{"type":"article","id":21628,"title":"轉載 中共建立的特權制度","uid":43942,"topics":[4546,161],"contents":"作者 季鵬<br>\n<br>\n二十壹世紀很多中國人，特別是年輕人，認定當下中國貪腐橫行、官商勾結，沒有公平、平等和正義。壹些別有用心的毛主義余黨趁機蠱惑，大造今不如昔的輿論，說什麽在毛時代，政治清明，沒有腐敗，人人平等，個個有工做，雖然生活苦點，但大家壹樣，那才叫做真正的“社會主義”雲雲。<br>\n<br>\n&nbsp; &nbsp; 這種叫囂本來不值得壹駁，但由於當局要替毛掩飾，不能讓人們知道毛時代的真相。所以並未受到有力的揭露和批判。其實，毛時代官員的貪腐比之今天毫不遜色，甚至有過之而無不及，只不過它表現為合法的形式，此即長期存在於共產黨內的等級特權制度，即官員壹切待遇、享受以政治權力、級別劃線，它是合法的，制度規定的，不觸犯任何法律紀律，我們可稱之為“合法的腐敗”。即使有人違反這種制度規定，胡作非為，也僅僅被指為“搞特殊化”，最多受點黨紀、政紀處分而已。對老百姓而言，他們打出的是“公有制”的招牌，以掩蓋其“官有制”之實，即壹切以“公有”“囯家”之名，而由官員們按政治等級分配、享受。而這對於老百姓也有相當的迷惑力，當時多數人以為這是官員——幹部們應有的“待遇”，而且官員們享有的壹切仍然是“公家”的，沒有想到它實際上是壹種集體強占，集體腐敗行為。到了今天，由於提倡搞“市場經濟”，不能公開搞“按權分配”了，但壹黨專政的政治體制未變，於是握有大小權力的官員們只好采取變通、隠蔽的方式，大搞權錢交易。所以，毛時代的等級特權制度實為今日的貪腐之風的根源。<br>\n<br>\n&nbsp; 在那個“按權分配”的時代，貪腐最大的當然也就是權力最大的“偉大領袖”了，關於這點，我們將在以後的章篇裏壹壹揭露、展顯。在本章，則主要揭示毛共壹般的、普遍存在的、制度化的等級特權現象。從而截穿毛時代所謂公平、平等、亷潔的真相。<br>\n<br>\n&nbsp; &nbsp; 為了尋根溯源，我們不妨從共產黨奪得政權之前的情況說起。<br>\n<br>\n&nbsp; &nbsp; 中共接過歷代農民造反者的“均貧富、等貴賤”、“平分土地”等口號，以反對剝削壓迫、社會不公、不平等為號召，煽動窮人，首先是農民起來“革命”、造反，這在中國這種貧窮落後、文盲充斥的國家裏是很有市場的，所以它最終成功了。於是有人產生了錯覺，以為共產黨在它“革命”的過程中，真的與貧苦農民打成壹片，起碼在它取得政權以前，真正實行人人平等、官兵壹致、上下壹色的政策，因而被稱之為“窮人的大救星”雲雲。<br>\n<br>\n真實的情況與這些相差十萬八千裏。共產黨號召“窮人翻身鬧革命”是實，但那只是它搜羅炮灰的手段，主要是以消滅部分相對富有壹點的人群即所謂地主、富農，“土豪劣紳”為誘餌，讓窮人瓜分他們的財產、淩辱、殺戮他們及其親屬，以盡情發洩窮哥們的貪占之欲,獸性之快，然後義無反顧投身於共產黨的“革命”。<br>\n<br>\n但是，與太平天國壹樣，壹旦入了毛共的軍營，就只能成為任其宰割的羔羊了。還是看壹看亊實吧，三十年代初毛澤東為了打擊黨內政敵，壹統江西蘇區之權力，不惜制造冤殺數萬人的“打AB團”驚天假案，那麽多忠心耿耿，為共產黨出生入死的工農子弟就這樣被殘害了。在整個蘇區，光那次“肅反”就殺害“自已人” 十萬之眾，而當時紅軍總共才三十萬人。難道這些人都是“平等”的“革命同誌”嗎？<br>\n<br>\n紅軍長征，十萬人從江西出發，到達陜北時不足4千人，95%以上的人為保衛這不足5%的人“犧牲”了。這95%的是什麽人呢？就是被“土地革命”席卷進毛共隊伍的戰士和中下級軍官，即“參加革命”的工農子弟；那5%的又是什麽人呢？是中共的高、中級幹部及他們的夫人、親信、隨從，其中有的是年老體弱者，他們卻能安然無恙地抵達目的地，因為有數以萬計年輕戰士為保衛、護送他們獻出了生命。毛澤東本人又是怎樣“走”完這二萬五千裏艱苦行程的呢？很多時候，他躺在壹種類似轎子的“滑竿”上，由政治保衛局選派的戰士輪流擡著行軍（出發前紅壹軍的政治保衛局長羅瑞卿挑選了10名身強力壯的戰士作為毛的“轎夫”）。毛躺在上面可以觀風景，看書（直到過草地之前毛都帶著沈甸甸的線裝本《二十四史》）作詩，還策劃了壹場遵義政變，奪得了中共領導權，愜意極了。<br>\n<br>\n&nbsp; 擡著大官們以及他們的夫人們趕路的挑夫有多辛苦呢？據《毛澤東：鮮為人知的故亊》作者張戎采訪的幸存者回憶說：平地走也就罷了，最慘的是上山下山。為了使在滑竿上的“首長們”舒服、保持身體平衡，在前面的轎夫們上山時要跪著走；到了下山時便反轉過來，在後面擡的轎夫要跪著走。翻過壹座山，挑夫們無例外都是雙膝血肉模糊，又缺醫少藥，第二天還得繼續翻山越嶺，名副其實留下壹路血和淚。不幹行嗎？保衛幹部的槍口在對著妳！<br>\n<br>\n&nbsp; &nbsp; 中共建國後為了教育下壹代，大肆宣揚長征中艱苦卓絕的事跡。饑餓、寒冷，啃草根、吃皮帶，很多人凍死餓死，這當然也是真的。可這主要是戰士和中下級幹部，“首長們”例外。比如毛澤東，在整整壹年的“長征”中，他精神飽滿，還性欲旺盛，這壹年當中他使妻子賀子珍多次懷孕、生產。害得賀子珍苦不堪言。<br>\n<br>\n&nbsp; &nbsp; 這就是中共隊伍內部“平等” “官兵壹致”的真相。對“自己人”尚且如此，對老百姓、對“敵人” 妳就可想而知了。<br>\n<br>\n鐵的事實證明，不管叫“革命”也好，叫造反也好，不管打出什麽旗號，也不管說得多麽美妙動聽，只要看壹條：在造反成功以後，在領袖們手握大權以後，只要堅持實行“專政”，大權獨攬，那就是壹個新的王朝，新的帝國。毛建立的就是這樣的壹個新的王朝、新的帝國。所以，它建立壹套新的等級特權制度是必然的，只不過把原來的秩序顛倒，使“貧者富之、貴者賤之，賤者貴之”而已。<br>\n<br>\n有人為它辯護者，他們說共產黨只是在政治主張壓迫（專政），主張階級鬥爭，為的是保持政權。經濟上卻實行按勞取酬、平等、平權，他們說中共最響亮的口號便是：“平均地權”、“節制資本”。因而贏得了廣大民眾的由衷擁戴，取得了勝利。<br>\n<br>\n這是把口號、騙術與實際所作所為混為壹談了。即使從馬克思主義的觀點來看，這種說法也是十分錯誤、不能成立的，因為政治與經濟是不可分離的，而且經濟是“基礎”，政治上取得了統治地位、並且實行“專政”的統治者，難道經濟上還要保持貧窮嗎？“無產階級”領袖們搞革命可不是為了當“馬車伕”啊……惠靈頓公爵的鐵律：“權力導致腐敗。絕對權力，絕對腐敗！” 在共產黨人身上再次獲得應驗。<br>\n<br>\n早在井崗山時代毛就開展批判“絕對平均主義”， 並把它寫進古田會議的決議中。到了延安時期，毛發動了壹場著名的“整風運動”，在運動初期的“鳴放”階段，以王實味為代表的壹批知識分子大膽揭露了曾被宣揚為共產主義平等標誌的中共“供給制”，實際上是“衣分三色，食分五等”的等級特權制度，當“壹方面害病的同誌喝不到壹口面湯，青年學生壹天只得到兩餐稀粥......而另壹方有些頗為健康的‘大人物’卻作非常不必要，不合理的享受，以致於感覺他們是異類”。結果說出這種話的王實味被砍了頭。<br>\n<br>\n不但食、衣、住、行，而且所有方面，如醫療、教育、日用品分配，以及家屬、子女的待遇等等，莫不與等級掛鉤。特別是，在烽火連天、血腥遍地的抗戰的最艱苦歲月裏，專為中共高幹們服務的“梨園舞會”卻辦得紅紅火火，“舞迥金步蓮，歌囀玉堂春”，好壹派娛樂升平景象！既不會跳舞，又不會唱歌的毛卻以不少“桃色緋聞”聞名於邊區……<br>\n<br>\n&nbsp; &nbsp; 老實講，以今天的標準看，毛共高官們當年的特權享受實在算不上什麽。但問題在於它所體現的特權的封建性、獨霸性、恐怖性，在於它所體現的對自由、民主、平等、人權的粗暴踐踏！這才是毛共特權制度的本質所在。<br>\n<br>\n&nbsp; &nbsp; 延安整風不過是毛式政治的初露崢嶸。應該說，那時的等級特權制還是初創的，不成熟的。到了奪得全國政權之後，這種制度才得到全面強化，完善，才真正反映共產黨的政治本質和它的“革命”的追求，也即“共產主義革命”的真正本質。<br>\n<br>\n&nbsp; &nbsp; 要全面、完整描述毛共的等級特權制度是困難的，那是專門著作的任務。在這裏。我們僅從以下幾個方面窺視毛中國等級特權社會之壹斑。<br>\n<br>\n&nbsp; （壹）工資分配上不斷拉大差距。<br>\n&nbsp; &nbsp; 工資是毛政權下除農民外壹切人們勞動的最主要、甚至唯壹的收入，是生活的源泉（當時還沒有獎金）。在奪得全國政權之前，毛共實行“供給制”，等級比較粗糙，奪得全國政權後，以工資制代之。這種工資制度及其後的工資改革，都體現了“論功行賞”、拉開等級差距的基本取向。<br>\n<br>\n&nbsp; &nbsp; 第壹次工資改革開始於1950年4月。改革的指導思想是反對平均主義。改革結果是最高工資為最低工資的28.33倍。這時供給制並未完全取消，在繼續實行供給制那部分人群裏，也進行了改革，改革的指導思想仍然是反對平均主義。改革的結果是：小竈（高級幹部）津貼提高了19倍,中竈（中級幹部）津貼提高了4倍，大竈（壹般幹部和戰士）只提高了1倍。很明顯，改革體現了“打江山者坐江山”的原則，高幹們功勞大，得到最大的“桃子”，中級幹部次之，壹般幹部和戰士雖然人數最多，在戰爭中的風險最大，但在當政者眼中，只能算是“跑龍套”或充當炮灰的角色，所以只讓其喝壹點“湯”。<br>\n<br>\n&nbsp; &nbsp; 第二次工資改革是1952年7月，改革的目標是將工資制與供給制全部統壹起來，合並後統稱工資制。合並後最高工資為最低工資的25.88倍，差距稍為縮小。<br>\n<br>\n&nbsp; &nbsp; 1955年8月進行了第三次全國性工資改革，實行了全國統壹的“職務差別工資制”，利益的天平大幅向高幹傾斜。全國工資等級增加到30個，外加占工資總額16%的物價補貼。改革後最高工資與最低工資的差距擴大為31.11倍。以上壹次改革時的工資為基數，行政13級（廳級）以上人群的收入增加14.35%，14級以下收入增加2.26%。最高級別增加工資收入95.67元，最低級別增加收入0.23元，兩者相差416倍！這就是天天高唱“平等”、 “正義”的毛共在利益分配時的真正做法。（以上資料來源於楊奎松發表在《歷史研究》上的相關研究文章）<br>\n<br>\n&nbsp; （二）非貨幣化的隱形分配<br>\n<br>\n&nbsp; &nbsp; 但是問題還不完全在此，從毛時代生活過來的人們都很清楚，當時社會上的壹切交易，商品或服務品的供應，並非以貨幣（人民幣）為唯壹媒介，諸多商品、服務實行限量、定向供應，貨幣之外，還要憑票、憑證購買。而這種票、證的發放、審定完全操在各級當權者之手中，基本按照人們的政治地位即政治等級發放。最低等級的是城鎮街道居民，然後是集體企業職工、國營企業職工、各類幹部；幹部內按其職務、級別逐級而上。農民和壹切農業人口則被排除在票證供應之外。<br>\n<br>\n&nbsp; &nbsp; 非貨幣的物質分配和享受是體現毛共的等級制度特權的重要方面。它的背景是毛時代的計劃經濟——“短缺經濟”。計劃經濟的壹個基本特點是，關系人們生活的必需品大至糧、油、肉、布，小至肥皂牙刷，全都短缺，全部需要“按計劃供給”，也就是憑票證供應。在平時，通過票證供應的差別，可以讓特權階級充分感到自己的特殊優越地位，例如壹般居民每個月只能吃半斤肉，而各級當權者，則照樣可以“朱門酒肉臭”；到了特定時期，如饑荒之年或戰時體制，這種差別就可能是性命攸關的了。例如在毛壹手制造的“大躍進”大饑荒年代，完全沒有“國家供應”的農民餓死幾千萬人。城裏人餓死少些，但也不能幸免，據2005年9月中共中央政治局解禁的資料，從1959年至1961年，全國餓死（非正常死亡）3755.8萬人，其中城市人口687.3萬（見辛子陵著《紅太陽的隕落》第18節）.這些被活活餓死的城裏人大部分是因為無糧票供應，因為當時有大量雖然居住在城鎮、但卻是沒有城市正式戶口的“黑人黑戶”，這些無任何糧食和副食品供應的“黑人”在死人大潮襲來時自然首當其沖。相反，即使在大饑荒年月，在黑市也有糧、油、肉票出售，這大概出自那些享有特權、享受“特供”的人家。<br>\n<br>\n據2007年第8期《炎黃春秋》刊登的高誌勇的文章：《北京困難時期商品追記》，揭示了當年票證供應情況的壹角：<br>\n<br>\n&nbsp; &nbsp; 北京是全國商品供應最好的城市。1959年北京的居民口糧和副食品由原來的“憑證”供應改為“憑票”供應，糧食定量嬰兒3斤、少兒6斤、兒童8斤......成人21斤；豬肉每人每月1——3兩，蔬菜每人每天2兩。後來這壹標準也不能保障。官方統計，1961年北京市人均肉食消費量（全年）才8兩半。但是，官員們依其官階高低，不但沒有綏凍之虞，還能保證過著不錯的日子，因為他們屬於“特供” 對象，而特供是要保證“萬無壹失” 的。文中寫道：享有“特需”待遇的幹部的的特供標準，依各人的權位高低、官職大小、級別不同，有所差異。除享有“壹級勤務”的首長各取所需之外，二級首長、三級首長.....逐級遞減。如：<br>\n<br>\n人大副委員長、國務院副總理、國防委員會副主席、全國政協副主席、最高人民法院院長、最高人民檢察院檢察長（簡稱四副雙高），中央明確規定：除按照北京市居民定量供應之外，每戶每天再供應鮮肉1斤，每月供給雞蛋6斤，白糖2斤，甲級香煙2條，食油、蔬菜適量。<br>\n<br>\n&nbsp; &nbsp; 正副部長壹級的，除享有北京市居民待遇之外，每人每月再供應鮮肉4斤，雞蛋3斤，白糖2斤，甲級香煙2條，鮮菜、果蔬不等。<br>\n<br>\n&nbsp; &nbsp; 正副司局長壹級的，每位每月再供應鮮肉2斤，雞蛋2斤，白糖1斤，甲、乙級香煙各壹條。<br>\n<br>\n&nbsp; &nbsp; 除中央人大、政協、國務院之外，在北京市的國營大企業、大單位任職的，凡是行政7級以上的，每人每月再供應鮮肉4斤，雞蛋3斤，白糖2斤，甲級香煙2條。<br>\n<br>\n&nbsp; 行政7級以下，13級以上的每位每月再供給鮮肉2斤，雞蛋2斤，白糖2斤，甲級香煙1條。<br>\n<br>\n&nbsp; 行政13級以下，17級以上（縣級）的，除享受普通居民的標準供應之外，每位每月僅能得到2斤黃豆，1斤白糖的額外照顧。（之下的便不在特供之列了）<br>\n<br>\n&nbsp; 除此之外，還有“軍特需”、“國宴特需”、 “兩會特需”、“外國專家特需”......。均屬“特供”之列。<br>\n<br>\n&nbsp; 以今天的眼光看起來，這些“特供”算不了什麽。但在那個要救命的時代，每壹項“特供”都能讓人垂涎三尺，甚至能決定人的生死。<br>\n<br>\n&nbsp; 即使到了哀鴻遍野、餓殍載道的地步，上述特供商品、糧油票證等等，仍然有黑市交易。因為此中不乏有些確實有“有余”的人家，他們將自己用不了多余的票證拿來黑市出賣。北京黑市糧票的售價是：本市糧票每市斤3元，全國通用糧票每市斤4元。（而當時80%的壹線職工的月工資不過三、四十元），這個價格全國差不多。壹般老百姓，為了活命，在公家定量供應之外，不得不去黑市買高價食品充饑；那些住在城市，沒有城市戶口的黑人黑戶則主要依靠購買黑市食品度日，壹旦到了黑市食品供應減少，或價格暴漲之後，便只好坐以待斃。還有就是領導人政策的隨意性也能致人生死，如李井泉主政的四川省，居然在1960年7月1日死人的高峰期突然做出壹道決定：宣布現行的四川省糧票作廢！這壹紙命令就將老百姓手中的4800萬斤糧食（糧票）化為烏有，不知有多少人為之喪命。<br>\n<br>\n另外，受政治保障的人群除了享 “特供”之外，還有壹些獲得食物和營養品的特殊渠道，如，各地都有專為高幹和特需人群設立的高級飯店，特供商店，高擋醫療機構、高級娛樂場所、休假勝地等，均可對相應人群免票證平價供應髙擋食品、用品和奢侈品。另壹渠道是以參加“會議”、“考察接待”等名義享受平價免票證食品、商品。凡此種種，都是壹般老百姓和不夠資格的幹部不能問津的，上述機構，場所，都是他們不能涉足的“禁區”。<br>\n<br>\n&nbsp; 於是，就有了所謂“貨幣含金量”壹說。總的說，凡有壹官半職者，雖然他們的工薪不是很高，但卻很“抵用”，因為他們可以買到“平價”、“計劃內供應”的商品和服務；而同樣收入的普通百姓，則要花比之高出幾倍的價錢，而且，有時還要冒去非法的“黑市交易”的風險，隨時可能被有關部門的人員發現而遭到罰沒。<br>\n<br>\n&nbsp; &nbsp; “貨幣含金量”依其官階和實權而逐級上升，差壹個級別，就往往“兩重天”。而且，這種差別不可能像今天用金錢來擺平。比如，妳想入住壹家高級醫院去治病，或者想在家裏安裝壹部電話。這些都不是金錢的問題，而是政治待遇的問題，“資格”的問題，沒有相應的級別，再多的錢也無濟於事。所以，低等級的人們才不遺余力，拼命往上爬。而在體制外的子民百姓就只能仰天興嘆，認命了。<br>\n<br>\n（三）附著於政治特權的“高福利”政策<br>\n<br>\n&nbsp; 對於毛政權中的高級別人員來說，從上述“特供”中獲得好處是次要的，那也只是在“特殊困難時期”才采取的壹種臨時措施，在正常時期，正常情況下，只要按照“國家”的有關政策規定，他們就可以過上“神仙”般的日子，這就是因為他們享有“高福利”待遇。<br>\n<br>\n&nbsp; 對於不能接近高層的普通人來說，都不大清楚毛集團中高層人物的生活狀況，當局也極力將知道真相的人群控制在最小範圍之內，並以“紀律”約束不準向外吐露實情，以免暴露出去有損其“無產階級革命家”的光輝形象。現在我們只好求其次，從有關人員的壹星半爪的記述中窺其壹二。<br>\n<br>\n&nbsp; 前幾年，前“右派頭子”章伯鈞的女兒章詒和寫了壹本風靡壹時的書：《往事並不如煙》（很快就被當局列為“禁書”了）。書的內容和主題我們暫且不論，這裏只說章女士“無意中”披露她家當年的生活狀況。章伯鈞時任交通部長，民主黨派頭頭，不是毛共集團的核心成員。然而，就是這位章部長家所享有的“待遇”，還是令人吃驚的。在家裏，除了配備秘書、警衛、司機之外，還有醫生、護士、廚師、勤雜人員等等，真是壹應俱全，“照顧”得無微不至。<br>\n<br>\n&nbsp; 部長尚且如此，之上的大員就可想而知了。據現在已知的情況，中央“四大班子”壹把手出行時坐火車要乘“專列”，配備警衛、秘書、生活服務等壹整套班子；副職配專門車廂；省部級則備豪華包廂。國務委員以上出行均由警車開道，實行“清街”、“清道”，壹路紅燈避讓，警笛長鳴，那威風遠非“八擡大轎”可比。<br>\n<br>\n&nbsp; 除了“行”，“住”也是官員的重要特權享受之壹，除有公款提供的壹應俱全的官邸之外，外出公務或私務，接待標準都有嚴格規定，上世紀八十年代初，壹位省級官員去到壹個城市搞調查，他的隨行人員有廳、處、科級官員和壹般幹部、司機等等。於是接待方按規定把他們安置於不同的樓、館，不同的歺廳。官員們都感到工作很不方便，但鑒於級別森嚴，也就不得不“遵從”了。<br>\n<br>\n&nbsp; 醫療保健是官員特權的重要方面。不同級別的官員享受不同的醫療保健待遇。每個城市都有專為“高幹”（標準由各地自定）設置的專門醫院、病房，配備最好的醫生，最好的醫療設施和藥物，而且病房內生活設施壹應俱全，形同賓館。為高幹設置的醫療設施哪怕空置也不能對其他人“開放”。中共中央前統戰部長李維漢在壹篇文章中提到壹件事：八十年代初，已經“復出”的李維漢因病住進壹家醫院，醫院按照規定給他壹人安排了三間大病房。而當時病人多，病房緊缺，這家醫院的走廊上都“住”滿了病人。李維漢無意中發現了壹位他熟悉的老教授，也擠住在走廊裏，教授患的是呼吸道疾病，而走廊風大寒冷，對教授的病極為不利。李覺得自己壹人占三間病房太浪費，向醫院院長建議將那位教授轉移到自己病房的“客廳”裏來。可是院長告訴他：這是上面的規定，是個原則問題，政治問題，他無法擅自改變。李無法。不久，這位教授就因救治不力死去了。<br>\n<br>\n&nbsp; 達到壹定級職的幹部不僅治病上有諸多特權，而且配專職保健醫生；不能專配者，亦享受高規格保健醫療待遇，免費享受進口特效藥品、高級保健品，著重於健身卻病，防病於未然，所有費用全由國庫報銷。（這壹政策至今絲毫不變，而且擴大至所有“離休”人員）<br>\n<br>\n&nbsp; 當時壹般幹部和國營企業、事業單位的職工，亦可享受有限的、低水平的醫療治病。而壹般城鎮居民及廣大農民就沒有這種幸運了，他們壹切都得自掏腰包。然而正是這類入不了“國家保障”的人群，卻是收入最低、支出最多、最困難的群體，其中又以農民為甚。所以，在毛時代，農村戶口的人們打破腦袋也要往“城裏”鉆，而城裏的人們，則要想方設法擠進壹個吃“皇糧”的單位，享受國家最低的生活“保障”。<br>\n<br>\n&nbsp; &nbsp; 共產黨幹部的“高福利”還表現在出差、參加會議、學習培訓、以及出國公務等等方面（現在叫做“三公消費”， 即公車、公務接待、公費出國）。但凡參與這些活動都有不菲的補助和享受。而且補助標準因人而異，職級越高享受的標準越高，其“收入”甚至遠超其工資。幹部們這種享受，不僅具有經濟上的意義，還是壹種“身份”和地位的象征，壹種榮譽。為了突出政治特權，毛共當局出臺了很多具有政治獨占性、排他性的政策規定。例如乘坐飛機、軟臥、高等級的輪船艙位，就必須具有相應官職、等級的證明，否則妳花再多的錢也“買”不到；同樣，高檔賓館、豪華娛樂場所、著名的風景勝地遊覽、療養等等，沒有相應的身份是絕對進不了的。而且，就壹般人而言，“富有”是壹種災難，壹種罪惡，地主、資本家不用說了。即使妳有“海外關系”，受到海外親友接濟，也要提心吊膽，弄不好會成為“運動”的對象。如果妳多才多藝，在正當職業之外去“創收”，撈外塊， 那就會被斥為搞“歪門邪道”，或“走資本主義道路”，那就是進監獄的事了。<br>\n<br>\n&nbsp; &nbsp; 所以，只有官員們的享受和富有，才是合法而且人人羨慕的。<br>\n<br>\n（四）不成文的政治等級特許—— 法外“豁免權”。<br>\n<br>\n&nbsp; 等級特權制的另壹個重要表現是對現代司法理念：“法律面前人人平等”的顛覆，或者說，它公然推行壹種“法律面前不平等”的治國理念和司法制度。<br>\n<br>\n&nbsp; 毛主義繼承了列寧的“國家理論”，將國家說成是“階級壓迫的工具”；公然為自己推行殘暴的極權統治提供“理論依據”。“政治特許—豁免權”就是這壹理論指導下的必然產物。<br>\n<br>\n&nbsp; 所謂“政治特許—豁免權”是指：針對不同人群，不同個體實施不同的適用法律，擁有官位或政治優勢的群體和個人可以在壹定範圍內獲得司法豁免；反之，對另壹部分人則實施超越法律的懲罰和制裁。<br>\n<br>\n&nbsp; &nbsp; 舉例來說，甲、乙二青年因故引起鬥毆，結果訴至當局。毛共的司法機構介入這起案件後，它首先要做的是確認這二人的“身份”，假設甲是“根正苗紅”的青年，而乙則是“地主”或“黑五類”子弟，那麽這起糾紛的處分原則就是：如果是甲打傷了乙，不管何種原因，他是沒有罪的，這叫做“好人打壞人，活該”；反之，乙打了甲，也不管是何種原因，必須嚴懲，因為這是“壞人打好人”，是“階級報復”。在這裏，甲享有了最低級別的政治豁免權，即普通人群之間糾紛的“階級成分判斷法”。<br>\n<br>\n&nbsp; 真正的政治特許和豁免權首先是黨員豁免權。壹般情況下，只要是不嚴重的犯法、犯罪，不是政治問題，都可從輕發落。例如，非黨員犯了要判三、五年有期徒刑的案件，黨員的“黨籍”可以抵消，即將其“開除黨籍”了事。在毛時期的法院判決布告中，常有這樣的案例：在同壹案件，相同的犯罪行為中，非黨員的普通人被判幾年徒刑，而身為黨員的犯罪嫌疑人卻以“開除黨籍”了事。<br>\n<br>\n&nbsp; 次是官員豁免權。這比較復雜。首先這官員必須是共產黨員，非黨員幹部犯了法的，就是“混入革命隊伍的階級異己分子”，不在豁免之列。具體講，官員的官職或官階能頂多少罪，得依情況而定，壹般來說，司、局（師）級及以上官員就不會受到刑事追究了（政治性案件和“反黨集團”不在此列）。按照有關規定，對地、廳（即司、局）以上官員犯罪案件的處理，包括是否立案、起訴，必須經省級黨常委會討論決定；低於地、廳級的黨委成員犯罪（如縣委委員），也要經過同級黨委討論決定，並報上級黨委批準。司法部門的處置、宣判只是奉命行事走程序、走形式。所以，只要在黨內有人緣，特別是與“壹把手”關系好，黨內要員都不會受到法律制裁。<br>\n<br>\n當然也有另外的、特殊的情況。有壹件案例也許能說明官員特許豁免權的這個確實存在而又缺乏明文界定的概念的運用法則。<br>\n<br>\n在1951年底、1952年初毛親自發動的“三反”（反貪汙、反浪費、反官僚主義）運動初起的時候，曾經有壹起轟動全國的大案，曾任中共天津地委書記的劉青山、張子善經毛親自批準，被判處死刑，立即執行。劉、張二人都是“紅小鬼”出身，是為毛共打天下的有功之臣。以非政治罪名處決如此高官在毛政權來說是極為罕見、甚至絕無僅有的。他們的罪名是“貪汙公款”40余億元（舊幣，相當於1955年後新幣40余萬元），挪用公款200億元（200萬元）。按照當時三反運動中的規定，凡貪汙或挪用公款達2000萬元（2000元）以上為“小老虎”，5000萬元（5000元）以上為“中老虎”，壹億元（10000元）以上為“大老虎”，“大老虎”壹般在“必殺”（判死刑）之列。劉、張二人單是貪汙公款的數量已經超過“必殺線”的幾十倍，遠遠超出了他們“司法豁免權”。但即便如此，毛也不壹定要置其死地。後來判處劉、張死刑表面上是其貪汙、挪用公款罪，其實另有玄機。據信，劉、張二人還有政治上的出軌之舉：在其管轄地區的子民曾在公開場合呼喊劉、張“萬歲！”這就犯了大忌，“萬歲”只能屬皇帝壹人專用。至此，劉張不值得“保”了，毛決定除去這壹“隱患”，因為他們已不僅是經濟方面的問題，而且成為潛在的“對手”、“野心家”了。<br>\n<br>\n當然，毛也有“借”劉張二人之頭為運動造勢的“政治需要”這壹因素。<br>\n<br>\n我們且看，當時是否有貪汙、挪用公款遠在劉、張之上，並有其他犯案情節而又未受到處分和追究的呢？有，典型的就是時任東北黨、政、軍“壹把手”的“東北王”高崗，在三反運動開展如火如荼的1952年1月，有署名“東北壹黨員”，實即中共鞍山市委書記和中共中央東北局黨校教育處長聯名檢舉揭發高崗罪行的控告信件，通過時任財政部長的薄壹波於1952年1月27日轉到毛澤東的案頭，那上面非常清楚而又駭人聽聞地寫著：<br>\n<br>\n&nbsp; &nbsp; “東北局已成為壹個針插不進、水潑不進的獨立王國......高崗的私生活十分講究、排場、闊氣，揮金如土，壹頓飯能讓普通百姓吃喝壹年，每逢周末，他都要舉行豪華的舞會，在舞臺上，葡萄酒、點心、糖果等，成汽車成汽車地往舞場裏運送。高崗是有名的舞迷，每場必到，壹些漂亮的女郎爭先恐後地與之攀交......不知有多少姑娘、小姐投入他的懷抱。他生活上腐化糜爛透頂，已經引起了黨內外群眾極大的公憤......誰要給他們提意見，馬上就會遭到他們的打擊報復！”<br>\n<br>\n&nbsp; &nbsp; 高崗貪汙、浪費了多少公款、國家資財，是難以計數的。他的私宅、官宅裏堆滿了從各地“進貢”來的奇珍異寶。高崗還野心勃勃，東北各地所有的機關、學校、公共場所，都要掛高的照片，也有人在公開場合呼喊高“萬歲”……&nbsp; <br>\n<br>\n&nbsp; 這樣壹位巨貪、巨蛀、野心家，按照毛共當時的法律，不論哪壹條都夠判處死刑幾十次了。比之劉青山、張子善不知嚴重多少倍（據現在查明，劉青山、張子善貪汙、挪用之款，實際只是作本單位的福利性經營之用，而非進入私人腰包）。可是毛看了舉報信置若罔聞。更令人匪夷所思的是，他發動的“三反”運動，就是根據高崗的相關報告作出的，高崗成了這場“三反”運動的實際發動著，頭號的“大功臣”，毛接著將高調入中央，試圖讓其取代劉少奇的二把手地位。<br>\n<br>\n毛為什麽對高崗的嚴重貪汙腐化行為不作任何處置和回應呢？原因很多，首先，從政治上講，高雖然野心勃勃，但對毛忠心不二，他只是想取代劉少奇成為二把手，並無反毛之意。而毛這時也正想把劉少奇這個二把手撤了，正可利用。在毛心裏，對高崗來說，只要政治不出問題，其他均可不論了。<br>\n<br>\n其次，揮霍國家資財，玩女人，在毛看來，對於高崗這壹級別的幹部來說，都屬“小節”、算不上什麽大亊。因為，高崗的“官位特許權”已經可以涵蓋了這壹切。也就是說，在毛共內部，到了高崗這個級別，就不存在什麽經濟和刑事犯罪的問題了。這壹點，毛自己更典型、更“大方”，遠的不說， 1949年他剛進京，當時全城滿目瘡痍，百廢待興，毛住進中南海的皇家園林卻嫌拘束，立即吩咐在西郊建“新六所”別墅區，在香山建遊泳池，大興土木，大肆揮霍百姓血汗。<br>\n<br>\n&nbsp; 到了1952年，也就是當“三反”“五反”運動在全國開展得如火如荼，各地貪官、奸商人頭滾滾之時，毛叫他的“大警衛員”、公安部長羅瑞卿給湖南省委傳話：在長沙給主席建壹棟房子，主席可能回家鄉看壹看。可是這時全國“三反”“五反”正搞得轟轟烈烈，湖南省委的負責人心存疑慮，不敢貿然動工，只把自己的寓所騰出來裝修、改造升級了壹番。結果卻引不進毛“回鄉”。這才恍然大悟，立即動工興建了“蓉園”，毛才欣然起駕。後嫌蓉園不夠，又建了個“九所”。<br>\n<br>\n&nbsp; 還是在“三反”“五反”之時，毛又下令興在香山建他的遊泳池。“建費5億”（已經足可以砍5個腦袋了）。但建成後毛又嫌小，廢置不用。在中南海擴建了自己專屬的遊泳池。<br>\n<br>\n&nbsp; &nbsp; 凡此種種，都展現了毛那宏大無比、無所不包的“官位特許權”：高崗與之相比，顯見是“小巫見大巫”了。他又何必與之斤斤計較呢！<br>\n<br>\n&nbsp; 所以，毛對他的封疆大吏、“東北王”高崗的貪腐和揮霍民脂民膏視而不見，就是可以理解的了。<br>\n<br>\n由於有毛帶頭示範，各級官員依例而行。但它卻不是明文規定（不便明文規定），“運用之妙，存乎壹心”。這正是毛要達到的效果，它變成了毛掌控臣下的又壹條無形繩索，壹把達利克斯之劍。此中最微妙的是其中的“度”，除毛本人之外，但其他人都必須有“度”，而這個度只存於毛壹人心中。<br>\n<br>\n&nbsp; 但是卻苦了中國老百姓。中國有如此多的官員，每個官員都有大小不等的“特許豁免權”，它們既有經濟方面的，也有政治方面的，例如，每個運動中領導人和積極分子們都有對鬥爭對象實施抄家、打砸、甚至打死而不受追究的“豁免權”。這些特權加總起來，對民眾而言是多麽可怕！於是中國人就生活在這種看得見與看不見的恐懼之中。<br>\n<br>\n&nbsp; （五）等級特權的溢出效應<br>\n<br>\n&nbsp; 政治特權本質上具有擴張性，如果它不向外宣示，向外擴張，權力本身便會變得沒有意義。而擴張的結果，必然使特權泛化、社會化，從而使整個社會成為等級社會。<br>\n<br>\n&nbsp; 上行下效，是壹般社會的規律，在極權社會中更是如此，因為這種社會是人治而沒有法治，壹切以當權者的意誌為轉移。這本身就是壹種“溢出效應”。所謂“溢出”，就是享有政治特權的階層、人士，在其特權達到壹定程度後，便自覺與不自覺向社會輸出這種權力，致使其權力範圍不斷擴大，“力度”不斷強化。首先，權力向“身邊人”擴散，然後向其他關連者擴散，其順序大致是：配偶、子女、親戚、親信（秘書、司機等）、朋友、各種關系人。各依其與特權主體（主人）關系遠近和親密程度而享受到不同程度的特權實惠，整個社會不得不接受這種現實。<br>\n<br>\n&nbsp; 例如，文革中毛的權力達到了頂峰，於是，他的特權向他的至親、親信擴散，江青、毛遠新、王洪文、張春橋、姚文元、華國鋒等便成了氣焰熏天的權貴；等而下之，各地方的黨政軍實權派，也被賦與了相當大的特許權，政治上可以隨意殺戮階級敵人、可以隨意假以罪名消滅政敵；在經濟方面和其他方面只要不弄出大的亂子就不會受到追究。這些人的特權也擴散到與他們關系親近的人身上。如文革後被揭露的浙江杭州軍方首腦人物的兩位熊姓公子，竟然強奸婦女百余名之多！廣西軍區壹位副司令員陳某某的兒子，因某女子想與其終止戀愛關系便開著小車將其碾死。這些特權人物如果不是因為文革的結束，毛的死去，根本不會被揭露和受到法律制裁，因為他們老子的“官位特許權”完全可以庇護他們。<br>\n<br>\n&nbsp; 隨著 官位特權的溢出、泛化，凡與特權者能攀上關系的人，在就業、參軍、提幹、調動等等社會“熱點”問題上均能得到常人得不到的好處；往小處講，能夠買到別人買不到的平價商品，緊缺物資，能參加壹般人不能參加的舞會，看壹般人看不到的“內部電影”或“黃色小說”等等；往大處講，便可得到入黨、轉幹、提拔，逐步擠身特權階層。於是全社會對這種特權趨之若鶩，人人都想沾到壹點特權之光。當局也利用人們對政治特權的向往，引導人們向當局靠攏，效犬馬之労。<br>\n<br>\n壹般地說，壹名“體制外”的積極分子，只要親近權力，善於鉆營，就能在就業、升學、參軍等各方面占到先機，並有可能吸收進體制之內。已在體制內的就可得到提抜，甚至飛黃騰達。當然，要在中央層面出人頭地，必得偉大領袖的垂青。<br>\n<br>\n農村的社、隊幹部，雖然不吃“皇糧”，不是編制內官員，但相對壹般社員，他可以多吃多占，可以獲得諸多補助，甚至為所欲為成為壹方“土皇帝”。即使當壹名“基幹民兵”，沒有任何物質上的好處，但能夠拿槍，也就顯得威風凜凜，可以對階級敵人咬三喝四，在同齡人面前出盡風頭。這就叫做權力的逐級溢出效應。<br>\n<br>\n所有權力溢出的受益人都得有壹個前提，那就是要遵照“政治掛帥”的原則，必須“出身好”、血統純凈，那些出身“不好”、血統不正者，任妳怎樣表現也沒有用，文革中就有－些“黑五類”出身的學生，主動向那些“紅五類”紅衛兵靠攏、獻媚，試圖擠身革命隊伍，被後者譏為“白色烏鴉”。到了關鍵時刻，白烏鴉照樣被揪出示眾。這也是毛共的等級社會的壹個特點：絕對沒有公平、平等競爭，只講階級、血統。於是，全社會逐漸地向新的“種姓”制度過渡。<br>\n<br>\n&nbsp; 毛建立的這個政治等級社會還有壹個非常特殊之處，那就是它為了加速其原始積累，加速對外擴張，加緊對人民的盤剝。人為地建立了壹個分割城鄉的“二元”經濟制度，將占總人口近80%的農民整體上貶為專門向國家提供積累、卻沒有公共福利、沒有最低生活保障的“二等公民”，實即現代農奴。但農民作為人口最多的群體又必須成為毛政權的統治基礎。如何解決這個矛盾呢？毛祭起的仍然是“階級鬥爭”的法寶。他首先在農民內部通過黨組織和政權組織網絡了壹批爪牙，利用這些爪牙對廣大農民進行統治、奴役。然後利用連續不斷的政治運動開展農村“兩個階級”、“兩條道路”的鬥爭，對農民群體進行分化、瓦解，“以農治農”。再將農村中所謂地、富、反、壞分子和他們的家屬、子女作為“階級敵人”供其他農民壓迫、羞辱、掠奪，於是，本身被盤剝、壓迫得透不過氣來的“貧下中農”們有了發泄怨氣的渠道，有了欺壓、打罵的靶子。人們的滿足感總是從與他人比較中得來的，看到了身旁這壹批比自己更窮苦、更悲慘、更加低賤、更加倒黴的階級敵人，“貧下中農”終於得到了壹絲安慰，找到了壹種優越感；還從毛的媒體日夜不停的對“革命群眾”的“贊美”中找到了壹種“主人翁”的感覺。","date":"2020-07-16","agreeCount":5,"discussionCount":0}