{"type":"article","id":2163,"title":"李竞恒：“家”的前世与今生","uid":6613,"topics":[],"contents":"&nbsp; <br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 一、<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 巴金在写出小说《家》之后谈到“我来向这个垂死的制度叫出我的j’accuse（我控诉）”，“封建大家庭制度必然崩溃的这个信念鼓舞我写这部封建大家庭的历史，写这一个正在崩溃中的地主阶级的封建大家庭的悲欢离合的故事”。晚清以来，博物馆心态在不断编织自己的美丽新世界，“家”作为“旧世界”的基本单元，自然被囊括在迟早被送入博物馆作为展览品的名录之中。这份博物馆的名单，至少应包括如下事物：中国文字（钱玄同）、国故（吴稚晖）、“封建”经典（顾颉刚）、《论语》（陈序经）、古琴（蔡元培等）、八股（傅斯年）、三寸金莲（萧子暲）、烟枪（鲁迅）、文腔（瞿秋白）。如列文森（Joseph R. Levenson）所说，他们并非一定要粗暴地践踏过去，但绝不能容忍历史对当下的支配（《儒教中国及其现代命运》）。<br>\n<br>\n&nbsp; &nbsp; 在“老英雄”吴虞看来，“家”乃是一切万恶之源（《家族制度为专制主义之根据论》）；也有人主张，“割家族之恋爱”、“破家族之圈限”、“铲家族之恶果”（《家庭革命说》）；而在胡适的笔下，“家”有四大恶德，所谓自私自利、奴隶性、假道德、怯懦（《易卜生主义》）。既然作为筑造古老历史的基本细胞，兼具“四大恶德”，“家”自然也应当与三寸金莲及烟枪为伍，被送入博物馆中尘封展示了。<br>\n<br>\n&nbsp; &nbsp; 在美丽新世界中，早已被送入博物馆的“家”，获得了如下评价：<br>\n<br>\n&nbsp; &nbsp; “家却是个不但物质上肮脏，而且心理上也肮脏的地方。物质上是个兔子洞，是粪堆，好多人紧紧挤在一起，摩擦生热，动着感情，发着臭气。那亲密的关系多叫人窒息！家庭成员之间的关系又是多么危险，多么疯狂，多么猥亵！母亲把她的孩子（哼！她的孩子）疯狂地搂在身边……像母猫护着小猫，不过那猫会说话，会一遍又一遍地叫，‘我的乖乖，我的乖乖’，叫个不停。”<br>\n<br>\n&nbsp; &nbsp; 将“家”逐出对当下历史的支配，并非仅只是巴金们的憧憬，列诸“旧派”的康有为们，也同样津津乐道于此，梁任公慧眼如炬，一语点破其机要，所谓“其最要关键，在毁灭家族”（《清代学术概论》）；而号称中立于“新”、“旧”之间的蔡元培，也渴望破除家庭，从而进为国民（《新年梦》）；更有人认为，废除家庭制度可以增长“道德”，增加生产力，促进“社会进化”（陈顾远：《家族制度底批评》）。晚清以降，“大同”理念被广泛宣扬传播，破灭家庭以求大同的各式版本，纷纷滋长，《礼运》一篇，则被强行赋予了毁灭家庭的意义。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 二、 <br>\n<br>\n&nbsp; &nbsp; 晚清、五四以来精英们所诅咒的“家”，以先秦秦汉语言论之，实际上包括了封建贵族“有国有家者”之“家”与商君“民有二男以上不分异者,倍其赋”之“家”，故而或称为“家族”、或称“宗族”，亦或是“家庭”、“家”。<br>\n<br>\n&nbsp; &nbsp; 揆诸文字，时人解“家”多以为“象形”，即在“室内养猪”者为“家”之本义。但从甲骨卜辞看来，“家”最初指先公、先妣的宗庙，如“上甲家”（《合集》13580）、“妣庚家”（《合集》19894）、“报于家”（《合集》13581）、“侑家”（《合集》13588）、“奏家”（《合集13590》）。在卜辞中，“家”是祭祀的宗庙，在其中举行报祭、侑祭，并伴有奏乐。因此，“家”中有“豕”的结构，并非意味着“养猪”，而是以猪肉为祭品，献祭给先公、先妣。“家”的本质，首先涉及到贵族共同体的祭祀，以祭典凝聚世代的死者与生者。<br>\n<br>\n&nbsp; &nbsp; 三代古礼，封建贵族才有姓、氏、族、庙，建立宗庙，意味着可以慎终追远，以祖先崇拜为纽带，形成世谱和宗法，凝聚为自治的小共同体。而当时的平民，既无姓、氏，也没有宗庙、世谱，因此是散沙化的状态，只能接受有共同体组织力的封建贵族之治理。祖先崇拜和世谱对于组建共同体具有重大意义，在世界各地为普遍现象，因此古代夏威夷的酋长，严格禁止平民记录自己祖先的世系（陈淳：《文明与早期国家探源》），而秦政收割先秦原生贵族之后，汉代平民重建世家，也是以修订世谱为切入手段（田余庆：《秦汉魏晋南北朝人身依附关系的发展》）。<br>\n<br>\n&nbsp; &nbsp; 中国平民有姓、有家谱，这在世界各地均极为罕见，欧洲、日本各地平民无姓，像中国三代一样，姓和世谱属于贵族特权。而秦政毁灭了三代的原生贵族，因此汉儒只能通过重建古礼，让平民中的精英脱颖而出，模仿古代贵族，在散沙中重建世家，成为新的社会凝结核，《潜夫论·志氏姓》、《风俗通·姓氏》中多收录有汉代由平民形成的新世家。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 宋儒鼓励平民模仿远古贵族，兴建宗庙，如张载鼓励平民像上古的下层贵族一样，可以祭祀三代的祖先；程颐、朱熹主张平民可以祭祀五代以来的祖先（王鹤鸣：《宋代家祠研究》）。以“收宗族”为目标，即达到上古贵族组建自治小共同体的能力。此种在历史上不断重建的文化，无论是“中世社会与共同体”，亦或是宋人“收宗族”，最终都旨在给流沙一般的平民社会提供自组织的能力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 三、 <br>\n<br>\n&nbsp; &nbsp; “家”源自凝聚死者、生者共同体的宗庙，因此先秦贵族才有“家”。是否有“家”，是区分自由人与非自由人的区别，这一点中国并不特殊。“自由”一词，liberty的词源拉丁文libera派生自līberī“子女”，原意为与家长之间有血亲关系的家庭成员；free一词源自古高地日耳曼语frî，指有血缘关系的家人。无论是拉丁或是日耳曼词源，古老的“自由”都是与“家”、“家人”这些共同体紧密联系在一起的，而非原子个体忽然从抽象的“天”那里获取的“权利”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “家”是贵族、自由人才拥有的，殷周古文字材料中，从国王、诸侯到各级贵族，多以称“家”而自豪。如历组卜辞称“王家”（《屯南》332）、典宾卜辞称“我家旧老臣”（《合集》3522）、午组卜辞称“家亡震”（《屯南》2672），是殷人从王到豪族长皆有“家”之例。周人贵族也以“家”而自豪，《书·金滕》、《酒诰》、《君奭》、《蔡簋》、《克鼎》、《望簋》、《康鼎》皆言“王家”，周王首先有自己的“家”，才能掌控格局。大贵族也称“家”，《卯簋》、《毛公鼎》、《叔向父簋》、《叔夷鎛》铭文中，毛公、荣伯、叔向父、伯和父等豪族贵族都自豪地谈论“我家”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 所谓“有国有家者”、“修身齐家”的“家”，只有在这一语境中才能获得更深入的理解和体会。“封建宗族是一个政治体，古代文献称作‘家’，也是具体而微的国”（杜正胜：《从眉寿到长生》）。殷周时代“国”的规模极小，多是以一处小堡及其周边村落为中心，散布在广袤的原始森林之中，星罗棋布，不同于今人所感受的nation。故当时“国”与“国”之间疆场之役，“不过如今村邑之交哄”（吕思勉：《先秦学术概论》）。而“家”又是此种规模极小之“国”的微缩，因此规模更小，如王船山所言，三代世卿之“家”，“实则今乡里之豪族而已”（《读通鉴论》），规模甚小，但却是一种真实有效的自治小共同体。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “家”颇小，因此内部亲密互爱。如商代非王无名组卜辞《乙》八八一六，多卜问贵族家内“多臣”、“多妇”不会生病的问题，这些“臣”和“妇”都是“家”的成员，因此得到家族长各种关心（彭裕商：《非王卜辞研究》）。《礼记·曲礼上》记载，贵族乘坐家臣的马车，虽然驾车的人身份低微，但乘车的贵族在接过挽索之时，按一下驾车人的手，表示谦谢。《曲礼下》说，各级贵族对“家”中的男女老臣，都不能称呼“名”，而应用更尊敬的“字”，大夫对自己的家臣，都要“答拜之”。朱熹提到，当时贵族“待臣仆如子弟，待子弟如臣仆”（《朱子语类》卷十三）。至傅斯年也感叹“那时人民对于那时公室的兴味何其密切”（《论孔子学说所以适应秦汉以来的社会的缘故》）。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 四、 <br>\n<br>\n&nbsp; &nbsp; &nbsp; “家”是内部亲密互助，对外保持自治的小共同体，卿大夫之“家”中有家宰、家司马，掌管家族的管理和武力，有祝宗、卜、史、乐工、雍人、工师、邑宰等职务。《逆钟》记载族长（君）给自己的家臣举行册命仪式，可知“西周晚期世族已有效仿王朝的政治机构家朝”（朱凤瀚：《商周家族形态研究》）。伴随着“家”实力的增长，东周时期，已有“百乘之家”（《论语·公冶长》、《礼记·坊记》），实力等于一个小国。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 战国时代逐渐进入全国总动员的军国体制，王权希望打破大大小小的“家”，将“家”中的每一个人，每一颗粮食，每一滴血都榨取出来，投入到漫无止境的战争前线中去。而“家”则试图保护自己的共同体成员，二者之间的矛盾不可调和，因此“变法”迭起，魏有李悝，赵有公仲连，楚有吴起，韩用申不害，齐以邹忌，秦用商君，相继掀起了打破“家”的竞赛。商君两次变法，严厉打击旧“家”，行“弱民”之法，“民有二男以上不分异者,倍其赋”，强迫人民不能聚族而居，必须分“家”，将过去有一定规模的家族共同体瓦解为一夫一妇的核心小家庭。贾谊就说，变法后的秦国风俗“秦人家富子壮则分家”。“家”的价值在秦国瓦解最为成功，分“家”成为秦人的风俗，而“家”之毁灭也同时伴随着“暴秦”军事国家的节节胜利。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 列国变法以破“家”，楚地之“家”保留较好。包山楚简中，楚人身份由“居处”、“名族”两部分构成，其“名族”正是楚人“家”的身份。钱穆论屈原之死，亦注意到楚人贵族看重“一宗”的家族忠诚，与他国不同（《国史大纲》）。湖北荆门罗坟岗，发现秦白起灭郢后延续了六十年的楚人墓地，虽经秦政，但仍然凝聚为高度组织结构的家族墓地，未受秦的毁灭，亦可窥见楚人重视“家”的文化。其后项梁、项羽反秦，基本盘仍然是“宾客及子弟”（《史记·项羽本纪》）。楚人重“家”，秦人无“家”，故秦楚矛盾与仇恨最深（陈苏镇：《春秋与汉道》）。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 相比而言，秦国“家”的组织与文化濒临毁灭，“借父耰锄，虑有德色；毋取箕帚，立而谇语；抱哺其子，与公并倨；妇姑不相悦，则反唇而相稽”（《汉书·贾谊传》）。“家”的组织与文化既已崩溃，一夫一妇核心小家庭内唯一仅剩的秩序便只有赤裸利益与暴力，苏秦之嫂贪慕多金，陈平之嫂讽其白食，刘邦之嫂表演羹颉，因此官府唯有赋予丈夫以极大夫权，控制这一残破无“家”的秩序。 “夫为妻纲”之说，就最早出现在《韩非子·忠孝》篇中。北大藏秦代竹简《善女子方》中，就强调“善衣（依）夫家，以自为光”，人身依附于丈夫，“虽与夫治，勿敢疾当”，丈夫打妻子，也不要躲，且要“屈身受令”。秦朝“用法令来对女子作严厉的压迫，是此前所未有的”（杨宽：《战国史》）。汉初法律《二年律令》中规定：“妻悍，而夫殴笞之非以兵刃也，虽伤之毋罪”，丈夫打妻子，只要不用兵器，打伤了也没有罪。官府赋予丈夫极大的夫权，恰恰是“家”崩溃后的需要。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 五、 <br>\n<br>\n&nbsp; &nbsp; &nbsp; 战国秦汉，王权、军国大兴，而“家”几近于毁灭，同时也伴随着生育率的溃败，以至于朝廷屡次下达《胎养令》，产子者复勿算三岁，夫勿算一岁，以此奖励人口，但效果并不明显。而可庆幸的是，汉儒重建“家”与“家”的文化，至西汉晚期，一般平民都出现了姓，姓的普及化为“家”的重建提供了契机，并对中国历史产生了深远影响：<br>\n<br>\n&nbsp; &nbsp; “要恢复大家族，多子多孙的理想复兴，人口恐慌方可免除。人口维持，不像罗马帝国因患贫血症而待死，等日耳曼狂风暴雨一来就立刻气绝。中国五胡入侵能抵住并再造新生，归功于大家族”（雷海宗：《中国文化与中国的兵》）。<br>\n<br>\n&nbsp; &nbsp; 徐复观也曾论及：<br>\n<br>\n&nbsp; &nbsp; “宗法中的亲亲精神，乃成为我国二千年来，社会组成的坚韧的纽带；也成为我国能渡过历史苦难的真实力量。永嘉之难，能渡江南去的，或渡陇西去的，多是强宗大族。能立足中原，保持中国文化于夷地之中的，依然是强宗大族。强宗大族是专制政治的敌人，但却是民族动力的保持推进者”（徐复观：《两汉思想史》）。<br>\n<br>\n&nbsp; &nbsp; 文明是极其脆弱的，能延续数千年不坠，本身并非如同阳光、雨露、空气一样自然而然，凭空免费，而是不断付出巨大努力维系的结果。梁启超曾经感慨：<br>\n<br>\n&nbsp; &nbsp; “罗马帝国的繁荣，虽然我们不能看见，看发掘出来的建筑遗址，只有令现代人吓死羞死，如今都往哪里去了呢？远的且不说，维也纳、圣彼得堡战前的势派，不过隔五六年，如今又都往哪里去了呢？”（梁启超：《中国历史研究法》）。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 汉语文献从来不缺少黍离之悲、铜驼荆棘的哀叹，但有“家”在，“国”虽亡而“天下”尚在。五胡与北朝兵荒马乱的岁月中，是大海中零星的岛屿“家”守护了中国文明的火种，是郗公含饭、忍饥相待这些“家”的哺育和艰辛，最终守护了黑暗中的最后火种。<br>\n<br>\n&nbsp; &nbsp; 中国文明最终没有被印度文明或其它文明所取代，但在当时已初现端倪，《魏书》、《资治通鉴》都记载冯熙、常伯夫相继为洛阳刺史，公然破坏汉儒石经，“以建浮屠精舍”。洛阳出土的汉石经，是同碎砖瓦一起垫地的，被有意识地切割，改作他用（《考古》1982年4期）。前一个文明的经典，对新的取代者来说，不过等同于铺地的砖瓦。<br>\n<br>\n&nbsp; &nbsp; 唐宋以来，“国”屡有覆亡，而“天下”尚在，能免于人相食者，最后的一道防线往往是“家”的屏障，顾炎武亲历明末大乱，对此有最为深切的体会：<br>\n<br>\n&nbsp; &nbsp; &nbsp; “予尝历览山东、河北，自兵兴以来，州县之能不至于残破者，多得之豪家大姓之力，而不尽恃乎其长吏”；“夫不能复封建之治，而欲藉士大夫之势以立其国者，其在重氏族哉！其在重氏族哉！”（《裴村记》）。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 六、<br>\n<br>\n&nbsp; &nbsp; 晚清、民国以来的“老英雄”们，面对的就是这样一个艰难重建并延续了两千年的“家”之遗产。但时间的斗转，让他们感觉到重回了“战国时代”，在1861年到1894年之间，至少有十多个人用“战国”解释当时的国际现状（王尔敏：《中国近代思想史论》）。薛福成言俄国是秦、英国是楚、法国是齐、德国是赵、美国是燕、意大利是魏、奥匈是韩、土耳其是宋、日本是中山，而中国则为东周国（《出使英法义比四国日记》）。面对高度军国民主义动员力的纵横世界，其焦虑感延至民国，如陈天启感叹“近百年来，我国既已入于新战国之大变局中，将何所恃为国际竞争之具乎”（《韩非子校释》）。<br>\n<br>\n&nbsp; &nbsp; 既然重回战国，则必然诉求超强力的军国民动员体制，以便用机枪与帝国主义对打（吴稚晖语）。然而对“家”的依恋，必然导致众人不乐于“祈战死”，而“家”也倾向于将诸人守护在怀中，顾炎武所盛赞的“豪家”、“氏族”，开始被视为军国的阻碍。梁任公对完成了商君之法的日本，发出了“流连而不能去”的艳羡。既要破除“家”，方能将“家人”化为编户黔首，驱策以为现代长平炮灰，故晚清诸公多赞许商君、秦皇。章太炎作《商鞅》、《秦政记》，赞美商君使得“秦日富强”，赞美秦皇仅有“微点”，其余则大圣贤；刘师培作《中国民约精义》，赞《商君》之书与欧陆国家主义者伯伦知理（Bluntchli Johann Caspa）学说相通；梁启超作《中国法理学发达史论》，盛赞法家为“新学派”，“为今日救时唯一之主义”；吴虞则宣称商君、韩非之书对于“反对旧道德”，具有不可估量的价值（《道家法家均反对旧道德说》）。<br>\n<br>\n&nbsp; &nbsp; 为了新战国和新长平的尸山血海，必须摧毁“家”以“祈战死”，而此阀门一开，则洪水汹涌，不可阻遏。与此相伴，为了不同版本的大同美丽新世界，更有了破除“家”的必要。谭嗣同以“破家”为冲决罗网，臻至仁境之妙途；康有为以“去家族”，灭私产为最终通往大同世界与“至极乐”的不二法门；梁启超渴望“以个人为单位（Unit）”，“直接以隶于国”，蔑视“以家族为单位”，以成就其“新民”理想（《新民说》）。<br>\n<br>\n&nbsp; &nbsp; “家”既以父系、私产为基础，因此需釜底抽薪，以“知母不知父”的上古想象来灭其根基。从康有为、章太炎至郭沫若，都相信巴霍芬(Johann Bachofen)以来所谓“母系社会”之说，并以文献中所谓“知母不知父”、姓氏多从“女”旁论证“乱婚”、“群婚”、“杂交”、“母系”方为上古不祧之尊，以此瓦解父系之“家”的常理。即使在西方主流人类学早已扬弃“母系”说之后的多年，“母系社会”仍在中国大行其道（吴飞：《人伦的“解体”》）。<br>\n<br>\n&nbsp; &nbsp; “家”在二十世遭受重创，顾炎武的痛彻犹如魔咒，仍萦绕在铜驼荆棘的瓦砾之上。越来越多的人们失去“家”，成为流浪的原子，而“家”的焦虑也仍在印刻在流民们的黑话切口之中——正晌午时说话，谁也没有“家”。<br>\n<br>\n（本文原载《名作欣赏》2019年1期）","date":"2019-06-30","agreeCount":0,"discussionCount":0}