{"type":"article","id":21638,"title":"英文书籍推荐二","uid":31715,"topics":[2753,380,4668,18],"contents":"上一个链接：https://pincong.rocks/article/16190<br>\n<br>\n本文会推荐20本英文书，这次不局限于历史学，会推荐一些政治学书籍，这些书基本上可以在libgen官网上下载。<br>\n这次文章就不配图了，主要是插图有些麻烦。<br>\n另外说下我个人推荐的书非常具有倾向性，基本上是共产主义，极权主义，苏联史，纳粹德国史，共运史，冷战史，东欧史等等，所以对这些话题不感兴趣的葱友就不用看了。<br>\n最后希望大家多点赞，点赞数突破20我就接着更推荐系列。<br>\n<br>\n1.《杀人的历史：伪左右政治谱系与“自由左”与“集权左”之争》(Killing History：The False Left-Right Political Spectrum and the Battle between the 'Free Left' and the 'Statist Left')<br>\n推荐理由：关于左派意识形态的研究，对历史上的意识形态进行了回顾，分析纳粹，法西斯主义与左派的关联。<br>\n<br>\n2.《斯大林的古拉格的疾病与不人道》(Illness and Inhumanity in Stalin’s Gulag)<br>\n推荐理由：对古拉格囚犯的疾病研究，通过疾病来展现出古拉格残酷的一面。<br>\n<br>\n3.《斯大林掌权：1928-1941年俄罗斯革命》(Stalin in Power：The Russian Revolution from Above，1928–1941)<br>\n推荐理由：讲述斯大林是如何登上权力巅峰的，吐槽一下关于斯大林的英文书籍真是非常多。<br>\n<br>\n4.《共产主义的政治错误指南》(The Politically Incorrect Guide to Communism)<br>\n推荐理由：内容是对共产主义的批判，内容比较基础但又全面，这本里面推荐的书大多值得一读。(值得一提的是基本上我都收藏过)<br>\n<br>\n5.《受害者和幸存者：纳粹人类实验的科学与大屠杀中的苦难》(Victims and Survivors：of Nazi Human Experiments Science and Suffering in the Holocaust)<br>\n推荐理由：研究纳粹反人类的科学实验的书。<br>\n<br>\n6.《支持希特勒：纳粹德国的同意与胁迫》<br>\n(Backing Hitler：Consent and Coercion in Nazi Germany)<br>\n推荐理由：作者对纳粹德国早期进行了研究，分析纳粹是如何通过各种手段来获得民意的。<br>\n<br>\n7.《超越极权主义：斯大林主义与纳粹主义的比较》Beyond totalitarianism：Stalinism and Nazism compared&nbsp;<br>\n推荐理由：本书将斯大林主义与纳粹主义对比分析，研究二者的共性，其实这种比较分析在欧美的研究非常多，比如，斯大林–希特勒，苏联–纳粹德国，布尔什维克–纳粹党，共产主义–纳粹主义，马克思主义–法西斯主义等等。<br>\n<br>\n8.《马克思主义与自由王国的飞跃：共产主义乌托邦的兴衰》(Marxism and the Leap to the Kingdom of Freedom：The Rise and Fall of the Communist Utopia)<br>\n推荐理由：本书讲述作为追求自由的联合体的马克思主义在现实的实践是如何沦为专制的，值得一读。<br>\n<br>\n9.《无声入侵：中国在澳大利亚的影响》(Silent Invasion：China's Influence in Australia)<br>\n推荐理由：研究中国如何渗透澳大利亚的书，提供了不少的见解。<br>\n<br>\n10.《剖析红色旅：现代恐怖分子的宗教心态》(Anatomy of the Red Brigades：The Religious Mind-set of Modern Terrorists)<br>\n推荐理由：研究极左恐怖组织意大利红色旅的书，通过意大利红色旅来分析极左分子的心理与思维，自以为是人间的上帝必定会制造恐惧与死亡。<br>\n<br>\n11.《被遗忘者：斯大林俄国的美国悲剧》<br>\n(The Forsaken：An American Tragedy in Stalin's Russia)<br>\n推荐理由：研究大萧条期间移民苏联的美国人群体的命运，借用豆瓣的书评来说就是“一个极权国家肆意的屠杀，遇到一个民主国家精明的沉默，牺牲的是那些追求普通幸福的人们。也许你对那表面的灿烂曾有所赞美有所贡献，但下一秒可能就会像垃圾一样被丢入最深的黑暗之中。”<br>\n<br>\n12.《美国的反共少数民族：少数民族难民的政治激进主义》(Anti-Communist Minorities in the U.S.：Political Activism of Ethnic Refugees)<br>\n推荐理由：这书的内容比较有趣和冷门，研究了在美国的东欧人，古巴裔等被共产党迫害的民族群体，以及这些群体对美国政治的影响。<br>\n<br>\n13.《劳改：中国的古拉格》(Laogai：the Chinese Gulag)<br>\n推荐理由：为数不多的分析中国劳改制度的书，想看回忆录的话推荐《格拉古轶事》。<br>\n<br>\n14.《列宁：一部新的传记》(Lenin：A New Biography)<br>\n推荐理由：作者沃尔科戈诺夫是苏联国立档案馆馆长，一开始的立场是列粉斯黑，在接触解密的苏联档案后重新对列宁进行评价，于是写了本列宁的传记，在这本传记中，作者不但批判了列宁，还批判了苏联的意识形态。<br>\n<br>\n15.《天主教会如何建立西方文明》(How The Catholic Church Built Western Civilization)<br>\n推荐理由：天主教徒写的书，主要论证天主教对西方文明的贡献，包括法律，经济，哲学，政治，文化等等。<br>\n<br>\n16.《生态暴政：左翼的绿色议程将如何摧毁美国》(Eco-Tyranny：How the Left’s Green Agenda will Dismantle America)<br>\n推荐理由：作者的祖父是在俄国革命期间从俄罗斯逃亡到美国，而作者本人在前言自称自己不一定是保守主义者，但绝对反对共产主义与社会主义，这本书批判了生态社会主义的思想，认为左派的环保理念会给美国带来灾难。<br>\n<br>\n17.《愚人欺诈与煽动：新左派思想家》(Fools Frauds and Firebrands：Thinkers of the New Left)<br>\n推荐理由：作者以萨特，福柯，德勒兹，阿尔都塞，拉康，齐泽克，巴迪欧，哈贝马斯，霍布斯鲍姆等左派学者为研究样本，来得出左派思想家理论的荒谬之处的结论。<br>\n<br>\n18.《巴黎的沦陷：围攻与公社1870-1871》(The Fall of Paris：The Siege and the Commune 1870-71)<br>\n推荐理由：批判巴黎公社的书，对当初法国的社会，政治进行了分析。<br>\n<br>\n19.《共产主义统治下的罗马尼亚：悖论与堕落》(Romania Under Communism：Paradox And Degeneration)<br>\n推荐理由：关于二战后共产主义统治下罗马尼亚的历史。<br>\n<br>\n20《以伟大作品的名义：斯大林改造自然的计划及其在东方的影响》(In the Name of the Great Work：Stalin's Plan for the Transformation of Nature and its Impact in Eastern)<br>\n推荐理由：讲述斯大林的改造自然计划对东欧社会与自然环境的破坏，个人感觉这本书能抽生态左派的脸，哈哈。","date":"2020-07-15","agreeCount":13,"discussionCount":0}