{"type":"article","id":21642,"title":"从嘲讽国足，到屌丝和高帅富的阶级斗争，变成D8出征寸草不生","uid":52346,"topics":[3129],"contents":"首先从知乎搬运一贴：<br>\n<br>\n作者：無远<br>\n链接：https://www.zhihu.com/question/26950172/answer/43811057<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n很多年以后，我还是总会想起大学时看李毅吧的那些下午。<br>\n<br>\n那时我和好友翘课呆在宿舍，打开电脑，熟练的登录D8，游览各种内涵幽默的帖子，再点开烟头烧胸毛（猫帝）的个人空间，一起笑的人仰马翻，笑完一整个下午。<br>\n<br>\n鼎盛时期的李毅吧，是内涵和幽默的乐园。<br>\n当时的口号是“日日李毅吧，天天笑哈哈”，是任何时候点进去都能让你笑好几个小时的地方。几乎每一位会员都风趣幽默，而且绝不是现在贴吧里那种低俗无趣的幽默，大家都抖得一手好机灵，李毅吧在很长一段时间里，形成了成熟的“内涵”文化。<br>\n那里各领域的各路神仙层出不穷，内涵帝（广大毅丝，记得最早期有个吧主叫罗烂耳朵，说话特别内涵），文学帝（死涵，给我含毅个，开开550，鲁智力很深等等），操笔帝，自黑帝（大狸子），意淫帝（猫帝、简二锤为典型），感情帝（刘帕文），沙发帝（天天割麦子），k歌帝（大卫库克），墙角帝各种帝应有尽有。ps：微博里这些人有几个还健在。<br>\n记得是在08年以前，那时候仅是毅丝们的各种神id就让你捧腹，有阵子特别流行id里带个毅字，毅碗芙蓉面，毅入芙蓉洞，毅不拉稀莫维奇啊什么的，特别逗，我当时起了一个id叫毅个内涵吉他手，在d8最光荣的事就是参加d8护球大赛的实况8比赛，进了4强，当时有个毅丝护球群，里面各种逗比，非常欢乐。<br>\n百度卢浮宫里《长岛的雪》、《网管》、《小张和小丽》、《大帝语录》、《惊天一护出底线》等等各种经典的直播、语录、歌曲、视频数不胜数，其中包括很多外在能逗乐与内在有思想内涵的文化作品在李毅吧以外的网络社区、论坛也广为流传。<br>\n记得07年左右的时候，我常上一个比较小众的极端金属乐论坛叫死域，里面有很多玩黑金属，死亡金属的国内乐手，我清楚地记得有次有一个讨论黑金属讨论的很激烈的帖子，看到一个死域里很活跃的人在一层楼里说，“不扯了，我去看会李毅吧乐呵乐呵会儿去”，当时我就感慨，这种小众群体的人，竟然也看李毅吧啊。足以见当时李毅吧的影响力。<br>\n<br>\n最早李毅吧组成人员是一帮很有幽默感的球迷，在里面黑李毅，黑中国足球，黑春哥，黑四娘，变着法子的调侃和讽刺，其实李毅也只是因为一次面对记者采访时说话的不谨慎，成为了中国球迷宣泄对当时国足不满的出气筒。那时帝吧的精品贴分类我记得是，大帝内涵文，大帝内涵图，大帝冷笑话，大帝语录，视频里有大帝护球等等，和后来玩的东西不一样。但后来广大毅丝也是因为觉得大帝够爷们，黑大帝给黑出了感情，佩服他是位值得尊敬的男人，以及他“这些年，我一笑而过”的洒脱。后来的毅丝不挂们，就变为了真正的李毅粉丝。<br>\n我是西安人，08.09 年的时候，李毅本人在陕西浐灞队踢球，当时的一大乐趣就是叫上三五好友，去省体现场围观大帝护球，那时现场解说员每次介绍首发队员的时候，到李毅时，他都用最大力气喊“9号，大帝李毅”然后换来全场几万人最高分贝的欢呼，非常有幸的是，大帝做出蚌埠回旋的那一场球，我是去现场看的，目睹了那个经典片刻。<br>\n总之可以说，鼎盛时期的李毅吧、帝吧已经完全代表一种其精神为内涵、自嘲、幽默抖机灵的文化了，全国几个大城市也相继都有毅丝自发组织过聚会。<br>\n<br>\n可惜这一切，都只属于2010年以前。我记得是我工作的第一年，2011年，由脑残儿童乐趣多开启的“尔童体”出现并逐渐流行，屌丝这个词开始兴起，屌丝、黑木耳的相关自嘲文化像病毒一样流行起来，一定程度抹黑了李毅吧的形象，李毅吧逐渐开始走向衰落。直到后来贴吧改版，出现了个人等级制，成为会员、发帖不再有任何限制，由此大量的95后低领网民涌入了李毅吧，百度卢浮宫从此崩坍瓦解。<br>\n<br>\n得跟题主说声抱歉，我写的有些跑题，只是在这个深夜又想到了曾经与李毅吧、一丝不挂的回忆，可惜我的区区只言片语远无法完整描述曾经李毅吧的辉煌和伟大，这个回答算是我对心目中幽默和内涵的乌托邦所做最后的纪念吧。<br>\n<br>\n最后补充一点，我回答里说的“内涵”和一般人说的内涵不是一个意思，此“内涵”，可以说是李毅吧文化的核心，简单的说就是不直白的说话或描述，举一个当时常见的例子：<br>\n“李毅踢得真烂，进不了球还当前锋”，这就属于不内涵的说法；而内涵的说法是“大帝做为防守型前锋，是顶级的”。<br>\n<br>\n以上<br>\n<br>\n<br>\n<br>\n--------------------------------------------------------------------------------------------------------------------------------------------<br>\n最近因为李毅吧出征脸书的事情，D8再次成了网络热点。<br>\n<br>\n为了李毅吧不要被没经历过他辉煌的新朋友们误解，为了曾经鼎盛的李毅吧正名，我对这个回答又做了一些修改，因为当你现在看到的李毅吧，早已不是真正的李毅吧了。<br>\n<br>\n-----致2011年以后看到D8的朋友，来自一位普通老14 , 2016.1.21<br>\n<br>\n其实我们看到的这个细节，就是党国从胡温到习以来社会自由边界的不断缩小。<br>\n中国的朋克极权，赛博法西斯，也就是这么来得。我记得胡温初期的时候，我们基本上都是隐形的，到了习总末年，经过肺炎一役，全国皆新疆，全国皆关塔那摩。墙内每个人都是透明人，甚至于因为中国制造因素，很多使用国产或者外国电子产品的用户，都会有软硬件后门收集其数据。","date":"2020-07-15","agreeCount":27,"discussionCount":0}