{"type":"article","id":21658,"title":"轉載 中共政權對工人階級的掠奪","uid":43942,"topics":[4546,161],"contents":"作者 何清漣<br>\n<br>\n衡量鄧右的改革開放，有兩個完全不同的標準，壹個是富國強兵，另壹個是人權進步與富民。迄今為止，中國政府堅持只用“富國強兵”這壹標尺來衡量這場改革。用來贊揚成就的主要是GDP總量，迅速掘起的現代化軍事力量以及中國成為“世界工廠”。至於政府分配功能的畸型導致的嚴重社會不公、“世界工廠”的競爭力建立於勞動者權利被嚴重剝奪之上這壹事實，以及人權狀態的惡劣，卻是政府不願意檢討的話題。 <br>\n<br>\n&nbsp; &nbsp; 壹個社會的進步最終取決於社會成員個人利益及權利的實現程度，而中國的改革成功與否，至少應該將社會的多數成員――勞動者的個人利益及權利的實現程度考慮在內。資本主義的分配理論認為資本、勞動及土地等生產要素均參與分配；馬克思主義理論則強調勞動是創造財富的唯壹來源。無論是按照哪種觀點，勞工權益都不應當成為經濟發展的犧牲品。但恰恰是在中國這個奉馬克思主義為指導思想的共產黨國家，無論是勞動者的個人利益（工資收入）還是勞動者的權利，都處於近乎悲慘的狀態。勞動者工資增長的幅度遠遠落後於企業利潤特別是政府財政收入增長的幅度。社會成員勞動所得之比重長期偏低的情形，完全背離了社會正常發展的目標和經濟增長的本來目的。 <br>\n<br>\n&nbsp; &nbsp; 本文討論的主題是：改革以來，支撐中國經濟“輝煌”成就的支柱之壹是中國成了“世界工廠”，然而，為什麽維持“世界工廠”運轉和盈利的上億勞動者反而不能正常地分享到中國經濟繁榮的成果呢？在壹個至今仍然宣稱要“堅持馬克思主義與無產階級專政”的國家，理論上應該成為“救世階級”的工人階層為何會淪為世界各國藍領當中境遇最為悲慘的壹個群體？這就是本文要探討的問題。 <br>\n<br>\n壹、“中國制造”：龐大的血汗工廠&nbsp; <br>\n<br>\n&nbsp; &nbsp; 在幾十年的經濟發展中，“中國制造”的貢獻可謂居功至偉。 <br>\n<br>\n&nbsp; &nbsp; 上世紀80年代初期，中國依據“比較成本優勢”理論構架對外經濟關系，使中國經濟獲得了前所未有的發展，“中國制造”在世界各國攻城掠地，壹些產品擁有極高的世界市場占有率。許多數據都展現了“中國制造”曾經擁有的輝煌：從上世紀90年代以來，中國的制造業產值已經增長了近3倍，比全球制造業的增長速度快10倍[1]。中國制造的三大主要類別－－玩具業、制鞋業與紡織業，成了世界市場同類產品的主力。2006年，中國玩具在國際市場的占有率高達70%[2]；鞋類出口量占世界出口總量的53%以上[3]；而紡織品的國際市場占有率則從1986年的5.35%上升到2005年的24.03%，以每年8.93%的速度遞增，從1995年起連續10年保持世界市場占有率第壹的位置[4]。由於“中國制造”的支撐，中國的進出口貿易額在GDP中所占份額不斷上升，中國經濟的對外依存度（即進出口貿易占GDP的比例）越來越高，2000年還只有44.5%，2004年就已經升至69.9%。[5] “中國制造”遍及全世界每壹個角落，並以低廉價格獲得越來越大的市場份額。以進口“中國制造”產品居中等水平的德國市場為例，近年德國對華貿易的增長也非常迅速。據德國聯邦統計局2008年5月發布的統計數據，從2000年到2007年，中國產品的進口量增長了3倍，中國為德國位居第三位的重要貿易夥伴，僅次於法國和荷蘭；與其它國家略有不同的是，當時德國引進的“中國制造”當中，辦公設備、電腦設備與元件占18.6%，其次是電視、無線電和電器元件[6]。 <br>\n<br>\n&nbsp; &nbsp; 1．是什麽支撐中國成為“世界工廠”？ <br>\n<br>\n&nbsp; &nbsp; 中國從上世紀70年代末期的物質極度短缺的狀態迅速過渡到向世界各國源源不斷地供給各種產品，到底依靠什麽？且來看看引起世界恐慌的“中國制造”的背後。“中國制造”依靠兩大因素支撐，壹是中國低廉的勞動力成本，二是巨大的環境生態損耗。正是依靠嚴重透支的勞動者生命福利與環境成本，“中國制造”才得以維持價格低廉的“優勢”，成為“世界工廠”。對“世界工廠”這壹稱謂，中國最初是坦然接受，並將此當作中國經濟發展成功的重要標誌。但近年來支撐“中國制造”的兩大因素日益暴露出其致命弱點，由於勞動者的人權受到嚴重剝奪，生態環境也日益惡化，到本世紀初，中國原來矜誇的“優勢”竟然成了中國經濟的軟肋。最嚴重的問題還在於：勞動力工資低下造成了作為國民主體的勞動者的購買力相對萎縮，導致國民經濟的消費率（居民消費占GDP的比重）持續走低，與1980年代前半期消費率維持在53%到51%的狀態形成鮮明對照的是，本世紀以來，隨著中國這個“世界工廠”的日益繁榮，國民經濟的消費率快速下滑，在短短的4年內，就從2000年的48.0％降至2004年的41.4%[7]。消費率的高低和走向體現了壹個國家的國民是否從經濟發展當中獲益。據國際貨幣基金組織《國際金融統計年報》統計，目前發達國家的消費率在78%左右，發展中國家的消費率平均為74%，素來以高國民儲蓄聞名的東亞經濟體的消費率也在65%以上。顯然，如果用消費率來衡量，總體上看改革時期民眾並未從經濟增長中明顯獲益，而本世紀以來則處於利益受損的狀態。不僅如此，中國經濟在消費率過低、國內市場嚴重萎縮的情況下，必然對國際市場過度依賴；壹旦國際市場的需求發生變化，“中國制造”就會陷入困境。比如，2008年“中國制造”的三大“主打”產品玩具業、紡織服裝業與制鞋業的廠家大批破產，其原因就是遭遇到國際市場寒流。 <br>\n<br>\n&nbsp; &nbsp; 看起來強勢的“中國制造”其實非常虛弱。如果觀察制造業價值鏈上所處的位置，中國的制造業仍然集中於勞動密集型產品的出口，並未掌握制造業的核心技術，只是在全球生產鏈的最後壹道環節上組裝產品。在全球營銷方面，大部分中國產品既沒有自己的營銷管道，更沒有自己的國際品牌。可以說，所謂“中國制造”其實是全球產業鏈中流血流汗最多的壹環，也是利潤最微薄的壹環。正因為如此，當全球都在為“中國制造”的洪流驚恐的時候，中國廠商卻正在為“中國制造”的無利可圖而苦惱。 <br>\n<br>\n&nbsp; &nbsp; 2．“象刀刃壹樣薄的利潤” <br>\n<br>\n&nbsp; &nbsp; 低廉的勞動力成本雖為中國帶來了大量的訂單，但接到訂單的中國廠家最終能賺多少錢呢？有人算了這樣壹筆賬：美國市場上銷售的壹種兒童玩具的零售標價是100美元，玩具的設計商和經銷商都是美國公司，生產商是中國企業；玩具設計定型後，美國公司將訂單下給壹家香港貿易公司，每件價格為50美元；香港貿易公司轉手將訂單交給中國的壹家外貿公司，每件價格為22美元；這家外貿公司再向廣東和江蘇的兩家工廠訂貨，每件價格15美元；工廠的生產成本（包括人工和原材料）是12美元；美國公司拿到玩具後，以每件82美元的價格賣給商場。粗略計算下來，中國生產企業的毛利及成本是每件3美元，中國外貿公司的毛利及成本是每件7美元，香港貿易公司的毛利及成本28美元，美國公司的毛利及成本32美元，商場的毛利及成本是18美元。在這條生產價值鏈條中，中國內地的生產商和外貿公司總共才獲得10美元，僅占商品零售價的10%，而其余的90%則由各個經營環節參與分利。不僅如此，近年來不少中國廠商為保住美國市場，大都采取先付貨、後結算的方式；有的美國零售商和中間商收到貨物半年後才付款，甚至在貨售出之後才付錢，等於把庫存成本轉嫁給了生產者[8]。 <br>\n<br>\n&nbsp; &nbsp; 多年來在國際市場占有率上穩居第壹的中國紡織服裝業，其實壹直依靠國內的出口退稅制度維持生存。在2006年下調出口退稅率之前，紡織業的出口退稅率為13%，而領取了出口退稅的紡織業的平均利潤不過5%而已；退稅率調整到11%之後，紡織業的平均利潤也相應萎縮到3%左右[9]。 <br>\n<br>\n&nbsp; &nbsp; 加拿大約克大學商學院國際工商管理碩士項目主任伯尼·沃爾夫在接受美國之音采訪時曾形象地形容“中國制造”的利潤：“中國有許多公司出口，但是出口的利潤卻只有刀片那麽薄。[10] ” <br>\n<br>\n&nbsp; &nbsp; 3．中國勞動力的工資到底有多低？ <br>\n<br>\n&nbsp; &nbsp; 參與“中國制造”的廠商除了依靠維持過多年的出口退稅制度的優惠之外，壓低工人工資幾乎成了“鐵律”。衡量中國勞動力的工資有兩個標準，壹是絕對標準，即與他國同類勞動力相比較；二是工資在GDP中所占比重。前者與勞動力市場供給狀態有關，後者完全取決於壹個國家的政治因素和相應的國民收入分配體制及勞工政策和制度。 <br>\n<br>\n&nbsp; &nbsp; 從絕對標準來看，中國勞工的工作環境惡劣與工資之低，壹直是國際社會杯葛的壹個話題。“三資”企業在中國的經濟發展中，尤其是出口貿易當中，扮演著重要角色。早在2002年，中國的“三資”企業已達到28萬戶左右，在中國投資總額中的比重占到13%，占全國工業產值的14%，占中國出口總額的47%。但許多“三資”企業的工人都在超強度、超負荷、超體能、超工時的情況下工作，工人由於疲勞過度而傷亡的事件不時發生。據調查，在“三資”企業工作的外地勞工每天工作至少12個小時，每周至少6天。他們的年齡大多在17到23歲，每小時基本工資僅為30到50美分，月收入在100到150美元[11]。2004年以來，由於工資太低，壹度發生“民工荒”，不少企業被迫提高勞工工資。即使如此，中國工人的工資還是非常低。據《紐約時報》2006年的壹篇報道，跨國公司設在中國的大工廠的平均月工資水平仍然在100美元至200美元之間，其中最低工資每月不足80美元；鑒於員工通常每周工作6天，每天10小時，按照跨國公司支付工資的上限（每月200美元）計算，每小時的工資是77美分，而同期美國制造業工人平均小時工資為17.72美元[12]。《華爾街日報》曾將韓國工人工資與中國勞工收入加以比較，“現代”汽車的工人平均年薪是5,000美元，還因為待遇過低而引發勞資糾紛；而在中國的廣東，最新出臺的“月最低工資”規定是800元人民幣左右，也就是1,200美元左右的年薪。從這個角度便很容易理解大量外資為什麽湧入中國，以及中國的加工貿易為何能蓬勃發展[13]。 <br>\n<br>\n&nbsp; &nbsp; 據美國勞工統計局（Bureau of Labor Statistics）的統計，2005年度美國平均每小時工資16.16元。而在中國，許多地區工人的小時薪資僅為40到60美分[14]。該報告舉了壹個例子，“‘中國制造’的芭比娃娃單價20美元，但中國只能獲得其中的35美分”。被外媒稱為“骯臟的‘蘋果’制造業”之所以能牟取超級暴利，原因之壹也是在中國使用“廉價高強度勞動”。據報道，蘋果在中國的iPod工廠是Foxconn代工組裝工廠，位於深圳龍華的Foxconn工廠雇傭了20多萬員工，其中絕大多數為女性。報道稱，這些工廠生活住宿條件極為簡陋，而且不允許外人進入；廠內工人每天要工作15小時以上，每月工資僅合27歐元（約270元人民幣）[15]。 <br>\n<br>\n二、決定中國勞動者生存境況的政治過程&nbsp; <br>\n<br>\n&nbsp; &nbsp; 二戰之後，GDP日漸成為衡量壹個國家國力的重要指標（中國只追求“國富”，對使用GDP作為衡量國力的標準更是有狂熱的偏好），但歐美民主國家更多地用民眾福利（包括工資與社會福利在內）作為衡量本國民眾分享經濟增長成果的重要指標。若用後壹種方法來衡量壹國勞動者的生活狀況並作國際比較，可以采用國民的工資收入在GDP當中的比重這壹指標。中國國內互聯網上盛傳壹個說法，即“西方發達國家的工資收入壹般占GDP的50-60%”，筆者無從查考此數據的出處，僅以此為比較中國相關數據的大略參考。必須說明的是，在中國由於這壹指標會顯示出不利於官方的結果，所以國家統計局經常故意回避使用這壹指標，相反則偏好用“中國職工工資總額和平均工資連續四年兩位數增長16%”[16]之類來宣傳勞動者待遇的提升。<br>\n<br>\n&nbsp; &nbsp; 與中國勞工工資偏低、消費力萎縮成鮮明對照的是，中國的政府收入在經濟增長中迅速攀升。若比較政府收入與職工工資在GDP中所占比重的變化及相互消長，可以很明顯地看出中國當局追求“富國強兵”、忽視“富民”這壹社會發展目標的局限性。 <br>\n<br>\n&nbsp; &nbsp; 1．決定中國勞動力工資的制度因素 <br>\n<br>\n&nbsp; &nbsp; 在中國國內消費市場連年萎縮的背後，隱藏著壹個事實，即中國的職工工資在GDP中所占份額長期偏低，而過去十多年來政府財政收入在GDP中的份額卻呈持續擴大之勢。表1所列數據充分說明，中國經濟增長模式的特點是不斷降低工資和消費在GDP中的份額，然後以出口和投資拉動經濟增長，始終停留在壹種缺乏內生動力的對外倚賴式增長陷阱之中。 <br>\n<br>\n&nbsp; &nbsp; 在討論表1內容之前，有必要說明兩點。第壹，判斷政府收入有多少，大體上有三種計算口徑：小口徑是預算內財政收入，中口徑即財政的預算內收入加上預算外收入，大口徑則是預算內、預算外收入再加上各級政府的財政制度外收入。如果按照國內有些學者采用的大口徑來計算，那麽政府部門財政收入占GDP的比重超過30%[17]。筆者采用了中口徑，因為資料易得，可逐年比較。第二，改革以來盡管職工工資總額占GDP的比重不斷下降，但將國家統計局公布的城鎮就業人數與全國人口總數對比，可以發現，從1978年到2004年，城鎮就業人口占全國總人口的比重從9.9%上升到20.4%[19]，翻了壹番。為什麽全國總人口中城鎮就業人口大幅度增加，而城鎮職工工資總額在GDP中的比例卻持續下降？這表明城鎮就業者的收入狀況惡化，除了部分領取工資的就業者工資偏低之外，還有相當大數量的城鎮就業者（約1億左右）沒有固定工資，處於半就業或臨時性遊動就業等低報酬狀態。 <br>\n<br>\n表1：中國政府收入與職工工資在GDP中所占比重之比較<br>\n<br>\n年 份 GDP總量<br>\n（億元） 政府財政收入<br>\n（預算內＋預算外）[18] 職工工資<br>\n（億元）<br>\n總 量 占GDP比重 總 量 占GDP比重<br>\n1978年 3,624.1 1,479.37 40.8%　 　568.9 15.7%　<br>\n1985年 8,964.4 3,534.85 　39.4% 　1,383.0 　15.4%<br>\n1995年 58,478.1 8,648.70 　14.8% 　8,100.0 　13.9%<br>\n2000年 89,468.1 17,221.66 　19.2% 　10,656.2 　11.9%<br>\n2002年 105,172.3 23,382.64 　22.2% 　13,161.1 　12.5%<br>\n2004年 136,875.9 31,095.47 　22.7% 　16,900.2 　12.3%<br>\n2006年 209,407.0 45,373.38 　21.7% 24,439.0　 　11.7%<br>\n2007年 246,619.0 59,304.00 　24.0% 　 　<br>\n&nbsp; &nbsp; 數據來源：歷年《中國統計年鑒》，2007年數據來自國內媒體的報道，見2008年4月1日國家統計局發布的“2007年全國城鎮單位在崗職工年平均工資統計結果公告”（國家統計局公告2008年第1號）：“根據年度統計結果，2007年全國城鎮單位在崗職工年平均工資為24,932元，日平均工資為99.31元。”但統計局未公布計算職工年均工資的全年職工工資總額和職工人數等數據。 <br>\n<br>\n&nbsp; &nbsp; 表1中的統計數據顯示，從1985年到1995年，職工工資總額在GDP中所占比重逐年走低，1994年實行稅制改革即“分稅制”後，90年代後半期這壹比重的下降速度更快。1995年至2000年，財政收入從 8,649億元增加至17,222億元，在GDP總額中所占比重從14.8%提高到19.2%；與此相對應的是，職工工資在GDP中的比重卻從13.9%降到11.9%。2006年，財政收入占GDP的比重為21.7%，而職工工資的比重則降為11.7%。顯然，政府財政收入和職工工資的此長彼消是中國改革的壹個不容否認的結果。毫無疑問，建立在這樣的國民收入分配結構基礎上的經濟增長是不利於勞動者的增長，而且必然缺乏可持續性。 <br>\n<br>\n&nbsp; &nbsp; 中國官方經常以“中國特色”的改革成就優於俄國而自得，其實，將上述中國的數據與俄羅斯的資料加以比較，就能發現，那種既無自知、又缺乏對它國準確認知的自得是如何可笑。世界銀行報告指出，1999年至2003年，俄羅斯的工業年均增長6.64%[20]，而2002年俄羅斯職工工資占GDP的比重為47.1%[21]；另壹方面，俄羅斯聯邦和各聯邦主體、地方政府，將三分之壹的財政支出，用於教育、醫療、救濟等社會領域，從而建立和維持了壹套完善的社會福利體系，讓退休、失業、兒童、學生等等弱勢人群也能分享到經濟增長的成果[22]；結果，從1999年到2006年，俄國生活在貧困線以下的家庭從30%下降到14%[23]。與俄國相比，中國的職工人數占總人口的比重低於俄國，所以職工工資占GDP的比重也自然會低壹些，但在中國的城鎮就業人數比重翻番的情況下工資占GDP的比重反而下降，這無論如何都無法被解釋成中國改革的“成功”。從民眾受益這個角度去看中俄兩國的轉型，究竟何者才是“以人為本”，何者是“以官為本”，高下立見。面對這樣的事實，官方和禦用學者對中國改革模式的種種辯解，不是蒼白無力，就是謬導誤釋。 <br>\n<br>\n&nbsp; &nbsp; 改革開放之後，比較中印度兩國經濟是熱門話題，但兩國的工資差距卻常被忽視。印度的工資連續多年以高於GDP的速度增長。全球最大的人力資源管理咨詢公司美世咨詢的壹項調查顯示，從1999年至今，印度的平均工資增長率為11.5%，其中，2004年印度人的平均工資水平上漲了11.6%，是亞太地區最快的國家；而同期印度的GDP增長速度不到9%，僅2005年的GDP增長速度達到9%；考慮到通貨膨脹，他們的實際工資增長是7%。在制造業領域，中國的勞動力價格甚至比20世紀90年代才開始快速增長的印度還要低10%[24]。事實上工資差距（即國民的消費能力）已影響到中印兩國的經濟走向：中國由於缺少壹個龐大的國內消費市場，不得不過度依賴國際市場，經濟風險大大高於印度。 <br>\n<br>\n&nbsp; &nbsp; 必須指出的是，考慮到這些年中國職工工資總額的增長與公職群體的工資增長有密切關系，勞動者群體的工資增長緩慢這壹問題就更加突顯出來。具體來看，中國的職工工資增長狀態有以下兩大特點： <br>\n<br>\n&nbsp; &nbsp; 1.在職工工資總額增長速度遠遠落後於GDP增長速度的同時，其中公職人員的工資呈剛性增長。改革開放後，尤其是1985年以後，政府曾對機關和事業單位工作人員的工資制度作過8次調整及“改革”，自2001年以來共計三次給公職人員加薪（主要是職務工資和基礎工資），每次增幅都不低於15%[25]。單純就工資收入而言，公務員的工資水平確實不算太高；但如果將非貨幣收入如住房及各種單位福利都計算在內，各地的公務員收入都遠遠高於當地中等水平。更何況公職群體還得到社會保障體制的全方位覆蓋，再加上職務的含金量高（有灰色收入）、工作穩定等等，公務員便成為中國時下最熱門的職業。另壹組數據更能說明公職群體的實際收入水平：2003年，由國家財政預算內收入、預算外資金、企業與村民交費和列支成本支出的行政事業供養費高達15,766億元，占GDP的13.52%；政府部門總支出37,960億元中的37.58%由公職群體所消耗，這還不包括公車消費和公款吃喝花費的6,000多億元（接近當年財政收入的20%左右）。上述財政供養人口約7,000萬人，消耗國家財政收入的58％左右[26]。 <br>\n<br>\n&nbsp; &nbsp; 2.數量龐大的底層勞動者群體的工資總額卻增長緩慢，甚至少有增長。比如，90年代初期到21世紀初期是中國經濟增長最快的時期，但在最發達的珠江三角洲地區，企業藍領員工的工資竟10年未漲[27]。同時，藍領階層在享受社會保障體系的幾大社會福利如醫療、養老金、失業保險等方面，還面臨嚴重的歧視。 <br>\n<br>\n&nbsp; &nbsp; 在中國，無論是公職人員的工資還是勞工工資的決定，都是壹種典型的政治過程。中國政府連續多次給公務員加薪，毫無疑問是制度偏倚的結果。與中國特色的政治相對比的是，在中國當局努力貶損的美國，公務員要求漲工資首先要經過參、眾兩院三分之二多數的批準，然後還要由全國超過四分之三的州議會批準；最重要的是，美國還奉行“誰提出漲工資，不給誰漲工資”的原則，即本屆議會和政府通過的加薪法案不能自己受益，只能讓下任官員受益。 <br>\n<br>\n&nbsp; &nbsp; 中國勞工在與資本的博奕中之所以會處於如此不利的境地，首先與中國政府在這壹過程中所扮演的社會角色有關。中國當局確立的國策是“發展經濟是硬道理”，以GDP增長速度作為考察官員政績的重要指標。這種政績考核體系必然使地方政府不惜壹切追求當地的經濟發展，而以犧牲勞工利益為代價吸引外資，依靠過度榨取勞工血汗獲取產品競爭力，從而保證中國經濟的發展，這樣的施政手法幾乎成了地方官員心知肚明的條規。可以說，在苛剝勞工方面，中國政府與企業結成了不光彩的利益同盟。 <br>\n<br>\n&nbsp; &nbsp; 中國與民主國家的重要區別是，在民主國家，民眾可以通過各種渠道直接或者間接影響該國的經濟政策與國民收入的分配，而中國民眾至今尚無影響國家政策的訴求管道與制度化能力。因此，中國勞動者尤其是底層勞動者面對資方的慘敗，從表面看來是勞動在與資本的博奕中失敗，但其實背後卻有制度的政治裁量。底層勞動者的工資增長緩慢，其中固然有勞動力市場極度傾斜、呈無限供給趨勢這壹因素在起作用，但同時還應該看到，勞工階層工資增長緩慢的更深層次因素是中國勞動者缺乏權利。事實上，勞動力價格從來就不是單純的市場供求關系所決定的，而是政治、經濟、社會、自然稟賦等多種因素綜合作用的結果。中國的勞動力價格超低是因為政治制度起了極大的抑制作用。比如，中國當局從不允許勞工自行組織工會，這就使得勞工在與雇主進行工資談判時，不能組織起來參與談判，無法具有作為壹方談判者的主體地位。 <br>\n<br>\n&nbsp; &nbsp; 由於勞工沒有集體談判工資的權利，更不能組織工會集結成有組織的力量。壹盤散沙式的勞動者是無法與資方通過談判有效維護自身權益的，更何況資方背後還有地方政府在撐腰。可以說，勞動力供給極度傾斜，是中國勞動者面臨的特殊困境；但如果他們能獲得政治制度保障的權利，尤其是自由結社、示威遊行、言論自由等能夠保障權利的權利，中國的勞工群體決不至於墮入目前這種悲慘境地。<br>\n<br>\n&nbsp; &nbsp; 2．中國工會“壹身而二任”的雙面角色 <br>\n<br>\n&nbsp; &nbsp; 在美國與歐洲，工人從來不會被稱為“弱勢群體”，勞資雙方在政治制度規定的權利框架之內的博奕決定了勞動者的生存境況，而工會勢力之強大，也早已令政治家必須重視。中國的勞動階層之所以被稱為“弱勢群體”，不僅在於他們的經濟地位低下，更在於他們政治社會權利的缺乏。 <br>\n<br>\n&nbsp; &nbsp; 這裏有必要解釋中國官方工會的性質。國際社會雖然知道“中國至今尚無獨立工會”，但將“中華全國總工會”（以下簡稱“全總”）定性為“較溫順的工會組織”，這完全是壹種誤解。迄今為止，中國的官方工會根本不是由工人群體中自發產生並代表工人利益的組織，它只是政府機構的壹種延伸，因此中國的工會機構長期位列政府系列的“黨政工青婦”幾套常設班子之中。“全總”及其轄下的各級工會與民主國家的工會有三點本質的不同：其壹，經費來源不同，各國工會的經費均來自會員所交會費，而“全總”的經費主要由財政撥款。其二，民主國家的工會負責人乃會員選舉產生，他們不能同時具有公務員的地位，更不能由政府任命。而中國的工會負責人，從中央到省、地級市、縣，無不列入政府官員編制，由人事部門任命，國有企業的工會主席也是行政任命，處級以上的工會主席還得經過黨的組織部門考察。事實上，大多數地方政府的工會成了安排當地政治失意者的官僚機關。據浙江省的壹項調查，75%以上的工會幹部來自黨政部門，只有11%的人來自工人[28]。其三，民主國家的工會獨立於政府，它為了勞工利益與政府部門討論、談判，但絕不會淪為政府的附屬品。而中國政府對“全總”及其活動保持著絕對的控制。盡管工會聲稱自己代表工人的利益，但它的真正作用是將政府的政策傳達給工人，宣傳勞動紀律，推行政府政策，而不是代表工人與雇主和政府交涉。正因為如此，在前蘇聯，工會被當局稱為企業負責人（由政府委派、代表政府）與工人之間的“傳送帶”。中國的工會模式至今仍然是蘇聯版，改革並未使工會的官方屬性發生什麽變化。可以說，在中共的控制下，官方工會系統即便有壹些為勞工爭取利益的功能，也必須完全服從於黨政部門的需要；與其它官僚機構相比，它處於相對弱勢。如果說，有些工會幹部能相對積極地為勞工呼籲，那也不過是因為地方黨委任命的工會負責人個人對工人有更多的同情而已。 <br>\n<br>\n&nbsp; &nbsp; 總體上看，雖然中國各地的國有企業與黨政事業機關均設有工會，這些工會並非為維護職工權益而設。如果詢問任何單位的工會會員，工會發揮什麽作用，得到的答復肯定是“工會是給職工發放福利的機構”，比如節假日組織職工旅遊，或者給職工發壹點節日食品之類。90年代後期以來，各企業的工會雖然形式上代表工人與企業簽訂“集體合同”，但工人從來不認為工會能代表工人捍衛或者爭取權利。 <br>\n<br>\n&nbsp; &nbsp; 從2006年開始，官方工會在美國零售集團“沃爾瑪（WalMart）”等外企當中開始建立工會組織；與此同時，當局還在8,000多萬家私營企業中建立黨組織。這些舉措並非為了讓工人有維護自身權利的組織工具，只是為了讓黨的勢力更深入地滲透到企業當中，從而使黨握有更多的控制企業的籌碼。而眾多外企管理層憑多年與中國官方打交道的經驗，也很明白此“工會”並非民主國家的彼工會，只不過是中共政府打進外企中的壹根楔子，這根楔子的作用取決於黨的需要，既可以成為外企對付工人的壹張牌，又可以成為黨用來對付外企的工具。如果有外企工人自發成立工會，既得不到“全總”及其下屬各級工會的保護，外企管理層也會想方設法打壓獨立工會負責人直至將其解雇。 <br>\n<br>\n&nbsp; &nbsp; 北京海澱區中日合資企業“三環相模新技術有限公司”（以下簡稱“三環相模”）解除該企業工會主席唐小東勞動合同壹案，就很能說明工人自發組織工會的尷尬處境。2003年8月22日，“三環相模”的工人自發組織職工大會，選唐小東為工會主席，這壹選舉結果於8月29日得到海澱區總工會批準，取得合法資格。2003年9月9日，“相模”工會向企業行政方發出了第壹號工會文件，要求公司於9月30日前與未簽勞動合同的部分工人簽訂勞動合同，並補發部分加班費、補繳社會保險金等。2003年11月3日，企業行政方發布“關於解除唐小東總務部經理的決定”，以唐小東未做好本職工作為由解除唐的職務。在各方斡旋之下，“三環相模”於2004年1月8日收回解職決定。2004年8月30日，“三環相模”以唐小東嚴重失職為由解除勞動合同。唐小東認為公司解除勞動合同是對工會幹部維權的打擊報復，向北京市勞動爭議仲裁委員會提起仲裁申請，但無任何結果。與此同時，清華大學憲法與公民權利中心的援助律師受“三環相模”工會的委托，向海澱法院起訴“三環相模”侵權，海澱區法院未予受理。唐小東離開“三環相模”後失業，曾以工會幹部身份向海澱區總工會申請失業求助，未獲批準[29]。此案最值得關註的是：北京市此前從未有過工人自發組織的工會，在“全總”領導下的企業工會也未發生過工會主席被企業報復開除的先例。“相模工會”雖然成立後得到了海澱區總工會的承認，但在官方眼裏，它與中國政府領導下的工會有本質的不同，因此唐小東這個合法的工會幹部既得不到政府部門的政治支持，也無法通過法律訴訟解決自身受到的不公正待遇。 <br>\n<br>\n&nbsp; &nbsp; 要了解中國的勞資關系，必須了解勞工階層面臨的體制重壓，否則便難以理解，為何中國的勞資關系被扭曲成如此現狀。解讀2001年通過的《工會法》是了解中國勞資關系的壹把鑰匙。《工會法》第27條稱：“企業、事業單位發生停工、怠工事件，工會應當代表職工同企業、事業單位或者有關方面協商，反映職工的意見和要求並提出解決意見。對於職工的合理要求，企業、事業單位應當予以解決。工會協助企業、事業單位做好工作，盡快恢復生產、工作秩序。”理解這壹條文需要把握兩點，壹是參與“停工、怠工事件”的工人之要求應當如何對待，不是依法裁定，而是由工會根據當地政府的意見來判斷是否“合理”，壹旦地方當局認為工人的要求“不合理”，工人就面臨被迫害的危險，而工會則袖手旁觀。第二，這壹條文的潛臺詞是，如果工人自行罷工，工會的功能不是參與罷工的組織和領導，而是勸導工人（即“做好工作”），協助管理層“恢復生產”和“工作秩序”，換言之，中國的工會有責任瓦解工人自發的罷工。 正因為如此，海外的研究對中國工會的作用做如下描述：“中國工會的作用更像壹個人事部下面的壹個辦公室，它主要關心的是管理層的利益。[30]”而工會代表們對本身角色的認知比任何觀察者都更能說明問題。棠下壹家鋼廠的工會主席鄭寅斌（音譯）這樣描述自己的角色：“我代表誰？代表勞資雙方。如果我要會議上發言，我會說，‘首先，以總經理的名義……’，然後，我會說，‘其次，以工會的名義……’，我知道這讓人難以理解，但這是事實。[31]”在這種情況下，中國的工會只不過是政府機構對勞工實施管理控制的另壹工具，在保護工人權益方面必然無所作為。 <br>\n<br>\n&nbsp; &nbsp; 勞資雙方的博奕通常主要圍繞工資進行。從企業主的立場來看，工資是壹種必須盡量壓縮的成本；而從勞動者立場觀之，工資則是壹種應當正常增長的工作報酬。在人權昌明的民主國家裏，工會和管理層之間經常會就工資水平談判交涉，工人則擁有自由罷工的權利。在中國則全然不同，中國的勞工既無集體談判工資的權利，更無自由罷工或組織獨立工會的權利，而官方工會不是工人自由表達利益訴求的有效管道，在勞資雙方博奕中也不會真正代表工人的利益；更何況，充當勞資雙方仲裁者的地方政府出於政績、稅收等種種利益考量，在勞資雙方的博奕中常常成為資方的保護者。許多長期觀察中國工會的研究者指出，中國工會的角色不是代表工人，而是向工人解釋為什麽公司不能給他們提高工資，為什麽裁員會幫助企業。壹位“全總”的代表對研究人員們表示：“如果工人抱怨他們的工資太低，我們不會去同工廠的主管面對面地談判，……如果這家工廠倒閉了，工人們就會丟掉飯碗，……能還是不能漲工資，最後是老板作決定。考慮到裁員的問題，我們能做的只是給工人做好思想工作，……讓他們知道，如果他們沒有做好工作，就面臨著失業的危險。[32]” <br>\n<br>\n&nbsp; &nbsp; 中國雖然也訂立了本意應是保護勞工權益的《勞動法》等相關法律，但同時卻設置了種種制度性障礙，使得這類法律形同虛設。“資方和地方部門可以通過制度運作中的不良變通和連接制造壹些制度性障礙，從而使得壹種有意安排的制度不匹配得以出現，勞工權益保護制度或失去發揮作用的前提，或以壹種變形成為工人維權的障礙。[33]”在司法程序方面，這表現為拖延時間與惡意訴訟、提高工人獲取證據的成本、利用勞動爭議發生的時效、利用行政復議和行政訴訟、限制求助行為等。於是，在資方和政府的合謀之下，看上去似乎有利於勞工的法律往往成為限制工人維權的工具。2008年1月1日開始生效的新《勞動合同法》問世之後的情形堪稱詭異。這部新《勞動合同法》未生效之前被媒體解讀為勞動者的“保護神”，同時也被企業管理層視為擡高經營成本的“洪水猛獸”。針對《勞動合同法》保護工人的條款可能生效的局面，壹些企業主未雨綢繆。從2007年10月開始，深圳華為、“沃爾瑪”等企業出現大規模“裁撤”員工事件，華為公司居然有7,000多名工齡8年以上的員工為了“配合”企業，“請辭”後再競聘上崗。這樣的做法是為了規避新《勞動合同法》的如下條款：勞動者在滿足“已在用人單位連續工作滿10年的”或“連續訂立2次固定期限勞動合同”等條件後，便可以與用人單位訂立“無固定期限勞動合同”，成為永久員工[34]。此外，由於新《勞動合同法》本身的缺陷及缺乏配套的實施細則，反而令工人擔心自己的權益會因這部法規的實施受到損害。比如2007年12月，順德壹家大型企業就出現上千員工拒簽勞動合同，原因是工齡計算與社會保險轉移接續有障礙[35]。其實，即使與新《勞動合同法》配套的實施細則出爐，只要“有意安排的制度不匹配”情況仍然存在，就很難指望這部法律會真正成為勞動者的“保護神”。 <br>\n<br>\n&nbsp; &nbsp; 在與資本的博奕當中，勞動者作為分散的個體，是無法與強大的資本對抗的，他們的工資因而也成為最容易被壓縮的部分。《中國青年報》曾發表過“珠三角農民工生存狀況調查”，記載了廣東東莞市政府想方設法降低當地勞工最低工資標準的情形。該市分管工業的副市長拒絕提高最低工資標準的理由是，“調高最低工資水平會趕走外來投資者”。珠三角地區壹個公開的秘密是，為了節省人工成本，絕大多數工廠都按照最低工資水平線來確定工人的底薪。按照國際慣例，最低工資標準應為上年度社會平均工資的40%至60%，中國勞動部門也已出爐了類似規定，但珠三角各地這壹比例僅為20%至30%[36]。 <br>\n<br>\n&nbsp; &nbsp; 3．中國勞工極其危險的工作環境 <br>\n<br>\n&nbsp; &nbsp; 工資低只是中國勞工狀態的壹個側面，而工作環境充滿危險則構成了勞工狀況的另壹主要方面。事實上，中國“經濟神話”的背後是嚴重的生態環境汙染與中國人為此支付的異常沈重的生命代價。且看壹組數字： <br>\n<br>\n&nbsp; &nbsp; 在中國這個世界上最大的“血汗工廠”，工作環境極不安全。那麽農民工每年因工傷死亡致殘的人數有多少？即使按照官方數據來看也非常驚人：2003年中國大陸死於工傷的高達13萬6千人，其中80%是農民工；死傷率最高的是礦山開采、建築施工、危險化學品這三個農民工集中的行業[37]。在中小企業和私營經濟發達的廣東、江蘇、浙江三省，死亡人數分別是11,795人、8,911人和8,839人，依次居中國前三位，均超過美國全國的工傷事故死亡總數[38]。按照中國官方的說法，2003年是中國工傷死亡事故的拐點，從這壹年開始，工傷事故死亡人數連年上升的勢頭得到遏制，比2002年少死亡2,625人，下降2.1%；2004年下降0.2%；2005年下降7.1%[39]。但即便如此，2007年中國的工傷事故死亡人數依然高達101,480人[40] 。 <br>\n<br>\n&nbsp; &nbsp; 其實，這三大高危行業之外的其他制造業的情況也好不了多少。支撐中國這個制造業大國的重要支柱之壹是鄉鎮企業，根據2007年的數據，在鄉鎮工業的38個行業中，有33個行業存在不同程度的職業病危害，涉及有毒有害的職業（或工種）達6,533個。全國鄉鎮工業中有500多萬家企業存在不同程度的職業病危害，占鄉鎮工業企業總數的80%；接觸粉塵、毒物和噪聲等有毒有害作業的職工2,515萬人，占鄉鎮工業企業職工總數的32.80%[41]。苯汙染引起的問題已經有不少案例見諸報道。中國是世界上的制鞋大國，每年生產各類鞋60億雙，占世界鞋產量的53%，坐上了世界鞋業的頭把“交椅”。三苯溶劑是制鞋業所需要的生產原料，在鞋業集中的福建、廣東、浙江等地，工人的苯中毒事件時有發生，其他諸如正已烷中毒、三氯甲烷、三氯乙烯、二氯乙烷中毒事件時有發生[42]。不獨鞋業如此，制帽以及箱包行業的情況同樣令人觸目驚心。它們普遍使用含有苯、甲苯、二甲苯成分的強揮發性膠水粘合劑。這裏還必須提到從本世紀初以來在中國遍地開花的PX產業。PX在中國被稱為對二甲苯，是壹種用於生產塑料、聚酯纖維和薄膜的有毒化工原料。目前，中國已經建成與正在擴建的大型PX生產基地已有10余處，如浙江鎮海、山東淄博、遼陽、青島、遼寧大連、河南洛陽與福建石獅等地[43]。這種可以通過呼吸、食物攝入、皮膚吸收，對人體危害極大的化工項目，許多發達國家已經停產，為什麽只有中國在不計後果地引進？原因只有壹個，PX原料帶來的高利潤。從1997年以來，國際市場上PX就處於供不應求狀態。從2003年以來，PX需求幾乎以每年100萬噸的速度增長[44]，為了滿足這種需求，中國各PX生產基地也同步擴大產能，以牟取巨額利潤。這類有毒化工原料的生產，危害的不僅僅只是生產廠家的工人，企業附近的居民也深受其害。為了使居住環境免受汙染，近年來在廈門與成都相繼發生當地民眾抵制PX落戶本地的維權活動[45]。 <br>\n<br>\n&nbsp; &nbsp; 在鄉鎮企業比較發達的浙江省寧波市有壹家以斷指再造為特色的市第六醫院，平均每天有30名斷指病人就診，2004年做了上萬例這類手術。該院外科主任陳宏稱，傷者多為小型企業或家庭作坊的外來打工者，而生產事故頻發是斷指的最主要原因。據陳宏估計，除了該院之外，其他醫院也分流了近半病人[46]。寧波有壹家工廠，壹年之內有30個工人失去了手指、手或手臂。這家工廠甚至還開出了壹份“價格”表：死亡或失去雙手的，賠償人民幣15,000元；大拇指人民幣3,000元；小指750元。在廈門的壹家只有600職工的刀具廠，4年中竟有142人工傷致殘[47]。 <br>\n<br>\n&nbsp; &nbsp; 目前，職業病已成為影響中國勞動者健康的最主要因素。全國每年報告各類急、慢性職業中毒數千人，死亡數百人；重大惡性職業性中毒事件時有發生。對發生職業性中毒企業的調查顯示，有28.91%的作業場所沒有衛生防護措施，47.69%的企業工人沒有個人防護用品；在被診斷為職業病的509例患者中，18.6%的工人被解雇。不少工人回到鄉下家中後才發現自己患上了職業病，即便想求助於法律的保護，卻苦於無法支付旅費、醫療檢查費而只能放棄[48]。在勞工待遇最高的深圳市，從1998年至2004年，每年都要發生各類工傷事1萬多起以上。據記者調查，深圳市1998年鑒定的工傷（僅含外傷）為12,189例，其中90%以上都是斷指、斷掌或斷臂。在深圳，平均每天有31人工傷致殘，每4天就有1個人因工傷死亡[49]。 <br>\n<br>\n&nbsp; &nbsp; 支撐“中國制造”的“廉價”，其實是以勞動者付出生命“補貼”而降低了的價格――至於環境補貼則需要另做專題研究。 <br>\n<br>\n三、中國為何不歡迎跨國公司的驗廠審查？&nbsp; <br>\n<br>\n&nbsp; &nbsp; 伴隨著“中國制造”行銷天下，中國“血汗工廠”的面目也逐漸呈現在世界視野之內。應當令中國人感到慚愧的是，關註中國勞工悲慘境遇並試圖幫助他們擺脫這種不體面的工作環境的，並非宣稱“以人為本”的本國政府，而是中國政府壹直排斥、監控的維護勞工權益的跨國網絡。這個網絡由許多跨國公司、消費者運動組織、國際勞工組織、國外基金組織、公司社會責任國際組織、慈善機構以及宗教組織等構成，近年來壹直對生產基地設在中國的各大跨國公司施加壓力，促使他們對中國的生產廠家加強驗廠審查，以改善中國工人的惡劣工作環境。 <br>\n<br>\n&nbsp; &nbsp; 2006年11月27日，美國《商業周刊》的壹則報道使中國的“血汗工廠”再度受到關註。這篇題為“秘密、謊言和血汗工廠”的文章，其新穎之處在於，它指出了中國的出口制造業充滿了欺騙，甚至出現了專門幫助中國供應商作偽以逃避檢查的“咨詢公司”。該文稱，在過去4年中，中國供應商遞交偽造工資單而被發現的比例從46%上升到75%，估計只有20%的中國供應商遵守薪水規定，而只有5%服從對工作時間的限制[50]。 <br>\n<br>\n&nbsp; &nbsp; 這裏涉及到近年來跨國公司在中國推行“SA8000標準”（全稱為《企業社會責任標準》）遇到嚴重阻力的問題。從表面上看，“血汗工廠”似乎是企業主缺乏良心的產物，只要約束企業主的行為就可以解決問題。但這種看法卻很難解釋與此相關的另外兩方，即政府與工人對驗廠審查的消極反應。實際上，“血汗工廠”是中國現有經濟模式及整個社會大環境的產物，因此，反對“SA8000標準”的力量不僅來自企業管理層，還來自中國政府，願意配合驗廠審查的工人也不多。 <br>\n<br>\n&nbsp; &nbsp; 個別中國媒體曾很無恥地將美國跨國公司推行“SA8000企業認證制度”，說成是美國害怕中國強大，變相設置貿易壁壘。壹篇題為“美欲向我掄SA8000大棒，珠三角恐成重災區”的文章自2003年12月12日在廣東壹家媒體發表後，幾年來在中國網站上時不時被翻出來炒作。在這種輿論主導下，中國不少媒體都將“SA8000”關於童工、強迫性勞動、健康與安全、結社自由與集體談判權、歧視、懲罰性措施、工作時間、工作報酬等標準，壹律視為美國借此“打壓”中國，意在構築壹種變相的貿易壁壘。盡管有負責任的媒體如《新京報》對此作了澄清，認為在中國推行“SA8000”有利於保護中國勞工權益，但主流媒體還是堅持這種所謂“愛國主義”的看法。如《環球》雜誌駐倫敦記者於2006年1月曾發表“美歐將中國妖魔化為世界血汗工廠，凸現恐懼心理”壹文，仍然堅持“美歐批評中國是世界血汗工廠是害怕中國強大”，並指責許多造成中國勞工惡劣工作條件的罪魁禍首是西方公司[51]。 <br>\n<br>\n&nbsp; &nbsp; 中央政府對此究竟采取什麽態度，這可以用“國家認監委”的表態加以說明。“認監委”曾聲稱，現階段在中國不宜推行“SA8000認證”。其實，“SA8000認證”與中國的《勞動法》、《消防法》、《安全生產法》、《職業病防治法》等基本壹致，在很多方面還不及中國的現有法律規定嚴格。該機構的官員還說，如果中國企業不願意遵守國外的社會責任標準，感情上可以理解；因為就連中國法律這壹強制性規定，企業都沒放在眼裏[52]。 <br>\n<br>\n&nbsp; &nbsp; 地方政府出於增加稅收的考量，對“血汗工廠”的存在普遍假作不知，也不歡迎任何媒體報道此事。“沃爾瑪”的遭遇就是壹個明顯的例子。2004年2月9日，美國《華盛頓郵報》在頭版報道“沃爾瑪”供應商的工人實際工資為每小時16.5美分（當時約為1.36元人民幣）。美國“全國勞工委員會”等機構在調查後發表壹份報告，指責“沃爾瑪”公司在廣東省東莞地區的數家供應商工作環境惡劣、克扣工人工資、強迫工人加班。盡管“沃爾瑪”在法律上無須承擔“血汗工廠”的罪名，但美國公眾和媒體掀起的拒絕“血汗商品”的聲討，使“沃爾瑪”感到巨大壓力，轉而要求它在全球的供應商實施“SA8000”制度，其供應商達到了該規定設立的“企業社會責任標準”，才有機會取得“沃爾瑪”的訂單，成為其合作夥伴。“沃爾瑪”的驗廠行為引起了中國眾多加工企業的恐慌，而這些企業又是地方政府稅收的主要臺柱，於是地方政府與中國的媒體幾乎壹邊倒地批評“沃爾瑪”對中國企業實施的“社會責任壁壘”[53]。在中國政府嚴格控制輿論的環境中，這種壹邊倒的批評很容易造成社會認知的混亂。“沃爾瑪”尊重社會道義的行為也引起了受害工人的恐慌，因為“沃爾瑪”的“社會責任標準”使企業陷入困境，工人們將失去工作。在就業艱難的今日之中國，“包身工”式的工作境遇盡管非常糟糕，但在中國農村有2億多勞動力無業可就，城市也有數千萬失業者的情況下，有工作畢竟要比失業強得多。工人們既痛恨黑心廠主的虐待苛剝，但更害怕失業。因此，只要工廠主未將工人逼到無路可走的地步，工人們大多不會向審查員主動提供情況。所以，跨國公司的驗廠審查員要調查清楚中國企業的真實情況十分困難。可以說，缺乏中國政府的支持，跨國公司欲在中國貫徹社會道義責任，不僅收效甚微，還有可能被中國當局利用民族主義情緒在民眾中煽起不滿。 <br>\n<br>\n&nbsp; &nbsp; 然而，與在中國本國企業工作的勞工相比，這些在外企工作的勞工還算是幸運的，至少還有關註中國勞工權利的跨國網絡在觀察並促進改善他們那不體面的工作環境。中國勞工的最底層其實並不是他們，而是支撐中國經濟發展的資源型產業――煤礦以及各種礦井中工作的工人以及多次被揭露曝光的“黑窯童奴”，他們悲慘的生存處境為世界創造了壹個絕無僅有的名詞――“帶血的GDP”。我曾經撰寫過壹篇專門研究分析中國礦工生存處境的文章－－“清洗‘帶血的GDP’為何如此困難”[54]，此處就不再重復了。 <br>\n<br>\n結語：社會進步的基礎在於富民與人權進步&nbsp; <br>\n<br>\n&nbsp; &nbsp; 中國啟動經濟改革30年，中國以透支勞工生命與福利而營造的“中國制造”，支撐著中國成了“世界工廠”，它帶給中國的其實不只是“世界工廠”的榮耀。從本質上看，中國勞工的悲慘處境源自中國當局的改革目標，即只追求“富國強兵”而刻意忽略“富民”及促進人權進步。這條漠視人民福祉的“富國強兵”之路，與晚清以來中國歷屆政權在百多年內所走的道路並無根本不同。只有少數被當局極力消除的聲音曾質疑過中國當局的“富國強兵”之路，絕大多數中國人至今也未認真思考過這條發展道路與自身的利害關系到底是什麽，更未體會到中國特色的“富國強兵”之結果，就是勞工階層和普通民眾的相對貧困化與人權狀況持續惡化，以及每年高達數萬起的社會反抗事件。 <br>\n<br>\n&nbsp; &nbsp; 我印像最深的是這樣壹件事：自世界銀行公布2006年各國GDP總量排行榜以來，中國行將成為“世界第二強國”、若幹年後會超過美國這壹說法，幾乎成為中國媒體的最強音。同年11月，中國媒體公布了壹項來自“歐美”的民調，聲稱歐美人民“壹致認為”中國已經是“世界第二強國”。於是網上有評論說，這證明了“中國在中國共產黨的正確領導下實現的強國之路是正確的”。 <br>\n<br>\n&nbsp; &nbsp; 當人們為“富國強兵”的結果――看起來相當龐大的GDP總量――所陶醉時，完全忽視了壹個本應認真思考的問題，即中國發展經濟的目的到底是什麽？其實，改革初期對這個問題曾有過討論，而且基本達成社會共識，那就是毛澤東時代的“富國強兵”之道造成了嚴重的經濟困難，所以必須通過改革扭轉這壹方向，讓經濟發展為提高人民的生活水平服務。1989年以後，不知不覺間，這場“改革”又悄悄地朝著當初被否定的毛澤東熱衷的“富國強兵”模式回歸。這些年來，中國政府壹直矜誇經濟高速發展帶來的“富國強兵”成就，如“大大提升了國家的經濟實力與綜合國力”之類，絕口不提中國還有很多貧困人口的事實[55]。 <br>\n<br>\n&nbsp; &nbsp; 作為壹位中國的知識分子，我無法忽視中國民眾的生存權經常因政府的自利性目的而受到嚴重侵奪的現實，比如本文談到的中國勞工為“中國制造”的低廉價格提供的“生命補貼”，近十多年以來到處都發生的征地與拆遷，這都是政府肆意侵奪民眾生存權並批量制造窮人的過程。在底層民眾被迫在不體面的工作環境中有失尊嚴地工作尚不得溫飽，政府依靠掠奪民眾的生存資源並犧牲生態環境而堆積出貌似強大的經濟實力與綜合國力，不過是在流沙之上建構大廈，根基不會牢固。","date":"2020-07-17","agreeCount":0,"discussionCount":0}