{"type":"article","id":21650,"title":"【史料搬运工文章】时代在变，环境在变，潮流也在变，蒋经国与台湾改革。","uid":2296,"topics":[18,16],"contents":"1987年的7月14日，蒋经国宣布台湾自次日零点起解除戒严。<br>\n<br>\n<br>\n有人说，蒋经国是在主动顺应时代大潮。也有人说，他只是迫于形势不得不如此这般顺势而为。但不论持哪种说法，应该都会承认一个基本事实：没有蒋经国，台湾的转型大概率会更复杂一些，大概率会更艰难一些，大概率会更前路莫测一些。<br>\n<br>\n<br>\n主动顺应也好，被迫接受也罢。在1987年7月15日零点，蒋经国终究是松开了他的铁手，坐看台湾与时代潮流相拥。再多的“规律所致”，再多的“大势所趋”，历史也终究得由人来创造。<br>\n<br>\n<br>\n<center><b>一</b><br>\n</center><br>\n<br>\n<br>\n威权领袖的政治信仰和知识结构，往往决定着威权统治会呈现出何种具体面貌。蒋经国自然也不例外。<br>\n<br>\n<br>\n他早年所受家教，是父亲信奉的儒家经典。青年时代长期滞留他国，深受他国政治思想影响。回国后，父亲又为其量身定制，来了一番思想洗澡。<br>\n<br>\n<br>\n1956年，在《我所受的庭训》一文中，蒋经国如此回忆早年父亲的家教：<br>\n<br>\n<br>\n“父亲指示我读书，最主要的是<b>四书</b>，尤其是<b>孟子</b>；对于<b>曾文正公家书</b>，也甚为重视。后来又叫我看<b>王阳明全集</b>等等。民国十一年，父亲要到福建去的前一天，还写信告诉我说：孟子须熟理重读……不久又来信叮咛地说：孟子文章之好，异乎他书，你如将来要做好文章，必须熟读孟子。父亲所以特别提示我要熟读孟子，不但要我学会他的笔调，能做好文章。同时更教我从思想上注重下列的几段文字：(一)五亩之宅，树之以桑，五十者町以衣帛矣。……(二) 自暴者，不可与有言也，自弃者，不可与有为也。……(三) 天之将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为……”<br>\n<br>\n这些回忆文字，虽然带有强烈的时代特征，有着借回忆家教的名义，来为父子二人塑造承载道统、矢志革命、奋斗不休的政治形象的浓烈用意。但单，蒋介石也确实开过四书、孟子、曾国藩家书、王阳明集这样的书单，给成年后的蒋经国。<br>\n<br>\n<br>\n在同一篇回忆文章里，蒋经国还叙述了父亲对自己的思想洗澡：<br>\n<br>\n<br>\n“父亲因为我童年就已出国，而在外国时间又太久，怕我对于中国固有的道德哲学与建国精神，没有深切理解，所以又特别指示我研读<b>国父遗教</b>。民国二十六年五月十二日来信说：……孙文学说一书，实为中国哲学之基础：而三民主义则为中国哲学之具体表现，……你应将孙文学说看完二遍之后，即看三民主义中民族、民生与民权各讲之原书全文：并应将其心得批评之点摘记另录，以备呈阅。民生主义中，批评×××主义各节，尤为重要；应切实用客观态度，悉心研究看完。主义之后，再看军人精神教育一书，亦在中山全书之中。”<br>\n<br>\n这些文字，同样有将父子二人塑造为孙中山之忠诚接班人的用意。但蒋介石曾要求蒋经国研读孙中山著作，以纠正他在国外形成的某些既定认知，也是确实发生过的事情。<br>\n<br>\n<br>\n如此种种，让蒋经国身上多多少少，存留者一些信奉“民本政治”的气息。宋楚瑜说，他过了许多年，仍记得蒋经国对自己说的一句话：<br>\n<br>\n<br>\n“政府不要跟民众斤斤计较。”<br>\n<br>\n这话里不见得有“民主”，但多少有一些“民本”存焉。<br>\n<br>\n1950年代，台湾修筑中部横贯公路，蒋经国深入一线，与筑路工人同吃同住，同在水龙头上喝生水，同在工棚里啃馒头。1980年代，蒋经国年约古稀，也还会下到台湾各处穷乡僻壤，如寻常老农般脱鞋涉水，在路边小饭馆买盒饭充饥……<br>\n<br>\n<br>\n这作派里，也是不见得有“民主”，但多少有一些“民本”存焉。<br>\n<br>\n<br>\n<center><b>二</b><br>\n</center><br>\n<br>\n<br>\n再成功的思想洗澡，也无法彻底消灭曾深入脑髓的观念留下的痕迹。<br>\n<br>\n<br>\n1930年代，蒋经国在赣南的实验，其实仍带有明显的他国经验的色彩。那是一种通过对百姓实施严格控制，继而以行政力量推行各种运动，来做经济文化建设的手段。中外古今已留下许多历史家训，来证明这种手段的无用。1945年后，蒋经国也曾对赣南时代的同仁们承认，那场新政并无效果，只是让百姓徒然受了一番折腾之苦。他说：<br>\n<br>\n<br>\n“回忆赣南建设的过程中，人民出了不少的钱，做了不少的工程，但是并没有得到应得的效果。我们做事，初意虽在于为民众谋利，而有时结果反而使民众受苦。……今天并不否认，自己在赣南得到了许多做人做事的经验，但是有许多经验，就是一种人民受苦的代价。”<br>\n<br>\n遗憾的是，这种反思并没有能够深入到体制和学理层面。去台后，蒋经国以行政手段，集中力量启动“十大建设”，仍可明显见到他国经验的影子。<br>\n<br>\n<br>\n宋楚瑜后来讲，为了追求一种“均富”，蒋经国在台湾实施的，是一种半自由半管控式的经济模式：<br>\n<br>\n<br>\n“经国先生一直记得上海打老虎的经验，那是他一生难忘的痛苦教训。……所以他主政期间，对民生基本物价的稳定，特别是米价、油价，非常重视。……<b>所以一方面开放市场经济与自由贸易，另一方面却不准民生必要的物资掌握在财团手中，水、电、油、交通、金融、烟酒等，均透过国营事业严格控制价格。</b>……国际油价波动，台湾什么油都可以涨，渔业用油、农业用电不准随便涨。台湾什么烟酒都可以涨，基层在抽的‘新乐园’牌香烟不准涨；原住民深山取暖、家家煮菜要用的米酒不准涨，但高价位的烟酒可以多涨一些，用来贴补中低收入者，并维持稳定民生物价……”<br>\n<br>\n由民本理念衍生出的“均富”理想，就初衷而言自然是好的。但见识的不足，让蒋经国在很长一段时间里，无法意识到自己追求“均富”的手段——公营事业、计划经济、价格管控，其实伤害到了台湾的市场经济的自由与完整。<br>\n<br>\n<br>\n早在1952~1954年间，台湾经济学界就批评过国民党对“国营事业”和“计划经济”的迷恋，史称台湾政学两界“财经大辩论”。1954年3月6日，胡适公开站出来演讲做自我忏悔，说自己也是公营事业和计划经济的拥趸，如今才知道自己大错特错。胡适自己忏悔完了，又敦促蒋氏父子和国民党当局来一起忏悔：<br>\n<br>\n<br>\n“在政府任职的许多官吏，他们认为中国经济的发展只有依赖政府，靠政府直接经营的工业、矿业以及其它的企业。从前持这种主张最力的，莫过于翁文灏和钱昌照；他们所办的资源委员会，在过去二十年之中，把持了中国的工业、矿业，对于私有企业(大都是民国初年所创办的私有企业)蚕食鲸吞，或则被其窒息而死。……在二十七年前，我所说的话也是这样的。……现在想起，应该有个公开忏悔。不过我今天对诸位忏悔的，是我在那时与许多知识分子所同犯的错误。……<br>\n“我希望政府的领袖，甚至于主持我们国营事业、公营事业的领袖，听了这些话，翻一翻《自由中国》、《中国经济》、《中国文摘》等，也不要生气，应该自己反省反省，考虑考虑，是不是这些人的话，像我胡适之当众忏悔的话，值得大家仔细一想的？大家不妨再提倡公开讨论：我们走的还是到自由之路，还是到奴役之路？这是一个很重要的问题。……大家都应该忏悔。我们应该自己‘洗脑’；被别人‘洗脑’是不行的。我以为我们要自己‘洗脑’才有用，所以我今天当众‘洗脑’给大家看。”<br>\n<br>\n这场论战，只是台湾那段“市场VS计划”历史的一小部分。幸运的是，自1960年代起，在尹仲容等人的努力下，台湾的经济体制改革终于定下了“自由市场”的方向。蒋经国的见识，也渐渐有了长进和改变。1985年，他接受美国《时代》杂志香港分社采访时，明确对记者说：台湾采行的是市场经济，鼓励自由贸易。<br>\n<br>\n<br>\n<center><b>三</b><br>\n</center><br>\n<br>\n<br>\n戒严时代的台湾，上层冻结为所谓的“万年国会”，但下面仍有所谓的“基层自治”。只不过，当有国民党外的力量参与基层选举时，总不免会受到体制设置的种种刁难。<br>\n<br>\n<br>\n1954年，非国民党人士高玉树竞选台北市长。国民党轻敌，选举计票结果出来后大吃一惊，发现赢下多数选票的人是高玉树。当局本欲宣布选举无效，却又碍于美国“大使馆”已发出报告称高玉树获胜。事情捅到蒋介石处，蒋经国衡量得失，建议蒋介石批准同意这次的选举结果。1969年，为应对外部压力，蒋经国又批准同意在“基层自治”选举中实行演讲制度，候选人可以通过演讲来阐述解释自己的政策。<br>\n<br>\n<br>\n有意无意之间，台湾“两大自由先行”——有限度的“基层自治”与有限度的“市场经济”，为1986年的时代转型打下了基础。<b>宋楚瑜后来将蒋经国的这些举措赞颂为“不流血的宁静革命”。这自然是言过其实的话。更客观的说法应该是：不情不愿的蒋经国，没有动用铁腕将时代潮流掐断；时代的闸门，在他的半推半就之中变得越来越大。</b><br>\n<br>\n<br>\n再后来，外部环境的压力与内部环境的变化，让蒋经国自己也渐渐意识到了打开闸门让时代潮流奔涌的必要性。1978年5月20日，蒋经国出任第六届“总统”。就职当天下午，他对外发布了三条意味深长的“指示”。第一条是，今后不希望再有“蒋经国时代”这一类名词出现在报纸杂志上——“今天是一个民主的时代，不应再有个人英雄主义的色彩，如果真有时代的话，只有群众的时代，而没有个人的时代”。第二条是，今后不希望再有人称呼他为“领袖”。第三条是，今后不希望再有“万岁”的口号出现。<br>\n<br>\n<br>\n1985年，蒋经国又发布了一个公开声明。内容主要有两点：（1）蒋家人“不能也不会去竞选下一任‘总统’”；（2）国民党“不能也不会”以军政府的方式来统治台湾。1986年，蒋孝武外放新加坡。“军系中常委”缩减至四人，为1950年代以来最少，且四人当中有两人已不再统兵。同年，蒋经国还指定严家淦、谢东闵、李登辉、谷正纲、黄少谷、俞国华、倪文亚、袁守谦、沈昌焕、李焕、邱创焕、吴伯雄十二人，组成了专门研究如何实现和平转型的“革新小组”。蒋经国要求他们：<br>\n<br>\n<br>\n“先选择最重要的来做，而且要快做，不要拖。”<br>\n<br>\n1986年9月28日，135名反对派人物在台北市圆山大饭店集会，组建“民主进步党”。蒋经国没有采取激烈行动：<br>\n<br>\n<br>\n“副官闻讯，跑进蒋经国卧室向他报告，他点点头，没有回应，<b>过了半小时</b>才交代副官通知几位核心高级官员到官邸开会。党政军要员迅速赶到七海新村接待室。蒋经国坐在轮椅上出现，开口就说：<b>‘时代在变，环境在变，潮流也在变。’</b>接下来又讲了几分钟这类有哲学意味的话。他说，国民党过去‘太骄傲、太自负’，现在起，不能再跟从前一样。虽然警备总部已准备一份抓人名单，蒋经国却说：‘抓人解决不了问题……政府应该避免冲突，保持镇定。’他指示‘行政院新闻局’起草一份公开声明说，组织新政党的问题已在研究中，尚待做出决定，目前的政策不变：亦即没有所谓合法的反对党。因此‘政府’在此时并不承认民进党。他又说，国民党中常会应加快研究政治革新，公布一个时间表，让民众了解党的改革方向。”（陶涵《蒋经国传》）<br>\n<br>\n不承认，也不镇压。实际上等于默认禁令解除，差的是一道正规手续。<br>\n<br>\n<br>\n在1986年前后，“时代在变，环境在变，潮流也在变”这样的话，频繁出自蒋经国之口。<b>这个信奉民本的威权统治者，在人生的暮年看清楚了潮流的方向，也看清楚了自己已非时代所需。民众不想再做“被爱”的“子民”，他们更相信自己爱自己，更相信自己治理自己。</b><br>\n<br>\n<br>\n1988年1月10日，蒋经国躺在病床上，回忆起半个月前，有民众在“行宪纪念大会”上对他高高举起“老贼下台”的横幅。“好长一阵子无语之后”，蒋经国对陪侍的蒋孝勇说：<br>\n<br>\n<br>\n“我一辈子为他们如此付出，等到我油尽灯枯时，还要给我这种羞辱，真是于心何忍。”<br>\n<br>\n此时的蒋经国，已只剩下三天生命。病房之外，那新的时代潮流，正呈汹涌奔腾之势。","date":"2020-07-16","agreeCount":0,"discussionCount":0}