{"type":"article","id":21655,"title":"又一波加速！同人大本营lofter批量删除作品，我们有必要团结二次元同人圈，游戏圈这些亚文化群体","uid":51017,"topics":[1148,112,2116,275],"contents":"&nbsp; 现在是个推广翻墙的好机会，谷歌搜free sms 有很多可以接验证码来注册的手机，海外用户去教一些人怎么翻墙，现在国内教人翻墙属于违法行为。<br>\n<br>\n&nbsp; 同人的意思就是以原作为基础创作的图文等作品<br>\n比如说，西游记是吴承恩原作，有人看了西游记，创作了大话西游，西游记后传，悟空传等作品，画一张孙悟空的图，雕刻一个孙悟空的雕像也是同人作品<br>\n本质上来说，三国志是史书原作，罗贯中创作的三国演义是同人。<br>\n发展到现在是一个很大的规模，国内的同人圈大部分是日漫作品欧美影视的相关同人，也有以真人为基础的同人，比如有人写肖战的同人画肖战的图。<br>\nao3是国外发表同人的网站可以发表r18作品，lofter是国内发表同人的网站发出来的东西经常被屏蔽，每个人发出去的同人都想得到同好的交流反馈，所以ao3是同人的精神家园。<br>\n<br>\n&nbsp; 肖战事件就是，肖战的一个有号召力的大粉，说有一篇以肖战为原型的r18同人小说太黄，影响肖战的声誉，号召粉丝去举报作者，去举报ao3和lofter，因为作者在这两个网站都发了。<br>\n<br>\n&nbsp; 2月份导致ao3被墙，同人圈愤怒，因为作品无法发表和交流，就一直抵制肖战，勉强用着lofter。而肖战粉也不甘示弱，扬言毁掉同人圈，在lofter刷r18内容，然后举报lofter涉黄，终于在6月导致lofter的app下架，7月16日，lofter大量删除屏蔽作品，同人圈一片哀嚎。<br>\n<br>\n&nbsp; 虽然这些人也有一定比例的低智粉红，但是二次元和欧美圈，天天接触外国的优秀文化，比国内的低智商粉红平均文化要高一些，有旺盛的创作力，有各种画手输出，有成为反贼的潜质。<br>\n<br>\n&nbsp; 所以我希望可以做两件事<br>\n1，<b>趁这个机会在他们聚集的圈子发翻墙方法</b>，比如在lofter发，在微博#lofter#这个话题发【最新消息这个话题已经被封】搜lofter才能找到他们，现在同人圈有人选择转到国内其他平台，而现在推广翻墙，可以让更多人的人看到墙外，文字小说发表在ao3，图片发表在p站，来代替lofter。<br>\n<br>\n2，<b>建立代替国内论坛的新论坛。</b>国内目前的一些热门论坛，豆瓣电影论坛，虎扑体育论坛，stage1动漫论坛，nga游戏论坛，晋江文学论坛，审核很严格，有时候发一个贴，可能明天别人才能看到，而别人回复一下，可能第三天才能看到，根本无法交流（比如说有人发帖问健康生活的生活该怎么做，因为“康生”是屏蔽词所以这个帖子发布出去）这些论坛的用户天天敢怒不敢言，在翻车新闻里经常看到这些论坛发公告，说在几个月内不准发帖要审核旧贴。这些论坛前几年一点都不粉红，但是在这几年的删帖控制下，慢慢只有粉红才能发帖成功<br>\n<br>\n&nbsp; 这些用户有想要不被阉割的需求，但是没有可去的地方，reddit和推特都不安全，所以用品葱的代码新建论坛比较安全，可以分为影视，体育，动漫，游戏，网文等版块， 品葱管理员对各版版主有任免权，好阻止五毛的渗透。<br>\n<br>\n&nbsp; 新论坛可以禁聊纯政治，只聊本区动漫体育相关的内容，有聊到纯政治的，可以友情提醒去品葱聊纯政治，跟动漫相关的政治可以聊。动漫区聊lofter被<a href=\"https://pincong.rocks/topic/%E4%B8%AD%E5%85%B1\">中共</a>下架，b站被<a href=\"https://pincong.rocks/topic/%E4%B8%AD%E5%85%B1\">中共</a>入侵，体育区聊<a href=\"https://pincong.rocks/topic/%E4%B8%AD%E5%85%B1\">中共</a>不想让人翻墙看到外国人对中国的态度，但是偏有傻子去截图nba言论让<a href=\"https://pincong.rocks/topic/%E4%B8%AD%E5%85%B1\">中共</a>下不来台。<br>\n<br>\n<b>&nbsp; &nbsp;其实很多人是盲目的，在墙内看到粉红是多数粉红就是正确的盲从心理，如果我们不抢先占领这个舆论阵地，就会被五毛占领。</b><br>\n<b>&nbsp; 国内有很多人已经习惯了不谈政治，</b>我提到的论坛多明确禁止讨论政治，国内在任何论坛都不敢谈论政治，删帖不力整个论坛就会被封。在那些论坛天天被阉割的像太监一样，但是他们有发帖不被阉割的需求<b>，让他们看到一个正常的世界，可以正常讨论的世界，也会忍不住去慢慢讨论政治，行使这项正常的权利。</b><br>\n<br>\n<br>\n&nbsp; &nbsp;通用版规是本论坛因反对审查所建，一切为审查洗地的的言论会被封号，能够自由发言，才能讲清楚<a href=\"https://pincong.rocks/topic/%E4%B8%AD%E5%85%B1\">中共</a>的危害。<br>\n<br>\n<b>&nbsp; 其实还可以让肖战粉丝明白一个道理，必须冲塔成功才能救肖战，ao3才能回来，同人圈也就没有了攻击肖战的理由，让肖战粉丝去多多冲塔</b>","date":"2020-07-17","agreeCount":13,"discussionCount":0}