{"type":"article","id":21665,"title":"（新聞兩則）台灣監察院風波","uid":17993,"topics":[3388,1549],"contents":"原文：<a href=\"https://newtalk.tw/news/view/2020-07-16/436513\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://newtalk.tw/news/view/2020-07-16/436513</a>、<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=91637\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=91637</a><br>\n<br>\n新聞<br>\n————<br>\n立法院臨時會14日審查監察院長被提名人陳菊人事同意案引爆朝野衝突，國民黨立委於立法院發動佔領主席台癱瘓議事，並且阻止陳菊進入議場接受質詢，期間甚至還不惜破壞公物。對此，國民黨黨團總召林為洲聲稱，這是為了突顯陳菊監察院人事任命的「荒謬」，但他卻在政論節目上首度承認「陳菊在監察院裡面完全沒有任何一件案子」。<br>\n<br>\n林為洲14日在「新台灣加油」節目中指出，蔡易餘提到陳菊在監察院裡面並沒有任何一件案子「完全正確」，但是她的機關、她的單位、她的下屬、她的部屬、一級主管，現在還有很多案件在監察院，另外還包括在總統府秘書長任內的私菸案，可能將來也會有案子，但也坦言「我們從來沒講說陳菊本身有案子」。他強調，做為一個機關首長，馬上轉任機關首長，面對過去機關的案子，「你要不要迴避」、「你要如何處理？」都是陳菊擔任監察院長的最大考驗。<br>\n<br>\n主持人廖筱君接著質問，那這些論述，為什麼不搬上立法院的質詢台，好好去論述，如果有具體事證，也可以去提告，為什麼要用拳頭的方式？林為洲回答說：「我們要突顯的，就是我們認為不應該的事情」，他並表示，可是像賴振昌等具有爭議性的監委，會因為國民黨立委去質詢而改變提名嗎？這是作為少數在野黨的無奈，只好拉高抗爭的態勢，讓更多民眾知道這些不合理的事情，透過聲量讓民眾知道這些不恰當，就是在野黨監督執政黨最好的方式。<br>\n<br>\n對於林為洲的說法，國會觀察基金會董事長姚立民反駁說，監察院長完全不能夠自己調查案件，也不能干涉任何監察委員去調查高雄有任何違法失職，這跟陳菊作為監察院長有何關聯，作為監察院院長既不能調查、也不能干涉其他委員調查，又不是她自己的案件，那這一點跟她擔任監察院長，就沒有利益迴避的問題。林為洲對此回應，陳菊若成為監察院長，就能主持監察院會，其他監委調查的案子，最後都送進院會投票表決，來做最後的決定。而姚立民當場打臉說，監察院會完全不會做表決，糾正、彈劾都在委員會表決。<br>\n<br>\n姚立民表示，沒有任何一個案子在院長主持的院會做決定，所以院長跟個案的調查完全無關。過去馬英九提名張博雅擔任監察院院長，她過去任職的機關所涉及過的案子，也不會因此讓人質疑她擔任監察院院長的資格，如果真的認為陳菊本人沒有任何案件，她就沒有任何利益迴避的問題。中華民國沒有機關是不被糾正過的，一年有上千個糾正案，姚立民反問：「這樣有哪個首長可以轉任到監察院當院長？」林為洲則說：「我們很少擔任行政機關首長，馬上轉任監察院長的，這個就是比較特別的地方，現在陳菊就是這個樣子。」<br>\n————<br>\n社評<br>\n————<br>\n為了突顯陳菊監察院人事任命的「荒謬」，國民黨繼先前夭折的佔領立法院的突襲外，近日又在議場內外揚言進行焦土作戰，藉此「喚起社會對此議題的關注」；諷刺的是，由於議題正當性不足，再加上行動策略的錯誤，反而出現議場熱場外冷與藍營同溫層自嗨的結果；陳菊的問題非但無法造成群眾動員的社會能量，國民黨也被輿論看破毫無戰略的手腳。<br>\n<br>\n<br>\n民進黨想要提名陳菊擔任院長早就不是秘密，彼時國民黨因為深陷罷韓風暴所以沒有反應，直到罷韓之後藍營支持者一直處在「找尋情緒洩恨出口」的狀態，黨中央沒有勇氣檢討韓的政治責任，江啟臣在高雄補選中又面臨左支右絀的窘境，在這種怪異的氛圍下，「教訓民進黨，打擊陳菊」忽然成了挽救藍營危機的藍色小藥丸，彷彿吞了之後就可打通任督二脈，找回做為在野黨的自尊與能力。然而，豈不知這種便宜行事的鴕鳥行徑只會讓藍營跌入萬丈深淵。<br>\n<br>\n<br>\n為何欠缺議題正當性？試想，在馬系監委長年政治性調查、柯文哲與民眾黨近年死纏爛打、韓國瑜就任市長的翻箱倒櫃等作為看來，從來就無法找出足以服眾或讓陳菊一槍斃命的證據，日前文傳會與高雄市議員宣稱的「新事證」恐是虛晃幾下的花招。就是因為國民黨在雷聲大雨點小的操作下，為了怕在立院質詢陳菊時落得舉證不足甚至被打臉的下場，索性透過翻桌翻臉的方式給自己台階下，以掩飾空無一物的醜態。<br>\n<br>\n<br>\n諷刺的是，在大鬧議場自鳴得意時，國民黨顯然不知道自己犯了不少邏輯上前後矛盾的問題，搞了半天除了為反而反或轉移焦點外，傷害的是民意政治的內涵。 首先，國民黨左手高舉廢考監的大旗，右手扛著反酬庸或分贓的訴求，儼然自己佔據議題道德高度想要大小通吃。但別忘了自己執政時未曾提過類似主張外，所有人事始終做到政治考量與分好分滿，否則哪來馬系立委緊咬陳菊案子不放，卻又查不出所以然的怪異現象？<br>\n<br>\n<br>\n其次，國民黨試圖導入荒謬，意圖連結綠營昔日議事抗爭行徑，然後合理化自己當下的行為。過去民進黨進行杯葛行動時，幾乎已經窮盡所有體制內手段後的「最後武器」，然而當下藍營立院黨團乾脆棄守立委職權與社會影響力，直接跳到毀滅模式，請問這是那門子的理性訴求？<br>\n<br>\n<br>\n更諷刺的是，任何一場社會運動的激進手段都是為了達成「政體社會公益」的目標，國民黨當下作為除了成就自己的圍魏救趙的盤算外，又符合了什麼社會價值與公共利益？這也難怪場外聲援群眾不足五十人，因為欠缺議題的正當性難以獲得社會輿論的支持，更遑讓掀起社會動員的條件。<br>\n<br>\n<br>\n最後，國民黨驅使、縱容立院「助理」加入抗爭更是荒腔走板的作法，這些不具備任何民意基礎的人，為何可以針對最高民意代表叫囂與推擠？舉個類比就可知道荒唐所在：棒球場上的球僮只是協助比賽的順利進行，豈有下場助攻代打或守備的道理？立院助理只是協助國會議員在議場完善職權，豈有越殂代庖反客為主的現象？<br>\n<br>\n<br>\n全台灣多數公民都懂的事，似乎只有國民黨醉生夢死且自我感覺良好，尤其是那幾個號稱喝洋墨水高學歷的不分區委員！","date":"2020-07-16","agreeCount":0,"discussionCount":0}