{"type":"article","id":21678,"title":"【待核实】生化武器专家外逃信息","uid":34629,"topics":[10013,5262,169,8286],"contents":"本人在五月七日就已经说了中国外逃的生化武器专家不是一个人，那时候国际社会上只有郭文贵也就是班农一伙人说有一个外逃的生化专家到了国外。那时候本人率先在国际社会上发文说不是一个专家，而且本人还发文说有一个军方的专家男的死在了非洲。还有一位女性专家在欧洲某国坠楼身亡。其实这些信息还都只是表面信息。接下来我来说一些惊世骇俗的消息给大家。满足一下大家的好奇心。也让大家知道一下什么是生化圈的危险，也让那些搞生化和医学研究的人员仔细考虑一下，是不是真的想要回国。&nbsp;<br>\n<br>\n首先我要说的是那位在非洲死亡的男性军方科学家。他在出逃的时候没有带上自己的家人，他家里是一个老婆和一个女儿在上小学。还有男方的母亲和女方的父母。总计五口人。这五口人现在也被灭口了。这五口人是死于交通意外，这五口人在一辆车上坠崖身亡。没有肇事者。全案列为意外处理。这位男性的专家他之前并不是研究病毒学的，而是研究遗传的。&nbsp;<br>\n<br>\n大家可能会问既然这些专家都跑了中共可能让他们活着吗。其实中共是不可能让他们活着的。也在海外进行了暗杀。只是一些人躲藏的比较好，没有找到，还有一些已经和中共达成了交易。只在海外生活，绝不提及自己的过去。家人则永远留在了国内，但是这些人大家记住，肯定是要死的。他们如果真想让家人活在世上唯一的办法就是私下和国外的情报机构合作。让海外的情报机构保证安全，这样他的家人也会因中共惧怕国际压力不能杀死他的家人。否则这些专家要么不路面要么就是死。这个死于非洲的专家就是这样的，躲在海外以为只要找不到他，他和家人就能都安全，没想到最后还是被中共的狗特务杀害了，不仅自己被杀了，他的家人也惨遭灭门。大家也可以这样理解。外逃人员还活着，外逃人员的家人也就安全了。否则是绝不可能双全的。&nbsp;<br>\n<br>\n接下来说说那个在欧洲某国死亡的专家，这个专家可不是自己死亡，他是和丈夫一起出走了。国内就留下了父母 。两位专家没有孩子，这也算没留遗憾吧。这位专家女性。她和丈夫一起死亡。专家坠楼身亡。丈夫死于心脏病同一天死亡。大家看到这个信息是不是想起了某位老总死亡的过程？没错，大家猜的很对。至于怎么回事不多说了。幸运的是这两个人的父母在国内都还活着。这两人在检察院立案的是贪污。所以没什么大的波澜。&nbsp;<br>\n<br>\n这个外逃专家我可以告诉大家绝对不是这几个，这次专家外逃事件起因是海外科学家发布的病毒为人造消息。与此同时&nbsp; &nbsp; &nbsp;，国际社会各大专家开始研究这个病毒，并且真实的基因序列被完全测出。共产党万万没想到的是国外在第一时间就开始了溯源，而不是开始病理研究。这是中共没想到的，他认为国外顶多是在第一时间认为病毒起源于武汉，而不研究病毒是怎么被人为制造的。其实中共真的很愚蠢。只要病毒基因测序一出来就全知道了，在早期中共自己还发布了一个基因序列，但是一些关键信息被修改了。奈何国内一些专家自己在实验室里测序之后发了出来，中共被国内的专家打脸。最后无奈中共采用卑鄙手段逼迫这些专家撤稿。但是说去的话泼出去的水。除此之外国外的测序自己也开始了。这时候中共为了隐藏病毒起源问题还故意拖延疫情。企图通过病毒的快速变异来达到让本土病毒的基因型 晚于海外流行的病毒基因型。这也是为何不让世卫专家在武汉进行采样和观光的原因。这也是为啥中共一直拒绝世卫专家来中国的原因。最后北京爆发了新发地疫情。没想躲来躲去原始基因型的病毒还是出现了，最后中共栽赃给海外输入。其实大家看看新闻联播也能发现端倪。每次习近平说要调查疫情起源武汉就立刻开始针对华南海鲜市场和全部的街道进行彻底的全面消杀？这就是对外暗示你们别想了。想调查也没了，我们已经开始毁灭证据了。想采样也没了。而且大家还可以看看本次疫情时期的中国的病毒学研究成果。几乎没啥成果，即便是有也是针对中药对病毒的治疗还有海外病毒早于国内病毒的论点进行书写。真正针对病毒基因特点的研究中国几乎没有。&nbsp;<br>\n<br>\n在中国极力甩锅疫情发源和人造这个问题上的时候，在国内早就被下了封口令。疫情信息不得外泄。大家看看搜狐新闻客户端就会发现这次疫情期间很多人因为疫情有关的罪名被抓捕判刑。看看比例就能体会出这里有问题。中共现在是焦头烂额。自己制造了一场瘟疫，原本想通过这场瘟疫击垮全球其他国家。没想到中国国内的这群专家水平有限。造出来的病毒完全符合基因工程技术改造的特点。而且中共傻不拉几的找了一群争名夺利很厉害的所谓海龟来干这种事情。他们把自己的一些制造病毒的活动轨迹当做学术成就在社会上发表。还沾沾自喜。中共上层居然还认识不到这一点。没有加以阻止。最后这些发表的文章成为了他们犯罪活动调查的线索。其实中共自己给自己造的大国崛起梦把自己骗了。以为搞个什么千人计划能把海外英才尽收麾下。没想到腐败层层，都盯着这个千人计划想回国牟利，回来的都是一些难成大事的人。不仅如此，这个计划还成了千人入狱计划。海外针对千人计划抓捕。这些争名夺利的蝇营狗苟都被一网打尽。也让一些爱国粉红被坑死了。这些想在海外粉红的走狗被海外的大部分华人所排斥，现在国内也对他们骂声一片。真是成了丧家犬。过街老鼠，被人两头堵着打。打的满头包。<br>\n<br>\n中国外逃的这些专家基本都是有真凭实学的人，都是在国内被那些官僚压制的。可以这么说，他们只需要一个机会，在海外绝对是很轻松就可以取得很强学术成就的。这些人无论跑去哪里。都是可以混得开的。实力很强。比起石正丽和李兰娟和钟南山这些厉害多了。&nbsp;<br>\n<br>\n接下来我说说闫丽梦的事情。这个闫丽梦咱们只能说她虽然年轻，但是很会做选择，很聪明，他要是不跑的话在中国他绝对会死。要是跑了和国外情报机构合作的话，她和家人又都可以安全。并且她在道义上占据了制高点。可以狠狠地碾压中共。这个闫丽梦在我看来有一定的价值，但是相较于死掉的那个男专家和那个坠楼死亡的女专家差远了。为什么这么说呢，因为闫丽梦没有直接证据证明中共制造了病毒。但是她有直接证据证实中共隐瞒疫情。这些证据其实不是她一个人有，我也有。几乎中国大陆医疗圈里的上层人物或者是在北京医疗圈里混的开的或多或少都有证据在手。但是这些人多数都不能像闫丽梦那样勇敢站出来。能站出来就是勇气。我一个男的，我都没勇气站出来，也就是在网上发帖说说不敢露面，我是很钦佩这位女士。我当初并不知道是闫丽梦先站出来，我认为会是一个中共军方的生化专家站出来。因为中共军方专家站出来放出来的证据几乎都是实验室里的实验记录和视频证据，这些都是直接证据，可以直接证明中共研发生化武器并造成全球肆虐，这样的话比较有冲击力。最后出乎我的意料是闫丽梦出来了。<br>\n<br>\n话说回来。闫丽梦有一些间接证据可以证明中共制造了这个病毒并且故意隐瞒疫情，最后让疫情肆虐全球。这就对中共打击力度减弱了。但是现在不排除一些专家已经和国外情报机构联系。被国外情报机构保护隐藏了。这样既能保护他们也可以保护他们的家人。一举两得。现在这些人的证据被披露出来只是时间问题。大家慢慢坐着等就好了。好戏即将登场。以后的好戏会一场比一场好看。&nbsp;<br>\n<br>\n最后我要告诫那些想要回国发展的学子，我和王永明就是你们的下场。别以为回国之后中共会让你享受国外那一套，你要记住你不姓赵，而且你的含赵量也几乎为0，这样的人在国内最多你也就是有一套房子有个家而已，你想享受什么权利那你是想多了，如果你想去争取的话那你就会和我与王永明一样的下场。你要知道一个道理。一个人说中共如何如何不好，那是一个人的问题，一个族群说中国不好那是一个族群的问题，一个国家说中国不好那是一个国家的问题，现在是全世界全人类都在说中国这不好那不好。难道是全人类的问题？海外的新闻报道了多少中国的肮脏事，难道都是假的？你自己醒醒吧，你在海外遭遇的那些不公平待遇到底是因为啥？还不是因为共产党。为啥同为华人的台湾人和澳门人以及香港人还有新加坡人还有马来华人都能在海外取得尊重？这还不能让你清醒吗？不要天天看微信和大外宣。多用自己的脑子想想。别让脑子变成垃圾堆。&nbsp;<br>\n<br>\n除此之外本人还有一些关于中印冲突的内情，最近中方军队在前线每天都在死人，死的还不少，几乎都是一些高原反应之类的问题，而且这些人死后算病死，骨灰到了故乡之后当地民政部门不许发丧。给的抚恤金很少，也就几十万。而且现在前线还有一些人被虐待。一些中国的兵受不了被虐待自杀，还有一些受不了压力而杀害战友。这些非战争的损耗很大。中国的军人现在很多都是独生子。小时候备受宠溺。在这个时候更是难以承受。比起印度的损耗，大得多了。这方面的信息我也有很多。但是我考虑考虑吧。以后有时间再写。","date":"2020-07-16","agreeCount":21,"discussionCount":0}