{"type":"article","id":21688,"title":"薛定谔的猫与李洪志的共，天人感应的真相是什么？","uid":33041,"topics":[163,3467,425,14,9762],"contents":"<center>范松忠<br>\n<br>\n<a href=\"https://i.imgur.com/8SL34Zo.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8SL34Zo.jpg\" alt=\"https://i.imgur.com/8SL34Zo.jpg\" style=\"max-width:100%\"></a></center><br>\n<br>\n不知大家是否听说过薛定谔的猫，简单来说，在微观世界，当没有观察者时，猫处于生与死之间，而观察后，猫的死亡才能确定。在下不揣冒昧，拥有上亿人的，具有天眼的法轮功，是否能对中共进行微观观察，使中共坍塌成为死亡状态？这样一了百了，不是吗？<br>\n<br>\n当真如此的话，今天应该是大清国干涉英国，不应该对爱尔兰迫害，因为爱尔兰是大清国义和团所派出的军队所占领的殖民地才是，神功护体，刀枪不入，为什么我看到的是义和团和八国联军，2000：1的死亡？<br>\n<br>\n再来说说天人感应，当一个圣人出世，或上天要惩罚谁的时候，都会有天象，是吗？我今天不去考究1976唐山大地震是否预示毛泽东的死去，我只是想问问，1908年的通古斯大爆炸，是否因为沙俄的暴虐，2008年在科学家精确预测中，坠入苏丹的小行星，是否预示着苏丹的什么事？2011年是否因日本内阁或天皇的罪恶，而引发的311大地震？今年中共二会当天的阴云密布是天兆，那么土耳其埃拉泽地震，意味着什么？巴西、澳大利亚的森林大火，麻烦用天人感应来解释，这两国的政治黑暗，水深火热，可否？<br>\n<br>\n别矫情啦，那位说道：这些天人感应都是适合中华大地的，西方国家不适合。<br>\n<br>\n哦，那好吧，阁下是否知道“大清国钦州界”的界碑？那是中国历史上第一个界碑，明确勘定清朝的领土范围，如果您说天人感应也有界限，那么请勘测一下“大共国天感界”如何？那您肯定说，华人的区域都是。那好，六月雪，是有人冤死了，对吧？哦，农历，澳大利亚和新西兰下雪的地方看来都是冤死人咯？南半球，农历6月，也就是公历7月左右，是冬季。澳大利亚和新西兰不是传统华人国家，只是侨民，所以不算，必须是大中华传统地方。那行，以前，把朝鲜、越南，都算为是中原王朝的领地，而如今比中国大陆更喜欢农历的国家，就有越南，越南农历使用比中国更多，不光是有孔子庙，连关羽、岳飞庙都有。文化上够中华了吧？别忘了“诸侯用夷礼则夷之，夷而进于中国则中国之”。那请问，有谁知道越南用二十四节气表的吗？在越南靠近赤道的地区，请问，冬至、小雪、大雪，这些是什么？有多少越南人见过雪？<br>\n<br>\n这是我要说的南面，回到北面，有话说“日出而作，日入而息”，听上去不错吧，挺有道理的，这才符合生活规律嘛，可我想请教了，号称海参崴是中国故土，那么，再往北呢？“日出而作，日入而息”？那么，看起来，俄罗斯人等国人，都要半年工作，半年睡觉咯？更别说南极洲了，太远了，这回不随远必诛了？2020年赶上个小冰河期，在海南岛飘了一点雪，就成了天人感应的证据了，文革死的人，不比武汉肺炎少吧？<br>\n<br>\n在中共国声称的曾母暗沙，要死多少人才够冤，能够下雪呢？不知道，反正越南没人冤死，因为6月无论哪里都不可能下雪。西伯利亚就说不定了，北极呢？<br>\n<br>\n这么看来，伟大的天人感应实控线，也就中原一带，西藏高原都不算，几乎也就和南宋版图吻合，出了这块地方，干嘛嘛不灵，“日出而作，日入而息”，接近北极，废了，二十四节气表，接近赤道，也不灵了。<br>\n<br>\n不知大家是否知道，即便地球上所有核武器同时爆炸，虽然能彻底摧毁地球生态，但要想改变地球轨道仍然是极难的，想要《流浪地球》，暂时都难以实现。人类都如此渺小，更何况，这……老天爷，为了梁家河小池塘附近的一个经过厕所革命后的粪坑里的一块又香又软的小石子，会天降洪水？捎带手把多少无辜百姓的命都席卷而去吗？现在，是不敢说，照相能拍走人的灵魂了，但照样敢说天人感应，对吧？看来老天爷的天气控制器造价很低啊，没事随便用。<br>\n<br>\n你知不知道，随便谈报应，对无辜死去的人很不尊重，不是吗？天灾中死去的人，都是遭报应死的，这样是否合理？再来说说美国在武汉肺炎的情况，死了十多万人，难道都是恶人？<br>\n<br>\n拿着一张白宫椭圆形办公室的祈祷照片，如获至宝了，看，信神的国家，如何如何善，如何如何伟大，那么请问，靠喊喊天灭中共，能灭的了吗？要是这样的话，彭佩奥只要按时去教堂，喊喊“上帝禁华为“，然后回家睡觉就行了，还那么辛苦的去欧洲干嘛？在白宫祈祷之后，美国联邦政府没有行动吗？没有要求生产呼吸机？还是等待上帝恩赐？儿童可能相信圣诞老人，美国联邦政府会期待圣诞老人赐予呼吸机吗？<br>\n<br>\n再回到香港，香港抗争者不仅喊着天灭中共，更是有实际行动，比如黄色经济圈，拒买中国货，而喊完天灭中共、天人感应的，随手又打开淘宝了，又用微信跟家人联系了，您这……<br>\n<br>\n有人要说我了，我是一个小人物，我无关轻重，但我还是以身作则，虽然我恐惧，但在我居住国，我跟身边的当地国人和其他外国人，我都是随时随地“辱华”（揭露中共）的，还尽我所能不买，除了没得选。每年尽我所能往外搬一万两万的钱，我都在搬。我这么一个小角色，我既无法彻底改变反共阵营，也无法天灭中共，这里跟大家分享我的心得，完全没有挑衅的意思。只是希望大家不仅要有口号，还要有策略和具体行动，最终，靠着一根一根很轻的稻草，才能最后压垮习二二，不是吗？<br>\n<br>\n扛着麦子左转坠入梁家河亡的这天，靠着无数人的行动，无论这个行动多么渺小，都好过只喊口号，迷信上天如何如何。<br>\n<br>\n最后，我对很早就有行动的无界和自由门工程师们，表达最高的敬意，也希望大家都行动起来，不一定很危险，先从你去银行把你存的几千块钱、几百块钱取出来，开始……","date":"2020-07-16","agreeCount":11,"discussionCount":0}