{"type":"article","id":21684,"title":"「Anglosphere」专栏作者决定撂笔走人：现身说法《纽约时报》究竟有多疯","uid":23931,"topics":[8930,28,7389],"contents":"Bari Weiss，一个在纽约时报写了几年专栏的作者，忍了又忍，终于还是写了一封忍无可忍的<a href=\"https://www.bariweiss.com/resignation-letter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">辞职信</a>：<br>\n<blockquote>Dear A.G.,<br>\n<br>\n&nbsp; &nbsp; It is with sadness that I write to tell you that I am resigning from The New York Times.<br>\n&nbsp; &nbsp; <b>亲爱的A. g.，书面通知你我要从纽约时报辞职，真是件悲伤的事情。</b><br>\n<br>\n<br>\n&nbsp; &nbsp; I joined the paper with gratitude and optimism three years ago. I was hired with the goal of bringing in voices that would not otherwise appear in your pages: first-time writers, centrists, conservatives and others who would not naturally think of The Times as their home. The reason for this effort was clear: The paper’s failure to anticipate the outcome of the 2016 election meant that it didn’t have a firm grasp of the country it covers. Dean Baquet and others have admitted as much on various occasions. The priority in Opinion was to help redress that critical shortcoming.<br>\n&nbsp; &nbsp; <b>我在三年前加入纽约时报，满怀感激与乐观。我受雇是要唤回不能再出现于纽约时报的声音：新人，中间派，保守派，还有其他不会下意识把纽约时报当成家的人。做这件事的原因很清楚：纽约时报在2016选举的惨败，那意味着它根本没能理解这个它要报道的国家。Dean Baquet（纽约时报执行编辑）等人在多个场合承认这一点。「观点」版块的优先事项，是弥补这一关键的缺失。</b><br>\n<br>\n<br>\n&nbsp; &nbsp; I was honored to be part of that effort, led by James Bennet. I am proud of my work as a writer and as an editor. Among those I helped bring to our pages: the Venezuelan dissident Wuilly Arteaga; the Iranian chess champion Dorsa Derakhshani; and the Hong Kong Christian democrat Derek Lam. Also: Ayaan Hirsi Ali, Masih Alinejad, Zaina Arafat, Elna Baker, Rachael Denhollander, Matti Friedman, Nick Gillespie, Heather Heying, Randall Kennedy, Julius Krein, Monica Lewinsky, Glenn Loury, Jesse Singal, Ali Soufan, Chloe Valdary, Thomas Chatterton Williams, Wesley Yang, and many others.<br>\n&nbsp; &nbsp; <b>我荣幸地加入这一工作。在James Bennet领导下，我以身为作者和编辑的工作自豪，特别是那些我协助推上版面的：委内瑞拉异见者Wuilly Arteaga；伊朗的国际象棋大师Dorsa Derakhshan；香港民主派基督徒Derek Lam。此外，还有一大堆的名字。</b><br>\n<br>\n&nbsp; &nbsp; But the lessons that ought to have followed the election—lessons about the importance of understanding other Americans, the necessity of resisting tribalism, and the centrality of the free exchange of ideas to a democratic society—have not been learned. Instead, a new consensus has emerged in the press, but perhaps especially at this paper: that truth isn’t a process of collective discovery, but an orthodoxy already known to an enlightened few whose job is to inform everyone else.<br>\n&nbsp; &nbsp; <b>但是，应该从选举得到的教训——理解「其他」的美国人，抵御敌对冲动，并自由交流思想，这些作为一个民主社会的核心价值的必要性，没能够被真正接受。相反，一种新的共识在媒体界出现了，但尤其在纽约时报，格外突出：真相不是一个共通的发现，而成了一种已知的正统，只有已经掌握它的少数启蒙者，才能向所有人传播。</b><br>\n<br>\n&nbsp; &nbsp; Twitter is not on the masthead of The New York Times. But Twitter has become its ultimate editor. As the ethics and mores of that platform have become those of the paper, the paper itself has increasingly become a kind of performance space. Stories are chosen and told in a way to satisfy the narrowest of audiences, rather than to allow a curious public to read about the world and then draw their own conclusions. I was always taught that journalists were charged with writing the first rough draft of history. Now, history itself is one more ephemeral thing molded to fit the needs of a predetermined narrative.<br>\n&nbsp; &nbsp; <b>推特不在纽约时报的旗帜上，但推特已经成了纽约时报的最高编辑。纽约时报以推特的伦理与规范为标准，越来越把它自己变成了一个表演空间。新闻故事经过筛选，以一种满足最狭隘的受众的方式呈现，不再提供给好奇的公众一个自己发现世界，然后得出自己结论的机会。我总是说记者有责任写出第一手的历史，但现在的历史已经是按先一步决定的需要来写了。</b><br>\n<br>\n&nbsp; &nbsp; My own forays into Wrongthink have made me the subject of constant bullying by colleagues who disagree with my views. They have called me a Nazi and a racist; I have learned to brush off comments about how I’m “writing about the Jews again.” Several colleagues perceived to be friendly with me were badgered by coworkers. My work and my character are openly demeaned on company-wide Slack channels where masthead editors regularly weigh in. There, some coworkers insist I need to be rooted out if this company is to be a truly “inclusive” one, while others post ax emojis next to my name. Still other New York Times employees publicly smear me as a liar and a bigot on Twitter with no fear that harassing me will be met with appropriate action. They never are.<br>\n&nbsp; &nbsp; <b>在纽约时报工作的我，因为不时的「错误思考」而成了同事们持续攻击的目标，他们不同意我的观点。他们称我为纳粹、种族主义者。我被迫学到了无视「又在写犹太人」的评论。几名同事因为与我友善，结果受其他人欺辱。我的作品和人格在主编们出席的Slack频道受到公开嘲讽。<u>一些同事坚持说我应该被「连根砍」，这样才能显得纽约时报足够「包容」</u>，其他的人在我名字旁边发「斧头emoji」。还有纽约时报的其他雇员推特上公开污蔑我是骗子，说我偏见，无惧这种骚扰可能带来的法律后果。他们从来不怕。</b>（<b>读起来实在是感觉太像红卫兵了，各位纽约时报的绅士记者们在聚众骚扰一女人的时候，真是玩出了毛主席领导下的革命风采。</b>）<br>\n<br>\n&nbsp; &nbsp; There are terms for all of this: unlawful discrimination, hostile work environment, and constructive discharge. I’m no legal expert. But I know that this is wrong.<br>\n&nbsp; &nbsp; <b>对这些行为有专门的术语：非法歧视，敌意职场，逼迫离职。我非法律专家，但知此为非法。</b><br>\n<br>\n&nbsp; &nbsp; I do not understand how you have allowed this kind of behavior to go on inside your company in full view of the paper’s entire staff and the public. And I certainly can’t square how you and other Times leaders have stood by while simultaneously praising me in private for my courage. Showing up for work as a centrist at an American newspaper should not require bravery.<br>\n&nbsp; &nbsp; <b>我理解不了，你怎么会容许这种行为在你自己的公司里持续，而且让整个公司和公众都能看得一清二楚！而且我肯定没法明白，你和纽约时报的其他领导者，是为了什么光站着看，同时又在私下来赞扬我的勇气。一个中间派到一家美国的报纸上班，根本就不应该需要勇气。</b><br>\n<br>\n&nbsp; &nbsp; Part of me wishes I could say that my experience was unique. But the truth is that intellectual curiosity—let alone risk-taking—is now a liability at The Times. Why edit something challenging to our readers, or write something bold only to go through the numbing process of making it ideologically kosher, when we can assure ourselves of job security (and clicks) by publishing our 4000th op-ed arguing that Donald Trump is a unique danger to the country and the world? And so self-censorship has become the norm.<br>\n&nbsp; &nbsp; <b>我有点想说自己的经历是孤例。但真相是，智力上的好奇心——还不要说敢冒风险，已经成了纽约时报的前进障碍。为什么要给自己的读者提供有挑战性的内容，或者写点儿够勇的东西，结果经过一连串的审查，因为满足不了意识形态要求而下课？只要我们刊个4000份儿「观点文章」说川普是对美国和全世界的一大危险，就能保证职位的安全还有点击量。这一来，自我审查就成了常态。</b><br>\n<br>\n&nbsp; &nbsp; What rules that remain at The Times are applied with extreme selectivity. If a person’s ideology is in keeping with the new orthodoxy, they and their work remain unscrutinized. Everyone else lives in fear of the digital thunderdome. Online venom is excused so long as it is directed at the proper targets.<br>\n&nbsp; &nbsp; <b>纽约时报还能剩下的规则，也是极度有选择性地发挥作用。如果一个人的意识形态与「正统」相符，他们和他们的作品就一点儿不受审视。其他人则活在数字化的雷霆苍穹之下。毒药不是问题，只要它对准的目标合适。</b><br>\n<br>\n&nbsp; &nbsp; Op-eds that would have easily been published just two years ago would now get an editor or a writer in serious trouble, if not fired. If a piece is perceived as likely to inspire backlash internally or on social media, the editor or writer avoids pitching it. If she feels strongly enough to suggest it, she is quickly steered to safer ground. And if, every now and then, she succeeds in getting a piece published that does not explicitly promote progressive causes, it happens only after every line is carefully massaged, negotiated and caveated.<br>\n&nbsp; &nbsp; <b>专栏里那些两年前很容易发出去的文章，现在会让作者和编辑惹上大麻烦，如果没开除的话。如果一篇文章有可能在社交媒体上引起抵触，编辑或者作者都会绕着走。如果真的很想发，很快就要被「安全」所指导。有时候，如果要成功地把一篇不推崇进步主义的文章发出去，那得每一行都小心措辞，商量又商量，改动又改动。</b><br>\n<br>\n&nbsp; &nbsp; It took the paper two days and two jobs to say that the Tom Cotton op-ed “fell short of our standards.” We attached an editor’s note on a travel story about Jaffa shortly after it was published because it “failed to touch on important aspects of Jaffa’s makeup and its history.” But there is still none appended to Cheryl Strayed’s fawning interview with the writer Alice Walker, a proud anti-Semite who believes in lizard Illuminati.<br>\n&nbsp; &nbsp; <b>纽约时报曾经用了两天，才决定说Tom Cotton的文章「不满足我们的标准」。但我们曾把一张编辑的通知贴在一关于Jaffa的旅行故事上，因为它「没能触及重要的东西」，而那是在已经发了之后。但是，Cheryal Strayed对Alice Walker的采访发得超顺利，一点儿都没受Alice Walker作为一个自豪的反犹者的影响。而且她还相信蜥蜴光明会。</b><br>\n<br>\n&nbsp; &nbsp; The paper of record is, more and more, the record of those living in a distant galaxy, one whose concerns are profoundly removed from the lives of most people. This is a galaxy in which, to choose just a few recent examples, the Soviet space program is lauded for its “diversity”; the doxxing of teenagers in the name of justice is condoned; and the worst caste systems in human history includes the United States alongside Nazi Germany.<br>\n&nbsp; &nbsp; <b>纽约时报越来越像是活在一个特别的星系，该星系的东西几乎完全与绝大多数人的生活断了联系。我举几件最近发生在此星系的事例：一，苏联的太空扩张得到了赞誉，因为「多样性」。二，以正义为借口，对暴露未成年人信息的行为视而不见。三，人类史上最恶的等级制度包括了美利坚合众国与纳粹德国。</b><br>\n<br>\n&nbsp; &nbsp; Even now, I am confident that most people at The Times do not hold these views. Yet they are cowed by those who do. Why? Perhaps because they believe the ultimate goal is righteous. Perhaps because they believe that they will be granted protection if they nod along as the coin of our realm—language—is degraded in service to an ever-shifting laundry list of right causes. Perhaps because there are millions of unemployed people in this country and they feel lucky to have a job in a contracting industry.<br>\n&nbsp; &nbsp; <b>就算是现在，我也有信心说纽约时报的大多数人没有这些观点。然而他们面对有此观点的人时，退缩了。为什么？大概是因为他们相信，终极的目标是「道德的高尚」。因为他们相信，只要点头赞同就获得了保护。同时，我们文明的货币——语言，将为了服务于一张变化不定的「正确清单」而锈蚀。也许还因为现在有数以百万计的失业者存在，他们为自己还可保有工作而庆幸。&nbsp; &nbsp; </b><br>\n<br>\n&nbsp; &nbsp; Or perhaps it is because they know that, nowadays, standing up for principle at the paper does not win plaudits. It puts a target on your back. Too wise to post on Slack, they write to me privately about the “new McCarthyism” that has taken root at the paper of record.<br>\n&nbsp; &nbsp; <b>或者是因为他们知道，今天，凡为原则而坚持，皆赢不来赞誉。他们因为聪明而不发Slack，而是私下发讯给我，说「新麦卡锡主义」已经在纽约时报根深蒂固。</b>（<b>恐怕是真的如此，到了老板不敢炒疯子的地步。话说如果我是老板，我一定先炒掉4/5的人。而且要尽量make an example，否则真是不可能再希望挽救。</b>）<br>\n<br>\n&nbsp; &nbsp; All this bodes ill, especially for independent-minded young writers and editors paying close attention to what they’ll have to do to advance in their careers. Rule One: Speak your mind at your own peril. Rule Two: Never risk commissioning a story that goes against the narrative. Rule Three: Never believe an editor or publisher who urges you to go against the grain. Eventually, the publisher will cave to the mob, the editor will get fired or reassigned, and you’ll be hung out to dry.<br>\n&nbsp; &nbsp; <b>这些全都糟糕，特别是对独立思考的年轻作者和编辑，他们不得不陪着小心选择自己推进职业生涯所要做的事情。第一，说出自己的想法，承受自己的恶果。第二，绝不要冒险发顶撞主流叙事的文章。第三，绝不要相信叫你「违背惯例」的编辑。结果是发行商会向乌合之众道歉，编辑要解雇，要调职，而你要被扔出去，吊着风干。</b><br>\n<br>\n&nbsp; &nbsp; For these young writers and editors, there is one consolation. As places like The Times and other once-great journalistic institutions betray their standards and lose sight of their principles, Americans still hunger for news that is accurate, opinions that are vital, and debate that is sincere. I hear from these people every day. “An independent press is not a liberal ideal or a progressive ideal or a democratic ideal. It’s an American ideal,” you said a few years ago. I couldn’t agree more. America is a great country that deserves a great newspaper.<br>\n&nbsp; &nbsp; <b>对这些年轻作者与编辑，只有一种安慰。当纽约时报和其他曾经伟大的期刊背叛它们自己的标准，失去对原则的视野，美国人民依然渴望准确的新闻，有力的观点，还有诚恳的争论。我天天都看得到。你在几年前曾经说：“一家独立的媒体不是自由主义，进步主义，或者民主的理想。那是美国的理想。”我完全赞同，美国是伟大的国家，配得上伟大的报纸。</b><br>\n<br>\n&nbsp; &nbsp; None of this means that some of the most talented journalists in the world don’t still labor for this newspaper. They do, which is what makes the illiberal environment especially heartbreaking. I will be, as ever, a dedicated reader of their work. But I can no longer do the work that you brought me here to do—the work that Adolph Ochs described in that famous 1896 statement: “to make of the columns of The New York Times a forum for the consideration of all questions of public importance, and to that end to invite intelligent discussion from all shades of opinion.”<br>\n&nbsp; &nbsp; <b>不是说没有最具才华的记者为纽约时报效劳。他们还在。但那正是不自由的环境格外令人心碎的原因。我还会一如既往，作他们诚挚的读者。但是我不能再继续那些你雇我来完成的工作了。Adolph Ochs在1896年曾如此描述这份工作：纽约时报的专栏，要探索一切具备重要社会意义的问题，并为此邀请所有观点的理性讨论。</b><br>\n<br>\n&nbsp; &nbsp; Ochs’s idea is one of the best I’ve encountered. And I’ve always comforted myself with the notion that the best ideas win out. But ideas cannot win on their own. They need a voice. They need a hearing. Above all, they must be backed by people willing to live by them.<br>\n&nbsp; &nbsp; <b>他的理念，是我所知的最好的一个。而且我一直以此宽慰自己：最佳的理念总是会胜出。但是理念不能够光靠自己去获胜，它们需要一个声音，需要被人知晓。毕竟，它们必需要有按照它们的指引去生活的人。</b><br>\n<br>\n&nbsp; &nbsp; Sincerely,<br>\n<br>\n&nbsp; &nbsp; Bari<br>\n&nbsp; &nbsp; <b>你诚恳的Bari</b></blockquote><br>\n除了看见纽约时报的疯，不难想象整个美国疯到什么地步，更不难理解，为什么防疫防到抗议，最终防成现在这个样子，还得继续防下去。<br>\n<br>\n这位作者在纽约时报名下有不少文章，有兴趣可以看这里：https://www.nytimes.com/by/bari-weiss<br>\n<br>\n一月份还有篇关于杨安泽的。<br>\n<br>\n--------------------------------------------<br>\n这故事看起来，是不是像在讲别的地方？反正绝对不像美国。<br>\n<br>\n可惜，这是真的美国。<br>\n<br>\n如果说美国是灯塔，那么现在灯塔上亮着的不是指明航向的火光，而是滚滚翻腾的岩浆。<br>\n<br>\n通过纽约时报这扇窗口，我们看到文化大革命正在美国的所有角落上演，可能持续的时间会比SARS-CoV-2还要长。这不是说坏话，是对现实的估计。我常常希望自己估错，但现实从没有让我的失望失望过。<br>\n<br>\n一群以自己职业为傲的美国记者，在一家著名得不能再著名的美国媒体，以平等、包容为名，集体欺凌一个女同事。这种事情，写进小说一定遭到全美国，全欧洲，乃至全Anglosphere批判，作者一定被骂得狗血淋头，而且从此别想在任何相关机构求职，休想骗得了任何一个具备journalism职业尊严的面试官，绝对是「化成灰也能认得出来」。<br>\n<br>\n神有没有幽默感，一直是基督教神学家的兴趣话题之一。我觉得不用看神学，看看现实就明白了，看看那一个要通过把她「连根砍」，以求显示自己「包容」的纽约时报记者，既让人笑破肚子，同时又让人完全笑不出来。这种状况光是一想，就想笑，却又笑不出。谁要是看到这囧况，会不会想笑，却又笑不出？<br>\n<br>\n哪个自命天才的小说家写得出？<br>\n<br>\n大仲马自视非凡，说「历史不过是我挂故事的钉子」，很明显他看的历史太少了。而整个西方文明，现在最缺的恐怕就是历史课。<br>\n<br>\n--------------------------------------------<br>\n这还说明什么呢？<br>\n<br>\n说明担心文化大革命在中国重演其实是无稽之谈，在中国，哪怕是任何一位公知，也不必担心因为批评共产党而受到自己同事的集体霸凌。连许章润都没这下场。刘晓波更是不可能有。能想象出，发展到美国的《纽约时报》这副光景的场面？在我看来，那无非是过气者强调自己重要性的话题选择而已，而这些人可选的话题实在是太少太少了。因为他们真正自己去做的事情，真的是太少太少了。<br>\n<br>\n这位美国作者，畅享言论自由的美国公民，在以自由报道著称的纽约时报，受到的文革式待遇和意识形态封锁，至少能够提醒不少中国人：你们受的苦其实没什么特别的，你们苦于自己思想与自身社会不兼容的精神痛苦，恐怕激烈程度还不足这个受欺凌女人的十分之一。<br>\n<br>\n所以，要论叫痛的资格，中国人其实没那么多。真的，不要觉得自己多特别。太阳底下没有新鲜事。多看看，多想想，开拓眼界，否则永生永世井底之蛙。<b>而且还要真心以身为井底之蛙骄傲自豪，真的觉得活在世上到此为止，不可能更好</b>。天哪，让我发一句中国式的感叹：你们连「好」字第一笔怎么写都没能看到一半。<br>\n<br>\n--------------------------------------------<br>\n美国的内争，将决定世界的命运。高兴不高兴，世界不会以你的想法来变。<br>\n<br>\n不过那不改变现实：无论是左路的平等进步痴们，还是右派的正义道德狂们，差别只在错谬的多少，不在于正确与错误的分别。<br>\n<br>\n之所以主流的话语无非左右之争，只因为这是最容易操纵人的套路，嘴皮子一动，无需多余成本，千军万马任我驱策，哪一个追逐权力的野心家能够抵御这种诱惑？哪一个渴望乌托邦实现的理想者，可以无视这种工具？<br>\n<br>\n正是：上门求着人家留自己做牛做马，连菩萨也只有勉为其难了。<br>\n<br>\n这不止美国，美国恐怕还是状况最好的一个。换了中国，两边早就各自劫军火库，兄弟姐妹也因为站的队不同而杀个你死我活了。就像中国已经上演过无数次的剧目，包括许多品葱人的父母辈也曾亲历。<br>\n<br>\n尘埃落定之日，喧嚣殆尽之时，恐怕没有几人想得起今天的斗争盛况，或者根本不会有几人愿意想起。不过，那是美国人的事。而中国人，若是一不小心，或自以为是涉足其中，我真是感觉很难想得出好结果。<br>\n<br>\n而且，这种放弃自己的意识存在的人生，和穿着衣服过一辈子任人摆布的牲口生活能有什么区别？做点自己能够想清楚，想明白，而不是听着爽，想着爽，最终结局一定是被用完就扔的选择，岂不是更好？<br>\n<br>\n--------------------------------------------<br>\n苏格拉底曾言：The unexamined life isn't worth living. 他可能低估了人类不当人的决心和兴趣。<br>\n<br>\nI wish all humans have a good choice of life.","date":"2020-07-16","agreeCount":12,"discussionCount":0}