{"type":"article","id":21699,"title":"中国新阴谋曝光，「精英俘获计划」派出商人代表拉「有用的白痴」下水","uid":3685,"topics":[30,333,1087,344],"contents":"中國「精英俘獲計劃」曝光　統戰代表先後接觸五位英國首相<br>\n活躍英國及其他國家政壇的中國商人胡智榮，被懷疑是中國潛伏在西方國家的統戰代表。英國一份報告中指中方正在西方實施「精英俘獲計劃」。<br>\n2020-07-16&nbsp; RFA<br>\n&nbsp; <br>\n<br>\n英國決定將華為踢出5G建設計劃之際，一名活躍英國及其他國家政壇的中國商人被媒體曝光，該華商名叫胡智榮，被懷疑是中國潛伏在西方國家的統戰代表。英國情報人員在一份長篇報告中，指出中方正在西方實施「精英俘獲計劃」。評論人士指英國已意識到中共滲透並開始作出反制。<br>\n<br>\n英國《每日郵報》周一（13日）報道，一名活躍在英國等西方國家、疑是中共統戰代表的華商胡智榮，在過去數年間先後接近過五位英國首相，該報也曝光一份來自英國情報部門名為「中國的精英俘獲」（China’s Elite Capture）的報告，顯示北京一直對英國政治精英進行滲透。<br>\n<br>\n英國華人學者王劍虹表示，英國民間對中共的觀感急劇惡化，英國政府禁止華為也是在這樣的民意下做出，加上英國媒體連續爆出中共在英國的滲透實例，顯示官方也對中共「獨裁巨龍」產生警覺，民眾正對政府抵制中共的實質行動保持觀望。<br>\n<br>\n王劍虹說：英國輿論的風向已經完全變了，我們對CCP（中共）是絕對非常非常厭惡的感覺了，從民眾到上層。現在就是看實際行動，大家都在觀望，你對CCP的實質既然都有這麼多警惕，那你有沒有個政策延續性呢？你自己的經濟不依賴這個獨裁政權能到甚麼程度，也在看歐洲到底能團結到甚麼程度來對抗這個「巨龍」。<br>\n<br>\n胡智榮為山東政協常委擁有諸多頭銜，遊走世界各國政界高層。2013年博鼇論壇受習近平接見。<br>\n<br>\n澳大利亞中國問題專家漢密爾頓（Clive Hamilton）和德國馬歇爾基金會的奧爾伯格（Mareike Ohlberg）在新書《隱藏的手》指出：<b>「中國人民對外友好協會」是推進中共統戰戰略的機構，胡智榮被中共賦有特殊使命，在全球拉攏外國政界、商界、媒體和學者精英，中國以此方式招募「有用的白癡」來推動中共在西方的議程。</b><br>\n<br>\n澳大利亞悉尼科技大學教授馮崇義認為，毫無疑問，<b>胡智榮與澳大利亞的中國商人黃向墨等人的性質一樣，以個人或民間協會交流為名，實為中共在海外統戰的棋子。馮崇義說，英國剛剛將華為踢出5G，相信是因為英國已經看到了中共滲透的危害性，及與「五眼聯盟」重新達成價值聯盟，但他認為，中共長期滲透的影響在一時之間恐怕難以消除。</b><br>\n<br>\n馮崇義說：<b>中國它派統治特務擔負政治任務，在其他國家的滲透，英國是一個主要的國家，是全面的滲透，涉及到政府、研究機構、大學、媒體……漢密爾頓用「有用的白癡」，當然是他用一個幽默式概念，有一些是真的白癡，就是很天真，有一些是故意裝傻被人家利用，但其實他是有利益。</b><br>\n<br>\n英國《每日郵報》公開胡智榮先後與五位英國首相的合照；但幾位首相否認認識胡智榮。（英國《每日郵報》報導截圖）<br>\n公開資料顯示，胡智榮擁有諸多頭銜，曾任「中國人民對外友好協會」（CPAFFC）理事，該協會與中國關係密切。除此之外胡智榮還擔任「凱信榮集團」主席，「國際菁英會」創辦主席和山東省政協常委等。<br>\n<br>\n胡智榮遊走在各國政界，《每日郵報》公開了他先後與五位英國首相的合照，包括現任首相約翰遜（Boris Johnson），前任首相大衛•卡梅倫（David Cameron）、 托尼•布萊爾（Tony Blair）、白高敦（Gordon Brown）和文翠珊（Theresa May）。<br>\n<br>\n另外，胡智榮在2018年與美國總統特朗普（Donald Trump）並肩拍照；8年前，他也曾與美國前總統布什（George W Bush）合影。<br>\n<br>\n在希臘總理訪問北京後不久，胡智榮還曾以「愛浪凱旋集團」董事長身份在希臘當地的寬頻網路工程中投資近50億歐元。<br>\n<br>\n在中國，胡智榮亦是政府座上常客，2013年胡智榮還在博鰲論壇期間受到習近平接見並與之合影。<br>\n<br>\n<br>\n另一位滲透英國政界的「中國虎女」李雪琳（右二）及其丈夫、曾任英國內閣部長的貝特斯（Michael Bates）被習近平欽點為「中國的老朋友」。（貝特茨的博客網站）<br>\n另外，《每日郵報》獲得由英國軍情六處（MI6）前軍官斯蒂爾（Christopher Steele）等人撰寫的一份86頁的內部報告中表示：中共試圖發展並獵俘英國社會各界的上層精英，包括政治家，企業家，智庫顧問，媒體員工和大學裡的教授學者，涵蓋各個層次。<br>\n<br>\n正值英國做出禁止華為參與5G及逐漸將華為全面清除決定之際，該報導引發輿論關注。<br>\n<br>\n約翰遜、文翠珊和布萊爾在接受《每日郵報》詢問時表示，並不認識胡智榮，只是在大型活動中遇到並合照。接近白高敦的人士稱，這位英國前首相對胡智榮一無所知，而卡梅倫則拒絕置評。<br>\n<br>\n早前，《每日郵報》還披露了中國「虎女」李貞駒和李雪琳拉攏、收買、滲透英國上層政要的案例。<br>\n<br>\n曾為中國國務院僑務辦公室和中國駐英使館工作的李貞駒，在2006年創辦了「英國華人計劃」，培養中共可信賴的當地華人參政，以最大限度地發揮對西方民主政體的政治影響力。她被曝與工黨議員加丁納（Barry Gardiner）關係密切。<br>\n<br>\n另一位中英事務頗具影響力的英國華人社團領袖李雪琳（Li Xuelin）是卡梅倫的支持者，並多次與卡梅倫會面，在2011年與曾任內閣部長的資深保守黨人邁克爾•貝特斯（Michael Bates）結婚。 貝特斯是被習近平欽點的「中國的老朋友」，他也是與中共關係密切的英國政治精英俱樂部「英國48家集團」成員。胡智榮至少兩次在李雪琳的介紹下，參加了「48家集團」的活動。","date":"2020-07-17","agreeCount":2,"discussionCount":0}