{"type":"article","id":21705,"title":"關於澳洲，推薦學習的科目職業，以及打工的黑工","uid":22856,"topics":[40],"contents":"這篇你們就當閒聊看看就好<br>\n聲明：此資料為5年前的資料，今年最新狀況不清楚。請先評估自身狀況再決定，有可能不適用於每個人。自己的人生自己負責，做好決定後請勿牽拖別人。<br>\n<br>\n先來講一下澳洲的州<br>\n基本上如果各位不想看到太多華人的話，請你千萬別去以下的地方：<br>\n墨爾本-幾乎一半以上都是華人.....看久了胃痛，而且舔共。唯一值得稱讚的地方，就是市區有家白咖啡很好喝<br>\n布里斯本-好像好一點<br>\n黃金海岸-觀光勝地，工作機會多，所以華人也有，但是沒有墨爾本那麼多<br>\n雪梨-這邊我沒去過，但是“傳說中”，“聽別人說”，“據說”雪梨的華人非常多.......<br>\n<br>\n<br>\n然後先講<b>黑工</b>，如果有辦法拿到旅遊簽，要去做<b>農業黑工</b>，請你千萬千萬不要去以下的地方（基本上我是沒做過黑工，這邊都是同事轉述提供的資料）：<br>\n邦德堡（地獄堡），卡布丘（恐怖丘），維多莉亞洲<br>\n<br>\n地獄堡跟恐怖丘是俗稱，兩個在布里斯本一上一下的地方。卡布丘盛產紅莓，旺季的時候摘紅莓聽說還滿好賺的.....問題是，之所以叫恐怖丘跟地獄堡的原因，就是因為黑工的價格低到讓人崩潰......<br>\n<br>\n一般來說打工的時薪14-25澳，這兩個地方的黑工聽過的平均金額都在8-9澳，問題是你還要付房租跟吃飯，所以幾乎是打平。甚至聽過最誇張的金額是5澳。重點是，農場打工農場主會提供拖車或是簡陋的貨櫃屋讓你住，然後房租聽同事說高到嚇人。不僅如此你也別妄想打第二份工補貼，因為基本上下工後也沒力了。<br>\n<br>\n然後是維多利亞洲，此州是農業大州，盛產葡萄跟橘子，也是舔共大洲跟黑工大本營。價格好像也就比樓上那兩個好一點點。當然我得承認，如果你有辦法找到維多利亞洲的“白工”，也就是需要繳稅的那種，我做過的時薪是23澳。前提是你有辦法找到，因為僧多粥少人人都在搶。<br>\n<br>\n說真的澳洲農業最多的地方就是東澳，但是東澳華人又多....所以..err.......基本上有華人的地方就有黑工，所以想找黑工唐人街也是可以去的地方。<br>\n重點：5年前離開的時候，澳洲在<b>大肆打擊黑工</b>。所以不曉得現在情況是不是還是一樣。<br>\n<br>\n---------------<br>\n先聲明，只有持有工作簽證，打工簽證，跟學生簽證（學生簽有一週內的時數限制，但是如果你找得到，可以另外做份黑工貼補）才有辦法做白工工作。<br>\n<br>\n白工打工薪資5年前時薪的狀況--<br>\n橘子包裝23澳，果仁挑選28澳，市區subway23澳。<br>\n澳洲前三大（還是世界前三大，我忘了）汽油桶公司，坐在那邊轉蓋子輕鬆至極，起薪35澳，三年後52澳。<br>\n<br>\n當然還有其他的打工職業，不過沒做過就不講了，聽說肉廠跟礦業最賺錢。然後墨爾本的白工時薪，因為華人多，大家低價競爭，所以基本上不建議在墨爾本做市區白工，跟其他地方比算是低價。<br>\n-----------------<br>\n推薦的職業：<br>\n1.醫護（是的，男生也可以當醫護，想當然不會逼你穿短裙）。<br>\n老實說醫護現在不管哪國都缺，工作很累沒錯，但是考慮到各國的護病比....又突然覺得自己在國內被壓榨...歐美的護病比讓人羨慕，不過現在疫情很嚴重，這個也要考慮進去。<br>\n<br>\n2.物理治療（2020年好像被從技術移民職業裡刪除）<br>\n認識的朋友有兩個在那邊讀物理治療成功移民。但是<b>現在澳洲移民非常不容易，各國都在緊縮移民政策，所以專業要選好。</b><br>\n<br>\n3.礦業（需要專業技能跟體力）<br>\n4.土木工程<br>\n5.水管工<br>\n6.電工<br>\n7.咖啡師-澳洲很愛喝咖啡，到處都有咖啡店，之前咖啡師移民還算輕鬆，<b>不過現在疫情，所以狀況未知。</b>喔對了，白咖啡還不錯喝。<br>\n----------<br>\n<br>\n結論與建議：<br>\n1.基本上澳洲是個藍領薪資比普通白領的薪水高的地方，而且他們那邊職業歧視幾乎可以說是完全沒有。良心建議認真學門技術走天下。<br>\n<b>2.各國都在緊縮移民政策，所以專業要選好，現在沒有那麼好移民了。</b><br>\n3.澳洲很大，非常大，因此你去那邊除非都在墨爾本市區，不然最好買台二手車（那邊二手車很多），記得花點錢考駕照。而且很容易在路上撞到袋鼠或是不明生物。<br>\n<b>4.疫情關係，工作可能會不好找。</b><br>\n<b>5.英文一定要學好，聽力跟口語一定要練。文法不對沒關係，但是講話一定要讓別人聽得懂。</b>有時候電話裡直接面試，而且<b>英文好的話可以找到薪資更好的白工工作</b>。別人都說澳洲腔很難聽得懂，可是個人覺得還ok，習慣就好。<br>\n6.然後你如果去做農業，會遇到很多伊朗人，採葡萄速度你是絕對搶不過他們的，放棄吧。<br>\n<br>\n（是有聽說澳洲移民當碼農也是可以，但是如果所有人都推薦，就代表很多人都在搶同樣的工作.....如果你是個書念不好的人就不要勉強自己，搞不好薪水還比他們高）","date":"2020-07-16","agreeCount":2,"discussionCount":0}