{"type":"article","id":21716,"title":"推廣粵語和反共的關係；以及本人對外地朋友說的話","uid":48390,"topics":[153,1801,104,276],"contents":"文/重傳媒<br>\n<br>\n1，推粵與反共<br>\n<br>\n最近在品蔥發表了第一篇關於復興粵語的文章，用廣東話寫的，熱度居然能和我過去面向全體中文用戶的時評文熱度差不多，我都有點懷疑品蔥是不是人均老鄉。<br>\n<br>\n但也有外地的朋友對此無法理解，甚至不支持，其實本人可以理解這種想法，因為不是每個人都是廣東人，不是都對粵語有情感。<br>\n<br>\n但我想說的是，粵語的復興是推動民主化的必經之路，以及對其他地方的人要撐起自己的家鄉話，有最現實，最實用的借鑒意義，而且，復興粤语對比其他方言，最有可行性。<br>\n<br>\n共產黨最喜歡說的一句話是：『歷史和人民的選擇』，意思是你中國人除了聽我的，沒得選。<br>\n<br>\n這個沒得選包括政治版圖，政治制度，意識形態。最重要的，是語言文字。<br>\n<br>\n為什麼語言文字最重要呢?因為語言的背後就是一種最直觀的共同體認同，筆者雖然在土澳有一段時間，但還是時不時想起廣東，我從小就見過一種現象，現在可能少了，就是在學校裡，外省来的人，幾乎百分百被本地學生欺負，根本沒有當ta自己人，這種現象從我自己做學生的時候就見過不少。<br>\n<br>\n我讀書的時候，嘗試過仔細觀察，發現好多本地學生欺負外地人都喜歡用語言來碾壓，有人會學外省同學口音，故意用極其誇張的語氣神態動作来說弱智話，有人喜歡用粵語粗口辱罵對面全家，對方聽不懂一臉茫然，其他本地學生找到惡趣味一起笑。<br>\n<br>\n粵語就是這樣，在校園暴力中變成一個支點，由其而生出優越感和共同體意識。<br>\n<br>\n雖然這個例子會引起外地朋友不適，但夠直觀，而且小孩子的世界就是，人與人之間的愛恨與不滿，從來不遮遮掩掩，這種特點，令到我們在討論一些社會話題的時候通常可以找到意想不到的切入點。<br>\n<br>\n其實不僅僅是廣東，所有地區的自帶語言都可以起到類似效果，雖有程度之別，但無性質之分。<br>\n<br>\n人與人之間，通過語言來形成共同體意識，和共產黨的目標，把人打成一盤散沙，是勢不兩立的。<br>\n<br>\n而方言本身，對比意識形態来说，又是最簡單直接的紐帶，這就好似為什麼，在共產黨統治下的廣東人，不會因政治訴求有效組織遊行，但是可以因為捍衛粵語而團結一心。<br>\n<br>\n最後就粵語本身來說，發音用詞是最獨立於普通話的，但其審美又不脫離中國文化，所以可以看作另外一種中文。有另一種中文，就有另一個中國。<br>\n<br>\n不僅僅是廣東，全國所有地方的人，都可以用方言向共產黨喊出:『我們有得選‼』<br>\n<br>\n復興粤语，只是語言反共第一步，第二步是帶領其他方言起義，最終讓民間形成最難剷除的語言共同體意識，共同抗衡普通話這種代表政權合法性的語言。<br>\n<br>\n2，廣東為何得天獨厚<br>\n<br>\n雖然說，每一種方言有其鮮明特點和深厚歷史，但目前來看，廣東话無論是作為一種方言還是語言，在大陸境內最有實力和普通話對抗:<br>\n<br>\n首先廣東話說的人數最多，廣東是中國人口最多的省份，人口數幾乎是東北三省總和，光是講粵語的廣府人，就已經能自己組合成一個省，這是廣東話夠強勢的第一個條件。<br>\n<br>\n第二，廣東，人口最密集的地方,講粵語的地方，經濟最發達的地方，是同一片區域。經濟是最重要的，舉個近的例子，說到廣西，這個地方也有說粤语人口，但是卻被遺忘了，原因就是經濟不行，走到外面出人頭地的小，所以其家鄉話及其家鄉本身對外留下的印象就少，遠沒有廣東鮮明。<br>\n<br>\n當然，福建人也喜歡往外走，為什麼福建話輸出不如粤语呢?除了上面這些因素以外，福建缺少一樣很重要的東西，就是輸出。<br>\n<br>\n輸出語言從來不靠語言本身，而是靠能夠引起非本地人共鳴的東西，有音樂，電影，當然還有美食。<br>\n<br>\n福建也有豐富的飲食文化，但是飲食文化輸出速度遠遠不如電影音樂，廣東由於背靠香港，改革開放後粵語文化輸出贏在了起跑線上，粤语歌曲多以男女愛情為主題的特點又神速引起作為文化創造與傳播主力的青年人共鳴與喜愛，當然普及快。<br>\n<br>\n很多學習廣東話的外省人，都是為了學唱粵語歌曲。<br>\n<br>\n這也許是香港靠一城之力撐起大半邊天，但廣東作為一個龐大的受眾市場讓許多香港創作者收益也是不爭的事實。<br>\n<br>\n總之，從人口基數，文化輸出，經濟實力，地理條件等所有方面來看，廣東話所依靠的東西得天獨厚，再加上，廣東话本身有自己的語言和文字體系，對於其他方言，完全可以寫成對應的文字，而且廣東的母語保衛者，是走的最遠的，有大量的公眾號和教程，有完整的書面課程體系，更有與科技結合的粵語輸入法。這不是我們理所當然的優越，這是一種責任，無論為自由，為母語，都應該義不容辭。<br>\n<br>\n3，與其他地域母語的互動<br>\n<br>\n我知道，中國不只是有廣東话一種語言，亦無意歧視普通話本身，只是反對共產黨以普通话為武器維護其邪惡統治，多數情況下我為了照顧所有人，都會用普通話寫文章。<br>\n<br>\n而且，廣東不止一種語言，潮汕人客家人母語有別於廣府，我主張的是，兄弟爬山，各自努力，放棄內部誰是正宗的爭議，如果自己覺得可以講好廣府口音，就參與，講不好的話就學習或者另豎旗幟，反正目標一致就OK。<br>\n<br>\n我本人對於粵語非常有信心，至少它絕對比共產黨命长，而且就算我不號召，這幾年意識到危機的人也是越來越多，各平臺上撐粵語的人也越來越多，最壞的結局，無非就是共產黨要求一夜之間全國無粤，引起極大加速效果，更加好玩。<br>\n<br>\n在上一篇文章，有好多人說沒有具體作法，我覺得這取決於我們對目前局勢的認知，我們現在可以和朋友家人親戚講粤语，出去買東西講粵語，在品蔥反共講粤语。為人父母的，在家教孩子講。<br>\n<br>\n以及用粵語發朋友圈，發QQ動態等各種社交訊息。<br>\n<br>\n其他地方的母語捍衛者也一樣。<br>\n<br>\n方言之間包括普通話，沒有敵意，唯一敵人就是共產黨。<br>\n<br>\n我們先把可以做的都做了，然後才有資格談還有甚麼能做。<br>\n<br>\n做翻廣東人，講翻廣東話<br>\n<br>\n兄弟爬山，各自努力。","date":"2020-07-17","agreeCount":22,"discussionCount":0}