{"type":"article","id":21717,"title":"在職場生活雜記","uid":44936,"topics":[101,8182],"contents":"職場上與中國人相處的雜記。<br>\n<br>\n*標題不知道怎麼下，反正什麼也不是只是職場跟人物觀察的隨筆，就隨便取分類扔水區了。見諒。<br>\n<br>\n--<br>\n<br>\n1、如今我仍印象深刻的台詞<br>\n忘記哪年的時候，因為時臨所在地的個人稅收季，主管想趁報稅前匯一筆錢回中國作撫養扣抵；<br>\n但正好那年開始所在地的金融管制縮緊，很是管制了一番，<br>\n又是要提出來源證明，又是要臨櫃提出匯款相關文件，可往年其實都可以省略直接用網路銀行操作。<br>\n時近年關，再不匯款就趕不上這次的報稅，會影響到課稅基數，<br>\n主管奮力跟銀行吵了一架（在上班時間。）（勘誤：吵了不只一架。）<br>\n<br>\n他受不了的點：a.　以前明明都可以，為什麼現在不行！<br>\n　　　　　　　　（任憑銀行解釋再多次，制度已變，他仍然神奇地接受不了。）<br>\n　　　　　　　b.　把客戶（他）當賊看待，這還是銀行嗎！<br>\n　　　　　　　　（銀行大概也很好笑，太把自己當一回事，這可不是針對你，這是針對所有外匯。）<br>\n當時我感覺跟什麼似曾相似，後來覺得或許跟戰狼（or大媽or有吵鬧有糖吃）文化有關。<br>\n而他跟銀行爭執的時候反反覆覆拿出來說的一句話是「我要匯款的可是中國！不是什麼鳥不生蛋的國家！」<br>\n聽一聽難免覺得荒唐，不知道他說這句話是想怎麼說服銀行。<br>\n那種「因為我是大爺所以你就是要改變世間萬物的規矩來服侍我！」的氣勢，<br>\n應該讓尊重契約尊重秩序的外國人都傻眼了吧。<br>\n<br>\n<br>\n2、有錢人專用通道<br>\n在某次我接待中國客戶，最後送他們去機場check-in的時候櫃台前大排長龍要回國的人們。<br>\n時間沒有抓得太寬裕（抓太寬裕感覺好像會被評為招待不周，）<br>\n所以看到眼前的人龍有點慌，不太確定客人們能不能順利搭到班機。<br>\n不過我只是有點慌，客人們已經是焦慮等級了；<br>\n一直問我有沒有專用通道，他的哩程數傲視群雄等等云云，不該跟觀光客一起擠排隊。<br>\n儘管不知道為什麼他的潛意識裡存在這種「我有錢所以我不一樣」的想法，<br>\n儘管很明顯該航班的櫃台看起來就是沒有開設這樣的服務，我還是問了路過的地勤人員。<br>\n地勤人員客氣地回了一句「請乖乖排隊。」<br>\n<br>\n<br>\n3、8964與恥辱柱<br>\n小時候看中國網路小說，不知道為什麼「十有○○」不能顯示，填空猜謎猜了很久。<br>\n偶爾視聽中混著Made in China，所以自己的中文字庫裡也長出中國特有的用法，其中包含「恥辱柱」這個詞。<br>\n某次作文想用的時候，突然發現自己不知道這是什麼東西不好亂用，試著查典故；<br>\n發現中文仍舊只出沒在中國的文章裡（包含大紀元，）用英文查發現在台灣與香港用的中文譯名應該是「國殤之柱」，更甚者是為了提醒人類過往發生的人道災難而豎立的裝置藝術，其中一座放在香港的更是為了要人們記得六四。在中國文章中出現恥辱柱的用法，解讀上下文似乎比較接近罪犯揹著罪行遊街示眾。<br>\n這種歪曲讓人略感慨。更感慨這個字眼沒有被禁還常常用在新聞裡。<br>\n<br>\n某次又接待另一位中國客戶，閒聊間不知怎地提到六四，<br>\n他不滿地提到不知道為什麼別的國家的人要反反覆覆播放那些血腥畫面，扭曲事實；<br>\n還說六四前夜領導有到現場要學生回家。我試圖保持沒見過世面的好奇心聆聽，但還是不忍卒聽。<br>\n<br>\n<br>\n4、xx總<br>\n很幸運地在任職過的公司裡我從不需要喊任何人總或是董。<br>\n就算是別的公司的總或是董，我也只稱呼先生或小姐，因為感覺別的公司的管理職跟我沒有關係。<br>\n但是因為初次進入中資企業，企業內部誰喊誰都是總，讓我渾身不對勁。<br>\n有次我問主管，什麼階級以上要喊總？畢竟很明顯很多人的職稱都沒辦法挑出縮寫簡稱總。總機可以嗎？<br>\n他答不出來，我順道解釋了我的經歷給我的習慣，默默申明我不喊他總的原因。<br>\n那種定型化的故事裡常有上流階級的人突然被當作普通人對待而感到新奇，進而展開新的戀情（或成長）的套路，還以為只是套路，但似乎是有可能真實存在的。<br>\n再度接待另一組中國客戶，兼任翻譯，收了名片也只是囫圇吞棗（社會人不及格；）<br>\n言談間隨口問了什麼問題，客戶略好笑地回答：「我就是總經理，我可以決定！」<br>\n「失禮了。」<br>\n而後同組的年輕小夥子要暫離席去拿名片順道辦旅館退房，走前跟總經理客戶咬耳朵；<br>\n然後總經理對面談的當地廠商說到小夥子其實是什麼什麼職銜，是董事長的兒子。<br>\n當下感應到客戶的心思感覺需要馬上幫忙配上龍騰九天我是特級廚師之類的特效。<br>\n<br>\n<br>\n<br>\n（斷更，或者不定期更新）","date":"2020-07-17","agreeCount":0,"discussionCount":0}