{"type":"article","id":21719,"title":"种种证据表明，今年爆发的新冠疫情就是人为投毒！！！","uid":12967,"topics":[9597,6780,5262,1253,136],"contents":"前提：这个“人为”不是你我普通人，都是中共内部中高层及嫡系亲信。<br>\n以下都来自现实生活和墙内外真实新闻，像乱投诉的，在墙外不管你，自生自灭，墙内的小心红码。 哈哈哈<br>\n另外，麻烦管理员帮忙看看是放“现实生活”好，还是“时事热点”好？ 我无意蹭时事热点，只希望疫情尽快过去，哪怕墙内过去也好，美国泛滥和我无关，我真的不喜欢，也不想去美国，美国那种虚伪的社会还不如中国好呢，美国的什么先进技术制药大资本觉得可以，说服国会都能跑中国来参与割韭菜挣钱，有意义吗？ 哈哈哈哈<br>\n<br>\n谢谢 我们要跨省自由活动，北京那么小，集合全国七十年的所有资源，天天养着，拿个万八千的月薪受不了啦，物价涨得超过香港了，还给业绩压力。 墙内这么疯下去，何时是个头啊<br>\n============<br>\n先是春节前武汉集中爆发，算是“意外”泄露，信息隐瞒就不用说了，这是中国的常态，没问题。&nbsp;<br>\n疫情确实去年12月就有，再早就是胡说八道了，如果去年10月前就有了，那我2019年10月在香港为什么没事？&nbsp;<br>\n<br>\n接着北京新发地牛羊肉批发大厅精准爆发，这一波爆发太精准了吧，我去年经常走京开告高速去大兴，年初疫情后也坐四号线去南城，对吧？不可思议，不是人为，鬼信啊<br>\n<br>\n北京快控制住了，新疆乌鲁木齐又来一波，时间点也刚好是美国宣布制裁陈全国的节点，<br>\n美国制裁陈全国及其家属，对本人没什么影响，人家本来也不会去美国，那怎么实质性制裁呢？<br>\n<br>\n这要是天灾可就新鲜了，老天不背这锅，这么巧合，全国大大小小的蔬菜肉类批发市场近千家，像新发地这样的，在超一线城市都有，香港那么多街市（就是菜市场），密度那么大，怎么不见检测出阳性？偏偏新发地。<br>\n<br>\n新疆这时间点，病例找不到源头，当然了，阴谋嘛，用氰化物、敌敌畏投毒试试，48小时内找到源头，毒物太低级了，covid-19病毒是天然毒株，可是人工合成改造过的，小学文化水平能研究DNA？武汉P4实验室管理上再有漏洞，也是很严密的，法国援建的，底子不容怀疑。包括闫丽梦在内，很多顶级生物专家参与，病毒人传人，也是要有一个原点，原点怎么来？ 只能靠人为投放，这比人为炸了三峡大坝更隐蔽。&nbsp;<br>\n第三次世界大战估计就是无底线超限战，美国那种国家打不过的，阴损玩死美国，作为灭习的副产品，然后美国的先进知识产权都是中国的，反习派这盘棋可以。<br>\n<br>\n至于是什么人（派系）做的？ 肯定是习陛下的反对派。<br>\n<br>\n习陛下这几年反腐、扫黑除恶已经得罪了很多官僚，特别是省委及以下的实权官员，江派基本得罪光，骑墙派大部分被得罪，然后战狼战狼战狼，和世界叫板，蛤、胡的韬光养晦放弃了，实权官僚在美国可是有土地有资产的，这反贪反到官僚核心价值上去了，“韬光养晦”再有三十年就能玩死美国，把美国变成中国的殖民地，习陛下打乱了节奏。&nbsp;<br>\n不让贪，要公平、公正、公开、法治？出了问题拉我们清单，好啊，我们不做事，天天喊口号，玩阴的，混呗，大家一起死，拖上世界六十亿韭菜一起死，中国大陆一共就一亿出头的人口（韭菜不算人口），大家一起倒车玩完。<br>\n习陛下如果杀了薄熙来都督或许还好点，可惜连赵正永都不敢下令杀，徐才厚还是玩阴的秦城里弄死的。<br>\n很多高管只是被关进秦城，而没有杀掉，薄熙来、周永康、徐才厚、郭伯雄都是有数量巨大的党羽的，更不要提蛤，蛤现在生死、所在都不明，党内反习实力不仅没减弱，反而越来越壮大。<br>\n<br>\n各位民主法治葱油反贼们，你们别得意，习陛下真倒了，中国也绝不会接受所谓的普世价值，更不会接受美国式政体，更不会三权分立，更没有独立的司法， 选票确实不能当饭吃，中国人民不需要公平公正法治民主，只要特权，特权，“我爸是李刚”那种感觉。<br>\n<br>\n世界上不存在普世价值，“人权高于一切”的说法就是最大的谬论，美国现在的德行，真的派兵干涉中国的事物，也是美国民主党帮中共反习派灭习，恢复以往的官僚封建专制体制，反习派继续当特权红色买办，美国民主党捞钱，要给中共回扣的。<br>\n美国资本需要中国庞大的人口市场，当婊子立牌坊的事情，美国资本家是不会做的。<br>\n美国不会帮，也不希望中国包括香港台湾像美国那样，绝无可能。<br>\n<br>\n我希望中国尽快回到大清朝的“人治封建专制社会”，官老爷才是社会的基础，官员不是公仆，官员是人（韭）民（菜）的父母，各位可以点不同意，但是你们心里苦苦追求的自由言论呢？双标很好玩，不尊重现实很有趣？哈哈哈哈 玩笑了。 大家讨论。 （除了战狼分红，都欢迎。&nbsp; 蛤时代，只有自干五，蛤还不承认，2004年以前，Google随便上，百度贴吧随便聊政治，涉及发轮功才会删帖，战狼粉红是习陛下的产物）<br>\n<br>\n这是中国的现实，不喜欢的朋友，就走吧，台湾也一样，留地不留人，两岸维持李登辉和蛤1996年台海危机时的现状才是坠吼滴。中共（习倒了，中国共产党可能会改名，叫“华夏复兴和谐人民民主党”，专制国家，共产主义国家的一党专政，党名不一定是共产党，朝鲜就是“朝鲜劳动党”）不会闭关锁国的，如果闭关锁国，借疫情早就断航了，早就像朝鲜那样了。<br>\n<br>\n习近平这个娃娃最大的恶果是动了延续三千多年的封建专制官场潜规则，弄得党内中高层实权派敢怒不敢言，然后就搞个病毒呗，江派那边很多货真价实的大学毕业生，姿势水平比小学文化的清华博士高多了，足够帮着习近平建立“人类命运共同体”，也让中国人民见识下美国的法治是多么的恶心，如果说中共习近平是阎王爷，那美国川普团队特别是司法部就是撒旦，疫情弄得那德行，2月份中共不让美国断航，往美国散播病毒源，司法部还要证据、证据、证据，独裁不香么？纳粹不好么？ 种族歧视没错！ 和中国共产党讲法治，玩文明的？ naive到极点了，中共一定会搞死美国，灭习了，中共换个名字，只要中华封建专制还在，美国必亡。 中共习近平和美国都是地狱恶魔，<br>\n<br>\n反习派认为只有中华几千年的封建专制潜规则才是统治地球的王道，事实也是。<br>\n=====我坚决拥护，坚决赞成=======欢迎大家理性讨论，蛤时期中国大陆一样言论自由，闷声发财是坠吼滴<br>\n<br>\n我支持反习派，支持封建专制，世界上没有公平，相对公平也没有，不需要法治，只要特权，找到“我爸是李刚”的那位，抱着大腿，好好伺候，让他个人拿好处，我就能有肉汤喝，韭菜通过努力一样可以成为人民，一辈子世世代代韭菜就是自己的问题，成了人民就可以欺负韭菜。 哈哈哈&nbsp;<br>\n在美国，做啥都违法，在中国拥护官老爷，有官老爷撑腰，杀人都可以免责。<br>\n美国现在的病毒感染情况，未来十年，都不会去的，十年后，美国被中国文化同化才有交往的可能，去了回来隔离28天，还自费，各种被歧视，没意思。&nbsp;<br>\n<br>\n等反习派恢复到蛤时代闷声发财，我一定退出品葱，支持反习派，至于领头人是谁？ 目前是高度机密，CIA可能都不知道。 中国玩阴的，美国永远不是对手，中国没有掌握国际互联网的核心技术，但是中共解放军网络部队在国际互联网上搞搞污染、搞搞攻击破坏还是有一手的，共军内部也是被习派和反习派分开控制，如果共军是统一思想的，那南方长江沿线大堤上早就有军人的身影了，上个月印度那么调薪，共军早打过去了，为什么不敢？怕内讧夺权。<br>\n蛤是反习派的精神领袖，给蛤续1s。<br>\n<br>\n欢迎大家讨论，今年对很多行业是彻底废了，首都圈、新疆、大湾区全是政治敏感区，超限战无底线，各位墙内朋友保重，还要长江流域的朋友，保重，放弃民主法治，反习派必胜，中共会迎来新生，习近平要重演1948-1949年的时代，改朝换代，资瓷！（中国人民内部的事情，轮不到美国插手，美国人来中国要么被中共专制同化，变舔共，要么滚蛋。 哈哈哈哈哈）","date":"2020-07-17","agreeCount":-6,"discussionCount":0}