{"type":"article","id":21721,"title":"美国司法部长关于对华政策的讲话","uid":48479,"topics":[28],"contents":"昨天实时听了，感觉内容挺多，从司法部网上扒了英文原稿翻译了一下，给葱油们乐一乐。<br>\n<br>\n部长先生把好莱坞和科技公司这些一边勾兑土共赚大钱一边立牌坊的垃圾来回扇了几遍脸，非常过瘾。还有，Cisco赶紧倒闭！！<br>\n<br>\n对了，司法部网站上的稿子是没有苹果公司括号内那部分的，估计部长先生对苹果怨气颇深，临时加进去的～<br>\n----------------------------------------------------------------<br>\n美国司法部长巴尔在福特总统博物馆发表关于对华政策的讲话<br>\n<br>\n地点：密歇根州大急流市<br>\n<br>\n日期：2020年7月16日<br>\n<br>\n<br>\n（感谢主持人、纪念馆方、主办方，略）举办任何大型公共活动都不容易，在目前的情况下更是如此。谢谢各方的支持，也感谢各位来宾拨冗参加今天的活动&nbsp;。<br>\n<br>\n我很荣幸受邀针对二十一世纪美国和全世界最重要的议题——美国对中国共产党称霸全球的野心的回应——进行讲话。中华文明是世界最古老的文明之一，中国共产党用铁腕统治中华民族，试图利用中华民族的巨大能量、生产力、智慧推翻以规则为基础的国际社会，确保专制政权的安全。美国如何应对这一挑战具有历史意义，并会决定美国及其民主世界的盟友能继续决定自己的命运，还是中共及其专制世界的同谋会控制未来。<br>\n<br>\n几周前，国家安全顾问罗伯特奥.布莱恩就中共意识形态和全球性野心发表了讲话。讲话中提出美国对中国采取纵容和天真态度的日子已经不再，我同意这一讲法。上周，FBI局长克里斯.雷依汇报了中共如何通过不正当甚至非法的手段达到目的，包括商业间谍、盗窃、勒索、网络攻击以及恶性影响活动。接下来国务卿庞培奥还会发表讲话，阐明美国和自由世界面临的危险。我希望通过这一系列讲话美国民众会重新审视在中国在共产党统治下的对华关系。<br>\n<br>\n在福特总统博物馆发表这个讲话特别适宜。福特总统是美国重新接触中华人民共和国时期的重要人物之一，1972年尼克松总统历史性的访华，三年后，也就是1975年，福特总统访华并与毛泽东等中国领导举行峰会。<br>\n<br>\n<br>\n当时无法想象中国会成为冷战后与美国几乎平起平坐的竞争对手。然而，中国的巨大潜力早有预兆。众议院多数党领袖Hale Boggs和少数党领袖福特在1972年访华联合报告中写道：如果中国能够达成自己的愿景，中国将成为一个自给自足且拥有超过十亿人口的大国……中国巨大潜力是这次出行给我们留下最深刻印象的事。我们一行人途经中国广阔的土地，这种巨人翻身、巨龙觉醒的印象令我们深思。接近50年后的今天，他们深思的事情已经发生。<br>\n<br>\n通过经济改革带领中国崛起的邓小平有一句名言：“韬光养晦”，中国正是践行了这一理念。中国经济在不知不觉间从世界GDP的2%增长到今天的20%，以购买力计算甚至超过美国。中共总书记习近平，这个自毛泽东以来集权程度最高的中共领导，公开宣称中国正在步向“舞台中心”，要“建设超越资本主义的社会主义”，用“中国梦”取代美国梦。今天，中国不再韬光养晦，因为在共产党领导的眼中，中国的时代已经到来。<br>\n<br>\n中国正在进行经济闪电战，一场侵略性强、组织严密、全政府/全国参与的战争，占领全球经济高地，意图取代美国成为世界霸主。这个战争的关键部分是“中国制造2025”，通过机器人、先进信息技术、航空、电气汽车等高新技术产业计划。这项计划背后是上百亿美元的政府补贴，对美国的技术领导地位构成了严重威胁。WTO规则禁止成员国对国内生产设定限额，中国制造2025却规定了机器人和电信等行业的核心部件和基础材料的国产比例，部分项目高达70%。很明显，中国不仅仅是想跻身世界经济强国之列，而是想取代它们。<br>\n<br>\n“中国制造2025”只是中国国家主导的重商主义经济模式的一个表现。对美国的跨国企业来说，在中国进行公平自由的竞争几乎是做梦。为了获得竞争优势，中共政府有一套成熟的不合理甚至不合法的做法，例如：汇率操控、关税、限额、政府主导的投资和并购、盗窃、强迫性技术转移、政府补贴、倾销、网络攻击、间谍活动。联邦政府办理的商业间谍案件中，80%的受益人是中国，60%的商业秘密盗窃案件背后都有中国的影子。<br>\n<br>\n中国同时试图主导欧洲、亚洲、非洲、太平洋地区的关键贸易通道和基础设施。例如：南海是世界最重要的海上贸易通道，约三分之一海上货运由此经过，而中国以站不住脚的历史渊源为由声称几乎整个南海都是中国的领海，在岛礁上填海建设军事基地，并骚扰往来的邻国船只和渔船，完全无顾仲裁庭的相关判决。<br>\n<br>\n另一项意在提升中国影响的项目是“一带一路”。虽然中国声称这事一项国际援助项目，实际目的却是提升中国战略利益和满足国内经济需求。例如，中国向贫困国家大量贷款进行基建项目，在贫困国家遭遇困难时拒绝重新谈判还款计划，借此获得该基建项目所有权，2017年斯里兰卡的Hambantota港口就是其中一个实例。这就是新殖民主义。<br>\n<br>\n另一个一样重要的项目是通过“数据丝绸之路”主宰世界的电子基础设施。我曾经就允许世界最强大的独裁国家建设下一代通信网络，5G网络，带来的风险发表过讲话，大家可能已经清楚。然而大家可能不是很熟悉中国试图在人工智能等方面超越美国。通过机器学习和大数据，人工智能可以模仿人类功能，识别脸部、解读语言、开车、下国际象棋甚至是更复杂的中国围棋。人工智能很早就打败了人类的象棋大师。但2016年Google一个子公司开发的AlphGo在韩国打败围棋世界冠军时，中共对人工智能的兴趣大大提升了。第二年，北京推出了“下一代人工智能计划”，规划在2030年成为人工智能的先进国家。无论哪个国家，在人工智能占领领先地位，不仅能获得巨大的商业利益，更可以用于收集情报等军事用途。<br>\n<br>\n在争取技术领先的同时，中国试图垄断世界的稀土材料供应，而稀土对民用电子、电气汽车、医疗设备、军事硬件等行业有关键作用。根据国会研究中心的数据，1960至1980年间，美国在稀土生产领先世界。此后稀土生产几乎由中国垄断，这主要是中国人工成本低且环保规定宽松。<br>\n<br>\n美国现在对中国稀土的依赖已经到了危险的程度。总体来看，中国是美国的最大供应商，占稀土入口的80%。这个危险是实实在在的。2010年，中日因东海领土发生纠纷，中国政府缩减了对日稀土出口。同样的事情也可能发生在美国身上。<br>\n<br>\n从中国在上述各个关键领域的发展可以看出，中国的掠夺性经济政策正在取得成功。在过去百年间，美国是世界最大的制造业国家，也借此成为民主的支柱；中国在2010年超越美国成为世界最大的制造业国家，正在成为独裁的支柱。<br>\n<br>\n中国是如何取得这么大的成就的？没有人会低估中国人民的聪明与勤奋的重要性，但也没有人会否认是美国令中国有机会取得飞速发展的。中国从对美自由贸易中获得了巨大的益处。1980年，国会批准授予中国最惠国待遇。1990年，美国支持中国加入WTO并推动贸易关系正常化。今天，中美贸易高达7000亿美元。<br>\n<br>\n去年《新闻周刊》封面头条是“美国大型企业令中国崛起”，这篇文章具体描述了共产党领导如何用市场引诱美国企业，在获得美国的投资、技术的好处之后，又越来越不友善。中国用关税和限额迫使美国企业交出技术并和中国企业设立合资公司，然后监管机构用扣押许可证等措施歧视美国企业。然而，很少企业，即使是财富500上的大型企业，敢冒着激怒中国的风险提出控诉。<br>\n<br>\n在美国企业日益依赖中国市场的同时，美国日益依赖中国的关键产品和服务。新冠肺炎令这种依赖暴露无遗。比如说，中国是口罩、围裙等医疗用品的最大制造国，三月份疫病肆虐全球时，中国囤积口罩，禁止在中国的制造商，包括美国制造商，出口口罩到有需要的国家。然后进行“口罩外交”，向某些国家出口少量口罩，但要求该国领导人公开感谢中国，然而这些口罩有不少质量并不合格。<br>\n<br>\n中国对世界医药市场的主导不仅限于口罩和围裙。中国已经成为美国最大的医疗设备供应商，同时对在华的美国医疗设备企业采取歧视性措施。中国政府对外资企业的监管更加严格，命令医院采购国产产品，施压让美国企业在中国建厂，令知识产权更加容易被盗。一位专家曾经指出：美国医疗设备制造商相当于“在制造自己的竞争者”。<br>\n<br>\n美国对中国供应链的依赖还体现在其他关键领域，特别是制药业。美国仍然是世界上药品研发的领头羊，但中国现在是世界最大的药品原材料供应商。一位国防健康官员指出：如果中国决定减少或者切断对美国的药品原材料供应，将会造成民用和军用药物严重短缺。<br>\n<br>\n为了取得在制药业的主导地位，中国政府采取了对制造业一样的策略。2008年，中国将制药业定为“高附加值产业“，用补贴和出口退税鼓励中国制药企业发展。同时中国政府系统性地针对美国企业。众所周知，美国企业在中国市场遭到审批缓慢、定价受限、知识产权盗窃以及仿冒等障碍。在中国和美国均发生过中国籍员工盗窃美国企业商业秘密的事件。此外，中国还长期进行网络间谍活动和黑客攻击，入侵美国的医药研究中心和医药企业。<br>\n.<br>\n和中国有关联的黑客曾经入侵美国大学和企业，试图盗窃和新冠肺炎相关的药物和疫苗研究成果。中国由于掩饰疫情广受批评，中国政府急切希望能够获得药物和疫苗成果，挽救国际社会上的关系。<br>\n<br>\n通过上述例子，我相信大家可以知道，中国政府领导人的真正用意不是与美国进行贸易，而是抢夺美国的成果。如果你是美国企业高管，对中国退让可能会带来短期收益，但长久来看，中国的目标是取代美国企业。美国商会的报告上说：美国企业曾经相信大量外商投资、知识技术共享将诱使中国继续开放市场，现在企业高管开玩笑说，在中国，所谓双赢是指中国赢双倍。<br>\n<br>\n虽然美国曾经希望贸易和投资会带来政治制度改革，但这个政权的本色从来没有变过。从中国对香港游行示威活动的残酷镇压可以看出，今天的中国，和1989年那个在天安门用坦克对待游行示威者的中国相比，距离民主的距离一点都没有缩短。中国政府仍然是一个专制政权，一个共产党一党专政的政权。没有全民选举，没有依法治国，没有司法独立，共产党有绝对的权力。共产党严密监视自己的国民，对他们进行社会信用评分，设置大规模机构进行言论审查，严刑折磨异见人士，迫害信教人士和少数民族，一个例子就是对上百万的维吾尔族进行洗脑和强迫劳动的“再教育营“。<br>\n<br>\n中国政府的所作所为就算仅限于中国境内，已经是极为恶劣，但中国还意图改变美国。美国政府的中国政策文件指出：“中国的意识形态工作不仅限于中国境内。中国试图影响全世界，包括美国”。<br>\n<br>\n一次又一次，美国企业为了短期利益在中国面前屈服了，甚至愿意牺牲美国的自由和开放。很遗憾地说，美国企业向中国政府屈服的例子数不胜数。<br>\n<br>\n以好莱坞为例，好莱坞的演员、制片人、导演一向以自由和人文精神为傲。每年的奥斯卡奖颁奖典礼都向美国人民发表长篇大论，夸耀好莱坞的正义感高于普通大众。好莱坞自己却时时自我审查，以取悦中国政府这个侵犯人权最严重的国家。这种自我审查不仅限于在中国发行的版本，还包括在美国面向美国观众的版本。<br>\n<br>\n例如讲述由某种病毒造成世界末日的影片《World War Z》，原来的版本据说是剧中一个片段内某角色猜测病毒源自中国（在原作中首个发病者是一个来自重庆的男孩）。但据报道影厂派拉蒙公司担心影响在中国发行指示制作人删除该片段。最终该片也未能在中国发行。<br>\n<br>\n漫威公司拍摄的《奇异博士》时，制作人将原著中的重要角色“古一”的国籍从西藏改成凯尔特。针对这一点，编剧解释道：“如果在剧中认可西藏是一个国家，说这个角色是西藏人，会得罪上十亿人。”他还补充道：“中国政府甚至可能说影片政治化，拒绝发行。”<br>\n<br>\n上述只是好莱坞屈服于中共政府的众多例子中的两个。国家安全顾问奥布莱恩的讲话中还有很多。编剧和制作人可能因为不想惹怒中国政府，很多剧本根本就没有发表。中国政府的审查不需要发话，好莱坞已经代替他们完成了审查。这就是中国政府在意识形态宣传上的成功。<br>\n<br>\n电影工业对中国的屈服已为人熟知。在过去二十多年间，中国成为世界上票房最高的国家。中国政府严密控制这个利润巨大的市场，一方面是违反WTO承诺设置进口限额，另一方面是严格的言论审查。此外，好莱坞还越来越依赖中国的资金。2018年，有中国投资的影片占美国票房收入的20%，而五年前这一数字仅为3.8%。<br>\n<br>\n但从长期来讲，和其他行业一样，中国并不满足于与好莱坞合作，它渐渐控制好莱坞，最终用本土制作取代好莱坞。中国政府再一次用同样的战略。通过进口限额施压令美国企业与中国企业成立合资公司，获取美国的技术和经验。一位中国制片公司高管说：“我们知道的一切都是从好莱坞学来的。“2019年中国10大卖座电影均为中国制作。<br>\n<br>\n向中国下跪的行业可不止好莱坞一个。美国的大型科技企业也是如此。<br>\n<br>\n2000年中美贸易关系正常化时，克林顿总统曾开心的说在新世纪“自由将藉由手机和网络广泛传播”。然而，在接下来那个十年，Cisco等美国企业帮助中国政府建立起了网络防火墙，这个世界上最先进的网络监控和言论审查系统。<br>\n<br>\n这些年来，谷歌、雅虎、苹果等大型科技公司乐于与中国政府合作。例如，苹果应中国政府的要求从中国商店移除了Quartz这个软件，原因是这个软件有关于香港民主游行示威的报道。苹果还移除了帮助用户绕过网络防火墙的VPN软件，还从音乐商店移除了民主题材的歌曲。同时，苹果不顾中国政府查看用户储存在iCloud的邮件、短信和其他信息的风险，宣布将部分iCloud数据迁移到中国境内。（最近我们获得了两台基地组织恐怖分子使用过的手机，当我们到制服恐怖分子时，恐怖分子极力试图破坏这两台手机，我们推测手机内一定有重要资料，然而我们获得法庭许可要求苹果协助破解这两台手机时苹果拒绝了。我们继续努力了几个月才靠运气破解了手机内的信息——恐怖分子与中东组织通信的记录。如果是中国政府要求，苹果公司会正拒绝吗？我认为不会，这就是目前科技公司的双重标准。）<br>\n<br>\n在明面上，中国政府长期以报复或者拒绝市场准入影响世界。最近，中国政府加紧了暗地里的影响工作，培养、胁迫美国企业高管影响政界。由于公众不明内情，这种行为的危险性更大。<br>\n<br>\n随着中国政府在世界的信用越来越差，司法部察觉到中国官员和他们的代理人将触手伸向美国企业高管，通过他们推动有利于共产党的政策和行动。这些行为的具体目标不一，但模式一样，中国官员或者代理人向在中国有商业利益的企业家声称如果美国采取某些行为、制定某些政策将有利于或者有害于中美关系，然后这些企业家会向国内政界施压。这种通过企业家进行的行为危害性更大，因为相对于外国面孔，美国的立法人员和决策者面对本国“友好”的公民会更容易接受。通过对政治生活的秘密影响，中国既可以达到它的目的又避免遭受指责。<br>\n<br>\n这些美国企业家可能不会觉得自己是在充当说客，而会觉得促进方友好关系只是维持关系，是在中国经商的必要之举。但你应该警惕自己是否被利用，你代表外国企业或外国政府在美国的行为适用于《外国代理人登记法》。这个法律并不禁止这类行为，但规定相关人员应向司法部登记为外国代理人，并登记所有代理行为，这样有利于代理人接触的政界人员在评估相关提议时考虑提议的来源。<br>\n<br>\n这些规定的目的不在于限制宪法第一修正案赋予的言论自由，而在于保证美国公众和代表公众进行立法的议员分别某些提议的真正来源。<br>\n<br>\n我花了很大篇幅讲美国企业高管，这并不是说他们是中国影响战略的唯一目标。共产党还试图渗透、审查、操纵美国学术研究机构。举例说，数十个美国大学内设有中国资助的孔子学院。有人反映这些孔子学院干涉校内讨论某些中国政府不喜欢的议题或者举办某些活动。这些大学必须勇于站起来互相支持，不能让中国决定大学的研究工作或者压制某些言论。应当支持下属学院和学生发出自己的声音，要仔细考虑是否为了讨好共产党牺牲学术独立和自由是否值得。<br>\n<br>\n在全球化的今天，美国企业和美国大学都将自己视为全球公民，而不是美国机构。但它们应该谨记，美国经济、技术、军事力量带来的自由、法治、安全是它们成功的基础。<br>\n<br>\n全球化并不一定能带来更大的自由度。一个听从于中国共产党号令的世界，必定容不下一个建立在自由市场、自由贸易、思想自由交流的机构。<br>\n<br>\n曾经，美国公司理解这一点，它们自认为是美国企业，并骄傲地保护美国的价值观。<br>\n<br>\n二战期间，美国的标志性企业迪士尼为政府制作了十几套公共宣传片，包括一些用于海军士兵培训的影片。战争期间，迪士尼投入超过90%员工制作培训和宣传影片。迪士尼还制作用于飞机、卡车、飞行夹克还有其他军事设备的标志，帮助美国和盟军鼓励士兵士气。<br>\n<br>\n若迪士尼先生看到他创立的公司今天这样和外国独裁政权打交道，我认为他会十分失望。1977年，迪士尼制作了《Kundun》这部反映中国迫害达赖喇嘛的电影，中国共产党提出抗议并要求迪士尼终止制作。迪士尼的最后决定是不能让外国势力对一部在美国发行的电影指手画脚。<br>\n<br>\n然而迪士尼公司有勇气的日子并不长久。中国共产党禁止所有迪士尼影片在中国发行后，迪士尼公司为了重回中国市场下了很大的力度公关，最终迪士尼CEO承认拍摄《Kundun》是“一个愚蠢的错误”。迪士尼还开始在上海开设一个投资额为55亿美元的主题公园。双方协定：迪士尼同意中国政府官员任职管理层，在全部11000名全职员工中，300名为中共党员。这些员工在办公桌上展示共产党的镰刀锤子标志，在工作时间上党课。<br>\n<br>\n和其他美国企业一样，迪士尼最终也体验到抛弃自己原则的苦头。迪士尼的上海主题公园开业不久，几百里外就出现了一家中资的主题公园，里面的人物角色和白雪公主等迪士尼商标很相似。<br>\n<br>\n美国企业必须要明白这其中的利害关系：中国共产党的计划是以十年百年为单位的，而我们是以下个季度的利润报告为目标。但如果迪士尼还有其他美国企业继续向中国政府低头，它们将失去长期的竞争能力和经济繁荣，同时还失去赖以生存的自由秩序。<br>\n<br>\n冷战期间，已逝鲍威尔法官向美国商会发布了一份重要的文章，文中提出自由企业制度遭受到前所未有的攻击，并督促美国企业加大努力，维护自由企业制度。他写道：“这一时刻已经到来。更确切的说，这一时刻早已到来。美国企业要用它们的智慧、创造性和资源，一同对抗自由企业制度的敌人。“<br>\n<br>\n这句话同样适用于今天。美国人民从未如此深刻体会共产党对美国的生活方式，甚至美国的生命安全和日常谋生的威胁。他们会更踊跃地批判美国企业对中国共产党的退让行为。<br>\n<br>\n单个企业可能不敢表明态度，但团结起来就可以形成一股力量。鲍威尔法官曾经写道：“真正的强大在于严密的组织，在于详细的计划和落实，在于长时间内始终一致的行动，在于联合起来形成规模的金融资本，在于全国性联合带来的政治力量”。虽然多年来美国科技企业一直服从中国政府的命令，他们最近终于鼓起勇气联合起来采取行动。今日中国政府在香港强行通过《国家安全法》&nbsp;，Facebook、Google、Twitter、Zoom、LinkedIn等大科技公司宣布它们将暂停配合政府关于交出用户数据的要求。不出所料，中共政府威胁会将不配合的公司员工判刑。这些科技公司能否坚持自己的价值观，能坚持多久，我们拭目以待。我希望它们可以。如果它们能够团结起来斗争，将成为其它美国企业对抗共产党腐败而专制的统治的范例。<br>\n<br>\n共产党有严密的计划，通过中国官方和民间的众多触手，利用美国社会的开放性来毁坏美国社会的开放性。为了保证我们的子孙后代能够生活在一个自由繁荣的世界，我们自由国家也要发动全社会，在保证公共部门与私营部门根本独立的前提下，紧密合作，抵抗中国的称霸意图，占领全球经济的高地。美国以前能成功做到这一点，如果我们能重新激发对国家和对国民的贡献精神，我相信我们美国人民，美国政府，美国企业必定能成功。我们的自由与否，系此一线。","date":"2020-07-18","agreeCount":8,"discussionCount":0}