{"type":"article","id":2172,"title":"李竞恒：“古今之争”与原儒之道","uid":6613,"topics":[476],"contents":"一、儒学起源和君子之道联系密切<br>\n<br>\n关于“原儒”的考察，历代学者颇有尝试，如章太炎在《国故论衡》中有“原儒”一篇，考证儒在远古和术士为一类，不仅限于传经，而是以书、数为本。胡适延续此一思路，在《说儒》中以“儒”为殷遗民的职业，掌管礼乐祭祀，并以孔子为殷民族的“弥赛亚”。徐中舒《论甲骨文中所见的儒》一文则以甲金文字考察，推测儒为需，乃宗教人员祭祀前沐浴之形，属于商代有组织的宗教团体。方述鑫《殷墟卜辞和〈周易〉中的儒》、白川静《常用字解》都有类似观点，将最初的“儒”解释为一种宗教性的职业。<br>\n<br>\n尽管诸说不同，但他们都有一种倾向，可能受到了刘歆“王官”说的暗示或影响，均预设“儒”有一个最初的职业原型，再从此种职业演化为传经文士。我比较倾向于陈来的观点，即考证儒为求雨术士就和考证“道”最初是携异族首级而行一样，其实对于说明先秦“儒”的概念意义并不特别重大。从发生学而言，儒的起源有多种可能，当然也不排除早期的宗教巫史色彩，但真正奠定了思想史中“儒”之含义的，仍然应当追溯到孔子，即马王堆帛书《要》中孔子所谓“吾与巫史同归而殊途”，儒的核心要义，正在此“殊途”之中。<br>\n<br>\n孔子主张成为“君子儒”而非“小人儒”的划分，本身意味着儒学起源和君子之道的密切联系，而“君子”一词实为当时贵族德性与伦理精神的载体。尽管在孔子那里，“君子”一词和西周相比已经发生了变化，不是简单和世袭贵族的血统、位禄等同，而是更多指贵族德性，因此“卫之鄙人”子路、子贡（《荀子•大略》），也以成为君子作为人生目标。孔子的开放教育，显然给庶人接受贵族教育提供了契机。但在相当多的语境中，“君子”仍然保留着古老贵族的原初含义，如“君子信而后劳其民”（《论语•子张》），“君子笃于亲，则民兴于仁”（《泰伯》），均以“君子”和“民”对举，这些语境下的“君子”显然仍然保留着西周封建贵族的原始含义，即治民的大人。儒和儒家君子的概念，与其说是古文字学家所说求雨的巫祝，毋宁说是西周以来治民的封建贵族。<br>\n<br>\n二、原儒的精神文化根基在于德性传承<br>\n<br>\n现代普通人说起儒，更多的印象是研究科举考试，希望成为官僚的形象，孔子也是文弱不堪的白胡子老头。但儒家的君子，最初乃武装化的封建军事贵族，熟谙不鼓不成列、不重伤、不擒二毛的骑士战斗礼仪，《公羊》赞宋襄公君子大其不鼓不成列，正是此种精神文化的余续。在韦伯的笔下，孔子的“君子”被描述为有过习武的“骑士”，当时中国与中古西欧一样，存在着等级骑士风范，还有“车战骑士封臣”（韦伯：《儒教与道教》）。《左传•哀公十一年》中记载，孔门弟子冉有、樊迟作为季氏的车战骑士，参加了与齐国的战斗，冉有勇敢战斗的贵族精神，获得了孔子“义”的高度评价。<br>\n<br>\n正如余英时所言，周代的“士”，属于允文允武之辈，贵族礼仪的修炼学习，包括了礼仪纹饰与骑士精神的战斗能力。君子必须能操作封建军事贵族的战车纵横，以射礼陶冶德性，参与大搜礼养成贵族战斗的习惯，而“师旅能誓”乃君子大人为政的必备技能（《隋书•经籍志》）。《尚书》中从甘誓、泰誓、牧誓到费誓、秦誓，都是作为军事贵族的君子大人传承具有武德精神的修习文本。孔门师徒作为传承礼乐信仰的精神共同体，本身也具有相当的战斗力，这体现在卫国公叔氏在蒲地的叛乱，与孔门弟子车马的战斗，也体现为他们要求孔门师徒不要前往帮助卫国。因此孔子所言“杀人之中，又有礼焉”（《礼记•檀弓》）的话语，表明他对封建贵族的战争礼仪非常熟悉。但原儒的精神文化根基，在于通过培育大人德性——包括仁爱、诚实、勇敢、战斗、节制、忍让等贵族美德在内的修为，以家族或类似孔门师徒这样跨血缘的共同体为基本单位不断传承下去。在封建贵族制的君子德性中，战斗的意志与武德，属于构成原始儒学产生背景的氛围，不教民战是谓弃之，正因勇敢与武德构成了原儒时代类似空气、阳光和雨露一样的常识，孔子才有必要反对暴虎冯河之类的蛮勇。<br>\n<br>\n三、秦-西汉儒学的大共同体本位色彩<br>\n<br>\n封建制和贵族小共同体社会必然养育武德与生机蓬勃的战斗精神，而秦制利维坦则必然铲除贵族与私斗，侠以武犯禁，因此收缴天下之兵聚之咸阳，铸为金人十二。秦汉以来的官僚科层制，以“文吏”掌管利维坦的治理，在经历了秦对封建贵族和儒者的巨大破坏后，文吏和《盐铁论》中的“大夫”们实际上成为韦伯和福山意义上那种“现代国家”的实际执行者，即通过祛魅和理性化的法律知识进行治理。当然，以封建贵族和小共同体治理为本位的儒家，在这一时期相当边缘，除了为张汤们缘饰狱政之外，盐铁抗争之类并未取得实际效果。<br>\n<br>\n盐铁论战中，具有原儒立场的“文学”为民营盐铁辩护，实际上是捍卫自发秩序产生的自然精英，由于先秦时代原生态的贵族世家被秦斩断，在编户齐民与国权下乡的秦-西汉体制下重新衍生的自然精英及其团体，一定程度上扮演了此前贵族大人作为社会治理凝结核的作用。<br>\n<br>\n这一时期的儒学，其实也带有强烈的大共同体本位色彩。除了董仲舒们“屈君以伸天”，借助天人感应约束皇权之外，眭弘、李寻、白贺良、解光们一直到王莽，他们所言再受命、禅让，仍然是在大共同体的“秦制”框架下解决问题。因此，王莽会将西周小共同体本位的井田理解为大共同体的王田，诸如此类而导致失败。因为，西周的井田实际上属于小共同体所有，是各级贵族宗族的私田，大量金文材料表明西周存在着贵族小共同体之间的土地交易，李峰在《西周的灭亡》中研究认为，“封建”一词的“封”字是用于描述贵族、宗族之间的土地转让，而“建”才是建立新氏和诸侯国。李学勤释读西周金文，指出有“贾田”的记载，李零也认为西周贵族的“贾田”属于土地交换。这种贵族及其所属小共同体可以自由交换的土地，显然不是包括王莽在内一般后人理解的“国有”，不许买卖。恰恰相反，这种土地属于私有，是贵族世家及其所属小共同体的私有财产，国家无权剥夺。“普天之下莫非王土”的记载，其实更类似于“香港皇家警察”的称号，并不意味着香港“皇家”警察是英国女王的私有财产。王、皇家是其合法性的来源，但这些土地是私有财产，而非王莽和尊《周官》者们理解的“国有”。由于不深谙周秦之变的内核，王莽错误地将西周小共同体的规则强加于他时代的庞大郡县制大共同体之上，要用“今”的手段去实现“古”的目的，所谓牛头不对马嘴，因而导致全盘的溃败。<br>\n<br>\n四、作为治理凝结核的儒者与儒学<br>\n<br>\n高全喜强调古今之争大于中西之别，我非常赞同。但由于各种原因，很多人将中国的古今之争划界定在鸦片战争，或是辛亥革命。我比较倾向于白彤东、柯小刚的划分，以秦作为今，以先秦作为古。在这个意义上，西汉属于今，但古的元素或者叫种子，并未全然毁灭。西汉宗族、豪族等小共同体的重建，以超自然力量“天人感应”限制祛魅的皇权，都属于给“今”的现实注入了“古”的元素。王莽以今的手段去求古，导致自己毁灭，因此东汉的儒者有冷峻现实之感，即阎步克所谓儒士而兼任文吏。此种状态下的儒者，虽然明习大共同体的律令，但又组建地方豪族与小共同体这一类似封建贵族的治理系统，类似“不古不今”的状态。正因此种不古不今的结构中有封建贵族的水密隔舱结构，既作为地方与基层社会基本治理的凝结核，又是培育武德与元气的单位。<br>\n<br>\n正因如此，黄巾之乱后，科层制利维坦的溃败却并未导致社会的全面解体，地方豪族与儒士仍然扮演者治理的凝结核角色。类似的情况，其实也见于永嘉之乱后。如果没有吴地顾荣、纪瞻等地方性贵族大人的支持，则东晋华夏秩序保有半壁是极其困难的。江淮之间流民帅作为防范胡人南下的隔离带，其组织凝聚力同样高度依赖于儒学贵族的大人之道，如祖逖、郗鉴，他们的最初武力也以“宗族乡曲”对其人格之认同为最基本组织基础。《晋书•孝友传》记田畴率“宗族他附从数百人”躲避徐无山。又如八王之乱后庾衮“率其同族及庶姓保于禹山”，“勒部曲，整行伍”，又属于重建武德的范畴。永嘉之乱后，又通过言忠信，行笃敬而获得林虑之人的归附，躲避石勒的攻掠。此种以贵族大人德性“来民”的践行，属于封建君子之道。谷川道雄所谓“中古豪族共同体”的观察，正是注意到这些新封建单位的治理功能，依靠地方性君子大人的儒学修养和德性，吸引众多难民归附，并依靠贵族君子重建武德来组织自卫，《北齐书•杨愔传》言“杨氏儒生，今遂为武士，仁者必勇，定非虚论”，以孔子“仁者必勇”的概括，描述了中古乱世中君子武德的重要含义。“古”的元气存在，因此形成汹涌海啸中若干避难的孤岛，虽不时有岛屿被海啸所吞噬，但文明的火种却不至于熄灭。<br>\n<br>\n华夏文明延续至今数千年，虽经历过类似古埃及文明中央集权崩溃后天下大乱的几次“中间期”，但基本文明的治理与血脉未曾中断，而不同于后者在经历三次“中间期”后最终被波斯化、希腊化、罗马化、基督教化和阿拉伯化。如果说秦以后华夏历史进入了“今”，具有不可逆性（白彤东观点），那么我认为儒学守护和不断输入的“古”元素，则是其保有元气，在各种溃败与灾难中延绵不绝，不至于被印度化（佛教）和波斯化（祆教、摩尼教）的重要原因所在。","date":"2019-06-30","agreeCount":0,"discussionCount":0}