{"type":"article","id":21722,"title":"第32届安捷伦北京青少年科技创新大赛学生科技创新项目公示名单（节选）","uid":30378,"topics":[440,101],"contents":"小学组<br>\n<br>\n　　论翼龙骨骼结构与灭绝原因的联系 魏博琨 洪瑞怡<br>\n<br>\n　　负压式医用手套自动佩戴装置 米尔莉 张苏潼<br>\n<br>\n　　双轴自稳云台 钱李潜馨 小学六年级<br>\n<br>\n　　香烟浸出液对春羽介壳虫的防治实验 肖雨涵 小学四年级<br>\n<br>\n　　北极斯瓦尔巴德群岛朗伊尔宾I号冰川不同海拔梯度环境对北极罂粟生长的影响 白宇辰 小学六年级<br>\n<br>\n　　铬污染建筑粉碎颗粒大小对铬含量测定的影响 陈博伦 小学六年级<br>\n<br>\n　　超声波汽车开门自动防刮蹭装置 王默涵 刘芃青<br>\n<br>\n　　基于AVR单片机的中小学生坐姿不端提醒仪的设计 韩启沃 小学六年级<br>\n<br>\n　　太阳黑子对石榴树年轮宽度的影响 邓瑞傲 小学五年级<br>\n<br>\n<br>\n<br>\n　　中学项目：<br>\n<br>\n　　槐树中Lectin基因的克隆及其抗虫功能的初步验证 刘佳玉 高二<br>\n<br>\n　　长白山火山碎屑流的调查研究 刘旺予 初三<br>\n<br>\n　　土壤表层3,4-苯并芘紫外光降解时间研究及实例分析 王若茶 高三<br>\n<br>\n　　细菌生物被膜与呼吸机相关肺炎关系的探讨 邓培钧 李思聪<br>\n<br>\n　　新型尖晶石型无机无水印染颜料的制备与应用性质表征初步研究 江菡婕 高二<br>\n<br>\n　　三元正极材料的电化学性能研究及低温性能的优化 李璐宇 高二<br>\n<br>\n　　物体内应力检测装置 文艺 初三<br>\n<br>\n　　履带式内置桨水下移动机器人 毛陆麒 高二<br>\n<br>\n　　海陆空三栖多功能飞行器研发 穆博文 高二<br>\n<br>\n　　多旋翼GPS航拍飞行器 胡致远 高一<br>\n<br>\n　　根据尿量自动调节输液量的平衡输液装置 田润坤 高二<br>\n<br>\n　　超新星与其寄主星系中HⅡ区的位置分布研究 赛罕娜 高二<br>\n<br>\n　　不同衣食住行方式下环境中灰尘的多环芳烃的累积污染特征研究 俞跃 李樱晖<br>\n<br>\n　　高效抑菌电纺纳米纤维膜的制备及其在室内空调中的应用 彭可扬 高二<br>\n<br>\n　　秀丽隐杆线虫对重金属和铜冶金企业废水的生物响应分析 童成蹊 高二<br>\n<br>\n　　苯并（a）芘对稀有鮈鲫p53信号通路影响的分子机制 郭萱 高二<br>\n<br>\n　　CPI权重变化分析及后续走势预测 阎霄汉 高二<br>\n<br>\n　　应用组织芯片技术研究Glypican-3对原发性肝细胞癌诊断及鉴别诊断的意义 丁振甲 高二<br>\n<br>\n　　葡萄籽花青素防治幼畜断乳腹泻的作用及机理研究 张若及 高二<br>\n<br>\n　　SRAP标记分析南疆和北疆苜蓿的遗传多样性差异 张依放 高二<br>\n<br>\n　　基于元胞自动机模型的交通拥堵流现象仿真研究 刘维嘉 高二<br>\n<br>\n　　应用重组细胞株试制二恶英快速检测工具 罗新迪 杨沁宜<br>\n<br>\n　　MEIS2蛋白质在细胞有丝分裂中的功能研究 张弛 高二<br>\n<br>\n　　一种新堆型核电站辅机凝汽系统故障诊断的SDG建模方法初步研究 成城 高三<br>\n<br>\n　　基于机器视觉对赤道仪极轴校准的自动化改造研究 赵宇辉 高二<br>\n<br>\n　　铅笔芯中的大学问-神奇石墨烯用于环境净化纳米催化剂的研制 刘照昱 高二<br>\n<br>\n　　固氮施氏假单胞菌的趋化运动、根表定植及其促进水稻生长的研究 乔琛 孙佳璐<br>\n<br>\n　　套种能源植物柳枝稗与粮食作物玉米对土壤及其微生物的影响 王月麟 高二<br>\n<br>\n　　准一维ZnO敏感材料的合成与酒精传感性能的优化 王仲祺 高二<br>\n<br>\n　　GaN基紫外雪崩探测器的制作与测试分析 邴龙基 高三<br>\n<br>\n　　大气颗粒物对心血管细胞活力的影响 付达 高二<br>\n<br>\n　　长江流域野生拟南芥居群与哥伦比亚生态型的生活史差异初探 瞿凌蔚 高二<br>\n<br>\n　　粘红酵母与螺旋藻混合培养生产油脂 谭心怡 高二<br>\n<br>\n　　高致病性禽流感病毒RNA聚合酶PA亚基N段蛋白的表达,纯化及小分子抑制剂的筛选 王一飞 高二<br>\n<br>\n　　小麦膨胀素基因EXPA6的克隆及表达分析 张晓宇 许如清<br>\n<br>\n　　微纳米PbCrO4微波调控合成 王钰 丁湛宇<br>\n<br>\n　　离子液体中木粉的苯甲酰化改性研究 杨燕燕 高中三年级<br>\n<br>\n　　爱不释手的“万能触控屏”——居家生活智能化控制系统的研发 刘健庭 陈子豪<br>\n<br>\n　　脑电波控制机器人 张栩焜 秦泽宇<br>\n<br>\n　　图像处理在心情判断领域的应用 欧杨汇 高二<br>\n<br>\n　　控剪应力微流装置评价JGC-2抗炎及抗损伤修复的实验研究 唐雨菲 何鑫冉<br>\n<br>\n　　凉血活血胶囊对咪喹莫特诱导小鼠银屑病样模型IL-23/IL-17炎症轴的调节作用 王铖 高中三年级<br>\n<br>\n　　蘑菇凝集素增强乙肝蛋白疫苗效果的研究 王睿佳 高中二年级<br>\n<br>\n　　竹荪多糖免疫刺激及抗肿瘤机制效应初探 朱梦绮 高中三年级<br>\n<br>\n　　小麦赤霉素信号途径相关MYB基因的克隆与表达分析 梁婧怡 高二<br>\n<br>\n　　反射聚光立式光伏发电装置的初步研究 韩晟淼 初三<br>\n<br>\n　　雄性布氏田鼠Scp3基因表达与睾丸指数、附睾指数的相关性研究 张成美 高三<br>\n<br>\n　　中国西南山地亚洲黑熊种群分子系统地理学研究 张京翚 高中二年级<br>\n<br>\n　　利用废弃水果生产生物燃料(乙醇)初探 吴悠 初三<br>\n<br>\n　　槲芪散主要成分(槲寄生碱和多糖)抑制肝癌细胞增殖机制的初步研究 赵晨颖 高二<br>\n<br>\n　　北极苔原地区土壤、水体等自然生态条件对北极植被生长性状的影响 李晨曦 高一<br>\n<br>\n　　钙离子对紫外线辐射后小麦的影响 罗婧婷 初中三年级<br>\n<br>\n　　F掺杂的TiO2纳米球光催化降解能力的研究 张旭 高中二年级<br>\n<br>\n　　空巢伴侣——助老助残机器人 王世哲李梓滔 初三<br>\n<br>\n　　关于近地电磁场反演大气水汽含量的研究 韩希悦 高中二年级<br>\n<br>\n　　遗传性血管水肿患者C1抑制物基因突变的研究 程龙 高中二年级<br>\n<br>\n　　中药土槿皮抗癌成分研究 吴若广 高中二年级<br>\n<br>\n　　抗肿瘤物质曙红的筛选及其体外抗肿瘤作用的研究 李源昊 高中二年级<br>\n<br>\n　　肿瘤相关抗原IGF2BP3蛋白的表达及抗体的制备 胡博 高二<br>\n<br>\n　　影响稻瘟菌极性生长的CAP2基因的敲除及其表型分析 侯佳慧 高中二年级<br>\n<br>\n　　应用PCR技术检测生鲜肉中金黄色葡萄球菌的研究 陈柏儒 初中三年级<br>\n<br>\n　　银纳米粒子的制备及其在DNA分子检测中的探索研究 许强 高中三年级<br>\n<br>\n　　肿瘤医院就诊最佳数学模型的建立及流程优化 王滢铌 初三<br>\n<br>\n　　捕食者信号对萼花臂尾轮虫亲代与后代生活史及形态的影响 陈政道 高中二年级<br>\n<br>\n　　饮料中12种限量色素UHPLC-MS/MS快速检测技术研究 闫家琪 高二<br>\n<br>\n　　一种应用虚拟化技术改善校内机房用机环境的方法探讨 孟令媛 高中二年级<br>\n<br>\n　　无动力、自适应、恒速降落楼宇逃生装置 王翰林 高三<br>\n<br>\n　　铁路隧道病害机理分析及综合整治方案设计 杜娇 初中三年级<br>\n<br>\n　　对β-catenin作为治疗肺癌疾病的新靶位可能性的研究 尚翔 高二<br>\n<br>\n　　雷米普利对大鼠纤维化肝脏局部ACE2-Ang(1~7)-Mas受体轴影响的研究 曹雪松 高中三年级<br>\n<br>\n　　可降解塑料生物合成关键酶基因phbB的克隆 徐祎然 周菁<br>\n<br>\n　　结核分歧杆菌H37Rv色氨酸合成酶ɑ亚基的纯化表达 王子罕 高中二年级<br>\n<br>\n　　利用野生砧木嫁接探讨海水农业灌溉可行性 刘晔 高三<br>\n<br>\n　　锂离子电池高比容量Sn-In合金负极材料的制备及性能研究 朱韵彤 高中二年级<br>\n<br>\n　　巧用火山熔岩风化物 张严丰 初中三年级<br>\n<br>\n　　特殊患者护理简易交互机 赵天阳 初一<br>\n<br>\n　　自动刹车避障防撞智能车 黄明义 初中三年级<br>\n<br>\n　　基于灾情获取的抗翻覆可升降异地操控机器人设计研究 傅博凡 高中二年级<br>\n<br>\n　　异养型硝化菌生物传感器初步探究及应用 王长天 高二<br>\n<br>\n　　Fenton法处理垃圾渗滤液定性验证实验 郑天行 高二<br>\n<br>\n　　对正常人主动脉的流体力学分析 刘子淳 高三<br>\n<br>\n　　流感病毒基质蛋白M1稳定性研究 欧阳炜民 高中二年级<br>\n<br>\n　　关于小菜蛾对十字花科与非十字花科植物挥发物的触角电位反应的研究 孔德泽 高三<br>\n<br>\n　　大熊猫发情高峰期唾液结晶与排卵关系的初步研究 王无双 初中二年级<br>\n<br>\n　　HCV丙肝病毒core基因的克隆、表达及结晶 王重华 高中三年级<br>\n<br>\n　　板栗短雄花序芽变贝壳杉烯氧化酶序列 张越 高三<br>\n<br>\n　　基于农业温室无土栽培智能化控制的探究 郭嵩 初二<br>\n<br>\n　　家养鳖致病菌鉴定及药敏实验 何昌浩 初三<br>\n<br>\n　　农杆菌介导的转录因子CBF1基因转化中华结缕草及抗冷性研究 王子仟 王豪雨<br>\n<br>\n　　基于MD5算法利用特征码进行计算机查杀病毒的探究 刘方瑞 初中三年级<br>\n<br>\n　　太赫兹时域光谱技术初探 张瀚潮 郝图南<br>\n<br>\n　　掺铌钛酸锶单晶与金的异质结 彭泽昀 高中二年级<br>\n<br>\n　　水的太赫兹宽谱吸收曲线测量 王熠涵 高中三年级<br>\n<br>\n　　不同矮杆小麦材料α-淀粉酶活性及α-淀粉酶基因表达情况的研究 吕文漪 高中二年级<br>\n<br>\n　　利用F3M和SSR分析小金海棠无融会生殖能力 魏一帆 高中三年级<br>\n<br>\n　　利用取代起酥油降低饼干中反式脂肪酸含量的研究 王婉馨 初中三年级<br>\n<br>\n　　真菌漆酶对偶氮类染料刚果红脱色降解的研究 刘昊 初中三年级<br>\n<br>\n　　《基于斯特林循环原理的太阳能发电装置》 李航 初中三年级<br>\n<br>\n　　ApoA-Ⅰ对小鼠LPS诱导3D14 表达的影响 葛家蔚 初中三年级<br>\n<br>\n　　金纳米壳层结构的制备及其在微量检测中的应用 范淼 初中三年级<br>\n<br>\n　　鸡大肠杆菌的中医药防治技术探究 张紫晗 王相蓉<br>\n<br>\n　　平谷区农村劳动力调查与思考 王畅 初中三年级<br>\n<br>\n　　柚树上红蜘蛛防治方法的研究 胡志伟 初中二年级<br>\n<br>\n　　利用牛粪生产有机肥的研究 杨柳风 初中三年级<br>\n<br>\n　　中生代始祖鸟、孔子鸟和甘肃鸟的栖息行为初探 张修源 初中三年级<br>\n——————————————————————————————————————————<br>\n吹牛逼专业大户","date":"2020-07-17","agreeCount":2,"discussionCount":0}