{"type":"article","id":21734,"title":"关于近期国内网络毛左势力大盛行的状况，以个人视角作浅要点分析","uid":6035,"topics":[163,1305,684,689,158,194],"contents":"1、什么是毛左<br>\n最近国内在微博、B站等国内网络社区大流行的一种政治文化，以支持怀念毛泽东及其思想为主。包括社科院朱继东等微博大V。<br>\n<br>\n2、拥反目标<br>\n明确拥护：毛泽东、赫鲁晓夫之前的苏联<br>\n明确反对：邓小平、江泽民、朱镕基、李克强<br>\n不反对：胡锦涛、华国锋、赵紫阳<br>\n有争议：习近平（由于目前中央关系不明朗，目前无法得知习的阵营，有些人认为他也是亲邓的）<br>\n<br>\n3、群体年龄<br>\n多为95后青年，主要群体为大学就读学生（其中很多有考研倾向）<br>\n<br>\n4、群体特点<br>\n(1)、只要和社会政治沾点边的话题下，见人就推《毛选》，宣扬毛思想。<br>\n(2)、极度仇外、义和团特点明显，认为非我族类其心必异。<br>\n(3)、极度仇富，认为自己被压迫，总把资本家等字眼挂在嘴上。<br>\n(4)、战狼倾向、希望尽快对外打仗，并总把台湾幻想为第一战场。<br>\n(5)、粉红倾向、对现在中国的政府对外关系处理不满，认为太过磨叽，觉得NMSL才是最好的答复。<br>\n(6)、认为体制内全是贪污犯、“慕洋犬”，都在私吞公财、都在给“西方帝国主义”递刀。<br>\n(7)、对于党内地方官员不满，认为都是他们把好政策执行坏了，才导致乱象。<br>\n(8)、对现在自己所处的社会阶级极度不满，认为自己受到歧视侮辱。<br>\n(9)、希望来文革2.0尽快到来，自己好打土豪分田地，拜托房贷。<br>\n(10)、支持华为等国产民族企业，并鼓励其与美国正面争斗。<br>\n(11)、喜欢大搞赞颂毛泽东功绩的历史虚无主义。<br>\n(12)、喜欢用红太阳、毛语录或天安门做头像。<br>\n(13)、偶尔会在冲塔现场和反贼勾搭上。<br>\n(14)、认为只有共产主义才能救中国。<br>\n<br>\n5、群体定义<br>\n<b>缝合怪</b><br>\n（既不能完全算左派也不是右派、既算造反也称得上保皇）<br>\n<br>\n从上面讲的特征可知，这帮人与自己口中所属的共产主义战士相差甚远。<br>\n(1)、共产主义讲究英特纳雄耐尔(International)，讲究世界人民大团结，而这些所谓“左派”并没有这一特征，相反，他们极度仇外，无论他们的政治观点，只要看见就骂，对黑人叫尼哥、对白人叫白皮猪、管东南亚人叫猴子，唯一尊重的也就属毛子了。种族主义典型的右派做风。<br>\n另外他们甚至一度对美共、日共、英共、越共等同样破口大骂，这还是共产主义吗？<br>\n(2)、他们口口声声控诉资本家对工人阶级的压迫，却对于华为这种996251压迫员工的标杆给予支持态度。这说明在他们眼里，国家利益高于一切，国家面子高于一切，高于工劳动者，高于人民，牺牲个人利益正规正当。显然，但凡是左倾思想人士都不会支持华为这样的企业。<br>\n(3)、其中我观察到这些“左派”中的一些人对于六四是持支持态度的，认为终结乱国暴徒是国家前进的必要保障。这点就更迷惑了，明明邓小平是你们钦定的走资派头子，按照毛语录所属：“凡是敌人反对的我们就要拥护，凡是敌人拥护的我们就要反对”，你们不应该啊。更何况六四运动其中有一条就是反官倒，你们这些喊着要打到资本家的为什么会支持？<br>\n(4)、当然，翻看这些“左派”的微博，发现很多都关注了孟驰和舒畅等带有纳粹思想的爱国生意人，我寻思共产主义和纳粹应该水火不容吧。<br>\n(5)、最后就是关于现任领导人的问题了，在这个问题上很多人和小粉红这一群体的意见是高度重合的，那就是舔习舔党舔中央，就像朱继东这样的。虽然我上边说了他偶尔存在争议，但大部分时候并没有。这不是典型的当权思想？<br>\n<br>\n6、形成原因分析<br>\n(1)、特色社会发展的必然产物<br>\n现在的中国已经摆脱贫困，人们已经不必再为吃喝穿等最基本生理需求担心，根据管理学相关理论，自然会追求更高层面的东西。<br>\n他们觉得自己辛苦工作只为还上房贷的窘迫样子和资本家富二代大阔大气的生活对比显得太不公平，于是遂开始产生逆反心理。但由于墙的存在和严格的言论控制，导致信息不对等，以历史虚无主义怀念毛泽东时代是唯一合理合法表现自己对于现在高压社会的控诉。然后遂开始把这点归为走资派拉大社会阶层差距造成，认为回到毛时代就可与与昔日这些老板阔少平起平坐，让自己不再被瞧不起。<br>\n(2)、过于轻信网络又与家人沟通减少<br>\n很明显这些想回到文革的人群并没有年龄特别大的，多为生在和平下什么没经历过的95后青年，近几年智能电子产品在国内盛兴，很多人天天就知道抱着手机而与家人尤其是隔代的老辈人沟通很少，对六七十年代的动荡毫不知情，根本不知道面临生存挑战是什么滋味。电子产品是他们获取信息的唯一途径，很容易就受了思想火炬这种账号的单方面蛊惑。（顺带一提，本人就是听家里老辈人讲了太多才没有误入歧途）<br>\n(3)、党内派系斗争的舆论子弹（党内具体情况由于不明朗因此不做分析）<br>\n(4)、某股境外势力出于某种目的的引导（虽然大部分时间“境外势力”一词都是用来搞笑的，但实际上并不能完全排除这一因素）<br>\n<br>\n<br>\n<br>\n以上就这些了，可能有些地方表达式不当望包涵。<br>\n<b>大家可以自由讨论下这个关于这个群体的相关事宜、威胁性以及应对策略等。</b>","date":"2020-07-18","agreeCount":36,"discussionCount":0}