{"type":"article","id":21739,"title":"林郑应该排在制裁名单第一位","uid":44907,"topics":[10092,9207,161,17],"contents":"<a href=\"https://i.imgur.com/6vEo4Te.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/6vEo4Te.jpg\" alt=\"https://i.imgur.com/6vEo4Te.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n特朗普在白宮記者會說到香港問題，三言兩語說完，往後的事都交給蓬佩奧等一眾下屬去辦。他用了大半篇幅在罵拜登，因為總統大選對他來說才是重中之重。<br>\n<br>\n幾乎與此同時，白宮祭出南海問題，這才是美國國際戰略的大手筆。美國一舉以南海航行自由這個大課題，把七大工業國、五眼聯盟、東盟十國全部串連起來，儼然一個新的國際同盟。這個新同盟同心協力，維護南海的合法權益，把中共逼到角落裡去了。<br>\n<br>\n香港問題表面看來動靜不大，取消特殊地位這種事，早就擺明了，制裁中共港官，還要等名單公佈。到目前為止，如果有香港建制派覺得不外如是，那他們顯然高興得太早了。<br>\n<br>\n從現在到美國總統大選，還有幾個月時間，中間還有一場香港立法會選舉。蓬佩奧早就有言在先，說美國會高度關注香港立法會選舉，意思就是說，美國人也預計中共會在這場選舉耍手段，美國必然預留一些子彈等到那時才用。<br>\n<br>\n蓬佩奧還恭賀香港民主派初選成功。這個恭賀是什麼意思？因為港澳辦中聯辦和林鄭曾國衛連續發聲，說初選可能違反國安法。蓬佩奧的意思就是說，美國認為初選是完全合法的，如中共要在初選問題上再搞什麼花樣，小心美國又會祭出什麼法寶來制裁。<br>\n<br>\n所有對付中共的手段，不可能一次過用完，因為手段太多，輕重不同，要有必要的安排，看看最佳時機是什麼時候。這兩天，傳出美國要禁用抖音，又傳出要禁止中共九千萬黨員入境，甚至有國會議員提出承認台灣，這些都兵馬未動糧草先行，預先在作舖墊。往後花樣百出，陸續有來。<br>\n<br>\n對美國來說，香港不是重點，香港只是局部問題。美國之所以關注香港，一是他們本身有利益在這裡，二是他們對維護普世價值有道義責任。但香港問題只能服從於他們的國際戰略，而不是反過來，國際戰略服從香港。我們還沒有那麼重要，我們只是在地理位置上，處於中美對峙的前沿陣地，中美可以在這裡交手，也可以在別處交手，只看戰略形勢變化的需要。<br>\n<br>\n比較南海問題和香港問題，哪一方對中共殺傷力更大，當然不會是香港。南海涉及的不只是海洋法、自然資源，更涉及國際政治力量的對比。先前東盟十國，對中共的擴張敢怒不敢言，現在十國聯合聲明已立場企定。十國之同聲同氣，背後當然有美國在發力，美國把東盟十國拉攏在一起，他自己又站到東盟背後，又把英國日本也拉進來，日後歐盟當然也來插一腳，如此，中共便幾乎沒有還手之力，不敢再在南海耀武揚威。<br>\n<br>\n近日傳出美國有人主張封鎖馬六甲海峽，那對中共來說，更是殺手鐧。馬六甲海峽是中共能源生命線，馬六甲不通，中共與伊朗簽定二十五年的石油買賣協定，今後長達二十五年時間，要如何把石油運回大陸？<br>\n<br>\n但如中美關係繼續惡化，會不會有一天發展到馬六甲海峽被封鎖，那也要走著瞧了。<br>\n<br>\n有美國議員放風承認台灣，承認台灣即是與台灣建立正式外交關係，那對中共來說，正是窩心一拳。做到這一步，離開戰只有一步之遙了。<br>\n<br>\n香港人要放長雙眼，看大局看大勢，中美交惡，如美國佔下風，我們就要擔心，如美國佔上風，我們就等著看好戲。<br>\n<br>\n不過說到制裁，如果第一份名單沒有林鄭，那就太令人失望了，林鄭應該排在名單第一位 — 國際線應該把香港人這個強烈要求轉達到白宮去。<br>\n<br>\n文章地址：<a href=\"https://www.thestandnews.com/international/%E6%9E%97%E9%84%AD%E6%87%89%E8%A9%B2%E6%8E%92%E5%9C%A8%E5%88%B6%E8%A3%81%E5%90%8D%E5%96%AE%E7%AC%AC%E4%B8%80%E4%BD%8D/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/international/%E6%9E%97%E9%84%AD%E6%87%89%E8%A9%B2%E6%8E%92%E5%9C%A8%E5%88%B6%E8%A3%81%E5%90%8D%E5%96%AE%E7%AC%AC%E4%B8%80%E4%BD%8D/</a><br>\n<br>\n作者：顏純鈎","date":"2020-07-17","agreeCount":5,"discussionCount":0}