{"type":"article","id":21738,"title":"轉載 中共建立的話語體系","uid":43942,"topics":[4546,161],"contents":"作者 文飛揚<br>\n<br>\n納粹的宣傳部長戈爾培說的好，「謊言重複壹千遍就是真理。」在很多網站揭露中共謊言的文章非常多。中共不僅是說謊的高手，讓妳不知不覺接受，它還是詭辯的高手。這篇文章列舉了壹些中共竊國建政後常用的壹些詞匯，很多人就在這些詞匯的詭辯中，不知不覺中了圈套。筆者在此詳細地展開解說。<br>\n解放<br>\n從最常見的「解放」說起。有壹位堅定反共的歷史學教授，才華橫溢，博學多才，真讓人嘆為觀止。卻在演說中用了黨文化的用詞「解放」。我相信，這位教授絕對是無意的，所有的聽眾、觀眾也聽過去也不會在意。我這裡無意譴責這位教授的用詞錯誤，我只想說明，黨文化的毒害之深、之遠、之廣！連這 資深的歷史學家都中招，更何況我們普通的民眾。事實上也的確如此，什 麼是「解放」？「解放」與「束縛」是相對的，「解放」的本意是把妳從奴役中、束縛中解救出來、獲得自由的意思。而中共建政以後，吃飯用糧票，穿衣用布票，只能在公社的集中營中勞動，沒有遷徙自由，沒有擇業自由，結婚要組織介紹信，甚至逃荒都不被允許，這與「解放」實在是風馬牛不相及，相反，卻是地地道道的奴役。宋朝取代唐朝、清朝取代明朝，也從來沒有說解放的。那共產黨為何要說「解放」呢？就是給民眾洗腦、催眠，因為「解放」會與光明、美好、自由聯系壹起，其實，百姓被催眠了。如果妳說，宋朝「解放」唐朝，妳會覺得彆扭，但妳說「49年解放以後」，妳就說得很順口，聽的人也順耳，就是說，當這個謊言重複多了，妳說的時候、聽的時候不會覺得彆扭，好像真的了，這就是謊言被無數次重複後產生的效果。<br>\n自治區<br>\n中共建政後設立的自治區，例如廣西壯族自治區、新疆維吾爾人自治區等等。什 是自治？顧名思義，自己治理自己。大家知道，只有國防外交歸中央政府管轄，其他壹概由地方自己治理才叫自治嘛。其實，像廣西、西藏在中共治下從來就沒有真正的自治。與其他普通省份比，只不過是這些「自治」區政府裏安插了個少數民族的傀儡官員來裝點門面而已，跟自治實在是毫不相關。<br>\n政治協商<br>\n大家知道，所謂的協商，前提就是雙方平等、自願為前提的。好比張三向我協商借錢，我可以借給張三，也可以不借，也可以借壹部分給他，這個就叫協商。如果張三要求我必須借，那就不叫協商。中共在竊國之前，就有了所謂的政治協商會議，邀請所謂的民主黨派，說實話，當時那些民主黨派擁護中共，還真有很大的自願成分，就像借錢壹樣，我自願借給妳，當時還有壹點參政議政的味道，包括像宋慶齡這樣的非共產黨人士都相信了。但中共竊國後直至今天，「政治協商」即「政協」仍然存在。其實，它早就變味，「政協」的核心問題，要擁護共產黨。也就是說，我必須借錢給張三，那還有什 協商可言呢？然而，當我們談到「政協」這個字眼的時候，並不覺得有什 異樣，不被人察覺。這個就是洗腦的效果。<br>\n反共反人民<br>\n這個詞在毛共建政前後用得非常多的詞。心理學上有壹種叫做「同類認同效應」，就是當某兩個或多個東西放在壹起說時，往往會認為是同壹種屬性。比如知道「蛇鼠壹窩」這個成語，大家知道，蛇與鼠都是不好的東西。再比如「鳳毛麟角」，大家都知道鳳凰的毛與麒麟的角都是稀有的東西，都是表達同壹個意思。中共故意把「反共」與「反人民」聯在壹起說，實際就利用了心理學上的同類認同效應，以售其奸。我們即便撇開中共的好壞，把反壹個政黨與反這個國家的國民等同，邏輯上也是極為荒唐的。蔣中正反共，但蔣反人民嗎？中共長期把「反共」與「反人民」放在壹起說，其用心是極為險惡的，妳說的多了，說得順口了，就好像是真的似的。<br>\n人民民主專政<br>\n毛共經常掛在嘴上的。毛在建政後說過，對反動派不實行仁政。其實，「人民」在中國這裡是個政治概念，誰是人民，誰不是人民，只有中共有解釋權。這壹點，往往被人們忽視。在建政前，毛共把民主甚至是美式民主反複念叨，老百姓相信了，但到了建政後，中共逐步加上了「專政」這個詞，但是要知道，「專政」這個詞與「專制」並無區別，任何壹個獨裁者，對不喜歡的人和團體進行鎮壓，這就是專政，其實就是專制，硬要說區別，就是前者手段上更強調暴力壹些，而後者手段上更廣義壹些。任何壹個專制者都不會承認自己是專制，於是中共用「專政」這個詞替代「專制」，並且加了個對像是對所謂的「反動派」。壹般的老百姓就覺得好像有道理似的。其實，真正的民主對國民沒有篩選性，不存在哪些人給民主，哪些人不給民主的問題。況且，也不存在給不給的問題，因為民主是建立在普世價值的基礎上的。如果加上了條件和所謂的階級性，民主也就不稱為民主。<br>\n民主集中<br>\n類似「民主專政」，「民主集中」提的最多的，也是在中共建政後。建政前，中共以「民主」的口號忽悠老百姓、欺騙世界輿論。實際上，中共打民主的旗號只是個竊政的手段而已，並非是它的目的。當它建政後，它悄悄地加上「集中」兩個字，美其名曰，「民主」後要是沒有「集中」便沒有統壹的意見。人們體味壹下，好像有道理啊，其實人們不察覺中共的用心。首先，這個「民主集中」詞如果硬要成立的話，也要在真正的民意基礎之上集中，也就是「民主」這個前提要成立，大家知道皮之不存毛將焉附的道理。真實的情況是，中共的各級官員乃至政府，都不是百姓選舉的，也就是說，「民主」的前提根本就不存在，「集中」也就無從談起。所謂的「集中」即便在中共黨內，也是不存在的，否則也不會有「跟黨中央保持壹致」、「下級服從上級」「全黨服從中央」的說法。還有「不得妄議中央」，既然下面的議論都不允許，意見又怎麼集中上去？這不很荒唐嗎？如果真有所謂的「集中」，那應該說「上級服從下級」，「中央服從全黨」才對。其實「民主集中」是為了中共獨裁而用的遮羞詞而已。任何獨裁者是不會說自己獨裁的。<br>\n新民主主義<br>\n毛共從顛覆合法的民國政府，到建立空前殘暴的獨裁政權，為了欺騙國民和世界，在宣傳上可以說是無所不用其極。所謂「新民主主義」這樣的用詞，在毛共建立政權前後用的最多，在毛選裡也非常多見。民眾被中共愚弄了，好像真的那樣似的。實際是中共在玩文字遊戲，當今中華民國在臺灣實行的民主算是新民主主義？還是舊民主主義？世界輿論和臺灣本土民眾從來沒這個說法，民主就是民主，沒有什麼新舊可言。那中共為何要那樣說？因為大家知道，中華民國創立之初雖然實行威權專制，可是名義上以民主國家自居，那麼中共顛覆她就要有個理由，於是，毛共說辛亥革命搞的是舊民主主義，中共搞的是新民主主義。以此來忽悠百姓。宣稱孫蔣是代表資產階級的民主。這是中共的蓄意構陷。當今任何壹個民主憲政的國家也從來沒有說，他們的民主制度代表什麼階級的，也沒說是代表普羅大眾的民主。壹個國家，只要有國籍和成年就有權利投票選舉的權利。普世價值之所以成為普世，跟壹個人的出生和中共所說的階級無關的。<br>\n階級<br>\n略說壹下「階級」。其實，這是中共的政治概念，英文叫CLASS，在世界上它更多的意思是「階層」的意思，是個身份的意思，是個中性的東西，並無優劣之意，而中共說的「階級」，隱含著鬥爭，隱含著所謂的剝削和壓迫，所以階級和階級鬥爭常放在壹起說。<br>\n反動派<br>\n中共統戰的手段可以說爐火純青，歷史上的幾次國共合作，中共的真實目的，歷史證明並非是為了國家和民族的真正的合作，而是借合作為名，目的是搞統戰，其最終目的是為了顛覆國民政府和建立共產專制。\"國民黨反動派\"這個詞彙，就是中共統戰工作慣用的說辭。統戰時期，它為了離間、挑撥、瓦解國民黨，拉壹派，打壹派，肯定國民黨所謂多數的同時，說其中壹部分是「反動派」，讓老百姓看來似乎並無什麼不妥，等中共日益增大，羽翼豐滿，就把不跟中共合作的、不跟中共私通的國民黨成員說成是「反動派」。等到推翻國民黨顛覆國民政府後，中共還在說「反動派」，實際上這個時候意思變掉了，開始暗示民運人士是「反動派」了。因為妳壹直這麼宣傳，人們就潛移默化地把「民運人士」與「反動派」等同起來了，民運人士就是反動派。我記得，中共五毛攻擊民運人士的時候，經常使用的壹條罪名是「搞民運」。由於中共長期宣傳的作用，這個時候，連「反動派」三個字中共都懶得加了，中共長期把自己塑造成偉大光榮正確的存在，長期宣傳反對中共就是反動的反智傾向，因為這樣人們心中默認民運人士就等同於反動派了。<br>\n中國人不打中國人<br>\n歷史學家辛灝年，詳細地講過中共如何掩蓋與扭曲歷史。現在理解了，為何中共不讓人研究歷史真相，其中原因之壹，就是害怕人們前後聯繫、比較。大家壹定對中共在歷史上說的「中國人不打中國人」不陌生。中共發動的所謂革命，實際是陰謀勾結俄共在中國建立共產專制。中共在反圍剿時喊出「中國人不打中國人」愚弄民眾，讓人覺得，它們是中國人，不能打自己人，好像有道理。但是，當毛共打到南京顛覆國民政府時，卻又說：「宜將剩勇追窮寇」。這個時候，毛共不講「中國人不打中國人」了，它不講國民黨也是中國人。且不說中共對國民政府搞雙重標準，即便對它的自己人，搞得也是風生水起雞飛狗跳，反AB團，延安整風，關的關、整的整、殺的殺！中共在竊國前後，除毛本人外，幾乎所有的總書記和壹把手都打成了反革命，陳獨秀、王明、張國燾、李立三、瞿秋白如果中共真把自己當做中國人，怎麼把自己人整得那樣？<br>\n剝奪政治權利<br>\n如果我對我的孩子說，「妳考試不及格，爸爸剝奪妳太空旅行的權利。」大家會笑，因為大家知道，「太空旅行權利」本來就不存在。中共建立政權後，對刑事犯的判決中，我們經常聽到這樣的用詞：「某某某被判處有期徒刑十年，剝奪政治權利3年」的用詞。我們似乎也聽不出什麼異樣。但是，仔細推敲，這個說法非常荒誕，其實，「剝奪政治權利」與「太空旅行」那個例子的道理是壹樣的。政治權利特指選舉和被選舉權，其實妳本來就不存在的，也就談不上剝奪。那中共為何非要那麼說呢？就是中共要造成妳本來有政治權利的假象。反覆反覆那麼說，讓妳覺得，妳真有政治權利似的。壹些用詞的剖析。其實中共建政後至今的宣傳，幾乎都是謊言堆積起來的。比如，「黨和國家」「黨和人民」「愛黨愛國」「亡黨亡國」等用詞，為何「黨」都放在前面？這絕對不是無意的、湊巧的。大家發現沒有，如果妳倒壹下，把「黨」放到後面讀：「國家和黨」「人民和黨」……這時，妳會覺得彆扭，再次證明，謊言重覆壹千遍就是真理。希望讀到這篇文章的讀者今後都能撥亂迷霧，看破謊言，拒絕洗腦，認清中共的真實面目。眾所周知，中共竊取政權和維繫政權主要靠的是槍桿子和筆桿子，即暴力和謊言。其實謊言並不可怕，可怕的是不被人們察覺，把謊言當成真實，漸漸地被「詭辯術」洗腦。中共絕對是善用「詭辯術」的高手。從「基因」上改造思想，人們漸漸地習慣了這種洗腦，卻很少認識和思索這其中的危害。有這麼壹個段子。在50年代「社會主義改造運動」中，毛澤東問劉少奇和周恩來：「妳們知道貓是不吃辣椒的，但妳們能不能讓貓吃辣椒?」劉少奇說：「這還不容易?讓人抓住貓把辣椒塞進它嘴裡，然後用筷子捅下去。」毛澤東搖頭。周恩來說：「首先讓貓餓3天，然後把辣椒裹在魚腹裡，貓非常餓的話，就會囫圇吞棗般地吃下去。」毛澤東又搖頭。毛說：「可以把辣椒擦在貓的屁眼上，當它感到火辣辣的時候，它不但會自己去舔掉，還會感到刺激和興奮，這樣越辣越舔。」很明顯，劉強調的是通過暴力的辦法，周採用的是欺騙即謊言的辦法。而很少人發現，毛更著重貓「自願」的辦法，毛的辦法比劉的暴力更殘忍，比周的欺騙更陰毒。中共的文宣通過謊言開路，當謊言已經花結果的時候，也就是當妳不覺得是謊言，而是真實，並自願去做的這個時候，妳實際就像那個貓吃辣椒壹樣，就是毛所希望的。比如毛共時期，妳不小心把報紙上的毛像踩了，有人看見就會去舉報。其實，這個時候並無人強迫和欺騙那個舉報人，而是他的所謂的覺悟，這個舉報人去舉報的確是自願的。毛是空前殘暴的獨裁者，但是，當時的人們竟然覺得他搞的是大民主！群眾互鬥，不少人都是自動加入武鬥。妳能說武鬥的群眾都是被強迫去的，被命令去的，或者說被騙去的？現在雖然沒有了群眾武鬥，但是，這個思想基因從來沒有改變。現在不是有很多網路五毛嗎？拿錢發帖，但別忘了，很多卻是「自幹五」，自帶乾糧的五毛。對於後者，才是中共真正所需要的。比如，「沒有共產黨天下會大亂」、「民主不適合中國」的思維真是中共所需要的。其實大家有沒有發現壹個現象，就中共自己極少講，沒有了它天下會大亂，中共自己也從不赤裸裸對國人講，中國只適合專制，它從沒直接講。中共最高明的地方就是，它不講，而是讓妳去得出它想要的結論。自幹五和小粉紅覺得，並非別人的欺騙和強迫，而是自己思考的結果。本篇文章，筆者再舉幾個中共常用的壹些詞彙來分析，看壹看這些概念逐漸被扭曲而被人們「自願」接受的。<br>\n反革命反動<br>\n所謂的革命就是變革、革新的意思，反革命就是反對革命的意思。所謂的反動，就是反歷史潮流而動的意思。中共建政，被中共說成是革命。然而，在其統治的幾十年中，中共悄悄地篡改了「反革命」和「反動」的定義。在中共的長期灌輸與洗腦下，普通百姓的理解中，「反革命」其實漸漸變得不是反對革命的意思了，「反動」也不是反歷史潮流而動的意思了，而是只要跟中共不壹致就是「反革命」、「反動」，並且帶有貶義。實際上就成了中共打擊鎮壓個人和團體的壹個「口袋罪」。在中共建政後的幾十年統治中，特別在毛共時代，給任何壹個人定罪，哪怕是普通的刑事案，與革命不革命沒有任何關係的罪行，也會在前面加上「反革命」三個字，比如「反革命殺人罪」、「反革命強姦罪」。千萬千萬不要以為，中共這麼做是多餘的！因為大家知道，任何朝代、任何國家，殺人強姦都是罪惡，普通民眾理所當然認為犯罪實施者是壞人。而中共在前面加「反革命」三個字，就是筆者曾經提到的，中共利用心理學上的「同類認同效應」，人們就會條件發射地認為，「反革命」也就不是好東西。最後的結果，即便單獨說張三「反革命」時，人們也會認為，張三不是好東西。人們心中，「反革命」就是壞、十惡不赦，這個時候老百姓不會去想「反革命」是反對革命的意思了。這裡舉簡單壹例，大家知道，曾經提出第五個現代化的著名異議人士魏京生，七十年代末他被以「反革命」的理由被抓。魏對員警說，妳們共產黨建政前就開始講民主，我現在要求的民主現代化怎麼會是「反革命」？很明顯，抓他的員警說的「反革命」與魏京生理解的「反革命」是不同的。真正的原因是，魏批評鄧小平的新獨裁。也就是說，妳的思想行為與中共或其領導人不壹致，妳就是反革命，就是十惡不赦。時至今日，中共也知道「反革命」講不到檯面了，就用「煽動顛覆國家政權」替換。而對於「反動」，中共知道這詞多用於思想層面，取而代之的是含糊其辭的「不良資訊」、「有害資訊」等。但是「反動」這個詞，在人們心目中仍然根深蒂固，妳要壹說與政府不同的話，妳要看壹看與政府不同聲音的媒體、網站，就有人指責妳思想反動，總之，跟政府不壹致的就是反動，並帶有歧視、排斥，也就是說，在這種人的思維潛意識裡，中共的態度是判定壹切事物「正」與「反」、「好」與「壞」、「是」與「非」的標準，這個標準替代了正常社會的良知、人倫、公理普世標準。心理 中的「同類認同效應」是中共屢試不爽的手段，妳看，妳去網吧上網，總會把所謂「危害國家安全」、「破壞民族團結」與「宣揚色情暴力」放在壹起說，作為告示。因為在任何國家，色情暴力都是要抵制的，中共故意把政治上的東西與色情暴力壹起說，這樣便會引發人們的壹致仇恨。不過，大家還要註意壹個細節，中共在這裡從來不把「批評共產黨」、「批評政府」作為罪名列出來，中共十分虛偽狡詐，它知道這個講不到檯面，如果妳真的批評黨和政府，它悄悄地把妳批評的「黨」、「政府」這個物件替換為「國」，中共自己卻躲在後面，它把妳對它的批評，歸到「危害國家安全」裡，因為「國家」這個概念，代表整體國民，中共這麼壹替換，就會激發起人們的仇恨。如果妳要為少數民族發聲、維權鳴不平，妳明明批評的是中共的宗教迫害，它卻說妳是「破壞民族團結」。請大家註意壹個細節，「民族團結」這個概念，應該是漢族和其他少數民族之間的關係，按道理，妳批評中共的宗教迫害，與民族與民族的相處沒有關係，也就是說，少數民族是對妳中共的宗教迫害不滿，而不是對漢族不滿，但中共卻暗示人們，妳在破壞民族關係，中共又是躲在後面。大家瞧，中共是多麼陰毒。<br>\n地富反壞右<br>\n在毛共統治時代，當時的人們提到「地富反壞右」時，就會條件反射地認為，那些都是壞人。我們現在知道，地主是地多壹點的農民，富農是經濟條件好點的農民，就像房東即房子的主人壹樣，這裡面沒有道德判斷、價值判斷。但問題是，為何當時的人們會條件反射地認為他們是壞人呢？也就是說，連這個地主富農到底是誰，做過什麼事還壹無所知時，就已經做出了道德評判。這就是中共的宣傳洗腦的結果。這個宣傳在建政之前所謂的打土豪分田地就開始了。中共的文藝、影視作品中的地主惡霸黃世仁、胡漢三、劉文采、周扒皮根植人心，其共同特點是，這些人都是十惡不赦的壞人，中共也常把「地主」、「惡霸」放在壹起說，產生的心理效應就是，地主=惡霸。日復壹日年復壹年地宣傳，人們的道德判斷就逐步變異，就會條件反射地認為這類人就是壞人。誠然，我們知道「為富不仁」，但中國也有許多古諺，比如「倉廩食知禮節」、「貧賤起盜心」，這說明，從人性的角度來分析，人的道德水準與貧富也沒有必然聯繫。我們古代講「富則達濟天下，窮則獨善其身」。從這裡看出，中國的傳統文化裡，個人的道德操守應該放在窮與富之外。然而，我們回到前面中共塑造的「惡霸」人物，現代有很多資料披露，中共文藝作品中這些人物卻都是精心編造的、虛構的。白毛女是根據壹個民間傳說的白毛仙姑改編的，而且黃世仁和周富春（周扒皮的原型）都是勤勞致富，造福鄉裏的好鄉紳。中共通過編造故事，人為的製造出四大惡霸地主，挑起人民內部的矛盾。退壹萬步說，即便那些故事人物是真的，也不能以偏概全、由此推廣啊，但多少人會這麼去想？當人們潛意識裡，這類人整體是壞人時，中共的「階級」概念就植入到人們的思維中，中共搞階級鬥爭也就順理成章、理所當然了。雖然，現在中共不再提階級鬥爭（是因為中共自己成了昔日宣傳的剝削階級，所以不再敢提階級鬥爭），中共不提「地主階級」，但中共思想宣傳的毒害仍然存在，影響極其深遠，比如現在還有個撲克遊戲，叫「鬥地主」。很多人內心仍然還是默認鬥爭地主的正當性。中共的土地改革在建政前的「解放」區開始，地主=惡霸的概念已經在人們心中建立，而「反壞右」是中共建政之後加上去的。這樣，對百姓而言，做同壹種價值判斷比較容易。「反壞右」即反革命、壞分子、右派。其中，壞分子中也包括了竊賊等。中共同樣是利用心理學中的同類認同效應，把「地富反壞右」並提，從心理上讓人們接受默認都是壞人。<br>\n人民<br>\n人民是壹個國家的國民、民眾而已，正常來講也沒有過多、過深的解讀。但在中共建政後，中共把「人民」壹詞加到無數的事物上去，比如人民路、人民幣，人民政府，人民公社，人民日報、人民教師、人民子弟兵，人民大會堂……實在是數不勝數，所有的東西都會加個「人民」，妳今日聽來其中任何壹個，比如「人民大會堂」，好像似乎也沒啥異樣，並不覺得累贅彆扭。其實中共建政前是不加「人民」這個首碼的。建政後，它加上「人民」，完完全全是刻意的，就是讓人感覺到，新政府建立，壹切都是人民的，連政府都是人民的。加上日復壹日年復壹年宣傳，大家看到沒有，妳都感覺不出異樣了，進入妳的潛意識。在書籍中講到國共內戰用「解放戰爭」這個詞，佔領某城市比如上海，中共常常說，上海又回到了人民手中，這樣的書，人們讀過去也不異樣。仔細推敲，實在荒唐，建政後農民連土地都被收去了，企業都被吞併了，城市還會是人民的？人民大會堂人民能進去？但多少人會去這樣想？<br>\n壹切權利屬於人民<br>\n中共憲法中有壹條著名的話，「中華人民共和國的壹切權利屬於人民」。很多人覺得，憲法本身沒有錯，只是中共沒執行而已。其實，這個理解是錯的，不要忘記，憲法中還有壹條，堅持黨的領導。憲法中的意思簡單來說，人民當家作主，同時有堅持黨的領導。如果我看中壹位姑娘，我對她說，「妳的壹切權利屬於妳，妳的婚姻妳做主，但妳必須嫁給我。」天下有這個邏輯嗎？中共憲法就是這樣的荒謬邏輯。既然壹切權利屬於人民，自然包括人民的政治選擇權，那麼又何來的「必須堅持共產黨的領導」呢？這個荒誕的邏輯，很多人竟然沒有發現！可是，即便是這樣，中共仍然沒有自信，大家有沒有發覺壹個細節，現在在中共的實際宣傳中，卻極少提人民當家作主，而更多地強調黨的領導，就是現在，中共開會時，習近平強調，加強黨對各項工作的領導，加強黨對軍隊的絕對領導。<br>\n反黨<br>\n某某某反黨集團，中共建政前後都有，這個主要用於中共的內鬥中被鬥敗的壹方。「反黨」壹詞，保留了下來，建政後更多用於那些與中共理念不壹致的知識份子乃至普通百姓。正常的國家正常的思維中，妳反對壹個政黨，只是與妳的理念不同而已，與妳的道德、法律並沒有關係，反對與支持壹個政黨，並非是善惡是非的標準。然而，在中共統治下卻不同，在中共長期的洗腦下，普通百姓對這個詞認識已經扭曲。因為共產黨長期宣傳它「偉大」、「光榮」、「正確」，實際上，久而久之，壹個人反對中共還是擁護中共，就變相成為是與否、好與壞的標準了。長期以來，只要說某某某反黨，中共就可以名正言順打壓迫害了。也正因為如此，長期以來，人們在反迫害、抗爭中，都是小心翼翼地避開這個雷區，知道「反黨」是個十惡不赦的罪名，在人們心目中得到了默認。隨著毛共的文革結束，人們心中仍然沒有抹去這個烙印，最明顯的壹個例子，就是六四時，學生們遊行時，打出「擁護共產黨的領導」的標語，其實，學生更多的意思是為了避嫌，害怕中共以「反黨」來扣帽子。學生的言外之意，要妳中共自己反腐敗，要妳改良，不是反對妳更不是推翻妳，我們學生不是反革命、反黨。隨著資訊的流通和時代的進步，中共也在與時俱進，大家發覺壹個現象，中共現在很少說「反黨」了，但千萬千萬不要以為它變好了，壹方面隨著資訊的開放，國民民主思想的提高，中共知道「反黨」壹詞實在也講不到檯面。另壹方面，現在的中共漸漸地也沒有自信了，它嘴上不講，其實它也知道在老百姓心目中是什麼貨色，因為過去講張三反黨，被洗腦的百姓條件反射地認為張三不好，而現在中共再講張三反黨，百姓反而會同情和支持張三，中共很清楚這壹點。但中共不傻，迫害壹個人，它就改用經濟問題、生活作風問題，以及口袋罪比如尋釁滋事給妳定罪。可以這麼說，筆者今天要是被中共抓起來，絕對不會以「反黨」罪名來指控，而是用前面三點中壹條或多條理由。對於來自國際上對它的批評聲音，它就用「反華」這個詞，對於反對和批評它的個人和團體，常用「反華勢力」、「境外敵對勢力」。如果講「反黨勢力」，國際上不好交代，對國內百姓也不好欺騙。因為「反華」隱含著反對整個國民，這樣容易挑起人們的民族情緒，轉移仇恨焦點，它自己再以保護國民和調停者的面目出現，壹舉兩得。而對國內少數民族和港臺地區對中共統治的不滿，中共常常以「華」來偷換概念，引發人們的民族仇恨。<br>\n十年動亂或十年浩劫<br>\n大家有沒有註意到壹個現象，就是日本首相的頭髮經常是白的，這就是真實，中共的常委頭髮都是黑的，大家壹看知道是假的。但有壹種假，妳看不出假，誤以為真實，就是溫家寶的頭髮，兩鬢留壹點白。其實它仍然是假的。中共自己都承認「十年動亂」、「十年浩劫」了，這回人們都以為中共說了壹次真話，其實，錯了！只能說，有壹部分真實，這是區別於前面詞彙的另類謊言，卻不被人察覺！有著極大的欺騙性，就相當於溫家寶的頭髮這個比喻。咱們先來看壹看，中共定義的所謂「十年動亂」、「十年浩劫」。中共曾通過《關於建國以來黨的若幹歷史問題的決議》，將文革定性為「領導者錯誤發動，被反革命集團利用，給黨、國家和各族人民帶來嚴重災難的內亂。」記住：當毒藥被蜜糖包裹時，它仍然是毒藥！其實中共對文革定義仍然是彌天大謊。咱逐詞來分析。「領導者錯誤發動」：大家看到沒有，領導者是誰呀？中共不提。大家知道毛澤東。中共卻不提，因為它清楚，毛在某種意義上講，代表整個中共。中共有意避開，害怕引火焚身，全盤否定毛，等於是否定了中共本身。錯誤發動？笑話。毛發動的文革，歷史證明是精心策劃、蓄謀已久的。建政後的中共的政治運動鎮反、三反、五反、三面紅旗、大躍進、四清等等等等，文革根本就不是特例。「錯誤」？妳信嗎？文革根本就不是中共避重就輕的「錯誤」，而是徹頭徹尾的有計劃、有預謀、系統性的反人類、反文明、反社會的國家犯罪！「被反革命集團利用」：「反革命」前面已表述不贅述。利用？毛澤東如果真是容易被人利用的人，還會在黨內達到如日中天、被視為神的位置？毛澤東是個能夠被人利用的人物嗎？從來只有他利用別人，沒有別人利用他。再說誰利用毛？按中共說法無非是林彪四人幫，仔細味來十分荒誕，是先有文革的發動，還是先有林彪四人幫呢？林彪在文革前的位置都在末尾，四人幫根本就沒成形。這時候誰去利用毛？在中共九大前林彪要結束文革，要致力生產，被毛否決。這些中共自己的資料都有披露。這個時候又是誰利用毛呢？「給黨、國家和各族人民帶來嚴重災難的內亂。」更是笑話！大家瞧瞧，這裡「黨」都好像成了受害者了，而且還是第壹受害者，哪裡還會去想它是施害者！請大家註意這裡的排序細節，黨放在第壹位，國家第二位，人民是最後壹位。千萬不要以為這種順序是偶然、湊巧。中共平時的宣傳總是說「黨和國家」，「市委市政府」，「祖國和人民」這樣的排序。黨永遠是最重要的。妳把排序顛倒壹下再讀試試？總不那麼順口。如果筆者不點出這壹點，恐怕真的很少有人想到。中共的陰毒不被人識破，壹次次死裡逃生金蟬脫殼，其中壹招，就是找替罪羊，而黨卻扮演成受害者，扮演成國家和民族的化身，中共自己所說的第十壹次路線鬥爭，每壹次鬥爭莫不如此。把四人幫打倒了，文宣也是說「黨同四人幫的鬥爭」。「 亂」？更是離譜。不要忘記，這裡隱含著妳們內部作亂的意思，撇清了中共主動有意發動的意思，讓人們不會去想，中共是國家犯罪實施者。千萬別小看「內亂」這個用詞，學語文的哪怕是小學生都知道，擴句縮句，定語修飾，比如「胖胖壯壯的豬」大家知道，「胖胖壯壯」是來修飾的，修飾詞占的次要意思，而「豬」才是主要意思。大家看到了嗎，「領導者錯誤發動，被反革命集團利用，給黨、國家和各族人民帶來嚴重災難的內亂。」整個這麼壹句，到「的」為止，都是次要意思，全部是用來修飾「 亂」的。也就是說，文革是內亂、動亂。完全沒有中共刻意發動的意思！大家知道，八十年代有過短暫的民間反思，但是，整個社會主流沒有對中共的避重就輕，偷樑換柱做深入思考，這也為改良主義的興起產生了土壤、埋下了禍根，這種改良思維已經化為血液，八九民運的改良主流，與人們以為中共真的會撥亂反正，正本清源的幻想不無關係。然而，歷史反復證明，中共的邪性絕對沒有改良的可能！大家看，中共歷史上大饑荒後的七千人大會，中共的調整改良（中共有個八字方針）、文革後的政治上的撥亂反正、經濟上的改革開放，都是因為中共到了山窮水盡、不改不足以維繫下去的地步，但是等到了中共恢復元氣，又開始發動新的政治運動和暴力鎮壓，比如七千人大會後文革的發動、以及八九年六四的鎮壓。我們再回到中共自己承認的所謂「十年動亂」、「十年浩劫」這個說法，新版教科書將原有的「文化大革命的十年」壹課，併入「艱辛探索與建設成就」壹課。有關文化大革命的內容也有所刪改，包括把「毛澤東錯誤地認為」，刪掉「錯誤」，改為「毛澤東認為」，及標題中的「動亂」與「災難」均被刪除。教科書裡的總結則多了壹句：「人世間沒有壹帆風順的事業，世界歷史總是在跌宕起伏的曲折過程中前進的。」大家瞧，中共又退回去了，連錯誤都不承認了，更莫說是國家犯罪。近幾年，更是開起了歷史的倒車，在錯誤的路線上狂奔！中共所謂改革開放成就之壹的廢除領導幹部終身制，習近平通過人大修改憲法，又開始恢復國家主席終身制。甚至，最近又把已經稱為「風波」的六四屠殺，又說成是反革命暴亂了。如今習近平對內高壓維穩，對外霸淩撒幣，所有這些習近平開的歷史倒車，都有壹個共同特點，就是只要當中共已積蓄了足夠的國家能量，即網路流行語「厲害國」，就會拋棄壹切短暫的改良從善，開始新壹輪的作惡。看到這裡，對中共抱有幻想的改良主義者，改醒醒了！<br>\n敬愛的周總理的襯衫<br>\n這是被人們廣為傳頌的壹個故事，但其實也經不起仔細地推敲。中共其中有壹個宣傳，就是中共的幹部從「解放」前「二萬五千裏長征」（實際為大潰逃），所謂的過雪山草地的艱辛，到「解放」後，多麼多麼艱苦樸素。筆者記得，小學時候有壹篇語文課，大致講的是，病房裡護士見到「敬愛」的周總理身為「共和國」的總理，卻穿著打著補丁的襯衫，感動的眼睛都濕潤了。好煽情啊！誠然，現在不少人對中共很多虛假宣傳很反感，但是徹底看穿中共伎倆的，並不是太多。就上面這個故事，相信多數人並不反感，艱苦樸素總歸沒有錯吧。這個故事到底是真還是假？我們無法考證周總理是否穿打補丁的襯衫，但是，這個補丁的襯衫總是逃不出真與假兩種可能，要麼真、要麼假。如果補丁襯衫是真，那麼大家想壹想，作為壹個執政黨，掌權領導人民二十幾年了，連壹國之總理都只能穿補丁的衣服，那麼普通百姓豈不是更糟糕？說明妳領導建設國家是非常失敗，應該滾蛋下臺，又有什麼好炫耀的呢？請大家註意，中共宣傳建政前長征的艱苦，那時中共還沒有取得政權，沒有領導建設的責任。可是，別忘了，建政後，妳已經承擔起建設、領導國家的職能，百姓有無發覺這裡面的區別？恐怕不大會去想。中共竟還這麼宣傳，不是自暴其醜？但是，當時的百姓就像中了邪壹樣，竟然相信和感動。中共的潛臺詞是，我們總理都這麼艱苦，妳們老百姓也就更不要計較了，勒緊褲腰帶過日子就理所應當。要知道毛共時代，窮兵黷武，搞原子彈氫彈威脅世界和平，而對外則撒幣援助，這些錢哪裡來的？不是老百姓頭上的？百姓竟以為它艱苦樸素。百姓被它賣了還幫它數錢。再回到周總理的襯衫。如果補丁襯衫是假的，那豈不是妳蓄意編造，弄虛作假，宣傳欺騙百姓？由此可見，這個補丁襯衫無論是真還是假，都是邏輯的死胡同。<br>\n統戰<br>\n講到這裡，可能有朋友笑了。「統戰」這麼簡單的詞，又有什麼複雜的內涵，怎麼會被中共扭曲呢？此言差矣！壹個理性的評論文章，需要有個理性的概念！辛灝年教授有很多演講，他常講到，他辭去了所有的中共「統戰」頭銜來到海外。辛教授也常講，中共邀請名人去大陸訪問，其實質是中共是在「統戰」妳。辛教授的解讀是正確的。大家仔細體味壹下，這裡「統戰」是個動詞，中共「統戰」背後的真實意思，是分化、瓦解、併吞、控制的意思。但是，中共要灌輸給人們的「統戰」這個概念，要人們接受的，卻不是這個意思，「統戰」這詞怎麼來的？眾所周知，是中共建政前所謂「抗日民族統壹戰線」的縮寫詞，是這麼來的。很明顯，這個縮略詞「統戰」卻是個名詞。千萬千萬不要忽視這個細節。中共謊言的關鍵點在這裡：大家看，為何是「抗日民族呢」，弦外之音，這是民族戰爭，不是中共與國民黨的政黨之爭。這裡中共暗示，民族利益第壹，共同對付日本侵略者，這樣，當然會讓民眾默認和支持中共。請大家註意壹個細節，正常思維中，「統壹戰線」要成立，有三個要素，即張三、李四以及共同要對付的敵人王五。「統壹戰線」的內涵，在於張三與李四的「壹致對外性，聯盟性」，共同對付王五。請註意哦，這裡面不存在張三吃掉李四、或者李四吃掉張三的意思，因為張三與李四是同盟軍。就好比二戰日本與希特勒的聯盟，這裡根本沒有德國吃掉日本，或者日本吃掉德國的意思。中共的謊言，極為高超隱蔽。大家有無發現壹個秘密，在中共建政後的和平建設年代，要共同的外敵–「王五」不存在了，然而所謂的「統壹戰線」並沒有取消，反而設立專門的中共中央「統戰部」。中共為何還需要「統壹戰線」呢？要共同對付誰呢？是否多此壹舉呢？普通的百姓從未去細想，沒有警覺。我們以中共「統戰」國民黨的以前的李宗仁、傅作義，或者被邀訪的宋楚瑜、連戰為例來說明。正常思維的「統壹戰線」也就是前面說的張三李四的關係，即張三不吃掉李四，也非李四吃掉張三。中共就是灌輸妳這個概念。但是別忘了，這裡中共的真正目的卻是吃掉妳，至少是控制妳。也就是說，「統壹戰線」內涵已經變味，卻不被人覺察。中共變相暗示人們，這些國民黨人士與中共仍是同壹戰壕裡的平等的戰友，是壹種平等關係。中共刻意削弱、淡化人們對它要吃掉妳和控制妳的理解，誤以為是中共與妳是同盟軍。但真的平等嗎？周恩來機場來接見妳李宗仁，妳李宗仁敢打出中華民國國旗試試？！到底有多少人有這樣深入的理性思考？<br>\n社會主義核心價值觀<br>\n中共現在鋪天蓋地宣揚的所謂「社會主義核心價值觀。「即富強、民主、文明、和諧，宣導自由、平等、公正、法治，宣導愛國、敬業、誠信、友善。筆者為何把這個放在最後，說實話，真的擔心寫著寫著，這些名詞的臭味會讓令筆者噁心嘔吐而無法寫下去！讓筆者捂著鼻子來給廣大讀者解讀。由於篇幅關係，以及儘量縮短聞惡臭的時間，還是以「民主」為例解說。《中共從民國時代到建政後用詞的詭辯術》上篇已經有對「民主集中」「民主專政」「新舊民主主義」的解讀。本篇對這裡看似簡單的「民主」做另壹番解讀。讀者最容易問的問題是，難道中共不知道它自己獨裁暴政嗎？它當然知道！可是中共內心明知道自己獨裁，為何還非要說民主？前篇已經分析過，任何獨裁者都不會說自己獨裁。甚至，獨裁者的國號恰恰是包含「民主」、「共和國」修飾詞最多的。日積月累反復講的效果，就是變偽為真，就像「中華人民共和國」，仔細想想，人民連選舉都沒有，談什麼共和！但「共和國」說了千遍萬遍，無論說的人和聽的人，都不會覺得異樣了。再說「民主」對已經像「共和國」壹樣聽不出異樣，那就洗腦成功了。但是，稍微有點獨立思考的人們壹定會質疑，怎麼我們的「民主」同西方國家的民主不壹樣？中共壹定會說，我們實行的是「中國特色民主」或者說是「社會主義民主」。這其實就是中共在玩文字遊戲。建政前就有著名的歌曲《沒有共產黨就沒有新中國》，其中唱道：「它實行了民主好處多」；歌曲《團結就是力量》唱道：「讓壹切不民主的制度死亡」當每壹個人唱這些歌曲時，有沒有問壹問，怎麼沒有「中國特色」之類的定義？關於中共建政前大力宣揚民主可詳見《歷史的先聲》。這裡的民主，從來沒有提到所謂的「中國特色」。中共黨魁江澤民對外媒暗示說，中國人民的素質還不到，因此不能實行民主。這裡的邏輯非常諷刺，如果現在國民的素質沒有達到可以民主的地步的邏輯成立，那麼，問題來了，「解放」前的「解放區」的國民怎麼反倒適合民主？為何在妳領導的大半個世紀後，國民素質反而下降了？莫非妳領導無方。壹件事情，「不合適做」與「不想去做」其實是兩個概念。退壹萬步說，中國人素質沒到，不合適民主，那香港說好的普選呢？如果臺灣能民主，為何不能在大陸的一線城市也試點推行起來？由此可見，中共壓根兒就沒這個意願。即不想去做。再回到「社會主義民主」。退壹步講，所謂「社會主義民主」真的存在，那麼語法上講，「社會主義」也是個修飾詞，是次要意思，「民主」是主要意思。而不是主次顛倒。白馬黑馬棕馬，都叫馬，乃是因為都具有作為馬的共性。妳不能把張三家的驢子叫做「張家特色」的馬。雪白、乳白、淺白都是白，但是那個顏色慢慢變得灰壹點了、甚至變成黑色了，妳還在說中國特色的白，可以嗎？「社會主義民主」裡的民主，根本就沒有構成「民主」的要件，再加壹個「社會主義」來修飾，又有什麼意義呢？這些道理，中共不是不清楚。但它還不厭其煩地宣傳，千萬不要以為它這麼做是多餘的。中共的潛臺詞是，每個國家發展道路不同，美國是美式民主，我們是中國特色民主，弦外之音是，國情不同而已，讓人們不去關註「民主」的真正內涵、以及作為「民主」的起碼要素。這樣反復宣傳「社會主義民主」其目的，可以模糊化「民主」的真正意義，淡化對真正民主的理解，進而削弱人們對真正民主的追求。<br>\n結論<br>\n如果深入研究中共的媒體和文宣，可以發現，中共宣傳幾乎都是謊言堆積起來的。只不過，它有不少隱蔽的謊言，日復壹日地宣傳，不大為人們所註意，中了毒而不知毒。本文以上的剖析，只是冰山壹角。朋友們，當妳看完這篇分析章後，請擦亮眼睛，明辨是非，獨立思考，識破中共的謊言，做出妳正確的選擇！","date":"2020-07-18","agreeCount":4,"discussionCount":0}