{"type":"article","id":21744,"title":"各位猜一下，贾老板造假200亿金条会判几年","uid":8704,"topics":[1926,2620,23,1776],"contents":"大神级忽悠！一堆假货换了200亿……<br>\n06-30 07:54大猫财经官方帐号<br>\n<br>\n早年间有部电视剧叫《大宅门》，主角白景琦年轻时候被撵出家门去了山东，想干个大买卖差2000两银子，这在当年可绝对是笔大钱，他怎么搞到手的呢？<br>\n<br>\n很神，他在一个精致的盒子里放了一坨屎，盖好盖子加上封条就去当铺当银子去了，跟老板说这是传家宝，还不能打开看。<br>\n<br>\n还别说，当铺老板还真把钱给了他，靠这个，挣了一大笔钱。<br>\n<br>\n当铺老板傻吗？其实不然，人家知道他表姐是山东提督儿媳妇，寻思就是跑了和尚也跑不了庙才借了钱，当然得知真相也差点晕过去，毕竟这么玩的人不多。<br>\n<br>\n这个险招现在是不好使了，但想要效仿的人还真不少。<br>\n<br>\n贾志宏是个60后，当过兵，在总后的后方基地指挥部工作过，武汉、广州、香港三城他都挺熟，转业之后就开始当股神，湖北有些人很推崇他，据说炒股挣了十几亿，是真是假谁也不知道。<br>\n<br>\nhttps://f11.baidu.com/it/u=3812467753,4287044699&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=417&amp;s=AF165D87CC9B8C866780E4CA03008014&amp;access=215967316<br>\n上世纪90年代，各级人民银行要与所办的企业脱钩，央行在湖北有个制金厂，贾志宏一看是个好机会，就出手拿下，成立了金凰珠宝，后来有了一系列的金凰系公司，据说收购款就是他多年在股市里面的积累。<br>\n<br>\n02<br>\n<br>\n其实贾老板那时候就看出了挣钱的捷径。<br>\n<br>\n炒股虽好，但是风险高啊，想旱涝保收，不如成为被炒的上市公司，可以堂堂正正“收割”。金凰珠宝也是奔着上市去的，贾老板的目标，就是冲击珠宝首饰第一股，这概念多好。<br>\n<br>\n但是天不遂人愿，上市申请被驳回了，为啥呢？原因很多，比如虚增资产、80多倍的业绩增长，频繁转股套现，还有贾志宏或涉嫌偷税漏税。<br>\n<br>\n总之，监管认为这公司疑点多多，最好不要。<br>\n<br>\n国内不行那就转战海外吧，2010年，金凰珠宝终于在纳斯达克上了市，时间选在了8月18日，股价也很给力，没几天股价就涨了30%多，最高价达到了71美元。<br>\n<br>\n然后……<br>\n<br>\n然后一路走低，经过10年的努力，到现在剩下1.11美元。<br>\n<br>\n为啥这么不给力呢？估计是因为贾志宏一直做着A股梦，毕竟，美国韭菜真不好割啊，估值低，要求高，还都是些机构，操控股价、内幕交易都比较难。<br>\n<br>\n所以那些年，贾老板一直惦记着A股。<br>\n<br>\n2016年，ST昌鱼被一基金举牌，然后监管部门发现还有另一家公司也是潜在举牌方，持股超过10%，而且这两家公司各种交叉持股、任职，俨然就是一致行动人，合起来的股数已经直逼大股东了。<br>\n<br>\n监管一出手，举牌方承认，举牌为壳而来，背后都是贾志宏。这么一来，股神没有如愿，否则，先搞个壳，再来个重组，再炒点概念，股价要上天。<br>\n<br>\n03<br>\n<br>\n一击不中，贾老板是不会认怂的。<br>\n<br>\n2018年，他差点成功了，不过并不是直接上市，而是参与了湖北国资委的混改标杆——三环集团。<br>\n<br>\n三环集团的改制一直不顺，门槛一直在降，它手里有资产，最重要的部分就是上市公司襄阳轴承的控制权。<br>\n<br>\n当初，贾志宏最大的对手是上市公司宁波华翔，贾志宏的方案是70亿买100%，而宁波华翔的方案是30亿买50%，两方一权衡，湖北选了贾志宏的方案，本来说的是“国企混改”，变成了资产处置，国企直接变民企了。<br>\n<br>\n贾老板这70亿从哪儿来呢？<br>\n<br>\n金凰实业计划是自筹一部分，银行贷款一部分。但是实际中，贾志宏在湖北本地的金融机构风评并不好，收购期间贾志宏也拜会过不少本地金融机构，但是答应贷款的只有工行，到最后，工行也没给。<br>\n<br>\n为啥口碑这么差呢？因为故事不少，其中一个是这样的：<br>\n<br>\n据说有一次贾志宏拿了一些黄金做抵押，找一个小贷公司借了一笔钱，小贷公司的老板信佛，有一次要去西藏礼佛，走得急就从保险柜里拿了两根金条直接出发了，从西藏礼佛回来，飞机还没停稳，寺庙的电话就来了，质问他，“你怎么能拿铜块欺骗佛祖呢”？<br>\n<br>\n小贷老板知道这两个金条是贾老板抵押的，暗想肯定是受骗了，也不言明，找个借口从贾老板那把款子追了回来。<br>\n<br>\n有了类似这样故事，大家自然都比较谨慎。<br>\n<br>\n所以贾老板想筹钱，只好另寻他路，其中大部分的借款只能依靠信托公司。<br>\n<br>\n东莞信托成立了一个信托计划，增信做的也很严密，用Au9999黄金做抵押，人保做保险，设置专岗，盯市操作，还有三环集团99.97%的股权质押、贾志宏名下信通电缆100%股权质押，还有参投的北京两块地的收益权。<br>\n<br>\n这么多重保障，咋看咋划算。<br>\n<br>\n民生信托、北方信托等也都是类似的操作，贾志宏靠这个不断筹钱。<br>\n<br>\nhttps://f12.baidu.com/it/u=3655029602,3956088091&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=417&amp;s=6F524D87CB0302C8446934960300C002&amp;access=215967316<br>\n按照贾老板的计划，整个收购款是分期缴付的，他只要按期付款就能拿到公司控制权，那时候偿还这些债务完全没问题。<br>\n<br>\n04<br>\n<br>\n但是，这个计划还是没玩好。<br>\n<br>\n贾老板的公司当时负债率接近85%，前两笔收购款都是借的，国资在手续上很配合，三环集团也已经过了户，但是在过户之后，贾志宏并没有支付剩余的42亿尾款。<br>\n<br>\n钱没跟上，还有更倒霉的。<br>\n<br>\n官场反腐，当年这笔收购也被重新评估了下，认为是国有资产流失，一批人跟着倒了霉，当年给这笔交易提供资产评估的评估公司，也因为“压价”，被移送去了司法。<br>\n<br>\n问题多多，金凰实业虽然进入了三环集团的董事会，但是到目前，还是没能染指上市公司。<br>\n<br>\n但是债务可不管这些，到期偿付不了，就是大问题。<br>\n<br>\n2019年下半年，东莞信托、长安信托这些机构给金凰珠宝的借款都出现了兑付问题，信托机构们都坐不住了，这么好的产品怎么还违约了呢？<br>\n<br>\n这些产品在做的时候可是设计了“双保险”的：<br>\n<br>\n● 1、金子都在金库里，金凰珠宝所抵押的Au9995以及Au9999黄金，都是来自上金所的标准黄金，金价透明，还设计了预警线和平仓线；<br>\n<br>\n● 2、这些黄金还在中国人保以及大地保险投了保，出了事儿呢，还有保险公司来兜着。<br>\n<br>\n没钱还，也可以理解，不是还有黄金抵押物吗？风险应该还是可控的。<br>\n<br>\n05<br>\n<br>\n这些信托公司就像当年白景琦遇到的当铺老板，不幸的是，他们没能等到还钱的那一天就得把盒子揭开。<br>\n<br>\n当然，抵押物肯定不是一坨屎，但当事人估计有吃屎的感觉。<br>\n<br>\n2020年2月，东莞信托把贾志宏另一单抵债的黄金，随机抽了一根1公斤的金条拿去检测，结果，Au9999黄金是假的，表面是镀金，内部是铜合金。<br>\n<br>\n这一单是假的，那么其他的那些呢？<br>\n<br>\n5月份，民生信托也向法院要求开箱检测。开箱前，贾志宏非常着急，希望能叫停检测，但是被拒绝了，然后贾老板就发了条信息，感谢机构对金凰珠宝的支持云云，最后写的是：“别了”。<br>\n<br>\n民生信托一看就知道大事不妙，开箱抽了10几根金条去检测，结果也是一样，假的。<br>\n<br>\n后来，凡是申请开箱的公司，都检出了假金子。<br>\n<br>\n汇总一下发现，金凰珠宝以及贾志宏用黄金做抵押贷款了200亿，目前还有160亿没到期，对应抵押83.03吨黄金，11家金融机构中招，三个受伤大户，民生信托、恒丰银行、东莞信托，踩雷资金都在30亿以上。<br>\n<br>\nhttps://f11.baidu.com/it/u=2200449877,374700929&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=403&amp;s=E9178F5416FE658800DE24D80300C0BA&amp;access=215967316<br>\n不过贾志宏可不承认自己是骗子，他分辩说：“如果黄金有假，东莞信托为什么不报案呢”？<br>\n<br>\n确实是个问题。<br>\n<br>\n06<br>\n<br>\n现在，东窗事发，股神露出了真面目。<br>\n<br>\nhttps://f10.baidu.com/it/u=3516682899,840590130&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=218&amp;s=09287C329538442B0A75D5CA0000E0B3&amp;access=215967316<br>\n贾志宏和金凰实业也都成了被执行人，上海黄金交易所也将金凰珠宝从会员名单中除了名。<br>\n<br>\n咋就被坑了呢？<br>\n<br>\n其实早在贾志宏插手ST昌鱼的2016年，金凰珠宝的这种黄金抵押融资开始爆发，这种起源于长安信托的融资方式，随着长安信托的人员流动，在信托圈流转，“项目随人走”，这些项目也就被带到了新公司。<br>\n<br>\n比如曾就职于长安信托的程万里，在ST昌鱼的操作中，就和贾老板有过合作，后来程万里从长安信托到了东莞信托，也就有了贾志宏与东莞信托更紧密的合作了。<br>\n<br>\n这个坑有多大，就看各家的出血量了，而所有的谜团，其实围绕的都是这 83吨的金子。<br>\n<br>\n但还是有很多不合理的问题需要等待答案。<br>\n<br>\n● 1、虽然是老朋友，但是尽调还是得做吧？说实话，金凰珠宝并不能算是一家好公司，股价跌到1美元、负债率高企，襄阳轴承的财务状况也不好，资本市场这点事儿，是没人看还是看不懂呢？<br>\n<br>\n●2、83吨的黄金，差不多是一个大型金矿2年的产量，是央行黄金储备的4.6%，一个公司真有这么多储备吗？黄金牛市里面，有这么多黄金，还能缺钱？<br>\n<br>\n● 3、这种“黄金质押+保险增信”的方式，是最优解吗？既然黄金是来自上金所，那么为什么不走黄金贷款业务的标准流程呢？<br>\n<br>\n● 4、流程真的没猫腻吗？黄金在多方见证下入库了，信托机构参与人员都说对黄金进行过抽测，也都是鉴定为真之后，才入库封存的。那金子咋从真金变合金的呢？保险公司、第三方检测机构参与了吗？<br>\n<br>\n大约，也只能等更进一步的调查，才能给我们答案了。<br>\n<br>\n其实之前不是没有质疑，当时贾志宏解释说，质押的上金所的黄金是原料金，可能有些金子成色不足。就这么着，之后就没人关心真假，直接发贷款了。<br>\n<br>\n不得不感叹一句，大机构的钱咋这么好骗，前一阵子，就有不少上市公司被电信诈骗，先有世龙实业被骗298万，后有京投发展被骗2670万。<br>\n<br>\n听着都不可思议，要是骗子的诱饵再大一点，不知道多少机构能着了道，什么风控啊，什么操守啊，可能都是浮云了。","date":"2020-07-17","agreeCount":0,"discussionCount":0}