{"type":"article","id":21743,"title":"川普總統讓美國成為世界笑話 -公開在白宮推銷Goya 牌食品 / 紐約人 7.16.2020","uid":3344,"topics":[161,28],"contents":"最近世界許多媒體報導中共當局多位官員表示希望川普可以連任, 因為在川普的任期間美國幾十年間努力經營的世界聯盟幾乎瓦解, 而且讓美國在疫情中成為國際笑柄, 多次攻擊CDC的醫生Faucci和其他的科學家. 以下是最新有關於川普自己製造出來的新聞, 公開在社交媒體推廣捐錢給他的Goya品牌食品 (Goya 是美國品牌, 生產拉丁民族系列罐裝食品). 川粉們, 他的行為有讓美國更偉大嗎?&nbsp; 難怪中共巴不得川普繼續連任.<br>\n<br>\n<b>來自: 紐約人, 7月16日2020年</b><br>\n<br>\nThe President Is Shilling Beans<br>\n<br>\nBy <a href=\"https://www.newyorker.com/contributors/masha-gessen\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Masha Gessen</a><br>\nJuly 16, 2020<br>\n<br>\n<a href=\"https://i.imgur.com/n6Y3CPe.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/n6Y3CPe.jpg\" alt=\"https://i.imgur.com/n6Y3CPe.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nDonald Trump is changing the office beyond recognition, and he is doing it in plain view.Source: realdonaldtrump / Instagram<br>\nThe President and his daughter Ivanka have been using their social-media accounts to advertise canned beans. <a href=\"https://twitter.com/IvankaTrump/status/1untrusted fake 2049bbsath the product. <a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cuaw5zdgfncmftlmnvbs9wl0ndckf6s2lcrlvrlw\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">On Instagram</a>, he sat at the Resolute Desk in the Oval Office, stars, stripes, and gold velvet curtains behind him, and Goya products arrayed in front of him. He held both thumbs up. In between attacking Joe Biden and the <i>Times</i> and touting his success at fighting the MS-13 gang, <a href=\"https://twitter.com/realDonaldTrump/status/1untrusted fake 2049bbsd</a>, “.<a href=\" url=\"\" link=\"\" ahr0chm6ly90d2l0dgvylmnvbs9hb3lhrm9vzhm\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@GoyaFoods</a> is doing GREAT. The Radical Left smear machine backfired, people are buying like crazy!” The First Family is fighting back against calls for a boycott of Goya after the company’s C.E.O., Robert Unanue, praised the President during a White House event last week.<br>\n<br>\n“This one’s got everything: the Trump family, using official office to promote a private business, rewarding political allies with business help from the White House,” Noah Bookbinder, the executive director of Citizens for Responsibility and Ethics in Washington, a watchdog group, <a href=\"https://twitter.com/NoahBookbinder/status/1untrusted fake 2049bbsl=\" nofollow=\"\" noreferrer=\"\" noopener\"=\"\" target=\"_blank\">According to the Department of Justice</a>, “An employee’s position or title should not be used to coerce; to endorse any product, service or enterprise; or to give the appearance of governmental sanction.”) But corruption may not be the best term to describe this spectacle. The word implies something illicit, hidden from the public; the remedy for “corruption,” in political discourse, is usually “transparency.” The Trumps are, without a doubt, corrupting the Presidency in the sense that they are changing it beyond recognition, but they are doing it in plain view.<br>\n<br>\nOn the face of it, the shilling for beans is trolling. Like Trump’s lies, it’s a demonstration of power—he is saying, in effect, No matter how absurd, how blatantly false, how clearly spiteful and meaningless my statement or picture or post might be, you have no choice but to engage with it, because I am the President. Here, he wins every time: we do engage with his latest outrage, because ignoring it is the worse option.<br>\n<br>\nAs abuse of power goes, though, advertising Goya is almost negligible: smaller than the Ukraine scandal, or making pandemic aid to states <a href=\"https://www.vox.com/2020/3/25/21193803/trump-to-governors-coronavirus-help-ventilators-cuomo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">conditional</a> on loyalty and gratitude to the President, or <a href=\"https://www.washingtonpost.com/education/2020/07/13/no-trump-devos-cant-withhold-funding-schools-whenever-they-want-heres-what-they-can-do/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">threatening</a> to withhold funding to school districts that do not reopen for in-person instruction. We’ve learned to move past Trump’s use of the Presidency as a protection racket and extortion machine—and we’ll move past Goya, too. But where will that take us?<br>\n<br>\nVideo From The New Yorker<br>\n<br>\n<a href=\"https://www.newyorker.com/video/watch/why-you-should-add-crickets-to-your-diet\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Why You Should Add Crickets to Your Diet</a><br>\nWhen I’m at a loss for words to describe our political reality, I look to the work of Bálint Magyar. He is the Hungarian sociologist who has pioneered and systematized a language that political science can use to describe contemporary demagogues and the regimes they create. More than a decade ago, he described the Mafia state, a distinct political system built around a patron who distributes money and power. A year and a half ago, he <a href=\"https://www.newyorker.com/news/our-columnists/the-trump-russia-investigation-and-the-mafia-state\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">told me</a> that Trump acts “like a Mafia boss without a Mafia”: he couldn’t turn the United States into a Mafia state, but he was acting as though he could.<br>\n<br>\nSince then, the U.S. has devolved in ways we couldn’t have imagined, and Magyar has continued his research on post-Communist autocracies, which, in turn, continue to offer ways to examine the American Presidency. Magyar’s new book, co-authored with Bálint Madlovics, is “<a href=\"https://www.amazon.com/Anatomy-Post-Communist-Regimes-Conceptual-Framework/dp/9633863716?ots=1&amp;slotNum=0&amp;imprToken=0eb9aedd-0265-f54f-22e&amp;tag=thneyo0f-20&amp;linkCode=w50\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Anatomy of Post-Communist Regimes: A Conceptual Framework</a>.” It contains, among other insights, a critique of how we usually talk about and measure corruption. Magyar and Madlovics write that the problem with measurements used by, say, Transparency International, which produces an annual index of perceived corruption, is that the index assumes that corruption represents a departure from a norm: “They understand the state by its formal identity: as dominantly an institution of the public good, with some subordinates who deviate from that purpose and abuse their position by requesting or accepting bribes and appointing cronies without a legitimate basis.” This view of corruption fails when confronted with a government to which corruption is central, or in which corruption is not voluntary but coercive—where the corrupt relationship is forced by one partner upon the other. In other words, conventional measures of corruption are not applicable to the U.S. under Trump. Corruption is no longer deviant in this country: it is instead the defining characteristic of this Presidency.<br>\n<br>\nThe U.S. is still a long way from meeting Magyar’s definition of a Mafia state. The pattern of relationships created by the Administration, however, points to what Magyar and Madlovics call “top-down state capture,” in which the people in charge instrumentalize the apparatus of the state for their own gain. This kind of state capture leads to a “criminal state pattern,” where corrupt relationships imposed from the top become permanent and unavoidable.<br>\n<br>\nThe term “criminal state pattern” is extraordinary even to contemplate at this moment, when, in the wake of nationwide Black Lives Matter protests, our society is questioning established notions of crime, criminality, and their opposite: the police. On the day of Trump’s Instagram post, the <i>Times</i> <a href=\"https://www.nytimes.com/interactive/2020/07/14/nyregion/nypd-george-floyd-protests.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">published</a> a compilation of videos of New York City police attacking protesters, the agents of the state menacing and beating people for exercising their political rights. Such incidents have been documented all over the country, in keeping with the rhetoric and behavior of the head of state. The President and the First Daughter hawking the canned beans of one of their supporters while police attack protesters in the streets and a preventable pandemic rages unchecked through vast swathes of the population is what a criminal state looks like. It’s cruel, ridiculous, disgusting. And the President gives it two thumbs up.","date":"2020-07-18","agreeCount":-6,"discussionCount":0}