{"type":"article","id":21750,"title":"轉載 中共轉移財產的方法","uid":43942,"topics":[4546,161],"contents":"作者 中國網友<br>\n<br>\n國際調查記者同盟（ICIJ ）簡介<br>\n　　@ Get email updates on Secrecy for Sale, ICIJ and other Center for Public Integrity projects.<br>\n　　Click here to sign up<br>\n　　for our email newsletter<br>\n　　Get email updates on Secrecy for Sale, ICIJ and other Center for Public Integrity projects.<br>\n　　By The International Consortium of Investigative JournalistsJanuary 21, 2014, 4:00 pm<br>\n　　ICIJ 的成員包括 160 名記者，遍佈全球 60 多個國家，協作進行深度調查報道。<br>\n　　美國的公共誠信中心(Center for Public Integrity) 為拓展國際調查報道，在 1997 年成立了 ICIJ，專註如跨境犯罪、官商貪汙，權力腐敗等國際問題。ICIJ 背靠公共誠信中心，結合數據新聞、公開資料和法律等專家意見，與全球記者分享最新資源和前沿報道技巧。<br>\n　　ICIJ 顧問委員會由著名資深調查記者和學者組成，包括 Bill Kovach, Rosental Calmon Alves, PhillipKnightley, Gwen Lister, Goenawan Mohamad, Reginald Chua 和 Brant Houston。<br>\n　　Bill Kovach:曾任《紐約時報》華盛頓分社社長和《亞特蘭大憲政報》(The AtlantaJournal-Constitution)的編輯。他曾是哈佛大學尼曼學者，也曾擔任哈佛大學尼曼基金會主管。他在《亞特蘭大憲政報》擔任總編輯的兩年間，團隊兩度獲得普利策獎。代表作有新聞專業學生必讀書目《新聞的十大基本原則》(The Elements of Journalism)。Kovach 曾在密蘇裏大學新聞學院任職。<br>\n　　Rosental Calmon Alves：美國德克薩斯州大學奧斯汀分校（The University of Texas at Austin）新聞學院教授，也是該校奈特美洲新聞業中心（Knight Center for Journalism in the Americas)的主任，曾擔任《巴西日報》駐外記者長達十幾年，參與和領導調查新聞計劃。他是第壹個巴西籍哈佛大學尼曼學者。<br>\n　　Phillip Knightley：在澳大利亞出生的英國記者。在《 星期日泰晤士報》（Sunday Times）鼎盛時期曾任深度報道組記者。他是第壹個報道金．菲爾比間諜案(Kim Philby spy scandal)的人，也是調查和披露普羅富莫事件(Profumo Affair)的主要記者。Knightley 著書十壹本，是英國林肯大學客座教授。<br>\n　　Gwen Lister：納米比亞記者和編輯。她在 1985 年創立《納米比亞報》，目標是爭取獨立。該報激怒右翼分子和安全部門，Lister在1984年和1988年兩度入獄。並於1992年獲保護記者委員會（Committeeto Protect Journalists，CPJ）頒發“國際新聞自由獎”。2000 年， 她被國際新聞學會（InternationalPress Institute， IPI）評為全球五十個新聞自由英雄之壹。Lister 是 1996 年哈佛大學尼曼學者。<br>\n　　Goenawan Mohamad：印度尼西亞記者和文學家。1971 年創辦《時間》（Tempo）雜誌並擔任編輯。該雜誌因批評?蘇哈托政權兩度被關閉。Mohanmad 是人權組織“第十九條”（Article 19）國際顧問委員會成員。1998 年獲得保護記者協會（CPJ）頒發的“國際新聞自由獎”，並與翌年獲得《世界新聞評論》<br>\n　　（World Press Review）雜誌頒發的年度國際編輯獎。<br>\n　　Reginald Chua: 路透社數據編輯，常駐紐約。2009 年至 2011 年擔任香港《南華早報》主編。他從《華爾街日報》駐馬尼拉記者開始，在該報工作 16 年。期間，他創立了駐河內分社，是《華爾街日報》在香港亞洲版任期最長的總編輯，八年在職期間，所屬記者屢獲國際新聞大獎，包括普利策獎。<br>\n　　Brant Houston：美國伊利諾斯大學厄巴納﹣香檳分校（University of Illinois at Urbana-Champaign）新聞學院講座教授，是奈特基金會（John S. &amp; James L. Knight）在該校設立調查報道和公司報道項目主任。他曾在成員逾 4000 人的非政府組織“調查記者與編輯協會”（IRE）擔任總監。加盟 IRE 前，他在美國地方報紙工作十七年，著有計算機輔助報道實用手冊 （Computer-Assisted Reporting: APractical Guide）。他也是《調查記者手冊》（The Investigative Reporter’s Handbook）的聯合作者，曾在十多個國家講授調查報道和計算機輔助報道。<br>\n　　ICIJ 的意義<br>\n　　全球化之下，人類面對諸如工業汙染、國際犯罪網絡、無賴政權(rogue states)、商業和政府機構高層人物不端作為的威脅，迫切需要像 ICIJ 這樣的組織。但是，傳統的新聞媒體業在快餐文化、財力不足的艱難形勢下蹣跚前行，無法與有損公眾利益的勢力抗衡。美國的廣播網絡和主流報紙紛紛關閉駐外機構，削減差旅預算，解散調查報道團隊。在人們最需要明辨世界大事之際，美國主流媒體報道新聞的力度卻在下降 。<br>\n　　與此同時，很多發展中國家的調查記者們頻被殺害、威脅和囚禁，處境堪憂。這些身陷生死前線的記者們不願妥協，急需世界各地有誌之士伸出援手，共度難關。<br>\n　　工作範圍<br>\n　　ICIJ 調查報道團隊由世界各地記者組成， 每個項目成員 3 至 20 名 。本土記者和他國記者和 ICIJ 華盛頓特區總部的同仁合作，秉持公正、精確的標準，做出有影響力的多媒體新聞報道。<br>\n　　多年來，ICIJ 記者團隊揭露了有組織犯罪團夥和跨國菸草公司參與的走私案；深入調查私人軍火集團、石棉公司和氣候變化說客的運作；揭露了伊拉克、阿富汗戰爭合約的細節。<br>\n　　合作夥伴<br>\n　　ICIJ 與世界頂尖的新聞機構合作，發表調查成果,報道被翻譯成多國語言，合作的夥伴有英國廣播公司世界服務和 BBC 世界電視網(The BBC World Service and BBC World TV)、《國際先驅導報》 (TheInternational Herald Tribune)、法國的《世界報》(Le Monde)、西班牙的《世界報》(El Mundo )、荷蘭的《忠誠報》(Trouw）、西班牙的《國家報》(El Pais)、巴西的《聖保羅頁報》(Folha de Sao Paulo)、比利時的《大晚報》(Le Soir)、俄羅斯的《新報》(Novaya Gazeta)、香港的《南華早報》（the SouthChina Morning Post ）、德國的《明星週刊》(Stern)、英國的《衛報》(The Guardian)、《星期日泰晤士報》(The Sunday Times)、墨西哥的 Proceso 雜誌、美國的《赫芬頓郵報》(The Huffington Post)、澳大利亞的《年代報》(The Age)、《悉尼先驅晨報》(The Sydney Morning Herald)。<br>\n　　這些獨特的合作多次獲獎，包括喬治波克新聞獎(George Polk Award), 海外新聞協會獎(OverseasPress Club Award), 和編輯與出版協會獎(Editor and Publisher Award) 等。<br>\n　　<br>\n　　目前 ICIJ 的贊助機構有：艾德斯姆基金會(Adessium Foundation), 開放社會基金會(Open SocietyFoundations), 大衛與露西．派克德基金會(The David and Lucile Packard Foundation), 橡樹基金會(Oak Foundation), 皮尤慈善信托基金會(Pew Charitable Trusts) 和滑鐵盧基金會(WaterlooFoundation).<br>\n　　新聞背景：國際調查記者同盟<br>\n　　發表 中國 最高領導人近親在 海外 離岸金融中心秘密資產調查報告的“國際調查記者同盟” （International Consortium ofInvestigative Journalists）是個什麽樣的組織？它又是通過什麽方式進行調查？<br>\n　　“國際調查記者同盟”是美國公共誠信中心(Center for Public Integrity)在 1997 年建立的壹個國際調查記者網絡，成員包括 160 名記者，分布在世界 60 多個國家，駐港代表是香港大學新聞及傳播研究中心總監陳婉瑩。<br>\n　　“國際調查記者同盟”關註的焦點是對諸如跨境犯罪、官商貪汙，權力腐敗等國際 問題 的調查披露。<br>\n　　根據“國際調查記者同盟”自己的介紹，成立這樣壹個調查報道團隊是由於在全球化形勢下，國際犯罪網絡，商業和政府高層 人物不端行為以及無賴政權等對世界造成的威脅越來越大。而 傳統 新聞媒體在資金不足和快餐文化的影響下很難同這些有損公眾利益的勢力抗衡，很難從事深入而有力度的調查報道。<br>\n　　同時，很多 發展中 國家的調查記者頻頻遭到威脅、囚禁甚至殺害。他們急需獲得支持。<br>\n　　在以上種種情況下，有必要成立“國際調查記者同盟”這樣壹個組織，專門從事有影響力的，深入的新聞調查報道。<br>\n　　調查工作<br>\n　　ICIJ 的調查報道團隊由各國記者組成，工作分為多個不同項目。每個項目成員三至 20 人。<br>\n　　從ICIJ的 網站 可以看到，除了最新有關中共領導人近親海外秘密財富的調查外，其他項目包括對跨國煙草走私推動國際犯罪和腐敗的調查；哪些美國公司從伊拉克和阿富汗戰爭中獲得最大收益；壹些國家如何把國際刑警組織作為對付國內政治反對派人士的工具以及石棉公司的說客如何耗資 1 億美元推廣石棉的使用，而石棉到 2030 年很可能將會導致 1 千萬人 死亡 ，大多數人是在發展中國家，等等。<br>\n　　ICIJ 同世界主要媒體合作，發表調查結果。調查結果會被翻譯成多種語言。<br>\n　　ICIJ 顧問委員會<br>\n　　顧問委員會由資深調查記者和學者組成。他們包括曾任《紐約時報》華盛頓分社社長的Bill Kovach、美國德克 薩斯 州大學奧斯汀分校新聞學院教授Rosental Calmon Alves、英國資深調查記者Phillip Knightley，以及路透社數據編輯、曾任香港《南華早報》主編的Reginald Chua等。<br>\n　　《中國離岸金融解密》調查過程<br>\n　　根據 ICIJ 介紹，參加中共領導人近親海外秘密資產調查的有來自北京、臺北、美國的紐約、華盛頓、伯克利、西班牙馬德裏以及德國慕尼黑的記者。<br>\n　　調查是結合各種金融數據、公開資料和 法律 等專家意見進行的。<br>\n　　在此前的調查中 ICIJ 掌握了 250 萬份離岸金融的秘密文件。其中大中華區所占比例最大。50 多家媒體機構從 2012 年開始分析這些密檔，揭露了 10 個離岸金融管轄地 10 萬多個離岸公司的交易情況以及公司的實際持有者。<br>\n　　《中國離岸金融解密》調查項目小組的記者，用了六個月的時間，梳理，分析這些文件中透露出的情況除了這些文件，ICIJ 的調查組還綜合了數百份公開檔案，如公司檔案、物業記錄、財務披露以及訴訟、監管和犯罪調查的相關文件。<br>\n　　其間北京的壹名媒體編輯曾發去加密郵件說，他們的記者受到當局警告，不準繼續報道離岸項目，必須即刻停止與 ICIJ的合作。<br>\n　　中國離岸金融解密<br>\n　　中國離岸金融解密：我們如何進行報道<br>\n　　@ Get email updates on Secrecy for Sale, ICIJ and other Center for Public Integrity projects.<br>\n　　Click here to sign up<br>\n　　for our email newsletter<br>\n　　By Marina Walker Guevara<br>\n　　January 21, 2014, 5:00 pm<br>\n　　由多國記者組成的團隊歷時數月查閱機密檔案，揭露中國精英們的離岸秘密資產 。<br>\n　　去年夏天的某個早晨，天下著小雨，壹班來自世界各地的記者齊集香港: 他們分別來自北京、臺北，美國的紐約、華盛頓、伯克利，西班牙馬德裏以及德國慕尼黑。<br>\n　　壹位資深的中國記者向與記者們講述這次聚會的“歷史”意義：大中華地區的記者有史以來第壹次與歐美同行通力合作，進行話題高度敏感的調查報道。<br>\n　　此次會晤後，記者們開始長達六個月的中國精英離岸資產調查報道。過程困難重重：文化和語言障礙、政府恫嚇，浩瀚的機密金融檔案。但是調查團隊最終完成了這個艱巨的任務。從今天開始，國際調查記者同盟（ICIJ）將與全球合作媒體壹同陸續發表調查成果。<br>\n　　在 ICIJ 掌握的 250 萬份離岸金融秘密文件中，大中華區所占比例最大。50 多家媒體機構從 2012 年開始分析這些密檔，揭露了 10 個離岸金融管轄地 10 萬多個離岸公司的交易情況以及公司的實際持有者。<br>\n　　ICIJ之前發表的“離岸解密”系列調查報道產生了全球性影響，推動多個政府立案調查、引起高層下臺，也促進了政府修訂相關政策。<br>\n　　鑒於復雜性和語言問題，ICIJ 尚未公布與中國內地和港、臺相關密檔，稍後會壹起發布。<br>\n　　中國政府對新聞審查的力度不斷加大，安全問題很快成為中國項目的當務之急。調查團隊的記者們從香港回到各自的新聞編輯室時，都安裝了加密的郵件客戶端。有壹個加密的網上論壇用來分享各自的發現和消息。但即使如此，我們仍然要用之前商定的代碼代替壹些國家領導人的名字。<br>\n　　項目組面臨的另壹個挑戰是數據本身。如何跳出常規，從 37,000 多名離岸公司所有者中找到關切公眾利益的新聞？我們做的第壹步是列出與中國公眾人物有關的詳盡名單，如政治局委員、部隊軍官、各大城市的市長、俗稱“太子黨”的中共領導人親屬以及《福布斯》和胡潤富豪榜上有名的富豪們。<br>\n　　壹名西班牙記者在資料庫裏搜索海量數據，匹配上述名單的人名與 ICIJ 掌握的離岸密檔人名。更棘手的問題出現了：密檔裏中國人的人名都是羅馬拼音，這大大增加了匹配難度，因為中文的羅馬拼音可以有不同的寫法：“王”<br>\n　　可以寫成 Wang 或者 Wong，“張”可以寫作 Zhang 或 Cheung，“葉”可以寫作 Ye 或 Yeh。我們通過投資者的登記地址和身份證號確認身份，但是還有很多人的身份無法證實，因為我們不能完全確認身份。<br>\n　　隨著調查的深入，壹幅全景圖漸漸浮現：中國的精英們大規模使用離岸金融中心持有資產、尋求海外上市、買賣地產、規避內地冗雜的政策和資本管制等。<br>\n　　在這些離岸資產持有者中，至少有 15 位是中國的頂級富豪、國企高管、中國現任或前任領導人的親屬。<br>\n　　接下來，報道進入新的階段。歐、美和亞洲的記者將有關的發現與各自地區的大背景結合。除了機密文件，我們還綜合了數百份公開檔案，如公司檔案、物業記錄、財務披露以及訴訟、監管和犯罪調查的相關文件。<br>\n　　調查小團隊迅速鋪開調研、采訪報道和編輯。大家在不同時區工作，用電郵、電話和 Skype 交流，並協調進行中英文采訪。<br>\n　　所有跨文化團隊都會遇到溝通問題，ICIJ 也是如此。此外，不同地區的新聞編輯對記者專註在該項目上的時間和日常報道的時間該如何分配也有不同意見。<br>\n　　去年 11 月，北京的壹位編輯發來簡短的加密郵件說，他們的記者受到當局警告，不準繼續報道離岸項目，必須即刻停止與 ICIJ 的合作。<br>\n　　當時恰值中國新壹屆政府大力打擊網絡輿論，特別是針對官員腐敗的言論。“保護記者委員會”(Committee toProtect Journalist，CPJ)統計，2013 年，中國有32 名記者、編輯和博主入獄。按新聞行業入獄人數計算，中國在全球排名第三，僅次於土耳其和伊朗 。<br>\n　　項目負責人在 ICIJ 美國首都華盛頓的總部商討，最後決定為了保護身在中國大陸的記者免受報復，不公開他們的身份。<br>\n　　同時，項目組其他成員繼續推進報道。他們去函報道涉及的所有政府官員、富豪和相關人員，請其回應。絕大多數都沒有回復，這在中國很常見。<br>\n　　1 月 23 日，ICIJ 將會公布離岸金融解密數據庫中 37,000 多名來自中國內地、香港和臺灣的離岸資產持有人名單。在我們的網站數據庫搜索人名，就可以看到與此人相關的離岸網絡 。<br>\n　　這樣大規模公開華人在避稅天堂的秘密數據，史無前例。<br>\n　　離岸金融解密數據庫於去年 6 月首次公布，不過大中華區的投資者信息直到這次調查項目結束才公布。保守估計，該地區的離岸資產持有者有 37,000 人。因為數據庫裏還有很多名字由於沒有特定地址，無法確認身份。<br>\n　　ICIJ 希望公眾從數據庫中挖掘信息，幫我們的記者找出更多新線索和聯系。我們會在接下來的幾個月繼續報道中國精英們和避稅天堂的故事。<br>\n　　原文<br>\n　　http://www.icij.org/project/zhong‐guo‐chi‐jin‐rong‐jie‐mi/zhong‐guo‐chi‐jin‐rong‐jie‐mi‐wo‐men‐ru‐he‐jin‐xing‐bao‐dao<br>\n　　調查中的重要發現有<br>\n　　資料顯示，至少有五名現任與前任中共中央政治局常委的親屬在英屬維爾京群島和庫克群島等離岸金融中心持有離岸公司，其中包括現任國家主席習近平、上屆國務院總理溫家寶及李鵬、上屆國家主席胡錦濤以及已故領導人鄧小平。<br>\n　　普華永道、瑞銀集團、瑞信集團等會計事務所和歐美銀行扮演了關鍵性的中間人角色，為中國投資者在英屬維爾京群島、薩摩亞群島等離岸金融中心開設資產信托（trust）和公司。<br>\n　　發生了多起貪腐醜聞的中國石油業與離岸中心有密切聯系。中國三大石油國企中石油、中石化和中海油與 ICIJ 密檔中的數十家 BVI（英屬維爾京群島）公司有關聯。<br>\n　　中國經濟轉型為社會主義和資本主義混合體後，成為以隱蔽、避稅和方便國際貿易著稱的海外避稅天堂的主要客戶。<br>\n　　中國離岸金融解密<br>\n　　機密文件披露中國精英的海外資產<br>\n　　@ Get email updates on Secrecy for Sale, ICIJ and other Center for Public Integrity projects.<br>\n　　Click here to sign up<br>\n　　for our email newsletter<br>\n　　By Marina Walker Guevara, Gerard Ryle, Alexa Olesen, Mar Cabra, Michael Hudson and Christoph GiesenJanuary 21, 2014, 4:00 pm<br>\n　　兩萬多名中國內地及香港投資者在避稅天堂註冊公司美國壹家獨立新聞組織取得的機密檔案和資料庫顯示，中國高層領導的近親在加勒比海避稅天堂持有隱秘的離岸公司，有助中共精英在海外隱藏巨額財富。<br>\n　　這些文件包括國家主席習近平的姐夫在海外與他人合夥的地產公司註冊資料，以及前國務院總理溫家寶的兒子、女婿註冊的 BVI（英屬維爾京群島）公司。<br>\n　　國際調查記者同盟 （縮寫ICIJ ） 獲得的密件顯示，近 22,000 名中國內地和香港的投資者在離岸金融中心註冊公司，其中起碼有 15 名包括富豪、全國人大代表、涉嫌貪汙的國企高管等知名人士。<br>\n　　文件還顯示，普華永道、瑞銀集團（縮寫 UBS）等會計事務所和歐美銀行扮演了關鍵性的中間人角色，為中國投資者在英屬維爾京群島、薩摩亞群島等離岸金融中心開設資產信托（trust）和公司。例如，瑞士金融巨擘瑞士信貸集團（簡稱瑞信）曾協助溫家寶的兒子註冊 BVI 公司，當時溫家寶仍是國務院總理。<br>\n　　有關的檔案和數據庫來自兩家專門為投資者開設離岸公司、信托和銀行賬戶的商業機構，也就是總部設在新加坡的保得利信譽通集團（Portcullis TrustNet）和總部設在英屬維爾京群島的 Commonwealth Trust Limited.<br>\n　　ICIJ 兩年前獲得這批內含 250 萬份文件的離岸密檔後，與歐美和亞洲等地 50 多名記者合作，展開為期壹年半的跟進調查與采訪。ICIJ 與合作的媒體自去年 4 月起發表壹系列有關離岸金融中心的調查報道，在多個國家觸發當地政府立案調查、高官下臺。有關的政府因而修訂有關公職人員和企業的財務披露政策。<br>\n　　半年前，ICIJ 開始分析密件中有關中國大陸和臺、港的離岸金融資料，今天首度發布初步的分析報告。<br>\n　　資料顯示，中國大陸作為世界第二大經濟體，對遙遠的離岸金融小島依賴日增。由於隱蔽、免稅和方便國際貿易的特點，避稅天堂大受中國投資者青睞。中國經濟轉型為社會主義和資本主義混合體後，已成為海外避稅天堂的主要客戶。<br>\n　　就 ICIJ 數據庫所見，中國投資者所涉及的行業遍及石油、綠色能源、礦產、武器貿易等。<br>\n　　中國法律未規定政府官員公開個人資產。權貴利用平行經濟(parallel economy)來避稅、隱藏交易。據估計，2000年以來，流失到境外的資金至少有 1 萬億，甚至可能高達 4 萬億美元。具體路線難以追蹤。<br>\n　　美國加州克萊蒙特·麥肯納學院政治學者裴敏欣認為，中國精英在境內外資產的增長“不壹定違法”，但往往與“公眾利益沖突”，有“權力尋租”之嫌。”<br>\n　　政府高層的腐敗在中國是高度敏感的話題。不少揭露高層領導隱蔽家族財富的記者和要求官員公開財產的公民都受到打擊報復。<br>\n　　ICIJ 調查團隊的合作夥伴包括香港《明報》、臺灣《天下雜誌》、德國《南德意誌報》和壹家中國大陸的新聞機構。去年 11 月，該大陸媒體退出團隊，表示受到政府警告，不得發表有關該數據庫的報道。為免記者遭到打擊報復，ICIJ 決定不公開該大陸媒體的名字。<br>\n　　ICIJ 的團隊花了幾個月的時間查看密件和離岸金融中心的投資者名單。中國投資者在註冊離岸公司時，通常用羅馬拼音登記姓名，核實身份不易。要靠檔案裏註冊人所提供的護照和地址來確認身份。但有些註冊人沒有提供護照和地址。本文沒有包括數據庫裏疑似的“太子黨”和官員，因為無法確認身份 。<br>\n　　ICIJ的機密檔案還包括 16,000 多名臺灣投資者的名單。有關報道將在本周陸續與合作媒體同步發布。ICIJ 將會在本月 23 日公開大中華地區的離岸解密數據庫。<br>\n　　太子黨的離岸資產<br>\n　　中共領導人的血親或姻親俗稱“紅色貴族”或“太子黨”。<br>\n　　ICIJ&nbsp; 密檔顯示，至少 5&nbsp; 名中共中央政治局現任或前任常委的親屬曾在庫克群島(Cook Island) 和英屬維爾京群島註冊公司，包括習近平的姐夫鄧家貴、溫家寶的獨子溫雲松和女婿劉春航。<br>\n　　鄧家貴是習近平大姐齊橋橋的丈夫。 他是地產開發商，投資過生產手機和電子設備的稀有金屬。文件顯示，鄧家貴曾與李華和李曉平兄弟合夥在英屬維爾京群島成立卓越通力地產發展有限公司（Excellence EffortProperty Development），鄧與李氏兄弟各占 50%股份。去年 7 月，李氏兄弟出價 20 億美元競標，拿下深圳兩塊商業用地，成為新聞焦點。<br>\n　　習近平從 2012 年升任中共中央總書記以來，高調反腐，曾發表講話要“蒼蠅”、“老虎”壹起打。但另方面又打擊呼籲政府官員公示個人財產的草根運動。<br>\n　　溫家寶的獨子溫雲松 留學美國，曾與他人合夥成立新天域資本私募基金，專門投資中國市場，2012 年出任央企中國衛星通信集團有限公司（簡稱“中衛通”）的董事長。中衛通屬國資委管理，有望成為亞洲最大的衛星運營公司。<br>\n　　ICIJ 密檔顯示，溫雲松 2006 年經瑞信香港協助，成立名為 Trend Gold Consultants 的 BVI 公司，自任唯壹的董事和股東。公司於 2008 年解散。<br>\n　　投資者通常設立空殼公司，以便用離岸公司的名義開設銀行賬戶，借此掩蓋公司和真正開戶人的關系。Trend GoldConsultants 成立的原因不明。<br>\n　　ICIJ 多次聯系溫雲松和其他在文中提到的離岸資產持有者，大多數人包括溫都沒有回復。瑞信集團的發言人則表示“不予置評”。<br>\n　　不久前，有媒體爆出 溫家寶女兒溫如春（又名常麗麗） 的公司與美國金融機構商業往來的壹些內情。<br>\n　　ICIJ現在獨家發現，名叫Fullmark Consultants的這家咨詢公司在英屬維爾京群島成立。此前未見媒體報道。《紐約時報》報道摩根大通（JP Morgan Chase &amp; Co.）曾與Fullmark Consultants簽訂合同，向其支付 180 萬美元咨詢費。美國證券監管機構現正對摩根大通借中國高官子女來發展中國市場展開調查。<br>\n　　Fullmark Consultants 的註冊方式似有意隱藏與溫如春的關系 。溫的丈夫劉春航專長金融，曾在投行摩根士丹利（Morgan Stanley）工作。2004 年，劉在英屬維爾京群島註冊成立 Fullmark Consultants，自任唯壹的董事和股東。2006 年，劉退出該 BVI，同年加入中國銀行業監督管理委員會（簡稱“銀監會”）。<br>\n　　資料顯示，劉退出後，Fullmark Consultants 的全部股份轉移給與溫家寶家族關系密切的女富商張玉宏。張是溫家寶弟弟溫家宏的同事。據《紐約時報》報道，張曾為溫家打點鉆石、珠寶等生意 。<br>\n　　2005 年 10 月，保得利信譽通向瑞銀集團寄送賬單，收取為 Fullmark Consultants 簽發存續證明（Certificate ofGood Standing）的費用，說明這間 BVI 公司和瑞銀有商業關系。瑞銀就 ICIJ 的查詢發聲明，表示該集團“了解客戶”(“know-your-client”)的規定和處理與政治敏感客戶關系的程序是“業內最嚴格的”，意指不會回應任何的查詢。<br>\n　　2011 年，維基解密”披露美國國務院在 2007 年發送的壹則密電稱溫家寶“對家人的活動很反感”。電文說，“只要開價合理，溫家寶的妻子和子女可以‘搞定事情’ 。”“ 溫的親戚“不壹定是收受賄賂，（但）他們很可能會收取高昂的‘咨詢費’”。溫家寶去年結束十年任期，正式退休。<br>\n　　ICIJ 還在離岸密件中發現鄧小平、李鵬和胡錦濤等中共前領導人的親屬的離岸公司資料，（密件內容可按鏈接查看<br>\n　　還在離岸密件中發現鄧小平、李鵬和胡錦濤等中共前領導人的親屬的離岸公司資料，（密件內容可按鏈接查看&nbsp; ）<br>\n　　有些中國問題專家認為，太子黨的財富和生意（包括離岸資產）越來越大，會威脅共產黨的執政地位。但掌權者自己深陷其中，難以制止。<br>\n　　常駐中國的美國律師史蒂夫·迪金森（Steve Dickinson）說：“如果沒法給家人弄個幾十億，當共產黨的領導人有什麽意義呢？”史蒂夫曾經調查與BVI公司有關的詐騙案。他說，“這個問題規模龐大，對中國有重大的意義。但事實是每個人對此言不由衷或避而不談。”<br>\n　　中國走向離岸金融中心<br>\n　　上世紀九十年代初，鄧小平深化經濟改革，中國投資者開始湧向離岸金融中心。<br>\n　　美國喬治華盛頓大學法學院教授Don Clarke（漢名“郭丹青”）認為，中國經濟制度改革向國企傾斜，民間投資人特別是創業者遂向離岸金融中心尋求發展。 在“中國特色”制度下，開展對華貿易的西方銀行家、會計師和商人，也推動了離岸模式的發展。<br>\n　　美國凱威萊德律師事務所(Cadwalader, Wickersham &amp; Taft)大中華地區業務主管李大誠（Rocky Lee）說：“剛開始采用（離岸模式）時，是我們外國人給這麽做的。當時外國投資者普遍不適應中國的法律法規。”<br>\n　　就 就 ICIJ&nbsp; 數據庫所見，中國投資者所涉及的行業遍及石油、綠色能源、礦產、武器貿易等。<br>\n　　90 年代後期亞洲金融危機爆發，中國進壹步加緊資本管制，客觀上推動了內地人到海外投資。很多人此前已經到當時仍屬英國管治的香港成立公司。眼看中國即將收回香港主權，內地投資者擔心香港也不安全，便轉向更遠的離岸金融中心。<br>\n　　於是，英屬維爾京群島成為很多內地人轉移業務和資產的最佳選擇。<br>\n　　中國政府用稅收優惠來吸引外資，也推動了內地投資者使用離岸金融中心。例如，壹些中國廠商用“返程投資”<br>\n　　(round-tripping)的方式避稅：在境外成立子公司，由國內的母公司將在內地生產的產品低價賣給離岸的子公司。<br>\n　　母公司由於賬上利潤少、甚至沒有盈利，自然免稅。然後再由子公司把產品以高價賣給別的公司,把利潤匯回母公司。這部分利潤是當作母公司從英屬維爾京群島或香港獲得的“外商投資”，也無需向中國政府繳稅。<br>\n　　據英屬維爾京群島官方統計，中國和亞洲其他國家地區的離岸業務占當地業務的 40%。1998 到 2002 年英國派駐英屬維爾京群島的總督 Frank Savage 說，BVI 政府向中國當局表示，BVI“管理有序、法律制度健全”，與中國政府建立了良好的關系。<br>\n　　但離岸體系的批評者認為，BVI“無疑”是進行隱蔽交易的天堂。總部在英國的倡導組織 Tax Justice Network 說，BVI 公司“醜聞不斷”。因為保密制度給予“BVI 公司極大的自由，隨意掩飾違法活動、濫用權力”。<br>\n　　上世紀九十年代在海外成立離岸公司的內地人有中國“八大元老之壹”彭真的兒子傅亮。ICIJ 密檔顯示，傅亮至少持有 5 家 BVI 公司，在 1997 年到 2000 年間註冊。其中壹家公司 South Port Development 在 2000 年收購了壹家菲律賓酒店。傅亮在內地投資遊艇和高爾夫俱樂部生意。<br>\n　　離岸服務供應商信譽通公司（Trustnet）曾協助傅亮成立離岸公司。2000 年，信譽通已在中國大陸全面發展離岸公司註冊業務，與畢馬威（KPMG）、安永(Ernst &amp; Young)、普華永道(Pricewaterhouse)、德勤(Deloitte &amp;Touche)和安信達(Arthur Andersen)全球“五大”會計師事務所在上海開會討論拓展市場。<br>\n　　ICIJ 資料顯示，普華永道通過信譽通，協助 中國內地和港、臺投資者成立了 400 多家離岸公司和信托；瑞銀集團則通過信譽通，協助內地和港、臺投資者成立了 1,000 多家離岸實體。<br>\n　　2006 年，瑞銀香港協助當時的中國女首富楊惠妍成立名為 Joy House Enterprises 的 BVI 公司。楊惠妍繼承父親楊國強的地產王國碧桂園，當時凈資產約 83 億美元。 ICIJ 向楊惠妍就離岸公司事宜提問，未獲回應。<br>\n　　2007 年，瑞銀通過信譽通，協助地產大亨、SOHO 中國創始人張欣成立 BVI 公司 Commune Investment。SOHO中國在北京重建了很多地標建築，不久前媒體報道， 張斥資 2,600 萬美元購入紐約市曼哈頓區壹棟五層的樓房。<br>\n　　張通過代表，拒絕回答與 BVI 公司相關的問題。張欣在北京郊區打造的精品酒店“長城腳下的公社”(TheCommune by the Great Wall)亦取名 commune （公社）。<br>\n　　天獅集團董事長李金元是 7 家 BVI 公司的董事。這些離岸公司在 2004 年到 2008 年間由普華永道幫助成立。從ICIJ 文件來看，這些 BVI 公司與李的天獅集團有關聯。天獅涉及生物科技、旅遊、電子商務和房地產等多個行業。2011 年，李金元的凈資產約為 12 億美元。<br>\n　　2005 年，信譽通的壹份“絕密”銷售備忘錄要求員工加強與瑞信香港的關系，積極示好。鑒於中國限制外資銀行進入，信譽通另辟途徑。該份備忘錄寫道：“我們在上海的目標是國際律師事務所和會計公司。” 該公司的的市場攻勢收到了成效。2003 年到 2007 年，信譽通在中國大陸、港、臺發展的客戶數量從 1,500 上升到 4,800。<br>\n　　信譽通還幫助兩位現任全國人大代表成立離岸公司。<br>\n　　全國人大安徽省代表韋江宏是國企銅陵有色金屬集團董事長。2006 年，銅冠資源控股有限公司（Tong GuanResources Holdings）在英屬維爾京群島註冊成立，韋任董事。銅冠資源控股是銅陵有色金屬集團的子公司。2007年，銅陵集團通過銅冠這間 BVI 公司向智利壹項價值 5,000 萬美元的銅加工項目投資 1,000 萬美元。<br>\n　　騰訊創始人、全國人大代表馬化騰也持有離岸公司。2013 年，馬以 100 億美元的身價名列“福布斯中國富豪榜”<br>\n　　第 5 位。<br>\n　　2007 年，他和騰訊另壹名創始人張誌東成為 BVI 公司 TCH Pi 的董事。馬的發言人稱 TCH Pi 是騰訊集團旗下公司，“與（馬化騰和張誌東）個人無關。”但這間 BVI 並未見於騰訊的公司文件，成立的目的不明。<br>\n　　利潤和腐敗<br>\n　　中國染指離岸金融中心以來，經濟發生巨變，增長可觀，離岸金融中心不只方便了用作“返程投資”，也成為海外投資進入金屬、礦產等資源市場的渠道。<br>\n　　支持中國發展離岸金融市場的人認為，離岸金融可以推動經濟發展。<br>\n　　“我認為我們應該面對的現實是，中國資本正在走出去。這對我們來說還是有利的，”中國商務部研究員梅新育說，“我當然支持企業在東道國註冊。但如果東道國不能提供這種環境的話，在離岸金融中心註冊公司，只不過是壹個現實的選擇。”<br>\n　　William Vlcek是離岸金融著作《Offshore Finance and Small States: Sovereignty, Size and Money》的作者。他認為在中國，官僚主義和政府的幹預妨礙國內市場的發展。在離岸公司註冊對商業活動有利。<br>\n　　有證據顯示，中國壹些公司和個人利用離岸公司進行非法活動。<br>\n　　2013 年 9 月，前鐵道部高官張曙光承認轉移 28 億美元到海外賬戶。中國銀行發布的壹份政府內部報告顯示，自 20 世紀 80 年代中期以來，國家公職人員（包括國企高管）轉移到海外的公款累計超過 1,200 億美元，其中壹部分通過 BVI 公司轉移。<br>\n　　2000 年，“保得利信譽通” 幫助中國遠洋集團有限公司成立了 BVI 公司 Cosco Information Technology 。這家BVI 的董事包括當時的中遠洋董事長馬澤華和副總經理宋軍。宋 2011 年以貪汙、受賄、妨害作證被控三罪受審，被指調往青島分公司後，在英屬維爾京群島成立空殼公司以冒充合作公司。之後把建設青島中遠廣場的數百萬資金轉移到該空殼公司。據新華社報道，宋軍挪用公款 600 萬美元，收受臺灣合作方賄賂 100 萬美元。他用非法財產在北京、天津、青島等地合共購入 37 套房產。宋軍的審訊結果沒有公開。<br>\n　　中國政府最近嚴打貪腐成風的石油行業，業內不少高管因為貪汙被停職調查。三大國企石油公司中石油、中海油、中石化註冊了不少離岸公司。ICIJ 數據庫裏就有幾十個與這三大石油巨頭相關的 BVI 公司。<br>\n　　中石油前高管李華林因為“嚴重違紀”被調查，去年 8 月落馬。ICIJ 數據庫顯示，李是兩家 BVI 公司的董事。<br>\n　　有些離岸公司見於母公司的報表，但有些是國企高管以個人名義成立的。中石油下屬天然氣公司昆侖能源的總裁張博聞、中海油總經理楊華均曾以個人身份成立離岸公司，目的不明。<br>\n　　ICIJ 多次嘗試聯系中石油和中海油均未獲回應。<br>\n　　目前身陷囹圄的中國前首富黃光裕也曾運用離岸公司進行商業操作。黃與妻子杜鵑在 2001 到 2008 年間至少成立了 31 家 BVI 公司。當時他們持有的國美集團是全國最大的電器商連鎖。<br>\n　　2010 年，黃因內幕交易、賄賂和操縱股價，被判有期徒刑 14 年。杜也以相關罪名獲刑，但二審獲改判，當場釋放。<br>\n　　黃大部分資產被凍結，但利用離岸金融網絡維系他的商業王國。2011 年，黃名下的 BVI 公司 Eagle Vantage AssetsManagement 競購英國退役航母，欲打造成高端購物商場。（英國政府最終銷毀這艘航母）。<br>\n　　黃光裕目前通過 Shining Crown Holdings and Shine Group 這兩間 BVI 公司控制國美集團 30%多的股份。<br>\n　　離岸公司的未來<br>\n　　眼看企業寡頭、政府官員和親屬非法斂財，壹些中國人不顧安危，奮起質詢。<br>\n　　草根組織“新公民運動”運用資訊網絡和小規模的示威，向政府爭取透明。去年春季，新公民運動創始人、民權律師許誌永寫道：“黨政官員的個人財產都不敢公布，共產黨還反什麽腐？”<br>\n　　政府隨即以“擾亂公眾秩序”和“非法集會”罪名逮捕許，除了許，並關押該組織 20 多名成員。在中國，政府通常用這類罪名讓異見分子沈默。<br>\n　　官方甚至懲罰揭露中共高層近親資產情況的外媒。《紐約時報》和彭博新聞社報道太子黨在國內持有的資產後，網站被中國政府屏蔽。駐華記者延續簽證遭到延誤。<br>\n　　英美和壹些國際組織此前對離岸金融中心壹直抱放任態度。直至離岸金融中心客戶泛濫，方著手改革。相比之下，中國政府對改變離岸體系的呼聲越來越小。<br>\n　　今年以前，中國的稅法不要求申報境外資產，這漏洞使國人很容易借離岸來營運。 北京壹位李姓公司法律顧問說：“中國的決策者沒想到會有這許多錢流失到海外。”<br>\n　　當局正著手控制流入離岸金融中心的私人財產。今年元旦生效的法規規定國民要申報海外金融資產。<br>\n　　改革離岸體系的力度可能會對中國目前的改革有重大的影響。中國不僅是全球經濟發展的重要市場，也是離岸金融中心的重要客戶。<br>\n　　去年，200 多名銀行家和離岸金融專家參與了壹個以亞洲地區為主的業界意見調查。調查發現，這些高管認為，“與中國有關的需求”是離岸市場增長的主要動力。壹名 BVI 離岸服務公司的主管在調查中寫道：“未來五年，中國是我們最重要的客戶市場。”<br>\n　　原文：<br>\n　　http://www.icij.org/project/zhong‐guo‐chi‐jin‐rong‐jie‐mi/ji‐mi‐wen‐jian‐pi‐lu‐zhong‐guo‐jing‐ying‐de‐hai‐wai‐zi‐chan<br>\n　　‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐機密檔案表明中國石油貪汙或與避稅天堂有關<br>\n　　@&nbsp; Get email updates on Secrecy for Sale, ICIJ and other Center for Public Integrity projects.<br>\n　　Click here to sign up<br>\n　　for our email newsletter<br>\n　　By Alexa Olesen and Michael Hudson<br>\n　　January 22, 2014, 4:00 pm<br>\n　　個人控告石油巨頭，突出離岸中心對中國經濟的影響隨著中國經濟騰飛，孫天罡的離岸遊戲也日益出神入化。<br>\n　　他在開曼群島、百慕大和英屬維爾京群島註冊了幾十家離岸公司，賺了大筆錢。生意遍及酒店、電器和食品包裝行業，最後更成為石油大王。<br>\n　　他喜歡離岸公司的方便省稅，隱蔽不為人知。他說， 只花幾百美元就可以註冊壹家 BVI（英屬維爾京群島）公司，得到“很強的屏蔽效應”。公司表面上由壹些人出面操持，真正的幕後老板不為人知。<br>\n　　孫天罡在訪問中對記者說“萬壹出了諸如詐騙等問題，可以把公司關掉，壹走了之，否認與問題有任何關連。國內很多人就是這樣。”<br>\n　　但加勒比海避稅天堂和離岸隱蔽的種種好處是雙刃劍，傷人也不利己。<br>\n　　孫說，他被對手用離岸公司盜取了大量資產, 吞掉他在新疆的投資，價值幾十億美元的輸油管道全部股份，他不得不告到美國法院。<br>\n　　孫天罡向洛杉磯聯邦法院控告國企中國石化和中國的公安機關串通，非法拘禁他長達五年；並且在他被關押期間，中石化夥同孫的員工搶走他用來控制大部分石油資產的離岸公司。<br>\n　　2013 年《財富》雜誌榜單世界 500 強排名第四位的中石化 -- 前三名是殼牌石油、沃爾瑪和埃克森美孚—向美國法院要求撤銷這宗定於今年三月開審的訴訟，理由是案子的管轄權在中國。再者，即使確有孫所說他的離岸公司被轉到中石化名下的情況，也沒有發生他所稱的恐嚇、綁架、虐待等事宜。<br>\n　　記者多次聯系中石化都沒獲回應。<br>\n　　孫天罡的大起大落反映了以英屬維爾京群島為代表的避稅天堂在中國市場扮演的隱蔽角色。該案也顯示，在世界第二大的中國經濟體系中，離岸金融中心和中國石油業以及其他行業貪腐激增的關聯。<br>\n　　成立離岸公司已成為中國企業和商家的常規，中國的貪腐案也常有涉及避稅天堂。<br>\n　　中國銀行發布的壹份內部報告顯示，1990 年中期以來，國企雇員及政府官員從中國轉移了 1,200 多億美元到海外。報告稱，其中通過英屬維爾京群島等離岸金融中心轉移的數額可觀。<br>\n　　國際調查記者同盟（ICIJ）的密檔顯示，貪腐案頻發的中國石油業是避稅天堂的常客。<br>\n　　密檔還顯示，離岸金融中心和中國石油三巨頭中石化、中石油和中海油關系密切。從 1995 年到 2008 年，中國的石油公司及其高管在英屬維爾京群島、庫克群島等地成立了幾十家離岸公司。<br>\n　　這些石油公司以子公司的形式成立離岸公司，在母公司下屬的上市公司的年報作出過披露。但看來也有很多離岸公司沒有公開披露。這些國企有否按官方規定向上級政府提交內部報告，不得而知。<br>\n　　沒有證據表明，石油公司及其高管有不法行為。但離岸公司的隱秘性使人無從知道其成立的目的，也無法得知高管設立海外公司究竟是公司行為還是當作個人資產。<br>\n　　中國上述三家石油公司都沒有回應 ICIJ 的查詢。<br>\n　　ICIJ 取得的密檔包括與孫天罡控告中石化有關的離岸公司資料。資料顯示，孫被拘禁時，他壹名下屬的妻子更改了和石油管道項目有關的離岸公司的名字。<br>\n　　孫現在控告這對員工夫婦聯合中石化的高管和執法部門官員，“精心策劃以打垮孫天罡的商業王國。”<br>\n　　過境<br>\n　　2005 年 8 月壹天，以港為家的孫天罡壹如往常地過境回深圳的公司。不料壹過境就被逮捕。孫說公安沒收了他當時所有的財物—壹輛奶白色奔馳轎車、用作員工薪水的 4 萬美元現金 、兩部手機、皮帶、衣服和鞋子。<br>\n　　兩天後，不明就裏的孫天罡在 6 名公安押送下，登上飛往東北長春的民航班機。他坐在最後壹排，雙腿帶著鐐銬，其後五年， 孫在牢中度日，兩度被控賄賂和挪用公款，但最終罪名不成立。<br>\n　　盡管孫在美國的控告書聲稱被下屬變賣了大部分資產，包括石油管道公司和香港的住所，他顯然已經收回壹部分孫精力充沛，與人握手時很柔和，笑聲有感染力。他在東北沈陽長大，第壹份工作是自來水檢測員，當時月薪不孫說： “（我）壹開始是做貿易，然後搞房地產， 也搞酒店和電子。對中國人來說，改革開放就是什麽賺錢做中國稅制復雜，資本控制嚴格。離岸金融中心讓投資者擁有靈活的所有權結構、貨幣兌換簡便、方便在海外市場離岸公司給了孫更多的空間。2001 年，他的石油管道公司反向購並（reverse merger，港稱“借殼上市”），無需同機乘客註目。<br>\n　　的財產。記者最近在美國加州南部孫的律師的辦公室采訪他。他當時駕駛白色奔馳。公開的資料顯示，2013 年首九個月，孫花了 25 萬美元遊說美國政府就人權問題向中國施壓。<br>\n　　超過 5 美元左右。因為想賺錢，轉到日本貿易公司做聯絡員。之後發展迅速，投資深圳的羅湖大酒店。<br>\n　　什麽，像蒼蠅壹樣，到處去做，找機會。就是這樣。（像）鄧小平說的‘摸著石頭過河’。 ”<br>\n　　上市。孫的商業版圖不斷擴大，自然地進入了離岸世界。<br>\n　　擔心太多監管審查。<br>\n　　孫把控制新疆輸油管道的 BVI 公司註入他持有 60%股份的香港上市公司“百姓食品”（PNF Food HoldingsLimited）。合並後的新公司更名為“捷美（香港）控股有限公司”(GeoMaxima (HK) Holdings Limited)，然後把食品業務剝離。<br>\n　　\" 用 BVI 很方便、很容易。在香港註冊公司的話，香港證監查得很嚴。\"當時 BVI 公司還不能直接在香港上市；內地公司要經中央批準方可在港上市，但難度很大。<br>\n　　孫說，捷美的律師和會計師“設計了這個方案，所以我們可以越過法律屏障。”<br>\n　　新疆的資產當時是孫天罡最大的賭註和贏資。但現在看來，獨立的民營企業想在國企壟斷的石油行業出頭幾乎不可能。<br>\n　　隱秘力量<br>\n　　中國的石油產業是獨立而隱秘的世界，金錢與政治交纏。<br>\n　　中石化和中石油 2013 年被美國《財富》雜誌評為“ 全球企業 500 強”前五名。中海油是中國第三大的石油天然氣公司。<br>\n　　他們坐擁超過數十億美元計的資產，被視為其中壹個最腐敗的國企壟斷行業。<br>\n　　2009 年，孫天罡首次就石油管道項目的糾紛控告中石化。當時，中石化董事長陳同海因涉嫌受賄 2,800 萬美元被判死緩。<br>\n　　很多中國高官來自石油系統，與石油業的關系千絲萬縷。前公安部部長周永康在 2007 年晉升為政治局常委前，在石油部門待了 30 年。(註: 盛傳周永康即將被起訴，事件的規模遠遠大過薄熙來案。大量關系人物會受到株連，令他的關系網，包括石油業官場圈子面臨崩潰。)中國政府去年開展反腐運動，打擊與周關系密切的官員和他隸屬中國石油天然氣集團公司（CNPC）時的親信。<br>\n　　CNPC 是香港上市公司中國石油天然氣股份有限公司（PetroChina Co）的母公司。<br>\n　　目前至少有五名中石油高管被開除，包括曾任周永康私人秘書的前副總裁李華林、以及前董事長蔣潔敏。蔣在去年升任國資委主任後不久即被撤銷公職。此外，起碼有兩名中石油子公司的高管被扣查。<br>\n　　對中石油案的調查似乎才剛開始，暫無跡象表明有關的腐敗指控涉及離岸公司。<br>\n　　不過，上述的國企貪腐案仍然與避稅天堂有關。中國銀行 2011 年的報告顯示，有些中國上市公司和國企高管透過英屬維爾京群島和其他避稅天堂開立虛假發票。<br>\n　　報告稱，貪腐的高管使用離岸金融中心越來越得心應手。<br>\n　　報告稱：“起初，有關公司的管理層通常與外國合夥人聯名註冊離岸公司；但現在，許多中國高管已經有了自己的‘皮包公司’（也叫“殼公司”）” 。<br>\n　　BVI 關聯<br>\n　　距北京約 13,500 公裏的英屬維爾京群島人煙稀少，是最受中國投資者青睞的離岸金融中心。維島政府統計，有四成離岸公司業務來自中國和其他的亞洲國家和地區。<br>\n　　專長離岸公司及信托資產破產詐騙案的當地律師 Martin Kenney 說：“中國商人想註冊離岸公司時，他只是說‘我要壹個 BVI（英屬維爾京群島）公司’。”<br>\n　　ICIJ 數據庫中的石油高管名單裏有中石油子公司昆侖能源董事長張博聞。張去年 12 月起任董事長，是 BVI 公司Adept Act Enterprises 唯壹的董事和股東。公司於 2006 年註冊，2008 年解散。<br>\n　　中海油的首席執行官楊華也有壹間 BVI 叫 Garland International Trading Company Limited。同樣是該公司唯壹的董事和股東。楊華的同事、中海油執行副總裁方誌是兩間 BVI 公司 Xin Yue Lianping Company 和 Xin Yue(BVI) Company 的董事和股東。<br>\n　　ICIJ 曾聯系昆侖能源和中石油，要求評論張博聞持有 BVI 公司的事宜，但沒獲回應。中海油也沒有就楊華和方誌持有 BVI 公司事回應記者的詢問 。<br>\n　　ICIJ 的密檔裏還有兩家規模較小、與中石油腐敗案有牽連的公司，分別是香港上市的惠生工程技術服務有限公司（簡稱“惠生工程”）和中旭投資有限公司。惠生工程是中石油的供應商，去年九月停牌，宣布受中國當局調查，被取去賬本和記錄，部分銀行戶口被凍結，惠生工程稱，董事長華邦嵩正協助官方調查。ICIJ 的密檔顯示，華邦嵩 2003 年在 Commonwealth Trust Limited 公司的幫助下，成立三家與惠生有關聯的 BVI 公司。<br>\n　　Commonwealth Trust Limited 是壹家在英屬維爾京群島成立的離岸機構服務商 。<br>\n　　根據在惠生工程的年度報告，其中壹個 BVI 公司（惠生集團控股公司）是惠生工程的控股公司。其他兩個 BVI 公司的目的並不明朗。<br>\n　　惠生工程在給 ICIJ 的回復裏說除了其年度報告和其他披露文件之外，公司不會補充其他信息。<br>\n　　受牽連的還有為中石油管理加油站的中旭投資有限公司。該公司董事長吳兵去年八月被拘留調查。《財新》雜誌說，退伍軍人趙明是中旭北京分公司股東 。ICIJ 的密檔顯示，趙明於 2007 年成立 BVI 公司 Eagle Energy(International) Limited，目的不明。<br>\n　　ICIJ 曾寄快遞到趙明最後為人所知的地址詢問，該信被原封不動地返回。<br>\n　　孫天罡的鬥爭<br>\n　　孫天罡和當時剛成立的國企石油公司中國新星石油合作開發新疆石油項目。新星石油當時獲政府批準開采新疆塔河油田。孫獲邀參與建設和運營石油管道的工程，是個高風險項目。此前，競爭對手中石油公司曾花了六年時間，無功而退。<br>\n　　“那地方很難搞，四周只有沙漠，”孫說。“我之所以能夠拿下這個機會，因為非得啃骨頭才能撈到點油水。”<br>\n　　根據孫天罡在洛杉磯聯邦法庭的訴狀，輸油管運營第壹年就賺了 700 多萬美元。<br>\n　　2001 年，孫成立 BVI 公司，打算把輸油管業務上市來擴大石油生意。 孫本想用香港上司公司捷美收購那間 BVI。<br>\n　　但根據港交所規定，他不得同時持有捷美和那家 BVI。他於是把這間 BVI 轉到生意夥伴名下。<br>\n　　中石化收購中國新星石油後，成為孫在新疆項目的合作夥伴。但很快就出了事。雖然孫的公司依約享有塔河地區20 年的獨家石油開采權，但孫說中石化違約另建輸油管，把他的油引到中石化那裏。<br>\n　　孫先後在香港和北京控告中石化。孫說他到中石化北京總部談判時，被律師指著鼻子說：“妳最好想清楚點。妳去共產黨的法庭告共產黨的企業。妳有可能打贏嗎？”<br>\n　　幾個月後的 2005 年 8 月，孫在深圳邊境被拘留。<br>\n　　被拘留幾個月後，捷美董事會宣布撤銷孫在北京對中石化的控告。其後幾年間，孫說他的資產被員工瓜分了。他在洛杉磯聯邦法院的訴狀中稱員工偽造文件，拋售他的物業和拍賣了其他資產。<br>\n　　要搶走持有孫天罡上市石油管道公司大部分資產的BVI公司就更容易。那間BVI由孫的生意夥伴代為持有。孫最近說他不能確定代持人是誰，但在他被拘留以前，代持人肯定不是他前下屬張宇平之妻刑曉晶。但ICIJ獲得的密檔記錄顯示，刑曾持有過該公司，但文檔顯示兩個互相矛盾的日期，分別是 2001 年 2 月 26 日和 2005 年 8 月31 日。密檔還顯示刑 2007 年將BVI公司的名字改成鴻昌中國有限公司(Hong Chang China Limited).<br>\n　　鴻昌中國目前仍在經營，但孫根本插不上手。<br>\n　　2007 年，孫在大陸被控合同詐騙、虛假出資、行賄和挪用資金四項罪名。控方其後撤銷控告 。<br>\n　　2009 年，孫第二次被起訴受審，罪名是挪用資金和行賄。法院沒有判決，延期再審，沒有判決。在中國罕見公訴壹再失敗的例子。但公訴人無法將被告定罪的原因不明。<br>\n　　2010 年末，孫從拘留中心獲釋，案子尚未塵埃落定。六周前，同被羈留的捷美副總經理師林華死於腦溢血。<br>\n　　孫又被軟禁了兩年。他住在北京壹間出租公寓，被 24 小時監控，沒有電話。妻子只能在受限制的情況下探訪。<br>\n　　孫只能在官方人員陪同下偶爾外出。2012 年 3 月，第二次起訴正式撤銷，孫重獲自由。<br>\n　　孫壹直在找被指搶走他 BVI 公司的刑曉晶，但徒勞無功。記錄顯示，她在香港擁有壹間價值 180 萬美元的公寓，坐落在高檔小區的 20 層樓，可遠眺維多利亞港。<br>\n　　最近有記者到刑的物業探訪，但沒有人在家。鄰居不清楚住客的身份。ICIJ 留在刑信箱的詢問函件也沒有得到回復。<br>\n　　原文：<br>\n　　http://www.icij.org/project/zhong‐guo‐chi‐jin‐rong‐jie‐mi/ji‐mi‐dang‐biao‐ming‐zhong‐guo‐shi‐you‐tan‐wu‐huo‐yu‐bi‐shui<br>\n　　‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐秘密文件揭示離岸金融對全球的影響<br>\n　　@ Get email updates on Secrecy for Sale, ICIJ and other Center for Public Integrity projects.<br>\n　　Click here to sign up<br>\n　　for our email newsletter<br>\n　　Illustration: Tim Meko<br>\n　　By The International Consortium of Investigative JournalistsJanuary 21, 2014, 4:00 pm<br>\n　　項目簡介<br>\n　　ICIJ 對離岸金融中心的系列調查報道從壹個移動硬盤開始。<br>\n　　2012 年 11 月，ICIJ 總監 Gerard Ryle 結束對澳大利亞 Firepower 公司長達三年的調查，涉及離岸金融中心和公司詐騙。後來他收到壹個裝有大量離岸金融數據的移動硬盤。<br>\n　　硬盤裝有的 250 萬份緩存文件詳細記錄了 170 多個國家的個人和公司持有的 12 萬間離岸實體，揭露深藏在離岸金融中心背後的政客、富豪和騙子。<br>\n　　這是新聞媒體第壹次掌握如此大量的離岸系統內部資料，規模是維基解密（Wikileaks）2010 年發佈美國國務院洩露文件的 160 倍。<br>\n　　ICIJ 將移動硬盤交給哥斯達黎加《民族報》（La Nación）的調查記者團隊分析。他們發現硬盤裡有上百萬個不同格式的數據 。關係數據庫(relational databases)有 320 多個雜亂的表格，沒有原始文件說明數據庫的關聯 。<br>\n　　這個神秘的移動硬盤有 260 千兆字節(Gigabyte)的有效數據，包括四個大數據庫和 50 多萬條文字、PDF、Excel 表格、圖片以及網頁格式的文件。經分析，這些數據來自十個離岸金融中心，如英屬維爾京群島、庫克群島和新加坡，包括12.2 萬間離岸公司和信託、近 1.2 萬間秘書公司的文件和 13 萬條離岸公司註冊信息。<br>\n　　所有小數據庫來自兩個較大的獨立數據庫，分別包含兩間離岸中介公司─總部在新加坡的保得利信譽通(PortcullisTrustNet)和總部在英屬維爾京群島的英聯邦信託有限公司（Commonwealth Trust Limited） 過去三十多年的內部資料。它們幫助成千上萬的個人和公司註冊離岸實體、設立隱蔽銀行賬戶。<br>\n　　洩密文件披露在離岸金融中心如英屬維爾京群島、庫克群島等地註冊離岸公司和信託的人有美國醫生、希臘中產農民、獨裁者的家人和親信、華爾街的詐騙犯、東歐和印尼的億萬富翁、俄羅斯企業高管、國際軍火商以及壹間由虛假董事掛名的公司。（該公司在伊朗核發展項目中被歐盟列為欺詐公司。）洩密文件包含現金支付記錄、離岸公司註冊日期、公司和個人關聯等信息，顯示離岸金融隱蔽性如何在全球範圍內被廣泛運用。有錢有勢的人利用離岸金融中心避稅，無論對發達國家還是落後國家，這都滋長了腐敗，帶來經濟災難。<br>\n　　報道過程<br>\n　　幾十名記者參與國際調查記者同盟（ICIJ）對離岸金融秘密的調查報道計劃，查閱數百萬洩露文件和數千個名字。<br>\n　　來自 46 個國家的 86 名記者運用高科技數據解析和實地報道的方法搜索了近 30 年的郵件、賬本和其他文件。<br>\n　　加拿大皇後大學的法學教授和稅法專家 Arthur Cockfield 說：“我第壹次見到這樣的報道。（離岸金融）的秘密世界終於被公之於眾。”他在接受加拿大廣播公司（CBC）訪問時翻看了洩密文件,他說這讓想起經典電影《綠野仙蹤》的壹個場景：“他們再次升起幕布，這時妳看到在幕後操縱神秘機器的巫師。”<br>\n　　意義<br>\n　　流入離岸金融中心的資金，無論是否合法，屬於個人還是公司，規模都龐大到足以威脅世界經濟穩定、惡化國家關係。<br>\n　　例如大量俄羅斯資本湧入避稅天堂塞浦路斯，導致本地銀行資產膨脹。這個離岸金融島國的騙稅行為和銀行業崩潰使希臘財政危機雪上加霜，加深整個歐洲持續不斷的金融危機。<br>\n　　反腐鬥士認為離岸金融中心的保密性違背法律和秩序，迫使老百姓多繳稅，填補本國流失到離岸金融中心的財政收入。<br>\n　　多項研究估計全球金融犯罪產生的國際間資本來往每年高達 1 萬億至 1.6 萬億美元。<br>\n　　發現<br>\n　　罪犯和寡頭<br>\n　　ICIJ 在過去 15 個月的調查發現除了完全合法的交易，離岸金融世界提供的保密服務和鬆散的監管助長了詐騙、逃稅和政治腐敗。<br>\n　　根據我們掌握的文件資料，使用離岸金融中心的人包括：<br>\n　　與俄羅斯 Magnitsky Affair 有關的個人和公司。該稅務詐騙醜聞導致美俄關係緊張，還令俄羅斯政府下令禁止美國人領養俄羅斯孤兒。<br>\n　　壹名委內瑞拉交易員。他被指利用離岸公司向以美國為據點的龐氏騙局。他還利用離岸公司向委內瑞拉政府官員行賄，金額高達數百萬美元。<br>\n　　壹名從阿塞拜疆政府獲得數十億美元的建設合同的商業巨頭。 他在該國總統伊利哈姆．阿利耶夫(Ilham Aliyev)的女兒們秘密持有的離岸公司中擔任董事。<br>\n　　印尼幾名和已故獨裁者蘇哈托有關的億萬富翁。蘇哈托在當政幾十年間讓精英階層迅速致富。<br>\n　　這些文件還給壹些懸案和不明去向的金錢提供的調查新線索。<br>\n　　菲律賓官方在得知 ICIJ 確認已故菲律賓獨裁者費迪南德．馬科斯(Ferdinand Marcos)的大女兒瑪利亞(Maria ImeldaMarcos Manotoc)是壹間英屬維爾京群島信託公司的受益人之後，很希望查出這間信託公司的資金來源是否是瑪利亞父親貪汙的 50 億美元。<br>\n　　菲律賓壹位叫 Manotoc 的省長拒絕回答關於該信託公司的任何問題。<br>\n　　原文：<br>\n　　http://www.icij.org/project/offshore‐china/mi‐mi‐wen‐jian‐jie‐shi‐li‐jin‐rong‐dui‐quan‐qiu‐de‐ying‐xiang<br>\n　　‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐中國：誰在使用離岸避稅天堂<br>\n　　@ Get email updates on Secrecy for Sale, ICIJ and other Center for Public Integrity projects.<br>\n　　Click here to sign up<br>\n　　for our email newsletter<br>\n　　By Chris Zubak-Skees<br>\n　　January 21, 2014, 4:00 pm<br>\n　　ICIJ 密檔顯示， 中國高層領導人的親屬和富豪出現在幾萬名大中華地區的避稅天堂用戶，名單中，探索這些人與中國官員以及離岸經濟的關聯 寫於2014年<br>\n　　原文<br>\n　　http://www.icij.org/project/offshore‐china/zhong‐guo‐shui‐zai‐shi‐yong‐chi‐bi‐shui‐tian‐tang中南海對決攤牌&nbsp; 江派“ 離岸解密” 真實目的曝光近日，“離岸解密”成為媒體與網絡的熱詞，由美國“國際調查記者同盟”（ICIJ）公布的至少 5 名中共 高層 官員家屬透過 海外 離岸金融中心持有立離岸公司，隱藏巨額財富是最被關註的焦點，消息亦震驚中南海。來自北京的消息稱，是江派在背後策劃餵料海外媒體，目的是恐嚇現任當權者，要死大家壹起死，此次僅是壹個放料，而真正的殺傷性爆料還在後面。<br>\n　　中共六大最有權勢家族上榜&nbsp; 獨缺江派三巨貪<br>\n　　1 月 21 日，總部位於美國華盛頓的國際調查記者同盟（ICIJ）公布了壹份它收到的秘密資料，內容顯示至少有 5 名現任或前任中共中央政治局常委的親屬在英屬維爾京群島和庫克群島等離岸金融中心持有離岸公司。<br>\n　　報告中點名的中共現任或前任政治局常委及其親屬包括：中共當下體制內最有權勢的六個家族和人物，除了習近平之外，分別是：胡錦濤、溫家寶、鄧小平、王震和葉劍英。<br>\n　　報告還稱，超過 21,000 名 中國大陸 和香港、臺灣的投資者在離岸金融中心註冊公司，其中至少包括 15 名中國富豪、全國人大代表以及深陷貪腐醜聞的國企高管。目前報出的名單中只有旺旺集團總裁蔡衍明是臺灣人。<br>\n　　據悉，此份名單是於 2012 年 11 月，壹位匿名人士提供，總量為 260GB 的秘密金融文件移動硬盤。ICIJ 稱，在這離岸金融秘密文件中，大中華區所占比例最大，所以單獨成立調查組，把重點發在中國大陸。<br>\n　　但是，令人蹊蹺的是，諸多高官太子黨卷入“離岸”醜聞，惟獨江澤民、曾慶紅和周永康等江系巨貪缺席。外界認為這壹 選擇 性放料的背後，折射當下 中共高層 博弈的激烈程度。<br>\n　　消息：江派餵料 同歸於盡 殺傷性料在後面<br>\n　　北京的消息指，此次消息是由江派陣營餵料海外媒體，目的是恐嚇習近平，要死大家壹起死，並且以此威逼中共體制內的六大家庭，使他們之間內亂，設法讓這些家族給習近平目前所為造成壓力。<br>\n　　消息還稱，江澤民陣營在威脅，後面還有更加詳盡和實質性的料。如果習近平再碰觸 法輪功 ，可以讓六大家族壹夜間在全世界被徹底曝光，要死壹起死。<br>\n　　因此，此次放料只是壹個預先恐嚇，真正的重料還在後面。<br>\n　　註冊離岸公司已非新鮮事 蔡衍明聲明其合法<br>\n　　在富商圈子中，在海外註冊離岸公司並非是壹件新鮮事，目前已經非常普及，許多有進出口生意的公司都會如此做法。<br>\n　　據臺灣媒體報導，在此份離岸解密曝光之後的兩天，臺灣旺旺集團總載蔡衍明特別發表署名聲明，證明自己的合法性。<br>\n　　他在聲明中稱，請不要針對 12 家被 ICIJ 點名的企業集團，不分是非，不辨黑白地壹律打成“逃稅、避稅、對不起臺灣的罪人”。在臺灣賺錢，當完稅後匯到境外投資或置產，是合法的。<br>\n　　江澤民集團為免清算最後拚死掙紮<br>\n　　此次“離岸解密”事件正是發生在周永康案持續發酵，呼之欲出之際。<br>\n　　去年年底，江澤民集團 迫害法輪功 的主要人物之壹，610 辦公室主任、原公安部副部長李東生的落馬，引發江派恐慌，隨後利用陳光標在紐約上演“逼宮”鬧劇，拋出所謂 天安門自焚 偽案中的 2 母女在臺上“現醜”，但是由於法輪功真相在海外廣傳，江派此招不僅沒有得到海外媒體的“同情”，卻是質疑聲壹片，大陸媒體更是禁聲壹片，壹言不發，至此這場“逼宮”流產。之後，狗急跳墻的江派拋出了“離岸解密”，發出要死大家壹起死的信號。","date":"2020-07-18","agreeCount":0,"discussionCount":0}