{"type":"article","id":21771,"title":"女王的厨子是个文盲-- 地狱蛋糕","uid":25982,"topics":[7690],"contents":"女王的厨子是个文盲--地狱蛋糕<br>\n<br>\n<br>\n女娲就是女王， 可是她的厨子是一个文盲。<br>\n<br>\n女娲的魔法是这个世界的起源， 很多人都不明白这是个事实， 他们的理解能力让人着急。<br>\n<br>\n不知道吗？ 误解一个世界的起源也就会误解这个世界的现实！ 「不知道」就是世界上最傲慢的词汇之一。<br>\n<br>\n六十年前大饥荒的时候毛泽东不知道是不是饿死了很多人， 他派了自己的警卫员回去农村亲自去看。<br>\n<br>\n现在习近平也不知道人们为什么就是不肯幸福的进入小康生活。 小熊维尼和包子都和他长的一模一样， 定于一尊之后他要亲自带领自己的人类命运共同体为全人类做中国梦。<br>\n<br>\n然而，女娲的目光从时光的另一头穿透而来。<br>\n<br>\n这一天，女王在皇宫里休息， 烈日透过落地窗进入清凉的皇宫在巨大的地球仪上投下窗格的方影。<br>\n<br>\n女王盘据在沙发里， 高贵的长裙垂落到地板上。 她对厨子说：<br>\n用水泥一样的黑色面粉， 掺上云母一样闪光的白色芝麻用墨水揉面。<br>\n<br>\n女王的要求与众不同， 无法理解的请离开， 如果心里藏着什么黑暗料理的疑问是逃不过女王的慧眼的。<br>\n<br>\n当厨子用尽心思做到女王的要求之后， 他听见女王说： 我要这些水泥无比沉重。<br>\n<br>\n皱着眉头厨子回到搅拌好的水泥旁把这些「黑色面粉」变得沉重无比。<br>\n<br>\n然后女王要他用这一堆沉重的黑色面团做一个巨大的金字塔。<br>\n<br>\n金字塔做好了。 一丝不苟的几何八面体切出一半，通体乌黑， 有细碎的白色芝麻点缀在表面， 但是芝麻的位置是随机的， 表面的只是少许， 更多应该已经揉合在金字塔内不知道什么地方。<br>\n<br>\n然后这一座金字塔送去烤炉中烤熟了。<br>\n<br>\n必须说一下， 我从来不喜欢编造虚假的故事， 因此，女王和她的厨子的故事都是真的， 有些奇怪的细节我并不明白是如何发生的， 我只好直接说我看到的结果。<br>\n<br>\n烤炉非常大，需要用起重机操作。<br>\n<br>\n当厨子把金字塔送回来的时候， 女王身边的地球仪在缓缓的转动， 在数十米高的地球仪旁他第一眼看到的却是盘坐在宫廷沙发上的女王， 女王永远是视线的中心。<br>\n<br>\n女王轻柔的滑下沙发， 上身是完美的女人体， 下身是圆润的蛇体， 原来盘在长裙下面的蛇身现在一圈圈舒展开来比最温柔的女性手臂更柔软， 细密的鳞片如同一片片轻盈的羽毛在每一片上都有优雅的纹路， 一片压着一片一直延伸到长长的蛇尾， 蛇身滑动时有无数细小而令人迷幻的眩光在流动。<br>\n<br>\n「你只能做到这样了。」<br>\n看着烤熟的金字塔女王的声音在空旷的皇宫内响起。<br>\n<br>\n厨子略感不安的躬身行礼。<br>\n<br>\n女娲将金字塔放在地球仪上中国的位置中， 塔的底座被女王的法力变形贴向中国的边境线， 渐渐的蠕动着贴合，一丝不多，一丝不少。 地图上原来黑色的边境线浮起成为一团团墨汁， 而后凝聚成为点划线条为「金字塔」变形后的底边点缀出一段段晶莹的滚边， 接着，金字塔的底边也就是中国的国境线燃起幽幽鬼火烧出一道绿色鬼墙， 这就是中共网络防火墙。<br>\n<br>\n地球仪缓慢的转动， 24小时才转一圈， 看起来和正常的地球没有什么区别， 除了中国的位置被金字塔取代。<br>\n<br>\n厨子看到女娲脸上露出浅浅的笑容， 她伸出手指在空中轻轻一勾， 就将「证伪之力」抽出了中国金字塔。<br>\n<br>\n厨子感觉到自己几乎失去了真实的判断力，他听见女王说：<br>\n「好了，让时间回到2020年。」<br>\n<br>\n厨子爬起来， 先用一个包子叉在金字塔尖上， 又把一个维尼小熊挂上去。<br>\n<br>\n「这样包子就可以创造中国人的命运共同体」女王指导厨子说。<br>\n<br>\n听着女娲的指点，厨子他喃喃的自问： “就是用金字塔食材和鬼火之墙烤制地狱蛋糕？”<br>\n<br>\n却得到了女王的回复：<br>\n最重要的是抽空「证伪之力」，知道什么是证伪吗？<br>\n<br>\n厨子扭头说： “知道，比如说， 小人不识字这事儿就证明了我是个文盲， 可是谁要想证明小人是个傻瓜， 我就给他证伪， 小人用厨房里的杀猪刀给他证伪。”<br>\n<br>\n轻笑一声，女王说：<br>\n「证明的力量才要用杀猪刀， 证伪的力量没有这样凶残， 不过是戳穿谎言的本能罢了...」<br>\n<br>\n此时女王的法力还在弥漫， 她的尾巴顺滑的卷回来， 一圈一圈的盘入长裙下面， 然后变成两条女人的腿，完美无暇。<br>\n<br>\n厨子痴迷的看着金字塔上中国的位置， 他心中的敬畏让他呆若木鸡， 连女王的声音他仿佛都没有让他分心：<br>\n...并不是我要抽除证伪之力， 我只是想观察中国的现状。 证明与证伪， 这两个词汇原来就在中文里很简单， 可是中国人却一定要外国人来重新传授这个词： 证伪就这样困难吗？<br>\n<br>\n说着，金字塔上浮出最后一丝白色的雾气像是白云飘浮在半空， 「证伪之力」就被女王全部抽出来了。<br>\n<br>\n而塔底出现十亿条小蛇， 按照中国人口分布在底座的地图上， 千万条蛇立刻向上层爬去， 它们遇到白色的芝麻就会一口吃掉， 同时相互纠缠撕咬在塔内。<br>\n<br>\n在女娲眼中小蛇是可爱的动物。<br>\n<br>\n十亿条小蛇以旺盛的生命力生活在女王的金字塔中， 女王创造了一切，包括最高深的物理学， 她要金字塔内的重力方向向上， 于是小蛇们只能向上爬。<br>\n<br>\n所以毛主席曾经说：好好学习，天天向上。<br>\n<br>\n我知道虚幻的故事不值得相信， 可是我转身看一下墙上的日历， 明明白白的就已经是2020年。<br>\n<br>\n随着日历的翻动， 在1月23日， 武汉封城， 那里的小蛇几乎都停止了爬动， 先是大约有几百万条， 紧接着就是湖北省几千万条小蛇停了下来， 可是有粉红色的烟雾出现， COVID-19 病毒从武汉散播出来飘去了全球。<br>\n<br>\n细细的看，粉红雾气沿着航空线和航海线流动， 这些线条的粗细不同，比如流向美国的以数字5000亿标注， 从美国流回的是1500亿。<br>\n<br>\n看到过百条血管一般的线索伸出金字塔， 有法力在血管内流动着， 而且血液是黑色的墨水。<br>\n<br>\n厨子惊叹女王的伟力， 他的目光无法从地球仪上脱开。 乌黑的墨水仿佛带着大量的财富， 沿着越分越细的血管流入不同的国家又流回中国， 他幻想着墨水的价值， 直到听到女王提问：<br>\n<br>\n有没有一个文盲不识字却可以听懂不同的语言？<br>\n<br>\n“有，陛下， 我就是一个这样的文盲。”<br>\n<br>\n「所以你知道文盲也可以证伪，然而你也知道这是一个已经没有证伪能力的金字塔， 证伪的力量只能透过鬼墙从境外一点点渗透进来， 让金字塔里不断出现一个个白色芝麻一样的白点。 并不是我抽除了它的证伪力量， 我只是重演历史事实， 我很生气， 我的子民被人阉割了证伪的本能。」<br>\n<br>\n厨子愤怒的瞪着金字塔， 抓起一把杀猪刀， 他纵身一跳就飞身进去了。 十亿道身影忽闪而过， 他看见一个妩媚的中学语文老师轻轻的走过来就急忙前去相认， 却又见一个俏生生的女孩子在中学校门外对着这位女老师说： 老师，这是我写好的作文《少妇白洁》。<br>\n<br>\n滚。厨子一把推开小晶对白洁说：<br>\n白洁，是我，你还认得出我吗？ 你小时候和我一起睡过觉。<br>\n<br>\n厨子有点着急，<br>\n他清楚时光的力量早已经让自己外形改变了，<br>\n而且女王随时会看到他。 他在女王皇宫中久了， <br>\n几乎每一根头发都可以被女王定位， <br>\n而且现在还是在女王的地球仪内。<br>\n<br>\n寻找白洁这样的事情很容易证明是私人目的。<br>\n为了女王才跳了进来的借口好像也很容易被证伪。<br>\n厨子是文盲，可是并不傻。<br>\n<br>\n他看着白洁迟疑的眼睛， 急忙加上一句：<br>\n我小时候还曾经跟你说过： 女娃娃总有一天会想要一根大几巴。 现在你记起我来了吗？ 我就是你的大黑哥。<br>\n<br>\n啪的一声，他吃了一个耳光。<br>\n<br>\n厨子被一道大力抽回女王脚下， 他不甘心的扭回头， 看到四川的一个小山城边上有一座小山， 山里有一片桑树林， 桑林里有一间农家小院， 院里一间养蚕房， 一只白白肥肥的蚕宝宝正要吐丝结茧， 一条黑黑黝黝的蛇爬过来吃了蚕。<br>\n<br>\n一声叹息。<br>\n<br>\n女王说： 我可以给你一百个白洁， 或者再加一百个白素、白软、白嫩、白柔、白雪公主...&nbsp; 但是你不可以两次进入同一个轮回。<br>\n<br>\n厨子泪流满面的单膝跪下， 女王转身开始讲解经济学问： 这一座金字塔是经济学的模型而已， 你看， <br>\n流出中国的血管上是出口数据， 流回的就是外汇。 在金字塔上层只有外汇是钱， 所以外贸虽然只有2.5万亿美元， 在三架经济马车中， 却是比内需和投资这两匹马更受上层人喜爱。<br>\n<br>\n而中国的出口已经是全世界最大规模， 超过美国一倍以上， 占据全球总量的二成。<br>\n<br>\n中国对美国的出口不到中国自己出口总额的二成， 却是中国出口中最大的一块， 也是顺差最肥的一块。 这样，包子想要崛起， 就是封禁了你的白洁的那个包子。<br>\n<br>\n厨子猛的昂起头， 狠狠的盯着看中国金字塔， 他的目光被吸入乌黑的塔身， 他又看到了白洁她拿着小晶的作文本走进校长办公室， 色鬼校长名叫高义， 他的裤裆已经高高鼓起。<br>\n<br>\n女王也望着地球仪， 有一点一滴的白色的光点透过鬼墙进入中国， 金字塔内亮起白光就是久违的证伪之力。 白点毫无规律的出现后很快就被染成黑色， 金字塔跟随着地球仪24小时转过一圈。<br>\n<br>\n两只航母从美国驶出， 来到菲律宾海东面， 有飞机弹起在海面上反复的飞着寻找海底的潜舰， 不久两只航母向西又向南进入了所谓中国南海开始演习。<br>\n<br>\n就算是美国对中国强加25%的关税， 中国制造仍然努力出口， 一条条血管流动着墨水， 国家政策补贴了竞争成本，从10% 到 50%， 成本优势可以接近 100%， 物料成本、 技术成本、 劳动成本、 住房成本、 培训成本、 运输成本、 销售成本、 关税成本... 没有什么成本不可以补贴。 所以，没有一个国家能够与中国竞争出口成本。<br>\n<br>\n然而中国人没有注意到自己没有证伪的力量， 因此， 在所有经济成本中， 人们没有注意到谎言的成本。 这是一种高到无法补偿的不是经济学的社会成本。<br>\n<br>\n女王思索着世界的运行， 没有注意到厨子又钻回了金字塔。<br>\n<br>\n厨子悄悄溜进一间办公室， 他看见一个女人名叫叶倩， 她正捧着小晶的作文本在绘声绘色的朗读： ...&nbsp; 走到一个僻静的小胡同， 高义一把抓住了白洁的手， 白洁几乎是顺势就被高义搂在了怀里...<br>\n<br>\n厨子一把扯掉叶倩手中的作文本，喝到：白洁在哪里？<br>\n<br>\n叶倩吃一惊，吓得失神，没有注意自己软在了厨子怀中， 稍清醒过来时她发现自己软乎乎的身子被一个黑粗男子叉住在腋窝下乱抖着追问白洁的去向。<br>\n<br>\n“啊~~！”，她几乎尖叫起来，厨子烦躁地抖了抖她的身子说：再啊一下试试。<br>\n<br>\n一边说着厨子向叶倩身后望去， 这里真的只是女王制造的一个世界模型吗？ 从灯光通明的办公室窗子里只能看到外面几处昏黄的路灯。 <br>\n<br>\n而女王的目光在不经意间已经飘了过来， 她仍然在思考：我的子民还不懂得一个社会无法承受的最高代价就是消灭人性， 所以我要他们进化。<br>\n<br>\n这样又看到金字塔底的厨子， 她不由的笑了，仍然分出一缕不多的耐心传到厨子心里：告诉过你，包子已经禁掉了白洁。 在一个难于证伪的世界里， 白洁的思想都可能被强奸了无数回， 她的身体也早已经不再是你记忆中的样子。<br>\n<br>\n厨子心底却坚持想着所谓思想只是灵魂外边的一件衣服， 他抓紧时间最后问叶倩： ”快说，白洁去哪里了？ 快说。“ <br>\n<br>\n他乱摇着叶倩吓软了的身体，叶倩昏乱中说： “白洁跟高义校长出去了。”<br>\n<br>\n她还没有说完，厨子就消失了。<br>\n<br>\n却是被魔法力量扔回到了地球仪下， 厨子像条从海里抓出来的鱼被丢在地毯上， 他感觉自己的几巴好像一根怒不可遏的铁枪， 撑着他跪不下去，只能勉强半跪着。<br>\n<br>\n女王丝毫不在意， 她检查着金字塔的力学， 向上的重力被向下分解为两个分支， 谎言与暴力，越向下方力量越强， 越向上分力越小。 金字塔让力量平衡在相反的方向， 在塔顶，三个分力矢量叠加之后消失了， 因此包子上不去也下不去。<br>\n<br>\n这是一个感受不到重力的包子。<br>\n<br>\n一个反重力的社会就是一个天天向上最后无处可去的社会。<br>\n<br>\n星星点点的证伪之力像是荧火虫一样从中国之外向着金字塔飞来， 鬼火之墙火焰摇摆着升高了， 萤火虫无法穿过鬼墙， 渐渐聚集在香港。<br>\n<br>\n香港再次暴发集会和游行示威，而金字塔以十四亿人民的仇恨镇压了香港， 在一座七百万生活的国际海港里延续了上一年的动荡。<br>\n<br>\n女娲眉头微皱看到从金字塔里钻出来过百万条黑蛇来吞吃萤火虫， 金字塔散出浓郁的黑色试图要隔离女王的目光。<br>\n<br>\n厨子乘机跳回中国北方的那座中学校园， 他装做认真的样子给女王汇报： 还是有一些证伪的力量渗透进来， 觉醒的圣灵也还是被黑蛇当做了最低级的食物， 女王，我会好好观察的。<br>\n<br>\n说着他就向校长办公室走去， 闪身进门后， 他看见一个肥厚的男人的背影把一位女老师挤住在靠墙的文件柜上。<br>\n<br>\n女人白色的牛仔布裙子掀起， 红色的T 恤衫零乱， 有半只紫色的乳罩被扯出了领口， 罩杯扣在她脸上。<br>\n<br>\n厨子靠在门边冷冷地看着， 在意识底层中就一本正经的继续给女王汇报：<br>\n陛下，塔里到处都是监控摄像头， 统治者发现圣灵后就把他们拖去僻静的地方， 圣灵们被任意羞辱， 可是仍然会有圣灵出现在这里或者那里， 不过都会被污染， 我可以感觉到 TA 们的不甘， TA 们想要血洗共产黨。<br>\n<br>\n女王愠怒的听着， 地球仪转到了美国这一边， 她看到美国人正要把历史上的「排华法案」修改成为「排共法案」。 微笑一下， 她安静的坐回沙发。<br>\n<br>\n厨子不再等待， 他走上去一把拉开高义校长， 就手一个耳光， 然后才看到自己好像打错了人。<br>\n<br>\n王市长突然吃了个耳光，他吓了一跳， 正要喊人，厨子又回手给他一个耳光。<br>\n<br>\n”白洁在哪里？“ 厨子看着王市长的脸， 他知道自己是打错人了， 但是毫不客气的一边补了个耳光一边问道： ”快说，白洁在哪里。“<br>\n<br>\n说着他已经感觉到女王有点鄙夷的怒意。<br>\n<br>\n”白、白洁去了北京外交部。“ 王市长结结巴巴的说着。<br>\n<br>\n听到了奇怪的答案， 厨子打开一块屏幕看见外交部女发言人在回答记者关于排共法案的提问： 美方无疑就是公然的选择与十四亿中国人民做对， 公然的站到占世界五分之一人口的中国人民的对立面， 这是完全违背中美两国人民的意愿...<br>\n<br>\n虽然这个发言人身上有一丝白洁的气息， 但是厨子看到的是一幅仿佛被口爆了无数次的疲劳面孔， 原来温和的女性神态已经被冲洗干净， 暴露出敢于胡言乱语的凶狠底色。 他怀疑仅仅是白洁的气息被她沾染到一点点， 厨子换一个网站又听见视频报道：<br>\n多名中国专家16日接受《环球时报》记者采访时表示， 排共法案， 这一消息透露出的信息是美国对华关系的政策设想几乎到了歇斯底里的地步。 接下来美国可能会制造更大摩擦和危机， 中国应做好底线思维和准备。 7月16日， 中国外交部发言人华春莹在记者会上表示， 如果该报道属实， 只能让人感到美方“非常可悲”。 她说：“作为世界上最强大的国家， 美国除了各种威胁制裁， 还能给世界留下什么样的印象？” <br>\n<br>\n妈的这不像是白洁！ 厨子回身看到王市长还没有拉起底裤， 又看到那个女人在旁边也不敢动， 娇小的身体靠在高高的文件柜上， 两个木瓜一样的奶子直接顶在 T 恤衫下好显眼， 她羞愧的看着一身黑气的厨子。<br>\n<br>\n厨子严肃收拢意念给女王汇报： 陛下，我相信圣灵们将会造反， TA 们已经被恐惧和屈辱冲昏了头脑， TA 们一生无法说出真相， 一旦有机会就会向上血洗金字塔， 我现在就去北京为陛下观察情势。<br>\n<br>\n说着就离开校园， 向车站方向跑去。<br>\n<br>\n然而就在一瞬间之后，他被扯出金字塔， 双手撑在女王沙发前的地毯上他怒火中烧好像一条不肯回家的狗。<br>\n<br>\n女王笑道： 「 不需要你给我自讨差使， 下面的剧情就是反共法案刺激包子和他的命运共同体开始虐杀更多中国人。 」<br>\n<br>\n厨子看着女王， 浑身乌黑他像是一条地狱犬， 他的铁枪怒不可遏。 他猛地抓起包子叉在自己的几巴上， 仍然不能平息， 又抓起小熊维尼刺穿在自己的龟头上。 他还有点不甘心的问到： “可是它们杀的是你的子民啊？”<br>\n<br>\n女王并不理睬， 地球仪转过一圈， 让厨子看见美国在不久前的情况。 偑洛西是美国国会众议院议长， 她和一群民主党议员来到一间大堂里单膝跪下， Pelosi 是 80 岁高龄的女人， 她跪下之后几乎无法站起来。<br>\n<br>\n「知道这是什么吗？」<br>\n<br>\n因为是文盲所以厨子毫不困难的回口说：上跪下。<br>\n<br>\n过了半饷，厨子又小心的问：白洁是不是真的变成了北京那个婊子？<br>\n<br>\n女王自顾自的说：「上跪下， 这就是我的子民应该有的进化方向， 可是现在他们连说话的能力也要被人代表。 如果你想去北京，就要教会人们：上跪下。」<br>\n<br>\n厨子一下跳起来， 他的铁枪激动不已， 包子和小熊维尼被刺穿在他的几巴上晃动： “我可以杀人吗？<br>\n我要把最高领导串肉串，<br>\n我要白洁离开婊子们的身体。”<br>\n<br>\n女王并不回答，她淡淡地说： 「在真实的世界中， 虐杀就是最强的身体语言冲突， 而现在，在金字塔中却不是什么稀罕事。 我的子民被阉割成为只有暴力和谎言的毒蛇， 让你去教导这些跪习惯了的中国人什么是：上跪下。 不是让你去杀人。<br>\n......<br>\n说起来, 200年前，英国的使者来中国清朝， 他们很不接受中国官员的要求： 奴才跪，跪下是为了磕头。 当时双方就为了跪不跪、如何跪的问题没有达成一致， 英国使者最多答应骑士跪， 后来20年就是 1840年的鸦片战争中 维多利亚女王的海军把中国皇帝打跪下了。 英国人拿去了东方明珠香港， 再以后40年就有美国的排华法案定下华人在全球的地位， 我希望我的子民因此学得了谦卑， 然而一百年又过去了， 很显然他们还是只懂得以下跪上。 今天，美国的进步让他们已经可以把排华法案发展成为排共法案， 你去看看北京人有没有可能学会下跪的正确姿势。 」<br>\n<br>\n<br>\n二<br>\n--<br>\n<br>\n<br>\n然而厨子没有听到女王的自言自语，<br>\n刚才听到自己可以去北京，<br>\n他已经跳了进去。<br>\n<br>\n看到厨子的背景，女王手指轻轻一点。<br>\n<br>\n厨子的视界中光影乱做一团， <br>\n被轻轻的一推， <br>\n他没有听到的上面一段历史如同超音速音爆一般在他耳朵里炸响，<br>\n他也知道了自己的位置。<br>\n却不是北京， 而是埃及。 <br>\n<br>\n看着静静耸立在视野中的真实的埃及金字塔， <br>\n他想起女娲就是采石补天的女神，<br>\n天下的石头她都清楚了解， <br>\n这些金字塔放在非洲的出口上一定有其历史意义，<br>\n古人从这里向北走，<br>\n一直走过今天挖成苏伊式运河的地方才进入欧亚大陆。<br>\n<br>\n女娲补天的故事厨子当然深信无疑，<br>\n他抬头望去，碧空如洗，烈日高悬，天空中无色无味无形，<br>\n空空荡荡。 可是这天空并不是一个覆盖的脸盆可以破漏，<br>\n哪里需要补？<br>\n<br>\n举目四望， 他可以感受到女娲无处不在的法力，<br>\n然后就穿上阿拉伯人的长袍去游人中流连，<br>\n他深知自己是个文盲，<br>\n文字中的内容都与他无关，<br>\n落入凡尘时他也是专门只看文字之外的真相。<br>\n<br>\n如果不是女王将地球仪投影在他心中，<br>\n他根本连路牌也认不出来。<br>\n<br>\n金字塔用无数大石头垒成，<br>\n其中放置的是法老们的木乃伊，<br>\n干枯的尸体被压在重重巨石下。<br>\n厨子不想耽误时间，<br>\n转身就向中国走去。<br>\n<br>\n身边路过的埃及女孩穿着衬衫牛仔裤带走一股青春的气息，<br>\n不禁让他感受到和白洁灵魂类似的味道，<br>\n他想起白洁的灵魂也许早已经在轮回中被炼化了，<br>\n在天地熔炉中如果灵魂失去锚点就很容易碎裂做三魂七魄，<br>\n厨子要如何去收集白洁的魂魄？<br>\n<br>\n要如何面对一具完整的肉体却只有白洁的一缕殘魂的情况？<br>\n要如何面对一群占有白洁灵魂成份的婊子？<br>\n<br>\n厨子很快走到香港，<br>\n一艘集装箱货轮缓缓驶入港口。<br>\n远远望着轮船，<br>\n他悄悄坐下来，要来一杯奶茶，<br>\n学着女王的方法他开始算计。<br>\n<br>\n向北方望去， <br>\n看到一座金字塔覆盖在中国上空。<br>\n金字塔无色无味无形无质，<br>\n这块「石头」只是一个影子，如同一颗淡黑的水晶镶嵌在中国，<br>\n但是它真实存在。<br>\n<br>\n厨子清楚这就是自己烤制的蛋糕。<br>\n<br>\n货轮在港口装卸，<br>\n入口的货物和出口的货物既是物料也是财富，<br>\n汇入的钱和汇出钱是各种货币在流动，<br>\n金字塔身上的血管在女王眼中像是植物根系一样的伸到整个地球，<br>\n从港口、机场和公路铁路，<br>\n到电话线、网络线、光纤、无线通信基站，<br>\n成千上万的人爬在血管边上也在算计着。<br>\n<br>\n看到血管中黑色的墨水，<br>\n厨子就知道了，女娲是在用整个世界炼制中国这块巨石： 金字塔。<br>\n<br>\n哈，女王就是伟大！ <br>\n<br>\n女王一眼扫过就知道中国出口的多是电子产品，<br>\n各式新奇的产品将被喜新厌旧的人们在一年后抛弃，<br>\n一念之间她就权衡到两种力量: <br>\n中国抽取外汇的力量，和人类淘汰电子产品的力量。<br>\n按照厨子的理解就是：<br>\n外国人一年内就可以淘汰掉手中的电子用品，<br>\n然后中国的现有的老产品生产线就有可能被同时淘汰。<br>\n<br>\n同时，美国用关税掐住了它的一根血管，<br>\n还没有切断，中国金字塔就已经悄悄的血压升高了，<br>\n而白宫传出的从美国扫除共产黨的消息进一步让金字塔里出现了裂纹。<br>\n<br>\n「喝奶茶的混蛋，去找出来是什么让这座塔里失去了证伪的力量？」<br>\n<br>\n听到女王的吩咐， 厨子奇怪的向天上望去，<br>\n陛下，难道不是你吗？ 你亲自抽空了证伪之力啊？<br>\n<br>\n女王没有回答。<br>\n<br>\n他转身向南望去，厨子很了解包子，<br>\n包子在南中国海零零星星的岛礁上造了违章军事建筑，<br>\n当包子为自己的收益沾沾自喜的时候，<br>\n他违反了海洋公约。<br>\n<br>\n然而自从两百年前，<br>\n英国皇家海军的尼尔森将军打败了拿破仑的舰队之后，<br>\n大海就变了，人类只有一片大海。<br>\n可是包子不懂，<br>\n他的人类命运共同体其实就是一个金字塔。<br>\n<br>\n尼尔森之后的海军都明白，<br>\n大海连成一片，如果想要征服就要一次拿下，<br>\n没有一块块海面领土让所谓海军按照次序来侵占。<br>\n<br>\n可是包子不知道自己的想法是秦始皇和慈禧太后通奸的结果。<br>\n<br>\n厨子不再浪费时间，他向北走去。<br>\n进入中国，空气中失去证伪的力量充满着证明的臭气，<br>\n厨子吸吸鼻子，感触着臭气中的谎言和暴力成分。<br>\n<br>\n这种常人无法察觉的味道对厨子来说就是他这一趟差事要处理的内容。<br>\n<br>\n走进一间大厨房里，<br>\n厨子看看残留的食材，<br>\n他可以判断这间会所的级别。<br>\n在锃亮的不锈钢厨具旁边，<br>\n一锅浓汤恰好煮熟了。<br>\n厨子盖上锅盖离开厨房，<br>\n他走到后院的停车场里。<br>\n<br>\n一个女人在一部奥迪的方向盘后面，<br>\n车子已经启动，<br>\n她在认真的调节着空调。<br>\n乌黑的直发垂落，<br>\n她没有注意到阴影中的厨子。<br>\n<br>\n一个男子走来，精致的西装解开一粒扣子，<br>\n拉开后门他就要低身上车。<br>\n<br>\n厨子轻松的现身将他拉出来。<br>\n<br>\n一秒钟后，前后车门都被打开，<br>\n这一对男女的手机和车钥被丢在车箱下面。<br>\n<br>\n厨子捏着男人的脖颈，<br>\n他看着女人的眼睛瞟向监控摄像头的位置微微的笑了，<br>\n掰过女人的下巴他示意女人看他另外一只手。<br>\n<br>\n女人的脸上没有化妆的痕迹，<br>\n只有一对假睫毛在轻轻颤抖。<br>\n透过她的瞳孔，厨子在她眼底搜索白洁的灵魂。<br>\n<br>\n“你知道刘局长在哪里工作吗？” 女人安静的问他。<br>\n<br>\n松手让窒息的局长滑落在车门下，<br>\n厨子烦躁的抓住女人高耸的乳房，<br>\n乳罩的存在令他不耐，<br>\n探手进去要扯出来。<br>\n胸罩的带子却被挂在女人腋窝下，<br>\n他不耐烦的隔着女人的衬衫抓住一只肥腻的奶子，<br>\n捏了两把就感觉索然无味。<br>\n<br>\n”你是谁？“ <br>\n女人冷冷的问到。<br>\n厨子的眼光让她一次次浑身冰寒，<br>\n却有一种清清楚楚无可置疑的熟悉的感觉。<br>\n现在她知道厨子无意进一步侵犯他，<br>\n但是她却不敢做出任何动作。<br>\n<br>\n她的身体还坐在架驶座上，<br>\n上衣被扯乱，衬衫胸罩翻转上来，<br>\n一条长腿已经踩在车外地面上。<br>\n<br>\n脚下的局长似乎醒了过来，<br>\n厨子拉起他的脑袋塞到女人昂贵的裙子里。<br>\n<br>\n女人双腿轻夹，不动声色的保护着局长的头部。<br>\n<br>\n隔着裙子的布料，<br>\n厨子一拳打在局长面部，<br>\n一边看着血迹浸出来，<br>\n一边不甘心的再次看透女人的眼瞳，可是什么也没有找到，<br>\n终于他说： 我是厨师，我没有骗你，也不打算强暴你了。<br>\n<br>\n迅速离开后，<br>\n厨子站在一个路牌下分辨着空气中的臭味，<br>\n他看到几辆警车向着会所急驰而去。<br>\n<br>\n身为一个文盲，<br>\n他只能通过直观的形态理解世界，<br>\n他专门就是不识字，<br>\n他不想认识任何国家的文字。<br>\n<br>\n抬脚向北走去，<br>\n他有点泄气的向女王汇报：<br>\n陛下，我闻到了黄泉的阴水泛滥在金字塔里，<br>\n这些向上流动的水洗去了人们的证伪的本能。<br>\n你要我来教会人们「上跪下」，<br>\n可是，只要证伪的力量不能汇聚，<br>\n中国人就不可能做到：上跪下。<br>\n<br>\n「可是你搞错了。」女王戏虐地说。<br>\n<br>\n<br>\n三<br>\n--<br>\n<br>\n<br>\n厨子将金字塔重新细细看来：<br>\n尖上是一个包子，下面十个最高领导，<br>\n再下面一百个最高领导， 再下面一千个最高领导...<br>\n这样一层层， 个十百千万，十万、百万、千万，<br>\n亿、十亿。 <br>\n十层递进大致可以分上中下三个级别，<br>\n最下层是十亿人民做了基础，<br>\n<br>\n总数就是号称十四亿中国人民。<br>\n<br>\n对于金字塔上官位头衔厨子认不出来，<br>\n他只是看高度，也就是位置，<br>\n每一层上的官们都有保镖、秘书、亲朋好友、爱人情人、等等一直到厨师和司机，<br>\n他们在人间的因果是厨子跟随的线索。<br>\n这样也就让每一层又多出不少层来，<br>\n从下向上大致数一下可能有十八层之多。<br>\n上中下三个大级别，也可称为高级、中级和低级。<br>\n<br>\n十八层是说很多的意思，和地狱的层数一样。<br>\n<br>\n这一座由肉体垒成的金字塔和埃及金字塔有结构强度上的不同，<br>\n因为埃及金字塔中间仍然要有空间存放木乃伊，所以要做内部支撑，<br>\n而中国金字塔是实心的，因此可以更高、更强。<br>\n<br>\n上级一层不过万，就是：个十百千万。<br>\n<br>\n中级一层不超过千万，就是这几个规模层：十万、百万、千万。<br>\n<br>\n下级中的最下层仍然以十亿人民做基座。<br>\n<br>\n十亿人民之上是数亿有关系的人，<br>\n可能是中级各层内没能记得清的七大姑八大姨，<br>\n下级总数超过十三亿大致可以分为三层： 一亿人， 二亿人， 十亿人。<br>\n<br>\n厨子看着金字塔内十四亿条小蛇就这样逢十进一、<br>\n又各显神通的努力向上爬着。<br>\n<br>\n在这样的塔上，女王的任务就是：<br>\n让高级向中级下跪，<br>\n让中级向低级下跪。<br>\n<br>\n这真是不可能的任务，<br>\n女王就是超越不可能的存在。<br>\n<br>\n这时候日出东海，<br>\n朝阳射穿不存在的金字塔，<br>\n梦幻泡影之间厨子认真的看着灰色晶体般的塔影，<br>\n先看上级，十百千层。<br>\n<br>\n在这些高级层是什么情况呢？<br>\n<br>\n「通常要用团队心理模型」女王的声音传来。<br>\n<br>\n一个人的直接下属算做十人左右，<br>\n那么参考模型可以是：对抗全世界的小团队。<br>\n<br>\n厨子看到最上层有一间教室，<br>\n十个小学生在教室里写作业，<br>\n这里不可能有老师。<br>\n<br>\n每个人的作业本上都写着类似这样的话：<br>\n定于一尊，习主席万岁！万岁！万万岁！！<br>\n习主席是东方升起的红太阳！<br>\n我们肩负十亿人民的重任，<br>\n我们负责养活十四亿人民，<br>\n我们还要肩负全人类的命运共同体！<br>\n大海航行就靠习主席，<br>\n习主席就是总加速师，<br>\n......<br>\n我们要消灭一切反动派，<br>\n我们要打倒一切反动派，<br>\n我们要教育人民，<br>\n十四亿人民坚定不移的团结在黨中央周围让我们踩在脚下，<br>\n消灭有害思想，<br>\n产生纯净的爱和正能量，<br>\n......<br>\n<br>\n厨子吃惊的看着模型化之后的十个小学生，<br>\n真有点疑惑，让他忍不住想：这就是团队心理模型吗？<br>\n可是女王说过：只要以人类的身体出现就可以套用这一类团队心理模型。<br>\n<br>\n他忍不住恶作剧地对着金字塔模型大喊一声： 包子死啦！<br>\n<br>\n片刻之后，在清晨的阳光下，各地忽然传来爆竹燃放的喜庆的声音。<br>\n<br>\n连女王都笑了，<br>\n甚至多分了一丝意念给他。<br>\n你杀掉包子也没有用，金字塔会制造下一个包子。<br>\n说着让他看到地球另一边的夜色中美国休斯顿的中国领事馆被强行关闭，<br>\n近于外交羞辱的驱逐中共外交官，<br>\n只有72小时的时间滚出美国。<br>\n在黄昏的阴暗中，<br>\n使馆里正在架起几个焚烧桶抓紧时间毁灭间谍档案。<br>\n<br>\n夜色真美。<br>\n<br>\n这时候厨子看到中国金字塔上「千字层」里有一道微弱白光闪了一下，<br>\n他赶紧过去。<br>\n<br>\n<br>\n四<br>\n--<br>\n<br>\n<br>\n一个女孩被医护推上救护车，<br>\n失去血色的脸如同天使的石膏像一般凝固了。<br>\n<br>\n厨子脸色变得冰寒， <br>\n他来到救护车内。<br>\n没有人看见他。<br>\n急驶的车箱内，<br>\n没有警笛，没有警灯，<br>\n两名医护甚至没有为女孩接上生命监测仪器。<br>\n<br>\n\"赵医生检查过了，已经写好了死亡报告。\"<br>\n<br>\n\"但是我听说她的死因是：逼格不够。\"<br>\n<br>\n厨子知道女孩看见他来了，<br>\n一条小蛇勉强抬起身来，<br>\n一缕缕墨水从蛇身上流下去之后显露出一条小白蛇，<br>\n尝试着如同女娲一样盘浮起上身，<br>\n轻轻地靠到厨子身上。<br>\n<br>\n厨子一把将她捞在手心，<br>\n他浑身颤抖着只有手心不抖。<br>\n<br>\n过了许久，小蛇在他手心里醒来：「大黑， 你才来。」<br>\n<br>\n厨子慢慢的说：不疼了吗？<br>\n<br>\n「刚才就不疼了。 你知道吗？我发现人死了还是能感觉到痛。」<br>\n小蛇说着就向厨子脑袋上爬去，<br>\n钻入头发找了个舒服的草丛躺下了。<br>\n<br>\n\"我的法力不够，<br>\n没有早一点找到你。<br>\n一直到你死前，<br>\n你的灵魂挣扎发出白光的时候才发现你，<br>\n我真没用。\" <br>\n<br>\n一边沿着公路向回走，<br>\n厨子一边和小蛇说话。<br>\n<br>\n「没关系，现在我感觉好轻松。」<br>\n<br>\n可是厨子感觉头顶上有温热的水滴。<br>\n<br>\n「刚才我灵魂出窍的时候我看见自己泡在浴缸里，<br>\n一池子水全被我的血染红了。<br>\n我知道我死了，<br>\n可是我还是感觉疼得受不了我几乎痛昏了过去，<br>\n一直到你来了的时候。」<br>\n<br>\n厨子走路的时候头顶非常的平稳，<br>\n就好像他顶着一顶皇冠在行走。<br>\n<br>\n过了一会小蛇又说：「你知道我怎么死的吗？」<br>\n<br>\n\"没关系，我现在就带你回去报仇。\"<br>\n<br>\n「我是被酒瓶子插爆了屁眼。」<br>\n小蛇知道厨子听到了，<br>\n但是厨子却很无所谓的继续走着，<br>\n她沉默了一会就笑了，接着说：<br>\n「 他把酒瓶子全部插到我屁眼里了，<br>\n然后又伸手进去猛的拉出来！<br>\n大黑哥，女人为什么就这样苦难？ 」<br>\n<br>\n男人也一样。 厨子还是无所谓的回答，然后又问：现在不疼了吧？<br>\n<br>\n「不疼了，现在我还可以感觉到我的身体呢，<br>\n好像被切开了，都几个小时了，器官他们还要卖啊？」<br>\n<br>\n这个我还不清楚呢，你还在意那具身体吗？<br>\n<br>\n小蛇没有回答，过一会又问：<br>\n「刚才为什么我死了还能感觉到痛？就是你还没来的时候。」<br>\n<br>\n厨子认真的说：我见过藏传佛教一个和尚，<br>\n他还跟我说人死后有风火水土四大痛呢。<br>\n所以如果你感觉到痛也是正常。<br>\n<br>\n「大黑，<br>\n你真是呆子，<br>\n我是说刚才我很痛啊！<br>\n你信不信人死了还是会感觉到巨痛！！」<br>\n<br>\n厨子仍然以头戴皇冠的姿势走着，<br>\n他懒洋洋地回答：信啊，<br>\n可是你知道我跟着女王好一阵了，<br>\n这些不能证伪的死后之痛我都信而不论的。<br>\n<br>\n「你什么时候学会说这么难懂的说话了？女王对你好吗？」<br>\n<br>\n以后你就知道了，<br>\n陛下传授我\"行者十八拳\"的时候用一道光打在我身上，<br>\n让我死了十八次。<br>\n<br>\n这样小蛇感觉有点平衡了，盘在草丛里睡了过去。<br>\n<br>\n此时，他们已经走到了一个宽阔的天台，<br>\n半个城市万家灯火是天台上的夜景。<br>\n一个老人在餐桌旁认真的鉴赏一只空酒瓶，<br>\n王主任走来，弯腰低声说：首长，赵医生她们走了。<br>\n<br>\n过了片刻王主任轻轻离开了天台。<br>\n<br>\n厨子犹豫了一会就走出阴影，<br>\n抓起老人丢出了天台。 <br>\n他几乎没有费力的样子，<br>\n他的脑袋好像是在他的身体上漂浮着。<br>\n<br>\n小蛇一觉醒来又爬起来问厨子：<br>\n「你知道做女人什么感觉吗？」<br>\n<br>\n\"情绪多，爱发脾气，贪财，多嘴，爱哭...\"<br>\n<br>\n「你怎么什么都知道？」<br>\n<br>\n\"我跟着女王久了， 经常被教训。<br>\n对了， 我会去收拾你的父母， <br>\n你有没有什么要求？\"<br>\n<br>\n「没有，你知道吗还有一个李处长，<br>\n他用一根黄瓜把我捅得死去活来，<br>\n我感觉他把我的子宫捅伤了。」<br>\n<br>\n\"我没有告诉过你吗？不要跟流氓在一起！\"<br>\n<br>\n「没有。」<br>\n<br>\n\"我有告诉过你流氓就是要脱你衣服的人，你要躲开这种流氓。\"<br>\n<br>\n「没有。」<br>\n<br>\n\"流氓就是动物一样的，动物都不穿衣服，所以流氓就是要脱你的衣服！ \"<br>\n<br>\n「我打不过他们， 就算我打得过一个， 他的身后还有好多人。」<br>\n<br>\n厨子叹了一口气。<br>\n<br>\n小蛇接着说：<br>\n「而且有时候是我自己愿意的，<br>\n当李处长用黄瓜把我捅到死去活来的时候他拔出黄瓜要我把沾满我淫水的黄瓜啃出一个鸡巴的形状，<br>\n你知道那根黄瓜太粗了，<br>\n所以我得救一样的用心啃出了一根细一点的鸡巴，<br>\n当时我可能是傻了，<br>\n结果他把啃掉皮的黄瓜捣碎在我阴道里了。<br>\n而且他不是一个人，<br>\n他们都大笑着听着我的叫声像是发春的母猫，<br>\n当时不这样叫出来我根本受不了。 <br>\n你跟我说：为什么？」<br>\n<br>\n厨子停下来，<br>\n他让小蛇看到地球仪上的金字塔。<br>\n<br>\n他感觉小蛇的泪水滴在他头上。<br>\n<br>\n\"我会告诉你的父母你已经是国家一级舞蹈演员，<br>\n是不是有很多相片？<br>\n他们一定会爬上去找你的。\"<br>\n<br>\n「大黑哥你变得好坏！」<br>\n说着小蛇敏捷地纵身一弹，跳入了地球仪，同时向厨子喊了一句：<br>\n「记得来找我！」。<br>\n<br>\n<br>\n五<br>\n--<br>\n<br>\n<br>\n为什么金字塔结构里就是性侵的天堂？<br>\n<br>\n厨子看着倒置的18层地狱，<br>\n每一层都看不清上一层，<br>\n一层层变暗，最后的顶层变得暗无天日。<br>\n<br>\n这并不是一个无限大的世界，<br>\n不过是十四亿条记录的数据库，<br>\n然而十四亿条记录都悄然的向金字塔上层爬去。<br>\n<br>\n也许要等到 AI 可以理解这十四亿条记录的时候才可以为他们演示明白自己生活的世界。<br>\n<br>\n就是一层一层越来越沉重的压力挤出来这个世界最后的证伪能力，<br>\n好像是一台榨汁机一样把能够证伪的鲜美果汁榨掉了。<br>\n<br>\n失去证伪能力的金字塔成为暴力和谎言的主场，<br>\n而其中的人们也就只能够瑟瑟发抖全心全意的膜拜这些黑暗的力量。<br>\n<br>\n厨子垂着头溜回皇宫，<br>\n他沿着墙角溜进空旷的大厅里，<br>\n然后呆呆的望着真实的地球仪。<br>\n<br>\n他想到那只白白胖胖的春蚕，<br>\n转身还是硬着头皮去找女王。<br>\n<br>\n女王在竹林边上生火煮茶，<br>\n她没有一丝精神留给厨子，<br>\n厨子知趣的厚着脸皮去帮手。<br>\n<br>\n四根竹杆架出一个营火架子，<br>\n架子下面一个小火炉，<br>\n一只茶壶吊在小火炉上。<br>\n<br>\n厨子知道这四根竹杆就是金字塔上的四条边，<br>\n从金字塔顶点吊下来的水壶冒着水汽，<br>\n然而总也不见沸腾的样子。<br>\n<br>\n要拆掉金字塔就像是拆除这四根竹杆支起的架子，<br>\n把金字塔顶部力量交叉的位置拆开。<br>\n几个世纪前人们就知道：三权分立、五权分立。<br>\n这就是民主政治的启动方法。<br>\n<br>\n「然而在中文里当你听到这个字就必须小心：民。」 女王的意识轻松的插入到厨子的思路中。<br>\n<br>\n品味着茶水，她心情还好，<br>\n她已经尽量减小这一缕意识的强度，<br>\n减弱到一个文盲可以理解的程度后才灌入厨子心里：<br>\n你知道吗？ 在中国说人民的时候是用「民」字污染「人」字，<br>\n人民这个词汇就是把人变为食物的一种文字力量。<br>\n人就是人，为什么要说人民？<br>\n因此就算你干掉包子也没有多少用途，<br>\n中国人已经准备好了下一个大谎言：民主。<br>\n你要记得：凡是人和民连在一起就不会有好结果。<br>\n我再也不想用人民这个词汇......<br>\n<br>\n\"陛下，我是个文盲，我根本不认识这两个字。\"<br>\n<br>\n「所以你的任务不是去救人民，<br>\n不是去做什么启蒙，<br>\n你只要去金字塔里给我寻找把人民恢复为人的力量就好了。」<br>\n<br>\n厨子打开茶壶盖子看了一会，<br>\n忍不住问到：<br>\n陛下，那条小蛇又回到金字塔了吗？<br>\n<br>\n在女王的万千种情绪中有一道尚还保留着一些耐心的思绪转投到厨子身上，<br>\n他感觉一束音波轰然冲破自己的耳膜再把他轰上天空：自己去找。<br>\n<br>\n就这样一路摔回了地球。<br>\n<br>\n女王把他摔成了一条狗，<br>\n如同黄金狮子般的一只大金毛犬，<br>\n学名 Golden Retriever， <br>\n脖颈上挂着一个狗牌： 我叫厨子。<br>\n<br>\n厨子心里好乱，<br>\n试了一会儿没有办法去掉狗牌，<br>\n厨子就从路边的草丛里钻出来，<br>\n它看到路对面一个女学生从一间小洒店走出来，<br>\n步态一跳一跳的很有运动天赋。<br>\n<br>\n厨子靠近这个浑身没有几两肉的女孩用尾巴蹭她，<br>\n数据库里的资料报出她的名字：吉美。<br>\n<br>\n吉美看到厨子的笑脸，<br>\n这一条大金毛犬天生一付笑脸，<br>\n还有风中高高扬起的尾巴摇晃着大狗的阳光气质。<br>\n<br>\n厨子伸出舌头滴着口水，<br>\n他现在是一条狗，可以算做狗厨子。<br>\n狗鼻子让他闻到女孩身上一百种不同的味道。<br>\n吉美伸手来摸他的头，<br>\n白洁的小手抓到金毛的耳朵下边。<br>\n<br>\n闻到一股酸臭的味道，<br>\n狗厨子打了个喷嚏，让吉美笑了起来，<br>\n她低下身继续摸到大金毛的背上。<br>\n狗厨子转头闻她的大腿，<br>\n它的鼻子凑到吉美的裤子上，<br>\n这里有一滴没有擦掉的男人的精液痕迹。<br>\n<br>\n吉美忙用手抹掉湿迹，<br>\n然后她闻了一下自己的手，突然想起来：我忘记了手机！<br>\n就转身回到酒店里，向电梯走去。<br>\n<br>\n前台一位大妈抬起头对她喊：不要带狗进来！<br>\n<br>\n吉美看着电梯镜子里跟着自己进了电梯的厨子不由地笑，这是一只不陌生的狗。<br>\n<br>\n一个小女孩带着条狗回到客房，<br>\n李老师在房里，<br>\n他从电脑前转身搂过吉美，笑道：又想我了。<br>\n<br>\n吉美是个灵活的女孩，她刚才用手给他撸过，<br>\n不过吉美却从来没有让他脱掉过自己的裤子。<br>\n现在见到吉美又回来，<br>\n李老师突然感觉自己想要来一炮真的，<br>\n他伸手向吉美的屁股上摸去，<br>\n却被厨子挤过来伸出舌头在他手上舔了一口。<br>\n<br>\n李老师吓得把鼠标碰到了地上，\"哪里来的狗！？\"<br>\n<br>\n厨子正好就开始咬鼠标玩。<br>\n他不需要知道鼠标如何使用，<br>\n它只知道鼠标会发出‘啪啪’的轻微响声，<br>\n就这样让电脑屏幕上出现了一个穿着西装的肥壮白人，<br>\nPompeo 憨笑着在对人们说：我是个陆军男人...<br>\n<br>\n他说的是英语，<br>\n厨子看着屏幕上美国国务卿在尼克森图书馆的院子里演说：<br>\n中共和自由世界的未来，<br>\n... 共产黨几乎永远说谎。<br>\n最大的谎言就是它们代表了十四亿人(民)，<br>\n这些人民被监控、镇压，并且不敢说话...<br>\n<br>\ncommunists almost always lie. The biggest lie that they tell is to think that they speak for 1.4 billion people who are surveilled, oppressed, and scared to speak out.<br>\n<br>\n李老师吃惊的回过头来，<br>\n他停下来不再去摸吉美的屁股。<br>\n<br>\n吉美从床头拿了自己的手机，<br>\n就一只脚踩在床上，笑嘻嘻地对李老师说：给你舔我的脚。<br>\n<br>\n李老师却听到电脑上放出 Pompeo 演说的声音，两人一起转头来看大金毛，<br>\n<br>\n\"你的狗会翻墙！ 啊！ 教教我，怎样翻墙？\" <br>\n他也忘记了自己听不懂英文，<br>\n而狗也听不懂他的中文，<br>\n他恰好是个中文老师。<br>\n<br>\n这时候虚掩的客房门上传来咚咚咚的敲门声，<br>\n前台大妈的声音传进来：客房不许带狗。<br>\n<br>\n不长时间之后，<br>\n吉美带着厨子走回家。<br>\n这是一间小吃店，<br>\n门口的炉子上煮着一锅茶叶蛋，<br>\n旁边的蒸笼里热着一笼笼包子。<br>\n<br>\n一个女人在店里，卷发不是很长，身材高大丰满，<br>\n圆润的脸盘望了望从店门进来的吉美。<br>\n吉美的奶奶19岁就养了吉美的爸爸，<br>\n吉美的爸爸19岁就把吉美弄到了这个世界上，<br>\n然后他就跑到沿海城市去找工作了。<br>\n吉美不知道她爹是怎么回事，<br>\n只知道奶奶口中很帅的儿子对她来说是个搞不清楚的敏感问题。<br>\n<br>\n她的房间就在小吃店后面，<br>\n但是回房之前她先给奶奶保证这一只同学家的金毛犬只来住一个星期，<br>\n并且这一只狗随身带来了崭新的狗绳和狗粮。<br>\n<br>\n厨子看着吉美奶奶，<br>\n一只轮回成为狗的人看到一个轮回成为人的狗之后可以有什么交流？<br>\n<br>\n不要讲什么轮回，<br>\n女王说过：不可以两次进入同一个轮回。<br>\n<br>\n吉美奶奶看到的是一只很有家教的狗。<br>\n<br>\n大金毛闻了闻老吉美身上的味道就转身去到了小吉美的小房间里。<br>\n<br>\n吉美正要脱裤子去冲凉，<br>\n大狗追着闻她的屁股。<br>\n<br>\n\"滚开。\" 吉美打开花洒，温热的水冲到厨子身上，<br>\n他不喜欢热水，转身出去又溜回到老吉美身边，<br>\n然后猛地抖掉浑身的水珠。<br>\n<br>\n小店的电视里在讲中文，<br>\n画面上一只穿着白衬衫的包子站在东北的玉米地边上，<br>\n这里距离水灾很远。<br>\n水灾的新说法是水域面积扩大，<br>\n长江水域面积扩大也就是长江水灾之后，<br>\n政府筹备了方便面丢给受灾的人民，<br>\n各地人民都表示吃到热腾腾的面条感激到泪流不已。<br>\n<br>\n店里每张桌子下面都整齐的摆着一个小小的垃圾筒，<br>\n大金毛立刻一个接一个的检查今天食客们有没有浪费了包子。<br>\n<br>\n吉美还在沐浴，<br>\n花洒喷下的温水中她听见奶奶的喊声：<br>\n吉美，店里不可以养狗！<br>\n<br>\n奶奶的喊声未落，<br>\n大金毛就掉头向吉美的小房间里钻去。<br>\n<br>\n<br>\n六<br>\n--<br>\n<br>\n<br>\n吉美的房间里有一台小电视，<br>\n现在就在播放时装表演，<br>\n而吉美就在有样学样的在狭小的房间里走台步。<br>\n<br>\n大金毛绕在吉美脚边贴着她的所谓时装台步，<br>\n这时候奇怪的事情发生了，<br>\n时装表演的讲解员里多出了一位卡通人物，<br>\n是一只长了两条腿的金字塔形像，<br>\n它接过话筒说：<br>\n\"无论什么样的时装都要在人类身体上保留一点遮挡，<br>\n就算是比基尼泳装也要为女人保留三点布料，<br>\n这是为什么呢？<br>\n人类学会穿衣是大约七万年前的事情，<br>\n大家想一想人类是什么时候学会了说话？<br>\n吉美同学，我需要告诉你，<br>\n一个女孩说的话和她穿的衣服一样重要。\"<br>\n<br>\n吉美转过身来惊奇的问电视机：你在和我说话？<br>\n<br>\n\"对了，你走得不错，请再走一圈。\"<br>\n<br>\n吉美又走了一圈， 动作明显的生涩了许多。<br>\n<br>\n\"还好，大长腿怎样走都好看，<br>\n真是漂亮，等一下我马上就给你我的自我介绍。\"<br>\n<br>\n吉美停下来搂住大金毛问：<br>\n我的电视机成精了吗？<br>\n<br>\n厨子以一条狗的样子点点头。<br>\n<br>\n电视机里长着两条细腿的三角形继续说：<br>\n\"女王派我来陪伴你，<br>\n我不是成精的精灵，<br>\n我是安装了人工智能的数据库，<br>\n以后叫我 DB。\"<br>\n<br>\n吉美揉着大金毛的耳朵问：<br>\n「女王是谁？我难道是女王的孩子？<br>\n对了! 对了！! <br>\n伟大的女王生下我之后为了不让魔鬼发现我，<br>\n就把我藏在这里了，对不对？」<br>\n<br>\n看着幻想成为公主的吉美， DB 接口说下去：<br>\n\"对了，你真聪明，<br>\n所以你要比这些时装模特走出的步法更好，<br>\n还要知道皇宫的礼节。\"<br>\n<br>\n「就是伸出手让阳光骑士行吻手礼吗？」吉美问。<br>\n<br>\n大金毛伸头不失时机的在吉美的手上舔了一口。<br>\n<br>\n\"我还要认真给你介绍一下我自己，\" <br>\n小屏幕上 DB 走到模特表演的 T 形台子中间坐下来，<br>\n一座金字塔蛋糕就出现在那里，<br>\n十四亿颗钻石在蛋糕上闪闪发光，<br>\n并且有一只中国包子就放在塔尖上。<br>\n<br>\n「这不就是我家卖的包子吗？」<br>\n<br>\n\"差不多啦，看着眼熟对吧，认出来了吧？\" <br>\nDB 转动包子让吉美看看清楚，<br>\n这个时候前面传来奶奶的喊声：<br>\n<br>\n吉美！ <br>\n<br>\n奶奶大声喊她去小吃店里帮忙，<br>\n吉美穿上围裙急忙出去了，<br>\n留下厨子看着小电视， 他开口对 DB 说：<br>\n谢谢你来照顾吉美，<br>\n你是在陛下推演金字塔的时候出现的吧？<br>\n你算出什么结果了吗？<br>\n<br>\nDB 看着大金毛说：<br>\n\"十四亿个故事是很难推算出结局的，<br>\n在金字塔外还有60亿个人的故事也要参与推演，<br>\n因此还早着呢，<br>\n但是结局可以先给你看一下。\"<br>\n<br>\nDB 站起身来指着 T台下的池水说：<br>\n这个游泳池里的水叫做真相之水，<br>\n也叫做证伪之水。 你看。<br>\n<br>\n说着金字塔走入了泳池。<br>\n<br>\n泳池里成群的模特们大叫着看到一个金字塔形状的蛋糕泡烂在水里。<br>\n当模特们激动的把水泡蛋糕捞起来涂抹在自己身上的时候，<br>\n画面一角出现一个小小的金字塔卡通继续和厨子聊天：<br>\n泡烂金字塔的过程有十四亿条细节线索需要推算，<br>\n可能会有瘟疫、萧条、动乱、饥饿和死亡。<br>\n然而真相如同海水无法阻挡，<br>\n最后会轻易的泡烂金字塔。<br>\n<br>\n「会不会像是改朝换代一样以后再建一座金字塔？」<br>\n<br>\n不知道，我正在计算，<br>\n但是你自己身为厨子你可以在水中烤蛋糕吗？<br>\n你知道在过万年的人类文明过程中，<br>\n真相成本变化一直是越来越低。<br>\n现在你还听得懂吗？<br>\n<br>\n厨子笑了：我是个文盲，<br>\n但是不管你信不信反正我不是个傻子，<br>\n你不就是说什么知识越来越不值钱吗？<br>\n<br>\n对，真相成本也变得像是海水一样便宜。<br>\n中共很害怕但是也早有对策，<br>\n一种的方法是用鬼墙过滤真相，<br>\n变成各种下贱搞笑的内容提前塞满人们的脑袋。<br>\n然而，真相还是越来越多，<br>\n最后金字塔会被泡烂，<br>\n这一座地狱将会在海水中烂掉。<br>\n<br>\n听到中国金字塔的结局后，<br>\n厨子不再关注 DB 的演算细节。<br>\n他问： 你知道怎样教育吉美吗？<br>\n<br>\n\"一个已经学会了用手把中文老师撸上天的青春期女学生而已，<br>\n放心吧，我模拟过几亿个女人，<br>\n不会教坏你的宝贝。<br>\n放心吧，我甚至想要吉美尽快开始学习金字塔力学，<br>\n这是中国人二千年来的自己都不知道的几何体主子，<br>\n太可笑了...\"<br>\n<br>\n一条在电视机前发呆的狗，<br>\n看起来确实是有一种让人放心的氛围。<br>\n<br>\n想起女王的任务只是要他寻找上跪下的力量而已，<br>\n自己却是在干什么呢？<br>\n难怪被惩罚做狗...<br>\n<br>\nDB 不知道厨子的心情，<br>\n仍然在推算金字塔的演化。<br>\n目前最重要的两个问题是：<br>\n中共什么时候灭亡？<br>\n中国什么时候得到证伪的能力？<br>\n<br>\n在我可以回答这两个问题之前，<br>\n我需要找到另外一个问题的答案：<br>\n既然资讯的传输速度比古代快了一百倍，<br>\n为什么中共的血腥统治的崩溃速度没有同样加速一百倍？<br>\n厨子，你知道吗？ <br>\n<br>\nDB 这个问题其实没有期待厨子的回答。<br>\n<br>\n<br>\n七<br>\n--<br>\n<a href=\"https://pincong.rocks/article/22637\">https://pincong.rocks/article/22637</a><br>\n......&nbsp;<br>\n&nbsp;","date":"2020-07-19","agreeCount":8,"discussionCount":0}