{"type":"article","id":21799,"title":"轉載 極權國家的社會環境的邪惡本質","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年7月7日12時12分，壹輛號牌為貴G02086D的安順市2路公交汽車，在行駛至西秀區虹山水庫大壩時，突然轉向加速，橫穿對向車道，撞毀護欄沖入水庫。當時車內共有37人，其中21人死亡，15人受傷。公交司機也在慘禍中死亡。<br>\n<br>\n肇事司機名叫張包鋼，今年52歲，從1997年起就壹直駕駛2路公交車。是什麽原因造成了這場墜湖事件呢？當時車輛狀況正常，橋上交通秩序正常。有網友認為，公交司機的精神出了問題。但多位2路公交車駕駛員同事稱，張包鋼平時和同事相處感覺人不錯，待人接物都可以，“他感覺總樂樂呵呵的，大家有時也壹起聊天，沒覺得有什麽問題”。<br>\n<br>\n7月12日貴州省安順市公安局發布了“貴州公交車墜湖”事件警情通報。此時，迷底揭開，這次墜湖事件不是事故，司機也沒有精神問題，而是壹個蓄意報復社會的謀殺案。<br>\n<br>\n根據貴州官方的通報，該案件禍起張包鋼的房屋被強拆。張包鋼曾是西秀區柴油機廠（後更名為西秀區釀造機械廠）的工人。在工廠工作時，他分到壹套40平方米自管公房。2016年該房屋列入棚戶區改造。根據《國有土地上房屋征收與補償條例》規定，2020年6月8日，張包鋼與西秀區住建局簽訂了《自管公房搬遷補助協義》，協議補償72，542.94元，後張嫌補償金太少，拒絕領取。張包鋼還向當地政府申請了公租房，但未獲得。7月7日上午8時30分許，張包鋼來到他的房屋處，但該房屋已經被拆除了。8時38分，張包鋼撥打政務服務熱線，對申請公租房未獲得的情況下，居住的房屋被拆除義憤填膺。<br>\n<br>\n7月7日上午9時4分，張包鋼購買了白酒和飲料。後他將白酒裝入飲料瓶中，然後用黑色塑料袋包著前往汽車公司交接班。11時47分，張某鋼駕駛著2路公交車從火車站出發。12時9分，張某鋼趁乘客到站上下車時，飲用了飲料瓶中的白酒。12時12分，張某鋼駕駛公交車行駛至西秀區虹山水庫大壩時，突然轉向加速，橫穿5個車道，撞毀護欄，沖入水庫。<br>\n<br>\n綜上可見，張包鋼因不滿房屋被強拆，而報復社會，制造了這起自殺式謀殺案件。21條鮮活的生命瞬間被吞噬，他們的親人面臨怎樣的痛苦和悲傷。官方的通報將責任歸結於張包鋼報復社會的極端行為，但我有很多疑問：張包鋼為什麽要采取這樣的極端行為？是什麽讓他連自己的生命也不在乎？為什麽壹個和善的人突然變成了殺人魔鬼？隱藏在報復事件背後的罪惡是什麽呢？下面，我談談自己的看法：<br>\n<br>\n第壹，張包鋼的房屋被非法強拆<br>\n<br>\n北京才良律師事務所主任王才亮律師在文章《關於安順公交車司機房屋被拆存在的違法問題》中，對張包鋼房屋被強拆進行了法律分析，他指出：<br>\n<br>\n第壹，涉案房屋的補償不符合法律規定。從通報可以看出補償過低，40多平方米的房子只補了7萬余元，顯然沒有達到國務院國有土地上房屋征收與補償條例規定的“不低於市場價”的要求。盡管張包鋼的房屋只有直管公房租住權，但國有企業分房具有福利性質。所以在房屋征收拆遷中，通常的做法是按照房改條件，在征收之前將房屋所有權改至租住者名下，也有直接把全部的房屋補償款給租住者名下。<br>\n<br>\n第二，本案中的強拆不符合征收補償條例規定的先補償後搬遷的原則。張包鋼雖然簽訂了合同，但當即反悔，沒有領取款項。征收人應當找張包鋼協商，勸其履行合同主動搬遷。如果張包鋼拒絕履行合同，棚改主體可以向人民法院提起訴訟。<br>\n<br>\n第三，強拆程序違法。如果棚改主體與涉案司機沒有依法訂立合同或訂立合同後當即反悔並確認合同廢除了，則司機不存在主動搬遷之義務，征收部門應該按照法定程序作出征收補償決定，責令張包鋼限期搬遷。在決定生效後申請人民法院強制執行。本案的強拆，沒有看到法院的裁定，也不是法院組織執行。<br>\n<br>\n第四，當地政府明顯存在瀆職行為。張包鋼符合當地“申請人因離婚失去住房需1年以上(含)”的申請條件，在預計的補償款不可能買得起同地段同水平的商品房的基礎上，申請了公租房。十分遺憾的是直至事件發生前，他的公租房的資格仍然沒有被批準。物權法第42條明確規定征收個人住房的，應當保障他的居住條件。征收補償條例第十八條規定：“征收個人住宅，被征收人符合住房保障條件的，作出房屋征收決定的市、縣級人民政府應當優先給予住房保障。”當地政府顯然沒有盡到應盡的責任。<br>\n<br>\n綜上所述，張包鋼是制造這起謀殺案的罪犯，但同時也是弱勢群體中的壹員，壹個正當權利被侵犯的社會底層草民。<br>\n<br>\n第二，絕望是謀殺案的真兇<br>\n<br>\n張包鋼40平方米的房屋被強拆，7萬元的補償金額，他根本無法購買壹套房屋供自己和兒子居住，並且政府沒有依法為他提供公租房。房地產要開發，要建高樓大廈，但原居住在這片土地上的張包鋼卻無家可歸，沒有立錐之地。這是當今中國盛世螻蟻的真實寫照。<br>\n<br>\n但地方政府根本不顧及張包鋼的感受，強行拆除。張包鋼的絕望，我們可以體會到。如果政府不是強拆，而是與他協商？如果考慮他的困難，及時安排給他公租房？如果有維權律師幫他主張權利？這起公共災難或許可以避免。<br>\n<br>\n壹個正常的社會應避免社會成員陷入徹底的絕望，否則，選擇這種極端方式的人只會越來越多，整個社會就會像那輛公交車壹樣，看上去“正常行駛”，卻隨時有墜湖的危險。<br>\n<br>\n社會由無數個個體、社會組織和團體來組成。當個體聲音得到聲張，社會就能獲得發展，反之，社會就會萎靡，個人也會失去最後的牽掛。在中國，妳會感覺自己如同螞蟻壹樣，隨時被碾壓成灰。張包鋼的行為是中國底層社會對於絕望最真實又最慘烈的表達。如果找不到出路，這將會是中國未來社會的預演。美國保守主義思想家拉塞爾.柯克認為：如果社會成員處於精神上的失序狀態，那麽共同體的外在秩序也無法持久。<br>\n<br>\n今天的貴州墜湖慘案與2013年廈門公交車縱火案是何等的相似。2013年6月7日，在廈門發生公交車縱火事件。該事件造成47人死亡、34人受傷。而放火者就是廈門居民陳水總，時年60歲。陳水總為什麽會放火殺人？縱火的前壹天，陳水總在微博上寫道：草民陳水總，現年60歲，初小文化，住廈門市局口街24號，1970年因家庭生活來源被切斷，草民隨全家下鄉，歷盡千辛萬苦1983年回城，沒有安排住房壹家十口住28平方，沒有安排工作，自謀出路直到94年勉強娶妻生壹女，窮家添口倍感拮據，96年更大厄運又至，賴以維生的攤子被取締，草民四處求訴無門，靠親友借貸度日，不得已在家門口支壹個50公分大小的玻璃櫃賣麻糍，由於本小利微，勉強度日，雖有心給當權者送禮但家貧如洗有心無力，沒多久又被取締，無奈在某些人的白眼下打零工艱難度日，苦熬至今60歲盼能辦理退休，茍延殘喘，萬沒想到戶口當年遷移過程，派出所把年齡填寫錯誤，社保不予辦理，找公安改錯又到處踢皮球，草民年紀已大工作又難找，數十年來壹直掙紮在貧困線下，家無余糧給草民果腹，絕望中冒昧求救政府，望給條活路。<br>\n<br>\n當今中國就像壹個火藥桶，危險在不斷地積聚，誰都不知道自己會不會是下壹個公交車上的乘客。批評政府的言論被禁聲，甚至遭遇無妄之災。剛剛回到家中的清華大學許章潤教授因為發聲批評政府政治倒退，而被以嫖娼的罪名拘留和羞辱。為弱勢群體主張權利的維權律師不是在牢裏，就是走在去監獄的路上。誰還會為這些底層百姓說句公道話。正在快速流氓化的中國正在將越來越多善良的老百姓逼成罪犯。中國有上千萬上訪人員，他們的問題不僅得不到解決，而且還遭受迫害。由於中共淩駕於憲法之上，且反對司法獨立，從而使中國公正的最後防線喪失。不解決社會制度問題，沒有民主法治，再多的紅袖標、朝陽大媽上街都擋不住報復社會的案件。我們慶幸沒有登上張包鋼的公交車，但是我們都在中國這輛大公交車上。<br>\n<br>\n張包鋼是儒弱的，因為他沒有勇氣對抗碾壓他的政府和不公平的社會制度，卻把憤怒發泄到無辜的乘客身上，讓21個無辜的生命作為他的殉葬品。但我們誰又能夠保證自己在絕望中失控，變成下壹個張包鋼呢？我們怎麽才能避免和減少這樣的悲劇呢？<br>\n<br>\n西方國家百年憲政經驗已經給出了答案，那就是讓掌握國家權力的人與老百姓坐在同壹輛公交車上。維權律師張凱在文章《不在壹輛車上》中寫道：我們不在壹輛車上，才是真正的問題所在。於是，我們制度的改變，往往需要付出血的代價。然而，更多時候，就算是有血的教訓，也依然不會有太大的改觀。決定整個社會規則的人，都在規則之外。既然不在壹輛車上，誰管車中的妳是死是活？廟堂之上，根本沒有他們的世界與生死。<br>\n<br>\n要決定社會規則的人與我們同坐壹輛公交車，我們就必須有決定他們政治命運的選票，讓他們成為我們的公仆。這就要求中國必須建立憲政民主制度和公民社會，讓每壹個公民有尊嚴、有溫暖地生活，否則今天是公交車慘案，明天是輪船和飛機慘案。貴州墜湖案讓更多的人看到了絕望，或許也正是希望所在。我們需要走出不公平制度的禁錮，但我們更需要有走出絕望的勇氣。","date":"2020-07-20","agreeCount":0,"discussionCount":0}