{"type":"article","id":21815,"title":"反中国梦教材 刘晓波：统一就是奴役","uid":8633,"topics":[444,3325],"contents":"<a href=\"https://www.books.com.tw/products/0010713861\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.books.com.tw/products/0010713861</a><br>\n<br>\n自秦始皇通过武力征伐统一中国之后，大一统观念就变成中国文化中不容置疑的绝对正确——最高善，直到今天仍然占据着道统制高点，而从来不问：1，如何统一，是武力强制下的统一，还是自愿结成的政治共同体？2，生活在大一统中的国民，是主人还是奴隶？3，如果统一意味着武力吞并和更深重的奴役，这样的统一还有必要和道德正当性吗？<br>\n<br>\n如果说，不问是非善恶的大一统观念在古代中国占据主导地位，还可以得到历史性的同情理解的话，那么，当人类社会进入后冷战的自由主义时代之后，再固守这种“统一即最高善”的观念，无异于停滞在秦始皇时代。<br>\n<br>\n反观西方对大一统观念的认识，古代与现代非常不同，甚至就是截然相反。曾经强盛一时的罗马帝国衰落之后，西方中古时期的知识分子，大都为罗马帝国的分裂而痛惜；而现代西方研究制度演变史的大多数学者则认为，西方的幸运源于罗马帝国的衰落，之后的长期分裂状态保住了这种幸运。先是东西罗马帝国的分裂，继而是西罗马帝国分裂为诸多王国、公侯国、城邦、教会领地等政治实体，使西欧逐渐进入了分权自治和政教分离的状态，并自发地演变出自由制度——经济上的自由资本主义和自由宪政。自由制度因其善待人性的优势而逐渐变成世界主流文明。<br>\n<br>\n反观保住了统一的东罗马帝国，它统治下的东欧进入现代文明的步伐之所以缓慢，没有发展出自由资本主义和民主宪政，则源于代替崩溃的罗马帝国的不是分裂，而是又一个准世界性帝国的建立——拜占庭帝国。相对于分裂的西罗马帝国，东罗马帝国曾经是强大的，拜占庭拥有大统一的霸权，但由于政教合一的专制式管理方式，最终在长远的制度竞争中败下阵来，且一败涂地。<br>\n<br>\n分裂的软弱的西欧率先实现了政教分离、地方自治、资本主义、工业革命和议会宪政，造就了盛极一时的大英帝国；之后又是大英帝国的分裂和北美殖民地的独立，使后来居上的美国成为当今世界的最自由最强大的地区。而在东方，一直保持着大一统帝国的诸国（拜占庭帝国、中国、印度……）全部衰落，以至于进入20世纪后才不得不从头学习自由资本主义。<br>\n<br>\n西方的分裂和东方的统一之所以带来不同的结果，其原因固然是多方面的，是各种力量的综合作用和各利益集团讨价还价的结果，但在诸多因素中最关键的因素乃在于对自由与奴役之间的不同选择。也就是说，西方文化的演变逐渐形成了关于“权利神授”和“在上帝面前人人平等”的自由主义观念：人是上帝的造物，人的自由和尊严以及福祉源于上帝，而国家、政体及其统治权力乃世俗社会的产物，其构成原则必须以上帝法为道义皈依。所以，人的自由，有着远比民族或政权或国家更神圣的价值，不仅高于统治权力、国家或民族的利益，甚至高於人之生命本身。<br>\n<br>\n故而，一方面，国家是为人的福祉而存在的而不是相反，人的自由必须通过合理的制度安排落实到每一个体，通过法治来保障个人自由和维持社会秩序乃国家或政权存在的最大道义理由；另一方面，如果国家权力对人的自由构成暴力威胁或强制侵犯，在其他手段用尽而仍然无法改变独裁保证的情况下，那么反抗国家权力对人的自由的贬损，拒绝民族利益对个人自由的吞噬，就具有充分的正义性和合法性，为反抗暴政和捍卫自由价值而献身，就使人具有了神性。<br>\n<br>\n人与其他动物相比的最大优越，就在于人是会思想的生物，所以，观念不仅能改变观念，更能通过改变人的观念来塑造历史和制度，形而下的世俗制度的道义基础来自形而上的超越价值，是超越价值的道义正当性赋予世俗制度以道义合法性，信奉什么样的价值观决定了选择什么样的制度。正是在“神赋自由”观念的引导下，分裂的西方才能把“神律”逐渐落实为“人律”，让人拥有选择的自由，让社会给个人以财产权利、人身自由和言论自由，给住民以自决权利，给社团以自治权利，给信徒以宗教自由，给企业和商人以买卖自由。正是法治下的自由使社会具有了长治久安的制度基础。<br>\n<br>\n然而，那些没有这些自由的庞大帝国，给人带来的恰恰是自由的反面——强制性奴役——个人没有财产权利、人身自由和言论自由，住民没有自决权利，社团没有自治权利，信徒没有信仰自由，企业和商人没有买卖自由。所以，无论这样的帝国曾经多么庞大、多么不可一世，也只能在人类文明发展中强盛一时，而无法获得长治久安的社会秩序，当人类一跨进现代化的门槛，仍然固守着中世纪帝国的独裁文明也就必然衰落。<br>\n<br>\n二十世纪中期，共产苏联也靠强制极权建立起庞大的红色帝国，借助于第二次世界大战的胜利，苏联依靠军事强权收编了众多加盟共和国和一大批东欧卫星国，成为与美国相抗衡的另一超级世界强权。但到了世纪末，前苏联红色帝国似乎在瞬间就彻底崩溃，强权下的统一体及卫星国也随之瓦解，东欧又上演一出类似罗马帝国崩溃后的西欧分裂的历史剧，靠暴力强加的统一体必然解体之时，也就是附属国重新获得自由选择的权利之时。戈尔巴乔夫的伟大历史功绩之一，就是和平地让东欧诸卫星国脱离前苏联的极权同盟；叶利钦执政时期做得最漂亮的一件大事，就是通过和平谈判促成了前苏联帝国的解体。这些已经摆脱了苏联强权的东殴诸国，这些获得或独立或自治的加盟共和国，其民众也大多获得了基本的自由权利。<br>\n<br>\n换言之，在付出了超常代价才挣脱了被强制的奴役而获得了自由之后，所有的昔日附属国决不会再重蹈几百年前的覆辙——用被奴役的代价维持一个二十一世纪的拜占庭帝国或苏维埃帝国。<br>\n<br>\n无独有偶，在中华帝国的演变史中，也上演了类似的历史剧：大清帝国衰败之际被迫脱离本土的地区香港和台湾，尽管这种脱离是殖民时代的产物，充满了被外族强制的屈辱，却在世界文明的整体进步中，有幸先于本土而得到现代文明所赐予的自由和富足。与之形成鲜明对比的是，自称融合了56个民族的大陆本土则全面落伍，当初以为从此站起来的中华民族，在摆脱了殖民者的强制之后，遭逢的非但不是解放和自由，反而是更全面更残酷的极权式奴役。虽然，拜文化大革命的深刻教训，中共政权在毛泽东死后改变了统治策略，开始经济上的改革开放；虽然，拜现代文明所赐，中共独裁统治的高科技手段（特别是通讯、交通、武器）有了明显的飞跃；然而，中共的政治制度和统治方式仍然处在中世纪的帝国时期，至今仍然没有放弃建立更庞大帝国的中世纪迷思，对内不给少数民族以自治的自由，对外不承诺放弃用武力统一台湾，以独裁强权干涉实行“一国两制”的香港自治，致使香港的政治民主化进程举步为艰。<br>\n<br>\n二战后，现代文明的一条重要原则就是“住民自决”，它是由个人自由乃天赋人权的价值观中引申出来的，并得到最权威的国际组织联合国承认。在此一原则下，任何统一的达成和民族冲突的解决，皆不是取决于强势一方的武力强制，而是取决于少数民族的自愿选择，一旦强势政权依靠武力来解决民族争端和统独之争，必然造成大规模的种族歧视、人权灾难和社会动荡。特别是当两地的经济发展水平相差甚远、政治制度截然对立的情况下，如果强势一方不尊重弱势一方的民意而采取强行的武力统一，一来现在的国际社会决不会漠然视之，二来现行国际规则允许国际社会进行人道主义干涉。<br>\n<br>\n如果统一只能意味着强制和奴役，那就宁可不要这样的统一。","date":"2020-07-20","agreeCount":1,"discussionCount":0}