{"type":"article","id":21820,"title":"跳水世界冠军劳丽诗被微博禁言，有报道称其「转战推特」","uid":3685,"topics":[275,502,934,375],"contents":"跳水世界冠军劳丽诗因言论被微博封号<br>\n2020-07-19&nbsp; RFA<br>\n&nbsp;&nbsp;<br>\n<br>\n据中国维权网的消息，中国跳水运动世界冠军劳丽诗近日因为言论被新浪微博封号一年。<br>\n<br>\n据网传的网络快照，劳丽诗的微博账号7月15日收到微博管理方的短信，其中说，由于劳丽诗近期发布的内容违反了国家相关法律法规，她的账号将被禁言365天。劳丽诗转发了这条通知，并留言调侃说，“不明所以，但也转而告知吧。”<br>\n<br>\n另据维权网公布的一张微博截图，劳丽诗在6月3日的一则博文中说，有一群网络无脊椎动物横行，动辄以“不喜欢你可以滚出中国”这样的弱智言论攻击别人。她还强调，“我本善良，遇蛆则刚！”<br>\n<br>\n中国著名公共知识分子荣剑在其推文中谴责说，劳丽诗作为世界冠军，为国家赢得过荣誉，仅仅因为说真话，说人话，而被微博禁言一年，微博公司和有关部门太过分。<br>\n<br>\n据本台记者查询，劳丽诗的微博发布停留在了7月13日，之后就没有更新了。<br>\n<br>\n<br>\n相关报道<br>\n<br>\n法广 - 时事与新闻直播 - RFI - 法国国际广播电台<br>\n<br>\n跳水世界冠军劳丽诗被微博禁言转战推特<br>\n<br>\n发表时间： 20/07/2020 - 01:47<br>\n<br>\n<br>\n人们没想到，劳丽诗也被微博禁言，禁言一年，刚刚开了一个推特账号。解释原因，她说：“发言是人的权利，在推特继续发声”。<br>\n<br>\n劳丽诗自叙被微博封号经历：“作为曾经的中国跳水运动的奥运冠军，仅仅因为我说了真话，说了人话，刚刚被微博禁言一年!”劳丽诗被微博禁言是7月18日。<br>\n<br>\n维权网信息中心18日报道了劳丽诗因其言论遭新浪微博封号一年的消息，因为敢讲真话，曾经遭到粉红和五毛围攻，她反击说：“我本善良，遇蛆则刚，不能让自己热爱的土地成为无脊椎动物的乐园，今日不行，以后也绝不行”。她的这段话后来成了名句，网络四传。<br>\n<br>\n劳丽诗为何遭到围攻，有一个线索是与她转发武汉作家方方的一个链接有关，当时，传出『方方日记』将要在海外出版的消息后，方方受到围攻，劳丽诗仅仅因为转一个方方的链接也遭到围攻。有人要她“道歉”，要她“删帖”，劳丽诗在微博立马反击，而且很幽默：“因为转发条微博，被各种指责，有指责我读书少的、有指责我脑子进水的、有指责我是非不分的，有指责我蛇鼠一窝的、有指责我没良心的，哈哈哈，突然很开心，因为没有活成你们喜欢的样子，要是活成你们这些人赞美的样子，我立马从十米台跳下，跳水池没水的那种。”<br>\n<br>\n有人不喜欢她总是关注社会问题，指责她“你总是转发这样消极的微博，这样做，有意义？”劳丽诗回答：“麻烦您借我一条黑布，我好蒙着眼”。有人把她和郝海东比较：“我没看错吧，郝公知的同类？”劳丽诗怼过去：“我没看错吧，苍蝇的亲戚？”<br>\n<br>\n郝海东曾经是中国足球名将，近年来也因为敢言，常在网络遭到围攻，六月初，他在妻子，曾是世界一号羽毛球种子的叶钊颖的注视下，宣读建立新中国宣言，宣布与中共独裁政权决裂。随后，他和妻子的微博账号全被销号。<br>\n<br>\n劳丽诗，有正义感，有正气，仅仅说说自己的心里话也遭到新浪微博封号，还是引起许多人震动。北京学者荣剑写到：“劳丽诗，中国跳水运动的世界冠军，曾经为国家赢得过荣誉，做出过贡献，仅仅因为说了真话，说了人话，被微博禁言一年，微博公司和有关部门太过分了吧!”<br>\n<br>\n遭腾讯“以莫须有的罪名”屡屡封杀微信号和微信公众号的荣剑近日指责腾讯严重违反了公民的言论自由权利和社交权利，突破了一个国际性公司的应有道德底线，“我期待通过诉诸国际法和国内法来控告腾讯公司的侵权行为，依法维护宪法赋予我的基本权利”<br>\n<br>\n对于劳丽诗的遭遇，何光伟愤怒地写道：“微博真废了。劳丽诗是我认识的说话最有独立见解、最讲逻辑的奥运冠军。其实她就是一个正常人。她也一年不能说话了？”<br>\n<br>\n劳丽诗在微博的直言快语给人留下深刻印象，在推特上也不减锋芒，她写道“请各位推特前辈多多关照，但五毛、粉蛆最好绕行! 我本善良，遇蛆则刚!”<br>\n<br>\n推特近年来五毛蜂拥，僵尸账号成堆，劳丽诗大约 听说了这种情形。<br>\n<br>\n====<br>\n据推特账户「石扉客」（@shifeike）：<br>\n经跟劳丽诗本人核实，她至今为止未开设任何推特账户。","date":"2020-07-21","agreeCount":18,"discussionCount":0}