{"type":"article","id":21828,"title":"轉載 中國社會的既得利益者的國家認同","uid":43942,"topics":[4546,161],"contents":"作者 邱國權<br>\n<br>\n壹黨獨裁專制好，還是民主制度好？<br>\n<br>\n&nbsp; 專制的中國與自由的美國哪壹個好？<br>\n<br>\n&nbsp; 在中國，官辦的媒體們異口同聲地會說：專制中國好！民主美國大大地壞了壞了！<br>\n<br>\n&nbsp; 由於中國沒有自由媒體，中國民眾只能聽官辦的媒體發出的聲音，所以在民間，普通的中國民眾也跟著共產黨起哄：中國偉大、中國好！美國大大地壞了壞了！<br>\n<br>\n但是老狼要說的是：中國好不好，只有中國的“皇帝”和“官人”們知道！美國壞不壞？美國卻是中國“皇帝”和“官人”們心中的最愛！<br>\n<br>\n&nbsp; 別看中國媒體上天天在罵那美國，但咱大中國的大大小小的官員們人人心知肚明：美國方方面面都要比中國好壹百倍！<br>\n<br>\n&nbsp; 中國如何壞？美國如何好？專制如何壞？民主如何好？老狼也不過多的闡述。下面老狼就以中國“皇帝”和“官人”們的言論與行動，來證明民主好於獨裁，美國好於中國。<br>\n<br>\n&nbsp; 實例之壹：毛澤東在沒當上中國皇帝前，對美國的政治是了如指掌，在國民黨允許共產黨辦的《新華日報》上連篇累牘地發表贊揚美國民主制度的文章。在中共“七大”上，毛澤東致的開幕詞“兩個中國之命運”中說：要建立壹個自由、民主的新中國！<br>\n<br>\n&nbsp; 實例之二：鄧小平執掌中共大權後搞起了改革開放。記得鄧小平有個覺悟：“凡是跟著美國混的國家都富裕起來了，凡是跟著蘇聯混的國家都窮了”。所以中共改革開放四十年來總是在與美國套近乎，與美國搞關系，跟美國眉來眼去，恨不得對美國以身相許做那“夫妻”。但美國又覺得獨裁專制的中國醜陋無比，想說“愛中國”不容易。“獨裁專制”與“民主自由”的價值觀在“夫妻”的床上搞不到壹起。特朗普上臺後，原本是中國壹廂情願的“夫妻關系”開始鬧事。特朗普厭惡中國這個主動投懷送抱的“妻子”，要中國按自由、民主、經濟開放的審美觀“打扮”下自己。否則只有“對不起”！<br>\n<br>\n&nbsp; 實例之三：習近平上臺後，多次公開說：“我們有壹萬條理由要搞好中、美關系。”<br>\n<br>\n&nbsp; 中共的領袖們都知道民主的美國好。但中共在中國人民面前總把民主的美國描述成壹個魔鬼。目的就是為了維護自己獨裁專制的皇權體制。<br>\n<br>\n&nbsp; 而中共的大大小小官員們雖然在嘴上也說美國不好。但他們卻有事無事都往美國跑。中共的大大小小的官員雖然沒有“選票”，但他們卻在用腳“投”了美國和民主自由的“票”！<br>\n<br>\n&nbsp; “投票”之壹、前中共政治局委員、國務院副總理，現年八十幾歲的姜春雲老頭子，帶著比自己年輕四十多歲的美女在美國過著悠閑自由的幸福生活。<br>\n<br>\n&nbsp; “投票”之二、前國務院發言人袁木退休後在美國過著幸福的寓公生活。直到死前才落葉歸根。<br>\n<br>\n&nbsp; “投票”之三、前重慶市副市長王立軍面臨被薄熙來搞死的千鈞壹發之際，化裝潛逃進入成都的美國領事館！他知道：如果他向黨中央舉報薄熙來的問題，結局將是：自己怎麽被搞死的，地球人都不知道！雖然王立軍沒有得到美國的庇護而被交給了中共當局，據說已經死在了獄中。但王立軍面臨生死存亡的關鍵時刻用腳投了美國的壹票，這足以讓更多的中國官員和中國人民進行深刻的思考！<br>\n<br>\n&nbsp; “投票”之四、全世界鬧得沸沸揚揚的孟晚舟女士。孟晚舟在中國算得上成功人士：其老爸任正非是中國最大企業華為的董事長、本人是華為的CFO，在中國國內擁有二十幾套房子，內定為華為的接班人。但她卻在民主國家加拿大置業兩棟豪宅，幾個兒女都在外國讀書，其全家都生活在西方極樂世界。<br>\n<br>\n&nbsp; “投票”之五、網上有文章披露：現任中共部長以上的高官多數都把自己的“二奶”、“小蜜”、兒女們移民到了美國、歐洲、澳大利亞、加拿大等民主國家去了。<br>\n<br>\n&nbsp; 投票之六、中國前任和現任縣長級別以上的官員們有多少把自己的兒女親人移民到美國等西方的民主國家？據說中國的裸官都有壹百幾十萬之多！中國有關方面肯定知道實情。但就是不公開出來。以免動搖黨心、軍心、官心、民心。<br>\n<br>\n&nbsp; 投票之七、前美國國務卿希拉裏有個預言：二十年後中國將變成壹個貧困國家。其理由就是：中國已經有百分之二十七以上的私人企業主移民到了西方國家。中國搞到巨量銀子的官員很多都逃到了西方，或把銀子存放在西方國家的銀行。有錢的中國人對中國的獨裁專制政治制度失去了信心，怕有朝壹日自己辛辛苦苦掙的、貪來的錢被共產黨搶走了！<br>\n<br>\n&nbsp; 投票之八、網絡上有文章說神州國第壹公主在美國留學？不知道是真是假？<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 在獨裁專制政治體制下，幾乎所有的中國人包括大多數的官員們都對中國失去了信心！<br>\n<br>\n&nbsp; 中國政府因孟晚舟壹事抓捕三名無辜的加拿大人，更讓中國獨裁專制制度的醜陋嘴臉完全暴露在光天化日之下！中國的國家形象瞬間變成了全世界最大的“流氓國家”！抓捕加拿大人質事件將使中國更難與美國達成貿易協定，中國將被先進的文明國家完全孤立！<br>\n<br>\n&nbsp; 中共，妳就不要再做那勞什子的“中國夢”了！妳這“中國夢”連自己下面大大小小的官員都沒壹個人相信，再“做夢”有什麽意義？<br>\n<br>\n&nbsp; 如果不進行政治體制的根本改革，那麽還有更多的中共官員們、中國富人們，中國的中產階層在賺到大筆大筆的銀子或撈到大筆大筆的銀子後，就會拋棄專制的中國投奔民主的西方國家！<br>\n<br>\n&nbsp; 沒有“選票”的中國官員、中國富人、中國中產階層，甚至普通的中國民眾都只能用腳“投票”：移民到西方國家去！<br>\n<br>\n&nbsp; 如果稍有銀子、稍有覺悟、的中國人和官員的女人和兒子們都逃到了西方，那麽中國或許就剩下空蕩蕩的高樓大廈和壹地的雞毛！<br>\n<br>\n&nbsp; 華為CFO孟晚舟女士因為在加拿大被逮捕突然成為世界新聞的中心人物！中國最大企業華為（老狼不能確定它是個國企還是民企）的“太子女”孟晚舟女士在加拿大突然被捕！在中國強大壓力下，孟晚舟女士幾天後以1000萬加元保釋。<br>\n<br>\n&nbsp; 孟晚舟回到加拿大的家中後，當即在網絡上發表感言：“我在溫哥華，已回到家人身邊，我以華為為傲，我以祖國為傲！謝謝每壹個關心我的人。”<br>\n<br>\n&nbsp; 孟晚舟作為華為老總任正非之女，“以華為為傲”，這在情理之中，不足為怪。但她這壹句話：“我以祖國為傲！”卻讓老狼心中不爽：今日獨裁專制的中國，人民養活著占世界官員總數百分之九十以上的官員和他們的家人！人民養活著幾千萬無所事事的公務員們！人民累死累活壹天也只能確保餓不死！人民沒有言論自由，沒有批評執政者的權力，人民隨時都會被官員們以種種理由盤剝得只剩下皮包骨頭，誰還有那精神會以那勞什子的“祖國”為傲？<br>\n<br>\n&nbsp; 看到孟晚舟這“以祖國為傲”幾個字，老狼心中大大地不爽！心中不爽的老狼只有借酒澆愁。幾大碗“跟鬥酒”下肚後，老狼的腦袋裏面雲裏霧裏，開了壹個大大的腦洞。<br>\n<br>\n當今的中國誰誰誰會為那勞什子的“祖國為傲”？或許只有如下幾大類人吧：<br>\n<br>\n&nbsp; 其壹、村長以上的各級大小官員們，他們會“以祖國為傲！”大家想壹想：沒有祖國，壹個小小村長可以撈幾個億嗎？壹個官員可以有錢包養壹、兩百個美女嗎？壹個部級官員家中會有幾噸的現金嗎？壹個副省長會搞到五百多億的銀子嗎？<br>\n<br>\n&nbsp; 其二、紅二代、官二代、富二代會“以祖國為傲”，沒有祖國，其父輩、祖輩們會給他們留下幾代人都揮霍為完的家產嗎？孟晚舟女士就屬於這壹類。據說她在國內有二十多套房產，在加拿大有兩套豪宅，連護照都有香港、中國、加拿大幾個國家共八本！“祖國”把孟晚舟養得“超級肥”！孟美女能不“以祖國為傲”嗎！<br>\n<br>\n&nbsp; 其三、公務員壹族們會“以祖國為傲！”沒有祖國，他們能壹分錢不掏就憑空分得到幾百萬的房產嗎？他們能什麽事都不不幹，每月的收入都有普通勞動者的幾倍到十倍以上嗎？他們能享受高出普通中國人幾倍，十幾倍的福利嗎？他們能享受完全的免費醫療嗎？<br>\n<br>\n&nbsp; 其四、所有國企的老總們會“以祖國為傲！”沒有祖國，他們能用國家的資產輕易發大財嗎？沒有祖國的縱容，他們能隨便搞自己的女下屬而不會被追究任何的責任嗎？<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 在獨裁專制的國家，只有少數人會“以祖國為傲！”大多數壓在底層的民眾說不定正在“以祖國為恥”呢！<br>\n<br>\n&nbsp; 其壹、看不起病的群體們。特別是那個自己把自己的腿鋸斷了的病人在“以祖國為恥！”<br>\n<br>\n&nbsp; 其二、交不起高額學費的人們。近幾年多有農村人考上大學，家長無錢供養大學費用而自殺的慘案發生。他們都“以祖國為恥！”<br>\n<br>\n&nbsp; 其三、所有因沒有關系、沒有後臺、沒有銀子收買法官而討不到司法公正的人，他們都“以祖國為恥！”<br>\n<br>\n&nbsp; 其四、當中國的白血病患者以二萬多元的高價從中國的醫院購買印度價值僅二百多元的“格列衛”時，全中國所有不能享受免費醫療的中國人都在“以祖國為恥！”<br>\n<br>\n&nbsp; 其五、當老人摔倒後，所有路過的中國人都不敢扶摔倒的老人時，所有的有良知的中國人都在“以祖國為恥！”<br>\n<br>\n&nbsp; 其六、幾十萬在北京謀生的外地人，十冬臘月天被趕出住所，露宿在冰天雪地的大街上！此時此刻所有中國人都在“以祖國為恥！”<br>\n<br>\n&nbsp; 其七、當壹個高智商的中國人腦袋愛胡思亂想，但祖國卻不準他把自己的想法說出來，這個高智商的中國人會“以祖國為恥！”<br>\n<br>\n&nbsp; 其八、當全世界人民都有言論自由時，中國人卻不得隨意說出自己的見解、想法、觀點時，中國人民會“以祖國為恥！”<br>\n<br>\n&nbsp; 其九、當全世界大多數的國家官員都是民眾選舉上任，而中國卻是由下級官員向上級官員送錢，再由上級官員指定任命時，中國人民會“以祖國為恥！”<br>\n<br>\n&nbsp; 其十、當中國壹個縣長級別的官員數量是民主國家同級別官員數量的四、五十倍以上時，中國人民會“以祖國為恥！”<br>\n<br>\n&nbsp; 其十壹、當普通中國民眾上不起學，看不起病時，統治者每年卻對世界大撒幣幾千億時！全世界的人們都在“以中國為恥”！<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 如果有統計局進行精確的統計，老狼估計這“以祖國為傲！”的人數量僅有“以祖國為恥！”的人的十分之壹！<br>\n<br>\n&nbsp; 從更廣義的歷史角度看：<br>\n<br>\n&nbsp; 當毛澤東隨意餓死、屠殺幾千萬無辜的中國人民時，瘋狂的毛澤東肯定會“以祖國為傲！”<br>\n<br>\n&nbsp; 當劉少奇被毛澤東殘暴搞死時，冤情如海深的劉少奇肯定會“以祖國為恥！”<br>\n<br>\n&nbsp; 當鄧小平主宰中國，隨意把三個皇帝拉下馬時，囂張的鄧小平也會“以祖國為傲！”<br>\n<br>\n&nbsp; 當趙紫陽下臺被軟禁十幾年後郁悶至死時，趙紫陽也會“以祖國為恥！”<br>\n<br>\n&nbsp; 當幾十萬知識分子因說話就成為“右派分子”而受到殘酷迫害，右派分子和他們的家人無不以“以祖國為恥！”<br>\n<br>\n&nbsp; 當五千多萬的農民在和平年代活活餓死在自己的田園時，幾億農民們都會“以祖國為恥！”<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 或許有人要問：妳巴山老狼是“以祖國為傲”？還是“以祖國為恥” ？被幾大碗酒灌得暈暈呼呼的巴山老狼腦袋裏面是雲裏霧裏，不知道如何回答。<br>\n<br>\n&nbsp; 忽然巴山老狼的腦袋被壹團軟綿綿的東西輕輕壹擊，壹群身穿大清朝服裝的人興高彩烈地立馬把壹朵大紅花披掛在老狼的胸前！老狼壹時驚得目瞪口呆！不知道發生了什麽事。這時，壹大清國太監跪在巴山老狼腳下說：“恭喜巴山老狼，今兒個當今聖上的公主在樓上拋繡球選駙馬，繡球恰砸在了妳頭上，妳成了當今皇帝的乘龍快婿駙馬爺！快隨老奴去與公主洞房花燭吧！<br>\n<br>\n&nbsp; 聽了老太監壹席話，巴山老狼渾身的幸福感油然而生，興奮得不知道如何表達自己心中的萬分激動心情！連忙奮力振臂高呼：“大清國，我親愛的祖國，巴山老狼以大清祖國為傲！巴山老狼為大清祖國自豪！溥儀皇帝萬歲、萬歲、萬萬歲！”<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 忽然壹陣猛烈的“咚”、“咚”、“咚”敲門聲，老狼驚醒！滿肚子的黃湯瞬間變成滿額頭的冷汗，醉酒中的幸福感瞬間變成現實中的恐懼感！老狼急問：“什麽人”？門外壹男人大聲喊：“查氣表”！","date":"2020-07-20","agreeCount":1,"discussionCount":0}