{"type":"article","id":2182,"title":"二次创作（洗稿修改版）：中国这个“猪圈”还有救吗？","uid":6715,"topics":[],"contents":"<b>中国这个“猪圈”还有救吗？</b>（原作者：赵皓阳）<br>\n<i>本文是对『香港这座城市还有救吗？』的[二次创作的文章]的再次修改创作</i><br>\n<center><b>(一)</b></center><br>\n因为有在中国读书的经历，我曾经写过很多关于中国的文章，旨在消除我们对于中国青年的偏见，我不止一次说过，我接触过很多中国青年，他们真的不是坏，他们只是蠢而已。<br>\n 这绝对是我不带任何情感偏见非常客观的描述，如果你不喜欢言简意赅的一个“蠢”字，也可以用“精神病”三个字，但就麻烦一些，我也没有任何歧视的意思。<br>\n我在逛杜甫草堂博物馆的时候认识了一位同校的中国朋友，他大概加入了类似“中国共青团”这类乱七八糟的组织，比一些极端的党员稍微好一点，对外国人也没有那么多敌视，大致立场就是你过你的、我过我的，多好，现在中国不好是因为一直有境外势力在捣乱……<br>\n我问他，你为什么支持中国共产党呢，甚至还举着红旗迎风流泪?<br>\n他说，因为共产主义、社会主义啊，民主专政啊，现在中国这么多问题就是因为还不够社会主义。<br>\n我问他，毛泽东时代你们民主专政了吗?<br>\n他一下愣了，那种满脸问号????的表情看着我。<br>\n我发现他是真不懂，于是告诉他，在毛太阳统治你们的时候，官员都是由高贵的党中央直接任命的，你们一分钱的选举权都没有。在政府公务员体系内，中国的普通人还要排在国际友人和少数民族后面，是妥妥的四等公民。为了不饿死，中国人民在六十年代甚至有过大规模的要饭，结果你们的慈父红太阳不允许老百姓逃荒，有反抗就用人民子弟兵给镇压下去，拿枪biu~biu~biu~地打你们中国人哎。<br>\n讲真，当他明白我说的都是真的时，他那一脸懊恼、难以置信、悔恨、羞惭、尴尬的表情，我能把玩一辈子。<br>\n第二个故事，当时砸日本车那时候，我们学校的团支部搞了各种乱七八糟的造势活动支持。然后有一次开会的时候，一位支书表示，每一位在座的支部成员都要表态支持反日运动，说的特别高大上，如果不表态就不符合支部的最高理想，就不符合共青团的基本理念。言下之意就是针对我们几个。我们都觉得反日跟我们有毛关系，这种表态不是弱智么。当时有个同学立马就急了，说你们凭什么逼我表态，我就是不支持，有种开除我啊。<br>\n而弱智同学那边的声音也高了八度，说我们是团组织必须支持学生运动，这是原则。<br>\n我说大家都冷静一下，你说的共青团的理念、最高原则什么我们都认同，这同样是我们普通同学所认同的价值观，你所表达的，就是民族主义和尊重历史两种理念。<br>\n他说对，所以我们一定要支持中国人砸烂小日本的狗头。<br>\n我说民族主义讲究不仇视其他民族，尊重历史得先从自己做起。既然是民族主义，那其他民族要是也来反你怎么办呢?既然是尊重历史，我们有没有得知历史真相的权力呢?你这种做法，跟共青团的理念完全不合，你这是妥妥的暴力行为啊。<br>\n直到我毕业，他们再也没有闹过什么幺蛾子了。<br>\n他们不仅仅是缺乏常识的问题，在很多事情上总能做出让正常人匪夷所思的操作。中国跟朝鲜在这一点上就非常像，比如朝鲜的“主体思想”这个事，我第一次听到这个的时候觉得是故意抹黑的吧?结果这他妈的是真的，惊掉下巴。朝鲜和中国一样是一个智商普遍很低的地区，开民智开了一百年一直到现在都民智未开，于是当局提出了团结在党中央周围的口号，让党中央替自己思考，网上打出了“拥护金大犬”的大旗;更惊讶的是，这在朝鲜还真普遍有人买账，还真很多人觉得主体思想这个概念好，更有许多奴才为了获取中央支持也都在喊这个口号。<br>\n若论智障程度，中国青年则会让朝鲜人黯然失色。当年一群中国脑残中学生为一些乱七八糟的破事“翻墙”上网刷评论。这牛逼就牛逼在是“翻墙爱国”——这绝对是中国脑残中学生们的一大发明：先几个人“翻墙”找目标碰瓷，然后被封号，高喊着他们墙内从没有过的言论自由;换另外一拨人再碰瓷八小时，完了该回家回家，该睡觉睡觉，明天接着再来……最捉急的就是接力的这八小时途中，防火墙封了一批又一批，还要不断地找VPN……违法“翻墙”上网，我感觉搞一波“出征”之后那群中国中学生们还能都去局子里喝一波茶。作为一个正常的人类，我表示自己的智商受到了侮辱。我完全尊重你们表达政治诉求的权利，但是你们表达政治诉求的方式很难让我不觉得你们是群傻逼。<br>\n曾经，我非常非常享受这种对中国同龄人智商上的碾压打击，我觉得他们太蠢了，基本的历史不了解，基本的政治常识不知道，就只会在网上放屁意淫。就像我这样的，随随便便就碾压他们，特别享受他们那种毫无还手之力的快感。<br>\n但是，后来过了很久之后我才意识到，可能是中国的基础教育出了问题。<br>\n意识到了这一点之后，我也通过中国的朋友了解了一下他们的教材，发现内容真的是简单，有些内容一笔带过，有些内容考试不考。要知道，在中国上了大学的人在同龄人中只占了10%左右。也就是说我能接触到的这帮人里，已经算是精英了，但他们就是这水平，连基本的历史和政治常识都不了解。就算他们引以为傲的数学水平，其实也比不过同班交换生同学。但是有一点很重要，这也是我再之后才意识到的：他们并不是中国最拔尖的人才。<br>\n<center><b>(二)</b></center><br>\n我研究生导师，六十多岁一个小老头，看着和蔼可亲平易近人，但是他的家族有很大的产业，妥妥的含着金钥匙出生，法学和经济学双博士，还有佛学、哲学、美学、文学等六个硕士文凭。住在八宝山后面的一个别墅，那可是寸土寸金的地方。他这个别墅大到什么程度，大到可以请我们一个班的人去他们家院子里蹦迪。他还给我们指，说你们看见院子里有沼气池的那家了呗，那是X大犬的房子。<br>\n我导师的老婆是八十年代中国第一批法律专家。一个儿子跟我们差不多大，在牛津读政治经济学——在西方是妥妥的贵族专业。一次去他家蹦迪的时候正好他儿子回家，跟他们聊了聊发现水平非常之高，张口马克思，闭口恩格斯，然后他儿子跟我们简单聊了聊就告辞了，说他下周要在长安街上赛车，他的红色法拉利刚刚海运了回来，要开到场地去。<br>\n当时我们都没有想太多，就觉得我导师真是人生赢家，父母优秀、妻子优秀、儿子优秀，自己也特别优秀，这样的人生让谁不羡慕呢。一段日子过后，再结合我在中国遇到的种种事情，我才意识到了，这背后不仅仅是一个优秀的家庭这样简单，而是中国精英阶层与平民阶层巨大的鸿沟。<br>\n我说中国的年轻人人蠢、笨、没有常识，说他们的基础教育出了问题，但我当时没有意识到，中国的精英阶层的子女教育是没有这个问题的，他们直接就送到了国外最顶级的私立学校，从小接受最拔尖的教育。阶级固化的棺材板就这样钉上了钉，平民和精英接受的都是不同的教育、不同的教材、不同的学校、不同的老师，平民的教育还要搞军事化管理、分数至上。教得他们连基本的常识、基本的知识储备都没有，将来拿什么去跟精英阶层掰手腕。<br>\n差不多同样年龄的两个中国青年，一个连三反五反、大饥荒、天安门事件的历史都不知道，一个跟我侃侃而谈治国理政和通商宽衣，这就是真实可见的割裂与鸿沟。最可怕的是，这个鸿沟不是20%和80%的鸿沟，而是0.1%和99.9%的鸿沟。中国还有希望吗?似乎只有这0.1%的未来才能称得上“希望”——这群精英没有国界，他们从小就是世界公民，接触到的都是世界最顶级的资源;更可怕的是他们的家产都在欧美等国，他们会继承父辈祖辈巨额的财富，也就是说这些世界公民才是中国真正的主人。<br>\n而剩下99.9%的绝大多数，可以说他们烂在了这个大坑里。我一直在说，中国绝大多数平民生活质量不见得的就比猪圈好多少，首先房子质量就那么次，房价还那么高——三线城市平均一间屋子要价近百万，工资四五千(2018年的城市数据);雾霾重、食物毒，工作压力大竞争激烈，唯一能好一点的估计就是地沟油好吃。但综合来看中国空有一个GDP第二，经济奇迹这些光鲜亮丽的牌子，老百姓们尤其是年轻人们的生活未必有多好，一间房子一场病就把他们都掏空了。<br>\n中国的繁华是那些“主人们”的繁华，是那些“0.1%”的贵族。其实普通人对自己的生活往往并不满意，再加上又没有受过系统而可靠的基础教育，所以非常容易被一些“表面文章”所蛊惑：一说就是煽动，一闹就是阴谋，还一个个觉得自己挺机智挺正义。他们把矛头指向了一个永远背锅的美国，而中国真正的主人——红色资本家、红二代官二代和他们已经成为“世界公民”的儿孙们，在背后默默地数着钱。<br>\n于是精英们的“愚民教育”成功了，一些底层人民甚至也乐于看到中国学业压力加重，学生们放弃一切课外活动和社会意识教育，日复一日刷着没用的题海，主动拥抱所谓军事化管理、衡水模式，挤破头去当高级肉猪。于是0.1%们的统治牢不可破，他们的地位甚至比古代王朝血统都要稳定，江山永固。<br>\n<center><b>(三)</b></center><br>\n我们若说这是精英阶层——也是制度制定者们，有意识的愚民教育，似乎有些阴谋论的味道，但我们只看结果，则是一个非常清晰的现象：民众彻底被“愚”了——他们不知道如何去实现一个既定目标，甚至都不知道自己想要什么，不知道自己的诉求，他们连游行的权力都没有，连毫无尊严的上访也不被允许。<br>\n我之前的文章写过，中国的经济活力被地产资本所吞噬，而中国年轻人绝大多数劳动成果，都通过极高的房价被地产资本家变相剥削了。但是他们从来没有人看到这一点，没有人意识到打击高房价对于整个中国经济体的巨大作用。中国如野兽般的房地产业——它死死的扼住了中国经济的喉咙，榨干了中国经济前进的动力。房地产行业已经牢牢地绑架了中国经济与政治的方方面面：十年来，中国GDP拜全球自由贸易所赐增长了3倍，房价则飙升了十几倍，整个地方经济活动几乎围绕着房地产业而转，同时政府的财政收入也主要依靠土地收入以及其他房地产相关税收，形成了独特的“土地财政”。中国地方上的地头蛇们，早已全部进军地产业。其次房地产和银行业也是互相依赖。<br>\n与之相对应的，则是野蛮的产业下中国人民严重受损的生活幸福指数：北京修正后的房价居世界首位，比香港还高，一线城市均位于世界前列。许多年轻人涌入大城市无法负担如此高的房价，还要被户籍制度所羞辱，在低端工作消磨完青春后只能回家。<br>\n高房价严重损害着中国的经济活力，今年口袋里好不容易挣来的那点钱完全流入锁进了房地产市场，而在全球贸易不景气、中国对外交流出口遍地被禁的当今，中国经济转型乏力，陷入了全面的困境。<br>\n很简单，如果我是资本家，投资地产业回报率最高，我肯定不会冒着风险去投资新兴产业;而我是一个普通人，我会去创业吗?我们活下去就已经竭尽全力了。<br>\n土地成了中国政府的重要财源，地产上的巨大收益，使得他们将触角伸向其他领域。以至于形成今天无数的红色企业，控制中国几乎所有领域。电力公司、水务公司、煤气公司，几乎都在这些红色资本的控制之下。中国的经济被认为已经严重地官僚资本化——即政府和官员指导垄断财阀掌控经济的方方面面，享受经济发展的成果，而普通人民只能在温饱线挣扎。<br>\n开放30年以来，以购买力平价计算的人均国内生产总值来衡量，中国翻了十倍有余，成为了世界上增长最快的经济体之一。然而普通人民的生活质量却丝毫看不出如何“翻了十倍”：根据2015年报告，中国13亿人口中，2美元线贫困人口在2.5亿人以上，极端贫困率高达近20%。基尼指数保守估计都在0.5以上，比资本主义美国还高，令人智熄的是这一切都发生在一个以均贫富为口号造反起家的共产党国家。<br>\n一方面中国经济活力受损，产业升级全靠抄袭，上升渠道几乎被堵死;另一方面，中国人民亲身体会严重的贫富差距，仰望着高不可及的房价，这种不满情绪日积月累，成为骆驼背上愈来愈重的稻草堆。<br>\n房价远远超出合理范围，中共政府多年来的治理缺失是重要原因。说起中国这几任主席，江主席吼不吼哇，当然吼啦，但是为什么吼呢?因为江是中国历任以来唯一的一个读过几年书的主席。江做地下党起家，跟日本打得热火朝天之时入读汪精卫政权的中央大学，最后拜养父江上青余荫进入权力阶级。江上任就闷声发大财，搞死了国企搞出了下岗潮，给市场经济让路，当然在现在中国人眼里这些牺牲绝对是正确且有必要的，伪大的共产主义怎么会在意这些尸位素餐国企工人的死活呢。而至于当初均贫富的口号？蛤？忽悠你们的也当真？有本事你也忽悠群众来造反呀？<br>\n而胡面瘫就没有这样的霹雳手段了，他在任期间啥都干不了，腐败开始坐大，房价开始猛涨，在他任期内，房价飙升数倍，中国人越发买不起房了。<br>\n现任X大犬我没什么好说的，自己Google吧。在这三位的推波助澜下，中国房价终于到了一个匪夷所思的高度，三线城市家庭一年平均收入不过五万，买一套商品房得不吃不喝十多年才能负担，一线城市房价居于世界前列，然后还反过来嘲笑身在龃龉之地的香港人买不起房，笑死我了。<br>\n<center><b>(四)</b></center><br>\n本文的题目是“中国这个猪圈还有救吗?”，也可以换成一个更精确的说法是“中国的猪崽子们还能变聪明点吗?”——我给出的答案是悲观的。因为中国人整个太弱智了，太怂逼了;而本地人又因为曾经得天独厚的地理历史因素，弥漫着一种天朝上国不知从哪个阴沟里来的优越感。可以说整个猪圈里的“人”都丧失了批判性与反思性，固步自封，狂妄自大。如果抛去了中国优越的先天环境，中国年轻人(除0.1%的精英外)所受的教育和专业素养，甚至完全不足以在一个大市场中与印度青年竞争。同时中国长久以来受到共产党和儒家价值观的双重冲击，普通民众既容易被蛊惑，又要当顺民，推锅给美国日本台湾，饭桌上、网上大肆放黑屁，就能获得一些虚伪的满足感，觉得自己多厉害多正义多威武了，真是厉害了我的国。然后实际上继续用自己的汗血去供养着红色资本家，被人卖了替人数钱还可开心呢。<br>\n不在其位，不谋其政，我已经肉身跑路了，我也没有那么圣母心去过多操心中国有没有未来，我比较操心我自己的未来。当今的中国社会充满问题，如同是一个粪坑，离得越近熏得越惨。<br>\n首当其冲的是教育问题。我在之前很多文章里都说过，中国自称最伟大的成就之一，九年义务教育至今，养出一群啥都不懂的低端肉猪。之后的高中入学率尚不足50%，低于它们看不起的巴西和墨西哥。义务教育带来了一批又一批对政治冷感对历史反感的肉猪，哪怕他们的生活无时不刻被政治环境所影响，往往却又愚蠢的认为政治跟自己没有任何关系。<br>\n中国的人口红利，就是单纯的人多，工业化流水线生产，不拿自己当人看，识字会动弹谁都能干。为什么印度人口同样众多，但却能做到全民普选?因为印度人知道现代政治怎么玩，网上有人调侃的中国“三亿人口，十亿牲口”，虽然有一些侮辱性的含义，但也恰如其分地表达了中国现状——广大人口除了为工业生产所用，没有任何社会权力和相关意识，要命的是这群人是国家人口的绝大多数。<br>\n有很多人认为“高考”是中国教育公平的很好体现，我说简直完全正确，还有比让高中生挤在教室里没日没夜地刷题更公平的事么，我们不能像中国人一样只看到表面现象而忽视了本质问题，中国有钱人都直接送孩子出国的。<br>\n有些人说医疗、养老、教育这些问题是现在政府工作做得还不够好，能说出这种话的要么是脑子坏掉了，要么是良心坏掉了。我们分析了这么多还看不出来吗，中共政府的工作真是做得太好了，完全代表了权贵阶层的利益。国家对社会保障的那点财政分配，也绝大部分都被官员和公务员群体所占据，权力越大就拿到越多的特权与福利。公务员群体的退休金年年涨还有各种补贴。更别提有些地方的公务员的医保加上单位公费医疗能一共报销两次，生病住院结果还赚钱了。还有那官员们没有上限的医疗福利：高干病房、专人护理，免费享受这个国家普通人支付不起的“国家级”水平医疗。<br>\n医生待遇低，就用药品回扣、滥开检查来弥补。贫困群体有小病不去看，怕花钱，有大病不用去看在家等死，因为花不起钱。教师待遇低，早已催生出变为常态的在职教师开设课外补习班，而优秀老师纷纷流入私立学校，公立学校师资力量越来越弱，老师越来越混日子划水;精英阶层的子女要么出国，要么去昂贵的私立学校。这样下来社会阶层更加固化，精英永远是精英，屁民就在看不起病、上不起学的泥潭里烂掉了。<br>\n另一个是房地产问题，正如前文所述，中国是被房地产吸干了经济活力的城市，纵使有着繁华发达的表皮，大多数普通民众也很难享受到发展带来的幸福感。就比如“六个钱包(夫妻，和两边四位父母)”供养一套房产的理论，这说明房地产产业不光吸老百姓的血，还在吸其他产业的血——六个钱包都供了房子，那别的产业凭什么活？<br>\n最后，还是那句话，为啥我总是不厌其烦地分析中国问题，因为有些不仅仅是中国的问题。<br>\n<u>秦人不暇自哀，而后人哀之;后人哀之而不鉴之，亦使后人而复哀后人也。</u>","date":"2019-07-01","agreeCount":5,"discussionCount":0}