{"type":"article","id":21840,"title":"Rebecca这个废物的大字报","uid":19209,"topics":[],"contents":"<blockquote>先介绍一下我自己，我是新品葱原管理员rebecca，坎通尼亚人，有数学和计算机背景。我在品葱发过很多篇高赞文章，与品葱用户有深入的交流，品葱有很多用户都非常熟悉我，其中个别甚至成为了我在真实世界的朋友。<br>\n<br>\n我先列举几篇我在品葱发表的原创文章：<br>\n<br>\nhttps://pincong.rocks/article/12783 120赞<br>\nhttps://pincong.rocks/article/14049 46赞<br>\nhttps://pincong.rocks/article/14913 53赞<br>\nhttps://pincong.rocks/article/15093 80赞<br>\nhttps://pincong.rocks/article/15295 88赞<br>\nhttps://pincong.rocks/article/15849 45赞<br>\nhttps://pincong.rocks/article/16210 61赞<br>\nhttps://pincong.rocks/article/16223 18赞（站务）<br>\nhttps://pincong.rocks/article/16792 24赞（站务）<br>\n<br>\n以上都是原创文章，是我一个字一个字用手打出来的。我在品葱写文章耕耘3个月，收获了5000多赞，跟本文主角一只鹿兒的赞数几乎打平。作为一个新人，我的声望在品葱曾经是前两百。<br>\n<br>\n所以各位可以相信我，我是用行动支持品葱、给品葱人气做贡献、希望品葱越变越好的用户，而不是从地里冒出来的喷子。<br>\n<br>\n自我介绍完毕，下面是正题。<br>\n<br>\n新品葱网站的管理权目前是由鹿儿和懦夫斯基把持的，但并非一直如此，此前品葱的管理员是通过用户民主投票产生。在新品葱成立之初，到2019年底，鹿儿和另一管理员懦夫斯基很少插足网站事务，精心维护着自己好阿姨和知识爱好者的人设。也因为这样，这两人获得了其它管理员和站长的信任，得到了品葱前台管理的最高权限。<br>\n<br>\n安插间谍的最高境界，就是对方组织的领袖级高层是我方特务。安插间谍越早越好，因为在早期有机会接近领袖，甚至成为领袖级人物。破坏分裂越晚越好，越晚分裂造成的伤害越大，时机恰当可以一举摧毁团队。在2019年底，因为某些复杂的原因，鹿儿开始插手网站，而鹿儿获得的权限和信任，给了她一举分化破坏反共势力的机会。<br>\n<br>\n鹿儿在新品葱（2020年）看到每一个对她的权力构成威胁的用户时，都会称这个人是网军，从而引起一场风波。这种大规模捉鬼行动，在品葱持续了好几个月，在品葱管理员团队中可谓是无人不知、无人不晓，并因此逼走多名有原创能力的用户。我今天在2049就遇到一位行为完全正常的用户，后来才知道，他就是当年被鹿儿捉鬼然后封禁的用户之一。匪谍玩这一套的技术炉火纯青，一般的组织根本不是对手。<br>\n<br>\n我rebecca这个账号，也因为短时间在品葱贡献大量文章，而遭到鹿儿严重的骚扰和迫害。<br>\n<br>\n鹿儿打算迫害一个人时候，会跑到那个人的帖子下面，用伪善的方法讲话（跟水军一样），发表大量垃圾内容，让当事人无法正常交流。 现场：https://pincong.rocks/article/14517<br>\n<br>\n由于实在是太烦了，我最开始选择的方法是屏蔽，然而我发现屏蔽鹿儿并不能让她停止骚扰我帖子里的其他人。而且在现场你们也可以看到，鹿儿会用admin账号来连续骚扰别人，难道我要屏蔽admin吗？<br>\n<br>\n鹿儿排挤一个人的时候，会造谣污蔑那个人是网军，利用自己的权力强行颠倒黑白。<br>\n<br>\n现场：https://pincong.rocks/article/15506<br>\n<br>\n上面这个文章，是我认真撰写，发的一篇站务建议，全篇没有提鹿儿一个字。可是下面第一楼第二楼，都被鹿儿抢占，鹿儿上来就血口喷人。<br>\n<br>\n按照樓主邏輯，我跟波罗乃兹督战队都是應該被掃除出去的「低端人口」。建議他與其推動本RFC，不如先清洗我跟波罗乃兹督战队，才是「正道」。<br>\n<br>\n我之前在品葱任何地方都没有说过要把鹿儿和督战队【扫除】品葱，更没有提过【清洗】他们，完全是造谣。可是鹿儿一上来就发一条这样的谣言构陷我。遗憾的是，由于鹿儿的这种构陷，另一名管理员并没有检查鹿儿所说内容的真假，就直接相信了鹿儿：<br>\n<br>\n如果有对ta(rebecca)的弹劾 请通知我 我会支持<br>\n<br>\n事后我联系了这名管理员（北美carl），他说他当时并不清楚是什么情况，只是看到鹿儿说，信以为真，所以就跟了一句。<br>\n<br>\n鹿儿随后又胡搅蛮缠了很多楼，最终导致这个站务建议的帖子，被扔进品葱垃圾堆。事后我投诉鹿儿造谣，品葱根本没有人敢处理我的投诉，鹿儿甚至公开嘲笑我【你投诉我我还记着呢】，意思就是你再投诉几遍也没有关系，我是鹿儿，是品葱最高管理员，所以我在品葱可以随便造谣。<br>\n<br>\n我这篇站务建议，品葱有那么多管理员看，大家自有评判。但是鹿儿通过她一个人的骚扰造谣，就把一篇好好的站务建议污染成狗屎，最后不得不送进垃圾堆，令我叹为观止。<br>\n<br>\n看完现场，有人可能会问，鹿儿骚扰你rebecca，是因为你屏蔽她的发言，那你为什么要屏蔽鹿儿呀？<br>\n<br>\n那请问，鹿儿骚扰我，我不屏蔽她，难道要允许她骚扰我吗？我在品葱之前从来没有屏蔽过任何人，为什么我这次要屏蔽鹿儿？其次，我不想听她说话，所以她就可以污染我的帖子、就可以造谣我吗？请问这是哪个论坛的规矩？<br>\n<br>\n经过这几个事情之后，鹿儿发现，因为自己地位很高，而rebecca只是一个普通用户，所以在品葱骚扰、造谣rebecca，不需要承担任何后果，所以她迫害老用户的行为也越来越严重，已经到了不骚扰rebecca就不能生活的地步。<br>\n<br>\n我为了免于骚扰，自己在品葱的水区开了一个水楼，叫【阿拉斯加】https://pincong.rocks/article/16468 ，在那里发表我对世界、对品葱的一些观点，同时和网友讨论心理学问题。结果鹿儿依然坚持每天来骚扰我，我迫于无奈，在阿拉斯加定了规则，凡是骚扰灌水发言一律折叠。结果为了让鹿儿不要影响到正常讨论，我连续折叠了大概50楼，你们去阿拉斯加就可以看到折叠的现场，非常惨烈。<br>\n<br>\n更可恶的是，鹿儿看我不理它，为了继续骚扰我，居然在阿拉斯加 @tashkent ，让tashkent过来跟仓鼠战斗（也就是对骂），唯恐天下不乱。tashkent在品葱跟仓鼠是有仇的，鹿儿知道这一点，所以故意要让他们两个吵架，还要在我的帖子里面吵，所以我说鹿儿根本不在乎品葱的秩序，巴不得品葱用户天天互喷。<br>\n<br>\n这种事情通过正常的投诉渠道是解决不了的，于是我找到懦夫斯基，懦夫斯基说，最后tashkent不是没有和仓鼠打起来嘛，你就不要再追究了。这就说明，懦夫斯基其实并不介意鹿儿来骚扰我，也不介意鹿儿故意挑起用户之间的矛盾，面对明显违法且不道德的行为，由于鹿儿是自己人就放过一马。这种做法，就是告诉大家品葱没有法治，所有事情最终都是懦夫斯基和鹿儿说了算。这一点你们现在可以去问品葱的管理员，看看是不是像我说的这样。<br>\n<br>\n我最近被鹿儿观察，鹿儿先发私信给我，说【我鹿儿代表站长观察你】，同时警告其他管理员【不得解除rebecca观察】，鹿儿你敢否认吗？你对我观察有经过任何法律程序吗？不就是你代表站长徇私枉法吗？你心不虚的话，为什么要警告其他管理员【不得解除】？<br>\n<br>\n另一件让我感觉非常恶心的事情：我在品葱和熊熊本是萍水之交，没有任何过节，也没有吵过架。可是有一次鹿儿来阿拉斯加骚扰我，居然带上了熊熊，熊熊居然跟着鹿儿一起发灌水内容来骚扰我。事后我才知道，是以鹿儿为首的品葱管理员小团体，向熊熊灌输了【rebecca是BE4网警大外宣】的观念，最终导致熊熊对我产生怨恨。这都是有聊天记录为证的。<br>\n<br>\n为什么我不在telegram上，却能拿到聊天记录？因为品葱管理员还是有很多信任我、支持我的人，不信可以去我最新一篇站务建议下面看看，有多少管理员给我点赞，支持我提出的措施。https://pincong.rocks/article/16792<br>\n<br>\n鹿儿因为怀疑我和其它管理是网军，而骚扰我的场合和证据，实在是太多太多了，在此先告一段落。最近鹿儿又发了一篇解释，强调她讨厌我不是因为怀疑我是网军小号，而是认为我“管理水平低”：https://pincong.rocks/article/17323<br>\n<br>\n既然鹿儿认为rebecca管理水平低，那鹿儿你发条站务建议，改善一下品葱的讨论环境好不好？就不要别人辛辛苦苦写一个站务建议，你还跑过来捣乱好不好？就不要亲自引战、让有矛盾的用户对线好不好？你家人没有教你基本的礼貌吗？你以为品葱还有多少管理员支持你？如果你不是【站长的同学】，品葱有几个管理员会在乎你的感受？<br>\n<br>\n鹿儿因为沉迷站务斗争怀疑他人是网军，进而骚扰他人的行为，并不只是针对我。在品葱，有好几位管理员都被鹿儿怀疑是网军的小号，从而遭到鹿儿和她的党人的排挤。出于保护他们的目的，名单我不会在这里曝光，但是鹿儿你敢反驳吗？我如果请一位品葱的管理员证人出来，你敢说你没有怀疑他是网军、没有针对他吗？<br>\n<br>\n由于鹿儿在品葱破坏法治、姑息喷子、保护黑社会的行为（这是另一个话题，下次再讲），品葱的讨论氛围越来越差，许多高质量的原创用户已经受不了品葱，想要离开品葱。原来在反送中期间对品葱有好感的大量广东人、香港人用户也纷纷表示要离开品葱自立门户，而在品葱管理员团队里，也掀起了休假潮。上述情况都是完全真实且公开的，很多品葱管理员看在眼里，不敢说出口而已。<br>\n<br>\n结果这还不能让鹿儿满意，鹿儿不仅在品葱继续排挤老用户，甚至把战场转移到了2049，在2049上骚扰她不喜欢的用户。<br>\n<br>\n旧品葱知名用户、高质量内容贡献者陈士杰，因为不满新品葱论坛喷子太多，上2049注册了账号。他说：<br>\n<br>\n我作为老用户，看到品葱的氛围越来越水化，质量越来越差，很揪心，真的比旧品葱差远了，萌生退意。<br>\n<br>\nhttps://2049bbs/t/3698<br>\n<br>\n陈士杰这句话，是他的真心话，也说出了很多品葱用户、品葱管理员的心里话。<br>\n<br>\n结果鹿儿看到这句话，不仅丝毫没有检讨自己对新品葱法治的破坏、对新品葱喷子的保护，反而把陈士杰当成了前来搞事的小号，对陈士杰进行骚扰，骚扰陈士杰的手段跟鹿儿当初骚扰rebecca的手段如出一辙。<br>\n<br>\n一只鹿兒：難道要說你很醜陋嗎（汗<br>\n<br>\n陈士杰：完全没看懂啊，我为什么就丑陋了？<br>\n<br>\n一只鹿兒：對阿，你又不醜陋。<br>\n<br>\n陈士杰：完全看不懂你在说什么？你到底是不是品葱上面的哪个鹿儿？<br>\n<br>\n陈士杰：不要说拐弯的话，我哪里做错了，直接点出来。<br>\n<br>\n一只鹿兒：看不懂繁體可以找個翻譯軟件呀，還用我教喔。<br>\n<br>\n一只鹿兒：蛤，你不喜歡我說你帥氣嗎？<br>\n<br>\n陈士杰：我是笨人，不要说拐弯的话，我听不懂。我哪里做错了，请鹿姐直接点出来，不要说很多拐外抹角、反讽的话。<br>\n<br>\n一番骚扰下来，陈士杰被搞得云里雾里，甚至怀疑自己是不是认错了人。这其实是鹿儿在品葱的拿手好戏，每次鹿儿在品葱打算迫害一个人的时候，就会用这种莫名其妙的话，去污染别人的帖子，干扰别人的讨论，因为在鹿儿眼中，他骚扰的对象是小号，这可以让她的症状稍微缓和一点。所以我曾经说鹿儿是品葱黑社会的保护伞，她作为品葱最高管理，带头骚扰其他用户，有这样的高管在，品葱的喷子问题怎么可能解决呢？<br>\n<br>\n你可能会觉得，这就是一次巧妙的误会。但陈士杰在品葱跟鹿儿是老朋友了，为什么鹿儿到了2049，突然就要怀疑陈士杰的身份呢？<br>\n<br>\n真相就是，鹿儿曾经其实是一个好人（2019年），但因为接受了贿赂，开始沉迷于站务斗争之中，只要你威胁到了她的地位，你就是网军，我就要骚扰你，就要让你不得安宁。陈士杰说了一句品葱的真相，对品葱提出了一点批评，这本是无可厚非的，结果鹿儿看到之后马上就进入了魔怔状态，去骚扰人家。<br>\n<br>\n如果鹿儿连自己的老朋友都是这样对待的，那鹿儿在品葱骚扰刚来的新人rebecca，骚扰级别比她低的管理员，还不是家常便饭，有什么好奇怪的呢？鹿儿在品葱曝光我给她发的私信，那我问鹿儿，你敢不敢发我说的那句【被你怀疑是网军而迫害的用户，队伍已经排到了2049】？<br>\n<br>\n我在这里要问新品葱站长，你花钱租来服务器，让鹿儿和懦夫斯基圈地玩过家家的游戏，还要问为什么有那么多高质量品葱用户选择离开？还在品葱搞敏感词审查？如果不是因为你盗用了旧品葱的牌子，你早就被历史遗忘了，鹿儿帮你写再多伪史也没用。你推行用户双向屏蔽，改善论坛气氛，我是认可的，但是你被懦夫斯基一票否决，然后就再也不敢出声，就好像没有了懦夫斯基的同意，你就没法管理新品葱一样，这是在场所有管理员都看在眼里的。作为品葱用户，我为你的软弱感到羞耻。<br>\n<br>\n说实话，写这些内容的意义已经不大了，除非fake 2049bbs（钓鱼网站）解除我的观察状态，我是不会在新品葱继续发文章的，因为发的越多声望掉的越多。而以我对品葱站长的了解，品葱站长只在乎鹿儿和懦夫斯基的意见，这篇文章发出以后，我不认为这两个人的气度大到愿意解除我观察（即便鹿儿早期对我做出过诸多公开承诺）。<br>\n<br>\n新品葱的管理工作，也仍将由鹿儿和懦夫斯基两个人主持，因为品葱站长设计的政治制度让这两个人可以一直把持高位，永远无法从新用户中找到替代品。当然，如果鹿儿确实是站长的同学，这么做也无可厚非。只是以后如果再想把其他普通品葱管理员当作工具人帮你们做任何事情，就会非常困难了。<br>\n<br>\n不过，答应了的事情一定要办完，这篇文章必须要写，品葱有太多人期待这篇文章了。<br>\n<br>\n希望品葱越办越好，人气越来越旺。</blockquote><br>\n<b>最后结论：一只鹿儿收了金钱贿赂。<br>\nRebecca窝建议你这数学专业不如回炉重造，当初你妈生你肯定是把你扔了把胎盘养大了。</b>","date":"2020-07-21","agreeCount":0,"discussionCount":0}