{"type":"article","id":21844,"title":"【小说】《原罪忧思录》【第64章 失心疯】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/21568\">https://pincong.rocks/article/21568</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 7<b>08团团长秦风递交中央军委的加急报告（8月19日）<br>\n</b><br>\n<br>\n<b>我团下辖一营现已处于十分危急状态，由于军委命令改变，原计划只坚守一天时间的他们不得不坚守三天。他们所携带的弹药、车辆和装备不可能在遍布危险的成都市坚守三天，即使完成任务也将减员80%以上。如果成都市的情况危险到了连一个营都难以顶住，那么四川也就绝不可能在增援部队抵达前保证不丧尸化。请中央慎重考虑本人的意见，希望能立即让第2装甲师发起进攻！</b><br>\n<br>\n<br>\n“我已经尽力了。”这是秦风首次在抛弃上级身份用尽浑身解数想要拯救颜泽宇所带领的一营之后的感受。作为曾在云南跟随张裕所获悉对中央官老爷们的分析评估，他明白两三百人的损失对一个拥有雄厚兵力的国家是不痛不痒的，他们如果死了就如同沧海中的一缕浮萍，不会有任何嘉奖和赔偿，最多在几个月后和在这个世道躺在街边被丧尸啃食的尸体一起被追封为“烈士”，然而连名字恐怕都没人知道。<br>\n<br>\n唯一要救一营的方式只能改变报告的定性。秦风认为，中央对四川的保存意识远远大于一支小部队。如果把情况说得严重点，或许中央就会重视起来。晚上十一点，秦风收到了来自中央军委经过“反复斟酌”后的最后通告：第2轻装甲师已经部分完成了新式装备的改造工程，并已经在运输机的帮助下向四川方向集结，提前一天进入四川。<br>\n<br>\n<br>\n<br>\n“第二轻装甲师预计两天后抵达，也就是8月21日。你们营现在情况如何？”电脑屏幕上的秦风不再像之前那样用上司压迫式的口吻要求颜泽宇无条件执行命令，而是将语气换成了平稳和关切的口吻。<br>\n<br>\n但这一切并没有让颜泽宇感到丝毫的放松，其实援军不会在计划中的第二天抵达在他本人的意料之中。但这无疑是相当于给一营判了死刑。颜泽宇是真的没有料到这次出行会可能是单程，心理压力于此刻陡增，全靠努力保持最后一丝冷静来避免一营崩溃。此刻，他拿着电脑屏幕的手在止不住地颤抖，眼神也开始不像以前那么坚定。<br>\n<br>\n“我们等不了两天了。”颜泽宇的声音十分疲惫，和他的外貌一样。<br>\n<br>\n“营长，它们快要到三层的窗口了！”秦风从同步的画面中听到了来自耿勇的报告。<br>\n<br>\n“你听见了吗？“颜泽宇指了指耿勇声音传来的方向：“那些虫子已经堆到三楼窗口了，我们不可能封住这栋楼的每个缝隙，可这样的话它们突破防御就只是时间问题，也许是两天，也许是两个小时，我说不准。”<br>\n<br>\n“请再给我一点时间，我也许能说服增援部队再提前一天来到四川！”秦风不知道自己的话算不算安慰。<br>\n<br>\n“不必了。”颜泽宇向着屏幕摆了摆手，“该干嘛干嘛去吧——给中央回报，如果一天之内援军不及时抵达，708团第一营将自行解散决定命运，请转告家父，如果颜泽宇不能活着回到北京，请他照顾好颜家的三个血脉。”<br>\n<br>\n“颜泽宇！你给我振作起来！不要说这种消极的话！”秦风忍不住又拿出了上司的口吻。<br>\n<br>\n“秦风！你他妈的就是个缩头乌龟！”耿勇这次趁颜泽宇不注意抢在电脑中断联络前大喊，“去你妈的命令，你不过就是个只会躲在办公室喝着龙井茶的混账，我们不需要等狗日的援军了。老子要是能活着回来，我第一个打爆你的狗头！！”<br>\n<br>\n颜泽宇这次没有阻止耿勇的任何动作，也没有说一句话。<br>\n<br>\n“颜泽宇，我得提醒你我和一营的终端处于国安委九组的监控范围内，如果你的部下说了什么让中央不满意的话，账都是记在那里的，我想帮也帮不了你。”<br>\n<br>\n“长官，我代表耿勇收回刚才他说过的话。等会儿老子把他捆起来！耿勇的发言是他的个人行为，和营长没有任何关系！”一旁的三连长连忙回话道。<br>\n<br>\n“行了。”颜泽宇摸着额头，显得很无奈，“人都要死了还不放过。——你他妈要是想活着就给我滚去三楼。“<br>\n<br>\n“我——颜泽宇，会坚守阵地直到最后一兵一卒一枪一弹。我们该说再见了！”颜泽宇不等秦风任何回复，直接关上了电脑，这一次，他将电脑仍在地上，掏出手枪“砰砰砰”对着电脑打光了一个弹匣。<br>\n<br>\n——————————<br>\n<br>\n大楼的四周场景可以足够触动任何密集恐惧症患者的神经。虫子越来越多，所有的可视范围内都变成了恐怖的白色。虫子从最初只在地面活动到现在已经开始铺层，并且还在持续增加，不到一个小时就将高度上升到了快三层楼将近九米的高度。原本在一层和二层留守的士兵只得全部往更高处转移。没人知道这些虫子会累积到什么程度才会停下来，如果所有人都被困守在这里，即使虫子没有攻破大楼的防御，所有人迟早也会因为补给耗尽而饿死在里面。<br>\n<br>\n士兵们早已停止了毫无意义的开枪射击。如此密集的虫群和巨大的填涌范围，他们认为就是轰炸机也不可能清理干净。一营出发前携带的一个基数弹药已经所剩无几，所有包括卡车在内的重装备丢在了大街上，隐约可见被虫群覆盖着的它们的身躯，没有一个人会幻想着能驾驶它们逃命。<br>\n<br>\n一名参军没有两个月的新兵蛋子呆在三层，忽然疯了一样的拉下了自己的防毒面具，高喊着要往楼上跑。<br>\n<br>\n“那些东西跑上来了，再不跑就要被吃了，让我走，让我走啊！！”新兵将手里的步枪随手扔到了地上，虽然被三个士兵按住，却还是拼命叫着要逃跑。<br>\n<br>\n“冷静点！你出现了幻觉！”<br>\n<br>\n“不是幻觉，不是！它们真的上来了，天哪，那个虫子好大！”<br>\n<br>\n新兵的眼里涌出泪花，继续狂喊：“我要回家，我要见妈妈！快让我回家！”<br>\n<br>\n新兵爆发出了惊人的潜能，他一下子冲开了三个人的按压，冲向窗户，似乎是准备直接跳楼。<br>\n<br>\n砰！<br>\n<br>\n三楼的整个楼道和所有房间似乎都被这一声震耳欲聋的枪响震动了，待停了许久射击虫子的枪声之后，所有人都呆在原地，直到一颗弹壳滚落地面发出的清脆撞击声。<br>\n<br>\n颜泽宇完成了将92式手枪对准新兵脑袋然后扣动扳机的动作，接着将手枪放回枪袋。<br>\n<br>\n“疯子还是毙了好点。”颜泽宇说完看着四面八方围过来的各种包含惊恐、不解、无奈以及叹息的表情，然后拧了拧防毒面具，苦笑着继续说道：“各位，第二装甲师的增援会在一天以后抵达，如果我们能坚持到那时，也许还有生存的可能。”<br>\n<br>\n颜泽宇此刻希望能透穿眼前这些身着防化服下属的外壳来观察他们的内心，哪怕只是失望和不信。但一双双防毒面具上的棕色玻璃镜片犹如黑洞，只有冰冷、麻木能在这一刻被细微的感受到。<br>\n<br>\n颜泽宇上前一步，正要说什么，忽然觉得脑袋后面一阵冰凉。<br>\n<br>\n“你的所作所为我会报告上级——擅自枪毙部署，该当何罪？”三连长紧握着手里的枪，语气僵硬却仍然保持着在训练场时的风范。<br>\n<br>\n“你想怎么做，我无所谓。”颜泽宇不回头说道，“反正我现在也管不了你了。如果你觉得你可以让这楼里的众人都活着回去拥抱亲人，你最好现在就开枪毙了我。”<br>\n<br>\n三连长仍然握着枪，但逐渐失去了力量。<br>\n<br>\n“我知道你们现在很恨我。但是，我现在仍是一营的营长。如果大家还认可我，希望能为生存最后一战，希望各位可以保持镇定。——我有个逃生的方案。这栋大楼与对面的一栋平房水平距离约二十五米，假设能同对面的平房连接一座桥梁的话，我们就能够从这里逃出虫群的包围，也就增大了生还率。<br>\n<br>\n“营长，可是我们怎么才能架桥呢？”一个士兵终于说话了。<br>\n<br>\n颜泽宇其实此刻并没有想到特别好的办法，但能让部署们冷静下来恢复常态，他认为已经是最好的结果，虫群现在暂时还没有攻破大楼，他们必须保证内部不能失常。<br>\n<br>\n“刚刚我到这栋楼的几个房间进行了搜查，找到了一些有用的工具：绳子和轮轴，也就是说，我们可以做一个滑轮组和缆绳，连接到对面的平房上，然后通过滑索的方式过去……”<br>\n<br>\n“但是，平房那边没有人接应我们。”耿勇说，“即使做好了这些道具，也很难连接过去。“<br>\n<br>\n刚刚很多人眼睛亮起来之后又随着耿勇的话重新黯淡下去。<br>\n<br>\n颜泽宇不说话，他的目光通过窗户望向了不远处街道角落的一个物体，那个物体平常很不起眼，但现在它却显得无比透亮。<br>\n<br>\n一个下水道井盖。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/21845\">https://pincong.rocks/article/21845</a>","date":"2020-07-21","agreeCount":5,"discussionCount":0}