{"type":"article","id":21845,"title":"【小说】《原罪忧思录》【第65章 虫攻击】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/21844\">https://pincong.rocks/article/21844</a><br>\n<br>\n&nbsp;（川湘交界处）<br>\n<br>\n中央军委紧急下达了命令：隶属24集团军的第2轻装甲师必须在21日凌晨之前对川北方向发动进攻，并在12小时内开辟一条通向成都的安全通道，以让后续部队进驻四川控制局面。24集团军在三年前的北京之战中重创了数以百万计的丧尸，自身损失不到五千人，有着丰富的对丧尸作战的经验，这是任何部队不可多得的优势。24集团军军长严厉表示这次亦会义不容辞坚决完成作战任务。<br>\n<br>\n其部队下辖的特种突击团共45辆96A式主战坦克被紧急改装成了96A-F型喷火坦克，改装方式为用机械驱动的重型喷火器替代坦克主炮，但内部空间被压缩，乘员减少到了三人。一个单位携带燃料800升，能进行至少20次喷火作业。参谋部希望一次性投入第二师所有重装坦克部队，但被严厉严词拒绝，严厉表示，由于装备部声称完全改造一个师的坦克需要至少半个月时间，显然不可能被接受，结果就只能先改了一个团，也就只能先抽调一个团带着新式武器做试探性进攻，余下的部队和坦克才能跟进。<br>\n<br>\n“不管是虫子还是丧尸，呆在坦克里面就是绝对安全！那些家伙没有反坦克武器，不可能对坦克产生任何威胁！因此步兵要保持不接触原则，避免发生感染造成不可逆减员！敌人只是那些丧尸，即使失去了步兵辅助，坦克也能单独完成作战！”严厉对自己的看法非常自信，面对丧尸，需要改变以前面对人类敌人的战术。<br>\n<br>\n第二师部队的大部分战士经历过三年前的战斗，并已经事先获得了关于丧尸化虫群的部分资料，表示一定可以用新式喷火坦克将它们通通烧死，拿下成都易如反掌。部队所有战士士气高昂，45辆坦克排成整齐的队形，履带和钢轮发出隆隆声，开始向四川进发。<br>\n<br>\n严厉的双眼盯着电子屏幕上显示己方坦克的45个缓缓移动的红点，屏住了呼吸。他向下属要求派出小型战术无人机跟着坦克部队，并从空中拍下作战场面，进一步了解战斗态势。<br>\n<br>\n排头的15辆坦克率先惊动了城区里的无数丧尸和虫群，那些被蛆虫咬死的人大多成了白骨，也有一些变成了丧尸，坦克的主炮喷出长约40米的凝固汽油，将大量的丧尸和虫群点燃，火焰所到之处覆盖白色群体，坦克炮塔在街道两侧不断转向，点燃所见到的每一栋建筑。15辆坦克开过一条街，后面的丧尸和虫子顷刻间化为乌有，只剩下少数被烧焦后还在动弹的丧尸躯体，随即又被后面的坦克二次烧尽。<br>\n<br>\n空中无人机返回给24军总部的画面让除严厉之外的所有人感到高兴，如此强大的机械化火焰清扫，再来几万丧尸都可以轻易烧光！<br>\n<br>\n严厉仍然眉头紧皱，让很多参谋费解，很多甚至以为他是精神过敏。<br>\n<br>\n“这个架势，即使真的拿下四川，如何在烧成废墟的土地上重建也是个难事啊。”严厉心里这样想到。<br>\n<br>\n——————————<br>\n<br>\n四川北部城市化建设较高，靠近省会成都的地段让装甲部队失去了当初的机动性，城区复杂的结构让突击团所有坦克难以互相联络并保持队形，各车车长只得用无线电联络自由开火清理，并最终在成都汇合。作战开始两个小时，突击团顺利推进了三十公里，成功完成第一阶段任务。<br>\n<br>\n编号为19号车的坦克车长刘伟在三年前亲手指挥了对丧尸群的碾压，此刻他再次命令车内的喷火手杭跃烧光眼前包括建筑物在内的活物。<br>\n<br>\n坦克车内本来就因为空气不流通导致难以散热，再加上近距离凝固汽油的炙烤，刘伟热得脱下了防护服，只戴着防毒面具。防护服已经几乎被汗水浸湿，刘伟打着上身赤膊仍然觉得热得要命，他真希望车内能有个空调或者电扇，可他甚至连蒲扇都没有。<br>\n<br>\n19号车所在的阵型被城区所切割，不多一会儿就只剩下了这一辆孤单地行驶在街道上。杭跃一边看着地图，一边负责为驾驶员指路，还要兼顾使用喷火器对眼前仍然能看见的虫群进行清扫，早已累得要虚脱。<br>\n<br>\n“这狗日的玩意儿到底有多少啊？”杭跃觉得事情不太妙了，喷火器消耗了储存器内一半的燃料，不知道烧了多少建筑物、丧尸和虫子，却发现铺在地面上的白色仍然有增无减，烧开一条路，喷火器缓冲之际，便会被新的白色重新填满。<br>\n<br>\n刘伟此刻也是心有余悸，他在战斗中很少向车尾观看，不经意间回头发现刚刚被喷火器烧开的道路上也有新的虫群继续活动，于是他脑海中浮现出这样一番画面：一辆坦克行驶进入被白色虫群包围的街道，但只有车的附近没有虫子，这个没有虫子的地段跟着坦克移动，喷火器似乎没有任何作用。<br>\n<br>\n闪过这个想法后，刘伟心里骂道自己这么想简直太孬了，必须振作起来！他继续盯着观察镜，观看虫子和丧尸被点燃的精彩场面。<br>\n<br>\n情况不容乐观，随着进城的深入，坦克的火焰仍然控制不了所有地段，不少丧尸趁着喷火器覆盖的盲区和冷却的时候朝车身靠近，一只丧尸甚至直接趴在了车前方，刘伟在观察镜里看见它张牙舞爪地想要进入车内吃掉里面的鲜美人肉，刘伟不认为它是螳臂当车的歹徒，要求杭跃打掉它。改造坦克失去机枪手的辅助，杭跃只能一人同时成为机枪手和主炮喷火手，他停止了喷火，用同轴机枪突突突将那只丧尸打成了碎块。<br>\n<br>\n咚！咚！咚！<br>\n<br>\n坦克炮塔顶部传来了三声被重击声音，刘伟觉得奇怪，但恐惧使他不敢打开舱盖查看到底怎么回事。<br>\n<br>\n坦克外，几只从高楼纵身跳下的丧尸落在坦克炮塔上面，它们没有人类的智商，不懂得打开舱盖，但知道里面有自己的食物，于是保持着各种各样的姿势在坦克车身上，寻找着哪里的破口能让自己钻进去，虽然只是徒劳。<br>\n<br>\n更多的丧尸似乎跟随着同伴的步伐，拼命往坦克上面跳，如同电视剧里勇士拿着炸药炸坦克那样，很快炮塔上面堆满了丧尸，有的被挤下了车，但大部分都留在了上面。与此同时，坦克履带下方的地面，没有被碾死的虫子开始聚集，逐渐顺着履带和转动的车轮往上爬……<br>\n<br>\n（与此同时，17号车）<br>\n<br>\n17号车遇到的丧尸和虫群超过所有车内人的预期，他们几乎用光了所有燃料，虫子却还在累积。<br>\n<br>\n“再这样下去，我们耗光所有燃料都无法抵达成都和部队汇合的话，就麻烦了啊！”车长忧心忡忡，“你说，是不是？”他推了推旁边的驾驶员。<br>\n<br>\n驾驶员没有说话。<br>\n<br>\n车长感到有些奇怪，正要再次喊驾驶员，忽然，坦克一头撞进了一栋大楼里，车长只听见轰隆一声，已经在大火和爆炸等摧残下的大楼砖块、钢筋、水泥块等物体全部扑在了坦克身上。很快，坦克就被数倍于己的残垣断壁压了个结实，驾驶员在巨大的惯性之下，右脚将油门踏到了底，但坦克仍然纹丝不动。<br>\n<br>\n“混账，你他妈的怎么开车的？！”车长吼道。<br>\n<br>\n驾驶员居然还是没有说话。<br>\n<br>\n车长这才觉得，情况不是这么简单。但当他反应过来之时，驾驶员身上的防护服突然隆起，然后咔嚓一声破开了，无数的白色虫子，竟然从里面钻了出来。<br>\n<br>\n“啊！！”<br>\n<br>\n17号车内传来一阵一阵的惨叫声。<br>\n<br>\n（指挥部）<br>\n<br>\n“我是团长，所有单位，听到请回答！听到请回答！！”突击团团长拿着通话器疯了一样地呼叫。<br>\n<br>\n通话器每个频段都在发出一些惨叫声，根本不知道发生了什么。<br>\n<br>\n“那些虫子，虫子跑进车里了！啊……”<br>\n<br>\n团长第一时间将报告提交到了军部。严厉几乎也在同时从无人机传递回来的画面来不断收到城区内坦克的现状，很多车子都一头撞进了残破的建筑里，或是滚进了河里。被城区截断的坦克部队瞬间陷入混乱，即使侥幸没有遇上虫子进入车体内部的单位也很多在各自为战，无人机还拍到了骇人的画面，空中俯瞰，城区几乎没有一个地方不被象征虫群的白色充满，虫子的数量多得无法估计，连45辆坦克在它们之中都犹如大海里的叶叶孤舟。坦克携带的燃料和弹药远远不够消灭它们，很多车子耗光了全部弹药，部分乘员的坦克被丧尸爬上包围，虫子进入内部后车内成员打开舱盖想要逃出生天，结果刚一开门就被丧尸扑倒咬断了脖子。有的人从坦克底部的逃生舱走，一开就被底盘处没有被碾死的虫子包围。<br>\n<br>\n严厉要求全团坦克停止推进，撤回到原定地点，然而无济于事。电子地图上显示坦克位置的红点一个个消失，很快全无踪迹。<br>\n<br>\n进攻发起五个小时，情况让军部大跌眼镜，全团45辆坦克全部损失，所有成员共135人无一生还，或被丧尸咬死，或被虫群吞没。没过多久，所有被坦克清理过的地方又重新被虫群填满！<br>\n<br>\n————————————<br>\n<br>\n<br>\n团长在电话里痛骂严厉说当初没有给坦克配属步兵辅佐，导致了全军覆没的严重后果。<br>\n<br>\n“这件事要是报告给军委，你恐怕脑袋就搬家了！”团长继续骂，“那些都是和丧尸战斗过的经验最丰富的人！我们损失不起！！”<br>\n<br>\n军部有人提出投入全军所有主战坦克再一次实施机械化清扫，否则任务完不成上面问罪下来谁也担当不起，被严厉再次否决。<br>\n<br>\n“虫子到底是有百万还是千万数量都不重要了，至少它们的一百万相当于丧尸的一千万，要把这些东西一并消灭，不是一两个集团军能搞定的，最起码需要100万以上的部队！”严厉配合着从空中侦察画面对所有人解释。<br>\n<br>\n“撤退吧，一切后果由我承担！”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22158\">https://pincong.rocks/article/22158</a>","date":"2020-07-21","agreeCount":5,"discussionCount":0}