{"type":"article","id":21864,"title":"斯坦福一访问学者因签证时隐瞒军职被抓","uid":26761,"topics":[807],"contents":"SAN FRANCISCO (CBS SF) — A visiting Stanford University researcher has been charged with visa fraud and allegedly concealing her membership in the Chinese military, according to federal prosecutors.<br>\n<br>\nChinese national Song Chen, 38, entered the U.S. in December 2018 on a J-1 nonimmigrant visa, stating on her application that she had served in the Chinese military from 2000-2011 and that her current employer was a Beijing hospital, according to the criminal complaint cited by the U.S. Attorney’s Office for the Northern District of California.<br>\n<br>\nSong described herself in her visa application as a neurologist who was coming to the U.S. to conduct research at Stanford University related to brain disease, according to the complaint.<br>\n<br>\nThe affidavit alleges that Song is actually a member of the Chinese military, specifically a physician with the Air Force General Hospital and Fouth Military Medical University, institutions run by the People’s Liberation Army (PLA). The hospital Song listed as her employer was a cover for her true employer, the PLA, the affidavit states.<br>\n<br>\nA Chinese health care website listed Song as an attending physician of the Department of Neurology of the PLA Air Force General Hospital.<br>\n<br>\nIn addition, the complaint states a search of Song’s external hard drive recovered deleted documents including a letter from Song to the Chinese Consulate in New York explaining she was extending her time in the United States for another year, saying her stated employer is a false front, and that, as a result, she had obtained approval for her extension from the PLA Air Force and FMMU.<br>\n<br>\nSong was charged with obtaining a visa by material false statements. If convicted, she faces a maximum statutory penalty of up to 10 years in prison and a fine of $250,000.<br>\n<br>\n以后如果真要查共产党员，看敢不敢签证时撒谎了，进了美国以后一旦被查面临10年大牢25万罚款。","date":"2020-07-21","agreeCount":9,"discussionCount":0}