{"type":"article","id":21871,"title":"轉載 民主社會主義的本質","uid":43942,"topics":[4546,161],"contents":"作者 景祥<br>\n<br>\n民主社會主義，亦稱作社會民主主義，是傳承文藝復興運動、思想啟蒙運動等文化傳統的壹種反專制反不平等的，以“自由、平等、博愛和民主”為追求的社會思潮和思想理念。它與中國人現在所了解的“社會主義”完全是性質不同的兩種理論。<br>\n<br>\n<br>\n1，什麽是社會主義？社會主義是如何產生的？<br>\n<br>\n<br>\n答：在19世紀四十年代之前，社會主義被用來指所有反對封建和專制、主張人類平等的壹切運動和思潮。社會主義（Socialism）壹詞來源於古拉丁文，原意是“同伴”、“善於社交”，最先為意大利傳教士使用，到十九世紀二十——三十年代，方為當時具有社會主義思想的人廣泛運用。1878年6月6日，日本《東京每日新聞》首次用漢字意譯，1902年9月15日梁啟超在《新民叢報》第18期上首次翻譯過來。英文為Socialism，該詞前綴social為“社會的”之意，ism為“學說、思想”之意。中文意譯即是“社會至上的學說或思想”。社會主義是壹種提倡全人類社會實行自由、平等、博愛和民主的思想理念和國家制度。社會主義主張整個人類社會不分種族、不論財產多寡、不區分階級，人人享有以不損害他人同等權利為限度的充分的個人自由；主張人人在社會和國家事務中壹律平等地享有所有的政治權利、經濟權利、社會權利、文化權利；主張在人與人的社會交往中提倡互利互助的協作精神和關懷弱者的仁道精神。<br>\n社會主義思想產生的歷史相當久遠。最早產生這壹思想理念的是我們古老的中國。成書於戰國時期的儒家經典《禮記·禮運》提出了“大道之行也，天下為公，選賢與仁，講信修睦。故人不獨親其親，不獨子其子。使老有所終，壯有所用，幼有所長，鰥、寡、孤、獨、廢疾者皆有所養，男有分，女有歸。貨惡其棄於地也，不必藏於己，力惡其不出於身也，不必為己”的原始的社會主義理想。它體現了我們祖先那個時代就存在著了民主政治的思想萌芽，體現了要求人人在政治、經濟及社會人格方面平等，體現了要求社會共同勞動，共同享有社會財富，並關愛壹切弱者的社會追求。已初步具備了社會主義的思想特征。歐洲的現代意義上的社會主義學說起源是十五、六世紀的文藝復興時的人道主義和十八世紀的思想啟蒙運動的民主主義。雖然社會主義的理想信念在歐洲出現得較晚，但作為壹個系統的學說，這壹思想學說在歐洲發展得最快，理論也最為豐富。這是與從十六、十七世紀以後，歐洲的社會、文化、科學和社會生產力的發展越來越快於中國相關的。<br>\n社會主義壹開始只是壹種人類的社會運動，而社會主義的思想理論則是在這個運動中逐步產生、建立和完善的。十五、六世紀的文藝復興時的人道主義和十八世紀的思想啟蒙運動的民主主義被認為是社會主義（非指科學社會主義或作為共產主義初級階段的“現實的社會主義”）產生的兩個非常重要的過程。文藝復興運動首先否定了“神權”對人的壓制，宣告了“人”對“人”自身的價值，即“我”的價值開始有了發現和認識。這是社會主義思想得以產生的關鍵。因為人如果沒有對“我”的價值的發現和認識，就不會產生對“人的權利”的要求。而以後的十七至十八世紀的歐洲思想啟蒙運動，終於基本明確奠定了社會主義的內容和精神，即自由、平等、博愛和民主等價值。<br>\n十四至六世紀的歐洲，人民受基督教神權和王權共同壓迫，而神權又是歐洲人民最為歹毒的精神和政治壓迫。教皇和教會聲稱有著受自天主（神）的權力，享有無上的精神控制權和代表天主行使對人定罪或赦罪的特權。它禁止人民思想自由，它要求人們的壹切言論行為必須符合被曲解的《聖經》與教皇教會的意旨，否則將會受到殘酷的迫害。它甚至桎梏人的天性，推行宗教禁欲主義，強制推行教士獨身制和苦修制，教徒們禁絕性行為，夫妻過性生活必須在夜深人靜之時極短促地匆匆了事。所有與生育脫離的性活動都會受到十分殘酷的懲罰，甚至被施以火刑。有些女子因麗質而具有性誘惑力，就可能被誣為女巫，任意加以摧殘與折磨，被投河而死或被活活燒死。在有些地區，被燒死的“女巫”竟占總人口的百分之十。從14世紀至15世紀，全歐洲被燒死的“女巫”在五萬人以上。哥白尼、布魯諾、伽利略等許多的思想家、哲學家和自然科學家也正是因為對被曲解的《聖經》與教皇教會的意旨進行了反叛，才遭受迫害的。在這樣的黑暗背景下，新興的尚不夠強大的資產階級，以復興古希臘、古羅馬的古典文化為由，樹立起了理性主義和人文主義的輝煌大旗，反對神權，提倡個性自由，開始了首先從意大利發起的並最終推向了整個歐洲的“文藝復興運動”。此前，歐洲社會理想的人應該是自卑、消極、無所作為的，人在世界上的意義是不足稱道的。而文藝復興運動發現了人的崇高偉大的價值，提出人的個性應該自由，它提倡發揮人的聰明才智及創造性潛力，積極冒險，提倡重視現世生活，鼓勵人們追求物質幸福及肉欲上的滿足，反對宗教禁欲主義。在文學藝術的創作上要求表達人的真實情感，反對虛偽的矯揉造作。文藝復興運動不只是壹場復興古典文化的運動，更是壹場新時代的啟蒙運動。這個時代誕生的很多文藝作品，如彼特拉克的《歌集》和薄伽丘的《十日談》等，無不深深地體現著“人”對“人”自身的價值的發現和認識，體現著“人性”的覺醒、“我”的覺醒。<br>\n十六世紀，以馬丁·路德為代表的宗教改革人士，向神權發動了壹次最強大的進攻，開始了宗教改革運動。馬丁·路德認為人比君主還重要，他說：“我是壹個人，這個頭銜比君主還要高些。原因是：神未曾創造君主，神唯有創造人，使我成為壹個人。”文藝復興打破了經院哲學統壹的局面，為以後的思想進步掃清了道路，使各種世俗哲學興起。其中有英國的經驗論唯物主義。它也推動了政治學說的發展，馬基雅維利以後，在十七世紀，有格勞秀斯、斯賓諾莎和洛克等壹大批思想家，發展起“自然權利”、“社會契約”、“人民主權”以及“三權分立”等理論。所有這些為後來的思想啟蒙運動和資產階級革命做了充分的思想準備。<br>\n十八世紀，歐洲還有美國的資產階級有了很大發展，而封建統治集團的特權（美國是英殖民統治）政治，嚴重限制著資產階級的自由發展和人類自身解放的追求。於是限制或廢除“王權”，追求全社會政治權利平等的思想啟蒙運動和資產階級革命運動，在歐洲和北美大陸蓬勃開展了。代表著最先進文化和科學技術、最先進生產力和生產關系的資產階級，提出了“自由、平等、博愛和民主”的政治理念。從此，“自由、平等、博愛和民主”便成了社會主義的根本價值追求；追求“自由、平等、博愛和民主”便成了社會主義的根本目的。孟德斯鳩、盧梭、康德、邊沁、羅伯斯庇爾和美國的傑弗遜都是這壹時期民主思想啟蒙的代表人物。孟德斯鳩提出了“分權”學說，盧梭提出了“社會契約論”，康德提出了“公民權”和“世界公民”的思想，邊沁提出了“功利主義”思想，羅伯斯庇爾和美國的傑弗遜都主張人人享有選舉權。盧梭和羅伯斯庇爾提出要通過國家的政策幹預，力求縮小貧富差距的主張。他們的理論使社會主義的學說得到了基本的完善。<br>\n<br>\n2，社會主義與共產主義有什麽不同？<br>\n<br>\n<br>\n答：在反對封建主義、專制主義和資本主義的各種思想中，除了前面所介紹的社會主義以外，還有壹種以強制手段取消私有財產而謀求平等的主張，它被稱為“共產主義”。“共產主義”起源很早，古希臘時的柏拉圖就提出過“共產”、“共妻”的主張。早期基督教的“千年國”也主張通過暴力實行財產公有。十六世紀時英國的莫爾、德國的閔采爾，十七世紀意大利的康帕內拉、英國溫斯坦萊及十八世紀的法國巴貝夫，十九世紀英國的歐文、布朗基、等人，則進壹步勾畫了他們理想中的共產主義社會：取消壹切私有財產，實行公有制，實行強制的社會“平等”，把社會變成壹個“工廠”。由於“共產主義”也反對封建和專制制度，所以當時的社會主義運動並不排斥“共產主義”，“共產主義”因而成為社會主義運動中壹個激進的派別。十九世紀中葉後，馬克思和恩格斯在總結以前的各種共產主義理想的基礎上，揉合他們自己創立的“政治經濟學”等學說，創立了新的“共產主義”理論學說。這個理論學說的中心是階級鬥爭理論、無產階級專政理論。其主要內容是反對資本主義，但它在許多方面並不贊成壹般社會主義的系列主張。它認為社會主義所主張的“自由”、“平等”學說，認為在私有制條件下都是不可能實現的；認為無產階級與資產階級之間的階級鬥爭是尖銳而不可調和的；無產階級只能以暴力手段而不是社會主義所主張的議會道路的方式取得政權，並對資產階級實行專政，取消私有制度，實行公有制，即國家所有制，這樣就可以實現人類平等。馬克思主義的共產主義理論創之初，馬克思和恩格斯就堅決地主張把“共產主義”與社會主義相區別（見《共產黨宣言》）。<br>\n馬克思和恩格斯的“共產主義”在其創立後，本沒有立即對社會思想運動造成多大影響，而以“自由、平等、博愛和民主”為追求的社會主義，在當時是歐洲社會政治思潮的主流思潮。馬克思和恩格斯為了改變社會主流思想，讓共產主義理論取得對無產階級運動的指導地位，參加了社會主義工人運動，並通過系列手段在社會主義者的組織“第壹國際”（國際工人協會）領導層內部排斥其在《共產黨宣言》和其它著作中所批判的社會主義者，謀取到了對“第壹國際”（國際工人協會）領導權。在控制“第壹國際”領導權後，又進而將其著作規定為該組織的理論和行動的準則，要求“國際”普遍宣傳和翻譯，於是，馬克思通過控制社會主義的組織而控制了社會主義運動，馬克思儼然成為了“第壹國際”和國際社會主義運動的“教主”。這樣原來社會主義的精神原則，逐步為共產主義的精神原則所取代，只保留了社會主義這個“金字招牌”，最終將社會主義幾乎變成了共產主義的另壹名稱（參見拙著《馬、恩為何要把自己的思想標為“社會主義”？》）。民主社會主義認為，民主社會主義運動就是要還社會主義以本來的精神實質。<br>\n在馬克思主義理論產生影響以前，社會主義是並不反對生產資料私人所有的，只有共產主義才主張消滅生產資料私人所有，實行生產資料公有。馬克思控制了“第壹國際”後，其共產主義理論對國際社會主義運動產生了很大影響，許多並不信仰共產主義的社會主義者和社會黨（如英國工黨、法國和德國的社會黨）也認為要實現社會主義，必須要消滅生產資料私人所有，實行生產資料公有。這種觀點壹直到20世紀七八十年代才為各國社會主義者所拋棄。<br>\n除文中交待者外，本文以後所稱社會主義壹般皆非指“科學社會主義”及共產主義“初級階段”的社會主義，而是指上述自歐洲文藝復興運動和思想啟蒙運動產生的以自由、平等、博愛和民主為基本價值追求的社會主義。而將“科學社會主義”及共產主義“初級階段”的社會主義稱為“現實社會主義”。此請讀者分清。<br>\n<br>\n3，共產主義理論中有所謂的共產主義初級階段的“社會主義”是怎麽回事？<br>\n<br>\n<br>\n答：共產主義初級階段的“社會主義”又被稱作“現實的社會主義”，之所以被稱作“現實的社會主義”是因為在共產黨國家把現實制度稱之為“社會主義”。作為壹種社會制度，共產主義初級階段的“社會主義”不是馬克思和恩格斯提出的，而是列寧提出的。馬克思只曾經在《哥達綱領批判》中把共產主義社會的發展劃分為經濟上成熟不同的階段，但並沒有用“社會主義”和“共產主義”作為初級階段和高級階段的區分。恩格斯也沒有同樣的做法。到列寧，為了彌補馬克思和恩格斯認為的共產主義不能首先在部分國家尤其是落後國家成功的理論缺陷，他才提出了作為共產主義初級階段的“社會主義”概念，將其作為向共產主義的過渡階段。稱社會主義與共產主義的差別主要在分配方式上，前者“按勞分配”，後者“按需分配”。所以，所謂的共產主義初級階段的“社會主義”也不是原本意義上的社會主義，而是列寧獨創的概念。<br>\n那些共產主義學說的教科書為了證明所謂共產主義“初級階段”的社會主義是社會主義的正統流派，將社會主義的起源指為“空想社會主義”，是滑天下之大稽。共產主義的“社會主義”或共產主義“初級階段”的“社會主義”自有其發展道統，這就是：莫爾、康帕內拉、閔采爾、巴貝夫、歐文等主張取消私有財產者。（所謂的十九世紀“空想社會主義”的“三傑”，其中聖西門和傅立葉都不主張“共產”，是社會主義者，而歐文則主張“公有制”反對私有制，是共產主義者。）<br>\n<br>\n4，什麽叫資本主義？資產階級和資本主義二者是什麽關系？<br>\n<br>\n<br>\n答：資本主義的定義歷來含混不清。壹般都是把在社會化大生產中以生產資料私有制為主的實行市場經濟的制度稱為資本主義的。這只是做壹種制度的形式劃分，不是定義。我個人認為，“資本主義”的確切定義是：資本主義是壹種主張以人的財產有無多寡來決定人的政治權利和分配決策權有無的壹種思想理念和國家政治制度及社會經濟制度。資本主義在國家政治制度上最顯著的特點是以財產資格限制人的政治權利，特別是選舉權；在社會經濟制度上的最顯著的特點是采取自由放任的自由經濟制度，以資本限制人的分配的決策權，非資本所有人沒有分配的決策權，只有資本所有者（或經授權的企業管理者）才有分配的決策權。“資本主義”壹詞無論中文、英文，從字面上講都是“資本至上”的意思。從歷史來看，這壹定義十分符合資產階級革命成功以後的歐洲歷史的真實情況。從十六至十九世紀，歐洲和美國雖然都先後發生了資產階級革命，但是，資產階級革命並沒有能立即實現“自由、平等、博愛和民主”的社會主義政治理想，資產階級中的壹些曾經擁有封建特權的新貴族、大商人、金融家以及種植園奴隸主等組成了大資產階級，他們曾在封建制度下享有政治和經濟特權，掌握著大量財富。當初他們參加資產階級民主革命，是因為他們不滿王權對他們的利益和權利的限制，而與資產階級中的民主派結成同盟的。當資產階級革命成功後，這些人不願意失去他們昔日的特權，於是他們提出要以人的資本和財富的多寡來決定人的政治權利的有無，妄圖以金錢的特權替代他們昔日的血統特權（世襲特權），以期通過政治的特權保證他們能獲得盡可能多的經濟利益（利益分配權的壟斷）。因此，這種要以人的資本財富的多寡來決定人的政治權利的有無和社會分配決策權的有無的政治思想理念，就是我們今天所謂的資本主義；而依照這種政治思想理念建立的國家制度就是資本主義制度。資本主義的思想代表人物有伏爾泰、孟德斯鳩、彌爾頓、斯彼蘭斯基、漢密爾頓等人。他們幾乎都是把自由淩駕於平等之上的古典自由主義者；古典自由主義者都是資本主義者，而非社會主義者（盡管他們的某些政治觀點可能為社會主義所吸收）。<br>\n由於主張資本主義的大資產階級經濟實力比壹般中小資產階級強大，在資源地位上資本也比勞動人更為稀缺，具有更大的競爭優勢，因而他們主張國家不幹預經濟，而實行自由放任的自由競爭。所以資本主義對於中小資產階級來說是以強食小的欺淩，其結果可能是被大資產者兼並；對於無產階級來說就是政治權利不平等下的自由競爭，其結果是經濟地位的也不平等。所以無產階級是資本主義的對頭，而中小資產階級的民主派對於資本主義也常和無產階級壹致。另外，在馬克思和恩格斯的著作中，資產階級分子似乎都是資本主義的。其實，資產階級中，既有資本主義者，也有社會主義者，還有共產主義者。但馬克思主義不論青紅皂白，要打倒整個資產階級，對資產階級實行專政，不可不謂是過激之論。<br>\n資本主義借“自由”之名，在經濟上主張自由放任的競爭，事實上是憑借資本對勞動力在資源地位上的優勢，行不平等之實。同時，資本主義者和資本主義國家不僅對國內實行階級壓迫和剝削，還大肆在國際上施行殖民主義，掠奪別國資源，殺戮殖民地人民，甚至販賣奴隸。所以，資本主義是壹種不公正的罪惡的社會制度。<br>\n歐洲諸國除前蘇聯和東歐外，20世紀初已經逐步開始結束資本主義制度，而開始向民主社會主義社會過渡，至五六十年代已基本成為民主社會主義的國家。所以本文以後所稱資本主義，是不包括這以後的所謂的“資本主義社會”的。<br>\n<br>\n5，什麽叫權力資本主義？民主社會主義對它是什麽態度？<br>\n<br>\n<br>\n答：“權力資本主義”壹般稱為“權貴資本主義”，我個人覺得用“權力資本主義”更能表達這壹概念的內涵，所以我使用“權力資本主義”壹詞，而不使用“權貴資本主義”。權力資本主義通常是極權國家的產物。權力資本主義是資本主義的壹種特殊形式，也是專制主義的壹種形式。資本主義的本質是壹種特權政治，它將資本財富作為特權的“準入證”（封建主義則把血統作為特權的“準入證”），而權力資本主義則是壹種把權力本身作為特權的“準入證”的政治制度。這種政治制度是壹種依靠權力的壟斷而維持國家存在的政治制度。這種制度只讓有權力者擁有權利，而沒有權力者則享受不到權利。它通常是由某個政治集團作為權力集團，僭用集體、人民、國家的名義，依靠國家暴力與刑罰等恐怖手段、依賴集權（反對分權和權力制衡）和極權（權力的統治深入到人們社會生活的壹切方面，包括經濟生活乃至個人私生活領域）對人民進行咨意的統治（他們可以任意制訂或修改法律，可以淩駕於法律之上，可以對它的反對者任意施以政治壓迫和經濟剝削），並獲得的巨大的經濟上的特殊利益。權力資本主義有以下特點：壹，僭用集體、人民、國家的名義，依靠國家暴力與刑罰等恐怖手段進行統治，人民是名義上的國家主人，而實際上的國家主人果壹個淩駕於人民之上的權力集團；二，國家的權力深入到並控制了人們社會生活如政治、經濟、文化、日常生活等的壹切方面，包括經濟生活乃至個人私生活領域，人民在社會各個方面都是事實上無有權利；三，權力成為權利的前提，只有擁有權力者，才真正享有政治權利（如選舉權和被選舉權）、經濟權利（包括分配的決策權利）、文化權利（如出版、輿論等權利）；四，權力不被人民監督，腐敗橫生；五，權力的存在高於壹切，無論是民生或是社會的發展。<br>\n權力資本主義制度下的人民是最苦難的人民。<br>\n馬克思主義的政治學說因為看到資本主義制度下無產階級由於被財產資格限制了權利，買方市場的勞動力與資本無法平等地參與競爭，“自由”、“平等”和“民主”成為了空話和謊言，因而輕視“民主”，不相信“自由”和“平等”的實際存在。它主張在暴力打倒資本主義後，由國家壟斷壹切權力，把國家淩駕社會之上，並實行“議行合壹”的政治體制和國有制經濟，這樣勢必造成國家權力缺乏制衡，人民主權無法得到保障，壹旦當權力集團利用手中的權力進行尋租時，就必然地要產生權力資本主義。<br>\n民主社會主義以自由和平等為價值追求，要求實現民主政治，反對壹切形式的特權政治和專制統治，所以它堅定地反對權力資本主義，認定權力資本主義和資本主義壹樣，也是自己的死敵！<br>\n<br>\n6，有人說民主社會主義與資本主義差不多，對嗎？<br>\n<br>\n<br>\n答：不對。民主社會主義是資本主義的堅定反對者。民主社會主義主張人人有平等的自由，有平等的權利，而資本主義則主張以人的資本財產的有無來多寡決定人的政治權利和分配決策權利有無，所以資本主義乃是部分人用資本對人進行奴役。有些人之所以把民主社會主義與資本主義看成是壹回事或差不多，是因為他們把資本主義等同於市場經濟制度。我們應當分清這樣壹個概念：市場經濟制度並不等於就是資本主義。人人有平等的自由，有平等的政治權利和經濟權利的制度下的市場經濟制度，是民主社會主義的制度，而不是資本主義制度；只有以人的資本財產的有無多寡，來決定人的政治權利和分配決策權利有無的政治制度下的市場經濟制度才是資本主義。我們今天仍然把西方國家如英國、美國稱為資本主義社會，是完完全全的謬稱。資本主義只是這些國家的過去，而現在它們都是民主社會主義社會。<br>\n<br>\n7，民主社會主義與社會主義又是什麽關系呢？為什麽說民主社會主義是社會主義的唯壹原旨的繼承者？<br>\n<br>\n<br>\n答：民主社會主義是原來意義的社會主義的回歸和繼續。<br>\n社會主義發展到十九世紀後，歐洲產生了馬克思和恩格斯所創立的共產主義。前面說過，馬克思和恩格斯的“共產主義”在其創立之初，本沒有立即對社會思想運動造成多大影響。後來馬克思通過在“第壹國際”（即國際工人協會，以工人為主的社會主義者的國際組織）中不斷排斥其中的拉薩爾主義、工聯主義、費邊主義者，控制了該組織的領導權，並逐步將其理論定為指導理論，再加上“第壹國際”時期歐洲正好再次暴發了經濟危機，這給不少的社會主義者以錯覺，以為馬克思和恩格斯所創立的共產主義學說產生靈驗了，於是馬克思和恩格斯的“社會主義”在歐洲社會流行開來，而原來意義的社會主義運動卻轉入低潮。<br>\n馬克思和恩格斯去世後，歐洲發達國家的社會經濟隨著社會生產關系的不斷“校正”再次出現繁榮，充分反應了資產階級的不朽生命力和自我更新能力；而這時期德國社會民主黨在全國大選中的獲勝，和以後各國社會民主黨取得參政權甚至獨立執政，又都表明了馬克思的“社會主義”即共產主義理論的徹底破產。而歐洲社會的政治在無產階級、小資產階級和資產階級民主派的不斷向資本主義的抗爭下，不段取得社會主義的勝利，使得資本主義政治不斷逐步向社會主義政治過渡。在這種時代背景下，共產主義學說日益受到人們的懷疑，社會主義者們逐步認識到深受馬克思主義影響的社會主義走上了曲徑，社會主義必須向自由、平等、博愛和民主的基本原進行回歸，這樣就產生了“修正主義”。所謂“修正主義”，是指要對馬克思主義的思想學術和當時的社會主義運動進行“修正”的伯恩斯坦等人理論系統的稱謂。伯恩斯坦等人的“修正主義”提出了社會主義的實行途徑在於“民主”，而不是“專政”，是“和平長入”社會主義，而不是靠“暴力革命”進入社會主義，從而把社會主義重新從共產主義的歧途上，拉回到了以實現“自由、平等、博愛和民主”的社會政治理想為目標的正確軌道。<br>\n“修正主義”的出現，它壹方面標誌著社會主義基本擺脫了馬克思和恩格斯創立的共產主義的影響，另壹方面標誌著社會主義發展成了壹種系統性社會主義思想即民主社會主義。社會主義者為了區別於“科學社會主義”及共產主義“初級階段”的社會主義，便在“社會主義”前面冠上“民主”，稱為“民主社會主義”。民主社會主義乃是原旨的社會主義運動和思想的繼續，所以說民主社會主義是社會主義原旨的繼承者，民主社會主義就是真正意義上的社會主義。<br>\n民主社會主義以實現社會民主為手段，所以民主社會主義又有另外壹個稱呼：社會民主主義。<br>\n<br>\n8，民主社會主義與自由主義有什麽不同？<br>\n<br>\n<br>\n答：現代自由主義與民主社會主義是非常接近的兩個思想體系。應該說自由主義與民主社會主義在“自由、平等和民主”等基本的價值觀方面是基本壹致的，沒有根本性的沖突。不過古典的自由主義（即主張完全放任自流的自由主義）與民主社會主義在具體的社會平等問題上是嚴重對立的。古典的自由主義把自由淩駕於平等之上，在社會生活各個方面，特別在經濟方面要求純任自由競爭，反對國家幹預競爭。這樣，自由主義成了事實上的優勢群體的主張，成了事實上的資產階級，特別是大資產階級壓迫社會弱勢階層的理論幫兇，因為社會競爭除了資本家之間的競爭外，還存在著資本與勞動力的競爭，資本與勞動力在資源地位上天生不平等，這種自由的競爭尤如壯士與幼童的競賽。而民主社會主義強調自由是平等的自由，自由與平等密不可分，自由不能淩駕於平等之上。所以民主社會主義不僅是理念上追求自由平等，更是在具體主張社會現實的公正。現代自由主義已經拋棄了完全放任自流、純任競爭的主張，不完全反對國家對經濟的幹預和社會福利的存在。但是現代自由主義與民主社會主義的分歧還是有的。現代自由主義盡管不再反對國家對經濟的幹預和社會福利，但是它認為國家幹預經濟和提供社會福利，目的只是為了讓社會經濟保持穩定地發展而不得不采取的措施，因此國家對經濟的幹預和社會福利的程度應當越小越好。而民主社會主義則認為，社會發展的根本目的在於為社會提供更多的福祉，所以應當在不影響企業在國際市場的競爭能力和防止社會孳生出“懶惰階層”的前提下，盡可能多地向社會中下層提供社會福利。<br>\n總的說來，現代自由主義與民主社會主義的主張是百分之九十九的相同，對於民主社會主義來說，現代自由主義在很長的路途上都是民主社會主義的同路人，而且，許多不了解民主社會主義而自認為是自由主義者的人，他們其實是民主社會主義者，而並非是自由主義者。<br>\n<br>\n9，民主社會主義與市場社會主義、西方馬克思主義有什麽不同？<br>\n<br>\n<br>\n答：市場社會主義其實並非是“社會主義”的流派，而是“共產主義”的流派。它是“共產主義”各國家在其陷入生存和發展的困境時，所流行的壹個“補救”式的社會思潮。這種社會思潮妄圖既維護“共產主義”理論和政治，避免社會民主化的發生，又想單純學習西方民主國家的“市場經濟”，來彌補其政治理論和實踐的矛盾，挽回政治崩頹的命運。因此，市場社會主義是反民主的，與民主社會主義有著原則的不同。市場社會主義割裂政治與經濟的關系，妄想以“換湯不換藥”的手段挽政權於既頹，無疑將是徒勞的。 西方馬克思主義是西方國家壹些政治思想家，在批判現實政治制度和以蘇聯為代表的所謂“社會主義”模式中產生的政治思潮。它是對傳統的“馬克思主義”的修正。它看到了馬克思主義的階級和革命理論的錯誤，看到了這種理論下的國家對“人道主義”的背離，因此西方馬克思主義希望批判和改造“馬克思主義”，走壹條既非暴力又非民主議會之路的社會改革之路。西方馬克思主義者提出當今社會的階級結構已發生明顯的變化，無產階級隊伍正在日益縮小，當前發達國家的主要社會變革力量已不再是無產階級，而是整個市民社會；西方社會革命的途徑在於無產階級逐步掌握文化及意識形態的領導權，從而破壞資產階級在文化及意識形態的領導權，再逐步地掌握國家權力。可以看出，西方馬克思主義雖然拋棄了馬克思主義的階級鬥爭理論和暴力革命的主張，但它並不像民主社會主義那樣把自己的社會理想和政治主張建立在社會現實之上，而是把自己的社會理想和政治主張建立在主觀構想上。雖然西方馬克思主義與民主社會主義有著價值觀的較大差別，但是它反對暴力和強制。所以民主社會主義本著思想自由和政治平等的原則，對之是既批判又包容的。<br>\n<br>\n10，民主社會主義有沒有壹個統壹的思想指導理論？<br>\n<br>\n<br>\n答：沒有。民主社會主義推崇自由，承認每個人都有思想的自由，只要是認同自由和平等原則的壹切思想，都是民主社會主義理論的組成部分。只要是不違背自由和平等原則的壹切思想，民主社會主義都允許存在。民主社會主義善於汲取壹切符合自由、平等、博愛和民主價值的思想理論作為自己的理論，古典自由主義、實證主義、拉薩爾主義、工聯主義、實用主義、費邊主義等都是其理論來源，它們都在不同方面豐富和完善了社會主義的思想理論。基督教、佛教等宗教思想也都為民主社會主義所包容。所以民主社會主義是個多元的體系。<br>\n民主社會主義及其政黨只要求各社會主義民主黨認同和追求自由、平等和民主的基本價值觀，不反對世界各國社會黨有自己獨到的理論和政策，也不反對相互間理論討論和交流。所以民主社會主義又是個開放的體系。<br>\n<br>\n11，民主社會主義如何看待馬克思主義的政治學說？<br>\n<br>\n<br>\n答：世界各國民主社會主義者和社會黨對馬思主義的政治學說看法分歧較大，法國和德國的民主社會主義者和社會黨認為馬思主義的政治對民主社會主義仍然存在著壹定價值，而如英國的民主社會主義者和社會黨則不認為馬思主義的政治學說對民主社會主義存在著多少價值。不過，總的說來，即使認為馬思主義的政治學說對民主社會主義仍然存在著壹定價值的各國民主社會主義者和社會黨都壹致認為，對於馬思主義的政治學說必須摒棄其暴力革命和階級鬥爭理論和無產階級專政理論，對其進行壹定的修正（其實，最早的“修正主義”者不是別人，正是馬克思主義的創始人之壹的恩格斯。晚年的恩格斯已經發現了他們以往學說所存在問題，並試圖改正這些錯誤，伯恩施坦等人只不過是由於比他富於更多的時間來改正而已）。從總的趨勢看，各國民主社會主義者和社會黨對馬思主義的政治學說是越來越趨於疏遠，乃至甚至有人認為民主社會主義與馬克思主義相對立。<br>\n我個人認為，馬思主義的政治學說的意義在於對當時社會狀況下的資本主義的批判精神。馬克思和恩格斯所處時代的歐洲正是資本主義社會。他們都清楚地看到了資本主義制度下，作為社會大多數的工人階級由於政治權利被財產資格所限制，“自由”、“平等”和“民主”都只是“形式上”的東西，揭露了以古典自由主義為代表的資本主義理論，以“自由”掩蓋下層人民受資本奴役和剝削的客觀本質，並無情地抨擊它。這是馬克思和恩格斯的政治學說的價值所在。也是馬克思和恩格斯所令人敬佩的。但是，馬克思和恩格斯過於看重了階級的對立性，忽視了階級的相互依賴性和協作性，因而認為資本主義難以和平漸進的方式過渡到社會主義；同時他們對“資本主義”的認識也存在問題，把社會大生產下的私有制與“資本主義”相等同，因而認為只有消滅私有制，才算消滅了資本主義。這種建立在私有制度“原罪”之上的以暴力手段取消私有制度和“無產階級革命和專政”，本身就是壹種對“自由”、“平等”和“民主”的反動。這個觀點不僅影響了共產黨人，也長期影響了世界各國的民主社會黨人。盡管如此，在民主社會主義的不斷鬥爭下，西方資本主義社會從20世紀二十年代起就紛紛開始取消了選舉的財產限制實行普選，並在經濟上實行國家幹預、實行雇傭員工參與的民主分配和福利國家制度，資本主義社會終於開始逐漸消亡，而向民主社會主義社會過渡，至五十年代後西方各國已基本成了民主社會主義社會。這樣，建立在對於當時社會狀況下的資本主義批判基礎之上的馬克思主義政治學術當然就因為失去了批判對象而失去了存在的意義。後來的馬克思主義者不僅沒有認識到馬克思主義的以暴力手段取消私有制度和“無產階級革命和專政”錯誤，而且共產國家又錯誤地把用來本來是批判資本主義的馬思主義的政治學說，用來針對已經不是資本主義的、而被他們誤認為是資本主義的民主社會主義制度（那些共產主義學說的教科書直到今日還把西方民主社會主義國家的制度稱為資本主義，仍然極為教條、機械、頑固地認為這些國家的“自由”、“平等”和“民主”是“形式的”，不承認“自由”、“平等”和“民主”可以超階級。），就不能不說是荒唐的了。<br>\n我個人認為，私有制度本身並不是資本主義制度不自由、不平等、不民主現象產生的根源。資本主義制度不平等、不民主現象產生的根源是在於大資產階級為了取得政治特權和壟斷分配決策權利，人為地把政治權利和財產連在壹起，通過對選舉權和被選舉權的財產限制，從而使自己成為政治特權階級和經濟特權階級。所以，人類要消滅資本主義，消滅不平等、不民主，完全不需要消滅私有制度，只要斬斷政治權利、分配決策權利和財產的聯系就行。消滅私有制度未必就能真正消滅不平等、不民主，在消滅了私有制度的公有制國度中，我們很容易可以看許多不自由、不平等、不民主制度的存在。民主社會主義認為在私有制度下，只要打破了政治權利、分配決策權利和財產的聯系，實現普遍的選舉，讓包括工人在內的下層社會擁有參與國家政治的權利和分配決策的權利，才能在政治上、經濟上和社會方面真正實現“自由”、“平等”和“民主”。<br>\n<br>\n12，盧梭、羅伯斯庇爾和傑弗遜等人都是資產階級，妳怎麽說他們是社會主義者？我覺得有些糊塗了！<br>\n<br>\n<br>\n答：其實，社會主義本來是資產階級發起的全社會廣泛參預的壹種社會政治思潮和社會政治運動（這壹點馬克思和恩格斯在《共產黨宣言》中是明確的），所以說盧梭、羅伯斯庇爾和傑弗遜等資產階級人物是社會主義者是壹點都不該奇怪的。資產階級之所以會主張社會主義，並不是因為他們比其他階級更慈善，而是因為社會主義符合他們的利益。為什麽呢？首先，資產階級的商品生產需要壹個自由平等的社會作為他們的商品交換的市場，這個市場排斥特權的介入，社會主義主張的“自由”與“平等”體現著他們反對封建專制特權的要求。其次，資產階級的商品生產離不開工人階級的參與和合作，社會主義主張階級協作體現著他們的要求；再次，雖然社會主義也將賦予工人階級政治權利和經濟權利而不利於他們獲得更多的經濟利益，但是，資產階級中的民主派都很明智，壓迫工人階級未必能夠利益最大化，他們懂得自己的讓步可以換來工人階級勞動的積極性，以提高生產效率而得到更大收益。<br>\n<br>\n13，民主社會主義的原則、任務、目的和實現的手段是什麽？<br>\n<br>\n<br>\n答：民主社會主義的原則是“自由、平等、博愛和民主”，其任務是：壹、盡快建立和完善民主政治制度；二，穩定快速地發展社會生產力，努力提高全社會民眾的生活水平，保障人民生活，並在社會生產力發展和社會財富不斷積累的基礎上努力減少並最終消除社會分配差別；三、衍播“自由、平等、博愛和民主”的基本道德思想，建設以“自由、平等、博愛和民主”為基本道德觀的道德世界，確保人類在逐漸擺脫物質生產束縛、精神自由空間不斷擴展過程中，精神自由空間不為違背自由平等原則的有害意識所侵蝕。民主社會主義的目的是要實現人類的現實自由和最終的自由（參見下文）。實現民主社會主義及其原則的手段是“民主”，而且，“民主”是其唯壹的手段。<br>\n<br>\n14，民主社會主義的社會基礎是什麽？<br>\n<br>\n<br>\n答：民主社會主義是以“社會公正”為出發點而建立起來的政治理論，因而它不是為某個階級服務的，而是為整個社會服務的，它的根本目的是為了讓這個社會建立壹個公正博愛的社會新秩序，以開出人類社會的永久太平和幸福。所以民主社會主義主張任何階級都不可以峙強淩弱，而要求階級調和，平等相處。階級調和、平等相處的主張有利於社會穩定快速地發展，符合壹切階級的根本利益，因而民主社會主從長遠宏觀的角度看，它的社會基礎是整個人類社會；從現實社會看，占人類社會大多數的社會中下層人民，如工人、農民、知識分子等階級階層還處於社會的弱勢地位，他們更有著被那些社會上層階級欺壓的可能或現實，而民主社會主義扶助弱者的主張更符合當前這些階級階層的利益，因而工人、農民、知識分子是民主社會主義最可靠的社會基礎。<br>\n<br>\n15，為什麽說民主社會主義不是專門用來反對資產階級的？<br>\n<br>\n<br>\n答：上面說過，民主社會主義是以“社會公正”為出發點而建立起來的政治理論，因而它針對的是違背“自由、平等和民主”的思想、制度、政策和行動，而不是哪壹個階級。無論是哪壹個階級，只要違背“自由、平等和民主”的原則，民主社會主義都將旗幟顯明地反對。<br>\n民主社會主義認為資產階級是人類迄今為至最先進的階級，它掌握先進的科學技術和文化，因而它是先進文明的代表；它最積極地把科學技術轉化為生產力，因而它是先進生產力的代表；它引導人類進入了社會化商品大生產，開創了股份制企業、跨國公司等生產組織形式，因而它是先進生產關系的代表；它既勇於向專制體制挑戰，又善於在社會競爭中為了更大的利益而向其協作階級妥協，因而它是社會開明力量的代表；民主社會主義主張社會共同富裕，人類最終將全部成為資產階級的壹員，因而它又是最有生命力的階級。對於這樣壹個先進階級，只要它不違背“自由、平等和民主”的原則，民主社會主義是不會和它對立的。盡管民主社會主義主張扶助無產階級，但是扶助無產階級不是為了反對資產階級，而是為了讓社會更加協調，從而更好地發展，使整個社會共同獲得更多的利益。比如主張的福利國家制度，看起來是增加了資本家的稅賦，資產階級減少了收益，但實際上社會的安定給資產階級帶來了更多的牟取機會，福利本身也帶動了社會消費的增加，從而帶來社會生產的增加，使得資本家和工人雙雙受益。<br>\n<br>\n16，民主社會黨在民主社會主義運動中起什麽作用？<br>\n<br>\n<br>\n答：各國的民主社會黨（或稱為社會黨、社會民主黨、工黨、工人黨等）都是由民主社會主的忠實信仰者組成的政黨。民主社會黨在民主社會主義運動中承擔著巨大的歷史責任和社會責任。首先，民主社會黨承擔著傳播“自由、平等、博愛和民主”價值觀和民主社會主義理論、主張的重任。它為了實現自己的理想追求，它擁有壹批理論家向整個社會宣傳民主社會主義的基本價值觀、道德觀，讓“自由、平等、博愛和民主”融入人的思想，並逐步使之成為壹種生活方式和生活追求。其次，它起著領導社會向專制主義開戰，建立壹個民主政治體制的國家的重任；民主社會黨為了實現自己的理想追求，它擁有壹批政治家、理論家來組織和領導民眾向專制政治體制發起反專制的民主社會主義運動，以結束壹切形式的專制政治，並和人民壹道共同把社會向“自由、平等、博愛和民主”的民主社會主義社會推進；第三，在結束壹切形式的專制政治後，它肩負著代表壹種政治力量，代表廣大普通民眾，來與整個社會壹道共同親手締造壹個“自由、平等、博愛和民主”的新國家、新社會的重任。民主社會黨作為壹個政黨，將努力體察民意，讓自己成為民意的代表，並努力團結自己的政治力量，以爭取國家執政黨的地位和議會多數黨的地位來積極參與國家政治，從而有效地把自己的價值觀以憲法、法律和政策等形式體現出來並得以貫徹。第四，在野時監督國家政治，確實保障“自由、平等、博愛和民主”原則不被侵犯。<br>\n<br>\n17，什麽叫國家？民主社會主義制度下社會與國家、人民與國家的關系是什麽？<br>\n<br>\n<br>\n答：國家是為了管理社會秩序、調節社會各種關系而建立的服務社會的立法機構、司法機構、政府機構、法律制度、軍警監獄等的總稱。在民主社會主義制度下，國家的目的是為了服務社會，是為了讓社會的運轉有序。因此，民主社會主義的國家是全社會各個階級的國家，即是“人民國家”，國家主權歸社會的主體——人民所有。它不只服務於某個階級，即不是所謂“階級國家”。民主社會主義把社會置於國家之上，國家只能是社會的奴仆，永遠不能淩駕於社會之上。因此，民主社會主義制度下的國家是人民用來管理社會的工具，它必須服從社會、服從人民；因此，民主社會主義制度下，不應當片面要人民和社會愛國家，而應當是國家尊重和敬畏人民和社會。當國家尊重和敬畏人民和社會，很好地執行了服務人民和社會的責職時，人民才會喜愛它。民主社會主義還認為，把國家置於人民和社會之上那是“國家主義”，而把人民和社會置於國家之上才是“社會主義”。<br>\n<br>\n18，民主社會主義國家的特征是什麽?<br>\n<br>\n<br>\n答：民主社會主義國家主要有以下四大特征：壹、國家在政治上實行民主制度；二、實行市場經濟制度。三、為了經濟的平穩快速發展和社會各階層的均衡發展，國家對經濟實行必要的有限幹預；四、建立了充分體現了人類理性的博愛原則和平等思想的社會福利制度。具有以上四大特征的國家制度的國家就是民主社會主義國家。當今世界上最典型的民主社會主義國家有英國、德國、法國、挪威、丹麥、瑞典、荷蘭、西班牙、葡萄牙、澳大利亞、加拿大、美國等國家。<br>\n<br>\n19，民主社會主義如何看待主權與人權、公民權的關系？<br>\n<br>\n<br>\n答：所謂主權，是指國家的最高權力歸屬於誰。專制國家的主權在專制統治者或統治集團，民主社會主義國家的主權在全體人民。<br>\n民主社會主義認為國家的目的是為了服務於社會即人民的，因此，國家的主權屬於全體人民。既然國家是服務於人民的，也就是是為了通過保證社會秩序的存在而保證人民的權利的存在的，那末，國家的主權自然也是服務於人民的主權和公民權的。因此，人權是高於主權的。<br>\n民主社會主義認為，只有人民主權才對人權有真正的意義，因為只有人民主權才能保障人權和公民權，非民主國家的主權未必能保障人權和公民權，專制國家的主權本身是對人權和公民權的侵害，遑論保障人權和公民權。<br>\n<br>\n20，民主社會主義如何看待“自治”和“民族自決”？<br>\n<br>\n<br>\n答：所謂“自治”就是人民不待他人來統治而自己對社會進行治理。民主社會主義制度下的國家其主權歸於人民，國家壹切事務當然應該由人民決斷，因此民主社會主義的民主制度就是“自治”的制度，是全社會各民族、各地方的均享的自治。<br>\n“民族自決”是指任何民族皆有權對本民族的事務以及本民族與其他民族的關系、事務有自己表決的權利。民主社會主義認為，對於純粹的該民族的事務，任何壹民族完全可以自行決定。但是對於該民族與其他民族的利益相關的事務，應當由相關民族互相平等協商解決或共同進行民族表決，任何壹民族不可以完全單方自行決定。當相關民族意見壹致時，則可按共同意見行動；當相關民族意見相左乃至反對時，各民族應當本著平等與和平的原則，以交流協商的方式謀求民族間的理解和信任，努刀求得能為相關民族都樂見的解決方法。民主社會主義反對民主政治制度下的“民族分裂”行為。因為民主政治制度下各民族都是自治的民族，民族之間都相互平等，有著平等的發展機會，各民族人民都不再依賴“民族”之軀殼來維護自己的權利，而人類社會的發展方向也是民族相互融合同化、最終消除民族差別和民族存在，所以民主政治制度下的“民族分裂”，其實質只是少數人不惜逆人類社會發展之潮流，假借所謂的民族自由和民族權利來追求“寧為雞口，不為牛後”的權欲而已。<br>\n<br>\n21，什麽叫社會？人為何要結為社會？公正的社會的關系是怎麽的？<br>\n<br>\n<br>\n答：人的總體就是社會。社會體現的是人之間的關系。人類之所以會形成社會，是因為人在生產和生活中有必要相互協作，因為相互協作可以取得比個體生產和生活更多的效率。所以，社會的最初目的就是功利，就是要在協作中謀求壹定的利益，其社會的協作本質就是壹種平等的契約關系，所以人類社會最初的社會關系就是“我為人人，人人為我”的公正的社會的關系，這種社會關系是“利他”與“利我”的完美統壹。但是人類的以往歷史，只有在氏族部落社會，才是人類相互平等協作的社會。那時的社會生產力低下，缺乏可供謀取不當利益的可能，氏族和部落首領都是義工。但是隨著社會的發展，人類有能力生產出更多的生活資料，於是壹方面必然就有氏族和部落首領試圖以氏族和部落的公權多占氏族和部落的財產，另壹方面氏族和部落為了籠絡能力優秀的氏族和部落首領為氏族和部落繼續服務，又必然需要給予首領們以壹定的報償。《尚書·洪範》箕子所言“惟辟作福，惟辟作威，惟辟玉食”便透露了中國氏族部落社會解體過程中，氏族和部落公權演變為氏族和部落首領私權，進而形成國家的痕跡。氏族和部落公權壹但演變為氏族和部落首領私權，進而形成國家，人類社會的平等協作關系即告破壞，人類社會從此經歷了壹部分人對另壹部分以暴力進行統治和剝削的階級社會歷程，從而背離了“我為人人，人人為我”和“利他”與“利我”完美統壹的社會原則。民主社會主義就是要通過人類自身的努力，把不平等的人類社會重新恢復成這樣壹個社會：“我為人人，人人為我”、“利他”與“利我”完美統壹社會；人們平等互助地進行勞動創造與生活，消滅了政治等級，並最終消滅經濟等級的無階級的公平社會。<br>\n<br>\n22，什麽叫階級？民主社會主義如何看待階級鬥爭”？<br>\n<br>\n<br>\n答：社會中的人依照不同的權力關系、社會成份和經濟現狀而劃分的人群稱為階級。依照不同的權力關系劃分的人群就是“政治等級”意義上的階級，如統治階級和被統治階級；依照不同的社會成份和經濟現狀劃分的人群就是“經濟等級”意義上的階級。“政治等級”意義上的階級和“經濟等級”意義上的階級有時是同時對應存在的，如在資本主義社會，無產階級和資產階級就分別曾是被統治階級和統治階級，但在民主社會主義國家階段，國家實行平等民主的政治制度，人民擁有國家主權實行自我治理，無產者也和包括資產階級在內的整個社會共同掌握了國家權力，因此盡管“經濟等級”意義上的無產階級和資產階級仍然存在，但“政治等級”意義上的階級已經不存在了。“經濟等級”意義上的階級仍然存在，表現為這個階段相當長的時間內，社會分配還無法做到完全均等，社會中壹部分人可能掌握著很多財富，而另壹部分人可能只有很少的財產。民主社會主義這樣看待“經濟等級”意義上的階級：民主社會主義以人類的均富為長遠目標，所以它認為“經濟等級”意義上的階級的存在是人類社會不平等的表現；而在人類社會現階段，人類物質財富的生產還不能充分滿足社會每壹個人的需要，人類社會也需要有壹個刺激人類努力創造更多的物質財富的推動力，因此，“經濟等級”意義上的階級的存在又是人類社會現階段所不可避免的。所以它的存在是壹種相對的平等。民主社會主義的任務之壹就是在努力發展社會生產力和努力積累更多的社會財富的前提下，不斷努力減少社會分配差別，以期最終消滅“經濟等級”意義上的階級。<br>\n社會是以利益為存在目的的，階級的關系即是利益的關系，所以有階級存在，就有為了利益而進行的階級鬥爭。“政治等級”意義上的階級的階級鬥爭，壹方面是統治階級為維護對權利的壟斷而對被統治階級以暴力相向，另壹方面是被統治階級為爭得與統治階級同等的權利而對統治階級的政治發難。於是“政治等級”意義上的階級的階級鬥爭往往會發展成為兩個階級間妳死我活的激烈沖突，而爆發暴力革命。對於“政治等級”意義上的階級的階級鬥爭，民主社會主義是其堅定的提倡者。它認為，如果不同統治階級進行堅決頑強的鬥爭，自由、平等和民主的目標就永遠不可能實現。民主社會主義盡管倡導和平地改革社會，但是對於壹切對自由、平等和民主相向的暴力，人民完全應當以暴制暴。<br>\n“經濟等級”意義上的階級的階級鬥爭，其實質只是社會生產中的協作與分工各方之間為社會分配份額的多寡而發生的矛盾沖突，這種階級鬥爭在“政治等級”意義上的階級已不存在的社會中，壹般是不會發展成階級間妳死我活的激烈沖突的。這是因為社會沒有“政治等級”意義上的階級時，社會間的各階級的關系是平等的協作關系，人類的理性會讓人們為了追求協作所能帶來的最大化的利益，而繼續維持社會協作，使各階級的利益沖突賓服於社會協作。民主社會主義社會中，工人階級與資產階級本是社會生產的協作雙方，也是利益沖突的雙方。二者無論為利益分配發生多大沖突，他們之間終究誰也不也少了對方。所以，工人階級與資產階級之間，相互協作是主要的，相互鬥爭是次要的。對於沒有“政治等級”的社會的“經濟等級”的階級鬥爭，民主社會主義認為它只不過是各利益集團的正常的利益矛盾。對於這種階級鬥爭民主社會主義反對壹切暴力形式，而主張在民主的體制下，通過民主的方式進行。<br>\n<br>\n23，什麽叫剝削？怎樣才是公正的分配？為什麽說生產資料私有制不是剝削的真正根源？怎樣才能消滅剝削？<br>\n<br>\n<br>\n答：所謂剝削就是指不公正不平等的分配。那麽，什麽樣的分配才是公正平等的分配呢？民主社會主義認為，商品生產是資本投資者、生產經營管理者和生產者共同創造價值的過程，所以，公正平等的分配應當是按照協作生產者所創造的價值獲得分配額。但是按照協作生產者所創造的價值獲得分配額，其協作各方所創造的價值的多少是難以用具體的價值尺度來衡量的，所以這個分配方法是無法具體實施的。唯壹可以做到公正平等的分配的方法，只有是按照經所有的社會協作生產者通過平等的協商而確定的分配法進行分配。所以，公正平等的分配就是所有參與價值創造的分配各方有平等的分配決策權的分配，也即民主的分配。分配各方沒有平等的分配決策權的分配也即非民主的分配就是剝削。<br>\n資本主義社會只有企業主具有分配決策權的分配，而工人沒有，盡管工人可能有不出賣勞動的自由，但是生存的需要事實上剝奪了他們的這壹自由。勞動力要取得與資本真正平等的地位從而消滅剝削，就必須首先讓勞動者擁有政治權利和組成自己的工會，通過參與國家政治，制定出保障勞動者分配決策權的法律，通過工會的力量獲得與企業主平等的分配決策權。<br>\n馬克思看到了資本主義社會的剝削現象，他的剩余價值學說也是關於分配中剝削問題的學說。這個學說片面認為只有工人的勞動才創造價值，資本家的投資和經營管理不是勞動，也不創造價值，生產的產品扣除產品成本後的“剩余價值”是工人創造的而為資本家獨自占有。這就完全否定了社會生產的協作關系。價值的創造本來是資本的運用、管理和勞動共同作用的結果。另外，資本與勞動力之間具體由誰各自創造了多少的價值，是無法以具體的價值尺度來衡量的，因此，馬克思的剩余價值學說是不對的。<br>\n馬克思的政治學說還認為，資本家對工人的剝削，其根源在於生產資料私有制。其實，生產資料私有並不壹定就會導致剝削，剝削之所以會存在，乃是因為社會把生產資料的所有權與分配權連在壹起，以生產資料的所有權壟斷了分配權。如是我們看壹下那些曾消滅了私有制完全實行公有制權力資本主義國家，就可以發現這類國家無不是剝削隨處存在。所以，剝削的根源在於分配權的不平等，而並不在私有制本身。所以，要消滅剝削唯壹的途徑在於讓所有的人都平等地享有分配權。<br>\n讓所有的人都平等地享有分配權，使得社會分配趨於合理，所以它也是限制社會貧富懸殊的壹個有效手段。<br>\n平等地享有分配權要求分配各方都具有理性，要求在勞動工資問題上資本方、經營管理者、雇傭勞動者應當充分綜合考慮企業商品的市場價格、行情、社會平均工資水平等諸多因素，在共同生存和發展的前提下，平等協商來確定工資水平。當然，平等地享有分配權的分配各方也必然都具有理性。“理性”會讓資本方、經營管理者、雇傭勞動者認識到他們三者在社會生存上是同壹體，只是在利益分配上才是矛盾對立面。因此他們會在充分綜合考慮商品市場價格、行情、社會平均工資水平等諸多因素後，作出適當的妥協，提出自己的合乎情理的利益要求。<br>\n社會要平等地享有分配權，首先必須實現政治民主，消除“政治等級”意義上的階級。這樣才可以讓處於弱勢群體地位的無產階級，有機會參與國家政治，制訂出能夠保障所有的人都平等地享有分配權的法律制度。其次，應該讓處於弱勢群體地位的無產階級有自己的利益代表組織——工會，以提高勞動力與資本的抗衡能力；第三，必預制訂保障所有的人都平等地享有分配權的法律制度。第四，國家應當在宏觀上調節好分配，適時充當好社會裁判的職能。<br>\n<br>\n24，妳認為只有讓無產階級逐步轉化為資產階級，才能最終消滅階級，達到天下大同嗎？<br>\n<br>\n<br>\n答：我認為無產階級要解放自己，不是要無產階級通過暴力革命，去消滅資產階級，把社會生產資料收歸國有，讓社會變成赤貧，而是要無產階級壹方面爭取到與資產階級平等的地位，另壹方面利用爭取到的與資產階級平等的地位使自己向資產階級轉化。只有讓無產階級逐步轉化為資產階級，才能最終消滅階級，達到天下大同。讓無產階級逐步轉化為資產階級，就是實行資本社會化（或稱為社會所有制），即要讓壹切無產者切實地掌握壹定的生產資料（資本），從而成為資產階級。民主社會主義之所以主張讓無產階級切實地掌握有壹定的生產資料成為資產階級，首先是因為只有讓無產階級切實地掌握有壹定的生產資料後，社會平等地分配才能更容易做到。其次，資產階級是人類社會有史以來最先進的階級。它不僅創制了最先進的生產方式，是現代機器化社會大生產的創始者和組織者，也是新生產力的創造者和最擅運用者。它有著最有效最豐富的生產經營的管理經驗，它的這些優秀性質值得無產階級繼承。再次，實行社會壹切生產資料收歸國有不僅有背於自由，也被歷史證明為是行不通的。國有制諸如產權責任不明、資源效率低下、缺乏創新效應、競爭效應，孽生腐敗等致命缺陷已被證明為不能保證社會生產力高速穩定地發展。而私有制也具有資本規模的局限，難以適應集約化大規模的企業發展要求（股份制企業不是典型的私有制企業形式，而是集體所有制或社會所有制）。<br>\n實行資本社會化，就是要社會除部分必須國有的生產資料外，都落實到具體的每個社會成員名下，做到產權明析。社會每個成員的生產資料可以是獨立的生產資料，也可以是企業的股份。當讓每個社會成員都切實地掌握壹定的生產資料時，“經濟等級”的階級差別就會被有效地減小。<br>\n我覺得最理想的社會所有制，是采用股份制的企業形式。企業的股東就企業的員工，企業的所有權歸全體股東所有，而每位股東又切實擁有自己的股份，這些股份只可轉讓而不能抽離，企業的分配由兩個部分組成，壹個部分是正常支付的工資，另壹個部分是以員工股份的多少進行分紅。（馬克思也有社會所有制的提法，但他把國家與社會相混淆，它的社會所有是等同於國家所有的，這是錯誤的。）<br>\n當今人類的社會的資本社會化表現在以下兩方面，壹方面資本形式多樣化，資本不壹定只是貨幣和具體的物質了，知識、技術、信息等都成為了資本，另壹方面是資本的為越來越多的人所掌握。這些都讓資本的社會化，讓更多的人進入資產階級提供了更多的可能；而實現平等的分配權和福利國家制度，對促進資本的社會化又有重大作用，它可以讓社會經濟的底層群體具備參與社會競爭的基本條件和基礎來參與社會競爭和獨立創業，從而擠身於資產階層。現代西方國家出現的“中產階級”，這部分人依靠國家的福利制度，在均等的受教育的機會下，他們成為知識和科學技術的精英，他們既是資本所有人，又同時是勞動者，成為社會的新生經濟力量，他們代表著新生產力與生產關系。在實行過“公有制”的國家中，國有企業和準國有企業即集體企業成了社會的“包袱”，將這些企業（除國家必須保留的外）以全民股份的形式無償分配給每個國民，也是實現資本社會化的途徑之壹。<br>\n股份制企業本是人類在社會化大生產中產生的新的經濟形式，它實行資本的社會所有。不過，它的勞動者和經營管理者不壹定是資本的所有者。將來的股份制企業能否實行這樣的形式，即資本的所有者既是企業的所有者，又是企業的勞動者，也是企業的管理者？資本的社會化提供了可能。民主社會主義的國家應當鼓勵這種股份制企業的嘗試。也應當積極鼓勵工人勤奮勞動，並以合法的勞動所得入股這種股份制企業。這種股份制企業不光使社會分配趨於合理，又使得分配過程簡化，可以盡可能地減少國家對分配的幹涉。這種股份制企業還使得企業生產效率有可靠保證，並有效地降低管理成本。它又回避了有關“剝削”的爭論。<br>\n資本的不斷社會化必將導致無產階級的最終消亡，最後消滅階級。","date":"2020-07-22","agreeCount":1,"discussionCount":0}