{"type":"article","id":21875,"title":"以为电影院开放了中国电影就有未来了？奶衣服！","uid":3685,"topics":[934,4327,163,80],"contents":"中國影院重開，即便救得了2020也要面對電影大未來<br>\n2020年上半年是中國電影業休克的艱難時段，全中國總票房只得22億人民幣。剛發佈的電影院重新開業指引，會為業界帶來曙光嗎？<br>\n<br>\n端傳媒&nbsp; 2020-07-21<br>\n<br>\n<br>\n<br>\n終於等到電影院重開，可中國的電影業要回復生機卻不易。疫情之於整個中國社會的強迫轉型推動力，後果才逐漸浮現。實體消費經濟面臨的問題，不是簡單的綫上交易及宅配起來挑戰，而是更深層次的業態及科技發展以至生活形態的轉型大趨勢衝擊。訴諸中國電影業，它面對的除了是外在市場及消費習慣的轉型，更加有影視作品內在創作形態的改變，以至整個世界領域上影視文化產業重組過程的一部份。戲院不至消亡但它的新定位，網上流媒體往電影方向的品牌建立，影視市場的製作開放度或封閉度、中國特色的主旋律政策影響等，都將全方位地改變中國的電影工業。<br>\n<br>\n2020年上半年，是中國電影業休克的艱難時段，全中國總票房只得22億人民幣，和去年上半年同期比較大跌超過九成。新政剛宣佈，低風險地區，影院可有限制地重開，但要算下半年戲院一步步真回復運作，保守估計，全年總收入也不及去年超600億的三分之一。剛發佈的電影院重新開業指引，並非曙光。（以下略）它更像是一次玩命的對賭，試想象，原本鎖定年初賀年檔預估有數十億人民幣收入票房的大片，敢不敢貿然壓寶在剛重啟的檔期？（以下略）<br>\n<br>\n<br>\n無論如何，基於不同原因未能如期上映，積存的大片造成的資金回籠阻滯，直接引發的是投資電影的熱情和算盤再打不響。電影業的風險加大，資本的退場，引發連鎖的從上游到下游的崩盤。資金不到位，電影公司周轉不靈，減少甚至停產，製作團隊解散，影視基地生產經濟鏈瓦解（演員、場地、器材等），是延續去年電影業稅務問題的連串困擾的深化。<br>\n<br>\n等待出貨的存倉着實不少，（以下略）大投資下的回報延誤變成這特定時刻的常態，它們對未來資本進場的打擊，才是決定中國電影生死的核心要素。<br>\n<br>\n儘管戲院重開，坊間觀眾都有餓戲太久，說等不及入場捧大電影的豪言，只是業界並不樂觀。（以下略）<br>\n<br>\n現實是，能否捱過下半年只是2020短暫的危急存亡，有幾個重要的轉型問題，才是電影業必得正視的大未來：<br>\n<br>\n<br>\n1 倒閉後不再來的電影院<br>\n疫情期間，有對院綫商的調研，全中國銀幕屏接近有七萬塊，即約有一萬二千多家（多影廳）戲院，當中四成預計要關掉。關了之後，要再開並不容易。看戲不像食肆，不是天天的剛需。而這個關影院風潮也非單純是影市不景的問題，而是一個中國城市發展問題。過往，大量新商場落成，特別是在三四綫城市增長迅速，新購物商場都附有電影院以吸人流，做成過往商場發展商與戲院的高度綑綁。（以下略）<br>\n<br>\n可是近年這種綑綁熱潮漸退，環顧不少新落成商場，都是沒有電影院的。（以下略）<br>\n<br>\n2 慣了宅家娛樂<br>\n當無接觸、不出門、送上門成為日常生活，影視娛樂都以越來越適應家居內消費為主。從世代論出發，過去十年電影黃金期的情侶睇戲約會消費，他們到了適婚年齡都寧躲回家中。（以下略）<br>\n<br>\n那總會有後生十多二十歲的年輕人去戲院吧？在經過二十年的網絡成長薰陶，95後至00後的青年可說已沒有過往對電影及其附帶各種光環的好奇，這時代主要是流量明星主導，不是作品明星，喜愛的是彈幕即時評論，不是長篇大論的影評——總的說來，對他們而言，坐在電影院中看戲，已不構成一種吸引力或必要的社交體驗。（以下略）<br>\n<br>\n3 新世代流媒體<br>\n真相是，網絡平台的影視產品，從品味及話題上，才更接近當下年輕人的口味。 （以下略）如果在中國以外，Netflix 強調的大數據和高品質，訂戶先睹為快，一口氣追劇，再加上電影界大師拍出原創作品等等是它的成功法則，那中國的視頻平台其實某程度上在依從着這法則：說的不是劇集的水平（事實上還差太遠），而是訂閱的經營模式，與及對數據的重視。（以下略）比起 Netflix，中國視頻平台的產出類型和收入手段遠超得多。依靠訂戶費用加上廣告贊助，進行即時的觀眾互動，看每集出來的反應，再調校新一個星期的宣傳話題，已變成綜藝節目的基本邏輯。而真人、現實，奇詭地在中國才是最為吸睛的「劇情」。（以下略）<br>\n<br>\n4 意識形態影響投資<br>\n最近瘋傳的拍片指引（特別是對歷史劇、愛情劇甚至同性戀劇情等限制），雖然看來更像一個駭人聽聞但不被証實的影視創作寒冬令（有業界人士表示，說得像指引那麼清晰具體，反而不是審查的作風了），但它引發的保守效果是千真萬確。為免拍出來的作品碰上不能公映的災難，與其說那是官方指令，不如說它更像一個自我約束的自審。<br>\n<br>\n它給創作的打擊是實在的，與創作自由背道而馳，直接引發的災難可能是短期內全綫新作趨近主旋律正能量，保險，也保守。至於這給到電影票房的影響，可能是短期內確能催生出一批愛國、民族激情，或是抗疫主題的票房熱賣片子，人人為國家的救援而感動。（以下略）<br>\n<br>\n不過業內人士也重申一個重點，短期內電影業的不看好，關鍵不在於這種意識形態指引或長遠的宅家習慣，反而更致命的，是先前說的因過審標準模糊導至的資本冷卻。投資者認為風險加大，再無意投入。<br>\n<br>\n那2020年下半年會好嗎？除了上述的庫存，樓梯響的新作還會有。<br>\n<br>\n疫情之前，要開拍的較受注目作品並不少，張藝謀首次拍的諜戰片《懸崖之上》看來是延續成功的電視劇《懸崖》的人氣，這複製的方程式卻令人懷疑，憂慮是當張藝謀嘗試走通俗類型時，出來效果往往差強人意。（以下略）<br>\n<br>\n可這些都並非像《流浪地球》是那種挾着突破製作新領域的話題大片。如果真要結合話題，以至當市場不力，改為以行政主導去挽救影視，倒有兩種類型的國民電影隨時候命。一是上述已密鑼緊鼓的抗疫電影，另一是為明年建黨一百周年贈慶的主旋律大片。（以下略）<br>\n<br>\n更大的隱憂是，中國影視已失卻了熱潮方向，過往的光輝票房是靠少數每部收以十億計的大片去支撐，可未來的大片風潮成疑。先前說的科幻、戰爭、妖魔巨製，先有《上海保壘》的失利，提早將中國科幻片元年的說法，改為「科幻完年」。時代戰爭片經歷《八佰》的折磨，信心全無。（以下略）<br>\n<br>\n而終極的備戰，除了上述各樣，還有最要緊一項: 當全球影視渠道被 Netflix 衝擊，電影真可不變百年之身？（以下略）新的全球影視作品發放形態已然改變，中國那怕是不會有如 Netflix 的前瞻性高質量控制及創作空間，可渠道為王的影響力，還是會帶來下一波電影放映模式乃至電影業本身的革新。<br>\n<br>\n（由于系会员文章，转载时有删节，请订阅支持原网站！）","date":"2020-07-22","agreeCount":1,"discussionCount":0}