{"type":"article","id":21870,"title":"美国务院首度声明:中共必须停止迫害法轮功","uid":22486,"topics":[3467],"contents":"国务卿迈克尔·蓬佩奥（MICHAEL R. POMPEO）发表声明 中华人民共和国政府持续21年迫害法轮功<br>\n<br>\n美国国务院<br>\n发言人办公室<br>\n华盛顿哥伦比亚特区（Washington, D.C.）<br>\n2020年 7月 20日<br>\n<br>\n自1999年以来，中国共产党始终试图彻底消灭起源于中国的法轮功精神修炼活动及争取行使自己信仰权的和平练功的学员和人权卫士。<b>大量的证据表明，中华人民共和国政府至今仍继续对这个群体进行镇压和虐待，其中包括有关法轮功学员遭受酷刑和数千人被拘押的报道。</b><br>\n<br>\n去年，我欢迎张玉华博士作为众多在中国共产党迫害行动中的幸存者之一出席促进宗教自由部长级会议（Ministerial to Advance Religious Freedom）。她谈到在中国某劳改所和某监狱经历的酷刑，后作为幸存者为她被监禁的丈夫马振宇奔走呼号。马振宇因拒绝放弃信仰法轮功而遭受了几个月的酷刑。<br>\n<br>\n我们要求中华人民共和国政府立即停止以卑劣的手段对法轮功学员进行虐待和凌辱，释放因自己的信仰被监禁的人员，例如马振宇等，并公布失踪学员的下落。<b>对法轮功学员持续21年的迫害已历时太久，必须被终止。</b><br>\n<br>\n<br>\n<hr><br>\n原文链接&nbsp;<a href=\"https://www.state.gov/21st-anniversary-of-the-prc-governments-persecution-of-falun-gong/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.state.gov/21st-anniversary-of-the-prc-governments-persecution-of-falun-gong/</a><br>\n<br>\nSince 1999, the Communist Party of China (CCP) has sought to eradicate Falun Gong, a spiritual practice originating in China, and its peaceful practitioners and human rights defenders who have fought for their right to practice their beliefs.&nbsp; Extensive evidence shows the PRC government continues to repress and abuse this community to this day, including reported torture of Falun Gong practitioners and detention of thousands.<br>\n<br>\nLast year, I welcomed Dr. Yuhua Zhang, one among many Falun Gong survivors of the CCP’s campaign of persecution, to the Ministerial to Advance Religious Freedom.&nbsp; After surviving what she described as torture while in a labor camp and a prison in China, she advocates on behalf of her imprisoned husband, Ma Zhenyu, who has endured months of torture because he refuses to renounce his Falun Gong beliefs.<br>\n<br>\nWe call on the PRC government to immediately end its depraved abuse and mistreatment of Falun Gong practitioners, release those imprisoned due to their beliefs, such as Ma Zhenyu, and address the whereabouts of missing practitioners.&nbsp; Twenty-one years of persecution of Falun Gong practitioners is far too long, and it must end.","date":"2020-07-22","agreeCount":3,"discussionCount":0}