{"type":"article","id":21894,"title":"我与某自干五的论辩过程","uid":16137,"topics":[1092,299,4543,6333,4119],"contents":"最近和这位自干五同学交流，又有一些心得（嗯，我感觉还是有很大的一般性的，大家看了对了解自干五的思路应该是有帮助的）<br>\n<br>\n<b>特别喜欢讲动机</b><br>\n我这个人是喜欢讲事实的。我说中美冲突，美国有很多方法可以对付中国。比如从新疆、香港、台湾等等问题上对中国进行掣肘。美国还能拉起一帮盟友。比如英国。英国现在不是对华为实行禁入了嘛，澳大利亚更有许多反华先锋。全都是跟着美国干的。（我倒真没研究德国和法国是什么态度）<br>\n然后他就问我：他们跟着美国这个疯子干的动机是什么？我哪知道什么动机啊。我只知道他们干了。他则好像一个案子，如果只有证据没有动机，那是不能立案似的。真是荒唐。如果我有铁证证明了一个人是凶手，我还要介意他的杀人动机是什么吗？杀人动机的根本目的不应该是为了找到这个凶手吗？以杀人动机为主，岂非本末倒置？<br>\n我跟他说：你作为一个中国人，你不理解西方人的思维方式，你懂古希腊、古罗马文明吗？你懂基督教文明吗？你懂老外对自由甚至看得比生命还珍贵的含义吗？你不懂。（我自己也不懂）然后你还信心满满的说自己理解他们。我就说，你对自己太自信了！你这是受“四个自信”的荼毒太深了！他却问我什么是“四个自信”。我惊呆了：作为一个特别想加入共产党的人，连共产党的这个口号都不知道？他甚至也不知道什么是“两个维护”。我教育他说，你想入党，你就要多学习学习共产党的东西。学习强国这个一定得好好学习。结果他却说他看不进去。我说你得多了解了解共产党的历史。（我的目的是想让他知道共产党在历史上是干了哪些坏事，让他自己去了解去学习）多读一些共产党的高级领导的回忆录（这些回忆录我相信会暴露很多内幕、肮脏的东西。因为这个不一定会经过仔细修饰）我不知道他听不听得进去。不过我相信绝大部分共产党员是没有这个兴趣的。但我这个反贼是有很大兴趣了解共产党的。对共产党的了解愈深便愈知道他的罪恶。<br>\n<br>\n<b>特别喜欢扯东扯西</b><br>\n我相信他是真诚的。我更愿意相信他是能力问题，而不是他人品上有什么问题。比如我问他：你所说的私有制到底是什么？他却回答我说：私有制会导致贫富分化。我完全晕菜了：为什么你不直接回答问题。你这态度不完全是在学外交部吗？东扯西扯，有的没的。<br>\n——————————————————————————<br>\n这位美国的同学讲了很多我无法讲出的东西。不知道对更新他的思想基础是否有裨益。好吧，我得承认我多少有一点点惩前毖后，治病救人的味道。因为交流下来，我真的觉得：唉，这人思想怎么是这样啊，太奇葩了！<br>\n<b>“我弱我有理”</b><br>\n这句话是我总结的他的道理。他认为所有的社会发展过程必然会碰到剽窃，必然要有知识产权的盗取，我们是落后国家，所以我们这么做是对的。因为只有这样，我们才能发展起来。<br>\n我就不明白他是怎么产生这个思想的。就算中共也不好意思宣扬这个啊。这得多丢人啊。反正我也饱受党国教育这么多年，没有听到这样的逻辑。我想可能是他是农村的，农村人普遍有这样的思想。不知道对否。（请农村人不要打我）<br>\n<br>\n<b>“别人这么干了，所以我们也可以这么干！”</b><br>\n他很喜欢比烂。当我们说中国政府这里做的不对，那里做错的时候。他马上会拿美国做例子。比如他会说美国当年对印第安人的屠杀，来为中国的大饥荒做开脱。我就纳闷了，美国屠杀印第安人不对，就能给中国的人为灾难洗地？我反复告诉他：不要比烂！我是可以很坦诚的接受西方社会有很多罪恶的地方。（当然西方不是我的祖国，我坦然接受也是理所当然的）所以我说你要跳出你是一个中国人的身份，你要以一个第三方的身份来看待中国。但是我看他还很难做到这一点。<br>\n<br>\n——————————————————————————<br>\n这是一篇将要不断更新的文章。因为我们的论战还在继续。<br>\n<br>\n他反复的要求我再拉一个第三人加入讨论。我问了一个中国的党内异见人士(不过他自己说已经退党了，因为没交党费），他表示没有精力。我再度问了一个美国的坚持社会主义的同学。他表示可以。<br>\n好吧，就看看我们美国的“社会主义铁拳”能否唤醒这位迷途中的小羔羊吧。我已经竭尽全力，但却仍然力有不逮，呜呼哀哉。<br>\n<br>\n我想先提提他的看法和主张，以及我会如何去反驳他。<br>\n“<b>我国目前的制度，权力由能力决定。所以一定程度上补了集权的缺点。”</b><br>\n我不知道他是哪里来的自信，能相信中国的当权者一定是最有能力之人。他觉得能够斗争上去的人，一定都是有两把刷子的。但是我反复跟他说，人的能力是要分很多维的。你善于斗争，并不等价于善于治国啊。习近平善于斗争，我觉得这一点毋庸置疑。但是说到治国，他能有多大能耐，这个就很令人质疑了。<br>\n他特别崇拜毛，认为毛的能力很强。让中国建立了一整套的工业体系，中国可以生产很多很多东西。他是一个很彻底的工业党思想。对于工业党，我是不欢迎的。因为我认为工业党思想完全忽略了人存在的意义。它似乎是在无限强调社会的不断发展才是合理合法的。这一点我是不认同的。我并不认为社会必然要向前发展。<br>\n<b>“关于优秀与否，我目前还是认为我们的领导人比美国的总体高到不知道哪里去了。”</b><br>\n我反复批评他，喜欢下结论而不给论证。但其实我自己可能有的时候也有这毛病，以为有些观点是不言自明的。但这句话显然是要经过严格论证的。至少在我看来需要如此。你需要选择好标准，这些标准存在什么合理性，可以用来鉴别两国领导人。把这些标准比照过后，我们再下结论不迟。但是他不一样，直接拍脑袋就说中国领导人比美国总体强很多。这个是我经常在反对的。（我必须要反对他这个表述习惯，下结论而不给论证是不行的）<br>\n<br>\n<b>“欧美的自由主义的基础是资源丰富。资源一旦紧张，自由主义个人主义就会不适应。”</b><br>\n他这个表述老实说我是不明白的。我从来没想过自由主义还能跟资源挂钩上。自由主义是一种很个体的思想啊，跟资源有什么关系？<br>\n<br>\n<br>\n先说到这里，后面再更新补充。","date":"2020-07-22","agreeCount":15,"discussionCount":0}