{"type":"article","id":21895,"title":"【文章節錄】中國不民主的幸福在哪裡？","uid":48199,"topics":[4757,1081],"contents":"<b>身在福中! 逃亡來台的中國女孩：民主在台灣一個很天然的生活方式</b><br>\n新頭殼newtalk | 謝佩玲 綜合報導<br>\n2020.01.14 | 17:22<br>\n<br>\n台灣總統、立委選舉11日落幕，一名逃亡來台的23歲任瑞婷從台灣大選中看到，「政治和民主是一個很天然的生活方式」。任瑞婷並說，台灣總統大選之夜，微博新聞在晚上十點左右，「蔡英文獲選將連任台灣最高領導人」的標題被推到熱搜第一名，但是20分鐘後，降到十幾名。不知道是被刻意隱瞞還是真的不受關注，台灣大選在中國人心裡沒有掀起任何波瀾。<br>\n<br>\n任瑞婷13日在其臉書表示，來台灣之後，很多人都跟她說這是一片自由的土地，而她則會反問一句，你們真的每個人都可以投票嗎？對方總是回答說當然。<b>台灣人挺辛苦的，不管男女老少，除了自己的正職工作外，還要監督政府工作，每隔四年又來一次全民焦慮要送哪一個政黨上台，選擇焦慮症的朋友就太慘了。</b><b><u>相比之下，大陸人真的很輕鬆</u></b><b><u>，</u></b><b><u>他們只有一個答案：共產黨。</u>為了避免選舉帶來的家庭紛爭，政府已經剝奪大家的選舉權</b><b>，</b><b><u>中央領導人犧牲小我、成就大我親自下場進行無休無止的派系內鬥。</u></b>小熊維尼更是不簡單，以一人之力修憲，取消領導人任期，從此大家再也不用為誰是下一屆領導人而操心，紛紛被強行丟掉自己寵物狗，手牽手進入和(feng)諧(jian) (封建) 社會。哈哈，開玩笑的。<br>\n<br>\n她指出，台灣的大街小巷各路政選廣告層出不窮，家附近的菜市場總有各個團隊的志願者做自由演講，懇請大家支持投票，外出曬太陽的時候，也會收到很多候選人的禮物，單價不會超過30台幣，可能是一把扇子，可能是一包紙，禮物的封面總是寫滿候選人的參選口號。如果已經中選希望連任的候選人，則會寫上過去的政績，比如申請到資金修建停車場或某公園等等。看到這裡，「我們才體會到，政府真的會為人民做事。」<br>\n<br>\n任瑞婷說，反映到具體的生活中，就是這裡很多基礎建設都會讓人覺得人性化，很多場所會安排親子洗手間，方便媽媽帶兒子或者爸爸帶女兒使用；火車上會有夜間女性專用車廂，保護夜晚獨自搭乘火車的女性。因為做這些基礎建設的人都是人民自己選出來，參政者必須要聽人民的心聲和需要，所以這個社會變得很有溫度，生活在這裡的人會有被照顧的感覺。<br>\n<br>\n任瑞婷舉個很簡單的例子，台灣因為土地私有制，很難進行都市更新，很多街道人行道都很窄小，甚至沒有人行道，沒有散步的空間，所以每個社區都會修建公園供大人小孩活動，有些公園修在坡上，利用地形建成天然大滑梯，孩子們參與進來很自然就會互動。有些公園則會修建孩子們喜歡的沙坑，沙坑旁設有洗手、沖腳的水龍頭，為了方便孩子們，特別做成小孩的尺寸。<br>\n<br>\n在去年12月，總統競選的熱潮一路火熱，除了街上常看見的廣告，各路候選人也到一些城市演講拉票。不知道是因為這次選舉本身就受到更多關注，還是因為我第一次經歷所以少見多怪，在她身邊很多人的話題就轉為投票這件事。在台灣20歲才開始有選舉權，2020年意味著所有90後都開始投票，她看到很多她的同齡人會考慮台灣的現狀，會從社會中各方面，譬如經濟、福利、就業等等問題來考慮自己的選票投給誰。當然在選舉中會有輸有贏，如果剛好自己不喜歡的那位獲選真的是一件令人頭大的事，但那種全民參與的感覺，讓人知道人民才是台灣的主人。<br>\n<br>\n<b>任瑞婷說，總統這個詞離她很遠，她總認為選總統是一件很莊嚴的事，因為在她從小受到的教育，就是領導人總是光芒萬丈的那一位</b>，所以選總統當然好比看漫威的電影，總有一個特別優秀的超能力者冒出來，帶領群眾得勝、得勝、再得勝。<b>但事實上，「我看到真正民主的選舉中，總統就像一個商品，擺在商店裡任人挑選，」</b>店員們不停為她呐喊，進店就是五折，買不了吃虧買不了上當。進店一看，真的不貴誒！你剛露出心動的表情，旁邊售貨員小姐姐就會帶著微笑迎上來，您好，有什麼可以幫助您嗎？隨意試穿哦～就算試穿後覺得不好看，脫下來就好，再看下一件，會有同樣良好的服務。<br>\n<br>\n<b>她認為，投票就像買衣服，遇到喜歡的可以買，遇到不喜歡的就不買，買回去不喜歡可以批評、抱怨、抗議、找售後服務，反正四年以後可以重新選。</b>事實上，有一點真的是更新我的認知，從前她認為選總統是選比較好的或是自己喜歡的那一個，但其實，大家總會覺得誰都不好，大部分人的評估標準，都是不選自己討厭的那一位。<b>她實在有點高估總統了，她確實日理萬機，比普通人需要打起精神，但她跟普通人的差異只是職業不同，拿去總統這個職業再看，我們都差不多。</b><br>\n<br>\n任瑞婷發現，在投票當天，街上很多店鋪都停業一天，讓大家返回戶籍地投票，遠在國外的人也會不遠萬里地飛回來。週六上午她先生興致勃勃前往教會參加小組，到教會才發現因為投票所以暫停一次，有些投票點一大早就排起長隊。下午4點投票截止，當天會公佈選票結果，4點半一到，各大衛視、網站開始直播開票情況，那種盛況猶如中國人民看春晚。<b>講真的，台灣民眾的日常生活真的很普通，遇到拉票演講也沒有到全民瘋狂的程度，但看他們投票的態度，我會覺得他們真的把共同維護美好社會看作自己的責任，選舉不僅僅是他們權力，也是義務——要為後代創造一個美好的生活環境。</b><br>\n<br>\n她說，中國人很喜歡說，不要講政治。旁觀台灣的民主選舉，才讓她重新審視什麼叫不談政治。「我們生活在這裡，我們是這片土地的主人，有義務和責任去治理這地，我們的日常生活中會不斷地討論到要作什麼讓這個共同體變得更好」，而這個過程，就是政治。<b><u>她開始更加理解為什麼人是政治的動物。從這個角度講，不談政治是個偽命題，因為除非人承認自己可以交出所有的權力，從此就跟一隻寵物狗一樣，和主人有著絕對的差異</u>，不能干涉或談論、評價任何一個主人的決定，凡是必須順服接受，否則常在河邊走哪能不濕鞋呢？她想她不能接受這樣的生活，<u>誰願意過這樣的生活，她可以送您一包狗糧，以恭喜您終於找到了在專制國家最棒的生活方式</u>。</b><br>\n<br>\n<hr><br>\n每次選舉，都會有一些家庭因為支持不同的候選人而失和；在不滿意所有候選人的時候，也會有人因為選擇障礙而失眠；而且選舉期間的新聞以及政論節目往往訴諸仇恨分化，這種衝高投票率的手法，也往往使人血壓衝高，不利身心靈的平衡。<br>\n<br>\n從這些方面來看，台灣有民主還真是不幸福。<br>\n<br>\n中國大陸沒有西方的選舉制度，由主席親自解決政治問題，不麻煩人民做出選擇，也算是某種程度的偉人了。<br>\n<br>\n歡樂惡搞卻又寫實，身為不是大陸人的局外人，在憂煩大陸的民主自由法治的時候，也可以適時反面思考一下，想想大陸地區的小小確幸，只有擔憂以及過度擔憂都是很有害身心健康的，刻意的鄉愿，適時笑一笑，緩和一下那種愁苦煩悶，也讓自己脆弱的心靈休息一下。","date":"2020-07-22","agreeCount":2,"discussionCount":0}