{"type":"article","id":21905,"title":"20世纪救国方略","uid":11211,"topics":[1430,163,299],"contents":"如果上天给我一次机会，让我成为20世纪中国的独裁者，我会以这样的方式来拯救我深爱的祖国。<br>\n<br>\n1.九一八之前结盟日本，而且必须在日本侵华之前结盟，越早越好。这样做是为了在结盟后获得平等地位和自主权，参考二战时的法西斯西班牙。如果在日本发动侵华之后再媾和，就只能沦为贝当法国那样的傀儡。同时借助日本人的力量巩固个人独裁统治。<br>\n<br>\n2.请溥仪搬回紫禁城，宣布冯玉祥为叛国罪，继续履行退位诏书之约定，避免国家分裂。<br>\n<br>\n3.法律上严禁宣传共产主义，大力抓捕赤色分子，采用铁腕手段，严刑峻法，确保社会舆论不会倾向于向往或同情社会主义。特殊时期禁止言论自由出版自由和游行自由，禁止传播仇日情绪，宣传中日友好。对于赤色分子的领袖人物一经逮捕，立即处死。其他无党派的批评政府的知识分子抓捕后先关起来，留待后用。阻断了赤色分子的挑拨煽动，确保国内社会环境的稳定，为后面的战略奠定基础。<br>\n<br>\n4.不主动参与日本的东南亚侵略扩张，实在推脱不了，可以派一支小部队意思一下就好。同时运用灵活的外交手腕，向日本哭穷，向日本要武器要技术要培训人员。如果日本愿意给，那正好可以壮大中国，如果不给，就可以理直气壮回绝日本对中国提出的资源要求。但是表面上一定尽全力维持同盟关系。<br>\n<br>\n5.全力剿匪，并且向日本借兵，争取一个皇军加国军联合剿匪的局面，则匪必灭。而且日本一定会答应借兵，因为日本忌惮苏俄，且仇怨已深，日本自然非常希望能和中国一同抵御北方苏俄，所以一定会在消灭苏俄的中国代理人这件事上大力配合。<br>\n<br>\n6.美国参战之后，把握好时机，背后捅日本一刀，撕毁盟约，以此为投名状投靠盟军阵营。美国一定会接纳，因为美国重视生命，中国投靠盟军，会大大减小盟军取得胜利的阻力并减少美军士兵伤亡。<br>\n<br>\n7.二战结束后，中国因为在战争中左右逢源的表现被国际孤立，既没有战胜国的地位，也没有成为联合国常任理事国。<br>\n<br>\n8.内政方面开始大力发展经济，同时继续严控社会，禁止言论自由出版自由和游行自由。<br>\n<br>\n9.外交方面重新和已经转型民主的日本和好，不加入联合国，不参与冷战任何一方，同时向两方示好，努力保持两方阵营都想拉拢的地位。此时加入任何一方对中国都不利。如果加入苏联一方，和文明世界作对，最后结果一定不好。但是如果加入美国一方，中国就会变成反苏最前线，一不小心就有可能导致中苏战争甚至被投放原子弹。<br>\n<br>\n10.暗中帮助周边朝鲜，越南，柬埔寨等国家清除赤色分子，确保周边国家不被赤化，但是表面上要示好苏联，麻痹苏联。<br>\n<br>\n11.坐等苏联解体，外部威胁解除之后，立刻抱住美国大腿，争取外国投资，加大力度发展经济，逐步开放社会，并释放政治犯，达成民间和解。同时由于国际社会看到中国的良好表现，会同意中国加入联合国的申请。<br>\n<br>\n12.等到中国工业，经济基础已经建立，中产阶级足够健壮，政府与民间也已实现和解，此时还政于民，使中国顺利过渡到民主。<br>\n<br>\n13.由于中国广袤的土地面积，庞大的人口基数，再加上民主后所爆发出来的巨大国家潜力以及代表亚洲的地位，中国一定可以成为联合国常任理事国。<br>\n<br>\n14.加入联合国人权理事会，推广普世价值，保障人权，维护世界和平，同美国英国等一起推动整个人类社会走向民主文明。<br>\n<br>\n<br>\n无数生命消逝在错误的历史选择中，让人好不心痛，最后让我们来一起回顾一下这个清单：<br>\n中国：<br>\n抗日战争，国共内战，朝鲜战争，越南战争，对越战争，中印战争，土改，三反五反，镇反，肃反，反右，大饥荒，文革，严打，计划生育，64，镇压法轮功，镇压西藏，新疆集中营，香港返送中，各种随机报复社会，豆腐渣工程，癌症村，艾滋村，溃坝，CCP病毒等等等等，这一切所造成的死亡人数究竟有多少？<br>\n除了无数人死去，中共建政后还把中国社会改造成完美的极权社会，彻底毁灭了传统文化，破坏了社会的基础结构，消灭了精英人群，制造了文化断层，全面污染了中国的大好河山，中国人变成了道德沦丧禽兽不如的行尸走肉，这样的损失究竟要经过多少代人才能恢复？在此之前还要想想，究竟要付出多大代价才能结束中共的统治，同时还要努力避免中国再一次陷入专制循环。这一切的代价对中国人来说真的太大了。<br>\n<br>\n朝鲜：<br>\n因为中国错误的选择，导致朝鲜南北分裂，北朝鲜人在金家王朝的邪恶统治下成为了事实上的奴隶，多次大饥荒，劳改营和各种政治运动，多少朝鲜人无辜死于非命。并且北朝鲜还通过核武器时不时的威胁敲诈国际社会，成为了当今世界和平的一个极其不稳定的因素。<br>\n<br>\n柬埔寨：<br>\n毛魔的好学生布尔波特直接肉体消灭了柬埔寨四分之一的人口。<br>\n<br>\n越南：<br>\n越南战争导致越南大量军民伤亡，其中中共出兵17万，仅次于北越28万。美国和韩国等都有大量士兵伤亡。<br>\n结果是北越获胜，直到今天，越南依然没有民主化，现在的经济改革和中国的经济改革其本质都是一样的。<br>\n<br>\n美国：<br>\n朝鲜战争，越南战争，美国士兵死了多少？<br>\n<br>\n世界：<br>\nCCP病毒导致全世界死了多少人？<br>\n现在这个病毒还在肆虐，不知道什么时候才能结束，到最后会死多少人？对世界经济的破坏力有多大？<br>\nCCP在全世界输出腐败，输出革命，输出病毒，这些危害有人统计研究过吗？<br>\n<br>\n这一切一切的代价是不是太大了？只要20世纪当时的中国领导人有足够的智慧和魄力，这些代价本来是可以避免的。","date":"2020-07-22","agreeCount":0,"discussionCount":0}