{"type":"article","id":21904,"title":"苏联间谍炸死张作霖——俄国史学界揭秘皇姑屯事件的史料","uid":8704,"topics":[2342,32,380,1568,18],"contents":"苏联间谍炸死张作霖——俄国史学界揭秘皇姑屯事件的最新史料<br>\n&nbsp;2014年07月09日07:52:19&nbsp;<br>\n<br>\n<br>\n皇姑屯事件，使中国更深地陷入了二次世界大战的危机之中。西安事变，张学良之所以“兵谏”蒋介石，誓死要抗日，与其父被“日本人”炸死有着直接的关系。<br>\n<br>\n大战结束后，纽伦堡国际法庭上，日本关东军参谋、河本大作上校写了《我炸死了张作霖》的自供书，主动坦白所有策划、实行均出自他个人之手。——但是，法庭最后认为证据不足，未予采信——这似乎铁证确凿，无容质疑。<br>\n<br>\n然而，出乎史学家的意料，苏联解体后，克格勃许多绝密档案被曝光。一则新的信息浮出水面：苏联间谍策划、实施了这起爆炸案。真凶并非河本大作，乃是苏联间谍萨尔嫩、埃廷贡、维纳罗夫等人。<br>\n<br>\n<br>\n三、苏联特工成功暗杀张作霖<br>\n<br>\n<br>\n为尽快完成克里姆林宫领导人下达的“清除”掉张作霖的密令，苏联国家政治保卫总局与苏联红军军事情报局开始了紧张的密谋。<br>\n<br>\n在汲取了第一次暗杀未遂的经验教训后，他们把“选才”放到了首位。<br>\n<br>\n“必须选派大智大勇、一击必中的同志，完成这项极为特殊的任务。”时任国家政治保卫总局局长的缅任斯基对军事情报局局长别尔金及“国外工作处”头目里利瑟尔说道。<br>\n<br>\n经过一段慎密的考核，他们决定仍让 有着丰富的对华情报工作经验的萨尔嫩担任此次行动的负责人，而具体执行人为有“冷面杀手”之称的功勋特工埃廷贡。<br>\n<br>\n后来，为确保此次暗杀行动的成功，总部又增派了一名兵器专家型特工——苏联红军军事情报局三局的维纳罗夫。<br>\n<br>\n埃廷贡，名纳乌姆，1899 年出生在白俄罗斯的一个犹太人家庭。父亲很早就去世了，他是由母亲一手拉扯大的。他常说：“我是没有童年的。”<br>\n<br>\n埃廷贡 18 岁时，距家乡很近的彼得堡爆发了列宁领导的<a href=\"http://data.tiexue.net/view/10642\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">十月革命</a>。他非常欣赏这种用暴力方式推翻旧政权的行为。可是，他的家乡被帝国主义干涉势力占领了。为了谋生，他不得不辍学到附近的水泥厂去打工。一直到 1918 年 l2 月，苏联红军打败了德国干涉军，并解放了埃廷贡的家乡。<br>\n<br>\n1919 年初，他参加了家乡的<a href=\"http://data.tiexue.net/view/2283\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">工会组织</a>。 同年 4 月，工会组织派他到莫斯科学习“苏俄苏维埃教育课程”。他第一次接触到了马克思列宁主义，并系统地学习了有关思想和理论。 9 月，他加入了布尔什维克组织。返回故乡后，埃廷贡被选派到当地布尔什维克党新成立的“特别行动小组”，这种安排改变了埃廷贡一生的命运。<br>\n<br>\n在“特别行动小组”工作一段时间后，埃廷贡又被选派到由捷尔仁斯基担任主席的“全苏俄肃反<a href=\"http://data.tiexue.net/view/12663\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">委员会</a>”，即后来被人们习称的“契卡”。凭着自己的才华与勤奋，埃廷贡加入“契卡”的第二年，就当上了当地“契卡”局的副局长。<br>\n<br>\n被任命为地方“契卡”局副局长后，埃廷贡单独执行的第一个任务，就是成功地侦破著名的“克罗特”反苏案。在侦破案件过程中，他摧毁了企图“反苏复国”的地下组织——“捍卫祖国与自由联盟”，击毙了该组织的头目—一流亡的沙俄将额奥别尔普特。<br>\n<br>\n1921 年，埃廷贡在参加肃反战斗时负伤住院。 1923 年，他重返“契卡”，接受的第一个秘密任务，就是孤身一人深入到俄罗斯乌拉尔地区的巴斯吉尔州，剌杀当时的反苏大头目萨科夫。<br>\n<br>\n1923 年，埃廷贡被调到苏联国家政治保卫总局东方部工作，随后又被派到苏联红军总参谋部所属的军事科学院，从事间谍与特工业务学习。当时，同在该<a href=\"http://data.tiexue.net/view/5647\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">军事科学院</a>学习的学员有许多后来成了著名指挥员，其中包括第二次大战中的<a href=\"http://data.tiexue.net/view/11354\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏联红军</a>前线总指挥朱可夫元帅。<br>\n<br>\n1925 年，在军事科学院毕业后，埃廷贡被分配到国家政治保卫局外国部。同年年底，作为苏联国家政治保卫局“国外工作处”派出的特工，埃廷贡首次来到中国。<br>\n<br>\n他首先以一名商人的身份乘船从海参崴来到上海，然后与苏联驻上海商贸处人员打个招呼，便乘火车来到张作霖控制的北京。在这里，他仍以商人的身份拜访了苏联驻华商务代表，一个月后又乘火车直奔哈尔滨。<br>\n<br>\n<a href=\"http://data.tiexue.net/view/3014\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">哈尔滨</a>当时是苏联安全与情报工作的重点地区，先后有巴果金、拉基金、吉谢廖夫等人指挥这里的苏联特工人员开展反张、反日及反白俄流亡分子的斗争。当埃廷贡从北京来到哈尔滨时，这里的安全情报工作的领导人已经换成了萨尔嫩。<br>\n<br>\n苏俄史学家克拉契蒂与普罗霍罗夫在 (( 苏联情报特工——克格勃》中写道：<br>\n<br>\n正是在中国，埃廷贡做出了至今不被人知又惊天动地的大事，从而开始了他以后更加辉煌的特工生涯。<br>\n<br>\n埃廷贡的特工生涯中，主要 “功绩”有：<br>\n<br>\n—— 1928 年，在萨尔嫩、维纳罗夫等人的参与下，成功地实施了“清除”张作霖的暗杀计划；<br>\n<br>\n—— 1929 年，受苏联国家保卫总局的派遣，乔装打扮深入土耳其 . 与战友一道“清除”了由斯大林亲自下达“暗杀令”的苏联特工反叛头目布留姆金；<br>\n<br>\n—— 1940 年 8 月 20 日，亲自招募并指挥“坚定的斯大林主义者”梅耳卡德尔在墨西哥城成功地“除掉”了反斯大林的苏联著名政治家托洛茨基；<br>\n<br>\n—— 1941 年秋，接受斯大林的密令，与战友维纳罗夫等一道在<a href=\"http://data.tiexue.net/view/12193\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">土耳其</a>实施暗杀德国政界人物冯?潘佩纳的计划。<br>\n<br>\n由于埃廷贡建立的功勋，在他生前，苏共中央、苏联政府及苏联军情部门就给了他众多的荣誉。<br>\n<br>\n在完成暗杀张作霖、<a href=\"http://data.tiexue.net/view/12251\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">托洛茨基</a>等一系列绝密任务后， 1942 年春，埃廷贡被秘密召进克林姆林宫，接受了有苏联最高苏维埃主席加里宁亲自颁发的政府最高勋章——列宁勋章。授勋时，加里宁还代表<a href=\"http://data.tiexue.net/view/11160\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">斯大林</a>向埃廷贡表示：无论发生何种情况，苏维埃政府都将始终关照你及你的家人。”<br>\n<br>\n1945 年，二战结束后，功勋卓著的埃廷贡接受了苏联红军最高勋章——苏沃洛夫勋章，并被破格提升为少将。<br>\n<br>\n因为他在国外丰富的工作经验和骄人业绩， 1951 年 11 月，埃廷贡被任命为苏联<a href=\"http://data.tiexue.net/view/2888\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国家安全部</a>&nbsp;( 即<a href=\"http://data.tiexue.net/view/5958\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">克格勃</a>前身 ) 第一局 ( 即情报局 ) 副局长。①<br>\n<br>\n在哈尔滨期间，埃廷贡秘密结识了“清除”张作霖行动小组的另一位成员——维纳罗夫。<br>\n<br>\n维纳罗夫，名依万，化名为加夫林洛维奇，代号为“马尔特”。<br>\n<br>\n维纳罗夫于 1896 年 2 月 24 日出生在<a href=\"http://data.tiexue.net/view/621\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">保加利亚</a>的一个工人家庭，中学毕业后参加第一次世界大战。 1916 年加入保加利亚社会民主工人党 ( 即保加利亚共产党的前身 ) ，同年，经过兵器专业知识的培训后，被调到保加利亚共产党兵器监察委员会工作，主要任务是为保加利亚的革命党人调配武器。<br>\n<br>\n1917 年，俄国爆发十月革命后，保加利亚共产党也加快了革命步伐。同年底，维纳罗夫参加了保加利亚首都索菲亚的暴动准备工作。 1921 年，维纳罗夫在从事地下活动时被捕， 1922 年从狱中逃出，进入苏联境内。<br>\n<br>\n1922 年底，经共产国际“秘密国际联络处”头目皮亚特尼茨基的举荐，维纳罗夫被招募到苏联红军军事情报局工作，主要任务是负责向境外调配武器，武装那里的特工人员和地下工作者。<br>\n<br>\n1924 年，维纳罗夫接受特工与谍报专业学习，次年 4 月，受命秘密潜回保加利亚，并与战友一道，成功地暗杀了正在索菲亚大教堂做祷告的保加利亚皇帝。<br>\n<br>\n1926 年元月，应苏联红军军事情报局中国站负责人萨尔嫩的请求，具有丰富的兵器及暗杀经验的维纳罗夫被总部派到中国，协助萨尔嫩工作。<br>\n<br>\n维纳岁夫来到中国后，以商人为掩护身份，先是负责苏联武器在中国境内的秘密调配工作，后被总部选派到由萨尔嫩任负责人、埃廷贡任执行人的“清除”张作霖行动小组。<br>\n<br>\n与维纳罗夫同时到达中国的，还有他的妻子、军事情报局密码报务员列别捷娃。在执行“清除”张作霖的任务中，许多绝密电报的收发都由她完成。<br>\n<br>\n1928 年春季，“清除”张作霖特别行动小组成员，陆续地从莫斯科、北京、沈阳等地聚集到了哈尔滨。<br>\n<br>\n乌 索夫在《苏联特工在中国一一 20 世纪 20 年代》一书中记述道：1928 春，由从北京来的拉脱维亚人萨尔嫩、保加利亚人维纳罗夫和从莫斯科来的年轻特工埃延贡等人齐聚哈尔滨，组成了一个特别小组。他们以商人为掩护身份，在俄国 人列昂尼特 ? 维加德卡开办的罐头食品厂落脚食宿。<br>\n<br>\n该小组的密码报务员为与丈夫维纳罗夫一同从北京赶来的女特工加丽娜 ? 列别捷娃，她的掩护身份为“哈尔滨远东银行”职员。<br>\n<br>\n后来，这个特别小组的所有成员一下子从哈尔滨消失了。<br>\n<br>\n<br>\n解密的档案材料证实：考虑到张作霖经常乘火车回奉天的习惯特点，特别行动小组决定把“清除”行动锁定在沈阳，采取中途起爆的方式。炸弹由兵器专家维纳罗夫备制，而地点、线路选择则由埃廷贡负责。萨尔嫩负责挑选亚裔特工，做协助及外围工作。<br>\n<br>\n潜入沈阳后，他们聚集到苏联驻奉天领事馆“安乐窝”小楼，举行了秘密的宣誓仪式。其誓词全文为：<br>\n<br>\n我十分珍惜党和祖国对我的信任．党和祖国把我派往为人民利益而斗争的最前线的决定，使自己万分激动。作为党和祖国的儿子，我甘愿牺牲自己，也绝不会暴露秘秘密，出卖组织。我已自己的生命作保证，宣誓：我要永远忠于<a href=\"http://data.tiexue.net/view/823\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">布尔什维克</a>共产党忠于<a href=\"http://data.tiexue.net/view/11376\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏维埃</a>社会主义共和国联盟，忠于伟大的苏联人民。<br>\n<br>\n宣誓仪式结束后，他们向莫斯科总部发去密电：一切准备就绪，可随时实施“清除”行动。<br>\n<br>\n莫斯科总部领导人明白：萨尔嫩与埃廷贡等人正在等待暗杀张作霖的最佳时机。于是，他们命令在张作霖身边工作的“线人”，要不失时机地密报张作霖的行踪，以配合萨尔嫩等人的行动。<br>\n<br>\n不久，报务员列别捷娃收到来自莫斯科的密电，上面写道：由于北伐军步步逼进，张作霖正准备撤出北京，返回老家沈阳，并拟实施“满洲独立密约”计划。<br>\n<br>\n张作霖将于近期返回沈阳，这样就可以尽快实施中途起爆方案。埃廷贡不免为此而喜形于色。<br>\n<br>\n“请总部说出张作霖返沈的具体日期及所乘的具体交通工具。”萨尔嫩对列别捷娃命令道。<br>\n<br>\n5月30日夜，莫斯科总部发来密电：<br>\n<br>\n张作霖拟在6月3日从北京站出发，所乘交通工具为火车。你们要缜密行事。<br>\n<br>\n在该密电中，莫斯科又指出：再次提醒你们，在实施“清除”行动时，一定要把人们的视线引导到日本人或南方的<a href=\"http://data.tiexue.net/view/4939\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蒋介石</a>集团身上，最好能引导到日本人身上。已指示在华的相关媒体，做好宣传引导工作。<br>\n<br>\n关 于这一点，戈尔巴基迪与普罗霍罗夫在《克格勃下达暗杀令》一书中有如下的解释：之所以选择萨尔嫩再次领导这次“清除”行动，是因为他在满洲地区发展了多名 中、俄及其他亚裔的特工人员。这样，在日管区实施行时，由于有这些人的化装参与，就可成功地把人们的视线引到日本人的身上。<br>\n<br>\n<br>\n按照莫斯科总部的要求，特别行动小组紧张而有序地工作起来。<br>\n<br>\n维纳罗夫负责准备炸药。在很短时期内，他就备妥了 120 公斤黄色炸药。<br>\n<br>\n为便于携带和隐藏，他把这120 公斤炸药分解成 40个小袋，每个小袋仅重3 公斤。小袋的外面标上了“洋灰粉”或“涂料粉”的字样。兵器专家出身的特工，干起这种事来，可谓得心应手。<br>\n<br>\n埃廷贡负责选择行动的地点和线路。经过几天的化装踩点，他最终选择了京奉列车必经之路的京奉路 ( 即京沈线 ) 与南满路 ( 即长大线 ) 交叉处的老道口。其优点是：<br>\n<br>\n1 ．它距皇姑屯车站很近，而且还有一个便于隐蔽放置炸药的三洞桥，由于两侧的路基凸凹不平，更便于遥控引爆并迅速撤退；<br>\n<br>\n2 ．最关键的是，该地段处于日本人管辖区，但平时又不太引起日本人的注意。这样，就很容易把爆炸嫌疑引到日本人身上；<br>\n<br>\n3 ．老道口两侧属于居民区，居住人员成分复杂，便于实施人乔装进出。<br>\n<br>\n6月2日晚间，萨尔嫩又收到一份密电：<br>\n<br>\n确认此前密电内容，并告：张作霖所乘之列车将于6月3日凌晨 ( 时间待定 ) 从北京站出发，走京奉路，约在6月4日凌晨 ( 时间待定 ) 到达奉天新站。该列车共22节车厢，张所乘坐的车厢为第10节，其明显标志为蓝色的花车。<br>\n<br>\n接到该密电后，萨尔嫩下令维纳罗夫再次逐个检查 40 小袋炸药的质量与外包装；埃廷贡与精心挑选出来的亚裔特工则充分休息，以保持充足的体力。<br>\n<br>\n就在苏联特工秘密筹划谋杀张作霖之际， 5月30日，张作霖召集身边的币要将领，举行了一个紧急秘密会议。参加人员有：张作相、孙传芳、杨宇霆、张学良等。会上决定，即日下达总退却令。除个别留守人员外，奉系所有军队都将陆续退出北京，返回东北。<br>\n<br>\n6月1日，张作霖在北京<a href=\"http://data.tiexue.net/view/16556\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中南海</a>怀仁堂接见各国公使，随后又接见当地绅商及商团代表，宣布他本人即将离开北京，一切政务将交由国务院代行。<br>\n<br>\n一时间，从中南海到大帅府，上上下下一片惊恐，各部、厅、办公室的大小官员都在手忙脚乱地收拾档案，焚烧文件，为返奉做准备。<br>\n<br>\n6月2日下午，张作霖发表“出关通电”，称：撤出京津，退回东北。<br>\n<br>\n6月2日傍晚，奉方要人向新闻界发布消息：张大帅将于今日夜晚离京。<br>\n<br>\n6月2日晚 8 时，留守人员为张作霖举行告别晚宴。珍肴美味摆满一桌，张作霖却味同嚼蜡，且有些神不守舍。此时，他当然是为不得不离京出关而烦恼。<br>\n<br>\n6月3日凌晨，张作霖在国务总理潘复，各阁员及侍从武官等人的陪同下，从中南海西门分乘 4 辆汽车驶往前门火车站．<br>\n<br>\n当时，同情张作霖的日本《朝日新闻》记者，在其北京专电里对此情景有如下描写：<br>\n<br>\n沿着新绿街道微透森芒的月光，从过去住了两年的大帅府正门出来，经过窗子，依依不舍地回望中南海树丛的张作霖的眼睛里，竟闪着光芒。<br>\n<br>\n凌晨一时三十分，在水泄不通的警戒中，张作霖一行出现在月台上。深夜，警卫队的刀枪发出熠熠闪亮。凄凉的军乐，挽歌般地响起。张作霖的左手紧抓着佩剑，行举手札与送行者告别。<br>\n<br>\n同张作霖一起同车返奉的有随行人员、卫队、六太太、三子张学增、好友莫德惠等，以及两名日本高级顾问嵯峨、町野。<br>\n<br>\n6月3日凌晨2时30分整，列车启动。<br>\n<br>\n几分钟后，远在奉天的萨尔嫩收到了如下内容的密电：<br>\n<br>\n确认此前密电内容，并告：张作霖所乘之列车已于6月3日凌晨2时30分整从北京站发车，预计将于6月4日凌晨3时分抵达奉天新站。<br>\n<br>\n收到该密电后，苏联特工紧张起来。<br>\n<br>\n埃廷贡带着两名亚裔特工，于3日子夜前将维纳罗夫准备好的40袋炸药秘密地摆放到老道口三洞桥下，然后在夜色掩护下躲藏到10米外的路基下隐蔽起来，只等几个小时后京奉线列车开过时，按动手中的引爆器。<br>\n<br>\n按照埃廷贡事后的说法，当时他已做好了为革命事业英勇献身的准备，如果炸车不成功，他也会挺身冲向张作霖。<br>\n<br>\n且说张作霖乘坐的专车启动后，大帅府保卫处长温守善就始终未离开张作霖半步。<br>\n<br>\n专车抵达山海关时，奉天留守司令吴俊升专程来此地迎候，并登车陪同张作霖返回奉天。<br>\n<br>\n列车开出<a href=\"http://data.tiexue.net/view/10124\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">山海关</a>后，张作霖先是和奉天司令抽烟聊天，后又召集莫德惠等人打起了麻将，一路平安顺利。<br>\n<br>\n<br>\n6月4日晨，专车抵达皇姑屯车站时，奉天站的官员张景惠、刘尚清等都到车站来迎候。而张作霖的家人及留守的文武官员则在奉天新车站敬候。<br>\n<br>\n离开皇姑屯车站时，已是凌晨5时20分，这比密电中预测的时间大约晚了两个小时。此时，张作霖乘坐的那节特征明显的蓝色花车里，有张作霖本人，还有奉天留守司令吴俊升、保卫处长温守善，以及正从前节车厢里走过来的日本高级顾问嵯峨诚也。<br>\n<br>\n据幸存的温守善著文回忆说：<br>\n<br>\n早 晨五六点钟，张和吴望着车窗外熹微的晨光和春绿的庄稼，边看边谈。正当这节花车穿行老道口前交叉点时，轰隆一声巨响，烟尘滚滚，砂石纷飞纷，正好把这节车 厢炸碎。吴俊升脑袋上被扎进一颗铁钉，当时就死了，躺在车厢一角。张作霖被炸出约三丈远。我也受了伤，被尘土和碎板压在下面。我急忙挣扎着爬起来，走到张 的跟前。张作霖当时没死，内伤看不清，只见咽喉处有很深的一个窟窿，流了很多血，污染领襟，我用一个大绸子手绢给堵上了。然后由我和张学曾把张作霖抱到赶 来的齐思铭的汽车上。看样子，张非常难受，已神志模糊。当时他还能说话，头一句就问我： “逮住了吗 ? ”我诓他说：“逮住了。”张问：“哪儿的 ? ”我说：“正在审问呢。”张说：“我到家看看小五。”接着又说“我尿一泡尿，尿完了尿我就要走啦。”很显然，由于他受伤后严重的脑震荡，神志不清，说的都 是呓语。<br>\n<br>\n当人们把浑身是血的张作霖抬进大帅府时，他巳奄奄一息，之后，之后，胡乱说了几句无关紧要的话，便气绝身亡了。此时是6月4日上午9时30分。<br>\n<br>\n事后统计，这个由苏联特工一手策划、埃廷贡亲自实施的“皇姑屯炸车事件”，共炸死 53 人。除张作霖外，还有随车的亲属、文武官员。另外，爆炸还使同车厢的保卫处长温守善、卫队团长于恩贵及日本高级顾问嵯峨诚也等人受了不同程度的伤。<br>\n<br>\n成功地“清除”张作霖后，苏联鼓动中西方媒体，借中国人对日本人，尤其是<a href=\"http://data.tiexue.net/view/9709\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">日本关东军</a>的积怨，推波助澜地把“凶手”引到案发地管辖人——南满铁路路段监护人日本关东军身上。<br>\n<br>\n在世人一片斥责日本的痛骂声中，莫斯科总部悄悄地把真正的凶手萨尔嫩、埃廷贡、维纳罗夫等调回国内，并企图永远封锁其中的内幕。<br>\n<br>\n几年后，当“皇姑屯爆炸案”的实施者已经被确认为日本人后，苏联党政高层又秘密地重奖了自己的特工英雄，一如前面曾提到的：<br>\n<br>\n——萨尔嫩因“忠实地完成了极特殊的使命”，而被授予苏联英雄金质奖章，并破天荒地得到一块足赤金表；<br>\n<br>\n——埃廷贡因“极特殊的贡献”，而被授予苏联政府最高奖章——“列宁勋章；<br>\n<br>\n——维纳罗夫则因参与“共产同际特殊使命”，而被保加利业政府授予“社会主义劳动勋章。<br>\n<br>\n<br>\n虽然参与暗杀张作霖的埃廷贡等人被<a href=\"http://data.tiexue.net/view/11351\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏联</a>最 高当局一再告诫不得吐露任何有关消息，但是，若干年后，当这些功勋特工退休赋闲，就不愿永远保持沉默了。有时，他们会有所暗示地谈论一下自己过去辉煌的功 绩。比如，埃廷贡在 1975 年写给苏共中央政治局和苏联国家安全委员会主席安德罗波夫的亲笔信中，就有如下的叙述：<br>\n<br>\n1925 年底，在受命去中国之前 ( 这是我第一次去境外执行特殊任务 ) 我被当时的国家政治保卫总局外国部部长特里利瑟尔同志领到<a href=\"http://data.tiexue.net/view/5060\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">捷尔任斯基</a>同志的办公室。在那里，捷尔任斯基同志向我宣布了派自己到中国执行特殊使命的决定。之后，他语重心长地向我赠言道：“去做一切对革命有利的事情吧 ! ”<br>\n<br>\n当时，我就表示：“为了捷尔任斯基的赠言，我甘愿到那里去，献出自己的生命。”<br>\n<br>\n事实是：为了苏联共产党与苏维埃政权利益的需要，我已经做到了这一点。<br>\n<br>\n<br>\n六、日本否认杀死张作霖<br>\n<br>\n<br>\n从史料上看，张作霖及奉系势力之所以能迅速崛起，几乎全是仰仗日本人的扶植。张作霖曾多次表忠：“我深知日本在满洲有许多特权。日本方面如果对我有任何吩咐，我一定会尽力而为。”<br>\n<br>\n[ 转自铁血社区 http://bbs.tiexue.net/ ]<br>\n从 1916 年袒护日本军人的“郑家屯事件”，到 1925 年以出卖东北利益为前提求助日军打击郭松龄，再到 1928 年 5 月应日本人请求连续订立“日张密约”、“满蒙新五路协约”、“满洲独立密约”等，张作霖一直在努力实现着自己”为日本利益”“我一定会尽力而为”的诺言。 日本人也把张作霖当做了忠实的傀儡。<br>\n<br>\n20 世纪 20 年代中期，虽然中国境内的军阀势力对比发生了重大变化，北伐军开始逼近张作霖所控制的北京，但是，即使这样，日本人也不想彻底放弃张作霖。<br>\n<br>\n1928 年 5 月，张作霖被迫退出北京之前，日本军政上层曾有过如下讨论为迅速调整被动局面，重整旗鼓，增强奉军领导活力，<a href=\"http://data.tiexue.net/view/15781\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">张作霖</a>的 的顾问土肥原贤二、松井七夫及奉天特务机关长秦真曾主张，让张作霖淡出奉系军界。而以田中义一首相为首的军政决策层则主张“继续与张作霖合作”，把他当作 日本武力威逼下的傀儡。当听到东北地区关东军个别人欲迫使张作霖淡出奉军军界后，东京首脑又以田中义一首相的名义于 1928年5月23日给日本关东东军司令部发去密电，告诫：“不能强制张作霖下野。”<br>\n<br>\n而在6月4日发生的“皇姑屯爆炸案”，东京方面极为震惊。当他们听说案发地属于日本关东军所属的<a href=\"http://data.tiexue.net/view/8454\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">南满铁路</a>管辖区后，便急令日本关东军速去现场调查，并尽快公布调查结果。<br>\n<br>\n张作霖被炸后的4个小时，即6月4日上午 8 时许，日本相关人员到现场进行共同调查。<br>\n<br>\n下面是中方交涉署科长关庚泽呈交给其署长高清和的现场调查报告：<br>\n<br>\n<br>\n张 作霖专列共 20 辆。被炸车厢在中部，即第 9 — 12 辆。第 9 辆车厢上部及门窗，均被石块、枕木所毁，后部尤重，车身向北倾斜，后左轨道脱轨。车厢内发现男尸一具，查明系参谋长于国翰的车夫。第 10 辆大包车，是张作霖、吴俊升等所乘，车身几乎全被毁坏，仅剩前门框，后部车轮脱落向右倾斜并有火烧痕迹。在这里又发现焦尸一具，查明系山海公司饭厅仆役。 第 11 辆是饭车，破坏最重，所有机轮都已损坏，又遭火焚。车前北方侧有女尸一具。第 12 车厢为睡车，前部损坏较重，也遭火焚。<br>\n<br>\n<br>\n上述情况证明：凶犯们操纵爆炸时间，十分准确地结束了张作霖的生命。<br>\n<br>\n关于勘验桥洞被炸情况：<br>\n<br>\n轰落铁桥一座、副桥两座，南北两侧护桥石垛都被崩毁。现场证明是用炸药爆破的，从破坏力估量，绝不是用手投掷所可办到的。装置炸药地点，在石质桥座上方或铁桥桥脚与桥座连接处，引爆使用电流。<br>\n<br>\n6月4日上午10点30分，日本陆军部发表“皇姑屯事件”声明，以示清白。<br>\n<br>\n<br>\n6月12日，日本<a href=\"http://data.tiexue.net/view/7333\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陆军部</a>用中日两种文字发表 (( 关于老道口现场<a href=\"http://data.tiexue.net/view/1481\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">调查报告</a>》。该报告除公布以上内容相同的调查结果外，质疑爆炸系国民军便衣队所为，并称责任在于中方警戒不严，与日军无关。<br>\n<br>\n<br>\n7 月 1 日，以田中义一为首的内阁做出决议：日本人与暗杀张作霖无关。但因发案地属日本关东军南满铁路管辖地段，所以关东军负有守备责任。因此对相关人员给予了行政处分。如，关东军司令官村冈长大郎被编入预备役。关东军<a href=\"http://data.tiexue.net/view/879\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">参谋长</a>斋藤恒与满洲守备队司令官水野竹三被撤职思过，关东军参谋河本大作等被停职反省。对他们的处分文件上写道：“这只是关东军在警备上的一种疏忽。”<br>\n<br>\n<br>\n随后，田中首相以“张氏案调查，关东军幸告无罪”为结论，上奏日本人皇。<br>\n<br>\n<br>\n1932 年，国联派出以英国勋爵李顿为首的专案组专程来华，调查“皇姑屯事件”。但数月后，竟一无所获。李顿的结论是：“张氏遇害之责任，迄今无法判明。惨案内幕仍在雾中。”<br>\n<br>\n<br>\n值得一提的是，二战之后，<a href=\"http://data.tiexue.net/view/2837\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国际法庭</a>对 日本战犯进行审判，其间虽然冈田启介主动招供，称此案系日本关东军河本大作等人所为，但是经各方专家长达三年的调研取证，以缺乏可信性和实际证据为由，决 定不对此案进行专门立案审理，从而做出结论：所指“案犯” ( 即河本大作本人 ) 不能列为疑犯，所以，“皇姑屯爆炸案”仍为悬案。<br>\n<br>\n<br>\n1937 年 6 月 3 日，张作霖去世 9 周年之际，日本政府为张作霖举行了隆重送葬仪式。他们将其灵柩在奉天举行“慰灵祭”后，由奉天开出一列专车，直达石山车站。参加人员除众多的日本军队官兵 外，还有僧道、喇嘛等人。送葬行列摆了有一里地长。其中挽联、花圈、万民傘、万民旗等仪仗齐全，由奉天陪送的僧侣鼓乐，以及由锦州迎接的僧侣鼓乐合在一 起，待灵柩起行时，一起吹打起来，场面甚是壮观。<br>\n<br>\n<br>\n<br>\n<br>\n七、河本大作违心作证<br>\n<br>\n<br>\n长期以来，很多人都根据河本大作“我杀死了张作霖”的供词，而认定“皇姑屯事件”是日本关东军上校参谋河本大作所为。其实，事实并非如此。该供词实际上是由河本大作的恩师冈田启介精心策划完成的。<br>\n<br>\n被解密的苏联军情档案有这样一段叙述：<br>\n<br>\n有 充分证据证明，首次在东京远东国际军事法庭上语出惊人地招供：“皇姑屯事件”系日本关东军河本大作等人所为的冈田启介，已在去东京作证之前，就被苏联国家 安全部 ( 即克格勃前身 ) 所招募。其实，更早的时候，他就已经被藏身在东京的功勋特工佐尔格发展成苏联秘密情报人员。<br>\n<br>\n冈田启介， 1863 年出生于日本东京。 20 世纪 20 年代中期，曾任田中义一内阁的海陆大臣，后接替首相职务，但任期不久，就发生了著名的“二?二六政变”，被日本<a href=\"http://data.tiexue.net/view/5585\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">军国主义</a>分子赶下台。从此以后，冈田启介的思想发生极大变化。<br>\n<br>\n所谓的“二二六政变”，实质是日本的一次法西斯政变。<br>\n<br>\n1936 年2月26日，日本的军国主义势力因不满当时执政的以冈田启介为首相的保守派政策，企图取消议会政治，建立法西斯独裁政府，以便更疯狂地推行侵略政策和战 争政策。于是策划指使日本陆军内“皇道派” 20 名青年军官，纠集 1000 多名士兵，在东京发动武装叛乱。他们占领了许多重要行政机关，其中包括陆军省和警视厅大厦，袭击了首相官邸和其他元老、重臣、高级官员的住宅，杀死了内务 大臣、大藏大臣和教育总监等人，并向陆军大臣提出所谓“兵谏”，要求成立“军人政府”。<br>\n<br>\n<br>\n2月29日，政变在政府军队的镇压下流产，但是冈田启介则被迫辞职。从此，他对日本军国主义产生了强烈怨恨，尤其痛恨以海军大臣山本五十六为首的法西斯极右势力。<br>\n<br>\n冈 田启介的立场和思想变化，引起了一直关注日本政坛走向的苏联特工东京站负责人佐尔格的注意。而佐尔格来到日本的目的，就是在一定层次上建立间谍情报网。自 从 1933 年来到日本后，他仅用 3 年时间就在日本的新闻界、财经界、外交界、军情界发展招募了数名秘密情报人员。这次他决心要乘冈田启介遭遇打击、思想变化之机，把他争取过来。结果他成功 了。经过一段时期的工作，冈田启介终于同意与苏联合作。很快，他就把许多绝密的有价值的情报转给了佐尔格。<br>\n<br>\n<br>\n他们相互配合、保护得很好，很隐蔽，直到佐尔格于 1944年11月7日被日本绞死，别人都不知道他们之间的关系。<br>\n<br>\n当然，莫斯科总部的上层领导人最终掌握和控制冈田启介。<br>\n<br>\n第二次世界大战结束后， 1946年1月19日，当时的“东京盟军最高统帅总部”发布了特别通告，宣布成立远东国际军事法庭，开始在东京审判日本战犯。<br>\n<br>\n由于该法庭声称，将会再次审理由前国联李顿勋爵为首的专案组判为悬案的“皇姑屯爆炸案”，这就引起了苏联的担心。为防止该案件的调查追查到真凶——苏联特工身上，苏联国家安全部决定主动出击，让已风光不在的<a href=\"http://data.tiexue.net/view/2588\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">关东军</a>残兵败将作伪证，承担炸死张作霖的责任。<br>\n<br>\n<br>\n1946 年初，冈田启介收到了一份来自<a href=\"http://data.tiexue.net/view/8232\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">莫斯科</a>总部的密电：<br>\n<br>\n请 在日本关东军存活的人员中，寻找心理和精神状态良好的弟子或属下，把我们的对对方生命有益的合作意图说清，使之同意：该案件系自己势力所为。具体人员由您 来物色。需要指出的是，您不仅需要物色好“坦白者”，而且要为其准备令人信服的坦白材料。坦白材料必须明白无误地说明：该爆炸案是由自己领导并组织实施 的。该“坦白者”及所准备公布的“坦白材料”，必须经НКВД ( 即苏联军情外委会 ) 审核批准后，方能启用实施。我们的目的，是只追求过程，不追求结果。请相信，在我相关人员的努力之下，该次审理将不会偏差。只要合作人员永不反悔，我们除 履行我们的义务外，还会永远关照他的命运。<br>\n<br>\n接到莫斯科的密电后，经过一段周密的思考与调查，冈田启介选定了自己任海陆军大臣时举荐到日本关东军任上校参谋的弟子——河本大作。他通过秘密渠道与对方取得了联系。<br>\n<br>\n而此时正躲藏在中国华北地区且走投无路的河本大作，见到因此能受到强大的苏联军情机关的保护，不仅能保命，且还能得到永久关照，就同意了冈田启介提出的与苏方合作的建议。于是就有了众所周知的《我炸死了张作霖》的供词。<br>\n<br>\n但是，面对冈田启介的举报与河本大作的招供，东京<a href=\"http://data.tiexue.net/view/15329\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">远东国际军事法庭</a>的 专家们虽然做了深入研究与调查，还是认为他们的说法不能令人信服，且由于没有佐证，所以决定不对“皇姑屯爆炸案”做专门立案审理。东京远东国际军事法庭的 上述做法，被视作对“皇姑屯案件”的最后结论。那位被举报而且已经“招供”的河本大作本人因不受法律制裁，而被东京远东国际军事法庭视为无罪人员。<br>\n<br>\n这一结果也正合苏联特工头目“只追求过程、不追求结果”的长期隐瞒“皇姑屯事件”真相的目的。<br>\n<br>\n<br>\n此书作者，指出由于日本对此类档案，始终列为国家秘密，所以很难地得到另一方资料的佐证，目前只好暂付阙如。","date":"2020-07-21","agreeCount":4,"discussionCount":0}