{"type":"article","id":2190,"title":"（搬运）《纽约时报》为什么许多中国人反对香港的抗议活动？","uid":1962,"topics":[2143,163,17],"contents":"塞西莉亚·张(Cecilia Zhang)是那种你可能认为会同情香港抗议者的中国人。她读的是一所美国名校，从外国媒体获得新闻，过去四年来一直在香港金融业工作，没有从香港搬回内地的打算。<br>\n但是她说，她不明白为什么香港人继续上街游行。事实上，她认为他们应该回家了。<br>\n“罢工罢课，今年香港的经济会很难看，”她说。“什么都没有利益的事你为什么做？你能得到什么？”<br>\n香港的抗议活动针对的是一项拟议中的法律，它将允许香港将犯罪嫌疑人引渡到中国内地。许多内地人反对这些抗议并不奇怪。他们只看北京的审查机构允许他们看的新闻。<br>\n订阅“简报”和“每日精选”新闻电邮<br>\n<br>\n同意接收纽约时报中文网的产品和服务推广邮件<br>\n<a href=\"https://us12.campaign-archive.com/home/?u=4811ca8b8001c18674edf6fad&amp;id=82942a3bd2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">查看往期电邮</a>&nbsp;<a href=\"https://help.nytimes.com/hc/en-us/articles/115014892108-Privacy-policy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">隐私权声明</a><br>\n令人意外的是，许多对整件事的来龙去脉有全面了解的中国人，也持有同样的观点。<br>\n独立的民意调查在中国是不允许的，因此判断公众对香港的态度在很大程度上只能靠猜测。但在我认识的受过教育的中国人当中，也就是那些经常旅行并能看到全球互联网的人当中，有相当一部分认为抗议者是在浪费时间。他们说，抗议者应该努力重建香港，他们认为香港是曾经繁荣的灯塔，但现在正在失去光泽。<br>\n他们的观点表明，中国人对香港的强硬立场超出宣传。从中可以看到，在中国许多人如何看待这座城市——进而引申到他们如何看待自己的国家上，发生了一个根本性的转变。这反映出人们对许多人称之为中国模式的成功有一种根深蒂固的信念，即以个人权利为代价换取经济增长。<br>\n长期以来，中国共产党一直在推动中国人民从经济利益的角度看世界，对香港抗议活动的怀疑态度表明，这种看世界的方式已经深入人心。这种想法认为，自由不能当饭吃。香港人享有的那种个人权利——在媒体、法庭和街道上挑战政府——将在中国导致混乱，让人们回到贫困和饥饿的时代。<br>\n就连精英阶层中也有人持这种态度，这表明香港与大陆之间未来还会发生更多冲突。这也让人进一步怀疑一种可能性，即随着中国的中产阶级越来越多，中国人民将不可避免地要求更多的个人权利，迫使共产党放松对社会的控制，甚至实现民主化。<br>\n“大陆40年来只谈经济不谈其他，”北京的一位科技高管赵剑飞（音）最近在他的微信朋友圈写道。“所以基本上一切思考的假设都是人是经济动物。”<br>\n<br>\n“现在看未来，这个假设越来越不成立，”赵剑飞写道。“该及时醒悟了。”<br>\n绝不是所有的商界和学术界人士都对经济有这种强烈关注。我的同事写了一些生活在香港的大陆人如何参与抗议活动的<a href=\"https://cn.nytimes.com/china/20190619/hong-kong-extradition-bill-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">报道</a>。在我最近参加的一个晚餐上，八名主要来自大陆的商界人士开始用粤语高唱《<a href=\"https://www.youtube.com/watch?v=iuE3-cBCAkk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">海阔天空</a>》，这是香港摇滚乐队Beyond的非官方自由之歌。<br>\n“原谅我这一生不羁放纵爱自由，”他们唱到，然后为香港加油。<br>\n但是，在受过西方教育的中国人当中，不难找到对香港抗议活动持批评态度的人。一些人担心示威会导致暴力镇压，就像1989年中国政府在天安门广场所做的那样。还有人认为抗议者担心的是错误的事情。<br>\n北京的法学副教授田飞龙曾将多本关于宪法和联邦制的英文书籍翻译成中文。他在<a href=\"https://m.guancha.cn/TianFeilong/2019_06_13_505422.shtml?from=timeline&amp;isappinstalled=0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">最近的一篇文章中声称</a>，香港的抗议活动得到了国际势力的干预和支持，乱港祸国。文章在网上得到了支持，有读者评论，“香港离渔村就不远了。”田飞龙没有回复置评请求。<br>\n另一篇颇受欢迎的文章叫《香港这座城市还有救吗？》，作者赵皓阳几年前从香港的一个研究生项目毕业，他断言，香港的年轻人真的不是坏——他们只是蠢而已。他写道，香港受到西方价值观的冲击，普通民众很容易被蛊惑。这篇文章在社交媒体平台微信上获得了10万+的浏览量，大约7000人主动向作者打赏。这篇文章后来被微信删除，因为违反了未指明的规则。该文作者没有回复置评请求。<br>\n这些态度与许多中国人以前对这个英国前殖民地的看法截然不同。对20世纪八九十年代的许多中国人来说，香港象征着我们希望中国未来的样子。我们模仿香港肥皂剧中的时尚，学习基本的广东话，这样我们就能唱粤语流行歌曲，我们在电视上惊讶地发现，警察必须下功夫证明别人有罪，哪怕是黑帮也不例外。<br>\n<a href=\"https://static01.nyt.com/images/2019/07/01/business/30jpnewworld2-print/merlin_88817443_5c5a80df-e97f-4da3-b82b-0654feecd1f6-master1050.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://static01.nyt.com/images/2019/07/01/business/30jpnewworld2-print/merlin_88817443_5c5a80df-e97f-4da3-b82b-0654feecd1f6-master1050.jpg\" alt=\"https://static01.nyt.com/images/2019/07/01/business/30jpnewworld2-print/merlin_88817443_5c5a80df-e97f-4da3-b82b-0654feecd1f6-master1050.jpg\" style=\"max-width:100%\"></a><br>\n1997年香港回归仪式上，中国人民解放军升起了中国国旗。&nbsp;POOL PHOTO BY DYLAN MARTINEZ<br>\n“香港、香港，怎么那么香？”20世纪90年代初中国的<a href=\"https://www.youtube.com/watch?v=31tfVgmCjrM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一首流行歌曲</a>唱道。歌词还提到即将到来的1997年，届时香港将由其英国统治者归还给中国：“1997快些到吧，我就可以去香港。”<br>\n1997年7月1日，包括我在内的许多中国人一直到凌晨都没入睡，观看香港回归中国的仪式。我们为这颗闪亮的东方之珠——<a href=\"https://www.youtube.com/watch?v=vRG919KG4vc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一首流行爱国歌曲的名字</a>——回归祖国而感到自豪。我们对中国其他地方也能像香港一样繁荣昌盛满怀希望。<br>\n<br>\n那是在中国成为世界第二大经济体和新兴超级大国之前。现在，中国人看待世界其他地方的方式发生了变化。正如许多中国人对纽约陈旧的地铁系统和硅谷坑坑洼洼的高速公路感到失望一样，他们对香港的自由港和言论自由模式也越来越失去兴趣。许多人开始相信，没有中国大陆，香港不会如此富有。<br>\n现在，世界直接去了北京。香港的摩天大楼与上海和深圳的相比黯然失色。许多香港艺人学说中国大陆的官方语言普通话。香港零售商越来越依赖在奢侈品上挥金如土的内地游客。<br>\n香港人看起来不像以前那么富有了。内地人现在看到，大多数香港人并不像他们在肥皂剧中看到的那样，住海景别墅、开豪车，或在高档餐厅用餐。大多数香港人住在狭小的公寓里，通常比他们在北京和上海的公寓小得多，为了在世界上生活成本最高的城市之一谋生，香港人要工作很长的时间。<br>\n内地游客有时也会受到不友好的对待。不管公平与否，许多香港人把房价不断上升归咎于中国人，因为中国的富人为了找地方投资而购置昂贵的公寓。香港人认为内地人无礼、没文化，不排队，允许孩子在街头小便。这导致了双方的对抗和怨恨。<br>\n如今，香港已成为许多内地人最担心的东西——不稳定的来源。内地民众看到的不是为了个人权利的斗争。他们看到的是忘恩负义的分裂分子和捣乱分子。他们相信共产党最终会如愿以偿。<br>\n“我想得到香港最好的东西，但我不会参与那些毫无意义的本地事务，”来自大陆的香港居民塞西莉亚·张说。“如果你的投资没有回报，那还有什么意义呢？”","date":"2019-07-03","agreeCount":0,"discussionCount":0}