{"type":"article","id":21913,"title":"轉載 極權統治的演變過程","uid":43942,"topics":[4546,161],"contents":"作者 徐賁<br>\n<br>\n許多學者把中國目前的政治特征視為後極權主義政治體制，但筆者認為，目前中國的政治體制特征或許應該定義為“新極權主義”體制。本文首先說明，為什麽要提出“新極權主義”這個概念，然後分析中國目前“新極權主義”體制的基本特點，據此對其前景作初步的判斷。<br>\n<br>\n壹、從極權主義、後極權主義到“新極權主義”<br>\n從上個世紀20、30年代極權體制出現以來，人類歷史上發生了壹系列與極權體制相關的重大歷史事件。從納粹德國和斯大林政權的建立、二次世界大戰到冷戰，再經1989年蘇聯東歐的巨變，從中國1949年以後政治體制的建立到“文革”、改革開放，再到“六四”事件，有的極權主義瓦解了，有的極權主義在內外壓力下不斷調適，試圖以新的形式生存下去。<br>\n<br>\n最為典型的極權體制原型是納粹德國和蘇聯的斯大林主義統治。二戰後，隨著納粹德國的失敗，斯大林主義式的統治就成了極權體制的代表。然而，由於二戰後世界的政治、經濟、文化和價值格局發生了巨大的變化，任何極權體制都不可能在鎖國封閉的狀態中存活，它們對外部世界有著諸如貿易投資、戰略性合作、意識形態支持等多方面的需要，為此就不得不顧及外部世界對它們的看法，從而必須相應地調整其統治形態和政策。斯大林死後，蘇聯的“非斯大林化”就是壹種極權主義體制的自我調適。因此有學者將斯大林之後的蘇聯東歐體制稱為後極權主義體制，以區別於斯大林主義模式的極權體制原型。處於後極權主義體制下的國家就是過去所說的“社會主義陣營”，其實也包括那些與該“陣營”的核心國有矛盾沖突、但制度基本相同的國家。<br>\n<br>\n從這種角度來看，從1949年到“文革”結束，中國的政治體制接近極權體制原型，換言之，蘇聯步入後極權主義體制之日，正是中國強化和鞏固極權體制之時。中國的斯大林模式之極權主義時代隨著毛澤東的去世而結束，那時中國曾出現過壹段政治上相對寬松的時期。壹位政治學家指出：“50年代末60年代初的蘇聯，赫魯曉夫用解凍來對付他的斯大林主義對手，80年代的中國，鄧小平用文化自由化（解放思想）讓經濟現代化派對付他們的（毛派）對手。”[1] 這種政治上的相對寬松和經濟改革的開始標誌著中國進入了比較典型的後極權主義體制。後極權主義時代裏關於“四個現代化”、“思想解放”和“政治民主”的話語，曾經壹度動員激發了民眾新的政治熱情。但是這種政治上的松動並不意味著制度上極權性質的消失，它只是以變通來重新建立專制體制的合法性。這種後極權主義在需要時會象極權主義那樣訴諸暴力和恐怖（例如“匈牙利事件”、“華約”出兵布拉格、“六四事件”等）。<br>\n<br>\n後極權主義其實並不能真正挽救這種制度本身不可避免的沒落，蘇聯東歐的後極權主義相繼垮臺就證明了這壹點，當然這些歷史事件在1989年之後的突然發生本身也包含壹些偶然因素。隨著蘇聯東歐的巨變和冷戰的結束，原來處於後極權主義體制下的大部份國家拋棄了這種政治制度。因此就有人認為，後極權主義很快將成為歷史的過去。但筆者認為，就中國的情形而言，這樣的判斷過於簡單化。<br>\n<br>\n“六四”事件的血腥事實讓國人看到，“文革”後壹度的思想寬松並不代表中國已進入壹個與極權主義徹底決裂的新時代，極權主義的暴力和恐怖隨時有可能在中國重演，因此國人在“八九民運”前期表現出來的政治熱情被1990年代以來的政治絕望和冷漠所替代。<br>\n<br>\n1989年以後中國的政治體制確實在告別後極權主義模式，但它並未走向開明的政治進步，而是回頭向極權主義的原型求助，但經歷了後極權主義時代的這個制度又無法完全回到斯大林主義模式的軌道上，所以就形成了現在這種既增加了取自極權主義原型的某些特征、又保留了部分後極權時代特色的體制，同時它還有壹系列極權主義歷史上從未有過的新特點（詳見第4節）。<br>\n<br>\n筆者認為，可以把中國1989年以後逐漸成型的這種制度稱為“新極權主義”體制，因為它不同於極權主義原型，但政治上與極權主義原型有極深的淵源；另壹方面，它變自後極權主義，卻和後極權主義有明顯的區別。“新極權主義”是體現了部分地向極權主義原型回歸之企圖的後極權體制的壹種變形。寄生於這種體制的利益集團雖然通過采取這樣的變形得以生存，但這種“新極權主義”自身處在壹系列難以克服的困境之中。“新極權主義”下政治、經濟、社會各方面困境日益加劇的現實表明，這種變形顯然不是壹種具進步意義的脫困之道。<br>\n<br>\n“新極權主義”對後極權體制下出現的反抗事件（例如匈牙利革命、捷克的“七七憲章”、波蘭的“團結工會”和中國的“八九民運”等），對21世紀中亞地區民眾要求民主的“顏色革命”，抱有無法擺脫的恐懼和焦慮。它把後極權主義時代的寬松視為政治上的“軟弱”和失誤，1989年以後大大加強了社會管制和思想控制，許多新的政治上的限制措施都向極權主義原型回歸。可是它不再擁有極權主義原型的那種意識形態動員能力，只能用東拼西湊、鼠目寸光的宣傳口號和色厲內荏、自欺欺人的思想控制，輔之以高壓手段（如越來越嚴厲的媒體和互聯網管制，以及對民間的集體抗議事件施以武力鎮壓），來支撐其腐敗低效的統治機器。<br>\n<br>\n“新極權主義”的經濟發展是以全面犧牲社會正義為代價的，經濟自由化帶來的發展機會大部分為權勢集團所壟斷，“讓壹部份人先富起來”變成只讓壹部份權勢集團的成員暴富；同時，經濟“市場化”又成了當局放棄維系社會公正的責任、甩社會福利支出“包袱”的借口，占人口絕大多數的民眾淪為弱勢群體，喪失幾乎所有的社會福利保障。<br>\n<br>\n“新極權主義”體制下表面上的經濟繁榮掩蓋著壹系列嚴重的經濟社會問題，如糜爛性的腐敗、司法不公、貧富懸殊、弱勢群體絕望無助、竭澤而漁的資源掠奪和破壞、公共輿論堵塞、信任匱缺、政治冷淡等等。可以說，這些問題本身就是由“新極權主義”制度造成的，自然在“新極權主義”制度下它們也不可能得到真正的解決。雖然“新極權主義”體制的統治者提出了“三個代表”、“執政為民”、“保持共產黨員先進性”和“和諧社會”這樣的口號，但在政治民主化裹足不前、嚴厲限制公共言論和新聞自由的制度環境下，這些說法基本上只是壹種安撫民心的宣傳手段，並不表示口號的提倡者打算觸動上述問題的制度性根源。“新極權主義”應對現實的壹個典型特點就是“頭痛醫頭、腳痛醫腳”，它在現行的制度框架內基本上找不到壹個系統的、總體性的、能矚目於未來的求變因應之策。<br>\n<br>\n“新極權主義”之“新”是相對於“後極權主義”而言的，這樣的“新”本身絲毫不意味著其前途的光明；相反，“新極權主義”的應急之道產生了各方面的末世性特征，這樣的特征註定它沒有出路。“新極權主義”體制是壹種似乎在經濟上非常成功的制度，但這種表面上的經濟成就並不意味著它已經找到了延續自身壽命的法寶；相反，在經濟成就的表相下隱藏著的政治、社會和道德危機凸現出“新極權主義”制度深層意義上的無出路，即在政治倫理、社會理念和群體共同價值觀解體的過程中，統治集團和民眾都不可能依靠現行制度重新建立壹個有共同價值觀支撐的、能得到廣泛社會認同的、有希望的替代性體制。“新極權主義”體制的無出路是壹種制度性的無出路，但不是某個政黨的無出路。壹個政黨可以阻擋制度的變革，但也可以幫助制度的改造。只有當壹個政黨綁架整個制度的時候，它才必須為制度的無出路負責。“新極權主義”的無出路指的不是某個政黨的權力危機，而是國家和民族不能與極權體制徹底決裂、無法重建光明未來的危機。<br>\n<br>\n在有關極權主義的研究文獻中，漢娜·阿倫特的《極權主義的起源》至今仍然是經典文獻[2]。這部發表於上個世紀50年代初的著作以納粹德國和斯大林主義的蘇聯模式這兩個極權主義原型為研究對象。從那時以來，由於東歐、中國和亞洲其他極權主義國家顯現出不少與這兩個原型不同的特征，學者們開始用附加詞來定義各具特色的極權主義。例如，卡索夫於1964年提出了“無恐怖的極權”；林茲在1970年代中期提出了“後極權主義”的說法；華爾澤在1980年代則提出“失敗的極權”壹說。[3] 筆者提出的“新極權主義”也是壹種類似的表達。<br>\n<br>\n寇羅考斯基(Leszek Kolokowski)說過：“大家壹般都承認，那些用來描述廣大社會現象的概念都沒有經驗意義上的完美對應對象。從來就不存在絕對純粹的資本主義社會，但這並不妨礙我們運用資本主義和前資本主義經濟這種很有用的區分。從來就不存在完全的自由，但這並不妨礙人們信服和理解自由政權和專制政權間的區別。說實在的，現有的極權社會比任何資本主義社會都更接近於與它有關的概念原型。[4]”<br>\n<br>\n漢娜·阿倫特半個世紀以前關於極權主義特征的分析對我們現在理解變化中的“新極權主義”仍然有重大意義。她提出的那些極權主義統治要素，如暴力和恐怖、以人性改造為目的之思想鉗制、作為欺騙手段的“宣傳”、作為寡頭權力機制的“組織”和以孤立原子形式存在的“群眾”，仍然可幫助我們辨認各種形式不同的極權主義的變體。對這些要素的比較可以讓我們看出極權主義與傳統威權專制之間的壹些根本區別，也可以讓我們看到極權主義在哪些方面對人性造成特別的長久性摧殘，以及在極權統治下人們反抗的特殊意義。下面就分別從這幾個角度展開對“新極權主義”的分析。<br>\n<br>\n二、“新極權主義”下“奴性人格”的延續和民眾自我意識的覺醒<br>\n漢娜·阿倫特在《極權主義的起源》這壹著作裏，從極權主義原型的特點中概括出這種制度依賴的三個支柱，即用來改造人性的使用暴力的集中營，讓民眾處於相互隔絕、無共同抵抗手段的狀態，以及為維持極權統治所施行的集權式宣傳和組織手段。如果從這三個角度來觀察極權主義從其原型到後極權主義再到“新極權主義”的演變，則第壹個方面的變化最明顯易見，第二個方面的變化最微妙復雜，第三個方面則變化最小。前兩個方面是不得不變，後壹個方面則是能不變就不變。<br>\n<br>\n極權主義統治的首要支柱是恐怖和暴力，而集中營則是極權社會這部恐怖大機器的樣板機構，其樣板作用是最大程度地顯示極權主義的暴力。極權主義的暴力統治當然不是要從肉體上消滅所有的人，但卻以下列的“三步程序”消滅真正意義上的人。<br>\n<br>\n其第壹步是“殺法權之人”[5]，即剝奪人的基本政治權利和公民權利，“摧毀人的權利，殺死他這個法權之人，這是全面宰制壹個人的前提。[6]”<br>\n<br>\n其第二步是“殺道德之人”，使被殺者“在歷史上頭壹次成不了烈士”。在政治高壓下人似乎可以用“良心來作抵抗，良心仍然可以讓人寧願被人害死，也不願因害人而活”。[7] 但這種良心的抵抗在極端嚴酷的極權統治下也會被摧毀。良心是壹種純個人的逃脫。“當極權恐怖取得最可怕的成功時，它能順利堵死道德之人的個人逃脫之路，讓良心決定變得極端可疑，模棱兩可。當壹個人的選擇是要麽出賣並因此殺害朋友，要麽讓妻兒送死的時候，當壹個人的自殺會立即給家庭帶來死亡的時候，他怎麽做良心決定呢?他這時候已經不是在善和惡之間作選擇，而是在謀殺和謀殺之間作選擇。[8]”在極權主義的統治下難有道德清白之人，被害者往往在某種程度上參與過對他人的加害，因此沒有壹個人的遭遇能具有烈士本應有的那種道德控訴力量。<br>\n<br>\n其第三步更可怕，它殺絕人的個性思想和創造性，最終把人變得象行屍走肉。極權主義統治下的人無論受什麽殘害和淩辱都不反抗，“摧毀人的個性就是摧毀人的自發性，摧毀人靠自己重新開始的能力[9]”。原型的極權主義通常致力於消滅人的個性和創造性，而後極權主義和“新極權主義”之類的演變都以此為前提，盡管後兩者看上去不似極權主義原型那麽殘酷血腥，那是因為極權主義原型早就用暴力和恐懼為其後繼形態造就了順民。<br>\n<br>\n在極權主義原型向後極權主義轉變的時候，作為革命暴力和“人性改造實驗室”的集中營被放棄了，蘇聯在“非斯大林化”時期和中國“文革”後的大規模平反和糾正“冤假錯案”，就是這壹轉變最具戲劇性的顯示。但這種轉變往往只具表象意義。這首先是因為後極權主義始終未放棄以暴力對待任何膽敢公然挑戰它權威和統治合法性的人士。其次，極權主義原型的大規模暴力恐怖統治早就成功地改變了人性，在整個社會中造就了壹種為極權體制所需要的奴性人格，那種普遍的安分守己、馴服順從、謹言慎行的人格會在後極權主義和“新極權主義”的環境下不斷再生，從而產生壹個無法免於恐懼心理的社會。<br>\n<br>\n極權主義的第二個支柱是“散沙型的群眾”，這是支持極權主義權力的基礎和社會條件。在極權主義原型的統治下，所謂“散沙型的群眾”是指公眾不能擁有公共生活的共同價值和正義秩序，而只不過是壹些以相互隔絕形態聚合在壹起的、缺乏真正公共性的群體。由於群體中每個人的高度原子化和孤立化，他們不再擁有共同的世界，不再能就政治和人格價值自由交往，也就不能形成真正的人際社會。他們之間之所以有聯系，是因為壹起被夾裹在某種“運動”之中，壹起跟隨某種意識形態的召喚，壹起服從某種不可抗拒的政治權力，壹起崇拜某個魅力無限的領袖，壹起陷身於他們無力改變的制度之中。公民社會中民眾或公眾的政治組織形式，如相互競爭的獨立政黨、工會、社團等等，在極權主義國家裏都不可能存在。<br>\n<br>\n從後極權主義演進到“新極權主義”時，部分民眾開始逐漸具有越來越強的自我意識，他們不再相信當權者天然會代表他們的利益，日益自覺地想擺脫這種“散沙狀態”，在相互合作中以民間自發性社團的形式保護自己的利益、發出自己的聲音。1989年民眾的民主要求就是壹個突出的例子。但同時他們又無力改變制度環境，不得不仍然處於“散沙狀態”之中。面對這樣的處境，人們會表現出不同的態度，從自暴自棄、聽任擺布、憤世嫉俗、冷嘲熱諷、憤懣不平到積極反抗，這各種各樣的反應意味著後極權主義和“新極權主義”下當局面對的“群眾”早已變成了壹個多元化、多樣化的社會，這壹點與極權主義原型時期完全不同。<br>\n<br>\n在中國的後極權主義時期尚未出現傳媒的商業化和互聯網，而在“新極權主義”下這些手段為民眾自我意識的覺醒創造了條件，但當局也不斷努力去強化對媒體和互聯網的管制。網絡世界為民間的“異類”聲音提供了從未有過的表述空間，不過大部份人只是在“面具”的保護下才敢發出比較真實的聲音，這與那些以真實姓名參與網上交流並為自己的言行記錄負責的人是不同的。互聯網基本上是壹個知識者的世界，壹個雖要求思想自由、但不壹定立即行動的世界，但它畢竟使原本相對隱秘的民間不滿和抗議變得前所未有地明顯公開。這加深了“新極權主義”的恐懼，它把網絡上的“反抗”看作是壹種現實反抗的警訊，於是進壹步加強了包括互聯網在內的思想控制，2005年新頒布的極嚴厲的網絡管理條例就是其中的壹環。“新極權主義”會不遺余力地提升互聯網控制能力，但網上的批評和反抗也會繼續下去。對於真正公民社會的建設而言，這是壹種破壞力有余、自建力不足的“貓鼠遊戲”，盡管其令“新極權主義”感受到相當大的威脅。<br>\n<br>\n三、“新極權主義”的“組織”控制與“宣傳”運作<br>\n極權主義的第三個支柱是專制統治的組織和宣傳。從極權主義到後極權主義再到“新極權主義”的演變中，這方面的變化幾乎微不足道，或者說幾乎沒有變化。這表明組織和宣傳在極權主義的傳承中發揮了舉足輕重的作用。<br>\n<br>\n壹般政黨的成員都可以自由選擇加入和退出，不僅在民主國家是如此，1949年以前中國的壹些“民主黨派”也是如此。而極權主義政黨的組織則通常具有秘密會社的性質，甚至被稱為“光天化日下的秘密社會[10]”。它的許多組織特征都可以在壹般的秘密社會中找到。例如，秘密社會的等級制度是通過“提拔”和“引見”來建立的，提拔者對被提拔者有“知遇之恩”，可以索取特殊的忠誠，可以結成死黨，訂立攻守同盟；秘密社會成員中的“老大”總是神神秘秘的，行事無定則，這樣才能讓“下面”的人敬畏；秘密社會對外采取“壹致說謊（保密）的策略”，“幫”裏的事“內外有別”，違背這壹原則即重懲不殆；秘密社會對外界始終保持警戒，視其為敵意威脅的來源。[11] 極權主義政黨和秘密社會都非常看重組織和效忠的儀式及象征，加入其中都要有內部人員介紹，都要宣誓忠誠，對叛徒的懲處手段甚至比對敵人更嚴厲。它們都有至高無上的“聖物”，“納粹儀式的所謂‘血族’和布爾什維克儀式的列寧遺體，它們都使極權儀式帶有偶像崇拜的色采。……這些偶像都是秘密社會常見的組織手段。[12]”<br>\n<br>\n這些秘密社會的特征使得極權主義政黨與壹般的政黨有根本的不同。阿倫特指出：“壹般政黨把人群分成屬於和不屬於我黨的兩類。壹般政黨和公開社會都只把那些公開表示反對者視為敵人，而秘密社會的原則是，‘我不吸納的,就是我排斥的。’[13]”在極權主義政黨看來，只要妳不死心塌地跟從它，妳就是它的威脅或是它的敵人。這種非黨即敵的人群對立觀也是黨內大壹統的原則。正是通過消滅黨內民主，壹黨專制才轉化為極權專制，“斯大林把俄國的壹黨專制改變成極權統治，把全世界的革命共產黨轉化為極權主義運動，他所運用的手段就是消滅黨內的派別，取消黨核心內部的民主，把民族國家的共產黨變成莫斯科指揮的黨支部。[14]”阿倫特的這壹見解是針對40年代“共產國際”的實際情況而提出的。這點至今仍未改變，現在的“新極權主義”依然不允許黨內民主和不同意見。<br>\n<br>\n“新極權主義”下普通黨員的入黨動機與極權主義原型時期和後極權主義階段的情形有所不同。在極權主義運動掌握政權前加入的黨員往往為理想和價值所感召。黨壹旦掌握了政權，就開始有人把入黨當作政治和社會地位的“敲門磚”。“失敗的極權主義”產生了對其理想和價值的幻滅和失望，使得分享既得利益和特權比追求理想價值成為更現實的入黨動因。在黨控制著國家和社會絕大部份資源的後極權主義時期，黨員確實有許多實際利益可以分享。但到了“新極權主義”時期，執政黨不再能壟斷所有的經濟資源，在唯金錢主義的社會氛圍中，黨員身份不再是人人羨慕的政治地位象征，人們有許多機會去獲取以前必須憑政治身份獲取的利益和特權。但是，“新極權主義”時期要求入黨者依然眾多，尤其是在青年學生中，黨員仍然是求職者可資利用的身份。許多聘用單位之所以願意選用具黨員身份的求職者，並不是期待他們去那裏傳播共產主義，而是因為“黨員”特別聽話、便於管理、不會鬧事，卻又相當機靈。在政府機關和科層等級的企業中，黨員型人格都被視為馴服工具的最好典範。<br>\n<br>\n對極權主義來說，與組織控制同樣重要的是宣傳。宣傳的作用因極權主義的不同發展階段而異。在極權主義運動仍處於在野狀態時，它的宣傳是為了吸引那些有待爭取的群眾，“在憲政政府和言論自由的條件下，群眾還有獲得信息的渠道，極權運動運用恐怖的機會有限，必須象其它政黨那樣，……作出取信公眾的樣子。[15]”壹旦極權主義運動成功地奪得政權，它的宣傳就會變成“思想灌輸”。“思想灌輸”本身是依托於政治高壓和暴力恐怖的，“灌輸運用恐怖與其說是為了恫嚇，……不如說是在體現它自己的意識形態教條和謊言[16]”。灌輸可以用強制的“思想改造”形式，也可以用看上去並不強制的“教育”。無論是改造還是教育都必須用懲罰為最後手段，只有讓所有的人都對異端思想懷有恐懼，才能體現“正確思想”的戰無不勝和絕對正確。<br>\n<br>\n阿倫特所說的這種“教育的恐懼”在“新極權主義”統治下的教育體制中被制造和再生。老師把灌輸在自己頭腦中的教條又灌輸給學生，學生則用被灌輸的內容來檢驗老師是否時時在作“正確”的灌輸。2005年5月，吉林藝術學院的盧雪松老師因上課時采用了民間自制的紀念林昭的紀錄片和相關材料而被壹位學生“告發”，並被該校“停課處分”。此事在互聯網上引起了熱烈的討論[17]。若把涉事的三方簡稱為“老師”、“學生”和（校）“領導”，可以典型地看到師生們如何在“教育的恐懼”中互動。盡管林昭的冤案已經“平反”，但在黨的宣傳教育下成長起來的“學生”眼裏，贊揚被黨槍斃的林昭無異於給黨抹黑。在這樣的“學生”之監督下，“老師”便不能在學校裏“免於恐懼”地教書。“老師”即使再小心，也可能觸犯“學生”頭腦中積存的某些政治禁忌。“學生”壹旦向“領導”告發了“老師”，“領導”就陷入了“恐懼”的處境中，如果他不處分“老師”，“領導”就可能被當作“老師”的思想共犯而被告發。把“老師”和“領導”置於如此關系之中的是那個實施“思想灌輸”的黨，而無論是“老師”，還是“學生”和“領導”，他們都受到了壹種權利的、道德的和個體的永久傷害。<br>\n<br>\n灌輸和教育是極權主義意識形態運作的傳統手段。極權主義統治與其它專制、暴政和獨裁所不同的是，極權主義的“政治壓迫”利用了意識形態運作這壹獨特的方法，其壓迫的對象是人的思想和思想的人[18]。這種壓迫如果實行得非常徹底又取得了成功，人就必然淪為不思想和不能思想的動物，極權主義統治的可怕即在於此。極權主義並不壹定剝奪人們的基本生理需要（如吃、穿、住），但決不允許他們自由地思想。極權主義原型與“新極權主義”同樣仇視人們的自由思想，視之為禍，而兩者的區別在於，後者把人的自由思想形式（如民主制度）和人的生理需要對立起來（即所謂的“穩定”），甚至誘使人們放縱生理需要，讓他們以為這就是人生的唯壹追求，從而引導他們忽視對自由思想的需要。於是剝奪政治自由和放縱肉欲同時成了“新極權主義”控制人們思想的有效手段。<br>\n<br>\n奧威爾(G. Orwell)的《1984年》和赫胥黎(A. Huxley)的《美麗新世界》都對極權主義作了預言：“奧威爾害怕的是那些強行禁書的人，赫胥黎擔心的是失去任何禁書的理由，因為再也沒有人願意讀書；奧威爾害怕的是那些剝奪我們信息的人，赫胥黎擔心的是人們在汪洋如海的信息中日益變得被動和自私；奧威爾害怕的是真理被隱瞞，赫胥黎擔心的是真理被淹沒在無聊煩瑣的世事中；奧威爾害怕的是我們的文化成為受制文化，赫胥黎擔心的是我們的文化成為充滿感官刺激、欲望和無規則遊戲的庸俗文化……奧威爾擔心我們憎恨的東西會毀掉我們，而赫胥黎擔心的是，我們將毀於我們熱愛的東西。[19]”<br>\n<br>\n極權主義的意識形態是壹種“現代謊言”，它和“傳統的謊言”有重要的區別。“傳統的謊言”是針對“特定”具體事實的不實，它是用來欺騙“敵人”的；而極權主義的“現代謊言”是將“事實整個進行重新編織”，而且它是用來欺騙每壹個人的，因此，編織謊言者“最終也成為自己謊言的受騙者”。[20] 在極權主義的意識形態中，存在著沒有“階級敵人”的“階級鬥爭”、人民不能作主的“民主”、憲法隨意遭到踐踏的“憲政”、不讓人自由說話的“言論自由”、既無權利又得不到法律保護的“公民”、權力和地位永遠高於“人民”的“公仆”、對資本家比對工人更親的“無產階級階級利益的代表”等等。<br>\n<br>\n如果比較極權主義意識形態謊言的性質，可以說“新極權主義”在這壹點上與以往的極權主義並無任何不同，但極權主義原型時期意識形態謊言的社會動員能力卻與“新極權主義”時代有極大的差別。在極權主義原型時期，社會主義和共產主義曾經是壹個具有普遍公信力和號召力的政治福音，也是規範民眾思想的道德和行為準則。在後極權主義時代，人們對執政黨是否真正代表這兩個主義產生了普遍的懷疑和失望，對這兩個主義的信仰也開始幻滅。而在“新極權主義”時期，民眾對極權主義的意識形態連表面上的恭敬都常常不願意表示，他們往往會用公然的嘲弄來表達自己的厭惡之情。盡管如此，“新極權主義”依然壹如既往地堅持著它壹貫的“思想灌輸”。<br>\n<br>\n四、“新極權主義”的形成及其政治特征<br>\n“新極權主義”的形成是在吸取後極權主義的經驗教訓的過程中逐步完成的。“六四事件”和蘇聯東歐的巨變讓中國的最高權力集團意識到，對他們而言，1978年到1989年的那段後極權主義道路在政治上是失敗的，要想延續權勢集團的統治，就必須吸取後極權主義的教訓，並采取壹系列新的措施和手段。<br>\n<br>\n從“新極權主義”的形成過程中可以觀察到它的兩個原則。其壹是保持高度的末世防患意識，此意識支配下的冷酷決定了它對被統治者不再“手軟”。從1989年以來，當局對其統治前景產生了壹種前所未有的末世恐懼，由此刺激起強烈的防患意識，稍有沖擊就擔心要“亡黨亡國”，因此它對“正面”引導常常缺乏信心，施政上再度重視和強化極權統治的傳統鎮壓手段，如加強便衣警察部門的力量並依靠它對國內社會實施廣泛滲透和全面監控，進壹步強化極權主義的組織和宣傳體制，更嚴厲地控制媒體、公共輿論和民間言論等。毫無疑問，這些措施都是從後極權主義向極權主義原型的倒退。其二是用靈活策略化解難題，為統治集團創造機會。這樣的靈活性體現在意識形態方針（如鄧小平針對“姓社姓資”這個意識形態重大問題提出的“不爭論”方針）和經濟制度選擇等許多方面。之所以稱這樣的實用主義策略是“新極權主義”的壹部分，是因為這些策略的根本目的是鞏固和加強極權主義統治，而不是削弱或瓦解極權主義統治。<br>\n<br>\n在意識形態管理方面，“新極權主義”既堅持極權主義政治統治的基本原則，堅決壓制民間對民主化的要求，又允許大眾文化及娛樂的活躍繁榮以及日常生活的非意識形態化，從而把民眾的註意力引向對當局無害的方向。但官方意識形態從這些領域中淡出並不等於它放棄了對這些活動的控制，極權主義政治統治的現實保證了官方意識形態隨時可以幹預宰制民間的文娛活動。<br>\n<br>\n在經濟制度和社會政策方面，“新極權主義”對實用主義策略的靈活運用和對被統治者的不“手軟”是後極權主義無法相比的。後極權主義並不敢完全背離極權主義制度以公有制為主的傳統，同時註重對民眾以懷柔手段為主的籠絡民心策略；而“新極權主義”則基本上拋棄了這兩條。<br>\n<br>\n“文革”後至1989年，中國處於後極權主義體制期間，計劃經濟體制和公有制仍然據於重要地位。但1990年代以來，當局在經濟制度層面表現出高度的靈活性，它求助於外國資本，加入經濟全球化，基本上取消了計劃經濟體制，同時弱化了公有制的重要性。<br>\n<br>\n後極權主義時期的統治者維持著專制社會主義的“幸福交易法則”[21]，也就是用社會福利安排（如國家保障的工作機會、住房、免費教育和醫療等)交換民眾的政治順從，民眾雖然放棄了個人政治自由和公民權利，但換取了基本的生存條件。然而，從1990年代開始，“幸福交易法則”被“弱肉強食法則”替代，只要不屬於權勢集團及其依附群體，普通民眾既無公民權利保障，又失去了社會福利保障，在原有的政治壓迫之上又添加了新的三座大山（住房、教育、醫療）。由於1990年代以來當局對社會不滿的鎮壓比後極權主義時期更嚴厲，所以盡管占人口大多數的民眾之生存比後極權主義時期艱難得多，但他們只能默默地忍受。<br>\n<br>\n“新極權主義”堂而皇之地將斯大林主義極權統治視為仇寇的“敵對因素”（如資本主義、紅色資本家等）納入了自己的體系，同時對許多完全背離其自詡的“社會先進性”的現象（如腐敗、糜爛、色情等）表現出極大的容忍。對“新極權主義”來說，這樣的靈活性顯然是壹把雙刃劍，它壹方面維持延續了極權體制，但另壹方面又從根本上瓦解著極權主義意識形態的真實性。當在現實生活中“社會主義”變得比資本主義國家還資本主義時，當“作為領導階級的工人階級”淪為社會弱勢群體時，當“共產主義理想”表現為“朱門酒肉臭、路有凍死骨”時，“新極權主義”承繼下來的意識形態就成了千瘡百孔的“國王的新衣”。有人甚至更尖銳地指出：“現在的問題不是國王沒有穿衣服，而是在衣服下，根本看不到國王。[22]”<br>\n<br>\n從極權主義原型到後極權主義，再到“新極權主義”，它們都有壹個始終未變的共同點，就是以那個至高無上、無影無形的“黨主子”作為極權統治法統的化身。它用官方意識形態規定了自己是永遠“光榮、偉大、正確”的。無論極權主義的政統出現什麽樣的斷裂（如1976年的“逮捕四人幫”），無論極權主義下的現實如何與其正統意識形態尖銳對立，黨都宣稱它自己是永遠洞察歷史發展規律、代表歷史發展方向的“先進”力量。它憑借自封的至高至尊的地位，可以隨意界定誰是“歷史”或“人民”的敵人，可以在任何時候動用壹切它認為必要的暴力去殘酷地消滅它的敵人；它可以宰制經濟、新聞、出版、司法、教育、文化等任何領域的活動；還可以淩駕在憲政制度之上，按照它的需要任意改變憲法條款或對憲法條款的解釋。這就是各種極權主義專制與威權主義統治的壹個主要區別。<br>\n<br>\n極權主義專制與威權主義統治的區別不在於是否存在政治壓迫（如剝奪公民權利、壓制人權、言論和結社控制、新聞壟斷等），而在於政治壓迫是以什麽名義實行的，以這個名義可以在什麽程度、什麽範圍內實行暴力統治。在威權主義國家裏，人們為反抗暴政可以直接訴諸民主、人權和公民權利，而威權統治者除了用“國家安全”之類的說辭之外，沒有其他對抗民主自由理念的借口。但極權主義統治卻能用必須“堅持黨的領導”為理由，給任何民主要求扣上“敵對、顛覆”的罪名，即便是有人只不過對公共事務或弱勢群體表達了壹點關懷，在極權主義統治下也可能受到迫害。<br>\n<br>\n試舉壹例。上海《解放日報》以“吉方平”之名發表了壹篇批判“公共知識分子”的文章（文章的標題是《透過表象看本質》，刊登於該報2004年11月15日）。此文稱：“提出‘公共知識分子’的概念，其實質是離間知識分子與黨的關系、和人民大眾的關系。公共知識分子……的‘獨立’是從來也不存在的。知識分子是工人階級的壹部份，是人民大眾的壹分子，是黨領導下的壹個群體。……知識分子的價值，就在於為社會主義、為人民大眾服務。”“吉方平”所使用的是典型的極權主義傳統意識形態的話語，表達的是極權專制的思維。如果是在壹個威權專制國家，當局雖然可能迫使知識分子閉嘴，誰不服從就迫害誰，但是它卻不能名正言順地說，所有知識分子都必須由某壹個黨來領導，知識分子如果不是該黨黨員，自然不必接受該黨的領導。而在極權主義下，當局卻依照其意識形態而“理直氣壯”地把所有社會成員都歸入其“領導”之下，實施現代社會裏最嚴厲的思想管制，不容許任何人質疑它的永久的獨壹無二的領導地位，更不允許知識分子在思想上或社會活動上的任何獨立性。<br>\n<br>\n或許有人想問，知識分子為什麽必須由黨來嚴密控制，為什麽不可以保持自己的獨立性？知識分子為什麽不能過問公共事務？為什麽不能批評官員的腐敗、司法的不公、黑社會的猖獗或者貧富懸殊？在民主社會裏，當然不存在如此提問題的必要，在威權體制國家裏當局壹般也不願意對這樣的問題表達否定的態度，然而在極權主義統治下提出這些問題本身就是大逆不道。<br>\n<br>\n“新極權主義”與極權主義原型有壹個很大的差別，那就是“新極權主義”不再依賴魅力型的領袖。漢娜·阿倫特當年研究極權主義時就認為，象希特勒或斯大林這樣的魅力型領袖其實是“亂世英雄”型人物，是現代性危機下社會傳統和秩序崩潰的典型產物；“亂世英雄”的成功充滿了偶然性，並不必然取決於什麽屬於領袖的道德素質或信念，相反，具有道德素質和信念者恰恰最容易成為無所不為的“亂世英雄”所撲殺的對象。阿倫特還認為，極權主義制度中最高領袖之所以重要，全在於他占據著黨組織結構中最重要的位置，與其說領袖重要，還不如說那個結構性位置重要。這壹結論完全適用於對“新極權主義”的分析。<br>\n<br>\n“新極權主義”的技術官僚統治者雖然是黨內最高層的人物，但他們個人並不是黨的化身，他們反倒更象是被精心挑選出來料理“黨主人”利益的管家或幹事長。盡管“新極權主義”的最高領導本人可能相當“親民”、“勤政”或“清廉”，但他們服務的“黨主子”卻與極權主義原型時代壹樣專橫霸道、權力無限、主宰壹切。這些技術官僚統治者之所以被精心挑選出來充當開動和維修極權機器的人，完全是由於挑選和提拔者的恩寵，是阿倫特所說的那種“黨秘密社會”的產物。他們是黨官僚機器中歷練最深的成員，最符合它適者生存的原則，圓滑和不出格是他們生存下來的條件，但求穩定、不出大錯是他們多年來的信條。在政治理念上，他們缺乏後極權主義領導人的寬容和開拓精神，因此往往是等到情勢變動後不得不應付時，才被動地提壹些未必有效的補救性措施或口號（如“三個代表”、“和諧社會”與“保先”等）。他們自以為是地把這些局部性的補救措施或口號提升到國家發展和社會制度建設的使命性高度，以應付日常行政代替國家根本的政治遠景和理念，目光短淺而渾然不覺。“新極權主義”的最高目標不過是“為權力而權力”，“統治者死死把住權力，並沒有壹個‘更高’的目的。他們鎮壓自己的敵人，控制自己的臣民，在內政、外交上只是作壹些小修小補的改進。……他們的語言不過是‘舊說法’的官僚翻版，不過是例行公事地擺擺意識形態的樣子。有時候，他們象是靠極權時刻的回憶過日子，但又不想再重復那樣的時刻。他們是當今時刻的獨裁者和寡頭政客，所作所為與以往的獨裁者和寡頭政客並沒有什麽不同[23]”。<br>\n<br>\n“新極權主義”缺乏價值理念的施政往往表現為壹種“精神分裂”：“壹方面是‘馬克思主義’仍然被稱為‘指導理論’，另壹方面則是激烈地否定馬克思主義的‘經濟自由主義’早已成為指導‘改革事業’的主流理論。壹方面是‘社會主義’離不開‘公有制’的限定，另壹方面‘私有化’已獲得政治正確性，成為‘主旋律’。壹方面號稱‘人民的公仆’，另壹方面則是‘精英聯盟’對民眾的聯合壓榨，民眾沒有任何對國家政策的影響力。壹方面旗幟上仍然寫著‘以工農聯盟為基礎’，另壹方面則是工人農民的被壓迫掠奪，在商會等強勢群體的組織面前他們仍然不被允許成立屬於自己的自治組織。[24]”<br>\n<br>\n與極權主義原型和後極權主義相比，“新極權主義”的思想控制明顯地顯現出壹種末世景象，它以低能而專橫、虛張聲勢、色厲內荏為特徵。毛澤東時代的極權主義統治曾經在全國範圍內煽起過革命的激情，還給過全世界的激進左派以鼓舞和激勵。毛死後直到1989年，後極權主義相對寬松的思想控制和社會經濟政策曾讓當局壹度贏得了新的合法性。“新極權主義”雖然新添了“市場經濟”和民族主義這些話語，卻仍然無法擺脫意識形態上前所未有的孤立，以致於進入21世紀後竟然把尋找意識形態夥伴的目光投向北朝鮮和古巴這樣的沒落國家。<br>\n<br>\n正是由於“新極權主義”排拒追求人權和民主的世界性潮流，它雖然依靠外資提升了中國的經濟實力，卻始終無法在全球政治中樹立壹個有道德力量的形像；相反，它對國內國際社會有關政治改革和社會正義的主張充滿了戒備和敵意。“新極權主義”是壹個權力和物質欲極強烈而道德和價值感極麻木的退化型特權寡頭專制，是壹個貪得無厭的權貴資本主義等級制度，壹個對國家民族未來的自由理想毫無反應的“前現代型”專制政權。所謂的“前現代型”專制是指那種“老式的寡頭政治，臃腫、多疑、平庸、殘暴”，它在政治上沒有抱負，在理想上沒有前景，以維護現有的權力和權力體制為唯壹存在的目的[25]。<br>\n<br>\n在“新極權主義”時代，極權主義原型曾壹度享有的社會主導力已經完全沒落了。社會主導力即葛蘭西所說的hegemony，既指國家的支配能力（就統治而言），也指國家的領導能力（就道義權威而言），這二者都是國家非強制性的實際影響。菲米爾在解釋葛蘭西的觀點時對非強制的“主導力”和強制的“統治力”是這樣區別的：“‘主導力’指的是壹個階級或群體對其它階級或群體的優勢，這種優勢依靠贊同而非強力所獲得。而‘統治力’則主要是通過國家的強迫性機器所實現的。（主導的）‘知識或者道德領導’主要體現在‘公民社會’中，也經由公民社會來實現。[26]”顯然，國家權力對社會越是具有“主導”作用，越是不需要動用強制性“統治”，就越具有合法性。從1978年到1989年的後極權主義時期，雖然當局的經濟社會政策壹度受到歡迎，但相對寬松的政治氣氛卻使極權主義意識形態對社會的主導力逐漸喪失，因此才有了“六四事件”。在“新極權主義”時期，極權主義意識形態對共產黨員的主導力迅速萎縮，各級黨員幹部的糜爛性腐敗象表明，人人急於在大船將沈之前撈足眼前的利益，它對非黨員民眾的主導力更是壹落千丈。就連在它“最有覺悟的”、“最先進的”、最中堅的組織成員身上，“新極權主義”的末世景象也已經暴露無遺。<br>\n<br>\n當然，表現出末世景象的政權未必是短命的政權。社會學家孫立平把中國社會描繪為“幾塊石頭加壹盤散沙”，“幾塊石頭”是指抱成團的利益集團，如黨政精英、經濟精英、文化精英等，“壹盤散沙”就是指社會大眾。“幾塊石頭加壹盤散沙”的社會政治結構使得“新極權主義”得以暫時穩定其統治，正如華爾澤所言，“它就象早期現代專制君王壹樣，它的領導造就了壹個相當具有凝聚力的精英層。這個精英層的成員抱成壹團，不是為了什麽原則的信仰，而是由於共同的地位和特權，壓力再大也還是抱成壹團，不然就會輸得光光。[27]”<br>\n<br>\n孫立平認為，利益對立在中國形成了壹個“斷裂的社會”。不少中國知識分子現在則開始談論“拉美化”現象。確實，當下的中國社會很象壹些拉美國家的狀況：新富顯貴們生活在有圍墻的、警衛森嚴的別墅和復合公寓裏，享受著巨大的財富、權力和權利；與此相對照的是日益膨脹的農村貧民和城市弱勢群體，後者由數以百萬計的生活在臨時簡屋裏的外來務工者和人數日益增多的城市失業者和低收入居民組成，他們在新的地產開發過程中被趕出市中心；城市弱勢群體的危機不僅是基礎設施和收入的危機，隨著數以百萬計的農民湧入城市，它也是壹場爭取身份和權利這些在城市謀生的關鍵軟件的戰鬥，這些“城市權利”包括法律身份及相應的工作權，教育、醫療衛生、保險及社會福利等利益[28]。<br>\n<br>\n“新極權主義”無序而分裂的意識形態給既得利益集團的混水摸魚提供了天賜良機，不同既得利益集團彼此相互利用，由功利主義和工具主義關系結成針對社會上弱勢群體的不神聖同盟。由於“散沙型”的民眾未形成公共意識，沒有機會形成自己的組織，發出自己群體的聲音，所以低能的政權還能照樣維持其運轉。<br>\n<br>\n五、透明的謊言、“扮傻遊戲”和“不肇事”反抗<br>\n極權主義的壹大發明是創造出壹套其他社會中不會使用的專用“語言”，它以刻板而毫無活力的陳辭濫調為主要特征，但因為是“官話”而享有不容質疑的地位。這套“語言”曾有效地禁錮人的思想，將活生生的生活語言與豐富多采、多樣不同的人的思想統壹為同壹個刻板的模式。奧維爾在《1984年》中讓我們看到，極權統治不只是制度壓迫，而且更是思想囚禁，不只是社會、政治禍患，而且更是人的心智災難。極權統治成功的最後秘訣在語言的運用，當社會成員使用的語言被“改造”成為適合於黨國思想習慣的表達手段後，“壹切另類思想”就不容易再生了[29]。這套“語言”體系壹旦確立，“對(黨國)不友好的思想只能存在於壹種曖昧不明的無字詞狀態之中[30]”，由於這種無字詞狀態的思想不能用字詞表達，它只能算是壹些不能被人的意識所把握的意念閃現。在極權主義統治的最嚴酷時期，不只是抵抗或反對的思想不能存在，連懷疑、玩世、不正經對待、嘲諷等等都不再可能，公共語言變成壹種刻板教條、生硬簡約、毫無想象的字詞排列。極權統治的關鍵在於，它用意識形態幾乎徹底控制人的全部心智活動，不僅包括壹切需要用字詞表述的內心思想、感受、感覺、感情，還包括那些因無字詞而註定只能在黑暗中閃現的意念。極權主義的“語言”體系掌握了它的被控制者後，被控制者們便對來自過去或其它國家的語言根本無法理解，因而抱有壹種自然的、根深蒂固的敵意。<br>\n<br>\n“新極權主義”並沒有能力創造發展出壹整套行之有效的新“官話”，它對公共言論的控制基本上仍然使用從極權主義原型和後極權主義承襲而來的壹套語言。與後極權主義時代不同的是，“新極權主義”的這類套“官話”與現實生活的脫節及矛盾極為明顯，結果成了民間公然嘲笑的對象[31]。極權主義統治對語言的控制需要壹個先決條件，即當局對社會活動的全方位嚴密管制。這種社會全面控制在1989年以前的後極權主義時期即已松動。在“新極權主義”時期當局對民眾日常消費娛樂活動的直接幹預進壹步減少，並借用興起的商業和大眾文化來軟化包裝它的統治，結果“官話”對日常社會生活的影響力不斷萎縮，“官話”中的“詞匯”與社會性的日常語言日益脫鉤。“官話”不但無法再支配民間的日常語言交流，反而成為民間話語嘲諷、挖苦、冷言冷語、插科打諢、正話反說、反話正說的對象[32]，人們往往以逢場作戲和冷漠鄙視的心態去對待官方那些自上而下反復宣講的新舊“話語”。於是民間話語對“官方話語”公然鄙視, “官方話語”則無可奈何地假裝自己還有很多真正的信從者。在這樣的背景下，“新極權主義”的“官方語言”的公開演示越來越矯揉造作，也越來越為表演而表演，不僅報紙電視廣播的新聞報導如此，“春節聯歡晚會”這樣的官方文藝節目也是如此。<br>\n<br>\n由此就出現了“新極權主義”意識形態的謊言化現象。1989年之後的“新極權主義”之所以需要倚重暴力壓制和媒體監管，根本原因是它的意識形態已經不能再讓民眾信服。既然民眾越來越不相信這些意識形態謊言，這些謊言就只能依靠靠強制手段才能維持著存在。在“新極權主義”下對傳播者和受眾雙方而言，這樣的謊言具有壹種犬儒式的“透明度”，聽謊者心知肚明，說謊者對聽謊者的心知肚明也了然在胸；雙方煞有介事地玩著“扮傻遊戲”，只要誰也不公開說出來，謊言似乎就是真話。<br>\n<br>\n“新極權主義”已經不再能支配人們的想法，於是它滿足於控制人們真實思想的傳播，也就是說，不讓人們公開說出他們的真實想法。這樣“新極權主義”造就出壹個公共信任高度匱乏的統治秩序，它居然可以沒有信任也照樣運轉，條件是它不受任何社會信任機制（如自由新聞、民主法治和透明責任制）的公開挑戰。從這個角度來看，“新極權主義”的宣傳其實已經基本上失敗，“官方話語”幾乎完全是靠著專制權力的國家行政手段來維持的。<br>\n<br>\n“新極權主義”對言論的控制和對出版物的審查因此也具有壹系列特點。首先，用“悄悄”地直接打擊和迫害“異端思想者”的辦法，來代替毛澤東時代和後極權主義時期那種大張旗鼓的思想批評運動。在民眾不再相信“官方話語”的情況下，那種舊式的思想批評運動不僅無法達到官方預期的效果，反而可能為被批評者“擴大社會影響”，使他們得到更廣大民眾的支持和同情。其次，控制過程日益技術化和非公開化。除層層設立專責輿論審查機構之外，還不斷更新擴大具體的“禁忌話題”清單，除了壹些大的領域或話題（如“文革”、“六四”、對毛澤東的負面評價、人為災禍、民主和人權、政治制度弊端等）不許談論之外，對其他很多可能對當局產生不利影響的新聞話題也設立臨時“禁區”。同時，所有這些“禁忌話題”清單都盡量保密，不但不采用正式公文的形式，而且由上往下傳達時“不許記錄、不許錄音”等，以免造成“負面”的國際影響。再次，強化對媒體“違規”的責任追究，甚至為了壹篇文章重懲壹個編輯，為了壹本書而關閉壹家出版社，以達到“殺壹儆百”的效果。自1990年代後期以來，媒體和網站為了存活下去不得不加強自我審查。這種自我審查不僅貫徹在言論和觀點的公開出版中，也貫徹在學術研究的選題、學校開設的課程、教師的課堂講授、學生的論文導向等各個方面。<br>\n<br>\n如果說在“後極權主義”時代“官方話語”還把受眾當作宣傳的對象，那麽“新極權主義”的“官方話語”則常常把受眾幹脆當作傻子。“新極權主義”的謊言比後極權主義的謊言更赤裸裸地藐視和作賤人的理性，這種公然對正常理性之人的輕賤和愚弄形成了“新極權主義”的“官方話語”特色。之所以毫無顧忌地把這些幾乎完全“透明”的謊言搬到受眾面前，是因為“新極權主義”掌握了絕大多數受眾的壹個基本特點，他們會經過深思熟慮後“扮傻”。盡管大多數人對現實有種種埋怨或不滿，但他們對公開表達不滿的分寸心裏非常有數，他們或者是怨而不怒，或者是怒而不爭。<br>\n<br>\n“新極權主義”社會中的“謊言文化”和“扮傻文化”從政治領域向社會生活的其它各個領域延伸，不僅存在於社會交往中，而且也在各級學校的教科書、考試和師生關系中不斷復制和再生，“騙子”和“傻子”在不斷地低齡化和日常生活化。“新極權主義”統治下的人心難測、心理狡黠、行為乖戾和黑色幽默構成了極具中國特色的“假面社會”。它是壹個表相和真實脫離的世界，這種脫離諷刺性地投射到它的“主子”、“騙子”和“傻子”身上。看上去神氣活現的黨政權貴其實是不能作主的“奴才”；看上去能說會道的“文膽”、“利口”或“筆桿子”，其實是讓他怎麽說就只能怎麽說的“騙子”，他們甚至不需要具備騙子的想象力，只要會背“臺詞”，裝作對現實感覺麻木就可以了；看上去是“傻子”的民眾當然不是真正的弱智或白癡，他們往往大智若愚，嘴上不說，心裏透亮。<br>\n<br>\n“假主子”、“假騙子”和“假傻子”就這樣壹起生活在“新極權主義”這壹人性殘缺的社會裏。過去幾十年極權主義的恐怖和暴力早已把這個社會中的每壹個人──不管他是“主子”、“騙子”還是“傻子”──都在不同程度上變成被宰制之人。就象“傻子”沒有真正的自由和公民權利壹樣，“主子”和“騙子”也沒有這些權利；就象“主子”是極權制度中的不清白之人壹樣，“傻子”和“騙子”也都是有道德罪過之人；就象“騙子”用自己的嘴替別人說話壹樣，“主子”和“傻子”也都是思想和個性上的殘缺之人。<br>\n<br>\n當全民被迫投入“扮傻遊戲”時，就形成了彌漫於“新極權主義”社會的犬儒心態和玩世不恭；但與此同時，壹有機會就拒絕再玩“扮傻遊戲”的人也越來越多。許多人過著壹種雙重生活，他們同時生活在壹個現實的和另壹個虛擬的公共空間中，這個虛擬的公共空間就是網絡世界，進入這個世界的人大都受過相當教育。在現實世界中，他們的言行受到現存的政治、社會、文化、學術體制的限制，不得不時時自我審查，留意什麽是人們心中有數的“敏感問題”，程度不同地“扮傻”。在網絡世界中，他們可以有稍多壹些的自由，能夠卸下“傻子”的面具，比較容易地說出事情的真象，甚至明確而直接地表達他們的不滿和反抗。許多社會問題，如官員腐敗、司法不公、貧富差距、農民負擔等等，都是在網絡公眾對具體事件（如礦災、孫誌剛之死、SARS、盧雪松停課事件、王斌余死刑事件、太石村村民罷官事件）的討論中才吸引了公眾關註的。互聯網上公眾對時弊的批評和抨擊是“新極權主義”社會中反抗意識的最明確表現。網絡公眾不僅常常直接傳遞社會中發生的反抗事件消息（如集體抗議、騷動、冤屈、民憤事件等），而且還往往出其不意地把看似完全“無害”的事情轉化為對極權主義秩序有挑戰意味的話題。<br>\n<br>\n2005年夏，湖南電視臺的“超級女聲”就是這樣從壹個普通的娛樂節目演變為壹個社會性話題的。討論中提出了壹系列關於“民主”、“公民”和“公民社會”的問題。“超女”事件居然引發了人們對政治現狀的不滿，這完全是壹種“無意後果”。正因為它是無意的，沒有“肇事者”，也就沒有極權主義暴力可以直接懲誡的對象。“超女”的歌迷們看上去是事件的主角，卻並非在網上相關討論中提出民主問題的主角。對那高高在上、威嚴無比的權力來說，歌迷們真是不可捉摸、難以防範。他們看似簡單，卻又深不可測，當局再怎麽提防，還是出現了意外。歌迷們不是為呼籲民主而來，卻意外地發起了關於民主話題的熱烈討論。他們不過是想唱就唱、想樂就樂，卻“不經意”地嘲笑著“永遠正確”的中央電視臺，“不經意”地鄙視那些有名無實的“觀眾代表”，“不經意”地抵抗著偽善醜惡的政治，“不經意”地揭露了公共生活中民主機制的匱乏，啟蒙了民眾的參與意識。<br>\n<br>\n借“超女”事件討論民主和公民參與的網絡公眾不是所謂的“肇事者”，他們既無人“挑唆”，也沒有“幕後策劃”，既無“組織”，又無“綱領”，他們只不過是隨聚隨散的圍觀者，是邊看熱鬧邊起哄的觀眾。恰恰是在這些“圍觀者”的鼓噪之中，可以聽到“新極權主義”統治下許多人反抗的心聲。這就是所謂的“不肇事”反抗。事實上“新極權主義”進入了壹個“不肇事”反抗已經防不勝防的階段，壹個專制的懲誡常常迷失了可辨認對象的時代。<br>\n<br>\n結語<br>\n“新極權主義”是壹個表面繁榮但人性墮落的時代。“新極權主義”的現實世界中，有字詞無言論，有統治無共識，有雜誌無信息，有報紙無新聞，有學術無思想，有欲望無目的。“新極權主義”是壹個比後極權主義更加專制魔影纏身的政權。“新極權主義”是壹個沒有共同政治理念、沒有共同價值前景的社會。<br>\n<br>\n在極權主義原型和後極權主義時代，民眾曾經習慣性地接受黨向他們提供的政治、社會理念和價值前景。在“新極權主義”時代，民眾並未擺脫這樣的思維習慣，但他們對黨卻再難保持以往的那種信任。在仿徨中，他們有的因為對官方意識形態徹底失望而把目光投註於民族主義和文化民族主義，把群體的存在本身就當作壹種無須再由群體共同構建的價值目標；有的則憧憬回歸古老的儒家傳統，想象以少兒時代的“讀經”重塑壹代“新人”；還有人甚至把目光投向曾經給中國帶來極大苦難的極權主義原型模式，用對毛澤東的懷念投射對毛的“新極權主義”傳人的失望和不滿；更多的人則是在物質滿足中去尋找與“原子型”個體欲望相和諧的“幸福生活”。“新極權主義”嚴酷的思想控制，使他們有意無意地不斷在回避有關如何走出極權主義統治死胡同、如何徹底與極權主義的過去決裂、如何在極權主義統治的價值廢墟上重建人性規範和美好社會理想等問題。在人們能夠公開地、免於恐懼地提出和討論這些問題之前，他們將仍然生活在“新極權主義”的末世陰影之下。","date":"2020-07-23","agreeCount":2,"discussionCount":0}