{"type":"article","id":21933,"title":"PoPo大外宣片隆重登场","uid":44907,"topics":[4143,8207],"contents":"<a href=\"https://i.imgur.com/gFMWWfK.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gFMWWfK.png\" alt=\"https://i.imgur.com/gFMWWfK.png\" style=\"max-width:100%\"></a><br>\n<br>\n作者：李八方<br>\n<br>\n一直話自己係正義之師嘅香港警察，聽晚有個破天荒搞作，將會喺自己fb同YouTube專頁，首播佢哋同鳳凰衞視聯合製作嘅一套紀錄片《暗夜星辰》，咁內容講乜？咪就係反修例事件入面嘅警隊人物故事囉，由上年8.31晚金鐘暴亂到聖誕平安夜，呢四個月入面警隊多個唔同崗位人物喺反修例衝突中艱辛工作同心路歷程，仲形容拍攝紀錄咗上年香港暴亂中最危險、最混亂，同時亦係社會最撕裂時刻喎。<br>\n<br>\n執法部門拍片有先例好似廉政公署，但人哋係拎啲已經結案個案，反送中運動仲有大量相關檢控仍未完結，警方想做大外宣，咁有冇影響案件審訊嘅公平先？甚至有冇可能有警務人員因為咁唔覺意涉嫌妨礙司法公正呀？<br>\n<br>\n不過香港警察就一於少理，呢幾日喺自己fb落力推銷，話拍攝團隊喺籌劃同拍攝過程，克服各種難以想像嘅挑戰，影片仲提供大量真實珍貴紀錄，賦予紀錄片不可替代嘅歷史價值。<br>\n<br>\n八方睇過條預告片，最後就有把獨白問：「你哋真係咁憎我哋？」仲話時間可以證明。真實珍貴紀錄係，香港人畀咗超過一年時間警隊，亦有多次民調反映大家對警隊睇法，似乎條紀錄片就冇紀錄啦。話時話，記者採訪時面對警暴次數多不勝數，警方成日話傳媒影響佢哋做嘢就將記者趕走，但原來又可以安排私家攝製隊跟拍，其實搵得紅色背景傳媒幫手，究竟有幾客觀同真實，相信市民自己心中有數喇！<br>\n<br>\n<br>\n白话版：<br>\n<br>\n一直声称自己是正义之师的香港警察，明天晚上有个破天荒的动作，将会在自己的Facebook和youtube的网页，首播他们跟凤凰卫视联合制作的一套纪录片《暗夜星辰》，那片子讲啥呢？就是说在反修例事件里警队的人物故事，由去年8.31金钟暴乱到圣诞平安夜，在这四个月里面警队多个岗位的人物在反修例冲突中的艰辛工作和心路历程，还形容拍摄记录了去年香港暴乱中最危险、最混乱，同时也是社会最撕裂的时刻。<br>\n<br>\n恐影响反送中案件公平性<br>\n<br>\n执法部门制作影片早有先例，就像廉政公署，但是人家选的是已经结案的个案做题材，而反送中运动中还有大量相关案件尚未结案，警方想做大外宣，但这样做会不会影响案件审讯的公平？甚至有没有可能有警方人员因为这样一不小心涉嫌妨碍司法公正？<br>\n<br>\n不过香港警察懒得去理这些事，这几天在自己的Facebook大力推销，说拍摄团队在筹划和拍摄过程中克服各种难以想象的挑战，影片还提供大量真实珍贵纪录，赋予该纪录片不可替代的历史价值。<br>\n<br>\n笔者看过这片的预告片，影片最后有句独白：「你们真的这么憎恨我们？」还说时间可以证明一切。不过真实珍贵记录的事实是，香港人给了香港警察超过一年时间，也有多次民调反映大家对警队的看法，似乎这片子片就没有纪录了。话又说回来，记者采访时面对警暴次数多不胜数，警方经常说传媒影响他们干活就将记者赶走，但原來又可以安排自家摄制队跟拍，其实找红色背景传媒帮忙，究竟有多客观和真实，相信市民自己心中有数啦！<br>\n<br>\n<br>\n文章地址：<a href=\"https://hk.news.appledaily.com/local/20200721/OHDKBKEQBVB6XBLLJUUKFPCDRA/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/local/20200721/OHDKBKEQBVB6XBLLJUUKFPCDRA/</a><br>\n<br>\n<br>\n「你哋真係咁憎我哋？」<br>\n「系，唔单指我，全世界有良知有良心嘅人都憎你。一支忘记自己的职责，同黑社会勾结，甘愿为极权充当抓牙同打手的警队，不论过去现在将来，都会遭到所有人的憎恨、唾弃。」<br>\n<br>\n扑街啦，死黑警。","date":"2020-07-22","agreeCount":15,"discussionCount":0}