{"type":"article","id":21946,"title":"习近平吉林考察调研（转自官方）","uid":2296,"topics":[136,163],"contents":"<blockquote><b>“必须大力发展现代化农业”</b><br>\n<br>\n“红太阳照边疆，青山绿水披霞光，长白山下果树成行，海兰江畔稻花香……”吉林省延边朝鲜族自治州，就是这首曾经广为传唱的歌曲所描绘的地方。<br>\n<br>\n5年前的7月16日，习近平来到了这片稻菽如浪的沃土。他沿着田埂步入稻田，察看水稻长势，同正在进行田间管理的村民和农技人员交流，叮嘱他们细化增产技术措施，争取秋粮丰收。一言一行，无不流露出对粮食生产和现代农业建设的关切与重视。<br>\n<br>\n“中国有13亿人口，要靠我们自己稳住粮食生产。”在田间，习近平殷殷叮嘱。粮食安全是国家安全的重要基础，作为“东北粮仓”之一的吉林，在端好“中国饭碗”上承担着重要责任。<br>\n<br>\n如何担负起粮食安全重任，并不断努力在高基点上实现粮食生产新突破？2015年3月9日，习近平参加十二届全国人大三次会议吉林代表团审议时强调了一个关键点——“农业现代化”。<br>\n<br>\n农业出路在现代化，农业现代化关键在科技进步。要以科技为支撑走内涵式现代农业发展道路，实现藏粮于地、藏粮于技，给农业插上科技的翅膀。<br>\n<br>\n“东三省处在实现农业现代化的前方方队里，必须大力发展现代化农业，遵循规律、科学发展。”在审议中，习近平对处于“前方方队”的东三省提出期望，并指明了前进方向。<br>\n<br>\n2019年，吉林省粮食生产获得大丰收，总产量达到775.6亿斤，比上年增加49亿斤，净增加量位居全国首位，占全国总增量的41.2%。今年吉林省的春耕生产在疫情之下再创佳绩，现在苗齐苗壮长势喜人。<br>\n<br>\n<br>\n<b>“要做好加减乘除”</b><br>\n<br>\n作为老工业基地，传统产业“一柱擎天”，发展结构不优，一度制约着吉林的发展。<br>\n<br>\n“东北等老工业基地振兴发展，不能再唱‘工业一柱擎天，结构单一’的‘二人转’，要做好加减乘除。”参加十二届全国人大三次会议吉林代表团审议时，习近平以精妙的比喻指出了老工业基地发展的短板，给出了解决方法。<br>\n<br>\n加法——投资、需求、创新，减法——淘汰落后产能，乘法——创新驱动，除法——市场化程度。加减乘除做全做好，才能真正解决吉林振兴发展这道“应用题”。<br>\n<br>\n抓住创新驱动发展和产业优化升级，努力形成特色新兴产业集群，形成具有持续竞争力和支撑力的产业体系，加强同周边国家和地区交流合作，通过深化改革坚决破除体制性障碍，全面提高对外开放水平……对于如何激发、释放老工业基地蕴藏的巨大活力，习近平作出详细指导。<br>\n<br>\n吉林努力把握优化升级、脱胎换骨的每一个机会。面对今年的疫情，吉林抓住生物医药等产业优势，全力研发新产品、上新项目，带动转型升级；在全省推广普及的“吉祥码”，不仅能方便群众出行和复工复产，还将成为居民享受数字政府服务的电子凭证……转型升级的吉林，正以全新面貌迎接美好未来。<br>\n<br>\n<br>\n<b>“绿水青山、冰天雪地都是金山银山”</b><br>\n<br>\n“野生东北虎现在有多少只？吃什么？”“种群能不能延续？”“野猪是在长白山一带吗？”2015年3月9日，在参加十二届全国人大三次会议吉林代表团审议时，听完代表们对吉林重大生态工程的介绍，习近平提出一串问题，对生态文明建设的重视可见一斑。<br>\n<br>\n吉林的生态文明建设，总书记一直牵挂在心。<br>\n<br>\n“要大力推进生态文明建设，强化综合治理措施，落实目标责任，推进清洁生产，扩大绿色植被，让天更蓝、山更绿、水更清、生态环境更美好。”2015年7月，在吉林考察调研时，习近平用4个“更”为吉林的生态文明建设定下目标。<br>\n<br>\n2018年9月26日，习近平来到了有“粮仓、肉库、渔乡、油海”美誉的查干湖。在查干湖，看到一派丰收的喜人景象，习近平十分高兴。他说，绿水青山、冰天雪地都是金山银山。保护生态和发展生态旅游相得益彰，这条路要扎实走下去。<br>\n<br>\n查干湖水天一色，绿草茵茵；长白山逶迤壮美，天池如玉……吉林不缺绿水青山，也不缺冰天雪地。独特的资源优势，只要政策措施对头,转化为“金山银山”不是难事。<br>\n<br>\n<br>\n<b>“民生是‘指南针’”</b><br>\n<br>\n2015年7月16日，在延边州光东村村民李龙植家，习近平脱鞋进屋后，盘腿而坐同乡亲们拉起家常。<br>\n<br>\n像每一次考察时那样，习近平细细倾听、认真了解乡亲们的现实生活状况。当得知一些村民还在使用传统的旱厕，习近平强调，随着农业现代化步伐加快，新农村建设也要不断推进，要来个“厕所革命”，让农村群众用上卫生的厕所。基本公共服务要更多向农村倾斜，向老少边穷地区倾斜。<br>\n<br>\n小厕所连接着大民生。对厕所这一细节的重视更见总书记的民生情怀。<br>\n<br>\n“做好经济社会发展工作，民生是‘指南针’。”在考察中，习近平道出了发展和民生的辩证关系。<br>\n<br>\n通过持续发展强化保障和改善民生的物质基础，通过不断保障和改善民生创造更多有效需求。发展、民生二者只有形成良性循环，才能确保社会稳定和谐，人民安居乐业。<br>\n<br>\n民生工作面广量大，具有稳定性、连续性、累积性等特点。“不要狗熊掰棒子”“不能虎头蛇尾”“开空头支票不行”，在参加十二届全国人大三次会议吉林代表团的审议时，习近平用接地气的话语为如何做好民生工作作出注解。做好民生工作，要的是坚持不懈的韧劲、一诺千金的诚意、务求扎实的稳劲。<br>\n<br>\n“全面小康一个也不能少”。2015年在吉林考察时，习近平尤其强调了要关注和关心困难群众，坚持精准扶贫，广泛动员社会力量扶危济困。<br>\n<br>\n今年4月，经吉林省人民政府批准，靖宇、大安、通榆、安图、汪清正式退出贫困县序列。至此，吉林省贫困县全部实现摘帽，全面小康的美好梦想正不断照进现实。<br>\n<br>\n<br>\n<b>“哪个少数民族也不能少”</b><br>\n<br>\n延边州位于吉林省东部，总人口207.2万人，其中朝鲜族人口74.2万人，占全州总人口的35.8%，是我国唯一的朝鲜族自治州和最大的朝鲜族聚居地区，也是长吉图开发开放先导区的“窗口”。<br>\n<br>\n2015年7月16日，习近平来到延边。一下飞机，他便乘车前往延边博物馆，听取延边州总体情况介绍，参观延边州成就展和朝鲜族民俗展。在光东村，老年舞蹈队正在排练，翩翩起舞。总书记驻足欣赏，称赞朝鲜族群众的舞蹈跳得好，一招一式就是不一样。<br>\n<br>\n夸朝鲜族老年舞蹈队跳得好，在朝鲜族村民家入乡随俗脱鞋进屋、盘腿话家常……习近平总书记如同走亲戚般的亲切态度，让村民们真正感受到“民族团结一家亲”这句话的诚意与分量。<br>\n<br>\n“我们正在为全面建成小康社会而努力，全面小康一个也不能少，哪个少数民族也不能少，大家要过上全面小康的生活。”这次考察中的这句承诺，习近平说得坚定有力。<br>\n<br>\n中华民族是一个大家庭，一家人都要过上好日子。没有民族地区的全面小康和现代化，就没有全国的全面小康和现代化。<br>\n<br>\n加快少数民族和民族地区发展，推进基本公共服务均等化，提高把“绿水青山”转变为“金山银山”的能力，完善差别化的区域政策，优化转移支付和对口支援机制，实施好促进民族地区和人口较少民族发展、兴边富民行动等规划……只要坚持共同团结奋斗、共同繁荣发展，各族人民必能共创美好未来、共享中华民族新的光荣和梦想。<br>\n<br>\n<br>\n</blockquote>","date":"2020-07-23","agreeCount":0,"discussionCount":0}