{"type":"article","id":21949,"title":"中国旧金山领事馆正在窝藏一名FBI通缉的中国军方研究人员","uid":8633,"topics":[163],"contents":"<a href=\"https://www.axios.com/san-francisco-consulate-harboring-chinese-military-researcher-fbi-173untrusted fake 2049bbsr-fbi-17325706-7983-4b17-aa6f-f19a450b646b.html</a><br />\n<br />\n拘捕令:&nbsp;<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cuzg9jdw1lbnrjbg91zc5vcmcvzg9jdw1lbnrzlzy5otk5ntatvgfuzy1kdwfultitms5odg1s\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.documentcloud.org/documents/6999950-Tang-Juan-2-1.html</a><br>\n<br>\nA researcher who lied about her affiliation with a Chinese military university entered the Chinese consulate in San Francisco after being interviewed by the FBI on June 20 about alleged visa fraud and has remained there, according to an FBI assessment in&nbsp;<a href=\"https://www.documentcloud.org/documents/6999950-Tang-Juan-2-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">court filings</a>&nbsp;dated July 20.<br>\n<br>\n<b>Why it matters:</b>&nbsp;Using a diplomatic facility to shelter someone charged with a federal crime could cause serious tension between the U.S. and China, especially as the U.S. is seeking to crack down on Chinese espionage and research theft.<br>\n<br>\n<b>\"It is highly unusual</b>&nbsp;for a Chinese diplomatic post to associate so closely with a suspect in an intellectual property theft-related case,\" said Minyao Wang, a New York-based lawyer who has worked on IP theft cases related to China.<br>\n<br>\n<ul><li>\"Sheltering a defendant in a criminal case by using the diplomatic immunity of a consular building, if true, is really extraordinary.\"</li></ul><br>\n<b>Context:</b>&nbsp;On July 21, the U.S.&nbsp;<a href=\"https://www.axios.com/us-orders-china-houston-consulate-to-close-797cf9f6-5bf0-4funtrusted fake 2049bbs its Houston consulate within 72 hours.<br />\n<br />\n<ul><li>State Department spokesperson Morgan Ortagus said the move was intended to &quot;protect American intellectual property and American’s private information.&quot;</li></ul><br />\n<b>Details:&nbsp;</b>According to documents filed on July 20 in the San Francisco division of the U.S. district court for the Northern District of California, Tang Juan came to the U.S. on a J-1 visa and was a researcher at the University of California, Davis.<br />\n<br />\n<ul><li>On her visa application, Tang stated that she did not have any affiliation with the People's Liberation Army (PLA), the Chinese military.</li><li>But an investigation revealed that she worked at the Air Force Military Medical University (FMMU), a PLA-affiliated university in China, and she is considered to be active military personnel.</li><li>After obtaining a warrant, the FBI searched her home and found evidence of her affiliation with the PLA.</li><li>On June 26, Tang was&nbsp;<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cuzg9jdw1lbnrjbg91zc5vcmcvzg9jdw1lbnrzlzy5otk5ntetvgfuzy1kdwfultetms5odg1s\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">charged</a>&nbsp;with visa fraud.<br>\n<b>Tang appears to have taken refuge</b>&nbsp;inside the San Francisco consulate.<br>\n<br>\n<ul><li>Federal prosecutors wrote that \"at some point following the search and interview of Tang on June 20, 2020, Tang went to the Chinese Consulate in San Francisco, where the FBI assesses she has remained,\" according to&nbsp;<a href=\"https://www.documentcloud.org/documents/6999950-Tang-Juan-2-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">court filings</a>.</li><li>\"As the Tang case demonstrates, the Chinese consulate in San Francisco provides a potential safe harbor for a PLA official intent on avoiding prosecution in the United States,\" prosecutors stated.</li></ul><br>\n<b>What they're saying:</b>&nbsp;\"We made the Chinese government aware that she is a charged individual, so it unquestionable that they know the defendant is a fugitive from Justice,\" a Department of Justice official told Axios.<br>\n<br>\n<ul><li>The Chinese embassy in Washington, DC and the Chinese consulate in San Francisco did not respond to a request for comment.</li><li>The State Department declined to comment.</li></ul><br>\n<b>The big picture:&nbsp;</b>Federal prosecutors believe this isn't an isolated case.<br>\n<br>\n<ul><li>Tang's case is listed among several&nbsp;<a href=\"https://www.justice.gov/usao-ndca/pr/visiting-stanford-university-researcher-charged-visa-fraud\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">similar recent ones</a>&nbsp;that appear \"to be part of a program conducted by the PLA — and specifically, FMMU or associated institutions—to send military scientists to the United States on false pretenses with false covers or false statements about their true employment,\" the court filing states.</li><li>At least one among this group of cases involved a military scientist who had allegedly been directed by military superiors to steal information from a U.S. institution.</li><li>In other cases, the Chinese government directed military scientists to destroy evidence, and had helped them leave the U.S, according to court filings.</li></ul><br>\n<b>Related:</b>&nbsp;The White House issued an&nbsp;<a href=\"https://www.whitehouse.gov/presidential-actions/proclamation-suspension-entry-nonimmigrants-certain-students-researchers-peoples-republic-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">executive order</a>&nbsp;on May 29 barring entry to certain Chinese students and researchers from PLA-linked universities, stating that they are at \"high risk of being exploited or co-opted by the PRC authorities\" to serve as \"non-traditional collectors of intellectual property.\"<br>\n<br>\n<b>The bottom line:&nbsp;</b>If the FBI's assessment is correct, the San Francisco consulate's decision to shelter a fugitive affiliated with the Chinese military is highly provocative behavior that goes against basic diplomatic conventions.","date":"2020-07-23","agreeCount":8,"discussionCount":0}