{"type":"article","id":21941,"title":"川普“灭共”加快节奏 中共驻美大使崔天凯诡辩认了：现在连对话都没有","uid":39407,"topics":[9662,1512,161],"contents":"美中关系持续恶化，白宫前首席战略家班农（Steve Bannon）爆料，川普政府已经制定一项解体中共的全面“作战计划”，直击中共要害。川普加快“灭共”节奏，令中共胆寒。21日，中共驻美大使崔天凯接受央视连线采访时泄露出中共恐慌。<br>\n<br>\n据中共驻美大使馆官网消息，中共驻美大使崔天凯7月21日接受中共央视连线专访。主持人引述中共外交部长王毅在中美智库论坛的发言称，王毅说，中美关系面临建交以来最严重的挑战，并提出“激活和开放对话渠道”、“梳理和商定交往的清单”以及“聚焦和展开抗疫合作”等建议，盼推动中美关系“重回正轨”。<br>\n<br>\n主持人问，在目前的情势下，这样的目标是否有空间或可能性。<br>\n<br>\n崔天凯回应，启动和开放所有对话管道是必须的。如果没有对话，两国之间怎么沟通？怎么拓展合作？怎么管控分歧？“现在连对话都没有，应该说是很不正常的情况”。<br>\n<br>\n<br>\n&nbsp;<br>\n崔天凯续称，当然有时美方会说，“我们不能为对话而对话，要以结果为导向”。但是“如果连积极的对话都没有，又谈何积极的结果？它不可能从天上掉下来。”<br>\n<br>\n针对主持人提出的有关美国方面正在研究让中国共产党及其家属不能进入美国，以及有人担心中美关系走向“新冷战”，甚至可能发生热战，您怎么看？<br>\n<br>\n崔天凯答非所问的声称，他跟好多美国人说过，你们去看一看地图，你们成天跟我们纠缠的一些事情，这是中美之间的问题吗？<br>\n<br>\n有媒体认为，中共驻美大使崔天凯一句话透露美中关系现况——“美中连对话都没有”，而崔天凯答非所问也透露出中共面对美国连番制裁的不知所措的恐慌。<br>\n<br>\n21日，中共驻美大使崔天凯接受央视连线采访时泄露出中共恐慌。<br>\n<br>\n<br>\n&nbsp;<br>\n今年以来，中共因隐匿中共病毒疫情、强推港版国安法，在南海挑衅及中印边境发生冲突等，引发了以美国为首的西方民主国家的围剿。<br>\n<br>\n曾在川普政府任职的前白宫首席策士班农（Steve Bannon）连日来在美媒Fox News新闻表示，行动、行动、再行动，步步逼近，直击中共要害。<br>\n<br>\n7月20日晚，他在Fox News发出最后通牒，拟限要中共72小时内，公开中共病毒真相，否则落下重锤，制裁行动将启动。<br>\n<br>\n班农说，这一切问题都与对抗中共和中共病毒存在着内在联系。蓬佩奥也非常坚定的表示，中共当局“必须交出所有的资料，让我们开展全面调查。”<br>\n<br>\n他强调，必须停止与中共无意义的争论和无聊的游戏。<br>\n<br>\n<br>\n&nbsp;<br>\n白宫前首席战略家班农（Steve Bannon）。<br>\n<br>\n7月19日，班农又在Fox News表示，否则我们就切断中共的一切！切断中共的美元、制裁中共的银行、制裁中共最高领导人包括习近平，王岐山！作为战时总统，川普绝不会和独裁杀人犯政权苟且！<br>\n<br>\n7月17日，班农向Fox News爆料说，川普政府已经制定一项旨在解体中共的全面“作战计划”，该计划分成2步骤走，首先是“对抗”中共，然后将中国共产党击垮，揭穿他们的虚张声势。<br>\n<br>\n班农认为，当务之急是：行动，行动，再行动。<br>\n<br>\n班农透露，打击中共的天启4骑士国际安全顾问、联邦调查局长、国务卿，还有司法部长，已有整体一致的作战计划，对抗中共的科技战、信息战和经济战。<br>\n<br>\n<br>\n&nbsp;<br>\n7月19日，川普总统也在Fox News播出的专访中称赞班农，并暗示班农不进入2020年竞选团队会更有作用，“他说过我是有史以来最伟大的总统，他还说了其它一些话。我说我们就让史蒂夫在外面，他表现得很好”。<br>\n<br>\n这两天中美局势风云突变，实在过瘾。美国已要求中共72小时撤离休斯顿领事馆，这个举动实在让习包子和中共颜面扫地，这下中共外交部想圆场也圆不了了，汪文斌说“中国必然会做出正当及必要的反应”，我看看还能有什么反应😤？大撒币也快坐不住了，但这个时候中共哪个官员也不敢出头替他挡枪，谁出头最后中共灭亡的罪人就是他，看看大撒币会有什么招吧！从12年11月刚上台的意气风发到现在的奄奄一息，也就8年不到的时间，8年把他的党给败完，大撒币肯定是历史第一人，而现在可供他选择的路只有两条：做齐奥塞斯库还是戈尔巴乔夫。我从来没当过吃瓜群众，但这次我会聚精会神地观看，重大历史时刻不容错过🙇👌。","date":"2020-07-22","agreeCount":26,"discussionCount":0}