{"type":"article","id":21961,"title":"轉載 中共政權對統戰對象的超國民待遇","uid":43942,"topics":[4546,161],"contents":"作者 林傲霜<br>\n<br>\n極權專制當局統治民眾除了施用暴力鎮壓外，還必須用各種手段進行欺騙。因此中共壹方面要制造外有“敵國”， 在威脅所謂國家安全的假象，從而叫大家接受它的極權統治，壹致對外。另壹方面又要吹噓它的制度如何“優越” 造成似乎是萬國景仰，萬邦來朝的假象。中國當今的統治者們，便是玩弄這套“三十六計” 的高手。所以長期以來在官方的宣傳裏，開囗便是什麽“美帝亡我之心不死”， 閉口就是什麽“日本小鬼子復活軍國主義”， 仇美、仇日還嫌鬧得不夠，連臺灣人民維護自身的自由與人權，拒絕被專制吞並，香港民眾按照中共“壹國兩制” 的承諾進行正當的民主訴求，都被扣上“臺獨”， “港獨”， 外加接受了“ 敵對勢力” 支使等等罪名大加撻伐。文宣是這樣，甚至在影視娛樂節目裏，也同樣如此烏煙瘴氣。只要－打開電視，不是那胡編亂造的“抗日神劇”， 什麽手撕鬼子，褲襠裏藏雷，便是天方夜譚般的什麽“上甘岺”，“ 英雄兒女”， 劇中的“英雄”都近似刀槍不入的神仙。即便妳拿著遙控板連換幾個臺，還是這類“貨色”， 最後只好關掉電視。<br>\n<br>\n就在這“仇外”煽得沸反盈天的同時，另外壹批“老外”，在中國則得到了似乎比貴賓還貴賓的“超國民” 禮遇。而這些人既非什麽專家，也不是名流、學者，更未給中國有任何貢獻。卻到中國來不但蹭吃騙喝，而且收入豐厚 ，錢多了，用不完，不但泡中國妞，還要順便“傳播”點艾滋病毒。引得網上輿情嘩然，官方卻裝聾作啞，不聞不問。甚至中共官方近日還取消了對所有外國人中艾滋病人入境的限制。而在外國留學生中，更有壹些人（雖不是全部，但也不是少數）被中國網民怒斥為“洋垃圾”的貨色。那就是壹幫主要來自非洲大陸壹些專制、落後窮國的所謂留學生。這些人中有許多人根本不具備留學生水平，甚至連中國字都認不得幾個的所謂“第三世界”的非洲“留學生”。雖然不是所有非洲學生都如此，但也不是少數，更非極個別之人。<br>\n<br>\n<br>\n為什麽會造成這樣的現象呢？這就得從中共壹貫好大喜動，死要面子，為了面子不惜弄虛作假說起。近年來，隨著中共權貴集團與貪婪的國際資本勾結，殘酷剝削壓榨中國工人（特別是農民工）悶聲發了大財以後，它也要假裝“斯文”了。不但經濟“崛起”，武力“崛起”，還要文化也“崛起”。於是異想天開，要讓中共辦的大學也要在國際上與美、英等名校爭個“排名”。為了爭“世界排名”的名次，至少妳得有壹定數量的外國留學生才能給妳撐得起這個“門面”。所以中共教育部，便內部通知全國各大學，要大力招收國外留學生，特別是所謂“重點”及“名校”之類的能招到多少外國的留學生，不但成了壹個“政治任務”，更是妳這個學校在國內排名的重要指標和依據。如此壹來，－所大學只要能招到大量外國留學生不但可得到國家撥給的巨額補助資金。更是該校在國內的所謂“知名度”與排名的重要依據。而中共的“傳統”向來幹什麽事都是“運動式”壹陣風。正如人們調侃的：“上面放個屁，下面跑斷氣”！&nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n<br>\n於是從北京到地方各大院校皆趨之若鶩。只要是洋人，像個學生樣兒，只要他們願意來讀,那就基本上是“照單全收”。於是便出現了許多大學(包括清華、北大)竟然都出現了取消筆試，采用所謂“遠程面試”，即在視頻上見個面，至於什麽HSK(漢語水平考試)更完全流於形式，如同虛設，走個“過場”便面試合格。叫對方持壹張他在該國某校的“成績單”加上護照、簽證便可堂而皇之進入大陸的高等院校。至於這些所謂的留學生是什麽學歷，根本沒人去較真。筆者的－位朋友是某大學教授，她告訴筆者這些來自非洲最貧窮國家的所謂留學生，其中許多人都是當地官員、酋長之類地方權勢者的親人或親友，而另外還有些人則是當地中產階級，或比較有社會地位人家的子弟。由於這些國家都是些獨裁政權，腐敗政府。所以有權勢的，或較富有的，都可通過人際關系，錢權交易，弄個假學歷，假成績單，根本不是什麽大事。而中共這邊則巴望不得多招幾個，誰還去認真分辯真偽？雙方壹拍即合，就“金榜題名”，高中錄取了。<br>\n<br>\n<br>\n不過些人根本就沒有多少文化知識，因而他們到中國後也無法分配他們學什麽專業。壹些大學只好教他們學包粽子，包餃子之類的“中國文化”。這樣壹群連劣等生都算不得的所謂“留學生”， 就因為他們來自所謂“第三世界” 來自非洲，更由於他們自稱“熱愛中國”（實則是愛中共政權），於是便成了“中國人民的好朋友”， 有這頂“頭銜”， 誰敢怠慢這幫政治“貴賓”？<br>\n<br>\n<br>\n中國從南到北，從北、上、廣這樣的大都會，到二、三線城市的各類大學裏都有這樣的所謂“留學生”。 雖然這些人文化低下，學識淺陋，智商低劣。放在哪個國家的大學裏，交學費人家也不歡迎。但到了中國則似乎成了寶貝。眾所周知，中國自所謂改革開放以來，尤其在朱鎔基進行所謂教改、房改、醫改，三大“改革”以後，實際上當局就是把教育、醫療、住房這三項政府本應對民眾提供福利、補貼、救助的領域。通通產業化，甚至奸商化。於是醫院、學校、更不要說房產，皆被官商勾結的官僚資本所控制。成了他們大肆撈錢的“生意場所”。 而且是極不誠信，巧取豪奪式的大賺錢。所以坊間流行的段子便說：“房改把妳的腰包掏空，醫改給妳提前送終，教改把妳父母逼瘋”。 就在這個教學產業化，高價學費逼得眾多父母欲哭無淚要發瘋的中國，卻去非洲某些窮國請來了不少所謂的留學生。這些人中的許多人如前所述，根本不具備留學資格。但到了中國卻好像迎接來了什麽珍稀動物，比我們的“國寶” 大熊貓都還更寶貴似的。不但學費壹分不交。每人毎年倒給他們少則八、九萬，多則十多萬人民幣不等的所謂津貼。據2018年中共官方公布的數字，當局用於這些所謂留學生的津貼共達33.84億元人民幣。而同期用於全國近三千萬中、小學生的教育經費才29.31億元人民帀。對本國孩子如此吝嗇，對外人如此“慷慨” 實在令人匪夷所思！人們不禁要問，這麽大的壹筆銭從那裏來？別給我講是什麽“公款”，“ 國家開支”。 所謂“黨和政府” 既不種田地，又不開金礦。它的錢全是民眾交的稅款，是納稅人的血汗。這銭如果用在中國民眾子弟身上，津貼中國學生當然可以。而拿去送紿這些所謂非洲留學生，這不是白糟蹋中國納稅人的血汗？用中國之“物力”去結壹批非洲人的“歡心”，真是豈有此理？<br>\n<br>\n<br>\n不妨再看這些所謂的留學生在中國的大學校園裏，更是如何被官方刻意優待寵愛，而相形之下，中國的學生則似乎是在受“後娘” 虐待，處境難堪，不敢怒，更不敢言。比如中國的大學生住校，壹般校內宿舍，中囯學生每間宿舍少則四人，多則六人，八人，甚至上下舖。而衛生間，洗澡間都在走廊過道上公用。狹小擁擠極不方便。這些所謂的留學生則是壹人－間房並帶有衛生間，廚房，可以自己作飯。他們的宿舍許多都是新修的，至少也是選校內最好的房屋改建。如廣西某高校，留學生住著新樓，陽臺，落地窗，單間，熱水，小廚房，中國學生則住在八人間，上下鋪，老樓房;又如無錫某學院競強迫學生搬到條件較差的舊宿舍，把好宿舍“讓”給留學生;再如住校生享受免費用電也是中、外區別懸殊。以山東大學為例：中國的本科生每月只有6度電免費（電扇也不敢用）；碩士生10度；博士生14度。而那些留學生每人毎月30度。壹個洋人毎人每月免費用電相當於中國本科生，碩士、博士生三個不同學階的人相加的總和。為何如此歧視本國公民，而獻媚那些洋學渣？令中國學子情何以堪？某大學更有“創新”，在校圖書館為洋學生專設閱覽室，中國學生不許入內。而北京某大學的校內遊泳池，更只向留學生開放。這些事終於引起群情憤激。有學生在網上發帖稱，當年不是說有帝國主義份子在上海掛壹牌，上書：華人與犬不許入內。這事至今未看見相關照片，真假難辨。但我校圖書館裏這樣幹，與當年之事相比不知還有多大區別。結果該帖很快便被“和諧”。 發帖人是否又“尋釁滋事” 了？尚不得而知。<br>\n<br>\n事情到這壹步，已經很不像話了。而山東大學又爆出了壹個“學伴門” 事件更令人跌破眼鏡。山東大學被揭出，校方要為留學生招募“心儀學伴”。而且指定要異性的女生。山東大學在這個“招人”的通知中甚至還使用出了“放松心情緩解學業壓力”，“結交外國異性友人”， 這類含情脈脈，意帶性挑逗的曖昧語言。如此壹派“紅袖添香夜讀書，知音鴛侶共徜徉” 的意味，恐怕只要不是傻瓜都會懂得這“招學伴”的“醉翁之意”是什麽了。然而更離譜的是山東大學還要為每個洋學生招配三個女生學伴。這更令人費解，終於招來網上壹片嘲罵之聲。質問“山大”究竟是高校，還是青樓？<br>\n<br>\n<br>\n山東大學情急之下終於作出回應，為了減輕壓力於是辯稱，這樣的事並非山東“獨創” 為促進中外學生交流，其他大學早就有了。於是南京大學，吉林大學，東北師範大學，中山大學，哈工大等等都被扯了出來。這下終於明白，原來“學伴門”這種事在中國早已有之，且普遍存在。所以大家就可以見怪不怪好了。<br>\n<br>\n<br>\n中國的大學墮落至此，不能不令人痛心，但責任也不全在校方。如果沒有“上面”的政治“意圖” 乃至“暗示”，校方決不敢如此膽大妄為。其根本原因除了上面提到的那個“排名”而外，近年來中共要想走向世界舞臺的中心，要與美國爭奪話語權，影響力乃至領導權，就必然要把它的影響力向世界滲透，輻射。而學朮與文化是不可或缺的壹個重要組成部份。所以它不惜斥巨資也要滿世界去辦孔子學院。但結果根本不被文明世界接受，孔子學院成了臭大糞，紛紛倒閉關門。至於國內的大學，即便北大，清華之類“硬件” 雖還可以，但在官僚與政治教條統治下，毫無學朮自由，令人望而生厭懼怕。西方先進文明國家的學生很難請得來。 因此中國根本就找不到多少願花錢來中國留學的。但為了“壹帶壹路倡議” 的需要，又必須要加強對各國青年的所謂“影響和交流”。 更要想結識討好“壹帶壹路” 沿岸國家的那些地方權貴，酋長之類的人士及其親人。以試圖造成如當年大唐帝國輻射中亞，四方來儀，氣象萬千的盛世景觀。於是中共只好降低招生門檻，甚至來者不論，壹概照收不誤。外加給予大量優惠補貼以廣招徠，實則是拿銀子買“留學生” 以撐門面。而留學生“買” 到手後，又怕他們得了銭便跑。於是廣招女生去作他們的“紅顏知己”，以便“拴”住這批浪子。結果便造成了上述的種種怪現象。不但大量糟蹋中國納稅人的血汗錢，更是丟盡了中國人的臉，傷害與羞辱了中國民眾的人格與國格。如此自輕自賤，不但不可能受到世界的尊重，最終只能貽為歷史的笑柄！<br>\n<br>\n<br>\n由此可見，獨裁專制政權不管是煽動仇外，還是媚外自賤，都是為了它壹黨之私而去愚弄民眾，作賤人民，壹切覺醒的民眾，都應對此有清醒的認知，從而給以有力的揭露，與之作不懈地抗爭！","date":"2020-07-24","agreeCount":0,"discussionCount":0}