{"type":"article","id":21960,"title":"北京名医索贿、不把人命当回事，被患者家属在知乎实名举报。","uid":49377,"topics":[845,69],"contents":"知乎上的医生从来不收红包。不知道知乎网友作何感想？<br>\n<br>\n[url=https://zhuanlan.zhihu.com/p/161934167][/url]<br>\n<blockquote>https://zhuanlan.zhihu.com/p/161934167<br>\n<br>\n各位网友大家好!<br>\n<br>\n我叫吴志平,广东东莞市人.原籍贯湖南岳阳市,身份证号:43062319730905XXXX,手机号:13560816379.(该手机只会接收来自新闻媒体记者,政府部门,遭受被举报人李龙医疗伤害者来电)。<br>\n<br>\n现实名举报首都儿科研究所附属儿童医院(简称:儿研所)新生儿普外科教授李龙违纪违法.<br>\n<br>\n一,变相勒索大量且巨额患儿家长钱财,涉嫌犯:受贿罪/巨额财产来源不明罪.<br>\n<br>\n二,严重渎职导致多名儿童死亡,涉嫌犯:渎职罪。<br>\n<br>\n我可提供如下证据:(均可提供患儿具体身份信息)<br>\n<br>\n1,办公室拍摄视频:2019年06月3段视频3位家长金额共计25000元<br>\n<br>\n2,家长采访视频:<br>\n<br>\n2017年12月2位家长金额共计22000元，2018年04月4位家长金额共计45000元，2019年05月1位家长金额共计10000元，2019年06月4位家长金额共计45000元<br>\n<br>\n3.名单明细<br>\n<br>\n2014年1位家长金额共计20000元，<br>\n<br>\n2015年16位家长金额共计126000元(含本人5000元)，<br>\n<br>\n2016年1位家长金额共计6000元，<br>\n<br>\n2015年1位家长金额共计2000元(孩子死亡,未来得及手术家长返京索回)<br>\n<br>\n***上述取证过程中仅2位家长明确表示未给钱***<br>\n<br>\n***家长采访视频中一家长告之上海一家长给60,000元***<br>\n<br>\n从2015年12月底开始电话投诉，2016年11月微信斥责，2017年12月初来京在办公室当面斥责，2018年3月微信微博举报直至2019年下半年李龙仍大量且巨额收受患儿家长的救命钱财。期间从未停手(有上述记录)。2019年8月29我曾微信规劝他去纪/监委自首(附图)。<br>\n<br>\n2019年12月6日其电话我，我谴责他每年收患儿家长上千万的救命钱财，他还谦虚说没那么多(有录音).其一年近两千台手术,网友们可以推算一下,他应该早就完成人生的\"小目标\"了吧。可是这些钱很多都是靠外借或者募捐来给孩子救命的钱.<br>\n<br>\n实名举报起因为其手术违规操作至我儿子吴X屹死亡.我儿患肝母细胞瘤4期（肺转移），此为儿童恶性肝肿瘤。该病诊治权威专家广州中山大学附一医院刘均澄教授告知治愈率超八成。（有2019.12.17院方代表咨询该教授的录音为证）(区别于成人的肿瘤，对化疗治疗敏感包括对微小转移病灶杀灭）。孩子于2015年3月11日在该医院手术。李龙医生违背治疗规范，未进行淋巴排查与清扫（人民军医出版社《肝脏肿瘤外科学》。倪鑫编写《儿童肝母细胞瘤诊疗规范》均有要求）。该病知名外科医生中山大学附一医院刘均澄教授及北京儿童医院肿瘤外科秦红主任对该病的手术均有淋巴排查与清扫环节。且误导停止化疗致病情恶化，导致孩子于2018年3月初死亡。原本并没有难度的手术，肿瘤单发且外生性长在肝表面。（孩子从进手术室到醒麻药出来在哭不到两个小时）。如规范治疗，一次腹部手术，10—12次化疗,半年左右的治疗时间，不到20万的费用,有非常高治愈的机会。虽经后续2次大手术补救，三十七次化疗，一次肠梗阻，一个疗程的放疗治疗，一次真菌感染（死亡率高.持续住院四个月，仅此费用35万多）。过百次的抽血/输血，多次的B超检查,增强CT，核磁，穿刺，PET/CT检查等。三年四个月的能明确统计到的治疗费用170多万，仍看到孩子一步步走向死亡.肝肠寸断.<br>\n<br>\n手术前一天(3月10号)早上我们6位家长排队给你钱,我给5000元，前面的家长也是你的老乡送了10000元.她孩子的病情不比我孩子轻，一次腹部手术,规范治疗半年左右如今健健康康。你的入党誓言，西波拉底誓言，医生宣言还记得吗？你可是博士生导师，当代儿外科名医，两次申请院士候选人，2019年北京好人啦!这是往你的老师张金哲院士的脸上抹黑。你回复上游新闻记者“手术成功”\"我没有收取任何人的红包\"。但微信回复我:能力有限,治疗方案选择上对你孩子有不周之处。收我那5000元怎么现在会退回到贵院医务处呢。.<br>\n<br>\n我在微信告之你（同时于2020年1月7日，3月4日两次投诉至北京医管中心，2020年1月6日投诉至贵院医务处）山东临沂的王姓孩子（医管中心及贵院医务处说查无此人，但我找到了，有具体联络方式），2015年春节前后手术，同样明显残留。你手术时告之家长了吗？孩子2015年暑假死亡，手术当天孩子的父亲在楼梯间给你6000元。最近我联系了孩子的母亲，其表示现在还在还债，在农村一年的收入都赚不到6000块，说能力不够不敢去追责！（有录音为证）。<br>\n<br>\n同样微信告之内蒙古的黄姓孩子（同时于2020年1月7日/3月4日两次投诉至北京医管中心，2020年1月6日投诉至贵院医务处）初次治疗把全家赖以生存的价值几万块的烧烤店转让。初次治疗给你5000元。半年后复发，血管内瘤栓2处。当时把家里唯一住房抵押给银行,贷款再次来京治疗，同样再次给你5000元，而你只取其中一处瘤栓留一处.导致于孩子2017年7月死亡。孩子奶奶为了省钱给孙女看病，每天早晚共2个花卷果腹，饿了就喝大量的白开水，两个月时间暴瘦近40斤。孩子父亲返家探望竟然认不出自己的母亲，揭开锅盖时内仅剩一个花卷。孩子的父亲问询后当即失声。同样北京医管中心和医院医务处说联系不到电话打不通，电话打不通就不用调查了吗？<br>\n<br>\n我妻子因主张找你手术，而造成不可逆的严重后果。夫妻之间的埋怨加自责，愧疚。于2018年1月底在医院要跳楼自杀。需要东莞警方和医院进行求证吗？大孩子也因为我们的疏于照顾，加上弟弟的病重而出现焦燥，抑郁倾向，高中连续两年休学就医，高中四年了还在读高二。<br>\n<br>\n去年12月6日上游新闻/上游视频（重庆晨报头条号）/新京报等媒体曝光（附图）人民日报转发后。你为了平息事态，竟要你老婆姜某来（有录音为证）广东谢罪求和。你不是已于2014年6月与其办理了离婚手续吗？（当然同住某小区三楼同进同出照常过日子）你这种离婚意欲为何？相信网友能明白其中猫腻。<br>\n<br>\n我早在2015年年底向北京医管中心投诉其违纪违法时说是无确凿证据，敷衍了事。那2019年12月5日我亲自到北京医管中心，提供其办公室收患儿家长钱财视频，家长问询视频及收钱名单明细刻录成的光盘，还有经公证处公正过的与其微信往来纸本证据。应该从未瞟过一眼。提供的两份所谓调查报告相信网友们都能明白是何用意，相信群众的眼睛是雪亮的（附图）。其同一行业同在北京知情人士也是中间人还问我，他收的其它人的钱该怎么处理?因数额太大，还建议以慈善的方式分批/全数捐出（2019.12.10有电话录音）<br>\n<br>\n我同样多次反映问题到医院医务处及告知取证路径，时间过去七个多月还是我多次电话才勉强接通。贵院调查组至今没有调查结果，没有调查报告。<br>\n<br>\n即使经过我长时间的不懈维权，并且有其大量的涉嫌违纪违法的证据在手，即使找到北京医管中心，找到医院医患办/医务处等单位，其除了暂停职三个月，目前仍堂而皇之在岗。诚如院方代表告知我即使进行医疗事故鉴定，对患者方也是不利的（有2019，12，12录音为证），当然我是能领会的，因为老百姓都明白。我能深刻体会，理解其他患儿家长即使遭遇了医疗不公，甚至孩子死亡，人财两空的慘状。也不愿或不敢对责任人追责，实维权艰难。<br>\n<br>\n在此我特别申明：哪怕放弃应有赔偿，也要对罔顾生命，草菅人命且巨额收受患儿家长钱财之徒绳之以法。希望以：受贿罪/巨额财产来源不明罪/渎职罪等追究其刑事责任。吊销医师执业资格，没收非法所得。对包庇不作为相关人员进行追责。我要拿到对相关责任人的处罚结果后，我才有勇气面对尚久躺在殡仪馆的孩子及处理孩子的后事，以告慰孩子的在天之灵。<br>\n<br>\n如果人们的生命健康权,财产权得不到基本的安全保障。会有获得感可言吗？<br>\n<br>\n我不明白这些算是隐藏在深处的黑与恶吗?这需要扫吗?<br>\n<br>\n盼相关部门成立联合调查组展开调查，我会配合提供其涉嫌违纪违法证据。我对我反馈的所有问题的真实性负法律责任。</blockquote>","date":"2020-07-23","agreeCount":3,"discussionCount":0}