{"type":"article","id":21968,"title":"《CEO開講》郭智輝：中國發展半導體 「偷呷步」這招沒用了","uid":41855,"topics":[1765,9111,9225,1538],"contents":"新聞來源 :&nbsp;<a href=\"https://ec.ltn.com.tw/article/breakingnews/3223094\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ec.ltn.com.tw/article/breakingnews/3223094</a><br>\n<br>\n（郭智輝為崇越集團董事長）<br>\n<br>\n我看兩岸的半導體，半導體產業並不適合中國發展，特別是尖端科技並不適合中國，因為半導體是越做越小，中國人個性喜歡做大，這種越做越小的產業，對中國人而言叫做雕蟲小技，從中國的歷史來看，從來不喜歡（prefer）這雕蟲小技的東西。<br>\n<br>\n全世界只有台灣最適合發展半導體產業<br>\n<br>\n第二個，半導體的產業最重要的是供應鏈（supply chain），供應鏈的整合非常重要，台灣之所以成功，是台灣整個供應鏈在這個3萬6000平方公里的這個島上非常完整，中國因為幅員太大了，中國能夠提供給年輕學子比較好報酬的有太多產業，特別是金融、法律的事務所，大概優秀的孩子都往那邊跑，台灣不一樣，台灣優秀的孩子，早期優秀的孩子都往工科跑，工科跟醫科，然後那時候半導體產業發展剛開始萌芽期，我們就進入了，台灣人又願意為了工作吃苦耐勞，加班也都視為理所當然，所以半導體能在台灣紮根。<br>\n<br>\n中國現在才要發展半導體產業，我覺得都太慢了。半導體這個產業只適合台灣發展，台灣的小孩子願意加班，願意吃苦耐勞，其他民主的國家，像半導體為何在美國發展不起來？就是半導體製造是一個特殊的行業，必須365天、24小時不停的運轉，然後在5大製程上面，有的是4大製程，他必須這樣輪流，IC要輪500次、800次，都不會出錯，才叫做良率，這個是台灣做得到。<br>\n<br>\n中國發展半導體最依賴台灣<br>\n<br>\n中國是在近期才要加入半導體產業，它沒有基礎，沒有基礎就是沒有供應鏈，沒有供應鏈沒有辦法支援整個產業的發展，變成都要靠外部，靠國外、尤其是靠台灣最多，然後設備要靠美國，半導體設備最重要的是荷蘭的艾斯摩爾（ASML），或者是日本的設備，但是在製程上面，還是台灣的技術非常厲害。當初張忠謀董事長從美國找了一批，在半導體業界非常優秀的台灣人、美國人，他是連美國人一起找回來，在製造上面台積電永遠是領導，台積電在擴產的過程裡面，它的智慧複製（smart copy）做的非常好。<br>\n<br>\n台積電從經驗上面來看，是由兩個資深的（senior）工程師去帶一個資淺的，那為什麼中國在進展的過程會很慢，因為他資深的工程師太少，所以他只能1個資深的工程師去帶4個資淺的工程師，資淺的工程師容易犯錯、犯錯的機率太高了。<br>\n<br>\n在半導體上面，一片晶圓要跑2000多個站，只要有一個錯，0.99的500次方趨近於零，我的意思是說，你在蒸一籠包子，一籠包子有100顆，要蒸500次，100個都好的、良率100，95顆好的、良率95，大概這個意思。但是你在搬運、蒸的過程，都會影響這個包子是不是完美，IC就是這樣的結構，為什麼台積電的良率可以90幾，中芯半導體的良率只有10幾、20幾，有時候甚至還是0，主要是經驗的問題，設備大家都用的一樣、材料大家也用的是一樣，那再來就是經驗。經驗是只有台灣有，台灣這個地方學習也快、坦白來講又是學長學弟制，所以人脈很容易牽成，要找關係太容易。<br>\n<br>\n中國發展面板、LED模式&nbsp;無法適用半導體<br>\n<br>\n中國也從台灣挖了像蔣尚義、張汝京這些半導體精英去建廠，中國用同樣的模式在LED、面板，對台灣造成很大威脅，為何在半導體沒辦法？<br>\n<br>\n我認為，所有製造業的製程只要低於50個步驟（under 50 steps），中國偷技術一定成功，但是半導體太複雜，它是500到2000個步驟，中國碰到太複雜的就沒有辦法。再來，半導體又有一個特質，他是每18個月到24個月就是一個世代（generation）的改變，就算你中國偷學做出來，台灣的技術又跑到前面，所以台灣90奈米、70奈米、40奈米28奈米、20奈米、14奈米、10奈米、7奈米、5奈米到3奈米，每18個月就換一個世代。<br>\n<br>\n<br>\n所以當中國學好這個世代的技術，台灣已經跑到前面去了。中國現在90奈米做得很好沒有用，因為終端沒有什麼產品願意用90奈米的IC，現在台積電都已做到3奈米，中芯半導體也只能做28奈米，現在在挑戰14奈米，但良率還是不夠，就算是良率夠了，人家也不讓你去投，我用更微小的設計，就可以取得更多的晶片。<br>\n<br>\n製程每18個月換一世代&nbsp;中國永遠跟不上<br>\n<br>\n最近有一個朋友來找我，他是做汽車電子的，原先設想是認為將來汽車電子零件需求非常大，他怕被壟斷，想在中國自己蓋一條生產線，中國方面要拿錢給他蓋生產線，我原本就建議他不要。生產線建好就像是我給你一個廚房，然後給柴米油鹽醬醋茶、麵粉什麼，然後叫你做包子，你的師傅如果不是很厲害，那個包子做的不會好吃。<br>\n<br>\n不是技術不好，材料的問題，這就是很多的變異，那在中國是有很多的變數你是沒辦法控制的，人是最大的變數。有人講說用AI，第2個問題是你的故障排除（troubleshooting），對於臨時性的問題應變跟改變。台積電做的那麼好，之前不是在台南工廠有一些化學品滲漏進去然後造成整個工廠出問題，那麼嚴謹的公司都會出問題，你說中國怎麼不會出問題？<br>\n<br>\n沒有經驗值的判斷、沒有好的數據判斷，決策就會慢，決策一慢，因為你可以領先的是18到24個月，中國現在要來拚這一塊比較難。太陽能也好、LED也好，這些產業技術門檻比較低，所以你一定做輸中國，我朋友一條生產線，從台灣搬去中國，對方就會跟你買中古設備，然後要求你安裝好 ，才願意付錢，結果被退了好幾次，大概花了1年才完成那條線（Line），完成後旁邊竟然同時出現4條同樣的生產線，中國copy的速度幾乎是同步。<br>\n<br>\n這是很多台商共同的痛苦經驗，就是越簡單的製程，移到中國去，很快就被他接受了，但是這個越複雜的製程，就會有困難。所以台灣LED會死、太陽能會死這是可以預料的，接下來二極體大概也都不行，大概也會做輸中國。現在中國全力在發展的就是功率半導體，就是大功率的電晶體（Transistor），這個部分台灣做輸中國，就是技術不難、台灣就做不贏。但是，技術難的如晶圓廠，中國你培養出來的中芯或武漢弘芯，根本沒有機會可影響台積電。","date":"2020-07-24","agreeCount":2,"discussionCount":0}