{"type":"article","id":21974,"title":"伊朗处死前翻译员，罪名是为CIA从事间谍活动","uid":3065,"topics":[370,1337,2438],"contents":"The killing of Major General Qassem Soleimani in a US drone strike near Baghdad airport in January brought decades-old arch enemies Iran and the United States to the brink of conflict.<br>\n<br>\nThe judiciary's Mizan Online website said Mahmoud Mousavi Majd's death \"sentence was carried out on Monday morning over the charge of espionage so that the case of his betrayal to his country will be closed forever\".<br>\n<br>\nIts spokesman said earlier this month that Majd had been sentenced to death for spying on \"various security fields, especially the armed forces and the Quds Force and the whereabouts and movements of martyr General Qassem Soleimani\".<br>\n<br>\nMajd had been found guilty of receiving large sums of money from both the US Central Intelligence Agency and Israel's Mossad, said the spokesman Gholamhossein Esmaili.0<br>\n<br>\nSoleimani headed the Quds Force, the foreign operations arm of Iran's Islamic Revolutionary Guard Corps.<br>\n<br>\nIran retaliated for his death by firing a volley of ballistic missiles at US troops stationed in Iraq, but US President Donald Trump opted against responding militarily.<br>\n<br>\nWhile the attack on the western Iraqi base of Ain Al-Asad left no US soldiers dead, dozens of them suffered brain trauma.<br>\n<br>\nMajd was arrested some two years ago and was not directly involved in the killing of Soleimani in Baghdad, according to a statement the judiciary issued in June.<br>\n<br>\nMajd had migrated to Syria in the 1970s with his family and worked as an English and Arabic language translator at a company, Mizan said.<br>\n<br>\nWhen war broke out, he chose to stay in the country while his family left.<br>\n<br>\n\"His knowledge of Arabic and familiarity with Syria's geography made him close to Iranian military advisers and he took responsibilities in groups stationed from Idlib to Latakia,\" the site added.<br>\n<br>\n'American dollars'<br>\n<br>\nMajd was not a member of the Revolutionary Guards \"but infiltrated many sensitive areas under the cover of being a translator\".<br>\n<br>\nHe was found to have been paid \"American dollars to reveal information on adviser convoys, military equipment and communication systems, commanders and their movements, important geographical areas, codes and passwords\" until he came under scrutiny and his access was downgraded.<br>\n<br>\nHe was arrested in October 2018, Mizan said.<br>\n<br>\nIran said last week it had executed another man convicted of spying for the CIA by selling information about Iran's missile programme.<br>\n<br>\nReza Asgari had worked at the defence ministry's aerospace division for years but retired four years ago, after which he sold \"information he had regarding our missiles\" to the CIA in exchange for large sums of money.<br>\n<br>\nIran in February handed down a similar sentence for Amir Rahimpour, another man convicted of spying for the US and conspiring to sell information on Iran's nuclear programme.<br>\n<br>\nTehran announced in December it had arrested eight people \"linked to the CIA\" and involved in nationwide street protests that erupted the previous month over a surprise petrol price hike.<br>\n<br>\nIt also said in July 2019 that it had dismantled a CIA spy ring, arrested 17 suspects between March 2018 and March 2019 and sentenced some of them to death.<br>\n<br>\nTrump at the time dismissed the claim as \"totally false\".<br>\n<br>\n简单来说，Majd这个人在上世纪70年代移民叙利亚，然后去担任翻译员，在这过程中凭借语言优势和熟悉叙利亚情况，得以接近伊朗军方顾问，为一些驻叙利亚的伊朗团体服务。<br>\n然后以翻译官为掩护协助革命卫队渗透了一些地区。<br>\n最后他被指控曾向美以情报机构提供指挥官苏莱马尼和其他高级指挥官的行动和位置信息、重要地区、代码、密码等信息以获得报酬，被判处死刑。以“结束了他对国家的背叛”。<br>\n<br>\nPS：看见没，你就算移了民还是我霍梅尼的子民。<br>\n我认为这就是一些匪谍将来的结局。","date":"2020-07-23","agreeCount":0,"discussionCount":0}