{"type":"article","id":21985,"title":"「Anglosphere」彭佩奥将给一选择题：自由世界or共产党中国","uid":23931,"topics":[163,6258,28,7389],"contents":"<a href=\"https://www.voachinese.com/a/pompeo-china-speech-preview-20200723/5514318.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国新官媒的预告信</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n<b>美国国务卿蓬佩奥计划星期四（2020年7月23日）在加州发表有关美中关系的主体演讲</b>。这次演讲被视为特朗普政府<u><b>促请世界及美国全社会重新评估对华关系的一场关键性活动</b></u>。<br>\n<br>\n美国国务院表示，蓬佩奥这次<b>在尼克松总统博物馆</b>的<b>演讲题目是<u>“共产党中国与自由世界的未来”</u></b>。<br>\n<br>\n<b>蓬佩奥星期三(7月22日)在访问丹麦时说，“<u>我们正在就中国共产党如何表现制定出明确的预期要求。</u>”他说：<u>“当他们没有做到时，我们将采取行动，保护美国人民，保护我们的安全，我们的国家安全，并保护我们的经济和就业。”</u></b><br>\n<br>\n美国对中国采取的最新重大行动是下令关闭中国驻休斯顿的领事馆，理由是“保护美国的知识产权和美国人的私人信息。”<br>\n<br>\n美国常务副国务卿比根（Stephen Biegun）星期三（7月22日）在参议院外交关系委员会表示，特朗普政府采取关闭中国休斯顿领馆等果断措施，是为了对抗中国对美国的挑战，包括中国针对美国公司的商业间谍活动和知识产权盗窃，以及中国利用美国的学术自由环境和对留学生的欢迎态度，窃取美国大学的敏感技术和研究。<br>\n<br>\n司法部长威廉·巴尔上星期7月16日在位于密西根州的杰拉德·福特总统博物馆发表讲话时说，在美中几十年来形成了盘根错节的经贸关系后，美国人需要重新评估与共产党统治下的中国的关系。他说，为了未来的自由与繁荣，美国私营企业与政府部门必须合作抵抗中共抢占世界经济制高点的努力，并抵抗中共的“腐败和独裁统治”。<br>\n<br>\n巴尔在预告蓬佩奥这次加州演讲内容时说，国务卿将就中国对美国和整个自由世界的威胁发表总结性演讲。<br>\n<br>\n<b>著名中国人权活动人士王丹发表推文说，应国务院的邀请，他将前往加州出席蓬佩奥演讲会，去现场<u>“见证一个历史性时刻”</u></b>。<br>\n<br>\n蓬佩奥预计在美国西岸时间下午1点40分开始讲话，届时美国国务院会有网上直播(www.state.gov)。</blockquote><br>\n<br>\n虽然只是预告，但细看标题【<b>共产党中国与自由世界的未来</b>】，要讲的话，还有观察者的结论，其实已经出来了。<br>\n<br>\n这话值得再引用一遍：<b>“<u>我们正在就中国共产党如何表现制定出明确的预期要求。</u>”他说：<u>“当他们没有做到时，我们将采取行动，保护美国人民，保护我们的安全，我们的国家安全，并保护我们的经济和就业。”</u></b><br>\n<br>\n由司法部长巴尔完成冷战的社会动员宣告之后，负责压轴的国务卿，当然内容只可用「重磅」来形容。<br>\n<br>\n这不是共产党对中国人从小洗脑的教科书上写的所谓「丧权辱国」的「领事裁判权」，而是「由自由世界决定共产党中国的行为标准」。<br>\n<br>\nOur way, or the highway down hell, period.<br>\n<br>\n怎么个过程已经不重要，重要的是，「自由世界」会全力达成这一点。<br>\n<br>\n除了将呼吁自由世界做出一个或迟或早的正确选择之外，也给了共产党中国一个选择。<br>\n<br>\n习近平这个政治猪头领导下的政治僵尸将有两种选择：<br>\n<br>\n1. 服从则共产党活。虽然猪头自己肯定在物理意义上活不了，包括全家在内。<br>\n<br>\n2. 全力发动「大中国主义」宣传，做足姿态，然后扛下去，把一切制裁与后果背后的事实用谎言覆盖，全部怪罪到「西方列强」身上。后果将是尽早戳破「大中国主义」这个地球上最大规模的白日梦，让中国的人形牲口早日上砧板。<br>\n<br>\n---------------------------------------<br>\n其实没什么悬念。<br>\n<br>\n换了从自然规律，社会规则，人论道德的各层面来讲，也都不应该有。中国人注定的下场不应该，也不可能因为运气而变。讲究历史的偶然的人，是对历史思考得太浅了。<br>\n<br>\n---------------------------------------<br>\n从预告的时间来看，还有约9小时开始。<br>\n<br>\n恭喜北京那帮自豪且自命精英的翻译工，你们今天又得熬夜了。","date":"2020-07-24","agreeCount":14,"discussionCount":0}