{"type":"article","id":220,"title":"中國的選擇不止分裂或大一統——從政治學的角度談談國家的構成形式及個人主張","uid":558,"topics":[348,268,10],"contents":"（原創文章。本人非政治學專業，研究憲政制度僅為本人愛好，如有錯誤煩請指出）<br>\n&nbsp;最近，我發現墻外反共界的各類主張人群中，對於國家構成形式的認識上存在下列誤區：<br>\n一、（姨粉）混淆了統一與大一統（單一制中央集權）。<br>\n二、（中華聯邦主義）只瞭解美式聯邦制。<br>\n三、（大多數人）不明白單一制與聯邦制的本質區別。<br>\n有鑒於此，我想從政治學的角度出發，列舉美、德、台有關國家構成形式的法律條文以供諸位瞭解參考（<b>如果嫌枯燥，可以只看加粗字，或者忽略</b>），並談談自己的主張（<b>見末尾</b>）：<br>\n&nbsp;<br>\n----------------------------------------------------------------------<br>\n&nbsp;一、單一制地方自治——台灣《地方自治法》<br>\n<blockquote><br>\n第十四條 (地方自治團體之種類及功能)<br>\n直轄市、縣（市）、鄉（鎮、市）為地方自治團體，<b>依本法辦理自治事項，並執行上級政府委辦事項。</b><br>\n<br>\n第十九條 (縣（市）自治事項)<br>\n<b>下列各款為縣（市）自治事項：</b><br>\n一、關於組織及行政管理事項如下：……<br>\n二、關於財政事項如下：……<br>\n三、關於社會服務事項如下：……<br>\n四、關於教育文化及體育事項如下：……<br>\n五、關於勞工行政事項如下：……<br>\n六、關於都市計畫及營建事項如下：……<br>\n七、關於經濟服務事項如下：……<br>\n八、關於水利事項如下：……<br>\n九、關於衛生及環境保護事項如下：……<br>\n十、關於交通及觀光事項如下：……<br>\n十一、關於公共安全事項如下：……<br>\n十二、關於事業之經營及管理事項如下：……<br>\n十三、其他依法律賦予之事項。<br>\n<br>\n第二十五條 (自治法規)<br>\n直轄市、縣（市）、鄉（鎮、市）<b>得就其自治事項或依法律及上級法規之授權，制定自治法規。</b>自治法規經地方立法機關通過，並由各該行政機關公布者，稱自治條例；自治法規由地方行政機關訂定，並發布或下達者，稱自治規則。<br>\n<br>\n第三十條 (地方行政規則之效力)<br>\n自治條例與憲法、法律或基於法律授權之法規或上級自治團體自治條例牴觸者，無效。<br>\n自治規則與憲法、法律、基於法律授權之法規、上級自治團體自治條例或該自治團體自治條例牴觸者，無效。<br>\n……<br>\n<br>\n第三十三條 (議員及代表之產生、任期、人數及就職規定)<br>\n<b>直轄市議員、縣（市）議員、鄉（鎮、市）民代表分別由直轄市民、縣（市）民、鄉（鎮、市）民依法選舉之，任期四年，連選得連任。</b><br>\n……<br>\n<br>\n第五十六條 (縣（市）政府首長、副首長及一級主管之任免)<br>\n<b>縣（市）政府置縣（市）長一人，對外代表該縣（市），綜理縣（市）政，並指導監督所轄鄉（鎮、市）自治。縣（市）長由縣（市）民依法選舉之，每屆任期四年，連選得連任一屆。</b>置副縣（市）長一人，襄助縣（市）長處理縣（市）政，職務比照簡任第十三職等；人口在一百二十五萬人以上之縣（市），得增置副縣（市）長一人，均由縣（市）長任命，並報請內政部備查。<br>\n……<br>\n</blockquote><br>\n二、美式聯邦制——美國憲法<br>\n<blockquote><br>\n第一條第八款（<b>聯邦專屬立法權</b>）<br>\n國會有權規定並徵收稅金、捐稅、關稅和其它賦稅，用以償付國債並為合眾國的共同防禦和全民福利提供經費；但是各種捐稅、關稅和其它賦稅，在合眾國內應劃一徵收；<br>\n以合眾國的信用舉債；<br>\n管理與外國的、州與州間的，以及對印第安部落的貿易；<br>\n制定在合眾內一致適用的歸化條例，和有關破產的一致適用的法律；<br>\n鑄造貨幣，調節其價值，並厘定外幣價值，以及制定度量衡的標準；<br>\n制定對偽造合眾國證券和貨幣的懲罰條例；<br>\n設立郵政局及建造驛路；<br>\n為促進科學和實用技藝的進步，對作家和發明家的著作和發明，在一定期限內給予專利權的保障；<br>\n設置最高法院以下的各級法院；<br>\n界定並懲罰海盜罪、在公海所犯的重罪和違背國際公法的罪行；<br>\n宣戰，對民用船隻頒發捕押敵船及採取報復行動的特許證，制定在陸地和海面虜獲戰利品的規則；<br>\n募集和維持陸軍，但每次撥充該項費用的款項，其有效期不得超過兩年；<br>\n配備和保持海軍；<br>\n制定有關管理和控制陸海軍隊的各種條例；<br>\n制定召集民兵的條例，以便執行聯邦法律，鎮壓叛亂和擊退侵略；<br>\n規定民兵的組織、裝備和訓練，以及民兵為合眾國服務時的管理辨法，但各州保留其軍官任命權，和依照國會規定的條例訓練其民團的權力；<br>\n對於由某州讓與而由國會承受，用以充當合眾國政府所在地的地區（不逾十哩見方），握有對其一切事務的全部立法權；對於經州議會同意，向州政府購得，用以建築要塞、彈藥庫、兵工廠、船塢和其它必要建築物的地方，也握有同樣的權力；——並且<br>\n為了行使上述各項權力，以及行使本憲法賦予合眾國政府或其各部門或其官員的種種權力，制定一切必要的和適當的法律。<br>\n<br>\n第三條第二款（<b>聯邦司法權不適用於各州法律</b>）<br>\n司法權適用的範圍，應包括在本憲法、合眾國法律、和合眾國已訂的及將訂的條約之下發生的一切涉及普通法及衡平法的案件；一切有關大使、公使及領事的案件；一切有關海上裁判權及海事裁判權的案件；合眾國為當事一方的訴訟；州與州之間的訴訟，州與另一州的公民之間的訴訟，一州公民與另一州公 民之間的訴訟，同州公民之間為不同之州所讓與之土地而爭執的訴訟，以及一州或其公民與外國政府、公民或其國民之間的訴訟。<br>\n……<br>\n<br>\n第四條第四款<br>\n<b>合眾國保證聯邦中的每一州皆為共和政體</b>，保障它們不受外來的侵略；並且根據各州州議會或行政部門（當州議會不能召集時）的請求，平定其內部的暴亂。<br>\n<br>\n第五條<br>\n舉凡兩院議員各以三分之二的多數認為必要時，國會應提出對本憲法的修正案； 或者，當現有諸州三分之二的州議會提出請求時，國會應召集修憲大會，<b>以上兩種修正案，如經諸州四分之三的州議會或四分之三的州修憲大會批准時，即成為本憲法之一部分而發生全部效力，</b>至於採用那一種批准方式，則由國會議決；但一八〇八年以前可能制定之修正案，在任何情形下，不得影響本憲法第一條第九款之第一、第四兩項；任何一州，沒有它的同意，不得被剝奪它在參議院中的平等投票權。<br>\n<br>\n第六條<br>\n合眾國政府於本憲法被批准之前所積欠之債務及所簽訂之條約，於本憲法通過後，具有和在邦聯政府時同等的效力。<br>\n<b>本憲法及依本憲法所制定之合眾國法律；以及合眾國已經締結及將要締結的一切條約，皆為全國之最高法律；每個州的法官都應受其約束，任何一州憲法或法律中的任何內容與之牴觸時，均不得有違這一規定。</b><br>\n前述之參議員及眾議員，各州州議會議員，合眾國政府及各州政府之一切行政及司法官員，均應宣誓或誓願擁護本憲法；但合眾國政府之任何職位或公職，皆不得以任何宗教標準作為任職的必要條件。<br>\n<br>\n第十條修正案（<b>各州不執行聯邦法律</b>）<br>\n舉凡憲法未授予合眾國政府行使，而又不禁止各州行使的各種權力，均保留給各州政府或人民行使之。<br>\n</blockquote><br>\n三、德式聯邦制——德國《基本法》<br>\n<blockquote><br>\n第二十八條<br>\n一、<b>各邦之憲法秩序應符合本基本法所定之共和、民主及社會法治國原則。各邦、縣市及鄉鎮人民應各有其經由普通、直接、自由、平等及秘密選舉而產生之代表機關。</b>於縣市與鄉鎮之選舉，具有歐洲共同體成員國國籍之人，依歐洲共同體法之規定，亦享有選舉權與被選舉權。在鄉鎮得以鄉鎮民大會代替代表機關。<br>\n……<br>\n<br>\n第三十條<br>\n<b>國家權力之行使及國家職責之履行，為各邦之事，但以本基本法未另有規定或許可者為限。</b><br>\n<br>\n第三十一條<br>\n<b>聯邦法律優於各邦法律。</b><br>\n<br>\n第三十二條<br>\n<b>一、對外關係之維持為聯邦之事務。</b><br>\n二、涉及某邦特殊情況之條約，應於締結前儘早諮商該邦。<br>\n三、各邦在其立法權限內，經聯邦政府之核可，得與外國締結條約。<br>\n<br>\n第三十七條<br>\n一、邦如未履行其依本基本法或其他聯邦法律對聯邦所負之義務，聯邦政府得經聯邦參議院之同意，採取必要措施，以聯邦強制之法，強令該邦履行其義務。<br>\n二、為執行聯邦強制，聯邦政府或其委任機關有對各邦及其機關發布命令之權。<br>\n<br>\n第五十條<br>\n<b>各邦經由聯邦參議院參與聯邦立法、行政及歐洲聯合事務。</b><br>\n<br>\n第七十條<br>\n<b>一、本基本法未賦予聯邦立法之事項，各邦有立法之權。</b><br>\n二、聯邦與各邦管轄權之劃分應依本基本法有關專屬立法(ausschliessliche Gesetzgebung)與共同立法(konkurrie-rende Gesetzgebung)之規定決定之。<br>\n<br>\n第七十一條<br>\n聯邦專屬立法事項，各邦惟經聯邦法律明白授權並在其授權範圍內，始有立法權。<br>\n<br>\n第七十二條<br>\n一、競合立法事項，各邦僅於聯邦不制定法律以行使其立法權，並就其未行使之範圍內，始有立法權。<br>\n<b>二、在聯邦領域內建立等值之生活關係，或在整體國家利益下為維護法律與經濟之統一，而認以聯邦法律規範為必要者，聯邦有立法權。</b><br>\n三、聯邦法律已不具有第二項所定之必要性者，得依聯邦法律之規定，以邦法律代替之。<br>\n<br>\n第七十三條<br>\n聯邦關於下列事項有專屬立法權：<br>\n(一)外交及國防，包括平民保護。<br>\n(二)聯邦國籍。<br>\n(三)遷徙自由、護照、移民及引渡。<br>\n(四)通貨、貨幣及鑄幣、度量衡及時間與曆法之規定。<br>\n(五)關稅與通商區域之劃一、通商與航海協定、貨物之自由流通及國外貿易之支付，包括關稅保護與邊界保護。<br>\n(六)航空運輸。<br>\n(六)之一 完全或大部分屬聯邦所有財產之鐵路（聯邦鐵路）之運輸，聯邦鐵路之鋪設、保養或經營，以及使用聯邦鐵路費用之徵收。<br>\n(七)郵政及電訊。<br>\n(八)聯邦與聯邦政府直轄公法團體服務人員之律地位。<br>\n(九)工業財產權、版權及發行權。<br>\n(十)聯邦與各邦左列事項之合作：<br>\n1. 刑事警察事項。<br>\n2. 保護自由民主之基本秩序、聯邦或一邦之持續與安全。<br>\n3. 防止在聯邦境內使用暴力或準備使用暴力而危及德意志聯邦共和國外在意義之行為。以及聯邦刑事警察機關之設置及國防犯罪之撲滅。<br>\n(十一)聯邦所使用之統計。<br>\n<br>\n第七十四條<br>\n一、下列事項屬於共同立法範圍。<br>\n<b>(一)民法、刑法及判決執行、法院組織、司法程序、律師、公證及法律諮詢。</b><br>\n(二)人口狀況事項。<br>\n(三)集會、結社。<br>\n(四)外僑居留、居住權。<br>\n(四)之一 武器法及炸藥法。<br>\n(五)（一九九四年十月二十七日廢止）<br>\n(六)難民及被逐人之事項。<br>\n(七)公共福利<br>\n(八)（一九九四年十月二十七日廢止）<br>\n(九)戰爭損害及回復。<br>\n(十)戰爭傷患及戰爭遺族之扶助以及以往戰俘之照顧。<br>\n(十)之一 軍人墓地、其他戰爭受害者及暴政受害者之墓地。<br>\n(十一)有關經濟（礦業、工業、能源供應、手工業、貿易、商業、銀行與證券交易、民間保險）之法律。<br>\n(十一)之一 為和平目的核能之生產與利用，為滿足上述目的裝備之設立與操作，因核能或放射線外洩及放射性物料處理所生危險之防護。<br>\n(十二)勞動法，包括企業組織、勞工保護與職業介紹，及社會保險，包括失業保險。<br>\n(十三)學術補助之整頓及科學研究之促進。<br>\n(十四)有關本基本法第七十三、七十四兩條列舉各事項之公用徵收法律。<br>\n(十五)土地、地產、天然資源與生產工具之轉移公有或其他形式之公營經濟。<br>\n(十六)經濟權力濫用之防止。<br>\n(十七)農林生產之促進、糧食供應之保障、農林產品之輸出輸入、遠洋與海洋漁業及海岸防禦。<br>\n(十八)地產交易、土地法（但不含拓路受益費法）與農地租佃制度、住宅制度、政府給予墾殖與家園制度。<br>\n(十九)防止人畜傳染疾病之措施，醫師與其他醫療業及醫療商執照之許可，藥品、麻醉藥品、毒藥之販賣。<br>\n(十九)之一、醫院之經濟保障及醫院病人看護規則之整頓。<br>\n(二十)食品、刺激性飲料、生活必需品、飼料、與農林苗種交易之保護，樹木植物病害之防止，及動物之保護。<br>\n(二一)遠洋與沿海航運、航業補助、內陸航運、氣象服務、海洋航路，及用於一般運輸之內陸水道。<br>\n(二二)陸路交通、汽車運輸及長途運輸公路之修建保養。<br>\n(二三)非屬聯邦之鐵路，但山嶽鐵路不在此限。<br>\n(二四)垃圾處理、防止空氣污染及防止噪音。<br>\n(二五)國家責任<br>\n(二六)人工受精，遺傳訊息之研究與人為改變及器官與組織之移植。<br>\n二、前項第二十五款之法律應經聯邦參議院之同意。<br>\n<br>\n第八十條<br>\n一、聯邦政府、聯邦閣員或邦政府，得根據法律發布命令(Rechtsverordnungen)。此項授權之內容、目的及範圍，應以法律規定之。所發命令，應引證法律根據。如法律規定授權得再移轉，授權之移轉需要以命令為之。<br>\n……<br>\n<br>\n第八十三條<br>\n<b>除本基本法另有規定或許可外，各邦應以執行聯邦法律為其本身職務。</b><br>\n<br>\n第八十四條<br>\n一、各邦以執行聯邦法律為其本身職務時，除經聯邦參議院同意之聯邦法律另有規定外，各邦應規定設立機關及行政程序。<br>\n二、聯邦政府經聯邦參議院之同意，得發布一般性行政規程(allgemeine Verwalt-ungsvorschriften)。<br>\n三、<b>聯邦政府應監督各邦依現行法律執行聯邦法律。</b>為此聯邦政府得派駐委員於各邦最高機關；經各邦最高機關之同意，或各邦最高機關不予同意而經聯邦參議院之同意，並得派駐委員於各下級機關。<br>\n四、各邦執行聯邦法律，如聯邦政府認為欠缺不足而未能克服時，聯邦參議院以聯邦政府或有關邦之請求應決定該是否違法。對聯邦參議院此項決定得上訴於聯邦憲法法院。<br>\n五、聯邦政府為執行聯邦法律，得於特殊場合，經聯邦立法授權發布個別指令(Einzelweisungen)，此項聯邦立法應經聯邦參議院之同意。除聯邦政府認為情況緊急外，此等指令應對各邦最高機關發出。<br>\n</blockquote><br>\n&nbsp;<br>\n----------------------------------------------------------------------&nbsp;<br>\n&nbsp;<br>\n<i><b>個人主張</b></i><b><i>未來的民主中國應施行類似德國的聯邦制度。</i></b><br>\n&nbsp;<br>\n一、聯邦制相比單一制的優點。單一制國家，其地方政府的自治權<b>來自中央政府的賜予（法律授權）</b>，且由於中央立法過程中不一定有各地方政府或議會的參與，<b>如中央要縮減地方的自治權，無須與地方政府商議。</b><br>\n但在聯邦制國家中，<b>各邦政府之自治權乃固有權力</b>，但該等權力受聯邦憲法之限制。<b>聯邦政府之權力源於各邦在聯邦憲法上的授權</b>，故其修改須有各地方政府或議會之大多數同意。<br>\n<b>鑒於中央集權確係專制政治之起源與倚賴，為防止民主化後出現專制復辟，我主張聯邦制。</b><br>\n&nbsp;二、德式聯邦制相比美式聯邦制的優點。<br>\n在美國，聯邦的立法權在字面上<b>僅限於較小的範圍</b>；聯邦法律均由聯邦政府執行、審判，<b>各州不執行之</b>；且<b>各州的刑民法及司法制度各不相同</b>。其狀況與中國現狀殊異，不可照搬。<br>\n反觀在德國，為在聯邦領域內建立<b>等值之生活關係</b>，或在整體國家利益下為維護法律與經濟之統一，聯邦<b>擁有廣泛的立法權</b>；聯邦法律除外交國防外，<b>各邦亦執行之</b>，聯邦一般<b>僅負責監督</b>；且<b>刑民法及司法制度全國統一</b>。其制度更適應中國現狀。<br>\n中共立下的各種「法律」，雖問題眾多，<b>但如以聯邦無權立法為由，貿然全數廢除，必然導致無法可依，乃至無法無天。</b>須知清朝滅亡後，及東歐各國民主化後，均未全數廢除舊政權法律。倒是當年毛匪宣布廢除《六法全書》後，竟至其暴斃都沒立出一部《刑法》。<br>\n&nbsp;<br>\n三、中華民國的聯邦起源。<br>\n中國共和史上第一個公認的中央政府，即中華民國南京臨時政府，其法統來自業已脫離行清廷的<b>各省都督府代表的授權</b>（孫文便是被他們選為臨時大總統），從合法性來源上看，<b>中華民國本就是一個聯邦。</b>中華民國史上的兩部正式憲法，即《曹錕憲法》與《四六憲法》，均明定央地分權，<b>有明顯的聯邦制特點；</b>蓋此制度係張君勱先生，<b>參考德國《魏瑪憲法》所擬；</b>《魏瑪憲法》所定的，較接近單一制的合作式聯邦制，<b>其基本框架仍被現在的德國《基本法》沿用。</b><br>\n&nbsp;<br>\n四、參考原為共產大一統的東德實現民主並恢復聯邦制的先例。<br>\n1989年末，東德爆發逃亡潮與大規模遊行，除促成了柏林牆的倒塌外，也迫使當局在12月1日正式放棄一黨專政，並承諾於次年舉行自由選舉。1990年3月18日，東德舉行國會普選，西德總理科爾支持的德梅齊埃當選東德最後一屆總理。1990年7月2日，統一大勢已定，東德議會制定《邦組織法》，<b>正式恢復聯邦制。</b>10月3日，德國統一，東德中央政府由聯邦政府接收。10月14日，原東德各邦宣告成立，隨即舉行議會選舉與制憲。<b>可見聯邦制並不要求先分裂大一統國家，相反，大一統國家是可以轉化為聯邦制的。</b>","date":"2018-12-27","agreeCount":4,"discussionCount":0}