{"type":"article","id":22000,"title":"「Anglosphere」美国选择出台日，中国命运决定时 <----凸⦿♢⦿！","uid":23931,"topics":[163,6258,10156,7389],"contents":"先看一下美国官媒想要强调的东西：<a href=\"https://www.voachinese.com/a/china-pompeo-economy-communism-20200723/5515183.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国务卿蓬佩奥呼吁中国人民改变中共</a><br>\n<blockquote><b>美国国务卿蓬佩奥周四在加州发表了有关美中关系的主题演讲，他呼吁<u>中国人民</u>改变中国共产党，并敦促<u>志同道合的国家</u>一致向中共施加压力。</b><br>\n<br>\n蓬佩奥这次在尼克松总统图书馆的演讲题目是“共产党中国与自由世界的未来”。<b>他在演讲中强调了<u>中国对美国和整个自由世界的威胁</u></b>。<br>\n<br>\n蓬佩奥指出，2022年是时任美国总统尼克松访华、中美关系逐步正常化50周年，但他表示，<b>“与中国<u>盲目接触的旧模式肯定不会成功。我们不能继续这么做。绝不能恢复这种模式”</u></b><br>\n<br>\n蓬佩奥说：“他（习近平）的意识形态反映出他数十年来渴望在中国共产主义基础上建立全球霸权。我们不能再忽视两国之间的根本政治和意识形态差异，而中共从来没有忽视过这一点。”<br>\n<br>\n蓬佩奥表示，中国领导人习近平是“破产的集权意识形态的真正信奉者”，相比任何“敌人”，共产党“对中国人民诚实意见的恐惧超过对任何敌人的恐惧”，美国“也必须接触中国人民并赋予他们力量”。<br>\n<br>\n蓬佩奥的最新讲话延续了美国高级官员近期的对华喊话。随着美中关系降至近十年来的低点，特朗普政府对北京的压力也在不断增加，从经济制裁到军事演习。<br>\n<br>\n本周，特朗普政府要求中国在周五前关闭中国休斯顿领馆，指责该领馆及其他中国外交使团从事经济间谍活动和签证欺诈。这一前所未有的举措令已在迅速恶化的美中紧张关系进一步升级。<br>\n<br>\n蓬佩奥在周四的演讲中从政治、经济和军事等方面列举了中国种种破坏全球民主秩序的作法，称“今天的中国对内越来越专制，对外对自由的敌视也越来越猛烈。”<br>\n<br>\n蓬佩奥呼吁盟国和中国人民与美国合作，改变中共的行为。<br>\n<br>\n他说：“我们，全球的自由国家，必须以更有创造性和自信的方式引导中国共产党改变其行为，因为北京的行为威胁到我们的人民和我们的繁荣。”<br>\n<br>\n近几周，在美国的推动下，华盛顿的一些关键盟友开始对中国采取更为强硬的态度。他们谴责中国对新冠病毒的处理、在香港推出国安法、在新疆大规模拘留穆斯林和其他少数民族等。</blockquote><br>\n要点很明白：<br>\n<br>\n1.旧的关系不可复（比如亮明身份的总参二部间谍可以去美国大学深造，就业，定居）。今后的美国总统也一样，无论拜登还是奥巴马。这类品种在美国政坛可以一直捣乱，但是他们从来决定不了方向，包括他们的杰出老前辈吉米·卡特在内。<br>\n<br>\n2.内外两条线一起（以中国这个目标而言）。一是基本上美国不可能依靠，也不必真正抱有期望，但也不可能不理的「中国人民」。二是作为战略重点的「自由世界」。这「战略」二字，请从战争意义上理解，否则不会明白究竟它的份量如何。或者简单一点，联想约翰逊对华为180°转变态度的关键（而且还要GCHQ替他背锅）是什么。实在想不起的，可以看这里：https://pincong.rocks/article/18595<br>\n<br>\n虽然不是每一国都在美国眼中同等重要，but, you get the idea.<br>\n<br>\n---------------------------------------------<br>\n从国务卿开始演讲时，就特意强调Chinese Dissidents的举动来看，提到「中国人民」的Uncle Sam really means it. <br>\n<br>\n所以，反共的大中国主义者们，你们的历史舞台正在等待。尽管在我看来只是召唤飞蛾的蜡烛，但此时此刻，辛灏年想必看得热泪盈眶，兴奋莫名吧？就算不是，也绝对没差太远。<br>\n<br>\n作为翻墙党，我这里先为美国即将无偿准备的翻墙工具，以及对GFW的重拳打击表达一下个人的谢意。同时想提醒一句：依靠中国人，最好只在口头上依靠。<br>\n<br>\n不过，这种提醒一般也是没用的。<br>\n<br>\n---------------------------------------------<br>\n还能够从美国的这一战略选择的明确化得到确定的是，刘仲敬的梦，以及许多被他勾起来的分离主义梦，也就只能是梦了。但是，既然可能性已经消失，那么解释的意义也已经消失。好奇的人应该自己去挖掘答案，那才是真正满足精神上折磨自己的好奇心的唯一途径。<br>\n<br>\n受到影响的还有很多现实的东西，远不止是这些泡沫，比如史明おじさん的梦。还有史明おじさん的追随者们，现在反而只能在精神面羡慕一下香港。<br>\n<br>\n---------------------------------------------<br>\n命运就是这么曲折。而在看不到希望，找不到出路之时，仍然相信它的存在，是谓「真正的信仰」。很多现代仍在世的所谓大家，反而终生看不透这一点。","date":"2020-07-24","agreeCount":9,"discussionCount":0}