{"type":"article","id":22049,"title":"美國FBI全球發佈懸賞在美犯罪的CCP間諜名單，發現請通報圖內FBI電話，有獎金可拿","uid":19401,"topics":[5925,312],"contents":"The counterintelligence and economic espionage efforts emanating from the government of China and the Chinese Communist Party are a grave threat to the economic well-being and democratic values of the United States.<br>\n<br>\nConfronting this threat is the FBI’s top counterintelligence priority.<br>\n<br>\nTo be clear, the adversary is not the Chinese people or people of Chinese descent or heritage. The threat comes from the programs and policies pursued by an authoritarian government.<br>\n<br>\nThe Chinese government is employing tactics that seek to influence lawmakers and public opinion to achieve policies that are more favorable to China.<br>\n<br>\nAt the same time, the Chinese government is seeking to become the world’s greatest superpower through predatory lending and business practices, systematic theft of intellectual property, and brazen cyber intrusions.<br>\n<br>\nChina’s efforts target businesses, academic institutions, researchers, lawmakers, and the general public and will require a whole-of-society response. The government and the private sector must commit to working together to better understand and counter the threat.<br>\n<br>\n<a href=\"https://www.fbi.gov/investigate/counterintelligence/the-china-threat\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.fbi.gov/investigate/counterintelligence/the-china-threat</a><br>\n<br>\n<a href=\"https://i.imgur.com/JMv7m2h.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JMv7m2h.png\" alt=\"https://i.imgur.com/JMv7m2h.png\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/eM3A3Np.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eM3A3Np.png\" alt=\"https://i.imgur.com/eM3A3Np.png\" style=\"max-width:100%\"></a>","date":"2020-07-25","agreeCount":20,"discussionCount":0}