{"type":"article","id":22058,"title":"美國成立中國工作小組（他們一定很忙⋯⋯）","uid":22856,"topics":[312,130,3580],"contents":"WASHINGTON— Acting Secretary of Homeland Security Chad F. Wolf recently hosted the inaugural meeting of the Department’s China Working Group. The Group’s purpose is to holistically articulate, prioritize, and coordinate the Department’s response to evolving threats to the Homeland posed by the Chinese Communist Party (CCP).<br>\n<br>\n“The Chinese threat is intensifying at an alarming rate through CCP’s malign activity in the trade, cybersecurity, immigration, and intellectual property domains,” said Acting Secretary Wolf. &nbsp;“Consistent with President Trump’s leadership and direction, DHS is at the forefront of combating these threats to the Homeland&nbsp;and our way of life. The Department’s role in curbing China’s malign activity&nbsp;has never been more important nor timely.&nbsp; DHS’s newly-established China Working Group will prioritize, coordinate, and articulate decisive near- and long-term actions commensurate with the threat we face.”<br>\n<br>\nThe Working Group will cement the Department’s already critical role of working on the frontlines to protect the Homeland from CCP’s systematic campaign to undermine our economic prosperity, national security, and fundamental freedoms. Recent Department actions have included<br>\n<br>\n<ul><li>Working with industry and State, Local, Tribal, and Territorial governments to combat CCP disinformation campaigns or broader efforts to distort our country’s public discourse and undermine confidence in our democratic processes.</li><li>Targeting illicit Chinese manufacturers who have exploited the pandemic—which originated in China and spread through CCP malfeasance—by producing and disseminating fraudulent or prohibited COVID-19 PPE and medical supplies to the United States. This has resulted in the seizure of over 1,000,000 FDA-prohibited COVID-19 test-kits and 750,000 counterfeit masks.</li><li>Leveraging the President’s May 29thProclamation to deny entry to high-risk “graduate students” (F and J visas) whose purpose is stealing our intellectual property to advance Beijing’s economic and national security interests.</li><li>Reinforcing global norms (human rights, free and fair trade) by withholding from market goods forcibly produced by the more than 1 million Uyghurs (and other Muslim minorities in the Xinjiang Province) CCP has interned in concentration camps.</li><li>Leveraging technology and innovation to target and interdict illicit fentanyl (and other synthetic substances originating in China) before it reaches our communities and claims more American lives.</li><li>Working with others in the U.S. government and in industry to protect our information and communications technology infrastructure from CCP malign activities (IPR theft, data collection, etc.)</li><li>Leveraging foreign investment oversight, including the Committee on Foreign Investment in the United States and the interagency body formerly known as Team Telecom, to curb CCP’s attempts to exploit our free-market by exerting influence through corporate channels to undermine our economic competitiveness.</li></ul><br>\n<br>\n<br>\nhttps://www.dhs.gov/news/2020/07/24/acting-secretary-wolf-establishes-china-working-group-address-intensifying-threat","date":"2020-07-25","agreeCount":3,"discussionCount":0}