{"type":"article","id":22062,"title":"轉載 中國社會的中共成員的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n習近平現在真的很難。國內經濟雕敝，洪水泛濫，1976年的唐山大地震現在又在鬧余震。妳說，這三峽大壩花了2000億人民幣，本想讓它防洪蓄洪和發電，現在好，洪水滔天時，它泄洪增加災情，還說了句，三峽大壩已經盡力了。現在27省市遭遇洪災，壹片汪洋，江西淪陷，武漢岌岌可危。現在唐山又開震了。當年唐山大地震可是死了24～65萬人。中國外交部戰狼華春瑩簡直就是個幺蛾子，她還在高喊“讓暴風雨來得更猛烈些吧”。這不，說暴風雨，暴風雨就到了。<br>\n<br>\n紐約時報報道稱，特朗普政府正在起草壹份可能全面禁止中共黨員及其家屬入境美國的總統令，還將授權有關政府部門註銷已經在美的中共黨員及其家人的簽證。透露消息的4位熟悉有關討論的人士表示，這壹計劃的細節尚未最後敲定。中共黨員的數量有9200萬之眾，而前往美國的中國人也越來越多，2018年就有300萬。這壹制裁計劃涉及的人數將達2.7億人。如此廣泛的禁令將是自2018年兩國貿易戰開始以來，美國對中國采取的最強硬的行動。下面，我就川普禁止中共黨員入境事件談談自己的看法。<br>\n<br>\n第壹，中共黨員壹夜間從先鋒隊變成了過街的老鼠<br>\n<br>\n我們從小就背過中共的宣傳，什麽共產黨是先鋒隊、播種機，是用特殊材料做成的標準答案。總之，加入共產黨是壹件很榮耀的事。但隨著共產黨員越來越多，形象越來越差，中國的貪官汙吏都是共產黨員，也沒少幹踹寡婦門，挖絕戶墳，吃月子奶，打瞎罵啞的缺德事。川普禁止中共黨員入境美國，壹夜之間讓先鋒隊變成了過街老鼠，灰頭土臉。但川普這樣做也有積極意義，那就是讓中共黨員知道自己在國際上的形象，再行平庸之惡時，也要有點敬畏，以免被清算。我想那些禦用文人也會收斂壹些，寫《習近平法治思想研究》和在公開場合贊美港版國安法的專家也要掂量掂量了。還有壹個好處就是王立軍式的中共黨員會越來越多。美國不再綏靖了，開始與中共真刀真槍幹起來了，那些資金、家人已經安置在美國的官員，壹有東窗事發，幹脆鞋底抹油跑唄，跑不出國也來個夜奔成都美國領事館。<br>\n<br>\n第二，如何看待當今中共黨員？<br>\n<br>\n當今中國，真正信仰共產主義那套教義的黨員幾乎絕跡，就連習近平也沒有讀過《資本論》。為什麽會有9200萬人加入中共呢？這壹點，美國人壹定很困惑，美國國家安全顧問奧布萊恩就說中共是馬克思、列寧主義政黨，習近平是斯大林的繼承人。我認為，其實都談不上。今天加入共產黨的人大多是出於功利，絕對不是因為認同追求消滅工農差別 城鄉差別 體力勞動者與腦力勞動者的差別的共產主義，精緻利己的社會達爾文主義者才會成為中共的成員。四十年改革開放，馬克思、列寧主義和毛澤東思想早就被中國人民拋棄。中國人不像文革時代，國門緊閉，信息封鎖，他們大都見過世面，知道西方民主國家比中國好，知道西方民主國家適合生活。中國人功利、自私，認同社會達爾文主義，不會為了爭取自由民主而戰，但是中國人並不愚蠢，他們有機會就會移民。舉個我朋友的例子。他入黨時間是1997年，當時他30歲，在壹個國有銀行分行當法律顧問室主任，可謂年輕有為。壹天，老處長找到他，建議我的朋友盡快入黨，因為不能耽誤了大好前程。如此幾次談心，我的朋友心動了，是啊，有利無害的事為什麽不做？於是他要部下幫他寫了入黨申請書。不久，就快到七壹中共建黨日子，於是機關黨委開了個會，黨支部通過了他的入黨申請，將他發展為預備黨員。壹天，老處長又找到他說，有人反映他沒有參加獻血活動，思想境界有問題。我朋友說不知道啊，天天為銀行的官司東奔西跑，沒註意到獻血通知。老處長說，妳趕緊報個名，因為妳胖，血液裏面脂肪太多，達不到獻血標準，也就走個過場。於是，我的朋友報了名，果然也沒有通知他獻血。後來預備期到了，他就成了共產黨員。壹年後，他被提拔到壹個支行當行長兼黨委書記。<br>\n<br>\n中國人加入共產黨的原因很多，如方便就業，升遷等。很多高校學生成批量的入黨，大家心照不宣的是，這只是壹種形式，誰都別當真。如錢理群教授所指出的：在中國的大學裏，包括最好的北大、清華，都正在培養壹群20幾歲就已經’老奸巨猾’的學生，他們高智商，世俗，老到，善於表演，懂得配合，更善於利用體制達到自己的目的。華春瑩、趙立堅等中國戰狼就是這類學校培養出來的。<br>\n<br>\n第三，中共黨員是共產黨的掘墓人<br>\n<br>\n習近平在新壹期《求是》雜誌發表文章。文章表示，中國特色社會主義最本質的特征是中國共產黨領導，黨是最高政治領導力量，黨是領導壹切。習近平說，“形象地說是‘眾星捧月’，這個‘月’就是中國共產黨。”這就是習近平在自說自話，自娛自樂。<br>\n<br>\n中國戰略分析雜誌社社長李偉東曾指出，中共貌似強大，但是他有天敵。其中最厲害的天敵就是中共黨員。中共號稱有九千萬黨員，但是他們為什麽要信共產黨？他們真的有共產主義的理想嗎？這個理想早就破滅了，之前被教育會當官或獲取利益，現在習不讓他們當官，這九千萬人壹定成了他們的天敵，那壹天跟習鬧翻不知道，但壹定成為習和中共的天敵。李偉東指出，習近平的紅色帝國可以持續七到八年，那時候壹定會有壹場世界大戰，中國的事情將成為人類文明的最後之戰。我不得不說，李偉東的判斷有他的獨到之處。天敵說和世界大戰說似乎正在應驗。<br>\n<br>\n據報道，中國和伊朗兩國簽署了壹份全面經濟與安全合作夥伴關系協議，中國在未來25年將向伊朗的經濟、安全和軍事領域投資數百億美元，作為交換，中國將以低廉的價格持續獲得伊朗的石油供應。有分析人士認為，這表明北京已下決心結盟伊朗與美國展開全方位的決戰。蓬佩奧對南中國海問題的聲明向中國傳達了明確的信號，即不容北京獨霸南海。美國有海上實力優勢，不怕在南海和中國發生軍事沖突。過去兩年裏，美軍在南海保持高強度軍事活動態勢，航母、兩棲攻擊艦、轟炸機等主要戰略力量頻繁進出南海。可以說，美國借南海聲明和中國借中伊合作協議，都向對方擺出了壹副全面決戰的架勢，雙方已準備好在各方面與對方攤牌。中美壹旦爆發熱戰，它不會僅僅發生在中美兩國之間，而將是壹場世界大戰。<br>\n<br>\n但中國與美國決戰的資本是什麽呢？中國經濟、科技、軍事都不如美國，如何打贏這場戰爭呢？或許習近平認為靠的是眾星捧月的中國共產黨。但習近平最信不得過的就是9200萬中共黨員。2012年以來，習近平拿下了上百萬中共官員，並制定上關靈魂，下管肉體的黨規家法，但還是止不住腐敗。<br>\n<br>\n習近平希望中共黨員效忠他，對他絕對忠誠。黨員自己認為絕對忠誠還不行，必須習近平以及習家軍認為妳絕對忠誠，其結果是逆向淘汰。德才兼備的精英被淘汰，阿諛逢迎之輩被重用。嚴厲的黨紀處罰會帶來權力尋租，造成更大的腐敗。無才無德的北京市委書記蔡奇因為是習的鐵哥們，就被習重用，進了政治局。在十九大上，蔡奇極盡吹拉彈唱之能事，稱贊習近平說：“最根本的是我們黨有以習近平同誌為核心的黨中央堅強領導，有習近平總書記為全黨掌舵。習近平總書記具有馬克思主義政治家、思想家、理論家、戰略家的雄才大略、遠見卓識與堅定信念，他站在歷史的高點，運用馬克思主義的立場、觀點和方法，指引我們進行偉大鬥爭、建設偉大工程、推進偉大事業、實現偉大夢想，得到了全黨全軍和全國各族人民的衷心擁護愛戴，充分展示了大國領袖的崇高風範和人格魅力。我們在任何時候、任何情況下都必須堅決維護核心、服從核心、愛戴核心、捍衛核心，堅決維護以習近平同誌為核心的黨中央權威和集中統壹領導。”蔡奇的話惡心吧？但只有這樣，他才能討得習近平的歡心。習的任人唯親，使眾多希望在體制內發展的黨員感到仕途無常、絕望，從而離心離德，與習近平分道揚鑣。<br>\n<br>\n在中共極權制度下，為了謀求權力和害怕被迫害，人人都是撒謊者和兩面人。忠誠沒有生存的土壤和空間。中國已經經歷了幾十年的改革開放，可以說大多中共黨員見識過西方國家的自由民主法治。習近平想用千年前“治亂世用重典”的專制社會統治理念去恐嚇黨員，已經不可能了。民智已開的社會是不可能再回到愚昧時代的。習近平身邊有壹個巨大的天敵，那就是9200萬中共黨員。<br>\n<br>\n最後，我們總結壹下。川普政府即將禁止中共9200萬黨員和家屬入境美國的做法，有利有弊。說利在於警告中共黨員少行平庸之惡和助紂為虐，避免以後被清算。同時，美國堅定的反共姿態會讓壹些中共黨員棄暗投明，與中共決裂。說弊在於，中國根本就沒有什麽共產黨員，大多數中共官員只是精緻利己的社會達爾文主義者，他們根本不相信共產主義，權力鬥爭會讓他們成為習近平和中共的掘墓人。","date":"2020-07-25","agreeCount":0,"discussionCount":0}