{"type":"article","id":22077,"title":"蓬佩奥及世界的觉醒：中共是中共，中国是 中国 ，别整天把中共和中国绑一起！","uid":26900,"topics":[163,28,2625],"contents":"，<br>\n<br>\n<br>\n——他们这就是在迷奸十四万万没有特权的中国人啊！而不是这十四万万中国人故意装睡，任由他们强奸！！<br>\n<br>\n<br>\n中共是中共，中国是中国，中国 人是中国人，中共代表 不了中国，中共更代表不了 中国人。<br>\n不要老是把中共和中国（人）绑在一起，更不要老是 觉得中国人就活该被奴役。<br>\n<br>\n作为人，哪个不想自由，民主，多元，友善，博爱，人人平等，快乐的生活？，<br>\n想 ，我想几乎人人都想这样美好的 社会，这样温暖的 生活。<br>\n<br>\n作为人，又有哪个只想要 独裁，专制，单调，狡诈，仇恨，阶级斗争，郁闷的生活？<br>\n不想 ，我想 只有那些被洗脑 奴役的奴隶，才想这样的奴化 的社会，这样恐怖的生活。<br>\n<br>\n作为人，哪个不想生活在 一个可以言论 自由，新闻自由，结社自由，结党自由，游行示威自由，出版自由，人人可以合法表达诉求的社会？<br>\n想，我 想几乎人人都想，人类对自由的渴望，以至于有人喊出，<br>\n“不自由，毋宁死”。<br>\n<br>\n作为人，又有哪个只想生活在一个 只能 听到 一种 声音，言论管制 ，新闻管控，社会活动管控，几乎处处管控的社会？<br>\n不想，我想也就只有那些被奴役洗脑后的奴隶才害怕自由，恐惧自由，自决于自由。<br>\n<br>\n有人说，中国人天生喜欢被奴役，你看中共宣传能力其实不高明，但是他们 也信，中国人大部分都是装睡的人。这句话听来就觉得刺耳，首先，没有哪个人种天生就喜欢被奴役 ，可能有个别人 ，极个别人的有这种被奴役的倾向，但 绝不会是大多数人天生的选择。其次，中共的宣传高不高明不说，但是你信息封闭，就是从小天天跟我说太阳从西边升起的 ，我又看不到 外面世界的消息，那么我也会信。就像你把一个孩子，生下来就放狼堆里（如果没被吃的话），长大了也不会变成“文明人”一样，即便狼的智商和宣传能力和人比并不高明，但也 不妨碍那孩子变成“狼孩”。<br>\n<br>\n所以，中共的不高明的 宣传之所以凑效，很大程度 的原因就是信息的管控，封闭，和天天的洗脑。所以，即便哪天那个人从这样封闭的 环境 里来到了自由世界 ，大概率也还是受不了，大概率也还可能是一个 “五毛粉红”一样。我也相信这就是 中国大陆地区即便翻墙 的人，大部分自干五的原因之一 。这个不由得让 我想起 ，肖申克的救赎里 ，那位在监狱里生活了大半辈子的老头，最后虽然刑满释放回到自由 社会，但还是适应不了，自缢身亡 的老头。因为，即便出狱了，他 还是个“狱中人”一样，他还是用“狱中人”的思维生活一样。<br>\n<br>\n所以，已经被奴化的中国人，即便来到自由世界，也需要时间，需要引导，慢慢地才能摆脱奴隶的思维一样。<br>\n<br>\n所以，没有人应该是天生的奴才，更没有人会 天生的喜欢被奴役。只有被洗脑 教育奴化出来的 奴才，只有被奴役恐吓洗脑出来的奴隶。而，奴隶是可以解放的。<br>\n<br>\n中国人 也并非装睡的人，装睡 的人暗含的 意思就是他是 清醒的，只不过假装在睡觉，他是既懂中国 ，也了解 现代文明世界 的。<br>\n<br>\n但是，由于言论新闻甚至出版 的 所有书籍都是经过过滤管控的，中国人看到 的世界 和世界本来的样子就是不一样，又能有多少的中国人真正了解世界的呢？你去问那些读过书，上过大学的本科生甚至研究生，还是问那些没读过书上过学的农民，工人等，对世界，对美国，对民主 自由国家，对国际关系的看法，是不是几乎看法 都出奇 的 一致？是不是一上来就是民主自由不好 是不是外面世界太乱了 ，是不是大部分都 恐惧害怕自由？？这就是典型的奴隶啊！！！这个就是典型的被洗脑的 结果啊！！不说对世界的了解了，就是对 中国的了解，在 一个被中共处处管控的社会 ，就是中印边境，中国伤亡如何，都不了解；就是武汉肺炎，究竟武汉死亡多少，都是个谜；就是江西，湖北，四川等地水灾严重程度如何，也是靠猜；甚至于你们自己所在的 市，甚至于你们 当年上大学时 学校发生的“坏事”（比如 学生被强奸或者自杀他杀），可能 你都会不清楚不了解，在这样一样极度管控的社会，就是对自己家乡发生的事可能都不了解，更何谈 对中国的了解，对世界的了解？<br>\n<br>\n所以，在一个 新闻言论不自由 的地方，没有 事实，只有谎言，谈何清醒 ？<br>\n而对于普通大众，连基本 的 咨询都获取不了，看到的都是经过过滤的消息，谈何装睡？不，那压根儿不是装睡 ，那分明是被 迷晕的啊 ！！<br>\n只有那些受到优质教育 ，掌握特权 ，拥有优质资源的中共高官阶层，他们才是那些 装睡的人，他们 是明知道中国和世界的现实，却要装睡，还顺带把十四万万同胞迷晕 跟他们 一起睡的人！<br>\n<br>\n对，他们 这就是在 迷奸十四万万没有特权的中国 人啊！！！而不是这十四万万中国人故意 装睡，任由他们强奸！！<br>\n<br>\n为什么中共特权阶层要装睡，而不是“清醒地”把大家也一起”摇醒“？因为他们清醒地知道，一旦这十四万万被他们迷晕的人清醒了，就该是他们不能随意“睡人”的时候了，也是 他们 该真正地永远沉睡的时候了！<br>\n<br>\n中共不能代表中国，也 不能任由 中共绑架中国人。这个是世界的觉醒，也必将成为世界的共识。<br>\n<br>\n<br>\n<br>\n后话：蓬佩奥这个说法，不仅仅是一个说辞，他 直接把中共多年灌输给中国人的思维模式捅破了。说白 一点就是中国人从始至终都在皇权统治之下，以前是 “皇帝”和中国 绑在一起，现在是“中共”和中国绑在一起，换汤没换药。中国人民压根儿没站起来过，在政府面前，一直，一直是跪着的。其他国家的人也有类似的 历史，比如西方国家也有“教皇”和国家绑在一起，和中国的君权天授一样。但是两百多年前，很多国家觉醒了，特别是 二战之后，人人平等，人权天授，自由民主开始深入 人心。中国 人在二战之后 本该也差不多要觉醒了，可惜二战 之后，被另一个“皇帝”（中共）夺取了政权，然后开启了另一段封闭洗脑 的过程，没能 觉醒。而现在，该是中国人民觉醒的时候了，因为中国让文明世界等太久 了。<br>\n<br>\n鉴于此，从蓬佩奥 的这个呼吁，让我也意识 到 ：五毛粉红大约分为两类，<br>\n一类是低级的粉红五毛主要表现是直截了当地为中共辩护，然后使劲黑民主自由。这个很好分辨，也容易让人打脸。<br>\n另一类是高级粉红五毛，他们不为中共辩护，也不黑民主自由，隐藏得很好，但是作用主要是让人失去反抗的信念。表现为使劲贬低中国人，更隐蔽的是使劲 地把中共和中国人绑到一起，就像当年皇帝使劲把自己和中国绑一起说自己君权天授一般，他们在无形中就是要让人们把反共等于反中甚至反华的意识刻到人们的脑海，他们使劲地鼓吹中国人只能 也活该被独裁专制，没有了中共政府就会有另一个类似中共的政府出来，有其劣根性，不可能民主自由，而这些说辞真的可以蛊惑相当多的一部分人，从而让 更多的人绝望，甚至让很多 “反贼”也陷入绝望，接受“现实”。这类自觉不自觉的五毛粉红，在推特在脸书在YouTube等地方很多，甚至在品葱这样的地方也很多。<br>\n这些才是可怕的现象，因为，哀莫大于心死啊。","date":"2020-07-26","agreeCount":62,"discussionCount":0}