{"type":"article","id":22080,"title":"《皇帝的新农》中国特色包子铺版","uid":21463,"topics":[2043,8715,4740,10175],"contents":"话说当后清皇帝裸奔了三天以后，坊间已是议论纷纷。当晚，皇城紧急召开扩大会议，王公贵族与诸位大臣悉数参加。<br>\n<br>\n会议上，掌印太监王公公作了报告，报告指出：境外敌对势力勾结境内反华组织所炮制的皇帝裸奔谣言已经危及国家稳定与政权安全，因此大家必须紧密团结在皇帝周围，以零容忍的态度坚决打击境外敌对势力与境内反华组织。<br>\n<br>\n在王公公作报告的同时，锦衣卫突入会场当场带走了两位大臣与一位王爷。经连夜审讯，三人均承了与境外势力勾结，蓄意造谣的犯罪事实。<br>\n次日，后清官方媒体《臣民日报》发表题为“与反华敌对份子势不两立”的社论，同时全国掀起了一股清查造谣传谣份子的政治狂潮，一时间抄家入狱流放无数。<br>\n<br>\n<br>\n外交部也迅速作出反应，发言人在记者会上痛斥境外敌对势力的险恶用心，并尖锐指出这是个别国家对后清科技与制造技术的恶意诋毁。很快后清各驻外使领馆也积极开展了辟谣宣讲会，向各国人士澄清事实真相并一致谴责造谣份子的险恶用心。<br>\n<br>\n经过几天的高压政策，国内公开议论皇帝裸奔的声音已经平息，但是影射该事件的各种段子与笑话依然层出不穷。此时，后清科学院发表的一篇名为《关于特殊光学材料与人类智能的关系的研究》的论文引起广泛热议，该论文力证只有智商超过300的人才能够看见皇帝的新衣。面对文字极为艰深难懂的学术论文，许多人大呼剧情反转，原来这些日子一直是傻子在嘲笑天才！他们也由衷感叹：原来皇上的智商那么高！居然连普通人看不见的东西都能明察秋毫！<br>\n<br>\n两周以后，当初在紫禁城扩大会议上被捕的两位大臣和一位王爷的审讯结果也公之于众，涉事三人也开始了漫长的巡回认罪之路。他们走遍了大江南北的主要城市，每到一个城市就开批斗与认罪大会，他们一遍又一遍的痛哭忏悔，但依然免不了一遍又一遍的被臭鸡蛋与石头砸的头破血流。<br>\n<br>\n三位失势权贵的巡回认罪之行才刚开始，又有大人物栽了。这次倒霉的是替许多王公大臣打理资产的昨天集团总裁肖建华，他被人举报曾在书信中发表过亲美和嘲讽皇帝的新衣的言论。消息一出，锦衣卫迅速查封了昨天集团，肖建华也在家中畏罪自杀。随后整个昨天集团资产被充公。<br>\n<br>\n时间大概又过去了一个多月，京城的居民忽然发现王府井的黄金地段低调的开张了一家装潢豪华的服装店，时不时的有驾着豪车身着皇帝同款新衣的各路明星和达官贵人出入其中。原来这就是为皇帝定制新衣的两位天才裁缝的品牌店。很快这里就成了小报记者和狗仔队的聚集地，批量的生产着花边新闻。<br>\n<br>\n在后清皇帝的邀请下，巴基斯坦的酋长隆重访问后清。皇帝的新衣也被作为国礼赠送给了巴基斯坦酋长。酋长对后清扎实的科技成就和强大的创新研发能力赞叹不已，并对新衣上精致的刺绣钟爱有加，称这件新衣代表着清巴两国百年的友谊。后清皇帝也高度评价了清巴友谊，并非常大方的签下了价值千亿的投资与贷款。<br>\n<br>\n就在巴基斯坦酋长结束访问离京后不久，公安部突击逮捕了两名在华美国人，并在其住所中搜查到了大量的从中方窃取的关于皇帝的新衣的研发资料。随后外交部严厉谴责了美方的间谍行为，并约谈了美国驻后清大使。美方对后清的指控表示荒唐，并严正要求后清立即释放两名被押美国公民。面对美国政府的恶劣态度，民间也迅速掀起了一轮反美游行，无数在华美国企业受到冲击。<br>\n<br>\n尽管清美关系因皇帝的新衣间谍事件而极剧恶化，但是后清的繁荣盛况不减，而且不知不觉已经到了科举考试的日子。本次科举考试盛况空前，无数学子都撰文大谈研发皇帝的新衣对后清大国崛起的深远意义。不过最厉害的当属文科状元的雄文《论皇帝的新衣的刺绣艺术风格与其背后的典故》，文笔气势如虹壮丽娟秀，令人赞叹不已。<br>\n<br>\n本次科举考试令人啼笑皆非的事也特别多，尤其是考场舞弊。本次监考部门查到上千起根本看不见皇帝的新衣，却要强行声称看得见的考生。甚至有人绘声绘色的描绘了新衣的细节——当然是他编出来的。目前针对此类舞弊学生，教育部将予以禁止参加科举三年的惩罚。<br>\n<br>\n转眼已经年末，由后清主办的【国际高智能可见光学材料研讨会】在梁家河隆重召开。来自伊朗、朝鲜、叙利亚、肯尼亚、刚果、土库曼斯坦、巴基斯坦等多国专家与会。为后清皇帝定制新衣的两位传奇裁缝也作为特邀嘉宾出席，并在会议上作了报告。多国专家都高度评价了皇帝的新衣的非凡成就，称该项技术是21世纪的奇迹。<br>\n<br>\n经过了这一系列风波，后清皇帝依然“裸体”出席各类庆典与活动，但是再也没有人会嘲笑，反而对这种看不见的衣服充满了敬畏与崇拜。<br>\n对于个人，它已经成了身份地位与财富的象征。对于国家，它俨然成了大国崛起佐证。在皇帝的新衣的光芒下，后清帝国蒸蒸日上，开启了著名的维尼盛世。<br>\n<br>\nPS：后来皇帝的新衣的销售采取身份证实名的模式——因为一些低智商的基层执法人员无法分辨他们眼中裸体的人到底是穿着皇帝的新衣还是真就在搞黄色。","date":"2020-07-26","agreeCount":10,"discussionCount":0}