{"type":"article","id":221,"title":"【品葱备份】什么是姨学？（相关概念频繁出现，故长文转载，排版，以作普及）","uid":1066,"topics":[253,113],"contents":"<b>问题描述：</b><br>\n&nbsp;<br>\n最近品葱上有一些关于姨学的讨论，大抵是批判部分姨粉的情绪化行为<br>\n&nbsp;<br>\n本人翻墙多年，但说来可笑，直到前些日子开始使用品葱之前，一直对刘仲敬这位极有影响力的人物一无所知，还请见谅则个<br>\n&nbsp;<br>\n刘氏之理论影响甚大，以至于被称为“姨学”，但本人找遍互联网（明网）。却鲜少见到有对关姨学成体系的讨论——不管google、百度、知乎、微博——甚至包括本站，皆是如此<br>\n&nbsp;<br>\n因此，恕我开这个本应早就存在的常识帖，来讨论下姨学的一些基本情况，如因本人检索不力，造成话题重复，还请管理员果断删除，以免分散各位网友的宝贵精力<br>\n<br>\n刘氏之著作在互联网上只能找到一些只言片语，更遑论找到成体系的作品及单行本了。部分已在国内出版的作品早已奇货可居，若是购买或借阅还可能面临被警方注意的风险。故本人只能通过网上有限的信息对刘氏的理论做出如下归纳（以下简称为姨学）：<br>\n<ul><br>\n<li>&nbsp;中华民族为政治需要虚构之概念，有天然的不稳定性。故而必然会，且应当将其解体</li><br>\n<li>中国人可依地域、方言、地方文化等分为诸夏各族</li><br>\n<li>中国人普遍处于奴隶状态中（费拉理论）</li><br>\n<li>灾难性的全面崩溃不可避免（大洪水理论）</li><br>\n<li>暴虐的独裁者必然出现（张献忠理论）&nbsp;</li><br>\n</ul><br>\n<br>\n想问品葱上对姨学比较了解的朋友：<br>\n<ul><br>\n<li>这些归纳是否正确？有何疏漏之处？</li><br>\n<li>能否给出内容更为充实的归纳？</li><br>\n<li>姨学有何价值？有何谬误？（请中性的批评）</li><br>\n<li>姨学继承于何种思想？做出了何种创新？日后可能如何发展？</li><br>\n<li>姨学在现实中影响力如何？姨粉当中有无极具影响力的知名人士？</li><br>\n</ul><br>\n<br>\n另据我观察，确实存在一些对刘氏抱有类似“宗教崇拜”或“领袖崇拜”的忠实支持者，故而想问：<br>\n<ul><br>\n<li>姨学或刘氏本人有何种区别于其他知识分子的特质使得其有如此大的影响力？</li><br>\n<li>姨粉的小圈子文化及黑话文化最近被普遍批判，请问姨粉圈子为何发展到这种地步？对姨粉或姨学有何不利影响？</li><br>\n<li>据观察，姨粉圈子似乎与恶俗圈子多有交集，请问是事实还是误判？如为事实，请问原因为何？</li><br>\n</ul><br>\n<br>\n讨论不仅限于提纲所述这几点，更期待各位跳出提纲的精彩回答。感谢各位拨冗解惑！<br>\n&nbsp;<br>\n<br>\n<b>小擦&nbsp;|<br>\n16人赞同</b><br>\n&nbsp;<br>\n一直都想写一个关于姨学的看法的专栏，包括更加正式的定义姨学的词汇，论证其理论，以及指出其自相矛盾之处和解决方案等，不过时间一长就忘了。总的来说，题主对姨学的总结基本正确，不过「张献忠」和「大洪水」其实说的是一回事。前两点是姨学的直接理论（仅作用于中华民族），而后三点是姨学的根本理论（作用于整个人类社会）。因为这只是一篇回答，我只能简短的说明我<b>对姨学的理解</b>，其谬误所在，以及解决方案，但由于篇幅限制<b>不能保证后面两个部分的质量</b>。如果有时间，我会写专栏单独论证这些内容。<br>\n-----------------------------------------------------------------------------------------------------------------<br>\n<br>\n具体地讲，姨学总共包含三个方面：「费拉论」、「大洪水论」和「民族解体论」。除此之外的三条，比如核平、诸夏、伊斯兰国等，都可以用这三条来解释。<br>\n<ul><br>\n<li>费拉论，我个人更喜欢称之为「姨学基本定律」或「熵增定律」（类比），描述的是人类文明发展的过程。具体来说，就是一个封闭地区的支性几乎不会减少，除非偶然事件使它减少。</li><br>\n<li>大洪水论，我个人更喜欢称之为「姨学基本推论」或「马尔萨斯陷阱」（类比），描述的是「费拉论」将导致的社会现象。具体来说，就是一个封闭地区达到支性平衡点（完全费拉化）的时候，就会进入文明崩溃和毁灭，通过文明倒退来实现「逆费拉增长」（实际上是实现支性持续变化）。</li><br>\n<li>民族解体论，是前两个理论的推论，个人目前还没找到可以类比的现象或模型，不过这其实是通过「费拉论」和「大洪水论」提出的解决方案。民族解体论是指只有通过民族解体才更可能的实现「可做功的熵的逆增长」（类比），从而避免大洪水发生。</li><br>\n</ul><br>\n<br>\n抽象地讲，姨学的整个理论体系就是动力系统中平衡理论的重述，只不过应用于政治学，而不是物理学。例如，相同的应用于生态学的现象是「马尔萨斯陷阱」，应用于社会学的现象是「公地悲剧」，应用于热力学的现象是「宇宙热寂」（假设宇宙膨胀无法抵消熵增）。在姨学的角度来说，同样的现象可以描述为「费拉循环」和「大洪水」。我在另一个回答中写到，任何非孤立的动力系统最终都会落入一个吸引子（attractor），而<b>吸引子</b>就是这个系统的<b>平衡状态（equilibrium state）</b>。姨学最基本的理论，「费拉论」，其实是是完全可以用统计力学解释的：<b>在任何一个无穷小的时间内，一个封闭地区的支性减少的概率几乎为零。</b><br>\n<br>\n由于姨学所有的内容都来自于刘仲敬本人的言论和其他人的转述，因此「支性」这个词很难有个特别准确的定义。根据我的理解，「支性」 是一个地区能够<b>扩大</b>人性罪恶（兽性）的性质。罪恶是人生而具有的，但是在一个非费拉化地区，人性的罪恶可以被社会和文化所控制，而在已费拉化的地区，人性的罪恶不仅不会被控制，反而会被扩大。「支性」 这个词来源于支那，也就是支那人的性质（我在一个回答中也提到了为什么我认为支那人是一个很好的词）。如果把「费拉论」强行翻译成一个大家都能理解的句子，「<b>在任何一个无穷小的时间内，一个封闭地区原始德性增加的概率几乎为零</b>」，也就是说，封闭地区基本不可能靠自我封闭来增加德性，使得社会文明进步和发展。<br>\n<br>\n类比热力学第二定律（数学描述的文字叙述），「在任何一个无穷小的时间内，一个封闭系统的熵减少的概率几乎为零」。举个例子，一滴墨水滴在水缸里，墨水总会发散最终充斥整个水缸，而从来都不会有充斥了整个水缸的墨水突然自发的聚成一滴墨水，这是因为后者的概率比前者的概率低的多得多。如果把一个分子的在水缸特定的位置作为事件A，而不在某个位置作为事件B，很明显事件A的概率比事件B的概率低得多（假设水缸有3000个分子可以存在的点，事件A和事件B的概率就是1:3000和2999:3000），而一滴墨水几十万个分子全部都在一个位置的概率更是没有可能（几率大概是(1/3000)^10^6）。物理上把墨水充斥水缸的状态定义为高熵状态，而一开始一滴墨水的状态定义为低熵状态。如果把整个过程所用时间细分成无穷小的时间段，那么每个时间段内熵都是增加的。<br>\n<br>\n然而，这不意味着熵不可能自发的从高到低流动，如果你等足够长的时间，你就会看到充斥了水缸的墨水逐渐汇聚成一滴没有散开的墨水，因为这种现象的发生概率并不是零，只不过是几乎为零。类比「无限猴子定理」，让一只猴子在打字机上随机地按键，当按键时间达到无穷时，几乎必然能够打出任何给定的文字，比如莎士比亚的全套著作。<br>\n<br>\n因此，「费拉论」只是说一个封闭的文明只有极小概率向更高等级的文明进步，并没有否定其进步的可能性。事实上，纵观历史，文明的革命性进步的确只是小概率事件，从原始游牧社会到农耕社会，从农耕社会到奴隶社会，从奴隶社会到封建社会，从封建社会到工业革命，其中只有工业革命是只有欧洲一处有所出现，其他地区都没有，而工业革命正是使人类文明突飞猛进的根源，使人类文明与科技的发展和之前几千年的进程都完全不同。因此，工业革命可以算作是一个小概率的「熵减事件」，其影响到今天还能使人类科技和文明呈现日益不同的发展。可以想象一下，原始农耕社会的人如果被时空传送到封建社会中，其生活并不会有太大改变，其道德标准和文化水平也不会影响其在封建社会的生活，因为原始农耕社会到封建社会的社会差异并不是特别大。然而，如果把一个人从封建社会传送到二十世纪甚至二十一世纪，其生活会与其有翻天覆地的的变化，其道德标准也不能使用现代标准来衡量，而任何现代科技，对其来说都无异于神术魔法。可以说，只有工业革命的出现，才导致世界部分地区脱离了「费拉循环」，也就是下面要说到的，「大洪水论」。<br>\n<br>\n「大洪水论」描述了「费拉论」的结果，也就是当一个封闭地区最终达到费拉平衡（类比热力学热力平衡），也就是支性不会再发生变化的时候，该地区就会出现「大洪水」一般的灾难性事件，从而使其退回至大洪水之前的支性水平，从而保持支性增长的需求。「大洪水」一词来源于古代多个文明出现的洪水灭世的传说，其实就是指能够毁灭文明的灾难。因此，「大洪水论」可以表述为：<b>任何封闭地区支性变化接近零时，总会出现毁灭性的灾难事件。</b>或者说，文明的稳定性取决于一个地区的支性的变化。也就是说，只有变化的支性才能使一个地区文明保持现阶段的水平。<br>\n<br>\n继续类比热力学第二定律，可以看到，「大洪水论」描述的是当一个系统达到热力平衡的时候，会发生什么情况。热力平衡是指整个系统的熵达到最高水平，如果没有外力介入，熵不会再发生变化，此时，整个系统已经无法再做功。「做功」指的是把能量从一种形态转变成另外一种形态的过程，进而被人类所利用。如果一个系统达到热力平衡，所有的能量都会以热能形式储存，进而无法再被转变成其他形式的能量，因此无法做功。类似的，如果一个地区达到了费拉平衡，也就是支性无法再发生变化，那么该地区的文明就会走向终结，因为该地区不会再产生任何能够符合人性道德标准的事件。这也解释了为什么大洪水总会在一个（正在）费拉化地区发生，而大洪水发生的时间取决于该地区的费拉化速度和支容（Shinal capacity，或支性容量）。费拉化速度是一个地区总支性变化的速度，一般地区总是正支性增长，也就是支性总会升高，而不会降低。支容是指一个地区能容纳的最大支性，超过这个数值，就会出现大洪水。<br>\n<br>\n从「大洪水论」可以直接推出姨学另一条非常重要的结论：<b>一个（正在）费拉化的文明，要么进入「费拉循环」，要么走向灭亡。</b>如果一个封闭的（正在）费拉化的文明不走向灭亡，那么它必然进入「费拉循环」循环。「费拉循环」是一个人类文明的恶性循环，指的是一个文明在大洪水之后，为了保证其文明不被灭亡，便增加文明的支性容量，从而保证支性的持续变化。支容的增加带来的必然是文明的倒退，因为费拉容增加之后，支性就会继续上升，直到下一个大洪水发生，而下一个大洪水发生时整个文明的支性必定是比前一次高的，因为此文明的最大支那容量被增加。可以看出，经历费拉循环的文明支性总是不断上升的，但是为了保证文明稳定性，文明必须寻找一个支性不断变化的方式，而「费拉文明」选择了增加支性容量，而不是降低支性从而保持在支容范围内进行支性增加。类比热力学第二定律，增加支容就类似于增加一个水缸的大小，水缸变大之后，之前充斥整个水缸的墨水可以继续运动，但最终仍会充斥最大的水缸，而此时的熵是比充斥小水缸时的熵更大的，因为一个分子全部出现在一个点的概率比之前更低了（之前可能是1:3000，增大之后可能变成了1:5000）。<br>\n<br>\n如果用一个比较好理解的亲民解释来说，整个「大洪水论」指的其实就是「马尔萨斯陷阱」。「马尔萨斯陷阱」描述了一个地区人口和资源的关系，它指出人口总会向资源能够承受的极限发展，一旦超出资源可以承受的极限，那么人口就会退回之前没有超过资源极限的水平，进入下一次的循环。此处退回必然是伴随着灾难性事件的，因为人口降低必然伴随着死亡。而「费拉循环」比「马尔萨斯陷阱」更加悲惨，因为「费拉循环」不仅伴随着灾难性事件，还伴随着文明倒退。「费拉」一词就来源于古埃及文明灭亡之后在原古埃及文明地域出现的阿拉伯文明，该地区或许是刘仲敬认为最先出现「费拉循环」的地方，因此把这种恶性循环称为「费拉循环」，把选择不断增加支容来维持民族生存的文明称作「（正在）费拉（化的）文明」。<br>\n<br>\n那么除了通过文明倒退增加支容，还有没有其他办法可以实现文明的持续支性变化呢？<br>\n<br>\n实际上，类比热力学，支性的变化只能通过三个方式获得，分别是：增加支容、支性输入（输出）、支性波动（fluctuation）。支性输入（输出）也就是发动战争，把内部矛盾对外输出，或被外部文明入侵，被外族殖民输入（逆输入）支性。支性波动上面已经提到了，也就是类似于工业革命的小概率生产力和科技的突飞猛进的事件。这类事件可遇不可求，并不是每个文明都能达到的。然而，有没有一种方法可以让一个文明更有可能实现「逆熵增长」的事件，或者说，为什么只有欧洲能够诞生工业革命，而不是其他地区？<br>\n<br>\n实际上，任何地区出现「局部（local）逆熵增长」的可能性都是一样的，而能够出现工业革命的欧洲，只是把这种局部逆熵事件拿来「做功」（或者推动文明发展）了，而其他地区并没有或很难拿来做功。至于为什么欧洲更易利用这种逆熵事件，就需要「民族解体论」来解释了。<br>\n<br>\n「民族解体论」是用来解释为什么只有欧洲各族文明产生了工业革命，而世界上任何其他地区都没有工业革命，为什么只有西化的国家和民族才会更发达，以及如何更有效的利用可能出现的「逆熵事件」来推动文明发展。「民族解体论」可以概括为：<b>越小的文明体系就越容易利用随机出现的支性波动推动文明发展。</b><br>\n<br>\n继续使用热力学类比，如果把一个国家或民族类比为水缸，其人口描述为上面提到的墨水分子，那么显然，墨水分子越少的水缸，墨水分子全部聚集到一处的概率就比更多的墨水分子全部聚集到一处的概率大。这就好比连续掷两枚硬币全部获得正面的概率远大于掷两百枚硬币全部获得正面的概率。这时，更少的墨水分子便会得到更少的熵。虽然如此，更少的墨水分子能做的功也会变少。然而，如果考虑更多的墨水分子出现熵波动的情况的概率其实是一样的，不过只有少数墨水分子聚集到一个位置并不会对整个系统产生太大变化，因此整个系统仍然无法做太大有用功。<br>\n<br>\n也就是说，一个较小的民族和国家出现「文明觉醒」，也就是符合更进一步文明素质的人口达到一定程度的概率，比一个较大的民族和国家出现「文明觉醒」的概率高得多。即使认为每个人觉醒的概率或多或少都是一样的，但在一个较大的国家内，相同数量的觉醒人口也很难像较小的国家和民族一样影响这个团体。这种影响的困难程度就可以类比为「做功效率」。较小的系统更容易做工，而较大的系统更难做工。<br>\n<br>\n因此，姨学认为，由于欧洲在罗马帝国之前就有民族解体和文明分化，而几百年的罗马统治之后就再无统一，导致其文明进步速率远大于世界其他文明，进而出现文艺复兴和启蒙运动，推动工业革命发展，实现整个人类文明的「负熵」进程。相反的，中国由于从秦灭六国之后就开始长期的统一，导致其内部系统僵化，难以摆脱费拉化进程，从而一次次落入费拉循环，在改朝换代之时进行支容扩大，最终导致文明不断退化，支性不断增长，人口道德不断败坏，成为名副其实的「支那地区」。相同的观点在原清华大学历史学教授秦晖的《走出帝制》也有提到，认为中国之所以难以出现欧洲的共和国，就是因为秦后两千多年的帝制更替造成的。相反，日本即使身为东亚国家，由于体量较小，在没有太多「大洪水」和「费拉循环」的情况下，仍然可以实现君主立宪，成为东亚现代化最早的国家。<br>\n<br>\n有了这三个姨学的主要理论，刘仲敬提出的其他应用就很好理解了，我主要简单的把维基百科「刘仲敬」词条下比较熟知的观点在姨学框架下阐述。<br>\n<ul><br>\n<li>诸夏：根据姨学观点，秦朝是中国费拉循环的开端。秦是中华民族称为费拉民族的罪魁祸首，因为从秦开始「中华民族」这个现代概念就有了根基，就把「大一统」深入每个在华夏人的心中，因此阻碍了中国的文明的发展。姨学提倡诸夏分裂，也就是回归秦之前的国家和民族概念，在解体中国的情况下避免未来大洪水和费拉循环的持续发生。</li><br>\n<li>核平：刘仲敬把「核平西安以东」等同于「上帝的公义」，这是因为刘仲敬认为中国作为一个持续费拉两千多年的地区，支容已经增加到任何一个文明都无法比拟的程度。核平这样一个罪恶的存在，是「上帝的公义」。刘仲敬认为，如果中国向世界其他地区输出支性，那么整个人类文明都会遭到严重摧残，因此核平费拉化最严重的西安以东不仅是对在西安以东的人生活的解脱，更是对人类文明的净化。</li><br>\n<li>伊斯兰国：刘仲敬认为尽管伊斯兰国费拉不堪，但阿拉伯文明的费拉循环并没有华夏文明的费拉循环严重，因此没有积累足够能和华夏文明比拟的支性。刘仲敬认为伊斯兰国不少法律和政治运动都存在逆费拉化的迹象，并认为伊斯兰文化入侵华夏能够带来逆熵现象，暂时阻碍华夏文明进入下一个大洪水。即便如此，伊斯兰化仍是费拉循环增加支容的一个开端。也就是说，伊斯兰化仍不能解决费拉化进程。</li><br>\n</ul><br>\n--------------------------------------------------------------------------------------------------------------<br>\n上面是姨学的基本理论和详细解释，接下来谈谈我对姨学的看法。由于这个问题问的是「什么是姨学？」，对姨学的看法可以说有点跑题了，前面写了那么多，这里只能少写点，有空单独写个专栏，或者再提一个问题，「如何看待姨学？」。<br>\n<br>\n对于姨学的部分理论和对历史的解读，我还是比较赞同的，因为这些部分基本都来自于历史学家的一致看法，比如不少历史学家都认为中国从秦以后就进入了一种封建帝制的循环，比如澳大利亚历史学家Mark Elvin就提出了「高层平衡陷阱（high-level equilibrium trap）」的概念，指出中国之所以没有和欧洲一样产生工业革命，是由于其资源供需在秦后就开始趋于平衡，直到明朝初期彻底实现自给自足的小农经济。每次朝代更替都是向这个平衡发展的。汉朝之后的「独尊儒术」更是把之前道家探索宇宙奥秘的哲学思想摒弃，进而讨论道德和为人处事等社会问题，从而阻碍了有体系的科学发展。相反，欧洲各国经济体量一开始就比中国小的多，整个文明发展起来也就更加困难，由于无法形成供需平衡，欧洲各国在罗马帝国解体后便开始独立地达到平衡的方法。与中国不同的是，由于各个民族和文明相对独立，几乎所有的经济体系都不如古代中国那样有序和有效，因此这种供不应求的局面加剧了探索的欲望，最终导致了工业革命发生。这个观点与姨学理论不谋而合（可能已经谋完了），乍一看还真能拿来论证「民族解体论」。然而，事实真的如此吗？<br>\n<br>\n且不提姨学本身极右的类「新法西斯主义」立场，比如部分姨粉因为华夏文明在姨学中被称为费拉化最严重的文明，从而支持核平支那民族、支持伊斯兰国、支持二战中日战争屠杀中国人等，姨学本身的「诸夏提议」既不现实，也不一定会有帮助。「诸夏」之所以不现实，是因为姨学所称的「大一统思想」已经在几乎每个自我认同为中国人的心中根深蒂固，不少人认为即使中国「分裂」，也要实行联邦制。说白了，姨学毕竟还是小众，真要实现政治运动，还有很长的路要走。其次，如同@尼采主义者回答的那样，历史充满了不确定性，根本就很难使用一个特定的模型拿来预测未来。我在上面提到的回答中也写过了，人类历史的发展即便用经典物理建模，也一定是混沌的，因此短期历史总会是偶然的。即使工业革命是一个必然性事件，它也不一定在18世纪的欧洲发生。或许，在20万年前的非洲，某个原始人类一不小心多打了一个喷嚏，工业革命就晚了几百年，我也不会在这写出这个回答，你也不可能在电脑或手机前看到这个回答。因此，姨学认为分裂就可以解决大洪水，至少是比「大一统」更容难大洪水，或许也是一种欠拟合（underfitting）。一个文明的发展因素太多，大至时期地理气候物种，小到个人的言行举止，都能影响未来的走势。或许即使「诸夏复国」，也不一定能起到欧洲那样的效果。如果真严格按姨学执行的话，核平西安以东或许是最优解。<br>\n&nbsp;<br>\n<br>\n<b>尼采主义者&nbsp;| 伟大的尼采以及20世纪最著...<br>\n14人赞同</b><br>\n&nbsp;<br>\n很荣幸受邀请。说实话我不太熟悉这个人，所以没有写原创回答的自信。据我所知他把休谟的《英国史》翻译得乱七八糟（可参见豆瓣评论），暴露出他的英语水平和历史学水平都不是很高。由于休谟是我最尊敬的哲学家之一，因此我对这个人的印象也就一直比较差。<br>\n<br>\n至于他的东西能不能称得上是一种学问，出于上述原因，我觉得就比较勉强。这和他本人信什么宗教关系不大（毕竟贝克莱也可以有理有据地反驳牛顿）。真正严肃的历史学必然是曲高和寡的，治学态度也得是严谨的。当然，这也不代表他的观点一定是错的。拿明天某市的天气举例子，你让我随便猜一下说不定都能比电视里的天气预报更准，哪怕我没有任何气象学的专业知识。更何况他的这些观点听上去都比较有道理。<br>\n<br>\n如果要严格论证的话，我觉得历史规律是根本无可验证的（原因参见波普尔等等）。严谨的人文科学家是不会对这类问题轻易下结论的，因为他们知道人文科学和物理学相比具有不能做实验等等天生的致命缺点。比如说韦伯在《新教伦理与资本主义精神》根本就不敢下结论说新教伦理和资本主义发展有关系，首先是因为我们不能让人类社会反复从头发展几次看看这事儿发生的概率，其次因为资本主义发展之后会传播给全球所以也没有机会看其他文明能不能自动发展出来了，最后则是因为韦伯唯一的实证手段（拿几个社会相互对比）不能找出足够的根据来。因此这么一篇超级有名的论文最后是没有实质上的结论的。有些人可能觉得不爽，没结论你说个毛啊。如果只想要一个斩钉截铁的结论的话，那么这个所谓“姨学”大概是一个不错的选择。就像尼采说的，不要认为那些能把复杂的问题简单化的人是天才，因为有很大的概率只是他们理解得肤浅而已。而这些人肤浅的解释受大众欢迎，占据了市场，则让深度研究复杂问题的人没了市场。<br>\n<br>\n最后，我不太清楚是他本人还是他的解释者拿他的理论和统计力学相互类比。如果一个人认为社会是一个纯粹的物理性过程，我就不清楚他为什么要探讨道德。物理的世界里是没有“规则”可言的（有的是“规律”）。如果气体分子能遵守交通规则来进行运动，估计玻尔兹曼会被吓着。此外，如果这门学问真能把某些东西量化的话，是不是说明它能够通过一些公式来计算出这个社会在某个时间点上会处在什么状态下，且这个计算的精度能明显高于我胡乱瞎猜一下？如果不行的话，那我觉得还不如去学习一下尼采的哲学。尼采同样把“中国人”三个字当作贬义词来使用。<br>\n&nbsp;<br>\n<b>粗鄙香蕉&nbsp;| 你要先做一个反华网站，然后...</b><br>\n<b>4人赞同</b><br>\n&nbsp;<br>\n既然你問的是整個【姨學】，那麼我就這麼回答：<br>\n<b>歷史分析，順便包括政治實踐</b><br>\n<ul><br>\n<li>文明秩序萌芽發育傳播滅亡的大框架</li><br>\n<li>文明的起源發展和流轉路徑</li><br>\n<li>希臘希伯來，日耳曼封建制，基督教秩序三者在西歐的演化歷史</li><br>\n<li>中亞內亞伊斯蘭教和其他秩序的演化歷史</li><br>\n<li>東亞作為世界文明秩序鏈末端的歷史定位，解釋了東亞王朝更替歷史死循環問題</li><br>\n<li>重新梳理 19 世紀以來各主要國家憲制發展歷程，各封建制帝國解體到民族國家建立的歷程</li><br>\n<li>重新解釋定位 20 世紀各國的政治派別路徑</li><br>\n<li>以簡單維度，組織度和信息量作為評估共同體強度的量化指標</li><br>\n<li>諸夏民族發明</li><br>\n</ul><br>\n---------------------------------------------------------------------------------------<br>\n如何評價劉仲敬？<br>\n<br>\n對於一般人來說，費拉論、洪水論、諸夏論是最矚目的<br>\n<br>\n費拉論：解釋哪些社會促使道德墮落 + 維持大一統社會必然促使道德墮落<br>\n洪水論：墮落到極點會發生什麼<br>\n諸夏論：嘗試構建合理的社會，以阻止道德墮落<br>\n<br>\n費拉循環<br>\n費拉論（概括）<br>\n<br>\n詳細解釋就交給樓上了<br>\n-------------------------------------------------------------------------------------------<br>\n推薦以下文章，用以入門：<br>\n<ul><br>\n<li>馮學榮：20 世紀東亞演義</li><br>\n<li>極簡中共黨史</li><br>\n<li>史觀系列</li><br>\n<li>以德配天：東洋沉思錄</li><br>\n<li>何謂中國</li><br>\n<li>辛灝年歷史觀商榷</li><br>\n<li>劉仲敬對話秦暉</li><br>\n</ul><br>\n&nbsp;<br>\n<br>\n<b>不可说&nbsp;| 存在主义/自由主义/Fre...<br>\n3人赞同</b><br>\n&nbsp;<br>\n姨学的精髓在于东西方文化差异的分析，特别是对中国文化传统缺少自由主义的批判。<br>\n<br>\n其次是对“民族”产生的研究。欧洲历史上民族这一“想象的共同体”的共识具体是如何形成的，为什么有的想象成功了，为什么有的想象失败了。包揽太多的奥斯曼式的大民族主义想象为什么容易失败，而且必然伴随着专制与压迫。<br>\n<br>\n当然很多内容都不是他的原创或独创，例如秦晖也有对秦制对中国的影响的分析和批评，刘晓波也认为基督教文化的“超越性”、“爱”、“救赎”、”和解”等等才是欧美的核心和精髓。顺便提一句，刘晓波的博客对于中西方思想差异的分析也很值得一读，适合大致掌握姨学以后再深入研究。<br>\n<br>\n大洪水什么的，其实就影喻中国的经济倒退和秩序倒退，这一点我认为何清涟的《溃而不崩》对于中国未来倒退的分析更令人信服，刘仲敬有点过于夸张了。不过刘仲敬是从社会角度预见大洪水，强调自组织自治对社会秩序的重要，也是很值得一读的。<br>\n<br>\n诸夏民族发明、解体论也争议过大，只能说可能性是有，但论证过程不够让人信服。<br>\n<br>\n至于核平学、痛惩暴支啥的，纯属刘仲敬口无遮拦的诸多嘴炮中的几个，把重点放在这上面完全歪了。<br>\n<br>\n总而言之，姨学自学成才自成体系，乃刘仲敬采用本质主义的方法研究中西方历史，并被某些高人评价为颇有学术天份。对于党国刻意洗脑下的普遍缺少西方政史哲社科知识的大多数人而言，简明有趣，适合科普入门。<br>\n<br>\n但若寻求更高层次的理解，还需要再补上西方政史哲经典才行，起码要知道欧陆理性主义与英伦经验主义的对立，知道柏拉图的《理想国》与亚里士多德的《政治学》，进一步《欧洲中世纪史》、《利维坦》、《开放》、《奴役》、《自负》、《宪章》等等啊。当然西方政史哲经典是很砖头很无聊的，我反正是看不下去，我只看他人概述评论混个眼熟。但西方经典都是根据西方历史分析，没有刘仲敬用中国历史例证来的亲切。<br>\n<br>\n如果再想知道西方最新的思想，就涉及哲学甚至神学知识，至少要了解尼采、福柯等对西方传统道德的分析、解构与重构，以及受此影响的后现代主义思潮了。至于神学就更是要从神秘神学了解起，更加抽象与难以理解。<br>\n<br>\n祝题主早日了解熟悉姨学，完成从“西方这一套”到“西方那一套”的跃进。有人熟悉了以后，立下当诸夏国父的愿望；有些人熟悉了以后，沉迷于反华辱华不可自拔；有些人跑过去法拉盛刷盘子谋生，有些人写出了《纳粹中国》出版挣钱。总之，他们的人生都因姨学多了许多乐趣，做人嘛最重要的就是开心，不知题主会成为哪一种。<br>\n&nbsp;<br>\n<br>\n<b>关注诸夏&nbsp;| 野人女真,支持日治协和满洲...<br>\n0人赞同</b><br>\n&nbsp;<br>\n姨他老人家已经用高度简洁的语言概括出了姨学的精华<br>\n<br>\nhttps://twitter.com/LiuZhongjing/status/1034886074760355840<br>\n<br>\n漢人就是漢化的各種內亞族群和東南亞族群，漢化的意思就是抹去歷史記憶的降虜。自由必然導致去中國化，在政治層面體現為民族發明和國史復活。<br>\n<br>\n窝老再补充一点,汉人都如此了,更何况中华民族乎??????<br>\n&nbsp;<br>\n&nbsp;<br>\n<a href=\"https://www.pin-cong.com/p/127816/?s=127816undefinedc=127946\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/127816/?s=127816&amp;c=127946</a>&nbsp; （卒）","date":"2018-12-27","agreeCount":2,"discussionCount":0}