{"type":"article","id":22111,"title":"「Anglosphere」认真制裁的第一步：美国终于迈出去了","uid":23931,"topics":[6258,163,10189,7389],"contents":"<a href=\"https://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20200725-%E7%BE%8E%E5%9B%BD%E9%A6%96%E6%AC%A1%E4%BB%A5-%E4%BA%BA%E6%B0%91%E5%B8%81%E6%B1%87%E7%8E%87%E4%BD%8E%E4%BC%B0-%E5%AF%B9%E4%B8%AD%E5%9B%BD%E5%B1%95%E5%BC%80%E5%8F%8D%E8%A1%A5%E8%B4%B4%E8%B0%83%E6%9F%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">只关心外国水深火热的法国官媒消息</a>：<br>\n<blockquote>针对<b>美国商务部近日宣布，决定对原产于中国的扎带（束线带）产品发起反倾销反补贴调查，并就“人民币汇率低估“项目发起调查。</b>中国商务部指出，<b>这是美国首次在反补贴案件中立案调查所谓”人民币汇率低估“项目</b>，<b>中方对此坚决反对</b>。<br>\n<br>\n中国商务部23日晚间特别就此发布新闻稿表示，中国实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度，市场在汇率形成中起决定性作用。<br>\n<br>\n新闻稿强调，总体上，人民币汇率处于合理均衡水平，并没有被低估。自2005年以来，人民币对美元已累计升值超过17%。根据国际清算银行公布的数据，2005年初至2020年5月，人民币名目有效汇率升值38%，实际有效汇率升值49%，是G20经济体中最强势的货币，在全球范围内也是升值幅度最大的货币之一。<br>\n<br>\n商务部指出，汇率问题超出了一成员按照世界贸易组织规则进行反补贴调查的权限。美国今年2月修改法规以对别国汇率进行反补贴调查，已涉嫌违反世贸组织WTO规则，受到多方面反对。<br>\n<br>\n新闻稿称，即使按照美国法规，申请人的申诉内容也存在大量错误，不具备财政资助、利益授予和专向性等反补贴必备要素。中方敦促美方遵守现有国际规则，停止对所谓“人民币汇率低估”进行反补贴调查。<br>\n<br>\n受中美关系紧张情势进一步升高影响，离岸、在岸人民币对美元汇率22日盘中一度大贬，双双跌破1美元兑人民币7.0元关口。美国商务部此举是否意在逼升人民币值得关注。</blockquote><br>\n作弊的方式有千万种，怎么认定作弊（看法）从来不是重点，要不要（行动）制裁作弊，那才值得哈姆雷特一问。<br>\n<br>\n事情的关键，不在于微不足道的扎带加不加进口税，而是「汇率操纵」继2020年1月「<b>美国财政部取消对中国“汇率操纵国”的认定”</b>」之后，重新摆上台面，而且把汇率操纵和具体的反倾销操作直接挂钩。<br>\n<br>\n稍微对现实有点切实感觉的人，不至于会认为这次还和半年前一样，「高高举起，轻轻放下」。既然前两天的彭佩奥「新铁幕演说」普遍被认为是「全面敌对宣言」，「临战宣言」，不妨就用战场来比喻：这一次看似鸡毛蒜皮的反倾销，将是主战役发起前奏的「威力侦察」之一。<br>\n<br>\n我的证据？<br>\n<br>\n最明显的间接证据就是共产党的反应速度，这一次共产党喉舌的反应比最快的媒体还快，路透社是在7月24日的12:18 AM发稿，中国商务部的回应发到gov. cn的时间是7月23日22:57 PM。很多时候，共产党比诚实到拿出来吹嘘的人还要诚实。<br>\n<br>\n而法国官媒的消息是7月26日才出现。德国官媒甚至没注意到这一点，正忙着指出「英国过度依赖中国学生的学费」。<br>\n<br>\n当然，不止是作为西方文明先行指标的英国，接下来嘛，美国也会有一样的举动。不过那是题外话，而且说与不说，结果不变。<br>\n<br>\n-------------------------------------------------<br>\n现在还有作为中国人的哪个谁想说，在美国获得工作签证“希望仍在”，120个月“太夸张”的？？？（https://pincong.rocks/article/20747）<br>\n<br>\n还有哪个想说，“中国经济恢复”？<br>\n<br>\n-------------------------------------------------<br>\n每天只要一睁眼，这世界就会送一堆不好笑的笑话当礼物。只是并非每个都能让我有兴趣写一写罢了。","date":"2020-07-26","agreeCount":8,"discussionCount":0}