{"type":"article","id":22115,"title":"我想到了一個適合中國抗爭力量使用的主題色——深綠色","uid":19469,"topics":[4349,910,539,4530,172,161],"contents":"我在看了品蔥志士<b>莫道石人一只眼</b>的<a href=\"https://pincong.rocks/question/14718\">相關問題</a>後，感到中國抗爭力量使用什麼主題色合適，其實是一個蠻重要的事情。我當時的回答是，隨香港抗爭者的習慣用黑色。然而，回答了以後我並沒感覺我的答案很好。因此幾個月來，這個問題常常出現在我腦中。<br>\n<br>\n有一天我在思考這個問題時，路過了一片深綠色的雪松林。雪松林讓我想起了美索不達米亞關於雪松林與天堂的傳說，還有黎巴嫩長槍黨在內戰中擊敗蘇聯和中共代理人的歷史。這啟發了我：深綠色其實是一個很適合中國大陸抗爭力量使用的主題色。<br>\n<br>\n【東羅馬戰車黨】<br>\n<br>\n在公元6世紀，東羅馬帝國五顏六色的家族政治結盟，在戰車競賽中最先組成了以政治利益為框架的兩大戰車黨：藍黨和綠黨。藍黨是羅馬自由港城市富商的政治聯盟，選用代表海洋的藍色作為他們的主題色。綠黨是傳統農業區的農牧業莊園主的政治聯盟，選用代表春天的淺綠色作為他們的主題色。<br>\n<br>\n<a href=\"https://i.imgur.com/XXwXW93.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XXwXW93.jpg\" alt=\"https://i.imgur.com/XXwXW93.jpg\" style=\"max-width:100%\"></a><br>\n（東羅馬的藍黨支持者。英國電視劇《Plebs》劇照。）<br>\n<br>\n在虔誠的中世紀，東羅馬帝國的政治範式對歐洲其他地方產生了很大影響，以至於藍色和淺綠色作為政治主題色的含義在歐洲文明中延續至今。即使在今天，藍色仍然代表以海港城市為中心的自由主義，反對傳統道德觀念，親睞全球主義自由貿易；而淺綠色也仍然代表以鄉間和農業區域信奉神祗、傳統、和民族主義的觀念，親睞經驗主義而非理性主義。<br>\n<br>\n【其他政治主題色】<br>\n<br>\n紅色當然是與共產黨強烈相關的政治主題色。歐洲的工人暴力革命歷來親睞這個顏色。中共也是讓紅色的血旗到處飄揚，並且隨蘇聯的習慣在紅背景上用金色的圖案。俄國布爾什維克最早在紅背景上用金色，是模仿東羅馬帝國國旗的配色，象徵威權，意義是共產黨要統治全世界。<br>\n<br>\n在今天的歐美政治中，黃色一般是身份主義的主題色；而黑色和白色則是法西斯主義的主題色。在正常人的觀念裡，對內實行獨裁專制，對外實施戰爭侵略是法西斯主義；在共產黨人的話語體系中，則是任何有組織的反共團體都是法西斯主義。擊敗了蘇聯和中共代理人的黎巴嫩長槍黨用的就是白底+深綠色雪松旗。對於中國的長槍黨和民族陣線來說，使用黃色、黑色、或者白色作為主題色都是合理的。然而，這不利於團結同樣反共的民運左派和社運左派。這些人可能不願意這類旗幟下與中共做武裝鬥爭。<br>\n<br>\n紫色是除深綠色以外另外一個罕見的政治主題色。在中世紀，紫色與東羅馬帝國皇族有關。在現代，一些女權主義派別使用紫色作為她們的主題色。<br>\n<br>\n【深綠色與亞伯拉罕諸教】<br>\n<br>\n在亞伯拉罕天啟宗教的傳說裡，聖地一帶的雪松林是天界與人間的界限漸漸膜乎的地方。在雪松林中，德性不完美的凡人也能瞥見天堂的景象。今天出土的文獻中，最早提到這種意象的是《吉爾伽美什史詩》。<br>\n<br>\n在中世紀的地中海世界，使用深綠色的最大勢力是伊斯蘭教。在伊斯蘭教中，與雪松林有關的深綠色是天園的代表色。信仰和德性修成完美的凡人將可以在真主的指引下，死後登宵升入天園。公元10世紀起，伊斯蘭教兩大勢力之一的法蒂瑪帝國（什葉派）一直使用深綠色作為其主題色。（遜尼派的阿拔斯帝國使用黑色。）<br>\n<br>\n<a href=\"https://i.imgur.com/C2TZx2L.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/C2TZx2L.jpg\" alt=\"https://i.imgur.com/C2TZx2L.jpg\" style=\"max-width:100%\"></a><br>\n（伊斯蘭教中對於人間與天園間界限的想像。來源：LumiereIslamique）<br>\n<br>\n由於有共同的亞伯拉罕起源，在猶太教、天主教、東正教、基督新教、巴哈伊教、和摩爾門教中，深綠色其實也與雪松、天堂、天軍（the heavenly host）、完美德性、和死後昇天等概念有關。衹是在這些宗教中，深綠色不常出現罷了。<br>\n<br>\n在穆罕默德生活的時代，阿拉伯富人喜歡穿戴閃閃發光的金屬和寶石。這些是當時窮人買不起的。他們這樣做是為了有意與窮人區分。穆罕默德和天使吉卜利勒都很不喜歡這種作風，於是伊斯蘭教就有了關於穆斯林婦女不能穿戴絲綢、金屬、寶石等物和其他諸如此類的教規。<br>\n<br>\n因此，中國抗爭力量既可以使用類似法蒂瑪帝國的深綠底+白色圖案，也可以為了與伊斯蘭教區分，按歐洲紋章學原則使用深綠底+金色圖案。<br>\n<br>\n<a href=\"https://i.imgur.com/cWlbX2B.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cWlbX2B.png\" alt=\"https://i.imgur.com/cWlbX2B.png\" style=\"max-width:100%\"></a><br>\n（深綠主題色的示意圖。其中的深綠色是RGB 6,89,4。）<br>\n<br>\n【冷戰與兩岸三地的政治現實】<br>\n<br>\n在美蘇冷戰中，黎巴嫩戰爭是自由世界在局部代理人戰爭中，第一次靠自身的組織和力量戰勝社會主義陣營。蘇聯入侵阿富汗，雖然我們也靠阿富汗的聖戰士擊退了蘇聯紅軍，但是這主要是伊斯蘭教的組織力量。而黎巴嫩內戰中，為擊退巴解組織立下汗馬功勞的是以天主教和少數基督新教教徒組成的黎巴嫩長槍黨。長槍黨的主題色就是白底+深綠色的雪松。<br>\n<br>\n在前中華民國兩岸三地的政治現實中，中共壟斷了紅色和藍色。紅色是中共以槍桿子保衛政權的紅區黨的顏色，而藍色則是中共在其絕對勢力圈以外、從事地下鬥爭的白區黨的顏色。香港的政治是藍黃之戰；台灣的政治是藍綠之戰；澳門的政治也是藍綠之戰。<br>\n<br>\n使用深綠色，則中國大陸的鬥爭就是「紅綠之戰」。綠色能夠立即讓熟悉台灣政治的人聯想到綠營（雖然綠營使用的一般是淺綠色）。<br>\n<br>\n【結語】<br>\n<br>\n深綠色與金屬色搭配，反差極大，易於識別。許多國家路牌的配色就是「深綠+白」或者「深綠+金」。在戰爭中，使用「深綠+白」或者「深綠+金」不僅與中(huang)共(e)的白、藍、紅明確區分，而且本身反差大，利於多國聯合倒共行動中的敵友識別。<br>\n<br>\n在人類文化中，深綠色有安全、信譽、堅韌、希望的寓意。「紅燈」意味著危險，而「綠燈」則意味著安全。深綠色也符合長槍黨「家庭、祖國、上帝」的格言。<br>\n<br>\n最後，選擇深綠色，還符合自動羅馬帝國起政黨選擇主題色的一貫原則。在中共破壞自然環境以前，漢地諸省曾經都有像興安嶺或者大嶼山那樣的深綠色森林。如果說淺綠色代表農業區的農牧業莊園主，那麼深綠色可以說代表在中共國荒郊野外的森林裡堅強生存的長槍黨、和諸夏各民族對德性、信仰、公義、和自由的不渝追求（正常人觀念裡做事不受公權力干涉的自由，不是共產黨反道德的自由）。<br>\n<br>\n各位志士怎麼看？","date":"2020-07-26","agreeCount":2,"discussionCount":0}