{"type":"article","id":22122,"title":"轉載 共產極權對人類社會的危害","uid":43942,"topics":[4546,161],"contents":"作者 唐付民<br>\n<br>\n港區國安法的強勢推進，證明習近平繼續強力控制了中國政權，並不惜毀掉香港國際金融中心地位也要力保中共罪惡壟斷集團權益！同時，它還說明以美國為首的西方民主社會的軟弱和中共專治機制的強勢！強勢意為著正義嗎？德國納粹與日本軍國及共產俄國也曾體現出強勢，答案盡人皆知！<br>\n<br>\n北京六四事件被壹些海外民運人士歸結為“勇武派”對中共當局的挑釁，以致中共強力軍事鎮壓造成徹底失敗。如今香港“國安法”（共安法）的強勢推進，迫使香港民主力量面臨撤退壓力，也被壹些海外民運人士歸咎於“勇武派”的責任。我認為這些海外民運人士是認知能力嚴重狹窄！因為中共政權壹是強大，二是維利，三是怕罰。依靠所謂“和平談判”（綏靖政策）是根本無法推進中國“民主、自由和法治”的，因為依靠“談判”去推進重大改革（戰局）必須力量超越對方。接受民主、自由與法治改革，對方會喪失重大利益甚至面臨嚴重處罰（追責）。如果不是無力抗拒通常沒有“理性接受”的可能！<br>\n<br>\n北京六四的徹底失敗和香港抗爭的“撤退壓力”，都因中共政權的強勢。強大到當今世界沒有任何政權能夠阻擋它對民主、自由與法治制度及呼聲的壓制！也就是說，無論是上千萬中國內地民眾（學生）的六四抗爭還是香港數佰萬人眾的反送中抗爭，力量都是微弱的。面對強大的中共極權政體以美國為首的西方民主國家也體現出了壹定程度的軟弱（或弱勢）。在缺乏強勁的政治（政府）力量的支持，背負罪惡歷史和維護巨大現時利益的中共政府（權貴集團），怎麽可能欣然屈服？<br>\n<br>\n我認為，推進中國的民主、自由與法治制度，需要足夠強大的政治力量的堅定支持！這個力量既存在於中共政府內部也存在於國際社會。歷史證明，主導中共政局的毛澤東、鄧小平、習近平都不是推動中國民主、自由、法治制度建設的力量，而是阻止的力量！為此，如果沒有能夠超越中共政權的國際民主力量的強勢推進（壓制），僅僅依靠少量的中華民主力量是難以導致中共政權的屈服！換言之，中共權貴集團即使明白民主、自由、法治能夠充分體現社會公正與自由，有利於廣大民眾。也會為維護巨大的現時利益、懼怕清算歷史罪惡及易於操控社會（運行慣性）等因素，而選擇阻止民主政治（公正法治）的推進！<br>\n<br>\n即然習近平主導的中共政府巳經表明了堅定維持“中共邪惡集團利益”，誓死阻止中國人民追求民主、自由、法治制度改革。唯有全人類民主進步力量的共同努力，才有可能推動中華民族的民主、自由、法治制度建設！為此，充分認清中共強大的根源與國際力量的全面合作，顯得十分重要！<br>\n<br>\n我認為，中共的強大源於幾項因素：壹是馬列共產理論未被徹底否定（公開證偽），它壹直在利用馬列“理論邏輯”的虛假（欺騙）性建立並鞏固政權。二是它利用民主社會的“自由縫隙”實現分化瓦解正義力量。三是以美國為首的西方民主社會嚴重誤讀了中共政權的邪惡。最近三、四十年西方國家將中國的經濟革命視為利於改良，將壹廂情願的美好願望變成了罪惡的“助紂為虐”！經濟強盛與各種邪惡手段的混然壹體，不僅讓中共罪惡集團自視優良還催生其試圖“左右世界”（操控世界命運）！<br>\n<br>\n自定“優秀”的習近平政府，面對可以毀掉“中共根基”的美中貿易協定和持續的香港反送中抗爭，豈有退讓和輕易投降的理由？負隅頑抗和不擇手段成為“背水選項”！利用攪亂美國和西方社會秩序，分化瓦解國內國際民主力量，假借中央（國家）權力強行接管香港，甚至借助武漢病毒幹預國際抗共秩序等，都成為了實施措施！<br>\n<br>\n中共的“強大”基於利用“共產欺詐、共產掠奪、共產控制”（共產黨極權壟斷）。由於所謂“馬列共產主義”是建立在虛假的邏輯理論上和完全違背人性基礎的，是根本無法在現實社會中實現的。它的所謂“共產社會主義”實際上是被中共權貴任意掌控，它通過高度極權及所謂維護社會穩定名義實行言論管控和司法操控。既可以利用虛假信息欺騙愚民，也能夠借助專治司法控制異己力量！<br>\n<br>\n我認為，如果說港區國安法是習近平政府企圖改變香港的“壹國兩制”，徹底接管香港，不如說是中共政府須要改變香港的“政治透明和司法公正”（言論自由和司法獨立），才能維持自己繼續執政（愚民掠奪）。據此，強推港區國安法是習近平政府的被迫選擇，不是主動措施！由於港區國安法是明顯打擊“政治透明與司法公正”的（直接挑戰人類文明進步），必然導致國際正義聯盟的共同抗擊！由於中共巳是當今世界最強大的“專治政府”，國際力量的抗擊非常需要選擇針對它的“合法性”展開攻勢。<br>\n<br>\n我想，中共政府的合法性主要建基於：壹、馬列共產主義理論的合理性與人類社會制度理論的正確性標準不明確。二、國際社會政府機構曾經給予的法理認可與國內民眾對共產專治政權的法理認可權力被剝奪。也就是說，中共依靠虛假的社會制度理論，以“共產利民”名義實現了社會財產、輿論、司法、軍隊、外交的全面壟斷。國際社會不僅未能徹底否定（認清或論證）它的嚴重欺詐性，還對這種罪惡政府給予了它的“合法性”認可。更為可悲的是以美國為首的西方社會誤以為通過推動它的經濟開放（富裕強大），能夠讓它自動轉向民主（公正自由）的法治社會。<br>\n<br>\n習近平的上臺，不僅讓美國政府傻眼（願望破滅），更讓全人類不得安寧！他推動的所謂“強國夢”，香港送中法及時下的港區國安法，都在強烈的攪亂世界！他信任並借助毛澤東和鄧小平的“強權政治”，企圖繼續綁架中國和世界人民維持中共罪惡集團的長期執政，試圖逃過中共政權倒臺後被清算而選擇“背水頑抗”！國際社會的強力反擊，使港區國安法很難按中國內地的慣性順利實施。但西方社會的各種“制裁”方式難以徹底改變它的緩慢推進。為此，采取推進“法理否認和軍力壓制”，將成為必然選擇！<br>\n<br>\n以美國為首的西方民主政府重力壓制共產極權國家，須要提升臺灣地區的國際地位，不僅需要法理推進更需要軍力挺進。它是國際社會抗擊（或者消滅）中共強權的必由之路！港區國安法的強勢出臺，包含著美國等西方國家過去認可了它的“立法和執法權”。只有徹底廢除它的不透明不公正（限制言論自由和司法獨立）的立法和執法權力，才能最終阻止類似罪惡之法的產生和執行！否認中共政府（所謂“中華人民共和國”）的合法性，重新承認寄居臺灣的“中華民國政府”為中華民族的唯壹合法政府，也許是壹種選項。只有明確剝奪中共罪惡集團的合法性，才能真正推進中華民族的自由、民主與法治制度建設！<br>\n<br>\n依據歷史經驗，習近平主導的中共政府很可能選擇仍然綁架中國和世界的政治經濟秩序來負隅頑抗。其結果是將中華民族推入各種嚴重災難之中，可能會讓世界陷入混亂。但它也許是中華民族和整個人類難以回避的陣痛，因為切除人類“超級毒瘤”通常需要付出沈重代價（譬如“二戰”）！美國主導的滅共之戰巳經進入第三階段，早期的“民眾戰爭”，中期的“文明滲透”都已失敗收場。選擇“分解黨民和軟硬並進”將會成為第三措施，因為剝離獨裁者綁架國內民眾和恩威並施將是摧毀專治政權的最佳有效手段。有效分化中共與民眾、首惡與脅從、被迫與投機等社會人群，將有助於順利實現瓦解強大的中共邪惡政權！因為利用虛假信息（包括政治理論）、非正常利益、權貴等級等“恩威手段”，對各類社會人群實施綁架（欺騙、利誘、壓制）是中共得以成功維持邪惡的政權壟斷的法寶！","date":"2020-07-26","agreeCount":1,"discussionCount":0}