{"type":"article","id":22146,"title":"轉載 中共政權對農民的基本權利的剝奪","uid":43942,"topics":[4546,161],"contents":"作者 洪朝輝<br>\n<br>\n權利貧困是中國農村貧困現象的主要原因，而農民權利的貧困主要表現為土地財產權利的貧困。本文分析了農村土地產權的三大特征，即農民集體土地所有權的虛置和多元，國家壟斷的土地處分權的膨脹和隨意性，以及農戶實質享有的土地財產權的被剝奪，這三點構成了農民土地財產權利貧困的制度因素。筆者進而將農民的土地財產權利貧困分為土地的使用權利、處分權利和收益權利的貧困等3類，逐項加以分析，從而討論農民土地財產權利缺失與農民貧困化的因果聯系，認為農民土地財產權利的貧困直接導致了農民的失地、失業、貧困、無家可歸、苛捐雜稅以及失去社會保障。筆者借鑒美國的歷史經驗與教訓，在本文中提出了解決中國農民土地財產權利貧困的3大方向和選擇。<br>\n<br>\n　<br>\n　　土地使用權是土地財產權的基礎，土地處分權是土地財產權的象征，而土地收益權則是土地財產權的實質。所謂農民土地財產權利的貧困就是“農民使用土地、處分土地和獲取土地收益的權利被排斥或剝奪，因而缺乏獲取土地使用權、處置土地財產、決定土地用途和享受土地轉讓收益的應有權利”。　<br>\n<br>\n　　壹、中國農民土地產權貧困的制度因素　<br>\n<br>\n　　過去幾十年以來，中國農民的土地產權經歷了3次歷史變遷。1950年代初，土地改革使農民有了土地所有權，實現了“耕者有其田”的理想；但好景不長，1950年代中期推行初級社、高級社和人民公社，又逐步剝奪了農民的土地所有權，完成了由私返公的土地集體化[6]。直到1980年代初，實行家庭聯產承包責任制才對土地產權作了壹次不徹底的變動，於是農戶重新獲得了土地的承包權和使用權，但仍然沒有完整的所有權[7]。1990年代以來，由於政府大規模的征地、各利益集團無止境的圈地，導致農民的土地承包權和使用權日益喪失，廣大農民再度淪為無地無業的赤貧者[8]。目前，農民的土地承包權利和經營權利正面臨著來自三大方面的威脅，即政府征地、利益集團圈地和所在鄉村幹部賣地。<br>\n<br>\n　　農民的土地財產權利得不到保障的制度原因首先在於農民集體作為土地所有者的地位虛置，導致其農村土地法人地位的模糊和土地產權主體的多元，農村集體不能有效保護農民的土地使用權、處分權和收益權。在法律上，中國的《憲法》、《民法通則》、《土地管理法》和《農業法》都規定了農村的土地所有權，其基本要旨是農村土地屬於農村集體所有[9]。而農村集體所有的涵義包括3方面，即村農民集體所有[10]、鄉鎮農民集體所有[11]、以及村內兩個以上的集體經濟組織中的農民集體所有[12]。但在現實中，“農村集體”或“農民集體”是壹個看不見、摸不著的“抽象的、沒有法律人格意義的集合群體”[13]，它不同於農民集體組織，也不是法人或自然人，因此不具有法律上的人格。於是，在具體執法中，有關部門就把“農民集體”與農民集體組織混為壹談，比較流行的做法是賦予村民委員會或村民小組這壹非經濟組織以法人地位，讓它掌握實際的土地所有權，控制所有“農民集體”的意誌，而“農民集體”中的每壹個農民卻失去了直接的參與權與決策權。這樣的制度環境為村民委員會和村民小組的腐敗、專權提供了條件；壹個村的土地權利“含金量”越高，土地的所謂“集體所有權”就越有可能轉化為村幹部的個人支配權。[14]<br>\n<br>\n　　其實，村民委員會並非集體經濟組織，它僅僅是壹個社區自治團體，並不具備作為產權主體的法人資格。[15] 因此，有學者提出，應該剝奪村民委員會的經濟權力，還村委會作為壹個村民自治組織的本來面目。[16]<br>\n<br>\n　　除了村民委員會以外，其他壹些集體經濟組織如鄉鎮企業等也要求行使土地所有權，它們可以不經農民集體的同意，擅自分割和瓜分農村土地，由此既導致農戶利益受損，也鼓勵和促使鄉鎮政府或村委會對鄉鎮企業進行行政幹預[17]；而這種幹預對農民集體而言往往是“前門拒狼（鄉鎮企業）、後門進虎（鄉村政府）”，因為無論是鄉鎮企業、還是鄉鎮政府，都可能是農民土地權益的侵犯者。農村土地所有權主體的多元和模糊，必然導致責、權、利的邊界不清，影響長期投資土地的動力，鼓勵各級政府隨意低價征用農村土地，影響農民對土地收益和風險的不穩定預期，並最終推動多元主體對農民巧取豪奪。[18]<br>\n<br>\n　　這種不正常的制度架構導致農村的土地產權出現了兩個荒誕現象。其壹，作為“農民集體”組成要素的農民個體事實上不能履行土地所有權。盡管農民無時無刻不想爭取和保護自己的土地權利，但在政府眼裏，這些現實存在的“個體”是完全可以忽略的，政府只承認那看不見、摸不著的“農民集體”。因此，被那個抽象的“農民集體”取代了的農民個體及其群體就始終無法成為土地所有權的法律主體。其二，由於法律上規定的土地所有者是壹個虛幻的“農民集體”，它自然不可能具備法律人格，更不可能具體行使對土地的有效監督和管理，這樣就事實上造成了司法意義上的農村集體土地所有權的虛置。[19]<br>\n<br>\n　　針對這種荒誕的現象，有人提出，應該在法律上將“農民集體所有”解釋成“農民共同所有”；然而，“農民共同所有”的實質就是私人所有，這與憲法堅持的“社會主義公有制”性質是對立的。[20]<br>\n<br>\n　　顯然，如果不改變現有憲法的所有制規定，法律上土地產權規定的故意模糊、法規執行的隨意性和行政部門的專斷，就是必然的結果；而農民的土地使用權、處分權和收益權被侵犯，並且由於農民土地權利的貧困日益導致農民物質生活上的貧困，也就難以避免。除了土地集體所有權的多元、虛置和模糊以外，無限膨脹的國家權力和隨意無常的政策法規，也影響了村民自治組織代表農民、保護土地的能力，導致村民與國家機構在土地權利博弈的遊戲中往往處於必敗的地位。[21]<br>\n<br>\n　　表面上，中國的憲法規定“農民集體”享有農村土地的所有權，但憲法的修正案、《民法通則》、《土地管理法》等法律都對這種虛擬的所有權作了致命的限制，導致“農民集體”的土地所有權成為壹種擺設。這些法律的基本精神是，任何組織和個人不能買賣和轉讓土地[22]，也不能出租和抵押土地[23]，但國家可以征用集體所有的土地[24]。除了國法之外，壹些由政府、政黨和行政機關所制定的“土法”和政策法規對“農民集體”的土地所有權還有種種幹預和限制，不僅無所不包，而且隨意性極大，具有超越法律的效力。[25]<br>\n<br>\n　　這樣，在各類法律和法規的重重限制下，“農民集體所有”的土地產權徒有其名，並無其實。首先，名義上的“土地所有人”其實沒有土地的處分權，不得自由買賣、租賃、轉讓和抵押土地，而實際上控制著農村土地最終處分權的是政府，只有經過政府征用之後，“農民集體”才能轉讓所屬土地；其次，土地所有者並沒有土地的收益權，因為政府征用土地時發放的補貼只是壹種政府單方面規定數額、用行政強制手段迫使農民接受的壹次性“補償”，由於“農民集體”根本無法對屬於自己的土地自主和自由地定價，政府計算“補償”時往往會低估土地真正的市場價值，農民卻不能拒絕接受這種按十分不公平的價格計算的“補償”；再次，在政府與農民就土地權益所作的博弈中，政府永遠處於超越法律的絕對優勢地位，具有“天然”的自行賦予的強制力和決定權，農民無法與行政權力的控制者處於平等的法律地位，因此土地是否征用、土地征用的用途和征用價格，只能而且必須服從政府的意誌。<br>\n<br>\n　　由於“農村集體”的土地產權法律上的模糊和虛置，導致農民難以利用現有的法律與法規抵制各利益集團利用“國家”的名義對農民土地所有權的侵犯，結果“農民集體”所擁有的土地所有權出現了有限、虛擬和無力自保的特徵；而政府或壹些濫用“國家”名義的既得利益集團，卻成了農村土地的終極所有者、最高仲裁者和絕對控制者。[26]<br>\n<br>\n　　影響農民土地經營權利的另壹基本因素是農民所擁有的實質性的土地產權不被尊重和承認，影響了農民的土地使用權、處分權和收益權的有效運用，導致農民經營土地權利的貧困。目前在理解農民的土地權利問題上，存在壹個流行的誤區，以為由於農民個人沒有土地的所有權，所以他們就沒有土地的財產權。<br>\n<br>\n　　其實，所有權不等於財產權，農戶依法享有的土地承包權、使用權、流轉權和收益權事實上已經構成了實質性的土地財產權。[27]<br>\n<br>\n　　2003年3月1日開始施行的《中華人民共和國農村土地承包法》（以下簡稱《土地承包法》），允許“通過家庭承包取得的土地承包經營權可以依法采取轉包、出租、互換、轉讓或者其他方式流轉”。[28]<br>\n<br>\n　　也就是說，農民依法享有對土地的支配權和處分權。由此可見，目前農民所合法擁有的土地承包權是壹種使用權、收益權和處置權的結合，應該被界定為壹種特殊的和實質的土地產權。[29]<br>\n<br>\n　　既然“農民集體”的土地所有權是虛置的，那麽農戶的土地使用權就應當具有相對的實質性和獨立性。土地使用權應該作為獨立的財產權，可以創造財富、收獲地租、索取剩余。隨著現代產權理論的發展，財產權越來越傾向於被定義為控制權[30]；誰擁有控制權，誰就擁有實質的產權。既然農戶所合法地擁有土地使用權、承包權和流轉權，這些法定權利實際上已經取代了“農村集體”的土地所有權，使土地所有權高度弱化，並對集體土地所有權實行了實質性的分割。[31]<br>\n<br>\n　　但是，在征地和非法圈地的狂潮中，農戶的土地產權遭到了無情的剝奪與侵犯，農民們不僅難以保障自己的土地使用權、占有權，更無法維護自己應有的對土地的處分權和收益權。而且，由於現行法律對“農民集體”的土地所有權也未作明確規定，更不能有效地保障農民的土地權利免遭侵犯，結果依附於土地所有權的農戶土地使用權和承包權，自然也就處於朝不保夕的危險境地。同時，在現實中，壹方面農民日益將土地的使用權視為實際的所有權，視地如命，誓死保衛；但另壹方面，面對政府的征地和外力的“侵犯”，農民往往只能消極性地抵制，“表達他們對社區之外占有土地的不承認，造成保護合法產權的高額成本，並因此使土地貶值”[32]，最終的受害者其實還是農民本身。<br>\n<br>\n　　由於“農民集體”事實上無法履行土地所有者的法人職能，農戶的土地使用權、處分權和收益權又得不到保護，加上政府和各利益集團對農村土地的不合理、不公平的征用，導致農民的土地財產權利和經營土地權利不斷受到排斥和剝奪，農民的貧困也因此成為必然。[33]<br>\n<br>\n　　二、農民土地使用權利的貧困　<br>\n<br>\n　　農民的土地使用權是農民土地產權的基礎和核心。沒有土地的使用權和承包權，農民的土地產權就成為空話，農民的土地處分權和收益權也就無從談起。顯然，農民使用土地權利的有無、多少和長短，直接影響農民的經濟收入與物質利益。盡管在理論和法律上，中國的農戶好像合法地擁有土地的承包權和使用權，但在現實中，農民承包土地的權利處處受到侵犯和歧視。[34]<br>\n<br>\n　　首先，婦女的土地承包權利經常被剝奪和歧視。目前，農村婦女不僅在土地承包的數量上與男性農民不同，而且在土地承包期內，若婦女出嫁，她們的承包地往往被沒收。[35]<br>\n<br>\n　　“中國婦聯”婦女研究所的研究表明，承包責任田、土地入股分紅、征用土地補償、宅基地分配這4大權益是農民立身存命的根本，但農村婦女卻往往難以享受，其應有權利還常常遭到侵害。尤其是適齡未嫁女、有女無兒戶、外村娶來的媳婦和“農嫁非”的出嫁女，這4種婦女群體是農村土地承包和承包調整中權益最容易遭到剝奪的壹群。“中國經濟改革研究院”課題組在問卷調查中發現，有7.2%的受訪婦女目前沒有土地，其最主要的原因分別是“出嫁後失地”(占45%)，“國家征用後失地”(占17%)，從未分配過土地(占31%)。進壹步的分析發現，在出嫁女、離異婦女、喪偶婦女這3類婦女群體中，每個群體的土地權益依這壹排序由前向後遞減。[36]<br>\n<br>\n　　其次，對承包土地的變動實行行政強制手段，土地的發包和調整程序不公正、不透明。例如，對外出務工農民的承包地往往非法剝奪，抵頂欠款。同時，隨意改變農民的承包土地現狀，往往行政性地任意規定幾年重新調整壹次承包地，經常在村委會負責人變更時隨意解除、改變土地承包合同。另外，當第壹輪耕地承包合同期滿後，地方當局拒不落實第二輪承包的政策（將土地承包期延長到30年），並拒不發放土地承包權證書，導致農民的承包地長期處於“非法”狀態。壹些地方還對農民的承包地實行雙重強制，壹方面強行收回農民的承包地，強迫實行“土地流轉”，強制租賃農戶的承包地，或迫使承包方放棄或變更土地承包經營權；另壹方面又強力阻止農民依法轉讓土地的承包經營權，在這方面人為設置重重的行政障礙，不許農民的土地脫手。[37]<br>\n<br>\n　　再次，地方各級政府對農民的土地使用權利往往保護不力，導致農民的冤屈無處伸張。[38]<br>\n<br>\n　　壹些地方行政、司法機關和村級自治組織對侵犯農民土地使用權和承包權的現象，故意擱置不處理，實行“五不”政策（壹是基層法院不受理農村土地承包糾紛訴訟；二是農村土地承包仲裁管理機關不受理農村土地承包糾紛仲裁請求；三是鄉（鎮）政府不受理農村土地承包糾紛調解；四是農業行政主管部門不受理農民有關農村土地承包糾紛的來信來訪；五是村級組織不執行仲裁、司法結論，或名義上執行，實際上拖延不辦）。[39]<br>\n<br>\n　　最後，曾經流行過的“土地股份合作制”也在壹定程度上侵犯了農民的土地承包權和使用權。“土地股份合作制”的基本理念是農民將所承包的土地在相關企業中入股，長期分紅。例如，自1996年起，四川省三聖鄉紅砂村采用土地入股方式，參與花卉公司的花卉種植；到2003年8月，紅砂村將所有的1,100畝土地以出租形式入股，農民的好處包括各大花卉公司每年支付村民每畝1,500元的租金、村民將獲得由土地承包權入股的保底分紅、出租土地的農民還可以在花卉公司工作。[40]<br>\n<br>\n　　但實行“土地股份合作制”後，農民不再直接擁有土地財產權利，土地承包經營權轉變為土地股份合作制企業中的股份。這樣，建立在股份收益上的保障和過去建立在土地實物上的土地承包經營權的保障，有了很大差別。後者的保障相當於物權的保障，而前者的股份收益保障僅僅是壹種債權保障，其保障程度取決於土地股份合作制企業的收益水平和股份分紅，很不穩定。壹旦土地股份合作制企業的效益不佳，股份分紅很低，而農民又難以收回自己的土地，農民的土地財產權利必然受到侵害。即使土地股份合作制企業的效益很好，在“集體股”壹股獨大的情況下，企業內部很容易形成少數村幹部“內部人”控制的局面，農民的土地財產權利也同樣會受到侵害。[41]<br>\n<br>\n　　土地的承包權和使用權是農民生存和發展的根本，口糧田是農民的保命田，更是農民賴以生存的社會保險，而責任田則是農民改善生活的基本手段。壹旦農民的土地承包權遭到剝奪或使用權受到侵害，農民的貧困就難以避免。<br>\n<br>\n　　三、農民土地處分權利的貧困　<br>\n<br>\n　　農民是否享有對土地財產的處置權利和對土地用途的決定權利，是農民土地產權的象征，也是土地使用權的壹大標誌。但現行的法律法規在實踐中常常嚴重侵犯農民對土地的處分權。<br>\n<br>\n　　首先，農民缺乏自主決定土地用途的權利。現行的法律規定：“農民集體所有的土地由集體經濟組織的成員承包經營，從事種植業、林業、畜牧業、漁業生產”，同時法律“禁止占用基本農田發展林果業和挖塘養魚”。[42] 另外，依照《土地承包法》第17條的規定，農民有義務“維持土地的農業用途，不得用於非農建設”。[43]<br>\n<br>\n　　這樣，農民的土地就只能用於農業，哪怕是無利可圖、增產不增收、賠本經營；而且各級政府部門都有權幹涉農民自主安排的生產經營項目，或強迫農民購買政府部門指定的農用生產物資，乃至規定農民必須按政府部門指定的渠道銷售農產品。[44]<br>\n<br>\n　　限制農民改變土地用途的此類規定已經成為農民貧困化的壹大原因，因為目前中國農村的耕地收益呈邊際遞減狀態，無論農民投入多少人力物力，在現有土地上的耕作收益仍然無法滿足農民的需要。在這種情況下若強行規定農民只能將土地用於農業經營，無異於強迫農民維持貧困的生活。權利的貧困影響了機會的貧困，而機會的貧困直接導致財產的貧困。　<br>\n<br>\n　　其次，農戶轉讓土地的權利也受到法律限制，制約了農民轉營其他行業或遷居進城的機會。在東南沿海工商業比較發達的地區，農村居民另有謀生途徑，往往沒有足夠的精力從事農業生產，但還是要承擔由土地帶來的稅費，因此土地已成為負擔。[45]<br>\n<br>\n　　盡管《土地承包法》允許土地流轉，但目前農村土地所有權虛擬的問題並未解決，而且土地的最終處分權仍然為政府及其代理機構所控制。所以，農民的承包地能否自由和公平地流轉，顯然面臨相當多的障礙。[46]<br>\n<br>\n　　《土地承包法》雖然規定“承包方全家遷入小城鎮落戶的，應當按照承包方的意願，保留其土地承包經營權或者允許其依法進行土地承包經營權流轉”，但同時又規定，“承包方全家遷入設區的市，轉為非農業戶口的，應當將承包的耕地和草地交回發包方”。[47]<br>\n<br>\n　　這樣的制度限制要求農民進城時必須無償地放棄承包地，這樣就使進城農民以往在土地上的投資無法通過土地買賣收回，也令尚未進城的農民失去在土地上投資的興趣。更重要的是，這壹限制實際上是對進城農民土地流轉權利實行不公平的剝奪，結果是他們壹旦進城就成為名符其實的無產者，甚至可能淪為城市貧民。[48] 這樣的規定事實上阻礙了農村居民進城謀生。　<br>\n<br>\n　　再次，越演越烈的政府征地也嚴重剝奪了農民處分土地的自主權，成為造成農民貧困的壹大根源。1990年代以來，中國的“圈地運動”造成數千萬農民失地失業，平均每年流失的耕地數量為1,000萬畝以上，人為征、占耕地數量為500萬畝，按人均2畝耕地計算，13年間失地農民數量至少達6,500萬人次。國務院發展研究中心課題組提供的數據表明，1987年至2001年，中國非農建設占用耕地3,394.6萬畝，其中70％以上是征地，這就意味著至少有2,276萬畝耕地由原來的農民“集體所有”變成了政府所有。按照《全國土地利用總體規劃綱要》，2000年至2030年的30年間，占用耕地將超過5,450萬畝，這意味著失地農民的隊伍還將急劇擴大。[49]<br>\n<br>\n　　這種運用國家權力對農民及其“集體”土地產權的征用，充滿了不公正、不公平和不合理。現行法律規定，“農民集體所有的土地依法用於非農業建設的，由縣級人民政府登記造冊，核發證書，確認建設用地使用權”，而且“任何單位和個人進行建設，需要使用土地的，必須依法申請使用國有土地”。[50]<br>\n<br>\n　　這樣，“農民集體”所有的土地就隨時可以被政府以“征用”為理由而變成“國家所有”，然後政府再把“國有土地使用權”出讓給建設單位[51]，農民“集體所有”土地的處分權實際上掌握在政府手中。雖然各國都有政府征用土地的制度和實踐，但中國這種“征用”卻與各國的正常情況不同。在中國，“征用”農民的土地常常是借助政府的行政權力對農民強制性剝奪，而且“征用”的目的也未必是基礎設施建設等公共目的，而可能是政府部門與房地產開發商勾結強占民地圖謀暴利。<br>\n<br>\n　　例如，山東省升華玻璃廠需要建廠土地，當地政府於2003年2月強行征用山東省新泰市谷裏鎮北谷裏村壹百余戶村民的口糧田。農民的這些承包地原來都有長達30年的承包合同“保障”，但當地壹位土地管理部門的官員認為，雖然依照法律和規章制度，征地需要經過每個村民的同意並簽訂協議，但只要政府認為必要，哪怕只有村委會幹部的認可，國土管理部門也照樣可以發放征地文件和證書。在新泰市的這個強制征地案中，當地派出所竟然還出動了6輛警車，將不同意征地的農民拘留了十幾天。於是，盡管征地手續尚未辦妥，升華玻璃廠就在這塊搶占的土地上舉辦動工的奠基儀式了。<br>\n<br>\n　　由於不少地方政府官員急於取得政績以謀求升遷，所以往往在資金和土地尚未準備妥當、項目可行性研究也未完成的情況下，就強行推動壹些工程項目的開工，於是就出現了對農民的土地“先用後征”的違法用地情形，甚至到了工程剪彩時征用土地的手續還未完成，就連壹些國家重點工程也是如此。[52]<br>\n<br>\n　　第四，農民的土地產權日益成為私營企業“圈地”的犧牲品。目前將農民的土地納入私人的公司化經營已經成為壹種趨勢。不少村委會和農村集體經濟組織往往越俎代庖，搞“捆綁式”的土地流轉，不讓農戶與有關的公司或企業直接談判，侵犯了農民的自由意誌與參與權利，這樣在農村土地市場發育的過程中土地的真正所有者農民卻不具備市場主體地位和自主決策權利。<br>\n<br>\n　　在農民與公司的談判過程中，任何徹底放棄土地承包權和使用權的合同都會傷害農民的根本利益。有專家指出：如果能夠通過“公司加農戶加基地”的方式組織生產經營和配置土地，就應該盡量不實行土地租賃或土地轉讓；如果適宜與農民簽定產品合約的，就應當盡量不簽定土地要素合約；如果適宜短期土地租賃的，就盡量不簽定長期土地租約。[53]<br>\n<br>\n　　但在許多情況下，公司與農民談判時並不遵行這3條原則，經常損害農民的權益。中國農業部副部長齊景發也認為，正在興起的公司加農戶加基地的發展模式，將使這些“基地”上的農民從此演變為“基地”的依附，其產品的供銷渠道完全由這些公司控制，農民將失去選擇權和自主權，僅僅成為“基地”的生產工具。[54]<br>\n<br>\n　　在推進農業的公司化、企業化、產業化經營中，壹些公司、企業進入農業的真正目的並不是經營、開發農業，而是為了圈占並長期支配農民的土地。這些公司、企業與鄉、村幹部合謀聯手，以“促進土地規模經營、發展農業產業化”為借口，由集體經濟組織出面，將農民成千上萬畝的土地強制收回或租回後，再長期承包或租賃給這樣的公司、企業，從而達到長期控制農民土地的目的。農民試圖收回自己的這些承包地的可能性幾乎不存在，他們的就業和生活可能失去保障。[55]<br>\n<br>\n　　另外，公司化的農業經營可能會構成對家庭經營的不公平競爭，將打擊相對落後地區的農戶經營者，使其難以生存而日益走向貧困化。[56]<br>\n<br>\n　　第五，農民的土地處分權還不斷遭到基層農村政府和村委會組織的侵犯。由於農民在土地流轉和處置過程中的發言權和參與權被剝奪，結果基層政府和村委會組織在這方面的權力膨脹，“黑箱作業”大行其道。[57]<br>\n<br>\n　　據中國農業部副部長齊景發介紹，至2000年年底，中國已有98％的村民組實行了第二輪土地承包，確認土地承包期為30年的占92％；然而，此後3年中，全國農村已有5％以上的土地被轉包、出租或出讓，在東部省份更達到10％以上，這種大規模的土地流轉多以強制流轉和超期流轉的方式進行，為農村幹部的腐敗提供了溫床。[58]<br>\n<br>\n　　這方面的壹個惡劣的案例是，湖南省臨澧縣陳二鄉政府強行收回了農民的1萬畝承包地，廉價租賃給湖南洞庭白楊林紙有限公司種植楊樹，交換條件是這家公司支付的土地租金交給鄉政府支配。該公司和陳二鄉政府簽訂的合同明顯不利於農民。按照鄉政府簽訂的這個合約，陳二鄉必須為企業提供相對集中連片、而且適宜三倍體毛白楊生長的土地1萬畝，租賃時間為20年，土地租賃價格僅為每畝128元，土地經營權證交企業持有。為了“落實”合同，陳二鄉政府采取了強制手法，先讓各村報了壹份“土地租賃簽約委托書”，從而命令各村“全權委托鄉人民政府與湖南洞庭白楊林紙有限公司統壹簽訂租賃合同”；接著各村委會又對農戶承包地作了大調整，每人僅留7至9分口糧田，其余土地壹律交給村委會，並要求農戶在統壹印制的“土地流轉申請書”上簽字、按手印。鄉政府從該公司取得了這壹萬畝土地的租金後，根本不給土地的合法主人──農民，而是用抵銷農民“欠”鄉政府和村委會稅費的名義，把這筆地租留給鄉政府開支了。[59] 顯然，農民壹旦失去了土地的處分權和自主權，必然在生活上淪為貧困群體。　<br>\n<br>\n　　四、農民土地收益權利的貧困　<br>\n<br>\n　　農民的土地收益權是農民土地財產權的實質，如果農民不能有效地擁有土地收益權利，對他們來說土地就只是壹種沒有價值的擺設。由於土地是有值物品，所以土地使用人和承包人可以而且應當通過處置土地和轉讓土地使用權而獲得土地收益。[60] 但在現實中，農民的土地收益權無法得到保障，土地流轉的真正價值不能得到切實體現與補償。　<br>\n<br>\n　　首先，作為土地所有者的農民無法參與征地費用補償的決策過程，補償多少、何時補償、補償多久，完全由政府和村民委員會確定。例如，《土地管理法》規定，“農民集體所有的土地由本集體經濟組織以外的單位或者個人承包經營的，必須經村民會議三分之二以上成員或者三分之二以上村民代表的同意”[61]，但在現實中，多數村委會往往不經過任何民主程序就將土地轉讓，並機動地長期用於對外發包，甚至故意泄露土地招標、承包標底的秘密，取悅於征地單位，從而讓村委會的經辦人獲取不當利益。[62]<br>\n<br>\n　　其次，農民失去了被征用土地補償決策的參與權利，其經濟利益必然受損，在這種情況下，征地的補償標準普遍偏低。《土地管理法》第47條規定：“征用耕地的補償費用包括土地補償費、安置補助費以及地上附著物和青苗的補償費。征用耕地的土地補償費，為該耕地被征用前3年平均年產值的6至10倍。”[63]<br>\n<br>\n　　而在浙江省湖州地區的白雀鄉，當地農民每畝得到的征地補償還不足2萬元，僅相當於白雀鄉2001年農民人均收入的4.2倍，比國家規定的少了壹半。必須指出的是，農民失去的是永久的土地所有權，而土地征用者在二級市場上把低價征來的土地再拍賣給房地產開發商，壹畝有70年使用權的土地地價就高達幾十萬元，這是壹種超過容忍極限的對農民的殘酷剝奪。[64]<br>\n<br>\n　　第三，征地單位和農村集體肆意克扣農民的土地轉讓收益。目前，在土地轉讓過程中壹般是對村民集體和農戶這兩方面實行補償，許多征地補償費經過村委會截留後，實際到達被征地農民手中的已經很少。這種借助國家權力對農民的土地財產進行不對等補償的國家征用，直接損害了農民的利益。例如，湖北省襄荊高速公路荊州段給農民的安置補助費是每畝500元，僅為法定最低標準4,800元的10.4%。浙江省上虞市2000年土地出讓收入為2.19億元，可付給農民的征地補償費僅為可憐的591萬元，只占總數的2.7%。而且，征地補償費還經常被層層克扣，湖北省襄荊高速公路征地補償費下撥後，被省襄荊公路指揮部克扣837萬元、被荊門市指揮部克扣1,502萬元、被荊門市東寶區克扣190萬元、有關鄉鎮共克扣1,192萬元，這筆補償費到農民手中之前已被截掉了45%。[65]<br>\n<br>\n　　第四，有關部門還極力壓低地價，推行“廉地引商”政策，慷農民的血汗利益之慨，以“改善”所謂的投資環境。目前，不管是體現公共利益的國家重點工程，還是以營利為目的房地產開發，壹概都是由政府以較低的價格強制性征用農村的土地，土地的這種低價流轉往往以低於正常水平的價格出租或發包，而農民得到的征地補償費遠小於政府收繳的土地使用權出讓金。這樣做是不等價、不平等的土地產權交換，嚴重剝奪了農民的財產權利。同時，許多地區不惜犧牲農民利益，壓低地價，以地引商，普遍以“優惠政策競賽”來招商引資，他們只講“為老板鋪路”，不講“為農民服務”，寧可得罪農民也不願得罪投資商。[66]<br>\n<br>\n　　而且，由於土地征用成本低，部份地方出現土地征而不用、多征少用等現象，不僅浪費了大量土地，而且損害了農民的根本利益。[67]<br>\n<br>\n　　中國國土資源部提供的數據表明，2002年上半年群眾反映的征地糾紛、違法占地等問題占信訪接待部門受理總量的73%，其中40%的上訪人訴說的是征地糾紛問題，在這之中又有87%反映的是征地補償安置問題。國家信訪局2003年受理土地征用的初次來信來訪案件高達4,116件，大部份也是集中在失地失業問題上，其中沿海地區的浙、蘇、閩、魯、粵5省占了41%。這意味著城市化和工業化速度愈快，失地農民問題就愈突出。安徽、江蘇等省土地問題專家和基層群眾普遍認為，“貨幣化安置”的通行做法不能使農民“失地有業”，農民也無法用這麽低的補償去創業。[68]<br>\n<br>\n　　第五，不僅征地的決策不公開、征地的補償不公平，而且征地的補償標準不統壹。中國農民長期信奉的是“不患寡而患不均”，因此對同壹地區不同補償標準的現象尤其敏感。目前，壹些村民委員會往往對同壹區塊或同壹項目內不同用途的征地實行不同的補償標準，旨在取悅相關的政府部門和企業，換取更多的特殊優惠，其結果是農民為此付出相當大的經濟代價。例如，1998年，在浙江省湖州市湖織公路建設的沿線鄉鎮，土地征用補償標準從0.45萬元/畝到0.60萬元/畝不等，而在同壹區塊內的高速公路征地，則執行了1.35萬元/畝的征地標準；更有甚者，浙江省湖州市區的壹個鎮以小城鎮戶籍制度改革為名，用土地置換戶口的辦法把934畝農民集體所有的土地轉為鎮政府所有，而農戶竟然未得分文的土地補償費。這樣，土地征用補償標準的隨意性和不壹致性，導致農民持續不斷的集體上訪，嚴重激化了社會矛盾，影響了社會穩定。[69]<br>\n<br>\n　　農民土地的價值在於能源源不斷地生產出農作物及其它物品。如果壹畝農地生產作物的預期產出價值是每年1千元的話，那麽，這塊農地的實際價值至少相當於今後幾十年內預期產出價值的總和。征用具有長期使用權的農民的土地，不僅意味著取消農民當年的農產品預期收益，也剝奪了農民在這塊土地上今後幾十年的預期收益。[70] 土地乃農民的資產，剝奪農民的土地收益權利，就是剝奪農民的資產，而資產被剝奪就必然導致農民生活的貧困。　<br>\n<br>\n　　五、農民土地產權貧困與農民的生活貧困　<br>\n<br>\n　　事實證明，哪裏有侵權，哪裏就有貧困，權利貧困與生活貧困密切相關。上述的農民土地使用權、土地處分權和土地收益權的貧困，直接導致農民的生活貧困，加劇了農民的貧困化。[71]<br>\n<br>\n　　民以食為天，食以土為本。農民的失地首先直接導致失業，因為土地是農民最基本的生活、生產資料，被政府征用就意味著農民失去了土地的承包經營權，意味著收入來源渠道的減少、甚至斷流。據浙江省湖州市城市規劃區內42個行政村的調查，2001年底集體耕地比1992年初減少41%，人均減少0.41畝。同期因土地被征用而需要安排就業的農村勞動力有1.12萬人，但通過政府協助安置的勞動力僅為806人，只占7.2%；除了失去土地後自謀職業者外，這42個行政村仍然有0.59萬人處於失業和半失業狀態，占53.1%。　<br>\n<br>\n　　土地被征用的農民因知識水平、文化素質、專業技能等方面的差異，無法與城市勞動力競爭較好的職位，在勞動力市場上必然處於劣勢地位，所以，失地、失業農民的收入水平與城市居民收入水平的差距不斷拉大。[72]<br>\n<br>\n　　例如，在福建省福州市倉山區潘墩村1千多農民當中，有700多人因征地而失去耕地。該村的失地農民有的去外村承包土地，有的騎摩托車非法拉客，有的則到處上訪。該市馬尾區儒江村村民倪仕炎說：承包地全被征掉了，我們現在是農民不像農民、市民不像市民，出門是寬闊的馬路、擡眼是工業廠房，雖有路可走，但無地生存。　<br>\n<br>\n　　各級政府之所以熱衷於征地，是為了“低征高出”、“以地生財”。[73]<br>\n<br>\n　　例如，上海市開發浦東地區時，每征壹畝糧田向當地農民補償2.3萬元，每征壹畝菜地補償2.8萬元，然後平均每畝地再投入6至7萬元完成“七通壹平”工程，土地征用及開發成本每畝不過10萬元，但政府將開發後的土地出讓給房地產開發商或工業企業時的售價卻是每畝20至30萬元，每畝獲利高達10至20萬元，是農民獲得補償費的許多倍。據國務院發展研究中心陳錫文估算，計劃經濟時代的工農業“剪刀差”讓農民付出了6,000至8,000億元的損失，而改革開放以來通過低價征用農民的土地，最少使農民蒙受了2萬億元的損失。[74]<br>\n<br>\n　　在江蘇省徐州市銅山縣，潘塘鎮兩山口村的農民1997年以前人均有1.3畝土地，1998年當地政府興建“食品城”開發建設項目，大量征用該村土地，現在村民人均只有0.4分地。當地壹位農民於剛永久失去了3畝多土地的使用權，得到的補償費僅為1.5萬元，現在全家居住的地點雖然在行政區劃上改屬潘塘鎮街道辦事處管轄，但是他們還是農民身分，而且沒有了土地，只能靠打工生活。[75]<br>\n<br>\n　　失地、失業必然導致農民收入急劇下降。在安徽省阜陽市潁州區前新宅村，過去全村人均1畝多地，當地為興建飛機場而征地後，每人剩下不足2分地。村幹部征地前保證每畝補償6,500元，但占了地後就變卦了。雖然補償費前後追加了20多次，但每畝補償額仍然不足3千元。而且，地壹占，農民就被“壹腳踢”了，全村無壹人被安置就業。壹位66歲的農民張桂生只好到城郊蹬三輪車拉貨，壹天只能掙3、4元錢，他住在低矮潮濕的小屋中，屋裏只有壹袋面粉和壹碟黴味撲鼻的腌鹹菜。安徽省阜南縣三塔鎮擴建、辦廠占去了大量良田，塔北村農民余立軍的5畝承包地被占掉2畝多，被鎮政府用於建設保鮮庫供3家企業之用。征地後起初由工廠每畝補貼余立軍300公斤糧食，按集市價格抵交他該納的稅費。但後來這個工廠垮了，7年多來失地補貼成了泡影，但他的2畝多承包地仍被企業的住宅區占用，他四處奔走卻投訴無門。[76]<br>\n<br>\n　　失地、失業、苛捐雜稅不僅導致農民的收入減少，而且逼使他們離鄉背井、流入城市，成為城市貧民的主力。農民失去土地財產權利的直接後果是失去土地，而失去土地意味著無家可歸，許多當年有地有業的農民現在不得不加入城鄉的貧民階層。[77]<br>\n<br>\n　　以四川省自貢市為例，1993年該市開始建設“高新技術開發區”，當初計劃征用土地10平方公裏。10年來自貢“高新區”已經征用了約5平方公裏的土地，其中緊鄰自貢城區的紅旗鄉有上千戶農民因此離開了生養了幾代人的土地。紅旗鄉處在城鄉結合部，原來這裏的農民較為富足。以白果村八組為例，全村280人擁有土地303畝，主要種植糧食和蔬菜，再加上壹些副業，農民的人均年收入達到2千元。自從1995年他們的土地被征用以來，農民領取的每人8千元安置費早已用完，現在只能自謀生路。例如，黃永農和村裏的幾個農民只能靠在高檔住宅“藍鷹花園”的建設工地附近揀垃圾度日，每天最多掙5至6元錢。1995年征地前黃永農有1畝地，種植水稻和蔬菜，衣食無憂，再加上養豬養雞，每年能有2千元純收入。土地被占用後他每個月只能領到80元左右的生活費，這個數額比自貢市政府規定的“最低生活保障線”143元還低得多。[78]<br>\n<br>\n　　而且，從1997年開始，該村失去土地的村民又不得不失去世代居住的住房。幾百戶農民與“高新技術開發區”簽訂了房屋拆遷協議，暫時搬進了周轉房，但周轉房陰暗潮濕，屋頂漏雨，道路泥濘。失去土地的紅旗鄉農民曾經把今後富裕的希望寄托在“高新區”新開辦的工廠身上，期盼能早日進廠打工掙錢。可是，土地被征用5年多了，在這個所謂的“高新技術開發區”並未出現農民們期盼已久的工廠，反而是蓋上了成片成片的商品房。[79]<br>\n<br>\n　　過去幾十年來，各地政府推動的“萬畝果園基地”、“中國蔬菜之鄉”、“某某開發區”等現象非常普遍，這都是以農民被迫低價出讓土地使用權為條件的。同時，農村基層政府政出多門，對農民不合理的集資、攤派、提留名目繁多，也構成了對農民權利的侵犯和對農民收入的掠奪。<br>\n<br>\n　　除了失地、失業、稅費、貧困、無房以外，農民也沒有任何社會保障和醫療保險。這樣，失地、失業農民的生活就更加困難。[80]<br>\n<br>\n　　眾所周知，中國的農村長期以來就從未建立過健全的社會保障制度，農民們即使因土地被征用而失地失業，而政府通過低價征地獲得了大量收入，但仍然沒有充份的把失地失業的農民納入健全的社會保障的範圍。現在，壹些地方尚在局部試驗的農民養老、醫療、失業等基本社會保障體系的復蓋率很低，而且這些試驗往往采取“農民繳費為主、集體補助為輔、國家政策支持”的做法，農民們基本上不認同。壹項統計表明，參加“農村社會養老保險”的農民只占總人口的11.5%。於是，大批失地失業的農民正持續不斷地加入底層貧民的行列，成為城市化進程中壹個新的社會弱勢群體。[81]<br>\n<br>\n　　無形的權利很容易被忽視，但權利貧困必然導致有形的生活貧困。遺憾的是，許多學者只從表面上探討“三農”的危機，將“農民太苦、農村太窮”的原因歸結為攤派太多、稅費太重、官員太腐敗、農民太無能等表面現象，從如此角度來觀察“三農”問題，提出的解決辦法只能是治標不治本、事倍而功半。<br>\n<br>\n　　六、農民土地財產權力貧困的治理方向與選擇　<br>\n<br>\n　　鑒於農民貧困的根本原因是權利貧困，鑒於“富也權利、窮也權利”的現實，可以認為，解決農民貧困的根本之道應該而且必須是賦予農民權利、維護農民的權利、發展農民的權利。為了解決目前農民在土地財產方面的權利不足，筆者提出三個治理方向與選擇。<br>\n<br>\n　　第壹，土地征用規範化。國家征地是任何壹個社會經濟發展的必然，但是象中國目前如此模糊的法律、隨意的執法和不公的補償，古今中外確實罕見。鑒於征地問題已經成為侵犯農民土地財產權利的重要“元兇”，所以，建立國際公認的土地征用規範乃是中國的當務之急。美國的土地征用經驗值得中國借鑒。筆者以為，中國需要在制度上和技術上作出壹些必要的安排。首先，中國的憲法需要對農民的土地財產權利作出明確規定。美國很註重在憲法層面上保護公民的財產。如美國憲法的第五修正案規定:“沒有正當的法律程序(due　<br>\n<br>\n　　process of law)，不得剝奪任何人的生命、自由或財產；沒有公平的補償(just　<br>\n<br>\n　　compensation)，不得征用私有財產供公共使用”。[82]<br>\n<br>\n　　盡管中國農民的承包地在法律上不屬於“私有財產”，但如前所述，農民承包地所具有的使用權、處分權和收益權已經構成了特殊的土地財產權，應該如同私有財產壹樣得到憲法的保護。問題的關鍵是，如何建立“正當的程序”以及如何界定“公平的補償”。　<br>\n<br>\n　　根據美國的經驗，有關政府征用土地的正當法律程序應該涵蓋下列原則和步驟，目的在於最大限度地保護公民的財產權利。其壹是正當性。必須依照嚴格的法律程序，依法評估國家征地的正當性。在美國，政府無償征地的範圍十分嚴格，只限制在土地區劃(Zoning)、建築與健康法規(Building　<br>\n<br>\n　　and Health Code)、轉移要求(Set-back　<br>\n<br>\n　　Requirement)、土地分割(Abatement)、汙染(Pollution)以及出租管制(Rental Control)等。[83]<br>\n<br>\n　　根據中國國情，政府征地必須嚴格區分公益性用地和經營性用地，國家的強制性征地權主要應是公益性的，包括水利、交通、國防、義務教育、公共衛生、公檢法設施等，而商業開發和企業行為不能借助國家的行政權力強行征地，而是必須通過向國家、向農民購買租賃等市場方式取得，其價格也應由市場決定。[84]<br>\n<br>\n　　尤其是應該防止“權錢勾結”，阻止那種借政府的行政資源和司法強制以公益性目的為名低價征用農業用地，然後再把征用來的土地高價出售於商業用途的做法。[85]<br>\n<br>\n　　二是公開性。政府必須以公告的形式書面陳述需要征地的具體理由，並需要提出反證，說明如果不在特定的時間和地點征地將產生什麽負面後果。同時，政府機構必須舉行公開的聽證會，農民可以在聽證會上質疑政府的征地理由，並有權要求政府放棄征地行為。[86]<br>\n<br>\n　　三是互利性。政府機構對所征的農民土地要作財產評估，並向農民提交評估報告、提出補償價格，而農民則有權討價還價(counter-offer)。如果雙方無法達成協議，政府可將案件送交法院處理。獨立於政府的法庭可以要求雙方聘請獨立的資產評估師(Appraisal)，提出評估報告，並由法庭作出調解。如果雙方仍然不能達成壹致，法庭負責組成民事陪審團，確定合理的補償價格。判決生效後，政府必須在30天內支付補償金，並同時取得被征收的土地財產。[87]<br>\n<br>\n　　除了正當的法律程序以外，土地征用的公平補償（just　<br>\n<br>\n　　compensation)問題也是保障農民權益的壹大主題。結合美國經驗，中國土地的公平補償主要應該體現在三大方面。其壹是主體的公平。盡管中國農民承包地的所有權主體是多元的，包括農民集體（村委會和村民組）、農民集體經濟組織（如鄉鎮企業）及農戶本身，但征地補償對象必須以農戶為主，對農戶實行全額、對等的補償辦法，因為農戶才是土地的實質使用者、經營者和受益者。必須防止農村基層幹部對征地補償費用的層層截留、克扣和盤剝。[88] 同時，還要考慮農民失去土地後的就業保障和社會保障，用土地換社保[89]，對農民的補償可采用按年分期補償的辦法，為農民建立長期受益的社會保險機制[90]，並由此改革現有的土地征用補償費壹次性貨幣發放的辦法，應該在農村按年齡段分類建立社會保障體系。[91]<br>\n<br>\n　　其二是客體的公平。征地的補償不能僅限於土地本身，還應包括土地之上的壹切附加物，如莊稼、建築和水井等；還需要包括與土地有關的無形資產(goodwill)，如特定土地的形像和聲譽等。[92]<br>\n<br>\n　　鑒於失地農民無屋可住的悲慘情景，征地部門需要實施留地安置政策，按壹定比例向土地被征用的村核撥建設留用地，為失地無屋農民建造商住樓，提供農民就地創業的機會。[93] 其三是估價的公平。其基本準則是法律要求補償的價格應當以公平的市場價值為依據。[94] 在美國和西方其它國家，這主要依靠獨立的資產評估師提出評估報告。[95]<br>\n<br>\n　　所以，制定中國財產評估師的考核規則、推動財產評估師的產生機制、培育財產評估師的人才環境，已經成為國家征用土地能否公正、公平和公開的重要條件。　<br>\n<br>\n　　第二，土地市場化。土地征用的規範化可以為土地的市場化提供制度化環境，而推動和實施土地的市場化則是落實農民土地財產權利的壹大保障。[96]<br>\n<br>\n　　中國的《土地承包法》允許農戶自由流轉土地的使用權和承包權，為土地市場化提供了重要的制度安排；但是，土地流轉只是土地市場化的萌芽，離成熟的土地市場化要求仍然存在相當距離。大致而言，土地市場化至少需要滿足下列三大要素。　<br>\n<br>\n　　壹是土地用途自由選擇。既然農民在法律上享有土地的使用、處分和收益等權利，就應當充分尊重農民對土地經營用途的自由選擇，包括種什麽、種不種、種多少、種多久。沒有農民對土地用途的自由選擇，土地市場化只能是“空中樓閣”。同時，由於農民處於天然的弱勢，國家不能阻礙農民運用上述權利，而且應當運用適當的法律手段積極保護農民行使自主的權利。當外力侵犯農民自由選擇土地用途的權利時，國家要通過法律法規加以制止和懲處。[97]<br>\n<br>\n　　二是土地自由交易。土地自由交易的前提是土地市場的自由開放，目前中國的土地交易基本上沒有西方社會那種正規的市場條件，“壹級市場”由國家控制，“二級市場”長期不許農民進入，農民在土地交易中始終處在被排斥和被剝奪的地位。土地是農民生存的最後壹道防線，也是是否出現“陳勝、吳廣起義”的關鍵因素。若政府長期、持續地低價強制購買農民的土地，農村的穩定就無法保證。[98]<br>\n<br>\n　　推動土地市場的開放和土地交易的自由，有助於減少政府、企業、村民自治組織的中間盤剝，提升農民在土地市場中的主體地位，又能發展壹支專業的地產經紀人隊伍，可嚴格地按照土地市場的專業規範推動農地的自由流轉。　<br>\n<br>\n　　三是土地自由抵押。土地作為壹種商品自由交易的前提是農民擁有抵押土地的權利。所以，目前中國必須賦予農民土地的物權，允許農民用土地抵押，促使農民的土地使用權變成壹種準商品。[99]<br>\n<br>\n　　問題是目前農民需要貸款時能抵押的只是土地的承包權而不是所有權，而銀行允許土地承包權的抵押是壹種很大的金融風險，這種承包權在現實中的不穩定更增加了銀行的抵押風險。因此，將農民的土地承包權演進為所有權是推動土地抵押的必要保證。　<br>\n<br>\n　　四是土地自由兼並。土地市場化必然導致土地的兼並，而農村土地只能通過市場化的兼並才能達到優化組合和規模經營。目前，城市中的企業兼並比比皆是，並由此必然導致企業所在的土地的大量兼並，為什麽城市可以兼並，企業可以兼並，而農村土地就不可以兼並呢？目前農村的兼並僅限於土地的承包權，其弊端在於，承包權只有30年，而投資的收益是不受承包年限約束的，30年後的資產增值誰來受益，又如何計算？於是，土地私有化又是壹個難以回避的議題。[100]<br>\n<br>\n　　第三，土地產權多元化。政府征地的規範化、土地經營的市場化有助於推動土地產權的多元化，為中國出現壹個充滿活力和選擇的農村土地結構創造條件。土地產權的多元化是維護農民權益的重要因素，因為土地產權的多元化意味著農民選擇權利的自由化，既包括選擇參與，更包括選擇“退出”。[101]<br>\n<br>\n　　土地產權多元化主要涵蓋三個創新土地制度、保障農民權利的因素。首先，它對現行的土地承包制度構成挑戰。過去幾十年來土地承包制阻礙了農民更多的選擇權利和自由，因為它模糊了土地所有者的主體地位，三十年到六十年的期限限制了土地投資的長期性與穩定性，小塊土地的分割特點影響了土地的規模經營，而且承包合同導致農民稅費義務的剛性化。這種“壹刀切”的壹元化土地使用體制窒息了土地制度的生機，影響了農民積極性的充分發揮，無法提供財產安全和激勵機制，抑制了農民財產積累的沖動。所以，急需設計與實施壹種與農村多元化經濟相適應的多元化土地產權制度。[102]<br>\n<br>\n　　人們需要建立壹種基本的觀念：不管壹個制度安排和政策設計是多麽完美、有創意、又得人心，只要它是壹種強制的壹元化制度，就不是壹種有生命力的制度。壹種好的制度設計必須容許民眾具有選擇的權利和退出的權利。　<br>\n<br>\n　　其次，土地產權多元化能夠促進新土地制度的實踐。壹旦土地承包制的壹元選擇能夠打破，將有助於推動各種新土地制度的創新與實踐。例如，土地租賃制能提供農民租賃收成的新選擇，取代土地承包制所規定的剛性義務，有助於土地經營能力較強的農民選擇分成經營和租賃經營的方式，而不是“壹刀切”地實行勞動計酬的經營方式。這不僅能夠照顧弱者、激勵強者，更是體現農民土地經營權利的壹大象征。[103]<br>\n<br>\n　　另外，土地股份合作制也能促進土地產權的多元化選擇。土地股份合作制是以股份制為名、以按股分享土地資本收益為實的財產制度，農民以交出土地使用權為代價，獲得按照人口分配的企業收益的成員權，由此能夠體現土地農轉非的增殖收益和社會保障的股權。但是，它的主要弊病是企業的收益分配權與農民的土地承包權的交換並未通過公開的市場交易，所以多數農民所擁有的股權只是“虛股”，不能轉讓、繼承、抵押，屬於殘缺產權，它與1953年至1955年推行的“以土地入股、按土地分紅”的初級社類同，但又與初級社的“入股自願、退股自由”的原則相違背，因為土地股份合作制實行的是人去股消，沒有退出權。但是，有缺陷的多元實踐畢竟比僵化的壹元統制要好。[104]<br>\n<br>\n　　再次，土地多元化提倡價值中立的制度選擇，不論制度形式的“好”與“壞”，只講制度效能的高與低。土地產權多元化意味著農民有權選擇任何壹種制度形式，包括土地的人民公社制、集體所有制、家庭承包制、租賃合同制、永佃制、股份合作制、甚至私有制。在多元化的制度環境下，土地私有化或土地公社化的兩極制度都應該成為壹種選項，但不應該是唯壹的選項，國家不僅應該允許壹些地區保留集體勞動的工資計酬制，也應該允許個別地區試驗土地私有制。允許“左中右”不同體制的存在、提供農民切合自身需要和條件的土地制度，才是土地產權多元化的題中應有之意。<br>\n<br>\n　　例如，基於中國各地區土地狀況、經濟發展和人文環境的多樣性和復雜性，土地的產權形式也必須具有相應的靈活性和變動性。在發達的東部地區，農民種地的經濟成本高、比較利潤低，但農民流轉土地的市場價格高、離開土地從事非農產業的機會多，這樣，土地的租賃制、股份制和私有制就有助於農民完成土地和身份的雙重轉型，而且由此產生的土地抵押和兼並也有助於加速東部農村的城市化和工業化。[105]<br>\n<br>\n　　但在中西部地區，土地貧瘠、農民困苦，土地是農民賴以生存的唯壹資源，貿然推動土地私有化將導致兩極迅速分化；而且，由於西部土地的價值較低，願意兼並西部土地、投資西部土地的企業和個人相對較少，所以，維持西部土地的家庭承包體制、維護西部農戶的合作傳統，不失為目前適宜中西部農村土地產權的較好模式。[106]<br>\n<br>\n　　總之，征地規範化、土地市場化和產權多元化是三大相互關聯的土地制度安排，因為只有規範了農民土地征用的程序、保證了土地交易的公平，才能推動土地交易的市場化、促進土地租賃、抵押和兼並的健康發展；同時，只有在土地征用規範化、土地經營市場化的制度環境下，理性而充滿活力的土地產權多元化才有可能。尤其是，規範化、市場化和多元化的土地制度能夠切實維護和保障農民的土地財產權利，因為規範的征地能夠保證農民土地轉讓的公平、公正與公開，自由的土地市場能夠有助於農民在市場機制下自主選擇土地的占有方式、使用途徑、處分方法和收益多寡；同時，產權的多元化能防止壹元化的強制，有利於不同地區、不同時期、不同能力的農民自主選擇土地的產權形式。這樣，農民土地財產權利的保障最終有助於在根本上減緩和根除農民的貧困，有利於中國農村運用權利的杠桿，提升農民的生活水平、社會地位和政治參與。<br>\n<br>\n十九大之後，中共《農村土地承包法修正案（草案）》提交審議，在將耕地承包期再延30年的基礎上，將以法律形式確定農地的所有權、承包權、經營權，中共官媒宣稱這將使農民的身價上漲。不過外界認為，這種做法會使本該非常簡單的土地復雜化，同時，還會造成新壹輪圈地運動升起，最終吃虧的還是農民。<br>\n<br>\n壹部關乎6億人的土地承包法修正案草案，被提交給十二屆中共人大常委會初審。據稱將以立法的形式對農村土地的所有權、承包權和經營權進行所謂三權分置。<br>\n<br>\n根據這個修正案，土地的所有權仍然歸集體所有，農民則只擁有土地的承包權，也就是使用權。但經營權歸實際經營者，也就是說，農民可以把耕種或經營的權利轉讓給其他人。<br>\n<br>\n實際上，由於農民進城打工，在中國2億3千萬戶承包土地的農民中，早已有1/3將土地轉給了別人經營。因而這次的修正案，只是將既成事實加以所謂法律追認。<br>\n<br>\n根據西方學者的分析，這可能引發新壹輪的圈地運動。<br>\n<br>\n土地就是擁有權和使用權，為什麽這樣做三權，可能跟中共利益集團想侵占農民的土地有關系，讓城市的資本，讓中共官僚的資本得以去大規模的收購農民承包權中的壹部分經營權，到時候承包經營的時間慢慢延長，原來承包的人他的權力就沒有，最後取得經營權的人取得大面積的土地後，就可能不需要管原來的農戶了，跟所謂的集體來承包，這就是圈地運動。<br>\n<br>\n這還會造成本來壹些不願意把自己土地轉包出去的農民，由於自己周圍的土地轉出去造成大量的機械化生產，或建成其他東西，也不得不失去自己心愛的土地。<br>\n<br>\n中共黨媒稱，這個修正案草案會使6億農民的身價上漲。<br>\n<br>\n不過有學者，最終吃虧的還是農民，這在前些年已經有了前車之監。<br>\n<br>\n就像以前把農田變成開發商的地後，賺的大錢實際上都被土地開發商和政府拿去了，農民可能開始發壹點小小的財，生命賴以生存的土地被別人拿走，農民最後還是被剝奪了自己的財產。<br>\n<br>\n另外，草案規定，承包權和經營權都可以用來向金融機構融資擔保。也就是說，壹處土地可以兩次用來擔保貸款。<br>\n<br>\n長期關註和報導土地問題的中國學者認為，經營權用來融資，等於用租來的房子進行抵押貸款，是完全錯誤的。<br>\n<br>\n目前中國農地抵押貸款規模越來越大，外界認為，這不但損害了農民的利益，銀行的風險也會越來越大。這為高利貸者搜刮農民土地提供了法律依據，最終造成土地兼併。<br>\n<br>\n壹些專家認為，農地制度安排本來需要簡化，現在反而更復雜了，這種所謂農地〝三權分置〞，帶來的問題可能比解決的問題還要多。<br>\n<br>\n部份學者認為，這個草案因為沒有改變土地所有權的問題，也就不能解決壹些實際問題。<br>\n<br>\n土地的所有權在國家手裏，就不能根本的改變國家強行收回農民土地的做法，也不能改變現在這種鄉鎮、縣在開發項目過程中霸占農民的土地，它也解決不了環境保護的問題。<br>\n<br>\n中國本來自古就私有的土地，在中共治下已經經過了幾番折騰。<br>\n<br>\n1950年，中共為了拉攏農民，將地主的土地沒收後，分給農民，當時中共黨魁毛澤東估計因此死了2-3百萬人。但分給農民的土地卻好景不長，不到3年又被中共合作化，變成集體統壹管理和經營。1978年，又改為把土地分給家庭耕種，有了所謂的農民土地承包制，並延續至今。<br>\n<br>\n要想解決土地給中國社會帶來的各種矛盾，只有把農業用地的所有權還給農民才是根本。<br>\n<br>\n十九大之後中共國土資源部部長姜大明表示中共將實行住房供地和宅基地改革，他有關宅基地所有權、資格權、使用權〝三權分置〞的說法，引發外界關註。有學者指出，這是中共權貴在強拆民宅遭遇抵制後，采取的迂回饞食農民宅基地的辦法。<br>\n<br>\n姜大明在全國國土資源工作會議上表示，中國將實行宅基地改革，探索宅基地所有權、資格權、使用權的〝三權分置〞，以後宅基地的所有權歸集體、農戶擁有資格權、使用權則適度放開。<br>\n<br>\n他聲稱，這是壹項重大的理論和實踐創新。<br>\n<br>\n不過，部份研究中國經濟的學者認為，這次所謂的創新等於是在剝奪農民對宅基地的使用權。<br>\n<br>\n這些東西都是中共在玩弄文字遊戲，在愚弄中國人民，它的集體就是中共，就是村書記，就是中共基層官員。<br>\n<br>\n農民的所謂資格權也不能說是壹種權力，中共的所謂集體擁有權才是真正的權利。<br>\n<br>\n妳如果是擁有者的話，妳就有使用權力，也有資格去轉讓，這些都是在蠶食農民的權利，使用權轉讓出去，就使得其他有錢有勢的人可以去大肆的收購，把宅基地轉為其他用途，這樣農民又壹次被盤剝。<br>\n<br>\n中共在打江山時用耕者有其田哄騙農民為它賣命，不久就全部收回，後來通過人民公社把土地變成所謂集體所有後，還給農民留下了宅基地，這壹次宅基地也要拿走了。<br>\n<br>\n根據中共黨媒的報導，宅基地改革後，政府不再為農民無償提供宅基地，而農民可以有償退出宅基地。<br>\n<br>\n有學者認為，這個措施，除了剝奪農民的宅基地之外，還有其他的目的。<br>\n<br>\n壹個目的就是給地方政府它們的財政做壹些充血，因為目前中共這個體制下的很多鄉、鎮、縣這幾級的地方政府都處在壹種面臨破產的狀態。<br>\n<br>\n中共這壹次的宅基地改革所涉及的，應該是經濟發達城市的周邊地區。<br>\n<br>\n這些農村的住宅用地，它的價值是很高的，它讓農民在土地開發的過程中得到壹定的利益，它就不會在經濟比較發達的城市周邊引起比較尖銳的官民矛盾。<br>\n<br>\n前些年的壹次又壹次血腥的強拆圈地運動，給中共的執政形象造成了很壞的影響，現在通過這種軟手法把宅基地收走後，讓農民在壹棟大樓裏享有壹點點的所謂資格權，到時候再趕妳走，壹張白紙的資格權，影響就不大了。<br>\n<br>\n據報導，姜大明還稱，他們將研究制定在權屬不變、符合規劃的條件下，非房地產企業取得使用權的土地，作為住宅用地的辦法，要利用農村集體經營性建設用地，建設租賃住房試點。<br>\n<br>\n中共這種做法是為了緩解中共權貴在城市制造出的房地產泡沫。<br>\n<br>\n他們催生了房地產泡沫，從中賺了很多的錢，造成現在房地產價格居高不下，把中共中央政府、銀行、財政金融都綁在壹起了，讓宅基地進入市場流轉，進入市場來延緩這個泡沫。<br>\n<br>\n目前，中共官媒正在高調宣傳這種所謂〝政府將不再是居住用地的唯壹提供者〞，〝住房供地，政府將不再壟斷〞的宅基地改革，是重大利好消息。<br>\n<br>\n不過，大陸壹位不願透露姓名的土地專家卻認為，這並不是真正打破了壟斷，只是打破了原來住房供地都是國有建設用地而已，因為以前農村集體建設用地入市，也需要經過政府征地轉化為國有建設用地。而這次等於明確了農村集體建設用地也將參與住房用地供應。<br>\n<br>\n四川瀘縣正在嘗試通過宅基地改革，打破按戶無償分配、探索跨區分配和有償退出等等方法。<br>\n<br>\n這次宅基地改革，將完成中共對農民土地的全面掠奪。","date":"2020-07-28","agreeCount":3,"discussionCount":0}