{"type":"article","id":22145,"title":"深圳那边的基层维稳人员，可能已经快领不到工资了。","uid":14986,"topics":[18,2304],"contents":"离开深圳这个被江西、湖南、湖北人民占领的城市，已经有些年了。昨天在支乎上看到一个问题，使得深圳这个连句正宗粤语几乎都听不到的广东城市，再度进入了我的视线——<br>\n<br>\n深圳将全面禁止路边烧烤。<br>\n<br>\n这说明，当地可能已经快发不起基层维稳人员的工资了。<br>\n<br>\n商鞅的立法目的，从来不是为了促进什么 “法治”、甚至都不是 “法制”，它根本就不是奔着维护社会的 “公平”、“秩序” 而去的。你在这种人的统治下，永远都不可能踏踏实实地当 “良民”，因为它总能编出理由把你变成 “罪犯”，然后抓你去战场当炮灰、或者抓你去工地白干活。比如，你连自家养的牲口瘦了几斤肉，都是 “违法”。<br>\n<br>\n就像生活中碰到那种很擅长对别人实施心理操控的贱人：这种人自己什么也不干、甚至什么也不会干，但很能在你干活的时候跳出来指责你有 “错”。而当你发现你干什么都可能是 “错”、什么也干不了，你当然就可能放弃自我，由得对方摆布。那么这种人就等于达到了控制你的目的。<br>\n引申到网络上，你无论发表了什么言论，总有杠精会无视你的中心思想，而专挑一些细枝末节的地方指责你有 “错”。你不理，那就是看着它把楼给你带歪；你理了，那就极有可能升级成吵架，最后两个人一起倒霉。<br>\n<br>\n比如我婊嫂刚下了崽，我姨妈心疼晚辈，主动替孙子洗屎尿裤子，被婊嫂看见，婊嫂当即呵斥：“不对！不能用肥皂洗！得用专门的洗衣液！” 于是，我姨妈就算是 “错” 了。而仁慈的婊嫂，也愿意给我姨妈一个 “改正” 的机会——以后的屎尿裤子都归我姨妈洗，是我姨妈的 “义务”，洗到婊嫂认为 “对” 为止。干好了没奖励，干坏了会挨骂。仅仅只用一句话，婊嫂就无代价地得到了一台高智能的声控工具，即便这台工具已经七十岁了。<br>\n<br>\n所以我一直说，《商君书》并没有发明什么，而只是利用了人脑思维的bug，总结成了害人的套路、编成书而已。而聪明的人渣，根本不需要看《商君书》，照样可以无师自通地使出书里的套路，去算计别人。PUA界的所谓 “五步陷阱”，跟商鞅的所谓 “驭民五术” 几乎没有区别，但我绝不相信PUA的 “祖师爷” 是看了《商君书》才领悟这些缺德套路的。<br>\n<br>\n湖北人孙志刚在广州被打死前，万恶的收容制度，就是赤裸裸的 “商君之术” 的延伸——你不是本地户口，你在本地就是 “错”、是 “非法居留”。你一旦被抓到，你就会被强制带到郊区白干活、干够一张遣返火车票为止。那么你就不得不去办所谓的 “暂住证”——你在你自己的国家，居然只能 “暂住”。而办的人多了，这当然就是无代价的政府财政收入。<br>\n<br>\n现在封禁烧烤摊，逻辑是一样的。只不过这种小钱暂时还上升不到财政的高度，而是给基层维稳人员提供发小财的渠道。居庙堂者，还看不上这点毛毛雨。只能说明当地已经快发不起基层维稳人员的工资了，所以上面只能下放权限，让下边的人自己去创收。<br>\n就像杀千刀的萌朝，从朱元璋时代就各种坑、用养狗的标准在养活帝国精英。到了后期，这个反人类政权摇摇欲坠，它就越发不得不需要靠外人来替自己维稳。然而从朱棣时代开始，姓朱的藩王们真的被养成了猪，以至于萌朝末年，即便天下太平，举全国之力也不可能养得起这一家子，何况国家还要打仗、还要维稳，经费从哪里来？吝啬的朱家皇帝又不肯掏内帑。那么为了逼大家干活，朱家皇帝采取的并不是直接提升公务员待遇的方式，而是采取的对贪腐问题睁一只眼闭一只眼的态度、以变相提升公务员待遇。让手里有 “权力” 的贱人，能够 “合法” 地抢劫软柿子的利益。显然，这样的击鼓传花之后，能够接到最后一棒的，绝不会是江南那些有官方背景的富商，而只能是陕北的底层穷鬼。于是，李自成、张献忠就出来了……<br>\n之所以把 “烧烤摊” 当成猎物，肯定是因为这种现象本身就很泛滥、是有需求和市场的。就像深圳多年以来一直在像疯狗一样抓 “摩的”、所谓的 “非法运营” 一样。如果某种现象本身没有需求和市场、不泛滥，那么就算立出了再恶的恶法，也罚不出几个钱。外地打工的多，当地交通状况又混乱，“摩的” 这种东西就会应运而生，它们的存在能让上班族别迟到，有需求就会有市场。于是，哪怕上面抓摩的抓得再狠，这个现象也根除不掉，那么基层执法者就可以有源源不断的罚款收入、甚至直接把人家的车抢走。但是真正需要解决的交通问题却一直存在。大环境不断地如此挖肉补疮，阶级矛盾的仇恨种子就会不断地疯狂生长。同理，上班族晚上想吃点宵夜， “烧烤摊” 就会应运而生。你抓得再狠，人家也会铤而走险偷偷地做生意。于是，穷人为了挣钱而不断地冒险、走狗们源源不断从这种人身上罚到款，但真正存在的问题却从来没有真正得到解决……<br>\n<br>\n就像前阵子我去医院照顾病人一样，我还得先通过复杂的所谓 “核酸检测”。中国造的试剂盒是个什么准确率，自不必说。它们显然不是为了确保安全。因为排队做检测的人又密又乱、有些人甚至连口罩都没戴。不知道队伍里但凡有一个感染者，将会导致什么后果。并且你做完这个所谓的 “检测”，居然都不需要等结果出来，你马上就可以回家了。不知道如果你真是感染者，在从医院回家的路上，又可能会传染多少人。这不就是为了收钱么。半年前300块/人，现在变成了65块/人而已。只不过，上面看不起这点小钱，这钱是用来给基层维稳人员发工资的、本质仍然是 “维稳经费”。<br>\n<br>\n东汉政府发不起钱，就只能下放权力，让基层执法者自己去筹措军费，然后去剿黄巾。这种钱都敢挣的，没有一个是好东西。并且这钱你也拿不热，等到大乱平息，皇帝是会过河拆桥、把权力再收回去的。那么像刘备这种无权无势的基层五毛，瞬间就会被掏空，连区区一个督邮都对付不了。<br>\n<br>\n深圳，早就不是广东人的深圳了。你在那里听到最多的居然不是粤语，而是带着浓浓江西、湖南、湖北口音的普通话。楚国猴子，自古以来就是祸害，它们走到哪里，就一定会把灾难带到哪里。而当楚国猴子把持了能够影响全局的 “权力”，它们什么事都做得出来、绝不会管后果，到时候谁都不会有好日子过。<br>\n将来中共倒台，楚国猴子也只能被管理、绝不能让它们去管别人，而且还得看将来的新政权愿不愿意要它们。不要怪我老是和这个地方过不去，它的文化若是没问题，为什么这里自古以来都在朝周边输出人渣、连 “中共” 都是从这里冒出来的？现在的德国人、日本人都不是二战时期烧杀抢的疯子，人家不是照样在承担战争赔款么？那么现在的楚国猴子为什么就可以与毛遮洞等中共流氓划清界限呢？楚人可能比我们还恨中共，但是楚人骨子里同样也很 “中共”，它们若能得志，手段不会与现在的中共有任何两样。就像项羽这个所谓的 “英雄”，它不是痛恨秦制，而只痛恨不是自己在对别人玩秦制，它若是有机会，它会比秦屎黄还要狠，否则司马迁干嘛用 “彼可取而代也” 来黑它呢？项羽真若是个磊落的人，殷通是怎么死的？人家好心好意收留项羽这堆反贼叔侄，最后为什么会被鸠占鹊巢、稀里糊涂被剁掉脑袋？至于刘邦、陈胜、吴广之流的人品，就更不用说了。楚人，可恶的不是血统，而是它们的文化。当野蛮的纳粹秦国被更加反人类的共产楚国取代，所有人都会被变成楚人。<br>\n人类的脑子构造都是一样的。同样的想法，可能产生于任何时间、空间，无非只是名字不一样——在古希腊，那叫犬儒；在古华夏，那叫乡愿，但这帮家伙自称道家；到了犹太神棍那里，这就成了共产主义。看起来犬儒与乡愿消极，共产主义貌似激进，但它们的追求、与必定导致的后果却是一样的，都是要把已经经过文明化改造的、社会学意义上的、真正的 “人”，重新再还原到动物状态。这种想法本身就是反智的。<br>\n从经济学的角度看，共产主义是目的，法西斯与射秽主义只是手段。你有了共产主义的心，就一定可能对使出法西斯或射秽主义。就像非洲人、印第安猴子，它们就常年活在共产主义状态，看什么都是 “公有”。它们常年在封闭环境玩着单机游戏，突然有一天接触到一种叫做 “网络游戏” 的东西，当然看谁都是NPC。<br>\n人与人的差别，从来就不是看时间上的古今对比、不是看空间上的中西对比、甚至也不是看血统上的肤色对比，而是看 “文明” 与 “野蛮” 的对比。可共产主义、以及一切与之相似的所谓 “思想”，却等于是在向修行水平最差的野蛮人提供 “合法” 的飞起来吃人的机会。它们造出来的一定都是流氓。<br>\n《共产党宣言》造出了纳粹德三、共产苏联，但是卡尔马克思既不是纳粹党、也不是共产党。就像《道德经》造出了极右的韩非、极左的墨翟，但是李耳这个楚国猴子既不是法家、也不是墨家。墨翟死后，“墨离为三”：齐墨、楚墨、秦墨。卡尔马克思死后，那帮家伙也分成了至少三派：一部分是留在欧美搞学术、充其量搞点和平示威的白左，相当于齐墨；一部分是去到纳粹和共产阵营，帮助这些流氓政权研发杀人武器的科学家、工程师等，相当于秦墨；一部分是流窜到亚非拉地区，满世界输出政治瘟疫的所谓 “革命家”，相当于楚墨。<br>\n有《道德经》这种东西在，中国人根本用不着一个脑子有问题的神棍来祸害，“共产主义幽灵” 本来就一直在华夏大地游荡，从来不曾离开过。<br>\n所以，反中共，不要光骂中共有多坏，得看远一点，得思考这片土地为什么老是反反复复地出现各种 “中共”、思考如何避免将来再出现 “中共”。别让我们的后人将来读历史，再发出 “仁义道德的字缝里全是 ‘吃人’ 二字” 的感叹。<br>\n楚文化若不除之，“共产主义幽灵” 就会一直盘踞在饱经风霜的华夏大地，把越来越多的人感染成万恶的 “共产主义者”，然后像我那个可恶的婊嫂一样，以物化别人为代价、解放它们自己的生产力、实现它们自己的 “共产主义”。即便现在的中共倒台，也仍然会冒出新的 “中共”、干着和现在的中共一样的事，只是名字不叫 “共产党” 而已。","date":"2020-07-28","agreeCount":21,"discussionCount":0}