{"type":"article","id":22158,"title":"【小说】《原罪忧思录》【第66章 转折点】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp;<br>\n上一章地址：<a href=\"https://pincong.rocks/article/21845\">https://pincong.rocks/article/21845</a><br>\n<br>\n中央军委在主席的指令下撤了24集团军军长严厉的职，装备部花两天时间改造的新式喷火坦克包括一干坦克乘员一并进了地狱，严厉被认为是罪加十等，十条命也不够枪毙。七号常委号召中央委员要求立即召开紧急会议，在所有人的压力下，主席被迫同意。七号当即要求不得枪毙严厉，部队面对丧尸越打越少，在强大的压力下，损失任何一个人都不可弥补，怎么能轻易还按教条死板处理？那样只会让事态更糟。<br>\n<br>\n军委认为，四川比预想的最坏的情况还要严重，从虫群和丧尸的规模上看，整个省都可能没有幸存者，这意味着即使军队重新控制四川，也不可能有任何重建的希望了。但这块被虫子侵蚀的土地放着不管会增加虫群向其他省市蔓延的风险，唯一的办法只能是出动空军运载凝固汽油弹进行大规模空袭，直到所有活物都烧光为止。<br>\n<br>\n目前，中国的内外形势已经岌岌可危，国内媒体和声音可以噤声，但国际上几乎所有报社、路透社、大型媒体等的镜头都对准了中国，关于北京政府出动装甲部队的消息已经泄漏了出去，被所有平台的网民津津乐道。香港的抗争愈演愈烈，冲突达到了顶峰。几乎所有的发达国家都封锁了对中国的边境，统计局通过数据推演认为再这样下去，大规模失业预计会在年底到来，一定会引发全国动荡！在这种情况下再出动空军，势必将造成完全不可逆转的舆论导向。<br>\n<br>\n“对四川实施封城！”在座的所有人几乎全体一致地同意这个办法，中国这么大，发达的地方不止四川一隅，少个四川亡不了国。<br>\n<br>\n主席在会议上要求彻查四川最近半年来所有的食品供应线，政府系统上下消息的不对称和缺乏纠错机制严重干扰了政治局的视线，在封锁四川消息之前早就应该做的事现在才开始启动，因为所有人都以为可以像三年前那样用军队清剿解决。每日供应至四川食品线路高达大小几百条，要是按常规筛查起码得花上半年时间才可以知道到底哪个环节出了问题。不过，如果能开动国安委的大数据库加入实施，可以加快三倍，迟早也能找出问题所在。<br>\n<br>\n<br>\n“病毒一定是发生了变异，并且能通过消化道传播！”有人提出了自己的见解，“而且我还有其他想法，如此大规模的变异病毒爆发，发展到虫群泛滥，我认为绝对不可能是病毒自己爆发的！说不定是美国、台湾或者日本等地投放到中国的生化武器！”<br>\n<br>\n当有人提出自己的这个见解时，会议室内陷入了沉默，可以说，如果不是这句话的引导，连主席都不会往这个层面上想。<br>\n<br>\n宁左勿右的政治倾向伴随中共建国直到现在，纵然是有人认为其实早在三年前就有人在网上提出过关于变异病毒通过消化道传播的设想（被删除后查了水表），也不会在心情激动及情况危机的前提下保证理智的思考。<br>\n<br>\n主席在会议结束后回到官邸，坐在椅子上一动不动想了一个小时，以前从来没有出现过这种情况，连公主也看不出他究竟在想什么，她用手在主席眼前挥了挥，主席一动不动，一度让她以为出事了，吓得魂飞魄散。直到后来主席脸上恢复了血色，才松了一口气。<br>\n<br>\n“生化武器，这背后恐怕有点意思啊……”<br>\n<br>\n————————————————<br>\n<br>\n8月22日，中央电视台新闻联播破天荒地播放了喷火坦克剿灭四川虫群和丧尸的片段。当然只字未提清剿行动其实失败的事实。当天的新闻联播收视率达到了50%，网上炸成一片，大部分人高呼解放军的英勇，也有很多人表示收看了刺激的画面，堪比游戏。自媒体和游戏主播纷纷捧场，这些为拖动经济发展起到了一定的促进作用。<br>\n<br>\n中央下令封城以前，四川边境其实就已经被各省市组织起来的民兵、警察等自发封锁了。云南最先响应，曲靖市市长利用与所处云南省的19集团军军长张裕的私下关系，为了防止四川的难民大量涌入云南，决定立即实施边境封锁，利用中央《关于减小国内民用航班线路的规定》文件，云南省断绝了几乎所有四川飞往当地的航道，并向边境和农村地带散布四川爆发虫灾的谣言，让想活命的农民加入联防组织，在所有公路、铁路实施挖沟阻拦，特警以维护治安为由建立了岗哨和封锁线，只有因公事和非常特殊的情况才可以放四川的人进入云南境内。<br>\n<br>\n四川省省委梁书记在收到四川周边情况及中央打算封城的通知后，认定四川彻底完蛋了。几个亲信开了五个小时会，会议上梁书记声嘶力竭地表达了自己的完全无辜和中央对地方官员打压的威权。<br>\n<br>\n“留在四川，恐怕只有死路一条。但就算是活着离开，中央的清算一定是少不了的。反正都活不成，没有什么不敢做的！”梁书记在会议接近尾声的时候高调宣布了自己的决断。<br>\n<br>\n“对，把虫子全部弄出四川，让其他省市官员，尤其是云南，只会隔岸观火的他们也尝尝这些虫子的滋味！”一个官员高声附和。<br>\n<br>\n“我不赞同！”这时，一个留着胡子年纪稍大的官员发出了不和谐的声音，“你们这是干什么？疯了吗？！你们居然想把祸患引向全国其他地方，简直是丧尽天良！我不会同意的，你们要是敢做，别管老子上报中央让你们全部进监狱！”老者的面庞上青筋暴起，似乎连皱纹也跟他一起愤怒了。<br>\n<br>\n在一片沉默之中，梁书记冷笑一声，离开座位，走到老者面前：“死我都不怕，还怕进监狱？你当你是谁？超人还是救世主？站在所谓道德的制高点来攻击我们，那好吧，今天我成全你。”<br>\n<br>\n老者似乎没听明白什么意思。梁书记用眼神朝门口望了望，老者正要回头看。忽然，觉得脖子被一股强有力的劲儿箍住了，接下来，那股力量集中于脖子旁侧的一个焦点上，然后以点为中心向侧后方反转，他只觉得脖子咔的一声，传来一阵短暂的痛感，接着，脑袋就一片空白了。<br>\n<br>\n一个穿着黑西服，戴着墨镜的男人当着众人的面，将老者的脖子拧断，他的身体软软地倒在地上时，双眼圆睁，诉说着自己的不甘。<br>\n<br>\n“拖出去，扔大街上喂虫子。”梁书记咳嗽清了清嗓子。<br>\n<br>\n直到老者的尸体被黑衣人拖出会议室，消失在众人眼前时，大部分人仍然沉浸在刚才的震惊中。虽然都是吃了二十几年官场饭的人了，但看见一个正厅级官员在众目睽睽之下就这么被杀了，这绝对是头一次！秘书显然对此毫无心理准备，他的第一个想法就是这个姓梁的是不是疯了。<br>\n<br>\n梁书记显然早就知道有人会这么发言，而黑衣人显然也是为此而备的。目的非常简单，当场杀了一个高官，一万张嘴也说不清楚。会议室里人全都难辞其咎，就相当于拴在了一根绳子上。这下，除了放手一搏，再没有其他办法。<br>\n<br>\n片刻之后，众人似乎都明白了这个道理，眼里露出说不出的感情。<br>\n<br>\n“刚才不是都同意我说的吗，怎么，现在有人想反悔？”梁书记的目光露出阵阵寒气，“还有不同意的，可以站出来。”说话间，他望向黑衣人。<br>\n<br>\n黑衣人墨镜后面的死亡瞳孔仿佛监视着每一个人，令众人倒吸一口气。<br>\n<br>\n会议结果确定：全体一致通过了利用四川目前的情况将压力强行分摊至其他省市。<br>\n<br>\n——————————————<br>\n<br>\n八月份前半月，四川的情况比现在好，大量难民涌入市政府收容所和警察局，目前仍然有大约一百万幸存者住在各个临时避难所里，由武警力量看管。现在将这一百万人驱离四川，进入云南，是最好的解决办法。省委于8月23日当天开始用各种渠道将真真假假的消息透露给平民，包括武警系统里也由省委统一发布了四川的真实情况。<br>\n<br>\n幸存者收容所炸锅了。在梁书记的授意和逼迫下，市委代表在桌前双腿颤抖着说中央不打算给四川提供任何军队和补给援助，任其自生自灭，这样能够保证其他省份的安全。话讲到一半，一个三十岁的男人冲上讲台，抓起桌上的茶壶，径直砸在代表额头上，憋了一肚子的火其他人接二连三地上，以茶壶、茶杯、烟缸、烧红的烟蒂为武器，将代表和其他一干人打翻在地。<br>\n<br>\n高台上戒严的武警见情况危急，正要开枪射击，后面突然冒出一群黑衣人，用绳子勒住他们的脖子，武警猝不及防，全部被勒死在高台上。<br>\n<br>\n代表一行人被当场打死三人，打成重伤七人。重伤的人被扔在原地不闻不问，没过多久也死了。<br>\n<br>\n武警系统在军改以后被中央军委直接管辖，然而四川目前的情况，管辖权根本就没有什么意义了。当天晚上，武警队长的几个亲信全部失去了联系，他觉得情况不妙，正准备逃离，办公室的门被人锁死，接着窗户扔进去了几只火把和一堆助燃剂。<br>\n<br>\n不到半个小时，武警队长被烧成了焦炭。仅仅十几分钟后，群龙无首的四川武警分队被梁书记的势力收编，效忠中央的人集合在一起企图扭转乾坤，但在四川绝望的处境下，大部分人认为保命更重要，警局发生了枪战，人数处于劣势的顽固分子很快被全数歼灭，剩下的人决定马上实施梁书记的计划。<br>\n<br>\n向云南进发！<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22332\">https://pincong.rocks/article/22332</a>","date":"2020-07-28","agreeCount":2,"discussionCount":0}