{"type":"article","id":22153,"title":"伟大的国家是关爱人民，然后人民也同样爱国；而流氓国家是剥削人民，还逼人民爱国-美国决定延续疫情救助金","uid":39407,"topics":[],"contents":"美财长称即将推出疫情救助新系列 一人1200美元支票8月发出<br>\n2020年7月26日 12:21<br>\n美国之音<br>\n<a href=\"https://www.voachinese.com/a/mnuchin-virus-aid-packege-soon-20200726/5517925.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.voachinese.com/a/mnuchin-virus-aid-packege-soon-20200726/5517925.html</a><br>\n2020年6月15日，一个汽车驾驶者开车通过内布拉斯加州奥马哈市的一个寻找工作的集结点，得到装有就业职位信息的口袋。<br>\n2020年6月15日，一个汽车驾驶者开车通过内布拉斯加州奥马哈市的一个寻找工作的集结点，得到装有就业职位信息的口袋。<br>\n<br>\n美国财政部长姆努钦星期六说，国会共和党议员已经准备好星期一推出下一个应对新型冠状病毒疫情的经济救助系列，并声言这一救助系列得到了白宫的支持。他先前跟特朗普总统的高级经济顾问会晤以敲定几天前倾覆的那个一万亿美元的经济救助计划的细节。<br>\n<br>\n姆努钦财政部长在国会对记者说，特朗普总统的首要关注点是延长即将期满的失业补助金，但要大大减少补助金的金额。姆努钦说，一个星期600美元的失业补助是“荒唐可笑的”，不利于鼓励人们返回工作。他还许诺说，美国政府将再向每个成年人发放1200美元的支票用于消费刺激经济。<br>\n<br>\n他在跟特朗普总统的代理幕僚长马克·麦多斯与共和党议员助手们商谈好几个小时之后说，“我们准备迅速行动”。他说，总统“绝对”支持共和党人即将提出的系列救助计划。<br>\n<br>\n在姆努钦的这种乐观的形势评估之际，民主党人还公开就共和党人提出的更新版的经济救助提议做出评论。眼下这个提议只是共和党跟国会众议院和参议院民主党人谈判的一个起点。姆努钦说，他最近与众议院议长佩洛西和参议院少数党领袖舒默通了电话。下个星期，共和党和民主党人将就一项更广泛的经济救助协议进行穿梭谈判。<br>\n<br>\n目前白宫和国会共和党人正在努力迅速重新集结。上个星期四，他们推出的价值一万亿美元的疫情应对救助方案因共和党内围绕其规模、范围和细节而争吵导致流产。新的救助方案预计要拨款1050亿美元用于协助学校重开，拨出新的拨款用于病毒测试以及企业救助，其中包括新一轮的贷款、税收减免，以及全面豁免企业跟疫情有关的诉讼。<br>\n<br>\n在国会共和党人争执不下之际，白宫团队淡化跟参议院共和党人的分歧，称那些分歧被夸大了，特朗普总统一直在关注给美国人提供经济救助的事情。<br>\n<br>\n白宫代理幕僚长麦多斯说，“总统的立场一直很明确。他希望确保美国人民在这一史无前例的时刻得到他们需要的东西，确保不仅有资金而且有项目。”<br>\n<br>\n失业者每个星期600美元的失业补助即将到期，这一局面促使共和党人行动起来。国会民主党人早在两个月前就通过了佩洛西提出的三万亿全面救助经济的圾话。但在成百万上千万美国人从下个星期六开始就要失去救助的情况下，共和党和民主党人也在预备由此而来的不良社会和经济后果。<br>\n<br>\n白宫试探性提出的计划将把额外的救助金额削减到每星期100美元，参议院共和党人则倾向于削减到200美元。双方同意逐步取消均等的额外救助金额，代之以救助金额不超过一个雇员先前的薪酬的70%。（根据美联社报道）<br>\n<br>\n中共造成的疫情发展至今，美国是慷慨发放补助金，戳到中共痛处，中共一毛不拔，反而批评美国和其他国家的做法不好，中共的好做法是：隔离就收高房费和餐费，医院收不下就回家自己隔离。疫情、洪灾中国人民没有见到一分救助金，粉红们还有👏叫好的,脑子是彻底坏掉了：<br>\n王奏儀<br>\n<b>民主黨發600就已經不利于鼓励人们返回工作了，</b><br>\n<b>共和黨姆努钦居然加倍發1200，更加破壞trunp返回工作計劃。</b><br>\n<br>\n<b>共產黨姆努钦说，民主黨提出一个星期600美元的失业补助是“荒唐可笑的”，不利于鼓励人们返回工作。白宫试探性提出的计划将把额外的救助金额削减到每星期100美元，参议院共和党人则倾向于削减到200美元。</b><br>\n<b>現在，共產黨姆努钦又许诺说，美国政府将再向每个成年人发放1200美元的支票用于消费刺激经济。</b><br>\nLike · Reply · Mark as spam · 23h<br>\n<br>\nSteven Choo<br>\n共和黨反反共就差不多了，國內事務是外行<br>\nLike · Reply · Mark as spam · 23h<br>\n<br>\nSteven Choo<br>\n中國發展得這麼好，這次水災和疫情總共發到災民手裡人均幾分錢啊？<br>\nLike · Reply · Mark as spam · 3 · 23h<br>\n<br>\nFeng Chen<br>\n<b>Steven Choo 你知道個屁！不管是洪災和新冠，中國都全力以赴，免費治療，全國共同抗疫。美國根本沒法和中國相提並論！你以爲就發點錢，就可以彌補抗疫不力了嗎？！在老特眼裏，錢比人命重要！</b>","date":"2020-07-28","agreeCount":1,"discussionCount":0}