{"type":"article","id":22164,"title":"特朗普真如主流媒体中所形容的那样吗？","uid":44907,"topics":[842],"contents":"我們都知道川普是個生意人，他一輩子沒做過政客，他不會懂的那些華府政客說一套做一套的遊戱規則。40年來，我見過六個總統，除了里根總統之外，每個總統說話都是繞著圈說的，說的都好聽，聽完了又覺得啥都沒說似的。川普不一樣，他看的不爽就說而且是不留面子的說。<br>\n<br>\n而每個總統都知道新聞媒體報道是把刀，可以把總統背後捅死。所以過去80年來，二戰之後，每個總統都是把媒體捧著，疼著，護著，各種優待，好吃好喝伺候著。就怕新聞媒體說總統壞話。結果今天碰到這個川普一個大老闆，就是不拍馬屁，直接和新聞媒體懟回去。好啦....這幾年主流媒體報道把川普在社會大眾前已經洗腦成了一個仇恨製造者，種族歧視者，反人類，戰爭狂的世界毀滅的瘋子。<br>\n<br>\n我們平心靜氣的想一下，川普種族歧視嗎？是的，他是說過「黑人的犯罪率最高」 哇，不得了，電視報紙整天罵。可是沒有接下去他的第二句話「我們要幫助黑人社區的教育問題」。三年來川普簽署了自選學校法案，永遠拔款支助給黑人大學，學院。這都是事實，大家可以谷歌自己查的。<br>\n<br>\n川普是說過「巴爾第摩市是全美國最髒最臭的城市，全是黑人，連第三囯家都不如」製造者，白人致上者。媒體沒有說他的第二句話「聯邦政府每年給十幾個億經費改善，結果都被這些腐敗的州長市長貪汚掉了，他們這些官員是最無恥的」。是的，這些全部是民主黨州長市長。事實上川普三年內的黑人就業率是美國歷史上最高的。<br>\n<br>\n川普是說過「南美洲非法移民是可怕的，對美國造成國安威脅」。結果肯定又是西裔歧視了。這個我在前一篇文章己經解䆁過，就不多說了。部分非法移民是犯罪集團，沒有一個國家歡迎的。況且川普三年西裔就業率也是歷史最高。<br>\n<br>\n川普說過「中國留學生是間諜」哇，不得了，主流媒體報道的不多，華人翻臉了，又是種族歧視。問題是「千人計劃」的確是事實，而且的確是很多軍方背景的留學生在美被捕。所以川普請了3500位中國軍方背景的留學生返回中國。我不替兩方說話，我只問一句良心話，哪一國總統替哪一國利益考慮問題，做錯了嗎？<br>\n<br>\n那麼川普真的是種族歧視嗎？還是各位新聞電視上看來聽來的？川普2016年兢選時的政見，對伊朗，對以色列，對北朝鮮，對 ISIS 恐怖組織的做法，所有人都說，完蛋了，這小子瘋了。川普當選了，軍事專家，新聞，電視台保證美國人民，第三次世界大戰開始。三年後各位看一下數據。<br>\n<br>\n布什總統美軍在中東陣亡超過5000人。<br>\n歐巴瑪總統美軍中東陣亡超過2500人<br>\n川普到現在美軍陳亡63人。<br>\n<br>\n以色列移都耶路撒冷，中東沒有一個國家敢動手，<br>\n<br>\n三年不到，曾經全世界最害怕的 ISIS伊斯蘭國恐怖分子，歐巴瑪8年搞不定還愈來愈大的情況下，2019 十月正式解決了 ISIS. 現在全世界沒有了這個 ISIS了。<br>\n<br>\n記憶猶新，今年年初無人機外科手術精凖消除了伊朗的二號人物。對北朝鮮軟硬兼施，三胖知道別太惹眼，否則川普不是軟柿子。到目前為止，我並沒有看到有什麼第三次大戰的跡象，反而安靜了不少。<br>\n<br>\n我個人覺得川普是個生意人，億萬富翁，對內他把這個國家當成是個公司，要賺錢的不是賠錢的。要對公司（國家）員工（百姓）好，否則員工（百姓）們沒好日子過。公司（國家）不賺銭只賠錢的部門都砍掉，否則公司（國家）早晚賠死關門。公司（國家）賺錢，員工（百姓）就有好工作。這就是他的治國之道，老百姓有工作，賺錢養家，自然經濟就好，社會安康。對外他也是個生意人，談判中狠中帶辣。<br>\n<br>\n問題是，我一直在想，這麼一個億萬富翁，圖的是什麼？他的總統薪水是零，（全部捐了）他老兄今天和中國搞的電話都不打了，還想賺中國錢嗎？他的家族如果有任何一點油水回扣，主流媒體早就24/7 挖岀來了。目前為止，什麼都沒有。那麼一個人不為利就是為了名啦。那麼請問你們想一下，一個人為了名的話，他會是真的仇恨製造者，種族歧視者，戰爭狂人？還是我們再一次被主流媒體呼悠了？<br>\n<br>\n<u>转自连登</u><br>\n地址：<a href=\"https://lihkg.com/thread/2127246/page/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lihkg.com/thread/2127246/page/1</a>","date":"2020-07-28","agreeCount":5,"discussionCount":0}