{"type":"article","id":22161,"title":"蔡政府擬將公視變CCTV建立大外宣 前公視總經理轟：公共不是國營！","uid":20469,"topics":[355,1504,1639],"contents":"因為被官方建議了！撤換稿子！<br>\n<br>\n以下來源是「蘋果日報」，不過黎胖子賣掉了⋯⋯<br>\n<br>\n哈哈我記錯了，沒賣成功！<br>\n<br>\n———————-正文—————————<br>\n<br>\n第7屆公視董事會至今難產，據文化部長李永得日前表示，已提出新的董監事候選建議名單，希望下月完全審查。但有現任董事馮小非爆料表示，這名單尚未公開，外界已瘋傳府院已有內定人選，且還由政院直下「指導棋」預計成立新的國際頻道。<br>\n<br>\n根據《蘋果新聞網》掌握消息指出，政院規劃要花費10億元的第二預備金投入新的國際頻道，但第6屆董事馮小非認為，政府此舉根本沒依正常程序，且完全破壞公廣集團的獨立性，質疑公視恐變成政府「大外宣」的打手。<br>\n<br>\n<b>第7屆董事會難產　首輪僅7董事1監事過關</b>&nbsp;<br>\n<br>\n第6屆公視董事會任期在2019年9月25日任滿，去年9月初文化部舉行第7屆第1次公視董、監事審查委員會審查會議，共提名21名董事、5名監事候選人，最後只有7名董事、1名監事通過，未能達到法定董事人數，無法組成第7屆公視董事會。<br>\n<br>\n第1次審查會當時，第一輪投票僅舒米恩・魯碧、徐瑞希、陳湘琪、盧彥芬、王燕杰5位董事以及黃銘輝1位監事通過四分之三門檻；第二輪投票，也僅胡元輝以及廖嘉展2位董事通過。<br>\n<br>\n依《公共電視法》董事會組成至少需要17位董事與3位監事，上次審查會未能順利足額選出，董事會宣告流產，文化部須再補提人選，由行政院提名後，再交由審查委員展開第二次審查作業。文化部長李永得日前接受中央社專訪時表示，已提出新的董監事候選建議名單，希望8月完成審查。<br>\n<br>\n<b>傳府院已欽點董座　未經董事會要開國際頻道<br>\n&nbsp;</b>&nbsp;<br>\n馮小非指出，理論上公廣集團為獨立媒體，在新聞產製上不該受到政府控制，也不能收取政府經費製作新聞，過去董事會的成員，是由文化部提名，再經過立法院審查，後續董事長人選則由董事們互相推選而成。<br>\n<br>\n目前外界則傳出，總統府院有意欽點現任文總副會長、有多年媒體經歷的江春男（司馬文武）出掌下屆公廣集團董事長，因其有豐富的國際新聞經驗，希望借重其國際新聞經驗，設立新的國際頻道。<br>\n<br>\n但馮小非質疑，公視為獨立媒體，運作應有獨立性，舉過去公視台語台的例子來說，也是文化部先提出方案，後由公視得標，且在運作內容上也有獨立性，但目前了解的狀況，國際頻道卻由行政院直接欽點，完全沒有經過董事會，甚至也沒有立院審查，卻已經在104求職網站上招兵買馬。<br>\n<br>\n馮小非也說，在7月16日董事會前，就已經有傳出公視要開辦國際頻道，但在當天的董事會中，等到最後還是沒有提到此議題，結果是她在會議文件中看到「109年發展國際數位傳播計畫，文化部已送行政院審查，依照文化部意見進行滾動式修正，並於7日回報文化部進度」，也才確認文化部真的在公視有此計畫。<br>\n<br>\n<b>現任董事爆：政院砸10億二備金挹注　已在求職網站徵才</b>&nbsp;<br>\n<br>\n馮小非表示，詢問總經理曹文傑表示，此事件發生在6月18日與7月16日的董事會之間，且文化部此計畫公視僅是進行前導計畫。但依她所知，此事件不是只有前導計畫這麼簡單，已經如火如荼進行中，並且包含了新聞專題製作等內容，最終在董事的強烈要求下，決定後續要再加開臨時董事會。<br>\n<br>\n根據《蘋果》掌握的資料，公視內部5月底時就開過臨時會，表明文化部要執行此計畫，並且包含新聞專題、節目製作等等，則行政院則表示後續會陸續挹注10億的預算進入此計畫，預計將動用第2預備金。<br>\n<br>\n《蘋果》也掌握，國際頻道不但已經在求職網站上徵才，且過去在民進黨智庫任職多年研究員的陳雅馨目前也已經進入內部任職，擔任國際影音平台的專案執行，且此案文化部過去稱為「前導計畫」，但此案在公視內部會議時，應文化部的要求已改名，且以5年為期，先架設網站，後續規劃新聞專題、綜合性節目等。<br>\n<br>\n經《蘋果》查閱人力銀行徵才資訊，公視確實在上周開出一些相關職缺，包括：新媒體部國際影音平台-(定期)英文編譯助理新媒體部-軟體開發助理工程師、國際部國際影音平台-(定期)製作人。<br>\n<br>\n馮小非質疑，這根本是民進黨政府的大外宣手段，這樣的新聞台，可以製作總統蔡英文的負面新聞嗎？這跟中國的央視有甚麼不一樣，也質疑民進黨根本是想沒收公廣集團，讓公廣集團成為政府的打手。<br>\n<br>\n<b>文化部證實將建置國際影音平台　正審核公視提出補助申請</b>&nbsp;<br>\n<br>\n總統府發言人丁允恭晚間對此表示，公廣集團的人事，依照相關程序，由權責機關提名，並須經立法院審議程序，並沒有所謂的府院插手這種事。總統府希望公廣集團能持續落實客觀、中立、優質的經營方向，讓公廣集團成為台灣媒體良善的力量，和讓全世界認識台灣的窗口。政院則表示，交由文化部說明。<br>\n<br>\n文化部晚間對此證實將建置英語網路影音平台，至於其他有關人事問題則無法回應。文化部表示，今年在全球流行的新冠肺炎疫情中，因為臺灣全民同心協力防疫有成，並以捐贈口罩實際行動支援國際，讓Taiwan成為網路熱門關鍵字眼。因此，為及時把握契機，向世界宣告臺灣經驗與價值，公視即著手規劃「發展國際數位傳播計畫」，該計畫並已由公視向文化部提出補助申請，目前正由文化部依《文化部及所屬機關（構）辦理影視及流行音樂類補（捐）助業務作業要點》進行審核中。<br>\n<br>\n有關本計畫執行內容，依據公視所提計畫，係參酌如日本、韓國、英國等先進國家設置國際傳播平臺之做法，將建置英語網路影音平臺。在內容部份，除新聞資訊外，並將製播臺灣觀光美食、生態景觀、藝術人文等，展現臺灣多元特色之短影音節目。<br>\n<br>\n另考量英語是國際間通用語言，公視近年除客語及臺語的專屬頻道外，同時也提供印尼語、泰語及越南語的多元語言的新聞服務。因此本計畫將以英語為主，以觸及更多地區人口，並期藉由網路無國界特性與社群滲透力，傳遞臺灣觀點、提升國際人士對臺灣的瞭解，進而提高國際社會對臺灣的認同度。<br>\n<br>\n<b>公視：將推「國際影音平台」前導計畫　預算4千萬由文化部核定中&nbsp;</b><br>\n<br>\n對此，公共電視晚間發新聞稿表示，趁我國武肺疫情處理得宜之際，籌備全英語發聲的「國際影音平台」前導專案，要讓全世界看見台灣，而推出「國際影音平台」前導計畫，預算4千多萬正申請文化部專案核定中，將結合新媒體優勢與數位敘事，主打新聞、節目、專題、紀錄片，預訂明年正式上線，目標是為成立一個優質國際影音平台預作準備。<br>\n<br>\n公視表示，多語言放送的國際影音平台，歐美亞等擁有公共媒體傳統的國家行之有年，包括BBC、日本NHK WORLD等等。公視成立22年來累積了豐富的國際合作經驗；目前公廣集團旗下除主頻，還有台語台、客家台等頻道，並製播公視英語新聞、東南亞語新聞；「公視+」、「P#新聞實驗室」等網路平台，更是本屆(六)董事會通過的創舉。<br>\n&nbsp;<br>\n至於人事部分，公視僅晉用少數定期人員，在前導專案階段，以具英語專業、新媒體專業並有國際觀的人員為主。由於公廣集團本屆董事會改組在即，公視強調，除了今年下半年的國際影音平台前導專案，擬由本屆團隊規劃、提交董事會定奪。未來，正式平台的預算、組織架構等問題，均將交由下屆董事會議決。若未來確定由公廣集團製播，國際影音平台將在現行「公視法」規範下，秉持獨立自主、多元創新精神製播，接受社會各界諮詢檢視。<br>\n<br>\n<b>現任公視董事批「文化部說謊」　相關內容隱瞞董事</b>&nbsp;<br>\n<br>\n針對文化部的回應，馮小非痛批：「文化部在說謊。」她表示，文化部表示此計畫由公視提出，但先前在董事會上，總經理曹文傑為了證實不是故意將此計畫隱瞞董事，還曾說出是「因為被交辦的很突然，所以才沒來得及告知」等話語，間接證實此案不是由公視提出，而是文化部下達的要求，她也強調，這些會議內容都有錄音，都是可受公評的事實。<br>\n<br>\n(生活中心/台北報導)","date":"2020-07-28","agreeCount":9,"discussionCount":0}