{"type":"article","id":22173,"title":"中国特色笑话【不定期更新】","uid":41785,"topics":[1799,4013],"contents":"下面的笑话，部分为原创，部分为转载。如果各位有有意思的原创笑话，也欢迎贴在留言区。<br>\n<br>\n一、<br>\n邓小平上台后，政治课的课本名叫《毛泽东思想、邓小平理论重要思想概论》；<br>\n江泽民上台后，政治课的课本名叫《毛泽东思想、邓小平理论、“三个代表”重要思想概论》；<br>\n胡锦涛上台后，政治课的课本名叫《毛泽东思想、邓小平理论、“三个代表”、科学发展观重要思想概论》；<br>\n习近平上台后，政治课的课本名叫《毛泽东思想、邓小平理论、“三个代表”、科学发展观、习近平新时代中国特色社会主义重要思想概论》；<br>\n甲：烦死了，不知道一百年后，这课本的名字得有多长……<br>\n乙：不，你错了。一百年后，这课本的名字还是《毛泽东思想、邓小平理论、“三个代表”、科学发展观、习近平新时代中国特色社会主义重要思想概论》。<br>\n<br>\n二、<br>\n——中国政府为何如此害怕不同意见？<br>\n——我们不害怕任何不同意见。<br>\n——那为什么中国会有政治犯？<br>\n——中国没有政治犯，没有人是因为不同政见入狱，入狱服刑者都是因为违反了中国法律。<br>\n（以上是真实的对话，选自某外交发言人答记者问）<br>\n<br>\n三、<br>\n某位小粉红为了表示对社会主义核心价值观的无限拥护，决定按照顺序，每天分别将上面的词语印在自己的衣服上，并上街高喊之。第一天是“富强”。<br>\n于是第二天，他人没了。<br>\n<br>\n四、<br>\n抖音直播了央视主持人的讲话，并附有字幕。主持人说：“与某些西方人士的言论恰恰相反，中国对<b>不同政见者</b>一直都十分宽容。”<br>\n结果第二天，各小村镇的警察局被更新身份证的人挤爆了。<br>\n原因是这样的：抖音播出时，把“政见”打成了“zhengjian”。<br>\n（同时讽刺自我审查与屁民对官媒的不信任）<br>\n<br>\n五、<br>\n一位中国大学生被同学发现支持方方，被疯狂举报，请问他应该怎么做才能保住学籍？<br>\n答：立刻去警察局换个少数民族的名字，学一门少数民族的语言，然后去强奸一位女同学。<br>\n<br>\n六、<br>\n庆丰帝来到英国，不禁想赞叹英国优美的环境。但直接用中文说，又不能体现博士的水平。于是思忖良久，他说：“这里空气很好，到处都是natural gas！”<br>\n<br>\n七、<br>\n民众：你们为什么抓刘晓波？<br>\n国安：因为我们怀疑他颠覆国家政权。<br>\n民众：那你们为什么把毛泽东挂在天安门上纪念？<br>\n国安：因为他真的颠覆了国家政权。<br>\n<br>\n八、<br>\n胡锦涛去看毛泽东，拉开水晶棺说：毛哥，天上导弹不断，南方冻雨泛滥，青藏达赖乱窜，台湾想要单干，股市一片混乱，房价涨价不断，奶粉婴儿命断，地方政府蛮干：我该咋办?<br>\n毛说：你进来，我出去，吓死这群王八蛋。<br>\n<br>\n九、<br>\n据说在本拉登最后留下的遗嘱中，也说中国是世界上唯一不能惹的国家，因为曾经有8个培养了10年的精英恐怖份子攻击中国，但却都无功而返。<br>\n第一个恐怖份子，在炸北京立交桥时，在桥上转晕了。<br>\n第二个，在上海炸公车的时候，没挤上车。<br>\n第三个，在陕西炸超市的时候，炸弹的控制器却被偷了。<br>\n第四个，在重庆准备炸大楼的时候，就被保安狂揍说：“叫你敢闹事！叫你敢投诉！”。<br>\n第五个，在山西成功炸了矿山，整个死伤过百，开心地潜回基地，却等了半年都没有任何新闻消息，最后被基地以“欺骗组织罪”处决。<br>\n第六个，打算在广州引起爆炸，但才刚下火车，包包就被飞车贼给抢走了，愣了半天都没办法回神。<br>\n第七个，在辽宁炸铁岭，刚去就被骗子们给骗瘸了。<br>\n第八个去了河南，结果却碰上了人口贩子，从此之后杳无音讯。<br>\n最后本拉登受不了了，决定在中国从小培育恐怖份子，没想到才生下来不久就被三鹿毒奶粉毒死了！<br>\n本拉登表示：“千万不要惹中国，千万不要！”<br>\n<br>\n十、<br>\n大卫是一个亲中亲共的外国人。有一天，他看到小明在微博上写道：“这群恨国反d的人，迟早有一天我要宰了他们！”<br>\n大卫问：“反d是什么意思啊？”小明回答道：“d就是共产党的缩写。”<br>\n第二天，大卫在微博上看到一位大V写道：“那一群港d又来了！”下面还配了一张香港抗议者的图。<br>\n于是，大卫不假思索，连图转发了这个微博，写道：“支持港d！”<br>\n第二天，大卫被当作“境外势力”驱逐出境了。","date":"2020-07-28","agreeCount":22,"discussionCount":0}