{"type":"article","id":22184,"title":"【粵語翻譯】蓬佩奧演講：共產中國同自由世界嘅未來","uid":19186,"topics":[276,1801],"contents":"美國國務卿邁克爾·蓬佩奧<br>\n加利福尼亞州約巴林達<br>\n李察·尼克遜總統圖書館<br>\n2020年7月23日<br>\n<br>\n～～～～～<br>\n<br>\n蓬佩奧：<br>\n<br>\n多謝，多謝你哋。多謝州長嘅介紹，實在太過獎喇。的而且確，當你行入嗰間體育館，提起「Pompeo」呢個名，就會有人咬耳仔。因為，我有個老死，叫阿 Mark，佢好勁，佢打籃球堅勁。<br>\n<br>\n不如畀多次掌聲藍鷹儀仗隊（Blue Eagles Honor Guard）同埋空軍下士 Kayla Highsmith ，仲有佢哋精彩嘅國歌演繹？（掌聲）<br>\n<br>\n都要多謝 Laurie 牧師動人嘅祈禱，我仲想多謝 Hugh Hewitt 同尼克遜基金會（Nixon Foundation）邀請我喺呢一個重要嘅美國機構度發言。真係好正，有空軍嘅演唱，有海軍陸戰隊嘅介紹，仲有畀呢條陸軍友企喺條海軍友嘅大屋前面。（笑聲）樣樣都咁正。<br>\n<br>\n好榮幸可以嚟到 Yorba Linda，尼克遜嘅爸爸喺度起嘅大屋。尼克遜就喺呢度出世同成長。<br>\n<br>\n多謝尼克遜中心董事會同工作人員，令我同我嘅團隊今日嘅活動成真，呢個時刻要做，的確係唔容易。<br>\n<br>\n我哋有幸見到在座嘅觀眾入面，有幾位特別嘉賓，包括我啱啱認識嘅 Chris Nixon。我仲想多謝 Tricia Nixon 同 Julie Nixon Eisenhower 支持今次嘅拜訪。<br>\n<br>\n我亦想提一提，有幾位勇敢嘅中國異見人士，佢哋遠道而嚟，參加我哋今日嘅活動。<br>\n<br>\n至於其他貴賓（掌聲），多謝您哋光臨。帳篷下面嗰班人，你哋肯定畀多咗錢啦。<br>\n<br>\n仲有多謝睇緊直播嘅您。<br>\n<br>\n最後，正如州長所講，我喺 Santa Ana 出世，離呢度唔遠。今日在座有我家姐同我姐夫。多謝您哋賞面嚟到，我敢輸賭，你哋呢世都冇諗過我會企喺呢度。<br>\n<br>\n我今日要講嘅，係我一系列有關中國嘅演講嘅第四部分。我請咗國家安全顧問 Robert O'Brien，聯邦調查局局長 Chris Wray，同埋司法部長 Barr 陪同我發言。<br>\n<br>\n我哋有一個非常明確嘅目的，一個實實在在嘅任務。噉係為咗解釋美國同中國關係嘅唔同層面，呢幾十年嚟喺這種關係入面所累積嘅巨大失衡，以及中國共產黨嘅霸權意圖。<br>\n<br>\n我哋想表明特朗普總統嘅中國政策，係針對美國人民面臨嘅威脅，而且我哋已經制定咗保衛自由嘅戰略。<br>\n<br>\nRobert O'Brien 講過意識形態，聯邦調查局局長 Wray 提到間諜活動，司法部長 Barr 講及經濟。我今日嘅目標，就係將呢一切，同美國人民做個總結，而且詳細說明中國嘅威脅，對我哋嘅經濟，對我哋嘅自由，以至對全球自由民主嘅未來，會係咩嘅一回事。<br>\n<br>\n出年就係基辛格（Kissinger）博士秘密訪問中國後半個世紀，而尼克遜總統訪華五十周年，亦唔會相隔好耐，就喺接住嘅 2022 年。<br>\n<br>\n由嗰陣時開始，個世界唔同晒。<br>\n<br>\n我哋曾經想像過，同中國建交，將會創造一個既有禮節又可以合作嘅光輝未來。<br>\n<br>\n但係今時今日，到咗今日，我哋仲係戴緊口罩，睇住疫症大爆發病死嘅人數不斷增加，就係因為中共根本冇兌現過對世界嘅承諾。每一個朝早，我哋都仲係睇緊，鎮壓香港同新疆嘅頭條新聞。<br>\n<br>\n我哋睇住中國不良貿易行為嘅驚人數字，令到美國就業流失，沉重打擊美國經濟，包括南加州呢一度。同時，我哋睇住中國軍隊變得越來越強大，甚至帶嚟更大嘅威脅。<br>\n<br>\n由加利福尼亞州，到我嘅家鄉堪薩斯州，甚至更偏遠嘅地區，纏繞喺美國人內心同腦海嘅疑問，我亦要再次迴響：<br>\n<br>\n同中國建交已經五十年，美國人民見證到啲咩？<br>\n<br>\n我哋領袖曾經提出嘅理論，中國會邁向自由同民主改革之路，有冇證實到係啱？<br>\n<br>\n噉係咪中國對「雙贏」局面嘅定義？<br>\n<br>\n而且，以國務卿嘅角度嚟睇，美國係咪更加安全？我哋自己同子孫後代，係咪可以繼續享有和平？<br>\n<br>\n擘大對眼睇清楚，我哋必須承認一個殘酷嘅事實。如果我哋希望有一個自由嘅廿一世紀，而唔係習近平所夢想嘅中國世紀，我哋就必須承認呢個殘酷嘅事實，仲應該攞佢嚟做我哋未來幾年甚至幾十年嘅金科玉律：舊時嗰套同中國盲目建交嘅做法根本唔掂。我哋絕對唔可以噉樣繼續落去，亦絕對唔可以返轉頭。<br>\n<br>\n特朗普總統已經講得好清楚，我哋需要一個保護美國經濟仲有我哋生活模式嘅戰略。自由世界必須打贏呢個新暴政。<br>\n<br>\n呢刻，喺我好似急住要拆除尼克遜總統嘅遺產之前，我想講清楚，佢做咗當時佢相信對美國人民最有利嘅事，而且直到目前為止佢好可能係啱嘅。<br>\n<br>\n佢係一位出色嘅中國研究者、一位強悍冷酷嘅武士，而且仲係中國人民傾慕嘅偉大對象，就好似我認為我哋都一樣係噉。<br>\n<br>\n值得一讚嘅係，就算當時中國因為自己施行共產主義野蠻行為而削弱咗國力，佢都意識到中國太重要而唔可以忽視。<br>\n<br>\n1967 年，尼克遜喺《Foreign Affairs》（外交事務）雜誌上發表嘅一篇非常著名嘅文章，解釋咗佢嘅未來戰略。佢係噉講嘅：<br>\n<br>\n佢話：「長遠嚟睇，我哋根本唔可以永遠將中國留喺國際大家庭之外…… 喺中國改變之前，世界唔會安全。所以，我們嘅目標係 — 喺可能嘅範圍內，我哋必須影響事件發生。我哋嘅目標應該係引導改變。」<br>\n<br>\n而我認為呢個就係成篇文章嘅關鍵詞：「引導改變」。<br>\n<br>\n就係噉，喺嗰次歷史性嘅北京之行入面，尼克遜總統開始咗我哋嘅建交戰略。佢好崇高噉尋求一個更自由更安全嘅世界，而且希望中國共產黨會兌現呢個承諾。<br>\n<br>\n隨住時間嘅流逝，美國嘅決策者越來越多有呢個諗法，當中國變得更加繁榮，就會對外更加開放，對內更加自由，仲會少咗對外嘅威脅，變得更為友好。我敢肯定，一切似乎勢在必行。<br>\n<br>\n但係嗰個勢在必行嘅時代已經完咗。我哋一直奉行嘅建交戰略，並冇帶嚟尼克遜總統希望引導嘅中國內部變化。<br>\n<br>\n事實係，我哋嘅政策，以及其他自由國家嘅政策，重振咗中國失敗嘅經濟，仲睇到北京反咬返養大佢嘅國際援手。<br>\n<br>\n我哋曾經向中國公民攤開雙臂，換嚟嘅係中國共產黨利用我哋嘅自由開放社會。中國派遣政治宣傳打手，去我哋嘅新聞發布會、我哋嘅研究中心、我哋嘅高中、我哋嘅大學，甚至入侵埋家長教師會嘅會議。<br>\n<br>\n我哋曾經將台灣朋友邊緣化，後來台灣發展出蓬勃嘅民主體制。<br>\n<br>\n我哋畀中國共產黨同埋佢哋政權有特殊嘅經濟待遇，但只係睇到中共堅持對佢侵犯人權嘅行為保持沉默，作為容許西方公司進入中國市場嘅代價。<br>\n<br>\n前排 Robert O'Brien 大使舉咗幾個例子：萬豪、美國航空、達美航空、聯合航空，都喺佢哋公司網站刪除晒提到台灣嘅地方，唔想激嬲北京。<br>\n<br>\n離呢度冇幾遠嘅荷里活，作為美國創作自由的中心，同埋自命為社會公義嘅仲裁者，就算只係有令到中國有少少唔高興嘅內容，都會自我審查。<br>\n<br>\n企業對中共嘅默許，亦喺世界各地發生。<br>\n<br>\n而呢種企業效忠換到啲咩？奉承係咪會有獎勵？就等我引用司法部長 Barr 演講過嘅一句話。佢喺上個禮拜嘅演講度提過：「中國統治者嘅終極野心，唔係同美國貿易，而係要搶劫美國。」<br>\n<br>\n中國偷走我哋寶貴嘅知識產權同埋商業機密，令美國各地損失咗數百萬個就業機會。<br>\n<br>\n佢吸走咗美國嘅供應鏈，然後添加由奴工製成嘅小工具。<br>\n<br>\n佢令世界嘅關鍵海路，對國際貿易變得冇咁安全。<br>\n<br>\n尼克遜總統有次提過，佢擔心呢個世界開放畀中共，係創造咗隻「科學怪人」出嚟。而家咪就係噉。<br>\n<br>\n到咗呢刻，有誠信嘅人可以辯論，點解自由國家喺呢咁多年容許呢啲衰嘢發生。或者我哋當初對中國共產主義嘅惡毒諗得太幼稚，或者我哋喺冷戰勝利後變得自大，或者我哋只係懦弱嘅資本主義者，又或者係俾北京所講嘅「和平崛起」言論呃咗。<br>\n<br>\n無論係咩原因 — 無論係咩原因，今日嘅中國，國內越來越專制，而且開始越來越咄咄逼人，敵視世界其它地方嘅自由。<br>\n<br>\n特朗普總統講咗句：夠喇。<br>\n<br>\n我唔認為兩黨嘅人會質疑我今日提出嘅事實。但係到而家，有啲人仍然堅持為對話而對話呢種外交模式。<br>\n<br>\n等我再重申，我哋係會繼續傾，但係今時今日嘅傾法同以前已經好唔同。幾個星期前，我去咗檀香山同楊潔篪會面。<br>\n<br>\n都係嗰三幅被 — 噏一大抽嘢，但實際上冇提過會點改變佢哋嘅做法。<br>\n<br>\n楊嘅承諾，就好似中共喺佢之前吹過嘅承諾，都係廢噏。我估計，佢期望我會屈服喺佢哋嘅要求之下。坦白講，好多屆前任政府真係噉做過。但我唔會屈服，特朗普總統亦都唔會。<br>\n<br>\nO'Brien 就解釋得好好，我哋要記住，中共政權係馬克思列寧主義政權。習近平真心信奉呢個破咗產嘅極權主義意識形態。<br>\n<br>\n正正就係呢種意識形態，正正就係呢種意識形態，引領住佢呢幾十年嚟幾咁渴望中國共產主義成為世界霸權。美國唔可以再忽視我哋兩國之間嘅政治理念同埋意識形態嘅根本差異，就好似中共就從來都冇忽視過呢樣嘢一樣。<br>\n<br>\n以我喺眾議院情報委員會，然後擔任中央情報局局長，以及擔任美國國務卿兩年幾嘅經驗，引領我有呢個中心思想：<br>\n<br>\n唯一嘅方法 — 真正改變中國共產主義嘅唯一方法，唔係基於中國領導人講啲咩，而係要基於佢哋做啲咩，咁嚟採取行動，你可以睇到美國政策係回應緊呢個結論。列根總統話過，同蘇聯打交道，係基於「信任但要核實」。關於中共，我就話我哋一定要「唔信仲要核實」。（掌聲）<br>\n<br>\n我哋呢啲世界上熱愛自由嘅國家，一定要好似尼克遜總統希望噉樣，引導中國發生變化。我哋一定要引導中國用更有創意同更強勢嘅方式進行改革，因為北京嘅所作所為，威脅緊我哋嘅人民同埋我哋嘅繁榮。<br>\n<br>\n首先，我哋一定要改變我哋嘅人民同我哋嘅伙伴對中國共產黨嘅睇法。我哋一定要講真話。我哋唔可以好似對待其他國家噉，將呢個中國嘅化身，當成一個正常嘅國家。<br>\n<br>\n我哋知道，同中國進行貿易，唔似同一個正常、守法嘅國家進行貿易噉樣。北京威嚇將國際協議視之為建議 — 協議當係建議，作為主導全球嘅渠道。<br>\n<br>\n但係，透過堅持公平條款，就好似我哋嘅貿易代表喺達成第一階段貿易協議時所做嘅一樣，我哋可以迫使中國重新評估佢對知識產權嘅盜竊同埋危害美國工人嘅政策。<br>\n<br>\n我哋亦知道，同中共後台嘅公司做生意，唔似得同其他公司例如一間加拿大公司噉樣。佢哋唔會回答獨立董事會嘅質詢。而且好多係由國家資助，所以唔駛追求利潤。<br>\n<br>\n華為就係一個好好嘅實例。我哋唔駛再假裝華為係一間天真無邪嘅電訊公司，當咗佢喺度就確保你可以同朋友好好傾偈。我哋要撕開佢塊皮 — 佢係真正嘅國家安全威脅，而且我哋採取咗相應嘅行動。<br>\n<br>\n我哋亦都知道，如果我哋嘅公司喺中國投資，佢哋可能喺有意或無意之下，支持共產黨嚴重侵犯人權。<br>\n<br>\n所以，我哋財政部同商務部，對中國領導人以及傷害同侵犯緊世界各地人民基本權利嘅實體，已經進行制裁，並將佢哋列入黑名單。好幾間機構已經同商業諮詢機構合作，確保我哋嘅 CEO 了解佢哋公司嘅供應鏈喺中國境內嘅操作。<br>\n<br>\n我哋當然都知道，唔係所有中國留學生同僱員，會好似普通學生同打工嘅噉，嚟呢度只為賺少少錢同埋學習知識。佢哋太多人嚟呢度偷走我哋嘅知識產權，再帶返去自己嘅國家。<br>\n<br>\n司法部同其他機構已經對呢啲罪行進行嚴厲嘅懲罰。<br>\n<br>\n我哋知道，中國人民解放軍根本唔係一支普通嘅軍隊。佢嘅目的係維護中國共產黨精英嘅絕對統治，拓展中國帝國，而唔係保護中國人民。<br>\n<br>\n因此，美國國防部加強咗喺東中國海、南中國海海，以及台灣海峽嘅自由航行行動。我哋建立咗一支太空軍，幫助阻止中國侵略呢個最後嘅邊疆。<br>\n<br>\n坦白講，我哋國務院亦都制定咗一套同中國打交道嘅新政策，推動特朗普總統實現公平對等嘅目標，改寫幾十年嚟不斷加劇嘅失衡。<br>\n<br>\n就喺今個禮拜，我哋宣布關閉中國喺侯斯頓嘅領事館，因為嗰度係間諜活動同埋知識產權盜竊中心。 （掌聲）<br>\n<br>\n兩個禮拜前，我哋喺南中國海，扭轉咗過去八年忽略國際法權益嘅做法。<br>\n<br>\n我哋已經呼籲中國限制佢嘅核武能力，要符合呢個時代嘅戰略現實。<br>\n<br>\n國務院已經喺在世界各地唔同層面同中國同行接觸過，只係要求公平對等。<br>\n<br>\n但係我哋嘅做法唔可以只係一味強硬，噉樣冇咩可能達到我哋想要嘅結果。我哋必須同中國人民互動接觸，賦予佢哋權力。<br>\n<br>\n佢哋係充滿活力、熱愛自由嘅人民，同中國共產黨完全唔同。<br>\n<br>\n就由面對面外交開始。（掌聲）無論我去到邊度，我都遇到才華橫溢、勤奮努力嘅中國男人同女人。<br>\n<br>\n我見過喺新疆集中營走甩咗嘅維吾爾族人同哈薩克族人。我曾經同香港嘅民主領袖傾過，由陳日君樞機主教到黎智英。兩日前，我喺倫敦同香港自由戰士羅冠聰會面。<br>\n<br>\n上個月，我喺辦公室聽咗唔少天安門廣場生還者嘅故事。其中一位，今日就喺呢度。<br>\n<br>\n王丹係一位好重要嘅學生，佢從未停止過為中國人民爭取自由。王先生，請您企起身，等我哋認到你好唔好？ （掌聲）<br>\n<br>\n今日同我哋一齊嘅，仲有中國民主運動之父，魏京生。佢因為倡議民主改革，喺中國嘅勞改營渡過咗幾十年光陰。魏先生，您可唔可以企一企起身？ （掌聲）<br>\n<br>\n我喺冷戰時期成長同埋喺陸軍服役，我學識咗一樣嘢，就係，共產黨人幾乎日日講大話。佢哋同我哋講嘅最大嘅大話，就係佢哋認為自己係代表緊十四億被監視、被壓迫同埋被嚇到唔敢出聲嘅人發聲。<br>\n<br>\n啱啱相反，中共比佢任何敵人都更加恐懼中國人民誠實嘅觀點，佢哋驚失去對權力嘅控制。而其實佢哋無咩理由要驚。<br>\n<br>\n試想像一下，假如我哋能夠聽到武漢醫生嘅聲音，假如佢哋係准許對新型病毒疫症大爆發發出警報，噉樣，唔單只中國入面嘅人，全世界都會變得更加好。<br>\n<br>\n幾十年嚟，我哋嘅領袖一直無視、一直淡化勇敢嘅中國異見者所講嘅說話，佢哋一早警告過我哋，面對緊嘅呢個政權嘅本質係點。<br>\n<br>\n我哋唔可以再忽視佢。佢哋同任何人一樣咁淸楚，知道我哋永遠唔可以返去現狀。<br>\n<br>\n但係，改變中共嘅行為，並唔單單係中國人民嘅使命。自由國家必須努力捍衛自由。呢件唔係輕而易舉嘅事。<br>\n<br>\n但係我有信心我哋做得到。我有信心，因為我哋以前做過。我哋知道跟住會點。<br>\n<br>\n我有信心，因為中共正係重複緊蘇聯犯過嘅錯誤。佢哋疏遠潛在嘅盟友，破壞國內外嘅誠信，拒絕接受財產權同埋可以預見嘅法治。<br>\n<br>\n我有信心，我之所以有信心，係因為我睇到其他國家嘅覺醒，佢哋知道我哋唔可以返去以前噉，就好似我哋喺美國做緊嘅嘢。我由布魯塞爾、悉尼到河內，都有噉聽過。<br>\n<br>\n最重要嘅係，我相信我哋可以捍衛自由，因為自由本身就係甜美而吸引。<br>\n<br>\n睇睇香港人因為中共加強對呢座驕傲城市嘅控制，而大叫要移民海外。佢哋揮舞嘅係美國國旗。<br>\n<br>\n的而且確，中國同蘇聯不同。唔似蘇聯，中國已經深深融入咗去全球經濟體系。但係，北京要靠我哋，多過我哋要靠佢。（掌聲）<br>\n<br>\n睇清楚，我拒絕認同我哋活喺一個勢在必行嘅時代，所謂嘅陷阱* 係命中注定嘅時代，所謂嘅中共主宰一切先係未來嘅時代。我哋嘅方向唔會因為美國衰落而注定失敗。正如我今年早前喺慕尼黑講過，自由世界仍然贏緊，我哋只需要相信呢一點，知道呢一點，同埋為呢樣嘢而自豪。世界各地嘅人仍然希望嚟到開放嘅社會，佢哋嚟到呢度學習，嚟到呢度來到工作，嚟到呢度為佢哋嘅家庭建立美好人生。佢哋唔急於去中國定居。<br>\n<br>\n（*編按：「修昔底德陷阱 」Thucydides's Trap：一個新崛起嘅大國必然要挑戰現存嘅大國，而現存嘅大國亦必然會回應呢種威脅，然後以流血戰爭告終。）<br>\n<br>\n係時候喇。今日好高興嚟到呢度。呢個係完美嘅時機，係時候到自由國家出手。唔係個國家都會用同樣嘅方式對待中國，亦都唔應該。每個國家都必須要自己知道點樣保護自己嘅主權，點樣保護自己嘅經濟繁榮，同埋點樣保護自己嘅理念而唔會受到中共嘅觸手所影響。<br>\n<br>\n但我呼籲每一個國家嘅每一位領導人，開始去做美國已經做緊嘅嘢，好簡單噉堅持互惠互利，堅持要求中國共產黨提供透明度同問責。佢哋係一班唔同嘅領導人，有排都未係完全同聲同氣。<br>\n<br>\n呢啲簡單又強而有力嘅標準，將會達到巨大嘅效果。我哋任由中共制定建交條款嘅日子太耐喇，但唔會再係噉。自由國家一定要設定基調，我哋必須根據同樣嘅原則去操作。<br>\n<br>\n我哋必須劃定唔會俾中共嘅甜言蜜語或者優惠而擦甩嘅共同底線。事實上，美國最近就係噉做，我哋一勞永逸咁拒絕接受中國喺南中國海嘅非法主張。同時，我哋敦促各國成為廉潔國家，噉樣佢哋國民嘅個人私隱就唔會落入中國共產黨手中。我哋通過制定標準嚟做到呢樣嘢。<br>\n<br>\n的確，係困難嘅。對於有啲小國家嚟講係好難。佢哋驚畀人一嘢搞掂。因為噉，其中有啲國家根本冇能力，冇勇氣喺呢一刻同我哋企埋同一陣線。<br>\n<br>\n的確，我哋有個北約盟友，並冇因為撐香港嘅立場而以應有嘅方式挺身而出，驚北京會限制佢哋進入中國市場。呢種無膽匪類會導致歷史性嘅失敗，我哋唔可以重複呢種失敗。<br>\n<br>\n我哋唔可以重複過去幾年嚟嘅錯誤。面對中國嘅挑戰，需要歐洲、非洲、南美、特別是印太地區嘅民主國家出盡力氣。<br>\n<br>\n而且，如果我哋而家唔出手，中共最終將會侵蝕我哋嘅自由，仲會顛覆我哋各國社會辛辛苦苦建立得嚟嘅法規秩序。如果我哋而家跪低，我哋嘅子孫可能會受盡中國共產黨嘅擺佈。中國共產黨嘅行動，係當今自由世界嘅主要挑戰。<br>\n<br>\n習近平總書記注定唔會永世喺中國內外施暴，除非得我哋允許。<br>\n<br>\n而家唔係講緊圍堵，唔好相信呢個策略。呢個係我哋從未遇過嘅複雜新挑戰。蘇聯當年係同自由世界隔絕，但係共產中國已經喺我哋邊界之內。<br>\n<br>\n因此，我哋唔可以獨自面對呢一項挑戰。聯合國、北約、G7集團國家、G20集團國家，只要我哋嘅經濟、外交同軍事力量合力，如果我哋清晰目標勇往直前，係足以應付呢個挑戰。<br>\n<br>\n或者係時候建立一個志同道合國家嘅聯盟，一個新嘅民主國家聯盟。<br>\n<br>\n我哋有工具，我知道我哋可以做到。而家我哋需要嘅係意志。我要引用《聖經》嚟問大家：「心靈固然願意，肉體卻軟弱了？」<br>\n<br>\n如果自由世界唔去改變，共產中國肯定會改變我哋。唔可以單係因為舒服或者方便，而返去以前嘅模式。<br>\n<br>\n喺中國共產黨手中，確保我哋嘅自由，係我哋嘅時代使命，而美國處於領導呢個使命嘅最佳位置，因為我哋嘅建國原則帶畀我哋呢個機會。<br>\n<br>\n正如喺上個禮拜，我企定定凝望住費城獨立廳時做嘅解釋，我哋嘅國家係奠基喺人類擁有某啲不可剝奪嘅權利之上。<br>\n<br>\n保障呢啲權利係政府嘅職責。呢個簡單有力嘅事實，已經令美國成為全世界人民嚮往嘅自由燈塔，包括中國境內嘅人民。<br>\n<br>\n無錯，尼克遜喺 1967 年話「喺中國改變之前，世界唔會安全」，講得好啱。而家到我哋要聽佢嘅話喇。<br>\n<br>\n今日，危機顯而易見。<br>\n<br>\n今日，覺醒正係發生緊。<br>\n<br>\n今日，自由世界必須回應。<br>\n<br>\n我哋永遠無辦法返去以前。<br>\n<br>\n願上帝保佑你哋每一位。<br>\n<br>\n願上帝保佑中國人民。<br>\n<br>\n願上帝保佑美利堅合眾國人民。<br>\n<br>\n多謝大家。（掌聲）<br>\n<br>\n～～～～～<br>\n翻譯後記：<br>\n<br>\n咁重要咁有歷史價值嘅演講，作為愛好廣東話嘅筆者，當然想睇到廣東話版本，但係未搵到，於是就參考咗美國之音同馮智政翻譯嘅中文版，再對照英文原版，重新編寫成廣東話版。呢篇唔係好嚴謹嘅譯文，只係盡量直白咁譯，亦想保留演講辭嘅特點，希望廣東話版都係順口易讀、流暢易明。至於廣東話用字就參考咗最近出版嘅&nbsp;[url=https://www.facebook.com/ResonateCantonese/?__tn__=kK*F][/url]<br>\n迴響粵語文學期刊<br>\n[url=https://www.facebook.com/ResonateCantonese/?__tn__=kK*F][/url]&nbsp;雜誌內文嘅用字，例如統一咗「喺」、「噉」。歡迎廣傳同畀意見，為粵文寫作出一分力。<br>\n<br>\n<br>\n<br>\n本文原載於 Facebook，原文鏈接：<br>\nhttps://facebook.com/daydaybookbook/photos/114754253657105/","date":"2020-07-29","agreeCount":1,"discussionCount":0}