{"type":"article","id":22182,"title":"上一篇打錯字，這是第二篇，防大漢沙文碰瓷系列第二彈","uid":20469,"topics":[229],"contents":"陳耀昌：外省第二代的原住民血緣<br>\n<br>\n1949年大分裂，在文化上豐富了台灣先前相對單純的閩粵漢文化，也大大增加了台灣住民的DNA多樣性與文化多樣性，產生「新漢華文化」。<br>\n<br>\n最近「外省第二代」這個名詞又見諸媒體。我自己不用「外省」這個名詞久矣。自從參與1998年的國民大會修憲，廢省也好，凍省也好，何來「外省」？所以我都用「大陸」。我用的「大陸」是地理名詞，非政治用語。通常我用PRC代表今天中國政府，最為精確，不會被誤解。<br>\n<br>\n自八○年代，我看到不少朋友的父親是大陸人，母親是台灣人，台灣話說得也很溜，更是完全認同台灣，卻被叫作「外省第二代」，心中很納悶。為什麼他們被稱為「外省第二代」，而不是「來台第二代」？當然這是儒家父權觀念的影響。然而30年後的2010年，父權主義式微，太陽花已證明「外省第三代」非常認同台灣，何以還有「外省」的名詞？在我的觀念，除了地理上「他鄉日久是故鄉」，以DNA觀點而言，更是「純種日久變雜種」，與台灣福佬或客家幾乎已毫無二致。<br>\n<br>\n歷史上，世界上只要是戰亂或饑荒之移民，都是男比女多。公元四世紀因「五胡入華」（我不使用「五胡亂華」，要說也只是「五胡亂漢」），漢人自中原南遷。這些「八姓入閩」的中原男性漢人，到了福建，必須娶當地原住民女性，才能傳宗接代。男性漢人與當地百越女性所生福建漢人，有了百越DNA，於是稱為「南方漢人」。而在中原地帶，入侵的草原民族與中原女性漢人生下來的後代，則稱為「北方漢人」。從此再無純種漢人。<br>\n<br>\n<b>1949年大分裂　造就新漢華文化</b><br>\n<br>\n到了17世紀，來台漢人，不論在荷治時期的漳、泉勞工，或東寧時期的明鄭將士，或18世紀冒清廷禁令冒險渡黑水溝來台的閩、粵移民，皆是男眾女寡（10至20比1）。男性移民必須娶台灣南島語系的平埔或高山原住民才能傳宗接代。<br>\n<br>\n於是南方漢人與台灣南島語族原住民結合。其後代乃同時擁有漢族、百越及南島語族之DNA，成了「台系漢人」的特色。這是漢人首度與南島語族產生混種DNA，但只限於南方漢人，沒有北方漢人。<br>\n<br>\n1945至49年，大陸國民黨政府帶著150萬「大江大海」人士，投入台灣懷抱，仍以男性為多，雖然比例不如清代懸殊。於是有不少漢、滿、蒙、回、藏男性也與台灣女性生兒育女。這些人生下的，雖然通稱為「外省第二代」，但已有了台系漢人DNA，也有了南島語族DNA。<br>\n<br>\n這就是楊儒賓教授在《一1949禮讚》中所說的，1949年大分裂，在文化上豐富了台灣先前相對單純的閩粵漢文化。而台灣的南島語族DNA也第一次與閩粵之外的漢人（包括北方及楚系南方、雲貴南方漢人）大結合，而成為新種漢人，或與其他非漢族結合而成為新種華人。因此楊儒賓指出，1949年大分裂，大大增加了台灣住民的DNA多樣性與文化多樣性，產生「新漢華文化」。<br>\n<br>\n<b>台灣族群多元　民族大混血</b><br>\n<br>\n70年過去了，台灣已有外省第二代、第三代甚至第四代，經由與台系漢人及原住民的結合，南島語系DNA含量也愈來愈多。那麼，若以出生地或以DNA而言，還有所謂「外省人」嗎？<br>\n<br>\n例如，被狹隘人士視為「外省第二代」的非常愛台人士，他的父親來自河南，是1949年以前台灣少見的北方漢人，媽媽則來自台灣中部小城。我們來算一算，他身上留有多少南島語族DNA的血液？或者廣義地說，媽媽為台灣女性的所謂「外省第二代」，他們身上有多少百分比的「南島語族DNA」？（這個問題大概會使不少人發愕吧！）<br>\n<br>\n<b>我們首先要問的是：這位外省第二代的台灣媽媽，如果是福佬或客家，會有多少平埔血緣？</b><br>\n<br>\n我們先假設，這位外省第二代台灣媽媽的男性祖先甲，如果他約於1840年生（道光年間），六○年（咸豐年間）移民來台，六五年與台灣平埔女性結婚，七○年（同治年間）生下他們的第一代。以年齡來說，這位男性祖先甲是台灣媽媽的曾祖父，也是其父系家族唐山來台第一代，這位純平埔女性算起來差不多是這位台灣媽媽的曾祖母，外省第二代的高祖母。<br>\n<br>\n我們再假設：這位台灣媽媽的曾祖父甲與外曾祖父乙，都是約在六○年來台。那時仍是「一個某卡贏三個天公祖」，所以這位外省第二代的台灣媽媽會有平埔曾祖母及外曾祖母。而他們這位七○年生的小孩，在九○年要成家時，翻開台灣人家譜，大概也是娶平埔居多（以後純種平埔就不見了）。<br>\n<br>\n於是，我們畫出的譜系與答案如下頁圖表所示。並推論出：從台灣史看來，每一個來台超過二百年的漢人家族（包括福佬及客家），大多有兩代純種平埔女性祖先。而外省第二代或外省第三代的家族，完全沒有本省籍媳婦或女婿者，幾希！也就是說，沒有南島語族之DNA者，幾希！<br>\n<br>\n那麼，再退而求其次，在圖中譜系內，我們不必有兩代女性祖先是平埔，只有一代女性祖先是平埔，那麼，也還有15%的平埔DNA。<br>\n<br>\n換言之，21世紀台灣島上絕大多數漢人都是台系漢人。生活在台灣的居民，保守而言，幾乎都至少擁有15到30%的南島語族DNA。所以在血緣上，已經沒有什麼本省人、外省第二代或第三代的差別，「統統都是台灣人！」<br>\n<br>\n<b>國家認同　血緣並不重要</b><br>\n<br>\n所以這個島上，不但所謂「本省人」的DNA很混，所謂「外省人」的DNA也很混。1949年的大分裂，提供了大江南北的各種新血，使台灣人血緣及文化都更多元化。<br>\n<br>\n所謂外省第二代，自台灣平埔母系社會的觀點看來，應是來台第二代。雖然我講了一堆血緣，但是，在國家的認同上，血緣並不重要，例如歸化美國籍的亞洲人或非洲人，主要是認同美國社會的制度與價值觀。<br>\n<br>\n台系漢人由血緣視之，是「平埔化漢人」；由文化視之，是「漢化平埔人」。而在認同上，是民主、自由、法制等普世價值，強調多元文化、族群共榮，因為台灣是移民社會。這就是今日台灣的主流共識。<br>\n<br>\n今日台灣，是多元混種的移民社會，自17世紀至1949年大分裂至近年的東南亞新娘，台灣人的家庭一直在接納新血緣，經由通婚，台灣家庭早就混有漢族、南島語族、傣侗、東南亞、日本，甚至全球性的阿拉伯、白人等血緣。在台灣，我們珍惜的是普世價值的民主、自由與法制，是多元族群與多元文化！<br>\n<br>\n文章來源 : 財訊 郭台銘的明日帝國 532期","date":"2020-07-27","agreeCount":2,"discussionCount":0}