{"type":"article","id":22186,"title":"轉載 民主社會主義與工人的前途","uid":43942,"topics":[437,2712],"contents":"作者 獨立工會<br>\n<br>\n1951年6月30日至7月3日，民主社會主義的國際組織「社會黨國際」在法蘭克福召開了第壹次代表大會。英國工黨、奧地利社會黨、比利時社會黨、丹麥社會黨、芬蘭社會民主黨、法國社會黨、德國社會民主黨、冰島社會民主黨、以色列工黨、日本社會黨、盧森堡社會主義工人黨、荷蘭工黨、挪威工黨、西班牙工人社會黨、瑞典社會民主黨、瑞士社會民主黨等民主社會主文政黨參加了該次大會。該次大會以「民主社會主義的目標與任務」為題，發表了對人類社會進步有著重大深遠影響的「法蘭克福宣言」。這篇宣言向整個人類社會表達了要建立壹個「沒有人對人或民族對民族的剝削與奴役，個人個性的發展是人類充分發展的基礎」的「和平與自由的世界」的理想追求。<br>\n<br>\n　　它是又壹個關於「人權」與「公民權」的宣言，是世界人權宣言的進壹步政策化。上述的政黨半個世紀以來領導本國人民為「建立壹個自由的新社會而奮鬥」，「為取消性別之間、社會群體之間、城鄉之間、地區之間和種族集團之間的壹切法律上、經濟上和政治上的歧視而奮鬥」，為和平而奮鬥，人民生活安定而幸福，免除了政治與經濟方面的「恐懼與憂慮」，初步實現了社會主義。不過，這篇宣言所提出的關於「公有制」化的要求，如認為「公共利益優先於私人利潤的利益」，「公有制可採取把現有私營企業國有化，建立市有或地區性企業、消費合作社或生產合作社等形式」。<br>\n<br>\n——法蘭克福宣言——<br>\n<br>\n民主社會主義的目標與任務<br>\n<br>\n序言<br>\n<br>\n（壹）十九世紀以來，資本主義發展了巨大的生產力。其代價則是排除了絕大多數公民對生產的影響。它把所有權置於人權之上。它創造了壹個沒有財產和社會權利的、靠工資生活的新階級。它使階級之間的鬥爭尖銳化了。<br>\n<br>\n　　雖然世界蘊藏的資源足以供每個人過像樣的生活，但是資本主義未能滿足人口的基本需要。它證明了，沒有災害性的危機和大規模失業，它就無法運行。它產生了社會的不安定與貧富之間的懸殊差別。它訴諸帝國主義擴張和殖民剝削手段，從而使民族之間和種族之間的衝突更形劇烈。在某些國家中，強有力的資本主義集團幫助過去的野蠻主義，使之以法西斯主義和納粹主義的形式重新擡頭。<br>\n<br>\n（二）社會主義作為壹個反抗資本主義社會固有弊病的運動在歐洲誕生。因為靠工資生活的工人受資本主義之苦最深，社會主義的最初發展乃是壹個靠工資生活的工人的運動。自此以後，越來越多的公民--專業人員與辦事人員，小農與漁民，手工業者與零售商，藝術家與科學家--都開始認識到，社會主義對所有相信必須消滅人對人剝削的人們具有號召力。<br>\n<br>\n（三）社會主義的目的是要把人們從對佔有或控制生產資料的少數人的依附中解放出來。它的目的是要把經濟權力交到全體人民手中，以建立壹個自由人能以平等地位共同工作的社會。<br>\n<br>\n（四）社會主義在世界事務中已成為壹支主要的力量。它從宣傳走向實踐。在某些國家中，社會主義社會的基礎已經奠定。在這些國家中，資本主義的弊端正在消逝，社會產生了新的活力。社會主義原則的價值正在行動中得到證實。<br>\n<br>\n（五）在許多國家中，不受控制的資本主義正讓位於壹種由國家幹預和集體所有制限制私人資本家活動範圍的經濟。更多的人開始認識到需要計劃化。社會保障、自由工會運動和工業民主都正在取得進展。這種發展多半是社會黨人和工會工作者多年奮鬥的結果。在社會主義力量強大的地方，都已經採取了重要步驟，以期創立壹個新的社會秩序。<br>\n<br>\n（六）近年來，世界上不發達地區的人民發現社會主義是爭取民族自由與提高生活水平這壹鬥爭的可貴手段。在這裡，在各種不同環境的壓力下，不同形式的民主社會主義正在逐步得到發展。在這些地區裡，社會主義的主要敵人是當地金融寡頭的寄生性剝削和外國資本家的殖民剝削。社會黨人為政治與經濟的民主而奮鬥, 他們謀求通過進行土地政革與工業化、擴大公有制和發展生產合作社與消費合作社來提高群眾的生活水平。<br>\n<br>\n（七）正當社會主義在全世界進展之際，新的力量也在興起，威脅著爭取自由與社會公正的運動。在俄國布爾什維克革命以後，共產主義造成了國際勞工運動的分裂，並使社會主義在許多國家的實現推遲了幾十年。<br>\n<br>\n（八）共產主義妄稱繼承了社會主義的傳統。但事實上，它歪曲了這個傳統，使它面目全非。它建立了壹種僵硬的、同馬克思主義的批判精神不相符的神學。<br>\n<br>\n（九）在資本主義制度下，剝削造成人群的分化。社會黨人的目的在於消滅這種剝削，以實現自由與公正；而共產黨人則只是為了建立壹黨專政而企圖使這些階級的分化加劇。<br>\n<br>\n（十）國際共產主義是新帝國主義的工具。不論在什麼地方，只要它獲得政權，它就破壞自由與獲得自由的機會。它的基礎是建立在軍事官僚和警察恐怖之上的。由於造成財富和特權的鮮明懸殊，它已創立了壹種新的階級社會。強迫勞動在它的經濟組織中起著重要的作用。<br>\n<br>\n（十壹）社會主義是個國際性運動，它不要求對待事物的態度嚴格壹律。不論社會黨人把他們的信仰建立在馬克思主義或其他的分析社會的方法上，不論他們是受宗教原則還是受人道主義原則的啟示，他們都是為共同的目標，即為壹個社會公正、生活美好、自由與世界和平的制度而奮鬥。<br>\n<br>\n（十二）科學與技術的進步，賦予人類更大的力量，既可改善境遇，也可毀滅自己。為了這個理由，生產不能聽任自由主義經濟的擺佈，而必須為人類需要加以系統的計劃。這種計劃必須尊重個人保持個性的權利。社會主義主張無論國內還是國際事務，都要有自由和計劃。<br>\n<br>\n（十三）社會主義的實現不是必然的。它要求所有信仰著作出個人的貢獻。它的做法不同於集權主義，並不強使人民充當被動的角色。相反，若沒有人民全面的、積極的參與，它就不能成功。它是民主的最高形式。<br>\n<br>\n<br>\n<br>\n政治民主<br>\n<br>\n（壹）社會黨人為通過民主手段建立壹個自由的新社會而奮鬥。<br>\n<br>\n（二）沒有自由，就不可能有社會主義。社會主義只有通過民主制才能完成，而民主制也只有通過社會主義才能完全得到實現。<br>\n<br>\n（三）民主制是民有、民治、民享的政府。它必須保障：<br>\n<br>\n每壹個人有過私人生活的權利，保護其不受國家的任意侵犯。<br>\n政治自由，如思想、言論、教育、結社和宗教信仰的自由。<br>\n人民有普遍的、平等的與秘密的選舉權，自由選舉其代表。<br>\n由多數派組織政府，同時尊重少數派的權利。<br>\n所有公民不論出身、性別、語言、信仰和膚色如何，在法律面前壹律平等。<br>\n任何擁有自己語言的集團有權實行文化自治。<br>\n建立獨立的司法制度；人人有權在公正的法庭前通過壹定的法律程序受到公開審判。<br>\n（四）社會黨人壹貫為人權進行鬥爭。必須使聯合國大會通過的世界人權宣言在每壹個國家中生效。<br>\n<br>\n（五）民主制要求不止壹個政黨有存在的權利和當反對派的權利。但是，民主制也有權利與責任來保護自己，以反對那些只是為了破壞民主而利用民主機會的人。保衛政治民主符合人民的根本利益。維護政治民主是實現經濟民主與社會民主的壹個條件。<br>\n<br>\n（六）以保護資本家利益為基礎的政策，不可能使為保衛民主不受極權主義攻擊所需要的力量與團結得到發展。只有在工人的積極幫助下，民主才能得以維護，工人的命運有賴於民主的保存。<br>\n<br>\n（七）社會黨人表示聲援壹切受獨裁統治之苦的人民爭取自由的努力，不論受到的是法西斯的獨裁統還是共產黨的獨裁統治。<br>\n<br>\n（八）任何獨裁統治，不論出現在什麼地方，都是對所有自由國家的威脅，從而也是對世界和平的威脅。凡是對強迫勞動進行無限制剝削，不論是在私人利潤還是在政治獨裁統治下，都是壹種對所有人民的生活水平和道義標準的威脅。<br>\n<br>\n<br>\n<br>\n經濟民主<br>\n<br>\n（壹）社會主義謀求用這樣壹種制度來代替資本主義。在這種制度下，公共利益優先於私人利潤的利益。社會主義政策的當前經濟目標是充分就業，增加生產，提高生活水平，實行社會保障和推行收入與財產的合理分配。<br>\n<br>\n（二）為了達到這些目的，生產必須是為人民的整體的利益而計劃的。<br>\n<br>\n　　這種計劃化同經濟權力集中在少數人之手是不相容的。它要求對經濟進行有效的民主監督。<br>\n<br>\n　　因此，民主社會主義既同資本主義的計劃，也同各種形式的極權主義計劃尖銳對立，因為後兩者都把對生產的公共監督和對生產成果的合理分配排除在外。<br>\n<br>\n（三）社會主義的計劃可以通過各種手段來達到。應根據有關國家的本身結構來決定公有制的範圍和所要採用的計劃化形式。<br>\n<br>\n（四）公有制可採取把現有私營企業國有化，建立市有或地區性企業、消費合作社或生產合作社等形式。<br>\n<br>\n　　不應把各種不同形式的公有制本身看成是目的，而應看成是對決定經濟生活和社會福利的基礎工業和服務行業的監督手段，也是使效益差的工業合理化，或是阻止私營壟斷企業和卡特爾剝削公眾的手段。<br>\n<br>\n（五）社會主義的計劃並不以所有生產資料的公有為先決條件。它同重要生產領域內，如農業、手工業、零售業和中小型工業內私有制的存在是可以相容的。國家必須防止私有者濫用他們的權力。國家可以而且也應該在計劃經濟的範圍內幫助私有者，使其對增加生產和福利作出貢獻。<br>\n<br>\n（六）工會以及生產者與消費者的組織是民主社會的必要因素，決不能讓它們蛻變為中央官僚機構的工具，或成為壹個僵硬的社團性體系。這些經濟組織，在不侵犯憲法承認的議會特權的情況下，應當參與制定總的經濟政策。<br>\n<br>\n（七）社會主義的計劃並不意味著壹切經濟決定都置於政府或中央機構手中。只要與計劃的目的相符，無論在什麼地方，都應當實行經濟權力的非集中化。<br>\n<br>\n（八）所有公民均應通過他們的組織或出於個人的主動性，參與生產進程，防止公營或私營企業內官僚主義的發展。應使工人同他們所在的產業部門民主地聯結在壹起。<br>\n<br>\n（九）民主社會主義的目的，是在實現經濟與社會日益繁榮的基礎上擴大個人自由。<br>\n<br>\n<br>\n<br>\n社會民主與文化進步<br>\n<br>\n（壹）資本主義的指導原則是私人利潤，而社會主義的指導原則是滿足人類的需要。<br>\n<br>\n（二）在分配生產成果時，應把滿足人類的基本需要放在第壹位。但這並不剝奪個人根據自己的才能工作的積極性。社會黨人認為還有其他的刺激因素，例如工作成績優良帶來的自豪感和當人們為共同利益工作時得以加強的團結互助與協作精神。<br>\n<br>\n（三）社會主義不僅意味著基本的政治權利，而且意味著經濟和社會權利。後者包括：工作的權利；享受醫療保險和產期津貼的權利；休息的權利；因年老、喪失工作能力或失業而不能工作的公民有獲得經濟保障的權利；兒童有享有福利照顧的權利；青少年有按照其才能接受教育的權利；得到足夠住房的權利。<br>\n<br>\n（四）社會黨人為取消性別之間、社會集團之間、城鄉之間、地區之間和種族集團之間的壹切法律上、經濟上和政治上的歧視而奮鬥。<br>\n<br>\n（五）社會主義的意義遠不止於建立新的經濟和社會制度。凡是有助於解放和發展人的個性的經濟與進步，都具有相應的道德價值。<br>\n<br>\n（六）社會黨人之所以反對資本主義，不僅因為它造成經濟上的浪費，也不僅因為它使群眾不能享受物質權利，最主要的是它違背社會黨人的正義感。社會黨人反對任何形式的極權主義，因為它侵犯了人的尊嚴。<br>\n<br>\n（七）社會主義為使人類從恐懼和憂慮下解放出來而鬥爭，因為恐懼和憂慮同各種形式的政治與經濟的不安全是分不開的。這壹解放將為意識到自己責任的人們在精神上得到發展和在文化上逐漸形成完整的個性開闢道路，社會主義是促進這種文化發展的有力因素。<br>\n<br>\n（八）社會主義力求給人們以壹切手段來提高文化水平和促進人類精神中的創造願望。藝術與科學的寶藏必須向全人類開放。<br>\n<br>\n<br>\n<br>\n國際民主<br>\n<br>\n（壹）社會主義運動從壹開始就是壹個國際性的運動。<br>\n<br>\n（二）民主社會主義是國際性的，因為它的目的在於使所有人從各種形式的經濟、精神和政治的束縛中解放出來。<br>\n<br>\n（三）民主社會主義是國際性的，因為它認為任何國家都不能孤獨地解決它的全部經濟和社會問題。<br>\n<br>\n（四）必須超越對民族主權的限制。<br>\n<br>\n（五）只有把和平建立在國家之間自願合作的基礎上，社會黨人所爭取的新的世界社會才能在和平中繁榮昌盛。因此，民主制必須根據保障民族自由與人權的國際法的規定，在國際規模上建立起來。<br>\n<br>\n（六）民主社會主義認為聯合國的建立是走向國際共同體的重要步驟，它要求嚴格履行聯合國憲章的原則。<br>\n<br>\n（七）民主社會主義反對各種形式的帝國主義，它為反對壓迫和剝削任何壹國人民而鬥爭。<br>\n<br>\n（八）僅僅消極地反對帝國主義是不夠的。世界上廣大地區遭受極度貧困、文盲與疾病之苦。世界上任何地區的貧困都威脅著其它地區的繁榮。貧困是民主制發展的障礙。民主、繁榮與和平要求對世界財富重新分配和提高不發達地區的生產率。這些地區物質與文化水平的提高，同所有人都有利益關系。民主社會主義應鼓勵這些地區的經濟、社會與文化的發展，不然它們就會淪為新壓迫方式的受害者。<br>\n<br>\n（九）民主社會主義者認為維護世界和平是我們當前時代的最高任務。只有集體安全體系才能保障和平，為國際裁軍創造條件。<br>\n<br>\n（十）維護和平的鬥爭同爭取自由的鬥爭密不可分。在我們這個時代，對自由人民獨立的威脅，直接導致戰爭危險。<br>\n<br>\n<br>\n<br>\n　　社會黨人為建立壹個和平與自由的世界而努力。在這個世界中，沒有人對人或民族對民族的剝削與奴役，個人個性的發展是人類充分發展的基礎。社會黨人呼籲所有勞動人民團結起來，為這個偉大的目標而奮鬥。<br>\n<br>\n社會民主的發展，乃是壹種歷史的過程，它在不同的歷史階段，呈現不同的面貌，採取不同的發展策略，並不斷反省修正理論觀點，以因應社會環境的變遷，靈活彈性的調適能力，可以說是社會民主最大的特色。而儘管不同的國家，社會民主的發展不儘相同，但是從長期的歷史時間來看時，仍然能從中區分出幾個明顯的歷史階段，作為我們瞭解社會民主的概觀。<br>\n<br>\n起源：改良主義（reformism）的興起<br>\n　　社會民主的發展，在第壹次世界大戰以前，總是在「革命」與「改良」兩條路線之間擺盪，壹直要到「共產國際」（即第三國際）於壹九壹九年成立之後，社會民主運動才算真正確立改良主義的發展方向，因為社會民主黨內的革命派份子，此刻已然脫離了社民黨，轉而加入共產國際。<br>\n<br>\n<br>\n　　改良主義的興起，最早應該是源自德國。壹八七八年，俾斯麥提出了「社會主義鎮壓法」，逼使德國的社會民主工人黨（社會民主黨的前身）面臨黨的瓦解危機，黨內的領導幹部也因而對黨的生存策略產生分歧，伯恩斯坦（E.Bernstein）等人乃開始鼓吹合法理性的改良主義，這壹種新的呼聲，自然引起了黨內正統馬克思主義者考茨基（K.Kautsky）等的反擊，引發了往後壹連串的論戰，不過在鎮壓時期，這種理論鬥爭則尚未表面化。<br>\n<br>\n　　壹八九○年，鎮壓法取消，德國的社會民主工黨獲得新生，並隨即將黨名改為「德國社會民主黨」，且通過了著名的「愛爾佛特綱領」。這份綱領由於理論綱領部份是由考茨基執筆，因而在原則上是以馬克思主義為準則，但是行動綱領部份則由伯恩斯坦負責，所以實際上充滿了改良主義的色彩，主張議會路線與漸進改良，至於無產階級革命則被略而不提。<br>\n<br>\n　　「愛爾佛特綱領」，可視為是第壹份標舉改良主義行動方向的正式宣言，其影響力十分深遠。壹八九壹年，成立剛兩年的瑞典社會民主工人黨，正式通過以愛爾佛特綱領作為黨的首份發展綱領，顯示出瑞典的社會民主運動，從壹開始便是以改良主義作為行動方針，當然在精神上，則仍然是以「無階級社會」作為終極目標。<br>\n<br>\n　　同樣的，英國的工黨在壹九壹八年成立時，也是十分明顯的是以改良主義為建黨基準，強調透過選舉而不是革命的手段，來進行改革。<br>\n<br>\n　　改良主義不但在理論上否定了馬克思主義理論的三大支柱：資本主義必然崩潰、社會階級兩極化與勞動價值論，更主張在實踐手段上，以漸進式的方法，累積改革力量，最為直接的方法，便是經由選舉取得政權後，再進行社會改造的工作。<br>\n<br>\n　　改良主義者的這些主張，很自然地，招致了正統馬克思主義者，如考茨基與盧森堡等人的嚴厲批判，認為改良主義者只關心手段（社會改良），而忘了真正的目的（社會革命）；同時，他們認為改良主義者，對於資產階級式的代議民主政治過度樂觀，將使工人階極無法堅持根本的改變，誤以為不必透過階級鬥爭，便可以達到革命的目的，但是其實這些都只是妄想而已。<br>\n<br>\n　　壹九二○年，較為激進的德國獨立社會民主黨，為了是否加入共產國際，導致分裂，黨中的急進派獲得投票勝利，決定加入共產國際，而黨中的和緩派，包括伯恩斯坦等人，則回流到社民黨。至此，德國社民黨乃正式確立了其改良主義的方向，從壹個體制外的革命黨轉變為體制內的選舉黨。社會民主運動至此已正式宣告走上改良主義的道路。<br>\n過渡：改良主義的再修正<br>\n　　第壹次世界大戰之後，「國有化」的議題，成為許多國家的社會民主運動的首要實踐任務，特別是在社民黨已經取得政權的國家，而首先進行這項工作的便是北歐的瑞典。壹九壹八年，瑞典社民黨在未掌有議會多數的情況下組閣，為了實踐轉化資本主義社會的目標，因此瑞典社民黨在執政後，便實施了國有化及工業民主的政策。<br>\n<br>\n<br>\n　　不只是瑞典，英國的工黨也在二次世界大戰之後，於壹九四五年上臺執政，並實施國有化政策；此外，北歐的挪威與丹麥等國也均在兩次世界大戰之間，實施了國有化，將私有企業轉為國有。雖然各國的國有化政策，在實施時間與程度上有所差異，但是基本上，卻均是以此壹政策作為首要施政目標。<br>\n<br>\n　　然而，這波國有化的風潮，卻明顯遭到了挫敗。最明顯的例證，便是瑞典社民黨在壹九二八年，由於企圖強化國有化政策，而在大選中失敗，首次下臺；同樣的，挪威的社民黨也在同年下臺，國有化政策維持不到三年，便不得不終止。兩國的社民黨雖然在四年之後，再度得以執政，但是卻都已改變策略，不再提起國有化問題了。<br>\n<br>\n　　為什麼國有化政策會遭到挫敗？壹項重要的政治性因素是：社民黨本身並未得到多數民眾的支持，同時民眾也不了解國有化的內涵與意義，甚至於連工人階級也是如此。然而，更為重要的壹個原因，應該是「社會化」與「國有化」二者在概念上的混淆。（社會化意指將私有產業轉為該產業的工人階級擁有，而國有化則是意指將私有產業轉移為國家所有）而事實上，依照馬克思原本的意涵，應是指社會化，而不是國有化。<br>\n<br>\n　　由於國有化政策的挫敗，導致社民黨在理論上作出了重大的修正，亦即將國家的角色重新定位為：<br>\n１．國家只能介入控制非營利性及社會民生必要的產業，而其目的是要維持整體的經濟發展。<br>\n２．國家可以幹預調控私有產業，但其目的是為了防止經濟的惡性循環，以及經濟資源的合理運用。<br>\n<br>\n　　瑞典社民黨的理論家韋格佛斯（E.Wigfors）曾為此種修正作出辯護，他認為壹旦私有產業完全國有化，將導致社會主義國家成為另壹個大的資本主義經濟體，形成更為嚴重的資本主義市場混亂，然而，倘若國家只是以間接的方式控制私有產業，則將可以促使資本主義經濟更合理運作，並將部份資源移作有利於全體人民的福利事項。<br>\n<br>\n　　這樣的修正，實在是十分重大的轉變，因為這意味著承認私有制，以及社會化範圍的自我設限，甚至於後來還以效率這種資本主義式的觀念作為國家調整的標準。整個改良主義的社會民主道路，至此可說已再度修正，因為這種修正幾乎等於已不再將轉化私有制結構，視為首要的改革工作。<br>\n<br>\n　　社會民主主義的發展，到此已經走到大幅轉變的時刻，同時再加上外在情勢產生了新的變化，更促使社會民主主義必需採取新的因應策略。<br>\n轉變：福利國家的誕生<br>\n　　壹九二九年，世界性的經濟大恐慌爆發了。歐洲各國受到美 國的經濟危機影響，面臨了空前的經濟衰退，不但失業人口激增，國民所得也大幅下降40％以上，同時還發生了嚴重的通貨膨脹危機。為了解決這些經濟問題，瑞典社民黨的重要理論指導家韋格佛斯，乃參考了凱恩斯早期的經濟理論，並綜合了傳統的馬克思主義理論，早在壹九三零年，便在社民黨內提出擴大公共部門投資，以解決失業問題，這項建議不久便成為瑞典社民黨的正式失業政策。因此，這比凱恩斯所提出的相近理論名著－「壹般經濟理論」還早六年。<br>\n<br>\n<br>\n　　同樣的，英國的工黨，也在壹九三九年，便有黨內理論家主張採行凱恩斯的充份就業理論，並且在壹九四五年工黨執政後正式採行，同時工黨並對外宣揚英國是「福利國家」。<br>\n<br>\n　　社會民主主義轉向福利國家的方向發展，具有幾項重要的意義。<br>\n第壹，這代表了社會民主黨將自己的角色重新定位為： 調整市場力量的運作，而不是直接國有化。<br>\n第二，這代表壹種新的再分配方式，它不是直接針對薪資所得進行再分配，而是藉由賦稅改革與建立社會安全制度，間接進行再分配。<br>\n第三，它更重要的意義在於：這是壹種「去商品化」的過程，使消費領域受到商品市場的控制能夠降低。<br>\n<br>\n　　壹九三二年，瑞典社民黨再次執政，便採用韋格佛斯的擴大 公共投資理論，以挽救經濟危機。但是由於依然未能取得多數，因此社民黨便與農民黨聯盟，而為了同時穩定工農階級的支持，因此就先從「再分配」與「擴充高等教育」兩項政 策方向著手，因為工農階級的共同特徵就是收入低及教育水準不高，而不同點則是所有權之有無，故而社民黨迴避了所 有制問題，將焦點集中在分配及教育問題上。<br>\n<br>\n　　至於其具體內容，在社會安全方面包括有：瑞典的老人年金、免費健康醫療照顧、低收入住宅政策及失業金制度等；而在英國，工黨也實施了「公醫制度」、住宅政策等，值得註意的是，即使工黨在壹九五壹年下臺，但是接著執政的保守黨，卻並未取消這些制度，因為這已經成為英國人民的基本權利了。<br>\n<br>\n　　而在教育方面，英國、瑞典與西德的社民黨除了擴大教育管 道，提昇工農階級接受高等教育的機會，並設有「綜合學校 」，即學生在六年的基本教育後，便可依照興趣進入不同的 職業或壹般教育。<br>\n<br>\n　　福利國家的模式，不僅有效地化解了經濟危機，更進壹步創造出壹種新的社會民主成功典範，特別是世所稱羨的北歐斯堪地維亞模式，更成為其它國家效法的對象，這個時期可以說是社會民主主義的高峰期。<br>\n調整：工業民主的實施<br>\n　　二次世界大戰後，歐洲社會的階級結構產生了重大的改變，不但農民階級的人數降低，同時新興的白領受薪階級相對快速增加，迫使社會民主主義者必須提出新的策略，尋求新的階級聯盟。因此，社民黨自六○年代開始，便企圖將自己重新定位為：以廣大受僱階級為主的政黨，而不再只是工人階級的政黨，藉以與新興的中間階層進行結盟，擴大政治支持。<br>\n<br>\n<br>\n　　所以，六○年代開始，瑞典社民黨便採取了壹連串的勞動政策，包括壹九六四年的勞資集體工資協商制度、壹九六七年的年金基金，壹九七壹年更是邁進壹大步，實施「工業民主制」，使受僱者也能參與產業的經營，將產業的經營權予以社會化，進壹步使社會民主主義擴大實施，可說是社會民主運動史上十分重要的壹個裏程碑，使社會民主主義向前跨進了壹大步。<br>\n<br>\n　　同樣的，法國自從六○年代末期，發生了學生大革命之後，在左派及社會民主人士的共同提倡下，要求產業民主的呼聲十分高昂，他們主張將民主擴大到各種產業的領域，甚至於包括媒體、大學及教會等特殊領域，以徹底落實社會權的理念。而在西德，經由社民黨與工會人士的共同努力，工業民主的浪潮也同樣相當高漲，更是早在五○年代中期以後便於「企業法」中有相關的規定，並於壹九七四年通過「共同決定法」，擴大實施共同決定制。<br>\n<br>\n　　壹九七五年，瑞典社民黨乘勝追擊，推動「受僱者基金」，以給予受僱者更大的保障，不過這項創舉隨後便因資本家的聯合上街頭抗議，而被取消了。這個挫敗，卻促使社民黨與工會結合起來，進行研究，終於在壹九七八年提出了壹項新的方案，主張：透過營利所得稅與薪資所得稅的法案，建立眾多的薪資所得者基金與信用基金，而其基金持有者則是產業中的受僱者與同壹郡內的其他受僱者。由於基金不可出售，同時乃是集體擁有，因此將可以保證：五百人以上的產業受僱者，至遲三十五年，便可以將基金逐漸轉移給受僱者。<br>\n<br>\n　　事實上，這是社民黨為了團結白領與藍領勞工，所採取的策略，同時其實也是壹種迂迴的團結基金手段，以謀求資本家的妥協，而其真正的目的則是進壹步嚐試推動經濟民主政策。壹九八三年，經過多次的協調，瑞典國會終於通過法案規定：企業應提撥20%的利潤，存入中央銀行，用於科技研發，使用時則需與工會先行商量，這項新制度雖然已與原本的想法有所距離，但是對於社會民主，仍有壹定程度的進展。<br>\n結語<br>\n　　社會民主的發展，歷經百餘年，其間雖有過數次的理論與策略轉變，從國有化到福利國家，再轉變到工業民主，甚至於也曾嘗試經濟民主的改革，以有效因應社會變化，但是其基本的價值與理念則始終保持，就是：促進社會平等、維繫社會團結以及人性自主的尊嚴，而其實踐方式則是要將政治領域的民主化，擴充到勞動生產領域以及消費領域，使社會的其它領域也能夠更為民主與平等，達成社會民主的目標。<br>\n<br>\n西方先進資本主義社會自十九世紀工業化以來， 發展形成工業社會，「標準化大量生產模式」逐漸成為工業社會的主要生產方式， 稱之為「福特主義（Fordism）」。而面對福特主義生產方式的資本主義經濟體系，「傳統社會民主（Traditional Social Democracy）」的核心理念，是在接受資本主義的前提下，立基於民主政治，針對資本主義衍生的社會不平等與剝削問題進行改革，而為了達成改革，便必需藉由「國家（State）」來啟動與實施管制性的政策，才能夠降低資本主義經濟體系造成的社會問題（Martell,2001:2）。<br>\n<br>\n　　在二次世界大戰後，歐洲國家經過歷史之演變發展，「傳統社會民主」理念下，對於「國家」的定位，主要是以「福利國家（welfare state）」的形式來呈現，同時國家的主要角色任務，在於進行社會資源的重分配，以達到社會平等與社會團結的目標，國家施行的具體政策包括：施行凱恩斯主義的經濟擴張政策，建立失業保險、健康保險、國民年金等社會福利政策，強化工會組織與落實團體協商，以強化統合主義。<br>\n<br>\n<br>\n<br>\n　　但是全球化時代的資本主義經濟體系發展規律，則是立基於「資本投資－勞動經濟－ 過度積累－ 降低需求－ 失業－提升效率－再投資－彈性積累－彈性化勞力運用」的運作模式，在經濟繁榮與蕭條中交替循環，全球化擴大了資本主義經濟體系的過度積累危機，過度積累會導致企業組織處於存貨過多等危機中，因此迫使企業必需採取所謂「彈性積累（Flexible accumulation）」的策略，包括彈性運用勞動力，以及改變生產模式（Harvey,1990）。在全球化的彈性積累策略思惟下，傳統工業社會「福特主義（Fordism）」的「標準化大量生產模式」已不再適用，在「後福特主義（Postfordism）時代」取而代之的是「豐田主義（Toyotism）」的「少量多樣化生產管理模式」（Waters,2000）。<br>\n<br>\n<br>\n<br>\n　　從福特主義時代將國家定位為福利國家，轉變到全球化時代的後福特主義，「傳統社會民主」理念受到了明顯的衝擊影響，同時也使得福利國家的運作，出現了問題，可分為二方面來說明。首先是自1980 年代後期起，社會民主國家的公民對於國家藉由稅收方式，來支持福利體系高額財政支出的意願，已達到極限，導致福利國家的社會安全體系的擴張受到明顯影響；其次是福利國家的社會安全體系，執行效能出現下降的問題，導因於「傳統社會民主」理念下的社會安全體系，是以「生產者」為核心關註對象，而不是以「消費者」為協助對象，使得儘管「傳統社會民主」宣稱是基於民主理念來制定政策，但是實際上的做法卻是採取「有差別的民主」，並不是真正的民主，這種落差導致「傳統社會民主」難以因應變化，持續擴張其影響力。<br>\n<br>\n<br>\n<br>\n　　現在的問題是：在新的全球化政治經濟管制形式下，「國家」的角色發生了何種變化？特別是從「社會民主」的立場來看，又應該如何重新思考定位「國家」的角色？可以從下述三方面來分析說明。<br>\n<br>\n<br>\n1. 全球化下「現代化社會民主」國家的角色變化<br>\n<br>\n　　在全球化的影響下，「傳統的社會民主」運作形式面臨了挑戰，有部份社會民主體制國家（如英國、荷蘭），逐漸轉而採取所謂「現代化的社會民主（Moderning Social Democracy）」思惟， 也就是吸取了新自由主義的部份觀念，比起「傳統的社會民主」理念， 更加強調市場自由競爭， 形成「競爭性統合主義（CompetitiveCorporatism）」， 同時認為國家難以再扮演如同過去的積極性角色，即使採取高度管制的政策，其成效也受到明顯限制（Martell,2001:4），其理由有三點。第壹項理由是因為在全球化下的多數國家，仍然是站在國家自利的立場，只有局限在反應與處理全球化經濟競爭對國家境內公民權益產生影響的情況發生時，才會採取政府幹預主義，而不是基於對國內公民加強社會保障的立場來進行市場幹預；第二是在全球性政治運作下，國家的管制力量尚未消失，但是受到跨國組織影響力持續擴大趨勢的影響，國家對於國內事務本身的掌控能力與程度均明顯下降，使得國家難以有效地針對國內事務進行管制。<br>\n<br>\n<br>\n<br>\n　　因此，全球化政治經濟體系制約下的單壹「國家」，即使是社會民主體制國家， 也日益採取所謂「競爭國（Competitive State）」的思惟，來進行國家治理工作，也就是壹方面基於與其它國家競爭的對抗性心態，進行跨國性策略運作，對外更加強化參與國際間的權力策略運作，藉以取得更多有利競爭的優勢位置與資源；另壹方面，則是藉由將國家資源移轉至國際競爭的理由，對內向國內公民要求必需提升個人在市場中的競爭能力，相對就減輕了國家在社會安全上的責任，同時也自然地減少了社會安全的福利支出。<br>\n<br>\n<br>\n<br>\n2. 國家在經濟上的「生產性」角色<br>\n　　國家真正具有的正面「生產性角色（Productive role）」，來自於國家作為各種社會與經濟組織間的多元中介作用角色（Plural intermediating），而不是進行直接的經濟生產活動。即使當國家成為直接生產者角色時，國家雖然因此自然會進入競爭行列而改善其生產效率，但這並不是意指國家從此必需遵循市場法則，而是公民必需改變對於國家進行社會服務活動的控制方式。例如社會保障雖然是壹種非直接性的社會生產活動，但是其作用正是在於平衡市場競爭活動造成對個別公民的社會風險擴大問題，此種社會生產活動便不能依據市場法則運作，其運作與存在有賴於公民團結（citizenshipsolidarity），因為關於社會保障的社會正義原則，必需在公民的控制之下，經由民主的方式，來決定國家對公民應該提供的承諾與資源，特別是必需提供給不平等機會處境的公民，享有社會資源協助的機會（Nadel,1999:9）。<br>\n<br>\n<br>\n<br>\n　　在新的全球化管制形式下，會出現與社會保障及勞動保護相反的管制形式，使得國家原本決定社會保障的正義原則，勢將歷經衝擊與再發展。同時因為受薪者階級將發現，面對全球化國際金融市場的壓力日益增加，要想平衡這種競爭壓力， 更必需透過國家與社會政治組織的中介，才能夠擴散力量，而要想影響國家的決策方向，便必需更加強調「在公民控制下，經由民主方式來決定國家對公民提供的社會保障承諾」，避免國家基於國際競爭的理由，減輕了國家在社會安全上的責任，同時也自然地減少了社會安全的福利支出。。<br>\n<br>\n<br>\n<br>\n3. 國家在「就業」上的社會性角色<br>\n　　關於國家在面對失業問題時，究竟應該扮演何種角色，存在著二種相反立場的極端理論（Nadel,1999:11）。壹是「負所得稅」理論（negativetax），假定市場均衡是最佳的安置法則，依照此壹法則自然會將個人就業能力安置到最適合的職位上，只有當無就業能力的個人失業者出現時，才可獲得基本收入（basic income），財源來自於負所得稅，而國家的角色是將收取之稅金，做出適當分配給個人失業者，使個人獲得基本收入。在此，「個人責任」仍然是解決失業問題的主要角色，而國家則僅具有「所得重分配」的消極性角色。<br>\n<br>\n<br>\n<br>\n　　另壹種立場相反的理論，則視國家為失業者「最後依靠的雇主」角色，因此國家並不是藉由市場運作規律與提供最低收入來安置失業者，而是國家直接僱用失業者，也就是由國家提供有薪工作給市場視為無就業能力的個別失業者。在此，國家被賦予壹種義務，認為國家必需積極提供失業者工作機會的特別責任義務。<br>\n<br>\n<br>\n<br>\n　　實際上，多數國家在失業問題上所擔負的角色，介於這二種極端理論之間。因為每壹國家的福利體系，在實務運作時， 均需同時透過市場誘因與制度性架構來運作， 而這二個面向的運作， 多少都會受到意識型態、政治與社會支持力量、勞工階級的影響， 因此國家必需取得制度性妥協（institutional compromises），才能夠實施就業政策。而「現代化社會民主」的國家， 最明顯的改變就是強調國家應該提供「最低機會（Minimum opportunities）」，提供給受到社會排除（social exclusional） 的失業者（Martell,2001:6），例如荷蘭已發展出「彈性安全（Flexicurity）」的策略作法，強調兼顧雇主的市場競爭需求與勞工的安全需求（Wilthagen,2001），壹方面擴大解除對於各種非典型工作的管制，同時另壹方面增加提供給非典型工作者獲得政策協助；而英國則是實施「新協定計劃（New Deal）」，強調領取尋職者津貼的失業者，有義務與政府的就業服務機構簽立協定，接受國家要求配合的政策措施。<br>\n<br>\n<br>\n社會民主體制「國家」存在的基本精神<br>\n　　在不同體制之下，「國家」面對經濟全球化與勞動市場彈性化的趨勢，如何調控（Steering）對於經濟市場與就業關系領域的管制程度，各有不同，同時如何重新定位國家、市場、社會與家庭在不同體制的扮演角色，藉以因應高失業率與非典型工作問題引發的社會危機。Esping-Anderson（1999）指出，當代的資本主義國家體制，在面對「平等－工作」之間的交換難題時（equality-jobs trade-off），呈現出不同的選擇途徑，自由主義體制國家採取去管制化的策略，放寬就業保護規範、擴大彈性工作與弱化工會力量，但是此種過度順應勞動市場的作法，迎合雇主使用大量低成本工作者，也缺乏積極性公共訓練計劃，會明顯產生社會風險擴大的不平等（inequalities）問題；而社會民主體制國家，基本處理原則均是根據「社會保障」的傳統，即使是所謂「現代化社會民主」的國家，也是採取擴大積極性勞動市場政策，以吸納過多勞動人口，降低社會風險，積極處理「不平等」問題，因此與自由主義體制國家採取的去管制化的策略，有明顯不同，而這也正是社會民主體制國家繼續維持的珍貴原則與精神。<br>\n<br>\n傳統的社會民主福利國家能否與全球化的經濟需求（demands）互相協調？<br>\n<br>\n　　瑞典的社會民主黨認為優良的社會民主傳統是，不論經濟的全球化與否，必須總是為人們提供經濟上的工作機會，所以，不必為世界的經濟新環境與現況所限制，應使其為我們所用。<br>\n<br>\n　　瑞典的社會民主黨認為社會民主仍有其前景，而且不必在理念上有所讓步。但是首先必須擺脫舊的、不合時宜的部份。必須停止經由借貸來建立的福利國家，依此觀點，全球化反而對財政上的限制是有幫助的。<br>\n<br>\n　　瑞典的社會民主黨認為現在並非描寫社會民主正站在面臨選擇全球化與否的轉折點上，問題毋寧是，我們是否要帶著福利國家在全球化的道路上走向未來？<br>\n<br>\n<br>\n<br>\n面對全球化需要更健康的經濟<br>\n<br>\n　　這樣的計畫需要健康的經濟。西班牙社會民主黨人Felipe Gonzalez曾說，這樣的計畫不需脫離與右派份子在通貨膨脹上的鬥爭，通貨膨脹就像是對低收入者的稅壹樣，對它的鬥爭應為左派的首要任務。別想要我們的政敵與我們有共識，而是要作的比他們更好。<br>\n<br>\n　　社民黨在1994秋天執政時，瑞典的經濟是沈重的，預算赤字達國內生產毛額（GDP）的13%，國家負債增加到失控。市場與企業要求政府的財政正常。社民黨同意並實行了壹個龐大的預算強化計畫，使預算赤字降到3%以下，次年沒有赤字，瑞典成為歐洲經濟強國之壹。<br>\n<br>\n<br>\n<br>\n降低公共支出，但維持基本福利<br>\n<br>\n　　降低公共支出已經成為關鍵，但不是唯壹；社民黨也增稅，儘管有觸發通貨膨脹的危險以及降低投資意願。但社民黨堅持每個人都應共體時艱，經由降低給付或增稅。政策起效用時，瑞典的利率被砍掉壹半，是1994年歐洲國家中最高的，通貨膨脹同時也消失了，工業投資增加到70%。<br>\n<br>\n　　在政策實行的同時，社民黨回復了瑞典對社會民主價值的追求。對過度通貨膨脹的對抗就是為了福利國家的延續而對抗。雖然這些政策不如以往那般慷慨。重要的是點出財政的困難並不是福利政策所致。財政的危機最終帶來了失業、國家負債到前所未有的境地，這是起源於不良的家庭穩定政策（domestic stabilization policies）所造成的。<br>\n<br>\n　　在最近兩年，社民黨將預算削減至邊緣，乃企圖在未來能繼續保有基本的福利體系核心。社民黨認為這是左派壹個重要的計畫，並為之驕傲。預算赤字、公共負債、通貨膨脹與財政上的失職，不是與社會民主有關的價值。<br>\n<br>\n　　有些時候，修改作風是痛苦的，社民黨被迫修改原本優良運作的計畫，去適應財政。其它的時候，我們可以擺脫那些代價高昂卻不起效用的部份。我們調整福利以國家適應現代的狀況。現在這種調適看來如何？它並不是壹種決策上主要的與大的轉折而是許多小的、突然出現在每壹個政策制訂面向。在壹個時常變化的環境中，必須時時適應與熟悉。要將它做好，社民黨同時必須依賴社會民主意識型態與表現出壹些實用主義的風格。<br>\n<br>\n<br>\n<br>\n私有化不見得有效率<br>\n<br>\n　　壹個重點是，社民黨不是像對手那樣在現實世界所表現出的那種實用主義，在許多狀況下，他們的對手常常見不到理念之所在。例如，當我們看到國家的重要性時，他們就說私有化能夠解決問題，也就是我們常被告知的——私有化的與民營化的運作會比國家公營的運作來的有效率。<br>\n<br>\n　　這樣的理由當然是跳躍地結論。社民黨認為只要比較瑞典與美國的健康照護體系，就可以明白公開運作的體系會比民營的體系來的有效率多了。同樣的健康照護，在瑞典只需7%的GDP，而在美國卻需要14%。社民黨認為大多數美國人比較願意少付出7%的稅，而不是14%的保險給付。而且其體系並沒有含納進更多的人口，品質也沒有更好。當然，公立體系必須令人滿意。但社民黨主張公營系統應有很好的機會成為那樣，至少它是具有普遍性的特徵，若其是為了每壹個人而付出的話。<br>\n<br>\n　　社民黨認為，瑞典經驗告訴我們：當系統令人滿意並且有效率時，每壹個人都會使用它。私有化的出路只為了中產階級的利益，是狹隘的。當人們接受到其所需要的，而且感到有價值時，他們會願意付出必須的稅金。如同壹位學者所說：「對人們來說，只有最好的，才是足夠的」。<br>\n<br>\n　　社民黨固守著這個原則，將福利計畫的預算削減，維持在會危及品質的最小水平上。<br>\n<br>\n　　但社民黨也拒絕將中產階級排除在福利計畫之外，而且拒絕嘗試福利體系中存在著平行、針對不同團體有不壹樣的品質的狀況。在普遍性的原則上我們絕不妥協。<br>\n<br>\n<br>\n<br>\n對抗貧窮必須吸納中產階級<br>\n<br>\n　　至於常被提出的個問題：「將富裕的人納入公共安全體系是否會侵蝕對最需要援助者的部份？特別是在資金稀少的時候，將至少比較的富裕的人排除在目標之外是否更好」？社民黨的答案是否定的。經過幾個跨國的比較發現，若要真正對抗貧窮與不平等，就必須策略地將中產階級納進福利國家的體系中來。<br>\n<br>\n　　要真正援助窮人卻又要給予富人福利的理由為何？「社民黨稱之為再分配的弔詭」。簡單講，因為經由公共安全利益的廣泛分享，有機會讓他們喜好這樣的政策，為了留給窮者更多，最好是透過社會安全體系給予更大多數人口以公共安全。<br>\n<br>\n　　社民黨從科學上的證實與政治上的教訓，認為若將政府的資源為那些真正需要幫助的人保留著，事實上反而可能幫倒忙。妳不可能要大多數人民壹而再，再而三投妳的票。若政策壹再要人們付出的，而沒能讓他們得到回饋，這個政策註定失敗。<br>\n<br>\n<br>\n<br>\n讓人們感覺沒有被利用<br>\n<br>\n　　在瑞典過去就將失業與疾病津貼削減至薪水的75%，但這對低收入的勞工在失業與疾病來說，並不能感到安全。因此，社民<br>\n<br>\n黨要提昇水平到80%的工資，但不認為能提昇到100%的水平，這是瑞典1980年代的例子。疾病休假政策（A sick leave policy）在某些公司中有30%的勞工是根本是用不上的。<br>\n<br>\n　　社民黨認為執政時，重要的有兩項：要使人們感覺到他們是福利國家的壹份子，還有讓他們沒有被利用、佔便宜的感覺。<br>\n<br>\n<br>\n<br>\n只有最好的，對人才是足夠的<br>\n<br>\n　　當社民黨在管理福利國家的財政時特別註意，對於納稅人公帑的配置有幾點需要註意：<br>\n<br>\n1.錢與財貨的使用必須公開使每壹個人都可得知，如前所述。<br>\n<br>\n2.資金不可浪費，效率是指針。<br>\n<br>\n3.絕不可以容忍公共部門的腐化，必須成為最好。<br>\n<br>\n4.「只有最好的對人們才是足夠的」，品質是招牌。<br>\n<br>\n<br>\n<br>\n　　若人們認為是稅收支配著福利系統，則社民黨這些要點就是重要的。因為，稅收的不可避免就像以前壹樣是作為壹種主要的部份。廣泛的福利體系不必成為為了對企業有較佳環境的祭品。<br>\n<br>\n　　The American chambers of commerce in Europe對歐洲21成員國家作了調查，對企業的環境較佳的國家依次為瑞士、愛爾蘭、荷蘭與瑞典。<br>\n<br>\n　　有人認為這樣的國家在各方面都有高稅收的壓力，或許要他們壹下子相信是很困難的，但是瑞典在壹段時期中，確實是經濟合作暨開發組織國家（OECD）中稅收最高的國家。<br>\n<br>\n　　但以「總稅收偏高」這個指標來衡量壹個國家的經濟成長是粗糙不嚴密的。1960年代的瑞典是世界上同時擁有高稅收與高經濟成長的國家。另外，還有更惡劣的說法，謂「總稅收偏高」的福利國家影響私人企業的投資指標。其實就整個國際的觀點來看，瑞典的公司稅（corporate tax）是很低的。還有壹向重要的就是：稅有多高，他們就有更多的公平與效率。在如此高稅收的體系中，以稅收構思成長是重要的。<br>\n<br>\n<br>\n<br>\n公平的稅制是獲得人民信賴的基礎<br>\n<br>\n　　1980年代瑞典的稅收立法系統是混雜的。特別是資產稅，非常不穩定。稅制使之在借貸上比在存款上具有更多的利潤，故若要避免被課稅，只要在交易買賣上仔細地動手腳就可以達到。當變成所得稅時，也沒能變的更清楚。不良的稅制與通貨膨脹使人們在經濟上作了錯誤的。不具生產性的行為。人們投資在不動產與休閒觀光等事業替代生產、成長與就業。但對社民黨而言，這些都不是社會民主精神應該有的。這不是建構福利國家之健康的經濟基礎。今日，瑞典已經擺脫淩亂並取得健全的稅收體系，有較少的漏洞，較廣泛的稅基與更低的稅率。公平的稅制是獲得人民支持的基礎。<br>\n<br>\n<br>\n<br>\n確保社會安全因應全球經濟<br>\n<br>\n　　同時，好的稅收政策也可提昇市場經濟的動力。部份是因應全球化經濟的需求，接受了壹定程度的改變，但瑞典社會民主主義者清楚知道，福利與改變是可以齊頭並進的。事實上，兩者還彼此增進了彼此。<br>\n<br>\n　　或許我們被灌輸了太多，說福利與安全是過時的現象，不是用於全球化的經濟脈絡。可笑的是我們竟然也接受了這種觀念。但瑞典的歷史告訴我們，福利國家是成長主要的推動者。福利國家帶給巨大變動中的人們以安全與穩定。這樣使人們在變動中能夠利用機會（工業發展）得利。強大的國家激勵人們改變生活卻不會危急生活安全。改變使產業持續成長。<br>\n<br>\n　　這是瑞典的壹個重大的傳統，這種觀念是說：當人們面臨變遷時，若能感到安全，則他們會欣然接受變遷。這個傳統也結合生產的利益與福利國家兩者——企圖使人們發揮他們最大的潛能。<br>\n<br>\n究竟在概念上，社會民主的意涵是什麼呢？它所代表的政治選擇或價值內容，與工會運動又有什麼關系呢？<br>\n<br>\n　　我們可以這麼說：雖然在不同的國家，有著不盡相同的用語或名詞，但是所謂的社會民主路線，泛指壹種明確的政治政黨取向，其內涵就是企圖結合社會主義與民主的原則，所標榜與追求的價值，也即是社會主義與民主。<br>\n<br>\n　　以社會民主的先驅德國為例，十九世紀的前葉，主張將政治改革與社會改革畢其功於壹役的民主人士，壹般就稱之為所謂的「社會民主黨人」（Sozialdemokraten），以別於擁護自由主義式議會民主，未著眼或甚至否定社會改革的資產階級民主人，以及堅決主張社會革命的共產黨人（Kommunisten）。<br>\n<br>\n　　1863年，拉薩爾（F. Lassalle）領導下的德國工人總會（ADAV）在萊比錫成立，這個組織結合拉薩爾陣營掌控下的工會人士及工人，其綱領主張社會主義的民族國家路線，強調以和平的方式，在不推翻國家（民族國家）的前提下，尋求社會平等的實現。數年後，1869年，與拉薩爾陣營打對臺的馬克思陣營，其旗下的主要工會領導者李蔔克內西（K. Liebknecht）與倍倍爾（A. Bebel），在艾森納（Eisenach）成立「社會民主工人黨」（SDAP）。該黨首度使用所謂的「社會民主」的名稱，主張國際的社會主義及階級鬥爭，也就是全盤接受馬克思主義作為其政治與意識型態的基礎，以有別於德國工人總會的「民族國家的」及「和平方式的」，雙方互別苗頭，雖然該會在領導人拉薩爾1864年去世後，似有積弱式微之兆。<br>\n<br>\n　　1875年，德國工人總會與社會民主工人黨，為了團結工人與工會的政治力量，兩派所謂的「拉薩爾信徒」（Lassalleaner）與「艾森納人」（Eisenacher），遂共同攜手合作，在哥達（Gotha）共組「德國社會主義工人黨」（SAP），該黨遂又在1890年，改組為「德國社會民主黨」（SPD），在德皇社會黨人法的壓迫下，團結作為工人的政治力量。從黨綱上看來，德國社會民主黨是不折不扣的馬克思主義式的，也就是仍然標榜社會主義與階級鬥爭。<br>\n<br>\n　　隨著社會民主黨的日益茁壯，不但在黨的內部，也在由其所領導的「共產第二國際」（Kominter II）之中，逐漸興起了論戰，也就是辯論如何解釋馬克思的理論（此時開始出現了所謂的馬克思的馬克思理論與馬克思主義理論的分野），以及如何實踐的問題。在經年累月的拉扯中，由伯恩斯坦（E. Bernstein）所代表的所謂「修正主義」（Revisionismus）路線，逐漸佔了上風，主張以在現存國家之下的「改革主義」（Reformismus），來取代、來放棄革命的目標。影響所及，在十九、二十世紀交替之時，受德國工人組織政黨風潮所鼓舞、所推波助瀾的歐洲各國社會民主政黨運動，特別是在西歐及南歐，內部也都出現了激烈的「革命或改革」之爭。各國情形也大致與德國近似：壹個主張積極的憲法政策與社會政策路線（普遍選舉權、勞工保護法令、8小時工時、團體協約、肯定工會的合法性），也就是堅持「修正主義的思考」及「改革主義的實踐」的主張，最後都獲得勝利。當然，繼續捍衛革命理想的羅莎盧森堡（R. Luxemberg）與列寧（W. I. Lenin），漸漸的與社會民主的社會主義運動、工人政治運動脫離，在第壹次世界大戰爆發後，興起所謂的「新的社會主義政黨類型」，也就是後來的共產黨。<br>\n<br>\n　　總而言之，今日歐美國家的社會民主政黨，依循其歷史的發展脈絡，其最典型的特徵都是：「肯定議會民主體制」＋「願意與其他的民主力量/勢力合作」＋「以改革的手段」＋「追求社會主義的平等理想」。當然，今天許多歐美國家的社會主義政黨，許多主張與價值內涵上，其實或與社會民主政黨相去不遠，但仍在基本的意識型態上容有差距。例如西歐與南歐的社會主義黨，其黨綱就經常特別強調所謂「工人階級的壹體性」，亦可算是十九世紀「改革與革命」路線之爭的殘餘吧。<br>\n<br>\n　　觀察歷史的發展，我們可以極為肯定的說道：社會民主政黨，以及抱持同樣價值內涵與主張（議會民主、自由改革、社會主義平等）的社會民主運動，其催生者，無疑的，應該是、而且必然是勞動者，是工人的團結組織 - 工會，其主要的支持者、推動者，不二的核心份子，除了勞工，除了工會，也別無他求。壹個社會民主運動，壹個社會民主政黨，乃至壹個社會民主政權，沒有工人的發起，沒有工會的組織，沒有攜手的共同努力，是沒有誕生與實踐的可能的。社會民主的價值壹但清晰，或許可以有不同的階層階級支持，但社會民主運動的主體卻很單壹而明確：只有勞動者，只有工會。<br>\n<br>\n社會民主政黨既然出現，在如何的條件之下，才會形成壹社會民主體制的政府，才有從施政上落實社會民主理念的機會呢？究竟從專制君主政體，亦或自由主義的民主憲政體制，在何等的時機之下，才有可能蛻變為標榜「社會團結」、「扶助弱勢」、「實現社會正義」，在民主之前、之上、之旁，再加入「社會的」（sozial）、變為社會民主的政治體制呢？<br>\n<br>\n　　觀察人類歷史上第壹個社會民主政府 – 德國威瑪共和國（Weimarer Republik）的催生歷程，也許我們可以看出壹些端倪。1918年秋天，第壹次世界大戰接近尾聲，德皇威廉二世（Kaiser Wilhelms II）統帥下的帝國軍隊已呈強弩之末，節節敗退，軍事上雖未顯露全線潰敗之勢，但社會與政治局勢動盪不安，經濟全面崩盤，帝國政府已心知肚明，戰爭恐怕將以敗戰、或至少和局收場。1918年10月，由返鄉的士兵及知識分子所組成之「斯巴達團體」（Spartakusgruppe），舉行全國性之集會，決議爭取人民的民主權利，反對帝國主義，同時導向壹社會主義革命路線，這壹次的集會，通過所謂的「人民革命綱領」（Programm der Volksrevolution），正式揭開德國「11月革命」的序幕：11月3日，基爾（Kiel）軍港帝國艦隊的水手們，拿起武器，支援當地的工人總罷工行動，隨後數日，德國各地紛紛興起工人與士兵的聯合行動，工人罷工，士兵聲援保護，雙方壹起組成了各地的「工人委員會」與「軍人委員會」，著手接管各地政府、企業及治安機關，試圖穩定後戰爭時代的社會秩序；這便是史稱的「11月革命」或「委員會運動」（Rätebewegung）。行動的最高峰，出現在11月9日的首都柏林，當地工人發起總罷工，並與返鄉的士兵肩併肩，發起武裝起義。行動開始後沒有多久，德皇即透過最後壹任帝國總理巴登王子馬斯（Prinz Max v. Baden），宣布遜位，逃往荷蘭，政權移交給社會民主黨的領導人艾柏特（F. Ebert），普魯士霍亨索倫家族的專制君主時代，正式宣告壽終正寢。在聚集於柏林總理府之政治人物們焦頭爛額，苦商如何應付緊接之亂局之際，社會民主黨人夏德曼（Philipp Scheidemann）突然跑至窗臺邊，向外頭等後的群眾高喊：「共和國成立！」，從此刻開始，歷史上所稱之威瑪共和國正式誕生。歷經同壹日的密集協商後，艾柏特宣布組成「人民代表委員會」（Rat der Volksbeauftrag-ten），作為臨時政府，並在數天後，11月12日，宣布改革主義的政治綱領，確立自由民主的議會路線，拒斥帝國主義與軍國主義的餘孽，賦予人民民主與政治自由，強調政治、社會、經濟的不同參與權，加強社會保障。<br>\n<br>\n兩天後，1918年11月11日，各地停戰，工人及軍人委員會放下武器，但是要求新政府務必落實11月革命所訴求的民主權利。12月19日，在德國各地工人及軍人委員會所召開之全國會議上，決議參加共和國政府依11月30日所頒布之命令而即將舉行之全國大選，放下武器，參與議會民主體制的選舉，「委員會運動」正式宣告結束，社會民主黨政府的政權趨於穩固，1919年1月19日，德國大選，各地選出國民大會（Nationalversammlung）之代表，由於首都柏林的極左派繼續暴動不斷，國民大會遂決定改於中部的威瑪市召開。1919年2月6日，國民大會於威瑪正式開議，經過六個月的冗長討論，同年8月11日，國民大會正式通過憲法草案，8月14日，「威瑪憲法」（Weimarer Reichsverfassung）施行，人類歷史上第壹個社會民主政權，伴隨著它社會民主憲法基礎的完成，正式走向前所未有的社會民主實驗之路。<br>\n<br>\n從以上的歷史描述，我們可以看出什麼蛛絲馬跡呢？首先，歷史學家都承認，沒有11月革命，沒有各地工人及軍人委員會的風起雲湧（而顯然的，掘起的士兵又都是工人階級的出身背景，而非貴族的軍官），普魯士的專制君主體制不會被劃下休止符，因為第壹次世界大戰中，德國並未戰敗，只是軍事的失利，逼迫必須選擇停戰，政權並不壹定要垮臺，然而，德國國內政治、社會與經濟秩序的瓦解，在以工人階級為主體的壓力下，才逼使舊政權必須黯然退下。從另壹個角度來說，在委員會運動的推波助瀾之下，社會必須被迫面對抉擇：要不就走向壹社會主義的體制，要不就與資產階級合作，選擇壹妥協的社會民主體制，雖然不是完全的無產階級專政，社會主義式的共產或政治社會秩序，但至少在議會民主的體制下，加入重視社會正義、參與、共同決定的結構特徵。當然，委員會運動的失敗，並非完全肇因於所謂人民的自主選擇，而經常來自於政治陰謀或合縱連橫（例如艾柏特與陸軍將領秘密簽定、用以鎮壓委員會運動的所謂「艾柏特-哥羅內協定」（Ebert-Groener-Pakt），但壹項不可否認的事實是：沒有以工人為主體的政治社會運動的施壓，沒有實力的展現，沒有必要時訴諸街頭、訴諸暴力的犧牲，壹個進步的社會民主政府與體制，是無由誕生的。<br>\n<br>\n我們回顧了人類歷史上第壹個社會民主政府-德國威瑪共和，那個驚心動魄的誕生過程，理解到壹個或許放諸四海皆準的現象：沒有以工人為主體的政治社會運動的施壓，沒有實力的展現，沒有必要時訴諸街頭、訴諸暴力的犧牲，壹個進步的社會民主政府與體制，是無由誕生的。其實，雖然本質上如此，但是並非所有的社會民主政權的出現，都像德國那般的充滿張力與戲劇性。讓我們來看看另壹個例子，自由主義與市場經濟、工業革命的發源地 – 英國。<br>\n<br>\n英國的社會民主政黨 – 工黨（Labour Party），成立於世紀交替的1900年，與德國的發展極為類似的，它亦是在工人運動發展到壹相當的時期及階段，亦即理解到：必須投入資產階級的體制內政治結構中，尋求對運動更有利的出發基礎（也就是恩格斯所說的?實現法權要求?（Rechts-forder-ungen）），以從體制內達成改變體制的改革路線時，由工會與支持工人運動的知識份子所組成。不例外的，知識份子的參與與催生，居功厥偉，但是工人運動所累積蘊發的社會力量，方是背後真正的實力基礎。英國工黨曾經在1923及1924兩度執政，成立合計不到三年的少數政府，政事的推行並不順利，壹項重要的原因是：當時的工黨在J. R. MacDonald的領導下，不但政策不明，路線不清，而且不斷試圖組織聯合政府，也就是結合自由主義者的保守份子，以解決自己少數政府的窘境，是以造成工黨內部工會陣營的反對，乃至全面退出。換句話說，在如此的政治現實之下，壹個所謂真正的「社會民主」，其實是無從實現的。<br>\n<br>\n　　歷史給了工黨及社會民主第二次機會，雖然是代價慘重的機會：第二次世紀大戰的玉石俱焚。英國雖然戰勝，但卻處處殘破，民不聊生，人民處於飢荒、瀕臨死亡的邊緣，如同美國戰爭部長史汀生（Henry Stimson）在日記中所記載的：「可能是這個世界上，所可能發生之最悲慘的情況…」。國家財政破產，國內與國際金融秩序瓦解，百業面臨全面的崩解，經濟顯得毫無活力，似乎無法從戰爭的驚慄與破壞中回復，當時的人們相信，只有三個字可以形容英國的處境：摧毀、痛苦、分裂。<br>\n<br>\n有壹跟接下來工黨執政（1945年波茲坦會議期間大選的拉下邱吉爾）、乃至社會民主政權的出現，有著關鍵性影響的現象：英國人民意識中，資本主義的全面破產。當時的英國歷史學家Alan Taylor寫道：「在歐洲，沒有人相信所謂的美國生活方式（American Way of Life），因為它就是大企業主的同義詞。或者，更精準壹點的說：那些還在相信的人，是大家所唾棄的政黨，是壹群沒有未來的政治人物，他們的命運，跟1688年雅各賓黨人沒有兩樣…」。在普遍的國民認知中，資本主義道德敗壞，只談貪婪，不知何謂理想，盲目的支持社會的不平等，不但不符合社會的期許，更赤裸壹點的說：世界大戰的元兇根本就是資本主義工黨接下了這項歷史任務。獲得政權之後，工黨真正塑立了壹個英國歷史上沒有出現過的政府路線，簡言之，就是以「解決失業」，作為自己的理性堅持（raison d’etre）。工黨認為，英國的資本主義，已經被證明無能，它投資太少，沒有企業倫理與道德，只知貪婪獲益，賺取暴利，並不忘掠奪勞動者。工黨的決定是：放棄亞當斯密的自由放任政策，遠離作為英國經濟哲學的十九世紀傳統自由主義。執政後的首要工作，就是建立全民健保，所謂的國家健康服務醫療體系（National Health Service），退休年金制度，投資國民的教育，興建國民住宅，並且採取壹切的手段，努力創造充分就業。相對於歐洲大陸希特勒式的「權力國家」（Machtstaat），工黨把自己的理想國度，除了稱之為壹次大戰後英國首相勞合喬治所傲稱的?英雄之家?（homes fit for heroes），或是工黨在選戰中所自封的「新耶路撒冷」以外，接連的實踐與行動，又替英國發明了壹個至今世界上人人朗朗上口的名詞：社會福利國家（welfare state）。<br>","date":"2020-07-28","agreeCount":0,"discussionCount":0}