{"type":"article","id":22185,"title":"習近平第三任期無望。觀察家：蓬佩奧揭開圍堵中共序幕","uid":53900,"topics":[6137],"contents":"美國國務卿蓬佩奧（Michael Pompeo）7月23日於南加州的演講在中國境內的人權律師和民運圈也引發迴響。兩位不願透露姓名的中國人權律師和民主人士分別以「特朗普政府終於看到中共的本質」以及「美國駛入正軌了」來形容。觀察人士認為蓬佩奧演講揭開全球圍堵中共的序幕。<br>\n<br>\n台灣遠景基金會行政總裁賴怡忠分析，蓬佩奧的演說不僅代表美國已踏出引領全球圍堵中共的第一步，更劍指習近平，可能使他的皇帝夢碎、也從外禁絕中共向國際擴權的野心。<br>\n一位刑滿出獄的中國知名人權律師在匿名接受美國之音採訪時表示，蓬佩奧對共產中國的描述「太對了」，他說，過去中國人權律師圈裏一直納悶，美國怎麼一直被中國（中共）灌迷魂湯，現在「特朗普政府終於看到中共政府的本質了。」<br>\n<br>\n習近平第三任期無望？<br>\n這位律師研判，歐美陣營若成功結盟，中共將四面楚歌，這「外部壓力可能（就）斷了習近平的第三任期」，因為，原本國內反對他無限任期的聲音始終不斷，若再加上經濟拉抬不力等其他施政弱點，內外夾擊下，習近平體制內的對手很可能藉此說事、甚至伺機發動提早拉他下來，也不無可能。<br>\n<br>\n不過，他說，就算中共不換手，繼續擁護習核心，他也預見，習近平的鐵腕作風最終引來美國更強硬的反擊，反而加速共產黨的解體。他希望，中國應儘快終結一黨專政，發展西方式民主和多黨競爭的政治體制。<br>\n<br>\n他也認同蓬佩奧的說法——中國對世界的依賴高於世界對中國的依賴，因此，他認為美國的經濟手段最能打擊中共，因為，中國上至中共高層、下至平民百姓，都嘗過改革開放後的幸福日子，絕對不願再回頭過鎖國的苦日子。<br>\n<br>\n「但在此對抗態勢下，只在意執政權的中共可能選擇走向閉關鎖國，西方陣營也因此可能要付出失去中國市場的短期代價，而像他這樣的異見人士也可能迎來中共更大的打壓，因為中共講求攘外必先安內的策略。」他說。<br>\n<br>\n攜手人民促成中國改變<br>\n該律師尤其支持美國轉向與中國人民攜手來帶動中國改變。他說：「真正代表中國未來的是中國民間。」<br>\n<br>\n他以自身為例，曾經以民間人士受邀訪美的他，在三週內看到美國在反歧視上的作為、警察的執法、法院的審理和非政府組織的運作，都讓他「邊看邊感嘆，收穫特別大。」他認為，美國應該把這些進步的觀念灌輸給更多的中國民間人士，才能真正促進中國的改變，而不是花精力和資源來贊助中美官式的合作項目。<br>\n<br>\n自由世界的吹哨人<br>\n另一位不願透露姓名的中國民主人士則稱為蓬佩奧是「自由世界的吹哨人」，他向美國之音表示，「美國徹底醒悟將會大力加速邪惡暴政的滅亡」，而華裔學者余茂春輔佐蓬佩奧，出任國務卿的中國政策規劃首席顧問，「影響或改變美國對華的重新（正確）認識，儘管來的有點慢，但終始美國駛入正軌了。」<br>\n<br>\n遠景基金會行政總裁賴怡忠在接受美國之音採訪時說，蓬佩奧和其他官員一連串對中政策的闡釋，都代表美國要帶頭發起全球圍堵（global containment）中共的最新策略、以企圖從外部禁絕共產政權向外擴張的正當性。他說，美國已經走出全球圍堵中共的第一步，先阻止其繼續對外擴張，才能思考下一步要如何引發中國內部的政權更迭、抑或是依循美國前總統列根的冷戰思維，把共產主義再掃進歷史灰燼中。<br>\n<br>\n至於，針對美國下令關閉中國位於德州侯斯頓的使館，中國（中共）也於7月24日做出反擊，宣佈要關閉美國位於四川成都的領事館。這一來一往，賴怡忠說，再次凸顯出美中兩國在法治上的差距。<br>\n<br>\n他說，美國在做出關館禁令前，顯然已握有相當明確的犯罪事證，包括侯斯頓使館窩藏罪犯、襄助竊取疫苗機密等活動等，已被調查人員立案調查，可以看得出來，的確是以刑事案件來處置。<br>\n<br>\n相反地，賴怡忠說，中國雖表明無意升高兩國的對立，但使出的完全是莫名其妙的外交報復手段，不僅至今提不出美國成都領事館的違法事證，操作的手法也完全和報復加拿大逮捕華為公主孟晚舟的模式一樣，以牙還牙、貌似對等、實則不然的手法，再次凸顯兩國法治水準上的極大差距、也證明美國才是依法治國的正常國家，所作所為都是有所法據和理據、不是故意在升高兩國衝突。<br>\n<br>\n新冷戰號角響起<br>\n香港政治評論人桑普則認為，從美國下令關閉中國駐侯斯頓領事館的那一刻起，美中兩國就真正響起新冷戰的號角。<br>\n<br>\n他向美國之音表示，即使美中兩國未來發生軍事衝突和斷交的可能性不高，但特朗普政府若連任、可能師法前總統列根的冷戰策略，朝解體共產黨的方向努力。他說，就兩國的國力比較，美國的軍事和經濟實力都超越中國，未來不管是在關稅、貿易、科技、智財權、金融等諸多領域，都將處處對中共強硬、讓兩國處於冷戰式的對抗和交戰的敵對狀況。<br>\n<br>\n不過，今日的中共已完全融入全球化的世界，軍、政、經實力之強，和1980年代閉關鎖國、自絕於世界體系之外的蘇共，已不可同日而語，<b>美國要解體中共，難度大增。</b><br>\n<br>\n百足之蟲，<b>死而不僵，</b>反而造成後患。<br>\n千萬要在習巴契夫的加速下狂奔<br>\n<br>\n實不相瞞，小弟我就是人稱玉樹臨風勝潘安，一支梨花壓海棠的小淫蟲周伯通！你們可以打我了<br>\n<br>\n吃屎哥由來<br>\nhttps://youtu.be/lpHs06Cg-oM","date":"2020-07-28","agreeCount":3,"discussionCount":0}