{"type":"article","id":22199,"title":"深圳为狗植入芯片 不植入视为无证养狗","uid":17073,"topics":[1271,7190,156,833,7503],"contents":"<a href=\"https://archive.is/4QSe5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">广州日报大洋网：深圳免费为犬只植入芯片，10月起，未植入芯片将视为无证养犬</a><br>\n<br>\n<blockquote>7月26日上午，由深圳市城市管理和综合执法局主办，福田区城管和综合执法局承办的“文明养犬·芯连心”犬只芯片植入进社区活动在福田区景蜜社区公园举行。记者现场了解到，2020年年底前，深圳将实现犬只芯片管理全覆盖，目前，深圳各区犬只芯片植入工作正在稳步推进中，福田区、龙岗区、龙华区、罗湖区、大鹏新区等已初步完成犬只芯片采购工作，并与全市100家宠物医院正式签订了《犬只芯片植入委托服务》，将逐步开放犬只芯片植入工作。<br>\n<br>\n<a href=\"https://i.imgur.com/664L5oI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/664L5oI.jpg\" alt=\"https://i.imgur.com/664L5oI.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n据《深圳市犬只电子标签植入管理规定（试行）》显示，深圳将9月底之前设为警示期，督促犬主主动为犬只注射电子芯片；10月份开始，未注射芯片将被视为无证养犬；11月开始，将全面强化执法力度，不定期开展统一执法行动，对未注射芯片的严格执法处罚。深圳市城管和综合执法局呼吁养犬市民，按照《深圳市养犬管理条例》等相关规定，主动前往指定机构注射芯片，做一个有心人，养一只有芯犬。<br>\n<br>\n<a href=\"https://i.imgur.com/RvU5hMP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RvU5hMP.jpg\" alt=\"https://i.imgur.com/RvU5hMP.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>福田区率先启动犬只芯片植入<br>\n</b><br>\n记者现场看到，不少养犬市民携犬前来咨询犬只芯片注射问题。福田区城市管理和综合执法局市容管理科科长罗伟介绍，福田区率先全面启动犬只芯片植入工作，目前已在深圳市福田瑞鹏宠物医院梅林分院、瑞派皇家宠物医院时代广场店完成试点，随后将在全区33个宠物医院陆续开放芯片植入工作。<br>\n<br>\n<b>犬只芯片植入实现风险闭环管理<br>\n</b><br>\n“给犬只植入的芯片大小如同一颗米粒。只需注射在犬只的颈部右上侧皮下，按压几分钟即可。深圳采用的犬只芯片表面覆盖了与犬只体质相适应的材料，防滑离和防损伤，对犬只的健康几乎没有任何影响。”深圳市宠物医疗协会会长喻信益现场为居民答疑。<br>\n<br>\n据悉，深圳犬只芯片记录的为一串15位长度的国际唯一数字编码，授权人员通过专业设备读取芯片编码，并连接主管部门系统后台可获取犬主姓名、联系方式、犬名、犬种等信息。芯片的有效期是15年以上，远远超过一般犬只寿命，可以终身相伴。<br>\n<br>\n<b>首批百家犬只芯片注射点逐步开放<br>\n</b><br>\n今年5月29日，在第二届深圳爱犬活动现场，深圳宣布全面启动为犬只植入电子芯片的工作，要求全市所有犬只必须注射芯片，芯片植入免费，到今年年底前实现系统登记犬只100%注射芯片。<br>\n<br>\n为全力推进此项工作，6月11日，深圳市城管和综合执法局冯增军副局长在深圳养犬教育科普基地主持召开了全市养犬管理工作现场推进会。推进会就芯片注射工作进行了具体部署，要求各区严格按照市局要求，从芯片采购、植入管理、系统录入、强化宣传、严格执法、风险应对等多个方面全力推进犬只芯片植入工作。7月14日，福田区犬只芯片植入培训第一讲举行，福田区各宠物医院参与培训，为此次犬只芯片植入进社区活动的开展做足了准备。<br>\n<br>\n<a href=\"https://i.imgur.com/5Ok8Kbx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5Ok8Kbx.jpg\" alt=\"https://i.imgur.com/5Ok8Kbx.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n记者从市城管和综合执法局获悉，目前，深圳全市各区犬只芯片植入工作正在稳步推进中，福田区、龙岗区、龙华区、罗湖区、大鹏新区等已初步完成犬只芯片采购工作，并与全市100家宠物医院正式签订了《犬只芯片植入委托服务》，其他各区预计也将于8月中旬左右全部完成。深圳采购的犬只芯片均为国际先进品牌，其中，福田区采购的是中国工作犬协会使用的与公安部同款的美国原装进口德思创PETCARE芯片；龙岗区和大鹏新区使用的是瑞士原装进口的全球市场占有率总体第一的DATAMARS品牌。<br>\n<br>\n截至目前，福田已签约33家，龙岗签约42家，龙华签约14家，罗湖签约8家，大鹏签约3家，其中，深圳市福田瑞鹏宠物医院梅林分院、瑞派皇家宠物医院时代广场店已全面开放，接受市民预约犬只芯片植入工作，养犬人可在宠物医院工作时间前往注射。<br>\n<br>\n<b>10月起，未为犬只植入芯片将视为无证养犬<br>\n</b><br>\n为全面规范深圳市犬只电子芯片植入管理，6月5日，市城管和综合执法局制定了《深圳市犬只电子标签植入管理规定（试行）》（以下简称《规定》）。该《规定》要求，全市各区严格按照标准采购符合要求的电子芯片和识别器，确保芯片及识读器全市通用；安排专人负责芯片信息录入工作；严格按照进度推进犬只芯片植入工作。<br>\n<br>\n该《规定》强调，深圳将9月底之前设为警示期，督促犬主主动为犬只注射电子芯片；10月份开始，未注射芯片将被视为无证养犬；11月份开始，将全面强化执法力度，不定期开展统一执法行动，对未注射芯片的严格执法处罚。<br>\n<br>\n据了解，当前，深圳养犬管理服务系统在全市各区上线，系统围绕芯片植入开辟了专门的管理模块，全市各级城管执法部门正结合工作实际，明列任务清单，分阶段、分层次推进犬只芯片注射工作。<br>\n<br>\n“宠物犬在家庭中扮演着越来越重要的角色，如何做到人与宠物犬友好相处，这是我们要去拓展的方向。”深圳市人大代表胡桂梁对城市养犬管理工作格外关注，他表示，“如何有效解决人与宠物、养宠人与非养宠人、养宠人与监管部门之间的矛盾，是值得思考的问题。从犬只芯片做起，先加强人与宠物之间的联系，解决人与宠物之间的矛盾，目前的养犬监管难题和人犬矛盾或将得到解决。”</blockquote><br>\n<br>\n吓人，下一步是不是该给人植入芯片了。","date":"2020-07-29","agreeCount":10,"discussionCount":0}