{"type":"article","id":22209,"title":"中國舊聞！「我為什麼要離開中國」一文遭瘋傳　中國企業家為何對未來失去信心？","uid":20469,"topics":[],"contents":"這個是19年2月的的專文<br>\n<br>\n——————————————-<br>\n<br>\n一名54歲上海房地產開發商陳天庸，洋洋灑灑寫了一篇題為《我為什麼離開中國》的長文，在中國境內引起熱烈轉發與討論。陳天庸強調，「現在的中國經濟就是一艘正開往深淵的太平輪，如果沒有根本性改變，船毀人亡的結局誰也逃不過。」他的論點同時引起外媒關注，被外界認為，目前中國的經濟發展走向，已讓企業家階層對中國未來失去了信心。<br>\n<br>\n今年一月，中國國家統計局公布數據，顯示2018年國內生產毛額（GDP）首次突破人民幣90兆元，年增6.6%，但此一數據顯示的，恐怕是中國創下28年來新低的經濟成長率，第4季GDP成長率更下滑至6.4%，外界認為2019年的中國，恐怕經濟發展會更加<a href=\"https://www.businesstoday.com.tw/article/category/161153/post/201901280018/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">疲弱</a>。<br>\n<br>\n<br>\n陳天庸作為一個民營企業主的身分，離開中國前夕，撰文題寫一篇《我為什麼離開中國》，作為臨別中國的諍言。他表示短時間內沒有返回中國的計畫，準備在歐洲居留一段時間，拿取永久通行證。對於這樣的選擇，陳天庸撰文表示，整個中國的國運首要問題仍是經濟，他強調經濟事關每一個人福祉，惰政、蠢政與惡政的不良後果，最終會通過經濟問題顯現出來。<br>\n<br>\n<br>\n<br>\n以「我為什麼離開中國」破題，陳天庸直指未來更大的麻煩，會是<a href=\"https://www.businesstoday.com.tw/article/category/80392/post/201902280005/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">貿易戰</a>平息後的中國經濟。<br>\n<br>\n<br>\n以下則是摘錄陳天庸文中的幾項列點：<br>\n<br>\n<br>\n<blockquote>1、中國外資正以整個產業鏈相關企業群體外遷的規模逃離。<br>\n<br>\n<br>\n2、內資企業有條件的也在設法外遷。企業從謀劃遷移到實際搬遷，至少需兩三年，因此2019 年起的今後三年，企業外遷潮會一年比一年猛，其後果將比目前能預想到的更嚴重。<br>\n<br>\n<br>\n3、美方關稅制裁尚未大規模實施，目前並未真正導致中國企業外銷成本大幅上升。冰凍三尺非一日之寒，產業外遷的原因並非只是貿易戰。導致企業外遷是因為中國的綜合成本過高，首先是制度成本高，加上中國民族民粹主義泛濫，導致外企對中國未來預期不佳，安全感喪失。<br>\n<br>\n<br>\n5、產業外遷對人口眾多的發展中國家後果是致命的。青壯勞動力無法貯存，人老了就成為社會負擔。<br>\n<br>\n<br>\n6､製造業搬遷是件傷筋動骨的事，因此產業一旦轉移就不可能回來， 再加上內資私營企業也已開始大量停產倒閉，今後三五年內，產業外遷將導致中國增加上億失業人口。大批青壯農民工與城裡出生的農二代，有城留不下，有村回不去…<br>\n<br>\n<br>\n8､中國經濟能否搞好？取決於2019年中國能不能發生顛覆性的制度改變，大幅降低民營企業綜合成本。<br>\n<br>\n<br>\n10、中國稅負確實高，尤其稅收結構很不合理，生產流通環節而非消費環節承擔了主要稅負，極不利於促進企業增加積累擴大投資——對不同環節徵稅的調節效應是不一樣的，稅負從生產環節傳遞分攤到消費環節，是有成本的。<br>\n<br>\n<br>\n12､我總結民企老板面臨的外部困難，約20%來自重稅，20%來自干預用工自由的勞動法與社保負擔，還有 60% 左右，來自於官員以檢查、整頓、罰款、責令整改、環評標准過高、強制限產、責令停業、拆違、趕人、限制經營範圍、 限制外來人口子女入學、購房等等各種限制與折騰帶來的麻煩。<br>\n<br>\n稅收與社保雖不合理，但只要規則清晰，企業還有個明確預期，可以部分規避或提前分散風險。唯有隨心所欲的權力之手干預企業經營，以及以執法為名的尋租滋事，如蒼蠅防不勝防，最令企業經營者心力交瘁。<br>\n<br>\n<br>\n14、對民企管束太多，當前中國民企外有東南亞印度等勞動力成本低廉的競爭對手，內有行政干預和盤剝，老板累死累活只是為房東和員工打工，不堪重負之下企業只有關門大吉。即使沒有貿易戰，企業下滑的勢頭也難以改變。<br>\n<br>\n<br>\n15､外資企業與外來訂單必將大量轉移到他國，中國的制造業實際產出將在今後五年內萎縮近半。<br>\n<br>\n<br>\n16、有人認為憑中國內需市場也可以大體維持現有經濟規模， 這是無知之論。設想一個村裡沒了外出打工收入，各戶將只能自耕自織自給自足，結果必是百業凋敝。 中國經濟目前年 80 多萬億人民幣的 GDP，約一半是靠每年 2 萬多億美元的外貿收入直接與間接拉動的。 沒有外貿收入，中國有效內需也將大幅減少。如果閉關鎖國，中國會逐漸退化回到小農經濟，經濟大幅度萎縮，社會退步，被世界文明社會拋棄。<br>\n<br>\n<br>\n17､要降低中國企業成本，首先必須大幅降低中國的制度成本。要維持中國經濟規模，必須維持外貿規模，要維持外貿規模，首先必須留住外資企業。<br>\n<br>\n<br>\n21、大數據時代，人人都毫無隱私可言，有產者沒安全感，事後清算處罰，易如反掌，到時誰能倖免？<br>\n<br>\n<br>\n23、中國社會缺的不是錢，是掙錢機會。中國民企海外投資渠道被外匯管制政策堵死，國內有利可圖的行業被國企壟斷，民企各項成本太高，普遍不掙錢，這才是中國經濟的病因所在。<br>\n<br>\n<br>\n24､當前 5600 萬退伍軍人已成維穩對象，此前他們曾是維穩者。3000 多萬事業編制人員將是第二批被維穩對象，財政已無力長期供養他們，但他們中許多人已喪失自食其力的能力。待到經濟下滑導致政府財政汲取嚴重不足時，協警與城管等部門中大批臨時工將首先被裁，僥倖保住泥飯碗的，也只能拿微薄工資干髒活苦活，食之無味棄之可惜。<br>\n<br>\n<br>\n25､中國資源貧乏人口老化，歷年各種社會矛盾不斷累積，社會原子化，缺乏士紳階層，缺乏宗教信仰，社會一旦出點毛病，就會如同負載過重的大貨車坡道後滑，卻沒有剎車。<br>\n<br>\n<br>\n26、經濟下滑，受影響最大的是中產階層，商人成為食物鏈的終端食物。影視明星平時粉絲無數，面對關門打狗式的查稅清算，噤若寒蟬束手無策。若輪到你我，誰比影視明星更有自保能力？<br>\n</blockquote><br>\n<br>\n這篇文章在中國境內引起熱烈迴響，《紐約時報》則是<b><a href=\"https://cn.nytimes.com/china/20190224/china-entrepreneurs-confidence/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">專文評論</a></b>認為，中國商界與中共政黨關係並非向來如此，<a href=\"https://www.businesstoday.com.tw/article/category/80392/post/201903070022/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">習近平</a>先前上台不斷打著「反貪腐」口號，一度給了這些企業家信心，但隨著中共對經濟活動不斷的涉入、貪腐問題仍是層出不窮，使得許多中國企業家都已經默默表態，《紐時》指出，近年來持有投資簽證的中國人數量不斷增加，甚至美國的100萬個外國學生當中，高達三分之一都是來自中國。<br>\n<br>\n<br>\n得知這篇長文意外爆紅，讓陳天庸坦言：「我沒想過我的文章會流傳這麼廣，我最好還是不回國了。」","date":"2020-07-28","agreeCount":0,"discussionCount":0}