{"type":"article","id":22220,"title":"【轉發】連反對黨都不會當的臺北國民黨兼論考、監獨立之意義","uid":6952,"topics":[268,348,1549,9241,687],"contents":"<b>本文轉自</b><a href=\"https://guangfuwan.blogspot.com/2020/07/109726.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>黃花岡觀察Blog--連反對黨都不會當的臺北國民黨兼論考、監獨立之意義（梅花時事評論109年7月26日）</b></a><br>\n----------------------------------------------------------------------------------------------<br>\n<br>\n今天臺灣臺北晨報報紙指出，臺北的中國國民黨因應執政之民進黨當局酬庸前總統府祕書長陳菊擔任監察院長，並且以優勢多數決通過，因此要全黨黨團要修改憲法，廢除考、監二院。<br>\n<br>\n看到此一新聞第一時間，雖十分詫異。臺北國民黨此舉不僅違背自身黨章前言，「奉行三民主義五權憲法之宗旨」，而且還自甘墮落去迎合泛綠陣營的政治主張，以廢除考、監為起點，進而廢除中華民國憲法，去制定台灣(共和)國憲法。<br>\n<br>\n近幾年間，民進黨政府從蔡英文在就職演說上，直接指揮立法院成立修憲委員會，不懂權力分立之價值者，還以為蔡英文受到全民多數817萬票支持，就可以自由跨越行政權，去指揮立法院職權，蔡英文此舉不僅違反權力分立之精神，以行政權去干涉立法權之獨立性；此外蔡英文還因為司法改革問題，直接當面批評現任臺北司法院大法官呂太郎，國民黨身為反對黨既然不批評就算了。民進黨立法院黨團，以修改約聘人員草案，進而讓約聘人員有機會取得正式公務員職等，此舉是為酬庸開後門，此就是孫中山先生所說，要將考試權獨立出來之用意[2]，國民黨身為第一反對黨，居然不捍衛考試權獨立之意義，進而配合民進黨去廢除考試院，或許說考試制度過於僵化，無法反映政府部門物納專業人才所需。但是這是應該修正考試制度，或者將教育事務與考選公務員以及專門職業人員考試相結合，而非動輒廢棄考試組織。<br>\n<br>\n對於監察院上，監察權是對於體制外的救濟組織，臺灣問題長期就是對於在監察院外，掌管公務人員考核組織，除了公務員直屬長官外，另有政風室以及法務部廉政署，此為疊床架屋之架構，不僅架空且閹割監察院擁有權限，無充分之政風調查人員，也埋下監察院虛級化可能性。孫中山其實知道在美國監察權是依附在國會之下，但是他認為國會議員濫用彈劾權，導致行政機關效能不彰，造成國會專制，或者此權被司法機關取代，無法彰顯效用。[3]<br>\n<br>\n部分臺灣留學學者不察，僅會囫圇吞棗拿外國制度相比擬，不理解孫中山對於歐美憲法架構自有一番心得，因而要進行政府體制變化，此為國民之福禍，讀者自有評斷。<br>\n<br>\n最終最感疑惑的是，臺北的國民黨不知道是長期執政過久，還是不具備學習能力。連作為一個基礎反對黨能力都沒有，只會學習早年民進黨在野時，受人詬病的霸佔立法院方式，或者號朝青年上街抗議，但是又無法有效抗衡。所謂反對黨不是事事反對，而是作為主權者的反對意見代言人，這個主權者在憲法架構下，就是全體中華民國國民。孫中山先生說得好，所謂反對黨就是「國民贊成少數者為在野黨，居於監督之地位，研究政治之適當與否。凡一黨秉政，不能事事皆臻完善，必有在野黨從旁觀察以監督其舉動，可以隨時指明。國民見在位黨之政策不利於國家，必思有以改絃更張，因而贊成在野黨之政策者必居多數。在野黨得多數國民之信仰，即可起而代握政權，變而為在位黨。」(政黨之要義在為國家造幸福為人民謀樂利)，而政黨間競爭在憲政法治下，「今各黨之爭，皆維持民國，以民國為前提，以民國為基礎，故曰黨爭。今日所爭為公理，為法律...」(黨爭乃代流血之爭)<br>\n<br>\n現今臺北的國民黨，不僅未有建黨之初，為中國之自由民主憲政奮鬥之決心，現前在對於跟中共關係上曖昧不明。在對臺灣島內，面對夾帶臺灣本土意識之綠營主張，炒作美共間關係緊張，藉機訴求臺灣脫離中國大陸，進而成為主權獨立之「新國家」，擺脫中華民國之「魁儡政權」之非臺灣人自決之政府，又無法端出強有力之政策反擊，緊抱九二共識不放。且臺北的國民黨對於中國大陸人民之憲法權利，又無法積極性之主張，1949年曾經是國民黨被中共消滅之危急存亡之秋，現在臺北的中國國民黨又再度面對同樣挑戰，如果臺北的國民黨沒有自覺之心，回歸初心，此種國民黨只會持續飽受唾棄之。<br>\n<br>\n------------------------------------------------------------------------------------------<br>\n<br>\n[1]...立法院即將成立修憲委員會，提供一個平台，讓攸關政府制度、以及人民權利的各項憲政體制改革議題，能夠被充分對話、形成共識。...--〈中華民國第十五任總統就職演說〉，2020年5月20日<br>\n<br>\n<br>\n[2]一是考選權。平等自由，原是國民的權利，但官吏卻是國民公僕。美國官吏，有由選舉得來的，有由委任得來的。從前本無考試的制度，所以無論是選舉，是委任，皆有很大的流弊。就選舉上說，那些略有口才的人，便去巴結國民，運動選舉；那些學問思想高尚的，反都因訥於口才，沒人去物色他，所以美國代表院中，往往有愚蠢無知的人夾雜在內，那歷史實在可笑。就委任上說，凡是委任官，都是跟着大統領進退。美國共和黨、民主黨，向來是迭相興廢，遇着換了大統領，由內閣至郵政局長，不下六七萬人，同時俱換。所以美國政治腐敗散漫，是各國所沒有的。這樣看來，都是考選制度不發達的原故。考選本是中國始創的，可惜那制度不好，卻被外國學去，改良之後，成了美制。英國首先仿行考選制度，美國也漸取法，大凡下級官吏，必要考試合格，方得委任。自從行了此制，美國政治方有起色。但是他祇能用於下級官吏，並且考選之權，仍然在行政部之下，雖少有補救，也是不完全的。所以將來中華民國憲法，必要設獨立機關專掌考選權，大小官吏必須考試，定了他的資格，無論那官吏是由選舉的，抑或由委任的，必須合格之人，方得有效。--〈三民主義與中國民族之前途〉，1906年12月2日<br>\n<br>\n[3]一為糾察權，專管監督彈劾的事。這機關是無論何國皆必有的，其理為人所易曉。但是中華民國憲法，這機關定要獨立。中國從古以來，本有御史臺主持風憲，然亦不過君主的奴僕，沒有中用的道理。就是現在立憲各國，沒有不是立法機關兼有監督的權限；那權限雖然有強有弱，總是不能獨立，因此生出無數弊病。比方美國糾察權歸議院掌握，往往擅用此權，挾制行政機關，使他不得不頫首聽命，因此常常成為議院專制，除非有雄才大略的大總統，如林肯、麥堅尼、羅斯福等纔能達行政獨立之目的。況且照正理上說，裁判人民的機關已經獨立，裁判官吏的機關卻仍在別的機關之下，這也是論理上說不去的，故此這機關也要獨立。--〈三民主義與中國民族之前途〉，1906年12月2日<br>\n----------------------------------------------------------------------------------------------<br>\n<br>\n各位怎麼看?<br>\n(P.S.由誰知道分類應該怎麼分的?有些不知道該放哪一類...)","date":"2020-07-29","agreeCount":1,"discussionCount":0}