{"type":"article","id":22238,"title":"轉載 中共製造的水質污染","uid":43942,"topics":[4546,161],"contents":"作者 王維洛<br>\n<br>\n滇池水汙染是從二十世紀八十年代中期開始的，為的是GDP的高速增長。從1988年起到2018年滇池水汙染治理近30年，壹共已經花費了600多億元人民幣，起碼完成3個調水工程，滇池水質並沒有得到實質性的改善。2017年又上馬了大型的滇中引水工程，從600多公裏外的金沙江引水，提高200多米，用來沖洗滇池的汙染而不考慮其生態環境後果。滇池水汙染的壹個大問題就是藍藻、水白菜等，藍藻產生的毒素是肝癌的重要誘因，藍藻、水白菜就像薩斯病毒壹樣傳染性極強。來自滇池的汙染以及藍藻、水白菜等，將危及金沙江、三峽水庫、長江中下遊、長江三角洲和東海。<br>\n<br>\n<br>\n<br>\n壹、GDP的發展和滇池的水汙染<br>\n<br>\n滇池位於雲南省昆明市西南部，湖面海拔1886米，湖面面積330平方公裏，平均水深5米，最深8米，湖容量約為15.6億立方米，是中國第六大淡水湖，也是雲南省最大的淡水湖，有高原明珠之稱[1]。滇池有盤龍江、金汁河、寶象河、海源河、落龍河、撈魚河等多條河流註入，湖水在西南海口洩出，稱螳螂川，為長江上遊幹流金沙江支流普渡河的上源。上遊海源河的起始之處，就是當年雲南王龍雲修建私人別墅的地方，山青水秀。<br>\n<br>\n滇池自然景色秀麗。“五百裏滇池奔來眼底，披襟岸幘，喜茫茫空闊無邊。” “四圍香稻，萬頃晴沙，九夏芙蓉，三春楊柳。”清朝名士孫髯翁撰寫的天下第壹長聯[2]，對滇池美景的描繪，可以讓人回想起滇池的過去。<br>\n<br>\n盧漢在1949年12月起義，1950年滇池帶著壹池碧波迎來了新的主人[3]。那時的滇池，很多地方水清澈見底，有的可見兩米多深，最差的地方也可見壹米深。那時的滇池水生植物豐富，是許多魚類和鳥類的棲息佳地。那時的滇池也是昆明市生活飲用水和工農業用水的水源。直到20世紀60年代，滇池的水質依然能達到地表水II類的標準（筆者註：中國水質分五類，I類水質最好，V類水最差，後再加劣V類。由於地表水環境質量標準的更改，標準更加松寬，80年代以及之前的II類水，相當於現在的I類水[4]）。那時滇池是昆明市居民周末和節假日最好的去處，可以在那裏遊泳玩耍[5]。<br>\n<br>\n滇池的生態災難，起源於圍湖造田和上遊河流如盤龍江等河流上的水庫大壩的建設、農業灌溉用水的大量增加，減少了進入滇池的水量，減少了自然湖泊的自凈能力。到了20世紀70年代，滇池的水質降為III類。<br>\n<br>\n1972年7月周恩來在昆明視察時對保護滇池做過指示：“昆明海拔這麽高，滇池是掌上明珠，妳們壹定要保護好。發展工業要註意保護環境，不然汙染了滇池，就會影響昆明市的建設。[6]”這說明，環境保護的概念在1972年時已經進入了中國。<br>\n改革開放，特別是到了二十世紀八十年代的中後期，雲南省和昆明市為了GDP的發展，在滇池周圍建設了大量的旅遊餐飲設施，廢水未經處理，直接排入滇池，使得滇池水質急劇惡化。接著，高速增加的工業廢水和城市生活廢水，也源源不斷地註入滇池；大量使用的農藥和化肥，更使滇池的水質雪上加霜。<br>\n<br>\n昆明市科學研究院副院長徐曉梅認為，80年代滇池流域工業發展較快，很多是高汙染行業。她指出：“滇池汙染的加速是從上世紀80年代中後期開始的，主要原因是工業粗放式發展和城市生活方式的改變。[7]” 20世紀80年代後期，滇池的水質再降級為IV類和V類，成為全國大淡水湖泊中水質最差的壹個。簡單地說，滇池水質的下降，是為當時增加的二十億元GDP所付出的生態環境代價，是中國GDP高速發展和生態環境急劇惡化的縮影。<br>\n<br>\n<br>\n<br>\n二、從1988年起到2018年，滇池水汙染治理近三十年，已經花費起碼六百多億元，沒有實質成果<br>\n<br>\n2.1 滇池水汙染治理成為中國政府環境保護和汙染治理的重點<br>\n<br>\n針對滇池水質的急劇變壞，1988年2月10日昆明市第八屆人民代表大會常務委員會第十六次會議通過《滇池保護條例》，同年3月25日經雲南省第六屆人民代表大會常務委員會第三十二次會議批準[8]。從那個時候，滇池便走上了所謂的“依法治理”道路。《滇池保護條例》第壹條指出： 滇池是著名的高原淡水湖泊，屬國家重點保護水域之壹，對維護區域生態系統的平衡有著重要作用，是昆明城市生活用水、工農業用水的主要水源。第十三條規定：滇池水質執行國家GHZB1－1999《地表水環境質量標準》及滇池水環境質量標準。外湖（外海）水質按Ⅲ類水標準保護，內湖（草海）水質按Ⅳ類水標準保護。1989年1月昆明市人民政府以昆政發［1989］16號文印發了《滇池綜合整治大綱》。1990年4月18日昆明市政府召開滇池保護委員會第壹次全體委員會議，總結部署滇池保護工作；討論審定《綜合治理滇池的\"八五\"計劃和十年規劃》草案。1990年8月28日昆明市“滇池研究會”宣告成立。“滇池研究會”是為雲南省和昆明市政府提供科研咨詢的智庫。在1992年之前，滇池的水汙染治理是在地方政府的領導下進行的。<br>\n<br>\n1989年發生了六四事件，世界上許多國家對中國進行杯葛，不邀請李鵬去進行國事訪問。到了1992年，聯合國在巴西裏約熱內盧舉行《環境與發展大會》，李鵬正好利用這個機會到國際舞臺上走動壹下。二十年前，1972年聯合國在瑞典斯德哥爾摩召開《人類環境會議》，中國只派了壹位副部長作為團長參加，也沒有在《斯德哥爾摩宣言》上簽字。中國代表團認為環境汙染是資本主義和帝國主義的產物，西方國家是利用環境保護來限制中國的工業發展[9]。這壹次李鵬親自出馬，不但在大會上宣布了中國政府雄心勃勃的汙染治理計劃，中國政府還簽署了《裏約環境與發展宣言》[10]。該《宣言》強調：人類處於普受關註的可持續發展的中心；環境保護是發展的組成部分，可持續發展進程不能脫離環境；減少和消除不可持續生產方式和生活方式，是實現可持續發展的基礎。大會強調人類社會應該實行可持續發展，為人類社會可持續發展樹立了第壹座裏程碑。這樣，三江三湖（淮河、遼河、海河、太湖、巢湖和滇池）的水汙染治理成為中國政府環境保護工作的重點，並被列九五計劃之中。<br>\n<br>\n李鵬認為治理三江三湖的水汙染並不困難，也就是十五年的事。因為中國經濟發展了，就可以拿出錢來治理汙染。從1992年之後，滇池的水汙染治理直接在中央政府領導下進行。<br>\n<br>\n1993年1月昆明市九屆人大常委會第十九次會議通過了\"昆明市人大常委會關於進壹步加快治理滇池汙染的決議\"。為保證各項工程按計劃完成，市政府從1994年起應把滇池治理資金納入每年的財政預算，專款專用。之後昆明市政府發布治理滇池集資公告，號召市民有錢出錢。1993年8月<br>\n<br>\n國家環境保護局局長解振華壹行，在張朝輝副市長及省、市環保部門負責人的陪同下，視察了滇池。1994年4月昆明市政府決定從1994年起嚴禁壹切機動漁船在滇池上從事漁業捕撈生產。1995年11月國際湖泊面源汙染治理與管理學術研討會在昆明市召開， 60多名中外專家學者參加。[11]<br>\n<br>\n在這期間，昆明市著手就滇池汙染治理項目向世界銀行申請貸款。1996年3月這個項目通過世行評估團的評估，5月簽署世界銀行貸款合同，貸款額為1.5億美元[12]。<br>\n<br>\n2.2滇池水汙染治理被列入“九五”計劃<br>\n<br>\n1996年雲南省人民政府制定《滇池流域水汙染防治“九五”計劃及2010年規劃》，報國務院審核批準[13]。《規劃》提出具體目標：<br>\n<br>\n到1999年5月1日前，滇池流域工業汙染企業（含規模養殖場、賓館、飯店）排放的廢水全部達到國家規定的標準，城市汙水處理率達到80％，外海水質達到地面水環境質量Ⅳ類標準，草海水體旅遊景觀有明顯改善；<br>\n<br>\n到2000年年底前，外海水質達到或接近地面水環境質量Ⅲ類標準，草海水質達到地面水環境質量Ⅴ類標準；<br>\n<br>\n到2010年年底前，外海水質達到地面水環境質量Ⅲ類標準，草海水質達到地面水環境質量Ⅳ類標準，恢復滇池流域生態環境的良性循環。<br>\n<br>\n為了達到滇池水汙染治理1999年、2000年和2010年三個時期的目標，采用中國普遍喜歡使用的汙染物排放總量控制的辦法：<br>\n<br>\n1999年5月1日前，外海的高錳酸鹽指數最大允許排放量為6390噸、總磷最大允許排放量為773噸、總氮最大允許排放量為7568噸；<br>\n<br>\n到2000年年底前，外海的高錳酸鹽指數最大允許排放量為5007噸、總磷最大允許排放量為474噸、總氮最大允許排放量為3644噸，草海的高錳酸鹽指數最大允許排放量為2352噸、總磷最大允許排放量為108噸、總氮最大允許排放量為1368噸；<br>\n<br>\n到2010年年底前，外海的高錳酸鹽指數最大允許排放量為5007噸、總磷最大允許排放量為248噸、總氮最大允許排放量為3644噸，草海的高錳酸鹽指數最大允許排放量為1747噸、總磷最大允許排放量為108噸、總氮最大允許排放量為1368噸。<br>\n<br>\n為此雲南省人民政府還制定了具體的每年汙染物排放總量的控制目標。其實，汙染物排放總量控制辦法有點象毛澤東打右派的辦法，每個單位抓百分之五的右派，有了這個指標，上面的領導機關容易檢查。被打的右派，到底是不是右派，上面的領導機關並不敢興趣。用高錳酸鹽指數、總磷和總氮三種汙染物的排放總量來控制滇池的水汙染治理，本身就是錯，因為滇池的水汙染並不是僅僅由於這三種汙染物超過了環境容量，而是滇池在人類活動的幹預下，失去了湖泊和河流的自凈能力。<br>\n<br>\n為了實現這壹目標，滇池水汙染治理，成為多個科研單位和大學的試驗場地，嘗試過許多辦法，用過生物的辦法，用過化學的辦法，用過工程的辦法，投放水生植物或動物進行生態治理，投放化學藥劑進行化學治理，開工新的調水工程、新的截流工程和新的汙水處理場、從國外進口所謂最先進的汙水處理設備等等，但是到20世紀90年代末和21世紀初始，滇池的水質在V類與劣V類之間變動，“九五”滇池水汙染治理計劃的目標壹個也沒有達到。<br>\n2.3滇池水汙染治理被列入“十五”、“十壹五”、“十二五”和“十三五”計劃<br>\n<br>\n時間進入21世紀，中國迎來了“十五”計劃時期，雲南省人民政府制定《滇池流域水汙染防治“十五”計劃》[14]，上報中央政府審查批準。<br>\n<br>\n首先，雲南省人民政府對《“九五”計劃》做了如下的總結：“由於“九五”計劃編制時對治理高原湖泊的長期性、艱巨性、復雜性認識不足，水質規劃目標偏高，加上綜合對策、資金投入、管理體制等諸多方面落實不夠，滇池治理未達計劃目標。”當然沒有達到目標的最主要原因是自然條件：“滇池地處昆明盆地的最低點，流域面積小、水資源量少、無過境水補給。流域內降雨集中，氣候溫和，日照時間長，蒸發量大”等等。<br>\n<br>\n國務院在批文中將滇池流域水汙染防治目標調整為：到2005年底前，草海黑臭得到消除，外海水質惡化趨勢基本得到控制。在平水年景條件下，草海和外海高錳酸鹽指數、總氮、總磷濃度低於2000年的水平。主要汙染物入湖總量在2000年的基礎上削減20%以上。<br>\n<br>\n五年時間很快過去了，2005年雲南省人民政府在政府工作報告中總結說：“滇池治理“十五”計劃項目開工率95%，完成77.5%，滇池水體水質總體保持穩定。[15]”<br>\n<br>\n好壹個滇池水體水質總體保持穩定！九五計劃結束時，滇池水質嚴重汙染，水質在V類與劣V類之間變動；在十五計劃結束時，滇池水質依然嚴重汙染，在劣V類與V類之間變動，這就是滇池水質總體保持穩定。就和壹個學生壹樣，第壹年成績不及格，到第五年成績依然不及格，老師的評語是：該同學學習成績保持穩定。<br>\n<br>\n2006年雲南省人民政府制度《滇池水汙染防治“十壹五”規劃》並上報中央政府審批，2008年獲得國務院的正式批準[16]。<br>\n<br>\n2010年屢敗屢戰的雲南省人民政府又制定了《滇池流域水汙染防治“十二五”計劃》[17]。在回顧十壹五的五年滇池水汙染治理工作時，報告是這麽寫的：“隨著治理投資逐步升級，點源汙染負荷增長勢頭已經扭轉，滇池汙染惡化的趨勢得到遏制，但湖體富營養化治理效果仍不盡人意，嚴重富營養化、生態系統被破壞的狀況難以在短期內根本扭轉，2009 年草海和外海的 COD 和總氮濃度均為劣Ⅴ類，滇池水汙染治理依然任重而道遠。“十二五”期間滇池水環境汙染的形勢仍十分嚴峻。”<br>\n<br>\n“十二五”計劃提出了，以“六大工程”為主線推進滇池的治理措施，這六大工程分別為環湖截汙、外流域引水及節水工程、入湖河道整治工程、農業農村非點源汙染治理工程、生態清淤工程。<br>\n<br>\n由於牛欄江調水工程的實現，“十二五”計劃結束時，滇池的水質達到了V類。從2016年起將實行《滇池流域水汙染防治“十三五”計劃》，其目標是：到2018年，草海穩定達到V類；到2020年，滇池湖體富營養水平明顯降低，藍藻水華程度明顯減輕，流域生態環境明顯改善。滇池外海水質穩定達到IV類（COD≤40mg/L）；主要入湖河流穩定達到V類以上；7個集中式飲用水源地水質穩定達標。十三五期間計劃投資192.68億元用於滇池保護治理。<br>\n<br>\n人們把希望寄托在2021年到2030年的“十四五”和“十五五”計劃時期，因為到那時，滇中引水工程將完工，人們可以用金沙江的水來沖洗滇池。<br>\n<br>\n下面把滇池從20世紀60年代到現在的水質變化，簡單列示如下[18]：<br>\n<br>\n20世紀60年代 II類<br>\n20世紀70年代 III類<br>\n20世紀80年代 IV類和V類<br>\n20世紀90年代 V類和劣V類<br>\n21世紀伊始 V類和劣V類<br>\n2015年起 V類<br>\n預計到2030年 III類<br>\n<br>\n2.4 滇池水汙染治理壹共已經花了多少錢？<br>\n<br>\n201５年滇池的水質恢復到V類，尚未恢復到改革開放前20世紀70年代滇池的水質III類，這裏還忽略20世紀70年代的III類水質相當於2014年的II類水質的差別。可以說，經過近三十年水汙染治理，滇池水質沒有實質性的改變。<br>\n<br>\n那麽這些年來，為這個沒有實質性進展的滇池水汙染治理壹共花了多少錢呢？<br>\n<br>\n根據雲南網2015年12月02日的報道，“九五”至“十二五”期間滇池共完成投資501.6億元[19]，具體如下：<br>\n<br>\n九五計劃期間（1996/2000） 25.3億元人民幣<br>\n十五計劃期間（2001/2005） 31.7億元人民幣<br>\n十壹五計劃期間（2006/2010） 183.3億元人民幣<br>\n十二五計劃期間（2011/2015） 261.3億元人民幣<br>\n九五計劃至十二五計劃期間共計投資 501.6億元人民幣<br>\n<br>\n從這張表中可以看出，在十壹五計劃期間（2006/2010），滇池汙染治理投資突然從31.7億元人民幣上漲到183.3億元人民幣，為上壹個五年計劃的6倍。十二五計劃期間（2011/2015）繼續保持高投資，比十壹五計劃多投78億元人民幣。<br>\n<br>\n根據工人日報2014年5月20日《滇池治汙之困:治理20年投入逾600億難復往昔容顏》的報道[20]，“九五”至“十二五”期間滇池共完成投資639.53億元人民幣，具體如下：<br>\n<br>\n九五計劃期間（1996/2000） 25.30億元人民幣<br>\n十五計劃期間（2001/2005） 22.32億元人民幣<br>\n十壹五計劃期間（2006/2010） 171.77億元人民幣<br>\n十二五計劃期間（2011/2015） 420.14億元人民幣<br>\n九五計劃至十二五計劃期間共計投資 639.53億元人民幣<br>\n<br>\n在這639,53億元人民幣中,尚未包括從1988年到1994年之間的治理滇池水汙染的投資，沒有包括世界銀行的貸款。當然也沒有包括十三五期間要投資的192.68億元。<br>\n<br>\n為了當年二十億元人民幣GDP的增長，造成了滇池的水汙染。三十年來，滇池水汙染治理共花費了超過639.53億元人民幣，但是沒有取得任何實質性的進展。有人感嘆，為什麽花六百億元難買壹池清水。人們應該問壹個為什麽！為什麽三十年治理滇池水汙染沒有效果？<br>\n<br>\n<br>\n<br>\n三、為治理滇池水汙染已經完成的三個調水工程<br>\n<br>\n為治理滇池水汙染，到2017年已經完成了三個調水工程：掌鳩河引水供水工程、清水海引水供水工程和牛欄江調水工程。還有壹個調水工程滇中引水工程正在施工之中。下面對已經完成的三個調水工程做簡單介紹。<br>\n<br>\n3.1 掌鳩河引水供水工程[21]<br>\n掌鳩河是普渡河的支流，而普渡河又是金沙江的支流，滇池的水就是通過普渡河進入金沙江的。掌鳩河位於昆明市祿勸彜族苗族自治縣境內，流域面積1933平方公裏，河流長度120公裏，年平均流量5.84億立方米，含沙量每立方米2.6公斤，含沙量較高。1959年在掌鳩河上遊建造了雙化水庫，主要用於灌溉和發電。<br>\n<br>\n由於作為生活和工業用水水源的滇池受到汙染，雲南省和昆明市政府把另辟新的水源地和調水工程作為治理滇池水汙染的最主要措施，這其實是滇池水汙染治理的壹大錯誤，因為治理不是把重點放在造成滇池汙染的根源上，而是解決滇池汙染帶來的問題上。即使掌鳩河引水供水工程成功，滇池汙染的根兒並沒有去掉，問題依然存在。<br>\n<br>\n掌鳩河引水供水工程計劃每年調水2.45億立方米，占掌鳩河年平均流量的42%。這樣大的調水量，必然造成掌鳩河河流生態系統的死亡。再說，自然河流有豐水年和枯水年。在枯水年，保證了掌鳩河引水供水工程的蓄水量，當地居民的生活和生產用水以及生態用水就無法保證。實際上，掌鳩河引水供水工程目前每天只能調水60萬立方米，每年2.19億立方米，只能完成目標的89%調水量。<br>\n為了調水，建造了雲龍水庫，總庫容4.84億立方米，水庫直接淹沒面積20.66平方公裏，共移民11756人。<br>\n<br>\n掌鳩河引水供水工程的引水管道長97.72公裏，其中隧道17條總長87公裏，倒虹吸落差416米。工程總投資39.4億元。工程於1999年12月19日開工，2007年3月25日開始供水，歷時７年多。<br>\n<br>\n3.2 清水海引水供水工程[22]<br>\n<br>\n建設清水海引水供水工程的思路與掌鳩河引水供水工程壹樣，為昆明提供新的水源。清水海引水供水工程的水源工程共由六個水庫組成，上遊四個水庫，分別是板橋河水庫、石橋河水庫、新田河水庫和塌鼻子龍潭。這四個水庫攔截四條自然河流的水，只留下10%的水量作為維持原河流生態需要，其余90%的水量通過渠道匯集到清水海水庫。下遊再建壹個金鐘山水庫，作為調節水量之用。水源工程總庫容達1.69億立方米。計劃每年向昆明市供水1.7億立方米，規模略小於掌鳩河引水供水工程。但實際上每天僅能供水20萬立方米，每年調水0.73億立方米，只能完成目標的43%調水量。<br>\n<br>\n清水海引水供水工程的輸水渠道72.85公裏，其中隧道長58.08公裏，隧道的最大埋深達500米。<br>\n<br>\n掌鳩河引水供水工程壹結束，清水海引水供水工程就接著在2007年11月1日開工。原計劃應在2011年完成第壹期工程，實際上於2015年才完成。<br>\n<br>\n清水海引水供水工程總投資16.88億元人民幣。清水海引水供水工程是昆明市第壹個獲得亞洲投資銀行貸款的項目，貸款額為8000萬美元。<br>\n<br>\n3.3 牛欄江調水工程[23]<br>\n<br>\n牛欄江也是金沙江的壹條支流，流域面積13787平方公裏，河流全長439.6公裏，落差1780米，平均年徑流量為43.2億立方米。<br>\n<br>\n牛欄江調水工程的目的是平均每年向滇池補水約5.72億立方米（平均每秒23立方米），改善滇池水質。<br>\n<br>\n調水工程輸水線路115.85公裏，其中隧道長104.3公裏，占90%，把水提高233.3米。為了調水，需要建造德澤水庫作為水源水庫，壩高142米，<br>\n<br>\n工程總投資84.26億元（86.8億元）。工程於2008年12月開工建設<br>\n<br>\n2013年5月貫通，12月正式通水運行。到2017年6月，壹共輸水20億立方米。<br>\n<br>\n牛欄江所在的曲靖市現在已經嚴重缺水，預計2020年將與昆明爭水。另外牛欄江所在流域地質條件惡劣，2014年8月3日雲南昭通魯甸發生6.3級地震，導致617人死亡，112人失蹤，3143上千人受傷。牛欄江德澤水庫上遊河道發生滑坡崩塌，形成堰塞湖，對下遊形成巨大威脅。<br>\n<br>\n無論是掌鳩河引水供水工程還是清水海引水供水工程還是牛欄江調水工程的調水成本極高，因為都是從低處向高處補水，都需要用水泵提水，提水最高高度達230米，僅花費的電費就高達壹立方米約2元人民幣。<br>\n<br>\n<br>\n<br>\n四、滇中引水工程[24]<br>\n<br>\n2016年1月5日，習近平在重慶召開推動長江經濟帶發展座談會上指出，長江擁有獨特的生態系統，是我國重要的生態寶庫。當前和今後相當長壹個時期，要把修復長江生態環境擺在壓倒性位置，共抓大保護，不搞大開發。要把實施重大生態修復工程作為推動長江經濟帶發展項目的優先選項，實施好長江防護林體系建設、水土流失及巖溶地區石漠化治理、退耕還林還草、水土保持、河湖和濕地生態保護修復等工程，增強水源涵養、水土保持等生態功能。要用改革創新的辦法抓長江生態保護。要在生態環境容量上過緊日子的前提下，依托長江水道，統籌岸上水上，正確處理防洪、通航、發電的矛盾，自覺推動綠色循環低碳發展，有條件的地區率先形成節約能源資源和保護生態環境的產業結構、增長方式、消費模式，真正使黃金水道產生黃金效益[25]。之後，習近平又多次強調了（長江）共抓大保護，不搞大開發。<br>\n<br>\n人們以為，習近平大權在手，可以壹言九鼎，壹呼百應。但是在習近平講話之後，長江上的大開發工程壹個接壹個地上馬，滇中引水工程是長江上的壹個大開發項目。2015年4月2日國家發改委發布通知，雲南省滇中引水工程項目已經獲得國務院的批準，可以開展工程可行性研究[26]。2016年8月10日國家環境保護部批準了滇中引水工程對環境影響的評估報告[27]。2017年國家發改委發布通知，雲南省滇中引水工程可行性報告經國務院批準[28]。2017年8月4日滇中引水工程正式開工。滇中引水工程的批準和上馬建設，是對習近平的（長江）共抓大保護，不搞大開發政策的公然反對，是對習近平環保理念的直接挑戰。<br>\n滇中引水工程調水線路全長661.06公裏，其中隧道607.4公裏，輸水工程沿線經過麗江、大理、楚雄、昆明、玉溪、紅河。輸水工程總幹渠由金沙江畔的石鼓開始，經香爐山長隧洞向南進入瀾滄江流域至洱海東岸，轉向東南，經祥雲至楚雄，在楚雄北部沿金沙江，紅河分水嶺由西向東進入昆明，轉向東南至新莊，向南進入玉溪杞麓湖西岸，在舊寨轉向東南進入建水、蒙自，終點為紅河新坡背。最大提水凈揚程218.8米。工程總投資780.48億元（按2016年II季度價）。調水量每年34.03億立方米，其中<br>\n城鎮生活和工業用水22.31億立方米，農業灌溉用水5億立方米，向滇池等湖泊環境補水6.72億立方米。工程目標是：2030年滇池水質能夠達到III類。<br>\n<br>\n長江勘測規劃設計院院長鈕新強認為滇中引水工程有三大特點，<br>\n<br>\n第壹，輸水線路隧洞長達607公裏，占比高達91.9%，隧洞比例比國內目前已建成或正在建設的大型引調水工程都高。<br>\n<br>\n第二，輸水隧洞穿越的地質單元區構造復雜，輸水工程跨越了金沙江、瀾滄江、紅河、南盤江四大水系，穿越滇西北橫斷山脈、中山地貌區及滇中、滇東南盆地山原區。<br>\n<br>\n第三，與國內已建成或正在建設的引調水工程相比，工程輸水隧洞引水流量及隧洞斷面大。<br>\n<br>\n滇中引水工程總投資780.48億元（按2016年II季度價），加上前面已經花了639.53億元人民幣，加上十三五計劃的192.68億元，壹共起碼1600億元。這就是為了當初二十億元GDP增長所付出的代價。<br>\n<br>\n其實滇中引水工程也是壹次大練兵，為將來實現大西線調水方案（即西藏水救中國工程）做技術上的操練[29]。而且滇中引水工程是個跨流域的調水工程，從金沙江流域（屬於長江流域）進入瀾滄江流域，再由瀾滄江流域進入金沙江流域，然後又進入珠江流域，跨越中國三大河流流域。中國政府曾經設想，用調水渠道，將中國各大河流連接起來，然後讓水按照人的意誌流動，讓它向北流，它就乖乖向北流；讓它向南流，它就乖乖向南流。<br>\n<br>\n<br>\n<br>\n五、滇中引水工程的嚴重後果<br>\n<br>\n在滇中引水工程可行性報告中提出了調水的必要性，認為昆明是壹個極度缺水的城市，人均水資源量270立方米，不到世界人均值的4%，全國人均值的12%。似乎錯誤還是在於老天的不公，老天待中國不厚道，待雲南不厚道。<br>\n<br>\n眾所周知，中國是南方降水多北方降水少。所以毛澤東提出，南方多北方少，借點水到北方去的南水北調工程。<br>\n<br>\n1981年，水利水電科學研究院水資源所的陳誌愷撰寫了《中國水資源初步評價》，計算了中國各省市自治區的水資源量和人均水資源量。1990年，張光鬥和陳誌愷合作撰寫了《中國水資源的問題及其解決途徑》（後此文發表在《水利學報》，1991（4）），其實這只是在《中國水資源初步評價》壹文上做了壹些小修改，但是加上了學術泰鬥張光鬥作為第壹撰稿人。1990年1月8日，張光鬥將此文寄給陳雲，6月6日陳雲將張光鬥的信和《中國水資源的問題及其解決途徑》轉送給江澤民、李鵬和宋健。陳雲批示：“張光鬥、陳誌愷同誌將我國水資源問題進行了認真研究之後，提出了很重要的意見。水的問題始終是壹個大問題。要從戰略高度來認識水問題的嚴重性。各級領導部門，應該把計劃用水、節約用水、治理汙水和開發新水源放在不次於糧食、能源的重要位置上，並列入長遠計劃、五年計劃和年度計劃加以實施，以逐步扭轉目前水危機的嚴重狀況。[30]”從此陳誌愷和張光鬥提出的中國各省、市、自治區的水資源量、人均水資源量和排名成為中國中央政府和地方政府決策的基礎。<br>\n<br>\n根據陳誌愷和張光鬥的計算方法，雲南省人均水資源5425立方，僅次於西藏和青海，位於全國第三位[31]。現在把計算範圍縮小，先縮小到滇中地區，然後縮小到滇池流域，最後縮小到昆明市的行政範圍之內，面積越來越小，人口密度越來越高，人均水資源量當然越來越少，壹直到人均水資源量270立方米。按照陳誌愷和張光鬥的計算方法，北京人均水資源量還有329立方米，昆明市的缺水問題比北京還要嚴重。按照這個辦法計算，中國的任何壹個城市、任何壹個地區，都可能比昆明市更加缺水。<br>\n<br>\n黃萬裏先生早就指出了陳誌愷和張光鬥計算方法的嚴重錯誤，只計算降水形成的徑流，而不計算外水，不計算降水對農業生產的作用，從而造成對中國水資源分布狀態的重大扭曲，導致政治決策的錯誤[32]。按照陳誌愷和張光鬥的計算方法，新疆人均水資源5,138.5立方米位於全國第四位，僅次於西藏、青海和雲南省。還有上海的人均水資源只有184.6立方米，全國倒數第二，不到北京的60%。<br>\n<br>\n2017年昆明市已經完成了掌鳩河、清水海和牛欄江3個調水工程，共為昆明市每年提供9.87億立方米的水，這9.87億立方米的水到底算不算昆明市的水資源？<br>\n<br>\n滇中引水工程的目標是到2030年讓滇池水質能夠達到III類。III類水質是個什麽樣的水質？相當於德國汙水處理場出來的水質。按照目前的地表水質量標準，可以作為飲用水源。按照二十世紀八十年代的地表水質量標準，不能作為飲用水源[33]。<br>\n<br>\n那麽這個滇中引水工程完工後，2030年的目標是否能實現。筆者以為，III類水質標準是可以達到的。但是其生態環境後果很嚴重。這個滇中引水工程完工後，後續的環境汙染問題更大！需要的投資就不是1600億元了，而是上萬億元了。<br>\n滇池水汙染的壹個大問題就是藍藻，水白菜等等藻類的汙染。這個東西很可怕，壹夜之間，可以把湖面全部覆蓋，而且有很重的腥臭味。藍藻爆發，可以耗盡水體中的氧氣而造成魚類死亡。藍藻會產生毒素，而這種毒素是肝癌的重要誘因。<br>\n<br>\n三十年來滇池水汙染治理，用過各種辦法，生物工程的、化學的、最古老的、最先進的。這裏舉壹個治理的例子。2000年之前，人們花了巨大的人力、物力、財力，將水葫蘆從滇池清除幹凈。但是到了2011年昆明市卻決定在滇池水人工種養葫蘆，據說是引進了江蘇省農科院的“水葫蘆療法”。水葫蘆去氮、磷的能力很強，滇池水汙染治理又正好把氮、磷作為兩項重要指標，似乎減少氮、磷含量是滇池水汙染治理中最為重要的。吸收了氮、磷的水葫蘆必須從滇池中取出，進行迅速脫水。每噸水葫蘆的處理費用需要8萬元，全部處置2011年滇池中生長的50萬噸水葫蘆共需要400億元人民幣。2011年“水葫蘆療法”失敗，又花巨大的人力、物力、財力，將水葫蘆從滇池清除幹凈。<br>\n<br>\n現在采取的辦法就是最古老的、最原始的辦法，象沖廁所壹樣，用幹凈的水把汙染的水從滇池裏沖出去，沖到金沙江，沖到三峽水庫，沖到三峽大壩的長江中下遊，沖到長江三角洲，最後沖入東海。這樣經過幾番沖洗，<br>\n能夠使滇池的水質達到III類，但是後果很嚴重，把水汙染範圍擴大了。這藍藻，水白菜就像薩斯病毒壹樣，傳染性極強。加上金沙江上已經建造了溪洛渡、向家壩等多座水庫大壩，長江幹流上也建有三峽和葛洲壩兩座水庫大壩，由於大壩壅水，流速減緩，河流的自然自凈能力大為減弱。<br>\n<br>\n根據三峽工程可行性論證環境組的報告，三峽大壩的建設，將使三峽河段水流變緩，河流的擴散能力減弱[34]：<br>\n<br>\n流速減小20%，汙染物濃度增加11%；<br>\n<br>\n流速減小40%，汙染物濃度增加28%；<br>\n<br>\n流速減小70%，汙染物濃度增加82%；<br>\n<br>\n流速減小80%，汙染物濃度增加158%。<br>\n<br>\n因此，金沙江河段和長江三峽庫區、葛洲壩庫區已經沒有多余的凈化能力來應對來自沖洗滇池的汙染物。<br>\n2015年6月長江三峽重慶庫區第壹次出現大量水白菜。中科院官網消息顯示，水白菜是俗名，官名為大薸，好高溫，喜歡在富營養水中生長，生長速度非常快。水白菜是入侵中國最危險100個物種之壹，是農業、環保的頭號天敵。2005年8月初，昆明滇池第壹次爆發水白菜，在昆明市大觀河口(滇池草海)近2500多米長的水域迅速蔓延開來，堵塞河口，船只難以通行。<br>\n<br>\n2017年6月23日，重慶市長江幹流，如江津及主城江段再次聚集大量水白菜，當地出動18艘船只突擊清理，每天打撈約400余噸。<br>\n<br>\n2017年7月12日澎湃新聞再發報道：曾入侵滇池的危險植物水白菜侵占長江重慶段，日清漂量上百噸：“據央廣網、重慶晚報等媒體報道，近日，長江重慶段的江面出現大量藻類壹樣的漂浮物，遮蔽江面，影響船舶航行、停泊，對水生生物也造成生態威脅。這些漂浮物是水生植物水白菜。[35]”<br>\n<br>\n值得關註的是，澎湃新聞指出，三峽重慶庫區發生的水白菜，是和入侵滇池的水白菜是同壹種類。筆者推測，是汙染滇池的水白菜，在被沖出滇池後，對三峽重慶庫區的入侵。三峽水庫水流平緩，適合水白菜的繁殖。<br>\n<br>\n2017年洞庭湖也出現藍藻，水白菜，水質降為劣五類。武漢的河流也出現藍藻和水白菜侵入。接著，藍藻和水白菜等會繼續向下遊地區擴展，擴展到鄱陽湖、長江三角洲，最後威脅中國的經濟中心上海。<br>\n<br>\n長江經濟帶是習近平經濟發展的最重要的三大區域之壹，而且是三大經濟區域的老大。習近平認為長江擁有獨特的生態系統，要把修復長江生態環境擺在壓倒性位置。而滇池水汙染擴大，特別是藍藻，水白菜的傳播，會直接威脅長江流域的水環境，威脅長江流域幾億人口的飲用水供應，威脅長江黃金航道，威脅習近平2035年和2050年宏偉目標的實現。那時治理的費用就不是1600億元，而是幾萬億元，幾十萬億元。","date":"2020-07-29","agreeCount":0,"discussionCount":0}