{"type":"article","id":22245,"title":"acca0429-關於內循環的影響，以及中國產業","uid":22856,"topics":[10224,4635,312,130,3580],"contents":"好喔，其實這篇我昨天猶豫了一下要不要發出來，因為感覺每次神棍我的預測文都優惠到視姦的小粉紅。不過還是發一下好了。<br>\n<br>\n大家現在一定都在著急，不過聽神棍的一句話：<b>好的獵人要有足夠的耐心</b><br>\n<b>-------</b><br>\n身為海峽對岸的島民，想當然對牆內的狀況不清楚，不過首先來看看中國的進出口。（牆內網站注意）<br>\nhttp://finance.people.com. cn/BIG5/n1/2020/0121/c1004-31558100.html<br>\n上面這是2019中國的進出口產品<br>\n進口產品：以原油，礦砂，大豆，天然氣，液化天然氣，大麥，玉米（這邊還有一個隱形進口商品：電子零組件）<br>\n出口產品：成品油，煤，鋼材，塑膠製品，汽車機電產品，高新技術產品，部分紡織產品<br>\n<br>\n到這邊為止這邊有沒有發覺哪裡不對勁？中國進口的都是<b>基礎物資，這邊的基礎是真的基礎中的基礎。</b><br>\n<br>\n有進口原油才能有成品油出口，沒有礦砂就沒有鋼材，沒有鋼材汽車就...err.....。大豆雖然中國自己就有，但是還是處於必須進口的狀態，沒有大豆就沒動物飼料，動物飼料變少就沒有肉。至於電子產業.....先看看沒有晶片的華為下場吧。<br>\n<br>\n--------<br>\n從進口產品開始看來源國：<br>\n原油，天然氣-中東地區，俄羅斯<br>\n恩，這應該不用我說吧？你覺得俄羅斯在中國緊要關頭，會不會抬高價錢宰肥羊？<br>\n<br>\n液化天然氣-澳洲，美國<br>\n礦砂-澳洲，巴西<br>\n大豆大麥玉米-美國，巴西<br>\n以上三大類商品，五眼聯盟就佔了兩個，另外巴西聽說也開始對中國有意見。然後各位關心的水災天氣造成的糧食問題，很有可能轉往俄羅斯跟歐洲進口小麥，再加上歐洲傻白甜跟聯合國很好騙，只不過維尼會不會承認中國有糧食危機呢？<br>\n<br>\n---------<br>\n內循環的條件--本國不准出，外國人准許進出（我相信中共不會放棄外貿的，不過賣什麼就難說了）<br>\n<b>假設</b>真的內循環的影響：<br>\n1.電子產品倒退到十幾年前<br>\n<br>\n2.運輸費用上漲，導致民生物資上漲-中東可能不會抬價，俄羅斯就難說了<br>\n<br>\n3.除了北方以外的地區，主食轉往麵食。不想吃麵食？那就只好讓袁老爺子的雜交水稻上場了。口感不好就弄成米粉等再加工品。沒大豆就沒有肉，當然雜交水稻餵餵動物還是可以的，中國地大物博怎麼可能缺食物嘛，對不對？當然前提是天氣風調雨順讓雜交水稻順利成長，看要不要拜拜龍王或是日本的稻荷大神。<br>\n<br>\n說到這個，我真的很建議中共採用台灣的燒王船提案，把冒黑煙的遼寧號獻祭出來當供品，也許疫情會減緩。<br>\n<br>\n4.服務業大幅減少-目測“基礎”民生製造業維持日常生活所需還是可以的，衣服玩具什麼的，但是假設俄羅斯獅子大開口宰肥羊，原油上漲，那民生用品的價格也會跟著上調。<br>\n外資減少失業的人就會變多，失業人口變多消費的人就會變少，服務業大幅度減少。<br>\n<br>\n5.國企以及體制內吸引民眾進入<br>\n這應該很好理解，經濟不景氣，鐵飯碗誰都想捧。再加上擴招可以消化失業人口，影響維穩。不想去國企就去當兵吧，反正也只是疊被子，只不過緊要關頭有可能被拿去當砲灰就是了。<br>\n<br>\n-----<br>\n內循環下，中共有可能賺外匯來向國外進口走私商品的方式：<br>\n1.芬太尼-對象：歐美<br>\n之前就有了，不過美國最近開始在查芬太尼，可能會大幅轉往歐洲。而且之前歐洲就有查到芬太尼大部分是從中國流出。<br>\n2.人肉電池-官方出口人肉電池，還有甚至是官方插手走私偷渡出口人肉電池，很久以前就有了。<br>\n3.性產業-東莞選妃大家還記得吧？結合人肉電池出口性產業好像很久以前也有....<br>\n4.走私<br>\n5.器官-器官買賣很好賺喔，外國人進去直接一條龍服務，還可以結合性產業毒品撒必死，最後創造出地球上的罪惡之都。<br>\n6.中資商品-美國俄羅斯偷來的技術產品？紡織品跟玩具吧？<br>\n<br>\n----<br>\n結論：<br>\n我知道大家都期待一夕之間中共垮台，但是中間一定會有個過程，想想北朝鮮吧，要靠中國跟俄羅斯輸血才活得下去，中國體量有誰能幫他輸血？你指望俄羅斯俄羅斯搞不好還會朝你搧巴掌，聽說中國收買俄爹的北極研究所長，想插手北極生意呢。<br>\n最後的下場很大概率是內部鬧分裂，而且過慣好日子的小粉紅忍不忍得住也是個問題。<br>\n<br>\n再說一次：<b>好的獵人要有足夠的耐心</b>","date":"2020-07-30","agreeCount":5,"discussionCount":0}