{"type":"article","id":22249,"title":"《夜来临：吴国桢见证的国共争斗》选段（一)：共产党领导的“民主平权运动”","uid":1962,"topics":[161,163,10227],"contents":"作者吴国桢是中华民国政治人物，曾任上海市的市长、台湾省政府主席等职。<br>\n<br>\n<pre>第七章　共产党的斗争策略<br>\n<br>\n这是什么东西呢？是什么使共产主义持续运转呢？甚至在我刻苦通读了那三位共产党领袖令人厌倦的许多著作后，仍然得不到一个令人满意的答案。有一天，我偶然见到有关某些前卫女性泳装的诙谐评论，里面说「暴露的是有趣的，掩盖的才是要害」。一个想法闪过脑际。尽管我读到了列宁、斯大林和毛泽东的许多著作，他们是不是在有意掩盖些什么呢？换句话说，有没有什么东西，这三人本应写的但却没有写呢？于是从我深深的潜意识里闪出一个答案：他们中没有一个人对共产党的组织泄露过什么具体而重大的材料！<br>\n<br>\n当然，讲到党组织，我不是指多多少少公开活动的各部门和组织机构的一般系统，诸如主席团、中央执行委员会、政治局和组织部等等，这些我早已知道了许多。如前所述，孙中山博士同共产党达成合作协议后，国民党就按俄共的一般结构进行了改组。在蒋介石取得北伐胜利后，他也模仿苏联将一党专政强加给中国。所以可以说我是在这种政治体制下成长起来的，对我来说这不是什么新东西。但当我们运转苏联式的体制时，看到的却是派系斗争、腐败和低效率，这显然不能不同共产党的顺利运转形成鲜明对比，他们藉此取得了惊人的成功。那么究竟是什么造成了这样的差别呢？在国民党员中，我们经常听到这样的说法：「我们只学会披上共产党的皮，却没有得到其内在的东西。」他们得到了内在的东西，而我们却没有，原因是什么呢？这就是我要寻找的。<br>\n<br>\n我愈是对此进行深思，就愈感到奇怪，那三位共产党领袖竟然在他们大量的著作和看法中进行了同样的省略。由于他们每个人在其时代都是党内无可争议的大师，他们一定对构成自己权力基础的党组织，这个最重要的主题付出最多时间和最多关注。既然他们要写东西，似乎应该在这个问题上多写一些，然而尽管他们著述量很大，但情况却并非如此，因此缺少这个主题就来得特别显眼。<br>\n<br>\n由于我不能从共产党领袖的著作中得到满意的答案，于是就试着从另一角度入手，即从那些曾经是共产党人但已背叛了共产主义的人和书中寻求答案。我将不提他们的名字，但我肯定读了大量此类的书，并从中了解到许多事情。通过它们，我又一次得到了证实，即全世界所有的共产党人都是以同样的形像塑造的。然而无论我怎么努力，却仍然没有查到我最想要的答案。似乎那些前共产党人，不管他们可能多么重要和真诚，令人遗憾地都不是党的组织者。他们可能被分配去做最危险的谍报工作，但谍报毕竟与党组织不同。他们也许当过谍报的传送人，但其职责本身必然是受限制的。他们甚至还是各自国内的高层共产党人。尽管我不是置身在一个像苏联那样的政治体制内，尽管我们的体制只是个拙劣的模仿，但我对这种情形也略有体会。例如从我当国民党中央宣传部长的情况看，那时我就弄不清自己党的组织部是在干些什么！</pre><br>\n<pre>三、较量上海<br>\n当我任上海市长时，在自设的调查任务中，我找到了另一种方法。如果说中央宣传部是我学习共产主义理论的教室，那么上海市就是我检验共产党实践的实验室。战后的上海再也不是互相独立的三界：公共租界、法租界和华界。由于战时谈判废除了不平等条约，三界合而为一，原来也理应如此。由于在华日军无条件投降，上海有幸未遭到任何物质损害，人口从四百万猛增到六百万。该市是中国最大的城市，有北平、天津、南京和广州加起来那么大。在政治上，它地位突出，靠近南京，对首都影响巨大。在文化上，引以为豪的是，在学校、出版物和文化组织的数目上，它比中国任何其他地方都要多。在一个文盲居多的国家里，大学生在社会上形成了一个特殊的阶层，能够经常被用来作为一种最有威力的政治武器。上海那时各种大专院校的大学生就有五万多人。在经济上，上海一直是中国的经济中心，集中了全国大部分的财富。在城市范围内，拥有中国本土电力的约40% 、工厂总数的 50% 以上。所有内地都关注和遵循着上海的市场走向，在上海即使只有一天出现混乱，无穷的混乱就会席卷全国。<br>\n上海的重要性是公认的，共产党当然也不会放过。他们认为其重要性并不亚于在军事上打败政府，在政治上使其蒙羞，在经济上令其破产。他们认为要实现第一个目的，可以藉后两者而奏效，而为了达到后两者，共产党则将上海视为最重要的猎物之一。为了渗透和颠覆，我想他们花在上海的钱、派来的地下人员也许比中国其他任何地方都要多。由于那时民众对国民党政府普遍不满，加上通货膨胀的失控，中共的煽动产生了暴乱性的后果。在我任上海市长的三年中，几乎每周都有共产党公开或隐蔽煽动、指挥的，由工人或学生组成的罢工、游行和骚乱。我的职责就是反对他们这方面的活动。那就是为什么美国的《生活杂志》 （ Life ） 将我的处境描绘成「世界上最糟的工作」。 [9]对我来说，要识破共产党在上海的阴谋是容易的。他们的目的就是要破坏中国的经济中心，使其陷入持久的混乱与动乱之中。因此，他们总是想无事生非，小题大做，愈闹愈大。如果他们愿意，就要颠覆全市。与他们的意图针锋相对，我知道那时的上海最需要的是和平与稳定。这方面，共产党让我别无选择，他们决心制造危机。对我来说，就是抢在前面，如果可能，便将危机消灭于萌芽状态。反之，就不得不遵照中国的古话，尽量将「大事化小，小事化了」。<br>\n在分析和比较了敌我双方的目的与方法后，我得出两个结论。第一，在处理罢工与游行时必须始终避免使用武力，因为共产党总是希望将问题复杂化和扩大化。如果对暴民使用武力，棘手的局势虽能一时恢复常态，但指控和反击就会接踵而至，而且气氛会更加紧张，很可能远远超出原来的程度。这样的话，对共产党就太有利了，他们是不想让天下太平的。第二，我认为工作的成败完全取决于能否得到中间分子的更多支持，并使他们不受共产党的影响。他们虽然声音不多，但在每个问题上通常都占绝大多数。归根结底，所有成功的鼓动必须以人民的支持为基础。如果夺走那些支持，其结果无异于破坏鼓动者的计划。真正<br>\n的共产党人毕竟是少数，虽然他们一向以群众的名义说话，但其策略实际上是要将群众推到前头，将自己藏在后面。因此我应采取的方针是很清楚的，那就是揭露共产党，揭露他们的动机，使群众对相关事情恢复恰当而正确的理解。根据这两个推论，无论何时出现严重的罢工或骚乱，我都亲自到场进行谈判或调解，警察部队准备待命，但尽量不用他们。如果可能，我会促成一个有关各方都能接受，也符合我的公道和正义感的解决办法。如果不行，我就会在整个协商过程中，用事实向所有在场的人证明，鼓动者是如何不讲理，以此揭露他们不可告人的目的。这是一个十分冒险的策略，我相信自己是唯一采取过这种做法的中国高级政府官员。因此，在任三年市长期间，我被打过一次，被射击过两次。<br>\n[10]<br>\n但我认为自己遭受的痛苦是值得的。一家纽约的大报纸谈到我的任期时说：「（吴国桢）作为现代『通天塔』的市长⋯⋯在中国人和外国人，在劳方与资方，在左派与右派，在商务与官方之间，能够长时间地保持适度的和平，这令所有观察家们感到惊叹。」我感到自己经受的<br>\n麻烦要多于得到的补偿，事实上我并未将上海建成模范城市。那些日子里，中国的不幸事情太多了，如通货膨胀和特务横行，这些问题本质上是全国性、基本性的，一个市政府远远无力解决。但是运用上述方法，在那些危难日子里，我在上海确实挫败了共产党的煽动和颠覆力量。以我被打和被射击为例，煽动者的动粗甚至转而对我有利了，面对那时聚集的暴民，它不仅表明了我立场的正义性，也暴露出颠覆分子的凶恶阴谋。一旦暴民的内心开始同情我时，事情就很快得到了令我满意的解决。在同共产党煽动者的那些冲突中，我对他们煽动罢工、组织游行和进行暴乱的策略了解了许多。它们全都遵循一定的模式，几乎一切都是事先策划和组织好的，很少是自然而然发生的。我必须承认，我的对手是值得尊敬并富有经验的。共产党在大陆建立政权后不久，成立了全国总工会和全国学联。有两名来自上海的共产党学生被任命为全国学联的副主席。[11]另外在以毛泽东为主席、李立三为副主席的全国总工会中，有一名上海工人被任命为第三副主席。[12]那两名学生和一名工人我都很熟悉，在我任上海市长期间，他们都是给我制造了很多麻烦的共产党地下人员。</pre><br>\n<br>\n可见共产党一贯把自己的斗争策略安在敌人头上，它做的事情以为别人都是这样做的。（详见文汇大公报《香港反修例风波的外国势力》等文章）<br>\n<br>\n<pre>四、个案研究<br>\n<br>\n尽管我从这些经历中可能获得各种知识，但我向自己提出的那个主要问题仍未得到解答。我对共产党的内部组织仍如以前一样一无所知。为了获得启发，我一直在寻找另外的途径。我想到了社会科学和自然科学中经常使用的个案研究法，渴望在这问题中也使用这个方法。作为上海市长，我有着大量机会。在三年任期内，总共抓获的共产党地下人员一定大大超过六百人。我刚就职，就开始阅读所有关于被捕共产党人的警察档案。我不相信警察对那些地下人员的单独审讯，只要我有时间，就亲自个别召见他们。他们在警察押送下从监狱被单个带到我的办公室，我在密室里与他们单独谈话。对那些重要分子，我甚至还将他们<br>\n<br>\n带到家里。有时在喝茶之间，我们会进行几小时的非正式交谈。我随便向他们提问，表面上好像特别对他们的家庭背景、教育培训、社会经历和思维过程感兴趣，实际上是尽力用各种迂回曲折的办法诱使他们谈谈自己的党组织。总之，我想我以这种方式，一定召见过一半以上被捕的共产党地下人员，但我还是没有得到想要的东西。<br>\n<br>\n事实上，这种调查的某些结果反倒使我更迷惑了。例如有一对被捕的夫妇，他们已结婚十八年并一直生活在一起。丈夫和妻子在各自的招供中都承认自己早已是共产党员，但每人都认为对方是亲共者，而不是共产党员，而且自己曾在不同时期请求党允许发展对方入党，但他们都被告知最好是保持原状，因此就放弃了发展对方的打算。当分别进行审查并面对互相矛盾的招供时，每个人都表示惊愕，并断然坚持他或她以前从不知道真相。这可能吗？难道他们不是在互相包庇吗？我反覆看了他们的档案，并亲自仔细询问每个人，但没有发现互相包庇的明显证据，因为在其招供中有多处明白无误地表明他们是在互相揭露。因此这事使我更加惊奇，是什么样的组织竟会有这样的现象呢？<br>\n<br>\n</pre><br>\n<pre>六、新手培训<br>\n在我们解释代表共产党组织核心的那张图表之前，也许可以先说明一下共产党的其他情况，这是我通过各种体验得来的。由于我本人不是共产党人，不能说自己知道他们的每一个诡计与策略，但长期以来我一直在收集材料，我一定要尽力公开那些通过长期收集和艰难困苦学到的东西，希望它有助于全世界了解那个祸害。首先谈的是共产党为其新党员提供的培训计划。如前所述，在共产党同国民党首次合作的那些日子里，中共曾有一个卫星组织，叫做共青团。当中共后来遭到取缔并转入地下活动时，它似乎放弃了这一做法。取而代之的是，将党员分为两类 —— 正式党员和预备党员。当一个人参加共产党时，他以为自己是正式党员了，但实际上还不是，只是预备党员，只有经过上级党的许多考验，没发现什么问题后，才被告知已最终转为正式党员。新吸收的共产党预备党员在思想灌输和所谓的「行动锻炼」方<br>\n面，要受到最彻底的斯巴达式的训练。<br>\n有一次我因故逮捕了六个学生，从他们的一般举止看，我推测最多是共产党的新手。由于是大学生，我不想将他们同小偷和罪犯混杂地关在普通监狱里，而是全部关在警察医院的一间大监护室内。我去看望他们，按照我的方式，随意同他们交谈，想到什么就问什么，他们倒还乐意回答。我问他们：除了正规的课程外，还附带读些什么？他们自豪地说出了一长串书名和期刊名，都是左倾的出版物。我提到一些有名的右派书籍，他们对此一无所知，甚至书名也不知道。那时克拉夫琴科（ Kravchenko ）的《我选择了自由》 （ I Chose Freedom ） [13] 刚被译成中文并广为发行，但他们中没一个人听说过它。于是我给他们讲了不少课，对他们思想的激进倾向，并未加以责备。据说克列孟梭（ Clemenceau ） [14] 曾明智地说过：「如果一个人二十岁时不激进，那他心里有毛病；如果三十岁时仍然激进，那就是头脑里有病。」我会让时间去开启他们的心智，但他们为什么不在此期间读读两方面的材料呢？盲目追随一条路线可能成为一个偏激的狂热者，没有真正的意义。为了开导他们，我给每<br>\n个人赠送了一本《我选择了自由》。一旦他们读完，我会很乐意同他们进一步交谈。<br>\n克拉夫琴科的书立即给他们送去了。我给看守的警察留话说，什么时候他们看完了，就马上告诉我。但是晚上看守人打电话来说，他们六个人对那本书连瞥都不瞥一眼，似乎都想避开它，就像避开毒药一样。尽管克拉夫琴科不顾一切地选择了自由，然而当自由被「强加」给那六个共产党新手时，他们象是决意要避开它。我认为他们或许是害怕在别人面前看这本书，于是就下令将他们单独监禁，除了这本书外，单人牢房内不得有其他读物。这果然达到了预期目的。然而，他们完成阅读的方式也是令人感兴趣的。按看守人的报告，这六个学生的方式都一样，起初没一个人愿意碰一碰那本书，但实在百无聊赖时，就经不起诱<br>\n惑了。但他们不像通常的阅读，从第一页开始，而是不断用手指拨弄书页，随便看上一两段，只是在兴趣被完全激发后，才又回头来开始认真阅读。<br>\n得知他们已经读完了，我便再次接见他们。这次不是大家一起，而是一个一个见。在那六人中，我发现有两人的思想已大为动摇，从他们口中，我得知了他们接受思想灌输的方法。当然，他们每个人都属于一个共产党小组，组里有一位上级任命的组长，从一开始就给他们讲清了党员在党内晋级的过程，那完全取决于组长对他们品行的报告。他们每周必须在他的指导下开会两次，开会时要详细讨论事先指定阅读的题目，每人都要谈自己的分析与评论，没一个人能保持沉默或漫不经心。讨论结束后，又给他们指定下次开会前要阅读的材料。由于阅读量总是很大，学生们几乎没多少剩余时间去做好作业，更不用说读其他的书了。这就是共产党试图开导新手思想的简单模式，旨在让其盲目信仰共产党的教条，排斥任何其他意识形态。对没有时间读的书籍，新手们自然无法评价，而他们必须反覆讨论的东西，就发展为自己的信念。<br>\n然后，当新手们被赤化到一定程度后，组长便向他们反覆灌输信奉异端邪说、变心或堕落的危险。到那时，新手们很可能已坚信自己信仰的一贯正确性和立场的不可动摇性，不觉得组长的告诫有什么不近人情和偏执的东西。既然规定对任何偏离党的路线的人要施以严厉处分，那么如果有党员因信奉可恨的异端邪说而受到无情处分，难道这不是罪有应得吗？就这样，共产党期望一步步在那些人周围建立起一个思想铁幕。</pre><br>\n这段解释了为什么小粉红不屑于了解认识外媒消息——是因为相互监督的恐惧和受资讯轰炸的疲惫造成的。实际上在中国的确没有什么是了解不到的，只不过人人都只相信官方的“驳斥”而懒得看真正的新闻了。<br>\n<pre>七、行动锻炼<br>\n如果说这种腐蚀人思想的过程太奸诈，不讨我们喜欢，那么所谓的「行动锻炼」就更令人生厌了。预备党员从一开始就被告知，共产主义是一种富于战斗性的意识形态，共产党是一个战斗性的世界革命组织，除非他们的理想在全世界实现，否则就必须准备斗争终身，并愿意牺牲一切，奋力迎击敌人的进攻，服从党的命令，甘冒一切可能的危险，忍受各种艰难困苦。为了确保信仰的最后胜利，不需要理由，也不需要回答，只要去执行和牺牲。那些热情而激动的新手们自以为公正善良，竟以拥有这种思想而感到骄傲。为了证明自己真正具有这种内在精神，他们义不容辞地准备接受真正的考验，退缩不前是卑下的，在履行自己的决心时没有人会懦弱、犹豫。这样就有了行动锻炼。<br>\n共产党对人性太了解了，一方面通过教导鼓励人的精神，另一方面还提出了其他一些对许多人来说更有说服力的理由，其中有含糊的承诺，说党内的表扬与晋升正等待着那些成功地完成锻炼的人；也有狠毒而明确的暗示，说严厉的处罚将给那些未能通过考验的人。由于新手们早已受到思想灌输，知道变心和堕落的可恶，以及毫不留情的党纪，所以一想到这点，肯定都会发抖。尤其是他们完全明白，在这些锻炼中，其一切行为都会被党派来的监视人暗地里详细记录在案，并且全部上报归入到党的档案中。共产党就是这样挖空心思地给预备党员慢慢灌输忠顺，并力图确保行动锻炼的成功。</pre><br>\n<pre>那些日子里，共产党在上海的锻炼差不多都是借鼓动、罢工、游行和骚乱进行的。每个事件、每个运动都是事先详细计划的，每个口号也都是斟酌再三，其决策者是上级党组织的正式党员。预备党员就像机器人一样，只要给一个机会就将计划付诸行动，并借此作为献身事业和乐于牺牲的试验场。他们最能吵吵嚷嚷，谴责最多，也最爱打巷战，能冒大险而因此被捕。通常他们并不知道上级策划的阴谋，甚至多半人还不清楚自己的上级是谁。上级只让他们扮演一个角色，并充分进行练习，希望他们绘声绘色地表演。如果他们出了力而因此被政府逮捕，那也会努力做到一切有利于党，也有利于他们自己。党不怕失去他们，他们不可能泄漏秘密，因为根本无密可泄。另一方面，他们对党的真正价值将由自己经受的严峻考验来证明。政府愈是镇压，就愈有助于党来甄别其预备党员。如果能蔑视政府的抓捕等镇压措施，并仍能忠诚于党的指示，那么就通过了真正的忠诚考验，可以被党内定为提拔对象，以后会给予更重要的工作。如果不能通过，那就到此为止，坦率地说他们是可以牺牲的。至于那些阴谋的实际策划者，无一例外地总是躲在幕后，在骚乱的实际操作中很少能碰见他们。<br>\n<br>\n许多人对共产党员表现出的狂热感到惊奇。他们会问，人类都有着同样的自然天性，但共产党人看来却如此偏执，疯狂地献身于他们的事业，完全不顾在我们看来是理所当然的情理和真理之光，这到底是为什么呢？共产党鼓动的游行最能将这种现象有力地呈现给外界。每当此时，人们通常会看到许多表现得很狂热的人，随着飘扬的旗帜，高举拳头，不断地叫喊至声嘶力竭。他们会无视旁观者的逗弄和嘲笑，冒着高压水龙和警察往前冲，冒着被抓被关的危险，这一切是为什么呢？显然是为了一个荒谬、站不住脚的理由！对我们来说，他们的理由愈是荒谬和站不住脚，就愈感到他们的狂热。这就是为什么它促使我们中的许多人相信，在共产主义中必定有着某种根本上、本质上令人振奋的东西，能使其党员变得高度疯狂，而这看来正是其意识形态的对手 —— 民主政治可悲地缺少的。但现在我们知道情况并非如此，那些人并非是真正的狂热者，只不过是被指派进行某种行动锻炼的预备党员而已。他们中某些人可能是出于自己的理想而激愤起来，但更多的人可能只是受恐惧感的驱使，即他们的行为正处在幕后上级党的密切监视之下，将他们推向盲从的并不纯粹是意识形态，而是恐惧将他们驱向了虚假的狂暴。参与游行的人都不是很重要的共产党人，相反，比较重要的共产党人可能是路边的小贩，他们漫不经心地看着游行。或者还可能是站在街角的某个人，他对骚乱流露出明显的厌恶，说这有违安宁与秩序，但暗地里却密切注视着事态，并事后就此写下报告书。只要有共产主义存在，就会有他们制造的这种煽动，这不仅发生在上海，我相信全世界过去有，现在也有，从新加坡到旧金山，从加尔各答到卡萨布兰卡都有。</pre>","date":"2020-07-30","agreeCount":4,"discussionCount":0}