{"type":"article","id":22260,"title":"【转载】大连公安警察作恶殃及市民","uid":22486,"topics":[425,3467,3914],"contents":"<center><b>大连公安警察作恶殃及市民</b></center><br>\n文: 辽宁法轮功学员　　<br>\n<br>\n【明慧网二零二零年七月二十六日】二零二零年，注定是不平凡的一年，武汉肺炎、火灾、南方大洪水、地震、蝗虫侵袭……天灾人祸全部都来了。在大自然降临的灾难面前，人顿时感到自己是多么的无力与渺小。<br>\n<b><u>在这个人类面临生死攸关的结点上，善良的大法弟子自费传播危难中能够救人的良方，也的确使很多身染瘟疫、手足无措的人因为获得了大法的真相和救命良方而痊愈，得救后的世人彻底破除了中共对大法栽赃陷害而编造的谎言，从而对大法与大法弟子充满了尊敬和感激，并把这救命的良方传给身边的亲朋好友，使更多的善良人能够逢凶化吉、得到大法的福泽与救度。</u></b><br>\n<br>\n然而，如此关键时刻，仍有不分善恶、助纣为虐的人，仍在听从上边邪恶的命令，参与对善良大法弟子的<a href=\"http://search.minghui.org/mh/glossary.html#37\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a>，因此造下的罪恶，另天怒人怨，从而失去神佛的护佑，殃及家人及市民。<br>\n<br>\n<b><u>七月十日、十一日，大连公安国保指使、伙同金普新区（普兰店）公安局、各派出所众多警力，对大连市各地区的<a href=\"http://search.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮功</a>学员进行了非法大抓捕。涉及的地区有大连市旅顺区、金州区、瓦房店市、金普新区（普兰店）、庄河市、甘井子区等。据不完全统计，在这期间，至少三十多名法轮功学员及家属被绑架并被非法抄家，就连九十多岁的老人都不放过，抢劫资金累计三百多万。至今还有多名法轮功学员被非法关押在大连各地区看守所。</u></b><br>\n<br>\n一时间，邪恶恐怖的气息布满了整个大连，多少个无辜的家庭妻离子散、处于极度的痛苦和惊恐之中。为官者，为民谋福、民之父母也。<u><b>然而，大连市中共政府唆使公安国保迫害修炼人、迫害走在神佛路上救人的大法修炼者，其实就是在百姓生命攸关的重大时刻，阻碍、断送了他们的得福、得救之路，同时也在断送自己的福禄与前程。</b></u><b><u>顿令整个大连地区正气下沉、邪气上升。</u></b><br>\n<br>\n<b><u>中医里有句话叫：正气不足、邪气入侵，是导致病魔、瘟疫由外而入的主要原因。</u></b>十天后，七月二十三号，大连地区肺炎病毒卷土重来，且来势汹汹。谁能说这一切不是天意、不是对大连市政府及相关公安部门的警告，或者是他们的恶行招致的天惩呢？<br>\n<br>\n历史上的明君，对于上天降下的灾祸，都是真诚自省，从而善感天地，使灾祸得以减轻或解除。唐有太宗诚心吞蝗虫，去除蝗灾的示例。太宗说：百姓有过错，罪在我一人。你们如果有灵性，就把灾祸降到我身上，不要伤害百姓啊！太宗仁心待民、罪责己过的诚心感动了上天，很快，铺天盖地的蝗虫消失了。<br>\n<br>\n<b><u>清有康熙面对地震，认真反省自己过错。康熙对大臣说：朕缺失德行，因此上天地震示警。我惶恐不安，急切寻找原因。是不是我手下的官员榨取百姓钱财用来献媚呢？大臣有没有结党营私？免除租税和徭役是否没有落实？刑官有没有冤枉百姓？有一种这类事，就足以导致灾祸。康熙大帝反躬自省、修身养德，在小事上也廉洁，政治清平而没有冤案，为百姓缔造了太平盛世。</u></b><br>\n<br>\n身为一国之君，在天降灾难面前，都能够反思自己的过错；大连市的相关官员及公安人员：你们是否认识到——也许正是你们助纣为虐、迫害修炼人的恶行，给本地区招来这场灾难、殃及了自己、亲人和百姓了呢？<br>\n<br>\n当然，这个迫害的起始点不在于你们，但是你们也是有你们自己的行使权力范围啊。<b><u>就像一个明智的公安领导所说的那样：以后法轮功的事儿，我们能少管就少管，现在很多这方面的文件和上边的法律政策都对不上号，将来早晚是个事儿！</u></b><br>\n<br>\n你们要知道，你们是真正的在最危险之中啊！因为天理昭昭，作恶者永远也逃脱不了“害人始，害己终”的厄运。迫害大法者，罪恶滔天。不但将来会被法律制裁，天理也不会饶过作恶者。<b><u>自迫害法轮功开始，恶报者比比皆是：上至周永康、薄熙来，下至基层警察、社区人员，真名实姓遭恶报的例子在<a href=\"http://search.minghui.org/mh/glossary.html#2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网</a>上报道的太多了。</u></b><br>\n<br>\n中共早已腐败透顶，这是公认的事实。国际上，多个国家也都认清了中共恶党（中共不等于中国）的真面目，都在加快制裁、讨伐、围剿中共的脚步。<b><u>中共的独裁暴政已被全世界唾弃，解体之日已进入倒计时。</u></b>大法弟子不参与政治，但是要告诉你们的是：因为中共恶党作恶多端，罪恶至极，神对中共恶党的清算已经到来，给自己留条后路吧，不能再听从邪恶执法犯法，不要当中共恶党的陪葬！<br>\n<br>\n<b><u>“天道无亲，常与善人。错能改之，福即归来”。 立即释放被非法关押的大法弟子，无论怎样，用一颗虔诚的心，及时弥补所犯下的过错。为了你们自己和亲人的未来，为了大连的百姓安康，你们一定要呵护正义，回归善良。</u></b><br>\n<br>\n大难就在眼前，时间已经不多了，请抓住这稍纵即逝的机会！","date":"2020-07-30","agreeCount":6,"discussionCount":0}