{"type":"article","id":22279,"title":"高健：唯有法轮大法 才能重塑国人灵魂(多图)","uid":23783,"topics":[8340,8877,3914,1043,3467,163],"contents":"<center>文章网址: http://www.renminbao.com/rmb/articles/2020/7/28/71177.html<br>\n<br>\n<br>\n<a href=\"https://imgur.com/Jp9Uqyh\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/Jp9Uqyh\" alt=\"https://imgur.com/Jp9Uqyh\" style=\"max-width:100%\"></a></center><br>\n<center>2019年7月20日，墨尔本部分法轮功学员在州立图书馆前举行7·20反迫害集会，图为高健在集会上发言。<br>\n<br>\n<a href=\"https://imgur.com/Swu0nn4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/Swu0nn4\" alt=\"https://imgur.com/Swu0nn4\" style=\"max-width:100%\"></a><br>\n图为中华民国台北圆山忠烈祠。<br>\n<br>\n<br>\n【人民报消息】（人民报编者按：今年7月份大纪元分三次刊登了记者芷清在墨尔本对民运人士高健的采访报导，题目是《抗日名将后代：只有法轮功 才能重塑国人灵魂》，这是一次很生动感人的报导。人民报合并成一次刊登，并进行了少部份的增加与删改。）<br>\n<br>\n高健，1952年出生于上海，曾当过知青、工人、教师、记者、编辑。1989年参与「六四」后，90年流亡海外。<br>\n<br>\n高健的父亲高飞，字/安翔，少将军衔，毕业于黄埔军校，曾在抗日战争中立功受奖；高健的姑父王辉武，毕业于黄埔军校，时任第四战区司令长官部参谋处少将处长，1973年9月，获中华民国政府批准入祀台北圆山忠烈祠。<br>\n<br>\n作为一名黄埔军人、抗日名将之后，高健的体内亦流淌着忠贞爱国、刚正不阿的热血。在来澳的30年中，高健曾任中国民主党副主席、中国民联澳洲分部副主席、中国民阵总部理事、监事，中国民主党全委会监事等职，现仍是墨尔本民运联盟的负责人之一。<br>\n<br>\n<b>● 六四屠杀 人生的分水岭</b><br>\n<br>\n1989年，是高健的一个人生分水岭。89年之前，他曾是一名新闻工作者，在《科技日报》任记者。因资质优秀，曾是体制内的重点培养对像。<br>\n<br>\n「我觉得毛泽东时代，政治非常黑暗，」高健回忆说，「改革开放后，我对邓小平还是比较尊重的，觉得他顺应时代潮流，例如中美建交，恢复高考，那个时候我觉得国家还是蛮有希望的。」<br>\n<br>\n然而1989年的那个仲夏之夜，无情的枪响击破了高健心中对这个政权的一个个期许与希望，正是这场轰轰烈烈的「89民运」，让参与其中的高健彻底看清了共产党，从此走上反共之路。<br>\n<br>\n「当时六四枪响以后，我讲了一句话：我跟共产党没完！」就这样，三十多年过去了，用高健自己的话说：「1989年走上了流亡路，至今未回中国。在反共的路上，我永远当一个战士！」<br>\n<br>\n<b>● 初识法轮功学员</b><br>\n<br>\n高健第一次是在澳洲堪培拉遇见了法轮功学员，「当时我和民运人士魏京生到堪培拉国会参加一个听证会。那时候看见了在国会大厦外静坐的法轮功学员，我和他们聊了一会。」<br>\n<br>\n这一次与法轮功学员的见面给高健留下了深刻的印象。回到墨尔本后，他开始和法轮功学员有些接触，并在公开场合呼吁人们关注法轮功受到的迫害。<br>\n<br>\n「我曾经参加过澳洲政府在国会举办的中国人权听证会，我特地把法轮功受迫害的事情拿出来讲。」「其实法轮功学员的问题国会都知道。」<br>\n<br>\n<b>● 挺身而出 为法轮功作证</b><br>\n<br>\n中共自1999年开始非法迫害法轮功的同时，也将这种红色恐怖蔓延到海外。<br>\n<br>\n高健回忆说，2002年，中领馆组织上海总商会在唐人街门口摆了很多宣传台，放了很多污蔑法轮功的造谣宣传单。「我就走过去，问他们哪来的这些东西？因为我是上海人，我们都认识，他们说：『领馆给的』。<br>\n<br>\n「当时我就说：领馆的东西你能信啊？他们就说：『哎呀，他们要我们到唐人街来，设个点做宣传，那我们就来了，我们也是凑热闹。』<br>\n<br>\n「当时我就和其中两个人说：你们少掺和这种事情，你既不了解法轮功学员，你又不是法轮功学员，你也不了解法轮功，你又不在国内，国内发生什么事情你怎么知道呢？你怎么听领馆的呢？」<br>\n<br>\n听完高健的话，这两个人觉得言之有理，就随高健离开了，「因为他们也是被朋友拉来的。」<br>\n<br>\n由于上海总商会配合中共领馆对法轮功进行造谣宣传，并且还在华文报纸上刊登此次诬蔑法轮功的展览信息，因此法轮功学员便一纸诉状将上海总商会告上了公平委员会。<br>\n<br>\n「上海总商会就坚决不承认他们的东西是领馆给的，而且他们还??是自发的。这个时候我就提出来：我出来作证！因为我确实在场，我也和他们聊过天，因此我就出来作证。」<br>\n<br>\n因为高健的出面作证，上海总商会的会长非常慌张，因为她认为是不会有人敢出来作证的。<br>\n<br>\n「当时我朋友就劝我了：你管这种闲事干什么？你又不是法轮功学员，领馆的事情你得罪他们干什么？另外你还得罪了上海总商会。」<br>\n<br>\n「后来我就用共产党的语言和他们讲：实事求是是党的优良作风，是怎么回事就是怎么回事。而且我这个人就喜欢说实话。」<br>\n<br>\n由于高健的坚持，中共惧怕不已。为了让高健打消出庭作证的念头，上海总商会的会长通过朋友的关系请高健到她家吃饭。<br>\n<br>\n<b>「她告诉我：她父亲是被共产党镇压枪毙的，她和共产党有杀父之仇。但是呢，现在国家好了，强大了，所以她现在还是很爱国的。」</b><br>\n<br>\n<b>高健就告诉她：「我也很爱国，但我和你爱的是不一样的。你爱的是中国共产党，我爱的是我的国家和人民！而且我和你不一样，因为你家里出事的原因，你在上海生活是很穷困的，你到海外后，当了上海总商会的会长，有一种『翻身农奴把歌唱』的感觉。可是我不一样，我本来就在体制内。」</b><br>\n<br>\n<b>高健向她道出了自己之所以放弃体制内优越生活的原因：「一个人做事情要讲良心，要有良知。我知道我今天出来作证也好，做什么事情也好，都是要付出代价的，但是我愿意付！而且我是义务为法轮功学员作证。」</b><br>\n<br>\n<br>\n高健深谙共产党本质，「共产党从头到尾都是撒谎，撒谎成性，指鹿为马。89年的六四运动，如果我当时不说实话，或者少说几句，我今天不会流亡到澳洲来。我在国内都不怕说真话，现今在海外我更不会怕！」<br>\n<br>\n「如果这件事一上法庭，上海总商会必输无疑。但法轮功学员非常大度，他们说不需要上海总商会赔偿一分钱，只要道歉。因为此事，我也非常尊重法轮功学员。」<br>\n<br>\n面对中共当局的巨大压力，高健义无反顾站出来为正义发声，令很多人心生敬意。但正因为这一次的仗义执言，中共对高健恼羞成怒，使他本人的生意遭受了重创；但也因为这次的正义之交，高健和法轮功学员成为了朋友。<br>\n<br>\n<b>●「我不是法轮功学员，但我被他们的信仰感动了」</b><br>\n<br>\n<br>\n<a href=\"https://imgur.com/mh83zbO\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/mh83zbO\" alt=\"https://imgur.com/mh83zbO\" style=\"max-width:100%\"></a><br>\n海外法轮功修炼者纪念1999年4月25日赴中南海向政府去讲清真相。<br>\n<br>\n从1999年中共开始镇压和迫害法轮功开始，海外的法轮功学员每年都会举行各种集会、游行活动，让更多民众了解这场对善良人的无辜迫害，也让世人认清中共的真实面目。在这些活动中，人们经常能看到高健为正义发声。<br>\n<br>\n「法轮功学员没有任何恶习，都是正正派派的，而且非常善良。尤其让我感动的就是那些常年在墨尔本菲兹洛伊公园（Fitzroy Garden）发真相传单的学员，自己带点水，带个馒头，他们是默默无闻的。成千上万的这样的法轮功学员，就能够推倒共产党。因为信仰的力量是强大的，我很尊重他们。虽然我不是法轮功学员，但是我被他们的信仰感动了。」<br>\n<br>\n2004年，大纪元《九评共产党》一书出版后，在全球引起轰动。民众通过阅读《<a href=\"https://www.renminbao.com/rmb/focus/1/page1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">九评共产党</a>》看清了中共的邪恶本质，高健对此书也是赞誉有加。「这是积了一个大德，为中华民族积了一个大德！这本书写得好极了！」<br>\n<br>\n现在从事旅游业的高健经常对导游、司机或游客讲述关于法轮功的一些真相，「因为在他们的印象中，没有钱的事情世界上是没人做的，肯定是美国情报局一天给一百块美金，（法轮功学员）才会做的。这完全都是来自共产党的误导。」<br>\n<br>\n高健就给这些人讲法轮功真相，让很多人明白了事实。「还有一些五毛，小粉红，他们一旦辱骂法轮功学员，我就会立即站出来制止他们。因为我觉得支持法轮功是我的态度。」<br>\n<br>\n<b>● 中共为什么要迫害法轮功？</b><br>\n<br>\n「共产党害怕法轮功，这是真的，不是假的。」高健说，「你想想看，4.25法轮功学员到中南海去静坐、请愿的时候，来的时候、走的时候一点声音都没有，走的时候连一张纸屑都没留在地上。这样的人多『可怕』！」<br>\n<br>\n1999年4月，天津教育学院的一份杂志上发表了一篇何祚庥写的文章。何祚庥发迹于中共宣传部，是时任中共中央政治局候补委员、政法委书记罗干的连襟、一担挑（俩人的妻子是亲姐妹），一向以攻击气功、中医等中华传统文化出名。他的这篇文章中有不少针对法轮功的不实诬陷之词，天津的法轮功学员因此来到杂志社澄清事实。<br>\n<br>\n本来杂志社的编辑在听了学员的亲身体会后，打算发表文章更正。可是4月23日，情况突变，杂志社不再听学员讲道理，而且天津当局出动武警殴打法轮功学员，并逮捕了45人，还扬言这是来自北京的命令，学员要解决问题，只能到北京中南海申诉。<br>\n<br>\n原来，这是即将退休的罗干的布局，他知道江泽民正伺机寻找镇压法轮功的藉口，若他把事情搞大，讨到江泽民的欢心，就可以从政治局候补委员升到中共决策层，2002年的十六大就可以不退休了。<br>\n<br>\n于是在1999年4月25日这一天，听到去中南海申诉消息的法轮功学员近万名自发来到国务院信访办，想对江泽民当政的政府讲清法轮功的真相，并想请政府释放那些非法被抓的法轮功学员。<br>\n<br>\n高健说，「我曾经跟那些误解法轮功的人说，如果我现在成立一个马列主义学习小组，凑七、八个人，每个星期到某个地方来学习马列主义，国家安全局马上就会找上门来了。他不在乎你学什么东西，他怕你扎堆。因为他本身就是挂羊头卖狗肉，它说它是马列主义，你看哪个共产党员相信马列主义？」<br>\n<br>\n「所以它害怕法轮功。这个信仰太『可怕』了，跟着共产党走的人还没有跟着法轮功走的人多。这件事情它就感觉到是对它的政权最大的威胁。」<br>\n<br>\n「法轮功是一个信仰团体。这个信仰团体中有曾经的共产党员，也有曾经的共青团员，都有。只是共同信仰一个东西，大家走到一起来。」<br>\n<br>\n信仰什么呢？信仰宇宙特性「真、善、忍」。从做一个好人开始，再做更好的人、最好的人。<br>\n<br>\n这些修炼人当中有很多人过去不但有病，而且病得很厉害，通过炼法轮功他们的身体神奇般的好了。高健说：「他们对师父的尊重、崇敬以及炼功得到的益处，他们是有切身体会的。这些东西不是你能推得倒的。」<br>\n<br>\n至于江泽民为什么残酷打压、灭绝法轮功呢？如果大家看大纪元出版的《九评共产党》，就知道中国共产党具足邪教组织的一切特徵。它就怕中国人都追求做一个好人，那样它在中国就无立锥之地了。<br>\n<br>\n高健说：「江是感觉到法轮功对他的政权是有威胁的。威胁在什么地方？共产党是一个邪恶的政党，法轮功都是正正派派、规规矩矩的，从他们身上人们会感觉到社会还是有正气的。」当社会往正气方向转，「你想，那共产党它还统治得了吗？法轮功并不是一个要打倒共产党的政治团体，而共产党说法轮功是X教，主要是感到对它的邪恶政权有威胁。」<br>\n<br>\n<b>● 这个星球上从未有过的邪恶</b><br>\n<br>\n在《血腥的活摘器官》一书中，加拿大资深律师大卫·麦塔斯（David Matas）和加拿大前亚太司司长大卫·乔高（David Kilgour），通过专业严谨的调查核实表示：<br>\n<br>\n「我们的结论是，大规模强行掠夺法轮功学员器官的行为已经发生，而且现在仍然在继续。我们断定，自1999年以来，中国（中共）政府及其分布在全国各地的机构，尤其是医院，还有拘留所和『人民法院』，已（为取得相匹配的器官）处死了大量法轮功良心犯，但具体数目不详。他们的重要器官，包括肾脏、肝脏、眼角膜和心脏，都被强行摘取并高价出售，有时出售给外国人，这些外国人在自己本国往往要长期等待有人自愿捐献此类器官。」<br>\n<br>\n「我们曾更情愿得出『这些指控是不实的』结论。因为如果指控是真的话，将揭示出我们这个星球上前所未有的令人深恶痛绝的邪恶行径，凌驾于人类曾经目睹的一切罪恶。正是这种恐怖使我们在难以置信中踌躇。但不可置信并不意味着这些指控是不实的。」<br>\n<br>\n高健表示，当他听到中共活摘器官一事时，他是相信的：「据我所知，共产党什么事情都做得出来。因为我当时接待过上海中山医院的一个医生，他当时是做肝移植。他就跟我讲，利用在押囚犯，他们会通过这种渠道进行肝移植。尤其是在官员急需某些器官的时候，如果法轮功学员能够匹配的话，它一定会做这个事情。」<br>\n<br>\n而且高健证实，在法轮功学员之前，中共国就已经有摘取死囚器官的事情了。「动手术的车就停在边上，枪一响马上就把还活着的人挪到车上去摘除器官。」<br>\n<br>\n<b>● 正言劝告体制内之人 勿助恶为虐</b><br>\n<br>\n作为曾经的共产党体制内的一员，高健就是在看到中共的真实面目后抛弃了中共。因此他也想告诫那些依然为中共卖命、迫害良善的体制内之人，不要助恶为虐。<br>\n<br>\n高健说，「人在做、天在看。我认识的地方上的610办公室（中共专门成立的迫害法轮功的机构）的那些人，我就跟他们说一句话：人在做天在看。要积点德，不要做恶事，搞到最后暴病而死。」<br>\n<br>\n「另外一个呢，法轮功学员很耿直。公安说，你只要说不信就算了，但是他们坚决不肯说这个话的。人家说你就是应付一下，你说你不信了，不信了我就放你走了，你回去再信那我也不管了。形式上我一定要让你写个悔过书，但法轮功学员坚决不干。」<br>\n<br>\n<b>● 高健眼中的法轮功学员</b><br>\n<br>\n这些年中，高健在为法轮功积极发声中，也结交了很多修炼法轮功的朋友。<br>\n<br>\n「我自己感觉，他们生活很简单，省吃俭用，没有任何不良嗜好，对自己的信仰很执著，正正派派，这一点我是很明显感觉到的。一位悉尼的法轮功学员跟我的关系很好，我们一块吃饭的时候，我问他，『喝一点好吗？陪我喝一点点酒』，他不喝，滴酒不沾，以茶代酒。都很自律，这一点我很佩服。」<br>\n<br>\n「说实在的，说心里话，我觉得法轮功里人才济济、很厉害。真正出人才的是法轮功学员。法轮功学员真厉害，医学博士啊、政治学博士啊，我在美国见到几个教授，很有水平，在学术上面、专业领域里面很厉害。后来我们聊天的时候，他们跟我讲：我是法轮功学员。我很佩服。我觉得法轮功是能成大事的。我的很多民运的朋友都听章天亮、江峰、文昭、萧茗（的节目）。现在回过头来是法轮功影响民运了。包括新唐人电视台，非常专业；还有大纪元，那是非常专业的。」<br>\n<br>\n<b>● 中共的狼奶文化</b><br>\n<br>\n高健对中共的党文化有着清醒的认识，因此他清楚地知道，为什么有很多人受中共的谎言蒙蔽从而仇视法轮功。<br>\n<br>\n「我的一些在美国或欧洲的朋友，包括一些民运人士，他们有时候跟我通电话或见了面，一起吃饭时，他们谈到法轮功，对很多事情不理解。他们问我什么态度，我就笑。我就讲：我们大陆人从小受的是共产文化教育，都是喝狼奶长大的，只要不同于自己的观点，或者和自己的观点有点差异的话，或者你不能够理解的话，马上用非常激进的态度来否定对方，都是狼奶文化造成的。所以我们要清除共产文化。」<br>\n<br>\n当朋友问自己相不相信法轮功时，高健说：「我可以告诉你一点，我不是法轮功学员。要问我信不信，我还没到达这个程度，所以我不能说我信，但是我非常尊重对方。尊重是一种文化修养，理解是一个层次。在自己不懂的情况下随便去说人家的话，我觉得不太好。」<br>\n<br>\n高健还举了个例子，说明中共捏造事实、撒谎造谣是由来已久的。「49年以前四川有个大地主叫刘文彩，四川美术学院做了一个雕塑叫『收租院』，把刘文彩说成是大恶霸，里边有监狱、怎么欺诈当地的农民。你现在再看看可不可笑，四川省大邑县最大的大善人就是刘文彩，他拿出很多钱用来办的学校，到现在为止都是这个县最好的学校。他自己过得并不是太好，他自己没有多大文化，但是他把钱捐出来，几千大洋、几千大洋拿出来建了一个学校。那时候地主都有一种重视教育的思想，他自己住的房子都没有学校这么好。」<br>\n<br>\n「再看1949年以后共产党撒了多少谎、造了多少谣、捏造了多少历史。这个时候共产党说法轮功学员怎么样、怎么样，你能信？你不了解，你跟他们（法轮功学员）接触接触。在有信仰的人面前，如果说，你不信神，你也不接受这个东西，实际上你是没资格说的。我是这样看的。」<br>\n<br>\n「他们就反覆问我一句话：你认为法轮功学员说的所有话，都是真的还是假的？我就告诉他们，有一点，我不是学员，我不能说他们每一句话都是真的，但是肯定没有一句话是假的。我就是这个态度。但是我知道，墨尔本的民运人士都是支持法轮功的！」<br>\n<br>\n<b>●「真、善、忍」理念 重树人的道德</b><br>\n<br>\n面对当今中国文化丧失、内外交困的境遇，高健感到，只有法轮功的「真、善、忍」理念才能让国人重塑人的灵魂。<br>\n<br>\n「中国现在是物欲横流、道德沦丧。今后中国实行民主化，要把共产文化这种毒素排出去、清除掉，没有10年、20年、30年，是根本做不到的。你想想看，在幼儿园里边都要唱那些政治性的歌曲、跳一些政治性的舞。从小到大共产党的宣传把人的脑子洗得乾乾净净，身上沾满了很坏的东西，骨子里沾满了很坏的东西。」<br>\n<br>\n「女孩子如果没有一个名牌包的话，就走不出去；男孩子没有两栋房子、没有一辆豪车的话，就感觉在社会上没地位。中华文化里面没有这种东西，都是共产党搞的。」<br>\n<br>\n「另外一个就是，现在人们被洗脑，还真以为没有共产党就没有新中国。他们对中华文化非常陌生，一无所知。每个人的心灵，现在都已经被搞得一塌糊涂，他们不知道什么叫爱、什么叫同情。」<br>\n<br>\n「现在中共政权内外交困，到处都是敌人；国内经济一塌糊涂。在这种情况下，中国老百姓就是这样，当他吃不上饭的时候，他才开始对共产党抱怨了。只要是吃饱饭，他们总是帮共产党说话。」<br>\n<br>\n「美国现在觉醒了，香港的今天就是台湾的明天，台湾也在觉醒，再也不对共产党抱有任何幻想了，内外都形成了一个大气候小气候，对习近平当政的中共极其不利。我觉得真的就快了，这是我自己的政治判断。但是那实际上中共倒台了，虽然是很不容易，但是它倒了以后，重铸中华传统文化更难。这是一个非常艰巨的任务，这件事情只有法轮功学员能做到，把大法传到国内，重新树立人的灵魂！」<br>\n<br>\n<b>● 盛赞神韵 洪扬传统文化</b><br>\n<br>\n2006年，一群志同道合的艺术家汇集美国纽约，成立了神韵艺术团，旨在恢复被中共破坏了的传统文化艺术，复兴五千年神传文化。至此，神韵以无与伦比的完美在全球荟集了大批粉丝。<br>\n<br>\n高健说：「法轮功学员洪扬的是真正的中华传统文化，真正的精神所在。」<br>\n<br>\n「每一次神韵来墨尔本演出，我就会买10张票，给一些不了解法轮功的人，尤其是喜欢艺术的人，让他们去看。看完以后，他们都讲，神韵演出非常专业！」<br>\n<br>\n「越是民族的，越是世界的。法轮功学员洪扬的这些真正的中华民族文化、传统文化，恰恰是西方人最爱看的。而且他们洪扬的都是传统文化中的精华，而这些都是被共产党破坏殆尽的。另外从艺术性上来讲，非常非常专业，我很佩服！」<br>\n<br>\n「无论中央电视台的、上海电视台的（朋友），他们就跟我讲无论是导演、演员、舞蹈，神韵都非常专业。」<br>\n<br>\n<b>●「第一个为法轮功说话的人，我感觉很自豪」</b><br>\n<br>\n在十几年为法轮功的正义发声中，面对一些朋友的不理解、面对一些威胁恐吓，高健从没退缩过，更没有后悔过。<br>\n<br>\n「我绝不会回头，我对我自己做的事情感到很骄傲。因为一个人最大的弱点就是要名、要利。我不要名，我不要利，我怕什么？而且人家再有钱也好、人家再怎么好也好，跟我没关系。我自己对得起我的良心就可以了。」<br>\n<br>\n「在全球民运人士当中，我是第一个公开站出来支持法轮功的人、第一个为法轮功说话的人，我感觉很自豪。我没想到我是第一个，在全球中我是第一个。民运的人都说我是第一个公开站出来的人。如果没有中共领事馆搞出来这些闹剧的话，我想我也不会成为第一个人。」△<br>\n<br>\n<br>\n</center>","date":"2020-07-30","agreeCount":9,"discussionCount":0}