{"type":"article","id":22273,"title":"鄧聿文專欄：紅二代的分化與反叛","uid":6946,"topics":[9543,10231,10232,1538,10233,5708],"contents":"<blockquote>原文載於上報：<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=92494\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=92494<br>\n</a>個人覺得對紅二代這個群體的分析還是有理有據的，因此轉載過來以饗蔥友。</blockquote><br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/article/20200727175458116252.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/article/20200727175458116252.png</a><br>\n<pre>紅二代依然不會選擇棄習，因為棄習意味著紅二代整體作為紅色江山天然繼承者的合法性破產，這會傷及多數紅二代的利益。（湯森路透）</pre><br>\n<br>\n<br>\n<br>\n任志強終於被開除黨籍，從官方的通報來看，還將有牢獄之災。<br>\n<br>\n同是對習近平的嚴厲討伐，比較一下許章潤和任志強，任受到的懲罰更重，可能跟他的紅二代背景及擁有的資源有關。<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/content/20200727/dV200727174529356110.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/content/20200727/dV200727174529356110.png</a><br>\n<pre>任志強終於被開除黨籍。（網路截圖）</pre><br>\n<br>\n<br>\n<br>\n<b><u>任志強的懲罰重於許章潤</u></b><br>\n<br>\n今年以來，我們看到，中共紅二代的反叛群體漸漸隱現。<br>\n<br>\n除了任志強，另一位紅二代、中央黨校教授蔡霞也為任打抱不平，前不久還流傳出據說是她在某次聚會上的犀利發言，直批中共乃「政治僵屍」，習是「黑幫老大」，若不想黨自由墜落，挽救危局的當務之急是「換人」。<br>\n<br>\n紅二代出現反習群體，可能是習近平當初未料到的，因為對他來說，在政治上高壓，經濟上重回某種程度的國有化和統制經濟，輿論上強化一律，其目的或者初心是要確保紅色江山永遠掌握在紅二代及其後人手上，代代傳。<br>\n<br>\n目睹了胡溫時代黨內腐敗的猖獗，平民出身的領導幹部「僭越」了黨和國家的最高權力，紅二代有一種整體的失落感和危機感，怕父輩打下的江山變色，被這些黨內「平民新貴」毀於一旦。在紅二代看來，「平民新貴」不可能像自己一樣，對這個政權有發乎本能的認同和忠誠，精心去維護它，他們不過是一群權力暴發戶，利用政權的力量謀取自身最大利益，毫無責任感，其和政權的關係是「一錘子買賣」，將中共政權交到這樣一批人手裡，實在不放心。<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/content/20200727/Og200727174905454563.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/content/20200727/Og200727174905454563.jpg</a><br>\n<pre>中央黨校教授蔡霞也為任志強打抱不平。（圖片摘自網路）</pre><br>\n<br>\n這種對政權的「我們/他們」、「自家人/外人」意識，是紅一代留給紅二代的遺傳密碼，陳雲在八九六四就說過，「不能把政權交到外人手裡，必須留給自己子女」，可謂道出中共元老心聲。很大程度上，薄熙來主政重慶時搞的「唱紅打黑」也是出於這一考慮，並以此來競爭中共的最高權力，只不過他失敗了。<br>\n<br>\n<br>\n<b><u>習近平是擴大版的薄熙來</u></b><br>\n<br>\n習近平是一個擴大版的薄熙來，他的紅色江山意識一點也不亞於後者，他多次說過類似的話，並將其作為政策推行。在去年關於民營經濟的一次講話中，他把民營企業家當作「自家人」，官方將其作為民營企業家受到黨和政府的政治認同來宣傳，「我們現在是一家人」，但這個詞本身卻透露出嚴重的「外人」或「他者」意識。對於這些「外人」，黨和政府是可以利用的，甚至為了某種需要也可以接納為「自己人」——此即為中共特色的統戰。然而，從紅二代的意識形態看，他們是絕不可能真正將民營企業家視為「自家人」的。<br>\n<br>\n因此，習近平對紅二代出現反叛者，一定大失所望，自己為整個紅二代看守家門，可這些反叛者卻像「外人」一樣，公開反對自己，甚至比「外人」還攻擊嚴重。堡壘最容易從內部攻破，這讓習近平不得不對紅二代群體也警覺起來。<br>\n<br>\n確實是個有趣現象。在紅二代的圈子裡，不僅如任、蔡這樣的反叛者批習毫不留情，像曾為習盟友的自稱民主社會主義者的劉源及其幕僚張木生，據說私下罵起習來也遑論多讓，還有其他的紅二代在小眾場合對習的評價辛辣尖刻，比社會上的反對派包括從體制出來的反對派，對習的「攻擊」更能一針見血，切中要害，讓外界拍手稱快，原因主要在於，他們是從這個分肥圈子出來的，是分肥遊戲的參與者，知道這個圈子的殘酷、骯髒和無恥。<br>\n<br>\n然而，將紅二代的反叛者都看作覺醒者，出於追求崇高的理念和目標而背叛自己所屬階層，也不準確，有為理念驅使的成分——這在紅二代的自由主義者裡比較明顯，迄今為止，公開反習的紅二代還寥寥可數，基本出自該階層，但即便是這些反叛者，也不全是奔著自由民主的理念，要建設一個民主的新中國而公開反習的。在中共高層，包括紅二代裡，認同自由民主理念的人很多，但他們多數處於蟄伏狀態，沒有或者不敢公開宣導自由民主，更不說公開反習了，原因就在於體制給予的利益纏繞，沒有勇氣與這種巨大利益切割。少數反習的紅二代，有些是政治鬥爭的失敗者，有些在習時代利益受到損害，還有一些——主要是秉持自由民主理念的紅二代反叛者，是因為無法再成為當局的座上賓，或者其話語權被當局限制而走向反習之路。這點必須明晰。<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/content/20200727/Ac200727174945483931.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/content/20200727/Ac200727174945483931.jpg</a><br>\n<pre>劉少奇的兒子劉源。（圖片摘自網路）</pre><br>\n<br>\n<br>\n<b><u>紅二代反叛者的批判尤為深刻</u></b><br>\n<br>\n紅二代的分肥遊戲不一定都是為了財富和政治權力，也可能是一種話語權和對政策的影響力。對某些紅二代的反叛者來說，他們不缺財富，甚至對做官也沒多大興趣，但特別看重自己的社會聲譽和對政策的影響力，在黨內和社會上的話語權，他們中的某些人，曾經是江、胡時代的座上賓，或者同某個要員有密切關係，但在習時代被當局冷落，不再被看重，或者隨要員下臺而隱聲，一旦當局限制其話語權和政策影響力，也無法在社會上公開發聲，這就容易產生心理落差，使他們也體會到過去反對派才「享有」的專制權力的霸道，以致對習產生不滿和怨恨，同當局公開發生衝突，從而起了反習反體制之心，也是使他們的批判顯得格外深刻有力的原因。<br>\n<br>\n指出這點並不會貶低這些紅二代的反習價值。理念當然是重要的，是他們反習的始因，然而僅僅是理念問題，背後沒有這樣的利益因素，很難促使他們走出反習這一步。人不是生活於真空中，在自由民主理念之下，由利益——不論什麼利益——推動的反叛和決裂，會更扎實和持久，與僅僅因為理念而反習——這在現實的紅二代裡，少之有少——同樣值得稱道。<br>\n<br>\n但這也就要求外界對此類紅二代的反叛，不能期待過高。一般而言，他們反習不反黨，在心裡還是認同這個黨的，只不過認為中共被習近平帶壞了，誤入歧途，像任志強，曾自稱「優秀的共產黨員」。他們和社會上那些決絕的反對派不一樣，後者是既反習也反共，他們是要通過反習來救黨。故可稱他們為救黨反習派。在紅二代裡，反習者從廣義上說都可歸之為救黨，但把這個黨變成什麼樣的黨，是走自由民主之路，希望中國實行民主政治；還是開明專制；或者回歸毛的極權統治，意圖不一，本文的救黨反習派特指前者。<br>\n<br>\n<br>\n<b><u>紅二代不是鐵板一塊</u></b><br>\n<br>\n由此可見，紅二代不是鐵板一塊。雖然外界在談論紅二代時，常把它作為一個整體看待，但其實內部早已分化重組，不能用一個統一的標籤去歸類。在紅二代裡，有核心群體，有邊緣群體，有處於兩者之間的中間群體。核心群體是以鄧江時代的中共元老集團的子女為主，他們屬於紅二代的特權階層，是中國最大的既得利益者，多年來分居於中國經濟的要害領域，攫取了巨量財富，習近平的反腐重組了中國權勢階層的利益格局，多少觸動了這一階層的利益，導致他們對習的態度普遍不友善，無論鄧小平的兒子鄧朴方，還是劉少奇的兒子劉源等，都曾對習表達過不滿。習也知道這個群體能量巨大，對他們敬而遠之，不能公開反目。<br>\n<br>\n邊緣群體大都是那些在鄧江時代失勢的中共中高級領導幹部的子女，他們一般也繼承了父輩的極左思想，想讓中共回歸毛時代。這一階層人數相對較多，在紅二代裡，很長時間他們在政治上是受排斥的，習的上臺使他們多年受壓制的心理情緒和狀態得以釋放，因為在政治上他們自認正統，在中共的話語系統裡具有天然的政治正確性，在他們看來，習讓中共政權回到自己人手裡，所以他們是習的主要支持者，雖然他們實際的政治和經濟地位並未因此得到顯著改善，從這點來說，他們也對習有不滿，但這種不滿不影響他們在政治上支持習。這一群體主要以延安兒女聯誼會的名義進行有組織的活動，向習施加影響。<br>\n<br>\n紅二代裡的第三類，即具有自由民主思想的人士，包括胡耀邦的兒子胡德平等，多屬於中間群體。該群體也包括不屬於上述兩者的紅二代。他們在中共最高層有自己政治上的代表，這一群體特別是自由主義者由於理念問題，對習的不滿最明顯，認為習背離了鄧小平的改革開放路線，他們中的許多人和紅二代核心階層的一些人一樣，具有反習之心，但多數隻止於私下表達，敢於公開亮明自己的理念和政治主張，反對習近平的，很少。<br>\n<br>\n<a href=\"https://www.upmedia.mg/upload/content/20200727/TR200727175000142504.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/upload/content/20200727/TR200727175000142504.jpg</a><br>\n<pre>胡耀邦的兒子胡德平。（圖片摘自網路）</pre><br>\n<br>\n<br>\n<b><u>紅二代不會選擇棄習</u></b><br>\n<br>\n所以，儘管紅二代裡對習不滿看似占主流，但至少當下無法指望他們會公開起來批習，更不可能同習決裂。這有紅二代維護中共統治的考量。特別是在西方圍攻中共的背景下，公然反叛習不利黨的統治。習顯然抓住了這一點，收割紅二代的政治紅利。他為了贏得紅二代的支持，一直不把反腐指向紅二代，但也止於此，絕不與紅二代特別是其中的核心階層分享統治權，習的治理班子，主要來自他曾經工作的福建和浙江兩省，後兩者構不成對他的權力威脅，而紅二代由於有父輩的蔭蔽，一旦賦予他們實權，將對習帶來挑戰。習對此看得很清。<br>\n<br>\n隨著中國內外環境的惡化，習一定程度上更需要依靠紅二代來強化自己的合法性，但他也會警惕紅二代中已經出現和將要出現的反叛者，因為這樣的反叛者，特別是來自紅二代中屬於中間群體的自由主義反叛者可能會多起來。可是，如果因此認為習現在或者在不久之將來在紅二代裡處於四面楚歌，被它所拋棄，是不現實的。形勢遠沒有到這個地步。即使如蔡霞所說，到明年上半年中國經濟崩潰，錢用光了，扛不住，國內矛盾四起，紅二代依然不會選擇棄習，因為棄習意味著紅二代整體作為紅色江山天然繼承者的合法性破產，這會傷及多數紅二代的利益。所以還是那句話，當紅二代把自己和黨綁在一起，帶著救黨目的反習，習是反不了的，反而，在歷史的變革中，為了使紅二代不被歷史淘汰，他們還不得不挺習。何況，現在紅二代根本沒有力量去反習。<br>\n<br>\n<br>\n<b><i>※作者是獨立學者／中國戰略分析智庫研究員</i></b>","date":"2020-07-29","agreeCount":1,"discussionCount":0}