{"type":"article","id":22285,"title":"轉載 儒教文化與極權專制之間的關係","uid":43942,"topics":[4546,161],"contents":"作者 曾節明<br>\n<br>\n文明失敗的凄慘縮影 <br>\n<br>\n鄙人在拙作《揚州大屠殺三百六十周年再祭》壹文中，指出了中共國存在著極其危險的認同屠殺、反人類反文明的主流意識，以及在這種危險意識的作用下，中華民族有同世界先進文明作殊死搏鬥、自取毀滅的趨勢。由是在下對全人類（特別是日、中兩個曾犯下過、遭受過嚴重的大屠殺暴行的兩個民族）了發出了警汛-「比大屠殺更可怕的是對屠殺的認同」。 <br>\n然而，為什麼會發生揚州大屠殺？為什麼向揚州大屠殺這樣的人道大慘劇在中國壹再發生？為什麼在多次大屠殺之後，中國人不僅沒有吸取教訓，反而出現甚囂塵上的認同屠殺的主流意識？這些背後的問題，才是最重要的問題，只有搞懂了這些問題，中、日等民族才能夠從大屠殺中真正吸取教訓，中華民族才能夠從真正的從360年來的無比凄慘的經歷中吸取教訓。 <br>\n揚州大屠殺之所以發生，並不僅僅因為外族侵略者邪惡、野蠻、殘暴，妳要是能擊退侵略者，他又如何能逞凶使惡？中華民族當年若不是自毀長城，通古斯滿洲韃子安能到得楊州城下？ <br>\n明朝末年，中華民族以文明達到產生資本主義萌芽的高度，以超過對手數倍以上的國土、十倍以上的物產、人口，居然被滿洲-這樣壹個人口不滿百萬、社會處於奴隸制半野蠻狀態的北亞通古斯韃靼部落征服。這究竟是什麼原因？這壹人類史上罕見的壹節是怎樣寫就的？ <br>\n事實上，揚州大屠殺只是壹個結果，是文明失敗的大結局中的壹個最凄慘的縮影。其實，早在揚州大屠殺之前366年，中華傳統儒家文明就已經開始失敗： <br>\n在頑強抵抗了四十多年之後，南宋抗蒙戰爭終於潰敗。隨著蒙古軍的鐵流大掃蕩，繁榮的南宋統治區社會經濟文化全面崩潰，文明的積累、有望邁向先進的進程、苗頭統統被摧毀、打斷，社會大倒退，在蒙古的征服下，中華民族的自主發展第壹次整個地被打斷，整個民族被強力甩進無謂的大重來的歷史旋渦。 <br>\n不能夠把南宋的滅亡僅僅歸咎於南宋王朝的腐敗，因為宋廷的腐敗只是文明失敗的結果之壹。實際上，宋末中華的亡國其實是中華傳統的儒家文明大失敗的開始。 <br>\n<br>\n儒家能夠在中華文明史上綿延兩千多年，主宰中華文明壹千年以上，沒有自身的優勢是不可能做到的，這樣壹個具有頑強生命力的古老意識形態引領的文明，怎麼會走到後來那樣的悲慘境地？儒傢具有哪些優勢？是儒家自身的那些缺陷導致了中國儒家文明的大失敗呢？儒家及儒家文明是如何從誕生，到興、旺，到衰、亡的呢？ <br>\n這是壹系列沈重的、卻又不容迴避的、亟待更多的人反思的問題。對之若不正確的反思並付諸個新的行動，中華民族就永遠掙脫不了專制的魔咒，就永遠走不出專制下惡性循環的厄運怪圈。 <br>\n<br>\n儒家產生的必然性、偶然性及其自身優勢 <br>\n<br>\n被上帝創生之初，古華夏人是非常敬畏神的，這也是「神州」的由來，但後來由於神秘的原因，中華文明在早期成長的過程中，沒有創生出成熟的宗教，華夏民族的有神論信仰水準長期停留在血腥野蠻殺人（殺生）祭祀和多神拜物邪信的層面，直至今日也沒有根本改變。 <br>\n這不僅造成了華夏文明在審美、藝術方面難以達到西方文明那樣的高境界。更重要的是，由於宗教的缺失，中華文明缺乏對超越君王權利乃至壹切世俗利益的終極價值的化身及裁判者-上帝的關注和無限敬畏。 <br>\n也因為這，中華文明缺乏強烈的對自然以及超自然規律的探索精神，卻充斥著汗牛充棟的投合世俗權力利益需要的精神成果，如權謀詭道統治術之類的著作。在這種宗教或缺類文明的熏陶下，人普遍的容易妄自尊大，濫用自己的權謀詭計，爭鬥起來沒有道德底線，於是「上古競于道德，中世逐于智謀，當今爭于力氣」，上古時敬天畏神的華夏古人，到了春秋戰國時「禮崩樂壞」，列國之間的鬥爭越來越殘酷，社會秩序越來越混亂。文明要想在這種宗教或缺的狀態下持續下去，非得要有壹種能夠整合這種文明的思想學派發揮作用不可。這就是儒家在中國誕生、興起的大環境背景,也是儒家能夠在中國興起背後的必然因素。 <br>\n雖然有這些必然因素，卻不能說明儒家這壹家在中國的興起是必然的結果，因為在當時的環境下，只要有壹種思想學派能夠整合當時的文明，這種思想和學派就能夠在中國興起，不是非得要有儒家不可，沒有儒家，大有別的家可以替代。 <br>\n為什麼結果是儒家擔當了整合中華文明的主角？這完全是歷史的偶然性造成的，這同時證偽了「經濟基礎決定上層建築」的歪論。因為儒家是壹種文化，屬於上層建築，儒家的出現和興起是大河農業文明的必然結果。那麼，這又如何解釋，同為大河農業文明的古代印度、古代兩河流域和古代埃及，興起了與儒家文化截然不同的文化呢？其實，出現這些重大差異的真正原因，是各文明早期產生了截然不同的大思想家、宗教宗師：中國產生了孔子、印度產生了釋迦摩尼、中東產生了漢謨拉比、莫西、查拉圖斯特拉、古埃及祭司創造了拜太陽教......這些天才人物，對各自所在的早期的文明施加了重大的影響，其創立的思想學派、宗教，把個文明引領到迥異的道路上去。 <br>\n在東周春秋時期，傑出的天才人物孔子偶然地誕生了，儒家由是而生。儒家的興起，使得中華文明避免了如另壹宗教或缺文明-古希臘文明那樣徹凈湮滅的下場。 <br>\n中國儒家創始的先秦時期數百年裡，儒家只是「百家爭鳴」的壹家，並沒有獨大的影響力。秦滅六國后，儒家遭秦始皇殘酷鎮壓，瀕臨滅絕。然而暴秦瞬間敗亡，繼之以漢朝，漢朝漢武帝採納了董仲舒的「罷黜百家，獨尊儒術」建議，儒家方才由衰轉興。 <br>\n由於儒家思想本來就是其創始人孔子向春秋列國封建主建言獻策的內容，因此它有著強烈的入世精神，適合統治者治世的現實需要。其「仁政」思想，就是統治術的思想。同時，儒家思想又不僅僅是統治術思想，它有壹套完整的倫理說教系統，強調「君君、臣臣、父父、子子」、「忠、孝、仁、愛、信、義、和、平」、強調人與人之間的禮儀規範...這使得儒家不僅有維護統治秩序的作用，更有調節整個社會秩序的作用。儒家有壹套完整的家庭倫理道德系統，強調父慈子孝、長幼有序、內外有別、安土重遷（〈父母在，不遠遊〉）......依此能夠形成壹種十分穩定的以老人為核心、以親情為紐帶的〈血濃於水〉的人情化大家庭（家族），親戚之間互相幫助，在〈家裡人〉之間容易成就類似於西方的〈博愛〉。並且，孔子本人站在當時世界文明之巔-華夏文明上，對落後外族征服的惡果有著清醒的認識，他說：「狄夷之有君，不如諸夏之無。」儒家思想的「尊王攘夷」觀念，是中國歷史上最早的民族主義萌芽，是抵抗落後外族征服、維護華夏民族利益和自主發展的最早昭示。可見，儒家起到的的凝聚中華民族的作用，是先秦各家無法比擬的。儒家的強大的凝聚作用，是中華民族兩千年來能夠保持基本的民族特徵、精神氣質，沒有被外來影響、征服改變、消滅的首要原因。 <br>\n儒家自身的的以上優越性，使其非常適合於維繫中國這樣壹個以漢族為主體的多民族大壹統大國的需要，因此在沒有發達的宗教的情況下，儒家在創生以後，後來成為諸侯分封制時期逝去后的主流意識形態，又有著某種必然性。 <br>\n<br>\n儒家的千古罪錯：追求聖王的價值觀 <br>\n<br>\n但是，儒家又有著嚴重的缺陷，它是不完整的人類文明的精神基座。因此，儒家成為中華文明的主流意識形態，從長遠來看是中華民族的大悲劇。 <br>\n首先，儒家完全持壹種追求聖王的價值取向，認為完美的社會要靠聖王來成全。這根本是壹種人治的價值取向，這種價值取向不可能催生出民主的萌芽。儒家沒有意識到聖王也是人，不可避免的有著人的脆弱性和劣根性，因此，所謂「聖王」-賢明的世俗君主是靠不住的，他（她）往往壹段時期賢明，爾後由於私慾膨脹、年老昏聵等原因，變得邪惡殘暴：縱觀中國歷史，象唐太宗那樣自始至終開明克己的聖王少之又少，而善始劣終，象漢武帝、唐玄宗、明太祖、清帝康熙、乾隆......這樣的力量例子卻比比皆是。退壹步來說，即使「聖王」做到了終生賢明，誰又能保證他們的繼任者繼續賢明？歷史上，漢武帝暴于漢景帝、唐高宗不比唐太宗、隋煬帝不如隋文帝、清雍正惡于清康熙......這樣的例子比比皆是。 <br>\n這種依靠聖王帶來美好社會的價值取向，必然會導致整個社會把越來越多權力交給君主掌握的發展勢態。儒家所謂的「君君」，就是君主要象個君主的樣子，要施行「仁政」，要「以德治國」，行為要向古代的聖王靠攏。但是，要實現儒家的這些理想，君主首先必須有權，權力越大，「仁政」和「德治」的恩澤也就越大，就越想個君主的樣子。 <br>\n儒家向來支持君主獲取更大的權力，對於專橫殘暴的漢武帝、乾隆帝甚至愚蠢昏聵的崇禎帝，極盡吹捧之能事；而對於優容開明的弱勢君主漢文帝、宋真宗，卻絕少謚美之辭，儒家意識形態的史書、文學，把架空君主、或與君主分庭抗禮、特立獨行的權臣，如曹操、王安石、韓佗謂、賈似道、胡惟庸、藍玉、清朝三藩等，都被寫成奸徒惡黨、亂臣賊子，分別成為各自所在時代禍國亡國的頭號罪人，儘管實際上他們的罪責並不見得比皇帝大。 <br>\n自漢武帝獨尊儒術以降，中國曆朝歷代的君主的權力不是越來越小，而是越來越大，儒家的影響難辭其咎。對待不負責任、濫用權力的昏君、暴君，儒家的歷史輿論卻是異乎尋常的寬容，它認為：皇帝本來是好的，之所以這樣糟糕，是因為受到奸臣的蒙蔽。受儒家的影響，自漢以後，中國的政治鬥爭和老百姓的抗爭就有隻反貪官、不反皇帝的趨向，直到今天都沒有根本的改變。 <br>\n這完全是壹條歧路。本來，絕對的君主專制是造成中國社會周期性大敗壞的根本原因，被無限的君權逼迫出來的反抗不是為了限制君主權力（就像英國貴族、平民起義，于1215年逼迫英王約翰簽署限制君主權力的《大憲章》那樣），反而是為了「清君側」，清除皇帝身邊的「壞人」，以便使皇帝「聖明」，其結果，絕對的君主專制絲毫未變，反而進壹步加強。這就造成了中國曆朝歷代的治、亂惡性循環：改朝換代、換湯不換藥、中華文明進步微小、甚至停滯、倒退（如滿清）。 <br>\n最重要的是，由聖王賢明帶來的臣民的、社會的福祉，是不平等的產物，是壹種「恩賜」的、施捨的福祉，是壹種隨時可以收回去的福祉。儒家力勸君主向善，但對於君主行「苛政」，卻沒有在制度上提出任何限制的辦法。雖然儒家的第二號宗師孟子針對暴君提出了「君視臣若草薺，則臣視君若寇仇」，肯定了人民暴力推翻暴君的合法性，但「君視臣若草薺」已經是壹種不可收拾的極端狀態，孟子依然沒能提出在制度上限制君權的辦法。孟子這壹另類的民本觀，與孔子的君臣父子的強調秩序論，無意中竟成為後世中國社會命運的預言：兩個極端，要麼是等級森嚴、皇帝橫行於世的大壹統社會；要麼是暴亂綿延、社會崩潰、蠻族「入主」、「家家想出皇帝」、普通人生命更無保障的極其恐怖的梟雄亂世，兩千多年來，中國人沒有象英國、西歐那樣限制君主權力、在體制上有需改進的任何思想和渠道。這與儒家的影響是分不開的。 <br>\n如果硬說儒家有什麼限制君權的措施，那就是對君主壹廂情願的道德說教和有氣無力的呼籲、「死諫」，這種自下而上的建言根本不能起到限制君權的作用。歷史上，有太多的提意見的臣僚遭到其主子的殘、殺。兩千多年來，儒家如癡如迷地追求聖王，但是現實中的君主絕大多數既不「聖」，也不「仁」，對此，儒家不是不清楚，而是莫可奈何、不知其所以然。實際上，這完全是儒家寄希望於人治造成的惡果： <br>\n由於自私的自然屬性，人的本性是容易趨向惡的，也就是《聖經》所指的：人生下來是有原罪的。社會中的普通人，其人性中惡的壹面受到利害關係、法律（官府的懲罰）、道德、教化的抑制和化解，但是在儒家社會形態中的君主，因其幾乎掌握無限權力，其人性中惡的壹面就沒有那麼好抑制了。儒家在主觀上確實希望君主能夠控制好自己，「勵精圖治」，「從善如流」，這實際上如同現在希望中共官僚能夠自查自糾壹樣荒唐和靠不住。 <br>\n社會的自由、人權的保障只有在對君主權力的限制中才能產生，儒家的追求聖王的價值觀，實際上是對限制君主權力的放棄，對君主擁有無限權力的認同，完全是壹種專制極權的價值觀。 <br>\n可見，儒家是實行君主專制極權統治的強效精神麻醉劑。 <br>\n也正因為此，儒家才甚得專制王朝君主的歡心，在〈百家〉中為帝王選中，至於〈獨尊〉的崇高地位，逐漸成為中國主流意識形態。 <br>\n儒家在維繫大壹統專制王朝中顯示出巨大的優勢的同時，他的人治（專制極權）的價值觀帶來的深重的禍害也逐漸暴露出來。經過宋朝大儒程頤、朱熹的發展，儒家已將君主專制秩序拔高到「天理」的地步，為之不惜「滅人慾」-人性、人道可以通通拋棄。理學，是儒家人治專制思想的登峰造極。明朝，是中國第壹個全面以理學取士的大壹統專制王朝，明朝的滅亡，堪稱是儒家（人治專制）文明失敗的經典。 <br>\n尊奉理學最真誠真全面的明朝（後來的滿洲統治者僅以理學為愚弄臣民的工具，自己並不吃理學這副毒藥），在理學的禍害下，277年的功夫，內政外交全面失敗。明朝擁有比南宋多壹倍以上的國土、多壹倍以上的人口、更有利的對外形勢、並不遜色于宋朝的濟濟人才，卻沒能象南宋那樣的拖住女真人，最終，擁有上億人口、上百萬軍隊的明朝，竟被民族人口不足百萬、軍隊不滿二十萬的滿洲人（建州女真）徹底征服滅亡，發生了世界史上罕見的咄咄怪事。 <br>\n明朝末年，對外軍事形勢實際上要比北宋末年好得多：北宋自立國始，幽燕、遼西邊防險要之地壹直被北方異族佔據，華北平原門戶洞開，無險可守；明朝則壹直掌握著長城沿線和遼西軍事重鎮，對北方異族握有防禦上的優勢。明朝直到滅亡前，仍控制著西至甘肅、東北至遼西的的遼闊幅員；北宋沒有甘肅、邊界往北只能推進到北緯三十八度左右，南宋初年更是連陜西和淮河以北都被女真人攻佔。明朝末年，能夠構成威脅的外族只有滿清（后金）；而北宋在北面和西北面同時遭受著遼、西夏的嚴重威脅，南宋同樣在北面和西北面同時遭受這更富侵略性的金國和西夏的嚴重威脅。和明朝末年壹樣，北宋末年、南宋初年，政治腐敗，宋政權不僅遭到強大外族入侵威脅，身後農民起義不斷，內外交困。面對相似的危機，明朝迅速地敗亡了，更困難的宋朝卻能夠以南宋的形式，繼續生存了壹百五十七年之久。這到底是為什麼？ <br>\n明朝亡就亡在理學上：理學造就和維繫的極端的君主專制、普遍的腐敗、虛偽、迂腐僵化的思維方式使得中華民族的統治集團幾乎完全喪失了化解現實危機的能力。 <br>\n朱元璋始作佣，廢除了中國數千年之久的宰相制，把權力完全集中在皇帝手裡，為成就〈聖王〉掃除了掣肘和障礙，完全符合理學標準。但是，與儒家的期望完全相反，〈絕對的權力就是絕對的腐敗〉，明朝的皇帝多數比宋朝皇帝更不仁、更不聖，自朱元璋始，凶惡苛暴、驕奢淫逸、荒唐虛偽，人性中惡的壹面暴露得淋漓盡致。 <br>\n明朝亡國的罪魁禍首崇禎皇帝治國無方、抗清無能、對付農民起義無術，卻是殘害忠良、草菅人命的行家裡手，他刻薄、殘忍、虛偽、虛榮、愚蠢、吝嗇，自己做了蠢事總要賴別人、殺別人，把把絕不遜色于北宋末年的濟濟的明末人才隊伍驅盡殺光，自毀長城；他深受理學毒害，「餓死事小，失節事大」，寧可失敗，絕不失面子，力不能勝滿清，卻硬不肯議和；謀不能平李闖，卻又死不肯讓步，等到形勢危急時想議和、南遷，卻又死活不願自己承擔責任，還想把責任往大臣們身上推，因此壹再錯失時機，把事情弄到不可收拾的地步，終於身死國亡。 <br>\n但是，崇禎帝造就的經典愚蠢惡劣的「身死國亡」，卻不僅沒有為「天下笑」，反而長久以來為天下敬、為天下惜，這竟然是因為崇禎帝的行為方式非常符合儒家理學的行事標準：崇禎帝親政、勤政、不濫聲色、不事鋪張，被儒家視為為君之大德，居然可以掩蓋崇禎帝招致亡國的千古罪錯。 <br>\n按照儒家的標準，典範的君主就應該手握絕對權力、憂勞國事、事必親躬。但在儒家理學所尊崇的極端的君主專制禮制下，沒有人可以分享最高權力、沒有限制君權的機制、沒有更正皇帝錯誤的辦法、沒有對皇帝錯誤的補救措施，臣子們唯壹應該做的就是-絕對的忠誠，對皇帝的錯誤的服從，否則便是「亂臣賊子」。 <br>\n在當時的情況下，能夠扭轉崇禎帝招來滅亡的錯誤的措施有：崇禎帝不理朝政，把內政外交交給比他能幹的大臣去處理；臣下發動政變，擁立比崇禎帝聰明能幹的新君。但是，這樣的措施壹則嚴重違背儒家準則；後者更是「大逆不道「之舉。 <br>\n可見，儒家理學的為君之標準，是多麼的荒謬偏頗！ <br>\n崇禎帝並不是智障，他的才具儘管極其平庸，到後來也看出來，與滿清議和、南遷是挽救明朝的生路。但是明朝末年已經形成了非常強大的儒家理學的輿論氛圍，在這種輿論氛圍下： <br>\n議和就是不光彩的、甚至是投降的行為；與異族議和者是恥辱的、喪失名節的；議和又接受了不利條款，那還了得，簡直就是是秦檜那樣的〈漢奸〉、〈賣國賊〉了！ <br>\n儒家的〈寧為玉碎，不為瓦全〉、儒家理學的〈忠孝節烈〉用來鼓勵個人上進、指導個人的潔身自好，或許有些積極意義；但用來指導國家事務，則是完全荒唐的。國家的第壹要務是生存，以保障國民的福杫不受外來征服，而不是道德意義上的是否光彩。再則，生命權是壹切權力的基礎，人權高於主權，壹切為了某個目標要人送命的理念都是站不住腳的，更何況為了所謂的個人〈名節〉而讓國家、人民遭受更大的災難呢？那隻能是徹頭徹尾的愚蠢！如果不議和會招致亡國的下場，依正常的判斷力來說，亡國之害自然遠甚於議和，〈兩害相權取其輕〉，正常的、清醒的人在面臨選擇只有這兩種選擇的時候自然會選擇議和。然而，依照儒家（特別是儒家理學）的標準，〈寧為玉碎，不為瓦全〉，議和居然成為比亡國更大的恥辱！議和似乎比亡國為禍更大，以致於：寧肯亡國，也決不議和！ <br>\n可見，儒家和儒家理學價值觀的羞恥標準，實在是反生命、反人權、反理性的劇毒猛葯！儒家崇尚的虛榮，到了〈死要面子，活受罪〉的地步；儒家理學定下的羞恥標準，更是到了〈求取名節、坑殺活人〉的地步，成為壹把不折不扣的〈以理殺人〉的精神屠刀。 <br>\n〈以理殺人〉的儒家理學不僅埋葬了崇禎王朝，也葬送了明朝象南宋壹樣對抗金國壹樣，形成南北對峙局面的生機。南明重臣史可法，被理學毒入骨髓，只因為李自成攻佔京畿、國君自殺，便從理學標準出發，弒君之仇，不共戴天，始終將李自成當作頭號敵人，而根本不顧稍後滿清入關，民族征服已成為首要危險的形勢。在史可法的錯誤指揮下，南明政權白白浪費了壹年（1644年三月至1645年三月）的時機，既沒有乘虛出擊滿清，又沒有及時加強防禦，進退失據、戰守皆廢。及至滿清擊潰李闖，傾力來攻，江淮崩潰，揚州已成孤城，明軍士氣低落，兵少將寡，根本無能抵禦十倍於己、擁有大炮的清軍，此時死守揚州，如同坐以待斃。面對這種形勢，清醒的統帥壹定會放棄在揚州與敵決戰，及時將主力撤出揚州，保存實力，將大部隊化整為零，沿途襲擾清軍。讓野蠻的滿洲人不戰而下揚州，可以讓揚州人民免遭屠戮之災（多鐸佔領新城后，再次致書史可法誘降：「若好讓城，不戮壹人）。但是史可法完全為儒家忠臣標準的教條所左右，思維僵化，指揮明軍坐以待斃、以卵擊石、自取滅亡。他明知道滿洲人極端野蠻邪惡殘忍，抵抗會遭致屠城之禍，卻在根本沒有獲勝可能的情況下搞無謂的犧牲，史可法完全把〈忠孝節烈〉放在了揚州人民的生命之上。被俘后，由於敵人有尊崇之心，史可法明知道如果自己投降，完全可以促使多鐸打消濫殺無辜百姓的念頭，史可法卻壹心要〈成仁〉，他把個人的名節看得比揚州城壹百萬人民的生命更重要。 <br>\n比起史可法在揚州的事跡，壹個橫向對比的鮮明的例子是：在美國獨立戰爭中，1781年，困守約克城的英軍統帥康沃利斯，在突圍無果、敗局已定的情況下，為避免軍民無謂的犧牲，率八千英軍向美法聯軍投降，把恥辱留給自己，把實實在在的福杫留給廣大部下和約克城的廣大居民。相比之下，康沃利斯將軍是多麼的人道和理性。 <br>\n史可法以其中規中矩的行為成就了儒家理學的楷模，但這帶來的實際效果卻是南明永曆政權的迅速敗亡，明朝在南方的抵抗從此陷入群龍無首狀態、徹底分崩離析。可以說，史可法的愚蠢理學教條行為，葬送了明朝的最後壹線生機，還大大的累害了揚州人民。 <br>\n誠然，史可法堅定抵抗外族征服、不畏犧牲，這種精神值得中華民族永遠景仰，但是他恪守儒家教條的虛榮和愚蠢，由此造成的慘痛失敗和巨大的無謂犧牲，始終在他那民族英雄的光環上投下濃重的陰影。 <br>\n如同被儒家史家追溢為〈庄烈帝〉的崇禎帝的悲劇壹樣，理學楷模人物史可法的悲劇是又壹則儒家文明失敗的經典例證。 <br>\n<br>\n整部晚明史，其實就是儒家在追求聖王的道路上全面失敗的經典實例。 <br>\n<br>\n儒家的千古罪錯：對科學技術的漠視 <br>\n<br>\n第二，儒家對自然科學、生產技術十分漠視。 <br>\n以上提到：儒家居主導地位的影響，是造成中國的君主專制制度愈來愈強化的原因，而極端的君主專制，又造成了社會的周期性敗壞、最終造成文明的停滯、倒退。有人質疑道：俄羅斯也是君主專制大壹統國家，為什麼不存在此現象？ <br>\n直接原因是俄羅斯根本不存在儒家的影響。 <br>\n這也涉及到中國儒家對自然科學、生產技術的態度問題。 <br>\n儒家對自然科學、生產技術從來都是漠視的。儒家的創始人孔子，對除《易經》之外的所有自然學科都興趣索然、不學無術，以致於其學說不僅幾乎毫不涉及除《易經》之外的所有自然科學，連對自然科學的好奇心都只句難覓。《兩小兒辯日》就生動的揭露了孔子對自然現象的無知無察。孔子認為生產勞動是〈小人〉乾的事，他自己不事生產勞動，也不贊成他的弟子們從事生產勞動，以至於〈四體不勤，五穀不分〉。 <br>\n<br>\n儒家對自然科學、生產技術不僅輕視，而且敵視。孔子就對生產技術的發展持警惕的態度，他認為社會對技術的注重會危害秩序和倫理道德。隨著儒家的極端化發展，到了清朝，儒家對科技更加敵視，認為科技是〈奇技淫巧〉，會起到擾亂人心道德的作用，因而不宜推廣和應用。 <br>\n在孔子開創的這樣的不問自然、不事生產、輕視敵視科技的傳統，最適合培養動手能力和生活自理能力差勁的書獃子或坐而論道者，怎麼可能培養得出像牛頓、愛迪生那樣的科學泰斗、發明大家？古往今來，沒有哪壹個〈大儒〉同時又是大科學家或大發明家的（諸葛亮是個發明家，也有幾分儒氣，但並非〈大儒〉）。 <br>\n要是儒家沒有被〈獨尊〉，儒家的漠視科技的缺點倒也不會危害中華文明，因為在〈百家爭鳴〉的局面下，還有墨家等崇尚科技的學派抵消這個缺點。但是儒家被漢武帝〈獨尊〉，逐漸成為大壹統中國歷史的主流意識形態，危害就大了。 <br>\n在儒家被獨尊的大壹統王朝社會裡，要想躋身上流社會，出人頭地，不信奉儒家思想是幾乎不可能的，這就好比不接受基督教教化，卻想在中世紀的歐洲立足壹樣困難。因為儒家的影響，在中國的王朝歷史中，上流社會的人普遍地輕視自然科學，更不齒于研究生產技術。 <br>\n在那時交通通信遠未發達的情況下，上流社會壟斷著知識文化，自然成為廣大社會中、下層在價值觀等精神領域看齊的準則。讀書人要想登上仕途，儒家的素養是重要籌碼；普通人要向受人尊敬，還須〈知書答禮〉-即通曉儒家的常識性典籍（如〈中華美德賢文〉之類）、禮儀和行為規範。於是，隨著儒家的越來越強大的主導地位，輕視自然科學、生產技術的觀念就滲透到整個社會、至今仍然根深蒂固。 <br>\n自漢武帝以後，中國社會雖然逐漸形成了儒家壹家獨尊的地位，但如果後來沒有科舉制度，儒家仍然不可能對中國科技的發展產生那樣大的阻礙作用-工業化遲遲無法開啟、兵器遲遲無法完成從冷兵器向火器的轉型（這是中國在宋末、明末兩次亡于異族的重要原因）。 <br>\n因為沒有科舉制度，讀書便不是社會中下層做官的必然途徑。下層的人既可以因為學識、也可以因為德行（如張衡之〈舉孝廉〉）、義舉（如打死老虎等為民除害行為）等被舉薦當官。於是，廣大社會中下層就不會那麼熱衷於讀書，儒家對社會底層的影響就不會那麼深廣。在沒有那麼強烈的儒家和官本位的社會氛圍中，人們更加能夠按照自己的興趣和生活需要，而不是儒家的價值標準，去發展自己，形成文、理、工較為均衡發展的局面，這與中世紀的歐洲有類似之處。既然讀書不是為了做官，那麼知識便更有可能和技術結合起來，取得異乎尋常的成就。據此，就不難理解為什麼中國的科技大家，如華佗、馬均、諸葛亮、張衡、蔡倫 、祖沖之幾乎都產生在科舉制度施行之前，這壹時期的中國的科技成就，遠遠在歐洲之上。 <br>\n然而，這種文、理、工較為均衡發展的局面，因科舉制度的產生而改變了。 科舉制度始創于隋文帝，完善並制度化全面實行於唐太宗，其表面是國家選拔人才的制度，實則專制君主籠絡知識分子，穩定統治的手段。在科舉制度下，無錢無勢人家的子弟通過刻苦攻讀躋身上流社會成為可能，這在科舉制度產生以前幾乎是不可能的。讀書自學是壹種成本較低的途徑，普通人家壹般可以接受，由是，科舉制度客觀上為廣大中下階層躋身上流社會打開了壹扇大門，在王朝政治比較清明的時期，它確實能夠有效的籠絡人心、穩定社會。 <br>\n但是，隋文帝、唐太宗大概沒有料到科舉制度給中華文明帶來的深遠的惡果：科舉制度使整中華文化更加官本位化、大大消減了中華民族的科技創造力。 <br>\n人因其本能需要，絕大多數是嚮往上流社會的，既然科舉制度像大多數人打開了壹扇門，使得〈朝為田舍郎，暮登天子堂〉成為可能，這無疑對全社會有著莫大的吸引力，激發人們讀書學習的熱情，但是，這樣的全社會的讀書學習的熱情，完全是衝著〈做官〉去的。這就是說，科舉制度改變了整個社會追求知識的價值取向，〈學有所成〉逐漸被歪曲成〈學而優則仕〉。在強烈的官本位的氛圍中，越來越多的人學習是為了做官（做了官之後當然就用不著學了，所謂〈官大，學問大〉者也）而不是在學科上有所創造、發明、發現。於是，獨立的頭腦、探索的精神、天才的好奇心，統統被邊緣化了。 <br>\n在這種情況下，輕視科技、又居於主流意識形態地位的儒家就開始產生了制度化的、全社會的影響，把他那套輕視科技、不事生產、好逸惡勞、不注重動手能力培養（更不要說實驗了）的惡習由士大夫階層高效地向中下階層傳播。 <br>\n科舉制度的產生，成為中國與歐洲科技發展的分水嶺，徹底阻止了中華文明流向博大的文明海洋。 <br>\n隋唐雖然成為中國大壹統王朝的全盛時期，但是中國科技發展的步伐已開始落後于歐洲，文明成就差距在七個世紀之後終於全面顯現。 <br>\n隋唐開創的科舉制度，雖然制度化地加大了儒家的危害，但是由於隋唐以至兩宋的科舉考試的內容，並非以儒家經典為唯壹內容，兼容有詩詞、算學、農政、工程水利等等，這對人們研習科技還有相當的激勵作用（只不過是為做官而已，與創造無涉），所以隋唐兩宋時期，儒家對科技發展的負作用還沒達到登峰造極的地步。這壹時期，沒有做官奔頭的布衣畢升發明了活字印刷術、下層官吏沈括編出了了科技薈萃讀物《夢溪筆談》。 <br>\n但是到了南宋末年的時候，儒家主導的中國文明在科技上的劣勢第壹次顯現出來。面對洶湧而來的蒙古大軍，宋軍雖然抵抗得英勇頑強，但是卻再也沒有以往的武器上的優勢了；相反，較之以往中國人的對手-匈奴人、突厥人、契丹人、女真人，蒙古人的彪悍凶猛有過之而無不及，蒙古人更在對西方的征戰和交往中，掌握了先進的火器、戰船的製造和使用。因為軍事科技已經落後于對手，早已沒有野戰優勢宋軍，憑堅倚險防守的優勢也喪失殆盡了。宋朝抗蒙戰爭中的決定性戰役-襄樊戰役，堅守了五年之久的宋軍，終因蒙軍調來當時世界上最先進的「回回大炮」而失敗。 <br>\n宋朝在劣勢情況下抵抗當時打遍世界無敵手的蒙古達四十年之久，比起後來明朝窩囊的抗清歷史，是非常難能可貴了。與明朝不同，宋朝之亡，主要亡在科技落後上。宋朝末年，中國的軍事科技已經落後于西方（阿拉伯世界）。宋朝雖然腐敗，但其政治體制在歷朝歷代中非常的優容寬鬆，朝廷的凝聚力非常強；它「開疆拓土」的能力雖然不足，自衛的能力卻異常的強大，比起明朝，其統治集團（尤其是北宋）尚未深受儒家及儒家理學的毒害，能屈能伸，因此，宋朝的生存力非常強，連續「熬死」了遼、西夏、金三個異族外敵。如果蒙古沒有得到先進的西方武器，宋朝完全有可能再熬過蒙古這壹關。 <br>\n因此，從某種意義上說，宋朝之亡，是西方的先進科技打敗了中國。 <br>\n在歷史上，中華民族是壹個不善於從失敗中吸取教訓的民族。中國的許多事情隨著時間的推移不是進步、而是倒退。自隋唐以後，儒家和科舉制度雙雙步入惡性發展，而且互為倚角、相互推動、共同倒退。南宋大儒朱熹把儒家的反文明性發揮到極致。朱熹壹方面把君主專制的倫理標準捧到〈天理〉的高度，為之不惜要〈滅人慾〉；另壹方面，朱熹、陸九淵大力鼓吹脫離具體事物的〈格物致知〉，〈明本心〉的求知方法，崇尚坐而論道、空談心性。理學的價值觀，實際上是儒家價值觀的極端發展：在神話君主專制的同時，依托官本位，進壹步漠視、輕視科技創造活動。 <br>\n明太祖朱元璋根本沒有從宋朝滅亡中吸取教訓，竟然將將朱熹註釋的儒家經典《四書五經》定為科舉考試的唯壹內容，科舉制度終於走向全面反動，由明朝開始，歷經明、清兩朝，儒家對中國科技的發展的阻滯作用終於走向了登峰造極的地步。 <br>\n明朝時期中國在科技創造上落後於世界先進水平已經非常明顯了，這突出的反映在軍事科技上：明朝製造火器的技術不僅落後于西方，甚至落後于鄰國日本，明朝末年，中國在火銃、戰刀、戰船製造上已經落後于日本，這在援朝抗日戰爭中顯現出來。在宋朝以前，日本幾乎在壹切方面都是中國的學生，同樣都在儒家的主導下，沒有科舉制度的日本，能夠在科技創造上後來居上，超越中國，這突出地反映了科舉制度對儒家反科技作用的助長。 <br>\n明朝時期，中華民族的科技創造成就雖然大大地衰微，但是明朝尚沒有閉關鎖國，它對西方的影響基本持開放的態度，在通過與外國的交往中明朝引進了許多外國先進的科技，如造船技術、冶煉及鐵器製造、幾何、測繪術、天文曆法、日本的鳥嘴銃、戰刀、葡萄牙火炮、英國的前膛加農炮等等。因為明朝時期，歐洲已經興起，海上探險、貿易、殖民活動日益頻繁，所以與歐洲的交往程度，明朝遠比宋朝密切，這使明朝在登峰造極的儒家化的同時，科技比宋朝反倒有很大進步的原因（儘管這種進步是遠遠落後於世界先進步伐的「進步」）。 <br>\n滿洲人對中國的征服，使得象明朝那樣對外依賴性的科技進步都成為不可能。滿清全盤繼承明朝得以儒家《四書五經》取士的反動科舉制度，為了維繫比明朝更加專制的統治，滿清統治者比明朝更加刻意地提倡儒家中最糟粕的部分-理學。更嚴重的是，出於對廣大的被征服民族近乎變態的戒心，滿清對科技創造已經不止於儒家的輕視、漠視，而是嚴厲壓制，生怕先進的科技有利於「謀反」者；為了防止與海外的交往會使被征服民族的民族精神復甦，滿清壹改明朝對西方的優容態度，實施嚴厲的海禁和外貿限制、驅逐西方傳教士（自雍正開始）。這種極端野蠻的愚民和閉關鎖國的政策是的滿洲征服下的中國成了壹塊儒家理學獨行其道的真空樂土。從雍正朝到鴉片戰爭，在這塊極端腐朽反動的儒家理學的極樂世界里，科技方面只有壹種可能：停滯和倒退。用英國使者馬嘎禮的話說，就是「倒退回半野蠻狀態」。 <br>\n滿清前、中期的的壹百五十年的極端反動的統治，直接造成了中華文明在近代的全面失敗。但深層的原因卻是：兩千多年來，儒家與中國的君主專制相互支持、相互利用：儒家借專制而「光大」，專制借儒家而穩定。對科技來說，儒家先以科舉制度、后借蠻族屠刀，將其對科技的阻滯作用發揮到極致。 <br>\n總而言之，儒家對中國科技發展的長期的、愈來愈強的阻滯，是造成中華民族壹再被蠻族征服、近代遭受百年屈辱的重要原因。 <br>\n正因為儒家對科技的漠視，近兩千年來，儒家主導的中華文明在科技上進步越來來越緩慢，到明朝時已遠遠落後于西方的步伐，到了清朝，科技則全面的停滯、倒退。民族科技創造力的日趨低下，使得中華民族軍事防衛力量脆弱，自主的發展越來越頻繁地被落後蠻族的入侵、征服所打斷，文明成果壹次次的被無謂地推倒重來，從而文明難以形成足夠引起質變的積累；科技創造力的低下，使得中華社會缺乏活力和內部張力，引發不了推動社會體制性變革的衝動，這反過來又維繫著落後的專制王朝大壹統社會體制遙遙無期地延續，直至被西方列強用先進科技打開國門，屈辱地被強行推著進步—進入中共史書所謂的〈近代百年屈辱〉時期。 <br>\n<br>\n儒家的千古罪錯：對神秘世界的虛無逃避態度&nbsp;<br>\n<br>\n第四，也是最重要、最根本的壹點。儒家對世間的神秘現象持迴避的態度，沒有對廣大未知領域探索求問的精神。<br>\n<br>\n孔子創立的儒家學說，是壹套純粹迎合世俗需要的倫理道德統治術學說，沒有任何超越世俗之上的精神追求。孔子本人就「敬鬼神而遠之」，「子不語怪力神」，儒家學說充滿入世精神，指望在自己的影響下，世間能產生聖王，通過聖王實施「仁政」而實現理想社會。對天文奇觀、大自然奧秘、生物起源、物質規律、生命之謎、死亡之謎、前生後世......統統視而不見、避而不談。儒家這種陶醉於社會倫理統治術現世小圈子精神模式，實際上又是對遠為巨大的未知領域的逃避，是精神虛無主義價值觀。 <br>\n孔子說得很明了：〈未知生，安知死？〉儒家的這種對現世以外以及壹切神秘領域的虛無逃避態度，可以使人忽略大自然、茫茫宇宙的令人畏懼的空靈、浩渺、幽秘；忽略人類自身的渺小、無助；忽略難以預測、在劫難逃的自然災禍；忽略世事命運的變幻無常、難以把握...儒家只關注現世的態度，確實可以為人免除諸如無知的驚恐、求索的苦楚、深重的仿徨感、恐懼感、面對自然的卑微感等等巨大的精神痛苦，這有助於人的現實精神和精神安寧：妥善解決身邊和眼前的問題，也有利於維繫壹個安土重遷的社會。 <br>\n可以說，在中國古代生產力水平較低的情況下，儒家的這種純粹關注現實的態度，很有效地引領中國人解決了首要的生存問題，引領中國社會走上了壹條在較低生產力基礎上建立和維繫良好秩序的社會的道路。 <br>\n儒家的純粹現世態度，使得古代中國人很早就能夠以較客觀、較清醒的眼光看待事物，西漢以後的中國，比起同壹時期的中東、北非、歐洲（基督教教化以前）、北亞薩滿教諸民族、美洲印第安人，中國更少受假神迷信邪教的影響，殺人殺嬰殺童祭祀等血腥殘暴的陋習惡俗，在中國並不普遍。 <br>\n但是，儒家的純粹現世的態度和對神秘領域的精神虛無主義，反過來又使人盲目自信、夜郎自大、妄自尊大: <br>\n壹則是，認為〈人定勝天〉（荀子語）、事在人為。 <br>\n從這種觀念出發，中國人在對自然生態濫取濫采、隨意改變自然形態上表現得肆無忌憚。兩千多年來，中國人對天然樹林絲毫不加憐惜，人力所及之處，幾乎砍伐壹空，直至近現代受了西方的影響，才懂得要保護樹木。 <br>\n從古至今，中國的居室、建築、園林、環境建設，壹直帶有濃重的人工化做作的風味，充斥著假山、假石、盆景、人工池沼、人工堤岸、碑刻、壁刻，這與西方尊崇、保留山水湖林的〈野性〉風貌形成了鮮明的對比。 <br>\n比起西方許多民族，中國人特別認同規模巨大的工程，對大工程破壞自然生態環境感覺遲鈍。至今，中國民眾如此輕易地被中共矇騙得對〈三峽〉、〈南水北調〉等邪惡的巨大工程持認同心理，這與中國對待自然的妄自尊大的深厚的傳統有很大的關係。 <br>\n在對待人自身的自然形態上，中國儒家妄自尊大傳統的影響更是表現得淋漓盡致，以致使中國人到了以畸形為美的地步：歷史上中國人長期以婦女裹小腳而造成的〈三寸金蓮〉為美；中國人在清朝時受滿洲人的影響，以扁頭為美，人為地用硬枕頭將嬰兒的頭壓扁，根本無視頭骨的畸形對人造成的損害或潛在損害，這種邪風陋習由於中共由東北入關奪取天下而得到加強，現在愈演愈甚。 <br>\n二則是，在儒家（中國傳統）深遠的影響下，中國人普遍沒有思索彼岸前生來世的習慣，對與那些個容易觸發平等思想的思路航標，（如：任誰也難免壹死，即使是權勢遮天的君主）中國人從來沒有查看的習慣。同西方和印度大相徑庭的是，中國人普遍對死亡極力迴避、諱莫如深，並沒有認真留意死亡-這超越君主之上的可畏的東西。沒有對超越君主之上事物的畏懼，就不可能習慣把君王看作是同自己壹樣的人。 <br>\n儒家對彼岸前生來世的虛無逃避的態度，又容易使人過注重現實的功名利祿和物慾享受，而缺乏死後受懲罰、來世受報應的畏懼感、負罪感，因此儒家社會容易滋生腐朽奢靡之風，這也是中國殘忍劣等陋習遠比西方基督教世界為多的根本原因。例如，中國女人為了取悅勾引男子而把腳裹得纖小，而中國男人為了滿足戀足、色慾而鼓勵縱容婦女纏足，由是纏足之風，愈演愈甚，向極端發展，到了完全無視人的身體的自然比例（反自然），無視人的痛苦的地步（反人道），而且，對於纏足陋習，壹千多年來批評的聲音非常少。中國歷史上根深蒂固的纏足陋習，充分暴露了了儒家純粹關注現世，缺乏負罪感（漠視人的痛苦）、缺乏對自然的敬畏的極其醜惡的壹面。 <br>\n就中國歷史上的君主來說，他們按儒家的標準是神的兒子（天子），但卻根本沒有對神的的信仰，也沒有真正的對天地自然的敬畏，他們沒有任何道德底線和罪惡感，因此妄自尊大到了極點；再加上君主手中掌握著最高的專制權力，由此這些人往往窮凶極惡、窮奢極欲，無以復加。 <br>\n秦始皇焚書坑儒、漢武帝濫殺臣僚家眷、漢成帝、隋煬帝縱慾變態亂倫、明太祖大殺功臣、崇禎帝推責諉過、苛暴嗜殺、視群臣如草薺、滿洲君王狂屠漢人：〈留頭不留髮，留髮不留頭〉、滿清雍正、乾隆二帝以言治罪、大搞文字獄、大殺文人......中國歷史上君王的殘暴，完全可以讓歐洲中世紀最殘暴的國王自我感覺仁慈。 <br>\n歷代君主們為了維護壹己之私，不惜發明、採納最殘暴、最殘忍、最慘無人道的酷刑去殘殺、折磨它們所憎厭的人：車裂、腰斬、凌遲、剝皮、抽筋、挖心剖肝、閹割.....無所不用極其。其中，車裂、腰斬、凌遲這樣的最殘忍的酷刑，居然先後堂而皇之地進入歷朝律法刑典。 <br>\n中國歷史上的君王們為了獨佔眾多的女人，居然採取閹割所有的內宮的男性服務人員的做法，如此慘無人道的規矩，竟能成為歷朝歷代冠冕堂皇的典章制度，延續數千年之久，而幾乎沒有招來任何（儒家的）非議。 <br>\n除滿洲入關征服者之外，大多數昏君、暴君都受過良好的儒家教育，儒家卻不能象基督教教化歐洲國王壹樣，使這些人象歐洲基督教君王壹樣，稍許收斂壹點自身的惡。 <br>\n可見，儒家的完全關注現實俗世的變相無神論意識形態極大地縱容了中國人人性中的惡，對促使中國社會向人道、文明轉型沒有任何積極意義。 <br>\n對未知領域、神秘現象、彼岸世界的漠視、迴避、忌諱，使得儒家不思進取、滿足於低水平層次上的和諧、固步自封，最終使得整個文明停滯。 <br>\n<br>\n古往今來，人類不斷的發現和研究成果證實，人類的知識是非常微不足道的（至今仍然如此）。人們唯有對巨大無邊的世界宇宙萬事萬物乃及自身做勤奮的探索，才能夠使文明有所進展。對世界宇宙萬事萬物的外在研究探索，促成了科技進步；對世界宇宙萬事萬物的想象和內心感悟，則促成了宗教的發達。而儒家對對大自然奧妙的虛無態度，是無所謂文明進步的蒙昧主義價值觀的體現。 <br>\n由於儒家的精神虛無主義和蒙昧主義傳統，兩千多年來，儒家始終沒有任何科技探索的精神力和熱情。這是兩千多年來中國科技始終難成氣候的根本原因。 <br>\n由於第四大類的缺陷，儒家的〈敬鬼神而遠之〉實際上成了〈既不敬鬼，也不敬神〉，〈避鬼神而遠之〉，儒家對〈鬼〉、〈神〉等超自然神秘事物的冷漠和疏遠，儒家實際上是披著〈天命觀〉外衣的超級無神論。 <br>\n因為對超自然神秘事物的冷漠和疏遠，因此兩千五百年來，儒家也就始終無法形成對超越君王之上的神秘力量-神（上帝）的崇拜，所謂的〈儒教〉也就始終無法發展成為壹門超越君主、制約君主的真正的宗教。在儒家的支配性影響下，中國本土始終無法產生任何超越世俗君王之上的真正的宗教。而由印度傳入的佛教，在儒家的排斥和扭曲下變味，成了壹門向世俗君王行跪拜、精神屈從於世俗權力的極端避世的活死人組織。基督教雖然在唐朝時已傳到中國，卻因為儒家的強烈排斥，長期處於極度的邊緣化境地。 <br>\n儒家無能產生宗教、以及阻撓破壞宗教對中國社會的影響，產生了深遠、重大的惡果，反過來又大大強化了儒家的上述所有重大缺陷，成為兩千多年來中國社會不人道、不民主、不自由、無法治、無科學的總根源。儒家根深蒂固的非宗教性影響，是中國實現民主憲政的主要障礙。 <br>\n<br>\n作為這壹結果，最顯著的是，儒家這種無能超越世俗君王的局限性，反過來又使它為世俗君王所凌駕，利用，大大強化了其專制幫凶的性質。漢武帝將儒家籠絡為捍衛君主主專制的道統，開啟了儒家思想統領的王朝時代；元世祖忽必烈看中理學提倡的反人性反理性的忠君思想；第壹次將其拔到〈國學〉的高度；朱元璋第壹次將理學定為進身之敲門磚，同時卻撤太廟孟子像，大肆詆毀孟子的民本思想；滿清統治者壹面繼承朱元璋對儒家的態度，另壹方面卻大力封殺孔子的〈尊王攘夷〉等民族主義思想，以掩飾自己的外族征服者面目，防止漢民族民族自主意識的復甦。 <br>\n在這種被世俗君王凌駕、利用的發展過程中，儒家的精華不斷地流失、糟粕卻不斷地強化、膨脹，發展到滿清乃至后滿清時代，終於成為壹門反民主（專制主義和官本位）、反人權（長幼尊卑、忠孝節烈）、反文明（阻礙科技進步）、反人道（存天理、滅人慾）的〈四反〉歪理邪說，似教非教、似學非學，成為中華文明完成近現代化轉型的巨大障礙。","date":"2020-07-31","agreeCount":1,"discussionCount":0}