{"type":"article","id":22286,"title":"《夜来临：吴国桢见证的国共争斗》选段（二)：理客中，中间道路是不是匪谍？","uid":1962,"topics":[161,163],"contents":"<center>八、内部联络</center><br>\n现在讲讲共产党内部的联络方法。由于他们的组织如此隐秘，其政策又总是要保护党的高层不被暴露，因此互相联络的方法必须是迂回的。世界上对这种间谍活动有很多描述，他们都按以下的程序行事：当需要派特别信使去传递重要信息时，就挑选一个可靠的预备党员，或者最多是基层党组的成员来担任此事。他通常不熟悉那事情的大局，只是要他带一个口信而不是书信，暗含的意思除了接收人外无人能懂。于是他受命在某时到某地去，手执某物或穿某种颜色的衣服，显得一如平常，但要来接头的人却能识别。接着一个同样不引人注目的人出现了，先是随便交谈几句，实际上是暗号，当完全确认身份后就将信息传出，并立即离开。这两人很可能再也不会见面了。<br>\n<br>\n正是因为采用这种迂回的联络方法，许多共产党高层地下人员得以逃脱当局的逮捕。也正是这样，我在上海经历了不少挫折。有时我们抓住了某些重要情报的接收人，因此得以将共产党的若干阴谋消灭于萌芽之中，但当我们尽力去搜寻发送人时却总是碰壁。受信人甚至记不清传递指示的那个人的外貌，更不用说幕后的上级了。在美国一直有很多猜测，为什么被判罪的、为共产党窃取原子弹信息的间谍罗森伯格（ Rosenberg ）[15]，在政府提出只要他招供就给予宽大处理后，仍然宁死不供呢？就我的经验而言，我深信罗森伯格没有什么可招的，即使他想说也没有什么可说的。很可能就像上述情况，他将非法所得的情报交给了某个或某些他从未见过的人，而上级此举就是为了让他再也见不到那些人。罗森伯格知道上级的存在，他和上级的接触一定又是通过同样神秘的过程，即在各种地方会见无法识别的陌生人。罗氏知道如果讲出来，也算不了什么情报，可能也没人相信，因而不得不将其作为一个不愉快的梦而放弃。他不是作为一个狂热的共产党人而死的，他像一个没有用的、被抛弃的奴隶一样可怜地死去，从一开始主人就对他没有任何真情。<br>\n<br>\n<b>然而有人会问，要通过这么一长串基层小组，而且要采用这样迂回的联系方式，那么共产党是如何让这么多党员有效协同，并促成他们在实施总政策方面做到行动一致呢？</b>这里，他们用的是另一种方法。我相信现代新闻业的创始人不会想到新闻竟有这样的功能，他们高尚的职业也不会容忍这种险恶的做法，而共产党就是这么干的。<b>无论在哪里，只要建立了一个共产党组织，它要做的第一件事就是出版报纸。</b>如果当地的权力机关不许可，那就出期刊，如果这样也不行，就向一个独立的报纸或杂志进行渗透以便实施控制。<b>这不仅是为了宣传，更多的是要以既公开又伪装的方式在党员中传播党的指示。</b>不论这个党的出版物采用什么形式，都要求所有党员订阅，并努力而仔细地阅读每一个字，因为在所有共产党的小组会上，大部分时间都是用来学习党报上公布的党的路线。小组内有一个有经验的组长，在他的指导下，党员们要反覆讨论党报的内容，找出字里行间隐含的每一点意思。一等他们理解了党的路线，就要想方设法去完成总方针赋予的各自特定活动范围内的任务。共产党就是这样向其党员发出指示的，这是为了使党员们能更迅速和有效地密切协同，并比任何其他已知的政党都更隐蔽。<br>\n<br>\n<b>这就说明了为什么共产党的报纸都是一模一样，</b>因为不论它们在何处出版，都只不过是来自莫斯科总部命令的复制品。这也说明了为什么它们的栏目没有新闻价值，而是充满了歪曲。<b>它们的意图不是为了客观地报导新闻，而是要发表对事态的看法，并指出党员向公众宣传的方法。</b>这还说明了统战期间中共从政府获得让步，出版自己的《新华日报》，并在国统区自由发行，从而对他们的夺权斗争带来了不可估量的价值。如果没有《新华日报》的存在，中共同其党员就没有直接而方便的联系，中国如此辽阔，共产党员又如此分散，要他们在宣传中或在颠覆鼓动中采取一致行动几乎是不可能的，<b>他们就不得不完全依靠书写的指示或秘密的公文。这些东西除了易于截获和查禁外，作为联络手段，肯定不如报纸那样能在有限的时间内传送到大量的人员手中。</b><br>\n<br>\n<center>九、独创办法</center><br>\n共产党用以渗透到上海工人阶级和学生团体的方法同样是有独创性的，这就是共产党的「职业学生」和「职业工人」引人注意的地方。当一个年轻的共产党员从一所大学毕业，并且充分确认了他对事业的忠诚后，就会被派到其他地方的另一所学校，作为新生用别的名字去注册相同的学系。为了确保其安全，党还给他提供假的身份证明文件，有时甚至是假的出身。他自然不需花费多少时间来学习，由于他轻易取得优异成绩，通常很受同学们的尊敬，这更让他易于完成党赋予的任务 —— 为他们的事业争取新成员和同情者，并秘密组织一个为控制该校学生团体的专门工作组。他通常要小心谨慎地隐瞒自己的身份，正如我以前所说的，煽动、罢工和骚乱等所有外部有形的事都是由他的奴才们去干的，而他则尽量避人耳目，不被牵连，不被发觉。很显然，在校园里散布着这么一小撮破坏性的人物，那么学校很快就会变成一个产生麻烦的温床！<br>\n<br>\n这种情况在学校里有，在工厂里也有。在工厂里安插的实际上都不是该职业的工人，而是比普通工人受过更高智力训练的人，其明确目的是为党能够从内部进行破坏。我过去在上海知道的几个工人身份的地下人员，实际上都是从各自专业的学徒起家的，后来才在劳工界飞黄腾达。我们对他们的背景进行了详尽调查后才发现，在当学徒前，他们早已是大学生了。因为中国劳工一般的文化与智力水平比学生群体低得多，前者比后者更易被共产党渗透，共产党在劳工领域里的成就也的确很突出。这些「职业学生」或「职业工人」，通常会得到事先安插在学校教职人员中，或工厂管理部门中其他受过训练的共产党地下人员的帮助，因为共产党办事从来不会任其自然。除了他们的格言「从内部破坏」外，还有另一条格言：<b>「从两头到中间」。这样，一旦出现危机或争论，当教职员工和学生团体，或者管理部门和劳工，可能一方对另一方的意图不清楚时，共产党由于两方面都有他们的人，会首先了解双方的观点，这样就能够利用或扭转形势以适应他们的意图。</b><br>\n共产党地下人员的首要目的，是为该党夺取学生或劳工团体的领导权。在没有学生联合会或工会的地方，他们就会去组织一个；在已有的地方，就尽力从在职的领导人手中夺取控制权，或是强迫他们完全屈从于自己的愿望。这样的手法很狡猾。「职业学生」或「职业工人」，除了极个别外，很少来到前台，只有那些预备党员或同路人，甚至是易于上当的无党派人士才被安置到引人注目的位置。这些人当主席、副主席或常委，而专门的地下人员则小心谨慎地躲在幕后。<b>但有两个关键位置，他们总是要用巧妙的方法为自己信任的人夺到手，即该组织的秘书长和司库。万一出现了强烈的反对，他们会让出司库的位置，但要尽力保有秘书长职位。共产党永远而又现实的关注是实权而非虚名，他们很清楚一个委员会通常是由其秘书长而不是由主席管理的，一个二流的主席通常只是一个决断而能干的秘书长的陪衬。</b>有些人认为玩这种花招是极其困难的，但事实上并非如此。就人的本性而言，大多数人喜欢荣耀而不喜欢干苦差事。因此在像学生联合会或工会等大多数组织中，是主席、副主席或常委们得名，秘书长和司库则不得不埋头从事于令人厌烦的日常琐事。<br>\n<br>\n现在如果来了一个人，他是如此谦虚而不谋求个人出名，很乐意地做任何工作，并且经常在身边，难道他不会被大家认为是天赐之人，而将无人愿干的工作给他干吗？这在中国尤其如此。在中国，不论是学生联合会或是工会，秘书长和司库照例是没有报酬的。除了夺取学生联合会和工会的领导权，并将其作为工具支持共产党的政策外，这些地下人员的另一目的是个别地或整体地操纵学生和工人的情绪，使其尽可能遵循党的方针。他们还试图以另一种独创的方法来达到这个目的。如果他们的看法不是真正的舆论，那么就将舆论引导到有利于自己的方向，至少要将其搞乱，不让人能够了解到真正的舆论。因此只要有共产党的渗透，就会发现各种社团和学习小组如雨后春笋般地发展起来。这些组织的明显特征是它们每个都有一份刊物来讨论社会和政治问题。在上海，这类印刷品对学生和工人来说太昂贵了，他们就会致力于所谓的「板报」。如果你在那些日子里到过一座大学校园或一个工厂大院里，就会发现墙上贴有各种五彩缤纷的「板报」，其中充满了对当前问题各种各样的评论意见，并声称是这个社或那个团办的。如果说它们中百分之九十九是出自共产党控制的组织之手，那一点也不会错。<br>\n<br>\n共产党的整个诡计在于，当其地下人员开始组织这些社团或学习小组时，并不是只组织一两个，而是以不同的名义至少组织十个或十几个，尤其是他们决不会组织一个明确的共产党小组，也不会首先建立立场极左的组织。相反，<b>他们通常从自称绝对中立和公正的社团开始</b>，然后再组织一个稍为激进点的社团，接下去的一个又靠左一点，由此发展，直到最后有了一个或许很明显带点粉红色的社团，但它仍然不是红色的。实际上，共产党地下人员同样<b>很注意建立中立组织。</b>在可能要左倾分子去负责掌管预备党员或同路人的同时，他们特别注重选择左倾分子名义上的领导人。他们必须是在学生或工人中很有名望、客观、公正无私的人，尤其是同共产主义和共产党没有任何瓜葛。通过恭维、劝诱，或者虚伪的礼节性拜访，说服这些人出来领导那些中立组织。但在他们不知道的情况下，共产党会故技重演，将一个共产党的秘书长，有时是一个司库安插其中。耐人寻味的是，共产党的秘书长和司库表现出正在尽最大努力提倡该组织的公正立场，并保持其纯洁的名誉，直到它几乎和他们自己一样「完美」。<b>对于这些中立组织，共产党只打算在特别重要的情况下才使用，通常除了不显眼地帮助它们树立威信外，就是撇下不管。但在重要关头，党认为需要使用它们时，就会发出命令。</b>就使用方法而言，也许举一个例子更好。假如共产党已渗入美国社会并建立了这种组织，又假如现在共产党认为要使红色中国有进入联合国的均衡机会，因此必须使用那些中立组织的影响来左右天平，那么它就会命令那些组织中担任秘书长或司库的共产党员。这些人此时自然已得周围所有人的高度信任，因此在最适宜的关头，他们每个人都会站出来，就各自组织正在讨论的议题，以如下的方式发言：<b>「我的立场，你们都知道，我既不喜欢共产党中国也不喜欢国民党中国，但毕竟我们应当承认，事实就是事实，要直言不讳。这一点最简单不过了，因此我建议应当决定让红色中国进入联合国。」</b>于是，此事的结果十之八九就按照他的建议，由他去起草决议了。<br>\n（注：刘仲敬：“而像梁漱溟這樣的人拿的就是硬通貨，而且不管他幹不幹事，平時都要給，只為了養兵千日用兵一時。平時你把國民黨和共產黨一起罵，想怎麼罵就怎麼罵，高興怎麼做就怎麼做，<b>只要在政協會議解散的那一刻你跳出來配合我們罵一下蔣介石就行了。只要你罵這一下，別的好處全都可以給你。</b>”）<br>\n<br>\n<b>这种组织以公正闻名远近，一旦它公开表明立场，公众肯定会受其影响。</b>要知道，共产党早已建立了十个或十多个具有不同程度左倾观点的组织，人们可以明白它们就像一副纸牌一样，你推一张，其余的都会倒向一边。所以，即使共产党没有以这种方法制造出真正的舆论，但却造成了一个强烈的印象，即这种舆论是存在的。当然，共产党的这种策略并非只在学生和劳工中使用，在上海社会也广泛采用。当我在上海时，有很多共产党的外围组织，警察也无法将它们全部记录在案。而且，哎呀！具有悲剧性讽刺意义的是，有许多天真、思想高尚的人成了共产党阴谋的牺牲品，直到后来他们才认识到自己帮助了共产党的事业。<b>共产党的这种做法不仅在上海有，我有理由相信，同样的做法一直在，而且正在日本、新加坡和东南亚的许多地方积极地推行着。</b>","date":"2020-07-31","agreeCount":1,"discussionCount":0}