{"type":"article","id":22290,"title":"【转载】市级医院医生疫情期间救人、讲真相","uid":22486,"topics":[5262,3467,3914],"contents":"<center><b>一个医生大法弟子在中国疫情期间救人、讲真相的故事</b></center><br>\n<br>\n【明慧网二零二零年五月十七日】<b>我是中国一家市级医院的医生，是一九九六年得法的<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>老弟子。</b><br>\n二零二零年中国新年，武汉肺炎（新冠病毒）疫情突然从武汉爆发，并迅速发展至全国，作为本地区的定点医院，我们几个病区很快就住满了患者。医生、护士不够用，全员紧急动员参与抗疫。<br>\n<br>\n我是大法弟子，知道瘟疫都是淘汰受中共邪党毒害的人，真正信神修佛的善良人是最安全的！<b>我虽然年龄已近五十岁了，但我考虑科室的年轻大夫孩子都还小，不想让他们去承担这个风险。</b>我孩子已经上大学了，他也是大法弟子，虽坐飞机经停武汉回来，但过了十四天潜伏期一直没有任何症状，家里老人身体都无大碍，“一人炼功全家受益”[1]，我没有什么负担。我第一个报名進入污染区病房工作。<br>\n<br>\n初六下班后，接到电话紧急上岗了，开始在疑似病房工作，面临的情况超乎想象的困难：防护物资不足、管理混乱、病人激增；穿着密不透风的防护服，在病房里一干就是一晚上；问病史、写记录、采集标本；手泡白了，面部、耳朵、鼻梁、下巴勒的生疼；加上严重乏氧，根本睡不了觉。看着孤零零不允许有陪护的可怜患者，我不仅为他们的疾病操心，更为他们生命的永远担心，<b>我想，一定要给能接触到的病人讲法轮大法的真相，告诉他们善恶有报的天理，远离中共邪党，这样才能度过劫难保平安。</b><br>\n<br>\n<b>为了讲真相，我特意不在相对轻松、安全的潜在污染区写病历，而选择到污染区直接接触病人。利用问病史、采集标本、送饭等机会和他们交流、攀谈。</b>我有大法护身，从不畏惧与患者直接接触。搀扶老年病人上卫生间，为行动不便的患者把椅式座便拿到床边，连扶带抬帮助其上下床。真诚的善心换来患者对我的信任，为讲清真相、救度世人打下了基础。<br>\n<br>\n<b>隔离病房不允许有陪护，一人一间，病人普遍情绪低落、恐惧。我用大法的法理开导、安慰他们，讲中共宣扬无神论导致的人心道德大败坏是瘟疫发生的根本原因，假食品、毒奶粉、毒胶囊，人们为了挣钱不择手段的伤害别人，片面追求GDP造成的环境污染，特别是迫害法轮功，打压真、善、忍，助长假、恶、斗。人不治天治，现在是天灾人祸频发，只有修心向善、退出中共的一切组织才能保平安。</b><br>\n<br>\n一般的病人都能接受，有的要几次才能接受。<b>我不管在隔离病房身体多么难受、穿脱隔离服多么繁琐，尽量争取多進病房将真相讲透，告诉他们天安门自焚、自杀等都是假新闻；常念九字真言“法轮大法好，真善忍好”能逢凶化吉；讲为什么三退能保平安……</b>并发正念，清理阻碍众生得救的另外空间的邪恶因素。<br>\n<br>\n对能接触到的同事们，也积极的和他们讲真相。工作中尽量多承担，有需要沟通协调的事情我积极出面，需要写材料我积极参与，得到了领导和同事们的信任和赞许。他们很多都明白了真相、做了三退。看着武汉及全国疫情发展很快，很多人包括医务人员都失去了生命，而官方的数字仅仅是能住院检测病毒的病人数字和他们愿意上报的，实际数字还远不止这些。<br>\n<br>\n我经常忍不住泪流满面，真希望能多讲真相、多救人，每个生命都是可贵的，他们都代表着一方众生从天上下来，就这么随中共邪党去了，真是太可怜了。<br>\n<br>\n<b>后来我又被调到了重症监护室工作，那里更是辛苦，全部的工作时间都是在监护室里面，防护更严格。</b>我虽然不怕病毒，但也和大家一样做好防护，处处规范操作，还是多承担工作。帮助外援的专家写记录；帮助护士给病人翻身；帮助老年病人上卫生间等等，在哪里都做好，体现出大法弟子的风范。<br>\n<br>\n有一个老太太，恰好是我在疑似病房收治的。当时我搀扶她上下床，所以对我印象深刻，再次相见，她非常高兴，说：“咱俩真有缘。”每次去，我都陪她唠唠嗑，告诉她常念九字真言，后来她恢复的很好。而她的姐姐在我来之前就已经去世了，她的姐夫在我来的时候，也已经上呼吸机麻醉了，经过一个多月的积极治疗，最终也不幸去世了。去世那天，正赶上我当班，经过两个半小时的心脏按压、抢救，还是没能挽回他的生命。我和两个护士处理完遗体，装進专用尸体袋，连同随身衣物一同送走烧掉。他所有的家属都在住院或隔离，真是来时一身光、走时一身光，看着好心酸。<b>很遗憾没有机会和他们讲真相，生命都是可贵的，这场景更激励我不要因为自己的懈怠、怕心、面子心，让众生失去得救的机缘。</b><br>\n<br>\n有一个患者是我内弟的同学，以前也曾有过一面之缘。他非常积极的配合疾控人员详细回忆近三周的活动轨迹，当时疾控人员还签了字、写了书面材料，保证不泄露个人信息。但过后，他们却出尔反尔泄露了他的个人信息，给他造成很大的社会舆论压力，网上传的沸沸扬扬。他们全家人精神压力都很大，怕以后没脸见人，怕单位工作受到影响。内弟委托我给予关照。<br>\n<br>\n因他和他的家人都在住院，我想仅仅通电话是不够的。我特意利用下班时间到他们所在的确诊病房，穿好隔离服，去里面看望他们，正赶上他们因信息泄露而拒绝治疗，要求与市长交涉。当班的医生希望我多在里面安抚他们，以免出意外，我正求之不得能有机会和他们多聊一会儿。<br>\n<br>\n<b>我就结合当前形势，从中共为了捞政绩欺骗人民、卸磨杀驴的一贯做法开始讲真相，告诉他们念九字真言，给他们做了三退。他们感激我的真心关怀，体会到了大法弟子的善，说：“这个时候别人都避之唯恐不及，你还能费这么大劲来看我们，我们相信你。”</b>我也为在这个特殊时期的特殊环境能让他们有得救的机缘而高兴。后来他们真的把我当作最信任的人，经常和我通电话、发微信询问病情，咨询治疗意见，是否签字同意某种治疗方案等等。现在，全家人都平安无事，舆论风波也得到了删帖解决。<br>\n<br>\n这里外院专家及本院人员换班频繁，能接触的同事们更多。下班了，大家都坐医院通勤车去休息区。那里大家还可以彼此走动交流，房间也充裕，单人单间较多，这为学法、炼功、讲真相提供了更有利的条件。<b>我每天保证学好法、炼好功、发好正念，有充沛的体力及精力干好工作，利用一切方便条件给同事们讲法轮大法的美好、中共迫害的邪恶、造假新闻的漏洞百出，讲三退保平安的意义。</b>平时还真的没有这样的机会接触他们。<br>\n<br>\n随着时间的推移，我们轮着去宾馆隔离，然后再回来工作。隔离期间，我就用电话给能想起来的朋友们讲真相。<b>我们科室的党支部书记，平时非常积极做党务工作，我就挺犯愁怎么给她讲。正好她在群里多次发通知，医院三令五申保守秘密，因为当地官员怕上级问责，瞒报了我们这个市级定点医院武汉肺炎（新冠病毒）确诊及死亡的病人数字。我借这个机会，鼓足勇气给她打电话讲真相，从新闻造假讲起，慢慢的讲我炼功受益、身体健康，讲天安门自焚真相，最后讲为了平安度过劫难三退保平安。她居然真的都听進去了，并同意做了三退。</b><br>\n<br>\n中共的邪恶灌输蒙不住生命善良的本性，只要你真心救她（他），众生都能体会到这个真善，就会做出自己应有的选择！我真怕哪一天知道某个亲人朋友被瘟疫夺走了生命而我没能把福音传给他，那将是我弥补不了的最大遗憾！<br>\n<br>\n五十多天的工作结束了，我平安的回了家。<br>\n<br>\n现在中共邪党又搞什么“火线入党”，那些上前线的年轻医护人员很多都是聘用制，平时工资两千多，低的可怜。邪党不去想办法解决他们的工资待遇，却在这个时候忽悠他们都写入党申请书画饼充饥。疫情期间的医疗补助，不知让我们上报了多少遍考勤表，群里确认了不知道多少遍，最近居然还要我们提供所谓的照片等证据，到完稿的这一天，那点补助金还没发下来。<br>\n<br>\n<b>当初对外围工作人员、卫生员承诺的很多待遇都没了下文。有一些進污染区的医生愤慨的在群里发信息表示：不要补助金了。说我们当初冒着生命危险進来，也不是为了钱，也不是来拍照作秀。这是对我们医务人员的羞辱，补助金不要了，请发个公告说没有照片，放弃了。邪党真的是利用完了你就翻脸不认人，它隐瞒疫情、危害世界，现在却无耻的把自己宣传成抗疫模范、救世主。</b><br>\n<br>\n希望世人早觉醒，不要被中共的伟、光、正造假宣传、煽动仇恨、转移视线的手段蒙住眼睛，认清中共是红色魔鬼，远离它，才能進入美好的未来。<br>\n<br>\n注：<br>\n[1]&nbsp;<a href=\"http://www.minghui.org/mh/glossary.html#32\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李洪志</a>师父著作：《澳大利亚法会讲法》","date":"2020-07-30","agreeCount":1,"discussionCount":0}