{"type":"article","id":22303,"title":"「Anglosphere」快要挂的柯达：拿山姆叔叔的钱去建美国的药品产业链，于是股票涨了三倍","uid":23931,"topics":[6258,10243,28,7389],"contents":"这其实比台湾加入Anglosphere的打击要大得多。<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/world-53583150\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英国官媒消息</a>：<br>\n<blockquote><b>在许许多多公司企业因新冠肺炎疫情业务萧条甚至破产之际，<u>柯达公司获得美国政府7.65亿美元的贷款</u>重振旗鼓</b>。<b>不过，柯达这笔贷款不是用于重新占据摄影器材领军地位，而是<u>用于生产非专利药品的原料，帮助应对新冠肺炎疫情</u>。</b><br>\n<br>\n<b>美国政府在宣布这一计划时表示，对柯达的贷款旨在减少美国对外国医疗产品的依赖，重修美国国产药品供应链。</b>英国《金融时报》报道认为，美国政府扩大医疗产品国内生产，旨在减少对外国，特别是对中国供应的依赖。<br>\n<br>\n<u><b>美国总统特朗普称这是“美国制药业历史上最为重要的一桩交易”，他称柯达公司是“一个了不起的美国公司，你们都记得这家公司。”</b></u><br>\n<br>\n<b>美国白宫发言人<u>彼得·纳瓦诺（Peter Navarro）表示，“如果说我们从疫情中学到了什么，那就是美国人对外国生产的关键药品的依赖已经达到极为危险的程度。”</u></b><br>\n<br>\n<i><b>股价飙升</b></i><br>\n<br>\n受这一消息的刺激，<u><b>柯达公司的股票大幅飙升了三倍</b></u>。<br>\n<br>\n制药公司正在争分夺秒研发新冠病毒疫苗，目前已经有十几个疫苗进入了人体试验阶段。<br>\n<br>\n<b>柯达公司总裁吉姆·康丁尼扎（Jim Continenza）表示，<u>“柯达非常自豪能成为美国加强自给自足行动的一部分，生产确保我们国民安全的关键药品原料。”</u></b><br>\n<br>\n在宣布柯达药业公司成立时，<b>康丁尼扎表示<u>将需要三到四年的时间才能达到大规模生产</u>的水平。</b><br>\n<br>\n<b>在世界其他地方，也有其他摄影器材公司转为生产药品。日本的富士胶卷公司（Fujifilm）就正在研发新冠病毒疫苗，希望很快开始人体试验。</b><br>\n<br>\n<i><b>柯达历史</b></i><br>\n<br>\n<b>柯达全名为伊斯曼柯达公司，1888年由乔治·伊斯曼（George Eastman）创立 。</b><br>\n<br>\n<b>1900年，柯达推出一款名为“布朗尼”（Brownie）的低价位简易相机，是照相机小型化的革命性产品，也使照相技术成为普罗大众的消费品。在布朗尼推出的第一年，柯达公司销售了15万台。</b><br>\n<br>\n布朗尼相机也助推柯达公司成为当年摄影器材业的巨头。在公司最兴旺发达的时期曾有超过14万5千雇员，如今柯达在全球工作人员的总数约为5千人。<br>\n<br>\n在外界看来，柯达公司是摄影器材行业中被数码技术推倒的巨人。这家百年老企业没有能在新技术革命中成功转型，在数码时代的浪潮中节节败退。<br>\n<br>\n当年的柯达公司，最先发明了胶卷技术，曾经是世界上最大影像产品和相关服务的生产和供应商，在影像拍摄、分享、输出和显示领域，一直处于世界领先地位。<br>\n<br>\n如今市面上仍然有柯达牌数码相机和拍立得相机，摄影爱好者也能继续买到黄色包装的柯达牌胶卷，但是柯达已经不再是当年的柯达。<br>\n<br>\n<b>2012年，柯达公司申请美国破产保护。2013年，美国联邦破产法院批准柯达公司脱离破产保护，重组为一家小型商业数码影像公司，将业务重点转向打印和为公司提供专业服务</b>。<br>\n<br>\n<b>2016年，柯达开始生产药品原料，现在美国政府的这笔贷款能大大提升柯达在纽约州和明尼苏达州的生产线。</b><br>\n<br>\n<b>柯达获得的<u>这笔贷款由美国国际发展金融公司根据《国防生产法案》批出。特朗普总统购买防病毒的N95口罩，加快生产呼吸机都是根据这一法案采取的行动</u>。</b><br>\n<br>\n<b>预计柯达制药的生产设备<u>全部投产后，将有能力生产美国约四分之一非专利药品中的原料。</u></b></blockquote><br>\n<br>\n谈起摄影，我突然想到当年最招清洁工恨的香港记者们，所到之处那是遍地碎玻璃。<br>\n<br>\n----------------------------------------<br>\n最后一句话是重点，我已经听到了金币在「哗哗」流动，但却要「绕开中国」的声音。可想而知，未来三、四年还有无数的中间体、原料企业倒闭，工人失业。<br>\n<br>\n四分之一的美国非专利药物原料市场，这可是往外冒金子的喷泉，就这么眼睁睁看着，将被死得只剩一口气的柯达一口吞下。<br>\n<br>\n而且，这一「产业链调整淘金机遇」的示范效应，将引来一大串饥饿眼红的企业跟风，想要从山姆叔叔的手里扛走一袋金币，再拿去建立属于自己的战略产业，将来大赚美国人的钱。<br>\n<br>\n眼红的股票投机商反应奇快，他们这就已经在开始吃柯达的饭了。「产业链调整的机遇」、「脱钩淘金热」之类噱头，不难想象已成美国金融市场的冉冉新星。相对的，「中国概念」已经是红巨星凉下来的气体。<br>\n<br>\n任何一个正为当前困境苦恼的美国企业老板，如果不为这种机会让自己心脏多跳一下，或者少跳一下的话，恐怕是很难的。一拥而上分食这块天降的蛋糕，也啃掉共产党美元命脉的机会，对产业界来说，那真是完美到不能再完美了。<br>\n<br>\n----------------------------------------<br>\n这些状况，单独看也好，合在一起看也好，性质不变，方向也不变，总之对共产党中国是绝对的坏消息。<br>\n<br>\n这也是真实和虚伪造成的区别。<br>\n<br>\n虚伪之观念，虚伪之表达，必定带来虚伪之行动，其后果必定互相冲突。逻辑会保证你的虚伪在纸面上化为荒唐，在现实中自我毁灭。<br>\n<br>\n真实之概念，真实之表达，必定引向真实之行动。向西走一百步，那么就是走了一百步。走上脱钩的方向，早晚带来彻底脱钩的事实，这和你做什么表演，后不后悔，都没有关系。<br>\n<br>\n个中教训，就是做人起码要对自己诚实。做不到，那就迟早把自己做成牲口。","date":"2020-07-30","agreeCount":4,"discussionCount":0}