{"type":"article","id":2232,"title":"逃犯條例：沒組織、沒領袖，香港青年如何成為「抗爭專家」","uid":2054,"topics":[299,2258,17],"contents":"林祖偉<br>\nBBC中文<br>\n<br>\n<a href=\"https://www.google.com/url?sa=i&amp;source=web&amp;cd=&amp;ved=2ahUKEwjB3Pj416HjAhWLerwKHWflA7EQzPwBegQIARAC&amp;url=https%3A%2F%2Fwww.bbc.com%2Fzhongwen%2Ftrad%2Fchinese-news-48790356&amp;psig=AOvVaw3h7RvXWAwIXmHjG5Sx_INW&amp;ust=1562550390339751\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">圖文版</a><br>\n<br>\n2019年 6月 28日<br>\n<br>\n香港6月爆發連串大規模示威抗議政府修訂《逃犯條例》，雖然香港行政長官林鄭月娥宣佈「暫緩」修訂及道歉，但風波未有平息。示威者促請政府要完全「撤回」方案，並要求警方及政府收回以「暴動」定性6月12日釋放催淚彈控制示威人群的警民衝突，以及爭取二十國集團（G20）峰會的外國領袖關注香港問題。<br>\n<br>\n反《逃犯條例》運動步入新的階段，除了香港民間人權陣線（簡稱「民陣」）發起主要大型集會遊行外，示威者在沒有任何組織帶領和呼籲下，發起形形色色的抗議活動，試過短時間眾籌幾百萬港元在國際媒體購買頭版廣告、馬拉松式到多國領事館請願，萬人包圍警察總部、圍堵稅務局大樓阻止市民交稅、或是三五成群在地鐵發起不合作運動令列車延誤等等。<br>\n<br>\n香港有專家把這種抗爭模式稱為「野貓式抗爭」，能夠針對性地短暫影響政府運作，使林鄭月娥餘下任期推行爭議性政策的難度十分高。但坊間有聲音認為，這些「野貓式抗爭」是會影響民生的不合作運動，建制派人士不斷抨擊這些示威有機會導致「民意逆轉」，運動持續性成疑。<br>\n<br>\n「沒領袖、沒組織」<br>\n<br>\n「每個人都知道，這場運動是自發，我只是盡點綿力，去做我想到的事，因為我愛香港，也希望這個城市，能夠避開中國內地的影響。」21歲的周同學（化名）在香港土生土長，正在大學修讀語言相關的學科。她擔心自己的身分曝光會引來麻煩，要求化名接受採訪。<br>\n<br>\n「這是我人生第一次參與的社運，我發現，原來一場示威，是有好多學問，不是書本可以教你。」<br>\n<br>\n弱質纖纖的她首次戴上地盤工人的安全帽、首次親手搬動鐵馬、首次嗅到催淚彈的味道。<br>\n<br>\n2014年香港爆發爭取「真普選」的「佔領中環」行動（又稱「雨傘運動」），周同學當年16歲，是一個旁觀者，非參與者。<br>\n<br>\n「有些前人的經驗是很有用，例如大家討論眼睛中椒（胡椒噴霧）怎麼辦，被人拘捕的時候要怎樣做，每次示威需要甚麼物資等等，很多較年長的示威者，其實看起來都很熟練，香港人愈來愈會抗爭，我們每個人都變成抗爭專家。」<br>\n<br>\n示威者到底具體如何學習呢？周同學表示，她接收訊息的來源和許多年輕示威者一樣，並非來自傳統媒體，而是網上討論區「連登」以及加密通訊軟件「Telegram」。示威者在這些平台互相發放消息，討論示威策略，過程中會有人反對、有人按讚，再加以討論最多人響應的建議，然後就有一群人自發採取行動。<br>\n<br>\n周同學對BBC中文表示，平台發揮了重要的文宣和教育工作，形容是「公民參與百花齊放」，「在Telegram中說一聲沒有生理鹽水，許多人來到立法會現場就會有生理鹽水，有些人不願意上前線，又會自發製作長輩圖（爭取長者支持的實體和數碼宣傳單張）。」<br>\n<br>\n示威者又從這些平台，學會如何避免警方秋後算賬，例如出席活動時配備頭盔、眼罩、口罩，不讓媒體正面拍照，或是用真名接受訪問，定期把電話訊息清除，不會用臉像或指紋開鎖電話，乘坐鐵路又會棄用或能夠追蹤到他們的付費卡（八達通）。<br>\n<br>\n在這些社交媒體平台發言的人大多隱姓埋名，沒有人知道他們是誰，也不知道他們有沒有政黨或組織背景，沒有任何身份，任何人的言論和建議都有機會被其他用戶追捧，也不知道誰是始作俑者。<br>\n<br>\n當權者或對這種模式有所警惕。Telegram上有一個超過2萬人加入的討論平台「公海總谷」，該群組的管理員因為涉嫌公眾妨擾被捕；Telegram亦表示，伺服器在12日香港抗議活動發生期間受到黑客攻擊，並把矛頭指向中國。<br>\n<br>\n同樣積極參與運動的大學生陳同學（化名）對BBC中文表示，可能在這些發言者當中，有政治力量在背後策動，但她們認為參與者經過深思熟慮才作出行動，不會輕易被煽動，「更加與外國勢力無關」。<br>\n<br>\n她接受訪問當下，正在自發和一名同學在金鐘附近向途人派發傳單，就示威者發起不合作運動向香港市民道歉，其間有途人接過傳單後，向她們表示加油。陳同學說，香港人就好像「螞蟻」，一個人的力量好渺少，但團結起來就會有新的力量。<br>\n<br>\n美國《洛杉磯時報》分析稱，香港因為過往大型示威經驗，發展出新的社運模式，而香港的示威者「就像人工智能般會自我完善」。<br>\n<br>\n目前香港的示威模式分成兩種，一種是由「民陣」舉辦傳統的集會遊行活動，「民陣」是2003年香港反對《基本法》23條時出現的組織，成員包括香港傾民主派的政黨和團體，自2003年起，「民陣」每年均發起「七一」遊行，近期《逃犯條例》的兩次上百萬人遊行，同樣由「民陣」發起。<br>\n<br>\n另外一種抗爭模式則是沒有領袖的自發活動，示威者透過網絡平台響應號召，組織和參與低成本、策略快速的示威活動，例如圍堵警察總部、稅務大樓等政府機關，導致一些政府部門停止運作。<br>\n<br>\n香港政府和多名建制派人士對這些抗議活動予以批評。民建聯立法會議員葛佩帆認為，政府已經停止修例，反對人士仍堅持打「游擊戰」，令市民一同「活受罪」，不符合廣大市民利益。但亦有分析認為，這些「游擊戰」和2014年長期佔領不一樣，對民生具體影響較小，在政府堅持不作讓步下，主流民意仍然傾向同情示威者。<br>\n<br>\n部分香港學者稱這些為「去大台化」或「碎片化」的抗爭，這種模式的出現是因為香港出現溫和的示威遊行難以爭取政府作出更大讓步，但運動升級面臨風險，過去幾年，香港多名本土派領袖失去參選權、身陷牢獄或是流亡海外，沒有人再代表把示威升級的群眾。<br>\n<br>\n在這些運動中，民主派政客或政治領袖沒有好像以前般譴責激進示威活動，反而會表態予以支持，甚至到場觀察，協助調停紛爭，作為前線示威者的「後盾」，但他們傾向不會「沾光」，以免被示威者批評他們想藉群眾自發運動獲取政治籌碼。<br>\n<br>\n現在，香港的示威者都會說「兄弟爬山，各自努力」。<br>\n<br>\n香港眾志秘書長黃之鋒有時在示威現場手持米高風發言時，會遭現場示威者暗地裏批評。他對BBC中文表示，不覺得自己會是運動的領袖，自己的組織只是作支援的工作。<br>\n<br>\n「既然大家目標一致，聽不聽哪一個政治領袖說話並非關鍵，」黃之鋒說，「當網民一些行動遇到現實的限制，例如登報要有具名團體和組織，我們便交組織名稱出來滿足要求，大家分工合作。」<br>\n<br>\n有香港網民發起眾籌希望在各大媒體刊登廣告，促請各國在G20峰會上提及香港問題，香港眾志有份聯絡部分報章，但整個計劃並非由他們組織主導。<br>\n<br>\n香港理工大學專上學院講師李峻嶸接受BBC中文採訪時，形容這些小型零碎的抗爭為「野貓式抗爭」，這些低成本、具機動性的抗議，很容易令個別政府部門停運或是被迫取消一些公開活動，對政府有很大影響，短期內也難以推行有爭議的法例或政策，而這次風波11月舉行的區議會選舉有很大影響。<br>\n<br>\n李峻嶸指出，現在香港社會的矛盾走到了一個新的高度，當香港有上百萬人遊行也爭取不到香港政府讓步，香港沒有普選機制，即使保守派的人也會認為激烈行動是「說得過去的方法」。<br>\n<br>\n香港中文大學新聞與傳播學院院長李立峰在香港《明報》撰文時，提到這種「無大台」（即沒有組織領導）的運動的限制。他認為香港的公民社會是「有一定防守力，但進攻力弱」，阻擋《逃犯條例》修訂可以被視為「防守」，議題簡單直接有利這類網絡社會運動，但如果往後出現其他訴求，要「轉守為攻」，就可能出現不知何時「見好就收」的問題。<br>\n<br>\n「若政府企硬（堅持立場），如何把訴求聚焦，行動模式如何轉化，進退之間如何拿揑，如何保持團結，都是難題，」他在文章寫道。<br>\n<br>\n李峻嶸同意，這種「野貓式抗爭」會有一定限制，但不能低估示威者自我學習和演化的能力，而且再專制的政府也是需要顧及民意。<br>\n<br>\n「政府如果在未來幾周不作出重大讓步，這些示威不會停，」他說。「政府只能期望示威者累，不再搞下去。」","date":"2019-07-07","agreeCount":1,"discussionCount":0}