{"type":"article","id":22325,"title":"我認為郭文貴的歷史使命已經結束","uid":54034,"topics":[666,3272],"contents":"身為一個曾經的挺郭戰友，並且幾乎收聽過郭文貴每一個直播，我想我應該有資格對整個爆料革命做個合乎常識的分析了，而我的結論是爆料革命的「爆料」階段已經結束，接下來已經沒有「革命」了。<br>\n<br>\n<br>\n<b>郭文貴的出身</b><br>\n<br>\n首先，郭文貴當然是對付中共的最佳掘墓人，但要知道的是，郭文貴並不是像他所說的那樣地乾淨，經過路德的透露及他自己的暗示，我們知道他的伯父是鄧小平的警衛，因此他從小便與黨政高層有接觸，說白點他的出身就是「貧下中農紅二代」，或者參照你姨的「山東老幹部子弟」，並且還是真正「黃俄」的家僕子弟。這就解釋為什麼他出身草根而能成為富豪，實際上他不只是白手套，也還繼承了「黃俄」的關係網擔任白區黨特務，這就是為什麼他可以在1992年，也就是他不到25歲的時候便能在美國買房，並且其香港護照用的是另外一個名字。<br>\n<br>\n<br>\n<b>為什麼郭文貴會提出滅共？</b><br>\n<br>\n郭文貴在2015年出逃，但在那時並不是如他所說的就已經決定滅共，他提出滅共是在2019年1月後，他在2017年開始爆料的時候，在接受媒體採訪的時候只是說要奪回財產、報仇及要回家人。<br>\n<br>\n他之所以出逃，是因為受習王打貪牽連，而他之所以爆料，也就是要威脅習王對他罷手。2017年10月十九大後習近平修憲終身連任，王岐山不再擔任政治局常委，算是郭文貴得到報仇了，因為他一開始就說是反王不反習。2017年11月郭文貴成功要回家人，至此他三個目的只差奪回財產這一個。<br>\n<br>\n我們要知道，郭文貴出身白手套兼白區黨特務，他並不是實業家，也就是說他不是一個能獨立產生財富的資產階級，他從來就是依靠黨政關係網才擁有財富，這也是解釋了他受美國庇護時可以舉債度日，那什麼會有人願意借錢給他過著如此豪奢的生活呢？那當然就是他以前依靠的黨政關係網，說白點就是「黨組織」。<br>\n<br>\n我的猜想是，自從改革開放後黨內一直是山頭林立，也都是相安無事，一直到習上台後開始大規模地整黨，中共才變成攪肉機，郭文貴的出逃說明了他依附的山頭在整黨運動中失勢，但由於他的出逃爆料，連同他及他依附的山頭因此才得以免受習王完全抹平。但失去財富及人在海外的郭文貴，一方面他需要新的資金來源，一方面人在國內的黨內高層也需要他來達成一些目的。於是兩者一拍即合，這就解釋了為什麼郭文貴一直有他所謂的「國內戰友」為他提供各種情報，我猜想這些國內戰友不只為他提供情報，還為他提供各種方便及資金，而最根本目的就是要藉郭文貴讓他們在中共倒台後「換皮洗白」，方法就是他們幫郭文貴滅共，爾後他們以開國英雄的身份重新登台。<br>\n<br>\n<br>\n<b>「換皮洗白」與爆料革命的關係</b><br>\n<br>\n我第一次對郭文貴產生懷疑，是從他攻擊INTY開始，事緣INTY將川普口中的「Chinese Virus」翻譯成「中國病毒」，郭文貴大罵他連提四十次「中國病毒」，是恐怖份子的行為，要鼓動西方人排華，殺光中國人。其實對於有常識的人來說，INTY就算連提四萬次「中國病毒」，也只是照著書面翻譯而已，且他自己辯稱他沒翻譯成「中國人病毒」，本就沒有什麼居心，後來郭文貴又說西方人分不清Chinese中的中國人、台灣人、香港人、各地華人的分別，會害到在世界各地的華人都被排擠，因此聲稱INTY用心險惡。但問題來了，就算我們承認INTY不該提「中國病毒」，但「中國病毒」是中文翻譯，那又有幾個老外會被INTY影響呢？當時郭文貴還特地用一個小時直播來提醒排華的風險，我身為一個在外地的華人，直覺反感：「什麼時候我被你來代表了？」<br>\n<br>\n之後讓我對郭文貴加深懷疑的是6月4號新中國聯邦的成立。過去讓我支持郭文貴的最大原因，就是他在2019年1月聲稱將在2020年6月4日之前消滅共產黨，真臨近這個日子的時候，他承認這不太可能，說他從沒強迫他人跟隨，我直覺反感：「原來你所說的任何東西都不用負責？」<br>\n<br>\n然後6月4號新中國聯邦成立，我一整天跟著直播看郭文貴與班農歃血簽名、聽唐娟唱歌、聽郝海東朗讀建國宣言，我整個人呆了，這簡直是兒戲！這完全改變不了任何局面，比你姨的「大蜀民國」還不如，就像這樣的空架子竟然要代表香港人、台灣人、新疆人、西藏人？<br>\n<br>\n但直到那時，我的懷疑僅止於他的能力，我認清了郭文貴其實沒有如他所說地能夠鼓動他所謂的「黨內戰友」發動政變，因此才不得不成立一個新中國聯邦，其實也就是流亡政府。我那時想，就算之後共產黨真的滅了，而且美國還真的承認了你的新中國聯邦，那到時必定有本土派與海外派的鬥爭，還不如中共內部發動政變自己民主化！<br>\n<br>\n讓我懷疑他的動機，是因為你姨的判斷。你姨認為郭文貴的新中國聯邦起的是磺氨效應，即假裝有個流亡政府及反黨組織，但事實上只嘴砲不幹實事，把真要幹實事的資源吸收進來，也就是佔著茅坑不拉屎。我那時看似乎如此，但如果郭文貴真的能促成美國制裁中共，那就不能算佔著茅坑不拉屎了。<br>\n<br>\n但後來郭文貴攻擊袁弓夷，就讓我認定他是佔著茅坑不拉屎了。事緣袁弓夷要促成美國把共產黨定義為犯罪組織，那自然所有共產黨就是犯罪分子。而郭文貴說99.99％的黨員都是好人，因此不能認同袁弓夷，還稱袁弓夷居心不良。實際上這是個法律定義的問題，就如袁弓夷所說的，一個人是不是好人，跟他是不是從屬於犯罪團夥是兩件事。如果按郭文貴所說的，因為99.99％的黨員都是好人，所以不能制裁黨員，那又按法律邏輯來說，就不能把中共定義為犯罪組織，那又要怎樣制裁中共？那他一直鼓吹的爆料革命顯然就是佔著茅坑不拉屎了嘛！<br>\n<br>\n但直到那時，就算我對郭文貴的動機產生懷疑，但我還是弄不清為什麼一個聲稱要滅共的人，其行動竟會如此前後不一致，到底他背後的動機和立場是什麼？是王力雄最新小說《轉生》讓我想明白的。小說情節中，中共總理聲稱民主化後，紅色家族密謀透過土地私有計畫奪取國家資源，這讓我警醒：「對啊！共產黨垮台後的權力人物不會因此肉體消失啊！」<br>\n<br>\n回想三年來郭文貴各種前後不一致的言論，整理思緒後，我想郭文貴所謂的「黨內戰友」，其實就是這樣一群人：知道黨要完蛋了，也知道習近平遲早要把他們抹去，因此還不如放手一搏，主動提供情報及各種資源給郭文貴，希望透過郭文貴讓美國及老百姓在滅共後知道他們是真正的「戰友」，也就是爆料革命的英雄，那自然就取得開國元勛的資格，重掌大權，換皮洗白了！<br>\n<br>\n如果我的猜測是正確的話，那麼三年來的爆料革命，本質上就是郭文貴在逃出國內後，各種向黨內大佬證明其自己還有利用價值的神操作。而現在還緊緊跟隨郭文貴的小螞蟻，連同那新中國聯邦、GTV、GNEWS及G-Coin其實也就就是證明郭文貴還有利用價值的材料而已。<br>\n<br>\n當然，如果郭文貴還真能促成美國制裁中共並承認新中國聯邦為新的合法政權，小螞蟻與新中國聯邦，及其他種種，按事後追認的原則，就真的是假戲真作了，功德無量了！<br>\n<br>\n不過根據現在種種的跡象來看，我判斷郭文貴，還有他各種戰友和小螞蟻的如意算盤打水飄了，連同我對他的信任及投資也幻滅了，這就是我為什麼判斷說郭文貴的歷史使命結束了。<br>\n<br>\n<br>\n<b>爆料革命已經革命不了了</b><br>\n<br>\n其實郭文貴6月4號滅不了共，已經說明了其黨內戰友，也就是他所依附的黨內大佬們是一片散沙，恐怕彼此互不連系，所以才發動不了政變。更甚的是，5月的時候郭文貴自曝有老戰友要發動學生遊行被他阻止了，因為這無濟於事，也就是說，郭文貴對此是有自知之明的。<br>\n<br>\n新中國聯邦的成立到現在沒有得到任何國家的承認，也沒有得到主流媒體的深入報導，也說明了其沒有國際影響力。<br>\n<br>\n蓬皮奧這兩個月來緊鑼密鼓的演講及推特從未提及新中國聯邦，也反映了郭文貴其實沒有他所說地那樣可以通天，通美國的天。<br>\n<br>\n而就在今天的細絲小哥採訪Michael Waller，剛剛打贏對郭文貴官司的，法官判決他指稱郭文貴是中共間諜構不成毀謗罪，Michael Waller稱郭文貴其實對美國政要毫無影響力，現在有四個案子被FBI調查，且還有律師陸續離開。<br>\n<br>\n過去一個月來，越來越多人發聲稱投資給GTV的錢毫無下落，也退不了款，我自己也有打錢過去，兩個月了，連受款的確認信息都沒收到。<br>\n<br>\n為什麼郭文貴會從爆料革命的英雄變成龐氏騙局的騙子？<br>\n<br>\n我想如果把他從頭到尾的各種操作都當作是要向黨內大佬證明其利用價值的手段，那一切就說得通了。我不懷疑郭文貴真的想滅共，我也不懷疑他手上真的有料，但既然他通不了美國的天，而現在美國也其實已經向中共開戰，有他無他，對希望看到中共快點倒的人來說都已經無關緊要，但對夢想成為開國英雄的人們，郭文貴還能給他們一個夢。<br>\n<br>\n郭文貴的貢獻在於以一個過來人的身份，現身說法地讓人們知道中共高層的生態，以及中共如何統戰西方的手段，這些對我們這些小老百姓來說都是寶貴的料，也讓許多人對中國的未來有更清醒的認識。不過既然現在我已經知道主動權在美國手上，他的黨內戰友完全搞不定習近平，我也不用聽他的料，直接聽蓬皮奧各種講話更可靠。<br>\n<br>\n可憐的是還願意跟隨他的小螞蟻，不知道前方已經再無他們相信的革命，只剩下郭文貴連同他的黨內戰友等著美國如何處置沒有中共的大陸，以及曾經的小螞蟻對他的起訴。","date":"2020-07-30","agreeCount":39,"discussionCount":0}