{"type":"article","id":22338,"title":"【小说】《原罪忧思录》【第68章 连环阵】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/22332\">https://pincong.rocks/article/22332</a><br>\n<br>\n&nbsp; &nbsp; 特警队长将望远镜调成了夜视模式，打开开关，绿色画面里浮现出了远方的一大群蚂蚁般的狂潮，狂潮越来越近，接近一百米远时，他看清了。那景象顿时让他几乎喘不过气来。<br>\n<br>\n&nbsp; &nbsp;丧尸，全都是丧尸！<br>\n<br>\n&nbsp; &nbsp;不，它们是丧尸大军！真正的大军！这些尸群和以往军队与丧尸作战所报告的场面完全不同。通常，丧尸是被新鲜的人肉所吸引然后自然结成团伙朝防线冲击，不过它们完全没有意识，绝非自发具有组织能力。但今天特警队长却不这么认为。这些丧尸似乎都穿着一件件特殊的衣服，距离太远，看不清到底是什么，枪挂战术手电没有这么远的照明距离，而警队也没有大功率探照灯。今晚天气不佳，月光暗淡无比，一百米的距离也只能勉强通过望远镜看清轮廓，无法弄清进一步实况。<br>\n<br>\n&nbsp; &nbsp;特警队长叫醒了所有的人，和值班的一起迅速将弹药和枪支堆成了山，每个人手持一支冲锋枪或者自动步枪，排成两排，准备用强大的火力击退它们。<br>\n<br>\n“所有人听令，第一排战士待目标接近五十米处时再开火！第二排不要动！待第一排打完子弹更换弹匣时，你们再开火掩护！节约子弹，尽量打头！”<br>\n<br>\n众人忙成一片，半夜大部分人都处于松懈状态，紧急上阵很多人甚至连衣服都来不及穿，戴着钢盔就开始拿枪上膛。不过，还是在丧尸大军接近到五十米之前建立好了防线。特警不是军队，没有重武器和机枪助阵，但队长坚信血肉始终敌不过枪弹。<br>\n<br>\n第一排的特警开枪了。冲锋枪和步枪射出的各种口径子弹飞出枪口，纷纷击中目标。丧尸大军非常密集，就算是没摸过枪的人随便一扣扳机也能扫中一片，然而，接下来发生的事情，却打翻了所有人的世界观！<br>\n<br>\n子弹打中丧尸的躯体和头部，竟然蹦出黄色的火花，巨大的枪口初速促使子弹连续击中产生的冲击力让一些丧尸应声倒下，后面的却丝毫不受影响，继续以跑步的速度前进，整个队伍整齐无比，活像是军队阅兵时走正步那般。<br>\n<br>\n当第一排特警子弹悉数打完，才终于看清了这支丧尸大军的猫腻！<br>\n<br>\n所有的丧尸的胸腹部、腿部和手臂分别绑着一块厚厚的防弹陶瓷板，头上全部带着金属头盔，鼻子以上的部分也盖着一块铁板，只露出用于武器的嘴巴和牙齿。丧尸一共五十排，三十列，列与列之间用钢索连接在了一起。丧尸身上携带的防具和金属头盔钢板足以抵御5.8毫米口径的95式步枪弹，不是大口径反器材武器恐怕很难击穿，而且丧尸本来就具备不爆头不会丧命的优势。就算是被持续火力产生的冲击力击倒了，一只丧尸向后倒下，经过特殊处理的钢索会自动触发弹射装置，将其从测方向弹到列空隙之间，丝毫不会绊住后面丧尸的脚步。一排子弹全部射出接近五百发，丧尸只倒下了不到二十个，距离却反而缩短了。<br>\n<br>\n特警队长的作战手册里没有任何有关这种丧尸大军的信息，他失去了冷静的判断，更失去了强硬的态度。一时间没有喊出任何指挥的话语。特警队员也乱成了一团，子弹打完了有的连弹匣都忘了换，还在射击以为有子弹从枪膛里飞出来。<br>\n<br>\n丧尸大军很快接近到了防线不足二十米处，这时，大军的两翼出现了新队伍，一些穿着平民服饰似乎没有携带防具的丧尸呈现在众人眼前，它们呈扇形状向防线逼近，宛如军事战术里所提到的钳形攻势阵型，从两翼形成包围态势。<br>\n<br>\n“集中火力，射击它们！”特警队长仿佛找到了丧尸大军的漏洞，从两翼新出现的丧尸没有穿戴任何防具，意味着子弹能对它们产生有效的杀伤。在他的指令下，所有枪口全部调转，火力向两翼倾泻。但这么一来，中路的“重装丧尸”则完全没有了任何火力阻击，靠近防线的速度加快了一倍。当特警队长发现情况不妙命令部分枪口转向重新集中到中路时，原本就不足的火力就更加分散，结果，中路的射击几乎没有再对丧尸造成任何损伤，就让它们全部冲破了防线。<br>\n<br>\n丧尸大军一冲进防线，如同食堂开了饭，原本束缚它们的铁索就在这一瞬间全部脱落，丧尸们开始大开杀戒，大量半夜里紧急起床的战士没有穿戴防护设备，裸露在外的皮肤成了丧尸口中的最佳美餐。有的战士尽管穿着防弹衣和厚重的警服，却难以抵挡潮水般的獠牙和撕扯，软式防弹衣的接口被拉扯外力撕开，丧尸张口就咬，阵地上惨叫声响彻夜空。<br>\n<br>\n一个连的特警警力，手持现代火器，面对这支没有武装的丧尸大军坚守了五分钟不到，就全线崩溃！特警队长被几只丧尸扑倒，身体被撕成两截，两截身体被两组丧尸吃得津津有味。上半截身体的大脑在失去意识之前，看见了一只丧尸身上残留的铁链，上面有一个亮着红灯的电子装置，顷刻间，他仿佛明白了什么，但是一切都太晚了……<br>\n<br>\n小徐是少数特警中的清醒人士，他中学时对历史感兴趣，成绩较好。此刻他脑中出现了南宋时期女真人进攻宋军时的画面，女真人曾经发明了令宋军闻风丧胆的“铁浮图”和“拐子马”。前者指正面冲击的重装骑兵，这些骑兵包括战马全部被重型装甲覆盖，刀枪不入，后者便是两翼迂回的轻型骑兵，这一连环阵几乎让他们战无不胜。眼前这些丧尸大军的表现就仿佛和他们一模一样。<br>\n<br>\n此刻，“铁浮图”和“拐子马”正在阵地里大嚼人肉，极少数人用无线电向附近的军队准备呼叫支援，一名警察拿起无线电听筒，正要说话，远方一声枪响，警察的脑子被打穿，一股脑浆和血液喷了旁边队员一头一脸。队员当即愣在原地，还没有明白过来怎么回事，又一声枪响，他也被当场打破了脑袋。<br>\n<br>\n————————————<br>\n<br>\n梁书记坐在一辆警用装甲车里，紧闭双眼，眉头紧皱，听着夜空划过的枪响和惨叫声。嘴角扬起一丝笑容，多少年来官场上的屈辱和负重仿佛都在这一瞬间烟消云散，他获得了二三十年都不曾获得的满足感。手里的一个通话器一直闪着绿光，表示是连通状态。不多一会儿，里面传出一个声音：“计划成功了。”<br>\n<br>\n梁书记的双眼张开了，就像是打了一针强心剂，他立马朝通话器里喊道：“那就准备放狗吧！”<br>\n<br>\n……<br>\n<br>\n8月25日凌晨，在丽江前沿撕开的口子涌入了大量四川难民，总人数超过了一百万，难民们冲进市区，将熟睡中的市民吃的用的全部抢光，不服从者全部打死，一些女人被轮奸。吃饱喝足的他们，手拉着手连在一起，前仆后继地向昆明推进。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22628\">https://pincong.rocks/article/22628</a>","date":"2020-07-31","agreeCount":6,"discussionCount":0}