{"type":"article","id":22332,"title":"【小说】《原罪忧思录》【第67章 大洪水】","uid":13988,"topics":[3673,86],"contents":"<a href=\"https://imgur.com/ogyumJg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://imgur.com/ogyumJg.png\" alt=\"https://imgur.com/ogyumJg.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/22158\">https://pincong.rocks/article/22158</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>关于封锁四川省的决定与执行</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;保密等级：绝密</b><br>\n<br>\n<b>鉴于目前四川省的严重情况，政治局决定彻底关闭川滇、川渝公路及相关民用航空线路，此决定于2019年8月24日开始实施，重新开放时间无限期推迟，直至四川省情况好转。原四川省省委书记涉嫌严重违纪，报请中纪委调查并通知军方实施紧急抓捕。</b><br>\n<br>\n<b>密切注重周边省市和四川的基层政府动向，以防民众冲突和暴动。同时其他省份驻军全部进入一级战备状态。</b><br>\n<br>\n<br>\n&nbsp;（川滇交界处，8月24日）<br>\n&nbsp; &nbsp;从中央军委出具《关于封锁四川省的决定与执行》到部署于丽江市外围的中部战区16集团军全面集结并迅速建立防线，前后不到五个小时时间，可谓是真正的神速。云南市民私下猜测八卦了军方动向，认为多半在四川正式封城以前就做好了戒严的准备，云南省中宣部当晚在网上通过官媒发表了一篇文章，表明四川省的情况，但没有提虫子的事情，也没有对此进行辟谣，只说明病毒感染严重，需要实施封锁防止扩散。全市要在关键时刻听从党的指挥，任何企图趁火打劫和发表不当言论的人将处以严厉的惩罚乃至刑事起诉。其实不用党媒特意吩咐，众人也知道该做什么。云南地处边境，天高皇帝远，三年前的北京丧尸爆发没有对其产生重大影响，仅经济方面有轻微的不景气，过去三年间也没有一例疑似丧尸的病例，因而还让不少人质疑全国疫情的严重情况。<br>\n<br>\n&nbsp; &nbsp;16集团军隶属中部战区，与19集团军隶属的西部战区不同，这次乃中央特意指派的戒严单位，张裕的19集团军则被排除在了外面，张裕几次上书请战都石沉大海，令他疑惑不解。<br>\n<br>\n&nbsp; &nbsp; 然而，16集团军的处境并不算好，为协助中央在北方的维稳，兵力已被抽调三分之一。虽然在川滇交界已经建立了一条军事化防线，但无法覆盖所有边角，留下了丽江和其他小县城等几个缺口，这些缺口暂时由特警和武警负责警戒。参谋部尽管有人提出担忧，但军长则认为不管是丧尸还是流民，手无寸铁的他们根本就没有能力突破荷枪实弹的武警封锁线。<br>\n<br>\n装甲车、坦克和重卡隆隆驶向交界处，警戒地带24小时巡逻，陆航直升机打着灯光照射每一个山头和小路，连一只鸟都飞不出去。<br>\n<br>\n______________<br>\n<br>\n&nbsp; &nbsp;作为丽江前沿的特警队员之一小徐，端着冲锋枪、带着全套防化防弹设备且长时间高度警戒让他苦不堪言。领导他的队长是个不通人情只知命令的铁杆分子，前两天好心市民从后方送来的热汤饺子被他以减少解下防毒面具为由拒绝，只靠着不多的干硬食品维持着生命。抱怨情况的队员当然不只他一个，但大部分都是敢怒不敢言。<br>\n<br>\n&nbsp; &nbsp;这天一大早，小徐和守夜的队员换了岗，刚刚拿起枪检查了弹药情况，就迷迷糊糊看见不远处黑压压的一片东西，吓得他赶紧报告了队长。队长用望远镜观察了情况，神态却显得平常。<br>\n<br>\n&nbsp; &nbsp;“通知全体人子弹上膛，如果不听从指令，可以开枪，有攻击行为的，直接击毙。”<br>\n<br>\n&nbsp; &nbsp;队长的话让小徐有些傻眼，不光是字里行间的坚决和冷酷，更震惊的是队长说出这番话时的平静和不假思索，后者反倒是更让小徐觉得后怕。<br>\n<br>\n&nbsp; &nbsp; 黑压压的东西逐渐靠近，不出大部分人所料。那些是四川逃难过来的流民。此刻，他们人挨着人，衣服破烂不堪，暴露的皮肤大部被肮脏的泥垢覆盖，有的甚至残留着不知是不是丧尸咬伤的滴血的伤口。难民们很多都没有了鞋子，还有一些甚至只穿着内衣和内裤，尽显沧桑。<br>\n<br>\n&nbsp; &nbsp; 难民队伍走到离封锁线二十米远的时候随着特警冲锋枪清晰的上膛声自动停下，与之开始对峙。没人举牌子，没人喊口号，让从前有过镇压民众冲突事件的特警队员感到有些不自然，反倒是那一双双表面上沧桑，暗地却掩饰不住真实杀机的瞳孔眸子令一些心里素材差的人有些动摇。以往镇压冲突时，他们多半露出奴才般的乞求和怯懦，极少有人看过这样的神态。<br>\n<br>\n&nbsp; &nbsp; 时间在这一刻凝固，特警队长本指望难民有人先喊口号或者要求放行以静制动，抢得先机，借口逼退或者开枪驱逐难民，却没能得逞。<br>\n<br>\n&nbsp; &nbsp; 打破沉默的是难民队伍里的一个老太太，她之前被儿女双双抓住不让其冲动，但老太太不知什么原因，爆发出了极其惊人的潜能，将一男一女两个青壮年束缚的力气轻松挡了回去，老太太随即离开队伍向前冲去，无视黑洞洞的枪口，冲到了离封锁线不足十米的地方，一下子跪在了地上。<br>\n<br>\n&nbsp; &nbsp;有人举枪瞄准，甚至已经将手指放在了扳机的上面。<br>\n<br>\n&nbsp; &nbsp; 队长没有下令开枪，但表情凝固，眼神仍然凶恶。<br>\n<br>\n&nbsp; &nbsp;“青天大老爷！可怜可怜我这老婆子吧！”老太太将头径直磕向地面，眼泪鼻涕一起流出来，“我的两个宝贝孙子被挨千刀的僵（丧）尸吃了，我家没了，儿子儿媳也丢我而去。请行行好，放我们进来吧，我们实在是没地可去了啊…..”<br>\n<br>\n&nbsp; &nbsp;“放你妈的屁！”特警队长此刻毫不掩饰，出口成脏，“你个老不死的骗谁呢，老子刚才亲眼看见你儿子儿媳不让你冲出来，你居然谎话成篇！不要再为老不尊，请你自己管好你自己！”<br>\n<br>\n&nbsp; “你骂谁呢！”这时，刚才阻止老人冲出来的男人也来到队伍前面，食指指向了队长：“我告诉你，我是老人家的侄子，我能证明她说的一字不假，让你不要血口喷人！”<br>\n<br>\n&nbsp; &nbsp;男人面对枪口的发言理应令人感到后怕和震慑，但出乎意料的是，难民队伍里人却没有一个人露出这样的表情。<br>\n<br>\n&nbsp; &nbsp;一切都不在特警队长的意料之中，一切都超乎常理。此刻，手握枪杆子，特警队长却是率先心里打鼓的那一位。他隐隐觉得，这些难民，似乎有着比枪和子弹更厉害的武器，但不是他们的肉体和所谓的反抗精神。<br>\n<br>\n&nbsp; &nbsp;“再敢往前一步，我就开枪了！”特警队长很快掩饰了自己的真实内心，掏出手枪朝天开了一枪，枪声震耳欲聋，“大家看见了，我说到做到！想活命的，赶快回你们各自的家！到时，中央自会安排军队来救你们。”<br>\n<br>\n&nbsp; &nbsp;枪声让一旁持枪的特警队员们都感到站立不稳，然而，令人震惊的是，眼前那些手无寸铁的难民，却仍然对此完全绝缘。简直就像他们达成了共识，对一切事情都有预料和处理对策一样。<br>\n<br>\n&nbsp; &nbsp;特警队长想不出更强硬的方式，难民队伍不率先冲击封锁线，他不会主动让队员开枪。于是，双方又进入时间静止状态。<br>\n<br>\n&nbsp; &nbsp;打破沉默的还是难民队伍，以男人搀扶老太太为起点，难民队伍开始自发往后撤退，一刻钟以后，难民队伍重回之前黑压压的远景，逐步消失于视野之外。<br>\n<br>\n&nbsp; &nbsp;特警队伍，包含队长在内，觉得一切仿佛是个梦境。<br>\n<br>\n&nbsp; &nbsp;到底怎么了？完全和剧本所写的不一样啊。回想起当时发生的事情，只有老太太跪拜乞求显得还算正常。<br>\n<br>\n——————————————<br>\n<br>\n&nbsp; &nbsp;一日无事，小徐在一天进入晚上之际，卸下身上重重的装备，躺在帐篷里就觉得身子快散了架，很快进入梦乡，然后做了个可怕的噩梦，梦见白天看到的难民队伍晚上又来了，只不过这一次他们全部成了丧尸，张牙舞爪，他到处都找不到枪，眼睁睁地看着那些丧尸扑向自己，当一只丧尸的牙齿咬断自己脖子的时候，他吓得醒了过来。<br>\n<br>\n&nbsp; 帐篷半透明的纱帐外，露出点点星光。<br>\n<br>\n&nbsp; &nbsp;现在可能都半夜了吧。小徐这样想着，就在他打算继续和周公闲聊的时候，帐篷外面传来了一个惊恐的喊声：“队长，不好了！丧尸，丧尸！丧尸来了！！”<br>\n<br>\n&nbsp; &nbsp;“丧尸来了？那你慌什么？不就是一群行尸走肉吗，开枪，把它们打回去！”特警队长愤怒的声音回荡着。<br>\n<br>\n&nbsp; &nbsp;“不是，这次不一样，不，不一样……”队员的声音已经隐约带着掩饰不住的惧怕。<br>\n<br>\n&nbsp; &nbsp;难道噩梦成真了？！小徐吓了一跳，睡意全消。<br>\n<br>\n&nbsp; &nbsp;……<br>\n<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22338\">https://pincong.rocks/article/22338</a>","date":"2020-08-01","agreeCount":5,"discussionCount":0}