{"type":"article","id":22333,"title":"轉載 極權中國面臨的生存危機的本質","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年7月16日，美國司法部長威廉·巴爾在密西根州的傑拉德·福特總統博物館發表講話，他說，中共正在以全社會的方式發動經濟閃電戰，試圖取代曾有世界“民主兵工廠”之稱美國的領導地位，以使中國成為世界“獨裁兵工廠”。<br>\n<br>\n近幾周來，美國政府高級官員接連發表抨擊中國的演講。國家安全顧問羅伯特·奧布萊恩談及了中國共產黨的意識形態和全球野心；美國聯邦調查局局長克裏斯托弗·雷闡述中共如何通過邪惡甚至是違法的行為來追求其野心的；美國國務卿蓬佩奧也將在下周總結美國和自由世界面臨的危險。<br>\n<br>\n奇怪的是，面臨如此嚴峻的國際形勢，中共高層忙於疫情、洪水、野生動物保護，似乎無暇回應美國的反應，任由外交部幾匹戰狼狂吠。7月17日，中國外交部發言人華春瑩在記者會上表示巴爾部長的講話是對中國的“無端指責”和“汙蔑攻擊”。她還引用了蘇軾的壹句詞來形容中國對這些“汙蔑”的應對：“莫聽穿林打葉聲，何妨吟嘯且徐行。”巴爾部長在演講中說了些什麽呢？<br>\n<br>\n壹是，迎戰中國的挑戰。巴爾說，中共用鐵腕統治著世界偉大古老文明之壹。它試圖利用中國人民巨大的力量、生產率和創造力來推翻基於規則的國際秩序，讓獨裁安身於世界。美國對這壹挑戰如何回應，將帶來歷史性的後果，並將決定究竟是由美國及其自由民主盟國繼續塑造自身的命運，還是由中共及其專制朝貢國來掌控未來。巴爾說，中共發動了壹場觸角遍及中國政府和社會每壹個角落、精心策劃的行動，來利用我們機構的開放性，其目的是摧毀它們。為了確保我們的子孫後代能擁有壹個自由和繁榮的世界，自由世界需要有壹個自己的全社會方式，讓公共和私營部門在保持必要分割的同時能夠共同合作來抵制控制，贏得掌握全球經濟制高點的競爭。<br>\n<br>\n二是，抨擊了中國侵犯人民自由和危害世界的惡行。巴爾說，盡管美國人曾希望貿易與投資將促使中國的政治體制自由化，但這個政權的根本性質從未改變過。它對香港的無情鎮壓再次證明，與1989年坦克在天安門廣場對付民主抗議人士相比，中國並沒有距離民主更近。它仍然是壹個威權的、壹黨統治的國家，共產黨掌握著絕對權力，不受全民選舉、法治或獨立司法的制約。中共監視自己的人民，給他們打出社會信用分數，雇用大量網絡審查人員，酷刑折磨異議人士，迫害宗教人士和少數民族，包括將壹百萬維吾爾人關押在思想灌輸和勞動營裏。“為使競爭場地有利於自己，中國的共產黨政府把壹系列掠奪性而且經常是不合法的戰術掌握得爐火純青：貨幣操縱、關稅、配額、國家主導的戰略投資和收購、盜竊與強制轉讓知識產權、國家補貼、傾銷、網絡攻擊和工業間諜。”<br>\n<br>\n三是，批評好萊塢與科技企業屈服於北京。巴爾說，“美國司法部發現越來越多的中共官員和中共代理人與企業主展開接觸，向他們施加壓力，讓他們支持中國共產黨屬意的政策或行動。”巴爾批評蘋果、谷歌、雅虎、微軟、思科等科技大廠配合中國。他批評美國企業“因為短期利益，犧牲美國的自由與開放，屈服於中共的影響力。”巴爾對親近中國的美國企業主提出警告，若他們不揭露自己與中國的關系，可能會觸犯與外國遊說有關的聯邦法律。下面，我結合巴爾部長的演講，就中美緊張局勢談談自己的看法：<br>\n<br>\n第壹，美國正在進行與中國全面對抗的國家動員<br>\n<br>\n我們聯系美國國務卿蓬佩奧、國家安全顧問奧布萊恩、美國聯邦調查局局長克裏斯托弗·雷的講話，可以認為，巴爾這篇講話並不是個人即興之作，而是美國政府決定全面對抗中國的國家動員。美國之所以決定與中國硬碰硬對抗，甚至爆發局部戰爭的壹個導火索就是習近平執意推出港版國安法。6月16日～17日，蓬佩奧與楊潔篪在夏威夷軍事基地的長時間會晤就是最後攤牌。蓬佩奧告訴楊潔篪必須放棄港版國安法，釋放集中營中的維吾爾人和不得用武力統壹臺灣。但楊潔篪請示習近平後給出否定的答案。蓬佩奧遺憾地結束了會議。中國領導人的任性和顢頇錯過了緩和中美關系的最後機會。<br>\n<br>\n美國民主體制有壹個顯著的特點，它幹什麽好像都會慢半拍，發力也慢。但是壹旦找準了拍子，就很難再逆轉。美國二戰期間從開始制裁日本到最終直接開戰，經歷了2年多。我們回顧壹下港版國安法通過後，國際社會都發生了什麽，就明白了。<br>\n<br>\n川普總統簽署了《香港自治法》和取消香港特殊關稅區地位的決定。美國將最先進的五代戰機F35對日壹次性售出105架，該批戰機將和日本最新建造的數艘輕型航母配套。以色列目前僅僅只有20多架F35，就已經在中東如入無人之境，多次轟炸敘利亞和伊朗戰略目標。因此，日本如果裝備這批戰機，從軍事實力上來說，絕對是亞洲第壹。南海爭端已經存續數十年，此前美國只強調航行自由，從來沒有對各方爭端明確表態。即便是在2016年菲律賓針對中國的國際訴訟沸沸揚揚，直至落槌美國也沒有表明立場。而本周，美國務卿蓬佩奧公開挑明：“中國在南海的領土聲索完全不合法。美國與東南亞盟友站在同壹陣線。”為此，他還重申了對日本和對菲律賓的安保條約。美國的\"尼米茲號\"和\"裏根號\"航母群已經在7月4日從菲律賓海進入南海，在那裏舉行雙航母海上軍事演習。這是自2014年來，美國海軍在南海首次舉行雙航母軍事演習。與此同時，壹向不多事的英國也罕見強硬，派出\"伊麗莎白女王\"號航母戰鬥群趕往南海助陣。歐盟27國發表聲明，成員國將采取壹致性措施應對涉港問題；英、澳等國不僅出臺力度極大的對港移民法案，而且在華為問題上已經與美壹致；菲律賓要求中國執行南海仲裁結果；印度號召取消聯合國常任理事國席位，連續增兵邊界。<br>\n<br>\n有分析人士認為，用“冷戰”來類比中美關系的變化，是不準確的。當年美、蘇各有自己的國際陣營，雖然經濟上北約陣營勝出，但至少在軍事上，蘇聯麾下的華沙陣營並不落下風。這是雙方暗中較勁數十年，卻始終沒有大規模擦槍走火、直接對壘的原因所在。更多的是在中東、中亞、南亞小國間的代理人戰爭。但如今，美國的陣營還在，而且更為壯大。今天中國不要說陣營，就是那屈指可數的幾個老朋友，也是煢煢孑立，朝不保夕。所以與其說在冷戰，不如說被群毆。在這種嚴重不對等的經濟、軍事實力對比下，中美極可能爆發“熱戰”。<br>\n<br>\n綜上可見，美國已經完成了對中國的戰略包圍圈，實際上做好了區域熱戰的部署。蓬佩奧否認中國\"九段線\"主張的聲明，意義絕對不可小覷。說白了，這是在為將來可能的“擦槍走火”提前尋找合法性理由。同時，我也要說，在如此危機的情況下，“英明領袖”再次展現了他的二桿子性格，居然慌不擇路去和美國最大的敵人伊朗結盟，締結邪惡軸心的軍事同盟。中國和伊朗將簽署25年合作協議，總額高達4000億美元。不僅得罪美國，也得罪了眾多西方和中東國家，甚至包括以色列這種對中國壹直暗送秋波的國家。真是好言勸不了要死的鬼啊。<br>\n<br>\n第二，中國吟詩誦詞，還在裝神弄鬼<br>\n<br>\n美國已經完成了對中國的戰略包圍。下周蓬佩奧將出訪歐洲，締結世界反華同盟。我們有個問題，中國準備好了嗎？我們不知道，但奇怪的是，中美關系僵成這樣，居然沒有遊說集團活動，似乎習近平得罪了所有的人，大家壹條心看他怎樣摔下來。目前未見中國具體動作，就見幾個戰狼還在打口炮。華春瑩居然不嫌事大，還在幸災樂禍地吟誦“莫聽穿林打葉聲，何妨吟嘯且徐行。”<br>\n<br>\n歷史經驗告訴我們，低估美國是壹個致命的錯誤。如果妳只看美國的外表，妳會發現它總是相互指責，四分五裂，總統無能，但如果真是這樣，美國為何能夠成為世界第壹強國？美國真正的實力是看不見的。支撐美國屹立不倒的不是華爾街，不是總統，是幕後妳看不見的由軍人，情報人員，戰略智庫組成的龐大體系。<br>\n<br>\n中美兩國是完全不同體制的國家，這是每壹個人都知道這個事實，但真正領會這個現實的含義卻不容易。中國政府也好，媒體也好，總是把註意力集中在川普或者蓬佩奧身上，似乎他們主導了美國政策。這錯得比較離譜。在中國，人們習慣了由上往下的獨裁體制，意識不到在美國，國家領導人的作用跟中國完全不壹樣。比如說，川普的確希望跟中國搞好關系，中美貿易對於他很重要，可是川普為什麽現在改變了？很簡單，民意變了。民意的改變在某種程度上是中國對外宣傳的失敗。<br>\n<br>\n妳要說中國在應對疫情上沒有隱瞞，那是睜眼瞎。但中國最大的失誤不是應對疫情本身，而是在疫情期間表現出來的壹些列宣傳和行動。如果中國意識到自己面臨的危險，知道自己的分量，就應該表現的謙卑和大度，不要糾纏病毒起源並甩鍋美國軍人。疫情在世界爆發後，低調壹些，多幫助壹下其他受災國家。再者習要是能聽取勸告，不要推出港版國安法。香港有中國的駐軍，獨立根本不可能，不存在國家安全問題。美國也不可能下決心打擊中國，英國也不會禁用華為設備，歐盟也不會死了心與美國站在壹起。但是，中國表現出來的強權和傲慢讓所有人驚詫莫名。中國發展了，強大了，但是盲目的自信和暴發戶心態害了自己，怨別人不如怨自己。<br>\n<br>\n現在我們總結壹下，巴爾部長的演講是美國政府全面對抗中國甚至不惜爆發局部戰爭的國家動員，美國兩黨政治精英對抗中國已經高度統壹，企業財團正在達成共識。巴爾警告他們必須與中國劃清界限。但很遺憾，已經被疫情、洪災和國內經濟形勢困擾得焦頭爛額的中共領導人似乎還沒有意識到危機的嚴重性，甚至暈招蠢招頻出。署名二大爺的網友說：當年普京被西方聯合制裁最落魄的時候，中國及時送溫暖2700億美元，同樣也是25年的大訂單及時拯救了普京，也拉開了中美關系破裂的前奏。傷疤正在撕裂滴血，居然又去和伊朗這種被世界唾棄的惡棍結盟，公然和美國為敵。可以說，在習的領導下，中共智囊的智商已經退化到小學生水平。這不是比喻，是事實。<br>\n<br>\n美國政府2020年7月21日突然要求中國關閉駐得克薩斯州休斯敦的總領事館。美國國務院發言人奧塔古斯證實了該消息，並稱這是“為了保護美國的知識產權和美國公民的私人信息”。“美國不會容忍中國侵犯我們的主權和恐嚇我們的人民，正如我們不會容忍中國的不公平貿易行為、竊取美國的就業機會及其他惡劣行為壹樣，” <br>\n<br>\n中國外交部發言人汪文斌在22日記者會上表示，此舉“嚴重違反國際法和國際關系基本準則，以及中美領事條約有關規定”，是“美方單方面對中方發起的政治挑釁”。去年10月和今年6月，美國兩次對中國駐美外交人員無端設限，多次私自開拆中方的外交郵袋，查扣中方公務用品。《環球時報》總編胡錫進在微博上說，中國領事館被要求在“72小時內關閉”。這是壹個“瘋狂的行動”。<br>\n<br>\n多家休斯敦當地媒體報道稱，7月21日晚8點前後，中國領事館的庭院中傳出火情，濃煙滾滾。當地消防隊曾開赴中國駐休斯敦總領館，但未得到允許進入。當地電視臺播放周邊居民從高處拍攝的畫面顯示，當時多人在領館露天大院裏的幾個鐵桶裏焚燒文件，在消防人員抵達領館門外後，他們用水龍頭將明火撲滅。<br>\n<br>\n路透社援引壹名匿名消息人士的話稱，中國正考慮關閉美國駐武漢總領館，但該消息暫未得到中國官方的證實。除了休斯敦總領館和華盛頓的大使館，中國在美國還有四個總領事館：紐約、洛杉磯、芝加哥和舊金山。下面，我就中國駐休斯敦領事館被關閉事件，談談自己的看法。<br>\n<br>\n第壹，美國關閉休斯敦領事館的原因<br>\n<br>\n目前主要有兩個說法。第壹個是來自蘋果日報。蘋果日報說，這是中國要入境美外交人員驗DNA惹的禍。新冠疫情緩解後，美國準備派人回到駐武漢總領館工作，但北京要美國外交官按壹般旅客程序，入境後接受隔離，及提取DNA進行病毒檢驗。美方拒絕中國要求，並以關閉中國駐美總領反擊。總部設在北京的《多維新聞》說，美國要求中國關閉駐休斯敦總領館，壹大可能原因在於報復北京“阻止”美國外交官重返中國。在新冠疫情爆發初期，美國上千名外交官及家屬撤離中國，但隨著中國疫情趨穩，美國外交官重返崗位被提上議事日程。美國和中國在病毒檢測、隔離期限等細節問題上沒有談攏，因而導致原定於7月開始的美國外交官返中包機已經推遲。第二個說法是休斯敦領事館長期在美從事間諜活動，現在中美關系交惡，美方對它不再容忍。美國共和黨籍參議員魯比歐今天連發兩篇推文表示，中國駐休斯頓總領事館不是壹個外交機構，它是壹個龐大的間諜中心，是共產黨在美國龐大間諜網和影響力行動的中心節點。現在這棟領事館必須關閉，間諜必須在72小時內離開，否則面臨被捕。<br>\n<br>\n7月21日，美國華盛頓東區聯邦檢察官辦公室和國家安全處起訴兩名中國黑客與隸屬中國國家安全部的廣東省國家安全廳合作，在全球範圍內進行大規模的計算機入侵活動，竊取知識產權和機密的商業信息，其中還包括新冠病毒的相關研究。司法部及聯邦調查局官員就這壹指控舉行記者會，在指責中國黑客的違法行為的同時，也譴責中國為這些網絡犯罪分子提供了安全的“避風港”。到底是什麽原因導致中國休士頓領事館被關閉呢？我比較傾向第二種看法。<br>\n<br>\n休斯敦領事館在燒什麽呢？當然在燒秘密文件。但現在都是無紙化辦公，有什麽文件需要焚燒呢？這就涉及情報知識了。各國駐外大使館、領事館都是情報機構，外交人員都是情報人員。各國使領館除了官方文件外，還有大量的情報資料，它們是紙質的，因為越原始越安全。如策反壹個美國官員，信息如存儲在電腦裏很可能泄密，而用紙質文件保存在保險櫃裏更安全。如盧比奧所言，休斯敦是中國的間諜中心，自然有很多文件需要銷毀。<br>\n<br>\n第二，中美關系嚴重惡化，美國開始主動進攻<br>\n<br>\n關閉領事館是外交關系上的重大舉動，但並非沒有先例，特別是在兩國關系緊張時。2017年8月31日，美國要求俄羅斯關閉位於舊金山的領事館以及在華盛頓和紐約的兩個辦事處。此前，莫斯科曾驅逐美國755名駐俄工作人員。2011年11月29日，時任英國外交大臣黑格要求伊朗關閉駐倫敦大使館，限令所有外交人員48小時內離開英國。此前，英國駐德黑蘭大使館遭到數百人襲擊。責令關閉使領館並不意味著兩國切斷外交關系，但標誌著雙方關系嚴重惡化。BBC國防事務分析員馬庫斯認為，關閉領館顯然是華盛頓與北京對抗過程中的“壹個重大發展”，它將使得原本已經復雜化和緊張加劇的美中關系進壹步惡化。近三年來，中美兩國關系持續惡化，從貿易戰，到新疆、香港和南海爭端，川普政府均對中國采取強硬態度。加之中國故意隱瞞疫情和強推港版國安法，致使美國已經將中國視為戰略敵人。<br>\n<br>\n有人說，中美進入了\"新冷戰\"狀態，但《新蘇黎世報》評論認為，所謂“新冷戰”的說法並不精確。在壹些核心問題上，中美當前的爭端都同冷戰有很大區別，因此無法照搬當年應對冷戰的方案。同上個世紀下半葉不同，當今世界並沒有被劃分成分別代表共產主義和資本主義制度的兩大陣營。現在的中國是壹個正在崛起的大國。但同當年的蘇聯不同，中國並沒有能力充當意識形態領袖，也無法以此贏得盟友。中國喜歡以發展中國家代言人自居，但事實上，中國耀武揚威的姿態，卻令很多鄰國感到反感。盡管該地區擴張軍備的趨勢令人不安，但畢竟同冷戰時期的軍備競賽還完全不能同日而語。除此之外，華盛頓和北京也沒有像當年美蘇那樣，四處以挑起雇傭戰爭的方式來表達敵意。最重要的是，中美兩國之間存在著錯綜復雜的相互關聯。就經濟層面而言，當年的蘇東集團對西方無足輕重，而當今的中國卻是美國最大的貿易夥伴，反之亦然。但必須承認，川普總統正在放棄對中國的憧憬和幻想。<br>\n<br>\n長期以來，歐美壹直認為，通過貿易往來，會最終促成中國的民主化，從而使中國成為世界秩序的壹份子。事實證明，這種幻想已經破滅了。過去華盛頓在南海問題上沒有全力反制中國，是因為美中關系沒有撕破臉，現在華盛頓覺得沒有必要遮遮掩掩了，而要以實力代替和代表其他國家挑戰北京。更關鍵的是，美國有海上實力優勢，不怕在南海和中國發生軍事沖突。美國國防部長埃斯珀7月21日在壹次演講中要求中國共產黨停止破壞國際準則和對周邊地區的“欺淩”，聲稱美國必須做最壞的打算。<br>\n<br>\n第三，中國歌舞升平，馬屁如潮<br>\n<br>\n唐代詩人杜牧在《泊秦淮》中寫道：煙籠寒水月籠沙，夜泊秦淮近酒家。商女不知亡國恨，隔江猶唱後庭花。目前中國內有疫情反復和水漫金山，外有美國和西方國家的巨大挑戰，稍有不慎，極有可能擦槍走火，形成戰爭，重演八國聯軍攻打中國的悲劇。中南海在忙什呢？說來您都不相信，中南海的確很忙，但不是忙於緩和國內外緊張局勢，而是在忙於拍馬屁。<br>\n<br>\n7月20日，習近平外交思想研究中心成立儀式在北京舉行。國務委員兼外交部長王毅為研究中心揭牌並發表講話。王毅表示，偉大的時代必然產生偉大的思想。黨的十八大以來，習近平總書記以偉大戰略家的遠見卓識，準確把握人類社會發展規律，全面判斷國際形勢走向和我國所處歷史方位，提出了壹系列富有中國特色、體現時代精神、引領人類進步潮流的新理念新主張新倡議，形成和確立了習近平新時代中國特色社會主義外交思想、即習近平外交思想，為進入新時代的中國外交指明了前進方向，提供了根本遵循。王毅的馬屁不由讓我想起了1962年林彪在7000人會議上的講話。當時林彪說：“我個人幾十年來體會到，毛主席最突出的優點是實際，他總比人家實際壹些，總是八九不離十。他總是在實際的周圍，圍繞著實際，不脫離實際……我深深地感覺到，我們的工作搞得好壹些的時候，是毛主席的思想能夠順利貫徹的時候，毛主席的思想不受幹擾的時候。如果毛主席的意見受不到尊重，或者受到很大的幹擾的時候，事情就要出毛病。我們黨幾十年來的歷史，就是這麽壹個歷史。”怎麽樣，王毅的馬屁功夫還比不上林彪吧？拍馬屁還真不容易，如同打麻將，要平心靜氣、不可急躁。技術為壹、運氣為二。要看住下家，盯著對家，防著上家。眼觀六路，耳聽八方，機動靈活。拍馬屁是快不行，慢不行，輕不行，重不行，要拍得不緊不慢，不溫不火，恰如其分。妳能拿諾貝爾獎，但也拍不好馬屁。<br>\n<br>\n為什麽王毅現在要吹捧習近平外交思想呢？因為他知道習大人走麥城，百事不順，需要掌聲。榮劍先生認為，正因為人民的掌聲、歡呼聲代表著對權力統治的認可，所以，獨裁者們都認為人民的掌聲、歡呼聲是世界上最動聽的音樂。所以，他們願意長時間地迷醉於人民的掌聲中，在人民的掌聲中日益具有無比的自信。掌聲成了最大的政治，掌聲有了非凡的意義。<br>\n<br>\n《炎黃春秋》載文披露，羅馬利亞總統齊奧塞斯庫就癡迷掌聲、歡呼聲。在他眼中，整個羅馬尼亞沐浴在他的光輝之下，他就是羅馬利亞的救世主。但理想很豐滿，現實很骨感，當年的羅馬尼亞早已經經濟雕敝，民怨沸騰了。對現實的漠視和在掌聲、歡呼聲中培養出來的自信心，使齊奧塞斯庫要求全民勒緊褲帶過苦日子。但誰能想到，1989年12月21日上午，齊奧塞斯庫總統和夫人伊麗娜出現在黨中央委員會大樓的陽臺上，10萬人的掌聲、歡呼聲像潮水壹般向他們湧來，齊奧塞斯庫感到很滿足。他站在陽臺往遠處望，那無邊無際人海茫茫，他站在陽臺上向下望，萬眾在對他聲聲唱。他情緒激動地說：“要堅決打退外國敵對勢力的幹涉和梯米蘇拉流氓集團的動亂。”他不時提高聲調，揮舞手臂，將演講帶入高潮。突然，廣場某個角落喊出了壹聲：“打倒齊奧塞斯庫！”，口號聲像壹道閃電劃過寂靜的夜空，人們驚呆了。齊奧塞斯庫剛舉起的右手，在空中停住了。沸騰的廣場頓時變得死壹般寂靜，空氣仿佛凝固了。已經響徹了二十多年的掌聲、歡呼聲戛然而止。人民領袖瞬間變成了人民公敵，偉大的救世主變成了人人喊打的落水狗。<br>\n<br>\n由於習近平的極權主義政策已經讓沈浸於綏靖政策多年的西方國家驚醒過來。面對壹個已經長成巨人的極權中國，他們震驚，束手無措，但美國在人類命運的關鍵時刻，展現了它的睿智、偉大和勇敢。以美國為代表的西方國家陣營已經形成，並開始對中國展開了全方位的反擊。壹場正義與邪惡、民主與獨裁的生死較量已經展開。關閉中國休士頓領事館只是打擊中國戰略的開始，但習近平和中共的狂妄、顢頇竟對世界格局的急劇變化渾然不覺，仍然沈睡在臭烘烘的馬屁之中。這真是壹個令人哭笑不得的曠世奇觀。二戰結束後，丘吉爾就被人民趕下了臺。在壹次會見中，斯大林嘲笑丘吉爾說：“妳為妳的人民打贏了戰爭，但妳的人民卻罷免了妳。”丘吉爾很平靜地說：“我之所以打仗，保護的就是人民罷免我的權利。”<br>\n<br>\n北京時間2020年7月23日晚，北京市紀委監委發布《北京市華遠集團原黨委副書記、董事長任誌強嚴重違紀違法被開除黨籍》的通告，宣布任誌強被開除黨籍、移送檢察機關審查起訴。通告稱“任誌強喪失理想信念，背棄初心使命，在重大原則問題上不同黨中央保持壹致，公開發表反對四項基本原則的文章，醜化黨和國家形象，歪曲黨史、軍史，對黨不忠誠、不老實，對抗組織審查”。通告又稱任誌強違反中央八項規定精神；在組織談話時，不如實說明問題；違規使用公款報銷應由個人支付的費用，長期無償使用社會商人提供的辦公場所及住房，透過關聯企業違規從事營利活動獲取巨額利益；不正確履行職責給國有資產造成重大損失等，決定給予任誌強開除黨籍處分並移送檢察機關審查起訴。<br>\n<br>\n以上通告內容，任誌強的命運已經明朗，那就是習近平不再顧及任誌強的紅二代身份，順我者昌，逆我者亡。任誌強將被以經濟貪腐罪名起訴，刑期不會短。但任誌強的處理決定也透露出壹個信息，那就是任誌強沒有妥協，骨頭夠硬。任誌強與許章潤都是因言獲罪，但兩人身份不同，任是中共自己的人，只要任發表聲明稱批習文章不是自己所寫，任誌強和習近平就可以和解，但顯然任誌強拒絕了妥協。<br>\n<br>\n任誌強3月12日失聯，4月7日北京市紀委監委宣布對其紀律審查和監察調查。有消息稱，任誌強的大兒子、秘書也相繼被抓。任誌強禍起在網絡上發表的批習文章。該文章怒斥習近平2月23日在17萬官員電視電話會議上的講話，揭露中共隱瞞新冠肺炎疫情，打壓新聞自由和言論自由，致使疫情擴散造成國家和世界災難的事實，直指習是\"壹位剝光了衣服也要堅持當皇帝的小醜\"。文章呼籲中共應“在這種愚昧中清醒”，並像1976年“打倒四人幫”那樣打倒阻礙它前進的領導人。可以說任誌強的文章宛如壹聲振聾發聵的春雷。<br>\n<br>\n任誌強失聯後，網絡上也隨即出現壹波強大的反習浪潮，如李克強的大學同學薛扶民要求中共高層召開緊急擴大會議討論最高領導人習近平的功過和去留的建議書；中共元老李瑞環、溫家寶、李嵐清、胡啟立、田紀雲上書習近平的“五老上書”；馬雲、柳傳誌、潘石屹等民企大佬聯名上書習近平，要求釋放任誌強，還提出8項訴求。甚至還流出重磅傳聞，稱王岐山以辭職相威脅，以致習近平不得不放棄終身制，被迫內定中共二十大的接班人。<br>\n<br>\n任誌強，1951年生人，現年69歲，籍貫山東萊州。其父任泉生曾擔任中共商業部副部長。任和王岐山亦師亦友。而中共副總理劉鶴80年代已經是他的朋友。任誌強的言論可分兩個階段，早期作為壹個地產商，對房價和房地產市場常發表與主流不同的看法；近年則越來越多地就公共事務和社會問題發聲。任誌強壹向以“敢言”著稱，有“任大炮”的雅號。2016年，他因為在微博上批評習近平“媒體姓黨”的言論，而受到留黨察看處分。下面，我就任誌強因言獲罪事件，談談自己的看法。<br>\n<br>\n第壹，中共流氓化不再顧及“紅色血統”<br>\n<br>\n習近平隱瞞疫情已是路人皆知的事實，給中國和世界人民造成慘烈的災難，至今已有1500多萬人感染，60萬余人死亡。如鐘南山院士所言，如果最初及時控制疫情，95%的災難可以避免。盡管西方國家也有應對疫情不力的過錯，但如同山火，壹棵樹被點燃是可以及時撲滅火焰的，但當整個山林都成了火海，滅火的難度就大大增加了。<br>\n<br>\n習近平不僅不為自己的錯誤懺悔，相反自吹自擂自封為世界抗疫領袖。任誌強批評習是壹個不穿衣服也要當皇帝的小醜恰如其分。如同許章潤先生所言：“此番大疫暴露出的體制之弊與強人政治惡果，再度將政體之辯提上議事日程，令中華文明憲政秩序建設的迫切性更加顯明。幾年來國家政治之逐漸全面倒返毛氏極權與國際體系中之日益政治孤立，造成了世界文明大洋上的中國孤舟這壹危殆景象……”但許章潤仗義執言被嫖娼，被開除公職；任誌強說了幾句真話，就要遭受牢獄之災。可見，中共政權已經墮落無恥，流氓化像病毒蔓延到整個機體，而且明火執仗不再遮掩。<br>\n<br>\n2016年任誌強怒批“媒體姓黨”時說“當所有媒體都有了姓，並且不代表人民的利益時，人民就被拋棄到被遺忘的角落了。”今天中國南方壹片汪洋，少有媒體報道災情，甚至荒唐到不能說“泄洪”要說“蓄洪”。沒有媒體代表人民利益去公告事實的真相，剩下的就是人民的生命、財產被漠視的結果。沈浸於習家軍吹拉彈唱之中的習近平已經聽不進任何反對聲音，對於任何敢於挑戰極權制度和他權威的人都毫不留情地打壓，無論是紅二代任誌強，還是大學教授許章潤。<br>\n<br>\n第二，習和中共末路狂奔<br>\n<br>\n透過這樣壹場本來可以避免的新冠疫情災難，我們不難看出，極權主義對於信息的壟斷和對公民政治權利的剝奪就是瘟疫肆虐的根源。作為新冠疫情爆發地的中國，本來應該做好防控，而事實上，在瘟疫爆發的前壹個月，中國當局所做的壹切都是在壓制言論和控制輿論，對於在互聯網發布病毒信息的人進行打擊和威脅。塑造出壹片歌舞升平的祥和氣氛，就在這個時候病毒早已經漂洋過海，傳播到了世界各地。世界各國采取對華的封禁措施，還遭到了外交部的嚴厲指責，說這是對中國的偏見。極權政權用這種特有的傲慢俯視著全世界，就像是用瘟疫來控制全世界的命脈壹樣。這種“挾病毒以令世界”的態度讓文明世界追悔莫及。<br>\n<br>\n劉歷心先生指出，在壹個極權體制之下，災難都會帶來贊歌，每壹次災難都會是壹種所謂民族凝聚力的提升，這些人絲毫不知道追責，也不知道壹個極權體制就是這壹切的源頭，他們盲目的為體制搖旗吶喊，逐漸走上壹條被奴役的奴役之路。而極權者絲毫不會為這些行為反思，災難過後的慶功宴才是頭等大事，他們用壹個壹個鮮活生命的犧牲作為炫耀的資本，在壹座座墳墓上建起花園式的紀念館，而民眾們在歡歌笑語中等待下壹次災難的到來。<br>\n<br>\n已經在極權主義高速公路上行駛的習近平和中共無法改變它的路徑依賴，他們不能容忍任何批評極權制度和領導人的人存在。習近平有挽救中共紅色江山的使命感，也有作為世界霸主的雄心，更有超越毛澤東的誌向。只是他不懂時事大勢，不知識時務者為俊傑的道理。加之，他心胸狹窄，不能選賢任能，沒有推功攬過的胸懷。習近平已經將自己的身家性命與中共紅色江山捆綁在壹起了。<br>\n<br>\n辛可先生在《如何判斷壹個王朝將要掛》壹文中寫道，判斷壹個王朝是不是快要掛了，有三個關鍵點：壹是我不怕妳了；二是我不信妳了；三是我無所謂了。歷史上的專制政權靠三樣東西來維系：恐懼、謊言以及實施恐懼與謊言的官僚集團。沒有這三樣寶貝，它壹天都存在不下去。目前，中國已陷入塔西陀陷阱，老百姓內心早就不相信政府和官員了。習近平對官員殘酷的清洗和自由言論的打壓，使中國幾乎回到了文革時代。許章潤先生的文章《憤怒的人民已不再恐懼》指出，國民的憤怒已如火山噴發，而憤怒的人民將不再恐懼。目前中國人還沒有走到“無所謂了”的地步，但肺炎疫情和洪水滔天讓越來越多的中國人覺醒和抗爭。辛可說，壹個王朝到了臨界點，雖看上去依然很美很性感，但已經陰陽兩衰、千瘡百孔，僅靠廉價的春藥和鴉片茍延殘喘，完蛋不過是時間問題。廟堂之上、江湖之間，前途壹片迷茫，何有動力或凝聚力可言？大家只好蠅營狗茍，壹邊裝腔作勢唱唱高調，壹邊抓緊轉移搜刮來的金銀細軟，隨時準備跑路，這個王朝的臨界點就到了。這並不意味著老百姓徹底覺悟了，會自發起來抗爭，事實上大部分人永遠都是看客，最多就是跟著起哄而已。歷史的經驗是，如果大部分人對壹個王朝表示不滿甚至絕望，其中壹部分人有改變現狀的願望，只要很少的壹部分人采取行動，任何壹個王朝必將在劫難逃。<br>\n<br>\n目前，以美國為首的西方文明世界已經行動起來，開始全面打擊極權中國。從貿易、疫情追責、新疆、香港、臺灣和南海等領域上與中共直接對抗。7月22日，美國責令中國駐休斯敦總領事館72小時關閉就是向中共發出了強烈的信號，自由與獨裁、民主與極權不能共存於世界。美國為了自由民主的人類核心價值，不僅可以與中國脫鉤、斷交，甚至不惜軍事對抗。內外交困、四面楚歌的習近平和中共終於迎來了更猛烈的暴風雨。<br>\n<br>\n現在我們做個總結。北京紀監委的通告表明任誌強將遭遇牢獄之災，但任誌強和許章潤壹樣並不怕，壹日生命尚存，就壹日吶喊不止。因為至暗時刻總要有人站出來，斥責黑暗，呼喚光明。相反，習近平和中共在迫害任誌強的時候，已經顯示出他們的懦弱，因為他們已經虛弱到真話都不敢聽，連將真話的人都不能容忍。任誌強、許章潤事件已經和正在喚醒中國人和世界，中共就是人類必須共同對抗和根除的病毒。正如許章潤在被嫖娼和被開除後再度發聲道：極權必敗，自由終將降臨中國。天快亮了！<br>\n<br>\n美西時間下午1點40分，美國國務卿蓬佩奧在加州發表題為《共產黨的中國與自由世界的將來》的演講。蓬佩奧的對華關系演講之所以引人註目，其原因在於：第壹，中美關系近期急劇惡化，例如美國出臺《香港自治法》和取消香港特殊關稅區地位；制裁新疆陳全國等官員；否定中國在南中國的主權主張；起訴中國黑客；關閉中國駐休斯敦總領事館等。中美關系已經降到建交以來的冰點，甚至可能發生斷交和局部戰爭。第二，美國政府官員已經發表了壹系列對華關系演說，包括聯邦調查局局長克裏斯托弗雷、美國國家安全顧問奧布萊恩、司法部長巴爾。蓬佩奧的講話無疑帶有權威性和總結性。第三，蓬佩奧的演講地點較為特殊，它是開啟中美關系大門的前總統尼克松的圖書館。蓬佩奧的演講是否意味著中美關系的大門也要在這裏關閉呢？總之，外界普遍認為，蓬佩奧發表演講將會是中美“新冷戰檄文”。<br>\n<br>\n蓬佩奧還在演講會上介紹了六四學生領袖王丹和中國民主先驅魏京生。蓬佩奧在演講中說了些什麽呢？我認為主要內容有兩個方面：<br>\n<br>\n壹是正視中國威脅<br>\n<br>\n蓬佩奧指出，“我們將壹系列發言結合起來，目的是要確保美國民眾明白，中國共產黨對我們在美國這裏的根本生活構成持續及嚴重的威脅”。面對中國威脅，川普政府已經開始“真正實質的回應，以重塑美中關系，令美中關系從根本上對美國人、對在美國的中產階層工人更公平和對等。”“與中國盲目接觸的舊模式肯定不會成功。我們不能繼續這麽做。絕不能恢復這種模式”川普政府現正帶領新的對中國政策，建基於更符合美國價值和原則的關系。蓬佩奧指出，2022年是時任美國總統尼克松訪華、中美關系逐步正常化50周年，但他表示，“與中國盲目接觸的舊模式根本做不成事。我們絕不能延續這個模式。我們決不能重回這個模式。”<br>\n<br>\n蓬佩奧說：“他（習近平）的意識形態決定了他數十年來對中國共產主義全球霸權的渴望。美國不能再忽視我們兩國之間政治和意識形態的根本不同了，就像中共從來也沒有忽視它們壹樣。”蓬佩奧表示，中國領導人“習近平總書記是壹個破產的極權主義意識形態的真正信仰者”，相比任何“敵人”，共產黨“對中國人民誠實意見的恐懼超過對任何敵人的恐懼”，美國“也必須接觸中國人民並賦予他們力量”。特朗普總統“已經表示‘夠了’。我們不會允許這種情況繼續發生下去。”<br>\n<br>\n二是呼籲中國人民和民主世界聯手改變中共<br>\n<br>\n蓬佩奧說，不能把中國看成壹個正常的國家。中國的企業沒有真正的董事會，例如華為。中國的留學生也不都是真正的學生。休斯敦總領館就是中國在美國的間諜中心。我們最重要是要有戰勝極權的信念。尼克松曾說中國不能改變，世界就很危險。對待中國，不要相信中國說了什麽，而要看它做了什麽。<br>\n<br>\n蓬佩奧呼籲中國民眾和美國的盟友聯合起來，改變中共的行為和方向。他說，我們正在就中國共產黨如何改變制定出明確的要求。當他們沒有做到時，我們將采取行動，保護美國人民，保護我們的國家安全，並保護我們的經濟和就業。蓬佩奧呼籲盟國和中國人民與美國合作，共同改變中共的行為。他說：“我們，全球的自由國家，必須以更有創造性和自信的方式引導中國共產黨改變其行為，因為北京的行為威脅到我們的人民和我們的繁榮。”自由世界面臨來自中共前所未有的挑戰，前蘇聯是相對封閉的，中共的影響遍及全球。如果我們不能改變中共，將會被中共改變。<br>\n<br>\n以上是蓬佩奧演講的主要內容。在這裏，我回答兩個觀眾朋友們關心的問題。第壹個問題：<br>\n<br>\n為什麽蓬佩奧要選擇尼克松圖書館演講？<br>\n<br>\n《華盛頓時報》指，在這壹紀念叩開美中建交大門的地方演講，將突顯現任總統川普對北京新的和更強硬鷹派立場。美國前總統尼克松於1972年接受當時的中國總理周恩來邀請訪問中國，並於中南海與毛澤東會面，成為美國史上第壹位訪問中華人民共和國的美國總統，此次訪問被視為美中邦交正常化的重要時刻。美前總統尼克松正是結束美中全面對抗與冷戰關系的最重要人物，尼克松推動了美國與中共於1979年建立全面外交關系，大幅改變當時的冷戰格局。蓬佩奧在紀念前總統尼克松的博物館內，再次把美國與中國大陸的關系推向“新冷戰”狀態，歷史的轉折變化將令許多人感到意外。公民力量發起人楊建利博士認為，美國國務院將蓬佩奧的演講安排在尼克遜總統紀念圖書館，其隱含的意義非常強烈。過去40年中美關系基本上是基辛格的基調，演講選址透露美國將改變國策，顯示要與自尼克遜和基辛格建立的中美關系進行徹底切割。<br>\n<br>\n我的看法是，首先蓬佩奧出生在加州，尼克松圖書館也在加州。其次，蓬佩奧的解釋是尼克松認為，中國不能改變，世界就很危險。蓬佩奧的演講就是要重新界定中國和與中國的關系，那就是改變中共的極權主義路線，保衛美國和世界和平和自由。再次，尼克松通過與中國建立友好關系，改變了中國。現在中國強大了，習近平的極權主義已經成為世界的威脅，必須改變中國共產黨，使它融入世界文明。所以，尼克松和川普都是在改變中國。<br>\n<br>\n第二個問題，為什麽美國突然關閉中國休斯敦總領事館呢？<br>\n<br>\n蓬佩奧的解釋是休斯頓總領館早已成了中國的間諜和竊取知識產權中心。但問題是，關閉總領館這種事情就連冷戰時期，美蘇對抗都沒有發生過，卻發生在了中美之間。這是否意味著美國借此拉開與中國的新冷戰序幕呢？有分析人士認為，領事館事件的指標性並沒有這麽重要：“如果要用冷戰來做比較，重要的不是領事館事件，而是香港。香港發生的事情，非常類似於冷戰時期柏林被分割的事件。”也有學者認為，川普政府關閉領事館有明顯的選舉意圖，但他不認為這對川普的選情會有幫助。“美國選民主要還是看經濟生活，外交關系從來都不是總統選舉中的主要問題。到9月份總統候選人辯論的時候，可以看到主要還是減稅、經濟復蘇等問題。”蘭德公司的哈羅德則指出，關閉領事館或許表明川普政府出於選情的需要有過度打中國牌的嫌疑，但中國政府近年來種種侵犯人權的行為與國際社會的價值相悖，這種行動又有其合理性。<br>\n<br>\n我的看法是，關閉休斯敦領事館的真實原因或許涉及美國機密。但它是壹個標誌性事件，讓中美關系滑向斷交的邊緣。它表明了川普政府的態度和決心，美國不僅可以與中國脫鉤，而且可以斷交，甚至爆發戰爭。為什麽川普現在要將中美對抗升級到如此嚴重的局面呢？我個人猜測，它與中南海的權鬥相關。我們會發現壹個不正常現象，那就是中美關系惡化到這個地步，未見中共元老出面斡旋。這表明，習近平盡管掌握了軍權，但沒有民心，而習家軍有沒有威望。習已經是壹個孤家寡人。中共黨內反習勢力與美國是直通車，他們或許為了保護自己和家人生命、財產的安全必須放手壹搏。習對大家都太危險了。休斯敦領事館事件讓中美關系惡化，其實是在逼習下臺。蓬佩奧關於“盟國和中國人民與美國合作，共同改變中共”的話是否話裏有話呢？<br>\n<br>\n現在，我們總結壹下。蓬佩奧的演講標誌著以美國為首的民主國家將與中國展開全方位的對抗，他們將不再妥協和退讓，將采取壹致行動打擊中國的擴張和侵犯人權的行為，迫使中共改變，結束暴政。美國將中共與中國與中國人進行區分，從而孤立中共。這是不是新冷戰的標誌呢？我認為它比新冷戰嚴重多了。冷戰必須有陣營，而中國是孤家寡人。中國的經濟具有很高國際依賴性。現在不是冷戰，而是國際社會群毆流氓中國。<br>\n<br>\n縱觀近年來中美關系的急劇變化，我們不由嘆息，雙方從貿易爭端開始壹步步喪失互信，走到了互不相讓、針尖對麥芒的中美全面對抗時代，並最終形成中國被世界孤立的結局。習近平對中國的國情、民心和世界形勢判斷都出現嚴重錯誤，開始走向新極權主義之路。他對內通過政治高壓和意識形態宣傳對社會進行全面控制，對外通過金錢外交、大外宣以及軍事威脅改變世界秩序，與美國爭奪世界領導權。但他沒有意識到當今中國人歷經幾十年的改革開放，大多數贊同普世價值和憲政制度，民心已變；沒有意識到共產極權主義早已被世界拋棄，自由、民主和人權已是世界文明潮流；沒有意識到中國經濟增長光鮮的外表下早已危機四伏，至今還有6億人月收入不足1000元。我們可以說，中美兩國分道揚鑣是必然的，極權中國最終會成為文明世界的敵人。","date":"2020-08-01","agreeCount":0,"discussionCount":0}