{"type":"article","id":22348,"title":"「末日幽默」我实在忍不住：评一下“川伯伦”这种观点的荒谬可笑程度","uid":23931,"topics":[430,8930,163],"contents":"今天在看帖的时候，又发现重复此类荒唐之语的复读机。以往都视而不见，但今天有空，也觉得实在不想忍了。<br>\n<br>\nhttps://pincong.rocks/question/29179<br>\n<br>\n<blockquote><b>川普必然被发明成川伯伦，2024战争内阁必然出现。</b></blockquote><br>\n这句重复来又重复去，「形势」不佳就隐身，「形势」好一点就冒头的荒唐化身，究竟有多荒谬滑稽呢？<br>\n<br>\n无需引经据典讲一堆废话，无需指其对与错，只看它自己踩死自己，足矣。<br>\n<br>\n--------------------------------------<br>\n这句话，本身就是一种自相矛盾。<br>\n<br>\n既要强调中国就是「费拉处理机」、「洪水洼地」，又要突出「中国是和德国相当的挑战者」，其中荒唐，可有想到？<br>\n<br>\n而且一切希望寄托在当今的左派民主党身上。以民主党的标准为标准，却又一边在推崇西方的保守主义。加倍荒唐。<br>\n<br>\n一边推崇英国美国的保守主义，却又一边在指望全球主义者的恩顾。三倍，还是2的平方？<br>\n<br>\n中文圈子里，一个人左右互搏的多了，但从来没有哪个能把两端都演得如此精彩，而且两侧都有死心塌地，看似水火不容，但却一定都瞎一半的追随者。可见中国人根本没有什么大的文化差异。谈起「共通的民族性」，中国人是绝对具备的，无论自己是不是极力否认这一点。<br>\n<br>\n扯远了，还是回到这种观点，或者思维模式本身上头来。<br>\n<br>\n这种表达，以及进行这种表达的行为模式本身，从头到尾，无论在哪里点起新火头，都属于标准的中国式逻辑「既要……又要……但就是不想付，也付不起代价」的变种。<br>\n<br>\n这话也不是我说的，是这种左右都精彩之逻辑的祖师爷所说的原话，表达的原意。而且就像他说过的每句话一样，都能用到他自己身上。<br>\n<br>\n--------------------------------------------<br>\n接着讲讲现实，虽然我觉得看上面的逻辑已经够了。<br>\n<br>\n张伯伦存在的必要条件，一是希特勒的继续扩张，二是根本不动手的英国法国乐天派缩头乌龟。<br>\n<br>\n以共匪现在的状况，你向我说「习特勒继续扩张」？总加速师都他姐的在高喊「内循环」了哟。南方打工仔都在批量偷渡越南了哟。豆瓣鹅组都在反映避孕套用量下降了哟。从现实到精神再到生理欲求的扩张用三大基础如此，能扩到哪儿去张？<br>\n<br>\n以美国目前的状况和行动，你向我说「美国川普在绥靖」？莫非谎言讲一千遍就成了真？废话讲得好就能事情做得好？戈培尔才是你们的秘传师尊吧？就像苏联造了那么多跪得欢天喜地的左派徒子徒孙，德意志第三帝国的第一师爷，也肯定有一大批不为人知的秘密学徒？<br>\n<br>\n--------------------------------------------<br>\n我自己都把自己快说得信了。可见只要故事编得好，总会有出乎意料的信徒聚到门前来。<br>\n<br>\n而且这动作，又在重复那种自相矛盾的逻辑：既要把「只动嘴巴的知识分子」批得毫无价值，又要自己垄断「只动嘴巴权」，但就是不想支付动嘴巴和垄断动嘴巴渠道所需要的真金白银，乃至真实的影响力，也不可能支付得起。<br>\n<br>\n这种「言论自由就是我的言论自由」之行为模式，和当今西方文明内战的哪一派神似呢？注意，这只是一种「瓦房店化」（同样非我说的话，也非我说话的逻辑）的神似，毕竟，其模仿对象还是掏了真金白银，流了真血的。而模仿者们在这方面，尽管连香港的「天真港左」都还远远不如，却还是心安理得做了「冷气军师」呢。<br>\n<br>\n就算满嘴「反对中国」、「中国费拉」、「中国民族主义是搞笑」的同时玩自己的「民族主义」，但除了作为「中国式」以外，这又能是什么主义的逻辑？出于什么文化？重复什么模式？<br>\n<br>\n如此滑稽景象，但也算是末日的标配。<br>\n<br>\n只是，喜剧人人爱看，可有谁愿意成为令人捧腹的主角？<br>\n<br>\n--------------------------------------------<br>\n我还是那句话：若自相矛盾，那么逻辑会让你在纸面上化为荒唐，在真实中自我毁灭。<br>\n<br>\n此话非对中国人讲，而是对那极少数能意识到中国与中国人之宿命的人而说。因为你们，还有机会摆脱其束缚。<br>\n<br>\n当然了，命运之所以至高无上，就在于其保证了人人的下场都是自己高高兴兴所选出的最满意之积累所成的结局，无论起点在何处，无论终点在哪里。包括那些懵懂的复读机在内，他们敢说自己在复读的时候没有心潮澎湃，欠缺前所未有的满足？既然如此，就不要挑剔自己的下场。<br>\n<br>\n中国在某些人眼里或许只与垃圾堆等价，但我相信在垃圾堆里也能靠自己长出来的东西，很难是垃圾。若某些人硬要说是，那起码先得把自己包括进去。否则又是滑稽的自相矛盾。","date":"2020-07-31","agreeCount":0,"discussionCount":0}