{"type":"article","id":22349,"title":"美军航母舰队的位置，大海与金字塔","uid":25982,"topics":[10265],"contents":"这是2020年 7月27日的大概位置：<br>\n<br>\n<a href=\"https://i.imgur.com/YaAaqdO.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YaAaqdO.jpg\" alt=\"https://i.imgur.com/YaAaqdO.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nNimitz 航母打击群离开南中国海之后，穿过了马六甲海峡去了波斯湾，接近伊朗的海岸线。 而原来在此的 Eisenhower 航母打击群 则从苏伊士运河向西进入地中海， 预计会继续驶向大西洋。&nbsp; Nimitz 看起来是接防了 Eisenhower 的位置。<br>\n<br>\n（南中国海， South China Sea， 之前我有写做中国南海， 不论怎样写都无法不用中国这个地理位置词，请接受实事。 改写一个名词， 修订一本词曲， 和推倒历史上的雕塑， 有什么不同？）<br>\n<br>\nReagan 航母打击群同样离开了南中国海， 7月份南中国海几乎是美军航母的操练场。 现在， Reagan 号非常接近台湾。 这应该和 7月下旬台湾南部的巴士海峡出现大量中共军机有关， 美军专门靠近台湾处理这个问题的样子。 就是专门放飞军机接近中国沿海， 同时也在巴士海峡寻找中共潜艇可能的航路。<br>\n<br>\n四月份染疫的 Roosevelt 没有出现在图上，应该是去维修了。 而最新的航母 Ford， 舷号 CVN-78, 就出现在美国东海岸， 也就是说最新的航母首先在大西洋而不是太平洋实习。&nbsp;<br>\n<br>\n常见的 CVN 是什么意思？ 在美国海军， 这是船壳分类的编号：<br>\nIn the United States <b>Navy</b>, these consist of ships commissioned with hull classification symbols CV (aircraft carrier), CVA (attack aircraft carrier), CVB (large aircraft carrier), CVL (light aircraft carrier), <b>CVN</b> (aircraft carrier (nuclear propulsion)). ... Between these two classes, 35 ships were completed.<br>\n<br>\n也就是说 CVN 中的 CV 代表航空飞机的运载工具， N 代表核动力。<br>\n<br>\n如果俯视这张世界地图上美军航母的位置分布， 有没有一种感觉： 今天的大海仍然是讲英文的？<br>\n<br>\n这一定会刺激中共五毛和小粉红： 等到王师必将征服大海的那一天， 大海就不得不讲中文！<br>\n<br>\n所以这是一场语言之战， 就是说中国的大国崛起将决定大海将使用什么语言。 下面明确一下， 「中共文」不是中文。<br>\n<br>\n中共国是一座金字塔， 塔上使用中共文。 大海会不会接受一座金字塔的镇压？&nbsp; 你看， 冰山也可能是一种金字塔形态， 它也可以漂浮在大海上。&nbsp;<br>\n<br>\n历史上，从来没有见到过中国统治者对大海有什么理解， 最强的一次是郑和下西洋， 而中国历史中统治者无法否认的事实是： 这个国家提前切掉了郑和的鸡巴。&nbsp; 我不是讽刺郑和的意思， 这是一个巧合， 中国最伟大的事情常常由最低贱的人来完成。&nbsp; 而中国最污秽的事情就常常是所谓最高尚的文人做出来的。 我的意思是说， 郑和的鸡巴是被这一座金字塔切掉的， 这是一个象征性的鸡巴。<br>\n<br>\n中国史如果不讲鸡巴就是谎言史，从写史记的司马迁， 到航海的郑和。 中国文人就是不喜欢我们讲鸡巴。<br>\n<br>\n中国的金字塔最强的能力是什么？&nbsp; -- 阉割中国人证伪的能力。<br>\n<br>\n我希望大海不要被金字塔征服， 大海象征希望和自由， 大海是人类逃生的方向。<br>\n<br>\n说到金字塔， 五毛会说： 哪个国家不是金字塔？！&nbsp; 美国也是金字塔， 不过是金字塔上的总统四年换一下而已！&nbsp; -- 这种说法挺厉害， 让许多小粉红们深信无疑。<br>\n<br>\n仅以选举的制度来说， 就算是把美国也当做一座金字塔， 它给予最底层选民一项权利： 你可以说自己不喜欢这个总统。&nbsp; -- 这就是赋予金字塔底层证伪的力量。<br>\n<br>\n证伪就是这样重要， 而金字塔上永远没有证伪的能力。 金字塔上的生物世世代代都被阉割证伪的能力。 他们不知道切下敌人的鸡巴是野兽行为， 他们认为这是对敌人的最伟大的羞辱。<br>\n<br>\n最近， 大国战疫胜利之后人民信服中共的能力。 赶跑美国在成都的使馆人员后， 人民又一次激动的胜利的打跑了美帝国的一群走狗， 中共又赢了， 还会再赢下去。<br>\n<br>\n我希望大海永远不要被金字塔征服。&nbsp;<br>\n<br>\n在中文重新得到证伪的能力之前， 我希望大海不要被中文阉割。<br>\n<br>\n写到这里， 下面评论区有说： 中国南海，这个名词错误。 这不是中国的南海。 我们需要一个多数人明白的词汇来指称这一片海域。 如果仅仅说「南海」，更是过份的以缺省方式夸大中国的地位。 这一片海域是在东亚和澳大利亚之间， 大陆地壳撕裂后留下从台湾到菲律宾，再到马来西亚和印度尼西亚的大量群岛结构。 这是全球海运线的重要部分。 没有人希望将这一片海域贡奉给中共。<br>\n<br>\n中国和美国的冲突，不是包子和川普之间的问题， 不仅仅是经济，或者意识形态，或者军事。 本质上来说是一座没有证伪能力的金字塔和一个保留证伪能力的世界对抗。&nbsp;<br>\n<br>\n保留了证伪能力的系统， 不论其中有多少让五毛自以为是的混乱和错误， 这样的系统可以拥有远胜金字塔的真相雷达， 也有创造力来找到金字塔的弱点开始攻击。&nbsp;<br>\n<br>\n因此如果川普总统任内没有打败中共， 之后的发展也是对中共不利的， 两个系统的结构已经清清楚楚的显示了它们的优劣， 不管中共制造多少代的所谓爱国者。他们很难以秦始皇征服中国的方法征服大海， 消灭你的国， 然后愚民化你的人民，让他们生生世世的沦为金字塔的食物。<br>\n<br>\n五毛、小粉红、爱国者没有看到自已的罪行。爬上金字塔就是一种罪， 他们自以为是的说： 你们这些逃出金字塔的蠢货回头看一下， 我们又发财了！ 金字塔上堆满了人类的血肉和财富， 却没有证伪的能力， 这是一座地狱。 恭喜你们又在地狱发了财。<br>\n<br>\n大国崛起之前我们不应该说冷话， 爱国者善于利用正义的力量消灭我们。 你国如何崛起的问题就是一座没有证伪能力的金字塔要如何征服地球的问题， 不论如何证明大国崛起的伟大， 金字塔都难于得到证伪的能力。 这就是中共失败的前景， 清清楚楚告诉你们： 无法成功。<br>\n<br>\n金字塔唯一崛起的方式就是把一代又一代、十亿又十亿， 把所有的孩子变为愚民、五毛、小粉红。 然而最终，没有证伪能力的金字塔无法征服大海。<br>\n<br>\n有中共系统的成功者会说：我的孩子已经去到美欧。 我就是做官也成功、经商也成功、做人也成功。 -- 你以为上帝看不到你的子孙身上明明白白的金字塔标签？ 这是成功贴在你的血脉身上的地狱标签， 我祝贺你的成功。<br>\n<br>\n唯一的方法是： 坦白的面对证伪之力。 真正研究过科学的人应该明白：科学是必须证伪的学问。<br>\n<br>\n面对证伪之力， 我恳请你们这些成功的人老老实实地跪下。<br>\n<br>\n秦始皇征服中国的方法是什么？ 暴力和谎言， 合纵连横， 阴谋诡计。 中共人都认为高明， 能骗就骗，能偷就偷。 在一个可以证伪的系统中你有机会重演2000年前的成功故事吗？&nbsp;<br>\n<br>\n最后， 核武的问题。 就算我共做不了世界霸主， 我有核武我怕谁？&nbsp; 这个问题几句话说不清楚， 而且也不可能说清楚。 但是有一点是肯定会发生的， 你共会被迫去参加核武谈判， 会被逼问： 一次打击你要如何，二次打击你要如何？&nbsp; 然后会被挑战： 中印冲突你敢用核武吗？ 中俄如果冲突你敢用核武吗？ 中越冲突你敢吗？ ...&nbsp; 所以当共匪五毛讲起核武的时候， 当做笑话听， 它们不懂人类会如何应对核武的灾难。<br>\n<br>\n就好像中共有很多搞死中国人还让你说不出话的方法， 这个世界也有太多搞死中共还让你用不出核武的方法。<br>\n<br>\n升你的关税你敢用核武吗？ 关你的大使馆你敢用核武吗？ 技术禁运你敢用核武吗？ 驱逐中共商业公司你敢用核武吗？ 外汇汇率调整你人民币你敢用核武吗？ ......<br>\n<br>\n一些朋友如果看到这里就要跟我急了： 你怎么能这样！你把中共灭亡的方法告诉它们了， 中共就反向工程给自己续命， 你以后悄悄给我讲就好了...&nbsp;<br>\n<br>\n放心啦， 中共无法切除自己的基因， 无法改变自己的本性。 毒蛇无法和它的天敌做好朋友。 中共输在它的本质上， 它无法被提醒去做正确的事情。 它的本质是金字塔上的一群猩猩， 金字塔的本质是没有证伪能力的镇压人间的地狱几何体。 它们都不可能让中国拥有证伪的能力， 这就是全世界战胜中国的方法，也是人类逃离地狱的方法。<br>\n<br>\n中共国在国外就是越来越多的笑话和鄙视， 在国内就是越来越自豪的胜利的喜悦。<br>\n<br>\n不要说太多细节， 甚至不要和小粉红过度辩论， 和五毛小粉红还有中共说细节就输在起点， 如果在中共国内就更是输掉天时地利人和。 只要说大局就已经足够了： 金字塔、猩猩、不可能有的证伪能力、三生三世自作聪明的愚民、永远戴着地狱的标记...<br>\n<br>\n一些人会说，你喝杯茶吧。 自古以来唱衰中国的主题太多了，但是明天我国不会崩溃， 今天老子还在赠钱嫖美女呢！ 三万亿美元的外汇储备， 世界第一的制造工厂， 没有可能轻易崩溃。 -- 我相信明天不会崩溃， 字面意义上的明天。 你知道股票和期货吗？ 你应该听说过一夜变成大负翁的富豪吧？ 只要一夜就可以了。 现代社会就是这样， 自古以来， 肯定的说你国曾经不是什么国。&nbsp;<br>\n<br>\n但是自古以来， 人就是人而已。<br>\n<br>\n而且金字塔绝不是人类的天堂， 爬上金字塔的人得到权势和荣誉， 有人类的血肉可以享用，我说的是换取美女美男的鲜美肉体的财富和权力，带着浓郁的羡慕的目光。 但是， 金字塔上不仅不是天堂， 相反是一座地狱。 人类不应该生活在金字塔上。<br>\n<br>\n金字塔上的荣耀，只是你们预订的地狱船票。<br>\n<br>\n在你生前，在你死后， 在你的同胞和你的子孙身上， 在每一份沾染中共和金字塔气息的血液里， 这是一张你们丢不掉的地狱船票。&nbsp; 只有忏悔可以救赎。","date":"2020-07-31","agreeCount":9,"discussionCount":0}