{"type":"article","id":22352,"title":"肉翻成功，我決定將一下自己的故事，葱油們多讚多評論~","uid":25797,"topics":[170,3869,101,85,1139],"contents":"<a href=\"https://pincong.rocks/question/26246\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/26246<br>\n</a>這是我的背景故事~<br>\n<pre>自余是華人，居西歐，恆惴慄。<br>\n反送中以來，甚憂心香港。<br>\n觀共匪暴政，看黑皮嘴臉，深感痛心焉。<br>\n常夙夜憂嘆，恐我族民主之光熄滅，光復中華無望。<br>\n吾日三看品蔥，乃知故鄉黑暗之時，最難將息矣。<br>\n人在留學行將歸化。近月不知爲何，常心念故國人民，何時可得民主自由。夜夜輾轉反側，徹夜難眠，時而通宵達旦，暗自為港落淚，自覺甚爲困擾。<br>\n對於<mark>支人</mark>不幸，哀傷不止。對於殘暴共匪，憤恨難平。乃夜夜無眠，不知所爲。<br>\n小瑤初入大學，長期無眠，影響甚大，不知諸位葱油可有解決良方？</pre><br>\n<a href=\"https://pincong.rocks/question/27517\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/27517</a><br>\n<pre>品蔥義士小瑤近遭匪民貪慕，不勝其擾，是日提問過限，故雅囑以淺文言代求明策。不佞敬奉其意，敢詢諸君。諸君其義其人而憫其事，慨然助哉。不佞頓首再拜，代白其憂：<br>\n<br>\n[b]小瑤留學西歐，行將入籍，所友多蕃，相結華生，亦主義民，例於華節共聚，偶論故國而已。平日所交，仍主本州之人。[/b]<br>\n<br>\n[b]未期蒲柳之資，橫遭匪民覬覦。此匪與小瑤同一社團，百般相邀，經已無數。雖再三婉拒，暗喻志異，非同共氏狼子，而此匪人，故作懵懂，死纏迄今，未肯或休。欲直告之也，親舊在鄉，日後歸省，恐俱見誣，至於不測。且此匪奸黠，小人得志，頗竊物望於州內華社，至群母匪，累噓我愚。[/b]<br>\n<br>\n[b]我心匪石，不可轉也，我心匪席，不可卷也。小瑤豈牛馬之人哉，安能辱節於匪類也！但懼厲以絕之，將失於州內華民而貽後患。至若母匪鳴噪，固未嘗置意也。[/b]<br>\n<br>\n[b]心之憂矣，懇問諸君，何以絕之？[/b]<br>\n<br>\n[b]州內華社，亦頗見大陸義民、臺港穎俊，周旋往復，深慰敝心。比者每逢友聚，此匪輒藉故強隨，舉座之人，同遭桎梏，罔得暢懷，而皆不知何以驅之。懇求諸君垂教解難之策，此匪之故，小瑤身心俱疲，人學兩困矣。[/b]<br>\n<br>\n小瑤頓首再拜懇詢</pre><br>\n&nbsp; &nbsp;逃離共匪之路：（覺醒之路）<br>\n<br>\n&nbsp; 要說最初個人人格獨立和權利意識的覺醒，我應該在七八歲就覺醒了。我有兩個姐姐和一個弟弟，爸媽尤其重男輕女 ，說什麽你是女孩子要順從弟弟照顧弟弟 以後他纔會幫你，作為姐姐一定要讓著他。又或是什麼你們三個女孩子要照顧好弟弟 等他以後出人頭地 你們才有依靠云云，我聽一次吐一次，有時候還要懟回去。<br>\n<br>\n&nbsp; 可是我也是人啊 憑什麽我要讓著弟弟？我遷就他是因為我愛她，不愛他，我遷就他幹嘛？而且弟弟喜歡仗著他是男生對姐姐頤使氣指，反正爸媽默許。（回想起來真的很像那種封建時代的玩法。我們三個跟那個弟弟極不和的，感覺一個弟弟當的那麽失敗，也是曠世了）<br>\n<br>\n&nbsp; 接下來就是弟弟提議爸媽送我們去女德班？臥槽我真的是火大真的，當場打了弟弟一頓 對他很失望（平時忍讓那麽多，還反咬一口 生氣）也就在那時我們去抗爭 拿著壓歲錢和其他東西出走，也在那時做起了生意（賣手機配件小飾品之類，或者一些畫作和手帳之類的 具體不多說怕泄露） 後來他們認慫，我們回到家以後生意繼續，也成為一個不小的收入來源。（這錢從來沒有給過父母和弟弟 後來靠它出國的）<br>\n<br>\n&nbsp; 再後來 ，靠著單程證，投靠親戚在香港讀高中 ，出來西歐以後讀大學繼續拿獎學金，學生貸款，勤工儉學，我都不會回去了。況且現在已經歸化了呢，基本上不需要回糞坑了。兩個姐姐都走出糞坑了，那樣的爸媽和弟弟，不回去看也罷，所以基本上沒怎麽回去糞坑了，也不打算再去了。<br>\n<br>\n&nbsp; 我弟弟至今還在糞坑裏，今年高二，哈哈哈哈哈哈哈，體驗內卷吧少年（要是他和姐姐們搞好關系的話，我們早就把他接出來了噗哈哈哈哈哈）問題在於，三個姐姐，要是能隨便統戰一個，另外兩個也不會對他很差（女孩子之間嘛，某程度上挺好滲透的），關鍵是他一個都統戰不到噗哈哈哈~<br>\n<br>\n&nbsp;&nbsp;扶弟魔？我見過牆內好多女孩子被弟弟綁著，真的很不公道！我的大姐姐在糞坑的時候，就扶過弟，後來她終於進了外國公司，頭也不回，就悄悄的走了，只留了一封信給弟弟哈哈哈哈哈，瀟灑（她現在已經是美利堅人了，好羡慕呀）。可憐我大姐碩士出來幫他打了兩年工，才走的掉。有一說一，作為姐姐，如果弟弟懂得感恩，姐弟有愛，有上進心，扶一下弟也不為過。但是這樣的弟弟，小瑤真想祝福他支國輪迴，來世在糞坑當像他這樣的弟弟的姐姐（她最好來生是巨蟹女），被綁一輩子！<br>\n<br>\n&nbsp; 很慶幸當時小瑤反抗爸媽成功，要不然只能成為祥林嫂的現代版了（回想當年抗爭真是血淚史，你想知道的話我就給你詳細說說），後來到了香港上高中完全覺醒，大學去了西歐，在糞坑那段半覺醒的童年，其實也挺快樂的。<br>\n<br>\n&nbsp;&nbsp;記得幼時在糞坑的時候，就有個很要好的朋友去上過女德班之類的東西，她回來以後整個人都變了。從活潑開朗，變得沉默寡言，面對男生唯唯連聲，更加膽小。從前經常一起比賽，參加社團，後來她不敢抛頭露面，我們也就漸行漸遠了。我感覺這種東西對於女孩子的不因是一種壓迫，更是一種摧殘吧~不知葱油們如何看待呢？<br>\n<br>\n&nbsp;&nbsp;真正想逃離共匪，還是到了香港讀高中的時候，我才知道了他的邪黨本質。<br>\n<br>\n&nbsp; 有一説一，其實我在糞坑已經對與共匪很不滿，偶爾翻墻反共。不過啊，當時呢，共匪風評沒有現在那麽差，所以那時候也沒有徹底逃離的想法~現在？打死都不回中共囯了！<br>\n<br>\n&nbsp;&nbsp;小瑤私以為，上一代父母 和我爺爺那一輩 深受文革遺毒，而且千百年的封建思想，怎麽還存在啊，大清亡了很久了——啊不對，這是後清噗哈哈哈，那沒事了～<br>\n<br>\n&nbsp;&nbsp;","date":"2020-08-01","agreeCount":113,"discussionCount":0}