{"type":"article","id":22368,"title":"我所察觉到的高级五毛话术","uid":25534,"topics":[2595,147,161],"contents":"&nbsp; &nbsp; &nbsp;（ 之所以我说高级五毛的特点，是为了区别于大量容易发现的低级五毛：如网络水军一般，人数众多，倘若对大量敏感和不敏感话题进行统计，涉及台湾，新疆，自由等敏感话题的评论中辱骂，发黄色广告，喜欢以赵家人立场说话的比例远高于其他的不敏感的话题，所以我相信这些事都是那些低级五毛们所为，至于原因，我以前发的文章里有解释）<br>\n&nbsp; &nbsp; &nbsp; 在对那些高级五毛的分析中，我不得不说渐渐的我真的是有些佩服他们的那份职业素养了，各种心理bug，分析运营的真的是全球独步了，有这份心思，什么技术搞不定呢，只是中共就是从来不把聪明拿来干好事。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp;总体思路：1破坏除中共以外的所有群体认同，使得除了中共外没有群体有一份相同的追求&nbsp; &nbsp;2诋毁中国人，乃至于中国历史，摧毁中国人寻求改善的自信，与外界的援助愿望。&nbsp; &nbsp;3对寻求改变而可能发生的危险故意夸大，使得大量人对改变制度放弃兴趣。&nbsp; &nbsp;4制造错觉，使得外人不想帮中国人而帮中共&nbsp; 5鼓吹中共代表中国<br>\n&nbsp;<br>\n&nbsp; &nbsp; &nbsp;1大量的地域歧视，阶级歧视，以及鼓吹分裂观等等。 遍观全球，中国历代历史，地域歧视，阶级歧视从没有如今天中国这般严重，倘若非人为，自然发展绝无这种可能。这也便是中共传统的掺沙子吧，使得除了中共以外的所有群体都失去认同，然后就更不容易团结对抗中共了。<br>\n&nbsp; &nbsp; &nbsp; 鼓吹分裂观。起码是至今为止我没有见到任何一份分裂更好的完整理论解释，反正好些鼓吹分裂的人就是无脑这么鼓吹，然后什么理由就是完全胡编乱造了，没有一条合乎逻辑。&nbsp; &nbsp;当下中国的兵也是五湖四海人员杂乱，不像历代一样兵都是一个省里的。&nbsp; 分裂观横行，那么，你湖北分裂了，到时候我东北人死了就为了给湖北做嫁衣 ？倘若没有分裂观，我这边牺牲了就能够使得全中国早日脱离中共，泽及亲友，那也更好团结反共了。都以此类推，中共制造大量矛盾，便是使得反对中共的人在达成共识前bug重重。<br>\n&nbsp; &nbsp; &nbsp;再要不就伪装身份，说自己明明是个韭菜但是愿意终身舔共，至死方休。鼓吹你肉身墙内的别想改变中国人了，肉身在外的放弃中文所有系统，反正就是一点让你对中国人没有丝毫的群体认同，别给他找麻烦，然后让中共各个击破，步步蚕食。<br>\n<br>\n&nbsp; &nbsp; &nbsp;2谁掌握了历史，谁就掌握了现在，没有对比就没有伤害。中共极力避开清朝历史，民国历史，那是因为他们真的不敢让人看见曾经的中国有多么富饶有活力，然后被满清和后清这么折腾后成了什么鬼样子。中共官媒不都一直鼓吹中国人奴性深重嘛，嗯，说中国人祖祖辈辈都是甘愿当奴隶的，你们也就安心当奴隶算了 ，闭口不谈世界历史上也只有中国能有那么多的社会起义事件。各种五毛，媒体一直都说我是广大中国人的选择，中国人祖祖辈辈都是那么贱，你们就别管了。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; 3 极力鼓吹改变的危险。看中共的宣传，中共垮了，天就塌了，然后就亡国灭种了，成为殖民地了？事实上送女学生这么贱的事情就当真是殖民地的人都没这么贱，人类历史上就没比它还坏的记录了。而且以中共现在这种傻逼状况，当真是开始破窗了，要不几天那可不都全国排队投诚了，光速演变了啊。的确是有危险，但是那只属于中共，而中共媒体则骗中国人说那是中国人全体的危险，使得中国人给中共当炮灰。<br>\n<br>\n&nbsp; &nbsp;4故意组织行动来损害中国形象，比如鼓吹中国是个粪坑，把中共击垮了，中国人就是世界灾难了的种种。细察这样发帖的人本身要不是号里空空如也，要不本身就是个舔共舔得厉害的五毛。本来各国都得维护下国格吧，中共倒好，毛的国格都不要了，中国人就是贱，让你们其他人谁都别来管，谁都不想管了。&nbsp;<br>\n&nbsp; &nbsp;5绝对不谈生活分配，但是一旦涉及到该出力，或者是中共和外国发生矛盾了，那就又是中国人都什么什么的了。让你中国中共的不分，使得你的爱心援助以为能够惠及中国却只是进了中共腰包，毕竟还有人愿意奉献社会，却绝没人甘愿自己割肉就是为了你一个人享受。而但凡是损害了中共利益了就又把伤害中国人感情搬出来了，本来是加速中共完蛋帮助中国人的事情却让人感觉好像自己干了一件错事一样，所以说呢，中共就是依靠欺骗建国，然后依靠欺骗维持的一个组织。<br>\n&nbsp; &nbsp; &nbsp;自己对对号，到底在品葱里都有多少高级五毛的洗地，如果想反驳，麻烦理由充分一点，也就是字多一些，还有写得让人能读得懂。&nbsp; 也正因如此，看到中共坏成这个样子了，我对其改良不带有丝毫期望，所以，加速加速，赶紧翻车。尘归尘土归土，早死早轮回，该死不死的是僵尸。","date":"2020-08-01","agreeCount":65,"discussionCount":0}