{"type":"article","id":22373,"title":"关于未来时局，新、旧制度的一些个人思考","uid":26823,"topics":[10274,163],"contents":"品葱上对未来时局的探讨已经滥觞了，但对新旧制度更迭这一点少有分析。我在这里抛砖引玉，说一些个人想法。我不太关注习近平和共产党怎么结局的，这种必然事件意义不是很大。如果不能撬动旧制度，谁挂路灯谁倒台无非是春药罢了。看一看苏共解体后的某些独联体便知。<br>\n<br>\n<b>现有的秩序</b><br>\n<br>\n中共70年大致三种秩序。毛体制，已崩溃；后毛时代过渡体制，1976-1989，还可以细分；结合了市场与专政班底的新极权体制，1989至今。通过大数据等一系列科技，这个新体制臻于成熟。<br>\n<br>\n十年前的互联网环境，大家都认为民主快了，一场巨大的幻觉。这个幻觉源于邓死后会再产生新的过渡体制，类似后毛时代。事实是，我们今天所生活的这个体制，已经为邓小平的南巡讲话所设计了。受限篇幅，我不去一一分析那个讲话，它的重要性也被很多人忽略。只摘录几点：①中共那套专政手段是国本，不可能动，一定要防止和平演变。<b>②改革开放并不必须对外，而只是引入资本的因素（市场，股票…），因此经济内循环的说法完全符合南巡。</b>③确保政权的前提下，国门完全可暂时关。依据时局弹性处理。<br>\n<blockquote>允许看，但要坚决地试。看对了，搞一两年对了，放开；错了，纠正，关了就是了。关，也可以快关，也可以慢关，也可以留一点尾巴。怕什么，坚持这种态度就不要紧，就不会犯大错误。<br>\n——《南巡讲话》</blockquote><br>\n换言之，现在即处在弹性处理开放的阶段。未来即使有再开放，国际局势好转或达成妥协，也绝无可能伴随政治变革。<br>\n<br>\n<b>旧秩序</b><br>\n<br>\n<b>习近平并不是主动的独裁者，而是伴随这个体制的发展需要，所必然产生的。</b>邓可能没想到这一点，但即使想到了，也没法续命，改变不了。任何极权体制都包含自我毁灭的种子。<br>\n<br>\n习近平标志着新极权体制达到的巅峰，也标志着其末路。这套体制需要留给地方以一定空间（如财政、官员自主性），以维持该体制在地方上的结构。当独裁者出现时，必然打破体制依赖的中央-地方关系，变为强化中央集权。既想让马跑，又不给马吃草，其结果为地方的僵化怠政（例如疫情和洪灾）。<br>\n<br>\n当中央集权瓦解之时，将会伴随一些鸡血事件，例如习近平搬家到秦城。我不关心怎么瓦解，只强调这是必然。中国历史本来就是分裂时间大于统一。<br>\n<br>\n地方恢复一定的自主权后，依然会维系这套新极权体制，因为惯性、其已成熟并长期实践。有鉴于中国发展的极不平衡，结果可能是：县城和小城市彻底黑社会化，垂涎城市的财富；独裁者维系大城市的秩序和运作，军队负责保护大城市治安，韭菜利用大城市资源创收并缴纳保护费和维稳开支。<br>\n<br>\n人们的感受不会有太大变化，想要的自由一样没有，会被城市安全的名义反驳及扼杀。<br>\n<br>\n<b>新秩序</b><br>\n<br>\n如果说有谁预感到了这一点，刘晓波是其中之一。跨入21世纪后，他关心两件事，一是宏观上设计一个有自治能力的国家蓝图。二是具微上培养地方基层民众自治自觉的意识。⑴<br>\n<br>\n第一点诞生了《零八宪章》，第二点，最早经由乌坎村事件已经践行（也许不是最早，但却是最著名。倘若修订民主化后的教科书，小岗村和乌坎村必不可少），甚至能看出它在向成熟发展⑵。<br>\n<br>\n这即是我说的新秩序，在正常国家早已谙熟了，不需多赘述。但是在中国，仍然需要努力，关键是打破旧秩序的枷锁。<br>\n<br>\n我在前文描述了旧制度下的地方情况，大城市以其安全为由维系旧秩序，而国家机器的维稳力量已经顾及不到基层了。那么，倘若村、县等基层可以摆脱黑社会化，实现乌坎式自治自主，并且有能力捍卫这份自主，则城市安全的理由无法立足，最终引发城市变革。这是可能的一种情况。<br>\n<br>\n另一种则是，市民基于对现况的不满发起诉求。香港的抗争提供了一个现成的模版，而中央集权衰微后的香港很可能在一定程度上光复，提供最好的殷鉴。自治制度如果能在城市率先落实，或可将上文中城—乡的对立转变为互惠，市民将财富用于村、县的扶助而不是维稳，从而逐渐在国家层面实现民主化。<br>\n<br>\n当然，地方的独裁者主动参与对旧体制的颠覆和转型，也是一种。<br>\n<br>\n以上内容，我对未来秩序的展望，并没有考虑一些变量因素，如具备野心的军头挑起内战或外国入侵等。历史就其本质是混沌和不确定的，我仅就可能的方向进行展望。个人学识有限，如有不妥，能有高人讨论，自然最好了。<br>\n<br>\n注释：<br>\n⑴参考刘晓波《未来的自由中国在民间》，及我的一个回复：https://pincong.rocks/question/24216<br>\n<br>\n⑵周雪光《中国国家治理的制度逻辑:&nbsp;一个组织学研究》","date":"2020-08-01","agreeCount":6,"discussionCount":0}