{"type":"article","id":22383,"title":"轉載 國家暴力機器的行政中立的必要性","uid":43942,"topics":[4546,161],"contents":"作者 馬嶺<br>\n<br>\n中國必須實現國家暴力機器的行政中立，才可以建立真正的民主制度。軍事權與警察權都是國家權力中的暴力機器，但二者的任務不同，外禦強辱用軍隊，內維治安用警察；二者的對象不同，軍隊抵抗的是外國入侵者，警察面對的是本國公民；二者的目的不同，軍隊作戰的目的是消滅敵人，警察的目的是維持社會治安；二者的運作時期不同，軍事權發動於戰爭狀態下，警察權存在於國家常態中；二者的後果不同，軍事權的運用比警察權更具暴力性，軍事權的濫用對社會的傷害更大。 <br>\n<br>\n軍事權與警察權都是國家權力，且都是國家權力中的暴力機器，它們都要在憲法和法律的規範內活動，在體制、組織、職權等方面都要受憲法和法律的約束，在日常活動中都要受議會的監督和制約。它們壹般都隸屬於國家最高行政權，在其內部都實行首長個人負責制，都有嚴格的組織紀律，都強調“服從命令聽指揮”。盡管有這些相同或相似之處，但本文討論的重點卻在於挖掘和分析它們之間的差異。 <br>\n早期的分權理論並沒有嚴格區分軍事權和警察權，相反，認為它們屬於同壹性質的權力，如勞森同洛克壹樣堅持認為對內部的騷亂和外部的入侵“這兩方面的執行權都應當由壹人掌握。對付外部的敵人和內部的不正義的臣民，要用同壹且唯壹的劍。因為正義和戰爭之劍都只是同壹柄劍。漢彌爾頓也沒有否定軍隊對內的鎮壓功能，只是在規模上有所限定：“在這種情況下，軍隊往往幫助行政長官鎮壓小規模的派別活動，或偶然發生的暴動和叛亂，但是不能侵犯大規模的人民團體的聯合力量。”早期的警察和軍人其功能的確非常相似，“警察逐步發展成壹個獨特的專業領域”是20世紀初的事情， “在18世紀的歐洲，警察力量‘首先是壹種用於保衛政府統治權的武器，因而主要是壹種政治控制的武器’。在18世紀初期，法國的‘警察’壹詞傳入到英格蘭時帶有監視和控制公民的主要用意。然而近代警察組織作為壹種有權運用暴力來控制民眾的永久性機構的合法性取決於警察是在法律確定的限制範圍內行動。” 這種強調警察守法的觀念無疑標誌著社會的進步，“警察不僅有執法的義務，也有守法的義務”，“警察不僅必須維護秩序，而且必須保護個人權利。” “就其職能的本質而言，警察是自由社會的異端。”“以警察治理自由社會，必須平衡警察的權力與民眾的權利”。強調警察必須依法辦事，保障人權，是在現代警察與舊警察之間劃出了壹條明確的界限，但它仍然沒有說明警察與軍隊的區別是什麽。而這種區別是應該有的，因為它們事實上存在；這種區別也是必須有的，因為若沒有這種區別則新建立的民主憲政制度將受到侵害。事實上這種區別大致有五個方面。<br>\n壹、軍事權和警察權的任務不同<br>\n“外禦強辱，內維治安”是國家的基本任務。“外禦強辱”有賴於軍隊，軍隊是對外作戰的，是國家抵抗外來侵略的工具；“內維治安”有賴於警察，警察是對內的，是國家維持國內基本社會秩序的工具，“警察的主要職能壹直是維護國家安寧和良好秩序，保護生命和財產。” 國家面臨外患內亂時，除外患可能用軍隊，平內亂壹般用警察。如葡萄牙憲法第272條第1款明確規定：“警察的職責為保衛民主法制，維護國內治安和保護公民權利。”第273條第2款規定：“國防的目的是：在尊重民主制度的同時，保障國家獨立、領土完整及人民的自由與安全不受任何外來侵略或威脅。”也就是說，維持國內的社會秩序不是軍隊的任務，這是軍隊與警察最重要的區別。警察的職能壹般包括三方面：“維持秩序、執行法律以及提供服務。”可見“維護秩序”也並不是警察的唯壹任務，民主社會尤其加強了警察為民眾提供服務的功能，如緊急醫療救援、壹般幫助（壹些人出門忘帶鑰匙、汽車拋錨、需要指路、尋找失蹤家人等）。“由是警察對民眾之和平態度，漸有使民眾對警察發生親愛之傾向。” 盡管很多觀察家“對由警察提供社會服務是否合理提出質疑，但事實仍然是，服務工作是美國警務的重要組成部分。”“人們最好將今天的警察理解為壹種人道服務機構。” <br>\n例外的情況是，國內發生了武裝叛亂，由於叛亂者是軍隊，當然只能用軍隊去平叛，因為警察的警力不足以控制軍隊。也只有在這個意義上國家才可以為了維護國內基本的社會秩序而動用軍隊，也就是說，發動內戰是非法的，不論以什麽借口。國內的矛盾沖突不論怎麽激烈，都不宜動用軍隊去解決。如在蘇聯解體前夕，蘇共曾發動“八壹九”事變來結束國內危機，但是“軍隊分裂，派去攻打俄羅斯議會大廈的軍隊拒絕執行命令，甚至倒戈”，結果不但沒有“避免走向災難深淵”，反而使自己“更加威信掃地”。從這個意義上說，用軍隊解決國內政治危機不是上策，也很可能不是中策，而極有可能是下策。戰爭（如果不可避免）應是國家與國家之間的軍事行動，而國家內部的軍事行動只有對武裝叛亂的軍事平叛才具有正義性。法國1789年的權利宣言（草案）第13條規定，無論在任何情況下，國家皆不可以以軍力對抗國內的國民，“這是主張立憲國家主義者早期的願望之壹。即是希望針對國民，只能使用武力，而非軍力。”專制國家的軍隊是國王的軍隊，他們的使命是保衛王權，誰反對王權，他們便向誰開槍；而憲政國家的軍隊是人民的軍隊，它們的使命是保衛國家的領土，保衛人民的生命財產不受外來侵略者的侵犯，他們的槍口應該對外而不是對內。<br>\n如果國內非軍事的平民騷亂規模之大，動用警察已經不能控制局面，是否有必要動用軍隊呢？騷亂意味著暴力，如果集會遊行示威請願沒有暴力，只是規模大，人數多，則不能認為是騷亂，集會遊行示威確實可能（不是必然）引發暴力，但大規模的騷亂壹般不可能在集會遊行示威壹開始就出現，往往是集會遊行示威持續了壹段時間後才爆發，這期間政府與民眾的對話、談判、協商非常重要。政府的職能就是幫助民眾解決問題，即使部分民眾有無理要求，政府也應盡量解釋、勸說，用行政措施加以規範，必要時（如對違法行為）動用警察進行強制，而不能動用軍隊去面對壹般人群。政府官員如果平時居高臨下地壓制慣了，群眾有不滿就認為他們與政府對立，或以國家和政府自居，像中共那洋以抽象的“人民利益”、“國家利益”為借口，動輒將集會遊行示威、上訪群眾定性為鬧事，視其為暴徒，只會激化矛盾，加劇社會危機。明智的管理者應該善於化解矛盾、緩和沖突，以對話代替對抗。雖然“暴徒”（很可能是情緒失控的公民）也可能使用石頭、木棍、甚至菜刀之類的暴力工具（這當然是違法甚至是犯罪行為），但這些“武器”與軍隊的裝備完全不在壹個等級上，對此警察的壹般裝備就可以應對而完全不必動用軍事力量。<br>\n即使是警察使用暴力也應當是在法律的規範之內，只有在反復協商不成的情況下才能讓警力（不是兵力）有限制地使用暴力。在美國，20 世紀60年代“民權運動洶湧澎湃，經常發展成為暴亂。反對越南戰爭的運動激發了大規模的遊行、學生罷課，甚至暴亂。職業化的警察陷入了這些巨大的社會變革之中。”當時美國警察機構的“最初處理辦法是顯示威力。大量配備了防暴警械的警官部署在騷亂地區，他們以為顯示武力可以阻止示威者。只有在幾次重大失敗以後，警察才發現，不幸的是，這種顯示武力往往激起暴力沖突，而並不會阻止暴力沖突。警察的行為，特別是在有些維持秩序的場合采取逮捕的策略，可能會進壹步激化沖突和矛盾，而並不會確立警察的控制。” 如果政府動用所有警察也不能控制群眾騷亂，那麽政府的合法性可能受到質疑，此時應由人民選舉的國家最高議會出面作出決定。集會遊行示威達到如此規模和程度，那麽他們至少有壹定的代表性，這很難用“受蒙蔽”、“少數壞人挑撥離間”來解釋。“如果廣大人民不以為事情與他們有關，壹個或少數被壓迫者就不可能動搖政府，正如壹個狂暴的瘋子或壹個急燥的心懷不平的人不可能推翻壹個穩固的國家壹樣，人民對於二者都是不會隨便跟著行動的。” 請願者作為人民中的壹部分，他們的意願在多大程度上可以代表人民，需要通過相關的法律程序作出判斷，如果部分民眾的意願與政府的去留尖銳對立，二者必居其壹，那麽由全體人民的代表——國家議會通過法律程序來作出決定是比較符合民主制度的選擇（如在中國民主化之後應由全國人民代表大會舉行臨時會議決定，或者由全國人民代表大會常務委員會開會決定）。不論是管理著還是被管理者，政府還是民眾，全社會都需要用法治而不是用暴力解決問題，需要通過討論、辯論、商議、溝通等民主的方式解決人民內部矛盾，它可能湊效慢壹些，並留有許多後續問題要慢慢治療，但它總比雖然乾脆利落、立竿見影但後患無窮的暴力解決方式要好得多。西塞羅曾告戒說，“對待人民的方式，其中第壹位的、最重要的是不得使用暴力。要知道，沒有什麽比在壹個有秩序的、法制完備的國家采用暴力實現某件事情對國家更有害，更有悖於法制，更缺乏公民性和人道性。法律要求服從否決，這是最好的行為方式”。即使民眾失去理性而使用暴力，政府也不能輕易使用暴力，不論民眾是否保持理性，政府都不能喪失理性，在理性、自制、掌握分寸、依法辦事等方面，政府應當為民眾作出表率，如果部分民眾喪失理性但只要政府仍具有理性，局勢就能得到控制；如果民眾和政府都喪失了理性，國家將遭遇滅頂之災。<br>\n國家在壹定條件下有權依法使用暴力，但暴力是有等級的，警察的任務是維持基本的公共秩序，因此他們只能使用與此相對應的暴力，而不能隨意提高暴力的等級。即使面對“暴徒”，也應當以控制、而不是傷害為目的，因此它應當將暴力控制在最小範圍內，如警察對有暴力行為的遊行隊伍進行驅散，對有關人員進行拘留，而不是對其進行毆打甚至槍殺。“暴徒”應該受到法律的嚴厲制裁，但這應是法院的職責，法院有壹套更謹慎、嚴格的司法程序，能夠更公正地作出裁判。而警察的任務是將這些人交給法院處置，而不是自己親自處置（輕微違法例外）。警察只是“設法解決沖突並恢復秩序。……警官所追求的是控制事態。” 一個正常的民主國家不論國內發生什麽樣的騷亂，只要騷亂者是平民百姓而不是軍人，就應該用警察而不是用軍隊去解決。軍隊的投入意味著戰爭，而“戰爭狀態是壹種敵對的和毀滅的狀態。” 軍人出手太重，殺傷力太強，用軍隊對付民眾（哪怕是民眾中的犯罪嫌疑人），是將他們作為敵人對其開戰，是試圖毀滅他們而不是控制他們。<br>\n二、軍事權和警察權的對象不同<br>\n軍人面對的是外國的入侵者，這些入侵者往往也是軍人，作戰雙方的軍隊都有高度的組織紀律性，都是由經過專門軍事訓練的職業軍人組成。在戰場上壹般敵我分明，雙方有不同的軍服、軍旗、軍號、口令等，除少數偵察兵等可能偽裝深入敵人內部外，大多數情況下敵我界限是壹目了然的，軍人在戰場上不太存在辨別的困難。而警察面對的壹般是普通公民，他們中有犯罪嫌疑人，也有守法公民，有“壞人”也有“好人”和“不好不壞”的人，犯罪嫌疑人可能和守法公民混雜在壹起，魚目混珠，難以分辨，因此警察“維持社會秩序”的任務比壹般的軍事行動要瑣碎、含混、復雜，“維持秩序既是最煩瑣的，也是最重要的警察職能，”秩序本身具有含糊性，“困難在於公共秩序在哪裏都沒有得到界定，也永遠不可能得到明確界定，因為什麽是秩序是壹個認識和社會習慣的問題，並不是壹種自然狀態。” 與軍隊相比，警察顯得有些“婆婆媽媽”，而這恰好說明警察更具有“親民”的特征。從總體上說軍隊總是比警察更乾脆利落，問題是民主管理的許多方面就是“婆婆媽媽”的，而不能、不宜乾脆利落。“警察建立與維護秩序的工作之所以復雜，是因為在民眾之間關於什麽行為是適當的、什麽行為是不適當的存在分歧。” 各方當事人都可能情緒激動，都可能認為自己是對的，並指責對方的行為，都能夠拿出壹定的證據或都拿不出相應的證據，都希望警察能夠“評評理”，“主持公道”，“警察面對壹些並不清楚是否違法的難題”。因此警察面對的人群通常要比軍隊復雜得多，派遣軍隊去處理這些復雜的社會矛盾是“難為”軍隊，軍隊沒有受過這方面的專業訓練，軍人的用武之地在於戰場上的軍事較量，那是他們展現英雄本色的地方，而“對付”老百姓、解決國內各種糾紛和矛盾顯然不是他們所長。<br>\n軍人應該面對的是外國入侵者（或內部的軍事叛亂者），而不是本國公民，軍人的崗位在邊境線上，當入侵者長驅直入時軍人的陣地可能也相應地轉移到國內，但他們的敵人是入侵者，他們的槍口應該面對入侵者。軍人站在國家的邊境線上時，他們背對著祖國和人民，祖國和人民在他們的身後而不是在他們的對面，他們不能轉身，否則“人民大眾為了防禦國外的威脅而采取的壹系列措施”就會使“他們在國內卻被同樣的措施所壓迫”，祖國的保衛者就可能“變成祖國的敵人，不斷地拿起武器指向自己的同胞”。<br>\n三、軍事權和警察權的目的不同<br>\n由於軍隊和警察的任務不同，決定了其目的的不同。軍隊作戰的目的是消滅敵人，是大規模地摧毀敵方的有生力量，它追求對方人數上的大量死亡，“殲敵”人數越多，軍事上的勝利就可能越大，因此軍事雙方都擁有極具殺傷力的軍事武器。而警察的目的是維持社會治安，即使在發生大規模騷亂的情況下，也是以控制局面為己任，不到萬不得已的情況下不能傷及生命，不能輕易致人於死地，因此其所使用的武器也往往是警棍、催淚瓦斯、盾牌、水龍頭等自衛和傷力有限的武器。即使在追捕逃犯的過程中警察的武器通常也只限於手槍，而且開槍與否也有較為嚴格的法律規定，這是警察與軍隊的又壹個顯著差別。<br>\n由此帶來了對警察和軍人訓練上的不同，訓練軍人時訓練的是軍人怎樣更好地掌握殺人武器，最有效地殺傷敵人；對警察的訓練的則是訓練其控制局勢、盡量避免死傷、保護公民的人身和財產安全、為民服務等等多方面的能力。軍人和警察手中都有武器，但武器的性質是不同的，軍人的武器是進攻型的，殺傷力極大，警察的武器是保守型的，其中許多是用於自衛，如警察不需要掌握機關槍、迫擊炮、坦克、火箭等軍事武器。沒有經過警察訓練的軍人往往不能勝任警察的工作，就像沒有受過軍事訓練的警察難以上戰場壹樣。世界各國都有專門的警校和軍校，其開設課程、教學大綱、訓練科目、考核內容都有較大差別，壹般不會把對警察的訓練和對軍人的訓練混為壹談。警察學是壹門科學，軍事學也是壹門科學，但它們分屬於不同的科學體系，這壹點已經為世人所公認。軍人和警察都在日益職業化、專業化，而他們的職業化和專業化的程度越高，意味著他們之間的分離越清晰、明確。軍人就是軍人，軍人不是警察，不能把軍人當警察用（警察不能當軍人用似乎是常識），軍人所受的訓練使其習慣性地把對方當作敵人對待，進而采取極端暴力的手段去摧毀之，而國內社會矛盾的解決卻不是這麽簡單，也不能這麽生硬。如果讓軍人兼有對外和對內的雙重職能，則會影響軍隊軍事化專業素質的提高，會削弱其軍事化，加重其非軍事化，使軍隊分心而不能專心致誌地進行軍事訓練。這樣的“兼職”既不符合國家權力分工的科學要求，也有礙於軍隊自身的建設（如發生外國入侵時影響軍隊的戰鬥力），更重要的是，將對公民的權利和自由乃至整個國家的民主現代化進程構成嚴重威脅。<br>\n面對恐怖分子的襲擊，通常需要啟用特種部隊，但特種部隊在性質上應該是警察而不是軍隊。特種部隊面對的是有優良武器、訓練有素的犯罪團夥或恐怖分子，壹般的治安警察不論其裝備還是能力都難以控制和應對這樣兇惡的對手，因此特種部隊具有壹定程度的軍隊特征。雖然特種部隊確實持有殺傷力較大的武器，但這些武器仍然與軍事武器有本質的不同，其使用武器的性能仍然在於最大限度地“控制”局勢，為完成這壹任務才在必要時傷及對方，警察維持秩序的目標通常是“在秩序遭到破壞時恢復秩序”， 特種部隊比壹般警察受過更嚴格、正規的訓練，他們擊斃對方的可能性比壹般刑事警察要大得多，但仍然不能與戰爭中的戰場相比（從某種意義上說，戰場就是屠殺場）。因此從性質上看特種部隊仍然是警察，其目的、任務、對象等都更接近警察而不是軍隊。從世界潮流來看，軍隊是裁減的趨勢，而警察是擴編、加強的趨勢。鑒於特種部隊是警察隊伍中最具暴力性質的部分，它的任務相對單純——就是對付武裝暴力犯罪，壹般不具有民警、交警為民眾服務的管理功能。法律應該明確規定在什麽情況下、通過什麽程序可以動用特種部隊，其權力主體是誰，事後如何監督，濫用這些職權應該承擔什麽法律責任等等。<br>\n四、軍事權與警察權運作的時間不同<br>\n國家處於戰爭時期才需要啟動軍隊，戰爭時期是非常時期，此時大敵當前，國家陷於極度的不安全狀態，在這種時候個人的自由可能受到較多限制，國家權力相對集中，而動用軍隊就意味著進入了戰爭狀態。在非戰爭時期，軍隊的任務是練兵，為將來可能的戰爭作準備，平時軍隊處於壹種“備而不用”的狀態。“養”的時候多而“用”的時候少。“養兵”是對兵的限制，使其專心於國家的防務（國防），同時也是對兵的愛護，國家不能隨意使用軍隊，軍隊應超脫於壹般國家事務，超越國內各種政治勢力的糾葛，以保障其專職性。在和平時期頻繁調動軍隊是不妥的，如抗震救災、抗洪搶險、平息騷亂等應是有關政府搶險部門的任務，而不應動輒使用軍隊。警察權是在國家處於常態下運作的，社會治安的管理是壹項長期的、伴隨著國家而永遠存在的政府職能，在和平建設時期軍隊是“靜”態的，警察是“動”態的，此時警察忙碌而軍隊“無用武之地”乃國家之大幸，反之，若軍隊忙碌而警察“無用武之地”則是國家大患。各國憲法都將軍事權安排在行政體制內，都將其置於議會的監控之下，尤其是，將其放在壹個相對“靜止”的角落，除非發生戰爭，否則不能啟動。<br>\n從許多國家的情況來看，在和平時期，即使在社會治安處於非常混亂的情況下因實行戒嚴而使用軍隊，也是19世紀的現象，現在這壹功能已經基本由警察替代。在和平時期，對公民權利和自由最嚴重的剝奪和限制莫過於在戒嚴時期實行的軍事管制，它“以軍隊作為國家權利行使之工具，而且，以軍隊之司令官作為地區的行政、司法及立法之首長，又可以軍事法院來作某些案件的審判機關，其對人權的侵害，就極為嚴重矣。” “惟當外敵入侵或內亂，法院無法開庭及執行判決，才有必要找壹些粗糙的替代物，而使用軍隊，蓋軍隊乃社會惟壹殘留之力量也！”二百多年來世界範圍內戒嚴體制由盛而衰的歷程，證明由軍人在戒嚴時期執掌壹切軍政大權的制度已經沒落，“以國家的緊急權法制取代戒嚴法制，以及以民意（國會）來授權及監督這項權力的行使，顯然比單純授權軍人實行戒嚴制度來得妥當，這也是德國及其他西方國家（及日本）取消戒嚴制度的考量。” “平定動亂、管制金融、限制人權皆可由文職機關（總統及邦政府）為之”。 “由叛亂或騷亂引起的緊急情況，其產生的原因，可能更需要在政策方面著手，作為解決、弭平動亂的方法。例如叛亂或系起源於國家的種族政策（如種族歧視），或是經濟問題（例如水旱災，致饑民鋌而走險叛亂或是其他的，如勞資沖突問題），面對那些內在騷亂、叛亂，而且其對國家、社會所懷之敵意可能不如有計劃性的外敵來得強烈時，其處置的方式及籌劃，極可能極有必要在政策的溝通、協商及妥協上，尋求解決。此時，政府所需具備的高度政治智慧，不應只是在以采納用刀、用槍等暴力方式之軍事措施來表現出來。” “戒嚴體制的最明顯特征，是全盤信任軍事力量及軍事司令官，因此，軍事目的超越壹切。”“古典主義的戒嚴制度乃破壞立憲國家所力行的權力分立原則，將國家之統治權賦予軍事司令官，既系冀望將軍事目的置於壹切目的之上，以軍事作為解決威脅的最佳手段。這種解決威脅的想法及編組架構，也已和現代國家的應變需求，無法配合。”<br>\n五、軍事權與警察權的後果不同<br>\n濫用警察權可能導致對自由的剝奪，但其危害與軍事權相比則是小巫見大巫。軍事權在本質上與民主法治有更嚴重的排斥反應，“戰爭有壹種犧牲立法權力增加行政權力的性質”， 戰爭使權力更集中、更強大、更不受約束。警察權和軍事權都是赤裸裸的權力，都屬於國家的暴力機器，但暴力的程度不同，軍事權的暴力成分顯然更重，更具殘酷性，戰爭所具有的暴力性使軍事權、軍事法居於整個法律權力體系中暴力的頂級，軍事行為本身就是國家最高級別的暴力，軍事的暴力性是軍事區別於其他社會活動的重要標誌。“暴力的核心是對抗與較量，是暴力的發揮和強制的運用”。警察使用暴力時，暴力雙方的力量是不對等的，國家的暴力機器要強大得多，因此法律設置了嚴格的程序規範保證其在人類理性的範圍內運作。而在戰爭中交戰雙方都是軍事武裝力量（盡管不同的國家在武器裝備、軍隊素質等方面可能存在較大差異），使軍隊與軍隊之間的暴力對抗達到了暴力的極限，也使法律的規範功能降至最低，“在武器之中，法律是沈默的。” “哪裏沒有法律的權威，哪裏就會有戰爭。” 權力越強悍，法律就可能越軟弱，憲法中的軍事權條文及其相應的軍事法雖然也是維護並規範軍事暴力的，但其效力往往只限於本國領域內。格老秀斯在《戰爭與和平法》中將戰爭納入到法律規範的視野中，認為戰爭也要受法律的約束，也要符合理性和正義，並提出了壹系列戰爭各方都應遵守的法律規範，這標誌著人類文明的巨大進步，但他所說的法律屬於國際法的範疇。<br>\n在性質上警察權完全屬於行政權，各級警察部門的執法情況都要受到議會和司法的監督；而軍事權雖然也多在行政系統內部，卻往往有更大的獨立性，只有最高級別的軍事權才受到其他國家機關的制約，如總統的軍事行動往往受到議會牽制，但最高軍事權之下的軍事體制則基本自成體系，不受外界約束，如軍隊系統內部各軍兵種、野戰軍等直接受軍隊內部的垂直領導，如有違法壹般由專門的軍事法庭進行審理。由於軍事暴力與警察暴力的區別，軍事權壹旦濫用會比警察權的濫用的後果更嚴重，軍事權如果脫離憲政的軌道，對民主體制造成的危害將是“滅頂之災”，軍事政變可能直接威脅到民主共和國的存亡。雖然所有國家權力的濫用都會給國家的民主法治造成嚴重危害，但這些不同性質的權力濫用所帶來的後果仍然是有差別的：立法權的壹次濫用可能導致壹部惡法出臺，行政權的壹次濫用可能導致壹次侵犯人權的事件發生，司法權的壹次濫用可能產生壹個冤假錯案，而壹次軍事權的濫用則可能顛覆壹個民主國家。從這個意義上說，壹場軍事叛亂基本等同於壹場外國入侵。“支持壹個強大的國防是通常的愛國主義的壹種表現，真正善良的公民都不加以否認”，但軍事權力又是“壹種令人恐懼的東西”，“在這個時代，與任何其它權力的行使相比，它是使公眾嚴重不安的最大話題。” 軍事權運用得當（如只運用於抵抗外來侵略，保家衛國），將是國家最強有力的保障，但運用過頭（如延伸到對付國內的“騷亂”），則可能是對國家最嚴重的威脅。<br>\n對於正在逐步追求建立民主制度的中國社會來說，區分軍事權與警察權有著非常重要的現實意義。建設法治國家、實現“和諧社會”應該是追求自由民主的中國人主要的奮鬥目標，實現這個目標有很多工作要做，其中很重要的壹點是要解決好社會的各種矛盾沖突。在這方面各級政府要改善工作態度、轉變政府職能、進行相應的政治體制改革，同時還要提高應對突發事件的能力。由於多年來中國社會積壓的矛盾日益突顯，各種突發事件、騷亂、靜坐、抗議等已經不斷發生，而且很可能愈演愈烈，結束中共的極權統治之後，大規模的集會、遊行、示威等廣場民主的時代可能到來，怎樣掌握這些場面使其不致失控，既保護公民實現其權利，借此推動中國民主化的進程，又要保障基本的社會秩序和穩定，是國家和政府要重新學習和探索的新課題。其中需要特別予以註意的是，應當依靠警察而不是軍隊來處理國內危機，把警察而不是軍隊作為維持社會治安、保障社會秩序的基本力量。","date":"2020-08-02","agreeCount":1,"discussionCount":0}