{"type":"article","id":22390,"title":"关于人口和人口红利","uid":18160,"topics":[4586],"contents":"这些天，粉红天天提人口红利，我就给他们科普下吧。<br>\n<br>\n首先，人口红利，指的是年轻人占总人口的比重特别高的社会，和总人口的关系不大。<br>\n第二，人口红利只会出现在法西斯社会。<br>\n<br>\n人口红利的Wikipedia介绍<br>\nhttps://zh.wikipedia.org/wiki/%E4%BA%BA%E5%8F%A3%E7%BA%A2%E5%88%A9<br>\n<br>\n根据定义，我们知道这个和人口比重有关。<br>\n假设人均寿命是80岁，那么劳动力人口年龄是18岁到60岁<br>\n那么劳动力人口占总人口的比重就是52.5%【=（60-18）/80】<br>\n<br>\n反过来计算，仅考虑超过60岁以上的人口，也就是25%【=（80-60）/80】<br>\n所以，人均寿命越长，必然老龄化越严重因为老龄化的定义就是【(人均寿命-60)/人均寿命】<br>\n<br>\n也就是人均寿命越长，人口老龄化越严重，越不会有人口红利。<br>\n<br>\n<br>\n============================<br>\n粉红会觉得，只要没有计划生育，人口一直上涨就可以稀释老年人的人口。<br>\n首先，这个就是刻舟求剑。今天多出生的人口，只会成为60年后的老人，人口老龄化不可能通过生育解决。因为人总会变老，成为新的老人。<br>\n第二，一个国家的人口容量是有上限的，不可能无限膨胀<br>\n举个例子，清政府，没有计划生育，还三妻四妾，中国人口也才4亿而已<br>\n美国和中国面积差不多，没有计划生育，还允许大量移民，人口也才3.4亿<br>\n其实我们所有人都知道，这么大的国土面积，维持总人口3~4亿是合理的<br>\n<br>\n那么为什么中国人口会膨胀到14亿呢？<br>\n<br>\n这个就是法西斯国家为了统治全人类的无聊想法。<br>\n比如德国<br>\n<blockquote>为了使德国人口增长，纳粹政府提出“每一个人一生中最重要的进程就是选择配偶”，“假如你有生育能力，你则不应该过独身生活”，“结婚的意义在于生殖和养育后代”的口号。为鼓励增加人口，德国以证书形式向每对夫妇发放1000马克婚姻贷款用来购买家具和居住物资。纳粹政府认为，“每个家庭至少得有三至四个孩子才能保障一个民族的存在”。同时，对低收入的多子女家庭给予经济上的资助，包括发放多子女生活补贴、提供多子女教育津贴、减免多子女家庭税收、为孕妇和婴儿提供社会救济和帮助等。纳粹政府还颁发《德意志多子女母亲荣誉证书》和勋章，证书封面上醒目地标出“世界上最美好的名字是母亲”，“保护德意志母亲是每一位德意志同胞的祟高义务”。在此政策的鼓舞下，德国人口从1933年的0.66030亿人增加为1939年的0.69460亿人。</blockquote><br>\n再比如日本<br>\n<blockquote>二战时期的日本人心理极其的扭曲，在当时日本国内大肆宣扬军国主义，无数的人抛妻弃子，只为了去日本前线参军。随着战争的频繁，日本国内青年劳动力已经不足了，面对着人口不断的减少，日本就制定了鼓励生育的政策，他们公然打出努力繁殖，努力生育的口号，专门针对日本女性，给所有的日本女学生上课，培养他们军国之妻，军国之母的思想。</blockquote><br>\n再看看中共当年的鼓励生育去参加“抗美援朝”【朝鲜战争】<br>\n<br>\n======================<br>\n人口膨胀是要付出代价的，这个代价不是第二年就马上出现<br>\n而是需要几十年，那些人口变老了才会体现<br>\n中共为了掩盖自己的法西斯本性，把日本老龄化【少子化】的原因只字不提<br>\n无非就是不想别人说出自己和法西斯的区别<br>\n<br>\n<br>\n<br>\n日本现在的人口情况，只是为了当年的法西斯日本收拾烂摊子<br>\n人口恢复到二战以前，日本的人口就会稳定，就不会继续少子化了<br>\n中共这边情况复杂<br>\n长时间的畸形生育理念，导致了接下来几十年都会延续现在的人口膨胀和老龄化共存的奇葩情况<br>\n<br>\n<br>\n===================<br>\n我说这个人口红利，是为了让更多人明白就业压力这么大的原因是什么<br>\n很多年轻人都抱怨工作不好找，就业压力大<br>\n第一，人口的确太多了，造成了就业压力大的问题<br>\n第二，抱怨的人，大部分就没有好好读书，好好读书，我觉得就业压力不大的<br>\n<br>\n第一个人口太多的问题，是共产党当年为了侵略全世界，统治全人类的妄想造成的<br>\n第二个不好好读书，是因为共产党大学扩招，导致大家把读书看的太容易，不愿意学习造成的<br>\n<br>\n反正都是共产党造成的，反共就对了！","date":"2020-08-02","agreeCount":8,"discussionCount":0}