{"type":"article","id":22396,"title":"【解體支文化】一個所謂的反政治正確的實例分析","uid":11489,"topics":[6524],"contents":"《解體黨文化》大家應該都有一定了解，此書剖析了CCP治下意識形態宣傳導致了種種畸形扭曲的文化亂象，可以看作是對“支性”揭露的前身，類似的著作文章也有不少，不贅。在此也先澄清我這裡所謂“支性”，即長期處於CCP治下各種類型宣傳（不完全是意識形態更多是為了維護統治和擦屁股，實際上，全不是意識形態也許更準確，畢竟CCP現在只是一個直接壟斷政治權力的權貴資本主義集體的核心，意識形態的大旗它根本舉不起也妹真正舉過，日後有機會再談這個）環境下，深植於PRC社會的各種扭曲的認知、邏輯和奇異觀點及其影響下的各種言行，用一個詞來形容其中的共性，我愿稱之為支性。稍微為“支”字詞辯護一下，用此詞也只是為了形容這種一定程度上普遍存在於PRC治下之人，而其中有沉默或覺醒的不是這種人或者至少已經明白並脫離了部分，那就不適合用“中國人”一詞，無論如何這也是明晰概念所必要的，至於拯不拯救<mark>支人</mark>的思維，也必須明白目前很難做到，品蔥也出現過多次連至親都無法說服的情況，說明現狀是我們首先要區分清楚，然後再剖析具體技巧，不是說說“不割席”“不相信可以拯救和素質決定不能民主論有何區別”這種口號，自己站在制高點上割個席，問題就解決了。<br>\n<br>\n說到如何剖析支性，如何反支的具體技巧，又回到一開始提到的著作，它們都有所揭示。但我個人覺得，此類作品中存在一些普遍缺點：缺少對墻內某類極有市場，乍看起來（墻內人會覺得）非常有道理的論點的完整分析和駁斥，導致雖然這些作品都揭示了不少支性和反支內容，但其實不具備實用性，是給能自力思考覺醒的人看的，對於這類人只需要提點一下，他們自己就能想通（很多墻內蔥油應該就是這樣）。正如所云，某些墻內極有市場，乍看很有道理的成型觀點，這些著作缺乏對其深入全面的剖析，幫助離獨立思考想通但支毒不深還差臨門一兩腳的人脫支。事實上，即便是文史哲學術圈，甚至接受過完整邏輯學哲學訓練的學人中，這類觀點也常常能博得他們“基本同意”的好感，令局外人觀之亦是扼腕歎息（啊我是局外人偶爾也是局內人）。可見整體的毒害之下，這也不是看上去那麼簡單完成的事業。最近和朋友聊起一些事情，總結一下朋友們觀點（我朋友不是我但也可能是），便成本文，想要在這方面做一次嘗試。<br>\n<br>\n近日，墻內某網絡小說更新中，出現了這麼一段文字<br>\n<br>\n<blockquote>但在那个故事中，指挥官是一个小孩子，他覆灭了虫族之后感到非常内疚，所以带着幼年的虫族女皇前往宇宙中寻找新的家园，希望能够为自己赎罪。<br>\n&nbsp; 这是标准的西方思维，就像西方动物保护组织中的很多人一样，呼吁人类要素食，要让动物享有跟人类同样的权利……&nbsp; 对于生活在西方文化背景中的人来说，也许这是一种天然的政治正确和善良。但对于生活在华夏文化背景中的人来说，这却是一种彻头彻尾的愚蠢和伪善，是一种圣母心泛滥的表现。<br>\n&nbsp; 西方人高喊着政治正确的口号，甚至为动物争取权益，归根结底是因为他们的生活太富足、太安逸了，因为物资太过丰富，所以在挥霍浪费之余，还有余力去到处散播自己过剩的同情心。西方人生活富足、安逸的根源，是他们祖先在几百年前对整个世界展开的剥削、掠夺和血腥杀戮。西方人在高喊着“动物也有权利”的同时，却从不去回首看看被自己祖先屠杀殆尽的原住民；不去思考自己随便动动手脚就能获得如此丰厚的物质财富是因为自己的国家在掠夺和剥削世界上的其他国家。在这些西方人同情心泛滥地为动物征求权益的时候，他们的国家却在欺凌、压迫、剥削世界上的其他国家，在那里不断地散播战乱、饥荒和瘟疫，让那里的人类同胞生活在人间炼狱中。<br>\n&nbsp; 所以，站在华夏文化视角来看，人类同情虫族，是一种非常愚蠢而且伪善的行为。西方人拿出对动物同情心的一半来对待世界上的其他种族、其他国家的人民，这个世界都会变得美好很多。</blockquote><br>\n<br>\n這段文字中某些論調的熟悉墻內人士應該可以認出。反西方政治正確，往往也是某種華人圈的“政治正確”，但真實問題不在此，而在上述這種論述本身的問題。（如反無神論，其實無神論無所謂反不反只是個人對神的存在性的觀點差異，但是無神論=科學=終極真理的邏輯鏈條才是問題）接下來一點點地來看。<br>\n1.<br>\n<blockquote>但在那个故事中，指挥官是一个小孩子，他覆灭了虫族之后感到非常内疚，所以带着幼年的虫族女皇前往宇宙中寻找新的家园，希望能够为自己赎罪。这是标准的西方思维，就像西方动物保护组织中的很多人一样，呼吁人类要素食，要让动物享有跟人类同样的权利……对于生活在西方文化背景中的人来说，也许这是一种天然的政治正确和善良。但对于生活在华夏文化背景中的人来说，这却是一种彻头彻尾的愚蠢和伪善，是一种圣母心泛滥的表现。</blockquote><br>\n首先，動物保護環境保護女性平權黑命貴……這些東西當然有極端主張下的極端行為，但這不能用以否決全體。這裡面的話術技巧其實是非常值得注意和警惕的，那就是濫用邏輯學中，universal命題的個例否定，來樹立自己的觀點。這一話術的關鍵是，實際上邏輯上成立的命題是非常嚴格的，甚至是純形式的，並不適合因而不應該施用於日常語言中。支性話術非常善於把“某一觀點中某些部分有些說過了”提取出來放大然後污名化，從而“此觀點就是反智反人類blabla”（也提醒我們這類極其貶義的價值判斷應該非常明晰定義然後正面論述為什麼如此，而不是反面進行，歸謬法不適用日常語言因為很多看似是命題的句子並沒有純粹的真假二性即排中律不適用。）（另：墻內非常喜歡的黑暗森林理論實際也是用這種邏輯展開的。）<br>\n其次，這裡體現了一種“華夏文化”：死不認錯，敵人就要打倒。無論故事中的人類先入侵蟲族，還是所謂過分動物保護，其實人類都是加害方，蟲族和動物都是受害方。在這種“文化”的指導下，明明只是“彌補錯誤”的行為就被扭曲成了“愚蠢偽善聖母氾濫”。<br>\n死不認錯思維是墻內反復極其慘烈的政治鬥爭所培育的思維方式，使得一代人乃至數代人非常善於站定自己立場，一絲也不放鬆。只要有一絲理由，都可以扭曲之拿來為自己辯護，只要對面有一絲問題，都可以擴大到對面必須徹底從原子層面毀滅世界才會更好（這部分也就是前面的濫用反例）。這也是最難根除的支性，筆者承認自己也沒有完全祛除。<br>\n從歷史與事實看，這裡的攻訐也很沒有道理。首先中共國內也有些保護生態保護動物的行動（不一定是官方，具體不展開），傳統的“不可竭澤而漁”也是經典表述；其次，華夏文化裡並沒有一定說做錯了就殺到底，非我族類更要殺到底的內容，大部分時候即使貶為夷狄戎蠻，更多的還是懷柔做生意玩僱傭兵，經歷董卓西涼仍願意認正統，諸葛亮多次借羌兵，還有七擒孟獲這種故事，都說明了這一點；最後，中共國目前就是最大的動物和環境破壞組織，江河沿海生靈無存不說，經常公海大規模捕魚，威脅他國周邊生態，故可知所謂“華夏文化”究竟真正是什麼文化。<br>\n最後，蟲族的生命形態必然與我人類有終極一戰這種表述，是不是又是“黑暗森林”？這種一沒交流二沒試過共存就要毀滅他文明的想法何其可怕。黑暗森林一大問題就是既沒有經濟學常識也沒有生物學常識，經濟學常識告訴我們即使AB二人B的任何領域生產效率都差於A，二人合作依然能創造更大的效益；生物學常識告訴我們不同的生命需要不同的資源和食物，“一定你死我活”這種假設完全違反了人類自己生存的自然界本身。<br>\n2.<br>\n<blockquote>西方人高喊着政治正确的口号，甚至为动物争取权益，归根结底是因为他们的生活太富足、太安逸了，因为物资太过丰富，所以在挥霍浪费之余，还有余力去到处散播自己过剩的同情心。西方人生活富足、安逸的根源，是他们祖先在几百年前对整个世界展开的剥削、掠夺和血腥杀戮。西方人在高喊着“动物也有权利”的同时，却从不去回首看看被自己祖先屠杀殆尽的原住民；不去思考自己随便动动手脚就能获得如此丰厚的物质财富是因为自己的国家在掠夺和剥削世界上的其他国家。在这些西方人同情心泛滥地为动物征求权益的时候，他们的国家却在欺凌、压迫、剥削世界上的其他国家，在那里不断地散播战乱、饥荒和瘟疫，让那里的人类同胞生活在人间炼狱中。</blockquote><br>\n&nbsp; 這裡就是仇恨宣傳的體現了。其中無非就是預設世界只是一個零和遊戲，西方的資源和成就是掠奪得來的，因而他們的各種“同情過剩”行為是建立在部分人類的苦難之中的。<br>\n&nbsp; 首先，沒有哪個文明祖上沒有過殘酷的殺戮，然而今天我們已經不吃人，也不蓄奴，更不限制人身自由。（啊後兩者在支國倒是實質上相對普遍存在的。）<br>\n&nbsp; 其次，一個自己的稅金自己不能過問卻被大撒幣一帶一路，還發給黑叔叔留學生方便他們多艹幾個女大學生的國家，部分人類被剝削了這些錢拿來滿足過剩同情心這事兒根本沒有論證不說（到底你的哪筆錢被怎麼剝削了最終怎麼被濫用在西方的同情心上？），看不到房間裡的大象之眼瞎，也是支性滿溢了。<br>\n&nbsp; 實際上，CCP治下中國人民被剝削得最厲害，根據最近李總理的6億月入1k論，和隨後公佈的統計數據，可以粗算出支國的基尼係數高達0.94，實際上考慮到共產黨最上層如果算“月入”可能根本不能叫千萬元級別，那麼基尼係數還會更高一大截，而基尼係數最大1表示絕對不公平——1個人擁有所有收入，可以說支國已經是無限接近於絕對不公平。<br>\n&nbsp; 至於散布饑荒瘟疫有多可笑就不用多說了，20世紀以來，最大的饑荒瘟疫都發生在支國。<br>\n&nbsp; 西方殖民主義階段確實獲得了一大筆“啟動資金”，但事實上，現代人的生活也正是通過這樣建立起來，如果說“賺了髒錢幹好事”的邏輯成立，那麼作者首先應該做的就是砸了電腦和手機。從經濟學來看，現代社會制度，文明和商業成果，直接原因根本不是什麼啟動資金，而是科學的發展學者的創造，全世界人工作的努力，以及全球化經濟體的平穩、公平運作。（這裡面當然仍在產生新的問題有待解決）簡單來說，這不是零和遊戲而是財富創造的結果，西方人用自己創造的財富想做什麼都是天經地義，更輪不到幾乎沒有參與整個體系的主要建設的中國人指手畫腳。這無非也是那種“賺了我的錢=剝削了我”的劣化版馬教思維作祟。（原版馬教理論都早被駁倒橄欖還有人相信這借殼傳銷，也是哭笑不得）<br>\n<br>\n3.<br>\n<blockquote>所以，站在华夏文化视角来看，人类同情虫族，是一种非常愚蠢而且伪善的行为。西方人拿出对动物同情心的一半来对待世界上的其他种族、其他国家的人民，这个世界都会变得美好很多。</blockquote><br>\n從這裡建立的所謂“華夏文化”與“西方思維”的對立，我們可以分析出：<br>\n“西方思維”看起來就是，關心人類以外的族群。<br>\n“華夏文化”就是，沒有世界人類大同之前你怎麼能關心其他的呢？<br>\n這裡連我最初和朋友聊，一開始都覺得好像有那麼點道理的東西。所以這裡就要引入一種筆者認為的“平民玩哲學/邏輯”的辦法：代入法。<br>\n不妨想想，假設全宇宙沒有任何其他族群，人類就不內鬥攻訐了嗎？肯定不是啊。所以“非我族類”完全是可以根據情形切換的，所以就會有我朋友的一系列騷操作了（直接複製粘貼）：<br>\n“岭南人同情上海人，是一种非常愚蠢而且伪善的行为。岭南人拿出对上海人同情心的一半来对待粤语区的其他人，整个粤语区都会变得美好很多。”<br>\n“搞半天这“华夏”就是无限倒退的“别狗拿耗子”<br>\n你家小区外面还有人乞讨！你管抗洪官兵干嘛！”<br>\n這種倒退最終可以演化得十分美好<br>\n“区委领导拿出管理工作的一半热情，来协调好自己老婆和10个二奶的问题，区里的行政工作都会变得美好许多。”<br>\n我想，是啊，共黨要是都回家協調二奶關係，沒有闔家和睦確保絕對不會出現三奶下毒四奶之前就別出來主持行政工作，我們都在串爆帶領下踩上月球了。<br>\n“所以，站在西方文化视角来看，华夏同情非洲虫族，是一种非常愚蠢而且伪善的行为。华夏人拿出对菲菲同情心的一半来对待自己国家的人民，这个世界都会变得美好很多。”<br>\n這種“求全責備”邏輯有多麼可笑，就不再重複下去了。<br>\n<br>\n結語：<br>\n筆者以前也經常說“不要和粉紅論辯”，如今筆者也認為這是對的，因為沒有合適的契機，<mark>支人</mark>沒有進入那種“想要知道想要傾聽想要別人理解”的心態之前，那是浪費生命。<br>\n不過這不是說墻外我們就不對墻內的許多“看似有理”的觀點進行系統深入全面的剖析勘誤，我認為我們確實應該努力整理一系列的墻內典型“支言支語”進行糾正，正面擊敗支式思維，挽救中文，同時也是幫助自我反省，自我脫支的有利行為，與諸位共勉。當然，筆者一人計短，即便加上我朋友，所知所論並不全面也不一定深入，非常歡迎批評指出，進一步打造思維脫支的社群和理論群。我們當然不是要去和收錢的大外宣一點點對拼輿論陣地，但是努力辯論，建立自己的真知是非常重要的。","date":"2020-08-02","agreeCount":0,"discussionCount":0}