{"type":"article","id":224,"title":"探讨公与私的边界：自由与民主的基石","uid":1329,"topics":[619,299,1],"contents":"【前言】<br>\n作为一个中年人，我跟大家一样从学生时代的单纯过来，被社会操醒后开始重建自己的灵魂，如今安身成家为人父母。今天新旧品葱用户的整个政治光谱，我自己差不多全部经历过。在生命的头20年我是个不择不扣的左派，我痛恨那些自私自利喜欢背后搞小动作的人，我正大光明地公开自己的一切观点知识技能，同时对周围人也抱有很高的期望与要求，大家可以想像那种愤世嫉俗和失败。直到有一天经高人指点，我开始闭上自己的嘴巴，把对体制、国家、人性的期望降到最低，然后静静地不择手段的做对自己而言重要的事。在获得一点点成功的同时，我也意识到其实我获得的并不是什么武功秘籍，仅仅选择了作一个这个社会沉默的大多数而已。简单来说，我做过堂吉柯德、做过真正的英雄，然后背叛了自己曾经相信的一切。<br>\n&nbsp;<br>\n正因如此，各种谩骂或表扬都已经激不起我的任何情绪。我反对一切思想和经历单纯的人，推崇成熟的思考者，无论左右。当然我相信成熟的人会自然而然的偏右：复杂的经历会迫使你作出大量的选择，而选择作多了自然会明白自由主义的好。想想你们痛恨的那些东西：共产主义、伊斯兰原教旨主义、福利社会、阶级固化，有什么共同点？它们之所以邪恶就在于它们意图剥夺生命的复杂性，把其中的每一个人变得歇斯底里。请大家相信，独裁者最痛恨的不是那些单纯的粉红或者美分，而是复杂成熟的人，因为成熟的人是难以预测与操纵的，也正因如此，独裁者会采取一切办法找到我们这样的人的弱点，加以控制。年轻朋友们，在生命的某个阶段你肯定会明白我在说什么。<br>\n&nbsp;几天前，我提了一个精神层面一直困惑我的问题（技术层面没什么困惑，具体事情上，我知道每一个选项及其后果）<br>\n<a href=\"https://pincong.rocks/question/930\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">你真的希望中国变得民主开放吗？因为突然间十几亿人跟你站在同一起跑线 </a><br>\n大家的探讨拓宽了我的思路，因此我也写出来分享给大家。我没有兴趣改变你的任何观点，不想跟任何人辩论，我自己的观点也会随着时间改变。<br>\n&nbsp;<br>\n【正文】<br>\n人与人之间的差异从广义上来说包括天生的一些特性如性格、健康、智力，以及生活环境时代所赋予的资源、机遇、观念，最终在当时当下所表现出来的个体差异可能体现在个人财富、资源、思想、眼界、技能、知识、人际网络、所处大小社会等等。本问题的第一个层面涉及到是否应该尽量的消除这种个体差异，当然我指的是向上对齐的方式消除差异（共产党则采用向下对齐的方式消除差异），第二个层面则更多是试图探讨一个合理的边界，界内的差异尽量消除，而界外的差异则视为私有财产尊重和保留。<br>\n&nbsp;<br>\n每个人都希望无偿得到对自己有利的一切，因此也自然而然的希望别人能够无偿的奉献一切，哪怕这种奉献超过了公私的边界而变成自我牺牲。看看今天的国人，不论左右，是不是大多数都是这样的心态？其实作为成年人大家都知道大家心里的小算盘。但是作为一个公民如果没有“己所不欲、勿施于人”的精神，你跟那些牺牲几千万同胞去实现共产主义理想的疯子有什么本质区别？不承认公私边界的结果就是所有人一边拼命提倡无私奉献，一边自己私下搞小动作。这一现象绝对不是共产主义的舶来品，而是自古以来从庙堂上孔子所提的君子到江湖上水泊梁山聚义所有人都心照不宣的忽悠把戏。所以才有可以共苦却不能同甘的社会通病，所以才有楼起楼塌的轮回闹剧。<br>\n&nbsp;<br>\n如果你跟朋友合伙创业，你们首先谈该怎么做业务还是该怎么划分股权？如果有人邀请你一起创业却对如何分股份闭口不谈，你多半会觉得他是个骗子。同样的， 如果大家想改变这个社会，却不去积极构建一个什么是公什么是私的基本共识，那么你凭什么去调动各种社会力量？大家凭什么支持你？<a href=\"https://cn.nytimes.com/china/20140604/c04mostwanted/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">当年那21个受通缉的学生领袖，后来有过很多反思，如今很多也暂别民运和政治，投身于金融、宗教、商业。</a>这批人很多也反思过自己当年的幼稚和在共产党教育下养成的坏毛病，比如不善于妥协、拉帮结派、背后搞小动作、表演欲过强等等。 在我看来，这些问题的可以部分归结为心中公私界限不明。六四一代作为时代先锋非常值得尊敬，他们提到的很多问题在今天的国人中仍然存在。 而这些东西不改变，屠龙勇士变成恶龙的轮回就不会改变。<br>\n<br>\n好几位答主提到了自由民主法治能促进公共基础设施（法律，信息，教育，社会保障等）的建设，这毫无疑问是有利于公众的事情，所以毫无争议的应该是我们普通人努力的方向。我个人认为，值得毫不犹豫积极传播的公共资源包括编程随想博客列出的书单、翻墙技巧等。但是大部分答主并没有谈到哪里应该是公和私的边界，我猜其原因更多是大家并没有仔细思考过这个问题，也没能通过教育获得合理的可选项。在此我向各位提出警告：缺乏一个公私边界的共识是非常危险的，要么你构建的组织群体会像没有法律和规则的社会一样随时可能瓦解，要么你会因为对社会他人报以不切实际的期望而愤世嫉俗。希望这些朋友在这方面多思考。<br>\n&nbsp;<br>\n另有一位答主提到了用自愿交换的原则处理另一些个体差异，如：知识、技能、理念、眼界等等，我非常认同。那些作为民主社会合格公民的本事，比如组织会议的能力，社交应酬能力，演讲传播能力，在美国是属于基础教育的内容（是公民自由选择要不要学要学多少的东西），而在中国则是少部分特权人士、学生干部的武功秘籍（其实是用他们的忠诚来交换几页残缺的秘籍）。在近代以来的中国社会中，这些能力直接决定一个人的地位和利益，因此成为亲儿子都不一定传授的核心能力。但同时，一群渴望自由民主的人，如果不具备这些公民能力的话就基本上只是一盘散沙、键盘侠，成不了事的。20世纪初的中国革命者从黄埔军校和革命实践中学到的核心本事就是如何有效的运行一个组织、动员群众、运用集体智慧超越个体局限。我建议真诚的底层变革者可以在非政治性的公民团体（驴友、家庭、行会、小组）中实践《罗伯特议事规则》，培养身边公民的自组织能力，而别做那种过河拆桥的精致的利己主义者。<br>\n&nbsp;<br>\n对什么是公什么是私的划界问题是任何一个社会、组织都无法回避的基石问题。这个问题不仅影响个人的行为方式和决策，也影响社会的组织运作规则。而一个清晰的公私划界标准目前并不存在。共产主义因为拒绝一切私有制，甚至发展出一套操纵人的思想的体系，成为二十世纪的人类噩梦。资本主义社会对此问题的界定在过去一百年里也发生了很多变化，最突出的表现就是大量公共基础设施、慈善机构的崛起。但是总的来说，西方社会中的人大概都清楚这个界在哪里，就好似都默认独栋洋房前面的走道是公用的，草坪则是私有的，即使没有栅栏也不能随便去踩。总的原则就是如果对大众有利的就划归公共领域，而如果属于零和博弈或者对个人基本权利的东西则在私人领域。<br>\n&nbsp;<br>\n无论如何，这是一个良好的开端。中国的文人总以无私为大德，把谈利益当作丑话，视商人为小人，但是丑话不说在前面怎么会有持久的成功？<br>\n&nbsp;<br>\n公的定义和范围貌似只要按照实用主义原则就能确定。大体的共识就是所有人或者绝大多数人都需要或受益的东西：基础物理设施如道路、水电气，基础法律设施和机构，基础教育设施和机构，市场及其相关设施。主要的社会道德、风俗、法律貌似也都是在处理跟公有关的东西，望法学领域的朋友指正。这方面目前比较有争议的可能有医疗服务，认为其应该是公的人都在推动全民医疗或者全民医保之类的体制。住房是否属于公共设施也有争议，最著名的就是新加坡的公屋制度。<br>\n&nbsp;<br>\n而私的定义，因鄙人才疏学浅，找起来很困难也没有什么头绪。受朋友们的点拨和启发，目前有以下几个思路，愿与大家一起探索、研讨：<br>\n<ol><li>容易找到的是关于个人隐私的著作（主要是英文），但仅个人隐私这个话题也是一个宏大并富有争议。</li><li>根据法理、伦理精神去探讨个人权利，进而定义私的最小范围（事实上很多关于个人隐私的论述和判例也从此引申而来）。这方面我首先想到的是美国独立宣言中天赋人权的思想 “我们认为下面这些真理是不言而喻的：造物者创造了平等的个人，并赋予他们若干不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利。”。由此，私的范围可以以人权作为参考【附录3】。大家有兴趣不妨研究探讨。</li><li>零和博弈的领域：这个方面我觉得更多是模糊、恶、俗的地带：例如，如何挖到第一桶金，如何藏私房钱，如何在体制内向上爬，去哪儿修复处女膜，邓文迪调凯秘籍，如何买卖春、约炮、性病治疗。比如党如何控制舆论，贪污、洗钱、行贿应该怎样操作，办理外国户籍，跨境转移巨额财富，脸书怎样搜集出售用户数据等等。正因为是人与人之间的零和博弈，很多东西当事人根本不想让公众知道这些事情的存在。当然这些领域的巨大需求往往滋生大量黑暗产业。有的是合法但不符合伦理，比如婚外偷情，约炮，钻法律漏洞等等。很多纯粹是有损公众利益的恶行，理论上来需要严打，但现实中往往又能形成供需平衡。这个领域也并非完全见不得光，相关道德法律也在不断演变，比如近些年大麻合法化、娼妓合法化、赌博合法化、电影分级制度都不断讨论推进，值得探讨挖掘的也很多。</li></ol><br>\n&nbsp;<br>\n【附录】<br>\n公共基础设施包括机构特别是社会机构，定义如下，这些肯定是公的范畴。<a href=\"https://www.hq.nasa.gov/iwgsdi/Social_Institutions.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 社会机构的定义 https://www.hq.nasa.gov/iwgsdi/Social_Institutions.html</a><br>\n<blockquote><br>\nDefinition:&nbsp;Groups of persons banded together for common purposes having rights, privilages, liabilities, goals, or objectives distinct and independant from those of individual members.&nbsp;<br>\n</blockquote><br>\n<a href=\"https://en.wikipedia.org/wiki/Institution\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2 Wiki对于机构的定义 https://en.wikipedia.org/wiki/Institution</a><br>\n<blockquote><br>\nInstitutions&nbsp;are \"stable, valued, recurring patterns of behavior\"&nbsp;[1], or&nbsp;mechanisms&nbsp;of&nbsp;social order, which govern the&nbsp;behaviour&nbsp;of a set of&nbsp;individuals&nbsp;within a given community.&nbsp;<br>\n</blockquote><br>\n&nbsp;<a href=\"http://www.un.org/zh/universal-declaration-human-rights/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3 联合国官网：《世界人权宣言》中文版</a>， <a href=\"https://www.ohchr.org/EN/UDHR/Documents/UDHR_Translations/chn.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">PDF下载</a>","date":"2018-12-29","agreeCount":5,"discussionCount":0}