{"type":"article","id":22406,"title":"解读电视剧《大明风华》到底讲了什么、为什么被黑出翔。","uid":14986,"topics":[2304],"contents":"前阵子在支乎看到胥渡吧的恶搞视频，《明朝皇室帝王对话》系列，里面有些素材取自《大明风华》，于是我才知道了这么部剧。<br>\n它的演员阵容还算挺强大、作品本身的制作也挺精良，应该没少花钱。但是它在豆瓣上的评分只有区区6分多点，各种黑它的文章更是数不胜数，甚至还有人专程跑到广电去举报它，这绝非仅仅是因为它 “不尊重历史”。<br>\n“萌粉” 没有这么大能量。<br>\n<br>\n我特意花了几天时间，断断续续跳着看完了。<br>\n我猜我自己可能已经找到了这部电视剧之所以被黑的真正原因了。<br>\n<br>\n客观地说，当年的《走向共和》同样也不尊重历史。导演张黎这个鸡贼，两头的话都想说、两头的人都想讨好，结果两头的人都得罪了。《大明风华》同样存在这个问题。巧的是，张黎好像也参与了这部剧的制作。<br>\n只不过，《大明风华》除了历史人物是真的、大框架是真的，细节基本全是张冠李戴地拼凑的。就像中国大陆的所谓 “名胜古迹”，除了地名是真的，剩下的基本都是文革以后重建的。我印象最深的就是朱棣与孙子朱瞻基互换角色、接见瓦剌也先那段戏：朱瞻基坐皇帝的位子、朱棣假扮成普通士兵站在旁边。这明显就是把曹操的事安到了朱家祖孙身上。<br>\n至于核心人物，汤唯扮演的孙皇后，被设定成了 “靖难遗孤” 出身。本来是带着任务要去刺杀朱棣的，但后来不仅嫁给了朱棣的孙子，甚至当别人刺杀朱棣时、其竟然还冲过去替朱棣挡箭——我说剧组干嘛偏要去求着汤唯来演这个角色呢、而且据说还求了小一年时间，这特么不就是《色戒》加长版么。<br>\n<br>\n那么，这部 “历史剧” 的剧情既然如此狗血，它到底是想讲一个什么故事呢？<br>\n<br>\n你得知道中国大陆的拍片规则：现代剧、穿越剧之类东西，是很难过审的。但是如果你在你的故事外面蒙上一层 “历史” 的外衣，广电那群文盲猴子不见得还能看得出来。所以，你得戴着 “滤镜” 去看这种片子——<br>\n<br>\n剧中只露了一次脸、而且还真的被拍成鞋拔子脸的朱元璋，萌朝的开创者，杀人如麻的泥腿子暴君，对应本朝太祖耄腊肉；<br>\n朱允炆，对应华国锋至胡赵；<br>\n而朱允炆的支持者，对应以八九学生为主的一众 “异见人士”；<br>\n至于朱棣，显然就是对应邓笑贫；<br>\n朱高炽对应朱镕基、朱瞻基对应后边的胡温；<br>\n所以，汤唯这个孙皇后对应江蛤蟆，而朱祁镇对应习胖子。<br>\n<br>\n我记得秦晖老师当年就调侃过：《雍正王朝》就是专门拍出来歌颂蛤蟆的。因为雍正是清军入关后的第三位皇帝，而蛤蟆刚好是 “第三代领导人”。所以胡温快上来时，就得赶紧拍《乾隆王朝》。<br>\n<br>\n《大明风华》也是这个逻辑。<br>\n<br>\n开场第一集，就是打完靖难后的清算。朱棣当着那么多人的面杀方孝孺，就是八九。因为被镇压的，都是 “知识分子”。<br>\n那么朱允炆，就是对应只知道讲 “两个凡是” 的二货、以及后来那几个在邓笑贫看来的不敢杀人的 “软蛋”。<br>\n朱高炽，明显就是朱镕基。表面上朱高炽只当了十个月皇帝、朱镕基只干了一届总理，但朱高炽还有长达差不多十年的 “监国” 经历、实际等于当了十几年皇帝，而朱镕基性质跟朱高炽是一样的、实际等于干了两届。<br>\n历史上的朱瞻基，是被严重高估的。实际基础都是它爹朱高炽给打下的，所谓的 “仁宣之治” 只是后面在啃前面的老本而已。朱瞻基在历史上并不是一个多有作为的皇帝。胡温，同样也不是多有作为的领导人，它们的本钱是朱镕基给打下的。<br>\n汤唯扮演的孙皇后本来不是朱棣的人，但是朱棣钦点它成为皇孙的老婆。一旦转投了朱棣，当看到别人刺杀朱棣时，孙皇后居然还会去追捕。朱棣、朱高炽蹬腿后，孙皇后一直把持着朝政，甚至朱祁镇这个奇葩就是它生出来、教出来的。同理，蛤蟆本来不是邓笑贫的人，而是从上海突然被调到中央的。一旦转投了邓笑贫，杀起学生来都不带手软的。干完两届总书记后，表面上卸下了权力，实际依然在影响着朝政。习胖子这个奇葩就是它给弄出来的(隔代钦点)。<br>\n至于朱祁镇，不说了。萌朝最混蛋、最废物的一位，甚至在整个中国历史上，它的昏庸程度怕是也能排得上前五。小时候不会走路，大臣还以为这是个智障、瘫痪儿童。而掌权后各种穷兵黩武、各种大撒币、还宠 “王公公”……<br>\n<br>\n《大明风华》，只是在披着 “历史” 的外衣讲别的事。<br>\n所以你就不要奇怪它为什么要拼命美化所谓的 “孙皇后”，人家是在变相地美化蛤蟆。而为了美化这个所谓的 “孙皇后”，不仅把解缙的事给安到了它头上、甚至还把于谦的事也安到了它头上，同时，为了美化它，连景泰都是被黑的对象——意思是，即便习胖子下去，后一任也不是好东西。抢别人的功、黑别人，统统都只是为了衬托蛤蟆……<br>\n<br>\n所以，这种片子，不被黑就见鬼了。<br>\n否则，“不尊重历史” 的影视作品那么多、甚至还有比它更夸张的，为什么别人都没享受 “被举报” 的待遇，却偏偏有人专程跑到广电总局门口去举报它？<br>\n因为别人的虚构历史，顶多是戏说、胡说，而《大明风华》是直接把某个智障小学生骂成了朱祁镇这个人间极品……<br>\n<br>\n但是，告，显然不可能以上文的逻辑去告。否则就等于让更多原本看不懂的人，真的看懂了这片子实际是在表达什么。所以这些家伙只能披着 “萌粉” 的外衣、混在真正的 “萌粉” 队伍里，跟一部电视剧过不去，只能以这电视剧 “不尊重历史” 的理由来攻击它。","date":"2020-08-01","agreeCount":8,"discussionCount":0}