{"type":"article","id":22416,"title":"【加速】流氓罪再现：辽宁男子改判无罪22年后，又被追究流氓罪","uid":52482,"topics":[163],"contents":"<b>【版权声明】本作品著作权归封面新闻独家所有，授权深圳市腾讯计算机系统有限公司独家享有信息网络传播权，任何第三方未经授权，不得转载。</b><br>\n<b>封面新闻记者 曾业<br>\n</b><br>\n<br>\n在时隔27年之后，67岁的辽宁大连人叶铁春再上法庭，被废除23年之久的“流氓罪”重回大众视野。7月29日，“叶铁春涉流氓罪”一案再审的二审，在辽宁省鞍山市中级人民法院开庭审理。<br>\n<br>\n这是一桩尘封多年的案件<b>。1993年，因为6起事实，叶铁春被鞍山海城市人民法院判犯流氓罪，判处有期徒刑两年六个月。1998年后，海城法院再审此案，改判叶铁春无罪。又过了22年，今年6月23日，法院撤销了1998年的无罪判决，维持1993年的有罪判决。</b><br>\n<br>\n两次反转，都是海城法院对上一次判决的“自我否定”，且都是在案件证据没有新增的情况下作出。“距上一次判决都22年了，改判有罪理由何在？”叶铁春不服，向鞍山中院提起上诉，案件是否会第三次反转备受关注——7月29日这次庭审，在中国庭审公开网上的视频直播已经吸引了超过3万人围观。<br>\n<br>\n<b>原审：情节恶劣 构成流氓罪，判刑两年半</b><br>\n<b>叶铁春，男，1953年出生，辽宁大连人。1993年9月29日，海城法院一审认为叶铁春“公然藐视国家法律，多次寻衅滋事，破坏公共秩序，情节恶劣”，已构成流氓罪，判处其有期徒刑两年六个月。<br>\n</b><br>\n<br>\n判决中，法院共认定了6起事实。<br>\n<br>\n1988年5月12日，叶铁春与蔬菜公司经理张某相遇，因张曾不同意自己担任食品公司经理，便对其进行殴打，致其受伤。<br>\n<br>\n1989年6月2日晚，叶铁春将车停在一商店内。次日早上，叶前往开车时，商店更夫田某不开门。叶大骂田某，并指使同伴将大门锁头砸坏。此时，商店经理陈某赶到，上前拽叶铁春下车，叶和同伴对其进行殴打。<br>\n<br>\n1991年8月25日，三轮车夫罗某因载了人没收到钱，到叶铁春家扒门找人，叶对其进行殴打。当罗跑上公路后，叶又与另外两人继续拳打脚踢，致罗某轻伤。<br>\n<br>\n1989年3月的一天，叶铁春担任副食品商店经理期间，工商分局时任局长、副局长带队，来到商店门前整顿摊床。叶铁春不但不服从管理，反对局长崔某进行扯拽，并指使营业员打崔，营业员未动手。<br>\n<br>\n1989年10月的一天，叶铁春乘公司车辆出行，因违章超车被两名交警拦下。交警让司机出示证件，叶铁春不让出示，交警让司机下车，叶强行关门，挤伤其中一名交警手指。<br>\n<br>\n1989年夏季的一天，叶铁春妻子觉得买的香瓜不好吃，让卖瓜的王某更换，王不同意，两人发生口角。叶铁春得知后，对王拳打脚踢，王跪地求饶。<br>\n<br>\n原再审：情节显著轻微 不构成犯罪，撤销原判决<br>\n<b>一审判决后，叶铁春没有上诉，服完了刑期。直到1998年2月10日，叶铁春才向海城法院提起申诉。同年4月1日，法院决定再审，并于4月16日作出了新的判决。和4年多前的判决相比，这次结果出现反转：[b]1993年的原审判决被撤销，宣告叶铁春无罪。</b><br>\n<br>\n反转的背后，是对当年6起事实的重新认定。<br>\n[/b]<br>\n<br>\n对殴打张某一事，认定为发生争执并相互厮打，导致张某受伤也认定为两人均有受伤。<br>\n<br>\n因停车引发的事件中，认定事发原因为因停车费问题，此前被认定为商店经理的陈某，被改为商店经理的妻子，陈某被殴打被认定为致陈某倒地。<br>\n<br>\n对三轮车夫的殴打一事，也认定为：叶铁春打了罗一个耳光，罗边跑边往后扔石头，打在叶铁春妻子腿上，叶妻便喊“抓小偷”，附近几个年轻人赶到将罗打伤。3天后，叶铁春夫妇与罗和解，叶妻一次性付给罗5000元。<br>\n<br>\n扯拽工商分局局长一事，则加入了后续处理结果——叶被派出所以妨害公务罚款100元。<br>\n<br>\n违章超车引发的事件中，认定叶与执行公务的民警发生争执，关车门时将一民警手指夹伤。<br>\n<br>\n至于殴打卖香瓜的王某一事，因王某证言矛盾，又无其他旁证佐证，这次审理未予认定。<br>\n<br>\n法院审理认为，原判决认定叶铁春打伤三轮车夫罗某的事实，无充分证据证明叶是致伤的直接责任人，原判决认定殴打卖香瓜的王某的事实证据不足，而其他4起事实均属一般治安案件，且属情节显著轻微，不构成犯罪。<br>\n<br>\n再审：纵观全案 撤销无罪判决，维持有罪判决<br>\n改判无罪，叶铁春过起了安稳日子。但没想到，这桩几乎尘封的案件，在21年后又起波澜。<br>\n<br>\n今年6月23日这次的判决书，回顾了这一过程。1998年的原再审判决发生法律效力后，“经院长发现并提交审判委员会讨论认为，原再审采信的证据不当，认定事实确有错误”。2019年5月10日，海城法院决定另行组成合议庭再审此案。在此过程中，2019年4月17日，叶铁春因涉嫌寻衅滋事罪被警方刑拘，同年5月20日被批捕。<br>\n<br>\n今年6月11日，案件进行了公开开庭审理，并于6月23日作出再审一审判决。判决书显示，再审查明的事实与1993年的原审一致，公诉机关提供的证据也于原审一致。<br>\n<br>\n“相关证据、证言，包括公诉机关、叶铁春辩护人的意见，以及叶铁春本人的意见，在判决书中都有体现。”案件6月11的再审主审法官李凤波表示，该案再审所用证据，都是1993年一审和1998年再审的证据材料。<br>\n<br>\n查明事实与原审一致，便与原再审相悖——和1998年的原再审判决相比，结果又一次反转。<br>\n<br>\n法院审理认为，原再审对叶铁春殴打王某不予认定的意见有误，对认定叶铁春非打伤三轮车夫罗某的直接责任人的认定也有误，均予以纠正。<br>\n<br>\n法院同时认为，叶铁春实施的其它4起犯罪事实，不应就单一事实来评判是否属于情节轻微，而应纵观全案，“叶铁春公安藐视国家法纪，破坏社会公共管理秩序，目无王法、唯我独尊、肆意挑衅，多次随意殴打他人，其行为足以达到情节恶劣的程度”，故原再审以情节显著轻微，不构成犯罪，对叶铁春宣告无罪的判决“认定事实错误，采信证据不当”，再审予以纠正。<br>\n<br>\n“这次再审，主要是判定原审案件的对与错。”据李凤波介绍，本次审理，法院另行组成的合议庭对案件进行过仔细研究、讨论，<b>最终作出了撤销1998年无罪判决、维持1993年有罪判决原判的决定。</b><br>\n<br>\n焦点：情节恶劣还是轻微 行罚后是否追究刑责<br>\n<b>6月23日判决后，叶铁春不服，上诉至鞍山中院。7月29日，该案再审的二审开庭审理，并通过中国庭审公开网视频直播。“到底是情节恶劣，还是情节显著轻微？”“已经行政处罚过的案件，是否还要追究刑事责任？”成为控辩双方围绕的焦点。<br>\n<br>\n公诉人认为，参与犯罪次数，本身就是犯罪情节的一部分，“被告人叶铁春多次犯罪，判决中应认定‘情节恶劣’，不能认定为情节轻微。”<br>\n</b><br>\n<br>\n“流氓罪的核心要件在‘无事生非’。而本案，无一例外都是‘事出有因’。”叶铁春的辩护人、北京市中闻律师事务所律师刘长对此表示，张某案一事源自举报，陈某案一事源自停车，罗某某案源自罗某某本人深夜扒门……“都是事出有因，且责任究竟如何承担，在当时已有定论。”<br>\n<br>\n叶铁春在上诉状中进一步提出，涉及工商和交警的两起事实，公安机关均对其实施了行政处罚，应该按照“一事不二罚”原则，不应再追究其刑事责任。公诉人则认为，虽然叶铁春当时接受过行政处罚，但行政处罚和刑事处罚不属一个层面，不存在“一事不二罚”之说，行政处罚不能代替刑事处罚。<br>\n<br>\n“原审判决生效后，叶铁春认罪伏法，没有提出上诉，且刑期已执行完毕。”公诉人同时认为，对该案提起再审，是法院的一种自我纠错方式，需要纠的错是原再审作出的无罪判决。<br>\n<br>\n<b>这遭到叶铁春一方的反驳。刘长表示，原审判决书送达时，叶铁春并不存在所谓的“认罪伏法”，其在《送达回证》收件人签名一栏中，写得非常清楚：“无罪人叶铁春”。刘长表示，叶铁春当时未上诉，并非是所谓“伏法”，而是因为原审判决下达时，其已经被羁押两年多，急于重获自由而选择的一时隐忍。<br>\n<br>\n7月29日的庭审中，辩方还出具了4份新证据，系海城市某部门和海城法院在本次再审前后的一系列文件往来，证据来源是再审的一审审判卷宗。<br>\n</b><br>\n<br>\n刘长认为，这些证据能够证明，1993年海城法院审委会的多数意见认为叶铁春无罪。<br>\n<br>\n公诉人对此表示，辩方出具的这一组证据，不能证明再审程序违法，恰好证明海城法院是依法启动的再审程序。<br>\n<br>\n<b>但辩方认为，本案所涉的流氓罪，并不属于海城市该部门管辖的罪名。且案件办理过程中，也未发现原再审法官有枉法裁判的线索，但海城法院却一再向该单位汇报进展，令人对本案再审启动的正当性产生怀疑。<br>\n<br>\n激烈交锋，寸步不让。在持续了约两个小时后，本次庭审未当庭宣判。审判长宣布休庭，下次开庭时间将另行通知。（叶铁春家属供图）</b><br>\n<b>墙内链接慎点：https://kuaibao.qq.com/s/20200730A08NS800</b><br>\n———————————————————————————————————————————————————————————————————————————<br>\n连文革时期的口袋罪“流氓罪”都开始出现了，习近平执政下的中国真是没有任何希望可言了，江湖时期虽然也有哪些贪污腐败、社会不公，但是中国社会还是有点改良的希望的，包子执政后，不仅连社会不公都没有解决，而且社会大幅倒退，连点改良的希望都没有了。<br>\n所以说中国人能移民就移民吧，祝愿葱油们来世不做中国人，也现世不做中国人。","date":"2020-08-02","agreeCount":1,"discussionCount":0}