{"type":"article","id":22412,"title":"支黑现象的其中一种解释：红到发紫即成黑","uid":26900,"topics":[2941,10286,2301],"contents":"，，<br>\n<br>\n<br>\n<br>\n写在前面的话：本文只探讨的是这种极端的且全部满足 以下五类条件的支黑。没有，也不认为，所有的支黑都是 五毛粉红这种观点。<br>\n<br>\n<br>\n<br>\n最近发现一个现象，貌似 有些人在”反共“的道路上已经发展到以贬低侮辱诅咒中国人为乐，甚至有些人病态到连自己一起诅咒，我一度怀疑这些人这么自贱的话，是不是有心理疾病。但是，又不忍心这么觉得，如今网络上真 有这么多人 有心理疾病。故而，在此用红到发紫即成黑来解释这种现象。<br>\n<br>\n很多人可能不是这类红到发紫即成黑的官方五毛粉红，只不过可能是被带了节奏而已，或者是自己一时的情绪发泄，那就权到我提个醒就是，反思一下是不是如我 所言？如果 不是，欢迎留言发表看法。<br>\n<br>\n另外，以下的支黑里是否有包含姨粉，请各位 自己审阅，因为我并不了解阿姨的理论，对姨粉也没有深入研究了解，只不过从品葱几次留言直观 给我的感觉貌似姨粉也是支黑？<br>\n<br>\n支黑的逻辑其实就是国内五毛粉红的逻辑，只不过非常隐蔽，或者可以用红到发紫即成黑来概括吧。<br>\n说得直白一点就是，有意结成的支黑就是中共官方的超级资深的粉红，一般情况下很难让 人联想到普通的传统粉红。只不过 五毛粉红用的是正向维稳方式，而支黑用的是逆向维稳方式。<br>\n因为五毛粉红的理论和看世界的观点也就那么几个比较典型，和支黑一样其实也就是那么几种。以下就举例这几个典型的 说进行对比解释，何为正向维稳和逆向维稳。<br>\n<br>\n1.关于是否支持中共建墙：<br>\n<br>\n粉红的正向维稳说法：因为中国人素质低（五毛 粉红对中国人的贬低是自向内省型的，比如自己独立思考 能力不足，容易跟风等），如果没墙的话，容易被西方蛊惑（影响结果归因于 外部：西方敌对势力（会蛊惑人民）），所以要建墙；<br>\n关键字：没有思考能力，容易跟风，西方敌对势力，建墙。<br>\n<br>\n支黑的逆向维稳说法：因为中国人支性难改（支黑们对中国人的贬低是外向攻击型的，比如阴险狡诈，自以为是等等），没有墙他们就会污染外部互联网（影响后果归结于内部：<mark>支那</mark>人 （会污染互联网）），所以活该困于墙内。 <br>\n关键字：恶心，支性难改，<mark>支那</mark>人，污染互联网，建墙。<br>\n<br>\n2.关于中国人配不配拥有民主<br>\n<br>\n粉红的正向维稳 说法：因为中国人素质不行（贬低方式也是自相内省型：比如民主素养不够，容易被 财团控制，吵吵闹闹不好），如果拥有西方的民主，可能一包烟，或者几块钱就被骗去选票，选出地痞流氓（影响后果归于内，人民愚昧选不出好领导），所以，中国不能像西方一样 民主自由，这个是为了中国人好；<br>\n关键词句：素质不行，为中国人好。<br>\n<br>\n支黑的逆向维稳说法：因为中国人支性难改（贬低方式是外向攻击性的：比如阴谋诡计，阴险狡诈，自以为是，甚至攻击到所有的文化，极尽所能侮辱诅咒的言辞，开口闭口吱吱吱），绝对不可能民主，中国人不能民主自由，要民主自由不当中国人（影响后果归结于内部：不仅从性格 文化上否定，甚至有种从基因上进行 否定的感觉了），所以，中国人不配拥有民主。<br>\n关键词句：吱吱吱，吱吱吱，中国人不配民主。<br>\n<br>\n3. 关于中共是否代表中国<br>\n<br>\n这一点貌似没有区别 ，因为这个只能 正向说法了，反向说貌似说不来，简单一句话而已。<br>\n<br>\n粉红：中共就是中国的 代表（前段时间外交部官方记者会也再次这么说）。<br>\n支黑：嗯嗯，大实话。<br>\n<br>\n4.关于没有共产党是否大 乱<br>\n<br>\n粉红正向维稳说法：如果没有共产党，中国民主了，肯定大乱，（逻辑依据其实还是人民不行，共产党伟光正），所以，共产党是人民的选择。<br>\n支黑逆向维稳说法：中国人不配拥有自由，中国的民主化转型可能会比苏联东欧惨烈无数倍，而这些也是中国人 活该，（逻辑依据其实也还是人民支性难改，共产党 伟不伟不要紧，人民够支就行），因为是，中国人 造就了共产党 。<br>\n<br>\n关键句：不管是人民选择共产党，还是换个马甲变成中国人造就了共产党，反正就是合理化中共对人民的独裁统治 便是。<br>\n<br>\n5.关于是否“侮辱”习近平“这三个字<br>\n<br>\n粉红：叫爸爸，比如习大大，习爸爸，彭麻麻，习总书记，习主席。。。<br>\n这类特定类型的支黑很微妙 的一点也是不骂习近平：习包子，习二，习维尼等等是不能叫的，也不敢叫的。但是，改叫习大 伟人，习陛下，或者直接就叫习大大 ，习近平，习总书记等。我纳闷的是，对中国人开口闭口吱吱吱的，怎么到习近平这就不吱吱吱了。。。<br>\n<br>\n<br>\n而且这种类型 的支黑的言论，由于太过 极端，首先容易误导普通反贼也跟着附和，其次，很容易把 普通人恶心成粉红，再次，也很容易分化团体。一箭 至少三雕。<br>\n<br>\n总之，粉红吃屎用手抓，支黑吃屎用刀叉。 <br>\n<br>\n因为两者结论一样的（都是想（人）吃屎），只不过说法（工具）不同而已，一个正向（直接用手抓），一个逆向（间接一点 用刀叉）吃而已。","date":"2020-08-01","agreeCount":1,"discussionCount":0}