{"type":"article","id":22437,"title":"中国就是流民社会，别墅都是高配版贫民窟","uid":1784,"topics":[299,163],"contents":"理咚葆 <br>\n18小时前 来自 微博国际版<br>\n前几天跟以前的同事吃饭，我突然想起来，此君5年前置办了一套大别野。之前一直说在装修，我就问搬进去住没。<br>\n<br>\n人一听，眉头一皱，连摇头，说别提了。我赶紧问，出了啥情况。<br>\n<br>\n人说，装修完已经一年半了。现在不能搬，家具也还没送进去，物业拦着。<br>\n<br>\n我说，这啥物业啊，还不让业主送家具的？<br>\n<br>\n人说，问题不在物业，问题在业主这里。这边2016年交房，都是毛坯。后来叮叮当当开始装修了。一装修就可热闹了，至少有三分之一开始做违建。有些人家趁着半夜在家门前的公共绿地围上一圈围栏，宣誓对这片草地有了主权，然后把草拔了改种菜。<br>\n<br>\n我笑道，还种菜，为啥不直接养鸡。<br>\n<br>\n人说，你还别笑，有一排临景观河的，真有人家给小孩在河里养了宠物鸭。<br>\n<br>\n接着又说，还有把三楼以上削平了，盖上四楼的。你盖上四楼也就罢了，最夸张一家能盖到六楼。艹。<br>\n<br>\n我笑道，这就不好办了，你们小区进去到一种恶性博弈环节。如果一部分人开始占了便宜，另外部分人会觉得没有占便宜就等于吃亏。以后不断会有人通过占更大的便宜，来弥补前期的损失。这事物业管不过来吧？<br>\n<br>\n人说，业委会到现在都没成立。跟物业投诉没啥用，就有业主联名给区长信箱投诉。然后城管部门就来管了，因为有几户灵刀也住这儿。城管来，挨家挨户要求整改。已搭建的要求根据原规划拆除，正在施工的要求停工。每户要施工或者往屋里运东西，先要经城管部门报备。<br>\n<br>\n我说，那就报备得了？你不是搬进家具就能住了么？<br>\n<br>\n人苦笑，手续特别麻烦，现在也顾不上办。关键问题是，即使我们家是能住，别人家不行啊。里面业主让整改的，有些干脆就撂挑子，搁那儿不管了，我邻居就是。现在里面环境是挺一塌糊涂的，不适合住人。<br>\n<br>\n我说，这下就分出高低来了。你身处一个流民社会，周边全是流氓无产者。你那个大别野，现在至少得五千万一套吧，并不妨碍你们那儿业主都是流氓无产者。流氓无产者的界定跟他本人的财富水平无关，跟他的阶级形成的形态高度关联。流氓无产者的特性就是所有的拥有物都是暂时的，他的人生宗旨就是过把瘾就死。他从来不要去考虑为社会或者后人留下点啥，所有福利都现得现吃，吃干净为止。<br>\n<br>\n我又说，流民社会的另一项特质，就是没有公共属性。流民社会不创造和产生空间，不通行公共议事规则，没有公共利益，只有自己那点小九九。原因其实并不难理解，城市化的进程也是板结社会解体的过程，这个进程恰好是流民化进程的一部分。超特大城市的所谓中产阶级几乎是流民社会的再生产土壤，跟洪水以后要饭的乞丐在社会形态上差别不大。说好听点叫在大城市立足，励志感人；说难听点几乎丧失了经济收益以外绝大部分的组织资源，没有产生出完整社群的可能性，还不如丐帮。一部分流民胡作非为，另一部分就只能摊手。无赖这种东西，属于社群瓦解后的必然产物。<br>\n<br>\n此君听罢，说你说得太好了，这顿我请了。我说行，你还想听就多请我吃几顿，更难听的还有。<br>\n<br>\n回去路上，想起来我们编辑部见多识广的副主编以前跟我说，Peking市郊的别野区都属于低密度的棚户区，几乎没有一家不违建的。一开始还不信，现在想想，感觉很有道理的样子。我长长舒了一口气，幸亏没钱买不起大别野，否则摊上这些麻烦可真是头痛啊。<br>\n转发600评论149赞867<br>\n<br>\n一个张闲人<br>\n我们这还真有养鸡的，天天鸡犬相闻，跟物业投诉也没用，自家花园种菜还不够，门口的公共绿化地也圈进来，还常年施所谓的有机肥，臭晕熏千里[汗][汗]<br>\n理咚葆:恭喜你，回归田园生活辣<br>\n<br>\n枯藤老树昏鸦人2回复@一个张闲人:闻鸡起舞就是这么来的哈哈哈<br>\n<br>\n共12条回复<br>\n<br>\n17小时前84<br>\n<br>\n枢撒嘛<br>\n有些买的时候，房产就给你明示了，哪里哪里可以自建，当然价格也会体现。当年北京违建最严重的小区我们家也在，楼下警察夫妇在家挖了地下室，上面还有3户复式的，后来房子卖了。如今我们小区入住两年了，去年查了一批，到现在入住也很低。怎么说呢，不好说。<br>\n理咚葆:帮打听下，谁家违建缺人帮住的<br>\n<br>\n18小时前15<br>\n<br>\n小黄苟<br>\n这里的别野区大多是高绿化低密度棚户区，富有的流氓聚居地，风景独好。<br>\n18小时前40<br>\n<br>\n完颜值高001<br>\n虚惊一场，还好没买<br>\n18小时前22<br>\n<br>\n戎_戎<br>\n郭德纲给你点赞[允悲]<br>\n18小时前13<br>\n<br>\n逮头熊<br>\n盲猜是灵刀带头加盖。[二哈]<br>\n18小时前11<br>\n<br>\n正君的微博<br>\n我在老家小区里，别墅把路都圈自己家了。没人管。这咋老百姓自己的老宅说拆就拆，这种乱占地的就没人管？<br>\n给力雨具:屁民没权没势，多好欺负。买得起别墅的谁没点关系，小城管怎么可能管得了，这烫手山芋给谁都不敢碰的。秦岭别墅zy都催了几次不拆，打完虎才拆了，可见这事有多难了。<br>\n<br>\n迪化ren波切回复@给力雨具:秦岭别墅到后面也不拆了，剩下一部分牵扯到大领导的利益不敢碰<br>\n<br>\n18小时前14<br>\n<br>\n虹桥生活<br>\n李光耀明白华族，学学<br>\n18小时前11<br>\n<br>\n果果在云端<br>\n坐标重庆，10年前的洋房小区，公共绿地圈占了，儿童乐园圈占了更牛逼的是把端头溜弯的步道也圈了<br>\n孟德斯赳开苞回复@尘海石妖:苏州的房子质量真的差，二三十年后都是危楼<br>\n<br>\n尘海石妖:十几年前苏州太湖边独栋别墅区，有的业主拿到房后，全拆了，重新盖。带头的是副市长亲戚，也是城管斗了好多年，弄不了。<br>\n<br>\n18小时前7<br>\n<br>\n负剑孤城<br>\n真见过开发商送的小花园被铲了种菜的[汗]<br>\n人头小王爷:我楼下，一楼小院也在种，而且是也是鸡犬相闻<br>\n<br>\n18小时前1<br>\n<br>\n青藤岛<br>\n讲的太透彻了！<br>\n18小时前3<br>\n<br>\n期货大亏狗<br>\n@舒紫明<br>\n18小时前2<br>\n<br>\n小橙子超甜<br>\n@徐堃同学<br>\n18小时前1<br>\n<br>\ntony的又来了<br>\n好久没有这么精辟的排档访谈了[馋嘴]<br>\n18小时前2<br>\n<br>\nPhil在这<br>\n@韩路 精准。<br>\n朝奉先生:韩大牛逼到底拆了没？<br>\n<br>\nPhil在这回复@朝奉先生:暂未。<br>\n<br>\n18小时前22<br>\n<br>\n马克在2020<br>\n韩路手动点赞[哈哈]<br>\n18小时前16<br>\n<br>\nGONZALO佑田爹地<br>\n@GONZALO佑田爹地: 广州曾经有个勇查违禁的市长，后来成了腐败分子无期了，谁还敢查违建，我们小区100处违建都不止……<br>\n爱上草莓呀:为嘛啊[允悲][允悲][允悲]<br>\n<br>\n发表评论","date":"2020-08-03","agreeCount":7,"discussionCount":0}