{"type":"article","id":22439,"title":"【奇文转载】核心技术、组织力和内卷化","uid":53378,"topics":[350,6,1038,253,5100],"contents":"<i>Written By&nbsp;<b>岛津氏</b></i><br>\n<br>\n支纳的科技曾经之所以落后于帝国主义，全因昔日穷困所致，只要保持经济增速，很快可以实现弯道超车。这是包括习近平那只领头猪在内的Chinese对核心技术的统一理解。Chinese普遍信奉只要舍得砸入足够数量的钱，核心科技就如面包奶水，水到渠成。现在距离美国还差半步之遥，唯一原因是砸进去的银子依然不够多。换言之，Chinese对核心技术的理解永远超越不了拜飞机教（<a href=\"https://zh.wikipedia.org/wiki/%E8%B2%A8%E7%89%A9%E5%B4%87%E6%8B%9C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">货物崇拜，Cargo Cults</a>）的层面。只不过大铁鸟换成了帝国主义的知识产权和产品，木雕和茅草飞机换成了支式瓦房店。然而，原始部落的那种宗教性虔诚和敬畏之心，费拉们却丝毫没有也最不可能有。取而代之的追求，无非是砸不完的钱，以及永不衰退的GDP。<br>\n<a href=\"https://miro.medium.com/max/317/1*mGRde_QKclQtTVuzKIn7uw.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/317/1*mGRde_QKclQtTVuzKIn7uw.png\" alt=\"https://miro.medium.com/max/317/1*mGRde_QKclQtTVuzKIn7uw.png\" style=\"max-width:100%\"></a><br>\n<i>极端派Chinese对近未来星辰大海的痴心畅想</i><br>\n<br>\n如此不可不谓文明世界之幸事。此幸有二。<br>\n<br>\n第一，Chinese经共匪多年调教形成的伪世界观，让它们对核心技术本身的认知与事实距离无穷远。做题家悬梁刺股的埋头苦练对核心技术的研发百无一用。在Chinese眼里，核心技术的存在方式和它们从小就醉心的武侠春药里的杀手锏是差不多的，深藏山林，动辄惊世骇俗，四夷宾服。第二，Chinese的本性，即<a href=\"https://medium.com/@Confederation.Jinland/%E9%92%88%E5%AF%B9%E4%B8%AD%E5%9B%BD%E4%B8%8E%E4%B8%AD%E5%9B%BD%E6%80%A7%E7%9A%84%E4%B8%89%E5%8D%81%E5%B9%B4%E6%88%98%E4%BA%89-159b0251bcd\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国性（晋邦联议会沉京东语）</a>，决定了它们无法有效模仿人类获取核心技术的方法。即便是剽窃，它们也学不会正确的姿势。以至于帝国主义敞开了大门给Chinese尽情盗取知识产权了足足30年后，它们所能发明出的众多所谓科研成果，依然只能徘徊于经费诈骗和土法炼钢的层次上。<br>\n<br>\n<a href=\"https://miro.medium.com/max/651/1*IYHs_HgESF42eYURlN4xpg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/651/1*IYHs_HgESF42eYURlN4xpg.png\" alt=\"https://miro.medium.com/max/651/1*IYHs_HgESF42eYURlN4xpg.png\" style=\"max-width:100%\"></a><br>\n<i>Chinese把核心技术当成富农家藏的银元宝压箱底的东西一旦亮出来就震惊全村人</i><br>\n<br>\n对正常国家来说，推动核心技术的进步虽然艰难，但并不神秘。因为重大科技突破和科研能力，本质上考验的当然也不是所谓的皿煮，而是该国在社区层面的组织资源和组织力，而组织资源又离不开社会自由，特别是思想文化方面自由的基本底线（参见<a href=\"https://medium.com/@subscriberfrank/%E5%A7%A8%E5%AD%A6%E9%97%AE%E7%AD%94-%E5%A4%A7%E7%82%BC%E8%8A%AF%E7%89%87%E6%B7%86-76ffd78171cd\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大炼芯片淆</a>）。但Chinese正好与此相反，它们醉心于集中力量办大事的梦遗之中不可自拔，把内卷化当成了组织资源，把吃苦作为核心竞争力，一而再再而三地陷入星辰大海-输液管断裂-瓦房店化-张献忠的死循环中不可调和，先后丧失了俄爹和美帝技术支持的匪支自然也不例外。此外，互联网泡沫的产生，进一步扩展了Chinese的梦遗空间，强化Chinese认定自己具有先进性的信心的同时，也弱化了它们对现实世界的根本认知和理解能力。<br>\n<br>\n<blockquote><b>因此凡是Chinese，就永远不可能掌握核心技术。粉碎中国性和中国主义是拥有核心技术研发和创造能力的必要不充分条件。</b></blockquote><br>\n<br>\n退一万步说，即便撇开高端核心技术或科研难题，任何具有足够逻辑复杂度，对团队配合的精密度要求足够高的项目，都不是广义上的Chinese能够丝毫胜任的。Chinese的基本文化基因不允许Chinese完成这些。任何高精密度和高逻辑复杂度的工程，本质上都是人类通过分工协作，对数学原理和自然规律中的难题发起的挑战。而中国主义文化崇尚的是黑暗森林法则，我不害人人必害我，在所有人对所有人先下手为强的费拉社会中，潜心自然科学和纯技术研究形同自杀。即便假设产生了这样的人，也会在随机张献忠社会规则下被迅速淘汰消灭。就好比在战场上，蛮族或乡勇能舍生忘死不仅因为它们为保卫自己家园而战，还因为背后强大的健康社区的支援。不仅战死沙场是一种荣耀，家眷也会被社区赡养而没有后顾之忧。Totalitarian国家的炮灰们无论阅兵时喊得多嘶声力竭，心里是清楚自己的真实地位的。因此真的开启战端之时，它们的首要想法只能是找机会求生，为自己留后路，如此战局也就可想而知。<br>\n<br>\nChinese无法掌握核心技术绝非因为它们私智不够，恰好相反是因为费拉们太聪明了，聪明到了文明世界几乎无法比肩的程度。它们比任何文明世界的人都更精熟零和博弈，知道如何有效最大化自身利益的同时，又最大化他人的损失。因此所有Chinese的精力和私智都倾注在了相互科举倾轧中。这种模式的所谓科研和学术中，给自己牟利是费拉学术临时工和996码农们的唯一动力。无论它们嘴上如何鼓吹科技大跃进，如何对文明世界叫嚣星辰大海，心里对支纳已经瓦房店化的技术的进一步退化是漠不关心的。这种通过内部倾轧来实现的零和博弈，宏观上就表现为了科研和技术内卷化。<br>\n<br>\n以计算机相关为例，近年来年Chinese在AI尤其是深度学习（DL）相关领域的高级顶级学术会议的投稿和出版量呈现爆炸式增长，数量上仅次于美国，在国际上已是不争的事实。和Chinese宣称的「新科技」大跃进成功恰好相反，这实则是它们所谓的「自主研发」AI技术内卷化加剧的表现。每一个学术临时工的最高追求就是刷满足够数量的顶会论文，争取到进入华为阿里之类的「尖端科技企业」做996码畜的机会，在深圳等所谓一线城市筹足房贷的首付。即便是绝顶鸡贼有能力跑路的少数费拉精英，它们的拿手好戏依然不过是科举那一套海量刷<a href=\"http://leetcode.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">算法题</a>，只为了FLAAG那些大厂里底层码工15–20万美元的offer，还有自己的绿卡和国籍。但指望聪明绝顶的刷题高手们有任何实质技术产出皆为天方夜谭。<br>\n<br>\n同样的内卷化还表现为Chinese在AI学术会议惊人发表增量。尽管做不出任何类似于Tensorflow，Pytorch的泛用DL框架，但它们的所谓研究团队却是全世界最擅长利用现成框架刷数据来攫取发表数量的。因为潜心开发复杂的框架耗时耗力却不能兑现，而引用数量直接关系到自己切身利益。同样道理也适用于任何一类需要最低技术含量的工程，包括操作系统，自主内核的浏览器。遑论真正涉及到国家核心实力的材料工程，航天，精密制造等领域。<br>\n<br>\n<blockquote><b>综上所述，担心Chinese通过研发或窃取核心技术而危害文明世界的永远是多余的。Chinese对文明世界的真正危害在于它们输出费拉式的互害文化残食文明世界的健康肌体。</b></blockquote><br>\n<br>\n真正的核心技术必须诞生于组员们互相高度信任的团队中。当你们共同的敌人是数理或工程上的难题时，你们才有攻克难题取得突破的机会。当你的首要敌人是费拉同僚的时候，继续潜心研究技术便是给敌人提供了以邻为壑的良机。当你看到阿里、华为之流的支纳科技界「精英团队」所释放出的「高端」项目中，连源代码注释中的开源项目的洋人名字都没有被删改时，你就不难推测出，廉价996斗士们的疲倦程度和它们对Chinese引以为傲的科技团队的实际忠心与责任感，绝不会高于解放军炮灰们对它们家匪首习近平的效忠程度。而对文明世界来说，更大的欣慰恐怕是极端派Chinese把这一切作为自己星辰大海野望的资本和底气吧。","date":"2020-08-02","agreeCount":7,"discussionCount":0}