{"type":"article","id":22443,"title":"轉載 極權中國的中共成員的基本性質","uid":43942,"topics":[4546,161],"contents":"作者 曾伯炎<br>\n<br>\n舉手機器申紀蘭死了壹個月了，官民輿論可謂冰火兩重天。91歲死前，她還戴著全國人大代表職銜。於是，在中共黨史上，繼毛澤東完成終身制後，雖有鄧小平鑒於此終身制的弊與害，改成任期制了，卻仍有申紀蘭把公職任到她進棺之前。她以25歲當勞模開篇，從第壹屆中共人大代表，壹直當到死還是人大代表。申紀蘭被政權打造成壹塊招牌與樣板，其核心經驗被濃縮為壹句話是：從來不投反對票！<br>\n<br>\n<br>\n當年打倒國家主席劉少奇，她舉手贊同。文革後恢復劉名譽，她仍贊同。前壹贊同是助權力犯罪，後壹贊同，又是幫權力打圓場掩罪。她是專制無糾錯機制犯罪犯錯的慫恿者，也是竊取人民代表名義的中共黨的工具，她做壹生的“人民代表”實是完成壹個欺騙人民壹生的角色。<br>\n<br>\n<br>\n對比壹下不同制度：民主制的公職，經選民投票選舉，叫公仆，服務全民。專制體制下的官職，經黨授而踞職者，乃黨奴，只服務其黨的利益和意誌。因此後者必須不斷服從、服務其黨。前者由票選，後者乃私授。民主制是輪換制，專制制是壟斷制。<br>\n<br>\n<br>\n申紀蘭在老毛的國家主席終身制被否定後幾十年，仍頑強地扮演了人大代表終身制這角色，只說明權力如鴉片，嘗得甜頭就難戒，以權謀私今天發展到可謀財、謀色，以致謀子孫後代的幸福，就更難戒了。民主制的分權制、監督制與輪流制，都是戒專制毒癮的良藥。申紀蘭和毛澤東這倆人說明：只有民主制才是戒這種嗜權如命的良方與良藥。<br>\n<br>\n<br>\n無論中共的人民代表還是人民代表大會的設置，都是以假的合法形式掩蓋其非法的實質，都是充做黨意強奸民意的工具。當前北京全國人大通過的香港版國安法，便是非公開化由黨魁、黨官黑箱操作，偽裝合法的、不代表民意只代表黨意的表演。因此，這幾十年民眾不僅看厭了這種演出，也看穿了這些角色。所謂人大決議，只不過由黨的權力者們把劇本與臺詞定稿後，由拿著橡皮圖章與表決機器的舉手機器們進行千篇壹律的演出。<br>\n<br>\n<br>\n只可嘆：如此表演非法為合法，毫無民意基礎，全是黨意強奸，表演70年了，仍難體現民意，仍演不出壹星半點的合法性。鬧到自詡的中華人民共和國，仍如民怨苦吟的：“無量頭顱無量血，可憐購得假共和。”那麽，令全世界已不認此中華是國，只認是黨，或稱中共國，還認為這極權黨綁架了14億人不算，還要執抝地綁架700萬香港人才安心。<br>\n<br>\n<br>\n申紀蘭從青春妙齡演到龍鐘老態90歲入棺，以從不投反對票獲權力者的放心與歡心，說明極權專制集團連老毛那種自信也沒有了。文革中還敢大字報、大串連與大批判出籠，今天，毛共徒子徒孫講的四個自信，卻最怕異議異聲，只喜歡壹輩子順從地表演擁護如木偶的申紀蘭，這叫自信嗎？黨的馴服工具忠奴加拍馬為做官基本功的現實，還可看到壹點自信的影子嗎？<br>\n<br>\n<br>\n但申紀蘭這種人物角色的存在，也頗有歷史淵源，還追溯到毛澤東所言“榜樣的力量是無窮的。榜樣是旗幟，代表著方向；榜樣是資源，凝聚著力量。”刮掉這些形容套話做的油漆，裸現的大實話乃是驅動群氓的群眾運動。例如放羊，要用領頭羊去帶動群羊。樹榜樣，就是弄出頭羊。樹生產中勞模、戰場上英模，都是樹這種頭羊。但中共從反溫良恭儉讓的痞子運動中樹標兵，在打砸搶抄殺的造反派與紅衛兵中樹英雄，不是被善於鉆營的宵小們投機，便是為虎作悵的狐鼠之輩得勢，而與正派人、正直人絕緣，往往弄出許多虛假的英雄模範，蒙騙愚弄民眾壹時，俟後，盡成失敗鬧劇和笑劇。老夫腦庫裏便裝了許多這類笑話，開壹開年輕人的眼，例如：<br>\n<br>\n<br>\n張思德這個榜樣樹在老毛那篇“為人民服務”老三篇裏，他是死於燒炭垮塌的炭窰。他燒炭做什麽？其實是為了熬鴉片煙以便賣到國統區給邊區賺錢。張的為人民服務，又加上了種毒制毒的歷史註解，豈不為今日武漢病毒擴散世界找到歷史淵源了嗎？<br>\n<br>\n<br>\n陜北南泥塆，也樹為自力更生的榜樣。359旅旅長王震說：第壹年種糧，運10幾車糧出去，換回壹車物資。第二年，改種鴉片，運壹車鴉片出去，卻換回10幾車物資。因此，歌唱的：“好個南泥塆呀，陜北的好江南。”應改為：“種毒的南泥塆呀，陜北的塔利班。”今天的塔利班，靠著種鴉片籌集經費，倒是與王震壹條道走出來的呢。<br>\n<br>\n<br>\n1952年，四川李井泉打造了從劉文彩水牢裏活出的勞模冷月英。筆者參與驗收她向全省挑戰宙產千斤，發現她吹了牛皮，只收了600多斤。而劉文彩莊園被指的水牢，筆者在秋天與流沙河在那年春天都去看過，卻是四面漏空砌的花磚、不能蓄水的地下儲藏室。有人問冷月英為啥撒謊，她說上面叫她這麽說的。<br>\n<br>\n<br>\n再說韓戰的上甘嶺，樹的是攻地堡英雄黃繼光。黃在老家真名乃黃繼廣，記者把英雄名字都記錯了，亊跡出錯有什麽奇怪嗎？後來，黃繼廣還活著的同鄉戰友蕭登良說，他與黃繼廣、吳三羊三人同去炸地堡，黃還在半途就被機槍射死，哪有什麽用胸膛塞槍眼的情節，是記者照蘇聯那馬特洛索夫的故事編的。蕭登良這些真話，文革中鬧到軍管的孫宏道50軍，還派人作了彔音。而最近，韓國慶祝韓戰70周年，已恢復歷史真象，是北韓金日成發動的韓戰，妄圖統壹半島，金日成是侵略者。那麽，即便黃繼光堵了槍眼真犧牲了，也是為侵略而戰，還可叫英雄嗎？<br>\n<br>\n<br>\n再說文革中被吹捧為農業學大寨的榜樣的陳永貴，還任命為副總理。山西人檢舉陳永貴勞模曾是日偽時期的漢奸，但老毛要借大寨梯田給他毛澤東思想做招牌與樣版，並不介意漢奸不漢奸，照用不誤！<br>\n<br>\n<br>\n略舉從前樹英模歷史，便露出許多馬腳與醜陋。這種全憑主觀人為地編造的英雄事跡，被時光壹沖洗，就全成了笑柄。可是，今日的大外宣與大內宣，仍在重復這種偽英模編造史，這還經得起後世的檢驗嗎？<br>\n<br>\n<br>\n其實，略壹深究，這紅色專制王朝，乃真與假、善與惡及美與醜盡顛倒的朝代。八年抗日，國軍前線犧牲202位將軍，共軍只兩位師級以上將領。但共軍自稱抗日他是中流砥砫。而毛澤東在保安會議定的抗日方針是：“壹分抗日，兩分應付，七分擴大地盤”。1972年 ，日本首相田中角榮帶賠款來道歉、建交。老毛不收賠款，還說要給日本侵略記功，沒有日本削弱國軍，共軍得不到江山。<br>\n<br>\n<br>\n在此背景下，多少抗日真英雄被埋沒，多少偽英雄模範被打造。申紀蘭混入這隊列，竟然成惡果僅存的壹個歷史標本，是頗值得推敲與辯析的人物。<br>\n<br>\n<br>\n筆者認為：申紀蘭從第壹屆任到今天十三屆全國人民代表，她之所以能長期占據這職位，與人民代表的異化有關：從前是工農兵在代表中占相當人數比例，今天是政治暴發與經濟暴發的巨官富賈占了多數。<br>\n<br>\n<br>\n他們掛著紅色權貴符號，卻被網友諷刺為：“滿朝文武藏綠卡，半壁江山養紅顏”的腐敗掮客，留下申紀蘭這麽壹個出自農村勞動階層的代表，又可為他們這些吃人民壓人民的偽代表遮羞打掩護。於是，申紀蘭那張農婦臉與說農民腔話語、坐人民代表席，又可用以說明人民代表還未絕種工農兵、未斷老傳統。申紀蘭作壹種幌子與旗子，恰可掩蓋今日那些所謂代表只代表既得利益集團，此即申紀蘭代表為何壹直代表到老死的壹個重要原因吧。<br>\n<br>\n<br>\n申紀蘭生前，不僅留下那從不投反對票的名言，她還對當今網絡世界、自由上網很反感。她不僅對中共築網上長城封網表示擁護，還進壹步說：哪能誰想上網就上，也要經領導與有關部門批準了才允許！這老虔婆是很會領會專制獨裁者厭惡自由的心意的，往往把領導的意思添油加酷表述出來，用今日話叫顯示她政治正確，把過頭話說得還超越領導。她這種人能討領導喜歡，由此可證明中共炮制的人民代表大會，不過是為專制者設的幫腔大會，奴才討主子歡心的大會，精神太監們的意淫大會。當年，錢學森問中國為何不產大師？既然諾獎獲得者李政道的老師北大教授朿星北都被派去打掃廁所改造思想，獲諾獎的劉曉波這種文化精英要下獄搞死，這制度與社會只叫申紀蘭這種奴性典型的人活得神氣活現，還作楷模，中國，這盛產奴才的土壤與機制，怎麽能產大師呢？<br>\n<br>\n<br>\n事實還告訴人們：申紀蘭這種奴性深入骨髄的老奴，還被吹捧為山西婦女楷模，由她任省婦聯主任多年，不僅享受廳級官僚紅利，還孕育出家中壹窩紅色官僚。他們是此專制王朝依附的骨幹了，還不死心塌地去表忠嗎？<br>\n<br>\n<br>\n有人說申紀蘭代表農民，可是那些交了壹輩子公糧的農民連維持基本生存的養老金都沒有，申紀蘭有為農民說過壹句話嗎？<br>\n<br>\n<br>\n申紀蘭這奇葩標本去世了，她留下的故事，還是紅色王朝奇葩歷史的史料。讀罷宮廷中殘酷的權貴較量，再看看基層的醜俗表演，也可供寫《二十年目睹之怪現狀》吳趼人那類作家，今後去寫七十年目睹之怪現狀了。老夫正借申紀蘭來舒心中塊壘，走筆拋磚引玉，忽見北京全國人大代表常委會緊急開會，趕在“七壹”前壹致通過港版國安法，仍無壹投反對與棄權票者，豈不個個都如申紀蘭壹樣，沒有壹個可以代表民意，都代表黨魁習主席的意誌嗎？她申紀蘭死了，魂，不仍附在這些人大代表身上嗎？留在存照，供當代與後世譴責吧！","date":"2020-08-02","agreeCount":0,"discussionCount":0}