{"type":"article","id":2244,"title":"[转]叶太在纽时撰文 - 放弃“一国两制”是愚蠢的","uid":6573,"topics":[17,2672,2673,858],"contents":"https://cn.nytimes.com/opinion/20190708/hong-kong-protests-china-one-country-two-systems/<br>\n<br>\n<br>\n<blockquote>香港——7月1日是香港1997年回归中国大陆的纪念日，这本应是一个欢庆的日子。它标志着香港特别行政区在“一国两制”下成立，这也是中国首个这样的地区。然而在周一，也就是回归22周年纪念日，嘉宾们在前往仪式现场之前被告知，要去一个保密的地点。<br>\n多年来，香港从英国回归的庆祝不时被零星的抗议所打断。别名“长毛”的前立法会议员梁国雄常常会在远处大喊反政府口号，以图扰乱庆祝活动。官员们已经学会了对他不予理睬。如今，每年的7月1日都会举行和平游行——这是从2003年一项国家安全法案引发的大规模抗议开始的，时任保安局长的我当时支持那项法案。（法案最终被否决了，我在那次挫败之后不久离开了政府。）这类示威活动通常被认为是在反对北京当局的势力侵蚀，然而它们的存在首先就是在证明，香港存在着充分的权利和自由。<br>\n今年7月1日，由于对所谓引渡法案的抗议，预计参与示威活动的人会非常多，且有了更多的暴力色彩，出于这些担忧，警方封锁了香港主要会展场所周边大片区域，确保纪念主权移交的升旗仪式能顺利进行。<br>\n<br>\n引渡法案的正式名称是逃犯条例修订草案，旨在协助将逃犯引渡至中国大陆及其他司法管辖区。（其立法程序现已暂停。）它包括了有力的保护措施，以防止任意地交出嫌疑人。但许多香港人对大陆的法律和司法系统抱着根深蒂固的不信任，法案的反对者得以激起人们的普遍担心，认为它可以被用来把身在香港的人遣送到大陆，让他们面临不受正当程序保护的虚假指控。<br>\n<br>\n这类抗议活动不断发生，破坏了香港作为全球最安全城市和主要金融中心的声誉。然而，仅仅因为香港与其主权国的关系反复出现紧张，就全盘否定“一国两制”或敲响它的丧钟，将是轻率之举。<br>\n批评者和质疑者应该记住，“一国两制”是一项未完成的工作，其设计本意也是如此。只是事实证明，这种独特的模式实施起来比1997年之前的预期更具挑战性。<br>\n<br>\n事实是，1984年英国和中国签署了《中英联合声明》——这项协议设立了将殖民地香港在1997移交给中国的基本条款——两国政府对它们想到的这个方法都感到满意，这是一个能让香港回归中国后依然保持独立的系统。但是，这个大方案仍需接受香港实际的、不断演变的局势的考验，我们都发现，有关其实施的许多问题仍未得到解决，而且存在冲突。<br>\n<br>\n考虑一下这个城市的政治制度。《联合声明》宣告：“香港特别行政区……行政长官在当地通过选举或协商产生，由中央人民政府任命。”声明没有提及普选。这一概念只出现在香港的小宪法《基本法》中：“行政长官的产生办法……最终达至由一个具有广泛代表性的提名委员会按民主程序提名后普选产生的目标。”<br>\n<br>\n香港自成为中国特别行政区的第一天起，就实行半选举、半委任的混合政治制度，这为持不同意见的政党之间留下了很大的争论和分歧空间。2014年，香港一些主要街道被占领79天，诱因就是如何选举香港特首。西方媒体将这些抗议活动浪漫化为“雨伞革命”。但建制派谴责它们是非法的、分裂的，是对北京当局的挑战，也是对香港稳定与繁荣的威胁。<br>\n<br>\n香港政府最近修订引渡法律的努力也是如此。反对拟议法案的抗议活动的规模和暴力程度——导致立法会在周一遭到史无前例的占领——充分表明，香港社会仍存在深层次的、怀有敌意的分歧。<br>\n<br>\n对于香港与祖国的关系，以及香港在中华民族中的位置，人们的看法也大相径庭。在政治谱系的这一端，民主人士、本土派和主张独立的人呼吁在中国大陆和香港之间保持一道“防火墙”，甚至朝着完全分离的方向迈进。另一端是爱国者或民族主义者，他们宣扬彻底的融合。（北京方面则坚称，香港是中国“不可分割的一部分”，但拥有“高度自治”。）<br>\n<br>\n暴力是不可接受的，但鉴于这些分歧，香港年轻人对香港未来缺乏方向和共同愿景感到沮丧、无助甚至愤怒，都是可以理解的。他们还面临着日益扩大的贫富差距、严重的土地和住房危机，以及来自中国大陆的精英和企业家日益激烈的竞争，导致向上流动的机会不断减少。历届香港领导人都未能让他们相信，香港的未来将比回归前更光明。<br>\n<br>\n然而，放弃“一国两制”是愚蠢的。《基本法》仍然是维持香港的独立制度、权利和自由以及独特生活方式的最佳保障。没有它，香港将失去对中国大陆的经济和政治影响力。事实上，它将成为另一个中国城市——这正是抗议者所担心的。<br>\n<br>\n香港喧闹活跃的文化——有时甚至是危险的叛逆——丝毫没有减弱的迹象。想要超出《基本法》允许的范围，获得更多的自治、权利和自由的香港人，不应该把目标定得过高导致到头来一场空。<br>\n<br>\n“一国两制”是一种政治妥协，需要相互理解和克制，才能保持所需的微妙平衡。全世界都非常关心这个城市的福祉。但是要让中国政府理解怎样做才最有利于这座城市；同时让民众看到，通过对《基本法》慎重全面的阐释可以解决香港遗留下来的冲突，从而赢得他们的支持，始终要看香港领导人的作为。<br>\n</blockquote><br>\n<br>\n<br>\n叶刘是港英时期能力很强的官员，做过林郑上司？<br>\n叶刘对投机的嗅觉也是极敏锐，一早就看准中央才是未来大爷，早早投奔建制，换来回归后继续节节高升，如果不是二十三条，说不定就做特首啦。<br>\n<br>\n但今天看来，幸好一个二十三条，她没做成特首。她的英文原title是一国两制is a work in progress。还是纽时直接，别藏着了，你的原意替你翻清楚。<br>\n<br>\n这文章看来，叶刘还不死心，想要选下一任特首？<br>\n哎，如果哪一天民主了，叶刘一定不甘寂寞，出来大打民主牌。<br>\n保皇党的实质多半都是叶刘这样，突然开始爱国的香港人？没可能的啦，都是利益驱使。","date":"2019-07-08","agreeCount":0,"discussionCount":0}