{"type":"article","id":22448,"title":"香港：疫症第三波与反革命镇压","uid":36407,"topics":[8015,2494,10270,9207,17],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/01/24271/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/01/24271/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n中国劳工论坛的Twitter连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9DaGluYVNvY2lhbGlzdA\">https://twitter.com/ChinaSocialist</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>左仁　社会主义行动</b><br>\n<br>\n港区国安法通过以后，意味着去年六月以来的抗暴革命退潮后，中共镇压的反革命已经正式到来。<br>\n<br>\n<b>操控立法会选举</b><br>\n<br>\n7月30日，政府取消12名立法会候选人的参选资格，而且被DQ者可能陆续有来。被取消资格的12人中，其中4名为亲美的“抗争派”、3名为本土派、4名公民党议员以及一名温和泛民的功能组别议员。连温和泛民参选人都被取消资格，表明立法会已经是独裁政权完全操控的机关。<br>\n<br>\n政府现要大规模DQ，因为政权内部动荡不稳，即使立法会只是跛脚议会，中共也绝不容许多一个不稳定因素的存在。中共不可能让反对派控制过半数议席，那怕是局部瘫痪港府的施政，使政局陷入宪政危机。面对国内外激烈斗争的习近平，此时不可能让自己的统治权威受如此大的打击。与其等待此一乱局才实施戒严，取缔立法会，倒不如现时果断镇压。<br>\n<br>\n更重要的是，如果反对派在议会取得过半数，使内地民众清楚知道原本对抗独裁的不是一小撮别有用心的外国势力，而是受到广大群众的支持。这会使内地群众质疑政权的权威，甚至使香港抗争蔓延至中国大陆。<br>\n<br>\n政府以疫症为“借口”将立法会选举延期一年举行，而现届立法会的任期很可能会延长一年。有建制派放风表示要成立“临时立法会”，并委派现任议员参加。这样的话，被DQ的三名现任议员（郭荣铿、杨岳桥及梁继昌）也很可能被排除在外，使建制派控制三分之二的议席。中共就有可能通过假普选的方案。<br>\n<br>\n然而，纯粹押后选举只是缓兵之计，会为往后一年的政局制造多一个不稳因素，并不符合习近平的雷厉风行的作风。中共如果采取最强硬的路线的话，就会直接举行一场完全被操控的立法会选举。相信是习近平害怕现在举行假选举将会使西方政府的制裁迅速升级。<br>\n<br>\n<b>国安法攻击升级</b><br>\n<br>\n此外，右翼港独组织学生动源前召集人钟翰林等四名学生，被以国安法中的“分裂国家”罪及“煽动分裂国家”罪拘控，成为首个被重点攻击的团体。事实上学生动源在国安法通过前已被解散，并声称成立海外支部。这意味着国安法实际上是有追溯力。<br>\n<br>\n中共一方面要展示国安法的震慑作用，但又害怕如果拘控国际知名度更高的泛民政治人物（例如黄之锋、黎智英等），会受到西方政府的强烈反弹。固然西方政府并不真正关注民主人权的议题，但今天香港已处于世界帝国主义冲突的前线。<br>\n<br>\n<a href=\"https://i.imgur.com/WWk941h.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WWk941h.png\" alt=\"https://i.imgur.com/WWk941h.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>疫症第三波爆发</b><br>\n<br>\n新冠肺炎爆发第三波，自7月19日至本文截稿之时，本港录得过百宗感染个案。政府一直拒绝完全封关，给予中港商人及海员等豁免隔离及检疫的特权。自2月至7月底，有超过29万人次入境后毋须接受强制检疫。多名专家以至食物及卫生局局长陈肇始都指，这是造成第三波爆发的源头。<br>\n<br>\n政府除了实施二人限聚令外，更一度禁止餐厅堂食。大量基层工人（例如建筑工、清洁工等）被迫在户外吃饭。可笑的是，政府总部的餐厅却继续开放堂食。此一极度荒谬的政策引发民怨反弹，被林郑政府在两天后撤回。高官对基层民生完全脱节，又再一次上演了一次小丑剧。<br>\n<br>\n在7月26日，负压病房的使用率已七七八八，公立医院的隔离设施面对巨大压力。中共表明会协助香港兴建“方舱医院”，并派内地医护专家来港做大量检测。香港医疗界则担忧中共借机接管香港的医疗系统，甚至在检测过程中收集港人的DNA样本，作为政治监控的用途。从这一点就可见，国安法通过后中共并不会如此顺利接管香港，其统治只会陷入更不稳的局面。<br>\n<br>\n现时习近平对港的政策，与其说是为了镇压香港抗争，倒不如说是为了震慑党内的敌对派系，因为中共内部越来越多人认为习近平的国内外政策过于强硬，为统治阶级制造了不必要的麻烦和压力，并希望与西方帝国主义缓和关系，加强外贸和恢复经济，最重要当然是避免自己在美的利益受威胁。<br>\n<br>\n另一方面，习近平也要压制国内的反抗情绪，因为疫症触发的经济危机陷入低迷，高企的失业率使劳苦大众爆发斗争是迟早问题。<br>\n<br>\n现在习近平让步的话等同要求他放下权力，而要独裁者这样做等同要他自杀。所以他唯一可做的是加强镇压，同时香港群众的愤怒也不可能因此而平息。可见，中港政局正走入革命与反革命的状态，而中国大陆的群众斗争将会成为关键。社会主义行动支持工人阶级的斗争，抵抗暴政的镇压与资本主义制度。<br>\n<br>\n<a href=\"https://i.imgur.com/eJu9GhK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eJu9GhK.jpg\" alt=\"https://i.imgur.com/eJu9GhK.jpg\" style=\"max-width:100%\"></a>","date":"2020-08-03","agreeCount":2,"discussionCount":0}