{"type":"article","id":22442,"title":"关于英语学习的一点人生经验","uid":50732,"topics":[790,794],"contents":"&nbsp;&nbsp; 仅从本人英语学习的角度分享一点经验，我感觉对我英语提高帮助最大的一本书就是伍君仪和刘晓光合著的<i>“把你的英语用起来”</i>。<br>\n<br>\n&nbsp;&nbsp; 这本书有几个优点：首先，传递一种学英语应该是轻松、快乐的观念。这点很重要，因为轻松、快乐的事情才容易坚持下去（就像大家在这里用各自不同的方法反共一样）。其次，这本书以学习听说为主，我觉得这是对长期接受东亚做题家教育的人一个很好的纠正（注意，这本书在短期内并不会提高你的应试成绩，因为这不是标题中强调的目的），而且我在英语运用中遇到的主要问题还是集中在听说上，阅读和写作的时间相对充裕，而听说经常需要及时反应。最后，这本书为不同水平的学习者提高具有可操作性的详细的教材，这些教材我都“亲自”学过，都是很不错的教材，其中Introduction to United States还介绍了很多美国宪法的内容。<br>\n<br>\n&nbsp;&nbsp; 说完这本书，我再谈谈我对英语学习或者广义上的学习的一点感想。我本科的时候，和我的同学讨论过一个问题：为什么明明有很多高效的学习，工作方式，但很多人却依然在用及其低效的方式学习，工作？原因大致有三种：<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 1. 不知道，即不知道有高效的学习方法。我们现在身处信息时代，上网随便搜一搜，就能找到很多的学习方法，即便在墙内也并非难事。如此说者，只能说没有养成“外事先问Google”的习惯。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 2. 不在乎，即使知道别人有其他的方法，在没有尝试的情况下，也觉得和自己的方法差不多。有很多有思维惰性的人，很喜欢用“差不多”这个借口来掩饰自己行动力的不足，如果你对现状明确的感到不满，就尝试去改变它吧<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 3. 不理解或者说无法判断，即不知道如果比较方法的好坏。对于有些事情，我们可以借助一些专业知识来进行判断，比如建筑设计时，可以通过受力分析来判断不同建筑承重的优劣。但对于英语学习这件事来说，我想多去了解几种学习方法，并且真正的实践它们，才是判断的最终标准，并且每个人的情况可能有所差异，适合自己的方法也可能有所差异。<br>\n<br>\n&nbsp;&nbsp; 最后，再说一下这本书提到的Dr. Krashen的英语学习理论（简称克氏学习法）。该学习法主要有五个基本假设（详细可看：https://www.sk.com.br/sk-krash-english.html）<br>\n&nbsp;&nbsp;&nbsp; 1. 习得-学习假说(Acquisition-learning hypothesis)：<br>\n&nbsp; 即对于第二语言学习，Krashen认为人脑中有两套系统，习得系统（The acquired system）和学习系统（the learned system）。两者主要的区别在于前者是无意识的，而后者在使用时是有意识的。举个简单的例子，当你说母语时，几乎都是即时翻译，语言组织的过程通常都是无意识发生的（习得系统）；而刚开始说英语时，说之前都要先在脑中组织（翻译）一下（学习系统）。Krashen认为，习得系统对于熟练使用第二语言至关重要。<br>\n&nbsp;&nbsp;&nbsp; 2. 检视假说(Monitor hypothesis):<br>\n&nbsp; 即习得系统为谈话发起者，而学习系统时刻都在检查习得系统的错误。举个例子，中国的英语学习都是从语法开始，所以很多人在说一句话之前都会检查自己这句话语法对不对，即检查错误，这样就难以进行母语者一般的流利表达<br>\n&nbsp;&nbsp;&nbsp; 3. 输入假说(Input hypothesis)：<br>\n&nbsp; Krashen认为如果要实现母语者一般的表达，就需要尽量训练习得系统，训练的方法就是大量的输入(听力，阅读)，并且输入必须是可理解的（即材料的选择上应适应自己当前的水平，不能通篇都是生僻词，也不能一个新的知识点都没有）<br>\n&nbsp;&nbsp;&nbsp; 4. 影响因素假说(Affective filter hypothesis):<br>\n&nbsp; Krashen认为有一些非因果的学习效率影响因素：如动力，自信，焦虑和其他个性特征。我想强调的是乐趣和成就感。在数十年的学习中，我发现唯有兴趣能让人长期坚持一件事（就如反极权的大家一样）。但是一个人不可能对所有的事情都感兴趣吧，比如我就对运动没有任何兴趣，但是我又明确的知道运动对我的重要性，那这时候怎么办呢？正面的反馈就是成功的关键。我通过运动后，感觉精力提升了，每天的精神状态变好了，虽然我对运动本身没有什么兴趣，但是我是个工作狂，保持良好的精神状态这件事就是运动的一个有力的积极反馈。<br>\n&nbsp;&nbsp;&nbsp; 5. 自然顺序假说(Natural order hypothesis):<br>\n&nbsp; 即Krashen认为语法结构的习得遵循一个自然的顺序。但是这个假说基本只是他的一点实验观察，对于第二语言习得的过程并没有太多指导意义<br>\n<br>\n&nbsp;&nbsp; 简单总结一下，英语的学习应该是一个有趣轻松的过程，但同时，你也不可能一夜之间学好英语，所以应当有一个长期的目标（三个月到一年）。然后我推荐大家可以使用<i>“把你的英语用起来”</i>这本书来根据自身水平选择适合自己的教材。欢迎大家讨论，我会尽可能的分享自己的一些经验来帮助有需要的朋友。","date":"2020-08-02","agreeCount":12,"discussionCount":0}