{"type":"article","id":22451,"title":"【转载】有的年轻人、警察、特务在看《明慧网》","uid":22486,"topics":[425,3467,3914],"contents":"<center><b><a href=\"http://www.minghui.org/mh/articles/2020/8/1/%E5%B9%B4%E8%BD%BB%E4%BA%BA%E3%80%81%E8%AD%A6%E5%AF%9F%E3%80%81%E7%89%B9%E5%8A%A1%E9%83%BD%E5%9C%A8%E7%9C%8B%E6%98%8E%E6%85%A7%E7%BD%91-409887.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">年轻人、警察、特务都在看明慧网</a><br>\n</b></center><br>\n文: 中国大陆大法弟子　　<br>\n【明慧网二零二零年八月一日】<b>二零零二年，我因坚持信仰法轮大法，被中共非法关押在监狱。</b>那时候，邪党炮制的“天安门自焚”伪案在电视上连番播放，毒害了很多老百姓，造成很多人对大法怀着恐惧和仇恨的心理。<br>\n<br>\n<b>一天，一个刚被关進监狱的二十来岁的年轻犯人主动对我说：“天安门自焚是假的，那是共产党给法轮功造的谣。”</b>我听了很吃惊，问他怎么知道的？他说，他喜欢到网吧上网，看到网吧门口的墙上贴的一张不干胶上介绍上海外明慧网的方法，他就照着这个方法上了明慧网，知道了天安门自焚的真相。通过明慧网他知道了很多法轮功真相，对法轮功很认同。<br>\n<br>\n警察安排他“包夹”和监控法轮功学员，他从不为难法轮功学员。在大法遭受残酷迫害的当时，他能对大法有清楚的认识，我心里挺感动，也非常感谢冒着危险粘贴不干胶传真相的同修。<br>\n<br>\n二零一四年，我再一次被邪恶迫害非法关進监狱。我所在的监区有个警察被安排做所谓“转化”工作。<b>他对我说，他经常看明慧网等大法弟子办的网站，对法轮功有些了解。因此他基本上不干迫害大法弟子的具体事。</b>可能监区头头看他对大法弟子迫害不力，就把他调到别的监区去了。<br>\n<br>\n师父说：“其实就是现在，很多大媒体也好，各个国家的情报机构也好，还有各个国家对中国人权关注的团体与个人，都在看明慧网，都很关注。”[1]<br>\n<br>\n最近发生的一件事，更证实了师父讲的这段法。<br>\n<br>\n<b>一个中共国安的高级别特务，在我地同修H给他讲真相退党后说：“明慧网我哪天不看？这么些年我每天都看。”</b>他最初看的目地是参与迫害的需要，想搜集法轮功的情报，了解法轮功的动向。<b>但看明慧网看的时间长了，他逐渐改变对大法的偏见，清除了头脑中中共邪党造谣宣传造成的毒害。长期阅读明慧网让他最终彻底明白真相，退出邪党。</b><br>\n<br>\n现在明慧网的内容越来越丰富了，越来越成熟了，明慧网的很多内容常人是能看懂的，比如“时事新闻”、“时事评论”、“天人之间”等。<b>甚至有些同修的修炼交流，有些常人也能看懂。就是那个特务，他说《转法轮》他都看过好多遍了，师父的新经文在明慧网上一旦刊登出来，他都在第一时间看。</b><br>\n<br>\n中共病毒在美国大爆发，我地有个学员感到不解，就找到H同修问：美国现在开始打击中共邪党了，也比较支持大法，美国总统还接见过大法弟子，而且师父也住在纽约，为什么美国尤其是纽约的瘟疫还那么严重？H同修因为没有电脑，看不到明慧网对美国疫情严重原因的分析，一时回答不上来。<br>\n<br>\n<b>没想到，第二天那个特务就来找H同修，问：“你们师父在明慧网发表的经文《理性》你看了没有？瘟疫的确就是来淘汰那些邪党份子和为邪党站台的人的。美国为什么这么严重，纽约为什么又是美国最严重的？很多人不知道美国被中共渗透的有多厉害，纽约和另外一个州是被渗透的最厉害的。我就曾经去美国执行过几次这类任务。”</b><br>\n<br>\n此人对美国瘟疫的严重性丝毫不觉奇怪。<b>他说：“你们以前已经做得很好了，一直做下去，千万不要退缩。如果中国能多有一些你们这样的人，事情就好办了。”</b><br>\n<br>\n<b>对明慧网报道的“天灭中共”，他也非常认同。他说：“不管是从古今预言还是现在中共的种种表现来看，中共都到了该灭亡的时候了。”H同修给他看了一篇叙述个人修炼历程的文章，他看后说，感觉是个从小学到中学再到大学一步步的提高过程，还说：“你们师父真的是在正法！”</b><br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《各地讲法十》〈在明慧网十周年法会上讲法〉","date":"2020-08-03","agreeCount":2,"discussionCount":0}