{"type":"article","id":2245,"title":"如何评价邓小平《我的自述》","uid":6954,"topics":[],"contents":"邓小平自述 2<br>\n<br>\n附录一 邓小平在中央工作会议上的检讨（1966.10.23）<br>\n<br>\n我完全拥护毛主席和林彪同志在会议中间所作的指示，完全赞成陈伯达同志十月十六日的讲话。<br>\n<br>\n这次会议深入的检查全党在文化革命运动中的方针和政策，以便于进一步肃清以刘少奇同志和我为代表的资产阶级错误路线的影响，更好地贯彻执行八届十一中全会&quot;关于无产阶级文化大革命的决定&quot;，贯彻执行毛主席亲自制定和领导的代表无产阶级的文化大革命的正确路线，是十分重要的。<br>\n<br>\n现在可以更清楚地看出：在这场伟大的，史无前例的文化大革命运动中，同过去所有重要阶段的革命运动一样，始终贯穿着两个阶级和两条路线的尖锐斗争，即以毛主席为代表的无产阶级正确路线和代表资产阶级的反动路线的斗争。而在这场文化大革命中，代表资产阶级反动路线的，在中央领导同志中，在全党范围内，就是刘少奇同志和我两人。为了贯彻十一中全会的决议和毛主席的正确路线，把无产阶级文化大革命进行到底，就必须彻底批判我们二人所犯的错误，肃清以我们二人为代表的错误路线的影响。因为我们二人不仅在十一中全会以前一阶段负有完全的责任，而且对十一中全会以后各地各部门由于我们所代表的错误路线的影响，而犯的程度不同的错误，也负有直接的责任。<br>\n<br>\n在十一中全会中，毛主席的一张大字报，就是炮轰的刘少奇同志和我二人的司令部，毛主席在这张大字报中，一针见血的指出我们所犯错误的性质是&quot;站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的大革命打下去。颠倒是非，混淆黑白，围攻革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级威风，灭无产阶级志气，又何其毒也！&quot;毛主席这一炮打得很准，打中了我的要害。在五十多天的错误中，由于派工作组的结果，实际上起到了压制左派、打击左派、压制不同意见，扼杀了刚刚起来的轰轰烈烈的文化大革命的群众运动，把运动搞得冷冷清清，普遍的发生学生斗学生、群众斗群众的现象，把运动引到了邪路上去。这种群众对立的状况，主要是派工作组的结果，而在工作组撤离后，还难于扭转，特别是在十一中全会以后，我们所犯的错误，仍然在全国范围内产生很坏的影响，可见其后果之严重。这说明，我们所犯的不是什么简单的错误，而是方向的错误，路线的错误。<br>\n<br>\n当时的情况是，在北京大、中学校革命师生员工普遍的动员起来之后，直接目标对准资产阶级当权派，许多学校党委和原领导人压制群众，被批判、被推翻，当时我们把派工作组当成万应灵药，对大、中学校普遍派，有的学校工作队人数很多，而工作组一去就取得了党和行政的领导地位，加之又普遍地用农村和工厂四清运动中曾经主席批判的方法去工作，有的甚至用错误的旧思想，旧方法去工作，实际上是让工作组去控制群众运动，把群众当成阿斗，把工作组当成诸葛亮，结果扼杀了已经起来的轰轰烈烈的群众运动，普遍地发生打击左派，学生斗学生，反而放松了甚至放弃了一斗、二批、三改的文化大革命的主要任务。特别严重的是：六月中旬，上述的严重现象已经明显地表现出来，理应及时的得到纠正。当时中央会议上就有陈伯达等同志正确的分析了运动的情况，反复提出了撤销工作组，由群众自己干革命的主张，一再坚持。可是我们顽固的拒绝了这个指导运动大方向的正确主张，一再坚持保留工作组，还延续了五十多天，结果发展为路线错误。由于我们犯了路线错误，使许多工作组同志遭到了很大的困难，跟着犯了一些缺点和错误。因此必须讲清楚，工作组的绝大多数是好同志，在这段工作中所犯的错误，除了个别人外，主要责任不应由他们来负担，而应由我和刘少奇同志负担。不少工作组感到委屈，也有不少同志受了委屈，特别是由于我们错误的影响，使一些部，一些地方的同志犯了程度不同的错误，对此，我感到非常惭愧。<br>\n<br>\n由于派工作组，还在学生群众中产生了对工作组态度上的严重对立，不少师生员工拥护工作组，或者又拥护又批评工作组，有的甚至在我们的错误思想的指导下，提出了&quot;反对工作组就是反对党中央、反对毛主席&quot;的极其错误的口号。但是，这些师生员工绝大多数是革命的，是积极拥护和参加文化大革命的。不能责怪他们，不能说他们是保皇派，名符其实的保皇派，主要是我和少奇同志。<br>\n<br>\n北京两个多月的运动中，中央常委经常在京主持工作的主要是少奇同志和我两个人，当时毛主席不在北京。派工作组以后，不久就出现了压制，打击左派，群众斗群众，群众反对工作组的情况。前面提到，六月中旬在中央的同志中，以陈伯达同志为代表就提出了撤销工作组或不派工作组的意见，但是我们听不进，而对另一方面适合自己主观需要的错误情况和错误主张，却又很听得进，积极支持。陈伯达等同志的正确意见是从群众中来的，是符合毛主席的群众路线的，是紧跟主席思想，抓住运动主流的，而我们却脱离主席思想，对运动的主流认识错误，完全违反毛主席的群众路线的，完全是主观主义的，官僚主义的。特别严重的是：对于运动中的重要情况，对于指导运动的不同意见，没有及时向毛主席报告，取得指示，以至这个错误延续了五十多天，发展成为路线错误，给运动造成了严重的损害，可以肯定地说，如果当时我们虚心一些，善于听取不同的意见，特别是向毛主席随时提出报告和请示，是一定会得到主席的指示和帮助的，是可以使错误得到及时纠正的，因为主席早就有少派或不派工作队的意见。我们对这个指示没有体会，而且违背了主席的指示，反其道而行之，当然只会犯严重错误而不会自拔。<br>\n<br>\n我在这次文化大革命中，犯了方向路线的错误，当然不只派工作组的问题，派工作组不过是错误的表现形式，我所犯错误的实质是在群众路线问题上，不是站在相信群众，支持群众革命的一边，而是站在反对群众革命的一边；在阶级斗争问题上，不是站在革命的无产阶级一边，而是站在反动的资产阶级一边，总之，这一条严重的错误路线完全是违背毛泽东同志指导方针的。<br>\n<br>\n无产阶级文化大革命是我们伟大领袖毛主席亲自提出、亲自领导的。正如十一中全会指出的，&quot;这是一场触及人们灵魂的大革命。是我国社会主义革命发展的一个更广阔更深入的新阶段。&quot;这场伟大革命的目的，不仅在于大、中学校实现一斗、二批、三改的任务，它的更深远的意义还在于&quot;迎头痛击资产阶级在意识形态领域里的一切挑战，用无产阶级自己的新思想、新文化、新风俗、新习惯来改变整个社会的精神面貌。&quot;&quot;批判资产阶级和剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以便于巩固和发展社会主义制度。&quot;<br>\n<br>\n这是一个兴无灭资，保证我国永不变色，避免修正主义、资本主义复辟危险的伟大运动，这是世界无产阶级革命的伟大创举。这样伟大的革命运动，如果不是按照主席的教导，不是&quot;敢&quot;字当头，而是&quot;怕&quot;字当头，不是无限信任群众，充分发动群众，依靠最广大的革命师生员工，革命工农群众，革命干部来自己动手进行这场斗争，让群众在大风大浪中教育自己，解放自己，是不可能达到目的的。破四旧、立四新的伟大任务，没有广大革命小将的闯劲，更是不可能实现的。大、中学校一斗、二批、三改的任务，只能依靠他们的革命热情和智慧才能实现，因为只有他们熟悉情况，具有这种才智和本领，而我们这种人是既不了解情况，也没有这种本领的。本来北京大、中学校运动起来之后，形势很好，群众普遍起来，冲击着一切牛鬼蛇神，冲击着党内的资产阶级当权派。聂元梓等七同志的一张大字报，起了北京巴黎公社的伟大号召作用，当时看起来有些&quot;乱&quot;，这是造牛鬼蛇神反的&quot;乱&quot;，是好得很的&quot;乱&quot;。而我们呢？把这种好得很，看成糟得很，被所谓&quot;乱&quot;吓昏了，怕字当头，乱下药方，急于让工作组去控制运动，名为加强领导，实际起了扼杀破坏运动的作用，其结果把轰轰烈烈的运动搞得冷冷清清，群众斗群众，打击了左派，牛鬼蛇神暗暗高兴。毛主席和中央纠正，就出现了非常广泛的、大规模的群众运动，出现了红卫兵这样旗帜鲜明的革命战斗组织，革命师生员工气势磅礴，由学校发展到社会，由本地发展到外地，以雷霆万钧之势破四旧，立四新，冲击一切牛鬼蛇神，战果辉煌，立下了丰功伟绩。无疑，这对教育和锻炼青年一代，引导全国人民革命化，保证我国不变颜色，不但对中国，而且对世界都具有划时代的极其深远的伟大意义。帝国主义、修正主义和反动派对我们的文化大革命如此恐慌，就证明我们在毛泽东思想的光辉照耀下，由毛主席亲自领导的文化大革命完完全全作对了。而我们呢？身居中央领导的地位，对毛主席的战略思想，对毛主席的群众路线没有学好，没有领会。在自己工作中，不理解毛主席的战略思想，不信任群众，反而压制了革命群众，损害了伟大的文化大革命的群众运动。这不仅是没有举起毛泽东思想红旗，而且直接违反了毛主席的教导，违反了毛泽东思想。<br>\n<br>\n我这次犯了这样严重的路线错误，当然不是偶然的，这有思想根源，也有作风的根源。在思想方面最根本的一条是长期以来，不但没有高举，简直可以说没有举起毛泽东思想伟大红旗。按理说，我们的工作岗位是最接近毛主席的，可以经常得到毛主席的教导和指示。但我却对毛泽东思想学得最差，宣传很少，用得也最不好，毛泽东思想是我们一切工作的灵魂。掌握毛泽东思想的多少，是鉴别我们究竟有多少马列主义、多少无产阶级思想的标准。不进则退，既然学得很差，非无产阶级的东西就会多起来，就必然在这个问题、那个问题上，脱离毛泽东思想的轨道，犯这样、那样的错误，一直发展到这次犯右倾机会主义路线的错误，这是必然的。回想起来，这些年来我的思想、工作都是退步的，由于学习不力，没有跟好主席思想，犯了不少错误。我主持的中央书记处的工作是作得很不好的，书记处直接管辖的中央各部门，问题也最多。在对待阶级斗争问题上，在对待党内斗争问题上，我的思想都是偏右的。在毛主席炮轰司令部所说的一九六二年的右倾错误，我是有份的，对于一九***年形&quot;左&quot;实右的错误，我虽然有些不同意见，但也不是完全符合毛泽东思想的，不是完全站在毛主席的正确路线方面的，至于一九六二年以前，还有不少错误，应该利用这次机会，严肃的加以检查和清理。没有跟好毛主席，学习毛泽东思想很差，是与我严重脱离群众、脱离实际的作风，密切相关。长期高高在上，作官当老爷，下去的少，同群众接触少，同干部接触少，同负责同志之间接触也少，对待工作不够勤谨，没有认真地向群众作过调查研究工作，日常解决问题的方法又很简单，有时还很生硬，这就只能把自己置于非常闭塞的地位，发展了主观主义和官僚主义，这样在我的思想中和工作中，不可避免地常常犯严重的错误，常常脱离毛泽东思想的轨道，必然发展到同毛泽东思想相抵触的地步。而我自己又长期不自觉、产生并发展了骄傲自满，自以为是的情绪。结果处理事情往往不够认真，向同志、向群众请教很少，特别是向毛主席的请示和报告很少。这不但是犯错误的重要原因，在组织纪律上也是不允许的。一九***年底，毛主席总批评我是一个独立王国。这个严肃的批评对我有所震动。但从自己不是一个擅权的人来宽解自己，并没有找到病根所在。我的错误思想和错误作风，没有得到改正，这次犯路线错误当然是不可避免的。这次不犯，以后也必然要犯的。总之，我的思想和作风，同毛泽东思想是格格不入的。没有高举起毛泽东思想的伟大红旗，没有紧跟毛主席，这就严重地脱离了领导，加之有严重地脱离群众和脱离实际，完全暴露了我这个人，不是毛主席的好学生，是完全不适合担任重要领导工作的。这次犯路线错误，是一次自我大暴露，证明我是一个没有改造好的小资产阶级知识分子，是一个资产阶级世界观没有得到根本改造的人，是一个没有过好社会主义关的人。现在初步用镜子照照自己，真是不寒而栗，以我现在的思想作风和政治水平，担任中央领导工作，对党、对人民的事业是不利的，我自己应该深刻反省，努力学习主席著作，努力改造，努力改正错误，保持晚节，力求作一点有利于党和人民的事业，以求补过于万一，我有这样的信心，在自己的积极努力和同志们的积极帮助之下，在一个相当时间内，错误是会得到改正的。在毛泽东思想的光辉照耀下，自己跌了跤子，应该自己努力站起来。<br>\n<br>\n党的八届十一中全会确定林彪同志为主席的助手和接班人，并且选拔了一些高举毛泽东思想红旗的同志到中央的主要工作岗位上来，这是非常必要的，非常重要的措施。对我国，对世界都具有极其重大的意义，我衷心的拥护，林彪同志是我们学习的典范，正是他高举毛泽东思想红旗，正是他把毛泽东思想举得最高，学得最好，用得最活，正是他善于吃透两头，对重大问题及时向毛主席请示汇报，既最了解主席的思想和意图，也最了解群众和下面的情况，所以他的思想水平和领导水平很高，成为毛主席最亲密的战友，他领导的人民解放军成为全国学习的榜样。对于我这样犯错误的人应该老老实实的向林彪同志学习。学习他高举毛泽东思想红旗，学习他活学活用毛主席著作，这是我改正错误，力求作一点对党对人民有益的工作的唯一可靠的途径。<br>\n<br>\n我的上述检讨，当然只是初步的，不深刻的，希望得到同志们的批评与指正。<br>\n<br>\n伟大的无产阶级文化大革命万岁！<br>\n<br>\n伟大的战无不胜的毛泽东思想万岁！<br>\n<br>\n伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！-<br>\n<br>\n<br>\n<br>\n<br>\n附录二 邓小平写给中共中央的《我的自述》（摘录）（1968.06.20）<br>\n<br>\n〖一九六八年六月二十日至七月五日，邓小平同志向中央写了《我的自述》，全文约三万言。他在这个材料中，比较全面地叙述了他的政治历史和工作经历，检查了他的错误。现将他检查其重要错误的部分和叙述他受王明&quot;左倾&quot;路线整他的简单过程，摘录如下。〗<br>\n<br>\n红七军工作时期<br>\n<br>\n一九二九年夏，蒋桂战争之后，俞作柏任广西省政府主席，李明瑞任广西督办公署主任。俞极力表示进步，要求我党派干部去他部队工作，党中央即派我作为中央的代表同俞接洽。在南宁过了一个月左右，情况发生了突然变化，我们决定举行南宁起义，报告了中央并得到批准。九月的一天，我们带领第四、第五两个大队和教导团的一部分举行了革命兵变。第四大队由张云逸同志率领开往百色，我是同四大队一道走的。第五大队由俞作豫同志率领开往龙州，李明瑞是随五大队行动的。后以四大队为基础成立了红七军，以五大队为基础成立了红八军。<br>\n<br>\n广西右江地区，是一个比较有群众基础的地区，这里有韦拔群同志那样的优秀的、很有威信的农民群众的领袖，东兰、凤山地区是韦拔群同志长期工作的地区，是很好的革命根据地，这给红七军的建立与活动以极大的便利。我们一到百色，准备打红旗，决定于一九二九年十一月七日起义。起义前夕，在十月下旬，突得上海中央电报，要我去报告工作。我在同张云逸等同志作了布置之后，于十一月初由百色去龙州，到龙州后，对李明瑞、俞作豫作了一些工作，并开了党员干部会，大家同意打起红旗，成立红八军。我在布置之后，即由龙州动身，于一九三零年二月初到了上海，向中央作了报告。中央批准了我们的行动，令我回广西任七军政委和前委书记兼八军政委。一九三零年三月间，我回到龙州红八军，向李明瑞、俞作豫等干部传达了中央指示。当时左江形势日益困难，我同他们商定，不能立足时，可向七军靠拢。红八军成立不久，被敌袭击，损失大部，俞作豫去了香港，后被国民党逮捕杀害了。红八军剩下几百人（约半个团）由袁振武等同志带到了右江，合并到七军里面了。红七军回到右江，大约是七、八月间，我同张云逸等同志会合了。<br>\n<br>\n大约在一九三零年十月中下旬，突然来了中央代表邓刚（又名邓拔奇？）。向我们传达了立三路线，大讲全国革命高潮已经到来，指令红七军立即出动，其具体任务是三句口号，即&quot;打到柳州去&quot;，&quot;打到桂林去&quot;，&quot;打到广州去&quot;。全军听了都很兴奋，于是在十一月初誓师，留韦拔群同志和不多的地方武装坚持右江根据地（韦英勇地坚持了多年，后被叛徒杀害，光荣牺牲），主力约七千人就向东出发了。这时我的思想情况是，听到全国革命高潮到来，确很兴奋，但同时感觉依靠这几千人，百色都未打下，李宗仁、白崇禧已在广西恢复了统治，要想打下柳州、桂林，是没有把握的，因是中央命令，只有坚决执行。邓刚还传达了中央的批评，说我们在右江的土地政策（这是我在中央时从红四军报告中学得的平分土地的政策）是执行的右倾的富农路线，我对此也感到不快。<br>\n<br>\n对于立三路线，听了中央代表的传达，确实是兴奋的，并未觉得有什么不对，只是从以七军本身力量来执行那样大的三个口号的任务，是困难的，又只是从打柳州这样的具体问题上提出了意见，那时根本没有什么路线问题的认识和觉悟。经过一番争论，我终于全部接受了立三路线，结果使红七军脱离了右江的根据地，又错误地决定了打武冈，进行梅花战斗，使部队受到很大损失，我作为前委书记，对此要负主要责任，这是无可推卸的。<br>\n<br>\n红七军在立三路线的影响下，连打了几仗，部队损失很大。过乐昌河时，部队被敌人截断了。张云逸等同志率领的军直和一个团同我们失去了联络。我同李明瑞、许卓等同志带领的一个先头团，摆脱了敌人，继续前进，大约在一九三零年底到了江西崇义。从当地特委处得悉，中央开了四中全会，王明等人上台，我内心有所震动（这点没有向别的同志谈，我对王明向无好感）。同时崇义敌情并不严重，我即动了到上海向中央报告工作的念头。当时前委只有许卓、李明瑞和我三个人，我的想法得到了许、李的同意，并商定我离开期间，由许卓代理前委书记。随后，我同许离开崇义城，去特委布置建立根据地的工作，不料在回崇义途中，得悉有了敌情，听到崇义方向的枪声。那时我因为到上海向中央报告工作，是前委已经决定了的，敌人来后部队就会转移，特委机关也会转移，就同许卓商议，由他回部队，必要时可向井冈山靠拢。我就动身于一九三一年初到上海了，很快向中央报了到。<br>\n<br>\n关于我离开红七军到中央报告工作的问题，在一九三三年博古的中央反对江西罗明路线时，曾对此事提出正式审查，令我写了书面报告。我在报告中提请向当时在中央军委工作的许卓询问，以后再没有要我进一步写报告了。现在我认识到，当时失去联系的两部分部队还没会合，立足未稳，作为主要负责人的我，在这种情形下离开部队是绝对不应该的，是严重的政治错误。<br>\n<br>\n在中央苏区的三年多<br>\n<br>\n一九三一年八月间，我们到了瑞金，这时正值红军主力反对敌人三次&quot;围剿&quot;的时期。瑞金是中央苏区的后方，但当时被反革命社会民主党分子篡夺了县的党政领导，杀了不少革命干部和革命群众，弄得全县群众不满，干部情绪低落，全县面貌是死气沉沉的。这时在红军工作的谢唯俊同志在瑞金，由上海来的余泽洪等同志也到了瑞金，大家商议推我担任瑞金县委书记（其时与上级没有联系），谢、余等都帮助我作了一段工作。我们迅速地惩办了反革命分子，为被冤屈的干部平了反，开了县苏维埃代表大会，干部（几乎全部是本地农民干部）群众积极性起来了，全县局面大为改观（关键在于有了大批与群众有联系的本地干部）。三次&quot;围剿&quot;粉碎后，开了几万人的祝捷大会，热情是很高的。我担任瑞金县委书记一年多，大约在一九三二年冬季，由省委（省委书记是李富春同志）调任会昌中心县委书记，领导会昌、寻邬、安远三县的工作。三县都是中央苏区的边区，赤白对立很厉害，我们自己的武装，每县只有百几十人的独立营。人民武装（赤卫军）的枪支很少，由于&quot;左&quot;的经济政策，商店大都关了门。财政经济业也很困难。我在会昌工作半年多一点时间，未能打开局面。在博古临时中央进入中央苏区不久，大约在一九三三年三四月间，我被调离了这个工作，到江西省委当了一两个月的宣传部长，随即由临时中央开展了反对以邓（小平）毛（泽覃）谢（唯俊）古（柏）为代表的&quot;江西罗明路线&quot;。斗争后，撤消了我的省委宣传部长职务，给了我以最后严重警告的处分，派到乐安县属的南村区委当巡视员。我到乐安后不足十天，又令我回到省委（据说乐安是边区，怕出问题）。不久，即调到总政治部当秘书长。当时总政治部主任是王稼祥，副主任是贺昌。我当了两三个月秘书长后，要求另调工作，于是分配我为总政治部宣传部的干事，除一般宣传工作，还主编总政机关报&quot;红星&quot;（小报）。这个工作我一直担任到长征途中遵义会议的前夕。<br>\n<br>\n在太行工作时期<br>\n<br>\n一九四零年前后，我们碰到两个问题，一是对国民党顽固派的反摩擦斗争，一是百团大战。当时彭德怀奉行王明路线，叫我们在反摩擦斗争中，要尽可能避免摩擦专家张荫梧、石友三等向蒋介石告状。我有很短一段时间受了所谓&quot;避免告状&quot;所影响，未能放手进行反摩擦斗争，这虽未更多地影响我们的反顽斗争和抗日斗争，但不能说不是受了彭德怀所奉行的王明路线的影响。关于百团大战，我当时不知道未经中央军委、主席同意，也未问过，而是坚决执行了彭德怀的命令的，执行了错误路线（当时不了解这是路线错误），随后我曾在写文章中赞扬过百团大战，也是很错误的。<br>\n<br>\n大约在一九四三年春，在太行分局开的一次干部会议上，彭德怀到了，讲了很多谬论，就是他那一套所谓平等、自由、博爱的资产阶级民主观点，口气也是训人的，对这对那都批评，引起到会其他人特别是薄一波等人的批驳，双方争论很激烈。当时我对彭德怀的一套是不同意的，但对薄一波等人的观点也有不少是不赞成的。我作为分局书记，在作结论时，完全采取了调和立场，避免触及双方的争论，只正面说了根据地建党、建政、群众工作、对敌斗争等问题。伟大领袖毛主席教导说：&quot;折衷主义即机会主义&quot;，回想起来（过去不是这样认识的），这是一个重大的政治性质的错误。在一九四五年五、六月间我到延安后，向主席报告了这次会议的情况，并把我在这次会议的结论原文呈交主席了。<br>\n<br>\n在北京工作时期<br>\n<br>\n一九五二年我到北京工作以后，特别是被&quot;八大&quot;选为中央总书记的十年中，我的头脑中，无产阶级的东西越来越少，资产阶级的东西越来越多，由量变到质变，一直发展到推行了一条资产阶级反动路线，变成了党内最大的走资本主义道路当权派之一。<br>\n<br>\n一九五五年刘少奇砍掉二十几万个合作社，据揭发我也是参与者之一。我当时没有管农村工作，在讨论时我讲了些什么记不起来了，但思想上对农业合作社发展过快，怕不巩固的想法是有的。<br>\n<br>\n准备党的&quot;八大&quot;时，指定我主持修改党章。在修改的党章中，删去了&quot;七大&quot;党章中以毛泽东思想为党的指导思想的内容，这个重大原则问题虽然不是由我提出的，但我是赞成的。我的这个罪过，对于党和人民，对于社会主义事业，带来了极大的损害。&quot;八大&quot;会上，我代表中央作的关于修改党章的报告中，错误地评价了苏共二十大的作用，错误地提到反对个人崇拜问题。这个报告是几个人集体起草的，这一段也不是由我写的，似乎记得还是参照一论无产阶级专政的历史经验写的，但作为主持起草的我应负不可推卸的主要责任。这是一个丧失原则立场的错误。<br>\n<br>\n在考虑&quot;八大&quot;中央委员人选时，对过去曾有叛变行为，以后又在长期工作中有所表现的人，是否可以当中委的问题，我当时认为，对某些人可以作特殊情况处理，提为中委候选人。随即由安子文等人起草了一个文件，这个文件是完全违反党的组织原则的，是极端错误的，它给一些叛徒混入党的各级领导机关，大开方便之门。我是筹备&quot;八大&quot;的一个重要负责人，我是赞成这个文件的，应负严重的责任。回想日本投降后，我和薄一波违反党的组织原则，介绍叛徒刘岱峰入党，虽然此事在组织上是经过上级批准的，回想起来，也是犯了与上述同一性质的政治错误。这直接违反了主席一九四零年十二月在《论政策》这个指示中规定的&quot;对于叛徒，……如果回头革命，还可予以接待，但不准重新入党&quot;这样明确的原则的。<br>\n<br>\n我在担任总书记的十年中，最根本、最严重的罪行，是不突出无产阶级政治，不传播毛泽东思想，长期不认识毛泽东思想在国内和国际革命中的伟大意义。没有认真学习，认真宣传，还讲过在宣传毛泽东思想中不要简单化这类的话。<br>\n<br>\n一九五八年实现人民公社化，我确实高兴，但在我的思想中，从此滋长了阶级斗争减弱的观点，所以在后来的长时期中，我在处理阶级斗争的问题上，总是比较右的，无论在两条路线和两条道路的斗争方面，或者在党内斗争（阶级斗争在党内的反映）方面，都是如此。<br>\n<br>\n一九六一年我参与制定了工业企业管理条例（草案）七十条，这个文件不是强调政治挂帅、即毛泽东思想挂帅的，是包含许多严重错误的东西，我对此要负主要责任。<br>\n<br>\n一九六二年刮单干风的时候，我赞成安徽搞&quot;包产到户&quot;这种破坏社会主义集体经济，其实就是搞单干的罪恶主张，说过&quot;不管黄猫黑猫，抓得住老鼠就是好猫&quot;等极其错误的话。这几年，还存在着高估产、高征购的错误，每年征购任务的确定，我都是参与了的。基本建设项目，有些不该退的也退了。我作为总书记，对这些错误负有更多的责任。<br>\n<br>\n一九六三年开始的社会主义教育运动，有了主席亲自主持制定的前十条，明确地以阶级斗争、两条道路的斗争为纲，规定了一套完整的、正确的理论、方针、政策和方法，完全没有必要再搞一个第二个十条。第二个十条是完全错误的。在杭州搞这个文件的时候，我是参加了的，我完全应该对这个文件的错误，负重大的责任。<br>\n<br>\n我主持书记处工作十年之久，没有系统地总结问题和提出问题，向毛主席报告和请示，这在组织上也是绝不容许的，犯了搞独立王国的错误。一九六五年初，伟大领袖毛主席批评我是一个独立王国，我当时还以自己不是一个擅权的人来宽解，这是极其错误的。近来才认识到，独立王国不可能没有政治和思想内容的，不可能只是工作方法的问题。既是独立王国，就只能是资产阶级司令部的王国。书记处成员前后就有彭真、黄克诚、罗瑞卿、陆定一、杨尚昆等多人出了问题，这是与我长期不突出无产阶级政治，不突出毛泽东思想的错误密切关连的，结果我自己最后也堕落到这个修正主义分子的队伍中了。在书记处里，我过分地信任彭真，许多事情都交给他去处理，对杨尚昆安窃听器，我处理得既不及时，又不认真，对此我应负严重的政治责任。在处理对罗瑞卿斗争的问题上，我同样犯了不能容忍的严重错误。<br>\n<br>\n大量事实表明，在每个重要关节，在两个阶级、两条道路、两条路线的斗争中，我不是站在无产阶级方面，而是站在资产阶级方面；不是站在毛主席的无产阶级革命路线和社会主义道路方面，而是站在资产阶级路线和资本主义道路方面。<br>\n<br>\n无产阶级文化大革命初期<br>\n<br>\n文化大革命一开始，我就同刘少奇提出了一条打击革命群众、打击革命左派、扼杀群众运动、扼杀文化大革命的资产阶级反动路线。毛主席《炮打司令部》的大字报出来后，我才开始感到自己问题的严重。接着，革命群众大量揭发了我多年来在各方面的错误和罪行，才使我一步一步地清醒起来。我诚恳地无保留地接受党和革命群众对我的批判和指责。当我想到自己的错误和罪行给革命带来的损害时，真是愧悔交集，无地自容。我完全拥护把我这样的人作为反面教员，进行持久深入的批判，以肃清我多年来散布的流毒和影响。对于我本人来说，文化大革命也挽救了我，使我不致陷入更加罪恶的深渊。<br>\n<br>\n我入党四十多年，由于资产阶级世界观没有得到改造，结果堕落成为党内最大的走资派。革命群众揭发的大量事实，使我能够重新拿着一面镜子来认识我自己的真正面貌。我完全辜负了党和毛主席长期以来对我的信任和期望。我以沉痛的心情回顾我的过去。我愿在我的余年中，悔过自新，重新做人，努力用毛泽东思想改造我的资产阶级世界观。对我这样的人，怎样处理都不过分，我保证永不翻案，绝不愿做一个死不改悔的走资派。我的最大希望是能够留在党内，请求党在可能的时候分配我一个小小的工作，给我以补过自新的机会。我热烈地欢呼无产阶级文化大革命的伟大胜利。<br>\n<br>\n<br>\n<br>\n附录三 邓小平给毛泽东的信（1972.08.03）<br>\n<br>\n主席：<br>\n<br>\n前天（八月一日），我第四次同全体职工一块，听了关于林彪反党反革命集团阴谋叛乱的罪证，和关于陈伯达反共分子、托派、叛徒、特务、修正主义分子的历史材料，使我更加感到，如果不是文化大革命和广大深入的群众运动这面无比巨大的照妖镜，这样迅速地把这帮牛鬼蛇神的原形显照出来，特别是如果不是主席这样从他们的世界观以及他们的政治观点和阴谋活动，及时地查觉出他们的反动本质和极大的危害性，并迅速地把他们暴露于光天化日之下，如果一旦他们完全掌握了党和国家的最高权力，那不但我们的社会主义祖国会变到资本主义复辟，而且会使我们的国家重新沦入半殖民地的地步，更不知会有多少人头落地。没有疑问的，那时，革命的人民和真正的共产党人最终会起来把他们打到，恢复无产阶级专政和社会主义制度，但是这要经过多长的痛苦的历史反复啊！言念及此，真是不寒而栗。伟大的无产阶级文化大革命，在打到了刘少奇反革命的资产阶级司令部之后，又打到了林彪、陈伯达这个反革命集团，再一次为党和国家消除了最大的危险，使我不禁欢呼文化大革命的伟大胜利，毛泽东思想的伟大胜利。<br>\n<br>\n对于林彪和陈伯达，我没有什么重要材料可以揭发，特别是对于他们的历史我一无所知，只能回忆一下平时对他们的感觉。<br>\n<br>\n对林彪，我过去觉得他很会打仗，我不相信什么百胜将军，不打败仗的将军是没有的，事实上他也不是每仗必胜的，但认为他毕竟是一个军事能手。他的沉默寡言，我也觉得是一个长处。在历史上，我知道他犯了两个错误，一次是在长征时，他同彭德怀搞在一块，反对毛主席的领导，他历来标榜自己是反对彭德怀的，但在这样非常困难的关头，却同彭德怀结成同盟，搞秘密串连，如果没有主席的威望和坚强的领导，不知会成为什么局面。再一次是抗美援朝，这也是一个严重的政治关头，他又出面反对主席的极端重要的政治决策，并且拒绝到朝鲜作战，按说他是比彭德怀要适当的人选，而他竟拒绝了，在实质上说，他是怕美国，不相信会打败美帝，不相信自己的正义立场和自己的力量。这两件事，一直到八届十一中全会，在大家的自我批评的空气中，他才轻描淡写地说了一下。<br>\n<br>\n在全国解放后，我从一些事情中，逐渐觉得他是一个怀有嫉妒心和不大容人的人。这我是从他对罗荣恒、刘伯承等同志的态度中看出的。刘伯承同志在军事学院的教学方针中是有缺点和错误的，批判是应该的，但是林彪和彭德怀一块，对刘的批评不是与人为善的，林在军委扩大会议上的讲话更是声色俱厉的，他们甚至说刘在二野没起什么作用，似乎只有我在那里起作用，当时我曾为此说过，没有那样能够很好合作的司令员，我这个政治委员也起不了什么作用的（我记得在常委也说过）。对我这个态度，林彪当然是不高兴的。罗荣恒同志同林彪是老战友，按说他们应该是很好的，罗荣恒同志为人的朴实、诚恳和厚道，是大家所知道的，罗在干部中是很有威信的，林彪就说过，四野干部有事都找罗，不找他。记不得是在一九五几年，罗荣恒同志曾指出林彪在宣传毛泽东思想中，只强调老三篇，是把毛泽东思想庸俗化，林彪非常不高兴，从此对罗的关系很坏。至于对贺龙的关系，大家是知道的。<br>\n<br>\n对于罗瑞卿问题的处理，我是有错误的。在罗瑞卿问题出来前，我一直认为罗同林彪的关系是不会坏的，我一直觉得罗是林的老部下，罗当总长又是林推荐的，应该没有问题，所以，当一九六六年初（一九六五年十二月）林彪提出罗瑞卿问题时，性质是那样严重，我的感觉是很突然的。而在叶群向我叙述罗瑞卿如何反对林彪，如何企图夺权时，又夹着一些罗如何轻视我的话，我听了并不舒服，我总觉得其中包含了一些个人的东西，在方式上多少带一些突然袭击的性质，这多少影响我在处理罗的问题犯下那样不容宽恕的错误。<br>\n<br>\n对于林彪高举毛泽东思想伟大红旗，现在看来，他的确是为的打着红旗反红旗，是准备夺权、颠覆无产阶级专政、复辟资本主义的步骤，但是过去我一直认为他抓得对，抓得好，比我好得多。我过去的最大错误之一，就是没有高举毛泽东思想的伟大红旗。但是，过去在两点上我一直是不同意的，一是林彪只强调老三篇，多次说只要老三篇就够用了，我认为毛泽东思想是在一切领域中全面的发展了马克思列宁主义，只讲老三篇，不从一切领域中阐述和运用毛泽东思想，就等于贬低毛泽东思想，把毛泽东思想庸俗化；一是总感觉林彪的提法是把毛泽东思想同马列主义割裂开来，这同样是贬低了毛泽东思想的意义，特别是损害了毛泽东思想在国际共产主义运动和反对国际修正主义运动中的作用。我从阿尔巴尼亚同志的态度了解到这一点，我是赞成强调毛泽东思想对于马列主义的继承、捍卫和发展作用的。<br>\n<br>\n对于军队建设，我过去一直肯定林彪在这方面的作用。过去我只觉得他在强调人的决定因素的时候，忽略了军事技术和战术的训练。林彪多次说，只要人不怕死就会打胜仗，这是正确的，又是片面的。在文化大革命中，我见到&quot;毛主席缔造的、林副主席直接指挥的&quot;这样的提法，觉得有点刺眼，只觉得这是提高林彪威信的提法，不敢有别的想法，现在原形毕露，才恍然大悟了。<br>\n<br>\n对于陈伯达，他的历史我一无所知，甚至在延安写的三民主义概论我也不知道。我对陈的印象是，这个人很自负，很虚伪，从来没有自我批评。他会写东西，我从来没有听到他赞扬过别人写的好东西。对于能写的别人，他是嫉妒的，例如对胡乔木。他经常的口头禅是&quot;我是个书生，不行&quot;，这就是他唯一的自我批评。他看不起没有他参与过的文章或文件。如果他提出过什么不正确的意见，而后来被批判了，他不再说就是，从来没听他说他在那件事搞错了。例如，他对工业七十条说过不好，他究竟对哪些不同意呢？没听他说过。我只知道他在工业方面提出了两个主张，一是要搞托拉斯，一是要搞计件工资制。搞托拉斯，我们试验过，这意味着工业的更加集中，对于发挥地方积极性的方针是有很大矛盾的。搞计件工资制（他为此专门在天津搞了个调查材料）是意味要进一步地搞物质刺激，这肯定不如&quot;计时工资与计件工资相结合&quot;的制度好。以后他不说这两个东西了。因为他提出七十条不好，中央曾指定他负责修改，后来我还催问过他几次，他始终迟迟不搞，不知他葫芦里卖的什么药。写批判苏联修正主义一批文章时，由于是在康生同志那一个班子写的，陈伯达一直没有兴趣参加。只在搞国际共产主义运动二十五条时，由于指定他主持修改，才积极起来。总之，这类的事，还有不少，只是细节记不起来了。陈伯达多年没有主持过什么工作，对他这样一个握笔杆子的人，总要原谅些，所以我对他的印象只是一般的。至于他在主持文化大革命的事情，特别是九届二中全会的事情，只是在听了中央文件的传达后，才知道象他这样一个坏蛋，以往那种表露不是什么奇怪的。<br>\n<br>\n主席知道，林彪、陈伯达对我，是要置之死地而后快的。如果不是主席的保护，我不知会变成什么样子了。<br>\n<br>\n我同全党全国人民一道，热情地庆祝在摧毁了刘少奇反革命资产阶级司令部之后，又摧毁了林彪反革命集团的伟大的胜利！<br>\n<br>\n关于我自己，我的错误和罪过，在一九六八年六七月间写的&quot;我的自述&quot;中，就我自己认识到的，作了检讨。到现在，我仍然承认我所检讨的全部内容，并且再次肯定我对中央的保证，永不翻案。<br>\n<br>\n我历史上最大的错误之一，是在一九三一年初不应该离开红七军，尽管这个行为在组织上是合法的，但在政治上是极端错误的。<br>\n<br>\n在抗日战争时期和解放战争时期，我基本上执行了毛主席的正确路线，当然也犯过一些个别的错误。<br>\n<br>\n我另一个最大的错误，是在到北京工作以后，特别是在我担任党中央总书记之后，犯了一系列的错误，一直发展到同刘少奇一块推行了一条反革命的资产阶级反动路线。总书记的工作，我作得很不好，没有及时地经常地向主席请示报告，犯了搞独立王国的错误。在六零、六一年困难时期，我没有抵制三自一包、四大自由等资本主义的歪风，没有遵照主席指示抓好三线的基本建设，使不该下马的也下了马，推延了具有十分重大的战略意义的三线建设。在工业建设方面，我主持搞的工业七十条，没有政治挂帅，没有把主席的鞍钢宪法作为指针，因而是一个错误的东西。在组织上，我看错了和信任了彭真、罗瑞卿、杨尚昆这些人。特别重大的是我长期没有高举毛泽东思想的伟大红旗。无产阶级文化大革命揭露我和批判我，是完全应该的，它对于我本人也是一个挽救。我完全拥护主席的话：无产阶级文化大革命是完全必要的、非常及时的。<br>\n<br>\n我犯的其他错误很多，在&quot;我的自述&quot;中交代了，这里不再一一列举。我的错误的根源是资产阶级世界观没有得到根本的改造和脱离群众脱离实际的结果。<br>\n<br>\n在去年（一九七一年）十一月我在呈给主席的信中，曾经提出要求工作的请求。我是这样认识的：我在犯错误之后，完全脱离工作，脱离社会接触已经五年多快六年了，我总想有一个机会，从工作中改正自己的错误，回到主席的无产阶级路线上来。我完全知道，象我这样一个犯了很大错误和罪过的人，在社会上批臭的人，不可能再得到群众的信任，不可能再作什么重要的工作。但是，我觉得自己身体还好，虽然已经六十八岁了，还可以作些技术性质的工作（例如调查研究工作），还可以为党、为人民作七八年的工作，以求补过于万一。我没有别的要求，我静候主席和中央的指示。<br>\n<br>\n衷心地敬祝<br>\n<br>\n主席万寿无疆！<br>\n<br>\n邓小平 一九七二年八月三日","date":"2019-07-08","agreeCount":0,"discussionCount":0}