{"type":"article","id":2247,"title":"【姨淆摘录】兵团式人口崩溃（刘仲敬访谈043）","uid":165,"topics":[],"contents":"<blockquote>[00:26:14]很明顯，是這些人在失敗以後，儒家學者認為他們失敗得太明顯了，我們不可能偽造他們沒有失敗的消息，我們必須為它找出一個原因來。這個原因絕對不能是儒家本來就不行，而一定是他們本身的錯誤。我們說他們本身就是假儒家，他們不遵守儒家的道德觀念，然後再編幾個故事。<b>比如說王衍臨死的時候說，我們雖然不如古人，但是如果戮力以匡天下，還不至於落到這個下場。當然這話他也可能說過，一個人快要死的時候說不定也可能說出這種話來，但是他如果勵精圖治，他旁邊不是還有勵精圖治的苟家兄弟嗎？苟晞他們兄弟在青州，一心學曹公，當時的人都說他們是曹操的化身，他們可是勵精圖治的。但是他們在石勒打過來的時候，像這些不勵精圖治的王爺一樣，像泡沫一樣破裂了。</b>既然昏庸的王爺和勵精圖治的軍閥都得到了同一個下場，我們不得不說，你昏庸不昏庸，搞不搞女人，個人奢侈不奢侈，簡直是沒有什麼關係。神宗皇帝不理朝政，但是崇禎皇帝理不理朝政呢？崇禎皇帝簡直辛苦得像個勞動模範呢，但是為什麼他們都一樣完蛋了呢？那就說明理不理朝政根本沒有關係，大明朝就是到了該完的時候了。<b>同樣，也就是在永嘉時代，費拉帝國也就到了要完的時候了。你勵精圖治也好，及時行樂也好，下場是沒有什麼區別的。</b></blockquote><br>\n<br>\n<blockquote>[00:40:32]在新疆的情況也就跟在十八省的情況不一樣了。<b>十八省的革委會如果贏了的話，你真的能在革委會像王洪文一樣統治上海三、五年，上海的油水可是很不少的。</b>你作為一個無產階級，被劉少奇的幹部壓了這麼久，而且你也看不到有什麼希望。如果劉少奇的幹部滾蛋了，大英帝國的工部局回來了，你還不是照樣要當工人？劉少奇在的話，你這種無產階級至少還有點象徵性的出路。只有把劉少奇和工部局同時打倒了，你才能有出路。這是文革的階級實質。<b>但是同樣的事情如果發生在新疆的話就是，你所有的據點都變成了人越來越少、越來越被包圍的危險局面，你是眼看就要完了。</b></blockquote><br>\n<blockquote>[00:48:37]什麼叫做西部大開發和軍事現代化呢？那就是再殖民化，把七十年代和八十年代以前日漸凋殘、人口不斷流失的殖民點重新恢復起來。西部大開發就是說，以前列寧主義派去的那些各色人等已經hold不住了，現在我們要借西部大開發，模仿美國的西部開發，派一些溫州商人到阿拉木圖去，重新帶一撥移民去，重新把這個缺口補起來。軍事現代化，把過去五十年代的那些史達林時代的軍事裝備重新換成用美國錢自己搞出來的新式北洋軍，這樣我們不是就重新能夠hold住了嗎？<b>當然，這種政策對於羽翼已經重新豐滿起來的各部族和各教長來說，這就是（照美國對臺灣的話講）單方面改變現狀，衝突立刻就要爆發了。</b><br>\n<br>\n[00:49:34]<b>共產黨政體有一個嚴重的弱點，改革開放知識份子和政策制定者有一個嚴重的弱點，就是他們面不改色地把中國比做美國，但是美國是自發秩序，而中國無論是列寧主義的政權還是費拉帝國的官僚政權，都是強秩序破壞者和弱秩序破壞者。</b>列寧主義的破壞比較強，官僚帝國的破壞比較弱，但它們都沒有自發秩序。美國西部開發是什麼？美國人自發到西部去墾荒。墾了荒以後，原來沒有土地的人能變成農場主，原來沒有錢的人能變成大資本家。但是你如果到新疆或者如果到任何地方去想發財的話，你非得做西門慶不可。只有胡雪岩和西門慶才能發財，這不叫自發秩序。當然，你的人口也蕃盛不起來。英國人到了美洲，都能夠階級地位上升。同時，英國的各教團到了美洲去，都能得到更大的宗教自由。這叫自發秩序，他們自然就到美洲去成長壯大去了。<b>你到了新疆，只有幾個西門慶能夠發財，其他人全都發不了財，鬼才跟你去呢，所以人口不蕃。</b></blockquote><br>\n<br>\n<blockquote>[01:25:13]習近平遷過來的這些貧下中農是共產主義的貧下中農。改變行為模式這種事情是需要時間的。第一代貧下中農，雖然他們的地主、鄉紳和私塾先生都被共產黨殺了或者打了，但是他們下意識地仍然覺得，如果不多生兒子是靠不住的。<b>然後共產黨通過三十年的教育向他們證明，其實你們已經親眼看到了，誰跟著共產黨走誰就興旺發達，誰反對共產黨誰就倒楣，其他的因素完全不重要，儒家價值觀或者其他價值觀完全不重要。</b><br>\n[01:25:48]有很多人生了很多兒子，他們的兒子都跑到外地去打工了。他自己快要死的時候好不容易把兒子要回來，兒子待了十天以後就問他說，“你怎麼還不死啊？我可要回去打工了。”他只有趕緊上吊，因為現在上吊了還有兒子給他送終。等兒子走了以後，他孤零零的，可能在還沒有斷氣的時候就已經被老鼠渾身咬了幾十口，或者被張獻忠搶劫了。<b>生兒子有個屁用。相反，跟著共產黨走可以升官發財，這才是實實在在的事情。因此，儒家價值觀就解體了，貧下中農也不生孩子了。所以，他們移去的這些貧下中農毫無用處，改變不了人口不斷減少的厄運。這是社會散沙化的必然結果。社會散沙化的自然結果就是人口滅絕，而且人口滅絕多半還不是自然的，因為你周圍還有跟你不一樣的其他團體。</b>等你的人口全都變成老人，所有人都不生孩子以後，那些擁有大量青壯年人口的團體自然而然會過來。你還來不及自然死亡，就會讓你死得很不體面了。<br>\n[01:26:54]<b>蠻族入侵羅馬的時候，羅馬帝國就是一個標準的福利社會。廣大無產階級和退伍軍人拿著麵包與競技，沒有家庭，哪怕是奧古斯都頒佈大量的法律來鼓勵生育也沒有用。</b></blockquote><br>\n<blockquote>[01:29:05]<b>現在它就面臨著這種情況。它為新疆招人，儘管內地充滿了找不到工作的死大學生，但還是一個也沒有去。當年張恨水在重慶的時候寫小說就說，你們這些醫生在重慶找不到工作，前線沒有軍醫，讓你們去前線，你們去吧。他媽的，誰也不去。</b></blockquote><br>\n<blockquote>[01:40:23]我們回到內亞的問題上來。中亞的穆斯林當中肯定有很多團體是符合這個標準的，因為你要殺他們是極其不容易的。<b>一個普普通通、背後沒有兵的基層幹部，你要殺他們或整他們，他們真會殺你全家。而殺了你全家以後，共產黨給你的保護和撫恤是極其不到位的。對於你來說，你很可能面臨這樣的情況：你被穆斯林殺了全家以後，你老婆上訪，然後被維穩力量專政了。相反，你如果對當地的穆斯林睜一眼閉一眼，可以得到很多好處，而且還可以搞出一個很好的政績來，升了官以後你帶全家離開這塊地方，傻逼才繼續留在這塊地方。你的最大利益是，綏靖政策，然後迅速逃跑。因此，穆斯林勢力必定做大。</b>做大到一定程度，等到西方記者也介入的時候，只有通過戰爭手段才能鎮壓的時候，就會出現現在這種情況。</blockquote><br>\n<blockquote>[01:45:56]你要麼直接撤退到嘉峪關，要麼就趕緊出兵，謀求主力決戰。像現在這樣幾十萬人打幾百人，這樣一場荒謬的戰爭是不可能長期支持的。你必須尋求主力決戰，殲滅敵軍的主力部隊。那麼你必須到敘利亞或者阿富汗去尋找敵軍的主力部隊而殲滅它。<b>這場戰爭是肯定要國際化的。希望能夠在切斷本地人外逃的途徑以後，然後在全世界，比如說在土耳其收買一下埃爾多安，壓制住他們的流亡團體，然後在敘利亞和阿富汗殲滅他們的主力軍以後，這場戰爭才能結束。但是這個任務像臺灣問題一樣是無法解決的。你要注意，事情是越來越糟了。</b>在江澤民時代，這是一個地方性的問題，它花錢是很有限的。本地的部落酋長或者教長雖然比貧下中農厲害一點，但是你無論鎮壓他還是收買他，花的錢都是不多的。你要給馬來的穆斯林團體送錢，給土耳其的穆斯林團體送錢，在美國發動一場反對維吾爾在美協會的宣傳戰，這個開支是會更高還是更低？美國代理人的收買標準可是要比土耳其和馬來西亞都要高得多的。你這是要執行一場世界性的戰爭，這個開支是要幾何級數增長的。同時，在敘利亞和阿富汗進行一場戰爭也肯定比在本地搞一場治安戰爭的費用要高得多。</blockquote><br>\n<blockquote>[01:47:27]官僚機構是不負責任的，它要把責任向上拋給朝廷，向下轉嫁給貧下中農，同時自己迅速地調走了事。它設計的方式就是把負擔從本地幹部的身上踢到了朝廷身上，而朝廷的技術官僚又極其不負責任地把這場戰爭變成了世界性戰爭。而且，他們每人都有政績。比如說我是土耳其的五毛主持人，我只要成功地給埃爾多安送了兩千萬，讓他抓了一個當地維吾爾人的頭領，我就算是立了一個大功了，我獲得了新的勝利。<b>比如說我是馮勝平，我領導了一個新的機關，發動了本地的費拉右派，讓他們誹謗說所有維吾爾人都是恐怖分子，我又立了一個大功了。於是，好像全世界各地的幹部在刹那間就增加了無數的立功機會，但是情況卻越來越糟了。所有地方都是捷報頻傳，但是我有一次曾經諷刺說，捷報頻傳的地點不斷接近京師。現在的情況是，捷報頻傳的範圍迅速擴大了，由一個頂多有兩千萬人口的地方擴大到了至少有三十億人口的地方。但是我們繼續由勝利走向勝利，我們的勝利越來越多了。</b>我們在土耳其獲得了勝利，把當地的維吾爾人打成了恐怖分子，在美國也獲得了勝利，把當地的維吾爾人也打成了恐怖分子，在柏林或巴黎獲得了更大的勝利。</blockquote>","date":"2019-07-09","agreeCount":4,"discussionCount":0}