{"type":"article","id":22471,"title":"轉載 中國社會的社會矛盾","uid":43942,"topics":[4546,161],"contents":"作者 董狐<br>\n<br>\n《前言》；壹個國家的社會是否穩定，社會政治經濟制度是優是劣，可以從該國基本的社會群體性矛盾的多少、規模和激烈程度反映出來，其激烈程度達到‘極點’時，就可能會對該國造成下列後果：1；國家分裂，2；長期暴亂或者內戰， 3；革命推翻現有政治制度， 4；轉移國內矛盾，發動對外戰爭。<br>\n<br>\n本文的目的在於從各國社會群體、集體和階層間，由於各種原因所可能產生的群體性矛盾、沖突和對抗，來評估和分析所產生的社會危機和可能達到的嚴重程度。具體是以中美2國作為例子進行分析比較。比如，壹個社會存在著不同性質的許多矛盾和潛在危機，有經濟上的、政治上的、文化上的、社會上的、種族之間的等等。如果政府掌權者屈服於某些權勢集團的壓力，任其發展，而不予以解決，或者解決不了，最後就會造成大規模的群體性沖突，可能引起社會的動蕩或動亂，甚至革命。此文對於個人、個體（比如各個公司）之間的矛盾不予以考慮。<br>\n<br>\n為了考慮這些群體性矛盾對國家社會引起動蕩的嚴重程度，首先提出整個社會可能存在的各種不同種類的群體性矛盾。然後將各類矛盾的嚴重程度由輕到重分為5個等級，用災星★表示。★愈多者，表示矛盾沖突對抗和動亂的嚴重性愈大。對於已經爆發內戰或者動亂的國家，或可據此分析其產生的原因，以便尋求解決之道。<br>\n<br>\n★：零星的、個別的、幾個人（100人以下）的群體沖突事件，對社會的影響有限。<br>\n<br>\n★★：隔些時發生的、少數人（100人以上）的騷亂或沖突事件，受到媒體和社會的關註和警示。<br>\n<br>\n★★★：時有發生的、小規模的（1000人以上）群體騷亂或沖突事件。<br>\n<br>\n★★★★：時有發生的、中規模的（3000人以上）群體騷亂或沖突事件。<br>\n<br>\n★★★★★：大規模的（10000人以上）群體騷亂或沖突事件，或者中規模而持續不斷地發生，從而可能產生長期的對抗和社會的大動蕩，會導致政權倒臺。<br>\n<br>\n作者用★的多少以表示表示群體性矛盾沖突對抗和動亂的嚴重性，這只是提出壹種‘量化’的觀念，以便作為評比壹個國家社會政治經濟制度不穩定性的參照系。讀者如果有興趣，可根據自己的看法和體念改立★等標準。<br>\n<br>\n<br>\n<br>\n§1-5-1；中國現有哪些群體性的矛盾、對立、對抗？它們各自嚴重到什麽程度？<br>\n<br>\n本人的目的在於對社會各種群體性矛盾沖突對抗的嚴重程度或曰社會的不穩定程度提出量化處理的壹種標準，可作為人們的參考。或可作為拋磚引玉之用。當然。我個人估計會有壹定的主觀性。如果各人有心情和興趣，可自立標準或者按照作者的標準自己打分==估計災星數目。<br>\n<br>\n當然，任何壹個國家都會有經濟、政治、種族等矛盾沖突，甚至可能發展為社會危機，即引起群體間的持久對抗、騷亂和社會動亂，還可能嚴重到推翻政權。<br>\n<br>\n下面是作者對中國當前各種社會群體性矛盾和對抗，可能產生社會不穩定的嚴重程度的估計和分析。<br>\n<br>\n第壹。官（黨）民對立，發展到全國性的反中共的民變動亂，★★★★★：據資料統計，2010年群體事件有18萬件，比10年前增加3倍多。2018全年的維穩費用已經超過10,000億元，超過了全年的軍費，就是說，實際上中國已經是‘全國警察管制的維穩（戒嚴）狀態’。而且，越維穩越不穩。據說全國需要維穩的民眾就達到1,2億人之多，僅退伍軍人就超過5000萬人，斷續上訪群眾超過萬人的有，退伍軍人，P2P等等。中共官員不僅貪汙腐化、權錢交易、權色交易，而且權無制約、無法無天，搶殺奸淫，無惡不作。公檢法、國安、武警、城管隊都成了權貴和官員的幫兇和打手。中共還大搞世襲制，使‘紅二代’‘官二代’‘富二代’橫行霸道，成為社會的公害。因為 ‘官民對立’的實質就是‘壹黨專政’，就是‘黨民對立’。在中共殘暴的壹黨專政下，平民受掠奪和壓迫時，有冤無處伸，只有3條路：自殺殺家人、殺別人包括小學生、殺官員炸政府。當民眾有了面包的小溫飽之後，就有了可被掠奪的剩余財富，就必然會要求自身的‘尊嚴、權力和自由’，以保衛自己的財產不被掠奪和權利不受侵犯。這就是人性和人心的必然要求，是不可能長期壓制和迫害的。如果死抱著‘壹黨專政’不放，不進行政治改革，還權利於民，革命最終是無法避免的。特別是習近平2012年底上臺以來，大搞‘復辟倒退’；對內以反腐為名，大搞權鬥清洗，搞得‘官不聊生—自殺成鳳被習近平定名為憂郁癥’。習近平大搞極權專制和個人崇拜，到2018.3惡性欲望膨脹到恢復終身制，學習老毛，建立習王朝。習在經濟上大搞‘國進民退’，甚至要在私人企業和外資企業建立‘黨支部’。習實行暴政，以各種酷刑、謀殺、暗殺、藥物毒殺等等手段，殘酷鎮壓政敵少數民族律師和反共反習異議人士等等；習近平反動的‘倒行逆施’的‘稱帝’和殘暴高壓手段，使中共‘官不聊生’‘民不聊生’‘股市崩盤’‘經濟塌垮’，激起了中共黨內鄧派和廣大民眾對‘袁二’的強烈反對，習政權已經成為‘過街老鼠’，正在作‘垂死掙紮’，死期不遠。<br>\n<br>\n對中共專制獨裁政權來說，如果它不能解決全國性的各種嚴重社會經濟政治危機，而‘官（黨）民對立’發展到全面全國性的對抗時，中共又抗拒還權利於民、拒絕實行‘民主化’，就會成為齊奧塞斯庫第二，就是中共‘壹黨專政’政權的倒臺之日，也就是中國民主制度建立之時；最反動、邪惡的中共習政權，幾乎不可能學戈爾巴喬夫和葉利欽，主動解散共產黨的。中國不流血的和平轉向民主制度的概率是很小的，爭取少流血是可能的，民變（反共暴政運動）可以很好的配合‘軍變，政變’，配合美國西方政府對中共習政權的大反擊。<br>\n<br>\n第二。軍變和政變★★★★★：雖然軍隊是中共的黨衛軍，成天高喊‘黨指揮槍’‘反對軍隊國家化’。但是民主浪潮不可抗拒，會逐漸深入軍心。軍官也是無官不貪。因此，在‘官不聊生’的情況下，發生推翻共產黨的軍事政變的可能性是大大地存在的，特別是當全國大規模民眾反抗中共暴政的運動興起後，許多軍隊軍人倒戈是結束中共‘壹黨專政’的必要條件。<br>\n<br>\n另外，中共內部權鬥的政變是經常發生的，因為中共專制獨裁黨本身就是壹部不停轉動的慣性極大的權鬥絞肉機。而且習近平的修憲稱帝和倒行逆施，使他成為中共高層要打倒的‘靶子’。雖然政變不壹定會使中共垮臺，但會大大地削弱其統治力量，以壯大民眾的反共力量。<br>\n<br>\n第三。貧富對立★★★：如黑煤窯地，黑磚窯，黑礦等；官二代、富二代的驕奢淫逸和無法無天已成為公害等。雖然貧富之間沖突的規模不大，但嫉富、仇富的民怨根深蒂固。由於官商勾結、權錢交易，民眾深知，富豪只是紅色權貴的‘白手套，錢袋子，大掌櫃’而已。因此貧富對立最終歸結為為官民對立。<br>\n<br>\n第四。3獨問題★★★★★：2008.3.15西藏暴亂；2009.7.5新疆暴亂；2011.5.25內蒙古2000多名蒙古族學生和牧民在內蒙自治區錫林郭勒盟西烏珠穆沁旗政府所在地示威，要求懲罰碾死牧民莫日根和保護草原。習政權現在在新疆建立百萬人的法西斯集中營，美其名曰‘再就業教育中心’。臺獨問題；還有香港要求擴大民主和直選特首問題。中共除了殘酷鎮壓外，別無它途。這可能是個30-50年內都無法解決、而隨時可能爆發大沖突的問題。港澳臺反抗中共爭取民主的長期運動必然會鼓舞內地民眾反中共暴政的鬥爭。特別是臺灣問題，中共總想武統臺灣，但是美國訂有‘臺灣關系法’，中共武力攻打臺灣之日，就是中共政權倒臺之時。<br>\n<br>\n第五。勞資矛盾★★★：目前矛盾的主要表現為資方拖欠和克扣工資，工人的福利和權力太少。再如富士康10多連跳。過去上壹代老農民工為了脫貧和吃飽飯，對低工資、低福利、低環保、長工時不得不勉強忍受。而新壹代年青的農民工和工人，在能溫飽的條件下，不可能忍受其父輩那樣屈辱而勞苦的生活。這其實是推動經濟政治社會轉型的巨大動力，有好的壹面。但如果資方和政府壹起壓制工人和民工對自己合理合法權力的要求，矛盾定會擴大和激化。<br>\n<br>\n號稱工人階級先鋒隊的中共連‘獨立工會’都不許工人建立，中共政治局全是十億百億千億的權貴富豪家族，還恬不知恥地說，他們在走‘社會主義道路’。<br>\n<br>\n第六。工農差別★★：這主要是由工農的社會保障待遇之間的差別造成的。雖然說是工業化過程中難以避免的現象，但這是中共壹貫的壓迫剝削農民的政策。從中共建政的第壹天起，毛澤東就稿農村城市戶口雙軌制。鄧小平陳雲是讓紅色權貴家族先富起來，讓農民有壹口飯吃，但是不給農民土地權。朱镕基更是將土地給地方政府作為財政收入和發財的工具。江澤民將醫療教育的商業化，建立事業、企業和老幹部的雙軌退休醫療福利等等制度，使農民幾乎沒有任何社會福利保障，而陷入絕對貧困化。但是，工農之間很難形成對立，因為都受中共的殘酷壓迫剝削。<br>\n<br>\n第七。城鄉差別★★★：城鄉矛盾的激化主要表現為城鄉戶口的2元制、城市富豪和官員對農村土地的掠奪和侵占，資本家和官員對農民工的壓榨，需要男女農民工作為廉價的勞動力為他們賺錢。中國城鄉戶口2元制是毛澤東的傑作。他從共產黨造反成功的經歷和經驗深知，城市知識分子與農民相結合能產生無法撲滅的造反力量。從前共產黨的革命失敗之後，其領導人可以像幽靈壹樣，在全國各地的農村和城市遊蕩，甚至可以跑到國外躲避。這就是‘星星之火可以燎原’的依據。58-60年饑荒時期，正是‘農村戶口’和人民公社邪惡制度的雙重結合，使得餓死4000萬農民。而人民的‘大救星’毛澤東，卻開著他的專用列車，在其全國61座行宮‘尋歡作樂’。文革中，因為有嚴格地農村戶口制度，每個知識青年帶著他的戶口到農村插隊之後，除了知青的集體宿舍和地頭之外，那‘廣闊天地’只能成為青年們理想和身軀的墳墓。現在江澤民和胡錦濤繼承了毛的統治術，每個城市都建立了成千上萬的城管隊，將他們訓練成心狠手辣的惡狗和打手，壹方面在平時可以驅趕、打壓、勒索進城的農民，同時又可利用他們監控鎮壓、酷刑逼供維權異議人士和上訪農民。這使城鄉的分裂和對立更加尖銳。<br>\n<br>\n第八。地區差別★★：東部發達地區需要西部落後地區的市場、勞動力和有限的資源，而西部需要東部的資金技術，如果二者善於互補互助，則兩利。正如西德對東德所作的壹樣。問題在於西部資源較貧乏而且缺水。但西部又是中共的戰略後方，由於新疆西藏對中共暴政的反抗，就使得發展西部經濟代價巨大。其實，現在各省都還有落後地區，中共各級領導和鄉鎮地頭蛇不僅強迫征收搶奪農民的土地，肆無忌憚的強奸農民妻女，甚至貪汙扶貧救濟錢，造成像陜西農村婦女2016年8月26日下午，楊改蘭殺死4個孩子後，服毒自殺後，不治身亡的人間慘劇。窮鄉僻壤與燈紅酒綠在中國形成強大的反差。使很多有愛心的人們產生對中共邪黨強烈的不滿情緒。所以在中國這個極權社會中，妳看到的永遠是首都發展的比省會快，省會比地級市快，地級市比縣城快，縣城就邊緣化了，農村就荒漠化了!<br>\n<br>\n第九。國有壟斷企業和私有企業的矛盾★★★★：在中共‘壹黨專政’的權力私有和世襲制潛規則的政體下，國有壟斷和大企業都掌握在當權的權貴太子太妹們手裏，成為他們的私人金庫和心肝寶貝。沒有壹個太子太妹願意靠自己私人創業。他們都跑到國有企業去‘空手套白狼’，占山為王。他們到國有壟斷企業後，賺了，大頭落入自己的腰包，賠了，由國家撥款填補。像劉誌軍康日新等壹樣。他們不僅壟斷國家資源、資金、原材料和市場，還大肆偷稅漏稅、高價賣出，貪汙腐敗。各級政府對他們擾亂和破壞市場經濟秩序或置若罔聞，或狼狽為奸。國有企業其實是被高官輪流睡覺的女人。但政府官僚卻只對私人企業敲詐勒索，使大量私企破產。私營企業的GDP占70%以上，就業人口占總數的80%以上，稅收超過60%，私企的破產危機將使失業率大增，會造成嚴重的社會矛盾和危機。習近平登基以後，不僅大搞‘國進民退’，為了抓緊‘錢袋子’，坐穩龍椅，還要‘倒行逆施’學毛，大搞第2次‘公私合營’，消滅私有制。<br>\n<br>\n第十。人與自然和資源的矛盾★★★★：由於30年來，中國黨政采取了‘劫貧濟富’的經濟發展模式，實行高出口，高稅收，高汙染，高能耗，低工資，低福利，低消費，低產出的4高4低政策。更由於盲目大建面子工程和世紀工程，引進被國外拋棄的有毒和汙染項目。使中國大地山河汙染殆盡，無處無毒，遍地狼藉，氣候變壞，霧霾常態，癌癥高發，癌癥村越來越多。據中國優生優育網某醫生報道：“80年代，我當醫生的時候，正常男性的精子密度的診斷合格標準是每毫升6000萬個，現在最新的標準只有1500萬。”現在中國嚴重長期的霧霾已經到了人們無法忍受的地步。而官員們卻享有食物水空氣醫療等全面特供，官級愈高，特供愈多愈好。現在習近平嚴令都要生2胎，只不過制造出大批與他壹樣‘傻蠢劣壞’的人種而已。<br>\n<br>\n第十壹。中國與美國的矛盾與沖突★★★★★：中美兩國的矛盾和對立是自由民主制度與中共專制獨裁政權的對抗和不相容。美國的目的只是要以和平手段‘和平演變’中國為自由民主制度而已，這是符合中國人民的根本利益和願望的。美國不想也不能用武力轉變14億人口的中國政治制度，像2戰時打敗德國日本法西斯壹樣，美國那時是被迫走上這條道路的。但是中共為了維護自己的世襲制王朝專制政權，和維護‘壹黨專政’，從毛澤東起，就寧可犧牲中國壹半人口，也要消滅美帝國主義，打倒‘帝修反’，對外瘋狂反美反西方反日，在全世界拉攏收買專制獨裁腐敗政權的俄羅斯朝鮮伊朗委內瑞拉等等，企圖建立反美邪惡軸心。因為強大美國的存在就是對中共政權的致命威脅。中共政權自從成立以來，就是以消滅美帝國主義及其自由民主制度為己任的。中共5代邪教掌門人為了對內統治鎮壓5-14億中國人民，使他們失去對抗中共暴政的意誌，成為順從的奴隸，是必須壹直要以美國為假想敵和真正敵人的，‘不腐化整垮打垮美國’，他們晚上是睡不著覺的，就連敬服美國的鄧小平私底下就說過：‘中國和美國必有壹戰’。習近平上臺後，其瘋狂反美的倒行逆施遭到美國特朗普的迎頭痛擊，在特朗普帶頭的重拳打擊下，西方政府精英和民眾開始反思30多年來，對中共邪惡專制政權的綏靖政策，是在養虎遺患。現在醒悟的西方政府，正在從貿易政治科技軍事各個方面，對最反動的習共政權進行全面的圍堵和反擊。另壹方面，中共90%以上的高層權貴，已經將其子女妻妾親屬和大量存款送到美歐澳去驕奢淫逸，同時腐化西方精英，充當中共的第5縱隊。中共習政權在國內又大搞封鎖網絡，遍布攝像頭監控民眾，制造謊言欺騙忽悠民眾。大搞反美日、反普世價值宣傳。習近平2012底登基之後，由於30年來，中共對內壓迫民眾和出賣資源，同時對美歐盜竊高科技知識產權，以不公平貿易手段，積累了大量財富和美金，‘習大撒幣’不滿足在中國大陸‘稱帝’，不知道自己有多大的分量，還作起了‘搞垮’美國稱霸世界的‘瘋狂皇帝夢’，擴張軍備，除了在普京面前‘裝孫子’之外，像瘋狗壹樣，與鄰國和美歐各國挑起沖突。以便最終‘腐化、整垮、打垮’美國，統治全球，作‘習王朝千秋萬世的黴夢’。但是，天意難違，習近平‘皇帝好夢不長’，2018.7月之後，在特朗普貿易戰重錘不斷地打擊下，習近平在國外已成為‘喪家之犬’，在國內已是‘孤家寡人’，離下臺和死期不遠了。看看那些反美和鎮壓民眾的的獨裁者們，誰有好下場？<br>\n<br>\n第十二。中共高層的派別鬥爭★★★★★：由於中共高層並非黨員民主普選選出，而是暗箱作業由權貴大佬幕後推舉。推舉出來的政治局常委和總書記必然是各派利益平衡和調和的結果，往往平庸之輩勝出，只能壹代不如壹代。政治局和常委會內部派別的利益鬥爭非常激烈；同時，有能力的野心家陰謀家又想篡奪大位；這些鬥爭是造成專制黨削弱、分裂甚至倒臺的重要原因。2012年18大後，太子黨紅二代習近平上臺，為了從集權極權到稱‘習大帝’的美夢，就得從江澤民和胡錦濤派系在高層掌權者的手中，奪回他們在黨政軍經高層掌控的大權，於是以反腐為名，搞血腥大清洗。習近平為了‘大權獨攬’，害怕太子黨和紅二代對自己權力造成威脅，於是剝奪所有高層紅色太子黨的權力，如劉源、劉曉江、劉亞洲、吳勝利、馬曉天、張海陽等太子黨上將，全都“靠邊站”，而19大時，他們還加上胡德平朱和平毛新宇等等，連壹個19大代表的烏紗帽都沒有混上，就是說，紅二代們連人民大會堂都混不進去了。毛澤東整死了林彪，他只不過多活了5年而已，老婆侄子接班人在他死後27天就進了秦城，天理昭昭，報應不遠。<br>\n<br>\n第十三。經濟金融危機★★★★★；由於中共專制獨裁政權掌握在高層少數權貴家族手裏，它們可以無法無天地掌控和搶掠國家資源錢財，和壓迫廣大無權的民眾掠奪他們的財產，因此造成貧富和有權無權的尖銳對抗，少數權貴家族驕奢淫逸的惡性欲望的無限膨脹，必然造成極大貧困的廣大民眾和缺少消費能力的中產階級，其結果就是造成生產過剩和無錢消費的經濟危機。再者由於權貴家族、黨政高官和權錢勾結的白手套的私企大老板，幾乎可以無限制地向國家銀行借貸，必然造成巨大的經濟泡沫，最後導致政府部門、國有企業、私企和中產階級無法賞還巨額債務的金融危機。中共專制獨裁政權壹旦爆發大規模的經濟金融危機（其實中共早已陷入經濟危機），就會在‘中等收入陷阱’裏無法自拔，最後只能被數億‘饑寒交迫’和‘拼死壹搏’的民眾推翻倒臺。<br>\n<br>\n結論：上面中國有51顆災星，有中有可能導致中共政權倒臺的5顆災星的共6項。其實，中共政權掌權愈久，就會愈腐敗，而導致愈專制獨裁，愈殘酷暴政，愈邪惡，愈反人民反人類反文明。而非5星級的矛盾，都有可能激化為5星級矛盾，導致大規模反抗中共暴政的民眾運動，使中共政權倒臺更替。<br>\n<br>\n<br>\n<br>\n§1-5-2；作為與中國作對比，看看美國有多少顆災星，即有多大的潛在社會危機<br>\n<br>\n首先，在美國不可能產生軍事政變，以推翻民主選舉產生的合法政府，更不可能產生軍事獨裁政府，也不可能產生政變；即使總統被彈核下臺了，按照憲法和法律規定和程序，副總統、眾議院議長等等，會有順序的替補上去。<br>\n<br>\n第壹。美國官民對立★：因有較完善的民主法治，有言論新聞自由，有合法的罷工遊行集會結社等權利，民眾的不滿可依法通過選舉或者彈核更換政府官員。<br>\n<br>\n第二。貧富對立★★：因為法律和社會福利保障了人人受高中教育、平等就業和失業保障等基本權利，因此大多數人們很難產生仇富心理和思想。而此處主要的矛盾，壹方面是某些金融資本大鱷，和那些貪婪的金融的管理者和財富的壟斷者們，掠奪社會民眾財富的惡劣手段，無法完全受到法律的有效監管和控制，可以非法地掠奪和盜取社會和民眾的財富，另壹方面是高福利拖累經濟發展的矛盾。這是美歐各國長期難以及時有效解決的經濟政治社會問題，但也難以引起嚴重的社會大動亂和政治危機。&nbsp; &nbsp; <br>\n<br>\n第三。種族宗教語言文化差異可能引起沖突的問題★★★：雖然由於經過社會文化教育發展的高度平衡，還有反對種族歧視法案，但是種族間的宗教信仰、種族歧視、文化道德觀念的不同還是可能引起種族的群體性矛盾沖突，甚至可引起壹些大規模的抗議遊行運動。<br>\n<br>\n第四。勞資矛盾★：有合法的解決途徑。<br>\n<br>\n第五。工農差別★：小。不會造成社會群體沖突。<br>\n<br>\n第六。城鄉差別★：可自由流動，幾乎不會產生沖突。<br>\n<br>\n第七。地區差別★：小。可自由流動，不會造成社會群體沖突。<br>\n<br>\n第八。美國現在主要問題表現為投資者與管理階層的矛盾★★★：即美國廣大民眾與貪婪的華爾街大鱷們的利益沖突問題，他們操縱壟斷金融經濟，與中共高層貪腐集團利益交換，狼狽為奸，剝削中國美國兩國工人和人民，成為中共在美國的代言人。<br>\n<br>\n由於上世紀90代以後，美歐日開始進入信息網絡時代，而推動了金融經濟的快速發展，又稱為金融經濟時代。中大公司幾乎全是股份公司，政府對這種新的虛擬經濟和管理階層（華爾街大鱷，CEO，總裁，經理，董事長等）尚沒有建立起較完好的管制監控法律，因而造成2008年的世界金融經濟危機，形成壟斷金融壟斷資本中的管理階層對社會和廣大民眾投資者財富的瘋狂掠奪，形成了尖銳的管理階層與廣大民眾投資者（包括投資的大資本家們）的對立。比如華爾街的麥道夫（Medoff）在2008年金融危機前撈了幾百億美元，但他對自己的公司沒有投資1美元，他只是經紀人而已。由於民主機制存在糾錯功能，美國2011.9產生了數千民眾長期居在紐約華爾街，抗議金融資本貪婪和掠奪社會和民眾財富的群眾抗議運動，運動擴展到許多美國大城市，加拿大和歐洲壹些城市也起來多米諾骨牌效應。這種群眾運動將強有力地推動政府今後管制和約束金融資本家的貪婪和欺詐掠奪的活動和行為。經過幾屆政府的換屆，會對金融資本和管理階層會逐步得到監管，但是難能造成社會大動亂。<br>\n<br>\n第九。人與自然和資源的矛盾★★：由於美國地大物博人口不多，再加上軍力和軍事基地達到全世界，頁巖油新技術使美國成為石油天然氣的出口大國，因此，美國與能源、資源、自然環境的矛盾至少在30-50年內不會太突出。<br>\n<br>\n第十。美國與外國共產黨專制獨裁政權、其它專制獨裁政權和宗教原教旨極端主義的矛盾與沖突★★★★★：美國以軍事霸權和世界警察自居維護自由民主制度，反對專制獨裁政權，雖然對世界人民的‘維權自由民主’起了巨大的推動作用，但是極大地拖累了自身的經濟發展。美國今後不得不調整自己的對外的某些政策，巧用、慎用軍事力量。<br>\n<br>\n中共專制獨裁政權是世界上最反動、最邪惡、最殘暴的反人民、反人類、反人性的政權，美國是世界上最繁榮富強的、有優良的憲政民主自由法治制度的國家，他的強大的存在就是對中共政權的致命威脅。因此，美國西方憲政民主自由人權制度與中共專制獨裁政權的矛盾和對立是‘誰戰勝誰’的問題，是‘正邪不兩立’‘善惡不相容’的問題，是21世紀世界走向民主自由，還是被邪惡殘暴的中共專制獨裁政權統治奴役100-200年的問題。<br>\n<br>\n中共政權自從成立以來，就是以消滅美帝國主義及其自由民主制度為己任的。中共為了對內統治鎮壓5-14億中國人民，要使他們失去對抗中共暴政的意誌，就必須壹直要以美國為假想敵和真正敵人的。中共自從2000年加入WTO以來，由於中共的欺騙狡滑訛詐和盜竊流氓手段，加上西方政府的綏靖政策、財經大鱷貪婪地與中共狼狽為奸、中共對社會精英的蘭金黃，以及白左的‘政治正確’的‘自欺欺人’幻覺，幫助中共暴發戶壹躍成為世界第2大經濟體和軍事強國。因此，習近平2012年以來，以‘4個自信’，從政治經濟軍事科技全面挑戰美國，以圖最終‘腐化整垮打垮’美國，走法西斯老路是習政權慣性思維的選擇。美國雖然從來不想主動以武力推翻中共政權，但是，中共習政權在作‘垂死掙紮’時，是可能冒險對臺灣或者美國發動戰爭，甚至是核戰爭的。美國只能大力發展先進強大的精準武器，才能嚇阻中共的軍事冒險。<br>\n<br>\n第十壹。美國高層的矛盾鬥爭★：主要表現在議會的黨派鬥爭，和議會與行政部門之間的矛盾，但這些矛盾很難引起社會的動亂，壞的方面使只可能拖延政策調整的時間和效果，議而難決。好的方面是可避免重大的錯誤決策，美國不可能犯類似中共搞‘文化大革命’，建長江三峽的重大錯誤。<br>\n<br>\n第十壹。經濟金融危機★★★★；高效率大規模的工業生產發展數年（壹般8-12年），必定會產生周期性的生產過剩的經濟危機，只是規模大小和嚴重程度不同而已。如果經濟發展時期過度膨脹，放縱個人、企業和政府債務的過度膨脹，壹定會產生巨大的經濟泡沫，而導致金融危機，當然也會有嚴重程度的不同。問題在於，在經濟發展膨脹時期，能否預先調控和防止經濟的過熱和個人、企業和政府債務的過度膨脹。<br>\n<br>\n結論：美國雖然有26顆災星，但是，美國是壹個憲政民主法治比較完善的國家和社會，沒有什麽巨大尖銳的社會矛盾，可以動搖美國3權分立和聯邦制的社會基本政治制度，各種定期嚴格的選舉制度，可以化解許多社會群體之間矛盾和沖突，使每個人可以反思社會出現的各種嚴重弊端，通過選舉更換總統和國會議員，‘選優去劣’，調整更新政策和發展方向。因此，美國是最善於‘選優去劣、轉危為安、變危機為轉機’的國家，是最善於‘科技創新、制度創新、政策創新’的國家。2008年大經濟金融危機之後，奧巴馬雖然提出了制造業回歸，卻無所作為。但是頁巖油新技術的創新和發展，垂直鉆井和水力壓裂技術的混合帶來了頁巖氣和頁巖油的革命，很快使美國從石油大量的進口國轉變為第壹大石油生產國和出口國。只會演說的奧巴馬眼睜睜地看著中共盜竊美國知識產權和高科技、傾銷低劣過剩產品使大量制造業工廠倒閉、攻擊政府和企業網絡、縱容中共輸出共產腐敗文化和蘭金黃美國精英、對中共頭頭習近平的訛詐和謊言‘卑躬屈膝’，造成美國幾乎成為中共邪惡帝國的‘戰略合作夥伴’或者附庸。美國廣大民眾終於覺醒了，憤怒了，2016年選出來了使‘美國重新偉大’和‘克制中共邪惡’的Trump總統，他的確是克死邪惡中共的‘王牌’和‘克星’，經過1年的較量，特朗普已經將邪惡的中共頭頭習近平打得‘威風掃地’‘醜態百出’‘內外交困’‘危機重重’‘民心喪盡’‘經濟衰退衰萎’‘金融崩潰’，在嫉惡如仇的特朗普總統持續的打擊下，和逐漸覺醒的西方政府的合圍打擊下，地球上最邪惡最殘暴的反人民反人類的中共專制獨裁政權，離崩潰倒臺之日，已經為期不遠了。<br>\n<br>\n<br>\n<br>\n§1-5-3；簡單的分析和結論：<br>\n<br>\n第壹。從美中兩國災星★數量的懸殊和分析對比，就可以完全看出2國社會政治經濟制度，誰穩定誰不穩；誰優誰劣；誰先進誰倒退；誰有權力制衡誰搞終身皇帝；誰能‘選優去劣’誰在‘劣幣驅逐良幣’；誰繁榮昌盛誰官民不聊生；不怕不識貨，就怕貨比貨。<br>\n<br>\n第二；現在美國是壹個發達國家，是壹個比較成熟的憲政民主法治的國家，執政者和議會是通過公平競爭的定期選舉和平交接和更替的，不可能發生推翻政府的暴亂或者軍事政變。美國是壹個中產階層占多數和為主體的國家，千萬億萬富豪小於1%，不大可能操控政府權力和社會發展方向。這是政治穩定的基礎。美國完全消除了‘工農城鄉地區’三大差別，公民可以自由流動，這是實行較‘良性民主’的基礎。其政體是三權分立互相制衡，司法獨立，能保障個人的‘權利自由和尊嚴’。這就使社會個人之間和群體之間的利益矛盾和沖突能夠通過司法機關的合法程序解決。美國有各種獨立的工會和職工會維護工人和職工的合法權利。得到保障的言論自由、個人自由、新聞自由，可以公開有效地監督政府和更換政府。<br>\n<br>\n中共是壹個‘壹黨專政’的專制獨裁政權，是壹個打著‘社會主義’和‘為人民服務’欺騙口號、而保護高層約1000個權貴既得利益集團家族的政權，他們是黨政軍經高層的老大，掌控和壟斷者國家的所有資源和經濟命脈，可以‘無法無天’地掠奪國家社會和平民的私人財富。他們以黨的名義掌控壟斷著全國的‘槍桿子刀把子筆桿子錢袋子’，使廣大無權的平民大眾成為他們的奴隸，過著沒有‘人權自由和尊嚴’的奴隸生活。中共政權60多年來，對國家和人民犯下的‘反人民’罪行‘罄竹難書’。由於中共壹貫的‘倒行逆施’，金融經濟社會危機大風暴即將來臨。當廣大民眾對高失業率、高通脹、高環境汙染忍無可忍，而覺醒起來被迫掀起全國大規模反抗中共暴政運動之日，就是中共暴政倒臺之時，就是憲政民主自由法治制度開始建立之時。<br>\n<br>\n第三。多發的群體性沖突會不會造成全國性的動蕩或動亂，還要看政府的掌權者們有多麽強大的維穩和武力鎮壓力量，二者是動態平衡的。民眾有多麽強大的反抗爆發力和政府有多麽強大的鎮壓武力，在沖突爆發前是很難準確預測的。毛澤東在‘三年困難時期’，餓死4千多萬人，連小規模的群眾暴亂都沒有發生，主要是因當時中共的統治太嚴密太殘酷了。農民在公社、大隊和小隊幹部們的殘酷監控迫害和統治下，只能餓死在本村裏，無法匯聚成廣大的反抗和暴亂。<br>\n<br>\n第四。誰能事先預料壹個突尼斯小販的自焚會造出茉莉花革命，而引起許多其它國家如此大的連鎖反應呢？這是因為現在是信息網絡時代，信息在空間以無可阻擋的光速傳播，這就往往使任何專制獨裁統治者難以靠欺騙和快速聚集武力瓦解大規模民眾的反抗暴亂。所以，只要哪裏有專制獨裁的壓迫，哪裏就必然潛存著反抗。反抗的爆發是必然的，只是等待時間和機會而已。因此，用上面的災星法或可以作為壹種預估社會潛在危機的旁證。<br>\n<br>\n第五。每個國家的社會都存在著或大或小或多或少或隱或現的群體性沖突的危機。因為各群體之間壹定有利益和利害的矛盾。在中共‘壹黨專政’體制下，其中最可能造成社會動亂和危機的、最難解決的利害沖突是‘官民對立’和‘軍事政變’。只要這個矛盾的嚴重程度在★★★或更少的情況下，其它的各項矛盾和沖突都將不難控制。封建王朝和專制獨裁政權是造成嚴重的‘官民對立’的最重要的根源，其次是官員集體性的貪腐。在歷史上，壹個開明君主或大獨裁者最多只能使民眾‘安居樂業’約30年。因此，只有‘民主法治’才能最終消除嚴重的‘官民對立’ 和‘軍事政變’，還權於民，把官員的權力鎖進或大或小的籠子裏，使‘軍隊國家化’，國家社會才能達到‘長治久安’。只要回頭看看英美瑞典荷蘭等國的民主實踐歷史，和二次大戰後世界許多國家走向民主制度的實踐，就可完全認識民主制度的優越性。瑞典、丹麥等國自從建立現代民主制度200多年以來，沒有戰爭和社會動亂；同樣，英國從資產階級革命以來，國內沒有發生戰爭和社會動亂；提倡多元主義和自由主義的美國在200多年內除因奴隸制政策導致“南北戰爭”外，沒有發生內戰，更沒有血腥的權力之爭。這說明民主政權具有高度的穩定性，有‘選優去劣’的調整機制，這就是民主制最大的好處。說什麽“中國壹民主就亂”，這是中國“極左派”和“極右派”為了維護現有的“壹黨專政”體制，放出的嚇人謊言。最據歷史經驗教訓和諷刺性意義的是，二戰後，自由民主國家之間從未發生過戰爭，而所謂具有‘無產階級國際主義’和‘工人階級大公無私’的共產大國之間卻大打出手，打得妳死我活，戰爭不斷，殘酷至極。如果不是美國曾出於博愛精神，制止蘇聯對中國實施核打擊，中國將被送進核輻射災難的地獄。那些‘吃飽了，沒事幹’的中國禦用筆桿子，成天炮制美國‘滅絕中國人的驚天大陰謀’，只不過是在忽悠和嚇唬中國民眾，用以向民眾顯示中共‘壹黨專政’的合法性而已。<br>\n<br>\n不看世界許多國家長期實行民主制度的社會的成功實踐，只埋頭於從理論上論證民主制度的優越性，就會顯得過於學究和迂腐。事實上，任何國家的民主制度都是有缺陷的，會隨著國情和時間的前進而改進的。因此，中共禦用的理論家們吃飽了沒事幹，就是樂於長期與人們從理論上爭論和糾纏‘民主的優劣’，而不敢去將民主制度與專制獨裁政權作對比，使民眾長期猶豫用行動去反抗鬥爭以實現民主，從而盡量拖延中共 的‘壹黨專政’向民主法治轉變。<br>\n<br>\n第六。掌權者對社會沖突和危機處理的智慧和控制能力是很重要的。在沖突和危機面前，如處理不當，小沖突和危機會激發成大沖突和危機，甚至達到社會動亂；如處理得當，大沖突和危機也可能暫時由大化小，化解於無。當然，如果社會沖突和危機的根源是由制度產生的，不改制度，個人處理和解決沖突和危機的智慧和能力是有限的、暫時的。正如‘野草燒不盡，春風吹又生’。<br>\n<br>\n第七。中美社會穩定程度的簡單比較：上面中國有51顆災星，各種矛盾最後都會轉變為與中共邪惡的專制獨裁政權的對抗，都有可能使中共政權倒臺。美國有25顆災星，但是沒有任何矛盾和沖突，可以推翻美國現在較完善的憲政民主法治體制。美國最大的危機只可能是，垂死掙紮和喪心病狂的中共習近平專制獨裁政權，挑起發動與美國的軍事沖突或者戰爭，甚至核大戰，這當然是世界和人類的大災難。現在特朗普總統及時地喚醒和帶領世界民主政府對中共專制獨裁政權強大的合圍和打擊制裁，就是在降低中共冒險發動戰爭的可能性。美國的軍事力量愈強大，對中共經濟科技間諜和代理人等等的打擊與沈重，使中共的統治力量愈削弱，中共蠢動發動戰爭的可能性就愈小。中共現在的習政權，在特朗普總統於2018.7月發起對中共貿易戰的打擊下，不對半年時間，中共就現出了‘經濟軍事科技政治’虛弱的紙老虎原形，現出了在世界上壹貫的‘蠻橫無理、欺軟怕硬、虛張聲勢、恫嚇訛詐’的流氓無賴的本質。因此，特朗普總統喚醒和帶領美國和西方打擊中共，雖然可能使美國的經濟利益受到暫時的較大的損害，但這是維護世界和平和避免戰爭的明智選擇。<br>\n<br>\n第八。中共政權是世界上和歷史上最腐敗、最邪惡和最兇殘的反人民的專制獨裁政權，它對人民的殘酷鎮壓、酷刑摧殘、精神折磨、集體屠殺、活摘器官、種族壓迫、宗教迫害等等，達到了喪心病狂、令人發指、罄竹難書的程度。中共5代邪教教主，哪壹個不是屠殺民眾的血腥劊子手？哪壹個不是以‘拖垮、整垮、打垮’美帝為最終目標？甚至連鄧小平都說，‘中美之間必有壹戰’。美國至少4次救了中共；1945年馬歇爾救了中共，1969年，尼克松政府阻止了蘇聯對中共實施外科手術式核打擊，1989年中共64屠殺後，老布什取消了對中共的經濟制裁，2001年克林頓政府讓中共進入了WTO。現在中共所有高管權貴，都把自己的妻妾子女金銀財寶安置在美國。為什麽中共頭頭們還成天想著要消滅美帝？因為美國民主制度及其繁榮富強的存在，就使中共邪惡專制獨裁制度，時刻處在被廣大民眾推翻火山口上。薩達姆、卡紮菲、卡斯特羅、金家王朝、馬杜羅等等，不都是這樣反美的嗎？西方親共政客們不都是在幻想著，與中共‘互利互補，共存共榮’，甚至壹些人還幻想著，用他們自己幻想的‘社會主義’取代美國的‘資本主義’嗎？現在，只有明智的特朗普總統看清了‘美國自由民主制度與中共專制獨裁政權’，不能共存，而是‘農夫與蛇’的關系，即是‘妳不打死它，它就會毒死妳吃掉妳’的關系。問題更為嚴重的是，蛇不會對農夫‘甜言蜜語，欺騙訛詐’，中共卻可以用各種下流手段‘蘭金黃’西方精英，和欺騙訛詐西方政府和民眾。現在特朗普總統對中共習近平，主動地沈重地反擊，中共的訛詐搗亂和反抗破壞並不可怕，可怕的是中共在美國的代理人，對特朗普的搗亂和背後捅刀子。雖然中共習近平已經暫時被特朗普打得成為世界上的‘過街老鼠’，但是還沒有受到‘致命的打擊’，今後可能以‘認慫腹軟裝死’來保命。願上帝保佑特朗普總統為了保佑美國，幫助苦難的中國和世界人民，不要成為東葛先生。壹定要將‘危害中國和世界’的邪惡的中共‘紅魔’打入‘18層地獄，永世不得翻身’。<br>\n<br>\n第九。請看俄羅斯總統普京早在1999年底，他在新千年文告中就鄭重宣告：‘過去百年來的共產主義嘗試，已經失敗!’普京還總結蘇聯慘烈的共運史，沈痛地說：“在即將過去的這個世紀裏，俄羅斯有四分之三的時間是在為共產主義原理而奮鬥的標誌下生活的。如果我們不意識到社會和人民在這壹社會試驗中付出了那種巨大的代價，那就更是大錯特錯了。主要的錯誤是：蘇維埃政權沒有使國家繁榮，社會昌盛，人民自由。用意識形態的方式搞經濟，導致我國遠遠地落後於發達國家。無論承認這壹點有多麽痛苦，但是我們將近70年都在壹條死胡同裏發展，這條道路偏離了人類文明的康莊大道”。<br>\n<br>\n為什麽有如此正確清醒認識和沈痛教訓的普京當上了總統，就回復到‘專制獨裁、貪汙腐敗、殺人滅口’的帝王的老路上呢？可見，這不是壹個‘思想認識’上的問題，而是‘權力地位和實際利益’決定了其‘思想認識’的問題。當壹個人取得了沒有制約的‘絕對權力’之後，他就會毫無顧忌地走向‘絕對腐敗的深淵’，以滿足其‘名權利色、驕奢淫逸、耀武揚威’的各種‘惡性欲望膨脹’的需要。請看看，慈喜臨死前，還要想法弄死光緒，毛澤東臨死前，還必須要讓周恩來朱德死在他的前面。中共5代邪教老大，哪壹個不希望在他們死前，能夠整垮打倒美國呢？<br>\n<br>\n希望美國政府和人民特朗普總統，要清醒地認識到，中共統治者的邪惡、殘暴和反動遠遠超過前蘇聯最高層，這是沒有在中共長期統治下生活過的人們想象不到的。前蘇聯的頭頭們極少有‘紅色基因代代傳’的封建王朝思想，而中共頭頭們，全是滿腦子封建帝王思想。因此，要想中共習近平‘放下屠刀立地成佛’，像前蘇共壹樣，在徹底倒臺前，解散中共，幾乎是不可能的。據傳，習近平在壹次內部談話中說，‘如果再次發生8964事件，他殺5000萬人，是不會眨眼的。’可見，跟中共習近平政權講什麽‘和理非’是沒有用的。他們只會屈服於拳頭、實力和武力。因此，希望特朗普政府，認清中共邪惡本質，加強軍備，在中共習近平政權‘垂死掙紮’倒臺前，發動戰爭時，能夠給以致命的打擊，使其迅速徹底倒臺。則是中國人民美國人民和世界人民之福。","date":"2020-08-03","agreeCount":2,"discussionCount":0}