{"type":"article","id":2248,"title":"法轮功吹捧习近平文章，真是让人捧腹大笑","uid":2296,"topics":[1,136,163],"contents":"http://www.epochtimes.com/b5/15/10/13/n4548555.htm<br>\n大紀元2015年10月13日訊】中共迫害<a href=\"http://www.epochtimes.com/b5/tag/%e4%b8%ad%e8%8f%af%e6%b0%91%e6%97%8f.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中華民族</a>已經超過半個世紀。在江澤民掌權後，官員貪腐、欺凌百姓，社會不公發展到極致，中國的法制、經濟、生態和道德遭到極大的破壞，中華民族處於危機之中。<a href=\"http://www.epochtimes.com/b5/tag/%e7%bf%92%e8%bf%91%e5%b9%b3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">習近平</a>上台後，頂著壓力甚至冒著生命危險，抓捕和處理了中共各個系統中最具代表性的貪腐人物。習試圖「把權力關進籠子」，推動各項改革，為老百姓辦了一些實事。<br>\n作為中國掌權人，<a href=\"http://www.epochtimes.com/b5/tag/%e7%bf%92%e8%bf%91%e5%b9%b3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">習近平</a>背負著<a href=\"http://www.epochtimes.com/b5/tag/%e4%b8%ad%e8%8f%af%e6%b0%91%e6%97%8f.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中華民族</a>史命的何去何從，習上台以來的系列舉動顯示，習不同於其他的中共領導人。習的一些所為對挽救中華民族危機，起到了正面作用。<br>\n一、法辦薄周徐郭等人意義重大<br>\n2012年11月，習近平正式掌權。習近平和李克強所面臨的是一個民眾抗暴頻起、貧富差距擴大、貪腐橫行的中國社會。<br>\n在王岐山的協助下，犯下大罪的江系大員如薄熙來、李東生、徐才厚、蘇榮、周永康、令計劃、周本順、郭伯雄等先後落馬。<br>\n<b>拍板薄熙來案</b><br>\n2012年2月6日，原重慶公安局長、副市長王立軍出逃美領館，令江澤民集團的政變密謀破產。<br>\n2008年6月，薄熙來將王立軍從遼寧空降到重慶，先任重慶市公安局副局長，2009年王升任局長，2011年又升任重慶市副市長兼公安局局長，一直充當薄的黑打手。<br>\n已經公開的資料顯示，王立軍在遼寧省錦州市擔任公安局長時，經他手處理的人命案就有一百多起；擔任重慶市公安局長後，雖然只有短短三年的時間，王立軍也涉及了一百多起人命案。王立軍手上的人命案共有二百多起。<br>\n王立軍從遼寧到重慶一直跟隨著薄熙來，殘酷迫害法輪功學員，並參與了活摘販賣人體器官的交易。<br>\n2012年9月，王立軍被判刑15年。<br>\n王立軍案牽出了薄熙來。薄熙來除了在大連、遼寧殘酷迫害法輪功學員之外，最早從大連就開始活摘器官，谷開來、王立軍也參與其中。<br>\n薄熙來主政重慶期間，發起「打黑」運動，大肆踐踏法治，製造冤假錯案，約有1,000人被送去勞改。大約5,700人於2009年至2011年間被誘捕，包括商人、警察、法官和政府官員。<br>\n由於習近平在政治局常委會中投的關鍵一票，使得薄熙來在2012年3月15日被免去重慶市委書記職務，當年4月10日被免去政治局委員職務。在習近平親自拍板下，2013年9月薄熙來被判無期徒刑。<br>\n<b>法辦前政法委頭目周永康</b><br>\n2014年7月29日，中共前政治局常委周永康被習當局立案審查。2015年6月11日，周被判處無期徒刑。<br>\n周永康從2002年到2012年掌控中央政法委時期，社會矛盾日益尖銳，大陸群體抗暴事件急劇增加。大陸許多慘劇都跟周永康有關，如山東陳光誠事件、2009年成都唐福珍自焚案、2009年北京趙連海案、2012年湖南李旺陽事件等等。<br>\n上訪冤民自1990年始，每年的增幅都超過兩位數。到2004年，中共官方稱一年上訪案件達1千萬起，這還是最保守的數據。<br>\n1999年江發動對法輪功學員的迫害以後，為維持迫害，江大力扶植政法委的權力。在江掌權時，在政法委中設立了「610」小組，這使得政法委的權力被無限放大。2002年開始，政法委書記（兼任「610」小組組長）級別被提升到政治局常委，可調動包括最高法院、最高檢察院、公安部、國安部、中宣部、外交部等在內的各級機關。這一舉動徹底破壞了中共原有的那麼一點法制。各級政法委上行下效，而公安廳長、局長普遍兼任政法委書記，導致公安指揮公檢法司，全國冤案叢生。<br>\n2007年起，周永康正式成為江澤民在台前的代言人，把控政法委和武警。<br>\n為了賺錢，當時的政法委連死刑犯都敢隨意掉包。各級政法委又與各家大醫院聯合，與軍隊醫院一樣，幹起了活摘人體器官牟利的勾當。政法委大力擴展武警部隊，使其能與軍隊抗衡，成為「中共第二權力中央」。與此同時，中共的維穩費用也一度超過軍費。<br>\n<b>處理貪腐軍頭徐才厚、郭伯雄</b><br>\n2014年6月30日，當局正式宣告前軍委副主席徐才厚落馬。2015年3月15日，徐才厚病死。<br>\n在郭伯雄、徐才厚把持軍委的十年間，軍隊面對的不是戰場，而是一個大賣場，甚麼職務都有價格。官方軍事科學院楊春長少將曾曝光徐才厚的賣官內幕，稱軍隊入黨提幹皆有價碼，從排級到師級行情不等，曾有大軍區司令向徐行賄兩千萬，「他們權力太大了，人家一個大軍區司令，給他送了一千萬，再有一個送兩千萬的，他就不要一千萬的」。<br>\n據悉，從1999年到2006年5月，中共中央軍委開過六次「處理涉外宗教問題」專門性會議，主要針對法輪功。此後，以中共軍隊後勤部為首的軍隊系統層層開動，形成活摘器官系統，開始按照江澤民的意願活摘法輪功學員器官，並以販賣器官牟利。<br>\n江澤民親自下令用法輪功學員的器官做移植，這點也被原總後勤部衛生部長白書忠的錄音所證實。<br>\n甚至《鳳凰週刊》也承認，由於徐才厚的緣故，整整兩代軍中人才被廢出局，人才斷層無法挽回，致使新的軍事變革停滯不前，白白浪費了軍隊發展的「最佳機遇期」。<br>\n江澤民掌權後以「貪腐治國」為政策，拋出江氏名句「悶聲發大財」，使官場的貪腐和淫亂走向極致，而中共政法委與軍隊系統則是貪腐的「重災區」。習近平強力反腐，大膽清洗中共官場，對很多貪官是極大的震懾。這也是扭轉危局的第一步。如果考慮到中國社會的種種問題與危機，那麼習的所為事實上是在挽救那些危機。<br>\n二、中華民族處於危機之中<br>\n2012年習近平接手的是江澤民延續下來的一個爛攤子，其實是個毀滅中華民族的定時炸彈。這個全方位的危機包括經濟危機、道德危機、法制危機和生態危機等。<br>\n<b>經濟危機</b><br>\n從最新落馬的福建省長蘇樹林的案例中，可見中共官員的貪腐到了何種程度。<br>\n蘇樹林2008年擔任中石化集團董事長時，明知故犯地讓中石化斥資百億美元收購安哥拉貧瘠油田，給國家造成巨大損失，而他卻乘坐中介商人的私人飛機前往非洲，還支付給他人5千100萬美元的中介費。<br>\n歷數江澤民集團的高官，幾乎每個人都富可敵國。<br>\n官方稱周永康受賄1.29億人民幣，但是財新網的報導顯示周的家族從中石油海外設備購買中，僅一票就獲利8億人民幣，海外更有報導指其家族貪腐上千億人民幣；曾慶紅家族在山東魯能改制中掠走700億；江澤民家族從電信等行業中攫取了數不清的財富。<br>\n從上到下的利益集團們公開把所謂的「改革開放的紅利」裝進了自己的荷包。不斷壯大的「荷包隊」正以驚人的速度掏空中國國庫。在江的推動下，如今的中國社會，官商勾結，官匪一家，政府黑社會化，官場買官賣官成風，腐敗已病入膏肓，無藥可治。<br>\n中國的經濟是權貴經濟，是建立在對底層的掠奪之上的。尤其是江澤民的分贓式經濟，形成頑固而勢力龐大的利益集團。再加上中國經濟三十多年來以踐踏人權、破壞環境和過度消耗資源為代價的增長模式已經走到了盡頭，世界經濟也處於不確定期，如今中國經濟發展已經面臨嚴重困境。<br>\n嚴重的貧富分化、社會不平等成為隨時可能引爆的定時炸彈。王岐山在今年9月也承認，如果不解決不平等問題，中國社會無法繼續下去。<br>\n可以想像，如果江的貪腐政策再延續下去，經濟必然會處於危機之中。屆時貪官們捲錢向國外一走了之，一旦經濟動盪，最苦的還是普通百姓。<br>\n<b>法制與道德危機</b><br>\n在1999年開始迫害法輪功後，江澤民指使政法委和「610」結合，公安打死學員或搶奪法輪功學員財產在法律上可不追究，因此打破了法律和制度的約束，中國法律在法輪功問題上出現真空，導致冤假錯案叢生，法制崩潰，受害人絕大多數是無辜的良善百姓。<br>\n更嚴重的是，江澤民在迫害法輪功之後，因反對「真、善、忍」的理念，使得中國社會道德也在一日千里地下滑。中國社會道德崩潰到了連在表面文明、表面道德上都無所顧忌的程度。中共官員的淫亂程度已不能用道德來衡量，倫理道德在他們身上早已不存在，活摘器官更使部分官員喪失人性底線。中國社會是一個整體，道德的下滑又從官場向社會蔓延。<br>\n中共現役的一名高級將領承認：「信仰一旦崩潰比不曾有過信仰更加糟糕。」<br>\n2014年6月，大陸網絡熱傳的《當前中國最大的危機，比貪腐嚴重百倍》一文中說，當前中國最嚴重的危機，是大批國民人性的流失與良心的泯滅。造成這一切的根源主要是信仰的缺乏。<br>\n2015年正月，四川一男子準備把自已的智障妻子帶到廣東丟棄。這名男子的妹妹得知後竟說：「你把她帶去丟棄，不如我幫你介紹個買主，把她賣了還能賺點錢。」此後這男子就將其妻子以1萬元的價格賣給了外地人。<br>\n2014年9月，中共官媒調查報告顯示，當今中國社會的十大病症，排在第一位的是信仰缺失，與信仰、道德有關的精神危機。<br>\n<b>生態危機</b><br>\n中國人講求「民以食為天，食以安為先」。<br>\n現在，無奈的中國人對於毒食品，也只能在網絡上調侃幾句：「從大米裡我們認識了石蠟；從火腿裡我們認識了敵敵畏；從鹹鴨蛋、辣椒醬裡我們認識了蘇丹紅；從火鍋裡我們認識了福爾馬林；從銀耳、蜜棗裡我們認識了硫磺；從木耳中認識了硫酸銅；三鹿又讓同胞知道了三聚氰胺的化學作用⋯⋯」<br>\n大陸網站列出的中國55種有毒食品，樣樣都比三鹿奶粉更觸目驚心。<br>\n不僅食物成了有毒食品，人們平常飲用的水、呼吸的空氣、賴以生存的土地無不被打上污染的印記。中國的生態環境被破壞殆盡。<br>\n中國古人言：天災由人禍而起，無視上天的警示，滅亡的命運最終無可避免。目前，中共治下的大陸社會，在政治、經濟、道德層面上問題百出，民怨沸騰，中華民族面臨嚴重危機。這主要來自於江澤民與中共狼狽為奸，禍亂中華。<br>\n三、習近平執政後的系列舉動<br>\n習近平顯然對這些危機憂心忡忡，並試圖去改變現狀。毋庸置疑，拿下李東生、周永康、令計劃、徐才厚等犯罪團伙對於震懾貪官污吏和整頓法制秩序是有利的。拿下國資委蔣潔敏、中移動、中石油、中石化等國企的主管，對緩解經濟危機是有幫助的。對官員「通姦」進行通報，也是對官員道德墮落的打擊。大批江系貪官惡吏的落馬，也在某種程度上緩解了無辜民眾所受的迫害。<br>\n不只如此，習近平還在下一盤「很大的棋」，以下列舉幾例習辦的實事：<br>\n<b>廢除勞教</b><br>\n2013年11月的三中全會上，習近平廢止了勞動教養制度。美國國務院報告曾顯示，幾十萬甚至更多的法輪功學員被非法關押在各地的勞教所中，勞教所中法輪功學員占比高達50%。圍繞廢除勞教制度的問題，習、江兩陣營不斷過招，激烈拉鋸。據稱習近平甚至為此拍桌子與江系常委翻臉。勞教制度臭名昭著，但歷次有開明派要廢除時，都受到保守勢力的重重阻撓，這次終於由習拍板定案。<br>\n<b>提出「依法治國」</b><br>\n去年10月20日的四中全會上，習近平正式提出「依法治國」。2015年3月24日，習提出要深化司法體制改革。習曾說，「司法體制改革成效如何，說一千道一萬，要由人民來評判」，「讓民眾在每個司法案件中都感受到公平正義。」當局還提出，「除涉及外交、國防等特殊領域外，政法委今後將不會介入個案。」<br>\n2015年6月24日，部分公務員就職將向憲法宣誓。<br>\n在大陸法制已經崩潰、各級尤其是中下層官員牴觸，還有江澤民、曾慶紅等「大老虎」在背後撐腰阻擊的情況下，侵犯人權、胡亂抓捕的事例依然層出不窮，如徐純合案等等。但無論如何，提出「依法治國」與重樹憲法尊嚴，對重建中國崩潰的法制秩序有一定的好處。<br>\n自今年5月1日開始，大陸法院實施「有案必立，有訴必應」的登記制度後，「全民告江」進入新的階段。從5月底到9月22日，明慧網已收到182,379名（153,853案例）法輪功學員及家屬遞交給中共最高檢察院、法院的訴訟狀副本，敦促就江澤民對法輪功學員的迫害罪行立案公訴。<br>\n<b>放寬一胎化計劃生育政策</b><br>\n三中全會決議放寬了一胎化計劃生育政策，允許一方是獨生子女的夫婦可生育兩個孩子。要落實這些決議仍障礙重重，但至少方向明確。<br>\n<b>推進戶籍制度改革</b><br>\n2014年7月30日，《關於進一步推進戶籍制度改革的意見》決議發布。至此，大陸再無「農業戶口」。<br>\n<b>廢除嫖宿幼女罪</b><br>\n2015年8月29日，習當局取消嫖宿幼女罪，今後此類行為一律按強姦罪從重處罰。嫖宿幼女罪被指為放縱犯罪、為權貴提供「免死通道」。2014年，被媒體曝光的大陸性侵兒童案件平均每天1.38起。其中，受害人群尤其以7歲到14歲的小學生居多。<br>\n<b>重整軍隊</b><br>\n在拿下前軍委副主席徐才厚、郭伯雄之後，習近平在9月3日閱兵時宣布裁軍30萬。雖然軍隊具體改革方案還沒出來，但是習對軍隊的大幅重整已經蓄勢待發。<br>\n<b>提倡傳統文化</b><br>\n中國行政體制改革研究會副會長汪玉凱曾在去年年底說，習不斷在中國的傳統文化中，特別是儒家思想中找到仁、義、禮、智、信這樣的元素增加對中國治理的能力。<br>\n去年9月在考察北師大時，習對中國古代經典詩詞和散文從小學課文中去掉的現象，表示「很不贊成」。他說，「去中國化」是很悲哀的，「應該把這些經典嵌在學生的腦子裡，成為中華民族文化的基因」。<br>\n習近平還曾表示從小就崇拜岳飛、戚繼光、馮子材等民族英雄。<br>\n2014年10月的「文藝工作座談會」上，習近平批評大陸的低俗文化：「低俗不是通俗，慾望不代表希望，單純感官娛樂不等於精神快樂。」<br>\n被公認是低俗、惡俗文化代表的趙本山，未受邀參加這個座談會。此後，趙本山基本退出重大場合的表演。一度頻繁在大陸舞台上流行的、充滿「葷段子」的二人轉，也漸漸從正式場合的表演中退出。<br>\n同時，習、王曝光有通姦行為的官員。「十八大」後，「與他人通姦」已成為落馬官員罪名中的高頻詞。<br>\n應該說，因為江澤民的貪腐淫亂政策，導致中國大陸從官場向社會擴散的道德淪喪之風盛行，在此情況下，習的這些舉動與江的所為形成對比，對官場歪風有所遏制。<br>\n<b>在領土問題上不妥協</b><br>\n習近平上任三年左右，讓人看到了他想要讓中華民族立於世界頂峰的願望。<br>\n在中共建政初期，中共以領土讓步換取周邊小國的認同。<br>\n在鄧小平掌權時期，對於一些有爭議的領土問題採取了擱置爭議的辦法。<br>\n江澤民掌權時期的1999年，為了不讓當年做過日本漢奸、蘇聯克格勃的醜行曝光，其與前蘇聯簽訂了多個條約，默認沙皇和滿清簽訂的九項不平等條約，使中國永遠喪失約160萬平方公里的土地（不包括外蒙）。協定中涉及的領土，相當於東北三省面積的總和，也相當於40個台灣。<br>\n江澤民賣國，讓中國喪失了大片領土。<br>\n習近平掌權後，在領土問題上採取負責任的態度。在南海問題上不輕易退讓。<br>\n同時，當局通過一些方法暗示了江澤民出賣領土的行為。<br>\n8月25日，中共軍委副主席許其亮在軍方研討會上說「決不讓老祖宗留下的疆土有半寸丟失」。此言一出，有網民直接影射中共前黨魁江澤民的賣國行為。<br>\n2月17日中國新年的小年夜，此前一直被囚禁的呂加平，被保外就醫後回家。呂加平是中國二戰史研究會會員，早在2009年12月5日就公開揭露江澤民「二奸二假」問題。其中的「一奸」指的是，江是一個效力於蘇聯克格勃情報間諜機關和向俄出賣奉送大片中國領土的蘇俄奸細。<br>\n四、大陸百姓對習近平有一定期待<br>\n在中共體制之下要有所作為是艱難的，要改變中共官場的做法更是難上加難。<br>\n近三年來，中共超10萬貪官落馬，但江澤民勢力仍頑固抵抗。2014年8月4日的《長白山日報》稱，習近平對反腐敗形勢的評估前所未有的嚴峻，習認為「腐敗和反腐敗兩軍對壘，呈膠著狀態」。由此可見習的反腐已經深刻觸動了以江為首的利益集團。<br>\n2015年8月19日，中共官媒發表文章稱，「深化改革」必將觸及中國政治、經濟、社會、軍事、外交多個領域的種種深層次問題，困難之大，阻力之多，不適應改革乃至反對改革的力量之頑固凶猛複雜詭異，可能超出人們的想像。<br>\n對此，習一直以強硬態勢回應：「與腐敗作鬥爭，個人生死、個人毀譽，無所謂。」就反腐問題，習近平還表示「反腐不設名額，有多少抓多少」、「上不封頂」、「除惡務盡」、「沒有鐵帽子王」等。<br>\n今年10月8日，官媒承認，在習、王反腐的高壓態勢之下，中共權力的「任性」已大為收斂。「把權力關進制度的籠子裡」起到了一定作用。一個地方發改委的官員也對大紀元記者說，現在至少表面上沒人會直接再索要賄賂。<br>\n接連拿下周永康、令計劃、徐才厚、郭伯雄等「大老虎」後，中國大陸百姓對習近平的反腐更有所期待。<br>\n江西民間歌手李磊創作的一個讚揚習近平的歌曲視頻2014年在網絡熱播，兩天點擊率達到一萬七千人次，歌詞大意包括「依法治國棄人治，執政必嚴懲貪官，老虎蒼蠅一起打⋯⋯」，反映了中國百姓擁護習反腐的聲音，以及對習反腐的期待。<br>\n時勢造英雄。當今中國的深重危機讓人們期待一個有作為之人的出現。習的所為在某種程度上順應了這種要求。這事實上也為其下一步可能的更大力度的舉措奠定了基礎。<br>\n五、習近平不同於其他中共領導<br>\n作为中國掌權人，習近平背負著中華民族史命的何去何從。所幸習的行事不同於中共以往的領導人，習上台以來的所作所為對挽救中華民族危機，起到了正面作用。<br>\n首先，習近平手上沒有屠殺百姓的血債。<br>\n對於前幾任黨魁來說，在其任期內都曾大量殺人。毛掌權時期，三年大饑荒餓死了三千萬中國人。中共元帥葉劍英承認，「文革」整了一億人，死了兩千萬人；鄧掌權時期，對「六四」進行鎮壓。中共謊稱無人死亡，海外報導死了幾千人。江澤民掌權時期，發動對法輪功的迫害，僅有名有姓的法輪功學員被迫害死的就3,888人，還有未統計到的學員，以及數量巨大、被活摘器官的學員。<br>\n而胡錦濤掌權時期，上任之初就被江澤民架空，政令不出中南海，對官場沒有約束力。胡錦濤缺乏魄力的性格，使得江澤民「貪腐治國」的政策在官場得以延續。<br>\n中國一些官員私下都承認，習近平是體制內難得的好人，認為他為人厚道、質樸。<br>\n習任職福建期間，其在陝北粱家河插隊時的農民朋友呂侯生右腿患了骨髓炎，債台高築，貧病交加。習近平知道後，數次接他到福州治病，工作再忙也常去醫院看他，並為他支付了所有費用。<br>\n在許多西方學者眼中，習近平和此前的中共黨魁非常不同。他們往往用三個概念來詮釋習近平的領導力與其前任們的不同，那就是他的個人權威、深刻的民族使命感以及更勝前任們的時代緊迫感。<br>\n習掌權後制定「習八條」，厲行務實簡樸。習曾在2006年的一次談話中，談到女兒習明澤在家裡不讓他「多點一盞燈」或多用半張餐巾紙。<br>\n習近平在今年新年團拜會上講話強調，要「重視家庭建設，注重家庭、注重家教、注重家風」等。<br>\n一個細節可以看出習近平和前任黨魁江澤民之間的區別。<br>\n2010年，時任國家副主席的習近平回福建時，看望過去的主要搭檔林愛國時說，過去在寧德，條件窮，甚麼都沒有，但是我們很淳樸，現在高速公路、高速鐵路都有了，機場也立項了，港口部分也開放了。現在條件這麼好了，幹部卻腐敗了，近年來，寧德的連續兩任市委書記被判無期徒刑，縣市幹部幾十個坐牢去了。<br>\n林覺得習的這番話講得有點傷感，也很驚訝。「我都沒想到他會講這個話⋯⋯」<br>\n從這點上看，習近平在掌權前就對官場腐敗有所關注，也可以理解為何今日習要重拳反腐。<br>\n而習也比其前任更有魄力去改變現狀。習的朋友預言，未來只要條件成熟或條件許可，習近平很可能會有「驚人之舉」。他「有一個宏大的、開創時代的夢」。<br>\n中共的特點就是「戰天鬥地」、「與天鬥其樂無窮、與地鬥其樂無窮、與人鬥其樂無窮」、為所欲為。習近平上台後，開始大幅度推行環境保護，廢除了可以隨意抓人的勞教制度，這在中共歷史上相當罕見。<br>\n事實上，由於共產黨的專制統治，中國人幾乎都被中共套上了枷鎖。但很多人是被動加入共產黨的，在其中身不由己。從真實意義上說，共產黨員身分及其職位只是個符號，是否死心塌地地相信並實行共產邪惡主義那套做法才是問題的關鍵，是否真正對百姓、對民族、對國家有利，是否順應更高歷史安排的要求，才是最重要的衡量標準。<br>\n從習的各種做法來看，他有著自己的想法和理念，希望法治、正義、公平、清明、傳統道德等價值在中國社會實現。習對官員虐待百姓的做法並不認同，對北韓的惡劣體制並不欣賞，在香港事件中即使面對江系的逼迫也沒有採用「六四」那樣的血腥鎮壓。他被體制所掣肘，但他試圖在走自己的路。在這個危機的時代，他所做的事實上也是在挽救這個危機，挽救中華民族的危機。因此，有必要把他跟中共分開，不把他和中共其他頭目混為一談。<br>\n六、結語<br>\n中華民族是個具有五千年輝煌歷史、無數華夏子孫引以為豪的民族。可是，共產邪教在中國掌權後，試圖毀滅中華民族，殘殺國人，使其處在一個前所未有的災難時刻。然而，中華民族又是一個堅強的、英雄輩出的民族，在最艱難的時期，總會出現最震撼人心的突變。<br>\n物極必反，在江澤民和中共禍亂中華最慘烈的時候，王立軍出逃打破了江派整個布局，導致江派大員像多米諾骨牌一樣倒塌。<br>\n在民族危急之時，習近平上台，順勢反腐，拿下薄熙來、周永康、令計劃、徐才厚、郭伯雄等一眾「國妖」，解除勞教，推動改革，為挽救民族危機起到正面作用。這些舉動值得稱道。<br>\n習近平的系列舉動顯示他和其他中共領導人不同。今後的路習如何選擇，將影響中華民族走出危機的歷程，並決定習的歷史定位。無論如何，順民心承天意都是古今所有成大事者首要考慮的因素。此要素在當今巨變中的中國顯得尤為迫切。<br>\n大紀元編輯部<br>\n2015年10月12日","date":"2019-07-09","agreeCount":-1,"discussionCount":0}