{"type":"article","id":22482,"title":"【转载】人心渐明　大家都三退","uid":22486,"topics":[3914],"contents":"<center><b>人心渐明　大家都三退</b></center><br>\n文: 中国大陆大法弟子　　<br>\n<br>\n【明慧网二零二零年八月三日】<br>\n<b>高中女生：“老师都给我们退（团队）了！”</b><br>\n<br>\n在<a href=\"http://www.minghui.org/mh/glossary.html#8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">讲真相</a>过程中，我遇到了很多明白真相的学生都是老师告诉的，包括：小学、初中、高中的都有，他们都知道天安门“自焚”是中共栽赃陷害法轮功的骗局。<br>\n<br>\n今天上午我去菜市场买东西。看到一个摊位旁边坐着一位女生。我问她：“你是初中学生吗？”女生笑笑说：“是高中。”我说：“你知道天安门自焚是假的，学生课本都删了吗？”她望着我，很灿烂的说：“知道，老师都告诉我们了。”<br>\n<br>\n我说：“你三退了吗？”她很幸福的样子说：“老师给我们都退了！”我说：“老师是在小学还是初中给你们退的？”我的意思是：如果在小学退的，只是退少先队，现在上高中入团了得退团。女生笑着低头说：“不知道。”我关切的问：“团也退了吗？”她抬起头说：“退了。老师给退了。” 我明白了：女生不是“不知道”而是在保护老师。<br>\n<br>\n在一边卖菜的女生妈妈也笑着告诉我：“我们都知道！”<br>\n<br>\n<b>初中男生高兴的大喊：“太好了，这是好东西！”</b><br>\n<br>\n一次在商场买东西，一个中学男生站在那里。我告诉他天安门自焚是栽赃陷害法轮功的骗局时，中学男生很自信的说：“我早就知道了，早退了！”我问：“你有护身符和手机翻墙卡吗？”他说，“没有。”我送给他时，中学男生看着我送他的宝贝高兴的说：“太好了，这是好东西，这可是好东西！还有二维码，太好了！”<br>\n<br>\n我看他对大法真相这么感兴趣，就又送给他一个真相内存卡，他问我怎么用？我告诉了他如何用。他双手捧着我给他的这些宝贝，高兴的仰着脖，蹦跳着直转圈，大声的喊：“太好了！太好了！这都是好东西！”我告诉他：“你看完后，给家人和好朋友都看看。”他说：“肯定的。”<br>\n<br>\n还有一次在路边我在给一位带着一大一小两个孩子的妈妈讲真相，我刚讲了两句，孩子的妈妈还没听明白，旁边的大孩子（也就是三、四年级学生）象个小男子汉一样，一边朝我举着大拇指，一边使劲的点着头。原来小男孩是个明白人，几分钟的时间孩子的妈妈退了党，小学生退了队。<br>\n<br>\n<b>政治老师用“园丁”三退</b><br>\n<br>\n一位中学政治老师对我说：“以前，共产党宣传‘台湾人民生活在水深火热之中，我们一定要解放台湾！’那时真以为是那样的，现在才知道，台湾人民生活的比我们不知好多少倍。”<br>\n<br>\n我说：“是啊，中共又制造天安门自焚假案诬蔑法轮功欺骗了你们二十年，仅仅因为当年学法轮功修真善忍的人亿万多，超过了共产党的人数，当政的江泽民血债帮操纵共产党对这群‘打不还手，骂不还口’的善良公民动用了全国的所有力量来镇压，企图三个月消灭真善忍，其结果招来了老天要灭中共。”（我让她上网查贵州‘藏字石’）”<br>\n<br>\n这位政治老师用“园丁”三退。<br>\n<br>\n<b>警察接到举报电话说：“你自己处理吧！”</b><br>\n<br>\n本地两个法轮功学员在往树上挂“<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>好”、“真善忍好”的条幅，被不明真相的人举报。派出所警察听到电话那边说：“我抓了两个法轮功！”警察对着电话说：“你自己处理吧！”<br>\n<br>\n<b>警察还没進门就走了</b><br>\n<br>\n一位法轮功学员因讲真相被举报后被村民掩护着到外地躲避。不久法轮功学员就回家了。<br>\n<br>\n这天，这位法轮功学员正坐在院子里聚精会神的看大法书。门口来了一辆警车，司机坐在车里，下来两个警察，看到这位法轮功学员正在看书，其中一位警察平和的问：“你还学法轮功吗？”这位法轮功学员平静的说：“学啊，我这不正在学吗！”<br>\n<br>\n法轮功学员象招待亲人一样说：“来，来，到家里来吃西瓜。”警察二话没说转身走了。这位法轮功学员追到警车旁再三叮嘱三个警察：“一定要记住法轮大法好，真善忍好，在人类大淘汰中，希望你们都能留下来。”有两个警察点了点头。<br>\n<br>\n后来一位村民告诉这位法轮功学员：“之前警察来过两次，都是站在街门口旁边轻轻敲两下门就走了。<br>\n<br>\n还有一个镇派出所警察不知是接到了举报电话还是在监控中看到的，警察来到这个镇“挂号”的一个法轮功学员家问：“这周围的法轮功标语都是你贴的吗？”这个法轮功学员说：“有的是，有的不是。”警察转身走了。<br>\n<br>\n本地有一位曾经<a href=\"http://www.minghui.org/mh/glossary.html#37\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a>法轮功的急先锋头目在街上碰到我说：“我都明白了。”<br>\n<br>\n<b>“警花”三退</b><br>\n<br>\n我看到一位年轻女性坐在石台上低头玩手机，我过去礼貌的说：“能打扰一下吗？”年轻女性抬起来好看的面孔。我问：“你知道法轮功被共产党迫害的事吗？迫害死很多人都是好人。法轮功是教人按真善忍做好人的，就因为学法轮功的人超过了中共党员的人数，中共就制造天安门自焚伪案骗老百姓迫害法轮功学员，至今为止，哪有一个共产党宣传的那样？全世界都让学法轮功唯有中共迫害。”<br>\n<br>\n年轻女性笑着对我说：“我还是警校的呢。”我说：“你毕业后就是人民警察，不是党的警察，人民警察就是为人民服务的，是抓坏人，保护人民的。”年轻女性高兴的用“警花”三退。","date":"2020-08-04","agreeCount":0,"discussionCount":0}