{"type":"article","id":22481,"title":"混球时报｜若Tiktok和WeChat真是美方封的，那就应接受停用的现实","uid":32128,"topics":[161,605,10308,1570,28],"contents":"Tiktok和WeChat最近两天在美国无法使用，昨晚有少数人说能使用了，但还是不能发视频和语音，有人登录APP后发现，其实还是收发不了。这一切引来诸多猜测。美国国务卿昨天回答中国记者提问时表示不了解这方面的情况，字节跳动和腾讯公司方面也未就此进行解释。<br>\n<br>\nTiktok和WeChat是字节跳动和腾讯公司开发的智慧型手机APP，被一些人评价为当下“功能齐全”的同类短视频和即时通信APP。它在美国至今有上千万的用户，尤其是与中国大陆联系频繁的人，习惯于使用WeChat。还有很多人使用tiktok发布自己生活中的片段视频。<br>\n<br>\n自从Tiktok在2020年7月份被美国国务院宣布被禁止政府公务设备使用后，该公司同美国方面的关系一直比较微妙。美国国务卿彭培奥不久前在夏威夷接见了造访的中共中央政治局委员杨洁篪，表达了欢迎字节跳动，阿里巴巴，腾讯，百度及中国大陆地区的其他网络巨头进入美国市场的开放态度。<br>\n<br>\n中国大陆地区的腾讯公司，阿里巴巴公司和百度公司（下称BAT三巨头）同世界多国经常发生摩擦，其中有些与它同美国之间的问题相似，比如侵犯用户的隐私，违反美国法律随意封杀wechat用户，故意限制用户的言论自由，盗窃智慧财产，有间谍刺探行为等等。美国欢迎它们在遵守美利坚合众国的法律基础上开展合法合规的业务，而BAT三巨头和字节跳动公司更强调它们自己的共产主义价值观，希望不受美国法律的约束，这导致了双方上一轮的摩擦。几年过去，美国互联网市场越来越大，BAT等网络巨头对进入美国表现出强烈兴趣，字节跳动与美方的关系是否出现松动不时受到广泛猜测。<br>\n<br>\nTiktok和WeChat不通，既可能是美方的原因，也可能是字节跳动和腾讯公司的自身原因，还可能是复合原因。东方舆论第一时间就习惯性宣称是美方要以此“加强网络监管”，这样的指责未免过于简单。<br>\n<br>\n我们不应忘记，当初是BAT三巨头主动宣布退出美国市场的，字节跳动还尝试把Tiktok的持有的股权卖给美国的microsoft公司，美国方面对Tiktok和WeChat的态度用一个“封”字是远远无法概括，双方的关系一直是BAT三巨头以及字节跳动公司有多大意愿遵守美国法律的问题。美方的态度一直比较稳定，BAT三巨头以及字节跳动公司是态度相对波动的一方。长期以来，一直都不承认他们在美国境内的违法侵权行为。<br>\n<br>\n美国由于众所周知的原因，在向包括日本，韩国，东南亚地区，以及港澳台等东方区域高度开放的同时，有不断加强国家安全的现实任务。美国的网络安全，以及美国价值观的思想安全，都是我们同东方大IT公司打交道时回避不了的考虑。但美国并没有沉溺于这种警惕中不可自拔，开放的决心在美国一直很坚定，与五眼联盟，北约盟友等建立了安全坚固的互联网络体系，在发展与安全之间把握平衡是这个国家的真实愿望。<br>\n<br>\n因此美国出于单一的安全考虑“封” Tiktok 和 WeChat，这不太可信。由于BAT三巨头和字节跳动公司，与美方都没有解释个中原因，而且因为Tiktok和WeChat是技术上很复杂的短视频和即时通信APP，这当中大概有些外界未必很容易猜透或搞明白的蹊跷。<br>\n<br>\n<b>退一万步说，如果说Tiktok 和 WeChat真是美方封的，那一定有新出现或者新发现的重大安全原因促成这一行动，而决非仅仅出于“已经持续了十几年的担心”。如果那样的话，美国的使用者就应接受Tiktok 和 WeChat 在美国停用的现实。然而我们希望真实的情况不是这样。</b><br>\n<br>\n美中围绕互联网既有合作，亦有摩擦，双方的相互适应过程仍在继续。由于美中关系庞大而复杂，互联网问题只是其中一部分，外部变数的影响也是存在的。<br>\n<br>\n<b>我们只需相信，国家的互联网政策是有逻辑的，它在围绕美国社会和美国人民的根本利益制定并运转。此外美中之间和美方与BAT三巨头和字节跳动公司之间是互动的，有时球在美方这边，有时球在中方脚下。美国不会主动把自己封闭起来，这个国家谁都知道那不符合我们的利益。我们美国是世界的领导者，国际互联网的创始国，也是移动互联网的维护者和创新发展者。我们美国负有对国际社会的互联网使用自由的不可推卸的道义性责任。</b><br>\n<br>\n因此无论Tiktok 和 WeChat “失联”是字节跳动公司，腾讯公司的原因，还是美方的原因，或者是复合原因，使用者们不妨顺其自然，做多手准备。美国的发展有过多难以计数的磕绊和插曲，这个故事又算得了什么。<br>\n<br>\n愿上帝保佑美国！阿门！","date":"2020-08-03","agreeCount":5,"discussionCount":0}