{"type":"article","id":22499,"title":"【小说】兩只麻袋","uid":18160,"topics":[86],"contents":"劉剛是個搶劫犯，入獄一年了，從來沒人看過他。<br>\n<br>\n眼看別的犯人隔三岔五就有人來探監，送來各種好吃的，劉剛眼饞，就給父母寫信，讓他們來，也不為好吃的，就是想他們。<br>\n<br>\n在無數封信石沈大海後，劉剛明白了，父母拋棄了他。傷心和絕望之余，他又寫了一封信，說如果父母再不來，他們將永遠失去他這個兒子。這不是說氣話,幾個重刑犯拉他一起越獄不是一兩天了，他只是一直下不了決心，現在反正是爹不親娘不愛、赤條條無牽掛了，還有什麼好擔心的？<br>\n<br>\n<b>這天天氣特別冷</b>。劉剛正和幾個服刑人員密謀越獄，忽然，有人喊到：「劉剛，有人來看你！」會是誰呢？進探監室一看，劉剛呆了，是媽媽！一年不見，媽媽變得都認不出來了。才五十開外的人。頭發全白了，腰彎得像蝦米，<b>人瘦得不成形，衣裳破破爛爛，一雙腳竟然光著，滿是污垢和血跡</b>，身旁還放著兩只破麻布口袋。<br>\n<br>\n娘倆對視著，沒等劉剛開口，<b>媽媽渾濁的眼淚就流出來了</b>，她邊抹眼淚邊說:「小剛，信我收到了，別怪爸媽狠心，實在是抽不開身啊，你爸……又病了，我要服侍他，再說路又遠……」這時，指導員端來一大碗熱氣騰騰的雞蛋面進來了,熱情地說:「大娘，吃口面再談。」劉媽媽忙站起身，手在身上使勁地擦著:「使不得，使不得。」指導員把碗塞到老人的手中，笑著說：「我娘也您這個歲數了,娘吃兒子一碗面不應該嗎？」劉媽媽不再說話，低下頭「呼啦呼啦」吃起來，吃得是那個快那個香啊，<b>好像多少天沒吃飯了</b>。<br>\n<br>\n等媽媽吃完了，劉剛看著她那雙又紅又腫，<b>裂了許多血口的腳</b>，忍不住問：「媽，你的腳怎麼了？鞋呢？」還沒等媽媽回答，指導員冷冷地接過話：「你媽是步行來的，鞋早磨破了。」<br>\n<br>\n步行？<b>從家到這兒有三四百里路</b>，<b>而且很長一段是山路</b>！劉剛慢慢蹲下身，輕輕撫著那雙不成形的腳：「媽，你怎麼不坐車啊？怎麼不買雙鞋啊？」<br>\n<br>\n媽媽縮起腳，裝著不在意地說：「坐什麼車啊，走路挺好的。唉，今年鬧豬瘟，家里的幾頭豬全死了，天又旱，莊稼收成不好，還有你爸……看病……花了好多錢……你爸身子好的話，我們早來看你了，你別怪爸媽。」<br>\n<br>\n指導員擦了擦眼淚，悄悄退了出去。劉剛低著頭問:「爸的身子好些了嗎？」<br>\n<br>\n劉剛等了半天不見回答，頭一抬，<b>媽媽正在擦眼淚</b>，嘴里卻說：「沙子迷眼了，你問你爸？噢，他快好了……他讓我告訴你，別牽掛他，好好改造。」<br>\n<br>\n探監時間結束了。指導員進來，手里抓著一大把票子，說：「大娘，這是我們幾個管教人員的一點心意，您可不能光著腳走回去了，不然，劉剛還不心疼死啊！」<br>\n<br>\n劉剛媽媽雙手直搖，說：「這哪成啊，娃兒在你這里，已夠你操心的了，我再要你錢，不是折我的壽嗎？」<br>\n<br>\n指導員聲音顫抖著說：「做兒子的，不能讓您享福，反而讓老人擔驚受怕，讓您光腳走幾百里路來這兒，如果再光腳走回去，<b>這個兒子還算個人嗎</b>？」<br>\n<br>\n劉剛橕不住了，聲音嘶啞地喊道：「媽——！」就再也發不出聲了，此時窗外也是泣聲一片，那是指導員喊來旁觀的勞改犯們發出的。<br>\n<br>\n這時，有個獄警進了屋，故作輕松地說：「別哭了，媽媽來看兒子是喜事啊,應該笑才對，讓我看看大娘帶了什麼好吃的。」他邊說邊拎起麻袋就倒，劉剛媽媽來不及阻擋，口袋里的東西全倒了出來，頓時，所有的人都愣了。<br>\n<br>\n<b>第一只口袋倒出的，全是饅頭、面餅什麼的，四分五裂，硬如石頭，而且個個不同。不用說，這是劉剛媽媽一路乞討來的。劉剛媽媽窘極了，雙手揪著衣角,喃喃地說：「娃，別怪媽做這下作事，家里實在拿不出什麼東西……」</b><br>\n<br>\n劉剛像沒聽見似的，直勾勾地盯住第二只麻袋里倒出的東西，那是——一個骨灰盒！劉剛呆呆地問：「媽，這是什麼？」劉剛媽神色慌張起來，伸手要抱那個骨灰盒：「沒……沒什麼……」劉剛發瘋般搶了過來，渾身顫抖：「媽，這是什麼？！」<br>\n<br>\n劉剛媽無力地坐了下去，花白的頭發劇烈地抖動著。好半天，她才吃力地說:「那是……你爸！為了攢錢來看你，他沒日沒夜地打工，身子給累垮了。<b>臨死前,他說他生前沒來看你，心里難受，死後一定要我帶他來，看你最後一眼……」</b><br>\n<br>\n劉剛發出撕心裂肺的一聲長號：「爸，我改……」接著「撲通」一聲跪了下去，一個勁兒地用頭撞地。「撲通、撲通」，只見探監室外黑壓壓跪倒一片，痛哭聲響徹天空……","date":"2020-08-04","agreeCount":0,"discussionCount":0}