{"type":"article","id":22497,"title":"【劉仲敬】論香港獨立與諸夏建國","uid":53097,"topics":[172,171,1422,3605,17],"contents":"原文太長，僅摘取我認爲最重要嘅幾段話：<br>\n<blockquote>香港跟臺灣不一樣，香港不可能在廣東獨立以前獲得安全，跟臺灣的局面是完全不一樣的。所以，香港跟諸夏有非常密切的聯繫，而臺灣則是以切斷聯繫、保持距離爲宜的。香港要獲得自由，必須在中國社會整個解體以後才行，因爲不到中國社會整個解體，共産黨是不會垮臺的。而中國社會整個解體其實是一件非常容易的事情。之所以沒有這樣，是因爲大家在往與此相反的方向努力。不但不讓中國社會解體，而且還要想方設法的，就像是警察不斷地給綁匪和人質送麵包那樣。這些麵包大部分被綁匪吃掉了，但是爲了讓人質活著，警察只有自己掏錢給人質送麵包，希望這些麵包至少有一部分落到人質手裏面。美國人和整個西方世界過去幾十年來一直在給綁匪送麵包，當然他們只送麵包不送武器，但是既然有一部分麵包到了綁匪手裏面，那麽綁匪必然是寧可讓人質保持半死，繼續收取麵包，也要把麵包中的很大一部分通過黑市賣出去，買一些不大及格的武器來維持自己，不可能把這些麵包完全用來吃。當年薩達姆也是這樣的。</blockquote><br>\n<br>\n<blockquote>現在産生出來的這一批本土派的精英在政治上仍然是相當軟弱的，所以我估計他們沒有辦法把香港在海外的全部資産利用起來，能够利用一小部分就不錯了。他們的支持者絕大部分都是缺乏資産的年輕人。如果他們想要把全部資産都統戰下來的話，那麽游戲就會曠日持久，時機都會喪失。我認爲合理的做法就是，有多少資産就用多少資産，不要去指望那些兩面人色彩極其濃厚、地位非常曖昧、到關鍵時刻會指揮不靈的人。比如說，你很難認爲李嘉誠在海外的資産是香港流亡政府可以利用的資産，他是不是白手套都還很難說呢。而且大多數人像是閩越人在海外的商會一樣，在過去改革開放時代是很容易被統戰和影響的。儘管他們現在已經開始感到味道不對了，但是一個人很難背叛自己的歷史路徑，他們能够采取的做法必然是極其曖昧而無法掌握時機的。而香港的特點就是，它不需要有太强大和太正規性的軍隊。首先把架子搭起來，有多少資産用多少資産，這才是最重要的。<br>\n</blockquote><br>\n<br>\n<blockquote><br>\n作爲他們的中間人和代理人的香港建制派，這批人是什麽呢？這批人跟中國的無産階級資本家一樣，他們是依靠香港在中國改革開放時期扮演的特殊角色而發財的。直截了當地說，他們享有政策性使用奴隸勞工的優先權，以及政策性扶持轉口貿易和各方面的地位。這個地位是政策扶持起來的，而不是他們自己掙來的，所以他們像無産階級資本家一樣依附共産黨。但他們也像白區黨一樣靠不住，他們希望這種曖昧狀態永遠維持下去，一旦看到事情真的退到了攤牌的地步，他們就希望各種首鼠兩端了。因此結果就是，他們無法實現自己的目的，其作用只是使中間的緩衝期拖長。例如，港幣的地位是依靠跟美元的關係維持的，港幣和美元脫鈎以後，香港就徹底完蛋了，香港的白區黨和建制派的力量也就徹底完蛋了。他們不願意這件事情發生，因此采取了兩面人的做法，盡可能地拖延時間。拖延時間並不意味著問題解决，只是意味著采取决絕態度的雙方贏得了更多時間，那麽勝利就要取决于怎樣利用這個時間。<br>\n<br>\n民小肯定會認爲他們又贏了一局，下一次再來，但下一次他們的支持者將會遠不如現在這一次。在這一時期，一方面是建制派的實力和機會在削弱，一方面是地下党的社區組織在擴張。從最近這幾次地方選舉，這件事情就已經可以看得很清楚了。泛民的主要支持者是什麽呢？是改革開放時期成長起來的華人律師中産階級之類的。他們等于是像李光耀接替了英國殖民者在新加坡的地位一樣，他們是接替了正在離開的英國類似人物的地位。現在他們的客戶和支持者也在不斷流失當中。以後，跟田北俊的說法相反，建制派（包括田北俊的自由党）的選民確實是會不斷流失，但是民主黨和公民党的選民（特別是可以充當選區骨幹的那批人）也會大量流失。只有地下党的社區組織，由于經濟衰退和社會惡化，可以網羅更多的無産階級。它和本土派的好戰力量，將來的决戰將在這兩者之間展開。沒有人保護的香港中産階級逐步地削弱而滅亡，希望通過和平法治道路的所有政治力量也就相應地根基動搖。<br>\n<br>\n那麽本土派需要做什麽？本土派是缺乏資源的年輕人，他們不像是巴林的阿拉伯教法學家和也門的伊瑪目那樣有現成的法統，所以他們必須采取革命性的手段。他們要有自己正式的政權機構，把自己能够積累和招攬起來的一點點資産構成軍隊的架構，然後待機而動。招攬支持者和士兵，這倒是不大費勁的事情。當然，這件事情要看他們自己。隨著社會的惡化，走政治路綫而不走經濟路綫的人必然會越來越多，招攬支持者和士兵不是一件困難的事情。相反，你還可以提高標準，不符合我標準的人不接收。至于采取什麽樣的策略是合適的，這個我就不能替他們出主意了，因爲這種事情只有自己人才能够掌握分寸。我只能說我自己會怎麽辦。我設計的做法是不適合于香港的，但是對香港有利，因爲香港不能够在諸夏把事情鬧大以前獲得真正的獨立。<br>\n<br>\n實際上，能够以最高性價比建立統治的方法就是我說的那種辦法，依靠我製造出來的那三種人。一種是能征慣戰的客軍，極少數真正打仗的軍隊。第二就是跟治安軍差不了多少的人，只要能打得贏城管和警察就行。這事根本不困難。我敢說，像博明(Matthew Pottinger)那樣的美國記者，他如果到北京來跟城管和警察打架的話，城管和警察一定打不過他，雖然後者人多。如果是三、五個警察的話，任何一個美國高中生過來都能把他們打趴下。這是一個基本的營養和社區的問題。以美國baby正常的營養狀態以及美國中小學生正常的運動狀態來說的話，這種結果是必然的。中國人民解放軍的大部分是由考不上高考的貧下中農組成的，他們從小的營養狀態都很差，也就是喝米湯長大的人，底子是極差的。然後在工作階段，他們的主要工作是跟妓院老闆、歌舞廳老闆之類的喝酒狂歡，早就把身體糟蹋得一塌糊塗。就需要這麽一點點戰鬥力，比他們稍微優越一點，稍微打上一、兩場仗，那就足够了。腐敗的、由費拉組成的、以謀取灰色收入爲目的的二流治安軍，構成你打大多數戰役的主力。幾萬人也行，幾十萬人也行，看你的駕馭能力。這種人是要多少有多少的。<br>\n<br>\n[00:44:38]第三是政治團隊。這個政治團隊需要費點心思培養。他們當中需要有像範文瀾這樣的中國民族發明家，換到我就是巴蜀利亞民族發明家。他要把我的巴蜀利亞民族發明大綱，第一，以西方世界能够接受的形式，第二，以人民群衆喜聞樂見的形式，編成小册子，在全世界各地大搞宣傳。而且要有一些水平也不需要高、中學畢業的會計那個水平的人，能够向廣大費拉群衆收稅，而且能够按照縣太爺那種簡陋的方式多多少少在本性非常卑鄙、早已經喪失了儒家、佛教或者任何基本道德觀的廣大人民群衆當中維持一點點秩序。在這種人當中維持秩序，必須得相當狠毒才行。<br>\n</blockquote><br>\n<br>\n<br>\n全文地址：https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-041-20190612-%E8%AB%96%E9%A6%99%E6%B8%AF%E7%8D%A8%E7%AB%8B%E8%88%87%E8%AB%B8%E5%A4%8F%E5%BB%BA%E5%9C%8B-809dd603465c","date":"2020-08-03","agreeCount":3,"discussionCount":0}