{"type":"article","id":22496,"title":"浙江念书单满分文解析：菜鸡语文老师钦老师视角","uid":36164,"topics":[800,1259,163,104],"contents":"其实应该叫“迫真语文老师”。<br>\n<br>\n<blockquote>高考题面：<br>\n每个人都有自己的人生坐标，也有对未来的美好期望。家庭可能对我们有不同的预期，社会也可能会赋予我们别样的角色。在不断变化的现实生活中，个人与家庭、社会之间的落差或错位难免会产生。对此，你有怎样的体验与思考？写一篇文章，谈谈自己的看法。</blockquote><br>\n<br>\n<blockquote>标题：生活在树上</blockquote><br>\n取自卡尔维诺小说《树上的男爵》，暗用昆德拉《生活在别处》典。小说主人公出身意大利的男爵家庭，庄园外面是一望无际的树林。为逃离家庭的桎梏，自少年时的某一天起，爬到树上生活，从此没有回到地面。他在树上仍与世人交谈，为社群服务，恋爱并失恋。小说明线结局：男爵临死前抓住一个热气球，消失在天空。暗线结局：今日意大利不再有遮天蔽日的树林。<br>\n<br>\n卡尔维诺和昆德拉都属于现代派作家，十余年前开始在中国文艺青年中迅速流行。其中卡尔维诺是40年前王小波首先介绍的。卡尔维诺现在处于“圈内无人不晓，圈外知者寥寥”的状态，昆德拉名气略大一些。啊，小众得恰到好处！仅这一个标题，已经赢得钦老师的心。不过仅这一个标题，也确实已经在文学知识上胜过绝大部分中学生。<br>\n<br>\n钦老师已经猜到：接下来是一篇散文，而不是流水线生产的“高考议论文八股”。钦老师没有猜错。<br>\n<br>\n<blockquote>现代社会以海德格尔的一句“一切实践传统都已经瓦解完了”为嚆矢。滥觞于家庭与社会传统的期望正失去它们的借鉴意义。但面对看似无垠的未来天空，我想循卡尔维诺“树上的男爵”的生活好过过早地振翮。</blockquote><br>\n指出问题：家庭、社会规范来自传统，但是现代社会中的传统不再能指导实践。给出解法：像树上的男爵那样生活。引用海德格尔原句，钦老师没读过，但是不能不说用典恰当。<br>\n<br>\n<blockquote>我们怀揣热忱的灵魂天然被赋予对超越性的追求，不屑于古旧坐标的约束，钟情于在别处的芬芳。但当这种期望流于对过去观念不假思索的批判，乃至走向虚无与达达主义时，便值得警惕了。与秩序的落差、错位向来不能为越矩的行为张本。而纵然我们已有翔实的蓝图，仍不能自持已在浪潮之巅立下了自己的沉锚。</blockquote><br>\n第二段的头一句上承第一段，不赘述。“但”字之后解释为何不能直接“上天”，还要留在树上。“达达主义”四个字多余，好的语文老师会把那句话改成“乃至走向虚无”。但是高考阅卷时间紧，钦老师没看见。<br>\n<br>\n<blockquote>“我的生活故事始终内嵌在那些我由之获得自身身份共同体的故事之中。”麦金太尔之言可谓切中了肯綮。人的社会性是不可祓除的，而我们欲上青云也无时无刻不在因风借力。社会与家庭暂且被我们把握为一个薄脊的符号客体，一定程度上是因为我们尚缺乏体验与阅历去支撑自己的认知。而这种偏见的傲慢更远在知性的傲慢之上。</blockquote><br>\n这里是第一次递进。大意：虽然家庭、社会规范缺乏指导意义，但是个人的认识仍然来自于与他人的交互。用典仍然恰当直接，虽然每次都是只用字面意，但是这样的阅读量确实万中无一。<br>\n<br>\n“祓除”，“祓魅”（也有译作““祓魔”的），哲学翻译腔啦，钦老师读大学的时候可是读了不少呢！“祓除”这个词，大概意思是“以与精神仪式类似的手段去除”，用在这里挺恰当的。当然钦老师阅卷的时候，也是一扫而过。<br>\n<br>\n<blockquote>在孜孜矻矻以求生活意义的道路上，对自己的期望本就是在与家庭与社会对接中塑型的动态过程。而我们的底料便是对不同生活方式、不同角色的觉感与体认。生活在树上的柯希莫为强盗送书，兴修水利，又维系自己的爱情。他的生活观念是厚实的，也是实践的。倘若我们在对过往借韦伯之言“祓魅”后，又对不断膨胀的自我进行“赋魅”，那么在丢失外界预期的同时，未尝也不是丢了自我。</blockquote><br>\n又一次递进！真让钦老师目不暇接。上一段讲个人不能，也不可，放弃与社会的交互。这一段回到《树上的男爵》典故，论证社会过程对自我的充实。最后一句从反方面点出“社会性虚无主义”的又一弊病：你把社会规范给扔到沼气池里，你岂不是要以自我意识代替焉？于是你就会被自我意识溅的满脸喷粪。相反，与社会的交互能提供审视自我的外部视角。<br>\n<br>\n以上三段概括起来：社会充实自我，不仅充实自我的意义，还充实对自我的审视。<br>\n<br>\n<blockquote>毫无疑问，从家庭与社会角度一觇的自我有偏狭过时的成分。但我们所应摒弃的不是对此的批判，而是其批判的廉价，其对批判投诚中的反智倾向。在尼采的观念中，如果在成为狮子与孩子之前，略去了像骆驼一样背负前人遗产的过程，那其“永远重复”洵不能成立。何况当矿工诗人陈年喜顺从编辑的意愿，选择写迎合读者的都市小说，将他十六年的地底生涯降格为桥段素材时，我们没资格斥之以媚俗。</blockquote><br>\n社会提供审视自我的外部视角，但是这个外部视角必然受社会规范的钳制。<b>来自社会规范的视角的真正问题在于，规范提供的视角不用思辨即可运用，也就是“廉价”。</b>“自我”要摒弃的就是这种“廉价”。说实话，钦老师就算不是语文老师，也觉得这一段颇有真知灼见。<br>\n<br>\n到这一段为止，自我在社会中充实 - 社会回馈以审视 - 批判这种审视以澄清自我，整个逻辑链条已经讲清楚了。<br>\n<br>\n<blockquote>蓝图上的落差终归只是理念上的区分，在实践场域的分野也未必明晰。譬如当我们追寻心之所向时，在途中涉足权力的玉墀，这究竟是伴随着期望的泯灭还是期望的达成？在我们塑造生活的同时，生活也在浇铸我们。既不可否认原生的家庭性与社会性，又承认自己的图景有轻狂的失真，不妨让体验走在言语之前。用不被禁锢的头脑去体味切斯瓦夫·米沃什的大海与风帆，并效维特根斯坦之言，对无法言说之事保持沉默。<br>\n<br>\n用在树上的生活方式体现个体的超越性，保持婞直却又不拘泥于所谓“遗世独立”的单向度形象。这便是卡尔维诺为我们提供的理想期望范式。生活在树上——始终热爱大地——升上天空。</blockquote><br>\n这两段就是所谓“结尾升华”。大体上总括上面段落，并强调体验胜于言说，所以一时偏离这种理想的链条也无妨。这叫散文的“旁逸斜出”，需要火候的。“在途中涉足权力的玉墀”“对无法言说之事保持沉默”，似乎有一点反贼的意味。至于什么“婞直”，离骚典故嘛，哪个语文老师不喜欢呢。中西文学都读过，不容易的。<br>\n<br>\n<br>\n所以钦老师决定，给他一个满分！（现在想想，扣两分更合适些。）这是一篇层次丰富，结构清晰而婉转的散文，掉书袋掉得也深得我心。论点阐发确实欠完整，可这就是“掉书袋”的作用啊，你算上书袋不就完整了么。因为一个书袋背后就是一本书，甚至一套思想体系。用典的简洁性就在于此。<br>\n<br>\n墙内网友对那些“论证等于举例”的“高考八股议论文”甘之如饴，说那叫“言之有物”，其实那种文章，通篇下来什么也没有论证，更没有阐发，更没有抒情，应该得0分的。不过啊，也都是钦老师这样的老师教出来的，毕竟他们连课外书都不读，只能教他们这样写。背公式套公式咯。<br>\n<br>\n墙内语文教育，几乎每一处都畸形。这篇念书单满分文简直是最不畸形的产物了，墙内网友们对着它疯狂输出，比文章本身要畸形的多。<br>\n<b><br>\n都已经庆丰八年，还是这样的文章拿满分，你们就知足吧。等到庆丰十八年的时候，你们猜猜什么样的文章拿满分呢？</b>","date":"2020-08-03","agreeCount":30,"discussionCount":0}