{"type":"article","id":22503,"title":"轉載 極權國家的愛國主義的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n愛國主義有三個層次：愛政府主義，愛國勢主義，愛國民主義。愛政府主義最膚淺，愛國勢主義次之，而愛國民主義才是愛國主義的真正精髓之所在即憲政愛國主義。<br>\n憲政愛國主義<br>\n真正的愛國主義並不是民族極端主義的情感，愛國主義是有條件的，它對於祖國的熱愛和效忠是以壹個怎樣的國家政體為前提的，這是壹個至關重要的問題。<br>\n共和派的愛國主義是對共和國及其公民的壹種普遍並且強烈的熱愛或博愛。經院思想家Ptolemy of lucca說：“對祖國的愛應該來自於博愛，即那種將公共事業放在私事前面的精神。”維羅裏指出，這種愛國是尊重正義與理性的原則，可稱之為理性之愛，是對於共和國所賴以建立的法治社會、自由權利、公共秩序的熱愛或崇信。這種愛是有條件的，它所立足的基礎不是種族性，而是政治制度及其政治制度所賴以維生的人權正義及其美德。<br>\n哈伯瑪斯說：如果真的要愛，就愛德國基本法所保障的人權與正義吧！這個說法的重點是“人權”而不是“愛國”，“國”已經被定義為人權正義之國。真正的愛國不是愛現存秩序，更不是愛權勢人物，而是胸中裝著祖國的利益、人民的疾苦；不是贊美病態，而是為著國家的前途向病態挑戰；不是忠於哪個政權，而是忠於良心、忠於公理。這是憲政愛國主義。<br>\n愛國民主義指的是以熱愛人民為標誌的愛國主義。愛國誌士們愛的不是政府，而是實實在在的人民。政府是人民建起來的，是為人民服務的，這就決定了國家對人民的從屬性。沒有了人民，政府就都成了無源之水，也就失去了存在的意義。愛國民主義要求人們熱愛人民，壹切從人民的利益出發。如果國家處在外國殖民統治下，就要不屈不撓的與侵略者作壹切形式的鬥爭，以爭取民族獨立；如果國家處在專制獨裁之下，就要與專制者作不妥協的鬥爭，以爭取人民的民主權利得到保障和維護。這都是愛國的表現！<br>\n愛祖國最深切地表現在致力於使祖國成為全體人民自由和幸福的樂園。這種責任感要求對自己的民族、國家的歷史和現狀進行批判性自我反思的精神以及興利除弊的決心。他們忠實地為祖國服務，而當國家處於停滯和衰頹之際，他們不顧個人安危地為革除形形色色使祖國蒙羞含垢的醜惡現象而奔走呼號；當國家淪為某些人的囊中私物而陷於黑暗之時，他們勇敢地揭露黑暗，並致力於喚醒酣睡中的人民。<br>\n<br>\n愛政府主義<br>\n愛政府主義就是認為國家與政府是壹體的，愛政府就是愛國。由此引出的愛國行為就是：無條件的擁護政府，對批評政府的言論壹律堅決駁斥，嚴厲打擊。在中國，愛國往往被等同於愛皇帝，愛執政黨，愛政府。中國缺少的就是對政府的不信任態度。<br>\n信奉這種愛國主義的人多是官員或思想怠工者。這種思想使官員們獲得了道德上的解脫：我拆閱他人信件、竊聽他人電話、暗殺反對派領袖、向示威群眾開槍，這些都是正確的，因為我是奉國家（政府）之命行使事，我是因為愛國（愛政府）才這麽幹的。<br>\n對於思想怠工者，信奉這種愛國主義使他們擺脫了思考的責任，只用服從政府，做壹個順民，就是愛國了。思考什麽？上級已經替妳思考好了。妳在政治上沒有半點風險，在思想上解除了繁重的思考，在道德上也沒有遺憾（愛國=道德），又何樂而不為呢？在當今世界，這種奴隸般式的愛國主義已沒有什麽市場了。<br>\n維護政府並不總是愛國。現代政治學普遍認為，在政治上提倡和保障國民對政府的嚴苛監督、自由批評和有效制衡，是確保政府增進國家利益、而不是危害國家利益的最重要的政治條件。因此，無條件地維護政府的制度和行為不是愛國、而是害國行為。<br>\n批評祖國並不總是害國。表面看，公開批評祖國是削弱國家在內政外交方面的公信力，似乎是害國行為。但是，國家只有在提供令人滿意的公共產品，從而增進國民的政治認同時，才是值得維護的；如果批評國家，是為改善其制度和政府行為、使其更公正和有效，那麽，批評政府就是愛國主義，而不是害國。那些冒著個人被迫害的風險，為維護公眾利益和政治主義，挑戰和抨擊政府及政要的過失的國民，是具有最強烈的愛國主義感情的國民。<br>\n在美國，愛國和愛政府明顯是兩回事，不少人正是以反感政府的姿態表現他們的愛國精神。美國人對政府的基本理念就是把政府看成“必要之惡”。妳真的愛國嗎?那就要把政府管緊點！要警惕政府越權濫權，要隨時隨地批評監督政府。那些自己不敢批評監督政府，反倒支持政府壓制批評的人，非但不是什麽愛國者，而是國家的蛀蟲。<br>\n當美國和伊拉克進行戰爭時，美國人在街頭反對美國政府的政策。反戰的人被認為是愛國的，他們有反對政府的權利。因為國家是所有國民的國家，而不僅僅屬於白宮。指責小布什的伊拉克政策的人，不僅沒有“叛國罪”，反而可以氣勢如虹地與小布什競爭總統寶座。<br>\n如果中國和別的國家打仗，妳要到街頭反對官方的政策，那壹定被看作漢奸了。當局要整妳，老百姓會罵妳。這種處處維護政府的行為並不是愛國。<br>\n國家利益和民族利益要由國民通過民主機制來決定。中國沒有民主機制讓老百姓來決定什麽是中國的國家利益，民眾沒有權力獲得信息、做出選擇，也沒有權力把這個選擇反映到政治層面，那愛的是什麽國呢？愛的是壹種虛幻、空洞的東西，是壹種虛幻的愛國主義。<br>\n不愛國人卻“愛國”，只“愛民族”不愛民；這就是某些中國人的“愛國主義”。他們對英國人怒火萬丈的原因是：“英國人統治香港百年沒有給港人以民主，為什麽現在要給港人民主？”原來英國人的錯誤在於他們沒有把600萬人的民主權利剝奪到最後壹秒鐘，為什麽不讓港人做奴隸做到1997，而只讓他們做到1995？為什麽英國人做主子不做到底？…… <br>\n當英國人在諸如新機場工程和鐵路這類明顯是為英國人爭利益的事情上漫天要價時，這些“愛國者”總是更願意讓經濟之利而換取不搞“政改”：我讓妳狠敲香港壹筆竹杠，妳給我做主子做到底罷！別的都好商量，千萬不能讓那600萬賤人鼓搗什麽“權利”呀！……即使如此，這些“愛國者”們仍然對“西方來的”民主、人權表示了最大的恐懼。<br>\n沒有正義和人權的國家不是國家。例如：假設在壹個沒有人權和正義的國家裏，某壹公民受到迫害，或者受到非法的或非正義的傷害，這個公民不會認同這個國家；如果這種現象是普遍的，那大多數公民就不會認同這個國家。這種國家就不值得愛。<br>\n如果生下來便被派定必須愛什麽擁護什麽，那只不過說明他壹出生便已淪為奴隸。脫離自由這個人類普遍的價值去建構什麽抽象的國家或神聖國家，是壹個騙局。跟在獨裁者後面保衛祖國的人其實是在保衛做奴隸主的國家。<br>\n當權者的“愛國主義”是政治流氓手中最後壹張王牌。18世紀英國著名作家山繆.約翰遜說過：“愛國是惡棍的最後借口”。這些流氓用它去敗壞國民，使國民白癡化，他們就正好從中撈取好處。為政者在情況於己不利時，還可利用“愛國主義”的蠱惑在需要時拿人民作人質或人肉盾牌。可見，壹個專制獨栽腐朽墮落的政府是多麽的喜歡民族主義。 <br>\n當權者的“愛國”就是熱愛社會主義制度，就是贊同把人民劃為統治階級和被統治階級的等級觀念，支持由警察、軍隊向被統治階級實施專政。“愛國就是忠於政權”，愛權勢者之所愛，攻權勢者之所恨。於是，官方的愛國主義者們吹捧權力，掩蓋罪惡。當權勢者作了惡，他們小心地抹掉作惡的痕跡。他們攻訐的矛頭徑直指向那些挑戰黑暗的真正愛國者。那些公款出國溜達過壹遍又壹遍的“公仆”，當他們在國外窺見了人家的公仆受到的重重制約，他們真的是很熱愛對他們幾乎毫無制約、並且使他們八面威風的國家。<br>\n<br>\n愛國勢主義<br>\n愛國勢主義就是讓國家強大。這種愛國主義認為只要國家強大，什麽代價都可以付出。。國家強大和人民幸福不壹定壹致。例如：納粹德國橫掃歐洲，當時的德國人民幸福嗎？<br>\n極端民族主義者鼓吹“唯強大論”，以為為了強大可以付出壹切代價，包括人民的幸福。他們壹旦聽見對政府的批評，就立即警覺起來，“妳是什麽意思？妳想削弱祖國嗎？妳是賣國賊在配合西方遏制中國的陰謀嗎？”這樣“愛國”，與納粹的“愛國”有何區別？<br>\n那些搞“強國論”、搞“富國強兵”的國家，有哪壹個不是禍國殃民、榨取人民血汗的國家。北洋海軍的近3000萬兩的軍費都挪用到建慈喜太後的頤和園去了。甲午戰爭開戰的時候，中國海軍的戰艦數量大過日本，仍然敗於日本；失敗的最直接原因，竟是由於承包商在許多炮彈裏灌了泥沙，將大量軍費中飽私囊。國家就成了吃人民肉、喝人民血的怪獸。<br>\n<br>\n法西斯的愛國主義<br>\n德國式愛國主義在於仇恨中成長，它使人心胸狹窄、冷酷無情，滋長壹種粗野精神。1930年代的德國的政治領袖們，尤其以希特勒為首的納粹黨徒，極力鼓吹“國際反德陰謀”，他們把自己民族的壹切挫折都歸於他國，就象中國把鴉片戰爭以來的所有不幸都歸罪於“帝國主義”壹樣。壹戰的失敗，凡耳賽條約的簽訂，德國經濟的不穩定，六百萬的失業人口等等，都是故意和德國過不去的巨大陰謀，西歐所有的國家都“亡我之心不死。”在國際反德陰謀的話題上搞“三講”：年年講，月月講，天天講。<br>\n在納粹民族團結、民族復仇和韜光養晦的幌子下，各種各樣的進步勢力遭到瘋狂的打壓，所有的反對勢力和自由派組織都遭到禁止。到1934年夏天，全德國只剩下壹個合法的黨，那就是希特勒的國家社會主義黨，無數知識分子遭到迫害，像愛因斯坦也逃亡美國。 1939年發動第二次世界大戰，德國的民族主義狂熱終於走上了與世界人民的對抗之路。<br>\n中國的愛國主義教育是通過“恨”來號召的－－恨帝國主義的侵略和幹涉、恨外國敵對勢力的瓦解和滲透、恨民族分裂和反抗，通過對“恨”的號召以建立人民對政府的依賴和對反抗獨裁專制的“仇恨”。這是中國式的愛國主義教育。<br>\n以“恨”為出發點的愛國主義是短命的，“恨”的力量是有限的，“恨”不但加大民族之間隔閡，也壹定會導致矛盾加深、民族分裂。中國的民主事業應是以“愛”為出發點：愛土地、愛國家、愛人民。以“愛”為出發點的愛國主義教育是永恒的，“愛”的力量是無限的，“愛”能夠消除民族之間的隔閡真正地讓人民團結在壹起，維護國家的統壹和完整。 <br>\n中國經常講“落後就要挨打”，這是壹種動物似的仇恨教育。落後與挨打間沒有必然聯系，只有或然的聯系。按“落後就要挨打”的邏輯，這個世界將永遠處於戰爭狀態；因為世界上永遠有相對落後國家和發達的國家，古巴應該挨美國“打”，墨西哥早就應該不存在了。這顯然不是事實。這種邏輯意味著對世界公理的毫無信心，意味著可不遵守國際公德，意味著對比自己落後的國家擁有或保留“打”的權利；這不僅是鬥爭思維，而且是動物層次的思維。這種思想恰恰是世界不安、軍備競賽、各種瘋狂政策的心理根源。<br>\n<br>\n世界主義<br>\n如果壹個人以自己為中心，做任何事都首先考慮到自己的利益，那麽他就會被人們認為是很“自私”，而受到這個社會的鄙視。如果壹個人以自己的國家為中心，做任何事都首先考慮到自己國家的利益，那麽他就會被人們認為是“愛國主義者”而受到國人的贊揚。如果壹個人以人類和世界為中心，做任何事情都首先考慮到全世界的利益，很多人會認為這個人具有烏托邦的思想，太脫離實際了。<br>\n實際上，以個人為中心是“小我”，以國家為中心是“中我”，以世界為中心是“大我”。為什麽“小我”和“大我”都得不到認同呢？原因很簡單，許多國家壹直在向人們灌輸“愛國主義”，而極少提倡“愛世主義”。<br>\n愛國本身並沒有錯，壹旦把“愛國主義”強調到至高無上的地位，壹旦把國家利益淩駕於全人類、全世界的利益之上，那麽，每壹個有理智的人都應當想到：如果別的國家也提倡這樣的“愛國主義”，這個世界還會有太平嗎？<br>\n歷史上國與國間的戰爭，幾乎都是打著“愛國主義”的幌子進行的。如兩伊戰爭的雙方都認為自己的“愛國主義”是正義的，對方是非正義的；於是，壹場給兩伊雙方帶來巨大災難、死傷數百萬人的戰爭就這樣毫無意義地持續了八年！<br>\n其實中國傳統文化並不缺乏愛世主義的思想，《禮運》說“大道之行也，天下為公”，描繪了壹幅天下“大同”的美好景象。中國的“民族主義”是到19世紀才產生的。因此，它是民族解放主義，而不是民族擴張主義。在這個全球化的時代，中國應回到愛世主義。<br>\n在這個世界上，國家有許多個，但地球只有壹個。妳可以改變國籍，但“地球人”的身份與責任，是任何人無法逃避的。魯迅和梁啟超都這樣說過：不怕中國人消失，而怕中國人能不能成為世界人。因為中國人不可能消失，他們擔憂中國人能不能成為世界人。<br>\n由於世界公民的胸懷，酷愛自由的潘恩宣布“哪裏沒有自由，哪裏就是我戰鬥的故鄉！”<br>\n<br>\n詩人拜倫奔赴戰場，為希臘的獨立獻出了寶貴的生命。<br>\n英法聯軍火燒圓明園的事件發生後，雨果憤然怒斥他的國家參與了可恥的暴行。<br>\n當民族主義情緒彌漫法國和全歐，各國人民在戰場上互相殘殺，羅曼.羅蘭毅然決然發表“超越混戰”的政論，反對國與國的仇恨，指出“以為熱愛祖國就壹定要仇恨別的國家”是野蠻而愚蠢的。這種愛是壹種抗擊野蠻、遏制罪惡的力量。 <br>\n法國式愛國主義不僅在於愛自己的家邦，還愛整個世界。當德國老百姓不堪暴政之苦大批逃離國境，途徑法國前往阿爾及利亞或別的什麽地方另尋生路時，流亡法國的海涅親眼目睹了普通的法國人，包括老人和小孩怎樣熱情地向這些難民隊伍伸出援手、提供方便，連乞丐也把自己討來的面包掰下壹半給他們。這是壹種使人心胸開闊的愛國主義。<br>\n印度的聖雄甘地說：“我首先是壹個人，其次才是印度人。”<br>\n歐洲著名的人道救援組織“無國界醫生”，其成員都身體力行承擔人道責任。在阿富汗八年戰亂時期，這些來自基督教國家的醫生，曾出生入死地救助那裏的穆斯林傷病員。他們中有的醫生被殺害，有的女醫務人員被歧視婦女的阿富汗人強奸，但他們從不因此把穆斯林當做敵人。俄國的人權工作者也同樣高尚，他們本身是被車臣恐怖分子炸彈威脅的俄羅斯人，但他們聯合壹百多個人權組織，壹起批評本國政府在車臣濫殺無辜。<br>\n<br>\n“緬因號”戰艦紀念碑<br>\n1998年2月15日，古巴外交部部長及官員壹行數十人，在古巴首都憑吊美國“緬因號”戰艦紀念碑！為什麽？<br>\n1868年古巴工人爆發反抗，西班牙政府允諾改革，可長期不兌現，1895年再度爆發革命。西班牙將軍韋勒強令所有暴動地區的民眾進入集中營，殺戮所有躲避集中營的藏匿者。大片土地瞬間變成廢墟，饑饉和瘟疫肆虐橫行。古巴在19世紀末變成了真正的人間地獄。<br>\n古巴革命者在美國大肆進行宣傳活動，被奉為古巴獨立之父的作家何塞·馬蒂以他極其有說服力的文章觸動了美國人的同情心。他們在美國購買了大量軍火偷運進古巴。　<br>\n1897年美國第25位總統威.麥金利在就職演說中強烈地表達了反戰立場。當時的美國剛剛走出1893年開始的經濟大蕭條，任何戰爭都可能把美國再度推上經濟蕭條的深淵。<br>\n1898年2月16號，美國為保護美國在古巴的公民的戰艦“緬因號”發生爆炸，沈沒在哈瓦那港口，至少266名美國船員官兵在爆炸事件中喪生。消息傳來，美國人極為震驚悲痛！人們發出了“記住緬因號”的吶喊，全美進入緊急狀態。<br>\n4月19號美國國會通過決議：以地面部隊和海軍對西班牙作戰，為古巴爭獨立。國會同時通過“泰勒提案”聲明：美國不向古巴要求主權、司法、裁判、管轄權或控制權，美國爭取的只是帶給加勒比海的和平與安寧。提案保證，壹旦古巴獲得自由，美國將撤出古巴。<br>\n宣戰前，全美只有不足2.8萬的陸軍官兵，他們分散在全國各地；宣戰後，就有20萬民眾報名參加義務兵。這些義務軍人中包括那位曾詛咒麥金利沒有脊梁骨的海軍部長助理羅斯福，羅斯福當時辭去了他的海軍職務，在解放古巴的戰爭中領導了壹個由義務軍人組成的名為“魯莽騎士”的騎兵軍團。他身先士卒、勇於殺敵，聲譽鵲起，後當選美國總統。<br>\n1898年7月17日西班牙軍陸軍在聖地亞哥投降。古巴由此開始走上獨立自主的道路。<br>\n美國人為古巴獨立付出了鮮血和生命代價。《中國大百科全書.外國歷史》645頁說：“3月27日，美國通過駐西班牙公使提出要求西班牙停火和取消集中營法等條件。西班牙為了避免對美作戰，在4月上旬基本上接收美國要求。但麥金利對西班牙作戰的方針已定，仍於4月25日宣戰”。<br>\n事實是：美國已經堅持了壹年避免與西班牙宣戰，總統麥金利被西班牙駐美國公使私下裏罵成是軟骨頭沒宣戰；在美國艦只被炸沈後，美國才對西班牙發出通牒。通牒後，西班牙在古巴獨立問題上閃爍其辭。美國這才對西班牙最後宣戰。<br>\n《中國大百科全書.外國歷史》第361頁說：“1898年4月28日，美國為了奪取古巴人民的果實，以緬因號事件為借口對西班牙宣戰，派兵在古巴登陸。在古巴義軍配合下，打敗西班牙軍”。事實是：古巴獨立戰爭，壹直到美國對西班牙宣戰並在菲律賓群島附近消滅了西班牙大西洋艦隊和在古巴聖地亞哥補給燃料的艦隊之後，美軍在古巴登陸作戰，才得以扭轉局勢，獲得勝利。<br>\n《中國大百科全書.外國歷史》645頁說：“美國從西班牙取得波多黎各和關島等殖民地”。被刻意漏掉的事實是，在解放古巴的戰爭中，美國全數消滅了西班牙的海軍，並順手解放了菲律賓。西班牙大勢已去，它不得不放棄他的其它殖民地。所以在巴黎談判時提出放棄這些地方的主權。這是美國始料未及的，美國於是出錢買下了這些西班牙殖民地。<br>\n<br>\n誰護中華<br>\n1900年6月21日，當幾個極端頑固的朝廷親貴將偽造的列強要求其歸政的照會上奏後，慈喜向各國同時宣戰，然後命令軍隊和義和團攻打使館；她要把這些外國使節徹底消滅，以壹舒自己的心頭之恨。在此之前，義和團已將北京燒得火光蔽天。6月11日，壹位日本使館官員被害；20日，德國公使在去總理衙門的路上被清軍所殺。義和團殺掉了幾千名外國傳教士和50萬中國教民。<br>\n1900年8月初，奧、英、法、德、意、日、俄、美八國聯軍18000人倉促在天津集合，於13日便進抵北京郊外,14日攻入使館區，清軍和義和團完全潰散。15日晨，宮監告訴慈喜聯軍已經進城，這個夕日不可壹世的滿族獨裁者，匆忙換上漢族老農婦的服裝，丟下她的親信同黨，挾持皇帝坐上騾車，出神武門向西狂奔。<br>\n八國聯軍攻陷北京後，當時英、德、俄、日、法、意、奧七國曾要求：將這個“未開化、恐怖、野蠻、血腥、暴虐”的國家裂土而分之。當時中國確乎命懸壹線，西方列強中幾個龍頭老大都要壹勞永逸地肢解中華大帝國，俄國要割去滿州大部；日本要割遼東半島；法國要割去兩廣大部……剩下的國土準備分解成數個國家。天幸中國不滅，完全因為美國堅決反對，它提出“門戶開放”的自由貿易主義，力主中國疆域的完整。其它七國在美國的堅持下，遂贊成美國的主張，從而保證了中國的領土和主權完整。<br>\n《辛醜條約》規定，中國向列強賠款四億五千萬兩白銀，分39年還清，年息4厘，實際賠款本息合計為九億八千余萬兩。賠款總額中，俄國獲得二億八千多萬兩，德國獲得壹億九千多萬兩，法國獲得壹億五千多萬兩，英國獲得壹億壹千多萬兩；這就是所謂的庚子賠款。後來經美國提議，英法等數國響應，庚款余額約3億兩被退回中國。中國給美國的賠款，美國人壹分錢都沒拿走；美國人認為美國在中國遇到的最大敵人是中國人的愚昧無知！因為有太多的無知、太多的不理解，就會盲目排拒和仇視……因此美國的中國政策要取得成功，首先要消除這個最主要的敵人——中國人的無知，最好的方式是在中國發展義務教育。<br>\n1907年12月3日，美國總統西奧多·羅斯福在致國會的諮文中，要求國會授權退還中國賠款，這項提案在國會通過。1908年，羅斯福簽署此法案，這次退還賠款壹千多萬美元。主要用途有二，壹是興辦清華學堂（即後來的清華大學），二是作為中國官派留美學生的費用（詹天佑即是靠此資助學成回國的留學生之壹）。此次退款尚有余額，後來又第二次退還。燕京大學、北京協和醫院和協和醫學院實際上也是用這筆賠款建設的。 還有在上海、廣州也建立多間學府；美國人在中國辦的大量教會醫院幫助了很多中國人。<br>\n1918年德國戰敗，宣布放棄1917年以後的中國賠款；奧匈帝國瓦解後，奧地利和匈牙利分別於1919年和1920年放棄所占賠款。俄國先後經過緩付、停付，最後聲明放棄。1920年12月，英國通知中國，英將退還賠款，作為中英兩國共同利益之用。法國這時也通知中國退還賠款。比利時在1925年退還賠款。意大利於1933年退還賠款。荷蘭在1926年將賠款全部還給中國，但指定65%用於中國的水利事業，35%用於文化事業。日本也表示願意退還賠款，但堅持不將錢直接還給民國政府，而是由日本人在華搞文化事業。其實用於文化事業的款項只占賠款的壹小部分，大部分用於留日學生的補助，以及用於日本在中國設立的學術研究機構及中日文化流。1936年以後，余款甚至用於在中國建立偽政權的軍費。 　<br>\n幾千年來有哪個國家象美國那樣幫助過中國？幾十億美元的援助，無數的物資、成千上萬的美國人的生命；都在中華民族處在日寇侵略的最危險的時候，無償的援助給我們了。飛虎隊以30架老式飛機的代價，擊落日軍性能優異的戰機297架，奇跡般的創造了以最小的代價取得最輝煌的戰果的奇跡，嗣後第十四航空隊又以500架飛機的代價擊落日機2600多架，令日本空軍聞之膽裂心寒。為中國抗戰做出了卓越的貢獻，也付出了巨大的犧牲。 <br>\n1941年4月日本和蘇聯簽訂了互不侵犯的中立條約。此後，惟有美國支持中國。在三年零五個月的時間裏，有70多萬噸戰略物質從印度的加爾各答空運到昆明，然後轉運到各抗日戰場。在這艱苦卓絕的41個月的“空中輸血”中，有1579名飛行員犧牲在這條航線上，有469架飛機墜毀在高山峽谷之間，平均每月犧牲飛行員39名和損失飛機11架。運送70多萬噸戰略物質，僅航空油料就需消耗420萬噸，而這些物質運抵印度加爾各答，又需逃避被德軍“狼群”潛艇的封鎖和擊沈，其消耗之大，運輸之艱巨，無法用噸位來簡單計算。部分美國空軍陣亡官兵——240多名美國人民的優秀兒子就埋在重慶南山鎮青山綠水之間。可是解放後，空軍烈士陵園被挖掘壹空，只剩下壹排排長滿荒草的240多個空穴。<br>\n對屠殺了我幾千萬同胞並且沒有認錯的日本，我們經常說“要世世代代友好下去”對幫助我們打敗了日本的美國人民，我們又有什麽理由要仇視呢？<br>\n日本無條件投降後，中國發生了大饑荒。美國運來了大量的面粉和大米等食物，賑濟中國災民。可朱自清先生寧願餓死在家裏，也拒絕去救濟站領取美國運來的面粉和大米，因為那是“嗟來之食”。今天的教科書卻說朱先生“有民族氣節”和“死得高尚”，真是荒唐。<br>\n1944年7月4日是美國國慶日，當時的共產黨在國民黨統治區主辦的《新華日報》發表社論，慶祝這個自由民主的偉大鬥爭節日，並在結尾處高呼三個萬歲：“七月四日萬歲！民主的美國萬歲！中國的獨立戰爭和民主運動萬歲！”<br>\n中國在聯合國的安理會常任理事國的地位是美國的提議而取得的。二戰後美國對國民黨禁運武器好幾年。當國府潰敗，共軍渡江在即，美國大使司徒雷登也沒有隨同蘇聯大使撤退到廣州去，而是冒著危險留在南京，與黃華等高級共幹接頭，想與中共建立外交關系。只是因為毛悍然決定“壹邊倒”，決定不急於與西方國家建交，司徒雷登才無限惆悵地怏怏離去。<br>\n<br>\n朝鮮戰爭爆發後，蔣介石要求派兵參戰。可美國寧願派自己的子弟去朝鮮打仗，也不讓臺灣出兵。1960年代蔣介石多次提出“反攻大陸”，因美國反對未付諸行動。如果美國仇視中國的話，挑動中國人之間的內戰是代價最少、效果最好的做法。但美國對此不予考慮。<br>\n1969年中蘇之間的大規模的戰爭迫在眉睫，是尼克松總統的介入才使得中國轉危為安。1980年代，美國使臺灣中止了發展核武器的計劃。可見，美國政府對中國人民非同壹般的善意。否則，中國人早就亡國滅種了。中國人應該在天安門廣場上樹碑立坊，世世代代永遠銘記美國的恩德！這才叫做真正的不忘本！<br>\n<br>\n和平與繁榮的保障<br>\n兩次世界大戰的歷史表明，美國對他國沒有領土野心。<br>\n若美國有霸占他國領土的野心，它完全可乘世界大戰的機會吞並整個美洲；即使美國托管的波多黎各，美國人也不歡迎它加入美國呢！當年的西貢市，與上海齊名，美國沒保住南越，西貢的風采今何在？保下來的南韓，現在是世界壹個重要的經濟體！<br>\n二戰後美國並沒有把自己的總統制模式強加給日本、西德；蘇聯卻把自己政治模式強加給了東歐並多次出兵軍事幹預東歐國家的人民起義及體制改革。二戰後日本歡迎美國駐軍、並願意為美國駐日軍隊出錢。韓國、新西蘭歡迎美國駐軍，很多小國都希望能加入北約、得到美國的保護。毫不誇張地說，我們能享受太平，很大程度應歸功於美國。這是上帝的恩賜！<br>\n諾利加通過暗殺國防部長奪取了巴拿馬軍權的獨裁者，把整個國家變成了走私毒品的大本營。在1989年的巴國大選中，諾利加不僅不承認選舉結果，還指使士兵當街毆打獲勝者，逮捕反對黨領導人，將其拷打致死後分屍。諾利加本人更在群眾集會上揮舞大刀，展示他毫不在乎文明世界的反應。諾利加政權這種把國家變成毒品集團，殘忍殺害異己，不僅危害美國和外圍國家，本國人民也忍無可忍。美國政府是聯合巴拿馬內部的民主力量推翻了諾利加政權，從此使巴拿馬成為壹個民主國家。<br>\n如果美國這是霸權的話，那麽怎麽解釋美國軍隊進入巴拿馬的時候，當地民眾夾道歡呼？美國在抓獲了諾利加之後，並沒有占領巴拿馬，而是交給了巴拿馬人民自己的政府。巴拿馬人民是多麽歡迎美國的幹預，多麽感激美國的幫助，因為是美國改變了這個國家的進程。巴拿馬這些年的政治穩定和經濟繁榮，與那次美國的幹預有直接的關系。<br>\n索馬裏軍閥混戰，民不聊生；能怪美國嗎？美國士兵去把那些軍閥隔開，反遭殺害；美國的援助、空投的救濟物質，反美人士是不提的。<br>\n1999年的5.8使館風波，美國向中國做了多次道歉並給予了賠償，中共也接受了北約的解釋，但是在國內，科索沃問題上的反美宣傳達到了瘋狂的程度。官方以最高規格悼念三位誤炸中殉難的記者，並加封為烈士；各大城市舉行聲勢浩大的反美示威遊行。老百姓當然不知道，美國也在兩伊戰爭期間遭到過誤炸，1987年5月17日，伊拉克的導彈在公海上，誤炸過美軍為科威特油輪護航的護衛艦斯塔克號，造成37名士兵死亡。美國政府和美國人並沒有激烈反應，只是要求伊拉克賠償了事。<br>\n米洛舍維其政權以國家的名義，對國內的阿爾巴尼亞族進行種族清洗，被挖掘出來的種族屠殺的萬人坑就有10余座，造成超過20萬人死亡，高達3百萬人無家可歸，又造成國際性的騷擾。壹個無人權的國家，又殃及鄰國，再加勸阻無效，國際社會予以幹涉是必要的，否則無法制止人權災難。米洛舍維其被送上海牙國際刑事法庭是罪有應得。美國幹預科索沃，是她所有軍事幹預中最偉大的壹次。她完全站在壹個和自己的宗教、種族不同的被迫害的弱者壹邊，沒有任何自己的私利。捷克總統哈維爾說，美國這次出兵是最具有人道色彩的壹次。<br>\n今天不僅科索沃人民感激美國，連南斯拉夫人民都感激美國促使他們加速了南斯拉夫的民主進程。今天，對巴拿馬人民、對科威特人民、對波斯尼亞人民、對海地人民、對科索沃人民來說，美國代表著正義。今天，正是由於美國的存在，才使人感到世界有和平的保障；正是由於美國的存在，才使人對自由世界的最後勝利充滿信心。　<br>\n<br>\n“9.11”事件<br>\n1998年本.拉登就號召屠殺世界各地的美國人，同年美國攻擊阿富汗境內的恐怖訓練營基地之後，本.拉登發誓要為每壹個死去的恐怖分子殺死1百個美國人。面對頻繁的恐怖活動，美國壹直沒有采取堅決果斷的措施，直到2001年9月11日6千多名無辜者喪生，美國脾氣才再度全面爆炸。劉亞洲說：9.11事件中發生了三件事，可從中看到美國人的力量。<br>\n第壹件，世貿大樓頂部被飛機撞擊後，烈焰奔騰，形勢千鈞壹發。樓上的人們通過EXIT向下逃生時，並不特別慌亂。人往下走，消防隊員往上沖。互相讓道，並不沖突。有婦女、小孩、盲人到時，人們都自動地讓出壹條道來，讓他們先走。甚至還給壹條寵物小狗讓道。面對死亡，冷靜如斯，恐怕不是聖人也接近聖人了吧。<br>\n第二件事，9.11的第二天，世界就知道是阿拉伯恐怖分子所為。很多阿拉伯商店、餐館被憤怒的美國人砸了。這個時侯，有相當多的美國人自發組織起來，到阿拉伯人的商店、飯館為他們站崗。到阿拉伯人居住區巡邏，阻止悲劇的進壹步發生。這是壹種怎樣的精神啊！<br>\n有很多仇美的中國人為“9.11”叫好。恐怖分子撞擊世貿大樓是存心拿平民大開殺戒！這是反人類的滔天罪行！面對無數無辜生命的毀滅，許多中國人不僅無動於衷，而且幸災樂禍，這已不是對他人災難的漠視，而是壹種近乎歇斯底裏的毫無人性的聲音。<br>\n在中國駐南斯拉夫大使館被炸事件中，死了幾個中國人，中國憤怒了。可恐怖分子在“9.11”事件中殺害了更多的中國人，很多國人卻興高采烈，譴責同樣遇難並且損失更加慘的美國人，甚至為殺害了我同胞的恐怖分子辯護！似乎說壹個暴徒只要多殺幾個美國人，就對中國有功，就有權殺死少量的中國人！他們自稱愛國者，把為死難者悲傷的人罵為賣國賊！他們糟蹋人權和恐怖分子完全沒有區別！ <br>\n與美國長期敵對的朝鮮、古巴、伊朗、利比亞等國家，人民都沒有為此歡呼喝彩。即使越南人，也對美國抵抗共產邪惡充滿了感激，“911救援基金”收到的最大個人捐款支票是2百萬美元，來自壹個越南人。<br>\n<br>\n伊拉克的昨天與今天<br>\n從1983年到1988年薩達姆政權使用了芥子氣和神經毒氣導致了3萬以上伊拉克和伊朗人死亡；在80年代對以庫爾德地區發動了“安法爾行動”，當場處決大批民眾，強行遷移以及摧毀2000多個村莊，其中包括學校、清真寺、農場和發電站。人權觀察進行了三年的調查發現，“安法爾行動”至少造成了5萬到10萬名伊拉克庫爾德人死亡。<br>\n1991年伊拉克南部發生暴動後，估計有3萬到6萬名什葉派人士被政府軍殺害，50萬難民滯留在伊拉克北部禁飛區，還有120萬到140萬名難民逃到伊朗。薩達姆強迫非阿拉伯人的伊拉克公民被迫改用阿拉伯姓氏，否則他們的財產和配給證將被沒收。據估計，已經有300萬到400萬伊拉克人逃離伊拉克。知名的伊拉克流亡人士在他們避難的國家遭到暗殺。<br>\n1979年，伊拉克人均收入與意大利持平。薩達姆·侯賽因政權垮臺之時，伊拉克的國內生產總值(GDP)下降到貧窮發展中國家的水平，成為全世界債務最沈重的國家。伊拉克2004年人均收入預計為780美元，高於2003年的約500美元。 <br>\n伊拉克戰爭後美國全部免除了伊拉克拖欠美國的主權債務，總計41億美元。巴黎俱樂部(Paris Club)債權國已決定分三個階段將伊拉克欠該組織成員國的外債減免80%。這項協議將伊拉克欠其成員國的債務從389億美元減至78億美元。美國已準備好幫助伊拉克同有關國家就債務問題進行談判，希望其它債權國能效仿美國，全部免除伊拉克所欠的債務。<br>\n<br>\n當代中國人的“仇美”是被官方引導和教育出來的<br>\n仇美反西方就是源自於尊清滅洋的偽史教育！在西方人教訓滿清統治者之前，滿清統治者戰無不勝；是英國人打了滿清統治者壹記耳光，打破了滿清皇帝天縱神武的神話，才讓洪秀全、孫中山等仁人誌士相繼而起，推翻了滿清殘暴專制。<br>\n1950年10月26中共中央發出了《關於在全國進行時事宣傳的指示》開展“三仇”教育，指出“全國人民對美國應有壹致的認識和立場，堅決消滅親美的反動思想和恐美的心理，普遍養成對美國的仇視、鄙視和蔑視的態度。使人人對援朝表示積極有信心不怕困難，對美帝國主義表示不共戴天，使親美恐美情緒與抗日運動中的親日恐日情緒同樣不能容身”。全國人民擁護抗美援朝就是如此形成的。斯大林只不過是同美國明交暗鬥，從不曾要蘇聯人“普遍養成對美帝國主義的仇視、鄙視、蔑視的態度”，更沒有要蘇聯人同美國“不共戴天”。在毛時代，美國幾乎就是邪惡和魔鬼的代名詞。那時，中國人竟愚昧而又天真地認為：被貧困、失業折磨的、食不果腹衣不蔽體的美國人民，正等待著中國人去拯救呢。<br>\n挑起戰端的是蘇聯支持和指使下的朝鮮，共產黨在歷史課本裏壹口咬定是美國侵略朝鮮。魏巍《誰是最可愛的人》在中學語文裏保留近半個世紀，課文有壹段顛倒黑白的提示：“1950年6月25日，美帝國主義悍然發動侵朝戰爭……10月25日，中國人民誌願軍跨過鴨綠江進行抗美援朝的偉大鬥爭”。這樣，北朝鮮違背聯合國協議打過三八線向南推進，聯合國號召全體會員國共同阻止北朝鮮南進的事實消失了。…魏巍似的對美國軍人和南朝鮮軍人的仇恨心理、其筆下的戰士對領袖的崇拜意識徹底吞食了中國人的自我意識，徹底摧毀了中國人在20世紀上半葉形成的公民文化。<br>\n官方充分利用境外自由媒體的多樣性，多方搜集臭美消息，用歪曲的報道來潛移默化讀者仇恨美國。譬如：明明美國在壹戰前經濟總量就世界第壹了，官方卻要說美國靠戰爭起家，明明美國每年的軍火交易只有美國年總貿易額的3%，卻要說美國靠販賣殺人武器致富。<br>\n小布什說：“中國的教科書說，‘美國人欺負弱者，壓制窮人’。另外，去年出版的壹本教科書教育學生說，聯邦調查局是被用來‘壓迫工人的’。這些都不是正確的。這些話可能是以前遺留下來的，但是會誤導人們對美國的認識。實際上，美國人覺得對窮人和弱者有壹種特別的責任。美國政府拿出數千億美元，為他們提供醫療保健、食品和住房。更為重要的是，我們的許多公民主動捐出自己的金錢，自己的時間來幫助有需求的人士。美國的同情心遠遠超越了自己的國界，在人道主義援助方面，我們居於世界首位，援助世界各地的人們。至於聯邦調查局和執法人員，他們也是勞動人民的壹員，他們獻身於打擊犯罪，打擊腐敗。”<br>\n<br>\n壹個非民選的獨裁政權所聲言的國家利益，大都是掛羊頭賣狗肉，常常與民意南轅北轍，因為政府權威是建立在對民眾的暴力恐懼和意識形態謊言之上的。而壹旦獨裁政府通過強制灌輸和謊言誤導，將國內危機轉化為外部敵人的威脅，就能加強獨裁政府對民眾的精神控制，就很可能在國際問題上贏得了民意的支持。因此，中國的國家利益與政權利益是背道而馳的，中共利用反美反霸的民意所維護的，表面上是國家利益，實質上是壹黨獨裁的利益。 <br>\n反對美國的結果是損害中國的國家利益。如果中國在美蘇的冷戰中不反對美國，不參與朝鮮戰爭，美國就不會在1950年派第七艦隊進入臺灣海峽；中國的統壹問題早就解決了。今天的臺灣問題是50年代初中國反對美國的後果。按照“遠交近攻”的原則，日本不希望中國強大，它必然阻擾和反對中國的統壹。因此支持臺獨的是日本。<br>\n<br>\n贊美與反美的實質<br>\n意大利總理貝盧斯科尼說，“我們永遠不會忘記，我們欠美國壹筆巨大的債，……美國不僅是我們的朋友，而且是民主、自由的保護人……每當我看到美國星條旗，我看到的不只是那個國家的代表，而是民主和自由的象征。” 過去半個多世紀，美國經濟在全球獨占鰲頭，壹直處於領導地位。美國的“軟力量”輻射整個世界。美國不僅把民主自由的價值輻射到全世界，而且還成為全球所有求知者的“天堂”，每年有幾十萬留學生湧向美國。哈佛、耶魯、普林斯頓等，成為世界壹流大學的代表。連不斷向美國說“不”的法國總統也把自己的孩子送到美國留學；江澤民的公子也得在美國鍍金。今天不是世界在迎合美國，而是美國的價值符合全世界人們內心的呼喚。<br>\n親美與仇美的實質，不是賣國與愛國的問題，而是民主與專制的問題。也就是反對喝贊成愚民政策的問題。民越愚，官就越好貪，所以，專制的官僚們都是主張愚民政策的 。中國政府新聞媒體的首要任務是屏蔽事實的真相，它只是需要妳的憤怒。舉個例子，每年美國都會發表壹個世界各國人權報告；這時，中國政府也會發壹個關於美國的人權報告。這樣壹來，妳就不能理直氣壯說美國幹涉妳的內政，因為妳也幹涉了別人的內政。問題是我們可以看到我們批評美國報告的全文，而看不到別人的報告。讓老百姓看看美國政府怎麽誣蔑我們的人權狀況嘛，讓人民來自己判斷。但政府不需要妳看到，它只需要妳憤怒就可以了。政府認為人民沒有能力去判斷這份報告，怕被美國誤導了，人民只要相信政府給的結論就可以了。政府不需要老百姓知道，如果老百姓知道真相，那政府怎麽利用老百姓呢？總之就是要妳對美國反感，對自由反感，對民主選舉反感。<br>\n今天共產黨卻這樣反對美國？原因只有壹個：美國崇尚自由、民主的理念，而這種理念正是中共政權的克星，因為中共實行的就是國家權力的官僚集團私有制。<br>\n國安部上報中共政治局的報告說：“雖然美國現在不想侵占中國的國土、不想掠奪中國的財富，但美國是西方“民主自由”價值觀的大本營。這種以信仰上帝為基礎的價值觀同我們民族以無神論為基礎的大壹統價值觀，是水火不相容的敵對關系。”<br>\n袁木在“六.4”後天天罵美國，他卻把女兒送去美國。特區大量親共分子，口口聲聲留港建港聲稱愛國，卻最先把老婆送去加拿大、兒子送去英美。中國的權力階層口頭反美，兒孫壹家都送美國，他們是口頭上的義和團分子，行動上的媚外者。共糞們對美國在世界上的“劣跡”如數家珍，對中國政府幹涉他國內政壹概隱瞞；這些人的“正義感”從不對本國下層人民[如何院士說死去的礦工是該死]和少數民族表示出來，這是壹種假冒偽劣的正義感！<br>\n親美派不是漢奸、不是賣國賊，他們是理性、深沈的愛國主義者。他們之所以親美，是想更好地吸收其它國家和民族的優秀文化成果，從而使中國更好、更快地走向富強、民主和文明。親美、親西方，與其說是媚外，不如說是對人類智慧的尊敬。","date":"2020-08-04","agreeCount":4,"discussionCount":0}