{"type":"article","id":22528,"title":"「Anglosphere」山姆叔叔：命运之影，事事关心，天堂人间，处处垂青","uid":23931,"topics":[28,163,483],"contents":"继伊斯兰之后，天主教的信仰大义，估计也得往美国转移。⊙﹏⊙<br>\n<br>\n<a href=\"https://www.voachinese.com/a/the-vatican-turning-blind-eye-chinese-human-rights-violations-20200804/5530188.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒消息</a>：<br>\n<blockquote> 罗马 —&nbsp;<br>\n<b>罗马教廷官员表示，梵蒂冈可能于下个月与北京续签一项协议，该协议规定了主教的任命和中国教会的地位</b>。<br>\n<br>\n然而，<b>这个协议的大部分内容都属于保密级别，<u>可能会</u>引起教会中<u>某些人士的不安</u></b>。批评人士认为，梵蒂冈续签此项协议无异会招致外界的批评，因其对中国侵犯人权的行为视而不见，甚至向中国共产党政府叩头。<br>\n<br>\n该协议签署时可能会引起争议的一点是它对罗马天主教在中国的运作条件所做的规定。将在今年9月到期的2018年的协议全文至今也没有公布过。<br>\n<br>\n根据<b><u>私人情报集团Recorded Future于上个月公开的报告</u>，北京指挥的网络间谍在一次明显的间谍活动中，持续攻击梵蒂冈的网络，以便在会谈前就罗马教廷的谈判立场收集情报</b>。然而<u><b>这似乎未曾引起梵蒂冈官员的恐慌，也未促使他们重新思考该项协议</b></u>。中方官员则否认了这些黑客的指控，称其为“子虚乌有的猜测”。<br>\n<br>\n<b>梵蒂冈一位官员告诉美国之音：<u>“该协议对中国的教徒是有益的，它有助于我们保护他们。”</u></b>他说，该协议之所以非常重要，在于其确保中国天主教徒受到法律保护。作为2018年协议的一部分，虽然教宗方济各不曾批准，仍然正式承认了由中国政府任命的八位主教。<br>\n<br>\n6月，梵蒂冈外交官，同时也是2018年协议的主要谈判代表克劳迪奥·马力亚·切里大主教，首次公开表示该协议正在进行续签流程。在接受意大利电视频道TGCOM24的Stanze Vaticane节目专访时，大主教表示，梵蒂冈与中国关系的基调是“尊重，清晰，共同负责和有远见的。”<br>\n<br>\n大主教补充：“我们正在努力展望未来，且为了实现这样的未来，我们正在努力建构深切且相互尊重的基础，我想说的是我们正是在这种意义上开展我们的协商工作。”<br>\n<br>\n<i><b>仍有不信者</b></i><br>\n<br>\n然而在教会内部，对该协议的批评却越来越多。<b>颇具影响力的美国在线天主教报纸Crux的编辑约翰·艾伦（John Allen）表示：“方济各正面临越来越大的压力，外界要求他必须回应中国对人权的各种侵犯，其中包括对于宗教自由的紧缩。艾伦周日在专栏中表示，“作为弱者和被压迫者的冠军，教宗方济各只要一面对中国，便会罕见地收起他的拳头。”</b><br>\n<br>\n<b>艾伦担心教宗和他身边的小圈圈，部分抵制了要求方济各针对中国人权议题进行回应的要求，其中，也包含了对100多万名维吾尔穆斯林（中国西北部讲土耳其语的穆斯林少数群体）的强制拘留行动</b>。教会中的文化保守主义者正积极反对教宗的社会和政治改革议程。艾伦说，教宗在此犯下的错误，就是因为不相信提出论证的人们，而不相信他们提出的论证是有效的。<br>\n<br>\n<i><b>退缩</b></i><br>\n<br>\n<b>由于在各议题上，教宗方济各并没有如预期地正面面对中国政府，而是抱持较为保守态度，因而受到教会中批评人士的抨击。</b>他对维吾尔人的命运保持沉默。自2015年以来，已经有超过100万维吾尔人遭到拘留，这些被中国官员称为“职业培训中心”的拘留所，被批评家和维权人士看做是拘留营或集中营，并认为这是强行消灭维吾尔人活动的一部分。<br>\n<br>\n<b>而当谈到中国政府近期针对1997年移交北京、前英国飞地香港的镇压行动时，梵蒂冈也持续保持谨慎态度。</b>上个月的一次午间祈祷仪式上，在记者事先所获得的讲稿中可看到，教宗将在祈祷仪式结束之后的例行谈话，针对中国的镇压行动提出其温和批评。然而，他最终仍撤回并排除了有关香港的言论。<br>\n<br>\n总部位于英国的人权非政府组织香港监察（Hong Kong Watch,）联合创始人本尼迪克特·罗杰斯（Benedict Rogers）指出：<b>“几乎每个星期天，当方济各主持三钟经祈祷仪式时，总会正确地提到世界上某个地方的不公正现象。”罗杰斯上周在外交政策杂志上写道：<u>“然而，有一个国家，且就只有这个国家，总会在方济各的祷告和谈话中缺席,那就是中国，这点值得注意”。</u></b><br>\n<br>\n<i><b>长远目标</b></i><br>\n<br>\n方济各的批评者说，该协议是罗马教廷为与北京建立全面外交关系而进行的长期努力的一部分，但梵蒂冈外交官犯了一个错误，那就是寄希望于续签的协议能让他们对北京施加影响力。 英国评论家多米尼克·劳森（Dominic Lawson）说，在谈到罗马教廷和罗马天主教会在1933年签署的协议书时表示，那是前任教宗犯下的错误。<br>\n<br>\n而梵蒂冈2018年协议的支持者则认为，教会有责任保护中国1300万天主教徒。他们认为，通过加强罗马教廷与北京之间的联系，梵蒂冈可以在幕后施加影响。一位不愿透露姓名的梵蒂冈外交官表示，“不是所有成就都是通过大喊大叫来完成的。”<br>\n<br>\n<i><b>出卖天主教徒？</b></i><br>\n<br>\n<b>这种观点并未使中国地下天主教会的一些成员满意，该教会不齿于与政府批准的中国爱国天主教会结盟。他们认为梵蒂冈正在出卖他们。</b>当该协议于2018年签署时，<b>香港荣休大主教陳日君 (Joseph Zen)指责梵蒂冈背叛信徒，并“出卖了中国的天主教会”。</b><br>\n<br>\n<b>中国政府有条件的承认五种宗教，即世俗当局保留对人事任命，财务和出版物的控制权。而政府不能控制的其他宗教被归类为“邪教”，成员有被监禁的风险。</b>中共当局拆除了数百座宗教礼拜场所，拥有这些场所的宗教团体拒绝服从。<br>\n<br>\n<b>今年3月，人权观察(Human Rights Watch)发表了一份报告，指出方济各赞扬中国遏制冠状病毒爆发的“坚定决心”。</b>该组织表示： <b>“尽管他呼吁世界各国领导人‘把人权放在所有政策的核心位置’，然而，与他直言不讳批评西方政府的边境控制政策形成对比的是，教宗对中国政府严重侵犯人权的行为保持沉默，包括在中国各地迫害基督徒和其他宗教团体，以及在新疆进行严厉镇压。”</b><br>\n<br>\n人权观察的报告指出，“香港许多天主教徒敦促他提及香港的抗议活动，但方济各却避之不谈。随着北京对中国宗教自由的压制，教宗方济各的沉默尤其令人不安。”</blockquote><br>\n<br>\n理解这事之前，先看下面一大篇。不想看的鼠标点右上角。<br>\n<br>\n------------------------------------------<br>\n所谓「你打天下，我打人心」。<br>\n<br>\n或者更精确地用Michael Mann的话说，社会权力的源泉有四种：军事、经济、政治、意识形态，各有各的运作规则，各有各的权力战争，然而又不可能真的彼此分开，孤立存在。所以，要理解就只能靠人脑。认为能靠统计机器去分析的，那是把自己变成笑话。<br>\n<br>\n梵蒂冈当然是意识形态之权力的代表，在政治、军事、经济上对世俗权力的低头做过很多很多次，阿维农的教皇在法国国王掌心躺了大半个世纪，那都不算什么。<br>\n<br>\n不过，共产党的权力源泉并不是政治，军事，经济，而是意识形态，一种已经破产，却为了政治，军事，经济的安定而不能说破产的意识形态。偏偏自己的政治存在又不能真的脱离意识形态而立足，所以只好寄生于「大中国主义」这个生命力旺盛到极致的狂热民族主义意识形态上，却又暗地里依靠经济上涸泽而鱼来支撑的军事力加以压制。<br>\n<br>\n如此形成一个畸形，但能暂时稳定的奇妙结构：<br>\n<br>\n一，寄生体（共产党）的政治根基的存在和延续，需要经济力、军事力、镇压能力的维持。资源、人力、组织，这些归根到底就是人心的支持，即宿主（大中国主义）意识形态的存在和延续。<br>\n<br>\n二，宿主的发展意味着必然要排斥寄生体（共产党），要抑制排斥反应，就意味着必须顺应宿主自身的特性，打止痛药（民族主义宣传），但推动宿主的成长壮大，意味着不兼容性越来越强，需要越来越大的镇压能力，也进一步引发越来越强的排斥反应，进入美妙的自然升级循环。<br>\n<br>\n三，在这种「路径锁死」（何清涟语）的状态下，宿主（大中国主义）正左冲右突要破开寄生体（共产党）所强加的束缚，但寄生体一不能宰了越来越危险的宿主，二不能不继续推动宿主的发展，俗话说就是「药不能停」。<br>\n<br>\n随着时间一点一点耗尽，现实就像寻找宝藏的冒险电影中常见的情景：两块满是尖刺的墙正在逐渐收拢，脱身无路的共产党的生存空间正在压缩，而且它自己还不能够把自己正在收拢墙的手停下来。必须继续下去，至少对共产党来说必须如此。<br>\n<br>\n而既然还有时间，那么共产党不可能一天不去想该怎么救自己。<br>\n<br>\n这种循环局面，在理论上当然有很多种破解之法，可曾经上过台面讨论的就主要几种：<br>\n<br>\n<b>共产党转变为民族主义党（民粹主义党）</b>，如同前述，大中国主义真的壮大，就会真的要共产党命。<br>\n<br>\n<b>朝鲜化，搞人格崇拜</b>，但朝鲜的经济只要一想就会让共产党摇头，全力抵抗。失去目前经济力支撑的军事、政治维稳手段，就像是要用刀捅进共产党的心脏。更不要说朝鲜每年要吃掉多少共产党的援助，才能保持今天那个死样子。<br>\n<br>\n<b>俄罗斯东正教模式，立专制国教</b>，中国人其实不信任何教，唯一一个目前能让大多数中国人接受的信条（能给共产党带来「无本生利」的实际效果），也就只能是「大中国主义」。而且「大中国主义」也是排斥其他一切的意识形态，包括共产党绝对不能丢的所谓「中国特色共产主义」，或者新马左爱说的「毛式共产主义」。其实丢不开毛，已经足以说明：少了中国式民族主义，共产党活不下去。<br>\n<br>\n所以根本不可能。<br>\n<br>\n共产党改名不可能，朝鲜化不可能，兔杂野种习猪头效仿普爹也是不可能<br>\n<br>\n何况，任何一种意识形态上的转变，都意味着权力的根基转变，势必带来政治、经济、军事权力的结构变化。<br>\n<br>\n任何变化，都会要共产党的命，至少是现在这个政治垄断，思想垄断的共产党别想继续活下去。<br>\n<br>\n也因此，无论做什么还是不做什么，结果当然是继续死锁。<br>\n<br>\n------------------------------------------<br>\n好了，背景扯完了，来看梵蒂冈与中国的，非常能勾引山姆叔叔眼球的所谓「秘密协议」能有什么国际政治与意识形态权力版图上的实际意义。<br>\n<br>\n有吗？<br>\n<br>\n结果只能是方济各自以为有，共产党又可以安慰自己说「又守住了思想战线」，而自觉一阵雾煞煞的山姆叔叔在狐疑之中，不知不觉收获天主教信仰的大义。<br>\n<br>\n像之前收获伊斯兰信仰的大义一样。美国做的，就是以仗义执言的习惯模式站出来为受压迫的穆斯林说话，就在那些什叶，逊尼们突然变成哑巴的时候。<br>\n<br>\n因为真正站出来为真正有信仰者说话的，也就只有这个当今看似受尽国际攻击与冷眼的「不合群傻瓜」了。<br>\n<br>\n换言之，只要「做自己」，一切都会很顺利。这要不是「命运之宠」，或者「神之选择」的证明，我真找不到什么才是。<br>\n<br>\n从这个意义上讲，所谓的 American Exceptionalism 实在谦虚过头，偏偏少数壮着胆子，而且肯放弃主流位置，放弃教职，放弃学术界地位去提的人还要在讲的时候反复强调：有证据的，这绝对不是自傲。<br>\n<br>\n------------------------------------------<br>\n一点题外话⊙﹏⊙<br>\n<br>\n那些欧洲迁往美国的左派，那些仍然在欧洲批评美国自私的左派，无论他们在言语上多么攻击美国，多么严厉批判，他们已经用行动把自己还有后代的命运押在了美国。极少有例外。<br>\n<br>\n问问2016年选举之后，有多少白左真的移民了？<br>\n<br>\n所谓命运是自己选择自己最高兴接受的下场，这将又是一现实证明。","date":"2020-08-05","agreeCount":1,"discussionCount":0}