{"type":"article","id":22534,"title":"當有人問nasa為什麼探索太空，nasa用了明朝做了靶子","uid":1179,"topics":[9085,2470,1833],"contents":"<a href=\"https://www.nasa.gov/missions/solarsystem/Why_We_01pt1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nasa.gov/missions/solarsystem/Why_We_01pt1.html</a><br>\n<br>\n<b>Ming China</b><br>\n<br>\nThere is a value judgment in that last sentence -- that xenophobia and isolation are bad, but that they are in fact bad, I think, is borne out by history. The case most often cited for a societal decision not to explore -- with generally recognized bad effects -- is Ming China in the 15th century. You will find this case, for example, made in Bob Zubrin's books on Mars, and before that made by NASA Administrator James Beggs. Is it hype, or is it history?<br>\n<br>\n<b>Some day historians will be writing about whether or not WE chose wisely, not only to make a proposal to explore, but also to fund it.</b><br>\nThe historical facts are quite clear. Historian Daniel Boorstin -- the recently deceased Librarian of Congress -- pointed out that in the early 15th century the biggest Chinese ships were up to ten times the size of Columbus's later in the century. While Columbus had 17 ships and 1500 men on the largest of his four expeditions, the Chinese Admiral Zheng He had 317 ships and 27,000 crewmen on the first of his six expeditions. Following a maritime tradition stretching back to the 11th century, from 1405-1433, these ships plied the seas of Southeast Asia, sailed to India, the Persian Gulf, the Red Sea and down the East Coast of Africa. (And yes, these are the voyages that Gavin Menzies addressed in his book&nbsp;<i>1421: The Year China Discovered America</i>, although in my view that claim is not supported by good evidence.)<br>\n<br>\nBut what is important is this. Although Chinese state revenues were probably 100 times Portugal's, after the 1430s the Ming emperors had other priorities, and it was the Portuguese and other European countries that led the way in exploration. As Boorstin noted \"When Europeans were sailing out with enthusiasm and high hopes, land-bound China was sealing her borders. Within her physical and intellectual Great Wall, she avoided encounter with the unexpected .... Fully equipped with the technology, the intelligence, and the national resources to become discoverers, the Chinese doomed themselves to be discovered.\"<br>\n<br>\nIn their recent world history, historians J. R. and William McNeill come to the same conclusions, and historians in general tend to agree that the Chinese chose poorly in the mid-15th century. By the 1470s, the McNeils wrote, even the skills needed to build great ships were lost. Boorstin called the withdrawal of the Chinese into their own borders, symbolized by the Great Wall of China that took its current form at that time, \"catastrophic ... with consequences we still see today.\" The parallel with what is happening now, despite renewed attempts at space exploration, is striking. Some day historians will be writing about whether or not WE chose wisely, not only to make a proposal to explore, but also to fund it.","date":"2020-08-06","agreeCount":4,"discussionCount":0}