{"type":"article","id":2253,"title":"諸夏自由同盟宣言——我們的使命","uid":15,"topics":[],"contents":"我們的使命，概括起來是兩部分：1解體支那、2重建諸夏多國體系，建立東亞新秩序。需要時時銘記：這兩步缺了任何一個，都將前功盡棄，而且第一步是第二步的前提。<br>\n今明兩年，共產支那(號稱最高支那，但我們希望這是最後支那)即將進入新的帝國改朝換代期，可以想像，現政權的掙扎、流民氾濫和新的征服者會製造多少慘劇。我們當然不能給一貫奴役我們的奴隸主陪葬， 給這個奴隸主的SM遊樂場、偽共同體陪葬。<br>\n但跑路只是暫時躲避洪水，不可能給我們自由民的身份。我們是難民，是秩序上的赤貧者，是因為你自己的出生地爛逼(娘娘腔：“不適合人類居住”)，所以才跑到鄰居家裡去的。那些接收我們的國家，人家就是秩序的施捨者(佛教所謂無畏布施 )。我們的難民/秩序乞丐的身份將和我們的種族、我們的基因世世代代綁定在一起。所以人家憑什麼不歧視你？ You deserve that！只有在一個被白左政治正確禍害的社會裡，我們和我們的後代才能假裝感覺不到這一點。許多華人去投民主黨的票，這個行為背後的邏輯就在這裡。這說明什麼？這說明這些華人簡直就是差點凍僵的毒蛇，活過來了卻要害死救命恩人。而且比這個毒蛇還惡劣，華人要禍害的是全人類的總救星，不是他一家的救星，要知道人類正是因為有西方才成為充分的人，否則只是長著人形的畜牲。這麼說來，當初你變成兩腳羊是不是罪有應得？<br>\n<a href=\"https://miro.medium.com/max/936/1*Y-_5r-lEUpkdq6Fik4aWwA.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/936/1*Y-_5r-lEUpkdq6Fik4aWwA.png\" alt=\"https://miro.medium.com/max/936/1*Y-_5r-lEUpkdq6Fik4aWwA.png\" style=\"max-width:100%\"></a><br>\n<center>逃离天谴之地 — 索多玛</center><br>\n<br>\n這些人無非是換了一個國籍的兩腳羊，他們在人格上比他們那些變成張獻忠身體養分的同胞毫無高明之處。我們右狗必須跟他們做身份切割，我們必須在初民的後裔民族面前證明自己，建立自己的身份。這其中的原因是多方面的，最淺顯的一點，我們必須避免“二次效應”：在費拉集中營受到費拉和各級費拉主的禍害；離開集中營還要被自由民劃到費拉的同類裡面，我們又不可能指望這些費拉突然良心發現變成充分的人。我們豈不是一朝做費拉，世世代代被烙上費拉印？我們既然已經看清楚了，就要對得起自己這份清醒。<br>\n<a href=\"https://miro.medium.com/max/936/1*6lRDjCjyVvbh2O9zNF7wKQ.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/936/1*6lRDjCjyVvbh2O9zNF7wKQ.png\" alt=\"https://miro.medium.com/max/936/1*6lRDjCjyVvbh2O9zNF7wKQ.png\" style=\"max-width:100%\"></a><br>\n<center>阿拉伯世界的蔣介石式努力：埃及總統納賽爾曾試圖建立「統一的阿拉伯民族」。在第三次阿拉伯戰爭中，阿拉伯聯軍在6天內完敗，此後「阿拉伯民族主義」逐漸退潮</center><br>\n<br>\n你不去戰鬥，手上不沾血，又憑什麼贏得自由民/施捨者的信任？那怎麼戰鬥？歸根結底一句話：發明民族、重建邦國。我們再也不要讓東亞大陸再出現任何一個大一統帝國，要讓“中國”這個概念永遠滾進歷史的垃圾堆。<br>\n民族並不是一成不變的，其邊界在時間軸、空間軸、價值坐標上一直在動態改變。即便是A人群純血統的生物後裔A1人群，也可能是完全不同的民族。低地國家的先民看到今天比利時左棍這副狗樣，肯定不齒於與他們為伍。當然後者肯定要宣稱自己是前者的繼承人，原因無他，秩序的消費者從來不能給自己提供價值，他們必須依附於別人和別人的作品。<br>\n發明民族這個詞就包含了主動性的塑造新民族的意思，價值認同是最重要的，我們每個人原先生活所在的諸夏各個邦國所帶來的飲食偏好、口語習慣表達等等都是材料，是處於從屬地位的東西，完全服務於政治目的，在好的共同體裡完全可以不被破壞的存在下去。<br>\n重建邦國絕不是不是簡單得變帝國行省為一國，大部分PRC國民都是不可救藥的狡黠費拉、索多瑪人。右狗已經看到了太多的歷史的、現實的教訓，必須為自己建立起政治實體，以免做偽人(pseudo-human，似人而非人)的陪葬。我們要諸夏復國，意思是權力必須掌握在右狗手裡，右狗被壓迫的諸夏不是我們要的諸夏，難道我們要跟那些狡黠費拉平等麼？僅僅因為他們跟我們講著一樣的母語，幾代以前來自同一個動物生殖意義上的親本？難道人類的美德是通過動物的交配獲得的麼？<br>\n<a href=\"https://miro.medium.com/max/936/1*LUWoIjO78l64xFglrBMOFg.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/936/1*LUWoIjO78l64xFglrBMOFg.png\" alt=\"https://miro.medium.com/max/936/1*LUWoIjO78l64xFglrBMOFg.png\" style=\"max-width:100%\"></a><br>\n<center>維京後裔、烏克蘭前身 — 基輔羅斯一度被認為是大俄羅斯自古以來神聖不可分割的領土</center><br>\n<br>\n我們這些熱愛自由的人們，至少是其中願意為自由而戰的人們，要像中世紀的騎士團一樣，給一塊塊土地帶去秩序，建立起若干邦國，一個邦國可以是一個城邦。騎士團的成員可以在某些方面享有超邦國的待遇。諸夏各邦國的歷史要被正確的闡述，清除大一統文痞的毒素。重建之後的諸夏應該是威爾遜主義的多國體系。邦國之間應該恪守公正的國際法，邦國之間即使爆發戰爭也應該是瑞士內戰式的有限戰爭、紳士戰爭。<br>\n只有發明民族成功，右狗才不光能保命，而且以後世世代代無論走到哪，都能像個人一樣活著。民族及其政治實體，或者說共同體，而不是黃金、地產、學問，才是最根本的財富、最根本的保障。被迫成為遊士的人們，要喚醒自己的雄性美德，不再做別人現成秩序的依附者，自己也做一回自己命運的主人。<br>\n我們其實沒有太多的選擇，而發明民族遠比其他的要好太多。我們指望羅馬，可是羅馬憑什麼免費給你提供秩序？羅馬對希臘有著“大西洋兩岸的情誼” ，尚且說：“不能想像別國橫渡大西洋去保衛一塊土地，而這片土地上的人民自己卻袖手旁觀”。而你一個遠東，又爛、又大、人又多，憑什麼指望柏林空運的待遇？<br>\n<a href=\"https://miro.medium.com/max/936/1*mtuqUXM-czcGuH6Fu-4Z-g.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/936/1*mtuqUXM-czcGuH6Fu-4Z-g.png\" alt=\"https://miro.medium.com/max/936/1*mtuqUXM-czcGuH6Fu-4Z-g.png\" style=\"max-width:100%\"></a><br>\n<center>冷戰期間的柏林空運，孩子們興高采烈地歡迎「糖果轟炸機」</center><br>\n<br>\n更重要的是：如果世界逼得羅馬不得不頻繁地去干涉，那麼羅馬就會越來越帝國化，政府就會越來越大，從而吞噬公民。這反過來損害的是美國立國之本，FDR之流就會後繼有人、含笑地獄。要知道世界持久的健康秩序、人類真正的福祉(不是衣食住行，而是人類的進化去向， 即趨向神還是趨向畜牲)，依賴於初民和他們建立的政治實體。對於人類的健康而言，最理想的狀態是美國的瑞士化，而不是羅馬化，最好是全世界有很多個瑞士，這樣即便一個淪陷給FDR，也有水密艙來限制它。這些意思，前人都表述過。如果萬事依賴美國，我們會因自己的麻煩拖累全人類，那豈不是罪上加罪？如何償還？","date":"2019-07-09","agreeCount":1,"discussionCount":0}