{"type":"article","id":22537,"title":"【转】公安局长被检查出癌细胞之后","uid":22486,"topics":[3914],"contents":"<center><b>公安局长被检查出癌细胞之后</b></center><br>\n文: 中国大陆大法弟子　　<br>\n<br>\n【明慧网二零二零年八月四日】建明（化名）五十多岁，是某公安局副局长。他的主要工作是所谓“维稳”，自中共<a href=\"http://www.minghui.org/mh/glossary.html#37\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a><a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮功</a>后，他也身不由己的干了许多助纣为虐的恶事。<br>\n<br>\n<b>一开始，建明对法轮功不了解，只要上面一布置迫害，每次他都带头参与。</b>当地法轮功学员多次给他讲真相，他不听。于是法轮功学员就把他的恶行在<a href=\"http://www.minghui.org/mh/glossary.html#2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网</a>上曝了光。海外的法轮功学员远隔万里的给他打来了劝善电话，奉劝他改过从善，这对他起到了一定的震慑作用。<br>\n<br>\n一天，建明参加他表姐孩子的婚礼。在婚礼上，他遇到了表姐村里的一位女法轮功学员。这个学员真诚的劝他不要再参与迫害法轮功学员了，法轮功学员都是这个世界上最好的好人。并且告诉他法轮功是佛法<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>，迫害修佛的人对他不好，还劝他退出中共的邪党组织。<b>建明说：“我还要工作，党可不能退。</b>”<br>\n<br>\n虽然没退邪党，但建明毕竟听進去些真相。这些年来，他和许多法轮功学员打过交道，他也觉的法轮功学员都很善良。有一次，他带人去绑架当地的一个女法轮功学员。当时女学员不在家，她十来岁的女儿跑出去给妈妈送信。他看见了，但他并未阻拦。最后这位女学员躲过了这场迫害。<b>之后，建明还是身不由己的参与着迫害，只是不那么主动了。</b><br>\n<br>\n二零一八年，建明旁听了当地对一法轮功学员的非法庭审。当听完律师为该法轮功学员所做的有理有据的无罪辩护后，他才如梦方醒：原来按照中国的法律，法轮功在中国真的不违法。原来这么多年，自己真的都是在违法迫害。这对他又是一个很大的触动。<b>但他还是心存一念：共产党一党专政，我违法又怎样。你没罪，又怎样？法院不还是照样判你？！</b><br>\n<br>\n<b>然而就在这时，建明的身体出了问题。经医院检查，在他的体内发现了癌细胞，虽然不至于马上致命，但对他也是一个很大的打击。</b><br>\n<br>\n近年来，建明的那些手下，有公安局的同僚、有派出所的所长、还有普通警察，以不同的形式死了好几个。他忧心忡忡的说：“怎么都是死年轻的？”<br>\n<br>\n<b>渐渐的，恐惧控制了建明的身心。他想起了法轮功学员说的：“人不治天治！”</b><br>\n<br>\n建明虽然有病了，但也不敢声张，怕别人知道了说他遭了报应，只能坚持着上班。<b>这时，他朋友的妻子（法轮功学员）再劝他退党，他同意了。</b><br>\n<br>\n一天，国保警察绑架了一个贴法轮功真相条幅的老年女法轮功学员，要送拘留所，建明正好碰上。一看，正是他表姐村里的那个劝他退党的女学员。<b>他沉着脸，对国保队长说：“走走程序算了。”</b>国保队长明白了他的意思：“局长这是不让迫害法轮功学员呀！”<br>\n<br>\n这些年来，国保警察们也多少明白些真相，不想再做坏事了，但迫于上面的压力，不得不干。现在局长发话了，正好送个顺水人情。他们拉着女学员在拘留所办了个手续，就让学员的儿子把她接回家去了。<b>这位女法轮功学员也不忘救人的使命，把国保队长的入过的邪党给退了。</b><br>\n<br>\n二零一九年秋天，建明外出办事，他的手下又给他打来电话说：上面吩咐下来了，让他们去骚扰法轮功学员，并向他请示：“法轮功学员若不配合签字，是否就抓人？”<b>他一听，就说：“怎么，干这个事儿你们上瘾哪？都什么时候了，还这么闹劲？”</b>他的手下马上明白了，到法轮功学员家连门都没敲，在门外转一圈，就回去交差了。<br>\n<br>\n现在的建明，除了开会，平时不怎么上班了。特别是中共病毒（武汉肺炎）这场瘟疫的到来，更让他相信了，法轮功学员讲的句句都是真相。","date":"2020-08-06","agreeCount":4,"discussionCount":0}