{"type":"article","id":22540,"title":"共匪失掉了国际上所有的援助","uid":39407,"topics":[10157],"contents":"<b><a href=\"https://www.bannedbook.org/bnews/tag/%E5%85%B1%E5%8C%AA/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共匪</a>失掉了国际上所有的援助</b><br>\n<br>\n苏明<br>\n<br>\n我把<a href=\"https://www.bannedbook.org/bnews/tag/%e4%b9%a0%e8%bf%91%e5%b9%b3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习近平</a>叫做习蠢货也快两年了。现在看起来，对习的这个称呼是完全正确的。<a href=\"https://www.bannedbook.org/bnews/tag/%e7%be%8e%e5%9b%bd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国</a>要与共匪彻底脱钩，直至最后断交，所以才把共匪驻美国休斯顿的专门窃取知识产权的间谍领事馆关了门。习蠢货随即立时把美国驻重庆的领事馆也关闭了，积极地配合了美国对共匪断交的步骤。难怪民间给习蠢货一个”总加速师“的称呼，也是完全正确的。<br>\n<br>\n7月23日，蓬佩奥在加州的&lt;尼克松图书馆&gt;发表的”共产<a href=\"https://www.bannedbook.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国</a>和世界的未来“的讲演中，明确地把习蠢货称作是”破产的<a href=\"https://www.bannedbook.org/forum2/topic223.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">极权主义</a>意识形态的真心信奉者“。在讲演中，他说，”自由社会如果不联手改变中共，将等着被中共改变。自由社会应该与<a href=\"https://www.bannedbook.org/bnews/tag/%E4%B8%AD%E5%9B%BD/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国</a>人民合作，去改变<a href=\"https://www.bannedbook.org/bnews/tag/%e5%85%b1%e4%ba%a7%e5%85%9a/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产党</a>。“他还说，”当自由世界对中国张开双臂时，北京反咬一口。中共利用了<a href=\"https://www.bannedbook.org/forum2/topic894.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国自由</a>开放的社会。破坏媒体环境，<a href=\"https://www.bannedbook.org/forum11/topic309.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">科学</a>研究中心和校园。“<br>\n<br>\n美国政府对共匪的态度和立场越来越强硬，蓬佩奥的反共灭共的频繁的讲话，已经引发了大量的共匪和共谍投诚西方国家。分析人士认为，这大大地增大了对制裁习蠢货的概率。<br>\n<br>\n习蠢货的愚蠢和冥顽不灵的本质，已经被国际社会认识得清清楚楚了，所以蓬佩奥就更精确地把习蠢货称作”破产极权主义意识形态的真心信奉者“。且不论至今仍有部分<a href=\"https://www.bannedbook.org/bnews/tag/%e4%b8%ad%e5%9b%bd%e4%ba%ba/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国人</a>认不清习蠢货的本质，但世界认清了。尤其这场中共病毒的大瘟疫，让世界上大多数的人民也认清了。从种种现象上来看，越来越多的共匪成员和官员也逐渐看清楚了。<br>\n<br>\n近日有消息说，美国的FBI在全美的25个城市，大量约谈涉嫌隐瞒身份，和隐瞒共匪军队背景的签证持有人。据说已有几万名中国留学生，学者准备或正在离开美国。如果是签证欺诈的话，将会获得十年监禁和25万<a href=\"https://www.bannedbook.org/bnews/tag/%e7%be%8e%e5%85%83/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美元</a>的罚款。<br>\n<br>\n更有消息说，在过去的24小时之内，已经有两个休斯顿总领事馆的男性中国职员，向美国政府申请政治庇护。更不必提在世界上的194个国家中，又有几个国家没有中国移民？而这些中国移民中，又隐藏着多少共匪的赃官？这些曾经誓言要为<a href=\"https://www.bannedbook.org/forum2/topic6177.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共产主义</a>献身的共匪们，现在都变成了共匪政权的逃犯。但是逃离了共匪政权，并不表示它们是清白的人，更不表示它们没有帮助过共匪干过欺压中国人民的罪恶。<br>\n<br>\n<br>\n世界已经形成了脱共反共的联盟，谁能保证这些国家藏有共匪？不清除这些隐藏在自己国家里的共匪，尤其这些人早已习惯于共匪的言谈行动，那是与正常社会格格不入的。各个国家的保安机构都不是吃素的。难道会发现不了它们？<br>\n<br>\n在习蠢货领导下的整个共匪体制，完全是由一群蠢货组成。我这样说，当然是有我的根据。因为近日有消息说，共匪正在组织包机把留在美国的上万个中国的学者和研究人员接回国。这就大有文章了。美国正在调查和驱逐中国的间谍和知识产权的偷窃者，还有共匪成员及其家属，共匪的包机行动，等于是告诉美国政府，它们急于接走的这批中国人，正是美国正在调查和准备驱逐的对象。美国也不可能让这批在美国犯了罪的中国人就这样乘坐飞机轻松地离开美国。这就是蠢人政权干出来的蠢事。<br>\n<br>\n美国对共匪的一个又一个的制裁措施，难道共匪不害怕吗？当然不是。那个叫唐娟的共匪少校军医，隐瞒身份得到了美国的签证，进入美国的医学机构窃取疫苗研究的情报，仅几个就被美国发现了。这位女少校立时躲进了共匪驻旧金山的领事馆。就在休斯顿领事馆被美国下令关闭期间，旧金山领事馆把这位女少校轰出去了，并当场被FBI逮捕。<br>\n<br>\n共匪害怕这个<a href=\"https://www.bannedbook.org/forum2/topic3076.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">女间谍</a>导致美国下令关闭旧金山领事馆。且不提此一举动能否保证美国不对共匪断交，但这位女间谍今后的命运将是极悲惨的。历史的经验证明，凡是为共匪卖命的人，最终都没有好下场。所谓卸磨杀驴是共匪一贯的做法。美国驻成都领事馆的人员在撤离中国时，手持”感谢中国人民“，”支持中国人民“，和”我们会回来的“标语牌，轻松愉快地登机回国。这种风度气魄才是外交家的所为，又岂是共匪能学会的？<br>\n<br>\n更值得中国人要关注的是自由世界的国家元首。整个的政府系统以及各个政府部门，都是把人民摆在了首要的位置上。这是中国人七十年所感受不到的，更是共匪这种政权永远都不去想也不去做的事情。英国《每日邮报》上周报道，英国国会正在讨论停止每年向中国提供7100万英镑的援助。同时披露近23年来，英国给予中国的无偿援助的总数是23亿人民币。当然今后再不会有了。<br>\n<br>\n根据一些金融界的专业人员的不完全统计，从1979年共匪喊叫改革开放开始到2003年，各国给予中国的无偿援助款是1072亿美元。这是共匪不说，中国人就根本不知道的事情。2009年时任共匪商业部的部长证实，三十年的改革开放期间，联合国开发计划署，以及欧盟的20多个国家政府，和国际组织开展与中国的合作，总共无偿援助中国67亿美元。<br>\n<br>\n其中人口仅2000多万的<a href=\"https://www.bannedbook.org/bnews/tag/%e6%be%b3%e5%a4%a7%e5%88%a9%e4%ba%9a/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">澳大利亚</a>援助的最多，<a href=\"https://www.bannedbook.org/bnews/tag/%e6%97%a5%e6%9c%ac/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">日本</a>是对中国最大的援助国。中国也是德国援助的受惠国。到了2005年，中国又成为法国开发署提供援助的最大受惠国。美国在共匪的改革开放之初，就提供了5.56亿美元的无偿援助。但在与美国贸易的四十年中，共匪每年从对美贸易中得到3000亿到5000亿美元的顺差，又从偷窃美国的知识产权中，每年获利4到5千亿美元。所以川普总统说，中国现在取得的成绩，是美国的钱建设成的。<br>\n<br>\n记得两三年前喉舌央视找来了几个所谓的军事专家，大谈可以在一个星期之内灭掉日本。听上去大长了中国人的志气。可是长了志气的中国人不知道的是，从1959年中国的<a href=\"https://www.bannedbook.org/forum2/topic255.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大饥荒</a>开始，直到2003年中国发射火箭的四十四年间，日本每年向中国提供3700万美元的无偿援助。从2003年到2018年的15年间，日本又以其他的名义每年向中国提供几千万美元的援助。这总共五十九年中，日本没有停止对中国的援助和资助。但是得到的回报却是”在一个星期之内被中国灭掉“。<br>\n<br>\n<br>\n看来蓬佩奥说的没错，自由世界向共匪张开了双臂，北京却反咬一口。中国人的感受应该更痛切。一生都在低工资，低待遇，无福利地辛勤付出，供养着共匪的特权享受和贪污腐败的暴富。得到的却是共匪对<a href=\"https://www.bannedbook.org/forum20/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国人权</a>的残酷虐待，和自由的越加严厉的钳制。至使中华民族至今仍然是世界上最贫穷的民族，和最落后的国家。<br>\n<br>\n近日习蠢货出席了一个企业家座谈会，会上有七个企业家发言，分别代表了被制裁的企业，国企和外资企业。习蠢货说”在疫情防控和经济恢复上，我们走在了世界前面，情况比预期的好。要扎实做好六稳工作，落实六保任务，构建亲清政商关系，光明磊落与企业交往。要负起社会责任，做一个爱国商人。第一要激活市场，第二要充分发挥国内超大规模市场优势。逐步形成国内大循环为主体，国内国外双循环，互相促进成为新发展的局面。“<br>\n<br>\n小学文化的经济博士的水平不过如此，主管经济的李克强也比它强不了多少，却没有出席这个会议。会上更是只字不提中美关系问题，香港问题，大瘟疫和半个中国的大洪水。会上更是忌诿不谈外资的撤资潮。<br>\n<br>\n有消息说，日本政府拿出了22亿美元，帮助在华企业撤出中国。前几天日本政府说，这22亿美元现在仅剩下3亿美元了。言外之意就是说，超过了85%的日本在华企业已经撤走了。日本从一个战败国，迅速成为世界的七强之一的最大特点就是，不喊口号，不多说话，但却是有计划地认认真真地执行。想必再有一个月左右，日本企业将完全撤出。再想吸引日本的资金和企业进入中国，应该是在共匪被灭掉以后的新中国了。<br>\n<br>\n同样，被排斥世界之外的孤立的中国，要想重新回到国际社会，也必须定在中国人民彻底消灭共匪以后，建立起一个宪政民主的民有民治民享的政治体制。到了那个时候也无需中国要求进入国际社会，自由世界就会自动邀请中国加入。<br>\n<br>\n共匪发明了个”国情“的说法，到处宣扬中国的国情不同，所以不适合搞民主政治。直到今天共匪始终不能告诉人们，中国的国情有什么不同，不同之处又是什么。以我的肤浅的见识，国情就是民情，民情就是国情。中国人民与世界各国各民族人民都属于同一个祖先，同一个人类大家庭。<br>\n<br>\n孔夫子说：”性相近，习相远。“也就是说，人的属性相同，唯有生活的习惯上的不同。从人本的立场出发，也就是近代提出的普世价值的理念。整个人类具有完全相同的价值理念，那么中国的国情又怎么可能不同呢？民情相同，国情也同样，中国同样应该成为一个民主自由的国家。所谓的国情不同的唯一解释是，因为中国<a href=\"https://www.bannedbook.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大陆</a>在1949年沦陷为匪区，自由尊严的中国人沦落为共匪的奴隶，共匪为了它们的长治久安，残忍地使用所有手段杀中国人民，然后强迫中国人大喊幸福。这才是中国与世界各国的国情不同。<br>\n<br>\n其实做共匪的奴隶也不容易。两个星期前共匪报出今年的夏粮大丰收，比去年同期多产出20多亿斤的粮食。奴隶们在欢呼大丰收的同时，也不得不怀疑，在全国大瘟疫和半个中国泡在大洪水的情形下，这个大丰收的可信度究竟有多少？<br>\n<br>\n<br>\n习蠢货跑去了吉林省的四平市，在种玉米的田边大喊丰收。可就在前两天，共匪中央发出了今年粮食危机的信息。奴隶们似乎明白了，一个甲午后的第二次大饥荒即将来临。是继续欢呼丰收，还是准备挨饿或饿死？想做个共匪的好奴隶也无所适从了。<br>\n<br>\n共匪的倒行逆施造成了金融，经济的全面崩溃，使得几亿中国人失去了工作，没有了收入。习政权不但提出要一千多万大学毕业生上山下乡，近日更提出要留在城市里的一千五百万农民工也回乡。如果是农村有地种，有钱赚，农民又为什么要离乡背井到城市打工呢？<br>\n<br>\n二十年前就已出现的三农问题至今不但没有解决，情形反而比二十年前愈加糟糕，中国的农村早已不是广阔的天地。7月22日习蠢货在四平对农民说，“东北太重要了。在战争年代，只要中国有了东北，中国革命就有了巩固的基础。”<br>\n<br>\n可是，共匪坚持了六十多年的”八年抗战“的说法，其实是无视十四年的抗战时期，把日本首先入侵东北的六年根本不计算在内。此时此刻的中国，从习蠢货一再地说出自力更生和合作社来分析，中国社会现在已经退回到上个世纪五，六十年代的贫穷落后的时期了。请问一个如此贫穷落后的人口大国，又有哪个国家会来入侵？即便发生局部战争，那也是国际社会对共匪的制裁，和中国的百姓有什么关系？<br>\n<br>\n唯一有关系的是中国的仁人志士。应该借助国际社会制裁共匪的大好时机，组织民众起来推翻共匪政权，彻底消灭共匪。<br>\n<br>\n近日广东省多地爆发了几十万人的示威游行。广东省委秘密报告中央全省已经失控，并且还报告说，民众示威游行的原因主要是失业问题，还有地方政府的强拆和强行征地问题，以及匪二代强奸未成年少女激起的公愤等等。同时还报告说，参与示威游行的民众中，有部分公务员，事业单位的职工和退役军人等。<br>\n<br>\n我们没有理由说香港市民的顽强反共的精神启发了广东人民，我们只能说共匪的无道，已经是中国人民忍无可忍了。人民要吃饭，人民的私有财产神圣不可侵犯。权力的后代强奸少女就是禽兽，打算做个共匪的好奴隶也无法忍受这些。权力永远不能私有，财产永远不能公有，这就是道。道与天通。也就是说，这是自然而然的道理。那么有道伐无道，就是天经地义的。中国从来不缺乏造时势的民间英雄，共匪的无道，必将产生和激发除千千万万，更多的民族英雄。","date":"2020-08-06","agreeCount":5,"discussionCount":0}