{"type":"article","id":22557,"title":"疫情未过　洪灾已来","uid":36407,"topics":[4099,9257,2407,8015,163],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/03/24300/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/03/24300/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>从6月起，持续一个多月的暴雨降临中国</b><br>\n<br>\n<b>《社会主义者》中国版第58期社论</b><br>\n<br>\n截止7月28日，已有27省市区遭到这次洪灾波及，约1/3的中国国土被淹，逾5400万人受灾，至少158人死亡或失踪。4万余间房屋更是被冲垮，亦有36万余间房屋不同程度受损。汽车被冲走，铁轨被冲断。在灾情严重的西南部和长江中下游，很多居民不得不依靠橡皮艇转移或获取生活物资。在重庆，有社区在6月25日发出“温馨提示”，称4楼以下住户居民都要提前准备，意味着积水在部分地区或将达到12米高。不少中国网友翻墙分享相关画面，指出所在地遭暴涨河水淹没，甚至传出有不少人掉进水里后，竟是因触电而亡。<br>\n<br>\n这次洪灾已经造成至少人民币1444.3亿元的直接经济损失。其中，长江流域的水产养殖、种植产业损失惨重，减产将难以避免。再加上东北的蝗灾，中国今年恐面临粮食危机。在新冠肺炎疫情触发中国经济低迷之际，洪灾造成的破坏对于874万大学毕业生和8000万多失业人口来说无疑是雪上加霜，毕竟这一庞大群体本就面对日渐艰难的就业问题。住房、超市、桥梁、电力线等受损，则严重影响居民日常生活的方方面面。考虑到长江流域往年主汛期持续到8月，经济损失势必继续攀升，广大普通群众无疑将进一步遭受打击，而中共政权也难以在今年实现脱贫大计。<br>\n<br>\n长江流域成为重灾区，与三峡大坝泄洪有关，而这也暴露官僚的疏失。3月底，水利部已预测今年可能在数个流域发生大洪水，要施行超标准的洪水防御预案。4月，水利部要求全国大江大河、重要支流、有防洪任务的县级以上城市都要编制超标准的洪水防御预案，并开展相关演练，但之后行动迟缓，直到6月11日才要求各地于6月30日之前完成预案编制。泄洪之初，中国官方对此极力否认，谎称是在发电。但到了29日才坦承三峡大坝无法承担暴雨带来的水量，因此秘密泄洪。承认事件后，中国媒体对于洪灾的报导也转向凸显“正能量”，纷纷报导消防官兵救灾抢险，或是用中印边境冲突、港版国安法等新闻转移群众视线。<br>\n<br>\n<a href=\"https://i.imgur.com/SrW4Hw5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SrW4Hw5.jpg\" alt=\"https://i.imgur.com/SrW4Hw5.jpg\" style=\"max-width:100%\"></a><br>\n<center>中国湖南衡东水灾（6月28日，中央社刊自中新社照片）<br>\n</center><br>\n<br>\n<b>争议恐慌</b><br>\n<br>\n对于三峡工程的争议一直不断。即使黄万里、王维洛等水利专家反对此工程，六四事件后，时任总理李鹏仍然为巩固自身权势强推三峡工程。1992年全国人民代表大会，平日都顺从的代表里，有约1/3不赞成兴建三峡工程，侧面反映争议之大。今年南方洪灾也再度引发中国与国际对三峡工程品质问题的讨论，包括大坝是否已变形、是否会溃堤等。任何正常人都不希望三峡大坝溃堤，否则损失最惨的只会是6亿普通老百姓。然而，由于中共资讯不透明、各大媒体“姓党”，相关恐慌必然继续存在。<br>\n<br>\n今年洪灾来势汹汹，恐怕也受中共多年来的环境政策影响。从2006年起，中国一直是全球碳排放量最高的国家，2019年二氧化碳排放量已达103.3亿公吨，占全球28%。中国官方政策早已强调“生态文明”，而中国的绿色能源使用比例也持续增加到了14.3%，但煤炭等化石燃料消耗量从2016年起出现回升，相信这与中共政权在经济压力下容忍部分高污染企业生产有关。2019年，山东新泰市一家矿业公司为了应付卫星环保检查，将矿山涂上绿色油漆，反映中国环保政策执行存在形式主义与官僚主义问题，实际执行效果堪忧。<br>\n<br>\n马克思在《资本论》第一卷就提到：“资本主义生产发展了社会生产过程的技术和结合，只是由于它同时破坏了一切财富的源泉——土地和工人。”社会主义者认同发展经济的同时不忘环保，但不相信中共独裁资本主义政权能够诚实面对环境问题（包括三峡工程的问题），遑论提出彻底的环保方案。暴雨、洪灾等问题与全球（而非局限在一国）的气候变化有关，因此问题根源不只在于中共独裁的政策，也在于全球资本主义。所以，唯一出路是联合全球工人斗争，将大企业、大银行、大众媒体收归公有，由工人进行民主的控制和管理，让群众能够确实了解环境问题，真正落实利于广大群众的环保政策，尽力降低自然灾害造成的损失。","date":"2020-08-06","agreeCount":0,"discussionCount":0}