{"type":"article","id":22560,"title":"共和国里当司机——江蛤蟆江师傅","uid":18972,"topics":[291,3085,193],"contents":"前情提要请<b><a href=\"https://pincong.rocks/article/7219\">突开这里</a></b><br>\n原址：<a href=\"https://mohu.rocks/article/588\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mohu.rocks/article/588</a><br>\n作者：@<a href=\"https://mohu.rocks/people/Xiausescu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Xiausescu</a>（已失联）<br>\n<br>\n<br>\n<br>\n共和国里当司机——江蛤蟆江师傅<br>\n<br>\n最后一位传奇人物在中国交通史，乃至世界交通上可谓鼎鼎有名，有着举足轻重的地位。也是中国现代众多司机中，少有不开倒车的元老级司机，且也是从中南海驾校毕业的高材生。虵就是游历西方各国，堪称身经百战，极其富有人生经验的长者——江蛤蟆江师傅<br>\n<br>\n江师傅的私人座驾是一款车型极其开放的，外形配色酷似某蛙类的多功能小轿车，被众人戏称为“癞蛤蟆号”。别看它外表不如前两位司机的座驾那样或令人震撼、或令人敬畏，反而给人一种亲民和善的感觉。<br>\n<br>\n“癞蛤蟆号”拥有极长的使用寿命，以及超强的续航能力。它具有多种功能，可随时播放如《Aloha 'Oe》《歌唱祖国》《毕业歌》以及《我的太阳》等多首中外著名音乐，还具备旅游导航功能，在中国可任意在北京，上海，扬州瞬间移动，还可游遍西方任何一个国家，驾驶速度比香港记者还快，同时具备八国语言翻译功能，知识水平堪比美国的华莱士，甚至还要高。其优良的避震系统还能化解一些极端地形对驾驶员及乘客的伤害。<br>\n<br>\n而这款座驾需要汽油和时间作为燃料，因此“癞蛤蟆号”的乘客们虽然付给江司机的车费相对于其他司机更少，但似乎比其他人老得更快，他们比其他人更快地出现白发、皱纹，就像90几岁的老人，同时也提高了他们的知识水平。<br>\n<br>\n邓碾平邓师傅是江司机的上一任，其座驾相比于上一款的封闭型车身变的开放了不少，但外形酷似59式坦克，而且其安全性没有较高的保障，会运用武力碾平89.64%的障碍物。终于在1989年的时候，发生了一起特大交通事故。上万名乘客似乎拒绝他继续开车，并以自己的肉体为路障逼迫邓师傅停车。邓司机以及李陪驾动用武力碾死了几千人，遭到了世界多国司机的谴责，为中国交通发展带来不小的影响。<br>\n<br>\n此事件后邓师傅宣布退休，同时钦定了江蛤蟆接任，不免让人怀疑江司机是被拿来接锅的，但据说邓师傅仍然保留了随时用武力清除道路障碍的权力。江师傅也在此后吸取了邓的教训，努力开车接待好乘客，效率非常efficiency，自己赚钱的同时也在帮助乘客工作并促进经济发展。而后1997年邓碾平去世，2019年李陪驾李鹏也随之去世。<br>\n<br>\n担任共和国司机期间，遇到了两位让江师傅难堪的乘客，一位是国际知名的，高知识水平的美国记者迈克•华莱士，一位是Too young too simple，sometimes naive的香港记者张宝华。华莱士笑里藏刀，问的问题既有思想深度，也有社会广度，而且言语中字字都藏着深不可测的陷阱，似乎想从江师傅身上套话，最后江师傅也沉着冷静地接受并配合其完成了采访。而张宝华问来问去的问题都还too young，总是单刀直入，一点水平也没有，江师傅因此感到非常angry，把她怒斥了一番，向其传授了一些人生经验。<br>\n<br>\n还有一次去日本开车时，来了两个不友好的日本乘客在大庭广众之下闹事，企图阻止江师傅在日本继续开下去。于是江蛤蟆吼道，有利于中日友好的事，要竭尽全力去做。不利于中日友好的事，绝不要去做！并且此时江师傅的声音似乎比周围所有人还要高。<br>\n<br>\n另外，江师傅讨厌乘客在车上随意吃东西，会批平其吃相难看。有时乘客问了一些很幼稚的问题，江师傅会委婉而文艺的说：“途漾涂森珀，尚苔纳逸浮。”(途中荡漾的湖水像涂抹在琥珀一般的原始森林上，光滑的苔藓轻轻地托着自由漂浮的落叶。）而且江蛤蟆绘制交通地图时必须用鸭嘴笔去操作，一不小心就把水弄到里面，然后用刀片刮，这是坠痛苦的。<br>\n<br>\n江师傅退休后由胡面瘫胡师傅接任，但同样没有放弃武力清扫障碍物的权力。但就在此之后，乘客们少有见到江蛤蟆出现在公共场合。<br>\n<br>\n许多乘客因江师傅良好的驾驶态度，以及其幽默风趣的为人，沉着冷静的处事方式，开放贤明的思想，博学多才的学问，以及谦虚的态度而对虵产生了一种敬佩与崇拜。乘客们开始自称“蛤丝”“膜法师”，以表达对江师傅的崇敬，但事实上更多人只是学习虵的优良品质与素养，精神内涵，人生经验等。<br>\n<br>\n而江蛤蟆这个名字原是臭名昭著的马路流氓们，“法轮功”的轮子们嘲讽江师傅的长相而取的，但反而成为了崇拜江师傅的蛤丝们对虵的称呼，后又以“长者”代称其名。<br>\n<br>\n江蛤蟆毕业于上海交通大学，还靠着自己的努力一步步登上现在的位置，这为他积累丰富的驾驶经验打下了基础。江师傅性格温和，为人和蔼可亲，他见多识广，同他聊天时感觉像是和一位儒雅的老人交流，而不是一位高高在上的颐指气使的司机。他谈吐时总能流露出渊博的学识和丰富的人生经验，话语中穿插着高级的英语词汇，以及文雅的古诗词。常吟咏道，“苟利国家生死以，岂因祸福避趋之”。<br>\n<br>\n每年过春节时，江师傅还总不忘祝大家春节愉快、阖家欢乐、万事如意。而他不像现在这位刁师傅，遇到困难，就不做了，睡大觉。而是鼓舞乘客们说“中国人民是不可战胜的！”他还经常和乘客打好关系，并替乘客们宣传一个，让这里变得人山人海。<br>\n<br>\n江师傅还有着历代司机难以与其相比的优点与特长。在学习方面，能加速乘客提高知识水平并获取大量人生经验，并让乘客能够随时张口念诗。在理财方面，可阻止军队经商，不与乘客聊天时还可闷声发大财。在思想方面，能为乘客及周边人民贯彻“三个代表”重要思想，还可消除周边低水平邪教并运用时间之力江其改邪归正。在遇到重大危机时，如洪水灾害，还可化身大禹清退洪水，遇到特大暴雨时，会瞬间吼出一声蛙鸣表示自己的存在，然后天气会瞬间晴朗。<br>\n<br>\n但不可否认的是，相对与前两位司机，江蛤蟆的性格较为软弱，对俄国司机放弃了在外东北的行驶主权，还对其他邻国做出了退步，且在其驾驶时期纵容了其他司机的贪污腐败，对乘客额外收取费用等行为。甚至修了一道防火墙来阻挡外国司机与中国乘客的信息交流，尽管江师傅的初衷是阻挡被赶出中国的轮子们，在中国信息网络高速上宣传他们的迫真思想。<br>\n<br>\n江师傅人际关系良好，在国际上广交益友，经常与其他高姿势水平的师傅在该国或中国一起合作开车共同发展两国交通事业。其中，江师傅与另外两位国际知名的老司机，卡斯特罗和伊丽莎白同为“1926俱乐部”的成员。三人都健在时，虵常常会拜访两位老朋友，送他/她一份扬州炒饭，或一盒蛤蟆酥，又或是一只玩具鸡作为上门礼赠予，并在一起谈笑风生，交流驾驶之道及人生经验。但可惜同为共产主义阵营的卡斯特罗师傅在2016年不幸去世，而另一成员伊丽莎白师傅的身体状况也逐渐下降，1926俱乐部或许就此解散。<br>\n<br>\n为了纪念这一位中国交通史上最优秀的司机之一，众蛤丝推出了一款与“包德地图”相竞争的APP——“旅行蛤蟆”。该应用结合了苟年发布的热门手游“旅行青蛙”以及姿势水平比北斗GPS还高的先进科技，体积大小19.26M，支持八国语言，内置64个功能，有着极吼的性价比，不需要花钱，但需要使用者多花时间。<br>\n<br>\n其中的“宠物膜式”是个小游戏，玩法与“旅行青蛙”相似，但主角是一只人见人爱的膜法动物而不是普通的青蛙。还额外增加了“FlappyFrog”“切包子”等小游戏，不过使用过该功能的司机感慨道一碰就花了好几个小时，发觉时间过的飞快，纷纷表示没时间玩。<br>\n<br>\n<br>\n《共和国里当司机》三部曲就此完结。本人文采不佳，语言枯燥无味，文中经常出现与现实及常识不符等情节，也许不能博得众膜友一笑，很抱歉为大家带来了三篇低技术力屑作。<br>\n但请各位看官多多“包”涵，也欢迎大家文雅地批判一番，如果觉得本人的文采姿势水平还可以的话，欢迎到品葱去宣传一番本蛤丝的这几篇文章。最后祝各位头上三尺的神明早日被恐怖分子残忍杀害，我们怀念他，谢谢大家！<br>\n<br>\n<br>\n<b>共和国里当司机——倒车与激情</b><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/7219\">刁大犬刁师傅</a><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/11171\">薄都督薄师傅</a><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/22560\">江蛤蟆江师傅</a><br>\n<br>\n<b>共和国里当司机——中国现代交通史</b><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/7219\">刁大犬刁师傅</a><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/22588\">胡面瘫胡师傅</a><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/22560\">江蛤蟆江师傅</a><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/22589\">邓碾平邓师傅</a><br>\n&nbsp; &nbsp;&nbsp;<a href=\"https://pincong.rocks/article/22616\">毛腊肉毛师傅</a>","date":"2020-08-05","agreeCount":0,"discussionCount":0}