{"type":"article","id":22568,"title":"重赏之下必有勇夫！美国国务院悬赏一千万美金缉拿代表外国政府干预选举行为","uid":3685,"topics":[2841,1031,1087,344,28],"contents":"美国国务院【悬赏1000万美元】缉拿任何人代表外国政府干预美国总统大选<br>\n<br>\n美国是铁了心了，要清除中共在美爪牙<br>\n<br>\n悬赏缉拿，包括在中国的网络黑客和网络间谍<br>\n<br>\n如果你身边有这样的人，你不但可以伸张正义，还可以从此改变你的人生<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EesPgSOUEAA2kuy?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EesPgSOUEAA2kuy?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EesPgSOUEAA2kuy?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EesPgSNUwAExJtB?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EesPgSNUwAExJtB?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EesPgSNUwAExJtB?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EesPgSOUcAAAawM?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EesPgSOUcAAAawM?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EesPgSOUcAAAawM?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\nDepartment of State<br>\n<br>\nRewards for Justice – Reward Offer for Information on Foreign Interference in U.S. Elections<br>\nMEDIA NOTE<br>\n<br>\nOFFICE OF THE SPOKESPERSON<br>\n<br>\nAUGUST 5, 2020<br>\n<br>\n<br>\nThe U.S. Department of State’s Rewards for Justice (RFJ) program, which is administered by the Diplomatic Security Service, is offering a reward of up to $10 million for information leading to the identification or location of any person who works with or for a foreign government for the purpose of interfering with U.S. elections through certain illegal cyber activities.<br>\n<br>\nThe reward offer seeks information on the identification or location of any person who, while acting at the direction of or under the control of a foreign government, interferes with any U.S. federal, state, or local election by aiding or abetting a violation of section 1030 of title 18, which relates to computer fraud and abuse. The Rewards for Justice program is administered by the Diplomatic Security Service.<br>\n<br>\nPersons engaged in certain malicious cyber operations targeting election or campaign infrastructure may be subject to prosecution under the Computer Fraud and Abuse Act, 18 U.S.C. § 1030, which criminalizes unauthorized computer intrusions and other forms of fraud related to computers. Among other offenses, the statute prohibits unauthorized accessing of computers to obtain information and transmit it to unauthorized recipients.<br>\n<br>\nMore information about this reward offer is located on the Rewards for Justice website at www.rewardsforjustice.net. We encourage anyone with information on foreign interference in U.S. elections to contact the Rewards for Justice office via the website or e-mail (info@rewardsforjustice.net), or contact the Regional Security Officer at the nearest U.S. embassy or consulate.<br>\n<br>\nThe Rewards for Justice Program is an effective law enforcement tool and is administered by the U.S. Department of State’s Diplomatic Security Service. Since its inception in 1984, the program has paid in excess of $150 million to more than 100 people across the globe who provided actionable information that helped prevent terrorism, bring terrorist leaders to justice, and resolve threats to U.S. national security. Follow us on Twitter at https://twitter.com/RFJ_USA.","date":"2020-08-06","agreeCount":6,"discussionCount":0}