{"type":"article","id":22586,"title":"当你按下举报键的时候，就离中国人更近一点——写给身处自由世界的你们","uid":21435,"topics":[375,5853,1632,277,3974,10326],"contents":"1<br>\n<br>\n短短几天内，同人漫画《哆啦 AV 梦》（[ehentai 链接](https://e-hentai.org/g/1697700/9fff5476ba/)）的作者禾野男孩身上的争议，从自由表达而起，在墙内的声音被掐灭后，急转直下冲向为不自由的辩护。<br>\n<br>\n相关讨论帖：如何看待粉红画家禾野男孩，微博被禁言，跑到Twitter嘲讽港人？（https://pincong.rocks/question/29406）、如何看待多啦av夢被黃之鋒“碰瓷”？（https://pincong.rocks/question/29414）<br>\n<br>\n与墙内所有的文艺创作一样，任何作品稍具影响力就会招来监管，涉及同性成人内容的漫画势必无法在墙内任何平台存活。《哆啦 AV 梦》引发了全网对同人作品、年龄分级、出版自由倒退的热烈讨论，也使得画师禾野男孩面临“制作、传播淫秽物品、儿童色情”的指控。在无力地发布两条恢复信用分的“阳光信用”微博后，他仍旧被禁言三个月，不得不流亡至推特。尽管如此，墙内的卫道士们仍然没有放过他，声称会继续举报。擅长死鸭子嘴硬的爱国大V@吐槽鬼（现改名@冬亚）更是放话“这个如果被抓了，被判的话真不冤”，言语中充斥着中国特色社会主义法律体系的道路自信。<br>\n<br>\n对墙外内容的举报并非没有前车之鉴，从反共的季子越、Horror Zoo 等人被人肉出真实身份并被施压回国，到“青岛经验农”等人只是看个色情推文就被抓，共匪治下的实名制言论管控，加上专职人肉非实名平台用户的社工黑客，叠加形成的恐怖氛围，自由世界的网民大多很难体会。你们看到的网军仇恨言论洗版，只是与日俱增的维稳经费堆出来的假象。墙内真实的网络环境是，医生在同事群里传一份传染病信息都会被警察训诫。<br>\n<br>\n面对这种威胁，禾野男孩并未就此噤声，而是转战墙外继续发布，因而得到墙外民主人士的声援，也随即坠入自由地区和非自由地区的渊深裂痕。<br>\n<br>\n2<br>\n<br>\n近年来两岸三地发生了无数这样的故事，美好的文化交流期许被“大是大非”的底线一击即溃，《还愿》因一张符咒被无神论政党封杀、导致中国玩家产生还愿PTSD，见到恐怖游戏就问“有没有私货”；流亡画师组织 ACAC（A Chinese Artists Catalog）拒绝香港画师投稿后香港画师愤而洗版，组织者被喝茶；无数演艺人员遭遇政审猎巫，想要两面讨好却两头挨骂，艺人北上需签署“十年不涉政条约”；作家、音乐人、画师、创作者们因为点赞和转发被抵制商稿，丢掉工作。<br>\n<br>\n处于霸凌地位的显然是中国和中国的举报者，但这并不意味着中国的创作者们可以独善其身——他们被迫在金马奖结束的深夜转发中国地图，顶着全世界的骂名也要转发支持香港警察，不惜毁约也要和“辱华”品牌划清界限。他们没有沉默的权利，只能做唱赞歌的肉喇叭。只因他们生活在这里，没有退路。<br>\n<br>\n这也是为什么黄之锋的声援令禾野男孩歇斯底里——在官方宣传中，黄之锋作为“乱港头目”，“破坏香港稳定、扰乱国家安全”，是彻彻底底的坏分子。黄之锋与动物森友会合影一张，墙内就如临大敌，飞速自查，迅速下架，可见从上至下对他的影响力忌惮到了何种地步。如果画师不赶紧撇清关系，支持的留言势必会成为勾结境外势力的证据。禾野男孩的暴躁反击显然是错的，不仅让声援他的人寒心，也让自身处境显得格外讽刺，两头不讨好。自由世界的网友会觉得又是战狼德匹下，墙内的网民会觉得“现在你尝到所谓自由的滋味了吧”。但他人在墙内，没办法沉默不语。<br>\n<br>\n对于他的反应，@吐槽鬼 幸灾乐祸道，“现在估计有些人，反而背地里要去举报他了吧？”。墙内网民亦多把港人对其“享着自由反自由”的嘲讽看作是“策反失败后的恼羞成怒”。<br>\n<br>\n这对引发墙内人对自由的向往十分不利。他们会认为“一言不合就直接开骂”，“所谓自由不过如此”。这的确很双标，但这也是文明世界区别于中国的地方。<br>\n<br>\n但令人担忧的是，少数留言确实在呼吁做@吐槽鬼 预测的事情——举报禾野男孩的漫画。意图用国家暴力去“铁拳”惩罚一个人身安全本来就受威胁的画师，只因为他的战狼言论。<br>\n<br>\n3<br>\n<br>\n本文所讨论的“举报”的概念是指，在司法落后、法制不透明的地区，将言论和创作提交给当局审查的行为。对于被举报的非中国人，可能的后果是被当局封杀，被民间抵制，失去中国市场；对于被举报的中国人，可能的后果是在国外的被强行送中，在国内的丢工作、网络游街、社会性死亡，甚至训诫喝茶、拘留入狱、留置监察、刑讯逼供、监视居住、再教育营……<br>\n<br>\n墙内消失的那些个体对于墙外的民众来说只是新闻，是为虎作伥后的“求仁得仁”，但对墙内的网民来说则是深入骨髓的威胁。这种感觉我相信经历过白色恐怖的台湾人懂，如今的香港人也懂。<br>\n<br>\n召唤暴力机器镇压言论和创作，是墙内粉红常用的打压异己的手段。令人感到担忧的是，这种方法正逐渐被个别自由地区的网民滥用。<br>\n<br>\n这种滥用需要警惕。原因很简单：身处文明世界的人，理应选择更加文明的抵制手段。有许多反驳的方法可以让粉红吃瘪，这些方法都远远强于威胁个体的人身安全。<br>\n<br>\n看到这里，自由世界的网友可能会觉得很憋屈：凭什么你们的文艺作品到中国被粉红肆意政审、游街和举报，而你们却要强忍着恶心不去按下举报键？<br>\n<br>\n因为比起举报，还有许多更有效的做法，这场风波中我观察到的就有：<br>\n<br>\n1）夺取道德高地，把流亡人士的遭遇翻译成更多语言，作为墙内打压言论的证据，博得更广泛的声援。黄之锋就是这么做的，哪怕他被背刺，他也选择理解。<br>\n<br>\n2）如果粉红不领情还反咬一口怎么办？理想中的应对是像泰国人那样四两拨千斤，用绵里藏针的方式让粉红哑口无言。尽管如今两岸三地交流氛围剑拔弩张，这次大多数给禾野男孩留言的香港人还是选择了这种方式，用坦克人一类的政治梗图帮助粉红完成大脑升级。这种赵弹磁铁会让粉红如惊弓之鸟，无法反驳只能口不择言，也不能截图转发到墙内，想要搬救兵都只能语焉不详地说“被港独洗版”，又一幕喜剧就此诞生。<br>\n<br>\n3）那遭到粉红的辱骂怎么办？白白受着吗？当然不是，粉红由于不了解推特等自由平台的特性，往往会做出反串的惊人之举。比如这次禾野男孩自己注销账号反而说是平台封号，但他不知道这两种情况下账号显示状态是不同的。这些截图就是极好的翻车素材。自由世界的优质文宣也是极佳的反驳手段，前有”笼的传人“，这次有”看吃屎不吐，看到创作自由却被吓吐“的讽刺场面，做成梗图又能让粉红气到吐血。<br>\n<br>\n4）如果实在咽不下这口气呢？截图、撰文批判，组织赵弹磁铁大军对抗出征的粉红，在各大平台记录始末开帖反驳，画漫画拍视频嘲讽，呼吁抵制作者的商业稿件（迫真对等制裁），甚至在平台检举粉红的仇恨言论，都是可以取胜的方法。<br>\n<br>\n香港人的诸多创意应对本来为这件事增添了不少喜剧效果，直到有个别留言开始贴出 12377. cn 的网址，鼓励对画师进行举报。<br>\n<br>\n如果说赵弹磁铁、加速主义能够威慑的作用，让粉红主动选择闭嘴。一旦按下举报键，粉红被动噤声，完全就是胜之不武。<br>\n<br>\n有葱友反驳说，加速主义就是要扩大打击面，不让粉红感到切身之痛，他就不能明白铁拳来自何方。对于文艺作品、游戏影视、体育电竞等文化产品，扩大打击面自然是合理的手段，波及更多中国人的利益，文化输入和输出双向受阻，迫使他们反思，但这种做法是否应有所界限，即是不致侵犯个体的人身自由？禾野男孩的战狼言论，是不是真的值得被抓去关？<br>\n<br>\n更何况，禾野男孩如果就此被抓，他真的会意识到铁拳来自何方吗？《三体》在墙内影响颇深，他如果因为举报被抓，不仅是他，墙内大部分人都不会，或者说是不敢归咎于落后的司法与畸形的审查，而只会责怪举报的人。<br>\n<br>\n另外，加速主义的另一个精髓在于浑水摸鱼。在容易暴露身份的时候，在墙内网站举报是否是合适的手段？这次就是一个很好的例子，在画师怒斥黄之锋、吐槽鬼指挥小鬼出征后，墙内风向转变明显，禾野男孩从“画儿童色情的恶俗画手“立马变身成”大是大非面前岿然不动的爱国大大“，此时举报是否会暴露立场？<br>\n<br>\n向暴力机关举报言论，道德高地便就此陷落。诸如“是举报制度的错而不是举报者的错”之类的开脱是无力的，选择举报的那一刻，就会成为暴力的帮凶。粉红会对这种行为如获至宝，搬回墙内感慨“所谓自由”“文革重现”，甚至反向加速，加入二阶举报的行列。围观的岁静也会忽视珍贵的善意和无害的讽刺，只记得有人选择向暴力投诚，选择了自己反对的行为。<br>\n<br>\n举报会造成冤狱，并且冤案起到的启蒙作用微乎其微。墙内许多人对“青天大老爷”无条件信任，耽美作者天一和深海先生分别获刑十年和四年，至今有人高呼“抓得好”。<br>\n<br>\n最重要的是，选择举报，就是选择献祭自己，是拿出灵魂中最宝贵的部分召唤恶魔的力量。<br>\n<br>\n面对粉红战狼的辱骂，你们有十八般兵器可以让他们受挫。所以恳请你们，在自身安全没有受到威胁的前提下，请自由世界的你们，不要按下举报键。","date":"2020-08-06","agreeCount":14,"discussionCount":0}