{"type":"article","id":22596,"title":"轉載 中共政權是社會民主主義的敵人","uid":43942,"topics":[4546,161],"contents":"作者 劉國凱<br>\n<br>\n中國社會需要社會民主主義<br>\n<br>\n壹、中國不需要原始資本主義<br>\n<br>\n&nbsp; 由於中國共產黨在二十世紀九十年代以前壹直在詈罵資本主義；由於被中國共產黨貶斥為腐朽沒落資本主義制度的歐美國家實則繁榮發達，於是，出於對共產黨的逆反心理；出於對共產黨謊言的憎惡，很多人就開始對資本主義贊美有加，認為應反中共之道而行之，在中國實行資本主義。這其實是極大的誤解。共產黨制度固然反動、劣質，但對資本主義是否就要不加區分、不加分析地壹古腦給予贊美效仿？<br>\n<br>\n&nbsp; 嚴格地說，資本主義並不是壹種社會制度，它只是壹種區別於自然經濟和貴族特權經濟的生產、經營方式。其貨幣交換和自由投資以及市場導向，使之區別於曾在相當長的時間裏主宰人類社會的自然經濟和貴族特權經濟。<br>\n<br>\n&nbsp; 資本主義的市場經濟排擠自然經濟並不需要經過激烈的鬥爭。然而市場經濟取代貴族特權經濟，則伴隨了劇烈的階級鬥爭。資本主義經營方式需要自由雇工、自由投資。需要合理的賦稅以有能力擴大再生產。但是貴族特權總是在制肘它。國王和貴族任意提高賦稅，壓榨經營者，使之難以為繼。他們還以特權壟斷某些項目，不開放投資。或即使開放，也要先行向投資者作超負荷的榨取等等。這就導致了資產階級與貴族特權階級的鬥爭。鬥爭的層面從經濟領域擴展到政治領域。資產階級要以民主政治取代貴族特權政治，以保證資本主義的經營方式不遭貴族特權的壓制。經過長達好幾代人的反復較量，資產階級在政治領域中也取得了勝利。<br>\n<br>\n&nbsp; 這壹間扼的歷史脈絡說明了民主政治系資本主義與貴族特權經濟鬥爭在政治層面上延伸的產物，但資本主義本身並不等於民主政治。那種說中國應實行資本主義的朋友的思維誤區可能是把資本主義等同於民主政治。<br>\n<br>\n&nbsp; 經典資本主義絕不是完全美好的東西。它為自由經營而反對貴族特權固然是正面的。但是，它在壹手抵制貴族壓榨時，另壹手卻在壓榨勞工階級。尤其嚴重的是，當它戰勝了貴族特權階級後，卻常常拒不兌現對勞工階級的承諾，或大打折扣。攻陷巴士底獄固然是資產階級領導，但真正在火與劍中浴血的則是人數眾多的勞工階級。資產階級的食言而肥不能不激起勞工階級的極大憤慨，這就導致了勞工階級對資產階級的鬥爭。這場鬥爭的硝煙幾乎籠罩了十代人。只到二十世紀中葉它才最終散去。當玉宇澄清、民主陽光普灑在所有工廠的煙筒上時，人類社會的資本主義也就與當年的典型資本主義大相徑庭、大異其趣了。那些主張中國要走資本主義道路的朋友講得太籠統。有必要問問他們：妳們向往的是哪種資本主義？<br>\n<br>\n&nbsp; 二、中國特色的資本主義<br>\n<br>\n&nbsp; 中國現在實行的資本主義制度<br>\n<br>\n&nbsp; 鄧右“改革開放”前中國實行的國有經濟實質上是壹種極為特殊的經濟形式。它由自然經濟、官僚特權經濟和國家資本主義糾葛而成。文革中被毛澤東作踐的慘痛經歷，使鄧小平願意睜開眼睛看世界。當他省悟到那種極特殊的經濟形式導致社會物質匱乏、普遍貧窮，而曾經被他們共產黨貶斥為腐朽沒落的資本主義歐美國家實則繁榮富足時，他在其人生歷程中最後幾個春秋裏極力主張朝資本主義經營方式改革。（當然這其中還有洗去他手上六四血跡的考量）。<br>\n<br>\n&nbsp; 在這裏，鄧小平堅決地把資本主義經營方式與民主政治區隔開來。<br>\n<br>\n&nbsp; 為何經典資本主義會與民主政治結合，而鄧式資本主義則可以與民主政治完全區隔呢？<br>\n<br>\n&nbsp; 經典資本主義是自發資本主義。如前所述，它的發展必然與貴族特權齟齬並導致鬥爭。鬥爭在勞工階級的參與下取勝。繼而因資產階級食言又導致勞工階級與它鬥爭。鬥爭的結果是民主政治的建立。<br>\n<br>\n&nbsp; 當今中國的資本主義與經典資本主義大不相同。它不是自發產生，而是在鄧記共產黨的恩準下出現，這使它先天軟弱，缺乏對抗共產黨特權的勇力。而且當今中國的資本主義還遠不止於此。借用共產黨的政治術語，這類在共產黨恩準下產生的資產階級是“民族資產階級” 它盡管軟弱，但還有兩重性--對共產黨既順從又怨恨。除了這個“民族資產階級” 外還有官僚資產階級。或曰權貴資產階級。這個階級又可分成兩個部分。壹部分是現任國有經濟的各級主持人；另壹部分系由原共產黨官員、國有經濟的各級主持人嬗變而來的私有經濟主持者；或雖起自民間，但已與官方密切掛鉤的私有經濟主持者。如果說“民族資產階級” 還具有兩重性的話，那麽官僚資產階級就只有壹重性--對共產黨制度完全擁護。<br>\n<br>\n&nbsp; 鄧小平實行經濟領域的“改革” 既有他感到的必要性也有他胸有成竹的把握性。新的社會情勢下鄧小平認知，要維持共產黨的統治不能再象毛時代那樣壹味依靠政治高壓，而須給民眾稍好些的物質生活。只要把政權緊緊掌握在共產黨手裏，資本主義經營方式在創造出較多社會財富的同時，並不會導致共產黨壹黨固定執政模式的瓦解。因為“民族資產階級” 須仰其鼻息不敢提出民主政治，權貴資產階級則是自己人。不會提出民主政治。鄧小平及其繼承人所推行的中國特色的社會主義，實質上就是權貴資產階級和“民族資產階級” 混合操辦的資本主義。這個中國特色的資本主義不但可以與共產黨專制政治共存，而且兩者之間有著互相支撐、同舟共濟的夥伴關系。由此看來，當今中國並不缺乏資本主義。只是這些資本主義想必不是那些善良的朋友們所向往的資本主義了。<br>\n<br>\n&nbsp; 如果說歐洲早期資本主義經營方式就已不曾自然而然地帶來民主政治，那麽當今中國特色的社會主義--權貴資本主義和“民族資本主義” 混合物，就更是民主政治的克星了。在這種情況下，還訴說當今中國需要實行資本主義就實在是脫離具體時空的夢囈了。<br>\n<br>\n&nbsp; 中國社會問題的癥結並非只在經濟層面。中國的權貴資本主義和“民族資本主義” 依靠對勞工階層的盤剝和對資源的浪費以及拜賜日新月異的科學技術，已經創造出了“經濟奇跡” 。如果說要利用資本主義的經營方式來發展經濟，那麽中共特色的社會主義、實則中共特色的資本主義已經成效斐然。看看中國東南沿海地區許多大中城市櫛次鱗比的高樓大廈令歐美國家瞠乎其後；看看中國以每年接近兩位數的經濟增長把歐美國家百分之二、三的增長率遠遠拋在後頭，就可知中共特色的資本主義的“優越性” 。可是在耀眼的經濟成績的背後是什麽呢？是兩極分化貧富懸殊；是社會道德大面積滑坡；是自然資源竭澤而漁；是貪汙索賄橫行吏治極度腐敗；是不同社會群體之間的隔膜乃至敵視。可見如何解決中國的問題，已經不在經營方式如何，而在政治制度。<br>\n<br>\n&nbsp; 三、美國的人道資本主義 歐洲的社會民主主義以及自由主義<br>\n<br>\n&nbsp; 當今美國的資本主義可稱之為人道資本主義。美國的資本主義之所以人道並非美國的資產者特別仁愛，而在於經過好幾代人奮鬥建立的民主政治對政府官員的嚴格監督和懲處使之視貪汙為畏途。並且民主政治的智慧和精髓使政府著力保障社會底層民眾的基本生活，從糧食券、免費住房、免費醫療到全額生活補助，使不至有人因基本生活無著而怨恨沖擊社會。民主政府還給予中小學全額義務教育，和免費交通和午餐。大學給予貧家子弟高額學費補助，這些措施使社會階層流動而不分裂，階級結構松散而不凝固。故此美國的人道資本主義已經不是原來意義上的資本主義，而是經濟層面上的資本主義經營方式和民主政治的有機結合。<br>\n<br>\n&nbsp; 歐洲的社會民主主義與美國的人道資本主義同樣都是資本主義經營方式和民主政治的有機結合，所不同的是前者比後者更註重社會公正。因此可以說美國的人道資本主義與歐洲社會民主主義沒有質的不同，只有量的不同。換言之，人道資本主義與社會民主主義正在互相接近乃至趨同。<br>\n<br>\n&nbsp; 量的方面有多大、有多少不同？試舉幾例。<br>\n<br>\n&nbsp; 譬如美國對窮人的補助絕不惠及成年單身男女。街上的遊民乞丐就是由成年無業者組成。政府只會安排他們住進遊民收容所，而不會給予其他福利。歐洲國家則對成年無業者進行免費的、有津貼給的職業培訓。培訓多久都行，只要妳肯按時到培訓班裏去報到。<br>\n<br>\n&nbsp; 又如個人所得稅，歐洲國家稅率比美國要高。政府以此稅收來興辦更多的社會福利事業。<br>\n<br>\n&nbsp; 再如，歐洲國家的工資差別遠低於美國。美國醫生的工資大多為普通工人的3-4倍，而歐洲大多只有1.5到2倍。<br>\n<br>\n&nbsp; 歐洲國家的社會民主主義政策被自由主義的崇尚者們批評為養懶漢。其實這是偏頗的。<br>\n<br>\n&nbsp; 自由主義對民主的理解主要停留在政治層面上。自由主義主張民主政治，具體內容涵蓋公民個人的諸項政治權利，如言論、出版、結社、集會、遊行等，和宏觀民主架構，如多黨競選、議會政治、三權分立、直選各級行政長官等。對社會其他領域，如經濟、文化等，自由主義主張采取自由放任的做法，不贊成政府進行幹預。自由主義的價值觀突出推崇自由，它認為，在經濟領域內，自由主義所體現的以私有經濟為基礎的市場競爭機制將能最大限度地發揮人的潛能，創造出日新月異的生產效率。就此而言，自由主義並沒有錯，但問題在於它妄顧了純粹的市場競爭機制實質上是非人道主義的，是把森林法則移植到人類社會。自由主義標榜機會的平等，這較之貴族等級特權制度固然是歷史性的巨大進步，然而，實際上在資本主義的運動程式下，機會並不能平等。譬如，當名牌大學不再為豪門子弟所專享而只以分數決定錄取與否時，妳可以說機會平等了。但若僅此而已，家境貧寒的優質生卻又會因付不起高昂的學費而被拒之校門之外。又譬如作某項投資可獲豐碩回報，這個投資的機會不被貴族壟斷而向任何人開放，但這個開放僅僅是名義上的，因為只有已具備相當財力的人才有可能去把握這個機會。故此，自由資本主義的運動程式，在創造效率的同時又在拉大社會成員之間擁有財富的差距，直至造成貧富懸殊。<br>\n<br>\n&nbsp; 社會民主主義對民主的理解比自由主義廣泛得多、深刻得多。它認為民主精神應該滲透到社會的各個領域。自由主義和社會民主主義雖然都主張民主政治，但內在驅動力卻各有不同。資產階級對貴族特權階級壟斷社會公權力，制定各種束縛工商業發展的陋規極為不滿。他們要求進入政權，以政權的力量限制封建特權的橫征暴斂，並制定另壹套保護工商業自由經營的法律制度，這就促使他們反對封建特權，要求建立民主政治。 而社會民主主義者(這其中既有出身於資產階級也有出身勞工階級和其他階級的)之要求建立民主政治並不僅僅為解除貴族特權對工商業發展的束縛，而還希企建立壹種全新的社會制度。在這個社會裏，除了作為基礎的民主政體外，還應使社會財富在全體民眾中作相對公正的分配，使社會不但免除因貴族特權的橫行而導致階級矛盾的尖銳，也免除因社會財富分配的不公而導致階級關系的緊張，從而建立起健康和諧的社會生態。<br>\n<br>\n社會民主主義的價值觀除推祟自由外還推祟公正、團結、互助。為了實現社會公正和人們之間團結互助的和諧關系，社會民主主義在經濟領域中實行適當的政府幹預和員工參與企業管理。這個幹預非但不與民主原則抵觸而且正是促進經濟民主和社會民主的有力扛桿。因為這個政府本身就是民選產生，並較為關註中下階層的利益，民主原則在經濟領域的延伸和體現就是要盡力使機會平等真正得以實現，並且從機會平等進而爭取結果的相對平等，也就是把貧富差距控制在相對合理的程度之內。社會民主主義當然也重視發揮人的潛能和肯定效率對社會發展的正面意義。鑒此，它認同市場機制的運行。揚棄了生產資料公有制的主張而推行混合經濟。但同時它又深刻認識到市場機制的放任膨脹必然會造成財富與勞動量不成比例地集中到少數社會成員的手中從而與社會公正的理念發生尖銳沖突。於是，這就需要有另壹種機制來予以制衡，對市場機制帶來的效率讓其發揮，而對其造成的貧富分化則予以消除或減輕。<br>\n<br>\n&nbsp; 自由主義的信奉者持有強者心態。他們感到在這種社會模式中自己超群的能力可以為自己拓展燦爛的前程，造就富裕生活。社會民主主義者則真正繼承了“自由、平等、博愛”的精神遺產，並發展為更易於實踐的“自由、公正、相助”的基本價值觀，社會民主主義者就個人而言，未必是生活的弱者，但社會民主主義明顯關註社會弱勢群體的境遇，社會民主主義絕不追求平均，它認同能力超群者的生活水準相當地超過社會中位值，但它又清晰洞察由於能力差別而導致財富的差別，任其發展下去再加上金融資本的介入，這差別不但愈來愈與能力無關，甚至與勞動都無關，以致某些不勞而獲者會過上極為優裕豪華的生活，而大量的辛勤勞動者卻掙紮在生活線上。有這種現實存在的社會，實在難冠以美好的評價。<br>\n<br>\n&nbsp; 顯然，說到底，問題的根源在於自由主義與社會民主主義對美好社會的內涵有不同的理解。自由主義認為民主政治加自由經濟這就夠了，而社會民主主義則認為在此之上還應輔以適當的國家幹預。通過民主政權的幹預來促進經濟民主和社會民主。<br>\n<br>\n&nbsp; 四、社會民主主義的艱難破土與光輝前程<br>\n<br>\n&nbsp; 社會民主主義在中國的際遇如何呢？去年在網絡上看到有段文字寫得很好，茲錄於此<br>\n<br>\n&nbsp; “較之自由主義，社會民主主義受到的擠壓更甚。上面有官方的打壓，左面有“新毛派”或所謂“新左派”的擠迫，右邊有自由主義的批判，生存空間所剩無幾，幾乎發不出聲音來。<br>\n<br>\n&nbsp; &nbsp; 在官方，社會民主主義是更可怕的意識形態競爭者，因為它所堅持的社會理想，會吸引走幾乎所有傾向社會主義的人，使得官方版的專制社會主義意識形態，徹底成為壹具僵屍。所以，它始終被官方恐懼，受到強力打壓。……在今天的中國共產黨那裏，資本家可以入黨，把社會主義批得壹塌糊塗的張五常，可以大受歡迎。然而，忠誠於社會主義理想的劉賓雁，卻至死不能回國。因為，中共領導人比我們壹些自以為堅決反共的人清醒多了。他們深知他們的命門在那裏。<br>\n<br>\n&nbsp; 到今天，連保守主義也在中國浮出水面了。然而，社會民主主義，無論在國內知識分子中，還是在海外民運裏，仍然顯得舉步惟艱。其原因，除了官方的打壓以外，更有來自右邊的歪曲------他們有意無意地把民主社會主義與專制共產主義等同起來。”<br>\n<br>\n&nbsp; 在國際舞臺上，封建專制走入歷史以後，就輪到經典資本主義與社會民主主義作長期的和平較量，較量的結果在二十世紀中期已初見分曉。今天則棋局已定。證據之壹是壹百四十幾個信奉社會民主主義的政黨遍布世界各大洲。十五個歐盟國家中經常有十壹至十三個由民主社會主義政黨單獨執政或為主聯合執政。證據之二是典型的自由資本主義日益式微。撒切爾夫人下臺，工黨以高票重新入主唐寧街十號。資本主義不得不調整自己的運行模式，摒棄森林法則，增加其人道主義色彩，逐漸地向社會民主主義趨同。可見社會民主主義已成歷史潮流，不可阻擋。<br>\n<br>\n&nbsp; 那麽在中國呢？中國的社會民主主義幼苗破土不久，要成長為參天大樹還有壹段相當漫長的過程；還會經受許多的風風雨雨。但是，社會民主主義是經受長時間實踐檢驗的理論；是壹代又壹代誌士仁人的良知心血的結晶，它終究會在中國社會個階層得到最廣泛的認同。從而產生巨大的社會變革的物質力量。<br>\n<br>\n&nbsp; 實現社會民主主義是我們不可磨滅的的理想。我們將為之奮鬥終生。然而僅有我們的力量是不夠的。必須有中國各階層民眾的廣泛參與，社會民主主義的理想才能實現。<br>\n<br>\n&nbsp; 如果說過去民眾未曾了解不加節制的資本主義是怎麽回事，那麽這十多年來的社會現實已教會他們知曉。如果說中國共產黨內還有良知未泯之士，那麽社會民主主義會是他們重建政治生命的出路。如果說中國的“民族資產階級” 還有直立的願望，那麽他們就會與勞工階級攜起手來，掀掉權貴資本主義對他們的壓迫。這三股力量叠加起來會形成碩大的力量，會使社會民主主義理念得到迅速的傳播，使社會民主主義事業蒸蒸日上。而同時，中國共產黨特色的資本主義也就要走到它的盡頭。在中國共產黨特色的社會主義的沈舟側畔，社會民主主義的航船則楊起風帆駛向瑰麗的目標！<br>\n<br>\n社會民主主義與共產極權主義的區別<br>\n<br>\n最近有關社會民主主義的討論相當活絡，但有些討論或題文分離；或糾纏混噸；或經院哲學式。討論的積極效果不彰。筆者多年來讀有關書籍略有心得。現不端冒昧，簡陳壹、二，討教於各方朋友。<br>\n<br>\n&nbsp; 壹、社會民主主義是民主主義的繼承和升華<br>\n<br>\n&nbsp; 民主主義的資格比社會民主主義老。它在十八世紀的歐洲啟蒙運動中就廣為流傳。其代表人物有孟德斯鳩（三權分立論之首創者）、伏爾泰、狄德羅、盧梭。而社會民主主義則遲至十九世紀中葉才顯露其身軀。<br>\n<br>\n&nbsp; 作為專制主義的對立物出現的民主主義，其涵義只在政治領域內。它以推翻皇帝和封建貴族的特權統治為訴求。它要求建立壹套選舉制度。平民都擁有選舉權，並通過選舉把社會公權力交給多數選舉人所信任的人。在以推翻皇帝和封建貴族的特權統治為訴求的鬥爭中，企業主階級和勞工階級是站在壹起的。因為他們都同屬被皇族、貴族特權所壓榨的“第三等級” 。可是，在封建特權被推翻、選舉機制逐步建立後，企業主階級和勞工階級之間的矛盾就浮出水面了。這就是社會財富的分配問題。<br>\n<br>\n&nbsp; 民主主義不管社會財富的分配問題。它認為包括社會財富分配在內的經濟問題都不是社會公權力應予過問的。它認為，掙脫了貴族特權的自由競爭的資本主義運動程式有著無限的激活力，使每個人的潛能都得到最大化的發揮。它深信，自由資本主義有壹雙看不見的手把社會經濟安排得十分妥當。社會上哪種物資短缺，哪種物資的價格就會升高，於是自然就有人去生產牟利，反之亦然。<br>\n<br>\n&nbsp; 但是，這種從民主主義派生出來的經濟自由主義妄顧了自由競爭、潛能盡發的資本主義運動程式中包含有物競天擇、弱肉強食的森林法則。自由資本主義的運動程式必然會使社會財富不斷地甚至是幾何級數地向少數人手上集中。而在金融資本介入經濟運作後，財富的積累甚至與組織社會生產都毫不相關。企業主階層的創業辛勞和專業知識在金融巨頭的抄作面前都黯然失色。<br>\n<br>\n&nbsp; 勞工階層不滿在辛勤勞作之後（這也可視為潛能的盡量發揮）只獲得貧瘠的生活，而資產階級則相對富裕甚至非常闊綽。他們要求改變這種社會財富分配不合理的現像。在十九世紀七十年代以前，這種要求曾以布朗基主義的暴力革命表現出來。而在十九世紀八十年代以後，這種要求則表現為社會民主主義的和平改革主張。<br>\n<br>\n&nbsp; 因此，可以歸納說：社會民主主義的涵義並不只在政治領域內，它還深深地涉及經濟領域。它認為，壹個美好的社會，不但是建立了完善的民主制度，還要使社會財富較公正地在各社會群體中分配。在民主制度還不完善的時候，社會民主主義有兩個訴求，壹是實現完善的民主制度，二是實現社會財富的相對公正的分配。在民主制度已臻於完善後，社會民主主義就只有第二個訴求。無庸置疑，社會民主主義與民主主義有關聯，但比民主主義更深化。換言之，社會民主主義是在囊括了民主主義所有的政治訴求後，還升華到壹個更高的層面。<br>\n<br>\n&nbsp; 當今西方民主社會中的右翼政治勢力（以英國保守黨、美國共和黨為代表）理念止於民主主義。它們比較漠視勞工階層的利益，強調效率忽視公正。整個經濟政策的基點向大資產階級傾斜。例如美國共和黨竟提出動議取消遺產稅。而西方民主社會的左翼（社會黨體系）則正相反。美國民主黨雖未正式加入社會黨國際，但其理念是接近的。不過在西方民主社會中，有時右翼為了爭取選票也會向勞工階層示好。而有時左翼因同樣原因亦會收起壹些鋒芒，向社會上層妥協。社會民主主義與人道資本主義在接近趨同。有時界限已相當模糊。<br>\n<br>\n&nbsp; 有人對社會民主主義深感疑慮。原因是對在民主主義前面加了個“社會” 壹詞而耿耿於懷。他們的思路是把社會民主主義等同於社會主義民主。從中文結構來看，“社會民主主義” 和“社會主義民主”都是由六個相同的中文字，只是排列不同罷了，殊不知這不同的排列中大有周章。<br>\n<br>\n&nbsp; 二、共產黨的“社會主義民主”是民主主義的對立物<br>\n<br>\n&nbsp; 關於社會民主主義的內涵上面已簡述了。社會主義民主又是是什麽呢？可以說社會主義民主這個蘇共和中共慣用的詞與民主風馬牛不相及！而且豈止是不相及，根本就是完全對立的。即使按照蘇共、中共自己的說法亦都已明白無誤表達了這種對立。共產黨說社會主義民主就是無產階級專政，社會主義民主是對人民實行民主，對階級敵人實行專政。這種既有民主，又有專政的結合就是社會主義民主，也就是無產階級專政。<br>\n<br>\n&nbsp; 表面上聽起來似乎言之有理，然而關鍵在於任何壹個人是屬於人民還是屬於階級敵人，究竟如何判定？誰來判定？歷史事實說明判定權在共產黨，判定標準在於共產黨對某個人或某個社會群體的好惡。任何壹個人及任何壹個社會群體，只要他及他們被共產黨視為逆類或潛在的逆類，共產黨就可以即時剝奪其人民的資格，把他及他們打入階級敵人的範疇，對其實行專政。這就是共產黨的社會主義民主，又稱無產階級專政的全部奧秘。<br>\n<br>\n&nbsp; 稍作比較就可以明了，社會民主主義與社會主義民主是如何的天淵之別、截然不同。社會民主主義是壹種理念的表述，社會主義民主則是壹種社會制度。社會民主主義的理念落實於實際，首先是要在政治層面實行完善的民主制度，繼而要求在經濟層面上盡量做到社會財富相對公正的分配。而社會主義民主則是披著民主外衣的專政制度由共產黨在二十世紀進行的復辟。<br>\n<br>\n&nbsp; 但是，有必要強調指出的是，就如社會主義這個詞被共產黨盜用、塗汙得面目全非壹樣，社會主義民主就其字面而言，不應該是壹種猙獰的惡獸。社會主義壹詞是伴隨著歐文的人道企業的試驗走入社會。它的原始涵義是十分美好的。可是經過蘇共、中共這麽多年的盜用，許多人壹聽到社會主義就倒胃口，乃至發抖。社會主義民主也是如此，由於共產黨打著社會主義民主實施殘酷的政治迫害，就使社會主義民主特定的實際內容遠遠離開了它字面上的涵義。正由於這樣，我才在標題的“社會主義民主” 前加上“共產黨的” 四個字 。這是在向朋友們說，請不要對掛在共產黨嘴上的“社會主義民主” 那個東西從字面義上去鉆牛角尖，否則就會陷入毫無意義的經院哲學式的爭論中。<br>\n<br>\n&nbsp; 三、共產黨的社會主義民主的來由<br>\n<br>\n&nbsp; 共產黨社會主義民主的產生並非空穴來風，它有著壹定的社會根源。<br>\n<br>\n&nbsp; 無論是十七世紀的英國民主革命還是十八世紀的法國民主革命，都沒有立即造就完善的民主制度。第三等級中資產階級是主導者。在民主革命成功後，主導社會政權的資產階級並沒有兌現承諾。普選權、自由結社權、集會遊行權等都被擱置、閹割或以種種方式推延。例如用財產擁有量來決定選舉權的擁有與否，其結果是絕大多數勞工階層被褫奪了選舉權。<br>\n<br>\n&nbsp; 這種情況延宕相當長的歷史時期。如英國從1688年“光榮革命” 到1832年長達壹百幾十年裏，選舉權被強力壓縮。至十八世紀中葉英國約800萬人口中只有15萬人有選舉權。十九世紀三十年代，全英約3000萬人口中只有43萬人有選舉權。1832年實行選舉制度改革，放松財產擁有量的限制，選民人數擴大至63萬人。勞工階級還是全部被排除在選舉之外。為此，英國勞工階級在四十年代舉行過三次要求普選權的憲章運動。1867年英國實行第二次選舉制改革，再次放松財產擁有量的限制，選民人數增至250萬。直到十九世紀八十年代，歐洲各國資產階級主導的政權才最終明白不能再繼續把勞工階級排除在政權之外，不能再漠視勞工階級生活的疾苦，否則社會將處於分裂、對立乃至無休止的動蕩之中。從那時開始，歐洲各國的普選權迅速普及。如英國在1884年實行第三次選舉制度的改革，選民增至450萬，基本普及了成年男子的選舉權。而且歐洲各國還紛紛制定保障勞工階級直接利益的各種社會福利法規。而以和平演進手段來改革資本主義社會弊端的社會民主主義也就是在這樣的歷史背景下迅速成長起來。<br>\n<br>\n&nbsp; 二十世紀初年，也就是在歐洲各國資產階級主導的政權已經大徹大悟，將其政權向全社會開放達壹代人之久時，在歐洲的鄉村--俄國掘起了壹支名叫社會民主工黨的組織（1889年成立，1903年分裂為布爾什維克和孟什維克）。布爾什維克為了在俄國實行暴力革命路線，無視歐洲各國早已迅速走上民主軌道的事實，硬把十九世紀中葉以前歐洲各國資產階級主導的政權沒有實行完善民主制度的情況說成是現今仍然如此並將永遠如此。它還把曾經不完善的民主制度冠以壹個“資產階級” 的前綴，稱之為“殘缺不全的”“資產階級民主”（ 列寧語） ，接著說他們共產黨（1918年俄國社會民主工黨布爾什維克派改名共產黨）實行的才是比“資產階級民主” 要民主百萬倍的“無產階級民主”，也就是亦被稱之為的“社會主義民主” 。<br>\n<br>\n&nbsp; 說來，共產黨的宗師列寧是鉆了壹個大空子，玩了壹個障眼法。他把已被資產階級否決了的過去，說成是資產階級壹直堅持到今時的現在。然後再理直氣壯地兜售他的貨色。而他的貨色其實是比以前資產階級的貨色還要劣質千萬倍的貨色。<br>\n<br>\n&nbsp; 十九世紀八十年代以前的“資產階級民主” 即使是是“殘缺不全的”，但它終歸還是有民主，是民主多與少的問題。只要不訴諸暴力，殘缺不全的“資產階級民主”容許政治異議的存在。甚至對聲勢浩大的憲章運動它都予以容忍。絕不把這些大規模的街頭運動定為“動亂” 、“暴亂” ，更不予以武裝鎮壓。<br>\n<br>\n&nbsp; 可是，在實行共產黨的、據說是比“殘缺不全”的“資產階級民主” 要民主千萬倍的社會主義民主的國度裏，卻層出不窮地以武力鎮壓屠殺政治異議者和非暴力街頭運動。從波茲南到格但斯克；從布加勒斯特中央大樓到北京東西長安街，和平集會的民眾血流成河！<br>\n<br>\n&nbsp; 時至今日，在民主社會主義的辯論中，還有文人學士操著上世紀中葉的政治套語行話，強辯中共實行的社會主義民主無比優越雲雲，使人感到他們已被當權者收買到心智淪喪到何等地步！<br>\n<br>\n&nbsp; 四、幾句補充話<br>\n<br>\n&nbsp; 關於社會主義、社會民主主義、民主社會主義、社會主義民主等的辯論，就民主營壘內部而言，其實很多時候只是來源於理論知識和歷史知識的缺乏。許多朋友並沒看什麽有關書籍，僅憑想象就來議論壹通，於是原本簡單的問題就越搞越復雜。<br>\n<br>\n&nbsp; 歷史書籍，尤其是社會理論書籍是相當枯燥的。許多人看幾頁就會放下。只有那些懷著強烈使命感的人才會鍥而不舍地鉆研下去。<br>\n<br>\n&nbsp; 前些天在香港舉行社會民主主義研討會。有位朋友壹再提問社會民主主義與民主社會主義之不同。由於發言時間有限，我無法題外詳答。回紐約後，立刻撰壹段題為“社會主義、社會民主主義、民主社會主義之簡略脈絡” 的短文發給他。現附錄於下，結合本文，算是對社會主義、民主主義、社會民主主義、民主社會主義、社會主義民主這幾個近似繞口令的政治名詞作壹簡單扼要、又面面俱到的詮譯，並以此請教各方朋友。<br>\n<br>\n1834年法國聖西門學派的勒魯在他與雷諾合編的《新百科全書》上發表“論個人主義與社會主義” 壹文。不久雷諾也出版了壹部名為《論改革派和現代社會主義》壹書，社會主義壹詞由此廣為流傳。勒魯和雷諾並被視為“社會主義” 壹詞的首創者。<br>\n<br>\n&nbsp; 其實，在此之前的1832年，在聖西門學派主辦的《地球》雜誌上，已有文章把社會主義解釋為人與人有組織的關系。而“社會主義” 壹詞最早是出現在1827年英國歐文主義者主辦的雜誌《合作》上。1935年，歐文在英國組織“社會主義研究會” 。1840年，這個研究會出版《社會主義或理性社會制度》壹書。<br>\n<br>\n&nbsp; 顯然，在那個時代，“社會主義” 是壹群社會改革者心目中理想的社會形態。這種社會理性和諧，沒有企業主與勞工之間激烈的矛盾和沖突。然而，這也同時意味著“社會主義” 壹詞在那個時代還不是壹種政治制度，更不是壹種變革社會的手段和方式。<br>\n<br>\n&nbsp; 社會民主主義壹詞出現得比社會主義要遲。1848年，德國的社會改革者司徒盧威自稱社會民主主義者。1849年初，斯蒂凡創辦《博愛報》，也自稱社會民主主義者。1849年9月，馬克思、恩格斯在倫敦組織“社會民主主義德國流亡者委員會” ，這些就是社會民主主義最早的版本。顯然“社會民主主義”與早先出現的“社會主義” 不同。它不再僅僅是壹種理想中的社會形態，而是壹種變革社會的途徑、方式。<br>\n<br>\n&nbsp; 那麽這個途徑和方式是怎樣的呢？在二十多年後馬克思、恩格斯拒不承認自己是社會民主主義者時對社會民主主義作了這樣的詮譯。馬克思說：“無產階級的社會要求失去革命鋒芒而獲得了民主主義色彩，小資產階級的民主主義要求失去了純政治的形式而獲得了社會主義的色彩。這樣就產生了社會民主派。社會民主派的特殊性質表現在它要求民主共和制度並不是為了消滅兩極，即資本和雇傭制度，而是為了緩和資本和雇用勞動的對抗使之變得協調起來，是以民主主義的方法來改造社會。”恩格斯補充說：“而我們的利益和任務卻是要不斷地進行革命，直到把壹切大大小小的有產階級統治消滅掉，直到無產階級取得國家政權。”<br>\n<br>\n&nbsp; 應該說，馬克思、恩格斯對社會民主主義改造社會的方法途徑的詮譯是相當準確的。<br>\n<br>\n&nbsp; 那麽民主社會主義又是怎麽得來的呢？民主社會主義壹詞首創於德國社會民主黨的創始人之壹威廉. 李蔔克內西。1888年他在壹篇文章中說：“民主社會主義深信政治問題和社會問題有著緊密的關系。”但在此之後，民主社會主義壹詞幾乎被人們遺忘。直到大半個世紀後，第二國際的後裔社會黨國際在1951年成立時，在其綱領《法蘭克富聲明》中，將其思想體系表述為民主社會主義。此後，社會民主主義與民主社會主義互用、通用。在偏重於歷史淵源時，多稱社會民主主義。在偏重實際政治鬥爭時多稱民主社會主義。因為歐洲民主社會的右翼政治勢力為了在中間選民中爭取選票，總是竭力把社會民主黨抹黑為蘇共、中共的同類，說社會民主主義與蘇共、中共奉行的社會主義是壹回事。在這種情況下，為了表明自己的理念與蘇共、中共的根本區別，歐洲各社會民主主義政黨遂將其奉行的理念稱之為民主社會主義，以與蘇共、中共的專制社會主義相區別。<br>\n<br>\n&nbsp; 這其實是壹種無奈的選擇。就其社會主義的原意來說，社會主義就意味著民主。但由於壹度強大的蘇共，和現在表面上仍然強大的中共仍然在唱著社會主義（中國特色的社會主義）的調子，迫使歐洲社會民主黨為了在選戰中不致被右翼抹黑，失去中間選民的選票，而將其理念表述為民主社會主義。這樣壹來，倒好象社會主義壹詞沒有民主的本意了。<br>\n<br>\n&nbsp; 在“蘇東波”之後的今天，歐洲社會民主黨又有多用社會民主主義壹詞的趨勢。<br>\n<br>\n社會民主主義的本質<br>\n<br>\n壹、闡明這壹區別是現實政治的要求<br>\n<br>\n&nbsp; &nbsp; 我壹直認為社會民主主義與馬克思主義有著原則的區別。而有些民運朋友則在沒有作充份論證的前提下堅持說：“社會民主主義是馬克思主義的壹個分支”、“是原教旨的馬克思主義”、“是馬克思主義的壹個流派”、“是修正了的馬克思主義”等等。<br>\n<br>\n&nbsp; &nbsp; 這個觀點上的分歧如果只停留在學術層面上，那確實不必為之多花精力。但在中國社會民主黨成立以後，它就具有政治操作層面上的意義。不可掉以輕心。因為中國社會民主黨宣告它信奉社會民主主義，中共宣稱它信奉馬克思主義，如果社會民主主義與馬克思主義基本是壹回事，那中國社會民主黨豈不是奉行著與中共基本相同的政治理念？中國社會民主黨豈不與中共是同類項了。試問，這樣壹來，中國社會民主黨還怎麽能去凝聚中國社會各階層的進步力量去終結中共的壹黨專政？<br>\n<br>\n&nbsp; &nbsp; 有人說，中共搞的那壹套，並不符合馬克思主義的原意。是把馬克思主義歪曲了。七、八十年代，我們在國內與中共政權作面對面鬥爭時，常用馬克思、恩格斯的某些字句為憑借去批判中共的某些作法。其實，當時雙方心裏都明白，這是在“打著紅旗反紅旗”。因為在最根本的壹點上，中共的壹黨專政是來源於馬克思主義的無產階級專政理論。豈有歪曲可言？<br>\n<br>\n&nbsp; &nbsp; 今天，如果有人以馬克思主義者自居，要努力揭示馬克思主義本身是好的，共產黨國家之所以弊端重重，只是因為共產黨背離了馬克思主義所至，那我們可以尊重他們的馬克思主義情懷。但我們再也用不著“打著紅旗反紅旗”了。我們大可高舉社會民主主義的旗幟去批判和終結中共的壹黨專政。而在此過程中，鄭重闡明社會民主主義與馬克思主義的原則區別就尤其具有政治操作層面上的意義了。<br>\n<br>\n&nbsp; &nbsp; 在我的拙著&lt;歷史潮流--社會民主主義&gt;中，有幾個章節就是圍繞著這個區別作闡述。但由於此書的印刷量有限，並且還由於此類書籍的枯燥，即便獲得了此書的朋友也未必會細心地把它讀完。故有朋友建議我為此再寫壹篇短文，用通俗的語言簡單扼要地乃至提綱似的把問題闡明。<br>\n<br>\n&nbsp; 二、涇渭分明的源流<br>\n<br>\n&nbsp; &nbsp; 馬克思主義有明確的創立人--馬克思、恩格斯，和明確的創立時間。(以1848年&lt;共產黨宣言&gt;的發表為標誌)這是思想界和史學界的共識。社會民主主義則沒有明確的創立人和創立時間。有關的說法是見仁見智的。筆者傾向於這樣的看法，即：19世紀三、四十年代英國的憲章主義、四十年代法國的路易勃朗主義可視為社會民主主義的萌芽。五、六十年代法國的蒲魯東主義、六、七十年代德國的拉薩爾主義使萌芽了的社會民主主義得到初步發展。八十年代法國的可能派觀點、英國的費邊社思潮以及九十年代德國的伯恩斯坦主義則是社會民主主義的進壹步發展。二十世紀初年德國的考茨基主義、英國的麥克唐納主義和稍遲的瑞典漢斯新政使社會民主主義初步走向成熟。五十年代社會黨國際的建立及&lt;法蘭克富宣言&gt;的發表，尤其是1989年德國社會民主黨&lt;柏林綱領&gt;的問世，標誌著社會民主主義的理念經過壹個半世紀的磨煉已基本成熟。然而它還會繼續發展。其生命力就在於它永遠不會宣稱它已臻於完美，成為“放之四海而皆準”的真理。<br>\n<br>\n&nbsp; &nbsp; 社會民主主義不是由某壹兩個天才人物獨創。它是壹代又壹代仁人誌士的思想結晶，匯聚了千百萬人的智慧、追求、實踐和獻身精神。它是由許多條小溪逐步匯集而成長江大河，終究成為歷史潮流，流域遍及世界。<br>\n<br>\n&nbsp; &nbsp; 憲章主義、路易勃朗主義產生於馬克思主義之前，在它們之後壹系列的社會民主主義的思潮、觀點都與馬克思主義發生過激辯，在這種涇渭分明的歷史記錄下，還要認為“社會民主主義是馬克思主義的壹個分支、壹個流派”，那實在是對歐洲近代、現代思想史和社會運動史缺乏基本的了解。<br>\n<br>\n&nbsp; 三、原則區別之所在<br>\n<br>\n&nbsp; &nbsp; 社會民主主義與馬克思主義的原則區別究竟何在？在於它們對資本主義社會的改造采取了截然不同的作法。<br>\n<br>\n&nbsp; &nbsp; 無論是萌芽期、初步發展期抑或其他時期的社會民主主義思潮都不主張用暴力革命的方法去改造資本主義社會。無論是憲章主義者發動的和平請願，路易勃朗設計的社會工場，抑或蒲魯東的人民銀行，還是拉薩爾的國家資助工人工廠以及後來的種種方案，都貫串著同壹個思想線索--以和平的手段改造資本主義。<br>\n<br>\n&nbsp; &nbsp; 對這種思想脈絡的產生和發展，即使妳可以作各種解釋。如，畏懼慘烈的流血犧牲，被資產階級的讓步政策所軟化等等，但都否認不了社會民主主義者對由資產階級所開創的民主自由的認同。他們認為改造資本主義社會並不需要把原有的社會砸爛，而是要在經濟上約束資產階級的貪婪，在政治上把資產階級開創的卻又閹割的民主精神和制度重新進行充實和發揚光大下去。<br>\n<br>\n&nbsp; &nbsp; 馬克思主義有著截然不同的思路。它主張進行暴力革命，把資本主義的社會機器全部砸爛，並實行“無產階級專政”。盡管馬克思本人並沒有對“無產階級專政”作具體的設計，盡管以十九世紀九十年代恩格斯的思想為代表的“晚期馬克思主義”已有向民主自由靠攏的跡象，但馬克思開了這個“無產階級專政”之門，就讓列寧、斯大林、毛澤東等可以進去為所欲為。因此，如果說十九世紀的社會民主主義者的行為方式主要是基於對民主自由的認同，那麽，二十世紀的社會民主主義者就還從蘇聯和中國大陸所實行的“無產階級專政”的恐怖事實中，取得了反面教材，從而使他們更堅定地走民主自由之路。<br>\n<br>\n&nbsp; &nbsp; 有必要順便指出的是，十九世紀三十年代上半期法國裏昂工人幾次起義時，社會民主主義和馬克思主義都尚未產生。1848年法國工人六月起義帶有相當的突發性、倉促性。並不在任何壹個“主義”的領導之下。1871年的巴黎公社起義主要是在布朗基主義者、新雅各賓派、獨立革命派的主導下。蒲魯東主義者也卷入其中，是公社委員會中的少數派。而馬克思主義者尚不見蹤跡。這壹事實亦可作為馬克思主義對歐洲工人運動影響力相當有限的佐證之壹。<br>\n<br>\n&nbsp; 四、產生誤解的原因<br>\n<br>\n&nbsp; &nbsp; 稍加分析可知，產生誤解的原因可以歸納為以下幾個方面。(當然有的並非出入誤解，而是基於某種政治需要或其他原因硬要把社會民主主義與馬克思主義拉在壹起，這就當作別論，不在本文探討範圍了。)<br>\n<br>\n&nbsp; &nbsp; 1、社會民主主義與馬克思主義都嚴厲地批判過資本主義。<br>\n<br>\n&nbsp; &nbsp; 評判壹個思想體系不但要看它批評什麽，還應看它主張什麽。社會民主主義與馬克思主義都批判過資本主義，這是事實。但它們壹個主張和平改良，壹個主張暴力革命；壹個皈依民主自由法則，壹個推行“無產階級專政”，這豈能混為壹談？法國社會黨主席密特朗曾作過這樣的表述；“社會黨必須絕對根據選票多少決定是否對資本主義進行民主替代。在選票不足的情況下左派寧可尊重人民的願望而丟掉政權，也都不可為保住政權而違背人民的意願” 。<br>\n<br>\n&nbsp; &nbsp; 馬克思主義的“無產階級專政”有截然不同的作法。它是由自稱代表工農利益的共產黨以軍隊和警察為保鏢來鐵定執政。從不允許其他政黨以選票與它競選執政權，到根本不允許其他政黨合法存在，再至監禁和屠殺公開或秘密組織民主政黨的人士，這與社會民主主義的徹底民主理念是有著多麽尖銳的對立。<br>\n<br>\n&nbsp; &nbsp; 這裏有三點要順便指出的是：<br>\n<br>\n&nbsp; &nbsp; (1)、十九世紀社會民主主義對資本主義的嚴厲批判是完全正確的。因為那個時代資產階級主導的政權在政治上並沒有真正實行民主自由。如，普遍以財產擁有量為限制來剝奪壹部份中、下階層民眾的選舉權，不允許組織工會，實行書報檢查制度等等。在經濟上則罔顧勞工階層的疾苦，任由企業主盤剝工人，社會保障措施單薄乃至付之厥如。從而造成社會兩極分化貧富懸殊。<br>\n<br>\n&nbsp; &nbsp; (2)、當代乃至現代的歐美社會早已不是典型資本主義社會了。尤其在歐洲，社會民主主義已取得極大成就。15個歐盟國家中經常保持11-13個由社會民主主義的政黨執政，或為主聯合執政。即使由保守政黨執政的國家形態也不是典型資本主義，而是在不斷地向社會民主主義的趨同之中，演變為壹種人道資本主義。以至在歐洲已比較難對它們加以嚴格區分了。(在北美尚可區分)<br>\n<br>\n&nbsp; &nbsp; (3)、中共政權現在還在批判“西方資本主義”。這是極為荒謬、無恥的。因為歐美社會早已不是典型資本主義了。而恰恰是中共自己的所謂改革“改”出壹大堆在歐美社會早已絕跡了的早期資本主義的弊端--貧富懸殊，工農群眾在毫無社會保障的惡劣生存條件下掙紮。此外還有壹黨專政下固有的貪汙腐化，中共還有什麽資格去批判別人？事情的實質是中共借批判“資本主義”為名，來詆毀拒絕人類社會的普遍真理--民主自由的原則。<br>\n<br>\n&nbsp; &nbsp; 2、社會民主主義與馬克思主義都曾主張實行生產資料公有制。<br>\n<br>\n&nbsp; &nbsp; 十九世紀所有的社會民主主義流派都認為資產階級之所以能對勞工階級進行剝削，是由於資產階級掌握了生產資料的緣故。故此它們主張實行生產資料公有制。這與馬克思主義似乎壹樣。但深究壹下，就會發現它們的區別。<br>\n<br>\n&nbsp; &nbsp; 由於社會民主主義堅持民主自由的原則，它實現公有制的手法是民主政府出錢向私人企業主購買。這截然區別於馬克思主義所主張的對資本家實行剝奪。同樣由於社會民主主義堅持民主自由原則，使社會民主主義體制下的公有企業的管理人員不能成為官僚。而馬克思主義的“無產階級專政”下的“公有企業”(實則黨有企業)的管理人員則成為共產黨官僚階級的組成部份。<br>\n<br>\n&nbsp; &nbsp; 二戰以後歐洲各國的社會民主主義政黨紛紛通過民主選舉取得執政權。它們都在不同程度上把公有制的設想付諸現實。然而在實踐的過程中，它們逐漸發現公有制不但不是改造社會的靈丹妙藥，而且還會造成很多負面影響。於是它們紛紛對私有經濟的利弊重新進行全面客觀的考察評估。經過反思和研究他們認識到，私有制和市場經濟無疑會拉大社會成員經濟狀況的差距，甚至達到貧富懸殊的地步。但是私有制和市場機制對社會經濟的發展有著公有制無可比擬的極大的促進作用。對其積極作用應予以發揮，對其負面作用應予以消除或減低。經過許多理論家的深入鉆研，社會民主主義在理論上有了重大的突破和發展。歐洲各社會民主黨陸續修正其綱領，揚棄公有制理論，改變“公有化”的作法。只讓極少數社會性很強的項目由國家去辦。絕大多數的企業都交由私人經營。同時，又以稅收制度和社會保險體系來防止貧富過度懸殊和保障廣大中、下階層的社會成員的基本生活。<br>\n<br>\n&nbsp; &nbsp; 有必要予以指出的是，中共政權現在也在搞所謂“經濟改革”，其內容之壹就是部份“私有化”。但由於其堅持壹黨壟斷社會公權力的政治格局，結果就是衍生出黨國資本主義制度。重演了早期資本主義的殘酷，而沒有當代資本主義的人道和文明。<br>\n<br>\n3、某些社會民主主義大師，如伯恩斯坦、考茨基等都曾自稱為馬克思主義者。<br>\n&nbsp; &nbsp; 社會民主主義的洪流由許許多多溪流匯集而成。伯恩斯坦主義、考茨基主義只是眾多溪流中的兩條。把它們誤認為是社會民主主義的全部內容，從而得出“社會民主主義是馬克思主義的壹個流派、壹個分支”無疑又是出入對歷史事實缺乏基本的了解。<br>\n<br>\n&nbsp; &nbsp; 比恩格斯小30歲，被恩格斯視之如子，被指定為他的手稿繼承人、遺囑執行人的伯恩斯坦，在恩格斯去世後的次年就展開了全面“修正”馬克思主義的工程。這是壹個極大的歷史諷刺劇。壹個人思想的形成要有壹個過程。作為壹個系統理念的形成更決非簡單。“恩”師遺骨未寒，伯恩斯坦就迫不及待地展開他宏大的“修正”工程，說明他在對馬克思、恩格斯畢恭必敬的時候已在醞釀思想上的全面反叛。只不過礙於情面和情勢，伯恩斯坦始終晦韜到了兩個老人都去世之後。反對暴力革命，尤其堅決反對無產階級專政的伯恩斯坦主義與馬克思主義已徹底分道揚鑣。“根本原則”被“修正”了的馬克思主義就不再是“原教旨的馬克思主義”，而匯入了社會民主主義的洪流。在這種情況下，還要把伯恩斯坦主義視為“馬克思主義的壹個分支，壹個流派” 。這不但是對歷史的無知，也是邏輯上的混亂。<br>\n<br>\n&nbsp; &nbsp; 在伯恩斯坦開始他的“修正” 作業時，考茨基站出來批判他。然而，當列寧布爾什維克把馬克思主義的無產階級專政理論付諸現實時，他終於認識到無產階級專政的謬誤和殘酷，並堅決予以抨擊。考茨基又與伯恩斯坦攜手於德國社會民主黨的隊伍之中。<br>\n<br>\n&nbsp; &nbsp; 考茨基與伯恩斯坦的區別在於後者已與馬克思主義徹底決裂，而前者還壹直以馬克思主義者自居。對此，人們應予以諒解。這只不過是壹個人不願否定自己過往足跡的懷舊情結罷了。就象當今有些出自中共的民主老前輩，他們的思想明明已在民主的軌道上，並對中共專制深惡痛絕，但卻總不願否定“四九年”。人們難道不應該諒解他們嗎？難道還可以把他們的思想與中共專制主義相提並論嗎？同樣道理，難道還可以把考茨基主義視為“原教旨的馬克思主義”嗎？退而論之，就算壹定要抓住考茨基自己的表白不放，硬要把考茨基主義歸類於馬克思主義，那也僅此而已。考茨基主義只不過是許許多多社會民主主義溪流中的壹條。如果把壹條小溪等同於整個洪流，把考茨基主義等同於整個社會民主主義，再以此把整個社會民主主義洪流都歸到馬克思主義的旗下，那就實在是到了荒謬絕倫的地步。<br>\n<br>\n&nbsp; &nbsp; 4、“第二國際是在馬克思主義的指導之下”<br>\n<br>\n&nbsp; &nbsp; 這個結論根本不符合事實。馬克思主義並未真正在第二國際中居指導地位。<br>\n<br>\n&nbsp; &nbsp; 馬克思主義對英國工人運動的影響十分微弱。憲章主義、工聯主義、費邊思潮壹直主導著英國工人運動。法國工人運動由於壹向有激烈傾向，再加上路易勃朗未能深化其學說，蒲魯東較早去世，可能派理論不夠系統，遂使馬克思主義在八、九十年代的法國工人運動中有部份影響。德國則由於拉薩爾過早驟死，使勢力較大的拉薩爾派不得不與愛森納赫派合並，曾與拉薩爾齟齬的威廉李蔔克內西為能駕馭合並後的組織，遂向馬克思主義尋求精神武器。但即便如此，馬克思主義也並未完全取得主導地位。即使李蔔克內西本人也說：“德國社會民主黨不是拉薩爾主義者，也不是馬克思主義者，他們是社會民主黨人” 。<br>\n<br>\n&nbsp; &nbsp; 第二國際三個主要政黨中，英國工黨從來不買馬克思主義的賬。宣稱信奉馬克思主義的法國工人黨蓋德派壹直是法國整個工人運動中的少數派。而且，即便是蓋德派也對“無產階級專政”避而不談。德國社會民主黨在第二國際成立(1889年)到恩格斯去世(1895年)的幾年間，確實開口閉口都稱馬克思主義。但其理論和實踐完全脫節。其具體行為方式全部運行在議會鬥爭和平改良的軌道上。1896年，伯恩斯坦的“修正”作業攪起了軒然大波。1899年的法國社會黨人米勒蘭入閣事件為大波火上加油。第二國際中的馬克思主義者出來大加伐撻。在1903年的德累斯頓大會和1904年的阿姆斯特丹大會上，他們確實熱鬧了壹陣。但好景不長。馬克思主義的氣勢急劇式微。就連所有共產黨的“國際共產主義運動史”的教科書都不得不承認：“第二國際後半期的領導權落到修正主義者的手中”。然而這其實只是他們為自己硬找回壹點顏面的說法。因為真實情況何止如此，縱觀全局，應該說，社會民主主義才是第二國際的主導思想。<br>\n<br>\n&nbsp; &nbsp; 而且，就算第二國際確實曾受馬克思主義某壹程度的影響。那也只是整個社會民主主義運動長河中的壹個短暫插曲。因為“第二國際”遠非是社會民主主義運動的全部內容。在它之前，社會民主主義已有半個世紀的歷史。在它之後還有1923年的“社會主義工人國際”和1951年成立至今的“社會黨國際”。這兩個“國際”，尤其是“社會黨國際”才全面翻開了社會民主主義輝煌的新篇章。<br>\n<br>\n&nbsp; 五、中國共產黨的“心病”與中國社會民主黨人的職責<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; &nbsp; 多少年來，中國共產黨壹直在放肆地咒罵資本主義。直到現在它的所謂“改革”把早期資本主義中最惡劣的東西都重新制造出來了，竟還要去咒罵資本主義。但它卻從來不咒罵社會民主主義。在這壹點上中國共產黨為何竟然如此寬厚？<br>\n<br>\n&nbsp; &nbsp; 社會民主主義在歐洲和世界其它地方所取得的成就是中國共產黨的壹快“心病”。它明白社會民主主義和共產主義這兩個都批判過早期資本主義的思想理論體系，有著完全不同的發展線索。推崇民主自由的社會民主主義真正在為社會中、下階層謀取福祉。而強調專政的共產主義則造就了壹個高踞民眾之上的共產黨官僚特權階級。它們的“工人階級為領導”“人民群眾當家作主”是不折不扣的謊言。共產黨官僚階級壟斷著社會公權力，貪瀆享樂。而廣大工農群眾則處於政治上無權和經濟上受榨取的地位。這和社會民主主義在歐洲創造的大片樂土相比較，貨色的真偽怎能不壹目了然？面對這壹切，中國共產黨感到最聰明的作法就是對社會民主主義絕對不予提及，仿佛世界上根本沒有這回事。<br>\n<br>\n&nbsp; &nbsp; 中國共產黨不會害怕妳宣揚資本主義，而絕對害怕中國廣大民眾了解到社會民主主義的理論和成就。然而，它的諱莫如深其實也只有駝鳥政策的效用。戳穿中共“社會主義”的偽劣。把社會民主主義的壹切“真善美”都告訴人民，讓人民去棄偽圖真，這就是我們中國社會民主黨人的職責。<br>\n<br>\n社會民主主義與中國前途<br>\n<br>\n“中國需要社會民主主義”，這個說法若要成立，首先必須具備兩個前提，壹是準確把握中國的現實狀況，二是正確了解社會民主主義的理念內涵，然後再看看社會民主主義這劑藥是否合適醫治中國社會的疾病 。<br>\n<br>\n&nbsp; 壹，中國的社會現狀<br>\n<br>\n&nbsp; &nbsp; 中共政權建立已經幾十年了，在這長達半個世紀的時期中，壹九七九年是壹個分界點。七九年以前中共政權對國家的治理“業績”可以高度概括為這樣十二個字：政治高壓統治，經濟普遍貧窮。<br>\n<br>\n&nbsp; &nbsp; 七九年中共展開了壹場改革。改革首先在政治層面上展開，其主要內容是放棄全面政治高壓。停止在人民中劃成份，取消“四類分子”的名目，“右派”先是脫帽，很快又實行“改正”，宣布不再搞政治運動，並對過去政治高壓中所判定的大量“反革命”案件進行甄別平反或減刑，在這期間雖然也發生了八壹年對七九民刊民主墻運動的鎮壓行動，但並不可因此而全盤否定那些政治改革措施，因它的確使中國社會從此走出了最恐怖的政治高壓。八壹年鎮壓是有選擇性的小範圍鎮壓。而從前的鎮壓是全面全社會性的，是“深挖細找”，人為地制造大量的“階級敵人”來進行虐殺以樹“無產階級專政”的威嚴。在七九年的政治改革中，持頑固反動態度的“凡是派”被改革派削奪其政治權力。<br>\n<br>\n&nbsp; &nbsp; 比政治改革稍遲，經濟改革也展開。其內容在工業方面是給予企業壹定的生產經營自主權，實行獎金制度或計件工資，以刺激企業及勞動者個人的生產積極性，在農業方面是分責任田，聯產計酬，包產到戶等等。<br>\n<br>\n&nbsp; &nbsp; 相對於 政治改革，經濟改革還算是不斷有所深化，企業從擴權發展為承包，再至允許私人企業出現，取消指令性計劃經濟，引進市場機制等等。<br>\n<br>\n&nbsp; &nbsp; 政治改革使原先緊張的社會空氣得以緩和，經濟改革使生產效率明顯提高，特別是農副產品和日用工業產品生產的增加，使民眾生活得到普遍的改善，應該洞悉的是，以鄧小平為代表的中共改革派之所以要進行這樣的改革，僅僅是因為他們在文革期間受到了沖擊，即那瘋狂的政治高壓壹度也把他們壓入社會底層之中，使他們得以親身體會到政治迫害狂和經濟生活貧困無著是怎麽回事。換言之，鄧小平們之要改革並不是來自於壹種高層次的改革理念。同時，還應洞悉的是，嚴格地說這場改革並不算是真正的改革。因為在政治上它並沒有改變原有的政治布局和權力結構，在經濟上也未能擺脫許多束縛生產力的羈絆，說到底，這場改革只不過是政治上減輕高壓和經濟上實行松綁的開明施政而已，故其所謂“改革派”其實也應正名為“開明派”和“務實派”。<br>\n<br>\n&nbsp; &nbsp; 然而人民並不滿足於“開明”，人民向往真正的民主，更何況經濟改革的積極作用很快就枯竭而其副作用----官倒貪汙腐敗卻迅速泛濫起來，人民的不滿在增加在積累，而鄧小平卻堅拒真正的改革， 統治集團與民眾的矛盾在不斷激化之中，終於，八九年仲春，具有深化改革傾向的胡耀邦在備受由“開明派”、“務實派”蛻化而成的“頑固派”的壓制下，憂憤之極突然去世，以悼念他為導火線，壹場八九民運驟然而至。這場運動矛頭指向了“頑固派”的總代表----鄧小平。<br>\n<br>\n&nbsp; &nbsp; 鄧小平殘酷地鎮壓了八九民運，其血腥的程度令昔日的政治高壓都望塵莫及。鎮壓的亢奮過去後，鄧小平也陷入了思索。他明白這場大流血在歷史上是抹不去的，多少年後，人們都會對此進行復查評判。為了沖淡他名字上的血腥氣味，為了用其他業績來抵消大屠殺的罪責，為了讓從他的施政中得到利益的人們淡忘他的暴戾行為，他又祭起了改革的旗幟。正如他女兒提醒他的：若不繼續改革，您今後的評價就只會釘在“六四”這壹點上了。鄧小平出於自贖的“改革”，完全回避了政治內容，而在經濟領域掀起狂潮，或許鄧小平的原意會是讓更多的人得到利益，因為只有這樣才能與他自贖的動機相吻合，但結果並不如此，在壹黨獨霸社會公權力，社會監督機制蕩然無存的情況下多好的經濟改革方案都會在實施中走樣，更何況有許多方案本身就漏洞百出。於是，這場改革的“成果”是占全人口百分之幾的人暴富，而百分之幾十的人陷入貧困或無改善可言。勞動，無論是體力勞動或腦力勞動都只能致富，不能暴富。暴富者除使用走私販毒、綁票搶劫 之類的純粹刑事犯罪手段外，更經常、更安全的則是使用權力轉化為金錢壹途。共產黨的官員和能搭通官方路數的私營業主才會是這條路途上的健步如飛者。在這場“經濟改革”中，共產黨官吏階層迅速地高度腐化。其程度大大超過“八九”之前。其毒素熏汙了整個社會。<br>\n<br>\n&nbsp; &nbsp; 撇開鄧小平為他自己身後評價的深謀遠慮不談，而從社會宏觀上去考察，那麽可知，經過九十年代初至今近十年的所謂“改革”，中國已建成了壹種最惡劣的政經組合模式。那就是在壹黨壟斷社會公權力，黨營經濟仍居正統地位的同時，允許私營的存在。由於相當壹部份具有實力的私營經濟系由黨營經濟嬗變而來；或與政治權力有著種種關系，使之能應心得手地對勞工進行壓榨盤剝，故其深具早期資本主義的諸種惡劣表征，於是當今中國大陸社會的政經組合，就是集共產黨制度與資本主義兩者最惡劣的因素於壹身。其社會效應有貧富兩極分化，社會公正蕩然無存，人際關系空前緊張惡劣等等。<br>\n<br>\n&nbsp; 二，資本主義與社會民主主義<br>\n<br>\n&nbsp; &nbsp; 盡管歷史上歐洲諸國的資產階級在推翻封建專制和主導政權後，並沒有真正兌現建立完善民主制度的承諾，但經過壹兩個世紀的社會變動，二戰以後的歐洲資本主義社會已鞏固地確立了健全的民主體制。因此，就政治層面而言，資本主義與社會民主主義沒有沖突。換言之，無論是主張實行資本主義制度者或信奉社會民主主義者都反對共產黨的壹黨專政，都有建立民主政體的要求。<br>\n<br>\n&nbsp; &nbsp; 然而事情並不僅此而已，它起碼還涉及以下兩個方面的問題：壹是，究竟是資本主義還是社會民主主義更易於發動中國的民眾投入終結中共壹黨專政的運動。二是，究竟是資本主義還是社會民主主義更適合醫治民主轉型後中共政權所遺留下來的的社會沈屙。<br>\n<br>\n&nbsp; &nbsp; 要回答這兩個問題就不能不先探討資本主義與社會民主主義的差別了。<br>\n<br>\n&nbsp; &nbsp; 資本主義對民主的理解主要停留在政治層面上。資本主義主張民主政治，具體內容涵蓋公民個人的諸項政治權利，如言論、出版、結社、集會、遊行等，和宏觀民主架構，如多黨競選、議會政治、三權分立、直選各級行政長官等。對社會其他領域，如經濟、文化等，資本主義主張采取自由放任的做法，不贊成政府進行幹預。資本主義的價值觀突出推崇自由，它認為，在經濟領域內，自由主義所體現的以私有經濟為基礎的市場競爭機制將能最大限度地發揮人的潛能，創造出日新月異的生產效率。就此而言，資本主義並沒有錯，但問題在於它妄顧了純粹的市場競爭機制實質上是非人道主義的，是把森林法則移植到人類社會，資本主義標榜機會的平等，這較之封建等級特權制度固然是歷史性的巨大進步，然而，實際上在資本主義的運動程式下，機會並不能平等。譬如，當名牌大學不再為豪門子弟所專享而只以分數決定錄取與否時，妳可以說機會平等了。但若僅此而已，家境貧寒的優質生卻又會因付不起高昂的學費而被拒之校門之外。又譬如作某項投資可獲豐碩回報，這個投資的機會是向任何人開放的，但這個開放，僅僅是名義上的，因為只有已具備相當財力的人才有可能去把握這個機會。故此，自由資本主義的運動程式，在創造效率的同時又在拉大社會成員之間擁有財富的差距，直至造成貧富懸殊。<br>\n<br>\n&nbsp; &nbsp; 社會民主主義對民主的理解比資本主義廣泛得多、深刻得多。它認為民主精神應該滲透到社會的各個領域。資本主義和社會民主主義雖然都主張民主政治，但內在驅動力卻各有不同。資產階級對封建貴族階級壟斷社會公權力，制定各種束縛工商業發展的陋規極為不滿。他們要求進入政權，以政權的力量限制封建特權的橫征暴斂，並制定另壹套保護工商業自由經營的法律制度，這就促使他們反對封建特權，要求建立民主政治。<br>\n<br>\n&nbsp; &nbsp; 而社會民主主義者(這其中既有出身於資產階級也有出身勞工階級和其他階級的)之要求建立民主政治並不僅僅為解除封建特權對工商業發展的束縛，而還希企建立壹種全新的社會制度。在這個社會裏，除了作為基礎的民主政體外，還應使社會財富在全體民眾中作相對公正的分配，使社會不但免除因封建特權的橫行而導致階級矛盾的尖銳，也免除因社會財富分配的不公而導致階級關系的緊張，從而建立起健康和諧的社會生態。","date":"2020-08-07","agreeCount":4,"discussionCount":0}