{"type":"article","id":226,"title":"【品葱备份】品葱搬运工回答集046-50","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集046-50<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<blockquote><br>\n046.专栏文章: 中国的未来（各种崩溃论简介）<br>\n</blockquote><br>\n&nbsp;<br>\n粗鄙May 13, 2018<br>\n<br>\n<br>\n很多人推导未来的方法其实跟赶时髦差不多<br>\n<br>\n比如很多月兑友听个大物理就觉得什么崩溃论都是大物理一般。<br>\n<br>\n刚好有点时间，给你们普及下各种看空神州论点的谱系。<br>\n<br>\n<br>\n生于 0715：「中国大物理」<br>\n<br>\n根源：环境的彻底破坏导致的断水断粮<br>\n<br>\n高危地点：城市尤其是特大城市<br>\n<br>\n主张应对手段：退守乡村。<br>\n<br>\n另有衍生版「大化学」，根源：环境破坏导致人因污染死亡<br>\n<br>\n蛮族勇士：「两脚羊时代」<br>\n<br>\n根源：美国停止输出购买力导致底层普遍失业<br>\n<br>\n高危地点：城市<br>\n<br>\n主张应对手段：团练<br>\n<br>\n左小雨：「枯萎论」<br>\n<br>\n根源：美国重振制造业，神州以印钞维持僵尸企业，此过程（枯萎）可能长达拾年<br>\n<br>\n高危地点和应对手段：N/A<br>\n<br>\n刘仲敬：「大洪水」<br>\n<br>\n根源：人口红利耗尽后寄主亟需新营养来源，否则上层建筑会因缺乏养料而饿死。<br>\n<br>\n上层星流云散的副作用：ISIS 东进并扎根成为可能<br>\n<br>\n高危地点：从河西走廊直至安徽苏北<br>\n<br>\n应对手段：东南互保 2.0 版，建立亲西方阵营寻求地缘支持<br>\n<br>\n黄金神棍：文革 2.0<br>\n<br>\n根源：被排挤出世界贸易体系<br>\n<br>\n高危地点：普天之下，莫非王土，率土之滨，莫非王臣<br>\n<br>\n主张应对手段：月兑，走不了的熬<br>\n<br>\n这些谱系理不清楚说明你对现状好听点说是管中窥豹，难听点说是两眼一抹黑<br>\n<blockquote><br>\n<br>\n047.哪一年你对中国的未来最有信心？<br>\n</blockquote><br>\n中国的新闻越来越让人失望，红黄蓝幼儿园，清理低端人口之类的。什么时候是你对未来有信心的巅峰？<br>\n<br>\n喜欢压马路May 14, 2018<br>\n<br>\n楼上的都是说的是胡温时期。 其实本人最有信心的时候还是2013年，那时候习大大刚刚继位，雷厉风行，宣称要把权力关在牢笼里，而中国的经济已经从2009年经济下滑中恢复过来，再加上要惩治腐败，所以我对中国未来特别看好。再加上习大大的父亲 习仲勋是改革派。<br>\n<br>\n说来惭愧，其实我开始关注中国政治和经济还是在2015年的股灾，因为我平时喜欢炒股玩的是美股，那年中国的股灾让我有兴趣去了解了一下中国经济到底是怎么成长起来的。也是一个偶然的机会，我从一个不经意的评论中看到当年央行凭空印钞1000亿填补了农行的窟窿。我看到这条评论的时候感到很吃惊，怎么我一直以为是市场经济，怎么还可以这么做？<br>\n<br>\n后来，我来龙去脉的主动了去了解的中国经济过去的发展，才知道中国过去经济实际上主要是由政府持续主导的高杠杆信贷主导，以铁公鸡建设和房地产拉动，实际上相当于政府强撑，以三倍杠杆买多炒股一样，这样是不可持续的，而且在无监督的制度下还带来了一系列问题如社会、环境、腐败等。也因为经济顺便经常听YouTube，看一些书，也也逐渐的开始关注政治，才逐渐了解了原来中国过去的政治其实蛮黑暗和欺骗的，觉得有上当的感觉。后来又了解到权贵们是多么的阻止中国良性改革，中国每年多少花费在维稳和特权供给方面的费用超过了教育医疗养老等等，感到很心寒。<br>\n<br>\n<br>\n自此之后又过了一些年，在这些年中我也在不断的了解，才会用一种更加客观冷静旁观者的角度来审视中国目前的状况。<br>\n<blockquote><br>\n<br>\n048.如果评价范跑跑<br>\n</blockquote><br>\n其实我想说的是，向范美忠道歉。 很抱歉，斟酌再三，还是决定在标题里用“范跑跑”，因为这是个全国人民都知道的称呼。而范美忠，大家听到可能会想不起来是谁。这大概就是好事不出门，坏事传千里吧。 但是，希望因为标题的辨识度而点击进来的你，能够记住范美忠。 下载腾讯新闻客户端, 女孩帮醉驾男朋友换血 范美忠 今天，汶川地震十周年。 财新网推出了一篇范美忠的专访文章。哥看了以后很感慨。 当年地震发生时，范美忠不顾学生独自逃命，被网友戏称为“范跑跑”。而他事后在网上发布的一篇文章更是引起全民公愤。 他在文章中写道：“在这种生死抉择的瞬间，只有为了女儿才可能考虑牺牲自我，其他人，哪怕是我母亲，在这种情况下我也不会管。因为成年人我抱不动，间不容发之际逃出一个是一个。”<br>\n十年过去了，范美忠如是解释他发文的动机。 那是长久积累在我心中的东西的爆发。我觉得宣传那种英勇牺牲是不合适的，他给你一种暗示，就是你没有为学生英勇牺牲就是错，甚至你下次有灾难，你还得为别人英勇牺牲，歹徒拿枪进来了，你得去堵枪口。我说不行。我是属于那种我一定要按照我的价值观生活的那种人。我作为一个老师，我是不认同教师要为学生牺牲的价值观的，我就要挑战这种伦理价值观，因为我是一个行为和价值观一定要统一的人。<br>\n还有三段对话让哥印象深刻。<br>\n财新记者徐玮超：因为这样一件事情，你以“范跑跑”出名，你觉得意外吗？ 范美忠：这个荒诞事件的意义，我觉得它是中国从一个集体的强调英雄的、强调道德的社会，向一个强调制度的、强调个人的现代社会转变的关键时期的一个思想事件。从这个意义上，它是历史的声音。因此这个事件既不会让我自得，也不会让我沮丧，它由不得我，我不过是被选中的工具而已。那就平静接受这个事实，如此而已。<br>\n财新记者徐玮超：在这场舆论的大批判中，你经历了什么？ 范美忠：我一直觉得“文革”很匪夷所思，怎么能发生那么荒唐的事情，但我当时跟很多人讲，我终于体会了“文革”的感觉——大批判，又不允许你反驳。你怎么竟然敢反驳？我们都正确了，你都错误了，你就应该低头认罪，你竟然还敢反驳，你应该向全国人民认罪，就是这样一种感觉。 别人跟我的价值观不同，我们可以就此进行理性的商榷，而不是说因为他的价值观与我不同，所以说他就是不正确的，他就非常邪恶。<br>\n财新记者徐玮超：可是假如你的学生有一个在地震中受伤或是遇难了，你还会以同样的态度写这篇文章吗？ 范美忠：那就不一样了，我写这篇文章确实建立在我的学生都安全的基础上。事实上也证明，其实地震发生后，学生的安全跟教师的作为关系很小。学生们没有受伤是为什么？因为房子没垮啊。你跑还是不跑，你躲在桌子下面还是在座位上不动，都是一回事。但很奇怪，他们觉得你逃跑是很重大的事情，反而学生死不死倒没那么关键。我的学生一个都没受伤，有很多学校死了那么多学生，为什么你们的兴趣没那么大呢？<br>\n是啊。。为什么当年全国人民揪着他不放呢？ 汶川地震时哥还在读大学。对那场声势浩大的口诛笔伐印象深刻，被新闻报道课的老师当成案例在课堂分析。 范美忠被吊销了教师资格证，大家尤不解恨。 虽然我没有在网上大骂特骂，但为我曾对他有过的鄙夷之情道歉。 有空的话推荐大家阅读财新网采访全文，复制链接即可。<br>\nPS：这篇文章是哥躺在手机上打出来的。 公众号推出了手机端运营app，也就是说哥可以随时随地打开手机发东西给大家。 这个功能真好，把作者从电脑前解放出来。 不过受限于手机打字，不方便写太长。 所谓有失有得吧。<br>\n这是一篇为范跑跑平反的文章<br>\n那么，十年过去了，该怎么评价他？<br>\n<br>\n白水无纤尘&nbsp;May 14, 2018<br>\n<br>\n这种问题邀请我？<br>\n<br>\n我写的“指鹿为马”看了吗？<br>\n<br>\n看了的就应该知道我会怎样回答。<br>\n<br>\n选择牺牲还是不牺牲是对立的吗？<br>\n<br>\n你不牺牲，牺牲的是自己的良心；<br>\n<br>\n你牺牲，牺牲的是自己的生命。<br>\n<br>\n不管怎样选，“都是要付出代价的”。<br>\n<br>\n所以他当时的行为能用“不是对就是错”来形容吗？<br>\n<br>\n不能，怎么选都可以，没人有资格逼他。<br>\n<br>\n而在根本上：他是一个懦弱到丑陋的人。<br>\n<br>\n选择了生命而放弃了良心（责任）就是“贪生怕死”，说什么都改变不了这个事实。<br>\n<br>\n你说你会“为女儿死blabla”，放弃了学生，等到了那一天你是不是会“为母亲死blabla”放弃你的女儿？<br>\n<br>\n你所阐述的“动机”是真是假没人知道，唯有所作所为是事实的凭证。<br>\n<br>\n圣人问行不问心，一个“正人君子”干了一辈子坏事能因为“动机是好的”就不是坏人了吗？<br>\n<br>\n当你用“动机”的合理来解读“行为”的合理时，这个叫做“通过为行为辩护进而为自己辩护”，此时的你连“底线”都没有了：从强调……<br>\n<br>\n为什么中国集体强调“道德、英雄”？<br>\n<br>\n因为中国的制度根本就不许英雄与道德生存！<br>\n<br>\n缺什么才要强调什么，怕什么才要隐瞒什么。<br>\n<br>\n中国缺不缺道德？缺不缺英雄？<br>\n<br>\n中国怕不怕“公民意识”？怕不怕“普世价值”？<br>\n<br>\n这种所做所为，既带不来“制度”和“个人”，同时鼓励葬送“道德”和“英雄”。说实话，像昨天的数字一样：很恶心。<br>\n<br>\n全中国对你的批判是“我对你错的文革”吗？<br>\n<br>\n我不知道。<br>\n<br>\n我只知道今天对你的批判是因为：毫无担当，扭曲事实。<br>\n<blockquote><br>\n049.外汇管制是不是只存在专制国家？任何民主国家都允许自由兑换外汇？<br>\n</blockquote><br>\n个人出口赚得的外汇都是自己的，国家无权强制结算。国家要获得外汇储备只能通过自愿兑换。<br>\n<br>\nSagar WongMay 14, 2018<br>\n<br>\n有一定的关联在其中，但外汇管制更像是一个专制政权的必要条件，而非充分条件（这个归纳其实也不严谨，一些特例比如沙特这样的土豪专制国家就是不需要外汇管制的）。没有外汇管制意味着人民可以用脚投票反对专制政权，这个政权奴役人民的能力就会被大大削弱。<br>\n<br>\n专制政权除了害怕奴隶用脚投票之外，还有一点就是印钱的诱惑了。前面有葱油已经提到了蒙代尔大三角，其中的汇率、自由兑换、印钱只能三选二。这位葱油列举了稳定汇率的重要性，这是十分有道理的，所以如果想要自由兑换就只好牺牲印钱了，你猜猜专制政权能同意不？呵呵。<br>\n<blockquote><br>\n050.台湾有哪些独特的美食？<br>\n</blockquote><br>\n&nbsp;<br>\n普吉岛katyMay 14, 2018<br>\n<br>\n<br>\n首先出场的是蚵仔煎。<br>\n<br>\n通常店家都会把大铁盘放在店门口，让蚵仔在铁盘上活蹦乱跳、散发香气，吸引客人。作法是先放上蚵仔，接着淋上太白粉勾芡水，稍微煎过后再加上鸡蛋及青菜〈最常见是小白菜及茼蒿〉，最后再淋上甜辣酱。<br>\n<br>\n<a href=\"https://i.imgur.com/8v9QP2k.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8v9QP2k.jpg\" alt=\"https://i.imgur.com/8v9QP2k.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n蚵仔面线<br>\n<br>\n蚵仔面线主要原料为蚵仔（小牡蛎）和面线，蚵需先拌太白粉，但市面上也有许多是用大肠面线（卤好的猪大肠和面线）来贩售。食用时，可添加乌醋、蒜末、香菜或辣椒等调味料。<br>\n<br>\n<a href=\"https://i.imgur.com/uPfK5Ar.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uPfK5Ar.jpg\" alt=\"https://i.imgur.com/uPfK5Ar.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n肉圆<br>\n<br>\n肉圆的名称来于它的外观，一般为直径6～8公分左右的半透明扁圆形，以地瓜粉、太白粉、或在来米粉作成，里面包裹猪肉及其它配料。台湾肉圆的调理方式除了油炸还有清蒸，食用时会加上少许蒜泥、香菜，好吃的秘诀在于酱料的制作。<br>\n<br>\n<a href=\"https://i.imgur.com/iZ8KoNF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iZ8KoNF.jpg\" alt=\"https://i.imgur.com/iZ8KoNF.jpg\" style=\"max-width:100%\"></a><br>\n锉冰<br>\n<br>\n将冰块用特殊机器或手工用刨刀、凿刀刨细，在上面添加不同配料，或是容器内先放好配料再切冰洒其上。锉冰要好吃，配料是不可或缺的重点。<br>\n<br>\n<a href=\"https://i.imgur.com/PkTKXFg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PkTKXFg.jpg\" alt=\"https://i.imgur.com/PkTKXFg.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n大肠包小肠<br>\n<br>\n将体积较大的糯米肠剪开后，再将体积较小的台式香肠加入其中，现烤完后依客人的口味添加不同的口味，如香菜、九层塔或蒜苗，外观看起来像是台式的“热狗堡”。<br>\n&nbsp;<br>\n<a href=\"https://i.imgur.com/2Y1zguG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2Y1zguG.jpg\" alt=\"https://i.imgur.com/2Y1zguG.jpg\" style=\"max-width:100%\"></a>","date":"2018-12-29","agreeCount":2,"discussionCount":0}