{"type":"article","id":22603,"title":"战狼王终于硬不起来了：中国外长王毅回应蓬佩奥对华演说，“战狼”外交开始软化？","uid":39407,"topics":[9662,10157],"contents":"中国国务委员兼外交部长王毅星期三（8月5日）接受中国官媒新华社的专访，对美国国务卿蓬佩奥被称为冷战“新铁幕”的对华政策演说发表正式回应。<br>\n<br>\n该回应在蓬佩奥演说后两星期才发出，且用词和缓，与此前被称为“战狼外交”的强硬风格有所不同。分析人士认为，此次讲话体现了中方对美国的基本立场不变，但暂时采取“软化态度”。<br>\n<br>\n王毅在讲话中开宗明义地表示，“美国‘对华接触政策失败论’是对历史进程的无知”。<br>\n<br>\n他表示，“中方将以冷静和理智来面对美方的冲动和焦躁。”<br>\n<br>\n中国外长王毅说，目前是中美关系建交以来的“最复杂局面”，有必要为两国关系“树立清晰框架。”他提出的四点框架包括：明确底线，避免对抗；畅通渠道，坦诚对话；拒绝脱钩，保持合作；放弃零和，共担责任。<br>\n<br>\n美中关系在新冠病毒大流行后恶化加剧，双方在科技、军事、经济、媒体等领域展开强势对抗。<br>\n<br>\n蓬佩奥发表“新铁幕演讲” 呼吁世界和中国人“改变中国共产党”<br>\n美国指控中国军方研究员“藏身旧金山领馆”逃避调查<br>\n美国突然要求中国关闭驻休斯敦总领馆 指其为情报中心<br>\n中美关系：美国或公布“中共党员签证禁令”掀起舆论波澜<br>\n疫情之下大行其道的中国“战狼”外交会不会成为新常态<br>\n值得留意的是，在此期间，中国对美国大致以强硬的势态展开对抗，包括以尖锐言词抵制美国总统特朗普和蓬佩奥口中的“中国病毒”之说，并罕见地连续数日在官媒上讨伐蓬佩奥，称其为“人类公敌”“政治病毒”。<br>\n<br>\n在行动上，中国在美国要求关闭中国驻休斯敦总领事馆后的第三天，宣布反制措施，通知美方关闭美国驻成都总领事馆。两国互关总领事馆被认为是双方外交恶化的强烈信号。<br>\n<br>\n在此期间，蓬佩奥在开启中美交往的美国前总统尼克松的纪念图书馆发表对华政策演说，将中共政权与西方的意识形态对立起来，呼吁西方各国联合起来对抗中国。他说，“如果自由世界不改变共产主义中国，共产主义中国就会改变我们。”<br>\n<br>\n观察人士期待中方将如何回应此具有象征意义的演说，然而中国并没有迅速给与正式回应，而是在两星期后发布了王毅的讲话。<br>\n<br>\nImage caption<br>\n蓬佩奥在开启中美交往的美国前总统尼克松的纪念图书馆发表对华政策演说，将中共政权与西方的意识形态对立起来，呼吁西方各国联合起来对抗中国。<br>\n美国纽约城市大学（The City University of New York）政治学教授夏明对BBC中文说，“王毅在中国的外交界常以鹰派角色出现。他这次讲话体现了中国政府的共识，就是对美国目前强势的外交做法进行规避。避免激化矛盾，升级冲突。”<br>\n<br>\n夏明认为，美国政界已经大致对中国政治的倒退达成共识，因此发起全方位对抗。他形容中国目前可能还抱有“侥幸心态”，认为仍有机会与美国保持良好关系。<br>\n<br>\n“等到美国大选后，中国政府跟新的美国行政当局发生摩擦，到时恐怕才意识到，美国的压力让中国的经济、社会和政治稳定在今后四年危机加剧”，夏明说。<br>\n<br>\n他强调，“意识到这种问题的本质恐怕才有切实的改变。”<br>\n<br>\nImage caption<br>\n蓬佩奥在冷战\"新铁幕\"演说中说，“如果自由世界不改变共产主义中国，共产主义中国就会改变我们。”<br>\n在美法律学者、独立时评人虞平也认为，王毅的话反应出中方对美“基本立场不变，而是语气软化了”。他形容王毅“不是务实的外交派，而是外交上的政治派”，其做事风格主要依据国内舆论。<br>\n<br>\n虞平对BBC中文表示，中美之间的外交冲突“还有进一步升级的可能性和升级空间”。<br>\n<br>\n美中关系一直牵动美台关系。美国卫生部长阿扎尔（Alex Azar）据报将访问台湾，这是自1979年美台断交以来，访问台湾的最高级美国官员。外界估计，此次访问很可能会让美中紧张关系进一步恶化。<br>\n<br>\n不过虞平认为，按照王毅目前对美国的软化态度，中方“估计不会有强烈反应”。<br>\n<br>\n“一方面为了满足国内民众的民族主义情绪，另一方面也表达了对危机控制的意识”，虞平说。<br>\n<br>\n<b>一向鹰派的战🐺王-王毅难得软化语气，应该是因为大撒币给他的方针：“目前中美关系恶化，战狼外交适可而止，对美国要斗而不打，否则把老美激怒，无法收场，甚至亡党亡国”，战🐺王深领主意。其实从最近两年来姓王的一些列升级吹捧行动可以看出他只有一个目的：死命阿谀奉承大撒币，以换来二十大常委位置，为了官运，拍马到他这个份上也是绝了，连脸都不要了。</b>","date":"2020-08-07","agreeCount":11,"discussionCount":0}