{"type":"article","id":2261,"title":"（转载）BBC:香港逃犯条例抗议：大陆人的羡慕、悲哀与质疑","uid":1962,"topics":[2143,163,17],"contents":"不论是《逃犯条例》修订的争拗、轰轰烈烈的游行还是立法会暴力冲击，对于香港近几周发生的事，中国大陆人能够获取的信息很有限：大部分外国和香港媒体的报道都遭到严格审查，而大陆媒体的报道则几乎局限于香港政府和中国外交部的片面回应，社交媒体上偶尔会有审查中的漏网之鱼——布满密密麻麻人头的游行图片和视频，还有若干含蓄地提到香港抗议事件的自媒体文章。<br>\n<br>\n在数次大游行和立法会冲击后，香港抗议修例的示威者开始寻求用其他方式引起关注，他们将目光转向大陆游客，希望通过向大陆游客宣传“反送中”信息及诉求，将真实资讯传递回大陆，唤醒其他人“共抗暴政”。<br>\n<br>\n但在“一国两制”下，深圳河以北的中国大陆长期处于信息闭塞状态，中港矛盾近年来也因为“双非婴儿”、水货客等事件不断加剧。大陆人真的会认真听取香港示威者的观点，并且如他们所愿将其带回大陆，让运动遍地开花吗？<br>\n<br>\n“香港真幸福”<br>\n对于香港最近的争议，一篇题为《香港这座城市还有救吗？》的文章在微信等中国大陆流行的社媒上流传。作者赵皓阳是大陆人，曾在香港读过书。在他笔下，很多香港青年不是坏，而是蠢，所受的教育和专业素养完全不足以与大陆青年竞争，而民众上街游行是因为“香港长久以来受到西方价值观的冲击”。<br>\n<br>\n此文在网络上收到无数好评与转发，但也遭到猛烈批评和驳斥。一群自称“来自中港台的年轻朋友”写了一篇文章回应，认为赵文存在许多事实错误和知识漏洞，意在撩拨内地已有的仇港情绪。<br>\n<br>\n为找到大陆人对香港抗议的真实想法，BBC中文记者采访数名在北京、上海和香港工作生活的大陆背景中国人，发现他们观点极为对立。<br>\n<br>\n图片版权GETTY IMAGES<br>\nImage caption<br>\n苏奇在内地长大，到香港两三次，只接触过旺角、尖沙咀等商业区<br>\n苏奇今年30岁，在上海从事文化行业工作。6月9日那天，香港人山人海的游行照片在她的朋友圈刷屏了。<br>\n<br>\n苏奇在内地长大，到香港两三次，只接触过旺角、尖沙咀等商业区。 游行照片刷爆微信的时候，也是她第一次了解到香港的抗议活动。苏奇用四个“很”形容看到照片的心情：“很震撼、很佩服、很羡慕，然后又很悲哀。”<br>\n<br>\n“现在大陆发生的很多事情，任何一件拿出来在正常国家都会有很多人上街去表达反对的，但是我们没办法这样做，所以看到香港人可以上街表达自己的意见，我们当然很羡慕。”苏奇说。<br>\n<br>\n而让她佩服的在于，大陆人一般只在涉及自身利益的事件上发声。她认为，修例对许多香港人没有直接关系，但他们知道这会对自己造成间接伤害，“我觉得很厉害，我感觉大陆这边不会有这样清醒而且一致的认识。”<br>\n<br>\n香港抗议主体是年轻人也让她吃惊，“现在内地年轻人都不怎么关心政治，但是没想到他们有这么大的热情”。<br>\n<br>\n在北京做营销的白领侯引， 和苏奇的看法类似。 他对BBC中文说：“香港真幸福，我们没这样的机会。”<br>\n<br>\n“用合理的方式去表达对自己权利的追求和坚持，我觉得很棒，”侯引说。<br>\n<br>\n“社会稳定最重要”<br>\n但也有大陆人认为，香港人对于修例一事有些小题大做了。<br>\n<br>\n1995年出生的张维去年修完香港一所大学的新闻硕士课程，目前在上海一家媒体工作。她能熟练接触不同的信息源，会翻墙阅读国际和香港媒体报道，从微信群甚至得到在现场的同学发来的一手图片。<br>\n<br>\n图片版权GETTY IMAGES<br>\nImage caption<br>\n在数次大游行和立法会冲击后，香港抗议修例的示威者开始寻求用其他方式引起关注，他们将目光转向大陆游客。<br>\n不过，在综合许多消息源后她得出的结论是：香港人把修例想得太严重了。<br>\n<br>\n“其实这个事情白纸黑字写的很清楚的。比如说，它只引渡七年以上的重刑犯，不涉及新闻界的人士或政界人士。一开始它也不是北京那边提出的，是香港自己要解决当时台湾杀人案的事情。”张维说。<br>\n<br>\n29岁的金融从业者严明在香港生活了六年， 他也认为香港人多虑了，因为这次条例修订跟言论、出版示威等并不相关，也没有政治罪。<br>\n<br>\n“没有这个法，导向是什么？是我在内地杀了人放了火，只要在内地没被抓，逃到香港就安全了，这样所有罪犯都过来了。”严明说。<br>\n<br>\n但香港示威者会认为，这些案例本身不多，并认为嫌疑犯接受公平审讯的重要性，比把罪犯绳之以法更为重要。<br>\n<br>\n还有大陆人反感游行扰乱了社会正常的生活秩序。在西九龙站的游行中，BBC中文记者见到一名大陆中年男游客，他不了解示威者的诉求，“什么‘反送中’，我只知道‘送终’，”但对集会给他的行程添堵十分不满。<br>\n<br>\n“他们已经严重影响了社会治安，不光我们外地旅游者不方便，本地人也不方便了，”这名游客说，“我认为社会稳定、安定才是最重要的。”<br>\n<br>\n不愿“六四”重演<br>\n尽管香港特区行政长官林郑月娥在压力下宣布暂缓修例，许多示威者提出政府完全撤回修订条例、林郑月娥下台等诉求未被满足，不满的示威者开始升级行动。<br>\n<br>\n7月1日晚上，一批示威者闯入立法会破坏，他们涂鸦特区区徽、在墙上喷上“林郑下台”等字句，挂上殖民时期的港英旗帜。<br>\n<br>\n在支持示威者的香港人中，是否应采取暴力冲击手段达到诉求争论激烈 ，在大陆人中也是如此。<br>\n<br>\n图片版权GETTY IMAGES<br>\n张维认为，在游行取得成效、特首已宣布暂缓修例时，示威者不应继续甚至升级行动。<br>\n<br>\n“想要撤回暴乱定性就已经有点得寸进尺了，”张维说，“我觉得他们很多行为包括袭警、冲撞立法会之类的完全可以被定义成为暴乱，然后以暴乱去寻求撤回暴乱定性，这个逻辑不通吧。”<br>\n<br>\n张维认为，如果示威者们认为自己的反对是合理的，应该去寻求合理的反对途径，“民主并不是你闹了就能给糖吃”。<br>\n<br>\n对于是否采取暴力手段达致诉求，苏奇身边支持示威游行的朋友也分成两派，“一派觉得既然对方不肯让步，有时候有必要动用一些手段来争取自己的权利；另外一派则不赞成使用武力，担心这些孩子受到伤害。”<br>\n<br>\n她自己也在纠结：“毕竟不希望再发生一次像六四那样的事件，但有的时候也没有办法，要斗争总会有牺牲。”<br>\n<br>\n道阻且长<br>\n在7月7日的九龙区大游行中，参与者从尖沙咀梳士巴利道花园出发，走到西九龙高铁站。活动组织者一再强调这是“和平、理性、优雅”的游行。<br>\n<br>\n有人打出“今日武汉，明日香港”的标语，影射近日武汉阳逻抗议垃圾焚烧厂遭镇压事件。游行队伍走到中港城附近天桥时，许多示威者用普通话朝中港城的大陆游客喊口号：“香港人要真普选！香港人要真普选！”<br>\n<br>\n也许是原本在双方之间横亘的信息鸿沟，示威者收到的游客的反馈似乎不多。BBC中文记者随机与围栏边围观拍照的三四名大陆游客攀谈，发现他们完全不了解香港发生了什么。<br>\n<br>\n7日下午5时左右，BBC中文记者在西九龙高铁站附近的天桥上见到一名身穿黑衣的示威者陈同学，23岁的他，正拿着一沓传单派往前来搭车的大陆游客。他告诉记者，已经在天桥上发了一个多小时，一边发传单，他会尽力向路过的人讲解香港目前的局势。可是大多数人都做匆匆赶路状，拿了传单转身就走。<br>\n<br>\n问他这次宣传的效果如何？陈同学苦笑：“我们能做多少做多少吧”。<br>\n<br>\n图片版权GETTY IMAGES<br>\nImage caption<br>\n接近凌晨时，警方在旺角清场时与示威者发生了短暂的冲突。<br>\n参与者普遍表示，当日的游行实际上非常平和有序，持续时间也较短。但游行结束，一些示威者转到并非游行路线的尖沙咀广东道和弥敦道，接近凌晨时，与在旺角清场的警方发生了短暂的冲突。<br>\n<br>\n在大陆人能接触到的官方报道或网络文章中，提到7日的九龙游行， 会使用这样的表达： “港独分子发起” ，“逼塞香港高铁站”，“害苦警力和内地客”。<br>\n<br>\n“曾经被DQ（取消资格）的港独分子，趁着这个时间，发起这种游行是什么居心，大家心知肚明。”香港亲建制网媒《橙新闻》微信公众号文章称。<br>\n<br>\n在该文下方的留言区中全是谴责的声音，“明显用心不良！为什么要去游客人多的地方？”<br>\n<br>\n在政治制度的巨大差异下和信息不对称中，大陆人和香港人之间要达致理解和包容仍然道阻且长。<br>\n<br>\n（应受访者要求，文中人名均为化名。）","date":"2019-07-10","agreeCount":0,"discussionCount":0}