{"type":"article","id":22617,"title":"【天灭中共】48位美国弗州议员致信国务卿 要求制止中共迫害法轮功 停止活摘器官","uid":22486,"topics":[4167,3914,3467],"contents":"<center><b>原文如下，涉及中共迫害法轮功及活摘器官罪行：<br>\n</b><br>\n<b>Commonwealth of Virginia&nbsp;</b></center><br>\n<center>General Assembly<br>\nRICHMOND<br>\n</center><br>\n<center>&nbsp;July 29, 2020&nbsp;<br>\n</center><br>\nThe Honorable Michael Pompeo<br>\nSecretary of State United States&nbsp;<br>\nDepartment of State 2201 C Street, NW Washington, D.C. 20230&nbsp;<br>\nRe: Religious Persecution and Forced Organ Harvesting in the People’s Republic of China<br>\n<br>\n<br>\nDear Mr. Secretary:&nbsp;<br>\n<br>\n<b>This July marks 21 years since the Chinese Communist Party (CCP) launched an intensive, nation-wide persecution to eradicate the spiritual practice of Falun Gong. </b>In addition to mental and physical torture, the immoral practice of non-consenting <b>organ harvesting by the CCP</b> has also been documented. Today, the undersigned members of the Virginia General Assembly write to request forceful, and sustained action by the United States to protect religious liberty and to bring an end to this inhumane practice.&nbsp;<br>\n<br>\nWe recognize and appreciate the bi-partisan efforts already taken to raise awareness of this tragedy, including House Resolution 343 (2016, Rep. Ros-Lehtinen) and Senate Resolution 274 (2019, Sen. Menendez). These resolutions detail in stark terms the horror being inflicted on practitioners of Falun Gong and other religious and ethnic minority groups in China. <b>We also appreciate your statements that religious freedom is a top priority for the Administration and that the United States “will not stand idly by while abusers of this first American freedom persecute, discriminate against, and revile people because of their beliefs.”</b><br>\n<br>\nWhile the resolutions provide the history of persecution and cite investigations by well-respected individuals and organizations, they cannot compare to the powerful, gut-wrenching stories directly from victim’s families and survivors. These are just a few excerpts from a survivor now living in Fairfax, Virginia: “Left in death bed with four limbs tied.” “Handcuffed and hung in painful position.” “Violently force-fed.” “High-voltage electric shock.” <b>“Not allowed to sleep for three days.” </b>We cannot even imagine having to endure this torture. And fortunately, from the safety of our own nation, we do not have to. But our position affords us with an even greater responsibility to act.<br>\n<br>\n<b>In addition, we ask that the Department of State take action here at home to help educate Americans about the practice of non-consensual organ harvesting in China. </b>Organ transplants 1 Secretary Pompeo Tweet, June 10, 2020. Letter to The Honorable Michael Pompeo Page 2 are a marvel of science and can be a selfless gesture that gives the gift of life. However, organ transplants should never be conducted under force or duress. We are concerned that patients from the United States who go to China for organ transplants do not know that the organs they may receive are from political prisoners. Increasing our own education efforts will help to reduce the demand for this immoral practice.&nbsp;<br>\n<br>\n<b>In China, people are risking their lives to raise awareness of the truth. </b>We are writing in solidarity with the survivors and those who can no longer speak for themselves. We ask for your leadership, and the considerable leverage of the United States, to ensure that next year we are not observing 22 years of persecution.&nbsp;<br>\n<br>\nThank you for your consideration.<br>\n<br>\n原文链接：<a href=\"http://pkg2.minghui.org/mh/2020/8/5/Virginia-Letter-to-SOS.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://pkg2.minghui.org/mh/2020/8/5/Virginia-Letter-to-SOS.pdf</a><br>\n<br>\n<a href=\"http://www.minghui.org/mh/articles/2020/8/6/48%E4%BD%8D%E7%BE%8E%E5%9B%BD%E5%BC%97%E5%B7%9E%E8%AE%AE%E5%91%98%E8%87%B4%E4%BF%A1%E5%9B%BD%E5%8A%A1%E5%8D%BF%E8%A6%81%E6%B1%82%E5%88%B6%E6%AD%A2%E4%B8%AD%E5%85%B1%E8%BF%AB%E5%AE%B3%E6%B3%95%E8%BD%AE%E5%8A%9F-410112.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网：48位美国弗州议员致信国务卿 要求制止中共迫害法轮功</a><br>\n<br>\n整理不易，请多支持。","date":"2020-08-08","agreeCount":3,"discussionCount":0}