{"type":"article","id":22628,"title":"【小说】《原罪忧思录》【第69章 为人民】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/22338\">https://pincong.rocks/article/22338</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>中央军委致云南现驻第16集团军军长孙康电<br>\n</b><br>\n<br>\n<b>25日凌晨，四川大量难民涌入云南境内，制造了大量混乱和惨无人道的抢劫、凶杀及强奸罪行。难民已进入丽江、楚雄，情况危急。现授权你部在24小时内采取一切手段驱离或剿灭不服从之难民，阻止再向昆明涌入，恢复云南秩序，否则军法从事。</b><br>\n<br>\n<br>\n中纪委公开宣布开除四川省省委书记梁利复的党籍，冻结全部银行资产。身在北京的眷属共十口老小被国安秘密抓捕，以在日后作为人质要挟。整个八月份，政治局和中央军委的判断是一误再误，情况近乎在完全朝预料的相反方向发展。三号常委要求将过去五年内和梁书记附有裙带关系的官员一并抓捕并审查。如此大规模的利用难民叛乱行为，能够与之媲美的恐怕只有搞政变的林彪。<br>\n<br>\n“难民声势和规模再过浩大，没有领头的支持，也不可能以血肉之躯盖过云南边境的驻军。如此精准到巅毫的冲击，不仅找准了军队防御的薄弱处，还利用优势不断扩大缺口以致后续难民涌入。没有官方人员和武装势力的支持是不可想象的！梁利复身为共产党员，公开煽动当地武警脱离中央控制，支持难民作乱，完全背离了党为人民服务的初衷及入党宣誓，罪大恶极，其心可诛！必须严惩不贷！”<br>\n<br>\n三号的高调发言没有引起会议上其他官员的附和，三号的话等于没说。依照四川现在的情况，军队的进驻接管都成问题，更不要说部署抓人了。姓梁的不顾妻儿在北京可能沦为人质的危险也要公然与中央作对，绝不可能是心血来潮，必有相当分量的计划，能够部署难民冲破驻军防线也足可体现。多数官员更赞同的是，处不处理梁利复并不是当前需要考虑的问题，更紧要的云南被难民占据危险该如何解决才是要老命的大事！<br>\n<br>\n紧急调当地驻军对难民实施驱离甚至开枪剿灭并非难事，问题是目前涌入云南的难民总数超过一百万，各地分散，使用极端手段必将造成不可修复后果，况且难民背后有四川书记等高级官员和武警支持，这些人和难民不同，并非手无缚鸡之力的绵羊。另一方面，现在国内的形势早已是朝不保夕，开枪的事情一旦传出，只怕全国就疯狂了。七号先与众位支持者一起发表了自己的反对意见，并提出新的解决思路：既然难民涌入云南，只能安抚民心，为他们提供合法的衣食住行，与背后支持他们的四川官员及叛乱武警实施切割，到时再收拾叛乱势力也不迟。<br>\n<br>\n以三号为首的强硬派则认为，四川难民在云南烧杀淫掠，无恶不作，中央岂有招抚黑恶反叛势力之理？国家还要不要脸？难民开了杀人放火的口子，岂是简单安抚就能平静的？人性险恶面一旦释放，就如同打开的潘多拉盒子，后患无穷。张献忠降而复叛并造成的灾难已经足以证实。不把这帮低端人口彻底消灭，国将永无宁日！至于所谓枪杀难民在国内和国际上的影响，并不需要有实质性担心，受中国封国影响，包括欧美在内的大量国家都处在风雨飘摇的边缘，即使中国再出点什么也仅仅谴责一番了事，至于国内，靠着强力的维稳机器，不可能有其他反对势力出头！<br>\n<br>\n主席最终拍板，采纳三号常委的意见。杀一小撮人，一大撮人自然就老实了。<br>\n<br>\n<br>\n———————————<br>\n<br>\n云南境内，第16集团军迅速集结，戒严了昆明。装甲车和坦克调往曲靖和丽江，进城后不分青红皂白用同轴机枪和高射机枪镇压所有难民队伍。川滇交接的镇压行动规模和血腥程度超过了六四事件，难民死伤成山，血流成河。铺满尸体的街道被坦克履带二次碾压，惨不忍睹。当天晚上，16集团军军长递交中央的报告声称打死至少十万暴徒。镇压手段极其有效，抢劫和杀人行为已经全部消失，活着的大部已经都躲了起来。<br>\n<br>\n残余的十几万难民集结在一起，退回边境，向梁书记及其武装势力求救。<br>\n<br>\n……<br>\n<br>\n秘书向梁书记报告了情况，表明现在形势危急，如果让难民队伍看出书记拿他们当炮灰的企图，势必引发大乱，反向冲击临时营地，仅靠没有重武器的武警势力可能让我们寡不敌众。但秘书的提议并没有让梁书记担心，他摇摇手，说明一切情况都在掌握之中，包括军队对难民队伍大开杀戒。<br>\n<br>\n“我从来就没有指望这些屁民能逆得了天，现在他们已经牵制了绝大部分在云南的兵力，只要我们再加把火，云南也就彻底完蛋了。”梁书记轻描淡写地回答着。<br>\n<br>\n梁书记对秘书的不知所云早已不再愤怒，在他看来，这个二球不配在官场上混。而自己已经放手一搏，只有一条命，不可能被枪毙十次，既然要死，就要让洪水滔天，死也要拉上百万甚至上千万人陪葬，那样我才能瞑目！<br>\n<br>\n“传命令下去，炸开四川之前修筑在边境的防虫堤坝B2段，然后实施虫攻击计划！”梁书记在看到几个下属应声而去后，躺在沙发上，点燃一支雪茄，享受着余烬燃烧之后形成的高贵缭绕之雾。“我总算知道坐在办公室里指挥作战部队的滋味了。”想到这里，梁书记忍不住捧腹大笑起来，“简直比当初搂着两个美女玩双飞的感觉还要爽！”<br>\n<br>\n……<br>\n<br>\n八月中旬，四川基层政府在面对已经压不住的虫害，申请向中央调遣了当地的工兵在西南边境地带修筑了一道高达十五米的重型壁垒，能够牢牢将泛滥的虫群关在里面，以防虫群向其他省市冲击。市政府没有想到有一天会有人迫切地想将这座马奇诺防线炸开，甚至希望虫子们向外省扩散。标记为B2段的高墙正处于靠近云南丽江市的外围。梁书记委托下属向效忠自己的武警说明了情况，中央政府公然下令军队用坦克向手无寸铁的平民开枪，早已背离伟大共产党的初衷，实为反人类政府。我们虽然站在正义一边，但没有飞机大炮和坦克，仅靠手中的烧火棍抵挡不住云南的驻军，如果放弃抵抗，我们会和人民一起下地狱，一切身份信息包括家属都将被抹除并打成“反党反人民分子”，而实施这场罪恶的政府仍然吃香喝辣，逍遥法外。现在要救自己的办法只能是“开闸放虫”，利用这些坦克也阻挡不住的怪物站在我们前面，我们才有生存的希望！<br>\n<br>\n云南境内冒出的滚滚浓烟和坦克履带的隆隆声，加上混合着的血腥味和逃回边境的难民的纷纷哭诉，让所有武装部队相信梁书记的话不是谣言。武警临时队长扶起一个指着身后担架上被机枪子弹打得看不出人形的老人尸体，并哭得流不出眼泪的女人，当场举着冲锋枪朝天打空一个弹匣。<br>\n<br>\n“云南的人渣们杀人成性，不管它们杀了多少人民，我们要用十倍、百倍地讨回来！为人民服务！这是伟大领袖共产党从建党以来就有的宗旨，谁要是敢和人民作对，我们就要把它们打入十八层地狱，永世不得超生！”<br>\n<br>\n……<br>\n<br>\n8月26日清晨，B2段防虫壁垒下方埋入的数吨C4炸药发生爆炸，爆炸声震耳欲聋，方圆十公里的人全都能听见。壁垒被炸出一个缺口，就像大坝决堤，虫子从里面蜂拥而出。同爆炸声形成鲜明对比的是，一架警用直升机螺旋桨高速旋转的声音则反而没有引起大部分人的注意。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22629\">https://pincong.rocks/article/22629</a>","date":"2020-08-07","agreeCount":3,"discussionCount":0}