{"type":"article","id":22629,"title":"【小说】《原罪忧思录》【第70章 新动向】","uid":13988,"topics":[3673,86],"contents":"&nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/22628\">https://pincong.rocks/article/22628</a><br>\n<br>\n&nbsp;云南发生的难民事件由周边其他几个省市的路边社迅速向全国范围传播。在政府机器开动的巨大维稳效应和“辟谣”的打击下，离云南较远的省市的人逐渐将其当成了碘盐事件那样的笑话。一个自媒体发言人在网上分析，四川即使有大量难民队伍也不可能通过边境军警的封锁，因此这就是典型的谣言！<br>\n<br>\n云南、贵州、重庆和四川等较近的省市网络被国安委信息中心全面切断，防止真相的传送盖过党中央的宣传。即便如此，不相信政府，选择相信小道消息的仍然大有人在，他们鼓动身边亲友开始自发求生，大量购买和储备食品、水和日用品，其中一部分发展到了抢劫。实际上在全国目前军力和警力的严重吃紧下，各地都频繁发生着抢劫、强奸‘、杀人等刑事案件，大都连立案这一步都没能走出。北京市区，在武装歹徒活动的区域趁势向外扩张，不久前发生了一场和武警的大规模战斗，双方死伤数百人，被央视报道为“我方剿灭歹徒上千人，消灭团伙十余个”。<br>\n<br>\n中央内部的日子也越发难过。了解四川、云南真相的一些官员已经准备计划跑路，他们开始大量从银行提款，经香港等多处城市，并利用特殊关系包机准备逃往外国。但主席不希望关键时刻有基层官员跑路造成不良影响，下令边检严查，一些官员被抓，以贪污腐败名义查出并公开，成了平息老百姓愤怒的最好工具。<br>\n<br>\n秘密潜入中国的美国中情局特工为白宫带来了机密情报。白宫内部，鸽派主张以人道主义为由向中国实施援助，避免中国陷入“黄祸”式的崩溃，否则将给世界带来灾难。鹰派的观点则截然相反，丧尸化的虫群已经表明，病毒极有可能是人工合成的生化武器，否则难以形成跨物种感染。反人类的中共研究生化武器的目的不是在未来用于台湾，就是用于周边各国甚至美国，至少也会作为核武器一级的威胁以为未来取代美国成为世界霸主做铺垫。必须向中国施压，追究病毒来源，这样不仅可以避免未来病毒有可能在世界范围传播让末日到来，也能给予中共沉重的士气打击，同时拯救国内经济。白宫开始展开激烈的讨论和角逐，不表。<br>\n<br>\n——————————<br>\n<br>\n（中南海，主席官邸）<br>\n<br>\n主席最近几天持续在做噩梦，都是些老旧俗套的内容，什么被吐娅变成的丧尸跑来索命之内的。然而俗套却并不意味着主席可以临危不乱，最近一周，他感到压力已经快要盖过手中的权力，即使是掌权初期反腐那阵让无数官员怨声载道时、香港爆发游行时都没有过。他时常觉得白天也有幻觉，去中南海医院做了全面检查，医生说出的实情跟意料中的一样，就是压力过大，必须适当休息。<br>\n<br>\n秘书在下午接到了主席的通知，要他单独来官邸一趟，并且不能让任何人知道。秘书应允，并准时赴约，进门之前被中央警卫局士兵收缴了手机，并检查了包括内裤在内的全身边角，确保安全后才被放了进去。<br>\n<br>\n主席坐在椅子上，脸色有些不太好，虽然已经知道秘书进屋，却也像是没注意到一样，让秘书从受宠若惊转向了小幅焦虑，直到主席开口的一瞬，才让秘书放下心来。<br>\n<br>\n“叫你来，是找你谈一些事情。”主席静静地说道。<br>\n<br>\n主席在掌权后仰仗的主要是国安委及军委，尹桥甚至是名不见经传但是“雪狐特种作战旅”的训练者秦风都成为主席邀约的常客，秘书班子已经快成了闲散衙门。今日被突然召见，让秘书惊喜之余却又带着疑惑和恐惧，秘书脑洞大开地想着岳飞被十二道金牌召回的情景，由此甚至认为主席的接见恐怕不是什么好事。<br>\n<br>\n主席似乎看出了秘书的心思，他没有露出任何表情，只是指着眼前的座位，说了声“请坐”。这两个字打消了秘书内心的恐惧，知道至少主席邀约自己谈的消息应该不会对自己不利。<br>\n<br>\n“我最近几天分析了国内的形势，情况不容乐观。”主席不像以往接见那样强调保密和教条，这次像是真的把秘书当成了自己人，就像是一般老百姓在公司里谈事一样，“四川完蛋后造成的经济损失已经是国家不可接受的程度，现在江南的几个省市的经济已经呈断崖式下跌，基层的罢工已经司空见惯，抢劫事件频发不止，不是靠单纯维稳能解决的。中央最近一个月开的会不下十几次，没有一次带来实质性成效，其根源就是没从根子上解决问题，换句话说，按照目前中央的执行方针走下去，不出三年，祖先打下的江山就要灰飞烟灭了。”<br>\n<br>\n一席话说得秘书打了个寒颤。他有些不相信地说道：“有这么严重吗？”<br>\n<br>\n主席用余光看了看桌上新拿来的一叠资料，然后回过头来说道：“基层政府在最近几年党制定的方针压迫下报给的消息真实性到底有多少，我不想去探讨。但四川这次出的事情最应该负责的就是他们，我已经花了几天时间总结了国安委的数据分析，四川的局面，很可能不是偶然。”<br>\n<br>\n秘书愣了一下，随即问道：“你的意思是？”<br>\n<br>\n主席用郑重地眼神望了秘书一下：“其实，我对病毒到底是怎么在四川爆发并造成虫群泛滥的，并不关心。重要的是，如果是人祸，我们该如何对四川发生的问题定性，并寻找好的解决祸患的方式。简而言之，接下来，我们需要着重围绕的就是这个话题。”<br>\n<br>\n秘书若有所思地点点头，但很快想到疑问，正准备开口，被主席用手势制止。<br>\n<br>\n“我知道你想问什么。——为什么不召集政治局开会。其实原因很简单，并不是所有事情都能拿到会议上说，否则只会像以前一样造成问题越来越多。”<br>\n<br>\n秘书逐渐了解主席这次单独叫自己来的意义了。此时他煞有其事地望了望房间的四周，窗户、门全部紧闭，屋子里除了自己和主席的声音没有别的任何动静。<br>\n<br>\n“怎么了，怕隔墙有耳？”主席不知道是不是在开玩笑。<br>\n<br>\n“不敢不敢。”秘书答道。<br>\n<br>\n“想必你有所耳闻，中央军委三年前制定过代号为‘银色刺刀’的军事行动。这封绝密级军事计划除了我和军委以外，只有国安委知道，连具体准备纳入执行的部队，到现在也是蒙在鼓里的。”<br>\n<br>\n秘书心里暗暗吃惊，照这架势，难道主席是打算……<br>\n<br>\n“来，喝杯茶，放松心情。”主席严肃地指了指桌上的茶杯。<br>\n<br>\n“‘银色刺刀’一直处于无限期搁置状态，其目的就是等待合适的时机，这个时机现在已经逐渐显现，也就是对四川虫害的定性，只要能够实施，所有的国内矛盾都会迎刃而解。不过，我们可能需要至少三个月的时间准备，预计在明年的1月1日，银色刺刀将正式付诸行动。在此之前，我们只需要保证除云南和四川以外地区的安全，防止类似的事情再发生。以我的计划，基本上是不太可能再出意外的。”<br>\n<br>\n……<br>\n<br>\n秘书与主席攀谈了接近三个小时，然后亲自写了一封绝密的文件，交给了秘书。秘书用颤抖的双手接过画着“绝密”红色字迹的信封，心跳却在离去之后也没有减速。<br>\n<br>\n主席密令<br>\n<br>\n银色刺刀行动的实施需要一项核心的秘密行动，和一支秘密的部队，也就是‘雪狐特种作战旅’，其领袖胡婉婷和秦风是实施行动的核心，我将秘密批准军委于近期展开准备，并在行动当天告知他们。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22631\">https://pincong.rocks/article/22631</a>","date":"2020-08-08","agreeCount":2,"discussionCount":0}