{"type":"article","id":22625,"title":"今天在 WhatsApp 收到来自朋友的转发，看看华为在海外是怎样做传销的","uid":26646,"topics":[1372,220,350],"contents":"今天早上 whatsapp 收到了几个朋友传来的信息分享。<br>\n<br>\nHuawei is banned in the United States. The Apple 12 is about to go on the marketl soon.&nbsp;<br>\n<br>\nThis is the time for us to f show.! If not one Apple mobile phone can be sold in the Chinese market on the day of release, the US will have no face.!!&nbsp;&nbsp;<br>\n<br>\nIt's time for us to do something, insist on not buying Apple 12.&nbsp;<br>\n<br>\nSince I started, everyone has join with&nbsp; patriotism for China and love the party.&nbsp;<br>\n<br>\nLet the United States be defeated without a fight. There are now tens of millions of people forwarding to the Chinese people on the Internet.&nbsp;<br>\n<br>\nThis&nbsp; publicity won't fail!! Let us start doing something. China's&nbsp; domestic mobile phones are really good, use Huawei P40:-<br>\n<br>\n1) Has a master key, you be connected to the Internet everywhere, in hotels and other places without having to ask anyone for a password to connect. <br>\n<br>\n2) Yes, you can log in to 2 WeChat at the same time. <br>\n<br>\n3) It is a Leica dual-lens photo camera. The effect is the same as the SLR effect. It is a real Leica camera. <br>\n<br>\n4) It has the world's 1st virtual 3-antenna reception. If you reach an area with very poor network coverage, you will still feel good. <br>\n<br>\n5) Is cheaper, 2/3 of Apple's, and much cheaper than Samsung. P40 5G full Netcom is only 5988 Yuan, cost effective.<br>\n<br>\n6) Is easy to download without ID code and password. <br>\n<br>\n7) Is fast, P40 is 8G + 512GB. <br>\n<br>\n8) The most exciting is that Huawei’s mobile phone is implanted with a Beidou chip by end of June '20 to face hundreds of millions of delighted shareholders. <br>\n<br>\n9) There is no need to pay for phone calls and data charges for life. When the chip is installed, no card is needed. <br>\n<br>\n10) Because the chip is satellite based communication, it will receive the high up satellite signals everywhere, is beyond imagination. <br>\n<br>\n11) We support Made in China products.<br>\n<br>\n12) To realize the great rejuvenation of the Chinese nation at an early date. <br>\n<br>\n13) Is to weaken the arrogance of the United States, which is the most crucial.<br>\n<br>\nPlease repost to 50 people to win this war. If you see this message, no matter how busy you are, please forward it!<br>\n<br>\n虽然用语很烂 （应该是中文翻译），但我相信是为了符合不懂中文的华人圈而发的。<br>\n<br>\n一个电话公司，可以没有上限到玩弄民粹来拉支持，你说华为是一间私人公司，我也醉了。","date":"2020-08-07","agreeCount":3,"discussionCount":0}