{"type":"article","id":22624,"title":"正直，勤奋，努力，感恩的人，出国大多能过的不错，但品葱上看回帖，大部分不是","uid":49440,"topics":[],"contents":"出国的华人，有很多很多成功的例子，国内几乎一无所有，十几二十年，经过努力，财务自由，有出息的儿女，安享天伦的见过很多。<br>\n但是，移民中介口中的例子，都是编的，因为很多移民中介，本身素质很差的，传销讲师改行的。很多人过好日子的结果是对的，但过程，完全是不一样的。<br>\n很多故事，完全扯淡，但是很多人爱听，喜欢听的，出来也都是韭菜，被骗了之后，更会走向反面，就是海外自干五。<br>\n<br>\n在加拿大住了十多年了，说加拿大的税重，一群人怒吼，中国的税更重，还有那种吃福利，低收入的号称加拿大税不高，的确，低收入的当然税低，扯几句，就把自己吹自己多高收入的遮羞布吹掉了。<br>\n<br>\n品葱上的大部分回帖的，真的是不应该出国的，因为心态不对，世界观不对，出国之后，大部分都是花光积蓄，有的回流了，有的只有在国外苦熬（同时对国内的人吹牛B）<br>\n<br>\n觉得共产党不好？中国的集权体制对普通人很不好，权贵阶级的吃相也很难看，没有人否认。<br>\n但是，认为自己一切的凄惨，都是别人造成的，都是体制造成的，不反思自己缺什么的，这种心态，出了国，会更凄惨。<br>\n<br>\n当然，能够忍受中国的各种不好，不断反思，努力学习和进步的人，不需要是共产党员，不需要是赵家人，在中国现在的环境中，混个小康，问题也是不大的。未必会变成反贼，过的踏踏实实，有着自己的小确幸的，出国意味着太多的变数，很多人都会望而却步的。<br>\n<br>\n我们以开个小餐馆为例，国外地广人稀的，商业物业的租金很高，员工的工资和要交给政府的各项费用很高，食材成本虽然不高。<br>\n一个店面月租金1万5千加元，两个全职加两个半工，老板夫妻不支薪，工资加费用大概一万5，如果一天出餐180份，2000刀的流水，能够如何？食物成本大概四分之一，也是一万五左右，是不是老板夫妻能够揣兜里1万5千刀呢？<br>\n首先要交销售税，15%，（有的省低一点），9000就没了，那是不是还剩6000呢？设备没有维护，没有折旧？利润还有30%左右的所得税，各种专业费用，执照费用，运营的零七八碎的开支，到最后，真的剩不下来一点，这还是独立的店，要是连锁店，先来营业额12%的加盟费，是呀，老板夫妻白干还要倒贴的。<br>\n<br>\n房租和税太贵了所以不赚钱，我微信来卖就是了……摆地摊在加拿大是不可能的，会被告得倾家荡产的，蒙特利尔著名的哈尔滨红肠案，就是被起诉危害公共安全，要判20年，弃保潜逃回大陆的。（为了颜色好看，加亚硝酸钠，在加拿大……肉联厂里灌一氧化碳一样的效果，谁加这个呀。）<br>\n<br>\n为什么很多人可以赚到钱？不少都是自己把物业买下，不用交房租的，当然，这样的投入是不一样的，六十万买连房带店的，和10万单买店的本钱需要不一样的。<br>\n商业租房一般5年一签约，生意好了，房东是可以加租，（住宅不能加超过一定幅度，但商业不保护）加到你基本没有利润为止的，（很多开店的，都是买破产的店铺的物业，自己一手一脚做大的，只买生意，回头一样被房东欺压，除非就只打算最多干五年，零售容易，餐饮难，因为符合卫生要求的厨房装修费太高，政府发的商业经营许可也很难。）<br>\n<br>\n小生意，都是不容易的，中国不容易，加拿大更不容易，华人顾客少，老外生意做不了，就赔吧。<br>\n<br>\n中国至少是一个可以用贿赂来少交税，加什么东西怎么做，吃不死人，没太多管理，可以降低成本的地方，在国外，基层政府是很透明，公务员也不敢收红包的，（反腐在和人民群众见面的基层做的很好，但看不见的高层，更黑……）<br>\n<br>\n做得好的，都是食材成本上尽量多加，尽量货真价实，分量十足的，越是偷工减料的，最后结果都是关门大吉的，老外也不傻，我10块钱一餐，是买5块钱成本的还是买3块钱成本的，还用说吗？老板可以加大自己的劳动强度，和用熟练度来提高效率，减少雇人，来多劳多得，但那种熟练，那种辛苦，品葱里面，能做到的人，不是没有，而是太少。<br>\n还是那句话，这么能吃苦的，在国内也都能过的不错。<br>\n<br>\n品葱里面回帖的主力（不代表看帖的读者）基本上是没头脑加不高兴的韭菜，不高兴不是因为觉得贪官污吏，独裁统治有多么的不好，而是对贪官污吏羡慕嫉妒恨，因为没有机会进入体制，加上又懒又傻，过的不好，才会想当反贼。<br>\n又懒又傻又贪，整天不反省自己，把自己倒霉都怪罪社会的人，到哪里都会过的不好，到国外会过的更惨。这也是为什么97之后出国的港人，又大批回流香港的主因，更是现在这一批所谓抗争港人的凄惨未来。<br>\n<br>\n还有一个问题，就是很多人觉得自己出国了，就可以放飞自我，毕竟，在国外贩毒没什么事，中国50克就拉去打靶了。<br>\n说一句实话，华人社区和毒品黑钱的牵扯非常非常大，餐饮，零售，装修，这三个行业牵扯尤其的大，前面说到的小饭馆，如果有卖大麻的10万一个月的现金，打折卖餐的名义存入（交15%销售税，23%所得税哦），那么这个生意，在账面就是很好的，这里很多韭菜就会被忽悠着去接盘了，每月净赚多少的生意，当然要强（其实呢，呵呵吧）<br>\n有很多人靠这个致富，不代表你也有这个本事，尤其是毒品相关，能hold的住？别逗了。<br>\n<br>\n有一个词，叫做黑吃黑，因为你进入了这个圈子，那么你就被人吃定了，英雄本色，小马哥最后的结果是什么？ 大毒枭，大的华超老板胡建人，都是领事馆活动的第一赞助人，主席台上坐着的，你想自己弄？分分钟被人装油桶里灌上水泥扔河里，记住，福青帮的青字没有三点水。。。。<br>\n<br>\n要放飞自我，想着去做这些的，需要是穷凶极恶的人，这里我是没看到的，（嘴炮越响的，其实就是会撸撸罢了，高潮太廉价了。）想靠贩毒，非法活动致富的，都是国内就很有背景的，一般人，反而会因此被人要挟，最后成为完全没有自由的奴隶，（黑社会奴役人，不讲任何规矩，毫无底线的，千万别招惹，拿汽车booster串两个，电你舌头到没电就行了，看不出来的。）<br>\n<br>\n再者，加拿大的福利，这个是绝对的毒药，福利有很多很多，但是前提是，你必须是低收入，也就是loser，而一旦拿了福利，就意味着失去了信用，没了信用，就没法使用金融杠杆，用别人的钱来为你赚钱了。<br>\n<br>\n那么多黑人阿拉伯，吃了一辈子福利的，这辈子的样子有多惨？有很多钱可以白拿没错，但是，拿了之后，日子只会越来越惨，因为会有失去福利的恐惧，而这种恐惧回头就变成了出卖灵魂的浮士德契约，最后贱卖了自己的灵魂。<br>\n而且，吃福利的人不用上班，时间多，最容易的赚现金的办法就是到领事馆拿钱，做海外五毛了，一顿buffet，在大太阳底下站三个小时，任何有正经工作的，都不会看得上的，但吃福利的，就是难得扶墙进扶墙出的机会，怎能错过，抢位子都要打破头的。<br>\n你三个月没下馆子，要你吃顿好的，做点这个，算什么呀。<br>\n<br>\n<br>\n如果觉得自己数学有多好，出国可以碾压老外，能够马上找到多高薪的工作，纯属春梦了，多高的失业率？老外的语言不好吗？说数学好坏，10岁微积分学完的，老外（尤其是犹太和毛子）真的不要太多，的确有一些公校的，未来就是麦当劳翻肉饼的小黑差的让人发指（11岁数不到20，因为指头不够了），但这不是社会的主流。<br>\n中国人补习班，给你50个人名，背下来，什么时候用哪个名字（典故，写作加上显得你看过名著），老外是真的啃几十本书的，考试上看不出差别，但实际上差别大了。<br>\n<br>\n如果勤奋，努力，懂得感恩，做哪一行都可以做的很好，但是这样的人，品葱的反贼里凤毛麟角，会这样的人，在国内不至于太差，好吃懒做，没知识又贪心的韭菜，反正把自己太差的责任都推给政府就好了。<br>\n<br>\n你能一分钟包30个饺子吗？只能包3个的就不要羡慕妒忌人家拿的钱是你的好几倍了，这是能力的差别，更是勤奋练出来的。骂共产党，不能让你包的速度提高一丁点，反而你心里有怨气，什么都整不好。<br>\n<br>\n总体来说，加拿大比中国真的好了很多，但离天堂还太远，又贪又懒又傻的人来了，绝对不会有什么好果子吃的。<br>\n<br>\n同样刮腻子，有人10块找不到工，有人75一小时，排队一个月，差别在哪里？刮得好的，海绵过一下，就可以上漆了，横平竖直，拿手电筒都照不出接缝，干的不好的呢？来回返工，干了再刮再等，粗砂纸细砂纸来来会的磨，还是坑坑洼洼的，三倍的时间，差的多的效果。喷漆，铺地板，装屋顶等等，都是如此。做到这样，需要学外语吗？搞笑吧，老外工头都要学中文来巴结的，出租房，晚租一天都是钱呀。<br>\n<br>\n行行出状元的，想要出国的话，先看看自己的心态合适不合适吧，外语有作用，但真的做得好的，和外语关系不大，毕竟，麦当劳里翻汉堡，沃尔玛门口收小车的，出生在本地的外语水平，都是很流利的，结果呢？<br>\n<br>\n<br>\n不当韭菜的首要任务，是不要贪婪……<br>\n<br>\n<br>\n如果你踏实，努力，有朴素的正义，来加拿大不难，也会过的很好的，但肯定不是种大麻发的。","date":"2020-08-07","agreeCount":1,"discussionCount":0}