{"type":"article","id":22631,"title":"【小说】《原罪忧思录》【第71章 第二春】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/22629\">https://pincong.rocks/article/22629</a><br>\n<br>\n&nbsp; &nbsp; &nbsp;（8月26日晚，云南昆明市）<br>\n<br>\n发生在四川边境的C4爆炸并未引起多大震动。随着西南地区的全面断网，所有的信息渠道已经被中央垄断，哪怕是路边社也不可能透露任何小道消息了。另一方面，从2017年开始，中国境内因经济低迷和群体性事件冲突频发造成的各种爆炸、倒塌事故早已屡见不鲜，老百姓已经麻木。就算是有人提到了这场意外也很快成了过海云烟，就和汶川地震后的多地发生的其他地震的关注命运一样。<br>\n<br>\n云南境内的实况并未和网络一样平静，一百万难民被分散成数股，约四分之一被军警枪杀或其他原因丧命；一部分遭军警合围，还在垂死挣扎并仍受屠戮；一部分隐藏自身，形成团伙，在军警戒备不严的地方继续搜刮生存物资；一部分没有暴力抢劫，与云南亲友汇合并被秘密保护，极少一部分被逼退至边境投奔梁书记势力。各种复杂形势牵制了16集团军的几乎全部兵力，无力再对边境实施控制。此外，随梁书记放开边境而涌入的大量丧尸也成了一部分分散军警力量的对象。<br>\n<br>\n昆明是16集团军军部的驻地，军长在爆炸案发生后预感事情可能不简单，紧急下令军部共1000多人做好全面戒备，避免边境惨剧重演。军长想出了所有的可能，包括大规模丧尸的入侵，所有士兵全副武装，步枪、轻重机枪、通用机枪和充足的弹药在阵地上早已准备完毕。重武器也全搬了出来，坦克、装甲车的炮弹、枪弹全部上膛，所有的步兵火炮、迫击炮、山炮、榴弹炮也全部就位，虎视眈眈地瞄向前沿地段。<br>\n<br>\n命运并没有让军长等待太久。只不过迎合他们的不是想象中的丧尸或者更多的难民，而是白色的虫子大军。<br>\n<br>\n当虫群来临之际，所有阵地上的士兵全部瞬间傻眼了，尽管他们很多人已经在之前的各种消息里听说过丧尸化虫子的事情，但什么听说都不如亲眼所见的真实和震撼。远远看上去，白压压的虫群不像是毫无组织的散漫，反而像是被领导起来采用虫海战术发动进攻一般。<br>\n<br>\n众人的目光都集中在虫子之上，丝毫没有人注意到半空中的奇景：虫群的前方有一架警用直升机，救生舱舱门处用缆绳挂着一个被裹成粽子的不明物体，正和虫群一起朝部队防线奔来。直到距离越来越近时，直升机高速旋转螺旋桨的声音才引起了部分士兵的注意。<br>\n<br>\n战术手电的光圈一个接着一个地投到低空飞行的直升机上，探照灯也在这期间打开了电源开关，黑夜被照成了白天，众人终于看清端倪：直升机悬挂着的那个东西是一个人！活生生的人！全身上下都被缆绳捆起来，看不清面容和身材，但仍然奋力地挣扎表示她还活着。她离地面不到两米远，直升机也因为用长缆绳提着她，努力控制着并不容易的平衡和飞行速度。而在那人的身后，则是之前让所有人胆寒的望不着边境的巨大虫群。此刻，阵地上的所有士兵，包括坦克观察员，几乎都停止了呼吸，他们隐约猜到这种部署可能和之前发生的难民事件有关，但无人能有精力进一步思考，因为他们猜不出这到底意味着什么。<br>\n<br>\n吊在直升机下面的是一个三十岁的女子，在梁书记眼里，她和所有的四川难民一样，与电脑游戏里玩家指挥打仗配合其作战的三维立体建模没什么本质区别，以至于在武警强行将她从丈夫手里抓走时，丈夫放声大叫，一旁的七十岁老太太当场撞破脑袋死在原地时都毫无动容。隔天，女子丈夫高叫着“共匪死妈”，冲向武警驻地，被打成了筛子。女子被命令着脱光全部衣服，用抹布堵上嘴，绑在直升机下面充当虫群的新鲜人肉诱饵，以便被C4炸药炸开的壁垒缺口处涌出的虫群集结并冲击云南防守的军队。<br>\n<br>\n梁书记不动声色地向在场愤愤不平、良心未泯的几名武警士兵和官员解释了他干这件事情的必要性。虫子虽然数量庞大，但只喜生肉，在狭窄的街道、密闭的房屋才容易堆积和铺层，让军队难以招架。一旦进入开阔地带，力量分散，便很难对拥有重武器的军队再产生威胁，只能被分散歼灭，尤其时防化部队的火焰喷射器更是其死敌。B2缺口并不能将四川省的全部虫子都放出来，为了保证虫群的优势力量，必须用一个诱饵吸引虫子开阔地带集结，才能对军队形成视觉和力量上的双重优势。虫群必须在最短时间内破坏军队防线并造成对云南的全面混乱，否则一旦云南驻军向中央发送求救报告并让他们出动空军进行火焰空袭，四川有再多的虫子也是白搭，胳膊要想拧得过大腿，就必须比大腿更不要脸，更要追求一招致命！<br>\n<br>\n梁书记在最后对仍存一丝良心的几个官员大声吼着：“不要在这个时候给我提人性，老子这二十年来哪次不是因为良心才被中央骑在头上拉屎！既然必须有人做诱饵，你们有本事去啊，共产党不是提倡大家玩命才能革命吗？怎么关键时刻都怂了？”<br>\n<br>\n官员们被驳得哑口无言。梁书记趁机再加把火：“既然在座的都不愿意送死，那么我们也只好用难民炮灰去充当了。在乱世，我们必须放弃一切良知与现世的冲突！一个人的牺牲能换来所有人的生存，那个人非但不应该憎恨我们，反倒应该感谢他被选为牺牲者而感激涕零，因为他拯救了成千上万的生命！”<br>\n<br>\n……<br>\n<br>\n被绑着的女子用任何清词丽句也难以形容她现在的感受，此刻，她彻底成为了一具没有思想和灵魂的提线木偶，被一架和她一样没有任何感情的机械提溜着操纵她四肢和大脑活动缆绳，在浩瀚的夜空中带着后面只知道吞噬的虫群前行。这一幕几乎成了宫崎骏电影《风之谷》里为激怒王虫进攻而由飞艇提着幼王虫前进的翻版，然而女子仅存的意识知道，没有现实版的娜乌西卡愿意用被腐蚀右脚阻止悲剧的演进。<br>\n<br>\n直升机抵达驻军防线不足五十米处，坚守在阵地上的士兵才想起了还有“开枪”这个词。坦克和各种火炮已经率先轰鸣，炮弹雨点般飞进密集的虫群里，炸出一片一片的凹坑。看出端倪的一些士兵瞄准始作俑者直升机猛烈开火，几乎没有任何武装的警用直升机很快在军用制式武器的攻击下冒出了黑烟，观察员被击毙，驾驶和副驾驶跳伞逃生，失去控制的直升机一头栽倒在阵地前面，接着产生更大的爆炸，粉身碎骨。“提线木偶”滚落于地面，后面的虫群瞬间将她吞没。<br>\n<br>\n“把它们挡住！快啊！！”军长几乎喊破了嗓子。<br>\n<br>\n阵地上的所有武器都在开火，被吸引起来的虫群数量起码上百万，它们和难民不同，不惧炮弹、不惧枪弹、不惧任何人类最怕的东西，踩着同伴的尸体也要前进，军部没有防化部队，也没有任何时间调集云南其他地段的部队增援。虫子的高度低于普通人类两三米，水平射击的枪弹很难有什么实质性效益，而炮弹打出的数个孔洞，两三秒后就被后续的虫子填满。虫群接近防线之际，求自保的士兵已经尽数从防线撤离，转身逃命，很快虫子就涌进了驻地，远程射击的炮火也失去了一切优势。<br>\n<br>\n除少量逃到较高地段的士兵外，来不及逃走的一切活物，包括坦克、装甲车和大炮，被悉数淹没。<br>\n<br>\n<br>\n虫群彻底撕开了云南的最后一道防线。<br>\n<br>\n昆明成了人间地狱，居民区被虫群填满，虫子吞食了新鲜的人肉，并从尸体里孵化出更多的同类，继续寻找下一个受害者。失去军部的16集团军顿时不战自乱，接替指挥的临时军长向张裕的19集团军求救，在考察了昆明状况后，张裕表示为了不增加无谓的牺牲，只能将防线收缩至滇西、滇北，部队不得擅自出战，19集团军愿意接纳一切幸存者，只要能在规定的时间内撤退到滇西等地。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22795\">https://pincong.rocks/article/22795</a>","date":"2020-08-07","agreeCount":5,"discussionCount":0}