{"type":"article","id":22634,"title":"大家怎么看这本关于刁犬犬的书 （XI'S THE ONE）？","uid":51435,"topics":[136,5841],"contents":"https://drive.google.com/file/d/10zpbW7oaPM93hDvd7b2V3ZN6wbbOXP6n/view?usp=sharing<br>\n像习近平这种人，只有一个习明泽，真是奇怪.<br>\n是每天上床就睡大觉吗?😀请教葱油<br>\n习会一句英语call me xidada<br>\n（<b>\"I told you, please call me Xi Dada. It's easier for you.\"</b>）<br>\n<s>有黄色内容&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</s>堪比<a href=\"https://t.co/tTvlyQf1Mm?amp=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习近平和他的情人们</a><br>\n有一点排版问题<br>\nChapter One<br>\n<br>\nDelanie Woods punched the button at the crosswalk repeatedly. If she was late again for her shift at Manny's Pizza Barn, she would probably get fired. That was the worst-case scenario. If she wasn't fired, she would at least be demoted to bus girl, and she needed the tips. Her landlord was close to evicting her and she wouldn't find another nice walk up for the price she paid. Her apartment was perfect, but Manny's Pizza Barn was in a busy part of Chicago and there were several other restaurants around. Not only were there several other restaurants around, there were a lot that served pizza.<br>\n<br>\nIt was becoming difficult for her to make enough tips to survive on. The walk light turned green and she ran across the street not paying attention to her surroundings at all. Her eyes were focused on the giant slice of pizza on the front of Manny's as she ran straight into something big. She jumped back stunned. Her hair, having been held up by chopsticks, fell and spilled down her back. She hadn't had time to brush it so it was probably one long blonde dreadlock. She scrambled to pick up the chopsticks as she looked up to see what she'd ran into. It was a large man in a black suit standing with his arms crossed. She couldn't read his expression. \"I'm sorry, I didn't see you,\" she said. \"I was running late for work.\" She spotted one chopstick beneath the limousine the guy was standing beside. Dropping to her knees she crawled and reached under the driver's side door. The guy didn't say anything so she continued to talk as she stretched her fingers, almost reaching it.<br>\n<br>\n\"I can't be late again,\" she said. \"If I am, my boss will fire me. I'm late a lot.\" She had almost extended her index finger far enough to get the chopstick and was half under the car when she heard the back door open. \"Mr. Cui does not speak English,\" a thickly accented voice said. That explained why he hadn't said anything. She finally reached the chopstick, but accidentally pushed it to the other side of the car. \"Crackers,\" she said as she finally stood up from the ground.<br>\n<br>\nDelanie came face-to-face with a tall, handsome man who was smiling at her with amusement. He wore an impeccably tailored suit with a red tie. He had a full head of thick, black hair and piercing dark eyes. The man gotten out of a limo so Delanie figured he was either someone<br>\nimportant or just a guy hiring a limo to impress girls. In any case, she was late for work now, and handsome as he was, she had no time to stand around and talk.<br>\n<br>\n“You want crackers?\" \"No, it's just an expression. I try not to swear... My mom raised me to mind my language. Never mind. I have to go, I'm late for work.\" \"Just tell your boss you were helping the Chinese president with directions.\" The man smiled at her. He had high cheekbones that caused his smile to light up his whole face. His skin was a smooth almond color and his dark&nbsp;brown&nbsp;eyes&nbsp;seemed&nbsp;full&nbsp;of&nbsp;joy.&nbsp;She&nbsp;was&nbsp;light-headed&nbsp;for&nbsp;a&nbsp;moment,&nbsp;but&nbsp;then&nbsp;she&nbsp;registered what he&nbsp;said.<br>\n<br>\n<b>\"You're... a president?\"</b><br>\n<br>\n\"That's right,\" he said, eyeing her carefully.<br>\n<br>\nDelanie couldn't picture the Chinese president or even recall his name, but now she had the distinct impression that she had seen this man<br>\n<br>\n<br>\n<br>\nbefore. \"Seriously? Wow! What brings you to Chicago?\" \"I'm just here to speak with some dull people, but there's no reason I can't have a little fun.\" He winked at her. Delanie wasn't sure what he was implying. \"Take me to where you work and I'll talk to your boss.\"<br>\n<br>\nDelanie&nbsp;was&nbsp;already&nbsp;on&nbsp;thin&nbsp;ice,&nbsp;but&nbsp;bringing&nbsp;in&nbsp;a&nbsp;president&nbsp;to&nbsp;give&nbsp;her&nbsp;an&nbsp;excuse&nbsp;could&nbsp;go&nbsp;either way. As a twenty-three-year-old, she didn't often have others bail her out. Her parents cut her off when she dropped out of college and she'd been on her own since age&nbsp;nineteen.<br>\n<br>\n\"Okay Mr President,\" she said. \"Come with me.\" The man put his arm on her shoulder and smiled. \"You don't have to call me 'Mr. President'... Just call me, 'Xi Dada.— \"Xi Dada... That's your name?\" \"It's an affectionate term.\" \"Ok,\" she said, unsure. They walked together towards the restaurant with his bodyguard two steps behind. Lots of people on the street stared as he moved through<br>\n<br>\nthem. When they got to the door she prepared herself for a scolding and gave the president a look that said, here goes nothing.<br>\n<br>\n\"Where the hell have you been Delanie?!\" Manny was standing in the kitchen when she went to punch her card. His arms were crossed over his wide chest and the vein in his neck was popping out. He could have shot flames from his eyes.<br>\n<br>\nThe president had remained in the dining area and told her to send Manny out so he could talk to him. \"Sorry, I was helping the president of China with directions.\" She knew as soon as she opened her mouth that it sounded like a bad lie. \"What the hell kind of excuse is that?\" The other waitresses laughed. Trixie, the one girl she did not get along with, laughed the loudest. \"Just fire her, Manny. I'll be happy to take her shifts.\" \"I'm serious. He's in the dining room. I was helping him with directions, and told him I was going to be late.\" Manny looked from Delanie to the door and back to her again. It was as if he was trying to figure out whether she was insane or there really<br>\n<br>\nwas a president in the dining room. Finally, he went out the door and everyone followed. \"So&nbsp;you&nbsp;are&nbsp;the&nbsp;manager&nbsp;or&nbsp;this&nbsp;fine&nbsp;restaurant?\"&nbsp;the&nbsp;president&nbsp;asked&nbsp;with&nbsp;his&nbsp;heavy&nbsp;accent. \"You are the one called Manny?\" The bodyguard stood next to the front door, looking for incoming threats. At least, that's what Delanie assumed he was&nbsp;doing.<br>\n<br>\n\"I am.\" Manny was still hesitant.<br>\n<br>\n\"I am Xi Jinping, the president of the People's Republic of China. Your beautiful waitress was kind enough to help me with directions and I needed you to know it was my fault she was late.\" Now everyone in the restaurant was listening. The customers and the staff. \"I am scheduled to do a news interview in a half hour... how about I do the interview here and give your restaurant some publicity? I assume that will more than make up for keeping your waitress from arriving on time.\"<br>\n<br>\nIf there was one thing Manny loved, it was publicity. He would forgive her now. Delanie smirked at Trixie, who rolled her eyes.<br>\n<br>\nHe doesn't look like no Chinese president to me,\" Trixie said, mostly to herself. \"Besides, I thought they had an emperor or something.\" She huffed and went to check on her table. Delanie mouthed \"thank you\" to the president and went to do her side work. She heard Manny trying to help him find the best place to sit for his interview.<br>\n<br>\n<br>\n<br>\nChapter Two<br>\n<br>\nBetween the lunch rush and a large news crew coming into the Pizza Barn, Delanie was busy. She barely had time to pay attention to what the prince was being interviewed about. She caught bits and pieces about how they were meeting with some businessmen about developing en-vironmentally friendly technologies that would help China overcome its air pollution problems, but that President Donald Trump was prov-ing extremely difficult.<br>\n<br>\nShe ran around filling cups and taking orders as she tried to listen. When the crowd died down she walked over to see how he liked the free pizza. Five big pies sat in front of him with different toppings. He hadn't touched any of them.<br>\n<br>\nAre you not going to eat, Mr. President?\" <b>\"I told you, please call me Xi Dada. It's easier for you.\"</b> Then he looked around and added, And I'd like to hear you say it.\" \"Okay, Xi Dada.\" He bit his bottom lip and looked her hard in the eyes. \"If you think I should eat, I will. I've never seen something like this.\" He gestured to the pizza. \"In China we usually have fruit on our pizzas. I rather like durian pizza.\"<br>\n<br>\nShe sat down across from him. \"You should, it's really good. The only fruit we have on our pizzas is pineapple, and Manny's reluctant to even<br>\n<br>\nkeep that on the menu. It's not authentic.\"<br>\n<br>\nWatching as he lifted a piece of pepperoni and studied it, she couldn't help but laugh. He was holding it upside down and the cheese was drip-ping off. He really wasn't accustomed to this sort of food. Delanie nodded encouragingly. \"Go ahead, it's good I promise. Even cold.\"<br>\n<br>\nFinally, he took a bite, closing his eyes as he chewed. He let out a low moan that struck a nerve in Delanie. She couldn't believe how sensual it<br>\n<br>\nsounded.<br>\n<br>\nAfter he'd devoured three more pieces he looked up at her and gave her a thumbs up. \"I'd love for you to show me around. I'm only in Chicago for the day then my US tear continues.\" \"Do you mean tour?\" \"Yes, whatever.\" He waved a dismissive hand. \"I don't get off until at least five, and that's only if everyone shows up for their shift.\"<br>\n<br>\n\"Nonsense, D,\" Manny said, appearing from nowhere. He'd never called her D before. \"You take the prince around and show him a good time.\" Manny was excited about the news crew and if that meant she got a day off, she'd take it.<br>\n<br>\n\"Wait... Actually, I need the tips,\" she said, remembering her rent. \"I'll give you a bonus just go.\" Manny pushed them out the door.<br>\n<br>\nShe heard Trixie make some snide remark as they went out the door and she couldn't help but smirk. She never swore, but if she did she could think of some good words to describe Trixie. Xi's bodyguard was waiting for them with the limo right outside the door. It was blocking traffic, so people were honking loudly, but he simply waited for them to get in.<br>\n<br>\n\"I don't know if you can see Chicago from a limo,\" Delanie said skeptically. He spoke to the hulking man in a flurry of Chinese that left Delanie confused. The bodyguard argued with him. \"He says it's too dangerous, so we'll let him drive us somewhere and then make a run for it.\" He winked at her and took Delanie's hand to help<br>\n<br>\nher into the limo.<br>\n<br>\n<br>\n<br>\nDelanie fidgeted against the plush leather seat. Beside her, Xi's leg brushed innocently against hers. The smell of leather and cologne filled the space around her. She looked up at him from beneath her lashes and gasped when she found his dark eyes studying her. Self-consciously, she brushed her hands against her face.<br>\n<br>\n\"Is there something on my face?\" she asked.<br>\n<br>\nHe chuckled. The low rumbling sound of it caused goosebumps to scatter against her skin. A tight feeling coiled in the pit of her stomach and the muscles between her thighs ached slightly. Subtly, she shifted in her seat, trying to ease the sudden ache.<br>\n<br>\nXi shook his head. \"Nothing at all. You're just ... different than the girls I'm used to being around.\" She tilted her head to the side and smiled. \"Is that a good or bad thing?\" Again, he laughed and she bit down on her bottom lip to keep from groaning. Why in the hell was she acting like a hormonally-charged teenager? It could be the fact that the last time she'd spent any time alone with a man had been months before, or it could be the power this handsome foreigner exuded with his every movement.<br>\n<br>\n\"It's a very good thing,\" he finally said as he reached up and brushed a strand of hair away from her face. The backs of his knuckles skimmed her cheek and she could feel her nipples tighten against her polo shirt. Mentally, she cursed her atrocious uniform.<br>\n<br>\n\"Is&nbsp;it?\"&nbsp;He&nbsp;nodded.&nbsp;\"It&nbsp;is.&nbsp;You're&nbsp;a&nbsp;fresh&nbsp;breath&nbsp;of&nbsp;air.\"&nbsp;She&nbsp;chuckled.&nbsp;\"A&nbsp;breath&nbsp;of&nbsp;fresh&nbsp;air?\"&nbsp;He smiled, beautiful lips pulling back to reveal pearl-white teeth. Of all the people in all of Chicago, this was the man she'd run into - a&nbsp;sexy<br>\n<br>\nworld leader. Maybe her luck was beginning to turn around after all. It was funny how she'd been so upset about being late to work earlier she hadn't really taken the time to notice him. She looked around the extravagant back seat. She'd never been inside a limo before and found it much like the ones she'd seen on television: A mini bar rested on the side with several bottles filled with different kinds of liquid. Each bottle was strange and exotic and looked like it cost a small fortune. Taking a deep breath, she turned. \"Okay, so you said make a run for it?\" He nodded. \"It is the only way I can get away from Mr. Cui. He is the best bodyguard in China, but it's like having a constant babysitter and can<br>\n<br>\nget quite tiresome.\" \"Um... Is that a good idea?\" \"It is perfectly safe,\" he said with confidence. \"No one will recognize me away from the bodyguard and limousine. I find white people are quite terrible at recognizing Asian faces.\"<br>\n<br>\nDelanie felt embarrassed by this statement, but then when Xi laughed, she laughed, too. Her smile widened. Having been raised in Chicago, she knew the perfect places to go and hide or have a good time. If the president wanted a good time, then she would damn sure show him one.<br>\n<br>\n\"Ok. Do you trust me?\" she found herself asking. He nodded without hesitation.<br>\n<br>\nShe looked out the window to determine where they were. A smile lit her face as she had the perfect plan. \"Okay, we'll be stopping at the next light. We need to jump out and run over there, to the crowd of people. Can you do that?\"<br>\n<br>\nHe nodded his head with enthusiasm.<br>\n<br>\n\"Okay, but first,\" she reached over and loosened his tie, \"we need to ditch this. You're dressed like a president. You're gonna stand out and if we<br>\n<br>\n<br>\n<br>\nwant to hide, then we need to get you some new clothes.\" \"I believe I can handle that.\" \"Good. Ready?\" She didn't give him a chance to respond because the limo came to a stop and she pushed open the door. \"Go!\" she squealed, taking his hand<br>\n<br>\nand pulling him out behind her.<br>\n<br>\nPeople looked at them as if they'd lost their minds as they dodged around onlookers and pedestrians. Behind them, she heard angry shouts from Xi's bodyguard.<br>\n<br>\nShe&nbsp;couldn't&nbsp;help&nbsp;the&nbsp;eruption&nbsp;of&nbsp;giggles&nbsp;that&nbsp;bubbled&nbsp;out&nbsp;of&nbsp;her&nbsp;as&nbsp;she&nbsp;pulled&nbsp;him&nbsp;along.&nbsp;Their footsteps&nbsp;pounded&nbsp;against&nbsp;the&nbsp;pavement&nbsp;as&nbsp;they&nbsp;rounded&nbsp;the&nbsp;corner&nbsp;a&nbsp;block&nbsp;away&nbsp;from&nbsp;where the limo was stuck in&nbsp;traffic.<br>\n<br>\n\"Quick, in here,\" she said as they ducked into a thrift store. They quickly entered the shop and ducked behind a rack of clothes as Xi's bodyguard bolted by the store. Once they were safe, they looked at each other for a long time, before Xi pulled her into the solid wall of his chest. \"That was amazing,\" he said<br>\n<br>\nagainst the top of her head. Beneath her cheek, she could feel the excited rhythm of his heart beating. \"If you think that's fun, you've not seen anything yet.\"<br>\n<br>\n<br>\nChapter Three<br>\n<br>\nThirty minutes later, Xi had purchased clothing that would help him blend in a little more. As he stepped out of the changing room, Delanie's jaw slammed into the floor. The man she'd met earlier had been gorgeous, but the man standing in front of her now looked wickedly sexy.<br>\n<br>\nYou like?\" he asked as he held his arms out wide for her appraisal.<br>\n<br>\nSpeak, stupid, her mind screamed at her. Finally, she could form words. You look amazing,\" she gushed. Okay, maybe it was a little too enthusiastic, but she couldn't help it. He'd ditched his stuffy suit and changed into a pair of fitted distressed jeans that fell low on his hips. He'd chosen a simple pale blue tee that was tucked slightly behind the casual belt buckle. He was unrecognizable from the man who had entered the store.<br>\n<br>\nOn his feet, he wore a pair of black leather boots with silver buckles on the side. Topping off the whole look was the black leather jacket and aviator sunglasses. He looked like a badass biker and again the ache between her legs began to throb. However, this time it was far more intense. \"Why did you choose that look?\" she asked, trying to focus her attention somewhere, anywhere, other than the incredibly sexy looking presi<br>\ndent in front of her. He lifted his shoulders. \"I don't know. I used to watch a lot of American television and movies. I always liked this look.\" \"Well,\" Delanie said, swallowing the lump that had formed in her throat, It works for you.\" They walked up to the front register where Xi paid for his purchases. \"Where are we heading now?\" She lifted her shoulder, unsure of exactly where she could take a president. A baseball game maybe? \"Have you ever been to a baseball game?\" His dark eyes lit up. \"No, but I've always wanted to.\"<br>\n<br>\n\"Then maybe we could check that out. The Cubs are home today and they've been playing well. Since they won the World Series, their games are sometimes hard to get tickets for.\"<br>\n<br>\n\"Don't worry about that. You just get us there and I will handle the rest.\"<br>\n<br>\n<br>\n<br>\nFeeling&nbsp;free&nbsp;and&nbsp;realizing&nbsp;that&nbsp;for&nbsp;the&nbsp;first&nbsp;time&nbsp;in&nbsp;years&nbsp;she&nbsp;was&nbsp;having&nbsp;a&nbsp;good&nbsp;time,&nbsp;she&nbsp;took&nbsp;Xi by the hand and led him to the cab stand. They climbed into the back and after telling the driver where they wanted to go, she settled into the&nbsp;seat.<br>\n<br>\nDelanie stared out the window, trying to ease the thundering of her heart. Why was this man so interested in her? She was nothing more than a pizza girl from the slums of Chicago. She was pretty sure if he saw her apartment he'd run screaming back to his presidential palace in Beijing. Deciding to confront him, she turned and gasped when she found him studying her. She had to stop doing that.<br>\n<br>\n\"You're staring at me again,\" she whispered. \"I'm just finding it hard to take my eyes off you.\"<br>\n<br>\nWow, talk about a sweet talker. She shrugged and lowered her gaze to her short fingernails. \"I'm nothing special,\" she mumbled.<br>\n<br>\nReaching for her, he lifted her chin with his thumb and index finger, forcing her eyes to meet his. \"I've had more fun since you crashed into my life than I've had in years.\"<br>\n<br>\nA flush crept up her neck and settled into her cheeks. Her lips parted as his thumb brushed against her bottom lip. The touch was something so intimate and so erotic, Delanie was certain she was going to melt into a puddle in the back of a smelly cab. Xi slowly inched his face closer to hers. However, just before their lips touched, the cab pulled to a stop, destroying the moment. After paying the cab driver, they climbed out—hand in hand—only this time they continued to hold hands. \"We will need to see if they have tickets,\" she said nodding to the front of Wrigley Stadium. \"I think I can do that.\" They walked up to the ticket window and within moments, they were being ushered inside like royalty, which, in a way, he was. Xi informed<br>\n<br>\nher that there was nothing off limits and that if she wanted it, all she had to do was say the words.<br>\n<br>\nIt felt odd but Xi insisted on treating and pampering her. So, after an authentic jersey, and a trip to the locker room for autographs, they made their way to their seats—behind home plate.<br>\n<br>\nDelanie could not believe her luck. Maybe she was dreaming. Maybe she really wasn't watching a Cubs baseball game from box seats behind home plate with a handsome president.<br>\n<br>\nWhatever the case was, she hoped and prayed like hell that if it was a dream, she would never wake up again.<br>\n<br>\n<br>\nChapter Four<br>\n<br>\nThe game ended in the Cubs' favor and night time was beginning to settle across the city. \"So, where to next?\" Xi asked as they walked away from the stadium.<br>\n<br>\n\"Have you ever seen the Blue Man Group?\"<br>\n<br>\nXi looked at her curiously. \"The Blue Man what?\"<br>\n<br>\nShe giggled. \"Yeah, that's kind of what I thought the first time I'd ever seen them. They are this cool group of guys that do this performance ... well, you'll just have to see it. Wanna go?\" \"Sure.\"<br>\n<br>\nXi grabbed her by the hand, lacing his fingers together with hers. She'd stopped denying the surge of chemistry that seemed to buzz through her on contact. It was as if they were supposed<br>\n<br>\n<br>\n<br>\nto be together. She refused to think about how she would feel once he finally left and went back to his world and she to hers. Right now, they had the night and if that's all she could have, that would be more than enough.<br>\n<br>\n\"That was ... interesting,\" Xi said as they walked through the lobby of the theater. Delanie's arm was wrapped around his waist as his arm was draped over her shoulder. They'd chuckled throughout the entire performance and Xi continued to ask why they were blue.<br>\n<br>\nYou didn't like it?\" \"Oh I did... it was just unique.\" She chuckled and squeezed him. However, as soon as they stepped through the door, their smiles faded. Their eyes settled on the less than impressed gaze of Xi's bodyguard. The huge man took a step forward, skewering her with a glare that made her feel as if she were going to<br>\n<br>\nevaporate.<br>\n<br>\nHe spoke rapidly and judging from the tone in his voice, very angrily, at Xi—occasionally gesturing with big motions towards Delanie. Xi seemed to be apologizing and trying to calm the bodyguard. Delanie winced. It seemed she was getting the blame for everything, and her magical night was coming to a depressing end.<br>\n<br>\n\"Where&nbsp;do&nbsp;you&nbsp;live?\"&nbsp;Xi&nbsp;asked,&nbsp;reminding&nbsp;her&nbsp;that&nbsp;she&nbsp;was&nbsp;still&nbsp;there.&nbsp;She&nbsp;quickly&nbsp;told&nbsp;him&nbsp;her address,&nbsp;noting&nbsp;that&nbsp;her&nbsp;throat&nbsp;had&nbsp;gone&nbsp;dry.&nbsp;Xi's&nbsp;playfulness&nbsp;was&nbsp;gone&nbsp;and&nbsp;on&nbsp;his&nbsp;face&nbsp;was&nbsp;a frown.<br>\n<br>\nThe president spoke in clipped tones and she watched with wide eyes as the other man's mouth fell open. Xi continued to speak. The man nodded and opened the door. They slid into the back seat and he closed the door. Moments later they were on their way.<br>\n<br>\n\"What did you say to him?\"<br>\n<br>\n\"I reminded him that he worked for me and not the other way around,\" he said, relaxing a little bit&nbsp;more.&nbsp;\"Mr.&nbsp;Cui&nbsp;is&nbsp;very&nbsp;good&nbsp;at&nbsp;his&nbsp;job...&nbsp;but&nbsp;sometimes&nbsp;he&nbsp;acts&nbsp;as&nbsp;though&nbsp;he&nbsp;is&nbsp;the&nbsp;leader.&nbsp;I need people like that, but they also need to know their&nbsp;place.\"<br>\n<br>\n\"I didn't mean to cause trouble for you,\" she said as she snuggled into his side.<br>\n<br>\n\"Do not worry. You did not cause me trouble. If anything, you saved me from a horribly boring day. You saved me,\" he said as he kissed the top of her head.<br>\n<br>\nA little while later, they pulled to a stop in front of her apartment. Xi spoke a few curt words and then walked her into the building, leaving his bodyguard behind. She did not want him to see her apartment. \"I think it's best if you let me go to my place alone,\" she said. \"I'm ashamed of it. She wasn't sure why she'd admitted it, but she felt so comfortable with him. \"Nonsense. Show me where you live. I will not judge you.\" She led him to her apartment, picturing the majestic presidential palace with gold thrones and tapestries he probably lived in.<br>\n<br>\n<br>\nChapter Five<br>\n<br>\nWhen they walked into her place she cringed at how run-down and dirty it looked. She'd not expected company; much less a prince. He looked around for a minute and then focused all of his attention on her.<br>\n<br>\nYou are beautiful Delanie. I've left my man downstairs for a reason. I wanted to ask if I could make love to you this evening.\"<br>\n<br>\n<br>\n<br>\n\"When you say it like that, it sounds so cheesy. Xi, it's okay if you say you want to screw me.\" She felt like taking control of the situation and trying to make it casual would keep her from falling for him.<br>\n<br>\n\"I'm sorry, what is this screw? What does that mean?\"<br>\n<br>\nDelanie laughed and used her fingers to show him what she meant. His eyes grew wide and she pulled him over to her couch. \"I'm not sure what you call it in your language, but since you're going back to a really faraway place, this is a one-night stand.\"<br>\n<br>\n\"Unless, you want to come and be my first lady.\" He said it with a straight face. She got the feeling he was serious. It was hard to picture herself as the first lady of China.<br>\n<br>\n\"How about we screw, and talk about it later?\" She pulled him towards her, capturing his mouth. This time the kiss was much more intense. She removed his hat and sat it next to her on the couch, running her fingers through a thick mass of black hair. It was soft and she moved her mouth over his cheek to his ear and stuck her tongue inside. He gasped and she inhaled a woodsy musk she assumed was the shampoo he used. It was a good smell and turned her on as she continued moving her tongue in his ear. She nibbled it a bit and then moved back to his mouth, removing his vest. He was breathing heavily and she pushed him down so she could climb on top of him. She felt the heat spreading in her abdomen and the wetness between her legs.<br>\n<br>\nLeaning back, she placed herself directly over his erection and smiled down at him. He felt large and hard beneath her and she shivered with pleasure at the thought of riding him. You are a very aggressive woman,\" he said looking up at her, his eyes now hooded with lust. \"I like that. In China they are so timid.\" You haven't seen anything yet,\" she said and pulled him off the couch to follow her to her bedroom. She'd not cleaned it in a while since she<br>\n<br>\nlived alone. So she quickly shoved all the clothes and junk on her bed onto the floor and pushed him down on the bed.<br>\n<br>\n\"Aren't you going to turn the lights off?\" he asked, looking up at her ceiling fan.<br>\n<br>\n\"No, I like them on,\" she said as she pulled off the jacket and the blue tee, exposing a smooth, muscular chest. Taking her own shirt off, she bent down to kiss him again, feeling his hands land tentatively on her waist. He had been so submissive up to this point that she briefly<br>\n<br>\nwon-dered if he had been with a woman before, but when she tested the waters a bit by pressing her pelvis into his penis he flipped her over on her back and held her hands above her head.<br>\n<br>\nIt was his turn to be on top. His mouth moved over her neck and down in between her breasts. She squirmed beneath him as heat flared to life between her thighs. She'd never wanted something as badly as she wanted him in that moment. It was almost too much to bear.<br>\n<br>\nHe moved his mouth down over her stomach, stopping to flick his tongue in her belly button which had her shooting her hips from the bed to get closer to his mouth. He pulled off her black pants and stood over her, taking in her body with his eyes. For once, she was glad she'd ran out of her days of the week panties and actually worn some that were semi-sexy.<br>\n<br>\n\"You're beautiful,\" he said and pulled his pants down to show the impressive erection in his boxer briefs.<br>\n<br>\n<br>\n<br>\n\"You're so sexy,\" she said as he climbed back on top of her and dragged his cock up her leg, causing her to gasp and then moan. She couldn't wait for him to be inside of her. The wetness between her legs was soaking through her panties now.<br>\n<br>\nHis mouth latched to hers and his tongue pried inside. This kiss was full of lust and need. She clung to his back as he ground himself into her and shocks of pleasure shot throughout her.<br>\n<br>\n\"I need you inside me now, Xi Dada.\" She said the words huskily and was almost out of breath, but made sure to stare into his eyes so he knew<br>\n<br>\nshe was serious.<br>\n<br>\nHe&nbsp;stood&nbsp;again&nbsp;and&nbsp;removed&nbsp;his&nbsp;boxers&nbsp;so&nbsp;his&nbsp;penis&nbsp;sprang&nbsp;forth&nbsp;and&nbsp;revealed&nbsp;its&nbsp;true&nbsp;size.&nbsp;He tore her underwear off and pulled her to stand-ing. Slowly he turned her around to face the bed and bit into her shoulder as he drove inside of&nbsp;her.<br>\n<br>\nShe planted both her palms on her bed and pushed back against his thrusts. It was intoxicating. His smell surrounded her, his cock filled her, and his hands reached around to encircle her breasts. He tweaked her nipples and rolled them in his fingers as he thrust inside of her. His balls slapped satisfactorily against her ass as he drove into her over and over.<br>\n<br>\n<b>The heat inside of her became a raging inferno as the orgasm built up inside. She could barely hold onto her bed as her legs became wobbly from the promise of intense pleasure. He bent over her back his bare chest against her skin and dug his fingers into her hips. Pulling her back against him, his pace became faster and he started to groan.</b><br>\n<br>\nIt was a sensual sound and it sent her over the edge as she bucked back against him, crying out.&nbsp;An&nbsp;explosion&nbsp;of&nbsp;pleasure&nbsp;rocked&nbsp;her&nbsp;entire&nbsp;body&nbsp;and&nbsp;she&nbsp;put&nbsp;her&nbsp;head&nbsp;down&nbsp;on&nbsp;her&nbsp;arms&nbsp;as she rode the waves. He continued his pace and she felt another intense orgasm build on the first&nbsp;one.&nbsp;Her&nbsp;body&nbsp;was&nbsp;slick&nbsp;with&nbsp;sweat&nbsp;and&nbsp;she&nbsp;was&nbsp;too&nbsp;tired&nbsp;to&nbsp;push&nbsp;back&nbsp;on&nbsp;him&nbsp;anymore.<br>\n<br>\nHe pulled out suddenly and turned her around, pushing her onto the bed. It took her by surprise and thrilled her. Grabbing her hair, he thrust back inside of her and pressed his mouth to hers. As he came he kissed her hard, biting her lip. She came again simply from hearing him re-lease and then she was spent. She lay beneath him letting the aftershocks rock through her.<br>\n<br>\nHe didn't pull away immediately, and he kissed her sweetly. Their bodies were stuck together from the sweat of their love making and it was the best feeling to her. They fell asleep entangled and when they awoke a few hours later they had each other again in the shower.<br>\n<br>\n\"I'll&nbsp;remember&nbsp;you&nbsp;forever,\"&nbsp;she&nbsp;said&nbsp;once&nbsp;the&nbsp;morning&nbsp;light&nbsp;had&nbsp;made&nbsp;its&nbsp;way&nbsp;into&nbsp;her&nbsp;bedroom. You could come with me. I was serious about that.\" He said it with earnest, and she knew he would probably take her with him. It didn't even strike her as odd he'd take a complete stranger to his&nbsp;homeland.<br>\n<br>\n\"Where&nbsp;are&nbsp;you&nbsp;off&nbsp;to&nbsp;tomorrow?\"&nbsp;She&nbsp;wanted&nbsp;to&nbsp;change&nbsp;the&nbsp;subject. \"Texas,\" he&nbsp;said.<br>\n<br>\n\"Oh, you'll love it there! Rodeos and big hair.\" She was joking but she was truly sad they only had one night together. \"Okay Delanie, if that's the way it has to be. I'll leave you now.\" He kissed her one last time and then he was gone. She lay down on her bed and allowed a few tears to fall. There was no way she could leave<br>\n<br>\nAmerica. She wouldn't be happy, but she would miss him. It was strange that though she'd known him only a day it felt like a lot longer.<br>\n<br>\n<br>\n<br>\nShe went to work that afternoon feeling down, her whole shift was a blur as she simply went through the motions. After work, she grabbed some Chinese food and a bottle of liquor on her way home. She planned to drink, eat, and feel sorry for herself.<br>\n<br>\nWhen she reached her building, she was shocked to find Xi standing there waiting for her. He was back in his presidential clothes and she could see his bodyguard and the limo were parked across the street.<br>\n<br>\n\"I postponed my trip. I thought maybe we would have a two-night stand.\" He smiled at her and she rushed into his arms. However long they had together, she was going to make the most of it and she couldn't wait to get him upstairs and back into her bed. She'd worry about missing him the next day.","date":"2020-08-08","agreeCount":0,"discussionCount":0}