{"type":"article","id":22645,"title":"【丧心病狂】中共2020年上半年疯狂迫害62名教师，其中有你的恩师吗？","uid":22486,"topics":[8340,3914,3467],"contents":"<center><b><a href=\"http://www.minghui.org/mh/articles/2020/8/7/2020%E5%B9%B4%E4%B8%8A%E5%8D%8A%E5%B9%B462%E5%90%8D%E6%95%99%E5%B8%88%E9%81%AD%E4%B8%AD%E5%85%B1%E8%BF%AB%E5%AE%B3-410140.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2020年上半年62名教师遭中共迫害</a></b></center><br>\n<br>\n【明慧网二零二零年八月七日】（明慧网通讯员大陆报道）据明慧网曝光，二零二零年上半年，被中共绑架骚扰的法轮功学员5313人、判刑132人。<b>他们中有很多都是各行各业中的精英人士：大学教授、博士、局长、卫生院院长、医生、公务员、警察、工程师、翻译、会计、转业军官、银行退休干部等等，其中教师被迫害的最为严重。</b><br>\n自从中共江氏集团发动迫害以来，大量主流社会精英被打压，教育系统是被迫害的重灾区。<b>据明慧网资料不完全统计，上半年有两名教师被迫害离世，29人被绑架，17人被骚扰，七人被非法判刑，六人被构陷到检察院、法院，三人被非法庭审，一人被非法批捕。</b><br>\n<br>\n<center><a href=\"http://www.minghui.org/mh/articles/2020/8/7/2020%E5%B9%B4%E4%B8%8A%E5%8D%8A%E5%B9%B462%E5%90%8D%E6%95%99%E5%B8%88%E9%81%AD%E4%B8%AD%E5%85%B1%E8%BF%AB%E5%AE%B3-410140.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">表1-5. 2020年上半年教师被绑架分布表<br>\n</a><br>\n<b>一、迫害致死的教师</b><br>\n<br>\n<b>◎　“区十佳优秀校长”李桂荣被辽宁省女子监狱迫害致死</b><br>\n<br>\n原辽宁省沈阳市大东区合作街小学校长、法轮功学员李桂荣女士，二零二零年一月中旬，被辽宁省女子监狱迫害致死，终年七十八岁。<br>\n<b><br>\n李桂荣女士曾被誉为“区十佳优秀校长”，二零零六年十月，被绑架、枉判七年；二零一五年二月，再次被绑架、被沈阳市浑南区法院枉判五年，劫入辽宁省女子监狱老残队五小队迫害。</b>狱警为了逼迫她“转化”，指使狱霸和包夹毒打她，拳脚相加，横踢乱踹，并用硬底鞋猛跺她的双手，手背立即肿起了青紫色的大包，浑身被打得变成了青紫色。有一次，恶人薅住她的头发满屋跑，大把大把的头发被薅了下来。还有蹲刑迫害，蹲一天一宿半、蹲两天两宿半。在蹲的过程中，不让吃饭，不让上厕所，不让睡觉。<br>\n<br>\n<b>◎四川绵阳市女音乐教师张燕屡遭迫害　含冤离世</b><br>\n<br>\n四川绵阳市年仅46岁的未婚女音乐教师张燕，坚持修炼法轮大法真、善、忍，二十年来累遭绑架、非法劳教、判刑五年、解除公职等种种迫害，被非法拘禁2208 天，于二零二零年二月十一日含冤离世。<br>\n<br>\n<b>二、被非法判刑的部份教师</b><br>\n<br>\n<b>◎云南大学副教授陈新文博士被非法判刑一年半</b><br>\n<br>\n明慧网二零二零年五月二十三日报道，云南大学生命科学学院副教授陈新文博士被秘密非法判刑一年零六个月。<b>陈新文博士，男，54岁，云南大学生命科学学院副教授。二零一六年十月二十日，陈新文博士在课堂上向学生讲法轮大法真相，被受谎言毒害的学生诬告，被云南大学协同昆明市五华区国保警察绑架、非法行政拘留了十五天。</b>拘留期满回学校后，学校剥夺了他的教师资格离开了讲台。陈新文博士二零一七年七月十二日被学校非法开除了公职。<br>\n<br>\n二零一九年七月，陈新文博士向世人讲真相时，被受谎言毒害的世人诬告，再次遭到国保警察绑架、关押，下落不明。<br>\n<br>\n最近得知，陈新文博士已被秘密非法判刑一年零六个月。<br>\n<br>\n<b>◎沈阳副教授于春生被非法判刑一年</b><br>\n<br>\n沈阳市法轮功学员于春生副教授，二零一九年六月十九日，乘火车出行时，被沈阳北站派出所非法抓捕、构陷，二零二零年四月二十九日被沈阳市于洪区法院非法庭审。由于武汉肺炎疫情，庭审远程进行，没有允许任何家属旁听。于洪区法院法官郝星男没有当场进行宣判。此前沈阳市于洪区法院通知于春生的亲属对于春生（非法）罚款五千元。于春生，被沈阳市于洪区法院非法判刑一年，已经于二零二零年六月十八日被释放回家。<br>\n<br>\n<b>现年62岁的于春生曾在沈阳工业学院专科学校（现已并入沈阳理工大学）机械工程系担任副教授和系主任。</b><br>\n<br>\n因为于春生坚持信仰，拒绝放弃修炼，学校中共党委撤销了他系主任的职务。于春生曾两次遭受非法关押迫害，并被剥夺教学权利。<br>\n<br>\n<b>◎优秀教师高丽娟被非法判刑九年　勒索三万</b><br>\n<br>\n天津市滨海新区48岁优秀教师高丽娟，二零一七年十二月二十八日被绑架。二零二零年一月被非法判刑九年，罚金三万。据悉，高丽娟已上诉。<br>\n<br>\n据明慧网报道，二零一七年十二月二十八日天津市公安局出动大批警察伙同各区级公安分局和下属派出所在全市绑架法轮功学员。包括高丽娟在内共有三十七人被绑架。其中至少十四人被非法批捕，八人被非法判刑，最高刑期达十一年。<br>\n<br>\n二零一九年六月二十四日，天津滨海新区法院对法轮功学员高丽娟非法庭审，两位律师出庭为她做无罪辩护。在此之前，滨海新区法院曾三次试图要对高丽娟非法审判，都因为证据不足而取消。律师辩护道：在证据不足的情况下，反复取证不能超过三次，他们最后一次取证已经超过三次，所以，这次所谓的证据当属无效。即使这样，法官仍然要重判高丽娟，说是上面的意思。律师劝他们想想自己的后果，中央关于迫害法轮功的文件都是有皮筋效应的，如果这么诬判将来对执行者不利，而制定政策者却可以逃脱罪责，希望法官三思。<br>\n<br>\n可悲的是中共的公检法司人员对法轮功学员从来就不执行法律，而是执行“六一零”的迫害命令，高丽娟被非法重判。<br>\n<br>\n<b>◎山东省东营市利津县二中高振秀老师遭诬判一年</b><br>\n<br>\n高振秀，山东省东营市利津县二中教师。修炼法轮功后工作兢兢业业，处处为别人着想，与人为善。<br>\n<br>\n二零一九年四月，高振秀给学生讲述法轮大法真相，被学生家长诬告到校长李新民那里。李新民把高老师绑架到县公安局，后经国保（盖聪聪等人）构陷，二零二零年一月在毫无法律依据的情况下，将高振秀老师诬判一年，现已被非法关押到济南女子监狱。无端的迫害给她和她的家人造成了极大的伤害。<br>\n<br>\n高振秀的家属找到校长，校长李新民也后悔了，曾去要人，可警察说：“送好送，（要放人）你说了可不算”。<br>\n<br>\n<b>◎四川会理县公检法对退休教师非法判刑一年零四个月</b><br>\n<br>\n退休教师、法轮功学员许世开，二零二零年四月二十二日（或二十三日），接到会理县法院判决书，被非法判刑一年零四个月。这是会理县公安捏造证据，检察院罔顾事实，非法起诉，法院坚持枉判的结果。<br>\n<br>\n许世开，凉山州会理县中学退休教师，在四十多岁时，患了一种怪病，皮肤突然奇痒无比，用手抓挠，皮肤就变得血迹斑斑，中西医都看了许多，就是不见效。后来到当时的川医检查，医生说皮肤病是由血液引起的，相当于血癌，没有特效药。一九九六年，许世开修炼法轮功后，他患的皮肤怪病好了，二十多年了，没再请过一天病假，没再报销过一分药费，身体健康。<br>\n<br>\n可因为坚持自己的信仰，修炼法轮大法，许世开老师曾几次被中共不法人员迫害。<br>\n<br>\n<b>◎天津市76岁退休教师马淑芬被非法判刑两年半</b><br>\n<br>\n天津市北辰区退休教师、76岁法轮功学员马淑芬，被非法关押一年四个月后，在二零二零年三月中旬，被天津市北辰区分局和新村派出所合谋构陷，遭枉判两年半。<br>\n<br>\n马淑芬子女都在外地居住。二零一八年十二月三日晚，时年七十四岁的马淑芬被绑架。她当晚出现病危，被北辰区新村派出所国保警察用担架抬走，后被非法关押在北辰分局看守所，其境况很不好。<br>\n<br>\n二零一八年十二月四日、七日、十二日，天津市公安局下属派出所伙同国保、网警等部门，先后数次通过非法监控法轮功学员的手机在东丽、宝坻、北辰、武清、河北、滨海新区、河东区等七个区域，绑架19位法轮功学员（详情见《天津十九位法轮功学员二零一八年十二月被绑架》），马淑芬是其中的一位。<br>\n<br>\n<b>三、被绑架的部份教师</b><br>\n<br>\n<b>◎云南昆明理工大学79岁的杨淑仙教授被绑架　已回家</b><br>\n<br>\n杨淑仙，79岁，云南昆明理工大学教授。二零二零年五月十三日，杨淑仙教授被文林派出所十几个警察敲门入户绑架并抄家，抢走私人物品（没有给清单），将她非法关押在昆明市看守所，绑架原因是杨淑仙二零二零年五月十一日晚被监控到发资料。看守所因杨淑仙身体原因拒收，杨淑仙被取保候审回家。<br>\n<br>\n<b>◎黑龙江省哈尔滨市阿城区教师李岩遭恶警暴打</b><br>\n<br>\n李岩，黑龙江省哈尔滨市阿城区教师。四月九日晚，李岩和法轮功学员到五常市兴隆镇向世人免费派发有关瘟疫中救人良方的真相小册子，被镇站岗值勤人员跟踪，并构陷到兴隆镇派出所。在派出所里，警察暴力殴打法轮功学员孙铁农大嘴巴子，孙铁农被打得迷迷糊糊地坐在地上动不了。李岩老师（男）大喊不许打人，几个警察蜂拥而上，把李岩拖到无监控的屋子，暴打、暴踢、暴踹，李岩被戴上手铐按倒在石板地上。一个警察用皮鞋踩住李岩的脸和脑袋拧、踩。另几个警察专往李岩的后腰踢，还大喊说李岩袭警，扣大帽子反咬一口。<br>\n<br>\n李岩被打得坐在地上起不来。派出所所长杨春来破口大骂，非法审问。警察恐吓威胁不许说出迫害法轮功学员的恶行、不许曝光、不许打电话、不许让国际社会知道。<br>\n<br>\n<b>◎广西百色市田东县油城学校教师黄东英被剥夺上课权利</b><br>\n<br>\n黄东英，广西百色市田东县油城学校教师。二零二零年四月九日，黄东英在小区楼下遭到田东县国保大队和田东县公安局警察绑架并抄家。黄东英被合恒派出所关了整整一个晚上，手被铐伤。在此过程中，黄东英一直在跟他们讲真相，指出他们行为的非法性。第二天，黄东英才被放回家。黄东英所在的单位——田东县油城学校，现在剥夺她上课权利，把她分配到学校图书室工作。<br>\n<br>\n<b>◎80岁退休女教师刘大秀被绑架　放回后遭骚扰　被迫离家</b><br>\n<br>\n刘大秀，80岁，退休女教师。家住四川省遂宁市绿荫街石油小区。四月四日上午与法轮功学员陈秋菊（51岁）在街上告诉世人如何躲过瘟疫的良方时，竟遭不明世人诬告，她们被同时绑架到派出所，遭到非法审讯、搜身，被强逼签字、摁手印，当天下午回家。<br>\n<br>\n回家后，警察多次敲门和电话骚扰。四月十七日上午警察到家砸门，他们又去敲邻家的门，搅的左邻右舍不得安宁；随后又有不法人员到她家去骚扰、用力砸门，小区门口有便衣蹲伏。连日的骚扰、恐吓，致使两位老人受到惊吓，身心受到伤害，已无法在家正常生活。<br>\n<br>\n刘大秀老人因不堪骚扰，不得不离开老伴，流离失所。<br>\n<br>\n<b>◎上书鸣冤　吉林宋彦群老师遭绑架</b><br>\n<br>\n二零二零年三月二十六日上午九时许，舒兰市公安局国保大队长董其明一行八人来到法轮功学员宋彦群老师家，谎称是街道普查重新登记户口，骗开门后问宋彦群：“你给李克强写信了吧！信邮去北京返回来了，信访局查办要抓你。”并拿出吉林省信访局督办文件，让宋彦群念，引诱宋彦群回答他们要的问题，如“你为什么给李克强写信？”等，整个过程有人录像。<br>\n<br>\n宋彦群老师告诉他们说：“我感到大法太冤枉了！对大法师父太不公道了！我要为师父和大法讨还公道！说句公道话！同时也感到自己冤枉，我没做什么坏事，却被冤判十二年，在监狱里受尽了各种酷刑折磨，九死一生回来了，到现在还不能正常生活，被迫害得精神都不正常……宪法规定公民有通信自由……为什么给国家总理写信就违法了？！”<br>\n<br>\n录像完了后，董其明留下两个警察在宋家监控她一天，他们回去研究去了。晚六点，北城派出所副所长朱峰来到宋家，将宋彦群强行绑架到北城派出所，警察还抢走了大法书籍和个人物品。<br>\n<br>\n现在宋彦群被非法关押在吉林市看守所，警察说要直接判刑。<br>\n<br>\n宋彦群女士，一九七一年出生于吉林省舒兰市，毕业于长春商业高等专科学校国际贸易系，曾任哈尔滨大德日语学校英语教师。<br>\n<br>\n二零零四年宋彦群和妹妹宋冰（二零零九年七月三十日被迫害致死）被绑架，舒兰市法院非法秘密开庭，诬判她12年，妹妹被判14年。<br>\n<br>\n在长春女子监狱里，她遭受抻床、扒光衣服毒打、谩骂、注射不明药物等各种身体和精神上的折磨，于二零一二年末回到家中，二零一三年又再次被劫持回监狱，二零一四年生命垂危保外就医。死里逃生的宋彦群，回到家时体重仅剩八十来斤。<br>\n<br>\n<b>◎教师付启龙给学生讲真相　被家长诬告　遭非法关押四十天</b><br>\n<br>\n付启龙，吉林长春市宽城区长盛小学教师，二零一九年十一月在课堂上给学生讲真相，被家长诬告到学校，之后举报至教育局、区所谓“打黑除恶”部门。 十二月付启龙被迫停止工作，学校领导以谈话为名将付启龙诱骗到学校进行洗脑转化。付启龙被扣在学校三小时。<br>\n<br>\n二零二零一月八日，宽城分局及孟家桥派出所的警察闯入付启龙家中抄家，付启龙被劫持到长春市拘留所非法关押十天。期间狱警和他谈话，诱骗他写保证书，他没有理会他们。在非法关押的十天里，宽城分局将构陷他的卷宗上报检察院未果。<br>\n<br>\n二零二零一月十八日，孟家桥派出所的警察非法将付启龙送到长春市第一看守所关押三十天，关押至二零二零年二月十八日。<br>\n<br>\n在这三十天里，宽城分局将构陷付启龙的卷宗上报检察院，检察院回复为不予批捕。二月十八日当天，宽城分局为付启龙办了所谓“取保候审”，晚上八点回到家中。<br>\n<br>\n<b>◎重庆市优秀教师张礼江被重庆璧山区警察绑架</b><br>\n<br>\n二零二零年四月二十五日下午，重庆市优秀教师、法轮功学员张礼江被璧山区公安局警察劫持到当地派出所。张礼江堂堂正正的告诉警察，他修炼法轮功身心受益的故事，告诉他们修炼法轮功是合法的。<br>\n<br>\n张礼江，约50岁，原重庆璧山县七塘镇依凤中学优秀教师。修炼前，张礼江脾气暴躁，暴打儿子与学生，吸烟、喝酒、赌博，身体羸弱，体弱多病，工作混日子。修炼后，恶习全无，二十多年来，没有吃过一粒药、输过一次液，住过一次院，无病一身轻，家庭和睦，多次被评为“优秀教师”，在教师、学生、家长们中，口碑极好。<br>\n<br>\n因对真善忍的信仰，在中共迫害法轮功的这二十多年中张礼江没过一天安稳日子。<br>\n<br>\n张礼江告诉那些公安局相关领导和警察、协警们，首先拒绝回答你们的任何提问，并非是对你们人格的顶撞和尊严的冒犯，而是对你们生命的尊重和爱护，并以周永康、郭伯雄、徐才厚、李东生、孙力军、薄熙来、王立军、何挺，以及中国历史上的三武一宗等人迫害佛法修炼者遭恶报为例，希望他们不要参与迫害法轮佛法，给自己和家人留下一个美好的未来。否则，将会给自己和家人带来深重的灾难，这是我们不愿看到的。<br>\n<br>\n然后，张礼江从法律上、道德上阐述了法轮功在中国完全合法，然后，他结合自己的切身修炼体会，讲述了自己修炼法轮功按真、善、忍做好人后身心受益的美好。<br>\n<br>\n<b>◎重庆市合川区80岁退休教师郑开元被绑架并抄家</b><br>\n<br>\n郑开元，80岁，重庆市合川区退休教师。于二零二零六月八日十点多钟，被重庆市合川区云门镇政府和云门镇派出所的一群人闯进家中绑架并抄家。抢走了一些大法书籍，一台笔记本电脑，一些U盘和光碟，郑开元和当天来他家玩的何姓法轮功学员一起被绑架到当地派出所。这两个学员一直给他们讲真相、劝善，直到当天下午五点多钟才被放出来。<br>\n<br>\n<b>◎黑龙江双鸭山市退休女教师闫喜华在看守所遭暴打</b><br>\n<br>\n闫喜华，70岁，黑龙江双鸭山市尖山区小学退休女教师。二零二零年三月中旬闫喜华在双鸭山集贤县发放真相资料时被绑架，在双鸭山市看守所遭毒打。<br>\n<br>\n于二零二零年四月三十日被尖山区检察院非法批捕，六月三十日案卷移交到尖山区检察院民刑科，检察院办案人是民刑科牟丹。<br>\n<br>\n闫喜华老人在双鸭山市看守所，喊“法轮大法好”，被双鸭山市看守所指使刑事犯暴打，目前身体非常消瘦。<br>\n<br>\n闫喜华曾四次被绑架，二零零三年一月闫喜华被非法劳教三年，在佳木斯市西格木劳教所，遭受惨无人道的肉体折磨和精神摧残。二零零九年，闫喜华向两个小学生发放神韵光碟，被恶警绑架，非法判刑三年，在哈尔滨女子监狱，被恶徒打的脸部青一块紫一块的。<br>\n<br>\n<b>四、被骚扰的部份教师</b><br>\n<br>\n<b>◎宁夏银川市92岁法轮功学员赵乾被骚扰</b><br>\n<br>\n五月中旬，宁夏银川市西夏区法轮功学员赵乾（音），被辖区派出所、社区居委会人员到家骚扰，派出所的人还将他带到派出所问话。赵乾，男，今年92岁，系原宁夏财经学校的退休教师。近年来，赵乾因向世人传播真相屡遭骚扰。<br>\n<br>\n<b>◎四川省成都市电子科技大学83岁的退休教师刘秀文遭警察骚扰</b><br>\n<br>\n刘秀文，83岁，四川省成都市电子科技大学退休教师。二零二零年一月二十二日晚上九点过，成都市建设路派出所片警彭运成与一年轻警察上门骚扰刘秀文。<br>\n<br>\n刚进门，年轻警察就拿着手机要照像，刘秀文马上厉声制止：不准照！随便在我家照像是犯法的！年轻警察说：我照彭警察。刘说：照彭警察到外面去照，不要在我家照。几次想照都被制止。他忙说：没照！没照！刘秀文问他们：你们这么晚来我家干什么？彭说：我们来看看你。刘秀文说：我好好的，不用哪个来看！你们这是骚扰我！并指着年轻警察衣服上的警号说，你们这样骚扰我，对你们不好啊！真的，整法轮功对你们不好。他们赶快就走了。刘秀文跟着他们出门时慈悲的说：现在疫情这么重，你们可要记住：法轮大法好！真善忍好九个字，保平安啊！<br>\n<br>\n<b>◎兰州市西北师大退休女教师被非法抄家、监控</b><br>\n<br>\n退休教师王春华，70岁，退休前在兰州市西北师范大学生命科学院任教。二零零零年修炼法轮功后，身心受益。二零二零年二月二十五日上午九时至十二时左右，安宁区公安分局培黎派出所的七、八个公安警察（一个女警）与约四、五个身着便服的女青年，其中一个戴眼镜的是街道办事处的女书记，以查户口叫喊敲门，进门后，在不出示任何证件的情况下进行抄家。他们说：最近家属楼多处挂满了法轮功真相册子。王春华老人问他们有搜查证吗？他们说没有。<br>\n<br>\n抄家时，王春华祥和的跟他们讲真相、劝善。其中一个最年轻（大约30多岁）的个子低小的警察说××党就是好，他就不相信善恶有报等话，他表现最恶，带头抄家、抢书、打开电脑并录像，抢手机，把王春华手拉住强行按手印，十个手指按完后又强行按两个手掌，然后强行抽血。随后派人在她家楼下不分白天晚上监控。非法抄走的物品没有清单收据和搜查物品清单签字。<br>\n<br>\n<b>五、被公检法构陷的部份教师</b><br>\n<br>\n<b>◎邯郸市曲周县实验中学优秀女教师被非法构陷到检察院、法院</b><br>\n<br>\n邯郸市曲周县实验中学数学教师高九云女士，二零二零年二月十八日晚，粘贴真相资料，告诉人们避瘟疫秘诀，被县国保大队队长李宾带领二、三十人绑架，第二天被劫持到邯郸市第三看守所，现已经被非法构陷到检察院、法院。高九云年迈的父亲提起此事总是泪流满面。高九云家人到县公安局去要人，据称国保大队长说我知道他们都是好人，现在放人我做不了主。据说县委书记已知道此事，因为不明白真相，至今没有善举。<br>\n<br>\n高九云老师按照法轮功“真、善、忍”的要求修心向善，做好人，工作踏实，不争名，不争利，全身心扑在教学与班级管理上，教学成绩突出，多次受到县、局表彰，荣誉证就有一摞子。她做班主任工作也很突出，很多家长都争着把孩子往她的班上送。高九云老师却两次被迫害。<br>\n<br>\n因为炼法轮功，学校一直不安排她教课。二零一一至二零一二年因缺教师，高九云被分配任初三数学教学，由于所教班级在中考中成绩突出，获得县级“模范教师”的称号。<br>\n<br>\n<b>◎湖北省孝感市退休教师涂爱莲一家三口面临被非法开庭</b><br>\n<br>\n涂爱莲老师，是湖北省孝感市新铺镇远大小学退休教师，丈夫许章清在新铺镇政府上班，也是好职员。儿子许高瑞人很好（未修炼法轮功）涂爱莲一家三口现转至孝感下辖30多公里的安陆市看守所关押。据内部人士透露，孝感市及孝南区邪恶之徒正在密谋不开庭冤判涂爱莲一家三口。<br>\n<br>\n二零一九年九月二十六日晚，涂爱莲、许章清夫妇在家中遭孝南区公安、政法、司法、“610”、国保及新铺派出所十多个中共不法人员劫持。这些人从晚上九点半至次日凌晨三点，非法抄家五个多小时，<br>\n<br>\n家里的财产被中共警察一扫而空：身份证、银行卡、老人机，所有法轮功书籍、真相资料、打印机、个人值钱物品。儿媳妇陈春燕的出国护照、手机、收音机、别人送她们的结婚礼品字画，也被从墙上劫走，还有约四十万现金，包括孩子的红包（很多没有拆封）、结婚彩礼、进货钱、准备买房子的钱。这就是中共对法轮功学员及家人的迫害。<br>\n<br>\n家被抄光，夫妇俩及未修炼法轮功的儿子被视民为敌的中共恶人带走，儿媳陈春燕带着一岁多的孙女在家中被两个中共匪警监视。后来陈春燕不堪骚扰，新年期间带着女儿流落在外，孤苦无助。<br>\n<br>\n<b>六、经济迫害</b><br>\n<br>\n据明慧网信息统计，二零二零年上半年，中共对五名教师法轮功学员敲诈勒索现金488000元。其中，法院非法罚金33000元，警察、法院抢劫勒索455000元。湖北省孝感市新铺镇远大小学退休教师涂爱莲家里的财产被中共警察一扫而空，仅现金就被抢劫近40万元。</center><br>\n<center>表6. 2020年上半年中共敲诈勒索五位教师法轮功学员现金统计表</center><br>\n<br>\n<b>◎南昌市刘永英遭殴打、开除公职、剥夺退休金</b><br>\n<br>\n二零一八年四月三日，南昌市法轮功学员刘永英（曾经遭冤狱迫害累计五年），再次被南昌市青山湖区公安分局绑架，后被非法判刑两年，二零二零年四月三日刑满回家，目前已被开除公职，剥夺了退休金。<br>\n<br>\n刘永英，女，现年57岁，江西省民政学校高级讲师。一九九九年七月二十日后，刘永英因坚持修炼法轮功遭受了多次非法冤狱的残酷迫害：非法关押三次，劳教两次。期间遭受了辱骂、殴打、野蛮灌食、强制转化、关小号、超长时间的奴工劳动等非人的迫害。<br>\n<br>\n二零二零年四月中旬，区社保局告知，个人交满十五年大约120000元的全部金额，才可以现在就领取每月大约1000元的退休金。<br>\n<br>\n刘永英为了坚持修炼法轮功，在单位被撤掉高级讲师岗位、工资降三级，前后经历了总计七年的冤狱迫害，二零一八年被开除公职，如今又被剥夺了退休金。<br>\n<br>\n<b>◎西南医科大学扣押老教授退休金九年</b><br>\n<br>\n二零二零年六月二十三日明慧网通讯员四川报道，位于四川泸州市的西南医科大学，执行中共江泽民迫害法轮功“经济截断”的邪恶命令，非法扣押退休副教授唐旭珍老人的退休金已长达九年。唐旭珍到学校讨要退休金，给相关人员讲真相，一次次被驱赶，甚至被绑架到派出所，现在连办公楼都上不去了。","date":"2020-08-08","agreeCount":4,"discussionCount":0}