{"type":"article","id":22640,"title":"轉載 民主與專制在運作方式上的區別","uid":43942,"topics":[9186,1,4546,161],"contents":"作者 中國網友<br>\n<br>\n統治關系結構，是指社會成員按壹定方式建立統治秩序的組織結構。<br>\n<br>\n不同的統治方式，組織結構有明顯區別：在民主制中，人民是統治者；在專制體制中，君主、寡頭、獨裁者或專制集團統治人民。<br>\n<br>\n民主和專制作為統治方式的兩種基本類型，它們在社會生存和發展的效用上有明顯的優劣之別。<br>\n<br>\n<br>\n壹、民主和專制的定義<br>\n<br>\n現代中文“民主”壹詞的含義，是指“人民統治”，這個含義最早出自古希臘雅典城邦，盡管當時的“人民”只包括成年男性公民，不包括女性和奴隸，但“人民統治”與君主和寡頭統治的對立，為後人定義民主和專制提供了壹個形式模式：<br>\n<br>\n即在按壹定標準劃定範圍的社會中，民主是全體成員共同掌握政治權力的統治方式，專制則是少數人掌握政治權力的統治方式。這種形式模式可適用於任何階級、區域或層次的範圍內。<br>\n<br>\n在現代社會，人的權利平等已經成為普世原則，“人民”的範圍擴大為壹個國家所有的成年國民，在此標準下，兩種制度的統治者在社會成員中所占比例的區別，按照標準模式劃分是成年國民的全體和少數之別，按照“全體”的詞義和它的反義劃分，是全體和部分之別。寬泛的解釋形成下面的結論：<br>\n<br>\n民主是指政治權力由人民掌握的統治方式，表現為壹個國家的所有成年國民均依法擁有平等的政治權利，根據自己的意誌和利益，直接或間接的參與政治決策，定期、自由、公正和競爭性的選舉政府領導人，決定政治事務。<br>\n<br>\n專制是指政治權力被少數人或部分人掌握的統治方式，表現為君主、寡頭、獨裁者和專制集團擁有政治特權，以他們的意誌和利益決定政治事務、統治民眾。君主、寡頭和獨裁者的權力繼承，有些明確規定為世襲或指定，有些則表面上規定所有成年國民均有選舉權和被選舉權，但實際上自由和公正沒有保障，不允許公平競爭，仍是少數人指定繼承。<br>\n<br>\n使用現代的標準分析古希臘雅典城邦，全體社會成員中的基本統治關系，是奴隸主貴族和平民階級的政治聯盟對奴隸階級的專制。而在統治階級內部，則是全體成員共同掌握政治權力的民主模式。<br>\n<br>\n雖然民主和專制的定義有明顯不同，但兩者的壹些形式特征，容易使人混淆它們的實質；突出的例子，是近現代部分學人在代議制民主的定性上出現的認識分歧。<br>\n<br>\n民主制在小範圍內常采用直接民主的形式，比如古希臘雅典城邦，規定18歲以上的男性公民擁有直接決策權，以投票的方式決定重大政治事務。但是，直接民主很有局限性：壹是由於公民們忙於日常生活的各種事務，無暇參與頻繁的政治活動；二是隨著國家的擴大和社會構造的日益復雜，壹個數十萬人以上的國家很難把所有公民同時召集起來，各種不同地區、不同階級、不同分工的人，其生活理想、方式、目標和利益都有不同，意見無法統壹，適用直接民主制，難免導致混亂。所以後來人們嘗試了代議制民主的形式，即人民不再直接參與政治決策，而是選擇民意代表和領導人，由他們完成決策工作，控制和管理社會的運轉。至近現代，代議制逐漸成熟並被很多國家采用。<br>\n<br>\n不過爭議也在此時發生了。部分政治理論家對傳統的民主概念提出異議，認為代議制中人民只起到選人的作用，實際上國家的立法、司法和行政，由被選出來的少數精英按照自己的意願設計、控制和支配，這說明少數精英是真正的統治者。異議者還聲稱，人類社會自古以來都只適合精英統治，政治是政治家的專業，普通民眾不具備政治才能，因而代議制也同樣不體現人民的意願；既然人民不能按照自己的意願決定政治事務，他們實際上已經不是主權擁有者，談不上“人民統治”了，因此代議制充其量是競爭性精英的統治，而非主權在民的人民統治。<br>\n<br>\n那麽，代議制中人民是否真的喪失了統治權呢？民眾的智慧往往讓書呆子大跌眼鏡，在這裏，答案很明確：人民沒有喪失統治權，他們變得更高明了。在直接民主制中，人民直接決策；而在代議制中，人民采用了壹種輕松的方法——間接決策，把自己從麻煩的決策內容和程序中解放出來，但仍然掌握著自己命運的根本決定權。<br>\n<br>\n表面上，代議制中的決策體現了少數精英的意願，民眾被精英控制和支配，按照精英的規劃生活。但千萬不要小看人民掌握的選舉、監督和彈核等制約精英行為的政治權，這些權力的作用，壹方面在選擇領導人時體現了民眾的概括性意願，規定了精英們決策的範圍和方向，另壹方面是實現了決策的後置式控制和總體選擇。這種方法的根本原理和效果與民眾直接決策是壹樣的：第壹，人民作為直接決策人，首先必須確定的前提是決策的大方向；而在代議制中，人民規定精英的決策大方向；兩者大方向壹致，意願均來自人民。第二，作為直接決策人，人民的決策需要探索、創造和實踐檢驗，結果有待裁判，決定優勝劣汰；精英的決策也是同樣的過程，最終由人民根據實際效果和自己的體驗決定取舍，對於不良的領導人、代表人以及立法和政策，人民有權拋棄。這種由人民最終掌握選擇權和決定權的制度，根本上仍然反映了人民的意願，實現了人民的利益，只是方法有所區別。<br>\n<br>\n和民主制形式相近，專制體制也有精英選拔制度，但選擇什麽人，最終由少數人決定。精英的決策也被少數人規定和約束，反映少數人的意願，代表少數人的利益。有時，他們也會聽取民眾的意見，但只能在維持專制統治秩序的前提下考慮民眾的要求，最終決定權還在少數人手上，服從他們的意誌和利益，歸根結底是專制統治。<br>\n<br>\n<br>\n二、統治關系結構<br>\n<br>\n（壹）、兩種制度的來源和爭論<br>\n<br>\n民主和專制均屬統治方式範疇，統治方式則是人類個體建造社會的必然產物。<br>\n<br>\n人類社會是由人們之間特定的關系構建而成的，它不是個體的簡單聚集。建造社會的根本原因，是由於個體能力有限，無法實現眾多生活目標，難以保護自身安全，只有采取合作方式獲得智慧、技藝和能量的集合功效，才能滿足生活需求並謀求發展。人類構造社會的合作關系區別於其他動物群體的合作，在於建立了有統治機制的、能協調內部關系的穩定組織，這是人類社會的標誌。起初，生活條件的約束和每個參與者都抱有的合作願望，使建造社會的合作關系成為每個合作者均掌握控制、支配權的積極合作，也就是采用了民主的社會組織管理機制——部落成員集體決定重大事務，首領由選舉產生。這種建造社會的人類合作關系，通過社會成員之間既相互支持和利用、又相互監督和制約的關系建立起來；支持是為了利用對方而作交換的內容，監督和制約是維護交換利益的措施；以相互支持和利用，實施個人力量不足以實施的工作，達到個人力量無法達到的目的；以相互監督和制約，保護個人權利，防止形成特權，防止個別需求危害社會利益。<br>\n<br>\n原始社會人類合作關系邁出的民主的第壹步，不是偶然現象，它透露著人類產生的原因和生活方式的本質。<br>\n<br>\n站在進化的立場審視，人的產生和發展，正是在集合個體智慧、技藝和能量的過程中形成的。這個合作的內在動力，是個體為自身利益的、有主權欲望的、對合作的主動需求，即個體積極主動地要求合作，同時要求擁有合作的控制和支配權，以保證組織的活動體現自己的意願、維護自己的利益。滿足上述要求的組織方式只有壹種，即民主制，這就是人類生活方式的本質要求。<br>\n<br>\n站在神創的視角觀察，在神聖力量對人類生命形式的原初創造之後，個體也必須依靠集合智慧、技藝和能量的方法維持生存和發展，參與合作的內在動力自然而然地和自然進化相壹致，從合作開始，人類正式誕生。<br>\n<br>\n在原始社會，任何人都沒有足夠的實力強迫他人加入合作組織，相反，民主的力量對選擇組織的領導者具有決定作用，壹切違反民眾意願或民眾認為不合時宜的、無能的和有危害傾向的部族首領，都會被民眾替換。這壹點，人類學家已提供了非常充足的證據。<br>\n<br>\n當人類進入文明社會，合作組織發展成國家，合作的控制、支配權成為政治權；那麽，推行民主政治，通過掌控政治權力實現和保護其它權利，謀求生活利益，自然成為文明生活方式的本質要求。在人類文明的進步過程中，凡民主昌盛之時，文明必然最具活力和創造力，它促進語言文字的產生，推動原始社會的進步，創造了古希臘影響至今的燦爛文明，帶來近現代世界的飛速發展。相反，凡專制膨脹泛濫之時，必然政治腐敗、社會矛盾尖銳、危機四伏、社會進步緩慢。古代腐朽的專制王朝、短命的暴政，現代極權專制國家全控社會的僵死結局都是十分典型的例子。<br>\n<br>\n任何文明的時代，如果民眾不掌握政治權力，自己的利益便無保障。這壹點，在二十世紀表現得非常清楚：喪失政治權的民眾，往往連維持基本生存需要的經濟活動都遭到很大的壓制，生活窘迫。即便進行改革，經濟上有所放松，但由於統治集團成員掌握著國家的控制權，擁有經濟活動的強勢，因而是真正的受益者；而廣大民眾基本處於弱勢，不但創業十分艱難，而且經常遭受統治集團的剝削和肆意侵權。這是世人所熟知的事實。<br>\n<br>\n然而，對於民眾追求生活方式本質的正義要求，有些人很不以為然，他們提出了“生存權優先論”，聲稱：社會生活中掌握政治權不是首要的任務，因為人首先要解決吃飯問題，然後才能從事政治活動，所以“生存權”應當優先於“政治權”。這種觀點其實是把人類生活方式的標準偷換成了生理標準。人類生活方式要求政治權優先，以政治權實現和維護其他權益。換壹種方式說，人需要在權利平等的前提下組織起來謀取生活資料，通過掌握政治權利維護資源、產出等經濟利益的公平分配，解決吃穿住行的生活困難。而先吃飯後勞動是生理層面的標準，要求能源優先，以能量推動精神活動；但是，決不可以把人類生活方式的標準降格成生理關系標準，否則是把人等同於狗豕之類，嚴重貶低了自己。所以“生存權優先論”顯然犯了生活方式標準生理化的錯誤。<br>\n<br>\n在原始社會刀耕火種、茹毛飲血的艱苦條件下，民主的統治方式已被廣泛運用；在二十壹世紀初的今天，民主國家已占全球193個國家的三分之二，其中大部分是發展中國家；這說明經濟水平不是民主政治的必要條件，充其量是有益條件。調查表明，許多貧困地區人民貧困的主要原因，不是缺少文化、素質低下等因素，而是嚴重喪失政治權利，被迫接受不利的制度，成為剝削的對象。在所有專制國家，政體決定的社會變化走向，必然是權貴和普通民眾貧富差距的拉大，社會不公的日益嚴重，極端情況下，殘暴的奴役行為也會死灰復燃。比如2007年被揭發的官商勾結，長期大量誘騙並綁架兒童和弱勢民眾，剝奪人身自由，以殺人等手段恐嚇威脅，使用暴力強迫從事高強度勞作，殘酷榨取經濟利益的案子，就是非常生動的說明。如果人民掌握政治權力，如果有其他獨立的政黨和各種民間團體的監督制約，這類惡性案件壹露頭就會遭到打擊，官員的瀆職壹出現就會受到查處，決不至於發展到如此嚴重的程度。<br>\n<br>\n對於民眾遭受奴役的這個新案件，壹些左派仍然不重視自由和民主的制度和法治建設，老調重彈，認為只有重新走計劃經濟的道路，由政府控制和支配資源，組織社會生產，才能從根本上消滅剝削和奴役。這些左派是忘記了極權統治的慘痛教訓，忘記了極權主義戕害正義、滅絕人性的劣跡和其制造的慘絕人環的災難。<br>\n<br>\n毋庸置疑，掌握政治權力是民眾獲取自由和幸福的唯壹道路。對於不同文化和經濟水平的國家，關鍵是在體制建設上，找到比較適合該國情況的方法。<br>\n<br>\n在今天，仍然發生著的有關社會制度適用問題的爭論，說明人類對自身生活方式本質的認識過程，必然是曲折和漸進的。文明進步的早期，人們通常按照自己容易學會和掌握的統治方式建立政治制度，所以在國家誕生後的最初幾千年中，小國寡民的直接民主在國家的擴張中均出現劣勢，被相對有效但自我否定傾向很嚴重的專制統治所取代，演繹了幾千年專制王朝反復惡性循環、血腥交替的悲劇，直到近現代學會了代議制，民主政治才得以復興。<br>\n<br>\n<br>\n（二）、民主政治統治關系結構的公式<br>\n<br>\n民主制中，人民掌握政治權力，亦即掌握社會合作的控制和管理權，通過社會成員之間既相互支持和利用、又相互監督和制約的關系實現統治。<br>\n<br>\n眾多個人以民主的方式進行合作，他們立即面對了民主社會的兩種合作需求：其壹是有關整體關系和利益的合作，其二是有關局部關系和利益的合作。在整體關系中，個人參與社會整體合作的對象不是其他個人或集團，而是其他社會成員組成的整體，是人民統治的社會，個人通過向社會盡義務換取社會給予個人的權利，建成工作組合、利益交換的合作關系；而社會政治的管理機關和基本秩序，便是圍繞這個基本關系設置的。<br>\n<br>\n在局部關系中，合作的對象是任何個人和非整體性組織。在民主的社會中，自由和平等的權利，保證民眾能夠充分按照自己的意願以各種方式開發潛能，全面展開合作關系，實現生活目標。在基本的政治關系之外，公民社會的合作空間非常廣泛，這給經濟文化的繁榮創造了十分有利的條件。<br>\n<br>\n用符號來表示人們之間的上述關系，可以比較清楚地展現其中的結構。下面按照簡單到復雜的順序進行分析。<br>\n<br>\n1、兩個基本結構<br>\n<br>\n（1）、兩個平等主體的聯合。<br>\n<br>\n這是最簡單的人與人之間的合作關系。<br>\n設：<br>\n<br>\nA和B分別代表建立合作關系的兩人；<br>\n<br>\n雙箭頭符號“↔”代表合作關系。<br>\n<br>\n得到兩人聯合的關系公式，即“公式1”：<br>\n<br>\nA↔B<br>\n<br>\n該公式表示的內容是：<br>\n<br>\n在合作契約的效率範圍內，“A↔B”成為壹個聯合體，規定了A和B在整體中的的權利和義務，使A和B壹方面都作為整體利益的維護者，另壹方面作為謀求個人利益的單位，和對方相互間既支持和利用、又監督和制約。<br>\n<br>\n（2）、三個平等主體的聯合。<br>\n<br>\n這是多元個體以民主的統治方式構造社會所必須建立的交叉多維關系的最簡單結構。<br>\n<br>\n設：<br>\n<br>\n三人分別為A、B、C；<br>\n<br>\n以雙箭頭符號“↔” 代表合作關系。<br>\n<br>\n那麽，三人以民主的統治方式建立聯合體的公式，就是下面三組關系的合成，即“公式2”：<br>\n<br>\n（B↔C）↔A<br>\n（A↔C）↔B<br>\n（A↔B）↔C<br>\n<br>\n解釋1.1：三組關系是壹個整體中的不同維系，它們的合成表示維持聯合體存在的基本統治關系：即B C聯合對A的合作， A C聯合對的B合作，A B聯合對C的合作。<br>\n<br>\n這個關系組合蘊涵的社會契約的基本內容是：壹方面，個人通過向社會盡義務換取社會給予個人的權利，形成個人與社會的合作；比如A和代表社會的BC合作（即“（B↔C）↔A”）。另壹方面，個人又作為社會整體的組成部分，參與保護其他人的權益，監督和制約其他人的行為；比如A和C聯合代表社會，保護並監督制約B（即“（A↔C）↔B”）； 或A和B聯合代表社會，保護並監督制約C（即“（A↔B）↔C”）。在這種以民主方式建立的聯合體中，每壹個體都是三組關系的參與者，這種個人參加的多維關系組合，就是民主制所具備的社會和個人統治關系的基本模式。<br>\n<br>\n顯而易見，在三人以上（包括三人）的個體以民主方式建立的聯合關系中，形成了每壹個體和整體的合作關系；代表整體利益的方面，是任何個人相對的其他人的集體，因為相對於單獨的個人，它是整體利益的指向，而集體也是給予並保護個人利益、監督和制約個人行為的最有力的對象，在壹個有數億人口的社會中，和個人相對的就是數億人的力量。所有個人既是社會整體的參與者，又是整體配合和約束的對象，形成交叉多維的關系，建立完整的民主統治。<br>\n<br>\n日常生活中，人們對這種交叉多維關系其實是比較熟悉的，只是通常對它的抽象結構不感興趣。在任何壹個約定民主管理和相互保護的多人聯合體中，如果任何壹人遭到侵權或出現違背義務的行為，其他人就自動對他進行維護或監督，而且其他人必然可以采用聯合的方式展開行動，因為這是契約規定的權利和義務。在壹個領域寬廣、人口眾多的國家中，社會處理對普通個人的關系，采用組建國家機器和管理機關，使用公務人員的方法，專門從事管制工作。對於國家機關的公務人員，則通過選舉、聘用、監督和彈核等程序和方法進行管制。<br>\n<br>\n這樣的結構關系，確保掌握政治權力的統治者不是少數人或部分人的集團，而是相對於個人的所有其他社會成員組成的整體，國家機器和管理機關的設置，有利於民眾伸張權利，並且全面保護民眾利益。任何個人不論是社會管理機關的最高長官還是普通民眾，都平等並有效地受到全社會的支持、利用、監督和制約，這就是民主的統治關系。<br>\n<br>\n解釋1.2：三組關系的公式又表示包括局部聯合關系。作為社會的模式，除了構造社會的整體關系外，內部還存在壹些局部關系。<br>\n<br>\n比如：在三組大關系中的“A↔ B”、“A↔ C”、“B ↔ C”三組小關系，表示單獨為某壹事項的兩人間的合作關系。<br>\n<br>\n又如：單獨的壹組（B↔C）↔A，表示為某壹具體事項的兩人聯合對壹人的關系。<br>\n<br>\n再如：組合（A↔ C）/（A↔ B），表示社會關系中任何壹個人分別和另兩個人訂立合作契約，組成由他領導的組織關系。<br>\n<br>\n<br>\n2、復雜交叉多維關系綜述<br>\n<br>\n建造社會的關系中，參加整體構造的個體越多，組成整體的關系越復雜。如ABCD四個人的合作，有4組3人聯合對1人的合作關系，即“公式3”：<br>\n<br>\n（BCD）↔A<br>\n（ACD）↔B<br>\n（ABD）↔C<br>\n（ABC）↔D<br>\n<br>\n其中“（BCD）”、“（ACD）”、“（ABD）”、“（ABC）”均表示三人的聯合，並代表社會。<br>\n<br>\n把三人聯合的公式置換進四人合作關系中，展開四人聯合的所有關系的結構公式，得到“公式4”：<br>\n<br>\n｛[（B↔C）↔D]+[（B↔D）↔C]+[（C↔D）↔B]｝↔A<br>\n<br>\n｛[（A↔C）↔D]+[（A↔D）↔C]+[（C↔D）↔A]｝↔B<br>\n<br>\n｛[（A↔B）↔D]+[（A↔D）↔B ]+[（B↔D）↔A]｝↔C<br>\n<br>\n｛[（A↔B）↔C]+[（A↔C）↔B]+[（B↔C）↔A]｝↔D <br>\n<br>\n解釋2.1：維護社會整體利益的權利義務結構<br>\n<br>\n建造社會、維護整體利益的各層次結構，是聯合體的全部必要結構。其中每壹次級層次的聯合體，都是建造和維護整體利益的局部構造。<br>\n<br>\n以四人聯合為例，在每壹組大的關系中，與每壹個體發生合作關系的是另外三人聯合而成的集體，其內部是三人聯合的構造。如在第壹組大關系中，個體A的對方是B、C、D的聯合體； B、C、D聯合的內部構造即“｛[（B↔C）↔D]+[（B↔D）↔C]+[（C↔D）↔B]｝”，又是三組單人和另外兩人聯合體的合作關系，如“[（C↔D）↔B]”中，個體B的對方是C、D的聯合體 “（C↔D）”。這種結構，使每壹個社會成員都可交叉地與任何其他社會成員建立合作關系，並且由小的聯合體再和其他個體聯合，相互交叉、層層遞進地建成更大的聯合體。隨著社會成員的增加，結構越來越復雜；而且有多少社會成員，就有多少組這種結構關系。<br>\n<br>\n但必須說明，上述結構關系，不是指人們之間均發生實際接觸的關系，在壹個數十萬人以上的社會中，許多人之間終身都沒有任何接觸；所謂人與人之間全面聯系、交叉組合的結構，是壹種潛結構，亦即由法律規定的、具有形式完整性、組合靈活性的權利義務關系結構，它是民主政治條件下，人們為維護社會利益而有權建立或有義務建立的各種合作關系，具有人數和結構隨機組合的靈活特性。在任何人口數量的國家中，為了建立維護整體利益的組織，或者組織壹次維護社會利益的臨時合作，任何公民都有權和所有公民中的其他任何壹人或數人建立合作關系，也可以和社團組織中的任何壹個或數個建立合作關系。<br>\n<br>\n比如：不同地區的若幹人組成壹個政黨，參與社會管理，監督政府行為；而在需要的時候，無黨派個人也可以和該黨進行政治合作。假如該黨由B、C、D三人以民主方式組成，那麽其內部關系就是“[（B↔C）↔D]+[（B↔D）↔C]+[（C↔D）↔B]”；另有壹個無黨派人士A和該黨建立政治合作關系，那麽雙方的關系就是“｛[（B↔C）↔D]+[（B↔D）↔C]+[（C↔D）↔B]｝↔A”。<br>\n<br>\n又如：當某個擔任要職的國家公務人員濫用職權，正在嚴重危害公共利益時，幾個來自不同地區、不同行業的不相識的人隨即聯合起來加以制止。 假如不相識的人是A、C、D三人，他們以民主方式結合起來，內部關系就是“[（A↔C）↔D]+[（A↔D）↔C]+[（C↔D）↔A]”。<br>\n<br>\n出於維護社會公共利益的需要，民眾可采用組黨、結社、集會、遊行示威、通過媒體發表輿論、通過司法程序提起訴訟、向議會提出議案等方法實施維護工作。對於壹個復雜的社會組織，維護利益的方法、角度、渠道和力量越多，效果越好。各種局部構造的總合，組成完整的權利義務關系結構。（比如四人聯合的完整結構，就是“公式4”， 它們的所有具體結構形式，與下面“解釋2”所列形式相同。）<br>\n<br>\n解釋2.2：局部利益上合作方式和機會的多樣性和豐富性<br>\n<br>\n自由民主制允許人們在不危害社會和其他個人利益的前提下，為生存、發展和自我保護的需要，自由地建立各種形式的局部合作關系，如建立各種公司、企業，展開服務合作、商品交換。而且，維護社會公共利益的手段，也能用在維護局部利益上面，可以組織工會和行業協會等各種利益集團，可以通過集會、遊行示威、輿論宣傳、司法途徑和提出議案等方式主張權利。對於國家中的任何人來說，謀求發展和維護利益的方式和機會豐富多樣。<br>\n<br>\n比如：在四人的社會中， 以A為例，個人所參與的局部權利義務關系結構主要有以下類型：<br>\n<br>\n其壹，“（A↔B）”，即A和B合作。<br>\n<br>\n例如：兩人合夥經營、或兩人交換商品。<br>\n<br>\n其二，“（A↔B）↔C”，即A、B聯合對C合作。<br>\n<br>\n例如：A和B合開壹家律師事務所， C為維護自己的權利，委托該事務所派員擔任他的訴訟代理人。<br>\n<br>\n其三， “[（B↔C）↔D] ↔A”，即B、C的聯合體再與D聯合對A合作。<br>\n<br>\n例如：“B、C”合作建立壹家股份公司，該公司又與“D”的企業聯營，為“A”的公司提供加工服務。<br>\n<br>\n其四，“｛[（B↔C）↔D]+[（B↔D）↔C]+[（C↔D）↔B]｝↔A”，即B、C、D聯合對A合作。<br>\n<br>\n例如：“ B、C、D”三人建立壹個工會，該工會又聘用“A”擔任顧問。<br>\n<br>\n其五，“（A↔B）+（A↔C）+（A↔D）”，即A分別和B、C、D訂立契約，建立A統治的組織關系。<br>\n<br>\n例如：“A”是壹家獨資公司的業主，他和“B、C、D”三人分別簽定勞務用工合同，組成壹家生產型公司。<br>\n<br>\n解釋2.3：民眾對社會管理機關的有效監督和制約<br>\n<br>\n社會與個人交叉多維關系的民主型構造，使所有人平等地受到社會的監督和制約，確保政治權力掌握在人民手中。在這樣的關系中，人民設立社會管理機關，選舉、聘用並且監督和制約公務人員，使其代表人民利益，根據人民的需求管理國家機器，協調社會內部關系。被人民選舉出來的機關負責人和聘用的公務人員，他們與社會的關系，與其他壹般個人和社會的關系壹樣，也是個人和社會的合作關系。比如，在立法、司法和行政統壹管理的機關中，公務人員是A，民眾是BCD，兩者的關系是“（BCD）↔A。”在立法、司法和行政三權分立的機構設置中，假如立法機關公務人員是A，司法機關公務人員是B，行政機關公務人員是C，各機關公務人員和社會的關系則為：<br>\n<br>\n（BCD）↔A(立法)<br>\n（ACD）↔B(司法)<br>\n（ABD）↔C(行政)<br>\n<br>\n由於公務人員掌握著不屬於他們個人的社會和公共資源的管理權，如果對他們缺乏監控，無法保證這些人不瀆職和以權謀私。實踐證明，空洞說教不能使公務人員忠於職守、勤政廉潔，防止腐敗的有效措施，是讓社會和公共資源的主人在維護自身利益的自然要求下，對他們聘用的公務人員行使監督和制約權。<br>\n<br>\n對壹個牽涉到社會各方面、各系統、各層次、各環節的復雜社會管理工作的監督制約，必須采用能夠與之對應的各種方式和手段，才能完全覆蓋和有效穿透。實踐證明，有效的方法之壹，是民眾應當以各種政黨、利益集團或其它組織以及個人的方式參與政治，維護社會和個人的利益。有效的方法之二，是對社會管理機關進行分割，各自獨立行使權力，分別向民眾負責，並使其相互監督和制約。唯壹滿足上述條件的政治制度是民主制，它使民眾具有相應的權利、自由和條件，利用權利義務結構和多種性質的組織，並通過各種渠道發揮作用，從而有效防止特權產生，及時發現和糾正公務活動的不良傾向和錯誤，遏制腐敗和瀆職犯罪，更換不稱職的公務人員，保持政治活動代表人民意願、維護人民利益。<br>\n<br>\n<br>\n<br>\n（三）、專制政治的統治關系結構<br>\n<br>\n專制社會的統治關系結構，表現為君主、寡頭、獨裁者或專制集團掌握政治決定權，按照部分人或少數人的意願規定所有人的行為；被統治的民眾沒有政治表決權，相互之間也不建立政治合作關系，他們充其量分別和君主、寡頭、獨裁者或專制集團訂立有限的權利義務契約；在極端的情況下，民眾完全被控制、支配和奴役。在少數人統治的專制社會中，盡管政治體系內有許多的分工，大部分人形式上也不和君主、寡頭或獨裁者直接發生關系，但實際上，他們政治行為的來源和最終利益指向，是君主、寡頭或獨裁者。少數人掌握統治權的專制政治，在人類歷史中最常見，它是體現專制特點的典型形式，本文用於和民主對比的，即是這種形式。<br>\n<br>\n用符號來表示這種統治關系，便可看到與民主政治完全不同的結構。比如：1個人對另外3個人的統治關系結構中，設：<br>\n<br>\n君主、寡頭或獨裁者為“A”；<br>\n<br>\n民眾分別為“B”、“C”、“D”；<br>\n<br>\n雙箭頭符號“↔”表示合作關系；<br>\n<br>\n單箭頭符號“→”表示極權專制統治關系。<br>\n<br>\n那麽：<br>\n<br>\n（1）、民眾和統治者有部分合作契約的專制關系就是以下3組關系的組合：<br>\n<br>\nA↔B<br>\nA↔C<br>\nA↔D<br>\n<br>\n（2）、民眾和統治者沒有有合作契約，民眾完全被控制支配的極權專制關系則是以下3組關系的組合：<br>\n<br>\nA→B<br>\nA→C<br>\nA→D<br>\n<br>\n上述兩種組合中，統治者和單個被統治者的關系的數量，決定於民眾的數量，即有多少被統治就民眾，就有多少組統治者和個別被統治者的這種關系。它的形式是君主、寡頭或獨裁者和每壹個公民的分別契約或統治，表現為壹個中心分別向每壹個公民的輻射。<br>\n<br>\n在有限專制的社會中，民眾可以在政治之外，擁有經濟或其他方面的部分活動自由，允許民眾建立單獨或合作的經濟單位，以及建立行業協會等組織，在壹定的空間內允許市民社會的存在。<br>\n<br>\n而在高度極權專制體系中，統治者全面控制社會每壹個系統、環節和方面，國家的政黨、社會團體、經濟單位和個人完全從屬於統治者，所有社會組織都是專制體系的組成部分。不允許民眾之間建立屬於自己的合作關系，不得自建政黨、工會和各種協會，不得自設公司和從事其他個人的經營活動，不得集會和遊行示威，甚至不得三五成群議論國事，幾乎完全取消市民社會以及個人自由的存在。<br>\n<br>\n少數人掌握統治權的專制社會中，社會管理機關是為君主、寡頭或獨裁者服務、並向他們負責的機構。<br>\n<br>\n下面用符號表示它們的關系：<br>\n<br>\n設君主、寡頭或獨裁者為A，立法機關為L，司法機關為S，行政機關為X，右向單箭頭符號“→”表示權力的延伸，他們的關系則是：<br>\n<br>\nA→L（立法）<br>\nA→S（司法）<br>\nA→X（行政）<br>\n<br>\n在龐大的社會中，管理機構層次復雜。比如：從中央到地方的行政和司法機關的系統和層次分別是以下三組：<br>\n<br>\n[X、X1、X2、X3、X4]<br>\n<br>\n[Xa、（Xa1）、（Xa2）、（Xa3）、（Xa4）]<br>\n<br>\n[Xb、（Xb1）、（Xb2）、（Xb3）、（Xb4）]<br>\n<br>\n那麽，君主、寡頭或獨裁者的權力從中央到地方的延伸方式是：<br>\n<br>\nA→X→（X1）→（X2）→（X3）→（X4）<br>\n<br>\nA→Xa→（（Xa1）→（Xa2）→（Xa3）→（Xa4）<br>\n<br>\nA→Xb→（Xb1）→（Xb2）→（Xb3）→（Xb4）<br>\n<br>\n以左向單箭頭符號“←”表示下級向上級負責，他們的關系則是：<br>\n<br>\nA←X←（X1）←（X2）←（X3）←（X4）<br>\n<br>\nA←Xa←（Xa1）←（Xa2）←（Xa3）←（Xa4）<br>\n<br>\nA←Xb←（Xb1）←（Xb2）←（Xb3）←（Xb4）<br>\n<br>\n由於既不存在立法、司法和行政權的相互獨立和相互監督，又不存在其它政黨、社會團體和民眾的制約，在這樣的管理關系中，高層對下級管理層和公務人員的控制和監督能力十分有限，指令下達容易走樣，下級對更下級管理和指令又容易加入自己的意圖、設計自己的利益。反過來，基層管理人員只需向直接上級負責，對於缺乏監督和制約的上級，滿足他們個人的欲望和需求，往往比遵守法律和高層的命令更重要。<br>\n<br>\n不同機關和部門之間，即便有相互監督的規定，但由於缺乏獨立性，每壹層次都受制於該層面跨單位和部門的統壹負責人，它們的日常活動高層看不到，民眾不了解，其中的工作人員容易糾合起來，建立跨單位、跨行業的私人關系體系，利用職務破壞法律、謀取私利，並且相互包庇。<br>\n<br>\n<br>\n<br>\n三、民主和專制的幾個主要項目的優劣對比<br>\n<br>\n民主對專制的優越性，除了少數專制體制的既得利益者和頭腦簡單者不願承認外，在文明世界幾乎是人所共知的。下面是兩者的幾個主要項目的優劣對比：<br>\n<br>\n<br>\n（壹）、意誌和利益<br>\n<br>\n1、民主制：政治權力由民眾掌握，使法律的制定和社會管理機關的設置，有利於保護民眾利益，也有利於民眾伸張權利。交叉多維關系的權利義務結構，使民眾政治合作和主張權利的途徑和方法全面展開，對社會管理機關有效覆蓋和滲透，充分實現多數人對個別人的整體優勢，確保人民擁有主權，主導社會政治，實現意願、維護利益。<br>\n<br>\n2、專制：不管打出什麽旗號，專制的少數統治多數的輻射形結構，決定了社會政治生活的內容被少數人的思想、願望和愛好所規定和約束，民眾消極被動地執行少數人的決定，按照少數人的規劃行事。<br>\n<br>\n少數人的思想、願望和愛好難免狹窄、誤差和存在非善性質，經常產生延緩、阻礙甚至破壞社會健康的負面效應。作為統治者，他們隨意的決定能使改革半途而廢，僵化的思想能夠切斷創造的源泉，鼠目寸光的設計可以陷民眾於水深火熱，壹相情願的理論可以整垮壹個政黨，壹次神經質的亢奮可以把社會推向動亂。<br>\n<br>\n少數人利益的依托，往往又對抗民眾、對抗社會進步。他們用陳舊的思想或者騙人的教義換來的統治權和利益，在與人民利益和進步思想沖突時，必然對社會和民眾造成傷害。<br>\n<br>\n<br>\n（二）、廉潔與腐敗<br>\n<br>\n1、民主制：充分的權利、自由和全面敞開的政治合作途徑，有利於最大限度地發揮民眾對社會管理機關的監督和制約作用。人民有權決定公務項目的取舍，決定公務人員的任免；可以組織政黨和其他社會團體，采用各種方式和途徑，覆蓋和穿透社會管理事務的各方面、環節，監督公務人員和公務活動，及時發現和制止不良傾向，遏制貪腐和瀆職犯罪，維護廉潔，保護政治活動的健康運作。<br>\n<br>\n2、專制：輻射形關系結構的致命弱點，是無法建立廉潔的政治，使腐敗愈演愈烈。這種結構的權力中心和利益中心是君主、寡頭或獨裁者，民眾處於被控制的地位，無權監督和制約他們。而君主、寡頭或獨裁者也不可能親自監督統治集團每個層次所有管理者，自己又因私利的需要時常超越和破壞法律，使介於頂層官僚和民眾之間的統治集團成員有足夠的條件弄虛作假、以權謀私、徇私舞弊、欺上瞞下、破壞法治、侵占社會財富和民眾利益。<br>\n<br>\n政治腐敗在民眾有部分經濟活動自由並且允許私人產權存在的國家中最嚴重，因為民間富裕階層有較大的能量以金錢等手段腐蝕公務人員。經濟活動的自由度越大，腐蝕能力越大，促使權力和私人資本結合，政府官員和富裕階層勾結，肆無忌憚地剝削和欺壓民眾，擊化社會矛盾，危害社稷利益。<br>\n<br>\n<br>\n（三）、社會道德和秩序<br>\n<br>\n1、民主制：民主力量對政府權力的監督和制約，又能有效地維持社會生活的公平和公正，保護法律秩序和正道的暢通，有效地打擊違法犯罪，遏制和消滅邪惡勢力，解除破壞良性秩序的隱患，從而維護道德和法律，鼓舞正氣，自然地培養人們的良知和高尚的道德情操，建立良好的社會秩序。<br>\n<br>\n2、專制：由於權力缺乏監督和制約，特別是大型社會中，管理體系龐大，成千上萬的大小公務人員容易利用高層看不到、民眾管不了的條件，以破壞法律秩序的手段謀取私利，或者玩忽職守、濫用職權，不積極保護民眾的合法利益，不盡力處罰和打擊侵權行為和違法犯罪，使法律在很大程度上形同虛設。它所造成的後果是嚴重毀損法律秩序，阻塞社會生活正常途徑，打開歪門邪道，使社會黑惡勢力借機發展並與權力勾結，打擊善良、欺壓百姓、劫取民眾利益；進而迫使民眾不得不放棄正義、掩埋良知，拋棄社會公共利益，走極端個人主義道路，不擇手段謀取私利。於是行賄受賄、貪贓枉法、爾虞我詐、弱肉強食……不管什麽手段，只要能獲取利益，都成為值得推崇的好辦法，社會道德出現整體性垮塌，社會正常秩序遭受毀滅性災難。<br>\n<br>\n對於統治者來說，民眾的自私自利是它的死穴。當國家遭難，統治者需要人民幫助時，道德敗壞的民眾只求自保，將很少有人奮起保衛國家利益，更無人願意幫助腐敗的統治者。<br>\n<br>\n<br>\n（四）、政治穩定性<br>\n<br>\n1、民主制：交叉多維的關系結構猶如森林，草木茂盛、百花爭艷、生機勃勃，即便局部出現變化或毀損也不影響整體的生機。因為民主制中人民是政治之本，社會管理機關建築和運轉的動力均來源於人民；而政府領導人和普通公務人員作為民眾聘用的公仆，是人民的工具，他們的正常交替或意外傷病亡故都屬於局部和末端事件，壹般不損害和摧毀整體的健康和穩定。<br>\n<br>\n2、專制：輻射形的關系結構決定了少數人是政治的根本，而全社會的民眾是其操控的工具和奴役的對象，因此專制統治就象壹棵樹，充其量是壹棵大樹，作為統治者的少數人是主幹，民眾是枝葉，主幹的變故對枝葉體系的影響是巨大的，壹旦主幹斷裂，必然全樹盡毀，所以只要首腦人物遭遇危險或滅頂之災，整個組織體系立刻面臨動搖和瓦解的危險。<br>\n<br>\n<br>\n（五）、進步的效率和文化的容量<br>\n<br>\n1、民主制：人民擁有主權和自由，便能自然地發揮社會生活的積極性、主動性和創造性；交叉多維關系的權利結構，又可使人們多途徑表達和實現願望，最大限度地拓展人與人合作的方式和空間，充分發揮社會潛力。在政治活動中，人民主權的壹個重要優點，是民眾有權對社會管理的關鍵所在即政治體制進行適時的改造，以良好狀態在生存的競爭中占據優勢。顯然，民主制既有利於文化的全面發展，又能夠兼容並蓄，最廣泛地吸收民眾的創造成果，為進步打開廣闊的視野和更多的通道，促進政治、經濟和文化的健康發展。民主國家走上良性軌道後所產生的高效率，是近現代文明飛速發展的主要原因。<br>\n<br>\n2、專制：制度本身的保守性和封閉性，使統治者政治上壓制改革、放棄進步，拒絕采用能夠選擇優良體制的社會制度，而這是壹個國家總體上適應形勢、參與國際競爭的關鍵內容，專制體制的滯礙難行，是這類國家對民主國家競爭中落後的根本原因。<br>\n<br>\n在文化發展上，由於統治者的利益經常和民眾的利益相矛盾，兩者沖突時，民眾豐富多彩的文化創造必然遭到壓制和排斥。在高度專制的社會中，民眾的生活內容被規定得非常簡單，文化創造的途徑被約束得十分狹窄，整個社會文化嚴重單調、呆板、喪失生機。而且專制統治越強大，社會滲透面越廣、滲透度越深，社會生活必然越消極，文化越僵化，那些由上而下滲透到社會各個方面、各個細節的計劃，把民眾生活的積極性、主動性和創造性壓制到最小的程度。<br>\n<br>\n二十世紀幾個極權專制的大型烏托邦的案例十分典型，這些烏托邦不僅理論和思想偏狹，而且全控社會的欲望強烈，控制的觸角延伸到社會的每個角落，它嚴重作繭自縛、壓制人性，阻滯社會前進的步伐，這是壹些曾經不可壹世的強權瞬間倒臺的主要原因之壹。<br>\n<br>\n<br>\n（六）、國民素質<br>\n<br>\n1、民主制：主權在民，權利平等，使民眾享有思想、信仰、行動、創造等方面充分全面的自由，塑造了他們的主人翁性格、積極向上的心態、勤勞智慧的個性、寬闊坦蕩的襟懷。法律秩序井然、生活正道暢通和公平正義的盛行，使民眾講究道德、追求誠信、品行端正、人格善良。這些優點凝聚在心理上，轉化在生理上，折射在文化中，對社會和民族的影響具有長期良好的作用，是現代優秀民族產生的主要原因。自由民主國家的百姓，普遍大氣率美和睿智的外形，就是現代優秀民族內在素質的真實寫照。<br>\n<br>\n2、專制：最具典型意義的是極權專制統治。在全控社會的極權國家，暴力鎮壓、謊言欺騙、強制信仰、禁錮思想、消滅個性、壓制創造、取消自由、奴化人格，這些惡劣的統治手段把人性嚴重扭曲，迫使人們適應邪惡、習慣卑鄙、摧毀良知、出賣人格、虛偽造假、玩世不恭，而遭受嚴重壓迫的許多民眾，則變得普遍鼠目寸光、愚昧無知、消極怠惰、精神萎靡、人格猥瑣、氣質低劣。<br>\n<br>\n在有部分經濟活動自由的後極權國家，官場中貪汙賄賂、以權謀私，社會上爾虞我詐、男盜女娼，人們恃強淩弱、殘害無辜，普遍以不講信用和不擇手段為聰明，以追求虛榮和崇拜金錢為圭臬，把社稷利益置之度外。<br>\n<br>\n毫無疑問，極權制度帶來的是卑劣、奸佞、狡詐、兇惡之人，和愚昧、無知、猥瑣、奴性之人，而且在許多人身上，這些性質都是交叉存在的。這些劣性在人們心理、生理和社會文化中的影響，同樣具有長期的作用，但那是損害性影響，在壹些國家中，造就了數代劣質人口，他們形象或萎靡或惡劣，和民主國家的人民相比，特別是同民族不同制度下民眾的對比，不論內在還是外形都形成強烈的反差。<br>\n<br>\n<br>\n<br>\n四、兩種制度與人性善惡的關系<br>\n<br>\n通常，人們在研究人性善惡問題的時候，習慣於通過觀察個人的思想和行為對於社會的利害來作判斷，於是既有善的發掘，又有惡的揭露，形成性善論和性惡論的對峙，並且認為，由於原本性善或性惡，故對人應當相應地適用發揚善性或約束惡性的社會制度。其實這樣理解已經犯了本末倒置的錯誤。<br>\n<br>\n如果人是孤立的個體，與社會無關，那麽他（她）為個人利益所做的壹切都是善的，不可能有惡的性質，不能因為個體對他人造成危害便給予惡的定性。這如同獵食動物捕食獵物，雖然殺死了對方，但站在它的立場仍然是善的。個人的性質對於他人如果有善惡的定性，那麽人性就不是以孤立的個體為標準的。<br>\n<br>\n人產生於集合個體智慧、技藝和能量的過程中，在個體合作之前沒有人，有的只是生物機體，是合作產生了人，合作的規約和制度的性質決定和影響了人的思想意識和行為特征，每壹次新的合作產生了人的新元素，這就是人的發生過程。對於人，並沒有壹個事先存在的絕對善惡標準；相反，人是萬物的尺度，標準在自己身上。作為對人的總體性評價，應當更正為凡符合人類生活方式本質的制度和產生的思想意識和行為就是善的，反之就是惡的。也就是說，善制產生善性，惡制產生惡性；善制是符合人性的制度，惡制是反人性的制度。<br>\n<br>\n我們已經知道，符合人性的社會制度只有壹種，即民主制，它確立人民主權，維護平等，保障自由，有效地監督和制約社會管理機關的運作，使人民自覺地講求道德、追求善良、推崇高尚的情操，因此它是善制。而違反人性的社會制度是專制，它產生特權，剝奪民眾的權利和自由，維持人對人剝削和壓迫的關系，使權力缺乏監督和制約，導致社會道德敗壞、民眾品行惡劣，因此這個制度是惡制。<br>\n<br>\n而與上述決定作用相反的例外情況是特殊原因造成的。因為制度對人性的決定作用是人類總體規則，不是個別規則，任何個人都可能遭受其他因素的影響，發生反常，出現反社會或反制度變化。如在善制下，少數人因某些先天缺陷或後天誘因而藐視法律和公共利益，實施犯罪行為。在惡制下，壹些人深受其害，或從局部的善良關系中感受到善制的優越之處，而樂意行善，或追求制度的改良或革命。這些都是非制度性亦即非本質原因造成的結果，不對制度的壹般決定作用產生否定。<br>\n<br>\n總之，並非人性符合某個絕對的善惡標準，而是善制使人行善，惡制使人作惡；善制產生善人，惡制產生惡人。","date":"2020-08-08","agreeCount":0,"discussionCount":0}