{"type":"article","id":22649,"title":"美国财政部带头恶俗，卖港12人全部光荣出道，，，","uid":9460,"topics":[],"contents":"CHAN, Eric (a.k.a. CHAN, Eric Kwok-ki; a.k.a. CHAN, Kwok-ki (Chinese Simplified: 陈国基; Chinese Traditional: 陳國基)), Flat F, 20 Floor, Block 2, Royal Ascot, Shatin, Hong Kong; DOB 05 Apr 1959; POB Hong Kong; nationality Hong Kong; Gender Male; National ID No. G142458A (Hong Kong); Secretary General, Committee for Safeguarding National Security of the Hong Kong Special Administrative Region (individual) [HK-EO13936].<br>\n<br>\nCHENG, Teresa (a.k.a. CHENG, Teresa Yeuk-wah; a.k.a. CHENG, Yeuk Wah), House No. 4, Villa De Mer, 5 Lok Chui Street, Tuen Mun, Hong Kong; DOB 11 Nov 1958; POB Hong Kong; nationality Hong Kong; Gender Female; Passport KJ0221326 (Hong Kong) issued 28 Jan 2012 expires 28 Jan 2022; National ID No. G579067A (Hong Kong); Secretary for Justice (individual) [HK-EO13936].<br>\n<br>\nLAM, Carrie (a.k.a. LAM CHENG, Carrie Yuet-ngor; a.k.a. LAM CHENG, Yuet-ngor (Chinese Simplified: 林郑月娥; Chinese Traditional: 林鄭月娥)), Victoria House, No. 15 Barker Road, The Peak, Hong Kong; DOB 13 May 1957; POB Hong Kong; nationality Hong Kong; Gender Female; Passport KJ0505670 (Hong Kong) issued 13 Apr 2016 expires 13 Apr 2026; National ID No. D3356664 (Hong Kong); Chief Executive of the Hong Kong Special Administrative Region (individual) [HK-EO13936].<br>\n<br>\nLEE, John Ka-chiu (a.k.a. LEE, John; a.k.a. LEE, Ka Chiu (Chinese Traditional: 李家超); a.k.a. \"LI, Jiachao\"), Flat A, 5/F, Block 2, King's Park Villa, No. 1 King's Park Rise, Homantin, Kowloon, Hong Kong; DOB 07 Dec 1957; Gender Male; National ID No. G0286787 (Hong Kong); Secretary for Security (individual) [HK-EO13936].<br>\n<br>\nLO, Stephen (a.k.a. LO, Stephen Wai-chung; a.k.a. LO, Wai-chung (Chinese Traditional: 盧偉聰; Chinese Simplified: 卢伟聪)), Hong Kong; DOB 19 Nov 1961; POB Hong Kong; nationality Hong Kong; Gender Male; National ID No. E8586768 (Hong Kong) (individual) [HK-EO13936].<br>\n<br>\nLUO, Huining (Chinese Simplified: 骆惠宁; Chinese Traditional: 駱惠寧), Hong Kong; DOB 05 Oct 1954; POB Dangtu, China; nationality China; Gender Male; National ID No. 340103195410053558 (China); Director, Hong Kong Liaison Office (individual) [HK-EO13936].<br>\n<br>\nSOULEYMANE, Bi Sidi (a.k.a. ABASS, Sidiki; a.k.a. ABBAS, Sidiki; a.k.a. BI SIDI, Souleymane; a.k.a. SIDIKI, Abbas; a.k.a. SOULEMAN, Bi Sidi; a.k.a. SOULEMANE, Bi Sidi; a.k.a. SOULIMANE, Sidiki Abass; a.k.a. \"Sidiki\"), Central African Republic; DOB 20 Jul 1962; POB Bocaranga, Ouham-Pende prefecture, Central African Republic; nationality Central African Republic; alt. nationality Chad; alt. nationality Cameroon; Gender Male (individual) [CAR].<br>\n<br>\nTANG, Chris (a.k.a. TANG, Ping-keung (Chinese Traditional: 鄧炳強)), 1 Arsenal Street, Hong Kong; DOB 04 Jul 1965; POB Hong Kong; nationality Hong Kong; Gender Male; Passport KJ0638810 (Hong Kong) issued 14 Oct 2017 expires 14 Oct 2027; National ID No. D4118015 (Hong Kong); Commissioner of Police (individual) [HK-EO13936].<br>\n<br>\nTSANG, Erick (a.k.a. CENG, Guowei; a.k.a. TSANG, Erick Kwok-wai; a.k.a. TSANG, Kwok-wai (Chinese Traditional: 曾國衞; Chinese Simplified: 曾国卫); a.k.a. ZENG, Guowei), Flat 5F, Block 6, New Jade Gardens, Chaiwan, Hong Kong; DOB 01 Sep 1963; POB Hong Kong; nationality Hong Kong; Gender Male; National ID No. E9963190 (Hong Kong); Secretary for Constitutional and Mainland Affairs (individual) [HK-EO13936].<br>\n<br>\nXIA, Baolong (Chinese Simplified: 夏宝龙; Chinese Traditional: 夏寶龍), China; DOB 01 Dec 1952 to 31 Dec 1952; POB Tianjin, China; Gender Male; Director, Hong Kong and Macao Affairs Office of the State Council (individual) [HK-EO13936].<br>\n<br>\nZHANG, Xiaoming (Chinese Simplified: 张晓明; Chinese Traditional: 張曉明), China; DOB 03 Sep 1963; POB Taizhou, China; nationality China; Gender Male; National ID No. 11010819630903003X (China); Deputy Director, Hong Kong and Macao Affairs Office of the State Council (individual) [HK-EO13936].<br>\n<br>\nZHENG, Yanxiong (Chinese Simplified: 郑雁雄; Chinese Traditional: 鄭雁雄), Apt 608, 50 Huali Road, Guangzhou, Guangdong 510623, China; DOB 25 Aug 1963; POB Shantou, China; nationality China; Gender Male; Passport SE0226769 (China) issued 10 Aug 2016 expires 10 Aug 2021; National ID No. 440111196308254212 (China); Director, Office for Safeguarding National Security in Hong Kong (individual) [HK-EO13936].<br>\n<br>\n神必网站：https://www.treasury.gov/resource-center/sanctions/OFAC-Enforcement/Pages/20200807.aspx","date":"2020-08-08","agreeCount":4,"discussionCount":0}