{"type":"article","id":22674,"title":"文昭会员专区转载：美利堅「西方不敗」的神功護體","uid":36525,"topics":[299],"contents":"大家好，今天我们来聊贾雷德·戴蒙德所著的《剧变：人类社会和国家危机的转折点》这本书，书里谈到美国拥有一些核心优势，让21世纪是中国的世纪这个预言并不容易发生。在油管节目中我们谈到了美国的地理环境优势这项先天条件。我并不是一个地理环境决定论者，但是地理环境决定了国家道路可选择面的宽窄。<br>\n<br>\n地理环境不等于地缘环境。地缘环境是个政治术语，地理环境包括因素广泛得多。中国的地缘政治环境好于欧洲的德国，但是和德国类似。中国陆地近邻不像20世纪前半期德国的近邻那么强大、那么充满敌意。虽然德国和中国都与俄罗斯为邻，但俄罗斯在远东的力量配置弱于它在欧洲。德国北面虽然有一段海岸线，但是被日德兰半岛切成两段，西面是北海，离英国太近；东面是波罗的海，是一个封闭程度很高的陆间海，船只从这里进入大西洋，也得先出来到英国和斯堪的纳维亚之间的北海，横竖都绕不开英国。所以德国有海岸线，但缺少真正意上的出海口。<br>\n<br>\n中国东部海岸线被日本群岛、菲律宾群岛所围绕，但还是比德国要宽松得多，中国的地缘政治环境比德国要好一些，但是被强邻环伺、缺少安全开放的海洋空间是类似的，仍然得从这个条件出发处理国际关系。<br>\n<br>\n在《剧变》这本书里贾雷德·戴蒙德谈到了美国所具备的另一些内在优势。首先是民主制和联邦制结合给一个大国所带来的优势。美国由50个州所组成，这在现实中常常体现为，面对同一个问题有50种不同的解决方案。而且经常它们彼此之间还是竞争的关系，于是便可以针对一个问题找到最佳的解决方案。作者举了几个例子。<br>\n<br>\n比如美国各个州针对协助自杀制定了不同的法律，有的州有条件地允许协助自杀（俄勒冈州）；有的州则是严厉禁止（比如亚拉巴马州）；各个州的税率也不同，有的州税率高（加利福尼亚州）、有的州税率罗低（比如蒙大拿州）。加州在交通规则上有一条法律（其实加拿大安大略省也是这样的），就是到十字路口右转的车，先停稳后，道路通畅的话就可以右转了，不需要等待面前的灯变绿。在20世纪60年代其他的州都认为这样太危险了，只有加州的疯子才会做这样的尝试。其实对于新手来说我觉得确实有危险，因为新手不容易判断来车是不是在自己要右拐上的那条车道上（或者是在旁边的一条道上），但是加州通过尝试证明了这条法规的安全性，而后许多州吸取了经验也就从善如流了。<br>\n<br>\n堪萨斯州的前州长布朗贝克（Sam Brownback）发起了一项试验，他认为比起维持公共教育系统的资金充足，减税更有利于人民。所以他从2012年起大幅削减州的所得税收入，也减少了公共教育支出。其他州则是抱着观望态度。截止到2017年证明这个做法并不成功，所以州议会又投票把所得税的税率再度调高，其他49个州就从堪萨斯州身上获得了经验。<br>\n<br>\n其实目前的肺炎疫情也是这种状况，采取何种社交管控措施是各个州来决定。五十个州就有五十种不同的方案，每个州都可以从别的州身上学到经验调整自己的措施。有的州把恢复经济看得重一些；有的州把降低染疫人数看得重一些。虽然表现出来不像中国那样雷厉风行、立竿见影。但是面对这场之前从来没有经验的灾难，哪样的手段更有利于平衡社会的不同需要，更多一些不同尝试我认为还是有益的。对于未来应对这样的公共卫生危机有益的。<br>\n<br>\n拉回今天的话题，那这种联邦制所提供的不同方案尝试的优势，集权国家是不是一定难以模仿？比如中国也经常搞“试点”？我觉得试点很难发挥同样的作用。因为在集权体制里，试点本身的成败就摆脱不了集权者的参与。比如：官僚体系知道最高掌权者是希望“试点”成功的，那就会有意地在资源上给予倾斜，提供各样的帮助。即使试点的内容本身不容易成功，也硬把它做成功。<br>\n<br>\n如果最高当权者势力较弱，强势的官僚不希望试点成功，从中作梗，有希望成功的项目也不让它成。所以中国这样的“试点”不像联邦体制下地方自治，各个地方不受干扰的检验某种方案的结果来得客观可靠。<br>\n<br>\n贾雷德·戴蒙德认为美国这种大国有足够的复杂性（一个州就相当于别人一个国家）、又采取联邦体制使得多种治理方案相互竞争，提供了内在优势。但我觉得这种优势能够成立当然有个前提，就是宪政结构的坚实。地方自治也容易发展出分离主义。联邦政府还得足够强大，美国人民要对统一的美利坚合众国有高度的认同，这种联邦内的相互竞争才不会变成相互拆台、最后变成拆家散伙。<br>\n<br>\n当然联邦还要和民主制度相结合。公民知道自己的观点会被听取、被讨论，这是一个民主制度的一个基本优势。它带来的好处是，人们知道即使自己的观点当下没被采纳，但是未来通过改选政府还是有机会被采纳。反之如果没有这个保障，很容易让人产生受挫又愤懑的感情，觉得诉诸暴力、颠覆政府是唯一的出路。比如越战，虽然后来对它有不同角度的评论，但它是被民意终止了的一场战争——由于民众的强烈不认同，政府不得不作出妥协结束战争。<br>\n<br>\n近代民主政体是以言论自由为基实，各种观点都能得到呈现，最后胜出的观点可能是短见的、软弱的，但留有纠正的政治出路。但独裁者有很高的概率选择激进、疯狂、自我毁灭的道路，也没有纠正的出路。二战时的日本、德国都走上了这条道路，让全民族都成了炮灰。现在的中共也在加速冲向这条道。邱吉尔讲过一个笑话：民主确实是很差劲的制度，只要不算上其他被尝试过的制度的话。<br>\n<br>\n民主制度的另外一个基本优势是以妥协为运行的必要条件（这里当然是指有一定成熟度的民主制度），政治妥协降低了执政者实施暴政的可能。如果当权者感到反对者全硬杠底，可能觉得不把对方斩尽杀绝自己就坐不稳，就会举起暴政的屠刀。妥协既是一种民情，根植于日常生活和文化，它得是人际交往中的共识，它需要参与博弈者共同来维持。如果出来一个共产党这样的玩家，它的出发点就是打碎旧世界、废除一切现存秩序，那自然整个游戏就变成了零和博弈，这种时候你就必须把这个玩家剔除出去，在有妥协共识的玩家当中再讲妥协的艺术。<br>\n<br>\n在戴蒙德提到了美国的其他优势当中还包括了一项很多人认为不是优势的优势：移民。发达国家如今饱受非法移民和难民带来的困扰：治安恶化、文化割裂、抢走本地人的工作机会等等。所以这里所说的移民优势是选择性的移民，通过国家的移民政策筛选来的移民。在获得诺贝尔奖的美国人里1/3出生在其他国家，有超过半数是移民或者移民的后代。移民在各个领域为美国做出了巨大贡献。<br>\n<br>\n移民优势可以简单总结为，愿意移民的群体总是有想法、不怕“折腾”的人。他们勇于承担风险，有雄心、更勤奋、和有创新力。这方面我也有亲身体会，我加拿大接触到的希腊人在开清洁公司的、有开餐馆和做其他生意的，给人的印象无一不是勤劳上进，我认识一家希腊餐馆是两兄弟的开的，哥哥已经70多岁，一个星期还要来工作四天。而希腊本国则是风气消觉怠惰，最能赚钱的博物馆都是早早下午3点就关门，和加拿大希腊人形成鲜明反差。大概勤劳的希腊人不愿意在本国忍受重税盘剥，自己辛苦赚钱交税养懒汉，都移民了吧。<br>\n<br>\n移民对同一个国家既带来问题、也带来利益；但不同国家对比，仍然会形成一种比较优势。比如美国这样的国家可以通过移民对冲人口老龄化问题；也能吸引全球精英人才填补本国高等教育的不足。而中国没有这样的优势，中国缺少对创造力、冒险精神移民的吸引能力；同时中国社会的包容度低、移民融入艰难。随着人口的老龄化，中国难以通过移民来有效对冲，这都是美国相对中国所具备的优势。<br>\n<br>\n《剧本》这本书谈到美国所具有的优势之外，也谈到了一些作者观察到的问题，让这些优势可能被挥霍掉，这方面的话题另找时间再聊。<br>\n<br>\n<br>\n希望各位朋友多多支持wenzhao教授，我知道自己这样转载不太对，但是为了传播优秀的思想，希望wenzhao先生也许能够谅解。<br>\n不过我也只是偶尔传播！！！","date":"2020-08-08","agreeCount":-1,"discussionCount":0}