{"type":"article","id":22689,"title":"轉載 中國社會的社會環境的基本形態","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2019年12月，壹部奇書《平安經》問世，起初它並未被人們關註。因為它很容易被人們認為是佛教書籍，如《金剛經》、《心經》和《蓮華經》等。但近來該書突然大火，成了網絡熱議的焦點。該書的作者是吉林省公安廳黨委副書記、常務副廳長，他的名字也很喜感，叫賀電。<br>\n<br>\n奇文共欣賞，疑義相與析。《平安經》之所以令人稱奇，是因為該書文字和寫法與眾不同，它只是在名詞後面加上兩字“平安”。全書共十章。如在“身心平安”名目下，文字為：“眼平安，耳平安，鼻平安，舌平安，身平安，意平安”；“各年齡平安”名目下：“初生平安，滿月平安，百天平安，1歲平安，2歲平安，3歲平安……”；“呼吸系統平安”名目下：“鼻腔平安，咽喉平安，氣管平安，支氣管平安，肺平安……”；“中華火車站平安”名目下，“北京火車站平安，西安火車站平安，鄭州火車站平安……”。按說，這年頭，壹個地方官員出本奇葩的書混個名聲，也不會有人在意。但之所以《平安經》風生水起，是因為賀電這哥們玩的有點大。<br>\n<br>\n吉林省官網“中國吉林網”稱《平安經》為“鴻篇巨制”，“願天下人都能恭敬珍藏《平安經》，以此經卷為祝福的最高禮節，為父母、為親人、為愛人、為朋友、為領導、為下屬、為客戶送去妳的平安祈願!”。吉林省應急管理廳官方微信公眾號5月9日發布作者為張詠的“拜讀《平安經》感言”。張詠在感言中寫道：“《平安經》作為跨國傳世的經類大作力作，是歷代和當代僅見的首部平安經書，由人民出版社和群眾出版社聯合出版發行。作者賀電先生博學多識，擁有警察和專家雙重身份，已出版專著35部。從他的新作《平安經》中，令人感知到壹位學者深邃的靈魂和寬廣的情懷。”6月7日，《平安經》公益朗誦活動研討會在長春召開。國內與該省知名學者、詩人紛紛站臺，撰寫《平安經》讀後感，線上線下多平臺展播。有位學者手捧寶書，眼含熱淚地說：官員閱讀此書，領悟初心使命。學者閱讀此書，頓悟平安哲理。商賈閱讀此書，企業平安無虞。民眾閱讀此書，安享世間太平。<br>\n<br>\n該學者的話，不由讓我想起了壹個故事。說的是壹位秀才的陽壽盡了，被鬼帶去見閻王。閻王放了壹個屁，秀才靈機壹動，大展文才，立刻獻上壹篇《屁頌》：高竦金臀，弘宣寶氣。依稀乎絲竹之聲，仿佛乎麝蘭之味。臣立下風，不勝馨香之至也！”閻王爺聽了大為高興，說人才難得，就留在閻王殿陪王伴駕吧。<br>\n<br>\n但物極必反，賀電很快就變成了唁電，《平安經》變成了惹禍的根苗。人民出版社7月28日發布聲明，稱從未出版《平安經》壹書，也從未同意與任何單位聯合出版該書。真是墻倒眾人推，平安寶書頓成非法出版物，後群眾出版社對出版該書公開道歉。7月31日，吉林省委決定，免去賀電吉林省公安廳黨委副書記、常務副廳長職務。妳看這事整的。壹個官員寫壹本書，太火了也不行，丟官罷職。記得多年前壹個縣委書記在春節晚會上拉二胡，由交響樂團伴奏，其琴聲堪稱午夜驚魂。結果這個哥們也是因為愛好音樂丟了官。據說，現在裝盲人沿街拉琴，琴技見長，直追拉《二泉映月》的阿炳。<br>\n<br>\n賀電和他的《平安經》被網友們稱為中國當代官場現形記，平安經實為馬屁精。有分析指，平安經走紅，折射出中國官場深處的潰爛、隱隱的不安，祈求自保的末日感。有網民評論道：“平安經暴露出壹群諂媚權力的馬屁精。幾歲孩子都不會寫的東西，為什麽那麽多人吹捧？他們不知道這個平安經就是笑話嗎？他們吹捧的是權力。”如何看待賀電和他的《平安經》，我談談自己的想法。<br>\n<br>\n第壹，賀電馬屁手藝尚需提高<br>\n<br>\n賀電出《平安經》的本意是拍習近平的馬屁，“平”字暗喻習近平，“平安”暗喻中國在習的領導下國泰民安。拍馬屁是中共官員的基本功，天津市委書記李鴻忠就是馬屁高手。他說：對習主席忠誠不絕對，就是絕對不忠誠。北京市委書記蔡奇就曾當面稱贊習近平，他說：最根本的是我們黨有以習近平同誌為核心的黨中央堅強領導，有習近平總書記為全黨掌舵。習近平總書記具有馬克思主義政治家、思想家、理論家、戰略家的雄才大略、遠見卓識與堅定信念。7月20日，習近平外交思想研究中心成立儀式在北京舉行。國務委員兼外交部長王毅為研究中心揭牌並發表講話。王毅表示，偉大的時代必然產生偉大的思想。黨的十八大以來，習近平總書記以偉大戰略家的遠見卓識，準確把握人類社會發展規律，全面判斷國際形勢走向和我國所處歷史方位，提出了壹系列富有中國特色、體現時代精神、引領人類進步潮流的新理念新主張新倡議，形成和確立了習近平新時代中國特色社會主義外交思想、即習近平外交思想，為進入新時代的中國外交指明了前進方向，提供了根本遵循。但賀電的馬屁功夫不夠，拍著拍著把習主席忘了，拍自己了。<br>\n<br>\n我在節目中就說過，這拍馬屁還真不容易，如同打麻將，要平心靜氣、不可急躁。技術為壹、運氣為二。要看住下家，盯著對家，防著上家。眼觀六路，耳聽八方，機動靈活。拍馬屁是快不行，慢不行，輕不行，重不行，要拍得不緊不慢，不溫不火，恰如其分。妳能拿諾貝爾獎，但也拍不好馬屁。聞道有先後，術業有專攻啊。<br>\n<br>\n賀電的馬屁功夫趕不上他的博士導師吉林大學法學院張文顯教授。張教授研究《法理學》，擔任中國法學會副會長。2012年習近平上臺後，他就開始研究習近平法治思想，並撰寫數萬字的《習近平法治思想研究》，旁征博引，妙筆生花。他的成果不僅官方滿意，還獲得國家科研基金，賺得盆滿缽滿。<br>\n<br>\n第二，賀電犯了官場忌諱<br>\n<br>\n賀電太順了，官場、學場雙豐收。據資料顯示，賀電是法學博士、書法文獻學博士、二級教授、博士研究生導師，壹級警監，享受國務院特殊津貼。賀電到底學術水平如何呢？賀電的博士論文名為《法治政府論》。他的導師張文顯在序言中寫道：“賀電在知識和學術背景上都難得的廣泛而紮實，本科學哲學、碩士學經濟學、博士學法學，擔任過大學的專業課教師、客座教授、研究員，直至大學校長，讀本科期間就在國內重要社會科學期刊發表學術論文，二十幾歲其學術論文就被國家社會科學重要期刊《新華文摘》摘編轉載。”<br>\n<br>\n1986年，賀電曾發表壹篇論文《關於我國計劃生育的道德思考》。他說：“我國計劃生育的道德內容在具體的展開中將以多種形式反映或體現出來”，包括：“體現為壹種愛國主義。”“體現為壹種對我們的時代負責的精神。”“體現在對我們的子孫後代的高度責任感上。”“體現在關心我國的婦女、兒童，並為他們真正負責上。”“體現在同舊的封建主義道德的絕裂上。”“體現在黨和政府對人民的高度負責上。”但事實是，計劃生育制度不僅造成了中國社會老齡化和人口結構失調，而且是慘絕人寰的人道災難。多少家庭為多生壹個孩子而家破人亡，多少女嬰生下來被殘忍地殺害和買賣。計劃生育是中國共產黨制造的人間災難。<br>\n<br>\n賀電倒黴就倒在犯了官場的忌諱。妳想又是官方推薦，又是朗誦會，又是學者點評，賀電的書豈不是比習主席的書更偉大？壹山不容二主，妳壹個山大王敢與聖上平起平坐豈不是活得不耐煩了。壹個地方官員要知道自己的份量，德薄而位尊，知小而謀大，力小而任重，鮮不及矣。<br>\n<br>\n第二，賀電事件是民眾憤怒的發泄口<br>\n<br>\n賀電與習近平有太多相似之處。壹是愛慕虛名，都擁有假博士頭銜，但賀電比習還多壹個。都喜歡著書立說，習著作的發行數量應該與毛澤東選集比肩。賀電也出版了35本專著。二是不知道自己的份量。賀電作為壹個地方官員，居然要萬民誦讀他的《平安經》。習近平不知道中國的份量，壹個發展中國家，人均GDP、經濟實力、科技創新與美國有天壤之別，竟然要與美國掰手腕，比試功夫，其結果就像中國的太極大師，上場就挨揍。現在中美關系破裂，視同水火。<br>\n<br>\n但實話實說，賀電的《平安經》盡管荒唐，但還是有人願意買和願意讀。為什麽？因為中國太不平安了。當今中國有什麽平安呢？吃飯有毒食品，穿衣有毒衣服，睡覺有毒家具，外出有往江裏開的公交，呆在家裏有洪災。上半年抗疫，下半年抗洪，全年抗窮。武漢不平安、新疆不平安、香港不平安、臺灣不平安，處處不平安。<br>\n<br>\n老百姓不平安，官員又如何呢？現在官員跳樓自殺日漸增多，美名其曰墜樓。為什麽？各種原因，貪腐是最主要的黑鍋，問題是中國官場誰不貪腐？最後發現是失去了後臺，站隊沒站好，或者失寵了，可能被定上壹個“對黨不忠誠”其實就是對習主席不忠誠的罪名，來幾個中紀委的大漢當場從會議大廳抓人……官員在群眾面前腰壯氣粗，私底下患憂郁癥的不少。尤其公安是重災區，僅以重慶公安為例，公安局長自王立軍之後，壹個接著壹個落馬，公安部也不例外，好幾個副部長都完了。政法委，從前是政法王周永康的天下，自他入獄以後，掌握刀把子的政法戰線也被習近平視為重災區，換人，落馬，整風，最新壹輪整風也快要開始了。為什麽賀電要抓住平安二字壹鼓作氣，壹連堆了十章？他心裏不平安，祈求平安啊。許多官員和他是壹個心態，今日風光，明日鋃鐺。《平安經》透露出官場險惡，貪腐的不平安，不貪腐的也不平安；說假話的不平安，說真話的也不平安；不幹事的不平安，幹事的也不平安。可謂平安復平安，平安何其多，我生待平安，平安成蹉跎。《平安經》出世，可以畫餅充饑，緩解官員的空虛，恐懼和末日感。<br>\n<br>\n這本曠世奇書，形成復讀機效應，節奏轟鳴，敲打著每個讀者心靈，如同萬匹草泥馬呼嘯而過！這是舉國上演盛世讀經的壯舉，全民飲露止饑的盛況。亂世驚現怪文，眾人齊呼“神經”現世。這壹刻，庚子年人們心中壓抑的太多的悲情，終於找到了壹次宣泄的出口。網絡上各種神奇的解讀，人們開始笑了；很多人將《平安經》和《人民日報》倒著讀，竟然讀懂了。而古今中外各路經典，紛紛表示不安，甚至害怕得哭了。壹本《平安經》，嚇傻天下經。","date":"2020-08-08","agreeCount":1,"discussionCount":0}