{"type":"article","id":22707,"title":"[轉載]美國總統禁微信「尚方寶劍」 何謂國際緊急經濟權力法","uid":46219,"topics":[1276,282,1571],"contents":"美國總統禁微信「尚方寶劍」 何謂國際緊急經濟權力法<br>\n<br>\n&nbsp;國情動向&nbsp;18:06&nbsp;2020/08/07&nbsp;<br>\n<br>\n美國總統特朗普擴大中美科技戰。特朗普簽署行政命令，從9月20日起禁止TikTok母企字節跳動在美國交易，同時禁止騰訊在美國涉及微信交易。微信與TikTok用戶數以億計，但美國特朗普政府說禁就禁，皆因美國《國際緊急經濟權力法》（IEEPA）授予美國總統巨大權力。美國多屆總統亦習慣引用國際緊急經濟權力法，對海外實體出手。但特朗普宣佈社交程式是「國安威脅」，卻屬史無前例，而且騰訊與不少美國企業都有生意。美國傳媒相信，特朗普以國際緊急經濟權力法下禁令，會受到法律挑戰。<br>\n<br>\n國際緊急經濟權力法是甚麼？<br>\n<br>\n美國《國際緊急經濟權力法》（International Emergency Economic Powers Act，IEEPA）是一部緊急法，授予美國總統頒佈緊急狀態權力，以處理：<br>\n<br>\n「任何相當程度上或完全源自美國以外，針對美國國家安全、外交或經濟利益的非比尋常威脅」<br>\n<br>\n（any unusual and extraordinary threat, which has its source in whole or substantial part outside the United States, to the national security, foreign policy, or economy of the United States）<br>\n<br>\n美國總統只要宣佈某樣海外東西為威脅，即可引用IEEPA，採取一系列經濟手段，向威脅來源的海外個人或實體實施經濟制裁。<br>\n<br>\n何謂威脅全由總統主觀判斷？<br>\n<br>\n基本上是。<br>\n<br>\n美國國際緊急經濟權力法為美國《國家緊急狀態法》（National Emergencies Act，NEA）旗下法律，而緊急狀態決定權力都在美國總統之手。<br>\n<br>\n美國國會雖然可以通過議案，要求結束緊急狀態，但總統有權否決。因此除非國會掌握3分2以上超級多數票數，足以否決總統否決，緊急狀態會維持下去。<br>\n<br>\n美國國際緊急經濟權力法1977年生效以來，美國歷屆總統至今動用過接近60次，其中約30項緊急狀態至今仍然有效。<br>\n<br>\nIEEPA有何運用例子？<br>\n<br>\n最著名的相信是1979年首次引用，伊朗伊斯蘭革命引發美國大使館人質事件後，時任美國總統卡特（Jimmy Carter）宣佈緊急狀態，凍結伊朗政府在美財產，禁止貨物、資金和信貸流入伊朗。美國對伊朗制裁至今還在生效。<br>\n<br>\nIEEPA原先主要針對外國政府，但隨住時間轉移這慣例亦變得寬鬆。美國近年亦多次以IEEPA打擊國際販毒、犯罪集團，或針對美方指控違反人權、貪腐或干預美國選舉的外國組織或實體。<br>\n<br>\n特朗普政府今年就因為不滿國際刊事法院（International Criminal Court）調查美國人員，以IEEPA制裁部分相關人士。<br>\n<br>\n去年中美貿易戰正酣時，特朗普亦在社交媒體上宣稱動用IEEPA，「命令」美國企業撤出中國，一度引起市場恐慌。但特朗普該次並沒有實際行動。<br>\n<br>\nIEEPA與微信TikTok何干？<br>\n<br>\n特朗普政府視中國科企冒起為美國國安威脅，指控中國科企為中國政府收集情報，而TikTok近年在美國等海外市場相當流行，微信則廣受海外華人使用。<br>\n<br>\n特朗普今次則運用IEEPA，宣佈TikTok、微信為美國國安威脅，繼而採取非常措施，以行政命令方式，在45天之內禁止有關企業在美國交易。特朗普早前向美國科企微軟開出9月15日期限，讓後者洽購TikTok美國業務，而禁止TikTok交易命令則會於9月20日生效。<br>\n<br>\n然而，特朗普打擊TikTok和微信這兩款社交程式，對美國民眾生活以至企業都可能有顯著影響。因此美國傳媒普遍預期，特朗普今次動用IEEPA會遭遇法律挑戰。<br>\n<br>\n中方對美有何回應？<br>\n<br>\n中國外交部發言人汪文斌強調，TikTok與微信母企都是按市場原則和國際規則，在美國開展商業活動，並一直遵守美國法律法規。汪文斌批評，美方以國家安全為藉口，頻繁濫用國家力量無理打壓非美國企業，是赤裸裸的霸權行徑，中方對此堅決反對。<br>\n<br>\n汪文斌又稱，中方注意到近期美國許多民眾和國際社會很多人士，都對美方的有關做法提出批評和質疑；美方不惜損害美國廣大用戶和公司的權益，換來的只能是自身道德滑坡，國家形象受損和國際信任赤字，最終也將自食其果。<br>\n<br>\nsource:&nbsp;https://china.hket.com/article/2697567/%E7%BE%8E%E5%9C%8B%E7%B8%BD%E7%B5%B1%E7%A6%81%E5%BE%AE%E4%BF%A1%E3%80%8C%E5%B0%9A%E6%96%B9%E5%AF%B6%E5%8A%8D%E3%80%8D%20%E4%BD%95%E8%AC%82%E5%9C%8B%E9%9A%9B%E7%B7%8A%E6%80%A5%E7%B6%93%E6%BF%9F%E6%AC%8A%E5%8A%9B%E6%B3%95?mtc=40001&amp;srkw=%E6%8A%96%E9%9F%B3","date":"2020-08-10","agreeCount":0,"discussionCount":0}