{"type":"article","id":22703,"title":"「Anglosphere」Fatty: Thy Name Is Guilty","uid":23931,"topics":[5692,7056,5262,226,7389],"contents":"<a href=\"https://www.voachinese.com/a/voaio-20200808-covid-19-body-fat/5535625.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒消息</a>：<br>\n<blockquote><b>美国疾控中心和英国调查团队近期对新冠重症患者进行调查，发现有将近40％的患者体重指数BMI值在30以上</b>，证实<u><b>肥胖者感染新冠后，容易成为重症，并且增加死亡的风险</b></u>。今年4月因为感染新冠肺炎而进入重症监护病房的英国<b>首相约翰逊，康复之后制定全民减肥政策，包括限制垃圾食品广告，规定餐厅在菜单上列出每道菜的热量等措施，希望提高全民健康，减轻国家卫生系统的负担</b>。那么，肥胖有哪些潜在因素会增加新冠重症和死亡的风险？民众要如何远离肥胖和三高？政府又能采取哪些公共健康措施？<br>\n<br>\n加州圣地亚哥格罗斯蒙特医院主治医师，<b>美国肥胖医学专科医师傅阳恒指出，肥胖者感染新冠后容易发生重症和死亡，这跟肥胖本身以及肥胖的潜在因素有关。研究发现，新冠病人发生血栓和中风机率高，傅阳恒医生说，如果肥胖症患者感染新型冠状病毒，其面临的血液凝结风险可能会更高，病情也可能会更为严重</b>。<br>\n<br>\n他说：<u><b>“凝血它有三个大要素，具备三大要素造成凝血。第一就是静止状态，第二个是血管内壁细胞的损伤和功能障碍，第三个就是处于高龄状态。肥胖的人在没有得冠状病毒的情况下，就满足这三个条件，比方说肥胖的人不怎么运动，膝关节有问题。再一个比方说肥胖的人腹部的腹壁非常的厚，这些脂肪组织就增加腹内压的增高，腹内压的增高就会造成下肢静脉回流的障碍，这个就会促进血栓的形成。那一旦得了冠状病毒之后，隔离起来，你就更没有机会去运动了。”</b></u><br>\n<br>\n除此之外，<b>傅恒阳医生指出，<u>炎症也许是肥胖会导致新冠肺炎重症的重要原因，因为脂肪过多会引发炎症</u>。再一个问题是脂肪细胞它有很多冠状病毒的受体，就是血管紧张素转换酶2（ACE2），<u>脂肪细胞越多越大，受体就越多，所以更容易被冠状病毒感染</u></b>。<br>\n<br>\n傅医生说，其次，<u><b>肥胖人群血液中氧分压低于体重正常的人，平时就会处于一个缺氧的状态，被新冠病毒感染后呼吸是否会更加困难,增加死亡的风险</b></u>。<br>\n<br>\n他说，体重指数BMI是衡量一个人是否肥胖的重要指标，以一个人的体重公斤除以按照米为单位的身高的平方来计算，美国的标准是18.5-24.9为正常，25-29.9为超重，30-34.5为一级肥胖。对于<u><b>亚裔要降低2个百分点，比如华人的BMI值在23-27.5就是超重，超过27.5就是一级肥胖。傅医生解释，这和华人的遗传因素有关</b></u>。<br>\n<br>\n新冠疫情居家隔离期间养成了更多的肥胖者，如何远离肥胖和三高？傅医生说，重点是热量的摄入和支出要平衡。一般减肥饮食摄入热量要控制在1200-1500卡路里，如果摄入热量少于1000，就一定能减肥。<u><b>他提醒大家，吃什么不重要，重要的是总的卡路里</b></u>。<br>\n<br>\n他说：<u><b>“在饮食当中，最重要的是总的卡路里是多少，至于你是低脂、低糖，这个不重要，你一定要找到那种组合，使你能坚持的组合，这是至关重要的。”</b></u><br>\n<br>\n至于热量的支出，傅医生说，人体能量的70%用来维持机体生存，10%用来消耗食物，剩下20%用来运动。<u><b>他说，运动对减肥的帮助很小，但是如果你不运动，每减4公斤的话，就会损失1公斤肌肉，因此运动对增强健康非常重要。</b></u><br>\n<br>\n世界卫生组织数据显示，<u><b>全球39%的成年人超重，13%属于肥胖。今年2月底美国疾控中心公布的数据显示，美国40%的成年人属于肥胖，严重肥胖占10%。</b></u>据2017年英国医学杂志《柳叶刀》对全球成年人体重调查报告，<u><b>中国肥胖人数已经超过美国，成为全球胖子最多的国家</b></u>。英国<u><b>首相约翰逊推出新政策，不准高热量、高脂、高糖、高盐的食品在晚上9点之前在电视上作广告</b></u>。<u><b>所有大型餐馆都要在菜单上注明每道食物的热量</b></u>。<br>\n<br>\n傅阳恒说这些措施对其他国家有借鉴作用，他还希望政府支持那些低热量餐厅和食品制造商。他呼吁超市在商品上标明热量和营养成分，在建造社区时，多建自行车道、泳池和公园等设施；公司让员工用1小时来做运动，学校要增加健康生活方式教育。</blockquote><br>\n先解释一下：所谓BMI达到30（肥胖），就是一个身高6'（183cm）的人，体重达到100.5kg。计算方法是身高（米）的平方，乘以BMI，得到体重（kg）。若是未达到超重的BMI值23，那么体重就应该是77kg。<br>\n<br>\n用BBC两个多星期以前的话来说就是，首相要对肥胖来一次Crackdown，虽然英国的肥胖率比美国低了许多。<br>\n<br>\n不过，我个人是不觉得能有效啦，因为戒吃可能比戒海洛因还要困难。<br>\n<br>\n既然长胖是自然的过程，那么活在丰裕世界的人，普遍长胖也是自然而然的结果。根据2019年的统计，美国42.6%的人肥胖，非西裔黑人群体最高，达到49.6%，差一点点就半数，还不考虑统计误差以及那95%或者97%的置信度在内。<br>\n<br>\n不管怎么说，SARS-CoV-2还是有很大机会改变人类世界的。<br>\n<br>\n--------------------------------------------<br>\n闲话讲完，说（引申出来的）正题。<br>\n<br>\n记得在某个博客看到过这样一句话（大意）：I want to stay thin, so I starve myself。虽然讲的内容完全和健康不相关，而是在说文明与费拉的关系，但是这句话用在这里再合适不过。<br>\n<br>\n当前的疫情状况，加上这句话，讲出了文明的实质。<br>\n<br>\n文明是一种负担，是对自然的悖逆，其动机是基于对神的向往，所以不惜自我折磨，自我奉献，乃至自我牺牲。所谓文明，就是这种追求之中产生的「自决」（Self-determination），自己决定自己的生活秩序，自己塑造自己的世界（当然前提是建立在世界的真实这个基础之上）。<br>\n<br>\n由于文明这个概念实在太大，只能缩小到一个点才能看个清楚，比如「肥胖与自制」这种发达国家司空见惯的常态。<br>\n<br>\n文明的真正创造者，真正维护者，乃至可以说作为文明本身而存在的群体，就是撑起文明之重担的群体。一个最简单的衡量标准，就是「自制」，对自我的控制，对自己生活的控制，对自己所追求的价值，前进的方向，乃至社会圈子的一切的控制和掌握……光从这一描述就能明白，那是何等的重担，有多么悖逆人作为生物的天性：生存和欲望，无需节制，无需忍耐。<br>\n<br>\n肥胖，提供了一个观察现代西方社会「自制」程度的绝佳视点。肥胖率越高的群体，其文明的负担越小，这是没有问题的。因为普遍的肥胖，肯定意味着普遍的「自制缺乏」，或者最起码，意味着普遍的「负担较小」。<br>\n<br>\n虽然并不能说「肥胖率越低的群体，其文明的负担越大」，那是过于天真的幻想。原因无需细述。<br>\n<br>\n--------------------------------------------<br>\n每当这种小小的细节出现，我就忍不住想，假设神不存在，那么为什么每当社会的挑战来临，就总是这种「负担较小」的群体在倒大霉？","date":"2020-08-09","agreeCount":1,"discussionCount":0}