{"type":"article","id":22713,"title":"当贝鲁特硝烟散尽，人们的恐惧化为了愤怒（只有我覺得這配方很熟悉嗎？）","uid":22856,"topics":[3005],"contents":"黎巴嫩贝鲁特——自从一批极具爆炸性的无主化学品在2013年抵达贝鲁特港后，黎巴嫩官员做出的处理，与他们应对该国电力匮乏、有毒自来水和<a href=\"https://www.nytimes.com/2019/12/03/world/middleeast/lebanon-protests-corruption.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">垃圾泛滥</a>的方式如出一辙：互相推诿，希望问题能自行化解。<br>\n但官员称，周二发生爆炸的2750吨高浓度<a href=\"https://www.nytimes.com/2020/08/05/world/middleeast/beirut-explosion-ammonium-nitrate.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">硝酸铵</a>所<a href=\"https://www.nytimes.com/2020/08/04/world/middleeast/lebanon-explosion.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">释放的冲击波</a>，摧毁了黎巴嫩首都的地标建筑，造成135人死亡，至少5000人受伤，数十万民众无家可归。<br>\n政府誓言要对这起爆炸事件展开调查，追究肇事者的责任。但周三，当民众从劫后的废墟中竭力抢救他们的房屋和生意时，<b>许多人认为，这次爆炸是这个国家的政客多年来管理不善和不作为的结果</b>。<br>\n<br>\n愤怒的企业主娜达·谢马利(Nada Chemali)敦促她的同胞找政治领袖算账，她指责这些“大人物”把国家推上绝路。“去他们家找他们去！”她喊道。<br>\n她家的房子和她的家居用品店都被摧毁，她预计政府不会提供任何援助帮他们重建家园。<br>\n“那些大人物，谁来帮我们？”她高喊。“谁来补偿我们的损失？”<br>\n周三，事件造成的伤亡在贝鲁特及其他地方变得更加触目惊心；一天前的爆炸在港口留下了一个冒着烟的大坑。贝鲁特省省长表示，损失波及半座城市，估计达30亿美元。<br>\n救援人员在资源严重不足的情况下，奋力救治数以千计的伤员，数家医院陷入瘫痪。卫生部长哈马德·哈桑(Hamad Hassan)说，“我们得尽力收治受害者，而现在所有的东西都严重短缺。”<br>\n<br>\n没有一个社区幸免。虽然临近地中海及港口附近的居民区遭到的破坏最大，但冲击波也破坏了数英里之外山丘上的窗户。<br>\n市中心周边的地标性酒店的玻璃幕墙被震碎，窗帘在风中飘动。15年内战后重建的市中心区，是该国从废墟中崛起的自豪象征，那里的高档精品店和豪华餐厅向内崩塌，满地碎片。<br>\n杰美扎大街是一个基督教高档社区，世道好的时候以其历史悠久的建筑、众多的教堂和喧闹的夜生活而闻名，而现在这里就像一个战区。路边汽车的挡风玻璃都碎了。脱落的树枝阻塞了马路。似乎到处都能看到民众在清理店铺、住宅和阳台上的玻璃、瓦砾和血迹。<br>\n<br>\n但由于已经深陷严重的经济危机，民众不知道要如何筹集重建费用。<br>\n<br>\n42岁的罗杰·马塔尔(Roger Matar)说，他家的公寓门窗被炸到屋子里，窗框落在床上，地板和沙发上到处都是碎玻璃。他说，他听到一声巨响，然后突然“所有的东西都在摇晃，门窗全没了”。<br>\n<br>\n由于金融危机，银行对取款采取了严格限制，以防出现挤兑。<br>\n“我们的钱在银行手里，如果你需要给员工发工资，就需要现金，”马塔尔说。“政府应该来帮忙，但他们已经破产了。这个国家完蛋了。”<br>\n1990年内战结束后，黎巴嫩的目标是将自己重建为中东的文化和金融中心，成为地中海边的瑞士，拥有经验丰富的银行家，会三种语言的专业人士，还有狂欢至黎明的舞厅。但在<b>脆弱的世俗民主制度</b>下，过去的军阀成为了权力掮客，在全国18个公认的宗教派别之间瓜分权力——以及赃物。<br>\n<br>\n这一制度导致了长期的政治僵局和普遍的腐败，以及破旧的基础设施和巨额政府债务。目前，政府债务约占国内生产总值的160%。<br>\n去年年底，<b>抗议者走上街头要求推翻政治阶层，公众的不满情绪爆发了。抗议活动推翻了总理，</b>但黎巴嫩的问题越来越严重。自那时起，货币贬值了80%，失业率飙升，物价飞涨。而旨在减缓新冠病毒传播的封锁措施，又进一步损害了经济。<br>\n几乎没有黎巴嫩人相信政府会帮助他们，或者查明这起毁灭首都的爆炸事件的真相。<br>\n<br>\n大量可能爆炸的化学物质在未采取保护措施的情况下存放在市中心和几个居民区附近，相关的<a href=\"https://www.nytimes.com/2020/08/05/world/middleeast/beirut-explosion-ship.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">最新细节</a>披露，这似乎只是印证了黎巴嫩人长期以来所抱怨的<b>政府无能</b>。<br>\n<br>\n运送这些化学品前往莫桑比克的船在贝鲁特遭到扣押。黎巴嫩一家法院扣押了这批货物，因此将硝酸铵转移到了港口的一处库房。<br>\n<br>\n在接下来的六年里，港口官员多次要求法官拿出处理这些化学物质的方法。<br>\n在2016年的一封信中，他们列举了“在不适当的气候下将这批货物存放在仓库中所构成的严重危险”，并要求对其进行处理，以“维护港口及其员工的安全”。<br>\n港口负责人哈桑·库雷特姆(Hassan Koraytem)说，港口官员得到的说法是，这些化学品将进行拍卖，但从未兑现，司法部门也不理睬港务局的公函。<br>\n他说，他不知道这些化学品威力这么大，港口方面没有采取特别的预防措施来保护它们。<br>\n<br>\n现在我们正在经历一场全国性的灾难，”他说。“港口没了。”<br>\n本报无法联系到司法部门官员置评。<br>\n爆炸对贝鲁特的医院打击尤其大。至少有两所医院在爆炸中遭到严重破坏，只得关闭，目前没有明确迹象表明它们何时会重新开放。<br>\n在港口附近规模不大的<a href=\"http://www.hopitalrosaire.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">罗萨里</a>天主教医院，心脏科负责人约瑟夫·埃里亚博士(Joseph Elias)说，爆炸把病人从病床上掀了下来，一名护士死亡，负责手术室的护士两条腿骨折。<br>\n他估计损失超过500万美元。<br>\n<br>\n所有的电梯都坏了，所有的呼吸机，所有的监视器，所有的门——所有东西都毁了，”他说。“只有医院的墙还在。”<br>\n<br>\n<br>\n和贝鲁特的民众一样，这家医院也不指望政府的帮助。<br>\n医院的工程师托尼·图菲克(Tony Toufic)说：“我们对扶持不抱希望，因为政府指望不上。”<br>\n有着100多年历史的<a href=\"https://www.stgeorgehospital.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">圣乔治医院</a>已经关闭，它在内战期间都不曾关过门。<br>\n<br>\n该院的首席医疗官亚历山大·尼迈(Alexandre Nehme)说，医院有4名护士和至少13名病人在爆炸中死亡。因为电力中断，其他人只得摸黑撤离，而与此同时，爆炸中受伤的新病人也在抵达，希望得到救治。<br>\n“这跟‘9·11’一样糟糕，”放射科负责人拉贾·阿舒(Raja Ashou)说。“对我们来说，就是那样。”<br>\n对许多人来说，该国最新的这场灾难并非来自宿敌，而是自己造成的，这让他们格外愤怒。<br>\n“我希望那是以色列搞的爆炸，而不是出自我们领导人的愚蠢疏忽。”多米尼克·达乌(Dominique Daou)说。“这样会更容易让人接受，而不是来自自己内部。”<br>\n<br>\n黎巴嫩本已存在的麻烦，将阻碍它从爆炸中恢复的能力。即使是有钱的人，如果不能从银行取出钱，他们也很难重建家园和重新启动业务。<br>\n伊曼·哈什姆(Iman Hashem)站在一家以她的名字命名的咖啡店里，面对着一地的碎玻璃中说：“正如你所看到的，我的店基本不存在了。”<br>\n之前由于被银行禁止转帐，她没有续保，随着经济的衰退，她的生意几乎陷入停顿。然后，爆炸发生了。<br>\n“现在什么都没了。收银台里的钱被偷了，”她说。“我现在要如何重建呢？”<br>\n<br>\nhttps://cn.nytimes.com/world/20200806/beirut-explosion-lebanon/?utm_source=tw-nytimeschinese&amp;utm_medium=social&amp;utm_campaign=cur<br>\n<br>\n—————<br>\n「脆弱的世俗民主制度」+「抗議者要求推翻政治階層」+「憤怒」<br>\n<br>\n這兩個聽起來好熟悉啊⋯⋯","date":"2020-08-09","agreeCount":0,"discussionCount":0}