{"type":"article","id":22729,"title":"日本媒體爆料，美台正在談新WHO組織，難怪美日高階代表都同日訪台","uid":19401,"topics":[9499],"contents":"日本產經新聞<br>\n矢板明夫<br>\n<br>\nアザー米厚生長官が訪台　蔡英文総統と会談へ　新ＷＨＯなど協議<br>\n美國衛生部長訪台 將於蔡英文總統會談展開新WHO協議等事項<br>\n<br>\n米国のアザー厚生長官が９日、中国の猛反対を押し切って台湾を訪問した。１９７９年<br>\nに米国と台湾が断交した後、台湾を訪れる最高位の米高官として、蔡英文総統と会談す<br>\nるほか、新型コロナウイルス対策を担当する台湾側の閣僚らとも面会する。台湾当局の<br>\n関係者によると、世界保健機関（ＷＨＯ）に代わる新しい国際組織を立ち上げる可能性<br>\nについても意見が交換される。<br>\n<br>\n美國衛生部長9日訪台，為1979年台美斷交後最高層級的官員。<br>\n據台灣政府關係人士指出，也可能針對建立取代WHO的新國際組織，展開意見交流<br>\n<br>\n台湾メディアなどによると、アザー氏は１０日午前にトランプ大統領の名代として蔡<br>\n総統と会談する。その後、外交部（外務省に相当）や衛生福利部（厚生労働省）などの<br>\n官庁も訪問、感染症対策の指揮官としてコロナ感染者を低く抑えた陳時中・衛生福利部<br>\n長（厚生労働相）らと意見を交換し、マスクの製造工場なども視察する。一部の台湾メ<br>\nディアは、アザー氏が７月３０日に死去した李登輝元総統を弔問する予定もあると伝え<br>\nている。<br>\n據台灣媒體指出，美國衛生部長10日上午十點將代表川普與蔡面談。<br>\n並與將新冠病毒感染抑制至低感染人數的台灣疫情指揮官陳時中交換意見。<br>\n視察口罩工廠之外，據一部分台灣媒體表示，也將預定弔問李登輝前總統。<br>\n<br>\n<br>\n　トランプ氏は２０１８年、米台要人の相互訪問を推進する「台湾旅行法」に署名した<br>\n。今回のアザー氏の訪台はその最初のケースに当たる。中国は事前に「『一つの中国』<br>\n原則に違反した」として猛反発し、「力強い反撃措置をとる」（外務省報道官）と警告<br>\nしたが、米国側に完全に無視された形だ。貿易摩擦や香港の人権問題などの対立によっ<br>\nて米中関係は最近、急速に悪化したため、米国側は台湾問題で中国に対し配慮をみせる<br>\nことはほとんどなくなったといえる。これから台湾側の高官の米国公式訪問を受け入れ<br>\nるとも報じられており、米台関係はさらに緊密化する。これに対し、中国が台湾海峡周<br>\n辺で軍事演習を実施するなど、対決姿勢を強める可能性もある。<br>\n美國衛生部長來台適用2018年訂定的《台灣旅行法》。中國雖強力抗議，加上中美貿<br>\n易戰和香港人權問題，雙方關係惡化，美國就台灣問題也可說幾乎不顧慮中國了。<br>\n此番訪台可能加強台美關係，中國也可能將於台灣海峽週邊進行軍事演習來對抗。<br>\n<br>\n一方、中国の圧力で長年ＷＨＯから排除されている台湾を米国が支援してきた経緯が<br>\nある。今年春、アザー氏は台湾のＷＨＯの年次総会へのオブザーバー参加を支持する姿<br>\n勢を打ち出し、その後、トランプ政権はＷＨＯからの脱退を発表した。台湾側は、ＷＨ<br>\nＯに属さない米国と台湾が中心となり、保健衛生を取り扱う新しい国際組織を立ち上げ<br>\nる構想を持っている。台湾当局の関係者は「中国の影響下にある今のＷＨＯは信用でき<br>\nないため、理念の近い国だけを集めて新しい組織をつくりたい。米国にその旗振り役を<br>\nやってもらいたい」と話し、蔡氏とアザー氏の会談で新ＷＨＯ構想を取り上げることを<br>\n示唆した。<br>\n台灣政府關係人士表示，由於WHO受中國影響，無法信任。想與理念相近的國家<br>\n設置新組織，其中希望美國擔任領頭羊角色。<br>\n<br>\nhttps://www.ptt.cc/bbs/Gossiping/M.1596974991.A.0B2.html<br>\n<br>\n<br>\nhttps://news.yahoo.co.jp/articles/c4717b9f9e928fd88301a74ba398612cc28af49d<br>\n<br>\n矢板明夫的報導，可能他有消息來源。<br>\n僅快速節譯。<br>\n<br>\n日本網友留言方面，有說應該日美台共組新組織，以及「一個中國原則」只是為了<br>\n中國利益而已，事實證明對國際社會是有害的等等","date":"2020-08-09","agreeCount":14,"discussionCount":0}