{"type":"article","id":22727,"title":"轉載 中共政權對民主憲政的否定","uid":43942,"topics":[4546,161],"contents":"作者 應克復<br>\n<br>\n自從十八屆四中全會閉幕之後，報刊網絡上發表了大量闡述、宣傳依憲治國、依法治國的文章，洋洋灑灑，蔚為大觀。民間普遍關心全會的決定是否能夠落實，能夠落實多少，這是可以理解的。文革浩劫之後，1978年召開的十壹屆三中全會就已經提出，要“做到有法可依，有法必依，執法必嚴，違法必究”。但三十多年來的法治環境，並沒有因為這十六字的方針而有所改善，相反卻愈見惡劣，特別是“8964”之後，違憲違法，屢見不鮮，冤假錯案，層出不窮。如何切實做到依憲治國、依法治國，已經成為廣大民眾的殷切期盼。這壹次中央全會專門就依法治國問題進行討論，並作出決定，提出全面推進依法治國的方針和原則。事關國家的未來前途和每個公民的切身利益，它引起人們普遍廣泛的關註，是十分自然的。<br>\n<br>\n<br>\n<br>\n如果真的可以把依法治國作為全面深化改革的突破口，確實不失為壹個明智的選擇。全會決定和習近平關於決定的說明，都明確指出：當前，“我們黨面對的改革發展穩定任務之重前所未有，矛盾風險挑戰之多前所未有，依法治國在黨和國家工作全局中的地位更加突出、作用更加重大。”幾句話概括了現階段形勢的嚴峻和依法治國的重大意義。我國雖然早在1954年就制定了憲法，幾十年來也發布了許多法律法規，但整個國家的治理，仍然在黨治的軌道上運行，還沒有進入法治的軌道。國家治理失序，權力缺乏制約與監督，公民權利得不到應有的保障，這個缺陷成為改革發展穩定遲滯、矛盾風險挑戰蜂起的主要根源。把國家治理轉到依憲依法的軌道上來，才能從根本上扭轉權力失序、公民無權的局面。<br>\n<br>\n<br>\n<br>\n四中全會的決定規定了全面推進依法治國的方針和原則，提出堅持人民主體地位，在法律面前人人平等，完善以憲法為核心的法律體系，建設法治政府，保證司法公正等等，都是非常必要、非常重要的。但要切實貫徹這些美好的設想，把它轉化為現實，卻是障礙重重，步履艱難。且不說壹些原則性的承諾難以落實，即使是具有較強的規範性和可操作性的設計，也很難付之實踐。例如，決定規定“保障公民經濟、文化、社會等各方面權利得到落實，實現公民權利保障法治化。”其實，憲法第三十五條的公民權利，操作並不難，開放報禁、黨禁、會禁即可，但始終沒有落實。關於出版和結社的兩個現行條例，主旨都是為了加強管理，而不是保障公民自由行使權利。在社會實踐中，許多行使這些憲法權利的人和事，反而被認為是“非法集會”、“非法出版物”、“非法組織”。可見，已經形諸文字的設計和條款，要付之實踐是不那麽容易的。鑒於目前的政治格局和社會總形勢，特別是面對意識形態領域的嚴峻狀態，我對四中全會決定是否能夠全面貫徹不甚樂觀，也就說，對於是否能夠做到“全面推進依法治國”，我不抱太多的奢望。<br>\n<br>\n不過，三中全會關於全面推進依法治國的決定，畢竟是面對諸多矛盾風險挑戰、而且是為了克服這些矛盾風險挑戰而提出來的。現階段存在的諸多矛盾風險挑戰，在很大程度上要歸因於政治權力缺乏應有的制約與監督。把權力關進法治的籠子，是當前克服矛盾風險挑戰的最佳選擇。它實際上是政治體制改革的壹個重要步驟，既為加強國家治理所必需，也符合於廣大民眾的期盼，因此，這個決定的部分內容，還是有可能實現的。特別是在建設法治政府、依法行政和司法公正等方面，都有著許多改革的空間，如加強監督和審計，政務公開，權限責任法定化，建立領導幹部幹預司法活動的記錄、通報和責任追究制度，實行辦案質量終身負責制和錯案責任倒查問責制，構建陽光司法機制，推進審判公開、檢務公開、警務公開、獄務公開等等，都可以通過壹定的法律形式，加以實施，從而改善我國的法治環境。從十八大以來高層在反貪等方面的雷厲風行來看，在依法治國問題上還是會有所進展的。<br>\n<br>\n<br>\n<br>\n但這些改革措施的推進，將會遭到來自兩個方面的阻力，壹是意識形態的障礙，壹是既得利益者的抗拒。在意識形態領域，阻礙依憲治國依法治國的因素很多，僅就法治的意義來說，我國有著深厚的專制主義法治傳統，卻缺乏現代的民主主義法治精神。這兩者的區別在於，專制主義法治傳統的特征是鞏固專制統治、加強對庶民的約束和管制；民主主義的法治精神則恰恰相反，它以保障公民權利、規範和限制國家權力為特征。我國六十多年來的歷史表明，從毛澤東到鄧小平，都堅持壹黨專政，憲法和法律，不過是他們粉飾太平、妝點專制統治的裝飾品，關鍵時刻就棄之不顧了。毛澤東發動反右派和文革，鄧小平制造“8964”血案，都是為了鞏固他們自己的獨裁專制統治，不惜冒天下之大不韙，犯下違憲違法的罪行。流風所及，官場上普遍蔑視憲法法律，黨在法上，權大於法，已成為社會共見的實踐。這種重權輕法的意識形態積習已久，是全面推進依憲治國依法治國的嚴重障礙。<br>\n<br>\n<br>\n<br>\n意識形態的障礙，還特別表現在我國現行憲法的兩面性上，這問題放在後面再談。<br>\n<br>\n依法治國將會遇到既得利益者的抗拒是必然的。因為，不論是在朝的權貴資產階級，還是在野的豪強資產階級，他們的既得利益，包括權力和財富的積聚，主要是在違憲違法的情況下獲得的。推行依法治國，勢必切斷他們繼續升官發財的路徑，甚至還有可能追查他們既得利益的來源，清算其中的罪行。這個前景，顯然是他們不願意見到的。十八大以來，習近平、王岐山厲行反腐敗，清理出大批腐敗分子，成績輝煌。但這些已經被打出來的“蒼蠅”、“老虎”，畢竟是權貴豪強中的少數，大多數貪汙腐敗的權貴豪強仍然在位在職，依然掌握著壹定的權力和大量的財富。因此，面對依法治國的危機，他們必然會憑借現有的權力、財富和人際關系，抗拒甚至破壞依法治國的全面推進。<br>\n<br>\n<br>\n<br>\n是否能夠落實四中全會的決定，全面推進依憲治國、依法治國，關鍵在於是否能夠克服來自這兩方面的阻力。二十多年來，在權大於法的觀念形態指導下，黨委幹預司法，過問判案，已經成為心照不宣的潛規則，加上權貴豪強的巧取豪奪，橫征暴斂，造成了無數冤假錯案，給許多公民帶來巨大的損失。有沒有足夠的決心和魄力清查處理這些積案，還受冤蒙難者以公道，把違憲違法制造冤案的責任者繩之以法，是當局者推進依憲治國、依法治國時必須面臨的考驗。清理這些積案，從法治的高度厘清是非，可以為依憲治國、依法治國樹立榜樣，這將比正面教育產生更為有效的影響。<br>\n<br>\n<br>\n<br>\n面對改革發展穩定的艱巨任務，矛盾風險挑戰的嚴峻局面，現階段確實需要全面推進依憲治國、依法治國，這是擺脫困境的最佳選擇。然而，全面推進依法治國本身也面臨各種各樣的阻力，可謂任重道遠。希望執政者能突破意識形態的困擾和權貴豪強的阻撓，使四中全會的決定得以切實貫徹，把國家引上法治的軌道。<br>\n<br>\n四中全會決定第壹部分的小標題是：“堅持走中國特色社會主義法治道路，建設中國特色社會主義法治體系”，決定的正文裏還指出：“全面推進依法治國，總目標是建設中國特色社會主義法治體系，建設社會主義法治國家。”這就是說，不論是法治道路、法治體系，還是法治國家，都具有“中國特色社會主義”的性質。這從迄今為止的意識形態傳統和文獻風格來說，都是合乎邏輯的。但從我國法治發展的歷史坐標來看，卻是與事實不符的。<br>\n<br>\n<br>\n<br>\n縱觀人類社會發展的歷史，從理論上說，可有四種不同性質的法治形態：自然的法治，專制主義的法治，民主主義的法治，社會主義的法治。人類經歷過、經歷著自然的法治、專制主義的法治、民主主義的法治，卻還沒有見識過社會主義的法治。因為，在經濟、政治、文化、社會等各個領域的發展階段上高於資本主義的社會主義，至今還處於理論的探討與描畫過程，在實踐中還沒有產生真正的、合格的社會主義。在最先進的國家裏，也只能說是具有某些社會主義因素，更不用說是彌漫著封建專制主義意識形態的中國社會了。<br>\n<br>\n<br>\n<br>\n因此，我在本文裏只討論前三種法治形態，並探討當今中國的依法治國，處於什麽樣的發展階段；與之相適應，應該采取什麽樣的方針原則。我認為，這對於落實四中全會決定，引領我國走上平坦寬闊的法治道路，建設符合於歷史邏輯的法治體系和健康發展的法治國家，都具有十分重要的意義。<br>\n<br>\n<br>\n<br>\n（壹）自然的平等的法治形態<br>\n<br>\n<br>\n<br>\n人類從各自穴居野處、茹毛飲血，到形成部落社會，經歷了漫長的發展過程。在這個過程中，人們在血緣的基礎上，結成壹定的生活共同體——從家庭到氏族或部落，依靠集體的力量，抗禦大自然的威脅和野獸的侵襲；共同勞動，以獲取必需的生活資料，並且延續種族的繁衍。為了保證全體成員的共同利益，在氏族或部落的內部，逐漸形成了壹些為大家所承認並壹體遵守的規約，習而久之，就固定下來。這種自然形成的規約和習慣，沒有法律的形式，卻起了法律的作用，維護著社會的穩定和延續。我們大家都熟悉《禮記·禮運》所描述的“大同”社會：“大道之行也，天下為公，選賢與能，講信修睦。故人不獨親其親，不獨子其子，使老有所終，壯有所用，幼有所長，矜寡孤獨廢疾者，皆有所養，男有分，女有歸。貨惡其棄於地也，不必藏於己；力惡其不出於身也，不必為己。是故謀閉而不興，盜竊亂賊而不作。故外戶而不閉，是謂大同。”這裏所描畫的“大同世界”，實際上就是處於自然的法治形態的社會，是孔子用他那個時代的眼光，把“共饑其饑，共寒其寒”（見於《尉繚子》）的古代社會生活理想化的圖景。<br>\n<br>\n<br>\n<br>\n這種法治形態，大體上存在於文字和國家出現以前的史前時期，即氏族公社的原始社會裏。它的最大特點，是規約的平等性。它規範、約束全體成員的生活，同時也保障了全體成員的安全和利益。部落的首長沒有特殊的權益。《韓非子·五蠹》裏說：“堯之王天下也，茅茨不翦，采椽不斲，糲資之食，藜藿之羹，冬日麑裘，夏日葛衣，雖監門之服養，不虧於此矣。禹之王天下也，身執耒臿以為民先，股無胈，脛不生毛，雖臣虜之勞不苦於此矣。”韓非在這裏描畫的堯和禹的生活狀態，說明他們的物質生活無異於普通的部落成員，甚至比部落的其他成員更加辛苦。這些雖然只是傳說，卻也反映了那個時代的特征：社會是以平等的規約結合在壹起的，往往以血緣為基礎，社會的共同利益至上，沒有哪個成員有什麽特殊的利益需要保護。<br>\n<br>\n<br>\n<br>\n（二）專制主義的法治形態<br>\n<br>\n<br>\n<br>\n隨著生產力的發展，社會成員在溫飽之余，有了更多的產品，使生產的組織者和產品的分配者，有了獲取更多利益的條件；另壹方面，部落的兼並，使戰爭的勝利者獲得可供奴役的俘虜。於是，平等的原始社會開始向階級社會轉化：統治階級和被統治階級之間、剝削階級和被剝削階級之間的對立與鬥爭，貫穿於世界各民族幾千年的歷史。統治者為了保持對生產者的統治與剝削，維護社會的穩定，需要在原始形態的規約和習慣的基礎上，制定新的規約，這就是法律。與此相適應，平等的法治形態逐漸轉化為專制主義的法治形態。從奴隸社會到封建社會，法律和依法統治的形態，都有壹個共同的特征，就是限制平民的自由權利，並且用種種刑罰，鎮懾平民，以保護奴隸主、封建主的專制統治和各種特權。這從單純道德的觀點來看，社會從平等向不平等轉化，從無剝削向有剝削轉化，顯然不應肯定。但從社會發展的角度看來，卻是進步和文明所不可避免的過程。<br>\n<br>\n<br>\n<br>\n根據壹些古籍資料來判斷，我國歷史上從自然的法治形態向專制主義的法治形態過渡，大概開始於夏朝後期。《世本》有“夏作贖刑”的記載，《左傳·昭公六年》也載有“夏有亂政，而作禹刑；商有亂政，而作湯刑；周有亂政，而作九刑”。《尚書·盤庚》提到盤庚遷殷時，有“常舊服，正法度”的說法。到了周朝，專制主義的法治形態就更完備了，據《漢書·刑法誌》的記載，“昔周之法，建三典，以刑邦國，詰四方。壹曰，刑新邦用輕典；二曰，刑平邦用中典；三曰，刑亂邦用重典。五刑；墨罪五百，劓罪五百，宮罪五百，刖罪五百，殺罪五百。”法律以刑為名，五類刑罰，每類各有五百種可以入罪的狀況，可見其暴力鎮壓的法治取向，同時，也反映出專制主義法治形態已經相當完備。<br>\n<br>\n<br>\n<br>\n我國專制主義法治在早期有過“禮”、“刑”兩種形態，統治者和被統治者各有壹套法規體系。據《左傳·昭公七年》的記載，“人有十等，下所以事上，上所以共神也。”禮是用來規範統治者之間及他們同祖先神明之間的關系的規約，刑則是管治百姓、以鞏固專制統治的手段。這就是《禮記·曲禮》所說的“刑不上大夫，禮不下庶人”。按照《荀子》富國篇的說法，“由士以上，則必以禮樂節之；眾庶百姓，則必以法數制之。”這個區別，很貼切地表達了專制主義法治形態的早期特征。<br>\n<br>\n<br>\n<br>\n春秋時代，隨著奴隸制的漸次崩潰，禮崩樂壞，專制主義的法治形態由“禮”、“刑”向“法”轉化。轉化的觸媒，是鄭國的子產“鑄刑書”，23年後，晉國的趙鞅又“鑄刑鼎”，刑法由官方壟斷向民間公開。到了戰國時代，“周衰刑重，戰國異制。魏文侯師李悝集諸國刑典，造法經六篇：壹盜法，二賊法，三囚法，四捕法，五雜法，六具法。”（《唐律疏義》卷壹）這是我國歷史上第壹部比較系統的法典，可惜早已佚失。但從六篇的篇名可以知道，這部《法經》是專門用來管治老百姓的。接著，吳起在楚國變法，商鞅在秦國變法，改革包括法制在內的經濟制度和政治制度。秦始皇統壹中國後，嚴刑峻法，所以劉邦入關後有“父老苦秦苛法久矣”的話。並且提出“約法三章”：殺人者死，傷人及盜抵罪，余悉除去秦法。但漢朝建立後，實際上仍然承襲秦朝的各種制度，“夷三族”、“具五刑”，“法網寖密”。據《漢書·刑法誌》記載，到成帝時，“今大辟之刑千有余條，律令煩多百有余萬言”。此後近兩千年，法制壹直是歷代君主鞏固專制統治、管治平民的重要工具。<br>\n<br>\n<br>\n<br>\n在世界歷史上，完整地保留下來的最早的法律文本，是距今3700多年前，由古巴比倫王國的國王漢莫拉比在今已失傳的蘇美爾法典的基礎上制定的，所以叫做《漢莫拉比法典》。它刻在石柱上，上世紀初才被考古學家發現，是世界上第壹部比較完整的成文法典，比我國的李悝《法經》還早1300多年。這部法典有序言、正文、結語三部分，序言申述君權神授，以神靈意誌作為立法的根據，如“安努和恩利爾為人類福祉計，命令我，榮耀而畏神的君主，漢莫拉比，發揚正義於世，滅除不法邪惡之人，使強不淩弱，使我有如沙馬什，照臨黔首，光耀大地。”這裏的安努、恩利爾和沙馬什，都是古巴比倫的神祗。《漢莫拉比法典》的正文有282條，涵蓋奴隸社會生活的方方面面，對奴隸的各種刑罰，對奴隸主、僧侶及自由民的保護，都有具體而詳盡的規定。結語還提出：“此後千秋萬世，國中之王必遵從我在我的石柱上所銘刻的正義言辭，不得變更我所決定的司法判決，我所決定的司法裁定，不得破壞我的創制。”這部法典反映了最古老也是最典型的專制主義法治形態。<br>\n<br>\n<br>\n<br>\n《漢莫拉比法典》之後，古印度的《摩奴法典》，古希臘的德拉古法、梭倫立法和“雅典憲法”，古羅馬的《十二銅表法》和後來集歷代法律之大成的羅馬法，所體現的，都是專制主義的法治形態。<br>\n<br>\n<br>\n<br>\n專制主義法治形態的基本特征，是捍衛統治階級的利益，鞏固專制主義統治；限制奴隸和農奴的自由，以各種形式的刑罰，把他們束縛在被奴役的社會生活中。但作為人類思維的成果和文化遺產，這些專制主義的法律體系，在不同程度上都有壹些可供後人承接的積極內容。例如雅典憲法的民主性，雖然享受民主權利的只是少數自由民和奴隸主，但民主制度的內容和形式，卻被後世的民主主義法律體系和法治形態所吸取。再如羅馬法對於後來的“大陸法系”的深刻影響，十九世紀初年編定的《法國民法典》，即《拿破侖法典》，就是在羅馬法的基礎上編撰而成的。<br>\n<br>\n（三）民主主義的法治形態<br>\n<br>\n<br>\n<br>\n與專制主義的法治形態相反，民主主義法治形態的基本特征是維護社會成員的自由權利，限制、規範國家政治權力的運行。因此，判斷法治形態的屬性，須從兩個方面來考察：社會成員的基本權利是否得到保障、國家權力是否受到制約與規範。<br>\n<br>\n<br>\n<br>\n在世界範圍內，從專制主義法治形態向民主主義法治形態轉變，雖然是歷史的必然，但也經歷壹個漫長而曲折的漸進過程。<br>\n<br>\n<br>\n<br>\n民主主義的法治形態，是同資產階級的民主主義革命同步發展的。最早出現的民主法治形態的萌芽，首推英國在1215年頒布的《自由大憲章》。英國是資本主義因素最早出現的國家，手工業的發展和城市的繁榮，預告著資本主義新世紀的到來。大憲章基本上仍然是專制主義的法治形態，但是，它以法律的形式，規範了王室、貴族和自由人的權利，並且承認城市自治，保護商業自由。它特別規定，對任何自由人，非依法律不能任意逮捕、監禁、沒收財產或放逐出境。這些權利雖然只賦予包括自耕農在內的自由人，農奴沒有權利享受，但畢竟為壹部分社會成員打開了自由權利的大門。大憲章還規定，設立由25名貴族組成類似後來的國會，他們可以“聯合全國人民，共同使用其權力”，甚至剝奪王室和官吏的財產。這就把王權置於法律之下，突破了法律為專制王權服務的底線，從而為民主主義的法治形態，提供了最初的基礎。<br>\n<br>\n<br>\n<br>\n在大憲章之後，英國經歷了長時期的內外戰爭和社會混亂，到了17世紀後半期，伴隨著資產階級革命，才有1676年的《人身保護律》，1688年的《權利法案》。前者保護人身權利，杜絕枉法監禁；後者擴大議會兩院的權力，進壹步限制王權。<br>\n<br>\n從理論上為民主主義法治形態奠定基礎的是1776年美國的《獨立宣言》和1789年法國的《人權宣言》。《獨立宣言》宣告：“人人生而平等，他們都從他們的‘造物主’那邊被賦予了某些不可轉讓的權利，其中包括生命權、自由權和追求幸福的權利。為了保障這些權利，所以才在人們中間成立政府。”如果政府損害這些目的，人們就有權利改變它或推翻它。《人權宣言》也指出：“在權利方面，人們生來是而且始終是自由的，在權利方面是平等的”。在《人權宣言》的17款條文裏，對民主主義法治形態，提出了相當完善的理論性的規範。如：“自由就是指有權從事壹切無害於他人的行為。因此，各人的自然權利的行使，只以保證社會的其他成員能享有同樣權利為界限。這些界限僅能由法律加以規定。”“法律是公共意誌的表現。所有公民都有權親自或通過其代表參與法律的制定。”“在法律面前，所有的公民都是平等的。”“法律只有權禁止有害於社會的行動。”“任何人在被宣判為犯罪之前應被推定為無罪”，“法律只應規定確實和顯然必需的刑罰”，“任何人都不得因其意見、甚至宗教方面的意見而遭受幹預，但意見的發表以不擾亂法律所規定的公共秩序為限度。”“自由交流思想和意見是最寶貴的人權之壹，因此，每個公民都有言論、著述和出版的自由，但在法律所規定的情況下，濫用此項自由應負擔責任。”“社會有權要求公務人員報告工作。”“任何社會，如果權利無保障或分權未確立，就沒有憲法可言。”“財產權神聖不可侵犯，除非是合法認定的公共需要所顯然必需，並以公平而預先賠償為條件，任何人的財產權都不得被剝奪。”這些條款，二百多年來已被普遍承認為具有普世意義，構成所有現代國家民主主義法治形態的共同基礎，被各國依為制定憲法和法律的基本原則。<br>\n<br>\n<br>\n<br>\n（四）我國法治形態的曲折歷史<br>\n<br>\n<br>\n<br>\n我國的民主主義法治形態萌動於清朝末年。顢頇的滿清政府在經歷了西學東漸、洋務運動、維新運動和帝國主義侵略等等沖擊之後，終於意識到再也不能這樣統治下去了。1905年，清廷派遣載澤等五大臣前往日本和歐美考察立憲政體。五大臣回國後，上書奏請立憲和召開國會。1906年9月1日，清廷頒布《宣示預備立憲諭》，內稱：“各國之所以富強者，實由於實行憲政，取決公論，君民壹體，博采眾長，明定權限，以及籌備財政，經畫政務，無不公之於黎庶。”“時處今日，惟有及時詳晰甄核，仿行憲政，大權統於朝廷，庶政公諸輿論，以立國家萬年有道之基。”這裏提出了君主立憲的基本原則：“大權統於朝廷，庶政公諸輿論”，它體現著從君主專制向君主立憲開始過渡的特征。1908年8月27日，清廷頒布《欽定憲法大綱》，這個兼有專制主義和民主主義特色的憲法大綱，列有“君上之大權”十四款，“臣民之權利義務”九款，“議院之權力”十二款，“選舉之原則”六款。在規定“君上神聖尊嚴，不可侵犯”的同時，也承認臣民有言論、著作、出版及集會、結社之自由，享有財產權、居住權，和非依法不得逮捕、監禁、處罰等權利。同時還頒發《準備立憲之九年計劃》，詳細臚列九年內逐年推行立憲的步驟，具體而細密，如：規定了修訂刑法典、起草民法、商法和頒行憲法的時間，還兩度將計劃提前。但清王朝的大勢已去，辛亥革命終止了君主立憲在中國的發展。後來袁世凱準備做皇帝，他的顧問古德諾和楊度都曾鼓吹君主立憲，為袁世凱稱帝提供理論依據，也只是曇花壹現，轉瞬即逝。<br>\n<br>\n<br>\n<br>\n民國時期的法治形態，以憲法來說，從1912年的《中華民國臨時約法》到1946年的《中華民國憲法》，七八個約法、憲草、憲法，都已初具民主主義規模。特別是經過北伐戰爭全國統壹後，國民政府先後制訂頒布《民法通則》、《土地法》、《戶籍法》、《公司法》、《銀行法》、《海商法》、《刑法》、《民事訴訟法》、《刑事訴訟法》、《行政執行法》、《行政法院組織法》等等，逐漸形成比較完備的法律體系。但總的說來，在三十多年的民國時期裏，戰爭頻仍，先是軍閥混戰，接著是國共戰爭、抗日戰爭，社會動蕩，生民離亂，加上國民黨在政治領域的專制主義統治，憲法和其他法規的實施，往往難以落實，法治處於極不正常的狀態。<br>\n<br>\n<br>\n<br>\n1949年中華人民共和國建立前夕，中共中央提出廢除“偽法統”，取消“六法全書”（所謂“六法全書”，原指憲法、民法、刑法、商法、民事訴訟法、刑事訴訟法，商法後來並入民法，另列行政法）。其實，任何時代的法治形態和法律體系，都有壹個共同的社會需要，就是維護社會秩序的穩定。所以，前後的法律體系和法治形態，盡管性質不同，卻仍然存在著壹定的承接關系。專制主義的法治形態是自然和習慣法治形態的揚棄與繼承，民主主義的法治形態是專制主義法治形態的揚棄與繼承。中華民國的憲法和法律體系，就其性質來說，已經是民主主義的憲法和法律，只是由於政治統治的專制性，在很大程度上阻礙了法治的民主化。新的人民共和國可以根據實際情況，創制新的憲法和法律，但不可能脫離前者的窠臼。當時完全廢除中華民國的憲法和法律，轉而“以俄為師”，有它的歷史背景。但照搬蘇聯那種社會主義其表、專制主義其裏的政治法律體制和意識形態的結果，實際上帶來了法治形態的倒退。<br>\n<br>\n<br>\n<br>\n中華人民共和國成立後，社會面貌煥然壹新，但“以俄為師”的指導思想，卻建立起以“黨治”取代法治的治理結構，而黨治實際上就是人治，是黨的領袖的獨裁專制。雖然1954年制定了《中華人民共和國憲法》，在此前後也發布了壹些法律，但治理國家和社會的，不是憲法和法律，而是毛澤東的意旨和根據他的意旨而下發的中共中央文件。那個時期的重大歷史事件，如反胡風、反右派、社會主義革命、大躍進、文化大革命等等，都是毛澤東壹人拍板決定的。毛澤東自詡為“和尚打傘，無發（法）無天”。無法無天，沒有法治可言，確實是毛澤東時代的壹大特征。<br>\n<br>\n<br>\n<br>\n文革之後，人們痛感有黨治、人治而無法治的嚴重危害，深刻體會到法制建設的重要性，於是就有了“有法可依，有法必依，執法必嚴，違法必究”的覺醒。從1979年到1984年，除1982年的《中華人民共和國憲法》外，經全國人大或人大常委會通過施行的法律和有關的條例、決定，連同對過去法律條例的修正，達85項之多，包括森林法、法院和檢察院組織法、刑法、刑事訴訟法、環境保護法、國籍法、婚姻法、學位條例、個人所得稅法、經濟合同法、民事訴訟法、商標法、文物保護法、統計法、專利法、水汙染防治法、兵役法、民族區域自治法、藥品管理法等等。法制建設的這些成就，使八十年代的中國重現民主主義法治形態的光輝。但由於政治領域依然籠罩著專制主義的陰雲，專制權力的幹預仍在很大程度上阻礙著法制的完善和法治的落實，如幾易其稿的《新聞法》，就因為高層權貴的反對而胎死腹中。“8964”的暴力鎮壓，更是對法治的極大破環。青年學生和廣大民眾的反腐敗和改革政治體制的呼聲既然遭到鎮壓，客觀上就助長了貪汙腐敗，縱容了權力的濫用。九十年代後期的國有企業改革，孕育了新的剝削階級——權貴資產階級和依附於它的豪強資產階級，加強了權力淩駕於法治之上的態勢。這種趨向如不扭轉，勢必出現“黨將不黨，國將不國”的局面。十八大四中全會把依法治國列為國家建設的主題，無疑有著十分積極的現實意義。<br>\n<br>\n<br>\n<br>\n（五）現階段法治形態的歷史坐標<br>\n<br>\n<br>\n<br>\n四中全會圍繞依法治國提出了十分周詳的規劃。但很多朋友都擔心它是否能夠切實貫徹，擔心的根據各種各樣，我認為最主要的問題，是指導思想沒有擺正現階段我國法治形態的歷史方位。<br>\n<br>\n<br>\n<br>\n從以上我國法制建設和法治形態的曲折歷史，我們不難發現，自從中華人民共和國建立以來，法治的形態同其他領域的歷史壹樣，也始終貫串著民主主義和專制主義的矛盾與鬥爭。而且，在多數情況下，是專制主義占了上風，法治過程滲透著封建專制主義。這是因為，首先，我國有著幾千年的封建專制主義傳統，壹百多年來，反封建反專制的民主主義革命，在取得幾次小小的勝利之後，就被封建專制主義壓倒，反勝為敗，朝野上下，依然彌漫著封建專制主義的遺毒，專制主義和奴隸主義，浸潤於整個社會。其次，幾十年來，封建專制主義披著社會主義的外衣，堂而皇之地占據著意識形態高地。毛澤東留下來的封建專制主義遺產，沒有受到應有的批判和清除，反而被奉為聖物而供上神壇，成為指導思想的基本原則。這些原則，總的說來是同民主主義的法治精神背道而馳的。第三，封建專制主義的嚴重存在，說明我國的民主主義革命還沒有完成。改革正是民主主義革命在當前這個歷史階段的具體形式，它的歷史任務，是革除各個領域的封建專制主義，建立起名副其實的自由、民主、人權、法治的新中國。三十多年的改革歷史表明，指導思想遠沒有樹立這些觀念，以致封建專制主義得以在各個領域暢行無阻，包括法治領域。<br>\n<br>\n<br>\n<br>\n從以上分析可知，我國現階段的法治形態，尚處於專制主義法治形態向民主主義法治形態轉化的過渡時期。在先進的資本主義國家，法治曾經是資產階級反封建反專制的利器。在我國，依法治國的指導思想，也應該放在民主主義革命的歷史坐標上，使法治成為反封建反專制的強大工具，而不要侈談什麽“社會主義法治道路”、“社會主義法治體系”、“社會主義法治國家”。需要指出，堅持所謂的社會主義法治，就有陷於專制主義法治的危險，這絕對不是危言聳聽。為什麽這樣說呢？<br>\n<br>\n<br>\n<br>\n毛澤東在上世紀五十年代中期發動的社會主義革命，實際上是壹次封建專制主義的復辟，它顛覆了新生的、已經具有民主主義雛形的人民共和國。因為當時的中國社會，壹點社會主義的影子都沒有，既不具備社會主義的物質條件，也不具備社會主義的精神條件；充溢於社會的，是封建專制主義。所以，要開展反對資本主義的社會主義革命，就只能招來封建專制主義。社會主義的旗幟，封建專制主義的實體，這就是毛澤東經過社會主義革命所建立起來的國家的本質所在。半個多世紀以來，舉凡號稱社會主義的東西，從意識形態到國家機器，無不帶有濃郁的封建專制主義色彩。我很擔心，在社會主義旗號下的“法治道路”、“法治體系”、“法治國家”，會不會也將陷入封建專制主義的泥坑？<br>\n<br>\n<br>\n<br>\n（六）簡短的結語：如何切實貫徹“依法治國”？<br>\n<br>\n<br>\n<br>\n我在前面所作的既過於簡略、又有些繁瑣的敘述，主要是想說明：法治形態的性質，有壹個同整個社會發展相適應的過程，不能離開社會發展水平，也不能違背歷史潮流。因此，要切實貫徹“依法治國”，就應當：第壹，指導思想上要理解，我國尚處在民主主義革命的歷史階段，法治形態正經歷著從專制主義法治向民主主義法治的轉變，法治應成為反封建反專制的有力工具。第二，指導方針上需要逐步消除法治形態的專制性，即限制公民權利、維護專制統治的法律內容和執法行為；增加法治形態的民主性，即保障公民權利、規範政治權力的法律內容和執法行為。第三，立即制訂落實憲法第二章，即“公民的基本權利和義務”的法規，如選舉法、新聞法、出版法、集會法、結社法、遊行示威法、人身自由法等等，廢除壹些旨在“加強管理”的條例。第四，刪除現行憲法中帶有專制主義色彩的內容，以充分體現“人民主體地位”和“在法律面前人人平等”的的憲法原則（關於現行憲法中的問題，我將在下壹篇劄記中討論）。第五，加強法治價值觀的教育，從小學開始，就應設置包括法治在內的公民課，由淺入深，直到大學。這雖然不是當務之急，對於法治建設卻有著深遠的意義。因為，理解自己的權利和義務的合格公民，是實現依法治國的最根本的基礎和最可靠的保證。<br>\n<br>\n<br>\n<br>\n世界歷史潮流滾滾向前，不可違抗。我國必將發展成為自由、民主、平等、法治的國家，這是毫無疑義的。在這個發展進程中，法治具有特別重要的意義，它的民主主義趨向可以促進自由、民主、平等、人權等的實現，它的專制主義趨向則有可能阻礙這些價值觀的落實。四中全會的決定，為我國走上平坦的法治道路、建設完善的法治國家，提出了壹套完整的設計。希望在貫徹落實這個藍圖的時候，能夠沿著反封建反專制的民主主義道路前進，構築起民主主義的法治體系和法治形態。<br>\n<br>\n四中全會強調憲法的實施與監督，要求“每壹項立法都符合憲法精神”，提出“堅持依法治國首先要堅持依憲治國，堅持依法執政首先要堅持依憲執政。全國各族人民、壹切國家機關和武裝力量、各政黨和各社會團體、各企業事業組織，都必須以憲法為根本的活動準則，並且負有維護憲法尊嚴、保證憲法實施的職責。壹切違反憲法的行為都必須予以追究和糾正。”這些內容雖然不是第壹次提出，但寫在依法治國的決定裏，仍然受到人們的歡迎。<br>\n<br>\n<br>\n<br>\n（壹）補綴的痕跡<br>\n<br>\n<br>\n<br>\n但細繹全文，除了“健全憲法實施和監督制度”這壹小節外，通篇很少提及憲法，只是在“堅持法律面前人人平等”壹段裏，把憲法和法律同時並提；在加強黨的領導壹節裏，提到“維護憲法法律權威”、“捍衛憲法法律尊嚴”、“保證憲法法律實施”，檢察機關要“模範遵守憲法法律”； 在談到“壹國兩制”時，說了壹句“堅持憲法的最高法律地位和最高法律效力”，而在其他許多問題上，可以也應該提到憲法，卻見不到“憲法”二字，為什麽？從壹般文件形成的過程來看，只能歸結為壹種情況：有關憲法的這些內容，是文件基本形成之後再加以補充的：若不是在提交會議之前匆促增加，就是在會議討論期間臨時修訂，所以在文件的結構和邏輯上，帶有壹點打補丁的痕跡。如果這個推測不錯的話，那就說明：第壹，在文件起草的指導思想上，對依憲治國缺乏應有的重視；第二，文件的補綴痕跡，反映出指導思想本身的不壹致。這些因素必將嚴重阻礙依憲治國、依法治國的的全面落實。<br>\n<br>\n<br>\n<br>\n以上是我就四中全會決定這個文本的邏輯和結構所作的分析，推測的成分居多，不足為據，也不是本文論述的主旨。本文意圖解剖的是，決定只談依憲治國，卻只字不提“憲政”，為什麽？淺層次的答案很簡單，因為他們可以接受依憲治國，卻反對憲政民主。但往深處開掘，從理論上加以分析，問題卻沒有那麽簡單。<br>\n<br>\n<br>\n<br>\n（二）奧秘所在<br>\n<br>\n<br>\n<br>\n憲政民主是近幾年來在民間興起的具有相當普遍性的思潮，李銳老幾年前就有“何時憲政大開張”的呼求。兩年多前的2012年12月4日，習近平在紀念八二憲法30周年的大會上發表講話，強調實施憲法的重要意義。他說：“憲法的生命在於實施，權威也在於實施”，“任何組織或者個人，都不得有超越憲法和法律的特權。”“壹切違反憲法和法律行為，都必須予以追究。”這些承諾，曾經給民眾帶來實行憲政的殷切期待。但為時不到壹個月，卻出現了《南方周末》和《炎黃春秋》因新年獻詞以憲政為主題而遭到整肅，這個事件使人們大為驚詫。既要實施憲法，卻又反對憲政，是不是哪個指導脈絡出了毛病啊？直到有了所謂的“九號文件”，把憲政民主定性為敵對的意識形態，人們才如夢初醒，原來憲政居然被認為是不可接觸的禁區。接著是幾個無行文人在官方報刊上掀起反憲政的高潮，卻遭到大量的批判，反憲政的高潮變成了憲政民主的大宣傳、大普及。這場博弈以反憲政陣營的匆匆收兵而宣告結束。<br>\n<br>\n<br>\n<br>\n我在那次論戰中寫了四篇文章，但我仍然認為，憲政就是依憲行政，依憲治國。所以還是講不清楚：既然要實施憲法，為什麽還反對憲政民主？<br>\n<br>\n<br>\n<br>\n反復閱讀四中全會文件，我才意識到，依憲治國和憲政民主，確實不是壹回事。<br>\n<br>\n憲法和法治，在世界的歷史上，是資產階級在民主革命中用來反封建反專制的武器，它的本質意義，就在於保障每個公民的自由權利，限制並規範國家權力的運用。所謂憲政民主，就是按照這個本質特征來制定與運用憲法和法律，把社會引向民主。憲政民主的這個涵義，對於任何國家都是適用的，具有普遍意義，屬於普世價值。如果是按照這樣的普世標準來依憲治國，當然無異於憲政民主。無奈憲政反對者所主張的依憲治國，卻另有不同的涵義。<br>\n<br>\n<br>\n<br>\n倡言依憲治國而又反對憲政，奧秘就在於執政者所依之憲，不是具有普世意義的憲法原則、憲法精神，而是現行的《中華人民共和國憲法》。更準確地說，是這個憲法中的專制主義內容，而不是憲法中的民主主義條款。<br>\n<br>\n<br>\n<br>\n（三）憲法的兩面性——民主性<br>\n<br>\n<br>\n<br>\n我國自1954年以來制定的幾部憲法，包括1982年修訂的現行憲法，都是具有兩面性的憲法，既有民主性的壹面，也有專制性的壹面。我在前年的三四月裏，曾以“現行憲法的迷思與解讀”為主題，寫過4篇文章，就現行憲法的兩面性和它在實踐中的矛盾，做了詳細的分析。在《試論現行憲法的兩面性》壹文裏，我指出：“現行的憲法是壹部具有兩面性的文獻，它既有保障公民權利、制約政治權力的民主性，也有維護專制體制、導致特權孳生的專制性。人民企盼實施的是它的民主性條文，而它的專制性內容卻抑制了民主性條文的實施，這就是長期以來我們有憲法而無憲政的基本原因。”<br>\n<br>\n<br>\n<br>\n現行憲法的民主性，主要表現在三個方面。第壹，現行憲法第壹章總綱的第二條規定：“中華人民共和國的壹切權力屬於人民。”這壹條具有根本意義的民主性條文，體現著幾代中華兒女苦苦追求的“主權在民”的政治理想。<br>\n<br>\n<br>\n<br>\n第二，現行憲法第二章對“公民的基本權利和義務”，作出了明確的規定，包括第三十四條的“選舉權和被選舉權”，第三十五條的“言論、出版、集會、結社、遊行、示威的自由”，第三十六條至第四十條的“宗教信仰自由”、“人身自由不受侵犯”、“人格尊嚴不受侵犯”、“住宅不受侵犯”、“通信自由和通信秘密受法律的保護”等等。這些明確記載著公民自由民主權利的條款，是我國壹百多年來民主革命的重要成果。從1908年滿清政府頒布的《憲法大綱》到“八二憲法”，十幾個憲法文本都把公民權利放在重要的地位。2004年3月，經第十屆全國人大通過，在第三十三條增加“國家尊重與保障人權”壹款，把前面所列公民權利之外的其他權利，用“尊重與保障人權”來加以概括，使公民的憲法權利更加完備。<br>\n<br>\n<br>\n<br>\n第三，對政治權力的制約與監督，是憲法民主性的又壹內涵。憲法明確規定“人民行使國家權力的機關是全國人民代表大會和地方各級人民代表大會。”“全國人民代表大會是最高國家權力機關”，“國家行政機關、審判機關、檢察機關都由人民代表大會產生，對它負責，受它監督。”全國人民代表大會有權“監督憲法的實施”，罷免包括國家主席在內的領導人員；它的常委會負責解釋憲法和法律，“監督國務院、中央軍事委員會、最高人民法院和最高人民檢察院的工作”，對國務院和各部委的工作提出質詢。國務院的審計機關獨立行使審計監督權，法院獨立行使審判權，檢察院獨立行使檢察權，均不受行政機關、社會團體和個人的幹涉。在關於公民權利的條款裏，還規定公民有權對任何國家機關和國家工作人員提出批評和建議，對他們的違法失職行為提出申訴、控告或者檢舉。<br>\n<br>\n<br>\n<br>\n這些民主性的憲法內容，也是法治的基本準則，它具有鮮明的普世色彩。無論哪個國家，哪個民族，只要制定憲法，推行法治，就不可避免地要包涵這三類民主內容。當然，在不同的國家和民族實現時，必然有著本國本民族的特色。問題就在於是否實現，怎樣實現，實現程度如何，這取決於國家的政治體制和權力結構，與特色無關。<br>\n<br>\n<br>\n<br>\n當我們審視“八二憲法”時，我們不得不承認，這些民主性的條款遠沒有很好實現。這是因為憲法同時存在著專制性的內容和民主性的條款，兩者的矛盾不可調和，非此即彼。幾十年來，執政者治國所依照的，壹直是憲法的專制性內容；至於民主性的條款，例如現行憲法第三十五條關於公民的言論、出版、集會、結社等自由權利，雖然民間的呼聲不斷，頻繁而強烈，但至今仍然猶如鏡中之花，水中之月，可望而不可即。<br>\n<br>\n<br>\n<br>\n（四）憲法的兩面性——專制性<br>\n<br>\n<br>\n<br>\n其壹，現行憲法的專制性，首先表現在憲法的序言上。憲法的制定者通過序言來規定自己統治的合法性，是專制主義法治的常態。古巴比倫的《漢莫拉比法典》，就在序言裏明文記載著，他，漢莫拉比，是受天神安努和恩利爾之命，來“照臨黔首，光耀大地”的。在專制主義法治形態開始向民主主義法治形態轉化的典型文獻裏，這個特征也很明顯。如英國的《自由大憲章》的開頭第壹句就是“受命於天的英格蘭國王”，序言結尾是“上帝的意旨使余等承認下列諸端，並詔告全國”。我國清末的《憲法大綱》第壹二兩條是“大清皇帝統治大清帝國，萬世壹系，永永尊戴。”“君上神聖尊嚴，不可侵犯。”這些條款表明，專制主義統治者在面臨歷史的民主主義挑戰時，總是要堅持自己的統治合法性的。<br>\n<br>\n<br>\n<br>\n我國的現行憲法通過長篇序言，說明中華人民共和國的建立和建國後的所有建設成就，都是在中國共產黨領導下取得的；從今往後，“中國各族人民將繼續在中國共產黨領導下，在馬克思列寧主義、毛澤東思想指引下，堅持人民民主專政，堅持社會主義道路……把我國建設成為高度文明、高度民主的社會主義國家”。顯然，前面的歷史敘述是為後面的領導合法性做鋪墊的。壹個政黨在自己主持制訂的憲法裏，確定自己在國家的領導地位，這個事實本身就是違背憲法精神的。首先，它同“壹切權力屬於人民”的憲法條款相悖，而意味著“壹切權力屬於中國共產黨”。不難理解，既然憲法確定了中國共產黨的領導地位，至少，領導國家的權力和選擇國家領導者的權力就不屬於人民了，領導權屬於共產黨，那還能說是“壹切權力屬於人民”嗎？其次，它實際上剝奪了公民的選舉權和被選舉權的最重要的功能——選舉領導者和被選舉成為領導者，共產黨的領導地位是不容選舉的，因而公民的選舉權是不完備的，名不副實的。第三，它以憲法的形式規定了自己執政的合法性，就其實質而言，同《漢莫拉比法典》序言的“君權神授”和清末《憲法大綱》的“永永尊戴”相類似，體現著專制主義法治形態的特征。第四，它把共產黨的意識形態，堅持四項基本原則，強加於“中國各族人民”，違反了憲法正文裏的言論出版自由和宗教信仰自由。而四項基本原則內涵的非理性和不確定性，更加強了憲法序言的專制主義色彩。<br>\n<br>\n<br>\n<br>\n壹個政黨領導國家的合法性，不在於是否寫在憲法上，而在於是否通過合法的途徑，獲得民眾的認可與擁護。如果人民擁護，不寫在憲法上也是合法的；如果人民不擁護，即使寫在憲法上，也不會有任何合法性，相反卻顯露出強加於人民的專制主義色彩。<br>\n<br>\n<br>\n<br>\n其二，現行憲法的專制性最集中地表現在總綱第壹條裏：“中華人民共和國是工人階級領導的、以工農聯盟為基礎的人民民主專政的社會主義國家。”“社會主義制度是中華人民共和國的根本制度，禁止任何組織或者個人破壞社會主義制度。”憲法開宗明義第壹條規定了國家的性質，是“人民民主專政的社會主義國家”。在這兩個概念裏，人民民主專政是“工人階級領導的”，並且“以工農聯盟為基礎”；社會主義制度則是“中華人民共和國的根本制度”。所謂工人階級領導，據毛澤東在《論聯合政府》裏說明，是要“經過共產黨”的，所以，實際上就是“共產黨的領導”。至於“工農聯盟”，雖然在社會主義運動的歷史上，許多文獻、書籍都把它寫得如何轟轟烈烈，其實完全是虛幻空洞、脫離事實的理論說教，沒有任何實際意義。所以，憲法規定我們國家性質的內涵，基本上就是這三條：共產黨領導，人民民主專政，社會主義制度。我在前面已簡要說明，在憲法裏規定自己領導地位的專制主義色彩，下面就構成國家性質的人民民主專政和社會主義制度，進行壹些分析。<br>\n<br>\n<br>\n<br>\n人民民主專政來源於馬克思的無產階級專政。馬克思鑒於德國資產階級在民主革命勝利後沒有掌握全部國家權力，結果導致封建勢力復辟，因而提出無產階級專政。他的本意只是說無產階級在革命勝利後應當掌握全部國家權力，沒有更多涵義。後來列寧把它解釋成為“不受限制的憑借暴力而不是憑借法律的政權”，是“直接用暴力來統治”的“鐵壹般的政權”。這個解釋受到所有落後國家的革命者的歡迎，因為這同他們長期以來所接受的深厚而牢固的封建專制主義影響相壹致。毛澤東提出人民民主專政，同時又強調它就是無產階級專政。所以後來許多文獻文章寫到人民民主專政時，往往還要綴上壹句，“即無產階級專政”。什麽是人民民主專政呢？人們耳熟能詳的經典解讀是：對人民民主，對敵人專政。這曾經被宣傳為馬克思主義的重大發展，但實際上，同所謂正確處理兩類不同性質的矛盾壹樣，都是為鞏固獨裁專制統治服務的，因為人民和敵人沒有明確的界限，只能定出壹些模糊不清的標準，便於獨裁者進行隨心所欲的解釋和運用，以鎮壓不同政見者。這正是典型的專制主義。在這方面，毛澤東和鄧小平都曾提供許多案例，廣為人們所知，我這裏就不多說了。<br>\n<br>\n<br>\n<br>\n人民民主專政同民主法治是根本對立的。法治只承認守法的公民和違法的罪犯，沒有人民和敵人之分；即使是對違法的罪犯，也只是依照法律進行懲罰，而不是運用暴力加以摧殘。人民民主專政則只憑統治者的意旨，對於被認為是有可能威脅專制統治的個人或群體，就無情地動用暴力來鎮壓，卻拋開任何法律和規章制度。所以，把人民民主專政作為國家性質，而且寫進憲法，就為統治者提供了剝奪公民權利、咨意妄為的憲法依據。這就是為什麽六十年來有憲法而無憲政，公民的憲法權利始終難以落實的根本原因所在。<br>\n<br>\n<br>\n<br>\n把社會主義制度確定為國家的根本制度，是現行憲法的壹大敗筆，也是中國共產黨的壹大敗筆。毛澤東在五十年代發動的社會主義革命，是以馬克思主義為指導思想的中國共產黨對馬克思主義的最大的背離。社會主義以生產力的高度發展和社會的高度文明為前提，只有通過資本主義的充分發展，在資本主義所取得的全部成就的基礎上，才能提供社會主義所必需的物質條件和精神條件。而在五十年代的中國，彌漫於整個社會的，是積累了幾千年之久的封建專制主義和奴隸主義意識形態；資本主義尚處在起步階段，上層建築包括意識形態領域的自由、民主、人權、法治等價值觀念從西方傳入未久；至於社會主義，除了空洞的幻想，連影子都沒有。在不具備社會主義的任何基本條件的情況下，發動反對資本主義的社會主義革命，就只能招來封建專制主義的幽靈。<br>\n<br>\n<br>\n<br>\n試看毛澤東的社會主義革命：<br>\n<br>\n<br>\n<br>\n（1）在經濟上推行“三大改造”，剝奪農民、手工業者和工商業者的生產資料所有權，形成人人無產；而社會主義的經濟特征，是在生產高度發展的基礎上，實現人人有產，每個人都有壹份屬於自己的生產資料所有權。<br>\n<br>\n<br>\n<br>\n（2）在政治上，所謂政治思想戰線上的社會主義革命，就是把55萬（壹說三百余萬）知識分子，包括中華民族的大量優秀分子，劃為人民公敵——反黨反社會主義的右派分子，打下社會最底層，人為地制造出壹個被剝削被壓迫的賤民階級。在“公社化”後的農村，農民實際上成了無產無權、連勞動都沒有自由的農奴階級。這同由於人人有產、因而人人有權，每個公民都享有自由民主權利的社會主義，絲毫也沒有共同之處。<br>\n<br>\n<br>\n<br>\n（3）在文化意識形態領域，反右運動造成人人自危的恐怖氣氛，不積極投入批判揭發，就有被劃為右派分子的危險。在政治高壓之下，夫妻反目，父子成仇，好友無情，千百年來傳承不息的人倫澌滅、仁義蕩然、道德淪喪。接著而來的三面紅旗大躍進，虛報產量，造假成風，黨報推波助瀾，各地競放“衛星”，全國形成欺上瞞下有功、實事求是遭難的惡劣風氣。直到文化大革命，更是人性泯沒，獸性弘揚，傳統文化的遺存和西方文明的影響，掃地以盡。<br>\n<br>\n<br>\n<br>\n社會主義革命的這些內涵表明，它沒有任何社會主義的因素，相反，卻有著鞏固獨裁統治的專制主義的明顯特征。經過這個革命建立起來的社會，當然不可能是社會主義社會，而只能是封建專制主義的復辟。憲法裏的“社會主義制度”、“社會主義國家”、“社會主義經濟制度”、“社會主義現代化”、“社會主義精神文明”等等，實際上都是自欺欺人的概念遊戲，用社會主義來掩蓋封建專制主義的內涵，既違背馬克思主義，也不符合於社會的現實。<br>\n<br>\n<br>\n<br>\n其三，憲法明確規定，“人民法院依照法律規定獨立行使審判權”，“人民檢察院依照法律規定獨立行使檢察權”，均“不受行政機關、社會團體和個人的幹涉”。這就是說，行政機關、社會團體和個人都無權幹涉法院的審判權和檢察院的檢察權，那麽共產黨呢，就不在無權幹涉之列了？為什麽不是“不受任何政黨、行政機關、社會團體和個人的幹涉”呢？這是否就意味著共產黨可以幹涉審判權和檢察權的行使？是無意的疏漏，還是有意地留下伏筆？共產黨可以幹預審判權和檢察權，那還能叫“獨立行使”嗎？<br>\n<br>\n<br>\n<br>\n其四，憲法第六條：“中華人民共和國的社會主義經濟制度的基礎是生產資料的社會主義公有制，即全民所有制和勞動群眾集體所有制。”“社會主義公有制消滅人剝削人的制度，實行各盡所能、按勞分配的原則。”第七條：“國營經濟是社會主義全民所有制經濟，是國民經濟中的主導力量。國家保障國營經濟的鞏固和發展。”這兩條從理論到實踐都是錯誤的。社會主義公有制的涵義是勞動者在共同占有本企業生產資料的基礎上，享有壹份屬於他個人的生產資料所有權。在目前的中國，沒有企業接近於社會主義公有制。國營企業多在不同程度上淪為權貴所有制，所謂全民所有制，是徹頭徹尾的胡說。至於所謂按勞分配，經典的涵義是指勞動者按照他們在生產中所作的貢獻，參與利潤的分配，現在有哪個企業做到了？我在近二十年來的許多文章裏都指出，所有文獻和書籍及媒體的報道裏所說的社會主義公有制和按勞分配，是從列寧斯大林那裏拿過來的謬論。它把現實的經濟形式，納入臆想的社會主義框框，說輕壹點是陷入了理論的誤區，說重壹點是為專制主義和權貴資本主義的經濟基礎塗脂抹粉。<br>\n<br>\n現行憲法的以上內容，反映出封建專制主義對我國政治體制和法治形態的影響。憲法的專制性，限制了憲法自身的民主性的實現；在民眾的社會生活中，更成為摧殘民主、剝奪自由權利的憲法根據。鄧小平的“六四”鎮壓，就赤裸裸地展現出所謂“堅持人民民主專政”和“捍衛社會主義制度”是何等的殘暴。這幾年來以“維穩”的名義對維權上訪人員和異議人士的迫害，不也是“人民民主專政”和“社會主義制度”的題中應有之義嗎？<br>\n<br>\n<br>\n<br>\n（五）簡短的結語<br>\n<br>\n<br>\n<br>\n憲法的兩面性，在我們面前提出壹個十分現實的問題：所謂依憲治國、依憲執政，是依照憲法的民主性內容來治國、執政，還是依照憲法的專制性來治國、執政？歷史已經作了明顯的回答。幾十年來，老百姓和知識界的有識之士，不斷呼籲實施憲法的民主性內容，特別是第三十五條：“中華人民共和國公民有言論、出版、集會、結社、遊行、示威的自由。”但迄今未能落實。而憲法的專制性內容，首先是第壹條的人民民主專政和社會主義制度，卻壹直為執政當局所堅持。在這個意義上說，執政當局壹向是依憲治國的。<br>\n<br>\n<br>\n<br>\n四中全會決定依憲治國、依法治國，曾受到社會廣泛的稱贊和期待，但我卻沒有那麽樂觀。固然，法治是當前解開許多積壓已久的難題的鑰匙，但是，這把鑰匙的質地，究竟是民主主義還是專制主義，現在還無法判斷。我十分希望，在實施四中全會決定的依憲治國的過程中，能夠從依照憲法的專制性內容，向依照憲法的民主性內容轉化，這樣才能充分發揮法治的作用，有力地推進改革的全面深化。為此，首先應該本著保障公民權利、制約國家權力的憲法精神，立即著手制訂《新聞法》、《出版法》、《集會法》、《結社法》、《遊行示威法》、《宗教法》等專門法規，以落實習近平關於實施憲法的承諾，使法治有法可依。其次，與此同時，清理二三十年來由於各種違法非法幹預而形成的冤假錯案，還蒙冤者以公道，讓法治回歸正義。第三，逐步開展意識形態領域的理論探討，對於幾十年來的主流意識形態，進行回顧、梳理、反思和總結，從中尋求既有普世意義、又有中國特色的發展路徑，據此修訂憲法，摒除其中的專制性內容，從而克服專制性的法治形態，發揚民主性的法治形態。這不但是全面推進依法治國的需要，也為全面深化改革所必需。只有這樣，才能徹底拋棄毛澤東留下來的封建專制統治的政治遺產和思想遺產，順應歷史潮流，走上民主主義的依憲治國、依法治國的康莊大道。","date":"2020-08-10","agreeCount":1,"discussionCount":0}