{"type":"article","id":22722,"title":"瑞士 11月的全球责任投票如何影响中共藏在瑞士银行中的财富","uid":25982,"topics":[10385,38],"contents":"瑞士是一个中立国家， 和法国和意大利接壤。 瑞士的银行业非常发达，中共富人有很多钱藏在瑞士。 规模可以参照中国 GDP 的总额来计算， 近日常见的说法是高达 1万亿美元，就是 7% 的GDP。因此来自瑞士的消息直接触动中共的神经。<br>\n<br>\n然而这一类消息很难让人相信， 因为瑞士保守中立几百年了。 所以去查寻了一些资料，大致例在下面。 先说结论： 瑞士银行方面不会危及中共资金， 它们暂时是安全的。 瑞士的大公司，包括银行金融机构仍然想要中国和香港的业务， 但是以后会更小心避免被人权案件污染， 不然赚到的钱还不够回家吃官司的罚款。<br>\n<br>\n瑞士的这个法案早在香港抗争和中美摩擦之前就在讨论， 因此起因不是香港也不是中美冲突。<br>\n<br>\nRef. 路透社今年6月的报道： 瑞士将投票，公司将为全球的权益侵犯负责任<br>\n<a href=\"https://www.reuters.com/article/us-swiss-vote-responsible-business/swiss-to-vote-on-companies-global-liability-for-rights-abuses-idUSKBN23B2B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Swiss to vote on companies' global liability for rights abuses</a><br>\n<br>\n可见这个议题在瑞士讨论至少五年了， 而在瑞士的政治制度中， 直接民主制就给选民机会，只要有 10万选民亲手签名，就可以修正法律。 因此各方面预计这一次会顺利通过这一法案，让公司对自己的行为负责任， Rights Abuses 不仅是人权侵犯行为，而且包括环境污染，气候破坏等。<br>\n<br>\n瑞士的国会比较反对这个议题， 但是参议院就顽固支持，而且民间支持在过去几年变得更强。因此 11 月的投票很可能就可以过了。<br>\n<br>\n对于这一类的新闻和背景可以用这些关键词在墙外搜索： Swiss, right, liability, abuse, 当然还可以加上 Hong Kong 搜索对香港业务的影响。<br>\n<br>\n另一个是更近的这一周的报道： 瑞士银行要离开香港吗？<br>\n<a href=\"https://www.finews.com/news/english-news/42383-swiss-banking-china-ubs-credit-suisse-security-law-hong-kong\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Will Swiss Banks Eventually Hong Kong?&nbsp;</a>&nbsp;2020年 8月6 日 finews 的报道， finews 是瑞士的本地媒体。<br>\n<br>\n就是说中共给香港一个大耳光的「国安法」之后，瑞士银行的选择是怎样的。&nbsp;<br>\n<br>\n这个法案是要瑞士公司负责任，包括瑞士境内和境外的人权侵犯，当然包括香港大量发生的人权侵犯。<br>\n<b>Swiss voters in November 2020 will have their say on a proposed law to make companies liable for human rights abuses that occur in connection with their activities abroad. This could also apply to the case of Hong Kong.</b><br>\n<br>\n可是这一篇文章分析的比较清楚， 银行方面不仅不会减少自己的中共业务，而且很可能加力吸收资产，提供家庭财富管理的业务。 但是，银行当然会更小心。 如果香港人，或者新疆人可以提供确实的证据证明瑞士银行或者瑞士公司的行为和当地的人权侵犯有联系，那么这一法案就可能用于惩罚这些公司了。<br>\n<br>\n这一法案不是仅仅对银行业有影响， 瑞士人口仅仅比香港多一百万而已。 800多万人， 但是瑞士除了银行金融还有：精密制造， 比如 Omega手表， Swatch 手表， 化工医药， 还有比如 Nestle 雀巢咖啡。 这些企业都需要认真检查自己在香港和中国的业务是不是有涉及人权侵犯的内容。<br>\n<br>\n经过几年的推动，瑞士的民意已经清楚的表达了，瑞士的企业以后不仅在瑞士而且在全球各地都要按照瑞士的标准约束自己的行为。<br>\n<br>\n瑞士的跨国银行几乎都在香港有业务， 都不肯离开香港。 当欧美被疫情打击的时候，它们更不能放弃东亚业务。 不仅银行是这样的， 大企业也「几乎必须」拿到更多中国业务。<br>\n<br>\n总之， 中共高官和利益集团在瑞士的存款是暂时安全的， 当然也无法断言的说银行还可以像以前一样的努力为中共资金服务， 全世界对人权、民主、自由的认定是一种共识， 甚至开始对银行产生影响了。<br>\n<br>\n甚至瑞士这样的中立国讨论一个法案都会让中共胆颤心惊， 希望真的会有「天灭中共」这样的结局。<br>\n<br>\n但是， 一些激进 的朋友所期待的情况不会在可见的时间里发生：瑞士银行家们一手拿起马戈尼斯基人权法案，一手公开中共高官上万亿美元的一大批账户。 还没有发生这样的情况。<br>\n<br>\n最后的问题是：银行到底是喜欢法律社会，还是喜欢在无法无天的罪恶之地收集财富？ 到底是喜欢和平繁荣，还是喜欢乱世黄金？ 这一切，瑞士银行家们应该都经历过， 他们现在喜欢什么？","date":"2020-08-10","agreeCount":5,"discussionCount":0}