{"type":"article","id":22732,"title":"加速度未夠，求品蔥意見","uid":10015,"topics":[17,2933],"contents":"原文<br>\n<a href=\"https://www.facebook.com/109945333953726/posts/169644234650502/?sfnsn=mo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/109945333953726/posts/169644234650502/?sfnsn=mo</a><br>\n<br>\n重點：不要鬆懈，現時加速度還未夠，中共開始想收手，那就前功盡費。<br>\n<br>\n想大家集志廣益，有沒有什麼加速好點子。<br>\n<br>\n//【分析制裁後的局勢￼￼￼：未夠。我們需要中共全面失去理性。￼】<br>\n<br>\n先把結論放在頭：<br>\n<br>\n制裁不代表勝利，這只會是中美角力的真正開端。我們還需要持續化成藥引，迫使中共失去理性一錯再錯。一旦中共誤判發起「珍珠港之役」，中共失敗的可能便會大增。<br>\n<br>\n1. 如果香港人權民主法確立了港美關係，那麼根據自治法而發出的行政命令，才是真正的金融武器，斷人糧草，形成圍堵之效。<br>\n<br>\n2. 今次制裁牽連甚廣，一眾被制裁的對象未來不能夠再享用美國不同企業(VISA, AE, Apple .etc)的服務，否則該美國企業會受到懲罰。被制裁的人亦不能夠妄想能夠先轉移資產到第三方，再由第三方跟美方企業合作。因為根據美國財政部OFAC禁令，這種偷雞的方法會令第三方都受到美方監察和制裁。換言之，被制裁的人絕對難以有機會翻身。<br>\n<br>\n3. 美國財政部發出了第一批制裁名單，但往後才是戲肉。因為根據香港自治法，美國財政部需要在制裁名單出爐以後羅列出與制裁對象有聯繫往來的金融機構，並加以監管和制裁。因此，假設這批被制裁的人他們是經常與港資和中資合作，譬如在人民銀行和匯豐銀行存有資產，那麼美方就能夠禁止美國企業跟他們合作。未來，如果動用自治法中的細項，能禁絕他們的美元結算和兌換。這絕對會對金融機構產生毁滅性的影響。況且，一旦中資缺少了借助美元作為舉債工具，中國內部的壞帳問題可預期會更差，結構性金融崩潰將會一觸即發。<br>\n<br>\n4. 美方如此強硬，更制裁了港澳辦和中聯辦主任。值得留意的是，港澳辦主任夏寶龍獲任港澳辦主任一職，可以肯定是出於習近平的提點。因為習近平在2003年升任浙江省委書記，夏寶龍則是在同年被調入浙江，成為習近平主政浙江的一位重要副手，兩人在浙江共事有5年之久。因此，美方高調制裁宦官夏寶龍，就是直接跟皇帝習近平宣戰，層次跟制裁林鄭月娥這些卒子有極大差異。頭馬被羞辱，可預期向來鷹派的習近平定必採取反制措施，否則他也難以跟中共體制內的人交代，以振軍威。<br>\n<br>\n5. 雖然中國缺少實際的反制板斧，但它也不可能不採取措施。￼如果要沙盤推演，中國採取人質外交的可能性相當大。過去面對華為風波的時候，中國便扣留了加拿大的前總領事，至今仍未釋放。在扣留外國領事之前，首當其衝必然是香港的政治人物。過去國安法對不少人來說可能已經是軟着陸，當初所幻想的大規模拘捕政治人物並未出現。然而，如今大國很有可能拘捕香港一眾政治人物向全世界展示中共絕不妥協。<br>\n<br>\n6. 說到這裏，我明白攬炒派必定欣喜若狂。然而，中共不是傻的，值得擔憂的是他們其實希望最終不會爆發大型衝突，所以不少措施都是「就住就住」。連日來，中共高層已經不停放風不希望中美關係繼續惡化，這是因為中共深知自己國力不可能跟美國強硬對冚。如果中國選擇此刻跪低，成功淡化事件，大家要明白我們便不能得到我們想預期要的結果。因為，任憑我們怎麼興奮，放眼歷史這樣衝突的規模完全算不上是什麼新冷戰。當年古巴導彈危機比現在的衝突嚴重一百倍，但美國跟蘇聯最終還是僵持了很久￼，但香港恐怕沒有這麼多時間￼。我們不要低估中國在關鍵時刻軟化的決心。故此，我們現在最終極的責任就是要推中國一把，令它不要這麼「理性」。<br>\n<br>\n7. 中國領導人其實不像金正恩一樣，不是真的這麼瘋狂。他們很明白自己國力不足。然而，政治理論當中有談及獨裁政體的問題就是遇到內憂外患，政權難以卸責。在民主國家，行政機關政策失敗，還能夠推卸責任到多黨政治丶議會丶甚至司法機關。可惜的是，獨裁政體，中央集權，三權合一，完全沒有制衡，遇到施政失敗，就必然是一黨的責任。更何況，中國長久以來的問題就是因為有洗腦教育和封閉資訊，然後養了一大批民族主義情緒高漲的「小粉紅」，如果中國對外來勢力太軟化，這批小粉紅其實是會反噬中共，怪罪於中共沒有好好保衛中華民族的尊嚴。<br>\n<br>\n8. 由此可見，中共從來面對兩難局面，如今更是白熱化。一方面政權少數精英可能不願意太強硬，另一方面其他黨員或者市民就很渴望大國真的崛起，要跟西方世界一決雌雄。那麼中共究竟會如何抉擇？<br>\n<br>\n9. 其實我們攬炒派經常提及的「破局」，就是透過自身行為，「激嬲」中共，令它不能夠保持理性，要採取超過它能承受的手段鎮壓和反制。當中，如果能夠迫使中共造成大錯，那麼這才會迎來唯一的真正改變。但現在還未夠。遠遠不夠。我們就是要成為一根藥引，最後一根稻草，令中共走向萬劫不復的深淵。<br>\n<br>\n10. 第二次世界大戰的時候，日本偷襲珍珠港，把美國捲入戰爭當中進來，據說丘吉爾知悉後當晚安然入睡，因為他知道很多人得救了。現在我們需要的就是中共發動「珍珠港戰役」，重點不是說要發動戰爭。重點是現在還未夠，唯有中共完全失去理性，發動極其錯誤的策略，這才是對香港人最有利的局面。因此，我們絕不能夠停下來，要在社會繼續反抗，令中共不能消滅我們。真正的破局就是要中共行差踏錯，令其退一步即無死所。<br>\n<br>\n11. 中國必定會採取基本的反制，局勢一定會升溫。我們不能夠太過欣喜若狂不是因為我們尚未勝利，而是我們不能夠清楚預測如果中共完全反制，那麼當晚的世界會多麼血腥，天空會多麼黑暗，我們身邊又會損失了多少人。世界真的不是這麼美好，沒有太多一勞永逸。香港人如果要走向夢想的彼岸，其實我們還未見證過最恐怖的日子。然而，此刻我們沒有放棄的可能，不要期待能夠齊齊整整，但仍要奮身全力加速，迎接寒冬。然後，如果還有然後，就期待春天的來臨吧。","date":"2020-08-10","agreeCount":3,"discussionCount":0}