{"type":"article","id":2273,"title":"一段往事，邓小平家人在文革被虐待致死致残，邓小平掌权后报复毛泽东家人。","uid":2296,"topics":[1,18,163],"contents":"转自自由亚洲电台<br>\n<a href=\"http://www.epochtimes.com/gb/tag/%E9%82%93%E5%B0%8F%E5%B9%B3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">邓小平</a>自执掌中共实际领导权后，仍然坚持“<a href=\"http://www.epochtimes.com/gb/tag/%E6%AF%9B%E6%B3%BD%E4%B8%9C.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">毛泽东</a>思想”，只不过是“为了在中国大地上借毛泽东之尸来还共产党之魂”。<br>\n前中组部常务副部长、中顾委委员李锐著文披露，1989年4月5日下午两点半，胡耀邦在他与世长辞的前十天，约李锐到会计司胡同家中长谈7个半小时，在这次最后的长谈中，胡耀邦谈到处理&quot;四人帮&quot;的问题：&quot;大家一致赞成公审，最初邓小平主张江青、张春桥应处死刑，立即执行。叶帅和我、赵紫阳等都反对，徐帅坚决反对，陈云说，如只我一票反对，也要记录在案。主张杀头的邓小平最后也同意大家的意见了。<br>\n<br>\n中国大陆有回忆文章说， 在审判“四人帮”期间，有一天，洪老（学智）来看徐帅。一进门就说，老帅呀，唯一的一票啊，好啊，老帅的意见还是有作用的。什么唯一的一票？老帅事后才向我们讲了事情的来龙去脉。中央在讨论对江青的量刑时，多数同志主张杀江青，只有徐帅提出，从国际国内的大局考虑，建议不杀江青。中央采纳了徐帅的意见。<br>\n<br>\n笔者也就此向几位内部人士，包括陈云二公子陈方的朋友讨论过，按照陈方朋友的说法，“唯一”的说法肯定不准确，徐帅是第一个提出反对小平死刑意见的，陈云接着徐帅的话，在政治局会议上向“主杀派”很不客气地说：“如果你们坚决要杀，请在会议记录里写上‘陈云同志不同意’”。继而又有胡耀邦等人相继表态“刀下留人”。正因为邓小平坚持所谓“不杀不足以平民愤”，并以当时的“著名民主党派代表”屈武的一封给中共中央的“主杀信”为例，政治局里议来议去，终于决定把江青和张春桥判处死缓，其实是用“刀下留人”否定了邓小平和另外几个主杀派的意见。<br>\n<br>\n按照陈方朋友的说法，邓小平和陈云第一次摆上台面的分歧就是这次“杀不杀江青” 的党内激辩。<br>\n<br>\n陈方的朋友当时还告诉笔者，当时那次政治局会议的讨论过程中，陈云除了强调党内斗争不能开杀戒的理由，还因为一句“不能用感情代替政策”令邓小平心生不快。<br>\n<br>\n上个世纪九十年代李锐先生在美国哈佛访问期间，笔者也曾向李锐先生询问过此事，李锐先生说，自己的长子文革跳楼自杀落下高度截瘫，他邓小平当然恨江青不死（大意）。<br>\n<br>\n上个世纪八十年代初,随着江青被宣判死缓，当年在北大整过邓朴方的造反派头头聂元梓被判处有期徒刑十七年,剥夺政治权利四年。刑满出狱后，连生活费都没有着落，完全靠几个亲戚接济过活。<br>\n<br>\n邓朴方在北大跳楼自杀摔成高位截瘫时，邓小平夫妇还没有被发配江西，但父子、母子却不能相见。临去江西之前邓小平与子女们，特别是与邓朴方相见的要求被无情拒绝。<br>\n<br>\n在江西生活了一段时间后，邓小平才收到妹妹邓先群的信，告诉他邓朴方的处境已经非常恶劣。于是邓小平直接给毛泽东写信,表示自己对党别无所求,只希望允许将重残的大儿子接到身边自己护理。<br>\n<br>\n毛泽东那里于一九七二年初批准了邓小平的请求，但有关方面又拖延到六月份才将邓朴方送到邓小平在江西的住处。&nbsp;<br>\n<br>\n按照邓小平女儿邓榕的描述，第一眼看到自己长子的惨状，卓琳和邓小平的继母夏老太太都忍不住痛哭失声。<br>\n<br>\n邓朴方告诉父母，一九七一年的大年初一，北大军宣队即派人把他从医院里赶了出去，押送到条件极差的北京郊区清河社会救济院。刚刚被送进去的时候,一股难以忍受的大小便气味熏得我直流眼泪,脏兮兮的床上用品已经用了好几个月。一个房间住了十一个残废人,冬天没有暖气,只有一个小煤球炉子,烧不多久就灭了。小屋里仿佛象个冰窟,床上的被褥十分单薄,每夜都会被冻醒。他下肢瘫痪了,但但上肢还灵活有力。每天他都咬着牙和别人一块用铁丝编织字纸篓,每编出一个篓底可以赚一分钱,编出一个篓帮赚四分钱,一个月拼命干也只能挣到四、五块人民币……<br>\n<br>\n邓朴方说:这段岁月最难打发,因为他急於知道家人,尤其是父母双亲的下落。一天早上,他趁同室的哥们还在熟睡未醒时,一个人摇轮椅溜出救济院,直奔北京城里。二十多公里的路程,他用了四个多小时摇到……<br>\n<br>\n听完了儿子的诉说，已经年近七十的邓小平成了每天照顾高位截瘫儿子的唯一“壮劳力”，每天在卓琳和夏老太太的帮助下为儿子翻身、换衣、洗澡，艰难地把儿子从床上挪到轮椅上，晚上再把他挪回到床上………<br>\n<br>\n往事不堪回首，没人知道邓小平在默不做声地照顾自己高位截瘫儿子时是否会随时产生“君子报仇十年不晚”的念头。<br>\n<br>\n曾已何时,毛泽东夫妇曾使邓小平一个完好的家庭肢离破碎,令邓家数名子女在饥寒交迫中哀嚎,令邓家最寄厚望的长公子永远丧失了正常人的大部分生理功能。而毛家的公主李讷(当时化名萧力)此时却二十六岁便成为《解放军报》负责人(正大军区级);毛家子侄毛远新年纪轻轻便跃升大军区政委,後又担任“毛泽东同志联络员”(同邓小平女儿萧榕日后在邓小平身边担负的职责一样,只是职务上的叫法不同),毛夫人江青更是骄狂不可一世。<br>\n文章说，邓小平其实恨透了毛泽东，他不仅力主砍毛泽东妻子<a href=\"http://www.epochtimes.com/gb/tag/%E6%B1%9F%E9%9D%92.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">江青</a>的头，而且对毛的后代也曾百般刁难，让毛、江的女儿<a href=\"http://www.epochtimes.com/gb/tag/%E6%9D%8E%E8%AE%B7.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">李讷</a>过着凄惨的生活，“其生活境遇竟然比大多数的普通老百姓还要艰难”。<br>\n随着江青被判处无期徒刑入狱，李讷也被赶出中南海，并神秘地失踪了五年。恢复自由后，李讷已经落得了全身病痛。江青自杀前，李讷因为多种慢性病需要治疗和保养，前后花了数千元医疗费。但当李讷到单位报销时，大部分药费不能报销，需要自己付费。<br>\n<br>\n文章披露，李讷看着看病的欠债，万般无奈，只好硬着头皮给中共中央写了一封信，询问她是否有权继承父亲毛泽东生前的财产，尤其是稿费。她表示自己不敢奢望多要，只想继承财产的一部分，希望能从她父亲过去的稿费中支取数千块钱，弥补因治病欠下的亏空。<br>\n但没成想报告交到邓小平处后，邓小平冷漠地说了一句，毛泽东过去的财产，“都是党和国家的财产，任何个人都不能随便支取”。<br>\n李讷遭拒后，她又通过<a href=\"http://www.epochtimes.com/gb/tag/%E6%9D%A8%E5%B0%9A%E6%98%86.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">杨尚昆</a>的儿子杨绍明向杨尚昆求救，杨尚昆对自己的家人说，邓小平“不够厚道”。<br>\n杨尚昆当时任军委副主席兼军委秘书长，是时任军委主席邓小平的第一副手。<br>\n文章还披露了一些李讷及其儿子王效芝（后随继父姓王）的悲惨生活。<br>\n自从毛泽东死后，李讷平日走在北京街头，总是身着洗得发白的蓝上衣和一条肥大的旧军裤，一副贫穷潦倒、又落后于时代的平民老妪的形象。使人怎么也不能把她同“文革”时期担任毛泽东联络员、《解放军报》总编辑、北京市委副书记等职务时的形象联系起来。<br>\n而毛泽东的外孙、李讷的儿子王效芝，从小就跟着母亲在北京街头寻找最便宜的“菜叶”。当他看到菜市场柜台下面有被人扔掉的菜叶，就赶紧捡进妈妈的提篮里。当菜市场售货员用怜惜的目光注视着这个刚刚满入学年龄的孩子时，她怎么也不敢相信这个孩子竟是毛的外孙。<br>\n王效芝自己也回忆说，在家庭发生重大变故的年代里，他刚刚开始记事就学会了“看人脸色”。“那时，我觉得自己是个老出错的孩子，因为人家老瞪我。”<br>\n文章说，从上面这些小故事充分证明了邓小平对毛泽东的仇恨确实是已经到了无以复加的地步。因为毛泽东夫妇发动的“文革”致邓小平长子邓朴方腰部以下瘫痪，让邓迁怒于毛泽东的后代。<br>\n<br>\n邓小平报复毛泽东家人的行为，与当年毛泽东报复彭德怀如出一辙。当年，毛泽东因为自己的长子死在朝鲜战场上，被指迁怒于彭德怀，1959年就罢了彭德怀的官，“文革”时期又将彭德怀整死。","date":"2019-07-11","agreeCount":9,"discussionCount":0}