{"type":"article","id":22749,"title":"【轉載】逆統戰雲南篇（歡迎福摩薩朋友多多批評修改指正）","uid":12267,"topics":[4161,1422,10008],"contents":"作者：山滇之城<br>\n出處：<a href=\"https://medium.com/@diantnam/%E9%80%86%E7%B5%B1%E6%88%B0%E9%9B%B2%E5%8D%97%E7%AF%87-%E6%AD%A1%E8%BF%8E%E7%A6%8F%E6%91%A9%E8%96%A9%E6%9C%8B%E5%8F%8B%E5%A4%9A%E5%A4%9A%E6%89%B9%E8%A9%95%E4%BF%AE%E6%94%B9%E6%8C%87%E6%AD%A3-29b40f32757d\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">medium</a><br>\n<br>\n雲南<br>\n<br>\n人口:4700萬<br>\n<br>\n特色:文化多元，種群複雜，反大一統歷史資源深厚，”家鄉寶”情緒重<br>\n<br>\n<b>不僅僅是滇內某一族群的意識覺醒</b><br>\n<br>\n<b>是整個雲南地區的各民族覺醒</b><br>\n<br>\n先說明，這裡說的雲南獨立，不僅僅是雲南某部族群想要獨立，而是包括整個雲南人的脫華獨立運動。這點和滿洲是非常相似的，雲南沒什麼民族衝突。雲南認同是「屬地主義」的，不是「屬人主義」的：只要認同雲南者，就是滇人。這點和臺灣、滿洲一樣。<br>\n<br>\n雲南在國際上的自決運動可追溯於1949年，當時國民黨中國瀕臨戰敗，滇系軍閥領袖盧漢派密使聯繫美國，請求美國承認雲南在國際的事實獨立地位遭拒後，與共產黨達成雲南高度自治的協定後宣佈加入共產中國，隨後共產中國撕毀協定武力征服雲南。雲南本土的義軍打著“滇人治滇”的旗號與共產黨搏殺長達三年之久。隨後共產中國為了報復，在大躍進期間故意製造饑荒餓死80萬雲南人。雲南孤軍流亡緬甸，不斷配合朝鮮戰場的美軍反攻雲南，遭到蔣介石的出賣和中共與緬甸的共同夾擊後，這隻孤軍流亡泰國，幫助泰國殲滅了禍害泰國的紅色高棉恐怖分子，用鮮血買到了自由世界的公民權。<br>\n<br>\n今天的雲南民族主義雖然在中國的奴役破壞下還未大規模復生，但本土意識已經處於發端，很多歷史問題還沒被多數民眾意識到。但是未來雲南必然有足夠在地養分能讓本土意識發展。<br>\n<br>\n<b>偉大的古代雲南反華史</b><br>\n<br>\n雲南的法統，應該追溯以前的諸滇方國、南中大姓、南詔大理。南詔與吐蕃歷史上結為兄弟之國，於天寶戰爭打敗唐帝國，直接導致了唐帝國實力大減，引發了安史之亂。在唐朝後期，有著“唐亡於黃巢，禍基於桂林”的說法，實際上導致唐朝滅亡之禍的桂林戍兵就是為了防禦南詔的進攻，南詔對唐的戰爭成功摧毀了唐帝國，導致了唐帝國解體為一系列小國。<br>\n<br>\n蒙古征服雲南以後，並沒有破壞雲南的習慣法，仍然委任大理段氏擔任大理總管，同時在滇東設置梁王政權進行牽制。由於梁王政權毒殺了大理的段功，導致了雲南與蒙古失和。明朝侵略者利用滇蒙矛盾，先滅梁王，後滅段氏。明朝侵略軍攻克大理後，徹底毀滅了古滇文化，《滇系·典故系》卻用簡短的文字記錄下了一切：<br>\n<br>\n“在官之典籍，在民之簡編，全付之一炬”<br>\n<br>\n段氏宗祠的碑文對這段悲慘歷史是這樣記載的：“逢朱明暴政，傅沐殄虐，滅盡南史，片紙皆灰。屠胄戮僧，焚寺碟碑，斷山絕坎，逐殺流潛，千古劫難！”。<br>\n<br>\n明朝在雲南推行殘酷的暴政，勇敢的雲南人民反抗一直絡繹不絕，從麓川戰爭到沙定洲起義，給予明朝重大打擊，不幸的是，在沙定洲復國成功後，流寇孫可望勾結滇西的明國殘黨佔領了雲南，在晉寧、昆陽屠殺了幾十萬雲南人，然後把雲南變成南明的反攻基地，酷似蔣介石在臺灣推行暴政，最終被滿清剿滅。<br>\n<br>\n滿清征服雲南後，延續了明帝國鎮壓雲南土司的政策，到1720年代，雍正帝和鄂爾泰主導的“改土歸流”，將這種鎮壓達到了登峰造極的程度。比如，長期在滇藏之間活動的麗江藩，就是在這次“改土歸流”中被消滅的，鄂爾泰對今天昭通地區的烏蒙藩進行了種族滅絕式屠殺。所謂的“改土歸流”，就是通過各種手段消滅由土司統治的封建領地，代之以帝國流官控制的州縣。然而就算如此，終清一代，雲南土司從沒有被徹底消滅，還有數以十計的領主被保留下來。與此同時，在18到19世紀中葉之間，還有兩股新力量進入雲南。第一股，是清代入滇的移民，以湘人、贛人為主。這些移民和明國的強制移民不同，多是自發移民，從事商業、農業的人很多。他們雖然主要來自非“官話”區，但用所謂的“西南官話”，也就是上江語為共同語言。他們的人口在雲南的帝國州縣區大量增長，漸漸超過了土司領地的人口，也使上江語變成雲南各族群用以交流的共同語。此外，伊斯蘭教在雲南也大量傳播開來。伊斯蘭教是從元代進入雲南的。到17世紀後期，雲南本地的經堂也建立起來。經堂制度為雲南穆斯林提供了學習阿拉伯文、波斯文宗教典籍的場所，使正常的宗教組織與活動全面復活。到19世紀中葉，雲南的700萬人口中，穆斯林達到80萬人。有的穆斯林已經到過土耳其和埃及學習教法，並去過新加坡學習英國科技，與中東的伊斯蘭教組織連為一體。而這時，林則徐、魏源這些人剛剛進行所謂的“開眼看世界”。對移民的會黨、宗族和穆斯林的宗教組織在19世紀中葉不斷壯大，清帝國非常恐懼。為了削弱兩者，滿清官吏不斷挑動回“漢”械鬥、互相屠殺，從而坐收漁人之利。這種政策，就是所謂的“漢強則助漢以殺回，回強則助回以殺漢”。<br>\n<br>\n在這種形勢下，雲南的封建領主、移民和穆斯林都成為清帝國暴政的犧牲品。清帝國本以為用這種方法，就能在雲南維持長治久安。然而，一場起義將雲南的這三個群體團結了起來。這場戰爭與一個偉人有關，他就是杜文秀。在杜文秀起兵前夜，整個雲南在清帝國挑動滇人自相殘殺的政策下，已經陷入了穆斯林與非穆斯林之間的大規模械鬥。1856年杜文秀起兵時，追隨他的大都是想對非穆斯林進行報復的穆斯林教眾。然而，杜文秀攻佔大理後，卻宣佈寬恕大理的所有居民，建立了雲南各族共治的政權。杜文秀麾下的將領和軍人，涵蓋了雲南的所有族群。對於穆斯林來說，杜文秀是蘇丹；對於移民來說，杜文秀是儒家意義上的皇帝；對於白族、傣族、彝族的封建領主來說，杜文秀是總領主。杜文秀能做到這一點，是非常了不起的。首先，他的家人基本都在之前的械鬥中，被非穆斯林屠殺了。首先，在多年的械鬥中，雲南各族群間已經形成了血海深仇。然而，杜文秀第一次指出，這一切的禍源都是清帝國，雲南的各族群都是受害者。要想結束這種狀態，只有推翻清帝國在雲南的統治。<br>\n<br>\n如果說，在此之前，雲南還沒有在政治上形成一個完整的共同體，在此之後，雲南已經具備了民族國家的雛形。這也是為什麼杜文秀的軍隊，能在短短幾年內能席捲除昆明外幾乎雲南全境的原因。在杜文秀出現之後，之前雲南內部的宗教和族群衝突，就轉化成了雲南各族群對清帝國的一致反抗。站在清帝國一邊，和杜文秀對抗的滇人將領，也是既有穆斯林、又有非穆斯林，而這些人在滇人當中，實際上只有一小部分。從任何標準來看，這都是一次滇人的獨立戰爭。在這次戰爭的最後階段，還曾有一個名叫劉道衡的杜文秀政權官員出使英國，向英國提出將全滇獻給維多利亞女王，請英軍支援滇人抗清。杜文秀起義雖然被經過洋務運動的清軍，用優勢武器鎮壓了。杜文秀在大理陷落前，將自己的生命交給清軍，希望清軍放過城裏的百姓，但清軍卻背信棄義地進行了屠城。這場戰爭雖然在1873年失敗，但卻表明滇人不但已經成為一個能夠集體進行政治決斷的共同體，更有進行國際外交的能力。到20世紀初，隨著西方傳來的民族主義思潮在雲南發酵，清帝國在雲南的統治進入了倒計時。<br>\n<br>\n<b>從解體中國的急先鋒到“亞細亞孤兒”</b><br>\n<br>\n20世紀初，滇越鐵路通車，以法國為主的西方國家向雲南大舉輸入教會和物質文明。此外，大批雲南留學生赴日，他們接觸到了西式民族主義和日本泛亞主義思潮。1906年，同盟會雲南支部機關刊《雲南》創刊，提出了雲南獨立的主張。雲南獨立主義與日本泛亞主義的淵源很深，它在強調反滿的同時，也希望雲南獨立運動能夠帶動緬甸、越南掙脫英法的統治。在此前提下，滇獨運動又分成兩派，一派主張直追南詔大理歷史、將20世紀滇人認定為古滇後人，還有一派則認為雲南人的主體是“漢人”，將自己的祖先定義為明國佔領雲南後入滇的移民，稱明國對雲南的統治是“開化”。在這兩種思路下，《雲南》雜誌中有的文章認為雲南獨立後將成為“亞洲英吉利”，成為世界上有數的富國、強國之一，有的文章則提出雲南獨立後將變成中國一個有自治權的省。這樣，從事滇獨運動的青年就不但與日本泛亞主義有聯繫，還和孫文的同盟會關係密切。事實上，許多青年的身上同時具有上述兩種思潮，並無明確思想。不過，他們的行動力是非常強的。比如，最著名的滇獨青年張成清，有一半緬甸血統。1908年，他在緬甸成立“雲南死絕會”，宣佈雲南和清廷脫離關係，並將幫助越南、緬甸、印度獨立，最後被英緬政府處決。還有的人則在滇緬邊境組織遊擊隊，進行了長期戰鬥。在這種背景下，這些青年也滲透到了清國在雲南成立的新軍中，唐繼堯就是這些軍中滇獨青年的領袖。事實上，1911年雲南的“重九獨立戰爭”，就是由這些軍官策劃、發動的。滇軍在獨立戰爭中的總指揮蔡鍔，是在這些青年軍官完成策劃後，才被籠絡的。蔡鍔是湘人，他因為是梁啟超的學生、又在軍中名望較高，因此被這些人請了出來。蔡鍔本人，也許未必有強烈的滇獨思想，但他依然被這些青年視為合作對象。從這一點就能看出，這些青年確實是上述兩種民族主義的混合體，他們雖然都愛雲南，但對雲南民族的建構到底是否應該與中國分離，還沒有一個明確的觀點。事實上，蔡鍔本人也是這樣一個二元的湖湘民族主義者。這種二元愛國者，在全世界各民族形成的初期，都是常見的。<br>\n<br>\n1911年推翻清帝國統治後，雲南雖然在第二年加入了中華民國，但以蔡鍔為首的滇軍仍然控制著雲南，民國史上有名的滇系浮出了水面。當時，與雲南相鄰的貴州相對弱小，四川則很快就成為各種勢力割據的戰場，師從日本的滇系實力比黔、蜀強很多。如前所述，滇系的領袖都是既支持雲南獨立、又對中國態度曖昧的二元愛國者。因此，他們既希望保持雲南自立、又有干涉黔、蜀乃至爭霸中國的野心。加之蔡鍔是梁啟超的學生，梁啟超便希望滇系成為他在北京國會中的進步黨的週邊組織，這就使情況更加複雜起來。因此，1911年之後，雲南立刻就捲入黔、蜀的戰爭泥潭中。然而，無論如何，滇系都有最基本的底線。那就是，當中華民國變質成另一個清帝國，試圖取消各“省”自治時，他們一定會奮起維護。1915年底，隨著袁世凱稱帝，這樣的事情果然發生了，蔡鍔隨即在雲南起兵獨立，對中華帝國宣戰，引起連鎖反應，在半年後粉碎了袁世凱的中華帝國。在此期間，雲南與日本曾有過接觸，日本甚至有過承認雲南為獨立國的打算。1925年，由雲南主導的“七省聯盟”宣佈退出中華民國。<br>\n<br>\n1927年，龍雲上臺，與龍雲接手滇系同時，國民黨席捲了東亞大陸。龍雲並沒有選擇與蔣介石開戰，而是掛上青天白日旗，名義上服從國民黨，實際上依然維持著雲南的自立。在蔣介石看來，雲南當然是國民黨治下的一個省。但在龍雲看來，雲南無疑是一個自立的政治實體。值得注意的是，龍雲是彝人，但他與雲南其他族群出身的滇系將領一樣認同雲南、保衛雲南。從這一點可以看出，雲南各族群在此時已是一個非常堅實的共同體了。在1930年第二次滇桂戰爭失敗後，龍雲不再對外擴張，對內則推行地方自治、實行軍國民主義訓練民兵，並任用繆雲臺制定經濟政策，在政府扶植業下發展金融業、進行工業化。到1935年，雲南境內的共產黨被剿滅得只剩下六七個人，等同於全滅，和蔣介石政權形成了鮮明對比。假以時日，雲南會完成自己的明治維新。然而，也就在這一年，蔣介石借剿共為名派中央軍控制了黔、滇，並威脅龍雲與之同盟。龍雲鑒於兩者實力差距懸殊，只好同意。雲南隨後被拖入蔣介石的反日戰爭。<br>\n<br>\n對日戰爭中，雲南雖有部分部隊被迫出滇參戰，但雲南仍對蔣介石進行了盡可能的抵制。比如，汪精衛投日時曾路過雲南，若無龍雲默許，他不可能逃出。此後，龍雲和汪精衛之間長期進行著秘密聯絡。太平洋戰爭爆發前夕，龍雲曾一度計畫和山西閻錫山聯合反蔣、對日和談。此外，龍雲奉行“朋友的敵人就是朋友”這種原則，包容中共，埋下了隱患。1942年日軍從緬甸攻入滇西後，還有滇西土司計畫聯合日本，成立“南詔聯邦合眾國”，但沒有得到日本回應。此後，雖然蔣介石的大批中央軍開入雲南，在滇西和日軍作戰，但滇軍並沒有積極參戰。在滇越邊境，滇日兩軍可謂相安無事。可以說，龍雲和蔣介石在二戰中的所謂聯盟，類似弗朗哥與希特勒的聯盟。弗朗哥的西班牙雖然曾派兵幫助希特勒進攻蘇聯，但並沒有全力投入二戰。可以看出來，到這時候，滇人已經對蔣介石的抗日宣傳很不感冒，之前的二元愛國主義，正在變為一元愛國主義。對於龍雲的這種態度，蔣介石必欲除之而後快。1945年，二戰剛一結束，蔣介石就讓中央軍發動“五華山政變”，推翻了龍雲。<br>\n<br>\n盧漢企圖聯絡美國讓雲南獨立的計劃失敗之後，雖然雲南本土被中共佔領，但一批雲南孤軍依然不願意放棄抵抗，他們流亡到東南亞。1950年代，他們在李彌將軍的指揮下一度控制了緬北。但蔣介石卻對李彌極不放心，將李彌召回臺灣軟禁。不久後，國民黨徹底拋棄了這支孤軍，緬甸也和中共勾結，對孤軍進行夾擊。孤軍中的雲南裔官兵不願意投降，向段希文將軍的帶領下泰國流亡，最後在1980年代，通過幫泰國消滅紅色高棉殘黨和苗共獲得了泰國公民權。在這幾十年裏，不斷有從雲南逃出的滇人被孤軍收容。今天的泰國美斯樂，依然生活著孤軍和他們的後裔。這些孤軍，和流亡巴黎的幾萬烏克蘭愛國者有什麼區別？李彌、段希文的遠征，就是雲南版的彼得留拉“冬征”。這段“亞細亞孤兒”的故事，是雲南當代史上最悲壯和感人的一幕。<br>\n<br>\n<b>當代雲南的復興希望</b><br>\n<br>\n在中共統治的雲南本土，雖然也遭遇了和東亞內陸各地同樣的命運，先是被格式化，隨後又面臨社會原子化的危險。然而，從幾個現象來看，雲南是非常有希望的，本土的力量依然保存得很好。一直到1950年代後期，雲南依然有武裝反抗。而與此同時，大批河南人寧肯餓死也不敢衝擊糧倉。<br>\n<br>\n在文革時，不但有大批雲南人去東南亞投靠孤軍，雲南本土的造反派也非常強勢，顯示出了一些實質運動的樣子，文革時期的中共駐滇官僚，鮮有好下場。就算在文革末期，雲南本土的基督教和伊斯蘭教組織依然在活動，沙甸事件就是在此背景下展開的。1990年代，雲南形成了所謂的“毒販村”，擁有極強大的武裝。直到今天，雲南依然會發生富有村這樣的抗征地事件。昆明火車站事件時，沙甸的穆斯林也沒有和極端伊斯蘭恐怖分子同流合污，拒絕收留這些人。與此相對照，他們在文革時卻接納而來的雲南本土造反派。<br>\n<br>\n劉仲敬先生認為，諸夏排華運動，最先能夠達到十萬人以上規模的地方，應該是雲南和廣東。同時，在劉仲敬鼓勵學生撰寫國史的時候，只有廣東和雲南撰寫出了符合本土史觀的《南粵史》和《大不列滇史》。<br>\n<br>\n更引人注目的是，在中共奴役下的內陸諸地，只有雲南的人口總量不是外流的，體現了雲南人普遍熱愛家鄉，都是“家鄉寶”。這一切表明，雲南的未來絕不是沒有希望的、雲南的本土共同體是非常強大的。而這種局面，就是雲南悠久歷史演化而成的結果。<br>\n<br>\n攻略:雲南和台灣在歷史上都有過相似經歷。在明朝末年，分別被流寇和海盜征服，建立拜占庭政權，最終亡於滿清。在國民黨時代，雲南和台灣的本土力量都是遭到國民黨重點打擊的對象。<br>\n<br>\n現今東南亞仍然有雲南孤軍的後人，台灣人需要告訴這些流亡的雲南人幾個事實:那就是國民黨一方面欺騙雲南人給他們當人肉盾牌，一方面又視孤軍後裔為外勞。而且國民黨準備像上次出賣雲南人那樣，再次出賣台灣。台灣和泰國都不是你們的家，你們的家被中共奴役。你們想要回家，除了拿著武器殺回去解放你們的雲南同胞之外，沒有更多選擇。<br>\n<br>\n如果東南亞的雲南人的中國認同都被瓦解了，那滯台國民黨就沒有多少歷史資本可供貼金，他們的海外兵團也會轉變為解體中國的先鋒。只要雲南重新獨立，台灣人會很樂於看到雲南發揮南詔和蔡鍔時代的進一步解體中國的作用。<br>\n<br>\n------------------------<br>\n<br>\n這篇是<a href=\"https://pincong.rocks/video/item_id-24326\">https://pincong.rocks/video/item_id-24326</a>所引用影片的原文，<br>\n我認為雲南長期的獨立性，偏屬地而非血緣的群體認同，<br>\n打破漢地18省不可分裂神話的實例值得討論。","date":"2020-08-11","agreeCount":4,"discussionCount":0}