{"type":"article","id":22762,"title":"轉載 極權中國與新加坡之間存在的區別","uid":43942,"topics":[4546,161],"contents":"作者 王慶民<br>\n<br>\n提到新加坡，人們腦海中往往會想到經濟發達、社會穩定、法治昌明等符號。至於新加坡的政治，略有了解的都知道其政治的威權主義特性，卻時常忽略了其民主主義的壹面。<br>\n<br>\n<br>\n誠然，新加坡不是完全的民主國家，其政治制度與政治文化帶有明顯的威權主義、家長制色彩。與西方國家甚至許多發展中民主國家相比，新加坡的民主有很大的局限性。但它與專制主義的距離，更大於與完全民主的距離。新加坡的民主雖不完善，但其民主的壹面是真實的、有力的、得到制度和法治保障的。而且，新加坡之所以取得今天的成就，正是由於其保有了壹定的民主政治成份。<br>\n<br>\n<br>\n有限但真實的民主<br>\n<br>\n<br>\n自1965年建國起，新加坡就是民主共和國，實行多黨制、普選制。作為權力重心的國會，其絕大多數成員由壹人壹票的選舉產生。而少數並非直接由選舉產生的“非選區議員”，恰恰是特意留給反對黨的席位。長期以來，執政的人民行動黨擁有國會大多數席位。<br>\n<br>\n<br>\n國父李光耀雖然曾以鐵腕手段對付反對派人士，但也明白保留反對黨、對執政黨進行監督與制約的重要性。李光耀時代，雖然對於許多知名的反對黨人士如林清祥、詹時中、惹耶勒南等人進行了打壓，但除建國前期的“冷藏行動”之外，多使用法律手段而非直接暴力。李光耀和執政集團對待反對黨，采取的是限制而非消滅的態度。新加坡始終存在政治反對力量，而非極權國家那樣政治被執政集團完全壟斷。新加坡的反對黨的確是壓抑的，但是也是有很大生存空間的。而例如“非選區議員”制度，更是壹種對孱弱的反對黨的扶持措施。壹黨獨大、多黨並存，是新加坡政黨制度的基本特征。<br>\n<br>\n<br>\n而後李光耀時代，即前總理吳作棟至現任總理李顯龍執政時期，執政集團更加開明，對待反對黨人士及政治反對活動更為寬松，政治多元化趨勢也越發明顯。例如開放芳林公園作為新加坡唯壹可以進行政治抗議活動的場所、實行總統直選等。進入21世紀，新加坡政府對於反對黨的暴力打壓基本絕跡，只有少數通過法律手段壓制反對黨人士的案例。<br>\n<br>\n<br>\n不同於壹些國家的“民主黨派”實際上為執政黨的“衛星政黨”、“花瓶黨”，新加坡的反對黨及成員均是獨立自主的，與執政黨是競爭關系而非依附關系，是執政黨的批評者而非附和者。新加坡反對黨的資金來源於黨員和支持者的貢獻，不依靠政府的任何資助或撥款。<br>\n<br>\n<br>\n在新加坡，反對黨的政治活動、競選活動，受到法律的保護。不像專制國家的獨立候選人被政府和黑社會騷擾威脅，新加坡反對黨人士可以在安全的環境中、遵守法律的前提下自由開展競選活動。壹般情況下，只要不涉及侮辱誹謗及種族主義言論，反對黨可以暢所欲言。而新加坡的強力機構即警察、軍隊，均嚴守政治中立，不幹涉和破壞反對黨的運作。這是新加坡反對黨得以存在和發展的前提，也是新加坡民主政治真實性的體現。<br>\n<br>\n<br>\n多黨競爭機制與反對黨對執政黨的壓力<br>\n<br>\n<br>\n李光耀認為，反對黨的存在可以給執政的人民行動黨造成壓力，使得執政黨不敢懈怠，必須施行善政良政以獲得人民認可。事實證明李光耀的判斷是正確的。自1980年代以來，反對黨以20-40%得票率對執政黨形成有限但有力的制衡。尤其最大反對黨工人黨，根基深厚、政治綱領鮮明，在部分選區有著很高的支持率。2011年新加坡大選，執政黨得票率僅為60.14%。若不是有集選區制等特殊選舉制度，執政黨在國會的席位將大幅減少。<br>\n<br>\n<br>\n新加坡實行的是特殊的小選區制，即單選區＋集選區制，而非比例代表制。在這樣的選舉制度下，執政黨獲得的國會席位比例要遠大於其得票比例。因為執政黨只需在各選區以相對多數獲勝，即可拿下選區全部議席，而不用按照得票比例分配。這無疑利於整體選情占優勢的執政黨。如2015年大選，執政黨就以69.86%的得票率，奪得93.26%的候選席位；今年的大選中，執政黨以61.24%的得票，得到89.25%的席位。<br>\n<br>\n<br>\n但這樣的選舉制度，也使執政黨面臨巨大壓力。因為各選區參選的執政黨候選人（許多是內閣成員或準內閣成員）必須與反對黨針鋒相對的爭奪每個選區的席位，不能像比例代表制下那樣因排在候選人名單前列就高枕無憂。即便是總理李顯龍，也需要親自參與競選以擊敗反對黨候選人，否則就將丟失總理壹職。各選區候選人需要走街串巷、傾聽民聲，及時了解選民的需求，才能得到選區居民的認可。作為執政黨候選人尤其競選連任的候選人，還需要檢討執政期間的過失，改進政策，接受人民的批評和監督，才有機會再度得到選民的委托。<br>\n<br>\n<br>\n以住房問題為例。對各國民眾尤其物價昂貴的壹線城市民眾而言，“住有所居”都是生存的基本要求。在官商勾結或資本膨脹的國家和地區，人們面對高昂房價望樓興嘆。即便買得起房，也會面臨長期還貸的壓力，成為“房奴”。<br>\n<br>\n<br>\n而新加坡政府將解決居民住房需求作為執政的重要目標，由政府出資興建房屋，以低於市場價向本國國民和永久居民提供居住年限為99年的“組屋（相當於產權房，比中國70年的產權年限還多29年）”。此外，還向畢業的大學生及弱勢群體提供住房補貼，保證每個新加坡國民都買得起房。試想，如果新加坡國民整天為房價焦頭爛額、怨憤滋生，執政黨還能長期保持政治優勢嗎？<br>\n<br>\n<br>\n執政黨努力做出成就、改善民生，急民之所急，很大程度上正是由於反對黨有力的挑戰。每五年壹次“大考”中，部分選區執政黨和反對黨的票差僅有10%左右，執政黨稍有不慎就會被翻盤。如2011年的阿裕尼集選區和今年的盛港集選區，就是反對黨以微弱優勢力克執政黨、“翻身”取勝的例子。這說明，即便執政黨在經濟發展、住房、教育、醫療等領域做出很大成就，還面臨要“做得更好”的壓力，以及年輕選民求變的呼聲。如此激烈的政治競爭下，執政黨豈敢懈怠。<br>\n<br>\n<br>\n更進壹步，如果執政黨出現重大過失，如今有利於執政黨的選舉制度，可能反而讓反對黨獲利。正如前文所述，新加坡的選舉制度利於整體選情占優的壹方。以六成選票得到九成席位的情況，完全可能發生在反對黨身上。因此，執政黨時刻面臨嚴峻挑戰，不許發生重大的執政失誤，否則將滿盤皆輸。如清廉、高效、遵守法律，是對執政團隊最起碼的要求。如果發生像中國那樣的“塌方式腐敗”，執政黨必定在選舉中輸的壹敗塗地。<br>\n<br>\n<br>\n理性框架規範下的國會論爭<br>\n<br>\n<br>\n在國會議事中，反對黨成員在各項議題上詰責、批評執政黨，有效的發揮了監督與制衡的作用。當然，不像臺灣地區立法機構那樣經常上演“全武行”，也不像歐美許多國家國會那樣以“冗長辯論”等方式拖延僵持，新加坡國會議員壹直以溫和理性的風格示人。但這不意味著他們是獨裁國家議員那樣的“橡皮圖章”，只是議事風格與其他民主政體不同。<br>\n<br>\n<br>\n有評論家認為，新加坡政治的可貴之處，就是在批判的時候還能保持理性。雖然此評論有為威權政府貼金之嫌，但也道出了新加坡民主政治的特點。如臺灣“立法會”經常上演的肢體沖突，並不是成熟的民主政治的表現。甚至有些沖突是典型的政治作秀行為。新加坡國會議員沒有各種激烈言辭和誇張的肢體動作，並不代表議員不關心國民利益。如多年以來壹直坐在李顯龍對面的工人黨前秘書長劉程強，經常就爭議問題對執政黨發問。<br>\n<br>\n<br>\n如在李光耀老宅事件上，劉程強等反對黨議員的言辭不可謂不尖銳，促使李顯龍正面回應相關質疑；針對互聯網假新聞立法問題，畢丹星等反對黨議員充分表達了對法案可能成為執政黨打壓異見工具的擔憂。同時，國會特委會還邀請公民組織成員參與相關立法的聽證會，辯論長達4個半小時。在諸如是否接納更多移民、如何防治新冠疫情等議題上，反對黨也都提出與執政黨不同的見解。這些論辯都通過視頻形式公開在新加坡公共傳媒，接受國民的品評與反饋，形成民主參與的良性循環。<br>\n<br>\n<br>\n法治與善治的基石皆為民主政治<br>\n<br>\n<br>\n在國際各項排名如清廉指數、法治指數、經商容易度指數上，新加坡往往位居前列。其中，極高的法治水平和卓越的治理能力，為新加坡增色甚多。新加坡的政府機構以高效聞名於世；遠較歐美大城市優良的治安，讓人們對新加坡贊不絕口；作為國際投資的熱門地區，新加坡良好的營商環境也依賴於法律的完備和治理的高效。<br>\n<br>\n<br>\n而有不少國人出於各種原因，將新加坡的法治與善治，歸結為其實行威權主義制度。這的確有壹定道理。威權統治減少了多種政治力量間的拉鋸與內耗，權力集中利於決策的果斷和執行的迅速。相較於歐美，新加坡的威權政治顯得幹凈利落，充滿力量。因此，許多人也主張中國效仿新加坡的威權主義政治模式，實行法治至上，而非效仿歐美的民主政治。甚至，壹些人將民主與法治對立起來，認為民主會帶來低效、混亂，只要法治不要民主。<br>\n<br>\n<br>\n這樣的觀點無疑是錯誤的。從根本上說，民主與法治互為表裏，缺壹不可。沒有法治的民主，就會使民粹泛濫、社會無序；反過來，沒有民主的法治，必然淪為專制者的工具，喪失法治的公平性與獨立性。<br>\n<br>\n<br>\n具體到新加坡，這樣的道理同樣成立。新加坡固然是威權主義體制，其成功也與威權主義的高效有壹定關系。但人們卻忽略了其威權政治中的民主成份對法治與善治的影響。<br>\n<br>\n<br>\n“權力導致腐敗，絕對權力導致絕對腐敗”，這是政治的鐵律，古今中外概莫能外。世界上還沒有任何壹個專制政權不存在嚴重的腐敗現象。如果新加坡沒有多黨競爭和真實的普選，即便高薪養廉，也難免腐敗的壹塌糊塗。遏制腐敗的法律如操縱在執政集團手中，其首要目的是維護統治，必然不能全力反腐。專制的中國大陸，就是只會選擇性反腐，將反腐作為政治鬥爭、排除異己的工具。<br>\n<br>\n<br>\n專制政權不僅導致腐敗，還會使用暴力維護統治，獨占政治權力，剝奪人民的權利與自由。而國家法律自然取決於統治者的意誌，變成人治的手段。試想，如果新加坡沒有真實的民主選舉，其法律的制定、修改、詮釋和執行，又有誰來約束和監督呢？沒有民主，被隨意操弄的“法治”還有什麽權威性和可信度？那樣的新加坡還是法治社會嗎？人民對名為“法治”實為人治的國家還有什麽信心？又如何吸引外部投資和人才入駐？<br>\n<br>\n<br>\n同樣，良好的治理能力即“善治”，也需要民主作為保障。如前所述，正是由於反對黨的挑戰、政黨輪替可能性帶來的壓力，促使新加坡執政黨提高效率、改善施政，真正服務於人民，以保住執政地位。如果沒有了民主框架下的多黨競爭，其政權高效和良政的動力何在？難道靠共產主義和“為人民服務”之類的崇高理想嗎？前蘇聯、中國已經給出了答案。如同開放和競爭造就了市場經濟的繁榮，國家治理的進步也需要民主政治的活力。<br>\n<br>\n<br>\n因此，新加坡的法治與善治，均是建立在政治民主的基礎上。沒有民主，只有威權，新加坡不會取得今天的成就，國民更不會有現在的生活質量。而試圖只學習新加坡的威權主義，而排斥新加坡民主政治尤其多黨制和普選，是不可能復制新加坡的成功的。沒有民主的威權，就是純粹的專制，與法治和善治無緣。<br>\n<br>\n<br>\n正在走向更加民主的新加坡<br>\n<br>\n<br>\n必須承認的是，新加坡的民主的確很有局限性，其威權色彩濃厚。執政的人民行動黨集團控制著立法、行政機構，並且實質上也深深的影響著司法機構。現在新加坡的政治格局依舊是壹黨獨大，反對黨不僅弱小，還面臨著執政黨多種方式的打壓。反對黨人士時常面臨來自政府的法律訴訟，以及各種條條框框的限制，不得不謹言慎行以免得咎。而實現民主最主要的手段即國會選舉制度，本身就是有失公正、利於執政黨而不利於反對黨的。總體上看，新加坡還是強調秩序多於自由、發展優先於平等的保守主義、威權主義國家。<br>\n<br>\n<br>\n不過新加坡政治和社會正在悄然發生改變。新壹代新加坡公民的權利意識更加強烈，也更積極的參與公共事務和政治活動。近10年來反對黨的聲勢日益增強就是例子。今年大選，反對黨破天荒的贏得兩個集選區，就和年輕壹代求變的心態有關。即便執政黨做的還不錯，許多國民也不再抱有守成的觀念，而是希望政壇有更多不同的聲音。新加坡的公民組織不斷增多，新壹代公民運動人士正在成長，證明新加坡國民不滿足於物質生活的豐富，更多的人積極追求政治權利與自由。<br>\n<br>\n<br>\n新加坡的經濟早已進入第壹世界，政治不會壹直落在後面。新加坡人已經以行動證明了對政治革新的渴望，走向更加民主是大勢所趨。在可預見的未來，新加坡政治的多元化會更加明顯，威權主義會逐漸褪色，民主政治將蓬勃發展。這不僅對新加坡是利好，也給了華人社會壹個優秀的示範。效率與秩序是必要的，但民主更是不可或缺。建立在民主基礎上的秩序，才會真正穩定；民主政治前提下的效率，才能真正造福人民。<br>\n<br>\n<br>\n對中國大陸而言，需要學習新加坡的，是它的民主而非威權，是它的法治而非酷刑。而拿新加坡威權主義為專制背書的，屬於故意歪曲事實和選擇性解讀。未來的民主中國，自然要選擇適合中國國情的道路。但無論什麽道路，都不能繞開民主政治，不能舍棄政治多元化和普選制等現代民主國家應具備的基本要素。","date":"2020-08-11","agreeCount":2,"discussionCount":0}