{"type":"article","id":22770,"title":"特朗普政府封杀TikTok","uid":36407,"topics":[842,9662,1570,28,163],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/08/24424/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/08/24424/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>中美科技战升级</b><br>\n<br>\n周毅 中国劳工论坛<br>\n<br>\n7月31日，美国总统特朗普宣布，将在全美范围封杀社交App“抖音短视频”（简称“抖音”）海外版“TikTok”，并已经在8月6日签署有关行政命令。这标志着，作为帝国主义新冷战一部分的中美科技战再度升级。特朗普为避免在3个月后的美国总统大选失利而竭力采取反中表态，因此大选实际上加剧了这场冲突，这意味着可能有更多的此类措施和进一步升级。<br>\n<br>\n<a href=\"https://i.imgur.com/26IgDET.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/26IgDET.jpg\" alt=\"https://i.imgur.com/26IgDET.jpg\" style=\"max-width:100%\"></a><br>\n<center>特朗普政府封杀TikTok（图源：商业内幕）<br>\n</center><br>\n特朗普下禁令后，微软公司表示有意向收购TikTok，收购价格据传达100-300亿美元，但另外有业界人士估计为400-500亿美元。现在拥有抖音的北京“字节跳动”科技有限公司（ByteDance）则希望未来仍然可以保留少量股权。<br>\n<br>\n美国并非第一个表态封杀TikTok的国家。早在6月29日，作为针对导致20名印度士兵死亡（而中方死亡人数不明）的中印边境冲突的报复，印度政府宣布以国家安全和隐私疑虑为由，禁止该国民众使用TikTok等59种中国手机App。澳洲原本宣布跟进美国，但该国总理莫里森（Scott Morrison）在8月5日却表示不会在澳洲禁止TikTok。英、法、德等西方国家政府也表示不会禁止TikTok。<br>\n<br>\n为回应美国政府举动和公众担忧，TikTok表示数据只存储在美国和新加坡、不会与中共政权分享约8亿用户的数据，甚至聘请了一名美国人担任首席执行官，考虑将总部迁到伦敦，以打造“国际企业”形象。 8月3日，特朗普又声称，TikTok在9月15日前必须要由美国公司收购，否则就会被正式封杀。特朗普还提出，TikTok的这笔交易应按照一定比率金额上缴至美国国库，但如此狮子大开口引发传统商业媒体《华尔街日报》反弹，批评此提议将为夺取外国企业开先河，并为美国企业遭受同样待遇打开大门。<br>\n<br>\n实质上，“抖音”和“TikTok”是两个不同的App——居于中国的人一般只能下载抖音，在抖音上只能看到中国国内的视频，视频上传时要过网警这一关；而TikTok是居于其他国家的人可直接下载的，能看到全球各国的视频。但无论差别如何，这两个App都会配合中共要求屏蔽“敏感”视频，乃至封锁相关帐号。这两者也都存在安全问题——它们会窃取所在设备上的资料，包括IP地址、设备名称和型号、照片和视频、支付相关资料等。 TikTok的母公司“字节跳动”作为中国企业，很可能会在“需要”之时，将数据提供给中国政府，否则也将自身难保。<br>\n<br>\n抖音的争议不真正、也不只在于安全。 3月25-27日，抖音上有多个粤语自媒体在直播时被系统警告，或者被禁播，原因竟然是没有使用普通话！其打压方言保护，与中共“推普”时的强力作法如出一辙。抖音虽然会删除几乎所有涉及“敏感”话题的视频，但是对于上传为博取关注而制作的不明所以的“垃圾”、效仿他人的视频、或者是一些高难度、猎奇、危险的动作的视频，则相当容忍。这样一来，抖音和TikTok就存在制造大量精神垃圾、浪费用户许多时间的问题。<br>\n<br>\n多个国家以安全、隐私、操纵选举等原因，对于TikTok提出质疑，或扬言封杀，但是这些国家自身的表现又好到哪里去呢？ 2018年2月28日，因应中国法律，苹果公司将其在中国的iCloud业务交由中国贵州省出资的“云上贵州”共同监管；同年6月，在中国被墙的脸书（Facebook）也承认自己和华为共享用户数据，而华为的中共解放军背景已是路人皆知。社会主义者固然反对中共独裁政权窃取世界人民的个人资料，但也警告“民主”国家的政府和企业也在以一种较隐蔽的方式做这些事情。仅从上述两件事，我们就可以看出，这些企业也是向钱看，为了打入或巩固中国市场，不惜向中共卑躬屈膝；只有在帝国主义冲突下，为了自身利益，才会用起来“隐私”和“安全”等辞藻。<br>\n<br>\n在当前中国与西方政府之间的帝国主义冲突中，双方的措辞都充满了虚伪和宣传语调，以掩饰其自身作为超级大国的目的和利益，并指责对方才是问题。美国和西方企业与中国的科技部门（包括监控和国安部门）紧密合作了20多年，因为合作是有利可图的，这些企业希望在中国市场获得更大的份额。当时，美欧政客几乎没有讲过人权。直到今天，中国已成为全球市场的主要竞争对手，并成为美国在全球科技领域的长久主导地位的最大挑战者，华盛顿才做出了转变，并发起了全球攻势，试图阻止中国的科技扩张。这主要缘于诸如“大数据”、人工智能和云计算等新兴领域在商业和军事上都有着重要意义，因此可以说起着决定性作用。<br>\n<br>\n社会主义者认为，在资本主义制度、帝国主义秩序下，个人资料安全和隐私永远不会真正得到保障。只要各高压政权“需要”，信息安全和隐私随时可以用各种方式被侵犯。斯诺登（Edward Snowden）在2013年披露秘密文件，显示美国政府在对自己的公民进行令人震惊的大规模监视。另外，掌握了媒体也意味着掌握了思想，只要社交App被利润驱使的企业和政府控制，它们推送的大量内容必将最终为维护资本主义制度服务。社会主义者认为，互联网和社交媒体应该是免费的公共事业，同时和经营社交App的公司一样，应该由劳动者和用户而不是秘密的企业精英来民主控制和管理；而这一诉求的实现，也需要全球受压迫者联合起来推翻维持阶级压迫和不平等、激化各国之间冲突的资本主义制度。","date":"2020-08-11","agreeCount":0,"discussionCount":0}