{"type":"article","id":22775,"title":"作为有中国特色的政治波普的玩世现实主义（Cynical Realism）","uid":32718,"topics":[76,10401,10402],"contents":"碎碎念：是無意間搜到的文章，覺得挺有意思的就轉載來了，充分豐富你蔥人文政史區的藝術類內容:)<br>\n<br>\n<hr><br>\n<br>\n<center><b>作为有中国特色的政治波普的玩世现实主义</b><br>\nCynical realism with Chinese characteristic political pop<br>\n文/彭锋</center><br>\n<center><a href=\"https://i.imgur.com/46SnLdf.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/46SnLdf.jpg\" alt=\"https://i.imgur.com/46SnLdf.jpg\" style=\"max-width:100%\"></a></center><br>\n<center>Andy Warhol, <i>Marilyn Monroe.</i></center><br>\n波普艺术（Pop Art）是20世纪60年代开始盛行的一种前卫艺术，将波普艺术推向顶峰的无疑是美国艺术家安迪·沃霍尔（Andy Warhol，1928－1987）。如果要用一个词来概括波普艺术的实质，我想最恰当的莫过于近年来流行起来的“恶搞”。“恶搞”这个词语好就好在它是半开玩笑半认真的，既有严肃的批判，也有轻松的调侃。“恶搞”需要一种智慧，一种处重若轻的智慧。它以轻松对待沉重，以玩笑对待严肃，可以说是集权时代人们对抗集权的最佳方式。也正是在这种意义上，波普很容易与政治联系起来，成为一种政治波普。<br>\n<br>\n沃霍尔在20世纪70年代画过一批恶搞毛泽东、列宁等社会主义国家领导人的作品，从而引发了社会主义国家和前社会主义国家的一大批艺术家的竞相仿效。当然，比较起来说，沃霍尔的作品的政治色彩其实并不浓厚，他只是一如既往地恶搞一些大众熟悉的图像，将它们制作成商品供大众消费。沃霍尔只看重图像的普及性或者消费性。在沃霍尔那里，毛泽东、列宁等人的形象跟玛丽莲·梦露没有什么本质区别。据说沃霍尔作品的市场价值也跟图像的消费价值有关。同样尺寸的版画作品，梦露的市场价格就明显高于毛泽东，因为在美国梦露比毛泽东更加深入人心。也有人说其实沃霍尔根本不是在恶搞毛泽东。据说他本人对毛泽东非常崇拜，1982年还不远万里来到中国与悬挂在天安门城楼的毛泽东像合影。他的作品之所以给人恶搞的感觉，完全是因为他的绘画风格所致。<br>\n<center><a href=\"https://i.imgur.com/LRLyxvS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LRLyxvS.jpg\" alt=\"https://i.imgur.com/LRLyxvS.jpg\" style=\"max-width:100%\"></a></center><br>\n<center>Andy Warhol. <i>Mao</i>, 1972.</center><br>\n但是，当沃霍尔的波普艺术被一些社会主义和前社会主义国家的艺术家借用的时候，情况就发生很大的变化。这些政治波普的功能出现了明显的分化，它们在本国发挥政治批判功能，而它们的商业价值则主要在外国（尤其是以美国为代表的发达资本主义国家）实现。这种功能的分化其实并不难理解。在社会主义和前社会主义国家，缺乏将波普作为艺术来接受的土壤，但不缺乏将它作为政治批判手段来接受的需要。在美国等发达资本主义国家，经过60年代的巨大成功之后，波普作为一种主流艺术的地位已经相当巩固，那里有消费波普的社会基础。因此，政治波普主要在本国发挥政治功能，在外国发挥商业功能。政治波普的这种功能分化，必然会导致艺术家在本国遭到打压，而在外国得到追捧。由于社会主义国家与资本主义国家的冷战模式的影响，打压与追捧之间的互为因果关系得到了进一步的强化，在国内越遭到打压的艺术家，在国外越得到追捧。<br>\n<br>\n社会主义和前社会主义国家的政治波普的批判功能，主要体现在通过恶搞本国的神圣图像去瓦解这些图像在本国公众心目中的神圣性。这些神圣图像有锤子和镰刀、红五星、红色圣地、以及国家领导人的肖像。匈牙利艺术家平克泽希利(Sándor Pinczehelyi)于1973年创作的摄影作品《锤子和镰刀》，以及后来基于对这个图式的波普化所创作的同名油画作品，是较早一批恶搞锤子和镰刀的政治波普。捷克流亡艺术家孔克(Milan Kunc)1978年制作的明信片《全世界消费主义者联合起来》以及同类油画作品也属于同一类型，只不过更突出了作为波普艺术的典型特征的消费主义而已。从前苏联移民到美国的艺术家科马（Komar）和梅拉米德（Melamid）则将斯大林与缪斯并置起来，形成了恶搞领袖形象的政治波普。<br>\n<br>\n俄罗斯和东欧的前社会主义国家的政治波普，差不多都属于恶搞神圣图像一类。中国的政治波普也不例外。余友涵以毛主席作为题材创作的作品、王广义以天安门和文革时期的宣传画为题材创作的作品，都属于恶搞神圣图像一类的政治波普，它们谱系可以追溯到前苏联和东欧的政治波普。<br>\n<br>\n然而，随着前苏联的解体，东欧的剧变，社会主义国家的阵营已经分崩离析，一些原本非常神圣的图像已经不再神圣，恶搞神圣图像也因此失去了意义。但中国（也许还包括古巴）是个例外。中国当代艺术的异军突起，一个很重要的原因恐怕就是中国在总体上仍然保持着社会主义社会的特征，社会主义社会特有的神圣图像在中国仍然神圣，恶搞神圣图像在中国仍然具有意义。但不可否认的是，随着中国向有特色的社会主义社会的转型，随着世界范围内社会主义社会的消失，这类以恶搞神圣图像为题材的政治波普，必将因失去生存的土壤而失去现实意义。<br>\n<center><a href=\"https://i.imgur.com/I1u5YWR.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/I1u5YWR.jpg\" alt=\"https://i.imgur.com/I1u5YWR.jpg\" style=\"max-width:100%\"></a></center><br>\n<center>岳敏君. <i>田园诗人 Farmer's Poet</i>, 2002. 画布丙烯 Acrylic on Canvas. 110x140cm.</center><br>\n中国的政治波普之所以至今仍然具有强盛的生命力，一个重要的原因在于中国艺术家独创了一种新的政治波普类型。这种波普不是恶搞神圣图像，而是恶搞艺术家自己。这就是以方力钧、岳敏君、张晓刚等人为代表的第二代政治波普。这是具有中国特色的政治波普，它与前苏联和东欧的政治波普有了明显的不同。<br>\n<br>\n方力钧、岳敏君、张晓刚等人画的都是自画像（尽管张晓刚作品中的人物似乎不那么像他自己，但也可以宽泛地归到自画像一类），他们突出和强化了自己的某些明显属于隐私范围的表情特征，如发傻、发呆、发木、发笑（在基督教文化中，笑通常被认为是邪恶的表现）。我之所以说这些特征是属于隐私范围，因为它们通常是一个人在镜子面前确证自我的时候摆弄出来的，而不是向社会公众展现的。<br>\n<br>\n我们可以从许多方面来解释这类恶搞自己的图像的意义，尤其是可以从心理学上做出很精彩的阐释。不过，如果要说它们也是政治波普，就必须从政治哲学方面给出恰当的理由。表面上看来，这些恶搞自己的图像跟政治毫无关联，但如果将它们放到福柯（M.P. Foucault）所揭示的“身体逻辑”下面来审视，它们与政治的关联就显而易见了。在福柯看来，当社会集权具有超强力量的时候，任何个体都无法直接跟它对抗，但这并不等于个体完全失去了对抗社会集权的办法。根据福柯的“身体逻辑”，社会集权对个体的统治已经渗透到了个体的身体姿势。比如，社会集权要求我们站有站相，坐有坐相，我们果真就站有站相，坐有坐相。这里的社会集权是原因，我们的身体姿势是结果。我们不能直接对抗社会集权，但可以改变自己的身体姿势，通过破坏它们之间的因果关系，达到批判社会集权的目的。也就是说，我们可以通过恶搞自己达到批判社会集权的目的。在我看来，方力钧、岳敏君和张晓刚等人的自画像式的作品之所以被归到政治波普一类，原因就在于它们构成了对社会集权的批判。这类艺术作品之所以能够在本国生存下来，原因在于它们不直接对抗社会集权，而是恶搞自己的身体，用一种自我调侃甚至自我作贱的方式达到社会批判的目的，这种策略在一定程度上给它们的批判精神披上了一身不易识别的伪装。<br>\n<br>\n这类自我调侃的政治波普在中国被称作“玩世现实主义”。不过，这里勾勒出来的政治波普并不能完全涵盖玩世现实主义。在中国当代艺术史中的“玩世现实主义”，除了这种自我调侃的政治波普之外，还包含恶搞神圣图像的政治波普，以及90年代初期的“新生代”或“近距离”。比如，在栗宪庭1991年发表的《后’89艺术中的无聊感和解构意识——“玩世写实主义”与“政治波普”潮流分析》一文中，就把这三种类型的艺术统称为玩世写实主义，也就是后来的“玩世现实主义。第一类是以方力钧为代表的恶搞自己的政治波普，也就是有中国特色的政治波普。第二类是以刘小东为代表的新生代或者近距离艺术。第三类是以余友涵为代表的恶搞神圣图像的“政治波普”，即国际风格的“政治波普”。如果我们将第二类和第三类作品划分出去，“玩世现实主义”作为有中国特色的政治波普的特征就会更加鲜明，通过对它们的深入研究或许能够揭示出更加独特的心理和社会状态。<br>\n<br>\n<br>\n原文：http://art.absolutemagazine. cn/view.php?aid=69&amp;pageno=2","date":"2020-08-10","agreeCount":5,"discussionCount":0}