{"type":"article","id":22788,"title":"轉載 極權國家的政治環境的基本性質","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n當前中國南方洪水泛濫，三峽大壩不僅不能防洪還汛期泄洪。說起三峽大壩，我們就會想起力主三峽工程的前總理李鵬。“沒有李鵬的倡導，三峽大壩永遠不會建成，”華盛頓布魯金斯學會研究中國領導人的專家李成說。1992年初李鵬強推“三峽工程”上馬，當年全國人大會議對《三峽工程議案》進行表決時，有177票反對，664票棄權。第二年1月，李鵬擔任國務院三峽工程建設委員會主任，負責整個三峽工程的建設。三峽工程曾被認為是，可以為防洪、發電與航運帶來巨大經濟效益的“世紀工程”。但是，這壹工程不僅在大規模移民安置上出現了嚴重的腐敗現象，還存在堤壩裂縫的質量問題，對生態環境和歷史文化的破壞問題。實屬禍國殃民工程。我們說起李鵬，就不能不說起李鵬的子女，因為他們都因中國電力而發財致富，並且自由穿行於中國的商場和官場之中。<br>\n<br>\n李鵬與妻子朱琳膝下有兩兒壹女，長子李小鵬與女兒李小琳活躍於政商界。李小鵬現任交通運輸部部長。1991年10月，李小鵬便開始擔任中國華能集團公司、華能國際電力開發公司和華能國際電力股份有限公司的掌門人，被稱為 “亞洲電王”。在大型國企編制中，李小鵬屬於中央副部級官員。按說，這對於40多歲的他來說，級別已算不低。但李鵬不這麽看，在他的眼裏，李小鵬已不是“小鵬”，早已翅膀硬了，應該鵬程萬裏。2007年十七大，薄壹波的兒子薄熙來進入政治局，習仲勛的兒子習近平成為胡錦濤接班人。李鵬心裏很著急。李鵬就去向溫家寶提出將李小鵬調到政府部門任職。溫家寶不動聲色答應了李鵬的要求，但暗中為李小鵬挖了壹個致命的坑。2008年6月，李小鵬被任命為中共山西省委常委，山西省排名第二副省長。按理說李鵬應該滿意了，但李鵬可氣壞了。為什麽？因為山西省是產煤大省，遍布小煤窯，重大安全事故頻發，加之內部權鬥激烈，官員關系錯綜復雜，是有名的麻煩省，把李小鵬放到山西，豈不是借刀殺人嗎？李鵬到胡錦濤那裏大吵大鬧，最後，胡錦濤只好答應李小鵬的副省長分工僅為商務、市場監管、外事、旅遊等，不分管安全生產。2014年，山西省委果然出現了官場地震，在習近平的力保下，李小鵬方才轉危為安。李鵬次子李小勇曾擔任武警水電指揮部政治部副主任，1998年卷入壹起金融詐騙案，之後逃至新加坡。直到去年李鵬去世，他才戴罪回國奔喪。<br>\n<br>\n李鵬子女中最招搖的莫過於李小琳，她現在情況如何呢？今年4月30日，全國政協絲路規劃研究中心原常務副主席、知絲路研究院校長李小琳再履新職，擔任中國生命關懷協會理事長職務。中國生命關懷協會成立於2006年，是全國性非營利性社會公益組織，其業務由國家衛健委主管。協會推進“愛心人才素質教育工程、特殊人群愛心救助工程、失獨老人愛心幫扶工程、公益慈善愛心捐贈工程、生命關懷綜合服務工程”等五大工程。<br>\n<br>\n2018年5月，時年57歲的“電力壹姐”李小琳在大唐集團退休。李小琳在會上發表了離別感言。她感嘆時光的流逝，稱今年是她參加工作的第35個年頭，見證並親歷了中國電力工業的建設與發展。她也委婉地表達了不滿和無奈，稱之為“曾經的無奈無助”和“人生壹次猝不及防的急轉彎”。2015年5月，李小琳從中國電力投資集團調任到同為五大發電央企之壹的大唐集團，任副總經理。這個任命註定了李小琳職業生涯的終結。2017年以來，李小琳多次以絲路規劃研究中心常務副理事長的身份公開露面。絲路規劃研究中心是為服務“壹帶壹路”戰略而發起成立的智庫，由陳雲的兒子陳元擔任理事長。<br>\n<br>\n李小琳曾任中國電力國際有限公司董事長、中國電力新能源發展有限公司董事長，被稱為“電力壹姐”。曾被美國《財富》雜誌評為2007年全球商界女強人。李鵬家族自上世界90年代以來，就壹直壟斷、控制著中國的水電行業。李小琳在中共紅二代中是比較招人恨的那類，其明顯的特征是炫富、貪腐和口無遮攔。習近平上臺之前，李小琳出席重大場合時，其衣著、配飾、提包和手機價格不菲，都是世界頂尖品牌。李小琳衣著大多選擇意大利和法國的頂級設計師的作品。習近平上臺後，李小琳的衣著、配飾迅速樸素起來。其變化被廣大網民稱為“無恥的作秀”。<br>\n<br>\n李小琳的貪腐壹直是輿論界關註的重點。2013年10月，英國《每日電訊報》報道說，中國電力國際有限公司董事長李小琳卷入外資進入中國保險業的交易。盡管中電國際在其官方微博上澄清，李小琳未與任何保險公司有個人往來。後來此事件不了了之。2014年2月底，香港《亞洲周刊》刊發調查報道《李鵬之女獲海南批地逾百億內情》，指李小琳以名下離岸公司“香港綠色健康發展有限公司”，曾在已落馬的時任海南省副省長冀文林的協助下，獲海南省發改委批出博鰲樂城的五幅土地，價值逾百億人民幣。2015年2月，國際調查記者聯盟揭露的材料顯示：李小琳在匯豐銀行有248萬美元存款，並與5個其他銀行賬戶鏈接。<br>\n<br>\n原國家電力公司黨組書記兼總經理高嚴是迄今為止中共外逃最高級別的貪官。有媒體爆料稱，高嚴與李小琳曾在香港共事，交往甚密。高嚴曾是李鵬的愛將，是由李鵬壹手提拔至國家電力公司任職的。2002年，高嚴出逃時仍是李小琳的同事。有媒體質疑高嚴外逃與李小琳有千絲萬縷關聯。據報道，2015年6月，李小琳以中電集團前副總經理、香港上市中電國際董事長的身分前往香港，被海關禁止出境。當時瘋傳李小琳已被紀委調查。<br>\n<br>\n李小琳屬於那種沒有自知之明，又大言不慚的紅二代，她曾在接受記者采訪時表示“我的成長是自己壹步壹步努力的成果……只享受沒有‘背景’的成功。”李小琳文化不高，但參政議政的熱情不低，她的提案由於雷人，受到輿論關註。2012年3月，在全國政協十壹屆五次會議期間，李小琳遞交了壹份關於社會道德建設方面的提案，稱：“我覺得應該給每個公民建立壹份道德檔案，以此來約束大家，每個人都要‘知恥’。”此言壹出激起網民憤怒。有網友認為，恰恰相反，應該是公民對官員進行道德評判，官員要給民眾建立道德檔案很荒謬。公權力人員道德淪喪，包括李鵬家族，如果以公眾道德標尺來要求，他們更應該反思自己。<br>\n<br>\n李小琳的私生活也是媒體關註的焦點。李小琳的丈夫為劉智源，與李小琳育有壹女。李小琳有壹神秘情人，他就是中電國際新能源控股有限公司原老總黎亮。在李小琳的支持下，黎亮在五年間由壹個普通的商人成為了資產過30多億的超級富翁。金鐘先生曾指出，李鵬家族參與了侵吞三峽國有資產，而其中壹個很重要的人就是李小琳的這個情人黎亮。“他在中間分了壹部分資產，去搞他的事兒，最後被人揭發了。聽說中紀委先從這個人開始調查，從他那兒開始，作為處理三峽這個大案子的壹個突破口。”可見，李小琳劣跡斑斑，但奇怪的是，為什麽習近平、王岐山的反腐對她網開壹面？這其中又有什麽奧秘呢？ <br>\n<br>\n我認為，習王之所以不拿下李小琳的原因主要是：第壹，對重點的紅二代采取宋朝趙匡胤的“杯酒釋兵權”的方式收權。習近平上臺後，就開始讓紅二代太子黨逐步退出政界和商界。也就是對過去貪腐不追究，但要交出權力。2012年的十八大，曾是“太子黨”群起接班的年代。在7名政治局常委裏，就有3名太子黨：習近平、王岐山、俞正聲。還有出任政協副主席的陳元。而在由11人構成的十八屆中央軍事委員會裏，就有4人是太子黨：習近平、張又俠、吳勝利、馬曉天。軍隊高層中，還有劉源、劉曉江、劉亞洲、張海陽等人，均為上將。習近平借鑒了趙匡胤的“杯酒釋兵權”策略，逐步收回了太子黨們的權力。中共十九大前夕，太子黨和紅二代，幾乎全部“落選”黨代表，他們包括：毛新宇、朱和平、胡德平、劉源、劉曉江、劉亞洲、吳勝利、馬曉天、張海陽等。習近平知道這些太子黨大都如同八旗子弟，早已是酒囊飯袋，不堪重用。在極權主義社會，權力只能獨享不能分享，臥榻之側，豈容他人鼾睡，太子黨和紅二代的歸宿只能是退出歷史舞臺。習近平要重用他的舊部和熟友，如栗戰書、趙樂際、蔡奇和陳希等，以及他發跡地浙江的“之江新軍”。因為他們在中央沒有人脈，官位也不高，對他絕對忠誠。習近平對待李小琳也與其它太子黨壹樣，不追究貪腐，但要退出江湖。<br>\n<br>\n第二，李小琳與王岐山關系密切。據報道，李鵬當年被決定為國務院總理人選，壹個重要因素就是王岐山的嶽父姚依林的“高風亮節”。他對國務院總理的提名堅辭不受，使李鵬感激不已。與李小鵬相比，李小琳與姚家走動得更為頻繁。李小琳與王歧山夫人以姐妹相稱，可謂不是親人勝似親人。姚依林去世後，李鵬哭得幾次昏厥，李小琳和李小鵬陪同王歧山與姚依林眾子女共同守靈。第三，也是最重要的原因，那就是六四血案。李鵬是制造八九“六四”血案的主要禍首。如果清算李小琳，必然會帶來清算李鵬和平反“六四”的輿論高潮，這將是習近平很難把控的局面。如其捅這個馬蜂窩，不如讓李小琳退休，再到絲路規劃研究中心混個虛職，離開國企是非之地。<br>\n<br>\n李鵬子女都因李鵬而飛黃騰達或不受法律的追究，表明中共政權是壹個特權利益集團。李小琳存在明顯貪腐問題，但習王均視而不見，可見習近平的反腐不過是以反腐敗之名實施政治清洗。李鵬盡管已經命歸黃泉，但他的六四血債、三峽大壩工程將會受到歷史清算。李小琳固然有紅二代的免死牌和丹書鐵券，但隨著中共集團的覆滅，她也難逃正義的審判。","date":"2020-08-11","agreeCount":1,"discussionCount":0}