{"type":"article","id":22793,"title":"川普封禁Wechat和TikTok的行政命令原文及法理依据","uid":22486,"topics":[276,10308,1570,863],"contents":"<center><b>Executive Order on Addressing the Threat Posed by WeChat<br>\n</b></center><br>\n<center>WeChat, a messaging, social media, and electronic payment application owned by the Chinese company Tencent Holdings Ltd., reportedly has over one billion users worldwide, including users in the United States.&nbsp; Like TikTok, WeChat automatically captures vast swaths of information from its users.&nbsp; <b>This data collection threatens to allow the Chinese Communist Party access to Americans’ personal and proprietary information.&nbsp;</b> In addition, the application captures the personal and proprietary information of Chinese nationals visiting the United States, thereby allowing the Chinese Communist Party a mechanism for keeping tabs on Chinese citizens who may be enjoying the benefits of a free society for the first time in their lives.&nbsp; <b>For example, in March 2019, a researcher reportedly discovered a&nbsp;Chinese database containing billions of WeChat messages sent from users in not only China but also the United States, Taiwan, South Korea, and Australia.&nbsp; </b>WeChat, like TikTok, also reportedly censors content that the Chinese Communist Party deems politically sensitive and may also be used for disinformation campaigns that benefit the Chinese Communist Party. &nbsp;These risks have led other countries, including Australia and India, to begin restricting or banning the use of WeChat. &nbsp;The United States must take aggressive action against the owner of WeChat to protect our national security.</center><br>\nlink:<a href=\"https://www.whitehouse.gov/presidential-actions/executive-order-addressing-threat-posed-wechat/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.whitehouse.gov/presidential-actions/executive-order-addressing-threat-posed-wechat/</a><br>\n<br>\n<br>\n<center><b>Executive Order on Addressing the Threat Posed by TikTok</b><br>\n<br>\nTikTok, a video-sharing mobile application owned by the Chinese company ByteDance Ltd., has reportedly been downloaded over 175 million times in the United States and over one billion times globally.&nbsp; <b>TikTok automatically captures vast swaths of information from its users, including Internet and other network activity information such as location data and browsing and search histories.&nbsp; This data collection threatens to allow the Chinese Communist Party access to Americans’ personal and proprietary information</b> — potentially allowing China to track the locations of Federal employees and contractors, build dossiers of personal information for blackmail, and conduct corporate espionage.<br>\n<br>\n<b>TikTok also reportedly censors content that the Chinese Communist Party deems politically sensitive, such as content concerning protests in Hong Kong and China’s treatment of Uyghurs and other Muslim minorities.&nbsp;</b> This mobile application may also be used for disinformation campaigns that benefit the Chinese Communist Party, such as when TikTok videos spread debunked conspiracy theories about the origins of the 2019 Novel Coronavirus.</center><br>\n<center><br>\nlink:<a href=\"https://www.whitehouse.gov/presidential-actions/executive-order-addressing-threat-posed-tiktok/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.whitehouse.gov/presidential-actions/executive-order-addressing-threat-posed-tiktok/</a></center><br>\n<br>\n<br>\n川普在行政命令中引用了<b>美国《国际紧急经济权力法》、《国家紧急状态法》以及《美国法典》第3章第301条</b>，这几项法律做了如下规定：<br>\n<br>\n《国际紧急经济权力法》：<b>国际紧急经济权力法</b>（英语：International Emergency Economic Powers Act，IEEPA，Title II of&nbsp;<a href=\"http://legislink.org/us/pl-95-223\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国联邦公法第95–223号</a>，91&nbsp;Stat.&nbsp;1626，1977年10月28日颁布），是一项<a href=\"https://zh.wikipedia.org/w/index.php?title=%E7%BE%8E%E5%9B%BD%E8%81%94%E9%82%A6%E6%B3%95%E5%BE%8B&amp;action=edit&amp;redlink=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国联邦法律</a>，授权<a href=\"https://zh.wikipedia.org/wiki/%E7%BE%8E%E5%9B%BD%E6%80%BB%E7%BB%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">总统</a>宣布国家<a href=\"https://zh.wikipedia.org/wiki/%E7%B4%A7%E6%80%A5%E7%8A%B6%E6%80%81\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">紧急状态</a>后规范商业的权力，以应对外国的任何异常状况或特殊威胁。<b>里面条文授权总统有权签署行政命令应对国家紧急状态：&nbsp;&nbsp;</b><br>\n<center>203 may be exercised to deal with any unusual and extraordinarythreat, which has its source in whole or substantial part outside theUnited States, to the national security, foreign policy, or economy of the United States, if the President declares a national emergency with respect to such threat.</center><br>\nlink：<a href=\"https://www.govtrack.us/congress/bills/95/hr7738/text\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.govtrack.us/congress/bills/95/hr7738/text</a><br>\n<br>\n<b>《美国法典》第3章第301条</b>：3 U.S. Code&nbsp;§ 301.General authorization to delegate functions; publication of delegations<br>\n<center>The President of the United States is authorized to designate and empower the head of any department or agency in the executive branch, or any official thereof who is required to be appointed by and with the advice and consent of the&nbsp;Senate, to perform without approval, ratification, or other action by the President (1) any function which is vested in the President by law, or (2) any function which such officer is required or authorized by law to perform only with or subject to the approval, ratification, or other action of the President: Provided, That nothing contained herein shall relieve the President of his responsibility in office for the acts of any such head or other official designated by him to perform such functions. Such designation and authorization shall be in writing, shall be published in the Federal Register, shall be subject to such terms, conditions, and limitations as the President may deem advisable, and shall be revocable at any time by the President in whole or in part.</center><br>\nlink：<a href=\"https://www.law.cornell.edu/uscode/text/3/301\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.law.cornell.edu/uscode/text/3/301</a>","date":"2020-08-11","agreeCount":5,"discussionCount":0}