{"type":"article","id":22797,"title":"【小说】《原罪忧思录》【第74章 绝密案】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/22796\">https://pincong.rocks/article/22796</a><br>\n<br>\n<br>\n（北京，颜家别墅）<br>\n<br>\n颜国忠多次向国防部递交了请求，询问儿子颜泽宇的情况，没有一封得到回应。他又托关系向国防部的人问话，得到的答复是颜泽宇正奉中央之令执行秘密军事任务，其他的无可奉告。<br>\n<br>\n起以前与儿子矛盾不断，主要就是看不惯他从小到大老跟自己对着干，完全不按照他的思路成长和发展，让一直以来身为父亲的他觉得很没面子。尤其是当两个最爱的双胞胎女儿也被拉入军队服役后，更是彻底失控，大发雷霆，时常也将怒气发泄至家中其他成员身上。这种行为已经让包括秦心在内的人逐渐疏远他，迫使他静下心来进行了反思。<br>\n<br>\n最近，随着体制内人员曝出越来越多的谣言，颜国忠逐渐开始觉得事情不太对劲儿，心理暗示认为，颜泽宇可能碰上了麻烦，而且多半和这些谣言有关。他开始觉得有些后悔以前对待颜泽宇的态度，烦躁的心情让他吞云吐雾得比以前更厉害。<br>\n<br>\n秦心对儿子的关心赛过对丈夫现在的状况的关心，半夜经常一个人哭，不是小女儿颜敏几乎投入全身精力关注她，她恐怕精神已经崩溃。二女儿和三女儿向国防部申请了几天假，获得批准后也回到家中，共同安慰母亲。<br>\n<br>\n二女儿颜茉莉今年25岁，比三女儿颜百合大了九分钟。两个女儿完美继承了母亲年轻时貌美的基因，优越的家境使二人青春时代发育良好，身材高挑，皮肤白皙。不管是中学还是大学时代，均不乏数以百计的追求者，摆在双胞胎书桌上的情书堆成了山。长年接受家里传统教育灌输的二人没有做出任何出格的事情，成了父母眼中不折不扣的乖乖女。不出意外，颜国忠打算在体制内的关系同事里寻找他未来的女婿，既满足传统父亲受体制洗脑而产生的强烈控制欲，同时又能借助女儿的吸引力以在将来有一天能让他或者后代飞黄腾达。<br>\n<br>\n但两个女儿却又与大哥颜泽宇有着割舍不下的兄妹感情，小时产生的依恋和大哥的思考方式完全影响了她们的脑子，让“军事”这个通常让女性走开的词入了她们的眼和心。配合中国强有力的民族主义洗脑，当国家陷入动乱的边缘时，颜泽宇丝毫不收敛地利用上司秦风年轻时的特种兵资历，让两个妹妹进入了国家秘密创建的“雪狐特种作战旅”中。<br>\n<br>\n_______________________<br>\n<br>\n中国军政一体的特点，虽然让主席定于一尊的国策更好实施，却也造就了不少难以解决的问题。基层士兵和士官用轮换制保持新鲜血液流动，防止士兵和军官建立关系最后走到拥兵自重这一步，同时也防止了基层军兵的懈怠和腐化。但高级军官的任免却无法做到基层轮换流动，前些年主席借反腐为名搞掉了前任的几乎整个军政系统，军队改革后再次进行大换血，导致了高级军官均着重于强调坚决效忠主席，反之开始缺乏专业作战知识。这对未来的作战将是极大的短板。短板在2016年丧尸在北京爆发之时已经初见端倪。<br>\n<br>\n2016年末，正当主席冥思苦想也无法想出如何解决这个根本问题时。前雪豹突击队队员，现任708防化团团长的秦风与西部战区19集团军军长张裕秘密向主席提供了旨在未来建立精锐部队抗衡世界和彻底解决台湾问题的超级计划，这个计划的初步代号为“银色刺刀”。首先是想法建立一支高度现代化、信息化和战斗力较强的特种部队。秦风提出了一个全新的观念：特种部队在世界范围内通常被定义为小规模快速反应部队，执行暗杀、策反、绑架等特种任务，但同样无法抗衡野战部队，今天我们能够创新的就是一支能够纳入正面作战的特种部队！这支部队有着狐狸一般的智力和狡猾，生活在高原地区的银白色雪狐，是这支部队的象征，因此就命名为“雪狐特种作战团（旅）”。<br>\n<br>\n张裕进一步解释：这支部队需要抛开一切政治方面的影响，全方位培训作战技能，不受制度性腐败影响，中长期时间内不会丧失战斗力，规模需要达到一个团或者旅，人数在3000-5000人之间。需要先进和电子装备，但最重要的是不能单纯依靠装备，个人作战能力、智力是培养的重点。<br>\n<br>\n在最初的计划里并没有提到所有的队员都招募女性，但在试探性招募和培训中，秦风发现女性具有较强的优势，首先接受过高等教育的女性普遍智力和专注度很高，学习能力极强。其次男性坐镇高位被美色诱惑是造成腐败的重要诱因之一，女性便可以排除这一点，后来秦风更是认为女性具有相当程度的迷惑敌方情报系统能力，因为全世界目前还没有哪个国家有成建制的军队系女性特种部队。<br>\n<br>\n“雪狐”的兵源选择与一般部队，或哪怕是已经存在的男性特种部队有着本质区别。对学历和文化水平要求极高，几乎所有人都拥有大学或更高学历，三分之一还具备体制内身份，其余的也很多直接从现役女兵部队中提拔。<br>\n<br>\n“雪狐”的淘汰率并不高，这令人惊讶。秦风表示：这正是和传统培养特种部队不同的一点，美国海豹特种部队淘汰率高，战斗力极强，但也只是在小规模特种作战前提下，若要部队能纳入正面战场，数量仍然需求很大。尽管单人作战能力不如美国的海豹，但多人协调便可大大弥补这样的缺点。即便一名队员达到海豹百分之六七十的战力，多人合在一起的威力也是非常惊人的。<br>\n<br>\n在培训过程中，很容易边能凸显每个队员自身擅长的方向，于是后来便根据队员特性对部队进行了拆分和重组，并根据每个分营、连的功效将特种部队分为1个旅部指挥营、2个重装突击营、2个高地作战营、1个电子对抗营、1个水下爆破营和1个室内近战营（CQB）。总人数逐年上升，2019年达到了4542人。部队的作战战术和装备同样属于国家核心机密，其部队成员不得向任何外人透露自己真实身份，在军队系统内以文职人员自称。这些营连单位已经提拔了尖子担当营长、连长等，军衔比常规部队的对应提高了一个级别，上尉军衔已经有资格担当营长，而非少校才能。<br>\n<br>\n主席对部队的质量基本满意，但有时也对她们这群年轻女孩子是否真的具备实战运用自如的能力持怀疑态度。秦风对此的解释是，如果真的想要测试，只能将“银色刺刀行动”付诸实施。<br>\n<br>\n“银色刺刀行动”的全盘计划表未在国家绝密级档案中建立电子数据，只有一份纸质文档存放在重型保险箱里，保险箱需要主席本人的指纹和心跳搏动频率才能开启，没有密码，用炸药也打不开。体制内和军方系统里盛传的各种谣言的主要猜测为“银色刺刀行动”就是快速攻下台湾，赶在美军到来之前。<br>\n<br>\n除制定起草的人，没有人知道计划的详细内容，包括“雪狐”本身。她们只会在作战的前一刻得知并立即实行。<br>\n<br>\n在这支部队中，担任2个重装突击营营长的，正是颜茉莉、颜百合姐妹。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/modify/article/23355\">https://pincong.rocks/modify/article/23355</a>","date":"2020-08-11","agreeCount":2,"discussionCount":0}