{"type":"article","id":22795,"title":"【小说】《原罪忧思录》【第72章 求生欲】","uid":13988,"topics":[3673,86],"contents":"&nbsp; &nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/22631\">https://pincong.rocks/article/22631</a><br>\n<br>\n<br>\n（成都）<br>\n<br>\n对颜泽宇的一营来说，云南和四川再大的造势和震撼也不如他们所经历的一切。<br>\n<br>\n一营早已被彻底抛弃，所属成员的姓名和资料在中央的文件柜里成为了国家机密，指望援军抵达成为了幻想，中央甚至三天后连云南都放弃了援救。此刻，颜泽宇仍然不打算放弃最后的希望，哪怕就算逃离眼前的这栋楼，今后的仕途也是一片渺茫。<br>\n<br>\n一营制定了自救方案：通过在两栋建筑之间搭起由滑轮和缆绳制作而成桥梁，让队员从空中撤退，从而摆脱虫群的包围。但如何将装置送到对面那栋楼去成了最大的难题。所幸的是，颜泽宇利用下水道的思路让众人眼前一亮。颜泽宇本希望从内网调来成都市的市政管道设计图，但网络却已经断绝，无奈之下颜泽宇只好隐瞒这个消息，防止士气再受打击。<br>\n<br>\n耿勇首先提出疑问，潜入下水道对绳子运输线的影响，并指出即使抵达目标，一多半绳子处于下水管路内也让桥梁的架设没有意义。颜泽宇则说明了问题的解决办法，只要绳子的长度在总路线的长度以内，可以通过工具将绳索延长，从所在建筑物的这一侧想法延伸至对面。此前，颜泽宇用材料做了一个简易弓，能在抵达目的地后将绳索绑在坚硬物体上当箭射回来，形成一个环路，便能够架桥以便实施滑索逃生。这种想法，一度让耿勇再次提出质疑，既然如此，何不直接从这边将绳索射出去，这样不就是不需要让一个人去冒险了吗？颜泽宇尝试了多次，发现用临时找到的废弃材料做成的箭矢没有箭头，如果对面没有接应者，很难射出去之后保证能在对面实施固定，但如果反过来，问题就完全解决了。<br>\n<br>\n尽管如此，这个计划也只是理论上可行，绳子的长度有一百五十米，没有人知道这条计划的总路线有多少，是否超过绳子的长度极限，即便没有超过，如果抵达目的地以后绳子最后的长度达不到二十五米，也无法形成桥梁，一切功夫都会白费。<br>\n<br>\n颜泽宇对此只能表示，能够通过现存观测所得到的消息无法继续深究，剩下的都只能靠赌博，上天保佑，逃生成功，皆大欢喜，上天不保佑，那就只能找其他的方法，试一试总比坐着等死好。<br>\n<br>\n<br>\n“虫子隔绝了街道，但希望仍在。只要能用下水道绕开前街，便有机会从其他出口进入对面的大楼里！只要进到那里，连接了两栋楼，我们便能够逃出生天！”<br>\n<br>\n颜泽宇先情绪激昂地说出这一番话，接下来陷入短暂的沉默，仿佛有什么难言之隐。<br>\n<br>\n众人焦急地等待着下文。许久之后，颜泽宇才开口：“部队一起行动显然是不可能的了，我们需要一个不怕死的人从下水道进入，带着缆绳完成这项艰巨的任务。而且他必须活着进入对面大楼里，否则留在这里的人同样没有活路。”<br>\n<br>\n颜泽宇无法继续说下去，敢死的人在充满虫子的街道和深不可测的下水道管路里生存率已经降到负数，他会将缆绳绑在身上行动，如果失败被虫噬，只能将绳子从啃成白骨的身上拉回来，再找一个人重复他的工作。就这样除非全营200人都被咬死，或许总能找到一次成功机会。<br>\n<br>\n这样的残酷实情，颜泽宇不知道多少人能看出来，但即使如此，他也无法在渴望回家的战士面前亲口说出，只得作罢。<br>\n<br>\n谁来做第一个敢死成员成了下一个聚焦的话题。<br>\n<br>\n与抗战神剧里的军人不同，没有人在现实里愿意心甘情愿地当敢死队。何况就算电视剧里演的是当时的真实写照，几十年都没打过仗的中国军队，单靠成天党中央的宣传洗脑，也不会有人在死亡逼近时刻还能心怀不乱。颜泽宇就算不喊“谁准备先来”，也深知生死抉择带来的压迫。<br>\n<br>\n耿勇昨天梦到了心爱的女朋友，待他正准备上前拥抱时，眼前只剩下冰冷的墙壁和外面传来的虫子细簌声，幻梦之后，宛如处在隔世间的耿勇心理防线彻底崩溃，放声大哭了一夜。直到早晨才逐渐恢复了正常，然而也只剩下了麻木的躯壳，以耿勇为代表的在队伍里不占少数，死的话题对他们已经再不陌生。提议谁去上刑场，已经几乎不可能还站得出来。<br>\n<br>\n颜泽宇是少数仍然保持清醒的人，在查看了部队的状态后，他心中已经有了最后的决定。<br>\n<br>\n“我去。”他说出这两个字。<br>\n<br>\n众人不语，除少数理智尚属清醒之人露出较为惊恐和不信的眼神之外，其他大部分人都毫无表情。<br>\n<br>\n“各位兄弟，大家或许都有自己的家人，自己的挚爱，自己的子女。既然死一个人都能让一个家庭颤抖，那我就第一个去死吧。我家里晚辈多，死我一个翻不了天。”<br>\n<br>\n颜泽宇语气的平静让仍然清醒的人心中发毛。然而绝大部分人，已经没有正常人的感情了，就如同这一刻他们的一切都成了上天在操控，谁去赴死都不是自己能定的，也谈不上对他的同情。<br>\n<br>\n没有感激，没有兄弟间生离死别的相拥而泣，没有保家卫国和慷慨赴死的豪言壮语，只剩下空洞、恐惧和仅存的一丝求生希望。颜泽宇将缆绳捆在自己的腰上，穿上了全封闭隔绝防化服，将自动步枪放在身上，默默走下了楼梯。<br>\n<br>\n————————————<br>\n<br>\n下水道井盖离这里其实只有十几米的路程，平常只是眨眼的功夫，现在却在虫群的簇拥下变成了艰难险阻。尽管颜泽宇穿着全封闭防化服，但谁也无法保证虫子会不会有机会进入。同时，全封闭防化服整个营不到五十件，意味着也只有不到五十次的容错机会，还没有考虑像颜泽宇这样清醒的人挂了以后，剩下的麻木躯壳还愿不愿意继续赴死。<br>\n<br>\n颜泽宇不再去思考这些东西，调整了防毒面具的方向，猛吸了几口气。从二楼窗户一跃而下，只身扑向了死亡之路。刚一接近街道，众人就看见虫子们蜂拥而至，将他全身都淹没在了白色之中。<br>\n<br>\n……<br>\n<br>\n颜泽宇紧闭的双眼睁开，防毒面具的滤镜上多出几条蠕动的虫子，一度让他恶心地 想要呕吐。他努力站起身，只觉得全身上下都是虫子在爬，它们尖利的牙齿在衣服上不断啃食，只要能找到缺口，他便死无葬身之地。<br>\n<br>\n厚厚的防护服成了最后的防线，颜泽宇不知道它能不能挡住这些虫子。他努力保持镇静，抹掉滤镜上的一条条恶心的玩意儿，巡视并锁定下水道井盖的方向。恐惧和虫子混杂的声音让他完全忘记了时间观念，此刻他只有一个目标，冲向下水道，那里能求生。<br>\n<br>\n街道上下脚已经十分困难，颜泽宇努力放弃所有的杂念，将目光定格在下水道井盖上，并付诸全身心的行动，直到达成目标或彻底死亡。一步并向一步宛如垂暮老人般的姿态，没有摧毁颜泽宇的信念。尽管好几次他站立不稳摔倒在密集的虫群里，也同时消失在眼巴巴望着他的战友的视线中，却又一次次重新站起，每站起一次，颜泽宇都如同在地狱走了一招，检查着防化服的完整性，算下自己还有没有机会继续行动。这种不屈的精神逐渐将已经大部陷入绝望的队伍又仿佛找到了生存的希望，大约半个小时后，在大楼里的战友在一小部分人的带动下，开始鼓掌并高声呐喊为营长加油。<br>\n<br>\n来自于战友精神上的鼓舞，大大刺激了颜泽宇继续向目标跟进的欲望。他逐渐不再恐惧，甚至将在虫群中漫步当成这辈子异于常人的经验以便未来讲给他人听。在著名箴言“功夫不负有心人”的推动下，颜泽宇终于在出发后一小时，成功抵达了下水道井盖处。<br>\n<br>\n颜泽宇使劲抓了抓井盖，盖子纹丝不动。多次尝试无果后，他取下自动步枪，朝着井盖扫射，将井盖强行打出了小半个凹陷。这招起了作用，利用缺口制造出的便利，他轻松将盖子移除了洞口。深不见底的黑洞顿时在眼前若隐若现，里面是死亡的化身，却吸引着颜泽宇不得不继续前进。<br>\n<br>\n当颜泽宇的身影消失在窨井洞口处时，战友们先是输了一口气，紧接着却又马上陷入紧张和不安。颜泽宇此刻的安全已经脱离了众人的视线，耿勇连续三次拉动绳索，确保那上面还存在结实的拉力，以表明颜泽宇还活着。一营营长已经几乎成为了两百多人的唯一希望，更多的人，默默在心中祈祷他能度过难关，虽然他们以前都是唯物主义者，甚至从不相信命运。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22796\">https://pincong.rocks/article/22796</a>","date":"2020-08-11","agreeCount":1,"discussionCount":0}