{"type":"article","id":22796,"title":"【小说】《原罪忧思录》【第73章 推梦人】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/22795\">https://pincong.rocks/article/22795</a>&nbsp; &nbsp; &nbsp;<br>\n<br>\n<br>\n&nbsp;黑暗曾被喻为使人恐惧的根源。颜泽宇匍匐在下水道里，散发着各种垃圾和粪便的恶臭即使戴着防毒面具也能清晰地闻到，一度让他几乎想要立马离开的冲动。然而这是不可能的了，他眼下除了向前爬行探路，没有其他办法。下水道里没有任何电子仪器的信号，不是管道修理工的他随时也会有迷路的风险。<br>\n<br>\n颜泽宇尝试去拿步枪以便打开战术手电，然而狭窄的管道里没有始展得开的方式，他只得继续抹黑前进。他已经失去了时间观念，爬一分钟对他来说都如同过了一个小时，不知不觉手已经抓着不少污水，里面充斥着各种令他作呕的秽物，不得不让他有时停下来喘口气，缓过神来才能继续前进。此刻，唯一支撑着他继续奋斗的是绑在腰上的绳子，那根绳子时不时传来奋力地拉扯，他知道那是耿勇在确认自己还是不是活着，绳子已经成为他连接正常世界的唯一通路。<br>\n<br>\n又爬了一段路，颜泽宇摸到了一团东西，完全失去视觉的他无法看清，也无力思考是什么，但随着继续爬进，他摸到的东西越来越多，让他无法跳开思维，终于他通过摸出一个物体的轮廓猜测到底是什么，明白过来的时候，他眼前一阵眩晕，差点昏了过去。他摸到的一个物体是很明显有着粗糙皮肤和五指特征的人类肢体，颜泽宇在冷静的间隙之间逐步爬行，认定下水道里应该曾经有过其他幸存者人类的活动痕迹，只不过也应该都被丧尸或者虫子肢解分食了。<br>\n<br>\n一想到半个下水道都可能散布着残缺不全的尸体，颜泽宇简直不寒而栗，黑暗这时反而能够激发勇气，什么都看不见，总比看着一些半人半骷髅的尸体好得多。<br>\n<br>\n爬到一个拐弯处，颜泽宇背上忽然传来咔嚓一声衣服撕裂声，当场将颜泽宇吓了一跳，当他继续朝前爬行时，那撕裂声继续加大，直到彻底消失的时候，颜泽宇听到了微弱的气体泄漏声，随即明白大事不好。<br>\n<br>\n隔绝式防化服在衣服完整的前提下可以基本保证穿戴者对有害气体的隔绝，但必须提供内循环呼吸系统，身后的氧气瓶也算是非常重要的装备。颜泽宇猜测一定是拐角处的管道突出尖锐物将防化服紧贴氧气管路供应的结合部撕裂了，于是导致了氧气泄漏。这意味着这件衣服的隔绝性已经丧失了。令颜泽宇感到庆幸的是，病毒不通过空气传播，所以衣服破损不会因为这个被判死刑，但却让虫子能有机会趁虚而入。这种地方哪怕是只来了一个，等待着颜泽宇的就几乎只有死亡。<br>\n<br>\n一想到这里，颜泽宇顾不得漏气程度的加大，加速爬行起来，如果自己撬开的下水道井盖成了虫群追踪自己的通道，那么停留在管道时间里越久，危险将越大。<br>\n<br>\n……<br>\n<br>\n不知过了多长时间，颜泽宇一直深陷黑暗的视觉中，忽然发出点点光亮，他先是觉得可能是过度劳累出现了幻觉，当他发现属实时，他兴奋得大叫起来。光线逐渐变强，颜泽宇明白，下水道的出口，是生存希望达成的终点！<br>\n<br>\n————————————<br>\n<br>\n耿勇拿着绳子的手时常颤抖，刚开始看着颜泽宇背影的那种自信荡然无存。绳子总长度只有一百五十米，现在绳索剩余部分已经开始见底，如果绳索见底，颜泽宇还没有抵达目的地，就算是活着也用处不大了。虫群仍然在街道泛滥，淹没着部分绳索，耿勇有种错觉，认为虫子会吃掉绳子，断绝他们的生存希望，虽然他几次劝导自己虫子对人肉之外的东西不感兴趣。<br>\n<br>\n从颜泽宇出发到目前已经过去了三个小时，不过没有人能确切知道这个时间。耿勇失去了拉绳子的勇气，他害怕一拉绳子发现前面的力没有了。一切希望都会变成绝望。<br>\n<br>\n“快看，对面！！”这时，一个士兵指着之前最近的那栋建筑，兴奋地大叫！<br>\n<br>\n随着众人不约而同的目光一同聚焦，每个人兴奋得都差点落下眼泪。颜泽宇成功了！他的身影出现在对面的建筑上，挥手向众人示意，并摆出了一个没人看得清的OK手势。<br>\n<br>\n一名士兵拿起手里的步枪，对着窗外的夜空扣动扳机，直到打空弹匣。其他人开始显得纳闷，但也很快明白过来，如法炮制，毫不吝啬手里不多的弹药。<br>\n<br>\n枪声预示着对领导者颜泽宇的肯定。当对面的颜泽宇看到与听到这一切时，他按捺不住心里巨大的喜悦，对他而言，重整队伍的士气和活下去的精神是他之前不曾抱有什么希望的，但通过自己的冒险能够将渺茫的希望实现，在他看来已经是最大的成功。<br>\n<br>\n颜泽宇用简易弓将绳索射了回去，耿勇顺利配合其他队员顺利接住，终止了所有人最后的恐惧。绳子长度仍够，看来上天站在他们这一边。<br>\n<br>\n众人很快一起努力，完成了装置的最后部分。<br>\n<br>\n—————————<br>\n<br>\n颜泽宇尝试抹一把眼眶内渗出的眼泪，一模才发现摸到了防毒面具的滤镜上。他暗自觉得有些好笑，身心放松了不少。危机却总是在人最放松的时刻抵达，颜泽宇沿着下水管路上到建筑的同时惊动了在楼内游荡的几只丧尸，被破坏成废墟建筑内的各种障碍物，也让它们没能在第一时间赶上目标，因此造成了颜泽宇的误判，以为楼里绝对安全。<br>\n<br>\n当一只丧尸冲上楼顶，一下扑在颜泽宇背上的时候，颜泽宇大叫着不好，却已经晚了，站在没有护栏的天台边缘处的他很快因为惯性，与那只丧尸一起滚下了楼。随后，后续跑上来的几只丧尸，也跟着两个人形物体，飞身扑出信仰一跃。<br>\n<br>\n五六个人形躯体一起滚入洪水虫群之中时，在这边的两百多人，没有一个反应过来发生了什么。直到耿勇撕心裂肺地喊出“营长”二字时，才逐渐明白了现实的残酷性。<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/22797\">https://pincong.rocks/article/22797</a>","date":"2020-08-11","agreeCount":3,"discussionCount":0}