{"type":"article","id":22803,"title":"都来说一说祖辈的历史政治观念吧","uid":46586,"topics":[4519,1,18],"contents":"以下是我个人了解的情况。<br>\n<hr><br>\n1.侵华日军&amp;汪兆铭<br>\n这是祖辈从小经历过的。所以他们不可能容忍对南京大屠杀的洗地。无论原因是唐生智的叛逃、松井石根的军纪败坏，无论遇难人数是10万、20万、还是30万，大屠杀是真实存在的。反贼<b>应当批判的是中共没资格纪念，以及中共借纪念大屠杀挑拨民族主义、转移矛盾</b>，而不是直接将大屠杀的历史抹去。<br>\n<br>\n除了大屠杀，据老一辈口述，当时城内还闹鼠疫，是日军投毒的。这也是他们不能容忍的。<br>\n<br>\n而在1940年汪精卫政府成立以后，日占区确实经历了相对平静的几年，「保境安民」可以算基本做到了。但是，汪精卫政府和满洲国一样，日本的特权是少不了的。祖辈工作过的中国工厂，就是被日资企业活生生挤破产了，所以祖辈也因此差点流亡。<br>\n总而言之，汪精卫没那么十恶不赦（我个人把他和亨利·贝当一样对待），但是说有多好也不可能。我们家里也只把他当成一个民国历史人物、有点软弱（软弱是指他好几次逃到法国）的文人政客看待。<br>\n<br>\n2.蒋中正<br>\n日本投降以后，当时确实是举城欢迎蒋公还都的，这些都有老照片为证。毋庸置疑，祖辈对蒋介石的印象肯定比汪精卫好。<br>\n他们或许也不是多喜欢蒋介石，只是前有侵华日军、后有毛泽东，介于两者之间的蒋介石相对来说是好得多的。<br>\n<br>\n至于孙文？祖辈其实也没经历过孙中山的时代。只是「国父」的概念是深入人心的。<br>\n<br>\n3.毛泽东<br>\n祖辈<b>最恨</b>的一个人，没有之一，原因不说大家都知道。祖辈都明白，毛泽东熟读二十四史是为了自己当皇帝。「共产，共产，把东西共给共产党搞生产」「把人全部抹（ma）掉」（意思是杀人）「整村整村的饿死」「文化大革命，大革文化命，全变文盲」「反革命，哪有什么反革命，不听话的都是反革命」「海里胡天搞20多年」，这些都是祖辈说的。<br>\n<br>\n祖辈提到毛泽东，直接称呼「毛老头」甚至「死老头子」。<br>\n<br>\n4.邓小平<br>\n祖辈眼里，邓小平是英雄，是真正的伟人。他们认为邓小平救了共产党、也救了中国人民。（我也能理解，毕竟挨饿那么多年终于吃饱饭了）<br>\n他们对邓小平<b>几乎是绝对支持的</b>，因此也支持邓对64的镇压，这是我和祖辈最大的分歧。<br>\n<br>\n对于胡耀邦、赵紫阳，祖辈认为他们「人很好，但是搞过火了，所以邓小平不压不行」。<br>\n<br>\n5.江泽民&amp;胡锦涛<br>\n由于祖辈对改革开放的无条件支持，他们认为江、胡的大方向正确，只是对于个别具体新闻事件处理不当。而这些处理不当的「个别事件」，又往往和其他国家政府比较，推导出「天下乌鸦一般黑」，觉得这就是政客的本色。（相比之下，毛泽东的邪恶是超越了「政客普遍邪恶」的容许范围的）<br>\n<br>\n6.法轮功<br>\n因为祖辈的远房亲戚，<b>据他们说</b>是真有练功不看病出事的，所以对此印象不佳。<br>\n<br>\n7.佛教、基督教等其他宗教<br>\n祖辈里面有信耶稣的，也有不信教的，其中不信教的认为所有宗教和现代政党一样，都是统治者统治的工具，还是「天下乌鸦一般黑」。<br>\n<br>\n8.习近平<br>\n经历过毛时代的祖辈，对习近平开倒车很敏感，也很不满意。才2014年前后祖辈就察觉到习近平不对头，那时我还因为轮媒对习近平抱有「蒋经国式改革」的幻想。不得不说，在这一点上，我对祖辈是自愧不如。<br>\n<br>\n2014年香港占中/雨伞革命的时候，祖辈认为是两边都有问题，各打五十大板。<br>\n到了2019年反送中的时候，祖辈就已经明白是共产党毁约，说了50年不变，结果22年就变了。所以，他们不会谴责香港曱甴（示威者）。<br>\n<b>祖辈支持镇压64，却不支持镇压香港，挺神奇的吧。</b><br>\n<br>\n不过祖辈讨厌习近平的同时，也很讨厌川普，说他是「大流氓，最差的美国总统」。<br>\n<br>\n9.台湾<br>\n祖辈对台湾不太了解、也不太关心。<b>在我还是粉红的年代</b>，我看着地图说台湾那么小一个岛，解放军为什么还不打下来。祖辈说「共产党敢打台湾，它就要完蛋」。<br>\n<br>\n祖辈对于两岸的认知，大概算是「两个中国」吧。（我不太确定，因为他们很少谈及两岸话题）<b>可以确定的是，他们知道台湾目前的政权叫「中华民国」。</b>祖辈强烈反对武统，但还是对两岸统一保有希望。（大概是希望台湾在共产党信守承诺的前提下，实现一国两制，不要像香港一样搞砸掉）<br>\n<br>\n10.日本<br>\n对于现在的日本，祖辈没有特别反感。但是在能不使用日货的条件下，他们还是想和日本保持距离。","date":"2020-08-12","agreeCount":6,"discussionCount":0}