{"type":"article","id":22834,"title":"中聯辦：進行純粹粵語書寫的論調「別有用心」","uid":53097,"topics":[17,4797],"contents":"連登地址：https://lihkg.com/thread/2151892/page/1<br>\n<br>\n<br>\n中聯辦上月底發表由宣文部副處長陳志軍嘅網誌《 從“讀”粵語説開去 》，大談香港粵語寫作文化，指「有些別有用心的論調則指香港粵語已是一種不同的語言，要進行所謂的純粹粵語口語的書寫等等。」<br>\n<br>\n文章指，「粵語的書寫只有依託博大精深的漢語文化才能展現出其文化生命力……有些別有用心的論調則指香港粵語已是一種不同的語言，要進行所謂的純粹粵語口語的書寫等等。這完全不是促進粵語的發展，而是對粵語的戕害。」<br>\n<br>\n港語學發言人李志宏回應指，粵語書寫嘅主張源於清末民初嘅白話文運動，「唔通胡適提倡粵語文學又『別有用心』咩。中聯辦唔好無風起浪，『別有用心』咁妨礙粵語文學發展，就已經要劏雞還神喇！」<br>\n<br>\n<br>\n<br>\n附：中聯辦網誌全文<br>\n從“讀”粵語説開去<br>\n來源: 中央政府駐港聯絡辦 發佈時間： 2020-07-30<br>\n<br>\n宣文部 陳志軍<br>\n<br>\n來香港工作粵語是“必修課”，當然這門功課的重點是學以致用，做到“識聽識講”。但其實在香港媒體和其它地方，都可以信手“讀”到粵語，説來這也是一種頗為有趣的香港文化現象。<br>\n<br>\n粵語白話文的形式多樣。有的是比較純粹的文章，主要是在報紙雜誌上，如《大公報》的“港東港西”欄目等；一些文學刊物等也嘗試用粵語白話寫作，這些文章長短不一，帶有一點港式的嬉笑怒罵，雖然也有一些遣詞造句的不同，但總體上較為規範。有的是在規範中文當中，不時夾雜著一些粵語白話，如採訪人物的粵語原話，粵語對白等等；香港文學作品也時有這種行文方式。還有的往往是一些文章的標題，或是大街小巷的廣告標語，或是網絡論壇和社交媒體上點綴的粵語文字等，這些長短不一的粵語白話用詞比較隨意，不那麼規範，往往還夾雜著英文單詞。<br>\n<br>\n粵語白話文相對規範的書寫，可追溯到明清時期的木魚書、《粵謳》等粵語文學及後來粵劇劇本等。早期的木魚書是木魚歌（類似清唱）的唱本，其實還是以淺近文言為主，偶爾插入一些粵語口語，遣詞造句也更為活潑一點，代表作有《花箋記》等。粵謳有點接近蘇州彈詞那樣能念能唱，自清嘉慶道光年間名士招子庸編著《粵謳》一書後開始廣泛流傳。其音律變動不大，文字以長短句為主，已近乎粵語日常對白。港督金文泰曾將該書翻譯成英文並於1904年在牛津出版，名曰《粵語情歌》。鄭振鐸先生評該書“好語如珠，即不懂粵語者讀之，也為之神移”。<br>\n<br>\n粵劇原本是用戲棚官話（即桂林官話）説唱的，到了清末光緒年間，隨著説唱的語言慢慢轉化為粵語，粵劇才取代粵謳成為粵語白話文最重要的載體。仔細品味粵劇經典劇本如《帝女花》、《再世紅梅記》、《紫釵記》等，我發現與木魚書及粵謳相比，這些劇本的唸白大都是更為鮮活的粵劇口語，其中既有大量的古體字、異體字，也有我們熟悉的粵語文法結構，與我們在街市聽到的相仿佛。但更值得一説的是，在劇本中佔更大篇幅的唱詞，則往往與唸白截然不同，有著與昆劇等相似的典雅古韻，很少使用白話。<br>\n<br>\n這不經意間引起了我的興趣，為什麼在白話文運動之後，承載粵語“正音”的粵劇卻反而同樣如此注重文辭的典雅與韻味呢？最近我讀了一篇黃霑先生的《粵語流行曲的歌詞創作》，方才有點釋然。黃霑在文中提到，他曾嘗試用純粹的口語進行粵語流行曲的創作，但可以説是徹底失敗了。他後來察覺到原來香港粵語流行曲已經開始形成了自己的一套文字體系，這種被稱之為“三及第”的文字是文言、白話文與粵語俗語的結合，它既不是純粹的文言，也不全是白話文；既用粵語的俗語，又經過精心的挑選。譬如，“佢”這個粵語第三人稱稱謂，在粵語流行曲中很少出現。詞作家一寫第三人稱，必用 “他”字代替。“冇”是人人用的口語，但一入歌詞，就變成“沒”。這本來很不適合粵語語法，但很多詞作家常用。黃霑由此得出的結論是，香港的流行歌，已經發展出一種“不文不白不口語，又既文既白既口語”的獨特文體。正是依靠這種文體，黃霑才成就了自己獨特風格與藝術成就。<br>\n<br>\n其實，“三及第”原本是香港早年報紙的別具一格的一種書寫文體，曾深受廣大香港讀者的歡迎，這種現象一直持續到上個世紀六七十年代。隨著中文運動的開展，港英殖民當局最終不得不確認了中文的法定地位，香港社會也因此發展出一套以標準中文為書面語，以廣東話為口語的教育和文化系統。但“三及第”文體並沒有隨即消失，黃霑和鄭國江他們就重新將其運用到一個新的藝術領域並且結出了豐碩的成果。<br>\n<br>\n“三及第”現象值得我們深思。如果説粵語是漢語在南國這片土地上生長出來的綠葉和繁花的話，那麼漢語就是扎根在這片土地如榕樹一般的繁茂根係，粵語的書寫只有依託博大精深的漢語文化才能展現出其文化生命力。這並不是説我們要回到文言的書寫，而是這一“內功”對於書寫者而言大有裨益。但現在香港媒體雜誌等所謂的新“三及第”文體，往往多了一些英文字詞，卻少了黃霑他們小説和詞曲中的底蘊。有些別有用心的論調則指香港粵語已是一種不同的語言，要進行所謂的純粹粵語口語的書寫等等。這完全不是促進粵語的發展，而是對粵語的戕害。","date":"2020-08-11","agreeCount":5,"discussionCount":0}