{"type":"article","id":22844,"title":"「末世幽默」看看“经济增长是共产党的执政合法性”这观点到底有多荒唐","uid":23931,"topics":[728,163],"contents":"所谓的经济增长，从来不是共产党统治中国的所谓「合法性」所在。<br>\n<br>\n掰扯没人知道内容的术语，无非是为了掩饰内容的空洞和虚伪。<br>\n<br>\n所谓「权力的合法性」，实际上就是「权力的有效性」。社会学的基本常识：「权力取决于接受权力命令的人」，没人认同，权力就等于零。共产党在中国的权力根基，就是中国人的认同和接受。<br>\n<br>\n试问，毛泽东根本没有任何经济成就可言，那个时代的共产党「执政合法性」在哪里？还不就是中国人的「打天下，坐天下」认同里。莫非还以为能在你这班连一个词什么意思都不懂，就全世界瞎扯的文字堆里？<br>\n<br>\n中国人对共产党的认同，在72年以后，在毛泽东勾起的征服世界梦，还有共产主义梦彻底破碎以后，就只剩下颠覆中国的保皇党梁启超所发动的「大中国主义」。梁虽然想保中国文明，但他做的事的实际效果，是用西方的民族主义思想彻底摧毁中国文明的理念核心。「欲要长命，必先短命」，是「大中国主义」的荒谬实质，也是今天共产党所面对的「进也是死，不进也是死」绝境之根由所在。<br>\n<br>\n类似共产主义倒台的乌托邦梦破灭，在习惯了小农式乌托邦破灭的中国人看来，根本就是家常便饭。那也是共产党的所谓「合法性」支撑之一，可笑共产党自21世纪起至今运作的，挂着现代教育牌子的洗脑流水线，做得最成功的一件事，就是把这一真实的权力支撑彻底废掉。<br>\n<br>\n既然新一代「祖国的未来」根本没有传统式的「破灭乃世间常态」这种独特的中国历史记忆，那么全力冲悬崖的粉红群体，乃至受到它们影响的诸多党国官员和权力机构反过来作用于如今在总加速师身上体现得淋漓尽致的「大中国主义」，又有什么好奇怪？反正他们只相信「一个胜利到另一个胜利」，别的都是虚妄，都是鬼扯，都是「妨碍胜利」的牛鬼蛇神，都是「进步者」们要割掉的尾巴。<br>\n<br>\n从这个意义上讲，邓小平的改革开放，其实就是给共产党找到了最佳的坑。<br>\n<br>\n维持权力的认同，需要组织，制度，各种附属设施，以及随之而来的成本。所谓「经济的重要性」，对共产党的权力的重要性，就在于此。当连权力无法自己维持，要来有个屁用啊？给自己脖子上套是不是？<br>\n<br>\n然而，中国文化的特色是「大家要一样」，先富的必定「为富不仁」，跑商的必定「无商不奸」，做官的必定「无官不贪」……总之，社会的信任接近零，无论拿什么来包装都一样，关键是要有橡皮泥的适应性，这方面最杰出的是儒家，佛教就差了不少，伊斯兰苏菲主义又差一点，基督教那简直就是肉中刺，不拔不快。<br>\n<br>\n共产党面对的，也是这个一样的中国，所以一旦「一些人先富起来」，就会成为产生羡慕嫉妒恨的永动机，也成为真正炫耀的资本，结果就必定只能是「平均」社会的内部离心趋势开始，直到有一天解体。所谓「一日千里」不过是这种中国式文化互动的，近一点儿的例子。这种词的多用性，也是儒家式文化塑造的文人橡皮泥精神优势的外在体现。区区那唐朝最多一半时间的式微，对文化而言不过是睡一觉的功夫。<br>\n<br>\n如今那些写点儿「阶级」文章还要遮遮掩掩，鬼扯一堆鬼都没兴趣之物的中国式书生，比如陆学艺，其眼光，其认识，其行为体现了何等狭隘，何等鸡毛蒜皮的蚯蚓心思，就不想说了。<br>\n<br>\n总之，经济必须是核心，否则连话都不能讲，更不可能想得出能讲什么。橡皮泥少了外力，什么都不是，也什么都不可能是。中国的现代文人，所言所行所思也都一样，没了权力什么都不是。但它们唯一能做的，就是加速权力的崩溃，就像苍蝇还有细菌一样促成尸体的分解。<br>\n<br>\n是故，今天共产党在中国内部的「十面埋伏」坑，是邓小平这个为了挽救共产党而殚精竭虑的「中兴之祖」，为共产党挖好的命运陷阱，也是习近平总加速师跳进其中的必备现实基础，更是共产党和中国今天在外部「十面碰壁」的物质准备。<br>\n<br>\n而贯穿这一过程的精神基础，自古以来就没变过。那当然是伟大光荣正确的中华文明，勤劳智慧坚韧不拔的中国人民所相信的，那个最简单的词「平均」。所谓「王侯将相，宁有种乎」，直到遇罗克所著，受尽进步黄左们追捧的「血统论」，揭开表面的东西，其下不都是这个词吗？不都是这个命运所打上的标记，明示文明之终结的真实宣告吗？<br>\n<br>\n过去有亿万腔热血为了这个词而灌溉中国这块伟大的土地，不久的将来还会有同等数量级的滋润。所为何来？能看清这一点的人自有选择，不必也不应该盯着别人。<br>\n<br>\n--------------------------------------------<br>\n但凡末世，各种荒唐虚妄大行世间，也是常态。<br>\n<br>\n但依旧不脱因果。","date":"2020-08-12","agreeCount":19,"discussionCount":0}