{"type":"article","id":22851,"title":"轉載 極權中國的教育環境的基本屬性","uid":43942,"topics":[4546,161],"contents":"作者 王慶民<br>\n<br>\n本文寫於2017年，因維權及身心狀況惡化而中止。後來忙於其他寫作，加之條件有限，無限期擱置。現把已寫出的部分張貼出來，以供參考：<br>\n<br>\n&nbsp; 高考作為我國中學教育乃至整個教育體系中最關鍵、最具關註度、最有爭議性的環節，它的利弊得失在教育事業的發展、尤其在人才的培養與選拔方面起到指向標和定海針的作用。高考既是驗收中學教育成果的尺子，又是為高等教育遴選人才的篩網，它不只是從中學教育到高等教育過渡的紐帶，更是將二者緊密連接起來並壹定程度決定前者、很大程度影響後者的教育之橋的中流砥柱。而且由於中國較為特別的體制和社會環境，高考的影響不止於教育領域，還體現出和（或）影響到億萬國民的人生命運、社會各階層的流動與固化、不同地域之間的平衡與差異、官方的文化政策和輿論導向、歷史變遷和時代精神等。因此，高考改革牽壹發而動全身，牽著國家社會的前途命運，連著千家萬戶的心。<br>\n<br>\n&nbsp; &nbsp; 高考改革問題是所有有關高考問題的總稱。具體說來，包括高考存廢問題、高考各科目設置問題、高考各科目具體考試內容問題（這個是本文最主要的論述內容）、高考考試具體形式的改革問題、不同地域（省份）高考招生錄取比例的差異問題、不同區域考試科目與各科具體內容的差異問題、高校自主招生及其他通過非高考渠道招生問題、高考與自主招生的互補與沖突問題、高考各種加分政策存廢問題、其他高考招生政策問題、高考的直接目的與長遠意義問題等。當然每個問題不是都單獨存在而往往是與其他問題有所交織的，所以在寫作中會有壹些重疊。此外，還有壹些涉及到其他教育問題的，會在其他相關文章中具體分析，在本文中就刪繁就簡，只在必要的範圍內做些簡單論述。<br>\n<br>\n&nbsp; （壹）高考存廢問題<br>\n<br>\n&nbsp; &nbsp; 既然談到高考改革，首先需要討論的就是高考應不應該繼續存在。如果應該繼續存在，才涉及後面的其他高考改革問題。如果不應該存在，那麽就要討論是否有什麽其他方式能夠有效的代替高考，成為高校選拔人才的方式。這需要從高考（及其前身）的歷史和現實來進行分析探討。<br>\n<br>\n&nbsp; 作為現代高考制度的雛形，科舉制的利弊及存廢可以為研究高考制度起到壹種參考。 以考試的方式選拔人才，是中國古代政治體制中為數不多曾長期領先世界的制度之壹。科舉制，這種自隋至清存在於中國並影響至今的制度讓中國這樣壹個政治上專制、社會層面落後保守、文化上強調遠近親疏例如重視家族、鄉誼，並有強烈尊卑等級觀念的國家，卻保留了壹個能夠壹定程度上排除這些制度或思想觀念上導致的不平等的人才選拔制度，不能不說確實令人贊嘆。它擴大了中國各個王朝的統治基礎，提高了官員的素養，也對中國傳統文化的發展、士大夫階層的形成起到關鍵作用。即便是文藝復興和啟蒙運動以來的西方，很多思想家和學者也對科舉制交口稱贊。無論是曾親身了解中國的利瑪竇、丁韙良，還是未曾來華但極富盛名的伏爾泰、萊布尼茨、康德，包括對中國負面評價頗多的孟德斯鳩，都對中國的科舉制度持非常積極正面的評價。他們均強調了這種制度在選拔人才上存在的壹定程度的公正性，其中壹部分學者還希望其所處的國家能夠借鑒中國的科舉制，以考試代替本國如世襲等方式作為選拔人才、任命官員的方式。<br>\n<br>\n&nbsp; &nbsp; 當然，科舉制並非壹種完美無瑕的制度，相反它有著很多嚴重的弊端。它只是相對於中國整體上僵化落後的專制體制、頑固保守的思想觀念，有壹定的進步性。從根本上說，它依附並服務於專制體制，其選拔的人才也普遍成為統治集團鞏固統治的生力軍，並不利於社會的進步，更無法把中國導向民主、自由、平等等應當具備的這些基本共識的現代國家。其次，科舉制對於世襲制、裙帶政治以及黑暗的官場並無太大的沖擊作用。這主要由以下幾點原因：1.通過科舉制做官的人只占官員總數的壹小部分。2.科舉制本身就有對於“高幹子弟”的照顧，並不是全國所有考生壹視同仁的錄取。3.由於科舉考試需要長時間、大量的學習準備（尤其家庭教育以及幼時私人教師的有無以及質量的差別），加上趕考的費用，導致寒門學子“輸在起跑線上”，除個別受資助或者極富毅力和運氣的寒門子弟外，絕大多數考生和絕大多數被錄取的舉人、進士，都是有壹定社會地位的家庭出身，包括官員、貴族、富商、地主等統治階級家庭。4.科舉考試中獲得功名的人絕大多數都會接受專制的體制、黑暗的官場以及各種裙帶關系、私相授受等利益交換，成為（或繼承父輩）統治集團的壹員，而非反對和打倒它。這就導致即便是寒門子弟通過科舉“鯉魚躍龍門”，也只是為勾心鬥角又牢不可破的統治集團增添力量，彌補政治鬥爭中失敗而被排除出統治集團的人留下的空缺，讓壹個曾經的被統治者變為統治者而已。這說白了就是換湯不換藥，而且讓寒門子弟這瓢“清湯”接受腐朽的充滿腐臭、骯臟的舊“藥罐”去“熏陶”，最終讓他們變成和原有統治者壹樣的人。第三，科舉考試的內容主要是日趨官方化的儒家思想，且多以維護統治、維護綱常倫理等內容為主，而閱卷、評卷的標準也是由統治者根據自身需要定制。這樣既保守又狹隘並稱得上反動的考試內容和評價標準下，如何選拔真正有利於國家發展進步和為民增進福祉的人才呢？至於考試內容和格式的僵化，尤其“八股取士”導致的弊病，更是無需多言了。第四，無論在京師的大考還是地方科舉考試，都存在大量嚴重的舞弊行為，對科舉制的公平性有很大損害。<br>\n<br>\n&nbsp; &nbsp; 那麽利弊相較，科舉制是利大於弊還是弊大於利？就當時的環境而言，是利大於弊的。雖然科舉考試有如上所述的弊端，但是其中前兩點無論有無科舉制，這些問題都是存在的。也就是說科舉制只是無法解決這些政治頑疾，而非科舉制本身造成了這些問題。至於第三點，統治者對人民洗腦的方式多種多樣，秦朝沒有科舉，照樣用商鞅的壹套“弱民”理論實現了對人民的有效駕馭。雖然沒了科舉制可能壹些問題會有所減輕甚至消除（如八股取士），但是相對於科舉制的正面意義，顯然得不償失。因為漢代的察舉制和自曹魏到南北朝的九品中正制都已證明，無論初衷多麽好（何況初衷就帶有統治者強烈的利益取向），只要是由選拔者自由裁量權過大的人才選拔制度，都會導致選拔過程中的嚴重不公平。在中國這樣壹個親疏分明、血濃於水、關系網密布的人情社會裏，“上品無寒門、下品無世族”壹點也不奇怪。<br>\n<br>\n&nbsp; &nbsp; 由古代的科舉到今天的高考，歷史總是驚人的相似。<br>\n<br>\n&nbsp; &nbsp; 無論是古代的科舉，還是今天的高考，都有壹個很重要的特性，就是在選拔人才過程中的相對公平性。雖然由於備考條件的不同（如不同經濟條件的家庭對子女教育投入的差異）、高考制度內本身的差別化錄取（例如不同省份不同的錄取率），導致在高考前不同的考生就並非站在同壹起跑線上，但是在壹定的範圍內，尤其與其他人才選拔方式相比較，高考依舊是壹種很具公平性的遴選人才的手段。而高考放在中國這樣壹個具有很多特殊國情的環境中，就更有其必要性和重要性。<br>\n<br>\n&nbsp; &nbsp; 主張廢除高考制度的壹方，提出的高考替代方案的主要內容基本集中於以下兩點：1.效仿西方國家，把來自中學、打工機構（或做公益、參加社會活動、參加如夏令營等組織）、其他社會人士的推薦信、日常表現、個人閱歷、獲得的壹些獎項或榮譽等作為高校錄取的重要標準。2.擴大（甚至完全賦予）高校自主招生權，由各高等院校自己或者多所院校聯合進行包括招生考試在內的多元化方式選拔人才，尤其註重對學生壹些專長的考察，取代整齊劃壹的高考。我認為，由於以上關於中國國情的兩點所述情況，上述替代方案將對我國高校招生乃至人才選拔機制產生極大的破壞作用，而且負面作用還不止於此。<br>\n<br>\n&nbsp; &nbsp; 無須諱言，當今的我國社會存在諸多的不公。相較於古代，中國自然是取得了長足的進步，無論在物質文明領域還是在社會與國民的精神層面。但是各種痼疾仍舊長期存在於中華大地，歷史的遺存頑強的攀附在中國現代文明脆弱的枝幹上。並且隨著時代的發展“與時俱進”、“開拓創新”，以各種舊的和新的形式繼續存在著。而影響人才選拔方式的舊社會生態在如今仍舊根深蒂固。<br>\n<br>\n&nbsp; &nbsp; 首先，中國社會整體上依舊是壹種熟人社會，是費孝通先生筆下的“鄉土中國”。由於傳統文化的浸淫和現實生活的需要。（國人的相對貧困是導致遠比國外很多人更依靠他人幫助的原因之壹。尤其在貧困的農村，多數農民沒有經濟條件用金錢換取各種服務（如照顧老人、照看孩子、搬運物品、保護安全等），因此只能靠“免費”或者報酬較低的親戚朋友街坊鄰裏的幫助。這種幫助減少了獲取服務的成本，但是毫無疑問也增大了束縛。既然得到了別人幫助，自然也就受他人控制，自然容易被別人指手畫腳、隨意評點，也容易被別人支使。別人幫了妳，當然妳也得“幫助”別人。這樣還有什麽自由可言呢），血緣和宗族仍是國人生存的重要紐帶，鄉黨和鄰裏也是平民百姓在外打拼和居家生活中幾乎不可或缺的依靠。這與西方國家每個人都相對獨立的生活、崇尚個人主義的風氣迥然不同。雖然現代文明已經深入社會各個角落，但是並不代表國人的思想觀念也有根本的改變。就例如互聯網時代的到來，雖然讓很多國人更清楚的“開眼看世界”，但是許多人的微信朋友圈何嘗不是網絡版的村裏街邊老太婆小媳婦扯閑言碎語的平臺，通過QQ群糾集宗族成員參與械鬥也是比以前更便捷的通訊手段。<br>\n<br>\n&nbsp; &nbsp; “血濃於水”、“疏不間親”等思想仍根植於國人尤其內陸地區縣城和農村國人的心中。“關系”往往是辦事、就業、處理糾紛等生活各方面必不可少的要素，甚至在很多時候起到決定性作用。尤其在內陸的縣城和農村，這往往就是決定性因素。無論是有章可循的制度性問題，還是處於模糊地帶的各種事情，當然更包括沒有明確法律條文或規章制度的種種糾紛，都需要通過“關系”來處理、擺平。而“關系”往往就是親戚、朋友、同事、鄰裏等各種熟人（以及這些熟人的“關系”）或者說在生活空間上接近的人。這些“關系”相互交織，構成了龐大的關系網。不同的人或者家庭由於個人的社會地位高低、權力大小、金錢多少、個人交際能力及交際圈的大小和“質量”的不同，有著具差異化的關系網。但是基本上每個人的生活都無法離開“關系”這種東西。當然，嚴格意義來說，全世界的人都要生活在各種關系網中。但是在西方國家，“關系”往往只是處理生活中各種事情較為次要的因素，個人能力、規則與制度、社會公序良俗相對而言更為重要。而在中國，“關系”卻常起到很關鍵甚至決定性的作用。相反，社會公德、平等博愛、契約精神這些在發達國家普遍被遵循的具有普適性的觀念在中國社會還非常薄弱，認“人”而不認“理”仍舊是許多國人壹貫的作風。壹個人（A）對另壹個人（B）的評價往往並不是B本身的好壞，而是與其關系的好壞，關系的遠近親疏，或者對A是否“有用”，能否在以後幫助或者“報答”A。這壹點相對於經歷啟蒙運動等進步思潮洗禮的西方或者說歐化國家的國民有著質的差別。而在包括高校招生在內的人才選拔方面，“關系”可能起到的作用自然很容易估計到。<br>\n<br>\n&nbsp; &nbsp; 第二，由於種種原因，我國的民主法治建設、各項經濟、政治、社會制度的建設（無論是制度的宏觀構築層面還是具體實踐層面）仍然處於低位狀態，各種體制機制很不完善，尤其在保障公民在就學、就業、獲得各種社會保障、法律保護等領域的公平性方面存在極大的缺陷。甚至在壹些地區、壹些領域、壹些具體情形下，“潛規則”遠遠比明文規定的法律條文、規章制度要“有用”。換言之，公開的、有明文規定的法律、制度和規則不僅欠缺，而是往往得不到執行，這就導致以權謀私、權錢交易、權力尋租、利益輸送大行其道，各種說情、托關系走後門屢見不鮮。而社會信用制度與公民誠信檔案建設的滯後與缺失更導致盛行各種弄虛作假，加劇了社會中人與人的不信任感、破壞了社會公平。<br>\n<br>\n&nbsp; &nbsp; 在這兩點社會現實面前，廢止高考及采用上述替代方案的危害是很容易看到的。由於中國“熟人社會”迥異於西方的以個人主義為軸的社會環境，他人推薦式的高校錄取標準毫無疑問非常不適合我國。試想壹位A縣的學生小張，想要去位於我國北部某市的東方大學就讀，需要他所就讀的中學開具中學階段個人表現的證明，還有在本縣參加壹些社會活動的履歷，那麽他的家長以及老師會怎麽做呢？<br>\n<br>\n&nbsp; &nbsp; 在回答這個問題之前，我們先看看與之相關的壹些新聞或者研究。根據《紐約時報》報道，中國留學生的入學申請造假現象極為嚴重。不僅中學的個人履歷缺乏細致可信性，甚至還有專門教寫或代寫大學申請書的產業鏈在服務著千千萬萬中國學生。回到國內，中國大陸的中學檔案基本也都是千篇壹律，報喜不報憂。學生在中學的違紀行為絕大多數是不會記入檔案的，只有極個別情況才會有。而且檔案的信息除了學生的年齡、入學畢業時間、各科壹些考試的成績等簡單信息外，鮮有個性化、具體性的個人信息描述。當然壹些大城市名校可能會有比較完整細致的檔案系統，但是就我所了解的內地中學，基本都沒有這種能夠充分展示學生鮮明的個人特征、將學生的特質、專長、性格、個人品行及豐富獨特的個人閱歷的檔案系統。通過在中學及大學查詢學生的檔案訊息，就不難得出這種結論。從根本上說，這是由於中國應試教育制度造成的。由於唯分數論的現狀，學生在學校除少數時間參加壹些課內外活動外，絕大多數時間只被要求做壹件事：學習，而且是狹義的應試學習，即聽講、背誦、寫作業、做試卷等幾項周而復始的活動。這種單調的學校生活，自然不可能讓學生有多元化、充滿個性特征的中學時期的履歷。如果想改變這種情況，從根本上當然是進行具體的教育內容和形式的改革，這是壹項復雜的系統工程，不可能在壹朝壹夕實現。因為本文以討論高考問題為主，在此不詳述此問題，將在其他文章中具體闡述。如果不改革教育的內容和形式，還是如今的這種教育方式，能夠做出繽紛多彩的履歷嗎？其實也不是不可以的。看看上述那些出國留學的學生如何作假的就會知道。<br>\n<br>\n&nbsp; &nbsp; 最重要的是，無論教育的內容和教育方式是否改革，無論實行應試教育還是“素質教育”，只要把推薦信、個人履歷等作為高校錄取學生的重要標準，都會導致嚴重的弄虛作假、托關系走後門、金錢交易、權力介入等問題。在中國這樣的熟人社會和制度建設存在極大缺陷的國家，人才選拔手段的彈性越大、越“人性化”和差異化，發生幕後交易、“潛規則”橫行的程度就越嚴重。北大研究生馮軍旗的《中縣幹部》壹文就極詳盡的闡述了中國壹些地區（尤其縣城）內剪不斷理還亂的密集的關系網，各家族、上下級官員、當地企事業單位等內部及之間的各種利益關聯。相對而言大城市要好很多，但是也無法完全跳脫中國社會的大環境，如北京讀幼兒園和小學就有各種關系門路以及金錢交易。只是這些發達地區程度相對較輕、無法那麽明目張膽罷了。現在為數不多有機會被人為操縱的高考加分項目就大面積出現造假或者通過特殊手段刻意達到相關加分標準，例如更改自己的民族成分、為獲得體育加分在體育成績上作假等。而中招體育加分的舞弊行為更為常見，也為高考敲響了警鐘。把高校錄取標準打開壹個縫隙都導致這麽多汙穢，何況在沒有有效的防治手段和缺乏良好的大環境下將教育腐敗的大門向人們敞開，將會出現什麽壹點不難想象。<br>\n<br>\n&nbsp; &nbsp; 為了讓讀者更生動的認識實行西方式錄取制度用在中國後帶來的弊端，在此寫壹篇小說文，以下內容為虛構想象，作為展示如此改革之後的弊端提供壹種比較生動的參考（壹些地方會采用誇張的修辭、反諷的手法，有部分事例改寫自真實事件，只是把事件背景和壹些具體情節做了改動，以適應文章所述情形，請勿對號入座，過於較真）：<br>\n<br>\n&nbsp; &nbsp; 回到剛才的問題，小張同學想報考東方大學，根據現在的政策，除特殊情況外，基本是需要通過高考達到壹定的分數才可以被錄取。如果把推薦信和個人履歷作為決定性的標準，會發生什麽呢？首先，擔任小張所在班級班主任的李垂範老師會成為包括小張在內的全班同學以及家長巴結的對象。在高考分數定終身的時代，包括班主任在內所有任課老師的職責都是讓學生盡可能考個高的分數，讓班內學生能夠被較好的學校錄取。但是改革之後，班主任及各科老師的評語成了高校錄取小張等同學的重要參考依據。因此，從改革之後，李老師和其他班主任同事開始收到壹些家長的“心意”。以前雖然也有壹些家長會在逢年過節或者高考前後送點禮物“意思壹下”，但是基本上都真是只是“意思壹下”，不僅次數少，而且單次禮物價值基本也不超過老師們半個月的工資。但是現在家長們送的“心意”卻讓很多老師既心動又不太敢接受。壹張當地最大超市的購物卡，就讓李老師壹家兩個月在這買東西不用自己掏壹分錢。雖然“校風廉教建設”中多次處罰包括通報批評了壹些收紅包的老師，但是比率也不超過所有曾經收過學生家長禮物的1%。還有壹位副校長因為受賄幫學生制造假履歷被開除公職並判刑5年，但是據知情人士透露，這其實是因為他和教育局壹位書記有些齟齬，又逢上級要“抓幾個搞亂教育改革秩序的人”，自然成了倒黴蛋。看到聽到了這些，李老師和同事們就不那麽擔心了，開始比較坦然的收取壹些禮物。以前壹個月2500的工資，在親戚面前都不好意思提起，老同學聚會上很多同學調侃學生成了老師，多麽光鮮體面受人尊敬，李老師只好苦笑，卻囊中羞澀不敢去搶著結賬，看著當了公務員、老板甚至開奶茶店的個體戶女同學都那麽豪爽，心裏壹直不是滋味。自從高考改革之後，立馬家裏添了3部新的iPhone10plus，兩年之後把房貸也很快提前還清了，把桑塔納換成了SUV，假期還去了新馬泰轉了壹圈。李老師的女同事王詩鳳老師的兒子得了白血病，當年學校捐款都不夠維持透析，作為特級教師並屢受嘉獎的她去教育局求領導，局長也和藹的說經費緊張，無能為力。高考改革兩年後，不僅夠了平日做透析的錢，造血幹細胞移植手術費也夠用了。以前王老師壹直抑郁急躁，成天擔心兒子哪天病情惡化去世，現在終於可以放寬心了，教學時候也越來越和藹可親、耐心細致。不過，即使兒子病情還沒好轉的手術前，學生們對動輒發怒，抓住學生壹點問題叨叨半天甚至開口罵人的王老師也不敢多頂嘴，因為自從高考改革，班主任的評語成了大學錄取的重要依據，家長也都叮嚀學生別惹火老師，除非完全不想考學的，其他只要還想上學的，討老師歡心還來不及，誰去和老師頂牛啊。不過也不是所有學生看見老師都跟綿羊壹樣，像縣衛生局副局長的兒子見到王老師就敢對著走過去，王老師還主動給他讓路，寫評語時候還把這個平日不好好學習還經常惹事的學生評價為“勤奮好學、熱心幫助同學、尊敬老師，經常幫老師維持班級紀律”。但是相對於連年級主任見了都客客氣氣的縣法院某庭長的兒子，他還是小巫見大巫了，而且人家還是自初中到高中連續四年的市級三好學生呢。<br>\n<br>\n&nbsp; &nbsp; 當然，班主任和任課老師的評價只是高校錄取參考的壹部分，還要有學生在各種社會實踐活動尤其公益活動的資料，以及壹些課外活動如各種讀書、科學實驗的經驗和成果。在壹個並不算太發達的縣城，小張去哪找這些活動呢？不用急，有人會主動找上學校和學生。自從高考改革之後，A縣以及附近很多縣市都出現了諸如“黃河青少年實踐夏令營”、“愛樂讀中學生知識樂園”等組織，有官方建立的，也有私人經營的（例如“愛樂讀”就是縣委副書記的小舅子當董事長，交通局長的嶽父和國資局局長的弟弟也有股份）。小張所在學校的趙尚光副校長親自抓相關工作，不僅和這些組織合作，還聯系了縣裏的紡織廠、自來水廠、烤鴨生態園等企業，實現了“青少年社會實踐壹條龍”。為了獲得“學生實踐試點”，壹些廠礦還買了對誰做試點具有最終決定權的縣委書記的字畫，據書法協會評估並公證，書記的“桃李芬芳”四字書法作品值10萬元，雄雞報曉圖值15萬元。不過相對於接待學生來“實踐”的收益，這點小錢算個什麽，壹個華為手機代工廠壹年就學生參觀實踐的收入就夠員工全年的夥食費了。而學生參加這些活動，都是要收費的，參加的活動數量和具體組織不同收費不同。當小張的父親覺得收費太高，給班主任李老師說不想去的時候，李老師就說：“那大學錄取怎麽辦，人家可是要看這些的，我給妳孩子寫的再好也沒用啊，我只能說妳兒子課堂表現好，課外活動我沒法給妳弄”。小張的同學小劉的母親性格比較執拗（就因為這種性格，普通壹本學校畢業的她到現在還是人事局壹個股長，雖然她學歷比局裏95%的人都高），直接去了正校長辦公室，說“我女兒生活費壹個月才600，現在這活動那實踐壹個月平均快1000了都，也沒見著學了啥真本事，妳們坑老百姓呢？”學校的周旗龍校長雖然有點生氣，但是還是和氣的說“妳跟我這說也沒用，現在都這樣，妳女兒不參加也行，但是掉隊了怎麽辦？考不上大學是妳自己的事。反正人家履歷錦錦繡繡的，妳的壹片空白，妳張鐵生啊，大學會錄妳嗎？至於收費，美國也這樣啊。妳去網上搜搜，打聽壹下，人家美國這些活動也是學生自費，花銷比咱們大多了，所以人家才先進啊。而且他們是個人參加，我們這是集體參加，費用還打折了呢”。其實呢，學生個人是沒有途徑參加的，因為所有實踐活動已經被壟斷了，都要由學校組織，而且就算自己想參加，也沒時間啊。雖然高考改革，但是學校還是軍事化管理，包括去企業參觀、去閱讀包括野營，都是在老師統壹帶隊情況下。除了學校集體參與的活動，嚴禁學生外出獨自參加任何活動，這也是“為了學生安全”，畢竟即使有人帶隊時候還出過事，在參觀人民醫院時候，就有學生打破了幾瓶液體藥，家長還賠了不少錢。另外，為了讓學生更有效率的參與多種實踐活動，而且不耽誤考試（畢竟考試還是大學錄取的壹個要素，雖然不那麽重要了），學校和實踐單位實行打卡制度，例如在縣圖書館，當學生看不了那麽多書時候，可以不用看，只需要打卡就好，管理員會在這個學生的記錄本上寫上“今日馬國虎同學閱讀了書籍《美利堅的謊言》、報紙《應天時報》、在多媒體放映廳觀看紀念我國發展進步的紀錄片《意念的勝利》”。排隊參觀流水線烤鴨制作過程太單調，寫在幾百頁的履歷集上字也太少，寫成“張滄粟同學看到工人劉師傅正細心制作香噴噴的烤鴨，不忍打攪的看著，劉師傅看見他，就熱情的打招呼並且教他如何制作，張同學很快學會了制作技術，並且和劉師傅在工人食堂共同品嘗了自己制作的烤鴨，並且在交談中成了忘年交，更知道了勞動的辛苦，知道自己平日壹餐壹食皆不易，更堅定了學習知識為祖國造福的決心”。而旅行也是學生履歷中不可或缺的部分。不過這個費用相對更高，只有壹部分學生有條件報名。當然如同壹些社會實踐組織壹樣，負責帶領師生旅行的旅行社也已綁定。每到壹處拍照是必須的，如今的學生履歷無論是紙質版還是電子版，都可以配上圖片，而且人無我有，人有我多，誰的履歷越豐富越亮麗越能吸引大學招生人員的註意，而且有照片才有真是實性啊，在高考改革之後南方系又報道各種改革亂像，上級調查的當口，最好有壹些真貨應付壹下。當然旅行的目的是“鍍金”，而非真的玩樂，誰不識趣就會被批評。如去北京的時候，壹位兩年前去過壹次的壹位同學聽到導遊介紹這是八達嶺長城，就說“咱們這去的是水關長城，不是八達嶺啊，我和爸媽前兩年來就被騙了，所以我記得這地方。”老師就白了他壹眼，說，“就妳懂，這點旅遊費能來北京就不錯了，咱們是為了考學，不是沒事瞎逛，知道不？”當然，他還有沒說的，就是學生交的旅行費用學校領導、政府領導還有帶官員親屬背景的旅行社都要分成的，搞貨真價實的旅行，把學生的旅行費都實打實的用了，那點利潤還不夠這幾方塞牙縫的呢。<br>\n<br>\n&nbsp; &nbsp; 當這些社會實踐活動普及化的時候，想要脫穎而出，就要在科學發明、體育比賽、各種國際競賽方面下功夫了，就像都有學可上之後就想去重點中學，能夠考國內名校的人又想去國外留學壹樣。高考改制以前，這些中壹部分就是加分項目，不過後來很多被取消。當壹些科研和體育機構哀嘆少了壹條財路時，聽到改革的消息，激動得恨不得連坐80個俯臥撐，把家裏玩躲貓貓的孩子從門後抱起來舉高高。很快壹些家長聯系上了他們，但是很多人很憂慮，怕被查出來弄虛作假取消入學資格。而且媒體上確實報道了壹些高考錄取弄虛作假的機構，被查處的人還痛哭流涕的在電視上壹個勁低頭認罪。但是這並沒使這些機構畏懼，他們告訴家長“中國貪官汙吏多不？查處的挺多吧，但是為啥還貪呢？不就是利大嗎？不就是被查處的幾率低嗎？嘿嘿，咱們也壹樣。而且我們也能弄成實的，只要妳孩子腦子好使又有錢，再在具體項目上做點巧，可以把妳們培養成真的科學家、運動員，只是下功夫比較大罷了。大學錄取那塊也得打點壹下，只要我們這和大學配合好，又那麽多人這麽幹，誰查？”剛才提到的小張的父親也聯系了壹個體育機構，很快被承諾高中畢業前給小張得塊省運會金牌，當個國家二級運動員，而且保證做的逼真，滴水不漏，不會出現類似若幹年前西南某省多名中學生遊泳成績打破世界冠軍記錄的奇葩事件。<br>\n<br>\n&nbsp; 在中學三年緊鑼密鼓的準備之後，終於到了最重要的階段：大學審閱成績和履歷並擇優錄取。當年的錄取工作很簡易，只需要看檔案是否齊備和分數高低即可，最多區分壹下文化考試分和政策加分，按學校要求進行挑選。而如今則大為不同，要具體查看學生的個人經歷、所獲榮譽等，壹天最多只能看完三五個學生的檔案。以前的劃分是固定的分數，即便有關系門路也沒用，但是如今不壹樣了。清華北大和211、985院校還是挺嚴謹的，但是其他學校就開始用自主權為各種學生開捷徑。正正經經的錄取個70%，剩余的夠其他學生家長爭得妳死我活了。小張報考的東方大學--中部壹所二本中的上遊學校，分數恰巧夠了，就看個人檔案中的履歷能不能被審核老師看中。負責審核的是有國家“海河學者”榮譽的鄭教授和青年教師吳副教授、助理教授何老師組成的招生小組。為了避免壹個人審核出現幕後交易，規定必須三個人共同審核並由數十人組成的招生委員會成員壹致通過才能錄取學生，雖然壹般情況下其他數十人並不仔細看甚至根本不看個別招生小組的審核情況。因為需要面試，所以學生和老師是要在決定是否錄取前見面的，其實無論是否見面，學生和家長都能通過各種渠道知道審核自己檔案的老師。小張的父親去學校見了三位老師，主動送了點見面禮，三人都婉言謝絕了。後來錄取結果出來，小張被錄取了，小張和父親感慨，真是好人多啊，大學比中學好的多了，大城市比縣城的人就是清廉啊。但是小張的同學小趙和他考的同壹所學校，卻花了10萬塊錢“打點”審核的老師（就包括那位吳副教授）和相關領導，因為他的分數差了壹點，而且履歷和小張壹樣，有不少地方都有虛假成分。之所以如此，是因為大學的教師紀律較嚴，政府監察和輿論監督都比較有力，而且高校教師工資較高，不像中學教師那樣收入微薄日常開銷捉襟見肘，所以沒有中學階段那樣泛濫，但是仍不免有各種腐敗，只是相對比較輕，而且只能以這種方式錄取少部分學生，用錄取大多數有真才實學的來做掩護。至於清北等211985院校，雖然紀律更嚴，社會輿論的眼睛也更多盯得也更緊，也總有人能夠冠冕堂皇的混入。壹位駐歐洲大國大使的女兒（據說此大使與某副國級官員關系極為親密）就拿著在某極知名IT企業實踐並進行管理創新的履歷進入某排名中國前十的學府，雖然知情人都知道那些創新是她的上司（在她去企業“實習”時這位上司像她的助手壹樣）做的，但是沒人去戳穿，加上她領悟力還是很不錯的，確實領會了這個創新方案的精髓，把別人的理論成功復制到腦子裏並且完整的闡述出來，這樣等於她壹定程度也有這能力，其他人也不好說什麽，畢竟比那些靠錢和關系直接進來的“共建生”要強得多了。而此IT企業因此很快也獲得了國家的“高新技術扶助資金專項計劃”的撥款，該企業的董事長，也是壹位明星企業家，也得到了國家第二高的領導人的接見，央視“新聞2+2”節目也對他做了專題采訪，這些很大程度都歸功於那位副國級官員的幫助。諸如此類拿著極光鮮亮麗、成就斐然（雖然實際上這些履歷雖真猶假，半真半假，而且即使真的成就也是其他學生無法復制的，因為這些成就不僅需要很多金錢投入，還要有關系、人脈包括權力背景，普通人根本沒機會去那些機構實踐和得到那種程度的技術、人力、資源和環境支持。例如去壹些知名企業、科研機構、研究院等，普通人有能力也去不了，沒能力的高幹子弟只要不傻不癡呆，也能在眾星捧月中搞出點成就）的履歷去名校，雖然壹些老教授看不過眼，但是也只能發發牢騷罷了。<br>\n<br>\n&nbsp; &nbsp; 從中學到大學，這樣的高考改革肥了誰的田，窮了誰的壤，壹目了然。就像上述的小張同學，三年中家人為豐富其履歷，提高其“素質”，花的錢不會低於5萬（按現在的貨幣價格），這只是在縣城。如果在大中城市，這個數字至少要乘以5-10，在京滬乘以20都不夠。現在的學生家長僅僅在擇校費、學區房這些方面就投入巨大，還不包括日常學習開銷，何況如此做。現在的“孩奴”壹詞還只是半調侃，到那時卻是百分百的現實。這種教育剝削將變成政府官員腐敗之外的又壹條吸食民脂民膏的毒蟲，造就壹批人數僅次於公職人員的龐大腐敗群體（當然政府部分公職人員也能在這種改革後獲得不當利益，如前文所述），侵蝕國家的根基、人民的血汗。而且這種形式化、教條化、應試化的“素質教育”“多元化選拔人才”的方式，並不能真的提高學生素養，只是如今應試教育的變種罷了，現在應的是分數的試，已經忙的暈頭轉向，這種政策則是應各種“活動”、“評價”的試，更加扭曲學生的身心，也並無根本上減輕學生負擔，只是將負擔的內容由完全是做題、背誦、聽講、得高分變成“全方位、多領域、寬層次”的教育負擔。而且這只會導致經濟條件好的家庭有更多的進入好學校尤其名校的機會，而貧窮的家庭更加與知名學府無緣，甚至會比現在更趨放棄考學這條“知識改變命運”之路。這種人才選拔方式於古代的“九品中正制”有些類似，很多具體的選拔要求都建立在有壹定經濟條件和社會地位、教養甚至國際視野的前提下，普通家庭出身的學生很難達到，只有特權階層及中產階級上層的部分子女才能在這些方面表現的較為出色。這樣就極大的加劇了教育不公、高招錄取不公，使階層更加固化，代際傳承更加根深蒂固。還有很重要壹點，就是這種政策會導致國家的腐敗愈加嚴重，以前主要是官員等政府工作人員腐敗，如果這樣改革高考，會讓教育系統變成僅次於政府的腐敗系統，極大惡化教育環境，不僅導致社會教育成本提高，更會為學生帶來極度不良的示範效果，給學校的道德教育帶來毀滅性打擊。如今的學校的公民教育、道德法治教育是缺失，而那時將是扭曲或者說負面，比缺失更可怕。而且如小說所述，這種腐敗會導致官、師、商、民勾結，讓社會徹底陷入腐敗的泥潭。總之，這種以廢止或嚴重弱化高考，而強化其他彈性標準作為高校錄取標準為方向的改革將為教育事業、為國家和社會、尤其對平民家庭出身的學生造成極大的負面影響。<br>\n<br>\n&nbsp; &nbsp; 值得壹提的是，在文革時期，中國曾經廢止高考並壹度實行“推薦制”的大學錄取方式，這些學生被稱為“工農兵大學生”。在這種制度下，真正有真才實學的人被排擠，而代之以只是所謂“階級成分”好、出身好的“根正苗紅”的人進入高等學府。而這個過程則導致各種知識水平低下、缺乏應有的學生素質和學習能力的人占據了高校名額，極大的浪費和破壞了高等教育資源，使中國教育事業遭受重大損失，並導致出現人才斷檔，壹直遺禍至改革開放之後。無論是如今國民素質低下的種種表現，還是科研創新能力的糟糕與社科研究的虛浮，都與這段特殊的教育歷史緊密相關。雖然“推薦制”上大學及其惡果只是文革時期教育崩壞大局中的壹個表現，卻是至關重要的壹面，並且相對於當時其他的教育問題，這種政策對後來包括現在的我國影響尤深。前車之鑒後事之師，我們不能讓悲劇性的歷史重演，不能讓國家教育再度沈淪。<br>\n<br>\n&nbsp; &nbsp; 至於把統壹的高考變為以自主招生為主的高校招生方式，如果實行“多元化”的選拔方式，上述危害已經講的很明了。包括中國人民大學這種知名學府在內的很多高校自主招生的醜聞也充分說明在中國特殊的大環境下，在缺乏良好的大體制、缺乏各種能夠有效規範和監督高校招生行為的配套措施的前提下，高校自主招生的權限越大，高校招生中存在黑幕與腐敗的幾率也就越大，導致高校人才選拔過程中存在各種不公的程度也就越嚴重。相對於名校還算嚴謹的自主招生活動，普通院校尤其壹些獨立學院在這方面存在的問題更是不勝枚舉。至於這種高校招生自主權的擴大對學校可以更好的根據學校專長和學生潛質錄取人才的這類積極作用，雖然也是有的，但是作用並不很大。以“北約”、“華約”和“理工系”三個自主招生聯盟為例，它們雖然也都傾向於錄取在某方面（主要是理工方面）有專長的學生，但是仍要學生參加高考，自主招生考試只是壹種參考，作為高考後降分錄取的壹種憑證，類似於壹種“提前補考”。而且這種專長偏向既不夠明顯（還是要看高考總分）又存在嚴重缺失（欠缺對人文學科專長的擇優錄取），並不能使在某方面有特長、嚴重偏科的考生得到充分的機會得到優秀學府的錄取。像錢鐘書數學（下同）15分、季羨林4分、吳晗0分上清華，朱自清、羅家倫0分上北大的情況顯然無法在當今中國再現。<br>\n<br>\n&nbsp; &nbsp; 簡而言之，如今提出的高考替代方案均存在嚴重缺陷，且實行後起到的負面作用遠大於現行高考模式，因此個人對廢除高考或大幅削減高考成績在高校招生標準中的權重持堅決反對的態度。在中國特殊的國情下，在中國社會大環境未發生改變、很多更具本質的制度未進行有效改良等巨變前，高考制度不宜廢止，更不易直接將歐美壹些高招制度用在中國，高考改革應著力於高考的具體內容、高考具體形式進行有力改革，把改革重心置放於保留高考制度的大前提下進行。<br>\n<br>\n&nbsp; &nbsp; （二）高考科目設置問題<br>\n<br>\n&nbsp; &nbsp; 討論過了“考不考”，就要論述“考什麽”。高考科目的設置是繼高考存廢之後需要討論的問題。具體而言，問題又分為兩部分，即應該增添和刪除哪些科目、是否應該實行文理分科這兩個問題。<br>\n<br>\n&nbsp; &nbsp; 我國的中學階段科目壹般包含語文、數學、英語、政治、歷史、地理、物理、化學、生物、體育、音樂、美術、信息技術共計13個科目（其中前9個科目是正式的高考科目），當然如壹些少數民族地區會有民族語言等特殊科目，不過無關大局。<br>\n<br>\n&nbsp; &nbsp; 從整體上看，我國中學科目的設置較為合理，文理均衡，知識覆蓋面較全。但是實際教育上卻存在很大的缺陷，不過這種缺陷主要是由於各科具體教授的內容問題，而科目設置問題只是出現這種缺陷的次要因素。也就是說，“如何分”雖然重要，但是關鍵是“教什麽”和“怎樣教”。例如美國所分的六個科目：英文、外語、數學、社會科學、自然科學、藝術，其中的社會科學就包括經濟學、政治學、美國與外國歷史，類似中國的政治科和歷史科。而自然科學則包括物理、化學、生物、天文、環境科學、地理，類似中國的物化生地四科。而臺灣地區的公民與社會科目則類似大陸的政治科、健康科目就類似大陸生物學科包含的關於“人”的那部分。當然這種類似只是說某種角度可以化為同類，而非在具體內容上相似，更非在質上相同。就像大清皇帝、美國總統、英國女王，三者都可以歸類為國家元首，但是在諸多方面都大相徑庭，更有本質的差異。至於科目名稱是什麽也不很重要，就像政治科，無論是叫公民科還是公民與社會科，還是叫做政治，還是叫做思想政治或者思想品德，這些並不很重要（雖然也不是壹點重要性也沒有），最重要的是這些科目具體教的是什麽，怎麽樣去教。<br>\n<br>\n&nbsp; &nbsp; 那麽有哪些科目需要增添或者刪除呢？<br>\n<br>\n&nbsp; &nbsp; 加強法治教育如今呼聲日益提高，主張單獨設置法治或者法律科目的聲音也時有所聞。而我國過去及現行的法治教育基本都融入政治科（小學為社會科，初中壹二年級為思想品德科）中，但是不同時期法治教育的內容差別很大，普法教育的強度也有較大差別。如上世紀80年代，初中政治科即有必修的《法律常識》壹書，而且書中有大量真實案例，包括殺人、強奸、搶劫、盜竊、詐騙、正當防衛等諸多事例及法律條文、法院判決講解，直面社會現實，對學生學法、懂法、用法很有參考價值。但是不知何故（或者就是為了所謂“和諧”，也有擔心學生看了這些案例反而去效仿犯罪的心態（這和現在反對中小學性教育，認為性教育導致性早熟或者諸如早戀、未成年性行為等憂慮如出壹轍，雖不是完全沒道理，但是總體看都是很荒唐、很不科學的理由）），如今的初中教材卻被看似更貼近生活實際上卻日益空洞化、教條化的文辭取代，很少能在教材中看到直面現實社會黑暗、教會學生如何應對生活中種種涉及法律的問題的內容。例如面對如今猖獗的網絡詐騙行為、與未成年人息息相關的家庭暴力和校園暴力問題、生活中時常遇到的購物或旅行中的欺詐、侵權等行為、“校園貸”等各種合法或非法的高利貸問題、個人的名譽與隱私的保護的問題等，教材鮮有甚至根本不提及上述問題，更缺乏教授如何防範這些侵害自身權益行為的內容。而高中政治四本必修中，竟然沒有壹本有較大篇幅專門提及公民法治教育，即使零零碎碎的關於法治、法律方面的內容，也有壹多半是宣傳官方的依法治國等“高大上”的治國方略及政策，余下的篇幅講的主要是要求公民守法的內容，有關公民維權的內容則寥寥無幾。只有壹本選修的《生活中的法律常識》壹書還算是比較像樣的普法書籍，雖然內容也不多且有局限性。可悲的是，在大多數省份政治並不考選修，即使考選修的也是六選壹，學生選到的幾率可想而知。而不考選修的省份，就我所在的河南省而言，是完全不學選修的，我所在的幾所學校沒有壹節課講選修課本，甚至很多學校根本不發選修書籍。如此看來，當今全國大多數中學生在中學六年中竟然沒有正經的學過法治教育課程，這多麽可悲啊。<br>\n<br>\n&nbsp; &nbsp; 那麽要不要單獨設置法治教育科呢？我認為是可以的。如果將法治教育科目單獨設置，並且作為高考考試科目，可以增強廣大師生對於法治的重視程度，並且能夠更加專門且細致的為學生普及法律知識，提高學生的法律素養。但是這樣也會導致教育成本有所上升，學生的學業壓力增大，學校的課程更為繁雜。如果法治教育單獨成科，就需要培養壹大批專職教師，還有負責教材編寫、學科管理等整個學科教育的領導、幹部和職員，這將是壹筆不小的投入。而且很多涉及法律、法治的內容都與經濟、政治、文化、社會等各方面相關聯，因此如果將法治教育單獨成科，會壹定程度割裂法律與政治、法律與社會的關系，普法就成了空中樓閣。<br>\n<br>\n&nbsp; &nbsp; 其實，把法治教育的相關內容並入思想政治科（或者以後的公民教育科）也是可以的。法治教育本身就是公民教育的壹部分，把前者並入後者是順理成章的事情。只是加入大量法治教育內容後的政治科體量會大增，將成為與語文、數學並列的三大科目之壹，甚至在政治科大改之後，會超越語數成為教育的百科之首，成為培育優秀公民的中流砥柱。但是即便將法治教育並入政治科，也要保持壹定的獨立性。首先，應該有專門的章節甚至必修課本、專門的課時，至於任課老師可以就是政治科教師，但是也應該有壹定的法律知識素養而不是門外漢。尤其名校的政治老師應該有較深厚的關於法治方面的知識儲備，並能清晰靈活生動的講解嚴肅莊重卻又與生活息息相關的法律知識及其他涉法內容。<br>\n<br>\n&nbsp; &nbsp; 無論法治教育是否獨立成科，關鍵在於“教什麽”和“怎麽教”。至於具體在法治教育中教授什麽內容，怎樣去教，將在關於教育的內容和教育形式的改革文章中具體闡述，在此不詳述。不過無論獨立成科還是歸類於政治科中，都要在高考中占有壹定分量的分值，只有這樣，才能夠讓老師和學生重視該科，老師才能認真講課，學生才能認真聽講、理解、記憶。如果獨立成科，分值至少應該是50分（假如總分在700-900之間），我認為100分也可以，畢竟法治教育太重要了。至於歸類入政治科後，政治科分值應該為150-200分，其中有關於法治教育的分值應占30-50分左右。如果法治教育能夠成為中學必修且高考有賦分的內容，必將有力促進我國普法教育的發展，極大提高學生的法律素養，繼而推動公民法治觀念的增強，加快我國民主法治建設的步伐，有效維的實現和維護公民的合法權益。<br>\n<br>\n&nbsp; &nbsp; 除了法治教育，包括性教育在內的生理衛生常識、個人健康尤其心理健康問題知識教育也是社會關註的熱點，也有人提出設立單獨的相關教育科目，以保護個人身心健康、促進人的全面發展。<br>\n<br>\n&nbsp; &nbsp; 對於這個問題，我總體上的觀點與上述對法治教育是否獨立成科的態度類似。無論是將相關教育設置成獨立的科目（如效仿臺灣設立“健康”科目），還是並入生物科中，都是可以的，關鍵還是在於具體“教什麽”和“怎麽教”。如前所述，這些具體的教育內容和教育形式將在我所寫的其他文章中詳述，在此只說壹些簡略的看法。<br>\n<br>\n&nbsp; 包括性教育在內的有關個人成長發育的知識，當今的教材講的既少又比較隱晦，而且多使用過於專業化的術語，不夠通俗易懂（當然也不是說要過於通俗，只是應該更易於學生理解，而不是以故意把簡單的東西搞的很艱深來避諱）。更重要的是，現在的許多老師對相關內容基本是不講的，涉及到性方面的內容都會直接跳過，或者只劃壹些考點而不做具體講解。當然不同地區情況不同，壹些沿海大城市、名校會好很多，甚至還專門邀請相關領域的專家學者給未成年人講解，但是內陸絕大多數地方尤其縣城和農村基本都是有意避開這些不做講解的。所以現在性教育等個人身心健康方面教育的問題並不是教材有否涉及、如何寫（雖然這也很重要），更重要的是具體的各地的學校和教師教不教、如何教、教的質量如何，學生家長是否支持和配合學校的教育、學生是否能夠在特定的大環境下正確接受和領會性教育中所學的知識及傳達的性價值觀。現在社會上尤其互聯網上對於開放性教育多持積極態度，但是可能或多或少忽視了性教育的實際質量。不要認為全國各地的教師都能夠像京滬地區的性教育專家、專職教師那樣教的既細心又全面，還能灌輸給學生正確的性道德、性觀念。很多不夠稱職，缺乏知識的老師在進行相關教育時很容易把性教育帶入歧途，誤導學生，壹些道德淪喪且缺乏監督（相對於大城市，縣城和農村的教育嚴重缺乏輿論和公眾監督，學生自我保護意識和能力也更差，導致很容易出現學生被老師侵害的事情。從已經爆出的冰山壹角的事件以及壹些媒體的相關調查就已經可以知道農村地區這種狀況有多麽嚴重）的老師甚至可能利用其身份和知識誘導學生並進行性侵犯。從這個角度看，壹些地方政府、學校和家長對性教育存在問題的擔憂和對開放性教育持謹慎態度也不無道理。中國是壹個復雜的、各區域及城鄉差別極大的國家，任何問題都要結合每個具體地方進行具體分析，不能刻舟求劍、鄭人買履，壹味強調政治正確，把在大城市的經驗不經具體了解、在缺乏配套措施（如培訓保守落後的內地農村地區性教育的教師、提供相關課外讀物、多媒體教學設備、實驗室、心理輔導老師、未成年人性侵受害法律援助人員等）的前提下，貿然實行包括性教育在內的各種教育，確實有很大風險。而且性教育的正面效果也可能在這種嚴重缺乏配套措施的環境中事倍功半，成效不彰，或者雷聲大雨點小，最終淪為形式，勞民傷財，得不償失。當然說這些並不是反對性教育，相反我非常支持性教育，而且堅決反對因噎廢食，不能因為性教育可能出現壹些問題就幹脆不教育。我只是認為性教育應該更加全面、符合現實、有大量配套措施而非簡單宣講。<br>\n<br>\n&nbsp; &nbsp; 回到科目設置問題上，無論是否獨立成科，關鍵是要在各學校落實包括性教育在內的個人身心健康問題教育，並且提高教育質量。如果單獨成科，個人認為相對較好。因為這種教育比較特殊，而且可以與很多生物科知識分割開進行講解，這與法治教育和政治科的關系有所不同。獨立成科也有利於相關教育的專業化、定向化，集中於保護學生身心健康這壹目標，且便於與政府、NGO及社會活動人士、專家學者、誌願者等進行課內外合作（有了專門的科目、課時和很多專業老師，又有壹套獨立的教育系統，當然更便於與外界合作）。不過獨立成科後需要的人才物力財力都是很多的，需要國家政策支持、社會組織的幫助以及學校的重視、師生家長的積極配合。而高考的指揮棒作用也必須發揮起來，無論是否獨立成科都要在高考中占有30分左右的分值，才能更好的調動學生學習相關知識的積極性，用應試帶動素質，用高考的壓力促進學生積極提高個人在身心健康知識方面的素養，更好的保護自己、發展自己，走向更加幸福的生活（這並不是空話，身體健康、心理健康對幸福感的提升非常重要。而性知識對於保護自己的安全、提升自己的幸福感尤為重要）。<br>\n<br>\n&nbsp; &nbsp; 在諸多有壹定理由獨立成科的教育項目中，法治教育和身心健康教育獨立成科的必要性和可行性是最大的。而其他的壹些教育項目，如哲學、邏輯學、倫理學、天文學、經濟學、宗教學、國防軍事知識、環境科學、國情概況、傳統文化等，很多都是可以包含在現有的壹個或多個科目中進行教育，而不必單獨成科。教育尤其中學教育既要強調多元化、多樣性，也要考慮效率性、實用性以及不同門類知識之間的聯系性、相通性，並不是科目越多越好、教育內容區分的越細越好。而且與法治教育、身心健康教育壹樣，給中學生教這些知識，關鍵在於具體“教什麽”和“怎麽教”，這才是決定教育質量的實質。科目的劃分更多是壹種形式，本質上還是為教具體的知識提供更好的平臺。所以我們要把擴大教育廣度、教育的全面性的著力點放在具體的教育內容和教育方式上，而非過度關註科目的設置致使本末倒置。<br>\n<br>\n&nbsp; &nbsp; 那麽現有科目有沒有需要刪除的呢？我個人認為是沒有的。目前的九門高考科目和其他四門非高考科目都有其存在的必要性和重要性，均不可取消。當然，實行文理分科是必要的，這與取消某科目是完全不同的兩回事。至於具體每個科目存在的意義，將在我寫的關於教育內容和教育形式、教育理念的文章中詳細分析，在此不詳述。<br>\n<br>\n&nbsp; &nbsp; 相較於是否增添壹些科目的爭議，文理分科問題則更為重要。根據現在的輿論，支持文理分科與反對它的聲音勢均力敵。那麽我們首先把正反兩方的觀點大致梳理壹下。<br>\n<br>\n&nbsp; &nbsp; 持支持文理分科的壹方主要有以下幾個理由：1.術業有專攻，文理分科更利於發揮學生專長，讓學生集中精力深度學習壹部分知識。2.可以壹定程度減輕學生負擔，文理分科可以讓學生的學業壓力減輕壹些。3.可以讓有壹些科目特長、明顯偏科的學生被較好的高校錄取，而不至於被總分拖後腿。","date":"2020-08-13","agreeCount":1,"discussionCount":0}