{"type":"article","id":22853,"title":"土匪暴政：习狗屎一句话，长江全流域禁渔","uid":23165,"topics":[136,1413,2477],"contents":"新华社北京1月1日电（记者 董峻、史卫燕）长江的鱼儿有了一张“大保护伞”——<b>自2020年1月1日零时起，长江流域的332个自然保护区和水产种质资源保护区全面禁止生产性捕捞。长江流域各地的重点水域也将相继进入为期10年的常年禁捕时期。</b><br>\n<br>\n记者1日从农业农村部了解到，在水生生物保护区1日起全面禁捕的同时，根据《国务院办公厅关于加强长江水生生物保护工作的意见》等规定，长江流域除水生生物保护区以外的重点水域也将分类分阶段实行禁捕：<br>\n<br>\n长江干流和重要支流除水生生物自然保护区和水产种质资源保护区以外的天然水域，最迟自2021年1月1日零时起实行暂定为期10年的常年禁捕。<br>\n<br>\n鄱阳湖、洞庭湖等大型通江湖泊除水生生物自然保护区和水产种质资源保护区以外的天然水域，由有关省级渔业主管部门划定禁捕范围，最迟自2021年1月1日零时起，实行暂定为期10年的常年禁捕。<br>\n<br>\n与长江干流、重要支流、大型通江湖泊连通的其他天然水域，由省级渔业行政主管部门确定禁捕范围和时间。<br>\n<br>\n据农业农村部副部长于康震介绍，长期以来长江水生生物的生存环境日趋恶化，生物多样性指数持续下降，珍稀特有物种资源全面衰退。实施长江流域重点水域常年禁捕，是有效缓解长江生物资源衰退和生物多样性下降危机的关键之举。<br>\n<br>\n<b>禁捕涉及沿江10个省市的近28万渔民。</b>农业农村部联合财政部、人力资源社会保障部会同沿江省市政府通过加强资金支持、健全社会保障体系、落实养老保险政策、强化职业技能培训、加强就业创业帮扶等措施，切实保障退捕渔民的利益和长远生计。<br>\n<br>\n<br>\n---------------------------------------------------------------------------<br>\n<br>\n<br>\n<b>而以上暴政来自于土匪头子习狗屎的以下指示：</b><br>\n<br>\n<br>\n2016年1月，习近平总书记在重庆主持召开推动长江经济带发展座谈会，他强调当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。要把实施重大生态修复工程作为推动长江经济带发展项目的优先选项。<br>\n<br>\n2017年，《农业部关于推动落实长江流域水生生物保护区全面禁捕工作的意见》发布，提出2017年在长江流域水生生物保护区实施全面禁捕，争取在2年的时间内使长江流域水生生物保护区捕捞渔民全部退出捕捞，实现长江流域水生生物保护区范围内永久全年禁止生产性捕捞作业。<br>\n<br>\n<br>\n---------------------------------------------------------------------------<br>\n<br>\n<b>各地纷纷发通告表示配合习狗屎的狗屎指示。以下是江苏省的通告，其他长江流域各省市地方也都下了公告，内容都差不多：</b><br>\n<br>\n通告如下：<br>\n<br>\n一、禁渔期和禁渔区：长江干流江苏段水生生物保护区的禁渔期、禁渔区，按照《农业农村部关于长江流域重点水域禁捕范围和时间的通告》 ( 农业农村部通告〔2019〕4 号 ) 中关于水生生物保护区的规定执行，具体名称、坐标以国家和江苏公布的为准。<br>\n<br>\n<b>长江干流江苏段除水生生物保护区以外水域自本通告发布之日起，禁止天然渔业资源的生产性捕捞。</b>长江干流江苏段范围包括长江防洪大堤向江侧水域，上游至与安徽省交界处 ( 南京市江宁区与马鞍山市花山区、南京市浦口区与马鞍山市和县交界处 ) ；下游至长江河口，东经 122° 线以西，南部界线为江苏省与上海市管辖水域的交界线，北部界线以启东市圆陀角灯塔坐标 ( 东经 121°52′50''，北纬 31°41′36'' ) 为基点，向东沿纬度线至东经 122°、向西沿长江干流自然江岸线；各入江河流口上溯 1 公里向长江一侧水域（在 1 公里范围内有闸的以闸为界、无闸的以河道两岸 1 公里连接线为界）。<br>\n<br>\n二、因教学、科研等特殊需要捕捞渔业资源的，应当严格按照《中华人民共和国渔业法》《江苏省渔业管理条例》《渔业捕捞许可管理规定》以及农业农村部的有关要求申报专项（特许）捕捞许可证。<br>\n<br>\n三、违反本通告规定进行捕捞的，依法予以行政处罚；涉嫌犯罪的，移送司法机关追究刑事责任。<br>\n<br>\n四、本通告自发布之日起实施。本通告规定的禁渔区、禁渔期如有调整，将根据国家和省的有关规定另行发布通告。<br>\n<br>\n<br>\n---------------------------------------------------------------------------<br>\n<br>\n<b>皇帝一句话，渔民全失业，韭菜无（野生）鱼吃。</b><br>\n<br>\n<b>(张维为.jpg)</b>","date":"2020-08-12","agreeCount":9,"discussionCount":0}