{"type":"article","id":22872,"title":"【政治學腦洞】人民需求閾值模型","uid":52684,"topics":[3980,1,7247,1461],"contents":"<b>人民需求阈值</b><br>\n<hr><br>\n一个很著名的理论就是马斯洛的<b>需求层次理论</b>（英语：Maslow's hierarchy of needs）。这个理论被玩烂了，但是我还是要玩一玩。<br>\n<br>\n<blockquote>馬斯洛使用了「生理」、「安全」、「隸屬」與「愛」、「自尊」、「自我實現」與「自我超越」等術語，描述人類動機推移的脈絡。<br>\n</blockquote><br>\n<br>\n而人民的需求则是个人需求的延申，我们可以将其称之为<b>人民需求阈值</b>。基础的有物质需求，更高层次的还有各种对自由的需求，中国人常常忽视了这方面也是和吃穿住行一样——是人的基本权利，1976年前，在毛腊肉的影响下，<b>数亿中国人被一直强行停留在生理需要层</b>，原先国民党统治时期起码还有部分人富裕、部分城市繁荣，之后的<b>大跃进大屠杀</b>导致的死亡和经济衰退在之前简直不可想象，而毛泽东的政权仍然比较稳固。<br>\n<br>\n可见毛泽东活生生开倒车，开的好、足够<b>反人类</b>、足够<b>灭绝人性</b>、<b>屠尽灭尽反对者</b>也是能让政权继续活下去的。<br>\n<br>\n<blockquote>生理需求（physiological needs），是级别最低、最急迫的需求，如：食物、水、空气、睡眠。<br>\n<br>\n未满足生理需求的特征：什么都不想，只想让自己活下去，思考能力、道德观明显变得脆弱。例如：当一个人极需求食物时，会不择手段的抢夺食物。人民在战乱时，是不会排队领面包的。假设人为报酬而工作，以生理的需求来激励下属。<br>\n</blockquote><br>\n<br>\n随着科技的发展和政治的逐渐进步，<b>人民对物质需求会不再那么重视，会逐渐关注自由的需求，这一块会让独裁政府产生新的危机，而经济衰退则会让这个危机进一步放大</b>。<br>\n<br>\n<br>\n独裁和极权主义政府则致力于使用以下方式拉低人民需求阈值：<br>\n<br>\n<pre>【侵犯思想自由】：言论管控、出版审查、网络审查、<br>\n&nbsp;【生活】：豆腐渣工程、消极抢险、生产主义、打击同性恋<br>\n&nbsp;【阻碍人口流动】：户籍制度、统一身份证制度<br>\n&nbsp;【造神】：新闻审查、媒体审查、街道政治宣传、个人崇拜<br>\n&nbsp;【崇尚暴力与对人民暴力的严防死守】：大规模扩军、军火管制、禁枪<br>\n&nbsp;【侵犯政治自由】：限制游行示威、打击和控制社会团体组织<br>\n&nbsp;【侵犯宗教自由】：侵犯个人宗教信仰、控制宗教组织、党化集中营<br>\n</pre><br>\n<br>\n<b>而独裁政权把这些本应属于你的自由抢走后，就不会再还回给你了</b>。把自己的自由权利交给独裁者保管掌控，并不是一个好想法。<br>\n<br>\n人类与生俱来的自由有（其中很多自由是重叠的）：<br>\n<br>\n<pre>&nbsp;【政治自由】：言论自由、著作自由、集会自由、结社自由、游行示威自由、人身自由、无罪推定原则<br>\n&nbsp;【出入境自由】：出境自由、入境自由<br>\n&nbsp;【公民自由】：隐私权、思想自由、言论自由、宗教自由、出版自由、集会自由、迁徙自由、无条件基本收入（UBI）<br>\n&nbsp;【人身自由】：自由民<br>\n&nbsp;【思想自由】：自由意志、信仰自由、言论自由、表达自由<br>\n&nbsp;【学术自由】<br>\n&nbsp;【宗教自由】<br>\n&nbsp;【自由软件】<br>\n&nbsp;【新闻自由】：无国界记者（RSF）<br>\n&nbsp;【信息自由】：连接自由<br>\n&nbsp;【自由恋爱】：同性恋、双性恋<br>\n&nbsp;【无性别】：非二元性别<br>\n&nbsp;【自由贸易】<br>\n</pre><br>\n<br>\n<br>\n<b>必须压制反对声音</b><br>\n<hr><br>\n为什么极权主义和独裁主义政府必须压制反对声音？<br>\n<br>\n<b>一个组织的基本需求就是生存</b>。政治组织也是组织，<b>它也要也必须要活着</b>，这是第一位，和人一样，没什么特别的。任何把组织政权个人神化、圣君化的宣传都显得极度不可信。<br>\n<br>\n来谈谈独裁和民主，<b>独裁和极权是个人统治；民主政权是集体统治</b>。在这两种国家的领导人实施政策时，在正常情况下（没有对人民的集会自由、言论自由等做限制）总会产生反对者。正常人都有<b>权力欲望</b>，民主国家有，独裁国家的领导人也不例外。如果反对者要求独裁国家的领导人下台，你觉得可能吗？这就像你要求中国的习近平下台、中国的毛泽东下台、朝鲜的金正日下台、俄罗斯的普京下台，这根本不可能。手揽大权的独裁者唯一应对方法就是<b>镇压反对者</b>。<br>\n<br>\n而镇压成功后，想要继续维持政权的统治千秋万代，就必须<b>侵犯人民的——信息自由、结社自由、宗教自由、学术自由、集会自由、游行示威自由、新闻自由、公民隐私权、出入境自由</b>等。并且将教育机构纳入强制的控制下，历史书不得写对独裁政府不利的信息、<b>独裁者意识形态思想教育强制纳入考试</b>等等。对于共产主义理论而言，它实际上就是独裁政权维持政权合法性的一种有利于他的理论。<br>\n<br>\n管控手段强硬且消灭大部分反对声音，手段有很多，不外乎是之前讲的那些。<br>\n<br>\n压制了反对声音后：<b>短期内政权续命</b>。并且独裁领导人必须长期压制反对声音，这将会消耗相当多的国家资源（即维稳，维持国家稳定）——这也是为什么独裁国家总体发展的不如民主国家的一个原因。<br>\n<br>\n而<b>放弃管控，反对声扩大，人民需求閾值提高，可能引发革命</b>（有颠覆政权的危机）。<br>\n<br>\n这就要求，除非独裁领导人是圣人转世，否则极权主义政府和独裁政权就必须对人民实行高压政治以压制反对声音。<br>\n<br>\n<b>提升人民需求阈值</b><br>\n<hr><br>\n提升人民需求阈值，需开放：部分经济自由、部分言论自由、出入境自由、学术自由、部分出版物自由等。中共对此有绝对的话语权，把这种“<b>放松对人民的奴役</b>”（<b>放松奴役</b>）看作是改革开放。越南称之为革新开放——名字都很好听。<br>\n<br>\n开放了经济自由后，因为在独裁统治下，人民需求阈值被拉到几乎无限低，不是一个国家的正常状态，而是极度扭曲的，GDP和独裁国家实际体量严重不符（日本1亿人，中国14亿人，而几十年前日本GDP远远超过中国）。在放开经济自由后才逐渐勉强恢复正常状态，独裁政府会用这种人民<b>本应获得</b>的经济成就来吹嘘：经济奇迹、中国模式、中国特色社会主义等等。<br>\n<br>\nA国与B世界交易，B世界向A国转移技术和产业来提升人民需求阈值，换取政权合法性解释与政权支持度。这会让一时的经济繁荣转移民众的视野。<br>\n<br>\n这将会：<b>短期内政权续命</b>。<br>\n<br>\n<b>人民需求阈值提升后</b><br>\n<hr><br>\n提升人民需求阈值后，会提升人民的知识水平、觉醒公民意识，产生（应该说是意识到）新的需求。<br>\n<br>\n在中国进入21世纪后，很显然因为基站宽带的普及、互联网的存在与繁荣，距离全民意识到被中国共产党剥夺的自由也已经不远了。这还得感谢美国政府投资发明的计算机和互联网，实在是永远的改变了中国、改变了世界。<br>\n而长久看会给独裁政府带来反对声音，所以仍说是<b>短期内政权续命</b>。<br>\n<br>\n<b>个人发展上限</b><br>\n<hr><br>\n<b>个人发展上限</b>是基于人民需求阈值这个概念，又引出的另一个概念，用于描述一个人在何种政治和国家环境下（不依靠腐败和权力巴结发展），个人发展的上限有多高。<br>\n<br>\n很显然，生活在美国这种经济高度繁荣、政治自由度很高的大国的普通家庭，和生活在中国的普通家庭。假设两者在大学毕业前受到的生活际遇都差不多（排除经济危机等特殊情况），在美国会得到更好的人生发展。<br>\n<br>\n这也就是为什么世界各地理解了这背后道理的人，会<b>移民美国</b>去，而不是移民到朝鲜和中国去。<br>\n<br>\n<b>反映到文化和制度、社会等方面</b><br>\n<hr><br>\n汉语的党化现象，也就是<b>语言污染</b>、<b>词汇污名化</b>非常严重，想必大家都知道。这些语言的党化，目的就是把人民需求阈值拉到最低，也可以近似看成把人权拉到最底端。而且汉语的党化还有维护独裁政权统治的作用。<br>\n<br>\n<b>低人权优势</b>，也可以看成低人民需求阈值的优势。<br>\n<br>\n中共是为什么能操控人民需求阈值呢？在小联盟（《独裁者手册》提到的小规模的致胜联盟）国家做到这些并不难，因为这种国家对人民的控制力度比民主国家要强得多，随着时间的推移，可以无限对人民进行洗脑控制，更何况中共还奴役了中国70多年。<br>\n<br>\n90~10后和50~80后的需求阈值是不同的，通常90~10后的需求阈值要比50~80后的人民需求阈值高很多（对于个体的需求阈值，我们称之为<b>个体需求阈值</b>），这也造就了他们之间的<b>代际差异</b>。<br>\n<br>\n这些等级只是一个很简略的划分。想策反小粉红，就必须提高他们的个体需求阈值，觉醒对政治的需求和知识的渴求。<br>\n<br>\n人民需求阈值也可以近似和编程随想所说的<b>体制化</b>联系起来。在中国现有独裁体制下，越是<b>顺从、不满却恐惧</b>现有体制的人，越被容易体制化。而天朝的体制化带来的就是人民需求阈值的降低，党国会从各方面降低你的人民需求阈值。<br>\n<br>\n对于50~80后大部分人来说，<b>低阈意识形态</b>成为了他们思想的一部分：他们只追求吃饱穿暖即可、有知识学就行不管是什么、对政治“不感兴趣”等。党国很希望推崇这些思想来压低人民需求阈值，所以最近党国也在开动宣传机器宣传“勤俭节约”、“孝道”等等。<br>\n<br>\n同时，低阈意识形态还导致<b>内循环</b>，只要华为手机做的还不错就行，人民可不会关心自己被严重侵犯的的隐私权，他们依然会为脑子里信奉的“爱国”来买。<br>\n<br>\n一直以来，<b>党化教育</b>都是<b>赵育部</b>的伟大目标。目的是延缓民众公民意识恢复的速度，让人民变得更智障：导弹和军事话题天天“爱国”，遇到毒奶粉和地震、地沟油却不敢提出批评声。<br>\n<br>\n另外，<b>社会原子化</b>也是党维持统治的一个办法，同样也拉低了人民需求阈值。<br>\n<br>\n再谈谈移民，人民需求阈值也和移民有关。为什么世界人民都拼命往美国挤？这是因为美国人民需求阈值高，得出一个结论：<b>人民需求阈值低的国家人口向人民需求阈值高的国家流动</b>。<br>\n<br>\n<b>資料</b><br>\n<hr><br>\n[1] <a href=\"https://zh.wikipedia.org/zh-tw/%E9%9C%80%E6%B1%82%E5%B1%82%E6%AC%A1%E7%90%86%E8%AE%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">需求层次理论</a><br>\n<br>\n[2] <a href=\"https://zh.wikipedia.org/zh-hans/%E8%87%AA%E7%94%B1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">自由</a><br>\n<br>\n[3] <a href=\"https://pincong.rocks/article/6873\">【难民迎新系列】四中全会要开了，党内改革派能否有所作为？——自上而下的民主转型 </a><br>\n<br>\n[4] <a href=\"https://wiki.mbalib.com/wiki/%E9%A9%AC%E6%96%AF%E6%B4%9B%E4%BA%BA%E7%B1%BB%E9%9C%80%E6%B1%82%E4%BA%94%E5%B1%82%E6%AC%A1%E7%90%86%E8%AE%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">马斯洛人类需求五层次理论</a><br>\n<br>\n[5] <a href=\"https://program-think.blogspot.com/2010/11/institutionalize.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">谈谈【体制化】，并推荐《肖申克的救赎》</a>","date":"2020-08-12","agreeCount":2,"discussionCount":0}