{"type":"article","id":22881,"title":"【轉載非原創】台朝野黨派一致譴責港府 但藍白兩黨透露親共傾向","uid":49758,"topics":[229,17,161],"contents":"來源：<a href=\"https://www.cmmedia.com.tw/home/articles/22907\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cmmedia.com.tw/home/articles/22907</a><br>\n<br>\n原標題：朝野跨黨派一致譴責港府破壞新聞自由 藍白反應透露出親中傾向<br>\n<br>\n楊涵之2020-08-12 19:32<br>\n<br>\n香港政府近日以違反港版國安法為由進行大逮捕，包括香港壹傳媒集團創辦人黎智英及他2位兒子、前香港眾志成員周庭、前學民思潮成員李宗澤等多人遭逮捕，其中涉及多位媒體高層，引起國際關注；台灣政壇更是不分黨派，口徑一致地表達對香港民主的支持，並譴責港府破壞新聞自由的行為。<br>\n<br>\n<a href=\"https://www.cmmedia.com.tw/home/articles/22174\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「港版國安法」通過後，便遭質疑罪行鋪天蓋地，有許多文字模糊的空間，甚至也沒有公平審判的可能</a>，因此有不小的機會能透過該法將黎智英等人定罪。在民進黨、時代力量和台灣基進聲明中，除了批評中共、港府的作為，也都聲援黎智英等人是受到政治迫害；國民黨與台灣民眾黨則未對黎智英的個案多做表態。<br>\n<br>\n<b>朱立倫聲援黎智英，被藍營選民批支持叛亂者</b><br>\n<br>\n國民黨強調，支持香港的民主跟法治，黨主席江啟臣表示，新聞自由是民主法治的基礎。文傳會主委王育敏也說，對於新聞媒體自由的堅持，應該都是普世共同的價值跟標準；「港版國安法」通過後，所引發的爭議，國民黨再次呼籲香港政府，應該堅持原來的民主跟法治，不可以因為特定的政治因素，去影響人權、傷害新聞自由。<br>\n<br>\n值得注意的是，雖然國民黨表態撐香港，但藍營支持者似乎不這麼力挺黎智英，<a href=\"https://www.cmmedia.com.tw/home/articles/22846\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">前新北市長朱立倫是率先呼籲黨撕掉「親中賣台」的大老</a>，但他在臉書發文表態，力挺黎智英和《蘋果日報》，卻遭到藍營選民大肆攻擊，直批他居然認同民進黨的話語，不應聲援黎智英，因為他是以新聞自由為由，製造社會紛亂，是一位叛亂者。<br>\n<br>\n相較於朱立倫「逆風」的表態，國民黨另一位大老、前總統馬英九的說詞可能更符合藍營選民的期待。馬英九基金會執行長蕭旭岑透過聲明譴責，港警及中共的做法令人完全無法認同，也呼籲中共當局，遵守一國兩制、港人治港、高度自治的承諾；但有關黎智英個人涉案部分，蕭旭岑則說，因資訊尚未明朗，無法評論。<br>\n<br>\n<b>民眾黨譴責打壓新聞自由，但強調美中之間的平衡</b><br>\n<br>\n民眾黨聲明表示，中國及香港政府羅織罪名，打壓異己的行為是國際社會所不能認同的，一味地以高壓統治只是將人民推向對立面，自由民主終究會戰勝高壓獨裁，請中國及香港政府懸崖勒馬。民眾黨指出，自從香港版國安法通過後，香港目前的狀況日漸緊張，因此呼籲台灣應該修法，讓援助過程能更加制度化，提供適時且適當的援助。<br>\n<br>\n柯文哲接受媒體採訪時表示，「中國大陸這些舉動只會讓香港越來越糟糕」，也呼籲北京政府要搞清楚，「我看這只會讓香港局勢繼續惡化」。柯文哲也預言，香港接下來一定是資金大量外流，而可以移民的香港人，「大概能逃的都會逃光」。<br>\n<br>\n且外，民眾黨立委蔡壁如上媒體節目時呼籲，朝野要團結一至譴責中共逮捕新聞媒體，但她也提醒，台灣要在美中之間如何取得一個平衡，是執政黨的申論題，若只選擇親美或親中，都不符合台灣人最大利益。<br>\n<br>\n<b>「中立」就是落入中國圈套，中國媒體對柯文哲好評多</b><br>\n<br>\n此番言論讓與蔡壁如對談的民進黨立委范雲忍不住批評，「對民眾黨的國際政治分析非常吃驚」，范雲指出，面對當今國際局勢，台灣怎麼會是要在中美之間保持平衡？現在國際已經在組織反共國際對，一起對抗中共，民眾黨還在選擇保持平衡？她直呼站在中間的位置，就是死路一條，反而落入中國圈套。<br>\n<br>\n據分析，民眾黨近期挖角藍營選民的趨勢明顯，因此論述、話語上，都與國民黨相近。尤其在雙城論壇後，中國媒體對於柯文哲對於正面評價越來越多，在「不反中」這塊，做得不比國民黨差。","date":"2020-08-13","agreeCount":1,"discussionCount":0}