{"type":"article","id":22897,"title":"转发一个体制内的教师抱怨这两年形势的文章，可以看出现在墙内体制内人心松动了。","uid":910,"topics":[776,1576],"contents":"21岁毕业，从一个学校跳到另一个学校，很多人羡慕我，说我运气好，也是，毕业那年县里第一次公开招聘教师，笔试第三名，面试41名，体检刷下了两个人，我倒数第二名进了编制。<br>\n<br>\n　　在学校12年，教语文和英语，做到了教导主任。得了无数的证书，县里的，市里的，和学生相处的也不错，家长评价也挺好，这几年虽说工资远远没有房价涨的快，不过也在年年上涨，市里给过承诺，以前欠的都会补上，以后会和公务员持平。<br>\n<br>\n　　在单位12年，经我手办了五个教师辞职手续，三个90后，一个80后，一个70后，我是第六个。<br>\n<br>\n　　老实说，对一个女孩子而言，挣得工资基本够花，买个好点的护肤品，买个轻奢的小包包，偶尔小资一下，喝个咖啡，吃个西餐，当然五十八线小县城也没啥正经西餐，养活一个人可以，养活两孩子，够呛，不过女教师一般都嫁的差不多，很少有经济压力的。<br>\n<br>\n　　但是，像我这种从一个学校跳到另一个学校里的，大多是不死心的，06年之前，我们县里的教师主要是县师范学校的师范生为主，那时候包分配，十七八岁毕业就从师范学校到各个学校，中间无缝对接。这类人里的男同志们，现在有从政的，有在局里的，差点的校长，最不济的也都混上中层了，至于女性，在单位里也都是中流砥柱。这类人大局已定，很少有辞职的，当然也有，前几年有因为违反计划生育超生被迫辞职的，我们单位那个70后，因为和单位所有人处不来，也辞职了。<br>\n<br>\n　　唯一对职业不满意的，就是杂事太多，什么工作总结，听评课总结，师德师风心得体会，校本培训心得体会，这些就不说了，前面我也说了，我是班主任，教两门主课，语文和英语，其他的美术品德就不说了，最烦的是挂个教导主任，学生的学籍，教师信息，学校各类上报的数据网站，写了几页，14年，双基检查，我一个人准备了四十几盒档案，从06年到14年，那些档案，做好之后，就放在那里，没人再动过一下。<br>\n<br>\n　　这两年又换扶贫了，成捆成捆的材料，弄的人头疼，我们一个小学，负责统计全村的学生，从博士到幼儿园的，只要是在读的，信息不透明，挨家挨户找，有的搬走了，四处打听，比娶媳妇都操心，好不容易填好了，又说填错了，来来回回好几遍，不脱层皮都不好意思说自己扶过贫！<br>\n<br>\n　　真正动了心思的是，这两年家里条件也好了，也能经得起我折腾了，另外就是两个孩子大了，也想给孩子换个地方，最重要的是，我卷入了一场风波，觉得在这个圈里，真待不下去了。<br>\n<br>\n　　我们学校的校长，是个斯文败类，也是我的初中老师，认识二十多年了，前几年还好，这两年当了个破校长就肆意猖狂，居然对女教师动手动脚，学校的十几个女教师，无一幸免，我脾气火爆，第二次骚扰我时，直接打回去了，才没有继续被骚扰，上学期，因为对一个女教师动手，被其他老师看见了，大家才明白，原来自己不是唯一的受害者，于是联合起来，把这事捅出去了！<br>\n<br>\n　　材料交上去，校长并不知道，上面正在调查，意思是不声张，如果事情属实，直接把他撤职，好死不死，还在等待期间，也不知道抽啥风，他中午喝多了，跑到女教师的宿舍，两个刚来的小姑娘，吓得两人大叫，我就报警了，然后他被撤职，我成了英雄，也成了狗熊。<br>\n　　虽然我在学校名声好，在家长心目中口碑也好，可那货的关系网太多了，前面我说了，他们那一届，要不是一局之长，教育局里他们一堆同学，想要给我个小鞋穿，太容易了，不过这都是后话。<br>\n　　他和我堂哥是同学，我堂哥就当面指责我，说我不顾及校长面子，惹是生非，到处得罪人，妈妈呀！我是受害者，他是施暴者，反倒是我的错了！<br>\n　　想想就觉得烦！<br>\n　　我这人天生就悲观，想想，我还是麻溜滚蛋吧！又来的那个校长，我也看不惯他，人品不行，出轨傍富婆，我还偏偏撞见过。所以，我现在也明白了，人不能太耿直，遇到啥事，睁只眼闭只眼，才能保全自己！还是太年轻！<br>\n　　十几年，颈椎病，腰椎间盘突出，慢性咽炎，头上一大片白发。深更半夜下着雪去帮同事找离家出走的学生；和胡搅蛮缠的家长在学校门口对骂过；去巡河差点掉河里；因为不会未卜先知被学生家长告到过教育局；一个人在学校通宵补档案。<br>\n<br>\n　　我最好的青春都给学校了，当然我也收获了许多，我第一届学生好多都结婚生子了，和我视频，他们让孩子喊我阿姨，逢年过节，好多学生会在微信里，qq上，给我祝福，我在朋友圈，空间不管发什么，只要发出去，一堆学生给我吹??彩虹屁??。我给他们买各种各样稀奇古怪的小玩意儿，他们给我带他们觉得最好的东西，去年冬天有个孩子，每天来学校给我带几个枣，他家种了两棵枣树，摘下来，他不让他家人吃，全给我了，因为我曾送给他一套脂砚斋批注版的红楼梦。<br>\n　　今天去田里看我的花生了，委托给我表弟给我管理的，这孩要把我气死了，人家浇一水，他浇三水，真服气了，叶子都黄了，唉……<br>\n　　说说教导主任，几年来，我辞了不下五次，中间休产假，复工后，我和校长说，家里孩子小，这么多年我没有功劳有苦劳，让我先缓半年，心想先推了，好说歹说，那货好不容易同意了，结果第二天就反悔了，搬来中心小学的校长，那是我的老领导，老领导语重心长的说，“你看看咱们学校，但凡能找出第二个人，我就同意！”那年，学校两个孕妇，三个快退休了的老教师，一个腰疼半休病假半上班，两个刚来的外地老师，还有两个晋过级，无忧无虑光上课啥也不管的，然后一个政教主任，一个专职扶贫的。还能怎么办？其实这两年好多了，换过局长后，我们平时不太迎检，例行检查校长一个人就行了，就是杂事太多，你要管学籍，管信息技术，管各种各样的账号，我微信群里，QQ群里，加了教育局十几个工作群，手机一响就害怕。<br>\n　　网络上，舆论方面，对老师很不友好，我在农村，我所接触的老师，除了极少数，其他的都挺好，对学生很负责，农村的，办培训班是不允许的，管的很严，也没有在外面带课的，好多家长课后不能辅导孩子作业，都是留在学校老师义务辅导的，我们差不多从开学到考试，每天下午都要延长一个小时，辅导部分同学写作业，去年国家出政策学校课后辅导可以收钱，我们也没有在学校推广，老师们还是义务辅导，觉得这就是自己应该做的，我们单位年纪最大的老师，老是说我们，你没有把学生教好，就是你的问题！<br>\n<br>\n　　我们成绩压力没有那么大，但是老师们还是把成绩看的比命重，评优评先是一方面，另一方面也是农村学校学生流失严重，生源减少，努力想保住学生，保住学校。<br>\n　　我可耻的妥协了，下午的结果，和其他老师商议后决定，一切结束在内部，他调离工作岗位，上面另派人接手工作，教师会道歉，至于我所担心的穿小鞋什么的，领导表示绝对不会发生，当然我的辞职报告打回，不予批准。当然，如果我想换单位，领导愿意去给我申请。<br>\n<br>\n　　比我大的那个姐姐说，他做出这种丢人事，自己肯定不敢声张的，不必担心他找事情。咱们这样做，也是保护他，家里的男人都不知道，要知道了，都是不好惹的主，打他一顿，下个黑手什么的那是肯定的！<br>\n　　其实，他工作能力毋庸置疑，除了……<br>\n　　罢了罢了，<br>\n　　我老公今天让我体验生活，他妹妹的服装摊借我一晚，我在广场摆地摊，从七点开始到现在，身上被蚊子咬了十几个大包，卖了三件衣服，挣了十五块钱，买了一把扇子三块，我吃了一碗炒酸奶，八块，现在打完字了，我收摊了，生活不易，且行且珍惜吧……<br>\n　　也谢谢各位的宽心……<br>\n　　工资我记算错了，打卡工资3000出头，还有班主任费和农村补，一个月不到一千，这个是一年发两次，不是每月打卡，就忘了，然后还有第13个月工资，现在说是年度任务啥的，记不清楚，就是一个月的基本工资，现在没有工资条，也不知道发的都是啥，看过几次，好多项目，记不清。","date":"2020-08-13","agreeCount":3,"discussionCount":0}