{"type":"article","id":22895,"title":"美國宣布要求孔子學院註冊為外國使團","uid":41883,"topics":[312,9920,161],"contents":"彭博社報道，美國國務院可能會在星期四，宣布要求有中國背景的孔子學院，註冊為「外國使團」。報道引述知情人士表示，有關做法，即是視孔子學院為由外國政府實際擁有或有效控制的機構，要受到類似於使館和領事館的行政要求。美國國務院未有回應報道。有美國非牟利組織表示，截至6月，美國共有75間孔子學院，其中66間位於大專院校內。中方否認美方指控，認為是政治化和毫無根據的說法。<br>\n<br>\n美方早前已把部份中國傳媒駐美機構註冊為外國代理人及外國使團，限制派駐人數等。在北京，外交部早前批評，美方做法嚴重干擾中國傳媒在美正常開展報道活動，和兩國間正常人文交流，並表示若錯上加錯，中方必將被迫做出必要及正當的反應。<br>\n<br>\n<br>\n<b>最新更新 美國正式宣布要求孔子學院註冊為外交使團</b><br>\n<br>\nDesignation of the Confucius Institute U.S. Center as a Foreign Mission of the PRC<br>\n<br>\n<br>\n<br>\nThe Trump Administration has made it a priority to seek fair and reciprocal treatment from the People’s Republic of China. For more than four decades, Beijing has enjoyed free and open access to U.S. society, while denying that same access to Americans and other foreigners in China.&nbsp; Furthermore, the PRC has taken advantage of America’s openness to undertake large scale and well-funded propaganda efforts and influence operations in this country.<br>\n<br>\nToday, the Department of State designated the Confucius Institute U.S. Center as a foreign mission of the PRC, recognizing CIUS for what it is:&nbsp; an entity advancing Beijing’s global propaganda and malign influence campaign on U.S. campuses and K-12 classrooms.&nbsp; Confucius Institutes are funded by the PRC and part of the Chinese Communist Party’s global influence and propaganda apparatus.<br>\n<br>\nThe goal of these actions is simple: to ensure that American educators and school administrators can make informed choices about whether these CCP-backed programs should be allowed to continue, and if so, in what fashion. Universities around the country and around the world are examining the Confucius Institutes’ curriculum and the scope of Beijing’s influence in their education systems.&nbsp; The United States wants to ensure that students on U.S. campuses have access to Chinese language and cultural offerings free from the manipulation of the Chinese Communist Party and its proxies.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.state.gov/designation-of-the-confucius-institute-u-s-center-as-a-foreign-mission-of-the-prc/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.state.gov/designation-of-the-confucius-institute-u-s-center-as-a-foreign-mission-of-the-prc/</a>","date":"2020-08-13","agreeCount":11,"discussionCount":0}