{"type":"article","id":22896,"title":"【墙内备份】揭开行业毒瘤思杰马克丁的虚伪面纱&揭露苏州小叶网络科技有限公司不齿行径","uid":18972,"topics":[61,1194,1125,925],"contents":"发现备份这些帖子的基本上都是一些破解软件下载站（毕竟思杰马克丁这玩意对他们的影响很大，而且律师团在墙内比肩迪士尼任天堂），怕哪天灰飞烟灭大包炸后再也找不到这B公司的“事迹”，特此复制粘贴备份<br>\n<br>\n<br>\n<br>\n<b>揭开行业毒瘤思杰马克丁的虚伪面纱</b><br>\n<br>\n原帖http://tieba.baidu.com/p/5106180945<br>\n已经灰飞烟灭，作者不知道有没有被思杰马克丁的律师团请去喝茶。<br>\n<br>\n<br>\n久等了各位，今天我们来扒一扒马克丁的故事。 因为最近排位6连跪，所以两天来一直处以一种崩溃的边缘。不过今天我又满血满状态复活了，在这里诚邀电一白金及以上的选手带我打排位，带我装逼带我飞。 好了废话不多说，今天我们来说一下FL吧一直以来深恶痛绝的“苏州思杰马克丁”。“苏州思杰马克丁”，是一家坐落于苏州科技园的软件公司。（以下简称”马克丁“）。马克丁的背景不知道有多大，不过据说和诸多大型企业保持着良好的PYJY关系。为什么马克丁会被视为业界毒瘤呢？接下来，我们将逐一揭开其中的奥秘~<br>\n<br>\n第一章：盗版巨头？<br>\n马克丁，全称“苏州思杰马克丁软件有限公司”，相信作为网龄超过10年老网虫们基本都不会对这个名字陌生，虽然苏州思杰马克丁软件有限公司成立于2009年，但是早在2009年之前，很多人就已经熟知“马克丁”这个名字了。<br>\n<br>\n在21世纪初，家家户户还在使用windows XP系统的时候，各种软件的下载成了难题，破解软件应需求而出，网络上泛滥着各种盗版软件，这些软件破解一部分来源于国外，另一部分则来源于中国本土的红客联盟及破解组织，马克丁，老红客联盟论坛（现已下线）一名默默无闻的用户，破解着各种软件，也在享受着各种软件，虽然现在离XP年代已经过去了好几年，相信不少那时候就有电脑玩的同学，在那时经常会见到某绿色版软件中破解署名为“马克丁”，这件事知道的人不多，不过应该还有人能记得。<br>\n<br>\n随着时间的推移，XP系统几次更新，老一代的灰色框框的软件也逐渐退出了历史舞台，如今基本在网络上找不到下载了，那些大小只有10几MB的软件，也被人们所遗忘，作为网龄已达17年的老网虫，我也是在偶然一次下载一个关于FTP数据库的软件的时候，随手翻了一下软件的数字签名，偶然想到十多年前也曾经见过“马克丁”三个字，然而当年的“马克丁”现在已经变成了“苏州思杰马克丁”，直到这时候，那段基本被尘封的记忆才被打开。<br>\n<br>\n虽然是猜测，我也没办法找到当年下载过的软件，家里还能找到的同年代产物只有一台神州台式机电脑，但是由于年久失修，经过lz不屑的努力最终还是没能点亮，但是种种迹象表明当年这位破解大神“马克丁”和现在的“思杰马克丁”有着千丝万缕的联系。<br>\n<br>\n2009年，正版软件开始风行，越来越多的人开始愿意为正版软件买单，马克丁作为第一批投身正版的人，永久的消失在了破解行业的视野里。同期，苏州思杰马克丁软件公司成立，大批量代理各种专业软件，一夜间，百度搜索软件能下载到的破解版软件全部变成了试用版软件，当然，电子签名上依然少不了几个大字”苏州思杰马克丁“。<br>\n<br>\n曾几何时，那段没有软件可以使用的日子成为了当时人民心头的一块大病，人们纷纷猜测“苏州思杰马克丁”到底是何方神圣？一夜间消失的盗版到底去哪里？难道中国就这样进入了正版时代吗？<br>\n<br>\n第二章：正版大佬？<br>\n随着版权意识的觉醒，越来越多的人开始使用正版软件，马克丁又以新的身份，“苏州思杰马克丁”重新进入到公众的视野。期初，只是网上诸如FTP工具软件，数据恢复软件等小的工具软件被下架换成了“马克丁试用版”，人们除了倍感使用不便还并没有什么其他的问题发生。<br>\n<br>\n不知不觉，马克丁开始代理各种各样的软件，小到一个压缩软件，大到专业宿主软件，无不成为苏州思杰马克丁的代理对象，当人们有所察觉时，很多随手下载的软件，都已经被替换成为“马克丁试用版”，马克丁俨然一副软件行业正版大佬的派头，就连自己软广告的宣传语都是“我们这里全都是正版！正版！正版！”<br>\n<br>\n若说使用正版软件，无可厚非，也是作为一个软件使用者应该做的，马克丁代理正版软件其实也没什么，不管是谁代理，我们用的是软件，其实都是一个样子的。但是随着马克丁的网逐渐扩大，隐约可以感觉到，马克丁的野心似乎并不止如此。<br>\n<br>\n当时，马克丁成功拿下了“会声会影”软件的代理，“会声会影”一款视频处理软件，上手简单，功能多种多样，操作并不复杂，曾经一度广受大家欢迎，也一度是盗版的重灾区。不过会声会影一向在售后服务方面相当有诚意，所以一直以来正版用户与盗版用户并驾齐驱，很多人在长时间使用盗版学习之后，最终还是转向正版，毕竟正版的更新、模板以及售后服务都很诱人。但是在马克丁拿下会声会影的代理之后，事情却变了味道。<br>\n<br>\n在微软更新过一次系统补丁之后，由于一名在马克丁购买了会声会影的客户因为系统卡顿而卸载了会声会影，准备重新装的时候，却发现死活无法安装，同期很多新购买的用户也无法在补丁更新之后安装软件，于是各位用户在多次网上查询问题无果之后找到了马克丁官方售后服务，当时群情激奋，有的要求解决，有的则要求退款。<br>\n<br>\n马克丁售后服务人员进行安装调试失败之后，要求各位用户重装系统，但是由于很多用户电脑文件重要，不愿意重装系统，于是要求退款成为了主流要求。<br>\n<br>\n这时候马克丁的客服开始撕破脸皮了，叫嚣着要起诉各位用户，并且拒绝退款。一口一个法盲叫喊着，并且以强硬的态度说微软更新的问题，你们去找微软，不要找我们。<br>\n<br>\n一时间网上骂声四起，我在外网查询了一下，“会声会影”是加拿大一家公司编写的软件，然而这个问题却在外网并没有发生。这就奇怪了，为什么只有中国地区发生了这个问题呢？为什么国外也是正常更新，却没有一台电脑发生无法安装或者安装失败这种错误呢？<br>\n<br>\n经过我不懈的翻查，终于找到了当时微软在XP系统上更新的那次补丁的具体内容，“数字签名认证补丁”，何为数字签名认证？原来，软件开发分为两个版本beta版和正式版，一些小的公司在研发软件的时候会产生各种各样的试用版，试用版可以无条件安装使用，但是如果你想正式发售，需要向微软缴纳一定数额的数字签名费以购买数字签名，才能确保正式版在windows系统上的安装。这个其实不怪微软心黑，数字签名是用于保护系统免受一些其他恶意程序侵犯的必要程序，就像你家的钥匙，如果没有数字签名，任何一款病毒或者木马都可以伪装成一款你需要的软件，在你点击运行exe的同时悄无声息的潜入你的电脑。<br>\n<br>\n为什么微软更新了数字签名补丁，中国地区的会声会影就无法使用了，而其他地区的会声会影却能不受影响？答案显而易见，原来，马克丁公司对会声会影的数字签名进行了修改，嵌入了自己公司的数字签名，把软件安装完成后指向的官方地址修改成了自己做的“官方网站”，同时还对里面诸多版权信息等签名信息完完全全修改成了自己的信息。至于是否还加入了其他后门程序，我们就不得而知了，但是可以确定的是，这次补丁，完善了数字签名认证系统，马克丁对数字签名进行了修改，直接导致了微软认证数字签名发生了错误，所以软件无法安装。而这个问题，直到下一个版本更新后，才得到了解决。<br>\n<br>\n但是这种行为真的合法吗？<br>\n<br>\n数字签名，顾名思义，网络计算机世界中的签名程序，代表的是著作权、版权等一系列信息，马克丁代理了软件这一点无可厚非，马克丁是其代理的软件的中国地区的受益人，但是，归根结底，软件的版权、著作权依然是归属编写方所有，编写程序，很多地方都需要数字签名的认证，而破解程序的原理无非也是欺骗数字签名内部的认证系统确保授权已被读取。除软件最底层的数字签名无法修改外，软件构成框架中诸多数字签名都可以通过逆编写的手段进行改写，那么一来，马克丁公司代理的软件，到底是正版还是盗版呢？这就引人深思了。换言之，马克丁现在的行为相当于对软件进行了破解，利用之前的加密框架对软件进行了重新加密，换句话说就是自己换了密码，但是锁还是之前的。<br>\n<br>\n如此一来不由得引人猜测，用户购买的“正版软件”真的是正版吗？马克丁完全有能力获得正版授权之后对软件进行破解，然后注入自己的数字签名和加密锁，把软件纳为己有，售出软件却不用给软件制作方一毛钱。<br>\n<br>\n用户要求退款，他们自然是做不到的。让他们解决问题，他们还是如此，毕竟他们并不具备直接编译软件底层的能力，软件也确实不是他们写的，这样一切也都说得通了。<br>\n<br>\n随之而来的，是更多的数字签名事件，在马克丁旗下代理的所有软件中，均发现了数字签名被篡改的情况，这也不由得引人深思，你丫是谁你就把这软件签上你自己的名字？还要不要点碧莲？<br>\n<br>\n一个正版软件组成的帝国，由于一次签名事故，形象在公众面前轰然倒塌。<br>\n<br>\n第三章：维权斗士？<br>\n马克丁在信誉危机产生的同时，倍感压力，一时间群情激奋，马克丁成为千夫所指，一代正版大佬名声扫地人们不再相信马克丁，马克丁对待客户粗暴无礼的形象也逐渐被大家所发现。同时关于马克丁各种黑历史也逐渐被挖掘出来。一位视频行业爱好者曝光，因为此公司不经本人同意擅自把他制作的视频教程拿去售卖，然后反过来告原作者。马克丁网站更新的各种教程一时间也成为了大家的怀疑对象，这些教程到底是哪来的？真实的作者又是谁？同时又有知情人士表示，网上有很多隶属于马克丁的软件学习群，里面公开散布各种行业爱好者制作的教程视频，而最后，群内发布的软件却是马克丁版本的软件，以诱导用户在马克丁平台上购买这些软件，一个正版软件大佬，背地里却散布着他人视频你教程的盗版，这不禁令人哗然。不得不佩服马克丁公关部门的思考速度，马克丁面对公司公众形象倒塌所带来的各种危机，迅速想出了一套对策，公司形象转型—维权斗士。<br>\n<br>\n马克丁迅速向有自己代理软件的绿色版网站发出律师函，要求这些软件下载网站下架自己代理软件，并且向淘宝对近百家售卖破解软件的网店发起投诉，甚至包括周边行业如一些内置了这些破解软件的“免装硬盘”店家、专业软件技能从业店家，一时间近百家店铺关门整顿，软件下载网站人人自危，所有绿色版软件均被替换成了指向思杰马克定官方网站的“马克丁试用版”。以此转型成“维权斗士”，来混淆公众视听，掩盖“数字签名事件”对马克丁带来的影响。<br>\n<br>\n不得不说，这个做法确实奏效，软件使用者人人自危，不敢发声，没人再关注之前上当受骗的用户，网上所有的软件均被替换成马克丁版本，加大了马克丁伪官网的流量，可谓是两全其美策略。<br>\n<br>\n然而，窟窿是堵住了，马克丁的名声，已经遗臭万年。<br>\n<br>\n马克丁再次以维权斗士的形象站了起来，马克丁的律师团队如明朝时候的锦衣卫，哪里有软件哪里就有他们，马克丁到处招蜂引蝶，拳打南山敬老院，脚踢北海幼儿园，抓shi如泥，大街有人谁怕他，大街无人他怕谁？总之，虽然引得骂声一片，但是充分体现了自己维权斗士的形象，还雇佣大批水军，企图淹没对其讨伐的声音。<br>\n<br>\n然而，他对数字签名更改的同时除了侵犯到软件制作方的著作权以外，还同时已经侵犯到了软件使用者的各种权益，由于中国只对版权法律有明确的规定，在关于数字签名的法律问题上并没有完善的法律条款，而马克丁的这种做法，实质上在国外已属违法行为。一个侵犯着制作方与使用方双方权利的人站起来维权？这种做法难道不是贼喊捉贼？<br>\n<br>\n总之，市场还是顺了他的心，“数字签名事件”被成功的掩盖，知晓这件事的人也大多事不关己高高挂起，毕竟，跟疯狗讲道理，万一被咬了呢？<br>\n<br>\n第四章：行业流氓！<br>\n马克丁就这样，继续在软件行业混的风生水起，然而所谓的民众正版意识，真的觉醒了么？其实并没有，大家依然使用着各种软件，很少问津这背后的故事。直到马克丁把魔抓伸向音乐制作软件。FL吧作为编曲吧多年来的战友贴吧，一直秉承着相互帮助的原则，时常也互通有无，交流一下行业内的新闻，FL吧的吧主也是多年来一直代理着FL中国地区软件的代理商，这时候有阴谋论者也许会说了，你说了这么多马克丁的不好，就是为了说FL吧吧主好吧？在这里恐怕要让各位失望了，FL吧吧主在任期间并没有强制销售过任何FL软件，甚至很多老吧友都不知道其真实身份，FL吧主一直默默管理FL吧，为大家排异解惑。相比马克丁，可谓是良心代理商了。<br>\n<br>\nFL吧在前段时间，资源导航帖被百度强制性删除，经吧主查证，原来这件事的始作俑者正是马克丁，同时马克丁还在贴吧大量发布“马克丁试用版”的软件资源，企图强制性引流大众去下载马克丁的软件，同时，马克丁还几度造谣生事，宣称自己才是FL的官方代理，否认FL吧主在中国地区FL软件的代理权。<br>\n<br>\n于是FL的小吧就委托我去查一下这个“思杰马克丁”，功夫不负有心人，马克丁诸多黑历史还是暴露在大众眼前，同时，FL吧吧主也查出了关于马克丁在软件上私自篡改数字签名的黑历史，并且发帖告诫吧友谨慎下载，谨防个人信息泄露等问题。<br>\n<br>\n结果，这篇帖子发了不到一天，又被百度删除了，结果还是马克丁从中作梗，企图掩盖事情的真相。于是无奈，我们把所有结构马克丁恶行的文章，放在了百度站外，希望各位能点击进去看一眼。<br>\n<br>\n当然，这还不是猛料，要说马克丁的所作所为，除了私自篡改数字签名、对软件进行修改以外，似乎并没有啥罪大恶极的事情，但是这里，将为大家爆出一段猛料，注意，以下的内容才是真正的猛料！<br>\n<br>\n我在搜索马克丁恶行的时候，偶然间发现这样一个网站，这家网站是一个破解小组自发组成的破解网站，里面会更新一些软件的破解版，也是一群破解爱好者自发的组织，不隶属于任何一个团队。<br>\n<br>\n<a href=\"https://i.imgur.com/TgjkJec.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TgjkJec.png\" alt=\"https://i.imgur.com/TgjkJec.png\" style=\"max-width:100%\"></a><br>\n<br>\n然而，在这个网站下面留言区，我却惊奇的发现了马克丁的踪迹。<br>\n<br>\n有人说，这里有马克丁有什么稀奇？马克丁不是维权斗士嘛？肯定是来找站长撕逼的没跑，然而这里却要让你们失望了，马克丁居然是来找破解小组谈合作的！<br>\n<br>\n<a href=\"https://i.imgur.com/LIXTW5A.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LIXTW5A.png\" alt=\"https://i.imgur.com/LIXTW5A.png\" style=\"max-width:100%\"></a><br>\n<br>\n究竟是什么样的合作呢？这不禁引起了我挖掘的欲望。<br>\n<br>\n通过一些技术手段，我成功的联系上了本站的站长，本站的站长也为我揭秘了马克丁最终的阴谋。<br>\n<br>\n以下对话应对方要求不便截图，马克丁也许会站出来否认，信不信大家看看就好，一切的真相就在这里。<br>\n<br>\n原来，马克丁希望这个团队可以被收编，希望这个网站可以为他们所用，那么具体如何使用呢？站长是这样解释的：他们希望我们把他们旗下代理的软件的试用版标注成为破解版上传至我们的网站，诱导大众下载马克丁的试用版，最终引流大众到他们的网站上去购买软件，另外他们还希望我们帮他们破解软件的数字签名，把数字签名乃至底层签名更改成他们的数字签名，最后，他们还希望我们去破解他们指定的一些软件，这些软件大多是他们希望代理却被拒绝的软件，以此去威胁这些软件制作人，把软件的代理权给他们。<br>\n<br>\n多么险恶的用心，还好这位站长是混迹破解行业多年的老手，心里依然有足够的信念去坚持，他这样说：破解数字签名，无疑是对版权方版权莫大的侵害，我们做破解软件，一是因为爱好，二是共学习所用，我们不收费，不赚钱，不做这种昧良心的勾当。<br>\n<br>\n“你知道思杰马克丁是怎么赚钱的么？他们代理软件销售权，篡改软件数字签名的目的为的是不让用户接触到软件真正的官方网站，他们代理的软件官网售价是199美元，和约1400人民币，他们的售价却高达1900元乃至2000元，远超汇率的同时，还拿着高额的代理反水。不让用户接触到真正的官网原因就是这个。通过用破解软件手段的威胁，很多给他代理的软件无法撕破脸皮，但是不少软件厂商已经停止了对思杰马克丁代理的软件的售后服务，换句话说，你从他那里买来的软件，在官网很可能是享受不到售后保障的。不过马克丁并不担心，万一哪家软件不给他代理了，他依然会继续销售，只不过数字签名，秘钥全都换成他自己的，国外起诉也起诉不到这里来，他在国内依然活的逍遥自在。”<br>\n<br>\n这位站长向我揭示了马克丁的真实面目，马克丁到底是何许人也，也逐渐完整的浮出水面，盗版巨头？正版大佬？维权斗士？不，这都不是马克丁，马克丁真实的身份只有一个，那就是：行业流氓！<br>\n<br>\n<br>\n<b>揭露苏州小叶网络科技有限公司不齿行径</b><br>\n<br>\n原址：http://bbs.kafan. cn/thread-2095728-1-1.html<br>\n<br>\n<br>\n访问国家版权登记门户网，查询著作权人为“苏州小叶网络科技有限公司”的计算机软件著作权登记<br>\n<br>\nhttp://www.ccopyright.com. cn/index.php?com=com_noticeQuery&amp;method=softwareList&amp;optionid=1221<br>\n<br>\n<a href=\"https://i.imgur.com/VQorJpg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VQorJpg.jpg\" alt=\"https://i.imgur.com/VQorJpg.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n以“冰点还原精灵”（此为中译名，英文名：Deep Freeze）为例，该软件系由加拿大软件开发商Faronics Corporation著作开发，<br>\n<br>\n但国家版权登记门户网软件著作权登记公告显示，“DeepFreeze 冰点还原精灵软件”著作权人为“苏州小叶网络科技有限公司”，且友情提醒各位，根据著作权登记证书显示，该权利取得方式为“原始取得”，非转让取得，<br>\n<br>\n<a href=\"https://i.imgur.com/osHyqtF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/osHyqtF.jpg\" alt=\"https://i.imgur.com/osHyqtF.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n恕本人才疏学浅、孤陋寡闻，未曾听闻 Faronics Corporation 将软件著作权转让给苏州小叶网络科技有限公司，更不用提苏州小叶网络科技有限公司是原始取得DeepFreeze 冰点还原精灵软件的软件著作权，<br>\n<br>\n故向软件开发商 Faronics Corporation 求证，近日收到答复如下：<br>\n<br>\n<a href=\"https://i.imgur.com/RwoCzGz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RwoCzGz.jpg\" alt=\"https://i.imgur.com/RwoCzGz.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n很清楚，Faronics Corporation 并未转让 Deep Freeze 著作权，<br>\n<br>\n或许会有网友疑问，Faronics Corporation 的 Deep Freeze 和 苏州小叶网络科技有限公司 的 DeepFreeze 会不会是两个不同的软件？<br>\n<br>\n这个问题问得好，我们需要将这个事情说清楚，方法其实也很简单，大家可从这两家单位的官网分别下载安装包，从软件界面、实现的功能等方方面面来判定这两个软件是否为同一软件？<br>\n<br>\n其实呢，图一所示的软件，如果有网友对这些软件比较熟悉的话，应该知道，绝大多数软件系境外开发商编写制作，这些厂商是否有向苏州小叶网络科技有限公司转让了计算机软件著作权，笔者正在向软件开发商一一查证，但十有八九是没有，<br>\n<br>\n还是以Deep Freeze为例，<a href=\"https://i.imgur.com/dtmm84K.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dtmm84K.jpg\" alt=\"https://i.imgur.com/dtmm84K.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这份材料清晰表明，Faronics Corporation授权Suzhou C &amp; J Makeding Software CO., Ltd.（苏州思杰马克丁软件有限公司）为其产品Faronics Deep Freeze等软件中国大陆经销商，<br>\n<br>\n又有人会说了，苏州思杰马克丁软件有限公司 和 苏州小叶网络科技有限公司是两家公司 啊（萝卜注：其实小叶也是马克丁旗下的），这两者又有什么关系呢？<br>\n<br>\n这问题也问得好，我们也先来查一下苏州思杰马克丁软件有限公司的软件著作权登记<br>\n<br>\nhttp://www.ccopyright.com. cn/index.php?com=com_noticeQuery&amp;method=softwareList&amp;optionid=1221<br>\n<br>\n<a href=\"https://i.imgur.com/p3R9JOH.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/p3R9JOH.jpg\" alt=\"https://i.imgur.com/p3R9JOH.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n以 HyperSnap 为例，大家看一下苏州思杰马克丁软件有限公司的权利证书，<a href=\"https://i.imgur.com/SjZ6Nqz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SjZ6Nqz.jpg\" alt=\"https://i.imgur.com/SjZ6Nqz.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n众所周知，HyperSnap 系由美国开发商Hyperionics Technology, LLC编著，版本迄今已逾8.0，且提供给软件使用者购买使用，<br>\n<br>\n（本世纪第一个十年，HyperSnap 版本号就已升级到了6）<br>\n<br>\n但证书上显示，HyperSnap在2012年开发完成的时候，尚未公开发表，且权利取得方式为“原始取得”，<br>\n<br>\n至于Hyperionics Technology, LLC的HyperSnap和苏州思杰马克丁软件有限公司的HyperSnap是不是同一款软件，大家从各家网站分别下载后一用便知。<br>\n<br>\n<b>P.S.1</b>&nbsp;&nbsp;论坛前段时间有这样一篇稿子，也发在IT资讯区，http://bbs.kafan. cn/thread-2091302-1-1.html，有人投诉http://bbs.kafan. cn/thread-2091542-1-1.html，还发电邮<a href=\"https://i.imgur.com/cE1zYWM.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cE1zYWM.jpg\" alt=\"https://i.imgur.com/cE1zYWM.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n只想说，这份所谓的通知，措辞完全不像是一个专业的法律人士所写，仅举一例说明之<br>\n<br>\n“文章所诉内容存在很严重的扭曲事实”，大家觉得这话是不是看上去怪怪的？<br>\n<br>\n这话应该这么说，“文章所述严重扭曲事实”，原文不但有错别字（“述”写成了“诉”），而且语法上也有问题，什么是“内容存在扭曲事实”，笔者语文不太好，看不太懂。<br>\n<br>\n<b>P.S.2</b>&nbsp;&nbsp;前述的计算机软件著作权，不知有多少网友申请过？<br>\n<br>\n这里笔者简单介绍一下流程，网上发起申请，填写《计算机软件著作权登记申请表》，包括软件名称、权利取得方式等均自行填写，<br>\n<br>\n同时提供不少于60页（A4，每页不少于50行）的源码，<br>\n<br>\n从实际申请情况来看，相关部门做形式审核，因此对于拥有软件核心技术企业而言，软件著作权对于保护版权没有什么太大帮助，需要申请技术专利，而目前，笔者暂未发现苏州小叶网络科技有限公司、苏州思杰马克丁软件有限公司有成功申请下（软件）技术专利的公告（对应于软件著作权登记的这些软件）。","date":"2020-08-13","agreeCount":0,"discussionCount":0}