{"type":"article","id":22909,"title":"蓬佩奥捷克演讲 - “中共说谎，却使那些说实话的人消失。”","uid":44842,"topics":[161,2935,8065,312],"contents":"美國衛生部長剛離開台灣，蓬佩奥就開始了歐洲反CCP之行，<br>\n首站就是參議院長即將訪問台灣的捷克。<br>\n演說中強調中共與中國人民不同，提到美國兩黨反CCP的決心，以及號招自由世界盟友加入。<br>\n<br>\n喜歡這次的演說，就順手翻譯給牆內的朋友們。<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=xyDqKV9SBls\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=xyDqKV9SBls</a><br>\n<br>\n<br>\n谢谢你们。 Dobry den (捷克文“你好”）。我的捷克文说得如何？好吧，这就是您今天要忍耐我的捷克文的全部了。<br>\n<br>\n佩特里切克部长，冯德雷斯克众议院议长，费舍尔参议员。我将在这个演讲后会与你们谈话。<br>\n国会议员和其他尊敬的嘉宾，谢谢。今天与大家在一起真是一种了不起的荣幸。<br>\n<br>\n这对我来说具有非常特殊的意义。许多年前，我是一个年轻的派驻欧洲士兵，驻扎在不远的拜罗伊特附近。那时，几乎无法想像美国国务卿会在当时被共产党占领的这个美丽的城市发表演讲，也无法想像我将成为这样做的人。当时我是一个年轻的中尉。看来上帝对我们所有人都很好。<br>\n<br>\n这次访问对我来说有不同的意义。我的家乡堪萨斯州在19世纪吸引了来自波希米亚，摩拉维亚和这个美好国家其他地区的捷克移民。我们有比尔森（Pilsen，捷克城市），离我居住的威奇托（Wichita）不远。今天，他们的传统在堪萨斯州各地的小镇举行的捷克节日中仍然活跃着。<br>\n<br>\n那些移民者来到堪萨斯州-我非常了解这段历史-他们来是为了过上更好的生活。美国始终向其人民许诺着非常丰富的土壤和令人垂涎的自由。捷克人民也了解自由，这确实是我们两个令人惊叹的国家之间伟大而持久的纽带。<br>\n<br>\n大家都非常了解这段历史：1918年，居住在美国并受到美国启发的捷克人和斯洛伐克人在匹兹堡签署了一项协议，为建立新的捷克斯洛伐克国家奠定了基础。昨天，我有机会在75年前的比尔森（Pilsen）参访，以纪念美军带来的自由。即使在苏联占领时期最黑暗的年代，由于美国人民对贵国的希望和祈祷以及“欧洲自由电台”的广播而持久的联系，也意味着我们一直在那里。我们一直和你在一起。<br>\n<br>\n当铁幕最终倒下时，美国人为您的自由感到高兴。自由欧洲电台和自由电台于1995年搬到这里，这是完全合适的。这一使命-这是刚刚谈到的使命-与以往一样重要。<br>\n<br>\n2014年，我在美国下议院的众议院任职，当时我们将瓦茨拉夫·哈维尔（Vaclav Havel）的半身像放在美国国会大厦中，以纪念天鹅绒革命过去20年。愿它永远在那里。<br>\n<br>\n30年前，哈维尔总统成为前苏联集团第一位在美国国会上演讲的政治人物。这总是很了不起的，只有最特殊的少数领导人才有机会。<br>\n<br>\n他当天说，“我们生活在非常不平凡的时代。世界人类的面貌变化如此之快，以至于没有一个熟悉的政治制度能够满足要求。”<br>\n<br>\n确实，那是一个不平凡的时期，对于世界这部分地区来说，是一个令人兴奋的时期，因为共产主义的乌云散开了，自由的光芒閃耀了。中欧和东欧重新加入了他们在西方的自由兄弟姐妹。<br>\n<br>\n但是，今天我们看到，尽管经历了一段美好的时光，我们看到，我们当时坚持的许多地缘政治假设并没有实现。我们认为事实并非如此。也许就在现在，我们正在认识早就应该认识的趋势。<br>\n<br>\n让我更具体一点。我们看到，专制主义在1989年或1991年并没有消亡。它还在那里。我们曾为这些专制政权撰写墓志铭，现在我们现在知道这还为时过早。<br>\n<br>\n我全心全意地相信-捷克共和国的美国朋友现在也意识到了这一点-捷克的经历预示着该大陆上其他国家所面临的挑战。<br>\n<br>\n俄罗斯–俄罗斯继续通过虚假宣传和网络攻击来破坏您的民主、安全。它甚至试图重写您的历史。我们都看到了。今天，更大的威胁是中国共产党以及其强制性的活动所构成的威胁。仅在您的国家，我们就看到中共针对您的政治人物和国家安全影响的行动；我们发现您通过创新和创造力创建的工业数据被盗；我们看到中共利用经济能力扼杀自由。<br>\n<br>\n不是坦克和枪支。这是非常不同的。中共会对无辜的人与团体发起报复。它臭名昭著地取消了捷克爱乐乐团的北京之行，只因为市长努力加深与台湾的关系。在与台北市签署姊妹城市协议后，上海取消了与布拉格的合作。<br>\n<br>\n看，你们都看到了中共利用经济力量来胁迫国家。回想一下，中国驻布拉格大使馆曾致函您的前参议院总统，因为他曾希望访问台湾。您的自由媒体做了出色的工作，并报导了中共的威胁。该信的内容如下。它说，引言：“在中国具有经济利益的捷克企业必须付出代价”。<br>\n<br>\n这与我们的每个价值观都极为不一致。中共说谎，却使那些说实话的人消失。由于中共掩盖了这次来自武汉的肺炎大流行，才造成如此广泛的蔓延，并造成了巨大的伤害。<br>\n<br>\n然后就是香港陷落的悲剧，以及香港人被剥夺的自由。中共试图统治离中国遥远的南中国海。您可以看到拘留在新疆拘留营中的一百万维吾尔族穆斯林。中共这些世纪之交的人权污点，由像华为这样的公司支持着，使用秘密警察在过去只能梦想的技术。<br>\n<br>\n现在，将中共的挑战看做只是一时的可能会很容易，但我希望大家都知道并非如此。该政权的相信马克思列宁主义核心不亚于苏联，甚至可能更多。<br>\n<br>\n党始终把自己放在第一位。它的行动源于其意识形态。而且厌恶对像我们这样的自由社会。<br>\n<br>\n现在发生的不是冷战2.0。抵抗中共威胁的挑战在某些方面要困难得多。那是因为中共已经以苏联从未有过的方式进入我们的经济，我们的政治，我们的社会。尽管人们抱有希望，但北京不太可能在不久的将来改变路线。<br>\n<br>\n没有人认为柏林墙会倒塌。直到1989年，我一直在那儿当兵。在当时的西德，直到1989年那堵墙倒塌之前的几周，我一直在一个名为Bindlach的小镇的一个边境小分队服役。我们不知道，在短短的几周内，人们将自由穿越东西德，与家人团聚。同样的，这次自由也会赢得胜利。<br>\n<br>\n正如哈维尔总统曾经提醒我们的那样，我们必须承诺不要“活在谎言中”，而是“活在真理中”。<br>\n<br>\n这就是事实：中共在世界上的统治地位并非不可避免。我们是命运的作者。自由社会向来更具吸引力。你们的人都知道这一点。我们的人民也是如此。<br>\n<br>\n这是所有这一切中最好的消息：全世界热爱自由的人们的决心是捍卫自己的生活方式，而且这种生活方式正在不断发展。我去的每个地方都看到相同情况。<br>\n<br>\n美国人现在意识到，与中国人民完全分离的中共正在威胁他们的价值观和生活方式。华盛顿两党很少达成共识，但是在这一点上，我们都知道我们要面对的是什么。我花了很多时间与我们两个政党的成员交谈。潮流已经转变，正如我在欧洲看到的那样。西方赢了。不要让任何人告诉你西方的衰落。那是错误的。那是他们的话术。<br>\n<br>\n我听到过来自各个领域的政治领导人的相同看法，最近一次是在伦敦。那些会议提醒我，有很多欧洲领导人渴望自由。<br>\n<br>\n但这要靠我们所有人，需要我们在布拉格，波兰，葡萄牙的盟友共同努力。我们有义务不加恐惧地对我们的人民说清楚明确的话。我们必需面对这一挑战提出的复杂问题，我们必须共同面对。<br>\n<br>\n我们必须向在另一个时代长大的年轻人解释状况。我们必须向我们的公民解释，如果我们不面对这种威胁，自由社会将付出代价。我们必须解释我们必须对中国投资进行什么样的审查，以及为什么要这样做。我们必须与他们谈谈美国与欧洲以及世界各地之间需要建立什么样的联盟，以及我们将如何改组以抵御和抵抗这种威胁。<br>\n<br>\n贵国以及在铁幕背后遭受苦难的其他国家都知道。您最清楚所有共产党人如何使社会陷入崩溃和压迫。你们都已经看过了，而且从前几代人那里都已经听到过。<br>\n<br>\n我们各国必须共同努力以唤醒所有人。我们必须帮助他们。我们必须帮助所有人。<br>\n<br>\n我敦促您-捷克人民的代表-鼓起勇气，勇敢地捍卫您和您的同胞在1968年在《宪章》广场在《宪章》第77号文件中在布拉格街头所要求的主权和自由。早在1989年。<br>\n<br>\n贵国有机会向全欧洲展示成为自由的开拓者意味着什么。<br>\n<br>\n确实，我必须说您已经在许多方面做到这一点：<br>\n<br>\n像拥有Sinopsis项目的人一样，为争取CCP行动的透明度而进行的奋斗已经多年了，常面临法律威胁。<br>\n<br>\n捷克媒体也调查并披露了中共干预学术界和媒体的令人不安的案件，也受到了法律报复的威胁。<br>\n<br>\n您的参议院外交事务委员会提出取消与香港的引渡条约。<br>\n<br>\n我刚刚和巴比斯总理待在一起的一段时间，他在制定5G布拉格提案的会议上为世界各地的国际网络安全定下了基调。<br>\n<br>\n赫里布市长继续哈维尔总统在支持西藏方面的出色工作。<br>\n<br>\n您的参议院长将在本月晚些时候前往台湾，实现他已故前任的愿望。做得好。<br>\n<br>\n您也要知道-也要知道美国正在支持您，并将一如既往。我们将始终主张自由，并与准备与我们一起实现自由的兄弟姐妹们进行战斗。<br>\n<br>\n我们最近接受了欧盟提出的邀请，开始欧美之间就中国以及我们将如何共同应对这一问题进行对话的提议。我们正在与我们的联合国朋友合作，以保护联合国机构免受中共恶性威胁。我们也正在重新调整北约的重心，以确保它适合当前的目的以及新出现的威胁。<br>\n<br>\n我们也与您一起建立了由国家和公司组成的干净网络，这些国家和公司拒绝因为节省一点钱而牺牲网络安全性。我们准备向“三海倡议”基金投资高达10亿美元，以帮助防止中国的不透明借贷行为，我们也希望捷克共和国和其他国家也能在财政上尽自己的一份力量。<br>\n<br>\n记得捷克爱乐被取消的旅行吗？美国在美国大使馆安排了音乐会，我们希望尽快安排该乐队赴美国表演。这将是光荣的演出。<br>\n<br>\n我们已采取了行动，例如将中国的知识产权小偷赶出我们的边境，对中国政府中的侵犯人权者实施制裁，等等。在特朗普总统的领导下，美国确实在崛起。<br>\n<br>\n我将在这里结束演讲，因为我想与各位谈话，并希望为此留出很多时间。<br>\n<br>\n今天，您应该知道，经过三十年的自由，我们可以在捷克共和国这里看到自由的祝福。<br>\n<br>\n今天早些时候，我会见了一群创业者。他们蓬勃发展的企业，正在为美国和捷克经济带来价值，这在曾经的苏维埃政党中是不可想像的。<br>\n<br>\n但也许更重要的是，它们反映了在拥有自由时，丰富的自由土壤如何让人们欣欣向荣。<br>\n<br>\n最后，我再次引用哈维尔总统的话：“人权和自由的思想必须成为任何有意义的世界秩序的组成。”<br>\n<br>\n我的捷克朋友，请记住这一点。还要记住，今天，明天和永远，在我们捍卫这些宝贵的人权和自由时，美国将与您同在。<br>\n<br>\n谢谢。愿上帝保佑您和捷克人民。我期待今天的对话。非常感谢大家。","date":"2020-08-14","agreeCount":27,"discussionCount":0}