{"type":"article","id":22901,"title":"轉載 極權中國的中共成員的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年8月2日，《紐約時報》刊登了首席中國記者儲百亮的文章《習近平強硬政策背後的智囊團》。儲百亮的文章撩起了壹個中國知識群體的面紗。他們是中國的學術精英，利用專業知識服務於習近平的極權思想和中國政府的專制政策。在港版國安法立法中，他們扮演了重要的角色。2014年，北大法學教授強世功參與起草了北京對香港擁有“全面管治權”的文件；北大教授陳端洪在中共宣布制定安全法計劃的壹年前，就提交了壹份關於為香港引入安全法的內部報告。<br>\n<br>\n儲百亮在文章中說，在這個意識型態競爭日益加劇的時代，這些學者認為中國必須恢復世界強國的地位，甚至取代美國。他們認為受西方啟發的法治思想是危險的海市蜃樓，可能會阻礙黨的發展，認為中國的法治和黨是分不開的，因此反對用憲法束縛共產黨。這些中國學者當中許多人曾經接受自由主義思想教育，卻轉而鼓吹壹黨專政，並支持共產黨領導人習近平的威權體制。他們支持北京的強硬路線，許多提議被中共政策采納，包含港版國安法、同化少數民族政策。這些學者為習近平廢除主席任期限制辯護，稱贊習近平是壹位歷史性的領導人。如何理解這個知識群體？名利固然是他們的興奮劑，但以“名利”壹言以蔽之又有失簡單。就此話題，我談談自己的看法。<br>\n<br>\n第壹，從自由主義轉向國家主義<br>\n<br>\n中國壹部分知識分子從自由主義轉向國家主義與中國經濟崛起密不可分。大家應該還記的，1996年宋強、張藏藏、喬邊、古清生的《中國可以說不》和宋曉軍的《中國不高興》兩本書。他們都強烈地表達了中國國家主義的觀念。<br>\n<br>\n有學者分析認為，1980年代末以來，蘇東劇變，對中國的知識分子造成了巨大的沖擊。壹批知識分子認為中國必須建立強大“國家能力”，才能抗衡資本主義國家的“顛覆”，其中以王紹光和崔之元為代表。另外壹批認為市場化改革以來，中國出現了嚴重的貧富懸殊和官員腐敗，自己放棄了社會主義體制的壹些原有優勢，這種觀點的代表人物是汪暉。這兩批人都對1980年代的“啟蒙自由主義共識”發起了挑戰，認為中國不能照搬西方的發展模式，他們借助西方馬克思主義、社群主義和當代政治學的理論來批判西方的普適人道主義思想。德國哲學家卡爾·施密特的理論開始受到追捧。<br>\n<br>\n自由主義學者劉瑜說，：施密特的主權決斷理論認為，當政治陷入到施密特所說的非常狀態時，沒有任何合法的力量可以挽救憲政民主體制……換句話說，主權不服從憲政狀態，而是在關鍵時刻拯救憲政狀態…… 在敵人與朋友之間，不存在自由的問題，只有暴力和征服。把施密特推到極端，就是暴君或暴民可以任意指定“敵人”、捏造“危險”，繼而以“決斷”的名義實行暴政，而這正是20世紀極右和極左極權悲劇的邏輯鏈條。施密特無非是希特勒第三帝國時代的姚文元而已。此公1933年加入納粹黨並被任命為納粹法學聯盟主席，“二戰”後差點在紐倫堡受審，並從此被禁止在德國任教職。就是這樣壹個人，半個世紀後被壹群中國學者當做思想界的最新款LV包，挎在胳膊上炫耀；這樣壹個邏輯上漏洞百出、倫理上早已破產的理論，竟然被壹大群中國學者作為學術地溝油回收過來，炒出油光滑亮的論文和書籍，真是情何以堪。<br>\n<br>\n施密特的國家主義思想對中國部分知識分子影響很大。1991年，王滬寧在《美國反對美國》壹書中指出：“美國的體制，總體來說建築在個人主義、享樂主義和民主主義的基礎上，但它正明顯地輸給壹個集體主義、忘我主義和權威主義的體制。”他似乎毫不懷疑地認為，中國的集體權威體制將戰勝美國民主體制。從王滬寧的著作，我們是否可以看見施密特的影子。北大法學教授強世功被認為是施密特理論在中國的重要推手之壹。“國家的存在是第壹位的，憲法律必須服務於這個根本目的，”北京大學法學教授陳端洪在2018年寫道。他引用了施密特的理論，證明香港需要推行安全法。“當國家處於極端危險中，即生死存亡之時，”陳端洪寫道，領導人可以將平時的憲法法律規範暫置壹旁，“特別是其中的公民權利條款，而采取壹切必要的措施。”但在2009年12月，陳端洪還曾與錢明星等5名北大法學院學者向全國人大常委會遞交了《關於對&lt;城市房屋拆遷管理條例&gt;進行審查的建議》，要求對《城市房屋拆遷管理條例》進行審查。他說“強拆問題需要用制度的公平來解決，‘釘子戶’也同樣如此。”但昔日自由主義的陳端洪早已華麗轉身了。<br>\n<br>\n第二，中國的紅色智囊是如何煉成的？<br>\n<br>\n儲百亮說，中國共產黨長期以來培養了大批學者來捍衛自己的議程，而這些威權主義思想家的突出特點是，他們毫不掩飾地鼓吹壹黨專政和堅定自信的主權，並且轉而反對他們當中許多人曾經接受的自由主義思想。在這個意識形態競爭日益加劇的時代，他們認為自己是在增強中國的力量。他們把美國描述成壹個危險的、手伸得太遠的爛攤子，在新冠病毒大流行之後更是如此。他們反對用憲法束縛共產黨的控制，認為受西方啟發的法治思想是危險的海市蜃樓，可能會阻礙黨的發展。他們認為中國必須恢復世界強國的地位，甚至成為取代美國的新型良性帝國。他們稱贊習近平是壹位歷史性的領導人，領導中國經歷壹場重大變革。<br>\n<br>\n壹個知識分子應該有基本的自由民主和公平正義理念。習近平上臺以來的嚴重政治倒退和人權侵犯事實，為什麽他們視而不見？就香港而言，“中英聯合聲明”和“基本法”明確規定了香港人的自治權。港民上街遊行示威不正是在維護自己的法律權利嗎？中共在香港制造的肖建華和銅鑼灣書商綁架案以及港警濫用暴力事件，為什麽他們視而不見？如果他們是純粹的國家主義者，為什麽他們對社會不公事件沈默無語呢？中國古代士大夫大都將國家置於個人至上，但他們對蒼生疾苦無不仗義執言。當代中國國家主義知識分子似乎與當權者站在壹起，除了擁護支持當權者及其政策，不再發出批評的聲音。<br>\n<br>\n我們以田飛龍作為壹個分析的樣本。田飛龍今年37歲，北京航空航天大學法學院副教授。他是港版國安法的堅定支持和宣傳者。2014年香港雨傘革命，使他開始贊同中共的說法，那就是自由可能走得太過火，會威脅國家統壹。他告訴《紐約時報》，六年前他在香港目睹了騷亂，使他“重新思考個人自由跟國家權威之間的關系。田飛龍曾經認為香港體現了他曾學習的自由政治理念，但是現在他轉變成了示威活動的強烈批評者，堅定捍衛港版國安法。<br>\n<br>\n日前，田飛龍在接受經濟日報記者采訪時表示，香港國安法的頒布實施是“壹國兩制”法治建設中的壹個典範，不僅充分體現了國家安全屬“壹國兩制”框架下中央事權，也充分體現了中央對香港全面管治權和特區高度自治權的有機結合。實現了“壹國”和“兩制”在制度上的互聯互通，凸顯了“壹國”對“兩制”的制度塑造能力和保護能力，全面準確展示了“壹國兩制”應有的法理基礎和制度風貌。香港國安法在制定過程中，註意尊重和吸收香港的人權標準和法治標準，尤其註重和香港已經實行的法律制度、司法機制，特別是普通法的基本原理相結合。香港國安法完全符合憲法和香港基本法精神，是對“壹國兩制”制度體系的完善，也從國家層面為推動香港特區建立健全維護國家安全的法律制度和執行機制提供了保障和支持。<br>\n<br>\n我不知道，這位學者在說這些胡話時是否會面對靈魂的拷問，是否會有壹絲良心不安。有意思的是，國家主義者田飛龍竟然是自由主義學者張千帆的學生。張千帆對此也很無奈，他對田飛龍說：“壹直以來，我也認為言論自由文責自負，尤其是對已經畢業的學生從前的老師也無權幹預，所以從未公開辯論。尤其是妳讀博主要是跟王錫鋅老師，思想上則受高老師、陳老師影響更大，但畢竟名義上是我學生。不少自由派學者問妳的思想傾向何以如此國家主義和我的自由主義南轅北轍，我也很難解釋。立場不同可以容忍，但妳壹些言論明顯有曲意迎合之嫌，令人失望痛心。妳本是同學中才華出眾的壹個，希望妳能把才華用在正道上，不要為虛名小利所惑，喪失學者的基本良知底線。人的壹生在歷史長河中很短，但政治氣候變化莫測，而妳的文字白紙黑字是永久留存的，將來時空變幻又如何以此文字面對自己同行、學生乃至後代？望慎思之！人可以無才華，但不可無廉恥。”張千帆所指高老師，就是上海交大教授高全喜。他曾表示：“此人（田飛龍）可恥久矣！我們的學理早就分野甚巨，政治憲法學派左右之辨已若霄壤之別。我早就不是他的導師，千帆也不認這個弟子。”高全喜和張千帆的兩段話，從語氣上看似乎高全喜比較激烈，但從辭意上來看，張千帆的話明顯要更重。高全喜只是說他和田飛龍立場對立，但張千帆除了承認這點，還指出田飛龍有“投機”的嫌疑。據了解，張千帆已經清理門戶，不再承認與田飛龍的師生關系。但田飛龍是難以回頭的，因為他現在正是春風得意之時。<br>\n<br>\n我認為，中國的知識分子群體大都追求名利，他們抱著學而優則仕的理想，希望自己的人生走向成功。學術只是他們博取功名的工具。他們中壹部分，當統治者主張自由民主時，他們是自由主義者，但當統治者是威權和極權主義者時，他們又會成為威權和極權的幫兇。這既源於中國長期的洗腦教育，也源於他們的功利人性。大多數人在政治黑暗時會保持沈默，明哲保身，但求無過。只有少數學者，敢於堅持真理，講真話，甚至殺身成仁，如許章潤、鄭也夫和蔡霞等。<br>\n<br>\n田飛龍之初是自由主義者不假，但他的自由主義理念並不堅定。中國傳統的家國情懷、集體主義和民族主義，加之西方國家主義思想對他產生了較大影響。田飛龍希望自己成功飛龍在天，不願像他的老師張千帆不容於政府。他研究香港法律事務自然希望取得學術成就，與政府合作名利雙收。香港人能給他什麽呢？他發表了大量的國家主義文章，支持中共強硬對港政策，主張用“壹國”取代“兩制”。名利和已發表的觀念變成了他的路徑依賴，最終他只能壹條道走到黑。有意思的問題是，如果壹日習近平下臺，香港國安法被推翻，田飛龍又會如何轉變他的學術觀點呢？<br>\n<br>\n比較強世功、陳端洪、田飛龍與許章潤、張千帆、賀衛方、鄭也夫、蔡霞，我們會發現同為知識人，但他們的價值追求和學術品質是如此的懸殊。精英之恥的危害遠甚於平庸之惡。平庸之惡罪在服從邪惡，而精英之惡罪在參與制造罪惡。習近平強硬政策背後的智囊團固然風光壹時，但終將蒙羞壹生，而真正有良知和追求真理的知識分子將會彪炳千秋。正如榮劍先生所言：知識人的精神史表明，即使在最惡劣的政治環境和政治條件下，即使絕大多數知識人因為暴力的脅迫和生存的誘惑而放棄了基本的道德底線，還是會有壹些德性的使者勇敢地站出來，承擔起在非常時期重建道德世界的偉大使命。他們是馬克斯•韋伯所說的黑夜的守望者，不是靠祈求和等待，而是依據天命所賦予的道德職責，通過個人當下的行動和工作去創造歷史的破曉時分。<br>\n<br>\n王滬寧的人生成功嗎？有人說，當然成功，不僅成功，而且是非常成功。他作為三代帝王師進入了中共政治局常委，位居中共領導人壹人之下，萬人之上。大多數中國知識分子的夢想不就是學而優則仕，學成文武藝，貨與帝王家嗎？多少知識分子希望達到王滬寧的地位，他們掛著什麽學會會長、副會長的頭銜，招收官員當弟子，希望謀得壹次給政治局常委講課的機會，最終有壹天得到最高領導人的賞識，成為帝王師。但他們都沒做到，只有王滬寧做到了。<br>\n<br>\n但也有人說王滬寧是失敗的人生，而且未來命運很悲慘。因為習近平執政以來，通過反腐敗、軍隊整編和設立各種政府領導小組集中了軍權和政府權力，成為了中共建政以來名義上最有權力的領導人。但十九大後，中共政局迅速衰敗，國內經濟雕敝、民生艱難，失業潮蜂擁而至。港版國安法威嚇下的香港，“壹國兩制”名存實亡，國際金融中心地位搖搖欲墜。臺灣已成為中國民主燈塔，新冠疫情防治領先世界。8月4日，白宮宣布將派衛生及公共服務部部長亞歷克斯·阿紮爾率團到訪臺灣。這是1979年臺美斷交以來訪臺的最高層級官員。中國國際關系惡化，中美全面對抗，新冷戰已箭在弦上。可以說，目前是八九六四以來內政外交全面告急的時期。王滬寧為習近平量身定做的紅色帝國正在走向破產。壹旦習近平的樓塌了，王滬寧也難逃被清算的命運。王滬寧的人生到底是成功還是失敗？下面，我談談自己的看法：<br>\n<br>\n第壹，王滬寧在後極權主義時代取得了成功<br>\n<br>\n王滬寧1955年10月出生於上海，祖籍山東掖縣。王勤奮好學。1978年，王滬寧作為首批參與高考復考生，以優異成績跳過了本科學習，直接被復旦大學錄取為國際政治專業碩士研究生。師從名師陳其人教授。<br>\n<br>\n王滬寧碩士畢業後，留校任教。年僅30多歲的王滬寧，先後成為國際政治系系主任及法學院院長。在1980年代末、1990年代初，王滬寧帶領的復旦大學辯論隊，贏得壹系列國際辯論賽事。這些比賽獲國內電視播出，上百萬觀眾收看，令王本已十分可觀的名聲再下壹城，被視為中國改革開放以來，政治上值得關註的知識分子之壹。<br>\n<br>\n隨著王滬寧的名聲不斷提升，他獲得上海主要領導人吳邦國和曾慶紅的青睞。他們將王滬寧介紹給時任國家主席江澤民。1995年40歲的王滬寧進入政界。王被調到北京的第壹個職位是中共黨內智庫機構中央政策研究室政治組組長，後升任研究室主任。王滬寧後被提拔進入黨內掌握重權的中央書記處，為胡錦濤服務十年，中共十八大後，王滬寧轉而效忠於習近平。2017年10月，王滬寧在中共十九屆壹中全會上，以在新壹屆七常委中排名第五出場。王隨後接替劉雲山，掌管中共意識形態、宣傳等。<br>\n<br>\n王滬寧在中南海為三代領導人編制治國方略，如江澤民的三個代表，胡錦濤的科學發展觀和習近平的中國夢。王滬寧的成功在於他能為當權者出謀劃策，並會用把控得到位的語言，為當權者精心包裝。王滬寧為人謹言慎行，行事低調，察言觀色、揣度上意，不張狂，只出主意，不拿主意。王滬寧三朝不倒，他雖出自江派，但並不執著於派系。從王滬寧三代帝王師的經歷來看，我們不得不說他是壹個政治奇跡。<br>\n<br>\n第二，王滬寧的新權威思想獨占鰲頭<br>\n<br>\n王滬寧與當今眾多犬儒知識分子不同，他的確有壹套自己的治國理政思路。20世紀80年代末，王滬寧因為倡導“新威權主義”而獲得了關註。他認為，像中國這樣又大又窮的國家，需要壹個鐵腕來推動現代化發展，然後才能考慮轉變成壹個民主國家。王滬寧在1988年的壹篇文章中指出，壹個開明的獨裁政府能“高效分配社會資源”，“促進經濟快速增長”。復旦大學的國際關系教授、王滬寧曾經的學生任曉說：“他支持現代化，認為中國需要強大的政治領導力。”<br>\n<br>\n早在蕭功秦以及吳稼祥等人新權威主義代表人物為人所知之前，王滬寧針對鄧小平對新加坡威權模式的欣賞，隨即寫出壹份內部報告,力陳“新權威”對中國改革的重要性。過後不久，鄧小平曾經對香港客人講過“我是欣賞新權威的，新加坡搞得不錯。”之類的話，不少人都認為鄧小平“顯然是受了王滬寧文章的蠱惑”。<br>\n<br>\n1991年王滬寧在《美國反對美國》壹書中指出：“美國的體制，總體來說建築在個人主義、享樂主義和民主主義的基礎上，但它正明顯地輸給壹個集體主義、忘我主義和權威主義的體制。”他似乎毫不懷疑地認為，中國的集體權威體制將戰勝美國民主體制。從王滬寧的學術思想，我們看到了孟德斯鳩的“環境、氣候和地緣決定論”、布丹的“國家君主絕對主權思想”、孔德的“秩序和進步”以及馬克思的共產主義對他的影響。<br>\n<br>\n可以說，王滬寧的成功並沒有超出時勢造英雄的模式，沒有中共後極權主義時代也就沒有王滬寧新權威主義的用武之地。<br>\n<br>\n第三，王滬寧正在走向失敗<br>\n<br>\n江澤民、胡錦濤時代是後極權主義時代，其特征上與權威主義具有較多相似性，王滬寧的新權威主義是能夠遊刃有余的。而後極權主義與極權主義本質上是壹致的，只是在統治的方式上有所不同。這就決定了王滬寧的政治主張仍有用武之地。但有壹個問題是繞不過去的，那就是新權威主義是擁護憲政民主的，只是實現的路徑上主張強人政治而已。但極權主義是反對憲政民主，是反人類、反文明和反法治的。這就決定了王滬寧要麽出局，要麽輸誠，由新權威主義升級換代為極權主義。習近平八年的政治經歷表明，王滬寧已經成為了習近平極權主義的理論設計師。<br>\n<br>\n我們透過王滬寧為習近平編制的美好和雄心勃勃的話語，結合中共執政70年的歷史以及2012年習近平上臺以來的政策就能看懂習近平的新時代。習近平的中國夢就是要既實現國家富強，同時又保持壹黨長期排他性執政的混合夢，就是要在建黨100年時畫圓從毛澤東到習近平的壹個完美圓圈。為實現這個超級中國夢，它大力宣揚反憲政反普世價值，重樹馬列主義毛澤東思想的“主旋律”，打通毛澤東統治的三十年、鄧小平改革開放的三十年。簡單說，習近平的新時代就是壹個黨（中共）、壹個國家（中華人民共和國）、壹個核心（核心）、壹個思想（習近平思想）、壹個統治（黨領導壹切）和壹個目的（確保紅色江山），所以習近平的新時代實質就是新極權主義時代。因為它符合極權主義的內在邏輯和基本特征，即烏托邦意識形態；領袖崇拜；黨國壹體，全面控制；恐怖；持續的政治運動；反文明、反制度和反人性。<br>\n<br>\n習近平的新極權主義與毛澤東的極權主義同樣是想挽救中共，同樣有引領世界的雄心，但習近平並非要消滅私有制，也不願打碎現有的官僚體制，更不敢動員底層群眾造反，而是通過反腐的名義，以斯大林黨內清洗的方式清除異己。習近平的新極權主義是中國歷經四十年改革開放後最嚴重的政治倒退，它不僅違背中國人民的意願而且會嚴重背離世界政治文明的潮流。中國人民要進入的新時代是另壹個新時代，即民主憲政時代，也要劃壹個完美的圈，那就是實現中國百年未圓的民主共和夢。正如《零八憲章》所言：“1949年建立的“新中國”，名義上是“人民共和國”，實質上是“黨天下”。執政黨壟斷了所有政治、經濟和社會資源，制造了反右、大躍進、文革、六四、打壓民間宗教活動與維權運動等壹系列人權災難，致使數千萬人失去生命，國民和國家都付出了極為慘重的代價。”，“在經歷了長期的人權災難和艱難曲折的抗爭歷程之後，覺醒的中國公民日漸清楚地認識到，自由、平等、人權是人類共同的普世價值；民主、共和、憲政是現代政治的基本制度架構。抽離了這些普世價值和基本政制架構的“現代化”，是剝奪人的權利、腐蝕人性、摧毀人的尊嚴的災難過程。”<br>\n<br>\n王滬寧未來的命運會如何呢？陳伯達的命運或許就是王滬寧未來的宿命。王滬寧和陳伯達同為上海人，同為政治理論家，但就個人的成就而言，兩人各有千秋。王滬寧為三代帝王師，陳伯達是中共理論造詣最高的理論家。1943年，在蔣介石的授意下，陶希聖代為起草出版了《中國之命運》壹書。根據毛澤東的指示，陳伯達花了三天三夜，寫出了《評蔣介石先生〈中國之命運〉》壹文。全文對《中國之命運》進行了針鋒相對的批評。中共建政後他又寫下了《論毛澤東思想》和《毛澤東論中國革命》，參與起草了《共同綱領》、《中華人民共和國憲法》,《關於無產階級專政的歷史經驗》和《論十大關系》。周恩來評價說：陳伯達是“我們黨的最好的理論家”。1966年，在中共八屆十壹中全會上陳伯達當選為中央政治局委員、常委。中央文革小組成立後，毛澤東讓他擔任中央文革小組組長。1969年，在中共九大上他當選中央政治局常委，排名毛澤東、林彪之後，位於康生之前。1970年在中共九屆二中全會後，他失勢並失去人身自由。1972年7月，陳伯達被打倒。文革結束後，1981年，陳伯達被中共列為“林彪、江青反革命集團”主犯之壹，被判處有期徒刑18年。<br>\n<br>\n最後，我們總結壹下。王滬寧本是壹位有才華的政治學者，希望用自己的學術貢獻國家，從而成就自己的功名。他為江澤民、胡錦濤打造了後極權主義時代的政治理論，奠定了自己帝王師的地位。但習近平時代是從後極權主義向極權主義回歸的時代，王滬寧如果能夠及時退出江湖，尚可明哲保身。但王滬寧無法控制自己對權力、地位的追逐，他義無反顧地登上了習近平極權主義戰車，將自己與習近平紅色帝國的命運捆綁在壹起。他為習近平編織了中國夢、兩個壹百年、人類命運共同體、共產黨絕對領導等新極權主義理論，並營造習近平個人崇拜氛圍，打擊自由言論和宗教自由，成為了中共紅色帝國的戈培爾。但習近平的紅色帝國註定是走不通的，因為它背離了歷史潮流和中國人民的意願。事實上，盡管王滬寧編織的“厲害國”花環奪人眼目，但中國人並不接受。王滬寧的命運已經註定，他將是習近平極權主義的替罪羊，陳伯達的命運正在不遠將來等待著他。<br>\n<br>\n2020年8月7日,美國財政部長姆努欽宣布，美國決定制裁11名香港和中國官員，包括香港特首林鄭月娥、律政司司長鄭若驊、警務處長鄧炳強、前警務處長盧偉聰、保安局局長李家超、政制及內地事務局局長曾國衛、香港維護國家安全委員會第壹任秘書長陳國基，以及中國國務院港澳事務辦公室主任夏寶龍、副主任張曉明、香港中聯辦主任駱惠寧、北京駐港維護國家安全公署署長鄭雁雄。姆努欽稱，林鄭月娥被制裁的原因是，“她在執行北京壓迫自由和民主程序上有直接責任。”<br>\n<br>\n美國財政部的制裁決定是根據《香港自治法》作出的。國務卿蓬佩奧在聲明中表示，美方的舉措“發出壹個清晰的信息”，即中國和香港當局強制頒布香港國家安全法的行為是“不可接受的”，違反了中國在“壹國兩制”和《中英聯合聲明》中的承諾。蓬佩奧通過推特表示，“當香港人民在中國共產黨或其幫手的手中遭受殘酷地壓迫時，我們不會袖手旁觀。” “國安法號稱是為了‘捍衛’香港安全，但事實上是中共壓迫工具。”<br>\n<br>\n美國政府上月才援引“2020年維吾爾人權政策法案”以及“全球馬格尼茨基人權問責法”，制裁中共新疆維吾爾自治區委員會書記陳全國等4名現任和前任高官。今天，美國政府再出手制裁林鄭月娥等中港11名官員，將有力地鼓舞香港民眾的民主抗爭運動。有壹個問題我們需要思考，為什麽林鄭月娥作為壹名土生土長的港人會與中共同流合汙共同危害香港？美國制裁會對林鄭月娥產生怎樣的影響？林鄭月娥的最終結果會如何？<br>\n<br>\n第壹，林鄭月娥是如何淪為港奸的？<br>\n<br>\n香港末代港督彭定康7月7日在接受美國消費者新聞與商業頻道專訪中，批評林鄭是香港歷史上“壹個十分令人失望的內奸式人物”。說來也令人惋惜。林鄭出生在香港，畢業於香港大學，後赴英國劍橋大學進修。林鄭壹家四口人，都是英國國籍。林鄭因2007年擔任香港發展局局長而放棄英國國籍。林鄭屬於實幹型官員，1980年開始從政擔任政務主任，曾在20個不同崗位上工作過，至今已在香港政界服務四十年。客觀地說，林鄭是壹個素質和能力較高的官員。但她為什麽會不顧香港的利益，而願淪為中共的港奸呢？我覺得主要有兩個原因：<br>\n壹是，對中共感恩戴德。2017年3月26日，第五屆香港特別行政區行政長官選舉在無驚無險，無意外，無懸念中塵埃落定，由1194名委員組成的選舉委員會選出林鄭為新特首，以777票勝選，擊敗了365票的曾俊華和21票的胡國興。特首梁振英不連選連任，名義上是因女兒生病要費心照顧，實際上是特區政府施政管治遭遇到前所未有的困難。中央決定換馬。這使林鄭和曾俊華都有了參選特首的機會。林鄭和曾俊華都是梁特首施政管治團隊的重要閣員，分別坐特區政府的第二和第三把交椅。但中共在兩人的角逐中堅定地支持林鄭，使他成為香港歷史上第壹個女性特首。<br>\n<br>\n二是，林鄭月娥“好打得”的性格。林鄭的工作作風硬朗，巾幗不讓須眉，有勇氣面對困難，素有“好打得”的評價。2007年，為配合香港島中環填海工程，政府需拆卸皇後碼頭，時任發展局局長的林鄭單槍匹馬出席由反對派在碼頭舉行的集會。更在開場發言時明言：“如果這次公開論壇是要政府或我本人承諾‘不遷不拆’皇後碼頭，才可以進行的話，對不起，我做不到。”最終，在林鄭的堅持下，港府成功拆卸皇後碼頭，展開工程。但林鄭的不服輸、硬朗的性格使她逐步與中共捆綁在壹起，最終迷失了人生方向。<br>\n<br>\n去年的香港反送中運動使林鄭很狼狽，最後不得不撤回了修例提案。但港人並沒有停止前行的步伐，相反乘勝追擊提出“五大訴求”。反送中風波期間，曾多次傳出林鄭辭職或中央撤換特首。路透社9月初公開林鄭閉門會見商界的錄音，她壹度出現哽咽的聲線，稱自己令香港陷入“不可原諒的混亂局勢”，表示“如果我可以選擇，第壹件事是辭職，以及深表歉意”。2019年11月，習近平在反送中爆發後首次會見林鄭，表示中央對其“高度信任”丶“充分肯定”。林鄭今年1月接受彭博電視訪問時，也強調自己不會辭職，會全力以赴做好工作及遏止暴力情況。中共高層對於林鄭的失誤不僅沒有指責，相反堅定支持，要錢給錢，要槍給槍，要人給人。這使得林鄭感激涕零，認為港人拋棄了她，但習近平與她站在壹起。習近平的蠻橫性格與林鄭的“好打得”壹拍即合。這樣林鄭就與中共捆綁在壹起了。當林鄭成了中共自家人時，她也就沒有機會回頭了，走完了從港人到官員再到港奸的歷程。<br>\n<br>\n第二，美國的制裁對林鄭月娥的影響有多大？<br>\n<br>\n根據美國財政部的決定和《香港正常化》行政令第四部分的規定，受到美國制裁的中港官員和實體，美國人將被禁止跟這些人士或機構進行金融交易，還有禁止他們的家屬日後申請入境或移民美國。今年7月，林鄭受訪時曾表示，並不害怕美國對其制裁。她稱，她在美國沒有資產，亦不向往到當地，“不發簽證就不去”。<br>\n<br>\n我認為，美國的制裁對林鄭的影響目前還只是象征性的，但會產生震懾作用。隨著英國和其他西方國家的同步制裁，其影響力將會逐步顯現。如林鄭在英國的夫妻共同財產、子女在西方國家學習、就業和到英國旅行會受到限制。至於其他10位香港和中國官員，他們的子女留學、旅行以及在西方國家的財產均會受到更大影響。<br>\n<br>\n第三，林鄭月娥的未來命運<br>\n<br>\n我認為，林鄭未來的命運與新疆前自治區主席努爾·白克力具有相似性。下面，我們簡單介紹壹下努爾·白克力。白克力是維吾爾族的正部級官員，接受調查時擔任國家發改委副主任，兼國家能源局局長。1961年，白克力出生在新疆博樂縣。據說他在中學學習成績優異，1978年提前參加高考，被新疆大學政治系錄取。他在大學讀書期間成為中共黨員。畢業後留校任輔導員，共青團委書記。1993年離開新疆大學，擔任喀什地區行政公署任職，後在新疆維吾爾自治區政府擔任副秘書長，烏魯木齊市市長。當時白克力成為中國最年輕的省級首府市長。2008年白克力擔任新疆自治區政府主席。在職期間，他在新疆幫助推行“雙語教學”，加強了新疆中小學中的漢語教學。白克力本人就能講流利的維吾爾語和漢語普通話。他曾對中國電視臺記者說，作為中國公民，“學習掌握本國的通用語言天經地義”。<br>\n<br>\n維吾爾族學者伊力哈木·土赫提曾表示，“白克力是典型奴才，是共產黨培養的壹個沒有人格的奴才”，因為白克力除了壹個維吾爾名字，並沒有什麽民族性，因此不能代表維吾爾人。但令人不解的是，去年12月2日，白克力，被中國沈陽中級法院以受賄罪判處無期徒刑。白克力是2009年7.5事件時的新疆維吾爾自治區主席。在7.5事件中，白克力表現堅定，和中共中央高度壹致，被流亡維吾爾人斥為中共傀儡、維吾爾敗類，怎麽他也給抓起來了呢？究其原因令人難以置信。陳全國被調到新疆後，開始按照習近平的指示大規模迫害維吾爾人。白克力的親友部屬，壹撥壹撥地到北京向白克力訴苦，白克力先是沈默再沈默，後來終於忍不住向中央報告，據說是找到了政協主席汪洋，汪洋則去找到習近平，於是白克力就被抓進去了。<br>\n<br>\n白克力的悲劇告訴我們，中共根本不想聽取維吾爾人的真正想法，不想去了解維吾爾人民的疾苦。中共領導人認為，維吾爾人是異族，是不可能真正順服的。與其花費時間、精力，去說服，不如用各種陰招、險招、狠招，用其壹貫的暴力手段去壓服。因為中共是暴力的崇拜者。白克力不過是維吾爾人傀儡，需要時讓他當面具欺騙維吾爾人，不需要的壹腳踢開，甚至扔進牢裏。今日新疆，明日香港。在中共眼裏，香港被英國管轄已百年，早已變異，要使其真正回歸必須刮骨療毒。隨著港版國安法的推行，香港壹國兩制正在被廢止，示威抗議的學生被抓捕，香港正在變成恐怖的新疆，林鄭的命運是否會重演白克力的悲劇呢？<br>\n<br>\n我的看法是不僅會，而且更慘。白克力、林鄭都是中共案板上的魚。林鄭抱習近平的大腿，在港民中已經沒有任何威望，僅靠中共強權輸液維持職位。壹旦習近平因中共權力鬥爭而落敗，為籠絡港人民心，新的掌權者罷黜林鄭是必然的。香港不能容她，英美西方國家又要制裁她，惶惶如喪家之犬的林鄭又到哪裏去安生呢？<br>\n<br>\n下面，我們總結壹下觀點。林鄭本是壹個有能力、敢擔當的香港官員，作為特首理應效忠和服務港民。但由於對中共支持其擔任特首和在反送中運動中力挺她，使她感恩戴德。加之她“好打得”性格與習近平的蠻橫作風壹拍即合。既然她的權力來自中共而不是港人，自然要效忠中共。林鄭與中共的利益捆綁使她背離了港人，成為港奸而不自知。只可惜，港民歷經百年篳路藍縷，才建成了國際金融中心。但習近平和港奸林鄭月娥竟然聯手摧毀它，不禁令人扼腕長嘆。目前美國對林鄭和其他中國、香港官員的制裁作用並不大，但隨著西方國家的整體聯動，制裁力度會越來越大。林鄭的命運是悲慘的，她或敗於中共的內部權鬥，或隨著中共的敗亡而毀滅。她正在重演白克力的悲劇。天做虐猶可恕，人做虐不可活。","date":"2020-08-13","agreeCount":3,"discussionCount":0}