{"type":"article","id":22904,"title":"辱包素材：“党中央制定的政策好不好，要看乡亲们是哭还是笑”","uid":19778,"topics":[276,163,10429,136,339],"contents":"出处：2015年6月17日，总加速师习近平亲自访问贵州，第一站就是遵义，到花茂村考察时在某农家小院对老百姓说出了新的习近平语录：“党中央制定的政策好不好，要看乡亲们是哭还是笑。”<br>\n<br>\n我的评论：这可能是习近平所有语录中唯一的真话了。<br>\n但当我听到他讲这句话，我自动联想到了武汉肺炎、南方洪灾、天津港爆炸、深圳滑坡、香港反抗、贵州安顺大巴坠湖事件、吴花燕病逝、茂名维权、新疆集中营......习大大不如你亲自去问他们对于党中央亲自指挥亲自部署的政策他们是笑还是哭啊？额对了，喊哭者不但可以得到习总书记的拉清单式关爱，还有机会得到公安部门国安部门亲自制作的湄潭翠芽，还可以免费入住监狱五年，只需“寻衅滋事罪”判决书即可入住哦。<br>\n花茂村人民：“自从习总书记来了之后，花茂村路变新了，村子变漂亮了，旅游业越来越好做了，还屡次上cctv，甚至有电视剧《花繁叶茂》电视剧专门介绍我们，还上cctv馁，我们要感谢伟大的习主席”。上一个因为习总书记而出名的村子是梁家河吧。各位葱油膜友要不要加速花茂村？<br>\n<br>\n<br>\n原视频链接：https://tv.cctv.com/2020/08/12/VIDEEZyp9eWxxFrx4xej9s3h200812.shtml(墙内链接，慎点)(我看的版本习近平语录出处在是1分39秒至1分45秒)<br>\n等youtube上有了焦点访谈那一期我亲自发布影片还亲自标注辱包素材的时间点。<br>\n<br>\n视频简介是这样的：<br>\n央视网消息（焦点访谈）：贵州省遵义市有一个小村庄，村名充满诗意：花茂。2015年6月16日，习近平总书记考察了那里，看见美丽的村貌，他说“怪不得大家都来，在这里找到乡愁了！”在农家小院他还对大家说，“党中央制定的政策好不好，要看乡亲们是哭还是笑”，并详细了解了村民们的生活。如今，花茂村怎么样了呢？<br>\n<br>\n2015年6月16日，习近平总书记来到贵州遵义市枫香镇花茂村视察，在农家小院和乡亲们攀谈。<br>\n<br>\n习近平总书记说：<u>“党中央制定的政策措施（好不好），要看乡亲们是哭还是笑。”</u><br>\n<br>\n要让老百姓发自内心地笑，要尽一切努力为老百姓谋幸福，是总书记的嘱托，也是对大家的鞭策。花茂村原来叫荒茅田，意思是荒芜贫困的地方。过去，因为出行难、喝水难、看病难、致富难等许多困难，很多人不得不去外地打工。<br>\n<br>\n贵州遵义市花茂村第一书记、枫香镇副镇长潘克刚告诉记者，全村才4000多人，以前高峰的时候，大概有2000人左右外出打工，一半人都出去打工了，家里只剩下空巢老人和留守儿童，给基层的工作带来了压力。<br>\n<br>\n张胜迪便是这2000多外出打工者中的一个，20多年后，她返回了家乡，这时的她已是小有名气的酿酒师，还在茅台镇创办了自己的企业，事业蒸蒸日上。<br>\n<br>\n每一次回到家乡，张胜迪总喜欢到镇上赶集，吃点她爱吃的家乡味。一草一木，一瓜一果，家乡的点点滴滴都令张胜迪难忘。虽然离家20多年，但是张胜迪心里一直牵挂着家乡花茂村。<br>\n<br>\n贵州遵义市花茂村创业青年张胜迪说：“想起一个人的一句话，把我带回花茂人家，这句话就是习总书记2015年6月16日来花茂说的‘怪不得大家都来，在这里找到乡愁了’。”<br>\n<br>\n乡愁，一个普普通通的词却深深触动了张胜迪。<br>\n<br>\n张胜迪说：“习总书记来到我的家乡，我应该为家乡做点什么，我就很感慨。”<br>\n<br>\n张胜迪回到花茂村，但是她并没有继续酿酒，而是开了家古法造纸的工坊。<br>\n<br>\n张胜迪说：“古法造纸跟蔡伦造纸用同样的工艺，其实我们真正贫穷的根源是文化，还是缺文化，我就想着说从这个造纸开始做，然后慢慢做一点文创。”<br>\n<br>\n她决心把这古老的文化遗产做活，通过文化振兴乡村。<br>\n<br>\n如今，花茂人家有职工12人，全部是本村人，每年接待游客多达五六十万人，成了网红工坊。张胜迪笑了，因为文创产业得到了认可，越来越多的人也返乡了，她的梦想正一步步实现。<br>\n<br>\n和古法造纸一样，土陶也是让很多花茂人难以割舍的乡愁。制作土陶在花茂村已有三四百年的历史了，早期的茅台酒就是用花茂村土陶装的。母师傅一家祖祖辈辈都是制陶匠人。2014年，村里准备打造陶艺文化创意一条街，便鼓励母师傅开一家陶艺馆，他鼓足勇气接受了这个建议。<br>\n<br>\n贵州遵义市花茂村制陶匠人母先才说：“千万不要把花茂村的土陶失传了，失传了对非遗传承人来说实在太可惜了。”<br>\n<br>\n以前母师傅主要生产传统的陶罐，品种少，产量低，利润也很低。<br>\n<br>\n母先才说：“当时开起来的时候睡都睡不着，自己背了将近80万的债。”<br>\n<br>\n后来，在村镇领导的建议下，他把工坊变成集制陶、研学、餐饮、民宿为一体的陶艺馆，结果大受欢迎。总书记视察花茂村后，母师傅陶艺馆的变化就更大了。<br>\n<br>\n母先才说：“（习近平总书记）他嘱托了我两件事，第一件事就是要把我们家的传统手工艺传承下来，第二件事就是要保护好这里的绿水青山。然后，我就买了两台电窑，在烧的过程中没有烟，非常环保，烧出来的土陶坏的少，好的多，成品率提高，可以达到99%。”<br>\n<br>\n虽然土窑停用了，但是却被保留了下来。在母师傅看来，这土窑和古老的制陶技艺一样，都承载着满满的乡愁，是他和先辈们的情感连接。如今，土窑也成了游客们打卡的景点。<br>\n<br>\n母先才说：“总书记来到花茂村视察，人气就旺起来了，我们家的生意就有了很大的转机，原来80万要20年才还清，在短短的两年时间就把这80万还了。”<br>\n<br>\n母师傅笑了，因为花茂村的制陶技艺正得以延续，他也有了更多的资金可用于发展，对未来他信心满满。走在花茂村不仅处处感受到浓浓的乡愁，而且还能感受到田园之美。近几年，花茂村一直以“富在农家、学在农家、乐在农家、美在农家”为主题打造美丽乡村，改建了1000多栋黔北民居，新建了300多盏太阳能路灯，种植了2500多亩树木，还建了4个污水处理池，安放了大量的垃圾桶，很好地解决了老大难的公共卫生问题，村民们也养成了良好的卫生习惯，所以不少外地人对花茂村的第一印象就是干净整洁！<br>\n<br>\n花茂村变干净变美了，吸引了大量游客前来体味乡风、寻找乡愁。从过去的每年10万多人次上升到了150多万人次。花茂村顺势以乡愁文化为特色，打造乡村旅游经济，许多外出打工的人也纷纷返乡。全村开办了42家乡村旅馆、10个农家乐，生活有了显著变化。<br>\n<br>\n虽然一些人通过开农家乐、民宿和工坊提前致富，但是如何让那些最普通村民也能脱贫致富才是当地政府最关注的事情。为此，花茂村采取“公司+专业合作社+农户”的方式，通过土地入股、平时务工、年终分红，带动农民脱贫致富。绿动九丰就是基于这种模式创办起来的一个高标准蔬菜生产基地，1500亩土地都是从村民手里流转过来的，集中起来发展农业优势十分明显。<br>\n<br>\n遵义绿动九丰蔬菜种植专业合作社理事长何万明说：“如果亏了，我们还可以承担，农民承担不起。农业不光要去做，要懂技术、懂管理、懂销售方方面面，任何一个环节出错都不行，我们有能力去承担这个事。”<br>\n<br>\n“党的政策措施好不好，要看农民是哭还是笑”，花茂村很好地回答了这一点。蔬菜基地解决了近千人的就业问题，很多像潘克珍这样的村民，过去务农很难维持温饱，现在把土地流转给蔬菜基地并在基地打工，不仅可以拿到土地分红，还可以打工赚钱。因为农业产业和乡村旅游的发展，越来越多打工者陆续返乡。<br>\n<br>\n潘克刚告诉记者，以前有接近2000人在省外务工，现在在省外的就300人左右，大变化的一个重要原因是家门口就能创业，还能就业，他们常说的一句话是“在家就业就是好，还能照顾老和小”。<br>\n<br>\n花茂村的转变不仅带动了本村，还带动了周边乡村的发展。苟坝村是紧邻花茂村的一个村子，1935年，红军曾经在那里开过一次重要的苟坝会议，如今这个遗址成了苟坝村的红色旅游资源，吸引许多人慕名而来。现在花茂村和苟坝村相互协作，共同发展乡村旅游，两个村无论谁吸引来的客流，往往都会再去另外一个村旅游，给双方都带来可观的收益。<br>\n<br>\n正因为日子好过多了，大家脸上的笑容也多了，村里成立了舞蹈队，成了大妈们的最爱。<br>\n<br>\n通过农业、旅游、文化一体化发展模式，花茂村人均年收入超过1.7万元，比2014年提高了30%以上。2014年确定的78户贫困户如今已经全部脱贫。村民们笑了，因为今天的花茂村早已不是过去那个荒茅之地了，而是真正的花繁叶茂。 <br>\n<br>\n乡愁浓，笑容甜，这是许多人对花茂村的感受。经过多年的不懈努力，花茂村终于打破贫困的魔咒，变成了一片乐土。“乐民之乐者，民亦乐其乐”。一切以人民是否满意为出发点，才会让人民真正幸福。让我们祝福花茂村永远花繁叶茂！","date":"2020-08-14","agreeCount":0,"discussionCount":0}