{"type":"article","id":22903,"title":"远东的线索：西方秩序的输入与中国的演变","uid":8633,"topics":[163,444],"contents":"阿姨正式出版的学术作品&nbsp;如果还没有看过的葱油建议翻翻<br>\n<br>\nhttps://www.taoshudang.com/24426.html<br>\n<br>\n百年來對東亞歷史最大的認知錯誤是：「用神話代替歷史，誤解自己的真實地位。」—劉仲敬一部用秩序的輸入和輸出來解釋1912年至今百年東亞變遷的歷史與政治<br>\n<br>\n<br>\n遠東的近代史，實際是國際政治體系演變的「終端」<br>\n<br>\n<br>\n──她的歷史演化路徑，決定於西方秩序（文明）的輸入，<br>\n<br>\n<br>\n從而不是自己驅動或主宰<br>\n<br>\n<br>\n即便是21世紀的今天也是如此<br>\n<br>\n<br>\n●沒有列強，民國無法成立<br>\n<br>\n<br>\n1912年，辛亥革命爆發後，大清歲代表的內亞秩序瀕臨解體。而民國之所以能夠成立，是英國主導的列強為了維護遠東秩序的穩定，盡力推遲大清體系的解體之結果。換言之，沒有殖民主義秩序，中華民國無法成立。<br>\n<br>\n<br>\n●列強退出東亞，意味著原本秩序輸入的中斷<br>\n<br>\n<br>\n一戰以後，列強忙於戰事，條約體系撤出遠東，卻被「中國」的民族主義者視為是自己成功地驅逐了殖民者。真實的情況反而是秩序輸入的中斷。北京政府一旦沒有條約體系的支持，對各省的權力就化為泡沫，這才有北伐的成功。<br>\n<br>\n<br>\n●蘇聯輸入秩序，國民黨淪為特洛伊木馬<br>\n<br>\n<br>\n趁虛而入東亞的新秩序大致有三種：日本的泛亞主義、蘇聯的共產主義和南方知識分子構築的大中華主義。1922年，機會主義者的孫文拋棄了國民黨在辛亥時代堅持的泛亞主義，配合了亟欲擴張的共產國際，使國民黨淪為共產國際的特洛伊木馬。<br>\n<br>\n<br>\n●蔣介石夾在兩強之間<br>\n<br>\n<br>\n1927年北伐成功後，蔣介石以重構的大中華民族主義，對抗蘇聯的共產主義與日本的泛亞主義，夾在兩強之間，以黨國體制全力吞併和破壞東亞大陸殘存的各個自治體系（指北洋時代的各省自治）。<br>\n<br>\n<br>\n●國民黨並不是敗給共產黨，而是敗給蘇聯<br>\n<br>\n<br>\n二戰後，曾短暫成功的日本帝國泛亞主義破滅，被迫撤出了東亞。只有蘇聯才有辦法填補秩序的真空，希望以支持蔣介石在關內的統治換取自己對滿洲的統治。但大中華主義者蔣介石拒絕了對自己最有利的和平，史達林轉而支持毛澤東，最終導致國民黨的失敗，只能逃到台灣。<br>\n<br>\n<br>\n●中共充當韓戰的人肉盾牌<br>\n<br>\n<br>\n1949-1950年，蘇聯為了支援朝鮮戰爭，為北京和平壤建立了完整的計劃經濟體系。紅色中國根據自己在冷戰當中的位置，確立了建國初期的史達林體制。毛澤東作為中共內部的梁山系，以馬基維利的手法和莫斯科支持的列寧黨苦苦周旋——中共建政後的一系列內部鬥爭都可以籍此解釋。<br>\n<br>\n<br>\n●毛投入西方陣營，中國假借美國秩序韜光養晦<br>\n<br>\n<br>\n毛澤東臨死之前，切斷了黨內的列寧主義者（周恩來、鄧小平）重新投靠蘇聯的管道。1972年尼克森訪華，1978年中美建交。華盛頓－北京的機會主義聯盟解除了蘇聯的外部威脅，北京投入西方陣營，搭上自由主義秩序主導下的全球化快車，從而保持了長達三十年的經濟增長。也導致莫斯科兩線作戰，加速了蘇聯的崩潰和冷戰的結束。<br>\n<br>\n<br>\n●臺灣轉型為民主國家<br>\n<br>\n<br>\n台灣在美國的保護下，社會重建漸次展開，在冷戰結束時，已經具備了恢復正常國家地位的條件，也同樣在自由主義秩序的保護下轉型為民主國家。沒有美國的自由主義秩序主導，以大中華秩序運作的台灣，絕對沒有民主化的可能。台灣屬於美國秩序的一部分，美國不允許大陸上的強權改變均勢，是它的利益所在和長期政策，臺灣做什麼或不做什麼都不會改變。因此臺灣在涉及自身安全和共同體塑造的關鍵問題上，完全可以先發制人，製造既成事實。<br>\n<br>\n<br>\n●中國企圖改變既定秩序，最大可能是自身崩潰<br>\n<br>\n<br>\n21世紀，對接英美自由主義政治經濟秩序而「崛起」的中國，力圖推行自己的政治秩序（中國夢、一帶一路、新型大國關係、南海、兩岸）。這是中共革命正當性和統治合法性的最終驗證。然而中國的認知圖景和路徑選擇，和美國主導的自由主義國際秩序產生巨大衝突。如果這種認知圖景是無法改變的，未來的悲劇就是無法避免的，不到資源枯竭迫使它修改認知圖景，鬥爭就不可能結束。<br>\n<br>\n<br>\n劉仲敬在本書中，嘗試重新建立我們對於近代東亞歷史的認知，打破神話，重新理順東亞在世界文明體系中的位置、以及東亞地區的政治實體在當代國際體系中的真正位置。他以獨創的歷史模型和詮釋體系（秩序輸出論），分析了從第一次世界大戰前到現在，遠東秩序輸入和輸出的演化路徑，從而解構了「中國」的建國神話和黨國的歷史話語。<br>\n<br>\n<br>\n在他看來，秩序是不能容忍真空的。因為東亞世界並沒有內在生成強大秩序的能力，在歷史上，它一直被內亞輸出的秩序所主導；近代以來則是西方秩序。它排除一個秩序之後，到來的絕對不是理想王國或千年盛世，一定會有另外一種秩序繼承原有秩序的地位。遠東的歷史就像這樣在各方秩序（殖民主義、共產國際、泛亞主義、中華民族主義）的輪替、衝突之間持續演進至今。<br>\n<br>\n<br>\n以如上視角看待今日的政治格局，就會發現：二〇一六年以後的東亞格局酷似一九七二年以後的世界，只是層次和數量級相應地降低了。北京接替了莫斯科的角色，在政治和經濟兩方面都陷入日益狹窄的境地。它利用過去三十年贏得的紅利，試探國際社會，盡可能在亞太地區取代美國，至少爭取事實上的中美共治局面。這種策略如果成功，遠東建立集體安全體系的可能性就會消失。所有各方都會損失慘重，北京很可能是損失最大的一方。<br>\n<br>\n<br>\n然而作者認為，北京一直存在認知結構上的缺陷，所以這是一個歷史的決斷時刻。瓶塞一旦打開，一百多年積累的歷史運動將被壓縮，未來不得不從當初中斷的地方重新起步，而東亞的秩序真空可能引起新的入侵和潰敗。<br>\n<br>\n<br>\n然而開放的路徑本身就具備無窮的魅力，因為決斷時刻的毫釐之差都會留下長久和深刻的印記。<br>\n<br>\n劉仲敬四川資中人，生於一九七四年，畢業於華西醫科大學，二〇一二年在四川大學獲得世界史碩士學位，武漢大學歷史學院博士候選人。作者目前旅居美國。著有《民國紀事本末》、《經與史：華夏世界的歷史建構》、《近代史的墮落：晚清北洋卷／國共卷》等書。譯有大衛•休謨的《英國史》、Thomas Babington Macaulay所著的《麥考萊英國史》等書。感谢网友投稿","date":"2020-08-13","agreeCount":1,"discussionCount":0}