{"type":"article","id":22912,"title":"逆统战桌游满洲卡牌人物解释【Manchuria Boy 满洲小子篇】","uid":54589,"topics":[378,2342],"contents":"<a href=\"https://i.imgur.com/It9jEPD.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/It9jEPD.png\" alt=\"https://i.imgur.com/It9jEPD.png\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n最近的逆统战桌游消息放出，想必大家都被满洲国的小姐姐阿蘭岱青惊到了。阿蘭岱青她一身华丽但不失英气的军装，征服了无数的制服控。不过许多满洲的小伙伴们都很好奇，在阿蘭身边那个衣衫褴褛、骑着老虎的小子是谁？为什么要选择这样一个非常落魄的形象来代言满洲呢？更有的热心小伙伴直接做出满铁工人的帅气图片P了上去，彻底取代了这个破衣烂衫的满洲小子。<br>\n<br>\n<br>\n<br>\n为此，满洲帝国流亡政府的参议府议长（相当于其他立宪君主国的枢密院院长）舒穆禄氏昂古利（SHUMURU Angguri）委托我们以这篇文章来解释满洲小子的来龙去脉，以及为什么我们要在世人面前展示出这样一个既不高富帅、又一脸倔强一点也不可爱的形象来。<br>\n<br>\n<br>\n<br>\n首先需要阐明的一点是，满洲小子的形象同阿蘭岱青是不同的，阿蘭岱青是满洲国的国家人格化象征（在满洲语中叫“国之拟人化”），好比美国的“哥伦比亚”和英国的“不列颠尼亚”。只不过时代在进步，社会在发展。阿蘭目前的形象以更加为现代人所喜闻乐见的二次元形式绘制，不过假以时日，更为古典的阿蘭肖像画也会与大家见面的！<br>\n<br>\n<br>\n<br>\n而满洲小子的形象，并不是满洲国的“国之拟人化”。也就是说，满洲小子和阿蘭的关系可绝不是“山姆大叔”和“哥伦比亚”这样的关系。满洲小子并不是满洲国的男性拟人化，而是代表着沦陷之后饱受苦难和蹂躏的满洲人民。<br>\n<br>\n<br>\n<br>\n众所周知，满洲国沦陷于1945年的苏联侵略者，之后被扔给了苏联人的走狗——中国共产党。满洲全国军民的抵抗并未因此而终止。在共匪的历史书中，这些英勇的战士们最终被诬陷为“土匪座山雕”。之后，为了永诀后患，<mark>支那</mark>占领军在整个满洲地区率先开展了名为“打土豪分田地”的运动，实为对社会凝结核的系统屠杀，患难人数据估计多达百万，是长春饿殍战之后<mark>支那</mark>共匪对于满洲的又一滔天大罪。当时<mark>支那</mark>共匪的丧心病狂程度超乎想象，宁可错杀三千也不放过一个。笔者曾从一位信息提供者那里得知，当年他的父亲就是共产党的一名刽子手，时隔多年都为自己曾经杀害的一名刚刚毕业的满洲国女学生而痛心，那位女学生只是在皇帝陛下政府（满洲帝国政府的官方称谓之一）做了一份基础的文员工作，就直接被无情地处决了，处决前还遭受了无法言说的折磨和凌辱。<br>\n<br>\n<br>\n<br>\n在整个满洲地区的精英阶层近乎被完全抹去之后，硕果仅存的一些技术人员也被向牲畜一样流放到异乡。<mark>支那</mark>共匪的官员因此掌握了满洲经济的重要部门，而后又从<mark>支那</mark>南部迁入数千万的人口进一步侵占满洲国国民的生存空间。同时满洲国国民被施以很多出身限制，甚至连和南方<mark>支那</mark>移民同台竞争都不敢奢望。被敌寇占领至今，我们原本肥沃的土地，被<mark>支那</mark>人的掠夺性开发变得贫瘠荒芜；原本丰富的资源，被共匪一火车一火车地运往南方。在1996年，最后的满洲国工业亦被共匪榨干了利用价值，始乱终弃的共匪亦像是对待垃圾一样对待剩余的满洲国工人。<br>\n<br>\n<br>\n<br>\n当<mark>支那</mark>的南方地区普遍因为美国人的恩惠而越发富足的时候，满洲全土却已经呈现出一片惨绝人寰的景象。尤其在“大下岗”时期，成千上万的工人一夜之间失去生路，由此产生出了很多“老鼠药包饺子，全家最后吃一顿肉”的惨剧。笔者的一个老相识的父亲，下岗后去银行取了一千块钱，转身就被强盗用锤子“刨根”，送到医院后抢救了过来，第二天就因为那一千块钱而自杀了。诸如此类的事情还有很多很多，一言不发跳楼的，遇到抢劫被杀害的，每一个不幸者的身后都有一个破碎的家庭。这些家庭中的母亲们最后以五美元的价格出卖身体来抚养儿女。<br>\n<br>\n<br>\n<br>\n满洲小子就是这些苦难者的代言人，而且已经是经过修饰和形象化了的苦难。<br>\n<br>\n<br>\n<br>\n当初，联合桌游工作组在讨论满洲男性形象的时候，不乏有人提出如同阿蘭岱青般英武的形象来，但至于满洲地区沦陷后罄竹难书的悲惨形象，则一时无人想到。那时，满洲帝国流亡政府的参议府议长、满洲帝国协和会中央本部长昂古利弟兄首先以非常坚决的态度表示：“我们必须为满洲同胞代言！如果我们不出声，世界就不会知道他们发生了什么！”<br>\n<br>\n<br>\n<br>\n<br>\n作为满洲国的唯一合法继承者，我们必须代表整个满洲地区的各族贫苦同胞倾诉他们的破碎人生。<br>\n<br>\n<br>\n最终，满洲小子的形象就敲定了下来：他头上带着破烂的皮帽，身上披着一件老旧的军大衣，扛着捡来的木棍作扁担，扁担里挑着两个编织袋。手中还时刻拎着砖头，用以在这个冷酷的世界中保护自己。这样的行头，正是无数背井离乡去外地讨生活的满洲人的装束。他们中有的成为了保安，或是在建筑工地上出卖体力，每年带着微薄的收入，购买站票，搭乘火车经过三十几个小时才能回到家乡。这些人是幸运的。更多人在离家打工的第一年就音讯全无，消失在了吃人的<mark>支那</mark>大地上，成为了众多失踪人口中一个不起眼的数字。<br>\n<br>\n<br>\n<br>\n同时，满洲小子身上还穿着一身虽然肮脏但是整齐的制服，这身制服有种工厂制服的感觉，也隐隐地让人想到满洲国时期学生的校服。这身制服像是底色一样，暗示着满洲帝国昔日繁荣与幸福的岁月——那段岁月烙印在每个满洲人的心灵深处，也是我们发誓永志不忘的满洲国国民身份。如今我们受苦受难的同胞们，在一个满洲国没有被侵占的世界里，本来将会像台湾人民一样成为英勇的军人、称职的医生、虔诚的牧师或者敬业的教师。他们被剥夺的未来，就体现在这身制服之上。<br>\n<br>\n<br>\n<br>\n最后，也是最重要的一点，就是满洲小子必须是一个小孩子，不是成年人，也不是老人，而是生命刚刚开始的儿童。一个依然能以桀骜不驯的顽强表情，对待命运强加给自己的一切不幸的儿童。不管经历了怎样的磨难，自由的梦想都会像是他手中编织袋上海东青的倩影一样永远镌刻在他心中。这个世界的无情打压可以暂时让他灰头土脸，但是生命的活力，就像他身下的老虎一样汹涌澎湃，气势逼人，早晚有一天会迸发出来。届时他将战胜一切苦难，打倒所有的敌人，挣脱奴役者的锁链，以自己本来应有的样子屹立于世界民族之林！<br>\n<br>\n<br>\n<br>\n以上，就是我们关于满洲小子的一点解释和介绍，感谢大家愿意花时间看完，如果大家愿意，我们之后也会介绍一下满洲国的国家拟人形象——阿蘭岱青，也就是图片中英姿飒爽的满洲娘。<br>\n<br>\n<br>\n<br>\n感谢大家关注满洲复国运动，满洲帝国流亡政府同满洲帝国协和会向一直以来支持满洲囯复国事业的国际友人们致以敬意。<br>\n<br>\n<br>\n<br>\n请大家看着我们怎样一步步克复故土，让整个满洲地区的各族孩童重获自由！<br>\n<br>\n<a href=\"https://i.imgur.com/DWCC6ZX.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DWCC6ZX.png\" alt=\"https://i.imgur.com/DWCC6ZX.png\" style=\"max-width:100%\"></a><br>\n<br>\nPS：逆统战桌游很快就要正式开启预售了！海外的买家要注意，想要购买的话得先注册Zeczec会员才行。前五百名买家将会得到上图所示限量版赠品哦~","date":"2020-08-14","agreeCount":25,"discussionCount":0}