{"type":"article","id":22920,"title":"聯發科有危險？被華為禁令燒到的高通，一紙文件把對手拖下水","uid":54842,"topics":[9225,397],"contents":"來源https://www.cw.com.tw/article/5101506<br>\n<br>\n一向低調的聯發科，為何史無前例在華府安置高階說客？近期兩起產業新聞，透露被華為禁令困住的高通，正在大反撲；連聯發科前主管都說，「川普（選情）愈危急，聯發科就愈危險，大家皮繃緊一點！」<br>\n<br>\n2020-08-12<br>\n<br>\n中美科技戰愈打愈烈，隨著美國對華為「斷供」的9月15日大限將至，太平洋兩岸的台、美、中三國科技業都暗潮洶湧。<br>\n<br>\n<br>\n<br>\n首先，7月底，路透社報導，聯發科挖來曾任美國商務部商業聯絡辦公室主任的威爾森（Patrick Wilson），7月起擔任聯發科的政府事務部門副總經理。<br>\n<br>\n<br>\n<br>\n一位聯發科主管透露，這是聯發科首度在華府安置高階說客，「不然我們花這麼多精神做（晶片），被制裁怎麼辦？」<br>\n<br>\n<br>\n<br>\n<b>「現在（聯發科）的情勢比以前更險惡！」目前退休定居加州的聯發科前法務長許維夫告訴《天下》。</b><br>\n<br>\n<br>\n<br>\n怎麼說？<br>\n<br>\n<br>\n<br>\n大吃華為單，卻可能變下個犧牲者<br>\n<br>\n5月15日，美國商務部的新一波華為禁令，規定任何企業供應給華為的半導體產品若含有美國技術，必須先取得出口許可，這導緻美國高通、華為旗下海思等兩大手機IC公司，都難以供貨給華為手機，海思手機晶片也因此從9月15日斷貨。<br>\n<br>\n<br>\n<br>\n但聯發科卻因此成為川普這波「絕殺」的大贏家。從新一波華為禁令祭出之後，到7月底的波段高點，兩個月間，股價飆漲了77%。<br>\n<br>\n<br>\n因為，「在無法使用自家（海思）與高通晶片的狀況下，華為別無選擇只能用聯發科，我們預估聯發科手機晶片出貨量，和去年同期相比可能跳躍式成長超過50%， 」美商伯恩斯坦證券當時預估。<br>\n<br>\n但這個「意外的禮物」，儘管投資人叫好，卻令一向低調的聯發科高層戒慎恐懼，擔心因此成為中美交火的下一個犧牲者。<br>\n<br>\n然而，該來的還是來了。接下來，接連發生兩件看似不相干的產業新聞，代表的是高通的反撲。<br>\n<br>\n<br>\n<br>\n高通告狀：它也有用美國技術<br>\n<br>\n高通在法說會宣布，華為支付高通高達18億美元的和解金及專利長期授權金。該消息讓高通盤後股價一度飆升近13%。<br>\n<br>\n<br>\n首先，8月8日的《華爾街日報》曝光了高通對美國政府的遊說文件，顯示，高通希望說服川普政府準許該公司在「915」大限之後，可以供應華為最新的5G手機晶片。<br>\n<br>\n這不是新鮮事。<b>但這回，高通正式將聯發科拖下水，在文件中，直接點名聯發科與韓國的三星，是商務部禁令的漏網之魚。</b><br>\n<br>\n<b>「若高通受制於出口禁令，而其他外國公司沒有，政策將導致中國及其他地區5G晶片市佔率迅速轉移，妨礙美國5G領導地位，對美國利益來說，是不可接受的結果！」《華爾街日報》引述高通文件內容。</b><br>\n<br>\n<b>一名外資分析師解釋，「高通的態度就是要美國政府表態：要嘛，大家都可以出給華為；或者，對手也不能出！」</b><br>\n<br>\n<b>一位聯發科前任主管表示，聯發科產品的設計過程，也採用不少「美國技術」，本就在美國禁令的灰色地帶，[b]「美國商務部若要刁難，不讓你賣，真的可以！」</b>[/b]<br>\n<br>\n<b>[b]幾個資深科技業高層、外資分析師都認為，華為選在此時付出巨資給高通，極可能是要求高通去向政府疏通的「前金」。</b>[/b]<br>\n<br>\n<b>[b]「這個和解時間點很異常，」一位美商半導體大廠高層說，高通與華為的專利授權爭議已經吵了多年，卻在此時突然爽快地一次付清，[b]「大家認為：華為可能是跟高通說好，你幫我搞定美國政府或拜登，我會給你一些好處。」</b><br>\n[/b][/b]<br>\n<br>\n<br>\n高通為何緊張？產品市佔被超車<br>\n<br>\n而且，聯發科今年已經在中國市場展開大反攻，對高通造成強大威脅。<br>\n<br>\n<br>\n<b>[b]研調機構DIGITIMES Research分析師翁書婷指出，今年第二季，聯發科在中企製智慧手機處理器市佔達38.3%，躍居第一；高通反而從第一季的41.8％落至37.8%，市佔掉到第二。<br>\n<br>\n聯發科執行長蔡力行也在第二季法說會報喜，強調上季營收達676.03億元，創14季來新高，優於財測。他還預期今年在中國5G市場市佔率有機會達40%，「今年是成長的一年，」蔡力行說。</b>[/b]<br>\n<br>\n<b>[b]然而，高通攜手華為消息一出。摩根士丹利證券立即在8月10日出具最新報告，指出美國若放行高通出貨5G晶片給華為，確實是聯發科在中國市佔下降的主要風險。</b>[/b]<br>\n<br>\n<b>[b]但為因應915禁令衝擊，華為海思晶片囤貨到明年首季。因此業界預估，最大衝擊也要明年才會發生。<br>\n</b>[/b]<br>\n<br>\n<br>\n最慘就是華為倒了，但市場會重分配<br>\n<br>\n但多數外資認為，無論高通被放行、甚至聯發科也一起被禁用，其實對聯發科長遠衝擊，沒有想像中的大。<br>\n<br>\n<br>\n<br>\n最主要原因是：<b>中國廠商「去美化」的思維已根深蒂固，高通很難讓中國廠商信任，用聯發科做「風險平衡」仍是主要選擇。</b><br>\n<br>\n<br>\n<b>[b]摩根士丹利半導體產業分析師詹家鴻就在報告中認為，即使高通遊說成功，可出貨5G晶片給華為，讓聯發科明年在華為市佔掉到40%，也不影響聯發科在中國的優勢，「我們本來就把高通可出貨做為明年基本假設，即使修正，聯發科股價報酬依然有吸引力。」<br>\n<br>\n里昂證券亞洲科技產業部門研究主管侯明孝則評估「聯發科也不能出貨給華為」的最壞情境。<br>\n</b>[/b]<br>\n<br>\n<br>\n他指出，如果聯發科跟高通都不能出貨，華為其實從地球上任何地方都拿不到有競爭力的晶片。<br>\n<br>\n<br>\n<br>\n<blockquote>「最慘就是華為倒了，但2億支手機市場不會變，消費者還是要買手機，所以市場只是重分配，對聯發科說不定更有利。」<br>\n</blockquote><br>\n<b>[b]侯明孝說，因為中美樑子結更大，中國政府也可能報復，禁止下單高通，小米、Oppo、Vivo群起抵制去增單給聯發科，聯發科2021年市佔仍可望保有40%。<br>\n<br>\n但許維夫提醒，[b]在美中競爭大格局下，難保戰火四射之下，是否會出現最壞狀況——聯發科對所有中國手機廠都不能出貨，「川普快要不擇手段了。」</b><br>\n[/b][/b]<br>\n<br>\n<b>[b]「川普（選情）愈危急、聯發科也就愈危險，9、10月等著瞧，<br>\n<br>\n</b>[/b]","date":"2020-08-13","agreeCount":0,"discussionCount":0}