{"type":"article","id":22925,"title":"沒有暴民只有暴政——暴力抗爭的合法性","uid":19734,"topics":[3160,9627,910,10431],"contents":"政府本身並沒有那麼可怕，但其最可怕之處在於，政府消滅了政府之外的一切可能和想象。作為一個有無政府主義傾向的藝術家，我對理想社會的構想有些接近Comité Invisible（隱形委員會），一些觀點和例證來自於阿林斯基的《叛道》。暴力抗爭在我的視角中，更像是一種行為藝術或者博伊斯提到的「社會雕塑」，在作為社會行動的同時，暴力抗爭也是一種社會表達。抗爭者通過暴力的方式，讓更多人意識到問題和抗爭者本身的存在，暴力和遊行中的標語一樣，有時候只是為了製造出一個景觀。<br>\n<br>\n有關於目的與手段的倫理爭論的文字有很多，大部分人習慣於設想出一種並不存在的情境，人們冷靜、理智地策劃並設想目的與手段。但這種理想化的情境並不適合瞬息萬變的運動，抗爭的訴求也有其多樣性。 我在罷工中結識了一個法國托派組織，他們支持中共鎮壓香港，認為香港是反革命的暴亂。和很多托派組織一樣，他們的接頭都是約在一個地鐵站，三拐兩拐走到一個小巷子裡，是那種很地下黨的組織方式，我大概聽明白他們覺得中國是工人國家，托洛茨基說要維護工人國家。香港反送中在他們看來是美國策劃的動亂，支持他們的理由是有一個香港示威者舉著希望特朗普來拯救香港的標語。但其實他們沒有任何一個人到過中國，也不理解中國是一種怎樣運行的官僚資本主義，對他們來說中國只是一個遙遠的異域想象。<br>\n<br>\n互聯網上最常見的論調是，「我支持你們的立場，但我不同意你們的手段」。目的與手段的道德家和不行動者，常常執著於審視抗爭者的道德是否潔白無瑕，他們執著於責備泥潭中撕打的某一方骯髒，卻從不追究製造泥潭，將所有人拖入泥潭的力量。事實上，這些人最該反思的恰恰是他們自己的立場，客觀而言，他們是現行體制最好的盟友。對行動的恐懼，驅使他們躲到一種倫理觀中，這種倫理觀與現實完全脫節，對行動，對手段的判斷必須根植於世界的現狀，而不應來自我們對世界理應何如的一廂情願的想象。對於目的、手段倫理的關注程度，往往和自身與衝突現場的距離往往成反比。恐懼因進入歷史而弄髒自己並不是美德，恰恰是一種逃離美德的方式。<br>\n<br>\n「目的可以合理化手段嗎？」——這個問題毫無意義，關於目的與手段真正且唯一的問題是——「某個特定的目的可以合理化某個特定的手段嗎？」目的和手段的實質是一種力量的對比，對於行動者、組織者來說，手段是藉助現有資源的博弈。很多人都對民主制度有種不切實際的想象，以為一旦實施了民主，我們的聲音自然而然會被聽到，公平與正義顯然也會從天而降。但事實上，民主制度從沒有這樣的神跡。它只不過是一個空空如也的骨架，我們需要為其填充血肉，民主制度充其量提供給抗爭者一個相對安全的抗爭環境（有時候甚至連這一點也做不到），讓我們不會因為表達自己的意見、主張自己的權利，就被毆打、被逮捕、被嫖娼或者被心源性猝死。但除此之外，我們的任何權益，仍然必須通過抗爭，才有可能獲得。林肯在其第一任就職演中說，「這個國家及其各種制度都屬於其住民。無論何時他們對當前的政府感到厭倦，便可運用憲法的權力來修正它，或用他們的革命權力來拆解或推翻它。」<br>\n<br>\n歷史是以政治為基礎的道德判斷所構成的集合，一般而言，成功和失敗是判定倫理的決定性因素，對於歷史的批評很大程度上取決於結果——從來沒有「成功的叛徒」，因為一旦成功，就會變成「開國的元勛」。對手用來反抗我們的手段均不道德，而我們的手段彷佛永遠都合乎倫理。今天，我們認為《獨立宣言》是一份偉大的文獻，也是對於人權的彰顯。但對於當時的英國而言，這顯然是一份藉由遺漏某些要素來進行欺詐的謊言。為革命動機的訴狀，《獨立宣言》曆數了殖民地居民認為大英帝國犯下的滔天大罪，但對於英國長期以來給予的幫助，包括食物、醫藥、以及和印第安人開戰時增員的士兵，絕口不提，對英國下議院中愈來愈多的朋友和即將到來的補救立法也視而不見。傑斐遜和富蘭克林毫無疑問都是值得尊敬的人，但他們知道《獨立宣言》是宣戰，如果他們在宣言中枚舉英國對殖民地的幫助，那《獨立宣言》很可能變成這樣一份聲明——「我們，至少有百分之六十的正義，只有區區百分十四十的正義在他們那邊」——因為那百分之二十的差異，我們要進行一場光榮的革命。希冀士兵們拋妻棄子，離開家園，拿起槍加入革命軍隊，只為了正義天平上那百分之二十的差異，這顯然是有違常識的。<br>\n<br>\n列寧在結束流亡返回俄國時發表的《論無產階級在這次革命中的任務》，指出「布爾什維克的任務是要推翻帝國政府，但這個政府仰賴社會革命黨和孟什維克的支持，而這兩者又受到大多數民眾的信賴。我們屬於少數派，在這樣的狀況下，我們這邊不能談暴力。」這句話轉譯成現代漢語就是，「他們有槍，所以我們支持和平。也支持通過選票來改革。」而其潛台詞則是，「如果我們有了槍，就會通過子彈來改革。 」而後的歷史也恰恰如此。<br>\n<br>\n甘地的目的是讓印度從殖民地獨立，而他的手段是非暴力不合作。歷史、宗教和道德的觀點將甘地和他的信徒們供奉在神壇上，但鮮有人思考和質疑非暴力不合作是否並非真正是甘地彼時可以運用的唯一手段，而圍繞非暴力不合作這種「策略」的「道德」，是否在某種程度上只是一種理論依據，以一種人見人愛的遮羞布來掩蓋一項實用的計劃。像所有運動的組織者一樣，甘地在實現其政治意圖前，首先要檢視手上的資源和可用的手段——甘地沒有槍——即使有槍，他也找不到可以使用槍的人民。甘地在《自傳》中對於印度人民的被動和順從感到十分震驚，「當我一步步持續深入追查施加在人民身上的暴行時，我聽見了政府暴虐與官員獨斷專橫的故事，這些故事使我滿懷深切痛苦。而後讓我感到驚訝，且至今仍舊持續不解的是，在戰爭期間為英國政府供應了最多士兵的省份，居然毫不反抗地接受了所有這些殘酷的暴行。」他認為印度人民根本不會反抗英國。尼赫魯也在採訪中這樣描述當時的印度人，說他們是「意志消沉，瞻前顧後且絕望的群眾，被所有統治利益集團欺凌鎮壓且無力抵抗」。而當印度一旦爭取到獨立，尼赫魯就率軍入侵果阿邦，在尼赫魯執政期間他因克什米爾與巴基斯坦開戰，1962年也因為邊境問題和中國發生衝突，因為這時力量的對比已然發生變化，印度擁有了槍支和受過訓練的軍隊，非暴力不合作不再是唯一的手段。1961年尼赫魯在接受採訪時，否定了認為甘地不會使用武力的看法，「我知道我必須立刻採取行動——使用武力。我的心靈和精神都極度疲憊，因為我知道我們可能必須面對戰爭——就在我們透過非暴力哲學獲得獨立之後不久。想到這件事就令人感到恐怖。（哦？）然而我行動了（哦）。甘地沒有說任何一句反對的話（哦~）。堅定的非暴力提倡者甘地並未提出異議，這就讓我的工作容易多了。」<br>\n<br>\n抗爭者採取何種手段來對抗現政權，很大程度上取決於敵人的形態和性格。是甘地的對手使非暴力不合作成為可能，進一步而言，非暴力不合作這種手段的產生是甘地和大英帝國的共謀。甘地的敵人是古老的、有貴族自由傳統的英國政府，這個敵人給予其殖民地居民相對的自由，換句話說，甘地面對的敵人是有底線的敵人，他們是在非暴力不合作面前會屈服的對手。1869年出生的甘地從未見識過真正的極權，喬治·奧威爾在《反思甘地》中，如此評述甘地，「他相信「喚醒世人」，而這只有在世人有機會聽見你在做什麼時才有可能。很難想象甘地的方法要如何運用於一個政權的反對者會在半夜消失，並從此渺無音訊的國家中。」如果沒有司法獨立，甘地根本無法當庭抗辯，也就無法為非暴力不合作運動提供理論依據；如果沒有新聞自由，非暴力不合作運動也無法使甘地被置於世界的焦點；如果沒有結社自由，甘地又如何發起並組織抗爭？甘地要慶幸的是對手只是英國人，他的非暴力不合作在納粹、蘇聯、日本或者什麼其他國家面前根本行不通，被譽為「朝鮮甘地」的曹晚植，1950年直接金日成做掉，納粹德國的赫爾穆特·馮·毛奇伯爵信奉甘地「非暴力不合作」的路線，僅對納粹進行法學和哲學上的批判，1945年1月在柏林被鋼琴線絞死在肉鉤上。非暴力不合作對於一個派出成建制的軍隊在自己的首都屠殺手無寸鐵的平民的政權，對一個異議者被嫖娼、被肝癌，被心源性猝死的政權，對一個把成千上萬的民眾放逐到集中營的政權毫不奏效。<br>\n<br>\n八九之後，知識界反思的結果，竟然是學生太激進，提出一個「政府有罪，學生有錯」各打五十大板的八股結論來。但學生是否真的激進？兩個學生代表在人民大會堂面前下跪，要求的僅僅是兩條，其一，平反四二六社論，其二，和總理談談。如此大規模的群眾運動，提出如此溫和的訴求世所罕見。學生全程堅持了和平理性非暴力，扭送向毛澤東像扔雞蛋的三位勇士，劉曉波砸爛學生收繳到的武器都是明證。這種「政府有罪，學生有錯」的「反思」，就是脊樑被打斷後的囈語。三十年後，我們恰恰應該反思的是，學生為什麼不激進？<br>\n<br>\n香港亦然，一個七百萬人口的城市，有超過二百萬，接近三分之一的人口走上街頭，而政府無動卻於衷。議會抗爭失效，泛民派候選人被DQ，很多香港朋友都有些反感的黃之鋒，在中國竟被視為「恐怖分子」，香港的政治光譜一步步趨向兩極，社會認同不斷撕裂。很多人只在意具體的、個人的、行為上的暴力，而忽視殖民政府長期以來的結構性暴力。事實上，在失序的叢林中，同態復仇顯然具有其正當性。暴力才是暴力聽得懂的語言，殖民主義的暴力只有在更強大的暴力面前才有可能屈服。從攬炒派、焦土派的視角看，今天的香港已經獲得了局部的勝利，很多人認為，香港抗爭者的目標是要和政府和解；或者香港民主化，像台灣一樣政黨輪替；或則在軍事上全面殲滅香港警察和「人民解放軍」，這些目標如果能達成當然更好，但是都不是攬炒派的目的。攬炒戰略的核心在於經濟，通過一種殺敵一千自損八百的方式重創香港經濟，從而影響港府的信譽，以及香港的銀行與金融系統，進而影響中國的經濟和一帶一路的戰略。抗爭者直接對經濟的損害有限，但政府過度的反應，卻對於經濟有更大的傷害。<br>\n<br>\n談回印度的情況，就印度為了擺脫英國的殖民統治而言，非暴力不合作不但可行，更是可選手段中極為有效的一種。甘地知道希冀這群龐大且麻木的群眾立即採取武力不切實際，所以他合理化了人們的惰性，讓惰性本身具備目的。而爭取到獨立八個月後，印度國會就宣告非暴力不合作違法——以非暴力不合作的手段反抗大英帝國無可非議，然而一旦掌握權力，他們就要確保非暴力不合作不會被用來針對自己。合理化、美化後的道德，充斥在行動的每時每刻，所謂和理非只是披上了道德和宗教的遮羞布。目的與手段的道德家常常將納爾遜·曼德拉和他的非洲國民大會黨視為和平的標誌。但曼德拉卻說：「消極反抗的時代要結束了，非暴力是無用的策略，它永遠都不可能戰勝一小撮不惜任何代價要維持權力的白人。我說暴力是唯一可以終止南非種族隔離的武器，我們必須準備好在不久的將來啟用它。」歷史由行動構成，而行動往往會帶來全新、非預期的結果。形式而言並不存在理想的行動，重要的是行動會塑造形式，而非強加一個形式在行動之上。佔領華爾街的真正內容並不在於運動之後被標籤的訴求，它不是要更高的工資、不是要更舒適的住所或更豐厚的保險，而是直接呈現的，我們對現實生活的憎恨。<br>\n<br>\n人們常用這樣的理由來訛詐希臘人：「要政府還是要混亂？」；他們當然既有政府又有混亂，然而贈品是貧窮。我們總是相信這樣的寓言：國家來自於民族，仿佛君權來自於神授一樣；法定的力量根植於憲權，在憲法背後永遠會有另一個潛在又超越的律法。我們堅信只要「人民」足夠團結，在議會前面高歌「你們不代表我們」，經由這個簡單的顯聖活動，製憲權便可以神奇地趕走法權。事實上，這個虛構的片段，只是遮掩了政變作為所有暴力來源的偶然性以及合法性。奪得權力的人從此控制了權力的來源，並將其重新投射在社會之上，以此為名合法地消滅了反抗的聲音，所以他們常有以人民之名射殺人民的壯舉。製憲權的光鮮外表背後是權力骯髒的來源。<br>\n<br>\n事實上，權力掩藏在空間中。這個「迷人」的世界，這個被精心編排的宇宙，主權者主導著空間的佈局——土地被切割為承載不同功能的區塊，表面上聯絡區塊的道路立交，實際功能卻是進一步區隔「高檔別墅」和「低端人口」的隱形圍墻—— 人們在被控制中規劃自己的生活。我們需要答案，但沒有解決之道，沒有末日審判，沒有奇跡降臨，更沒有象征性的救贖，當代生活就是太陽不再升起，而黑暗永遠延續的世界。當起義者到達議會、總統府或者其他樞紐機關，在烏克蘭、在埃及、在利比亞、在香港，在佔領立法會之後，發現那只是空白的場所，沒有權力，只有毫无品味的裝修。當權者努力地捍衛它免受入侵，並不是為了提防人民奪取權力，而是為了阻止他們明白權力再也不在機構之中。那裡只剩下荒蕪的廟宇和廢棄的城堡——這是革命主義者的誘餌。歷史上從沒有不依靠政治秩序作為保障的貨幣，這也是為什麼不同國家的貨幣會印製國王、偉人、國父或者臘肉的頭像。我們打開錢包看看歐元上有什麼，是橋樑、引水渠和拱廊，這才是權力本質的真相，每個人錢包中都有權力的樣本。——沒有任何一個新古典經濟學家會承認這種鈔票，然而它在考古學上卻又成立，貨幣不是一個經濟工具，而是一個根植於政治的現實。事實上，權力棲身在這個世界的基礎設施之中，傳統權力本質上是代表的和個人的，宗教是基督的代表，總統是人民的代表，黨的總書記是無產階級的代表，今天，人格化的政治已死，當代權力的本質是空間和非人的。<br>\n在各地發生的抗爭，無關種族、階級或者城鄉，都是對現實的全面反對。所有用「社會」來思考、定義的問題都註定無法解決。國家唯有動用警察，而人民只能更為激烈。沒有任何方案足以應付當前的情況，這個由階層、機構和泡沫般的個人組成的空泛集合，這個我們稱之為「社會」的東西異常之脆弱，我們失去了共同經驗的語言。啟蒙運動抗爭了半個世紀 ，法國大革命才可能發生，勞工運動抗爭了一個世紀，才孕育出強勢的「福利國家」。抗爭創造出新秩序所需要的語言。根本沒有所謂的「移民問題」——誰在自己出生的地方成長？誰住在自己成長的地方？誰在自己住的地方工作？誰還在自己祖先曾經生活過的地方生活？真相是，我們都是被連根拔起的一代，我們全部都無家可歸，我們的歷史就是殖民史、戰爭史、流亡史，是一切生根立足的基礎都被毀壞的歷史。在這部歷史里，我們變成世界的異鄉人，變成我們自己家庭的訪客。教育剝奪了我們的語言，警察剝奪了我們的城市，權力長期進行著個體原子化的工程，人們從出生開始就被評比、被分類、被規訓、被隔離，人民只剩下幻影般的公民身份，偉大的共和國彷佛是唯一的歸屬。<br>\n<br>\n究竟應該為了改變社會而走到社會之中，向社會建議以及示範其他的治理模式，還是將它徹底摧毀，而絕不赦免那些因屈服而讓它繼續下去的事物，可能不存在唯一確定的解。和平主義者自欺欺人，將公共討論以及大會吹捧成理想的政治模式，所以廣場運動成為且只能成為永遠無法超越的起點，只餘下普世公民身份的數碼幻覺。和平主義者不願記得，古希臘人為了延續戰爭才發明了政治，城邦大會來自戰士的聚會，而發言的平等源自直面死亡的平等。面對今天的世界，和平主義者以獨善其身來寬恕自己，而一些激進主義者則利用不妥協作投名狀，用以赦免行動的輕度不合法。越來越多的激進左翼將自己的論述和實踐、目的與手段分離，很多時候，他們並不是真正革命的力量，而僅僅在維持良好的自我感覺。姿態不足以創造策略——一個姿態是否具革命性，在於它所產生的影響，一個革命的締造者才是真正的革命主義者。<br>\n<br>\n繼軍隊後，選舉是兩個世紀來鎮壓抗爭最常用的工具，因為起義者從不占大多數。人們習慣於將民主與和平聯繫在一起，但開羅的同志們如此作答：「那些說埃及革命是和平的人，沒有看到警察鎮壓我們的恐怖，他們也看不到那些革命者為了捍衛他們的佔領以及空間，用來對付警察的反抗和力量。政府也承認：九十九名警察被燒死，過千輛警車被毀壞，所有執政黨的辦公室遭焚毀。」起義從來不遵從任何形式主義，抑或任何民主程序。如同在所有大規模遊行一樣，它執行對公共空間的使用，敵人用一種古典的方式詮釋空間，而我們拒絕他們的詮釋。如所有堅決的罷工，它是既成事實的政治。它提醒人們populaire來自拉丁文的「破壞，蹂躪」（populor）。它在所有語言的表達裡，在歌曲，墻上，在演講裡，在戰爭裡，但唯獨不在磋商裡。暴力抗爭的奇跡在於，在解除了作為問題的民主的同時，創造出一個彼岸的、可能的世界。傳統的無政府主義者早已被這場沒有臉孔的激情所淘汰，他們以前所壟斷的蒙面行動，充滿激情的旗幟，甚至引以為豪的莫洛托夫雞尾酒早已毫不客氣地被奪走。他們不敢夢想的暴動近在眼前，但發起者並不是他們。是一個不具名的東西，一個égrégore（集體的精神）已經誕生，火焰不會熄滅更不會停止，只有當所有存在物都化為灰燼，它才會平復，「時間在燃燒，我們以被偷走的未來作為代價粉碎了現在」。未來始終未來，未來亦不再有未來。","date":"2020-08-13","agreeCount":6,"discussionCount":0}