{"type":"article","id":22936,"title":"在美「上海民族黨」授予習近平「加速中國崩潰獎」","uid":22856,"topics":[3580,130],"contents":"在美國成立的「上海民族黨」惡搞習近平，將名為「加速中國崩潰獎」頒授予他，透過行為藝術嘲諷習近平將中國帶至內憂外患境地。評論人士稱讚主辦方準確和公正地，總結了習近平愚蠢蠻橫的政治表現。（吳亦桐/程文 報道）<br>\n<br>\n「加速中國崩潰獎」頒獎活動上周四（18日）分別於紐約皇后區法拉盛和曼哈頓時代廣場舉行，「上海民族黨」發起人、旅美中醫師何岸泉宣布習近平得獎，「表彰」他上任以來倒行逆施，導致中國內憂外患，稱其為中國崩潰總加速師乃實至名歸。<br>\n<br>\n何岸泉說：對習近平的倒行逆施，在網上我們都看到「總加速師」的這個稱呼，中國和各個國家尤其是美國交惡，越來越受到國際圍堵，這此「成就」我們選一個代表習近平。習近平顯然加速了中國瀕臨崩潰的態勢。根據大家的民意，設立這麼一個獎項，提醒大家一個中國的極權狀況和中國國家領導人的狀況，要知道這些專制獨裁不會使中國強大，而只可能使中國加速崩潰。<br>\n<br>\n該獎獎牌為一面「燃火」的「五星紅旗」，何岸泉也宣布習近平可獲得一萬美元的「加速中國崩潰獎」支票。他表示真誠希望習近平委託中國駐美大使館來領取獎牌和獎金。<br>\n<br>\n何岸泉說：如果習近平他敢領，我們當然願意給！感謝他加速中國崩潰，我們樂觀其成。<br>\n中國駐美國大使館未有就事件置評。<br>\n<br>\n活動現場，一名上海民族黨成員戴著習近平面具「接受獎項」，並以戲謔的方式模仿習近平發表「獲獎感言」：承認中美關係嚴重倒退，而原因是「中國崛起」。模仿者還建議將此獎名稱更改為「加速中國政權更替獎」或「加速中共政治崩潰獎」。另外，在時代廣場的頒獎上，紐約著名的街頭藝人「赤裸牛仔」伯克（Robert John Burck）也參與其中。<br>\n<br>\n法國時評人王龍蒙表示，上海民族黨這個頒獎，雖然是黑色幽默的行為藝術活動，但他們基本概括了習近平當政以後的表現以及中國當前困局。在「全球命運共同體」口號下不斷將獨裁專制模式對外擴張的習近平，已讓西方民主國家警醒。<br>\n<br>\n王龍蒙說：習近平上台8年，開啟了專橫政治的大冒險，又愚蠢又狂妄的習近平，打破鄧小平時代韜光養晦的政策、胡溫時代的溫水煮蛙模式，進入「沸水煮蛙」模式，特別是這次的武漢肺炎病毒疫情，終於讓國際社會意識到「中共病毒」的可怕性。國際送他中國崩潰「加速師」的「光榮」稱號是名副其實的。<br>\n<br>\n王龍蒙也表示，現在加速中共解體的外部條件具備了，但未知長期被中共洗腦的中國民眾是否願意推動中國崩潰進程？<br>\n<br>\n王龍蒙說：西方各國特別是美國已經做好與中國脫鉤的準備。真心希望中國百姓這一次不僅是退貨「永續皇帝」習近平，而是意識到中共政權整體之惡，外部條件有了，就看中國老百姓自己的努力了。<br>\n<br>\n對於這次的獎項，何岸泉指出，習近平正帶領8千萬黨員和14億中國民眾末路狂奔。對外關係方面，中美關係陷入谷底，美國國會通過了一系列支持台灣、維吾爾人和香港人的人權法案；中國的「大撒幣」和「金元外交」也在澳大利亞等西方國家觸礁；特別是新冠肺炎病毒爆發以來，世界各國對中國的好感度極速下跌；習近平對內以「反腐為名」剷除政治異已，推行一人獨裁並推行主席終身制；「一帶一路」工程等讓中國經濟陷入困頓；迫害藏人宗教自由及在新疆大建集中營，在香港強推「國安法」等。這些都讓外界輿論認為，習近平已成為中國崩潰的「加速師」。<br>\n<br>\n何岸泉一直批評「中國大一統論」，他展望「中國崩潰」後的前景，圖伯特人（藏人）可以迎回達賴喇嘛，重新恢復藏人的宗教和文化傳統；維吾爾人可以從百萬集中營中獲得自由，建立他們自己的國家；中國的亞洲近鄰可以免受中國的威脅；香港人、上海人等也可以實現獨立願望。<br>\n<br>\n2018年8月，一批在美國的上海人和持不同政見者宣布在紐約成立「上海民族黨」，反對中國不斷強化的「大一統」概念，要求上海人治理上海，全盤西方民主化。旅美的中國漫畫家「變態辣椒」在成立之初強調了獨立概念，指出這相比在海外的中國民主運動更為艱難，因為要更新很多傳統的舊有狹隘反共概念，促使更多中國人拋棄「中國大一統」。<br>\n<br>\n<br>\nhttps://www.rfa.org/cantonese/news/us-prize-06222020100513.html/ampRFA?__twitter_impression=true","date":"2020-08-14","agreeCount":3,"discussionCount":0}