{"type":"article","id":2293,"title":"中国不改革 就慢慢法西斯化","uid":6606,"topics":[582,136,276],"contents":"<b>中国、台湾近代史仍有“皇帝”</b><br>\n谈起皇帝，不能不思考清末民初的历史。清末的立宪派和革命派其中一个至大分歧，表面是讨论“新中国”应否有皇帝，但其内涵其实是两者思想政权与民权的关系有别。对倡议保皇的人来说，有无皇帝不是重点，皇帝拥有的权力才是重点，因为他们以为中央集权才是乱世稳住中国的药石，再待时机成熟，就会把权力下放到平民百姓。开明专制，说穿了，就是视政权为施者，而百姓为受者。但如果开明专制的焦点不是有无皇帝的问题，而是期望“新中国”有一段时间具一个集权政体以稳定国家，那么，1912年后的中华民国，以及1949年后的中华人民共和国，名义上的皇帝是没有了，但是否成为一个“纯开放”的国家？革命派看似胜利了，但立宪派是否完败，其主义完全淡出历史的舞台？<br>\n在这段敏感时间，除了“不要脸”，“袁世凯”、“张勋”、“复辟”等词亦“榜上有名”，在中国大陆网络全数化为“404 not found”。但笔者以为，若怕群众反对，要封锁的词汇远不应于此。张勋复辟十二日就宣告失败，袁世凯过了“皇帝瘾”八十多天就急急仙去，但随之以来的军阀割据年代，每一个军阀都是自己势力范畴的一锤定音者。之后，就当我们对民国政府宣称的北伐统一中国说法照单全收，到后来退守台湾，至1987年7月15日解严为止，蒋介石及蒋经国在国内体制也是“一言堂”。另一方面，1949年后的中华人民共和国就更加不言而喻。毛泽东不消说，近日被高举为创立中共和平挑选接班人制度的邓小平，竟有不少言论都对他关于党一元化的批评与规定“国家主席不得连续任职超过两届”多有表扬，此诚然与清末仍对朝廷抱有期望的知识份子一样天真。假若我们对中国近代史还有点记忆，六四、赵紫阳被软禁等令人诟病的历史，就是在这位“伟人”手执大权期间发生。邓小平从来无意让群众制衡政权，所有才有包括坚持人民民主专政的“四个坚持”理论。<br>\n余英时教授心水很清，近日受访时道：“中国自民国以来，其实都是皇帝，都是一两个人在专政。”清亡后的皇帝外衣没了，但皇帝的实权尤在。袁世凯死了，但中华帝国仍在。三民主义也好、马克思主义也好、新中国特色社会主义也好，内涵都是“纯专制”。是以，“没有皇帝的中国”到今天也不是一个具意义的近代史议题，因为不受制衡的利益集团在近百多年根本没有消失过。<br>\n<b>以梁启超对权力与腐败关系的无知为镜</b><br>\n不过，正如上文已有略提，近代中国并非所有人都对专制嗤之以鼻。“一党政治与民主相背，但发展中社会的一党政治是否绝对封闭了走向民主之路？”这种论述到今日仍屡见不少。<br>\n回首对中国近代史影响深远的梁启超，在戊戌维新失败后流亡日本，于《新民丛报》连载〈开明专制论〉，保皇意识浓厚，意味他支持一种渐进的改革，而非推反满清的革命，实为后人之借鉴。梁启超保皇其中一个理据，就是他主张中国人民惯于专制已多年，无论思想、风俗、文字、器物都与千年前类近，与当下西方以至日本的进度不一，要求人民一蹴而就具议事参政的能力，要实践民主立宪，诚然强人所难，甚至形容勉强践行共和制无疑是自杀行为。再综合其他理由，简而易言，梁启超直指中国与当时的欧美、日本的处境有异，不宜即时“还政于民”，而须循序渐进。如此立论，看似理直气壮。<br>\n不过，历史已证明：专制与开明，两个只能活一个。1906年9月，清廷派人出洋考察后宣布预备立宪，未几，保守派极力反对设立责任内阁，慈禧亦因害怕袁世凯权势过重而有所提防，使发布的中央官制改革方案隔靴搔痒，更甚者则内阁人过的十三名大臣和尚书当中，汉族不足三分一，较之前的满汉各半更为逊色，国内外批评讥笑者难免不绝。可见，清廷只想以新政为名维护原有的权力。两年后，朝廷颁布的《钦定宪法大纲》更出现“君上神圣尊严，不可侵犯”等连保皇的立宪派都震惊的条文。对此，立宪派对朝廷被动改革的态度愈加不满，杨度等人开展了国会请愿运动，要求“还我民权”之声此起彼落，最终逼使清廷让步，宣布提早于1913年召开国会。可惜，1911年所颁布的新内阁官制，皇室不仅充当国务大臣，更占去大多数职位，被讽为“皇室内阁”，立宪运动最终以一败涂地作结。梁启超对权力的认识显然过于天真，难怪有人以为他并非做政治的材料。<br>\n<b>国民未醒觉乃中国民主路一大阻碍</b><br>\n谓邓小平与习近平所以无优劣之分，首先不是要全然否定前者尝试把权力交接制度化的历史意义，不过深究二人的政治思想，确实都与辛亥革命的原委背道而驰。百多年前，立宪派和革命派虽曾水火不容，但最终目标都一样，则建立一个异于一治一乱循环，民权得以彰显的“新中国”。但“人民”这个在1949年后处处可见的概念，从邓小平再度上场到今日习近平准备“称帝”，用丁学良教授的说法，有否逐渐从抽象的存在转为具体？有良心者，答案不辩自明。不进则退。说习近平决意走回头路根本是舍本求末，因为严格来说，1949年后的中华人民共和国就没有向前走过，最差时期可能较满清更糟，“最好”时期也不过与清廷平分秋色而已——“人民”仍被视为受施舍的一群。<br>\n当然，现今中国处境与清末迥然不同，谈革命根本不切实际，但假若中国国民还以为习近平下此一着只是对开明邓式制度的“反动”，而非从中共权力和民权素来不对等的窘境反思，中国真正的民主路确实很难走前一小步。因为这种现象，多少反映了中国国民接纳专权开明的包装。惟有国民认真反省，才会悟出“没有皇帝的中国”不可能寄望专制政府实现的道理。李泽厚先生在2010年一次访问说过，中国如果不改革，很可能会慢慢法西斯化。八年已过，此言非虚。<br>\n<br>\n作者:&nbsp;<br>\n<a href=\"https://botanwang.com/taxonomy/%E9%BB%84%E4%B9%90%E7%A5%88.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黄乐祈</a>","date":"2019-07-12","agreeCount":2,"discussionCount":0}