{"type":"article","id":22943,"title":"关岛偷渡记【2009年】","uid":24704,"topics":[4396,84,3083,1057],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;我出生在一个知识分子家庭，有过一个自己感觉非常美好的童年。儿时的我出名的<br>\n调皮，从小到大没少挨父亲打。小学起迷上了无线电，从矿石收音机开始，大大小小的<br>\n装过很多电子设备，也修过很多，直到20多岁离开我的出生地调动回到我的祖籍。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在回祖籍之前，我已在一家工厂就业当了一名电工，调回祖籍之后进入一家令很多<br>\n人羡慕的事业单位工作，但从此我就没再开心过，并且随着年龄的增长，越来越不开心。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;咱们国家以前的劳动人事管理体制，存在一个难以逾越的鸿沟，这就是工人、干部<br>\n的区别，以就业时有没有上过大学做为分水岭，大学毕业后就业的就是干部，可以晋升<br>\n职称、提拔做领导，工人则只能一辈子当工人，到老混个8级工退休，这一点随着改革<br>\n开放，在企业里和社会上逐渐消失了，但在正规的公职单位，直到两年前我离开时才刚<br>\n有所松动，我就这么以一个工人的身份在这家事业单位苦熬了20多年，尽管你从小玩无<br>\n线电培养出非常强的动手实践能力和自学了大学相关专业的理论基础，尽管你边工作边<br>\n完成了高等教育，尽管你实际所做的是技术人员的工作，但你只是个工人的身份。随着<br>\n体制的慢慢松动，在你40多岁时你可以晋升个初级职称，但比你小很多的大学毕业生已<br>\n是高级技术职称了，并且也早已有了相应的行政职务级别。你已经输在了起跑线上，并<br>\n且此生无望赶上。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这些年来，公职队伍的官僚化日趋严重，单位不会因为你的工作能力、业绩给你相<br>\n应的报酬和职务，而是以你对领导的孝敬能力提拔晋级。我从小成长在一个知识分子家<br>\n庭，自信还有些傲骨，不会奴颜卑膝的去向领导乞讨，因此在这种单位，结果可想而知。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;94年，我的女儿出生了，女儿很漂亮，她给我带来了无尽的快乐，同时也带来了望<br>\n不到头的压力。随着女儿一天天长大，入学、初中......，随着高校扩招，毕业不再包<br>\n分配，失业队伍中大学生群体的壮大，社会上各种潜规则的盛行......,作为父亲，我<br>\n不知道未来能给女儿带来什么，我没信心保护好我的女儿，让她远离各种潜规则的魔爪<br>\n。我想到了出国，我要带我的女儿到一个以我的能力能提供相对安全之所在，到一个能<br>\n使我过的开心，不枉此生的地方。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;之后这许多年就一直在默默的寻找出国的机会，曾经申请过几次签证均被拒，只好<br>\n走非常之路——偷渡了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;09年初的一天在家上网浏览网页，偶然发现了一家中介机构的跟帖广告，代理塞班<br>\n签证，说塞班当年7月1号要实施联邦化，正式并入美国，联邦化后会象别的领地一样大<br>\n赦，给外国人颁发美国绿卡。得益于家庭熏陶，我的知识面比较丰富，我知道塞班当时<br>\n属于美国的海外自治领地，距离美国的海外领土关岛很近，经过分析，我得出的结论是<br>\n不可能有大赦。在仔细研究了谷歌的卫星地图之后，我发现塞班距离关岛的海上直线距<br>\n离不足200公里，可喜的是在距离关岛不足50公里处的海上，还有一座归塞班管辖的罗<br>\n塔岛。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;09年的春节假期，基本都是在电脑前度过的，卫星地图被放大到极致，一寸一寸的<br>\n反复研究了个透，到4月时，我已确定下决心由塞班想办法偷渡关岛。并委托网上的中<br>\n介为我申请了6月份的塞班旅游签证，有效期一个月，费用1万5千元人民币。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;借用《诗经》&lt;硕鼠&gt; 里的半句：逝将去汝，适彼乐土。乐土乐土，爰得我所。我<br>\n毅然抛弃了近30年的工龄、公费医疗，未来的退休金......，抛弃掉所有的一切，义无<br>\n反顾的飞向塞班，投奔我的乐土。<br>\n<br>\n<br>\n<br>\n2009年6月下旬，我经转仁川搭乘韩亚航空的OZ603航班飞赴塞班，次日凌晨1点多到达<br>\n。入关时一句英语也不说（其实我也讲不几句），入境卡上的信息也没填写几栏，海关<br>\n的土人官员只好拿着我的护照、入境卡到关内的门外问接机人群中懂英语的华人，一切<br>\n顺利，翻看完我的行李放行。出了机场，湿热的空气迎面扑来，办理签证的中介安排了<br>\n接机，把我拉到一家酒店，一晚费用30美元。酒店是一幢三层别墅改的，比较陈旧，只<br>\n有我一个住客，住下后给家里打电话报个平安，然后就睡了。次日早早醒来，第一次看<br>\n到了热带岛屿上的景色，到处都是茂盛的绿色，凤凰树冠上开满了火红的花，很漂亮，<br>\n拿出数码相机拍了些风景，随处转转，等候接机的小伙子来接我去找住处。一直等到上<br>\n午10点，那个小伙子才开来了他的破福特，拉我去到一个破败的院落，院门旁边摞了两<br>\n个20尺集装箱改建的简易住房，找房主看门的说了一下，就住在2层的集装箱里，和一<br>\n个杭州来的安徽小伙子合租，每月110美元包水电。进了屋，里面只有一张床，我是后<br>\n来的，只能睡地板了，有台窗式空调24小时开着，噪音不小。安顿下住处，去外面不远<br>\n的华人开的超市买个草席回来，开始了解塞班的情况。这个院子里有一座带地下室的单<br>\n层半荒废房子，据说是一个与当地土人结婚的华人盖的，里面用石膏板隔出很多单间，<br>\n住了十几个华人，基本上都是冲着联邦化大赦拿绿卡这个目标来的，还有两家是以前塞<br>\n班制衣厂的工人和家属。塞班在上世纪90年代开始，建起了制衣行业，并从中国大陆招<br>\n募了大量劳工，据说最多时有4万厂妹，50多家制衣厂，后来随着中国加入世贸，美国<br>\n对来自中国的纺织品关税的降低，塞班的免税优势没有了，90年代最后几年，制衣厂纷<br>\n纷关闭，大量劳工回国，部分偷渡关岛，少部分留在塞班。由于塞班经济比较落后，工<br>\n资比美国低很多，因此在塞班的华人都梦想能去关岛。关岛属于美国，有联邦最低薪水<br>\n保证，工作机会也多，收入比塞班高不少。从97年起到03年，大概有几千华人从塞班偷<br>\n渡关岛，部分成功了，也有不少被抓，还有的人3次偷渡才成功。随着反偷渡的加强，<br>\n03年后几乎再没有偷渡成功的，也就渐渐没人偷渡了。到了一个新地方，首先需要熟悉<br>\n这里，高效率的方法是有一台车，打听身边的这些合租者，知道塞班有很多华人的黑出<br>\n租车，3美元一趟，还有黑租车行，我从一家黑租车行以60美元租了2天，2天内带着地<br>\n图把塞班主要地区都熟悉了，加上吃饭等生活花费，总计不到200美元。如果靠两条腿<br>\n走路来熟悉，需要比较长的时间，每天的生活费用支出也不少。熟悉了塞班后，就开始<br>\n多方了解罗塔岛。罗塔岛归塞班管辖，可以自由飞去那里，只有一家FreeDom航空公司<br>\n每天2班的班机经停罗塔飞关岛，买票时看你没有美国签证只卖到罗塔。我在塞班住了5<br>\n个晚上就买机票飞去了罗塔。下一篇：熟悉罗塔<br>\n<br>\n<br>\n塞班到罗塔属于境内飞行，没有海关检查，只在登机时安检并查看一下身份证件。飞机<br>\n是很老的肖特360型双引擎螺旋桨飞机，记忆里是在上世纪80年代的中国见过。上了飞<br>\n机，破旧的座椅靠着舱壁，客舱后部堆着行李，驾驶舱内是两个美国白人飞行员，仪表<br>\n盘上全是老式的指针式仪表，客舱里只有一个土人空姐，酱油不多的卤肉色皮肤，长的<br>\n还算标致。起飞时晃晃悠悠的就离开了地面，从窗口望去，机翼上的部件感觉随时会掉<br>\n，由于是非增压座舱，一路上估计飞不过3000米高度，下边海面上的船只看得清清楚楚<br>\n，飞行途中给每位旅客发了一纸包装的苹果汁算完事，起飞后越过天宁岛和另一个无人<br>\n小岛，半小时后降落在了罗塔机场。&nbsp; &nbsp; 罗塔机场位于岛北的高地上，规模更小，出了<br>\n机场，旁边有两家租车行，比较了价格，在AVIS租了一辆丰田花冠，一天50美元，没买<br>\n保险。罗塔岛人烟稀少，岛上只有2个自然村落，大概只有2000人口，据说最多时能有<br>\n5000，一路上见不到几辆车，行人一个也没看到，可能是由于人太少的原因，会车时对<br>\n面车里的驾驶员都会招手跟你打招呼，让人感到很温馨，很快我也学着这样做。&nbsp; &nbsp; 开<br>\n了20来分钟，就到了岛南端的一个叫SongSong的村子，这也是罗塔岛上最大的村落，岛<br>\n上大约80%的人口居住在这里。由于事前仔细研究过卫星地图，很容易就找到一家临近<br>\n东海岸的小酒店住下，每天房费50美元，包早上的咖啡，没有早餐，说是酒店，其实也<br>\n就一小旅馆，上班时间有2个菲律宾的服务员倒班看着，吃饭时很长时间没人。&nbsp; &nbsp; 安<br>\n顿住下，开始出门熟悉环境。SongSong竟有3家网吧，居然碰到了一个华人小伙开的一<br>\n家，不过丫的第二天就关门回塞班了，网吧收费3美元一小时，塞班的三倍，网速还慢<br>\n。村里有个美国邮局，村北高坡上有警察局，村南西港码头附近有荒废了的制糖厂，路<br>\n边有家ACE的商店卖各种五金工具，村里有几家食品商店和日、韩、菲律宾餐馆，东西<br>\n都很贵，吃顿简单的饭也要十几个美元。&nbsp; &nbsp; 天气真好，海面能见度超高，沿着东海岸<br>\n的公路开车，路边有加油站、潜水旅游服务，日本炮台，观景台......，上山的路上回<br>\n望，居然看到了关岛，海平线上平躺着很短的一段黒黒细细的线段，不仔细看根本看不<br>\n出，这在山下是看不到的，由于车沿着山路转来转去，根本分不清朝向，也就无法确定<br>\n关岛的方位。山顶有座微波中继塔，但塔上的微波天线指向却与卫星地图和天上的飞机<br>\n航向不一致。&nbsp; &nbsp; 随后把车还了，在罗塔住了一周时间，每天徒步在SongSong各处转悠<br>\n，和土人套近乎，打听船只、询问租船，去西港码头观察各种船只，去东港码头看常驻<br>\n罗塔的日本旅游服务人员驾船出海，去各家商店了解都能买到什么商品。&nbsp; &nbsp; 罗塔的海<br>\n水清澈，五彩斑斓的热带鱼类在水中穿梭，岸边就清晰的看到，非常漂亮，凌晨和傍晚<br>\n天色半黑时去钓鱼，甩出钩去不一会就有鱼上钩，白天阳光非常强烈，鱼也不咬钩，我<br>\n在罗塔仙人般的度过了一周。&nbsp; &nbsp; 在罗塔的那一周由于心里有事，不能完全静下来，觉<br>\n得非常漫长，但排除了山顶微波中继天线指向干扰，基本确定了关岛的方位。当地土人<br>\n都很守法，确认他们不可能为我偷渡提供帮助，只有返回塞班另作打算。&nbsp; &nbsp; 下一篇：<br>\n回到塞班&nbsp; &nbsp; &nbsp; <br>\n<br>\n<br>\n回到塞班，开始茫然。&nbsp; &nbsp; 我不知道怎样才能偷渡过去关岛，思量再三，感觉只有走海<br>\n路是可行的，因为机场四周都是隔离网，去关岛的机票也不卖给没有美国签证的人，从<br>\n塞班到关岛，海上直线距离大约有180公里（卫星地图上有距离标尺），中间只有塞班<br>\n眼前的天宁岛和另一个无人小岛，罗塔离关岛海上直线距离大约46公里，天宁塔距到罗<br>\n离75公里左右。听塞班的华人讲，以前偷渡都是大家合伙买条船，雇佣当地菲律宾人驾<br>\n驶，船到关岛登陆后就把船送给菲鸟了。考虑前人使用的方法对我来说不可行，一是每<br>\n人大概要凑出5000美元，我没那么多钱，二是纠集人马需要时间，还容易走漏风声被抓<br>\n。&nbsp; &nbsp; 有天路过一家车行，看到里面有雅马哈摩托和小艇卖，买条简易的雅马哈玻璃钢<br>\n艇需要2000美元，最小的15匹马力船机也要7000美元，费用承受不起不说，那种艇托运<br>\n到罗塔费用不会少，还会引起注意，所以只能从塞班下水，可从天宁到罗塔一段跑到中<br>\n间时两头望不见岛屿，无法定位，必须要有导航设备，仅靠指北针怕不牢靠，只好再想<br>\n别的办法。&nbsp; &nbsp; 随后的十来天就一直是在迷茫中度过的，每天闲得没事，就去海边溜达<br>\n，寻找所有可能的机会。一天路过一家酒店外的海滩，发现有教游客玩帆板的，这东西<br>\n以前我接触过，知道风合适的时候在海上能跑过摩托快艇，但我不会玩，打听学习价格<br>\n，每小时要40美元，学30个小时后才刚刚能独立驾驶，要想熟练驾驶估计得学100小时<br>\n，费用也承受不起，还有骑乘摩托艇费用也很高昂，并且有艇主随艇跟着，那些日子里<br>\n真是一筹莫展。&nbsp; &nbsp; 直到有一天突然灵机一动：用充气橡皮艇从罗塔下水偷渡关岛。橡<br>\n皮艇放了气能折叠装在包装箱里，托运到罗塔不会引起注意，由此确定了用橡皮艇从罗<br>\n塔下水偷渡关岛的方式。&nbsp; &nbsp; 随后两天里把塞班的相关商场转了个遍，只找到一家华人<br>\n商场里卖儿童游泳玩具充气橡皮艇，根本不能用，没办法，网上找吧。&nbsp; &nbsp; 互联网真是<br>\n个好东西，尤其近些年来发展到卫星地图、电子商务，很快就在淘宝上找到了我需要的<br>\n东西，并且还找到了小马力船用挂机,2米3长的专业橡皮艇2200，3.5匹马力船机1450，<br>\n两件加起来才3650元人民币，国际快递费却花了3670元人民币。&nbsp; &nbsp; 塞班到关岛一线常<br>\n年刮北风，关岛位于最南端，当初还设想过用雨伞当风帆，现在有了挂机，安全性更高<br>\n了。&nbsp; &nbsp; 定好橡皮艇和船机后就开始做准备，每天留心电视上、报纸上的气象新闻。网<br>\n上一路跟踪快递过程，发现我的货经香港发往迪拜——法兰克福，直奔西班牙去了，估<br>\n计是快递公司的菜鸟们把Saipan当做Spain了，到了法拉克福又重新回头沿原路返回香<br>\n港，再经东京到关岛，直奔塞班而来。&nbsp; &nbsp; 到货前我在塞班的入境滞留期也快到了，找<br>\n中介接机的花了400美元办理了2个月的延长滞留，随后接到货，搬进我住的集装箱里，<br>\n开包验货无误，然后接着去买了次日飞罗塔的机票，为了不引起注意，两次都买的往返<br>\n机票，每次220美元。&nbsp; &nbsp; 船机是两冲程的发动机，要燃烧混入两冲程机油的混合汽油<br>\n，估计罗塔太小买不到，在塞班买了一小瓶足够量的，还买了个小指北针做简易导航用<br>\n。&nbsp; &nbsp; 一切齐备，未来几天气象条件优异，出发！再次飞向罗塔。&nbsp; &nbsp; 登机时增加了2<br>\n个大纸箱，行李超重，被迫缴纳了69美元的托运费。&nbsp; &nbsp; 飞机起飞了，大海歌罢掉头冲<br>\n，万里海疆任我行。&nbsp; &nbsp; 后续：重回罗塔<br>\n<br>\n<br>\n眼望着机翼下面的大海，脑子里还在不断思索检查需要的装备，走前准备了一些钓具放<br>\n在随身行李里，伪装成去罗塔钓鱼的游客，头天晚上问合租的安徽小伙是否跟我一起走<br>\n，我也想找个伴一起走壮胆，结果那小子不敢，我只好单枪匹马了。&nbsp; &nbsp; 到了罗塔出了<br>\n机场，还是那家租车行的花冠车，车行老板很纳闷：你怎么又来了？扬起手中的钓鱼竿<br>\n：Fishing！车行老板美得咧开嘴。罗塔游人稀少，车行生意惨淡，难得有我这样的回<br>\n头客。&nbsp; &nbsp; 一路飞驰，还住原先的酒店，只不过从二楼换成了一楼，只为卸车装车方便<br>\n。安顿好之后，就立即驾车出发去ACE购买了一个10加仑的油桶和缆绳，加油站加满油<br>\n回到酒店，关好屋门，在阳台上按比例勾兑好机油，灌进挂机里，此时已到中午，酒店<br>\n的服务员都去吃饭了，整个酒店就我一人，在卫生间浴缸里放满冷水试验挂机（挂机是<br>\n水冷的），一次试机成功，将挂机放回阳台，打开门窗通风散去汽油味，拆开橡皮艇包<br>\n装，将艇组装充气检查，专业橡皮艇有三个空气腔，即便有2个漏气也不会受影响，放<br>\n掉空气重新叠好搬到车后备箱里，然后出门饱餐一顿，接着逛了逛几家食品店，买了面<br>\n包、瓶装饮水和鱼钩、鱼线、脑线，做鱼饵的鱿鱼，回到酒店小恬片刻，回想一下准备<br>\n情况，将鱼钩鱼线都扎好收好，确认都已完备。&nbsp; &nbsp; 天气超级晴朗，下午没事，再做最<br>\n后的定位，车开到半山腰的日本炮台居然就看到了关岛，由于日本炮台位置可以直接看<br>\n到SongSong像伸出的舌头一样指向关岛，因此确认这一次定位是100%准确无误，校正好<br>\n指北针刻度，做上记号。&nbsp; &nbsp; 据船机说明书上写的，静水中船速可达每小时12公里，油<br>\n耗1.5升每小时，罗塔至关岛段是往复的横向太平洋流，很微弱，以此判断估计只需航<br>\n行4、5个小时就可抵达关岛北端。先前通过查看卫星地图选择了一处关岛中部的海滩作<br>\n为登陆点，登陆点外的珊瑚礁坝有缺口可以驶入泻湖区直抵海滩登陆。计算燃油需要不<br>\n超过10升，为确保安全购买了近40升的燃油。&nbsp; &nbsp; 赤道附近的海面上空经常会出现短暂<br>\n的暴雨和风浪，本来晴空万里，飘来一片乌云就来一场暴雨风浪，几分钟时间乌云飘过<br>\n，立刻雨过天晴波浪不惊，为应对这种非常变化，还准备了水瓢用于从船舱内往外舀水<br>\n，结果根本没用上。&nbsp; &nbsp; 使用橡皮艇还一个好处就是即便船翻了也不会沉没，下水时将<br>\n所有装备用缆绳在艇上系好，以备万一翻船不至于丢东西，怕水的东西都用防水胶袋密<br>\n封好。&nbsp; &nbsp; 一切准备完毕，就等夜色降临了。&nbsp; &nbsp; 为避免下水时被人看到，决定在后半<br>\n夜下水出航，预计天亮时即可抵达关岛北端，上午10点左右抵达登陆地点。&nbsp; &nbsp; 养精蓄<br>\n锐，可是兴奋的根本睡不着，时间过的真慢。傍晚出门，小饭馆里吃了晚餐，散步溜达<br>\n了一圈，回到酒店才8点，将车停在房门外的草坪上，远离酒店服务员房间，回屋手机<br>\n定好闹钟在午夜1点半，躺在床上看电视里的气象频道，留心气象预报里的卫星云图动<br>\n向。&nbsp; &nbsp; 辗转反侧难以入睡，这是我有生以来最大的一次冒险，成功与否，自觉人力已<br>\n尽，天意如何？忐忑难安。&nbsp; &nbsp; 时光慢的如同蜗牛，直到11点多才稍觉迷糊。1点半，<br>\n闹钟准时响起，立时起床，蹑手蹑脚的将船机和剩余诸物搬到车上，检查房间内清空完<br>\n毕，锁门，上车，发动引擎，滑行远离酒店，小脚加油，悄无声息的驶向东港码头。一<br>\n路上只有昏暗的路灯照亮道路，整个村内的路上只有我一人出行。东港码头位于一堵高<br>\n高的挡土墙下，上边是公路，将车停在墙根，路上即便有人也不可能看到我，码头有个<br>\n斜坡道通向海里，是为拖车收放游艇用的。将车停好熄火，后备箱里搬出橡皮艇，组装<br>\n、充气，沿着斜坡道放入海中，用缆绳系在栏杆上防止被海浪冲走，来回几趟将行李钓<br>\n具等都装上船绑紧，最后将挂机装船固定，回到车边，检查没落下任何东西，将车钥匙<br>\n放进手套箱，车门锁好，解缆登船，划起橡皮艇配套的双桨离开岸边。怕引擎声太响引<br>\n起注意，远离岸边后发动引擎，越着急越发动不着，拉了7、8下才点着火，海里有点浪<br>\n，橡皮艇晃得厉害，发动着引擎有了动力后才稳了。&nbsp; &nbsp; 后续：开拔！驶向关岛！<br>\n<br>\n<br>\n起航了，四周漆黑一片，只有远处的路灯惨淡的灯光，除了海浪拍打岸边的声音和船机<br>\n轰鸣，再无任何声响，这将是目前为止我此生最长距离的航海，虽然我自己觉的水性很<br>\n好，年轻时曾有过河流游泳漂流十几华里的记录，有过多年的屏气潜水和40多米潜深的<br>\n水肺减压潜水经历，有过5海里持续游泳经历，有过跟随渔船舢板近海捕鱼的经历，但<br>\n面对黑漆漆的大海，心中一阵恐慌，有了后悔的念头，但想想如果退回到从前的生活，<br>\n我是千百个不愿意。没办法，只能硬着头皮继续前行，我不知道前进的路上会有什么样<br>\n的风雨在等着我，但我仍然义无反顾。&nbsp; &nbsp; 小艇缓缓的驶向港湾出口，随着离岸边越来<br>\n越远，我开始将油门加大，这时我已经忘记了害怕，静下心来感受艇速，依据岸上路灯<br>\n向后移动的速度，我感到我的速度很慢，根本达不到船机说明书上所说的速度，大概只<br>\n有不到5公里的时速，照这个速度计算，我会在次日晚才能抵达预定的登陆地点，没办<br>\n法，开弓没有回头箭，无论需要多久，我都会一如既往的前行。&nbsp; &nbsp; 计算燃油应该够用<br>\n，我将行李包挪到舱艉，半依在行李包上驾驶小艇出了港湾。我环顾海面，除了罗塔岛<br>\n，四周都是黑漆漆一片，但在确定的航向上的天边，有一小片微弱而明显的发亮，我兴<br>\n奋起来——关岛的灯光虽然看不到，但灯光把关岛上空的天照亮了，什么他妈的导航定<br>\n位，什么都不用，夜晚出航，关岛灯光照亮的天空就会为我领航。&nbsp; &nbsp; 从此之后，我的<br>\n内心再也没有了恐惧，我只要一直朝着这个亮光走，天亮时就应该能直接看到关岛。 <br>\n&nbsp;&nbsp;算算时间，我应该是夜里2点下水的，由于新船机刚开始需要磨合，我没有把油门开<br>\n到最大，考虑是海水冷却的引擎，冷却工况较好，我不担心机器会在半路出问题，但为<br>\n了预防万一，我仍旧带了雨伞作为风帆后备。&nbsp; &nbsp; 开行了近一小时，我的位置已经突出<br>\n了罗塔岛的最南端，进入太平洋洋流区，小艇开始略微向右侧漂移，我操纵舵把将航向<br>\n修正。望着渐渐远去的罗塔，我心中澎湃不已，罗塔，有朝一日我到会回这里，重温曾<br>\n在这里的感受。&nbsp; &nbsp; 大约走了一个半小时，船机燃油告罄熄火，重新加满后启动马达继<br>\n续前行，这次只拉了一下马达就点着了，估计是热机易于启动，这样算来，我会在路上<br>\n加注近10次燃油，才能到达关岛北端。&nbsp; &nbsp; 深邃的天空上，星星格外清晰，此时应是万<br>\n里无云，这样我就不用担心会有乌云飘来暴雨。随着驾驶时间的延长，我渐渐的觉得坐<br>\n姿不适，我把行李包放倒，完全躺在船舱里，头枕着行李，面孔朝向天空，但是这样就<br>\n看不到关岛的亮光，我参考亮光在天空中挑选了几颗星星，利用星星构成的夹角来做导<br>\n航指引。耳边引擎轰鸣，大海没有一片浪花，只有长距离的涌浪一阵一阵将小艇托起、<br>\n放下，我从罗塔到关岛一路上，小艇里居然没有溅入一滴海水。&nbsp; &nbsp; 后续<br>\n<br>\n一路缓慢前行，每隔一到一个半小时燃油告罄熄火，每次加油时小艇没了动力，原地打<br>\n转，加满油启动引擎校正航向继续前行。环顾四周，海面上只有我一人、一艇，没有海<br>\n浪的声音，只有引擎蛙鸣一般的刺耳轰鸣。早上5点，天色将亮未亮，看到了关岛上的<br>\n闪光，又过了一阵儿，闪光逐渐清晰起来，原来是岛北端的安德森空军基地为指引飞机<br>\n降落的闪光矩阵，既然已能看到关岛北端高地上的灯光，判断离直接看到关岛已经不远<br>\n。&nbsp; &nbsp; 5点半，天色已微亮，离太阳跃出海面估计还有段时间，零星有几块云朵漂浮在<br>\n天空，星星渐渐隐去，只好起身寻找新的导航目标，模糊的关岛象一个倒扣的浅平底锅<br>\n一样出现在海平线上，根据卫星地图上测量，关岛北部正面宽度大约为10公里，只用一<br>\n只眼看，竖起大拇指刚好挡住关岛，估计手指到眼睛间的距离，用相似三角形原理测算<br>\n距离关岛还有多远，结果是走了大约1/3的路程。&nbsp; &nbsp; 渐渐地，天色越来越亮，清晰的<br>\n三角形罗塔岛就在身后，黑黝黝的关岛浮现远方，安德森基地的闪光矩阵就像照相机的<br>\n闪光灯，不断地在闪烁，指引我的航向。&nbsp; &nbsp; 查看手机已无信号，时钟显示6点整，天<br>\n空上的零星云朵被阳光染上了颜色，太阳将要升出海面，关岛略微清晰了些，看到岛上<br>\n有一个白点，像是个白色球状物，判断那是雷达罩。&nbsp; &nbsp; 橡皮艇不会反射雷达电波，船<br>\n机正面朝向雷达方向的尺寸不足15*30厘米，反射面积很小，除了特高频雷达具有近似<br>\n光波的反射特性，一般雷达均不可能看到我，而特高频雷达只用于侦测天空，不会用来<br>\n对海面扫描，地面、海面的回波杂波足以掩盖任何能探测到的目标，因此我丝毫不担心<br>\n会被关岛岸上的人发现。右侧的远方出现了一条同向行驶的快艇，我能看到他，但他绝<br>\n对看不到我，我的目标太小了，当初订购橡皮艇时专门定了一艘深蓝色的，我还穿着深<br>\n色的衣服。&nbsp; &nbsp; 太阳在左边的海面上露头了，热带海洋的阳光很是强烈，照到身上如同<br>\n进入烤箱，我撑起外表面也是深蓝色的遮阳伞，蜷缩在荫凉里，觉得非常舒服。随着阳<br>\n光的出现，关岛一下子清晰了不少，安德森基地的闪光黯淡了许多，现在我已经不需要<br>\n任何导航手段了，眼前关岛的宽度越来越宽。&nbsp; &nbsp; 后续<br>\n<br>\n时间过的慢极了，就像橡皮艇的航速，天已完全亮了，太阳挂在东边的天空上，强烈的<br>\n阳光能晒熟鸡蛋，耳边持续着船机引擎蛙鸣一般的噪声，我蜷缩着半躺在遮阳伞的阴影<br>\n里，望着关岛点滴的变化，渐渐地，我能看出陆地上的光影皱褶。四周的远处开始偶尔<br>\n出现快艇的身影，感觉都是在去往或离开关岛，一路加了不知几次油，我离关岛越来越<br>\n近。太平洋洋流虽然很微弱，但也足以使橡皮艇走出一个很大的弧线，身后的罗塔已看<br>\n不到海岸线，只剩下巍峨的身影高高耸立在海面上。涌浪将小艇托至峰顶时，关岛和罗<br>\n塔都能清楚的看到，小艇落入谷底时，四周全是高高的海水墙，两边的岛屿都看不到，<br>\n但在小艇里却感受不到上下颠簸，应该是涌浪的波长很长，波幅又不大。&nbsp; &nbsp; 用相似三<br>\n角法再次测量距离，估算行程过半，此时已是早上8点，关岛上空开始多次出现移动的<br>\n小黑点，仔细观察后确认是飞机。上午10点，行程大半，关岛已近在眼前，导航矩阵的<br>\n闪光完全看不到了，天上的黑点变成能够辨认的飞机，有单引擎螺旋桨固定翼飞机和<br>\n直升机，后来在关岛住久了才知道，直升机是军队用于巡逻和交通，固定翼小飞机是为<br>\n旅游服务的，游客可以花钱在天上自己驾驶。&nbsp; &nbsp; 意外发现手机有了信号，还很强，给<br>\n家里打了电话，通报了位置和大体到达时间，家人揪着的一颗心得以暂时放下些。&nbsp; <br>\n11点，接近关岛西北角，担心被高地上的瞭望哨发现，将小艇绕开陆地大约5海里外。<br>\n12点，越过关岛西北端的尖角，进入与关岛平行的航线，一路上除了偶尔有几片白云短<br>\n时间遮挡住阳光，其它时间都是万里晴空。&nbsp; &nbsp; 一路上心急如焚，饮水只喝了几口，面<br>\n包只吃了半片，一点也不饿，也不渴，口中满是苦涩味道。1点了，精疲力尽，只好放<br>\n弃原先到关岛中部登陆的打算，选择在岛西北端就近登岸，哪怕上岸被抓住也认了。 <br>\n&nbsp;&nbsp;以往从塞班来关岛的偷渡者，若在海里被抓，则遣返回塞班，若已踏上关岛的沙滩被<br>\n抓，则关进关岛的移民监狱，其结果截然不同。遣返回塞班的只能寻找机会再次偷渡或<br>\n被遣返回国，关进关岛监狱的就可以联系律师、教会、朋友等，想办法保释出来寻求合<br>\n法身份。在美国，偷渡不算违法犯罪，但组织偷渡者（蛇头）属于犯罪，我属于自渡，<br>\n因此没有违犯美国法律。《后续》<br>\n<br>\n自我成功后，罗塔和塞班均加强了戒备，拖到了09年11月28号塞班才正式实行联邦化并<br>\n入美国，果不出我料，直至今日也没有大赦给外国人颁发美国绿卡。09年底和10年初，<br>\n有两帮人马企图偷渡关岛均失败，10年初的那帮5个人试图学我用橡皮艇偷渡，但在下<br>\n水时被警察逮捕，我判断自他们抵达罗塔起，就有人24小时跟踪他们，因此才有一下水<br>\n警察就围上来的现象。<br>\n<br>\n<br>\n<br>\n一路走到现在，我已经累的精疲力尽，此时我位于关岛北端西侧，距离岸边大约2海里<br>\n，我调转船头向岸边开始靠岸，引擎油门被开到最大，但感觉不出船在前行，仔细观察<br>\n，发现相对水流船在前进，可目测海岸船却在后退，还渐渐远离岸边，我知道遇到海流<br>\n了，小艇的船机功率太小，抵抗不过海流，正在此时，我发现右前方来了一艘土人出海<br>\n钓鱼的大船，我急忙收起遮阳伞，支起鱼竿伪装成从关岛出海钓鱼的游客，并向他们挥<br>\n动手浆求助，他们看到我了，但却没搭理我，径直远远的开过，并在远处停了下来。 <br>\n&nbsp;&nbsp;我没办法，只好继续试图靠岸，一手握着舵把掌握方向，另一手操起手桨划水帮助前<br>\n进，尽管我玩命的划，也就刚刚抵御住海流冲击，小艇不再后退而已，折腾了大约半个<br>\n小时，我已经没有力气再去与海流对抗了，我准备弃艇游泳上岸了。我离开中国时特意<br>\n带了一双潜水脚蹼，此时脱下鞋，穿上一只脚蹼，就在我要穿第二只脚蹼时，抬头望见<br>\n那艘土人的大船远远的朝我开来，我知道他们已经察觉出我这里不对劲，要过来帮我，<br>\n我急忙脱下脚蹼并朝他们挥动手中的船桨。近了，靠近了，他们问我是否需要帮助，我<br>\n回答是。他们让我用缆绳将小艇绑在大船栏杆上并让我登上大船。到底是船大马力足，<br>\n毫不费劲的就穿过海流区进入珊瑚礁坝，此处已不再有海流，但他们的船吃水深，也不<br>\n能再往前了，他们告诉了我，让我自己驾小艇靠岸，我向他们千恩万谢，并询问上边是<br>\n否有公路，他们回答是，说我可以上去打电话叫出租车，然后我上了小艇，解开缆绳，<br>\n驾驶小艇向沙滩冲去。&nbsp; &nbsp; 接近沙滩时小艇搁浅了，我只好下水拖着小艇登岸，水里的<br>\n珊瑚礁坚硬硌脚，从没膝深的水中挑选相对平坦的沙地一步一滑的走近了沙滩，下午3<br>\n时整，我的双脚站立在泫软的关岛沙滩上，成功登陆。&nbsp; &nbsp; 《后续》<br>\n<br>\n虽然成功登陆关岛，但此时我还处于危险中，可我累的一点力气也没有了。我把小艇拖<br>\n到沙滩边，自己上岸找片荫凉就躺下了，休息了大约半个小时，才有力气起来搬运行李<br>\n。我将船机、油桶、充气泵等物搬进岸边的红树林中隐藏，实在没有力气再去搬小艇了<br>\n，就把小艇拖上沙滩，放在一块巨大的混凝土石块后面，这样从海上就看不到小艇。我<br>\n简单收拾了几件衣服，一瓶饮水、腰包、护照和最后的200美元装进旅行包里，把大部<br>\n分衣物和饮水、食品、药品都藏进红树林，然后徒步沿着红树林间的缺口走进一条林间<br>\n小道。&nbsp; &nbsp; 天意吧，漫长的关岛北部西岸仅此一地有小道直上公路，岛子西北角是个鸟<br>\n类保护区，有公路直通岛内，偶尔还会有旅行社组织游客过来游玩。我沿着小道多转了<br>\n一个圈走到了动物保护区的办公用房外，四下里静悄悄的不见人影，这里没有手机信号<br>\n，也没看到有公用电话设备，我只好直上公路，沿着公路向关岛腹地跋涉。&nbsp; &nbsp; 柏油公<br>\n路不宽，两边的山坡长满了高大的热带乔木和茂密的野草，空气湿热，没有一丝风，灼<br>\n人的阳光无情的穿过林木间隙射向我。在海面一路上我有有遮阳伞的荫凉庇护着，最后<br>\n登陆的两小时暴露于强烈的阳光下，我露出的皮肤被晒得灼痛。身后的山坡下，传来海<br>\n浪哗哗的声响，前方是神秘的寂静，偶有昆虫的叫声。我就这么沿着公路走了二十几分<br>\n钟，遇到了一个土路的岔路口。&nbsp; &nbsp; 从卫星地图上知道沿着公路能走到岛中央高地人口<br>\n居住密集的地方，但大部分酒店分布在关岛中部靠近海岸的杜梦湾，这条土路顺着海滨<br>\n方向，我想抄近道，但不知土路能否过去，正犹豫中，开来了一辆大皮卡，是一个美国<br>\n白人家庭要去购物，拦下他们打听道路，被告知土路不通酒店区，他们看我背个旅行背<br>\n包的样子判断我是游客，非常好心的邀请我搭乘他们的车。此地距离关岛中部有30公里<br>\n，一路上山路弯弯绕来绕去，如果凭两条腿恐怕要把我累趴下了。我喜出望外，欣然接<br>\n受了他们的邀请，登陆时折腾的浑身脏得要死，所以坐到了皮卡的后箱。&nbsp; &nbsp; 坐上了皮<br>\n卡，我确定危险基本解除，但此地仍无手机信号，无法通知家人。一路飞驰跑了近一个<br>\n小时，我留心记下了各种道路标记。他们把我拉到了关岛最大的商场——麦克尼西亚冒<br>\n（Micronesia Mall），下车告诉我这里有红色的旅游巴士去往酒店区，我千恩万谢，<br>\n对他们说：The Guam`s people is very nice！他们笑着离开了。&nbsp; &nbsp; 此地手机有了信<br>\n号，我马上打电话告诉家人，我已经抵达，并已经安全了。随后给罗塔租车行老板打了<br>\n个电话，通知他去东港码头取他的车，估计这小子察觉到不对劲，报告给了机场警察，<br>\n这是后话。&nbsp; &nbsp; 累坏了，买了罐冰镇可乐，坐在Mall的2号门外凳子上歇会，然后进商<br>\n场里想买份关岛地图，转了一圈也没买到正规的地图，只找到了免费提供给游客的简易<br>\n游览地图，不管3721，拿份地图坐上3美元一趟的旅游巴士，直奔酒店区域。&nbsp; &nbsp; 《待<br>\n续》&nbsp; <br>\n<br>\n巴士开车离开了繁华的Mall，驶上1号公路。关岛的市区内公路上车速都非常快，路边<br>\n见不到行人，所有的转弯车辆都自觉让直行车辆先行，车开了十来分钟就右转奔向酒店<br>\n集中的街道，由于日本游客占多数，这条路俗称日本街。&nbsp; &nbsp; 开始出现第一家酒店，随<br>\n后左转弯，车速减慢，路边出现了摩肩接踵的游人和幢幢酒店高楼，左边是免税店和其<br>\n他各类店铺，我坐在窗边一路观察，酒店从少到多，然后又从多到少，估计快要出酒店<br>\n区域了，我在PIC（Pacific Island Club，太平洋海岛俱乐部大酒店）站点下了车，远<br>\n望前方，远处只剩下一家酒店，我回身往回走，沿途寻找华人店铺，想先找份华文报纸<br>\n搜索住房和工作信息。&nbsp; &nbsp; 我在关岛一个人也不认识，只能自己想办法，由于只有护照<br>\n而没有美签，担心被抓，不想到正规的酒店投宿。我一路走一路看，先进到一家台湾人<br>\n开的旅游商店，打听到关岛没有中文报纸，此时已接近傍晚6点，继续前行走了大约半<br>\n小时，看到一家马杀鸡店（Massage 按摩院）门里坐着两个长的像华人的女子，用中文<br>\n跟她们打招呼，里面的老板娘用国语问我从哪来，我告诉她我从塞班来，她又问我来关<br>\n岛多久了，我说我刚上岸，她大惊失色，赶紧叫我进里面坐下，然后问我怎么来的，我<br>\n如实跟她说了，她说我是个奇迹，关岛历史上从未有过的奇迹，她让我在她店里等候，<br>\n拿起电话就为我联系一位做建筑的老板，回答是晚上8点才有空过来，她让我不用着急<br>\n，安心在她店里等着，我说我身上被太阳晒的很疼，她让我去隔壁的韩国商店买瓶椰子<br>\n油抹上，说效果很好。我听从她的，去买了椰油和一个面包回来，她给我拿来冰镇饮料<br>\n，她自我介绍说是江西南昌人，来关岛已经十年了，如今全家都在这里落地生根了。我<br>\n非常感激这位素未平生的姐妹的帮助，在我处于这样一个境地时。此生我都将记住这位<br>\n姓万的女子，君子有恩必报！&nbsp; &nbsp; 晚上8点，那位老板来了，北京人，已入美国籍，自<br>\n己开发点独栋别墅卖。他正好需要人手专修一幢房子，就为我联系安排了住处。9点钟<br>\n，他开车拉我到了一个江苏南通建筑劳工的住处，那人正好想找个合租者，我这就算安<br>\n顿下来了，并且还有了工作，次日就去上班。<br>\n<br>\n实际上此文到这里就该结束了，但看到这么多热心的朋友支持我，决定继续将在关岛这<br>\n两年的生活写出来以回报大家的热情支持。文中会穿插一些对美国的感受，和对两种社<br>\n会制度的认识、比较，希望能获得大家的认可。&nbsp; &nbsp; 闲言不表，继续咱们的正文。&nbsp; <br>\n工作了，在美国的第一份工作是搞装修，一座独立别墅需要翻新。&nbsp; &nbsp; 关岛有很多各式<br>\n各样的房子对外出租，每走了一家房客，都需要重新粉刷房屋才能出租给下一家，我的<br>\n这份工作就是翻新这座房屋。工作内容是铲除旧有的PVC地砖，粉刷全部墙壁和壁橱、<br>\n楼梯扶手等固定在屋内的装置。老板看我是新来的，给了我每小时7元的薪价，很低的<br>\n，低于联邦7.25美元的起薪，不过还好了，我一个新来到关岛的人，长这么大几乎从来<br>\n没有干过体力活的饭桶，能拿到塞班三倍的薪资，已经很满意了。主要是对我一路走来<br>\n，冥冥中有如神助，对每一个帮助我的人都心怀感激。&nbsp; &nbsp; 干了5天，清理、粉刷完毕<br>\n，后面的工作是贴瓷砖，瓦匠活，我搭不上手，因此老板给我结算了5天的薪水辞退了<br>\n我，一共拿到了326美元。&nbsp; &nbsp; 老板看出我不是干这一行的料，我也明知自己干的不行<br>\n，但我很感谢他，他使我在关岛得以安住、立足，并使我有能力支付第一个月的房租，<br>\n直到现在，我们依然是好朋友，他工地上的水电疑难安装修理还会来找我做。&nbsp; &nbsp; 进入<br>\n8月了，我处于失业中，在关岛一共认识了4个人。每天给家里打电话报平安，安心的寻<br>\n找下一份工作。&nbsp; &nbsp; 由于我没有身份，绝大部分工作都不能做，美国移民局对敢于提供<br>\n工作给黑工的单位会施以重罚，每抓到一个黑工会罚老板一万美元。因此正常的生意都<br>\n没有雇佣黑工的，只有华人的小老板敢偷偷摸摸的雇佣黑工在建筑工地和餐厅厨房里工<br>\n作，给的薪水都是最低的。&nbsp; &nbsp; 8月中旬的一个周日，租住的房子里来了一位传教的尹<br>\n先生，他是南京人，在一家公司做工程师，信奉耶和华见证人组织，来替教会拉壮丁发<br>\n展信徒，得知我在失业，给我介绍了一个延吉的朋友小杨，小杨平常自己打零工，给别<br>\n人安装个电器，做个防盗门窗等杂活，缺人手时就会雇佣零工，我随后帮小杨安装了一<br>\n个仓库的电线电管，干了2天挣了200美元，这就是我整个8月份的收入。&nbsp; &nbsp; 8月里，我<br>\n买了台网本和照相机，一共花了600美元，原先带出来的相机在塞班打出租时落在车上<br>\n丢了。有了网本，住的地方附近有不加密的无线网络信号，每天都可以和家人语音视频<br>\n，能节省不少长途电话费。我是用我从国内带出来的信用卡买的，家人在国内帮我还款<br>\n。&nbsp; &nbsp; 8月底，小杨给我介绍了一位香港的修车行梁老板，开始我以为是叫我去修汽车<br>\n，这个我以前接触过，帮朋友的汽修厂修过汽车电气控制部分的疑难杂症，结果去了以<br>\n后，老板是想做雇个人烤鸭，行啊，有活就干，尽管从来没干过。&nbsp; &nbsp; 8月31号上班，<br>\n一个月一千六百美元的薪水，每周日休息，每天说是干8小时，但实际上都在12、3个小<br>\n时，最多时一天干了16个小时。老板的朋友开了家餐厅，梁老板入了点小股，想在餐厅<br>\n后面的仓库里做烤鸭，销给各家餐厅。&nbsp; &nbsp; 烤鸭不是天天做，不做烤鸭时就在后面整理<br>\n忙活。餐厅是从别人那转手过来的，后面的仓库里到处乱七八糟，我在那一个月里把整<br>\n个后面清理干净，仓库和两个冷库里都装上了货架，空间利用率大大提高，东西分门别<br>\n类都码放整齐，还为餐厅修好了制冰机，餐厅就不用每天外出买冰了。关岛地处热带，<br>\n客人喝饮料时都要加上冰块，因此每个餐厅都免不了要消耗大量的冰块。&nbsp; &nbsp; 写累了，<br>\n做饭吃，晚上再写吧 《后续》<br>\n<br>\n接着写&nbsp; &nbsp; 做烤鸭的工作劳累而愉快，看我工作很努力吧，餐厅里大家都很喜欢我。美<br>\n国是半个月发一次薪水，老板对我不错，提前先给了我500美元，半月时又给了我300。<br>\n在餐厅里认识了大老板阿志和他的太太，一对广东夫妻，有5个孩子，还有二股东海伦<br>\n，天津人，北外学德语的，嫁给个香港人移民到美国，后来离婚了，在餐厅负责前台。<br>\n阿志白天在一家台湾人的游乐场里餐厅做主厨，晚餐回自己的餐厅做，他太太一直在这<br>\n家餐厅做杂工，餐厅还有一位广东大厨阿奎，没身份但很谨慎，在关岛10来年了，前几<br>\n个月才被移民局抓到遣送回国。还有一位二厨阿林，福建莆田人，长的白白净净，人也<br>\n非常干净利索。餐厅还请了一位小岛人ER（密克罗尼西亚联邦楚克州的）做洗碗工，这<br>\n是我在关岛唯一的一位小岛土人朋友。&nbsp; &nbsp; 给大家介绍一下密克罗尼西亚联邦吧，二战<br>\n后，联合国将太平洋上的四个区域委托美国管理，分别是马绍尔群岛，北马里亚纳群岛<br>\n，密克罗尼西亚群岛和帕劳群岛，托管40年期满，帕劳和马绍尔分别成立了共和国，密<br>\n克罗尼西亚成立了密联邦，北马里亚纳群岛成为美属海外自治领地，也就是塞班所属岛<br>\n屿。前三个独立体均与美国签订了紧密联系条约，条约规定各自的政治、外交独立，军<br>\n事防御交由美国，条约还规定了三个独立体的公民可以自由进出美国。我曾见过密联邦<br>\n护照，上面明确标记：进出美国不需要加盖出入境章。&nbsp; &nbsp; 密联邦是由沿赤道分布在两<br>\n千多公里的海域里的四个群岛组成，由西向东分别是雅浦、楚克，波纳佩和科斯雷，每<br>\n个群岛为一个州，共同构成一个松散的自由联邦，这些地方和帕劳的人在关岛被称为小<br>\n岛土人。&nbsp; &nbsp; 从历史上看，小岛土人当年的部落是在与关岛、塞班的土人部落争斗中败<br>\n逃到小岛去的，后来西班牙殖民者征服了整个北马里亚纳群岛，因此关岛和塞班的土人<br>\n居民都多少带有西班牙血统，1898年美西战争中西班牙败北，关岛被美国占领，北马里<br>\n亚纳群岛的其他岛屿被西班牙送给了德国成为了德国的殖民地。&nbsp; &nbsp; 小岛土人保留了<br>\n相对比较纯正的血统，但也远离了近代文明，因此他们在现代社会里是一群被遗忘的孤<br>\n儿。得益于大自然的恩赐，在小岛上不需要种植就可获得面包果、椰子、木瓜等各种热<br>\n带食品和水果，赤道的海里有捕不完的鱼虾贝类供他们生存，于是养成了他们懒惰、愚<br>\n昧，不分你我的原始共产主义特征。&nbsp; &nbsp; 小岛人找对象，只看男方会不会爬树和下海，<br>\n对衡量现代物质财富标准的金钱不感兴趣。&nbsp; &nbsp; 很原始的民族，很淳朴的民风，很懒惰<br>\n愚笨的个性，导致小岛人的地位很低。他们就像自然界中繁衍的一群会说话的动物，你<br>\n几乎不可以用现代人的标准去要求他们，他们会趁你家中无人时去你家撬门别锁，随意<br>\n拿走食品、酒类和金钱，在他们眼中，任何东西都像树上的椰子一样，是上帝赐予的。<br>\n&nbsp;<br>\n<br>\nER的全名叫ER.KUTA，他人很聪明，不同于常见的小岛人，他在厨房做洗碗工，非常有<br>\n眼色，他总是能知道厨师需要什么及时递上，他能帮厨师打荷抓码，提供需要的原料，<br>\n但他也有小岛人的通病，发了薪水第二天肯定不来上班，随时都可能不请假就不来了。<br>\n小岛人手里的钱是从不会过夜的，只要有了钱，一准上超市花光，而且买大量的啤酒把<br>\n自己灌醉。好像世界上沿赤道分布的众多民族都有这个共性。&nbsp; &nbsp; ER去年得了肺结核，<br>\n感觉不适就回楚克治疗，结果差一点死掉，还是我给他买了回关岛的机票他才得以回到<br>\n这里，回来后不久就住进关岛医院的ICU，经抢救捡回一条命，现在他是瘦骨嶙峋，只<br>\n能在家静养。在与他交往的这两年里，我至少支援过他两千美元以上，以后还会尽可能<br>\n的支援他。&nbsp; &nbsp; 说说海伦，海伦在前台统领三个做服务员的小丫头，服务员经常换人，<br>\n因此跟我都没什么交情。海伦很喜欢我，经常吃饭时专门亲自为我多做个菜，我心里明<br>\n白她的意思。其实我也喜欢海伦，但是我家里有太太，不可在外胡作非为，所以从没去<br>\n捅破这层纸。&nbsp; &nbsp; 我在餐厅只做了一个月老板就把我辞掉了，原因是做烤鸭不赚钱，没<br>\n当初老板想象的那么大的销量。其实当初去时我就认定做烤鸭赚不到钱，而且我也不喜<br>\n欢干那个工作，每天长时间的工作，我的双手指尖都发麻，过了一年多才得以缓解。 <br>\n&nbsp;&nbsp;整个9月赚了一千六百美元，给家里汇回去了七百，老婆很高兴，楼主也很高兴。&nbsp; <br>\n10月份在家闲了半个月，我开始汇总已知的各方面信息。对一个非法进入美国的人来<br>\n说，要想留在美国，只有两条路：1、申请政治庇护；2、通过与美国人结婚申请2年有<br>\n条件观察绿卡，满2年后转正申请正式绿卡。&nbsp; &nbsp; 第二条毫不犹豫否决掉，我不想出卖<br>\n自己获得绿卡。很多人与塞班、关岛的土人假结婚，土人没有信用可言，收了你的钱却<br>\n不为你申请绿卡，只有部分人得到绿卡，一些人被土人坑的很惨，钱、卡两空。&nbsp; &nbsp; 那<br>\n就只有走第一条路了。&nbsp; &nbsp; 很多华人进入美国后申请庇护，部分人成功了，部分失败。<br>\n前面餐厅里的大厨阿奎就是个失败者。&nbsp; &nbsp; 申请政治庇护是个非常漫长的程序，需要几<br>\n个月到8、9年的时间。运气好的面谈即获通过，运气最糟的要经历上庭、上诉、申诉的<br>\n全过程，近10年时间，阿奎就是走完了全过程也未获通过，躲躲藏藏的又挺了几年，最<br>\n终还是被抓到遣送回国。他钱没少赚，可也没攒下来，都孝敬赌场了。&nbsp; &nbsp; 黑在美国，<br>\n没有驾照，不能买车，而在美国没车就像没有腿一样，寸步难行。据说加州去年提交法<br>\n案，允许黑人考驾照，也不知实施了没有。&nbsp; &nbsp; 我曾咨询过律师有关庇护问题，但得到<br>\n的回答却不尽人意，我决定先不申请，静下来研究透了再做有的放矢。&nbsp; &nbsp; 《后续》 <br>\n&nbsp;<br>\n<br>\n昨晚写了一大篇关于庇护的内容，结果提示有敏感词汇不让发，全丢了。今天写别的吧<br>\n，敏感词汇我会以其它形势替代。有关BH的内容我会在可以发帖的地方另外单独撰文发<br>\n表。&nbsp; &nbsp; 对于没有身份的人来说，首次申请政治BH有一样好处，就是可以获得临时身份<br>\n，这个临时身份等同于有身份，可以考驾照、买车、银行开户、正常找工作......，只<br>\n是离开美国要受限制。只要你从未申请过BH，在申请递交后满150天，无论你的申请有<br>\n无结果（此时时间太短，一般都不会有最终结果），你就可以申请工卡在美国合法工作<br>\n。当你获得工卡后，随后就可以办理社会安全卡、考驾照、银行开户等一系列在美国生<br>\n活所必须的证件。&nbsp; &nbsp; 在你递交申请后大概半个月，移民局会给你寄来收到你申请的回<br>\n执单，上面有你的外国人登记号码（A Number，如果你最终获得绿卡，这也就是你的绿<br>\n卡号码），有这份回执单在手，一般移民警察就不会抓你坐牢了。&nbsp; 10月中旬的一天<br>\n，宿舍的邻居老赵过来玩，得知我处于失业中，帮我联系了一位自己单干做空调的广东<br>\n人周仔，他原先是塞班一家制衣厂的保全工，02年偷渡来关岛，现在全家都在这里落户<br>\n了。之后的一年多时间里，我就跟随周仔在关岛装空调、修空调、清洗空调，偶尔还做<br>\n点装修活，装个隔断，粉刷个墙壁、弄点水电安装什么的。周仔人不算大气，脾气急躁<br>\n，好在我很随和，我俩相处的还不错，一起干活时笑语不断，他跟我说从没遇到这样开<br>\n心的搭档。在此期间我认识了我的移民顾问，她帮助我准备了BH申请，并于次年春天寄<br>\n出，等了俩月接受了面谈，又等了几个月获得批准拿到了合法身份。我办理BH没请律师<br>\n，只花了不到700美元。当年共有20人申请，那19人都花了3000到6000不等的律师费请<br>\n了律师，面谈结果只通过了我自己，他们的案子都转入移民法庭进入司法程序。&nbsp; &nbsp; 有<br>\n了身份后我很快找了份薪水不错的工作，每小时25美元，一天工作8小时，周末休2天，<br>\n一个月有4500可拿，这在关岛算是高薪了，是为一家台湾人的酒店做节能改造，节省电<br>\n费。可干了3个月我很不爽，台湾老板好大喜功招募了我，可去到之后很久，也没提供<br>\n给我需要的图纸、技术资料以及办公必须的电脑等设备，我自己主动辞职了。之后直到<br>\n目前，我在建筑工地接一些水电安装活以维持生计，除了这些，还在与关岛的一些大酒<br>\n店谈节能项目，但到目前都还没什么进展。&nbsp; &nbsp; 10年元旦，自己给自己放假一天，带着<br>\n两个从塞班过来的华人（他俩有美签，从塞班慕名过来看我），25美元租了一天车，围<br>\n着关岛绕了一圈，权当是旅游。下午跑到岛北的安德森空军基地门口招牌处想照相留念<br>\n，结果被基地大门的保安扣下，引来基地安全官，喊来FBI住关岛的警员，连等候喊人<br>\n带盘问，折腾了4个多小时，最后屁事没有把我们放了。那个女保安真多事，祝她大姨<br>\n妈天天来。过了几周，关岛的FBI打电话给我希望能见我，我当时还没身份，电话里简<br>\n单给他说了一下情况，引起他很大兴趣。这个警官是个华裔第三代移民，一直盼望能有<br>\n练习汉语的机会，他非常欣赏我，后来我们成了朋友，至今还偶尔聚一聚。据他后来告<br>\n诉我，在我偷渡成功当晚，全关岛各相关部门联合出动在全岛搜捕我，后半夜3点时在<br>\n我登陆的地点找到了我丢弃的橡皮艇和所有装备，这才结束搜捕行动。我的那些装备被<br>\n运到了阿普拉海军基地仓库。我开玩笑说是美国政府没钱，海军经费紧张，征用了我的<br>\n橡皮艇给海军陆战队训练。<br>\n<br>\n在关岛生活了两年了，最苦的日子渐渐熬了过去，心中依然充满希望。当初上岸半个月<br>\n后，脸上、胳膊上、腿上的皮肤由于在登陆前暴晒过，全部退掉了一层，换了新皮又被<br>\n晒黑，不久就黑的像当地的查莫罗土人的肤色，以至于不认识的华人见到我都跟我说英<br>\n语。也许是长相上有些另类，当地的查莫罗土人认为我是菲律宾人，而菲律宾人也从没<br>\n认为我是中国人，我被猜成查莫罗土人、韩国人、日本人，唯独没华人。&nbsp; &nbsp; 我曾顶着<br>\n烈日步行10公里去咨询律师，那个华裔律师还唬我，说你看路上哪有行人？你这样很危<br>\n险的，会被警察抓的。一起合租的老李也说不能光着膀子上街，会被女性投诉骚扰，住<br>\n久了才知道纯属扯淡，警察根本不会无缘无故的盘问行人，路上常能看到光着膀子跑步<br>\n锻炼的人。&nbsp; &nbsp; 跟老李合租在一个韩国人的仓库改建的房子里，一间大屋里隔出个卫生<br>\n间，做饭、吃饭、睡觉都在里面，每月450美元包水电，一台大噪音窗式空调陪伴我们<br>\n度过一个个无聊的夜晚。&nbsp; &nbsp; 我和老李合租了2个月就搬家了，北方人和南方人之间，<br>\n城市人和农村人之间生活态度、习惯上都有很多差异，在这里我无意贬低谁，只是说明<br>\n存在这种差异，我和老李至今仍是可以互相帮扶的朋友，几个月前当他背上长疖子时，<br>\n第一个还是想到我开车拉他去诊治。&nbsp; &nbsp; 搬到对面同一个韩国房东的两室房子里，和两<br>\n个来自福建的偷渡客老蔡和小林合租，他俩已经来关岛10年了，身份一直黑着，不定哪<br>\n天就会被抓走遣送回国。福建人在美国名声很坏，FBI的朋友问我为什么在纽约贩毒、<br>\n群殴的都是福建人？我分析大概有以下原因：1、中国大陆的计划生育政策好像在福建<br>\n农村根本没什么作用，这边的福建移民基本上家家户户在国内都生了4、5个孩子，众多<br>\n子女导致生活贫困；2、福建农村对子女的教育毫不重视，我见到的众多福建人当中，<br>\n只有一个投资移民的读过大学，其他罕有小学毕业的，基本都是一天学没上过或者只上<br>\n过一两年小学；3、福建多山，经济本就落后，又位于对台潜在战争的最前线，国家一<br>\n直也没有对福建经济做什么投入。&nbsp; &nbsp; 诸多原因导致福建农村生活贫困，有技能的人才<br>\n稀少，除了临海的渔民具有得天独厚的偷渡条件外，百无一长，所以来到美国只能做最<br>\n低廉的劳力，为了积蓄偷渡欠下的巨款，只好铤而走险，做些违法的事。&nbsp; &nbsp; 老蔡是一<br>\n个优秀的福建人，虽然没什么文化，但勤勤恳恳的赚钱养家，而小林发了薪水就往歌厅<br>\n跑去找小姐们潇洒。对比他俩，老蔡10年间往家里累计汇款超过200万人民币，而小林<br>\n只有不足70万。&nbsp; &nbsp; 在餐厅打工时接触了第一个福建人阿琴，她属于第二代移民，21岁<br>\n就有了个2岁儿子，从未见过那么年轻的小媳妇居然那么长舌，知道我没身份后，假装<br>\n好意告诉我不要跟别人说，叮嘱我千万不要告诉餐厅的海伦，背地里又跟阿志讲不要雇<br>\n佣黑工，四处挑事，最后的结果是海伦将她开除。&nbsp; &nbsp; 《后续》&nbsp; <br>\n<br>\n来到关岛第一个感受就是这里的天很蓝，空气洁净。你可以整月都不用擦鞋，窗台上也<br>\n不会积聚灰尘。到了雨季，每天都要下七、八场雨，但好处是一场雨也就十分二十分钟<br>\n，云走了雨就停，我刚来时曾遇到过两秒钟接满一大桶水的倾盆大雨。&nbsp; &nbsp; 走在街头遇<br>\n到陌生的行人照面，都会微笑着打个招呼，让人感到分外温馨，这一点在亚洲人群中罕<br>\n见，尤其是东北亚人群。&nbsp; &nbsp; 关岛的公路不宽，车速都很快，主要区域的公路中央都有<br>\n一条黄色的应急车道，用来为左转弯、掉头的车辆等待避让直行车辆。本来路就不宽，<br>\n中央再设应急车道，用以通行的路面就更窄了，但由于不受转弯车辆影响，道路的流通<br>\n量反而很高，这一点与国内的城市道路相比，我感觉关岛的效率更高。车行路上都很谦<br>\n让，堵车时都规规矩矩的停在车道内，没有随意乱插现象，遇到拉警报的警车、消防和<br>\n急救车辆，大家都会主动避让，把靠里面的车道让出来，不像国内各车都奋勇争先，努<br>\n力往前挤，结果是谁都快不了。&nbsp; &nbsp; 有人催了，先发出来让大家看着<br>\n<br>\n&nbsp;&nbsp;关岛的中餐馆不少，可是地道的中餐却找不出几家来，基本都是半路出家的二把刀开<br>\n的，做出来的菜实在不敢恭维，说句难听点的，拿脚做也比他们做的好吃，大概是因为<br>\n我在国内开过餐厅，也经常下馆子的缘故吧。&nbsp; &nbsp; 我刚来关岛时，原计划拿到身份后就<br>\n去美国大陆，后来身份有了却不急着过去了，因为你一年多才熟悉了这里，去了又要从<br>\n头再熟悉新环境，而且普遍传言都说美国大陆那边的经济形势不好，工作不容易找到，<br>\n即便有工作，每天上下班路上开车都需要40分钟到2个小时，很辛苦，有的人去了呆不<br>\n下去又回来这里，对比在关岛生活，只要你肯出力，糙活有得是，环岛开车跑一圈也不<br>\n过才3个小时，所以暂时还是留在这里。&nbsp; &nbsp; 关岛最多的店是马杀鸡店（按摩院），星<br>\n罗棋布的分布在岛上各地，基本都是华人开的，实质上是卖淫的淫窝，从港台、塞班等<br>\n地招募妓女，真正纯为游客按摩的不过两三家。&nbsp; &nbsp; 出国后才知道，世界上出产妓女最<br>\n多的国家是中国，在众多国家里华人妓女总数一直是第一名，这与共党当年的人口政策<br>\n和改革开放后形成的社会风气有关。上世纪50年代鼓励生育，增加了那么多人口，直到<br>\n目前也没有建立起完善的社会保障体系并打破了原有的技能教育体制，那么多的人，你<br>\n叫她们怎么糊口？她们也只能靠出卖肉体才能生存。&nbsp; &nbsp; 在关岛也有日本、韩国和东南<br>\n亚一些国家的妓女，但人数少之又少，美国妓女人数也不多，大部分都集中在脱衣舞、<br>\n酒吧里，价格比华人妓女要贵不少。&nbsp; &nbsp; 美国政府也鼓励生育，但我觉得前景也是不容<br>\n乐观。在美国多养孩子的家庭能够获得较多的退税，贫困家庭还有社会救济补贴，如此<br>\n造成了大量墨西哥、密联邦等受教育水平低的国民进入美国，来美后不去勤奋劳动，在<br>\n家拼命生孩子吃救济，每个美国儿童每月都可以从社会福利局领取274美元的食品卷和<br>\n几百美元的现金，加起来近千元，而且为孩子提供免费住房，免水电费，增加了公共财<br>\n政的负担，长此以往，美国社会的人口结构、教育结构将发生不可挽回的改变，这一点<br>\n基于美国的选举制度，又是无法改变的，因为政客们需要选票，就不敢触动这些选民的<br>\n利益，由此构成了恶性循环。&nbsp; &nbsp; 对比中国现行的计划生育政策，极大地压制了城市受<br>\n教育水平较高的人群扩大，在偏远农村地区又根本不起什么作用，整个社会的平均教育<br>\n水平只会不断下降，未来前景可想而知。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我曾设想过一个低成本、高效率的国家公共税收财政模型，同时也能起到抑制人口<br>\n增长、提升全民平均教育水平、完善社会保障体制的做法，就是以现行的身份证制度、<br>\n企业登记制度和银行账户实名制基础上，在如今银行数据交换全面计算机网络化的基础<br>\n上，将银行账户分为个人账户与非个人账户两类，对两类各银行账户的入账按不同税率<br>\n基点征税。建立普及全社会的无现金结算体系，大家都来刷卡支出和收账。&nbsp; &nbsp; 对个人<br>\n账户而言，将家庭所有成员的所有账户予以关联，家族成员账户二次关联，家庭月入账<br>\n少于规定数额予以补贴救助（社会保障），多于规定数额的征税，定期入账越多，征税<br>\n比例也越高，体现出高收入家庭对社会负有更多的责任。&nbsp; &nbsp; 对0至18岁孩童征收教育<br>\n税，此税款用于免费的公共教育，不管你让不让去孩子上学，反正孩子的学费已经交了<br>\n，不上学只能是自己吃亏，而吃亏的活儿老百姓是不干的，所以全民教育得以实现。生<br>\n育多的家庭此项赋税较重，收入高的家庭可以承担得起而多生育，抑制低收入人群的生<br>\n育数量。&nbsp; &nbsp; 对非个人账户（企业、单位等），采用较低的税率以鼓励投入。依每笔收<br>\n入数量多少以不同税率征税，此举培养壮大中小企业，遏制垄断企业，繁荣国家经济。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对现金的管理：从银行提取现金时征收高额税款，抑制现金使用，便于监控经济。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对外汇的管理：汇出境外的资金二次征税，税率可依据国家需要随时调整。&nbsp; &nbsp; 特<br>\n殊行业（如烟草等）由行业管理机构征收上缴，房地产契税由房地产管理征收上缴财政<br>\n，其余同。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;以上这些措施都由计算机程序自动完成，税务机关转变成为税点设定和监督机构监<br>\n控银行即可。这些举措可杜绝偷漏税，并大量减少税务人员，大幅降低征税成本。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;欢迎大家对我设想的这个模型拍砖。<br>\n<br>\n内假发票盛行，整天信箱里充斥着卖假发票的广告信，按我上面的设想不存在税务局查<br>\n发票了，假发票产业也就销声匿迹。<br>\n<br>\n不久前我去关岛希尔顿酒店谈项目，空闲时认识了一位在酒店大堂咖啡厅工作的查莫罗<br>\n少妇Jose，听听她的家庭财政状况吧，这是一个真实的美国低收入家庭的生活。<br>\nJose未婚，有一个同居7年的男友，生了2个小孩。问她为什么不结婚？结婚可以获得比<br>\n单身多的退税，她说他俩收入都不高，税本来就少，退也没几个，因此不必结婚。Jose<br>\n每小时薪水7.5美元，每天工作8小时，美国劳动法规定雇员每周工作超过40小时，超出<br>\n部分要按1.5倍支付薪水，所以美国的老板宁可多雇人也不愿让员工加班，此举保证了<br>\n更少的失业人数，中国应该实行这项法律。如此以来，Jose每月收入为1350美元，超过<br>\n联邦社会福利税1080的纳税标准，每月她自己需缴纳180美元税款，酒店再为她缴纳180<br>\n，共计360美元进入她的社会福利税账户，将来她退休后可以享受社保养老金。另外她<br>\n还购买了自己和孩子的医疗保险270美元/月，酒店另为她缴纳60美元其他保险（工伤、<br>\n生育等），这样算下来她每月到手900美元，医疗不再用花钱。她的先生在一家保安公<br>\n司做保安，加上夜班每月能拿1450，扣完税和保险后拿到手1200。她俩的收入在美国属<br>\n于标准的低收入人群。她俩有2个小孩，大的7岁，每月可从社会福利局领到274美元食<br>\n品卷，728美元现金补助，小的3岁，每月可领274食品卷，68奶粉卷，532美元现金。全<br>\n家可支配收入为：900+1200+274+728+274+68+532=3976美元。她的住房是政府免费提供<br>\n给两个孩子的，三室两厅双卫，面积2400平尺，大约266平米，单层独立带院落，政府<br>\n还负担水电费、院里定期修剪草坪（修剪草坪是政府的义工来做，一般都是法院判罚做<br>\n义工）。这样的房子花钱租的话每月需要1200美元，水电费200美元。四口人，近四千<br>\n美元月收入，过的很开心。家里养了两台车，分别是丰田花冠，新车一万八千美元，首<br>\n付三千，月供200；双排座福特F150皮卡，V8发动机，新车三万六千美元，首付六千，<br>\n月供500。两份食品卷就够一家四口的食物了，但购买饮料和零食花费在500每月，汽油<br>\n800，剩下的购买服装、交电话网络费，乱七八糟的全花光，一分也不攒。这就是标准<br>\n的美国低收入家庭。<br>\n《后续》<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n（续在3楼）<br>\n<br>\n注1：收到此贴启发（https://pincong.rocks/article/22933），便转载于此。很多人应该都没看过。<br>\n<br>\n注2：此路早已不通，但不要放弃。 合法、非法、擦边球的方法永远都有，只要你成为第一个发现的人","date":"2020-08-14","agreeCount":6,"discussionCount":0}