{"type":"article","id":22948,"title":"黎智英： 父子的童年","uid":25982,"topics":[6948],"contents":"文：黎智英<br>\n<br>\n父子的童年<br>\n<br>\n七歲那年我在做什麼？那是個三反五反、清算鬥爭世道不彰的混亂時期，很多事情記不起來了，但有些奇遇我記得清楚。家裡大人四散，父親去了香港，兩個姊姊和哥哥在讀高中和大學都被調派到不同的地方，很少回家，而母親被關起來勞動改造。家裡只剩下我和孿生的妹妹和輕微智障的姊姊。我們三個小孩子除了鄰居偶爾照顧，幾乎自生自滅。可是儘管我們只有幾歲，世事恍如隔世的迷宮，因為年紀小不懂驚恐，生存的本能讓我直覺找到簡單的生存方法。今天回首我不禁讚嘆造物的神奇，童年的災難使我很早感受到上天的眷顧。<br>\n<br>\n母親被捉去勞動改造鄰居可憐我們，輪流照顧我們，一日兩餐有人送飯菜來，衣服髒了有人為我們換了拿去洗後摺好拿回來。不過長貧難顧，何況他們也陷於苦難之中，過了兩三個月我們開始兩餐不繼，衣服穿到臭了再沒有人理會，家裡原來剩下的米和糧食我們也吃光了，我便想到拿家裡的東西找附近的收買佬變賣換錢餬口。<br>\n<br>\n家裡最多的是書，我第一次拿去變賣的是幾本厚厚一套的《辭海》辭典。收買佬見我這個細路仔揹著重重的一套《辭海》辭典來變賣，不肯買，跟我說，這些書很名貴而不值錢，你還是拿回去吧，不如拿些家裡的爛銅爛鐵來賣。我於是把書抬回家，馬上拿了家裡的幾個銅鎖和一條粗大的鐵鍊再跑回去。這一次他咧嘴笑著買了。他給了我二十五元人民幣，看來是給了我一個很好的價錢，因為當這收賣佬阿伯從他口袋裡掏出錢來給我時，他老婆走過來嚷著說：「幹嘛給他這麼多錢？」他沒說話，用眼睛矋了老婆一眼，把錢遞給我叫我快點去買點東西吃。他大概看出我兩三天沒吃過東西的頹樣，是惻隱之心看出來吧。亂世人心特別慈憫。<br>\n<br>\n<br>\n二十五元當時是很多錢，我去買了五斤米，到街市買了些最便宜的肥豬肉來炸豬油，家裡有鄉下親戚送的一罈豉油，我們三個小孩每人一餐噬兩三碗豬油撈飯，一日兩餐花費不過幾毫子，拿著那些錢我們捱過了兩個多月。當然，鄰居偶爾給我們一 些飯菜才維持了這麼久。吃光了手上的錢，媽媽仍全無音信，我走去派出所問警察叔叔媽媽幾時放出來，他們都說不知道。我去問了幾次都沒有頭緒，有一次離開時有位警察叔叔問我，為什麼你問不到媽媽的消息也不哭？我瞪眼望著他默默無言，他卻哭了。<br>\n<br>\n我只好繼續變賣家裡的東西，到後來連天井壞了很久的鐵窗我也拆下來賣了，到賣無可賣什麼都吃光了，我就去偷巷口鐵閘的銅鎖和鐵鍊賣掉，拿到的錢也吃光了，我晚上悄悄再去偷附近人家放在門外的東西拿去賣。這段偷東西的日子令我常被警察抓去派出所，到後來附近有人不見了東西警察就先來找我。有一天我被捉去派出所正在幫他們寫「光榮之家」等那些紅揮春，相熟的警察叔叔對我說：「阿 ，你這樣偷東西度日不是辦法，不如我叫人介紹你去賣點東西掙點錢好嗎？」當然好。<br>\n<br>\n原來他已跟賣黑市給抓回來相熟叫老鼠的叔叔講好了，讓他帶我去一個秘密的地方取貨並且教我在戲院門口販賣，他還關照在那裡賣黑市的姪女照顧我。賣的不外是打火機、打火石、南乳肉花生、花生糖等零食，都是裝好一包包與買家議好價錢，一手交錢一手交貨很鬼祟很快捷成交的，一天掙一元幾毫夠我們三個小孩吃了。不過警察來抓要馬上逃跑，不幸給抓去充公了貨物血本無歸，之後要捱上好幾天還錢給批發鬼頭，日子特別難過。後來我學會了金蟬脫殼，見警察來抓馬上將貨物藏到路邊不當眼的地方（我認為警察是知道我藏貨物的地方的，只是隻眼開隻眼閉，放我一馬而已），給抓了去坐一回就放出來，機會成本少了，日子好過了。<br>\n<br>\n<br>\n時勢坎坷，好日子注定不長久。日子艱難，鋌而走險是人之常情，愈來愈多人做黑市買賣，生意愈來愈差，批發鬼頭見來取貨的人多了也將價錢抬高，我要掙些蠅頭小利很不容易。有時候一天掙不到一分幾毫，我們三人就要捱餓了。我每天最少要掙到五六毫買米才夠我們三姊弟吃兩餐豬油撈飯，不用說還要買幾條青菜送飯了。於是我決定以薄利多銷來解困，別人賣一包打火石要三毫子賺頭，我賺一兩毫子就賣，確保我每天掙到幾毫子買米回家填肚充飢。薄利多銷真的奏效，我每天很快便將手上的貨物賣掉，讓我掙到我們賴以充飢的一元幾毫。每天手上的貨物賣得快還有個好處，就是讓我避過了許多走鬼的騷擾。<br>\n<br>\n我以為一招妙招以後就可高枕無憂了，到底年紀幼稚不知人間險惡，不久其他賣黑市的大人發覺我這個細路在減價傾銷，令他們本來夠差的生意更差。他們來找我晦氣，初時只是罵我，見罵我我仍不收斂，就追揍我。追揍我又怎樣？肚皮空空飢腸轆轆，被打被揍我還是硬著頭皮要撐著做下去，後來幾個大人見我出現就夾手夾腳圍毆我，打到我頭破血流，連一直照顧我的老鼠的姪女也幫不上忙。我知道我再做不下去了。在黑市場的邊緣世界裡，此處不留人便再無留人處，七歲多的我走進了死胡同，遇上了人生的絕境。<br>\n毫無積蓄，又不知母親幾時放出來，掙不到錢我們三姊弟只好捱餓。正在徬徨失措間，一位也是在那裡賣黑市的大嬸來通靈道我家找我，對我說：「阿 ，不要怕，我帶你去另外一處賺錢。」她帶我去火車站見她大佬，從此我就在火車站幫旅客搬行李掙小費（當中我也試過賣其他東西）。媽媽勞改放了出來，我仍在做，因家裡需要我掙錢，直到我十二歲偷渡去香港為止。<br>\n<br>\n<br>\n（说明，这是黎智英的文章，不知道有没有在品葱转发过，文如其人的好文章。 这位老人就是最近被中共抓抓放放的香港抗争者，苹果日报创办人，白手起家的创业者，当年逃离中国前去香港求生的小小逃港者。 这篇文章墙外网上很多，搜索一下就可以找到：父子的童年 ，黎智英。）","date":"2020-08-14","agreeCount":8,"discussionCount":0}