{"type":"article","id":22955,"title":"美宣布孔子学院为“外国使团”，中共的大外宣","uid":22486,"topics":[3467],"contents":"The Trump Administration has made it a priority to seek fair and reciprocal treatment from the People’s Republic of China. For more than four decades, Beijing has enjoyed free and open access to U.S. society, while denying that same access to Americans and other foreigners in China.&nbsp;<b> Furthermore, the PRC has taken advantage of America’s openness to undertake large scale and well-funded propaganda efforts and influence operations in this country.</b><br>\n<br>\nToday, the Department of State designated the Confucius Institute U.S. Center as a foreign mission of the PRC,<b> recognizing CIUS for what it is:&nbsp; an entity advancing Beijing’s global propaganda and malign influence campaign on U.S. campuses and K-12 classrooms.&nbsp; Confucius Institutes are funded by the PRC and part of the Chinese Communist Party’s global influence and propaganda apparatus.</b><br>\n<br>\nThe goal of these actions is simple: <b>to ensure that American educators and school administrators can make informed choices about whether these CCP-backed programs should be allowed to continue, and if so, in what fashion. </b>Universities around the country and around the world are examining the Confucius Institutes’ curriculum and the scope of Beijing’s influence in their education systems.&nbsp; <b>The United States wants to ensure that students on U.S. campuses have access to Chinese language and cultural offerings free from the manipulation of the Chinese Communist Party and its proxies.</b><br>\n<b>link:</b><br>\n<a href=\"https://www.state.gov/designation-of-the-confucius-institute-u-s-center-as-a-foreign-mission-of-the-prc/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.state.gov/designation-of-the-confucius-institute-u-s-center-as-a-foreign-mission-of-the-prc/</a><br>\n<br>\n<b>《<a href=\"https://www.epochtimes.jp/editorial/9pinggb.html#6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">九评共产党</a>》在&lt;共产党如何破坏传统文化&gt;一章中指出，</b><br>\n<b>（七）、偷梁换柱的表面文化</b><br>\n<br>\n在中共开始改革开放以后，重修了很多寺院、道观和教堂，也在国内搞庙会，在海外搞文化节。<b>这是中共对残存的传统文化的最后一次破坏与利用。这一方面因为中共无法割裂的人性中的善良使「党文化」走向破产；另一方面，中共要借传统文化装潢门面，掩盖中共「假恶斗」的邪恶本性。</b><br>\n<br>\n<b>文化之根本是其道德内涵，末节是娱乐作用，中共以恢复文化表面的娱乐功能来掩盖破坏道德内涵的实质。</b>不管中共拿出多少字画古玩展览，举办多少舞龙舞狮的文化节、食品节，修建了多少画栋飞檐的建筑，都仅仅在恢复文化表象而非文化精髓，同时也利用这一点增加海内外对中共的文化认同，实质上还是以维护其统治为第一要务的。<br>\n<br>\n<b>再以寺院为例，这本是个晨钟暮鼓、青灯礼佛的修行场所，或是给红尘中人忏悔礼拜的地方。修行讲究的是清静无为，忏悔礼拜也要求环境庄严肃穆，然而现在却成了发展经济的旅游胜地。</b>真正来到寺院的，有多少是沐浴更衣后，带著虔诚敬佛的心来反省自己的过失呢？<br>\n<br>\n<b>修复门面，毁去内涵，这也是中共迷惑世人的策略。</b>无论是佛教、其它宗教还是派生文化，中共就是要使他们沦落到这步田地。","date":"2020-08-14","agreeCount":2,"discussionCount":0}