{"type":"article","id":22956,"title":"轉載 儒教文化的邪惡本質","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n中國官方支持的傳統文化以儒家文化為主，儒家文化毒害中國人最深，中國會有幾千年的專制歷史，如果要在文化因素的角度分析，不難發現與儒家思想有關。中國人為什麼缺乏民主素養與公民意識，基本上與中國的傳統文化尤其是儒家文化有關。幾乎所有中國歷史上出現過的專制統治，都與儒家文化的思想內涵有關。認清儒家文化的邪惡本質，已經成為自由世界鞏固自由民主所必須要做的工作了。蔣介石在臺灣推崇儒家文化是為了鞏固威權統治，中共當局在中國推崇儒家文化是為了鞏固極權統治，究竟儒家文化對於產生威權統治與極權統治有怎洋的推波助瀾的作用，下面我們就具體分析壹下儒家文化的本質。<br>\n<br>\n第壹章 等級森嚴的君主制<br>\n<br>\n1．君主專制<br>\n民主壹詞最早見於儒家的典籍《書.多方》(約公元前1020年)，其壹曰：“天惟時求民主，乃大降顯休命於成湯”，又曰：“乃惟成湯，克以爾多方，簡代夏作民主”。這裏的“民主”，指的是君王成湯。春秋時代，詞意更明確：“能用善人，民之主也。”<br>\n<br>\n“民之主”是為民作主；是“主宰人民”，就是君主專制嘛！西方的“民主”是“民為主”，“民為主”是人民自己作主；是“人民主宰”。<br>\n皇帝也稱為王天子，古書雲：“王，天下所歸往也”；“王者尊，故稱天子”；“君天下曰天子”。用天子稱呼皇帝，既表達了君權至上，又顯明了普天之下要服從壹人的統治。<br>\n《禮記.坊記》記載,“子雲：天無二日、土無二王、家無二主、遵無二上，示民有君臣之別也”。孔子把君主的權利看成是天上的神權在人間的壹種反映，以“天無二日”來比附人間也不可有二主，同時又把天下看成是家庭的擴大，用“家無二主”來作為君主專制的壹個理由。天子既然“家”天下，而“家無二主”，自然是“民無二王”而“定於壹尊”了。<br>\n儒家的目的壹開始就是而且壹直都是維護君主專制的。《孟子.萬章上》“孔子曰：天無二日，民無二王”,太陽成了君主的象征。孔子的“天命觀”宣揚“天無二日”，天確實只有壹個太陽，但這只是太陽系中的情形，怎能輕易斷定別的星系沒有二個太陽呢？天無二日，應用到人類社會中，就是國無二君[西方古代國家都是二王、三王甚至元老院或公民大會當家作主]，“天意”只能由壹個人來代表。這就根本上扼殺了分權民主制度誕生的可能。<br>\n《禮記.文王世子》記錄：“仲尼曰：昔者周公攝政，……抗世子之法於伯禽，所以善成王也。聞之曰：為人臣者，殺其身有益於君則為之。況於其身以善其君乎？”這是“臣為君死”之意，所以才有了後來的“三綱五常”。壹切圍繞君來轉，“朕意即天意”，壹切以君上的是非為是非，壹切以君上的好惡為好惡，“君要臣死，臣不得不死”了。<br>\n專制儒教在政治上的核心內容是壹統：包括思想壹統、政治壹統、生活方式壹統，什麽都要統管。孟子主張“定於壹”。荀子“君者，國之隆也；父者，家之隆也。隆壹而治，二而亂，自古及今，未有二隆爭重而能長久者”。 <br>\n文革打倒孔子，只是打倒表面而已，儒教的核心“壹統”絲毫未動。只是用新的壹統代替舊的壹統。這根本就是以儒打儒，打來打去還是儒，只是換了包裝騙騙不懂行的而已；就象從前換皇帝，大家輪流做，奴役的實質沒有變。<br>\n孔子的政治目標是獨裁：“天下有道，則禮樂征伐自天子出；天下無道，則禮樂征伐自諸侯出……天下有道，則政不在大夫。天下有道，則庶人不議(不議國政)”。 <br>\n《尚書》和《周禮》記載：西周時的庶人不但議論國家大政，而且還直接參與國家大政的決策(《尚書.洪範》)，這壹習俗直到春秋時代。《左傳》魯襄公三十壹年雲：“鄭人遊於鄉校以論執政”，這是庶人議政之例。《左傳》魯定公八年雲：“衛侯欲叛晉……公朝國人，使賈(王孫賈)問焉，曰：‘若衛叛晉，晉王伐我，病何如矣？’皆曰：‘晉王伐我，猶可以戰’，乃叛晉”。這是以庶人為主體的國人參與國家大政決策之例。<br>\n可見，孔子的“庶人不議”是他自己的主張，是他篡改了的“周禮”。其實，天下有道，恰好是庶人議論多；庶人不議，則顯示了人民遭受著極為嚴厲的壓制，表明了天下無道使庶人不能議政。庶人們鴉雀無聲，特權階級洪福齊天。這就是孔子的理想。<br>\n“天下有道，禮樂征伐自天子出，…則政不在大夫，…則庶人不議”。傳統的理解是大夫不應控制政府，這阻止了貴族議會共和制的產生；百姓不議論政治，這阻止了“主權在民”的民主政治的可能。康有為說“不”字系誤植，必須刪去，成了“政在大夫”、“庶人可議”，可見搞康有為也不同意孔子的君主獨裁政治的主張。<br>\n魯迅說：“‘天下有道，則庶人不議’。就是秦始皇隋煬帝，他會自承無道麽？百姓就只好永遠箝口結舌，相率被殺，被奴。這情形壹直繼續下來，誰也忘記了開口……‘莫談國事’，是做小民的本分。有學者曾說過：要征服中國，必須征服中國民族的心。其實，中國民族的心，是早給我們的聖君賢相武將幫閑之輩征服了的”。<br>\n自由是人類壹切理念中的最高理念，而思想、言論的自由又是其他自由的根基。沒有了自由，就成了奴隸。歐裏庇德斯說：“所謂奴隸，就是壹個不能發表自己思想觀點的人”。<br>\n孔子反對思想自由和言論自由，從心靈上桎梏人。他主張“不在其位，不謀其政”；即：不在壹定的官位，就不能考慮那個位置的政務。也就是說，上級能考慮的，下級不能考慮。沒有官位的人，就毫無政治權利了！政治權利的層層遞減，到了人民那裏就絲毫沒有。每個人只能考慮自己分內事，縱使有絕頂的才智，也必須“思不出其位”。<br>\n孔子把“越位”議政看成最大的罪；他最憎恨“庶人議政”，他害怕百姓議政危害了他精心維護的等級特權制度。“莫談國事”的傳統來自於“庶人不議”的權力蠻橫，剝奪了民間的參與權利，必然使政治為壹小撮當權者所壟斷，公權力成了權貴們牟取私利的特權。 <br>\n孔子要求人們都恪守“君君、臣臣、父父、子子”的等級制度。各安其位、各守本分、沒有非分之想，天下就太平了。人們的衣著服飾、言談舉止，思想感情，無壹不被等級格式化。他要求人們“非禮勿視、非禮勿聽、非禮勿言、非禮勿動”，凡是不符合禮制規定的，就不能看、不能聽、不能說，更不能動，當然也不能想。 <br>\n“非禮勿視、非禮勿聽、非禮勿言、非禮勿動”作為教條使無數人在思想上做了特權者的奴隸。到了現代，演變成“非令不敢視，非令不敢聽，非令不敢言，非令不敢動”。例如：謝靜宜對即將進宮的蘆荻交代了紀律：壹、不該問的不問；二、不該聽的妳別去聽；三、不該看的妳不要看，四、不該說的妳別說。這四不，妳要牢牢地記住，這是紀律。 <br>\n儒家文化之可惡，是以消滅人性為己任，只有順從馴服而無辨識批判。中國人幾千年來，舉凡婚姻、學業、事業都由家長作主。儒家訓練人做乖寶寶，要聽話，從小就剝奪了個人的自主權。在沒有問過父母之前就作決定，很可能會被父母指責為背叛祖訓、大逆不道！<br>\n中國從來都是壹個不自由的國度，在西方國家的人民開始追求民主的時候，中國從來沒喊過“要自由”的口號。即是一些有幸生活在自由社會的華人，有相當一部份是政治冷漠與幼稚癥患者。儒家把中國人的自由功能徹底扼殺了。難怪有人會說，孔家店的貨色，只是教人如何做好奴才，沒有教如何做人。 <br>\n2．特權結構<br>\n中國的等級思想上接伊尹、周公、管仲、子產，中經孔、墨、孟、荀、商、韓，下歷董仲舒、葛洪、韓愈、司馬光、程朱、顧亭林、曾國藩、直到今天，其核心內涵未有實質性的改變。正如曾國藩在《討粵匪檄》中所言：“自唐虞三代以來，歷世聖人，扶持名教、敦敘人倫、君臣父子，上下尊卑、秩然如冠履之不可倒置。”<br>\n孔子思想的核心是維護宗法的“禮制”。“禮”是壹種以血緣為基礎構建起來的等級秩序，毫無平等可言。周公制禮無非是把人安置在相應的位置上，不要動，壹動就亂了綱常。<br>\n子曰：“……親親之殺，尊賢之等，禮所生也”（愛親人有遠近之分，尊賢人有等級之分，這就是禮所產生的緣由）。作用如此大的禮，究竟包含些什麽內容呢？歷代許多學者都在研究，留下的著作可謂浩若煙海。概括起來，主要也就是下面這三條：1.等級制(與特權結合)，2.人身依附(以下附上)，3.壹個頭腦(全體服從最高)。<br>\n《禮記.中庸》篇說：“非天子不議禮、不制度、不考文。”也就是說制定禮儀和考定文義的權力都屬於天子。歷代帝王制禮作樂的根本目的是突出帝王之尊，使卑者讓尊、尊者淩賤。作威作福為帝王的權利，誠惶誠恐為臣下應盡的本分。<br>\n“禮”的本質就是維護統治者欲望的滿足，剝奪被統治者欲望的滿足。這就是儒家的“禮”的極端虛偽之處。為什麽說儒家的“禮”對人性的壓制是只針對被統治者的呢？最典型的是孟子見梁惠王的話。孟子告訴梁惠王說：作為統治者，妳不能說什麽“利”，因為妳壹說“利”，天下人就都會說“利”了。天下人壹旦各利其利，“拔壹毛以利天下而不為也”，妳還到哪裏去得妳的好處呢？作為國君，只應該大談奉獻，大談“仁義”，這樣全國人民都只知“仁義”了，只知奉獻了，妳國君才會有撈壹票的機會啊！這和毛的“鬥私批修”、“狠鬥私字壹閃念”壓抑人性的做法是完全相同的。<br>\n儒教禮制內容龐雜，包羅萬象，人的衣食住行、生老病死無不被禮制囊括於內。其核心內容是三綱：君為臣綱，父為子綱，夫為妻綱。綱，本意是網上的總繩，君、父、夫為“總繩”，臣、子、妻為“網”，網對於總繩來講，除了服從還是服從，君叫臣死，臣不得不死；父叫子亡，子不得不亡。壹國之君是所有臣子的綱，臣子們又是自己兒子、妻子的綱，整個國家便形成了壹個以皇帝為總綱的金字塔式的關系網，這個網是真的疏而不漏，每個中國人都逃脫不了。在這個專制的網中，君、父、夫只有權利而沒有義務，而臣、子、妻只有義務而沒有權利，“君可不敬，臣不可不忠；父可不慈，子不可不孝。” 這是壹種單向的權利、義務關系，裏面沒有雙向制約，不存在絲毫平等觀念。<br>\n三綱之外尚有五倫：君臣、父子、夫妻、兄弟、朋友。五倫之中的兄弟，要求弟弟對兄長絕對服從，這壹點在儒教禮制觀念中是僅次於孝道的相當重要的人論，因此二者常被合稱為“孝弟”。五倫之中的“朋友”，既無血緣關系，又無婚姻關系，應該擺脫父子、兄弟之間的服從關系，平等相處了吧，偏不！儒教硬是用不平等的血緣關系將之強奸了：儒教通過結拜兄弟的方式將朋友泛血緣化、泛兄弟化了。還美其名曰：“四海之內皆兄弟也”。拜把兄弟，要磕頭、燒香、喝血酒，以年長者為尊，它其實是壹種泛家族化的宗教儀式。儒教通過拜把兄弟這種方式使他的等級禮制觀念突破了血緣家族的範圍，壹下子放之四海皆準了。　　<br>\n儒教的不平等不單單表現在人倫之上，它表現在生活的方方面面：<br>\n天子有七座宗廟，諸侯有五座宗廟，大夫有三座宗廟，士有壹座宗廟。天子用豆器二十六個，諸公用豆器十六個，諸侯用豆器十二個，上大夫用豆器八個，下大夫用豆器六個。<br>\n天子的坐席是五層，諸侯的坐席是三層，大夫的坐席是二層。天子死後七個月下葬，用五層墊席和杭木，用八層個扇；諸侯死後五個月下葬，用三層墊席和杭木，用六層隔扇；大夫死後三個月下葬，用二層墊席和杭木，用四層隔扇。<br>\n<br>\n同是儀表，說法就不同：天子穆穆，諸侯皇皇，大夫濟濟，士蹌蹌，庶人僬僬。<br>\n同是老婆，稱呼也不相同：天子後妃曰“後”，諸侯曰“夫人”。大夫曰“孺人”，士曰“婦”，庶人曰“妻”。同是死，叫法也不同：天子曰“崩”，諸侯曰“薨”，大夫曰“卒”，士曰“不祿”，庶人曰“死”……。<br>\n諸侯之下士祿食9人，中士食18人，上士食36人；下大夫食72人，卿食288人，君食2880人。次國之卿食216人，君食2160人。小國之卿食144人，君食1440人（《禮記》）。<br>\n凡養老，……50異杖，60宿肉，70貳膳，80常珍，90飲食不違寢，膳飲從於遊可也。……50杖於家，60杖於鄉，70杖於國，80杖於朝，90者，天子欲有問焉，則就其室（《禮記》）。<br>\n孔子論音樂：“宮為君，商為臣，角為民，征為事，羽為物”（《禮記.樂記》）。音樂的五音也被納入等級專制思想中，真他嗎的荒唐！<br>\n“夷狄之有君，未若諸夏之無也”。為什麽夷狄的君主連中原的無政府狀態都比不上呢？因為野蠻人中有平等，而華夏即使處於亂世也處處是等級森嚴。孔子多麽地欣賞等級制！<br>\n在等級森嚴的社會裏，天子主宰著國家大政，諸侯、卿士、庶民都按自己所在的等級規範行事，絕不能越雷池壹步。周禮規定：天子用八悄，諸侯六悄，大夫四悄，士二悄。魯國大夫季氏卻用了八悄，孔子怒吼到：“是可忍，孰不可忍？”孔子維護的是天子的尊嚴。 <br>\n在中國，只要“等級制、人身依附、壹個頭腦”這三樣東西還存在，就算壹個等級制的社會崩潰了，還會有新的等級制的社會出現；壹個小圈子的等級制還會再構建成壹個大圈子的等級制，天無二日，民無二王嘛！總有人想不斷的升級，進而居於等級制的社會的頂尖。<br>\n等級制的社會充斥著特權，沒有權利平等。等級的底層幾乎沒有任何權利，只有應付不完的義務；上壹個臺階，義務就減少壹些、權利就增大壹些；等級制的社會的頂層沒有義務，權利趨向無窮大。壓迫來自以等級劃分為基礎的權利制度，權利等級制從上到下壹級壓壹級。由於權勢不平等，必然引起物質不平等。權利不平等是人類壓迫的根源。<br>\n維系這樣壹個等級制的社會，是孔夫子開創的儒學教育的目的，通過教育讓人們自覺地去維護這個等級特權秩序。這教育不限於老師給學生講課，已滲透到中國傳統文化的各個方面，包括日常生活中，可謂無所不在，其效果是顯著的，使人潛移默化地在精神上成為孔教的俘虜，能在不管受到如何不公正的待遇時，仍能安分守己、逆來順受。<br>\n中國古人把人間的等級投射到天上，天上的星座等級最早出現於馬馬遷《史記.天官書》，天上的壹個個星都是天的官員或官廳，天做為整體象征了國家的等級體制。司馬遷道：“凡舉事無逆天數”，“天有十二辰而作十二本紀；天有十幹，作十表；天有八方，作八書；…”。地上的紫禁城完全是與天上的紫微垣相對應的。北京的故宮就是“象天設都”的體現。天上本沒有帝、後宮、貴人、騎官、上將、貴相等特權等級，是古人為維護王權臆造出來的。<br>\n《資治通鑒》開篇,“臣光曰：夫以四海之廣，兆民之眾，受制於壹人，雖有絕倫之力，高世之智，莫不奔走而服役者，豈非以禮為之紀綱哉！是故天子統三公，三公率諸侯，諸侯制卿大夫，卿大夫治士庶人。貴以臨賤，賤以承貴。上之使下，猶腹心之運手足，根本之制枝葉，下之事上，猶手足之衛心腹，枝葉之庇本根，然後能上下相保而國家治安。” <br>\n首論即為求得國家穩定，必須社會等級層次井然有序，君主應居於等級制的社會結構之頂尖，成為眾人之首腦，眾人不過聽其指揮之四肢，而無本身之人格，獨立之意誌。司馬光認為最能保持中國穩定的社會結構是： <br>\n天<br>\n子<br>\n三 公<br>\n諸 侯<br>\n卿 大 夫<br>\n士 庶 人 <br>\n按司馬光的歸納，其基本原則為“貴以臨賤，賤以承貴”，用以保證統治機器運轉的有效和靈活，求得“上下相保而國家治安”。他認為每當這個等級制的社會的社會結構被破壞時，天下就要大亂，在上的統治者會喪失特權；在下的百姓更是遭殃，比起來還不如有個皇帝。<br>\n儒家把等級制度說成是萬古不變的理。朱熹認為理是萬物的總根源，在沒有宇宙前，“理”就存在。“宇宙之間壹理而已，天得之而為天，地得之而為地。……其張之為‘三綱’，其紀之為‘五常’，皆此理之流行，無所適而不在”。三綱、五常都是“理”所化生，是宇宙中永恒的理，也是道德的最高標準。因此，必須“存天理、去人欲”。“人之壹生，天理存則人欲亡，人欲勝，則天理滅”。<br>\n<br>\n第二章 儒家和諸子的媚上愚下術<br>\n<br>\n1．孔孟是鄙視民意的獨裁大師<br>\n儒家思想的要旨在於“天人合壹”。核心的是天君合壹，將原始的人對天的恐懼式的崇拜，引導為對君主的盲目的崇拜。子的“民之所欲，天必從之”，孟子的“天視自我民視，天聽自我民聽”和“為人民服務”“三個代表”都是對忠君、對專政的壹種民眾化。不管古代的民，還是現代的人民都處於虛幻的、不確定位置。儒家認為天道君欲本就合壹，天道就是全體國民意誌的體現，那麽，“民之所欲，天必從之”就成了“君之所欲，民必從之”。<br>\n在專制社會，由於沒有自由的選舉制度，因而任何征服者都可以在殺人盈城之後自詡為“天意”。統治者可循環論證：即代表“天意”者必成功，成功者必然代表“天意”；既然“天意即民意”，他就必然代表了“民意”，“民意”於是淪為可以強暴的對象。<br>\n有人認為民主是中國發源的。他們說：自開國黃帝軒轅氏被推為“共主”，下迄堯、舜、禹帝位之禪讓，全以民意為依歸。<br>\n黃帝先打敗了蚩尤，然後又打敗了兄弟炎帝。再向南方出兵，先後52戰。眾酋長在刀口下，膽敢不推舉軒轅為“共主”？他的天下完全是武力打的，怎能與民主扯上關系？<br>\n有人說堯舜禪讓是“天下為公”。據《史記》記載，堯舜禹都是黃帝的後代，堯舜禪讓是在大家族範圍搞諮詢推舉式的安排接班人，顯然具有家天下的性質。當時連元老院都沒有，只是堯個別征求意見，根本談不上“為公。“為公”不能自己說了算，要由元老院或公民投票說了算。舜掌握大權之後，就把堯子丹朱殺死，把堯囚起來，強迫堯把王位“禪讓”給他，另外還接收了堯的兩個女兒。曹丕娶了漢獻帝兩個女兒，又逼迫漢獻帝禪讓之後，得意洋洋地說：“現在我才知道古代的禪讓是怎麽回事了！”<br>\n與競選、公民投票相差太遠。堯、舜、禹帝位禪讓之傳說，就算真有其事，也是將國家主權私相授受，將國家當作私產。因此，不可能真正的“為公”。<br>\n儒家講“天下為公”的內涵就是“天下不屬公”。“天下為公”強調的統治者以所謂的“公心”來處理政務，人民只是決策的被動承受者而不是主動的參與者，人民的義務僅僅是供養統治者和服從統治者的教化，而沒有權力也沒有能力對聖人的微言大義說三道四。儒家把政治當成聖人教化管制百姓的過程，把世襲當正統，把禪讓當德政、把成功的謀朝篡位說成是有道勝無道。這種政治觀只能用來粉飾專制。<br>\n民主制度的根本是人人平等原則的確立。人人平等就包含了每個人的言論自由權平等，也就保證了少數人說話的權利。人人人平等必然眾說紛紜，為了得到社會行動上的秩序，人們確立“多數決”的原則。“多數決”強調的是常識（commonsense），看重的是人本身，而不是科學理論。這個常識就是人人都有選擇的權利，而不是汝生精英們的文化的烏托邦。這種民主的方法反過來強化了人人平等的原則，人人平等的“多數決”否定了聖人崇拜。<br>\n若在眾說紛紜的情況下，搞“聖王決”和“領袖決”，這就是獨裁或“聖王”政治。獨裁要求絕大多數人服從壹人，是對人人平等原則的破壞；獨裁只會越來越背離“人人平等”，走向等級森嚴的禮制，孔子就是這麽幹的。中國民主難產是由於聖王崇拜或精英崇拜作祟，因為聖人崇拜違反了人人平等原則，是反對服從多數原則的消解力量！<br>\n民本思想是“為民作主”，而民主是“由民作主”。民本思想，總是在為統治者想辦法，人民始終處於壹種消極的地位。在孔子那裏，是找不到由民參政、多數裁決的“民主”影子。相反，“上”與“民”的界限是不可逾越的，統治的目的是使民“服”，使民“敬”，使民“信”，使民“歸心”，而決非使民主政。這是與孔子的“愚民論”分不開的。<br>\n孔子認為：古今之民都是愚昧無知的。不過“古之愚也直，今之愚也詐而已矣”(《論語.陽貨》)。對於這些根底惡劣的愚民，即使施之教育也無法令其好轉，這就是“唯上智與下愚不移”。“困而不學，民斯為下矣”；“中庸之為德，民鮮久矣”。這種既愚又詐之民雖難於改變愚性，仍可通過忠孝之道的培養，去其狡詐，返歸愚直，這樣的愚直之民才最易統治，所以孔子自信地說“小人學道則易使也”。<br>\n孔子的愚民思想表現在他要求人們安於貧困上。孔子極稱譽顏回，因顏回能安於貧困。孔子告誡人們說：“富與貴，是人之所欲也，不以其道得之，不處也。貧與賤，是人之所惡也，不以其道得之，不去也。”在等級制下，庶民哪有求富貴之道？這些人只能老老實實、安分守己、安於貧困、樂於接受統治；沒有非分之想，不會因生活的困苦而鋌而走險，走上反叛的道路。像這樣的“愚直”之民，就是孔子所理想的治世之民。<br>\n孔子認為，大德應統治小德，大賢應統治小賢；只有賢人才配有統治權。孔子把政治看成是智者對愚者的統治，提倡不透明的神秘政治；主張“民可使由之，不可使知之”,只讓人民知道怎麽做，不讓人民知道為什麽做。這樣，人民就不會懷疑統治者，更不會反抗了。<br>\n《論語》中記錄了孔子與子貢的對話；“子貢問曰：‘鄉人皆好之，何如？’子曰：‘未可也’。‘鄉人皆惡之，何如？’子曰：‘未可也，不如鄉人之善者好之，其不善者惡之’”。<br>\n孔子的話表明，100%的“鄉人皆好之” ，不如鄉人之中部分人——善者好之。也就是說，100%的鄉人&lt;部分鄉人。可見，孔子鼓吹的是部分高於整體、聖人高於群眾。連“天必從之”的“民之所欲”，孔子卻要打個大問號。可見，孔子根本不敬畏天，是個騙子。<br>\n孔子總是給人群劃分等級：善者和不善者，君子和小人。孔子給人群劃等級的標準不過是他自己的標準而已，合乎他的標準就是“善者”，否則就是“不善者”。<br>\n儒家最主張等級制的。等級制的實質是尊上卑下，即尊崇聖王、君子，卑視小民。儒家認為上智下愚，民就是孔子所說的下愚，他只會把民意當放屁。<br>\n東海壹梟說：孟子強調尊重民意。“王曰：‘吾何以識其不才而舍之？’曰：‘國君進賢，如不得已，將使卑逾尊，疏逾戚，可不慎與？左右皆曰賢，未可也；諸大夫皆曰賢，未可也；國人皆曰賢，然後察之，見賢焉，然後用之。左右皆曰不可，勿聽；諸大夫皆曰不可，勿聽；國人皆曰不可，然後察之，見不可焉，然後去之。’”（《孟子.梁惠王下》）這是他與齊宣王之間的壹段對話，要求君主在進行政治決策時要參考、聽從民意。<br>\n<br>\n批判：孟子不過是把孔子所說的“鄉人”換成了國人而已；孟子不學無術、答非所問：“何以識其不才而舍之”，對曰：“國人皆曰不可，然後察之”。至於才與不才的標準他沒有說，為什麽不說？這是為了君王好根據王意和儒意來獨裁！如果把才與不才的標準說清楚了，那就不好隨意獨裁了。孔子反對鑄刑鼎是同樣的道理! <br>\n“左右皆曰不可，勿聽；諸大夫皆曰不可，勿聽”；連大夫即高級官員的話都不要聽，這不是獨裁是什麽？當所有的“國人皆曰不可，然後察之”，也就是說，當99%的國人曰不可時都可以置之不理，這豈不是獨裁？<br>\n當古希臘人與古羅馬人通過獨立的元老院和獨立的公民大會來監督執政官[國王]時，中國的儒家們希望君主聽到了全國人民的呼聲後再去調查，萬壹君主整天花天酒地，聽不到全國人民的呼聲，那麽，人民只有無窮無盡的苦難了。<br>\n只有當100%的國人“皆曰不可”時才受理，這樣慢吞吞的監督，有何效率可言？而且還得等到君王“見不可焉，然後去之”；如果君王看不見，那不是貪官汙吏要橫行天下嗎？<br>\n100%的國人皆曰不可了，就應該把那人放棄掉，還察什麽呢？可孟子還要王“察之”，可見，孟子瞧不起老百姓的意見，是鄙視民意，何尊重民意之有？孟子要王“見不可焉，然後去之”，也就是說若王考察後覺得“可焉”，民意是可以否定的，那人可以不去。可見，孟子心目中的“王”是超越民之上的“神”，專制獨裁是完全合理的。<br>\n“國人皆曰賢，然後察之；見賢焉，然後用之”。可見，壹個人要被國君所用，比登天還難！所有的國人怎麽會知道某人確實賢？“國人皆曰不可，然後察之；見不可焉，然後去之。左右皆曰可殺，勿聽；諸大夫皆曰可殺，勿聽；國人皆曰可殺，然後察之，見可殺焉，然後殺之。故曰，國人殺之也”。所有的國人皆曰的可能性極端小，這樣壹來，壹個大臣就可以永遠當下去了！可見，孟子是在為特權階級謀利益。<br>\n2．孟子說“惟仁者宜在高位”。儒士就是有賢德的仁者，官員只能由儒士共同體推舉，而無需全體國民選舉。可見，儒學就是謀取儒家自己權力的學說。<br>\n壹些人宣傳孔孟學說中蘊含了“民主”成分，根據僅僅是壹句“民為重，社稷次之，君為輕”。儒家的“民”是指民眾，不是指具體的個人。儒的“重民”=當代的“為人民服務”。到政府機關辦事，常聽到“妳又不是人民，憑什麽為妳服務”。毛澤東還喊“人民萬歲”，不是比儒家更重民嗎？結果卻相反。不要看儒家的口號，而要看儒家能否實行！<br>\n“君子喻於義，小人喻於利”，“君子之德風，小人之德草”，“為他人做嫁衣裳”的草民何貴之有？草有何權利？皇帝奴才高高在上，百姓壹無所有，別看是兩條腿壹個腦袋，誰看誰都感覺不出對方是人樣，饞癮壹來，不吃人才怪。<br>\n孟子曰：“後稷教民稼穡，樹藝五谷，五谷熟而民人育，人之有道也。飽食暖衣，逸民而無教，則近於禽獸。聖人有憂之，使契為司徒，教以人倫，父子有親，君臣有義，夫婦有別，長幼有序，朋友有信。”顯然，孟子在鼓吹聖人崇拜，說“民”離開了聖人的教化就近於野獸。這個把民看作愚昧無知近於野獸的人，他怎麽會重民？<br>\n野男人或者野女人是指不道德的性伴侶，都是貶義詞。孟子“無君子莫治野人[小人]，無野人莫養君子”，這“野人”絕對是貶義詞！老百姓被他稱為野人，哪裏有什麽“貴”可言？“民為貴”是指壹個政權的“君子”需要足夠數量的“野人”才能“養”好。<br>\n中國從來就沒有過“貴民”，只有“賤民”。在孟子推崇的統治者眼裏，“民”從來就不是人，故有“2足羊”之稱！所以，牧民的真正含義是將“民”像羊壹樣餵飽，否則，就會沒有羊肉吃、沒有羊奶喝！人權=生存權，就是儒家思想的現代版本！<br>\n3．儒家判斷是非對錯不是根據事物本身的性質，而是看妳是否維護或服從上級。<br>\n孟子說，如果君主有大錯，則奉勸，如果反復奉勸無效，則廢黜君主（“反覆之而不聽，則易位”）。其實，這是空想。因為有大錯的君主是不會聽奉勸的，而廢黜君主必須要有反對無道君王的社會集團存在。而儒家主張君子不黨，那裏會有反君主專制的社會集團？<br>\n孟子的“民貴君輕”論以“誅壹夫”的革命論為基礎，試圖制約無道昏君，但這種制約又與“旱幹水溢”的自然災異相鉤連，從而帶上了“天人合壹”的色彩。“載舟覆舟”論雖指出了違背民意有政權傾覆的危險，但對民意怎樣去顛覆政權沒有作深入的思考，只能限於壹種觀念比附的水平。孟子“民為貴”的王道，不過是在“水能載舟也能覆舟”的利害關系上，進獻給統治者的壹種權術罷了。<br>\n在孔子之前的幾百年，“國人暴動”就推翻了周厲王，難道那時就沒有“臣下易君”的理論？肯定有，只是沒有記錄下來。孟子說誅殺獨夫民賊只是威脅利誘壹下國王，他並沒有發展出推翻暴君的學說，跟“國人暴動”的社會實踐比，是壹種巨大的倒退。<br>\n春秋時期，晉靈公荒淫殘暴，多次設計殺害正直大臣趙盾，均未達到目的。後來晉靈公被大將趙穿殺死。當時趙盾在晉國邊境，因為留戀故國，又慢慢往回走。晉國太史董狐記錄這件事說：“趙盾弒其君”。趙盾辯護說：“這事兒同我無關啊！”董狐理直氣壯地說：“妳身為正卿，逃跑不越過國境，回來又不聲討殺害國君的壞人，不是妳弒君是誰？”董狐被孔子稱為秉筆直書亂臣賊子懼的“良史”。<br>\n儒家不是要誅暴君嗎？為什麽誅暴君的行為被稱為“弒”呢？弒者，臣殺君並大逆不道也！可見，儒家完全是站在君主壹邊，袒護暴君啊。孔子對維護暴君的董狐大加贊揚，充分暴露了儒家的忠於君主的依附本質。<br>\n公元前548年，[暴君]齊莊公因與大夫崔抒妻子私通而被崔抒殺害，史官記錄“崔抒弒其君”；崔抒殺史官，史官的兩個弟弟秉承兄業，又記之，亦被殺。最後壹個弟弟亦記之，崔抒才被鎮住。很顯然，齊之史官三兄弟用生命的代價維護君主的權威[為了寫“弒”]，比坎腳的和氏更加忠於主子。遺憾的是，齊太史兄弟連姓名都沒有留下。<br>\n為什麽只譴責齊大夫的殘暴？不譴責齊王的荒唐[齊國王很荒唐：吃人、兄妹亂倫],為什麽對王的過錯就要避諱呢？儒家這種搞法只會造成壹邊倒！<br>\n有人曾把儒家主張“選賢任能”[及後來的科舉制]看作是民主的表現，這樣講是錯的。選賢任能有否定世襲制的意義，但它包含消解民治的聖人治世的觀念。中國的皇帝有壹個很特別的稱呼，即“聖人”，意味著皇帝是真理的化身。這種聖人治世的觀念，在今天仍有深遠的影響。包公戲常演不衰，有事找領導作主，便可見壹斑。人們總是強調偉人的作用，總希望有個英雄來領導我們，天下大事都交他壹人來思考。文革時，全民高舉《最高指示》，統統放棄自己思考的權利，都讓領袖壹個人思考，也是這種聖人治世觀作用的結果。<br>\n儒家既不關註人，也不關註人的智慧和天性，更不關註世界的變化和規律；只關註聖人如何治理愚人，愚人如何服從聖人；最高境界是愚人對聖人的絕對服從，下層聖人對上層聖人的絕對服從。服從就是消滅服從者的智慧，絕對服從就是絕對消滅聖人外的壹切智慧。<br>\n正是為了讓“賤民”、“小人”歸於“順民”，儒士們費盡心機建立起壹套“教化”倫理。為使這套稱為“思想之聖”的“教化”倫理得以實施，儒士們又要求“聖君”作為這套倫理的載體，作為“天理”的化身，讓他擁有最高的政治權力。這就是專制主義鐵的邏輯。<br>\n統治者以等級尊卑觀念“教化”民眾，本身就是對民眾身心的奴役；處處將人作為等級尊卑秩序的工具，從而“使人不成其為人”。儒家要把人修成壹個等級制的人，要把國治成壹個等級制的國。它要把每壹個家庭變成壹個類似於君臣關系的專制社會。","date":"2020-08-15","agreeCount":3,"discussionCount":0}