{"type":"article","id":22963,"title":"孔子学院的命运被美国国务院公告，CCP Backed Confucius Institute","uid":25982,"topics":[9666,28,10449,1627],"contents":"孔子终于被中共送给美帝又屠宰了一回， 情绪性话题， OK，<br>\n年青人可能不知道当年毛泽东如何打倒孔子， 所以我用这个-- 原标题不是什么标题党，这是事实。<br>\n<br>\n<br>\n<a href=\"https://www.state.gov/designation-of-the-confucius-institute-u-s-center-as-a-foreign-mission-of-the-prc/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国国务院正式发文：</a><br>\n<br>\nDesignation of the Confucius Institute U.S. Center as a Foreign Mission of the PRC<br>\nPRESS STATEMENT<br>\n<br>\n<a href=\"https://www.state.gov/biographies/michael-r-pompeo/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">MICHAEL R. POMPEO, SECRETARY OF STATE</a><br>\n<br>\nAUGUST 13, 2020<br>\n<br>\n<br>\nThe Trump Administration has made it a priority to seek fair and reciprocal treatment from the People’s Republic of China. For more than four decades, Beijing has enjoyed free and open access to U.S. society, while denying that same access to Americans and other foreigners in China.&nbsp; Furthermore, the PRC has taken advantage of America’s openness to undertake large scale and well-funded propaganda efforts and influence operations in this country.<br>\n<br>\nToday, the Department of State designated the Confucius Institute U.S. Center as a foreign mission of the PRC, recognizing CIUS for what it is:&nbsp; an entity advancing Beijing’s global propaganda and malign influence campaign on U.S. campuses and K-12 classrooms.&nbsp; Confucius Institutes are funded by the PRC and part of the Chinese Communist Party’s global influence and propaganda apparatus.<br>\n<br>\nThe goal of these actions is simple: to ensure that American educators and school administrators can make informed choices about whether these CCP-backed programs should be allowed to continue, and if so, in what fashion. Universities around the country and around the world are examining the Confucius Institutes’ curriculum and the scope of Beijing’s influence in their education systems.&nbsp; The United States wants to ensure that students on U.S. campuses have access to Chinese language and cultural offerings free from the manipulation of the Chinese Communist Party and its proxies.","date":"2020-08-15","agreeCount":0,"discussionCount":0}