{"type":"article","id":22977,"title":"越发怀疑当今中文网络世界 “喷子过多” 现象是有人故意而为之的大阴谋","uid":14986,"topics":[345,1],"contents":"很久不在支乎犯贱了，今天看到一有趣问题，便忍不住贱兮兮跑去答了一波。<br>\n<br>\n回答言论本身，瞬间就被顶了几百下，成了高赞答案。<br>\n但留言区堪称壮观，云集了各路奇葩，总有妖怪能找得出令人匪夷所思的理由杠我、甚至喷我。<br>\n<br>\n我很委屈。<br>\n因为以我的性格，夹私货冲塔、含沙射影地嘲讽某主义是我的一贯作风，招来几条热血红卫兵上纲上线地批斗我，我一点也不冤。但是喷我的并不是只有它们。<br>\n<br>\n骂得太过分、甚至直接向我发出人身恐吓的疯子，轮不到我发作，直接就被支乎官方删除言论 + 账号禁言了(比如有位看我提到 “战螂” 二字，直接表态像它自己就是 “战狼”，它一定会杀我全家……)。<br>\n懂得规避敏感骂人词汇、踩在灰色地带阴阳怪气地恶心我的老手，如果我实在是感到烦，我也会动用答主特权将其言论删除 + 账号拉黑。<br>\n杠得一点也没道理的精神病，我会厚黑地给其加精、引诱其它网民去对付。<br>\n<br>\n有些人原本一直与我维持着客客气气的交流状态，突然不知道哪根神经没搭对、莫名其妙地对我开喷。我怕是自己哪里措辞不严谨、或有什么手误，导致了对方突然被激怒，还老老实实返回去检查历史言论，却实在没能发现自己究竟是哪里得罪了对方。而对方解释，是我的某个表情符号，表达了 “挑衅” 的意思。我一本正经地询问对方，谁钦定了 “微笑” 表情是 “挑衅” 的意思，对方却没再回复。这个奇葩实在是令我尴尬……<br>\n<br>\n更令我哭笑不得的，是某个被我怀疑为学生的用户，其句句都是不友善言论、却又暂时不足以导致被禁言、而仅仅只是被系统自动折叠了言论本身。我既没去回复、也没将之彻底删除。对方却偏要咬定是我给折叠的。我嘲笑其别那么自恋、自以为是，因为 “大哥，你是了解我的，如果我出手，留言应该是被删除，而不是被折叠”。然而这孩子的嘴似乎只是长来说别人的，却不能用来说自己，以至于自己几分钟前到底骂了什么都能忘得一干二净，并 “问心无愧” 自己赤裸裸骂我比某匪更 “土匪”、骂我 “土匪劳模” 不是骂街。我也不明白为什么我明明没说什么过分的言论，却总被支乎秒删 + 禁言(甚至以前还为此被封一个有几万赞的号)；而这种赤裸裸骂人的，却仅仅只是被折叠言论。可能是因为我总在攻击 “党”、而别人攻击的是 “民” 吧。当普通网民的个人权益遭到侵犯时，规则会选择性失灵；而当组织因为干玩坏事而遭到网民讽刺时，规则会立即替天行道。看样子，这样的大环境，真别指望能出现公民监督官员的制度。<br>\n<br>\n而最恶心的一位，我甚至都不知道是谁。我只能怀疑此人已经被我拉黑、导致其无法直接留言恶心我；甚至在我的言论本身也实在找不出什么把柄、告不了我。于是此人只能把整个留言区所有怼我的言论、不管怼得有理没理，整整齐齐给点了一圈赞，它要用这样的方式向我表达：它看我不顺眼、偏要恶心我一下……<br>\n<br>\n由于突然碰上这么一大堆没进化好的、活在幻觉里的、有被迫害妄想精神病的，有那么一瞬间，我真觉得申纪兰老妖婆说得很对——上网不是想上就能上，应该经过组织批准。<br>\n<br>\n因为 “网民” 这个群体的门槛，实在是比说相声的还低。<br>\n只要是个会打字的，直接就可以在网上肆意喷人，而不需要被考虑年龄、文化程度、心理健康状况。<br>\n<br>\n但很快，我又清醒了回来。<br>\n连我都能冒出这种想法，那么万一哪天它们真这么干，还不得是 “民心所向” 么？<br>\n<br>\n你想做餐饮，你得交足水、电、工商等等等等费用，办各种奇奇怪怪的资格证，才可以合法上岗，唯独最重要的食品安全问题，除了消费者外没人关心；<br>\n你想上网、甚至玩游戏，还得上传身份证资料、进行各种实名认证，除了你真讲了什么而要被请喝茶时、它们抓你会很方便外，最重要的网络环境问题并没有得到任何提升；<br>\n你想拿文凭，你只要过了高考、交足大学学费，剩下的几年课时就算是一路睡过去，也有学校愿意给你发毕业证，从来没人关心你到底配不配是 “大学生”。<br>\n<br>\n作为一个权力近乎无限大的强权政府，如果它们真有心，我不相信这些问题它们解决不了。<br>\n然而就像做生意一样，它们永远在不断地试吃你的货物，但你却永远看不到它们掏钱真买……<br>\n所以它们一直在不断地向民间索取更多政府权力，但你永远看不到它们对你承担任何对等的责任……<br>\n<br>\n“上网实名制” 不就是如此通过的么。<br>\n怕你在网上骂了它，它却抓不到你，所以就要逼你先往它那里送 “人质”。<br>\n这几年下来，它们需要的 “净化网络” 确实是做到了；我们需要的 “净化网络” 却完全是没影的事。<br>\n你保证不了你的游戏角色不被人扒光装备、保证不了绑定的银行卡不被盗刷、保证不了心理变态的喷子成天恶心你、甚至保证不了玩游戏时别特么老碰到小学生，尽管你每一次都是按它们的要求做了的。<br>\n<br>\n而现在或将来，这个贪得无厌的政权，很可能还会进一步地索取、真的会发你 “上网资格证”。<br>\n连我在遭遇喷子后，都有一瞬间会认为谁谁谁就特么不该有上网资格，一旦中共真这么做了，必然会有无数人高呼 “早就应该这样了”。那么今天十五岁以下的不准上网、明天没有博士文凭的不准上网、后天家里资产三千万以下的不准上网……总有一天所有人都不准上网。<br>\n<br>\n至于这种先积累民怨、突然有一天再以 “大救星” 的姿态站出来 “满足” 大家的套路，这个政权、这个民族已经在无数领域实施过了。“上网得先经过组织批准” 一点也不新鲜……<br>\n比如先花几年时间给你灌输 “资产阶级” 与 “无产阶级” 之概念、并把你在现实中遭遇的一切不公平都往 “资本主义” 身上引，然后突然有一天，再突然告诉你谁谁谁是 “资产阶级”、是 “反动的走资派”，你会带着仇恨、毫不犹豫地将这个目标碎尸万段(我记得陈佩斯的父亲在演话剧时，由于演黄世仁演得太好，真差点被一个大头兵给突突了……)。<br>\n<br>\n纵容中文网络世界的喷子各种飞起来吃人，会不会是另外一种隐性的 “仇恨灌输”？","date":"2020-08-15","agreeCount":32,"discussionCount":0}