{"type":"article","id":22989,"title":"【ESU可以改变批站】小粉红治疗方案：杀鸡儆猴","uid":54957,"topics":[6235,2464,335],"contents":"<a href=\"https://esu.miraheze.org/wiki/%E5%BC%A0%E4%BC%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://esu.miraheze.org/wiki/%E5%BC%A0%E4%BC%9F<br>\n</a><a href=\"https://esu.miraheze.org/wiki/%E9%AD%8F%E5%AE%B6%E5%A4%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://esu.miraheze.org/wiki/%E9%AD%8F%E5%AE%B6%E5%A4%AB</a><br>\n<br>\n<br>\n<br>\n也许我们能改变批站up猪的舔共风气！<br>\n<br>\n第一个是舔狗共防火墙的（高雅言论：墙是对的，中国人就是应该管着）<br>\n<br>\n第二个是蹭热度的（原来他做豫章书院是为了消费这些倒霉的孩子们的剩余价值，而不是什么自由记者，所谓的人身受到威胁也是编出来骗关注的，武汉肺炎还可以这样洗白 还有好多，真是为了火吃各种人血馒头）<br>\n<br>\n<br>\n<br>\n实施方法：<br>\n<br>\n<a href=\"https://smsreceivefree.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://smsreceivefree.com/</a><br>\n<br>\n这个网站提供匿名手机号验证（他提供一些手机号，之后可以用这些手机号注册别的网站，然后他公开验证码）这种网站有很多，可以自己找找<br>\n<br>\n这个网站上面几乎每一个手机号都注册了批站（大概是桂枝实名制，想要骂人只能用这种虚拟手机号注册之后骂人，这样封号也没有成本）咱们用连答题都不需要，别人都答好了，只需要批站找回密码，之后填写这上面的手机号然后获得验证码就可以改密码了（实际上是赤裸裸的盗号，不过这一点难度都没有，而且这些注册的账号已经被盗过不知道多少次了，不存在任何道德问题）之后用这个手机号和密码登录就大功告成了！<br>\n<br>\n记得全程用vpn+tor，根本不可能找到的！<br>\n<br>\n<br>\n<br>\n然后好戏就来了，咱们恶俗人可以发给他们威胁性的私信，比如说：<br>\n<br>\n<br>\n<br>\n<blockquote>（亚食人真名）张伟你好，我们已经完全掌握了你的个人信息，510681198912135010（数据来自恶俗百科，自己看还有很多这种爱党的批站up猪）<br>\n如果你继续制作类似侮辱中国人自由民主的视频，我们会把你在中国的征信记录变为-4000，朋友同事的也都给你人肉出来，到时候你会众叛亲离！让你尝一尝变成老赖和在逃通缉犯的感觉，没有火车票飞机票寸步难行！<br>\n<br>\n（随便写点什么，反正也不会兑现，就是吓唬吓唬它，不过也别太过激，大概意思意思就行了）</blockquote><br>\n<br>\n<br>\n之后补上一句：把本聊天记录截图发到你的动态（个人信息可以打码），并且承认错误，保证以后不会再做伤害中国人网络自由的事情，否则我们会变本加厉的搞你<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n如果以后每一个做这种爱党视频的，只要被出道就实施此类方案，让知道的人越来越多，那么这样的影响会在批站扩散，到时候这些爱党视频制作者人人自危（毕竟他们还得拿美国绿卡，而且这种爱党行为十分可耻，很多人等着真人快打呢，见光了就死了）<br>\n<br>\n批站也许还能净化一下，并且这样做相当于釜底抽薪，以后观察者网胡锡进之流只能自嗨了，其他小粉红都限于恐惧不敢发声，那么esu的目的也就达到了。<br>\n<br>\n<br>\n<br>\n你们可能会说这样做不道德，共惨党就是这么做的，为什么我们反贼不能反向操作？以其人之道还治其人之身而已，而且我们还没有实施共惨党那些进局子、电击、泼冰水、罚站、禁止睡觉这种暴行，只是顺水推舟，顺着esu一起搞而已。<br>\n<br>\n<br>\n<br>\n你用的那个批站账号封了也没关系，反正都是那个网站提供的手机，也不是真人绑定的手机卡，再找别的账号就行了，不过我料这些怂批不敢举报，举报esu的下场他们没法想象（虽然没啥事情，不过个人信息被开了以后总会魔怔的）<br>\n<br>\n<br>\n<br>\n叶大師认为这是一个相当可行的方案，而且几乎零成本，不会被查水表，也不会对别人造成什么伤害（个人信息已经被开了，又不是你做的），但是足以起到杀一振百，杀鸡儆猴的目的，很快批站就会得到大规模净化，之后类似的模式得以推广，那么桂枝互联网净化指日可待啊<br>\n<br>\n<br>\n本文只是列举了一种方式，其他方式靠大家头脑风暴，总会有让这种信息大规模扩散的方法的<br>\n如果你们觉得好，那来个置顶呗","date":"2020-08-15","agreeCount":14,"discussionCount":0}