{"type":"article","id":2300,"title":"论为什么支黑是另类五毛","uid":1,"topics":[2301,147],"contents":"首先，我们要明确“支黑”的定义。这里直接用支纳维基的<a href=\"https://www.zhina.wiki/%E6%94%AF%E9%BB%91\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">定义</a>：<br>\n<br>\n<blockquote><b>支黑</b>，特指<b>真支黑</b>，戏称<b>针织黑</b>，指经常无理由地对支那的一切进行黑屁的人士，包括但不限于政治、历史、文化乃至民族性等等，并且发自内心相信自己的黑屁。为了黑屁支那，真支黑不仅热衷造谣，而且还喜欢发表核平支那、消灭中文等弱智不堪的极端言论。尽管支那确实如黑洞一样黑，大脑降级的真支黑依然找不到真正的黑点，不惜化身<a href=\"https://www.zhina.wiki/%E9%BB%84%E7%BA%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黄纳</a>、<a href=\"https://www.zhina.wiki/%E7%B2%BE%E6%97%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">精日</a>，甚至舔共<a href=\"https://www.zhina.wiki/%E5%B0%AC%E8%86%9C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">膜包</a>。<br>\n<br>\n<b>鉴别</b><br>\n<br>\n与真支黑相对的是假支黑，可能具有以下部分特征：<br>\n<ol><br>\n<li>假支黑未必是民族主义者，其中一些更认为民族理论本身就是令人生厌的，真支黑则必然是民族主义者乃至种族主义者</li><br>\n<li>有些假支黑会将支那境内的某些特定民族或民系予以脑内脱支处理，甚至高调吹捧这些被其脑内脱支的民族或民系</li><br>\n<li>有些假支黑表面上和真支黑一样对支那的一切进行黑屁，但在内心对自己的支黑发言持保留态度</li><br>\n<li>有些假支黑是自觉或不自觉的本质<a href=\"https://www.zhina.wiki/%E7%88%B1%E6%94%AF%E7%97%85\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">爱支</a>人士，即所谓爱之深恨之切，为救支而辱支</li><br>\n<li>假支黑有时也指发表客观言论却被爱支人士扣上支黑帽子的无辜人士</li><br>\n</ol><br>\n由于真假支黑更多地是在实际想法上有所区别，而且假支黑有可能自称真支黑，或者完全不知道自己其实是假支黑，因此不容易通过支黑的言论判断其真实立场。</blockquote><br>\n<br>\n<br>\n因此，我们可以看出，“支黑”这个群体，具备以下三个特征：<br>\n<br>\n<ol><br>\n<li>种族主义。认为某一民族文化自然而然的低贱于其他民族文化，和中共对台湾和日本的宣传如出一辙，没有任何根据的复读教条黑屁。种族主义不需要依赖于生物基因，在文化上黑屁也完全一致，如五毛常说的日本人就是残暴军国主义。一旦遭到反驳，则依赖于人身攻击。</li><br>\n<li>人身攻击。支黑多有大于常人的优越感，表现出自己掌握的即是真理而他人的言论不值一提的倾向。因此，经常散布侮辱、讽刺、仇恨言论，攻击个人或特定人群。与之交流则会被仇恨蒙蔽，失去正常的理性思考能力。常见的帽子如“支那人”、“没有脱支”、“费拉”等，如对方身在海外，则以“肉体脱支精神未脱支”相称，进一步强调对方无药可救的地步，但从不给出“支那”、“脱支”的定义。可见，他们的目的就是使用侮辱性词汇攻击他人，仅此而已。</li><br>\n<li>为中共洗地。支黑不会直接为中共洗地，相反，支黑会率先迫真反共，但对中共犯下的罪行避而不谈，并将其责任推卸到人民之上，称其“活该”。支黑表明自己“反共”的立场取得信任后，便大肆攻击一切反共行动，包括但不限于宣传民主共和、游行示威、非暴力革命等。一切可能发生的，对共产党可以造成危害的行为，都是他们所反对的。</li><br>\n</ol><br>\n<br>\n最后，附淫梦民传统艺能论证：<br>\n<br>\n<blockquote><b>小粉红支黑说</b><br>\n<ol><br>\n<li>小粉红认为支那人低劣，支黑也认为支那人低劣</li><br>\n<li>小粉红认为支那人生来就是另类，支黑也认为支那人生来就是另类</li><br>\n<li>小粉红认为支那人不应享有自由民主，支黑也认为支那人不应享有自由民主</li><br>\n<li>小粉红认为只有支那共产党才能拯救支那，支黑也认为只有支那共产党才能拯救支那</li><br>\n<li>小粉红认为支那人只配被支那共产党统治，支黑也认为支那人只配被支那共产党统治</li><br>\n<li>小粉红认为支那共产党应该永远统治支那，支黑也认为支那共产党应该永远统治支那</li><br>\n<li>小粉红认为支那共产党镇压支那人是好事，支黑也认为支那共产党镇压支那人是好事</li><br>\n<li>小粉红认为支那在支那共产党执政之前是大粪坑，支黑也认为支那在支那共产党执政之前是大粪坑</li><br>\n<li>小粉红认为所有试图拯救支那的外国人都该死，支黑也认为所有试图拯救支那的外国人都该死</li><br>\n</ol><br>\n</blockquote><br>\n<br>\n--Edit--<br>\n从支黑/假姨粉的行为模式高度符合五毛特征<br>\n<ol><br>\n<li>永远只是复读机，其逻辑经不起推敲。</li><br>\n<li>从来不为社区贡献任何有用的资料库、数据新闻源。</li><br>\n<li>不参与有建设性的讨论，只单向输出自己的观点，热爱引战目的在于吸引注意力，模糊焦点。</li><br>\n<li>复读机的发言模式非常廉价，不需要找任何资料、引用任何新闻、一个观点可以复读好几年。</li><br>\n<li>发言跟现实生活毫无关系，纯粹是为了模糊转移焦点。</li><br>\n</ol>","date":"2019-07-12","agreeCount":5,"discussionCount":0}