{"type":"article","id":23015,"title":"转一个值得学习的文章：《美式民主初体验—亲历华裔印裔反对教育歧视大游行》","uid":39770,"topics":[28,299],"contents":"//来源：<a href=\"https://forums.huaren.us/showtopic.html?topicid=2585282&amp;fid=398\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://forums.huaren.us/showtopic.html?topicid=2585282&amp;fid=398</a><br>\n//未找到原始出处<br>\n<br>\n<br>\n<br>\n前言<br>\n<br>\n大家好。应硅谷华人社团的邀请（同时也是我本人的愿望），本周我做一个分享，分享<br>\n<br>\n我亲身参与的、反对Prop 16议案的大游行。<br>\n<br>\n<br>\nProp 16议案由加州民主党提出，以“多样化”为借口，对华裔、印度裔等亚裔学生实<br>\n<br>\n行教育歧视。长话短说，它使得哪怕在加州的公立大学系统，华裔、印度裔学生也必须<br>\n<br>\n要面临远比其他种族高的标准，才得以被录取。因此，硅谷很多热心的华裔和印度裔家<br>\n<br>\n长们，都参与了这次游行。<br>\n<br>\n<br>\nProp 16这个法案有多处明显违反常理、也违反经济学和社会学基本常识的地方；它体<br>\n<br>\n现出的对复杂系统的无知，和对自身力量的狂妄自信，和马克思体系是一脉相承的。不<br>\n<br>\n过刚才提到的这些经济学和社会学的基本常识，并不是本集内容。我在下个系列讲到马<br>\n<br>\n克思体系最危险的敌人——奥派经济学和系统论史观——的时候，会慢慢给大家讲清楚<br>\n<br>\n。今天，请允许我和大家分享一下我的这个“美式民主初体验”。<br>\n<br>\n分享一、民主需要练习<br>\n<br>\n我的第一个体验是，民主是需要练习的。当我真正开始操作着民主权利（游行示威的权<br>\n<br>\n利）的时候，我发现，它并不是原先设想的那样高大上且激情澎湃的；相反，民主是一<br>\n<br>\n系列极为具体而细微的、旨在“凝聚人心”与“增强说服力”的技术手段的集合。<br>\n<br>\n<br>\n这句话是什么意思呢？<br>\n<br>\n<br>\n比如说，我们当然应该行使民主权利（游行示威）、反对这个不公平的议案。那请问，<br>\n<br>\n怎样才能用一句话，快速向旁观者解释清楚这里的弯弯绕呢？我们至少有三个方案。第<br>\n<br>\n一个方案，我们可以说，按种族分配录取名额，也就是“种族配额”，它看似合理，但<br>\n<br>\n问题的关键是，民主党只在亚裔占据优势的地方推行种族配额，这当然构成了实质上的<br>\n<br>\n歧视；第二个方案，我们可以讨论，现代国家的治理，是以个体为基本单位的，所以每<br>\n<br>\n一个个体都有被平等对待的权利，这一权利写在美国宪法第14修正案里面，不能因为他<br>\n<br>\n是亚裔，录取标准就格外高；第三个方案，我们可以诉诸历史，历史的经验告诉我们，<br>\n<br>\n强行搞结果平均，几乎总会适得其反。你看，我们有至少三个不同的方案，可以好好说<br>\n<br>\n道说道。但是，如果只有一句话，那到底应该从哪个角度切入，才能快速打动周围的听<br>\n<br>\n众呢？<br>\n<br>\n<br>\n2016年，加州民主党推出类似的SCA 5议案时，我向周围许多美国同学解释这件事。我<br>\n<br>\n试了好几种方案，最后发现，最能引起共鸣的解释方法是：“如果这个议案（SCA 5）<br>\n<br>\n获得通过，那么我们这位亚裔同学Rayjo，必须要比白人学生优秀很多，才能和白人学<br>\n<br>\n生考上同一个学校。”<br>\n<br>\n<br>\n我的几位美国同学听了以后，倒吸了一口凉气——他们大多是加州本地人，政治倾向深<br>\n<br>\n蓝——其中一个同学回答我说：“我简直不敢相信这种事竟然发生在加州（I can not<br>\n<br>\nbelieve it happens in California）。”旁边几个同学连连点头，表示赞同。另一个<br>\n<br>\n年长一些的同学犹豫了一下，对我说：“我很难过，加州没有让你感受到平等。”<br>\n<br>\n<br>\n我看到大家终于理解了，也松了一口气。我补充说：“其实这个议案并不影响我这样的<br>\n<br>\n国际学生，因为我不是美国公民，不受种族配额的限制。但是，我认为它不公平，所以<br>\n<br>\n尽管我不是受害者，我也要站出来反对。”周围的美国同学连连点头，赞同道：“你做<br>\n<br>\n得对，不公平就是不公平。”<br>\n<br>\n<br>\n从这个例子当中，我们看到，民主活动并不仅仅是展示自己的诉求，它还要求，参与的<br>\n<br>\n人必须要灵活运用策略与智慧，让中立的吃瓜群众迅速达成“共情”。如果我对美国同<br>\n<br>\n学说“SCA 5通过后，学校就要按种族人口比例招人”，那大家可能觉得这没什么不对<br>\n<br>\n呀；然而，如果我说“SCA 5通过后，Rayjo这样的亚裔学生就必须要比白人学生优秀得<br>\n<br>\n多，才能考上同样的学校”，那大家就会觉得，这对那位辛苦努力的亚裔学生Rayjo，<br>\n<br>\n实在是太不公平了。那这样一来，“共情”就建立起来了。<br>\n<br>\n<br>\n说服力本质上是共情的能力，它会因耐心与智慧而增加，也会因烦躁与暴力而减少。我<br>\n<br>\n记得几个月前的一天，我偶然间看了乔治·弗洛伊德的遭遇后，我的心里是很难过的，<br>\n<br>\n也非常同情他。尽管弗洛伊德之前有犯罪记录，然而他已经为此坐过牢，从法理上讲，<br>\n<br>\n国家暴力机关不能再对他有任何歧视性的对待。如果没有随后的打砸抢，我原本打算写<br>\n<br>\n一篇文章，讲述法律常识，告诉大家，为什么警察不能以“他有犯罪记录”为理由，对<br>\n<br>\n弗洛伊德滥用暴力。但是随后发生的事情，大家都知道了。在一系列暴力事件中，很多<br>\n<br>\n无辜的人受到了严重的伤害，特别是很多无辜的华人店主，他们大半辈子的心血遭到了<br>\n<br>\n暴徒们的洗劫。在这种情况下，我原先的想法肯定会受到很大影响。原本纪念弗洛伊德<br>\n<br>\n的文章，变成了那篇《1992，屋顶上的韩国英雄》，提醒大家，在必要的时候，可以考<br>\n<br>\n虑买枪保护自家的安全。我觉得，归根结底，在这个世界上，温和而理性的人占据了大<br>\n<br>\n多数。如果你不能团结它们，那你等于说把这沉默的大多数推到了另外一边。<br>\n<br>\n<br>\n这就是我要分享的第一点：民主需要练习——练习如何能说服“沉默的大多数”并引起<br>\n<br>\n大家的共情。有的时候，并不是你的动静越大越好。1000个人打砸抢，远远不如一个人<br>\n<br>\n诚恳地说一句朴素的实在话。<br>\n<br>\n分享二、民主需要不断地总结<br>\n<br>\n我要分享的第二点是：民主需要不断地总结。<br>\n<br>\n<br>\n这一点，以工程师为生力军的华人团体做得就特别好。<br>\n<br>\n<br>\n我在大约两周前加入了抗议者的群聊。我看到，每一次抗议之后，大家都会自发地总结<br>\n<br>\n，有哪些地方做得好、哪些地方可以提高，特别是如何提高说服力和影响力。<br>\n<br>\n<br>\n作为来自非民主国家的华人群体，在一开始实践民主的时候，必然有不成熟、甚至是笨<br>\n<br>\n拙的地方。比如有些伙伴，在吃瓜群众问Prop 16的时候，一下子不知道该如何解释。<br>\n<br>\n其实这个不全是语言的问题，反而更多是角度的问题。只要能引起人的共情，哪怕英语<br>\n<br>\n说得不好，也是成功的。<br>\n<br>\n<br>\n那么，既然民主需要不断地、甚至制度化地总结，那我也遵循一下这一条原则，总结一<br>\n<br>\n下这次游行的亮点与需要完善的地方。当然，我也是第一次参加游行，如果总结得有偏<br>\n<br>\n颇，望多多包涵。<br>\n<br>\n亮点<br>\n<br>\n我们先说说亮点。最大的亮点是游行集合现场的义卖活动。这个义卖活动完美地解决了<br>\n<br>\n两个问题，可谓一箭双雕。<br>\n<br>\n<br>\n车身标识问题——由于疫情影响，这次是车队游行，那大家开车来到现场，必然希望车<br>\n<br>\n子上有统一的标识。现场的义卖，主要卖大幅车贴，磁铁制作，上面有反对Prop 16的<br>\n<br>\n文字和图片，可以很紧密地贴在车门上，看上去非常酷。<br>\n<br>\n捐款问题——该协会只能接受绿卡或公民的捐款，非公民要想支持，怎么办呢？当然是<br>\n<br>\n购买这些义卖的车贴，贴在车上。车贴由热心的义工们以个人名义设计并贩售，这样既<br>\n<br>\n符合法律，又表达了情感诉求。<br>\n<br>\n<br>\n其次，这次车队游行，大家统一打双闪灯并且沿路按喇叭——这一点提前在警察局备案<br>\n<br>\n过，所以大家游行的时候都很放心。<br>\n<br>\n<br>\n由于最近警民关系紧张，属于敏感时期，提前和警方沟通好，可以极大增强大家心中的<br>\n<br>\n安全感。这是非常好的。<br>\n<br>\n<br>\n最后，我在群聊里一路跟过来，发现每次游行结束后，大家都会自发总结，哪些做得好<br>\n<br>\n，哪些做得不好。这是难能可贵的。我们起点低不要紧，只要肯总结、肯学习，最后一<br>\n<br>\n定不会比任何人差。<br>\n<br>\n可以提高的地方<br>\n<br>\n说完了亮点，我们再说说可以提高的地方。<br>\n<br>\n<br>\n首先，是车贴问题。车贴虽然很好，但仍然有两个地方可以改进：第一，目前车贴的种<br>\n<br>\n类太多，大概有七八种，看上去比较杂乱，而且有的字比较小。如果能压缩成一两种，<br>\n<br>\n全都使用明显的大字，那么视觉效果和宣传效果会好很多。第二，如有条件，可以考虑<br>\n<br>\n把车贴做成“可以立在车顶”那样，这样行驶在路上，能见度会好很多。<br>\n<br>\n<br>\n其次，是车队规模问题。如果车贴足够醒目，那么理论上一个车队有5辆车，就足够了<br>\n<br>\n。50辆车连成一队，实际宣传效果可能反而不如分成10队、每队5辆车。当然，有朋友<br>\n<br>\n可能会说，那拍视频当然要50辆车一起拍比较好看。这个没关系，我们可以出公园的时<br>\n<br>\n候拍一段合影；然后，每个车队的车队长竖起特定编号标识，带领车队成员，分头行动<br>\n<br>\n，以覆盖率为主，让更多的人看到。<br>\n<br>\n<br>\n最后，是增加说服力的问题。增加说服力，不需要英语有多么好，但需要做好功课，确<br>\n<br>\n认什么样的解释最能引起吃瓜群众的“共情”。因此，应该事先列好可能遇到的问题，<br>\n<br>\n和推荐的回答。凡事预则立，不预则废。预先想好，强于灵光乍现。<br>\n<br>\n<br>\n这就是我的第二点分享：民主需要不断地总结。<br>\n<br>\n分享三、民主制度保护勇于维权的人<br>\n<br>\n我的第三点分享：民主制度保护勇于维权的人。在民主社会，你必须勇于站出来维护自<br>\n<br>\n己权利，否则，你就只能眼睁睁地看着自己的权利，以各种手段，被其他族群吃干分净。<br>\n<br>\n<br>\n很多人来到美国，嘴里痛骂共产党，但内心深处仍然是极权主义下的那一套思维。哪怕<br>\n<br>\n遇到极为明显的歧视，也会立刻低下头不作声，战战兢兢地反省自己到底哪里不好惹到<br>\n<br>\n对方了；然而对于站出来为他们维权的人，反而不惮揣之以最坏的恶意。这不由得让人<br>\n<br>\n想起武汉那位“敲锣女”——面对加害者，战战兢兢、卑躬屈膝，不敢稍有冒犯；面对<br>\n<br>\n施救者，疯疯癫癫、反咬一口，委实令人心寒。<br>\n<br>\n<br>\n两年前，我刚在这里做节目的时候，做了一系列讨论“哈佛大学歧视亚裔学生”的节目<br>\n<br>\n，做了一系列讨论“美国社会物化亚裔女性、丑化亚裔男性”的节目。有很多人支持，<br>\n<br>\n当然也有不少人站出来骂我。骂得最响亮的声音是，我根本不care正义，仅仅因为我自<br>\n<br>\n己是亚裔男性，才站出来这样说，可见我有多么自私。<br>\n<br>\n<br>\n这些评论我一条都没让删。后来发生的事情大家都知道了，我站出来声援自杀的同事，<br>\n<br>\n被脸书（Facebook）开除，前途未卜。那个最响亮的、说我如何如何自私的声音，我一<br>\n<br>\n直让它留在那。我被开除后，我又从某些前同事的口中，听到了类似的声音。<br>\n<br>\n<br>\n借此机会，我也想唯一而正式地回应一下这个声音。我不会被这个声音所激怒。因为我<br>\n<br>\n知道这个声音源自恐惧：因为恐惧，所以无能；因为无能，所以嫉妒。因此，我不但要<br>\n<br>\n回复这个声音，我还要进一步回复所有类似的声音，更进一步，我要回复所有华人内心<br>\n<br>\n深处的恐惧，无论它源自中国还是美国——请你们听清楚了，民主制度保护的是那些勇<br>\n<br>\n敢站出来维权的人，民主制度不保护卑躬屈膝的奴才。美利坚合众国，是自由的国度，<br>\n<br>\n是勇士的家乡。我在实名抗议、声援自杀同事、被脸书开除后，短短两周，领英超过<br>\n<br>\n7000人加我好友，并且在几十位华人工程师的联名推荐、以及善待我的华人和印度面试<br>\n<br>\n官们的帮助下，很快进入谷歌就职。你看，我勇于站出来，这不是进谷歌了么？再拿<br>\n<br>\n2016年类似的议案SCA 5来说，加州民主党故意没有把这件事告诉亚裔团体。结果共和<br>\n<br>\n党议员在最后关头通风报信并施以援手，亚裔群体开始史无前例的大规模抗议游行。正<br>\n<br>\n是这次游行，使得民主党在4年内再也不敢提出类似的议案，直到今年疫情爆发。这次<br>\n<br>\n的Prop 16，民主党故技重施，故意不通知亚裔团体，打算趁着疫情和“黑命贵”的加<br>\n<br>\n持蒙混过关。特别是那位姓Low的华裔民主党议员。我估计可能对应的汉字是“刘”或<br>\n<br>\n者“罗”。当初他就是打着种族牌，在华裔社区的支持下选上的。结果本次议案，他亲<br>\n<br>\n口承认，自己明明知道华裔社区反对的声音远远大于支持的声音，却完全没有和华裔民<br>\n<br>\n众沟通，而是直接代表这些强烈反对的华裔民众投了赞成票。这简直比斯大林时代“我<br>\n<br>\n代表党和国家反对我自己”还要荒谬。很显然，这不单违反了民主程序，而且严重违反<br>\n<br>\n了他作为政治家的职业道德：作为民主国家的政治家，和选民沟通、聆听社区声音，不<br>\n<br>\n单是民主程序的要求，也是最基本的职业道德。政治家无论政治倾向如何，不能无视最<br>\n<br>\n基本的职业道德；正如一个民主党的医生也得给共和党的病人好好治病一样。一个民主<br>\n<br>\n国家的政治家，如果不去聆听民众声音、且以此为荣，那和北朝鲜的官僚权贵，有什么<br>\n<br>\n区别？这种情况下大家还不去抗议，是要等着这位人如其姓的Low议员请你们领盒饭下<br>\n<br>\n场吗？<br>\n<br>\n<br>\n在这次行动中，我也很高兴地看到，很多华人朋友们在讨论，大家决定不再支持这位很<br>\n<br>\nLow的华裔民主党议员，而是转而支持某位愿意主持公道的西班牙裔共和党议员。这是<br>\n<br>\n非常好的。如果我们稍有一些历史感，我们会发现，绝大多数歧视政策比如《排华法案<br>\n<br>\n》、畜养奴隶等等，都是民主党制定的，反而是共和党的林肯总统等人，努力废除了它<br>\n<br>\n们。从经济理念说，民主党秉持的“大政府”、“均贫富”主张，在21世纪全球化的背<br>\n<br>\n景下，很大概率会以失败告终。从政治理念说，我们不能因为民主党口头上支持“少数<br>\n<br>\n族裔”，就幻想这“少数族裔”必然包含我们：在中国你不指望自己姓赵，在美国你也<br>\n<br>\n不要指望自己姓“少”。<br>\n<br>\n<br>\n这就是我要分享的第三点：民主制度，奖励的是那些勇于站出来维权的、有担当的人。<br>\n<br>\n如果你挺身而出，维护自己权利，那民主制度就是你最大的助力和保障；相反，如果你<br>\n<br>\n凡事缩头，民主制度就是其他族群拿来剥夺你的正当权利的杀猪刀。这种事情在美国历<br>\n<br>\n史上已多次发生，高晓松老师讲的旧金山地名史“从Igo到Ono”，只是冰山一角而已。<br>\n<br>\n展望<br>\n<br>\n最后，尽管第三点分享让本集节目的气氛稍显沉重，我还是想借此机会，对每一位北美<br>\n<br>\n的华人朋友，提出更多一点的要求：<br>\n<br>\n<br>\n很显然，中华文明一定会在不远的将来，走上民主宪政道路。到那时，我希望我们当中<br>\n<br>\n的每一个人，都掌握了一定的民主技术与经验——这种经验，只能通过不断地在成熟的<br>\n<br>\n民主国家中，不断地操作民主而得到。金观涛先生在《观念史研究》里面讲到，梁启超<br>\n<br>\n发明“中华民族”时，内心已然包含了某种对现代化转型的期待。我也期待，我们每一<br>\n<br>\n个个体，有朝一日能生活在一个真正启动了现代化转型的新生国家之中。从这个角度讲<br>\n<br>\n，Prop 16一城一地的得失既重要，又不重要。如果几千万海外华人，都能在积极参与<br>\n<br>\n中，掌握并拥有了实际操作民主的经验，成为一颗颗民主宪政的种子，那将是整个中华<br>\n<br>\n文明的大幸运<br>\n<br>\n//原文最后附有捐款链接","date":"2020-08-16","agreeCount":14,"discussionCount":0}