{"type":"article","id":23022,"title":"不就一小民企嘛！为什么这次大撒币急得跟条丧家🐕一样？🙄🦴👇-中共罕见急速回应川普90天剥离抖音","uid":39407,"topics":[10157],"contents":"8月14日，周五，<a href=\"https://www.bannedbook.org/bnews/tag/%e7%be%8e%e5%9b%bd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国</a>总统<a href=\"https://www.bannedbook.org/bnews/tag/%e5%b7%9d%e6%99%ae/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">川普</a>签发行政令，要求<a href=\"https://www.bannedbook.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国</a>“字节跳动”（ByteDance）公司必须在90天内剥离其美国资产，也就是TikTok（<a href=\"https://www.bannedbook.org/bnews/tag/%e6%8a%96%e9%9f%b3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">抖音</a>）。<br>\n<br>\n8月15日，周六，<a href=\"https://www.bannedbook.org/bnews/tag/%e4%b8%ad%e5%85%b1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共</a>党媒新华社快速报导并回应，希望美国“停止打压”。考虑华盛顿和北京的12个小时时差，中共的回应速度之快，相当罕见。<br>\n<br>\n更为罕见的是，中共党媒虽然继续使用若干贬低的词汇，但基本收起了谩骂的态度。川普的最新行政令进一步强硬禁止抖音，不容商量。面对川普的再次重击，中共迅速而软弱的回应，凸显无奈。<br>\n<br>\n<b>抖音对中共有多重要</b><br>\n之前有传闻说，即将进行的美中贸易代表会谈，中共希望提出有关<a href=\"https://www.bannedbook.org/bnews/tag/%E4%B8%AD%E5%9B%BD/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国</a>公司在美国被禁的问题，可能就包括抖音、<a href=\"https://www.bannedbook.org/bnews/tag/%e5%be%ae%e4%bf%a1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">微信</a>，甚至还可能包括华为等的技术禁令。川普的最新行政令，堵住了这样的可能。<br>\n<br>\n实际上，即使川普不出手，美国贸易代表莱特西泽也是个做事严谨的人，他应该不会同意讨论与贸易协议并不相关的问题。这次双方的商谈，就是核查贸易协议的执行情况，或者说就是看中共是否执行了协议，美国已经把关税降了，剩下的，都是中共需要执行的内容。川普没有讨论进一步协议的愿望，只是检查第一阶段协议是否执行。<br>\n<br>\n<br>\n中共显然没有认真执行协议，于是不得不要求延缓会谈。这也反映出，中共确实没有拿贸易协议当回事，不但没执行，连定期核查这样关键的安排，都被中共忽略了，没有做任何准备。<br>\n<br>\n当然，北戴河会议很可能卡壳了，对美中关系的讨论尚无最终定论，也无法确定如何应对美国一个个意想不到的动作。<br>\n<br>\n从中共迅速的反应看，川普禁止抖音这件事，对中共造成的打击，远比人们预料的要大得多。<br>\n<br>\n这也从反面证实，川普确实打到了中共的要害，川普描述的安全威胁，显然大量存在，否则一个单纯的娱乐软件，中共根本不会如此上火，从某种程度上，中共下意识的反应，不亚于华为被禁。<br>\n<br>\n<b>微信对中共同样重要</b><br>\n川普要清网，下一步就是微信，最近美国几大公司的反应却很蹊跷。<br>\n<br>\n据称，苹果、迪士尼等一些大公司，刚刚参加了川普政府官员的一次电话会议，表示禁止微信的后果可能是“严重的”。还有记者特意就此问题询问川普，比如苹果的iPhone若无法使用微信，就会失去中国市场。川普回答得很干脆，“无所谓”，“我们必须做对国家安全有益的事。中（共）国让我们非常失望”。<br>\n<br>\n<br>\n这些在中国有利益的美国公司，试图劝阻川普禁止微信，应该在不少人的意料之外。更多的人可能认为，禁止微信不过影响了一些在美国的华人，在美国的影响力好像远不如抖音，但这些美国公司却更关心微信，似乎不可思议。这应该也给川普提了个醒，微信对美国的危害，可能远比想像中大得多。<br>\n<br>\n微信明目张胆地盗取私人信息，随时被中共监控，这么多美国大公司却帮微信游说，应该不只是因为无法使用微信带来的不便，很可能这些公司在中国的利益，遭到中共<a href=\"https://www.bannedbook.org/bnews/tag/%e6%94%bf%e6%9d%83/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">政权</a>的要挟，不得不站出来发声。果真如此，也同样证明，微信在美国的继续存在，对中共非常重要。可见微信对美国的安全威胁远远的更大，否则中共不会下这么大的本钱。<br>\n<br>\n<b>中共的渗透有多深</b><br>\n这些美国公司，为了一些眼前的经济利益，把美国的安全放在一边，意外地替中共发声，不能不令人深思。这也表明，中共对美国企业的渗透程度，远远超出了一般人的想像。<br>\n<br>\n美国司法部长巴尔在7月份的演讲中说，“随着中国政府在全球范围内丧失信誉，司法部已看到越来越多的中国官员及其代理人，与（美国）大公司领导人接触，并诱使他们拥护中共所偏爱的政策和行动”，“躲在背后的美国声音可以使中国政府增强影响力”，“立法者从美国人那里听来的，更能引起同情”，“通过掩盖对我们政治进程的参与”，中共“避免了其游说活动的暴露”。<br>\n<br>\n最近这些美国公司对微信的表态，恰恰为司法部长的话做了最好的注脚。这些美国公司正在替<a href=\"https://www.bannedbook.org/bnews/tag/%e4%b8%ad%e5%85%b1%e6%94%bf%e6%9d%83/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共政权</a>发声，试图游说美国政府，试图游说美国总统川普。假如美国总统挺不住这样的游说，再下一步，可能是什么呢？估计就是彻底向中共政权投降，加入中共所谓的“人类命运共同体”了。<br>\n<br>\n民主党总统候选人上周曾表示，一旦当选，就会取消川普对中国商品加征的高关税，之后助手连忙改称重新评估。这不仅不是政治正确，而是要重蹈覆辙，继续以往失败的接触策略。这样的政策，与皮尤中心最新的民意调查是相违背的。<br>\n<br>\n<br>\n根据皮尤研究中心的最新调查，78%的美国受访者认为，中共政权的失当行为，导致了全球大流行；77%的人对中共和<a href=\"https://www.bannedbook.org/bnews/tag/%e4%b9%a0%e8%bf%91%e5%b9%b3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">习近平</a>没有信心；甚至有73%的人表示，即使损害经济关系，美国也应促进<a href=\"https://www.bannedbook.org/forum20/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国人权</a>。这就是美国的主流民意，川普所做的，符合民意，符合美国的安全和利益。<br>\n<br>\n<b>美国与中共政权脱钩势不可挡</b><br>\n川普与中共政权脱钩的政策，已经不可阻挡，中共政权也已经意识到了，正在暗自通过各种方式，试图拖延这样的进程。有理由相信，中共期待川普连任失败后，再继续利用各种渗透，说服美国转回接触政策，这对美国相当危险。数年来，中共异常高调地展现争霸意图，正是认为这样的渗透几乎就要成功了。<br>\n<br>\n一些美国公司，仍然不肯放弃所谓的中国利益，不肯跟随脱钩的趋势。这些公司，不断被迫在中国交出自己的知识产权，在这场瘟疫中也损失巨大，这样的生意可能长久吗？苹果和三星公司在中国生产手机、开展业务，很多技术早被窃取了，华为、小米等手机得到了相关技术后，三星就被非市场手段挤出了中国。苹果正在把供应链迁往印度等地，还以为可以保留中国的业务吗？中共在苹果身上偷完了技术，如果再赚不到美元，苹果对中共还有价值吗？<br>\n<br>\n其它美国公司也是一样，今天替中共游说美国政府，明天就可能被中共一脚踢开。中共连自己的间谍都轻易放弃，连自己的官员都可以随时关进监狱，连武汉老百姓的生命都毫不在意，怎么会在意美国人、美国企业？一系列台商的悲惨故事还不够多吗？<br>\n<br>\n川普下决心与中共政权脱钩，这是美国的主流民意。中共党媒、孔子学院成了外国使团，美国驻华使馆换了徽章，抖音、微信将被禁止，安全领域的脱钩先行，政治领域的脱钩也已经开始，经济上更多的脱钩正在展开。<br>\n<br>\n美国的公司们，需要认真思考，需要认清中共的真面目，为了自己的长远利益，为了更多美国人的安全和利益，作出正确的选择，维护自由与正义。美国司法部长已经在演讲中呼吁，“为了确保我们的子孙后代拥有一个自由和繁荣的世界”，“要共同努力抵抗统治和挑战，赢得全球经济制高点的竞赛”，“我们的自由取决于它”。<br>\n<br>\n<br>\n中共政权已在苟延残喘之中，下意识地拚命争取生存空间，但大势已定，中共的挣扎只能加速其解体的进程。无论美国公司、美国人、世界各国，还是更多的中国人，都需要在正义与邪恶间作出选择，这样的选择也将直接决定每个人的前途与未来。<br>\n<br>\n<b>抖音又不是大撒币的情人，这次大撒币反应这么大干嘛？不是很有自信，天不怕地不怕吗？继续美国干啊？粉红等习🐷席决胜美国呢！</b>","date":"2020-08-16","agreeCount":2,"discussionCount":0}