{"type":"article","id":23038,"title":"反贼要冷静，切断美元-人民币的方法美国不会轻易使用， SWIFT 不是阿Q们轻易吃到的","uid":25982,"topics":[10210,10475],"contents":"下面节选一段俄罗斯国会自己的分析， 因俄罗斯也有人非常担心这种惩罚。<br>\n<br>\n<blockquote><br>\nFrom the measures taken by the U.S. during the 2014 Ukraine crisis and the 2019 Venezuela turmoil, we can tell that using the SWIFT system to crash the bank card payment functions in the sanctioned countries has become the first choice for the U.S. in terms of financial sanctions. And to cut off the financial institutions of the sanctioned countries from the SWIFT system is considered an “extreme measure” in this regard. Therefore, the SWIFT system has become the focus of sanction and counter-sanction measures in the current international political and economic relations. As a matter of fact, Iran, North Korea, and certain other countries have been cut off from the SWIFT system, and Russia has been threatened with that sanction too. However, up to now, research articles on sanctions and the SWIFT system are still sparse. Even in Russia, a country seriously threatened by the SWIFT system, only a few scholars, such as V. Katasonov, have expressed views on this topic in the form of online comments, and academic articles that provide a systematic analysis are few.</blockquote><br>\n<br>\n<br>\n从美国在2014年乌克兰危机和2019年 Venezuela 动荡中的措施来看， 我们可以认为使用 SWIFT 系统摧毁银行卡支付功能来对付被制裁的国家已经成为美国经济制裁中的第一号选择手段。 并且切断被制裁国家的金融机构和 SWIFT 的联系也被认为是极端手法。 因此在现令国际政治和经济关系中 SWIFT 系统已经成为制裁与反制裁的核心聚焦点。 事实上， 伊朗、北朝鲜、 和其它几个国家已经被切除在 SWIFT 之外， 而俄罗斯则是被威胁 （当然是狠狠的威胁）。 然而， 至今， 关于 SWIFT 制裁的研究仍然较少。 甚至在俄罗斯， 一个被 SWIFT 严重威胁的国家里也只有少数几名学者， 比如.... 等人表达了网络意见， 除此之外系统的学术研究几乎没有。<br>\n<br>\n然后文章继续说中国对 SWIFT 的研究也不足， 几乎没有制裁方面的研究。 然而中国和俄罗斯合作建立货币方面的系统可能和欧盟区如何如何...<br>\n<br>\n全文在这里： 俄罗斯国际事务委员会&nbsp;<a href=\"https://russiancouncil.ru/en/analytics-and-comments/analytics/the-swift-system-a-focus-on-the-u-s-russia-financial-confrontation/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://russiancouncil.ru/en/analytics-and-comments/analytics/the-swift-system-a-focus-on-the-u-s-russia-financial-confrontation/</a><br>\n<br>\n<br>\n----<br>\n所以反贼们不要急于得到 SWIFT 发出大杀招， 不要说人民币， 就是港币也一样不容易被 SWIFT 制裁。 市场力量已经足够打碎港币-美元联系汇率， 或者足够抽干中共外汇储备。 它们自己人都在逃， 哪里要值得 SWIFT 用牛刀来切几个匪帮的交易权？<br>\n<br>\n而且美国是很不喜欢动用 SWIFT 的， 尤其是川普， 他最不喜欢动用可能影响美国经济的手段， 相比 SWIFT 他是宁愿派航母过来的。<br>\n<br>\n想吃到 SWIFT 制裁不是可爱的小丑都不行，俄罗斯和中共国如果被同时 SWIFT 制裁就更不可能。&nbsp;&nbsp;打个比喻， 阿Q 想吃赵老爷的酒席， 还没那个逼格。","date":"2020-08-16","agreeCount":4,"discussionCount":0}