{"type":"article","id":23039,"title":"相声：《全民节食》 表演者：岳云鹏 孙越","uid":45367,"topics":[10476,3374,1],"contents":"岳云鹏：今天我们给大家说段相声。<br>\n<br>\n孙越：是，换我们哥俩表演。<br>\n<br>\n岳：给大家介绍一下，站在我身边的是我的师猪，孙越……<br>\n<br>\n孙：等会等会，你把话说清楚喽，师什么？<br>\n<br>\n岳：师猪啊。<br>\n<br>\n孙：那叫师叔！<br>\n<br>\n岳：（贱贱的表情）哦！对！师叔！看我这嘴瓢了……<br>\n<br>\n孙：你嘴一瓢，我这品种都变了！说准喽。<br>\n<br>\n岳：师叔！就是师叔！我这个师叔啊，大家伙都知道，早年间在北京市动物园工作，喂大象。哎呀那时候大象伙食不好哇，可是他却越来越胖，一来二去的，这桌子，容不下了，站在桌子后边都挡不住他。<br>\n<br>\n孙：是，我这身肉也属于自然灾害。<br>\n<br>\n岳：诶，你听说了吗？就最近，有一大事！<br>\n<br>\n孙：大的要来了？别睡太死？怎么的，你也是神友？<br>\n<br>\n岳：哪啊……别总玩贴吧知道吗……我说的最近中央有一号召，和你有关的。<br>\n<br>\n孙：和我有关？<br>\n<br>\n岳：对，和你有关。<br>\n<br>\n孙：号召我买华为？还是号召我支持国安法？<br>\n<br>\n岳：这和你有什么关系？再说了，那麒麟芯片买一块少一块，我们怎么能买呢？要帮着华为节约芯片啊！还有，你还想去支持国安法？就你这体型，到了香港，那黑警……<br>\n<br>\n孙：诶？你说什么？<br>\n<br>\n岳：港警！（小声）差点说秃噜了……那港警！人港警一看，呦！这么大一块！甭问啊，肯定是路障啊，清走清走，就给你扔海里了。<br>\n<br>\n孙：什么就扔海里了？你让你师傅省点心吧，别胡说八道了。<br>\n<br>\n岳：我就打一比方。说真格的啊，最近呐，中央有一号召，跟你有关，让节食，节约粮食，知道吗？<br>\n<br>\n孙：嗯！这我倒是真听说过。<br>\n<br>\n岳：告诉你哈，这就是为你制定的，知道吗？整个德云社，就属你吃的多。<br>\n<br>\n孙：咱这不是体型在这摆着呢嘛……<br>\n<br>\n岳：你胖你有理啦？那张云雷怎么不胖呢？那秦霄贤怎么那么瘦呢？有这么多减肥成功的人，你怎么不提呢？<br>\n<br>\n孙：我也想响应国家号召来着……<br>\n<br>\n岳：那你得拿出实际行动。这么的吧，两方面努力，一是多运动，二是少吃。<br>\n<br>\n孙：怎么个多运动？<br>\n<br>\n岳：这不到农忙时节了嘛，你跟着收麦子去。二百斤挑的动吗？一天走个十里。<br>\n<br>\n孙：这大热天的，我不得热死？<br>\n<br>\n岳：你脱衣服啊！宽衣懂吗？上衣，宽了。裤子，宽了。还热的话，那大裤衩，也宽了……<br>\n<br>\n孙：别别别，好歹留一件。<br>\n<br>\n岳：你得咬牙坚持。有个老先生说过，“光着屁股也要当减肥的人”。<br>\n<br>\n孙：说这话的人应该抓起来。那少吃是怎么回事？<br>\n<br>\n岳：少吃嘛，就是少吃啊。好比说啊，你现在一顿饭，吃十个馒头。哎呀，这一到吃饭的时候啊，那笼屉一掀开，呵！溅得你满脸都是馒头啊！现在好啦，提倡节食了，你就一顿少吃点呗。今天吃九个，明天吃八个……<br>\n<br>\n孙：那下个月我一到吃饭时间是不是还得吐几个馒头出来？<br>\n<br>\n岳：怎么那么恶心呢？<br>\n<br>\n孙：你说的嘛，一天比一天吃的少，那过些天不就成负数了嘛。<br>\n<br>\n岳：负数不至于。咱们国家不是小康了嘛，就那人均GDP，8000万美元了知道吗？8000万！<br>\n<br>\n孙：8000万？<br>\n<br>\n岳：嗯，8000万。<br>\n<br>\n孙：受累，跟您问问，你说的这美元，上面印的是总统还是玉皇大帝？<br>\n<br>\n岳：去去去，别跟这添乱。反正肯定有你吃的。<br>\n<br>\n孙：不是……我不太明白，好好的，既然有吃的，那为啥还要号召节食呢？<br>\n<br>\n岳：不懂了吧？不懂了吧？告诉你！为了维护共匪政权啊……<br>\n<br>\n孙：（捂嘴）你想永久封箱是吧？<br>\n<br>\n岳：说错了说错了……为了维护共产政权啊！你想啊，我们保持稳定，是不是正义的？<br>\n<br>\n孙：是。<br>\n<br>\n岳：我们大国崛起，是不是正义的？<br>\n<br>\n孙：是。<br>\n<br>\n岳：我们四个意识四个自信两个维护，是不是正义的？<br>\n<br>\n孙：是！<br>\n<br>\n岳：美国处处针对我们，是不是正义的？<br>\n<br>\n孙：是……诶！不是！不是！！好家伙，差点把我也封箱！<br>\n<br>\n岳：通过节食，通过这种全民的运动，我们才能更好的忆苦思甜，更好的节约资源，更好的为祖国发展做贡献。<br>\n<br>\n孙：可是我有一点不明白。<br>\n<br>\n岳：嗯？你有什么不明白的？<br>\n<br>\n孙：有一人吧，总在电视上出来，也挺胖的，挺着个大肚子，你说他也节食吗？<br>\n<br>\n岳：你说这人姓金吧？他爹特别像于谦老师？<br>\n<br>\n孙：不是。你说这是朝鲜那胖子，我说的是咱这的。就总上电视那人……没啥文化硬要装有文化，说话不老利索的，挺胖的，跟个猪似的。<br>\n<br>\n岳：哦你说那人啊！他可以胖！这不猪肉价格飙升嘛，把他喂肥了，来年宰了吃。<br>\n<br>\n孙：什么？你敢把习近平宰了吃？<br>\n<br>\n岳：啊？不是毛新宇吗？<br>\n<br>\n孙：你快别挨骂了！","date":"2020-08-17","agreeCount":45,"discussionCount":0}