{"type":"article","id":23037,"title":"中石油密件曝海外黨組織轉地下 更新: 2020年08月16日","uid":54842,"topics":[3358,161],"contents":"來源<br>\n<a href=\"https://www.epochtimes.com/gb/20/8/14/n12332073.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/20/8/14/n12332073.htm</a><br>\n<br>\n今年7月美國突然關閉中共駐休斯頓總領館，原因為該領館是「<a href=\"https://www.epochtimes.com/b5/tag/%e9%96%93%e8%ab%9c.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">間諜</a>活動和知識產權盜竊的中心」。而大紀元最新獲得的<a href=\"https://www.epochtimes.com/b5/tag/%e4%b8%ad%e7%9f%b3%e6%b2%b9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中石油</a>祕密文件揭示出，不僅中領館是中共海外間諜活動的中心，所有的海外黨組織都可能充當中共特務，中共以「<a href=\"https://www.epochtimes.com/b5/tag/%e9%bb%a8%e5%bb%ba.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黨建</a>」為名在海外從事不法活動。密件要求海外黨組織活動要「轉入地下」。<br>\n<br>\n所謂「<a href=\"https://www.epochtimes.com/b5/tag/%e9%bb%a8%e5%bb%ba.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黨建</a>」是指黨的建設，表面上是中共為維繫自身而實施的黨務工作。不過大紀元最近收到的祕密文件，揭開了黨建更深層的祕密。（文末附錄<a href=\"https://www.epochtimes.com/b5/tag/%e4%b8%ad%e7%9f%b3%e6%b2%b9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中石油</a>祕密通知）<br>\n<br>\n中石油密件揭開「黨建」不能見光的祕密<br>\n大紀元最近刊發了系列報導，曝光了抖音、微信等中國IT公司的<a href=\"https://www.epochtimes.com/b5/tag/%e9%bb%a8%e6%94%af%e9%83%a8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黨支部</a>名單，揭開了中國社媒等高科技公司被黨滲透，受黨操控的黑幕。而最新獲得的祕密文件表明，中共黨組織在海外的活動，可能比外界的想像，走得更遠。<br>\n<br>\n大紀元日前獨家獲得中國石油天然氣集團（中石油）下發的祕密文件–《關於進一步落實海外黨建工作有關要求的通知》。<br>\n<br>\n中石油在密件中通知所有的駐外機構，要求海外單位黨組織主動接受「使領館黨委的領導」，必須「嚴守黨的祕密」。<br>\n<br>\n<br>\n<br>\n2020年8月，中石油下發祕密文件《關於進一步落實海外黨建工作有關要求的通知》。圖為通知截圖。（大紀元）<br>\n<br>\n中石油在密件中通知所有的駐外機構，要求海外單位黨組織主動接受「使領館黨委的領導」，必須「嚴守黨的祕密」。<br>\n<br>\n<br>\n<br>\n密件介紹了該通知的背景，稱近期隨著美國等西方國家對中共的遏制，在澳大利亞發生了「以存有黨建資料為名，搜查並帶走中方人員手機、電腦等個人物品的事件」。不過大紀元並未從公開資訊中查詢到相關報道，事件可能尚未被曝光。<br>\n<br>\n<br>\n<br>\n中共為此要求澳大利亞、加拿大等十個國家的「駐外機構緊急銷毀或轉移敏感資料」。<br>\n<br>\n<br>\n<br>\n該通知指出，中石油「為此按照上級要求」，對海外黨建工作發布了多項要求。<br>\n<br>\n<br>\n其中的首項要求，就是主動接受「使領館黨委的領導」。通知強調，「特別是東南亞公司在馬來、新加坡，中東公司在沙特，要接受駐寨國使領館黨的領導，每年至少一次向所在國使領館匯報一次工作。」<br>\n<br>\n而該通知的第二項要求稱，「海外單位要在海外部門的指導下，梳理排查潛在的風險，研究制定有關突發事件的預案，建立同使領館、國內緊急聯繫機制。」該要求中的「海外單位」，應該是包括了中石油在內的所有海外黨組織，而「海外部門」顯然是指中共使領館及其背後的特務機構。<br>\n<br>\n紐約時事評論員朱明博士指出，中共對通知中「潛在的風險」和「突發事件」雖未明言，但無疑是擔心被FBI、CIA等各國反<a href=\"https://www.epochtimes.com/b5/tag/%e9%96%93%e8%ab%9c.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">間諜</a>機構找上門。這個要求透露了，面臨國際社會的警惕和反制，中共已如驚弓之鳥。<br>\n<br>\n<br>\n密件證實：中共不改黑幫本色使領館充當間諜中心<br>\n<br>\n中共在祕密通知中，已經做好了「預案」，並在第二項要求中，勒令海外單位「建立同使領館、國內緊急聯繫機制」，「澳大利亞、加拿大處理緊急資料的情況必須向使領館匯報」。<br>\n<br>\n<br>\n朱明博士認為，密件透露的澳、加等各國駐外機構被指令「緊急銷毀或轉移敏感資料」，就是中共已經制定好的預案。這個預案和國內緊急聯繫機制，暴露了中共使領館就是海外諜報中心，藏有能夠直接接受國內指令的諜報通道。<br>\n<br>\n通知還提到了，「黨員幹部在接受外方調查中，必須遵守『嚴守黨的祕密』」，並強調「這是一條鐵的紀律」。<br>\n<br>\n<br>\n<br>\n這一要求，相當於對替中共從事不法行為的成員下封口令，暗示會過河拆橋；意思是說，必須嚴守黨的祕密，真被外方調查就要自己背黑鍋，「鐵的紀律」暗示違反紀律的後果十分嚴重。<br>\n<br>\n<br>\n雖然該通知並未解釋「緊急資料」或「黨的祕密」指的是什麼；但在第七項要求中指出，駐美國、英國、澳大利亞、加拿大和新西蘭等高度敏感國家，「電腦、手機、移動硬盤、U盤、光盤等各種存儲介質中的有關電子文檔要全部徹底刪除，紙質文件要做到銷毀處理」。<br>\n<br>\n通知指出，「不易銷毀的重要材料整理後封存，穩妥在後方保管，或交駐寨國使領館保存。」<br>\n<br>\n朱明博士相信，中共使領館藉助外交特權，充當了中共在海外蒐集或製作的、不能見光的「緊急資料」的安全箱和諜報中心。所有的敏感資料，「黨的祕密」，如果不能穩妥送回國，就要交駐使領館保存。<br>\n<br>\n<br>\n<br>\n值得一提的是，7月底休斯頓中領館在被關閉前曾燒毀大批文件，8月初紐約中領館則僱用專業碎紙公司大量銷毀文件。<br>\n<br>\n<br>\n朱明博士分析說，結合中石油的祕密通知，這些舉動顯示出，當中共認為外交特權無法掩護其間諜活動時，銷毀資料就成為「嚴守黨的祕密」的唯一選項。<br>\n<br>\n朱明博士表示，無論是「黨的祕密」，還是「鐵的紀律」，這些殺氣騰騰的名詞都是中共的特色標誌，源自於中共發家的黑幫背景。《九評共產黨》早已指出，中共並非真正意義上的政黨，而是起源於撒旦邪教的黑幫組織；其黨徒加入時，必須發下為黨「犧牲一切」的血誓。而現代意義上的政黨，是因理念或利益集結而成的團體；既無嚴密的組織結構、也沒有嚴苛的紀律或不能見光的祕密、更勿需立下血誓，進退自如。<br>\n<br>\n「嚴守黨的紀律，保守黨的祕密」，至今仍是中共入黨誓詞中的內容。據黨媒新華網報導，2018年8月中共再次修訂《中國共產黨紀律處分條例》，重申黨紀大於國法，「紀嚴於法、紀在法前」。<br>\n<br>\n<br>\n對比三年前中共在海外已成過街老鼠<br>\n<br>\n多年來大紀元一直在追蹤報導並揭露中共黨組織在海外的不法和滲透活動。與三年前的侵略式擴張相比，中共組織在海外已變成過街老鼠，被迫徹底轉入地下。<br>\n<br>\n報導披露，中共在海外開展祕密黨建活動，隱蔽吸納當地人加入共產黨，在強化對海外華人控制的同時，對外輸出共產主義意識形態。<br>\n<br>\n<br>\n<br>\n當時中國問題研究學者薛馳曾表示：「共產黨的海外滲透策略已經從防守式轉為進攻式，過去是中共嚴密控制已經加入的黨員，現在不光是在海外新增（華人）黨員，還發展當地人加入。」<br>\n<br>\n<br>\n<br>\n報導還指出，中共海外黨建是地下活動，遵循「五不公開」原則，即不公開黨的組織、不公開黨員身分、不公開黨內職務、黨內活動不公開、黨內文件不公開。報導還揭露了，海外中企利用辦公app做黨建，同時監控職員。例如中石油集團要求所有海外黨員下載「中石油黨建App」。<br>\n<br>\n<br>\n不過，在美國引領下，國際社會已逐漸覺醒，開始警惕和反制中共的滲透。<br>\n<br>\n今次曝光的中石油密件顯示，中共已要求「暫停石油黨建APP在海外的應用，請相關人員立即卸載石油黨建APP。」中共還在密件中，要求海外黨建工作嚴格落實「五個不公開」，而且不得宣傳報道，也不能在社媒上推廣。<br>\n<br>\n密件專門在第五項要求中強調，「不得在海外懸掛國旗、佩戴黨員黨徽」。朱明博士說，該要求顯示，中共十分清楚其黨組織被國際社會定性為非法，而且正在被越來越多的國家追查，因此不得不轉入地下。<br>\n<br>\n今年8月12日的報導（<a href=\"https://www.epochtimes.com/b5/20/8/11/n12321841.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">查看原文</a>），還曝光了中領館操控海外學生會的證據。報導指，中共使領館官員為海外學生會提供經費、直接下達指令，目的是輸出影響力，同時利用華人做間諜、竊取情報。<br>\n<br>\n<br>\n<br>\n美國聯邦調查局（FBI）今年解封的文件披露，中共大使崔天凱和紐約領事館的官員企圖非法在康州招募一名從事分子生物學研究的科學家，被當場抓住。<br>\n<br>\n<br>\n朱明博士表示，大紀元曝光的密件以及FBI解封文件等證據，都證實了美國政府對中共的指控；中共的海外黨組織和其使領館一樣，都是從事間諜活動的窩點。","date":"2020-08-17","agreeCount":4,"discussionCount":0}