{"type":"article","id":2304,"title":"品葱主机信息","uid":7167,"topics":[],"contents":"Registrant Country&nbsp; cn Registrar&nbsp; Name.com, Inc. IANA ID: 625 URL: http://www.name.com Whois Server: whois.name.com&nbsp; (p) Registrar Status&nbsp; clientTransferProhibited Dates&nbsp; 243 days old Created on 2018-11-11 Expires on 2028-11-11 Updated on 2018-11-16&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Name Servers&nbsp; LEX.NS.CLOUDFLARE.COM (has 15,303,752 domains) SUE.NS.CLOUDFLARE.COM (has 15,303,752 domains)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tech Contact&nbsp; REDACTED FOR PRIVACY REDACTED FOR PRIVACY, REDACTED FOR PRIVACY, REDACTED FOR PRIVACY, REDACTED FOR PRIVACY, REDACTED FOR PRIVACY (p) (f) IP Address&nbsp; 104.18.54.73 - 488 other sites hosted on this server&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IP Location&nbsp; United States - California - San Francisco - Cloudflare Inc. ASN&nbsp; United States AS13335 CLOUDFLARENET - Cloudflare, Inc., US (registered Jul 14, 2010) Hosting History&nbsp; 1 change on 2 unique name servers over 1 year&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Website Website Title&nbsp;&nbsp;&nbsp; 500 SSL negotiation failed:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Response Code&nbsp; 500 Whois Record ( last updated on 2019-07-12 ) Domain Name: pincong.rocks Registry Domain ID: 05fb07349c3147c0be89bb7d5a2fda5e-DONUTS Registrar WHOIS Server: whois.name.com Registrar URL: http://www.name.com Updated Date: 2018-11-16T16:17:09Z Creation Date: 2018-11-11T16:17:04Z Registry Expiry Date: 2028-11-11T16:17:04Z Registrar: Name.com, Inc. Registrar IANA ID: 625 Registrar Abuse Contact Email:&nbsp; Registrar Abuse Contact Phone: +7.202492374 Domain Status: clientTransferProhibited https://icann.org/epp#clientTransferProhibited Registry Registrant ID: REDACTED FOR PRIVACY Registrant Name: REDACTED FOR PRIVACY Registrant Organization: pin Registrant Street: REDACTED FOR PRIVACY Registrant City: REDACTED FOR PRIVACY Registrant State/Province: Chongqing Registrant Postal Code: REDACTED FOR PRIVACY Registrant Country: CN Registrant Phone: REDACTED FOR PRIVACY Registrant Phone Ext: REDACTED FOR PRIVACY Registrant Fax: REDACTED FOR PRIVACY Registrant Fax Ext: REDACTED FOR PRIVACY Registrant Email: Please query the RDDS service of the Registrar of Record identified in this&nbsp; output for information on how to contact the Registrant, Admin, or Tech contact of the queried&nbsp; domain name. Registry Admin ID: REDACTED FOR PRIVACY Admin Name: REDACTED FOR PRIVACY Admin Organization: REDACTED FOR PRIVACY Admin Street: REDACTED FOR PRIVACY Admin City: REDACTED FOR PRIVACY Admin State/Province: REDACTED FOR PRIVACY Admin Postal Code: REDACTED FOR PRIVACY Admin Country: REDACTED FOR PRIVACY Admin Phone: REDACTED FOR PRIVACY Admin Phone Ext: REDACTED FOR PRIVACY Admin Fax: REDACTED FOR PRIVACY Admin Fax Ext: REDACTED FOR PRIVACY Admin Email: Please query the RDDS service of the Registrar of Record identified in this&nbsp; output for information on how to contact the Registrant, Admin, or Tech contact of the queried&nbsp; domain name. Registry Tech ID: REDACTED FOR PRIVACY Tech Name: REDACTED FOR PRIVACY Tech Organization: REDACTED FOR PRIVACY Tech Street: REDACTED FOR PRIVACY Tech City: REDACTED FOR PRIVACY Tech State/Province: REDACTED FOR PRIVACY Tech Postal Code: REDACTED FOR PRIVACY Tech Country: REDACTED FOR PRIVACY Tech Phone: REDACTED FOR PRIVACY Tech Phone Ext: REDACTED FOR PRIVACY Tech Fax: REDACTED FOR PRIVACY Tech Fax Ext: REDACTED FOR PRIVACY Tech Email: Please query the RDDS service of the Registrar of Record identified in this output&nbsp; for information on how to contact the Registrant, Admin, or Tech contact of the queried domain&nbsp; name. Name Server: sue.ns.cloudflare.com Name Server: lex.ns.cloudflare.com DNSSEC: unsigned URL of the ICANN Whois Inaccuracy Complaint Form: https://www.icann.org/wicf/<br>\n<br>\n有啥啥线索嘛","date":"2019-07-14","agreeCount":-1,"discussionCount":0}