{"type":"article","id":23050,"title":"警察从参与迫害转而得大法。","uid":41210,"topics":[161,14,425],"contents":"http://www.minghui.org/mh/articles/2019/5/9/%E3%80%90%E5%BA%86%E7%A5%9D513%E3%80%91%E8%AD%A6%E5%AF%9F%E4%BB%8E%E5%8F%82%E4%B8%8E%E8%BF%AB%E5%AE%B3%E8%BD%AC%E8%80%8C%E5%BE%97%E5%A4%A7%E6%B3%95-385973.html<br>\n<br>\n【明慧网二零一九年五月九日】我原来是一名派出所的警察。今天和大家讲讲我是怎样走進大法修炼的及这些年的修炼历程。<br>\n<br>\n一九九九年江泽民邪恶集团开始迫害法轮功以后，我也完全听信了电视、广播、报纸等媒体铺天盖地对法轮功的造谣宣传，加上受无神论的洗脑灌输，认为法轮功是迷信，根本不相信学法轮功的人是在做好人，至于说修炼、信仰，我都斥之为愚昧。<br>\n<br>\n由于工作关系，我还无知地参与了对大法弟子的迫害。但有一个问题一直令我百思不得其解：全国竟然有那么多高级知识份子、高官和事业成功人士都在学炼法轮功，而且一旦涉足其中就都很坚定。这是为什么？<br>\n<br>\n一、认识大法<br>\n<br>\n二零零四年，在一次和大法弟子的接触中，一位大法弟子谈到他的一段亲身经历，使我很震撼，让我不得不去认真思考这个严肃的现实问题。<br>\n<br>\n这位大法弟子和我是同乡，比我年纪大，从外表就能看出是个很诚实、很善良的人，他跟我谈了他走入大法修炼的经过。<br>\n<br>\n他说：我以前并不相信神佛，更不相信人能修炼成神佛。我的妻子很早就走入了大法修炼。修炼后身体比以前确实更健康。她一直劝我修炼法轮大法，我也没动心。一天，她拿着一本书来到我身边非要读给我听。我正闲坐没事，就勉强听听吧。听着听着，突然我看到眼前出现了一个快速旋转的圆点，我当时吃了一惊，心想：难道这就是这书中说的法轮？我在心里对这个圆点说：“如果你真是法轮，就请变大一点让我看清楚。”瞬间这转动的圆点一下就变的象电风扇一样大，正转反转着，看得清清楚楚，确实就是法轮！这让我非常震撼！不用别人多说，我走入了大法修炼。<br>\n<br>\n听了他叙述的这次亲身经历，我心想这也太神奇了吧！虽然将信将疑，但理智告诉我：他绝不是在编故事，这法轮功或许真有这样的神奇，那我也去研究一下看看。<br>\n<br>\n后来我拿了一些从法轮功学员那里强收的大法书回家，另外在网上下载了李洪志先生的经文，陆陆续续看了两年多，希望也能从中看到一些神奇。虽然始终什么也没看到，但是我却慢慢对大法感兴趣了，特别是书中讲述的知识、大法的法理、观点，别开生面，真是闻所未闻，令我大开眼界，茅塞顿开，获益良多。<br>\n<br>\n学师父的著作中我至少有两方面的很深的感触和认识：一是人除了肉身外还有元神存在，而元神却是从高层空间下来的，他不随着肉身的死亡而消失，他一直在六道轮回中往复转生着。科学上认为我们的大脑有九成没有开发出来，使用不了，其实只是被锁住了而已，人通过修炼可以得到升华，随着升华可以一步步解开这些锁的。我在网上看到了“湖南通道县再生人”的文章，那里有一百多个再生人；国外有“濒临死亡试验”和“气功诱导往世疗法”，受试者在元神离体后能记起前世的事情，都能证明师父说的：“我们人是有元神的，元神是不灭的”[1]这一法理。<br>\n<br>\n二是宇宙中蕴藏着一个天机，就是宇宙有一个永恒的法则，那就是“真、善、忍”，这就是宇宙的特性，而宇宙这个特性就是佛法的根本。违背了这个特性，就必然受到这个特性的制约，这就是人们常说的“善有善报，恶有恶报”的原因所在。难怪中医有“怒伤肝、喜伤心、思伤脾、忧伤肺、恐伤肾”的理论，为什么会这样呢？有多少人思考过？大多以为是自然状态，其实就是由宇宙的特性所决定的。<br>\n<br>\n除此之外，我还知道了元神为什么来到世上，为什么人有痛苦有欢乐，对天地、人生、神佛等很多解不开的疑问找到了答案，我明白了《转法轮》真是一本指导人们往高层次上修炼的系统论著。法轮大法不是迷信，他是博大精深的超越常人知识的科学，他更是破解天地、人生、神佛和引领人返本归真的一把金钥匙。<br>\n<br>\n真正明白了这些道理，我掩卷唏嘘赞叹！难怪古人有“朝闻道、夕可死”的感慨；难怪历史上很多皇帝宁愿放弃帝位，也要去修行；难怪世界上那些获得巨大成就的大科学家大都虔诚地信仰神佛！难怪全世界敬仰神佛拥有信仰的人如此之多！原来我们生命的本质是如此高贵、玄妙、复杂，原来人生竟然还有如此美妙殊胜的一条返本归真的大道。<br>\n<br>\n二、走入修炼<br>\n<br>\n以前以为自己什么都懂，什么都看透了，内心还嘲笑别人迷信、愚昧，殊不知我们才是迷在其中，活在当下竟然“梦里不知身是客”，真是坐井观天，枉活在世了。此时我内心对修炼充满着无比的热忱和向往，二零零七年，我义无反顾地走入大法修炼中。<br>\n<br>\n正式修炼后，我努力按照大法“真、善、忍”的要求修心做好人，道德境界在快速提升着。从炼功开始，大法的神奇就源源不断的涌现出来。首先是每天做梦，这些梦都与修炼有关，有对自己的点悟，有过关，有历史上生生世世的一些轮回片断，还有许多修炼中层次境界提升的过程。<br>\n<br>\n修炼一段时间后，我的身体也出现了根本的变化，以前患有风湿和神经衰弱，这虽然不是什么绝症，但膝关节经常疼痛，而且关节特别怕冷。在我修炼二十多天后，一天突然感觉膝关节里面发烧，热胀得不行，持续了几天，从此以后这风湿就好了。我以前只要晚上加班，打麻将或写材料等做一些用脑的事，当晚就会失眠，要是和打呼噜的人一起睡，更是整夜不能入睡。现在，这些症状全没有了。<br>\n<br>\n可能有人不理解：不用打针吃药，只要修炼病就能好，那还要医院干什么？其实，它是有科学道理的，人生病了，身体出现状况了，吃药打针及其它治疗方法，都是为了杀死病菌和增强身体抵御的能力，而我们炼的功本身就是高能量物质，它储存在我们身体的每一个细胞中，能自动杀死病菌，抵御病菌。层次越高，这种能量越强，这就是为什么在全世界大法弟子中有许多医院治不好的疑难绝症而炼法轮功却好了。我在炼第四套功法“法轮周天法”时，手绕过头顶时，能清晰地听到头顶有“滋，滋”的电击声，感受到这种能量确实存在。<br>\n<br>\n二零零八年，出现了百年不遇的大冰冻。有一天我在值班，接到了一个报警电话，说某山上有一个人冻得快不行了。我和几个同事开车赶到那里，看到一个头发、胡子乱蓬蓬的，包着一块布团的人，蜷缩着身子坐在地上，冻得全身瑟瑟发抖。我们问他什么也不回答，我连忙脱下身上一件羊毛衫帮他穿上，穿好后，哪知道他一下来了精神，一把揪住我的警服不放手。作为修炼人能放下利益之心，但这警服是我的工作服，是不能送给他的，就和同事一起将他的手扳开了。<br>\n<br>\n因为派出所无法收留他，我们只好将他送到社会救助站去。救助站收留人是要登记详细情况的，可问他什么他都不回答，救助站就给他纸和笔让他自己写，我们在一旁闲聊等候。等了好一会，我们去看他写的怎样了，看到他什么也没写，只是在纸上端端正正的画了一个女子，一丝不苟，生动形像，女子那种悲天悯人的神态跃然纸上。大伙一见无不哈哈大笑，我却默然无语，内心感慨万千……后来我们得知他是当地浪迹多年的一个流浪汉。<br>\n<br>\n修炼一段时间后我的天目也开了，还出现了宿命通功能，知道了许多自己和他人的前世今生的情况及因缘关系，也能看到许多另外空间的美好、壮观、殊胜，非常真实。<br>\n<br>\n法轮功第五套功法要求双盘一个小时。我开始那个阶段怎么努力也只能盘半个小时，哪怕增加一分钟都感觉非常困难。有一天，我下决心这次要增加两分钟，盘到半个小时，我忍着巨大的疼痛，再疼就是不拿下来。这时我天目突然看到自己坐在一个巨大的功柱上，正在快速的往上升，真真实实的看到、体验到了大法书中讲的：“黑色物质就是业力，吃苦就能消业，从而转化成德。”[1]那天我忍痛坚持坐了三十八分钟。不到半年的时间，我就能双盘打坐一个小时了。<br>\n<br>\n还有一次我在打坐的时候看到天上的神佛真是密密麻麻，布满了整个虚空，有穿红袈裟的，有穿白袈裟的，还有其它服饰的，而且在脑子中还听到了一个巨大的声音――“众神听令”。古人讲“三尺头上有神灵”，这确实是真实的。只是不修炼的人和天目没开的人是看不到另外空间的。<br>\n<br>\n三、证实大法，救度众生<br>\n<br>\n从修炼到现在，在这条路上我也经历了许多的魔难，两次被绑架到洗脑班企图逼迫我放弃修炼，在发资料和讲真相的过程中，也被不明真相的人恶意举报，多次遭到警察绑架。但这些关难我都坚定的闯了过来。<br>\n<br>\n有一次，我们八位功友同时遭当地派出所警察绑架，关在派出所大厅内，由二十多警察严密看守，门窗全封闭。可就在这众多警察的警戒下，在他们的眼前，我走出了派出所。在流离失所一年多后又堂堂正正返回单位上班。<br>\n<br>\n这事震惊了所有相关人员和各级领导，让他们百思不得其解，于是有人怀疑是被内部人员放走的；有人怀疑是从楼上跳下去走掉的，但始终不能自圆其说：一是在二十多双眼睛直接盯着、且关在一间严密封闭的房子内竟然没有任何人察觉我离开！二是这么无声无息离开，人也没有受伤，是如何做到的？据说当时上面非常重视这个“事件”，为此还派出多人進行了很长时间调查和破案，非要将此中原由弄清楚，最后也只能不了了之。<br>\n<br>\n大法就是神奇，就是玄妙，常人仅从表面的逻辑推理和科学论证根本是无法解开的。<br>\n<br>\n二零一五年最高法院推出了“有案必立，有诉必理”的新规，从而引发了全国二十一万大法弟子公开实名控告迫害元凶江泽民的诉江大潮。我也比较早的就将控告状邮寄到了两高。<br>\n<br>\n后来我想，既然都实名把江泽民告了，那我干脆利用这个机会也对我地高层党政部门人员好好讲讲真相。于是我就着手给省、市、县和政法委、公安的领导人员写公开信，把我这些年来所遭受的迫害和不公的对待，修炼前后我的身心变化和一些神奇现象，江泽民残酷迫害大法弟子所犯下的具体罪行和给我们的国家和人民造成的灾难后果，法轮功学员放下生死反迫害讲真相的目地和意义做了认真陈述，同时在法律上详细指出了迫害法轮功的政策、手段是完全违背现行中国法律的，因为信仰自由、言论自由是宪法明文规定的，即使政府有关部门公布的十四种邪教中都不包括法轮功，法轮功学员的行为在法律上都是合法的，我同时也用慈悲和正念唤醒他们的正义良知，为自己选择美好未来等等。<br>\n<br>\n为了让更多的人知道真相，我又复印了许多封同样内容的信，先后将这些信交给我单位的领导、同事和县公安局、政法委、六一零的领导。<br>\n<br>\n刚开始，看到我信的那些领导非常紧张、害怕，分别找我谈话，公安、六一零还让我写问话材料。我都堂堂正正给他们讲真相。我说江泽民这种人既卖国，又贪腐，既镇压六四爱国学生，又残酷迫害法轮功这么一大群好人，罪大恶极，人神共愤，现在既然提出依法治国，在法律面前就应该人人平等，这么一个千古罪人难道不应该控告吗？他犯罪就能例外吗？我和他们分析形势，同时用大法弟子的慈悲劝告他们，千万不要对大法犯罪。<br>\n<br>\n我当时确实已将个人安危、荣辱置之度外，只是发自内心的想让他们明白真相。最后上面也只是核实了一下，并没有对我这种合法行为做什么另外的处理。<br>\n<br>\n我的修炼经历您看了可能怀疑有些内容那么神奇是否真实，其实这些都是我的实实在在的经历。我真心盼望每个人都能理智清醒，赶快“三退”自救。尤其是公、检、法、司和政府部门、教育部门的人，千万不要再反对法轮大法，更不能参与迫害。<br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《转法轮》","date":"2020-08-16","agreeCount":3,"discussionCount":0}