{"type":"article","id":23053,"title":"轉載 中國政府對人類社會的禍害","uid":43942,"topics":[4546,161],"contents":"作者 中國網友<br>\n<br>\n新冠病毒疫情在全球的大爆發是人類的壹場大災難和世紀浩劫。據2020年5月24日WHO的統計數字，全球已有超過538萬人被確診感染，34.4萬人不治（其中尚未包括被中共隱瞞的中國國內感染和死亡的人數）。新冠病毒疫情不僅給全世界民眾的生命財產造成了巨大損失，釀成了許多家毀人亡的慘劇，也使各國經濟遭受了重創。新冠病毒疫情全球大爆發對全球各國所造成的破壞是極其慘重的。<br>\n<br>\n<br>\n大量事實表明，新冠病毒疫情並不是什麽自然災害，也不是什麽野生動物所直接造成的，而是壹場不折不扣的人禍。它在全球的大爆發也不是什麽意外失誤或偶然過錯，而是壹次蓄意妄為的針對世界民主力量和廣大善良民眾的戰爭行為，是壹場嚴重的反人類罪行和戰爭罪行。中共及中共總書記習近平是制造這場新冠病毒疫情全球大爆發罪行的罪魁禍首和元兇。<br>\n<br>\n<br>\n疫情的肆虐，不僅給世界造成了巨大的破壞，同時也擦亮了世人的眼睛，警醒人們認真思索，並給長期以來西方某些政要在對待中共邪惡集團上的短視、幼稚思維，以及參與主義、綏靖主義政策擊壹猛掌。<br>\n<br>\n<br>\n當前，以美國政府為首的全球民主力量已經啟動了對新冠病毒源頭的調查和對中共的追責，這是代表和體現了全球有良知的國家及人民共同利益、共同意誌的正義行動，是十分必要的英明之舉。<br>\n<br>\n<br>\n正如川普總統5月18日所說:中國（中共）應對它們所做的事情負責。它們已經非常非常嚴重地傷害了世界。<br>\n<br>\n<br>\n自疫情發生以來，以習近平為首的中共當局縱然始終對中國和世界民眾玩弄隱瞞、欺騙、壓制、甩鍋等等壹系列陰謀詭計，而且至今仍然拒絕對武漢P4實驗室的國際調查，反而賊喊捉賊、倒打壹耙，妄圖瞞天過海、金蟬脫殼，甚至暗度陳倉、渾水摸魚、以求壹逞。然而，紙是包不住火的，金飾的謊言終究掩蓋不了血染的現實，真相已經日益浮出水面。天網昭昭、疏而不漏，中共和習近平的罪行已經越來越清晰地暴露在光天化日之下，而引起舉世公憤。<br>\n<br>\n<br>\n那麽，新冠病毒究竟是怎樣形成全球大爆發的?其真相究竟是什麽？中共及習近平究竟是出於什麽目的和意圖，並怎樣造成新冠病毒在全球擴散、造成疫情大爆發這場人類大劫難的?厘清以上問題對於確定這場人禍的元兇，順利開展對中共及習近平的追責，直至將其押上國際審判臺、繩之以法至關重要。<br>\n<br>\n<br>\n壹、新冠病毒的全球大擴散，疫情的全球大爆發是中共邪惡集團針對美國這個世界民主堡壘長期醞釀和暗中實施的“超限戰”罪惡戰略計劃的重要內容和關鍵環節。<br>\n<br>\n<br>\n早在1999年，中共的軍事出版社就出版了由中共空軍少將、國家安全政策研究委員會副秘書長喬良和前空軍大校、戰略問題研究中心主任王湘穗撰寫的《超限戰》壹書。該書概述了中共如何利用軍事和非軍事行動相結合的手段攻擊美國的計劃。<br>\n<br>\n<br>\n根據作者的定義，超限戰是“超越壹切界線和限度的戰爭”，亦即壹種可以超越實力局限和制約的戰爭方式。該書聲稱系統、全面、創造性地總結了所有可能的“用壹切手段，包括武力和非武力、軍事和非軍事、殺傷和非殺傷的手段，強迫敵方接受自己的利益”(超限戰)的所謂新型的戰爭理論。該書呼籲利用各種形式的戰爭手段——軍事、外交、經濟、金融，甚至恐怖主義 ——來贏得和美國的戰爭。正如作者之壹喬良所說：“超限戰的首要規則就是沒有規則，沒有什麽被禁止的。”<br>\n<br>\n<br>\n因此，對於中共這個邪惡流氓集團來說，所謂的“超限戰”，那就是在常規武器，尤其是高科技武器無法與美國抗衡的情況下，為了對抗乃至清除美國這個影響其專制獨裁統治、影響其稱霸全球野心的眼中釘，實現其罪惡目的，它可以無所不用其極，包括各種流氓下三濫、違反國際公約和人類道義的反人類手段。<br>\n<br>\n<br>\n譬如，針對西方政要和科學家采用的“藍金黃”手段（註1）;通過滲透、利誘、威脅等方法竊取西方先進技術成果;實施網絡攻擊;通過秘密生產和輸出芬太尼，開展毒品戰（註2）;以及研制聲波武器，攻擊美國外交官（註3）……等等，不壹而足。<br>\n<br>\n<br>\n作為中共當前黨魁，習近平不但全面繼承了毛澤東反民主、反人民、反人類的獨裁專制衣缽，而且完全撕去了“韜光養晦”的偽裝，較之其歷屆前任更加肆意妄為、利令智昏、毒辣猖狂:在全國加強人身和言論管控、抓捕709律師、在新疆建立集中營、鎮壓香港反送中訴求、制造臺海緊張局勢、武力威脅恐嚇臺灣民主政體、在國際上推行“壹帶壹路”和戰狼外交，乃至流氓外交、無賴外交、紅衛兵外交，直至最近不惜毀掉東方明珠，強推香港國安法，等等，無壹不是其狼子野心的表現。<br>\n2019年12月4日，中共官方發言人華春瑩，在提到美國眾議院12月3日通過的新疆人權法案的時候，為了為中共在新疆建立大規模集中營的惡行辯護，竟然用911恐怖襲擊為例警告美國:“殷鑒不遠，不要好了傷疤忘了痛”，進行赤裸裸的恐怖威脅。<br>\n<br>\n<br>\n最近，中共《環球時報》總編輯胡錫進更發出中共應“再生產1000顆核彈”的猖狂叫囂。<br>\n<br>\n<br>\n共產主義是恐怖主義的教師爺。事實上，在中共的國際交往的“老朋友”名單裏，幾乎包含了所有國際恐怖集團。制造911恐怖襲擊的本拉登，曾經在中共的軍隊受訓;中共與塔利班緊密交往早已不是什麽秘密;美國擊斃了ISIS頭目以後，全世界唱反調的僅就中共壹家;911恐襲發生以後，在中共的倡導下，唯有中國大陸出現壹片幸災樂禍的歡呼聲……實際上，當1989年中共的坦克開進北京城，向手無寸鐵的市民和學生開槍開炮時，中共就已經明白無誤地告訴了全世界:它就是國家恐怖主義者。而這壹切，三十年以後又在香港重演。香港軍警的殘暴完全不輸與任何國際恐怖組織。當我們看到國際恐怖組織的很多武器都標有中文標簽，我們就已經知道了中共就是國際恐怖組織的真正後臺。<br>\n<br>\n<br>\n新冠病毒是破壞力、危害性極大的微生物，是正派的國家不可能采用，但卻能夠被邪惡集團作為生化武器來危害世界、危害人類的工具。它是超限中的超限，潘多拉中的潘多拉。對邪惡無底線的中共而言，這是實現其狼子野心的優選抉擇，焉有棄之不用之理?絕不能幻想它會遵循任何道義、功德心和國際法，它也絕不會良心發現、翻然悔悟、改惡從善、立地成佛。為了實現其維持專支統治、獨霸全球的罪惡目的，它是什麽壞事都幹得出來的。<br>\n<br>\n<br>\n早在多年前的電視訪談節目中，中共的軍事專家就直言不諱地說，當核武器無法使用時，最佳選擇就是使用生化武器，特別是針對人種進行設計的生化武器，尤其是軍方已擁有疫苗的新生物病毒。<br>\n<br>\n<br>\n集中共邪惡於壹身的習近平團夥早已將“生化戰”、“病毒戰”作為其對抗美國為首的民主力量的戰略部署，而“病毒戰”更是其面對與美國的貿易戰和香港反送中運動焦頭爛額、難以為繼的局面下，狗急跳墻、孤註壹擲的殺手鐧。因此，新冠病毒疫情在2019年秋季發生絕不是壹種偶然事件——它既是為將來稱霸全球的超限戰決戰試水，又是對中美貿易戰和香港反送中運動的緊急反制與反撲。<br>\n<br>\n<br>\n2019年3月25日在華盛頓成立的，由43名頂級專家組成的“應對中共當前危險委員會”（Committee on the Present Danger:China）成員，研究中共海外影響力行動的美國前參議院工作人員韓連潮（Lianchao Han）表示，中共是美國面臨的最嚴重威脅，但許多美國人並未意識到這壹危險。<br>\n<br>\n<br>\n他說：“參與主義和綏靖主義的倡導者們在繼續推動失敗的中國政策，因此，我們有責任告知並教育美國公眾和決策者，中國共產黨究竟是什麽，它們打算做什麽，以及它們為何如此危險。”<br>\n<br>\n<br>\n二、新冠病毒是在中共軍方的直接參與，中共情治系統的配合下，用於對抗以美國為首的超限戰的生化軍事產物。<br>\n<br>\n<br>\n武漢病毒研究所P4實驗室與新冠病毒的產生和散播有著難以擺脫的千絲萬縷的聯系。從武漢P4實驗室的建立，到開展研究，直至新冠病毒肺炎爆發期間的神秘莫測的表現，其背後無不時時閃現著習近平擔任軍委主席的中共軍方的憧憧鬼影。武漢P4病毒實驗室的政治推手是法國前總理讓-皮埃爾·拉法蘭（Jean-Pierre Raffarin）。中共“友誼勛章”獲得者。這個實驗室的建成，將使中共的生化武器研制水平得到極大提升，而軍力水平居世界之首的美國成為其主要針對目標，並使臺灣成為最直接的受威脅者。據旅法學者披露， 這個讓不僅僅是個親中政客，而完全就是在中共的利益誘惑、收買下成為了中共及習近平的吹鼓手和政治掮客，在法國和歐洲不遺余力地為中共專支政權和習近平站臺。他又是接受中國大外宣錄制短片，又是寫書，又是接受采訪，大贊習近平的領導力，大贊中國的開放，大贊中國特色的社會主義，大談法國必須力抗美國霸權，而中國這位下壹代的世界強權就是最好的借力使力之點雲雲，而中國惡劣的人權狀況，則成為他極力贊揚、維護的對象。<br>\n<br>\n<br>\n2008年北京奧運前，中國留學生“自主”組織愛國活動挺中國。讓被邀請上臺為中國美言，並批評部分法國人杯葛該次奧運。2018年年初，P4正式營運。在此次之病毒疫情爆發前的半年，讓突然宣佈將放棄剩余的參議員任期退出政壇，專心於Leaders for Peace的教育型基金會；這個基金會的金主是與中國統戰部門合作的資本家王端瑞。王在幾年前買下位於法西的壹間商校，致力於在法國境內執行“從娃娃抓起”的親中大業。中共的統戰部真實身份是情治部門，曾經身為總理的讓不至於不清楚。同時，就在P4正式營運之際，讓又被賦予了壹個肥缺身份：在中國營業額超過12億歐元，占中國車體市場四分之壹占有率的彼歐(Plastic Omnium)的中國控股指定獨立董事。他曾向記者高調炫耀與習近平的親密關系：“當壹個會議中有50人排列著，習近平第壹個致敬的人會是我。”很顯然，武漢P4實驗室就在讓與習近平之間完成了損害世界民主陣營根本安全的幕後交易。在P4實驗室的技術轉讓過程中，僅僅只在合約中象征性地要求不得轉作軍事用途，而沒有任何監督檢查措施，同時對於中共在實驗室建造後半段完全將法方排除在外，並任由中共軍方在多處祕密地復制和克隆P4實驗室不管不問、聽之任之、毫無警覺。在新冠病毒疫情在武漢急劇爆發和發展的1月月26日，中共派出軍方首席生化武器專家陳薇少將全面接管了武漢P4實驗室。中共、習近平的超限戰思維和戰略部署與中共少將、首席生化武器專家陳薇有著什麽樣的關聯呢？習近平於3月2日視察了軍科院軍醫研究院，聽取了研究員鐘武匯報疫苗的研發情況。3月17日，中共國防部官網、央視發布消息稱，軍科院軍醫研究院陳薇院士領銜的團隊，研制出“重組新冠疫苗”。並稱3月16日該疫苗獲批啟動展開臨床試驗。<br>\n<br>\n<br>\n其實，這才僅僅不過是冰山壹角的些微表面現象。班農作戰室女記者 Sharri Markson於5月13日披露，武漢病毒研究所專門研究冠狀病毒的專家石正麗的某些最重要的最危險的研究項目其實是與中共軍方聯手或者說是由軍方參與運作的。自然雜誌曾刊登有石正麗的壹篇論文，研究內容是如何使冠狀病毒由動物傳染給人。而基因測序和病毒分離的過程則是由中共解放軍的實驗室操作完成的，其直接領導者和實施者是軍方微生物與流行病專家曹務春。也就是說，曹務春是石正麗這壹研究項目和論文的參與者，然而科學雜誌對曹卻沒有披露。<br>\n<br>\n<br>\n曹務春，博士後，中共軍事科學院軍事醫學研究院微生物流行病研究所研究員、所長，號稱軍方首席微生物流行病專家，同時，還是病原微生物生物安全國家重點實驗室研究員、主任。<br>\n<br>\n<br>\n無獨有偶，曹務春與陳薇同在中共軍事醫學研究院工作，而且還都曾經在軍方微生物流行病研究所擔任領導工作:曹務春任所長，陳薇任副所長。陳薇於2007年離開該所，並於2012年轉而擔任軍事醫學研究院生物工程研究所所長。同時，曹務春與陳薇還都是中共國家安全委員會的成員。<br>\n<br>\n<br>\n陳薇近年來主攻研究病毒疫苗，也就是說，她主要研究生化武器的防護。而曹務春主攻研究病毒怎樣通過動物感染人類（其壹項重要研究課題是蜱蟲如何攜帶病毒致人感染。蜱蟲是壹種生長於草地的昆蟲，極易由足部經腿叮咬人體而使被叮咬者致病）。也就是說，他主要研究怎樣將病毒經由昆蟲傳播轉化為生化武器，包括病毒基因序列研究和病毒庫的建立。<br>\n<br>\n<br>\n兩個人，壹個研制如何制造病毒生化武器，解決對手;另壹個研制病毒疫苗，解決自身防護。亦即使病毒能放能收。這就是準備開展病毒戰的左右步驟！陳薇的研究是上得了臺面的，故而可以堂而皇之地宣布由她接管武漢P4實驗室以及宣布疫苗研制成功。曹務春的研究是上不了臺面的，所以只能偷偷隱身，實施暗箱操作。顯然，曹務春是隱藏在石正麗這個“毒女”身後的更重要的中共軍方大“毒王”。<br>\n<br>\n<br>\n而且令人感到吃驚的是，曹務春曾經兩次獲得美國NIH-R01科研款項的資助。NIH——美國國立衛生研究院，是美國最高水平的醫學與行為學研究機構。其款項發放要求條件是非常嚴格、苛刻的，但曹務春竟然做到了。可見中共軍方對美國以及西方科技界、學術界滲透之深廣、之可怕 ！2013年1月28日財新網報道，中共中央軍委主席習近平簽署通令，為6個軍隊單位和24名軍人個人記壹等功。被記壹等功的單位包括有核武器部隊，被記壹等功的個人則曹務春這個生化武器研制專家赫然在列。<br>\n<br>\n<br>\n毋庸諱言，習近平是中共軍方密謀籌備和實施核襲擊和病毒戰的總指揮、總後臺。<br>\n<br>\n<br>\n三、中國武漢是肺炎疫情的源頭，武漢 P4實驗室是新冠病毒的源頭, 中共及習近平是總策劃、總後臺。 <br>\n<br>\n<br>\n對於這樣壹場造成了全球大災難的新冠病毒疫情，人們有權了解真相，並且必須追查其源頭。這不僅是世界各國和全球公眾的應有的正當知情權，更是杜絕疫情再次發生，維護地 球和人類今後長久安全的必要保證。 <br>\n<br>\n<br>\n在 5月 18日、19日召開的第 73屆世界衛生大會（WHA）上，壹項由澳大利亞推 動、歐盟起草的呼籲對中共病毒（武漢肺炎）來源進行獨立調查的決議案，將在大會第二天被 提交。目前，已有120個成員國支持該決議案，其中包括歐盟 27國、非盟 55國，還有印 度、日本、韓國、俄羅斯、英國、加拿大、新西蘭、印度尼西亞、土耳其、馬來西亞、烏克 蘭、白俄羅斯等國。 對中共和 習近平來說，病毒源頭問題是它/ 他的 7寸。 因此，從新冠病毒疫情爆發以來，中共和 習近平當局不但壹直刻意隱瞞疫情真相，而且 還極力掩蓋病毒成因或病毒源。現在，眼看當隱瞞和掩蓋難以為繼了，又到處甩鍋，妄圖把水攪渾，以達到渾水摸魚的目的。 然而， 無論中共和習近平當局怎樣否認，所有國家的病源線索最終都指向武漢; 無論它怎樣掩蓋、推脫、狡辯、甩鍋，新冠病毒的種種源頭線索都指向武漢 P4實驗室。 <br>\n<br>\n<br>\n石正麗於 2015年 11月 9日發表在國際著名期刊《自然醫學》（Nature Medicine） 的論文中寫著：“ 為了研究循環蝙蝠冠狀病毒的出現可能性（即感染人類的可能性），我們構建 了壹種嵌合病毒” 。 白紙黑字，清清楚楚地表面，石正麗正是新冠病毒的研制者（之壹）。 為了消除外界疑慮，石正麗團隊宣稱曾經比對過 COVID19病毒基因與研究所內的“ 所有” 蝙蝠冠狀病毒，兩者並不吻合。 不過，美國羅格斯大學生物學家理查得‧ 埃布萊特（Richard Ebright ）對 BBC指出， 中方研究人員檢測了研究所內“ 所有” 蝙蝠冠狀病毒的說法不能夠被證實，質疑他們可能只是檢 測了部分病毒基因數據來得出結論。他認為，需要國際參與，進行全面的科學鑒識調查，包括搜集實驗室人員、環境和設施的樣本，才可以解答。 美國馬利蘭州某生化機構顧問公司的創辦人蒂姆‧ 特裏文（Tim Trevan）也有同樣質疑。他說，只有中方公開所有涉及病毒的基因排序，才能釋除外界疑慮。 <br>\n<br>\n<br>\n那麽，中共為什麽不敢公開病毒基因排序，反而要銷毀數據呢？ 本來，蝙蝠攜帶的病毒是不會感染人類的，妳石正麗為什麽非要去研究將其改造成為 能夠感染人類的危險病毒呢？其實早已有國際壹些科學家對石正麗的這種做法表示反對，也指出了其對人類的危險性，但是石正麗壹概置若罔聞，仍然壹意孤行。那麽，她究竟奉誰的旨 意，出於什麽目的要這樣做?這根本就不像是壹種正常的科學學術研究。但是，如果說是出於軍事目的，那就壹切都解釋得通了。 至於石正麗讓質疑者“ 閉上臭嘴” 和“ 用個人生命擔保” 等等失態言語，則已經是超出了 科研工作者應有的正常表現，只能用被觸到要害之後的驚慌失措、方寸大亂、惱羞成怒、色厲 內荏來解釋。 <br>\n<br>\n<br>\n4月底，法國巴斯德學院公布了壹份研究報告，雖然在法國本土並沒有引起太大的關註，但中國官媒卻如獲至寶、大加引用。 4月 30日，中國《科技日報》最早報道了該消息，文章標題是“ 法國新冠病毒並非直接來自中國” 。隨後，官方喉舌《人民日報》5月 3日也報道稱，法國疫情由本地流傳病毒毒株引發，依據的也是巴斯德學院的研究報告，以及來自法國《回聲報》的報道。 巴斯德學院這份名為《法國輸入性與早期傳播病毒的溯源分析》的研究報告，於 4月24日以預發表的形式刊登在美國生物學論文檔案網 Bi oRxi v的共享網站上。 該研究報告的負責人、巴斯德學院基因核糖核酸病毒進化基因組研究員艾蒂安· 西蒙洛裏埃 5月 7日接受了法廣的采訪，他指出，中法兩國媒體的說法是不正確的，不符合他們報 告的內容。 西蒙洛裏埃澄清說，他們的報告只是指出，根據目前所掌握的資料，不清楚武漢病毒究竟是通過什麽途徑抵達法國的。 也就是說，他們側重研究的是病毒傳播到法國的路徑，這有幾種可能，包括病毒直接 來自中國，或者從中國途徑意大利抵達法國，或者從中國經過如黎巴嫩等沒有基因測序的第三 國抵達法國。 但是，報告沒有在任何地方提到，中共病毒疫情由來自法國本土的病毒所引發這種可能。 西蒙洛裏埃進壹步解釋說，根據目前全球共享流感倡議組織（GISAID）所擁有的數萬個基因序列數據，從病毒基因演變樹來看，最早的基因序列都來自武漢，這壹點毫無疑問， 即新冠病毒的老祖先是在中國武漢。 西蒙洛裏埃的結論代表了世界上絕大多數正直的科學家的嚴謹科學態度和看法。當然，中共媒體也就只能捂著臉，灰溜溜地將撈稻草的鬧劇收場。 <br>\n<br>\n<br>\n臺灣財經作家汪浩3月20日在臉書發文，質疑陳薇團隊研發疫苗的速度。 新冠疫情病毒去年爆發後，陳薇少將於 2020年 1月 26日被派往武漢病毒研究所， 並接管了該所的P4實驗室。僅僅壹個月時間，即 2月 26日，陳薇團隊與康希諾公司就宣布研 制出“ 重組新冠疫苗” ，3月 16日該疫苗就獲批臨床試驗。 汪浩指出，這種疫苗生產周期需要 5～6個月的時間，也就是陳薇在2019年 9月武 漢舉行“ 新型冠狀病毒應急處理” 演習後就開始研制疫苗了。那麽，是根據誰的“ 基因組序” 研制呢？ 據推算，從 2020年 2月 26日倒推 5個月，正好是去年 9月 26日（如果倒推 6個 月，則應該比武漢“ 新型冠狀病毒應急處理” 演習時間更早——本文作者）。 據臺灣《自由時報》報導，世衛組織過去曾以流感病毒為例，說明鑒定並分離出病毒 新毒株，還需大約 5至 6個月時間來生產疫苗。因為生產 1種新疫苗的程序涉及許多系列步 驟，其中每個步驟都需要壹定的時間來完成。 只能認為，在 2019年 9月武漢舉行“ 新型冠狀病毒應急處理” 演習之前，陳薇就已經 掌握了造成武漢乃至全球疫情大爆發的病毒及其基因組序。而正是陳薇當時所掌握的這種病 毒，造成了日後武漢乃至全球的疫情大爆發。 那麽，陳薇當時手中的病毒是出自於她自己的團隊，還是石正麗團隊，還是曹務春團 隊，還是武漢P4實驗室，還是中共軍事醫學研究院與武漢 P4實驗室的聯合團隊?這是中共當 局早晚都必須向世界交代清楚的關鍵問題。<br>\n<br>\n<br>\n我們再來看這樣壹個三樁事件的排列—— 2019年 9月 18日，中共在武漢舉辦“ 新型冠狀病毒應急處理” 演習； 2019年 10月 18日，世界軍人運動會在武漢舉行； 2019年 11月 17日，第壹例武漢肺炎患者確診。 不讓人產生聯想都不可能！ 中共當局何以“ 未蔔先知” ? 2019年 9月 18日，武漢海關與世界軍運會執委會在武漢天河機場舉行聯合演習，演習的主題就是機場口岸通道發現“ 1例新型冠狀病毒感染” 的處置全過程。 旅美中國經濟社會學者何清漣 3月 14日刊文，質疑中共當局為何數月前就知道“ 新冠病毒” 將會襲擊武漢城？並對此展開演習。 何清漣指出，中共政府在這場為期十天的運動會正式開幕之前的壹個月，已經提前知 道中國將發生新冠病毒這類公共衛生事件，因此進行了演習。 “但‘ 新冠病毒’ 這名詞，在武漢肺炎爆發之前，除了病毒學界，壹般人很少知道，爆發之後壹度被人稱為 SARS。” 何清漣認為，湖北省委相關領導人沒有人出身於病毒學行業，千挑萬選，挑了壹個自己不知道的病來預演防疫，只能說湖北省政府與省委預先知道“ 武漢軍運會期 間將流行新冠病毒” 。 世界軍運會從 2019年 10月 18日開幕至 10月 27日在武漢舉行。 從現在逐漸披露出來的信息我們知道，有包括美國運動員在內的多國、多名運動員在 武漢軍運會期間疑似感染新冠病毒肺炎。 在中共禦用專家鐘南山奉旨出來甩鍋，聲稱病毒源頭不壹定是中國以後，跳梁小醜， 中共外交部發言人趙立堅 3月 13日公然在推特上宣稱是美軍將病毒帶到了武漢軍運會，在國際上引起了軒然大波。 趙立堅的胡言亂語引起中國的五毛和紅粉們壹片歡呼雀躍，以為終於抓到了美國的把 柄，於是紛紛挖掘出外國運動員在武漢軍運會被感染的事例。因為這些信息是用於印證趙立堅。<br>\n<br>\n<br>\n對美國的“ 揭露” ，所以現在在中國的網絡上仍然大量保留著。當然，其中不會包括美國運動員被感染的內容。 讓我們來看壹看中國國內網絡上的相關信息—— 在本周，兩位參加了軍運會的運動員都表示他們在去年參加比賽的時候就已經患病 了。武漢軍運會的時間是在去年 10月，而中國出現第 1例正式的確診病例則是在 11月 17 號，這兩位運動員患病的時間大大早於中國。 其中壹位意大利擊劍選手馬特奧就明確的表示，當時他來到中國武漢之後沒多久就病 了，後來他所住公寓當中有 6成的人都已經患病。開始以為是水土不服的感冒，但抗生素起不到任何作用。他透露自己病了差不多三周的時間才康復，回到意大利的時候還處於生病中，而 且還把病傳染給了兒子以及妻子等家人。 而法國女子現代五項運動員艾洛蒂· 克勞威爾表示，在武漢參加軍運會的時候，法國代表團中就有包括她自己在內的多人感染了新冠病毒。她堅信自己得的不是感冒或者其他疾病的 原因是，自己當時的癥狀與新冠肺炎類似，而自己回國後至今無癥狀也沒有被確診，但是自己卻有了抗體。 這篇信息來自於 5月 10日的搜狗，標題為《武漢軍運會再被提起，運動員接連發聲，美國感到慌張了嗎》。在介紹這兩個事例之前，還有壹段議論，結論是: “ 真相似乎越來越近了。” 類似的報道和議論還有 5月 9日《今日頭條》轉載的壹篇。作者議論說: “ 中國武漢確 診第壹例中國本土病例，是出現在 2019年的 11月 17日，也就是說中國人第 1個患病病例， 是在 10月 28日武漢軍會結束之後的 20天，而通過這樣壹個時間點來看，馬特奧的患病時間 是大大早於中國本土民眾的。這也就是說，馬特奧被中國人感染的幾率幾乎為零，因為他更有 可能是被參加軍運會的其他外籍人士感染的……到底是哪個國家的運動員將病毒帶到了中國來， 傳染了這麽多的運動員?” 可憐、可悲的五毛和紅粉們做夢也沒有想到，在武漢軍運會之前壹個月，曾經有過壹 場中共組織的新冠病毒感染應急預演！而在此之前，造成武漢乃至全球疫情大爆發的病毒就掌 握在中共的生化武器專家手中，並開始了病毒疫苗研制。 當然他們也沒有想到，2019年 11月 17日的武漢感染者並不是首例，而是另有其 人。參加武漢軍運會的外國運動員確實不是被中國普通民眾感染的，而是被中共軍方以及軍方 控制的的專家手中的病毒感染的。 中共究竟有沒有趁武漢軍運會之機故意放毒，答案已經呼之欲出了！ 至於武漢民眾在軍運會以後陸續被感染，究竟是因為原來估計的病毒“ 能放能收” ，結果能放而不能收，從而造成擴散，還是中共故意要讓武漢市民充當犧牲品陪綁，與美國等“ 敵人” 壹同葬身瘟疫，以掩蓋中共研制生化武器的罪責，那也只能到總清算的時候，由相關責任人交代了。如果原因是前者，那麽湖北省領導下臺就是必然的，因為妳們壞了 X中央的部署。 不知道五毛和紅粉們得知了這個信息究竟是會五雷轟頂、喪魂落魄，還是會如喪考妣、氣急敗壞呢？習慣了由中共餵食的五毛和紅粉們是不是也該學壹學如何探尋真相、 獨立思考呢？ <br>\n<br>\n<br>\n中共研制疫苗最初是由軍方壹手壟斷的，完全把國內非軍方的研究機構排除在外。據此也可以看出，疫苗的研制是屬於中共的軍事項目，與民用無關。 唯壹與陳薇團隊合作的康希諾生物是個來自於北美的華人公司。搜索了壹下，發現康希諾早就與陳薇合作研制過埃博拉病毒疫苗，並且還是中共臭名昭著的千人計劃成員。這樣， 就使康希諾與中共諜報系統產生了交集。應該是因為美國在對埃博拉病毒的研究上早於中共， 中共的研究不占先機，故而轉向研制新冠病毒及疫苗。 壹個蹊蹺的現象是，2019年 3月，康希諾生物股份公司在香港上市，最初壹直低迷，股價壹直徘徊在 30港元。但是，去年 10月，該公司股價突然大漲，並壹路上漲至今，直至突破 160元。而且，有人從去年 10月初開始，就壹直在搶購該公司的股票，這又是壹個未蔔先知，早早得到了該公司參與疫苗開發的消息，這也表明，至少去年 10月，就有人已經掌握了病毒的信息，而且料到會有大爆發。 <br>\n<br>\n<br>\n另外兩條信息也有助於佐證中共高層對新冠病毒爆發事先知情—— 法國國際廣播電臺 2月 1日報道，壹位名叫 Dr. Eric Feigl Ding的人日前在推特上轉發印度科學家有關新冠病毒基因的示意圖，他指出，武漢新冠病毒被發現 4個S蛋白可讓這款病毒更好地進入細胞部分，是來自愛滋病基因。 <br>\n<br>\n<br>\n與印度科學家的說法形成呼應的，是來自中國的壹則消息：中國國家衛健委專家組成員王廣發確診感染新冠病毒後，在 1月 23日接受採訪時稱，愛滋病治療藥物克力芝對他的病情很有效，服用後壹天體溫就好轉了。（BBC中文網 2月 7日） 這則消息給公眾帶來聯想: 治療愛滋病的藥物對武漢新冠狀病毒“很有效”，是不是病毒 中隱含了愛滋病毒元素？還有更為隱性的追問與質疑：按照常識，愛滋病毒與肺炎病毒完全是 風馬牛不相及的兩種病毒，衛健委專家是如何發揮超級想像，選擇用治療愛滋病的藥物作為治 療自己的肺炎的藥物的？由此人們自然聯想到，中共內部的高級專業人員可能清楚，新冠病毒是通過病毒混嵌方式制造出來的; 或者是知道，希望通過愛滋病毒與與新冠病毒產生抗體，並進 壹步研制出疫苗。<br>\n<br>\n<br>\n然而，武漢市、全中國、全球的普通民眾，包括普通醫生就沒這麽幸運了，王廣發們 並沒有向他們透露這個秘密，於是他們只能聽天由命等死。包括李文亮醫生，他雖然吹哨提醒 了民眾，但他也沒有獲得這種機密的治療方法，最後仍然死去。陳薇們、石正麗們、曹務春 們，以及他們的主子 習近平，是不折不扣的謀殺兇手！ <br>\n<br>\n<br>\n研制病毒——研制疫苗——疫情爆發……其策劃的鏈條希望的結果自然是搞垮“ 美帝” ， 征服世界。中共正在下壹盤很大的棋。 白宮顧問納瓦羅 4月 21日對媒體談到中共不分享病毒數據時揣測是中共出於商業考 慮，想通過疫苗賺全世界的錢，這種想法也可能過於善良和天真，也可能是故意扮豬吃虎。 對中共這個邪惡無底線的流氓集團而言，為了實現搞垮美利堅，稱霸世界的目的，病毒和疫苗是它手中的超限戰武器。疫苗是用來保護他們自己的，絕不是用來拯救世界的; 而病毒 的唯壹用途則是——殺人！ 這也正是中共拒絕對病毒源頭，尤其是武漢 P4實驗室的國際調查的原因所在。 剛剛看到的壹份頗有價值的資料: 《北京之春》刊物的作者周曉新近發表的壹篇文章， 通過對紐約地區不同族裔的新冠病毒肺炎感染者的死亡率的統計數據分析，發現白種人、黑種人，及其混血族裔感染新冠病毒的死亡率要大大高於華裔。說明在新冠病毒的研制過程中，進 行了人種選擇的設計。那麽，那位在電視上談論通過病毒戰打垮美國的中共鷹派軍人講到的三 點——病毒、疫苗、病毒的人種選擇——就全了。<br>\n<br>\n<br>\n四、中共及習近平隱瞞、掩蓋疫情，編造假信息欺騙中國及全球民眾，犯有反人類罪。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 新冠病毒疫情在中國武漢發生以來，中共及習近平始終采取隱瞞、掩蓋疫情的手段，欺騙、誤導全世界，最終造成疫情全球大爆發，給各國造成生命財產不可估量的損失。中共及習近平犯有反人類罪，罪大惡極，罪不可赦。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中共及習近平隱瞞、掩蓋疫情的罪惡手段有:隱瞞疫情真相、銷毀數據及病毒樣本、封鎖信息及輿論、封殺媒體采訪報道權、打壓民眾知情權和言論、編造假信息欺騙國際社會、故意讓500萬武漢人去往全世界造成疫情全球擴散危害全球、胡亂甩鍋制造混亂，等等。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中共及習近平團夥的犯罪事實全球有目共睹，每壹樁、每壹件都夠觸目驚心，手段都極其惡劣，性質都極其嚴重。此不贅言。這裏，謹就中共及習近平團夥所犯罪行談幾點看法。<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 首先，中共造成新冠疫情在全球大爆發這種嚴重的災難絕不是過失犯錯，絕不是無意失誤，絕不是失察、失職，更不是缺乏經驗、處理不當。而是其堅持與民主、和平、安定的世界潮流為敵，與進步力量為敵的立場的必然行為，是圖謀控制世界的陰謀的必然結果。它是故意犯罪，是蓄謀已久的。是其反人類、反人民、反民主的邪惡本質決定的，是其頑固堅持專制獨裁、奴役人民的反動本性決定的，是不可能改變的。只要中共存在壹天，其倒行逆施、為非作歹就不可避免，對世界和人類的危險和威脅就會始終存在，災難就會隨時有可能發生，世界就不會有安全和安寧。那種認為，只要中共能早壹點做得好壹點，就可以避免這場災難的發生;如果中共能吸取教訓，今後就能夠避免，類似的災難就不會發生的觀點是不正確的，是對中共的本質認識不足的表現，是東郭先生的思維，甚至是壹種混賬邏輯。與虎謀皮的想法是十分危險的。要想徹底解除全人類的威脅，必須解體中共。<br>\n<br>\n<br>\n&nbsp; &nbsp; 其次，中共及習近平所犯是什麽性質的罪行？我們說，是反人類罪行和戰爭罪行。僅就其隱瞞疫情、欺騙全球這壹項就夠這個定性。因為中共和習近平所做的，是以謀害、滅絕武漢、中國和全世界無數善良無辜民眾的生命，以破壞、摧毀世界無數財產、物質文化為代價，為手段，來謀求其專治獨裁統治的目的，以達到其長久奴役中國人民、世界人民的企圖，不是反人類罪又是什麽?另外，中共和習近平為了謀求世界霸權，為了搞垮美利堅這個民主的堡壘，不惜籌劃超限戰，籌劃生化武器，準備發動核偷襲和病毒戰。不是戰爭罪行又是什麽？<br>\n<br>\n<br>\n&nbsp; &nbsp; 第三，整個中共是壹個犯有戰爭罪行和反人類罪行的犯罪集團，習近平是犯罪集團的首犯。習近平上臺以來所幹的壹切壞事都必須由他親自負責。尤其是這次制造新冠病毒全球大爆發的世界大災難的主要罪責必須由他承擔。那種把中共以往領導人翻出來，讓以往某些領導人替習近平背鍋、承擔罪責的說法和做法都是可笑而奇怪的。說輕了，是糊塗，說重了，是別有用心，是充當習近平的說客，幫習近平洗地，妄圖讓其減輕罪責，蒙混過關，溜之乎也。這是絕對不能容許的！對這種論調必須保持高度的警惕。<br>\n<br>\n<br>\n&nbsp; &nbsp; 最後，對中共及習近平的處理。中共犯罪集團和習近平反人類及戰爭罪犯罪大惡極，不存在規勸和等待改正的問題，必須敦促其繳械投降，並按照所犯罪行繩之以法。對中共及習近平的財產首先加以沒收，並必須交由國際法庭進行審判。中共必須徹底解體，習近平必須按照國際法判刑。中國必須建立壹個沒有共產黨的民主新政府。","date":"2020-08-18","agreeCount":3,"discussionCount":0}