{"type":"article","id":23069,"title":"转：民主党的城市治理：纽约与芝加哥的出逃潮","uid":49964,"topics":[655,28,2786],"contents":"民主党用“进步主义”观念统治的城市，多处于三高状态，失业率高、犯罪率高、政府债务高。但民主党决不承认这点，进步主义的研究机构也不承认这点。事实无情，在Black Lives Matter中大大秀了一把政治正确并及时回应Defund Police的纽约与芝加哥陷入了新的烦恼：革命虽然很酷很风光，让不少革命者提前进入共产主义，闯进名牌店“零元购买”，想要的东西任意拿。但革命高潮过去之后，税源枯竭，手中无钱，民主党州市政府顿时没法洒钱安抚本城的BLM，也没法给自家票仓的福利族多送温暖。一向坚决反对川普所提“法律与秩序”的这些民主党州官员们苦于没有蛋糕了，终于从革命的云端落到地面上，想起还得寻找造蛋糕的人。<br>\n<br>\n<b>库莫：归来吧富人们，我请你喝一杯酒</b><br>\n<br>\n先说曾在媒体上当了个把月“战时总统”的纽约州长库莫的烦恼，这烦恼值得写入纽约城市发展史，并成为与十多年前共和党州长朱利安尼治绩的鲜明对比案例。<br>\n<br>\n自从发生BLM革命运动之后，纽约州与纽约市顺应革命者Defund Police的要求，减少了NYPD（纽约市警局）的10亿美元预算。结果是纽约市犯罪率上升，仅在上东区，与2019年7月相比，抢劫案就达到了令人震惊的286%，枪击事件有所增加，逮捕人数减少了一半。这些，白思豪市长并不在意，相对这些，他更乐意率领BLM成员花公款买油漆去川普大厦门前书写巨大的Black Lives Matter。没钱了，他就发个视频，责备川普不给他足够的联邦救助——以往拿到联邦救助时，他就公开发言说，纽约州有充分的自治权，联邦政府不得干预。<br>\n<br>\n但州长库莫当了多年纽约州长，深谙州情。他很清楚，纽约市财政枯竭，连清洁门面所需要卫生预算也削减了1.06亿美元，结果导致整个城市堆满了垃圾。他更清楚，民主党的票仓中有大量福利族，这是政府供养的物件，供养费用得从税收中来。而纽约人口的百分之一缴纳该州税款的一半，这些人是全球流动性最高的人（准确地说是流动能力最强），就在武肺疫情大流行之时，许多居住在曼哈顿、布鲁克林区的富人逃往汉普顿，纽约州北部或康涅狄格州，截至今年5月，纽约市最富有的居民中至少有42万逃离了纽约市。6月BLM革命如火如荼，骚乱和抢劫在城市中肆虐时，富人们的外流更多。还有不少大富中富在等待搬家，据搬家公司Roadway Moving总裁罗斯·萨皮尔（Ross Sapir）告诉Fox，“实在是太忙了，这是公司有史以来最繁忙的夏天”，“在过去三个月中，我们无法满足需求”，另一家搬家公司Oz Moving则说，搬迁数量继续以“相当大的速度”增长。比之前27年中的任何一年都多。<br>\n<br>\n穷人是票仓，富人是政府提取税收钱袋，“钱袋”长脚跑了，税收怎么办？纽约不愧是民主党经营多年之地，市议会一干议员不断呼吁提高该市最高收入者的税收，以抵消纽约在未来两年内面临的预计300亿美元的赤字。做行政首脑多年的库莫先生脑袋比清谈的议员要灵光，知道加征税收，剩下的这点富人也会离开纽约。于是他灵机一动，向逃出纽约的富人们发出深情的呼喊：归来吧，我请你们喝一杯。当然，他不仅仅是呼喊，而是深入富人当中，“每天”与他们交谈，恳求他们回来，并且承诺亲自下厨为他们做饭，与他们一道喝一杯。<br>\n<br>\n目前，库莫先生的努力仍在进行中。我衷心希望该市的BLM成员的革命热情消退，刑事犯罪率随着下降，或许，纽约这最富有的1%人口在库莫的深情召唤下归来，继续为纽约税收做巨大贡献。但那是将来，现阶段的烦恼是布鲁克林、上西区甚至曼哈顿遍布大街的垃圾与无家可归者，以及不断上升的犯罪率。<br>\n<br>\n<b>芝加哥女市长的烦恼陷入无解</b><br>\n<br>\n与芝加哥女市长的处境相比，库莫先生的烦恼不算什么。库莫先生治下，BLM虽然也挺喜欢“零元购买”，也喜欢抢劫、杀人，但革命理论素养差得多，因此也容易对付得多。将示威与爱迪达、GUCCI等名牌作为革命战果挂上钩，芝加哥BLM开风气之先。但革命并未使当地的枪击案减少，反而增加，6月9日，芝加哥迎来60年来“最致命的一天”，24小时内18起命案；7月4日，在芝加哥的独立日周末期间，至少有79人遭遇枪击，其中16人丧生。与去年同期相比，6月最后一周和7月第一周凶杀案件增长了39%。生活在芝加哥的人习惯了这些，不会因此更加难受。当地的官员们也将这些当作日常状态，不会因此改变做法。<br>\n<br>\n但是，没有钱，泪汪汪。做芝加哥市长，最痛苦的事情莫过于没有钱。早在2018年，因为面临280亿美元的养老金财政缺口，芝加哥市长伊曼纽尔12日向市议会提议，希望能通过开设赌场，大麻合法化的方式增加财政收入，以解决财政危机。洛瑞·莱特富特（Lori Lightfoot）女士任市长之后，芝加哥财政也很不宽裕，再加上今年5月底以来BLM革命运动，共有数千家商场关了门。Target及全力支持BLM的Walmat现在都停业了，安德森经济集团估计，在5月29日至6月3日期间，包括芝加哥在内的大都市地区的抢劫损失总计超过4亿美元。在遭到严重洗劫后的查塔姆（Chatham），连CVS这种便民的医药连锁店都关门大吉。市长洛莱特富特说，在遭到暴徒（实际上就是BLM）洗劫后的查塔姆地区“只看到沃尔格林一家，CVS，杂货店，一切都在眨眼之间消失了”。<br>\n<br>\n女市长曾全力支持BLM、以保护市民姿态反对川普派国民警卫队清场的打算，现在终于知道没钱不好办，声称要采取艰苦的努力使企业重返市场。不幸的是，就在天天打电话、发电邮与那些关门的企业联系、并许诺拿出1000万美元维护商场的治安，苦劝他们返回时，8月9日，芝加哥多个地区发生大规模抢劫案。50多辆车载着数百人冲上街头洗劫了包括珠宝店在内的众多高档商场。著名高档商场Nordstrom一直努力表态支持BLM，但也难逃被洗劫之厄运。据芝加哥警方称，抢劫期间有9名员警受伤，一名保安人员和一名平民遭到枪击，都处于危急状态。女市长面对记者时不肯承认是过去的纵容导致了8月9日的大规模抢劫，但在视频讲话中谴责了抢劫者在破坏芝加哥这个被引以为傲的城市。第二天，BLM发表强硬声明，斥责说市长女士“自五月以来没学到任何东西，直到废除员警并给黑人社区充分投资，人民将继续崛起”。他们还声称，“在芝加哥市中心积聚的巨大财富是我们所有人的财富”，抗议者攻击富人所有并为富人服务的高端零售商店，因为那不是“我们的”城市。<br>\n<br>\n女市长顿时没辙。她领导的这个城市，是BLM的本部与训练基地所在地，也是黑豹党的基地。地下气象员的几位骨灰级革命先辈都在那里，其中一位是奥巴马的政治导师，另一位是校园革命的合作者。这些情况，我都在《美国文革/BLM背后的马克思主义幽灵》一文中详细介绍过。<br>\n<br>\n<b>民主党执政，全美城市尽成纽约、芝加哥、三藩市</b><br>\n<br>\n民主党治理城市陷入失败，这几乎是近几十年来美国人反复提到的事实，也有FBI的调查为证。今年BLM运动以来，民主党为了制造混乱，让疫情与骚乱夹击，影响川普选情，采取了牺牲打的方式，纵容、支援BLM与Antifa在自己管辖的城市里打砸抢烧杀，纽约与芝加哥只是其中两个例子而已。如今，这两个城市的犯罪率激增，导致州市税源枯竭、财政紧张，这两城市的民主党官员不肯反思自己的治理有何失败之处，在无法提供安全保证的时候，一个呼唤富人回来拯救纽约市，一个呼唤被抢劫而关门的企业回来，对此，我只能说是热情可嘉，但白费功夫。只要芝加哥BLM为自己的抢劫合理化找到的理由是“那是我们的财富”，“这商店为富人服务”，没有人的财产在那地是安全的，哪怕他们声嘶力竭地表示支持BLM，向民主党捐金。芝加哥的BLM发新闻稿斥责市长时，声称黑人失去工作、无所事事，没有人关心他们。但他们是否意识到，正是他们吓跑所有的投资者，让自己失去工作的。以上情况并非只发生于纽约、芝加哥。Eat The Rich发生在民主党执政的各州。8月12日，在西雅图发生了一幕：群聚在高级豪宅前的示威者高喊：“打开你们的钱包，把你们的社区给我们，把你们的股票给我们”。<br>\n<br>\n来自于纽约14选区的女议员Alexandria Ocasio-Cortez，即著名的AOC女士8月8日发表了一条推文：亿万富翁需要工人阶级，而工人阶级不需要亿万富翁（Billionaires need the working class. The working class does not need billionaires.这等于直接否定了纽约州长库莫与芝加哥市长莱特福特恳求富翁与企业回来的努力。<br>\n<br>\n离大选只有三个月不到，美国民主党执政的城市，BLM仍然在继续打砸抢烧杀。由于政治正确的压力，以及左派媒体经常故意透露反对打砸抢烧杀者的人的家庭住址（FOX主播就遭遇这一待遇），很多人不敢公开表态。但是，拉斯穆森就员警是否应该出手制止各地的暴力活动做了个民意调查，结果显示，一半选民支援镇压暴力抗议；在这个问题上党派之间存在强烈分歧。虽然75%的共和党人和47%的无党派选民认为员警应该镇压抗议活动。有56%的民主党人说，应允许抗议活动继续进行，直到抗议者希望结束抗议活动为止——希望BLM用暴力抗议为民主党助选，是民主党大部分人的愿望。<br>\n<br>\n大选就剩下几十天了，美国人要过什么样的生活，全看超过51%的选民如何选择了。我始终坚信，超过一半的美国人不会喜欢缺乏公共安全、法治遭到严重破坏、身份政治主宰一切的状态。身份政治被美国左派名之为进步，实为退步。英国法律史学家梅因曾说过一段著名的话：“可以说，迄今为止，所有进步社会的运动，都是一个‘从身份到契约’的运动”。美国“进步自由主义”炮制并支持的BLM，完全是反历史潮流而动的从契约到身份，而且是更粗陋的身份（肤色）的运动。<br>\n<br>\n来源：上报<br>\n<br>\nBLM正义的行动尚未达成，这些民主党应该继续等待他们打砸抢发泄直至怒火完全消退才对，居然因为钱的问题半途而废，又开始表示要维护治安保护商户利益了，放弃支持BLM伟大的解放运动，真是费拉不堪。","date":"2020-08-17","agreeCount":16,"discussionCount":0}