{"type":"article","id":23085,"title":"美国加大对华为制裁：禁止华为购买其他公司的芯片，扩大制裁名单","uid":26917,"topics":[6,3654],"contents":"把38家与华为有关系的公司加进制裁名单<br>\n<br>\n<a href=\"https://www.state.gov/the-united-states-further-restricts-huawei-access-to-u-s-technology/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.state.gov/the-united-states-further-restricts-huawei-access-to-u-s-technology/</a><br>\n<br>\n<blockquote>The Trump Administration sees Huawei for what it is – an arm of the Chinese Communist Party’s (CCP’s) surveillance state – and we have taken action accordingly.&nbsp;<br>\n<br>\nThe Department of State strongly supports the Commerce Department’s expansion today of its Foreign Direct Product Rule, which will prevent Huawei from circumventing U.S. law through alternative chip production and provision of off-the-shelf (OTS) chips produced with tools acquired from the United States. This measure follows the more limited expansion of the Foreign Direct Product Rule in May, which Huawei has continuously tried to evade.<br>\n<br>\nThe Commerce Department also added 38 Huawei affiliates to its Entity List<br>\n<br>\nWe will not tolerate efforts by the CCP to undermine the privacy of our citizens, our businesses’ intellectual property, or the integrity of next-generation networks worldwide.<br>\n<br>\nWe are backing up our words with actions across the U.S. Government. The Department of Justice has indicted Huawei for stealing U.S. technology, conspiracy, wire fraud, bank fraud, racketeering, and helping Iran to evade sanctions, amongst other charges. The Department of Commerce placed Huawei on the Entity List in 2019. The Department of State has engaged in vigorous diplomacy for more than a year to share what we know about Huawei and other untrustworthy vendors with allies and partners around the world.<br>\n<br>\nThe United States will continue to restrict most U.S. exports to Huawei and its affiliates on the Entity List for activities that threaten U.S. national security and international stability. We urge our allies and partners to join us.<br>\n<br>\n</blockquote>","date":"2020-08-18","agreeCount":6,"discussionCount":0}