{"type":"article","id":23087,"title":"好大的官威！网传四川一镇书记拥有自己专用厕所，迅速被屁谣","uid":3685,"topics":[455,752,6061],"contents":"网传“镇党委书记享专用厕所”后续：当事人已报警，“恶作剧”背后有何隐情？<br>\n舆情 2020-08-18 06:30<br>\n来源：上观新闻 作者：宗赫<br>\n<br>\n正面回应舆论的质疑，才是解决此事的最佳办法。<br>\n<br>\n针对网传图片“四川省资阳市安岳县通贤镇党委书记周林专用厕所”一事，8月17日下午，安岳县委宣传部一名工作人员告诉澎湃新闻，“当事人（党委书记周林）已经向当地公安报警。”该事件目前正在调查中。<br>\n<br>\n稍早前，有网传图片显示，当地一厕所门被上了锁，并贴有标示“通贤镇党委书记周林专用厕所”。<br>\n<br>\n通贤镇党委委员、纪委书记肖小华17日在接受澎湃新闻采访时表示, 自己2018年到通贤镇任职前，这间公共厕所就已经上锁了，之前绝对没有“通贤镇党委书记周林专用厕所”标语纸张。周林16日晚已向警方报警，具体情况需要警方调查处理。<br>\n<br>\n肖小华说，“我们每层楼都有厕所的，不可能在公共厕所里面专门设置一个党委书记的专用厕所，还加把锁，没有一位政府的工作人员有这样的专用厕所。”<br>\n<br>\n17日上午，安岳县委宣传部一名工作人员告诉澎湃新闻，“初步判断，（前述）事情不属实。”该工作人员称，对于具体内容和情况，相关科室正在调查，待结果出来后，将公布回应社会关切。<br>\n<br>\n17日18时16分，四川省资阳市安岳县纪委监委、安岳县委组织部发布消息称，网传“通贤镇党委书记享用专用厕所”不属实。目前相关情况还在进一步调查中。经初查，通贤镇机关办公区城内共有五处厕所，均为镇机关干部和办事群众共用厕所，网传的“专用厕所”是其中一处厕所的一个蹲位，因出现堵塞暂停使用。<br>\n<br>\n媒体评论：“恶作剧”背后有何隐情<br>\n<br>\n日前，一张“党委书记享有专用厕所”的图片在网上热传。图片显示，该厕所门板上张贴了一张纸，打印有“通贤镇党委书记周林专用厕所”字样，厕所还上了锁。除此之外，此图再无其他有效信息。但是，就是这张“没头没尾”的图，引起网上不少猜测的声音。<br>\n<br>\n结合之前一些被曝光的事件，部分网友产生质疑并非全无道理。2019年1月被查的四川省广元市旺苍县委原书记刘亚洲，就被纪检部门通报“特权思想严重，在公共区域设置独立卫生间，并安装指纹密码锁，供其专用。”个别领导干部在办公场所为自己设置专属卫生间，民众对这种特权行为产生不满与质疑，也实属正常。<br>\n<br>\n据报道，四川资阳安岳县通贤镇政府的工作人员表示：“应该是恶作剧。图示内容并不属实，公安已经介入调查。”至于这张图为何会出现在网上，又是何人所为，镇政府称：“应该是他人所为，所以会有这样的图片被发在网上，但并非事实情况。”<br>\n<br>\n另据安岳县县纪委监委和县委组织部通报，网传的“专用厕所”是镇机关公用厕所的一处蹲位，因出现堵塞暂停使用。目前相关情况还在进一步调查中。<br>\n<br>\n此前，已经有不少网友意识到此事的蹊跷。试想，如果这个厕所真的是通贤镇党委书记周林专用，这位周书记真的会如此张扬吗？白纸黑字地写明“厕所专用”，在之前类似事件中并不常见。“专用厕所”上挂着一个沉甸甸的大锁，如果它真的供周书记日常使用，每次使用岂不非常麻烦？诸如此类的细节，让外界不免质疑：这是否算是一种“另类的诬告”？<br>\n<br>\n单凭一张图片就给一个人“定罪”，显然是不合理的。当然，干群关系无小事，此事发生在镇政府内部，更可能牵涉到基层干部之间的关系。如果确实如当地有关部门回应所言，这是有人刻意为之的“恶作剧”，相关调查要查清楚，其实施“恶作剧”的真实原因是什么，有什么并未言说的诉求。<br>\n<br>\n无论如何，正面回应舆论的质疑，才是解决此事的最佳办法。如果相关领导干部并无违规行为，可以借此在聚光灯下自证清白，通过这样，任何不合理的质疑自然也会烟消云散。<br>\n<br>\n综合来源：澎湃新闻、中青评论<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EfnPc5_X0AMGHaW?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EfnPc5_X0AMGHaW?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EfnPc5_X0AMGHaW?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n附:网友高雅创作<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EfnWFsgU8AAfNUa?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EfnWFsgU8AAfNUa?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EfnWFsgU8AAfNUa?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a>","date":"2020-08-18","agreeCount":3,"discussionCount":0}