{"type":"article","id":23089,"title":"看守所里的“特殊人物”得法记 【明慧网】","uid":30138,"topics":[14,425],"contents":"http://www.minghui.org/mh/articles/2018/5/17/%E3%80%90%E5%BA%86%E7%A5%9D513%E3%80%91%E7%9C%8B%E5%AE%88%E6%89%80%E9%87%8C%E7%9A%84%E2%80%9C%E7%89%B9%E6%AE%8A%E4%BA%BA%E7%89%A9%E2%80%9D%E5%BE%97%E6%B3%95%E8%AE%B0-365021.html<br>\n<br>\n看守所里的“特殊人物”得法记 【明慧网】<br>\n<br>\n【明慧网二零一八年五月十七日】我是在看守所里接触大法弟子后开始修炼法轮大法的。后来又被关進监狱，前后十多年。凭着对师尊对大法的坚定的正念，经过了大大小小数不清的魔难，期间的故事三天三夜也说不完。<br>\n<br>\n在第十九届法轮大法日到来之际，我把我在魔窟中得法、证实大法的点滴经历写出来。<br>\n<br>\n在看守所得法<br>\n<br>\n我在被抓进看守所以前，在我们家乡一带小有“名气”，自以为侠肝义胆，每天为了利益争来斗去，打打杀杀，造了不少业。后来遭人诬陷，被抓到看守所。<br>\n<br>\n警察送我到看守所的时候，跟看守所的所长及狱警们交待：“都别搭理这个人啊，他身上有好几条人命。”警察的目的是孤立我，不让我被抓的消息传出去，没想到，这一下反倒帮了我，我成了看守所里的特殊人物，只要我不招惹别人，就没人招惹我，还有人专门伺候我，给我提着脚镣，我成了看守所里没人管的“牢头”。<br>\n<br>\n一九九九年“四·二五”以后，开始有大法弟子陆陆续续被抓進来，所里定期不定期地要组织在押人员揭批法轮功，每个人都得发言，必须说炼法轮功怎么怎么不好，即使不知道什么是法轮功的人也必须得编个事说。<br>\n<br>\n监室里的人大部分都规规矩矩地坐着，我在后边躺着。队长进来以后，我就坐起来，在墙上靠着。从前边开始说，说来说去就说到我这儿了，当时的情形，我不说，队长也不管我，可是当时我是个常人嘛，也想表现表现，也想说两句，可是，嗓子眼儿里堵得慌，“吭、吭”憋半天，一个字也说不出来。队长奇怪地看了看我，跟其他警察说：“走了。”<br>\n<br>\n过了十来天，又开始新一轮的揭批。队长又把大家都叫起来，还是挨个儿瞎编，这次其他人编的更溜了。轮到我这儿的时候，我也想说两句，表现表现，因为以前撒谎是张嘴就来，可是又像上次一样，就觉得嗓子眼堵得慌，啥话也说不出来。队长也纳闷地看了我两眼，带着人走了。我就觉得不对劲了，长这么大，从来没出现过这种情况，这是咋回事？<br>\n<br>\n后来换了一个监室，抓進来一个人。这人看起来很老实，我就问他：“你怎么回事？”他说他是炼法轮功的。我就问他，“炼法轮功怎么炼哪？你给我炼炼看。”然后他就给我比划几下炼功动作。我一看，说：“这也犯罪呀？这共产党是什么玩意儿？”<br>\n<br>\n后来，他天天擦地，一连擦了好几天。我就问他：“这都一个星期了，你怎么总擦地呀？”他赶紧说：“我愿意擦，我愿意擦。”因为那里头都是些地痞流氓，一般炼法轮功的人都老实，肯定受欺负。这时我的正义感上来了，我就问那个管号的（即监室里负责管理其他人的被关押人）：“咋总让他擦地呀？”管号的人说，“他愿意擦，不信你问问他。”当时我就急了：“你怎么不愿意擦？谁愿意擦地？”这时这个炼法轮功的赶紧说：“真的，是我愿意擦的。”“什么愿意擦，换个人擦！”<br>\n<br>\n那个时候，我从心里就开始对法轮功有好感了。特别是两次说不出来话以后，我总想问问法轮功是咋回事。有一回，那个炼法轮功的在监室里偷着看东西，让别人看见了，把他看的东西拿给我。我一看，在卫生纸上写着几首诗，我们其他人谁也看不懂是啥意思。我就问他：“这写的是啥？”他说：“这是我们师父写的，我们就学这个。”我说：“学这个也犯法呀？共产党真不是东西！你就是因为这个進来的？”他说：“我就是因为这个進来的。”我不相信，我说：“你说实话，看看这个就能進来，真是邪门了。”他说：“我真是因为这个進来的，我们师父是教我们做好人的。”<br>\n<br>\n我就越来越觉得奇怪，还是不太相信他说的。在看守所里还有一个老头儿，也是炼法轮功的，我就问他法轮功是咋回事。他说：“你也别问了，你不懂，你也炼不了这个。”每次放风的时候，他们俩总在一块儿唠嗑，有时候我就悄悄到他俩后边偷听，总想听听他们说些啥，总想了解了解法轮功到底有啥秘密。他们一发现我在偷听，就不聊了。心里这个谜团一直也解不开。<br>\n<br>\n差不多过了半年，因为看守所要翻新，把我们临时转到其它看守所。那时候，我也不知道啥原因，就对炼法轮功的人从心眼里有好感，觉得他们不是一般人。现在想来，就是师父的安排。像我这种人要不是在那样的环境，天天打打杀杀的，哪儿有机会得法呀。<br>\n<br>\n刚转到另一个看守所，就又有个人被送了進来，这人看上去无精打采的。警察告诫其他人：“谁也别搭理他，他三天没吃饭了。”我就问他：“你干啥的？”他说：“炼法轮功的。”“吃饭吗？给你点饭。”“我真不吃，谢谢，谢谢。”“喝点水吧？”他连水也不喝。<br>\n<br>\n第二天，狱警要给他灌食。有两个犯人拎着灌食的东西進来了。我问他们：“你们干啥？”犯人说：“所长让给他灌食。”我说：“灌啥食啊，灌死了你们负责啊？灌食有多难受你们知道不？你们傻啊？缺心眼儿啊？”在看守所，谁也不敢招惹我，他很为难的说：“是A科长还有所长让灌的。”“他们让你灌你就灌啊？我是为你好，出了事科长给你顶还是所长给你顶？”犯人一听，以为我不让灌，回去汇报去了。<br>\n<br>\n一会儿，A科长和副所长進来了，先找我：“咋啦，这个人你认识？”我说：“不认识啊。”科长说：“那你咋说不让给他灌食啊？”“谁说我不让灌食？我有权力不让灌食？”负责灌食的犯人没词儿了：“那，那就灌，马上灌。”我就跟科长说：“A科长，我可是为你好啊，气管和食道紧挨着，插错了很容易呛死。真呛死了，就是你的事儿。”“真的是咋的？你别吓唬我行不？”我说：“我吓唬你这个干啥？他又不认识我。”所长一听，转身先走了，科长一看，说：“拉倒吧，撤！”<br>\n<br>\n我在看守所里天天有人来接见，有一天我去接见回来，看见我们监室里那个南方的小孩在那窝着，看起来很痛苦，我估计是肋骨被打断了。有人跟我简单说了情况，到了晚上集合的时候，点完了名，我问：“今天谁打人了？”没人吱声，我又问：“谁打人了？都给我站出来！”有四个人站出来了。当时监室里两边是大通铺，中间是过道，他们就站在过道里。我就从这头儿打过去，又从那头打回来，打的特别快，谁也不敢吱声。那时候我还没得法，还是个常人嘛。<br>\n<br>\n自那以后，那个法轮功学员就对我有好感，愿意跟我说话了，并时不时地跟我讲这个法有多好。有时候我还让他教我炼功，尽管我还戴着脚镣呢，就硬往上盘腿，那当然特别疼，别人看到我的脸都变形了。有几个伺候我的小伙子就骂教我功的法轮功学员：“你看，你非得教他炼这个，看看他都疼成啥样了！”有一次，一个狱警队长看见我在那坐着，就喊我名字：“某某某，你干啥呢？”我说：“别嚷了，我炼法轮功呢，太疼了！”“炼法轮功？”他不相信，摇了摇头走了。<br>\n<br>\n法轮功学员有时间就给我写大法师父的《论语》、《真修》，写他会背的东西，《转法轮》第一讲他能背下一半来，但是，他记得不全。他说，“我看你这是要得法，这样不行，真有一天我要回去了，我一定得给你拿一本书来。”看了他写的这些，我觉得这个法确实挺好，就在他说了这个话以后的第二天，我的判决下来了，脚镣被摘掉了。<br>\n<br>\n一个多月以后，他家人找了找关系，他啥也没写就出去了。我想他出去了，可能很快会给我送书来。<br>\n<br>\n他出去没几天，五月份的时候，就给我送书来了。当时找了看门的队长，队长认识他，听说他找我，队长说，你一个法轮功找他个黑社会干啥？就把他轰走了。第二天，我正在接见室，跟别人说着话，又来了一个人，我们谁也不认识谁，但是一看见他，我就有一种特别强烈的感觉，认定他是给我送书来的。我就问他：“你找谁呀？”他说：“你是某某某大哥吧？”我指着面前的桌子说：“你是给我送书的吧？搁这儿吧。”他吓坏了，把书放下就赶紧告辞了。<br>\n<br>\n拿到书以后，看了一半儿，就怎么也看不進去了，就放那儿了。<br>\n<br>\n到七月份的时候，又進来一个法轮功学员，是从精神病院转来的。他是怎么被抓的呢？原来他们村有一个人又盗窃又打架，被判过刑，刚出来又抢劫，又被抓了。有人就对他说：“你承认你是炼法轮功的，我们就不判你了。”然后中央电视台“新闻三十分”就播出新闻说：一个炼法轮功的又偷盗又抢劫。于是这个法轮功学员就拿了一个小喇叭到天安门广场上反复大喊：“‘新闻三十分’那个新闻是假的，某某某是我们一个村的！他是个劳改犯，根本不是炼法轮功的！”便衣就来抓他，他边跑边喊“法轮大法好！”还是被抓住了，这时一个外国人正经过，问怎么回事，便衣赶紧说，“这个人是精神病。”他就这样被送进精神病院关了半年。<br>\n<br>\n到了我们监室后，早晨我让人去叫他到风场教我炼功。他一醒来，还以为在精神病院呢，就大声嚷：“干啥！”我说：“你咋还这么烦呢？你也不像个大法弟子。”他说：“你要干啥？”我说：“教我炼功。”他还没明白过来：“这事儿找我干啥？”我就说：“人家法轮功都是按真、善、忍要求自己，我让你教我炼功，你还这么烦，你是个大法弟子吗？”这回他明白过来了：“我错了，我错了。”<br>\n<br>\n然后他就教我炼功，他一做动作，我一看这动作也太难看了，我说：“你快拉倒吧，你这也太难看了，你看我的。”我一炼，他就笑了，“算了吧，咱俩谁也别说谁了，都不怎么样。”<br>\n<br>\n有一天，炼完功，我就看书，因为看不進去，我就喊他：“你过来，给你本书看。”他以为我看的是常人的书呢，连忙摆手：“我不看你们的书。”我说：“你看看吧。”他拿过书一看，吃了一惊，“你哪来的这本书？”我说：“你看不看吧？”他赶忙说：“看！看！看！”他真是爱不释手，想看，但是又紧张，东张西望的，我说：“你就放心看吧，没人管你。”他这一看就没完没了了，饭都不吃了，一看就看了好几个小时。我看他这样，就想，这书里肯定有东西，我就好奇了，我说：“你怎么这么看啊？”他说：“你也想看啊？你还没看过吗？那先尽着你看，你啥时候不看了，半夜里，或吃饭时候不看了，你招呼我，我再看。”<br>\n<br>\n我把书拿过来，又从头认认真真地看了一遍。这回我才真是觉得好了，那时候还是个常人嘛，看完一遍还想看，就不想给他了。有一天，我正看书呢，一个队长看见了，问我：“看啥书呢？”我说：“法轮功的，《转法轮》。”他以为我在逗他，“你还看《转法轮》？拉倒吧。”我把书翻开，让他看，他一看，也吃了一惊：“真是！好，好。你这样的人都看《转法轮》，那社会治安也不用治了，你快看吧，好好看。”这回我就一遍一遍看下来了。<br>\n<br>\n后来又给我调监室，说三号太乱，把我换到三号。到了三号，我就问：“这里有炼法轮功的吗？”犯人指着一个法轮功学员说：“有，那个就是。”这样我又见到了一个大法弟子。我给他《转法轮》看，开始他也是说“我不看你们的书”。“那你看啥书？”“我就看我们修炼的《转法轮》。”“你看看，这是啥书？”他一看，先是吓了一跳，“你是炼功的？”我说：“怎么说呢，你说我是炼功的，可我不是因为这个進来的；你说我不是炼功的，我也看《转法轮》这本书。”他说：“在这里给我看这个书，你会受不了啊！”我说：“你要看只管看，啥也不用管。”但是，他不敢看，在我这儿看了一会儿，就放下了。<br>\n<br>\n本来他被警察逼着就要写“保证书”了，我跟他一接触，他又变坚定了。<br>\n<br>\n到了中午，我就叫他出去教我炼功。这个大法弟子以前是辅导站的辅导员，动作特别标准，跟他学，五套功法基本学会了。<br>\n<br>\n后来，队长、副所长都跟我说，让我去管管四号监室，那个号谁也管不了。那屋的人分好几拨儿，连坐板（到了晚上一定时间都坐着）都不好好坐。我说：“我现在炼法轮功了，我不管这些事儿了。”他们说：“你别捣乱了，炼啥法轮功，你快点去管管吧。”谁也不相信我会炼法轮功。<br>\n<br>\n一到四号，我就坐那儿看书，我啥也没说，可监室马上就有规矩了，到时间就坐板了，就有主动要求值班的了。这个监室也有同修，每天早起跟我一起炼功。<br>\n<br>\n后来，一个亲戚来接见时跟我说：“二舅，你看外边人都等着你回去呢，你怎么在这里炼这个了？”我跟他说：“别跟我说这些，这个法我是修定了，说别的都没用了，我啥也不要了，我就只要这个法了。”<br>\n<br>\n我平时每天中午洗澡，洗完澡再出去和同修炼功。那天中午去洗手间解手的时候，负责伺候我的一个年轻犯人给我端着水盆，蹲在一边等着我，他突然说：“大哥，你看那都是啥？”我一看，拉的都是特别黑的血，他跟我说的时候已经拉了挺长时间了，可是我自己没感觉。我一看也吓一跳，但是感觉特别舒服，我也没管它。洗完澡该炼功炼功。炼完功回去的时候，我跟同修说起这事儿，同修说：“太好了，师父管你了，这是师父给你清理身体呢。”<br>\n<br>\n后来狱警又把我换到一号监室，这以后，我就真正走進大法修炼，还越来越精進了。<br>\n<br>\n精進<br>\n<br>\n关進监狱后，我就公开修炼了。我那儿各种大法书都有。在我的工作台旁边有两个大工具箱，里边有全套的师父讲法、新经文，甚至二零零七年师父给澳洲学员讲法的录像光盘都有，每天除了学法，就是炼功，有时间就给新来的人讲真相，劝“三退”。有一次我跟一个外边的同修开玩笑说，你们是业余修炼，我在里边是“专业修炼”的。<br>\n<br>\n平时在监狱里举办什么邪党活动的时候，我一般不参加，他们也不管，他们也不敢让我参加，因为我乐意去，我不怕人多，人越多，我越喊“法轮大法好！”他们拿我也没办法。<br>\n<br>\n有一次，天要下雨，说要搞一个什么活动，要求每个人都必须参加，我本来不想参加，但想了想，参加就参加吧，还能怕这个吗？我最后一个出了监室，监区狱警教导员看我脸色不好看，问我：“怎么啦？不想参加？”我说“没有啊，你们不是通知每个人必须参加吗？你说我参不参加？你可想好了，你觉得对你有好处，我就参加，你觉得对你不好，我就不参加。”他忙说，“不用参加，不用参加，我说的所有人是指那些常人，你不用参加。”<br>\n<br>\n他也知道我们大法弟子不是“常人”，连四个包夹都乐了。<br>\n<br>\n有一天我去猪号打电话，把监狱里的“三退”名单传给外边的同修。我平时都是把电话藏在猪圈墙里，用的时候把一块活动的砖拿出来，打完后再放回去。那天监狱长恍恍惚惚看见我跑过去了，就急忙追过来。我见到在这儿负责的老乡之后，跟他说了情况，他说你先在这儿别动，我过去看看。<br>\n<br>\n监狱长问那个负责人，“你们这儿一共多少人？”“十一个。”“全部集合。”查来查去，就是十一个人，一个不多，一个不少，“没看见有人过来吗？”“没有。”“好吧，我去看看。”<br>\n<br>\n这时，我就在最后一排猪圈旁边坐着，立掌发正念，就听见他的脚步声越来越近，我发出强大的一念：“不要过来！”结果他就停在那儿不走了，嘴里一个劲嘟囔，“哪儿去了呢？”然后转身走了。如果再走两步，转过墙角，就看到我了。在师父的看护下，我躲过了一劫。<br>\n<br>\n过了一会，老乡过来，问我：“他刚才过来，你躲哪儿去了？”我说：“就在这儿啊，往哪躲？”“他没看见你？”“我不让他看见，他怎么能看见？！”老乡竖起大拇指，“法轮功，真神了！”<br>\n<br>\n在狱里，只要同修想学法，需要什么我就能给提供什么。有一年冬天，早上六点多，天还很黑，我去给一个同修送东西，走到半路的时候，看见狱政科长正在路旁花丛边蹲着，相距不到五米的时候，我认出了他，他也认出了我，他用手指着我，“你，你……”他“你、你”了半天，也没叫出我的名字，我一看，拔腿就跑，我在前边跑，他在后边追，我跑到同修的监区，一下子钻進了同修的监室。<br>\n<br>\n这时，狱政科长不追了，就站在监区外的路上，可能是他不知道我进的是哪个监舍，怕堵不住我，干脆就在路上堵我，反正我要回去没有别的路可走，以为一定可以在我回去的时候抓到我。<br>\n<br>\n我见到同修以后，说了刚才的情况，把他要的东西给他，结果同修不敢要了，怕一会儿他要進来搜东西，那麻烦就大了。我一看，没办法，我只好回去，按原路回去是不行了，所以我朝另一个方向走，朝生活区的方向跑了。狱政科长看到我往那边跑了，赶紧追过来，我跑到生活区，找到一个老乡，跟他把情况一说，让他借着收饭筐的机会，找一辆车，我就可以坐到车里，躲过狱政科长了。<br>\n<br>\n老乡顺利地找来了车，让我坐在驾驶室里，到我们监舍门口下了车，狱政科长还专心致志地守在路边呢。回到自己的监室后，我到坐板的地方转了一圈儿，跟人打声招呼，目的就是让值班的班长看到我，让他放心。<br>\n<br>\n过了一会儿，狱政科长到了我们监舍，大声喝问：“你们这儿缺人吗？”负责值班的人说：“不缺啊！”“不缺？某某某呢？我刚才明明在外面看见他了，怎么瞪眼说瞎话？”“不可能啊，他一直没出去，刚才我还看见他了。”“他人呢？”“在里屋呢吧。”<br>\n<br>\n这时我正在里屋的床上躺着，他们以为我还在睡，“要不要叫醒他？”“不用了，不用了。”狱政科长边说边往外走，嘴里还一边嘟囔：“真是神了，咋回事呢？”<br>\n<br>\n师父又帮我躲过了这一难。我们是大法弟子，有师父保护，奇迹就会出现。我的修炼环境就这么开创出来了。<br>\n<br>\n我想，作为一名大法弟子，我们就记住一点，不管我们处于什么情况，只要我们心中有一个信师信法的坚定信念，那么，师父时刻都在我们身边。就像师父说的：“如能横下一条心，什么困难也挡不住，我说那就没问题。”[1]<br>\n<br>\n注：<br>\n[1] 李洪志师父的著作：《转法轮》","date":"2020-08-19","agreeCount":3,"discussionCount":0}