{"type":"article","id":23086,"title":"RFA黑屁:李克强下韩正上，韩正当总理或可重演「朱镕基模式」","uid":3685,"topics":[10492,136,2997,868,120],"contents":"主页&nbsp; 新闻采集&nbsp; 专栏 | 夜话中南海：韩正接班总理职务 的“朱镕基模式”<br>\n新闻采集<br>\n专栏 | 夜话中南海：韩正接班总理职务 的“朱镕基模式”<br>\n自由亚洲电台<br>\n2020年8月17日<br>\n<br>\n我们《夜话中南海》专栏的上一篇文章《李克强罪在没有被境外敌对势力“污名化”》已经向听众和读者们介绍和分析了，为什么说在中国大陆境外被“污名化”的程度越高，在政治上就越受习近平的信任。所以目前这届中央政治局常委会里，与李克强已经受到境外敌对势力的“赞美”形成显明对比的是栗战书、韩正和汪洋三人，正在陪同习近平被境外敌对势力起劲地“污名化”。其中的韩正，更是因为在政治局常委会内分管香港工作而代习近平忍辱招骂，甚至已经被美国有关方面动议列入制裁名单。<br>\n<br>\n两年前，针对当时的港澳媒体关于新兼港澳小组组长的韩正只是一个国务院负责常务工作的副总理，而且在中共政治局常委中只是排第七，负责官员的“级别”降低，表明香港在中央决策层级中随之降低的说法。当时的“多维新闻”曾刊发文章“澄清”说：副总理分管非“降级”，如果对中国政治真的有所了解，就会发现“降级”说并不成立。而这个“非常规”的人事安排，更需注意的是所反映出的中央治港思路的重大变化。<br>\n<br>\n回顾当年2003年7月，香港发生七一大游行，中央决定成立由十八个部门组成的中央港澳工作协调小组。时任中共中央政治局常委、国家副主席曾庆红担任小组组长，全面领导港澳方面的工作。接下来，习近平接替了曾庆红的政治局常委和国家副主席职务之后，也接管港澳工作自然被视为“顺理成章”。<br>\n<br>\n习近平接班胡锦涛之后 ，港澳协调小组组长职务转交给了在政治局常委会里排名第三的张德江。按照当时“多维新闻网”分析文章的说法：令人意外的是，张德江不是那一届国家副主席，而是中国人大委员长。当时外界普遍分析认为，由张德江分管港澳工作主要是因为他曾主政广东，因此对邻近的香港、澳门有过较多接触和了解。<br>\n<br>\n又过了五年之后，安排韩正负责香港事务，“多维”的分析文章认为，这只是表明香港在中国政治中的决策定位，从国家政治层面更多地侧重于政府经济层面，这并非意味着港澳在中央新的全盘定位中的分量下降，而是治理思路的转变。<br>\n<br>\n“多维”当时的分析文章中还说：中共政治局常委兼中国国务院副总理韩担任港澳小组新一任组长，与此前舆论中的预测相差太大（栗战书、王岐山、王沪宁等都被认为是热门人选，而韩正甚至不在很多观察人士的视野之内）。外界同时出现了另一种传言，认为习近平对韩正“并不满意”，之所以出现常务副总理分管港澳事务这种“反常现象”，就是因为习近平“不喜欢”韩正才将他“边缘化”。但事实上从更专业的视角来看，由国务院排名第一的副总理分管港澳事务，反映的是中央对香港、澳门治理思路的重大变化。韩正仍然是中共中央政治局常委，是中国正国级领导人，位于中央核心决策圈子之内。与此同时，作为国务院副总理，韩正又是中央决策的执行人。他身上的这种“双重属性”，是分析中央治理港澳事务新思路的关键，也是韩正的特殊优势。<br>\n<br>\n“多维”的分析文章还认为：由中共中央政治局常委兼国务院第一副总理韩正担任中央港澳协调小组组长，可见该小组组长人选并无固定的职务要求。这与中国政协主席分管新疆、西藏和对台事务的情况还有所不同，在对这三地的治理或施政中，都需要发挥政协的团结和统战功能。香港与澳门作为中国仅有的两个特别行政区，与中国大陆一般省份、新疆等民族问题复杂的地区，以及尚未统一的台湾都有较大差异。这主要体现在这两个地区在“一国两制”框架下，享有“高度自治”的权利。<br>\n<br>\n中国国家副主席，中国人大委员长都是中国领导人，不过在中国国家治理中，对具体行政事务的参与相对较少。香港与澳门两地高度自治，作为中央港澳协调小组组长所能发挥的作用其实非常有限，而且常常经由国务院系统的渠道推动工作。例如，2003年，中央政府分别与香港政府和澳门政府签订《内地与香港关于建立更紧密经贸关系的安排》《内地与澳门关于建立更紧密经贸关系的安排》，后续补充协议主要由国务院商务部与港澳方面接洽跟进。之后的大陆居民港澳个人游、沪港通，也都是国务院方面操作落实。因此，由国务院第一副总理分管港澳事务，在制度层面更为方便有效，或许正是总结十多年来政治实践和经验而做出的务实调整。<br>\n<br>\n而“多维”相关文章中没有分析到位的是：首先，港澳工作的重要性决定了需要有一个正国级领导人具体分管；同时又因为该小组的负责人又随时需要以政府官员的身份出面，这就决定了当年的政治局常委曾庆红和习近平都是因为有国家副主席的行政兼职，所以才方便兼任党的港澳领导小组组长。而自曾庆红和习近平之后，因为国家副主席一职不再由那位党内分管党务工作的政治局常委兼任，所以当时的刘云山因为没有任何政府官员的对外身份，所以才没有可能被考虑兼任港澳小组的组长。接下来的王沪宁也是同样道理。<br>\n<br>\n而习近平之后的国家副主席李源潮因为党内职务只是政治局委员，被定格在副国级，所以习近平之后的港澳小组一把手职务不可能落在他李源潮的肩膀上。<br>\n<br>\n接下来的国家副主席王歧山虽然政治地位是正国级，但此时他已经没有党内职务了。港澳工作协调小组或者领导小组都是党中央的领导小组，所以王歧山虽然是新一届国家副主席，但因为党内已经没有职务，所以没有可能被安排为党中央的某个领导小组的组长或者副组长 — 无论是港澳领导小组还是其他什么党中央的领导委员会或者领导小组。<br>\n<br>\n也就是说，由政治局常委兼任国家副主席的“惯例”被打破了，不是党中央政治局常委的那个国家副主席也就没有可能兼任党的港澳小组组长了，只能改换一个兼任另一项政府职务的政治局常委兼任这个组长。在此大前提之下，才有了先由政治局常委兼任全国人大委员长张德江，后又由政治局常委国务院副总理韩正兼任港澳工作协调（领导）小组组长的具体安排。<br>\n<br>\n至于韩正被宣布接管港澳工作后，所谓“就是因为习近平不喜欢韩正才将他‘边缘化’”的说法，“多维新闻网”当时的文章反驳说：尤其是港澳领导小组组长这一角色，恰恰是“边缘化”的反面……。矛盾错综复杂的港澳事务不论交给谁，都是一副充满挑战的重担，如此重大的责任，习近平岂能交到一个“不满意”的人手里？<br>\n<br>\n中国全国人大会议表决通过胡春华（左起）、韩正、孙春兰、及习近平的经济智囊刘鹤，出任国务院副总理。图为宣誓场景。（美联社）<br>\n<br>\n中国全国人大会议表决通过胡春华（左起）、韩正、孙春兰、及习近平的经济智囊刘鹤，出任国务院副总理。图为宣誓场景。（美联社）<br>\n<br>\n<br>\n<br>\n其实，大可不必从港澳工作，特别是香港工作是多么的重要这一角度来批驳韩正被习近平“边缘化”的说法。习近平之外的政治局常委共有六位，这六个人分管的所有工作中，又有哪一项不重要？<br>\n<br>\n两年前召开的中共十九大上把习近平的个人独裁推向极致，极致到了当年的毛泽东都自愧拂如。在此大前提之下，十九上除了李克强是留任政治局常委之外，其他五位的政治升格都是习近平一个人决定的。完全无法想象能够在党内无一票反对哪怕是弃权的前提下，以“修宪”形式为自己的终身制扫清障碍，并把自己的名字和“思想”写进党章的习近平安排韩正入常是“不得已”。既然不是“不得已”，那么他习近平对韩正怎么可能会是“不喜欢”，又怎么可能会处心积虑地把他“边缘化”？<br>\n<br>\n回顾以往，关于习近平与韩正之间存有“政治过节”的说法是始于习近平当年被宣布从浙江省委书记调任上海市委书记之初。因为陈良宇被胡锦涛下令关进秦城监狱之后，先是宣布了由时任上海市委书记兼市长韩正代理陈良宇的市委书记职务，几个月后即又宣布习近平任上海市委书记，韩正不再任代理书记，继续其副书记兼市长职务。外界因此而推理出的韩正对习近平怀有“抵触心态”，诈听上去似是情理之中。但事实是，当时习近平被安排担任上海市委书记完全是在为他几个月后直升政治局常委，充任胡锦涛接班人备胎作政治热身。对此内幕不可能不是心知肚明的韩正不但没有半点可能怠慢习近平，反而更会是竭尽全力去效忠、巴结还生怕会热脸贴上了冷屁股。<br>\n所以，笔者恰恰认为，正是在担任上海市委书记的短短几个月里，韩正无条件地服从和竭尽全力的工作配合，取得了习近平的充分信任，从而奠定了习近平日后在中央政治局常委层面自己为自己搭班子的时间，立刻把韩正考虑为重要人选之一的基础。<br>\n<br>\n中共十九大闭幕后，笔者曾有文章的标题是《确立个人极权后的习近平，选对奴才至关重要》。现如今的十九届中央政治局常委里，李克强、栗战书、汪洋、王沪宁、赵乐际五个人里，无论是历史与习近平的关系或近或远，直接成为习近平的平级（李克强）或下级都是在中共十七大之后，只有韩正一人是在十七大之前即已经以上海市委第一副手的身份，成为习近平的直接下级。如此说来，这位韩正面对面接受习近平对他政治忠诚度的考验和考核，早于政治局常委会内的其他所有人。可谓历久弥坚！<br>\n<br>\n现如今，外部世界对李克强总理接班人的推测大都集中在胡春华身上，“理由” 全不是因为这个出身 “团派” 的胡春华已经在政治上取得了习近平的高度信任，而仅仅是因为他是当今几个副总理中最年轻的一位 — 十九届政治局里的“六十后”，若在二零二三年接替李克强总理职务并连任两届十年后，也才满七十岁。<br>\n<br>\n但是，上台之后一再打破前朝惯例的习近平为什么就一定要在国务院总理职务的人选上“因循守旧”呢？他习近平本人都已经决定要在总书记和国家主席位置上连桩第三届、第四届甚至更久，那么国务院总理一职虽然没有随国家主席职务一起被取消最多连任两届的限制，但任职年龄的不成文规矩为什么不能打破呢？更何况，六十岁左右出任总理后连任两届十年的”惯例“也是从温家宝再到李克强，而在此之前的上海市委书记兼书记市长出身的朱镕基，就是在担任了政治局常委兼国务院第一副总理的五年之后，以七十岁高龄接任总理职务，然后只任满一届就交班的。<br>\n<br>\n而韩正若以这个“朱镕基模式”在二零二三年初接班总理的话，届时的韩正则是年届六十九岁。<br>\n<br>\n如此说来，两年后的中共二十大上，韩正陪同比自己年长一岁的习近平留任政治局常委，而后再接替李克强国务院总理职务的可能性，与届时的韩正和李克强一起退休，国务院总理职务交给现在只是政治局委员的胡春华的可能性，孰大孰小，还真是不好说！<br>\n<br>\n（文章只代表特约评论员个人的立场和观点）","date":"2020-08-18","agreeCount":0,"discussionCount":0}