{"type":"article","id":23097,"title":"轉載 支持美國反共的原因","uid":43942,"topics":[4546,161],"contents":"作者 林傲霜<br>\n<br>\n上世紀1950年毛澤東出兵侵略韓國時，雖然被以美國為首的聯合國軍打得落花流水，死傷91萬，但為了打腫臉充胖子，毛反而厚顏無恥罵“美帝是紙老虎”。從此“紙老虎”在中共統治的區域內幾十年中都似乎就是美國的“代名詞”了。可見在共產極權專制下，禁錮思想與強制洗腦灌輸已達到何等可怕的程度。然而經過“反右”、“大躍進”，再加“文革”，中共的“國民經濟”已到崩潰邊緣。當時有人譏笑它：妳連個紙老虎都不像，是個“紙老鼠”！但是毛死後，鄧復出。先打倒“四人幫”再鬥垮“凡是派”、架空華國鋒，把文革“甩鍋”給林彪，四人幫。鄧感覺毛路線走不通了，於是開始捆住手腳的中國人民稍微放松了壹下綁繩，以便用市場手段為中共及特權階級聚斂錢財，即所謂“改革”。以前被打倒的走資派每家每戶均可從全民財富上分塊“大蛋糕”。於是“紅二代”或從政抓權，或從商撈錢，開始了所謂的“改革開放”。而在國際上則開始上演了壹幕現代版的“美國農夫”與“中共蛇”的故事。<br>\n<br>\n<br>\n誰救醒了凍僵的“蛇”<br>\n<br>\n<br>\n其實在此之前的1970年代初，毛澤東想當共產世界領袖不成而與蘇聯交惡，蘇聯差點對中國發動核戰爭。美國總統尼克松為了聯中共以制蘇俄，便派出特使基辛格秘密出訪北京勾搭中共，從而救了中共壹命。但當時中共整體上仍在閉關鎖國，因此美與中共的勾結主要還是在政治層面。可是到鄧上臺搞所謂“改革開放”以後，美國的資本便源源不斷輸入進中共權貴資本的軀體，使中共迅速肥壯。而老謀深算的鄧小平更以“韜光養晦”，“ 決不當頭” 假裝可憐無害之像，欺騙麻痹了民主自由世界。 而某些民主囯家(特別是美國和日本)的領導人, 由於目光短視, 更對鄧小平的狡詐毫無警覺,甚至認為中共不同於蘇共，幫助它發展經濟，認為其富裕後是可以“爭取” 和促使它“變好”，向民主轉型的。哪怕是經過了血腥的“六四”鎮壓，在中共決定要搞市場經濟後，克林頓總統不顧美國國會大多數議員的堅決反對，閉眼不看大陸惡劣的人權，動用總統否決權，堅持年復壹年的將“貿易最惠囯”待遇給予中共，讓其每年從對美貿易的巨額順差中吃肥壯大。日本領導人更被北京的“中日世代友好”唱昏了頭，於是長期向中共提供低息、甚至無息貸款，提供技朮援助，扶持中共發展經濟。與此同時中共則利用自己“得天獨厚”的、可隨意壓榨剝削勞工的“優勢”，靠低人權、低工資、低福利以及破壞生態資源與環境而生產出的大量超低成本、乃至劣質帶毒的產品，以鄰為壑向發達國家傾銷。既沖擊對方的市場，又大量賺取外匯。很快，中共這條凍僵的“蛇”不但恢復了活力，更悶聲發了大財。<br>\n<br>\n<br>\n美國、歐洲、日本這些民主國家以為中國的經濟發展會促使人民覺醒，會造就中國的中產階級，從而開啟民主化之路。但是中共堅持通過國企壟斷做收了經濟發展的紅利，出現“國富民窮”的現象。中產階級則依附於中共權貴，不但不敢要求民主化，反而擁護能靠特權、“關系”發財的獨裁體制。同時，在中共鎮壓言論自由，全面封鎖國際互聯網，全力開動謊言機器的宣傳下，能夠在公共場合出現的只剩下“戰狼”言論，西方國家對中國的美好期望最終破滅了。<br>\n<br>\n<br>\n惡魔迅速“崛起”<br>\n<br>\n<br>\n特別是在中共進入世貿組織（WTO）以後，它更用不守世貿規則，盜竊別國知識產權，強制技術轉讓等種種惡劣手段大獲其利。加上對勤勞苦幹的中國人民的殘酷剝削，於是出現了所謂中國經濟騰飛的“奇跡”。 中共政權由奄奄壹息逐漸變得財大氣粗。接下來中共便用這些金錢窮兵黷武，大肆擴充軍備。正像它自己吹噓的那樣，造艦船如“餃子下鍋”壹般地發展海軍。更通過間諜黑客盜竊美國軍事科技機密後大肆研發、制造各種中、遠程導彈以及包括核武與導彈在內的各種大規模殺人武器。中國拼命增強軍力的目的根本不是為了世界和平，反而與伊朗、塔利班、敘利亞等獨裁政權狼狽為奸，提供軍備支持這些獨裁者與自由世界對抗。<br>\n<br>\n<br>\n至此，中共自認為已經“崛起”，甚至可以和美國平起平坐了。於是在東海、南海、臺海四面“亮劍”，到處樹敵，在南海人工造島並使其軍事化。在南海永暑島人工造島的陸域面積達到2.8平方公裏，渚碧島為4.3平方公裏，美濟島則為5.6平方公裏。中共軍在這3大人工擴建島礁上分別建設了大型機場設施，跑道超過3000米，可供大型運輸機起降。從而形成3艘“不沈的航空母艦”。壹旦有事，中共就可以完全控制南海的國際航道，切斷日本、臺灣、韓國、東盟等國家的運輸生命線！但事情到此還沒完。美國通過先進的偵察手段更發現共軍多艘核潛艇已潛伏於上述島礁水域下，隨時可對關島或夏威夷發動攻擊。2020年中共海軍更在中途島海域進行演習。直接在美國的家門口“亮劍”。2020年7月中共在完成其“北鬥導航系統”後，中共官方竟公然宣稱，共軍已完成太空軍構建，可隨時對美國發動太空戰，“進行全方位地打擊”（原話如此）！請看，這豈止是拋棄了鄧氏的“韜光養晦”？完全是要由習氏來主宰全球和他的“人類命運共同體”了！<br>\n<br>\n<br>\n美中之爭是自由與極權專制的決戰<br>\n<br>\n<br>\n由此可見，中共至此已是形成了對美國、日本、歐盟等自由世界國家全面對抗的態勢，其控制下的中國官媒竭盡敵視美國宣傳之能事，徹底暴露了要稱霸世界的野心。假如這種野心得逞，各個獨裁國家可以借助中共勢力更加殘酷鎮壓國內人民，中國周邊小國被迫向中共輸誠納貢，日、韓、臺、泰等民主政權則面臨中共武力威脅，人民不得安生，歐美民主國家則會喪失對世界向民主方向發展的主導權。<br>\n<br>\n<br>\n在和美國爭奪霸權的同時，中共對國內人權極力鎮壓，把上百萬維族人關進集中營，對香港公然稱中英聯合聲明是過時文件，殘酷鎮壓香港人民的反抗，扶持港奸用專制獨裁那套手段破壞香港法治，扼殺香港自由，把自由、法治、國際化的香港變成中共獨裁統治下的內地城市。這些讓美國和自由世界更加看清了中共的惡魔本性，不得不與之全力對抗。<br>\n<br>\n<br>\n美國已退無可退，亦忍無可忍，因此特朗普政府以關稅戰為開端，開始實施全面的絕地反擊。所以接下來的各種制裁，抓捕共諜，關閉作為“諜窩”的中領館，支持臺灣的各種法案措施，派出雙航母進入西太平洋……等等都是美國認識到中共是頭號對手的結果。同時，美國及自由世界終於看透了中共政權蓄意窮兵贖武，謀求輸出極權專制以顛覆民主制度稱霸全球的野心，與當年納粹有過之而無不及。從而認識到多年來自由世界對中共的綏靖、姑息是完錯誤的。更不能希望中共會“變好”。於是美國特朗普政府從根本上反思了從上世紀七十年代以來對中共認知上的重大錯誤，進而從根本上修正了對中共的政策。因此2020年7月23日美國國務卿蓬佩奧在位於南加州約巴•林達的尼克松總統圖書館發表題為\"共產中國與自由世界的未來\"的講話。彭佩奧明確指出，美中沖突，實質是事關自由與極權的鬥爭。這位國務卿明確列舉出了中（共）國利用貿易、軍力的增長、利用西方自由民主制度實施滲透和損傷美國的種種惡行，並指出，近五十年的接觸沒有讓中國進入自由和民主。他說：\"我們甚至把臺灣朋友也邊緣化了。與中國盲目接觸的舊模式已經失敗，而且，我們決不能重蹈覆轍。中國統治者不是要跟美國交易，而是要跟美國交手。\"此言既是沈痛的反思，也是明確的宣示。蓬佩奧此篇講話，是討伐當代赤納粹的檄文，與邱吉爾關於“鐵幕”的講演，和雷根總統號召推倒柏林墻的演說肯定會壹同彪炳史冊萬古流芳，也吹響了消滅共產極權專制的集結號與沖鋒號！不僅是美國，更是民主自由世界反思姑息共產極權綏靖政策失敗的宣言書。<br>\n<br>\n<br>\n美國打擊的是中共而非中國<br>\n<br>\n<br>\n由此必須指出：這場所謂的“中美之爭”，壹方是美利堅合眾國經過民意授權（全民投票）的政府，代表的是美國人民的利益。而另壹方，則只是中共黨及其政權，並非中國，更不是中國人民。稍有點現代民主憲政起碼知識的人都知道，任何壹個政黨都不能代表、更不能等同於這個國家。但民主國家的執政黨和政府是經由民眾壹人壹票選舉的授權而獲得在壹定期限內（例如4年）代表其本國民眾的利益的政權。而獨裁專制政權，特別是共產極權專制，都是靠流氓造反起家的非法政權，中共當年更是外國勢力----蘇俄共產國際的雇傭軍。而它在蘇俄對其武裝及支持下奪得政權後至今已70年。卻從未進行過壹次真正意義的選舉，幾十年賴在臺上，對中國人民實行從中央到村莊無所不至的壹黨專政。中共自稱“歷史選擇了”它，真是天大的笑話。中共只是全體中國人中極小的壹部份，而且是壹個特殊既得利益的貪腐集團。美國對中國人民壹向是友好的，美國要打擊和懲治的只是中共這個黨及其獨裁政權殘民的惡行，這對廣大中國民眾是有利的。例如美國反對中共侵犯中國民眾的人權，反對中共迫害政治異見人士，維權律師，上訪民眾，宗教人士，壓迫藏人、維族人等少數民族，霸淩臺灣等種種惡行， 反對中共鉗制新聞言論自由，封網，刪帖，以言治罪等等……中共對此則誣其為“反中”，“反華”。實則美國政府才是維護了中國民眾的根本利益，所以美國政府的所作所為只是“反共”，卻是愛華、護中，維護了中國廣大民眾的根本利益。<br>\n<br>\n<br>\n又如中美貿易戰，特朗普制裁的只是中共權貴資本，這個權貴資本集團不但不代表中國廣大民眾的利益，恰好相反，這個集團這麽多年來雖然每年從美國連偷帶搶，巧取豪奪，弄了個缽滿盆溢，肥得流油，每年雖有幾千億美金順差的進賬，但中國的普通民眾，尤其是山鄉窮困農民，廣大城市貧民，生話卻並無多大改善。直到前不久，中共總理李克強也公開承認，當今有6億中國人，每月收入不到1000元人民幣，溫飽都困難。不僅如此，而且住房、上學、醫療的“三座大山”更把普通中國民眾壓得氣都喘不過來。普通的中國人仍然是得病看不起病，孩子讀書全家發愁，壹輩子還房貸當“房奴”。 中共權貴資本集團年年幾千億進賬，大部份都進了權貴、官員以及為他們服務的那些特權階層人的腰包。另壹部份則拿去窮兵黷武，造武器對內“維穩”，對外妄圖稱霸，以及大搞金錢外交，滲透和操弄國際組織，收買窮國領導官員，反對自由民主國家，打壓臺灣，殘害香港……反正沒壹件有益於中國民眾的事。所以中共權貴發財，中國普通民眾不但沒有受益，反而深受其害。<br>\n<br>\n<br>\n再看中共當局設置的高關稅壁壘，也只是讓權貴得利，民眾反受害遭殃。它使中國民眾根本買不到物美價廉的外國貨。比如，中共相關當局對進口汽車、進口藥品，甚至奶粉之類的物品都通通征收不可思議的高關稅。最後被剝奪、受其害的實際是中國的公民。尤其是進口的救命藥物，中共自己造不出，或造出的質量低劣難救命，但買進口的由於中共的高關稅成了“天價”， 民眾哪買得起？例如壹個治療心肌梗阻的支架，國外出廠成本不過人民帀數百元。當局課以高關稅外加暴利到患者手中就是幾萬元甚至十幾萬。而國產的支架質量差，妳要“救命”只有挨“宰”。 許多進口藥也都是如此。甚至進口的嬰兒奶粉，由於中共設置高關稅也比國產的高出若幹倍。而國產奶粉根本不合格，“結石寶寶”，“ 大頭娃娃” 受害者至今有冤無處伸。更不可思議的是例如HPV（宮頸癌疫苗），是造福婦女的“大救星”，美國、歐洲早就有了，但中共當局就是不放開，中國人就用不了。有錢人和有權人可以跑到香港去打。廣大民眾只有等“癌”上身！<br>\n<br>\n<br>\n再如銀行、保險，證劵、電信，新聞傳媒等，按中共加入世貿時的承諾是必須對外開放的。但十多年後當局仍以種種借口設限，就不許人家進來。中國的普通民眾就只有忍受中共權貴資本獨家壟斷經營的這些“官企” 種種不合理的苛捐雜稅式的高收費，甚至明奪暗搶的種種陷阱。例如當年裝壹部家庭座機電話，“初裝費” 竟然上萬元。壹部手機“入網費”幾千，上萬。保險，妳交了費，到須賠償時，人家有種種“霸王條款”， 暗設的陷阱，讓妳得不到應得之賠償。因為沒有國外同類行業競爭，民眾無法選擇，只有認“宰”。而證劵股市則更是被權貴資本操控，成了權貴資本圈錢的“天堂”，卻是普通民眾的“墳場”。至於新聞傳媒被拒之門外，民眾受害更深。只有壹個個乖乖地坐在極具“中國特色”的“網上柏林墻----大防火墻”後面接受“我黨”的洗腦教肓，而對外面的世界壹無所知，黨說是啥就是啥，任其愚弄。現在美國政府要以貿易制裁的方式，迫使中共放棄不合理的關稅壁壘，要迫使中共兌現加入世貿時的承諾，迫使中共開放互聯網，這是－件大大有利於中國普通民眾的好事情。但中共則大叫這是在“傷害中國人民的利益”，號召大家“愛國”反美。這完全是顛倒黑白是非！它所謂的“愛國”， 實則就是要人們去愛它那個獨裁專制的政府，去維護它那個權貴資本特殊利益集團的利益。為其權貴資本利益服務，這是中共壹貫玩弄的欺騙老套路，不足為奇。因此壹切民主人士，壹切具有公民意識覺悟的人們，必須分清是非曲直，認清這場鬥爭不是美國與中國利益的沖突，而是美國與中共極權專制當局的鬥爭。而中共當局的利益是與廣大中國民眾的利益背道而馳的。因此決不可去支持中共反對美國，若如此，那就會上大當，犯大錯！<br>\n<br>\n<br>\n迎接偉大的新時代<br>\n<br>\n<br>\n但是我們某些民主人士或民主知識份子的朋友，卻在中共這些“大內宣”、“大外宣”的喧囂聲中好像被人家弄昏了頭，竟然對美國和自由世界的覺醒不但不感到歡欣鼓舞，反而憂心如焚。於是發出所謂“籲請”，希望中美兩國政府應“化解矛盾，重歸於好”。誠然，中美對抗，中國的經濟不景氣中國老百姓肯定會承受壹定壓力，但是這些民主派朋友沒有認識到，老百姓本來就只有壹雙手靠勞動吃飯，制裁中共對於促進中國人民的解放才是真正重要的事。就算中美打起來，也早已不是朝鮮戰爭的模式而是精確打擊，美國的斬首行動首先會對準中共軍的高層，平民則最多承擔壹點連帶損失。假如美國繼續奧巴馬之前的對華政策，實則是繼續當“東郭先生”去餵肥惡狼，養虎遺患。必須指出，是中共鐵了心要稱霸世界，要消滅壹切民主制度而將共產極權專制推向全球。用極權專制的意識形態去構建並主宰它的所謂“人類命運共同體”。這個目的從列寧，斯大林，毛澤東到今日中共都是壹以貫之，從未變過，“變”的只是策略。所謂“韜光養晦”只是在它認為自己實力還不足以扳倒對方時的壹種裝老實，裝可憐的樣兒。壹旦它覺得羽翼己豐，形勢已對它有利，則馬上兇相畢露，立馬“亮劍”出手。近年來大量事實已充分證明了這壹點。因此這個“矛盾”根本無法“化解”，更如何能“重歸於好”？<br>\n<br>\n<br>\n特朗普總統及其團隊的歷史功績，就是充分認清了中共的本質與真面目，因而堅決擯棄幾十年來民主自由世界對中共姑息、綏靖的錯誤政策，不再作“東郭先生”。這是特朗普總統的偉大之處。因此可以毫不誇張地說，錯誤的歷史已翻頁了，新的時代開始了。壹切被極權專制壓迫的人民應該歡欣鼓舞，以高度覺醒的公民意識與豪邁的激情去迎接這個偉大時代的到來！","date":"2020-08-18","agreeCount":2,"discussionCount":0}