{"type":"article","id":23110,"title":"在美国陆军服役的体验","uid":46819,"topics":[28,4540],"contents":"我曾经发表过一篇文章中偶然提到了我曾经在美国陆军服役过，有位葱友希望我分享一下美国陆军服役的体验，我就在这里新开一篇帖子介绍一下。<br>\n<br>\n我10岁就随我母亲和继父来到美国，我的继父是一位美国陆军少校，所以我自小就和他看了许许多多战争军旅题材的电影和电视剧，让我养成了非常假小子的性格也对军旅生活非常地向往。我17岁高中毕业后，由于沉迷于乐队和球队，并且所在的州并没有知名的大学，3.2的GPA也让我在失去外州名校竞争的资格，所以我选择了去军队。我母亲十分反对，因为我继父曾经在伊拉克阿富汗来来回回跑，虽然每次都完好无损地回来依旧让她每日提心吊胆。在知道我要走我继父的老路时她极力反对，在我再三保证我只去后勤部队并且参加军队的许多福利才松了口。我曾经想加入别的军种，因为陆军在美国军队里真的是食物链底端了，待遇远低于空军海军，荣誉比不上海军陆战队，还出了名的累，不过由于我当时只有17岁只符合陆军的服役标准所以无奈选择了陆军。在这里简单介绍一下服役的福利，作为新兵每个月的工资为$1800美金，总额5万美金的助学基金在读大学时会每个月打给你，还有低价的医疗保险和购房0首付低利率等等。还有许许多多的民间福利，例如许多餐厅超市车行保险都会给军人更优惠的折扣，我退役后买车就一下子降了5000刀。<br>\n<br>\n<br>\n在美国参军都需要参加ASVAB考试，里面就是各种高中的基础题代数，应用题，阅读理解，词汇量，还有一些和技能有关的科目，例如逻辑分析，汽修，机械，科学等等。你考的分数越高，你可以选择的职业就越多。我当时考了97分，在这里的计分标准代表了你超越了97%考ASVAB的人，所以只要职位有空缺我想干什么都行。我本身想选择CYBER OPERATIONS SPECIALIST，奈何当时没有训练开放。当年陆军允许女性参加战斗部队了，我想着既然当兵就当能真正体验战争的，所以我选择了infantryman。（其实很大一部分原因是当时只要签字选择步兵可以拿2万刀加入费，直接打到你银行里....我还是钻进了钱眼里。）我在我的服役合同里还加上了空降兵学院的训练项目（因为听上去很厉害，并且每个月多给$150刀&gt;.&gt;）。最后我骗我妈我加入了后勤部队成为了一名卡车司机。在之后我妈曾经想让我开房车结果我完全开不了留下了伏笔。<br>\n<br>\n完成了考试体检选职业，在家休息了两个礼拜我的征兵官就带着机票把我送上了前往Fort Benning新兵营的飞机上。在这里小科普一下，美国陆军的新兵营分为两种，战斗部队大部分都在Fort Benning军事基地进行训练统称为OSUT， 新兵与职业训练一体化模式 为期22周。而其余职业在别的基地进行为期10周的BCT（新兵训练），毕业后去别的基地进行职业训练简称为AIT为期10周到两年不等。成功完成这些训练才会被分配到指定部队。到了OSUT，先是在后勤部队（Reception Battalion）滞留一周，完成所有手续，体检，理发（我要求和男兵一样剃了个光头，因为长头发真的太麻烦了，结果退役后再也无法习惯长发。）领军装都完成后会被各个连队统一派遣的车载走正式开始一个新兵生活。美军是男女混合训练，当然宿舍不在一起....这里简单介绍一下宿舍条件，60号人一间房在这里不得不提我加入infantry的时候，女性刚刚允许加入所以两百多号人里就四个女的，那叫一个空荡荡。浴室有和大家去过的健身房没什么两样，一排洗衣机一排烘干机。<br>\n<br>\n新兵营地生活就是，每天3：30am起床，至于8：30 pm解散，每天训练科目都不一样，涵盖了每天早上必有的体能训练，跑步，引体向上，俯卧撑，各种各样五花八门累死人的项目，体能做完就回去洗澡排着队喊着操去吃饭，随后就是各式各样的训练科目涵盖了近身搏斗，枪械拆卸保养射击（这里面的武器涵盖了M4，M9, M249,M240, .50cal, 以后还有火箭筒以及各种口径的迫击炮，我这里就不说型号了军迷自然懂&gt;.&gt;，反正以上武器你都得会用。）地图阅读和导航，战地紧急医疗技术，雷场作业，野外训练，建造壁垒，通讯设备操作，小规模野外战斗阵型，CQB等等，档期满的排不过来。在新兵营每个一段时间会根据表现把手机发给你向家人联系其他时间都以写信交流，家人也可以邮寄快递到部队里只要不是违禁品或者是那些长相过分骚气的衣服鞋子都可以使用（他们对不骚气的定义就是要纯黑色的....）其实排除掉训练时间，其他时候都很无聊，你要是不想闹drama就只能写信或者在宿舍里做俯卧撑出去跑圈。我就因为无聊过头了每天给自己安排了150个俯卧撑，300个仰卧起坐和5英里的额外跑步训练，为自己莫名其妙体能分数全营第一，并且退役后天天腰疼膝盖疼打下了坚实的基础（女性和男性训练项目一样，但是体能考核的标准降低了，所以我的分数虚高，我们连体能秒杀我的壮汉比比皆是。）美军的教官是不允许碰士兵，所以除了每次犯傻会被怼着脸喷一脸唾沫星子其实没有很可怕，而且训练越到后期管的也就越来越宽松了，虽然不能和教官勾肩搭背但是已经可以互相调侃了。其实感觉很温暖，训练休息时教官会告诉我他们曾经在中东的故事，说到激动还要脱衣服show伤疤。战友们之间虽然也有吵架，各种拖后腿，赖床犯傻导致全连受罚比比皆是，每个人都蠢得五花八门不带重复的。我就曾经一脸卖萌假装英文不好逃避挨骂，结果最后被发现骂起人来嘴比谁都快，被罚周末站岗。但是依旧关键时候会拉你一手，在你跑不动了，走不动了过来拖着你。<br>\n<br>\n就这样痛并快乐着地熬完了22周，别人高高兴兴地分配去了部队，我由于要去空降兵学院就在Fort Benning继续等命令，每天站站岗，割割草打扫打扫卫生，宛如一个保洁阿姨地存在。憋了两周终于命令来了.........<br>\n<br>\n一口气写太多了，要是大家有兴趣我会继续讲以后地生活<br>\nTo be continue....","date":"2020-08-18","agreeCount":90,"discussionCount":0}