{"type":"article","id":23123,"title":"怪事！中共緊急應對糧荒 各地糧庫紛紛起火","uid":6190,"topics":[5170,10418],"contents":"（原文：<a href=\"https://hk.epochtimes.com/news/2020-07-06/4757048?fbclid=IwAR3kX_FjxMX4x8j6nHqJy5j0pf7_jZzQLEWaJN-zDYuO6NxGY-FOrTD9Ec4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.epochtimes.com/news/2020-07-06/4757048?fbclid=IwAR3kX_FjxMX4x8j6nHqJy5j0pf7_jZzQLEWaJN-zDYuO6NxGY-FOrTD9Ec4</a>）<br>\n<a href=\"https://i.imgur.com/WeYKxYZ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WeYKxYZ.jpg\" alt=\"https://i.imgur.com/WeYKxYZ.jpg\" style=\"max-width:100%\"></a><br>\n中國洪災肆虐，加之大雪、冰雹、蝗蟲等災難，中國糧食危機迫在眉睫。奇怪的是，近日，中共緊急調兵備糧以應對糧荒，與此同時，中國各大糧庫先後失火。<br>\n<br>\n今年中國小麥主產區因為大雪、冰雹及旱災等大量減產，近幾天，有網友發佈的影片顯示，湖北襄陽市、雲南普洱市江城區、廣西桂林、東北吉林等地紛紛出現大量蝗蟲。漫天飛舞，鋪天蓋地，農作物被咬得殘破不全。<br>\n<br>\n蝗災大規模爆發之時，中國南方26省區被洪水圍困，對水稻、粟米等主糧作物生產影響很大。加上中國周邊的越南、泰國等主要糧食出口國減產，糧價上漲，中國糧食危機已迫在眉睫。<br>\n<br>\n<b>各地糧倉相繼著火</b><br>\n然而，就在7月1日，貴州省都勻市的糧倉著火，引發廣大網友對糧食庫存安全的擔心。<br>\n<br>\n據陸媒報道，大火於當日17時30分全部撲滅，過火面積約200平方米，起火原因未報道。<br>\n<br>\n一位半輩子在糧庫工作的人說，糧倉正常情況下不會起火，哪怕電短路都不會。糧倉四壁與倉頂都是不可燃材料，以前木房子著火 ，房，糧食只上面一層會燒燬，沒見過這麼濃煙滾滾。糧庫起火比官府起火損失更重。這絕對是當地政府澆上汽油給燒的，裏面沒有糧食，怕檢查出來！<br>\n<br>\n近年來，中國的糧食危機問題日益嚴重，中儲糧已經成為一個貪腐重地，不少看管糧庫的官員，被揭發貪污。中儲糧河南分公司系統曾爆出有110名「碩鼠」利用國家「托市糧」收購政策以空買空賣「轉圈糧」。有知情人說，很多糧庫都是空的。<br>\n<br>\n過去多年以來，每次中共國務院發佈清查全國糧庫通知後，全國各地的糧庫都會相繼失火。<br>\n<br>\n7月5日，有網友揭露，又一波燒糧倉潮已經開始了！近日，上海、河南、貴州各大糧庫先後失火！箇中原因令人三思！<br>\n<br>\n有網友說：清查糧倉話音一落，糧倉就發生「火龍燒倉」的驚世奇案。這都是因為地方糧倉早已空虛，地方上的貪官污吏為防貪污敗露，竟縱火焚倉。還是別查了，再查下去糧食都燒沒了，會餓死人的。<br>\n<br>\n官方緊急調兵備糧<br>\n近日，中共要求各地農民「退耕保糧」，顯示糧食危機嚴峻。<br>\n<br>\n據報，四川成都農業農村局近日下發文件，要求對全市果園和林木園恢復水稻種植的情況進行調查及上報，以應對可能出現的糧食危機。<br>\n<br>\n當地有農民認為，官方如此高成本的要求放棄果木園去種植效益極差的主糧（水稻），這意味著中國的糧食儲備相當脆弱。<br>\n<br>\n成都市農業農村局稱，實施「退耕保糧」是全國性的任務。目前還是調查階段，最後需要的資金仍須政府定奪。<br>\n<br>\n除了四川，湖北孝感市的基層官員方先生說，孝感市也要求動員村民種地，並答應每耕種一畝地主糧，給予150元人民幣的補貼。方先生說，政府也害怕再像1959年一樣大饑荒。今年對種糧食比較重視，種田有些獎勵。<br>\n<br>\n來自重慶的陳先生也證實，目前各種危機同時爆發，政局動盪，官方擔心糧食安全問題，因為百姓只要還有吃的，任何逆境都會忍受，一旦斷糧，所有的維穩手段可能都會失效。<br>\n<br>\n陳先生說，當局一方面以巨大的代價力推恢複種主糧，一方面又高調向西北高原大規模調兵，將預備役收歸軍委直管，甚至高調宣傳發展民兵組織炫耀武力，這都是讓人擔憂幾十年前「備戰備荒」的鎖國路線正在重演。#<br>\n<br>\n（轉自新唐人電視台）","date":"2020-08-19","agreeCount":6,"discussionCount":0}