{"type":"article","id":23137,"title":"程序小白说说翻墙网络安全，再说说60世代领导层出","uid":25990,"topics":[4145,9543,112,1086],"contents":"我自己算是个网络和程序小白，以下内容是长期上网和自己看到程序人士说明文章教程后自己操作心得经验。又由于网络环境和使用软体少大陆程式。所得经验不一定和大陆内体验很符合。所以不对要见谅。欢迎指正才有共同的进步。<br>\n<br>\n关于翻墙安全。参考近期本站两个帖子<br>\n来测一测，你的浏览器匿名吗？苹果用户请调整浏览器设置 https://pincong.rocks/question/9706<br>\nWin系统如何正确选择各种替代国内软件的干净程序？ https://pincong.rocks/question/12056<br>\n目前翻墙主要是手机和电脑端通过大陆公司的网络翻墙。我也主要说说这里的体验。通过我看过的编程随想等安全文章体会如下<br>\n最主要核心问题是不要暴露自己的硬件信息，地理位置，密码指纹，个人信息等等能查找到定位自己的一切信息。<br>\n目前看共匪主要靠绑定的个人信息搭上硬件信息配合。确定个人身份。<br>\n注意一点，使用大陆各种网站。留下自己信息，比如购物网站留下自己收件地址手机。这些数据小公司网络数据估计保留数据至少三年，据说好多银行信息，估计还有腾讯系保留数据可能达十年甚至无限期。这些硬件信息和上网信息等做成文档包保存数据库里比视频信息空间低多了。共匪视频网站数据都能装下。这点数据量对他们保留十年八年根本不是事情。<br>\n硬件信息，包括重点的网络设备，必须伪装修改。<br>\n手机端目前看大陆个人警察查询主要靠Imei不知道我猜的对不对。电脑端各种漏洞实际很多各种硬件信息轻易探询保存。所以双虚拟系统加一整套伪装十分必要。编程随想用的电脑端上面的第二本网帖子也说很多了。至少编程随想目前看还没被公安抓住。目前看起来安全，是否共匪已经确定编程随想身份放长线钓鱼就不知道了。使用tor浏览器目前看来是最有效工具，参考上面引用本站第一帖查询浏览器泄露信息，这个查询也是最基本的通用信息泄露方式了。我猜想共匪的网络公司监控团队们一定用了很多漏洞黑客技术，比如国产软件各种后门脚本。用手机端更可怕，以目前我知道的华为手机为例，一些机型用到硬件级加密防固。华为手机系统里面软件基本就是个监控控制软件体集合。每个软件apk都能传导数据。还不止传导一个数据中心。华为手机这样的软件各机型算下来至少二三十个没跑。<br>\n<br>\n<br>\n第二，网络线缆和线路公司环境。目前看大陆主要就联通移动电信网络。据说还有长城宽带买的移动网络比移动网络更严酷，属于下流分支。带宽提供商和翻墙线路绕不过这三家，跨国公司等专线也是买的这几家使用权。大家可以油管参考近期叫电丸科技ak视频。不多多说。<br>\n我想 说的是，目前大陆重要的国营或者企业都已经安装企业级监控网络系统主机。加密流量也能给你抓包。这些数据上面我已经说了，保存很容易。<br>\n再说华为，它供应的主机系统比如思科就是它主要供应商。没后门不可能的。<br>\n<br>\n第三，访问网站数据泄密。中共黑客连美国联邦政府,fbi数据库据说都轻松访问并数据泄露掌握。你觉得其他小网站胜算几何？谷歌公司内鬼几乎可能，脸书人家主动脸贴上去把数据交出去。本站假设站主和管理还没内鬼，我要是共匪，拿到数据根本不说，闷声比对个人信息。<br>\n<br>\n<br>\n<br>\n既然没有绝对网络安全。我们普通个人也不是黑客攻击目标，大多数属于没有价值用户，翻墙属于溪流中一滴水不会被关注。这个想法我认为也要换下思路。<br>\n首先基于共匪打击原则，他是把大多数慢慢分化慢慢打击攻击重点。慢慢大多数变成少数，少数变成重点。这几年墙越来越高，翻墙的越来越被他们掌控，翻出来也用大数据尽力让你看到他们掌控让你看到的样子。而且翻墙的难道大翻出来的人数又更少了。达到他们掌控目的。<br>\n这样大多数的样本越来越少，他们只需要配合海外五毛黑客，整合打击海外网站。看看翻出来的特定网站特定人士即可。大多数即可变成少数并掌控范围之内。<br>\n掌握少数人数据记录保存，总有一天用得着。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n水完网络翻墙个人见解。<br>\n说说近期蔡霞的我的基本看法。<br>\n从蔡霞，任志强，清华许章润，人大向松祚。政协崔永元 甚至郝海东我们可以看到，蔡霞所说60年代左右那世代人，经历改开89屠杀那一批人。基本大多数回不到过去了。逆流最主要还会断了这些人发财的路。连五毛最指示叼盘胡也知道，子女美国，钱财外跑。 习猪嘴硬，看看家人亲戚也都是在外。<br>\n<br>\n<br>\n掌握权力的60世代左右人，据蔡霞说她接触红二代，她接触的领导职务起码也是地方领导进修党校吧。有百分之六七十认为可以亡党。好多观点比她激进。这还不算不表达观点。内心没说出来的。<br>\n<br>\n新一代小粉红小干部要想夺权上位。主要是这批60世代左右领导位置。无论多么忠心多么洗脑变红，上来也无非捞钱和老一代一样，认识到有钱无命花，共匪制度必然是阻碍发财道路最大绊脚石。<br>\n<br>\n至于低阶小粉。根本不用考虑。他们能成事早就翻天了 上面一锤下来就听话。根本不要考虑这群五毛如何能把互联网环境搞得怎样。他们对局势根本起不到作用。<br>\n<br>\n<br>\n我要是习猪，在目前同辈自己人占位下，下一辈现年5,60年纪领导团队也是基本不要信任。<br>\n向当年老毛，让新时代王洪文做副主席，不济最后选择华国锋。<br>\n<br>\n那谁是林彪彭德怀？","date":"2020-08-18","agreeCount":0,"discussionCount":0}