{"type":"article","id":23139,"title":"中国在全球出口中所占份额下降: 特朗普的关税和制裁痛打支共","uid":26917,"topics":[3654],"contents":"科技硬件，电脑，智能手机，消费产品制造商全面撤离<mark>支那</mark><br>\n<br>\n<mark>支那</mark>现在唯一的希望是拜登<br>\n<br>\n<br>\n<a href=\"https://www.ft.com/content/bfef2854-f8f3-4ce6-a00f-3b11123b01e8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ft.com/content/bfef2854-f8f3-4ce6-a00f-3b11123b01e8</a><br>\n<br>\n<blockquote>China’s share of global exports falls in supply chains rethink<br>\n<br>\nLast year Chinese exports of 1,200 products accounted for 22 per cent of the world’s exports, 3 percentage points down on the previous year<br>\n<br>\nFor consumer goods the country’s global market share fell by 4 percentage points to 42 per cent.<br>\n<br>\nChina’s share of worldwide exports of computers and tablets dropped by 4 percentage points to 45 per cent last year.<br>\n<br>\nIn the handset industry, where China is even more dominant, the country’s share slid by 3 percentage points to 54 per cent, according to the study.<br>\n<br>\nOn Monday, Washington broadened restrictions on&nbsp;<a href=\"https://www.ft.com/content/b6e8cbd3-88dd-4212-b98d-58c7bf0334ce\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">semiconductor supplies to Huawei&nbsp;</a>imposed earlier this year to cut off virtually all chip shipments to the Chinese technology group.<br>\n<br>\nCompanies that make technology hardware, one of the industries where manufacturing has been most concentrated in China, have moved production of some products out of China over the past three years as their customers in the US began raising concerns over security and as some components were hit by US tariffs under the China trade dispute.&nbsp;<br>\n<br>\nFor example Quanta Computer, the world’s largest notebook contract manufacturer and a big supplier of cloud hardware for companies such as Google, Amazon and Facebook, shifted production of servers out of China to Taiwan and to the US.</blockquote>","date":"2020-08-19","agreeCount":5,"discussionCount":0}