{"type":"article","id":23143,"title":"在美国陆军服役的体验（二）","uid":46819,"topics":[28],"contents":"上回书说到我等来了空降兵学院的命令，手机也还给你了，出了新兵营就可以随便用了，很巧学校就在Fort Benning, 所以我就收拾收拾直接去了。<br>\n<br>\n<br>\n初到的感觉就是宿舍高级了一点，变成了三人间每个宿舍都配备了齐全的浴室。 空降兵学院不仅仅有陆军，空军 海军陆战队 海军都有，而且军衔也五花八门军官士官士兵都有。<br>\n来的第一件事情就是体能测验，之前的帖子里也有很多人问美国的体能测验标准是什么。在这里我简单介绍一下陆军的，别的军种大家可以自行google（Ex. Marine fitness standard）,陆军现在已经换标准了搞了很多别的花样。<br>\n当年我当兵的时候体能测试很简单，两分钟的俯卧撑最低，仰卧起坐，两英里跑步。<br>\n男性&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;俯卧撑&nbsp; &nbsp;仰卧起坐&nbsp; &nbsp;2英里<br>\n最低标准线&nbsp; &nbsp; 42&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 53&nbsp; &nbsp; &nbsp; &nbsp;15：54分钟<br>\n最高标准线&nbsp; &nbsp; 71&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 78&nbsp; &nbsp; &nbsp; &nbsp;13：00分钟<br>\n<br>\n女性&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;俯卧撑&nbsp; &nbsp;仰卧起坐&nbsp; &nbsp;2英里<br>\n最低标准线&nbsp; &nbsp; 19&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 53&nbsp; &nbsp; &nbsp; &nbsp;18：54分钟<br>\n最高标准线&nbsp; &nbsp; 42&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 78&nbsp; &nbsp; &nbsp; &nbsp;15：36分钟<br>\n也就是你只有通过了最低体能标准线才有资格在空降兵学院继续学习，挂掉一次有补考，补考不过就可以滚蛋了，据我当教官的朋友说每年都有几个门槛都没走进去。不过大部分战斗部队学员基本上都超满分飞过。空降兵学院就三个礼拜，第一个礼拜过来就是教你一些很基础的东西，例如伞包的的构造，和着陆姿势。从不同的高度着陆到不同的地形，最大的忌讳就是你千万别站着着陆，落地躺下滚一圈最为安全。最后有高塔模拟，就是从高塔跳下模拟降落。每届第一个礼拜就受伤好多人，各种扭伤骨折，这些倒霉蛋只能养好伤再回来了。第二周还是各类模拟塔加上模拟飞机，从不同的高度跳并且学习跳伞前的准备指令，落地后如何应付阻力，等等。说起来狠繁杂，有兴趣的朋友可以自行youtube airborne school里面有成堆成堆的视频。第三个礼拜就是来真格的了，使用C17或者C130型号的飞机完成5次跳伞包括一次夜间的如果你还活着，并且成功落到指定区域（DROP ZONE）就完成了所有训练。这里飞机的速度是130MPH，高度是1200feet，跳伞动作很简单你有一根黄绳子把它挂上飞机上的铁丝，等绿灯一亮一个一个往下跳就好了，伞包不需要自己拉。基本上那个下降速度快到你一跳出来伞包就自动拉开了，还没有过山车刺激....落地比较要命搞不好就是扭到腰摔断腿，因为速度还是挺快的，所以标准的落地姿势很重要。这里我介绍的比较简单，由于里面涉及很多专业性术语所以我尽量表达得易懂一点。这一系列完成后就成功毕业了，授予红色贝雷帽+伞兵徽章，你每个月工资卡里就多了150刀&gt;.&gt;&nbsp;<br>\n毕业后会安排毕业典礼，家人可以来看，有的时候最后一次跳伞的降落地点就是毕业典礼举行的位置，由于我之前撒的弥天大谎，所以我从头到尾都对我家人保密了，别人和家人开开心心团聚，我就自己一个人滚回去吃外卖。<br>\n<br>\n<br>\n然后我就被101st 空中突击师提走了。我曾经也一度以为我会去82或者25师第4旅，因为同届空降兵学院毕业的大部分都去了这些部队，但是陆军的分配系统就一直很迷，也有可能是我当时很蠢一直以为101st还是空降师呢所以填志愿表格的时候就选择了82和101.<br>\n短暂的休息过后，我搭上了前往101st总部Fort Campbell的飞机，先到后勤部等待所在部队来提人，在这里就能听到很多小道消息XX旅很轻松，XX连训练起来真的很要命等等。最后我被187团3营提走了具体连队我就保密了。刚来的几天就是熟悉熟悉新环境不给安排训练，宿舍又升级了一个档次，变成了两室一厅，就和酒店一样刷卡进去，厨房冰箱浴室齐全，并且一人一间。我运气很好我的宿舍就我一个人住，自己一个人就两室霸占了整整3年。宿舍里几乎没有限制，电视电脑PS4想摆什么摆什么，wifi统一提供每个月交钱就好，水电免费我记得。你要是有女（男）朋友或是不喜欢宿舍，也可以自己搬出去住，部队每个月会按照当地租房标准给你房屋补贴，或者你是土财主当地买房子都没问题。已经结婚的士官/军官，宿舍就会升级成小别墅，就是你们电视剧里看见的典型美国房子。<br>\n我刚到101st屁股都没坐热就被告知，我们是空中突击师，请你去空中突击学院学习........<br>\n还好不用飞到别的基地，101st就是学院大本营。空中突击学院就10天，但是第0天的下马威淘汰率就高达50%了。不晚于凌晨4：35报到,正式训练5：45开始。先是各种俯卧撑，波比跳，高抬腿，等等给你累成狗，紧接着就是9个站点的障碍物考核。 这些障碍包含了翻墙，爬高梯子，铁丝网匍匐等等。你每次跑的时候左脚落地时就要大喊“Air Assault”,这些障碍很难描述，有兴趣的小伙伴可以自行google air assault school zero day. 你前面两个站必须一口气完成，后面七个你有一次失败的机会，挂掉你就可以拍拍屁股下次再来了。然后就是全装跑2英里，必须20分钟内完成，挂掉得走人。<br>\n然后就是Air Assault Phase, 这里面体能训练依旧没停，你要是拉跨了，随时随地的淘汰或者加训。这个阶段你就学习指挥直升机的各种手势，了解直升飞机，还有各种安全注意事项和执行标准。一本书，背下来，随时要被抽问。<br>\n接着是Slingload Phase, 顾名思义教你怎么给直升机吊货物，可是物资 车 炮，反正你就都得会打包然后确保飞机起飞能成功吊起来，要是掉下来了，赔不赔钱我不知道，淘汰是肯定的了。<br>\n然后就是最刺激的Rappel Phase了，直升机滑索速降。你会学怎么把安全绳绑在自己身上，然后是高塔上速降，你还活着没摔残就直升机上速降，这里我必须要吐槽一下直升机螺旋桨那个风，真的负重不够你下来能吹以跟头，其实也没什么心得，刺溜一下就下来了，恐高症不建议尝试，看着还挺吓人的。<br>\n第十天就毕业了，按照美军的套路不能让你轻轻松松进来，也不会让你高高兴兴地走。16英里的全负重行军，全负重就是头盔，防弹衣，战术背心，枪和40磅背包。这一套下来你全身负重大概在80磅左右，我全程要驼着背走，一往后仰没准就直接往后倒了，所以胖子在这个项目还是很有优势...基本上这个环节没人会被淘汰，除非在前面已经积攒了一堆伤的老哥，不过前面都熬过来了他们趴也要把16英里爬完吧。全部都搞定就给你授予空中突击勋章，我就回到我的连队了。<br>\n<br>\n比起前面“激动人心”的训练，连队生活就比较养鱼了，每天早上6点起床，6：30集合做体能。这里面花样就更多了，有时候是三英里跑步，每跑1英里停下来各种俯卧撑，引体向上，波比跳高抬腿大礼包, 做完继续跑。有时候就比较无脑,一口气跑5英里解散，要是师长心情好，那么动不动就组织全师10英里跑步，反正我每隔一个月就得来一下子。这里不得不佩服我们师长，一大把年纪了在最前面嗷嗷跑。体能也可以十分轻松，天气不好就大家集体健身房，这时候就有人来有人不来了，也不会管你。做完体能就回去，9：15am继续回来集合开始一天的训练。这种训练分周期的，如果刚从野外训练回来就是擦枪，要去野外训练就开始设备检查，如果啥也没有大家就窝在宿舍里千万别被长官看见，你被看见没准就被拉去干一些杂七杂八的活。训练项目很多，什么简单的扫雷啊，布雷，stryker步战车 悍马车开着瞎跑，在靶场上疯狂撒子弹，在丛林里当野人，各种的障碍作业，步坦协同作战，空中支援呼叫，各种巷战战术，搜点战术，近身格斗术，跑到炮兵部队学怎么使用大炮，还有动不动就搞一波30英里全负重急行军。总体来说要么闲的不行天天在哪里扫车库，剪草坪，要么突然一下子累成狗。我们还得上课，各种无线电报点，血腥小片段展示，战地急救，还有一些课专门来警告你种族歧视和性骚扰在部队会有多严重后果的教育科。我们的日常就是6点开车去集合点，一般来说5点下班，当然这个不是很固定按照训练项目决定的，我们每个排都有个短信群，每天要干什么都会有人在上面说，你要做的就是每天检查再回一个roger that，要是不理他们还会不开心第二天给你加餐。下班后就是自由时间，我经常和战友们一起看球，打游戏，或者去酒吧喝酒看电影。要是有假期一起跑到别的城市滑雪之类的，总之就是上班你是兵下班你就是脱缰的野狗。当然我被外派去别的国家，参加过战斗，这里有保密条例我就不多介绍了，虽然很多人都在社交媒体上提及这些事情，也没有什么惩罚，不过还是被明令禁止的。要是实在好奇的话，我可以在下个帖子里简单介绍一下。<br>\n<br>\n有的葱友问过我美军和解放军战斗力的区别，这个我真的不是很了解，因为在我当兵的时候中国不是假想敌。我们对中国的印象就是，嗯走的很齐，喊得很大声，被子叠得很漂亮，然后就没有了。我们只有新兵营的时候注重内务，会有房间的整洁度检查，下连队之后就少之又少了，半年都不会有一次，来之前打扫一下卫生别和狗窝一样都没问题。至于列队齐不齐我们也没有什么要求，总体来说我觉得把时间花在这种表面功夫上还不如多训练点怎么在战场上活下来的技巧更为重要吧，毕竟正步踢不死人。我对中国部队的了解还停留在小时候的士兵突击里，要是有服役过的葱友可以分享一下你的日常训练这样我才能做战力对比分析。不过美国陆军打战有个4：1标准，就是我和你打我肯定能保证我的战斗力比你高四倍或以上，要是最后分析结果很悬，我们会加大空中 以及炮兵支援火力。并不是美军到底多牛逼，我的排长曾经说过一句话，以美军的火力打一场战争，你就是一头猪你都能赢。<br>\n至于问我是否是曾经网上火热的那位美军女生，显然我和她部队都不一样...<br>\n<br>\nMaybe To Be Continued.....","date":"2020-08-19","agreeCount":59,"discussionCount":0}