{"type":"article","id":23144,"title":"轉載 中共政權對美國社會的毒害","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n川普總統2020年7月6日晚發布兩項重磅行政命令，禁止美國管轄下的個人或公司與擁有微信的中國公司騰訊進行“任何交易”，該命令將在45天後生效。另壹項是要求Tiktok（抖音國際版）必須在45天內完成出售交易，規定期限壹過，將不允許任何美國的個人或企業與其進行交易。<br>\n<br>\n川普指出，TikTok可能被用來傳播有利於中國共產黨的假訊息，所以為了保護美國的國家安全，美國政府必須對TikTok的母公司采取強硬手段。，TikTok會收集美國民眾和聯邦雇員個人信息，讓中國共產黨有機會以此來要脅進行間諜行動。微信的自動數據收集可以使中國共產黨獲得美國人和中國人的個人和專有信息。<br>\n<br>\n壹石激起千層浪。該決定如同海嘯迅速襲擊了美國年輕人和在美華人。TikTok深受美國年輕人的歡迎，據稱現在美國的活躍用戶超過1億人。微信並未透露在美國有多少用戶，但它是美國華人與中國內地交流的必備工具。<br>\n<br>\nTikTok的母公司字節跳動8月8日回應稱，美國總統最新頒發的這項行政命令沒有遵循正當法律程序，並稱與美國政府的協商過程中“美國政府始終不遵循正當法律程序也不依法行事”。字節跳動將會采取壹切可行措施確保公司和用戶獲得公正對待。如果美國政府不能給予公正的對待，字節跳動將訴諸美國法院。<br>\n<br>\n在點評川普總統對TikTok和微信的禁令之前，我們先要簡要介紹壹下美國的“凈網”行動，因為川普總統的禁令是它的具體行動。<br>\n<br>\n美國國務卿蓬佩奧8月5日宣布，美國將擴大“凈網”行動，從軟件、硬件到服務、運營等全方位展開的五個針對中國的新戰線，維護美國資產的安全。美國國務院稱，目前已經有30多個國家和地區加入了美國的凈網行動。五個戰線包括：幹凈運營商、幹凈商店、幹凈應用、幹凈雲儲存以及幹凈電纜。<br>\n<br>\n幹凈的電訊運營商是指，確保中國的運營商與美國電訊網絡脫鉤；幹凈的應用商店是指，中國的應用程式威脅隱私、傳播病毒、散步宣傳和不實信息，必須從商店中清理出去；幹凈的應用程序是指，防止不受信任的中國智能手機制造商預先安裝流行的應用程序；幹凈的雲系統是指，防止美國公民的敏感個人信息以及公司的知識產權等在阿裏巴巴、騰訊、百度等公司可以接觸到的雲系統中存儲和處理；幹凈的電纜是指，確保聯系美國與國際互聯網的海底電纜不受侵害，避免被中國大規模收集情報。<br>\n<br>\n這次美國推出擴大版“凈網”行動直接針對中國。今年4月的“清潔5G”行動是為了阻止中國華為參與美國5G網絡建設，本次則是把清理中國科技公司的行動從基礎設施擴大到應用層面。有評論將美國的凈網行動與中國的防火墻相提並論，認為美國等於在中國的防火墻之外打造了壹個“科技鐵幕”，意圖將中國的高科技行業徹底排除在未來國際數碼經濟的大門之外。下面，就川普總統的禁令和美國“清網”行動，我與大家分析壹下：<br>\n<br>\n第壹，禁令對TikTok和微信的打擊有多大？<br>\n<br>\n川普的禁令對字節跳動和公司首席執行官張壹鳴來說無異於致命壹擊。張壹鳴的目標壹直是通過他的各種消費應用連接世界。字節跳動在中國被稱為“應用工廠”，擁有從個人財務應用到生產力軟件在內的20多款應用。TikTok無疑是字節跳動旗下最重要的應用。它在全球有超過8億用戶。為了讓TikTok進入世界上壹些最重要的消費市場，張壹鳴采取了多項舉措，比如將用戶數據存儲在弗吉尼亞和新加坡的服務器上，並在美國聘請業務主管。<br>\n川普的禁令對騰訊的打擊同樣沈重。因為TikTok並沒有在中國運營，字節跳動在中國提供TikTok的國內版“抖音”服務。如果TikTok還可能出售給微軟公司，收入500億美元。在全球擁有超過10億用戶的社交媒體和電子支付應用程序的微信，則只能承受痛苦了。因為微信為中共服務已經不需要收集信息。禁令消息公布後，騰訊股價壹度下跌4.2%。但美國的禁令只是開始，隨著西方國家的跟進，張壹鳴和騰訊掌門人馬化騰的驚濤駭浪就要到了。<br>\n<br>\n第二，禁令到期，微信還能使用嗎？<br>\n<br>\n目前，網絡上瘋傳美國即將禁用微信。對此，旅美學者、原美國律師協會法治項目中國主任虞平表示，特朗普行政命令稱不能與騰訊進行任何有關微信的交易，或許意味著全面封禁微信。“微信提供服務是違法，運營商跟微信合作也是違法，從這個意義上來說是全面禁止。”也有分析人士認為美國不可能禁用微信。因為它涉及到違反兩項美國憲法裏所規定的基本權利，即言論自由權和公民財產不可被無理剝奪的權利。那這條“行政命令”的意義又在哪裏呢？禁令生效後，美國可能會對以下“交易活動”進行禁止，壹是，在微信上傳謠言，會受到美國法律管轄。二是，通過微信，進行非法活動，如販毒，賣淫，間諜活動或進行國家機密泄露，會受到美國法律監管，嚴重的會起訴騰訊公司。就如同以前美國對大企業的罰單，壹罰幾十億美金。三是，微信上的財產交易，也會受到美國法律的監管。最簡單的就是繳稅。以前妳在微信上進行的發紅包，轉錢之類的交易有可能妳覺得跟美國根本沒有任何關系。如果在45天之後相關的法律出臺，有可能會涉及到交稅或其他問題。我的看法是川普的禁令實際上迫使騰訊公司不得不停止微信服務，因為它繼續營運會因用戶的違法而面臨嚴重的處罰。盡管我們不能說禁令就是禁止微信使用，但騰訊公司為避免經營風險可能會停止微信服務。<br>\n<br>\n第三，美國TikTok和微信禁令是科技霸淩嗎？<br>\n<br>\n中國外交部長王毅在接受新華社專訪時指，美國的“清潔國家聯盟”演繹了壹場“教科書式的霸淩”。美國對TikTok和微信禁令是科技霸淩嗎？我認為不是。因為TikTok和微信竊取用戶信息的確給美國帶來了國家安全。盡管TikTok表示，美國用戶的數據存儲在美國本土，備份在新加坡，其數據中心位於中國境外，不受中國法律的管轄。但抖音作為壹家民營公司根本上不可能拒絕政府的行為。中國政府規定任何個人與企業，都有為政府收集情報的義務。至於微信就更不用說了，它每天都在服從中國政府刪帖和屏蔽信息。這也就是馬化騰對美國的禁令保持沈默的原因。習近平說共產黨領導壹切，自然字節跳動和騰訊也必須服從共產黨領導。<br>\n<br>\n中國政府將互聯網割裂為局域網，不允許谷歌、臉書和推特在中國自由營運，美國為什麽不能在國內對TikTok和微信頒布禁令呢？中共為防止中國人接觸外部網絡世界，花費巨量人力物力建了壹堵防火墻。中國人要壹窺外面的世界，要千辛萬苦花錢去架梯翻墻，還隨時要承擔政治風險。中共可以派出大外宣和水軍去汙染美國互聯網，美國人難道就不可以清潔網絡保護自己嗎？狠酒不喝，狠人不惹。美國人玩不過妳，不跟妳玩了，幹脆把自己國家的網絡關起來，怎麽就霸淩妳了呢？中國“清潔”是防範中國人看到外面的真實的世界，美國人“清潔”網絡是為了防範中共外敵入侵，保護美國人。同為“清潔”，但性質卻有天壤之別。<br>\n<br>\n第四，美國的棋局驚煞人<br>\n<br>\n近來，美國頻頻對中國出招，從制裁侵犯人權的中國官員，到下令關閉中國駐美領事館，再到“封殺”中國科技公司。美國國務卿蓬佩奧、美國白宮國家安全事務顧問奧布萊恩、聯邦調查局局長雷及司法部長巴爾也先後公開講話，可謂步步緊逼，針尖對麥芒。<br>\n<br>\n面對美方的強硬，中國開始放軟身段，隔空喊話。外交部長王毅接受中國官媒新華社的采訪時，壹改昔日“戰狼”風格，呼籲美中對話，拒絕脫鉤。中共政治局委員楊潔篪也發表文章，強調美國和中國“應該登高望遠，加強合作，堅持合作，避免對抗”。壹句話，妳美國想離婚走人不行，俺們嫁雞隨雞，嫁狗隨狗，嫁個扁擔抱著走。<br>\n<br>\n美國民間機構“信息與戰略研究所”經濟學者李恒青認為，中國明顯在向美國遞出“橄欖枝”，而中方稍微放低姿態的原因，很可能與中國目前的經濟態勢有關：“貿易戰開始以後，中國經濟不斷下行，開始了大量的負增長。另外，隨著中國在國際社會地位的下降，除了北朝鮮和俄羅斯，現在中國沒朋友了。原來號稱朋友遍天下，現在是敵人遍天下。中國開始發現光靠嚇唬人已經不管用了，要靠實力，然後發現自己技不如人，所以現在開始要逐漸服軟。”但中國現在放軟身段也好，語言上多謙卑也好，都沒有用的。美國人根本就不相信，因為說得好，不如做得好。美國已經下定決心要改變中國，這也是美中關系未來走向的基礎。而在美中危機不斷加深的情況下，中國只有走憲政民主道路才能真正融入世界。<br>\n<br>\n齊戈先生在《極權政治的死穴》壹文中指出：中共十八大以來，習近平壹路向左，\"黨天下\"把持權力、控制壹切惡行發揮到極致。這種以黨為大、把控壹切的極權政治，是對現代文明的反動。緊接其後的修憲，取消任期制，定自己為壹尊，稱孤道寡近在咫尺。這位聲稱要建立人類命運共同體，引領全球新時代的狂人意欲如何？轉眼間，他再發出挑戰文明底線的信號：在國內以妄議中央入罪，抓捕任何敢言者，操縱輿論打壓言論空間；在香港先有送中條例，再有港版國安法，把整個國家置於極權政治的恐怖之中。而打壓吹哨人隱瞞疫情，導致新冠病毒蔓延、疫情爆發，終於釀成禍亂全球的災難。在疫情的肆虐下，中美貿易戰已顯得微不足道，畢竟疫情才是命運攸關的\"生死劫\"，而這很快成為之前所有的不滿的引爆點。中美之間、中西之間、以及和各國之間的對立升級，於是就有了蓬佩奧劍指中共，發表了對華政策演講，被外界視為冷戰宣言。在此之前之後，相關的法案、制裁措施紛紛出臺，外交沖突升級，軍事對抗凸顯。可謂四面楚歌，八面埋伏，中共何去何從？<br>\n<br>\n美國“清網”行為和對TikTok和微信下達禁令的棋局並不復雜，就是要中國改變。撤銷港版國安法、拆除新疆集中營、遵守國際貿易規則和秩序、尊重人權、司法獨立和拆除互聯網長城，將自由還給中國人。新冷戰鐵幕已經徐徐落下，中共如其哀嘆華為、中興，哀嘆抖音、微信，不如哀嘆自己。正如川普總統所言：夠了，該結束了。<br>\n<br>\n近來，美國對中國頻頻下手，壹招緊似壹招，刀刀見血。前不久，剛剛關閉了中國休斯敦總領使館，接著又對林鄭月娥等11名中國、香港官員實施制裁。現在又對孔子學院出重拳，直擊命門要害，將孔子學院美國中心確定為外交使團。這壹招宛如降龍十八掌，孔子學院將命懸壹線。都怪傻戰狼華春瑩，誰要妳大喊“讓暴風雨來得更猛烈些吧”。這些豬隊友簡直就是中共催命鬼。<br>\n<br>\n2020年8月13日，美國國務卿蓬佩奧在聲明中說，川普政府的這壹決定是為了向中國政府在開放教育資源方面“尋求公平互惠待遇”。他說，這樣的定性還有助於全美教育管理者決定是否繼續與這些項目保持合作關系，特別是考慮到它們在北京的管理機構與中共的聯系。他說，孔子學院美國中心實際上是壹個“推進北京全球宣傳、在美國校園、K-12（幼兒園、小學和中學教育合壹的統稱）教室施加有害影響的實體。”同壹天，美國負責東亞和太平洋事務的助理國務卿史達偉說，通過采取這壹行動，“我們要求他們告訴我們他們在美國做什麽。我們沒有關閉他們，我們只是將他們歸為他們應該是什麽，即外國使團。”孔子學院到底是幹嘛的？將孔子學院美國中心列為外交使團意味著什麽？美國為什麽要對孔子學院下狠手？下面，我談談自己的看法：<br>\n<br>\n第壹，孔子學院是幹嘛的？<br>\n<br>\n根據中國政府的信息，2004年創立的孔子學院是壹個非營利教育組織，隸屬於教育部直屬單位--國家漢語國際推廣領導小組辦公室。根據該辦公室網站信息，孔子學院的目的是\"隨著中國經濟的發展和國際交往的日益廣泛，世界各國對漢語學習的需求急劇增長。為推動漢語加快走向世界，提升中國語言文化影響力\"。也就是說，孔子學院是中國政府出資建立的文化交流和漢語培訓機構，類似於德語培訓機構德國歌德學院。<br>\n<br>\n截止2019年12月，中國已在162個國家（地區）建立550所孔子學院和1172個中小學孔子課堂。從全球分布上看，歐洲、美洲和亞洲是孔子學院分布最密集的地區，分別為149所、144所和93所。歐洲以英國、俄羅斯、法國、德國和意大利；美洲以美國、加拿大和巴西開辦的孔子學院；亞洲以韓國、日本和泰國開辦的數量最多，且規模最大。<br>\n<br>\n美國第壹家孔子學院，2004年在馬裏蘭大學成立。2017年前後，孔子學院在美國的發展達到頂峰，增加到壹百多所。胡佛研究所和亞洲協會2018年發布了壹份關於中國政府和共產黨在美影響力運作的報告稱，漢辦通常向美國大學提供15萬美元的啟動資金，之後平均每年撥款10萬或20萬美元。它為中學提供5萬美元的啟動資金，之後每年是1.5萬美元。<br>\n<br>\n但自從孔子學院開辦以來，就爭議不斷，因為它寄生於西方大學和中小學內部，經費和教學人員來自中國，與德國歌德學院的獨立經營的模式大不相同。近年來，加拿大、澳大利亞、美國、德國和瑞典等國家的教育機構紛紛關閉孔子學校。根據美國全國學者協會的統計，自2014年以來，全美已經有45所大學陸續關閉了孔子學院。<br>\n<br>\n第二，將孔子學院定義為外交使團意味著什麽？<br>\n<br>\n孔子學院美國中心負責管理全美75所孔子學院和500所孔子學堂。白宮將它確定為外交使團意味著什麽呢？我們以前聽說過《外國代理人登記法》，怎麽又出現《外交使團法》？它們兩者是壹回事嗎？<br>\n<br>\n外國使團包括兩類：壹是任何涉及外交、領事或其他活動的使團、機構或實體。二是由外國政府，或代表主權或政治實體的組織實際擁有或有效控制的使團、機構或實體。白宮將孔子學院美國中心確定為外交使團就是將它歸入第二類。美國國務院外交使團辦公室代理主任克利夫頓·西格羅夫斯說，被指定為外國使團的機構必須向美國國務院提供“有關其人員名冊、房地產資產以及需要獲得事先批準才能在美國進行任何未來房地產收購的基本信息。”“此外，現在還要求孔子學院美國中心定期提供壹系列有關其在美國孔子學院和孔子課堂的人員和業務經費的報告，並向我們提供他們課程和培訓材料的信息，”孔子學院被界定為外交使團意味著，它被美國認定為是中國政府所有並控制的宣傳工具。<br>\n<br>\n《外交使團法》與《外國代理人登記法》的區別在於，《外國代理人登記法》制定於1938年，最初目的就是嚴控“納粹宣傳”。《外交使團法》頒布於1982年，目的是嚴控“冷戰宣傳”。當年蘇聯塔斯社和《真理報》等蘇聯新聞機構就被美方指認為“外國使團”。《外交使團法》比《外國代理人登記法》更嚴厲。《外國代理人登記法》歸屬美國司法部管轄，而《外交使團法》則歸白宮直接管理。<br>\n<br>\n第三，美國為何要對孔子學院下死手？<br>\n<br>\n2014年11月，我曾被威斯康星壹個州立大學美國教授朋友邀請去他家過感恩節。在他家裏，我就遇到兩個孔子學院中國教師，還是來自我的老家壹所大學。她們告訴我，外語系的老師被輪流派到該校當老師，但由於孔子學院的學生漢語太差，只能教他們壹些簡單對話。主要跟他們用英語交流，宣傳壹下中國。<br>\n<br>\n目前，孔子學院被控有三宗罪：壹是孔子學院破壞言論自由；二是侵犯人權；三是參與間諜活動。美國全國學者協會研究項目總監彼德森2017年為協會撰寫報告，指孔子學院刻意避開中國政治歷史、人權問題，又強行承認臺灣、西藏是中國壹部分，其中，這些學院不會談論六四天安門事件。澳大利亞昆士蘭大學孔子學院主任在2019年7月任命中國駐布裏斯班領事館總領事徐傑為兼職教授。去年10月，比利時當局表示，布魯塞爾自由大學孔子學院院長宋新寧因從事間諜活動而被拒絕入境。2018年2月，美國聯邦調查局局長雷伊在參議院情報委員會出席聽證會時暗示，中國利用孔子學院滲透美國各高校，為中國政府搜集情報。2013年，加拿大麥克馬斯特大學宣布關閉孔子學院，創下全球首例。原因是中國的“漢辦”在招聘孔子學院教師的時候，合同上存在歧視性條款。麥克馬斯特大學孔子學院的壹名教師趙琪是法輪功學員，她在和孔子學員簽署的合約上有壹則“不得習練法輪功、不得參與法輪功活動”的條款。趙琪到加拿大後就把自己的親身經歷告訴了媒體，麥克馬斯特大學和“漢辦”經歷了壹年多的協商，要求中方將歧視法輪功的條款去除，但沒有成功。於是，麥克馬斯特大學便決定關閉孔子學院。加拿大華裔導演秋旻歷時三年完成的記錄片《假孔子之名》，揭示了中共斥資數十億美元打造“孔子學院”的黑幕。<br>\n<br>\n第四，中共為什麽要搬出孔夫子？<br>\n<br>\n中國在國際上辦孔子學院說來不奇怪也奇怪。說不奇怪，是因為孔夫子是二千多年前的中國文化聖人，從漢朝開始，他被尊為“至聖先師”、“萬世師表”。說奇怪是因為孔夫子是中共最大的敵人。毛澤東最喜歡秦始皇，最痛恨孔夫子。他在“七律·讀《封建論》呈郭老（郭沫若）”壹詩中寫道：勸君少罵秦始皇，焚坑事件要商量。祖龍魂死業猶在，孔學名高實秕糠。孔子在山東曲阜安息了兩千四百多年。1966年11月7目，譚厚蘭（文革中，紅衛兵五大領袖之壹，北京師範大學教師）率眾在天安門廣場“人民英雄紀念碑”前集會，誓師搗毀“孔家店”。譚厚蘭帶領二百余名造反派，到達曲阜後，聯合當地造反派成立“徹底搗毀孔家店革命造反聯絡站”，召開了搗毀孔廟萬人大會。從11月9日至12月7日，他們共毀壞文物6000余件，孔子塑像被毀，同時燒毀古書2700余冊，字畫900多軸，毀壞石碑千余塊，搗毀孔廟，破壞孔府、孔林、書國故址，刨平孔墳，挖開第七十六代“衍聖公”孔令貽的墳，對其曝屍批判。中共與孔夫子可謂勢不兩立，水火不容。<br>\n<br>\n1974年1月，毛澤東批判林彪還不忘拉上千年前的孔夫子，開展“批林批孔”活動。怎麽時隔30年後，孔夫子突然成了中共的寶貝，竟然搞起了孔子學院。毛澤東和習近平在內的中國領導人，無論是尊孔還是批孔實際上與弘揚傳統文化沒太大關系，而只是政治鬥爭中實用主義的手法和工具。習近平希望用儒家文化來重新包裝馬列主義，為其重建國際秩序，構建所謂人類命運共同體服務，與當年毛澤東向第三世界輸出毛澤東的人民戰爭思想，並無本質區別。孔子學院實際上是輸出儒教極權主義文化的工具，是中共從事大外宣的工具。<br>\n<br>\n綜上所述，美國政府將孔子學院指認為外交使團就是迫使孔子學院與美國教育機構脫鉤，是對中國采取了又壹制裁措施。美國的出手和西方國家的跟進，中共苦心經營了十六年的大外宣機構將命不久矣。中共為掩蓋其極權制度的本質，不惜拉上千年前的孔夫子墊背。毛澤東羞辱孔夫子和習近平高捧孔夫子，其性質相同，都是把孔夫子和中國文化作為政治鬥爭的工具。但人算不如天算，善惡到頭終有報，只是來早與來遲。希望華春瑩再大喊壹聲“暴風雨”，這已耄耋之年，垂垂老矣的中共可就真的“順天應人”，兩腿壹蹬到那世去了。","date":"2020-08-20","agreeCount":0,"discussionCount":0}