{"type":"article","id":2315,"title":"史上人為災難第一名在共匪中國：河南「1975･8」潰壩事件","uid":6190,"topics":[],"contents":"<b>史上人為災難第一名在中國 原因令人震驚</b><br>\n<br>\n2019-07-13 07:40 作者： 王維洛， 原文：<a href=\"https://www.secretchina.com/news/b5/2019/07/13/900054.html?fbclid=IwAR0JuJRKFq6R_LefW_00nZsMK0WBQJiv-LO3gHMCx_6sPx1ejsX3kAbqW5Q\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.secretchina.com/news/b5/2019/07/13/900054.html?fbclid=IwAR0JuJRKFq6R_LefW_00nZsMK0WBQJiv-LO3gHMCx_6sPx1ejsX3kAbqW5Q</a><br>\n<a href=\"https://i.imgur.com/HZKBKzZm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HZKBKzZm.jpg\" alt=\"https://i.imgur.com/HZKBKzZm.jpg\" style=\"max-width:100%\"></a><br>\n「75･8」潰壩事件前，颱風尼娜的行進路徑。（圖片來源：公有領域）<br>\n<br>\n按：1975年8月8日，發生了<b>河南「75･8」潰壩事件</b>，這是一個無數中原人民失親喪友、泣血含淚的日子，然而北京秉承一貫「報喜不報憂」的原則，將這一天輕鬆地從<a href=\"https://www.secretchina.com/news/b5/tag/%E6%AD%B7%E5%8F%B2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">歷史</a>中掩蓋過去了。在新聞脈絡已經成型的1975年，很多人對於這場災害完全不知曉。30年後，2005年5月28日，美國《Discovery》節目播出了名為《世界<b>歷史</b>上人為技術錯誤造成的<b>災難</b>TOP10》的專題節目，在看到前蘇聯切爾諾貝利核電站爆炸事件、印度博帕爾化工廠泄毒事件等事件的慘烈後，觀衆等來了TOP1，令中國觀衆難以置信的是：世界歷史上最慘絕人寰的人為災難<b>第一名</b>，竟發生在<b>中國</b>！<br>\n<br>\n<b>水利部長魏廷錚睜眼說謊</b><br>\n1994年，水利部長江流域委員會主任，國務院長江三峽建設委員會副主任魏廷錚（相當於部長級）在馬來西亞沙撈越州關於當地巴貢水庫的演討會上被問及<a href=\"https://www.secretchina.com/news/b5/tag/%E4%B8%AD%E5%9C%8B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國</a>河南1975年水庫潰壩事件時說，具體死亡人數不記得，但是不會超過一萬人。他的理由是，如果水庫潰壩事件的死亡人數超過萬人，國際新聞界必然會有報導。<br>\n魏廷錚說的是謊話！第一，1975年河南板橋水庫和石漫灘水庫兩座大型水庫及竹溝、田崗等數58座中小型水庫潰壩的死亡人數遠遠超過一萬人；第二，當時中國封鎖了這個消息，世界新聞界當然無法知道。<br>\n<br>\n1975年8月，河南省南部駐馬店地區出現暴雨，板橋水庫和石漫灘水庫兩座大型水庫及竹溝、田崗等58座中小型水庫幾乎同時潰壩，遂平、西平、汝南、平興、新蔡、漯河，臨泉七個縣城被水淹數米深，共29個縣市受災，涉及1200萬人，毀房680餘萬間，沖毀京廣線鐵路一百多公里，京廣線中斷18天，影響正常通車48天，直接經濟損失約為100億。板橋水庫和石漫灘水庫等水庫潰壩事故，在當時未作公開報導。<br>\n<a href=\"https://i.imgur.com/V2uVNopm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/V2uVNopm.jpg\" alt=\"https://i.imgur.com/V2uVNopm.jpg\" style=\"max-width:100%\"></a><br>\n板橋水庫潰壩。（圖片來源：維基百科）<br>\n<br>\n查找當年的報紙，只能發現幾段關於河南省軍民奮勇抵抗洪水災害，和國務院副總理紀登奎慰問河南省軍民的報導，這說明河南省南部駐馬店地區那時曾發生過洪水。在大陸出版的氣象學和水利學的書籍中，有提及這次事故的，但是關於死亡人數各種說法之間出入很大。至今，中國政府還沒有公開發表過全面的調查報告和系統的事故分析。<br>\n據說水利部淮河委員會在潰壩事故發生4年後，也就是在1979年曾作過一個板橋水庫和石漫灘水庫等水庫潰壩事故調查報告，沒有公開發表，而仍然被當作保密文件鎖在保險櫃中。另外，曾拍攝過一部關於1975年8月河南省暴雨的科學教育片，其中有關於板橋水庫等水庫潰壩事件，但是該片也是內部發行，只供氣象和水利的專業人員觀看。<br>\n<br>\n筆者曾在大學學習期間，作為氣象學的課程內容在1979年看過這部影片。1982年鄧小平批准三峽工程上馬，遭到國內外許多人士的反對，水庫大壩的安全也是一個重要因素，這樣板橋水庫等水庫潰壩事件也浮出水面。特別是全國政協委員喬培新、孫越崎、林華、千家駒、王興讓、雷天覺、徐馳和陸欽侃在文章中揭露，死亡人數達23萬人。但是水利部說板橋水庫潰壩事件的死亡人數是2.6萬。以後國內有文章提及這一事件。中國環保作家鄭義也曾作過調查，發表過有關文章。1992年，板橋水庫大壩重建，並立碑，由水利部長錢正英題寫碑文。1995年2月，亞洲人權觀察發表了關於板橋水庫和石漫灘水庫失事的報導，引起世界震驚。<br>\n<br>\n<br>\n<b>事故死亡人數</b><br>\n有多少人死於這次水庫潰壩<a href=\"https://www.secretchina.com/news/b5/tag/%E7%81%BD%E9%9B%A3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">災難</a>，有各種不同的說法，有代表性的有如下一些：<br>\n全國政協委員和政協常委喬培新、孫越崎、林華、千家駒、王興讓、雷天覺、徐馳和陸欽侃揭露，死亡人數達23萬人；孟昭華和彭傳榮編的中國災荒史中載錄，板橋水庫和石漫灘水庫垮壩失事，1029萬人遭受毀滅性的水災，約有10萬人當即被洪水捲走；中國科學院大氣物理研究所的研究員蔡則怡和趙思雄說，死亡近10萬人；中國科學院著名的氣象學家陶詩言寫到，死亡人數達數萬人；板橋水庫重新修建碑文中刻有，捲走數以萬計人民的生命財產；水利部減災研究中心研究員劉樹坤和程曉陶沒有直接提供死亡人數，只指出人員傷亡慘重；中國科學院環境科學委員會副主任郭方沒有直接提供死亡人數，他寫到，1975年8月河南大洪水衝垮了兩座水庫，下游造成了災難性的後果。姜國亭說，近3萬人死於非命。上海辭書出版社的水利詞典記載，板橋水庫和石漫灘水庫垮壩，死亡2.6萬人。在由水利部組織和委託編寫的中國水災史一書中有一章節是關於1975年淮河洪水的，書中寫道，1975年水庫潰壩事件的死亡人數為2.6萬人。但是同在這本書的前言中（執筆者：南京水文研究所駱承政）寫道，1975年水庫潰壩事件的死亡人數為85600人。而這85600的數字又被淮河洪水一章在腳註中作為錯誤被指出。這就使人難以理解，為什麼在同一本書內，關於同一個事故會有兩個不同的數據，而其中一個又被作為錯誤被指出，而在編輯時卻沒有得到修正。三峽工程建設委員會副主任魏廷錚說，事故死亡人數不可能超過萬人。<br>\n要搞清魏廷錚說的是真話還是謊話，有必要先對這個事件做一簡單介紹。<br>\n[justify]&nbsp;&nbsp;[/justify]<br>\n[b]&nbsp;[/b]<br>\n<b>建造水庫是<a href=\"https://www.secretchina.com/news/b5/tag/%E6%AF%9B%E6%BE%A4%E6%9D%B1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">毛澤東</a>根治淮河的最主要措施</b><br>\n[b]&nbsp;&nbsp;[/b]<br>\n板橋水庫和石漫灘水庫位於淮河的支流上，是所謂治理淮河的最重要工程的一部分。1950年中共中央治淮委員會成立，1951年毛澤東題詞：「一定要把淮河修好」之後，淮河流域上的一大批水庫工程開始興建，其中大部分工程在1956年和1957年又經擴建和加固，板橋水庫和石漫灘水庫就是這個年代的產物。<br>\n至50年代末，在淮河上游建造了佛子嶺、梅山、磨子潭、響洪甸、南灣、薄山、白沙、板橋和石漫灘共9座大型水庫和無數的中小型水庫，其目的就是蓄水，當時把這個水利策略叫作「滿天星」和「葡萄串」。至此，治理淮河的水庫技術措施已經是全部實施了，再找不到適合建水庫的壩址了。當時人們遺憾的只是在淮河流域上找不到一個像三峽水庫一樣的，能稱雄世界的工程，一個能把淮河洪水卡住的工程，一個能一勞永逸的工程。<br>\n<br>\n<b>潰壩原因</b><br>\n<br>\n1975年7月底，第三號颱風在美國關島附近的洋面上形成，颱風形成後向西北方向移動，8月8日颱風穿過臺灣中部，8月4日上午2時在中國福建省的龍岩登陸，然後經江西、湖南、湖北、河南，最後返回湖北消失。8月8日颱風雨區中心移到河南省南部，一日最大雨量為672毫米，8月6日暴雨強度減弱，一日最大雨量仍有514毫米，8月7日暴雨強度增加，一日最大雨量達到1005毫米。無論是一小時的暴雨量，還是三小時的暴雨量，無論是六小時的暴雨量，還是十二小時的暴雨量，無論是一天的暴雨量，還是三天的暴雨量，這次暴雨都創造了大陸氣象站的最高記錄。<br>\n當時最大的兩個暴雨中心，正好位於淮河上游的板橋水庫和石漫灘水庫的上游，三天的降雨量超過1600毫米（當地年平均降水量為800毫米），就是說，三天的降雨量比平均兩年時間內降的雨水還多。暴雨發生之前的幾個月中，河南南部降雨很少，正出現旱情，農田缺水，大部分水庫蓄水位很低，不能滿足灌溉和供水的需求。<br>\n8月4日該地區受颱風影響開始降雨，人們還以為是天上降下了及時雨，各地水庫紛紛開始蓄水，抬高水位，用於抗旱。這個蓄水過程持續到8月7日，由於降雨量大，水庫又只蓄不放，水位上升很快。水位上升到水庫正常蓄水位，繼續上升到最高蓄水位，超過警戒水位。最後板橋水庫和石漫灘水庫和竹溝、田崗等幾十座中小型水庫發生漫頂潰壩。<br>\n水庫潰壩的時間發生在８月８日凌晨一時左右，當時人們還在夢鄉之中。潰壩的洪水沖潰了河堤，將下游的村莊和房屋一掃而光，總計毀房680餘萬間。位於水庫下游，與洪水流向垂直的中國最重要的鐵路幹線京廣線也被沖毀一百多公里，一些區段鐵路線被沖得蕩然無存，一些區段的鐵路線成了麻花形，京廣線中斷18天。<br>\n<br>\n<a href=\"https://i.imgur.com/mWMUmt4m.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mWMUmt4m.jpg\" alt=\"https://i.imgur.com/mWMUmt4m.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n許多居民沒有事先得到消息，根本來不及逃離，死於爆破分洪的洪水。<br>\n<br>\n最後不得不採取爆破開口分洪的手段，分別在淮河中下游多處採用爆破的手段，炸毀堤壩以分洪，以增加受災面積來減小潰壩洪水的毀壞力量。由於時間緊迫，許多居民沒有事先得到消息，根本來不及逃離，死於爆破分洪的洪水。這次災害涉及20多個縣市，1200萬人，直接經濟損失約為100億。<br>\n造成水庫潰壩的原因有許多，有大氣候的環境條件，有小氣候的環境條件，有水庫所在地區的地形條件，有水庫設計中的錯誤等等，而最直接的原因是，水庫泄洪道的閘門鏽死，不能被開啟而造成失事，是一個由人為錯誤所造成災難。<br>\n水庫大壩是攔截水流的水工構物，在大壩後壅高水位，形成水庫，用於調節水流，用於發電灌溉供水等。這種水利樞紐工程與人一樣，不能只蓄不放。人要是只吃喝不拉撒，就會死亡。因此水利樞紐工程還包括泄水構築物，用於渲泄洪水，以防洪水漫頂，避免水庫大壩潰壩。而溢洪道是土石大壩的最主要的泄水構築物。平時溢洪道的閘門是關閉的，只是發生洪水時，才將閘門打開，讓洪水從溢洪道中流到下游，這樣水庫中的水位不會再升高，或是升高速度減緩，或是水位下降。這就取決入庫的洪水流量和經溢洪道的排放流量的關係。入庫的洪水流量大於溢洪道的排放流量，水庫中的水位上升，入庫的洪水流量越大，而溢洪道的排放流量越小，水庫中的水位上升速度越快。反之，溢洪道的排放流量大於入庫的洪水流量，水庫中的水位下降。當溢洪道的排放流量等於入庫的洪水流量時，水庫中的水位不變。<br>\n從某種意義上來說，水庫是不能用來防洪的。當溢洪道的排放流量大於或等於入庫的洪水流量時，水庫的防洪效應為零，有時還起到雪上加霜的作用。<br>\n<br>\n<br>\n在工程上，對溢洪道的排放能力的設計根據不同的水庫有不同的要求，要求在發生歷史最大洪水時，溢洪道的排放能力能保障水庫大壩不潰壩。由於8月4日前有旱情，水庫水位低，水庫的可蓄水的庫容大，當時為了蓄水，溢洪道的閘門都是緊閉的，也沒有人去查看過閘門。<br>\n其實，泄洪道的閘門自50年代後期水庫工程擴建以來，就沒有用過，也沒有人去檢查過。由於暴雨大，入庫的水流量也大，泄洪道的閘門沒打開，泄洪道的排放流量為零，因而水庫的水位上升很快。<br>\n當8月7日，特大暴雨降臨後，板橋水庫水位超過了警戒水位時，這時才下令去打開水庫的泄洪道閘門排放庫水。可是誰也沒有想到，在這最緊急的關頭，泄洪道的閘門卻打不開。泄洪道的閘門因為多年沒有開啟早就被鏽死了，閘門打不開，泄洪道也起不到泄洪的作用。這時已經沒有時間再設法把閘門打開，或是用炸藥炸毀泄洪道的閘門，以保大壩安全。<br>\n一切都為時太晚。洪水沖潰了大壩，致使下游十餘座水庫相續潰壩，附近的城鎮遭受滅頂之災。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/XhDijTzm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XhDijTzm.jpg\" alt=\"https://i.imgur.com/XhDijTzm.jpg\" style=\"max-width:100%\"></a><br>\n三峽大壩變形的谷歌地圖照片。（谷歌地圖截圖）<br>\n<br>\n編後記：日前，三峽大壩變形的谷歌地圖照片在網絡廣傳，本文作者、旅德著名水利專家王維洛博士發文稱：「因為我在那邊工作時間比較長，就可以這麼說，如果三峽大壩發生潰壩的話，下面的宜昌市居住的這70萬人，那就命沒了。」如此説來，如果三峽大壩發生潰壩，其災難度將遠遠超過<a href=\"https://zh.wikipedia.org/wiki/%E6%B2%B3%E5%8D%97%E2%80%9C75%C2%B78%E2%80%9D%E6%BA%83%E5%9D%9D%E4%BA%8B%E4%BB%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">河南「75･8」潰壩事件</a>。","date":"2019-07-13","agreeCount":11,"discussionCount":0}