{"type":"article","id":23154,"title":"中美冷战：迈向两极化的全球经济","uid":36407,"topics":[9207,5906,9662,28,163],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/13/24512/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/13/24512/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>美中冷战正在升级。 我们主张工人与受压迫者，无论在东方或西方，必须团结，才能摆脱资本主义和帝国主义的世界。</b><br>\n<br>\nVincent Kolo　中国劳工论坛<br>\n<br>\n「中美关系没有最差，我们会不断见到新低。」作家和中国问题专家马里德（Richard McGregor）如是说。<br>\n<br>\n<a href=\"https://i.imgur.com/AdtDNea.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/AdtDNea.jpg\" alt=\"https://i.imgur.com/AdtDNea.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n世界两大帝国主义国家之间的冲突正疾速升级。今年7月，美国下令关闭中国驻侯斯顿领事馆，随即美国驻成都领事馆遭关闭。美国政府虚伪地声称侯斯顿领事馆为「间谍中心」，彷佛这是史上首例一样。在成都，数千民众响应政府宣传而兴奋上街，目睹美国领事馆工作人员被赶出。&nbsp;两国政府都宣布了将对方公司列入黑名单并驱逐记者的措施，并威胁进行更严重的报复。<br>\n<br>\n7月23日，美国国务卿蓬佩奥（Mike Pompeo）在演讲中阐述了华盛顿的冷战议程。他说，世界面临着「自由和暴政之间的选择」，并直白地挖苦了德国的总理默克尔，呼吁世界上所谓的民主国家不要向中共「屈膝」。&nbsp;中国方面，基调转变得更加急促，去年相对克制的反应变成了&nbsp;「战狼」外交（以中国一部流行的战争电影命名）。&nbsp;中国将蓬佩奥描述为&nbsp;「人类公敌」，的确许多美国人也会认同这个看法。&nbsp;外交部长王毅向俄罗斯外长通话时，批评美国已经&nbsp;「失去了理智、道德和信誉」。<br>\n<br>\n一年前，我们在《社会主义世界》（Socialist World，美国姊妹组织「社会主义替代」出版的刊物）发表的一篇文章中提到，美国总统特朗普与中国的贸易战并非「一次性的争端」，相反，「中美冲突将继续下去，而且越来越尖锐，可能给全球经济、政治甚至军事造成巨大影响」的状况才刚刚开始。&nbsp;从那时起，冲突急剧升级。新冠肺炎疫情再次起到加速的作用。正如最近的剧烈动荡所显现，就连股票市场在国家信贷的前所未有的支持下，也开始不得不清醒地认识到新冷战已经成为现实。<br>\n<br>\n<b>新冠肺炎加剧冲突</b><br>\n<br>\n这场疫症使本已紧张的中美关系彻底破裂。中共政权有理由担心，美国正在利用这场大流行病动员全球舆论反对中国。美国政府有时挖空心思进行言语攻击，多次使用「武汉病毒」这个名称，甚至公然使用种族主义的「Kung Flu」（意为功夫流感）。要求中国对这场大流行进行经济补偿──这是一种「战争赔偿」──获得了广泛的呼应，例如为非洲的债务国政府所接受，这些国家迫切希望北京能提供债务豁免（中国是非洲最大的债权国，非洲大陆超过1/5的外债是中国债务）。<br>\n<br>\n习近平的专制统治酿成病毒在初始阶段的扩散。根据修咸顿大学赖圣杰博士的一项研究，如果中国政府早三周采取行动，实施最终于1月23日宣布的措施，武汉及周边地区的感染可能减低95%。习近平政权犹豫不决，而其无情的审查机器则逮捕和压制医疗界的揭密者。然而，特朗普政府为这些罪恶的错误作了惊人且无知的加码，因为特朗普在推特上不少于15个场合表示他对中共政权的大流行病应对措施充满信心。&nbsp;比如1月24日，特朗普在推特上写道&nbsp;「我要代表美国人民感谢中国国家主席习近平！」<br>\n<br>\n特朗普后来让美国退出世界卫生组织，指责它是「中国傀儡」，这是一场无耻的代理人战争。世卫是联合国的一个部门，固然是一个官僚化的机构，以政治而非医疗专业为先。&nbsp;然而，在缺乏一个真正的、由民主控制和管理的全球卫生机构的情况下，特朗普破坏世卫组织的作法会严重干扰帝国主义桎梏下连基本医疗基础设施都缺乏的穷国的病毒防治工作。<br>\n<br>\n美帝国主义和中国帝国主义的地缘政治斗争是一场争夺全球霸权的多方面对抗。这一冲突的主要特征是经济战而非军事战。这包括越来越多地使用国家资本主义和民族主义经济政策（尤其是中国），以及贸易、金融和技术作为武器（尤其是美国）。<br>\n<br>\n军事冲突，特别是涉及第三方的代理人战争，是这种情况中更大的危险。近60年来，世界第二大和第三大军队──中国和印度之间的第一次致命冲突，就是这种代理人战争的一个例子。美国敦促莫迪政府加强其北部边境，向印度提供更多的军事支持，并支持其争取成为联合国安理会常任理事国。美国向印度出口军事物资从2008年的零增加到2020年多达200亿美元。<br>\n<br>\n在南中国海，随着中美两国与6个较小国家之间的冲突升级，中美两国都大大加强了海军演习，各国都对这条战略水道中的一些岛群提出了相互竞争的主张。7月，美国大大提高了赌注，宣布中国对所有领土的所有权都是「非法的」（过去美国对所有竞争性所有权都假装「中立」）。菲律宾政府6月突然反悔，以「地区政治和其他事态发展」为由&nbsp;，暂停取消一项主要军事条约《访问部队协议》（VFA）,这对美国来说是个重大胜利，对中国的地区外交而言是一个新的挫折。<br>\n<br>\n<a href=\"https://i.imgur.com/7F8DRMA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7F8DRMA.jpg\" alt=\"https://i.imgur.com/7F8DRMA.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n当前的军事竞赛不是1945-89年上一次冷战的重演，因为当时冲突双方有着两个不同的社会经济体系。今天的中国和美国一样，都是资本主义经济体。昔日的毛主义-史太林主义专政已演变成一个极端高压的民族主义和种族主义（大汉族主义）警察国家。&nbsp;中国在全球经济中的地位比史太林主义的苏联要大得多。苏联的对外贸易在鼎盛时期占其GDP的4％，主要是与资本主义世界之外的「社会主义」阵营国家进行贸易。<br>\n<br>\n相比之下，中国的对外贸易占其GDP的36％。同样重要的是，中国在全球的金融足迹非常大。&nbsp;它拥有世界第三大债券和证券市场，以及第二大对外直接投资存量（到2017年底为1.8万亿美元）。这使今天的冲突更加复杂，对经济的破坏也可能更大。<br>\n<br>\n北京大学国际与战略研究所所长王缉思说：「中美关系目前可能比冷战时期的美苏关系更糟，后者『至少是冷静的』。……政治、经济和社会相互分离，两个超级大国之间的冲突仅停留于表面。」<br>\n<br>\n<b>危机中的两个超级大国</b><br>\n<br>\n而令当前的动荡更加动荡的是，这两个超级大国的政府都陷入了严重的危机。因此，正如我们所预测的那样，新冷战和全球危机更有可能削弱和破坏这两个政权的稳定性，而非某一方取得显著胜利。特朗普的支持率在下跌，可能正面临史上现任总统中最糟糕的败选之一。他的政府对新冠肺炎大流行处理不当可谓灾难性，这也沉重打击了美帝国主义的全球地位和权威。资产阶级评论员正埋怨全球领导「真空」，而这与2008-09年经济危机时的状况形成鲜明对比。<br>\n<br>\n当然，这是习近平政权政治计算中的一部分──从美国陷入混乱中获利，以削弱其反华议程。但是，由于严重依赖民族主义、军国主义和经济胁迫，北京的外交政策在很大程度上适得其反，以至于它甚至导致美帝国主义部分地克服了「特朗普问题」，并使其他国家更加靠近美帝。<br>\n<br>\n习近平从台湾领空到印度边境和南中国海的公然军事部署就是这种情况。在香港，习近平采取了好比导弹攻击的法律手段，以严厉而影响深远的国家安全法剥夺了香港的自治权。国际特赦组织的罗助华（Joshua Rosenzweig）评论道：「中国旨在从今以恐惧治港」。<br>\n<br>\n最近几个月，中国与日本、澳洲、加拿大、英国，印度尼西亚和越南发生冲突。当然，美国政府在这些冲突中都有一手。中国的反应如此拙劣，彷佛是故意要挑衅，因此只能损害其更广泛的国际利益。这看上去令人难以理解，除非我们了解国内发生的情况。<br>\n<br>\n<b>中共内部权斗</b><br>\n<br>\n对于习近平政权来说，这政权正面临着与美国统治阶级一样严重的危机。保持对中国社会控制的斗争始终是首要的。<br>\n<br>\n2020年上半年，中国人均收入下降了1.3％。&nbsp;令人惊讶的是，在城市地区，下降幅度更大，为2％。在中国已经40年没有出现这种情况了。非官方估计显示，真实失业率是20％，而社会只有不到10%的劳动力拥有失业保险中。招聘机构智联招聘报告说，由于新冠肺炎大流行，1/3的白领工人被解雇，而30岁以下的工人中有38％被迫减薪。因此，我们应该对一有关中国「V型恢复」的报导持保留态度。<br>\n<br>\n北京的外交政策当然为中国日益增长的全球利益服务，但这里也存在越来越多的矛盾。习近平政权的首要目的是要维持其国内地位，而这个压力却越来越大。面对国内严峻的挑战，习近平运用一系列强硬的军国主义和民族主义外交政策，越搞越大。这些举措主要针对国内需要，为了强化他「强人」和「绝不妥协」领导者的形象。<br>\n<br>\n印度内阁秘书处前任官员、中国问题分析师拉纳德（Jayadeva Ranade）提出了以下观点：<br>\n<br>\n「我毫不怀疑，更强硬的[外交政策]之所以出现，是因为在国内，人们认为国家领导人越来越无法达成这两个百年目标——所谓的『中国梦』，以及到2049年发展水平就算不超越，也至少追上美国。在香港持续一年多的抗议活动是一个因素，第二个因素是台湾批评中国的姿态。&nbsp;因此，我认为中国人民感觉，国家领导人不再那么厉害，对局势没有坚定的把握，而这就是习近平选择采取更强硬路线的真正关键因素之一。」<br>\n<br>\n政权内部新一轮的权力斗争在一定程度上是由于越来越多的中国精英阶层越来越担心习近平的「战狼」取态是错误的、实际加速了美国孤立中国的企图。反习派系宁愿看到更多地强调「稳经济」和淡化中国的军事形象。<br>\n<br>\n4月，中国国家安全部发表了一份秘密报告称，国际上的反中情绪已达到1989年六四清场以来的最高点。这份报告被北京内部人士泄露给路透社，这是派系不和的确定迹象。在其他部分，该报告警告说，中国应该为与美国武装对抗这一最糟糕的情况作准备。<br>\n<br>\n同样在4月，习近平在中共高层成立了另一个委员会来负责确保「政治稳定」。显然，在习近平本人正在展开的权力斗争中权衡自己的选项时，最高层存在一种生存危机感。&nbsp;这个新委员会由习近平的亲信、政治局委员郭声琨率领，而其任务是要识别威胁并维护「政治制度的安全」。<br>\n<br>\n5月，《解放军报》（有影响力的军方喉舌）发表了一份报告，警告说中国的社会经济压力已达到「高爆点」。它警告说，某些大国（未指名道姓）可能利用经济危机导致中国经济衰退，在中国制造社会动荡。<br>\n<br>\n<b>香港的政变</b><br>\n<br>\n习近平日益强硬的政策与更加务实的削弱美国冷战议程的战略之间的内在冲突，从他在香港的政治政变中就可看出。这进一步提高了中美冲突的风险，并打开了一个潜在的政治和经济影响的潘多拉盒子。后果之一是香港作为全球金融中心的地位可能不再，特别是如果金融脱钩紧随已经开始的供应链脱钩。可能出现的状况是美国和其他西方银行和企业脱离香港，由中国大陆的金融机构取而代之，香港的金融和股票市场完全「大陆化」。在这种情况下，中国的统治精英将失去一直以来获取外国资本的重要途径。<br>\n<br>\n将经济和金融市场强行分开的过程将极具破坏性和混乱。这带来了更广泛的系统性危机的风险。这就是为什么尽管国会中极右份子发出呼吁，但美国政府仍未实施针对香港联系汇率的攻击，港府自1983年以来便将香币与美元挂钩。从理论上讲，美国拥有限缩香港使用美元的权力，使联系汇率崩溃。但是这样做可能会引发全球金融和货币危机。<br>\n<br>\n华盛顿和北京都在越来越多地努力组建新的外交和经济集团，以封锁对方：特朗普政府已提出了「D10」（十个「民主」资本主义国家，包括韩国、澳大利亚和印度以及七国集团G7）的建议。中国总理李克强表示可能会申请加入CPTPP（全面与进步跨太平洋伙伴关系协议），这是美国设计、在特朗普任职的第一天就被其放弃的TPP的剩余物。中国绕过美国主导的遏制运动的主要外交政策轨道仍然是「一带一路」，已有130个政府签署了该倡议。但是，这个庞大的计划也面临着严重的麻烦。<br>\n<br>\n所有这些外交演习都加剧了两国政府相互「脱钩」的看似不可阻挡的压力。这标志着「地缘经济」的兴起，取代了新自由主义全球化，成为全球经济中的主要趋势。&nbsp;在2020年期间，这一立场已经加强。&nbsp;对于美国统治阶层的关键部门，与中国的脱钩已演变为「硬脱钩」，而中方则有相应的转变。今年的新发展，欧洲和亚太地区越来越多的政府正在采取脱钩的态度。英国《金融时报》的詹姆斯•肯格（James Kynge）指出，「两极世界已初具规模」，并补充说「西方正在迅速树立反对中国的全球野心的一堵长城」。<br>\n<br>\n<b>华为被脱钩</b><br>\n<br>\n一个明显的例子是中国通讯科技巨头华为，其世界领先的5G技术已成为美国领导的前所未有的封锁运动的目标。去年，这场运动似乎由于特朗普甚至疏远了坚定的亲美政权，运动的打击能力受损害，但它已在新冠疫情和西方资本主义更迫切推动建立反对中国资本主义的共同战线的阴影下获得了新动力。<br>\n<br>\n《南华早报》指出：「在国际5G市场的潮流已与华为背道而驰。」该报提到，英国政府7月份在5G议题上推翻了原本立场，是对中国和华为的决定性打击。&nbsp;法国政府此后不久也效仿，也推翻了先前从华为购买的决定。&nbsp;除华为外，美国商务部已将70多家中国科技公司列入黑名单。<br>\n<br>\n英国排挤华为的决定可能要付出25亿美元代价，5G在该国也要推迟两年才能实现。但是右翼和民粹主义政治家越来越不顾成本和竞争力方面的争论，在大流行的背后，反中言论似乎在选民中很受欢迎。在7月份在英国进行的一项民调中，有83％的受访者表示不信任中国。&nbsp;皮尤（Pew）7月在美国进行的一项民调显示，有73％的人对中国持「负面印象」，相比特朗普上台时上升了26%。<br>\n<br>\n现在看来，可以肯定的是，大多数欧洲和北美市场以及日本、澳大利亚甚至印度都将禁止使用华为的5G设备。&nbsp;即使在以前被视为其安全囊中物的东南亚，华为的地位也受到威胁。新加坡和越南已经将华为排除在外，以支持华为的欧洲竞争对手。正如英国对华为政策反转所显示的那样，中美脱钩以及更广泛的去全球化进程（向经济民族主义的转变）充满了问题和巨大的代价。但是尽管如此，方向还是很明确的。<br>\n<br>\n<b>国家干预</b><br>\n<br>\n自新冠疫情危机爆发以来，越来越多的主要资本主义政府诉诸于国家干预措施，并指向国家资本主义的方向，这是同一进程的另一特征。没有国家就不可能有国家资本主义政策和干预。因此根据定义，这是一项国家政策，亦会受到民族国家的界线所影响及限制。国家资本主义经济政策的制定无可避免地背离全球资本主义市场。这种内向的转变违反了资本主义经济发展的驱动力之一：基于全球劳动分工提高生产率。<br>\n<br>\n无疑，这是资产阶级在特定时期的政治需要，跟其制度追逐利润的经济需要之间，有着互相冲突的矛盾。托洛茨基在1930年代大萧条期间解释了这一矛盾，这也是个撤退到国家资本主义政策的时期：<br>\n<br>\n「国家资本主义拼命使经济脱离世界广泛的劳动分工，强使生产力适应民族国家的普洛克鲁斯蒂斯之床；人为地收缩某些部门的生产，同样人为地用巨额无利的开支来建立其他一些生产部门。」&nbsp;（托洛茨基，《苏维埃国家的阶级性质》，1933年）<br>\n<br>\n在1930年代，这一过程在法西斯主义政权中尤为明显，特别在希特拉治下的德国。&nbsp;尽管当今的经济萧条甚至可能比1930年代那一次还严重，但转向国家资本主义政策的规模仍没有那么大。&nbsp;但是，国际层面上政策的转变正在开始，最突出的体现在于两个主要帝国主义大国的经济政策。&nbsp;这个过程能走多远还有待观察，但其影响已经很明显并且是无庸置疑的。<br>\n<br>\n托洛茨基在1930年代关于经济民族主义的著作中还解释说，民族主义和国家资本主义政策的兴起将不可避免地为帝国主义的新的暴力「飞跃」做准备，这一观点在第二次世界大战中得到了证实。今天，当前的帝国主义冲突和全球力量对比与1930年代有所不同，当前的资本主义去全球化阶段可以持续更长的时间。<br>\n<br>\n在中国，习近平的独裁统治受到内外部压力的束缚，已经提出了经济「内循环」。习近平恢复了毛泽东关于「自力更生」的口号，强调必须加快中国下一代技术的发展，包括为其技术产业提供发展养分的微芯片，并快速追踪数码人民币的创建，这是规避美国事实上控制全球金融体系的几种方法之一。<br>\n<br>\n<b>抛弃美元</b><br>\n<br>\n自2008年全球金融危机以来，尽管危机起源于华尔街，但美元在全球金融体系中的地位反而得以强化。这为美帝国主义提供了强大的武器，它越来越频繁地用金融制裁对付自己的地缘政治对手。中国现在已经和俄罗斯、伊朗和朝鲜一样，成为美国制裁的目标。但对于中国，特朗普政府对于实施真正制裁仍摇摆不定。<br>\n<br>\n十年来，北京一直在推行人民币国际化计划，作为打破美国垄断的战略，但迄今为止，收效甚微。根据国际结算银行的数据，去年人民币在国际货币交易中所占的份额仅为4.3％，而美元占88％。&nbsp;在所有外国银行准备金中，超过61％以美元计价。<br>\n<br>\n人民币有限的作用归因于中国的资本和外汇管制制度，如果不冒大规模资本外逃和银行业崩溃的风险，前述管制制度就不能放弃。全球金融体系是由寄生投机的「动物本能」驱动的。随着经济变得更具寄生性，对美元自由兑换的需求也在增长。因此，中国试图吸引更多的国家和金融机构增加人民币持有量（不能自由交易）的努力已经陷入困境。<br>\n<br>\n像当今全球资本主义经济的其他支柱一样，美元的领导地位可能会因新危机的影响而垮掉。美国政府史无前例的债务融资纾困计划，以挽救资本主义（今年到目前为止，已超过6万亿美元），最终可能会导致人们对美元作为全球金融体系的锚点进行重新思考。美国帝国主义越来越多地使用金融制裁作为地缘政治的警察措施，可能会加快这一进程。<br>\n<br>\n中国政权转向更多的国家资本主义控制始于2008年金融危机之时。这是一个非常明确且引起广泛争议的现象：国进民退，意为「国有企业前进，私营部门撤退」。但是，尽管这在中国具有特殊的活力——因为对关键经济部门的控制与维持中共独裁联系在一起，但越来越多的国家干预手段已成为一种全球趋势，而不是中国独有的趋势。其他资本主义政府，即使拥有无可挑剔的「利伯维尔场」传统，也正在以相当模转向国家资本主义措施。<br>\n<br>\n以美国为首的脱钩议程使习近平政权别无选择，只能设法迅速推动其内部市场的增长。但是，由于中共破坏了计划经济时期的基本福利制度，发展中国国内消费的尝试历来都没有达到目标。社会安全网的缺乏迫使中国人为了「紧急情况」（例如大病或生孩子）而保持超高的储蓄水平。<br>\n<br>\n在过去的十年中，中国的家庭债务水平也出现了爆炸式增长，接近发达资本主义国家的水平。&nbsp;在2015年至2019年的五年中，中国家庭增加了4.6万亿美元的债务，而在金融危机爆发前，美国家庭债务在2003年至2008年间增加了5.1万亿美元。&nbsp;现在，疫症与债务负担严重结合在一起，严重限制了中国的消费。<br>\n<br>\n中国经济政策的内向转移并不意味着重返自给自足状态，它不比其他任何国家更能做到这点。但是中国的出口将面临越来越大的壁垒，尤其是在西方市场。亚洲、非洲和南美市场中的竞争也将更为激烈。<br>\n<br>\n国民经济成为习近平政权的决定性重点，同时采取国际战略将俄罗斯、东南亚、非洲的部分地区和东欧更紧密地整合到中国主导的阵营中，以抵消美国主导的高压战略的对应。&nbsp;对于华盛顿和北京而言，新一轮的阵营组建充满了复杂性和初期危机。<br>\n<br>\n困扰中国「一带一路」的问题表明了这一点：债务困扰加剧（所有项目中有16％将要违约），经济收益比预期的要少，而北京也有可能进一步陷入对其经济施加新压力的地缘政治泥潭中。中国最近与印度的冲突在许多方面是其「一带一路」在巴基斯坦的野心的必然结果，其中一些关键项目都在有争议的边界附近进行。<br>\n<br>\n<b>拜登胜选？</b><br>\n<br>\n在11月举行的美国大选或将提供一个喘息空间，甚至可以为中美冲突降温。但无论胜选的是特朗普还是拜登，这都不是最可能的情形。尽管美帝国主义的冷战政策是在特朗普的监视下发动的，但他并不是这一进程的核心人物，而且有时他自己的政策选择使他被美国统治阶级边缘化。<br>\n<br>\n他决定于2019年5月放过中国科技巨头中兴，以此作为对习近平的「恩惠」。2020年6月，特朗普又决定推迟就新疆问题对中共官员的制裁，以换取中国增加美国农产品进口的保证，旨在增加自己的胜选机会。<br>\n<br>\n<a href=\"https://i.imgur.com/u9zndsD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/u9zndsD.jpg\" alt=\"https://i.imgur.com/u9zndsD.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n北京认为，可以诱使特朗普以合理的价格进行交易，而拜登方面似乎更加鹰派、注重意识形态，也许更娴熟地执行其反中议程，并与传统上亲美的政府重建已支离破碎的联盟。这反映出中共政权更倾向于特朗普的胜利。我们不仅从博尔顿（John Bolton）出的新书中获悉，而且从中共一些知名人士那里也看到这一点。<br>\n<br>\n拜登最可能胜选，但这无法停止中美冲突。而更可能的是冲突进一步升级。从这个角度来看，一个可能的情况是，拜登身为总统提出「重置」中美关系，以就广泛的有争议问题进行谈判。&nbsp;美国可能会提供一些让步，例如取消特朗普实施的关税，因为这关税即使在美国资产阶级内部也饱受争议。<br>\n<br>\n但是，任何让步都可能换来美国对经济政策、技术、投资规则甚至在「一带一路」、香港和南中国海等敏感的地缘政治问题上更为苛刻的要求。以中国为例，在习近平领导下，在大部分这些议题上屈服于美方压力几乎是不可想象的，因为这会让习近平丧失权威。&nbsp;因此，局势即使能够暂为缓和，但要结束现时的冲突也很难。<br>\n<br>\n中共政权与共产主义、社会主义和工人事业没有任何关系。它是资本主义寡头的独裁政权，无法鼓动全球的声援和舆论，而只能依靠恶毒的右翼民族主义和日益增长的军事力量。美国及其在先进资本主义国家中的盟友可以部分地将其贪婪的帝国主义政策隐藏在所谓「民主」的面具背后。不过，随着资本主义危机在「民主」国家中引发一波又一波的国家镇压，这张面具被越来越多的人看破。社会主义者反对美帝国主义和中国帝国主义，它们正在危及地球的未来。我们主张在工人和被压迫者之间、不论东西方之间建立团结，使世界完全摆脱资本主义和帝国主义。","date":"2020-08-20","agreeCount":0,"discussionCount":0}