{"type":"article","id":23168,"title":"极左思潮与马克思/共产主义的演变，解放全人类论述","uid":26862,"topics":[3397,731,380,698,161],"contents":"古往今来，自人类形成了部落开始，也是统治者驯化奴隶的开始，实行了一系列禁锢人的阶级制度，特别如中国的元、明、清朝的演变，三流九教、严刑峻法，打造出了一个越来越坚固的笼子，目的是让人们没有一丝一毫逃逸作乱的可能，以维护其统治权。在这个被统治阶级剥夺了大量资源的笼子里，就会产生大量赤贫的人民，他们为了努力争夺剩下的生存资源，就会互相残害，甚至互相厮杀。在愈发恶劣的环境里，人心最容易思变，最典型的心理就是仇富。而如果有人把怒火成功的引向统治阶级：「王侯将相宁有种乎」、「今亡亦死&nbsp; 举大计亦死 等死&nbsp; 死国可乎」，农民的起义产生了。这基本贯穿了整部中国历史。<br>\n<br>\n直到西方列强入侵，给中国这片土壤注入了新文明、新制度概念等因素，人们就有了革命的思想——即是不但要推倒不合法的统治阶级，还要改变旧制度把人解放出来，而不是像前朝在禁锢人的制度上添砖加瓦。而革命最大的本钱，就是利用仇富心理的穷人。<br>\n<br>\n所以说，<b>只要一个社会愈发不平等，极左思潮的崛起就愈发浓烈</b>。这股思潮是无法消灭的，因为这基于人的生存本能。而在近代，马克思就出现了，他给极左思潮引导了一个新方向——共产主义理念。<br>\n<br>\n马克思/共产主义的政治战略，就是把所有穷人的仇恨彻底煽动起来，不但是国内，还要传播到国际，联合所有穷人（即是无产阶级无国界）。用毛泽东的话来讲：「把自己的朋友弄的多多的，把敌人的朋友搞得少少的」，扶持各国的工会和左派政党，民心大势形成，然后伺机革命夺权。国际共运搞得最宏大的数苏联共产党，不但遍布第三世界和东欧、其中也少不了中国共产党，甚至还渗透进了资本高度发达的美国，当时对民主制度产生了严重的信心危机。<br>\n<br>\n总而言之，<b>共产主义即是一门煽动穷人斗争的理论</b>。而操纵的意识形态，即是仇富。这就不难明白，为什么许多共产主义者对资本家如此深痛恶绝。<br>\n<br>\n为了建立起穷人们仇富的共识，马克思为共产主义的理论铺垫，写出了《资本论》等——这些书的主要论点都是建立在批评资本主义上的。而马克思写这些书的目的，实质是比烂的逻辑。因为其共产主义理论初提出时，在发展经济方面根本没多少建树，他只能把别人贬得一无是处来提高自己。如「剩余价值」理论，说劳动者都是被剥削的，所有的自由交易都是假象，他们都是别无选择的。但他根本解释不了奢侈品这一消费领域的范畴。<br>\n<br>\n为了让共产主义理念更畅通无阻的传播，马克思还写了《唯物辩证法》、《历史唯物主义》等学说。马克思这学说最大的目的，其实是为了瓦解以唯心主义宗教的影响力。其核心思想，即是物质才是基础（上层建筑），认为不存在一贫如洗的虔诚宗教徒（认为他们都是被迫的），否定所有神，主张彻底的世俗化；对现存的秩序和文化，只从物质与生产关系讲，这是与唯心主义倾向于造神、英雄事迹奋斗理念的不同，更倾向于历史虚无主义，瓦解社会组织的信念。所以就容易明白，为什么中共当初煽动破四旧，改造文化能如此之有号召力。而当一个国家的大多数，对自身传承的文化失去信心，那么共产主义就很容易俘获到精英和知识分子，观成立中共的精英陈独秀之辈，莫不如此。<br>\n<br>\n为了建立起精英们的共识，共产主义即是包装「世界大同、不分国界、共同富裕、彻底自由」等高尚理念。至于如何具体实现，你翻遍所有共产主义论，会发现都是抽象深晦的术语，让许多人读不懂。这就是学问所在，讲难听点就是「最终解释权归他所有」，这样任何对共产主义的质疑都能不攻自破。不但能充分满足精英政客们辩论的道德优越感，还拥有号召穷人们狂热政治影响力的资本。而绝大数的共产主义精英们，在权斗的过程中，他们最擅长的就是对别人的批评，很少提出具体的执行方案，只是一直证明你是错的，不是为了合作，极致的为反而反。<br>\n<br>\n<br>\n以上只是共产主义的雏形。共产主义进一步的演变与完善，就看苏共与中共了。苏共提出了最宏大的目标——解放全人类。<br>\n<br>\n光靠煽动现阶段的穷人是万万不够的，还必须得主动地去创造外部条件：<br>\n<ul><li>第一阶段、造成敌对国家的文化颓废、民心低落;</li><li>第二个阶段、造成该国的社会动荡;</li><li>第三个阶段、制造危机，而危机将造成三种可能的局面：内战、革命或者外敌入侵;</li><li>这时共产党将开始第四个阶段，即趁机夺权，打着“稳定局面”的幌子，建成一党制独裁国家。</li></ul><br>\n<br>\n<ol><li>渗透与宣传。虽然共产党口号上极致反对资本，但对外会无所不用其极。用列宁的话来讲:「资本家为了利益可以出卖绞死自己的绳子」，共产党就是对外输出资本或市场的利诱，以达成其蓝金黄的手段。蓝金黄的目标主要有三大领域：思想机构，包括宗教、教育、媒体等﹔权力机构，包括政府、法院、警察、军队、外交机构等﹔商业机构，包括金融银行、跨国制造、销售公司等；而对于人民，包括家庭、医疗健康、种族、劳资关系等，则是宣传：「彻底的世俗自由」、「历史罪恶主义」、「绝对平均主义」,思想上瓦解其政治与文化向心力，现实上让人们对自己的政治经济境遇不满，不满加剧后，影响生产力，进而影响劳资关系，造成连绵不断的激进示威潮、罢工潮、经济衰退等，于是社会不稳，越来越多的人激进化。为全面危机爆发制造条件，为革命或者外国入侵做铺垫。</li><li>扰乱秩序。共产党会遵守协议规则，那都是权宜之计。而当时机成熟，在外部上会违背所有签订的双边条约和承诺，胁持该国通商的资本家站队，打击其经济。内部则是扶持敌国的左派政党，加重公民对于福利的依赖、让越来越多的青壮年拒绝工作、造成社会的权责失衡，更多人想不劳而获，而福利政策又进一步加速了家庭的解体。由于福利政策照顾单亲家庭，实际后果是鼓励了离婚和婚前、婚外生子。为了加快用福利拖垮其政府，建立起长长的福利欺诈组织。在共产党的里应外合下，则是造成该国的经济衰退，该国政府的责任越来越大，但政府却是越来越穷，权力斗争就会不断，政治环境愈发撕裂，政府经常停摆状态，给民众埋下严重的信心危机。</li><li>影响政策、间谍信息战、技术窃取。为缓解战争压力时，号召被蓝金黄渗透的机构，全面鼓吹世界和平论，煽动该国人民反战，<b>宣扬停止军事发展而用于福利，但针对反战的对象则不是共产党</b>。间谍战包括影响外交政策的走向，包括经济，使其不把自身当成头号敌人；信息战包括发布大量虚假与消极主义的新闻，人们生活在信息垃圾堆里，减少该国人民辨真虚的动力，打击其对该国制度的信心，影响大选等。技术窃取如向苏联输送原子弹技术和其他军事技术秘密。</li></ol><br>\n<br>\n诸如此类，苏共与中共的共产主义，为创造外部有更多穷人的条件，对外渗透的手段其实就是<b>打着民主的旗号反民主，打着自由的旗号反自由</b>。虽然表面披上了风光的外衣，但行动上是用超限战要把所有人都搞穷，好成为其统战的对象，实质是非常邪恶的。除经济领域的人文思想方面，像女权、LGBT、种族等，都是共产主义的统战目标。而造成敌国的无尽内耗，在这场不对等的竞争中，<b>共产党自身牟取的力量将越来越强，对方越来越弱</b>，最后时机成熟，伺机里应外合的发动战争，消灭这个外患内忧的国家，以达成其解放全人类的目标。<br>\n<br>\n结语：可以说，共产主义是一门成功的颠覆政权的斗争理论。但用共产主义去统治一个国家，绝对是一个灾难。如果统治了全人类，<b>按共产主义否认所有现存秩序、否认所有文化的一刀切逻辑，那一切都得重建，用邓小平的话来讲，即是「有桥也不能走，摸石头过河」</b>。至于重建和试错的代价，即是少数服从多数，多数人的暴政（无产阶级专政），多少人多少年的苦难，都是艰难的探索而已。<br>\n<br>\n近代，极左的共产主义与极右的法西斯主义，殊途同归。总是使一个国家变成人间地狱的东西，恰恰是人们试图将其变成天堂。<br>\n<a href=\"https://i.imgur.com/QXQbgAB.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/QXQbgAB.png\" alt=\"https://i.imgur.com/QXQbgAB.png\" style=\"max-width:100%\"></a>","date":"2020-08-20","agreeCount":2,"discussionCount":0}