{"type":"article","id":23165,"title":"川普競選團隊內部消息：從現在到大選平均每隔3到4天就會有一記針對中共的重拳砸下來.","uid":8633,"topics":[355,163],"contents":"<a href=\"https://myhfa.org/disruptive-actions-against-china-coming-speaker-tells-hfa/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://myhfa.org/disruptive-actions-against-china-coming-speaker-tells-hfa/</a><br>\n<br>\n<br>\nDisruptive actions against China coming, speaker tells HFA<br>\n<center>[li]&nbsp;&nbsp;August 19, 2020[/li]<br>\n[li]-[/li]<br>\n[li]<a href=\"https://myhfa.org/category/policy-matters/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Policy Matters</a>[/li]<br>\n</center><br>\nMany more punitive actions against China are coming soon, and some could disrupt important supply chains for the furniture industry, Washington, D.C., lawyer Michael Borden warned in a Home Furnishings Association&nbsp;<a href=\"https://myhfa.org/webinar/congress-acts-again-what-helps-you-what-doesnt/?_cldee=ZGNsYXJrQG5haGZhLm9yZw%3d%3d&amp;recipientid=contact-dfb1045b54fee81180fa000d3a011cec-b2c1bc29aa0b4e5ca5e12741baf35a1a&amp;esid=ecfebfdb-acd8-ea11-80e7-000d3a0dce1c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">webinar</a>&nbsp;last week.<br>\n<br>\n“Watch out,” said&nbsp;<a href=\"https://www.sidley.com/en/people/b/borden-michael-e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Borden</a>, who leads the Government Strategies group for the global law firm Sidley Austin LLP. “I know that members of this association have international supply chains, and that’s an understatement. I’ve been told by Trump campaign officials and administration officials to expect an announcement of punitive action against China and Chinese companies every three to four days between now and Election Day.”<br>\n<br>\nBorden was a panelist on the webinar with Chris Andresen, HFA’s representative in the nation’s capital. Andresen noted that taking on China will be a focus of President Donald Trump’s re-election bid.<br>\n<br>\n“To the extent that the Trump campaign has a defined set of issues to go against Joe Biden, certainly the situation with China is probably number one,” Andresen said.","date":"2020-08-20","agreeCount":7,"discussionCount":0}