{"type":"article","id":23177,"title":"聚众追踪骚扰","uid":55322,"topics":[811],"contents":"聚众追踪骚扰是一种系统性地控制方法，目的在于彻底毁坏目标对象的生活的各个方面。聚众追踪骚扰的动机各有不同。目标对象的资料会被传递到其所在社区的角角落落。此外，目标对象会受到一周七天、一天24小时的全面监视。监视工作由目标对象所在社区的许多社区成员执行。<br>\n<br>\n相关的警示会被传送到目标对象置身的各个角落，包括商店、租住的公寓、往后的雇主、目标对象所有当下所身处的社区、所拜访的医生、警察局、等等。此外，骚扰活动的组织者会启动秘密调查，以及安排采用电子仪器。 这些电子仪器通常由平民告密者或平民间谍用作公开或秘密监视的辅助设备。<br>\n<br>\n目标对象因被认为曾经有攻击性或不恰当行为而被贴上标签。这种标签体系将会一直追随着目标对象，不论他们搬到何处、换到哪里工作，去哪里拜访。这足以让周围环境相信这个人需要被监视或着被盯着。服务性部门则会要求其工作人员识别那些曾经在商店、酒吧、商场或者出租车里有侵犯性或者不恰当行为的人。&nbsp;<br>\n<br>\n<br>\n有关目标对象的身份以及其所附带风险特征的资料必须要传给可能与目标对象接触的工作人员。 虽然工作人员有权知晓可能的风险，但重要的是他们要牢记不可以滥传相关信息。<br>\n<br>\n<br>\n目标对象被贴了标签但自己对此一无所知。在许多国家里，这些标签由“社区安全与健康法”所监管。 有时，雇佣单位、教育机构和社区中心会将无辜者贴上这类标签用以报复、封口、 或控制。<br>\n<br>\n玛丽·布法曾经是位于底特律迪尔帮的福特世界总部人事部的雇员。她因在1999年2月她递交了一个性骚扰的抱怨而被送去看心理医生。她说：“你想，也许我有问题，但他们又为什么要送我去看心理医生呢！”福特被指定的心理医生是中西部健康中心的爱德华·道斯。爱德华博士的报告显示布法的唯一的心理问题症状就是焦虑。 报告中显示看病的推荐来自福特医务部，部分原因至少是因为她的性骚扰报告。医生说推荐布法来看病的福特公司的医生引用了布法几个不正常现象。比如有人看到布法朝某个人喊叫、她还在一个健身中心“穿着比那项活动通常要穿的少的衣服。”<br>\n<br>\n<br>\n在1999年四月，布法的老板“考虑公司的利益”而解雇了她。她回忆说她被告知需要心理再评估。<br>\n<br>\n接下来等着她的是公开和秘密的监视。无论目标对象去哪儿，他们的名字都粘着标签。在大城市里，这就意味着成千上万的人们会接到有关目标对象的警告。被贴标者将受到一周7天、一天24小时的追踪。 部分监视过程由步行及驾车巡逻人员完成。 巡逻期间，他们用手势语言辅助平民告密者相互交流。他们使用这种方式无声地与目标对象进入的任何商店或其他地方进行交流。<br>\n<br>\n聚众追踪骚扰对于被骚扰来说是一种精神攻击。 这种经历能够随着时间使目标对象无处藏身并将其彻底毁掉。这种隐秘的做法通常用来对目标对象进行骚扰、迫害、以及名誉破坏，可是，却常常不会留下对平民间谍的诉罪证据。<br>\n<br>\n这种操控行为与办公室聚众滋扰相似，但发生在办公室之外的社区里。这种行为通过有组织的社区成员群对目标对象进行一周7天，一天24小时的骚扰和监视。 聚众追踪骚扰由此得名。<br>\n<br>\n许多目标对象被迫置身于监视下，遭受到贴标、骚扰长达数月到数年。数年之后他们才可能意识到自己正名列协议骚扰组织的名单上。<br>\n<br>\n与在这种监督下所发生的现象相类似的是前东德的许许多多无辜者、俄罗斯的活动家及持异政者。在前东德，许多无辜者成为国家，接着成为朋友及家庭的眼中钉。整个社区被用来监视、迫害和骚扰目标对象。现在，相同的迫害及骚扰正在一些民主国家里发生。<br>\n<br>\n一旦一个人被贴了标签，整个社区就变得超度警觉。在这个结构里，通常有一个目标对象和正在进行的非法协议骚扰活动。 电子仪器被用于监视、骚扰及折磨目标对象。当目标对象试图描述所发生的事情时，听起来他们就像有精神病一样。事实是电子仪器被用来使目标对象看起来像是脑子出了问题。<br>\n<br>\n平民间谍，也称作“秘密人才资源”。他们来自社会的每一个阶层及每一个部分。请记住目标对象接触的每一个人都会收到相关警告。<br>\n<br>\n正如谍报调查（Cointelpro）一样，目标对象生活中的每一个人都被联络，并收到通知，被告明此人为何被贴标、被指示不许谈论贴标的事、被要求成为运动的一份子、不许停止监视（即对目标对象的系统性的精神骚扰及操纵）。整个过程是个秘密设计，用来控制目标对象，使他们顺从，或者随着时间将他们毁掉，致使他们孤助无援。<br>\n<br>\n<br>\n这些行动为目标对象量身设计用来控制他们，使他们不能出格。也用来随着时间毁掉他们， 使他们看起来很疯狂，而且孤助无援。目标对象周围的人们遵照指示执行这些行动及任务，却不知这些指示是一种心理设计，是用来摧毁目标对象。<br>\n<br>\n就官方目的而言，给那些曾经有不恰当或者侵犯性行为的人贴标或对其展开调查是有清单条例的。然而，在某些案例中，其真正的目的却是要将目标对象孤立于一切支持之外。这样，将来就可以将目标对象设陷入狱、关入精神病院、或者逼迫自杀。这种骚扰的其他的目的是要毁掉目标对象的声誉和信用，使目标对象看起来很疯狂或者不稳定。<br>\n<br>\n其他的目的包括将目标对象每天都暴露在条件反射般的刺激中。这是就目标对象越轨时所进行控制的一种方式。一旦目标对象越轨了，平民告密者就能轻松地在公共场所辨认出目标对象。有关目标对象的敏感度资料最有可能被加入其心理档案中作为警告标志及信号，以便观察其往后的反应。<br>\n<br>\n这种贴标结构致使被骚扰的受害者非常脆弱。一旦某个社区进入了监视状态，这些人们就非正式地开始工作，将目标对象驱逐出社区。这些可以通过迫使目标对象落入财务困境而实现。 第二级目的包括迫使目标对象精神被毁、失业、无家可归等，主要的目的是诱迫目标对象自杀。<br>\n<br>\n这些系统性地控制及骚扰有许多其他的叫法。 在聚众追踪骚扰运动下你会看到这样的术语：社区集众滋扰、代理骚扰、组织骚扰、因果骚扰、多种骚扰。不过，无论哪个都是同个骚扰模式下的一部分。 许多人没有意识到的是聚众追踪骚扰只是这种系统性控制方式里的一个附件。 还有其他形式的控制压抑方法，可以使目标对象无法越轨，部分包括：聚众滋扰、谍报监视、THE BUZZSAW、隐蔽战争、电子骚扰等等。 这些都是些老戏新名儿。 他们只是政府对付不知情公民的一种手段。<br>\n<br>\n目标对象是怎样被锁定的？<br>\n<br>\n官方的情况下，目标对象因为可疑行为、或者有人报告其有不当行为而被选中贴标。非正式情况下，目标对象被贴标的原因多种多样，可以是因为他们的政治观点、告发、不同政见、索要工作中的权利、提出申诉、结交错误的敌人、过于直言不讳、不明智地调查政府不想要被调查的事物、签署请愿书、写信。平民间谍会或者说平民告密者会认为这些皆属于可疑行为，因而给这类人贴标，并将他们的名字四处传递。<br>\n<br>\n越来越明显的是，那些尚未参与这种控制活动的人可能被选中参与其中。比如，很多目标对象似乎还不明白这种贴标监视的存在，或者我们的社会里有很大一部分人群还不知道自己已经被发展成为平民告密者。<br>\n<br>\n谁将成为目标对象？<br>\n<br>\n目标对象可能是任何一个人。过去，比如谍报运动（Cointelpro）时代，主要的目标对象是少数名族。 现在则可以是任何一个人。 直言不讳者、告发者、持异政者、企图反对富裕的公司者、参与妇女组织者、妇女或单身妇女者、少数名族者、极端主义者、阴谋论者、反战支持者、类似社区会议中被认为是有问题者、以及其他的无辜者。绝大部分的目标对象常常不知道自己正在被锁定。当一个目标对象迁移时，相同的信息、谎言、谣言就会随其一同被传递到新的社区，这种系统性监视及骚扰也就会继续展开。<br>\n<br>\n谁在参与？<br>\n<br>\n来自生活中各个部分的人都会参与。 因为一旦被锁定者被贴了标，他们的资料就会广泛地被传递给大量的个人、组织及社区。 人们来自不同种族、年龄、性别。 社会中你能想到的每一个部分都是这个运动的一部分。 部分平民间谍/告密者包括普通劳工、富人、骑自行车锻炼的人、销售毒品的人、吸毒的人、街上的行人、朋克、嘻哈文化、三K党、黑人活动家、教会团体、青年人团体、消防人员、警察、律师、健康工作者、商店店员、女佣、房屋管理员、有线电视安装人员、电话修理人员、邮递员、锁匠、电工等等。实际上没有年龄限制。 最近英国有一篇文章说他们在招聘8岁儿童从事秘密人力资源工作。<br>\n<br>\n目标对象联系的每个人都会收到这样的警告。这种贴标开始时意愿良好。如果工人们及其社区将要遭遇有侵害性及有不恰当行为的人时，他们有知情权。但是事实上，这种控制也常常被错误地用来对付无辜的人。<br>\n<br>\n很多人不明白或者说不在乎这种贴标的终极后果，这种协议骚扰旨在毁掉一个人。当今社会里的很多人因为怕事而愿意放弃个人自由，由此换取一种错误的安全感。 换句话来讲，如果是要剥夺另外一个人的权利，这些人对这种做法会好无异议。<br>\n<br>\n人们参与聚众追踪骚扰运动有很多原因：<br>\n1、有的是因为这给予了他们一种权利感。他们感到自己被安排在控制的主动方。他们知道谁是坏人，他们知道应该对付哪个人来保护自己及其社区。<br>\n<br>\n2、有的这么做是为了交朋友及留住朋友。这种参与对他们来说即能社交又很开心。 他们喜欢那种通过监视及保护所带来的特别的感觉。 很多人用单手手势来交流，这种身体语言有效地消除了来自不同种族、性别、年龄、社交等方面的障碍。这也让他们知道谁站在自己的一方，谁是潜在的目标对象。<br>\n<br>\n3、也有人是被政府或者警察强迫或勒索参与。我曾见过有些人被迫参与。<br>\n<br>\n4、他们被告知他们是家乡或国家安全的一部分。他们要被用来协助关注危险的或者情绪不稳定的人。于是，这些人将自己看成国家的间谍英雄。<br>\n<br>\n5、还有的是当地的打手或者告密者。这些人员已经在参与其他的活动，他们只是临时换过来参与社区健康与安全项目。 比如某些人只能选择为社区或警察监视目标对象，要么就呆在监狱。<br>\n<br>\n有些人则被告知有关目标对象的彻头彻尾的谎言及谣言，被教唆去四处宣传，从而毁掉目标对象的生活。比如，许多小心翼翼的家庭收到通知说某个人精神有问题，可能对他们的家庭及社区造成危险，为了社区的安全这个贴标是如何的必要。 同时，这些家庭被严禁透露相关交流。<br>\n<br>\n还有很多人只是一般性公民，每天上班下班。他们会收到通知要求，一旦目标对象靠近了，就关注、监视并留意这个目标对象。社会就是这样运作的。<br>\n<br>\n下列是一些最常用的技术：<br>\n<br>\na) 传统制约法<br>\n通过日常刺激致使目标对象产生过敏反应。 在数月、甚至数年的时间里，对目标对象进行日常刺激，致其对该类刺激产生负面的过敏性反应，这些刺激物随后被用来骚扰目标对象。这些刺激被安排在公共场所，向目标对象示意他们正在受到不断的骚扰和监视。日常刺激的例子包括：声音、颜色、图案、动作等等。比如，红、白、黄、条纹、钢笔按压声、钥匙声、大声咳嗽声、大声口哨声、大声拍打双手、手机、笔记本电脑，等等。<br>\n<br>\nb) 一周7天，一天24小时监视。 这种做法包括贴标、跟踪，无论目标对象置身何处均无处可逃。研究目标对象在哪儿购物、在哪儿工作、在哪儿玩儿、他们的朋友是谁、他们的家庭是谁。接近目标对象、搬入他们居住的社区或公寓、街对过儿、监视被锁定者的电话、房屋、电脑活动。（监视政策）<br>\n<br>\n<br>\n<br>\nc) 对目标对象实行孤立<br>\n<br>\n这条通过派发报告来实现。 贴标的做法本意在于警告社区，但是做起来比造谣还要过分点儿。他们提供关于目标对象的行为及活动的单方面评估。严禁目标对象讲自己的故事或者洗干净自己的名字。 这种单方面的评估可以包括错误报告、谣言、目标对象被陷害后的合法性巧合。周围的人们收到通知说目标对象很疯狂、危险、偷窃、吸毒、是妓女、有娈童癖、沾惹上了麻烦、需要被关注。这种贴标做法本身就足够造成偏执、及对每天的巧合做出错误的解释。<br>\n<br>\n目标对象甚至会遭到立档。<br>\n<br>\n可以证明任何形式的社区通知都能制造一种偏执。有人可能反驳说自己如果事先知道附近存在危险的侵入者，自己的安全感会增加。但是，大面积的社区通知实际上用来增加恐惧感。可以确定的是任何形式的社区通知都能够而且确实会制造一种偏执感。有些人可能辩解说，如果事先获知周围有危险分子，安全感会强得多。但是，广泛传播的通知实际上会扩大受害的恐惧感。在大城市里，成千上万的人会收到有关危险分子迁移的通知，而实际上只有一部分人可能接触到目标对象。这种大面积地通知引导人们确信此刻社区里正在遭遇前所未有的多的危险，加固了人们的恐惧感。其中一个恶性循环的结果是：大面积传播的通知加大了公众恐惧感，由此又导致了更多的通知发放。另外，我们也想说，政客及官员们对煽动性语言，比如“掠夺者”，的使用也在增大恐惧感，同时也导致了更多的惩罚性动作。（社区通知）<br>\n<br>\nd) 噪音及讥笑活动。<br>\n<br>\n对目标对象的生活进行干扰，使他们与噪音、电动工具、施工、播放机、摔门声同眠。 在公共场所谈论目标对象的私事儿。 讥笑行为基本上是示意目标对象自己的生活正处于被关注状态。对这些毫无训练的眼睛来说，每天的干扰中没有什么会是太开放的。 但是，随着时间的推移，他们就会实现对目标对象心理上的侮辱和毁坏。<br>\n<br>\ne) 对日常生活的干扰及上演大街剧院<br>\n<br>\n给车放气、剥夺睡眠、给食品添毒、在私人物品上倒放垃圾、安排陌生人在公共场所激怒目标对象。 这些陌生人可能接到短信示意在具体时间、具体地点、做具体的骚扰动作。<br>\n<br>\n使用电子仪器制造幻觉（比如用穿墙雷达骚扰），让人们以为目标对象患精神病，但事实却是，目标对象被置身的社区锁定并受到骚扰，社区正在设法将他们赶走，因为社区认定这个人是个危险的，或者，社区不喜欢这个人。正是这种贴标制度赋予了社区骚扰目标对象的权利。<br>\n<br>\n这绝不是随便的一本关于报复的书籍。 这是一本关于采用高科技秘方、驱人疯狂的终极报复的书籍。 这本书由作者同专家合作而成。 斯科特弗兰面谈过工程师、银行柜员、电话接线员、计算机技工、电台电视经理，要求他们道出阴暗面，“你怎样与某人打个平手？”他得到这样一堆答案：电子仪器、化学药剂、和可以把人逼到崩溃的知识。 发现如何利用激光器，休克器，断路器，和鼓风机致人精神错乱。用无声器清除海滩、远距离侵入电脑磁盘，避开电脑密码，引爆电话亭、干扰银行。总之，要学习骚扰科学和技术、利用上帝赋予的权利，在任何时候，同任何人要交个平手。<br>\n<br>\n高科技骚扰<br>\n<br>\n<br>\n对于平民告密者来说，这些做法似乎对其毫无伤害，但是现实里这些做法对被骚扰者所产生的心理创伤是很大的。例如，挡路、插队、围堵、诱话、等等。这就如同被无数的利纸切割致死。壹俩起小型的事件对被骚扰者来说不会造成多少伤害，但是随着时间，不断地对其进行骚扰就会致使被骚扰者慢慢地垮掉。<br>\n<br>\n尽管这种系统性地聚众追踪骚扰运动天生就是邪恶而非道德的， 但是，无论是在民主国家还是在非民主国家，这一类的项目总是由政府资助的。 这些组织是唯一有足够的资金、调配能力、及权利来保证该体制的生命力的。这些调配力量将不同的人们凝聚在一起，从而实现系统性的控制与骚扰。<br>\n<br>\n“用铁拳管理社区”。“精明的执法者们意识到，在社区警务专栏里，警察、社区团体、当地公司、私人基金会、平民告密者、以及联邦机构可以联合起来而不引起舆论哗然。”1997年夏，秘密行动季刊。-社区管理<br>\n<br>\n“你是说私人企业可以合法地同当地执法官员联合起来，对无辜的个人进行合法地秘密监视？你还说执法机关和利益企业联盟，就关于他们对谁负责的问题尚无明确答案的情况下、在几乎没有规则及限制的情况，就可以开展工作？”-ACLU博客<br>\n<br>\n这种骚扰运动的大部分在于对目标对象的心理骚扰。为了达到这个目标，他们会收集被锁定者的各种资料，接着，一系列的骚扰就会通过许多方法去进行。下列是几个对付被锁定者常用的技术，还有其他的技术也被使用，不过这些是最主要的。<br>\n<br>\n精神病报复<br>\n<br>\n<br>\n在俄罗斯，这种方法用在于将持不同政见者归入精神病患者。这种技术现在在美国及其他民主国家被用来对付工人。<br>\n<br>\n“整个美国，企业们利用人们对工作场所暴力的关注来消除不同意见。成千的大型企业雇用精神病专家和心理专家提供有关如何清除“具有恐吓性”雇员的咨询。<br>\n<br>\nA Violent Person Registry<br>\n<br>\n<br>\nSome targets might find that they are being targeted because they have been placed on a Violent Person Registry. This means that they will have a flag that comes up anywhere they go listing them as violent or potentially violent. This can happen to anyone, for simple reasons and without your knowledge. This can go on for years. Please read Jane Clift's Story.&nbsp;<br>\n<br>\nMany countries have similar lists. In Canada and the U.S. this type of listing falls under Occupational Safety and Health.<br>\n<br>\nAir Stalking<br>\n<br>\n<br>\nThis is when helicopters are used to track targets that are on foot, or in cars. They fly over head and follow the targets from one location to the next. Some will monitor the targets shortly after they leave their homes.<br>\n<br>\nBrighting<br>\n<br>\n<br>\nAs targets walk on the street, usually at night, civilian spies/snitches will turn on their high beams. This might be flashed once or twice at targets.&nbsp;<br>\nThis might be used to let targets know they are being watched, however these signals might also be a way for Informants in cars at night, to communicate with their fellow counterparts.&nbsp;<br>\nThe foot patrols will then communicate back to the Informant in the car, using a combination of hand signals.<br>\n<br>\nCar Accidents<br>\n<br>\n<br>\n被锁定者的车祸事故大于平均数，有些是致命的。有的人发生车祸，现场看起来像是偶然事故。<br>\n<br>\nCell Phone Stalking<br>\n<br>\n<br>\n通过被锁定者的手机来跟踪和监视被锁定者。手机上的麦克风和摄像机被用来监视被锁定者。即便是手机处于关机状态，麦克风也能被用来盗听谈话内容。摄像机则可以被用来观察室内活动。手机与一些互联网方案综合使用，可以在几英尺内找到被锁定者。<br>\n<br>\nCrowding/Mobbing<br>\n<br>\n<br>\n当被锁定者置身公共场所时，平民间谍/告密者通常会将被锁定者围起来。比如，他们会尽可能围成一个方形将被锁定者包住。他们会贴近被锁定者站着，或者拥着被锁定者。<br>\n<br>\nDirected Conversations<br>\n<br>\n<br>\n这类对话发生在公共场所，由陌生人就被锁定者及其个人处境而引发。 比如，这些人会重复被锁定者在自己家里，或者在电话里说过的事情。他们会将对话引到只与被锁定者相关而且涉及极其个人细节的方面。比如：<br>\n<br>\n平民间谍1：艾德叔叔不能来真是太遗憾了。<br>\n<br>\n平民间谍2：是啊，因为他上周六死在高尔夫球场了。<br>\n<br>\n被锁定者就会由此获知自己叔叔外出打高尔夫球时死亡的死讯，（也许叫艾德）<br>\n<br>\n情绪损耗<br>\n<br>\n这与能源或通灵吸血鬼的概念类似。你知道有那么一种人，但你在他们周围时，他能耗尽你的能量，或者说这种人非常善于将自己身上的消极面转移到你身上。如果你是一个被锁定者，你每天就会被暴露在数十人面前，其中许多人不希望你好，或者想要伤害你，尽管他们尚不认识你。<br>\n<br>\n你甚至不知道自己正在每天从情绪上、思想上及精神上受到折磨伤害。随着时间的推移，这些东西变成了你的一部分，而你也就对其失去了抵御能力。这个时候你可能注意到你更容易接受这种能源的流失。这是一个非常真实的现象，而且很容易被看出来。 一旦你的能量以这种方式流失殆尽，你就会注意到这些人便更加容易进入到你的生活，以其他方式对你进行伤害。有一些情绪隐蔽技术可以帮助防止这种现象的发生。 也有不少书籍是关于这些负面<br>\n<br>\nEntrapment<br>\n<br>\n设置圈套<br>\n<br>\n将被锁定者诱入危险的、困难的或者妥协的境况中。平民间谍/告密者为了陷害的目的，会设法将被锁定者诱入各种境况下。陷害包括使他们遭到逮捕、被送入精神病院、假的性骚扰控告、贩毒控告、非法色情材料、等等。一旦陷害成功，被锁定者就有可能自己也被迫成为平民间谍/告密者。<br>\n<br>\nFake Credibility Reports<br>\n<br>\n<br>\nFake Credibility Reports. It's the opinion of Gang Stalking World, that fake credibility reports are being used to subtly discredit and attack legitimate websites, including the Gang Stalking World website. Under the guise of doing good for the community.&nbsp;<br>\n<br>\nWhat's interesting about the fake credibility reports are which sites get targeted and which sites do not.&nbsp;<br>\n<br>\nTo find out more, please visit this thread.&nbsp;http://gangstalking.wordpress.com/2009/04/10/credibility-reviews-and-terms<br>\n<br>\nFiles<br>\n<br>\n<br>\nIt has been indicated that targets will have files shown to relatives, store keepers and friends. The files are usually not left behind, but they are used to show legitimacy and to further slander targets. These files can be used to engender the corporation of friends and associates of the targets.&nbsp;<br>\n<br>\nThe files might have a picture of the target, and information about some alleged crime that they might be under investigation for. The information is usually very convincing and helps to further get targets harassed by those around them.<br>\n<br>\nGaslighting<br>\n<br>\n<br>\n<br>\n· Doing little things to try to make the target think that they are going crazy.<br>\n<br>\n· Coming into their homes, moving their furniture around.<br>\n<br>\n· Changing clothing that they bought and replacing it with similar, but inferior items.<br>\n<br>\n· Taking small items and then replacing them later on.<br>\n<br>\nGassing/Poisoning<br>\n<br>\n<br>\nSpraying fumes or scents into a targets home. Tampering with their food to make them become very ill.<br>\n<br>\nHeat and Vibrations<br>\n<br>\n<br>\nSometimes targets experience vibrations and heat in the home. There can be many sources. I have been advised that informants use many objects. Radar guns, lasers, etc. However one of the most likely causes of the vibrations in the home might be transducers.&nbsp;<br>\n<br>\n\"And perps can purchase transducers of the type used in industrial sonic baths and mechanically fix them with screws to floor joists or wall studs underneath repaired drywall, completely hidden from view of normal inspection. The transducers will make your floors vibrate and probably create heat. They spend a lot of time hiding their stuff in houses or apartments so it won’t be found under simple visual inspection. If somebody really decides to start looking they *will* start finding these things. These tactics are part of the never ending “smoke and mirrors” routine. Apparently the perps get a “charge” out of inducing false perceptions.\"&nbsp;<br>\n<br>\nIllegal Entry<br>\n<br>\n<br>\n<br>\n· To gaslight the target.<br>\n<br>\n· It's used to help profile the target.<br>\n<br>\n· To set up illegal surveillance.<br>\n<br>\n· It's a way to find out intimate details about the targets. This can be used later to set up the target by using people in photo albums, or by directed conversations about things in the targets apartment.<br>\n<br>\nIllegal Surveillance<br>\n<br>\n<br>\nThis involves setting up audio and some visual surveillance of the target.<br>\n<br>\n· Bugging the targets phone.<br>\n<br>\n· Surveillance in the targets residence<br>\n<br>\n· Listening to cell phone and hard line conversations.<br>\n<br>\n· Hacking into their computers and learning all about what the target is doing, sites they frequent.<br>\n<br>\n· This also helps to build a profile of the target, and it's also used for later psychological attacks against the target.<br>\n<br>\nIlluminating Targets<br>\n<br>\n<br>\nThis is something that the East German Statsi secret police did to targets. They would spray the targets clothing with materials that would make them glow, or they would irradiate the targets with X-ray machines so that targets would start to glow in the dark, making it easier to follow them. Some targets have reported extreme visibility at night. It's hard to believe countries outside of East Germany would use such a practice, but it's a possiblity that should not be over looked.&nbsp;<br>\n<br>\nIlluminating Targets<br>\n<br>\nThis is one possibility that targets can examine.<br>\n<br>\nIntimate Infiltration<br>\n<br>\n<br>\nThis is where civilian spies/snitches will go out of their way to get into a targets life. They will try to form friendships with targets. They will try to form intimate relationships with targets.&nbsp;<br>\n<br>\nThey will get close to people that are affiliated with targets. Years before the target ever realises they are targets they will try to get into a targets life.&nbsp;<br>\n<br>\nEg. If they can't get into your life, but you have a best friend, their new significant other might just be a civilian spy/snitch. The same goes for siblings and the people that enter their lives.<br>\n<br>\nIsolation<br>\n<br>\n<br>\nFor this harassment to be successful, it's important to be able to isolate the target from friends, family members, co-workers and even spouses. To accomplish this isolation many methods are used included, but not limited to: slander, lies, fake files, sabotage, anything that will get the target into a situation where they have no support system. This is important for them to succeed.<br>\n<br>\nLaser Microphones<br>\n<br>\n<br>\nLaser microphones are microphones with a laser beam. They detect vibrations with a laser and convert it to a digital signal. Lasers are usually bounced off a window, or off any object near to the conversation monitored. Any object which can resonate/vibrate (for example, a picture on a wall) will do so in response to the pressure waves created by noises present in a room. The minute differences in the distance travelled by the light to pick up this resonance is detected interferometrically. Light that is subject to the varying distance is mixed with light that travels a constant distance. The interferometer converts the variations in distance to intensity variations and electronics are used to convert these variations to digital signals that can be interpreted as sound.<br>\n<br>\nThis technology can be used to secretly eavesdrop on people with minimal chance of exposure. However, specialized light sensors may be used to detect the light from the beam. It was designed by Ethal Hussenburn in the 1970s during the Cold War. During the making the technology was advanced by the NSA and CIA making it smaller and compact. The Shelby laser Microphone was then invented (Soruce Wikepedia)<br>\n<br>\nMail and Email tampering<br>\n<br>\n<br>\ncivilian spies/snitches will steal your mail. They will delay the delivery of your mail, and they will also make sure that your mail does not arrive. The other thing they are known for is the tampering of email. They will delay email, delete email, and stop email that you have sent from arriving<br>\n<br>\nMimicking<br>\n<br>\n<br>\nThis is trying to copy things in a targets life.<br>\n<br>\n· Leaving when they do.<br>\n<br>\n· Dressing like they dress.<br>\n<br>\n· Throwing out the garbage<br>\n<br>\n· Going to the bathroom<br>\n<br>\n· Doing whatever the target is doing.&nbsp;<br>\n<br>\nThis is all designed to be psychological warfare, so that the target again feels like they are under observation at all times.<br>\n<br>\nNoise Disturbance<br>\n<br>\n<br>\nThis will include anything from doors slamming above you and below you. Garbage disposal doors, car doors, loud stereos, stomping, moaning at specific times, loud coughing, pots slamming, water running, cupboard doors being slammed, fridge motor running all night, power tools, etc.<br>\n<br>\nProfiling<br>\n<br>\n<br>\nTargets will be observed and profiled long before they ever become aware that they are targeted for this sort of harassment. Profiles will be created on targets by:<br>\n<br>\n· Following them.<br>\n<br>\n· Following people close to them.<br>\n<br>\n· Breaking into their homes and going through their stuff.<br>\n<br>\n· Listening to their calls.<br>\n<br>\n· Hacking into their computers.<br>\n<br>\n· Gathering information from friends, and family.<br>\n<br>\n· Seeing where they like to shop and eat.<br>\n<br>\n· What are their weaknesses?<br>\n<br>\n· What things do they like and dislike?<br>\n<br>\n· What are their weaknesses?<br>\n<br>\n· What things do they like and dislike?<br>\n<br>\n· What can you bribe them with?<br>\n<br>\n· What can you blackmail them with?<br>\n<br>\n· How can you bully them?<br>\n<br>\n· How can they best be controlled?&nbsp;<br>\n<br>\nThis will all be used to put together a profile of the target and then to get them into situations for their detriment.<br>\n<br>\nRandom Encounters<br>\n<br>\n<br>\nThis will be people on the street who you randomly and unexpectedly run into. It looks completely natural and it seems to be a random encounter.&nbsp;<br>\n<br>\nThey might ask for your phone number after engaging you in conversation. Ask you out, or just ask you where you are going. Anything from small talk to lengthier conversations.&nbsp;<br>\n<br>\nAll with the purpose of finding out something about you, or even just getting you to do something.<br>\n<br>\nRuined Relationships<br>\n<br>\n<br>\n如果被锁定者正处在某种关系中，平民间谍就会毁掉这个关系。这中关系可以是友情、家庭或者爱人。<br>\n<br>\n如果是一种浪漫关系，他们找出你的爱人的爱好，接着引诱其欺骗，或者离开你。<br>\n<br>\n如果是友谊，平民间谍就会在你们之间倒闲话传谎言。同样地方法也用在家庭成员间。这样一来，当被锁定者有一天意识到不对劲时，自己其实已经失去了所有的支持者。<br>\n<br>\nSensitization<br>\n<br>\n<br>\n这种方法下，被锁定者每天都会被置身于日常的刺激之下。比如，颜色、图案、或者日常的行动。比如：红色、条纹、钢笔、口哨、大声咳嗽、拍手、海浪、钥匙叮当声。<br>\n<br>\n例如：<br>\n<br>\nOut in public they will follow him loudly and obnoxiously coughing at him. When he goes to stores they will get others to do the same. After months or years of this, Joe has become sensitive to this stimuli and it can be used to harass him without the names and the glaring looks. The association has been formed because of all the other harassment.<br>\n<br>\n例如：一个女孩遭受到了性攻击，当时她的嘴里被塞着一只袜子。为了封口、阻止她坚持起诉，攻击者及其朋友和家庭跟踪这个女孩儿，把袜子扔到她走的路上，无论她置身何处无时不提此事，只要逮着机会便给她看袜子。她随时受到他们送得信息。由于当时残忍的攻击，及其随后所发生的事情，她现在处于敏感状态。<br>\n<br>\nSensors<br>\n<br>\n<br>\nThese are used around the home or the apartment of a target to let others know the location or room that the target is in. These can also be used on auto pilot. Eg. When a target trips a sensor it can turn on a silent alarm or even the sound of running water. This effect can be used when targets are in the bathroom to let them think that their movements are being watched and observed.<br>\n<br>\nSignals/Symbols<br>\n<br>\n<br>\ncivilian spies/snitches will also communicate with each other on the street by using Statsi like signals. Below are some examples. SIGNALS FOR OBSERVATION&nbsp;<br>\n<br>\n1. Watch out! Subject is coming - touch nose with hand or handkerchief&nbsp;<br>\n2. Subject is moving on, going further, or overtaking - stroke hair with hand, or raise hat briefly&nbsp;<br>\n3. Subject standing still - lay one hand against back, or on stomach&nbsp;<br>\n4. Observing Agent wishes to terminate observation because cover threatened - bend and retie shoelaces&nbsp;<br>\n5. Subject returning - both hands against back, or on stomach&nbsp;<br>\n6. Observing Agent wishes to speak with Team Leader or other Observing Agents - take out briefcase or equivalent and examine contents.<br>\n<br>\nSlander<br>\n<br>\n<br>\n诋毁。 平民间谍会在被锁定者背后造被锁定者的谣言。通常是说被锁定者在从事非法活动，或者是危险人物，或者由于一些不大清楚的原因需要被监视。<br>\n<br>\n比如：平民间谍可能说被锁定者是妓女，贩毒者、疯狂地人、恐怖分子、同性恋、种族分子、恋童癖患者，等等。<br>\n<br>\nSleep Deprivation<br>\n<br>\n<br>\nDepriving the target of sleep is a really good way of leaving the target stressed out. It's also a way of leaving them disoriented and functioning at less than 100%. Then the targets can be baited into reacting in public, or getting into a car accident.<br>\n<br>\nStrange Encounters or Street Theatre<br>\n<br>\n<br>\nThis is running into people that are acting very unusual, or people that are putting on a show or production, known as street theater.&nbsp;<br>\n<br>\nEg. This could be as minor as public rudeness, or people acting out a skit or skits for your benefit. There will usually be someone near by to see how you react to it. This is again looking for weakness or reactions. If you show an adverse reaction they will try to embellish on this and use it against you later on.<br>\n<br>\nTelephone Redirects<br>\n<br>\n<br>\n在你打电话时，记录和你通话的对方的姓名和ID。秘密调查会转接你的电话。这就是说，你拨号时，有人会拦截电话，假装成你要找的服务生或者修理工。比如，如果你打给有线电视公司、燃气公司、或者电话公司，你应该确定和接你电话的是你要找的人。<br>\n<br>\nTheft<br>\n<br>\n<br>\n摸入目标对象的家，拿走小的物件，通常是不贵的那些。当然，凡是总是有例外的。<br>\n<br>\nTracking<br>\n<br>\n<br>\nThe targets are tracked by various methods.<br>\n<br>\n· Targets are tracked on foot by foot soldiers.<br>\n<br>\n· They are tracked in their cars.<br>\n<br>\n· Targets can be tracked by using their cell phones, laptops, and other electronic devices. If their cell phone number is know, there are Internet programs that will track a target to within a few feet.<br>\n<br>\n· GPS tracking on their cars. These are all ways that targets are tracked where they go and their activities monitored.<br>\n<br>\n追踪<br>\n<br>\n通过各种方法追踪目标对象<br>\n<br>\nVandalism<br>\n<br>\n<br>\nIf the target owns property this can be as simple as broken door handles, knobs, to actual slashing of tires. They will also break in and do small damage to items the target owns. Eg. If you buy a new sweater, they might break in and cut holes in it. Holes in undergarments.&nbsp;<br>\n<br>\nIf you go to a store to get a repair done check for damages. This goes for boots, and coats. Eg. Zippers and the heals of long heeled boots.<br>\n<br>\nVoice2skull<br>\n<br>\n<br>\nAlso known as V2K. If you are hearing voices you might not be crazy. Eg. You can be in the room with someone else and be hearing voices and they will hear nothing.<br>\n<br>\nThere is a commercial version which can perform this task.&nbsp;<br>\n<br>\nhttp://www.usatoday.com/tech/news/techinnovations/2003-05-19-hss_x.htm&nbsp;<br>\n<br>\nWhat targets have reported is however more advanced than this and can go directly through walls. What has been reported by targets is technology that can bypass the ears and send sound signals directly to the brain.<br>\n<br>\nWrong Number Calls<br>\n<br>\n<br>\nTargets will daily get wrong number calls. These can be automated or they can be persons pretending to be wrong number calls. Civilian spies will use this as a means to monitor and psychologically harass targets. They want to know where the target is at all times.&nbsp;<br>\n<br>\n<br>\nEffects of Cointelpro, Red Squad, Community Policing, gang stalking.<br>\n<br>\n<br>\n<br>\n· The target become hypersensitive, and yes in many cases paranoid. They can not understand how so many people could be doing this. The idea after all is to make them seem crazy when they try to get help, or tell others this is happening to them.<br>\n<br>\n· Targets become depressed and isolated, which is the key goal. If you don't isolate the target it can not work.<br>\n<br>\n· Targets becomes sensitised to stimuli. Colors, patters, noises, actions, etc.<br>\n<br>\n· Targets have their reputations ruined and destroyed due to slander campaigns, which are a big part of the harassment protocol. They want the targets credibility to come into question. The target apparently is unaware, but everyone else gets in on the action.<br>\n<br>\nFighting the new Cointelpro and Red Squads, AKA. Gang Stalking<br>\n<br>\n<br>\nLike other forms of harassment, it comes down to the what can I get away with factor. Here are some things that you can do to fight or bring awareness to the issue of gang stalking.<br>\n<br>\n· Write an article of share your story about the new Cointelpro.<br>\n<br>\n· Educate yourself and those around you about Cointelpro and Red Squads. The more people that know the better. Many members of society participate in this, without realising what they are really being a part of.<br>\n<br>\n· We need to get laws in place to fight this type of harassment.<br>\n<br>\n· Do not go along with this Cointelpro activity. Try to find ways to help the target.<br>\n<br>\n· Educate others that Cointelpro is wrong. Red Squads are police harassment.<br>\n<br>\n· Have open discussions about Cointelpro, Red Squads, Community policing and harassment.<br>\n<br>\n· Cointelpro is illegal, even when the police won't help, it's still illegal.<br>\n<br>\n· Take action on the new Cointelpro and the reemerging Red Squads for yourself and other targets.<br>\n<br>\n· We need local news paper articles, online articles.<br>\n<br>\n· We need postings on forums and other places of popularity.<br>\n<br>\n· Email awareness.<br>\n<br>\n· We need flyer's.<br>\n<br>\n· We need websites, making as many people aware of this as possible.<br>\n<br>\n· We need law suits period.<br>\n<br>\n· We need support from community based organizations worldwide.<br>\n<br>\n· People need easy access to their freedom of information records.","date":"2020-08-20","agreeCount":0,"discussionCount":0}