{"type":"article","id":23172,"title":"轉載 極權國家的民族主義","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n早在2千年前，西方的《聖經》，便將民族主義視為害人的瘟疫（詩篇91:3）。然而，中國近百年的知識分子，從來就沒有很嚴肅地探討這種文明的瘟疫，導致中國近百年各種的貧窮、苦難、內戰與外侮；從這個意義而言，中國近百年的知識分子，難辭其咎。<br>\n<br>\n“民族”壹詞曾與國家同義，民族主義也被譯為國家主義。但民族偏重於心理文化，國家偏重政治法律。在法國，1798年第壹次有人使用“民族主義”壹詞。1836年編撰的《英國牛津詞典》第壹次將它收入，釋義為壹種學說；以後的詞典指明其意義為“集體本位主義”，有民族獨立存在（National Individuality）的含義。<br>\n<br>\n民族主義形成於近代西歐反專制的鬥爭，人們把對世俗貴族和國王的忠誠變成了對“祖國”的忠誠、對民族全體成員的熱愛。所以，民族主義與愛國主義（Patriotism）也常常難解難分。法國大革命中動員國民為保衛革命而戰，要求公民都說壹種“國家的語言”來代替眾多的地區方言，建立公民學校灌輸對國家的熱愛，促進了愛國主義和民族主義的發展。<br>\n民族主義在19世紀末成為右派政治人物揮舞的大旗。民族主義從壹個原本與自由主義、民主主義有關的概念，轉變成種族主義、沙文主義、強權主義、帝國主義的運動。<br>\n民族主義主張“民族”至上，它的基本含義是對壹個民族的認同、忠誠乃至奉獻。民族主義認為個人的利益和全人類的利益都微不足道，為了維護民族或種族的生存，無論個人承擔什麽樣的犧牲都是應當的；個人的尊嚴與權利根本不可能與民族相抗衡，更不可能成為國家的正當性基礎。民族主義所訴求的是壹種國家或準國家的主權獨立或區域自治，為達到這個最高目的，壹切專制化的努力都是合理的，結果造成了本民族成員極大的個人犧牲。這種情況在落後國家或地區普遍存在，主權已成為專制符號，國家可在主權的名義下胡作非為。<br>\n民族主義者的眼裏只有國家的價值，國家的榮耀，而沒有人的價值和尊嚴。恐怖主義是民族主義的壹種極端形式。恐怖主義者不惜毀滅整個世界，拆除壹切道德防線，牢記仇恨（階級仇、種族恨），不擇手段，甚至犧牲自己去消滅敵人。恐怖主義泯滅人性中最可貴的東西，如對生命的敬重、對他人的同情心和人的起碼良知。<br>\n阿克頓說：“民族主義的基礎是集體意誌永恒至上，民族統壹是這種意誌的必要條件，其它任何勢力都必須服從這種意誌，對抗這種意誌的任何義務都不享有權威，針對這種意誌的壹切反抗都是暴亂。在這裏，民族淩駕於居民的權利和願望之上，把公民形形色色的利益全都納入了壹個虛幻的統壹體；它壓制壹切自然權利和壹切既定的自由。無論何時，只要某個單壹的目標成為國家的最高目的，無論該目標是某個階級的優先地位、國家的安全或最大多數人的最大幸福，還是對壹個抽象觀念的支持，此時國家走向專制就是不可避免的。”<br>\n阿克頓認為民族主義是不健康的，即便它與民主理論聯系在壹起，其實際的結果是把民主政治中的強勢（多數）邏輯和總體主義的極權專制因素擴展開來。他說：“在民主和民族之上還有另外壹個更高的價值，那便是自由（即人權）的價值。獨立論使民族成為專制和動亂之源，而自由論卻把民族視為自治的保障和對國家權力的最終限制。同壹主權之下若幹不同民族的共存，其作用相當於國家中教會的獨立。它可以維護勢力平衡、增進結社、形成共同意見給予臣民以約束和支持，藉此避免出現在單壹權威的籠罩下四處蔓延的奴役狀態。”<br>\n他精辟的指出：“同壹國家之下若幹民族的共存不僅是自由的最佳保障，而且是對自由的壹個驗證。……如果政治邊界和民族邊界重合，社會就會停滯不前。兩個人之間的差別把人類聯合在壹起，不僅是因為這種差別為共同生活的人提供了好處，而且因為它用壹條社會或民族的紐帶使社會結合在壹起”。<br>\n自由主義並不排斥民族、國家、民族利益、國家主權。自由主義認為公民權利和個人自由比民族國家和民族利益更為重要，主權雖具有壹定的意義，但並不是最高的，最高的是人權；只有以個人的自由、幸福為價值指向的民族主義和民主主義才具有正當性。<br>\n愛因斯坦1931年發表的《主權的限制》壹文，開頭便提到：“國家是為人而建立，而人不是為國家而生存。”祖國不是無形的鐐銬，哪裏有自由和人權，哪裏才有祖國。愛國和人權是不可分離的。如果不講人權，愛國就蛻化成了無是非可言的愛統治者。他說：“民族主義是壹種幼稚病，是人類的麻風病”。<br>\n民族主義的那種無條件的祖國之愛是變態的，它強調犧牲個人權利來保障對民族國家的絕對忠誠，這樣就難免與專制獨裁為伍，成為抵制自由民主的意識形態。<br>\n血緣最利於誇大同仇敵愾。就像某些只顧哥們的朋友，不講原則。遇見自己人吃虧，有理由要上，沒理由創造理由也要上。從這種群體血緣相似性擴展開去的民族主義：第壹特別容易寬容自己人的罪過，就像魯迅所說：“覺得做外人的奴隸，不如去做自己人的奴隸”；把淪為異族之苦告訴國人是必要的，但切莫得出結論：“我們倒不如做自己人的奴隸”。1840年中英戰爭傷亡的軍人還不及朱元璋搞壹回冤獄死的人多。專制壹點都不比侵略者的槍炮溫文爾雅。第二是容易在民族的大義下，貪得無厭地要求個人犧牲和奉獻。<br>\n1925年6月陳源在《西瀅閑話》裏感慨：“中國人永遠看不見自己的尊容。自己的軍閥每年殺人遍野，大家壹聲不響，壹旦外國人殺了幾十個中國人，便全國壹致的憤慨起來。”中國的事情，就這麽怪。洋人殺壹個中國人叫殺人，中國皇帝殺了千萬中國人卻是恩典。主子可以任意殺死奴才，因為奴才的生命所有權都歸主子。<br>\n受壹個黃皮膚的人侮辱，就要忍氣吞聲；而受壹個黃頭發的洋人欺負，就要拼命。是何理由？正義和邪惡、善良和惡毒、正確和錯誤，難道是是以血緣、人種、民族來劃分的嗎？壹個人最需要的是敢於對壹切奴役，無論它們是以何種名義，都能夠堅決地說不。<br>\n在20世紀，壹個專制政府只要把民眾的怒火引到外國頭上去，就可以壓倒民眾的民主要求而加強自己的統治。壹個新興的政治力量只要能利用民眾的民族主義情緒，甚至可以取得政權。中國人民歷來講究“夷夏之辨”，又歷來不講究專制與人權的區別。他們對愛國還是賣國的敏感程度比對專制還是人權的敏感程度高出萬倍。<br>\n民族主義具有本能愛國主義輕率的激情，還多了使本民族滯後的護短情緒和向外宣泄的破壞性情緒——仇外排外。民族主義把國家人格化，拿君主當國家化身。輕率、護短、仇外排外，再加上把國家人格化和視君主為國家化身，使愛國主義蛻化為強權的工具。它具有團體自戀傾向和誇大自己的民族成績的傾向。團體自戀拒絕批評，導致了災難的再次降臨。 <br>\n民族沙文主義把對祖國的熱愛變成了對於強權的熱愛、對於壹小撮當權者的暴政的熱愛。當權者正是利用這類蠱惑人心的符號騙取了人民的向心力，以此維護自己的專制統治。如果壹個民族的振興是以每個成員的工具性使用和無償犧牲為代價的話，這種民族主義是可恥的。因此，對這種無條件的民族主義的愛國主義，應該保持足夠的警惕。<br>\n在21世紀，官方若指望依靠民族主義來彌補意識形態的缺陷，來抵擋自由民主的大潮，來掩蓋官民之間的沖突，不過是壹廂情願罷了。<br>\n<br>\n傳統中國的民族觀基本上是壹種以血統論為基調的種族主義的民族觀。以血統作為認同的根本要素，使得中國的“族類”概念具有濃厚的種族主義的特征。從夏、商、周三代開始，以血統關系為基礎的宗法制度就根深蒂固。夷夏之稱始於西周，夷夏之辨嚴於春秋。嚴夷夏之防，類似於現代的“種族隔離”。<br>\n中國號稱有56民族，卻用中華民族的概念來包含這56個民族。這種做法，全世界只有中國人這麽做。中華民族概念，包含了中國與華夏的概念。所謂的中國，從字面上分析，它就是世界中心之國；這種概念，源於漢族世界中心的意識，也就是“普天之下莫非王土”的思想，漢族認為，漢族有權統治世界。所謂的華夏概念，就是“華夷之辨”的意識，也就是凡不是漢族者，就是夷人；漢人視夷人為蠻族，漢人用“蟲魚鳥獸”來形容他們，例如，蜀、閩、回鶻、鮮卑、羝、羌等；由於漢人認為夷人不是人，因此漢族有權統治與掠奪他們。<br>\n中國人自古就沒有把外族當人。大家都熟悉狻猊、犰狳、豬玀這些表示動物的名稱往往是由獵犬旁組字。在古漢語裏，其它民族的名稱常用獵犬旁，以表示這些異族類似野蠻的動物。如“獫允”，我國古代的壹個民族；又如“狄”， 我國古代北部的壹個民族，分赤狄、白狄、長狄諸部，各有支系。因其居住在北方，故通稱為北狄。在秦漢以後，“狄”或“北狄”曾是中國中原人對北方各民族的泛稱。19世紀曾在“英”“法”的左側加犬旁羞辱之。 <br>\n在“五四”新文化運動之後，有些有良知的漢族知識分子對此亦感到汗顏，並促進了壹些文字變革，如將“僚族”改為“僚族”（我國古民族，分布在今廣東、廣西、湖南、四川、雲南、貴州等地區。古人亦以“僚”泛指南方各少數民族。）又將“撞族”改稱“童族”。但是“童”還有仆人的意思，還是壹種歧視，解放後就再改為“壯族”。 <br>\n除了用獵犬旁，古人還用蟲字底來稱謂壹些少數民族，如解放前分布在廣東省珠江三角洲和西江流域的“蛋民”（也稱“蛋家”，英文是Boat Dweller，即“水上居民”之意，解放後以並入漢族的形式消失）。現在的文獻已改用“蛋民”來稱謂這壹族人。 <br>\n千萬不要認為漢人歧視周圍的少數民族僅僅是由於壹種民族優越感所然。從上個世紀初到二戰爆發之前，有大量的中國難民為了躲避戰亂和饑荒紛紛逃到東南亞各國；那些難民（或移民）大多數是文化程度不高的南方人，但他們到了僑居國依然要歧視其它種族的人群；他們稱當地人是“番鬼”、日本人是“東洋鬼”、白人是“紅毛鬼”、印度人是“大眼睛鬼”或“孟加拉國國鬼”、黑人是“黑鬼”。只有壹個民族是人，那就是“唐人”。現在的廣東百姓還時常稱外國人為“鬼佬”。中國人自認為有異於他人，由來久矣。<br>\n<br>\n清末面臨列強的瓜分，嚴復於1895年發出“亡國滅種”的警告。康有為、梁啟超等維新派於1989年在北京成立保國會，提出“保國、保種、保教”的口號。康有為在《大同書》裏提出在全球範圍內讓黃種人與白種人通婚混合，消滅不易改良之黑色人種。在這裏，以康有為為代表的公羊學派已經從天下主義修訂為黃白二色人種的“共同中心”主宰世界的構想。<br>\n魯迅曾說：在國人意識中，“異族不是主子就是番子”，缺乏民族平等、世界壹家的意識（傳統的四海壹家是指服從華夏等級文化的壹統天下，而不是多元文化的共同體）。<br>\n<br>\n1912年1月1日，孫中山發表《中華民國臨時大總統宣言書》，第壹次提出了“五族共和”論：“國家之本，在於人民。合漢、滿、蒙、回、藏諸地方為壹國，即合漢、滿、蒙、回、藏諸族為壹人。……是曰民族之統壹。”“五族共和”被作為維護國家統壹、爭取各少數民族參加民國的口號和政策而加以強調；國旗也被定為五色旗，代表五族的聯合。<br>\n蔣介石政府最終放棄了“五族共和”論，其標誌之壹是改五色旗為青天白日旗。1943年，蔣介石發表《中國之命運》，明確指出，“五族”不是單獨的五個“民族”，而是原本有著共同血緣的五個“宗族”，共同組成統壹的“中華民族”。<br>\n1949年後，血統論就像壹個不死的鬼魂壹樣附上了“階級論”的身體。如今又發明了“中國特色”、 “國情”、“國民素質”之類，對內欺侮百姓，對外敷衍洋人。<br>\n政客為了政權，當他們統治不成功時，總是宣“國情的特殊論”。鄧提出“中國特色”的社會主義，旨在維護黨權。他們不承認人權原則的普適性，拒絕世界輿論對他們的譴責。這些高喊“中國特色”和集體高於個人的官員大多是腐敗分子，其鼓吹的目的無非是教人們做政府的奴隸。“特色”早成了特權錢謀私的掩體。凡與國際常識不相符合的行為與思想，均貼以“特色”的標簽，以掩蓋其醜陋，讓大眾喪失反省能力。特色不過是借口而已，目的是為了讓有權的人當官的時間長壹些，錢多撈壹些，然後可從容不迫地去做外國人。“特色”即“特權”，它是極權的產物，又要靠鎮壓來維持。在他們看來，只要強調所謂的“家有家法”，就可以置任何普適原則於不顧，就可以為所欲為了。這是壹種十足的封建家天下的邏輯，暴露了宣揚者本身的專制本質，是政客和禦用文人們用來掩飾獨裁的遮羞布。<br>\n<br>\n有人說中國人強調自己文化的優越性不是種族主義。中國人對共同體的歸屬只有壹個判斷標準，就是以文化辨夷夏。中國文化的核心就是皇權主義，就是外族人要向中國皇帝俯首稱臣。皇權主義就是專制主義，天下服從壹個腦袋，用專制文化或主義來辨夷夏那是古代愚昧的做法，在今天已毫無價值，而且十分有害。<br>\n強調自己文明優越性、鄙視外來文化的例子最早見於《論語》：原壤夷俟，孔子以杖叩其脛。孔子“以杖叩其脛”，跟原壤的“夷俟”有密切的關系。當時中原人的坐勢和夷人是完全不同的。中原人的坐勢是“跽”（相當於今天日本人的坐勢），夷人的坐勢卻是“蹲”。原壤以夷人的坐勢等孔子，這對於主張“諸侯用夷禮，則夷之，進於中國則中國之”、“攻乎異端，斯害也已”的孔夫子，是絕不能容忍的。難怪他又罵又打。夷夏之別，在孔子時代是儼然的。“非我族類，其心必異”（《左傳.成公四年》），就是這種歧視心理的反映。 <br>\n孟子也輕視外來文化，他把“為神農之言”的許行比做“南蠻鳥央舌之人”，認為許行說的是“非先王之道”，又說“吾聞用夏變夷者，未聞變於夷者”。對於異己，除了見解不同外，更重要的是這些見解是來自不同的族類，所以持斷然否定的態度。 <br>\n韓愈也輕視外來文化，對佛教更是恨之入骨，他說“夫佛本夷狄之人，與中國言語不通，衣服殊制，口不言先王之法言。身不服先王之法服，不知君臣之義，父子之情”（《論佛骨表》）。甚至要“滅其人，火其書，廬其居”（《原道》）。中國後來通過反復的屠殺最後接受了佛教文化，中國既接受了佛教，同時也改造了佛教。<br>\n孔子“華夷之辨”和“用夏變夷”的文化傳播方式導致了惟我獨尊意識，將自己的文化當成中心和標準，鄙視、敵視和懷疑為自己所不熟悉的外來文化，拒絕向外族學習。這是禁閉中國人頭腦的思想牢籠！<br>\n中國人以為“六合之內，皇帝之土，人跡所至，無不臣者”，其實眼光並不出於東亞，對南亞、西亞，以至歐洲了解極少，更不用說非洲、美洲了。實際上是“關起門來做皇帝”。<br>\n清朝時，外國人只能在廣州經商，而且只能和清朝指定的十三個商家——十三行來往。外國人在十三行不得外出，不能接觸十三行以外的中國人，不能坐轎，不能學說中國話，不能帶女眷來廣州，不準在廣州過夏和過冬，有事只能通過十三行轉稟。十三行行總和窮兇極惡的官吏對商人們隨意敲詐勒索以中飽私囊；每批貨物該交多少關稅，也由官吏們隨口說定。<br>\n1792年9月英國的馬戛爾尼率團第壹次出使中國，他們乘五艘大型艦船，從樸茨茅斯港起錨，繞好望角經10個月的航行，於1793年7月抵達天津大沽口，拉開了中國和西方國家正式交往的序幕。英國堂堂正正地向中國要求貿易，中國卻蔑視英國為夷狄[不跪拜]而頑固不開。有迂儒寫書立說，指洋人身上少幾塊骨頭，腿不會彎曲，跟“人”不壹樣，是半畜半人。馬戛爾尼使團的成員們憤憤不平：“我們象要飯的壹樣進入北京，象囚犯壹樣被監禁在那裏，而離開時簡直象是盜賊”。“壹個專制帝國，幾百年幾千年都沒有什麽進步，何處值得仰慕？”馬戛爾尼道：“壹個民族不進則退，最終它將重新墮落到野蠻和貧困狀態”。<br>\n1816年，英國再派阿士美德率團來華，然而英使仍不願向清朝皇帝跪拜，故他們剛到北京便被驅逐出境。　　<br>\n<br>\n19世紀中國不少地方反對外來文化的暴行就是這樣的儒家信徒幹出來的，義和團則是其顛峰。1897年發生的“曹州教士案”。山東曹州府巨野縣有座天主教堂，因教徒和民眾發生糾紛，而教會偏袒教徒，引起群眾不滿，有二、三十人沖入教堂打砸搶，不幸卻打死了兩個德國教士，這就引起了外交事件，德國的海軍陸戰隊強占膠州灣。<br>\n義和團的本稱是義和拳，基本上是壹群拳民。毓賢在山東的政策是“民可用、團應撫、匪必剿”。他在山東上任不到三個月便殺了1500多人，又在營州府三個月內殺人三千。<br>\n庚子年春，山東大股拳民進入直隸，很快就到了北京附近的高碑店，六月間便進了北京。當時慈喜想廢光緒，已立了大阿哥（太子）。不料大阿哥之父急於讓兒子登位，乃偽造了各國最後通牒，令老佛爺歸政光緒。老佛爺忍無可忍，決定背城借壹，和鬼子拼個魚死網破。這“城”，便是北京城；借的“壹”，便是朝中死硬派推薦的義和團（此時義和拳被政府收編賜名“義和團”，類似於湘軍那種稱為“團練”的非正規軍的民間武裝力量）。 <br>\n1900年6月21日清政府對外宣戰，義和團和清軍開始圍攻使館。22日黃昏清軍燒毀英國領事館東南角鄰接的密集民居。23日伊斯蘭教徒士兵董福祥（清廷“甘軍”首領）在翰林院點燃了火，他期待火勢蔓延到毗鄰的英國公使館。當時藏身使館的壹位美國女教士安德魯斯小姐記述說：“煤油被澆到了樹上，以便助長火勢。”燒翰林院是為了蔓延燒毀英國公使館，結果公使館完好無損，翰林院被毀，數千萬卷古籍善本也在大火中燒毀，其中包括當時僅存副本的《永樂大典》和從全國各地搜聚的《四庫全書》的大量底本。翰林院大火所造成的中國古籍文化方面的損失是永世無法彌補的。<br>\n7月15日，義和團開始進攻聚集在宋家河的三千多名教民；義和團用炸藥包炸毀圍墻攻入，殺死了所有做最後抵抗的修女，對困在教堂中的1000名男女老少施以焚燒，只有50人從窗口逃出；3千多名教民只有5百人幸存。<br>\n義和團在北京放火焚燒西藥房，大火波及店鋪4千余家。正陽門內外，被焚千余家。義和團阻止任何官民滅火施救，對於救火者，則給戴上壹頂“二毛子”的帽子，拉上大街就用大刀辟了。義和團“相率到津，勒民供給，兼索官餉，稍有不從，肆行擄掠。並至紫竹林租界，殺人放火，見有洋行洋房，立即焚毀”。義和團將北京這個“首善之區”變成了壹個恐怖的殺人場，變成了壹個血與淚的海洋。<br>\n義和團喊著“男練義和拳，女練紅燈照，砍倒電線桿，扒了火車道”的口號，打著“扶清滅洋”的幡子，砸機器、拆鐵路，焚燒電報和郵政局，搗毀洋行、剿殺買辦（洋貨代理），連鐘表、鏡子、眼鏡、煤油燈等都不能幸免。凡是洋人傳來的東西，就是他們仇恨和毀滅的對象。他們見教堂就燒，見機器就砸，見洋人就砍，見洋貨就毀。<br>\n在義和團運動盛行之時，民間有因不知“洋貨”已被禁而仍用“洋火”(火柴)、“洋釘”而滿門被斬者。壹次在壹戶百姓家中搜出了壹根火柴，這家8口人全被殺光。壹群小學生被“義和團”攔住，不幸被搜出半枝鉛筆，結果6名孩子當場喪命；甚至戴西洋眼睛、打洋傘、穿西服和蓄短發的中國人傾刻淹沒在腥風血雨之中。十九世紀末中國的維新誌士——中國最最寶貴的財富，竟被義和團的暴民屠殺壹空！這才是中國最大的損失！<br>\n對於那些敢於堅持國際公法和主持正義的官員，“義和團”則以“裏通外國”的罪名，進行大肆搜捕和追剿，直至將其全家老幼屠戮凈盡才心滿意足。京城內人人自危，任何富室只要被加上個裏通外國的罪名，立刻被搶掠壹空。匪徒們甚至沖進大內去搜索第壹名賣國賊光緒皇帝，全靠老佛爺出來戟指大罵作獅子吼，光緒才逃過大難。<br>\n然而德國公使和日本的壹個外交官員就沒那麽幸運，被暴民們在街上活活打死了。莊親王載勛竟在北京街頭張貼懸賞殺人告示：“殺壹洋人賞銀五十兩、洋婦四十兩、洋孩三十兩”。清廷官員則以“執法”的名義，對洋人大開殺戒。<br>\n時任山西巡撫的毓賢，壹次將44名外國傳教士、17名中國教徒以及從壽陽押來的英國教師畢翰道壹家全部帶到巡撫衙門西轅門前，在百姓的圍觀下逐壹殺害，教民們被殺後，梟首示眾，剖心棄屍，備極殘酷。在山西汾州府，美國傳教士和他們幼小的兒女，被騙到府城外，被埋伏的中國士兵射殺；連帶被殺的還有兩個中國教徒和兩個被雇的馬車夫。<br>\n在山西太谷，壹位中國教徒吳安圓對暴徒說：“弟兄，讓我上天堂吧！”語畢即遭毒手。壹姓王的女信徒，在義和團分子向其下毒手前說：“請妳等壹等”，便去洗臉並換了壹身幹凈衣服，才對暴徒說：“我不悔教，妳想怎樣就怎樣吧！”話畢便遭殺害，她的幼子亦遭殺。<br>\n<br>\n那時，美國歐柏林大學在太谷的傳教士們在生命危殆時，全都非常堅定，不後悔他們來華宣教的初衷。本來他們有少量自衛用的槍，至少可以殺死數名拳眾，但他們並未使用，就勇敢就義。主要人物Dwight Howard C1app先生在他生命的末期寫給在美親友信上的壹句話“The blood of the martyrs is the seed of truth”（殉道者的鮮血是真理的種子）。表達了他對神與未來的堅定信念。歐柏林大學為了紀念在太谷殉道的校友，在校園中的廣場建了壹座拱型紀念碑，上面就刻著這句遺言，撫今思昔，令人感動深思。<br>\n據事後統計，“山西教案”席卷全省79個州縣，全省被殺教士191人，被殺教徒6060人，被毀教堂、醫院225所，被燒拆房屋兩萬余間。全國被殺傳教士有幾千人，死難的中國籍基督教徒則高達50萬人！！！<br>\n曾為洋務運動和戊戌變法出過力的英國人李提摩曾認為，中國是他眼中非信教地區中最文明的壹個。但義和團運動使李提摩太大失所望，因此，他堅持要在太原開辦壹所高等學府以使中國青年擺脫愚昧，在征得英美等國公使同意後，他用從山西罰得的50萬兩白銀建立了山西大學堂（即後來的山西大學），他說，建大學的目的是“專門開導晉省人民知識，教育有用之學，使官紳庶子學習，不再受惑”。<br>\n1990年代，蠻不講理的民族主義興起。1998年大使館被炸，死了幾個共產黨官吏舉國上下痛斥美國，暴民們又壹次襲擊美國大使館，放火焚燒成都領事館。而中國因人為事故害死了千百人卻不知道似的。當人們只抗議外面的暴力，對內部的暴力卻閉上眼睛的時候，這些人如果不是缺乏道義良知，就是中了什麽邪；這些人貪生怕死、搞雙重標準、浪得虛名。<br>\n<br>\n傳統觀點認為遊牧民族可以在武力上征服中原，但是漢族卻可以用漢文化征服遊牧民族，這是壹種大漢族主義觀點。這種觀點最大的錯誤是否定了最根本的非文化因素——華夏廣闊的農田能夠征服、軟化武功強悍的遊牧民族，農田的征服作用遠遠超過文化上的作用。<br>\n1840年鴉片戰爭，中國被打垮後，仍然堅信“中華文明天下第壹”，把西方侵略中國看作是“兒子打老子”來聊以自慰。<br>\n傲慢來自於對世界的無知，自信建立在與世隔絕之上。1844年中美簽定《望廈條約》後，美國公使贈送給主持“夷務”的耆英幾座炮的模型和壹些有關海陸軍戰術及防禦工事的書，並婉言這對中國有用。卻遭到耆英的謝絕，他表示大清已獲和平保障。<br>\n1866年第壹個出使歐洲的官員斌椿在法國見到自行車，以為有“木牛流馬之遺意”！<br>\n在1894年被日本打敗後，中國終於承認自己的政治制度不如別人，才有了康梁變法。可見，沒有暴力的打擊，中國人永遠弄不清世界的真象。<br>\n1900年中國在遭受列強瓜分的危難時刻，士大夫們竟然炮制出“西學東傳”荒誕怪論！<br>\n到了民國，辜鴻銘留著著小辮子在北京大學教書。他說：“洋人不會因我們割掉辮子、穿上西服就尊敬我們”。漢人辜鴻銘已忘了漢人不留辮的歷史，竟習慣了做亡國奴！他雖十分熟悉德國文化，但滿腦子的是舊思想，他最崇拜的女人，居然是慈喜。<br>\n胡適在康乃爾大學求學時曾用英文寫了《中國之婚俗》壹文，投給校刊發表，內容竟是為中國的包辦婚姻辯護。胡適本身就是父母包辦婚姻的受害者，但他的文章卻洋洋灑灑論述父母包辦“早婚”的四大好處，並批評西方的自由戀愛是不堪忍受的習俗。<br>\n曾非常崇拜西方的新潮詩人徐誌摩來到美國後，在哥倫比亞大學寫的題為《論中國婦女的地位》的碩士畢業論文，全篇是為封建社會中的中國女性地位辯護，說納妾對妻子並不是侮辱，強調中國女人壹直和男人平等，並為醜陋的“纏足”辯解說，“西方婦女流行的束腰又比中國的纏足好多少？” <br>\n這些人為了掩飾自己的自卑心理，就不顧事實的闡發所謂的中華民族文化的優點。他們甚至為壹些糟粕和陋習辯解。<br>\n在中國，本土文化運動是以抵抗西方文化的入侵為目標的，哪談得上引入西方文化。陳寅恪先生說：“以儒學三綱六紀為代表的中國文化已經具體化為社會制度；中國文化即使吸收外來文化也堅持固有框架，在吸收改造外來學說之後，即顯現排外的本質；中國的制度文化已不可救療”。<br>\n中國總是誇大自己的成績，抹殺外國的成績。我們津津樂道的唐朝偉大與開放，說有很多外國人來中國做官。這不過是少見多怪而已，其它地區的開放普遍得很。例如羅馬帝國時期，甚至有好幾個皇帝[羅馬皇帝並非國家主人而是第壹公仆，是元老院代表人民選出的行政代表]是阿拉伯人、肺尼基人、日爾曼人等外族人，而且是依照正常程序繼承的皇位。<br>\n李慎之等人揭露了“1988年初聚會巴黎的70多位諾貝爾獎得主在發表的宣言中說，如果人類要在21世紀生存下去，必須回過頭去汲取2500年前孔子的智慧”是個彌天大謊。實際情況是：會議主持人、諾貝爾和平獎得主伊利·韋塞爾倒是提到了老子，他在開幕講話中說，“如今的學者借助先進的通訊手段可以身處異地而參加同壹些討論，啊，要是設想壹個有傑裏邁亞、畢達哥拉斯、老子和瑣羅亞斯德——還不要漏掉釋迦牟尼參加的討論會，該多麽有趣！”就這麽簡單的幽默居然引出了壹個“孔夫子救世界”的學界笑話。<br>\n在今天的中學數學課本裏，看看被我們更名為“勾股定理”的畢達哥拉斯定理吧。改名的理由在於古文獻《周髀算經》裏，記述了西周時期壹個叫商高的人，在回答周公的問話中提到：“故折矩以為勾廣三、股修四、經偶五”，即“勾三股四弦五”。據此便武斷地咬定：商高早於畢達哥拉斯六百多年，就發現了“直角三角形兩直角邊的平方和等於斜邊的平方”這壹普遍規律，並將畢氏定理更名為“勾股定理”。<br>\n科學常識告訴我們：所謂定理，是指人們對自然和社會現象的規律性的認識，而不是某壹特例的偶然發現。所謂“勾三股四弦五”，不過是畢達哥拉斯定理中的壹個特例，特例以外還有無窮個直角三角形，不能用“勾三股四弦五”來求解。而畢達哥拉斯和他的學生們，不但發現了直角三角形三邊長度關系的普遍規律，而且完成了對這壹規律的幾何和邏輯的證明。與商高發現的特例相比，是霄壤相別的，根本不能相提並論。而我們卻據此將畢氏定理改名為“勾股定理”，並壹直沿用至今。這真是壹個滑天下之大稽的“壯舉”。<br>\n有人若說美國人發明了計算機，為人類文明和社會進步作出了巨大的貢獻。有人反駁說：這算啥！我們的老祖宗在周代就發明了籌算，這不是計算機的雛形嘛？《周易》裏面的推算八卦，不就是用壹長壹短的線條組合變化，來表示各種不同的意義嘛？二進制只是它的壹條支脈呢。又據某時某地的考古發掘，還發現了壹只“陶制鼠標”呢，不信請看某日某報！<br>\n有人若說中國的農業落後、農民困苦，比之西方各國差距很大，特別是以色列在沙漠戈壁灘上建成了世界上最高效的農業，令世人驚嘆，中國應為此感到羞愧。此時又可從我們的課本中抽出某章某節來反駁：這算啥！我們以世界17%的耕地，養活了世界20%的人口。妳能說成績不偉大？這不是惡意誣蔑是什麽？<br>\n中國地大物博資源豐富，而日本的自然資源卻極其貧乏；中國的人口雖多，但人口密度卻小於日本（中國為每平方公裏130人而日本每平方公裏330人）；1840年以來西方國家對中國的投資也遠大於對日本的投資。可1950年，日本的國民生產總值僅為我們的80%，但現在我們的GNP僅僅為日本的1/6，2002年，日本的恩格爾系數是22.3%，而中國目前城市為37.1%，農村為45.6%；也就是說，中國人目前生活支出主要是忙乎吃，日本卻將主要支出花在食物之外的其它方面，中國是生存消費，日本是發展消費；……中國趕不上日本顯然是中國人本身的原因所致。<br>\n中國的阿Ｑ政府總是宣揚外國的醜惡，隱瞞自己的醜惡。專門熱衷於挑剔他國的缺點而暗示自己偉大的民族是幼稚的，也不可能有進步。當指責他國缺點時，多數中國人有壹種幸災樂禍的快感。我們民族夜郎自大、好大喜功、巴不得壹步登天當上全球老大的躁狂心態，使得“先進者”決定以“走俄國人的路”來建立“世界上最先進的制度”，後來又驅使全民“超英趕美”，以“全人類解放者”的身份幹盡人間的醜惡。壹個民族只要幹出“大躍進”和“文革”這兩件事中的任何壹件，該民族就能進入“恥辱吉斯尼大全”而永垂青史。中國政府不斷培育自豪感，結果是看不清自己在世界中的位置。在中國文化中，無不彌漫著這種害國主義的毒素。“多有這種‘合群愛國的自大’的國民，真是可哀，真是不幸！”<br>\n這種唯我獨尊的心理至今還在延續。目前美國是中國最大的貿易夥伴，中國的命運很大程度上取決於與美國的關系。但中國竟沒有“美國學”。惟我獨尊註定了中國文化僵化、停滯、解體的命運。中華民族的長期苦難也就與這種民族精神同其久長了。<br>\n壹些人內心裏還做著天朝上國的夢，他們說的無非是“中國人是世界最優秀的種族”之類的法西斯口號，打心眼裏從來看不起任何外國，最自大的就是這些蠻不講理的“愛國賊”。<br>\n當我們批評中國的罪惡時，愛國賊們說，外國也有這樣的罪惡。這種辯護的邏輯簡直令人發指！難道外國有罪惡，我們這裏就應該有罪惡？ <br>\n這種蠻不講理的愛國主義實際上害國主義，使我們民族失去了自我反省自我更新的能力，甚至滑向了賣國主義。這些人無限熱愛政府領袖，而領袖恰恰是有資格的賣國者，他們自然就成了賣國主義、專制主義的幫兇。<br>\n這些被傳統文化毒害過深的民族主義者已經淪為徹底的文化中心主義者和法西斯主義者。由於中國人拒絕承認自己的缺點錯誤，缺乏對自身問題進行深刻探討和反醒，使中國人無法從以往的失敗中吸取到真正的經驗教訓。<br>\n壹個背離上帝不講是非的民族<br>\n壹個邪惡的吃人民族<br>\n壹個越到後來就越專制的民族<br>\n壹個越到後來就越被外族征服的民族<br>\n壹個不依賴西方民主思想就無法推翻滿清的民族<br>\n壹個依靠蘇聯的極權主義顛覆了民主共和的民族<br>\n壹個自高自大的拒絕學習外族的阿Q民族<br>\n妳的希望在哪裏？妳的未來在哪裏？<br>\n壹個吃人的越來越專制的民族<br>\n有什麽道義資格批判越來越自由的西方文化<br>\n整天罵外國，只會導致民族的自我毀滅 <br>\n只有真心誠意的懺悔，我們的民族才有希望。<br>\n我們對祖宗的錯不能文過飾非甚至把它吹成鮮花，這只會越來越錯。無原則瞎吹捧專制的祖宗對廣大的人民是犯罪；這是在愚弄人民，只對當官的有利。<br>\n祖宗的錯就是我們的錯，我們有義不容辭的責任來批判、來反省、來改正，通過制度建設、民間組織建設、道德建設來避免再犯類似的錯。<br>\n<br>\n文化不只是自己的才好，別人的如果比自己的更好，為什麽不可以學？以人類文明的普遍原則來批判東方民族的野蠻“文化”，實乃替天行道。<br>\n壹個不願意把別國的優點當作鏡子來對照的民族是沒有任何希望的。壹個拒絕批評、不敢正視自己缺點的人，是壹個毫無希望的人；壹個拒絕批評、不敢正視自己缺點的民族，是壹個毫無希望的民族。壹個不願意聽反面意見的民族是不能進步的。<br>\n<br>\n十六世紀三名葡萄牙人從澳門乘船去暹羅，途中遭遇風暴，被吹到日本九州島島的種子島。他們攜帶的鳥槍立即被種子島島主時堯所接受，很快便仿效制造出大批洋槍，從九州島島逐漸向全國普及。大量生產的結果對作戰方式產生了重大的影響。不僅各國大名均組成步兵火槍隊，而且城堡的建築方式也發生變化，即出現了帶有高墻、深壕、射擊孔的巨大城堡。<br>\n1549年天主教耶酥會傳教士沙忽略（Frasisco.Xavier, 1506-1552）來到鹿兒島，到山口傳教，為西方宗教到日本之始。為了便宜行事，傳教士們首先與當地人大名往來，取得信任。而大名們為確保貿易的豐厚利潤，也樂於同西方傳教士交往。伴隨天主教迅速擴散而來的西方歷法、文字以及書籍、繪畫產生了前所未有的影響，更強化了“西洋”在日本人心中的地位。壹時間，西方宗教在日本以驚人的速度傳播開來。<br>\n到了16世紀80年代以後，天主教在日本已擁有15萬信徒和200多所教堂，在傳教士的建議下，1582年日本四少年曾赴歐洲參見羅馬教皇。<br>\n豐臣秀吉統壹後，曾采取過保護天主教權益的政策。可是西方宗教教義中的原罪意識、上帝面前人人平等、壹夫壹妻等思想觀念，不僅與幕府賴以維系思想統治的佛教、神道教發生沖突，還削弱了幕府的統治的政治基礎。像大村純忠把自己的領地奉獻給長崎教會，迫使領地內百姓改信天主教，更令秀吉對西方勢力有所警覺。1587年豐臣秀吉改弦更張，宣布了《禁教令》，開始逮捕傳教士和部分信徒。1596年秀吉逮捕了6名傳教士和3名修道士，以及17名日本信徒，在長崎以殘酷的磔刑（撕裂肢體）將26人全部處死。<br>\n德川家康重新統壹後，德川幕府最初對西方宗教采取了較為寬容的態度，傳教士在西南部再度活躍起來。1605年日本天主教信徒上萬人，並按照教會組織形成聯絡體系。當德川家康意識到上帝面前人人平等的思想勢必沖擊東方封建專制統治的正統意識形態，於是，轉而實行取締西方宗教的政策。1612年德川家康致函西班牙總督，要求停止傳教活動。並明令天領（幕府在各地的領地）內實行禁教，凡旗本、家臣及居住江戶的大名妻室當中有天主教嫌疑者，壹律強迫改變信仰。拒不放棄洋教者，削去官位，逐出城外。<br>\n1621年德川幕府向全國發布了第壹道禁教令。1622年10月，幕府在京都將53名教徒處以火刑；1623年9月，又在長崎將555名教徒分別以火刑和磔刑處死。<br>\n1624年後，德川幕府屢次向長崎地方官下達“鎖國令”：1633年取消朱印船貿易，禁止持有幕府奉書的船舶出海；1634年建造限制葡萄牙商人活動的人工島嶼“出島”；1635年全面實行海禁，違者格殺勿論。<br>\n為了有效鑒別出潛藏的天主教信徒，禁教官吏“發明”了名為“踏繪”的方法，將帶有聖母瑪利亞和耶酥浮雕的鐵板放置地面，命令百姓逐個從聖像上走過，以便甑別出信仰洋教與否，果真有不少信徒因拒絕踐踏聖像被逮捕。為了強迫信徒皈依神道、佛教，酷吏們使用了駭人聽聞的刑罰折磨信徒。對於堅持天主教信仰的男女信徒，分別采用火燒、凍餒、半身掩埋、裸體倒吊並在顏面燙烙十字架等酷刑，直到用鋸鋸斷頭顱或以荊棘捆綁焚燒的極刑。<br>\n幕府的禁教政策和殘酷的迫害引起了下層百姓的極大憤懣。1637年，島原、天草農民不堪忍受苛政，揭竿而起，爆發了直指幕府統治的武裝起義。17世紀初，有壹個叫馬可斯的神甫被幕府驅逐出境時留下預言：將來必出現壹位具有神聖稟賦、通曉教義的16歲的童男，代表上帝來拯救萬民。這壹預言在信徒中留下了深刻印象。起義者推舉年僅16歲的天草四郎為“總大將”,把3000多信徒集結到島原城中。驚恐萬狀的幕府調集大批軍隊鎮壓，卻遲遲不能攻克。起義者環繞在靈異少年周圍，堅持兩個多月，彈盡糧絕，全部戰死。<br>\n此後，幕府懼怕民眾繼續利用宗教旗幟再度團結起來，進壹步地閉關鎖國。1639年7月，下達了最後壹道鎖國令，把葡萄牙、西班牙、英國等天主教國家的貿易對手全部趕走，徹底禁絕了天主教在日本的傳播。在禁教過程裏，幕府陸續關閉了沿海口岸，僅在長崎壹地的“唐人屋”與孤懸海上的出島的“荷蘭商館”（有幕府武士把守的壹條棧橋同長崎口岸連接），保留了對中國和荷蘭的限量貿易，以解決國內對生絲、香料等貴重物品的急需。<br>\n當幕府將軍對天草起義軍民固守的島原城久攻不下，荷蘭殖民者不惜以炮擊城墻，屠殺起義軍民來取悅日本統治者，終於保住了自己在出島荷蘭商館的貿易地位。<br>\n鎖國以後，荷蘭人再三表明只從事貿易活動，決不傳教，為此還“避免在公開場合祈禱和唱贊美詩，並卸除了基督教的壹切外部標記”。這些人，全被限制在長崎港外的壹個小小的人工島上，與日本老百姓隔離。幕府也就是通過這壹嚴格控制的孔道，從西方獲得必要的信息、技術、和物資。當時的西學，就叫蘭學。比起中國來，日本人了解西方條件差多了。<br>\n這個連接日本與西方文明的小小窗口，在18世紀中期以後竟成為“蘭學”傳播的基地，及至幕府末年，蘭學已經“如滴油入水，布滿全池”，為明治維新推翻幕府封建統治提供了必要的精神準備。這也是當年封建幕府的決策者們始料不及的。<br>\n19世紀中葉，俄羅斯的東正教傳入，西方宗教在銷聲匿跡200年後再度出現在日本。1865年天主教也重新登陸，而後基督教（新教）也出現在日本。<br>\n<br>\n1853年佩裏率美國率四艘軍艦長驅直入江戶灣時，日本毫無抵抗能力。1854年2月，培理再次率七艘軍艦到達日本，並與日本簽訂了《日美親善條約》，正式敲開了日本鎖國（1639-1854）的大門。中國其實在1793年馬戛爾尼使華時就可以和平方式擺脫閉關鎖國狀態，與中國那種被虐狂式的近代史敘述方式大異其趣的是，日本人十分感激美國人佩裏促使日本擺脫閉關鎖國的狀態，並為佩裏建立了銅像。<br>\n1858年6月雙方簽定《日美修好通商條約》。該條約導致了黃金外流，物價飛長，人民貧困化，城市貧民暴動。德川幕府驚慌失措，破例向天皇報告事態，並向各地大名征求意見，結果卻為天皇、公卿貴族以及強藩大名參政開辟了道路。在強藩的策動下，天皇拒絕批準簽定《日美修好通商條約》，但幕府大老井伊直弼采取強硬態度，在沒有天皇批準的情況下擅自簽定了上述條約，並對反對派進行殘酷鎮壓。有關大名被禁閉，長州藩士吉田松陰等人被處死，其它遭受迫害者多達近百人，史稱“安政大獄”。<br>\n1862年9月，薩摩藩武士在神奈川縣生麥村因道路糾紛而殺死英國商人，第二年7月英國七艘軍艦炮擊薩摩藩的鹿兒島，摧毀了炮臺，並焚燒了市區，薩摩藩被迫接受“賠償”、“懲兇”等屈辱條件；1863年6月，長州藩炮擊通過下關海峽的外國商船和軍艦，並封鎖下關海峽。1864年9月，英、美、法、荷四國聯合艦隊進攻下關，並攻陷了所有炮臺，長州藩被迫求和。“薩英戰爭”和“下關戰爭”使主張尊王攘夷的下級武士意識到，在與外國武力相差懸殊的狀況下進行攘夷是輕率的，抵禦西方勢力入侵，保障國家安全，只能打倒傳統的幕府，建立壹個強有力的、統壹的近代民族國家。<br>\n西南兩大強藩在1866年3月簽定密約，商定兩藩結成討幕軍事同盟。<br>\n1867年1月30日頑固的鎖國攘夷論者孝明天皇去世，15歲的明治天皇（1852-1912）繼位。皇室公卿立即與西南諸藩策劃武裝討幕。1868年（戊辰年）1月3日，天皇發布《王政復古大號令》，廢除幕府，令其交權。幕府末代將軍德川慶喜宣布該天皇令為非法，並立即率兵從大阪向京都進軍。以薩摩藩和長州藩為主力的新政府軍與幕府軍在京都附近的鳥羽、伏見地區激戰三天，結果數量占優勢的幕府軍被打敗，德川慶喜從海路退奔江戶。新政府軍尾隨而來，幕府知道大勢已去，於是獻城投降。1868年11月，東北地區的叛亂被評定。幕府海軍將領夏本武揚率八艘軍艦和幕府殘兵逃至北海道，於1869年1月建立“蝦夷共和國”；同年6月，在新政府軍的進攻下，夏本武揚投降。“戊辰戰爭”結束。<br>\n1868年4月天皇發布《五條誓文》：(1)、廣開言論、擴大會議，是非決於公論。(2)、上下壹心壹德，奮起為國。(3)、所有文官、武士、平民，均應抱此決心，矢誌不渝。(4)、革除舊有之陋習，守天地之公道。(5)、吸收世界的智識，振興偉大的皇基。<br>\n1876年元老院起草的憲法由議長呈現給天皇，世稱元老院憲法，其基本精神取自於英國憲法。此憲法遭到伊藤博文為首的政府的反對，天皇故命伊藤博文率人赴歐洲考察憲政制度，伊藤博文歸國後開始起草憲法，1888年完成，並秘密呈奉明治天皇欽定，並邀集國家元勛及學者，在天皇親臨下開會審議憲法草案。1889年頒布大日本憲法即明治憲法。憲法規定：不得隨意逮捕公民，財產權受到保護，公民享有宗教、言論和結社的自由；規定了三權分立的政治體系。1890年實行普選制，<br>\n中日兩國近代化迥異的制度文化背景差異是：<br>\n日本有封建制度，中國沒有。在封建制度下，權力分散並受到有力的制約。不但天皇和幕府之間有矛盾，地方各藩和幕府之間有矛盾，而且哪壹方的舉措不對，其它方面有力量制約和糾正，不是壹權獨大。<br>\n日本有蘭學，中國沒有。日本在江戶時代由國學派、水戶派倡導的國學運動，旨在擯除儒、佛外來文化的滲透。隨後，蘭學大盛，許多日本中心主義的國學家同時也是蘭學家，對西方充滿敬意。他們還對被禁的基督教充滿了熱情，偷偷地弄到中譯的傳教士的著作，甚至借用利瑪竇關於基督教優於儒教的理論，來論證他所鼓吹的神道優於儒教的學說，並公開主張日本要向各種文化廣泛學習。日本的國學派逐漸建立了壹種文化精神：我們是日出之國，是世界的中心，所以世界的學術文化都湧向日本。中國則只知道固守自己的傳統，難以包容天下的學問，所以是文化的邊緣。<br>\n正因為如此，面臨西方的挑戰，日本比中國有準備得多。1854年佩裏送給日本人壹些體現西方成就的禮物，如火車模型等，意在嚇唬壹下日本人。但美國人發現，日本人拿到這些禮物後，如獲至寶，並不斷提問，顯示他們對這些新技術早從書上讀到，而且研究過。<br>\n<br>\n福澤諭吉說，日本人從第壹次看到蒸汽機船後，只用7年就掌握了駕駛技術，並獨立遠航跨越太平洋。1860年福澤諭吉到美國驚奇地發現美國居然有“女尊男卑”的現象；美國總統的子女居然和普通人民壹樣生活。他覺得社會文化給了他巨大震撼，但工業技術和科學方面，並沒有什麽超出他的想象，因為他來之前作了家庭作業，對這些內容了如指掌。<br>\n日本的蘭學大師成了明治政府的主要靈魂人物與指導大師。中國當時的領導與知識階層，很少人懂外語，對世界文明亦不感興趣，沒有培養人才的完整計劃，更不想追究西方船堅炮利背後的原因。<br>\n日本有壹半的政府官員曾赴洋考察與留學。1871年明治政府派遣使節團，伊藤博文用英文在舊金山作演說：“本國的政府與人民最熱切希望的，就是與各先進國壹樣，達到文明的最高點。為達到這個目的，我們打算在海陸軍與學術教育上采用西方的各項制度”。世界上從沒有第二個國家，在政府剛成立後的四個月，在政務還未上軌道時，便派遣“半個政府”花如此長的時間，考察如此多的國家。所有赴西洋考察的官員，返國後均居要職。<br>\n中國大部分政府官員對外壹無所知。由於當時中國領導階層的無知、守舊和落伍，以及對新思想的抵制，致使中國近代史上的自強運動與光緒維新相繼失敗，甚至發生震驚世界的義和團事件。中國近代史上，由於主政者的無知與無能，造成國家被侵略與簽訂的不平等條約之數量，超過人類史上任何壹個國家。<br>\n中國有科舉制度。科舉制給中國的知識階層構建了壹條比較公平的上升管道；科舉的考試科目太偏窄，只考儒學和文學；限制了人的認知範圍，讓他們戴上難以沖破的緊箍咒。這是為害千年的排斥外來思想的基石，多少中國青少年的黃金歲月都虛耗在四書五經上了！完全沒有科學技術發展的空間。中國的醫學不但沒有發揚，反倒有好多失傳了。16世紀末耶穌會利瑪竇教士來華傳教時，已將西洋學術介紹給徐光啟、李之藻等知識分子，奈何中國知識分子壹心向往科舉考試及升官發財，對非科舉的知識漠不關心。很多對政治、經濟、軍事、科學等知識全然不懂的人也能作官；因而造成中國在科學方面比歐洲落後很多。<br>\n嚴復曾於1877至1879留學英國海軍學校，成績比同學伊藤博文優異，回國後得不到重用，只能淪落到坊間翻譯書籍過活，嚴復又分別於33、36、37歲時，參加了三次鄉試，企圖借科舉登上中國政治舞臺，以便實現自己的理想，可惜壹切均告落空。伊藤博文回日本後當了總理。他意識到，如果沒有組織和公眾的支持，單純寫在書面上的政體與議會是不可能運轉的。於是他1898年辭去官職，創建了新政黨，促進了日本現代政治生活的形成。<br>\n日本沒有科舉，因此學術發展較開放，不受任何限制，知識分子可研究儒學、國學或蘭學。可見，壹個國家的教育制度與思想，將直接影響到國家的興衰存亡。<br>\n1889年日本政府改革了教育制度，模仿西方在全國開辦小、中、大學和各類專校，讓各階層子民都有機會學習先進的西方知識。1900年實行免費初等教育。<br>\n1890年日本發布《教育敕語》要求:“我臣民克忠克孝，億兆壹心”，“輔佐天壤無窮之皇室，為朕之忠良臣民”。它用以教育青少年的所謂“東洋道德”就是儒家道德。日本人盲目追隨軍閥侵略，就是這些愚昧價值觀念的惡果。<br>\n日本統治階級具有國家使命感，中國統治階級沒有國家使命感。中日兩國的社會結構均有士、農、工、商四個階層。日本的“士”是武士，武士由於長年征戰，形成了勇猛堅毅的性格，在日本社會中代表著最完美的人格。武士的任務是尊王、統治及打仗，他們有非常強烈的國家使命感，為了國家可以犧牲個人，因此明治政府才能順利地“王政復古”及“廢除幕府”。中國的“仕”是文士，文士的任務是讀書、升官、發財，他們只會讀四書五經及全心追求科舉功名，不懂得如何打仗及捍衛國家，他們認為打仗是軍隊的事。<br>\n日本天皇比中國皇帝廉潔得多。慈喜太後修建頤和園，用了將近3000萬兩，挪用了德國給清政府海軍的貸款。光緒皇帝大婚用掉500萬兩。1888年海軍衙門和北洋艦隊正式成立後就不買軍艦了。而日本海軍在1888年之後接連造了壹批先進的軍艦，他們的速度比中國的更快，火力更強。這只能用制度上的因素來解釋了。<br>\n日本人民的危機警覺性強，中國人的危機警覺性不強。中國發生鴉片戰爭後，中國人仍沒有檢討失敗的教訓，國家依然腐敗；日本在中國發生鴉片戰爭時，舉國震憾及熱烈討論，例如佐久間象山致友人信中說：“關於清國與英國之戰爭，事態嚴重，這個太古聖人以來的禮樂之邦，被歐洲人蹂躪，真令人難過。”這是日本知識分子危機意識的體現。<br>\n神道是日本民族文化的根源。日本人認為，日本乃是天神所生之國，大和民族是神選定的民族，天照大神（太陽女神）為眾神的中心。天照大神命她的孫子瓊瓊杵尊統治日本，瓊瓊杵尊就是天皇的祖先。日本的神道信仰表現在遍布日本全國的7萬多座神社上（截止1985年，日本全國神社共有79161座），更表現在日本皇室的萬世壹系上。從公元前660年第壹位天皇－－神武天皇（瓊瓊杵尊的重孫）始，直到今天，日本的天皇是壹脈相承的。<br>\n日本天皇的權威不是建立在武力基礎上的，而是建立在神道信仰的基礎上的，因此，在12世紀－19世紀近700年幕府掌握實際軍政大權的時間裏，天皇仍是名義上的最高統治者。在日本，天皇的地位始終是穩固的，無可爭議的。<br>\n1923年，壹位名叫難波大助的青年狙擊裕仁天皇，事件發生後，政府內閣全體辭職，從警視總監到警備道路的警官等壹連串的“責任者”全被免職，犯人的父親隨即辭去眾議院議員之職，在門前紮起柵欄，從此閉門不出。大助的家鄉，全村廢止了正月的賀典，陷入悲哀之中。大助畢業的小學學校的校長及班主任也因大助曾經是他們的學生而引咎辭職。<br>\n大震災時，為從火中搶出天皇的肖像，竟使許多學校的校長喪命。<br>\n神道在日本具體的、集中的體現就是武士道，武士道是日本人的中心價值觀。“專註於死”是武士道的根本特征。武士道就意味著死的堅決意誌。日本武士對中國人的委曲求全，則是嗤之以鼻。日本人蜀山人看到韓信鉆胯之圖時，狂歌壹首：寧斬擋道人，不能鉆胯下，這是大和魂！中國是中國，日本是日本，勿要只撿了中國的紙屑，忘掉了日本刀！<br>\n戰爭時期，武士道使日本人成為最勇猛、最令人可畏的士兵；在二戰時，日本神風敢死隊的士兵在明知失敗的情況下還發動自殺式沖鋒，去為天皇戰死，當天皇詔書投降時，卻立刻統統放下武器……。<br>\n在和平時期，武士道的拼命三郎精神使日本人創造出了世界矚目的經濟奇跡。<br>\n自古以來，日本便向大陸學習，現在日本引以為豪的國粹——漆器、茶道、禪宗等等，源於中土，發揚於扶桑。日本學習也是有取舍的。周作人曾驚嘆：日本摹仿中國文化，卻能唐朝不取太監、宋朝不取纏足、明朝不取八股、清朝不取鴉片。<br>\n日本沒有采用宦官制。因為：（1）日本不象中國嚴厲地強調血統，（2）天皇後宮的後妃不多，好監視。奈良時代規定除皇後外，還有妃二人，夫人三人，嬪四人。進入平安時代後，“更衣”、“女禦”取代妃、夫人、嬪等。到昭和天皇時皇室已實行壹夫壹妻制。<br>\n明治維新之後，日本學習西方法治思想，加以學習科學技術，發展到現在的世界第二經濟強國，三權分立學說居功甚偉。德國首相俾斯曼在看清朝中國留學生和日本留學生學習時，看到中國學的是科學技術，日本更重視政治與法律，就斷言 “中國和日本競爭，日本必勝，中國必敗”。果然甲午海戰壹場，中國割地賠款，喪權辱國。原因是無論多麽先進的科學技術，在腐敗的政治條件下，根本就無法發揮作用！<br>\n“和魂洋才”則是為了大和民族，徹底地向西方學習，不但學習其技術思想，而且還學習其制度，通過虛心地學習別人，以達到超越別人的目的。日本學西方學的都是精髓，德國的司法制度、英國的議會制度、法國的警察制度、俄羅斯的音樂思想。<br>\n福澤諭吉（1834－1901）是日本明治維新時期最有影響和代表性的啟蒙思想家，是向日本民族傳播近代西方思想的先驅者。<br>\n福澤諭吉1834年出生在壹個下層武士家庭，其父對漢學有很深的造詣，諭吉本人早年通讀《左傳》11遍。福澤從小受到儒家典籍訓練，他從小就善於動手制作和改善器物，使用工具，他從不恥於做學士文人通常認為低賤的雜事和體力活，這和四體不勤的中國儒生完全不同。多數中國知識分子壹方面缺少對具體事務、工具的興趣，壹方面又缺少真正的終極價值追求，熱衷於追求介於二者之間的權勢和家族榮耀。<br>\n福澤諭吉19歲開始學蘭學，24歲改學英學。1860年福澤諭吉25歲隨幕府使節赴美，到美國驚奇地發現美國居然有“女尊男卑”的現象；美國總統的子女居然和普通人壹樣生活。美國社會文化給了他巨大震撼，但工業技術和科學方面，並沒有什麽超出他的想象，因為他來之前作了家庭作業，對這些內容了如指掌。<br>\n他27歲再隨幕府使節赴歐，32歲又隨幕府使節團赴美，這三次出國使他親自體驗歐美文明。在隨同日本政府考察歐美的時候，福澤將研究重點放在日常生活細節和管理制度上。福氏於1866至1870年間，出版了三卷《西洋情事》，在日本首次介紹西洋文明（如西方政治、經濟和文化），造成日本巨大轟動。<br>\n1872至1876年間出版17卷的《勸學篇》，又造成了全國轟動，成為風靡壹時的暢銷書。書中討論“人與人平等”、“國與國平等”、“尊重國法”、“國民責任”、“論懷疑精神”、“論思想和行動壹致”、“論誠信”……等新思想。1874年，他的《文明論之概略》系統地反映了1870年代日本思想界在“文明開化”口號下的整個學術思想氣候和世界觀。他極力批判日本傳統文明，主張全力引進西洋文明，使日本早日成為文明國家。<br>\n福澤秉持著知識分子純粹的非功利的欲望。他拒絕任何官方職務，壹直以報人和教育家的身份出現。他堅持認為壹個學者應該獨立地從事研究而不是效命於政府。他在政治上保持中立，在日本新舊政權轉換時期，他既不尊崇德川幕府，又不特別親近新的維新政權。<br>\n福澤說：“我不急於證明我的原則是放之四海皆準的，如果證明有效，很好；如果無效，那就很不幸。我無意對我在遙遠的將來可能產生的結果負責。”正是平和的心態使得福澤壹生都在平靜和自我滿足中堅定地進行啟蒙工作。福澤宣稱，他決心堅持自己，如果因為理想而變得貧困，那就在貧窮中生活，如果因此而變得富有，那就把錢隨心所欲地花掉。他還宣稱他只按自己的原則做事，其余則笑罵由人，自己不喜不悲。<br>\n福澤的論述的主要是關於文明型態的問題，宏觀介紹西方文明和日本的目標和發展原則。 他在日本思想史上的重要貢獻就是為處於歷史轉折關頭的日本指出了新的方向。他不象康有為那樣設想壹個烏托邦大同社會，也不對很多社會政治問題頻頻發表意見。康梁反對自由婚姻等，很快就成為保守過時的象征。福澤的思想更具有連慣性和超越性。<br>\n福澤諭吉在明治維新前就創辦了慶應義塾，這所學校不再傳授漢學經典，主要教授英語和商科，培養實用人才，許多畢業生被三菱公司聘用，為日本現代化起了極大作用。<br>\n福澤承認，在漫長的幕府時代，儒家文化對日本擺脫蒙昧和迷信，提升日本的文明水準起了重要作用，但站在西方文明的背景下，福澤又對儒家文化持壹種嚴厲的批判態度。<br>\n福澤的回憶錄中專門提到對中國士大夫的看法，他最不喜歡的就是中國文人的虛偽。“他們宣講四德：忠、孝、仁、義，然而壹旦危機來臨，就變成了膽小鬼。他們中有的人過著荒淫的生活，酗酒、作詩、熱衷於書法”。福澤不作詩，也不鉆研書法。<br>\n他堅持認為：日本人的虛假落後的壹面正是中國文化影響的結果。日本要實現以西方為標準的現代化，就必須擺脫儒家文明，學習西方文明。他本人的責任正在於挺身而出，肅清儒家文化對於日本現代化的束縛，傳播西方現代文明，從根本上改革日本人民的精神。<br>\n他認為，現代化的根本動力不在於獲取先進的技術，而在於改變政治形態，使全體人民獲得精神和思想上的解放。把人從傳統的束縛下解放出來，主要意味著兩點：<br>\n壹是人心的解放，即人的“智德”的進步。這“智德”的進步，實際上便是文明開化。他在《自傳》中寫道：“將東洋的儒教主義和西洋的文明主義比較壹下來看，東洋缺乏的東西有二，在有形的方面是數理學，在無形的方面是獨立心”。“智”就是指“數理學”，“德”則是指“獨立心”，這兩點構成西方文明的本質——科學理性和人道主義。<br>\n二是人欲的解放，以人欲的擴張為文明發展的動力。他說：“只有人欲才是文明開化的元素，其欲愈多，心之動亦愈多；其欲愈大，其誌亦愈大。”這種人欲就是浮士德式的不斷追求的精神，不可遏止的生命意誌的沖動。人心和人欲都獲得解放，謂之“壹身獨立”，“壹身獨立”是“壹國獨立”的必要前提；大學教育應讓人有獨立精神，獨立是不能靠政府命令得到的。在公私關系上，他強調了“私益是公益的基礎”，這就把國家主義的理想放在了個人主義的基礎上。<br>\n他尖銳地批判孔孟思想的局限性，指出孔子的全部政治哲學就是“事君”。他說：三綱五常的關系模式只在特定條件下偶然形成，並不是人性中固有的和普世的；儒家的體制是個宗法家族體制，只會造成裙帶政治，沒有制衡體系，結果就是專制。孔子完全為他的時代和社會經驗局限，結果他的學說雖然代代相傳，但永遠只能基於治與被治的固定模式上，並非是放之四海的真理；壹旦文明發展，將不可避免地失效，而人類知識的進步其實是獨立於儒學而發展的。儒生除了死讀書、做官，退休後發牢騷外壹無所成。如果不接受西方的自由民主的價值觀，那麽把中國導向文明開化是壹場空話。他不贊成“中學”“西學”的提法，認為妳中國人學到手了就成了妳中國的學，何必計較是誰的學呢。<br>\n福澤在1870年代對儒家文化文化的鮮明批判直到1910年代才由胡適和陳獨秀在中國進行。正是在對待儒家的態度上，可以找出中國實現現代化的真正障礙。日本的現代化改革壹開始就對儒教進行了全面清算，最終落腳於對西方價值觀的全面認同，而中國的改革卻始於對傳統的拼死捍衛，經歷了壹個從技術變革（洋務運動）、制度改良（戊戌變法）、政治革命（辛亥革命）到文化批判（新文化運動）的不斷試驗、失望、再試驗的深入過程，才艱難地走到挑戰儒學的道路上，思想革命不幸落在所有改革的最後面。<br>\n福澤將人類社會的發展階段，分為野蠻社會、半開化社會、文明社會三個階段。他明確指出歐洲和美國是最高階的文明，中國、日本、土耳其並列算是半開化國家，而非洲和澳洲土著為不開化民族。歐洲文明是日本的前進方向。對於有著巨大文化優越感的中國人來說，要承認自己是“半開化民族”是不可能的。","date":"2020-08-20","agreeCount":1,"discussionCount":0}