{"type":"article","id":23185,"title":"曹长青：欧盟与共产主义乌托邦，欧洲是世界灾难的发源地","uid":15155,"topics":[42,253,2301],"contents":"从希腊经济危机，到不久前欧盟内部分裂（英国拒绝参加欧盟“经济条约”），都展现出“欧元区”这个硬制造出来的“统一体”与生俱来的问题，即乌托邦幻想综合症。<br>\n<br>\n欧盟最早由六个国家创立，在苏联解体前发展到15国；後又吸收12个新成员∶波兰，捷克、斯洛伐克、匈牙利、斯洛文尼亚、马尔他、塞浦路斯、立陶宛三国、保加利亚、罗马尼亚。原东欧共产国家之所以纷纷加入欧盟，首先是把它视为向共产主义和俄国势力的告别，正式融入欧洲；其次是为了提高自己的经济能力和人民生活水准。<br>\n<br>\n欧盟拥有27国成员後，从大西洋岸边一直到俄国的边境，连成一片，总人口达5亿，是全球除中国和印度外最大的群体；其经济产值达16万亿美元，超过美国的14万亿。<br>\n<br>\n法兰西的拿破仑帝国梦<br>\n<br>\n对扩大欧盟最兴奋的是法国，因巴黎多年来一直梦想有一个以它为中心的欧洲，以此夺回当年拿破仑帝国的“辉煌”。法国前总统德斯坦（Giscard d’Estaing）主持起草的“欧洲宪法”，想模仿美国的建国之父，通过一部宪法来联结整个欧洲，成为一个“新的联邦”。<br>\n<br>\n根据这个“宪法”，整个欧盟27国作为一个新联邦体，设立两个永久总统位置，一个外交部长，统一货币，对外一个声音。名称有两个选择∶“欧洲合众国”或“联合欧洲”。<br>\n<br>\n“欧洲宪法”想模仿美国宪法的愿望并没有错，但它完全忽略了美国和欧洲的不同。美国虽然实行的是联邦制，但它是一个完整的国家，有统一的货币，统一的税收、统一的财政，统一的军事和国防政策，统一的外交，联邦政府对50州在国防和外交上有绝对的主导权。而且由全民直选总统，组成中央政府，统领全国。<br>\n<br>\n而欧盟不管扩大到什麽规模，都无法按一个统一国家的模式运作，因为它无法统一经济，27国有不同的税收标准，不同的财政预算，不同的通膨比例，不同的失业率，不同的经济增长率。虽然欧盟中的17国统一了货币，使用欧元，但离开上述条件，这种统一货币，根本不能真正统一经济。<br>\n<br>\n简单的一个例子，有些原东欧国家的人均收入还不到北欧国家的五分之一，这种反差巨大的经济怎麽能够统一？所以美国前联储会主席葛林斯潘曾直言，北欧和南欧国家之间的经济收入和生活水准差距太大，欧元区这种统一货币方式早晚失败。<br>\n<br>\n另外，从政治上，27国各自有政府，有政党。这个国家左派执政，那个国家右派上台，而左右两派是根基上不同的两种意识形态，怎麽可能在同一时期形成欧洲统一的声音？尤其是，怎麽可能采取统一的政治、经济政策？<br>\n<br>\n像当年美国对伊拉克战争时，欧洲就严重分裂，当时东欧的10个国家和英国、西班牙、意大利、荷兰、丹麦等18国坚定支持美国，而法国德国杯葛反对，欧洲空前分裂。即使欧洲选出两个“总统”，就会真的对27国政府像美国联邦政府对50个州一样具有行政领导权吗？根本不可能！<br>\n<br>\n比联合国更糟的“扯皮中心”<br>\n<br>\n欧盟光官方语言就有22种。27个经济高低不平、语言社会背景不同、大小不一的国家怎麽可能统一执行？<br>\n<br>\n而且“欧洲合众国”更难以解决的是大国的地位和小国的权利问题。美国用参议院来保证小州的权利（每州不论大小，都有两席），用众议院来解决大州的人口代表性问题（众议院席位由人口多少产生）。欧盟的大国，德国、法国、英国，是世界七大工业国之一，都有六千万以上的人口，而卢森堡的全国人口仅44万，不到法国的1％。如按“欧洲合众国”宪法草案，任何一国都对外交、军事、税收政策有否决权，那44万人的卢森堡，就可否决5亿人口的“欧洲合众国”的决议。这样的“合众国”恐怕任何一项政策也统一不了，会是比联合国更糟的“扯皮中心”（联合国才有5国拥有否决权，就已经很难干成任何事情了）。<br>\n<br>\n“欧洲合众国”的奇想，如同美国要联合墨西哥、洪都拉斯、尼加拉瓜、海地、瓜地马拉等所有美洲大陆的国家，成立一个“美洲合众国”，来统一货币，统一税收、统一对外政策，统一国防和军事一样，完全是个不可操作的乌托邦幻想。<br>\n<br>\n强烈主张自由经济的前英国首相撒切尔夫人一直反对欧洲统一货币，认为欧盟是“社会福利政策的试验品”。她甚至说，建立欧盟和统一货币“可能是当代最大的一个愚蠢举动”。<br>\n<br>\n欧洲是世界灾难的发源地<br>\n<br>\n欧洲的“愚蠢”远不止这些。撒切尔夫人曾说，“在我生活的岁月中，我们所有的问题都来自欧洲大陆，而所有的解决方法都来自全世界说英语的国家。”两次世界大战和共产革命，都是从欧洲大陆的德国和俄国开始的，而正是英美这两个英语国家挺身而出，抗衡并击败了左（斯大林）右（希特勒）两股邪恶势力。<br>\n<br>\n历史上仅仅是德国这一个国家就发动了两次世界大战！俄国则最早实践了马克思的暴力革命学说，建立了共产政权，向世界输出共产主义。更早些时的法国大革命则开了暴民政治、群氓革命的头，後来的拿破仑帝国则树立了武力征伐和杀戮的典型。法国人发明了断头台，德国人发明了毒气室，俄国人发明了古拉格。而这一切，都是“乌托邦幻想者”要改造欧洲、征服世界的恶果。<br>\n<br>\n当年马克思在《共产党宣言》中宣称，共产主义这个乌托邦“幽灵”正在欧洲徘徊，结果一场共产实验，导致全球一亿多人无辜丧生，无以计数的人毁掉了青春和几十年的岁月。<br>\n<br>\n今天，“欧盟”这个社会主义乌托邦“幽灵”又在欧洲徘徊，它的後果会怎样呢？看看从希腊到西班牙，再到葡萄牙和意大利的欧元区的经济危机，就已是清晰的预兆∶所有的乌托邦都注定以失败告终。在这个实验中，牺牲的不仅是欧洲的经济、欧洲人的生活品质，更将波及全世界。欧洲将再一次成为世界灾难的发源地。<br>\n<br>\n——原载台湾《看》双周刊2012年12月22日","date":"2020-08-20","agreeCount":4,"discussionCount":0}