{"type":"article","id":23198,"title":"白俄罗斯/白罗斯：终局之战进行时","uid":36407,"topics":[2489,7971,582,10467,5116],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/18/24635/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/18/24635/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>8月17日，罢工浪潮持续。卢卡申科在明斯克一家工厂对抗议群众直言：“我们已办过选举。除非你杀了我，否则不会再有其他选举。”但是，事态发展不再由他决定，而要看未来几天的情况。</b><br>\n<br>\n<br>\nRob Jones，社会主义替代（ISA俄罗斯）<br>\n<br>\n常伴随群众起义与革命的极度舒适画面，在这样一则影片显现：白俄罗斯/白罗斯（注：该国驻中国大使馆曾要求正名“白罗斯”，但随后此事不了了之；为避混乱，本文同时使用这两个译名）总统卢卡申科（Alexandr Lukashenko）驾驶一辆豪华轿车，而一辆大型矿山自卸车紧跟在后，明显是要辗过卢卡申科的这辆轿车——这象征着群众运动将要击垮他和他的政权。来自生产自卸车的贝拉兹（Belaz）工厂的工人，正参与在这场罢工中。<br>\n<br>\n全国的力量对比在整个周末得以展现。在该国首都明斯克，卢卡申科集结了他的力量。车队来自不同地区，但据最高估计，他所能集结的不过一万人。有一些人甚至说，这使得卢卡申科获得80％的选票这件事更加不可思议。<br>\n<br>\n相反，在全国各大城市，成千上万的反对派聚集在一起。仅在明斯克，就有多达20万人聚集在市中心。<br>\n<br>\n在许多城市，地方政府已经开始悬挂反对派的白红白旗。群众开始保持高度幽默感，喊道“持续抗争直到最后”、“您（卢卡申科）是人民的刽子手！下台！”或“爷爷，记得吃药”。有人提出设立“法庭”，而另一名女士则提出：“我会马上将他枪决”。另外有人说：“不，不。枪决太简单了。设立法庭就好。”第一个人则说：“不，我更人道，我会将他处决。”<br>\n<br>\n<a href=\"https://i.imgur.com/GEiEUBZ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/GEiEUBZ.jpg\" alt=\"https://i.imgur.com/GEiEUBZ.jpg\" style=\"max-width:100%\"></a><br>\n<center>明斯克示威群众举起标语：“卢卡申科仍然是独裁者！”（图源：美国ABC新闻）<br>\n</center><br>\n<br>\n<b>罢工，现在是总罢工</b><br>\n<br>\n周四和周五，从雇用上千上万工人的大公司，到医院和IT部门，一百多个工厂和工作场所进行了罢工，极大地推动了抗议活动。甚至国家广播公司现在也已转为反对派。在此之前，卢卡申科发表讲话，指示威者都是境外势力操纵的“绵羊”以及“有犯罪记录的失业者”。<br>\n<br>\n这些无知和挑衅的言论只是火上加油。作为回应，该国农业机械巨头明斯克拖拉机厂的工人举起了大横幅，上面写着：“我们不是绵羊，也不是牛马，不是非人类。我们是工厂的工人。我们不是20人，而是16000人！”<br>\n<br>\n上周五在游行队伍的陪同下，这些工人进入市中心的国会大楼。抵达时，围绕建筑物的防暴警察放下了盾牌。<br>\n<br>\n最早抗议的是医护人员。一些举着标语牌说“第一位病人（示威者）过世了！”据报导，在警察报告医院治疗情况的头几天，伤者普遍情况严重，无法重新回到示威现场。越来越多的工厂工人和医务人员加入示威，方式通常是在工厂的群众大会上，询问工人是否有投给卢卡申科——没有人回应，然后在提出替代方案时大批人举手— —表示支持票投齐哈诺夫斯卡娅（Tikhonovskaya）。通常在较小规模职场工作的IT从业人员聚集在街头以示声援。<br>\n<br>\n这场起义的性质在一周内发生了变化。刚开始时，全国各地都有大规模的示威游行，通常最终遭到防暴警察的攻击。 6000多人被捕，自那以后获释的人谈论道牢房内人满为患，并在许多情况下遭到警察的酷刑，甚至威胁强暴女囚犯。随着国家暴力的消息传开，在工人阶级倾向于居住的明斯克郊区，一夜之间，每家每户都高呼“（卢卡申科）下台！下台！”<br>\n<br>\n罢工浪潮蔓延之后，警察不再有信心可以控制局势，内政部长宣布释放所有被捕示威者。被捕示威者出来时讲述了被拘留时发生的事情，令群众更为愤怒。周日，数千人参加了该星期早些时候去世的塔莱科夫斯基（Aleksandr Taraikovsky）的葬礼。警察声称，塔莱科夫斯基将要向他们扔爆炸装置——但影片表明，他手中什么都没有。<br>\n<br>\n<b>缺乏真正的领导</b><br>\n<br>\n抗议情绪改变的另一个因素是，女性在全国范围内组织了人链。她们直接参与，常带着年幼的孩子，诉求终结暴力。齐哈诺夫斯卡娅（Tikhonovskaya）起到了一定的作用，她与其他被取消资格的候选人的妻子和参谋长——维罗妮卡·塞普卡洛（Veronika Tsepkalo）和科列斯尼科娃（Maria Kolesnikova）结盟。在西方媒体中，这一点已成为人们关注的一个因素，但是在妇女开始有组织地抗议的那一天，恰好是齐哈诺夫斯卡娅要求人们停止抗议的同一天。<br>\n<br>\n到星期五，学生的群众抗议活动演变成拒领学校证书的活动，张贴标语牌上写着“你杀了人”，并说考试委员会“应该为他们的行为感到羞愧”。老师们常被视为国家宣传的渠道。而现在，老师们已经开始有组织地参加抗议活动。整个局势的发展以及全国各地的大规模罢工，令国家机器因为担心招致更坚定的反对，而被迫暂缓残酷镇压。<br>\n<br>\n卢卡申科及其政权将所有问题归咎于“境外势力煽动”。具体谁煽动的，并不总是清楚，但他有时声称乌克兰、波兰和俄罗斯（白俄罗斯/白罗斯周围的三个大国）是幕后黑手。当然，克里姆林宫否认俄罗斯的介入，但指责西方的影响。斯大林主义者和前斯大林主义者团体逐个表态支持卢卡申科，他们出于某种原因将卢卡申科视为“苏联统治”的堡垒。毫不奇怪，在周日，参加示威游行以示支持卢卡申科的人包括那些携带共产党和俄罗斯共产党旗帜的人。<br>\n<br>\n<b>从自发到组织</b><br>\n<br>\n但事实是，反对派抗议活动有很大程度的自发性。过去几年中以反对派自居的政党（主要是右翼社会民主主义和温和民族主义者）在新冠肺炎袭来后即退出了斗争。上周一开始，意外出现的人物齐哈诺夫斯卡娅呼吁与卢卡申科进行谈判。她被邀请参加选举委员会办公室的一次会议，自此再也没有回来。显然她在那里受到威胁——她后来在立陶宛现身，说事态太严重、她必须优先考虑孩子。现在，她宣布她准备接任“国家领导人”到下次选举为止。<br>\n<br>\n在白俄罗斯/白罗斯，工会的组织程度也不高。与其他前苏联共和国一样，在许多工厂中，之前的国家工会仍然存在，但完全忠于卢卡申科。它警告说，如果抗议活动继续，将会给工人带来经济恶果。主要在1997-1998年后的早些年建立的小型独立工会失去了影响力，其关于活动的正式声明呼吁工人组织请愿。但是，该工会的个人或团体的积极分子参与了抗议活动的组织。<br>\n<br>\n如果说有什么可以“将他们组织起来”，那必然是经济危机、新冠肺炎和选举舞弊，当然还有卢卡申科本人的挑衅言论。<br>\n<br>\n就在昨天，他声称罢工者是收了钱的、应被解雇。<br>\n<br>\n<b>诉求</b><br>\n<br>\n抗议活动的自发性解释了为什么没有政治标语和示威者携带的口号很少。有时使用白红白旗（1991-1994年间该国的符号）。卢卡申科上台并恢复了一些苏联时期的标志后，白红白旗被禁。 “白俄罗斯/白罗斯万岁”的呼号经常可以听到。<br>\n<br>\n提出的诉求通常包括重新选举、停止警暴和释放政治犯。现在，成立“法庭”的呼声首次高涨。政治意识最先进的诉求或许是明斯克拖拉机工厂罢工委员会提出的建议，要求改革警察和军队架构，并解雇所有与对针对示威者的暴力有关的人、更换政府、改革选举委员会、释放全部政治犯。现在罢工委员会已经开始出现，提出终止合同工作、废除第3号法令（所谓的“禁止寄生虫法”，向失业者额外征税）以及扭转养老金改革等诉求。<br>\n<br>\n这些与反对派“三驾马车”现在提出的提议以及明显在寻求与白俄罗斯/白罗斯当局妥协的欧洲大国的提议相冲突。前者提议成立一个协调委员会以确保权力移交，而被拒绝的候选人之一瓦列里·塞普卡洛（Valery Tsepkalo）甚至建议卢卡申科应被豁免起诉，并应在举行新的“真正”选举之前继续执政6个月，而卢卡申科本人可以再次参选。<br>\n<br>\n既然抗议已经采取了工人起义的形式，那么自由派反对派就惊慌失措地寻求出路。<br>\n<br>\n欧盟甚至没有要求卢卡申科辞职，而是提议建立“国家团结圆桌会议”。<br>\n<br>\n<a href=\"https://i.imgur.com/k2Kkbdu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/k2Kkbdu.jpg\" alt=\"https://i.imgur.com/k2Kkbdu.jpg\" style=\"max-width:100%\"></a><br>\n<center>海外白俄罗斯/白罗斯人举起标语牌：“终结独裁统治！”“我的家人和朋友因反独裁而坐牢！”（图源：欧洲新闻台）<br>\n</center><br>\n<br>\n<b>俄罗斯的角色</b><br>\n<br>\n同时卢卡申科显然正在寻求普京的支持。在昨天的电话交谈后，卢卡申科称普京准备提供支持，这显然暗示的是军事支持。他警告示威者不要让自己成为“炮灰”，这又显然暗示他将采取极端措施。<br>\n<br>\n然而，普京明确表示，他准备在现阶段，只有波兰或另一个欧盟国家根据集体安全协议的条款进行了军事介入的情况下提供支持。这使得塞普卡洛与美国参议员和欧盟代表会晤、尝试在美国国会举办有关听证会的举动尤其令人不快，因为西方帝国主义势力的这种干涉可能有助于俄罗斯介入。<br>\n<br>\n尽管卢卡申科如果被推翻，将成为俄罗斯危险的先例，但在远东城市伯力（Khabarovsk）举行了6周的大规模抗议活动，以及巴什科尔托斯坦共和国（Bashkiria）就生态问题进行的抗议之后，俄罗斯内部动荡已经开始，公开介入可能会更加危险。在这两种情况下，横幅都已经出现：“从伯力到布列斯特，没有独裁的空间”——这个标语用俄语念是押韵的！俄罗斯新闻界谈论的不仅是这些进程日益政治化，还有它们的“白俄罗斯/白罗斯化”。今天，有报导说俄罗斯国民警卫队正在接近该国与白俄罗斯/白罗斯的边界，但如果白俄罗斯/白罗斯局势失控，则国民警卫队可能只是在边界驻守，而不会越过边界。<br>\n<br>\n<b>现在需要什么</b><br>\n<br>\nISA全力声援白俄罗斯/白罗斯的示威和罢工。对于长年作为卢卡申科政权一部分的银行家和前外交官决定该国的命运，我们丝毫不抱任何希望。特别地，不应让西方帝国主义势力和俄罗斯干涉白俄罗斯/白罗斯事务。<br>\n<br>\n罢工应再蔓延，由选出来的罢工委员会负责，直到卢卡申科下台、所有政治犯获释为止。罢工委员会应与学生代表和居民代表联系并吸纳他们，以组织革命制宪议会来决定如何为工人阶级的利益管理国家。<br>\n<br>\n在过去的几天里，围绕齐哈诺夫斯卡娅的反对派“三驾马车”提议组织一个政权转换协调委员会，并邀请工人派代表来监督权力移交。但这与组成制宪议会不同。更换现行体制的负责人不会变更体制本身。在争取政治变革的斗争中，需要改善经济状况——应立即废除第3号法令和合同制度，并撤销养老金改革。国家预算应该用在教育和医疗保健，而非警察和国家官僚机构。显然，为确保这一点，需要一个可以组成政府的工人政党，来保证经济置于工人民主控制之下、建立社会主义政府，让白俄罗斯/白罗斯成为民主社会主义国家的社会主义联邦的一份子。<br>\n<br>\n<b>终局之战进行时</b><br>\n<br>\n在撰写本文时，全国的力量对比正得以展现。 16日，仅在明斯克，反对派的集会参与者就比卢卡申科的集会多了10倍，在其他城市也有大规模的抗议。<br>\n<br>\n今天，罢工浪潮持续。网络再次被全境封锁。卢卡申科决定搭乘直升机（而非驾车）赴国营明斯克轮式拖拉机工厂。来自附近工厂的工人聚集在工厂外，高喊“下台！下台！”值得注意的是，卢卡申科在明斯克一家工厂对抗议群众直言：“我们已办过选举。除非你杀了我，否则不会再有其他选举。”但很明显，事态发展不再由他决定，而要看未来几天的情况。","date":"2020-08-20","agreeCount":2,"discussionCount":0}