{"type":"article","id":23195,"title":"「Anglosphere」山姆叔叔：勿谓言之不预也 ⊙﹏⊙","uid":23931,"topics":[163,6258,28,7389],"contents":"不是「预」给中国人，或者伟大光荣正确的共产党的，因为那毫无意义。共产党从出生到死亡都处在战时状态，中国人则是从出生到死亡都不会觉得自己会有需要战争的一天。<br>\n<br>\n甚至不是在通知言而无用的白左，而是讲给白左学校的「不管有多左，但一定懂事的家伙们」听的。简单一句话：不主动脱钩，就斧头砍了。对喜欢睡Guillotine下面秀风格的diversity爱好者，反正也做个时间预告。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/us-colleges-divest-chinese-stocks-delisting-risks-20200819/5550189.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒消息</a>：<br>\n<blockquote>美国<b><u>国务院星期二（8月19日）敦促美国各高等院校剥离旗下捐赠基金中持有的中国公司股票，原因是这些中企面临下市的高风险</u></b>。<br>\n<br>\n美国国务院负责经济增长、能源和环境的副部长<b>克拉奇（Keith Krach）星期二在<u>给各大学院校的董事会的一份信函中发出了这样的警告</u></b>。彭博社报道了这封信函的细节。<br>\n<br>\n<b>\"由于上市标准的提高可能导致<u>中国公司在明年年底前从美国交易所大规模退市</u>，美国大学捐赠基金的董事会剥离手中持有的中华人民共和国公司的股票将是慎重的做法，\"克拉奇在信中说。他还表示，高校面临着这些公司需要重申财务状况的风险。</b><br>\n<br>\n由于担心投资者受到蒙骗，美国的监管机构最近敦促美国股票交易所设立新的规则，这可能会导致一些中国公司被摘牌。<br>\n<br>\n对于美国国务院发出的抛弃美国高校捐助基金中的中概股的警告，中国外交部发言人<b>赵立坚星期三回应说，美中双方从金融合作中获得了巨大的经济利益，而“人为设置障碍，不符合双方资本市场利益”。</b><br>\n<br>\n美国与中国这两个全球最大的经济体之间的关系因贸易、新冠疫情以及香港等一系列问题而不断恶化。近来，正在寻求连任的特朗普总统对中国采取了一连串的行动，加快与中国在科技和金融等领域的脱钩，包括实施“净网”行动，把中国电信巨头华为清理出5G系统，以及下令中国公司字节跳动剥离在美国开展的社交媒体应用TikTok（抖音海外版）的业务，并将禁止腾讯拥有的WeChat（微信海外版）在美国的运营。特朗普政府还对在新疆涉及违反人权的中国官员和实体进行制裁，也对与实施《国家安全法》有关的中国和香港官员实行制裁。<br>\n<br>\n<b>美国国务院星期二发出的这个警告是特朗普政府<u>针对中国政府、企业和个人而采取的多管齐下的行动中开辟的一条新战线。</u></b><br>\n<br>\n根据全美学院和大学商务官员协会(National Association of college and University Business Officers)截至2019年6月财年的最新数据，外国股票在大学捐赠基金中的占比为13.9%，总额超过10亿美元。<br>\n<br>\n<b>担任过普渡大学董事会主席的克拉奇在接受彭博广播的采访时说，这些大学的董事会“有道义上的责任，也许还有信托责任，去认真研究这个问题，确保他们的投资是干净的。”</b><br>\n<br>\n美国国务院的这封信还警告这些高校要警惕中国在美国大学校园日益增加的影响力，并说美国正在加快对它所称的“中华人民共和国非法的研究资助、知识产权的盗窃以及人才招聘”展开的调查。</blockquote><br>\n<br>\n谈重点，当然首先要看对谁谈。毕竟，对美国来说，这一篇的重点是美国院校脱钩中国的一环：金融。对川普政府，这是一石三鸟，堵上中国渗透的缺口之一，也阻断又一部分流向中国的金流，同时配合针对中国的金融脱钩战略。<br>\n<br>\n对中国来说，这一篇的重点是「中国公司明年年底前从美国交易所退市」。惨叫，哀嚎，陪笑，找律师钻孔子，各种白左式表演，无论怎么样，都已经失去意义。总之，要么学曹德旺，要么回家去玩。<br>\n<br>\n对中国人来说，重点则是「<b>针对</b><s>中国政府、企业和</s><b>个人而采取的多管齐下的行动中开辟的一条新战线</b>」。继直接驱逐，停发工签，FBI瞄准中国人的STEM全面出击之后的又一条。中国的赞助生，究竟还能不能继续生呢？<br>\n<br>\n对赵「战狼」立坚来说，重点是回避重点，故而强调「不符合资本市场利益」。然而重点是：战争中的资本市场究竟能算老几？<br>\n<br>\n--------------------------------------------<br>\n所谓「选举日之前，每三、四天给中国一拳」，似乎不是空话呢。","date":"2020-08-21","agreeCount":0,"discussionCount":0}