{"type":"article","id":23193,"title":"「Anglosphere」山姆叔叔：联合国倘不堪用，废之！ ⊙０⊙","uid":23931,"topics":[42,53,163,1902,28,7389],"contents":"真正的滔天火焰，往往没几个人看得见。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/pompeo-un-iran-china-russia-20200820/5550830.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒一「措辞平淡如点菜」的消息</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n<br>\n美国<b>国务卿蓬佩奥<u>星期四</u>前往纽约联合国总部，试图说服联合国安理会重新启动对伊朗的制裁，以应对美国所说的德黑兰当局研发核武器的企图</b>。<br>\n<br>\n<b>蓬佩奥说，<u>如果中国和俄罗斯阻挠美国的努力，中俄自身也会面临美国的制裁。</u></b><br>\n<br>\n<b>上星期，美国推动安理会表决延长对伊朗实施的武器出口禁令，但没有成功。中国和俄罗斯投了反对票，美国的盟国大多弃权。</b>根据多个大国与伊朗2015年签订的伊核协议，德黑兰当局需要搁置其核研发项目，作为交换，联合国决定停止对伊朗实施经济制裁，对伊朗实施的武器禁运令也在10月18日到期失效。<br>\n<br>\n<b>蓬佩奥星期三（2020年8月19日）在一个电视访谈节目中说，不能给伊朗机会购买俄罗斯的防空系统和中国制造的坦克，所有那些武器给中东带来风险和不稳定。</b><br>\n<br>\n<b>美国的<u>欧洲盟国担心，在武器禁运令到期后再延续这项禁令会导致德黑兰当局彻底放弃伊核协议，重新启动核武器研发项目。</u></b><br>\n<br>\n<b>在安理会上星期表决中失利后，美国试图说服联合国根据伊核协议中的有关条款，重新启动对伊朗的经济制裁。但是一些观察人士说，特朗普政府早前已经宣布退出伊核协议，因此很难再以伊核协议签署国的身份要求重新启动对伊朗的经济制裁。</b></blockquote><br>\n面对从来不曾，也并不能够从历史教训中学习任何智慧的人类，文明的维护者和创造者，为了文明，为了秩序，时刻都需要用血来帮助刷新记忆。最然明知愚蠢，虽然明白可悲，然而绝对必要。<br>\n<br>\n历史书中永远不会明写的东西，其实天天都可能上演。妙的是，不明白的永远不明白，明白的永远不能写明白。<br>\n<br>\n才听程晓农在这周一的视频中提了一句「联合国恐怕活不长」，今天就已经看见了火苗……啧，只需每个月末catch up一下时事的美梦，现在这快要「每天一个分水岭」的情况下，真是种荒唐的奢侈。<br>\n<br>\n----------------------------------------<br>\n没几个人会有同感的闲话说完了，下面讲正题的背景：<br>\n<br>\n关键不在于俄罗斯和中国如何与美国作对，在于<b>「美国的盟国大多弃权」</b>。<br>\n<br>\n阻止俄罗斯的防空（S400），中国的坦克进入伊朗，只是最表面上的东西。中、俄、伊、朝对世界秩序的挑战，以及一些鸡贼的效仿者，一直都不过是所谓「癣疥之疾」，提不起山姆叔叔的真正兴趣。<br>\n<br>\n对美国的利益及其自身未来的真正重大威胁，在于既定秩序体系的瓦解，包括价值观、法律观，还有最现实的国际秩序观，即：谁说了算。就这么简单四个字，但人的记忆力在这上头的表现比金鱼还可悲。<br>\n<br>\n过去那「懒得动」的日子已经结束，世界的彻底变化正在发生，当美国的盟国「跟不上」的时候，山姆叔叔只有两种选择：<br>\n<br>\n1. 放弃，自己闭关过舒心日子。Have a beer while watching the world on fire<br>\n<br>\n2. 尼采式选择。Shape the world according to its own image，即在一个只有混沌的世界里，凭借übermensch的意志让没有规则的世界按照「美国的规则」运行。<br>\n<br>\n现实的状态是，山姆叔叔其实没得选，再怎么不愿意，再怎么不想干，都只能当尼采式的超人。否则，没有最难受，只有更难受，而超人的耐力也是有极限的。最终还是落到要再选一次，直到选得不一样为止。<br>\n<br>\n----------------------------------------<br>\n当安理会仅有俄罗斯一国受制裁的时候，局面可以「裂而不破」，或者「溃而不崩」，因为区区俄罗斯一个翻不了船，也形不成势力，它自己亦明白孤掌难鸣。<br>\n<br>\n但是，俄罗斯受到制裁意味着联合国的崩溃开始，且不可逆转，裂口只会越来越大。<br>\n<br>\n现在，中国成了第二个裂口，而且从中冒出了能威胁整个世界的东西，美国也不可能独善其身。<br>\n<br>\n当然，在理论上，「美国和盟友们」仍然占据多数，但那并不妨碍在关键的问题上「美国的盟国大多弃权」。当这种实实在在的安全威胁，实实在在的秩序崩溃变成现实，已不可能再闭眼装睡的时候，美国能做的，就只有「自己能做的」。<br>\n<br>\n所以，倘若英国不上船，则弃英国。谁还记得Tom Cotton的禁止F35部署英国法案？<br>\n<br>\n德国不听话，则制裁德国的不听话项目。如今只让工程公司感到锤子悬在头上，已是很客气，说明山姆叔叔仍在犹豫。也说明德国的价值也就那么些，还剩下些犹豫的空间嘛。<br>\n<br>\n如今，联合国的安理会变得碍事，既然不可能再有好转，那么……<br>\n<br>\n反正，今后绝不再会有中俄与美国站在同一边的时候，「盟国」们连协同对抗的意愿都没有。那么对山姆叔叔来说，安理会等于已经作废。「欢迎你的钱袋赞助我们用来妨碍你的伟大工程」，这句台词所代表的冤大头指数可说已经破表。<br>\n<br>\n只要山姆叔叔将对中、俄的国家制裁变成现实，也就意味着新世界秩序的胎动开始，当然，不会一天内诞生就是了。<br>\n<br>\n不知多少能自由发声的「时评专家」们要在这过程中赚得盘满钵满，我就只好流一下口水了。","date":"2020-08-21","agreeCount":0,"discussionCount":0}