{"type":"article","id":23194,"title":"有人要举报我的\"China virus\" (中国病毒)是\"仇恨言论\"","uid":50245,"topics":[5906,3870,151,158,1,163],"contents":"被截图放在学校脸书群组里示众(我被踢出了那个群组)，据说有多名\"Asian students\" 举报. 群组管理团队公号还说: 报告给学校。管理团队里有一个中国人，但不清楚是否与之有关。<br>\n<br>\n就此写了一篇文字，先放在那儿看看事态发展再决定下一步。（长文先删了，预备作为他用）<br>\n<br>\nWhy I say \"China virus\" while Chinese national:&nbsp; 我为什么作为中国公民使用“中国病毒”一词：<br>\n<br>\n1) I accept \"China\" as a better name than \"Chinese\" for the virus because it refers to my home country without implicating a people. 在命名病毒方面，\"China\"比“Chinese\"更好，因为前者只能指我来自的国家，不像后者那样可以兼指族群。2) I refuse to accommodate with the racist narrative that as Asians, we are all associated with or represented by the country of China. 有人认为我们所有亚裔都和中国有关、或被中国代表，不能向此类种族主义论述妥协。3) I'm reluctant to support China's exemption from the epidemiologist practice that has named the Spanish flu. 类似”西班牙流感”之类的流行病以地名命名，中国不应享有特殊待遇。4) I find \"China virus\" an appropriate response to my home government's repeated claim that the coronavirus originated from elsewhere. 老家的政府多此声称冠状病毒起源于其他地方，“中国病毒”一词正好回应这一谎言。5) I don't deny my home country's culpability in covering up the initial outbreak and misleading the world. 中国掩盖了疾病的最初爆发，误导了全世界，确实有罪。6) I believe it's wrong to weaponize political correctness to censor China criticism for the right purpose of fighting anti-Asian bigotry. 需要回击反亚裔偏见，但不应为此滥用政治正确审查对中国的批评。7) With my people held in China's concentration camps, I deserve the same freedom to say \"China virus\" as a Jewish refugee from Berlin had to say \"German measles\" in late 1930s America. 上世纪30年代末的德国犹太难民可以自由的在美国使用“德国麻疹”一词。既然我的同胞被关在中国的集中营里，我应该有同样的自由说\"中国病毒\". Dear \"Asians all look alike\" people, now add this racist response to your alleged complaint about my racism against the the People's Race of China. 亲爱的“亚裔都长得一样”主义者，你说要举报我，现在可以把这段种族主义的回复添加到你的指控中——关于我种族主义地反对中华人民共和族的指控。<br>\n<a href=\"https://i.imgur.com/2k0P4fS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2k0P4fS.jpg\" alt=\"https://i.imgur.com/2k0P4fS.jpg\" style=\"max-width:100%\"></a>","date":"2020-08-20","agreeCount":13,"discussionCount":0}