{"type":"article","id":23215,"title":"西安科大前副校长杨恒青父子冤案","uid":22486,"topics":[425,3914,3467],"contents":"<b>文: 一名陕西政法系统干部</b><br>\n<br>\n<b>原文链接：</b><br>\n<a href=\"http://www.minghui.org/mh/articles/2010/6/8/225030.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.minghui.org/mh/articles/2010/6/8/225030.html</a><br>\n<br>\n【明慧网二零一零年六月八日】西安科技大学（原西安科技学院）前副院长、电气自动化学科<b>教授杨恒青，因<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a><a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮功</a>遭受迫害，被判刑七年；他的老伴被送进洗脑班；其大儿子受株连，被诬蔑有罪，枉判入狱。</b><br>\n<b>杨恒青教授担任学校领导十多年，清正廉洁、刚直正派，对学校发展有重要贡献、口碑很好，是该校建校五十多年来唯一被师生选为人民代表的校级领导。</b>他于2000年向陕西省委写长信反映法轮功情况，被全省通报批判，当时就有人放出话来：“找个事把他收拾了！”当杨恒青在监狱里被折磨得身体极度衰弱、不能下床行走时，西安市“610”主任张兆云竟说“死了才好！”<br>\n<br>\n<b>下面是一名陕西政法系统的干部讲述他所了解的情况：</b><br>\n<br>\n<b>我是陕西政法系统的一名干部。我一直很关注法轮功，经常上明慧网查询一些信息，也经常看到法轮功学员发的真相资料，加上在工作中的所见所闻，我对法轮功的美好和受迫害的真相还是明白的。出于做人的良知，我一直利用工作关系之便收集有关法轮功受迫害的各种材料，准备在适当的时候拿出来，作为向那些迫害者追究责任的证据。出于良心，出于对他的敬佩和对他一家的同情，根据我所看到的材料和从内部了解掌握的情况，向大家披露杨恒青一家受到的迫害、尤其是他的儿子杨昭俊遭受的诬陷，提请社会关注，以扶正祛邪，伸张正义，使杨先生和其儿子的苦难遭遇得以尽快终结，还他们一个公正，清白的真相。</b><br>\n<br>\n我对于杨恒青的关注，由来已久。最初是由于工作关系，早在上世纪九十年代中，我曾听到省上欲调杨恒青到陕西省政法干校当领导的消息，由此我对他留意起来。之后，又传来他是陕西省炼法轮功级别最高的领导干部及后来他与家人遭遇磨难的消息，更引起了我对他的特别关注。<br>\n<br>\n<b>（一）关于杨恒青受迫害的情况</b><br>\n<br>\n杨恒青，现年70岁，曾任西安科技学院（西安科技大学前身）党委副书记、副院长，副厅级干部，电气自动化学科教授。他担任学校领导十多年，清正廉洁、刚直正派，深受学校师生的好评和爱戴，他对学校发展有重要贡献、口碑很好，是该校建校五十多年来唯一被师生选为人民代表的校级领导。他在任校领导时开始炼法轮功，身心受益。法轮功被镇压后，他于2000年向陕西省委写长信反映情况，被全省通报批判，把他定成为法轮功鸣冤叫屈的异己份子。当时就有人放出话来：找个事把他收拾了！<br>\n<br>\n2002年，杨恒青一家三口被抓。被非法羁押五个月后，西安市“610”按照中央“610”负责人刘京的指示，由西安市检察院将杨恒青和他的儿媳批捕。后来，户县法院、西安市中级法院将其非法判刑，儿媳被判四年，他被判七年，他的老伴被送进洗脑班。<br>\n<br>\n当杨恒青在监狱里被折磨得身体极度衰弱、不能下床行走时，西安市“610”主任张兆云听到情况汇报后竟说道：“死了才好！”后来杨恒青因健康状况恶化被保外出狱。<br>\n<br>\n2006年儿媳出狱，好容易一家人得以团聚。然而杨恒青万万不会料到一年之后，对他的迫害会延伸到他的儿子身上，而且迫害之严重异乎寻常。<br>\n<br>\n<b>（二）大儿子受株连被诬蔑有罪、枉判入狱</b><br>\n<br>\n西安科技大学有一个校办三产企业——机电厂，实行着独立核算、自负盈亏、厂长个人总承包的管理模式。但由于种种原因，企业多年严重亏损，处于极端困难状态。2002年初，杨恒青的大儿子杨昭俊被任命为该厂厂长，可以说是临危受命，举步维艰。虽然半年之后他的父母和弟妹因炼法轮功遭到迫害，但他仍以事业为重，兢兢业业的工作。<br>\n<br>\n为了尽快扭亏为盈，杨昭俊上任后，一方面加强管理，同时努力开发新产品。由于机电厂只有生产职能，产品由代理商全权营销，工厂对当时产品销路不畅的现状忧心如焚。为了扩大销售，2004年，杨昭俊和代理商协商经其同意，让出部份陕北市场，由他和他的同事们组建的、经省工商局合法注册的私营公司——广圣公司从事产品营销。在做好机电厂管理工作的前提下，他和他的同事们牺牲了几乎全部寒暑假和节假日，四处奔波，扩大销售，为机电厂销售了150多台热风炉（是总代理商销量的10倍），给机电厂挣得1174万元的销售收入，使机电厂的年销售收入由600万元／年连续三年达1000万元／年左右，创造了建厂来效益最好的三年，使厂子迅速扭亏为盈，保障了杨昭俊对承包职责的圆满完成。除支付职工的工资、福利（包括杨昭俊自己的工资等）和厂子正常开销外，截止2006年底共盈余六百多万元，全部用于替学校垫付实习经费欠缺和增加机电厂的资产积累。为此，西安科技大学曾连续四年（2003、2004、2005、2006年）将他作为优秀处级干部予以表彰奖励。<br>\n<br>\n广圣公司三年来在为机电厂扩大销路、扭亏为盈的过程中作出了重大贡献，自身也从市场营销中积累了51万元的利润，这是公司的合法收入、私有财产，公司完全可以自主决定它的分配。但西安市检察院却于2007年9月底硬说杨昭俊把广圣公司三年来的营利分给大家属集体贪污公款，数天内仓促立案、捕人、没收了广圣公司的全部资金近百万元（当时西安市检察院正在修建办公大楼、急需资金）。参与其中的许多人因为此案而被提拔。<br>\n<br>\n特别令人愤慨的是，在案件的侦察和审理过程中不仅存在着严重的威逼、作假、歪曲事实的违规办案行为；更为恶劣的是，办案人员用杨恒青修炼法轮功的事威胁杨昭俊“认罪”，威胁证人更改“证词”，威胁律师不要做无罪辩护，威胁杨恒青不得为儿申冤。在政法系统和律师界对杨昭俊因父炼功而被株连的情况早有所闻，也知道这也是造成冤判的深层原因，只是不敢明言罢了。<br>\n<br>\n杨恒青为了替儿申冤、四处奔波，在搜集到大量证明杨昭俊无罪的证据之后，向各级领导和专家求助。西北政法大学的宣炳昭、杜发全、张国伟三位刑法学教授对本案提出了“杨昭俊等6人的行为不构成任何犯罪”的专家意见；中国政法大学刑事司法学院院长曲新久教授在出具的《法律意见书》中认定了杨昭俊具有对机电厂的经营和利益分成的自主权和广圣公司的成立为机电厂创造了良好效益等重大法律事实，提出了杨昭俊等“尚未侵害到机电厂的财产所有权、没有损害西安科技大学的实际利益，不宜以贪污罪追究杨昭俊等相关人员刑事责任”的结论性意见。<br>\n<br>\n但是，杨恒青求助得到的这一切，对办案机构和人员毫无作用。西安市检察院无视客观事实和专家意见强行起诉；西安市中级人民法院却用虚假证据支持定罪，于2008年8月以集体贪污罪名判处杨昭俊有期徒刑10年（其它涉案三人均判缓刑）。杨昭俊不服，向陕西省高级人民法院提出上诉。此间西安科技大学向省高院出具了关于杨昭俊在机电厂工作表现的《情况说明》；《领导参考》内参部西北办事处特向省高院发函转送了专家意见，提出了“望贵院领导给予高度重视，审判法官明鉴”的意见，并将此文抄报陕西省委、省人大常委会、省纪委等单位（见附件）。但省高院仍在2008年11月做出了“维持原判”的裁定。<br>\n<br>\n2009年6月份，在杨昭俊向省高院提出申诉的同时，陕西省人大向省高院发出了对本案重新审查的督办函，最高人民法院也发出了同样的函件。经过八个多月的“审查”，省高院对申诉的事实和理由不做任何解释，又强行驳回。<br>\n<br>\n<b>（三） 我的感慨和希望</b><br>\n<br>\n<b>父亲炼了法轮功，儿子的合法收入就可以定成贪污，功劳也可被诬为犯罪；法院判错了，对申诉和辩护都可以置之不理，不分是非曲直统统予以驳回。这是哪一条法律规定的？作为省市一级政法机关，做出这种荒诞事来，这无异于告诉人们：杨恒青是炼法轮功的，我们就把他儿子搞错了、冤枉了又怎么样？！这种有恃无恐、恣意株连的扭曲心理，恰恰成了这一诬功为罪的冤案得以生成、延续和迟迟不能依法公正判决的根本原因。想到这里，我这个多年的政法工作者也感到羞耻。</b><br>\n<br>\n我在政法这一池水里趟了许多年，知道它的深浅，更了解它的肮脏。在中共一党独裁体制下，法律和政法机关从来都是强权手中的工具，而强权从不接受法律的监督。这正是多少年来冤假错案不断滋生而又不能及时纠正的症结所在。我在工作中，虽然也听闻并接触过不少冤假错案，但对这样一桩检察院为了“筹措”盖楼资金无端干预一个连西科大都明确表示不予干涉的承包企业内部的经营和分配、给承包者枉加罪名、诬功为罪的明显冤案，尽管涉案当事人被原单位确认为有功、著名法律专家了解案情后认定为无罪，最高法院和省人大对法院裁判明确提出异议，就因为当事人的父亲修炼法轮功而使申诉被轻率驳回，这实在是匪夷所思!<br>\n<br>\n象杨恒青这样一位踏实工作大半生的人，本应受到法律的保护，只是因为坚持了自己的信仰却落到了本人和老伴、儿媳被迫害、儿子受株连、全家遭磨难的境地，这是现代法律和当今世道的悲哀，也是对法制工作者应当永远秉持的正义和良知的肆意颠覆，更是对所谓“依法治国”与“和谐社会”的莫大讽刺!<br>\n<br>\n在这里，我特别呼吁省市政法机关参与杨恒青及杨昭俊案子的干警朋友们：你们之所以这样枉法办案，也许是出于什么压力，也许是为了个人或单位的什么利益，或是哪位大人物又说了什么话。但是这都不足以成为枉法办案的借口。要想公道，打个颠倒。如果这个冤案摊在你身上，或你的亲属、子女、朋友、同事身上，你将作何感想？你将如何处理？只要真的抛弃私念，尊重事实，依法办案，像陕西三井律师事务所姓潘的律师那样，自己才会心中无愧！<br>\n<br>\n<b>另外，建议政法界的朋友们，都能通过“自由门”“无界浏览”等软件登陆动态网、大纪元和<a href=\"http://www.minghui.org/mh/glossary.html#2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网</a>，明白真相、辨清是非。俗话说：“善恶有报”，“三十年河东，三十年河西”。根据多年的历史经验和我了解到的国内外的各种信息，我坚信对法轮功的迫害和法轮功受迫害的日子绝对不会持续太久了。一旦形势大变，对迫害法轮功的罪行是一定要清算的！</b><br>\n<br>\n原辽宁省某公安厅长临终前，反思自己多年从事政法工作的经历，<b>曾感慨的对沈阳市公安局长说了一句懊悔的话：“唉，给人家当了一辈子狗啊！”</b>这句话是对我国政法系统干警在中共独裁体制中地位和作用的形象概括，也是一个老政法工作者奔波一生的清醒感受。<b>他的话，值得我们在政法界工作的干警深深思考！兔死狗烹、卸磨杀驴是共产党的传统。难道我们不愿意为自己，为家庭、为儿女留一条后路吗？</b><br>\n<br>\n杨昭俊案的最后申诉还有待最高人民法院的裁判，我们将拭目以待！<br>\n<br>\n------------------------------------------------------------------------------------------------------------------------------------------<br>\n<center><b><a href=\"http://www.minghui.org/mh/articles/2020/8/20/%E8%A5%BF%E5%AE%89%E7%A7%91%E5%A4%A7%E5%89%AF%E6%A0%A1%E9%95%BF-%E5%81%9A%E5%A5%BD%E4%BA%BA%E4%B8%BA%E4%BB%80%E4%B9%88%E8%BF%99%E6%A0%B7%E9%9A%BE--410241.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">西安科大副校长：做好人为什么这样难？</a></b></center><br>\n<b>下面是杨恒青教授2010年8月22日书写的向各级领导、相关部门及单位的诉冤信：</b><br>\n<blockquote>我是西安科技大学一名从事教育工作近四十年的退休干部。从1989年开始，我担任原西安矿业学院、西安科技学院（现西安科技大学前身）的党委副书记兼副院长（副厅级）十一年，是电气自动化学科教授。因儿子蒙受奇冤，三年来我曾向各级组织申诉冤情，也曾给国家领导人写信，但都如石沉大海，至今不但问题没有解决，而且当地有关部门对我的监控愈加严厉。<b>无奈之中，我写了这份材料，现寄给各位领导、朋友，希望能对我一家的遭遇和冤情有所了解，并给予力所能及的帮助。</b><br>\n<b>（一）修炼法轮功祛病做好人，我被诬判七年刑，家人受牵连</b><br>\n<br>\n在大学任职期间，由于我的为人和工作得到了上级和大家的肯定，所以我连续三届当选为校党委委员，是该校成立五十多年来迄今唯一被师生选举为人民代表的校级领导。<b>我在工作中患了严重的冠心病、高血压和萎缩性胃炎等疾病，虽经多年的医治但病情无明显好转，一直影响着我的工作和生活。</b><br>\n<br>\n<b>1997年，我有幸修炼了法轮功。不长时间，所有的疾患不药而愈。当我认识到了法轮大法神奇的健身功效、高尚的精神境界和超常的科学理念，明白了法轮大法的洪传是在教人修心向善做好人时，我坚定了对“真、善、忍”的信仰。从此，要求自己也教育家人和学生一定要做一个真诚、善良、宽容、坚韧的好人。<br>\n</b><br>\n1999年7月对法轮功的迫害使我震惊和不解。由于我被省上确认为陕西地区法轮功学员中行政级别最高的干部而被推到了这场迫害的浪尖上。一开始，由于自己的怯懦和顾忌，在重重压力下违心地服从组织、保持一致。不久，当上级要求让我接受中央电视台采访、对法轮功公开“表态”时，我为难了！我请省委组织部某领导出面为我推辞，但他却厉色言道：“这是组织交给你的政治任务，必须完成！”为了写出第二天的“表态”文稿，我在痛苦的两难之中徘徊了一夜。一边是党纪的残酷无情，一边是良知的严厉拷问，我该如何抉择？接近天亮，稿纸依然空白。情急无奈之中，趁着家人睡熟，我忍着剧痛制造了一起“摔伤”事故。家人发现我前额及面部血流不止，以为我不慎跌倒摔伤，当即送我去医院包扎伤口。第二天，当两位央视记者见到我头扎绷带、脸挂伤痕时，看了医院的诊断记录才悻悻而去。我虽然躲过了一劫，但却为自己不敢堂堂正正的为法轮大法说句公道话而深感羞愧！<br>\n<br>\n<b>2000年5月中旬，省委组织部通知，由于我已进入60岁，决定让我退出校领导班子。我如卸枷锁，立时消除了怕再连累学校的顾忌。第二天，我亲自向省委呈送了一封长信，如实表达了自己对法轮大法的认识和对这场镇压的看法，诚恳的希望中央尽快纠正这一错误。几天之后省“610”将我的信（摘录）在全省各系统通报批判，我被定成为法轮功鸣冤叫屈的典型。</b>省委教育工委副书记邓文龙当面指责我“反党”，省委副书记艾丕善在大会上点名说我“反动”。很快，省上派出的一个旨在搜集我的“罪证”的调查组来到了学校。但令他们始料不及的是，在第一次调查会上主持人刚刚讲明来意，一位老教授当即发言：“我们杨院长是炼了法轮功，不过他是我们学校最好的一个人！”一下子噎得主持者说不上话来，“调查会”被迫改换了话题。就这样，一个想挑动群众搞“揭批”的计划流产了。<br>\n<br>\n<b>2002年9月初，一桩受西安市“610”（编注：610 是中共为迫害法轮功而专门设立的非法机构，凌驾于公检法之上，遍及各级政府）指使、由户县“610”和公安局挑起的迫害大法弟子的“八二”大案牵连了我家，我一家三人被绑架。</b>开始他们对我“客客气气”。“610”的人告诉我：“对你们的人（指被绑架来的大法学员）都象对你一样的关照！”但是数天后传来了30多位同修都遭受<a href=\"http://www.minghui.org/mh/glossary.html#38\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">酷刑</a>、我的老伴和儿媳也被刑讯的消息，接着又发生了与我一起被绑架的挚友王大卫（红安公司的高工）同修在刑讯中被活活打死（当局对外却扬言是自杀）的事件，他们才撕下了“关照”的面纱，以“监视居住”名义把我们投入一个荒僻的腊家滩戒毒、拘留所。我和其他同修一样，被关在一个有十多名被刑拘人员的拥挤、肮脏的小号里。警察看守、铁门紧锁，每天只有总共不到一小时的放风时间；一日两餐的极差伙食还要逼着家人支付每日10元的伙食费。三个多月的非法拘禁、虐待、摧残，终于引发了我们反迫害的集体绝食抗议。<br>\n<br>\n<b>随后，我们又被绑架到西安市“610”的洗脑班。每个法轮功学员被两名“帮教”24小时监视、强逼转化。我被折磨得旧病复发而住进了医院。</b>西安市“610”的张兆云主任到病房对我说：“考虑到你对党和国家的贡献，我们可以……但是要有所认识！”我完全明白他的意思：你如果能够转化，不再修炼法轮功，就可以放你回家。我当然不会放弃自己的信仰！所以在半月后的一个风雪夜里，我被骗到西安曲江监狱（劳改医院）。当我表示坚决不进监狱之门时，他们才掏出《逮捕证》让我签字。我在上面写下了“我无罪。镇压法轮功的人才是真正的罪人！”最近我才知道，对我的非法逮捕有主持中央“610”办公室日常工作的副主任刘京的批示。<br>\n<br>\n<b>2003年5月，我们被秘密非法审判，以所谓“破坏法律实施罪”非法判我七年，儿媳被判四年。然而至今没有一个人能给我说清楚我们破坏了哪个法律的实施？后来由于健康状况恶化、卧床不起，我于2003年10月被保释回家。</b><br>\n<br>\n<b>为了欺骗那些对我家的遭遇表示同情的人们，有人就编造了所谓“杨恒青一家贩卖法轮功资料赚了数万元”的谣言。这种谣言不仅在学校没有市场，就是在他们内部也没人会相信。有两位参与查抄我家的警察告诉我：“你知道吗？在开车去你们家的路上大家都设想一名厅级干部的家该是多么富丽堂皇；但一进家门，显得清贫的家境却令人感到意外。当发现你们家的积蓄总共只有六千多元时，我们都意识到原来抄出了个廉洁干部！”</b><br>\n<br>\n即使如此，对我的迫害不但没有放松，反而很快延伸到了我的子女身上。我的三个孩子在工作单位表现都很出色。女儿在某校的办公室工作，上边有人要求学校把她“调离”，在部门负责人的强烈抗争下才保住了她的岗位。小儿子在某图书馆工作，当领导和同事们推举他担任业务副馆长时，省委组织部派去的考察组却要求他对法轮功表态。他坦然答道：“我的父母修炼法轮功，我以他们为荣！”从此提拔的事便无果而终。大儿子刚被西科大聘为机电厂厂长一年，省上就要求学校将他撤掉，学校以无合适替代人选为由保住了他的职务，但这却为他后来的被诬陷留下了“祸根”！<br>\n<br>\n<b>（二）父修法轮功，为学校赢利数百万元的儿子遭诬陷判刑，申诉无门</b><br>\n<br>\n西安科大机电厂是一个独立核算、自负盈亏的校办三产企业，实行着厂长个人总承包的管理体制。2002年我的大儿子杨昭俊在厂子连年亏损的困难情况下接任厂长。学校要求他保障全校本科生的金工实习，还要自己挣钱给全厂70多名职工（包括他本人）发工资和劳保福利，还得偿还上百万元的债务。学校无钱给厂子补贴也不要厂子向校方上缴利润，学校赋予他对厂子的人、财、物管理以及经营和利益分成的自主权。<br>\n<br>\n2003年底，朋友给他提供了一套极具市场前景的矿用热风炉的技术资料，希望他自己开发、个人赚钱。在父母的鼓励下，他决定将这套技术贡献给厂里，为职工、为学校创造效益。2004年产品试制成功后，为了尽快将产品推向市场，他主持组建了广圣公司（经省工商局批准的私营公司），在总代理商让出的陕北部份市场上顶替着代理商的职能为厂子营销热风炉。<b>三年来，他和同事们牺牲了寒暑假和节假日奔劳在陕北高原，售出了150多台热风炉（是总代理三年售量的10倍），为机电厂创造了上千万元的销售收入，使机电厂扭亏为盈，达到了建厂来效益最好的三年。截止2006年底，六年来杨昭俊圆满完成了承包任务并将六百多万元的经营盈余贡献给了学校。所以，西科大连续四年（2003～2006）将他评为优秀处级干部予以表彰奖励。</b><br>\n<br>\n广圣公司在为机电厂创造效益的过程中，三年来自身从市场上挣得了51万元的利润，这是公司的合法收入、私有财产，公司有权自主分配。但西安市检察院却于2007年9月底强行认为成立广圣公司是为了“套取”机电厂的公款<b>，杨昭俊把公司的积累分给大家属于“贪污”。</b>数天内仓促立案、抓人、没收公司的近百万元的资产。接着就对杨昭俊等人起诉和审判。<br>\n<br>\n<b>为了替儿子申冤，我四处奔波。当我拿到能够证明杨昭俊对机电厂实行个人承包的学校文件、领导证言、承包业绩和其它许多证明杨昭俊有功无罪的证据后，我向各级领导和刑法学专家们求助。</b>中国政法大学的曲新久教授、西北政法大学的杜发全、宣炳昭、张国伟三位教授分别在对该案的《法律意见书》和《专家意见》中提出了“不宜以贪污罪追究杨昭俊等相关人员刑事责任”、“杨昭俊等6人的行为不构成任何犯罪”的结论性意见。2008年12月，中经前沿管理研究中心《领导参考》内参编辑部西北办事处以红头文件向陕西省高院发函转呈专家意见，提出了“望贵院领导高度重视，审判法官明鉴”的意见并将此文抄报陕西省委、省人大常委会、省纪委等。<br>\n<br>\n然而这些证据和专家意见对西安市检察院、西安市中院、陕西省高院毫无作用。他们强行起诉、强行判决和裁定，以十年有期徒刑的重判将杨昭俊投入监狱（其他涉案三人均判缓刑）。<br>\n<br>\n2009年初，我在监狱的会见室里见到了别离一年半的儿子。我们泪眼相对，他倾诉着自己的委屈，其中有两段谈话不仅发人深省，而且令人心碎。他说：“如果当初我听朋友的劝告把热风炉的技术不献给厂里、留着自己发财，如果不去组建公司推销热风炉，仍像以往那样等客上门，代理商能卖多少算多少，虽然厂子效益不好、哪怕亏损，我照样平平安安的当厂长；结果我做了贡献、付出了辛苦、创造了效益却成了罪人，法律到底在保护谁？看来好人做不成呀！”“我最痛苦、最难以承受的还不是自己的冤屈，而是他们故意把你扯到案子里来、肆意造谣中伤。他们用你修炼法轮功的事逼我‘认罪’，在看守所里他们逼得我曾两次想到自杀！”我鼓励儿子要坚强，做好人永远没有错！<br>\n<br>\n在案件的侦察、审理阶段，都有着检察官和法官利用我修炼法轮功的事威胁律师、威胁证人和对我进行诬陷的行为。检察官为阻挡我为儿申冤取证，以“干扰公务”为借口强行对我进行了一整天的“传讯”；公诉人在法庭上公然诬我为了救儿请人作“伪证”；一审法官不顾律师和我强烈要求对质的申诉，竟在判决书上指名道姓的对我诬陷，直到二审裁定时为了掩盖原判中对我造谣的露骨和拙劣，才不得不将这些污蔑之辞统统抹去。<br>\n<br>\n<b>最令我深感不解的是陕西省委教育纪工委的反常行为。在2007年与杨昭俊同时期被西安市检察院带走的还有西安科大的另外两名处长。</b>为了营救那两个人，省教育纪工委的领导积极的帮着学校跑关系、找门子，不惜一切代价去保人；但对杨昭俊，省教育纪工委的态度却完全不同，指示学校不得对案情自行调查，要求密切配合西安市检察院的工作。意思就是不许学校去营救。所以，那两个原本有事的处长被保回来了，而有功无罪的杨昭俊却被推进了蒙冤的泥潭。就这样，本应是由西安科技大学出面为自己的优秀处级干部讨还清白的营救行为，却变成了由一位年近七旬的人为了替儿申冤，面对着庞大的权势之网而进行的长达三年的苦苦抗争！<br>\n<br>\n<b>更令人无法理解的是，省教育纪工委的一位书记在案子还未查清、尚未起诉的时候就早早的在许多学校，后来又在大会上大肆通报“西科大杨昭俊私分公款、集体贪污”的“案情”。</b>谁都明白这个“通报”的弦外之音：杨恒青这个法轮功的顽固份子自己虽然廉洁，但他教育出来的儿子却是个贪污份子！我与这位书记素不相识、无冤无仇，他为什么要昧着良心、不计后果的去阻挡学校营救并要迫不及待的把杨昭俊炒作成贪污份子呢？解释只能有一个：他是秉承上司的指示完成着交给他的“政治任务”！<br>\n<br>\n<b>三年来的申冤历程使我清楚看到，某些人之所以千方百计的要对杨昭俊进行构陷定罪，并通过舆论炒作、法庭枉判、阻挡鸣冤等办法，最后铸成“铁案”，是因为他们有这样一个唯一的理由：杨昭俊他爸是炼法轮功的！问罪杨昭俊、搞臭杨恒青、抹黑法轮功，正是他们的真实目的。<br>\n</b><br>\n后来所发生的事情更加佐证了我的上述判断。就在中经前沿管理研究中心《领导参考》内参部西北办事处向省高院发函不久，办事处就接到了上级指令：不准再管杨昭俊案的事情。显然出面阻止的人来头不小，阻止的原因当然就是“杨昭俊他爸是炼法轮功的。”2009年6月，在杨昭俊向省高院提出申诉之后，陕西省人大常委会和最高法院同时向省高院发出了对本案的督办函。按理，省高院就应对申诉的事实和理由重新进行核实并做出判断；然而经过八个半月的“审查”，却发出了一份对原申诉的事实和理由只字不提的《驳回通知书》，实际就是一份《不许申诉通知书》。省高院敢于对省人大和最高法院的督办不屑一顾，说明支持这一举动的背后人物一定有着更大的权力。不言而喻，驳回申诉的真实原因当然也是“杨昭俊他爸是炼法轮功的。”<br>\n<br>\n今年（2010年）7月初，当我准备去北京向最高法院替儿子进行申诉时，省、市“610”就派人来到我家阻止我的赴京申诉之行，理由很明确：“因为你是炼法轮功的，不能去！”我向他们说明这是宪法和《刑事诉讼法》赋予我的权利，任何人无权阻挡。事后三天，7月10日上午我突然接到一个女声录音电话：“我是西安市中级人民法院，你有一张传票，这是最后一次通知你，你必须在今天下午4点到中级人民法院，否则将强制执行。”因为这天正好是星期六，我想有谁会在法院等我呢？显然这是不怀善意的诱骗和恐吓，我没有理睬。<b>数天之后，我发现我家门前不远的地方停放了一辆摘掉车牌的警车，楼门口附近设立了岗哨，四、五个人，24小时对我监视。我的人身安全和自由受到了威胁。<br>\n</b><br>\n<b>（三）做一个好人为何如此之难？</b><br>\n<br>\n三年来，为儿申冤我曾向各级组织、部门（包括检察院和法院）呈送材料、申明冤情，但都无回音；本欲通过《领导参考》向中央领导反映，却遭阻拦；我投给媒体的材料无人敢登。我曾把儿子被政治株连、无辜蒙冤一事向各级纪检部门反映，得到的回答是：我们管不了！而西安市“610”的人一方面对我赴京替儿申诉强行阻挡，同时又大造“一定要把杨昭俊的案子和杨恒青炼法轮功的事分开”的舆论，强要学校和我承认杨昭俊没受株连，言外之意是我在无事生非！<br>\n<br>\n面对掩盖真相的欺人谎言，面对重重威吓和阻拦，我别无选择，只有将我全家的遭遇和儿子受株连被诬功为罪的事实原原本本的写出来，让领导和朋友们评判。这就是促使我写这份“诉冤书”的直接原因！<br>\n<br>\n<b>我们全家都是善良、守法的公民。我只是因为坚持了自己的信仰却遭到迫害而且被株连了家人。从2002年至今，先后有四口人被绑架、三人被非法判刑，平均每年都至少有一个人被屈押在监狱里，大儿子被枉判10年的明显冤案却因为某些人的政治需要而不能昭雪。十年来，灾难使我们这个原本团圆和谐的家庭常年煎熬在冤屈和痛苦之中！我在常人中还曾小有职位，只是因为一家人为了做好人却有如此的苦难遭遇，可想而知，那些无职、无权和我一样只想做好人的人，他们的命运该有多么悲惨！<br>\n<br>\n回首近十年一家人的遭遇和不幸，我悲情难抑；想想被诬功为罪、屈押三载的儿子，我心如刀绞；面对监视我一月有余的警车和岗哨，我欲哭无泪。我不禁仰天长叹：在偌大的中国，做一个好人为什么这样难？！</b><br>\n<br>\n我渴望正义的帮助！<br>\n<br>\n西安科技大学　杨恒青<br>\n二零一零年八月廿二日于西安</blockquote>","date":"2020-08-21","agreeCount":2,"discussionCount":0}