{"type":"article","id":23212,"title":"抓共谍！这回渗透目标居然是达赖喇嘛尊者！","uid":3685,"topics":[52,539,1087,1723,588],"contents":"https://twitter.com/IntyMedia/status/1296564541237727239<br>\n<br>\n8月20日报道，1名来自中国南京、自称罗桑，又名查理·彭的中方间谍在印度德里的一次税务搜查中被捕，并被以为中方公司洗钱和进行地下外汇活动等罪名起诉。<br>\n<br>\n该男子在接受印度警方审讯时承认，中共当局给他两个任务：刺探达赖喇嘛尊者的情况，以及为中共外交官员转账、安排他们的出行等提供各种服务。<br>\n<br>\nhttps://www.tribuneindia.com/news/himachal/arrest-of-chinese-spy-call-to-beef-up-dalai-lamas-security-127553<br>\n<br>\n<br>\nArrest of Chinese spy: Call to beef up Dalai Lama’s security<br>\nPosted: Aug 18, 2020 07:11 AM&nbsp; Updated: 2 days ago<br>\n<br>\nTribune News Service<br>\nDharamsala, August 17<br>\n<br>\nThe arrest of a Chinese national from Delhi yesterday, who was allegedly involved in a Rs 1,000-crore hawala racket and was spying on the Dalai Lama, has evoked a strong reaction from the Central Tibetan Administration (CTA). He was arrested from the Majnu-ka-tila area, which is a hub of activities of Tibetans-in-exile.<br>\n<br>\nCTA deputy speaker Acharya Yeshi Phunsok, in a statement issued here today, said, “Chinese nationals can never be trusted. He had come here for a trade, but was spying on the Dalai Lama and was involved in illegal activities. We are already alert. Whenever we organise any programme, Chinese spies come in disguise of media personnel. Though we know about them, we cannot initiate any action as they have a valid visa from the Government of India.”<br>\n<br>\n“We do not know what damage the spy has done to India and the security of the Dalai Lama. We and the Indian government are already alert on the security of the Tibetan spiritual leader. The Indian government should not trust Chinese nationals. I hope this arrest comes as an eye opener for it,” he added.<br>\n<br>\nFollowing the arrest of the Chinese man, various agencies in Dharamsala started gathering information regarding the likely visits of the accused to the headquarters of the Tibetan government in exile and the Dalai Lama. The demand for increasing the security of the Tibetan spiritual leader has also been raised. Currently, he has a two-tier security system. It is being managed by personal security of the Tibetan leader and a state police unit headed by a DSP-rank officer.<br>\n<br>\nSP, Kangra, Vimukt Ranjan said he had not received any official information from the Delhi Police regarding the arrest of the Chinese national as of now. When asked about the security of the Dalai Lama, he said it was always their top priority.<br>\n<br>\n<hr>","date":"2020-08-20","agreeCount":3,"discussionCount":0}