{"type":"article","id":23218,"title":"轉載 中共統治之下的工人階級的處境","uid":43942,"topics":[4546,161],"contents":"作者 獨立工會<br>\n<br>\n近年來中國大陸工潮叠起，特別是東北地區的工潮規模最為震撼。鑒此，不少有識之士寫出許多相關文章，從不同角度對工潮進行評論。盡管這些文章立論各有不同，但亦有個大體壹致的觀點：大陸的經濟改革使工人--這個從前的“主人翁”、“領導階級”的利益受到損害，故激起他們的反對。這壹看法理應得到很多人，包括筆者在內的認同。不過對於工人曾是“主人翁”、“領導階級”這種說法，筆者總感到有些別扭。再看到有人把這個社會群體說成是經濟改革前中共政權的“寵兒”、“既得利益階級”。現在他們的反抗行動是“懷念大鍋飯、鐵飯碗”，是想“吃回頭草”。更感有些話如骨鯁喉，不吐不快了。<br>\n<br>\n壹、工人階級是被統治階級<br>\n<br>\n中國共產黨宣稱工人階級是“領導階級”。好，就算它是“領導階級”。那也該問壹聲它是怎麽去實施其“領導”職能的？是每個工人都任有壹定的領導職務嗎？顯然不是。是各級“人民代表”由工人擔任嗎？也不是。是從中央到地方的各級行政長官都只在工人中選舉產生嗎？更不是。這就怪了。這也不是，那也不是，這領導階級究竟怎麽個領導法？哦，對了。共產黨還有個說法是“工人階級通過它的先鋒隊--共產黨去實施領導權”的。具體地講就是由工人階級中的先進分子--中共黨員去擔任各單位和從地方各級到中央的領導職務。然而，這裏明顯又會產生這樣兩個問題。<br>\n<br>\n1)、如果這工人階級中少數的“先進分子”是由工人自己以直接選舉法選舉出來的，那麽，還可以解釋為他們是代表了工人階級去實施領導權。可是事實完全不是這樣。他們“先進”身份(共產黨員)是由共產黨各級組織認定的而與工人群眾的意向毫不相幹。這又怎麽能說他們在代表工人實施領導權呢？<br>\n<br>\n2)、共產黨員的階級成份中工人遠不占多數。農民成份數倍於工人。知識分子也占有相當數量。尤為重要的是，純工人背景的黨員只能在基層單位裏擔任領導職務。中、高級的領導職務全由共產黨的職業革命家擔當。在他們中間除了李先念等極少數是在“參加革命”前做過工人的外，絕大多數都是學生或從事其他職業。顯然。這些地位顯赫的職業革命家與工人階級毫不相幹。<br>\n<br>\n從以上兩點簡扼的分析已足以說明“工人階級在領導社會”這壹命題不能成立。當然，還有壹種說法是，共產黨就是代表了工人階級的利益，代表了工人階級去執掌政權。在這種說法面前，我們還有什麽好講呢？這不與“共產黨就是偉大、光榮、正確”“社會主義就是好！就是好！就是好！”之類的宣稱同出壹轍嗎？這類以“就是”為特色的宣稱都是不必講道理，不容討論的。然而，這種強橫的邏輯不又正顯示了它理論上的虛偽和欺騙嗎？<br>\n<br>\n二、“改革”前工人階級真實的政治地位及“改革”後的變遷<br>\n<br>\n1、“改革”前工人階級真實的政治地位<br>\n<br>\n中共政權下的工人階級並非只有壹種形態。它起碼可分為全民所有制工人、集體所有制工人。兩制之下還可以再分成固定工、合同工、臨時工、發票工、乃至“妾身未明”的民工。可見，工人階級還分有許多層次。然而，無論工人階級分成多少層次，都有壹樣確定不移的是，所有層次的工人階級都原則地區別於另壹個社會階層--幹部。這裏所指的是廣義“幹部”。因為“幹部”在中共詞典中有兩種涵意。壹是狹義的。專指各級黨政領導。二是廣義的，泛指所有屬於“幹部”編制的人。<br>\n<br>\n有哪些人屬於“幹部”編制？除了黨政工團機關、司法民政部門的工作人員是當然的“幹部”外，教師、醫生護士、文藝工作者等亦屬其中。“幹部”來源主要有三種。壹是“老革命”。即“解放前”就參加共產黨的人們。他們並成為狹義“幹部”。二是歷年大中專學校畢業生。三是在工人農民中遴選。<br>\n<br>\n工人與“幹部”之間有壹條極為清晰的界線。工人轉變為“幹部”謂之“提拔”。“幹部”轉變為工人只有在“犯了錯誤”後，被懲罰“開除出幹部隊伍”“下放”當工人。足見工人與“幹部”等級界線之森嚴。那麽工人在什麽情況下可以被提撥為“幹部”呢？大體只有壹個途經，就是壹貫“積極靠攏組織、迫切要求進步、堅決與壞人壞事作鬥爭”。而這最突出的表現便是“在階級鬥爭的風口浪尖上接受黨的考驗” ，“爭取火線入黨提幹”。即在三反、五反、反右、清理階級隊伍、壹打三反、清查五壹六、批林批鄧等政治運動中竭力充當共產黨的政治打手，從而被吸收到黨內並改變其身份，從工人編制轉入“幹部”編制。其人事檔案也由勞動工資科轉到組織科。有時共產黨也會吸收少量勞動模範式的工人入黨，但壹般不予提幹。用以保持共產黨中純工人成份的比率。但這類工人黨員通常只能做生產班組長，頂多是工段長。再就升不上去了。因為車間主任壹級壹般都屬於“幹部”編制。由此可見“幹部”在中國共產黨政治結構中的地位是絕對高於工人的。既然如此，還奢談什麽工人階級是社會的領導階級那就實在是滑天下之大稽了。<br>\n<br>\n已被“提幹”的工人就不再是工人。沒有“提幹”但入了黨，或“積極靠攏組織”正在要求入黨的工人，組成了“先進工人”。他們壹般占工人總數的百分之十到十幾。因此可以說百分之八十幾至百分之九十的工人是毫無政治權力的人群。他們在工廠裏任憑各級領導驅使。制定工作定額的權力抓在領導手中。領導們想方設法地提高生產定額。“先進工人”和某些為獎金所誘惑的目光短淺的工人拼力幹活，使領導有了不斷提高定額的理由。“先進工人”往往可以苦盡甘來地被“提幹”或“以工代幹”來脫離繁重的勞動。而那大量沒有能力“起飛腳”的工人就只能認命地喘息在愈來愈高的生產定額之下。實際上，在領導幹部們的眼中，生產線上的工人只是會說話的生產工具，是濕了水的海綿。他們只要加大壹些壓力，就總可以再多榨出壹些水來。對如此處境的工人，還要煞有介事地探討他們有什麽樣的政治地位，那其荒謬的程度無異於對著壹個全身浮腫的垂死者，來討論他如何因營養過剩而至肥胖。<br>\n<br>\n2、“改革”前後工人階級地位的變遷<br>\n<br>\n“改革”前後工人階級的政治地位當然有所不同。“改革”前中國共產黨把“工人階級是領導階級、是主人翁”之類的話掛在嘴邊。“改革”後這類調子唱得少多了。“改革”前，無論是五十年代對資產階級和“右派分子”以及其他“階級敵人”的鬥爭，還是六、七十年代黨內派別鬥爭，中國共產黨都需要工人群眾作為它的社會基礎，為之出力。鑒此，它必須用壹種虛幻政治榮譽來欺騙、也可以說是籠絡工人群眾。它利用那時工人群眾文化水平、分析能力的低下以售其奸。使工人群眾真的以為自己是“領導階級”、“主人翁”。從而在經濟上忍受共產黨高積累低消費的剝削。在政治上隨著共產黨的指揮棒起舞。去鬥資本家、批右派、批判劉少、奇鄧小平。工人階級所領受的政治榮譽在六十年代末、七十年代初達到高峰。毛的中央下令工人組成“毛澤東思想宣傳隊”進駐大中學校，領導學校的“鬥批改”。指示從青年工人中選拔所謂優秀者直接上大學。還曾特別指令全國搜尋壹萬名三代血統工人上北京天安門國慶觀禮臺。<br>\n<br>\n但有必要指出的是，即使在這“工人階級要領導壹切”的調門唱得高入雲霄之際，真正享受這壹殊勛的也只是工人群眾中很少壹部份的“先進分子”。別忽略，也就是在那個時候，大量的工人群眾被批鬥毆打、被關入監獄，甚至被虐殺。罪名是：階級異己分子、反革命分子、壞頭頭、五壹六分子、二十壹種人......等等，等等。如果說以前的政治運動挨整對象是資本家、資產階級右派分子的話，那麽，此時挨整的主要是工人。壹個工人，他究竟是享有“領導階級”的榮耀，還是默默地做壹個會說話的生產工具，抑或淪為政權排斥乃至打擊鎮壓對象,這取決於他的家庭出身、他的政治表現、和他做人的“本事”、以及領導的需要等數種因素的綜合。如果在壹間600工人的工廠裏有300人都“積極靠攏組織、迫切要求進步” 。那仍然只有幾十、頂多壹百人能受到領導的“重視和培養”。物以稀為貴，榮譽只有為少數人擁有時才能體現它的價值。把虛幻的政治榮譽加在整個工人階級的頭上。而實在的榮譽和利益只給予少數人。共產黨就以最小的成本獲得了最大的社會資源。鄧式“改革”展開後，盡管中共照樣鎮壓政治異議人士，甚至制造了震驚世界的“六四”慘案。但無庸諱言的是，中共確實不再搞經典類政治運動了。尤其在鄧小平南巡以後，其整個重心往經濟活動轉移。此時的中共認為發展經濟要靠兩樣。壹是利用市場經濟的活力。據此，私有企業(包括表面上是集體所有的企業)和外資、合資企業得以擠往社會中心。二是重視知識、技術在生產發展中的作用，據此，科技工作者連帶整個知識階層都得到政權的重視和禮遇。此時，工人階級走完了它的“光輝歷程”，恢復了它在社會中本有的坐標。政治運動不搞了。共產黨不再需要工人階級為之出力。故也不必再向它頒發政治榮譽。非但如此，連那少數“先進工人”的實際利益和晉升(提幹)之途也予以取消。至此，除了為數很少的高級技工以其不可或缺的技藝還能在社會上占據壹席之地外，其他大量的生產工人都只是勞動力而已。而勞動力在中國是大大過剩的。世間凡屬過剩的東西，其價格和價值必然走低。與此相對的是，知識階層的價值越來越高。這不僅體現於其價格--工資待遇的升高，還體現於其走入生產管理階層乃至社會統治階層。壹些知識者被當局任命為企業的領導人，更有的被延攬到政權機構中任職。壹個被稱為“技術官僚”的階層急速勃興。在為中共政權打拼過的人們已經老去之時，其子女和“技術官僚”共同接下這個政權權柄的勢態日趨明朗。如果說從前知識分子在中共政權體系中之被列入“幹部”，那只是廣義的“幹部” ，即屬於“幹部”編制而已，那麽此時壹些知識分子則進入了狹義“幹部”範疇。他們已真正成為官吏。如果說從前“工人階級”中的“先進分子”費了九牛二虎之力在政治運動中充當打手後，才得以“提幹”，進入“幹部”編制，然後沿著工段長、車間主任、副廠長、的升官圖緩慢地向上爬，那麽此時，某些知識分子的晉升則是極為輕松迅速的。如果說文革後期也曾有極少數工農分子作為政治標本“坐火箭”升官，但都在鄧小平緊握權柄後被狠狠摔下來，那麽此時技術官僚的官運則甚有保障而且前程未可限量。<br>\n<br>\n工人階級中的“先進分子”作為壹個社會階層在政治上是沒落了。這當然不排除其中很少數人通過在黨校或普通高校代培班中混個大專文憑以轉換為知識分子的身份，從而另拓前程。至此有必要為之正名了。這些所謂“先進分子”實際上是“工賊”。他們的利益和要求與廣大工人對立。而且，他們壹無是處。他們沒有過硬的技術本領，在生產發展中並無傑出建樹。他們政治行為卑汙人格操守低下，是中共專制統治的重要工具。他們在中共政權那裏領受的政治榮譽和賞賜對整個工人階級都有欺騙和腐蝕作用。因為這會使壹些工人在恍然間以為中共政權給工人階級的虛幻政治榮譽是可見可觸的。而今這個階層在政治上的沒落當然是壹件好事。然而，當我們在為這個“工賊”階層的沒落拍手叫好時又能對那個新興的技術官僚階層寄予多大的希望呢？<br>\n<br>\n三、工人階級不是既得利益者<br>\n<br>\n首先看看工資收入。以數量最為巨大的1958年進廠的學徒工為例。16-18歲進廠。拿學徒津貼18元左右。3年後滿師拿技術工人壹級月薪35元(以中等地區類別工資額為例)。再過壹年，即1962年轉正為二級技工。工資額40元。從此工資凍結10年。直到1972年才普調為三級工。這就是說到1972年他們大多已三十出頭，娶親生子了，還在拿著學徒轉正後的二級工資，維持全家生活。(很多人都不是雙職工)。其生活之拮據可想而知。與他們相參照的是：<br>\n<br>\n19歲的中專畢業生工資標準是行政25級，或靠相應技術級別。第壹年試用期工資35元左右。第二年轉正40元左右。與技工相若。<br>\n<br>\n21歲的大學專科畢業生工資標準是行政23級，或靠相應技術級別。第壹年試用期工資47元左右。第二年轉正53左右。比技工明顯優勝。<br>\n<br>\n23歲的大學本科畢業生工資標準是行政22級。或靠相應技術級別。第壹年試用期工資53元左右。第二年轉正60元左右。比技工優勝得多。<br>\n<br>\n不可以用現在的物價看當時。那時十幾二十元在家庭生活中有舉足輕重的作用。而且若用比率來換算。大學本科生的工資額是年齡相仿的青年技工工資的百分之壹百五十。這在那個收入極為平均的時代是個相當驚人的差距。筆者列舉這些數據絕非說大學畢業生不應拿高於工人許多的工資。而只是想以此數據說明那種把工人說成是中共政權下的“寵兒”是很不恰當的。<br>\n<br>\n至於說工人吃定量供應的商品糧和享有公費醫療，那亦不獨是工人的特有待遇。行政幹部、技術幹部、教師、醫務工作者、文藝新聞工作者等等都有。說來中國農民真慘。他們的生老病死中國共產黨是不予理會的。然而，如果以農民的這種慘狀來論證工人是“既得利益”者階級，那麽其他呢？以此為論據，行政幹部、技術幹部、教師、醫務工作者、文藝新聞工作者等等也應是“既得利益”者。若只把眼睛盯在工人身上那恐有失公允。筆者之所以要費這些筆墨是基於這樣的考慮。對那些似是而非的說法應及時予以澄清。否則壹路沈澱下來。後世人們就會以為那是真的，以為工人階級真的曾是共產黨的“寵兒”。是共產黨政權的“領導階級”和“既得利益者”。這不但對除很少數工賊以外的廣大工人群眾不公平，也美化了共產黨。請想想，如果占城市就業人口較大比重的工人階級真的是社會的“主人翁”和“領導階級”的話，那共產黨制度也就差不到哪裏去了。<br>\n<br>\n那些似是而非的說法目前頗能流行，使筆者不能不再次感到中國知識階層與勞工階層的隔膜。知識分子，尤其是某些很敢於公開批評中共的有獨立人格的知識分子竟都持有這樣的觀點，這更加深了筆者的憂慮。因為對中國工人階級過去和現在的實際處境缺乏正確的評估，將會導致不能正確構思中國的民主進程。由於知識階層從來就被中共政權列入“幹部”編制，他們的生活層面壹開始就與勞工階層隔離。更何況新壹代知識階層從年齡上還與典型“工人階級”那壹代存有代溝，使之更難了解工人群眾的真實狀況。為了向社會清晰而準確地剖析中國工人階級的各個側面和橫斷面。需要有工人階級本階級的傑出人士來作努力。筆者有近二十年國營工廠“工人”編制的身份。也受過文史理工多科高等教育。但要想把中國工人階級的壹切都精辟剔透地梳理出來，亦深感自己文化底蘊的欠缺。作為把自己永遠定位於中國勞工階層壹分子的筆者，熱切期待著本階層傑出者的出現。<br>\n<br>\n四、工人階級處境的沈淪與國有企業崩潰的過程<br>\n<br>\n通過以上闡述可以明了，在五十至七十年代，除占很小比率的工賊階層是中共專制政權的幫手並有可能晉升進入中共官僚階層外，絕大多數工人群眾在政治上都是處於無權地位。“改革開放”後，他們的政治地位依舊而工賊階層的政治地位則趨沒落。換言之，工賊階層趨於消亡。<br>\n<br>\n在經濟生活領域中，“改革”前整個工人階級和當時城市裏另壹些社會階層壹樣都過著貧窮而有保障的生活。而至改革開放後，工人階級逐漸淪入朝不保夕的境地。這主要體現於“鐵飯碗”的打破和“公費醫療”的部份乃至全部取消。與此同時實際經濟收入也大幅度拉開。少數高級技工和腦筋靈活能及時變更自己生存方式的工人，在“改革”後取得了較高的經濟收入。他們不必為“鐵飯碗”打破而憂心。其較高收入也頗能支付日見升高的醫療費用。然而，大多數工人群眾經濟收入的微薄和勞保福利的喪失則使其實際生活水準低於七十年代的水平。於是壹股懷舊情緒在他們心中悄然而生。不妨簡扼回顧壹下工人階級是怎樣落到這步田地的。<br>\n<br>\n在八十年代初第壹波城市企業的改革中，工人階級有所受惠。那就是獎金制度和計件工資制度的實行。在此之前工人中廣泛存在著消極怠工的情況。所謂“做不做，三十六” 。就是那時許多工人群眾心態和行為方式的寫照。“改革”之初獎金制度和計件工資的實行刺激了工人群眾的生產情緒，工廠生產量和他們的勞動報酬得以同步增加。但隨著“改革”的深入，價格雙軌制、計劃外銷售、企業自主權的擴大等，工人階級的受惠之泉很快枯竭，而企業管理階層卻從中攫取到越來越多的利益。工人群眾收入的增加全賴勞動強度的加大。人的體力終究是有限的。更何況獎金發放標準和計件工資單價的制定權全在工廠領導人的手中。他們會設法使工人的勞動強度達到極點而付給工人的報酬只稍高於以前。<br>\n<br>\n企業管理階層除了把工人群眾以竭盡體力的方式而多創造出來的財富盡量多地攫取外，企業擴權使之有了更為廣闊、繁多的攫取財富的方式和途經。在計劃經濟時期，企業的生產經營全按指令進行。這壹方面限制了企業管理人員的主觀能動性，同時也壓縮了他們作奸犯科的空間。企業改革的實行則使之有了大展拳腳的機會。盡管工人群眾從來對工廠的生產經營都無權置喙。但在七十年代社會還存有文革民主余溫，(請閱註釋)工人群眾還可以隨時對工廠領導的過份行為以大字報予以揭露抨擊。使之不敢過於肆無忌憚。然而在“改革”之後，企業領導擁有了絕對權威。更兼鄧小平以鐵腕掐滅了民眾最後的壹點民主手段--大字報。由此，國營工廠領導人行為之猖獗就壹發而不可收了。<br>\n<br>\n“改革”浪頭卷起之時，工廠企業壹級的領導大多都由出身“工賊”階層的人們擔任。因為三八、長征級幹部業已“離休”乃至故世。“渡江”級幹部則身居較高職位。“工賊”階層是中國社會壹個無恥貪婪的社會群體。在“階級鬥爭天天講、年年講”的年代，他們充當中共政權的政治打手得以入黨提幹。從壹名勞工變成黨員幹部。這類人充滿活力、善於窺測道路風向。他們大多只有中等或以下文化水平，但卻工於心計，很能算計如何拓展自己的前程。在許多冠冕堂皇的“革命”詞藻的包裝下，是極端個人主義的真質。在政治運動不斷的年代，他們踩著無辜者的政治屍體乃至肉身屍體向上爬。在“改革”的年代，他們也很能及時調整自己的“工作重心”。不但能跟上時代的步伐，而且能騰飛在潮流前列。他們意識到現在不是整人的歲月，而是搞錢的時代。他們還明白，由於自己缺乏高學歷和退休制度的確立，升官圖已難再續。現時有權不用過期作廢。就象從前昧著良心去做政治打手壹樣，現在也昧著良心去瘋狂地斂財。<br>\n<br>\n在這狂潮中，壹些按共產黨新政策提撥上來的中青年技術官僚也迅速腐化。加入到大瘋狂的行列中。除了各種手法的貪汙收回扣外，國營企業管理階層還通過各種合法方式來攫取財富。花樣百出的工作補貼使他們的實際收入遠遠超過名義工資，企業動用公款購買高級商品房和小轎車給他們居住使用。據說這是企業領導人員應有的待遇和工作需要。還有連續不斷的出國考查。據說這是企業發展長遠規劃的必要投資。除此之外，企業裏非直接生產部門的人員越來越多。許多人都設法打通關節調到可以撈到油水或工作輕松的部門中去。據筆者了解許多工廠裏直接生產部門的工人不及總職工人數的三分之二，甚至只有二分之壹。這就必然使企業的生產成本大大增加。對這壹切的壹切，工人群眾都無權提出半點疑問。就這樣，企業的家底積累逐漸給他們掏空了。企業債臺高壘赤字年年，企業領導階層卻風光依然。<br>\n<br>\n國營企業除了這嚴重的“內憂”還有相當的“外患”。那就是私人企業(包括名為集體所有制實為私人所有的鄉鎮企業)和外資、合資企業對它的夾擊。私人企業充份表現出早期資本主義的勁道。它盡量降低成本。對原材料使用節約。所雇工人工資與國營企業相仿但沒有任何勞保福利。工廠裏直接生產者所占比率極高。不似國營企業中為安置“皇親國戚”而設置大量閑差。也沒有到處開會和出國考查的開支壓力。它努力進行市場調查，積極填補市場空缺。及時創制新產品或生產轉軌，保持企業的競爭能力。而很關鍵的壹點是。這企業是他私人的。沒有上級領導能要他退休褫奪他的權力。他永遠是這個企業的擁有者，故他會對企業盡力愛護。早期資本主義是不人道的。企業主愛護自己的企業卻並不愛護工人。而中共國營工廠的廠長們則既不愛護工人也不愛護工廠。兩個不愛護劣於壹個不愛護。故國營工廠在競爭中敗於同類私人企業。<br>\n<br>\n如果說私人企業是小型國營企業的克星，那麽外資、合資企業則對中型乃至大型國有企業以相當沖擊。它們先進的技術、科學的生產管理、原材料的充足和產品的銷售渠道的開拓等等都是國營企業難以匹敵的。在“內憂”為主“外患”為輔的雙重打擊下，國有企業發生了大面積的虧損。國有企業是中共壹黨壟斷社會公權力的經濟基礎。中共當然不願意它垮下去。於是極力為之輸血打氧。指示國有銀行給它發放貸款以支撐局面。朱熔基下大力解決“三角債”。最後竟使出了“債轉股”的絕招。然而還是不行。<br>\n<br>\n國有企業在競爭能力上與私有企業相較有著先天性的不足。但國有企業並非壹無是處。在經濟發展的某個階段、在壹定程度範圍內、在民主機制的輔助下，國有企業還是可以有所建樹的。而中共政權的國有企業的完全潰爛，其最基本原因當然是在於它黨政不分、政企不分。而還有壹個極為重要的原因就是企業管理階層的高度腐爛。主要由前“工賊”組成的企業管理階層非但沒有責任心而且已喪失天良。他們不但沒有把心思花在如何搞好企業上，而且是絞盡腦汁地利用權力在握之機去斂集財富。企業的前途與我何幹？幾年後這主任、廠長的交椅將歸何人？朱熔基們可以想出許多方法從經濟層面上去挽救國有企業，但卻對付不了、改變不了這個徹底腐爛的企業管理階層。黔驢技窮，朱熔基最後只得操刀向那些朽木不可雕也的國營企業砍下去。這就是所謂的“關停並轉”。鑒於許多國營工廠的產品已有私營工廠或外資、合資企業取代。停辦這些長期虧損的企業已無後顧之憂。於是，經濟沙皇除傾盡全力保住壹些有關中共經濟命脈的大型國有企業外，對其他就鐵面無情了。鐵腕之下相當壹部份工人被迫提前退休，另壹部份工人被勒令“下崗”。合同工被辭退。固定工“買斷工齡”等等，朱熔基在揮動砍刀時，還不忘向工人群眾下壹道判決詞。他說：“現在工廠裏是壹個人幹，壹個人看，還有壹個來搗亂，於是我們請那兩個人走” 。直到此時，朱熔基還舍不得訓導那腐爛的管理階層，而把唾沫星子都噴到工人群眾的臉上。<br>\n<br>\n企業“關停並轉”了。被精簡的工人“日暮途窮”惶惶不可終日。而企業管理人員則是另壹番景像。有的是調任他職，依然是黨的幹部。享受各種優厚待遇。有的倒是與工廠共存亡了。不過，“亡”也有不同的“亡”法。棄屍荒野和寢墓輝煌畢竟截然不同。工廠領導們對這種結局早已未雨綢繆。憑著多年的人脈關系和掌握的產品技術購銷渠道使之能另辟蹊徑--到非國有企業中任職或自創事業。還有就是早已為自己搞妥了幾套住房，斂集了今後幾十年也花不了的銀錢。甚至有些富有人情味的廠長書記不但為自己，還為多年來追隨於鞍前馬後的心腹每人搞套漂亮的商品房，作為對他們忠心拱衛自己多年的獎賞。廠是完了，但他們都在完事之前使出渾身解數地最後大撈壹把。可嘆工人群眾則拿著那點可憐的遣散費不知如何了此壹生。<br>\n<br>\n五、工人階級的情緒和民主誌士的因應<br>\n<br>\n近年來各地掀起的工潮中常出現工人群眾扛著毛澤東大幅畫像遊行的鏡頭。對此，中共極端頑固派鄧力群之流竊喜不已。壹些民主誌士深感憂慮。因為毛澤東實際上是中共專制主義的總根和代表。鑒此，我們須對工人群眾的這壹做法作何分析和因應呢？<br>\n<br>\n無論是個人或社會群體在其處境發生大幅度變動時大多會把自己的過去和現在作縱向比較。當他們覺得今不如昔時就會產生懷舊情緒。這是很可理解的人之常情。<br>\n<br>\n昔日，就其整體而言工人階級在政治上是被統治階級。(占很小比率的工賊階層不能代表工人階級)但壹般工人群眾並無政治權力欲。他們關切的只是本身的經濟處境。當年，工人群眾以幾十元的工資養家活口固然窮困，但對比壹下，壹間中型工廠的廠長工資也只比他們高壹倍多，技術人員比他們高半倍多，而且僅此而已沒有其他隱性收入。另外，固定職工和領導、技術人員壹樣都享有公費醫療。其他開支也相當低廉。如孩子讀書的學費只需幾元。這些情況的綜合效應很自然地使工人群眾的心境趨於平衡。<br>\n<br>\n而今情況迥然不同。他們付出比以前更多的勞動量，卻過著依然拮據的生活。而工廠領導和壹些技術人員則拿著多許多倍於他們的工資和名目繁多的補貼以及享受各種特殊待遇。公費醫療名存實亡。各種開支急劇飆升。如孩子讀書。說是義務教育不用交學費。但書雜費、校服費、午餐費，甚至還有什麽課外補習費、集體旅行費、家長會費等等加起來壹百多倍於從前的數目。而工人的工資數額只是從前的十倍左右。民不患寡而患不均。面對這種富者愈富，而自己則連基本生活都難以維持的狀況，叫工人群眾的心境如何能得到平衡。<br>\n<br>\n由於文化水平所限，更由於中共政權對信息的刻意封鎖，壹般工人群眾至今仍不大了解歐美民主國家(中共稱之為資本主義國家)中勞工階層的相對富裕和享有社會保障的真實處境。亦不洞悉這種處境的得來有賴於民主制度的建立。有賴於民主制度在相當程度上遏制了官吏階層的貪瀆，和實行截富濟貧的社會福利政策。他們狹窄的視野使之把目光回溯過去，懷念逝去的歲月。而毛澤東就是那個歲月的代表和象征。<br>\n<br>\n當然，還有壹種情況，就是扛著畫像的工人群眾並非真的崇拜毛澤東。他們這樣做只是出於壹種鬥爭策略。當今中國共產黨盡管在經濟領域中已基本背離毛的路線，但在政治上則堅持毛的壹黨專政。既然如此，扛著毛的畫像就可給自己塗上壹層政治保護色。使當局在鎮壓時不無投鼠忌器之感。<br>\n<br>\n面對中國工人階級現有的心態情緒，民主誌士應向他們傳遞這樣的信息。<br>\n<br>\n1)、從前工人階級享有公費醫療固然於本身有利，但應想壹想數億農民兄弟毫無保障的處境。工農是兄弟。工人群眾若要爭取社會保障體系的建立不應忘記農民。<br>\n<br>\n2)、“民不患寡而患不均”這在反對剝削壓迫時固然有其意義，但它畢竟是壹種狹隘的觀念。前進的觀念應是“既患寡也患過度不均”。八十年代以前中國社會的確相當平均。但那種普遍貧窮的“偽社會主義”難道可取？細想壹下，有誰還願意回到那以幾十元養活全家。生活“保障”到連壹塊肥皂都要憑票購買，每人每月只配售壹斤豬肉的日子？<br>\n<br>\n3)、毛澤東時代人們經濟上的平均和幹部的“清廉”是以無休止的政治運動為代價。多少人在那個時代備受迫害乃至家破人亡。即使在經濟領域中，毛澤東也是劣跡累累。大煉鋼鐵大躍進以及後來的深挖洞、辦三線廠、搞大寨田等等層出不窮的折騰胡鬧，不知浪費了多少人民的血汗。在政治領域中，毛澤東的專制主義衣缽仍為當今中共領導集團所繼承。工人群眾在遊行請願中扛出毛的畫像作為壹種鬥爭策略是無妨的。但心中應該明白，毛是壹個應予否定的政治人物。不明確這壹點將走不出中共統治集團所設計的怪圈。<br>\n<br>\n4)目前中國工人階級的鬥爭以經濟訴求為主是應該的。但不能凝固在這壹點上。正如馬克思說，工人階級的經濟利益必須用政治手段來作保障。只是在我們看來，這個政治手段並不是馬克思主義的共產主義革命，而是建立民主制度。只有建立了歐美那樣的，尤其是北歐社會民主主義政黨執政那樣的民主制度，勞工階層的政治權利和經濟利益才能得到確實的保障。<br>\n<br>\n六、勞動階層和先進平民知識分子團結起來<br>\n<br>\n馬克思主義的哲學說：存在決定意識。這在很多情況下是對的。目前處於這樣境地的中國工人階級有著強烈改變現實的要求和願望。盡管目前這種要求和願望大多還停留在經濟利益訴求的階段。但我們完全可以預期，深受中共政權政治經濟雙重壓迫的中國工人階級是推動中國民主轉型的主要力量之所在。<br>\n<br>\n那麽私營企業主階級呢？筆者曾在廣西南丹礦難後寫了篇題為“如果黎東明是個大共產黨員”的文章。對中國新產生的私營企業主階級作了較詳細的剖析。總地來說，就這個階級的整體而言，確難以對它寄予厚望。<br>\n<br>\n當今知識分子處境如何呢？換言之，他們的社會存在決定了他們怎樣的社會意識呢？在政治權力的分配上，由於中共革命的兩代業已老去乃至故去，其權柄在實行世代交替。繼承者來源於兩批人。壹是中共高官之後。二是高學歷人士。如果同時具有這雙重入場券當然進入權力場的勝算更高。至於工賊階層，如前所述，其在政治上已基本消亡。被摒棄在權力接力圈之外--這說來倒是壹件好事。在經濟利益的分配上。知識分子尤其是高級知識分子受到極大優待。其中業已為官者自不待言。未為官者也享有相當優厚的待遇。不算住房配車之類，就以基本工資而言就與壹般工人拉開幾倍、十倍乃至數十倍的距離。如此之大的差距在世界上都名列前茅。為西歐、北歐社會民主主義國家所望塵莫及。在這樣的政治經濟境遇下。能起來對中共的壹些做法進行批評的實在是寥若晨星。人們聽慣了知識界名士為中共辯解說項，看慣了理論工作者們為中共黨魁的三言兩語尋找理論根據。筆者壹些六十年代末大學畢業的友人。盡管在過去的歲月中也沒少吃中共政治運動的苦頭，但由於近年頗受中共籠絡禮遇，遂都對中共持相當維護的態度，並費力地反駁筆者對中共政權的剖析和抨擊。他們尚且如此，遑論八、九十年代後境遇壹帆順風的人們了。莫說拿著幾千上萬元月薪的較高層知識者在為中共寫頌詞，就看大城市裏那些工資獎金補貼約兩千元的小學教師，許多都在課堂上下力引導娃娃們仇恨美國霸權主義對中國的“欺負”。向娃娃們灌輸美國911挨炸是罪有應得的觀念。教誨娃娃們熱愛祖國。而中共政權則被說成是祖國的具體象征。<br>\n<br>\n知識分子階層就其整體而言實難寄予太高期望。然而先進的平民知識分子卻是中國民主之星。“存在決定意識”的定律在他們那裏失靈。他們的切身處境並不差。可以通過自己的勞動--當然是腦力勞動--建立自己的小園地。但是，他們對社會的觀察洞悉、他們的追求期望並不源於自身的境遇，而是源於對社會正義和人類道義的理解和求索。故他們對中共專制政權持否定態度，並敢於用各種不同的方式與之鬥爭。已被中共抓入獄中的楊子立等就是這樣的先進平民知識分子，目前堅持在中國大陸不斷抨擊專制主義的劉曉波等和獲知中共即將張開羅網及時逃離的何清漣也是。還有許多中國民主黨的仁人誌士和暫不為外界所知正在以各種形式為中國民主事業奮戰的人們都是。中國社會民主黨成立壹年多來，已在國內發展了許多青年知識分子。他們的個人際遇達到小康甚至超越小康。但他們沒有以個人的順暢為觀測事物的基點。他們為工農群眾所遭受的不公待遇憤慨；為國家民族險惡的前景擔憂。他們決心為社會正義人間道義貢獻自己壹份力量。他們是中國民主事業的希望。工農勞動群眾為中國民主事業的推進提供巨大力量。而推崇和平理性的先進平民知識分子則致力於提煉提升這力量並引導它以正確的方式釋放。這兩方面的因素於中國民主事業都是不可或缺的。<br>\n<br>\n中共統治集團確實顢頇。它怎麽敢如此踐踏數量巨大的勞動群眾？難道他們沒有聽過那流傳了壹千幾百年的唐太宗“水可載舟，亦可覆舟” 的名言嗎？<br>\n<br>\n中共統治集團真聰明。不去盤剝壓榨人口基數最大的工農大眾豈能為他們的享樂揮霍提供如此之豐厚的物質基礎？<br>\n<br>\n或有智者向他們指出險情之所在，籲請他們改弦易轍。沒門！就象當年明思宗哭請皇親國戚、朝廷重臣借些銀子出來解社稷然眉之急而無人應允那樣，要當今高官要員們收手亦確是與虎謀皮。同僚們都在大幹快上我若偃旗息鼓豈不太虧。“覆舟”之說嚇唬神經脆弱者去吧。我手中護照在握，瑞士、花旗銀行中存有巨款。新澤西州之類風景秀麗氣候宜人之地已購置良宅。壹旦“水”清洶湧，杭州西湖不能泛舟，難道不能泛舟塞納河與日內瓦湖嗎？<br>\n<br>\n中國民運人士應該明白中國民主事業成功的要訣，那就是工人階級與先進平民知識分子團結起來。","date":"2020-08-22","agreeCount":2,"discussionCount":0}