{"type":"article","id":23224,"title":"【转载】今天是个重要日子","uid":26303,"topics":[3958],"contents":"几十年后人们回顾历史，很可能发现2020年8月19日是一个重要的日子，就像1956年12月30日，国务院公布文件《关于防止农村人口盲目外流的指示》，从此中国人被分成地位悬殊的城里人和乡下人，或1966年5月25日，在北京大学大饭厅内出现了中国第一张大字报，紧接着全国开始文化大革命。人们在当时都没有太留意这些日期，只是很多年以后回头看，才发现它们在历史长河中的里程碑地位。<br>\n<br>\n<a href=\"https://i.imgur.com/J3691CL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/J3691CL.jpg\" alt=\"https://i.imgur.com/J3691CL.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n今天，从多个渠道传出消息，中国中央银行的某个司长在某个发布会上明确表示，人民币数字货币不能兑换黄金或外汇。不久前，央行已经声明，人民币数字货币属国家法定货币，与人民币纸币拥有同等法定地位，任何单位和个人都不得拒收。前几天商务部发文称，将在京津冀、长三角、粤港澳大湾区及中西部具备条件的试点地区开展数字人民币试点，并且美团和滴滴等大公司已经参与了试点工作。数字化人民币的推进，顺利而快速。不难想象，在不久的未来，一般人的工资、在银行里的存款、日常买卖所得等，都将被转成数字化人民币。<br>\n<br>\n众所周知，几年以来，中国政府非常重视人民币数字化。数字货币的概念和技术源于西方，中国却后来居上，成为官方数字货币的世界领跑者。中国民间普遍解读，中国政府甘冒技术和制度上的各种风险，急切地推动人民币数字化，是为了打破美元霸权，实现人民币国际化的弯道超车，依靠新技术让人民币抢占美元在国际贸易中的地位。但是落地的数字化人民币却不能兑换黄金或外汇，说明中国政府的目的不是人民币国际化，就更谈不上让人民币与美元竞争、打破美元霸权了。那么中国为什么如此急于数字化人民币呢？答案当然是关于国内政治、为了巩固党的统治，具体讲就是方便政府聚财，也就是夺老百姓的财。中共与几千年来中国历史上各个王朝的统治者类似，最大的本事从来不是与外族人争斗，而是把中国老百姓整治得既凄凄惨惨又服服帖帖。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/IkSAvo7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/IkSAvo7.jpg\" alt=\"https://i.imgur.com/IkSAvo7.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n“政府要没钱了”。自新冠疫情发生以来，美国对中国的态度从包容快速转为戒备，并计划与中国全面脱钩，让中国政府预感到未来硬通货进账将大幅减少。中国外汇储备来源于对外贸易顺差，而中国贸易顺差的绝大部分来自美国。<br>\n<br>\n在中国有一个基本而简单的逻辑，就是不可能允许政府没钱了，但是每家老百姓都有上百万美元的财富。这种情况一旦出现，政府就需要对老百姓夺财。对于中国政府来说，人民币可以自己印，不算财富；黄金与外币，比如美元、欧元等硬通货，才是真的财富。住在北京、上海、深圳、杭州等大城市的普通中产阶级家庭，每家的房产都有上千万人民币。在硬通货短缺时，他们用人民币买黄金和美元，就是与政府抢夺财富。即使他们不买美元与黄金，这么多可兑换成硬通货的人民币存在，威胁着政府手里的有限的外汇储备，在政府眼里就是隐患。所以政府要早早计划，把威胁消灭在襁褓之中。<br>\n<br>\n政府掌控数字化人民币的所有后台数据，为全面、实时、精准地管控每个人、每个公司的每一笔交易，打开了前所未有的方便之门。比如不久前，成都的一个区试点把房地产交易所得的数字人民币定义成“房钱”，房钱只可以用于在规定区域、规定时段内买房，不可以做其他用途。这个政策本质上剥夺了房产和房钱的财富属性，让房地产分配回归到曾经盛行的政府配给制。利用同样的技术手段，政府可以轻而易举地全面恢复毛泽东时代的社会消费品供给制。比如如果未来粮食紧缺，政府也可以定义“粮钱”，规定每个人只可以在规定的时间和地点买特定数量的口粮。<br>\n<br>\n美国对中国的围堵战略刚刚开始，很多政策还没有公布，已经宣布的政策中大多数还没有实行，中国的反制措施也还没有推出，所以一般老百姓至今没有感到大变化。但是中国政府里的决策者们看到了未来的艰难，正在做各项准备工作，人民币数字化就是关键措施之一。数字化人民币让政府拥有巨大的对个人经济活动的支配权，大过毛泽东时代的政府权力。那时人们还可以利用黑市、走后门等办法绕过配给制度，但是在数字化货币时代这些办法很难有效。数字化货币可以让一般老百姓的日常生活受到比在毛泽东时代更严苛的管控。<br>\n<br>\n有感于今日新闻，作此小文与朋友分享，也算立字留念。<br>\n<br>\n二零二零年八月十九日 于美国家中<br>\n<br>\n<a href=\"https://lyz.com/dcep/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">source</a>","date":"2020-08-22","agreeCount":12,"discussionCount":0}