{"type":"article","id":23226,"title":"当我们在讨论某种语言难学的时候这到底指什么―以日语和英语为例","uid":51726,"topics":[351],"contents":"写这个帖子的初衷是在别的楼里看到过不少葱油说日语难学/法语难学/各种小语种难学……等等。但我觉得大家在认为某种语言难学时，似乎对这个“难”指的是什么并不明确，所以大概结合一下我自己的语言学习和考试经历讨论一下。<br>\n<br>\n我自己不是什么语言天才，学各种语言也挣扎了很多年。托福100+。日语的话来日本之前过了N2，来以后半年过了N1，分不算高。因为工作需要，还有两门语言是能读的程度。<br>\n<br>\n<br>\n首先最经常看到讲语言难关的是在讨论各国移民的帖子里。个人认为，移民需要的语言能力其实应该分为以下几个层次讨论：<br>\n<br>\n<br>\n1. 能满足相应语言考试合格的最低要求<br>\n<br>\n2. 能够以该语言在移民目的地国家完成日常生活交流<br>\n<br>\n3. 能够以该语言在移民目的地国家完成学业或者工作<br>\n<br>\n<br>\n1.<br>\n<br>\n能满足相应语言考试合格的最低要求<br>\n<br>\n<br>\n日语的难度<br>\n<br>\n至少对各位汉字文化圈出身者来说，层次1很简单，因为现行的日语能力考试水准太低。<br>\n<br>\nJLPT和JTEST各个等级都不要求考口语和写作，都是选择题（JTEST那点写的填空题可以忽略不计），对懂汉字的人来讲发挥一下做题家技能，考前突击再加上运气好说不定就过了。<br>\n<br>\n当然这里不是说N1真的非常轻松就能过，只是相比英语的托福或者雅思的评价体系，合格标准实在太低了。<br>\n<br>\n<br>\n那么，移民为目的的英语在层次1上难度如何。<br>\n<br>\n答案是过于多变。<br>\n<br>\n主流的托福、雅思（A类和G类）、PTE都是听说读写4科全考，但考察目的和出题形式又大不相同。唯一的共同点，也就是它们和日语能力考试的区别，即它们都是评价性的考试，而不是有固定合格基准的通过性的考试。<br>\n<br>\n这类考试对做题家就没有那么友好了，虽说听力和阅读一般还是可以突击或者靠运气，口语和写作全背模板是拿不到高分的。<br>\n<br>\n<br>\n但无论是日语考试还是英语考试，不得不承认的是，支国人，包括我自己，都在利用这个种族的低道德做题家优势―“真题” aka.偷题/作弊。我没有在这些考试考场上作过弊，但我考前做过真题。<br>\n<br>\n除了雅思这样每年定期发行以往真题的，其余真题基本都是培训机构巨头配合考试内部人员偷来的。考生报培训班，买真题这些似乎都变成天经地义的事情了。就像ETS当年还告新东方盗版告赢了，后来大概是意识到支国人盗版偷题这事没救了这市场又太大了，也就只好收点授权费转头使劲去改革考试更新题库了。<br>\n<br>\n换个角度说，就英美日各大学对支国学生的语言成绩要求一年年水涨船高，默认所有支国学生考试会作弊（廉价九成正确），也是大家一起内卷互害咎由自取吧。<br>\n<br>\n<br>\n2.<br>\n<br>\n能够以该语言在移民目的地国家完成日常生活交流<br>\n<br>\n<br>\n能够满足层次1的条件，那么层次2对日语和英语来说都不难。两种语言都有大量成熟优秀文化产品。电视剧电影动漫游戏小说社交媒体接触多了自然不是问题。相比之下学中文在这个层次就是是屎一样的性价比。<br>\n<br>\n<br>\n3.<br>\n<br>\n能够以该语言在移民目的地国家完成学业或者工作<br>\n<br>\n<br>\n在这个层次下日语的麻烦之处就来了。<br>\n<br>\n因为在日本上学和工作的交流，除了专业知识和工作技能外，一般需要考虑上下级关系和相应的语言。<br>\n<br>\n当然我接触过的日本人并不会因为你说不好敬语而排挤贬低你，比较温柔的人还会直接也不说复杂的敬语了直接用比较简单的话沟通（而京都人可能会继续面不改色地说敬语并且纠正你的用词错误（草<br>\n<br>\n但如果自己有强迫症在意的话就需要花很大的力气去掌握他们那一套说话方式，而我认为那一套说话方式只会拖累沟通效率，实质并无太大用处。而且不止敬语，如果工作的环境是比较需要讲究语言的，什么时候该用汉字词什么时候该用片假名强调什么语气词不该用之类的会让人很累。<br>\n<br>\n理系、纯技术类的工作环境估计交流没有这么麻烦？欢迎有经验的葱油分享<br>\n<br>\n总之如果想要完全能像日本人一样说话挺累的，我觉得不值得，作为外国人暂时可以不融入到那个程度吧。而且就算入籍了，当一个说话直截了当粗暴一点的日本人或许也不是坏事。<br>\n<br>\n<br>\n相比之下英语好就好在沟通效率高，没有那么多的上下级之分。1和2能够完成的人，到了这个程度顶多就需要一些锦上添花的学习。我跟读书时的英国人教授和后来的美国人上司写邮件打电话之前从来不需要深吸一口气做一点心理建设，把要说的东西说清楚就行了，不需要考虑这么说到底会不会失礼。<br>\n<br>\n<br>\n所以最后的结论是，日语或者说各种小语种到底难不难学，取决于你需要达到的语言能力层次，以及你到底想融入该语言所代表的社会文化到什么程度。（反正我觉得能适用CEFR标准的现代语言都不难学就是了……","date":"2020-08-21","agreeCount":9,"discussionCount":0}