{"type":"article","id":23223,"title":"（為什麼我反對蘋果日報）匹夫不可奪志","uid":17993,"topics":[17],"contents":"我解釋一下前情：蘋果日報對李怡文章作刪減，那一段是重點（下文用粗體標示被刪減一段）<br>\n<br>\n來源：<a href=\"https://hk.appledaily.com/local/20200821/QDDAPRML7FFBVMTGFDTCZDBSTA/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.appledaily.com/local/20200821/QDDAPRML7FFBVMTGFDTCZDBSTA/</a>、<a href=\"https://www.facebook.com/575891235797924/posts/3296658837054470/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/575891235797924/posts/3296658837054470/</a>、<a href=\"https://www.facebook.com/575891235797924/posts/3296904550363232/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/575891235797924/posts/3296904550363232/</a>、<a href=\"https://www.facebook.com/197925030563482/posts/1212964732392835/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/197925030563482/posts/1212964732392835/</a><br>\n<br>\n從民主派會議發表聲明，指「大多數議員傾向留守議會戰線」，到昨天民主黨表示「透過有公信力的民調機構為我們作出調查，然後我們會依從有關的結論作出判定」，明顯作了改變。其原因，或與好幾位有影響力的KOL都反對接受委任有關。<br>\n<br>\n聽從民意，自是擺脫糾結的辦法。但把政治取向訴諸民調或公投，是把責任推給公眾，不是一個有承擔的做法，而是無奈的做法。有原則和獨立判斷能力的個人或政黨，應有自己的考量。<br>\n<br>\n<b>中國文革期間，最盛行的一句毛語錄就是：「凡是敵人反對的我們就要擁護，凡是敵人擁護的我們就要反對。」若以此作行為準則，那就抹煞了「敵人」和「我們」作為「人」的共同需要。「敵人」吃飯，「我們」吃不吃？人們的言行在這句話支配下，社會就變得瘋狂。</b><br>\n<br>\n<b>不幸，這些年香港的民主運動中，也不斷有人用同樣的思維方式去指導言行。往往說怎樣做就中共「最高興」，來肯定自己的反向行為。</b>在這次關於去留的討論中，有人就說，梁振英用激將法叫你總辭，所以不可以這麼做；但譚惠珠和建制派叫泛民接受委任，難道也因這理由不接受乎？<br>\n<br>\n以「敵人」想見到或不想見到的去決定自己的言行，是不動腦的奴化意識。作為獨立思考的人，應首先考慮法律與原則：怎樣做符合《基本法》和民主原則。其次要考慮體制的實際情況，外國全部由選舉產生的民主議會中，反對派即使少數，也一定留在議會中爭取下一次可以成為多數；專政體制下的所謂民主黨派，有人不願意做政治花瓶則屬正常。其三要考慮社會變化的趨向，前日有網民在李柱銘文章後留言：「支持者今時不同往日，係因為睇到時勢已變，已無空間喺體制內抗爭。而泛民妄想自己仍有作為！既然如此，接受委任，就得接受支持者離棄！拒絕委任唔等如轉向暴力抗爭！拒絕委任是抗爭的一種！」<br>\n<br>\n不能說接受委任就是貪圖高薪和資源，事實上接受委任這十個月也不容易，絕非優差。但去與留使民主派陷入進退維谷的被動境地，卻令支持民主的香港人沮喪。<br>\n<br>\n前天拙文提出建議：被DQ的四位議員接受委任，其他不接受。這招是老蕭在網媒中提到的，他說是「接受網友的意見，留四個。是對你們的體系你們的偽善的嘲笑。」這不是我也不是老蕭的高招，是「網友的建議」。<br>\n<br>\n經過慎密思考，我更確定這是反守為攻、化被動為主動的一招。它的意義不僅在於對體系和偽善的嘲笑，而且是堅守《基本法》和貫徹民主理念、回應國際社會對DQ參選者和無理延期一年選舉的關注，重新聯結市民中的去與留兩派的辦法。現在的去與留都只重短期利益，它產生的是長遠利益。<br>\n<br>\n這是一個逆向思維：你不是說過要把被DQ的議員排除在立法會外嗎？逆向思維就是讓這四人接受委任、而你想他們留下做花瓶的就全部離去。尷尬吧？<br>\n<br>\n對於接受委任的四位，不是做可以不出席、可以不投票，或坐在那裏任憑國歌法通過的議員了。他們身負重任。在他們身後，要由不接受委任的議員、和在民主派初選勝出的參選者，組成一個「後援會」，再由這後援會聯絡18區民主派區議員，成為監督和為這四位議員出謀獻策的民意力量。組後援會，須各路民主派同心協力！<br>\n<br>\n粉碎中港共分裂香港民主力量的詭計，走出中港共編織的羅網，反過來用這個機制來團結社會上不同派別的民主力量。在中港共的強權下，香港民主力量一直挨打，越打越縮，議會力量越來越小，越打越被套進強權不斷搬龍門的遊戲規則。在這種情況下，必須逆向思維才能夠反客為主，才能夠繼續貫徹香港人自主的使命。<br>\n<br>\n「三軍可奪帥，匹夫不可奪志」，香港人自主的志向是不能改變的，政治人物不能向強權示弱，任重而道遠。","date":"2020-08-22","agreeCount":2,"discussionCount":0}