{"type":"article","id":23222,"title":"抵抗暴政的理论依据","uid":53756,"topics":[2477],"contents":"Grundgesetz Art. 20 abs. 4<br>\n<br>\n基本法第20条第4款<br>\n<br>\nGegen jeden, der es unternimmt, diese Ordnung zu beseitigen, haben alle Deutschen das Recht zum Widerstand, wenn andere Abhilfe nicht möglich ist.<br>\n<br>\n对于任何破坏这种秩序的人，如无其他救济手段，一切德国人都有权抵抗。<br>\n<br>\n<br>\nMaunz/Dürig, Grundgesetz-Kommentar, Verlag C.H.Beck, 2019<br>\n<br>\n毛兹、杜立希：《基本法注释》，贝克出版社2019年版<br>\n<br>\n<br>\nA.&nbsp; Widerstandsrecht in der Verfassung<br>\n<br>\n一、宪法上的抵抗权<br>\n<br>\n1. Das Widerstandsrecht des Art. 20 Abs. 4 unterscheidet sich in systematischer Sicht deutlich von den übrigen Regelungsgegenständen des Art. 20, denn es enthält weder ein Staatsstrukturprinzip noch eine Staatszielbestimmung, sondern ein subjektives Recht, das zudem nicht nur das Verhältnis zwischen Bürger und Staat betrifft, sondern auch und gerade das Verhältnis der Bürger untereinander. Auch wurde die Regelung des Widerstandsrechts in Art. 20 Abs. 4 erst 1968 im Zuge der Notstandsgesetzgebung als Teil der Notstandsverfassung in das Grundgesetz eingefügt.<br>\n<br>\n1、在体系上，第20条第4款的抵抗权与第20条的其他规则明显不同，因为它既不包含国家结构原则，也不包含国家目标，而是一项权利，并且不仅涉及公民与国家之间的关系，也直接涉及公民之间的关系.该规定通过1968年紧急状态立法，作为宪法关于紧急状态规定的一部分，纳入《基本法》。<br>\n<br>\n<br>\n2. Dennoch steht das Widerstandsrecht mit den weiteren Regelungsgegenständen des Art. 20 in einem gewissen inhaltlichen Zusammenhang, da es gleichfalls einen grundlegenden Aspekt der Staatlichkeit erfasst. Auch erhalten die Verfassungsschutzbestimmungen des GG durch Art. 20 Abs. 4 eine zusätzliche und für einen demokratischen Staat auch folgerichtige Sanktionierung. Zudem sind mit der Regelung in der Verfassung weitere grundsätzliche systematische Entscheidungen verbunden, nämlich die zur Positivierung und Konstitutionalisierung des Widerstandsrechts. Die Bedeutung dieser Entscheidungen erschließt sich mit Blick auf die hinter der Positivierung stehende rechtsphilosophische und staatsrechtliche Diskussions- und Regelungsgeschichte.<br>\n<br>\n2、尽管如此，抵抗权与第20条的其他条款依然具有内容上的联系，同样属于国家的基础。第20条第4款补充了《基本法》的“宪法保护条款”，也是保护民主国家的一种适当制裁。宪法上的规定与一系列系统化的宪法判决一起，实现了反抗权的成文化和宪法化。这些判决的意义首先在于，抵抗权成文化背后的法理学与国家法学的讨论及规范历史。<br>\n<br>\n<br>\nB.&nbsp; Historische Grundlagen<br>\n<br>\n二、历史基础<br>\n<br>\n3. Die Vorstellung eines Widerstandsrechts gegen eine ungerechte Herrschaft hat eine lange Tradition, die vor den Beginn moderner Staatlichkeit zurückreicht. Konstruktive Grundlagen und Voraussetzungen eines Widerstandsrechts waren und sind dabei häufig negative Reflexe der jeweiligen Herrschaftslegitimation. Soweit die jeweilige Herrschaft als grundsätzlich defizitär verstanden wird, kann ein Widerstandsrecht entstehen. In dem Maße, in dem Herrschaft religiös, naturrechtlich oder auf andere Art und Weise vorstaatlich und insoweit transzendent begründet wird, ist auch das Widerstandsrecht gegen eine nicht hinreichend legitimierte Herrschaftsausübung naturrechtlich bzw. vorstaatlich begründet. Und in dem Maße, in dem Herrschaft durch positivierte Regelungen legitimiert werden soll, ist auch ein Widerstandsrecht an eine entsprechende Regelung gebunden.<br>\n<br>\n3、反对不公正统治权的理念有着悠久的传统，可以追溯到现代化国家建立之时。抵抗权的成立基础和先决条件往往是对当权者正当性的的否定。只要认为当权者在本质上不具有正当性，就会产生抵抗权。在某种程度上，宗教、自然法或其他形式的权力是先于国家，并且超越国家而建立的，那么，当权者权力行使的合法性不足时，就会产生自然法和先于国家的反抗权。并且，在某种程度上，如果当权者的权力要成文化，那么那么抵抗权也必然要适用相应的规则。<br>\n<br>\n<br>\n4. Deutlich wird dieser Bezug in den mittelalterlichen Vorstellungen eines christlich-naturrechtlichen Widerstandsrechts gegen einen Herrscher, der seine Macht missbrauchte und damit das von ihm zu schützende Recht verletzte mit der Folge, dass Kirche und Volk das Recht behaupten konnten, die göttliche Ordnung wiederherzustellen, indem sie dem Herrscher den Gehorsam verweigerten und teilweise auch seine Absetzung oder andere Beendigung der Herrschaft betrieben. Auch im Lehensrecht fand sich die Überlegung, dass bei einem Rechtsbruch des Lehnsherrn die Gehorsams- und Treuepflicht des Vasallen endete, wobei die entsprechende Aufkündigung häufig an ein bestimmtes Procedere und später auch an Gerichtssprüche gebunden war. Die neuzeitlichen Vertragslehren orientierten sich in Bezug auf ein Widerstandsrecht gleichfalls regelmäßig am grundlegenden Zweck des Herrschaftsvertrages: Konnte der Herrscher diesen nicht erfüllen, indem er zB den Untertanen keine Sicherheit gewährte, endete deren Gehorsamspflicht.<br>\n<br>\n4、中世纪基督教自然法上的抵抗权揭示了这种关系，当统治者滥用职权，侵害了他应保护的权利，此时，教会和人民有权重建神圣的秩序，拒绝服从统治者，甚至罢免他或终结他的统治。封建上也有这样的理念：如果领主违法，附庸的服从和忠诚义务也终止，这种终止需要一定的程序，后来则通过法院裁判。启蒙时代的社会契约论通常倾向于将抵抗权与统治契约的根本目的联系起来：统治者不履行该契约，例如不保护人民，则人民也无义务服从。<br>\n<br>\n<br>\n5. Verfassungsrechtliche Positivierungen erfuhr das Widerstandsrecht dann in den Rechteerklärungen der nordamerikanischen Staaten sowie in der französischen Erklärung der Menschen- und Bürgerrechte. Die Aufnahme des Widerstandsrechts in die Verfassung hatte dabei unterschiedliche legitimatorische Wirkrichtungen. Vor allem in den nordamerikanischen Erklärungen sollten konkret und aktuell die zur Verfassung führenden revolutionären Umwälzungen in dem Sinne gerechtfertigt werden, dass die mit der neuen staatlichen Ordnung und der entsprechenden Verfassung verbundene Loslösung von der alten Herrschaft wegen deren grundsätzlicher Entartung und Delegitimierung geboten war. Darüber hinaus wurden generell und zukunftsgerichtet die konstitutionellen Bedingungen formuliert, unter denen das vorkonstitutionelle Widerstandsrecht eingehegt, überwunden und gebunden wurde.<br>\n<br>\n5. 成文宪法上，《美国独立宣言》及《法国人权和公民权宣言》中都规定了抵抗权。规定抵抗权有多方面的正当性。特别是，在《美国独立宣言》中，根据该宪法发起革命之正当性就在于，旧的统治秩序已经堕落而不再具有合法性，因此，必须通过宪法与旧的统治秩序决裂，并建立新的国家秩序。但同时，由于宪法规定具有普遍性和前瞻性，因此，宪法之外的抵抗权应当受到限制和约束。<br>\n<br>\n<br>\n6. In diesen frühen verfassungsrechtlichen Einhegungen ist schließlich bereits das grundlegende Paradoxon eines verfassungsrechtlich positivierten Widerstandsrechts angelegt. Die Positivierung soll einerseits dazu dienen, dass das Widerstandsrecht nicht zur Aushebelung der bestehenden Verfassung missbraucht wird. Die entsprechenden restriktiven Voraussetzungen legen andererseits nahe, dass in den entsprechenden Situationen Rechtsbindungen und damit auch die positiv-rechtliche Einhegung des Widerstandsrechts nur eine untergeordnete, vor allem symbolische Rolle spielen und nur dann konkrete rechtliche Wirkungen entfalten kann, wenn ein rechtmäßiger Widerstand gegen die Beseitigung der bestehenden verfassungsrechtlichen Ordnung erfolgreich war.<br>\n<br>\n6、在这些早期的宪法限制中，宪法明文规定的抵抗权存在根本矛盾。一方面，明文规定的目的是，确保抵制权不被滥用而破坏现有宪法。 另一方面，从抵抗权限制的规定来看，在这种情况下，法律对抵抗权的规定及其限制只具有次要作用，尤其是只具有象征性作用，因为，只有合法抵抗权成功消灭了现存的宪法秩序时，这种抵抗权才能产生具体的法律效力。<br>\n<br>\n<br>\n7. In der deutschen Verfassungsgeschichte war ein positiviertes Widerstandsrecht bis zur Einfügung des Art. 20 Abs. 4 nicht festzustellen. Dahinter steht auch die Besonderheit, dass im Verlauf des 19. Jahrhunderts Rechtsstaatlichkeit und dann auch deren Schutz durch die Gerichte rascher und intensiver entwickelt wurden als das Vorantreiben der demokratischen Elemente. Dieses Vorauseilen moderner Rechtsstaatlichkeit und deren gerichtlichen Schutzes sowie wohl auch die gegen Ende des 19. Jahrhunderts vorherrschende Methode des staatsrechtlichen Positivismus standen der Kodifizierung eines Widerstandsrechts entgegen.<br>\n<br>\n7、在德国宪法历史上，引入20条第4款之前，尚不存在成文的抵抗权规定。特别要注意的是，在十九世纪，法治和对司法的保护比引入民主元素更急迫更强烈。当时，现代法治及其司法保护的发展，以及19世纪末的宪政成文主义的方法论，都反对将抵抗权成文化。<br>\n<br>\n<br>\n8. Auch die Weimarer Reichsverfassung enthielt kein Widerstandsrecht. Die Frage, wie dies zu bewerten ist, wurde im Rahmen der juristischen Aufarbeitung des Generalstreiks der Gewerkschaften gegen den Kapp-Putsch von 1920 vom Reichsgericht explizit angesprochen, allerdings offen gelassen, ob „einer Verfassungsverletzung gegenüber ein Staatsnotwehrrecht des Bürgers überhaupt anzuerkennen sein würde“. Demgegenüber waren die staatlichen Befugnisse im Notstand großzügig geregelt, allen voran das Notverordnungsrecht des Reichspräsidenten gemäß Art. 48 WRV, das in der Praxis als Ermächtigung zum Erlass gesetzesvertretender Verordnungen verwendet wurde – mit Billigung erheblicher Teile der Literatur sowie der Rechtsprechung.<br>\n<br>\n8、《魏玛宪法》也没有规定抵抗权。对这个问题如何评判，在帝国最高法院审理工会反对1920年卡普政变的总罢工的案件时被提出，然而，帝国最高法院没有明确回答“宪法被破坏时，公民是否有紧急防卫权”这个问题。相反，在紧急状态下，国家权力应当扩大，特别是《魏玛宪法》第48条规定的总统紧急权，根据该权力，在实务中，总统有权颁布法令取代法律，这种权力得到了许多文献和判决的确认。<br>\n<br>\n<br>\n9. Die folgende NS-Machtergreifung war vor allem in der Anfangsphase zum Teil vom Bemühen geprägt, die entsprechenden Handlungen als im Rahmen der Verfassung stehend darzustellen. In Folge des Reichstagsbrandes wurde noch Ende Februar 1933 die auf Art. 48 WRV gestützte Verordnung zum Schutz von Volk und Staat erlassen, in der Teile der WRV außer Kraft gesetzt wurden, der im März 1933 das Ermächtigungsgesetz folgte und wenige Tage später das Reichsstatthaltergesetz mit weiteren Vorgaben im Sinne der politischen Gleichschaltung aller staatlichen Einrichtungen und gesellschaftlichen Kräfte. Diese Maßnahmen und insbesondere auch die Morde im Anschluss an den Röhm-Putsch 1934 wurden in der Rechtswissenschaft durch Überlegungen zum Staatsnotstand bzw. Ausnahmezustand flankiert.<br>\n<br>\n9、纳粹夺取政权初期，在一定程度上，它仍然努力将自己的行为置于宪法框架内。由于德国国会纵火案，1933年2月底，它根据《魏玛宪法》第48通过了《保护人民和国家的法令》，并废除了《魏玛宪法》的部分条文。随后在1933年3月根据《魏玛宪法》通过了《授权法》，几天后，又通过了《帝国总督法》，加强了对各州机关和社会力量的统一控制。这些措施，特别是1934年“长刀之夜”后，在法律上被认为涉及国家紧急状态或特殊状态。<br>\n<br>\n<br>\n10. Bei der Ausarbeitung des Grundgesetzes wurde die Einführung eines Widerstandsrechts ausführlicher beraten. Auf der Ebene der Länder war ein Widerstandsrecht in der hessischen Verfassung von 1946 sowie in der bremischen Verfassung von 1947 geregelt worden. Auch auf der Bundesebene gab es erhebliche Unterstützung für die Einführung eines Widerstandsrechts, das zum Teil sogar durch eine Widerstandspflicht zumindest der Amtsträger ergänzt werden sollte. Diese Überlegungen scheiterten aber sämtlich an den Bedenken wegen möglicher missbräuchlicher Berufungen auf die entsprechenden Regelungen. Ähnlich stark waren auch die Bedenken gegen eine Notstandsklausel zugunsten der staatlichen Organe, weshalb in deutlicher Abkehr von einem weiten Notverordnungsrecht allein die Regelung des Gesetzgebungsnotstands in Art. 81 hinreichende Zustimmung erfuhr.<br>\n<br>\n10、起草《基本法》时，引入抵抗权的问题被仔细讨论。 在各州宪法上，1946年《黑森州宪法》以及1947年《不来梅州宪法》规定了抵抗权。同样，在联邦一级，人们对引入抵抗权给予了相当大的支持，部分人甚至认为还应该加入公职人员的抵抗权。然而，由于担心可能相关规定的滥用，这些设想都没有成功。同样，授予国家机关制定紧急状态条款，也受到反对，因此，与广泛的紧急状态法明显不同，只有第81条紧急立法的规定得到了广泛赞同。<br>\n<br>\n<br>\n11. Dennoch setzten die Gerichte sich wiederholt mit der Frage eines Widerstandsrechts auseinander. In den gerichtlichen Verfahren wurde dabei nicht allein über Wehrdienst- und Befehlsverweigerungen während des Zweiten Weltkriegs judiziert. Trotz der Entscheidung gegen ein verfassungsrechtlich positiviertes Widerstandsrecht ging vor dem Hintergrund der Naturrechtsrenaissance der frühen Bundesrepublik das BVerfG der Frage nach, ob ein dem Grundgesetz immanentes Widerstandsrecht gegen ein evidentes Unrechtsregime gegeben sein könne. Die Frage wurde zwar letztlich offen gelassen, aber die entsprechenden Passagen ließen eine durchaus offene bis positive Tendenz erkennen.<br>\n<br>\n11、然而，法院不断涉及抵抗权的问题。在这些案件审理中，不仅第二次世界大战期间依良心拒服服兵役和拒绝服从命令正当的。尽管宪法上确未明文规定抵抗权，但联邦宪法法院审查的问题是，在联邦德国早期自然法复兴的背景下，《基本法》上是否隐含了对不公正制度的反抗权。这个问题并无明确回答，但相应的裁判内容显示，虽然没有明确回答，但呈现出肯定的趋势。<br>\n<br>\n<br>\n12. Die Einfügung des Art. 20 Abs. 4 erfolgt dann 1968 im Rahmen einer umfassenderen Novelle der Notstandsregelungen. Nach intensiver Diskussion wurde mit den neuen Regelungen über staatliche Befugnisse im Notstand auch das Widerstandsrecht des Art. 20 Abs. 4 eingefügt, um einem Staatsstreich auch dann wirksam entgegentreten zu können, falls er von den staatlichen Organen ausgeht. Art. 20 Abs. 4 ist allerdings nicht allein als Kompensation der staatlichen Notstandsbefugnisse zu verstehen, sondern kann auch gegen einen Staatsstreich von unten greifen. Auf die Regelung einer Widerstandspflicht wurde verzichtet, um unzumutbare Belastungen zu vermeiden.<br>\n<br>\n12、1968年对紧急状态规定全面立法的时候，增加了第20条第4款。 经过深入讨论后，在增加紧急状态下国家权力的新规则同时，也增加了第20条第4款规定的抵抗权，以便能够有效地抵制来自国家机关的政变。但是，第20条第4款还不能仅仅被理解为对国家紧急权力的制衡，而且也可以用来对抗来自平民的政变。为了避免不合理的负担，没有规定抵抗义务。<br>\n<br>\n<br>\nC.&nbsp; Widerstandsrecht im geltenden Verfassungsrecht<br>\n<br>\n三、现行宪法上的抵抗权<br>\n<br>\nI.&nbsp; Grundrechtsgleiches Recht<br>\n<br>\n（一）与基本权利同等的权利<br>\n<br>\n13. Das Widerstandsrecht ist – auch entsprechend Art. 93 Abs. 1 Nr. 4 a – ein grundrechtsgleiches Recht. Die Bedenken gegen das Verständnis des Widerstandsrecht des Art. 20 Abs. 4 als ein von der Verfassung gewährtes grundrechtsgleiches Recht, die letztlich am Paradoxon einer verfassungsrechtlichen Positivierung eines Widerstandsrechts anknüpfen (dazu oben Rn. 6), entheben grundsätzlich nicht von der Aufgabe der Auslegung des Widerstandsrechts als Teil des geltenden Verfassungsrechts, treten aber spätestens bei der Frage nach dem abschließenden Charakter der Regelung wieder deutlich hervor.<br>\n<br>\n13、抵抗权是与基本权利同等的权利，第93条第1款第4a项亦可佐证。将第20条第4款规定的抵抗权视为宪法赋予的基本权利的反对意见，主要是从宪法规定抵抗权的矛盾出发（见上文第6段），原则上不应作为抵抗权的解释依据，因为，抵抗权是现行宪法的一部分，对于这个问题，其规定的最终性质已经很明确了。<br>\n<br>\n<br>\nII.&nbsp; Träger des Widerstandsrechts<br>\n<br>\n（二）抵抗权的权利人<br>\n<br>\n14. Träger des Widerstandsrechts sind alle Deutschen, also alle deutschen Staatsangehörigen sowie die sonstigen in Art. 116 Abs. 1 genannten Personen. Eine Beschränkung auf die wahlberechtigten Deutschen, wie sie bei Art. 20 Abs. 2 Satz 2 für den Bereich der Wahlen und Abstimmungen einschlägig ist, wird zwar zum Teil vorgeschlagen, kann hier aber nicht greifen, da es beim Widerstandsrecht nicht um das Volk als verfasste Gewalt und seine – unmittelbaren und mittelbaren – Funktionen im Bereich der Gesetzgebung geht, sondern um die die Verfassungsgebung gründende Gewalt.<br>\n<br>\n14、抵抗权的权利人是全体德国人，即所有德国公民以及第116条第1款规定的其他人。对德国人选举权的限制，例如第20条第2款第2句对对选举和全民公决领域的相关的限制，不适用于抵抗权，因为抵抗权并非宪法规定之下的权力，并不是直接或者间接行使立法权，而是一种制宪权。<br>\n<br>\n<br>\n15. Dagegen kommt das Widerstandsrecht weder den staatlichen Organen noch den Amtswaltern in dieser Eigenschaft zu, da andernfalls die differenzierten Regelungen über die staatlichen Organe und Befugnisse im Notstand unter Berufung auf das Widerstandsrecht ausgehebelt werden können. Sollten die Staatsorgane trotz Anwendung der Notstandsregeln nicht mehr handlungsfähig sein, bedeutet dies eine Auflösung der Staatsgewalt mit der Folge, dass die öffentlichen Funktionsträger ihren Status als Amtswalter verlieren und in ihrer Eigenschaft als Privater das Widerstandsrecht insoweit uneingeschränkt in Anspruch nehmen können.<br>\n<br>\n15、另一方面，抵抗权与国家机关及公职人员的性质不相符，否则，主张抵抗权将破坏紧急状态下关于国家机关和国家权力的各种规定。 然而，如果国家机关依据紧急状态的规定，仍然不能行使权力，这意味着国家权力已经瓦解，公职人员已失去其作为公职人员的身份，有权以私人的身份，充分主张抵抗权。<br>\n<br>\n<br>\n16. Das Widerstandsrecht kann individuell und kollektiv ausgeübt werden. Juristische Personen des Privatrechts können sich mit Blick auf Art. 19 Abs. 3 grundsätzlich auf das Widerstandsrecht berufen. Dagegen ist bei juristischen Personen des öffentlichen Rechts zu beachten, dass die Berufung auf das Widerstandsrecht die differenzierten Notstandsregeln aushebeln kann und deshalb im Grundsatz auszuschließen ist, soweit nicht nach einer prinzipiellen Auflösung der Staatsgewalt die Amtsträger in ihrer Eigenschaft als Private handeln.<br>\n<br>\n16、抵抗权可以单独行使，也可以集体行使。根据第19条第3款，私法人原则上可以主张抵抗权。另一方面，对于公法人，主张抵抗权可能会破坏各种紧急状态的规定，因此原则上必须排除抵抗权，除非国家权力已经瓦解，该公法人可以以私人身份行事。<br>\n<br>\n<br>\nIII.&nbsp; Adressat des Widerstandsrechts<br>\n<br>\n（三）抵抗权的相对人<br>\n<br>\n17. Das Widerstandsrecht kann gegen jeden ausgeübt werden, der es unternimmt, die in Art. 20 niedergelegte Ordnung zu beseitigen. Art. 20 Abs. 4 ist nicht auf den Fall des Staatsstreiches „von oben“ beschränkt, sondern erfasst auch den Staatsstreich „von unten“. Adressat können daher sowohl Private als auch Amtsträger sein, Inländer wie Ausländer, als Einzelne oder als – organisierte – Gruppen. Insbesondere ist aus der Regelung des Art. 20 Abs. 4 eine Beschränkung auf Angriffe von innen und damit der Ausschluss von Angriffen aus dem Ausland nicht zu erkennen.<br>\n<br>\n17、可以对任何破坏第20条规定的秩序的人行使抵抗权。第20条第4款不仅限于“上层”发动政变的情况，还包括“下层”的政变。 因此，相对人可以是私人或公职人员，可以是本国人或外国人，可以是个人或团体。 特别是，第20条第4款的规定并不限于国内的破坏，也就是说，不排除来自国外的破坏。<br>\n<br>\n<br>\nIV.&nbsp; Widerstandsfall<br>\n<br>\n（四）可抵抗的情况<br>\n<br>\n18. Voraussetzung des Widerstandsrechts ist der Widerstandsfall. Dieser liegt vor, wenn jemand es unternimmt, die in Art. 20 niedergelegte Ordnung zu beseitigen, und wenn andere Abhilfe nicht möglich ist.<br>\n<br>\n18、抵抗权的前提是可抵抗的情况。当有人决定破坏第20条规定的秩序，而无法以其他方式补救时，即存在这种情况。<br>\n<br>\n<br>\n19. Hinsichtlich der in Art. 20 niedergelegten Ordnung als Schutzobjekt wird diskutiert, ob damit gemäß dem Wortlaut und der Systematik der Regelung die gesamte durch Art. 20 Abs. 1 bis 3 konstituierte Ordnung gemeint ist, oder ob mit dem schriftlichen Bericht des Rechtsausschusses Bezugspunkt die Elemente der freiheitlich-demokratischen Grundordnung sind – mit der Folgediskussion, ob dies gegenüber der erstgenannten Ansicht eine Beschränkung darstellt, oder ob beide Ansichten zu einem zumindest im Wesentlichen gleichen Ergebnis gelangen.<br>\n<br>\n19、关于保护对象即第20条规定的秩序，值得讨论的是，应按照文义和体系理解为第20条第1款至第3款规定的宪法秩序，或者是法律委员会报告所称自由民主基本秩序的要素，进而还需要讨论，第二种观点是否比第一种观点范围更小，还是两种观点至少能达到基本相同的结果。<br>\n<br>\n<br>\n20. Eine Beseitigung der verfassungsgemäßen Ordnung liegt mit dem Wegfall eines ihrer Kernelemente vor. Eine bloße Beeinträchtigung ist dagegen ebenso wenig genügend wie das bloße Vorliegen eines Rechts- oder Verfassungsverstoßes.<br>\n<br>\n20、破坏宪法秩序是指其核心要素被破坏。对宪法秩序的一般损害，正如一般的违法或违宪行为一样，尚不能称之为破坏宪法秩序。<br>\n<br>\n<br>\n21. Die Beseitigung muss aber nicht bereits erfolgt sein; vielmehr genügt es, wenn jemand dieses unternimmt. Der aus dem Strafrecht entlehnte Begriff dient damit der zeitlichen Vorverlagerung der Widerstandslage, indem über die vollendete Beseitigung hinaus bereits das Versuchsstadium erfasst wird; lediglich bloße Vorbereitungshandlungen sollen nicht erfasst sein. Die entsprechende Abgrenzung im Rahmen des Art. 20 Abs. 4 hat sich am Regelungszweck dieser Norm auszurichten. Dazu ist die Überlegung zentral, dass das Widerstandsrecht den beginnenden Funktionsverlust der staatlichen Gewalt in der Grenzsituation ihres drohenden Zerfalls voraussetzt.<br>\n<br>\n21、破坏不必已经完成; 相反，有人这样做就足够了。因此，用刑法中的术语可以理解抵抗权的时间要求，除破坏完成外，已经着手破坏也可以抵抗；但仅仅在预备阶段，尚不能抵抗。第20条第4款的界限，应当符合该规范的制定目的。为此，特别应当注意的是，有崩溃危险的国家权力开始丧失功能时，即产生抵抗权。<br>\n<br>\n<br>\n22. Da das Widerstandsrecht inhaltlich darauf gerichtet ist, die zu schützende Ordnung auch bei deren Beseitigung wieder herzustellen, wirkt das Widerstandsrecht auch im Fall einer Beseitigung der zu schützenden Ordnung zunächst grundsätzlich fort. Eine Beendigung des Widerstandsrechts kommt erst dann in Frage, falls eine neue, auf dem unmittelbaren Willen des Volkes beruhende Ordnung errichtet wurde und damit der Rückfall auf die grundgesetzliche Ordnung ausscheidet. Allerdings wird in dieser Konstellation die Frage nach dem Bestehen des Widerstandsrechts im Sinne von Art. 20 Abs. 4 regelmäßig ohnehin keinen Sinn haben, da dann alleine die neu etablierte Ordnung maßgeblich ist.<br>\n<br>\n22、由于抵抗权旨在恢复受保护而被破坏的秩序，因此在受保护的秩序已被破坏的情况下，抵抗权仍旧存在。然而，基于人民直接意愿建立了新的秩序，基本法的秩序不会再恢复，抵抗权的终止则存在疑问。然而，在这种情形下，无论如何，第20条第4款规定的抵抗权通常已经没有意义，因为从那时起，应当以新建立的秩序作为判断标准。<br>\n<br>\n<br>\n23. Schließlich darf andere Abhilfe nicht möglich sein. Diese als „Subsidiaritätsklausel“ verstandene Beschränkung gestaltet das Widerstandsrecht zu einem äußersten und letzten Notmittel. Hintergrund der Einschränkung ist das staatliche Gewaltmonopol als Grundpfeiler moderner Staatlichkeit. Die legitime Anwendung physischer Gewalt soll deshalb erst dann in private Hände gegeben werden, wenn der Staat die verfassungsmäßige Ordnung nicht hinreichend schützen kann.<br>\n<br>\n23、最后一个条件是，其他补救措施已经不可能实现。这种限制应理解为“从属性规定”，也就是说，抵抗权是最后的手段。限制的原因是，国家对暴力的垄断是现代国家的基础。只有国家不能充分保护宪法秩序，私人掌握权力才是合法的。<br>\n<br>\n<br>\n24. Falls die vorstehenden Voraussetzungen nicht erfüllt sind, liegt kein Widerstandsfall vor. Die Regelung des Art. 20 Abs. 4 hat insoweit abschließenden Charakter. Dies bedeutet, dass jenseits der von Art. 20 Abs. 4 umschriebenen Ausnahmesituation der Rechtsordnung der volle und uneingeschränkte Anspruch auf Beachtung zukommt, auch gegenüber revolutionärem Protest oder Formen eines zivilen Ungehorsams. Der Geltungsanspruch der staatlichen Rechtsordnung kann daher auch nicht durch Überlegungen im Sinne eines – jenseits von Art. 20 Abs. 4 liegenden und daher nicht in der Verfassung vorgesehenen – naturrechtlichen Widerstandsrechts der Bürger oder eines übergesetzlichen bzw. ungeschriebenen Staatsnotstands in Frage gestellt werden.<br>\n<br>\n24、如果不符合上述要求，则不存在抵抗权。第20条第4款的规定是一个穷尽性的规定。这意味着，除了第20条第4款规定的特殊情况之外，法律秩序应受到完全和不受限制的尊重，不得实行革命抗争或公民不服从。除了第20条第4款规定外，不能主张自然法上的公民抵抗权或法律之外未规定的国家紧急状态，而质疑国家法律秩序的有效性。<br>\n<br>\n<br>\nV.&nbsp; Art, Umfang und Mittel des Widerstands<br>\n<br>\n（五）行使抵抗权的方式、范围和手段<br>\n<br>\n25. Arten und Mittel des Widerstands sind im Text des Art. 20 Abs. 4 nicht eingegrenzt, weshalb grundsätzlich passiver und aktiver Widerstand ohne und mit Gewalt in Frage kommt. Die Ausübung des Widerstandes muss darauf ausgerichtet sein, die Beseitigung der verfassungsmäßigen Ordnung zu verhindern und gegebenenfalls diese Ordnung wieder herzustellen. Darüber hinaus soll das Widerstandsrecht an den Verhältnismäßigkeitsgrundsatz gebunden sein, da hier der Bürger – ausnahmsweise – an die Stelle des Staates tritt und dieser im Rahmen der zu verteidigenden Ordnung an die Verhältnismäßigkeit gebunden ist.<br>\n<br>\n25、第20条第4款的文义没有限制抵抗的类型和手段，因此，被动或主动的抵抗，非暴力或暴力的抵抗，都可以考虑。行使抵抗权的目的必须是阻止宪法秩序被破坏及恢复宪法秩序。此外，抵抗权应受比例原则的限制，因为在这种特别情况下，公民取代了国家，在所保卫的秩序中受到宪法约束。<br>\n<br>\n<br>\n26. Weitere Begrenzungen des einfachen Rechts greifen aber grundsätzlich nicht, da das Widerstandsrecht derartige Grenzen nicht beinhaltet; Art. 20 Abs. 4 hat insofern eine Rechtfertigungsfunktion. Im Widerstandsfall wird das Rechtsverhältnis zwischen dem Widerstand übenden Bürger und dem Angreifer auf die verfassungsgemäße Ordnung insofern in Art. 20 Abs. 4 abschließend geregelt. Dass der Angreifer sich nicht auf die Rechte und Grenzen berufen kann, die die von ihm grundsätzlich angegriffene Rechtsordnung ihm jenseits des Widerstandsfalles zuordnet, ist insoweit konsequent, da er eben jener Ordnung die grundsätzliche Legitimität nicht nur abspricht, sondern es unternimmt, sie zu beseitigen, also auch ihrer Funktionsfähigkeit in zentralen Bereichen zu berauben.<br>\n<br>\n26、除此之外，抵抗权不受其他普通权利的限制，因为抵抗权与这种限制不相容；在这方面，第20条第4款本身就是合法性的依据。在可抵抗的情况，公民与宪法秩序的破坏者之间的法律关系完全由第20条第4款规定。事实上，破坏者不仅否认了该法律秩序总体的合法性，还将其破坏，使它在核心领域无法发挥作用，因此，他就不能从被他破坏的法律秩序中，来主张权利和抵抗权的限制。<br>\n<br>\n<br>\n27. Umstritten ist, ob Art. 20 Abs. 4 auch Eingriffe in Grundrechte von Personen rechtfertigen kann, die selbst keine Beseitigung der verfassungsgemäßen Ordnung unternehmen und nur zur wirksamen Bekämpfung der Angreifer in Anspruch genommen werden. Während dies – in den Grenzen der Verhältnismäßigkeit – aus Gründen der Wirksamkeit des von Art. 20 Abs. 4 intendierten Schutzes ganz überwiegend zugelassen wird, verweist die Gegenansicht auf die Behutsamkeit, mit der das Grundgesetz die Grundrechtsbindung der Staatsgewalt zum Zwecke der Verteidigung der Verfassungsordnung und des Bestandes des Staates generell und selbst im Verteidigungsfall lockere, weshalb das Grundgesetz selbst in der extremen Situation des Art. 20 Abs. 4 die Grundrechte nicht preisgebe, deren Schutz doch seine ratio essendi sei. Tatsächlich ist das Widerstandsrecht nach seinem Text nur gegen denjenigen gerichtet, der die Beseitigung der Ordnung unternimmt.<br>\n<br>\n27、许多人本身并未破坏任何宪法秩序，只是为了有效的反击破坏者而需要利用他们，对于这些人，第20条第4款是否能够作为干涉他们基本权利的合法性依据。虽然在符合比例原则的前提下，第20条第4款有效保护的目的具有优先性，但相反的观点指出，即使在保卫宪法秩序和国家存在的一般情况下，甚至在遭受侵略的情况下，《基本法》也仅仅非常谨慎的放松了基本权利对国家权力的约束。因此，即使在第20条第4款的极端情况下，也不应该牺牲基本权利，基本权利的保护仍然是其基本要素。事实上，根据第20条第4款的文义，抵抗权只是针对那些破坏秩序的人。","date":"2020-08-21","agreeCount":-1,"discussionCount":0}