{"type":"article","id":23238,"title":"【中央通讯社】美国民主党新党纲 移除一中政策并挺香港自治 修改对中政策","uid":48143,"topics":[402,2786,163,28],"contents":"<u>原標題</u><u>：</u><b><u>美國民主黨新黨綱 移除一中政策並挺香港自治</u></b><br>\n<u>本文從中央通訊社轉載/本文从台湾中央通讯社转载</u><br>\n<u>原文鏈接：<a href=\"https://www. cna.com.tw/news/firstnews/untrusted fake 2049bbsws/202008210047.aspx</a></u><br />\n附有正體中文與簡體中文版本/附有繁体中文与简体中文版本<br />\n<br />\n<b><u>正體中文版</u></b><br />\n<a href=\" url=\"\" img=\"\" ahr0chm6ly9plmltz3vylmnvbs9ururhcenylmpwzw\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/nEDapCX.jpg\" alt=\"https://i.imgur.com/nEDapCX.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>美國民主黨全代會20日通過最新黨綱，相較2016年版本，新版黨綱移除「一中政策」並挺香港自治。圖為7月1日香港民眾上街抗議港區國安法，有人舉起美國國旗。（中央社檔案照片）</blockquote><br>\n（中央社記者徐薇婷華盛頓20日專電）美國民主黨全代會今天進入重頭戲，前副總統拜登將正式接受提名。根據外媒報導，民主黨黨代表已通過最新黨綱，相較2016年版本，新版黨綱移除「一中政策」並挺香港自治。<br>\n<br>\n民主黨為期4天的全國代表大會今天邁入最後一天，受疫情影響，今年大會首次透過線上舉辦。根據「紐約時報」（New York Times）報導，民主黨黨代表18日通過最新版黨綱，但目前官方尚未公布通過版本。<br>\n<br>\n根據民主黨黨綱委員會提交黨代表審議的2020版黨綱內容，相較2016年<a href=\"https://democrats.org/where-we-stand/party-platform/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">版本</a>，涉及台灣部分刪除原有的「一中政策」，但仍保留承諾遵守「台灣關係法」，並支持兩岸議題以符合台灣人民期望及最大利益的和平解決方案處理。<br>\n<br>\n2020年版黨綱指出，民主黨相信中國挑戰不只侷限在軍事方面，故將阻止並回應北京侵略行徑，並重申堅持航行自由，及抵抗中國軍隊在南海的威嚇脅迫行徑。<br>\n<br>\n除此之外，民主黨2016年黨綱只概略承諾促進對人權的尊重，包括藏人人權。但2020年送審版本花一整個段落，關切中國對香港自治與新疆維吾爾族的壓迫，並承諾將充分履行「香港人權與民主法」，制裁損害香港自治的官員、金融機構、企業與個人，也將信守「維吾爾人權政策法」。<br>\n<br>\n針對民主黨整體對中政策，2020年版黨綱指出，民主黨對中國的作法將以美國國家與盟友利益為指引，並會以清楚、強硬及一致的方式，抵抗引發經濟、安全及人權深度關切的中國政府行為。<br>\n<br>\n2020年版黨綱也強調，將保護美國勞工，免於受到中國政府不公平貿易行為影響，包括操縱貨幣、竊取智慧財產權等。<br>\n<br>\n不過，2020年版黨綱表示，民主黨對中政策不會訴諸不利己的單方面關稅戰，或是讓自身陷入新冷戰的陷阱，「這些錯誤只會放大中國重要性、過度軍事化美國政策，並傷害美國勞工」。（編輯：周永捷）1090821<br>\n<br>\n-------------------------------------<br>\n<br>\n<b><u>简体中文版</u></b><br>\n<a href=\"https://i.imgur.com/nEDapCX.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/nEDapCX.jpg\" alt=\"https://i.imgur.com/nEDapCX.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>美国民主党全代会20日通过最新党纲，相较2016年版本，新版党纲移除「一中政策」并挺香港自治。图为7月1日香港民众上街抗议港区国安法，有人举起美国国旗。（中央社档案照片）</blockquote><br>\n（中央社记者徐薇婷华盛顿20日专电）美国民主党全代会今天进入重头戏，前副总统拜登将正式接受提名。根据外媒报导，民主党党代表已通过最新党纲，相较2016年版本，新版党纲移除「一中政策」并挺香港自治。<br>\n<br>\n民主党为期4天的全国代表大会今天迈入最后一天，受疫情影响，今年大会首次透过在线举办。根据「纽约时报」（New York Times）报导，民主党党代表18日通过最新版党纲，但目前官方尚未公布通过版本。<br>\n<br>\n根据民主党党纲委员会提交党代表审议的2020版党纲内容，相较2016年版本，涉及台湾部分删除原有的「一中政策」，但仍保留承诺遵守「台湾关系法」，并支持两岸议题以符合台湾人民期望及最大利益的和平解决方案处理。<br>\n<br>\n2020年版党纲指出，民主党相信中国挑战不只局限在军事方面，故将阻止并响应北京侵略行径，并重申坚持航行自由，及抵抗中国军队在南海的威吓胁迫行径。<br>\n<br>\n除此之外，民主党2016年党纲只概略承诺促进对人权的尊重，包括藏人人权。但2020年送审版本花一整个段落，关切中国对香港自治与新疆维吾尔族的压迫，并承诺将充分履行「香港人权与民主法」，制裁损害香港自治的官员、金融机构、企业与个人，也将信守「维吾尔人权政策法」。<br>\n<br>\n针对民主党整体对中政策，2020年版党纲指出，民主党对中国的作法将以美国国家与盟友利益为指引，并会以清楚、强硬及一致的方式，抵抗引发经济、安全及人权深度关切的中国政府行为。<br>\n<br>\n2020年版党纲也强调，将保护美国劳工，免于受到中国政府不公平贸易行为影响，包括操纵货币、窃取知识产权等。<br>\n<br>\n不过，2020年版党纲表示，民主党对中政策不会诉诸不利己的单方面关税战，或是让自身陷入新冷战的陷阱，「这些错误只会放大中国重要性、过度军事化美国政策，并伤害美国劳工」。（编辑：周永捷）1090821 </u>","date":"2020-08-21","agreeCount":3,"discussionCount":0}