{"type":"article","id":23234,"title":"托洛茨基遭暗杀80周年祭","uid":36407,"topics":[2906,1496,5637,18],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/20/24702/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/20/24702/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>今年是伟大的革命者托洛茨基被斯大林特务懦夫地暗杀的80周年纪念。托洛茨基当时在墨西哥流亡，但斯大林独裁仍然惧怕他的思想，还有以1917年十月革命的真正思想来建立个群众性革命马克思主义国际的潜力。</b><br>\n<br>\n<b>托洛茨基与同列宁共同领导了当年的革命。为了纪念托洛茨基对于世界工人阶级运动的巨大政治和理论遗产，以及他在1930年代反抗斯大林主义、法西斯主义和资本主义可怕反动的勇毅，我们在此首次地以中文出版一系列相关文章。</b><br>\n<br>\n<b>托洛茨基通过对反资本主义和斯大林主义的分析与斗争；为今天的阶级斗争提供了至关重要的经验与教训（本文是首次于2010年8月出版，内容有微调）</b><br>\n<br>\nPer-Ake Westerlund，社会主义正义党（ISA瑞典）<br>\n<br>\n1940年8月20日，斯大林雇用的杀手拉蒙·梅卡德尔（Ramon Mercader）用冰镐暗杀了托洛茨基。<br>\n<br>\n托洛茨基像狮子一样与杀手进行了搏斗，从而阻止了更多的打击（杀手还配备了手枪和刀）。但因为冰镐所造成的伤口实在太严重了，一天后托洛茨基辞世了。这次对托洛茨基的第13次暗杀，终于成功了。<br>\n<br>\n他的秘书约瑟夫·汉森（Joseph Hansen）说托洛茨基临终前的最后一句话是：“我坚信第四国际的胜利——前进。”8月22日开始追悼和遗体告别会，在5天内共有30万墨西哥人前来瞻仰。由于美国当局拒绝给予托洛茨基遗体进入美国的签证，所以最后葬礼在墨西哥举行。<br>\n<br>\n托洛茨基在墨西哥的身份是政治难民。 1929年，他被斯大林从苏联驱逐出境&nbsp;。经过在土耳其和法国各逗留数年后，他于1935年夏天到达挪威，但即使是挪威的社会党政府由于斯大林当局的压力也希望尽快摆脱他。 1936年12月托洛茨基和他的妻子纳塔利娅·谢多夫（Natalia Sedova）由一艘货船送往墨西哥，因为这是整个地球上唯一一个愿意接受他的政府。<br>\n<br>\n对托洛茨基的谋杀是一场单方面内战的结果。斯大林的秘密警察格别乌（GPU）和内务人民委员会（NVKD）投入巨大的资源以企图将托洛茨基和他身边最亲密的伙伴们进行肉体上的灭绝。第四国际领导层的成员、托洛茨基的儿子列昂·谢多夫（Leon Sedov）就是在1938年2月住院期间被暗杀的。在1936至1938年的莫斯科大审判期间，列宁时代的大量布尔什维克领导成员被被指控与希特勒的纳粹政权合作而遭到立即处决，而当时托洛茨基和列昂·谢多夫就是被作为主要被告而缺席审判的。在随后的相关审判中，共有800万人被送往监狱或劳改营地。 200万人死亡，100万人被处决。<br>\n<br>\n斯大林不满足于所进行大清洗。托洛茨基比莫斯科大审判中的任何被告都更代表了俄国革命和布尔什维克主义的记忆。他是当时仍然唯一还幸存的俄国革命的领导人物，而斯大林本人在1917年革命中只担当了次要角色。而且也正是托洛茨基将马克思和列宁的思想应用到了20世纪20年代和30年代的崭新而复杂的世界局势中。<br>\n<br>\n1940年8月，但第二次世界大战争已经持续了近一年之后，托洛茨基预测的由于劳工运动推翻资本主义和其可怕矛盾的努力的失败和由于未能防止法西斯主义的兴起而将导致战争的爆发已经得到证实。<br>\n<br>\n托洛茨基在墨西哥对斯大林与希特勒签订军事与外交协议进行了无情的批评。托洛茨基指出该交易将无法防止德国对苏联的进攻。 1941年6月，希特勒对苏联发动了大规模军事进攻。托洛茨基强调解决的办法不是为与英国和美国结盟而作出重大政治让步，而这正是斯大林在遭遇德国的攻击之后所作出的选择。莫斯科的独裁者于1943年解散了共产国际–从而表明国际工人阶级已不再是苏联的主要盟友，而外国政府和外交则变得更为重要。<br>\n<br>\n尽管战争构成了重大威胁，并带来极大的困难；但是1938年第四国际仍然得以成立。斯大林深知道托洛茨基对他的独裁专专制说进行的马克思主义批判具有巨大的潜在支持。<br>\n<br>\n当墨西哥共产党的两位高层领导人瓦伦丁·坎帕（Valentin Campa）和赫尔曼·拉沃尔德（Herman Laborde）反对秘密暗杀托洛茨基的计划时，他们于1940年3月被开除出党。第一次直接暗杀的企图发生在2个月后的5月24-25日。一伙武装分子强行闯入托洛茨基的住宅用机枪向卧室进行扫射。然而此后他们试图纵火焚烧房子和安装炸弹炸毁房子的企图都遭到了失败。墨西哥警方所逮捕的嫌疑人此前在西班牙内战期间曾经参加国际纵队。在当地的斯大林主义者用与苏联相同的方法来对付左翼反对派，而嫌疑人也与共产党的高级领导人有所联系。<br>\n<br>\n1938年，拉蒙-梅卡德尔以一个假身份开始了与美国托洛茨基主义者西维雅·艾格莱夫（Sylvia Ageloff）的情侣关系&nbsp;，这给他提供了拜访托洛茨基在墨西哥南部柯亚昆（Coyaocan）市的住宅的机会。以要求托洛茨基看他写的文章并提供意见为借口，梅卡德尔得以接近托洛茨基并进行了8月20日的致命袭击。随后，梅卡德尔的母亲被斯大林授予列宁勋章。凶手在1960年从监狱被释放出来，随后他居住在苏联和古巴，他被当时莫斯科的统治当局授予了苏联英雄的地位。对于斯大林主义而言，这种政治谋杀是一种英雄主义行为。<br>\n<br>\n但对于真正的马克思主义者而言，托洛茨基的思想和方法是反对资本家和官僚的斗争和实现民主社会主义世界的目标所必不可少的工具。<br>\n<br>\n<a href=\"https://i.imgur.com/1MAl6Qn.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1MAl6Qn.jpg\" alt=\"https://i.imgur.com/1MAl6Qn.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>托洛茨基主义——我们时代的马克思主义</b><br>\n<br>\n当工人阶级在1917年10月夺取政权的时候，在全世界范围内列宁和托洛茨基成为了俄国革命两个最有名的领导人。随后更发生了戏剧性和解放决定：结束战争、将土地从地主的手中转让给耕种它贫困群众、授予那些希望民族独立的民族自决权（芬兰独立就是很好的例证）、禁止种族主义和反犹太主义、实现妇女和同性恋权利。在工业方面，工人控制得以应用，任何图谋破坏的资本家的公司都被国有化。<br>\n<br>\n只有当世界上的帝国主义强国──德国、日本、英国和美国等──与反动的沙皇将军进行合作开始入侵时，布尔什维克和新工人政府才建立了一支军队。而托洛茨基则从“外交部长”成为了红军的领导人。<br>\n<br>\n在20世纪20年代，布尔什维克仍希望不发达、贫困和遭受战争蹂躏的俄罗斯能够得到其他较发达国家的革命胜利的支持。但由于这一情况未有发生，从而促使俄国国家和布尔什维克党自身内部发展出了官僚主义倾向。其代表人物就是约瑟夫·斯大林（Joseph Stalin）。对于1922年病倒和1924年去世的列宁而言，其生命中最后一场未有完结的斗争就是反抗已经出现的斯大林主义官僚体制。这也促使托洛茨基在20世纪20年代领导的左翼反对派反对斯大林。斯大林的政治弱点导致其谨慎地和尝试性地试图寻找新的“进步”资产阶级盟友。反过来，这也导致了工人阶级在1923年德国革命、1925-1927年中国革命和1926年英国总罢工的决定性失败。在这一时期，斯大林增强了他在苏联对于政府和党的控制力。当&nbsp;1927年托洛茨基在党大会上被开除之后，这成为了最后一届可以表达两种观点的党大会。<br>\n<br>\n1929年他被苏联流放；在此后10多年的时间里，托洛茨基发展了马克思主义对于一系列新现象的分析。他预先警告了来自德国纳粹主义的危险，并主张两个群众性的工人政党社会民主党和斯大林主义的共产党应该进行联合斗争以阻止纳粹，但双方都拒绝了这一想法。<br>\n<br>\n托洛茨基对1931年到1937年西班牙革命中诸多错误的批判和提出的替代性斗争路线至少具有一样的重要性。他揭露了人民阵线是如何导致佛朗哥的法西斯主义力量在内战中赢得胜利，在当时工人阶级的领导层（共产党人和社会党人）自愿地服从于资产阶级共和派。对于工人阶级而言，要赢得胜利必须要与贫苦农民和少数民族一起共同斗争，与资本主义进行彻底地隔绝从而实现真正的革命变革。<br>\n<br>\n也许托洛茨基最伟大的理论成就就是他对于斯大林主义的反动专制民族国家官僚制度的分析，虽然这一制度建立于计划经济的基础之上，但却摧毁了一切形式的工人民主。托洛茨基预测这一矛盾的状态或将通过一场新的工人革命得以解决，或将导致资本主义的复辟，而那些所谓的“共产主义“前官僚们将会成为这场复辟的主角。<br>\n<br>\n<b>斯大林主义──工人国家究竟发生了什么事？</b><br>\n<br>\n苏联所形成的令人作呕的独裁制度，其自称“共产主义”及“社会主义”，而这也是右翼反社会主义势力所使用的主要论据。但苏联发生了什么事情？它是怎么样的社会？虽然斯大林主义的苏联在20年前的1990年解体，但至今资产阶级对苏联仍没有贯彻的分析。他们仍然利用苏联政权来诋毁所有真正的社会主义者，纵使后者被斯大林官僚合理地被视为他们最大的敌人。<br>\n<br>\n1917年的俄国十月革命让工人们获得了政治及经济权力。斯大林和官僚集团透过政治反革命来摧毁了工人的政治权力。但在社会及经济方面来说，国有制被保存了下来，产权关系并没有回复到资本主义的私有产权。这是因为官僚的权力与特权在当时仍扎根在国有制当中。因此出现的是一种独特的情况──国家不再是资本主义，但却是个残暴的独裁制度。这是怎么可能的呢？<br>\n<br>\n新生的工人国家是在一个落后的国家里诞生，当时八成人口为农民，而农业发展也很落后。国家非常贫穷，食物严重短缺。自1918年国家陷入了到内战之中，帝国主义军队与“白军”将领联手入侵。在革命后几年，列宁就警告共产党虽然官方地执政，但已经失去了主导发展的能力。当时的“社会主义”只是覆盖在旧社会的一层面纱。新政权因此被迫要向农民进行妥协，并且依赖旧沙俄官僚来运转。<br>\n<br>\n列宁如此地终结当时的情况：“我们所自称拥有的机器，实际上仍然对我们来说十分陌生，这是个资产阶级和沙俄的拼装车，而且在过去五年我们在缺乏其他国家的帮助下是不可能解决的，也是因为我们大多数时间都在‘忙于’处理军事行动和应付饥荒。”<br>\n<br>\n列宁担心官僚倾向正在布尔什维克党中扩散，残暴的党总书记斯大林正累积大量权力。在后来的列宁遗嘱中，他要求撤换斯大林。党需要任命“另一人取代斯大林同志，特别要在一方面跟他不同，就是对待同志更忍耐、更忠诚、更友善、更体谅，并且没有那么喜怒无常等。”<br>\n<br>\n关于对工人及党的事业不忠一点，这是对斯大林的严重指控。在列宁逝世后，斯大林主义者一直否认这个“遗嘱”的存在，直到斯大林死后三年的1956年。当时，这符合新一代官僚领导的利益，将所有罪行归咎于斯大林一人身上，纵使他们都是负责实行他命令的帮凶。<br>\n<br>\n由于国际间工人阶级遭遇一连串严重失败，斯大林的权力获得提升。吊诡地，斯大林自身的错误也导致了这些挫败。在1925-1927年的中国革命，经验尚浅的中共被指导要从属于资产阶级的国民党，斯大林将后者称为资产阶级革命派。但这个国共联盟让国民党领导得到自由空间去扼杀工人斗争与中共，最终革命血流成河。托洛茨基展示了斯大林的政策实际上就是孟什维克在1917年屈服于俄国资产阶级的翻版，当时列宁与布尔什维克坚决反对这条路线。<br>\n<br>\n在苏联的孤立状况下，斯大林提出了“一国社会主义论”。他主张俄国配备所有建立社会主义社会的必要条件。这个理论的到国家官僚支持，但同时也迎合了那些对于国际工人阶级未能取得更多胜利而失望沮丧的人们。早在1920年代，斯大林就宣告社会主义已经完成了“九成”。这是个令人震惊的声称，极端贫穷的国家维一得到强化的，仅是镇压机器，正是这个根据马克思和列宁认为在社会主义下会逐渐消亡的机器。<br>\n<br>\n“一国社会主义”与马克思主义的一切相违背。列宁领导下的布尔什维克是个国际主义的政党，清楚明白俄国革命单靠自身是不可能成功的。 1920年代末，斯大林政权向左转，其目的要铲除富农的威胁，他们当时依靠市场化的经济让步累积了相当财富。斯大林过去曾批评托洛茨基与左翼反对派的经济计划和自愿性农业集体化的提案，现在却专制地实行这个政策。农民被强行集体化，导致灾难性的食物短缺。当局以政令及独裁手法来实施计划经济。这就是斯大林的“第三阶段”，一段维持数年的极左政策，甚至把所有非共产党视为“法西斯”。但在1934年，莫斯科又重新回归到与资本主义政府进行阶级合作。<br>\n<br>\n<b>政治革命的纲领</b><br>\n<br>\n托洛茨基在1936年出版的《被背叛的革命》一书中完整地分析了斯大林主义，书中展示了官僚如何透过模仿西方资本主义势力实现快速经济增长。但是官僚无法发展出优质的高科技和消费品。这代表官僚并不能带领苏联在经济上超越资本主义国家，而这恰恰就是社会主义的定义──比资本主义更具发展力、更发达的制度。<br>\n<br>\n他解释道，苏联是个过渡性的社会。必然的危机会导致新的工人斗争，并有爆发政治革命的可能，这是一个改变其政治制度的革命，但会保留国有制的经济基础。这样的革命会粉碎独裁制度，并引入经济的民主工人控制，这就是迈向真正社会主义的方向。<br>\n<br>\n托洛茨基与他推动下建立的第四国际，发展出俄国新工人革命的政治纲领。其核心跟1871年的巴黎的工人夺权下的巴黎公社，还有1917年布尔什维克纲领一样。这代表所有特权会被废除、所有官员由选举产生、没有镇压机器、轮替所有民选岗位、确保工会自由及所有不主张武装反抗革命的政党的自由。<br>\n<br>\n另一个可能性就是资本主义复辟。托洛茨基认为这会是在官僚的领导下发生的。斯大林及其继任人只是在对他们有利的情况下，才会继续捍卫计画经济，及装扮成俄国革命的继承者。换句话说，托洛茨基预料到了苏联和东欧的危机，纵使斯大林主义由于二战而比他预计的存在更久。<br>\n<br>\n托洛茨基的先见之明，跟视苏联为不变的铁板一块的资产阶级立场，形成鲜明对比。譬如在1980年，瑞典社民党青年部（SSU）出版了几十年来唯一一本书刊。书名叫《瑞典的打入主义》，并且是针对工国委支持者（当时叫Offensiv）的攻击。书中把苏联描绘成“世界上政治最稳定的国家之一”，以反驳工国委同志建基于托洛茨基分析的论述，指斯大林主义只能发展经济到一定程度，而危机是必然的。<br>\n<br>\n世界各地的共产党由于俄国革命的巨大权威，而纷纷支持和跟随斯大林主义。这是唯一一场资本主义被击败的战争，这也是斯大林经常提到的。各地的共产党都更为年轻及弱小，而苏联的新制度纵使有其问题，依然对群众非常具吸引力，特别是1930年代和二战期间的严重资本主义危机。很多共产党都是由一些相对新手担当领导位置。 1928年的共产国际大会的党代表没有一人是参加过1919年的成立大会。在全球的斯大林主义共产党内，出现了专制主义──领导层的话语是不可批评的。这些成为了捍卫苏联官僚政策的“领事政党”。<br>\n<br>\n对于今天的社会主义者来说，斯大林主义的分析是个重要的议题。我们主张民主社会主义，也就是支持群众革命斗争，和反对所有官僚和独裁的倾向。在这个斗争当中，需要有群众基础、有意识的社会主义政党，并组成一个真正的新社会主义国际。<br>\n<br>\n<b>左翼反对派的斗争</b><br>\n<br>\n苏联的官僚政权要等到单方面内战后的十年，才能实质地巩固起来。托洛茨基及左翼反对派在俄国工人阶级由著强大的基础和支持。托洛茨基在1924年出版了《新路向》一书，当中发表了反对党内官僚的纲领，并同时发布在党报《真理报》上。当时托洛茨基的位置仍然强大，斯大林不敢太过公然发动组织性的手段对付他。<br>\n<br>\n列宁的前伙伴加米涅夫和季诺维也夫在1920年代中和斯大林联手领导党的时候，为其统治提供了一层布尔什维克的面纱。季诺维也夫是共产国际和彼得格勒苏维埃的主席，而加米涅夫则是莫斯科的党领导。但斯大林日益增加的权力导致他们二人后来也加入了托洛茨基的左翼反对派。季诺维耶夫后来提到他对斯大林的支持，比起他1917年公开反对发动十月革命，是个更加大的错误。<br>\n<br>\n1926-27年间，在数个状况下足见反对派的群众支持。数以千计的支持者举行多次集会，抗议斯大林把反对派领袖以无意义的“任务”送离莫斯科。 1927年11月14日，托洛茨基被开除出共产党。挪威作家Yngvar Ustvedt引述托洛茨基妻子纳塔利娅·谢多夫关于此后一个月，托洛茨基准备被流放到哈萨克斯坦的阿拉木图的状况：<br>\n<br>\n“车站有大型集会。民众在站着等待。有人高喊：‘托洛茨基万岁！’但你看不到他。他在哪里呢？兴奋的人群集结在安排给我们的车厢里。有年轻人在车顶上放置了一幅托洛茨基的大型画像。人们热烈地欢呼。火车开始启动。一下、又一下…火车动了些微后又停了下来。聚集民众走到车头前面、挽着车辆，把火车停了下来，一路喊着托洛茨基的名字。群众间有传格别乌的特务把托洛茨基偷运上车，并阻止他与民众见面。车站的兴奋情绪难以形容。民兵跟格别乌特务发生冲突，双方各有受伤，多人被捕。火车要等待一个半小时才能离开。不久，我们的行李从车站被送到家里。电话响个不停。朋友们都在想知道我们是否安全在家，车站里究竟发生什么事。”<br>\n<br>\n在被流放后，托洛茨基继续反对活动。他与全俄数千名支持者通信，包括批评共产国际1928年的纲领（收录在《列宁后的第三国际》）。革除托洛茨基的决定在党大会中获得通过，当时已经被斯大林所牢牢操控。跟随其后，又有1500名党员被革除。后来，加米涅夫和季诺维也夫答应作出羞辱性的道歉，并“承认”他们对党的“罪行”。这些道歉开启了他们二人最终被斯大林处决的道路。<br>\n<br>\n有人会问为什么托洛茨基不利用他在军队中的支持来铲除斯大林。但是，斯大林主义与左翼反对派之间的斗争并不是军事问题，而是政治性的。在社会缺乏强大的物质基础下，再好的思想也是不能够胜利的。马克思主义者、有意识的青年及工人，是被反动基层的非正式联盟所打败的──官僚、富农、被动的农村群众和国际资本主义。<br>\n<br>\n<b>不断革命论</b><br>\n<br>\n1917年的俄国革命为今天带来重要就教训，特别是对于前殖民世界的革命。许多国家跟俄国一样，有着脆弱的资本主义、一小撮地主垄断农村、未解决的民族问题，加上比例上细小的工人阶级。俄罗斯在1900年代初虽然占有地球表面面积的六分之一，但仅占全球生产的3%。该国依赖外国资金投资，许多产业为跨国企业所拥有。沙俄政权是个巨大的障碍，但俄国弱小的资产阶级害怕工人阶级和农民，更大于他们对沙皇的不满。<br>\n<br>\n透过对俄国的分析，托洛茨基发展出不断革命论。这理论指出俄国的资产阶级太过软弱，无法像1789-1810年法国大革命那样完成资产阶级任务的经典任务。其中一个任务是解决土地问题，透过废除封建地主制度。但俄国的城市资产阶级自身往往也是地主，这代表资产阶级无法解决土地问题。同样地，沙俄帝国内受压迫民族（波澜、芬兰、乌克兰）的资产阶级，太过依赖中央政府，也太害怕群众，而不愿意领导真正的民族解放斗争。资产阶级也无法推翻沙皇，并建立出任何现代政体来推动更迅速的经济发展。<br>\n<br>\n托洛茨基总结，工人阶级必须要成为革命的领导。要以土地改革的纲领来把广大的农民群众吸引到工人一方。工人是唯一一个能够完成资产阶级民主的任务，而这个革命必然同时完成其社会主义任务。在这方面，托洛茨基比列宁更加清晰，后者在1917年提出更开放的论述“工农民主专政”，不过列宁也一直强调工人阶级必须独立于资产阶级。这跟孟什维克不同，他们认为资产阶级民主任务只能由资产阶级在工人支持下完成。<br>\n<br>\n俄国革命确定了托洛茨基的分析。从二月当沙皇被推翻，到十月期间，没有任何一个资产阶级革命任务得以实现。为了抹黑布尔什维克，诸如Peter Englund之流的资产阶级历史学者提出“人民的二月革命”，但二月革命后一战继续进行、土地维持在地主的手里、饥荒恶化。直到十月革命工人夺权后，才首次地出现解决资产阶级革命问题的基础。资产阶级以军事武力回应十月革命，使得国有化工业和经济的社会主义任务加速。<br>\n<br>\n不断革命论也显示出社会主义革命是国际性的，不能够在狭隘的民族国家框架内完成。俄国革命爆发后，革命出现在其他国家，特别是德国，成功的话将能够打破俄罗斯的孤立局面，并改写人类历史。斯大林企图强迫经济回归到民族国家的局限，并将此成为共产党的官方政策，标志着共产国际及苏联的崩坏。<br>\n<br>\n<b>反法西斯斗争</b><br>\n<br>\n希特勒在1933年1月在德国上台，是全世界工人阶级的一个灾难性打击。德国共产党的领导，尤其是远在莫斯科的国际领导，需要为未能阻止纳粹承担全部责任。<br>\n<br>\n托洛茨基在其许多文章、小册子中解释了法西斯（还有其分支德国纳粹）跟其他反动政党或军事政权的不同。法西斯是个在资本主义危机中发展出来的群众运动，并组织了社会中被摧毁的中间阶层──前农民、小商家、学生等。从一开始，这是个针对攻击工人斗争和组织的武装运动。其最终目的并不只是要建立反动独裁，而且也要粉碎所有工人阶级组织方式。<br>\n<br>\n托洛茨基因此呼吁所有工人政党，特别是社民党和共产党，联合起来阻止纳粹。但两党的领导都拒绝这样做。共产党沉醉于“第三时期”（见上方），并将社民党称为“社会法西斯”。斯大林和德共领导层并没有认真看待纳粹的威胁，而认为希特勒的权力只是短暂的。<br>\n<br>\n德共当时有600万选票和20万党员，还有不少武器，但在1933年1月没有进行任何行动来阻止希特勒上台。 3月，共产党被禁止，其资产被没收，党员被拘捕并送到集中营。然而这些都没有引起国际间的共产党的任何辩论，对于托洛茨基来说，这证明了共产国际已死，就如社民派的第二国际在一战前夕崩溃那样，各国社民党纷纷支持各自资产阶级政府。<br>\n<br>\n在德国的历史性挫败后，斯大林直到1934年才开始警告法西斯的威胁。但这次还是沿用过去的路线，找寻资产阶级政客和政府作为盟友。他与法国政府签订军事合作协议。未来数年，资产阶级政党获邀请加入其反法西斯的“人民阵线”。但德国和意大利已经证明，资产阶级在关键时期会倒向法西斯来打击工人。托洛茨基把人民阵线称为“破坏罢工的阴谋”，因为这样的团结代表工人的诉求不能去争取，更不会被提出。<br>\n<br>\n在德国与西班牙，斯大林主义的政策都造成严重失败。斯大林左摇右摆的政策迷惑并瘫痪了世界的共产党。今天，研读托洛茨基批评斯大林主义的分析，能够让我们准备好反抗种族主义、法西斯主义和右翼政治。<br>\n<br>\n<b>第四国际</b><br>\n<br>\n托洛茨基在1920和30年代的思想大多建基于他在俄国革命的经验。这显示工人阶级需要一个强大、民主及有政治意识的政党。德国社民派直到一战还是全球最主要的“马克思主义”政党，却在大战前夕屈服于民族主义。该党在1918年更加成为反革命的一方，而当时共产党仍太过弱小。改良主义的社民派未能指出前进道路，然而斯大林主义也如是，其政策导致了国际间的失败和苏联国内的独裁。<br>\n<br>\n托洛茨基自1933年起努力筹组第四国际，并在1938年的党大会正式成立。其最大优势在于政治。托洛茨基主义一词原本是斯大林主义者的攻击术语，但现在已经成为了个拥有独特阶级纲领的政治潮流。在《过渡纲领》中，托洛茨基及其支持者总结了他们在之后大战和国际社会主义的纲领。<br>\n<br>\n但同时，第四国际包含了许多细小的组织，他们许多遭受斯大林主义和法西斯主义的严重攻击，亦由来自社民派官僚和国家的打压。许多托派领导在1930年代末和二战期间被谋杀。虽然如此，托洛茨基主义还是在部分国家建立了群众基础──斯里兰卡、越南、玻利维亚。而在其他地方，譬如瑞典，则缺乏托派传统。<br>\n<br>\n在二战后，被称为第四国际的组织是一堆缺乏经验和托洛茨基领导的团体，他们犯下了许多错误。其中典型的，是他们倾向于“新运动”──支持南斯拉夫的铁托、毛主义、学生运动、崇尚游击战等。他们放弃了马克思主义主张工人阶级的关键角色，他们也调低了革命纲领。<br>\n<br>\n国际社会主义道路（ISA）是个建基于托洛茨基、马克思、恩格斯、卢森堡和列宁分析的国际社会主义运动，我们介入我们时代的斗争和辩论，目的是为了建立一个崭新的马克思主义国际。<br>\n<br>\n<b>阅读更多：</b><a href=\"https://chinaworker.info/cn/2020/05/06/23243/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">托洛斯基的一生：“吾辈清楚自己的责任；定会奋斗到底”</a><br>\n<br>\n<b>阅读更多：</b><a href=\"https://chinaworker.info/cn/2020/08/20/24709/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">托洛茨基在挪威</a><br>\n<br>\n<b>阅读更多：</b><a href=\"https://chinaworker.info/cn/2020/08/27/24778/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">托洛茨基遇刺80周年之后</a>","date":"2020-08-22","agreeCount":3,"discussionCount":0}