{"type":"article","id":23242,"title":"acca0429--台灣首判無意識殺人無罪","uid":22856,"topics":[10533,10,229,3580],"contents":"好囉～好久沒回來了，今天來談談這兩天鬧得沸沸揚揚的殺母無罪法官判例。<br>\n<br>\n<br>\n新聞在這<br>\nhttps://udn.com/news/story/7315/4797899<br>\n「同一天犯案」吸毒男弒母砍頭獲判無罪 精障嬤殺夫自首仍判有罪<br>\nhttps://newtalk.tw/news/view/2020-08-21/453949<br>\n<br>\n<br>\n簡單來說，就是有個男的吸毒之後砍下他老母親的頭，從12樓高丟下。一審的時候法官判他無期徒刑，上訴之後來到二審的高等法院，我們這位奇耙的審判長陳筱珮做出了二審的判決。<br>\n案發時處於脫離現實，喪失辨識及控制能力，依刑法第19條第1項規定，改判<b>無罪</b>，責付桃園巿<a href=\"https://udn.com/search/tagging/2/%E8%A1%9B%E7%94%9F%E5%B1%80\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>衛生局</b></a>。可上訴。<br>\n<br>\n<br>\n順帶一提台灣的刑法第19條是這樣的：<br>\n行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰。<br>\n行為時因前項之原因，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑。<br>\n<b>前二項規定，於因故意或過失自行招致者，不適用之。</b><br>\n<br>\n<br>\n---------<br>\n當然今年已經至少有3～4例這種宣稱自己有精神病或是無意識，這一例更誇張，二審法官直接宣稱他受到毒品卡西酮的藥物影響，導致是在無意識行為下做出殺母行為，因此改判無罪當庭釋放，責付桃園市衛生局。<br>\n<br>\n想當然，台灣人火大了在網路狂罵，逼的司法院直播記者會（臉書搜尋“司法院”就看得到）。內容如下<br>\nhttps://www.judicial.gov.tw/tw/cp-1888-269938-c8a09-1.html?fbclid=IwAR29XDUS5yI4XyaOa-mh6aL05xbXNGmXMf0inqbZILhOReVyn3UfNm2weLw<br>\n<br>\n貳、理由要旨：<br>\n被告有殺害其直系血親尊親屬之犯行，依卷內證人證言、證據，及扣案之開山刀，已足認定。然被告應判決無罪理由如下：<br>\n<ul><li>一、被告自承於案發前有施用安非他命毒品，於案發經逮捕採集尿液、毛髮送驗結果，除安非他命類外，亦包含丙酮類等多項毒品，顯見被告平日即持續施用卡西酮類等多項毒品。</li><li>二、依被告三姐、住戶鄰居及社區保全之證言，可認被告與被害人並無何怨隙或金錢糾葛，並無殺害之動機。</li><li>三、被告經法務部法醫研究所及台大醫院精神鑑定結果，於行為時係處在卡西酮類物質作用最强之期間，導致被告已欠缺辨識行為能力。依刑法第19條第1項之規定，行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法之能力者，不罰。刑事訴訟法第301條第1項規定，被告行為不罰者，應諭知無罪。所以被告行為時，既係處於卡西酮類物質毒品作用最强期間，致其已欠缺辨識行為能力，應屬不罰，依上開規定，即應判決無罪。</li></ul><br>\n參、本院採取補救措施：本院採取補救措施：<br>\n<ul><li>一、本院依法雖應為無罪判決，然被告既是<u>欠缺辨識行為能力</u>而殺人，即應對被告施以相當之治療。</li><li>二、本院合議庭於判決無罪後，已將被告責付桃園市政府衛生局，依精神衛生法妥為處理，以維護社會安全。</li></ul><br>\n肆、合議庭成員：審判長陳筱珮、陪席法官羅郁婷、受命法官陳玉雲。<br>\n伍、本件得上訴。<br>\n<b>[b]--------</b>[/b]<br>\n好滴，司法院這新聞稿不出還好，一出簡直要人命，受夠號稱精神病殺人的網友更加火大。按照中華民國刑法，殺父母的刑責不是<b>死刑就是無期徒刑</b>，結果法官判了無罪不說，司法院竟然還說“噢，好喔，雖然無罪但是應該對被告進行治療....”<br>\n<br>\n嗯哼，啊<b>你怎麼沒想想負責治療他的人的人生安危？</b><br>\n然後司法院發言人還說：這個判決讓社會產生不良觀感，但是這不代表可以無視法律，隨意殺人.....問題是我左看右看，你這個無罪判決怎麼看都像在跟台灣人說只要無意識狀態下殺人就可以被判無罪啊？反正哪天看哪個人不爽，身上的強力膠打開一吸，就可以......好吧，我在開玩笑，請不要當真謝謝。<br>\n<br>\n而且我的小姪女還天真單蠢的問我說：為什麼他殺人可以無罪？......難不成要跟你說因為台灣重視人權，不僅沒死刑還先進到殺人無罪化？又或者是我們的恐龍法官智障到不行？<br>\n<br>\n<br>\n當然你可以說這是二審，我們可以繼續上訴三審高等法院，問題是，萬一三審的法官也是智障怎麼辦.......<br>\n<br>\n噢，也別期望台灣的國民法官了，因為根據台灣政府國民法官的網站，哪怕全部六個國民法官都認定犯人有罪，但是只要三個法官都是恐龍法官，認定犯人無罪，那也沒用。要想要犯人被判有罪，需要國民法官跟法官總共有6票以上才行，看來我們只能祈禱台灣的法官通通都三觀正常。<br>\n<br>\n<br>\n-------<br>\n好，上面單純只是情緒發洩，接下來針對所謂的無意識狀態下殺人，開始提出疑問：<br>\n1.如果依照這位合議庭審判長的邏輯，無意識狀態下殺人無罪，那所謂的酒駕撞死人是不是也可以無罪？一樣也是無意識啊？<br>\n<br>\n2.即使無意識狀態下殺人，是否該依然受到懲罰，也就是所謂的坐牢。畢竟傷害已經造成了，法律是有其嚇阻意義的，如果每個人做壞事前都先吸強力膠，事後宣稱自己無意識脫罪，那我們還要法律跟警察幹嘛？大家一起玩大逃殺國定殺戮日好了。<br>\n<br>\n3.是否該修法，不適任法官可以解任？<br>\n<br>\n<br>\n喔對，昨天司法院才說這不代表可以無視法律，結果剛好中午西門町就發生一起隨機砍人事件.....我是不知道哪個誰先誰後啦，但是還真打司法院的臉XD<br>\n<br>\n----------<br>\n結論：<br>\n建議政府不只該廢除監察院，最好連司法院還有警察機構一起廢除算了，反正抓了又放然後無罪。大概要等到哪天有大官或是法官的家屬被人捅刀，判決才會不一樣吧？要移民的快點移吧。<br>\n<br>\n而且他媽的還不能帶電擊槍出門自我防衛，因為那是違法的。吸毒無意識殺人可以無罪，帶個電擊槍自我防衛就會被抓....幹<br>\np.s.然後<b>正在認真地開始考慮要向中華民國司法院申請國賠，精神賠償.....說好的人民有免於恐懼的權利勒？</b><br>\n<br>\n<b>p.s2.沒錯，我當然知道這個網站上有中國國務院，美國記者跟各國朋友。就是要故意把這件事捅到國際上啊？不然台灣政府哪天才會重視這個事情？</b>","date":"2020-08-22","agreeCount":1,"discussionCount":0}