{"type":"article","id":23247,"title":"自由主义、制度与道德","uid":15155,"topics":[503,557,2301,253,677,859],"contents":"哈耶克说过，一种好的制度会让坏人做好事，一种坏的制度会让好人做坏事。<br>\n<br>\n自由主义相信每个人都是自利的，都倾向于追逐自己的利益，当有良好的制度提供外部公平的法律环境时，自由市场机制就能有效运转，每个人追逐自我利益的行为客观上就能实现社会的共同利益。自由主义对这种基于自我利益的市场行为最后能达致社会和谐抱有充分的信心。<br>\n<br>\n麦特·里德雷（Matt Ridley）在《美德的起源》一书中干脆认为，美德是自利的个人互相博弈与长期演化的结果。换言之，美德是自利的产物。<br>\n<br>\n作为古典自由主义代表人物，英国著名经济学家亚当·斯密在《国富论》中最为著名的两段话：<br>\n<br>\n我们每天所需的食料和饮料，不是出自屠户、酿酒家或烙面师的恩惠，而是出于他们自利的打算。我们不说唤起他们利他心的话，而说唤起他们利己心的话。我们不说自己有需要，而说对他们有利。…… 确实，他通常既不打算促进公共的利益，也不知道他自己是在什么程度上促进那种利益。……他受着一只看不见的手的指导，去尽力达到一个并非他本意要达到的目的。……他追求自己的利益，往往使他能比在真正出于本意的情况下更有效地促进社会的利益。<br>\n<br>\n&nbsp;这里主要是两个观点。一是对人性的基本判断：人都是自利的，人所有行为的动机都是出于他们自利的打算。但是，这里没有说“自利”是好的还是坏的，作者中立地看待人的自利行为。从字里行间可以看出，自利至少在客观上可能给他人和社会带来好处。二是阐述了“看不见的手”原理。作者把市场机制的力量比喻成“一只看不见的手”——自利的个人会受到这只“看不见的手”的引导“有效地促进社会的利益”。 。<br>\n<br>\n<br>\n在西方近代的自由主义传统中，经济人假设被提出以后，他们倾向于认为掌握政治权力的人可能由于自利而胡作非为，所以有必要对政治权力和掌权者进行约束。<br>\n<br>\n理性选择范式基于经济人假设，经济人假设认为人有三个基本属性：<br>\n（1）人是自利的；<br>\n（2）人是理性的；<br>\n（3）人追求效用最大化。<br>\n<br>\n有了经济人假设，理性选择学派把选民、官员、政治家和统治者都视为经济人。过去不少人认为：政治家和官员应该比普通人更加高尚一些。按照这种分析框架，政治家和官员并非更加高尚的特殊物种，他们跟普通人一样也是经济人，是自利的、理性的和追求效用最大化。<br>\n<br>\n它把政治领域类比为市场，把政治活动（比如选举）视为交易。经济学认为市场中有两种主要角色，一种是厂商，一种是消费者，他们之间的交易构成了市场。理性选择学派认为，这种交易关系在政治中也存在。政治家为选民提供某些受到欢迎的公共政策，选民则把选票投给符合自己政治偏好的政治家。选民参与政治交易的目的，是为了获得对自己有利的政策，就像消费者想通过市场交易获得面包一样。政治家参与政治交易的目的，是为了获得更多选票和席位，就像厂商想通过市场交易获得收入和利润一样。一个社会的良好有效运转有赖于制度和法制，以及公平的社会环境。<br>\n<br>\n<br>\n而作为知名的国内奥派经济学家梁小民，但常常被业界人士和喜爱他的读者在前面加上两个字——大众。说他是个大众经济学家，是因为他为大家讲解的经济学通俗易懂，常有曲径通幽之妙在一大堆御用声音的夹缝中，梁小民多年以来一直在发出一种独立且自由的声音。<br>\n<br>\n　　制度最重要<br>\n<br>\n　　梁小民在这篇《制度比人性和政府更重要》的那篇文章里，梁小民给人们讲述了一个故事：<br>\n<br>\n　　一七七○年，J库克船长带领船队来到了澳洲，随即英国政府宣布澳洲为它的领地。开发澳洲的事业开始了。谁来开发这个不毛之地呢？当地的土著居民人数不多，且尚未开化，只有靠移民。当时英国人主要向美国移民。于是，政府就把判了刑的罪犯向澳洲运送，既解决了英国监狱人满为患的问题，又给澳洲送去了丰富的劳动力。运送罪犯的工作由私人船主承包，这种移民活动一直持续到十九世纪末。<br>\n<br>\n　　开始时英国私人船主向澳洲运送罪犯的条件和美国从非洲运送黑人差不多。船上拥挤不堪，营养与卫生条件极差，死亡率高。据英国历史学家查理·巴特森(Charles Bateson)写的《犯人船》(The Convist Ships)一书记载，一七九零年到一七九二年间，私人船主送运犯人到澳洲的二十六艘船共四千零八十二名犯人，死亡为四百九十八人，平均死亡率为百分之十二。其中一艘名为海神号(The Neptune)的船，四百二十四个犯人死了一百五十八个，死亡率高达百分之三十七。这么高的死亡率不仅经济上损失巨大，而且在道义上引起社会强烈的谴责。<br>\n<br>\n　　如何解决这个问题呢？<br>\n<br>\n　　面对这样的问题，梁小民展开了多层面的设计，并进行了有针对性的比较分析：<br>\n<br>\n　　第一种做法是进行道德说教，让私人船主良心发现，改恶从善，不图私利，为罪犯创造更好的生活条件。一句话，依靠人性的改善。寄希望于人性之善有用吗？<br>\n<br>\n　　在梁小民看来，中外历史上都有人性善还是恶的争论。其实人“一半是野兽，一半是天使”，既有善也有恶，但对经济学家来说，这种争论并没有什么意义。他们认为，人的本性是利己(生物学家已从基因复制的过程证明了这一点)。从利己出发，人可以做出善事——历史进步正是利己心推动的；也可以做出恶事——一切罪恶都来自利己。人性只能用制度引导，而不能靠说教改变。在人们为了百分之三百的利润而敢上断头台的时代里，企图以说教来改变人性，无异于缘木求鱼。私人船主敢于乘风破浪，冒死亡的风险把罪犯送往澳洲是为了暴利。他们尽量多装人，给最坏的饮食条件，以降低成本增加利润，都是无可厚非的理性行为。而且，私人船主之间也存在竞争，大家都在拼命压低成本，谁要大发善心，恐怕在激烈的竞争中无法生存下去。在这种情况下，要把运送罪犯死亡率的下降寄希望于人的善良是毫无用处的。经济学家解决一切问题的出发点永远都是承认人性，而不是改善人性。<br>\n<br>\n　　第二种做法是由政府进行干预，强迫私人船主富有人性地做事。这就是由政府以法律形式规定最低饮食和医疗标准，并由政府派官员到船上负责监督实施这些规定。<br>\n<br>\n　　梁小民认为，市场经济应该有秩序，这种正常秩序的建立离不了政府的干预，离不了立法和执法。但政府的干预也并不是万能的。这种做法成本很高，要派官员到运送罪犯的船上去执法，当然是一件苦差事，不给高薪没人肯干。但有了这些官员，罪犯的待遇就可能改善了吗？千万别忘记，官员的本性也是利己的。不要把奉公守法无私奉献作为官员的本性。官员无论头上有什么光环，也毕竟是人。让个把官员有超群的品质，证明人性善的观点是可以的，但要让所有官员都这样，就不可能了。如何去监督船上的官员秉公执法呢？即使派了监督官员的官员，这些官员也还是人，改变不了人利己的本性。 面对贪婪成性又有点海盗作风的船主，官员面临两种选择。一种是与船主同流合污，分享利润；一种是坚决执法，自己或亲人的生命受威胁。在无法无天的海上把那些不识相的官员干掉，扔到海里，诡称他们暴病而亡，对船主不是什么难事。面对船主的利诱和威迫，官员的最优选择只能是与船主合作。当猫与鼠合作时，鼠们更敢大胆妄为了。<br>\n<br>\n　　否定这两种方法之后，梁小民发现了第三种方法：当时既没乞求船主们发善心，也没派什么官员，而是找到一种简单易行的制度：政府不按上船时运送的罪犯人数付费，而按下船时实际到达澳洲的罪犯人数付费。当按上船时人数付费时，船主拼命多装人，而且不给罪犯吃饱，把省下来的食物在澳洲卖掉再赚一笔，至于多少人能活着到澳洲与船主无关。当按实际到达澳洲的人数付费时，装多少人与船主无关，能到多少人才至关重要。这时船主就不想方设法多装人了。要多给每个人一点生存空间，要保证他们在长时间海上生活后仍能活下来，要让他们吃饱，还要配备医生，带点常用药。罪犯是船主的财源，当然不能虐待了。这种按到澳洲人数的制度实施后，效果立竿见影。一七九三年，三艘船到达澳洲，这是第一次按从船上走下来的人数支付运费。在四百二十二个犯人中，只有一个死于途中。以后这种制度普遍实施，按到澳洲的人数和这些人的健康状况支付费用，甚至还有奖金。这样，运往澳洲罪犯的死亡率下降到百分之一至百分之一点五。<br>\n<br>\n　　新制度在这里显现出强大的动力：私人船主的人性没变，政府也不用去立法或 监督，只是改变一下付费制度，一切就都解决了。梁小民认为，这正是经济学家强调制度的原因。<br>\n<br>\n　　作为哈耶克的信徒，梁小民这样阐述到：制度并不是要改变人利己的本性，而是要利用人这种无法改变的利己心去引导他做有利于社会的事。制度的设计要顺从人的本性，而不是力图改变这种本性。“江山易改，本性难移”，人性是无法改变的——无论是最有煽动性的说教，还是最严酷的法律。人的利己无所谓好坏善恶之说，关键在于用什么制度去向什么方向引导。如果只有人斗人、人吃人，才能实现利己，人就比野兽还要坏。如果只有人为人、人帮人，才能实现利己，人就比天使还要好——市场经济的本质就是如此。要建立一个美好的社会，不能靠人性改善 所谓人的思想觉悟极大提高，斗私批修云云，也不能靠政府的英明伟大，只能靠一套把利己变为有利于社会的制度。","date":"2020-08-21","agreeCount":3,"discussionCount":0}