{"type":"article","id":23259,"title":"「Anglosphere」澳智库最新力作：中国的全球“引凤工程”","uid":23931,"topics":[503,6258,7389],"contents":"报告作者，当然又是一炮成名的周安澜（Alex Joske），想知道详情的去看ASPI的网页，标题Hunting the Phoenix<br>\nhttps://www.aspi.org.au/<br>\n<br>\n原报告太长，我就只引一下<a href=\"https://www.voachinese.com/a/china-overseas-talent-recruitment-aspi-report-20200821/5553294.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒的报道</a>了：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n澳大利亚研究人员日前发布的一份报告显示，<b>中国共产党的全球人才招募计划在世界各地设立了至少600个招聘站，招聘网络的复杂程度远远超出西方国家此前的估计</b>。<br>\n<br>\n<b>澳大利亚战略政策研究所（ASPI）的这份报告说，每引荐成功一名海外人才，招聘站可以从中共中央或地方的政府部门获得高达20万元人民币的酬劳，并获得每年15万元的活动经费。</b><br>\n<br>\n报告作者、澳大利亚战略政策研究所的分析师<b>周安澜（Alex Joske）在报告中提到，中国在2006年或更早就开始设立海外人才招聘站，近年来海外设点的速度显著提升，仅在2018年就成立了115个人才站</b>。<br>\n<br>\n报告说，<b>美国是中国海外人才招聘站数量最多的国家，有146个，其次是德国、澳大利亚、英国、加拿大、日本和法国等</b>。<br>\n<br>\n报告说，<b>中国的海外人才招聘站通常由外国当地组织经营，这些组织往往与中方签订若干年的合同。<u>海外地方团体包括同乡会、商业协会、专业组织、校友会、技术转让和教育公司以及中国学生和学者协会（CSSA）</u></b>。<br>\n<br>\n报告说，<b>这些外国当地的合作机构中，<u>有的是由中国国家外国专家局和中共统战部等机构的支持建立的，中国军方通过同样的人才招聘网络招聘海外人才</u></b>。<br>\n<br>\n据报道，一些中国公司也在海外设立人才招聘站。<b>爱尔兰的<u>都柏林孔子学院据称也有人才招聘职能</u></b>。<br>\n<br>\n中国的海外人才招募项目<b>“千人计划”树大招风，已经成为西方国家反经济间谍工作的关注重点。报告说，美国政府增加了对中国人才招聘项目参与者的调查，中国的这些项目不但不改善自身的透明度，而是越来越提高保密性</b>，从2018年9月开始，中国政府开始从互联网上删除“千人计划”的提法，并命令各机构采用更隐蔽的招聘方式。<br>\n<br>\n报告提到一份标注日期为2018年9月29日、落款为“‘千人计划’青年项目评审工作小组”的文件。文件的一处段落说： <b><u>“为进一步做好海外人才安全保障工作，请各单位在通知面试答辩过程中不要使用邮件，应采用电话、传真等方式、以邀请回国参加学术会议、论坛等名义进行通知，文字通知中不出现‘千人计划’字眼。”</u></b><br>\n<br>\n报告特别强调，中国地方各省市区政府部门的海外人才招募活动往往受人忽视。报告说，地方级别的招募活动占中国所有海外人才项目的80%以上，吸引的海外科学家数量是国家级项目的7倍。<br>\n<br>\n报告举例说，<u><b>被美国特斯拉公司2019年3月起诉的前华裔员工曹光植，就曾经在2009年与三名友人在美国合作成立了“全美温州博士协会”。该协会与中国共产党关系密切，曾于温州统战部门签署合作协议，为后者在美国招募人才。</b></u>报告说，这个协会成立几年就吸纳了一百多名“精英”成员，其中包括国际货币基金组织前秘书长林建海，谷歌、亚马逊、IBM、摩托罗拉等公司的多名工程师、哈佛和耶鲁大学学者以及六名美国政府雇员。<br>\n<br>\n报告说，<b>该协会至少有一名成员加入了浙江省的千人计划，还帮助温州大学招募了美国能源部阿贡国家实验室的一名材料科学家。</b><br>\n<br>\n<b>曹光植被指控擅自复制并将超过30万份与自动驾驶仪源代码相关的文件到自己的云存储空间。他承认自己进行了这一活动，但否认窃取特斯拉的商业机密。</b>预计法庭将在2021年1月对此案进行审判。<br>\n<br>\n<b>在美国，参与外国人才计划并不违法，但美国官员要求参与者在申请美国纳税人资助的项目拨款时必须披露这一联系。</b> 美国政府说，中国的人才招募项目往往会鼓励参与者窃取知识产权，有时造成美中竞争者之间的利益冲突。例如，一些科学家在美国的科研机构任职的同时也在中国进行短期项目。<br>\n<br>\n近年来，美国司法部对中国人才项目参与者和中国军方研究人员提起了多起诉讼，指控他们隐瞒为中国从事的工作，或是隐瞒自己的军方背景。<br>\n<br>\n中国外交部发言人赵立坚8月20日在例行记者会上没有对有关这一报告的提问作正面回应，只是说，报告的发布机构澳大利亚战略政策研究所“炮制过各种颠倒黑白、荒谬至极的涉华报告”、“意识形态色彩非常浓厚”。</blockquote><br>\n<br>\n这就叫做「敢在雨林里睡大觉，醒了发现虱子爬满全身」。<br>\n<br>\n反正醒来是迟早的事，多咬两下，少咬两下，又有什么区别？<br>\n<br>\n不过这不是重点，仅仅闲话而已。智库也好，政府也好，它们有它们的关注点，品葱上的人基本不需要关心同样的事情，却不等于能置身事外。<br>\n<br>\n--------------------------------------<br>\n重点在这些地方：<br>\n<br>\n<b><u>海外地方团体包括同乡会、商业协会、专业组织、校友会、技术转让和教育公司以及中国学生和学者协会（CSSA）</u></b>……<b>爱尔兰的<u>都柏林孔子学院据称也有人才招聘职能</u>……</b><b>中国的这些项目不但不改善自身的透明度，而是越来越提高保密性</b>。<br>\n<br>\n这分开来看似乎无所谓，但合起来就会让有心人胆寒的三点分别是：<br>\n<br>\n海外华人团体<br>\n孔子学院<br>\n中国越来越保密<br>\n<br>\n能从中看出什么呢？<br>\n<br>\n很多。<br>\n<br>\n一，恭喜海外华人团体，你们终于要和孔子学院「同级别」了，而且是在山姆叔叔眼中的等同。各位「中国人」试想一下，区区什么「同乡会」、「同学会」，乃至搞做题练习班的所谓「教育公司」，要是能和官家的「孔子学院」一个档次，那是在乡亲面前多么光宗耀祖，在小伙伴面前多么扬眉吐气的事情呀！<br>\n<br>\n二，视保密为命脉，是以战争对手自居者的最佳证明。其实不奇怪，毕竟共产党就是对全世界，对全人类，对所有文明不宣而战的终极邪教。任何时候都会通过下意识动作暴露自己的真本色，是很自然的。<br>\n<br>\n但是，在聚光灯下，越是把自己裹得严严实实，去追求「保密」，越会有什么效果呢？这种动作对共产党自己的心理效果就不讨论了，因为没有现实意义，只需要谈谈这么做会对「中国人」造成的现实影响。<br>\n<br>\n<ul><li>首先，提升已在西方的「中国人」与其商业与非商业团体在西方世界的「地位」，起码要升到「孔子学院」的级别。</li></ul><br>\n<br>\n<ul><li>其次，提升还未到西方去的「中国人」及其团体的「地位预期」，这会带来什么影响呢？会给「中国人」一个「全新的西方世界」，解释这个全新世界不是此文重点，请自行发挥合理的想象力。</li></ul><br>\n<br>\n<ul><li>再次，曹光植这类「身份合法」的中国「高华」们，其「预期和地位」也将获得前所未有的提升。他们将有海量的机会「既承认复制了资料，又否认偷窃了机密」。总之，记好你的mantra跟着我一起念：「苹果是苹果，苹果不是苹果，苹果是苹果……」</li></ul><br>\n<br>\n三，党国民三位一体，不止是现实如此，还将在山姆叔叔的认知中更进一步，说不定要提前废掉国务卿彭佩奥的「把中国政权和中国人民分开」战略。理由很简单，你能把越看越像的「孔子学院」和「中国人团体」分开吗？品葱都做不到，那山姆叔叔更做不到。当然，那话说起来就更远了，估计没多少人有兴趣看，遑论赞同。<br>\n<br>\n--------------------------------------<br>\n<br>\n最后感叹一声：海外团体，西方公司，西方大学，孔子学院的门路都被封起来之后，「中国人」就剩下一道消灾解厄的咒语可以用：STEM, STEM, STEM, STEM, STEM……<br>\n<br>\n什么？你不信？那你以后其实不需要再看我发品葱的文字了，换点儿更有营养的吧。","date":"2020-08-23","agreeCount":18,"discussionCount":0}