{"type":"article","id":23258,"title":"【转】七旬华裔老人疫情中无私助人　获褒奖","uid":22486,"topics":[425],"contents":"【明慧网二零二零年八月二十一日】（美国华盛顿DC明慧记者站报道）近日，居住在美国的华裔<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮功</a>学员<b>王春荣女士收到了来自马里兰州蒙哥马利郡（Montgomery County）议会的褒奖</b>，感谢她八年来为蒙郡华人社区作出的积极贡献，尤其是疫情期间对蒙郡老年居民的关心和帮助。<br>\n<br>\n<a href=\"http://www.minghui.org/mh/articles/2020/8/21/%E4%B8%83%E6%97%AC%E5%8D%8E%E8%A3%94%E8%80%81%E4%BA%BA%E7%96%AB%E6%83%85%E4%B8%AD%E6%97%A0%E7%A7%81%E5%8A%A9%E4%BA%BA-%E8%8E%B7%E8%A4%92%E5%A5%96%EF%BC%88%E5%9B%BE%EF%BC%89-410780.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">图1～2：马里兰州蒙哥马利郡议会主席西德尼·卡兹（Sidney Katz）为王春荣签发褒奖，感谢她为华人社区做出的贡献。</a><br>\n<br>\n七十四岁的王春荣女士居住在马里兰州盖瑟斯堡市（Gaithersburg），她的公寓大楼里有一百多位华裔移民，和其他族裔的老年人。<b>中共病毒疫情期间，王春荣为生活不便的邻居们提供了很多帮助：义务为老人们理发，载没有车的邻居去银行，给九十多岁的老人购物，帮助大华府地区的一百多位中国同胞退出共产党相关组织……</b><br>\n<br>\n她的付出赢得了邻居们的尊重和公寓管理人员的赞许。蒙郡议会了解到这一情况后，为王春荣寄来了褒奖。<br>\n<br>\n收到这份褒奖，王春荣感到“非常开心”。在美国的自由社会环境中，她更体会到自己有一份责任要去帮助别人，尤其是中国同胞。<br>\n<br>\n起初，周围的华人朋友因为她<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>法轮功，有一些不解和戒备。<b>王春荣说，作为法轮功学员，不管在哪儿，都要实践“真、善、忍”，做一个好人。她不在意冷眼讥讽，仍然送上真诚的关怀。</b>一位八十多岁的中国邻居由衷地说，法轮功学员遭到二十多年打压，坚持的毅力和精神令人佩服。<br>\n<br>\n中共政府的掩盖，造成中共病毒（武汉肺炎）向全世界蔓延，王春荣迫切感到要让人们尽快了解真相，远离中共才能平安。<b>疫情发生以前，王春荣每周四天去华盛顿DC的景点向中国游客讲述法轮功真相；疫情期间，她经常与本地的华人朋友分享自己的经历，希望他们由此体会到中共的邪恶，退出中共及其相关组织。</b><br>\n<br>\n<b>王春荣曾是辽宁省大连市信诚会计师事务所董事长。一九九八年修炼法轮功后，她以“真、善、忍”的原则管理公司，不做假账、不随意收受礼品，深受客户赞誉，使得公司业务蒸蒸日上，她还被大连平安保险和华融资产管理等公司聘为顾问。修炼之后，王春荣曾患有的风湿性心脏病和双膝滑膜炎积水等多种疾病也得以康复。</b><br>\n<br>\n二零零七年，中共警察以“为法轮功学员提供经济援助”的理由，查抄了王春荣的公司，带走了二十多名员工。检方对她的公司审计了两个多月，却找不到任何证据。即使如此，王春荣仍被关押三年四个月，她的注册会计师执业证书失效，公司也无法继续经营，造成至少五百万人民币的经济损失。<br>\n<br>\n<b>然而，出狱后一年多，她发现警察仍在跟踪盯梢，随时都有再次被抓的危险。无奈之下，六十多岁的王春荣只能移居异国，寻求信仰的自由。</b><br>\n<br>\n王春荣在二零零零年，曾带队到美国考察交流，她没想过自己有一天会到这里生活。刚到美国时，王春荣不会开车，也不会英语，因此现在的她格外理解老年移民渴望帮助的心情。受到疫情影响，人们不能出门，老年人的生活更有诸多不便。<b>王春荣修炼法轮功二十多年，身体素质比年轻时还好，精力更为充沛，她便主动给邻居们打电话，询问他们有什么困难，力所能及地照顾周边的人。</b><br>\n<br>\n公寓管理人员也为她的善意打动。<b>一位管理人员说：“王女士一直是一位总能带给人精神启迪的人，正因为她有一颗如此善良的心，上天将会永远保佑她。我们很高兴，在我们的社区，有像她这样一位好人。非常感谢她为我们的居民所做出的贡献，特别是在这个动荡不安的时刻。”</b><br>\n<br>\n还有一位管理人员推荐王春荣去跟一个推动道德提升和文化交流的团体讲述自己的故事。<br>\n<br>\n“我因修炼法轮功，在中国遭受<a href=\"http://www.minghui.org/mh/glossary.html#37\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a>，在美国却受到了保护。”王春荣说，她很高兴能为美国社会做一份贡献，<b>更希望中国也能早日摆脱共产党</b>，同胞们都能拥有自由与安全的生活。","date":"2020-08-23","agreeCount":4,"discussionCount":0}