{"type":"article","id":23268,"title":"为什么说共产党是一个邪教组织以及实现自由民主的方法","uid":54282,"topics":[161],"contents":"为什么说共产党是一个邪教组织，以及实现自由民主的方法<br>\n&nbsp; &nbsp; 如何认识中共的本质？为什么说共产党组织本质上就是一个邪教？中共是一个信仰共产主义的政党。如何实现共产主义呢？靠暴力和杀戮！如何维护 这个组织呢？还是靠暴力和杀戮！这是一个信仰杀人的魔鬼组织！这个组织的各层领导，还要求下层级的教徒必须无条件服从‘党’（邪教组织）的安排 ，让你干啥就干啥，这不是邪教那还能是什么？所有共产党员不要被‘组织’洗脑了，共党组织就是一个邪教！什么是邪教？鼓动暴力和杀戮的组织就是 邪教！虽然你们入党时宣誓过，一切听‘党’的，但是这个‘党’是一个邪教组织，采用欺骗的手段欺骗你们加入了组织，幼儿园的小朋友都懂的道理： “对于骗子可以不用守信用。“因此你们没有必要对一伙骗子遵守你的誓言和承诺。<br>\n<br>\n请看《共产党宣言》的节选：<br>\n<br>\n共产党人不屑于隐瞒自己的观点和意图 。 他们公开宣布 ： 他们的目的只有用暴力推 翻全部现存的社会制度才能达到。让统治阶级在共产主义革命面前发抖吧 。无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。<br>\n全 世 界 无 产 者 ，&nbsp; 联 合 起 来 ！<br>\n<br>\n&nbsp; &nbsp; 这是恶魔的宣言啊！发现里面透出的森森杀意了吗？‘只有用暴力推 翻全部现存的社会制度才能达到’这句话翻译成人话就是：“杀！杀 ! 杀！”谁有权力决定别人的生死呢？当一个人或一个组织，他认为他们能拥有决定别人生死的权力的时候，这个人或这个组织就已经堕入魔道，变成一个邪教了 。所以不用怀疑这个结论，共产党就是一个邪教。这已经被这个世界上发生过的无数的共产党残害他人无辜生命的事实，所证实了。（共产党当然要千方 百计的隐藏他们的黑历史。因此在共产党控制了宣传系统的国家，大家是看不到这些黑历史的。）<br>\n<br>\n&nbsp; &nbsp; 共产党的信仰和宗旨，就是通过暴力杀戮制造恐怖来控制一却！这是一个信仰杀人和通过杀人来实现自己目的魔鬼组织！共产主义信仰者，也是这样 实施自己的理念的：“枪杆子里面出政权”。<br>\n&nbsp; &nbsp; 甚至有一些天真的小粉红会问：“那这些魔鬼杀人达到它们的目的之后，魔鬼们会变成好人吗？”你自己以为呢？<br>\n&nbsp; &nbsp; 共产党的“暴力革命”理论，是有着致命的逻辑悖论的：共产党追求的是社会财富的公平分配，共产党却要靠暴力和杀戮来实现它。难道靠暴力和杀 戮，靠残害他人生命的团体，双手沾满了别人鲜血的人，又怎么变成了代表公平、代表正义的化身的呢？历史和事实都血淋淋的告诉了我们：靠暴力、靠 杀戮是建立不起一个公平、正义的社会的，它只会带来对人民的奴役和屠杀。最具代表的苏共统治下的前苏联，和现在中共统治下的中国，都在共产党统 治的历程中，造成了数千万计和上亿计的国民的非正常死亡。（死于政治斗争运动、死于大饥荒、死于各种人为管理失误造成的事故和灾难。）比如近期 的对于争取香港民主自治运动的香港人民的各种暗杀和屠杀；因独裁体制造成的武汉疫情的对民众的隐瞒而导致的疫情失控，为掩盖错误过失而隐瞒的疫 情真实死亡人数和造成的各种人道灾难。<br>\n&nbsp; &nbsp; 小清新和小粉红们往往认识不到共匪的本质，不知道共匪的信仰和宗旨，容易被共匪高大上的言辞所欺骗和迷惑，以为共匪是为人民谋福利、为人民&nbsp; 争取民主、自由、平等的组织。其实共匪的信仰和宗旨就是暴力和杀戮！这在他们自己的党章里写得清清楚楚、明明白白。（共匪早就知道这种观点见不&nbsp; 得光，在中共自己的章程里把关于‘暴力革命’的理论删除了，不过在他们老祖宗马克思的著作里还原封不动的躺在那，有兴趣的网友可以找来马列著作&nbsp; 翻一翻，一种公然鼓动暴力和杀戮的理论，真是反人类的邪教，难怪会被那么多文明国家封禁。）共匪信仰的是共产主义，而实施共产主义的手段就是通&nbsp; 过革命和暴力夺权政府的管治权，革命和暴力翻译成大白话就是杀人！一群靠残害他人生命，双手沾满他人鲜血的恶魔，会为大家带来民主、自由和平等&nbsp; ？除非你脑袋进水了，你才相信他们。其实，不管任何一种政党、任何一种信仰，不管他们的信仰是什么吧，最后，当一群手握不受任何监督和制约的权&nbsp; 力的人群出现时，这群手握暴力机器（军队、警察），权力不受监督限制的人，就会化身为魔，无恶不作！<br>\n&nbsp; &nbsp; 这是这种制度的必然结果。人民必然都会成为这种制度下的牺牲品。这种极权统治制度下的统治者，脑袋瓜里装满了‘集权大一统’‘暴力杀戮革命 ’的权欲，必将会挑战自由民主国家，妄图通过‘暴力革命’控制这些国家的统治权。他们一定会挑起与自由民主国家的战争。有生之年，我们这一代&nbsp; 人，或者我们的下一代，就会亲身体会到战争有多么残酷。往哪里逃都没有用，第三次世界大战一定会在我们有生之年看到的。到时候不管你是党员还是&nbsp; 群众，是无神论者还是基督教徒或是穆斯林或是佛教徒，管你是左派还是右派，管你是男人还是女人，通通被战争绞肉机瞬间毁灭。<br>\n&nbsp; &nbsp; 共产党的“暴力革命”理论，是有着致命的逻辑悖论的：共产党追求的是社会财富的公平分配，共产党却要靠暴力和杀戮来实现它。难道靠暴力和杀 戮， 靠残害他人生命的团体，双手沾满了别人鲜血的人，又怎么变成了代表公平、代表正义的化身的呢？历史和事实都血淋淋的告诉了我们：靠暴力、 靠杀戮 是建立不起一个公平、正义的社会的，它只会带来对人民的奴役和屠杀。最具代表的苏共统治下的前苏联，和现在中共统治下的中国，都在共产 党统治的 历程中，造成了数千万计和上亿计的国民的非正常死亡。（死于政治斗争运动、死于大饥荒、死于各种人为管理失误造成的事故和灾难。）比 如近期的对 于争取香港民主自治运动的香港人民的各种暗杀和屠杀；因独裁体制造成的武汉疫情的对民众的隐瞒而导致的疫情失控，为掩盖错误过失而 隐瞒的疫情真 实死亡人数和造成的各种人道灾难。<br>\n&nbsp; &nbsp; 这都是共产党非法剥夺了媒体的新闻舆论监督权，非法剥夺了人民的言论自由权造成的恶果。<br>\n&nbsp; &nbsp; 共党信仰的就是暴力和杀戮！就是忽悠年轻人去杀人放火！一个忽悠信徒去杀人放火的教派，不是邪教是什么？夺取了政权之后你以为 他们就都革心 洗面、改邪归正了？绝对不会！他们会同样的残暴，他们会把暴力和杀戮的对象转换成被他们统治的民众！无数的血淋淋的历史都在向世界 控诉着这一 切！70年来，上亿在中共统治下非正常死亡的民众的冤情、在土改运动中被杀害的民众的冤情、在反右运动中被杀害的民众的冤情、在文革 运动中被杀 害的民众的冤情、在89年64民主运动中被杀害的民众的冤情、在2019年以来香港争取民主自治运动中被杀害的民众的冤情、以及所有被中共 这种权力不 受监督制约下而被迫害、杀害的民众的冤情、都等着昭雪的那一天！<br>\n&nbsp; &nbsp; 痛心疾首！我中华泱泱大国，抛弃了自己民族优秀的文明，认贼作父，采用一种鼓动暴力和杀戮的邪教作为自己的国教。将中华民族拖入一个万劫不复的境地！<br>\n<br>\n附：《致中国共产党全体党员的一封信》<br>\n致中国共产党全体党员的一封信<br>\n　　自从89年６４民主运动吹响了埋葬共匪的第一声号角声，到２０１９年香港人民接力的民主革命，最震撼人心的第二个号角声响彻世界上的每一个 角落！大陆人民请立即行动起来！传播香港民主革命的真相！以美国为首的自由民主国家，已先后通过了《香港人权法案》等支持和保护香港人民追求自 由民主的法案！中国已经迎来了新世纪的第一道署光！世界正义的人民与国家和追求自由民主的中国人民站在一起！<br>\n　　再小再少的一堆臭垃圾，我们如果不动手去清理它，它是永远也不会自动消失的！它会在那里恶心你一辈子！<br>\n　　不要指望别人，每个中国人民都行动起来！动手清除掉共匪这堆最恶心人的臭垃圾！<br>\n　　共产党内部的极端反动分子，只是一少部分人，共产党内部的绝大多数党员，都是良知未抿的中国人。我们要把他们区别开来，双手沾满中国人民鲜 血的恶魔，在共产党内部也只是极少数。绝大多数共产党员，还是和中国人民站在一起的。这不是开玩笑，从８９年的６４民主运动就可以清楚的看到这 一点。无数的共产党员都是有良知的，他们都站在人民的一边！６４民主运行时，无数的共产党员都一起上街游行，支持要民主的青年学生和市民们。只 是极少数的权贵家族（这部份人不会超过五万人），用暴力、用金钱、用权力绑架了大多数的共产党员，使绝大多数共产党员都情愿或不情愿无奈的服务 于这些权贵家族，这并不是绝大多数共产党员的责任。<br>\n　　并且我们的自由民主革命，不是杀戮革命。我们追求的是自由民主和法治文明，靠杀戮、靠暴力，是建立不了一个文明社会的。所以请广大的共产党 员们安心、放心。自由民主革命不是要夺人性命，而是要建立一个自由、民主、平等的法治国家！法治最重要的一条原则就是“法不溯往”原则，广大普 通共产党员不必要担心民主政府会‘秋后算帐’立法追溯你们的法律责任。我们要追责的，是双手沾满人民鲜血，犯下‘反人类’罪行的少数极端恐怖份 子。在此也忠告广大共产党员：请慎重行事，不要让自己的手沾上人民的鲜血。看看民主政府对于敌对国家战犯的处罚，大家就会明白民主政府与专制政 府的差别了：对于犯下屠杀人类死罪的日本战犯，只处决了不到两百人，处死的只是极少数首要份子。<br>\n　　在共产党少数人独裁下的制度到底有什么好处呢？上到最高权力层的国家主席、副主席（刘少奇、高岗），拥有无上军队权力的中央军委副主席和国 防部长（林彪、彭德怀）都死于非命、和被自杀，甚至拥有最高权力的军委主席、党的总书记都被下台、被软禁（华国锋、胡耀邦、赵紫阳）；现代因权 力斗争被抓的正国级、副国级领导和大大小小各种级别的党员领导也如过江之鲫，数不胜数。共产党独裁专制的政治体制之下，不但普通的人民群众成为 受害者，共产党内的高级领导和普通党员，也成为受害者，在这种独裁专制的政治体制之下，每位共产党员都身不由己的被迫打开互害模式，不然就得不 到人身安全。事实上睁眼看看共产党的历史，能得到真正人身安全保障的，也就是身处金字塔最顶端的有限的几个人。你们的最高领袖毛泽东，他和他的 家人安全吗？毛泽东还没入土为安，他的妻子就成了阶下囚，他的女儿被人整得生活落魄；你们的二代最高领袖邓小平，被党内打倒过三次，自己的儿子 被迫害残疾人；看看现在这个国家里，你们有谁敢大声说出来：“我和我的家人是安全的？”为什么会这样？独裁专制的政治体制之下，共产党内部变成 了一台绞肉机，没有任何人是安全的！看看民主自由的国家里，有一个国家有这种现象吗？<br>\n　　来吧！广大的共产党员同志们！和中国人民一起！把这种邪恶的独裁专制的政治体制埋葬掉！和中国人民一起，共同建立一个自由、民主、富强、安 全的新中国！<br>\n<br>\n&nbsp; &nbsp; 我们一定要把中国人民和中国共产党区别开来，一定要把中国共产党中的普通党员和中国共产党里面少数的反动顽固派区别开来 ，他们之间的利益 并不一致 ，他们也不是同一类人。中国共产党（以下简称‘中共’）总是企图混淆这些利益并不一致的群体，总把这些群体混称为‘中国’，企图让世 界上的人们误解这些有着不同利益的群体，企图把十几亿普通的中国人民和中共绑架在一起。十几亿普通的中国人民其实是和中共有着尖锐阶级对立、有 着不同经济和政治利益的两大对立阶级。中共通过种种经济、政治手段，疯狂剥削着十几亿普通中国人民，让十几亿中国人民成为了房奴、医奴、学奴、 路奴、电奴、贷奴；让十几亿中国人民被各种沉重的负担压得喘不过气来，而少数权贵家族则享受着他们采用非法手段掠夺的财富，并将这些财富大量转 移到国外，让权贵家族成员或代理人非法持有这些巨额的财富。<br>\n&nbsp; &nbsp; 中共言必称‘中国’，就是为了让人们混淆‘中共少数权贵家族’和‘十几亿普通中国人民’这两个群体，妄图将这两个群体绑架在一起，实现他们 永远奴役中国人民的目的。这两个不同的群体，是有着不同经济和政治利益的集团，我们一定要把他们区别开来。每当‘中共少数权贵家族’的利益遭受 损失时，他们就会拉上‘十几亿普通中国人民’言必称‘中国’，利用十几亿中国人民对抗西方民主国家；而当十几亿普通中国人民想要获得自己的政治 权力，想要拥有投票权和选举权时，中共就会脱掉伪装的‘中国人’面具，利用军警国家机器，赤裸裸的对人民进行屠杀和暗杀！并诬蔑这些争取民主自 由的人民是‘暴徒’和 ‘X独’。<br>\n&nbsp; &nbsp; 中共内部的少数权贵家族和千千万万普通的中共党员，也是经济利益和政治利益并不完全一致的群体，我们也要把他们区别开来。<br>\n&nbsp; &nbsp; 中共内部的少数权贵家族及其成员只是少数，这部分人员不会超过200万人，和十几亿人民的数量比较起来，连渣都算不上。而这其中的死硬顽固派 和反动派，不会超过5万人。什么是死硬顽固派和反动派呢？就是不愿意给人民投票权和选举权，不愿意实行三权分治，让权力受到监督制约的反动分子 。只要同意给人民投票权和选举权，同意实行三权分治，同意让权力受到监督制约的人士，就不是反动分子。<br>\n&nbsp; &nbsp; 少数死硬顽固派和反动派，才是我们要革命的目标和对象。不要把民主宪政革命的目标和对象扩大化，那样会犯政治错误。一个靠杀戮、靠血腥恐怖 建立的组织，是建立不起来一个民主、文明、强大的国家的。<br>\n<br>\n&nbsp; &nbsp; 我们实现中国民主的途径和方法：<br>\n&nbsp; &nbsp; 在国内民众中普及民主宪政革命理论，组建大大小小的民主团体（地下组织），组建民主宪政革命的武装保卫力量，争取了民主国家的武装军事力量同盟，共同对独裁专制伪政权形成武装力量的威慑，使其不敢发动对人民的屠杀，只能接受民主选举，建立一个自由民主的新中国。<br>\n&nbsp; &nbsp; 从大的历史趋势来说，中共一定会倒台。至于中共具体的倒台时间，要看国际、国内的政治、经济、军事环境，反共力量的增长与消退，中共内部决策的正确与否……等等综合因素共同决定的。如果胡乱预言中共今年六四倒台，或是明年清明倒台，那不成了一个神棍了？中共进行最极端的武装暴动，都花了近三十年的时间才夺取了全国政权，我们进行非暴力民主宪政革命，当然就要准备花更长的时间来获得胜利。89年64到现在快31年了，我们的民主宪政革命准备好了吗？民主宪政革命理论向国内广大民众普及了吗？有组织有纪律的政党团队组建了多少个？有能力接管中共倒台后留下的政权管理真空吗？我们民主宪政革命的武装保卫力量筹备得如何？（是否争取到了民主强国的武装军事力量同盟？）一个个具体的问题得不到解决的话，那只能说是在发白日梦啊！8964的民主运动和2019的香港民主自治运动，都向我们指出了革命的方向：单纯的和理非革命，是争取不到民主自由的。<br>\n&nbsp; &nbsp; 全世界追求自由民主的人们团结起来！共同合力把共产主义这个幽灵扫进历史的垃圾堆！<br>\n&nbsp; &nbsp; 全世界的民主国家都要将共产主义宣布为邪教，因为共产主义分子解决国内矛盾的方法不是靠民主选举和友好协商，而是企图通过暴力和杀戮，通过制造恐怖主义实现对国家和社会的管制，是一群信仰暴力和杀戮，靠谋害他人生命取得国家管制权的恐怖分子！我们必须立场坚定，顽强彻底的消灭恐怖分子！建立一个没有共产党的自由民主的新世界！","date":"2020-08-22","agreeCount":2,"discussionCount":0}