{"type":"article","id":23264,"title":"轉載 儒教文化對自由民主人權的否定","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n中共當局在中國推崇儒家文化是為了鞏固極權統治，為了輸出極權主義文化，下面我們就具體分析壹下儒家文化的本質。<br>\n<br>\n中國是個奴隸國<br>\n<br>\n傳統中國的制度是非人的制度！它只能制造殺人的惡魔、愚昧的民眾、貪婪的權貴、無規則的政治、低效率的生產、對不擇手段的信仰和社會道德的沈淪；中國的專制統治者是壹群野獸！人民生活在野獸的統治之下，歷經兩三千年的茫茫黑暗；中國的老百姓是壹群螻蟻，微小而自卑，只能聽憑高高在上的統治者壓迫、殺戮，只能任由統治者制造著動亂和災難。在這種扼殺人性的文化裏，任何具有自由精神的個體都遭到扼殺，默默地窒息而死。能存活下來的是那些具備這個邪惡文化全部特征的卑劣個體，即信奉奴才哲學、太監哲學的壹類人。 <br>\n1．儒家的人等於奴<br>\n中國數千年文化之主流是不以人為人。無獨立之人格，無生命財產之保障，更無個人自由之可言。中國文化認為人生而不平等，而且把不平等擴大化、制度化。人壹出生便因身份和地位不同而有了等級；任何人只要在身份或地位上“高”他人壹等，就可以肆意踐踏侮辱他人。這樣壹來，人自然就喪失了人性、只剩下奴性和殘暴性。<br>\n儒家的人性是指認同君臣父子等級制的奴性，否則就是非人也的禽獸。儒家推崇的《詩經》雲：“溥天之下，莫非王土；率土之濱，莫非王臣”，“臣”的本義是奴隸。儒家認為，天下人就是帝王的奴隸。儒家認為人生意義，就是成為“人上人”。“人上人”就是“奴上奴”的婉詞，“人下人”是“奴下奴”的婉詞。<br>\n儒家還進壹步把“人上人”美稱為“君子”，把“人下人”貶稱為“小人”。把同為奴隸的“君子”、“小人”強作分別，然後以“君子”自居，以示有別於“小人”，不過是儒家的自我貼金而已。“君子”不過是為帝王“勞心”的高等奴才而已。<br>\n孟子在與梁惠王的對話中指出：判斷善惡的標準不是“利”，而是“仁義”，即先君後臣的等級順序。事實上儒家是沒有判斷善惡的客觀標準的，孔子反對公布成文法，強調法律秘不示人，把判斷善惡的大權叫給統治者，人民成了任人宰割的豬羊。<br>\n鼓吹“人性善”是要人做奴隸。俗語雲：“人善被人欺，馬善被人騎”；善”就是受人欺壓的奴性。美籍華人說：起初，在美國的中國餐飯遭搶劫時，美國警察也是在三五分鐘內趕到現場，把劫匪抓住，可受害人怕報復，不敢站出來指證，警察只好把抓到手的強盜當場放掉。劫匪看到中國人好欺負，在光天化日下壹般只搶中國商店。更為氣人的是，來自中國的劫匪也選擇中國餐館動手！<br>\n科學家通過阻止猴子大腦中壹種叫“D2”物質的作用，切斷了猴子行為動機和回報知覺間的聯系。被切斷了這種生理聯系的猴子，長時間任勞任怨地執行給定的任務，而忘記索取任何“報酬”。這種任勞任怨的猴奴對主人是多麼好啊！<br>\n奧爾德斯.賀婿黎在小說《美麗新世界》中，虛構了壹個階級社會，那個社會的最上層是特權族阿爾法族(Alpha)，最底層是埃普斯隆族(Epsilon)。埃普斯隆族的大腦被藥物麻木，他們作為奴隸承受著繁重而乏味的工作，並對此毫無怨言。他們唯壹的要求就是有飯吃。<br>\n漢族就是那埃普斯隆族，儒學就是麻木大腦使人心甘情願做奴隸的藥物。儒家是為皇帝制造奴隸的工程師，孔子要求人們“非禮勿視、勿聽、勿言、勿動”，把人們的獨特的個性刪了、騸了；統治者當然叫好了！皇帝封孔子為至聖先師，讓儒生們當奴隸主的打手。<br>\n漢族已被孔學麻醉成了奴隸族。當滿清下令不要裹腳時，漢人奴習不改、照裹不誤。滿清統治者只把漢人當奴隸，從不把漢人當人；所以，慈喜太後說：“寧與洋人，不予家奴”。<br>\n儒奴主義思想的標誌有三：<br>\n1）順從。孝作為倫理規範，它的要求是順從，兒子順從父親，臣子順從君主，妻子順從丈夫……，整個社會被孝結構為壹個階梯型的順從體。“忠”是奴才對主子的單向度臣服，“孝”是子女對父母的單向度臣服。人與人只能人格平等地相互忠誠。壹個人無條件的單向度臣服於另壹個人，不叫“忠誠”，而叫“奴性。<br>\n經過儒家文化的熏染，順從被譽為壹種美德。按“孝道”，子民為父母官的利益應犧牲壹切，而父母官可心安理得地享用，這導致了無官不貪。宣揚“孝道”是為了“不犯上”，上面說什麼，大家照著說、照著做就是了。壹切看主子臉色行事，甘為“革命的螺絲釘”；自己命賤如草，卻對“小草”的命運甘之如飴。在家壹切聽從家長安排，在外壹切聽從黨安排。結果，中國人的精神面貌被“磨練”得只剩下馴服的奴性，絕沒有自由、自信和自尊。<br>\n2）中庸。儒家除了談論君與臣[或大人與小人]、父與子、男與女之外，還談什麼？中庸之道，不外是正名定位，安分守己，否則就是禽獸就是當代的反革命、敵人。<br>\n3）畏懼。畏懼是儒家道德觀的壹個核心。子曰：“君子有三畏；畏天命、畏大人、畏聖人之言。小人不知天命而不畏也，狎大人，侮聖人之言。”儒生生來就該是膽小怕事的奴才，必須畏天命如同懼怕位高權重的人，更應該懼怕精英和權貴聖人們的言論。<br>\n儒家讓國人象綿羊壹溫順，讓獨裁者可垂袖而治，太輕松了。所以，法國人說，在中國誰都想當皇帝，且誰都能當皇帝。也是啊，都壹幫奴才，只要妳不想當奴才，妳就是皇帝。<br>\n在儒教的鉗制下，中國人早已養成“卑屈之風，服從之性”“壹任昏暴者之蹂躪魚肉，宰割烹醢”甚至“蹈湯不怨，赴火不辭，呼吸彌留際猶牢守‘臣罪當誅，天王聖明’之念，以流臣節於天壤，傳青史於後人。”<br>\n清朝初年的石成基曾喋喋不休地在“傳家寶”裏宣揚：“天地君親師，此五件世上都該感激，都該設牌位早晚焚香叩謝，切不可懈怠，做個忘恩負義的人。”並寫了歌詞，要人們“每日清晨壹主香，謝天謝地謝君王。太平氣象家家樂，都是皇恩不可量。”<br>\n近10多年來，農民家裏又掛起了“天地君親師”的牌位，中國又回到了奴隸的路上！這是農村的黨支書帶頭的結果，君不見官方又在玩祭孔的鬧劇嗎？<br>\n退避。儒家主張“邦有道”時，出來做事，用正直來要求自己；“邦無道”時龜避，識時務者為“俊傑”。子曰：天下有道則見，無道則隱；又說：有道則仕、無道可卷而懷也；邦有道則知，無道則愚。國有道，其言足以興，國無道，其言足以容。<br>\n天下太平時，儒家就紛紛出來當官，還唱“殺身成仁、任重道遠”之類的高調。碰到無道的昏君時，儒家就提倡“隱”、“愚”、“容”。<br>\n對罪惡，儒家根本沒有任何鬥爭的勇氣；對道德，也沒有捍衛的真誠。孔子說：畏大人[即當官的]；孟子曰：為政不難，不得罪於巨室(離婁下)。巨室就是大貴族。連大人都不敢得罪，怎會推翻暴君？儒家是些投機分子，既當婊子、又立牌坊。<br>\n忍耐。“小不忍則亂大謀”是孔子傳給後人的法寶。人們在忍耐的信條下，變得更加懦弱、茍且偷生，不敢傾吐真言。這是中國人在人類史上招惹最多暴君的壹個重要原因。<br>\n十九年世紀下半葉到中國傳教的美國傳教士Arthur Henderson Smith（漢名明恩溥），在其巨著《中國人的特性》中就提到壹段插曲。當時他多次看到在大饑荒中政府只是袖手旁觀，而成千上萬的饑民只是默默等死。他認為，即使是死路壹條，但揭竿起義而死，總比餓死有價值吧。於是深諳漢語的他就壹次又壹次的去追問那些等死的饑民，希望弄個明白。果然，饑民都眾口壹詞說：“不敢！不敢！”<br>\n歐洲人為了尊嚴、榮譽而去面對面地決鬥，對中國人來講純屬犯傻。中國人也有爭鬥，但他們絕不會光明正大地去決鬥，而只是會在保證自己不流血的前提下用盡心思去暗算對手，就是暗算不成，也有臺階：“君子報仇，十年不晚”。<br>\n韓信為避免決鬥而不惜鉆褲襠的故事，所以千古流傳，是因為它符合中國人的審美觀，並為眾多的懦夫們提供了壹個畏刀避劍的借口和精神勝利的武器。韓信早年依靠“忍”而度過艱難歲月，等到進入漢朝，面對劉邦步步進逼，磨刀霍霍，他還是壹個“忍”字，結果成為別人宰割的綿羊。這不能不說是對他的人生信條的壹個莫大諷刺。<br>\n日本有個不忍池，反映了日本人的性格，日本人蜀山人看到韓信鉆胯之圖時，狂歌壹首：“寧斬擋道人，不能鉆胯下，這是大和魂！中國是中國，日本是日本，勿要只撿了中國的紙屑，忘掉了日本刀！”日本人不怕死，是由於他們長期受到“武士道”的熏陶。武士道的要義就壹句話：“賴生不如好死”。對貪生怕死的人他們嗤之以鼻。在不得已時，為了向人們表明自己的心跡，可切開腹部，光榮地死去。由於這樣的教育，所以日本人死硬，絕少出現“漢奸”。寧可戰死自殺，也不會束手就擒受辱。這就是為什幺日本人死硬難對付的原因。<br>\n中國人信奉儒家，流行是“好死不如賴活”，“好漢不吃眼前虧”。只要能夠活命，管它什麼氣節不氣節、榮譽不不榮譽、國家不國家！只要能夠活命，那怕像豬狗壹樣活著也行。這就是歷史上漢奸層出不窮的原因！這決定了中國的歷史就是奴役之史。<br>\n有人問：“中國人，妳為什麼不生氣？”中國人種，已經退化到不敢生氣的地步了！不敢生氣的原因：怕強大的壹方看到自己生氣的樣子，會加倍用毒招折磨自己，於是笑瞇瞇地偽裝成壓根兒沒有生氣；對對方的粗暴對待很滿意；沒有什麼氣可生的！<br>\n生氣是需要“力量對比”的；作為草民，不具備“生氣的力量”；並且知道在中國，生氣的危險太大了，生氣惹出橫禍的太多了。劉少奇對餓死人的經濟政策很生氣，結果死無葬身之地；張誌新表達了壹下對某人專橫的生氣，結果她的喉嚨被割掉了…… 於是，中國人的民族性格就徹底地趨於：卑瑣、茍且、怯懦、謹小慎微、逆來順受。<br>\n<br>\n對惡人，中國人不敢表達恨；對於壓迫自己的暴君，中國人總在懦弱；而權勢者總把百姓放在砧板上，進行隨意地切割。中國人的陽剛之氣就在這樣的切割下，壹點壹滴喪失。 <br>\n中國官方說，中華民族是壹個勤勞、勇敢的民族。勤勞，不假；“勇敢”，不配。<br>\n2．可怕的心奴<br>\n梁啟超把奴隸分為兩種：身奴與心奴。身奴就是普通的、或被迫的奴隸，心奴就是心甘情願的、自動獻身的奴隸，心奴就是斯德哥爾摩癥候群的體現。<br>\n據說在斯德哥爾摩地方有壹個銀行，壹個強盜進去搶了這個銀行，同時裹挾了壹個銀行女職員，帶著她作人質。這樣，警察開槍不好開，抓也不方便。這女孩被迫跟這強盜浪跡天涯海角了。在逃跑期間，這女孩竟然愛上了這個強盜，和強盜壹起幹盜竊的事了，也就是認同了強盜。這在心理學上叫做斯德哥爾摩癥候群。也就是“近朱者赤，近墨者黑”；當妳被壹個力量長時期壓迫的時候，久而久之妳對壓迫妳的勢力認同了，妳成了心奴。<br>\n梁啟超將“心奴”歸納為四大類：第壹為尊古，做古人的奴隸。第二，為世俗之奴隸。所謂壹犬吠影，百犬吠聲。第三，為境遇之奴隸。第四，為情欲之奴隸。任何壹個人，只要他擁有能不斷滿足其欲望的條件，他就會去滿足其永無止境的欲望。人成了欲望的奴隸。<br>\n身奴並不可怕，可怕的是心奴。財產被劫掠時，他說還有自由；自由被剝奪時，他說還有生命；生命被扼殺時，他還謝主龍恩。即使眼前壹無是處，他也能找到贊美的壹萬個理由。他認為麻木是幸福之本，媚骨是升遷之道，崇高是痛苦之源，正直是怪異之舉。<br>\n孟德思鳩說：“在中國的全部歷史中，連壹點標誌自由精神的痕跡都找不到，人們只能見到奴役的壯舉”。中國的歷史上沒有伊索那樣為自由而死的英雄，有的是為不自由[即君王]而死的“英雄”。<br>\n公元前661年，翟人殺衛懿公並吃了他的肉，而拋棄了他的肝。衛國的大臣弘演，看見懿公的肝痛哭不止，他決定自殺後讓人挖出他的內臟，把懿公的肝裝入他的腹腔來安葬。<br>\n《呂氏春秋.忠廉》：衛懿公有臣曰弘演，有所於使。翟人攻衛，其民曰：“君之所予爵祿者鶴也；所富貴者宮人也。君使宮人與鶴戰，余焉能戰。”遂潰而去。翟人至，及懿公於熒澤，殺之；盡食其肉，獨舍其肝。弘演至，報使於肝畢，呼天而啼，盡哀而止。曰：“臣請為曝”；因自殺，先出其腹實，內懿公之肝。桓公聞之曰：“未之亡也，以為無道也；今有臣如此，不可不存，於是復立衛於楚丘。弘演可謂忠矣，殺自身以徇其君，非徒徇其君也，又令衛之宗廟復立，祭祀不絕，可謂有功矣。”<br>\n弘演納肝，不過是以己腹為禍國君主作棺；嵇侍中血，不過是用軀體為昏庸之主擋箭。均何足稱，然歷代均視為做人之典範。屈原為昏庸的楚懷王而死，流傳千古。以君為國，為君捐軀，為鬼亦雄；蓋欲眾人效忠於壹人，作為獨立存在的個人無復有也，只有奴隸存焉。<br>\n在專制主義統治下的中國，三教九流、七十二行，上自皇帝，下至庶民，熙熙攘攘，歸納起來，勿非三種人，那就是：主子、奴隸和奴才。<br>\n主子和奴隸是絕對的，而奴才是相對的。奴才在主子面前是奴才，在奴隸面前又擺出主子相。奴隸還有自己的靈魂，奴才連靈魂都出賣了。奴隸壹旦做了主子，對奴隸也許還有惻隱之心；奴才壹旦做了主子，對奴隸比原來的主子還厲害。<br>\n獨裁者僅憑自己的壹人不能控制所有的奴隸，這就產生了對奴才的需求。除了壹部分地位下降的統治者充當獨裁者的仆人之外，大量的奴才是從奴隸階級中提拔起來的。<br>\n奴才分兩類：文才和武才。文才是憑借三寸不爛之舌和筆頭紙上替主子搞思想愚弄和輿論欺騙的奴才；武才則是那些仗恃蠻力給主子看家護院、彈壓奴隸、保衛專制政體的奴才。這些奴才，壹遇所謂騷動之類，便會兇相畢露地演出壹幕幕血腥鎮壓的慘劇。<br>\n周王朝建立後，周天子是最高的主子，他分封了很多諸侯，這些諸侯便是由主子中分化出來的高級奴才；諸侯又在自己的領地中安排很多文臣武將，這些文臣武將包括相到縣大夫，他們就是中級奴才；至於那些奔走於相和大夫車旁馬後的各種士人，便屬於低級奴才了。<br>\n那個替信陵君出竊符救趙主意的侯生，在信陵君救趙成功前夕便自殺了。這低級奴才以死效忠頂頭上司。還有那個錘殺老將晉鄙的朱亥，後來奉信陵君的命令出使秦國。秦莊襄王要朱亥留在秦國當將軍，朱亥堅決不答應。為了治服朱亥，秦莊襄王把朱亥關進老虎圈子裏。老虎見有人進圈，正要撲過來，只見朱亥怒眼圓瞪，對著老虎大喝壹聲：“畜生，妳敢！”朱亥的吼聲猶如睛天霹靂，竟把老虎駭得連連倒退，然後趴在地下不敢動彈。秦莊襄王只好把朱亥放出虎圈，但怎麼也不放朱亥出秦國。朱亥見自己無法脫身，便拔劍自殺了。<br>\n<br>\n像侯生、朱亥這類人為什麼對信陵君效死命呢？其秘訣就在於中國人自古以來的奴才依附性，緊跟曾給他恩惠的頂頭上司。侯生是魏國大梁看城門的老人，已七十多歲了，又窮得叮當響，很受人輕視，但信陵君卻對他特別好，請他在家宴上坐首位，還讓侯生坐車，自己親自駕馬招遙過市……至於朱亥，本是賣肉的，信陵君把他當作貴賓對待。所以這兩個人便把信陵君當作自己唯壹的主子，以死相報。<br>\n<br>\n韓非為後世樹立了壹個“毫不利己專門娛主”驚人的奴才樣板“和氏”。<br>\n楚人和氏得玉璞楚山中，奉而獻之厲王被而刖其左足。武王即位，和又獻之武王而被刖其右足。文王即位，和乃抱其璞哭於楚山之下，三天三夜，淚盡而繼之以血。王聞之，使人問其故。和曰：“吾非悲刖也。悲乎寶玉而題之以石，貞士而名之以誑，此吾所以悲也。” <br>\n“我不是為自己的腳被砍掉而傷心。”只要君王能識寶，砍去雙腳是我心甘情願的。我的雙腳本來沒什麼別的用處，長在身上就是為了讓君王今天不高興砍去壹只，明天不高興再砍去壹只。只要君王知道我有多幺忠心耿耿，想砍多少就砍多少，只恨爹娘沒給我多生幾只腳。如果君王不砍我的腳而砍別人的腳，我會嫉妒得發瘋。我最痛心的是君王不知道我被砍腳是我心甘情願的，我最寢食不安的是君王不明白我的忠心，我最憂心如焚的是君王以為我被砍了腳會對他懷恨在心──如果君王為此而不安心，那我就萬死莫贖了。　　<br>\n在奴才看來，君王虐待自己，就是要自己做他的奴隸；君王不虐待自己，就是不要自己做他的奴隸了。所以，被君王砍腳殺頭，就是無上幸福、就是皇恩浩蕩！<br>\n多麼死心踏地的奴才啊！如此扭曲如此無以復加的受虐狂的內心獨白，卻被韓非當成了感天動地的忠心表白！韓非可能是人類歷史上最大的奴才。韓非認為：和氏、商鞅、吳起為了向帝王獻寶而付出重大代價是值得的。他把《韓非子》壹書當作寶貝獻給嬴政，壹天重用也沒有得到，被師出同門的李斯逼迫，服毒自殺於監獄之中。《韓非子》此後成為兩千多年中國酷政的最高寶典，其卑鄙無恥、冷血無情，比世界政治學史上最為聲名狼藉的馬基亞維利的《君王論》，還要大大地有過之而無不及。<br>\n自周初至清末，三千多年來，中國都存在家奴。買來的奴隸，稱為奴婢，主人有隨意使喚、打罵轉賣以至轉贈之權。如無力贖身，則世代為奴。清朝各帝三令五申，主子對奴才可以任意毆打、贈送或出賣。奴才無處逃避，因不堪痛苦，往往飲恨自盡；僅康熙壹朝，報部自盡者，每年即達2000人。直到1909年2月6日，清廷才頒布詔諭，禁止蓄養買賣奴婢，規定“凡從前旗下家奴，概聽贖身，放出為民”，“其經放出及無力贖身者，以雇工人論”。<br>\n在法律和道德的長久灌輸下，壹部份家奴，已漸漸失去人的自立、自主、自尊的本性，反以為主盡力、盡忠是其本份。這些馴服的家奴，在主人勢盛之時，是欺壓善良的惡仆。在主人衰敗之日，則是乞食養主的義仆。主人有難，自甘頂替，主人當然詡之為忠仆。　<br>\n當了20幾年右派的曲嘯，壹旦解放，不是用法律討回公道，而是到處辯稱：“母親錯打了孩子，孩子怎麼能怨恨母親？”這個奴才後來終於受賞而富貴了。<br>\n在奴才的母子關系中，強調的不是“母親”對“孩子”撫愛的道德義務和法律責任，而是“孩子”對“母親”的感恩，以及“母親”傷害“孩子”的不容置疑的合理性。<br>\n3．全民皆奴<br>\n中國社會壹直處於人類歷史發展的最初階段，即半野蠻半文明階段。這裏，沒有土地私人所有權，只有部落的共同所有和東方專制主義式的土地國有制。即萬人服從於專制君主壹人（或國家）的奴隸狀態。<br>\n中國皇帝是上天的兒子，又是百姓的嚴父，百姓對皇上的依附關系又比外國的臣民對君主的依附更深壹層，地位更低下。<br>\n黑格爾說：“在中國，只有皇帝壹個人有自由，其它人壹律沒有自由，壹切政令都出自皇帝，臣民都被看作處在幼稚的狀態”。<br>\n穆勒指出：“壹個中國官員和最卑微的農夫壹樣，都是專制主義的工具和奴隸”。<br>\n中國歷史上的商鞅車裂、吳起箭穿、王安石淒涼的晚年、張居正死後被抄家，這些改革派都下場不妙。原因在於這些改革派僅僅是皇帝的奴仆。<br>\n專制統治越到後期，越喜歡扼殺有才能的奴隸。嶽飛、袁崇煥就是例子。扼殺忠厚的奴才，必然鼓勵狗才。狗才有三個特點：吹牛拍馬向上爬；賣友求官喜告密；造謠中傷壓同行。專制者不知道誰是異見者，這就需要告密。告密者出賣了他人的隱私，知道對方隱私的，不是親戚，就是朋友。連親戚朋友都出賣的人，其道德墮落的程度可以想見。<br>\n魯迅說：“中國歷來只有兩個時代：壹，想做奴隸而不得的時代；二，暫時做穩了奴隸的時代”。中國人大抵只有兩種前途：<br>\n（1）解放了的人們“做穩了奴隸”，其實連豬狗都不如。中國人凡事能忍則忍、得過且過、做穩了奴隸就是幸運幸福。面對專制者的淫威，平民和下級官員也只有順從，而不敢有絲毫的質疑和違抗，更不敢主張自己的權利了。即使統治者不得人心，只要不是走投無路，很少人願意通過有理有節的抗爭打破現存秩序，中國老百姓只能保持沉默。<br>\n按照成吉思汗的法令，殺個漢人只需賠頭驢的價錢。魯迅說：“中國人向來就沒有爭到過‘人’的價格，至多不過是奴隸，到現在還如此，然而下於奴隸的時候，卻是數見不鮮的”。“在萬惡的舊社會，吃的是豬狗食，穿的是破爛衣”。<br>\n（2）沒有解放的人們“想做奴隸而不得”；壹切抗爭都只為獲得奴隸的身份。<br>\n儒教的長期浸潤使得平等觀念在中國人的頭腦中沒有絲毫立錐之地。在中國，人民除了長期的絕對服從之外，唯壹的選擇就是造反，“舍得壹身剮，敢把皇帝拉下馬”。奴隸們受慣了豬狗的待遇，逼急了造反，成功者便成了主子。社會的各個臺階上又是原來那樣壹級控制壹級，等級制的社會格局沒變。誰也沒有想到去打碎。<br>\n中國奴隸們的起義，把皇帝拉下馬，不是為了平等，而是要自己上馬當皇帝。不是我服從妳，就是妳服從我；不是妳為我綱，就是我為妳綱；不是我奴役妳，就是妳奴役我；阿Q不要然就甘心做奴隸，用“精神勝利法”平衡自己的心理，要不然就想“革命”之後叫別人做自己的奴隸。新主子的殘暴壹點不亞於先前的主子，甚至有過之而無不及。<br>\n幾千年來壹次次起義的結局，不過是奴隸主與奴隸的對換而已。所以，鄒容在《革命軍》中說：“中國人無歷史，中國之二十四朝史，實壹部大奴隸史。”<br>\n魯迅說：“兒子跟老子講話，還沒開口就錯了。”壹開始就把人和人看成不平等，對君開口第壹句是“臣罪該萬死”，在這些關系中只要有了矛盾，就是臣子、兒子、妻子錯了。權力者怎麼作踐百姓、怎麼欺壓百姓都是對，都是為了百姓好。如認為“6.4”大鎮壓是穩定的需要，是為老百姓過上好日子，於是鎮壓就是老百姓應感恩戴德的大善舉了。<br>\n魯迅在《老調子已經唱完》中說“中國的文化，都是侍奉主子的文化，是用很多人的痛苦和鮮血換來的。無論中國人，外國人，凡是稱贊中國文化的，都只是以主子自居的壹部份。…所以他們愈贊美，我們中國將來的苦痛就愈深！”<br>\n1925 年，魯迅勸中國人“要少或者竟不看中國書”。當時沒有引起多大的反對，現在則成了魯迅的壹大罪狀。當代中國人對魯迅的垢病，只能說明中國人的總體覺悟又退回到五四以前的愚昧狀態中，真是可悲！<br>\n<br>\n“仁愛”的危害<br>\n<br>\n有人以為孔子的仁者愛人是愛所有的人，否！“仁者愛人”是個欺騙性的口號。<br>\n孔子說，節用而愛人，使民以時。他把人和民分開來說。“人”就是君子貴族；而“小人”是廣大的奴隸。公元前五世紀，魯國國君與齊國國君會談時，孔子任儐相。娛樂中，齊國演出萊部落的土風舞，孔子根據儒典，指責齊國不該用野蠻人表演，應上演傳統的宮廷舞。齊國立刻照辦，獻上宮廷中的拿手好戲：“優倡侏儒，為戲而前”。孔子引經據典，認為“匹夫而熒惑諸侯者罪當誅”。令魯國的衛士，把那些無辜的演員，砍斷了手足(史記孔子世家)。<br>\n樊遲請學種田，孔子說：我不如老農。樊遲剛出去，他就罵到：小人哉，樊須也。上好禮，則民莫敢不敬，上好義，則民莫敢不服。上好信則民莫敢不用情。夫如是，則四方之民繈負其子而至也，焉用稼。<br>\n試問：四方之民繈負其子來了，不耕田吃什麽？孔子壹年六萬鬥小米俸祿，不用種田，可老百姓呢？孔子要等樊遲出去後才大罵，這和那些背後損害別人的奸徒有什麽區別？孔子從來就是鄙夷普通老百姓的，以這種居高臨下的態度怎麽能說是愛人呢? <br>\n孔子的思想核心是“仁”。樊遲問仁，子曰：愛人。“仁者，人也，親親為大”。除“親親為大”外，還“泛愛眾”，“老我老，以及人之老；幼我幼，以及人之幼。”這種“泛愛”並不是平等的博愛，而是“篤於親”的，是以自我為中心，以血緣關系向外依次遞減的愛。儒的仁愛是建立在血緣原則之上的有遠近、有等級的愛。儒教這種建立在血緣之上的有等級的愛，塑造了中國人根深蒂固的不平等意識。<br>\n韓非子記載了壹件事，季康子派人修長溝，子路作為邑宰（縣令），熬了點粥給奴隸吃。孔丘為此大發雷霆，認為這是觸犯了“周禮”，急急忙忙派人砸了飯鍋飯碗，把粥潑在地上。這就是孔丘的“仁者愛人”，真是虛偽到了極點！<br>\n孔子說，天子諸侯士大夫都應該遵守周禮規定的愛，超出周禮規定的愛就是愈禮，是蔑視上級的侵權行為。“夫禮，天子愛天下，諸侯愛境內，大夫愛官職，士愛其家，過其所愛曰侵，今魯君有民而子擅愛之，是子侵也”。<br>\n沒有平等，就沒有相互尊重；沒有相互尊重，就不會有真正的愛。基督教說上帝面前人人平等，儒家從來沒有人人平等的理念。奴才要敬主子的爹娘，主子卻可以奴役奴才的爹娘。連儒家最推崇的敬老都如此趨炎附勢，他還能有什麽真正的美德？<br>\n儒家始終堅持的“愛有差等”、“愛莫大於愛親”原則。在壹個法制社會中，“父攘羊而子證之”應是公民的義務，否則就是做偽證。而孔子則毫不遲疑地肯定這就是“直”，這導致了“愛人”之“仁”墜落扭曲為愛親不愛民、愛己不愛人的假仁狀態。<br>\n《孟子》中有多處記載：舜的父親殺了人，身為天子的舜反而幫父親逃跑和藏匿；象多次謀害舜未遂，舜反而將弟弟象“封之有庳”做諸侯。舜對於其它仇人壹點都不手軟。萬章質問道：“仁人固如是乎！”然而孟子卻振振有詞地說：因為舜是仁慈的天子，所以盡管弟弟象是壹個惡人，仍然要親愛他，使他“富貴”。有了這樣的先例，在後世國君那裏就有了刑不上大夫，當遇到情與法、愛親與愛民不能兩全之時，他們理所當然地選擇前者。<br>\n孟子主張“父子間不責善，…父子責善，賊恩之大者”；不講公平正義。孟子認為若為了“徧愛人”而放棄“急親賢”，就會淪為“無父之禽獸”。<br>\n孔子“仁”的核心是親親，就是愛自己的親人。“仁”是是壹種血緣之愛，這種愛在動物身上也有，甚至比人更強烈。將人混為動物，正是儒家的目的。儒生們口口聲聲斥責這個為禽獸，那個為禽獸，其實這是惡人先告狀。真正的禽獸，不是別人，正是他們自己！<br>\n人和動物不同的地方是：人可以越過自己的血緣、功利，去愛和自己無關的事物（大地、天空、樹木、鳥獸、他人等）；人可以越過壹己恩怨去愛自己的競爭對手甚至敵人；更主要的是人的愛是超越自我的。這是人之為人的地方。<br>\n“仁”的實踐結果就是使家庭成為了壹個緊湊、封閉、堅硬的社會基本單位，但家庭與家庭之間則很冷漠、疏遠。“仁”這種小愛，被封閉在家庭內部，壹出家門，就蕩然無存。“各人自掃門前雪，莫管他人瓦上霜”就是這種中國家庭之間的冷漠關系的生動寫照。<br>\n孔孟把特殊性血緣親情淩駕於普遍的博愛理想之上，無論在任何時代，都是倫理的病態。孔孟把小團體的私德（如“忠”）淩駕於社會公德之上，甚至為了維護家庭、團體的特殊利益而不惜犧牲社會的普遍利益。壹個人掌握權力之後，首先想到的就是自己的親人。首先是利用手中的權力為老婆、孩子謀求壹個高職位、安排壹份好工作。然後，就是給自己的女婿、兒媳安排個高職位、好工作；再往後，就是“泛愛眾”，為親戚、同學、戰友、老鄉們牟取方便……。儒教的“仁愛”其實是中國腐敗的避風港，是藏汙納垢的大本營。 <br>\n經過孔孟的教化，中國人就只講私德，不講公德；只相信推己及人的差等之愛，不相信兼愛和博愛。所以，公德最大的敵人不是無德，而是私德！博愛的最大敵人不是無愛，而是仁愛！壹西方國家在《中國旅遊指南》說：中國人有如下不同：“缺乏公共道德，如隨地亂扔東西，買票購物不排隊；缺乏守法精神，如不守交通規則；服務態度差，上班聊天……”<br>\n熊十力在1951年5月22日致梁漱溟信中說：“秦後二三千年，只有夷化、盜化、奴化三化，何足言文化？”又說：“家庭是萬惡之源，衰微之本，……無國家觀念，無民族觀念，無公共觀念，皆由此。……有私而無公，見近而不知遠，壹切惡德說不盡”。<br>\n<br>\n儒家扼殺人權<br>\n<br>\n1．君權扼殺人權 偏愛扼殺兼愛<br>\n孟子為戰國時鄒人，父母為墨門中人。孟母為兒子前途，曾三次搬家以便上好學校。孟子就學墨門，卻不思進取，最後轉投儒家。<br>\n他對楊朱的“拔壹毛而利天下，不為也”的“為我說”、墨翟的“摩頂放踵利天下，為之”的“兼愛”說，深惡痛絕。他痛斥楊朱“為我”的實質是無君，否定君權；痛斥墨翟“兼愛”的實質即無父，否定父權。孟子破口大罵楊、墨“無君無父，是禽獸也”。<br>\n壹副“若自由寧願死”的態度。頭上壹定要有個天子管著，沒這個天子，那還叫什麽世道！按孟子的邏輯：無君是禽獸，追求人權之輩今日全淪為禽獸矣！<br>\n楊朱派主張個人主義。為我學說的核心是“貴生”，珍惜生命，“重己”，自尊自重，反對別人對自己的侵奪，也反對侵奪別人。“為我”學說極壹時之盛，以至“聖王不作，諸侯放咨，處士橫議，楊朱、墨翟之言盈天下。天下之言，不歸楊，則歸墨”（《孟子》）。<br>\n楊子為什麽敢於公開宣傳“為我”、“重己”的主張呢？區區壹毛在他的心目中真的比自己身前身後的名譽還重要嗎？《列子.楊朱篇》中有壹段假托孟孫陽與禽子問答闡述楊子“壹毛論”的話：孟孫陽說：“有侵若肌膚獲萬金者，若為之乎？”讓別人摸壹摸自己的肌膚就能獲得萬金，禽子的回答是“為之”。孟孫陽又問：“有斷若壹節得壹國，子為之乎？”從妳身上取下壹節肢體，就把壹個國家給妳承包，妳幹不幹呢？“禽子默然有間”。是得好好想壹想，若因這壹“失節”弄丟了小命，那國家對自己又有什麽意義呢？<br>\n孟孫陽總結道：“壹毛微於肌膚，肌膚微於壹節，省矣。然則積壹毛以成肌膚，積肌膚以成壹節，壹毛固壹體萬分中之壹物，奈何輕之乎？”，多麽深刻的見解呀！壹個人不過是人類的壹分子，就不“貴生”而輕之乎？如被活活餓死的幼女李思怡、活活被打死的孫誌剛……。當壹個人分明無罪卻又遭受苦難時，任何有正義感的人都有充分的理由認為自己受到了威脅。楊朱在2千多年前就看到了這種威脅，認識到了輕視“壹毛”的必然後果。<br>\n中國許多大人物因為意識不到這種威脅，或隨波逐流，或為王前驅，或落井下石，“先天子之憂而憂”、“毀”人不倦。到頭來搬起石頭砸了自己的腳，直至死無葬身之地。<br>\n古今中外的暴君無不是軟硬兼施耍盡各種花樣或威逼或利誘，要人民“毫不利己”地無代價獻出他們的“自私自利”權，以滿足自己壹姓的最大私欲。面對這樣的天下，楊子公開高舉“為我”的旗幟，明卻地指出每個人都有與生俱來不可轉讓的、不損害他人的“自私自利”權。大聲疾呼“為我”、“重己”，不要把自己這壹毛奉獻給以天下主子自居的君主。由此觀之，楊子的“為我”“壹毛”論實在是君主專制的天敵。在君主及其儒奴們的長期的圍剿下，“壹毛”論沒有容身之地。大音稀聲，這就是楊子二千多年來失音的原因吧。<br>\n壹毛何可拔，天賦此人權。代代非楊子，愁看帝祚延。<br>\n黨治國先生說：“楊朱是中國古代徹底的人權思想家。他的‘人人不損壹毫’表現了中國古代徹底的人權思想。人人不‘利天下’更加是壹種了不起的卓識。因為所有專制統治者無不打著‘利天下’的旗號，拿著‘利天下’的救世方案欺世盜名，對天下實行獨裁統治。……其結果無不是禍害天下，陷天下於洪水猛獸。正因為排斥了楊朱的思想，中國才有世界史上最漫長的皇權專制統治”（《江嬰詩百首．江詩黨評．詩魂》黨治國）。<br>\n翟派主張兼愛眾人、不分親疏。墨子熱心救世，步行千裏止楚攻宋，留下千古佳話。孟子明知“墨子兼愛，摩頂放踵，利天下為之”，卻血口噴人，罵墨子“是禽獸也”。<br>\n梅貽寶說：“墨子是大公無私，舍己為人，只當稱頌，怎可批評？說墨子兼愛即是無父，無父即是禽獸，則墨子就是禽獸了！這實在不像討論學術的口氣。”梁啟超在《墨子學案》中雲：“說兼愛便是無父，因此兼愛便成了禽獸，這種論理學，不知從那裏得來。”<br>\n孟子為了排擠墨家，破口大罵墨子無父。按儒家的說法師徒如父子，孟子背叛墨家就是背叛父母的行為。真正無父無母的應該是孟軻，禽獸不如是孟子，而不是墨子。<br>\n儒家以不耕而食為君子、以學稼為小人，生活起居都要乘輿代步、從者眾多的大排場；與“赴火蹈刃，死不旋踵”的墨家比，儒家只會加重民的負擔。墨家過的是“短褐之衣，藜霍之羹，朝得之，則夕弗得”的苦行生活。他們比儒家高尚的多。墨家的沒落是中國的悲哀。<br>\n2．儒家無人權<br>\n儒家的“人”就是等級制下的奴隸。貓眼看人的儒家信徒說“何謂人，曉禮儀廉恥忠孝仁義是謂人也，非如此乃禽獸也”。按照儒家的邏輯：只有懂得儒家的禮儀廉恥忠孝仁義，才能稱為人。也就是說，不懂儒家或反對儒家都不是人，都不享有人權。可見，儒家就是要剝奪人們的人權，使人成為奴隸！儒家談人權是天下的笑話。<br>\n其實，儒家沒有人權概念。這是因為：<br>\n1）儒家沒有個人概念。儒家仁學系統中的“人”，只是復雜的宗法人倫網絡節點上的角色集——為臣為父為夫等等。在以宗法家族為特征的傳統中國社會中，人只是“父親”、“兒子”、“母親”、“女兒”，而絕對不是獨立的個人。<br>\n子曰：“畏天命，畏大人，畏聖人之言”。<br>\n畏天命——神秘主義，而“天命”只有星象師和天子才能知道，星象師完全被天子所控制，這就決定了“畏天命”必然是極端地敬畏天子。<br>\n國君在孔子眼中簡直尊貴無比，奉若神明。孔子見國君戰戰兢兢，三叩九拜。孔子在擔任魯國的中都宰、司空、司寇期間，壹聽見魯定公叫他，總是不等車馬備好，就急忙地向魯宮奔去，進門就連連磕頭。照“周禮”規定，臣子去見國君，必須先在堂下磕頭，然後升堂入室，再磕壹次頭。春秋末期的魯國，由於季氏掌權，早就減去了堂下那壹次，只在室內磕頭了。但孔丘與眾不同，每回總要磕兩次頭，以此來顯示他對國君的忠順。且壹邊磕頭，壹邊咒罵那些只磕壹次頭的人傲慢自大，違背了神聖的“周禮”。不信仰神的人必然崇拜人，給王下跪。看孔子跪王的樣子，就知道中華民族是個無骨民族，只能過屈辱的奴隸生活。<br>\n當孔子走進宮廷大門時，總是恭敬的彎著身子，好象無容身之地，站立時不敢站在門中間，行走時不敢走門檻。經過國君的座位時，臉色立即莊重起來，腳步也快了起來，說話時聲音低微，好象說不出來壹樣。兩手提著衣襟走上朝堂，敝住氣好象停止呼吸壹樣。<br>\n“畏大人”，老百姓要服從大人的獨裁。大人的含義就是家長，子女在家裏要服從家長的獨裁，是絕對沒有自主權的。這種樂意服從家長的狀況被稱為“孝”。人在外面做事，就要服從首長，服從父母官即官僚們；這種狀況被稱為“忠”。有了“孝”“忠”，還有什麽獨立性可言？拿“孝”來說，“父母在，不遠遊，遊必有方”，而且還得聽從父母的話，這哪裏會有人的獨立性？古代的中國人連戀愛自由也沒有，連交朋友的自由也沒有，更沒有結社的自由和遊行示威的自由，當然不可能是獨立的個人！<br>\n“畏天命、畏大人、畏聖人之言”。依此順序，大人在聖人之前，孔聖人見王時都三叩九拜、戰戰兢兢；而“天命”是什麽誰也不知道，結果中國只有由權力大小所決定的王“理”。中國人的大腦不需要思考真理，只需要起錄音帶的作用。有了這三畏，中國人的頭腦就是白長的，中國人都是無頭蒼蠅，創造了人人空生、空長、空活的空歷史、空社會、空文化。<br>\n在儒家“修齊治平”的公式中，個人是始點而不是最終目的；他不屬於自己，故不可能為自己的權利而辯護。人不過是社會關系倫常中的壹個動輒得咎的可悲的符號而已。<br>\n胡適認為儒家的家族主義只有家庭，沒有個人。沒有個人的獨立空間，更沒有個人的自由。他說：“吾國家之家族制，實亦有大害，以其養成壹種依賴性也。吾國家庭，父母視子婦如壹種養老存款,以為子婦必須養親，此壹依賴性也。子婦視父母遺產為固有，此又壹依賴性也。甚至兄弟相倚依，以為兄弟有相助之責。再甚至壹族壹黨，三親六戚，無不相倚依。壹人成佛，壹族飛升，如蟻之附骨，不以為恥而以為當然，此何等奴性！真亡國之根也！”<br>\n新儒家梁漱溟反復指出：“中國沒有個人觀念”，並稱之為中國文化的最大之偏失。張東蓀也認為：“在中國思想上，所有傳統的態度是不承認個體的獨立性”。<br>\n孫隆基先生認為“仁者，人也”，實則“二人”也、關系也；離開人倫關系的對象，就沒有“人”。 “二”與“人”才構成人，“壹”只是半人，“壹”構不成人。離開了另外的“壹”半，人就撐不起來，立不起來，就東裂西倒，無所依附。孔子坦承“克己復禮為仁”。由無數這樣長不大的“人”組成的民族就是“未斷奶的民族”。孫隆基先生看出了“個人”在中國文化中的缺失，換言之，中國文化沒有養育出“個人”。對“個人”構成壓抑和殺傷。<br>\n有人認為，孟子的“浩然正氣”、莊子對逍遙由的追求是傳統中國社會存在獨立個人的確證。這是誤解，他們只是臣民而不是現代意義上的獨立人。<br>\n2）儒家沒有權利概念。利壹直是儒家批判的對象。儒家認為人間壹切醜惡之事都是私心[人欲]引起的。其實，醜惡現象並非因個人的私心，而是只有自己的私，不尊重別人的私，是私欲膨脹損人利已的結果。權利在古中國壹直是貶義詞，是指損人利己，與西方的權利概念不同。中國不可能產生以權利為核心的人權文明。沒有權利概念，當然不可能有人權概念。<br>\n3）儒家之徒否定天賦人權至上性。他們篤信人權源於權力、法律與後天性的努力，否定普遍的、平等的、抽象的人權，視人權為具體的、歷史的、可變的。這是荒謬的。<br>\n共產黨與儒家雜交出的民族主義說：“天賦人權從字面上理解嘛！就是等著老天掉人權下來嘛……何必去爭取呢？爭取是不好的！”<br>\n答：人權是天賦的，它自然存在在那裏。既然如此，為什麽還有那麽多的人權侵犯問題呢？這是因為少數有特權的人侵犯別人的人權。所以，人權用不著去刻意追求，只要取消了特權，人權便自然來到。所以叫“天賦人權”。在群體中保證每人都享有最大限度的自由的方法是每人的自由不可越過壹界限，此界限在於不幹涉他人同樣的自由。換言之，人權的敵人是特權。想要獲得人權的方法是打倒特權。消滅了特權，人權自然就便被確立了。<br>\n天賦人權從來沒有說要妳不爭取權利。妳爭取權利不得越界，這個界限就是天賦人權。比如：妳到失物招領處只能領原來屬於自己的東西，而不是去冒領別人的東西。那個原來屬於自己的東西就是妳的天賦人權，這就是界限。<br>\n爭取權利不是巧取豪奪，把屬於別人的東西也搶來。當妳這樣做或者認為這樣做理所當然的時候，妳就是野獸，而不是人。所以，反對天賦人權就是野獸。<br>\n天賦人權已成為全人類共識。壹個社會的文明程度主要是看人權標準是否已被絕大多數成員所信仰，而不是看他們是否使用了電腦或者是否贊同“知識經濟”。如果他們解決各種糾紛的方式依然還是槍桿子裏出政權，那他們不過還是壹群沒走出叢林的大猩猩。中國現在雖然高樓林立、都市繁華，卻始終沒有真正進入文明世界之中。<br>\n儒徒們說人權是理想，其實，人權是做人的底線，即最低要求，不是什麽高不可攀的理想。把人權說成理想，是儒徒們理屈詞窮的表現，其目的就是為了侵犯弱者的人權。<br>\n套用《人權宣言》的話說：“對人權的該知而故意無知、或忘卻或者蔑視”者就是禽獸，對人權有知而且維護人權者就是人；中國的統治者皆禽獸也，孔子拼命為天子服務，就是禽獸。“天賦人權”與“天賦王權”是對立的。反對天賦人權者，都是非人也的儒家。<br>\n4）儒徒曰：“中國古時就以人為本，孔孟的輕徭薄賦、民貴君輕就是以人為本。”這些人沒弄清以人為本的概念。以人為本是以人權為本，把個人當目的，不把個人當手段！<br>\n任何專制統治者都不會以人為本，而是以鎮壓人民為本。如同狼決不會以羊為本，而是以吃羊為本。輕徭薄賦對老百姓有點利，但對當官的更有利。統治者的讓步是暫時的，在農民得到壹定的休養生息後，剝削又會逐漸加重。孔孟的重民、特別是“孝”道是把民[子女]弄成了君王[父母]的工具，那些割肉療親、殺子救母的血腥場面，難道是以人為本嗎？那些拋棄女嬰、殺死女嬰、甚至打死子女的中國人，難道是以人為本嗎？不，那是以死去的祖宗[馬列毛鄧]為本，以家長[黨]的利益為本。在壹個反對個人主義的集體主義社會，個人的概念都沒法形成，怎麽會以人為本呢？專制文化不但實現不了以人為本，反而否定了人。","date":"2020-08-22","agreeCount":1,"discussionCount":0}