{"type":"article","id":23280,"title":"【求助】【帮助新疆】希望大家在西方媒体上帮助新疆人民发声","uid":53054,"topics":[4978,330],"contents":"背景：乌鲁木齐已经封城超过一个月，微博超话发了又删删了又发。新疆人已经在北京上海等话题下求助，在直播上求助，但情况一直没有得到改善。<br>\n<br>\n我有个想法是求助所有网友在西方媒体上为新疆人发声，例如在推特上，在 Youtube 评论区贴出新疆人的经历。我本人正在BBC news，DW news等channel下发评论呼吁外国媒体关注新疆人情况，下面是我的发言，姿势水平不高但是欢迎懒得自己写的网友直接复制粘贴，同时希望大家贴些信息更完整的评论帮助他们把消息传播出去。<br>\n--------------------<br>\n我的comment： （链接是墙内网站）<br>\n<br>\nPlease help people of Xinjiang! <br>\n<br>\nThey've been ordered to \"self-quarantine\" at home for over a month since the second wave broke out in mid July. People are being sealed in their apartments, forbidden from voicing online. Some have only instant noodles to eat, some are even forced to take traditional Chinese meds that have not been scientifically proven to be useful.<br>\n<br>\nUrumqi the capital city of Xinjiang is becoming a huge concentration camp even for Han Chinese. I can't imagine what is happening to the Kazakhs and Uyghurs!<br>\n<br>\nPlease help let the world know their situation! The west must stop China's atrocity! <br>\n<br>\nSome posts that have yet to be deleted:<br>\nhttps://m.weibo. cn/status/4540703037998564#comment<br>\nhttps://www.douban.com/group/topic/190491893/<br>\nhttps://www.douban.com/group/topic/190497482/<br>\n---------------------<br>\n<br>\nWhat else can we do? 大家多多出谋划策，别让乌鲁木齐成为第二个武汉！<br>\n<br>\n-----补充-----<br>\n<br>\n看到有些网友认为被困在新疆的汉人没有在集中营问题上替穆斯林发声，因此此次被铁拳砸不值得同情，对此我是持不同意见的。墙内粉红的形成多是喉舌媒体洗脑等外部因素所致，大多政治立场并不反映他们自己的道德素质。<br>\n<br>\n如果一个人从小接受的信息都是“穆斯林都是恐怖分子，再教育营帮助他们回归正轨融入社会，并不是外媒抹黑的集中营”、“香港protestors都是愤青暴徒，警察只是在保护绝大多数爱国港人不受伤害”等narrative，那他们之前的爱国爱党微博所展示的只不过是<b>错误的事实基础+正常的道德准则</b>下形成的立场，并不代表他们的人品有问题。他们对“社会主义制度优越性” 的支持也是基于共匪的洗脑，而非作为自由人的自由意志。<br>\n<br>\n翻车新闻里的铁拳虽然节目效果很好，但对他们幸灾乐祸并不能加速我们的剿匪事业。越是这样的时候越要让粉红们看到，平时一起和他们摇红旗喊口号的所谓同胞在他们受难时只会事不关己高高挂起，叫他们别给祖国添麻烦；反而是他们一直不屑的反贼却在为他们感同身受，替他们发声解决问题。<br>\n<br>\n退一步讲，在新疆汉民的情况好转之前，哈萨克和维吾尔人的情况是不会好转的。现在少民的声音都已经连新疆都出不来了，靠汉人的声音提高国际关注度起码有些曲线救国的作用。","date":"2020-08-23","agreeCount":37,"discussionCount":0}