{"type":"article","id":23296,"title":"哈佛大学报告：中国人民对政府满意度超过90%","uid":55322,"topics":[811],"contents":"ju<br>\n“中国共产党受到了中国绝大多数民众的支持，根据哈佛大学最新的国际调查数据，中国民众对共产党的满意度超过90%。”7月13日，中华人民共和国外交部新闻司司长华春莹在反击美国国务卿蓬佩奥的荒谬言论时，提到了一份哈佛大学最新的调查报告。<br>\n<br>\nblob:https://pincong.rocks/40a5c157-5c43-4efd-b813-1bad16253209<br>\n这份报告——《理解中国共产党韧性：中国民意长期调查》（Understanding CCP Resilience: Surveying Chinese Public Opinion Through Time），是美国哈佛大学肯尼迪政府学院阿什民主治理与创新中心（Ash Center for Democratic Governance and Innovation）于2020年7月最新发布的。研究者在2003年至2016年间对中国城市和农村地区的各5000名受访者进行了8次独立的数据采集，并进行了超过31次的面对面访谈，以追踪中国公民在不同时期对中国各级政府的满意度。<b>报告得出的结论是，自2003年以来，中国公民对政府的满意度几乎全面提高，尤其是内陆及贫困地区的民众的满意度提升较大。</b>报告也同时指出，已经习惯于生活水平持续提高的中国公民期望这种改善继续下去，经济增长放缓和自然环境恶化可能会对中国民众政府满意度产生消极影响。<br>\n<br>\n调查数据显示，中国公民对中央、省（直辖市）、市县、乡镇四级政府的平均满意度是总体提升的。2003年，86.1%的民众对中央政府表示满意，但对乡镇政府的满意度较差；但到了2016年，对中央政府满意的民众比例上升到了93.1%，对基层政府的印象也得到了逆转，只有26%的民众表示不满。<br>\n<br>\nblob:https://pincong.rocks/47255fff-f245-45d7-b583-71664e1d86c7<br>\n不仅如此，<b>中国公民对于地方政府官员的印象也发生了改变。越来越多的民众认为基层公务员们“善良、博学、高效”。</b>从2004年开始，每年有大约15%的受访者表示自己在过去的12个月曾经向基层官员反映过问题，认为自己反映的问题“完全解决”的，从2004年的19.3%上升到2016年的55.9%。<br>\n<br>\n报告也详细考察了中国民众对于政府三个关键政策领域的意见：公共服务、反腐倡廉、环境保护。<br>\n<br>\n在公共服务提供方面，报告指出，<b>目前中国人均GDP是1978的60倍，地区之间发展不平衡的差距也在逐渐缩小，进入21世纪以来，中国政府一直在致力于建设为弱势群体提供保障的社保系统。</b>2006年到2011年，受访者中的中国农村居民参加基本医疗保险的比例从32%上升到82.8%，参加城镇职工基本养老保险的比例从36.8%上升到71.3%。<b>报告认为，政府在提供基本医疗、福利和其他公共服务方面越来越有效，</b>尽管存在收入不平等和工作不稳定等问题，但大多数受访者认为，事情正朝着积极的方向发展，认为政府正在努力改善他们的物质福利。<br>\n<br>\nblob:https://pincong.rocks/4cbef85b-ec5b-4e8a-96f8-f8f376c75299<br>\n△ 这是四川省阿坝藏族羌族自治州理县古尔沟镇丘地村。丘地村在2005年整体搬迁后，实现水电、畜牧、旅游产业齐头并进，2019年成功创建3A级景区，村民人均纯收入达24780元。（新华社记者&nbsp;沈伯韩摄）<br>\n<br>\n在反腐倡廉方面，中国民众的满意度一度较低。2003年至2011年，民众的平均满意度仅为2.38，是所有绩效指标里面最低的。习近平担任国家主席以来，展开了中国当代最大规模的反腐败运动，数据显示，中国公民普遍对此表示支持，<b>2016年，71.5%的受访者表示认可政府打击腐败的努力，大多数受访者认为，政府控制腐败的努力正在取得成效，事情正朝着正确的方向发展。</b><br>\n<br>\nblob:https://pincong.rocks/a65145b8-03bb-40c9-b7f2-82c30b183b96<br>\n△ 2018年3月20日，第十三届全国人民代表大会第一次会议在北京人民大会堂举行闭幕会。会议经表决，通过了《中华人民共和国监察法》。<br>\n<br>\n环境问题也是影响中国民众对政府满意度的重要因素。报告显示，2016年，中国公民最关注空气污染，34%的人将其列为最重要的环境问题。其次是食品安全（19%）、气候变化（16%）和水污染（12%）。<br>\n<br>\n需要说明的一点是，2016年前后正是中国空气质量较差的时期。但当时，<b>中国公民对未来五年的前景更加乐观——43%的人预计当地的空气质量会变得更好。</b>事实也的确如此，据生态环境部数据，与2013年相比，2018年全国首批实施新空气质量标准的74个城市PM2.5平均浓度下降41.7%；2018年338个城市平均优良天数比例为79.3%。<br>\n<br>\nblob:https://pincong.rocks/7a3a3022-1c12-4e6a-8821-fd2089a624a9<br>\n△ 2017年12月11日，西藏山南市乃东区颇章乡农民在雪村苗圃基地内为雪松除草。40年前，这里还是一座座裸露的沙丘，每逢冬春，“大风刮起，满眼黄沙”。（新华社记者 刘东君摄）<br>\n<br>\n在报告的结尾，研究者指出，<b>到2016年，中国政府比过去20年中的任何时候都更受欢迎。平均而言，中国政府提供的医疗保健、福利和其他基本公共服务比2003年开始调查时要好得多，也更公平。</b>此外，在腐败方面，2009年至2011年满意度下降的情况被完全逆转。公众似乎普遍支持反腐运动。即使在环境问题上，很多市民表示不满，大多数受访者预计未来几年情况会有所改善。<br>\n<br>\n但研究者也提出了警示，认为公民对政府绩效的感知是最真实的，中国民众已经习惯于生活水平和政府提供的公共服务的不断改善，各级政府在制定政策时，要更多考虑百姓的福祉，避免政策失当。<br>\n<br>\n总体而言，这份报告虽然不乏西方对中国的傲慢与偏见，但还称得上是公正客观。相信随着中国环境治理的日益改善，中国民众对政府的满意度还有一定的提升空间。而那些20年前就叫嚣“中国崩溃论”的西方政客们，恐怕有生之年也看不到他们朝思暮想的那一天了。<br>\n<br>\n- END -<br>\n<br>\n来源 / 北京周报","date":"2020-08-23","agreeCount":1,"discussionCount":0}