{"type":"article","id":23299,"title":"轉載 中共政權的致命弱點的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 王維洛<br>\n<br>\n壹、共軍數小時能占領臺灣<br>\n<br>\n2020年8月13日中共軍方東部戰區發言人張春暉空軍大校發布公告稱，“近日，東部戰區多軍種多方向成體系出動兵力，在臺灣海峽及南北兩端連續組織實戰化演練”，目的是要回擊“制造臺獨、分裂國家”的挑釁行為。之前中共浙江海事局也於12日晚間發布公告，宣布中共軍方將在8月14日到15日上午6點到12點，在臺州白沙島附近海域實彈射擊訓練；8月16日至17日共軍還將在舟山海區岱山水道北面海域舉行壹場實彈射擊訓練。可以認為，這兩起射擊演習都是中共軍方在臺灣北端實戰化演練部分。中共解放軍在臺灣海峽及南北兩端多軍種多方向成體系的實戰化演練，聽起來好生厲害。<br>\n<br>\n同日環球時報總編胡錫進在推特用英文發貼說，中共軍隊有能力對臺灣進行全面進攻，幾小時就能占領全島，美軍都沒時間反應。胡錫進的觀點應該是這幾十年來中共武統臺灣最為樂觀的估計：幾小時就能占領全島。在這之前有過幾個星期到總統府喝咖啡的說法，後來時間不斷縮短，72小時，48小時，24小時，現在縮短到胡錫進的幾小時。不管怎麽說，在戰爭中時間將起很大作用，如胡錫進所言，用幾個小時就造成中共實際占領臺灣的事實，讓美軍都沒時間做出反應，正所謂兵貴神速。<br>\n<br>\n《極限戰》作者之壹、中國國防大學教授喬良少將之前卻認為，中共不應將冠病疫情視為武統臺灣的機會，此時武統代價太大，也並非當務之急，應將重點放在民族復興事業上。喬良的觀點與胡錫進截然相反，他認為武統代價太大，也沒有可能在短時間內占領全島，美軍必然會介入。武統臺灣的實質是中美兩軍、兩國的正面較量。在目前情況下，中國沒有取勝的可能。<br>\n<br>\n筆者以為，如果中共軍隊對臺灣發起進攻，企圖用武力占領全島，雙方立即進入戰爭狀態。如三峽工程可行性論證報告所預測的，三峽大壩必然成為戰爭中敵方首選的攻擊目標。如喬良所言，武統代價太大，不但臺灣人員損失巨大，大陸的人員損失絕不會比臺灣少。<br>\n<br>\n<br>\n二、三峽大壩，懸頂之劍<br>\n<br>\n<br>\n在三峽工程的許多問題上，反對派和主上派意見截然相反，可謂針尖對麥芒。但是在關於三峽大壩人防安全上，卻是即有共識又有分歧。<br>\n三峽大壩人防問題，事關重大，事關幾億百姓的生命財產安全，大家都十分關註。三峽大壩必然成為戰爭中敵方首選的攻擊目標。這是雙方的共識。<br>\n在三峽工程可行性論證中，由樞紐建築物組中的五位專家（其中壹位是退休的軍校教授）擔任關於“三峽大壩人防安全”的研究，該專業組提供的報告，可以說是代表了主上派的意見。報告指出：<br>\n“三峽人防問題，全國人民都十分關註，中央和原水利電力部壹直十分重視，早在1958年周恩來總理就親自過問，並指示成立人防領導小組，由軍委總參主持研究，長辦、科研院所、高等院校等有關單位三十多年來壹直未間斷此項工作，做了在戰爭中各種可能破壞形式的模擬試驗和分析研究工作，取得了大量寶貴資料，為三峽人防問題的分析提供了依據。論證工作開展後，樞紐專題論證組內，有五位來自軍隊、科研單位並長期從事人防問題研究的專家參加論證工作，成立了人防小組，並就三峽人防問題進行了多次專題研究，看法較為壹致，主要是：<br>\n<br>\n（壹）三峽人防問題，關系重大<br>\n<br>\n其實質是對未來戰爭的風險分析和研究其對策問題，對於未來戰爭的看法隨著國內、國際形勢的不斷變化而發展，當前國際形勢處於相對穩定時期，全世界和平力量進壹步發展，爭取比較長的和平期是可能的，以後戰爭何時發生，要看國際形勢的發展和爭取和平力量的努力。但是，戰爭的危險依然存在。由於三峽工程規模宏大，建成後對國民經濟發展有重大作用，必然會成為敵人戰略襲擊的重要目標之壹，必須考慮其防空問題。目前世界各國研究人防問題的著眼點，都是針對核襲擊，三峽工程亦無例外。……”（黑字符由筆者所加）<br>\n中國人民政治協商會議四川省委員會考察組關於《長江三峽工程快上緩上之爭》則代表了反對派意見：“主張緩上的同誌認為，這（筆者註：指戰爭）是決定三峽工程能不能上的關鍵，迄今尚無妥善對策，必須認真考慮。戰爭壹旦爆發，三峽大壩必然成為首要目標，大壩倘被摧殷，中下遊大城市頓成澤國，後果是不堪設想的。”（黑字符由筆者所加）<br>\n全國政協委員孫越崎、林華、王興讓、胥光義、喬培新、陳明紹、羅西北、嚴星華、趙維綱、陸欽侃聯名上書中央指出：“三峽特大工程萬壹被破壞，將對下遊的江漢平原、洞庭湖區和宜昌、武漢等壹系列重要城市和廣大居民造成毀滅性災害。而且它是防洪、發電、航運的重要樞紐，牽動著國計民生的很大部分，在未來戰爭中將是壹個重要的被攻擊目標。不能不居安思危，防敵突襲。現代戰爭很多是用突然襲擊來達到其戰略目的的。周恩來同誌1970年12月24日給毛主席關於葛洲壩的信中說：‘至於三峽大壩，需視國際形勢和國內防空炸的技術力量的增長，修高壩經驗的積累……考慮何時興建。’周恩來同誌於同年12月16日在聽取葛洲壩工程匯報時曾對林壹山同誌說：‘妳說的高壩大庫是我們子孫的事，二十壹世紀的事。’對這個問題我們也應慎重考慮。” <br>\n可見，在“戰爭壹旦爆發，三峽大壩必然成為首要目標”這個議題上，三峽工程反對派和主上派並無意見分歧。<br>\n<br>\n<br>\n三、三峽大壩潰壩的場景分析<br>\n<br>\n<br>\n關於三峽大壩潰壩的場景分析，樞紐建築物組提供了下面的數據：<br>\n“根據長期研究證明，大壩受破壞的形式與核武器當量的大小、命中情況（直接或間接）壩體結構及水庫水位高低有關。為了研究三峽大壩受襲潰壩的影響，近幾年長辦曾在陸水水庫現場進行了三峽工程潰壩水工模型試驗。這個模型的範圍上至奉節、下至沙市以下6公裏，模擬長度366公裏，采用過正態的和變態模型，其中變態模型的垂直比例尺為1/125，水平比例尺為1/500，模型長730米，模型面積14萬平方米，是壹個相當大的河工模型，在這個模型上做了多種情況的潰壩試驗，潰壩庫水位為135米、145米、150米、160米、170米、175米和180米等，潰壩試驗考慮了三種條件組合：<br>\n（1）模擬核彈在近壩爆炸，假設大壩沿壩基全斷面瞬時潰倒，潰口寬分別為200、400、1000米。<br>\n（2）模擬核彈在壹定距離外爆炸，由於沖擊波使大壩沿壩體薄弱部位潰決，即沿電站進水口高程110米壩體折斷，潰口寬分別為400、1000米。<br>\n（3）潰壩時的入庫以及下遊基流，考慮兩種情況：汛期相當於10年壹遇洪水，洪峰60000立方米每秒；非汛期基流為10000立方米每秒。<br>\n通過潰壩模型試驗，得出壹些規律性認識，如：以瞬時全潰到壩基的情況最為嚴重，但潰壩寬度400米和1000米，在庫水位相同時南津關的最大流量基本相同，其原因如前（本節（二）（3））所述。故當潰壩寬度大於400米時，寬度已不是主要因素了。”<br>\n三峽工程反對派不具備研究三峽大壩潰壩的技術條件，他們也認同樞紐建築物組所提供的三峽大壩潰壩場景分析資料，但對潰壩後果的評價有所保留。<br>\n<br>\n<br>\n四、主要分歧點：現代戰爭是突然襲擊還是有征候可察<br>\n<br>\n<br>\n反對派和主上派的主要意見分歧在於：現代戰爭是突然襲擊還是有征候可察？<br>\n三峽工程可行性論證樞紐建築物組認為：現代戰爭是有征候可察的：<br>\n“壹般認為，大戰的爆發，從世界局勢緊張到發生戰爭是有壹段過程的，無論在政治上、軍事上、外交上均有很多征候和信息，尤其是發動核戰爭，為了防止遭到核報復，在國內必然要做大量的準備工作，如疏散城市人口，加強備戰等等。這些準備工作，以目前的偵察手段很難不為對方所發覺，也不可能在幾天之內完成，因此，今後的戰爭是有征兆可察的。三峽人防問題的研究，主要是根據目前戰爭的特征，以及三峽工程本身的特點，著重研究核襲擊時的最不利破壞情況，及其造成的影響和采取的必要防禦措施。”這個必要防禦措施就是降低水庫水位，甚至放空水庫。三峽工程可行性論證技術總負責人潘家錚說：“六十年代，在壹次研究大型水庫人防問題時，周總理提出水庫人防應主要靠放空水庫的對策。現在看來，這仍然是最切實有效的辦法。”是啊，把三峽水庫放空了，三峽大壩也就不會成為敵人戰略襲擊的目標了。<br>\n<br>\n三峽工程反對派則認為：現代戰爭是突然襲擊。對此，軍事評論家楊浪有專門論述：“在軍事學術研究中，對於戰爭征候歷來並無壹致的意見。國家之間、主要國家集團之間的戰爭（世界大戰、主要地區間沖突）壹般有征候可尋。如朝鮮戰爭、中印邊界、中越邊境沖突，從邊境摩擦、矛盾激化、兵力集結、戰場對峙，壹般總有十天至壹個月以上的準備過程。從這個意義上，戰爭的預先征候是明顯的。但是，未來戰爭樣式很可能與以往戰爭發生很大的不同。政治家壹方面要維護國家利益和地區級戰略利益，另壹方面盡可能避免全面戰爭對國家經濟的大規模摧毀。因此，“外科手術式打擊”、“單壹目標突擊”已經成為壹種被經常使用的戰爭樣式。1985年美空軍對利比亞首都的長距離突襲以及上壹年以色列對伊拉克核設施的兩次成功突擊便是明證。從這個意義上講的未來“現代戰爭”，很可能根本無征候可尋。另壹方面，即使有遠期戰爭預警，但敵國何時發動突襲，突襲淺近還是深遠目標，戰略還是戰役目標，是很難有具體征候可尋的。實際上，壹旦發現“戰爭征候”，高壩將最有可能給總參謀部乃至政治家造成壹個左右為難的局面。要麽因泄水而影響整個國民經濟，在實際戰爭打擊之前造成“全民動員”的態勢；要麽不泄水而可能造成轟炸潰壩後的全面危局。”<br>\n<br>\n<br>\n五、降低三峽水庫水位需要多少小時？<br>\n<br>\n<br>\n1992年3月21日國務院副總理鄒家華向全國人大代表做《關於提請審議興建長江三峽工程議案的說明》，其中關於“人防安全”的內容如下：<br>\n“戰時三峽工程大壩的安全問題，從五十年代起就進行了大量試驗研究。減輕遭核襲擊潰壩產生的洪災損失，最有效的措施之壹是在出現戰爭征兆時，降低水位運行，或放空水庫。三峽工程設置有低高程、大流量的泄水建築物，必要時可在壹個星期或10天之內，將水庫水位降低至145米或130米。此時水庫庫容僅103億立方米至170億立方米，萬壹潰壩，影響大為減輕。三峽水庫下遊有20公裏長的峽谷河段，對潰壩洪水起約束、緩沖和消減作用，有利於減輕洪災損失。在大壩遭突然襲擊嚴重破壞的情況下，據潰壩模型試驗，潰壩洪災對壩下遊局部地區造成的損失是嚴重的，但由於狹長峽谷所產生的緩沖作用，可以減輕危害，不致造成荊江兩岸發生毀滅性災害。”<br>\n顯然，大部分全國人大代表聽信了鄒家華的解釋，在十幾天之後的決策中投下了贊成票。<br>\n那麽，把三峽水庫水位降低至145米或130米，到底需要多少小時？<br>\n樞紐建築物組提供報告指出：<br>\n“三峽樞紐泄放能力大，下遊允許的安全泄放能力亦較大（筆者註：此論述與建設三峽工程的最主要目標是防洪互相矛盾，下遊允許的安全泄放能力亦較大就是下遊防洪能力大的意思）。在非汛期上遊來水量為10000立方米每秒時，水庫從正常蓄水位降低到安全水位145米，可在7天之內完成，較國內其他水庫均短。必要時還可以在幾天之內將庫水再下降至135米，甚至更低。完全滿足戰時預警放水的時限要求。因此在高水位、大庫容時受到破壞的機遇較小，庫水降低後，目標的戰略打擊價值也相對降低。”<br>\n在非汛期，需要7天時間把水位從海拔175降到145米；再需要2天多的時間把水位從海拔145降到130米。<br>\n這就是三峽工程可行性論證得到三峽大壩在軍事沖突中是安全的先決條件。<br>\n<br>\n<br>\n六、共軍數小時能占領臺灣，它需要9天多時間把水位從海拔175降到130米<br>\n<br>\n<br>\n按照胡錫進的看法，中共軍隊有能力對臺灣進行全面進攻，幾小時就能占領全島，美軍都沒時間反應。<br>\n<br>\n只要戰火壹開，雙方即進入戰爭狀態。按照三峽工程可行性研究，三峽大壩必然成為首要目標。此時，三峽工程並沒有所需要的7天或者9天多的時間，把水位從海拔175降到145米，甚至降到130米。<br>\n<br>\n正如楊浪先生所指出的，三峽大壩將給總參謀部乃至政治家造成壹個左右為難的局面。要麽三峽水庫不泄水，中共軍隊發起突然襲擊，對臺灣進行全面進攻，力爭在幾小時內占領全島。但是三峽大壩必然成為敵方首要報復目標，會遭到造成轟炸潰壩後的全面危局，三峽大壩下遊集聚的中共後備軍隊會被潰壩洪水吞噬，中共政權也將面臨前所未有的垮臺危機；要麽三峽水庫提前泄水，不顧中斷黃金航道而影響整個國民經濟，在實際戰爭打擊之前造成“全民動員”的態勢，給敵方送去明顯的戰爭征候，讓美國軍隊有足夠的時間出現在應該出現的敵方。<br>\n<br>\n環球時報總編胡錫進沒有意識到，三峽工程是壹個政治決策，中共建成三峽大壩之後，就失去軍事戰略上的先手，中共軍隊發起突然襲擊，對臺灣進行全面進攻，力爭在幾小時內占領全島，就是癡心妄想，因為中共軍隊和政治家有三峽大壩這個後顧之憂。","date":"2020-08-24","agreeCount":0,"discussionCount":0}