{"type":"article","id":23304,"title":"「Anglosphere」川普：不一定脱钩","uid":23931,"topics":[163,6258,28,7389],"contents":"这是最新一次放话，福克斯尚未播出采访视频。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/5554415.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒消息</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n<u><b>特朗普总统在接受福克斯新闻采访时，说美国经济有可能与中国脱钩。</b></u><br>\n<br>\n据路透社报道，<b>在一个视频片段中，特朗普对采访他的斯蒂夫·希尔顿（Steve Hilton）说，“我们不必”和中国做生意，后来他在谈到脱钩时说，“如果他们以不正确的方式对待我们，那我一定会那样做的。”</b><br>\n<br>\n福克斯新闻<b>将在星期日播出这个采访</b>。<br>\n<br>\n今年1月 15日，美中两国签署了第一阶段经贸协议后，世界最大两个经济体间的贸易战暂时休兵。但自那以后，特朗普对北京处理新冠病毒疫情不满，双方没有进行第二阶段贸易协议的谈判。<br>\n<br>\n美中关系随后因香港国安法和新疆维吾尔人权等问题而日趋紧张。美国还宣布关闭在休斯敦的中国总领馆，中国则关闭了美国在成都的总领馆。<br>\n<br>\n<b>迄今，美中间的“脱钩”更大程度表现在技术方面。特朗普近一步限制了美国向中国公司出售半导体芯片。美国还表示要禁用中国公司的智能手机社交应用软件Tik Tok和WeChat</b>。<br>\n<br>\n但另一方面，中国仍在依照美中第一阶段贸易协议购买美国的农产品。根据改协议，中国同意两年内在2017年的基础上，增购2000亿美元的美国产品。但<b>自协议生效<u>迄今，中国进口的美国产品尚不足原计划今年内进口美国产品目标的四分之一</u>。</b><br>\n<br>\n疫情对需求的打击是中国进口美国产品落后于目标水平的因素之一。<b>一些观察者认为中方无法实现其在第一阶段协议中承诺的进口目标。但美国贸易代表莱特希泽曾在国会听证会上表示，中国在积极执行第一阶段协议</b>。<br>\n<br>\n据报道，原拟在8月15日举行的有关美中第一阶段贸易协议执行情况的视频电话会议因与北戴河会议时间上有冲突而延后。中国商务部发言人高峰在星期四的记者会上表示，双方同意在近日通过电话对第一阶段协议进行评估。但路透社星期四的报道称，特朗普政府则拒绝对任何有关两国第一阶段协议会谈的计划予以确认。<br>\n<br>\n<b>今年6月，财长姆努钦曾表示，如果美国公司无法在中国公平竞争，美中经济将会\"脱钩\"。</b></blockquote><br>\n如果一个关心「政治」，却又只懂字句意思的人，见了这篇文字，不难得出这些「有理有据的结论」：<br>\n<ul><li>莱特希泽是力主维持第一阶段贸易协议的，并支持中国的立场</li><li>疫情影响了中国采购美国农产品</li><li>鹰派部长姆努钦肯定对川普总统的思路有重大影响</li><li>因为「关键的人权争议而互相关闭领事馆」，让两国关系变得「更紧张」</li><li>贸易战：美国在进逼，中国在忍让</li><li>川普只是出于「拉红脖子选票的需要」而说这话，因为官方放出消息远早于电视台播出，大大减轻了surprise的程度……</li></ul><br>\n<br>\n我的建议：别看政治，去看爱来爱去爱到死的日本少女漫画吧。最起码你不至于玩死自己。<br>\n<br>\n-----------------------------------------<br>\n<br>\n我只能说，这不是「美国单独行动」，看看印度也正在进行的和中国的脱钩吧。<br>\n<br>\n脱钩，是一定实现的，不确定的只是最后的状态。是中国人一起玩简单soc程度的dos呢？还是一起玩鸿蒙黑板报？或者乐观一点的，最少还有win xp可以玩。<br>\n<br>\n事实上，贸易协议目前已经不是重点，重点是共产党面对的选择题：投降而生（死慢点），顽抗而死（死快点）。和以前一样并没有什么改变，仍然开水和岩浆，青蛙自己选。<br>\n<br>\n这一「消息」，除了「脱钩」这话让川普又说一遍，其他的实际上不过是媒体的意向和解读，用附加细节的方式委婉表现罢了。反映不了任何真实的动向。<br>\n<br>\n背后真正有什么意思呢？当然没有确切证据，我只能说一下我猜的。<br>\n<br>\n最近三周，人民币兑美元汇率大幅度提升，现在官方价已经是6.91兑1美元。这毫无疑问，是表面上在中国国内各种反美宣传的共产党的最新示弱动作（实际上一石二鸟，也是共产党对外提振人民币信心之举），不过川普大爷显然很不满意，固有此举。毕竟「<b>美国公司无法在中国公平竞争</b>」。<br>\n<br>\n其实，川普的指望，美国公司的指望，本来就是水中月。<br>\n<br>\n只是美国公司也好，川普也好，要明白这种与自己世界观不合的东西不容易，需要时间。不过终究会明白的，而一旦明白，剩下的也就只有「全面脱钩」而已。<br>\n<br>\n中间过程反复一下，结果不会变。「少了中国人就不行」的美国，终究会与中国完全脱钩。这「完全」指的是可以不再理会，因为语言对中国和中国人无意义，再多的协议，再多的承诺，再多的表演，都只是行骗而已。川普和美国对中国仍然不死心的这状态，就像死抱郭文贵大腿的中国人顶锅教，乃是不同人的同一出戏，只是规模大了太多。<br>\n<br>\n为什么说川普没死心？真死心了连放这话的必要都没有，直接swift断链（每个星期口头威胁一次也是一样的效果），终止一切工业商业技术支持，包括让微软封死中国境内的所有windows系统，二十天后中国就回到改革开放第一日。<br>\n<br>\n-----------------------------------------<br>\n对那帮急反共急得坐卧难安，语无伦次，今天骂川，明天拜川的中国人，我只能说「有耐心」会对个人养生比较重要。如果确实不在意所谓「精神健全性」的话。","date":"2020-08-24","agreeCount":2,"discussionCount":0}