{"type":"article","id":23336,"title":"从大法中获取智慧讲清真相的体会。","uid":30138,"topics":[14,425],"contents":"http://www.zhengjian.org/node/261449<br>\n<br>\n从大法中获取智慧讲清真相的体会<br>\n<br>\n在2，3年之前，我学法有个瓶颈期，就是那个时候，学法怎么学，都不能学進去，看不到什么内涵了。后来我意识到，这是没有好好修自己。后来好像是由于背法把这个阶段走过去了，现在基本上，我只要认真学法，我就能看到非常多的内涵，持续的有各种东西打给我。而这些内涵，除了法方面的，还有一些讲真相中的很多问题，很多不那么好解释的东西，一下就打开了。<br>\n<br>\n比如，我遇到一个基督徒，劝他三退，他基本上认可我说的，但是，他有一个想法，就是他觉的他也信神，他信基督，基督会保佑他的。我太太说，她这是一手抓住上帝，一手抓住共产党。她觉的这样一说，人家就能明白。可是我觉的这样说在逻辑上并不严密。然后这个事就过去了。但是，两天后，忽然就有个念头给了我提示。就是“入党宣誓，发的这个‘誓’是给谁听的”？按理说，中共是无神论，他宣什么誓呢？对谁宣誓呢？谁来裁决呢？可他宣誓了，这也就是说，他真是知道是有神的，否则他宣什么誓呢？因为只有有神才有宣誓的意义，所以这些话他就是骗你说给神听的！让神知道，这个人从此以后不再是他的子民了，他成了魔的成员了！你，作为神，你听到了么？以后他的生命中的事情你就不能插手了！<br>\n<br>\n这个念头一打过来，这个概念一下就变的非常清晰，思路也就非常清晰了。这个解决了两个问题：1. 对于信神的，无论是信耶稣的还是信佛的，这个很明确的说明了，你当初宣誓入党，是被你现在信仰的神所听到的，所以，你必须要声明那个宣誓作废。 2. 对于无神论者，这个也指出其实中共根本就知道有神存在，他只是在欺骗你，让神抛弃你，否则他的做法就是不合理的。就是说，这个解释，让逻辑链完整了。我就觉的，当我去思考，去问一个问题之后，没有多久师父就会给我们一个答案。而这个答案就是在破迷！<br>\n<br>\n我后来在学法读书的时候，我不是就那么在读，而是一边理解、对照自己、一边读，就像一步一个脚印一样，没理解过去的，就在这里好好看一下。而理解的，就带着这段法的内涵往下读。在读《论语》的时候，开头这句话“大法是创世主的智慧。他是开天辟地、造化宇宙的根本”。这句话我背了很多遍，我就渐渐的在我这个层次上体会到这个开天辟地的内涵。实际上，当我们同化了法之后，我们就有了开天辟地的本事，也就有了造化宇宙的能力。我这样说，你可能觉的我吹。法呢，有一个能力，就是能把混沌破开。混沌是什么？就是未知的一个领域。我们想要看清楚这个东西，我们用法就能破开他，天地劈开，这样，上清下浊，这个世界就被你建立了。到底啥意思呢？用在常人中，就是，很多概念，人是分不清对错善恶的，那个概念对他来说就是混沌的。而中共对他洗脑，洗脑就是，不给他分析，直接告诉他这个东西是好的还是坏的，然后重复说上一千遍，时间长了，他也就认为这个是好的或坏的了。但本质上，这个东西对他来说其实是混沌的。那我们就是用法，把这个混沌给破开，并且把这个事情的阴阳、善恶分开，这样，他就能够对这个概念進行思考了，而且能用你正的观念進行判断，从而得出正的结论。比如上面讲的宣誓的那个过程，他是看不出来，这里面有啥善恶好坏在里面的。我要是直接告诉他，这个是骗你的，害你的，他就不那么信。但是，一旦我通过上面那个过程，破开给他看，把天地、阴阳给分开，他就一下進入了一个新的空间在看这个世界。善恶自然展现在他面前。<br>\n<br>\n还有一个，比如，我们经常讲，中共害怕法轮功，很多人觉的不可思议，怕你法轮功干嘛。我是这样解释的：我说中共本来是不怕的，怕我们干嘛？我们本来就是童叟无欺的善良团体。本来打压法轮功是他们一个政治手段，古人用指鹿为马，来让人站队，那现在仅仅指鹿为马，已经不够了，你别说那是马，你说那是什么，人家也都跟着说，所以只能杀人！而且必须要杀好人才行！通过大面积杀法轮功学员，蛤蟆就可以识别出哪些人能跟他混，哪些人还是有良心底限的，不是死心塌地的。这就像入黑社会就要先杀人一样，不杀人信不过你。另一方面，因为杀人，这些人手上沾血了，你就必须要跟他混了，不可能倒戈。所以这就是为啥蛤蟆可以一直跟包子斗这么久的原因。但他们万万没想到，没把法轮功打倒，杀人没杀完！这个就麻烦了，因为没打倒，就要掩盖杀人的真相，可是法轮功学员，全世界的讲，揭露这个真相，这样，他们这才开始真正的害怕法轮功！所以，他才会尽其所能的对法轮功進行疯狂的迫害，因为他怕你去揭露它！<br>\n<br>\n这只是从一个角度讲，这个角度，本身也解释了，为啥中共要开始迫害法轮功，以及它迫害之后造成的骑虎难下的结果，以及它为啥要明知道我们好，而迫害我们，因为不迫害好人不行啊，达不到它的效果。<br>\n<br>\n还有个感觉，就是学法悟到的东西，越来越连贯成一片了，就好像很多脉络通了，形成了周天。那么这些法，在我看常人中很多事情的时候，我就能越来越清晰的解释给人听。由于这个法理通了，我可以看到常人中一些概念，符合大法的一面，或者是大法在人类这一层的体现，我可以信手拈来，给人讲真相。<br>\n<br>\n很多人，特别是搞民主的人，觉的我们“讲思想道德，真善忍，不顶用”。觉的民主制度、宪政才是第一位的。我就用公司的管理举例给他讲。我说：比如，公司有人干坏事，导致出了生产事故或者什么问题，这个时候，按照规章制度，应该惩罚对吧？但是这个惩处就已经是个下策了，为什么呢？因为 &nbsp;1.这个事情已经发生了，后果已经产生了，你只是在弥补 &nbsp;2.惩罚这个人或一伙人，对公司又是更大的伤害，更有损公司的人力。那你说是惩罚好呢？还是不惩罚好呢？也就是说在一个坏事发生之后，你做什么，都是下策了。在管理学上叫“事后管理”。而真正的好的策略是预防坏事的发生！怎么预防？让大家不要有干坏事的思想，这样人家不干坏事了，你不就不会有损失了么？这叫“事前管理”。所以一流的公司，一定不是什么制度多么严格的公司，一定是企业文化优秀的公司，只不过这个“企业文化”的本质是强调“职业道德”，是“道德”中的一部分而已。有句话不是叫一流的公司讲文化，二流的公司讲制度，三流公司讲产品么？企业是这样，国家难道不是这样么？这样讲，他们就很容易信服。<br>\n<br>\n然后，我再讲，你们不要以为我们不提民主、自由，但我们提的事情，是你们要的民主的基础，没我们这个，你们的民主根本没有这个土壤，无法生根。我们做的是，让这个变好的“事前管理”，而你们要的是“事后管理”的办法。所以我们做的事情不是你们谈到的民主的基础么？你们不应该支持我们吗？<br>\n<br>\n有一个常人的民主人士，他说，他很少见到像我这样的法轮功学员。而这样的说理，让他们对法轮功的整体看法都在改变。从法中我们知道，大周天打通后，会给我们带来搬运功的功能。当我们对法的理解慢慢连贯起来之后，就容易用常人中的正理，来归正人的观念，常人就容易接受，并且容易认可你这个人。而且不觉的你讲的高，他这样反而觉的你是智者，你讲高了，神来神去的，他反而觉的你是神经病。我们要考虑常人的接受能力，从他们能接受的角度去讲的话，效果就会好。<br>\n<br>\n法是无所不能的，如果这个法，你真的同化了，你是可以通过人的层面的理表现出来的。而认真学法，用自己学到的法，去破开人中的很多迷，而世人其实都是被迷迷住了，分不清是非，所以，才堕落的，对被欺骗的，我们帮他们破开这些迷，把他们的观念正过来，他们就自然能接受真相，分清善恶，不需要我们直接告诉他这个善恶的结果，你直接告诉他结果，他反而不喜欢，他喜欢自己思考得出的答案。所以，我应该去归正他们思考的过程、判断善恶的准则。<br>\n<br>\n谢谢大家，有不对的地方，敬请同修指正。","date":"2020-08-24","agreeCount":2,"discussionCount":0}