{"type":"article","id":23342,"title":"轉載 中共政權的生存危機的基本狀態","uid":43942,"topics":[4546,161],"contents":"作者 曾節明<br>\n<br>\n筆者多次指出：共產黨的獨裁者與納粹、法西斯和伊斯蘭極端主義的獨裁者都不壹樣，共產黨的獨裁者對外是百分之百的現實主義者：對外他們小心翼翼地“量力而行”，盡管對內他們比誰都狠。<br>\n<br>\n典型如斯大林同誌，蘇德戰爭爆發前對德國怕得要死：親自寫信給希特勒請求結盟，給德國輸送石油、糧食和戰爭物資準點準時，直到德國閃電戰的前夕，斯大林還在大抓散布“德國即將進攻蘇聯”“謠言”的“英國間諜”...<br>\n斯大林同誌不可壹世，為何在德國人面前如此恐懼、如此老實？就因為斯大林懂得納粹德國不是紙老虎、而是真老虎，斯大林同誌深知：當時紅軍唯有鎮壓國內饑民暴動才有把握，這種連裝甲化都未完成的菜鳥大軍，連打芬蘭軍隊都捉襟見肘，去主動出擊當時橫掃英法的納粹裝甲集團軍，等於是送死。<br>\n<br>\n但是，若以為斯大林同誌象滿清壹樣只敢窩裏橫，對外軟弱可欺，那就大錯特錯了，對拉脫維亞、愛沙尼亞、立陶宛三個波羅的海小土豆，斯大林同誌張牙舞爪，吞並起來毫不含糊，為什麽？就因為實力差距。<br>\n<br>\n朝鮮金狗日也是這樣。金日成曾在斯大林的支持下大舉南犯，差點滅了韓國，但遭美軍臭揍、差點亡國之後，七十年來再也不敢造次，只敢在邊境制造小的沖突；<br>\n<br>\n中共國毛澤東也是如此，1958年，毛澤東攜蘇制大炮數量優勢，悍然下令萬炮轟金門，國軍猝不及防，傷亡慘重，三名中將副司令中炮陣亡，總司令胡璉在司令部外巡視僥幸得生；毛共壹度氣焰囂張，對金門實施海空封鎖，準備渡海解放金門，並以廣播敦促金門國軍投降；但其後國軍憑海空軍優勢逐漸挽回頹勢，10月又得到美援的424毫米巨炮，以巨炮反擊共軍，壹炮就夷平了廈門火車站，現場騰起巨大的蘑菇雲，連鐵軌都炸彎曲了，共軍隊和愚民傷亡慘重，壹個個魂不附體，紛紛以為遭到了原子彈的轟炸；毛澤東聞報心驚肉跳，還以為美國已經把原子炮運到了金門島，甚至準備對北京實施核打擊，老毛慌忙下令放棄“解放金門”計劃，解除了對金門的封鎖，金門炮戰也改成了象征性的“單打雙不打”，後來就不了了之了。<br>\n<br>\n這些都是共產黨獨裁者只認實力的例子。共產黨從來不講道德，沒有底線，中共更不守任何規矩，完全布朗運動；但共產黨嚴格依照實力辦事，只認實力，是共產黨行事的唯壹“原則”。所以列寧雖然是瘋子，但又是非常現實的策略大師，完全不同希特勒那樣的理想主義的瘋子；斯大林是殺人狂，但又是精明的殺人犯，他不會殺得連自己都站不住腳。<br>\n<br>\n所以共產黨的獨裁者，無論對內多兇殘，都沒有出過壹個希特勒式的不知死活、有進無退的瘋子。<br>\n<br>\n<br>\n習近平當然也不例外，別看他現在對內搞倒退搞得風生水起、熱火朝天，對美國更無壹次是“男兒”，始終如小腳女人走路。現在美軍雙航母編隊進逼南海，並在中國門外軍演，美軍偵察機多次逼近中共國海岸偵察...習豬媳卻連驅離美機都不敢；<br>\n<br>\n2020年7月29日日本朝日新聞透露了美國轟炸黃頁島的計劃，黃頁島地處中共國南海軍事化人工島礁三角區的中心區域，輻射整片軍事化人工島礁，與臺灣掌控下的東沙島互為犄角，壹旦失去黃頁島，南海就在美、臺的掌控之下，習大大對臺灣的“武統”夢就徹底夢破。<br>\n<br>\n現在美國壹副要在南海對中共國動真格的姿態，習壹尊卻烏龜縮進殼，反令解放軍南海編隊退入雷州半島以西，躲進北部灣門後軍演，嚴防招惹美軍；<br>\n<br>\n而前壹陣子大五毛胡錫進鼓吹核武抗美，並不受中爛海待見，如今沒了下文；馬屁軍師亡狐佞反倒給反美滅美的吹牛放屁降溫，指示五毛們轉而宣傳中美合作雙贏，把矛頭鎖定於特朗普，所謂我們反的是特朗普、彭佩奧這樣的“反華分子”，應當爭取美國人民雲雲。<br>\n<br>\n美國要動真格，習壹尊為什麽反而認慫了？因為習近平深知：<br>\n<br>\n以紅朝八旗軍的實力，只能國內及香港“平暴”，以及欺負越南、菲律賓等東南亞小國，連打臺灣、印度都沒有把握——六月份後清軍冷兵器伏擊印軍，反被印軍打死打傷了雙倍的人，這樣偽劣的腐敗軍，要熱戰美軍，等於找死；哪天惹來了美軍的無人機，自己就要象蘇萊曼尼壹樣，猝不及防而被淩遲於北京街頭，“讓領導先走”就會噩夢成真。<br>\n<br>\n<br>\n因此，下壹步無論美國在南海做什麽，習豬媳都會“韜光養晦”，槍口對內。下壹步，為了連任造勢，美國特瘋子政府很可能用兵轟炸黃頁島，並摧毀中共國在南海的軍事化島礁，而中共習近平當局必然嚴密封鎖美國南海“強拆”的消息，甚至開動媒體，對國內腦殘韭菜放屁吹牛，造謠美國懼怕、退卻了、求和了雲雲，營造阿Q式的“正能量”環境；<br>\n<br>\n今年中共國的外患是禍不單行，借著美軍進逼的機會，印度乘機印度向中印邊境增兵3.5萬，並增派戰機，莫迪已經揚言：解放軍不退出公班湖就開戰！<br>\n<br>\n可以預料的是，習男兒必然偷偷摸摸地下令解放軍退出公班湖，並向國內屁民嚴密封鎖消息，甚至叫亡狐佞開動媒體反向放屁說：印軍嚇退了，中國勝利了！<br>\n<br>\n又是美國進逼，又是印度進逼，如此腹背受敵，習大大不僅“武統”夢破了，大國夢也黃了，只有關起門做夢的選項。<br>\n<br>\n對解放軍，習近平必然嚴行壓制，強化政保監軍系統，壓制和監控解放軍鷹派；嚴防軍事政變；<br>\n<br>\n下壹步，習壹尊的全副心思必用於內防，對公務員和屁民，必然全面恢復出境管制，基本取消因私出境，以防外逃和外匯流失；甚至會實行國內人口流動管制，以防饑荒來臨時的流民騷亂——據說現在現在跨省旅行已經要辦通行證了，已經穿越到了毛澤東時代。<br>\n<br>\n總之，應對當前局勢，習近平就是對外認慫，對內耍橫，關起門來壹門心思內鬥、清洗、搞倒退。<br>\n<br>\n<br>\n但是，這壹回不同了，對外認慫也換不來美國的諒解；因為美國的要求是中共回歸鄧小平路線，撤回香港國安法，外交內政重新開明化；但這卻是習近平無法放棄的底線，作為不可能犯錯誤的僭主，退回鄧小平路線必導致習近平威信掃地，危及其壹尊地位：<br>\n<br>\n壹旦退回鄧小平，習近平就成了胡錦濤第二，而不是毛澤東第二了！<br>\n<br>\n因此，中美矛盾不可調和，習共必在美國的進壹步制裁下崩潰。<br>\n<br>\n面對美國的進逼，中共習包子當局對外明顯認慫：<br>\n<br>\n壹是近來崔天凱、王毅、楊潔篪接連的對美國服軟，壹個個都在笑臉賣唱：拒絕脫鉤，中美和則雙贏，鬥則互損，只要不對抗，什麽都可以談，雲雲...昨天還掛在臉上的“奉陪到底”等反美反帝的上甘嶺風光，完全消失無痕；<br>\n二是解放軍躲入雷州半島以西北部灣軍演，與美軍脫離接觸（7月25日到8月2日）；<br>\n三是中爛海背景的香港南華早報英文版放話討饒，透露：壹尊已命令解放軍，“不要開第壹槍”。<br>\n<br>\n這可急壞了廣大“武統”自擼瀕臨高潮的腦殘粉紅，急喊黨媽：別停下來呀！怎麽美軍欺負家門口了還不打呢！？有的在國內網上鼓噪：核平美利堅！斬首特朗普！有的實在憋不足在微信裏噴憤：打倒李鴻章，統壹臺灣島！<br>\n結果就象那個在成都街頭放鞭炮慶祝美領館被封的腦殘傻逼壹樣，都神速地被國寶拿去是問，輕則喝茶，重則拘留，粉紅腦殘們挨了抽之後才哭喪著臉說：<br>\n<br>\n“原來愛國也不能隨便愛啊！”<br>\n<br>\n對此，國保叔叔中世故的“呵呵”兩聲，報之以不屑的壹瞥；宅心仁厚的語重心長地說：愛國也需要在黨的領導下，有序地進行呀，黨中央、習豬媳在下大棋，妳們不顧大局地亂說話，不是在給黨和國家添亂麽？”這壹說，差點腦梗死的腦殘粉紅們，這才活了過來。<br>\n<br>\n<br>\n據說，由於現在中共被搞得50年來前所未有的孤立，中共元老要求習近平下臺的呼聲高漲，中爛海半數常委對習壹尊也是離心離德，在美國祭出個人制裁的殺手鐧後，高層人心更加動搖；在最近的北戴河會議上，習豬媳憑借手上的高度集權，尤其是新成立的、直接威脅到元老人身安全的特情局，軟硬兼施，保住了壹尊地位，且與政治老人們達成了壹個“三軟三硬”協定，即：<br>\n<br>\n壹，對美國軟，對西方軟，行動上要軟；二，對國內硬，對香港硬；三，宣傳上要硬。<br>\n<br>\n這反映出，下壹步習澤東要效法列瘋子1918年與德意誌帝國簽訂《布列斯特和約》的大手筆保政權術——“變帝國主義戰爭為國內革命戰爭”。下壹步習大大必對外妥協、退讓，把主要力量用於對內鎮壓、清洗，關起國門舒舒服服地鎮壓異見、清洗政敵、收割韭菜，變反美反西方的“大國崛起”戰爭，為建設習近平新時期特色社會主義的國內階級鬥爭。可以預料，下壹步習共必然：<br>\n<br>\n壹，嚴禁招惹洋人，對美國、印度烏龜縮進殼，對臺灣只打嘴炮；<br>\n<br>\n二，閉關鎖國。三月已廢除1998年、2011年出入境條例，恢復1986年的出入境審批制度（意味著對外開放時代終結）；8月1日開始，中共國公民因私出境壹般不批準，大批聽信黨媽微信新聞回國避疫、而未能早點返校的粉紅留學生求仁得仁...機關、事業單位、軍人護照壹律上繳，不上繳直接作廢；受此影響，國內旅行社出境遊業務作古；<br>\n閉關鎖國，表面看為防官民外逃、防外匯流失，實為僭主政權愚民保政權的不二法門，滿清、毛共莫不如此；<br>\n<br>\n三，象列瘋子那樣，實行新時代“戰時共產主義”政策，以渡難關：今年又是大瘟疫、又是反季節風霜冰雹、又是蝗災大洪水、又是美國和西方的制裁和圍堵...中共國經濟崩潰已成定局，面對美國的經濟打擊，習近平必然加速全面復辟計劃經濟，現在城鄉供銷社覆蓋率已百分之百，有些地區連毛澤東時代的“工分保”都復活了...<br>\n習澤東為保政權，必實行配給制，以新極權手段把農民乃至城市青年逼去種田，對農民實行“余糧征集制”，以優先保證軍警特情的供應，保住刀把子，以“契卡”式的系統實施附體監控，以強權乃至殺人恐怖逼迫屁民勞改，實施最大化的榨取——這種超級組織能力和榨取能力，就是列瘋子壹夥以少勝多、越鬥越強、最終綁架了整個俄羅斯民族的秘訣所在；<br>\n而這種秘訣想要靈驗，前提條件是對外認慫妥協，以換取新生的蘇維埃癌瘤，不被外國軍隊的利刃切除。靠認慫外賣解決了外患問題，列瘋子及其繼承人就可以關起門來舒舒服服地整人殺人了；<br>\n<br>\n四，“三反五反”乃至“鎮反”式的鎮壓運動重現，斯大林式的黨內大清洗再現。習近平上臺八年來黨內外樹敵眾多，又刨斷了鄧小平、江澤民、曾慶紅、王岐山等多個中共權貴家族的財路命根子（接管“安邦”、海航、“明天系），遭多路權貴痛恨，可想而知，壹旦失去權力，下場比薄熙來還慘，因此必須有近無退；而要打造新極權、坐穩毛澤東二世，非要進行黨內大清洗和黨外大鎮壓不可；<br>\n除非權貴、元老有膽以政變搞掉習近平，否則斯大林的“十月革命”同誌們的下場，就是他們的下場；<br>\n而國內粉紅們的自嗨變自虐時代也很快來臨，他們對黨媽的跪舔，只能換來黨媽對他們的最大化收割。<br>\n<br>\n<br>\n最近中共媒體又在高調渲染解放軍在臺灣南北兩端的演練，激起腦殘粉紅們又壹輪自嗨高潮，有的呼：這回國家要動真格了，48小時拿下臺灣！有的甚至造謠：已經開火了！美軍倉皇撤逃。<br>\n其實，這不過是在南華早報“決不開第壹槍”的定心丸保證下，中爛海賜給粉紅拳民的壯陽維穩毒藥，讓他們狠狠擰住“武統臺灣”這具情趣公主自擼——別停下來！自擼過頭而虛脫的傻逼們，自然沒有精力去和黨媽較真了。<br>\n<br>\n<br>\n但習大大的關起門效法列瘋子的戰略大轉變，會不會再次因為沈不住氣而功虧壹簣呢？很難說。習豬媳仰賴的人，好些都包藏禍心，如：<br>\n形左實右的胡錫進，壹直以來打著紅旗反紅旗，起著中南海內爆催化劑的作用，胡錫進鼓吹發展核武器的言論，對外招來美國的進逼，對內激發拳民的虛火，真正把習壹尊放在火上烤；而狗頭軍師亡狐佞也與胡激進神似...<br>\n<br>\n說不定哪天因彭麗媛分居而身心失衡的習壹尊，哪天午睡起來犯了腦梗阻，看了胡激進的時評和亡狐佞的奏章勃然大怒，覺得美帝欺人太甚，不打不行了，遂下令萬彈齊發，閃電拿下金門、東沙...這壹來，中爛海政權就提前到頭了。<br>\n<br>\n本來美國只是壹個民用工業巨無霸，要把經濟能量轉化為軍事能量，取代英國霸權，至少需要50年，但二戰中英國丘吉爾拒絕與希特勒平分天下，選擇與德死磕，給了美國扶英打德、大造武器、加速軍事化的契機；<br>\n<br>\n1941年希特勒神經錯亂，在迫和英國在望的情況下，毫無必要地弄險攻蘇，兩線作戰，給了美國借蘇聯這塊大海綿，耗死德國的勝機；<br>\n<br>\n正當羅斯福因受阻於國會無法參戰，而斯大林岌岌可危之時，山本五十六忽犯腦梗阻，比希特勒更加癲狂地突襲珍珠港，及時地幫羅斯福化解了參戰的困境，而老奸巨猾的羅斯福，參戰之後先德國後日本的戰略，徹底堵死了軸心國的任何希望，英國掉落的世界霸權迅速地呈到了美國的面前。<br>\n<br>\n丘吉爾、希特勒、山本五十六都不約而同地為美國的霸權鋪路架橋，這就是天命的顯現！<br>\n<br>\n<br>\n羅斯福比丘吉爾和希特勒都狡猾得多，他壹開始就看準了新興的德國才是美國稱霸的主要障礙，為了拉斯拉夫炮灰幫美國殺德國人，羅斯福和民主黨政府援助蘇聯超過50億美元，槍炮坦克軍車吉普...等於白送，只要蘇聯出人命就行，蘇聯炮灰拼掉了德國人，霸權自然就到了美國手裏；<br>\n<br>\n為了誘惑蘇聯多出人命為美國鋪路，羅斯福和他的民主黨甚至向斯大林獻上了中國大陸的綏靖大禮，此大招壹石兩鳥：既借共產黨的手壓住了中華民國的崛起，又進壹步降低了美國稱霸的代價：二戰美國完勝德國、日本，只損失了不到四十萬軍隊，還不及壹場斯大林格勒戰役的傷亡。<br>\n<br>\n<br>\n然而美國綏靖共產黨玩火險些焚身：“鄧南巡”之後，中共運用列瘋子式的“新經濟政策”獲得了效率，並利用美國白左和白右建制派的提攜，加入了世貿，分得了國際資本的壹杯羹，從而超越了蘇聯的短板，國力獲得了三十年的騰飛；<br>\n<br>\n同時，中共又利用類似於當年對蔣介石國統區的匪諜滲透下三濫“超限戰”手法，三十年來竊取美國知識技術無數，再結合億萬屁民勞改犯式的負福利低人權“優勢”，撈足了貿易順差，十多年來來打得美國企業節節敗退，真正形成了超越美國的邪勝正趨勢！<br>\n<br>\n<br>\n幸而關鍵時刻，中爛海出了二楞子“總加速師”習壹尊，在自主創新能力不及當年納粹德國千分之壹、不及當年日本帝國十分之壹、核心技術只能盜竊獲得的情況下，居然提前向美國“亮劍”！<br>\n<br>\n這又是美國天命還在身的證據！向使胡面癱十八大上沒被趕走，還在不陰不陽地韜光養晦、繼續忽悠美國人的話，美國很可能就真地完了！<br>\n<br>\n而與中爛海出秦二世相反的是，巴頓轉世、葉利欽附體的特瘋子2017年意外入主白宮，上任就對中共轟起了貿易戰大炮；習禁評惱羞成怒，企圖靠武漢病毒放毒，攪黃特瘋子的連任夢，反逼迫川普為連任與中共死磕，脫鉤的狠招都祭出來了——要斬斷中共國獲得國際給養的臍帶！下壹步必然是廢除中共國國家豁免權，讓美國民眾群起對共訴訟索賠，並沒收中共國家和官員在美財產！<br>\n<br>\n中共國這種毫無內需能力的高房價負福利社會，全靠外貿自肥“崛起”，尤其對美外貿，壹旦美國脫鉤，制造業即大勢已去，金融非崩即萎...整個國家被打回人民公社時代，而官僚公務員人心思變，中共國必步南斯拉夫內爆解體後塵。","date":"2020-08-25","agreeCount":3,"discussionCount":0}