{"type":"article","id":23340,"title":"中共权力的金字塔模型和人类的对策","uid":25982,"topics":[6559],"contents":"古埃及人修了金字塔， 那么现代埃及人修过金字塔吗？ 没有， 那么古埃及人怎样修了金字塔？ 没人知道。 那么你怎么认为古埃及人修了金字塔？ <br>\n<br>\n同样中国的权力金字塔就是中国人修的吗？ 也许是一种外星黑暗力量进入地球时修的？ 在金字塔里， 下对上是一种来自基因的奴性与渴望， 无法遏制。<br>\n<br>\n金字塔模型不再累述， 问题是如何拆掉金字塔？ <br>\n<br>\n开车撞， 开拖拉机撞，&nbsp; 坦克、火车、飞机撞... 答案是没有用。<br>\n<br>\n金字塔上第一利益集团是：上层一亿人， 其余都是 13 亿人民。而在最上面， 我们是按照阿拉伯数字分层的， 逢十进一， 到最上层是一个人， 现在是习近平。下面十个， 再下面一百个人... 不论现在政治局常委是几个人， 这是模型完全数字化，人数不够的很简单，在数字模型中直接按权力大小补足，人数超过也很简单， 不再累述。 因此权力金字塔上的第一利益集团上层是： 个十百千万，十万、百万、千万。 剩下的是第一利益集团中的渣渣，没有进入「个十百千万」的应该不算领导。<br>\n<br>\n当然可以扩展到二亿人的第二利益集团， 也可以扩展到三亿人的第三利益集团， <br>\n剩下的尊称为人民， 或者是水能载舟的水。既可以扩展， 当然也可以缩进，「不再累述」都是说以前反复写过应该非常清楚的意思。<br>\n<br>\n问题是如何拆掉金字塔？<br>\n<br>\n在中共权力史上， 两任让经济发展的「明君」是： 邓小平，胡锦涛。 邓小平是太上皇模式， 胡锦涛是「不折腾」模式。都符合一条规律： 金字塔是猩猩主场。Alpha 是猩猩君王， 就是上述「个十百千」中的「个」，在猩猩主场， 因此弱势的大猩猩从来都是人类之福，因此经济会好。<br>\n<br>\n现在是习近平， 他想要强势就造成了目前的中国局面。<br>\n<br>\n反过来说， 所谓中国是被金字塔死死压制的，它让你动一下，你才能动一下， 这是13亿人民自古以来的处境。和五指山下的孙悟空一样，动弹不得。<br>\n<br>\n那么如何拆金字塔？&nbsp; 人民并不想要拆， 人民想要爬上金字塔， 进入「个十百千万」是多么美的梦想？ <br>\n<br>\n当这座金字塔扩展为 14 亿中国人民的时候， 几乎没有外力能够对付它。<br>\n<br>\n在中美对抗的局面形成后，美国应该如何对付这座金字塔？<br>\n<br>\n这个问题其实是人类世界要如何对付金字塔， 金字塔是 14亿， 金字塔外却还有 60 亿地球人，因此结局一定是： 金字塔失败。<br>\n<br>\n我们说目前的情况，直接撞向第一利益集团几乎是必败的。正常的方法都是要金字塔分裂，以美国的能力来说也是如此。<br>\n<br>\n怎样分裂？<br>\n将第一利益集团按照功能撕裂： 军事、外贸出口、科技、金融、维稳、农业、工业、外交、黨政、海外...<br>\n不是按照政府组织手册， 至少不一定是按手册， 分裂金字塔「百万、千万」层级， 如同岩石上的裂缝， 有裂缝就可以，没有其它要求。比如说：海外。 这一块就是在海外藏钱的那一群人， 数目庞大，可以再细分为： 英文国家、北欧、拉丁美洲... 每一个区块都可以细分， 比如再举个例子是军事可以自然分为：陆海空...<br>\n<br>\n1, 军事压力让中共军事集团分裂。<br>\n2, 外贸对抗让外贸领域受压分裂。<br>\n3, 科技出口限制让中国得不到技术， 科技领域出现裂缝。<br>\n4，海外资产分裂。<br>\n5, 以此类推...<br>\n<br>\n那么金字塔模型提供的美国进攻思路就很明显了： 不会全国进攻，一定是从不同侧面的切割和压力对抗。<br>\n<br>\n这是废话吗？ 为了说明模型作用我们说一个推论： 美国现在会放缓武汉病毒的追责， 为什么？ <br>\n不是放弃的意思， 一方面是病毒前三波浪潮还没有过去，疫苗和治疗都在进展，等到可以评估损失的时候追责更好。另一方面当然就是因为进攻金字塔全体不是好方法， 分割之后沿着裂纹进攻更好。<br>\n<br>\n最近的南海美军行动就可以看做是这种不同功能集团的压力增强， 是美国海军和空军在对中共军队施加压力，不用考虑中共军方高层对习近平的忠诚度， 这种压力可以测试中共军方的材料强度。<br>\n<br>\n简单的说：金字塔模型要求拆除宝塔的方式是： 裂纹和局部压力。 然后让它碎裂。<br>\n<br>\n到这个时候， 还请注意， 一开始我们就知道金字塔上是分层的，因此上下层切分也是切分，以美国目前的政策情况来说， 国务卿 Pompeo 已经注意到这种必须的切分了，他清清楚楚说过美国的敌手是： 中共。 不是中国人民。<br>\n<br>\n在第一利益集团， （亿团）， 亿团自己就是一个金字塔，上述的方法应用在亿团这一块巨大的岩石上，它总是会开始出现越来越多的裂缝。<br>\n<br>\n当无法从「个十百」分解时就从「十万」开始进攻，总是会有裂纹开始出现和延伸。<br>\n<br>\n然后，金字塔会碎裂，变得更好拆掉。","date":"2020-08-24","agreeCount":1,"discussionCount":0}