{"type":"article","id":23355,"title":"【小说】《原罪忧思录》【第75章 三姐妹】","uid":13988,"topics":[3673,86],"contents":"题外话：很抱歉让读者们久等了，本人其实作为业余写手不擅长人物性格塑造，比起王力雄这种大作家差远了，不过还是努力写写试试。以后可能会逐步提升吧，现在只写框架。<br>\n<br>\n上一章地址：<a href=\"https://pincong.rocks/article/22797\">https://pincong.rocks/article/22797</a><br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b> 致闺蜜：这件事情我们会追查到底<br>\n</b><br>\n<br>\n<b>我哥颜泽宇失踪已经十二天了，我敢肯定的是国防部或者军委至少有一个机构知情。请转告婷姐，即使是违反相关规定，我们也将投入全部精力调查我哥的下落，生要见人，死要见尸。</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;颜茉莉，2019年8月31日</b><br>\n<br>\n“你们的父亲已经来过三次了，怎么就听不明白——问多少次都一样，颜泽宇目前在执行秘密任务，不便透露太多，除开军委以外任何人无权过问！”坐在国防部前台的一名职员向眼前的双胞胎姐妹解释着，虽然口头上说着希望她俩赶快离去的意味，眼睛却不自觉地在两个女人的胸上来回扫视，这表现反倒是希望她们再多留一会儿。<br>\n<br>\n“那到底什么时候能给个消息？！”颜茉莉上前拍了一下桌子，力度大得让职员身体都抖了一下。离职员只有几尺远的女性面部上，一条并不算浅的疤痕映入他的眼帘，疤痕从左耳直达右眼眼角，几乎将颜茉莉的整个面庞强行切割成了两半，此刻它也似乎和主人一起将心中的怒火奋力外冒。<br>\n<br>\n“我也……不知道。”职员吞了一口唾沫，鼻子用力吸着女性身体散发着的独有香味，眼睛努力不去看那张对他来说有些狰狞的面孔。<br>\n<br>\n“姐姐，算了。”颜百合附和着，“这个色批估计就是个坐台的，除了执行上级指示，就只会拉屎。——我们走吧。”<br>\n<br>\n“你骂谁呢？！”职员听完后大吼起来，“老子是国防部的行政秘书，你们是啥玩意儿，不就两个文职人员吗？你们最好小心点，老子还轮不着你们两个娃娃脸来说三道四！”<br>\n<br>\n颜茉莉正要张口回绝，手臂皮肤传来一阵刺痛，回头看是妹妹百合掐了她一下，百合摇了摇头，示意不要再和那个混蛋吵下去。<br>\n<br>\n“先回去，哥的事情我们再想办法。”<br>\n<br>\n双胞胎从进门到离去一直吸引着职员猥琐的目光，他有充足的理由这么做。尽管其中一个面孔不那么吸引人，但身材却近乎完美，另一个从基因库里更是完美修复了前一个的面孔，真不知道未来什么样的男人能入她们的眼。<br>\n<br>\n……<br>\n<br>\n（颜家）<br>\n<br>\n茉莉坐在梳妆台前，用卸妆水小心翼翼地将睫毛和眼睑处的粉底除去。国防部批准的假期让她获得了千载难逢的化妆机会，她很珍惜，尽管这机会在她看来比过年回家团聚都还要少。<br>\n<br>\n她向镜中看去，年轻的脸孔仍然散发着女性的魅力，但是比起三年前却黯淡了不少。为了迎合部队发型不能影响防毒面具佩戴的规定，她剪去了心爱的长发；面部轮廓向下发展的弧线被这几个月来的防化演习训练强制更改了走向，脸颊在失去青春期肤色和弹性的同时又遭受了来自野外求生模拟的碾压，让它既无少女清纯气息又无成熟女人的母性，让她自己觉得格格不入。不过，比起这些明面上不会太被人注意的符号，从左耳处一直往右延伸直至右眼眼角的一条疤痕，则让之前的所有瑕疵都变得不值一提。这条被上帝挥出砍刀将面孔劈成两半的象征，很长一段时间成为了茉莉的噩梦。<br>\n<br>\n那是一次演习的失误。<br>\n<br>\n刚刚加入重突营的茉莉顶着35度的高温，穿着两层重型防护服，进行实弹攻坚训练。适应不了如此严酷环境的她短暂将带有防弹玻璃的Z19型头盔摘下，偏巧这个时候一名队员的冲锋枪走火，一颗子弹从她的右耳前方擦着面颊斜着飞过，她眼前一黑，就什么都不知道了。<br>\n<br>\n妹妹百合跟着晕了过去。被抬入医务室的茉莉满脸鲜血，很多人都以为被打穿了脑袋，活不成了。然而子弹只是擦着脸颊飞过，像刀一样留下一道划痕，医生说子弹角度要再往里偏几分，要么右眼保不住，要么直接就没命了，只留一道永久性疤痕已经是最好的结果。茉莉昏迷了一天一夜，百合不吃不喝也在病床前守了一天一夜，期间一直抓着她的手不放，直至姐姐醒来。<br>\n<br>\n迎接茉莉的不是鲜花和掌声，也不是堆积在仓库里经常找不到主人的战伤奖章，而是军事演习事故处理小组和上级的严厉斥责。百合气得当场吼叫着，为什么不追究走火队员的责任，反而把屎盆子扣在姐姐头上？<br>\n<br>\n茉莉其实很释然，毕竟她要是不摘头盔估计也就不会发生毁容的事情了。上级同意可以因伤退出现役，但反复斟酌后的她，不顾妹妹反对，执意要求继续服役，妹妹后来也选择了支持，继续留在“雪狐”里面陪她。<br>\n<br>\n“军人的最高荣誉是什么？不是为国牺牲一切，而是凝聚力、顽强和坚韧。我当兵的目的或许不是为了报效祖国，但一定是培养自己的毅力。我只表明我的态度，决定权在你手里。”<br>\n<br>\n哥哥颜泽宇的话至今仍在耳边萦绕，茉莉现在似乎知道小学时代就会用的句子到底是什么意思了。<br>\n<br>\n……<br>\n<br>\n“你没事吧？”百合银铃一样的声音将茉莉从回忆中拉了回来，“过几天我去联系军医院，做个手术，消掉这个疤痕吧。”<br>\n<br>\n“哦，不，不用了。其实这样也挺好的，我不太喜欢完美。”茉莉看不出是喜还是忧，用手碰了碰结痂多时的疤痕，“重突营需要有个尖刀特性的领导者，我觉得这个疤痕还挺有标志性的。”茉莉笑了，镜子里的那张脸孔此刻又看不出一丝狰狞。<br>\n<br>\n“你最近真的变了很多，挺好的，我喜欢另一个精神而不是消沉的自我！“百合开心地将双手放在姐姐的肩膀上。百合从小都把茉莉完全当成了另一个自己，百合的性格较姐姐更加独立并有较强的抗压能力，这较同卵双胞胎中通常一样的性格特征非常罕见，或许她们在娘胎里就从内心发生了分裂？茉莉能重新将消沉归于尘土，得益于百合这个无法取代的另一个自我的抚慰。<br>\n<br>\n“哎哟，你干嘛呢？”茉莉的短发被妹妹轻轻扯了一下，扭头看见了百合坏笑的脸。<br>\n<br>\n“嘻嘻，我帮未来的姐夫整理下头发，别让他半夜看着这张脸连那事都不敢干！”<br>\n<br>\n“你这个坏丫头，看我不打死你！“<br>\n<br>\n“姐姐，抓住我就让你打我！”<br>\n<br>\n“好，你给我等着啊！”<br>\n<br>\n……<br>\n<br>\n__________________<br>\n<br>\n（次日）<br>\n<br>\n和二姐妹比起来，郑敏桐的生活，更令人揪心和浮躁，略微带着找不着边际的惆怅。<br>\n<br>\n母亲三年前和父亲同时下落不明，隐约猜出部分实情的郑敏桐思索在三，决定采取和家庭切割的态势，防止引火烧身。幸运的是，一直以来记日记的习惯都体现在稿纸而非电脑上，销毁纸质物件比起电子化数据要方便简洁得多。郑敏桐从小独特的个性严重干扰和欺骗了国安的大数据分析，从三年前父亲失踪开始，郑家的每个角落被国安秘密安装了摄像头，连厕所也不例外。国安工作人员24小时监视郑家剩下的这个血脉，一旦有任何异动，可以随时逮捕甚至干掉她。<br>\n<br>\n监视了一周，郑敏桐与预期的状态相反，不仅并未表现出和父亲那样反对中共中央的企图，甚至连父母同时消失的悲伤都不曾从脸上体现，就像这件事情从未发生一样。她一度与闺蜜正常来往玩耍，提到父母的事就一问三不知，颜家似乎都比她本人担心郑明远。<br>\n<br>\n郑敏桐非常清楚国安的手段，一旦父亲的事情牵连到自己，不要说自己完蛋，颜家都可能受到牵连，现在是关键时刻，必须保持十二万分警惕，全程静默，不给数据分析留下任何口实。<br>\n<br>\n邓小平的那套治国方案在郑敏桐的字典里就没有一个是正确的，唯一有一个成为了她的座右铭。<br>\n<br>\n韬光养晦。<br>\n<br>\n人在，总有一天可以在邪恶面前拔刀，比起自己的隐私，命更重要。<br>\n<br>\n国安对郑敏桐的监视持续了整整一年，结果获得的线索寥寥无几。尹桥进入编号2022的监控区时，当场抓住了好几个围着郑家厕所摄像头打飞机的国安工作人员，摄像头下，郑敏桐一丝不挂地在浴室镜前穿衣服，浑圆的乳房、臀部和双腿间的黑森林尽收眼底。尹桥气得第二天开除了那几个人，然后宣布撤销对郑家的监控。<br>\n<br>\n“一个乳臭未干的小女孩，能有什么能耐呢？”<br>\n<br>\n颜家办理了对郑敏桐的收养程序，正式接受郑敏桐成为颜家的一员。次年三月，郑敏桐托颜家大哥颜泽宇的关系，进入“雪狐”秘密服役。郑敏桐内心的兴奋没有任何人看出来，韬光养晦看来初见成效了。<br>\n<br>\n“雪狐”的兵源招募较普通部队独立，主席认为国难当头，战术素养比起政治观念重要得多，何况郑敏桐从哪个迹象上来看都不像个反贼的料，她主动愿意为国效力，对国防力量的增强也是有贡献的，岂不美哉？<br>\n<br>\n尹桥没有主席那么大度，那个私下被很多官员称作电脑盲的独裁者对电子技术几乎一无所知，九组的分析系统无所不能，但郑敏桐这样深藏不露的恰恰就是死穴，除了她自己，谁都不知道她对父母失踪的事情是不是真的在意。“雪狐“容不得万分之一的差错，留个后手总是必要的。尹桥暗中操控限制了郑敏桐在”雪狐“里的升迁，防止她接触核心内容或者掌控连排规模的指挥权。连颜家二姐妹都能在短短一年以内成为重突营的指挥，郑敏桐到现在仍然只是普通的战士。<br>\n<br>\n“耐心等待时机，其他的一切都可以视而不见。”郑敏桐已经学会了将日记记在脑子里的本领。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/23356\">https://pincong.rocks/article/23356</a>","date":"2020-08-25","agreeCount":6,"discussionCount":0}