{"type":"article","id":23356,"title":"【小说】《原罪忧思录》【第76章 翻老账】","uid":13988,"topics":[3673,86],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/23355\">https://pincong.rocks/article/23355</a><br>\n<br>\n<b>&nbsp;国忠兄：<br>\n</b><br>\n<br>\n<b>国难当头，匹夫有责。近日繁忙公务令我抽不出时间向您汇报。这封通知书由国安委和中央军委共同出具，中共中央对您奉献三个儿女服役为国效力表示最为由衷的感谢。根据新的兵役法，您将继续享受特殊时期的恩惠。</b><br>\n<br>\n<b>前日，令郎颜泽宇前往四川执行秘密任务，在他的出色指导下，一营全营归队，现已返回北京，但颜泽宇不幸在战斗任务中遇难，中央对此表示强烈的哀悼，我们将根据赔偿法给予规定数额的抚恤金。</b><br>\n<br>\n<b>我知道，无论怎么安抚您，可能都无法平息您的伤痛。颜泽宇是个优秀的战士，他的阵亡也是我军非常时期较大的损失，主席也将亲自表达慰问。望君见谅，祝一切安好。</b><br>\n<br>\n<b>尹桥启</b><br>\n<br>\n“事情就是这样。”郑敏桐皱着眉头，眼光犀利，但有些掩饰不住内心的烦躁和不安，“颜家姐妹再继续追查下去可能会有危险，你能不能帮我阻止她们？”<br>\n<br>\n郑敏桐眼前的女人背影，其主人是“雪狐特种作战旅”总指挥，胡婉婷上校，她是这支部队中唯一一名上了三十岁的人，在进入雪狐之前已在陆军中服役达六年之久。外界盛传她担任着一支秘密部队的旅长，原因是相比其他队员有着更丰富的作战经验。胡婉婷内心一直否决着这个观念，她反倒认为那些年轻人有不少在体能和网络攻击技术上更胜一筹，时代快速发展的今天，年龄并不是经验的象征。胡婉婷在“雪狐”内部降低了新提拔的官威，努力搞好和姐妹们的关系，赢得了不少人的信任和好感，在她看来，这对作战也十分必要。秦风曾经教导她，一支部队最重要的，是凝聚力。<br>\n<br>\n“这件事我已经听说了。不过，我可能并不好办。”胡婉婷转过身来，伸出经常戴着黑色手套的右手向天花板指了指，用余光暗示着这件屋子处于九组的监控状态下。<br>\n<br>\n郑敏桐直接用目光直视微型摄像头，并不以为然。连浴室都能被安装摄像头的家里，这个已经算是小场面了。“我没别的意思。”郑敏桐继续说道，“颜家姐妹是我最要好的闺蜜，我不希望她们会因为什么事情让生命受到威胁。”<br>\n<br>\n“颜家大哥下落不明，谁还会在这种情况下保持冷静？她们想要追查也是在情理之中，更何况她们还不用通过一般老百姓常走的上访渠道。”胡婉婷拿起桌上的茶壶，向杯子里倒入滚烫的沸水，底部的茶叶逐渐漂浮于碗口，“嗯，喝点？”她指了指杯子。<br>\n<br>\n“她们本事再大，大得过中央？”郑敏桐的心思完全不在茶上面，“现在唯一能阻止她们的就是你了！拜托，请一定帮帮我！”她最后的语气接近于哀求。<br>\n<br>\n胡婉婷将纤细的手指放在半空中，让透着女人韵味一样的黑色食指向下弯曲，示意对方停止说话。片刻之后，她说道：“我已经试过了。”<br>\n<br>\n“什么？”郑敏桐显然没料到是这个结果。<br>\n<br>\n“今天上午，我先以姐妹名义让她们接受颜泽宇已经牺牲的事实，然后命令她们不要再追查下去。但她们并未接受，表示这是自家私事，与部队无关，作为长官的我无权命令她们。呵呵，其实说得还挺有道理的。”<br>\n<br>\n“……婷姐，难道就没有别的办法了？”<br>\n<br>\n“容我想想。”胡婉婷见着郑敏桐已经按捺不住的内心通过表情变化呈现，遂立即调转语气，“现在，我最担心的不是她们有追查下去的意识。”<br>\n<br>\n郑敏桐的身体颤抖了一下，然后等待着胡婉婷的下文。<br>\n<br>\n“我最担心的，是她们要用什么方法继续追查下去。”<br>\n<br>\n————————————<br>\n<br>\n（国防部）<br>\n<br>\n职员对两姐妹态度的转变有个明显的界限，就是她们最近越来越频繁地出现在自己的视野里。虽然女人对自己来说本是个养眼的好东西，但光看不能摸的事实对不是缺乏黄片来源渠道的底层屁民群体来说，就连手淫的欲望都没有。<br>\n<br>\n“国防部昨天来了消息了，你们的哥哥不幸在作战中阵亡了。我看这个事情就到此为止吧，两位，请节哀。”职员努力挤出一副难过的表情，虽然他自己都觉得自己的演技拙劣到不能直视。<br>\n<br>\n“我哥阵亡了，执行的什么任务？带了多少兵力？有无友邻部队？阵亡的细节是怎么样的？尸体在哪里呢？”百合连珠炮似的询问顿时让职员哑口无言。<br>\n<br>\n“不好意思，这些事情去投诉区写信吧。我一个坐台的，能知道什么内幕？”职员心中暗喜，总算是用对方曾经讽刺的坐台完美回敬了。<br>\n<br>\n“我最后再确认一遍，你是不是什么都不知道？”茉莉脸颊上的伤疤抽动着，阵阵压力迎面扑来，让职员预感可能有什么不好的事情要发生。一时间，他不知道该怎么回复。<br>\n<br>\n“既然你不说话，就是不想让我们继续追查下去了。——这个东西，麻烦你带给国防部部长。”茉莉将一个巨大的信封赌气似的扔到了职员的桌子上。<br>\n<br>\n对方不按套路出牌，让职员感到费解和未知的恐惧，他拿起那个信封，下意识地想把它打开，但手刚刚放到开口处，却又觉得不妥，开口问道：“这，这是什么东西啊？”<br>\n<br>\n“这是什么东西，你打开看看不就知道了？”茉莉双手交叉抱胸，妹妹百合也做出了同样地动作：“对，对，圈子内不是最喜欢花边八卦新闻吗？你最好打开看看，满足下你的愿望。”<br>\n<br>\n职员将信将疑地将信封打开，从里面取出一叠资料，翻开第一页开始细看。就在资料内容映入眼帘的一瞬间，职员身子歪了一下，差点从椅子上摔下来。<br>\n<br>\n“这东西你们从哪儿找到的？”职员的口气不再像以往那么强硬了。<br>\n<br>\n“管你屁事啊。”茉莉脸上的伤疤跟着她的嘴唇一起笑了笑，“你不觉得更应该把它交到国防部部长手里吗？”<br>\n<br>\n职员头上冒出汩汩汗珠，他拿出最后一丝硬气：“你们知道，这东西要是造假意味着什么吗？！”<br>\n<br>\n“那我们就牢底坐穿了呗。”茉莉摊开两手装出一副无奈的表情。<br>\n<br>\n职员将资料重新装入信封里，朝二姐妹看了几眼，然后答道：“给我等着啊，有种别跑！老子马上把这个东西放到国安委的桌子上！”<br>\n<br>\n<br>\n———————————<br>\n<br>\n（中南海，主席办公室）<br>\n<br>\n主席刚刚查阅完颜茉莉提交给国防部的资料内容，他摘下老花眼镜。对身旁已经等候多时的尹桥说道：“国防部部长三年贪污四个亿，情妇多达十九位，属实吗？”<br>\n<br>\n尹桥表情尴尬，似乎不知道该怎么回答。<br>\n<br>\n“要不要九组把大数据给老子从电脑里翻出来啊？！”主席怒火上心，狠狠拍了一下桌子。<br>\n<br>\n“九组是不是专门负责监控军警的通讯数据？”尹桥含糊地问出自己内心地疑惑。<br>\n<br>\n“这是你该管的事吗？”主席语气放缓，却仍然让尹桥大气都不敢出。<br>\n<br>\n“艳照我刚刚调查过了，没有PS痕迹，贪污受贿和通讯录来自信息中心的微型电眼，所以这份资料应该属实。”<br>\n<br>\n“……你的意思是，颜茉莉用技术手段破掉了九组的信息数据库？”主席终于问出了关键问题。<br>\n<br>\n“主席，这应该不可能吧。九组的手段在全国是无人能比的顶级黑客水平了。况且政治局委员以上级别的官员，其敏感资源是不会进大数据库的，只在信息中心的电脑储存啊。”<br>\n<br>\n“九组的数据库和国安委是独立的，尤其是最近搜集的军警通讯、生活等数据，国防部部长的情况，其具体数据只有九组那里有。”<br>\n<br>\n尹桥不由得冷汗直冒。<br>\n<br>\n“‘雪狐’真是有两下子啊。看来我那一亿元真的没白花。”主席扶着脑袋，闭眼思索，“不过，聪明过头就不是好事了。颜家姐妹继续留在这支部队里，是个大麻烦。”<br>\n<br>\n“您的意思是——斩草除根？”尹桥接过话茬。<br>\n<br>\n“想法挺美好。两个顶级特种兵，怎么才能斩草除根呢？你给我个思路行不？”主席嘲讽着。<br>\n<br>\n“那就让她们强制退役如何？”<br>\n<br>\n“呵呵，这俩姐妹连长官的命令都能公然违抗，你指望用这种方式让她们屈服？何况，让一身本领的人从部队脱离，养成李自成怎么办？”<br>\n<br>\n尹桥暗自佩服主席的高明，看来外界盛传的主席不懂历史，文化水平低完全就是谣传啊。<br>\n<br>\n“这个事情，最好按我所说的办。”主席拿着手里的信封把玩着，“她们再厉害，也有个致命的弱点……”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/24370\">https://pincong.rocks/article/24370</a>","date":"2020-08-25","agreeCount":4,"discussionCount":0}