{"type":"article","id":23359,"title":"党员不再为党卖命 中共红船加速下沉","uid":6453,"topics":[5772,3976],"contents":"转贴 来源 大纪元&nbsp; 作者 田云<br>\n<br>\n近日，三个有关中共党员的新闻事件引发热议甚至国际关注。事实表明，中共邪党是阻碍中国发展的最大问题，越来越多的中共体制内人士正在认清中共、选择正义。<br>\n第一件，前黑龙江省鸡西市副市长李传良出逃美国，于8月19日接受大纪元采访时以实名退出中共党、团、队。李传良讲述了自己目睹的官场腐败，以及他被停发工资，养老保险被中止的不公对待。<br>\n他特别提到鸡西市恒山区委书记孔令宝因为披露疫情反遭构陷、抓捕的例子。孔令宝曾说：“不能再给共产党卖命了，不能给共产党干了。”不料这段私人对话遭录音举报，致其获罪。<br>\n第二件，8月17日，中共中央党校退休教师蔡霞被开除党籍、取消退休待遇，原因是她曾发表批评中共的言论。蔡霞回应说，“我很高兴。与这个黑帮一样的政党彻底脱钩了！从此我归队了，回到民众的行列里。”她并且指出，取消养老金是侵犯人权。<br>\n第三件，江苏常州居民翁金妹向大纪元求助，讲述当地警察包庇殴打其夫王小洪的凶犯、威胁和打压他们全家的恶行。<br>\n翁金妹表示，他们一家三口都是党员，但已多年不缴党费，等于退出，因为对中共不抱任何希望。她说：“我们家三代都是党员，现在共产党把我们害成这样。我们现在不要赔偿，就是要严惩凶犯，严惩黑恶腐败警察。”<br>\n这三条消息让外界看清几个重要事实，对中共体制内人员再敲警钟。<br>\n<br>\n<b>第一，中共早已烂透了</b><br>\n<br>\n据大纪元采访报导，李传良曾经直言举报，结果是官官相护，犯案人只被从轻处理。上级还对李传良威胁利诱，暗示他只要配合，就会有提级晋升的机会。但当他消极应对后，却被停发工资和退休、保险等待遇。<br>\n孔令宝本来积极防疫，却因议论当局瞒疫而被扣上“防疫不力”帽子，成了“替罪羊”不说，还被抄家和逮捕。<br>\n这说明，一些良知尚存，想为百姓做点实事的官员根本“混”不下去。<br>\n王小洪的家属去当地派出所要求立案，但是派出所不但不给立案，反而威胁要杀掉他们全家。翁金妹找到常州各级公检法反映情况，也曾到南京和北京信访局上访，还给中央纪委、公安厅等部门写过举报信，但相关部门不是互相推诿，就是无人理睬。<br>\n王小洪一家所经历的投诉无门，与其他访民、异议人士、维权律师、自由信仰者的遭遇有何两样？由此可见，只要中共当道，人民就不可能有说理的地方，“司法正义”、“依法治国”永远是空话。<br>\n<br>\n<b>第二，中共不放过“自己人”</b><br>\n<br>\n以上三例的主角都是中共党员，即中共的“自己人”，然而他们都被中共“抛弃”，形式包括被政府拒之门外，被构陷入狱，被断绝经济来源。孔令宝的唯一“过错”是，他意识到了不能再给中共卖命，于是，他立刻被党狠狠地整治。蔡霞不过说了几句大实话，就被切断退休金，明摆着不给人活路。<br>\n71年来，中共对“自己人”的监控和整肃绝不逊于其对党外人士的压迫。从延安整风到“反右”再到“文革”，从“六四”屠城到今天，多少中共官员在政治运动中被批倒、被整死。前国家主席被打成“叛徒”和“工贼”，党的前总书记因为反对开枪镇压学生而被撤销党内外一切职务，被软禁至逝世。<br>\n中共号称旗下有9千万党员，这些人的名誉、仕途、身家性命都被党攥在掌心，他们都是党的工具和棋子。党员被要求放弃人性，增强党性；党员和其他中国人一样，没有言论自由和信仰自由；他们不被允许退党，只能够等待被党开除。这样的政党，着实比黑帮还恐怖。<br>\n加入中共，难得善终。假如你选择同流合污，参与贪污、迫害人权，你可能会暴富，一时风光无限，但是最终将被追查、被清算。假如你拒绝闷声发财，那么，你将是一个不被党接纳的异类，将被举报、被治罪，家人也会被株连。<br>\n近年来，许多官员自杀身亡，背后原因相当复杂，既有罪行败露走投无路者，也有“被自杀”的诡异案例。中共体制内黑幕重重，有网友评说：成为中共“自己人”反倒是人生噩运的真正开端。<br>\n<br>\n<b>第三，中共内部人心思变</b><br>\n<br>\n去年底，美国的中国问题专家林蔚（Arthur Waldron）接受英文大纪元专访时说，一名与习近平关系密切的中共高层幕僚告诉他，“我们已经走投无路了，每个人都清楚这个体制已经完了，我们进了死胡同。”<br>\n林蔚还披露，他已经向美国国务卿蓬佩奥及其团队建议，他们应开始考虑如何应对中共垮台、中共内部多方势力的投诚和政治体制转型。<br>\n去年，中共间谍王立强向澳洲投诚。今年，原香港大学的病毒专家阎丽梦逃往美国，揭露中共隐瞒疫情。据悉，中共驻休斯顿总领事馆也有人员向美方投诚。现在，李传良公开退党并坦承心路历程。这些现象投射出积极的信号，中共内部不是铁板一块，每个人都在审时度势。<br>\n李传良对大纪元表示，在中国，不论是高官、企业家或知识分子，只要稍微有点良知的人，都会有很大的精神压力，因为他们除了要面对中共的打压，还要担忧自己的人身安全，“现在中共的官员也是高危险、高风险的工作。”<br>\n当前，中共内忧外困，情形与当年苏联崩溃前十分相似。美国引领国际社会，反制中共。中共的各类代理人在海外接连被捕、被判刑或受到调查，中港11名高官被美国政府制裁，正义的审判已经开始。此际，中共还在侵害人权，加强监控，试图维持其暴政统治，中国大陆和香港正处于黎明前的黑暗。中共体制内人员应看清形势，尽速抛弃中共，做出有利于个人和家庭的正确选择。<br>\n蔡霞受访时提到了另外组党，党内其实有很多人和她持相同观点，比例大约为百分之六十到七十，“他们是知道历史在往哪里走的”。因此，中共体制内外的精英可以合作，重新组合政治力量来促成中国政治转型，推动国家进步。<br>\n这条建议可行性极强。中共解体后，原党员当中的有志有识之士，退出中共后可以加入新的政党，继续为国为民贡献力量。<br>\n<br>\n<b>第四，反戈一击，网友点赞</b><br>\n<br>\n许多网友为李传良点赞，并向仍未脱党的中共官员真诚建议：赶快退党，奔向光明。<br>\n一位网友专门为可能跳楼的中共官员写道：“如果真有连死都不怕的勇气不要用在跳楼上，如果用在跳出中共的魔爪就像李副市长这样的逃到美国或其它西方法治国家，这样做要比跳楼自杀好的很。不要再跳楼或自杀了，都跑出中共统治的中国吧，这样你就会看到一个新的美好的世界。”<br>\n李传良这次出逃得到了海外民运人士的协助，彰显人心向背。中共的各级官员，包括军队官兵，都不应再充当中共的走卒和炮灰。中共是一个不仁、不义、残害中国人、破坏传统文化、犯下滔天大罪的邪恶政党，跟着它走，将永远背负耻辱。<br>\n中共体制内人士反戈一击，最令中共恐惧。因为他们最了解中共的底细，掌握许多内幕材料和信息，包括中共各类犯罪事实和证据。他们的投诚和爆料将帮助各国政府和民众看清中共，将促使更多人跳下红船，推动解体中共的大潮。","date":"2020-08-25","agreeCount":4,"discussionCount":0}