{"type":"article","id":23360,"title":"【联署】要求德国各大学停止与孔子学院合作","uid":12493,"topics":[1627],"contents":"请大家签名要求德国各大学停止与孔子学院的合作，将其赶出德国。签名人数越多，受重视程度越高。<a href=\"http://chng.it/wGxKcSxQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://chng.it/wGxKcSxQ</a><br>\n<br>\n[Anmerkung:&nbsp;Diese Petition wird später an die Vorsitzenden der Universitäten, die mit dem Konfuzius-Institut kooperieren, gesendet werden.]<br>\n<br>\nSehr geehrte Damen/Herren!<br>\n<br>\nDer Verein „Menschenrechte für China e.V.“ (<a href=\"https://freedomcn.org/de_DE/about/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://freedomcn.org/de_DE/about/</a>&nbsp;wurde 2018 von Dejun Liu und seinen Freunden aus verschiedenen Ländern in Nürnberg gegründet. Der Verein setzt sich für Menschenrechte in der Volksrepublik China ein, Näheres siehe auf unserer Internetseite.<br>\n<br>\nIhre Universität arbeitet bis heute mit dem KI zusammen. Die KI unterstehen direkt der Kommunistischen Partei der VR China (KPCh) und sollen nach offizieller Lesart die Kultur und Sprache Chinas im Ausland zugängig machen. In Wahrheit sind sie aber der verlängerte Arm des kommunistischen Propagandaapparates und werden von der KPCh selbst als „Soft Power“ bezeichnet, zuletzt auf dem Nationalen Volkskongress im Mai 2020 In Peking. Dort wurde die Leiterin dieser Propagandaabteilung für ihre gute Arbeit ausgezeichnet. Die KI verbreiten mehr oder weniger offen kommunistische Propaganda in ihren Lehrmitteln und spionieren chinesische Studenten und deutsche Universitäten aus. Die Diskussion über Themen, die nicht der offiziellen chinesischen Darstellung entsprechen, werden nicht zugelassen – Freiheit von Meinung, Lehre und Forschung? Sie als deutsche Universität, in der diese Freiheit selbstverständlich ist, bekommen es nur mit der „Soft Power“ dieser kommunistischen Diktatur zu tun. Wie sieht aber die „Hard Power“ aus? Es ist eine lange Geschichte von Annexion, Mord, Inhaftierung, Folter, Organraub, Menschenrechts- und Völkerrechtsbrüchen. Meinungsfreiheit sowie die Freiheit von Kunst und Wissenschaft sind kommunistischen Ideologen fremd. Alles, was nicht ihrer Lehre folgt, ist für sie ein Feind, der bekehrt oder vernichtet werden muss, das war und ist in allen kommunistischen Diktaturen so. So mussten sich Schüler*innen im Staatsbürgerkundeunterricht der DDR, ebenfalls eine kommunistische Diktatur, den Satz „Wer nicht für uns ist, ist gegen uns“ anhören und es auch am eigenen Leibe erfahren, wenn sie sich z.B. zum christlichen Glauben bekannten.<br>\n<br>\nDie Einverleibung Tibets 1951, jetzt die völkerrechtswidrige Besitzergreifung von Inseln im Südchinesischen Meer, die ständigen Provokationen an den Grenzen zu Indien und Vietnam, die Zerschlagung der Fa-Lun-Gong-Bewegung vor 21 Jahren mit Tausenden von Toten und der kommerzialisierten Organentnahme aus den Körpern der gefolterten und getöteten Menschen, das Massaker auf dem Platz des Himmlischen Friedens in Peking vor 31 Jahren, die Einsperrung der Uiguren in „Umerziehungslager“, das Sicherheitsgesetz für Honkong (auch ein Bruch internationaler Abkommen), die offene Drohung mit Angriff gegen die Demokratie Taiwan, die lückenlose Überwachung der eigenen Bevölkerung, die Inhaftierung oder das Verschwinden zahlreicher Dissidenten – all das sind Beispiele für das wahre Gesicht dieser kommunistischen Diktatur. Es ist besonders pervers, dass die KPCh nun den Namen von Konfuzius benutzt, um dem Westen vorzugaukeln, dass sie ja nur die gewiss ehrwürdige alte chinesische Kultur und Sprache fördern und verbreiten will – Konfuzius wurde im Zuge der Kulturrevolution 1966-76 von Mao als Feind betrachtet, Tausende seiner Statuen wurden zerstört, seine Werke verbrannt.<br>\n<br>\nZu empfehlen sind in diesem Zusammenhang die aktuellen Veröffentlichungen in deutschen Medien:<br>\n<a href=\"https://www.tagesspiegel.de/wissen/eine-art-ideen-waesche-erste-deutsche-unis-ueberdenken-umstrittene-konfuzius-institute/25360796.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.tagesspiegel.de/wissen/eine-art-ideen-waesche-erste-deutsche-unis-ueberdenken-umstrittene-konfuzius-institute/25360796.html</a><br>\n<a href=\"https://www.sueddeutsche.de/muenchen/konfuzius-institute-in-bayern-das-wasser-trueben-um-die-fische-zu-fangen-1.4962024!amp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sueddeutsche.de/muenchen/konfuzius-institute-in-bayern-das-wasser-trueben-um-die-fische-zu-fangen-1.4962024!amp</a><br>\n<br>\nWer mit den KI kooperiert, unterstützt das verbrecherische Regime der KPCh – gewollt oder unfreiwillig. Es wäre sehr naiv, zu glauben, dass eine sich an der Macht befindende Kommunistische Partei andere politische Institutionen gleichwertig neben sich dulden und einen offenen, fairen Dialog mit diesen zulassen würde. Ihr Anspruch unterscheidet sich nicht von dem fundamentalistischer religiöser Kräfte: Im Namen der einzig wahren Lehre die Welt zu erobern und alle Andersdenkenden, Ketzer oder Ungläubigen umzuerziehen, auch mit Folter, oder sie auszurotten. In ihrem Machtbereich praktiziert die KPCh dies seit langem, außerhalb setzt sie auf die „Soft Power“ der KI, auf das Projekt „Neue Seidenstraße“ und besonders in Afrika auf die Schaffung wirtschaftlicher Abhängigkeiten im Sinne eines Neokolonialismus.<br>\n<br>\nDie USA, Kanada, Schweden, Universitäten in Frankreich und Belgien, sogar in Russland und in jüngster Zeit auch die Universitäten Hamburg und Düsseldorf haben die Kooperation mit den KI beendet, andere deutsche Universitäten oder Hochschulen überprüfen gegenwärtig ihre Zusammenarbeit mit den KI. Für uns als „Menschenrechte für China e.V.“ ist das eine sehr gute Entwicklung. Bitte schließen Sie sich an! Das Studium und die Pflege chinesischer Kultur und Sprache sind auch ohne KI möglich.","date":"2020-08-24","agreeCount":5,"discussionCount":0}