{"type":"article","id":23377,"title":"转一篇文章，犹太人的左倾","uid":1784,"topics":[14,4437,299,71,163],"contents":"——在中国，键盘政治家也喜欢扮演哲人王指点江山，他们喜欢说以色列是美国的爸爸，美国比犹太人自己还更加努力维护以色列。事实上，共和党往往因为维护以色列而受损，得不到好处，却仍然要这么做，原因是他们的回报不在世上而在天上，美国骨子里是披着世俗化外衣的宗教国家，取悦上帝，理念超过实际。<br>\n有个比较类似的就是东南亚的华人，他们每次干的事儿都是替自己挖坑，还有香港人当年的爱国者亦是如此。<br>\n<br>\n在美国 为什么多数犹太人「左倾」？数据很吓人<br>\n<br>\n作者：曹长青<br>\n<br>\n2008年，首位黑人当选总统，奥巴马拿到的犹太人选票高达78%。虽然黑人跟犹太人在美国是最不和、最相互不买账的两个族裔（一个事业最发达，一个最落后），但在选举中，他们却是理念最接近的两个族裔，都是民主党的绝对票仓。<br>\n<br>\n在美国，一个明显的现像是，多数犹太人偏爱左翼政党。据统计，自1916年以来，在过去97年中的24次美国总统大选中（至2012年奥巴马连任），保守派的共和党没有一次得到超过半数的犹太人选票，多数犹太人把选票投给了左翼民主党。<br>\n<br>\n在美国历史上，两党总统大选得票差额最大的一次，是1984年里根总统以横扫般的压倒优势，击败民主党对手蒙代尔而连任。<br>\n<br>\n里根赢了49个州、59%的全国人头票；拿到538张选举人票中的525张；得到62%男子、54%女性、73%新教徒、56%天主教徒，以及各种职业者的多数选票；包括亚裔，也多数投给了里根。<br>\n<br>\n但三分之二以上的犹太人，却把选票投给了蒙代尔（另外91%的黑人投了民主党）。<br>\n<br>\n里根虽然仅拿到三成多犹太人选票，但后来的共和党总统候选人，拿到的更少。<br>\n<br>\n在过去六届美国总统大选中，1992年那次，共和党的总统候选人老布什只得到11%的犹太人选票；1996年那次，共和党总统候选人杜尔拿到16%的犹太人选票；2000年那次，小布什首次当选，也才得到19%；后来布什连任时，升高到26%，也才只有四分之一多一点。<br>\n<br>\n而在普通美国白人中，一般都是五十对五十，两党得到的票数旗鼓相当。<br>\n<br>\n2008年，首位黑人当选总统，奥巴马拿到的犹太人选票高达78%。虽然黑人跟犹太人在美国是最不和、最相互不买账的两个族裔（一个事业最发达，一个最落后），但在选举中，他们却是理念最接近的两个族裔，都是民主党的绝对票仓。<br>\n<br>\n2012年奥巴马连任时，虽然超过一半的犹太人（53%）对奥巴马的中东政策不满，认为他偏袒巴勒斯坦，对以色列支持不够，但他还是拿到69%的犹太人选票，高过除了黑人（拿到90%）之外的任何族裔和阶层。<br>\n<br>\n犹太人左倾，有其由来已久的历史。2004年普林斯顿大学出版了加州伯克莱大学研究苏联历史的教授斯莱兹肯（Yuri Slezkine）的专着《犹太人的世纪》（The Jewish Century），根据该书的数据，当年和列宁斯大林建立红色苏联政权的很多共产党人都是犹太人。<br>\n<br>\n虽然当时犹太人在苏联人口中只佔1.8%，但在布尔什维克的中央委员会，犹太人佔了45%。苏维埃召开第一次全国代表大会时，布尔什维克代表中31%是犹太人。<br>\n<br>\n苏联红军军官中，40%是犹太人。苏维埃的各级干部中，高达41.7%是犹太人。1935年时，斯大林的秘密警察骨干，38.5%是犹太人。<br>\n<br>\n更引人注目的是，被称为苏联红军之父的托洛茨基是犹太人，俄共中央执委会主席斯维尔德诺夫是犹太人，苏共肃反委员会（即早期克格勃「契卡」）主席捷尔仁斯基是犹太人，共产国际主席季诺维也夫是犹太人，莫斯科苏维埃主席加米涅夫是犹太人。<br>\n<br>\n当然了，为全世界共产革命提供了理论基础的马克思和恩格斯也都是犹太人。<br>\n<br>\n美国历史学家夏勒（William Shirer）写的那本着名的揭示纳粹兴衰的书《第三帝国的兴亡》也介绍到，希特勒杀害犹太人的其中一个原因，就是他非常痛恨很多犹太人支持共产党。<br>\n<br>\n极右的希特勒最初的很多演讲，都谴责痛骂犹太人是「赤色份子」。但纳粹的国家主义/社会主义，在本质上和共产主义完全在一个轨道上，都是建立在群体主义基础上、剥夺个人权利和自由的意识形态。<br>\n<br>\n很多犹太人比较左倾是个明显的事实。例如在伊拉克战争这个问题上，就能看得非常清楚。布什所属的保守派共和党中，99%支持伊拉克战争；而绝大多数支持民主党的犹太人，在这个问题上则严重分裂：从犹太人的角度来看，推翻萨达姆政权对中东和平有利，尤其对犹太人的国家以色列的安全有巨大好处；但从党派理念来说，犹太人又不情愿支持布什的共和党。<br>\n<br>\n在当时的全国民调中，支持伊战的美国人最高达到78%，反战的只有20%，但在犹太人中支持伊战的只有52%，低于全国一般民众支持率26个百分点。<br>\n<br>\n就连在剷除萨达姆、直接有利于以色列安全、和犹太人命运息息相关的外交政策上，犹太人的支持率才勉强超过一半。<br>\n<br>\n可想而知，犹太人不仅不是阿拉伯世界所说的「一小撮」主导美国军事打击伊拉克的「阴谋力量」，而且几乎成了布什政府推行强势对外政策的反对者和阻力。<br>\n<br>\n因而美国有评论家说，如果以色列不是犹太人的，而是其它种族的，尤其是其它白人政权的，那美国的犹太人可能是99%支持巴勒斯坦和阿拉法特了。<br>\n<br>\n正由于多数犹太人比较左倾，所以以色列自1948年建国至今65年之中，大多数时间都是左派政党当选，前后执政长达45年。<br>\n<br>\n直到巴勒斯坦恐怖组织不断用自杀炸弹屠杀以色列平民、左派政党致力与阿拉法特和解的政策完全失败之后，右翼政党才在选举中大胜（赢62%），沙龙出任了以色列总理。<br>\n<br>\n虽然沙龙上台后就推行对巴勒斯坦的让步和解政策，但最后他所属政党还是输给了左派。<br>\n<br>\n虽然目前是内塔尼亚胡的保守派执政，但该党在国会席位并没过半，还得靠跟其他小党组成联合政府。<br>\n<br>\n犹太人究竟为什么这么左倾？有很多原因，其中最主要的有两个：一是犹太人长期没有家园，流散世界，受到各种不平等的待遇甚至歧视。<br>\n<br>\n虽然他们在各行各业都相当成功，但却一直是underdog（被压迫者）。像在早年的欧洲甚至美国，犹太人都不可以拥有土地。<br>\n<br>\n所以，作为一个被歧视、被压抑的族群，他们有非常强烈的要求平等的要求。<br>\n<br>\n而在当今西方两大政党理念中，恰恰是左派强调平等；大政府、均贫富的经济政策，就是建立在平等观上的。<br>\n<br>\n而保守派更强调自由，共和党主张小政府、减税、市场经济等，是基于自由的理念之上的；也就是说，自由的价值高于平等。<br>\n<br>\n犹太人倾向左倾的第二个原因（这是最根本的因素）：犹太人是人类所有族群中，整体文化水平最高的一个，知识分子比例相当高。<br>\n<br>\n据《犹太人的世纪》中引用的统计：1939年时，虽然犹太人在苏联人口中佔不到2%，但在莫斯科的所有大学生中，犹太人佔了17%。在乌克兰首府基辅，甚至高达35.6%。<br>\n<br>\n在整个苏联，犹太人在医生中佔了20%，在大学教授中佔14%。在当时苏联主要城市列宁格勒，犹太人佔所有报纸记者、编辑、作家中的31%。<br>\n<br>\n今天在美国，犹太人在上层领域仍佔很高比例，他们的职业多是律师、教授、医生、金融家、经理等，包括在好莱坞，製片人和导演等，也很多是犹太人。<br>\n<br>\n在美国主要媒体中，犹太人佔的比例更高。「犹太人主导美国媒体」一说从来就不是秘密。<br>\n<br>\n有人在网上列出了在美国新闻界活跃的长长的犹太人名单。甚至有报导说，六家犹太人的公司掌控着全世界96%的媒体（可Google搜索：Six Jewish Companies Control96% of the World’s Media）。<br>\n<br>\n所以，如果说「犹太人影响美国政治」这种说法在一定程度上成立的话，那就是他们在媒体这个领域势力很大，媒体直接影响选票，选票决定谁上台，实行什么政治政策。<br>\n<br>\n在美国，犹太人不仅是左翼民主党最强有力的舆论支持者、重要的票源之一，更是主要资金的来源（政治捐款）。<br>\n<br>\n虽然犹太人在美国只有600万，占美国人口2.2%，但在过去半个多世纪裡，犹太人社会几乎为美国左翼政党民主党提供了近一半的政治捐款。<br>\n<br>\n在西方生活久一点的人会观察到，多数知识分子，尤其是大学教授、作家、艺术家、新闻记者等，都倾心于平等、均贫富等乌托邦理念，倾向大政府、高福利的社会主义。<br>\n<br>\n美国的大学老师中（尤其是文科），90%以上注册为民主党；主要媒体的编辑记者，只有20%注册为共和党。<br>\n<br>\n犹太人的知识分子比例高，自然左倾的就多。这不是犹太人的问题，绝不是那个种族的问题，而是整体知识分子的问题。知识分子天生就有三个倾向：第一是脱离大众，脱离中产阶级的commonsense（常识），倾向于精英主义，醉心于乌托邦的意识形态，热衷于一揽子解决问题的思维。<br>\n<br>\n卡尔.波普尔在《开放的社会及其敌人》中把这种「一揽子解决问题的思维」斥为「威胁开放社会的伪科学」。<br>\n<br>\n哈耶克在「知识分子和社会至上主义」中更具体说：「与那些旨在一点一滴地渐进现存秩序的更实际的认识和考虑相比，思辨全盘重建社会的方案（即一揽子解决）更合乎知识分子的口味。」<br>\n<br>\n「出于自己的本性，知识分子向来就不关心技术性细节或现实的困难，能够令他动心的，就是广阔的前景……」这种「乌托邦倾向」就是不顾现实，不管真实，不计常识，只相信脑中憧憬的虚幻的美丽。结果就是实实在在的灾难。<br>\n<br>\n第二个是倾向扮演为劳苦大众请命的救世主角色，于是自然就倾向均贫富、要平等，所谓代表穷人、代表被压迫者讲话。<br>\n<br>\n要为穷人争「平等」是知识分子的特征，也是重要的奋斗目标。<br>\n<br>\n但人和人的能力、性情、气质都不一样，可谓千差万别，怎么可能千篇一律地像「机器人」那样整齐划一而「平等」呢？<br>\n<br>\n在这些前提都不平等的情况下，财富怎么可能均等呢？这是「不可能完成的任务」！因为这违背人类本性，违背常识逻辑，违背社会真实。<br>\n<br>\n但一代代的知识分子，就是要追求这个乌托邦。结果，强求平等（尤其是财富平等）的结果，一定造成社会上很多人的财产（它是权利的直接体现）被剥夺，最后整个社会朝向极权主义。<br>\n<br>\n要平等，就要有个「群体」决定财富谁多谁少，怎样才是平等；然后还要由这个「群体」重新分配财产。<br>\n<br>\n这个过程不仅会官僚横行、效率低下，更重要的是，一定会形成吉拉斯所说的「新阶级」，即主宰「均分财产」的特权阶层——不仅剥夺了个体的自由，更人为地扩大了社会的不平等。<br>\n<br>\n「平等」与「自由」哪个价值为先，哪个更为重要，这是左、右派的主要分歧点。<br>\n<br>\n把「平等」视为最高价值，必然导致反对、甚至仇视资本主义，因为以市场经济、自由竞争为核心特征（价值）的资本主义制度，一定会带来贫富差距。所以向往社会主义/共产主义乌托邦的知识分子往往激烈反对资本主义。<br>\n<br>\n上述哈耶克著作中有专节「犹太人的反资本主义心态」探讨这个问题，据他的观察，「过去一百年来，犹太人一直是反对资本主义精神状态的大本营。从马克思到托洛斯基，到马尔库塞，汗牛充栋的反资本主义的革命文献，大都出自犹太人之手。在所有国家的左翼激进政党中，包括俄国的共产党，以及目前西方国家，特别是美国的左翼激进政党，在组建/领导政党的人士中，犹太人的比例总是异乎寻常地高……」<br>\n<br>\n哈耶克甚至得出这样的结论：「犹太人先天有倾心左派的心态」。实质是，文化人先天有倾心左派的心态。<br>\n<br>\n第三个是很多知识分子热衷「正治正确」。即倾向显摆自己高尚、佔据道德高地，尤其体现在所谓「保护弱势群体」上。<br>\n<br>\n知识人的文明意识固然可贵，但是，知识人同时又是最虚荣的一个群体，他们中相当一部分人，对「表现」自己是「品德高尚的、关心弱势群体的人」比真正去「改变」弱者的生存状态更感兴趣。<br>\n<br>\n表现欲导致了虚伪，虚伪就是虚假，虚假就是欺骗。<br>\n<br>\n在人类数不清的欺骗行为中，最高段数是「伪善」。伪善带来的罪恶和灾难超出了一切其他的欺骗。甚至认为：伪善是万恶之最！<br>\n<br>\n由于知识分子是最虚荣的一个群体，所以这个群体中伪善者最多；而犹太人中知识分子比例最高，所以犹太人中出的伪善者也最多。<br>\n<br>\n结论：犹太人的左倾问题，实质上是知识分子的问题，尤其是知识分子热衷意识形态、丢掉常识的问题。<br>\n<br>\n《圣经》说犹太人是上帝的选民，且不谈是否信仰上帝，《圣经》是犹太人的历史则无可置疑，所以这个问题或许可以这么看，犹太人以其在哲学、思想领域的领先探讨，在科学技术上的发明创造，都对推动社会文明起到了重要作用。<br>\n<br>\n在当代社会，随着物质生活水平的迅速提高，教育越来越普及，文化人越来越多。<br>\n<br>\n这本应该是非常好的事，但整体人类中文化人/知识分子越多，社会却越朝向犹太知识分子的方向，即不顾常识、热衷意识形态的人越来越多。<br>\n<br>\n政客和文化人尤其愿意唱政治高调以证明（显摆）自己是好人，自己站在正义一方，以为别人好的名义剥夺个体的权利（即以赛亚.伯林说的「积极自由」）。这是整个西方越来越迈向大政府、社会主义方向的重要原因。<br>\n<br>\n而要遏止并扭转这个灾难的方向，首先要靠右翼知识分子去跟左派拼思想/意识形态的阵地。<br>\n<br>\n只有佔领意识形态阵地，才有可能扭转世界往左转的趋势。而在这个阵地上，冲着最前面的、最有影响力、最主导右翼思想风潮的，很多也是犹太人。<br>\n<br>\n最早（在德国、奥地利等西方国家刚开始往设会主义方向迈步的时候）、最清晰明确痛批设会主义、强烈捍卫资本主义、被视为当代市场经济理论鼻祖的米塞斯是犹太人；他的学生哈耶克有犹太血缘；捍卫开放社会的波普尔是犹太人；最直接影响了当代美国经济并向美国大众普及了自由经济理论的弗里德曼等等，都是犹太人。<br>\n<br>\n更不要说，在美国大众中最有影响力，最强调个体权利，最提倡个人主义（individualism）、资本主义价值的哲学家、小说家安兰德（Ayn Rand）也是犹太人。<br>\n<br>\n当今人气冲天的美国保守派新秀、纽约时报畅销书《The Right Side of History》作者、网络视频主持人Ben Shapiro就是犹太人。<br>\n<br>\n美国当代知名的保守派政论刊物《评论》（Commentary）就是犹太人办的，不仅反映右翼保守派的观点，而且属于最坚定、最清晰的一类右派。<br>\n<br>\n颇有影响力的《标准周刊》（The Weekly Standard，刚停刊）也是犹太人办的。<br>\n<br>\n前一段刚去世的《华盛顿邮报》专栏作家、也是美国很有影响力的右翼正治评论家Charles Krauthammer也是犹太人。<br>\n<br>\n当然，他们在犹太人中绝对属于少数，就像右翼知识分子在人类整体知识分子中绝对属于少数一样。<br>\n<br>\n所以，无论犹太人中有多少左派，无论犹太人身上有多少毛病，它们都只是人类（尤其知识分子）的一个集中缩影而已。","date":"2020-08-25","agreeCount":3,"discussionCount":0}