{"type":"article","id":23389,"title":"轉載 極權中國的國家元首的反智傾向","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n習近平十九大後就開始走麥城，喝水都涼牙齒。疫情下，國內經濟壹蹶不振，洶湧的失業率正在席卷中國。南方洪水滔天，看到壹個小姑娘坐在房頂上順流而下的視頻，習也驚了壹身冷汗。到災區現場慰問吧，風險太大。妳想這幾年反腐幹掉了多少人，又有多少冤假錯案，多少官員想借機幹掉他。這李克強吧，近來也與他對著幹。妳說今年實現小康社會，完成第壹個壹百年奮鬥目標，他就在記者會上喊中國還有六億人月收入不足1000元。就像武漢嫂子見孫春蘭視察就在樓上喊“假的，假的，全是假的。”這不是兩面人是什麽？當面說兩個維護，背後摸家夥想下手。國際上就更頭痛了，川普這哥們神龍見首不見尾，今天貿易戰，明天新冷戰。又是取消香港特殊關稅區地位，關閉領事館，制裁陳全國和林鄭月娥，現在又派阿紮爾去臺灣訪問。現在又把北京大使館的徽章中的中國兩字抹去了。這壹系列動作怎麽透露出濃濃的斷交氣息。美國的打法有點中國特色，像《孫子兵法》，不戰而屈人之兵。王毅外長告訴他，這是因為中國人在打中國。此話怎講？妳想蓬佩奧的鷹派團隊能說中文的人就不少，如搏明這家夥不僅能說中文，對中國文化研究還深，他在講話中提到的張彭春曾在聯合國參與起草《人權宣言》。這習博士哪裏知道。更要命的還有壹個“漢奸”余茂春。這家夥可是八九六四埋下的孽種，簡直是為六四亡靈來索命的。壹個餿主意接壹個餿主意。更可怕的是，現在漢奸太多，還免費自備幹糧。這中南海直通FBI,前腳剛決定出臺港版國安法，後腳美國就知道了。以前是政令不出中南海，現在是政令直通FBI。人心散了，大家都在準備後路。習近平想到這裏，頭皮發麻。<br>\n<br>\n歷史學者章立凡說：中國外部環境本來還可以，就是說大家對中國都比較友好。這8年時間就變成了現在這樣，在國際上完全孤立。當局又在香港問題上，與英國和歐盟國家也失去了相互信任。壹手好牌打到爛。<br>\n<br>\n2020年8月10日，北京對香港反抗力量的領袖下手，抓捕了壹傳媒黎智英和前眾誌成員周庭。許多人認為，這不僅是對制裁林鄭月娥等11名香港及中共高官的回應，也是對川普總統壹系列打擊的回應，其中包括美國衛生及公共服務部部長阿紮爾訪臺，禁用TikTok和微信。但習的豬隊友有點拎不清，既然離美國大選已不到三個月，中國又壹再表示要緩和與美國的緊張，那為什麽不再忍壹忍，非要在此時對黎智英父子和香港的民主人士下手，而不惜將中共流氓嘴臉暴露給自由世界？這豈不是在幫川普勝選連任?有朋友說，習書記是助選高人，蔡英文總統民調下降，習憐香惜玉馬上發表對臺關系講話，結果蔡英文的支持率是芝麻開花節節高。只可憐韓國瑜，不僅沒當上總統，相反把高雄市長的位置也玩掉了。<br>\n<br>\n習近平能夠渡過難關嗎？坦率說，真看不到這種可能。因為他不會毛澤東和鄧小平九陰真經中的壹門黑功夫，那就是孫子功，在不得勢時裝孫子。結合秦就石先生的文章《毛鄧都有的特殊“本領”，習近平根本看不上》，我們來聊聊毛和鄧的黑功夫和毒暗器。<br>\n<br>\n美國國家安全顧問奧布萊恩在6月26日發表題為《中國共產黨的意識形態和全球野心》演講，他說：“我們錯的不能再離譜了，這是美國外交政策自1930年代以來的最大失敗，我們怎麽會犯了這樣的錯誤？為什麽我們沒有理解中國共產黨的本質？”“答案很簡單：因為我們沒有仔細註意中共的意識形態。我們不是去聽中共領導人所說的話，去讀他們在關鍵文件中寫的東西，而是閉上眼睛，只相信我們願意相信的東西——以為中共黨員們只是名義上的共產黨員。”<br>\n<br>\n奧布萊恩說美國在中共問題上錯的離譜，是1930年代以來的最大失敗。奧布萊恩的這番表態，是美國在自我檢討。但這種事情之所以能夠發生，還有另壹方的原因，那就是毛澤東、鄧小平兩代黨魁，都具有極其高超的偽裝騙術。<br>\n<br>\n鄧小平就不說了，他要不偽裝，在黨內恐怕連生命都難保。鄧小平幾起幾落，靠的是壹番表忠心的本領，他先對毛澤東屢屢認錯，後又對華國鋒表忠心。大權在手後，他又到了美國，不僅送上“打越南替美國復仇”的大禮單，還戴上了牛仔帽，讓美國誤認為這是壹位自家的德州牛仔哥，這才有了休斯頓的中領館，這也才有了西方接納中國的“改革開放”。<br>\n<br>\n從1979年起，鄧小平就壹直在聲稱要堅持四項基本原則：“必須堅持黨國資本主義，必須堅持壹黨專政，必須堅持共產黨的領導，必須堅持馬列主義、毛澤東思想”。但西方卻認為他是在帶領中國走向自由，不得不說，鄧小平的偽裝是高明的。他的弟子江澤民和胡錦濤更是青出於藍而勝於藍。江澤民的“三個代表”和胡錦濤的“科學發展觀“簡直就是普世價值的中文表達。<br>\n<br>\n而毛澤東的偽裝術不下於鄧小平，甚至還更“高超”。毛澤東“高明”在哪裏呢？延安時期的毛澤東明明是壹位保持和莫斯科的電臺聯絡，聽從斯大林指令的共產黨黨魁，這個數年後就將在中國建立起20世紀最殘暴政權的人，在當時卻能讓美國人相信，他是在真心爭取自由、民主、普選，讓美國人相信中共和蘇共除了“共產”兩字，再無相同之處，中共只是壹群真誠的民族主義者。<br>\n<br>\n毛澤東通過自己親自和西方記者、美國觀察團成員的互動問答，讓美國人相信，中共比國民黨還要真誠急切的擁抱普世價值，中共比國民黨更能代表中國，以至於美國有些人差壹點就把毛澤東當成了中國的華盛頓。<br>\n<br>\n毛澤東的騙術，直接導致二戰後美國沒有全心全意支持民國政府，誤以為中共可以成為未來民主中國的壹派建設性力量。如果當年美國識破毛澤東的騙術，中共就竊取不了政權，數千萬中國人也不會變成餓死鬼，中華文化也不會在大陸禮崩樂壞。<br>\n<br>\n從某種程度上，西方自由國家之所以後來能輕易就上了鄧小平的當，也是因為西方很多人認為中共不同於蘇共，中共只是打著共產黨旗號的民族主義者，這還是和當年毛澤東打下的騙局底子分不開。<br>\n<br>\n到了習近平這壹代，事情發生了反轉。習近平作為紅二代，其官場生涯基本順風順水，又“幸運”的在江、胡內鬥中被選為黨魁。18大後，習近平打掉諸多大老虎，有驚無險，這本是因為大老虎們作惡多端，報應臨門，但卻也讓習近平自信滿滿，以為自己能扭轉乾坤。再加上中共的宣傳系統和各種專家，壹直在鼓吹中共的強大，美國的衰落，19大後的習近平，以為中共的實力已經可以和世界叫板了。<br>\n<br>\n熊貓是裝出來的，戰狼才是中共的本色，但是當戰狼肆虐的時候，自然就會出現獵狼人。習近平沒有使用毛澤東、鄧小平那樣的偽裝騙術，終於讓美國和世界自1930年代以來，第壹次認清了中共的本質。壹個近90年的騙局，終於穿了幫。忽如壹夜驚夢醒，半世浮沈雨打萍。如果再玩十年，世界真可能爆發第三次世界大戰。世界將不得不面對壹個滿血復活的蘇聯和斯大林。<br>\n<br>\n為什麽習近平不繼承毛澤東和鄧小平的衣缽繼續騙術呢？有人說，習書記看不上毛澤東和鄧小平的熊樣，他要成為真正的千古壹帝。但問題是，中國古代的皇帝也是很會裝的。在古代中國，如果皇帝犯下大錯，有時也會假惺惺地下“罪己詔”，而且不是壹兩個皇帝才這麽做，幾乎每個朝代，從早期傳說中的禹、湯，壹直到晚清，都有皇帝下“罪己詔”。歷史上有名的罪己詔是漢武帝的《輪臺罪己詔》，漢武帝眼含熱淚向全國臣民痛斥自己，“所為狂悻，使天下愁苦，不可追悔”，“當今務在禁苛暴，止擅賦，力本農，修馬復令（因養馬而免徭賦），以補缺，毋乏武備而已”。古代皇帝在自然災害爆發，民不聊生，餓殍遍野，天下大亂時，也得裝壹裝，哄哄老百姓。<br>\n<br>\n客觀說，習書記也是裝孫子的行家裏手，要不然他如何騙過江澤民當上了儲君，又如何讓胡錦濤、溫家寶幫他斬薄熙來於馬下？習之所以現在不裝了，原因有二。壹是文化低，狂妄自大。習有點像隋煬帝楊廣，上位前裝得有模有樣，壹旦權力到手，就原形畢露。楊廣被立為太子後壹直保持著進退有節，謙遜禮讓。文帝病重，楊廣就不再裝了，荒淫無恥的本性展露無疑，竟在文帝的病榻前非禮文帝的寵妃宣華夫人。<br>\n<br>\n習有點像視頻中那位吃面大叔，邊吃邊侃美國，說這美國眼看就不行了，只有靠中國拯救地球了。毛澤東雖然對西方文化也不了解，但他熟讀中國二十四史和古代經典，肚子裏是有墨水的。鄧小平讀書也不多，但他早年到法國勤工儉學，也算是見過世面，知道中國與西方的差距。在文革落難期間，他用功讀了不少的書。而習近平呢，2018年，毛的前秘書李銳在病中接受美國之音采訪時表示，習文化水平低下，並且不會接受任何忠告。<br>\n<br>\n二是蠻橫霸道的性格。習的性格有點像二桿子，蠻橫、魯莽和霸道。習長期在基層工作，沒有二桿子性格也難以在官場存活。面對新疆和香港，他都展示了蠻橫的性格。妳強我比妳更強，妳狠我比妳更狠。刀鋒所向，人擋殺人，佛擋殺佛。妳想誰會在21世紀的今天去建集中營關押維吾爾人，誰會去摧毀國際金融中心的香港，誰會因孟晚舟事件而去抓捕無辜的加拿大公民當人質。但習近平會去做。習的文化低決定了他的狂妄，他的狂妄又源於他的蠻橫性格。<br>\n<br>\n綜上所述，中國在國際上被孤立，其主要原因在於習近平暴露了毛澤東和鄧小平韜光養晦的騙術。這既源於習對中國經濟和軍事實力誤判，又源於他的文化低和蠻橫的性格。習狂妄走向世界舞臺中央的叫囂，結果喚醒了在春風中沈醉的美國和西方國家，看清了中共的兇殘和野蠻的本性。騙術的破滅對於中共無異於滅頂之災，但對於世界卻是件好事。從這個意義上說，習不愧為中共覆滅的加速師、西方覺醒的吹哨人。","date":"2020-08-26","agreeCount":2,"discussionCount":0}