{"type":"article","id":23387,"title":"「Anglosphere」脱钩：小弟（妹）们必须跑在山姆叔叔前头","uid":23931,"topics":[503,6258,16,7389],"contents":"继印度发动「脱钩中国」运动，今后很不幸也将长期困于「政治正确」的台湾如今终于出现了实际行动的良性迹象。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/taiwan-orders-alibaba-sale-stake-in-e-commerce-platform-20200824/5555660.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒消息</a>：<br>\n<blockquote> 华盛顿 —&nbsp;<br>\n<b>台湾政府限令中国电商阿里巴巴从台湾电商淘宝台湾撤资</b>，以避免台湾消费者的个人信息被转移至中国大陆所构成的安全风险。<br>\n<br>\n台湾经济部投资审议委员会周一（8月24日）作出的这一裁决给在美国和其他国家上市的中国企业增加了更大的压力。许多国家担心，海外的中资企业与中国政府之间的密切关系构成了国家安全隐患。<br>\n<br>\n台湾经济部投审会周一表示，淘宝台湾虽然由英国公司克雷达分公司经营，但阿里巴巴对这家英国公司有实质控制，因而违反了台湾的相关法律。经济部判定淘宝台湾具有陆资性质，罚款41万元新台币，并限期6个月内撤资或改正。<br>\n<br>\n台湾行政院发言人丁怡铭批评中资企业长期利用这种转投资方式进行未经允许的投资项目，规避了台湾地区与大陆地区人民关系条例。<br>\n<br>\n台湾自1949年以来与中国大陆互不隶属，形成了两个独立的政治实体。但是双边的贸易和投资活动近几十年来一直相当活跃。台湾政府对这一关系高度警惕，尽力避免让这种关系发展成为中国控制台湾的筹码。中国一直没有放弃武力攻台的计划。<br>\n<br>\n据台湾自由时报报道，淘宝台湾用户服务协议及隐私政策明确说明，台湾会员如同意该协议内容，就等于授权阿里巴巴集团使用用户的个人资料，允许把会员交易资料转送至位于中国的阿里巴巴集团伺服器。台湾经济部认为，这样的规定可能对台湾用户构成安全风险。阿里巴巴的总部设在浙江杭州。<br>\n<br>\n台湾经济部说，阿里巴巴在英国公司克雷达占有的股份虽然只有29%，低于台湾法律规定的30%，但是该公司的特殊股东结构允许阿里巴巴拥有克雷达公司的否决权。<br>\n<br>\n投审会规定，阿里巴巴必须在6个月内从克雷达公司撤资。阿里巴巴可以通过两种方式改正错误。一是在半年内让淘宝台湾成为纯外资公司，确保其没有被陆资实质控制。二是让淘宝台湾符合陆资来台投资标准，如停止广告服务及第三方支付等。<br>\n<br>\n国家安全隐患是在海外运营的中资公司目前面临的一个普遍问题。中国头号网络设备制造商华为正在因为这一问题而被越来越多的国家排除在5G网络项目之外。上星期，美国商务部宣布了对华为公司新的制裁措施，禁止全球任何公司向华为提供使用美国技术和软件开发的产品。<br>\n<br>\n除华为外，中国的短视频应用程序TikTok、腾讯公司最受中国人喜欢的社媒微信等多家中资企业的产品，也都受到美国政府的限制。英国、澳大利亚、加拿大等许多国家对多种中企公司的产品都采取了某种抵制措施。<br>\n<br>\n印度政府今年6月以国家安全为由宣布禁用59项中国应用软件，其中包括抖音和微信，以及阿里巴巴旗下的UC浏览器等。</blockquote><br>\n<br>\n闲话：安倍要是再「称病不动」，或者「再次抱病下台」的话，日本可要落在相当相当后头。但不管怎么说，这也是日本社会的趋势决定的。<br>\n<br>\n------------------------------------<br>\n左派的政治正确里头，包括了反斯大林，反斯大林极权主义的内容，现在是拿出来用的时候了。何况台湾有自己独特的历史经验，那些喜欢共产主义的艺术废青们从来没有认真去理的价值。<br>\n<br>\n从这一件事还可以看出来的是，「绕道第三国」将很快自「中国人」的选项中消失。因为想和美国走近的，将会比山姆叔叔更加积极地「脱钩中国人」，毕竟还有投名状这一客观需要。<br>\n<br>\n------------------------------------<br>\n至于「绕道第三国」之中具体包括些什么，自行发挥合理的想象力吧。","date":"2020-08-26","agreeCount":3,"discussionCount":0}