{"type":"article","id":23396,"title":"孔庆良律师：为法轮大法不是邪教而辩、为真善忍是普世价值而辩、为当事人无罪而辩","uid":22486,"topics":[425],"contents":"【明慧网二零二零年八月二十四日】辽宁立诚律师事务所律师孔庆良病榻在床的日子里，将抚顺法轮功学员曲桂英、张金生的上诉状完成，邮寄给吉林通化等相关法院。孔庆良2020年5月18日由于身体健康状况离开人世，终年76岁。<br>\n<br>\n——写在孔庆良律师离去百日的日子<br>\n文: 辽宁法轮功学员<br>\n<br>\n孔庆良律师当过8年兵，转业到地方后分配到抚顺一个国有企业工作。恢复司法考试（律师）制度后，以当地最高分数考上律师，获得律师资格后在单位做法律顾问，后来由于工作等原因到江浙一带从事律师工作，这一干就是8年。由于孔庆良律师老母亲在东北，他最后又回到东北。<b>因为他为人正直，做事认真的态度，有求于他的人越来越多。用他自己的话说，就是自己什么事精益求精，做事认真的态度换回了大家的尊重与认可。</b><br>\n<br>\n<b>当他接到法轮功学员被构陷的案子时，他首先了解法轮功是什么，中共为什么要打压，为什么要将这些人判刑入狱，然后将国家宪法、法律、法规、政策都反复学习敲定后，最后认定法轮功没有违反任何法律。参与办案的公、检、法人员在追随江泽民流氓集团迫害法轮功而违法、犯罪。决定为法轮功学员做无罪辩护。</b><br>\n<br>\n下面是孔律师在部份案子中的回忆：<br>\n<br>\n<b>一、在一个检察院抗诉案件中的辩护</b><br>\n<br>\n<b>抚顺市某法院判刑一起案件，遭当地检察院的抗诉，找孔庆良律师为辩护律师。</b><br>\n<br>\n孔律师辩护词题目“我的辩护标题是——为<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>不是邪教而辩、为真善忍是普世价值而辩、为当事人无罪而辩……”话音一落，全场一片寂静。<b>紧接着这位律师从十一个方面论述了法轮功不是×教（中共是真正的邪教）、从九个方面论述了善良、淳朴的法轮功学员，按照真善忍做好人并告诉街坊邻居也按照真善忍的普世价值做好人，这怎么有罪呢？！</b>几十分钟辩护结束后，旁听席上不约而同地响起了震动人心的掌声。<br>\n<br>\n律师指出一个按真善忍标准做人的退休老妇怎么能破坏了国家的法律实施呢？！象王海超这样一个说话都极其吃力的妇女怎么能破坏了国家的法律实施？！而对这样的善良的妇女抓捕、关押、判刑是公检法人员的最大耻辱！这样对待善良的百姓实在是中华民族的耻辱，用国家有限的人力、财力资源对付百姓是最大的耻辱，应该把损害国家利益的贪污、腐败的人；出卖中国人民利益的坏人绳之以法，才是公检法人员真正的职责！<br>\n<br>\n<b>律师庭辩中指出恰恰迫害法轮功学员的公检法司人员涉嫌犯下了诸多罪：</b><br>\n<br>\n<b>1、抓捕法轮功学员的公安国保人员涉嫌犯了“绑架罪”；</b><br>\n<b>2、看守所警察涉嫌犯下了“非法拘禁罪”；</b><br>\n<b>3、检察院相关人员批捕起诉、抗诉涉嫌犯下了“包庇罪”、“诬陷诽谤罪”；</b><br>\n<b>4、法院法官如果判决法轮功学员有罪就涉嫌犯下了“徇私枉法，枉法裁判罪”。</b><br>\n<br>\n如果不纠正，则恰恰是公检法司的人员破坏了《宪法》第三十五、三十六条的正确实施。<br>\n<br>\n<b>开庭结束时，法官到孔律师身边说，你的辩护词最后改一改吧！太激励了！其实这已经点到法官的痛处了，他们的所为面临中共自己的追责----冤假错案终身负责。</b><br>\n<br>\n原文链接：<br>\n<a href=\"http://www.minghui.org/mh/articles/2020/8/24/%E5%AD%94%E5%BE%8B%E5%B8%88-%E4%B8%BA%E6%B3%95%E8%BD%AE%E5%8A%9F%E5%AD%A6%E5%91%98%E6%97%A0%E7%BD%AA%E8%80%8C%E8%BE%A9%EF%BC%88%E5%9B%BE%EF%BC%89-410879.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">孔律师：为法轮功学员无罪而辩</a>","date":"2020-08-25","agreeCount":4,"discussionCount":0}