{"type":"article","id":234,"title":"【品葱备份】品葱搬运工回答集051-55","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集051-55<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n&nbsp;<br>\n<blockquote><br>\n051.你为什么不信仰基督教？<br>\n</blockquote><br>\n&nbsp;<br>\nWokqMay 15, 2018<br>\n<br>\n因为伊壁鸠鲁悖论，基督教或者说所有宗教都不值得相信。<br>\n<br>\n这个悖论是说神全能跟全善矛盾，这是显然的：神既然创造这个世界，那它选择创造一个充满苦痛、荒谬和罪恶的世界，那说明它不是全善的，或者全然不善的。<br>\n<br>\n平庸之辈会在根本看不懂这个悖论想表达的涵义的情况盲目地提出各种反驳和辩护，什么恶不是存在而是善的缺失和有自由意志才有意义之列。当然我不是说奥古斯丁、休谟这些人平庸，而是不假思索的引用这些人的辩护的人平庸，这些“危险的哲学家”肯定是看懂了的，但他们肯定不能跟人去说基督教不能自圆其说，就跟现在TG还要捏着鼻子去开世界马克思大会假装自己是共产党一样，但哪个人要用这对马克思的吹捧证明中国社会属性，那便是小粉红了。<br>\n<br>\n这个悖论压根不是在说一个实存问题，而是一个价值问题：在宗教宣称神全能全善，而世界/我又充满了苦痛的情况下，我为什么要去信它<br>\n<br>\n凭什么呢！这就是罪恶问题振聋发聩的地方，你说上帝自有它的计划和安排，所以便是人成了那羔羊的以撒？人的痛苦乃是背景板，是烘托这个世界的痛苦然后意义从中诞生。哪有羔羊去信奉豺狼的逻辑的道理，我没兴趣信一个自虐狂怎么精神失常地换着花样的证明自己受的苦是多么的应当。<br>\n<br>\n试比较以下两段话<br>\n<br>\n&quot;虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛。然而我要因耶和华欢欣，因救我的神喜乐。&quot;（哈巴谷书）<br>\n<br>\n“虽然我家粮食都被充公了我快饿死了，老婆也被公社书记强奸了，但我要为救中国的共产主义的早日实现而欢呼，纵做鬼也幸福。”<br>\n<br>\n如果基督徒可以为痛苦辩护，那么小粉红就可以这样以同样的理由为前三十年和毛辩护，甚至小粉红还占优一点，因为毛不是神也不全能更不全善，中国贫穷落后也是实实在在的困难，而上帝确实真实的全能which意味着它想消除世间痛苦轻而易举而没去这么做<br>\n<br>\n每当基督徒涨红了脸说：“这样的世界才有意义！”时，我就想起一个人——<br>\n<br>\n温家宝：“多难兴邦”<br>\n<br>\n啊<br>\n呸！<br>\n&nbsp;<br>\n<blockquote><br>\n052.翻墙给你带来了哪些改变<br>\n</blockquote><br>\n如果我15年没有学会翻墙，那么我会一直对未来充满信心，会和着国家的大多数人一样，沉浸在中国梦里岁月静好，只可惜梦醒了，一切都变了！翻墙给我的思想带来了巨大的转变，以前从不关心政治的我变得非常热衷于政治话题。非常热衷于了解中共的黑历史，非常热衷于关注他们这几十年来都做了些什么，他们现在正在做什么？然而有句话说得好。墙外的世界很精彩。不仅仅只有你眼里的政治内容。也对哈，还有你想之不尽的h片呢！哈哈。<br>\n大家一起来说说。学会翻墙之后给你带来了哪些改变？可以试思想方面，行为方面的。也可以是针对某一领域的技术有了很大提高。<br>\n<br>\n<br>\nn0wa1lMay 15, 2018<br>\n<br>\n这算不上一个求是的问题了，权当是交流一下感想，我来说说我的一些改变。<br>\n<br>\n*信息渠道改变：现在不看国内新闻<br>\n<br>\n以前信息来源主要是网易、新浪、腾讯这些新闻头条，还有一些社交网站，微博、贴吧、知乎等。新闻联播、人民日报、新华社、地方报刊也会看。<br>\n<br>\n现在每月看这些的东西的次数相当少了。不过我订阅了新华社的公众号，也算是了解党媒的一个渠道。日常刷推，关注了一些新闻号和技术账号。对防火墙、审查、新闻言论自由、维权、贪腐、污染、医疗物价房价这些扎心的问题感兴趣。新闻主要看纽约时报、华尔街日报、法广这些。业余搞一些翻墙工具，还给区块链 VPN 贡献代码。<br>\n<br>\n<br>\n*上网方式改变：每个设备必翻墙<br>\n<br>\n我上网比较晚，2010 年才有 QQ 号，2012 年会用搜索引擎，才渐渐了解互联网世界。之后读计算机期间，才成为稳定网民。最初并不知道有 GFW，也不知道到外面有什么，只知道有些违规网站上不了。后来知道了 Google，并找到了翻墙工具：自由门（FreeGate）。翻墙那时很容易，百度搜搜就能下载，那是在 2014 年。<br>\n<br>\n开始用 Google 是为了耍帅，因为 Google 强大呀，而且图标和页面好看，身边人又用不了，算是标新立异了。其实那时 Google 对我来说和百度没差别，因为在使用方式上和百度无异，反而速度没有百度快（网速）。那时不敢搜索敏感的东西，也不敢访问被屏蔽的网站，打心底认为这是违法犯罪活动。用维基看 “胡锦涛” 词条都要在一个人时偷偷地看。到后来我才知道这叫自我审查。再后来就渐渐胆大了，上很多被墙的网站，什么 Facebook、Twitter、Gmail、Tumblr 统统注册了，但几乎不用。当时翻墙主要是为了追美剧，是想访问国内屏蔽的人人影视。后来工作时，就主要用 Google 了，而且主要用英文搜索，程序出错一搜很快找到。<br>\n<br>\n如今拿到一个新电脑、新手机第一件事便是装好翻墙软件，甚至是智能电视、路由器、安卓开发板也想要翻。现在搜索用 Google，百科用维基，问答品葱、知乎、Quara 都看，社交用微信、推特，视频用 Youtube 和爱奇艺，音乐用网易和 Spotify，工作用 Slack 和 Dropbox、Google Drive。基本上一半国产一半洋产。<br>\n<br>\n*身份改变：以前是粉红，现在是 “异见者”<br>\n<br>\n记得中学时读杂志看到美国如何操纵南海，想方设法欺压中国，又看到中国的崛起与不屈，令人动容。那时很气愤呀，设想自己是个巨人就好了，半个地球大小，一手掀起太平洋巨浪，就把美国抹平了，XD。 这些杂志真的能在无意之间把人培养为 “爱国爱党爱人民” 的三好学生。那种对立的、仇恨的思想是根植于心的，所以不难理解现在即使受过高等教育的人，仍然维持着那样的认知和思维，并且很难改变。砸日本车、拉横幅庆祝日本大地震也就不奇怪了<br>\n<br>\n现在认为追求自由民主宪政是使命，实现政治转型和民主化是当今大陆紧迫的要务。 有朋友讲我被西方媒体洗脑了，也许是吧，但我认为洗得好。<br>\n<br>\n<br>\n*新闻偏好改变：关注时政<br>\n<br>\n本人以前最讨厌政治，政治新闻一概不看。但了解反右、文革、坦克人这些历史，也偶尔膜蛤。以前看新闻，主要集中在头条、数码、科技、美女、逸闻这些版面，OK，这仍是大部分人的日常。<br>\n<br>\n开始关注墙外时政是从 2017 年起，那时通过微信好友的朋友圈动态，看到流亡海外富商将要在 VOA 直播，当时还不知道郭文贵。后来看直播并经历了 VOA 断播门，整个人都懵逼了，知道事情不简单。后来持续关注并成为挺郭一员。这些爆料有很大争议，也有很大反响。在这几个月来，看各种理性非理性的评论，看党国的各种打压手段，看觉醒反抗者的勇气与激情，让我改变了很多。<br>\n<br>\n现在我知道了防火墙这一无声的、宏伟的愚民手段，知道了历史课本的局限性，了解了宣传系统中伟光正的虚伪，了解那些掩盖罪恶、颠倒黑白的国内舔共媒体，还有官五毛、自干五、小粉红这些群体令人不齿的言论。所有这些情况的根源，便是这专制极权的政府，以及背后的既得利益者集团。开始调侃领导人和他那 24 字价值观。跟我念：通商宽衣、萨格尔王、归然不动。。。<br>\n<br>\n后来去过几次台湾，通过对比两岸，让我感受到了制度、新闻自由、宗教自由、环境、公民素质、言论空间的差异，更加证实了我先前的认知。<br>\n<br>\n现在的新闻偏好，除了技术之外，还关注于全球突发事件、时政与评论、公民运动、两岸、历史这些。而看政经新闻，如上所说的几家外媒，已经是我的日常。<br>\n<br>\n*意识形态改变：认同普世价值<br>\n<br>\n这个不用多说了，我想品葱上在座的各位大部分也是这样。<br>\n<br>\n人生追求改变：不局限于个人小确幸<br>\n<br>\n如果说以前的追求是事业成功，是车、房还有家庭的美满幸福。那么现在呢，没那么抽象了，赚钱跑路就是我的理想。如果没赚到钱呢？那抗争呀。<br>\n&nbsp;<br>\n&nbsp;<br>\n<blockquote><br>\n053.如何评价中国2008年汶川地震捐款80%被政府没收？<br>\n</blockquote><br>\n&nbsp;<br>\n以我血荐轩辕&nbsp;May 15, 2018<br>\n<br>\n<br>\n说一下自己的亲身经历，我的家乡512后被列为受灾区，灾后重建获得了大量的财政拨款和社会捐助款。一个很直观的感受就是，政府部门的办公楼全部重建，而且修的很大很漂亮。我们当地党委大楼在灾前是6层高，灾后重建修到了14层，教育局，公安局，民政局，司法局，法院，检察院等等全部重建，更夸张的是，连存档案的部门(不知道有没有档案局这一说)都是6层的高楼，但据说里面办公的人员不超过十个。与此相对应的是，我们当地的一所小学和一所中学在地震后被列为危楼，所有的学生搬进了临时板房(我也是其中一员，那个活动板房隔音很差，而且冬冷夏暖，在里面上课极度不舒服)。学校的重建一再搁置，我记得到2011时，小学生还是在板房里面上课，原校址被拆除掉后，一直处于被封锁状态。听家里在政府部门上班的亲戚说，政府打算把那块地卖给开发商开发房地产…还有一所小学也有教学楼被列为危楼，但不算太严重，所以一直在里面凑合着。台湾一位爱心人士给那所小学捐助了重修的资金，但一直没见有新教学楼修建。前段时间我回老家，发现那所学校被封锁了，一打听才知道，原来台湾那位捐款的人想来看看新修的学校，政府没办法，临时借了一所中学，挂上那所小学的名字…这样的事还有很多，我们当地政府在灾后如同获得了一笔横财，各种漂亮的大楼拔地而起，政府部门的配车也换成了路虎，保时捷。更不要说被贪污的公款，习近平上台以后，我们当地被列为巡视组重点检查对象，但最后被处理的只有乡镇一级的官员，最高级别的也就是个民政局局长而已。我们当地有很多农民因为灾后重建款被贪污，去北京上访，都被政府雇佣的黑保安给暴力拦截下来，有些还被抓进了监狱，到现在都没有放出来。灾后重建款的具体去向，可能永远也没法得知了吧。<br>\n&nbsp;<br>\n&nbsp;<br>\n<blockquote><br>\n054.中国的几亿农民中的大多数人的真实生活是怎样的？<br>\n</blockquote><br>\n&nbsp;<br>\n听风此生&nbsp;May 15, 2018<br>\n<br>\n<br>\n我来说说苏北农民的生活现状吧。<br>\n<br>\n改革开放以来，农民的生活确实发生了翻天覆地的变化。过去连温饱都解决不了，现在人们反而觉得肉吃多不健康。如今不仅不愁吃穿，而且好多人家都买车买房了。出门也比较方便，过去是泥泞路，现在家门口就是水泥路。<br>\n<br>\n是的，改革开放让农民富起来了，但这只是表象。因为中国的低人权现状并没有得到任何改善。<br>\n<br>\n作为手无寸铁的老百姓，他们唯一能做的就是祈祷。祈祷自己别被强拆，别被拖欠工资，祈祷家人和财产别被村长欺凌霸占。当这一切都没有发生的时候，农民觉得自己很幸福，然而不幸发生时，农民的不幸谁也不在乎。因为大家冷漠的背后，是对个人无能为力的绝望，毕竟谁也救不了谁。<br>\n<br>\n如今，中国大搞城镇化。好多农民都进城做城里人去了。辛辛苦苦一辈子，结果到头来还要欠70年的房贷。好在中国人能吃苦耐劳，一家老小齐努力，房贷车贷还是很好还清的。当然，这是在家人不生大病的情况下。如果家中有人生大病，那么辛辛苦苦一辈子，一夜回到解放前就不是'梦想'了，而是令人窒息的现实。到头来病人命没留住，还欠了一屁股债。换言之，中国家庭的抗风险能力很差，一不小心，病魔就能让一个人家破人亡。<br>\n<br>\n城镇化让农民搬到城里住了，农村如今只剩老人和孩子。年轻人要么都买房在城里安家，要么就两口子外出打工，留孩子和爷爷奶奶一块儿生活。过去，那暖人心肠的乡土气息不再存在了，现在的农村给人死气沉沉的感觉。可能要不了多久，村庄就消失了，土地也将快被上头收回去搞机械化农业大生产。<br>\n<br>\n农村人大多都很爱共产党，对说共产党不好的人极端仇视。我的几位亲戚和小学同学就是典型代表。在此，不做多述。<br>\n<br>\n关于农村，我就说这么多。观历朝历代，农民都是最苦的。很多农民，深处底层而不自哀，反而为统治者摇旗呐喊，这是最悲的喜剧效果。<br>\n&nbsp;<br>\n<blockquote><br>\n055.如何评价”江歌案审判结果陈被判20年“？<br>\n</blockquote><br>\n&nbsp;<br>\n今天下午，江歌案在日本东京地方裁判所做出判决。<br>\n据@凤凰李淼：陈世峰被判20年，陈一度似乎晕倒。 被告人陈世峰在法官宣判确认杀人罪后没多久，突然倒在证人席桌上。倒头大约半分钟后被警察扶起来，被警察围住直到宣判结束。江歌妈妈全程神色平静。 江歌母亲在判决后向法官深深鞠躬。开始索赔手续。 ​​​​<br>\n法官陈述：刀是陈带来的，不是江歌或刘鑫的。陈在法庭不断试图将责任转嫁给江歌、刘，完全没有反省之意。 ​​​​陈开始就有强烈杀意。陈的辩解不可信。不能采纳陈方律师说法。 判决：被告多次刺受害者脖子，极为危险，杀意极强。被告准备了行凶后的衣服，去江公寓是为了杀刘。状况不同预想时，被告可以选择离开，却杀害了无辜的受害者。准备好刀，行径恶劣，应被强烈谴责。 ​​​​<br>\n全程回顾<br>\n12月11日开始，“江歌案”在日本东京地方裁判所开始庭审，到12月18日，共进行了6天的庭审。<br>\n在12月18日的庭审中，检察官建议法庭判处被告陈世峰20年有期徒刑。<br>\n检方请求从7个角度考虑量刑：<br>\n1、行凶性质恶劣残忍； 2、强烈杀意； 3、恐吓尾随骚扰等相关恶行； 4、造成严重结果； 5、计划性； 6、企图杀刘鑫，刘仅为偶然逃脱； 7、陈完全没有反省，法庭狡辩。<br>\n法官公布江歌案5大判决依据：<br>\n1，刀是陈世峰的，不是刘鑫给江歌的； 2，陈世峰当晚洗衣服之说不合理，是有计划去谋杀； 3，陈有强烈的杀意； 4，陈当时没有救助江歌，显示不可能是误杀； 5，陈没有悔意。<br>\n江妈表示理解检察官的工作，对检察官表示感谢，但对判罚结果不满意未达心理预期。江妈说：养育女儿24年，一条人命，难道只判20年？<br>\n江歌案答疑：<br>\n1，如果江母对审判结果不满，是否可以在日本的法律程序中再上诉？ 当事人是日本的检方和被告陈世峰方面，对审判结果只有检方可以提起上诉。所以江歌妈妈作为遗属是没有办法再上诉的。如果最终判决结果在15年以下，那么遗属可能会得到检方的同情，检方如果对结果不满，他们可以提起上诉。但是如果最终判决结果在15年以上，比如说18年，那么检方是不会去做出上诉的决定。<br>\n2、在中国能否对陈世峰发起民事诉讼争取赔偿金？ 由于陈世峰是成年人，父母在中国财产不会涉及到赔偿的范围。 在陈世峰服刑结束后，他作为外国人会被入管局强制遣返回国，当他被强制遣返回国后，在他回到中国后一般来说日本法院的民事赔偿的判决是否还有效呢？这个很难说。通常是在日本在判决在中国是没有任何效力的。<br>\n3、庭审最后一天，辩方律师一直强调刘鑫作证的内容是假证，是虚伪的内容，他说检方不应该相信刘鑫的证词。但证人究竟是不是做伪证这个很难去判断，所以证人去被追究伪证的责任通常是不会发生的。<br>\n<br>\nMay 16, 2018<br>\n<br>\nAlex Wu<br>\n<br>\n法律的本质是一个社会的公认的道德的下限，是全社会的共识，这也是为什么法治国家会有陪审团制，由随机选择的公民组成陪审团协助法官判案。<br>\n<br>\n江案在中国是引起民愤的，估计会判死刑。在日本，民愤会小很多，毕竟是外国人杀了外国人，法官基本会严格按照法律的规定判案。此案的结果在日本算是极刑了，在日本是很难判决死刑的。<br>\n<br>\n逝者已去，希望江母还可以振作，继续原有的生活。<br>\n<br>\n最后也希望中国也能早日实现法治。<br>\n<br>\n<br>\n<br>\nc山龙隐秀&nbsp;<br>\n<br>\n这个是针对 @Alex Wu的回答，提出的不同看法。<br>\n<br>\n&nbsp;&nbsp;在他的回答中提到 “江案在中国是引起民愤的，估计会判死刑。在日本，民愤会小很多，毕竟是外国人杀了外国人，法官基本会严格按照法律的规定判案”。<br>\n<br>\n&nbsp;举个例子，同样的杀人案件，民众影响大的，就重刑，影响小，就轻判。这是典型的中国法律思路，已维持社会稳定为第一目标，而法律的公平公正要为这个目标让位。<br>\n<br>\n&nbsp;当法律不是以公平公正为第一要务，就只会沦落为权力者，资本家的玩物，因为他们都有能力影响，控制，舆论的传播，当然还有其他。<br>\n<br>\n&nbsp;关于中国的“法治”，在我看来根本不存在，有的也只是“法制&quot;, 只是把民众关进笼子，而那些权贵，红色阶层却是在法律笼子之外。<br>\n&nbsp;","date":"2018-12-28","agreeCount":3,"discussionCount":0}