{"type":"article","id":2341,"title":"中國外債與貨幣政策","uid":2054,"topics":[132,130],"contents":"<b>中國大量舉債成癮！美元外債衝到3.5兆 是人民幣大貶前兆？</b><br>\n<br>\n邱立玲2019-01-09 08:09<br>\n<br>\n大和資本統計中國的美元外債恐高達3.5兆元（108兆台幣），已達GDP的25％，今年須償還37兆台幣的外債，將大幅壓低人民幣匯率。<br>\n<br>\n中國官方和民間的債務持續攀高，在貿易戰衝擊下，經濟卻不斷走下坡，導致2018年債券違約金額暴增3倍，創下5232.09億元台幣的歷史新高。<br>\n<br>\n台灣的兆豐銀、彰銀、中信等4家銀行大陸分行也踩到陸企地雷，使得國銀大陸分行10月的壞帳率，較9月暴增36倍達0.72%，創下歷年次高紀錄。<br>\n<br>\n展望今年，中國本國債券違約潮勢將蔓延，對美元外債上癮的程度也越來越高。<br>\n<br>\n中國的外債迅速增長，這對於中國乃至整個世界來說都是一個越來越大的問題。據官方統計，中國未償還的外債為1.9兆美元（58.5兆台幣）。對於13兆美元（401兆台幣）的經濟體來說，也許不算太驚人，但重點在該數字被嚴重低估了。<br>\n<br>\n根據大和資本市場的報告估計，中國真實的外債規模在3兆美元到3.5兆美元（92兆至108兆台幣）之間。換句話說，在考慮到香港、紐約和加勒比海島嶼等金融中心的借款（不包括在官方統計數據中）後，外債總額被低估1.5兆美元。<br>\n<br>\n<b>今年中國須至少償還1.2兆美元的外債</b><br>\n<br>\n中國欠下龐大外債，今年要償還金額是多少？「彭博」專欄作家波丁（Christopher Balding）表示，根據官方數據顯示，截至9月底，短期債務佔總數的62％，這意味著2019年必須償還1.2兆美元。<br>\n<br>\n同樣令人擔憂的是增長速度：過去一年的外債總額增加14％，自2017年初以來大幅增長35％。外債不再是中國外匯存底的一小部分，截至11月底，外匯存底略高於3兆美元，與兩年前相比幾乎沒有變化，相比之下，外債卻飛速增長，9月短期外債從2016年3月佔外匯存底的26％上升至39％。<br>\n<br>\n<b>美中短期債券利率差距幾乎為０</b><br>\n<br>\n當前外在環境對中國更為不利。以前當中國和美國利率之間存在3％至5％的差距，並且預計人民幣會走強時，中國許多企業爭相借入美元貸款，他們當時盤算海外借款更便宜，而且人民幣可能升值，還會帶來額外的紅利。<br>\n<br>\n但是，現實往相反方向走，美國3年來升息9次，中國指標利率按兵不動，使得美中官方短期債券殖利率的差距縮小到接近零，人民幣兌美元2018年累計貶值5％，以美元計價的再融資債務變得更加困難，風險更大。<br>\n<br>\n<b>北京「一帶一路」撒錢擺闊，美元外債快速升高</b><br>\n<br>\n北京的政策加劇了外債的累積。為了推動習近平的「一帶一路」基建項目倡議，中國一直在國際市場上借錢，並向第三世界國家大撒幣，對肯亞鐵路到巴基斯坦工業園區等新興非亞國家提供各種貸款。<br>\n<br>\n今年和2020年進入償還外債的高峰期，中國面臨籌措美元資金的壓力。為了償還美元債務，中國企業必須從央行的外匯存底中抽取美元資金，但北京不太可能允許這種做法。<br>\n<br>\n所以，中資企業只好在國際市場上買進美元，但這會產生一系列新問題，因為香港只有6170億元人民幣（910億美元）的離岸人民幣存款可供購買。<br>\n<br>\n<b>中國若將外債轉為內債，將引爆人民幣重貶</b><br>\n<br>\n如果中國政府要推動企業將對外債務帶回境內，這將需要大量資金外流，也會壓低人民幣兌美元的匯率。<br>\n<br>\n國際美元投資人需要警惕中國相關投資。地方政府融資工具和「一帶一路」借款人可能看起來具有「準主權」（由國營機構在國際上借款）的性質，但是，任何償還美元債務的舉動，都可能造成資金緊縮。隨著美國Fed升息並減少其資產負債表，中國公司可能面臨的資金資金需求是美元，而不是人民幣。<br>\n<br>\n看好中國的投資人長期以來一直認為中國的金融風險受到限制，因為中國的外債水平低，外匯存底龐大。但那樣的情況已經改觀了。自2017年初以來，中國的外債平均每季大幅增加700億美元。如果外債不斷上升，北京將面臨兩難選擇：是要消耗外匯存底、還是要讓人民幣貶值，但任何一個選項都會帶來額外的風險。<br>\n<br>\n<b>寧波首富的公司欠債14.56億台幣逾期未還</b><br>\n<br>\n中國和世界需要仔細思考這種對美元債務依賴度日益增加的狀況，只要資金出現斷鍊，都有可能產生嚴重和無法預料的恐怖後果。<br>\n<br>\n其實，今年、明年償債高峰期來臨，中國債券市場違約金額提前在2018年創新高。根據萬得（Wind）資訊統計，過去1年債市違約已涉及119檔債券，總金額達1166億元人民幣（5232.09億元台幣），為前年的3倍。<br>\n<br>\n近日甚至傳出，寧波首富熊續強旗下銀億集團因未能如期支付約3.21億元人民幣（約14.56億元台幣）贖回部分債券本金及利息，已成為最新一家發生違約的民營企業。<br>\n<br>\n平安證券首席經濟學家張明指出，2018年的違約主要集中在製造業企業，那麼2019年的信用債違約就可能擴展至中小房地產開發商與中小地方融資平台。<br>\n<br>\n<a href=\"https://www.cmmedia.com.tw/home/articles/13704\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文點此</a><br>\n<br>\n----------------------<br>\n<br>\n中國外匯存底<br>\n31,192.3億美元<br>\n2019年6月<br>\n<br>\n與前期相比<br>\n+182.3 <br>\n<br>\n與去年同期相比<br>\n-868.89<br>\n<br>\n------------------------<br>\n<a href=\"https://m.cnyes.com/news/id/4356787\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">貨幣緊縮？中國人行兩周回收5600億人民幣</a>","date":"2019-07-14","agreeCount":0,"discussionCount":0}