{"type":"article","id":23430,"title":"轉載 中國社會的政治環境的基本狀態","uid":43942,"topics":[4546,161],"contents":"作者 王德邦<br>\n<br>\n很多人面對如下壹系列現象都深感困惑：壹些信奉法治、踐行法律、擔當道義而對社會醜惡提出批評者，居然被定為“危害國家安全”或“煽動顛覆國家政權”等而投入監牢；壹些追求自己的尊嚴生活、捍衛自身正當權利而依法到各級部門陳情上訪者，居然被定為“擾亂公共秩序”或“尋釁滋事”等而被關入勞教所甚至精神病院；壹些為民請命、維護正義的維權人士，居然被以“非法集會”等罪名入獄，甚至“被車禍”、“被自殺”或在看守所“被病死”。而另壹方面，壹些明明違法侵權、激起民怨、挑起社會沖突者，卻官位無恙，甚至還步步高升。在上述種種怪異現象背後，我們常常會看到“被敵對勢力利用”、“與敵對勢力勾結”、“受敵對勢力資助”或“國內外敵對勢力造謠汙蔑”等等解說。更讓人驚奇的是，很多原來的“自己人”壹轉眼就成了“敵人”。曾經的國家主席居然被定為“叛徒”、“內奸”，曾經的執政黨總書記居然被定為“分裂黨”，曾經的開國元勛被定為“裏通外國、陰謀奪權”，或“小說反黨”等等的反革命分子……類似的事例在前蘇聯、東歐及中國現代史上不勝枚舉。<br>\n<br>\n面對如此怪象，有的人解釋為壹定歷史階段的暫時現象，有的人解釋為局部地區的個別現象，有的人解釋為個別領袖的錯誤，但在這種階段性、區域性與個別性的背後，我們能看到壹種壹以貫之的、普遍性與全局性的“敵對思維”。當社會彌漫著將壹切與國家權力的意誌相背離的行為都定性為“敵人”，而使社會“敵人”層出不窮，甚至曾經的同誌轉眼成為“敵人”時，僅僅將其歸結為個別領導人壹時的失誤顯然是膚淺的，因為它忽視了敵對思維背後的主動需要，即那些被以“敵對勢力”來定性的人或事，許多其實是掌握定性權柄者人為制造出來的，而且這些定性者完全清楚被定性的對象其實與“敵對勢力”無關，但為了他們的某種需要與目的，他們必須將這些人或事定性為“敵對勢力”。對此阿倫特在《極權主義的起源》講到：“布爾什維克的整肅成功地使它的受害者坦白他們從未犯過的罪行，在這個程度上，它主要依靠這種基本恐懼，並且爭辯如下：我們都同意壹個前提，即歷史就是階級鬥爭，也同意黨在從事階級鬥爭中的角色，所以妳知道，從歷史角度來說，黨是永遠正確的。（托洛茨基說：‘我們只有和黨在壹起，並且依靠黨，才會正確，因為歷史提供的惟壹正確道路就是這樣。’）在這個歷史時刻，根據歷史法則，壹定會犯某些罪，而黨知道歷史法則，必須懲罰之。至於這些罪行，黨需要罪犯；也許是黨知道罪行，但是不知道誰是罪人；比清楚地知道誰是罪犯更重要的是懲治罪行，因為倘若沒有這種懲罰，歷史就不會進步，而只能在它的過程中倒退。所以，妳要麽是犯了罪，要麽響應黨的召喚，去扮演罪犯的角色——在這兩種情況下，妳都在客觀上變成了黨的敵人。如果妳不坦白，妳就不再能通過黨來推動歷史，就變成了真正的敵人。這種論證的強制力量是：如果妳拒絕妳就自相矛盾，由於這種自相矛盾，就使妳的整個生命毫無意義；妳說的Ａ，透過它邏輯地產生的Ｂ和Ｃ，主宰了妳的整個生命。”（阿倫特著《極權主義的起源》第十三章：意識形態與恐怖：壹種新的政府形式）可見，在某些社會中“敵人”是統治者自認推動歷史進步及維護合法性的客觀需要，套用壹句名言來說就是“有敵人要鬥，沒有敵人創造敵人也要鬥”。<br>\n<br>\n壹、敵人意識的當代表現<br>\n<br>\n我們只要稍加留意，就會發現當代中國政治生活中到處彌漫著“敵對”氣味與敵我意識。很多正常的思想分歧、理論的爭辯、觀點的交鋒、群體的沖突甚至技術的進步等等，最後都被壹些人冠以“敵對”勢力從中作梗，進而上升到沒有“階級”稱謂的階級鬥爭角度來進行定性和裁決。<br>\n<br>\n1、普世價值與憲政理論爭論上的敵我觀<br>\n<br>\n近年來，普世價值存在與否及中國是否應該遵循普世價值成為理論界爭論的壹個焦點，尤其是今年5月以來，對憲政的爭論又成為壹大熱點。在這場至今仍然持續的普世價值和憲政的爭辯中，反對的壹方公然祭出了“敵對”的大棒，不僅將普世價值和憲政貼上“西方”、“資本主義”等標簽，而且將那些信奉和宣講普世價值與憲政的人扣上“居心叵測”、“以期顛覆和終結共產黨領導的國家權力結構”、“要取消共產黨的領導，顛覆社會主義政權”等高帽。<br>\n<br>\n在反對普世價值的陣營裏面，中國社科院馬克思主義研究院黨委書記侯惠勤的觀點很有代表性。他認為普世價值之爭：“通過‘普世價值’幹預我國的民主政治建設，以期顛覆和終結共產黨領導的國家權力結構，無疑是引發這壹爭論的要害，因而其在本質上是當代西方話語霸權及其價值滲透方式的表達”，“盡管‘普世價值’的‘能指’十分寬泛（這也是其鼓吹者的叵測居心），其‘所指’卻十分明確，這就是在政治方向、基本道路和根本制度上對我國進行顛覆，是當前敵對勢力利用價值滲透對我實行‘分化’、‘西化’圖謀的集中表現”。（侯惠勤：《用真理打破幻覺：為什麽必須批判“普世價值”觀》，發表於《馬克思主義研究》2009年第3期）<br>\n<br>\n在憲政問題上，今年5月以來，反對憲政的壹方先是由中國人民大學教授楊曉青在《求是》屬下的半月刊《紅旗文稿》發表《憲政關鍵元素屬於資本主義而非社會主義》，將憲政定性為資本主義屬性；接著在5月22日《環球時報》跟進了壹篇社論——《“憲政”是兜圈子否定中國發展之路》，更進壹步將憲政與中國時政聯系起來；緊接著《黨建》5月30日再刊《認清“憲政”的本質》，將認同、宣講憲政定為“就是要取消共產黨的領導，顛覆社會主義政權”；6月1日各大官網轉載《求是》雜誌上的署名文章“思想西化，黨和國家就會走上邪路”，將憲政定性為“邪路”，從而使壹場原本屬於理論學術的探討問題，變成了政治鬥爭中的敵我立場問題。<br>\n<br>\n中國在憲政求索上已歷經百余年，期間雖然屢經挫折，但近年來學術界對憲政的探討日漸正常化，而今年5月忽然掀起壹股反憲政的狂潮，將認同憲政者公然定性為“敵對勢力”，這究竟是何原因？對此中央文史研究館館員、中國社會科學院榮譽學部委員楊天石在《正確區分兩類矛盾，保護和支持人民的改革要求——讀九號文件有感》壹文中指出：“九號文件的起草者卻看不到這些方面（人們要求維護憲法，依憲治國），錯誤地歸納為：宣揚西方憲政民主，企圖否定黨的領導，否定中國特色社會主義制度。借紀念現行憲法公布30周年，打著‘維護憲法’，‘依憲治國’的旗號，攻擊黨的領導淩駕於憲法之上，實質是要否定我國憲法及其確立的制度和原則，最終實現改旗易幟，把西方政治制度模式搬到中國。”可見這股反憲運動正是中國統治集團中頑固勢力“敵對意識”的本能反應，他們通過九號文件以行政權力的形式來裁定這場學術爭論的性質。<br>\n<br>\n2、現實社會群體性沖突事件中“敵人”的解讀<br>\n<br>\n在意識形態上中國政府存在著根深蒂固的“敵對意識”，反映到現實社會問題的分析處理上，也隨處可見敵對意識的影子。隨著中國社會的發展，近年來各種社會矛盾日趨激化，群體性沖突事件此伏彼起，對於波及面廣、影響深遠的群體事件，各界解讀見仁見智，其中“敵對勢力利用”依然占居官方話語主流。<br>\n<br>\n2011年12月廣東烏坎村民因土地被賣、村委選舉、村務不公開等問題而集會抗議，壹度出現沖突，結果招致當地警方抓捕，村民代表薛錦波被抓後離奇身亡，由此引起村民質疑與更大規模的抗議，成為中外關註的焦點性事件。當年12月19日汕尾市委書記鄭雁雄針對烏坎村民遊行中打出的“反對獨裁”標語，認為“在敵對勢力的媒體裏頭，在別有用心的人裏頭”，“變成人家抹黑我們國家、抹黑我們黨的工具、炮彈。這就變了，這就事與願違了”，進而“我個人覺得不能把它（烏坎事件）作為壹個簡單的群體事件和打砸案件來看”。可見，在鄭雁雄看來烏坎事件之所以復雜難以解決，是因為有敵對勢力參與，使整個事件性質發生了變化，所以他說“外國勢力在這件事上起了惡毒作用，不然的話政府早就解決了沖突。”無獨有偶，據從汕尾黨政信息網截屏：12月20日上午，廣東省工作組在陸豐市政府召開幹部群眾大會。針對烏坎事件及處置工作，中央紀律檢查委員會委員、廣東省委副書記、工作組組長朱明國在會上做了重要講話，政府提出了就解決烏坎事件的8條意見，其中四、六兩條為：“四、政府承諾村內只要不再從事違法犯罪行為，不再組織與政府對抗，不再被境內外敵對勢力利用，不會進村抓人；六、林祖戀和楊色茂等組織者和挑頭者明知政府已經在解決群眾的合理訴求，如果仍頑固不化，繼續煽動村民與政府對抗，死心塌地為境內外敵對勢力利用，必當追究。”<br>\n<br>\n從汕尾書記講話，到廣東省工作組對烏坎事件處置意見，可以看到廣東官方在尋找烏坎事件產生根源上總還是擺脫不了在“被境內外敵對勢力利用”上兜圈子。同樣，中國近年來發生的如孟連事件，各地石化項目事件，環境汙染事件，征地事件等等，都會看到官方壹些對敵對勢力利用與挑唆的解讀。<br>\n<br>\n3、指導方針上的敵對思維<br>\n<br>\n在壹個需要指導思想的社會，權力的中心常常充當著真理的中心，唯官、唯上之風必將盛行。這樣官方政策及領導講話都對社會有著直接而巨大的影響，甚至左右著整個社會官僚系統及禦用文人的話語。<br>\n<br>\n在普世價值與憲政理論問題上代表中國官方媒體的密集發聲，反映著理論界的敵對思維，同時在社會現實上面對重大群體性事件的“敵對”定性，彰顯出了中國社會官僚話語敵對思維的根深蒂固。我們從近年來壹些重大文件及高層講話中可以管窺那種深藏於體制內的敵我意識。<br>\n<br>\n中共第十四次代表大會報告說：“要強化人民民主專政職能，依靠專門機關和廣大群眾的緊密結合，堅持綜合治理，堅決打擊敵對勢力和各種刑事犯罪活動，伸張正義，保護人民。”第十五次代表大會報告說：“排除壹切破壞穩定的因素，反對資產階級自由化，警惕國際國內敵對勢力的滲透、顛覆和分裂活動。”第十六次代表大會報告說：“防範和懲治邪教組織的犯罪活動，堅決掃除社會醜惡現象—-加強國家安全工作，警惕國際國內敵對勢力的滲透、顛覆和分裂活動”。第十七次代表大會報告難得地沒有出現“敵對勢力”壹詞，該報告指出：“完善國家安全戰略，健全國家安全體制，高度警惕和堅決防範各種分裂、滲透、顛覆活動，切實維護國家安全”。第十八次代表大會報告又恢復了“敵對勢力”壹詞：“完善國家安全戰略和工作機制，高度警惕和堅決防範敵對勢力的分裂、滲透、顛覆活動，確保國家安全。”<br>\n<br>\n在這種作為執政黨指導方針的文件壹再強調敵對意識的情況下，各級部門的領導也時常將敵對話語掛於嘴上。2011年12月全國政法工作會議上報道中提到政法系領導講話：“在社會穩定方面，國際敵對勢力對我國實施西化、分化戰略壹刻也沒有停止，千方百計進行滲透顛覆分裂破壞活動。”（《全國2012年全國政法機關第壹位的政治任務》）2012年1月2日，黨的十七屆六中全會第二次全體會議上指出：“同時，我們必須清醒地看到，國際敵對勢力正在加緊對我國實施西化、分化戰略圖謀，思想文化領域是他們進行長期滲透的重點領域。我們要深刻認識意識形態領域鬥爭的嚴重性和復雜性，警鐘長鳴、警惕長存，采取有力措施加以防範和應對”。（《敵對勢力長期重點滲透中國思想文化領域》）2012年4月28日中共政治局委員、北京市委書記劉淇在工作會上提出：“以高度的政治責任感和強烈的歷史使命感做好各項維穩工作，切實履行好維護穩定的第壹責任。要加大矛盾糾紛排查化解力度，嚴密防範境內外敵對勢力實施搗亂破壞活動，加強輿論引導和社會面防控”。2012年6月12日周永康在政法幹警核心價值觀教育實踐活動匯報會暨《政法幹警核心價值觀教育讀本》首發式上的講話：“要進壹步增強對中國特色社會主義的政治認同、理論認同、感情認同，堅決抵制敵對勢力對我國政治制度、司法制度的攻擊，堅決抵制西方錯誤政治觀點、法學觀點的影響。”<br>\n<br>\n有了這種內含“敵對”意識的指導性文件，加上這類反復強調敵對意識的各級領導，中國社會中壹批緊跟權力的禦用文人也就高舉起“敵人”的大棒，將各種社會問題以“敵我”的二元劃分來剖析。司馬南曾在自己的新浪微博披露：“華盛頓郵報追問那些關於我的謠言來自何方，對曰：我的敵人。又問：誰是妳的敵人？對曰：過去江湖上的敵人，現在政治上的敵人。復問：他們有什麽不同呢？對曰：壹個圖財害命，壹個禍國殃民。他們有什麽相同呢？對曰：喜歡造謠，壹樣卑劣。”這個簡單的對白暴露了司馬南之流的“敵我”二元意識，同時可以看出他們在運用“敵我”分析將“敵人”定性為“禍國殃民”的高明，這樣壹來將自己自然擺上了護國愛民的神龕，而將自己劃定的“敵人”置於被審判撻伐的境地。同樣，作為新左國家主義代表性人物的何新認為中國近年來思想界“到處販賣完全被精英們所誤解的盧梭理論和希臘制度，甚至以要‘民主’‘自由’的名義，鼓吹壹種毀滅國家制度的無政府主義。煽動叛亂和新的‘造反有理’的異說，在外部欲亂華亡華者的挑唆下，也乘勢湧泛”。（何新《國家主義的近代政治理論淵源》）可見，在何新看來，近年來凡是與他主張的國家主義不壹致，或者不擁戴其國家主義者皆是“欲亂華亡華者”。這種將不同意自己觀點的思潮上升到毀滅國家的敵對高度，也確實是國家主義在理論爭執中的話語精明。<br>\n<br>\n4.互聯網與微博定位上的敵我意識<br>\n<br>\n不僅在理論思潮的爭鳴上存在著這種敵我意識，甚至壹些技術與工具也被貼上了“被敵對勢力利用”的標簽。作為人類信息傳播工具的微博，就被國防大學原副政委、中將李殿仁指責為：“正如任何技術進步都有兩面性壹樣，如果微博被別有用心的人利用，也會產生負面影響。尤其是對於我們這樣壹個發展中的社會主義大國，國內外敵對勢力利用微博進行思想文化滲透，甚至進行網絡顛覆活動，微博已經成為意識形態領域的新陣地，對於國家政權安全、國防安全有重要影響。從這個意義上講，微博已成為與敵對勢力較量的網絡戰場”，“微博已成為極端及反體制言論的集散地，各種勢力尤其是敵對勢力已經把滲透的重心和重點放在網絡媒體特別是微博上”，“各種社會思潮借微博持續發聲，影響力由學術界向壹般公眾擴散；壹些所謂‘魅力型’意見領袖，更是把微博當作另壹個思想陣地，煽動網絡上的群體暴動、威脅和報復”，“太多的證據表明，互聯網的運用，特別是以微博為代表的新興媒體，已經成為美國等西方國家發動政治打擊，推行其自由價值觀、話語權，神化西方政治制度，抹黑甚至完全否定我國的政治制度，陰謀策劃政治顛覆的基本手段和主要途徑。”（《李殿仁中將：微博——宣傳思想文化的新陣地》，2013年6月7日，《中國社會科學報》以記者采訪的形式刊發）。在此，信息工具的發展也被定性為敵對勢力借以滲透的“網絡戰場”，上升到政權安全與國防安全的高度，可見這種“敵對”思維是多麽根深蒂固！<br>\n<br>\n二、“敵人”意識的源流及其危害<br>\n<br>\n縱觀人類歷史，將社會矛盾置於“敵我二元”思維模式的原因主要有以下幾個方面：其壹、由於歷史條件及人類認識的局限，在資源與人口矛盾的沖突中，壹些人頑固堅持人類社會中人與人、群體與群體、民族與民族、國家與國家等就是處於為生存的敵我爭鬥中，妳死我活是矛盾的持久鬥爭狀態，這是自然演進下形成的自然型敵我意識；其二、囿於歷史與自然的雙重局限，在意識形態教化的階級鬥爭歷史法則與民族優秀自然法則的邏輯推演中，使階級的先進與落後和民族的優秀與低劣成為敵我二元，上升到理論信仰的高度，而頑固主導壹些人以此分析壹切社會問題，進而將壹切社會沖突歸咎於敵人的陰謀，敵對勢力的作祟，即階級鬥爭（或民族優秀）教化下形成的灌輸型敵我意識；其三、有壹些人在理性認識上雖然已經放棄了敵我二元思維，但由於現實利益的驅使與人性軟弱的緣故，他們明明知道許多社會問題並非敵我矛盾，仍屈從於權力或利益的需要而堅持用敵我言詞來解說社會的各種沖突，即功利型敵我意識；其四、為了個體、部門、組織或集團的利益，無視事物本質，扭曲社會矛盾，人為制造社會敵我二元對抗現象，以達到對外恐嚇與對內整合之目的，這種有組織、有計劃的人為制造敵人的行徑，壹則以證明自身信奉理論的正確與邏輯的自洽，再則為現實制度的存在與延續尋得依據，為自身的合法性尋求支持，這種敵人意識就是主動造敵型的敵我意識。在這種情況下，“敵人”壹方面是需要消滅的對象，同時又成為統治者及其制度得以延續的重要借口。當“敵人”成為壹種制度性需要時，社會就完全淪陷在逆天背理，拐離常識，顛倒是非，混淆善惡，無視法紀的野蠻、原始狀態，我們可以將這種狀態稱為人類社會的返祖現象。本文將重點討論後面這種依賴“敵人”的現象。<br>\n<br>\n1、何謂“敵人”<br>\n<br>\n百度百科解釋“敵人”為：1）企圖使某人或某事受到損害，或企圖推翻使某人某事遭到失敗的人；2）互相仇恨而敵對的人或敵對的方面。維基百科解釋為：（簡稱敵）是壹群人對立場與自己敵對的另壹群人的稱呼。敵人是相對的，敵對雙方都可以稱對方為敵人；敵人的反義詞是我方、友方。由這些解釋可以看到，敵人就是威脅、危害壹方之存在與發展的另壹方。<br>\n<br>\n“敵人”壹詞內含著主觀意識與客觀行動兩方面。主觀意識上的“敵人”，緣起於恐懼，恐懼源自權利已經被侵害的記憶，或正在受到侵害的痛感，或可能面臨侵害的威脅。由於對可能威脅的預測，難免有錯判與假想的成份。所以敵人就有根據過去與現在的事實而真正判定存在的敵人與主觀認識上的可能的敵人。但不管是真正的敵人而或可能的敵人，壹旦某人或某團體產生了這種敵人意識，就會表現出相應的態度，從而與被認定的敵人形成壹種對抗。當這種對抗進壹步轉化成現實的行動時，就是壹方以阻止或消滅另壹方作為解除“敵人”恐懼的條件。這就從主觀的敵人意識走到現實的客觀對抗與謀求消除或規避敵人的行動上。<br>\n<br>\n“敵人”的存在與區劃，從心理意義上會產生兩個直接後果：其壹、凝聚自我。因為有“敵人”的威脅，故有“我”存在、發展的困擾，要克服這種困擾就得自我團結，同仇敵愾，就得擱置內部分歧、爭議及利益矛盾而壹致對外，就是有內部講團結、顧大局、求和諧，內部在壹些問題上互相作出小的犧牲與讓步，以維系團體力量，增強對敵人能力。所以“敵人”的存在是自我力量的強化劑；其二、威脅、打擊“敵人”。敵人固然是自我存在、發展的威脅，同時敵對區劃後，“敵人”自身也必受到我方的威脅，尤其在自我強勢與主動情況下，對“敵人”的區劃與定性就必給敵方造成極大威懾力，形成恐嚇、打擊“敵人”的強大態勢。從社會角度而言，“敵對”的存在會促使社會產生強力依賴與強力崇拜，形成高度集權、高度統壹的軍事化暴力應對管理機制，從而為極權專制打下社會基礎。<br>\n<br>\n2、極權社會下的“敵人”<br>\n<br>\n應該承認，極權主義的兩個典型——斯大林時期的蘇共政權與德國納粹政權都是人類在二十世紀初探求解決深層困擾人類問題路徑的壹種嘗試。它們是在自然資源有限的難題中與在自由經濟發展卻帶來世界動蕩甚至災難的困擾下，以社會領域的階級鬥爭學說與自然領域的生物進化學說為理論，信奉先進階級與優秀民族應該統治世界，通過高度集權下的公有制與計劃經濟來結束世界私有制與自由市場經濟混亂、無序的競爭所引起的社會動蕩，即先進階級——無產階級肩負著消滅其他壹切階級最終解放全人類的使命，而日耳曼民族肩負消滅猶太人及其他“劣等”民族的使命。在這種先進階級或優秀民族的使命面前，其他階級或民族自然成為完成使命的“敵人”，這樣整個社會就被簡單劃分成肩負歷史使命的先進階級——無產階級，與阻礙先進階級實現歷史使命的“敵對”階級——資產階級，或者肩負歷史使命的優秀民族——日耳曼民族，與阻礙優秀民族實現歷史使命的其他“敵人”——猶太人等“劣等”民族。<br>\n<br>\n阿倫特指出：“極權主義國家的居民完全被扔進和受制於自然過程或歷史過程，這是為了加速它的運動；於是根據它的內在法則，他們只能做殺人者或者被害者。這個過程可以決定誰可以在今天做殺人者，清除種族與個人、垂死階級的成員和沒落民族，而明天他們自己也成為犧牲品。極權統治在指導它的臣民的行為時，所需要的是只是準備將每壹個人同等地歸人殺人者角色和被害者用色。這種兩面的準備，取代了行動原則的，是意識形態”。（《極權主義起源》）因此，極權主義需要不斷產生敵人，需要在對“敵人”的懲罰中來推進社會的進步，而社會中的每個人都隨時可能成為這種“敵人”以推動歷史的需要。在極權社會“妳要麽是犯了罪，要麽響應黨的召喚，去扮演罪犯的角色——在這兩種情況下，妳都在客觀上變成了黨的敵人。”<br>\n<br>\n極權主義在歷經數十年實踐後給人類帶來的災難可謂罄竹難書，導致這種災難的原因固然很多，而其中最根本的就是“以人為敵”，即將同類視作自己生存與發展的“敵人”，在假借歷史法則（或自然法則）的意識形態支持下，憑借掌控的國家權力，對人類有計劃進行滅絕、清除。從各極權社會已經展示在世人面前的災難來看，被以“敵人”的名義從肉體上滅絕的不僅僅是落後階級（或劣等民族），那些先進階級（或優秀民族）也沒能幸免於外。<br>\n<br>\n據維基百科統計，在主要由納粹德國所發動的第二次世界大戰中直接或間接死於戰爭的人數約為7000萬。而在階級鬥爭學說支持下的共產主義極權給人類帶來的災難也極為深重，僅從現已陸續公布的柬埔寨紅色高棉（即柬埔寨共產黨）短短數年的統治中就可見壹斑。1975年到1979年的短短三年零八個月時間裏，柬埔寨就有200萬人（約占當時全國人口的四分之壹）因迫害、屠殺、勞累、饑餓等而死於非命。紅色高棉把人分為“舊人”和“新人”，“舊人”是攻克金邊前已在解放區的人口,主要是農民，“新人”則是舊政權的軍政人員、知識分子、僧侶、技術工人、商人、城市居民,“新人”必須通過改造才能新生。每位新人必須重新登記,交代以前的歷史。凡在朗諾政權服務過的人、對新政權不滿者、地富反壞、不願自動離開金邊者,壹律格殺勿論。接著是清理階級隊伍,有產者、業主、資產階級知識分子、教師、醫生及其他專業人士都不是無產階級,屬於清理之列,連戴眼鏡的人也不放過。然後是種族和宗教迫害,會說外語也是死罪。禁止所有的宗教信仰,關閉或摧毀所有的教堂和廟宇,佛教徒被迫還俗。除了整肅黨內異己,普通百姓以越南或蘇聯間諜、美國特務等罪名遭瘋狂屠殺,大多數遇難者全家都被斬盡殺絕。1975年10月宣布的民族陣線的十三個領導人中,就有五個在1977年的清洗中被處決,其中包括內政部長、兩任商務部長、新聞和宣傳部長、國家主席團第壹副主席等。各大區的黨政軍領導人被處決的更多。最集中的壹次是1978年對被認為是親越派的東部大區幹部和軍人的清洗,由西南大區的領導人塔莫負責,壹次屠殺了近十萬名自己人。S—21殺戮場,主要用來審訊、拷打和處決黨內敵人。據估計,僅在這個中心壹處,就處決了兩萬人。上個世紀80年代初,在S—21發掘出近九千具屍體，還有許多死人坑尚待挖掘。（《紅色高棉的恐怖執政》）<br>\n<br>\n至於蘇共統治時期尤其是斯大林時期蘇聯在大饑荒、大清洗與勞改集中營中的非正常死亡人數更是觸目驚心。1936年斯大林發起了全國大清洗運動，在大清洗中，當年列寧在遺囑中提到的六位蘇共創始人，除了斯大林本人之外，其余五位全部被判處死刑（包括被流放海外而缺席審判的托洛茨基）。大清洗期間，有數百萬人被逮捕、槍決、判刑、流放，損失最為慘重的是蘇聯軍隊，有四萬多名紅軍軍官被清洗，大概有三萬五千人被槍決；五名元帥中三人被槍決，集團軍15名將軍只有壹人幸免，67名軍長中60人被處決；蘇共十七大1966名代表中有1108人被逮捕，選出的139名中央委員裏有83人被逮捕甚至處決。從1929年到1953年，蘇聯共有1400萬人被送入勞改營，還有六七百萬人被流放到蘇聯邊遠地區，另有四五百萬人被送入在看管期限三年以下的勞動教養基地。根據壹項檔案研究，從1934年到1953年共有壹百多萬人死在“古拉格”，這還不包括因服苦役期間所受虐待而在勞改期滿後死亡的人。1990年1月30日，蘇聯國家安全委員會公布，1928年到1953年斯大林獨裁的25年間，共有3,778,243人死於非命；1991年6月14日，蘇聯克格勃主席克留奇科宣布，這壹時期內有420萬人被鎮壓。另據俄國歷史學家統計認為，斯大林鎮壓人數的下限是2,200萬（俄國歷史學家沃爾科戈諾夫統計），上限是6,600萬（列寧格勒大學教授庫爾幹諾夫統計）。（王康：《十月革命90年——救贖、悲劇與啟示》）<br>\n<br>\n以階級鬥爭說鼓動的極權主義實踐究竟給人類帶來了多少災難，現在由於各種原因還遠沒有得到精確統計，據1997年11月俄國十月革命80周年之際法國出版的厚達800多頁的巨著《共產主義黑皮書──罪行、恐怖、鎮壓》記載，共產極權所在國家以及發生於其他壹些國家的共產革命運動，共導致了壹億左右人口的非正常死亡。其中蘇聯2000萬，越南100萬，北朝鮮200萬，柬埔寨200萬，東歐100萬，非洲170萬，阿富汗150萬，拉美15萬，等等。上述數字還只是保守的估計，因為許多國家的檔案材料尚未公開。<br>\n<br>\n從這壹組組淌著鮮血的數字我們可以看到，人類被劃分為“敵我”後的血腥後果，受傷害的不僅僅是最初的“敵人”，作為先進階級中的先鋒隊及其領袖都最終難逃被作為“敵人”清除的命運，如蘇聯三名被槍決的元帥，被處死的五名蘇共創始人，中國的劉少奇、彭德懷、林彪等等。在這種群體性被劃分為“敵我”的意識形態下，任何“我”在沒有最高權力的保護下都隨時面臨被“敵人化”的危險。這樣壹來，極權社會最終就成了除最高權力統治者為“我”之外的所有人皆為“敵人”的社會。從極權社會的歷史可以看出，極權社會的最高統治者最終都走向了視天下人為“敵”的局面，他們不僅屠殺“落後階級”與“劣等民族”，也同樣屠殺身邊那些與自己出生入死的戰友，甚至連自己的親人都不放過。<br>\n<br>\n3、中國共產黨歷史上的“敵我”轉換<br>\n<br>\n中國共產黨在與國民黨爭奪統治權的民主革命時期及奪得大陸統治權後的三十年中，因為堅持階級鬥爭意識形態，在“敵對思維”的支配下，經歷了無數劫難，制造了許多駭人聽聞的事件。可以說中國共產黨所走過的道路是壹條灑滿鮮血的“敵我”鬥爭之路，是壹條不斷消滅“敵人”又不斷制造“敵人”之路。其中波及全國，禍及全軍、全黨、全民的大規模的針對“敵人”的鎮壓運動就有：蘇區肅反運動、延安整風運動、鎮壓反革命運動、反右運動、文化大革命等等。<br>\n<br>\n（1）肅反運動。發生於1930年至1935年的中共蘇區的肅反運動，主要任務是清理蘇區（尤其是紅軍中）的“改組派”、“取消派”、“第三黨”、“AB團”等，在此過程中究竟有多少紅軍幹部、戰士被殺，至今沒有準確統計，但從壹些當年親歷的將軍回憶錄中可見壹斑。據徐海東回憶：1932年10月到1934年11月的兩年時間，鄂豫皖蘇區進行了四次大規模肅反。1932年11月，負責“肅反”的七十四師師政委戴季英叫上二二〇團政委、參謀長來談工作，將他們扣留，並命令該團各營正副營長和政委只留壹人在家照顧部隊，其余的幹部全部來師部開會。等人員集中後，戴季英命令保衛人員把開會的祠堂包圍起來，下了這些人的槍後，將到會的49名幹部捆綁起來，最後全部殺害。第三次是1934年陰歷4月對原紅二十八軍進行肅反，把這個軍的營以上幹部全部逮捕，除極個別的幸免外，悉數被殺害。第四次發生在1934年陰歷8月，省委指責紅二十八軍軍長徐海東和政委郭述申犯了右傾機會主義錯誤，撤銷郭的省委委員和皖西北道委書記職務，並任命認為皖西是反革命領導的高敬亭為皖西北道委書記。而高敬亭壹到皖西道委，第二天就開始大舉肅反，當地的道委主席和赤南、赤城兩個縣委書記、壹路、二路的遊擊司令以及赤南保衛局長等負責同誌都先後被殘酷殺害。其中最慘烈的是第二次大肅反，即在（1933年3月）七裏坪“火線肅反”，七十三師全師三千多人，竟逮捕了壹千多人，並解散了黨組織；七十四師逮捕六百多人，因戴本人是以前的師政委，所以沒有解散黨組織；七十五師逮捕壹千多人，並解散黨組織。此次大規模肅反，紅二十五軍共逮捕三千九百多人，殺害二千五百多人，師長廖榮坤、姚家芳和第三路遊擊司令吳保才、政委姜求順都是這個時候被處決的，七十三師政治部主任程啟波被活埋，黃麻起義的領導人戴克敏、戴繼倫、曹學楷也相繼被槍斃。剩余的人員被稱為“自首分子”，罰做苦工、夥夫和長伕。（《同舟共進》2013年第5期，作者：韓三洲，原題：《徐海東在肅反擴大化中逃過壹劫》）<br>\n<br>\n在湘鄂西蘇區，１９３2年1月—１９３４年夏進行肅反，據賀龍回憶說：僅第壹次肅反就殺了上萬人。第二次肅反，政治機關的幹部幾乎全部被殺，有的連隊前後被殺掉了十幾個連長。第三次肅反，連根據地的創始人段德昌也殺掉了，賀龍也上了黑名單。夏曦身邊的4個警衛員也被他殺掉了3個。紅3軍從9000人銳減為3000多人，只剩下了3個半黨員（夏曦、關向應、盧冬生三人，賀龍只算半個）。<br>\n<br>\n在陜甘邊蘇區，從1935年7月15日永坪擴大會議作出的《反右傾取消主義決定》開始，進行了三個多月的肅反。據張秀山回憶：原西北工委和西北軍委的主要領導劉誌丹、高崗、楊森、習仲勛、楊琪、惠子俊和張秀山等同誌被逮捕下獄，險遭殺害；西北軍委委員、紅27軍84師師政委張達誌被撤職，也被打入肅反的黑名單；陜甘邊、陜北兩個根據地和紅軍的壹些重要領導幹部張策、馬文瑞、王世泰、劉景範、黃羅斌、郭寶珊、任浪花、朱子休、張文舟、李啟明……和紅26軍連以上的幹部，地方區以上的幹部，先後都被扣上“右派反革命”的帽子，關押獄中，遭到酷刑拷打，準備活埋他們的大坑都挖好了。在這次肅反中共“殺害了二百以上的西北黨政軍幹部”。（張秀山：《我的八十五年》，中共黨史出版社）<br>\n<br>\n（2）整風運動。開始於1941年的延安整風運動雖然沒有肅反那麽血腥，但也將不少曾經的“同誌”打為“敵人”。王實味是其中壹個鮮明的例證。王實味因小說《野百合花》批評延安的等級制度，堅持認為文藝工作者要敢想敢說，不要做大人物權威下的軟骨頭者，與毛澤東文藝“為黨服務”的看法背道而馳，結果被打成“反革命托派奸細分子”、“反黨五人集團成員”、“暗藏的國民黨特務”，於1947年7月被秘密處死。這場運動中雖然沒有從肉體上結束多少人的生命，但它清除了專制的思想之敵——獨立思考，使文藝從此成為黨的宣傳器。<br>\n<br>\n（3）鎮壓反革命運動。1950年12月至1951年10月在全國範圍內進行了清查和鎮壓反革命分子的政治運動。據1954年1月時任公安部副部長徐子榮在壹份報告中稱：鎮反運動以來，全國共逮捕2620000余人，其中“共殺反革命分子712000余名，關了1290000余名，先後管制了1200000余名。捕後因罪惡不大，教育釋放了380000余名。”以被處決人數71．2萬這個數字來計算，已經占到當時全國5億人口的千分之壹點二四了。又據1996年中共中央黨史研究室等4個部門合編的《建國以來歷史政治運動事實》中稱：從1949年初到1952年2月進行的“鎮反”中，鎮壓了反革命分子1576100多人，其中873600余人被判死刑。這裏面究竟有多少是真正的“反革命分子”，如今已經不可能統計了。（《文史參考》：新中國成立初期大鎮反：亂世用重典(8)）<br>\n<br>\n（4）反右運動。1957年掀起“反右”運動將壹大批知識分子打成了“右派”，到1958年又以“補課”再定壹批“右派”。根據1958年5月3日中共中央政治局擴大會議上宣布的數字：定性為右派分子共317.8萬人，定性為右派集團22071個，定性為反黨集團4127個。1978年55號文件對右派進行“平反”，共摘掉右派帽子552973人，予以“改正”552877人，不予“改正”96人，錯劃率為99.998％。至1986年，全國約剩右派5000余名。根據上面的數據：1957年，全國317萬右派知識分子遭受迫害，到1978年，全國55萬人摘掉右派帽子。這意味著，在“反右運動”過程中，全國有262萬“右派分子”神秘消失。（信力建：《1945年以後，中國有多少人非正常死亡》<br>\n<br>\n（5）文化大革命。歷時十年的文化大革命究竟有多少人受到迫害？據葉劍英在1978年12月13日中央工作會議閉幕式上的講話披露：中央經過兩年七個月的調查，核實“文革”有關數字是：745萬人受迫害，420萬人被關押審查，1728000人自殺，其中高級知識分子被逼跳樓、上吊、投河、服毒等方式自殺者就達20萬人。1970年“壹打三反”運動，被“從重從快”判處死刑的“現行反革命”就有135000余人，武鬥死亡237000人，703萬人傷殘，71200個家庭徹底被毀，非正常死亡者至少773萬人。<br>\n<br>\n這文革死難者數字的準確性現在已經廣受質疑，學界普遍認為與實際數據存在縮小的情況。別的不說，僅就其中武鬥死亡人類23.7萬人，這應該還不到廣西當年壹個區武鬥死亡人數多。而被殘殺者情況，據我了解，僅在1967年7月壹個月，桂林市全州縣白寶鄉（當時叫公社）就處死了282人。這些被處死的都是當地受過良好教育，被村民認作“能幹人”的地富反壞右“黑五類”，或當地的教師。而執行處死他們的就是當地最沒有文化但能緊跟形勢的貧雇農基層幹部。這是當時中國鄉村基層社會的普遍情況。這些幹部最大優勢就是沒有任何顧忌，什麽都敢做。其中壹個大隊幹部，在將當地壹個“黑五類”知識分子打死後，於當年便娶了那個“黑五類”的年輕漂亮的妻子做老婆，這事至今仍是當地長輩們私下議論的話題。另據了解，當地老人們對當年被打死的“黑五類”普遍抱有好感，認為他們有知識，懂道理，各方面能力也強，而那些執行鎮壓的大隊幹部，卻壹個個很讓百姓反感，覺得他們無知愚昧，蠻橫無理，人品低劣，老人們甚至公開就說這些當年為惡的人，就是擔心將來這些能幹人取代他們地位，而有的為了搶這些能幹人的老婆或女兒，就居然借那股鎮壓之風而將他們殺掉，並且殘殺的手段極其殘酷。<br>\n<br>\n這壹次次運動都是針對自己隊伍中的“敵人”展開，從今天披露的史料來看，絕大多數都是冤案，都是濫殺無辜。為什麽自己人會對自己人進行這種殘酷不斷的殺戮？原因固然有多方面，但其中最主要的應該包括：其壹，歷史法則主導。意識形態上的階級鬥爭將世界區劃成“敵我”，為完成遠大的階級使命，需要經常地清除“敵人”以推動歷史，這是所有共產極權社會的通則，所以幾乎所有共產國家都走過相似的殘酷的“肅反”之路。我們從徐海東回憶說：“政委，壹點兒口供都沒有，為什麽殺人家？”戴答：“妳不懂肅反的事，沒有口供，就證明他是反革命堅決分子，不願說出他們的組織來。”這段簡短的對話，形象地再現了阿倫特所說的：“妳要麽是犯了罪，要麽響應黨的召喚，去扮演罪犯的角色——在這兩種情況下，妳都在客觀上變成了黨的敵人。如果妳不坦白，妳就不再能通過黨來推動歷史，就變成了真正的敵人”；其二，恐怖傳染推動。“殘酷鬥爭，無情打擊”制造了極端的恐怖，而恐懼是壹種心理疾病，是可以互相傳染並放大的，這樣不僅使“我”與明的“敵人”間高度緊張，更使人恐懼暗的不明確的“敵人”，即身邊隊伍中的敵人，這種恐懼漫延之後會大大激發出人的動物本性，產生對壹切的提防與懷疑，進而出現“夏曦身邊的4個警衛員也被他殺掉了3個”的慘劇。在這種恐懼的支配下，人人自危，完全進入原始叢林的蠻荒狀態，甚至陷入不斷通過殺戮來證明自己安全的惡性循環；其三、“槍桿子裏面出政權”的暴力慣性，導致奪權時期的敵我對抗延續到奪得政權後的繼續專政。暴力奪權在現代社會缺乏法理支持，這樣掌權者就會感到權力沒有依靠，沒有底氣，自己沒有信心，會認為天下人皆想對權柄得而居之，為了保權自然就以天下為“敵”，以槍奪權進入以槍保權，變成唯有槍可以依靠，從而形成持續不斷的清“敵”運動，得出階級鬥爭要“年年講，月月講，天天講”的結論。所以從奪權時期的肅反、整風，到執政時期的鎮反、反右、文革，接連不斷地進行以不同形式消滅“敵人”的運動；其四、人的私欲與獸性得以在階級或集體意誌的包裹下泛濫，形成對“敵”名義下的個體復仇或獲利。文革中社會基層幹部對當地民眾中所謂“黑五類”優秀分子的殘殺，有的帶有恐懼“敵人”未來可能對自身權力的威脅，有的甚至是由於覬覦“敵人”的財富或妻女。這種泛濫的獸性，正是極權主義摧毀人類千萬年積累的固有價值標準的必然結果。<br>\n<br>\n三、後極權社會中的敵我意識<br>\n<br>\n1、後極權主義社會<br>\n<br>\n什麽是後極權主義？李慎之先生在給《哈維爾文集》作序時概括為：“後極權主義就是極權主義的原始動力已經衰竭的時期。用二十多年前因車禍去世的蘇聯作家阿爾馬裏克的話來說，就是革命的‘總發條已經松了’的時期。權力者已經失去了他們的前輩所擁有的原創力與嚴酷性。但是制度還是大體上照原樣運轉，靠慣性或曰惰性運轉。權力者不能不比過去多講壹點法制（註意：絕不是法治），消費主義日趨盛行，腐敗也愈益嚴重。不過社會仍然是同過去壹樣的冷漠，壹樣的非人性，‘權力中心仍然是真理的中心’。這個社會的最高原則是‘穩定’。而為了維持穩定，它賴以運轉的基本條件仍然是：恐懼和慌言。彌漫的，無所不在的恐懼造成了彌漫的，無所不在的謊言”。（李慎之：無權者的權力和反政治的政治——後極權主義時代的人生哲學《哈維爾文集》序）可見，後極權主義本質上仍然是極權主義，它們二者信奉階級鬥爭說的歷史法則的意識形態沒有變；先進階級消滅落後階級，先進階級由先鋒隊帶領，先鋒隊中下級服從上級，全黨服從中央，中央服從黨的元首的金字塔式的高度集權的統治制度沒有變；統治集團的“敵我”思維與“鬥爭”生活習慣沒有變；政教合壹式的“權力中心就是真理中心”，也是道義中心的統治模式沒有變；社會中的民眾受到深入而細致的監控、管治沒有變。<br>\n<br>\n那麽極權與後極權究竟有些什麽變化呢？應該說它們的變化最主要是在環境與外在表現形式上。首先，世界環境已經變了。二次世界大戰的血腥使人類看清了信奉民族優秀的納粹極權主義的罪惡，其隨後赫魯曉夫秘密報告，使人類又看到了極權的陰暗，從而使人類從二十世紀初的向往強有力集權政府來結束世界動蕩的“左傾”思潮中清醒過來，形成世界性地對種族優秀與階級先進說下極權主義的禍害性產生警惕並設法阻止；其二、國內經濟及民心變了。極權主義的嚴酷給社會帶來的深重災難日益顯露，社會長期處於人權災難泛濫，也常常因此民不聊生而瀕臨崩潰狀態，民眾的現實困境使他們思考個體犧牲是換來階級或民族進步還是換來個體或集團私利的滿足的問題，從而社會出現普遍的懷疑、悲觀、絕望情緒；其三、極權統治領袖變了。通常在極權政體的創立者自然死亡情況下，新的掌權者為了挽救崩潰，緩解社會矛盾與壓力，而選擇以維持固有統治權為核心的立足民生上的改革。<br>\n<br>\n基於這些外在變化，大致可以認為蘇聯及其東歐各國在1953年斯大林去世後進入了後極權社會，中國在1976年毛澤東去世後進入了後極權社會，朝鮮直到1994年金日成去世後才進入後極權社會，由於越南長期處於戰爭狀態，若以胡誌明去世為時間段就是1969年進入後極權社會。<br>\n<br>\n極權與後極權的精細比較當然是個很值得研究的課題，但那顯然超出了本文關註的重點，本文立足於從“敵我”思維及對抗的角度來分析極權與後極權社會。後極權時代由於內外環境的改變，使其存在的合法性日益喪失，危機日益加深。對於後極權社會的統治者來說，壹方面想繼續維護自己的統治地位，壹方面又必須應對來自國內外的質疑，於是就出現了表面開放中的形式改革與內在頑固下的本質保守的人格分裂、表裏不壹的情況，在這種情況下，“敵人”變成了壹種制度性依賴。<br>\n<br>\n2、後極權社會對“敵人”的需要<br>\n<br>\n後極權社會為什麽需要“敵人”？原因主要有如下10個方面。<br>\n<br>\n（1）“意識形態”困境下的“敵人”需要<br>\n<br>\n後極權社會統治集團依然堅持階級鬥爭的歷史法則，依然堅持無產階級專政，依然堅持“最高理想和最終目標是實現共產主義”。在這套意識形態下，作為無產階級專政的“敵人”的資產階級不可能不存在，所以後極權社會需要不斷揭批、防止、鎮壓否定無產階級專政的各種意識形態上的“敵人”。如果沒有了這種“敵人”，後極權社會就顯示不出自己意識形態的堅守，而這種立足階級先進與落後鬥爭的“敵我”意識形態，只有不斷尋找鬥爭的“敵人”，才彰顯其革命性。所以後極權社會在意識形態領域不斷展開反對、清理“敵人”的資產階級自由化、精神汙染、普世價值等等運動。<br>\n<br>\n（2）階級使命下的“敵人”需要<br>\n<br>\n後極權社會堅持無產階級要消滅資產階級，最終解放全人類，實現無階級的純潔單壹的社會使命，雖然後極權社會由於世界環境的變化，已經難以找到嚴格意義上的無產階級，但作為理論上代表先進階級的先鋒隊統治的存在，怎麽可能離開其賴以存在的階級基礎？所以無產階級必須存在！而為了證明這個階級存在與肩負的使命，那麽就需要不斷發現無產階級致力消滅的“敵人”——資產階級的存在，以“敵人”來證明自己的存在，以消滅“敵人”來證明自己階級使命的延續。所以後極權社會不斷掀起揭露西方資本主義國家的黑暗、罪惡的運動，將西方資本主義國家抹黑、塑造成符合自己理論消滅“敵人”的形象，從中尋求拒絕民主政治的意義。<br>\n<br>\n（3）制度慣性下的“敵人”需要<br>\n<br>\n後極權社會完全延續著極權社會的制度架構，而這套制度是以高度集權來執行高效專政使命的制度，這套制度的本質是鬥爭、鎮壓“敵人”，維護統治，去完成歷史法則賦予的使命。如果說極權社會這套制度更顯示出主動向外的“消滅資產階級，解放全人類”的進攻性的話，那麽到了後極權時代這種主動消滅世界“敵人”的努力已經轉化成對外的“不折騰”，並希望得到外界承認以獲得自身合法性的防守。雖然後極權社會制度對外敵顯示更多防守性，但對內宣傳上強化、渲染“外敵”環伺、亡我之心不死，以激化本國愛國民族情緒卻是堅持不懈的工作。後極權社會對內上，為維護統治權的穩固而采取的鎮壓的立場始終如壹。這種建立於金字塔式的高度集權統治模式，會將壹切企圖遊離於其權力金字塔之外的東西視為對自己挑戰的“敵人”而必將除之，於是社會中那些不在權力批準之外的公民自發性行動，如各種“突發性群體事件”等常常被解釋為“敵對勢力操控”。如果後極權制度不在外塑造起“敵人”，在內尋找各種超越權力控制的勢力定性為“敵對”，就找不到行使制度鎮壓慣性的依據，制度的鎮壓機能就面臨喪失，這會根本危及後極權社會的統治，所以後極權社會需要“敵人”來延續制度。<br>\n<br>\n（4）合法性危機下“敵人”的需要<br>\n<br>\n後極權社會在現實困境前缺乏了極權社會那種理論的自信，如果說極權社會將人類區劃成先進與落後階級，並賦予先進階級消滅落後階級的使命，在當時還有理論蠱惑下的民眾信奉，到後極權社會在現實的災難與世界的對比下，民眾已經日益清醒認識到這種理論蠱惑的危害，從而質疑甚至否定這種理論，這樣後極權社會賴以存在的民眾追隨基礎發生了變化，權力合法依托出現崩潰，因而產生了現實的執政合法性危機。在這種危機下，極權統治采取的常常不是檢討自我，而是從“敵人”陰謀尋找根源。於是任何質疑、否定甚至探討自己政權合法性言論、行動，都壹律被名之為“敵人”圖謀顛覆國家政權。後極權主義面對合法性問題通過尋找“敵人”陰謀來對民眾恐嚇，對統治集團自身警戒、安撫，從而為延續自身粉飾、壯膽。所以任何在後極權社會中涉及統治合法性問題都總是被歸結為“敵我”問題，“敵人”在這裏成為極權合法性危機的最直接救濟。<br>\n<br>\n（5）維護既得利益集團的延續需要“敵人”<br>\n<br>\n後極權社會形成的龐大的既得利益集團壹則需要延續固有的獲利最大化的制度“優勢”，壹則需要安撫天下苦難的人心，從而形成了壹種經濟領域的改與政治領域的不改的精心設計。當中國社會陷入“轉型陷阱”，即改革和轉型過程會造就壹個既得利益集團，這個集團會阻止進壹步變革，要求把過渡時期的體制定型化，形成使其利益最大化的“混合型體制”，由此導致了經濟社會發展的畸形化和經濟社會問題的不斷積累。（清華大學2011年度《社會進步研究報告》）既得利益集團為維護自身利益最大化而阻止社會改革，社會中那些可能觸及、影響既得利益最大化的改革訴求就被權貴集團（既得利益集團）名之為“敵對勢力”企圖“顛覆國家政權”或“西化”，從而將壹個社會改革問題上升到意識形態與政權問題上，由此將自身利益最大化的維護變現成政權維護與意識形態捍衛，使社會改革問題政治化，改革路徑分歧“敵對”化，進而實現綁架組織，綁架國家以維護自身利益之目的。這種為維護既得利益而借用“敵人”來救助，在後極權社會是極為普遍而有效的。<br>\n<br>\n（6）法制、道德、是非、善惡等等人類固有價值顛覆後需要“敵人”來護衛<br>\n<br>\n後極權主義顛覆了人類固有的法制、道德、是非、善惡等等標準。在法制上哈維爾認為“與意識形態壹樣，法典是壹種藉口，把權力行使的卑劣過程掩飾在法律的尊嚴的袈裟裏，給人壹種愉快的幻覺”（《哈維爾文集》《無權者的權力——紀念揚·巴托契卡》）所以後極權主義社會往往將捍衛法律的律師打入敵對勢力。在道德上，後極權社會陷入了“深刻的道德危機。個人壹旦被消費價值觀誘惑，其自我在大眾文明雜七雜八的熔爐中消失，在存在的秩序中失去了根本，對任何比自己的個人生存更高的事物失去責任感，他就變成了非道德的人。後極權制度依靠這個非道德化，加強這個非道德化，而且事實上就是非道德化的社會中的化身”。（《哈維爾文集》中《無權者的權力——紀念揚·巴托契卡》）後極權主義面對摧毀的人類固有法制、道德、是非、善惡標準，除了將這壹切掛上資產階級或封建主義招牌外，還將現實的壹切試圖堅守人類法制、道德、是非、善惡等標準者打入“敵人”行列，通過“敵人化”將後極權顛覆人類基本準則掩藏起來，將捍衛人類底線者轉移成企圖覬覦政權的“敵人”，從而達到轉移矛盾，躲開與人類固有價值準則對抗的現實。<br>\n<br>\n（7）社會矛盾激化下需要“敵人”作為借口<br>\n<br>\n後極權主義在內外困境中必然面臨民眾日益覺醒後的抗爭，社會矛盾會日益激化，壹個自詡代表先進生產力，代表最廣大人民利益的先進階級的先鋒隊，怎麽會面臨社會民眾的大規模抗爭？怎麽會有每年幾十萬起的群體事件？怎麽會有數以千萬計的冤民上訪？以極權主義的固有思維，那絕不是意識形態、國家制度、統治模式出了問題，而應該是“敵對”勢力從中作梗，甚至這些事件參與或上訪陳冤者就是給政府制造麻煩，就是“敵情”。因此，統治集團自然形成了壹種思維，凡是外在於權力控制的東西都是敵對的，以致鄭州城建副局長逯軍面對記者關於經適房建別墅問題的提問時說：“妳是準備替黨說話，還是準備替老百姓說話？”（中廣網《鄭州副局長質問記者：替黨說話還是替百姓說話》）可見在官僚心中有著極為鮮明的黨與百姓區劃的立場。在這種立場上，後極權社會矛盾激化下的壹切民眾自發抗爭，都隨時會被定性為“敵對勢力”，或被名之為“被敵對勢力利用”。由於壹切社會矛盾激化都是社會制度問題的體現，而制度問題是不容質疑的，所以社會激化矛盾事件轉移成“敵我”矛盾就可以繞開觸及根本制度的問題，而將矛盾處理也由制度反省與改進的沈重中簡單化為對敵的“鎮壓”。<br>\n<br>\n（8）“維穩”體制下部門與個體對“敵人”的需要<br>\n<br>\n後極權社會的“穩定”被提到國策的高度而成為整個統治集團的首要任務。這種“維穩”體制的廣泛直接表現在不斷增加的經費上，2011年3月，中國財政部發布報告，稱當年中國投入到警察系統、國家安全系統，民兵以及法院和監獄等“公共安全”領域的預算為6244億人民幣，這壹數字比2010年增加了21.5%，且超出中國2010年公開的軍費預算6011億元人民幣。2013年財政部提交給全國人大的報告中，中國的國防預算將增至7200億人民幣，相當於1157億美元，比2012年增長了10.7%。中央和地方政府在公共安全、武警、法院、監獄和其它對內安全機構的維穩總開支將會增長8.7%，達到7960億人民幣（約合1235億美元）。從這些日益增長的數據來看，對內對外的形勢都很嚴峻，其中對內的公共安全問題尤其突出。這也從壹個側面說明“敵人”越來越多，“敵對勢力”越來越強大，對抗“敵對勢力”的工作越來越繁重。從這種大幅增加的經費引發出各部門及其參與維穩個體對“敵人”的需求。<br>\n<br>\n首先，那些直接承擔社會“維穩”的部門只有每年有更多需要做的事才能不斷向上面要求增加編制，增加經費，擴充隊伍，壯大本部門勢力，進而加重直接掌握本部門權力者在權力結構中的份量，當然也可以方便培植安排“自己的”人員。所以“敵人”的存在及不斷“強大”是參與對敵部門要權、要人、要經費的依據，因此需要有不斷增加的“敵情”，不斷惡化的形勢，實在沒有就虛構、誇大以達到讓權力不敢輕視及離不開自身而順應自己需求之目的。在這種需要下，參與對“敵”的部門自然奉行傳統的“養寇自重”，或變民為寇。<br>\n<br>\n其次，參與“維穩”對敵部門工作的個人需要建功立業，需要通過與“敵”鬥爭來顯示自己的立場與對權力的忠誠，需要破獲“敵人”來充實自己的工作總結，豐富自己的工作履歷，鋪設自己的晉升之路，染紅自己的翎戴。於是這些努力發現“敵情”是他們的本職，苦心搜羅能被定性為“敵人”的材料是他們的業績。“敵人”自然成為他們的需要。這種職業性的對“敵”需求，當然也使那些身處情治崗位而保有良心的人士陷入矛盾痛苦中，以致有的甚至都成為了自己職業的“敵人”，但不管具體從事這種情治對敵部門中有多少人感到痛苦，只要這種職業仍然是權力的必需，那麽“敵人”就成為工作必不少的對象。<br>\n<br>\n再次，直接從“敵人”中獲利。後極權社會產生壹個很滑稽的現象，那些專門捍衛政權的情治部門與工作對象——“敵人”在不斷建立起互利的關系。近年來，每到敏感時期，許多地方的情治部門就會以“維穩”的名義由幾名工作人員（有的甚至常常是攜家帶口地）陪工作對象到全國各地風景名勝地旅遊。為了維持這種特殊的工作消費，甚至有情治人員主動要求工作對象要“做些事”，否則他們不好向上面要經費。之所以能夠如此，對那些情治人員而言，他們心中非常清楚自己的工作對象並不是所謂的“敵人”，但為了工作及利益，他們需要這麽些可以對上面保工作、保經費、保編制、保福利、保消費的“敵人”。<br>\n<br>\n（9）依附於極權理論的禦用文人對“敵人”的需要<br>\n<br>\n極權主義理論是壹套很精細（或者也可以叫精明）的邏輯推演，它以不容置疑的前提設定來斷定人類歷史的未來走向，形成容易讓人信服的歷史法則。後極權社會世界形勢雖發生了巨大變化，但後極權統治集團仍堅守這套邏輯，而依附於權力來註解這套極權主義理論的文士們成為這個政體龐大的鼓吹手。他們在證明自己對歷史法則理論的捍衛及極權政體延續不可離開他們的重要時，也不斷將理論爭辯上升到“敵我”立場的高度，通過將異己的理論政治化、標簽化，壹則顯示對權力統治的忠心，壹則簡化理論爭辯的費心，達到權力來裁決理論爭論之目的。這些依附於理論註釋的文士，也需要“敵人”來證明自身在政體中的不可或缺。<br>\n<br>\n（10）暴力統治需要“敵人”作為鎮壓的對象<br>\n<br>\n後極權社會雖然沒有了極權社會的嚴酷性，但是依靠暴力奪得的政權仍然依靠暴力來維系的現實沒有改變，他們依舊信奉槍桿子裏面出政權，並且衡量壹國統治者權力高低不是行政或黨中地位的高低，而是以是否實際掌握軍權為準，由此可見槍桿子在統治中的至高無上地位。然而，隨著人類對暴力危害及其合法性缺失的深入認識與警惕，暴力統治越來越成為人們厭棄的對象，那種堅持暴力統治的集團在世界日益走向孤立。後極權社會中的公民也在法制與人權意識提高基礎上，日益學會利用法律來維護自己的權利。後極權依靠暴力的統治受到國內民眾與世界文明人類的夾擊，這樣使暴力行使日益面臨內外困境。在這種情況下，暴力統治的最大合法性是面對暴力反抗，從而反證自身存在的必要。於是後極權主義在危機到來時，期待有暴力出現，以解決自己使用暴力合法性的困擾。所以，重慶打黑時王立軍公然表示希望在打黑中聽到槍聲（《重慶公安局長王立軍：希望打黑戰鬥中聽到槍聲(圖)》2009年11月03日08:55:34　來源：新華網重慶頻道），並為因為在打黑中沒有聽到槍聲而遺憾。這其實深刻反映著暴力合法性的焦慮。另外，2013年4月25日中午，廣州壹國保約壹維權人士吃飯，意在勸阻他別參與“4·27”黃花崗網友聚會，席間國保說：“其實妳這樣搞沒什麽意思。妳去了，我們就會把妳帶回來，也許妳不怕拘留甚至判刑，但我們感到很煩，我們覺得沒什麽意思，沒有成就感。妳要是有膽量就幹脆拿槍跟我們鬥，那還好了，我壹槍把妳崩了，省了很多事，還有點成就感。”類似話語我聽到過不只壹次。讀者千萬別將國保這種話誤讀成是氣話或玩笑，這其實是他們真正需求。對於暴力專政部門，暴力的存在是他們存在的基礎，暴力的存在為他們使用暴力提供著合法依據，尤其在暴力專政缺失合法性時，社會的暴力反抗就為他們暴力統治存續的合法性提供了救濟。<br>\n<br>\n在這種制度性的對“敵人”的需要中，後極權社會的統治集團當然不能接受“沒有敵人”的狀況，甚至可以說“沒有敵人”就是他們最大的“敵人”，因為這會摧毀意識形態信仰，會瓦解對抗性專政體制，會抽空暴力維穩制度的存在基礎，會直接傷及大批與“敵人”作鬥爭的部門與隊伍，會使整個權貴集團失去因害怕“敵人”而凝聚在壹起的紐帶。所以，後極權社會對“敵人”的需要是全方位的。從某種意義而言，“敵人”成為後極權制度下解決問題的萬靈藥、續命丹，因此，後極權社會也產生了對“敵人”的嚴重依賴癥。這種病癥就表現於社會長久處於持續不斷制造“敵人”與消滅“敵人”的運動中。<br>\n<br>\n3、制造“敵人”<br>\n<br>\n後極權主義對“敵人”的需要顯示出其存在的嚴重合法性危機。在外，世界對極權主義的危害已產生普遍的警惕與扼阻，在內，民眾的法制與人權意識日益覺醒，抗爭事件越來越多。由此導致了統治集團的整體性恐慌，而恐慌的直接反應就是對壹切質疑與反抗進行嚴酷鎮壓，將壹切異己的聲音與行動“消滅於萌芽狀態”，這就需要挖掘“敵人”甚至制造“敵人”，通過對敵人的發現與鎮壓來達到恐嚇民間與凝聚自身之目的。所以“樹敵”也成為後極權社會賴以存在的壹大支柱。為填充虛空的合法性，後極權體制努力尋求社會“敵人”普遍化、暴力化。在這種強烈需要“敵人”救濟情況下，後極權主義向前邁進到主動制造“敵人”上。從某種意義而言，極權主義與人類為敵就是在制造敵人。極權主義將人類在資源有限條件下的競爭上升到理論的意識形態的高度，從意識形態高度宣判了“敵人”的滅亡與“我方”的勝利，使相互競爭變成“我方”消滅“敵方”的歷史、道義責任與使命。在這種使命下，“敵人”成為壹種制度性依賴。我們從極權主義的歷史中，讀到納粹制造的“國會縱火案”，斯大林制造的“莫斯科審判案”，日本制造的“枊條溝鐵路爆炸案”與“七七盧溝橋尋找失蹤士兵案”。如此種種主動制造“敵人”以便為暴力鎮壓運動或侵略行動尋找口實的行徑，在極權主義各國的歷史真相中隨處可見。<br>\n<br>\n後極權主義在需要“敵人”救濟的情況下，自然也會制造出各種千奇百怪的“敵人”，這其中有情治部門線人或特務故意給壹些他們需要的“敵人”制造可以定罪的材料。這從多國陸續爆出的情治人員自傳或對某些事件過後的揭露材料中，都可以看到制造“敵人”的事實。同時，後極權社會由於權力走向集團漁利，侵害公民權利成為後極權主義權力的本色，這樣權力運轉其實在各個領域持續而快速地制造著權利被侵害後奮起維權抗爭的“敵人”。","date":"2020-08-26","agreeCount":0,"discussionCount":0}