{"type":"article","id":23442,"title":"日昇之國　九十一年後　第6章","uid":44008,"topics":[7634,10477],"contents":"&nbsp;「Squad！Squad…tion！」<br>\n<br>\n<br>\n隨着西木教官一聲令下，站在操場上的R503班立即肅立起來。眼望前方，等待着他上前檢查制服。<br>\n<br>\n<br>\n「Good morning ,sir。R503班，64203。李英秀。sir！」<br>\n<br>\n<br>\n西木提着評分表走到英秀面前，然後仔細地打量着她身上的制服說：「帽徽章位置應該是在你左邊眼睛的上方，不是在你的眉心上方。」之後他就在評分表上填了數個數目字，接着就再望向英秀：「你的裙子有沒有熨平？」<br>\n<br>\n<br>\n最後他望向她那雙暗淡無光的皮鞋問：「你有沒有去磨你的皮鞋？」<br>\n<br>\n<br>\n「no…no,sir.」<br>\n<br>\n<br>\n「我希望你明天早上集合之前看到你的皮鞋要閃閃發光的。知道了嗎？」<br>\n<br>\n<br>\n「yes,sir！」英秀大聲音回答。但西木只是給了一個冷眼。之後他就走回R503班的前方，對着身穿制服的少女們下令：「Dressing in close order.Right…… dress！」<br>\n<br>\n<br>\n少女們下意識地向後大踏了一步。然後頭望右方，右手和肩膀成水平線。向着右方碎步走去，直到他們的拳頭碰到另一個人的肩膀為止：「one two.two three up.two three move.」<br>\n<br>\n<br>\n「eye front.」<br>\n<br>\n<br>\n「down!」<br>\n<br>\n<br>\n「stand at ease!」<br>\n<br>\n<br>\n「out!」<br>\n<br>\n<br>\n「stand easy.」<br>\n<br>\n<br>\n西木看了看評分表上寫的東西之後就對着少女們宣佈：「你們有一半人都沒有磨鞋，而且到現在為止你們的衣服都好像剛剛從洗衣機拿出來一樣。這些是沒有辦法接受的。我希望你們還記得你們的制服儀容也是其中一個評分標準。而如果你們有其中一個評分標準不合格的話。我們可以要求你馬上離開。明白了嗎！」<br>\n<br>\n<br>\n「yes！sir！」<br>\n<br>\n<br>\n「明白就好！我們現在去吃早餐！Squad！Squad…tion！」<br>\n<br>\n<br>\n「in!」<br>\n<br>\n<br>\n「Squad!move to the right in three——right turn!」<br>\n<br>\n<br>\n「one two three one!」<br>\n<br>\n<br>\n「By the left quick mark!」<br>\n<br>\n<br>\n少女們操着並不一致的步操步伐，不整齊地向飯堂走去。<br>\n<br>\n<br>\n而西木也很自然地對着他們大吼道：「你們的訓練已經過了四份之一了！你們看看自己的步伐！還有人步操的時候是左手左腳！莫非你們連自己平常怎樣走路都忘了嗎？」<br>\n<br>\n<br>\n吼着吼着， 503班就在西木的怒吼之下走進了飯堂。而西木也一如以往地拋下了一句：「八時正之前在課室集合。」就走了。<br>\n<br>\n<br>\n走飯堂之後，西木沿着行人路一直向前走。然後走進了另一個食堂，領取他今天的早餐。<br>\n<br>\n<br>\n民防部給他們的職員飯堂裝修比學員飯堂更加精美，而且飯菜方面也是如此。比起學員飯堂那歷史悠久而且千篇一律的菜單而言，職員餐廳的菜色可以算是高級貨了。<br>\n<br>\n<br>\n西木走到廚師面前，選了自己的早餐之後就拿起托盤，東張西望地想找一個位置坐下來。這時他無意之中看到室內溫度是攝氏二十五度。<br>\n<br>\n<br>\n一股寒意向他襲來。<br>\n<br>\n<br>\n西木找了一個沒有人的角落坐了下來。他很清楚那股寒意由那裡來——在場所有穿着民防制服的人都用他們那雙冷眼望着他。<br>\n<br>\n<br>\n他低下頭躲着他人的冷眼吃自己的早餐。雖說藍色人魚和白海豚在國內的職責也是保衛海上的和平和安全。但是相比藍色人魚而言。男性們倒沒幾個人會好像女孩子崇拜藍色人魚一樣崇拜白海豚。<br>\n<br>\n<br>\n他吃了一口白飯。<br>\n<br>\n<br>\n民防部的人都不太喜歡白海豚，至於為什麼不喜歡他們，這個是另一個故事了。<br>\n<br>\n<br>\n他用筷子夾起了碟子上的牛肉。<br>\n<br>\n<br>\n曾經身為白海豚其中一員的細目當然會受到其他民防部職員的「特殊關照」。<br>\n<br>\n<br>\n他用筷子夾起了碟子上的蔬菜。<br>\n<br>\n<br>\n況且西木他自己可是親手把自己的前上司送進監獄的「重要人物」呢。<br>\n<br>\n<br>\n主菜和白飯已經被吃光了，他放下了筷于之後便拿起盛着味噌湯的碗，把它一口氣喝了下去。<br>\n<br>\n<br>\n而且他早幾天才弄到一個學員差點進醫院。還讓他的直屬長官要去解釋這一切的來龍去脈。平添麻煩。<br>\n<br>\n<br>\n「由白海豚來的瘟神」，民防部某些人是這樣叫他的。<br>\n<br>\n<br>\n瘟神拿起吃得乾乾淨淨的托盤，然後把它放在托盤架上就急急忙忙離開了飯堂，然後他便往課室走去準備503班的課程去了。<br>\n<br>\n<br>\n提早準備永遠都是好事，但是有些東西只能靠臨場發揮。<br>\n<br>\n<br>\n例如在長官面前推卸責任<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n「叩叩。」<br>\n<br>\n<br>\n「請進。」<br>\n<br>\n<br>\n鏑木雨打開了在他面前的那道門，然後用步操姿勢操了進去房間。<br>\n<br>\n<br>\n接着他在一張椅子前面停了下來，然後轉到稍息姿勢。再向着在辦公室內那一名女性和兩名男性問好：「Good morning madam and good morning sir！警察預備隊橫須賀別動隊指揮官兼駐民防部總參事，鏑木雨 ！Madam！Sir！」<br>\n<br>\n<br>\n女性聽後點了點頭，然後便用手掌指向雨前方的一張椅子，示意他可以坐下來。<br>\n<br>\n<br>\n「Thank you madam！」<br>\n<br>\n<br>\n當雨坐上椅子之後。那名女性便拿起了一份報告說：「先自我介紹一下，我是藍色人魚一等監察官宗谷真霜。而在我旁邊的分別是黑崎安良及利根川智博。而我們今天邀請你過來的原因是因為在早幾天之前於橫須賀女子海洋學校發生了一個不愉快的事件。希望你可以解釋一下當時的情況。例如……」<br>\n<br>\n<br>\n雨開始警戒起來，在他前方最高軍階的可是一等監察官，換算成軍階的話大約是少將軍階。而雨雖然說是別動隊總指揮。但其實他的階級只是少校。簡單來說，就算宗谷現在叫雨從這裏跳下去， 雨也只可以服從。<br>\n<br>\n<br>\n這就是階級的力量。<br>\n<br>\n<br>\n「我想問為什麼當事故發生的時候你不在現場？」<br>\n<br>\n<br>\n未等宗谷說完，在他旁邊的黑崎就搶先一步對着雨發問。<br>\n<br>\n<br>\n將軍想推卸責任給一個人是一件輕鬆又簡單事情。簡單程度就如黑崎的頭腦一樣簡單。<br>\n<br>\n<br>\n「Sir。在事故發生的時候，即當日1145分。那時我剛剛完成501班的筆試監考，之後我馬上前往503班的實務試試場。過程中我是選擇最短的距離步行過去。並在抵達現場後十秒內發現事故並馬上進行應急處理。Sir。」<br>\n<br>\n<br>\n雨自認答得無懈可擊。因為實際上他的確有充分的理由去說服其他人當時他不在場是合理的。想把責任推給他？門到沒有！<br>\n<br>\n<br>\n黑崎聽後沒有說話。而宗谷她對着黑崎點了點頭之後，就取代了黑崎繼續問了下去：「那你認為當時的帶隊的西木士官是否要負上很重要的責任？」<br>\n<br>\n<br>\n對啊，只要不是雨負責，亦不是藍色人魚負責，也不是民防部負責。只要是一個小小的士官負責，不就行了嗎？對大家也沒有損失。<br>\n<br>\n<br>\n我不叫你跳下去了，叫你的下屬跳沒有問題吧？<br>\n<br>\n<br>\n這就是他聽到的意思。<br>\n<br>\n<br>\n但是雨他卻有另一種想法。雖然西木他在這次的事件中的確是需要負上很大的責任。但是西木真的有必要承擔所有的責任嗎？<br>\n<br>\n<br>\n至少在雨眼中，這個答案是「否」的。<br>\n<br>\n<br>\n而此刻雨他必須找到一個方案，一個讓西木的懲罰和他應該負上的責任成為一個好比例的方案才行……<br>\n<br>\n<br>\n若果他不能把比例原則貫徹到底，那他又怎樣可以貫徹公平與正義？<br>\n<br>\n<br>\n「當然西木他需要負上很重要的責任。然而，我認為民防部的體制更加要負上最重大而且不可推卸責任。」<br>\n<br>\n<br>\n「此話怎講？」<br>\n<br>\n<br>\n「在藍色人魚和白海豚都規定進行任何高風險訓練的時候都要有最少一名資深士官作『安全督導員』以防止意外發生。然而，據我觀察在民防部中這個安全措施並非十分嚴格地執行。在本人的事故報告當中可以見到當時不只503班的實務試沒有安全督導員，其他班別在實務試當中也沒有安排任何人作安全督導員。<br>\n<br>\n<br>\n我曾經有向民防部總部反映這個問題的嚴重性。但在他們作出切實行動之前就發生了這一次的不愉快事件。<br>\n<br>\n<br>\n當然，發生了這次不幸事件西木士官需要負上一定程度上的責任，但若果民防部當初重視並且嚴格執行我所提醒的安全督導員的安全規定的話。我認為就可以避免這次事件的發生。<br>\n<br>\n<br>\n而且在事件發生之後，西木士官亦盡其能力減輕損失。由此可見，西木士官雖然對這次事件是有其責任，但民防部對安全的忽視才應該負上最大而且不可推卸的責任。因此我認為首要任務是檢討民防部的安全問題。而西木士官的錯誤，我認為嚴厲的口頭譴責已經足矣。」<br>\n<br>\n<br>\n雨說完之後，會議室中另外三個人靜默了三四秒。然後坐在中間的宗谷打破沉默：「很感謝你今天抽空過來和我們解釋當天所發生的事情。今天的詢問已經結束了，很感謝你的配合。您可以回去了。」<br>\n<br>\n<br>\n雨離開房間之後，三人就馬上在房間中討論着到底這次事件要如何處理。最後他們決定……<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n時針和分針一同重疊在十二點之上。而雨也準時地出現在藍色人魚的餐廳之中。原因很簡單。<br>\n<br>\n<br>\n他餓了。<br>\n<br>\n<br>\n雨甫進餐廳，便看到一個又一個穿着藍色人魚制服的女士們正在吃午餐。<br>\n<br>\n<br>\n當他們看到雨走進來的時候，他們的反應可以分成三大類。<br>\n<br>\n<br>\n看起來很年輕的藍色人魚對於身穿棕式警察預備隊制服的雨很是感興趣。甚至有些年輕的藍色人着跑到他面前敬禮。弄得雨有一些尷尬。<br>\n<br>\n<br>\n而和雨差不多同年紀的藍色人魚則只是看了他一眼之後就繼續吃自己的飯、做自己事。就如他不存在的一樣。<br>\n<br>\n<br>\n相反，那些老一輩看着那套棕式制服。看着雨的眼神變成像看礙眼的垃圾一樣，然後一邊低聲咒罵着一邊快步離開飯堂。箇中原因，心知肚明。<br>\n<br>\n<br>\n<br>\n<br>\n藍色人魚的餐廳和民防部餐廳最主要的分別就是那塊巨大的落地玻璃，巨大得可以把整個橫須賀港盡收眼底。然而，今天多雲而且強風的天氣讓整個橫須賀港到蒙上了灰濛濛的景象。也讓今天沒有多少人想坐在這塊巨大的落地玻璃旁邊。但雨不太在乎。<br>\n<br>\n<br>\n他捧着食物走到落地玻璃一旁近通道的位置，之後就坐了下來。<br>\n<br>\n<br>\n正當他提起筷子準備吃飯的時候。一把熟悉的聲音在他旁邊傳了出來：「少校。在這裏碰到你真的有夠巧合哦。」<br>\n<br>\n<br>\n雨向着聲音的方向望去，母親的恩師就在他旁邊捧着一盤炒飯站在他旁邊。讓人感到奇怪的是他穿在身上的民防部制服。<br>\n<br>\n<br>\n而一心他看出了雨心中的疑問，於是搶先反問他：「哦，你肯定想問為什麼我會在這裏出現。而且穿着這身制服吧？」<br>\n<br>\n<br>\n「唔，沒錯。」你把我心中的疑問全都說出來了。」<br>\n<br>\n<br>\n「如你所見，我是民防團的志願人員。」他左手指了他的肩章，肩章上他的個人號碼沒有被白條包圍着。這代表他是民防團的志願人員，而非如西木一樣的公務員：「而今天我就是來幫助她們修理器材的。」<br>\n<br>\n<br>\n「民防團幫助藍色人魚修理器材，這件事我今天才知道。」<br>\n<br>\n<br>\n一心聽到之後便笑了起來，他的笑容就如一名老人嘲笑年輕人的無知一樣不懷好意：「哦，我那親愛的學生的兒子啊。你不知道事情可多着呢。倒是你為什麼在這裏？這裏……」<br>\n<br>\n<br>\n一心環視四周，然後對着他說：「這裏可不是你們應該來的地方啊。」<br>\n<br>\n<br>\n話中有話，而且還是有刺的。<br>\n<br>\n<br>\n一心只回答表面的問題，務求避開糟糕的政治雷區：「我是為了處理我民防團下屬在幾天前造成的意外而過來的。」<br>\n<br>\n<br>\n「民防部又出事了？不意外。說起來你要交給我的那份作業進展如何。」<br>\n<br>\n<br>\n「我還在搜集資料，我想在一個月之後就可以交到你手中。」<br>\n<br>\n<br>\n「哦？我希望你真的可以—— OH GOD！是宗谷家的人。快走快走快走。」未等雨弄清到底發生什麼事，一心便急步地向着餐廳的盡頭就去。<br>\n<br>\n<br>\n「介意我坐在這裏嗎？」雨看着聲音的方向望去。只見宗谷真霜捧着一盤食物站在她旁邊，等待他的回應。<br>\n<br>\n<br>\n「沒問題，請坐。」<br>\n<br>\n<br>\n「謝謝你。」接着宗谷就坐了在雨對面的座位，然後雙手合十地說了句：「我不客氣了。」便拿起筷子大快朵頤。<br>\n<br>\n<br>\n雨知道去留意一個人吃多少東西並不是一個尊重他人的行為，但是他看到對面宗谷的食物堆積如山的時候，他仍然不禁多看兩眼。<br>\n<br>\n<br>\n畢竟一個人吃三個餐並不是普通人可以做到的事情。<br>\n<br>\n<br>\n而宗谷看到他目不轉睛地望着她面前的食物時，先是不失禮貌地笑了一下，然後對着他問：「你覺得我吃那麼多東西很奇怪嗎？」<br>\n<br>\n<br>\n「不會呀，你吃多少是看你自己負責的，你想吃多少就吃多少。為什麼要理會他人目光？」說畢，雨就繼續低下頭吃飯去了。<br>\n<br>\n<br>\n「是啊，只對自己負責。這對警察預備隊而言是正確。」<br>\n<br>\n<br>\n「但是為了保護你那一個被其他人稱為『叛徒』的下屬而讓你弄得一身麻煩。這樣真的值得嗎？」<br>\n<br>\n<br>\n雨聽到之後放下了手上的筷子，然後眼睛直接地望着她問：「什麼叛徒？」<br>\n<br>\n<br>\n「那個由白海豚轉職過來的西木。」她喝了一口湯，然後繼續說下去：「他那個個案我有處理過。他不經上司同意和沒有按照正常程序就對外洩漏機密。這種人就算調到民防部之後也不會有什麼前途，而且他又沒有什麼靠山。真的要這樣保護他嗎？」<br>\n<br>\n<br>\n雨有點驚訝，在他想像中這種對事實的曲解和奇怪的政治鬥爭最多只會存在於民防部、警察預備隊和白海豚之中。但是現實卻是和想像中完全相反。<br>\n<br>\n<br>\n「但是我並不認為他應該負上全部責任。一罪一罰和比例原則我想每一個執法單位和人員都應該銘記於心並且必須嚴格執行的。我相信你一定會知道為什麼。」<br>\n<br>\n<br>\n「就算那個人是一個叛徒？」<br>\n<br>\n<br>\n「讓我直接說出來吧。任何人都不可以因為自己的私欲去強加給他人並非他所以應該負的責任於他身上。」他喝了一口杯子內的水，然後再吐出來他認為的事實：「即使既得利益者和局外人認為那個是叛徒的人。」<br>\n<br>\n<br>\n對面的少女沉默了十數秒，之後他望向了他的肩章和胸前的名牌說道：「想不到專門監視橫須賀女子學院的別動隊將會說出如同自由派一般的言論。怎樣說呢……『知人口面不知心』？」<br>\n<br>\n<br>\n「我會說『人不可貌相，水不可斗量』。至少這句話並不是貶義詞。」<br>\n<br>\n<br>\n二人相視而笑，然後他們就好像許久未曾相見的老朋友一樣不斷地談天說地。由地理學料到科幻作品中對於重於空氣的飛行器構想、再到第二次美國內戰的歷史。無所不談。<br>\n<br>\n<br>\n這一刻的他們不在是兩支武裝單位的成員，也不是長官和下屬的關係。現在他們只是兩名碰巧坐在一起，而且志同道合的普通人而已。<br>\n<br>\n<br>\n「所以說，雖然軍人干政、炮轟白宮。逼民選總統退位明顯是叛國行為，但麥克亞瑟將軍也只有這條路可以走了。」<br>\n<br>\n<br>\n宗谷沉默了一會兒，然後望着雨的帽徽問道：「國不成國，何以叛國？」<br>\n<br>\n<br>\n雨沒有正面回應他的問題，只是對着她念了一首詩：「周公恐懼流言日，王莽謙恭未篡時。向使當初身便死，一生真僞復誰知？」<br>\n<br>\n<br>\n「什麼？」<br>\n<br>\n<br>\n術業有專攻，雨知道的是也不代表擁有同等學歷的宗谷也會知道。意識到這一點的雨便向着她解釋這句話的含義：<br>\n<br>\n<br>\n「在古代中國，有個兩個人物。一個叫周公，另一個叫王莽。周公攝政時因為流言蜚語中傷而感動恐懼、王莽在篡位之前是一個畢恭畢敬的人。<br>\n<br>\n<br>\n假使周公攝政之前、王莽在篡位之前就死去了。那麼又有誰知道周公是真心為國為民，而王莽的畢恭畢敬只是為了奪權呢？」<br>\n<br>\n<br>\n二人沉默了一會，之後由宗谷打破這沉默。<br>\n<br>\n<br>\n「歷史會知道的。我相信歷史是有着自己的意志的。」她堅定地回答。<br>\n<br>\n<br>\n但雨不太同意。<br>\n<br>\n<br>\n「我認為只有人才會有意志。所謂歷史意志只是由獨裁者編寫出來的話而已。畢竟世上所有的歷史都是由人類創造出來的。」<br>\n<br>\n<br>\n然後雨看了那一塊落地玻璃，玻璃如一塊鏡子隱約地照着他的全身：「不是歷史選擇了我們，是我們選擇了歷史。」<br>\n<br>\n<br>\n「你說的或許很正確，但是我總覺得歷史才是做選擇那個。」<br>\n<br>\n<br>\n「而且我總覺得，我們這一代人就是被選中的一代。」宗谷如此說道。<br>\n<br>\n<br>\n雨沒有說什麼，因為他感覺到她所說出來的都是由心而發的。是在該死的政治鬥爭中少見的赤子之心。<br>\n<br>\n<br>\n或許，正如他所言。他們這一代的確是比選中一代。<br>\n<br>\n<br>\n還是我們這時代選擇了未來的歷史？<br>\n<br>\n<br>\n雨要思考的問題便多了。然而，雨和宗谷都清楚知道一個問題的答案通常代表着他就是另一個問題的開始。<br>\n<br>\n<br>\n他拿起了餐盤上的紙巾，擦了擦自己的嘴巴之後便站了起來，說了一句：「我吃飽了。」就準備離去。<br>\n<br>\n<br>\n「等一下。」宗谷叫住正想離開的雨 ：「長官請留步。」<br>\n<br>\n<br>\n「是？」<br>\n<br>\n<br>\n這時宗谷她在口袋中掏出了他的手提電話，然後對着他問道：「我可以和你交換電話號碼嗎？」<br>\n<br>\n<br>\n雨回頭定睛一看，狐疑地看着他和他的手機。好像不相信自己耳朵一樣<br>\n<br>\n<br>\n將軍向少校拿私人電話號碼。這根本不可能發生。即使那兩個人是在兩個截然不同的指揮系統之下。<br>\n<br>\n<br>\n名為階級的牆可不是那麼容易就可以越過的。<br>\n<br>\n<br>\n宗谷那雙暗紅的瞳孔看到了雨心中的疑惑。於是補充：「那當然，我是以私人身份邀請你和我交換電話號碼的。至於你想不想交換電話號碼，最終決定權是在你手上。」<br>\n<br>\n<br>\n那難以越過，名為「階級」的牆被宗谷輕易地繞開了，然後她就把手伸到雨的面前。<br>\n<br>\n<br>\n「我們來做朋友吧。」他如此說道。<br>\n<br>\n<br>\n現在就等待雨的回應了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n雨走出了藍色人員的餐廳，正想走向停車場的時候。一陣強風吹過大地，差點就把他的帽子吹走。幸好雨眼明手快地壓着他的帽子，才在強風中抱着那頂大圓帽。<br>\n<br>\n<br>\n「春天何時才到啊？」他一邊按着頭頂的帽子一邊抱怨道。之後低着頭向着停車場的方向走去。漸走漸遠的他並沒有注意到他後方旗杆上的國旗早已被那股強風吹走，不知所終。只剩下藍色人魚的旗幟還在強風之中苦苦掙扎。<br>\n<br>\n<br>\n旭日西沉。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n但，與他何干？","date":"2020-08-26","agreeCount":1,"discussionCount":0}