{"type":"article","id":23457,"title":"在居委会讲法轮功真相。","uid":30138,"topics":[14,425],"contents":"http://www.minghui.org/mh/articles/2020/8/26/%E5%9C%A8%E5%B1%85%E5%A7%94%E4%BC%9A%E8%AE%B2%E7%9C%9F%E7%9B%B8-410939.html<br>\n<br>\n在居委会讲法轮功真相 【明慧网】<br>\n<br>\n【明慧网二零二零年八月二十六日】一天下午，我突然接到一个电话：“我是某某某，街道办的主任、居委主任和片警都换人了。他们想认识一下你，你能来趟居委会吗？时间你自己定。”<br>\n<br>\n我想不管什么原因，我不能错过这一次讲真相的机会，同时我也想认识认识他们，也希望能拿到他们的电话号码。我当即回答：“可以啊。明天上午我去居委会”。这个街道维稳人员可能没想到我不但没有拒绝，还答应得这么爽快。他非常高兴的说“好，好，那我们明天上午等着你”。<br>\n<br>\n我心里明白，“我是李洪志的弟子，其它的安排都不要、都不承认”[1]。我不承认旧势力的安排，跟旧势力也没有任何关系，我就按照师父说的：“全盘否定旧势力的一切！”[1]<br>\n<br>\n当天晚上，我加紧学法，并记住了师父的几段法：“在人世间表现的那些个坏人很恶，那个人那么凶，是因为背后的邪恶在撑着他；你灭了那个邪恶，那个人也凶不起来了。”[2]“对大法弟子行恶的不在表面上。你把背后那些因素解决了，你看看表面上啥样？人没背后的因素你告诉他干啥他就干啥。你是修炼人，你是有能力的，你是走在神的路上的生命，他是一个常人，他是没有力量的。所以眼睛不要老是盯在表面上的人，解决那些背后的因素才能根本上解决问题，才能使形势发生变化，才能使人发生变化。”[2]“因为正法修炼出来的能量是纯正慈悲的，所以大家坐在这都感觉到一种祥和慈悲的场。我炼功是这样修炼过来的，我带有这个东西。大家坐在这里都感到很和谐，人的思想中没有邪念，连吸烟都想不起来。将来你也按照我们大法的要求去做，你将来修炼出来的功也是这样的。”[3]我遵照师父的法，对着他们背后的邪恶因素发正念：清除所有在背后操控他们的邪灵乱鬼。并把九字真言打到他们明白的那面。告诉他们，见面时，我是主角，他们得听我的。<br>\n<br>\n第二天早上，我炼完功，学了一讲《转法轮》，出门前我又多发了一次正念，并请师父加持；请正神、护法神、天龙八部护法。<br>\n<br>\n我准时去到了居委会。一進门，居委主任把我请到他的办公室，在我后面有几个人也跟着進来，有两个警察，有市场管理员，有街道办的，有居委会的，后来又陆续的来了一些人，一共有九个人。<br>\n<br>\n居委主任一个一个的介绍后，我也微笑着和他们一一打过招呼。刚坐下，一个穿着警服的小伙子拿出手机准备拍照。我笑着对他说：“你不可以拍照啊。”他赶紧乖乖收起手机坐到了一边。然后另一个警察就主动开始跟我唠家常：“你现在家庭怎么样？生活上有什么困难吗？”我抓住话题，顺势谈到了我被迫害、被坐牢、被迫离婚等等经历，他说：“法律不许炼，你就不炼或自己在家里炼嘛。何苦让自己受苦呢？”我说：你是警察，说话要有依据，不能人云亦云啊！你打开中国的所有法律看看，哪一条法律规定了不准炼法轮功？炼法轮功是合法的！而且法轮功使我身心健康，我炼功前不少于十种的病都好了……他一下子语塞了。当场所有的人也都静静的听着。<br>\n<br>\n这时，街道办主任提到了师父的名字，我马上提醒他：“我们所有大法弟子对师父都是无比尊敬的。希望你也尊重啊。”他诺诺的说：“哦，哦。我也没有说你师父的坏话啊！”接着他又问到了很多问题，我都一一给他们做了解答。<br>\n<br>\n特别是问到“天安门自焚”的问题时，我说：“我一看就知道自焚是假的。”他问道：“你凭什么证明自焚是假的？”我说：“第一，法轮功讲善，炼功人不能杀生。自杀更是有罪。所以，这些自焚的人，肯定不是学法轮功的人。其二，天安门广场大年三十不会有背着灭火器的警察巡逻吧？自焚的人刚点燃汽油，灭火器、灭火毯就把火扑灭了。这不是准备好了在拍电影吗？第三，那个王进东身上的衣服都烧烂了，可他两腿之间装汽油的雪碧瓶却完好无损，连头发都好好的没有烧着，可能吗？第四，我们都知道，喉（气）管被烟呛了说话都困难，你们想想，王进东被烧的那么严重了说话还会那么声大气粗吗？那个所谓被烧伤的小女孩，气管都割开了，还能接授记者采访，还能唱歌吗？这不是明摆着的造假吗？”那个片警问：“你怎么知道这些的？”我说：“焦点访谈为了欺骗老百姓，不是天天反复的重播所谓自焚事件吗？我一看就看出破绽来了。”所有人都好像突然明白了，自焚原来是假的。他们都不再说话了。<br>\n<br>\n后来，我还给他们讲了四·二五上访的情况，还讲了一些其它关于大法的真相。他们都默默的听。街道办主任好像突然明白过来，是我在主持着这场见面会，在给他们讲真相，就说：“今天就这样吧。我们以后多联系。你有什么困难都告诉我们。我们一定帮你解决。”我说谢谢，就堂堂正正回家了。<br>\n<br>\n这次见面我如愿以偿：他们主动给我电话号码、静静的听真相、还夸大法弟子心态好、坦荡，心胸广阔。我说：因为师父说我们大法弟子没有敌人。对任何人都要慈悲。是大法师父教我把你们都当亲人！<br>\n<br>\n在师父法理的强大威力加持下，与众神同行，没有怕心、没有杂念，一直保持着祥和慈悲的心态。真是：“慈悲能溶天地春”[4]！<br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《二零零三年元宵节讲法》<br>\n[2] 李洪志师父著作：《各地讲法十一》〈二十年讲法〉<br>\n[3] 李洪志师父著作：《转法轮》<br>\n[4] 李洪志师父诗词：《洪吟二》〈法正乾坤〉","date":"2020-08-27","agreeCount":7,"discussionCount":0}