{"type":"article","id":23469,"title":"美分、公知的满嘴谎言与激进意识形态！为什么被洗脑了？事实真相在这里","uid":26862,"topics":[440,120,163,161,136],"contents":"一些唱衰猪圈、贬低猪圈的观点一直就没有消停过。从中外媒体的报道中，可以很清楚的显示，这些声音叫的最响、喊得最多的是收了美分的人类公知。<br>\n<br>\n最盛为广传的如「韭菜爱镰刀」、「猪猡爱猪圈」等言论。<br>\n先不说事实是不是如此，贬低猪猡这是严重的歧视辱猪行为！而只要你仔细挖一挖其话术逻辑，根本经不起推敲。<br>\n<br>\n<a href=\"https://i.imgur.com/r7AFDWV.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/r7AFDWV.jpg\" alt=\"https://i.imgur.com/r7AFDWV.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n1.总有一些猪猡通过非法手段翻墙，以为就知道了一些事实与真相，鼓励猪猡们逃离这个猪圈。但世界这么大，情况这么错综复杂，猪猡真的完全知道真相是什么吗？真相其实就是，<b>猪猡只要离开了猪圈，它根本不能独自存活</b>！<br>\n<br>\n&nbsp;&nbsp; ◆据中国史料披露，50~70年代间，在中国共产党的领导下，开展了轰轰烈烈的农业与工业双重耕战的绝世运动，中国近70%的自然环境被开发（<s>破坏</s>）。长白山区的森林几乎被铲平，内蒙古五大草原，三个被开发（<s>破坏</s>）消失，三峡上下游自然环境已经成功现代化（<s>破坏化</s>），至今沙漠化扩张超过3000平方公里。大陆改革开放后，严重的产能过剩，无节制的开发，带来了严重的环境污染与资源枯竭。虽然前胡锦涛总书记呼吁要把GDP控制到7％左右，但中国的白皮书与官媒曾披露，青藏公路、青藏铁路破坏了千年冻土层，导致地下水位下降，沼泽湿地草原进一步退化；长江源头很多地区也因缺水成了死城；开发北方的燃料矿藏，也消耗了大量的水，北方缺水严峻，旱灾和沙尘暴频发。南方虽然不缺水，但沿江工业的污水大量排出，导致水质被严重污染，水利部部长汪恕诚曾坦诚，大陆人类有三亿多人在喝赃水；酸雨覆盖全土的三分一，6亿人类呼吸着有毒空气；黑心食物、造假事件层出不穷，据美国《移民与难民研究》，来自中国大陆的移民体内的重金属超表，普遍比亚洲其他国家移民高出44%，新华社应对说，这与土壤、沿海海鲜被重金属污染有关；美国《环境科学与技术》披露，中国是抗生素滥用诱发超级细菌最严重的国家，中国用量超整个西方5倍，结合中国全球癌症患者最多、中国90%的近海已无鱼可捕，鱼类面临着种类集群灭绝危机。<br>\n<br>\n所有情况综合就会明白，这种被透支的生态环境，连人类都难独善其身，猪猡跑出去又怎么可能独自存活。外面政府的土地财政，开发商从政府买地，房地产搞得风生水起，已覆盖全国，他们坚称「所有领土一点都不能少」！猪猡买不起房子，能睡哪里呢？而且，外面的人类亡猪猡之心不死，华人在加拿大抓野生鹅、德国抓鸽子做美食被重罚款的相关新闻，不绝于耳，说明在没有动物保护法的索玛多之地，你只有被人类残杀，做成烤猪的命！当了解完这些事实真相就会明白，正是猪圈坚持“猪命至上”，不惜一切代价的保护猪猡的生命健康安全。上到180天的老猪，下至出生仅30个小时的猪仔，都全力救治。这充分的揭穿了美分、公知的满嘴谎言，没有猪圈，猪什么都不是！有国才有家，有墙才有砖头！保护猪圈，匹猪有责！<br>\n<br>\n<a href=\"https://i.imgur.com/EbwqxSa.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EbwqxSa.png\" alt=\"https://i.imgur.com/EbwqxSa.png\" style=\"max-width:100%\"></a><br>\n<br>\n2.猪猡最终都会被猪圈宰杀，等待着盐水，红烧，吊炉，啤酒，手撕，凉拌，闷炖，&nbsp;麻辣，干炒等猪圈铁拳的命运。<br>\n<br>\n错！<br>\n<br>\n&nbsp;◆随意给猪圈贴上“屠宰场”的标签是毫无根据的、荒谬的傲慢与偏见。非洲猪瘟持续在大陆肆虐，至今已覆盖全国，仍未见消停。自疫情发生以来，猪圈作出重要指示强调要把猪猡生命安全放在第一位，加强病毒监测，规范处置流程，全力以赴的向猪瘟宣战，取得了15周猪圈0确诊，半年来可防可控的重大胜利成果。正是这种举世瞩目的成就，引起外面人类的嫉妒，故意散布本猪圈不猪道等谎言，是别有用心的攻击猪圈的管理制度。<br>\n<br>\n&nbsp;◆外面人类自我标榜为“自由世界”，但这不过是愚弄猪众、欺骗猪界的虚构幻境。据粮农组织披露：非洲猪瘟在大陆蔓延，致数百万只猪猡遭受种族灭绝的活埋、扑杀，死无全尸的焚烧；未患病猪遭受隔离，欺凌排斥等政策，对此本猪圈提出强烈谴责，呼吁人类采取切实措施，保护基本的猪权和基本自由。<br>\n<br>\n&nbsp;◆本猪圈深深扎根在猪猡之中，与猪猡们鱼水情深、血肉相连，始终保持旺盛的生机与活力的根本原因就是，猪猡与猪圈权责分明，依猪法治圈！所有被送上前线的成年猪猡，都将被赋于烈猪称号。这是猪猡与生俱来的责任。猪猡用身体慷慨赴义，保证了猪圈官员的稳定款，猪圈官员就能贴心的为千千万万的猪猡们服务，在不损害猪权的需求为前瞻的可持续发展，是最优越的猪圈制度，它有着93%猪猡支持的牢固执政基础！<br>\n<br>\n<a href=\"https://i.imgur.com/M0llwYT.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/M0llwYT.jpg\" alt=\"https://i.imgur.com/M0llwYT.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n3.猪圈是肮脏恶臭的，猪猡在猪圈内受到了监控，猪圈官员们重复了曾犯的以权谋私错误。<br>\n<br>\n错！<br>\n<br>\n◆本猪圈全面履行《防止虐待动物协会》和《国际爱护动物基金会》义务，致力于构建合理双赢的猪圈环境治理体系。2000年以来，清洁指数面积首冠是本猪圈。猪圈在2018年粪便排放比2005年累计下降45.8%，提前两年实现2020年减排目标。为此，猪圈总书记带领全猪圈全面建设了沼气池，总书记亲自攻坚克难：我一直看到沼气池两边的水位在涨，但是就不见气出。哎，很奇怪，怎么回事？最后的原因找到了，就是那个导气管堵塞了，最后一突开溅得我满脸喷粪啊，满脸是粪。<br>\n<br>\n◆为何全球1/4生猪会在一年之内死亡。2018年，人类为猪瘟抗疫不力，故意隐瞒疫情，导致猪瘟蔓延全球，公然违反《国际卫生公约》，事后为逃脱责任寻找“替罪羊”，持续散播谣言，污蔑称，猪瘟病毒源于本猪圈的“屠宰场”。为此本猪圈严正声明：污蔑和指责别人赶不走病毒---本猪圈希望人类能早日战胜猪瘟，希望人类能够抵制个别人士将猪瘟污名化本猪圈的狭隘伎俩！而正是在本猪圈的领导下，坚决执行采取大规模封猪栏，监督封门、大规模检测、保持猪交距离等有效措施，本猪圈迅速遏制了猪瘟的蔓延，实现了对猪命健康、猪猡安全、猪生活幸福、猪猡尊严等各方面权利的保护。恶意诋毁本猪圈的防疫措施，是赤裸裸地霸凌！<br>\n<br>\n◆猪圈总书记在巴拿马账户只存入了人均八千万美元，太子党关系存入了198964万美元，环球时报社评：猪圈是适度腐败，猪圈总书记开展了全面从严反腐倡廉工作，猪猡们已理解。希望人类停止喋喋不休的反猪聒噪。做些不是与猪相符的事情。<br>\n<br>\n<a href=\"https://i.imgur.com/bZI8vVB.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/bZI8vVB.png\" alt=\"https://i.imgur.com/bZI8vVB.png\" style=\"max-width:100%\"></a><br>\n4.猪圈没有自由，猪猡们受到了迫害，拒绝赋予猪猡的思想权利，对猪猡们的意见甚怕于敌人。<br>\n<br>\n错！<br>\n<br>\n&nbsp; ◆在本猪圈，民主将是一种全过程的民主！猪圈精英觉得其他猪猡的素质不行、高等教育的猪猡觉得没教育的猪猡素质不行、普通猪猡觉得猪猡大妈的素质不行、最底层的猪猡非常理解领导，为显得自己有学识见解也觉得猪猡的素质不行、亡猪之心不死的反猪分子，也觉得猪猡的素质不行。所以只有坚持在猪圈的四个意识、四个自信、两个维护的领导下，才能建成全过程民主的目标！请停止宣传虚伪的人式民主。<br>\n<br>\n&nbsp; ◆猪圈总书记高度关注与猪猡们的交流，深刻阐述猪猡思想的重要地位，作出指示，在佛教、道教、天主教、基督教建立了猪支部，全面负责猪猡思想的管理工作。起初，猪总书记创造天地，地是空虚混沌，渊面黑暗；猪总书记的灵倒行在疯狂宇宙的水面上。第一步，先要撸起袖子，加油干！立刻撸起了袖子，眼睛还盯着他的稿单，“要有光！”就有了光。猪总书记看光是好的，就两手一挥，把光暗劈开了，第二步，\"诸水之间要有沼气，将水分为……（看提词器），就造出沼气，将沼气以下的粪、沼气以上的水分开了....第三步，“地上要有……歪脖子树，上面长出庆丰包子”.....<br>\n<br>\n&nbsp; ◆十九大以来的短短三年间，在猪圈总书记的坚强领导下，猪圈在经济猪生、意识形态、制度建设、国际关系等各方面取得了翻天覆地的变化，猪猡们正向着社会主义的美好明天加速迈进。不仅猪圈内普遍支持，甚至连一些反华分子也公开表示支持猪总书记治国理政！那些散播着猪猡们的“意见”的人类公敌，是挑拨离间，搬弄是非，不断践踏人类道德底线，必将被猪猡们所唾弃，在人类史上留下千古骂名！<br>\n<br>\n<a href=\"https://i.imgur.com/Ox873ar.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Ox873ar.png\" alt=\"https://i.imgur.com/Ox873ar.png\" style=\"max-width:100%\"></a>","date":"2020-08-27","agreeCount":8,"discussionCount":0}