{"type":"article","id":23479,"title":"台湾法轮大法青年学子营 学员：不虚此行","uid":22486,"topics":[425],"contents":"【正见新闻网2020年08月27日】二零二零年台湾法轮大法暑期青年营于八月二十二日至二十四日，在云林环科大学举行，有一百多名学员参加。<b>本次活动专注于大量学法，交流、炼功，许多青年学子认识到正法中的责任和救人的使命，也有带修不修的青年学子感受到法的力量，被唤醒再次回到修炼，从新认识大法。</b>活动结束后，大家带着满满正念，大呼“不虚此行！”，并相约明年再见。<br>\n<br>\n<b>“真是不虚此行！”</b><br>\n<br>\n<b>毕业于台艺大戏剧学系的映谕，目前在学校教表演艺术，参加这次活动她也认为“不虚此行”，</b>看到来自全台这么多青年学子聚集在这里学法交流，她说明白那面会知道想要好好修炼，大家聚在这里就觉得能量特强，主意识变强，促进自己振作起来，再精進。<br>\n<br>\n映谕说：“从小接触大法，觉得很自然，但当人问起为什么修大法？自己却不知如何回答，毕业后面对很多人事物等等问题，如何对待？”她开始很认真的审思自己，毫无疑问的“无论是价值观或心性考验，大法真的是在各方面指导我走向最正确的路。”“没有错！没有任何怀疑！”<br>\n<br>\n<b>过去自认为丑小鸭，相当自卑的映谕，就读大学之后严格要求自己在修炼上不落下，一年后发现整个人来了一个大变化，无论是面相、表演能力、张力、层次慢慢的都掌握自如，</b>她认识到：“这些都是师父给我的，师父的安排都是最好的，我会走好师父安排的路。”<br>\n<br>\n<b>心态纯净祥和　能力越强</b><br>\n<br>\n<b>毕业于台科大电机工程系，刚升上研究所的郭家铭，交流读大学一路走来的点点滴滴，</b>他说：“从大学入学的第一年，就接任了校内的法轮大法社社长，因缘际会之下也参与了校内学生会的正副会长选举，突然一个议题的讨论使得校内的学生产生严重对立，怎么会在这种时候发生？大家公开良善的竞争难道就不行吗？但是转念一想，大法弟子的思维会影响当地区域的状态，问题一定出在我身上！于是我开始静下来向内找。”“打从决定要参选，我就应该认认真真的去完成，安逸不应该成为我的选择。怕心、争斗心和比较心，其实也都是不必要的。”<br>\n<br>\n<b>他表示，对于修炼人来说就是怎么在这个过程中实践并体现出真、善、忍，“我的一言一行就是在体现一个修炼人的状态，也是让别人了解真相的方式。</b>当我意识到这个过程就要把真相带给别人，我便默默的告诉自己，我要把修炼人的温暖带给别人。心态摆正，整个过程也顺利的结束，而我们这组最后也幸运的赢得了选举。”<br>\n<br>\n经过这次的跌宕起伏，郭家铭更深刻地体悟到为什么一个修炼人要时时保持祥和慈悲的状态。因为结局已经定好，路已经铺好，就差大法弟子的实践，而实践真、善、忍的过程就是给未来留下一个参照，走在神的路上当然要保持慈悲的心态。<br>\n<br>\n<b>就读国立清华大学材料所硕二的许宸逢交流他的修炼心得，他说：“大三，对于理工学生而言是课业最繁重的一学期，成绩仍然维持得很好，但却经常觉得很空虚，直到有一天回中部与家人一起观赏了神韵的演出后，我内心的激动难以平息，顿时我明白了，我了解到为何我即使取得了令常人羡慕的好成绩却没有任何成就感，我了解到，因这并不是我生命真正的意义，</b>在回家的路上，我内心呐喊：‘我想做大法弟子该做的事。’”<br>\n<br>\n他开始思考如何才能做更多大法弟子该做的事情，所学到底有何用武之地？曾经后悔过选择这条一直读书的道路。但后来认识到：“师父会安排我在这里，就表示这里有我该完成的使命，也有我该救度的众生。我明白了如果我之前无法取得名为‘学历’的这张门票，我根本无法触及到这里的众生，也失去了将真相告诉他们的机会，那我怎么能说自己之前的所学是无用呢？”<br>\n<br>\n他说，“师父不仅为每位大法弟子安排了修炼道路，同时也赋予了每个大法弟子不同的技能，以便我们在讲真相中能发挥自己的长处。我了解到每个大法弟子的路都是独一无二，只有随时用大法要求自己才能走正自己的路，要清楚的知道我们的能力都是师父给予的<b>，因此当自己做事的心态愈正，思想愈纯，我们的能力就愈强。”</b><br>\n<br>\n原文选自《正见网》：<br>\n<a href=\"http://www.zhengjian.org/node/261548\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.zhengjian.org/node/261548</a>","date":"2020-08-27","agreeCount":6,"discussionCount":0}