{"type":"article","id":23478,"title":"中國或將允許美國審查中國最敏感的企業","uid":19992,"topics":[538,28,163],"contents":"本文首發與彭博社，原文鏈接在此：https://www.bloomberg.com/news/articles/2020-08-26/china-makes-concessions-in-call-for-talks-on-u-s-audit-standoff<br>\n<br>\n搬運者為機翻和渣潤色。省略部分請自行前往原網頁查看。<br>\n<br>\ntitle：China Calls for Talks With U.S. on Spat Over Stock Listings（中國呼籲與美國就股票上市進行對話）<br>\n<br>\n發佈於：2020年8月26日 GMT+8 下午7:23<br>\n<br>\n更新與 2020年8月27日 GMT+8 上午11:36<br>\n<br>\nChina says it has made concessions in proposing to let U.S. regulators to <b>audit some of its most sensitive companies</b> and is calling for direct talks to solve a years-long dispute that threatens global markets.<br>\n<br>\n翻譯：中国表示已作出让步，提议让美国监管机构对其一些最敏感的公司进行审计，并呼吁进行直接对话，以解决长达数年的威胁全球市场的争端。<br>\n<br>\nIn an interview in Beijing on Wednesday, Fang Xinghai, vice chairman of the China Securities Regulatory Commission, said China is “sincere” in wanting to solve the standoff over the accounting issues.<br>\n<br>\n中国证监会副主席方星海與星期三在北京接受采访时说，中国是“真誠地“想要解决会计问题上的僵持。<br>\n<br>\n（中略）<br>\n<br>\nFang said on Wednesday that earlier this month, the CSRC sent the U.S.’s Public Company Accounting Oversight Board a fresh proposal, which would allow <b>the U.S. to pick any of its state-owned enterprises for another trial run</b>. China though would still insist on redacting some information because of national security concerns, a condition Fang described as an international norm.<br>\n<br>\n方在周三表示，中国证监会（CSRC）與本月初向美国上市公司会计监督委员会（USPCA）提出了新的提案，该提案将允许美国选择任何一家国有企业进行再測試，尽管中国仍坚持要求由于国家安全的考虑而对某些信息进行處理。方星海認為這個要求是国际通用的做法。<br>\n<br>\n（中略）<br>\n<br>\nChina’s securities regulator had previously proposed in April that joint inspections begin with private-sector companies before moving onto state-owned entities, which are more likely to involve security concerns, Fang said. Though some materials for private-sector firms could also be redacted because companies such as Alibaba and Baidu have contracts with the government and other “sensitive agencies,” he said.<br>\n<br>\n方说，中国證監會此前曾在4月份提议，联合检查应先从私营公司开始，然后再转向国有实体，因为国有实体更可能涉及安全问题。 他说，阿里巴巴和百度等公司已与政府和其他“敏感机构”签订了合同。<br>\n<br>\nThe PCAOB, however, wanted to be able to begin with state-owned entities, <b>which China has agreed to in its latest proposal</b>.<br>\n<br>\n（中略）<br>\n<br>\n但是，上市公司会计监督委员会（USPCA）希望能够从国有实体开始，而中国在最新提议中已经同意这一点。<br>\n<br>\nFang said that no one stands to gain from a financial decoupling between the two nations and that it would be bad for both New York as a financial center and for Chinese companies.<br>\n<br>\n方说，没有人能从两国之间的金融脱钩中受益，这对于纽约作为金融中心和中国公司都是不利的。<br>\n<br>\n----------------------------------------------<br>\n中國服軟了？","date":"2020-08-28","agreeCount":1,"discussionCount":0}