{"type":"article","id":23493,"title":"（惡搞）中共外交部劉彥平和川普通話錄音洩漏，勸川普相向而行","uid":50993,"topics":[1538,1276,130,312],"contents":"川普：你們中共有三套方案，第一套你來談，談成是一個方案，談不成，不惜一切代價搞我落選是第二個方案，第三個方案是桌子底下的方案，搞恐怖襲擊，生化武器，郵寄種子。<br>\n<br>\n劉彥平：我只知道談判，什麼讓你落選，恐怖襲擊，我全不知道。<br>\n<br>\n川普：中共向來喜歡用這招對付一切人，這是跟我沒關係，我不知道。我見得太多了。<br>\n<br>\n劉彥平：我覺得你鑽牛角尖鑽得太厲害了。<br>\n<br>\n川普：我不會拿我的命去鑽牛角尖去，我要是鑽牛角尖我活不到今天，就像所有人說我的企業是一塌糊涂，說我是個騙子，我的企業是全美國最好的公司之一，最起碼是最高最干淨的公司，然後把我神話的簡直就不是人了，我不是那樣子的，給你說實話，咱們不講宏觀的，不講大道理，只講具體的事情，我就跟你實話實說。<br>\n<br>\n劉彥平：你剛說三套方案，我這裡是一條路，還有其他兩條路。你呢？第一條路怎麼辦？<br>\n<br>\n川普：你說。<br>\n<br>\n劉彥平：那兩條路就當我全不知道，咱們不妨試一試，試我們就要相向而行。你要冷靜一下，把後面兩條路放一放，看我們這條路能不能出成果。小平同志講，實踐是檢驗真理的標準，看看我們現在我們倆個人走的這條路能不能行，如果說有一段實現之後，走不通，那好我也是六十多歲的人了，我也犯不上受這辛苦，我也不是說家裡沒有其他的事情，我還有其他工作要干，你明白我意思了吧。嚴格說這個事組織上安排，我服從組織的決定來咱們進行談，你也同意說這條路要走，我說我們不妨試一試，向前推動推動，推動就需要我們相互之間共同來合力解決，這條路如果說你認為可以試，那咱就往下談，一起往前推動一下，有個時限，你比如說，你說了不反習近平，起碼現在你還不反，說法你也都贊同，咱們10月1號是個時限。<br>\n<br>\n川普：你們一直壓迫香港人新疆人盜竊美國知識產權，昨天環球時報還公開支持拜登。不制裁一下中共，中共以為美國好欺負。<br>\n<br>\n劉彥平：你淨說他們背叛你了，我們倆個共同走的這條路，我對你如何？<br>\n<br>\n川普：您對我是百分之百。<br>\n<br>\n劉彥平：我對你百分之百，那你對我百分之多少。<br>\n<br>\n川普：我對你也是百分之百。<br>\n<br>\n劉彥平：那如果說你要這麼弄的話你是百分之百嗎?<br>\n<br>\n川普：但是這不是我違約，你不能把這放到我身上去。<br>\n<br>\n劉彥平：但是這個事和我直接相關。你要知道我今年62了，明年我退休了，我還想畫個圓滿句號呢，包括買兩百斤大豆我是壓上身家性命的來做的擔保。<br>\n<br>\n川普：所以大豆一定付錢。你放心吧。<br>\n<br>\n劉彥平：你聽我給你說，那是當時話趕話說到這，臨時動議我就拍板了，然後做的工作，付錢不付錢，你們美國內部自己定，我絕不說采取什麼強迫你們的這種態度來提要求，為什麼呢，我麼在一起要想形成合力，相向而行，就打壓共敵往前推，說生意場上有討價還價，咱這不是討價還價，但是這些都在情理之中，明白了吧。但是臨時這麼動議說買兩百斤大豆，實現了。<br>\n<br>\n川普：对，非常感谢，所以我感激你。<br>\n<br>\n劉彥平：所以我給你說，這些事情我能做到我盡可能往前推，但你要注意一條，這些最後決定權在我這。<br>\n<br>\n川普：不在你這。<br>\n<br>\n劉彥平：最終的決定權在我這，這是客觀事實，大家都承認的，那好，誰有這種權限你非常清楚對不對，所以在電話裡邊你也跟我說買兩百斤大豆，你感恩習書記，這是你電話裡講的。<br>\n<br>\n川普：所以我下次不談習書記，我談中國肺炎。但是這三周已經過了，我承諾完了。不再欠他。<br>\n<br>\n劉彥平：不，你聽我說，這不是說誰欠誰，這大家都得講一個情份和情義。最終的決定權，買大豆。你的那些推特，你倆誰先。<br>\n<br>\n川普：但是我不說習近平書記，我沒有違背我的諾言。<br>\n<br>\n劉彥平：你是沒說，但是你的字裡行間，你的言談話語，你知道我劉某人承受多大的壓力。<br>\n<br>\n川普：你是承受很大的壓力這是事實。<br>\n<br>\n劉彥平：咱這麼講，不看僧面看佛面，就在這點上你把我給擠壓到了天花板上：「彥平說了，提的建議我也贊同，但是意見並不是一致的，但是最後領導拍板同意彥平同志的建議」——這個事你都知道我們是有組織原則的，個人服從組織，下級服從上級，全黨服從中央，這是黨的組織原則，但是相當一部分人在保留著自己的意見，最後的怒火不是集中在你川普身上，是集中在我劉某人身上，我背負多大的壓力，你看即使這樣頂著壓力我又來了，還是這麼談，為什麼？我自己能決定說我們四個人一起來美國嗎？我也得請示，也要把我的想法做一個非常完整的一個詳細的報告，組織上經過認真的研究以後同意這個建議，所以我來了，咱們坐在一起談這些問題，目的是什麼？還是要通過這條正路來解決這個結，找出解決問題的出路，所以我給你說，這條路，你要是真正的堅信的話，我覺得我們應該是相向而行的，相向而行的目的是為了把出路找到，大家一起走，走到前就把問題全都解決了，那在這個時候我們就要創造一個解決問題的環境，我不是在講別的，不能說我們在解決問題總是我努力的去做一加一等於二，你哪是在做一減一等於零，你總是在回復原點。<br>\n<br>\n川普：我哪是一减一等于零啊，你忽视了最大的事实，就在你跟我谈到时候他们试图把我搞落選，想毁掉我。<br>\n<br>\n劉彥平：環球時報現在不支持你，不等於過幾天也不支持你。<br>\n<br>\n川普：我昨天做了一個決定，決不讓你為難，香港人新疆人再受壓迫，今天我都不管了，我見你第一次我就相信你，我對你沒有要求，我說好的事情沒有一次沒有兌現的，我昨天想了一天我不讓你為難就是給你最好的回報。美國在中國的企業有罪就判了他們，都把他們槍斃了，跟我啥關系，我還能天天哭去嗎，這不可能的，還有我的名聲你們愛怎麼處理怎麼處理，我不管了，現在我沒要求行不行。<br>\n<br>\n劉彥平：你要這麼說的話就不是我們兩個人要走的那條路。<br>\n<br>\n川普：有人說彥平這個人真是個厚道人，你千萬別讓他難做，說他在這個事上真是苦口婆心，滿嘴冒泡，但是這幾個人不會給彥平說實話，我說那我今天就做一個決定，我說不讓彥平書記為難了，他說你要這麼說的話你就是個英雄了。所以我什麼都不要了，我就是該干啥干啥，然後我跟您沒要求，你把黎智英槍斃了，我都想好了。昨天佩洛西說，憑什麼你再推特上說殺了黎智英也認了，你憑什麼替黎智英做決定，是我不該，以後我不說了，黎智英我也不管了，這不就完了嘛。<br>\n<br>\n劉彥平：你要這麼說的話那就不是想要跟我一起走了。","date":"2020-08-28","agreeCount":-1,"discussionCount":0}