{"type":"article","id":23495,"title":"川普政府在考量指控中国种族灭绝的事情 (POLITICO 的文章警告)","uid":25982,"topics":[163,3867],"contents":"Trump administration weighs accusing China of ‘genocide’ over Uighurs<br>\n<br>\n川普政府在考量指控中国种族灭绝的事情<br>\n<br>\nThe move could dramatically escalate tensions with Beijing, which denies copious reporting on the maltreatment of its Muslim minority.<br>\n<br>\n这个动向可能迅速提升和中国的紧张程度， 北京否认大量的不当对待穆斯林少数族群的报道。<br>\n<br>\n作者：By DANIEL LIPPMAN and NAHAL TOOSI<br>\n<br>\n日期：08/25/2020 12:58 PM EDT<br>\n<br>\nThe United States is weighing formally labeling China’s brutal repression of ethnic Muslim minority Uighurs a “genocide,” two Trump administration officials said.<br>\n<br>\n美国正在考量正式为中国的行为贴上标签， 中国残暴的打压穆斯林少数民族维族的行为是种族灭绝， <br>\n两位川普政府官员说。<br>\n<br>\nActivists and lawmakers have been pushing for the genocide designation in recent months, but mere consideration of the possibility by the U.S. government could further damage badly frayed ties between Beijing and Washington. It also comes in the heat of the 2020 presidential campaign, in which the two sides have jousted over which candidate would be tougher on China. A spokesperson for Joe Biden noted that the former vice president supports the label — a factor that could influence President Donald Trump’s calculations.<br>\n<br>\n抗议者和制定法律的人最近几个月已经在推动「种族灭绝认定」， <br>\n但是只是考虑到美国政府可能进一步破坏已经冒火的中美关系。<br>\n这个题目也进入到2020总统选举的核心区域， <br>\n这里双方一回一合的争执谁对中国更强硬。 ......<br>\n<br>\n(川普这边的官员匿名的说他们在考虑， <br>\nBiden 这边直说中国是在做种族灭绝。）<br>\n<br>\n<br>\nThe internal administration discussions are still at the early stages, involving working level officials at the State Department, the National Security Council and the Department of Homeland Security, according to the administration officials who spoke to POLITICO on condition of anonymity. If there’s not enough consensus to use the term genocide, the administration could instead accuse the Chinese leadership of other atrocities, such as “crimes against humanity” or “ethnic cleansing.”<br>\n<br>\n......<br>\n<br>\n<br>\n来源： politico.com <br>\nhttps://www.politico.com/news/2020/08/25/trump-administration-china-genocide-uighurs-401581<br>\n<br>\npolitico 应该是专注政治观察， 但是我（本黔首）不清楚这家是左还是右，&nbsp; Biden 是左 Trump 是右。<br>\n<br>\n种族灭绝的指控很罕见， 一旦建立这样的指控就可以当做反人类组织， 人人得而诛之。<br>\n<br>\n本黔首认为： 中共在对中国好人做种族灭绝， 清清楚楚， 无可否认， 罪证如山， 参考：&nbsp;<a href=\"https://pincong.rocks/article/17967\">很长的故事尽量写短，从中国崛起到全球反中，</a>系列","date":"2020-08-28","agreeCount":1,"discussionCount":0}