{"type":"article","id":23499,"title":"「Anglosphere」山姆叔叔：联合国倘不堪用，废之！ ⊙０⊙ （第三集）","uid":23931,"topics":[10606,28,7389],"contents":"先来个预告：9月20日或者更早，这一出戏将出现高潮。<br>\n<br>\n先来看看彭佩奥的话：<br>\nhttps://twitter.com/SecPompeo/status/1298991873822883848<br>\n<blockquote>Last week, the U.S. triggered the 30-day process to restore virtually all<br>\n@UN sanctions on Iran after the Security Council failed to uphold its mission to maintain international peace and security. These sanctions will snap back at midnight GMT on September 20.<br>\n2:32 PM · Aug 27, 2020<br>\n<br>\n<b>上周，在<u>安理会不能继续其维护国际和平与安全之使命</u>的情况下，美国启动了限期30天对伊朗恢复所有联合国制裁的流程。所有制裁，将在9月20日GMT时间的午夜恢复。<br>\n2:32 PM · Aug 27, 2020</b></blockquote><br>\n<br>\nhttps://twitter.com/SecPompeo/status/1299051242379972610<br>\n<blockquote>The one-sided nuclear deal didn’t bring security for America, stability in the Middle East, or a change in the regime’s behavior – it never will. Re-establishing the @UN Arms Embargo on Iran puts pressure Iran to behave like a normal country and come back to the bargaining table.<br>\n6:28 PM · Aug 27, 2020<br>\n<br>\n<b>一面倒的核协议没有给美国带来安全，没有给中东带去稳定，或者改变伊朗政权的行为——永远不可能。重建联合国对伊朗的武器禁运，才能给伊朗压力，让其表现得像正常国家，并回到谈判桌。<br>\n6:28 PM · Aug 27, 2020</b></blockquote><br>\n<br>\n在8月27日，<a href=\"https://www.aa.com.tr/en/politics/us-insists-on-iran-sanctions-after-un-dismisses-move/1955447\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">土耳其一媒体报道了周二的美国驻联合国特使的话</a>：（可顺便参考第二集布理安-胡克所说的「中英法俄失职」：https://pincong.rocks/article/23351。基本可以肯定，美国这次是认真的，因为和自己性命攸关）<br>\n<blockquote><b>Speaking during Tuesday's virtual council session, US envoy Kelly Craft said \"it is Russia and China that revel in this council's dysfunction and failure.\"</b><br>\n<br>\n<b>\"It is Iran who celebrates its newfound leverage over the free nations of the world,\" she said. <u>\"I only regret that other members of this council have lost their way, and now find themselves standing in the company of terrorists.\"</u></b></blockquote><br>\n<br>\n没什么好解释的，懂的自然懂。<br>\n<br>\n基本上，这事给人一种表面印象，即美国一意孤行：<b>错的不是我，是世界</b>。<br>\n<br>\n但是，和可以天天叫嚣这句话，或者表演这种逻辑的中国人相比，美国人是不同的。<br>\n<br>\n至于有多不同，真想知道的，就接下来几周好好欣赏吧。","date":"2020-08-28","agreeCount":0,"discussionCount":0}