{"type":"article","id":23507,"title":"我亲身经历的东南亚偷渡和地下护照签证生意","uid":21410,"topics":[41,55,443,1057,1528],"contents":"去年我写了一篇关于去柬埔寨银行开户和钱庄兑换美元的文章，被各处转载，深感惊讶。如果我的文章能为大家来带一些财富安全的思路，本人将十分荣幸。<br>\n<br>\n链接如下：<br>\n<a href=\"https://www.dforce.cc/post/exchange_us_dollar_oversea_bank_account_cambodia\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dforce.cc/post/exchange_us_dollar_oversea_bank_account_cambodia</a><br>\n<br>\n<br>\n<br>\n<b>这里是故事的开始：</b><br>\n<br>\n<br>\n前几天我接到一个广东朋友的电话，说今年（2020年）2月中旬，他接到他们县城公安局电话要他到公安局出入境处检查和更新护照。然而当他到了公安局，没想到根本不是什么更新护照，而是直接把他护照剪了，理由是他去过东南亚敏感区域，护照将被收回和注销。他说他那个地区（就是广东福建）的人陆陆续续都被注销了护照。甚至有些人从柬埔寨或者菲律宾回来，机场入关的时候就被当场剪掉护照。<br>\n<br>\n<b>所以他就是想问我，没有护照怎么办？</b><br>\n<br>\n其实我也没有什么好办法，按照共匪的尿性，护照被剪掉很难再办出来。不过要想出国也不是没有办法。大家一定听过大名鼎鼎的傅希秋牧师的“地下铁路”。今天我也就说说我所经历过的东南亚偷渡和护照生意。<br>\n<br>\n2017年我被条子敲诈被迫出逃中国时，是搭乘商业航班正常出境的。当时也不知道为什么，海关居然放我走了。我第一站抵达的是日本大阪，但由于只是旅游签证，不能长期居住，10天后我又坐飞机到了泰国曼谷。在曼谷我刚租好房子办好工作签证和多次回头签，可以长期居住泰国的时候，共匪的特务们居然找上门了，吓得我又赶紧收拾东西直奔泰柬边境的亚兰（Aranyaprathet），打算从陆路去柬埔寨。因为肯定没法坐飞机了，共匪特务们一定在素万纳普或者廊曼机场出关处等我。<br>\n<br>\n<a href=\"https://i.imgur.com/HkNDxr6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/HkNDxr6.jpg\" alt=\"https://i.imgur.com/HkNDxr6.jpg\" style=\"max-width:100%\"></a><br>\n<center>曼谷城区地图，我就是从Bangkok Bus Terminal (Chatuchak)出发的</center><br>\n怎么去柬埔寨我没想好，但可以肯定的是不能走正常出关通道。在亚兰的那几天，我躲在距离边境最近的一个叫兰高的小镇（Rong Kluea）的小旅馆里，天天看google map卫星图，研究哪里的边境最容易突破，偷偷跑过去。但经我实地踩点后发现，我看到的所有看似可以通过的边境，都有边防部队把守，直接跑过去是不可能的。我只能改变策略，找大街上到处窜的摩的司机搭讪。在兰高镇的那一个星期，我起码坐了不下50趟摩的，最后终于有一个摩的师傅说他认识人可以带我偷渡到柬埔寨，他可以带我问问。我喜出望外，立马就跟他一起找到他所说的那个人，原来那个人就一直在关口的一个车站路口蹲着，我基本是每天都见过他。<br>\n<br>\n<a href=\"https://i.imgur.com/J1gK0d8.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/J1gK0d8.jpg\" alt=\"https://i.imgur.com/J1gK0d8.jpg\" style=\"max-width:100%\"></a><br>\n<center>曼谷去亚兰的长途大巴行驶路线</center><br>\n这哥们也很实诚，自我介绍说他叫Vannak，他说不能保证有人带我过去，还要再问问人，让我先回去。我等到当天晚上，这哥们给我打电话找到人了，让我明天中午准备出发。第二天中午我拖着行李箱到Vannak跟我说的指定地点，那里已经有一辆摩托车在等我，车主说上车我们出发，我说我还没给你们钱，车主说过去再说，我们都是先办事再收钱的，如果没把你带过去是不能收钱的，Vannak在柬埔寨那边等。<br>\n<br>\n<a href=\"https://i.imgur.com/Gscf5og.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Gscf5og.jpg\" alt=\"https://i.imgur.com/Gscf5og.jpg\" style=\"max-width:100%\"></a><br>\n<center>亚兰市街景</center><br>\n<a href=\"https://i.imgur.com/RtMMELG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RtMMELG.jpg\" alt=\"https://i.imgur.com/RtMMELG.jpg\" style=\"max-width:100%\"></a><br>\n<center>亚兰市的711便利店</center><br>\n摩托车带着我沿着边境公路一路往北奔，跑到一个边境关口居然直接打算让士兵开门放他过去，士兵也是很有礼貌的拒绝说不行，让我们走正常关口。然后摩托车又带我到20公里外的另外一个关口，依然被士兵拒绝。我被摩托车主这种强行过关的方式吓到了，直接告诉他我给你300铢我们回去，你这是在胡闹。摩托车主很不情愿的掉头返回兰高镇，我打电话给Vannak说了摩托车的做法，他也被吓到了，这是不可能过去的，万一士兵心情不好是会抓了我的。他让我不要着急，他再找其他人。第一次越境失败。<br>\n<br>\n第二天下午，Vannak给我打电话说这次找的人靠谱，让我再带上行李到老地方找他。我也做好了再次不成功后返回的心理准备，所以还续了一天旅馆房间。Vannak说他这次全程监督，让我把行李直接给他，他走正常渠道带过去。虽然我箱子里没啥贵重物品，但我还是不想交给陌生人。Vannak说让我信任他，他这次一定帮我带过去，我想了想，好吧。因为箱子确实太重了，不好拖，贵重物品我放在随身带的背包里就好。Vannak把我再送上一辆摩托车，这次车主是个30多岁的微胖女人，我有点拘束，谁知这位大姐直接把我手放在他腰上让我抱紧她，她说她会开得很快。<br>\n<br>\n<a href=\"https://i.imgur.com/TXJhIcg.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TXJhIcg.jpg\" alt=\"https://i.imgur.com/TXJhIcg.jpg\" style=\"max-width:100%\"></a><br>\n<center>我在兰高镇走的两条不同的越境线路</center><br>\n果然，大姐以时速90公里的速度一直往东南方向沿着边境公路狂奔，我再次被吓的死死抱紧大姐，生怕摔下去。15分钟不到开到一个小木屋旁边，大姐让我下车，把我交给一个中年男人然后跟我说声拜拜就走了。中年男人很热情的问我是不是第一次，我说是的。他说不要怕，跟我走很安全，但一定要跟着他的脚步走，不管发生什么事都不要乱跑。我没多想就回答，好。中年男带我走到木屋后面的树林里，穿越两个小木门后发现居然有一个木筏。他带我上木筏后用竹竿把木筏撑到对岸，他说这里就是柬埔寨了。接着带我再次穿越小树林，趟过一片泥浆地后，发现已经停着一辆摩托车。他让我上车，骑行大约15分钟后抵达公路边，那边又停着一辆老丰田。中年男喊我上车，把座位放到最低让我躺下，然后一路再次往东行驶了半个小时，然后掉头向西再行驶半个小时，抵达柬埔寨边境城市波贝（Poipet）。第二次越境成功。<br>\n<br>\n<a href=\"https://i.imgur.com/iAqfrKP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iAqfrKP.jpg\" alt=\"https://i.imgur.com/iAqfrKP.jpg\" style=\"max-width:100%\"></a><br>\n<center>上木筏过小溪的越境方式（偷拍）</center><br>\n<br>\n<a href=\"https://i.imgur.com/umEozKJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/umEozKJ.jpg\" alt=\"https://i.imgur.com/umEozKJ.jpg\" style=\"max-width:100%\"></a><br>\n<center>趟过小溪后还要穿过一片荒地。必须跟着带路人的脚印走，否则会踩到地雷（偷拍）</center><br>\n<a href=\"https://i.imgur.com/8KPi7tX.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8KPi7tX.jpg\" alt=\"https://i.imgur.com/8KPi7tX.jpg\" style=\"max-width:100%\"></a><br>\n<center>我就是坐这辆停在路边的老丰田到的波贝</center><br>\n下车的时候发现Vannak已经在那边等我了，还给了我一张Sim卡，他说已经帮我办好了柬埔寨手机号。我从包里掏出500美元给Vannak，他数了一下没问题，马上给带越境我过来的中年男子200美元。Vannak把行李给我后，告诉我在我去金边的车1个小时候来，他会一直陪我到我上车为止。<br>\n<br>\n大概等了不到40分钟，一辆别克商务车开过来，Vannak说这就是载我去金边的车。我上车后Vannak用line给我发消息说有任何情况直接跟他说，他都会帮我解决。当天晚上我顺利抵达柬埔寨首都金边。<br>\n<br>\n后来Vannak说第一次越境失败是他故意试探我的，因为中国人很少敢直接找人要求偷渡，他怕我是中国来的便衣警察。泰柬边境几乎所有地方都布满了越南战争和红色高棉时期留下的地雷，没有人带路根本不可能穿越。如果以后还需要帮忙，可以再次找他。直到现在，我跟Vannak还保持着联系。<br>\n<br>\n之所以用很大篇幅描述了当年我偷渡泰柬边境的过程，是因为这是我第一次在完全陌生语言不通的国家成功完成越境行动，对我的心理冲击非常大。有了这次的经历，后面我辗转很多国家，遇到土匪骗子海关警察，我都从容应对。看完我上面写的故事，你就知道偷渡根本就没有大家想象的那么难，都是边民的日常生活和生意而已，因为任何国家都不可能把自己的边境用围墙围起来。<br>\n<br>\n<br>\n<b>所以，如果你真的想偷渡，成功要领总结起来，就3点：</b><br>\n<br>\n1、确定好要去的国家，直接去距离这个国家最近的边境城镇。<br>\n<br>\n2、找摩的出租车小商小贩旅馆老板多聊天，直接表明你的意图，聊完了给点钱，肯定能找到渠道；语言能力和沟通能力是关键，没事多学几门外语关键时刻可以保命。<br>\n<br>\n3、准备最多500美元车马费。<br>\n<br>\n<br>\n到柬埔寨后，问题又来了。没有用护照和签证正规入境，如何出境呢？共匪虽然一时半会还不知道我到柬埔寨，但如果在柬埔寨待的时间长了，共匪早晚会知道我的行踪。那时候用中国护照也不安全，要不要搞个新的护照呢？总之，在柬埔寨待着也不是长久之计，要尽快想办法离开，并再办一个全新的外国身份和护照。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/atihr4z.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/atihr4z.jpg\" alt=\"https://i.imgur.com/atihr4z.jpg\" style=\"max-width:100%\"></a><br>\n<center>柬埔寨首都金边的皇宫</center><br>\n为了安全离开柬埔寨，我走了很多弯路。柬埔寨中国人超级多，并且都是那种没什么学历文化的小混混和国内犯了事跑路的亡命徒。这些人显然不靠谱，所以我还是老规矩，找当地人。<br>\n<br>\n柬埔寨也是一个很神奇的国家，1960年代越战开打之前，是东南亚经济文化最发达的国家，据说光金边这个城市的乐队就不下5000个，到现在还留下无数的柬式摇滚唱片。不过后面的事情就很悲惨了，中共支持的红色高棉屠杀了本国基本上所有识字的人，其中大多数都是中国侨民。乐队成员更不用说了，除了跑到海外的，都葬身在红色高棉的枪口下。柬埔寨真正的和平发展是1990年代以后，尤其是在最近10年响应蔡政府新南向政策前来投资的台湾商人和中共政权支持下，高楼大厦也都起来了，但同时贪污腐败和贫富差距也严重到世界第一。中国人的大量涌入也造成治安的严重问题，枪杀抢劫盗窃层出不穷。但对我来说好的一面就是，这里大家都讲中文，很多柬埔寨人的中文比大多数中国人的中文讲的还好。<br>\n<br>\n<a href=\"https://i.imgur.com/0GSy39x.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0GSy39x.jpg\" alt=\"https://i.imgur.com/0GSy39x.jpg\" style=\"max-width:100%\"></a><br>\n<center>金边的NAGA赌场和Bridge公寓项目</center><br>\n我的英语在2017年的时候还很差劲，基本上日常使用的英语单词我都不懂，这就是我们九年义务教育加大学英语和通过四六级考试的学习成果。所以能用中文加微信的沟通方式，貌似可以帮我很大的忙，但后来证明，都是徒劳的。<br>\n<br>\n<a href=\"https://i.imgur.com/b58bnUL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/b58bnUL.jpg\" alt=\"https://i.imgur.com/b58bnUL.jpg\" style=\"max-width:100%\"></a><br>\n<center>金边遍地壕车，是宾利劳斯莱斯保有量全球第一的城市</center><br>\n<a href=\"https://i.imgur.com/Gya66YJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Gya66YJ.jpg\" alt=\"https://i.imgur.com/Gya66YJ.jpg\" style=\"max-width:100%\"></a><br>\n<center>然而大家出行还是用Grab或者Uber打三轮突突车</center><br>\n<br>\n在柬埔寨的头两个月，我不停的在各种本地论坛上找能够代办签证和第三国护照的人。很多人一听我是偷渡入境，马上就拒绝我。后来有个人说他能搞定，但他现在在西港，我说没问题，我到西港来见你。<br>\n<br>\n到了西港我才见识到什么是脏乱差破，高楼大厦就建在坑坑洼洼污水横流的贫民窟马路边，海滩上全是垃圾但还有不少人躺在发臭的沙子上晒太阳。我要见的这哥们自称小云南，他自我介绍说是从云南来打工的，会说缅甸、老挝、泰语和高棉语，专门做偷渡业务和配套的办签证和补入境章，如果我没有护照，他也可以帮我办一个护照。他让我相信他，他做这行已经两三年了，没出过问题，并且都是办完事再付钱。<br>\n<br>\n在海外的国人在我的印象中基本上都是骗子，但小云南的多国语言能力确实让我惊讶，想着反正干不成不给钱，我就把我的中国护照给了他，他承诺2个星期内搞定。第二天我就返回金边。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/KXDfH5X.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KXDfH5X.jpg\" alt=\"https://i.imgur.com/KXDfH5X.jpg\" style=\"max-width:100%\"></a><br>\n<center>西港的双狮转盘路口（这是网图所以才拍得这么好，实际脏乱差破周围全是中国人开的店）</center><br>\n那两个星期等的我寝食难安，因为我的一个客户告诉我，中国护照在柬埔寨很值钱。一个护照在赌场可以抵押借款1000美元，如果还不起钱，那这个护照就转卖给越南的收护照团伙，然后这些越南人把中国护照上面的大头照换掉，就可以3000到5000美元卖出去。这也就是去年死在英国冷柜里面那些越南偷渡客拿着中国护照的原因。我听完吓出了一身汗，我的护照在小云南手里，要是他把我护照卖了，那我就真的完蛋了。<br>\n<br>\n在我夺命连环催的两周后，小云南亲自到金边把护照还给我，说越南那边边检现在搞不定，要给我想想金边机场的办法，但价格可能会很高。我拿过护照检查没问题后赶紧收起来，心想只要护照回来就好，剩下你慢慢找。我连忙感谢小云南，还是兄弟你靠谱，虽然事情没办成但也辛苦了，我请你吃饭。<br>\n<br>\n为表示感谢和诚意，吃完饭后我还是给了小云南200美元。小云南假装推辞了一下收下了。<br>\n<br>\n后面两三个月，小云南时不时给我发个消息说他找关系的进展，不过也是无关痛痒没什么用的消息。但通过小云南我也认识了不少柬埔寨当地和来自中国的柬飘朋友，没事一起吃喝嫖后，大家慢慢也建立起了一些信任。其中一个叫安克的柬埔寨当地朋友跟我关系非常好，他私下里跟我说其实小云南也不靠谱，骗了很多人的钱，因为他吸毒和赌博，还在中国被通缉。听完吓了我一跳，我说之前把护照交给他办事，他为什么没骗我呢？安克说他知道这个事情，因为我的护照有点特殊，上面有美国签证。改护照本身的照片很容易，但要把美国签证贴纸撕下来，或者改这个贴纸上面的头像很难，所以卖不出去，才还给我了。什么代办签证盖入境章都是扯淡的，就是骗你护照。我听完心里一万个草泥马在奔腾，果然国人都他妈是骗子，又被万恶的米帝救了一条命。安克说他有亲戚在移民局上班，随后他帮我打听消息就好。<br>\n<br>\n虽然我知道这些事情后，对他们这群人都不太相信了，但那个时候也走投无路只能找他们。在柬埔寨待的那几个月实在是太刺激，每天都能听到各种惊掉下巴的消息，更重要的是，我在那边几个月挣的钱，居然比我在中国累死累活创业5年还多，真他妈是天无绝人之路（我挣钱的方式都写下来了，就是那篇去柬埔寨换汇的文章）。果然看的书多确实有用，书中自有黄金屋，此话不假。<br>\n<br>\n2018年2月底，小云南和安克基本上同时给我发消息说，机场那边找到人可以给我补入境章，但价格至少要2500美元，看来他们找的是同一个人。我给安克回复说能不能跟机场那边的人见面聊一下，安克说没问题。然后我又跟小云南说辛苦了，我已经搞定了。不跟小云南合作的原因，还是因为国人在我的印象中太坏了。<br>\n<br>\n2018年3月2日下午2点，我在机场接机大厅咖啡厅见到安克和机场的办事人。这个办事人也不介绍自己，很老练的拿起我护照翻了一下，说你有美国签证，价格要涨到5000美元，并且盖了章后你就要马上出境。我吓了一跳，倒不是因为价格，而是要让我出境。我问他为什么一定要出境，他说他帮我搞定的是过境签证，只能待72小时的那种。我想了下，反正在柬埔寨也没啥事情可干了，走吧。然后跟他约定3月5日出发。<br>\n<br>\n出发前两天，我一直在想该去哪里。我突然发现我在柬埔寨待了这么几个月，还对这里产生了那么一点点感情。但为了生路，该走还是要走。我最后决定从新加坡转机去美国旧金山，然后去墨西哥和南美转转。<br>\n<br>\n2018年3月5日中午12点，我收拾好行李打车来到金边机场，再次见到安克和机场办事人。我把5000美元给了办事人，他看也没看塞到包里，然后让我把护照给他，他去盖章。15分钟后他回来把护照给我，我发现上面盖了一个3月3日的入境章。他问我买没买机票，我说已经定了下午3点去新加坡的机票，他说好。然后拿出1美元让我夹到护照里，说上去出境大厅后走1到6号门，现在先去换登机牌。这个办事人直接带我去头等舱通道换完登机牌后，对我说，所有事情都安排好了，让我2点之前进去就好，现在可以先吃中午饭，有什么事情让安克给他打电话。然后他就走了。<br>\n<br>\n安克见我有点紧张，安慰我说不要怕，柬埔寨人收了钱一定办事的，办不成的不会收钱的。在机场跟安克一起吃了个汉堡王，吃完差不多快2点了。我跟安克握手道别，上了机场2楼国际出发区。<br>\n<br>\n金边机场国际出发区的1到6号海关柜台就只有1号和4号有人，我直接走到1号柜台，把夹了1美元的护照交给工作人员。工作人员面无表情的看了下护照，直接给我盖了出境章，然后把护照交给我。我留意到他的工作台上贴了好多张A4纸，上面密密麻麻写着全是中国人的护照号和名字，估计就是准备扣下的名单。<br>\n<br>\n安检也一切顺利，不到2分钟就走到了登机口。当我把护照和登机牌交给空姐扫描的时候，突然发现护照里这1美元还在。新加坡航空是出了门的早点出发，原本3点的航班，2点40就起飞了。新加坡时间晚上7点，我降落在樟宜机场4号航站楼。去美国旧金山的航班是晚上10点从2号航站楼出发，虽然有3个小时等待时间，但我也没心情瞎逛，提着行李箱直奔2号航站楼。在登机口坐了2个小时后，顺利上了去米帝的飞机。<br>\n<br>\n<a href=\"https://i.imgur.com/9jGeHVL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9jGeHVL.jpg\" alt=\"https://i.imgur.com/9jGeHVL.jpg\" style=\"max-width:100%\"></a><br>\n<center>金边机场国际出发登机口</center><br>\n飞机飞了15个小时后，我终于落地旧金山，发现当地时间居然还是3月5日晚上9点，竟然比起飞时间还早，看来地球果然是圆的。<br>\n<br>\n<a href=\"https://i.imgur.com/UW40uTJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UW40uTJ.jpg\" alt=\"https://i.imgur.com/UW40uTJ.jpg\" style=\"max-width:100%\"></a><br>\n<center>在金边到新加坡的飞机上拍窗外</center><br>\n<br>\n后来我时不时跟小云南和安克聊天，他说他们也在搞什么缅甸、菲律宾、印度尼西亚护照项目，2万到5万美元搞一个，全新身份。我问他到底真假，要不我也搞一个。他们说还是算了，这些都是套头的。拿这种护照去任何国家都会被海关扣下来，就是骗骗傻逼而已。<br>\n<br>\n故事暂时告一段落，后面闯荡拉丁美洲和重返东南亚的故事更精彩，有空我再写下来。<br>\n<br>\n<br>\n<b>最后再做个总结：</b><br>\n<br>\n1、出门在外一定不要相信国人，切记切记，不是坑就是骗，不管在哪个国家。<br>\n<br>\n2、国外才不是什么水深火热贫穷落后，99%的当地人都是很诚信靠谱有信仰，即便是在柬埔寨这种贪污腐败落后的国家。毕竟人家贪官收了钱给办事啊，哪像共匪，收了钱还要命。<br>\n<br>\n3、学好英语真的很重要，不管工作再忙学费再高，报个新东方口语班吧，懂英语可以救命的。<br>\n<br>\n4、国外发财机会比国内多太多了，共匪什么全民创业就是扯鸡巴蛋。要是没在柬埔寨挣了一笔钱，我估计就没机会写这下这个故事了。<br>\n<br>\n<br>\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br>\n原文链接：<br>\n<a href=\"https://www.dforce.cc/post/cross-border\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dforce.cc/post/cross-border</a><br>\n<br>\n<br>\n特别说明：<br>\n我之前在品葱发的文章下面有人回帖说怀疑说我跟共匪勾结，真让人恶心。你怀疑我勾结共匪，那我还怀疑你就是个傻逼粉红。<br>\n我发的文章都是我的亲身经历，不过大家看看热闹就好，毕竟都是有时效性的，千万不要当攻略。","date":"2020-08-28","agreeCount":8,"discussionCount":0}