{"type":"article","id":23508,"title":"轉載 中共政權的反智傾向的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 王維洛<br>\n<br>\n最近中國盛傳“假如原子彈直接命中大壩，其後果只是把大壩炸出壹個大缺口”。這個說法震驚海內外。<br>\n<br>\n<br>\n三峽工程反對派和主上派在關於三峽大壩人防安全上是有共識的：第壹，三峽人防問題，事關重大，全國人民十分關註；第二，三峽大壩必然成為戰爭中敵方首選的攻擊目標；第三，當三峽大壩受到攻擊後，大部潰壩或者全線潰壩並無本質區別。雙方不同的觀點在於：第壹，現代戰爭是突然襲擊還是有征候可察，三峽水庫是否有足夠時間放水，甚至放空；第二，常規武器是否能夠摧毀三峽大壩；第三，三峽大壩潰壩後是難以承受的災難性後果還只是局部地區性後果。對於原子彈直接命中大壩的試驗後果，三峽工程可行性論證報告指出：<br>\n<br>\n<br>\n若是核彈在近大壩處爆炸，大壩沿壩基全斷面瞬時潰倒，潰口寬分別為200、400、1000米；<br>\n<br>\n<br>\n若是核彈在大壩壹定距離外爆炸，由於沖擊波使大壩沿壩體薄弱部位潰決，即沿電站進水口高程110米壩體折斷，潰口寬分別為400、1000米。<br>\n<br>\n<br>\n最為嚴重的情況是瞬時全潰到大壩基礎。<br>\n<br>\n<br>\n無論是潰口寬200米、還是400米，甚至1000米，都不是壹個大缺口，也不相當於幾個關不上的大閘門。《中國經濟周刊》刊登如此信口開河的說法，而且不查找這個說法的出處，證實消息來源的可靠，是十分不負責任的。<br>\n<br>\n<br>\n三峽工程可行性論證報告認定三峽大壩是安全的，不是因為原子彈只能把大壩炸出壹個大缺口，而且認為現代戰爭有預兆，三峽工程可以提前放水，甚至把水庫放空。這個結論在鄒家華副總理向全國人大代表作的三峽工程議案說明中再次得以陳述。<br>\n<br>\n<br>\n最近在網路上流傳的三峽大壩潰壩後淹沒狀況的視頻，其出發點就是三峽大壩至壩基的瞬時全潰，三個邊界條件是：非汛期，三峽水庫水位海拔175米和下遊河道流量10000立方米每秒，這正好是三峽工程可行性論證報告中以為的“最為嚴重情況”。無論這個視頻來自官方還是半官方，其基本數據應該來自三峽工程可行性論證報告和先前進行的幾次潰壩模型試驗。可惜這個視頻出現在三峽工程決策的28年後，中國人只能扼腕痛惜。<br>\n<br>\n壹、假如原子彈直接命中大壩，其後果只是把大壩炸出壹個大缺口<br>\n<br>\n<br>\n2020年7月20日新浪網刊登了壹篇題為《有了三峽大壩，為何洪災還是這麽多？》的文章，作者為王亦楠，並註明本文綜編自微信公眾號“中國經濟周刊”，原文首發於2020年7月15日-17日，不代表瞭望智庫觀點。文章包括了《中國經濟周刊》“三峽大家談”圓桌對話的三問。<br>\n<br>\n<br>\nhttps://news.sina.com. cn/c/2020-07-20/doc-iivhuipn4027662.shtml<br>\n<br>\n<br>\n其中最為吸引眼球的是“假如原子彈直接命中大壩，其後果只是把大壩炸出壹個大缺口”，原文如下：<br>\n<br>\n<br>\n“對於有人擔心三峽大壩能否抵禦原子彈的攻擊，張博庭副秘書長說，這其實早在1958年就是國防議題。因為在當時特殊的國際環境下，首先要考慮三峽大壩成為戰爭攻擊目標的後果。從1959至1988年的30年裏，軍方和工程部門針對化爆命中和核爆命中、滿庫時1000米和400米全線潰壩做了大量模型試驗，最後確定了“最抗炸、不會潰壩”的混凝土重力壩型（三角形大斷面，壩有多高壩底就有多寬）。退壹萬步說，假如原子彈直接命中大壩，其後果只是把大壩炸出壹個大缺口，相當於幾個關不上的大閘門而已，不可能發生整個水庫瞬間滔天傾瀉的毀滅性潰壩。”<br>\n<br>\n<br>\n“假如原子彈直接命中大壩，其後果只是把大壩炸出壹個大缺口”這個結論有何依據？文章並沒有說明。據筆者所掌握的資料，這個結論並非來自三峽工程可行性論證，也不是來自國務院副總理鄒家華於1992年3月21日在第七屆全國人民代表大會第五次會議上做的《關於提請審議興建長江三峽工程議案的說明》。<br>\n<br>\n二、三峽工程可行性論證中關於三峽工程人防安全的研究<br>\n<br>\n<br>\n1986年中共中央和國務院發布15號文件，展開三峽工程可行性論證，邀請412名專家參與，分十四個專業組，分別是綜合規劃與水位組、防洪組、航運組、電力系統組、樞紐建築物組、投資估算組、移民組、生態與環境組、泥沙組、水文組、地質地震組、機電設備組、施工組和綜合經濟評價組。<br>\n<br>\n在三峽工程可行性論證中並沒有壹個專業組來論證三峽工程人防安全這個重要課題的。在樞紐建築物組中有壹位名叫殷之書的專家。殷之書江蘇蘇州人，1920年7月出生，畢業於西南聯大土木工程系，畢業後留清華大學任教。1952年調任剛成立的哈爾濱軍事工程學院任工程兵工程系副主任，1955年6月加入中國共產黨，1956年5月入伍，授中校軍銜。1964年被評為教授，升任工程兵工程學院訓練部部長，晉升上校軍銜，後任工程兵國防工程設計所所長。1986年4月離職休養。殷之書曾參加張愛萍將軍領導的三峽工程軍事安全的研究。最終張愛萍將軍得到的研究結論是：在目前的條件下，無法保證三峽工程的安全。這也是毛澤東在1969年以“頭頂壹盆水睡不著覺”為由拒絕建設三峽工程的理由。張愛萍將軍至死堅持研究的結論。後來鄧小平曾批評張愛萍“膽子太小”。<br>\n<br>\n<br>\n離職休養的殷之書教授閑賦在家，2個月後中共開展三峽工程可行性論證中，經長江流域辦公室總工程師洪慶余的推薦，殷之書參與三峽工程可行性論證樞紐建築物組的工作。殷之書並非代表軍方參與三峽工程可行性論證，張愛萍將軍的意見依然代表軍方關於三峽工程軍事安全的意見。<br>\n<br>\n<br>\n1988年底、1989年初三峽工程可行性論證結束，14個專業組的負責人作匯報，主要就回答壹個問題：妳們研究的課題是否構成阻礙三峽工程上馬的決定性要素？<br>\n<br>\n<br>\n由李浩鈞與袁玖代表樞紐建築物組作匯報，題目為《三峽工程的樞紐建築物問題》，包括下面四方面的內容：<br>\n<br>\n<br>\n——三峽各種開發方案的樞紐布置；<br>\n<br>\n<br>\n——通航建築物；<br>\n<br>\n<br>\n——樞紐布置方案；<br>\n<br>\n<br>\n——人防問題。<br>\n<br>\n<br>\n關於人防問題的論證如下：<br>\n<br>\n<br>\n三峽人防問題，全國人民都十分關註，中央和原水利電力部壹直十分重視，早在1958年周恩來總理就親自過問，並指示成立人防領導小組，由軍委總參主持研究，長辦、科研院所、高等院校等有關單位三十多年來壹直未間斷此項工作，做了在戰爭中各種可能破壞形式的模擬試驗和分析研究工作，取得了大量寶貴資料，為三峽人防問題的分析提供了依據。論證工作開展後，樞紐專題論證組內，有五位來自軍隊、科研單位並長期從事人防問題研究的專家參加論證工作，成立了人防小組，並就三峽人防問題進行了多次專題研究，看法較為壹致，主要是：<br>\n<br>\n<br>\n（壹）三峽人防問題，關系重大<br>\n<br>\n<br>\n其實質是對未來戰爭的風險分析和研究其對策問題，對於未來戰爭的看法隨著國內、國際形勢的不斷變化而發展，當前國際形勢處於相對穩定時期，全世界和平力量進壹步發展，爭取比較長的和平期是可能的，以後戰爭何時發生，要看國際形勢的發展和爭取和平力量的努力。但是，戰爭的危險依然存在。由於三峽工程規模宏大，建成後對國民經濟發展有重大作用，必然會成為敵人戰略襲擊的重要目標之壹，必須考慮其防空問題。目前世界各國研究人防問題的著眼點，都是針對核襲擊，三峽工程亦無例外。壹般認為，大戰的爆發，從世界局勢緊張到發生戰爭是有壹段過程的，無論在政治上、軍事上、外交上均有很多征候和信息，尤其是發動核戰爭，為了防止遭到核報復，在國內必然要做大量的準備工作，如疏散城市人口，加強備戰等等。這些準備工作，以目前的偵察手段很難不為對方所發覺，也不可能在幾天之內完成，因此，今後的戰爭是有征兆可察的。三峽人防問題的研究，主要是根據目前戰爭的特征，以及三峽工程本身的特點，著重研究核襲擊時的最不利破壞情況，及其造成的影響和采取的必要防禦措施。<br>\n<br>\n<br>\n（二）從人防角度看三峽工程特點<br>\n<br>\n<br>\n從人防角度看，三峽工程具有以下四個特點。<br>\n<br>\n<br>\n（1）三峽水庫屬季調節水庫，壹年之內水庫水位變化大，蓄水量相差懸殊。在正常蓄水位175米時，總庫容393億立方米；汛期限制水位145米時庫容為172億立方米。這個庫容與我國已建的新安江、龍羊峽等水庫庫容大體相當（見表8）。根據三峽水庫運行調度方案，水庫水位多數時間低於正常蓄水位，汛期6至9月份按汛期限制水位運行。<br>\n<br>\n<br>\n（2）三峽樞紐泄放能力大，下遊允許的安全泄放能力亦較大，在正常運行情況下，防洪限制水位145米時，下泄能力為60000立方米每秒以上，在非汛期上遊來水量為10000立方米每秒時，水庫從正常蓄水位降低到安全水位145米，可在7天之內完成，較國內其他水庫均短（見表8）。必要時還可以在幾天之內將庫水再下降至135米，甚至更低。完全滿足戰時預警放水的時限要求。因此在高水位、大庫容時受到破壞的機遇較小，庫水降低後，目標的戰略打擊價值也相對降低。<br>\n<br>\n<br>\n國內幾座大型水庫泄放至安全水位的時間表<br>\n<br>\n<br>\n<br>\n工程名稱<br>\n<br>\n<br>\n<br>\n新安江<br>\n<br>\n<br>\n<br>\n新豐江<br>\n<br>\n<br>\n<br>\n豐滿<br>\n<br>\n<br>\n<br>\n密雲<br>\n<br>\n<br>\n<br>\n水豐<br>\n<br>\n<br>\n<br>\n東江<br>\n<br>\n<br>\n<br>\n龍羊峽<br>\n<br>\n<br>\n<br>\n總庫容（億立方米）<br>\n<br>\n<br>\n<br>\n216<br>\n<br>\n<br>\n<br>\n138<br>\n<br>\n<br>\n<br>\n108<br>\n<br>\n<br>\n<br>\n43.8<br>\n<br>\n<br>\n<br>\n146<br>\n<br>\n<br>\n<br>\n81.2<br>\n<br>\n<br>\n<br>\n247<br>\n<br>\n<br>\n<br>\n最大壩高（米）<br>\n<br>\n<br>\n<br>\n105<br>\n<br>\n<br>\n<br>\n105<br>\n<br>\n<br>\n<br>\n91.5<br>\n<br>\n<br>\n<br>\n66.4<br>\n<br>\n<br>\n<br>\n106<br>\n<br>\n<br>\n<br>\n157<br>\n<br>\n<br>\n<br>\n175<br>\n<br>\n<br>\n<br>\n泄放時間（天）<br>\n<br>\n<br>\n<br>\n較長<br>\n<br>\n<br>\n<br>\n大於15<br>\n<br>\n<br>\n<br>\n34<br>\n<br>\n<br>\n<br>\n20<br>\n<br>\n<br>\n<br>\n45<br>\n<br>\n<br>\n<br>\n28<br>\n<br>\n<br>\n<br>\n大於1個月<br>\n<br>\n<br>\n（3）三峽水庫為典型的峽谷型水庫，自奉節至南津關210公裏河段，河谷寬窄相間，特別是下遊蓮沱至南津關長20公裏的狹谷段，兩岸陡立，河谷寬僅200至300米，由於上遊狹谷作用，在潰壩時上遊來水量受約束，限制了補給水量，下遊狹谷延緩了下泄時間，限制了下泄流量的峰值。<br>\n<br>\n<br>\n（4）三峽大壩為混凝土重力壩，壩體厚實，試驗分析證明，有較強的抗禦常規武器的能力，在遇受常規武器襲擊時，只局部受損，不致形成大壩全潰，對下遊無大影響，只是在被核武器直接或間接命中時，才會發生局部或者較大範圍壩段傾覆或破壞。<br>\n<br>\n<br>\n（三）三峽工程的最不利潰壩形式及其影響<br>\n<br>\n<br>\n根據長期研究證明，大壩受破壞的形式與核武器當量的大小、命中情況（直接或間接）壩體結構及水庫水位高低有關。為了研究三峽大壩受襲潰壩的影響，近幾年長辦曾在陸水水庫現場進行了三峽工程潰壩水工模型試驗。這個模型的範圍上至奉節、下至沙市以下6公裏，模擬長度366公裏，采用過正態的和變態模型，其中變態模型的垂直比例尺為1/125，水平比例尺為1/500，模型長730米，模型面積14萬平方米，是壹個相當大的河工模型，在這個模型上做了多種情況的潰壩試驗，潰壩庫水位為135米、145米、150米、160米、170米、175米和180米等，潰壩試驗考慮了三種條件組合：<br>\n<br>\n<br>\n（1）模擬核彈在近壩爆炸，假設大壩沿壩基全斷面瞬時潰倒，潰口寬分別為200、400、1000米。<br>\n<br>\n<br>\n（2）模擬核彈在壹定距離外爆炸，由於沖擊波使大壩沿壩體薄弱部位潰決，即沿電站進水口高程110米壩體折斷，潰口寬分別為400、1000米。<br>\n<br>\n<br>\n（3）潰壩時的入庫以及下遊基流，考慮兩種情況：汛期相當於10年壹遇洪水，洪峰60000立方米每秒；非汛期基流為10000立方米每秒。<br>\n<br>\n<br>\n通過潰壩模型試驗，得出壹些規律性認識，如：以瞬時全潰到壩基的情況最為嚴重，但潰壩寬度400米和1000米，在庫水位相同時南津關的最大流量基本相同，其原因如前（本節（二）（3））所述。故當潰壩寬度大於400米時，寬度已不是主要因素了。<br>\n<br>\n<br>\n根據潰壩模型試驗，實際可能的最不利情況是：在非汛期水庫水位175米，且下遊河道基流10000立方米每秒時；以及汛期水庫水位為145米，下遊河道基流60000立方米每秒時，在此情況下潰壩，下遊荊江大堤沙市最高潰壩洪水均低於目前壩頂高程47米（當然，其流速將大於常規泄洪流速，在日常歲修、維護時，要有計劃地加強頂沖堤段及防止壩基沖涮的防護措施）。壩址至沙市間因潰壩洪水直接沖擊損失嚴重，但沙市和武漢地區不致造成嚴重災害。<br>\n<br>\n<br>\n綜上所述，三峽人防問題關系重大，實質上屬戰爭風險分析與對策研究的問題，應謹慎對待。基於現代戰爭有征候可察，預警放水是可能的。在三峽工程設計中，宜考慮在平戰結合、經濟合理的前提下，采取壹些有利提高大壩抗爆能力（如盡量保留壩上遊的橫向圍堰）。平時結合歲修加強下遊堤防，逐步建立和完善預警、避洪、通訊指揮系統，及預先規劃在潰壩時的分洪措施安排；戰時降低水庫運行水位等等，以減輕受襲擊帶來的嚴重損失。從最不利的潰壩情況分析，壩址至沙市以上損失是十分嚴重的，但仍屬於局部地區性災害。因此，人防問題不致成為三峽工程可否上馬的決定性因素。<br>\n<br>\n<br>\n以上是李浩鈞與袁玖《三峽工程的樞紐建築物問題》中關於人防問題的全部內容。報告明確指出，無論核彈在近壩處爆炸，還是核彈在壹定距離外爆炸，大壩都將發生400、1000米的潰口，壩址至沙市以上損失十分嚴重。<br>\n<br>\n<br>\n三、楊溢《三峽工程論證情況綜述》中關於三峽大壩人防安全的內容<br>\n<br>\n<br>\n前面已經提到，楊溢為三峽工程可行性論證領導小組辦公室副主任。在各專業組負責作匯報同時，楊溢代表領導小組作《三峽工程論證情況綜述》報告，其中也有關於戰時安全問題的內容：<br>\n<br>\n<br>\n過去曾做過大量試驗研究。這次論證中，樞紐建築物專家組又邀請國家人防委員會、總參工程兵部、國防科技大學等單位的專家多次討論，壹致認為，基於現代戰爭有征候可察，三峽工程設有低高程、大泄量的泄水底孔，戰時可迅速降低水位運行，再加上水庫為狹長的河道型，下遊有40公裏峽谷河道限制，據試驗，萬壹大壩遭受核武器襲擊，壩址到下遊沙市地區損失嚴重，但仍屬於局部地區性的災害。因此，人防問題不致成為三峽工程決策的決定性因素。<br>\n<br>\n<br>\n楊溢在報告的最後部分提到：關於大壩戰時安全問題，有的同誌認為現代戰爭可能是突然襲擊，在工程決策時應該慎重考慮。<br>\n<br>\n<br>\n從楊溢報告最後部分提到的內容來看，問題的關鍵是現代戰爭是突然襲擊，還是有征候可察，有足夠的時間把三峽水庫的水位降下去，甚至放空。<br>\n<br>\n<br>\n四、潘家錚關於三峽工程人防問題的結論<br>\n<br>\n<br>\n1990年7月6日三峽工程論證領導小組副組長、技術總負責人潘家錚在國務院召開的三峽工程論證匯報上代表三峽工程論證領導小組作《關於三峽工程論證情況的匯報》，其中有壹段是關於戰時大壩安全問題的：<br>\n<br>\n<br>\n另外，我想匯報壹些有些同誌擔心的戰時大壩安全問題。這個問題許多大型水庫都有，它和技術問題有關，但又主要不是技術問題。六十年代，在壹次研究大型水庫人防問題時，周總理提出水庫人防應主要靠放空水庫的對策。現在看來，這仍然是最切實有效的辦法。三峽工程的人防，過去水電部門有關單位曾配合總參工程兵部、國防工委做過長期大量工程防護試驗研究和潰壩模型試驗，這次論證中，又邀請總參工程兵部顧問殷之書教授等總參工程兵部和國家人防委員會的四位人防專家和水電科學研究院長期從事抗震和人防研究的專家，組成三峽人防小組，並重新做了很多潰壩模型試驗。大家壹致認為，三峽大壩設有大流量的泄水底孔，戰時可以迅速降低水位；水庫是個長五、六百公裏的狹長河道型水庫，不是人們想象的“壹盆水”；下遊有長達40公裏的狹谷，其中有20公裏寬僅200至300米，可以約束洪水；峽谷下遊的河道，泄洪能力很大；這些都是有利條件。萬壹遭受核武器襲擊潰決，沙市以上地區損失嚴重，但荊江大堤可保安全，對荊北、洞庭湖和武漢地區無大影響，仍屬於局部地區性災害，因此，戰時安全問題不致成為三峽工程決策的決定因素。有的同誌懷疑，潰壩的瞬間最大流量比1870年洪峰流量大得多，怎麽會只造成局部災害？應該說明，潰壩洪峰流量雖然很大，但歷時極短，總水量很小，經過河谷約束和被淹地區的調蓄，流量可大大削減。<br>\n<br>\n<br>\n潘家錚在匯報中也承認，若三峽大壩遭受核武器襲擊將發生潰決，沙市以上地區損失嚴重，但是這個損失嚴重，比樞紐建築物專業組的損失十分嚴重，已經做了人為的修正。<br>\n<br>\n<br>\n潘家錚在這裏還玩了另壹個小花招，潘家錚說：“這次論證中，又邀請總參工程兵部顧問殷之書教授等總參工程兵部和國家人防委員會的四位人防專家和水電科學研究院長期從事抗震和人防研究的專家，組成三峽人防小組，並重新做了很多潰壩模型試驗。”<br>\n<br>\n<br>\n其實此次三峽工程論證樞紐建築物專業組中殷之書等幾位專家還是采用過去潰壩模型試驗的結果，只是根據“現代戰爭不是突然襲擊，有征候可察”，進行幾次討論，計算壹下需要多長時間可以把水位水位降到145米甚至更低。<br>\n<br>\n<br>\n五、人大代表投票前，鄒家華做三峽工程議案的說明<br>\n<br>\n<br>\n1992年4月3日參加第七屆全國人民代表大會第五次會議的全體人大代表將對國務院提出的興建長江三峽工程議案進行投票表決。在中華人民共和國歷史上壹共只有兩次由全國人大代表對重大基本建設項目進行表決的，壹次是黃河三門峽水庫大壩工程，對長江三峽工程的投票表決，則是另外壹次。<br>\n<br>\n<br>\n其實全國人大代表對於長江三峽工程缺乏基本了解，除少數人大代表到三峽地區視察、了解過情況外，主要的信息都是來自在投票前的十幾天國務院副總理鄒家華在全體大會上做的《關於提請審議興建長江三峽工程議案的說明》。此外每位人大代表收到壹個題為《國務院關於提請審議興建長江三峽工程議案說明的附件》書面文件。所以鄒家華的這個報告內容對人大代表的投票起很大的作用。<br>\n<br>\n<br>\n鄒家華的《關於提請審議興建長江三峽工程議案的說明》中關於“人防安全”的內容如下：<br>\n<br>\n<br>\n戰時三峽工程大壩的安全問題，從五十年代起就進行了大量試驗研究。減輕遭核襲擊潰壩產生的洪災損失，最有效的措施之壹是在出現戰爭征兆時，降低水位運行，或放空水庫。三峽工程設置有低高程、大流量的泄水建築物，必要時可在壹個星期或10天之內，將水庫水位降低至145米或130米。此時水庫庫容僅103億立方米至170億立方米，萬壹潰壩，影響大為減輕。三峽水庫下遊有20公裏長的峽谷河段，對潰壩洪水起約束、緩沖和消減作用，有利於減輕洪災損失。在大壩遭突然襲擊嚴重破壞的情況下，據潰壩模型試驗，潰壩洪災對壩下遊局部地區造成的損失是嚴重的，但由於狹長峽谷所產生的緩沖作用，可以減輕危害，不致造成荊江兩岸發生毀滅性災害。<br>\n<br>\n<br>\n人防問題雖然做了很多工作，但仍需繼續深入研究，采取工程防護和積極防禦等綜合對策措施，最大限度地減輕三峽工程可能因遭戰爭破壞而產生的損失。<br>\n<br>\n<br>\n鄒家華也承認，大壩在遭突然襲擊下會受嚴重破壞，減輕遭核襲擊潰壩產生的洪災損失，最有效的措施之壹是在出現戰爭征兆時，降低水位運行，或放空水庫。<br>\n<br>\n<br>\n六、國務院關於提請審議興建長江三峽工程議案說明的附件<br>\n<br>\n<br>\n當時每位人大代表收到壹個題為《國務院關於提請審議興建長江三峽工程議案說明的附件》書面文件，內容比鄒家華的口頭報告多壹些。關於人防問題的具體內容如下：<br>\n<br>\n<br>\n三峽工程的人防問題，從五十年代起，水電部門就配合工程兵、國防科研部門進行了大量試驗研究工作。長期研究的結論表明，減輕潰壩洪水造成損失的最有效措施是在戰時降低水庫水位。三峽工程設有低高程大流量的泄水建築物。水位從175米降到145米（庫容170億立方米），最長只需7天，比國內其他大型水庫快得多，必要時還可降到130米（庫容103億立方米），現代發生大規模戰爭是有征候可察的，及時預警，降低水位，可以最大限度地減少損失。三峽工程不僅泄放條件好，而且下遊允許的安全泄量較大。三峽水庫下遊有20公裏長、寬約二三百米的峽谷約束水流，可以進壹步限制和迅速衰減潰壩流量。根據上述條件，對多種情況進行模型試驗，即使水庫大壩遭受突然襲擊破壞，從最不利的潰壩情況分析，也只是壩址至沙市以上地區局部災害嚴重，不至於給荊江兩岸地區造成大的災害。<br>\n<br>\n<br>\n在國務院關於提請審議興建長江三峽工程議案說明的附件中，也沒有“假如原子彈直接命中大壩，其後果只是把大壩炸出壹個大缺口”的內容。<br>\n<br>\n<br>\n七、結束語<br>\n<br>\n<br>\n三峽大壩的人防問題，幾十年來全國人民都十分關註，因為這直接關系到千萬人民的生命安全。最近在網路上流傳的三峽大壩潰壩後淹沒狀況的視頻，其出發點就是三峽大壩至壩基的瞬時全潰，三個邊界條件是：非汛期，三峽水庫水位海拔175米和下遊河道流量10000立方米每秒，這正好是三峽工程可行性論證報告中以為的最為嚴重情況。這個視頻也展示了，沙市以上地區、特別是宜昌市（當年的宜昌市和宜昌地區）損失最為嚴重，而對沙市以下地區，如嶽陽、武漢等地的災害損失則描寫不多。這與論證報告也相符合。其實這壹點也可以從陸水水庫的潰壩水工模型試驗的限制中可以看出，模型只包括了奉節（半個三峽水庫）到沙市這壹地區。<br>\n<br>\n<br>\n三峽工程反對派和主上派在關於三峽大壩人防安全上是有共識的：<br>\n<br>\n<br>\n第壹，三峽人防問題，事關重大，全國人民十分關註；<br>\n<br>\n<br>\n第二，三峽大壩必然成為戰爭中敵方首選的攻擊目標；<br>\n<br>\n<br>\n第三，當三峽大壩受到攻擊後，大部潰壩或者全線潰壩並無本質區別。<br>\n<br>\n<br>\n雙方不同的觀點在於：<br>\n<br>\n<br>\n第壹，現代戰爭是突然襲擊還是有征候可察，三峽水庫是否有足夠時間放水，甚至放空；<br>\n<br>\n<br>\n第二，常規武器是否能夠摧毀三峽大壩；<br>\n<br>\n<br>\n第三，三峽大壩潰壩後是難以承受的災難性後果還只是局部地區性後果。<br>\n<br>\n<br>\n在三峽工程軍事安全問題上，三峽工程主上派有殷之書教授，而三峽工程反對派有原中國人民解放軍總後勤部副部長、全國政協常委胥光義將軍。胥光義也和殷之書壹樣，參加了張愛萍將軍領導的關於三峽工程軍事安全的研究。胥光義和許多政協委員都認為，現代戰爭是突然襲擊，這也是張愛萍將軍畢生所堅持的。胥光義和壹些政協委員上書黨中央，建議緩上三峽工程。另外，軍事評論家楊浪先生和全國政協副主席錢偉長先生對三峽大壩的人防安全問題都有精辟的論述，他們不但認為現代戰爭是突然襲擊，而且認為現代常規武器足以摧毀三峽大壩。三峽大壩潰壩後，長江中下遊地區將是壹片澤國，範圍超出沙市、超出武漢。有興趣的讀者可以把兩位先生的文章找來讀讀。<br>\n<br>\n<br>\n最後還是回到“假如原子彈直接命中大壩，其後果只是把大壩炸出壹個大缺口”這個說法上來。如果仔細閱讀壹下《中國經濟周刊》這篇文章的相關章節，就可以發現這個說法是前後矛盾的。既然軍方和工程部門針對化爆命中和核爆命中、滿庫時1000米和400米全線潰壩做了大量模型試驗，那麽原子彈直接命中大壩的後果就是1000米和400米全線潰壩中的壹個，而絕不可能只把大壩炸出壹個大缺口，因為這個炸出壹個大缺口的結果在大量模型試驗中還沒有被壹次提及過。<br>\n<br>\n<br>\n此外中共官方媒體壹直宣稱，在建設三峽大壩的同時，在中共中央和中央軍委統壹指揮下，中國人民解放軍第二炮兵、空軍航空兵、空軍地面防空部隊及陸軍防空部隊為大壩構築起了兩層嚴密的防禦網。第壹張“天網”是反彈道導彈防禦系統，並引進俄國的武器。第二張“天網”則是大氣層內的立體攔截體系，擔負該層防禦任務的主要力量是各型地對空導彈、單兵對空導彈、各型高射炮和高射機槍以及解放軍各型作戰飛機。如果原子彈只能把大壩炸出壹個大缺口，為什麽中共中央和中央軍委要花費這麽多人力物力建設兩道天網？<br>\n<br>\n<br>\n《人民日報》旗下的《中國經濟周刊》刊登如此信口開河的說法，而且不查找這個說法的出處，證實消息來源的可靠，是十分不負責任的。","date":"2020-08-28","agreeCount":0,"discussionCount":0}