{"type":"article","id":2350,"title":"黑帮换届的宪政启示（转自豆瓣影评）","uid":5908,"topics":[80,1140],"contents":"<a href=\"https://web.archive.org/web/20190714165914/https://www.douban.com/people/timtian/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">君子不器 </a>评论 <a href=\"https://web.archive.org/web/20190714165914/https://movie.douban.com/subject/1484760/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黑社会2：以和为贵</a>&nbsp; 2006-05-17 12:17:50 <a href=\"https://movie.douban.com/review/1045529/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://movie.douban.com/review/1045529/</a><br>\n<br>\n根据马克斯-韦伯的经典定义，国家是掌握暴力的唯一合法组织。这并不是说只有国家掌握暴力，从古时的梁山泊到今天的三合会，非法暴力组织从来就与当道政权生活在同一片蓝天下。按照吴思在《血酬定律》中提出的“元规则”——暴力最强者说了算，警察与黑帮在法律意义上的区别，只在于是否得到了暴力最强者的授权。如果直斥本质，所有暴力集团，无论合法非法，都具有结构上的同质性和可比性。用于解释国家政治的学说，自然也可以用来解释黑帮政治。<br>\n<br>\n暴力集团建立和维系的首要问题，在于如何确立该组织的法统，即最高领袖的产生方式。这一方式应该得到所有加盟成员的承认。用政治学的术语讲，就是权力及其合法性来源问题。两集黑帮片《龙城岁月》与《以和为贵》生动地描述了香港帮会组织和联胜的选举模式，为我们提供了一个可供讨论的法统个案。草莽英雄多半不读书，所以这一法统很可能没有成文的帮会规程。不过，和联胜的选举制度已经有效运行了数十年，可以看作类似英国模式的习惯性宪法。和联胜的老大（片中称“话事人”）每两年由帮中大佬选举一次，不得联任。组成选举团的大佬有十几人，只有他们拥有投票资格，很像古罗马的元老院。两集电影都没有清楚交待大佬们如何取得选举团成员资格，似乎一是按照他们在黑道上的资历辈份，二是根据他们所掌控的地盘，作为地区代表参加投票。和联胜的选举制度因此带有几分美国联邦制的味道。<br>\n<br>\n按照帮会的不成文宪法，和联胜的最高领袖一旦选出，其合法性就应该自动得到所有成员认可。但资深大佬邓伯解释说，早年资讯不发达，弟兄们不认识新选上来的老大，帮会为此特地制作了一根雕刻精美的龙头棍，作为证明话事人身份的权杖。新一届话事人必须从上届话事人手中接过龙头棍，才算真正完成权力交接。这在信息时代的今天似乎已经没有必要，可龙头棍是祖传圣物，在和联胜会众的心目中，仍具有尚方宝剑般的象征意义。这根棍子于是构成和联胜话事人的另一合法性来源。这让我们想起金庸笔下的丐帮——龙头棍相当于洪七公手上那根具有魔力的打狗棒。杨康阴谋取得打狗棒，马上可以号令全体丐帮弟子。<br>\n<br>\n问题在于，选举与龙头棍这两大合法性来源有可能相互冲突，这就为第一集《龙城岁月》的宪政危机埋下了伏笔。故事一开始，两大强势候选人阿乐和大D虽使出金钱贿选或暴力胁迫的阴招争夺选票，他们尚且承认民主选举的基本游戏规则。邓伯出于权力平衡的考虑，力挺阿乐当选话事人。实力雄厚的大D拒绝承认选举结果，宪政危机由此爆发。大D在山顶上骂娘那一幕，颇像连战当年在竞选总统败北后高喊“选举无效！”可黑帮规程不像国家宪法那么完善，没有安排事后质疑选举的上诉机制。因此大D不得不派人夺取龙头棍，阻止阿乐完成就职仪式。夺棍失败后，大D如果还不承认阿乐的话事人地位，就只有发动内战，帮派火拼一条绝路了。在阿乐的威逼利诱下，他选择了暂时妥协，很快又要求修改宪法，实行平分秋色的双头统治。这时大权在握的阿乐当然不容大D分庭抗礼，他先下手为强，一劳永逸地铲除了这个宪政危机的隐患。<br>\n<br>\n在第二集《以和为贵》里，只不过两年，和联胜又经历了一次宪政危机。上集护宪有功的阿乐成为这次的主事者。他为了谋求连任，一面试图说服帮中大佬修改宪法，允许话事人连任；一面采取合纵联横手段，试图逼退其他候选人。在残酷的权力斗争下，这两项目标都难以通过外交手段达成，阿乐于是选择了暴力解决方案。暗杀不肯合作的邓伯易，刺死精明狠毒的吉米难。最后的结局是阿乐败给吉米，命丧黄泉。抛开血腥气十足的火拼情节不谈，护宪派在两部电影中都取得了最终胜利，成功解决了两次宪政危机，维持和联胜的祖制不变。<br>\n<br>\n看完影片，我不禁开始思考这样一个问题：对于黑帮组织（而不是整个社会），什么样的法统更有利于最广大帮会兄弟的根本利益？在民主选举之外，片中提到了另外两种选择。一是双头制，这在任何组织中都是最不稳定的架构。大D说其他很多帮会都这么做，很可能是信口开河。其他帮会也有可能实行名义的双头制，实际还是寡头统治。二是世袭制，由老子到儿子，他人无缘染指。电影世界的黑社会，比如《教父》，多半还是采取家族统治的世袭制。下面我们比较一下世袭制和民主制的政治绩效。<br>\n<br>\n就帮会老大更换的稳定性来看，民主制未必比得上世袭制。最根本的原因在于，世袭制大大地缩小了候选人的选择范围，首领竞争至多在前任老大的兄弟子女之间展开。西方的《王子复仇记》和中国的《雍正王朝》，讲得都是这一类故事。民主制在理论上也可以限制选举人和被选举人的资格，但其界线弹性很大，容易让人兴起“王侯将相宁有种乎”的作乱之念。家庭成员之间的血缘关系还会淡化冲突意识——谁当老大都是自家人嘛。《龙城岁月》里，阿乐等九名帮会首领效仿少林五祖歃血为盟，这种拟血缘关系终究敌不过相互之间的疑心和戒心。<br>\n<br>\n然而，世袭制存在着巨大缺陷——它很难保证权力继承人的领导能力。民主制在这方面具有优势：两部影片中的赢家的确比他们的对手更具实力，更富心计，更会打点帮内关系。在民主制下，即使选出无能的领袖，会众也有机会在下届选举中改选他人。世袭制的另一缺陷在于，老大一旦因意外事件殒命，帮会就可能土崩瓦解，因为前任老大还来不及指派继承人。这就是为什么恐龙哥被阿乐和大D联手干掉之后，他的帮会原先控制的尖沙咀就转入和联胜手中。相反，和联胜的话事人即使遭劫，也不会过于损伤帮会元气。选举团可以马上召开紧急会议，选出新的话事人。<br>\n<br>\n世袭制与民主制各有所长，后者经过改进，政治绩效应该会超过世袭制。和联胜如果想享受民主制的好处，又避免换届引发的火拼冲突，必须进行宪政改革。首先，将话事人的任期应由两年延长到四年，这样帮会精英就不必频于应付选战，可以集中精力搞经济建设。其次，加强帮会核心对全帮人力财力的集中管理，防止某一地区首领尾大不掉，自立门户。第三，强力保护选举团大佬的人身安全，以免他们因候选人胁迫而就范。最后，明确规定话事人的权限。从影片看，遇帮中大事，大佬还要对话事人耳提面命。选举团在平日可以组成类似中顾委或联邦法院那样的机构，对话事人的决策进行咨询、监督和制衡。<br>\n<br>\n任何暴力集团都难以避免外部势力的介入，和联胜也不例外。《龙城岁月》中，香港警方大举搜捕“和记”管理层，试图调停对立的两派纷争，以免黑帮火拼，绕乱香港治安。这颇似美国帮助发生颜色革命的乌克兰平息选举风波。如果说港警只是希望和联胜顺利换代，大陆公安则要求它完全改制。在《以和为贵》片尾，帮助吉米夺得龙头棍的省公安厅长明确表示，为了香港长治久安，话事人应由他连坐下去。这预示着和联胜将由民主制走向独裁的僭主政治，即彻底废除原前的法统，实行赤裸裸的暴力统治和个人效忠。<br>\n<br>\n<br>\n黑帮换届，白道调停，红旗变法，不知杜琪峰在计划拍摄的第三集里如何涂抹这三股颜色？","date":"2019-07-15","agreeCount":3,"discussionCount":0}