{"type":"article","id":23517,"title":"回看一年前的新闻，不言而喻，一目了然","uid":46410,"topics":[101],"contents":"包括港澳台工作 习近平：中国未来面临重大斗争更复杂<br>\n<br>\n<center>2019年9月5日&nbsp;<i>3:30 AM</i>文<i>/</i><a href=\"https://www.zaobao.com.sg/byline/yu-ze-yuan\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">于泽远</a></center><br>\n<a href=\"https://www-zaobao-com-sg.cdn.ampproject.org/i/s/www.zaobao.com.sg/sites/default/files/styles/article_large_full/public/images/201909/20190905/ZB_0905_CJ_doc76y2jl32pxc1eflczlb2_04203450_lipsin.jpg?itok=CTvBGub4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www-zaobao-com-sg.cdn.ampproject.org/i/s/www.zaobao.com.sg/sites/default/files/styles/article_large_full/public/images/201909/20190905/ZB_0905_CJ_doc76y2jl32pxc1eflczlb2_04203450_lipsin.jpg?itok=CTvBGub4</a><br>\n习近平前天在中共中央党校2019年秋季学期中青年干部培训班的开班式上，将港澳台工作列为“重大风险”领域。（新华社）<br>\n<br>\n<br>\n<center>&nbsp;&nbsp;&nbsp;</center><br>\n<b>中共总书记习近平说，中国发展进入各种风险挑战不断积累甚至集中显露的时期，面临的重大斗争不会少，而且越来越复杂。他列举“港澳台工作”为“面临重大斗争”的领域。</b><br>\n<br>\n中共总书记习近平前天说，当前和今后一个时期，中国发展进入各种风险挑战不断积累甚至集中显露的时期，面临的重大斗争不会少，经济、政治、文化、社会、生态文明建设和国防和军队建设、港澳台工作、外交工作、党的建设等方面都有，而且越来越复杂。<br>\n<br>\n这是今年6月香港发生反修例风波后，习近平首次公开提及“港澳台工作”，并将其列为“面临重大斗争”的领域。今年1月，他在省部级领导干部防范化解重大风险专题研讨班开班式讲话时，没将港澳台工作列为“重大风险”领域。<br>\n<br>\n<br>\n习近平要求中共坚定斗争意志，当严峻形势和斗争任务摆在面前时，骨头要硬，敢于出击，敢战能胜。<br>\n<br>\n在前天举行的中共中央党校中青年干部培训班开班式上，习近平对中共面临的国内外形势作出了新的判断。他说，中共在前进道路上面临的风险考验只会越来越复杂，甚至会遇到难以想象的惊涛骇浪。“我们面临的各种斗争不是短期的而是长期的，至少要伴随我们实现第二个百年奋斗目标全过程。”<br>\n<br>\n习近平所说的第二个百年奋斗目标，是指到本世纪中叶（2049年）中共建国100周年时，中国要建成富强民主文明和谐美丽的社会主义现代化强国。中共的第一个百年奋斗目标，则是指在中共建党100周年（2021年）到来之前，中国要全面建成小康社会。<br>\n<br>\n2000字官媒报道出现50多次“斗争”<br>\n“斗争”是习近平前天讲话的关键词。在官媒不到2000字的相关报道中，“斗争”出现了50多次。<br>\n<br>\n分析人士指出，习近平强调中共发扬斗争精神，增强斗争本领，与中共传统的斗争特性和习近平2017年提出“四个伟大”一脉相承。同时，在目前中美贸易战和香港乱局都没有结束迹象、中国可能面临更加严峻挑战的背景下，习近平要求领导干部骨头要硬，敢战能胜，做好长期斗争准备，也是从底线思维的角度来应对中美关系以及香港等热点问题可能出现的重大变故。<br>\n<br>\n“四个伟大”是指进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，官方学者称“四个伟大”是中共新时代治国理政的总战略。<br>\n<br>\n坚决斗争任何危害实现“两个一百年”目标风险<br>\n习近平还强调，凡是危害中共领导和中国社会主义制度的各种风险挑战，凡是危害中国主权、安全、发展利益的各种风险挑战，凡是危害中国核心利益和重大原则的各种风险挑战，凡是危害中国人民根本利益的各种风险挑战，凡是危害中国实现“两个一百年”奋斗目标的各种风险挑战，“只要来了，我们就必须进行坚决斗争，而且必须取得斗争胜利。”<br>\n<br>\n人民日报社下属的微信公号“侠客岛”昨天发表解读文章说，应对这五种风险挑战，归根到底要害是一个，那就是坚持斗争的大方向，就是坚持中共的领导和社会主义制度不动摇！<br>\n<br>\n文章称，今天那些试图在中国搞颜色革命的人，不妨想一想，中共有没有哪怕一丁点的可能，在事关法统道统的问题上和你废话饶舌？你有没有哪怕一丝丝的机会，在这些事关根本的问题上和共产党“掰腕子”？“答案很明显。没有。”<br>\n<br>\n不过，习近平前天强调“敢于斗争”，同时也强调“善于斗争”。他说，领导干部要根据形势需要，把握时、度、效，及时调整斗争策略。要团结一切可以团结的力量，调动一切积极因素，在斗争中争取团结，在斗争中谋求合作，在斗争中争取共赢。","date":"2020-08-28","agreeCount":2,"discussionCount":0}