{"type":"article","id":23534,"title":"「比特幣殺手」之謎：美女騙倒全世界 中國「韭菜」絶望","uid":54842,"topics":[1037],"contents":"<b>加密數碼幣圈出了件大事：維卡幣（OneCoin）全球吸金40億歐元，然後美女「莊主」連同這筆巨款失蹤了。中國暗黑錢是苦主</b><br>\n<br>\n茹雅·伊戈納托娃（Ruja Ignatova）從世人眼中消失前自稱「加密女王」，她發明的維卡幣用不了兩年就能取代比特幣稱霸幣圈，屆時「任何人都能在任何地方用它付賬」；當然，大家都知道機會之窗不等人，想發財得趁早。<br>\n<br>\n世界各地的人們趨之若鶩，2-3年時間，伊戈納托娃的賬戶流入40億歐元。資料顯示其中絶大部分來自中國投資者。<br>\n<br>\n<a href=\"https://upload.cc/i1/2020/08/29/MdaJ0y.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.cc/i1/2020/08/29/MdaJ0y.gif\" alt=\"https://upload.cc/i1/2020/08/29/MdaJ0y.gif\" style=\"max-width:100%\"></a><br>\n<center>韭菜被收割的錢，又被暗黑勢力收購割了</center><br>\n<br>\n<br>\n然後，當眾人憧憬著比特幣被維卡幣取代而自己一夜翻身致富的時候，他們的」女神「不見了，他們的錢也不見了。<br>\n<br>\nBBC記者傑米·巴特列特（Jamie Bartlett）和<a href=\"https://www.bbc.co.uk/sounds/brand/p07nkd84\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">」失蹤的加密女王「系列播客</a>（The Missing Cryptoqueen）製作人喬治亞·凱特（Georgia Catt）花了幾個月時間，研究這個數碼幣圈的驚天大案，希望找到一些答案。<br>\n<br>\n這位美女「莊主」究竟怎麼做到讓無數有經驗的投資者被催眠似地對她編織的謊言深信不疑，趨之若鶩？她現在藏在哪裏？<br>\n<br>\n「比特幣殺手」<br>\n2016年6月上旬，倫敦溫布利體育場，36歲的茹雅·伊戈納托娃出現在聚光燈下，一席昂貴的禮服，晶亮搖曳的鑽石耳墜，鮮紅的雙唇開合之間吐出的美妙言辭令聽者如癡如醉。<br>\n<br>\n她告訴眾人，她發明了一種具有革命性、顛覆性的加密數碼幣，叫維卡幣，這個維卡幣是「比特幣殺手」，她說，不久就會稱霸幣圈；實際上「過兩年就不會有人再提比特幣了」。<br>\n<br>\n比特幣（Bitcoin）是世界上第一個加密數碼幣，也是目前最大、最知名的加密數碼幣。茹雅博士在溫布利宣傳她的維卡幣時，一枚比特幣大約值數百美元，加密數碼幣投資熱在世界各地引發關注、熱議，無數期盼一夜致富的人在尋找登上加密數碼幣快車的機會。<br>\n<br>\n而維卡幣，卻一言難盡。投資者至今無法兌現，還有專家認定維卡幣與區塊鏈沒有絲毫關係。<br>\n<br>\n但是，從巴基斯坦到巴西，從香港到挪威，從加拿大到也門......無論懂不懂加密數碼幣和區塊鏈，無數人對維卡幣趨之若鶩。2014年8月至2017年3月間，40多億歐元從世界各地流向茹雅·伊戈納托娃的賬戶。<br>\n<br>\n她被稱為茹雅博士。<br>\n<br>\n新瓶裝舊酒<br>\n茹雅博士的網絡視頻講座沒有熟人推薦，一般人是不知道的。維卡幣很新，正在上升，難得的投資機會。視頻講座的嘉賓也不是一般人：英國牛津大學，德國康斯坦茨大學，博士學位，在麥肯錫工作過......還有一則視頻，是茹雅博士在《經濟學人》雜誌主辦的一次投資峰會上的演講。<br>\n<br>\n還有什麼不放心呢？對於不少嚮往財務獨立的女性來說，茹雅博士幾乎就是商界和科技界成功女性的榜樣。<br>\n<br>\n很多人經朋友、熟人介紹參加了這類網絡視頻講座，然後就掏錢轉賬，成了維卡幣持有人。然後，他們又真誠地把親戚朋友帶進這個奇怪的圈子。<br>\n<br>\n除了能夠把各種新名詞、概念和想像胡亂打包，豪華包裝叫賣，讓人在似懂非懂之間上鉤，茹雅博士還能慧眼識英雄，凖確地看到成熟的、有龐大網絡的多層次銷售（MLM），也就是傳銷網，正是她的「一幣」所需要的營銷渠道。<br>\n<br>\n後來，美國聯邦調查局（FBI）說，茹雅博士當時是這麼形容這個業務行動的：「華爾街婊子遇上了MLM。」<br>\n<br>\nBBC記者巴特列特和凱特說，這些憧憬著一夜致富的人不知道的是，維卡幣沒有區塊鏈；有的只是普通的SQL服務系統、數據庫、電腦、軟件和輸入數據的人。<br>\n<br>\n一個子虛烏有的產品，交到久經考驗的傳銷網去推銷，然後維卡幣向野火一樣迅速燃遍全球。<br>\n<br>\n不怕你不信<br>\n「韭菜」們不知道的，有人知道。比如區塊鏈專家比約恩·比耶克（Bjorn Bjercke）。<br>\n<br>\n獵頭公司曾給他打電話，說保加利亞一個加密數碼幣公司初創，要招首席技術官，年薪大約25萬英鎊，再給一套公寓，給一輛車。工作呢？首先是建一個區塊鏈。<br>\n<br>\n他沒接這個邀約。一家已經運營了一段時間的加密數碼幣公司，卻沒有區塊鏈架構，那算什麼？<br>\n<br>\n還有，維卡幣的別名是「比特幣殺手」，而比特幣的擁躉和投資人顯然不喜歡這個殺手。<br>\n<br>\n蒂姆·卡瑞（Tim Curry）是加密數碼幣的忠實擁躉，尤其是比特幣。他認為維卡幣會毀了加密數碼幣的名聲。<br>\n<br>\n他大聲呼喊：這是世上最大的詐騙案；他有證據。<br>\n<br>\n知識就是力量，就是武器。卡瑞向他認為的受害者發送關於加密數碼幣的知識鏈接，文章，視頻，還有區塊鏈專家。<br>\n<br>\n有些人開始醒悟，有些人開始有了疑問和警覺。<br>\n<br>\nSQL數據庫和區塊鏈的區別在於，前者是可以人為改變的，後者不可以。<br>\n<br>\n但很多人髮現自己上當受騙時，已經為時太晚。<br>\n<br>\n茹雅博士失蹤<br>\n就在眾人期盼著維卡幣首次兌現之際，茹雅博士不見了。<br>\n<br>\n從世人視線裏消失前，茹雅博士很高調，很耀眼。她馳騁全球，從澳門香港到迪拜和非洲，一場一場演講，一輪又一輪圈錢，也沒耽誤享受這來之輕鬆的財富。<br>\n<br>\n她在保加利亞首都和黑海度假勝地購置豪宅，閒來無事時帶上幾個世界名流，開著豪華遊艇到海上尋歡作樂。<br>\n<br>\n2017年10月，維卡幣的推銷員們聚集在葡萄牙首都里斯本開會，主要議題之一是兌現承諾，不能繼續拖延了。<br>\n<br>\n一名當時在場的代表記得，大家被告知她正在趕往會場，但遲遲不見人影。在索菲亞的公司總部也不知道她的去向。<br>\n<br>\n各種猜測都有，她被綁架了，被暗殺了，而最可能的兇手應該是痛恨加密數碼幣革命的傳統金融機構。<br>\n<br>\n嗯，實際上她隱名埋姓，躲起來了。<br>\n<br>\n根據2019年稍早時FBI向法庭遞交的證據，2017年10月25日，也就是里斯本推銷員大會之後兩週，她在索非亞登上了瑞安航空飛往希臘雅典的班機，然後就音訊杳無。<br>\n<br>\n茹雅博士就此人間蒸發。<br>\n<br>\n「華爾街婊子遇到了傳銷」<br>\n在求解維卡幣之謎時，必須提到傳銷，MLM， 多層次營銷。也就是傳銷。<br>\n<br>\n據信維卡幣是傳銷史上最成功的產品，儘管誰也沒見過它，而兌現的日子一拖再拖，直到傳銷高手也不得不認栽，承認自己也上當受騙了。<br>\n<br>\n伊戈爾·阿爾伯茨（Igor Alberts）曾經為「維卡幣崛起」貢獻汗馬功勞，當然自己也賺得缽滿盆滿。<br>\n<br>\n他和妻子安德莉婭·奇姆巴拉（Andreea Cimbala）住在阿姆斯特丹郊區一幢豪宅。兩口子從頭到腳都是亮閃閃的名牌，顏色搭配頗費心思。<br>\n<br>\n阿爾伯茨出生在一個貧窮家庭，長大後入了傳銷圈，旋即暴富。他自己誇口說，過去30年裏掙了1億歐元。<br>\n<br>\nMLM在許多地區是合法的，不少大品牌大公司也用這種辦法推銷產品。<br>\n<br>\n但MLM有很大爭議性，這點毋庸置疑，因為能夠在這個過程中發大財的通常只有少數人。如果傳銷的是假貨，甚至就是個憑空捏造的數碼幣，那麼MLM本身就成了非法行為，變成欺詐。<br>\n<br>\n阿爾伯茨是2015年5月首次接觸維卡幣的。當時他在傳銷圈已經頗有成就和名氣，應邀去迪拜參加維卡幣宣講會。茹雅博士一番令人熱血沸騰的宣講和君臨天下的氣場征服了傳銷老手，「穿得像公主，張口閉口是金融革命」！<br>\n<br>\n他當即決定，自己傳銷網所有的下家全部改賣維卡幣，別的都停下。第一個月，憑空賺了9萬歐元，很快每個月進項就超過100萬歐元，最後逼近200萬歐元。<br>\n<br>\n最後夢醒了。問題出在哪裏？<br>\n<br>\n阿爾伯茨兩口子賣幣掙的錢60%是現金支付。但他們決定拿出一部分錢買更多維卡幣。<br>\n<br>\n他算過，要成為地球首富，需要有1億枚維卡幣，這樣等幣價漲到100歐元時，他就比比爾·蓋茨更有錢了。<br>\n<br>\n阿爾伯茨現在知道真相了，內疚嗎？<br>\n<br>\n不內疚，但覺得有責任。「不能因為相信什麼東西而受指責。我根本不知道那是假的。我連區塊鏈是什麼都不知道......我能有什麼疑問呢？」<br>\n<br>\n他不會去尋找茹雅博士。他在江湖時間不短，知道孰輕孰重。<br>\n<br>\n他對BBC記者提到「黑勢力」，「勢力很大的人物」，但話就此打住，怕給自己惹禍。<br>\n<br>\n尋找茹雅博士<br>\n大家都在問茹雅博士在哪裏。烏幹達一個貧窮鄉村的村民們也在問。<br>\n<br>\n烏幹達坎帕拉一個貧窮村落的護士普魯登斯從城裏人那裏聽說了維卡幣，便向急於擺脫貧困的村民推介。<br>\n<br>\n大家都買了這個幣，指望著兌現後翻身脫貧，結果茹雅博士失蹤，兌現成了泡影。<br>\n<br>\n夫妻反目離婚，家破人亡，孩子被迫輟學，小買賣關張，因為賣了牲口買維卡幣而無法耕作的......BBC記者巴特列特找到他們，聽到、看到了維卡幣造的孽。<br>\n<br>\n很多人至今還蒙在鼓裏，不知道那是個騙局，根本沒有加密數碼幣。<br>\n<br>\n很難確定茹雅博士的天才騙局圈了多少錢。BBC得到的文件顯示2014年8月至2017年3月總共騙了40億歐元，也有不止一個人說多達150億歐元。<br>\n<br>\n美國FBI在找她，BBC記者也在找她。<br>\n<br>\n記者們都知道，跟著錢的腳印走沒錯。巴特列特和凱特去向專門研究灰色市場的專家布勞爾（ Oliver Bullough）請教，怎麼才能尋著錢的腳印找到茹雅博士。<br>\n<br>\n灰色市場是世界上超級富豪和犯罪分子藏匿財富的地方。跟著錢的腳印走在這裏不適用，因為這裏的錢沒有腳印。<br>\n<br>\n這些錢確實存在，也可以用，比如用來買豪宅，影響政局，等等，但警察或記者找來時，它們就消失得無影無蹤。<br>\n<br>\n這錢沒有腳印<br>\n因為這些財富可以通過極其複雜的公司架構變得時隱時現。<br>\n<br>\n維卡幣的公司結構是這樣的：茹雅在索菲亞市中心買了幢豪宅。技術上講，它屬於一個叫「一地產」（One Property）的公司。這個公司由另一個公司擁有，那個公司叫風險有限公司（Risk Ltd.）。風險有限公司的老闆是茹雅，但被轉讓給了一些姓名不詳的巴拿馬公民。不過，管理風險有限公司的是一家叫Peragon的公司，而這家公司的母公司，Artefix，是屬於茹雅的母親維斯卡的。2017年，Artefix被轉讓給了一個20來歲的男子；這個人誰都不認識。<br>\n<br>\n布勞爾說，這種事情在灰色世界太普遍了。而且，英國的法律有不少漏洞可供犯罪分子鑽，讓他們的非法所得成為合法財富。<br>\n<br>\n當然， 灰色世界會用各種方式阻攔試圖進入這個世界的努力。尤其是涉及數十億歐元財富的騙局，很危險。<br>\n<br>\nBBC採訪過的不少人都提到，有些神秘的力量和人物，但具體是誰他們不能說，不敢說。<br>\n<br>\n區塊鏈專家比耶克承認，涉及到那麼多錢的時候，肯定有人會讓知道真相的人閉嘴。他曾接到過死亡威脅。<br>\n<br>\n誰幹的？他沒說。<br>\n<br>\n但他透露說，茹雅博士自己也未曾料到維卡幣能變得這麼龐大，能吸到這麼多錢，後來害怕了，所以2017年秋天下決心脫身。<br>\n<br>\n「她曾經想罷手，但暗黑勢力不讓......當錢數超過2千萬、3千萬的時候，事情就不再是她能掌控的了。」<br>\n<br>\n美國官司<br>\n不過，美國司法部說，有證據顯示茹雅博士的弟弟康斯坦丁·伊戈納托夫（Konstantin Ignatov）跟「東歐有組織犯罪團夥要人」有關聯；茹雅失蹤後康斯坦丁接管了維卡幣公司業務。<br>\n<br>\n2019年3月6日，康斯坦丁到美國參加維卡幣的一些業務活動，結束後在洛杉磯機場搭飛機回國，就在候機廳被FBI逮捕。<br>\n<br>\n對他的控罪是欺詐，對茹雅的控罪是電匯欺詐、證券欺詐和洗錢。<br>\n<br>\n2019年11月5日，「失蹤的加密女王」播客最後一集播出的次日，伊戈納托夫在紐約法庭出庭。<br>\n<br>\n他站在證人席上，作為檢控方的證人，被告是一名律師，控罪是洗錢，涉及維卡幣在美國掙的4億美元。<br>\n<br>\n根據法庭公佈的信息，伊戈納托夫10月4日簽了辯訴協議，承認對他的若干項欺詐控罪。<br>\n<br>\n一名法庭記者事後回憶，伊戈納托夫在法庭上似乎暗示，他自己也被親姐姐忽悠了——茹雅對他說的那一套就是對投資者說的那一套，就是說，批評維卡幣的都是「仇人」，仇人的話不能信。<br>\n<br>\n伊戈納托夫說，茹雅之所以失蹤，是因為她怕身邊親近的人會向FBI出賣她。他說，她搞到一本「大護照」，讓他替她買去維也納和雅典的機票。<br>\n<br>\n金融城「無奈」<br>\n普通人上當受騙有各種原因，比如那些真的名校文憑、摻了水分的《福布斯》大照片，還有貨真價實的《經濟學人》投資峰視頻。<br>\n<br>\n還有一個重要原因是心理因素。倫敦政治經濟學院教授艾琳·巴克爾（Eileen Barker）說，維卡幣和邪教組織有不少相似之處，包括都屬於一個大家庭的感覺，這個大家庭比外面的世界和普羅眾生優越。<br>\n<br>\n最初可能是因為想快速致富而聽信了傳銷，但陷進去之後，更多時候是受到一種心理因素的控制，覺得自己在參與某件大事，是某個大家庭的成員，類似於被催眠了。<br>\n<br>\n那麼監管當局為什麼不干預？不向維卡幣的受害者提供保護呢？<br>\n<br>\n不完全是這樣。英國金融行業監管當局（FCA）2016年9月在官網上發過一則警告，提醒投資公眾對維卡幣多加小心。不到一年後，這則警告撤了。FCA說已經在網上掛了夠長時間，可以撤了。<br>\n<br>\n但維卡幣的擁躉把這當成一種默許、認可，證明英國金融監管當局不再把維卡幣視為非法投資。<br>\n<br>\n在那之後，維卡幣在英國又活躍起來，吸收到更多投資。BBC就此聯絡FCA請求評論，它沒有回應。<br>\n<br>\n另外，因為這個公司總部在保加利亞而業務遍及全球，大部分在網上，監管難度因此更大。<br>\n<br>\n倫敦金融城警察對維卡幣調查了兩年，2019年8月宣告停止，主要原因是相關人員和公司都在境外，英國執法機構鞭長莫及，而調查又沒有發現在英國的資產；如果有英國資產， 就有可能予以沒收並用來補償受害者。<br>\n<br>\n到現在為止，維卡幣總部照常辦公，各地仍有人在繼續傳銷。<br>\n<br>\n<b>「她</b><b>還活著</b><b>」</b><br>\n<br>\nBBC調查記者2018年開始策劃」失蹤的加密女王「系列播客時，誰都不知道茹雅博士失蹤後的情況。一直到今年稍早，美國當局透露說，她2017年10月25日飛到了雅典。在那之後，又沒消息了。<br>\n<br>\n傳聞是有的。阿爾伯茨說，他聽說加密女王有俄國和烏克蘭護照，在俄羅斯和迪拜之間往返。也有人說她在保加利亞得到高人庇護，還有人說她做了整容手術，熟人都認不出來，甚至有人說她在倫敦。<br>\n<br>\n當然也有人說她已經死了。<br>\n<br>\nBBC找私家偵探艾倫·麥克林幫忙。他點撥說，最重要的是熟悉她的生活方式，喜歡去哪些地方，她的遊艇是否還在。<br>\n<br>\n麥克林覺得茹雅博士就在地中海和周邊地區活動。<br>\n<br>\n過了幾週，麥克林的同事到雅典一些高檔餐館打探，不少服務生說今年早些時候曾看到茹雅博士在那裏就餐。<br>\n<br>\nBBC通過電話向那些服務生求證，得到肯定的答案。<br>\n<br>\n看來茹雅博士還活著，而且還在歐洲活動。<br>\n<br>\nBBC記者曾到羅馬尼亞首都布加勒斯特去參加維卡幣舉辦的選美活動，英國也有選手參加。杯觥交錯、麗影如雲。據說茹雅博士當時就在現場，因為做了整容手術，誰都不認識她了。這是記者後來才聽說的。<br>\n<br>\n因為希臘和羅馬尼亞跟美國有引渡條約，茹雅博士在那些地方出現必定用了假證件。<br>\n<br>\nBBC記者還到互聯網上找線索。互聯網從不遺忘任何事，只要用對了搜索引擎，幾乎一切都能找到。<br>\n<br>\n關於茹雅博士，已經知道她兒時曾在德國南部施拉姆堡生活過一段時間，2009年時她和父親在巴伐利亞的瓦爾滕霍芬買了一家鋼鐵廠。<br>\n<br>\n因為那筆交易她被告上法庭，控罪是詐騙，2016年10月法庭判決，包括交罰款和監禁，緩期執行。<br>\n<br>\nBBC記者在瓦爾滕霍芬調查時發現，她曾有一位德國丈夫，就職於一家知名度很高的律所，年利達律師事務所（Linklaters）。<br>\n<br>\n然後，在網上搜索時，法蘭克福這個詞不斷出現，她曾經用過的幾個舊地址、舊電話號碼。跟隨蛛絲馬跡，BBC記者找到了她的一位朋友，2011年時跟她在一起照過相。那個朋友2019年夏天曾在法蘭克福一個最有錢的富人居住區出現。<br>\n<br>\n專家們通過各種細節，確定了照片拍攝的地點。<br>\n<br>\n互聯網還顯示，茹雅博士2016年生了個孩子，是個女兒，母女非常親近，而這個女兒可能住在法蘭克福。<br>\n<br>\n茹雅博士的丈夫——也可能是前夫——也在法蘭克福居住、工作。<br>\n<br>\nBBC記者到法蘭克福那個富人區，拿著照片去問街上的人，有那麼一、二個看著照片沉思良久，然後說不認識。有一名郵遞員說記得這個名字，但不確定。<br>\n<br>\n那位律師丈夫（或前夫）聯繫上了，但他不願意接受採訪。<br>\n<br>\n又過了幾天，一個可靠消息來源打來電話，證實了BBC的猜測：茹雅博士的確經常在法蘭克福。不過，她的宅邸還是未知。<br>\n<br>\nBBC記者找到維卡幣。這家公司現在仍否認有什麼不當之舉。它聲稱維卡幣符合加密數碼貨幣定義所包含的所有標凖，而且都可以驗證。<br>\n<br>\n維卡幣公司說，「失蹤的加密女王」播客「不會提供真實信息，既不能被認為是客觀的，也不是沒有偏見的」。<br>\n<br>\n聲明還說：「我們的伙伴、我們的客戶和我們的律師正在全球成功地回擊這種行動（指控維卡幣詐騙），我們確信終將在『金融革命』的基礎上建立一個新的系統。 」<br>\n<br>\n<a href=\"https://www.bbc.co.uk/sounds/brand/p07nkd84\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC播客</a><b>記者的反思</b><br>\n<br>\n維卡幣醜聞就是加密數碼幣和金字塔傳銷術結合的產物。<br>\n<br>\n新科技對於懂的人意味著各種新的機遇和可能性，包括仗勢欺人、欺詐不懂新科技的人以牟利的機會。<br>\n<br>\n人性的弱點，社會的弱點，被茹雅博士利用了。她知道世界上總是有足夠多的人受維卡幣的誘惑而不惜傾家蕩產，或者因為貪婪，或者無奈，或者就是糊塗。<br>\n<br>\n她深知真相和謊言越來越難區分，尤其是在信息泛濫、網絡充斥著各種相互矛盾的資訊的時代。她抓住了社會抵禦維卡幣的防線的弱點：立法機構、警察和媒體，經常對發生的事情不明就裏，摸不著頭腦。<br>\n<br>\n最令人惱火的是，她凖確地預見到，等我們明白過來，開始找到頭緒時，她早已揣著那些錢遠走高飛了。<br>\n<br>\n而世界繼續沿著自己的軌道前進。","date":"2020-08-29","agreeCount":0,"discussionCount":0}