{"type":"article","id":23537,"title":"轉載 中共政權對中國人民的掠奪","uid":43942,"topics":[4546,161],"contents":"作者 藏人主張<br>\n<br>\n壹、貧困根源<br>\n<br>\n中共政權這部專制機器有三大功效：首先是絞肉機，它絞殺了數千萬生命；其次是洗腦機，培養了億萬知服從不知權利的共產奴仆；更是壹部巨大的榨汁機。中共機器將榨汁功能發揮到極致，先後利用國有制和化公為私的經濟改革劫取了巨額國民財富，又在市場化過程以高稅費、高通脹、高房價榨幹了中產階級，用準入限制壟斷資源、壟斷市場、濫發股票、濫印紙幣、銀行低存款利率及股市瘋狂融資搶掠國民財富。用高電價、高油價、高速公路、城市出租車及食鹽煙草專賣等壹系列壟斷方式榨取民間社會。它霸占著壹切自然資源，售之以高價，用強盜手段養肥國有企業，擠壓民營企業生存空間。獨辦電視報刊，獨霸電信電話，獨攬互聯網接入，甚至用速度僅為標稱網速十分之壹的假寬帶欺騙用戶。社會共同財富的自然風景區和文化遺產也在其壟斷之下，用高價門票勒索遊客，或用鐵絲網圈占著名海灘山頭，修建中央各級高幹療養院，再用納稅人的錢來貼補運營成本，讓紅色貴族享受免費服務。用暴力征地拆遷大規模征用土地，低價征地，高價賣出。乃至用高教育費、高醫療費、高殯葬費擠幹了窮人的最後壹滴血汗。所以民間有順口溜說：生不起，剖腹壹刀五千幾；讀不起，選個學校三萬起；住不起，壹萬多元壹平米；娶不起，沒房沒車誰嫁妳；養不起，父下崗兒下地；病不起，治個感冒兩千幾；活不起，壹年辛勞四千幾；死不起，火化壹個壹萬幾；葬不起，墓地幾萬壹平米。[1] 近兩年的物價更是沒命地瘋漲，壹套房子幾百萬，動壹次大手術動輒幾十萬，城市的公共墓地也漲到了幾十萬，北京的重點中小學擇校費竟然也有高達幾十萬元的。有人統計，在北京養大壹個孩子，從出生到大學畢業，按現有最低標準，要花費50萬元左右。生不起，養不起，死不起，這即是平民有“尊嚴”的“奢侈”生活，中共經濟改革最直接的成果。官方總是鼓吹中國人已經跨過小康水平，呈現出壹派盛世中華景象，正在實現“中華民族偉大復興”。但世界上真有這種國富民窮的“盛世”嗎？有這種讓人惡心的“偉大復興”嗎？然而這種“中國模式”、“中國奇跡”或“中國特色的社會主義”正是中共引以自豪的，因為國富民窮的實質就是黨富民窮。中國GDP總量位居全球第二，按人口均值則不到世界平均水平的壹半，根本算不上國富，按GNP計算還要減壹半，依然是窮國壹個。但共產黨實實在在處於有史以來最富裕的時期，中共政權掌握著絕大部分的國民財富，它是無疑是世界上最財大氣粗的政黨。中共成為“改革開放”的最大受益者，它是壹個絕對自利型的政黨，長期霸占著國家政權，漠視國民福利，民眾也就永遠擺脫不了貧窮。<br>\n依照廣泛運用的國際貧困標準，以壹個國家或地區社會中位收入或平均收入的50%作為貧困線，低於社會平均收入的壹半，即為貧困人口。中共的高經濟增長率並沒有解決貧困問題，2007年中國農村居民的人均年生活消費支出為3223.85元，人均日消費是8.832元，按當年匯率折算，相當於1.162美元，這壹消費水平低於世界銀行的全球生活貧困線標準（人均日消費低於1.25美元）。2010年8月，亞洲開發銀行發布了壹份《亞洲和太平洋地區2010年關鍵指標》的報告，以每天消費2美元為下限，中國農民基本上都是貧困人口。根據2011年中國社科院發布的《中國城市發展報告》的藍皮書稱，城市中等收入者已達2.3億人，占城市人口的37%左右，城市貧困人口為5000萬。但按照2011年9月實行新的個人所得稅起征點月收入3500元計算，應納稅人數只有2400萬人。參照中國物價水平，3500元在北京、上海、廣州、深圳等壹線城市僅夠維持壹個人的低水平生活，幾乎沒有養家能力，在省會城市也很緊張。納稅起征點的提高，等於隨即否定了社科院的藍皮書。個人所得稅起征點通常是壹個國家的低收入線，中國約有9億勞動力，只有不到3%的人收入高於低收入線。也就是說，3500元不過是條溫飽線。在經濟高增長的背景下，將近98%的勞動力僅能維持溫飽。窮人沒有享受到高增長的好處，但在惡性通貨膨脹面前，窮人卻是最大的受害者，2010-2011年的兩年時間裏，中國人用於衣食等基本生活支出便由物價輪番上漲而損失了四成的購買力。消費水平從溫飽線迅速下滑，草根階層連最基本的豬肉也買不起了。在中國的大城市，月收入不達萬元，根本算不上中產階級，3500元月收入的人都屬於窮人，不要說買房，連付房租都很困難。香港單身人士的年薪俸稅的免稅額是108000元港幣，超過的部分才納稅，年收入50萬以上的28萬人承擔了薪俸稅總額的87.4%。內地的物價水平已超過香港，由於消失了中產階級，工薪所得稅主要還是由窮人來交。讓人憤怒的是，諸多學者憤青還在興致勃勃地討論中國成為世界第二大經濟體的動人話題，暢敘如何拯救美國和歐洲金融危機的豪情，壹幅繁榮富足的盛世景象。而美國政府規定，月薪不超過1174美元，即年薪不超過14088美元的個人可獲食物券，此薪酬數字是美國貧困線收入的130%。此外還有政府提供的住房補貼，子女上學的免費午餐等等。中國城鎮貧困線目前是2009年確定的年收入1196元人民幣，月收僅為100元。世界銀行有兩條貧困線標準：日收入2美元才是貧困線，日收入1.25美元是絕對貧困線或極端貧困線，用於非洲等最貧窮的國家。中國提高後的貧困新標準，仍不到國際極端貧困線的壹半。即使是新標準的增加部分，也迅速被通貨膨脹吞掉了，仍然是壹條赤貧線。那些敢於討論讓節衣縮食的中國人如何拯救富裕的美國和歐洲的家夥，不會關心誰來拯救中國窮人，他們是社會上最惡心和最沒有心肝的既得利益者。美國的福利制度是照顧窮人，中國的福利制度是照顧富人，這就造成中國用本該照顧窮人的福利去救濟美國窮人，讓美國窮人不窮，讓中國窮人更窮。甚至間接救濟華爾街的金融大鱷，購買高風險債券填補窟窿。何況中國數十年來壹直在用低價商品和外匯債券不停地“拯救”著歐美經濟，並不存在是否應該拯救別人的問題。<br>\n中國經濟經濟總量2010年達40萬億人民幣，這是中共得以自吹自擂的資本。但民生建設不足，貧困及極端貧困現象也普遍存在著，據世界銀行的報道告，按照國際貧困標準（International Poverty Line Standard）計算得出的中國消費貧困人口數在國際上仍排名第二，僅次於印度。作為木桶理論的短邊，這對社會發展起著制約作用，整天吹噓和諧社會的中共官方也不得不承認，2009年中國每天不足壹美元的赤貧人口仍有1.5億人，很多前些年脫貧的人又紛紛返貧了。根據世界銀行統計，中國2009年的人均GDP為3687美元，全球排名第103位，落後安哥拉壹位，領先薩爾瓦多壹位。而日本的人均GDP約為中國的10倍，達到37800美元，美國人均GDP則為42240美元。GDP數據只是國家經濟實力壹方面的反映，並不能反映壹個國家的全部實力，相反，卻能掩蓋著很多東西。外國投資在中國投資產值約占中國GDP的1/4以上，而中國對外出口的50%是外資企業所擁有的。從GDP上看不出壹個國家的財富總量。2010年，中國GDP總量為40.1202萬億元，人均折合4382美元，不及世界平均水平的壹半，世界平均為9218美元。仍屬於貧窮落後國家，與壹些非洲窮國為伍。但中共無疑問是世界上最有錢的政府，財政收入以遠高於經濟增長的速度增加著。2011年前8個月，財政收入74286.29億元，同比增長30.9%，財政年收入超過10萬億已成定局，遠遠超過年初制定的8.9萬億和增長8%的目標。政府收入數倍於經濟增長，只能用橫征暴斂才解釋。有人依據國際貨幣基金組織2006年數據計算，若國家征稅的總量均為1000元，直接嵌入各種商品售價之中的稅收數額分別為：中國700元，美國168元，日本186元，歐盟15國300元。中國商品價格中的稅收成本分別是美國的4.17倍、日本的3.76倍、歐盟15國的2.33倍。水漲船高，按照百分比，物價越高漲，稅收越激增，政府在高通貨膨脹中不斷獲取高收益。<br>\n中國人為什麽擺脫不了貧窮，政府高稅收征來的錢哪裏去了？我們簡單比較壹下就知道了：2010年香港GDP有17481億港元，征稅2090億港元。深圳GDP為9511億元，征稅3061億元人民幣，廣州GDP為10604億元，征稅3379 億元。香港稅收占GDP的12%，深圳、廣州均為32%。香港教育預算540億，醫療預算399億，共占稅收45%；而廣深兩地的教育、醫療預算累計才 213億元，占稅收3%。香港政府2011年向居民派發每人6000元的大紅包，深圳廣州的政府只知道自己花錢，花不完的錢用來舉辦亞運會和大運會等面子工程。中國公民不能享受免費醫療，中共卻在國外慷慨無度，數十年如壹日，派出常駐醫療隊，為非洲國家開展免費醫療。2000年10月，在中非合作論壇首屆部長級會議上，中共政府首次宣布在兩年內減免32個非洲國家總額達100億人民幣的債務。截至05年底，減免44 個發展中國家總計198筆價值約166億元人民幣債務。中國還為非洲培訓了15000名各類人才，派遣100名高級農業技術專家，派出醫療隊，援建30所醫院、100所農村學校，無償提供防治瘧疾藥物。2007年底中國為增強非洲的自我發展能力，決定提供23.77億元的無償援助和7億元的無息貸款2008年6月底，中國累計免除亞非等49個重債窮國和最不發達國家債務247億元；提供各類援款2065億元，其中無償援助908億元；對42個最不發達國家的商品給予零關稅待遇，稅目為736-1115個，占最不發達國家對中國出口貿易額的98％。2008年6月，向朝鮮捐贈了5000噸航空油和1億元人民幣，共計1500萬美元。 2009年3月，提供阿富汗7500萬美元貸款全部轉為無償援助。2009年全年，免除了46個國家的400多億元債務。 2010年2月，中國國務院批準了減免伊拉克欠華債務的80%，約為68億美元。當月，由於朝鮮貨幣改革失敗，據傳中國將向朝鮮提供100億美元援助。2010年4月，中共政府向委內瑞拉提供200億美元貸款。近幾年來，中國災難頻發，汶川地震、冰雪災害、西南旱災、玉樹地震、泥石流等等災害頻發。根據相關數據，玉樹地震，國家財政撥款5億元，西南大旱災，國家撥款1.26億元……2010年8月，為支持俄羅斯抗災，中國捐贈100萬美元現金和價值2000萬人民幣的物資。同時甘肅舟曲泥石流災區缺乏飲用水和方便面，政府號召大家積極捐款。更為可惡的是，中共壹方面在北京大肆拆毀民辦的外來工子女學校，導致大批農民工子女失學，壹方面由中國青少年發展基金會牽頭的“中非希望工程”，正向民營企業家大舉勸募，為“希望工程走進非洲”捐款。計劃在10年內於非洲各國貧困地區捐建1000所希望小學，每所150萬元人民幣，冠名捐建形象樣板小學，每所500萬元人民幣。[2] 不但為貧窮國家免費建設學校，還在發達國家大力開辦“孔子學院”，建立網站，中共都是壹擲萬金，從不吝嗇。<br>\n在共產主義實踐中，實際上是以公有均富的美妙許諾，對私有財產的徹底搶劫掠奪，再通過“全民所有制”這種偽公有制將社會財富集中在共產黨手中，形成壹種人類歷史上絕無僅有的“黨有制”——共產黨獨占壹切的產權制度。因為中共政權是“黨和國家”式的黨國體制，黨產國產不分，所謂的“全民所有制”是虛偽的騙術，其“國有化”進程就是“黨有化”過程。共產黨霸占了領土主權也就獨霸了全國土地資源，土地上的壹切產出統歸共產黨支配，在毛澤東時代稱之”統購統銷“政策。市場化改革中，是通過出售土地使用權和壟斷自然資源的經營權，將最大份額的國民財富圈占為紅色貴族所有。黨對全民財富有著絕對的支配權，用來滿足龐大的黨政軍系統漫無止境的需求，由於全民的政治和財產權利被徹底剝奪，中共無需征求國民意見就可以自行處置“全民財產”。但共產黨支配全國財產並無法律依據，未經全民選舉的授權程序，所以不存在“全民所有制”的前提，其“國有制”或“黨有制”並沒有區別，因為“公有制”與公眾無關，與國民無關，也是黨有制的變稱。中共的支配權是用黨權政府化的方式，政府是黨的政府，黨國壹體，黨政壹體，再用黨的軍隊來保證紅色政權及其黨產的安全。<br>\n中共的每次掠奪是通過槍桿子實現的。在城鎮是用沒收資本、公私合營和“社會主義三大改造”等方式，全面實現了國有化。在農村通過合作化、人民公社實現了農村土地和生產資料“三級所有”的集體所有制，實際上土地產權是操控於地方黨政體系。國有土地不必說，集體土地也是黨有制，集體成員並無土地的最終處置權，如果國家要征用集體土地，農村集體組織只有協助義務。國有化和集體化可以看作是中共強權體制下的產權制度變革，國有化的完成標誌著通過暴力建立的共產政權已經轉變成了壹個國民資產的實際占有者。由於共產主義賦予了公有制神聖不可侵犯的地位，共產黨在占有國有資產的同時，也占有國民資產乃至個人資產，可通過國有化或沒收私人資本及強行征用個人財產的辦法來實現黨國利益的最大化。雖然在城市又推行國有企業股份制，農村實行土地承包制，但國有和集體所有的公有制仍然占控制地位，黨仍然是國民財產的最終支配者。國家政治權力與產權的結合，提升了中共經濟統制的合法性，從而形成了壹個集政治權、財產權、意識形態控制權於權力階層的社會政治經濟統壹體。在高度集權的計劃經濟裏，公有經濟是通過行政性委托代理方式經營的，是為“國家所有，分級管理”。公有制運作是通過“黨和國家”委托各級政府，政府國有資產管理機構具有法人資格。黨和國家作為壹個龐大的資產所有者，必須以分級管理方式將黨國資產層層轉托給各級政府法人來管理。於是，各級法人代表（官員）通過任命廠長、經理，以行政方式委托具有專業管理知識的企業法人代表來管理經營國有企業。國有企業法人沒有產權，資產的所有者是政府。鄉村集體組織的土地產權也是名義上的，以縣鄉政府的職能部門來管理農村的集體土地，政府征用土地時，集體組織沒有抵抗權。因為黨和國家擁有領土主權，共產黨始終認為統治權與產權是壹體的。中共政府實行代議制，各級人大是從中央到地方的最高權力機關，政府名義上代表國民管理全民資產，但壹黨體制下，人大代表不是自由選舉產生，皆為黨政系統的人，黨管幹部（公務員）的法律架構使得人大機構及也置於黨權之下。雖然有針對農村人口的“四分之壹條款”（先前選舉法規定是八分之壹條款，現在上升到壹人壹票了，仍然是紙上遊戲），農民個人享有四分之壹政治權利，但農村的民意代表全是黨意代表，農民不可能通過人大代表制度實現對政府的監督權和對集體土地的最終支配權。失去國民監督的資產管理權，好比從不檢查審計的會計報表，不過是玩弄大眾的統計數字而已。全民所有制淪為荒唐的笑談，實際操控權早已落入各級官員為主的自然人手中，再源源不斷流進個人口袋裏，形成龐大的紅色權貴集團。共產黨搶劫了國民財富，宣布為全民所有，再用經濟體制改革的辦法來化公為私，形成具有中國特色的“紅色貴族所有制”。共產主義從理論到實踐，似乎轉了壹圈又回到原點，實際上卻是消滅了全民私有制，變成了共產貴族的私有制。這雖然不是馬克思主義的初衷，卻是共產革命的邏輯性進程，用槍桿子說話的共產主義是不會選擇其他制度結果的。<br>\n在中共的建國歷史上，共有三次大規模的搶劫，第壹次是沒收土地和商業資本，以國有化和集體化（人民公社三極所有）為名義，建立共產黨控制的國有體制；第二次是讓壹部分人先富起來的經濟改革，由權貴集團瓜分國有財產，壯大紅色貴族資本；第三次是政府用官商勾結來惡意推高房價地價，用金融資本市場以及高通貨膨脹率並輔以高稅賦高物價全面搶劫國民財富，讓中產階級變窮，讓窮人更窮，國民財富以前所未有的迅猛速度向紅色貴族手裏集中。每壹次搶劫都伴隨著大屠殺和大迫害，毛澤東時代殺了幾千萬人，鄧小平時代鎮壓了學生民主運動，江胡時代鎮壓法輪功及失地拆遷的窮人，關押良心犯，嚴厲打擊壹切不同意見。共產革命及其經濟改革的全部目的，都是為了共產黨的權力，都是瞄準了國民財富，最終目的是實現紅色寡頭專制。搶劫掠奪，就是共產黨為什麽要革命或為什麽要改革的根本原因，也構成人類發展史上最惡劣的“中國模式”。這是公開的秘密，舍此之外的壹切辯解和說教，都不是問題的實質。也許有人說，人們的生活不是越來越好了嗎？但妳要明白，共產黨之所以允許經濟的部分市場化，正是為了自身攫取最大利益，權力市場化催生的大批紅色貴族是經濟改革的最大受益者，他們全面壟斷了資源和暴利行業，牢牢占據各產業鏈的上遊，也必須讓市場低端的民眾隨市場流動起來，爭取溫飽水平，才能掠奪更多的利益。權力導致財富分配的巨大差距，就是紅色貴族的財富來源，如果權貴集團沒有現實利益，它根本就沒有改革的動力。近73萬億的M2（廣義貨幣）使政府和國有部門資產膨脹，土地價格上漲，紅色貴族的資產頭寸急劇膨脹，在流動性急速擴張的能量下，最終匯流形成壹個巨大“堰塞湖”。導致民間資產萎縮，中小企業破產，壓制了民眾的消費能力。<br>\n<br>\n二、兩極分化<br>\n<br>\n根據波士頓諮詢公司（The Boston Consulting Group）發布的“2006全球財富報告”顯示，中國的150萬個家庭（約占全國家庭總數的0.4%）占有中國財富總量的70%，其中包括存款、 股票等公開的金融資產，未計算灰色收入。在發達國家，壹般情況下是5%的家庭占有50%至60%的財富。而另據中共五部門的統計，截至2008年3月底，在超過1億元以上的富豪當中，有2932人是高幹子女，他們擁有資產 20450余億元。億元戶中91%是高幹子女。據美國國土安全部公布的移民數據顯示，2010年中國共有超過7萬人獲得美國綠卡，僅次於墨西哥，排名全球第二。過去30年間，總計有110萬中國人獲美國綠卡。1978年至2009年底，中國各類出國留學人員的總數為162.07萬人，留學回國人員的總數為49.74萬人。藍皮書指出，改革開放30年以來，移民海外人數已逾450萬，移民人數穩居世界第壹。這些都是公開的數字，紅色貴族更多的私人財產是灰色的，他們在國外的財產更是無法統計，據“維基解密”網站稱，中國高官在瑞士銀行大約有5000個帳戶，三分之二是中央官員。部級以上和大多數的中央委員，幾乎人人有份。[3] 紅色貴族的財產來源於政治經濟上的壟斷地位，是以掠奪國民財富的辦法獲取的。正如學者何清漣所說：<br>\n……中共犧牲了數千萬人生命打造的“革命”，其全部意義就是先用暴力將別人的錢搶過來，變成“公產”，再用權力將“公產”化為私產，通過巧取豪奪使當權者成為暴富者。……如今，中國的社會結構依然是底層人民占83%以上的金字塔型社會結構，人民依然處於無權狀態，官吏的貪汙腐敗比60年前更上壹個臺階，社會總體失業率也不比60年前有多大改善，農村照樣存在8千萬左右的‘三無’農民（無地可耕、無業可就、無處可去），只是奪去他們土地的並非地主而是政府。這些事實本身就否定了中共革命的正義性中共政權的合法性，並揭示了共產主義理想的欺騙性。中共犧牲了成千上萬人的生命，徹底打破了形成了數千年之久的自然秩序，其結果只是將原來居於社會邊緣的部份無產者（即中共“革命隊伍”的骨幹成員）送上了統治寶座，讓紅色權貴取代了原來的統治階級，真是“雕欄玉砌應猶在，只是朱顏改”──與當年國民政府的專制相比，中共政府的極權體制更為苛酷。[4]<br>\n中共政權獲得前所未有的財富，也迅速催生了壹大批黨政軍貴族。據2007年的統計，電力、電信、石油、金融、保險、水電氣供應、煙草等行業共有833萬人，不到全國職工人數的8％，但工資和工資外收入總額估算卻相當於全國職工工資總額的55％。而在財富的積累中，股市、房地產、資源型企業和金融行業，尤以房地產對民眾的掠奪最為嚴重。同時，社會分配與福利向政府公務員嚴重傾斜。從03年至08年，政府財政收入從占GDP總量的五分之壹增至四分之壹，其中58％用於供養黨政人員約7000萬人。自2001年以來數次給公職人員加薪，每次增幅不低於15％。養老、醫療等社會福利主要覆蓋黨政人員，醫療費用的80％是為黨政幹部為主的群體服務。在勞動報酬占GDP比重連降22年的情況下，從1978年到2005年，資本報酬占GDP的比重上升了20%。使得貧富收入差距日益擴大。底層民眾的實際收入增幅大大低於GDP的增長，還要自付教育、醫療等費用，壹多半的人沒有養老保險。學者稱中國社會是倒T字型結構，很有道理。據統計，2009年全國的土地出讓金收入已經超過1.5萬億元，比全部國有企業交的稅還多，不少城市的土地出讓金已經占地方財政收入50%。這說明中共除了高稅收，還有巨大的壟斷資產收益，不是沒有錢改善民生，而是民眾沒有投票權來制約政府的橫征暴斂。中國是世界上稅賦最高的國家，中小企業各種公開的稅賦占收入的五六成，還有各種隱形稅賦，只好靠壓低工資來降低成本，這也是勞工貧困化的壹個因素。與中小企業艱難生存情況相反的是大型國企的暴利，2010年120家央企共實現凈利潤8522.7億元，比上年增長42.8%。其中三家石油巨頭凈利潤占三成，移動通訊和電力企業占二成以上。2011年前三季度業報披露，上市公司盈利水平普遍出現下滑，銀行卻旱澇保收，16家銀行共實現營業收入1.66萬億元，超過西部六省同期GDP總和。實現凈利潤近7000億元，同比增長三成以上，平均每天狂賺25億元，工行日賺6億，雄居行業霸主。以至於有些銀行利潤太高，都不好意思公布這種為富不仁的盈利水平了。壹些上市國企高管的公開薪金收入是全國平均工資的18倍，如果加上灰色收入和任意揮霍的財富，這些壟斷者的實際收入決不會低於全國平均水平的100倍。壟斷就是掠奪，保證國企暴利在於擠壓中小民營企業的生存空間，中共集團的財富就是民眾的血淚。中國有反壟斷法，但專制政權本身就是壟斷的，為了維持政治經濟的絕對管制，任何反壟斷法律的實施都是權宜性和表演性的。<br>\n<br>\n與多數人的貧窮相對立的是少數人奢侈，根據世界奢侈品協會的資料，2010年中國大陸奢侈品消費共達107億美元，占全球奢侈品消費總額的27.5%。中國遊客在法國購買免稅商品總額達6.5億歐元，蟬聯法國“購物王”稱號。中國人到了香港和歐美等地，都以“掃貨”方式購物，其豪邁程度令全世界震驚。除了少數人暴富，國庫裏的錢也是越來越多了，全國財政收入從1950年的62億元增至2008年的6.13萬億元，60年間增加985倍，而全國城鎮居民可支配收入60年間僅增長18.5倍。中共在掠奪型經濟增長中暴富，8000萬農民失去土地，城市有數千萬失業半失業的群體。黨政事業機關工作人員約7000萬人，卻消耗國家財政收入的58%左右（約為GDP總量的14%）。近年來財政收入約占GDP總量的1/4，全國工資收入只占GDP的12%左右，中國的勞動年齡人口約為9億，除去7000萬財政供養人口，8.3億人的收入總額還比不上這7000萬人的收入與福利。如果加上灰色收入，黨政官員消耗的國民財富更令人吃驚，公款吃喝、公款出國、公車消費壹年高達1萬億元以上。另據CCTV《新聞1+1》節目中透露，“三公消費”已高達壹年1.9萬億，占行政開支的60%。[5] 中共執政集團的“少數人通吃”表現在各個方面，如中國社會科學院壹份《調查報告》稱：政府投入的醫療費用中，80%是為了850萬以黨政幹部為主的群體服務的；另據監察部、人事部披露，全國黨政部門有200萬名各級幹部長期請病假，其中有40萬名幹部長期占據了幹部病房、幹部招待所、度假村、療養院，每年開支約為500億元，大部分的醫療資源都被權貴們擠占了，那些無錢就醫的窮人只好瞪著眼睛死去。據《2005年世界衛生報告》，在各國衛生總費用中，歐洲發達國家政府負擔80-90％，美國政府負擔45.6％，泰國政府負擔56.3％。眾多窮國如印度、古巴、朝鮮、蘇丹、瓦努阿圖、緬甸、布隆迪，都實行全民免費醫療制。如2003年全國醫療費用總額約6600億元，政府只負擔了其中的17％，位列全世界倒數第四位。為支持醫療衛生體制改革，2010年中央財政支出1389億元，參加醫保人員財政補助每人每年120元，連看壹次門診都不夠。而美國聯邦政府的醫保支出為8820億美元，占總支出的23%。中國每年有50％的人看不起病，30％的人住不起院。中國人口占世界的22％，但政府的公共衛生投入僅占世界的2％。中國衛生投入占國內生產總值的比例僅為2.7％，而印度為5.2％，美國為13.7％。財政收入在20年裏增長了30倍，年均增長率19.5%，遠遠高於GDP的增速，在“少數人通吃”的法則下，“紅色貴族”占盡先機，民眾享受到的實惠微不足道。比如中國有名義上的醫療保險，但其實都是假的，因為醫藥產業是暴利行業，中共從中獲取的利益遠超過其支出。如心臟起搏器或心臟支架等醫療器材，用到患者身上，都有10倍以上的暴利，堪比販毒的利潤。且很多項目是自費，不能報銷。心臟支架壹類的醫療用品、藥品要進入醫院，不僅要通過藥品集中招標采購確認中標價與供應商，其定價與收費還須經物價部門審批。但無論是地方發改委、衛生主管部門還是物價部門，以及相關的個人，都從這條黑色利益鏈條中獲取了暴利，價格自然不斷高漲。哈藥六廠是壹家國有控股上市公司的下屬企業，屬於國有企業，僅生產普通藥品，但它的辦公樓竟然參照凡爾賽宮的裝修風格，建造成壹座富麗堂皇的現代“皇宮”，可見其行業的暴利水平。[6] 再如所謂的城市居民社保也是假的，中央政府補貼55塊錢，如果個人每年繳100塊錢，等到退休的時候，55元加上個人賬戶，壹個月僅有七八十塊錢。農村的新農保也是這樣。靠這麽壹點可憐的社會保險只能是餓死，還是等於居民自己解決養老問題。這種社會保障純粹是騙人的東西，共產黨卻宣傳已經全覆蓋了。中國的養老制度是劫貧濟富，比如深圳90%的人口是農民工，10%是本地戶籍人口，農民工離開時只能取回個人賬戶那部分，社會統籌部分就留在深圳了。交了壹回養老保險的農民工還是等於沒有養老保障，所以深圳2005年就已經積累了90億的養老金。這些養老金保障了黨政官員，因為政府公務員是無須個人交納社保的，退休時卻能享受高額養老金。對於整個養老體系來說，有學者說社會保險其實就是壹個“龐氏騙局”，即下家交了錢給上家用，必須要找到更多的下家，整套系統才能維持延續，否則就會崩潰。現在的問題是，第六次全國人口普查統計，60歲以上老人已占總人口的13.26%，為1.78億，是世界上唯壹壹個老齡人口過億的國家。老齡化趨勢使繳納養老保險的人數日益減少，領取養老保險的人數越來越多。壹旦下家的交款無法應付上家的支付，養老體系瓦解，就只能是推遲退休年齡或加大財政補貼。1997年養老保險制度改革以來，個人賬戶中的資金被挪用去發放退休人員的養老金，個人賬戶壹直處於空賬運行狀態。2010年，各級財政補貼基本養老保險基金1954億元，僅占全國財政支出的2.2%，而發達國家的退休金壹般占GDP的10%，甚至更高。在經濟增速高時，社會養老勉強維持，壹旦經濟下滑，情況又會怎樣？<br>\n專制是暴利的保障，暴利用來保障紅色貴族的利益，保證特權階層的最大利益。中國人手裏沒有選票，便被劫貧濟富，養肥那些共黨官員。美國大選的平均開支不到30億美元，即使按30億算，中共19000億人民幣的“三公消費”大約相當於97.44次美國總統大選開支，且大選費用也不由政府支出。中國沒有人權，兩極分化必然呈現出利益向上層聚集、風險向下層積聚的趨勢，這是中共30余年經濟改革的走向。更多體現在官與民的比較中，商業富豪也多有權力背景，中共政府已然淪為純粹的“自利型”集團。它本身消耗著巨量的國民財富，又沒有民權來制約各級官員個人的巧取豪奪，中共遂成為大眾貧困的制造者。福利制度全面覆蓋黨政人員，在住房和醫療保障方面享受特權，政府財政收入也基本上為自己花掉了。而普通民眾是“負福利”或“零福利”，其“取之於民，用之於官”的自利型政策，制造出世界上最典型的“黨富民窮”樣本。由貧富分化問題導致的抗爭抗暴也呈現上升趨勢。所以官方統計局善於玩弄數字遊戲來展覽改革成果，力圖掩蓋社會矛盾，例如工資統計只計算吃皇糧的，覆蓋面還不到從業人員的15%，因為吃皇糧的工資2008年漲幅高達17.2%，幾乎是GDP增幅的2倍，這絕對真是“中國特色”。所以每年公布的全國平均工資，總是與現實相距太遠，百姓總是為自己的工資“被增長”而憤怒無比。中國2009年的人均GDP世界排名第99位，可最低工資卻排在第158位。在巧取豪奪的同時，官員又享受著的巨大的實惠，如北京房價為全國之最，中心區房價已升至每平米四五萬元，所謂“公務員”的購房價每平米僅有幾千元，僅為市場價格十分之壹或幾十分之壹。官員們通過高地價和高稅收從房地產市場榨取了暴利，將民眾逼入高房價的死胡同，將體制外的中產階級整體消滅掉，變為“中慘階級”，官員個人卻卻能逃避高房價和稅收，兩頭通吃。如官方公布的“城鎮登記失業率”常年在4%以下，但實際失業率最少在20%以上，因為登不登記對個人沒有多少實際利益。馬路邊擺幾斤菜賣，被城管追得亂跑，也可以算作就業。至於農村的失業率，在中共眼裏農民連登記的資格也沒有。聯合國開發計劃署公布了2011年人類發展報告及人類發展指數排名，在178個國家中，挪威、澳大利亞、荷蘭分列第1至第3位。香港排名13，屬於甚高的人類發展地區，次於排名12的日本，日本和香港也是亞洲排名最高的國家或地區。中國排名第101位，屬於中等人類發展水平國家。世界經合組織公布的全球41個國家生活質量調查報告中，中國的 “生活滿意度”排名倒數第壹，丹麥、加拿大 和挪威位居前3名。美國居第12位，排在最後但在中國之前的國家有匈牙利、印度、愛沙尼亞、俄羅斯等。國外的統計不壹定精確，但至少比中共官方的統計數字要準確得多，民眾總是在“被增長”及“被幸福”中倍感痛苦。<br>\n普通人的收入未隨著經濟的增長而增長，由於房價和石油價格的快速翻番，引起2010年基本生活消費品價格的輪番上漲，官方雖然將通貨膨脹率認定在5-6%的水平，而實際通貨膨脹率至有20%，為經濟改革以來的第三波惡性通貨膨脹，連壹些非主流農產品如茶葉、綠豆、大蒜、生姜、蘋果之類，都成為瘋狂上漲的投機品。前兩次的通貨膨脹是物資短缺所至，第三次則是巨量投機資本尋找出路引起的，是政府惡意推高地價和無限制的投機信貸所致。與前兩年相比，M1貨幣供給擴張了56%，M2則擴張了53%，遊資充斥，紛紛擁向房地產，將房價推至巔峰，又不斷尋找新的投機品種，帶動資源類和消費類商品大幅提價，刺激物價全面上漲。這是又壹次空前規模的搶劫，明顯帶有“劫貧濟富”的目的，政府通過惡性通脹搶劫了全民財富，黨政軍統治集團獲取巨大的利益，而絕大部分人生活水平迅速下降，靠工資收入的中產階層被整體消滅，對城市和農村低收入人群及新就業大學生的影響最大。近幾年，無論是就業規模、收入水平，還是中產家庭資產，都面臨嚴重萎縮狀態。由於權貴集團的巧取豪奪以及政府二次分配（社會福利）嚴重傾向於體制內，社會財富分配差距出現不斷擴大趨勢，貧困問題日益成為突出的社會問題。與之相反的是，壟斷行業和房地產投機催生壹大批富翁和“富二代”，中產階級日益貧困化，社會加速兩極化，“貧二代”數量增加，社會地位呈現明顯的世襲化傾向。90年代末隨著經濟體制改革的深入，長期以來形成的就業、收入、住房、交通、教育、退休等壹整套社會保障體系逐步瓦解，新的社會保障體系沒有建立起來，導致城市低收入與貧困人口快速增加。這壹時期不僅因國有企業重組改制直接引發了下崗與失業問題，政府救濟不力又進壹步加劇了問題的嚴重性，伴隨著2008年的全球金融危機，中國的失業率最少在20%以上，而不是官方布的4%的“城鎮登記失業率”。據臺灣東吳大學研究結果顯示：中國的真實城鎮失業率=公開失業率+隱藏性失業率+下崗工人失業率+農村流入失業率= 17.38％，按人口2/3就業算，失業數為1.62億，有專家指出這還是保守數字。溫家寶在中國發展高層論壇2010年會上對外國人承認，中國有2億人失業。在經濟增速不減的情況下出現嚴重的就業問題，是緣於中小企業的生存環境惡化，在2009年掀起的“國進民退”大氣候下，大型國企越來越肥，中小企業不斷衰退。工信部官員透露，目前中國中小企業約4000萬家，平均壽命僅2.9歲。而1993年前民營企業平均壽命為4年，2000年提高到7.02年。中小企業壽命縮短的同時，國有企業壟斷性不斷增強，壓縮了中小企業的生存空間。政府在信貸、稅收和準入方面向國有企業傾斜，但國有企業的壯大卻起到壓制就業的作用。在市場條件下，中共顯然采取了反市場經濟的國有化政策，其目的是將資源和財富最大程度地控制在執政集團手中，就業問題從來不是優先考慮的。經濟發展也導致了城市貧困現象日趨復雜化，特別是城鎮中的流動貧困人口問題變得越來越突出，這部分人中又以流動性大的農民工為主，目前約有1.2億農民工在城市工作。流動人口因其文化素質較低，無固定職業等因素，其貧困發生率高於城市居民。由於流動人口女子的義務教育和最低生活保障關系在戶籍所在地，農民工家屬子女在遷入地基本得不這些保障，所以大部分農民工是單身和短期流動，很難在遷入地定居下來，不得不忍受家庭分居、影響子女教育、老人得不到照顧等諸多痛苦。農民工的法定身份決定了他們不能夠進入到城市的正式就業體系中來，所從事的往往是非正規部門的工作。非正規就業工人享受不到壹般正規就業者享有的社會福利，就連基本的勞動標準也難以達到，比如工時、帶薪假、最低工資、失業保險、醫療保險等等。<br>\n三、自利政府<br>\n<br>\n中共政權更象是壹個超級大公司，它的盈利模式就是超級壟斷，用權力來壟斷經濟和民生命脈，其盈利能力便無所匹敵。這種“市場經濟”是嵌入在政治威權結構之中的偽市場體制，它既可以由國有企業壟斷資源和市場獲得超常回報，也同時借公共權力直接獲取利益，並生成尋租能力。計劃經濟可以讓共產政權掌握權力財富，但不能提高效率，將資源壟斷結合壹般商品的市場化，紅色灰色黑色收入便大幅增加。2009年進入世界500強的中國品牌企業有88個，大多數為國家投入巨資的國企，其巨額利潤的八成來自壟斷性經營，而並非效率有多高。如中石油和中石化，生產效率僅有美國埃克森美孚石油公司的二十三分之壹，但其利潤在中國卻是首屈壹指的。世界銀行估計，中國的國有投資失誤率為30%，因壟斷國企大多由“太子黨”把持，無人能追究其責任。所以在這個偽市場體制下，國企對GDP增長的貢獻不足30%，就業率占全國從業人員的8%，但職工總收入卻占全國職工總收入的65%。那些國企高管更是拿著上千萬元的高薪，其黑色收入更難以統計。例如中石化前老總陳同海受賄近兩億，每月交際費竟高達200萬。官方的中國經濟體制改革研究會壹份研究報告稱，2010年中國最低工資是人均GDP的25%，相比之下，世界平均值為58%；中國最低工資是平均工資的21%，世界平均值則為50%。另壹方面，中國公務員工資是最低工資的6倍，世界平均值為2倍；中國國企高管工資是最低工資的98倍，世界平均值為5倍；中國行業工資差高達 3000%，世界平均值為70%。中國正在走壹條與市場經濟國家相反的增長道路，簡言之，就是以消滅通常意義上的中產階級來催生暴富階層的少數人受益型模式。主要標誌是白領被消滅了，紅領壯大了，紅色政權的經濟增長使“公務員”的新階級成為壹個特殊的“紅領”群體。這是壹個極為龐大的群體，不但包括黨政軍官員，還包括依附於這些紅領的寄生群體，比如秘書、司機、保鏢及小蜜壹類，甚至包括民主黨派。黨政軍官員原本就是社會的寄生群體，但依附於寄生集團的寄生群體同樣龐大，也有數千萬之多。按照2006年1月1日實施的《公務員法》界定，“公務員”大部分是通常所說的“黨政幹部”，包括了黨、政、群三大系統，其中“黨務員”占了很大部分，這部分人的工作是黨務，沒有公務可言。壹個正常國家裏，政黨是不由納稅人養活的，包括執政黨。而中國的“財政供養人員”，包括了黨政機關幹部、事業單位幹部、兩者的工勤人員和退休人員、農村部份領補助的村組幹部，目前規模約為5000萬人，加上掛靠在各級部門裏的編制外人員，至少有7000萬之巨。即使按照8萬億財政收入的44%平均分配在這5000萬的“財政供養人員”上，平均年供養金是70400元人民幣。據統計，2010年全年城鎮居民人均可支配收入11759元人民幣，同期農村居民人均純收入3587元。“財政供養金”是城鎮人均收入的6倍，農村居民人均純收入的20倍！這還是共開的部分，如果再加上各種名目的行政收費和亂收費亂罰款，以及收受的賄賂利益，“黨務員”和“公務員”的供養水平，更是城鄉居民的數十倍之多。為了養肥龐大的官僚集團，財政收入屢屢超出預算。全國人大財經委測算，2000年到2005年，超收收入規模為10006億元，2006年超收達到3920億元，到2007年上升到7239億。即便在全球經濟低迷的2008和2009年，每年仍有2000多億的超收。伴隨經濟好轉，超收進入瘋狂階段，2010年超收刷新紀錄，達9172億元。2011全國預算收入是89720億，前三季度財政收入已完成81663.3億元，全年將達到103700億元，超收1.4萬億元。從2000年到2011年，全國財政超收收入近5萬億元。還有迅猛增加的賣地收入，2009年僅土地出讓金壹項，各級政府空手套得1.8萬億元，據財政部統計，2010年地方土地出讓收入高達30108.93億元，與上年度相比，增長了70%以上。1989年為4.47億元，21年間土地成交價款猛增6732倍。同期地方財政收入從1842.38億元上升為40613.04億元增長了21倍多。1989年土地收入占地方財政的比例為0.24%，到了2010年，比例竟高達74.14%。相比1989年，賣地收入相當於地方財政收入的比例增長了308倍。2010年北京土地出讓金總和為1639億元，上壹年的北京土地進賬是928億元。不少城市土地收入超千億元。其中僅有463億元用於廉租住房保障支出，占比不足1.6%。政府從房價中拿到的稅費等收入，已占房價的70%，政府是推高房價的第壹號殺手，簡直是公然的搶劫。所以，GDP越大，政府越發財，人們被剝奪的感覺越強，對前途越沒有信心，越發感覺到這是制度問題。<br>\n中國人的平均收入不及美國的十分之壹，但各種消費品的價格卻遠遠超過美國，低工資享受著高物價，更不要說房價，即使是中國出口到美國的壹般商品也比國內便宜壹半以上。就是因為物價中的很大壹部分被共產黨以種種稅費形式拿走了。美國財經雙周刊《福布斯》發布報告稱，在全球52個國家和地區中，中國香港是僅次於阿拉伯聯合酋長國，全球第二個稅負最輕的地方；中國大陸則是全球稅負第二重的地方，居於法國之後，也是亞洲稅負最重的地區。《人民日報》刊文稱，《福布斯》的“稅負痛苦指數”科學性較差，並不能反映真實情況。理由是，這壹計算方法存在多種缺陷，包括名義稅率不等於實際稅率、最高邊際稅率適用範圍很小等。發達國家名義稅率高，實際稅率低，因為公民納稅後享受的教育、醫療、社會保險水平很高，相當於交的稅得到了返還。中國正好相反，老百姓納稅之後，政府提供的福利很少，很多人看不起病、上不起學。所以，名義稅負不低，實際稅負更高。中國還未成為高收入國家，宏觀稅收負擔已超過高收入國家。據報道，目前中國實際稅負已經高達32.55%，與世界上發展中國家18-25% 的稅負相比，已經是太高了。其實，福布斯並未讀懂中國，都是些表面的依據，中國人的實際稅負中有很大壹部分是額外收取的暗稅。官方媒體公布的中國預算內外的收費罰款收入共計約21962億元，超過稅收的三分之壹。2009年進入預算內的收費罰款收入為8962.2億元，預算外的大約為7900億元，無統計的預算外收費罰款收入估計在5100億元左右。除了政府允許的收費罰款，另有不公開的收費罰款和亂攤派，很多是進入各行政機關的小金庫或個人腰包。比如到行政機關辦事，要交規定費用，還要給付辦事人員個人好處，否則就辦不成事，這是心照不宣的潛規則，人人盡知其不可抗拒性。例如汽車年審，除非政府機關的公車，個人如果不找與公安車管所有利益關系的代辦點幫忙搞定，按正常程序和收費，就永遠過不了檢測線，壹趟又壹趟瞎跑，額外的收費肯定是正常收費的數倍之多。企業或個人用於向政府官員請客送禮的錢也都是暗稅，甚至壹些慈善捐款也要從工資中扣除的，與亂收費亂罰款壹樣是強制性的。民營企業的稅與費是分開的，稅包括增值稅、營業稅、所得稅等；費包括教育費附加、水資源費、社會保險費等，據估算，通常交1元稅，就要交0.5-0.7元的費。還有政府部門的有償服務、強行推銷的產品、創收目的的罰款、吃拿卡要等等，各種稅費加在壹起，約占企業利潤的50-70%。普遍感覺到“稅好算，費難纏。”再如高速公路的高收費也是壹種暗稅，政府得大頭，是政府的印鈔機。妳可以走普通公路，但交警就是車匪路霸，隨意扣證扣車，勒索錢財。如山西警察連話都懶得說，查車罰款時伸出壹個指頭，就表示要壹百元，連白條都不用打，司機人人都懂警察的手勢，伸幾個指頭就自動掏幾百元。政府縱容警察充當惡勢力，是因為罰款的大頭歸政府，政府對有罰款權的執法部門下達任務，這些機關的財政撥付是與罰款數額掛鉤的。所以警察的第壹任務不是維護交通，而是千方百計弄錢，只有交通秩序混亂才有罰款的空間。中國的特色是：妳可以漠視法律，但壹定要尊重潛規則，潛規則背後是官府強制力下的官員尋租行為，漠視潛規則肯定會吃虧。又如公立中小學校的高額贊助費及公立醫院的巨額醫療費和手術紅包，對公眾來說，也是壹種暗稅形式，都隱藏著官府的敲詐。因為多建學校是政府法定責任，醫療費和醫生收入也理應由政府支付才對，政府省了錢，等於公眾多交了稅。國外稅收是政府最主要的收入，中國的稅收與非稅收入平分秋色。無論叫做稅還是叫做費或者別的什麽，從廣義來講，它也是稅負。將這些負擔計算進去，中國人的宏觀稅負高達40-50%。郎鹹平教授講，中國企業交的直接稅加上間接稅占到了稅前利潤的70%，政府2011年向個人抽的稅高達平均所得的51.6%，是世界歷史和中國數千年以來最重的稅率。政府征稅原則是讓民眾的稅後收入盡量維持在溫飽水平，收多了民眾沒飯吃會造反，收少了政府不甘心，讓人餓不死也富不了最好。外國的理念的是“無投票權不納稅”，中國的收稅從未經公民授權，是非法征收，納稅人無權過問稅收用途，政府不受民權制約，這本身就是納稅人的痛苦根源。法國實行全民高福利，中國則是低福利甚至無福利，真正能享受到福利的是黨政官員和公務員。發達國家中有高稅國家，比如瑞典，稅收占GDP的51%；也有低稅國家，比如美國，稅收占GDP的27%。但無論是高稅還是低稅，他們稅收的主要用途都是社會保障、教育、醫療保健和公共服務。這些功能壹般占稅收總額的70%-80%。中國正相反，這些支出比例只占稅收總額的25%，大量稅收被政府自身消耗了。瑞典的福利覆蓋全民，種類繁多，有病人津貼，父母津貼，寡婦撫恤金，妻子生活補助，醫療補助，住房補助，未成年人補貼，從小學到大學全部免交學費，中小學生免費午餐等。瑞典首相的年薪與壹般工人相比，納稅後為2:1。首相住在居民區，沒有保鏢，出入不帶隨從，家中無公務員和廚師，上下班乘公共汽車或開私家車。美國副總統來中國訪問，上街吃雜醬面，喝可樂，數人壹餐僅花費幾十元人民幣。美國駐中國大使上任時無隨從，自肩行李，坐經濟艙，都是很正常的事。中國黨政官員少的壹年花數萬公款，多的壹年上千萬元，政治局常委壹級就更多了。國庫就是黨庫，就是私庫，早已常態化了。政府財政總收入中的教育，衛生，社保等公共開支的比例，美國人為42％，英國為49％，加拿大最好達52％，中國僅占8％。日韓、歐洲、北美政府的行政運行成本占政府支出的1-2％，中國是46％，是民主國家的幾十倍。民主國家是福利型社會，中國是吸血型社會，政府手中的錢太多了，就大搞面子工程。花幾十億元搞壹個大墳包式的國家大劇院，花幾千億元剛舉辦完史上最昂貴的奧運會，又花幾千億元舉辦史上最昂貴的世博會（無償為非洲國家、甚至為美國支付場館建設費），各地縣鄉政府爭相建幾千萬上億元的豪華辦公大樓，修十幾萬或幾十萬平米的大廣場。甚至鄉鎮政府或村委會也大建辦公大樓及寬闊廣場，全世界的豪華辦公大樓加在壹起，也絕對比不上中國的多。呼和浩特市清水河縣是壹僅年財政收僅有3000萬元的貧困縣，卻計劃斥資60多億元建造新城，結果新城建不成，留下壹堆爛尾工程。這些名義上是公共工程，實際上與民生毫無關聯，即使成為銀行爛帳，最終買單的還是納稅人。因為中央註資沖銷銀行爛帳，上市圈錢，超發貨幣，增加通脹，榨取股民，民眾的財富大幅縮水。每年臨近財政年度之末，各級政府部門便突擊花錢，用各種名目把剩余的錢趕快花掉。除了政府機關的自肥，有用沒用的“公共項目”紛紛鋪開攤子，反復開挖馬路，官員們也能從工程項目中收受賄賂，提升GDP。財政收入年年劇增，年末突擊花錢也水漲船高，各級政府在2007年花掉1.2萬億元，2008年花掉1.5萬億元，2009年花掉2萬億元，2011年剩下的兩個月有超過3.5萬需要突擊花掉。不是平時很節約，非要集中在年末，而是根本花不掉這些錢，寧願把錢浪費掉，也絕不給納稅人退些稅，分點紅。<br>\n<br>\n。比如，在外匯儲備上是“藏匯於國”，官方外匯儲備高達3.2萬億美元，居世界第壹，企業和居民的外匯存款僅2500億美元，與市場經濟國家“藏匯於民”形成強烈反差。2010年，日本、德國、英國、美國的民間外匯資產分別高達4.99萬億、6.91萬億、12.78萬億和15.4萬億美元。這些國家官方外匯儲備遠低於中國，儲藏在民間的外匯資產遠遠超過中國，中國經濟改革的壹切政策都是富國政策。中央政府不顧壹切圈錢，各級政府都壹樣。經過分稅制改革，中央財政收入與地方財政收入的比重出現逆轉，中央財政收入占全國財政收入的比重由1979年的46.8％上升到2002年的55％。與此同時，出現了從中央到地方各級政府“財權上收，事權下放”的趨勢。上級政府把教育衛生、社會保障和福利的責任甩給基層政府，基層政府負擔不了就把包袱甩給民眾，搞什麽“買斷工齡”、“教育產業化”、“醫療市場化”等等。公共產品的供給萎縮，個人可支配收入中的消費意願不足，每壹個人都要為未來不停地儲蓄，從牙縫中省出錢來，對前景缺乏信心和安全感。各級政府官員卻能從財權上收和事權下放中撈取大量好處，黨富官富而民窮，是導致民眾滿意度下降的壹個重要因素。2011年的壹項《中國30個省會城市生活質量調查報告》顯示，30個省會城市（拉薩除外）沒有壹個城市的居民對生活質量感到滿意。排名最高的海口得分僅僅為55.08。根據設計，城市居民對於生活質量主觀滿意得分要在75分以上。該結論是對全國7萬戶居民家庭調查後得出的，調查涉及生活成本、環境、便捷以及節奏等內容。民眾從過去支持改革開放到如今普遍充滿怨言，甚至暴力對抗政府，就是對官富民窮現象日益加劇的強烈不滿所致。造成普遍貧困化的另壹個因素是通貨膨脹不斷加快，當今普通人的收入不過是美國人的幾十分之壹，貧窮者連百分之壹也不到，而衣食住行類基本消費品價格卻全面趕超美國，食品、汽油及房價等，比美國還要貴出許多。由於中國商品大量低價傾銷美國，美國人工資收入高，形成低物價高工資的格局。中國用代工商品換取美元，美元流入過多，人民幣發行過量，長期處於高通貨膨脹率，加上低工資政策，中國是高物價低工資。這就是在中國經濟高速發展的30年中，中國人生活水平沒有跟上，相反美國等西方國家的人民卻享受到了中國經濟改革帶來的實惠，這是世界經濟史上最奇怪的事情。民眾享受不到應有社會福利，但民眾的繳費額卻高得驚人，五項社會保險法定繳費之和相當於工資水準的40%，有的地區甚至達50%，這個比例超過了世界上絕大多數國家，在181個國家中排名第壹，約為“金磚四國”其他三國平均水準的2倍，是北歐五國的3倍，是G7國家的2.8倍，是東亞鄰國和鄰近地區(中國香港和中國臺灣)的4.6倍。這又是壹種變相的征稅，變相的掠奪，增加了民眾的痛苦感。自利型政府的改革邏輯就是自肥，甚至附著於政府的所謂“福利”型的事業單位也是自利自肥的。經濟學者謝國忠說：<br>\n人人都知道，中國的儲蓄率高達GDP的50%左右。這是壹個簡單的公式，即經常性賬戶盈余＝儲蓄―投資。如果經常性賬戶有問題，要麽是儲蓄太高，要麽是投資太少。中國的投資超過GDP的40%，隨便哪個分析人士也能看出，中國的投資比例太高。那麽，是中國人民太節儉了嗎？中國的家庭收入不到GDP的40%，他們怎麽能攢這麽多錢？老百姓總是被擠壓、被沖擊、被踢打問題在於中國的政治型經濟。政府部門通過稅、費、壟斷性行業及高土地價格，積累了大量財富。房地產銷售占到GDP的14%。如果價格正常化，比如下降壹半，家庭部門將多支配超過GDP7%的財富，家庭儲蓄率大約是33%，這將刺激出5%的國內需求，經常性賬戶盈余很快就被消化了。中國的教育和健康系統對於大眾來說是恐怖的，它在壓榨家庭部門方面極具創造力。教師們在過節時需要收禮物，有如此多的節日要過！醫院關註的是能從病人身上擠出多少錢，並據此提供相應的服務。中國的老百姓每天都在被擠壓、被沖擊、被踢打。對於民眾來說，說他們有太多的錢以致於表現為經常賬戶盈余，簡直是壹個笑話。中國的經常性賬戶盈余主要來源於政治型經濟。灰色收入龐大，可能占到GDP的10%。這些錢通常會逃離中國，但由於美元疲弱及中國的房地產市場膨脹，這些錢留在了中國，並且擁入房地產市場。除非通過反腐削減中國的灰色收入，經常性賬戶盈余不會消失。[8]<br>\n四、三農問題<br>\n<br>\n更嚴重的問題在中國鄉村，鄉村問題自近代以來便日趨嚴重，人口膨脹日益凸顯人多地少的矛盾。同時國家權力下沈，鄉村自治崩解，自然經濟解體，農村承擔戰爭資源和現代工業的原始積累，地方政府對農民的壓榨，導致農民問題成為影響中國未來的根本問題或革命因素。毛澤東的土地革命打碎了以梁漱溟為代表的鄉村建設運動，中共建政之初，土地平均化使農民問題得到某種程度的緩解，農業產出率仍然很低。1953年起，中共為保障城市糧食供應，開始對糧食實行統購統銷制度，即在農村強制征購，在城市實行定量供應，購銷價格由國家統壹制定。從此形成壹項固定政策，也成為中共推行集體化和人民公社的直接動力，不必再壹家壹戶地征購余糧，迅速從農村索取現代化建設資源。通過嚴格的戶籍制度形成城鄉分離的二元治理模式，剝奪了農村人口自由遷徒的權利，並將農轉非置於政府的嚴密控制之下，切斷鄉村與城市間的自然流動。這壹系列的政策使政府與農民、城市與農村處於對立狀態，農民失去了幾千年來的自由民地位。為控制城市食品需求，便於把食物分配給城市居民，1954年開始使用糧票，1955年8月，政府建立了更為嚴格的糧食分配制度，按照年齡、職業以及其它人口學特征設置了糧食定量標準，定量供應的範圍擴展到了其它農產品，包括大豆、粗雜糧、棉布、食用油和豬肉。在中國，食物獲取權與居民的法律地位相關，要區分城市居民戶還是農村居民戶，城市居民戶享有由國家保證的定量糧食，農村在完成上繳任務後所剩余的糧食才歸自己支配。以城市糧食配給為例，1956年每月給特重體力勞動者是22.5－27.5公斤，全國平均數25公斤；對重體力勞動者是17.5－22公斤，全國平均數為20公斤；對輕體力勞動者是13－17公斤，全國平均數為16公斤；對腦力勞動者是12－14.5公斤，全國平均數為14公斤；對大學和高中學生是13～16.5公斤，全國平均為16公斤。農民無權享受糧食定量標準，由於取消了農產品的商品化流通，沒有了糧食市場，僅允許在鄉村集市的小範圍內搞些雜糧或土產的少量調劑，農民只能將糧食賣給國家。農民沒有糧票，不能從城市或居住地之外獲得食物，這就從生存權上封堵了農民遷徒的可能。在食物嚴重缺乏時，農民只能守在家裏等待死亡。人民公社時，情況更為嚴重，農民失去土地，失去對農產品的支配權，在在完成國家征購定額後，往往所剩無幾，所以餓死人最多的年代是人民公社時期。直到改革開放初期，在養育共產黨的陜甘寧邊區，所謂人民公社的集體經濟，除了幾間破爛的倉房、幾頭牲口、二三十只羊之外，幾乎壹無所有。社員長年處於缺吃少穿的狀況，炕上只有壹兩條破爛不堪的被褥，身上破衣爛衫，乞丐壹般。特別困難的農戶，不但沒有被褥，而且炕席也沒有，不少生產大隊窮得男人娶不起媳婦，大量絕後。農村比建國以前更加貧困，直到1985年，有報道說胡耀邦去四川涪陵地區考察，發現那裏壹些農民全家沒有壹條像樣的褲子能夠穿出門，大姑娘白天都只能躲在屋裏不出來。<br>\n隨著經濟的市場化改革，人民公社制度不能適應農田承包制和農村經濟發展，統購統銷不得不退出歷史舞臺。1985年1月1日，中央在《關於進壹步活躍農村經濟的十項政策》中規定，用合同定購制度代替統購統派制度，實行大部分農產品價格放開，由市場調節；糧棉油等重要農產品繼續由國家定價，實行合同定購。另壹部分農產品如茶葉、生豬等實行國家指導價。以這壹文件的發布為標誌，農產品購銷體制進入了“雙軌制”時期。但雙軌制運行中，絕大多數年份的市場價高於定購價和議購價，這部分差價形成了暗稅，由政府拿走了。以1995年為例，該年政府征收糧食4620萬噸，購買議價糧4630萬噸。征購糧價平均為市場自由價格的60％，議購糧價為市場自由價格的90％，這些差價等於向糧食生產者征收了407億元的暗稅，而農業稅照收不誤，農民增產不增收。到了2004年6月，國務院頒發《關於進壹步深化糧食流通體制改革的意見》（國發[2004]17號），最終確認了糧食市場化改革，終於明確提出要在全國範圍放開糧食收購和價格，建立統壹、開放、競爭、有序的糧食市場體系，並要求轉換企業經營機制，加快推進國有糧食購銷企業改革。但農業生產資料的持續上漲，農民已經不能靠糧食和有限的農產品來增收了，因為人更多地更少了。農民的貧困還是壹個大問題，只能靠外出打工來改善生活。2009年官方公布的農民人均純收入首次突破5000元，達到5153元。2010年農村居民人均純收入5919元，其中工資性收入2431元，家庭經營純收入2833元。農民的農業收入比例下降，農業之外的其他收入在上升，滿打滿算也不過月均500元，這點錢在高物價時代，最多維持溫飽。<br>\n土地公有加上戶籍管制，產生了壹個具有中國特色的封建制度。地方政府和鄉村黨組織有屬地管轄權、司法和執法權，有對土地的控制權憑借黨政權力，可以壟斷區域管轄的壹切資源，就象中世紀歐洲的封建制度。大邱莊的例子表明了這種封建制度的特征，禹作敏是村長、黨委書記和這個村全部鄉鎮企業的董事長，控制著地方民兵力量，有實際上的司法權，在其“領地”內擁有無上權力。地方政府官員用鄉鎮企業作為掠奪的壹個工具，他們迫使村民捐資或拿出集體收益成立鄉鎮企業，讓村民承擔全部投資風險，來自風險投資的收入被官員所掠奪。在中國式封建制度下，人們分屬於不同權利層次的等級集團，決定在利益分配中的地位。地方黨組織官員是壹等人，他們有超級特權；二等人是有當地戶口的居民，他們能找到較好的工作，享受壹定的福利待遇：三等人是外來流動人口，他們幹最臟最累的活，不能得到福利津貼。這是最典型的封建制度，因為壹個人的現實地位是由其政治地位和戶籍狀況所決定，而不是平等的競爭。這種新型封建制度不僅歪曲了國民之間的法律關系，影響企業的地理布局模式和資源配置，也阻礙了城市化。市場化以來，中國也進入了快速城市化的階段，但這種城市化有虛高的成份，很大程度上是壹種偽城市化。每年春節前後的春運，火車汽車站人潮洶湧，是全球獨有的現象，都為趕回家過年，如同候鳥壹樣的定期大遷徒，其擁擠程度嘆為觀止。農民工進了城，卻是城市的編外人員，必須定期回鄉解決親屬團聚問題，工作的城市也極不固定，總是遷來遷去。這不僅是戶口限制，還有城市的房價過高，根本不可能在城市定居下來。而城市也不需要他們定居，剝削青年勞動力遠比提供城市定居保障更為借低成本。工業化不能與城市化壹同發展，中國的城鄉矛盾和收入差距越來越突出，差距比為3.23:1，成為世界上城鄉收入差距最大的國家之壹。中國本質上還是個農民的國家，完成城市化進程還是個遙遠的夢想。近年來，各地開始探索戶口制度改革，有些省市取消“農業戶口”和“非農業戶口”性質劃分，統壹登記為居民戶口。這種改革無實際意義，因為不能建立戶籍自由遷徒制度，農民還是農民，市民仍是市民，農民工春節還要返鄉。即使將進城農民全改為城市戶口，也未必受農民歡迎，因為土地才是農民的養老保障，農民以失去土地為代價進入城市，並不能得到多少實惠，經濟不景氣時，城市也不定有飯吃。","date":"2020-08-29","agreeCount":6,"discussionCount":0}