{"type":"article","id":23542,"title":"【扩展阅读】为什么说琴行钢琴老师水很深？","uid":728,"topics":[9065,4677],"contents":"友情提示：以下是看到<a href=\"https://pincong.rocks/article/23498\">中产孩子兴趣班鄙视链：钢琴只能排最后</a>一文后突然回想起知乎上的一个问题，请务必读完上面这篇文章之后再往下读。<br>\n<br>\n<br>\nNinester<br>\n讲一下自己的亲身经历。<br>\n小学二年级开始学琴至2015年从广东某综合大学本科音乐系钢琴专业毕业，从小到大一路跟的都是好老师，私人老师，没有在琴行学过。自己也还算努力，弹得还行，高中毕业我的老师就开始让我帮她带学生。以上是前言。<br>\n大学我在本市一家很不错的琴行A带学生，那个琴行A从招老师到对学生的要求都十分规范严格，周围同事都是在学校里弹得很不错比赛常拿奖的学长学姐，所以我大学的兼职经历非常正能量并且很愉快。<br>\n去年毕业我来到了男朋友的城市，浙江一线城市。我原来以为大城市的琴行一定很规范，噢现在想想真是Naive。<br>\n因为人生地不熟，就近先找了小区门口一家琴行B去应聘。面试时有另一个跟我同届毕业的姑娘，自报是视唱练耳专业毕业。<br>\n面试时，自称店长兼资深老师的一个女人走过来很客气地请我们坐下，让我们做个简单自我介绍，完了之后直接跟我们谈钱、谈开拓分店、 基本后来的话题都离不开学费和钱。我主动提出弹一段先检验一下，听我这么说那个视唱专业的姑娘一下子慌了，神色紧张，随后她以钢琴二级水平的速度弹了首C大调音阶下行还磕磕巴巴。而我就一首老贝的Op.109第二乐章还没弹两行，店长就喊停。随后神色随和地说了一句：“我们这里招老师，不需要你弹得多么厉害，但你要会跟孩子沟通。”（这话听起来后半句好像也没什么不对的地方，后来才知道，原来这个所谓的店长＋资深老师，她是幼师毕业，所以她认为：钢琴老师不需要多高的演奏水平。）<br>\n工资不高，底薪两千，保证40节课，超过40节课之后的课费五五分。坐班9个小时。这些条件在我一开始不了解琴行内部“生态环境”和仗着自己不缺钱的情况下，接受了。<br>\n但令我吃惊的是这个跟我同时面试的视唱专业姑娘，她竟然也可以跟我一起做钢琴老师。而令我更吃惊的是这家琴行B按照“先来后到”的顺序给老师排学生，像我们俩新来的，暂时没有新学生，并且因为之前来的老师她们学生还没排满，所以我们俩不仅没有新学生，而且还要给之前来的老师当她们学生的陪练。<br>\n于是这个店长把我分配给她自己和另一个钢琴主课老师当学生陪练。前面说过店长是幼师毕业，读幼师期间开始学钢琴（店长开会时自己坦白），另一个钢琴主课老师大学是声乐专业，没好好弹过琴，我去到那里时，她正一边自学拜厄599一边教学生。<br>\n我开始意识到这是很可怕的现实。这对于我这种从小学琴就没在琴行呆过，没遇到过不靠谱老师的人来说实在是不可思议。<br>\n给这两个人当陪练的结果可想而知：首先是课时和课费上无情地压榨老师，每节课我都在纠正这两个人教出来的学生的种种问题。她们俩上主课，只要负责带学生认音和找琴键就可以，反正她们认为问题我会解决的。而我当时一节陪练拿到的钱是她们主课的三分之一。<br>\n店长是琴行B的股东，经常开会给我们洗脑：你们都要使劲儿赚钱使劲儿招生！我这个暑假又赚了多少钱！我一节课150块我上了多少节课！我又卖了多少台琴（杂牌到不能再杂的琴）！<br>\n令我讨厌的是，店长还企图让我这个“陪练老师”每周开一节课来免费培训他们的老师（包括当时和我搭档的主课老师），这是多么可笑的事情：陪练老师教主课老师如何给学生上基本功。<br>\n过了两天又发生了一件事。这个琴行B之前请的小提琴老师非常不靠谱，经常迟到所以被炒了，于是小提琴学生他们就让我接手。为什么让我接手呢？因为我大学辅修小提琴，然而拉不出个什么鬼，毕竟大学才学的，所以我不肯接。这个店长来了一句我至今印象深刻的话：“黄老师，你要知道，老师的水平只要比学生高一点点就可以了。”带着老奸巨猾的眼神和充满铜臭味的语气对着我。<br>\n真特么令人作呕。于是果断辞职了。<br>\n随后通过正儿八经的面试演奏视奏，去了另一家还不错的琴行C，一年多过去了了，我现在正在筹备自己的工作室。 <br>\n听说琴行B现在已经拓展到两家店了，进一步去祸害别的小区的孩子了。<br>\n很可惜，现在整个中国，有绝大部分琴行都是B，像A和C那样的，少。<br>\n而所有的琴行B们，是很多很多由于“大学扩招”这一政策下诞生的半桶水都没有的音乐专业/非音乐专业毕业生（甚至是中学毕业混社会的人）的容身之处。存在即是有道理的，我们能做到的只是提醒、提醒、反复提醒那些外行的家长。<br>\n我目前很悲观，因为觉得这一业内乱象很难消除。只能做好自己吧。<br>\n各位同仁，加油。<br>\n======================================================<br>\n王东东<br>\n<br>\n非专业娱乐逗B型钢琴老师<br>\n<br>\n长文，写这篇答案可能要得罪很多人，但是有些事情还是憋的久了。<br>\n<br>\n两件真事：<br>\n<br>\n1.我一个朋友，远离家乡在南京一个规模中等的琴行做钢琴老师，立志要用自己的努力教出名气，在南京有大的发展。<br>\n3年，成效不错，很多学生底子被她教的很扎实。<br>\n中间无论是作为一个女生在异地的辛苦，还是被势利眼老板剥削的无奈她都忍了。<br>\n我一直和女朋友劝她回老家，凭她的水平回老家，那是垄断性的钢琴教学。她却一直因为舍不得手下已经开始出成绩的学生坚持留下。<br>\n后来有一天她辞职了，问她为什么，她说琴行始终剥削老师，除了她这一个不怎么看中钱的外，水平不错的老师都辞职了。老板看剩下的老师水平反正不行，为了节省成本，<br>\n干脆让前台和会计一起教小朋友弹钢琴了。<br>\n干脆让前台和会计一起教小朋友弹钢琴了。<br>\n干脆让前台和会计一起教小朋友弹钢琴了。<br>\n她说觉得没意思，走了。<br>\n临走把她手下最好的几个孩子交给了我和我女朋友教。<br>\n<br>\n<br>\n<br>\n2.同样的事情发生在我大学实习的第二家琴行。<br>\n我是大二时去的，琴行本来没有靠谱的老师，快倒闭了。<br>\n琴行老板很有些关系，找到了我的恩师。最终老师派我从南京一周去教学两天，当做教学实习，车费食宿全包。<br>\n<br>\n我和女朋友过去后用三年时间把琴行从20个学生做到了200多个，考级的时候学生多到分两天考试。暑期我一天上12节课，晚上还有一节乐理大课，这是我当时的微信截屏。<br>\n（图片因为转载麻烦就省略了）<br>\n我也荣升教学总监，教学的事情我负责。<br>\n这算是已经把琴行带上正规了吧。<br>\n<br>\n然后有一天，古筝学生太多，要找新的古筝老师了（过去的老师都是我带过去类似实习的学弟学妹，但是水平都是童子功，很靠谱）老板让一直陪女儿在我们琴行上课的琴行前台（对，也是前台）做古筝老师。<br>\n<br>\n和老板几经争辩，无果，正好碰上毕业一年，南京很多家很好的培训希望我过去，所以辞职，回了南京。<br>\n<br>\n再后来，经常有学生来南京看我，大部分抱怨的都是琴行老师换了又换，水平却越来越差，无法示范弹奏，甚至有时候家长都注意到弹奏有问题了老师也不说。<br>\n<br>\n然后有一天，我发现好几个学生家长的朋友圈发了学生演奏的视频，琴行却不是原来的那家。我大致猜到了情况，不忍心细问。<br>\n<br>\n所以不要担心你的钢琴老师是学别的乐器出身，或者学琴时间并不长，不是专业的。因为可能他们其实是会计，前台，甚至保洁。<br>\n<br>\n有些老板，你高估了他们的良心。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\np.s 后来回老家的同学在老家开了一个钢琴工作室，因为负责有耐心，红红火火。<br>\n她经常打电话问过去学生情况，很遗憾的是我和女朋友一个人最终只留下了一个学生，因为家长被琴行的学费打折所说服了，认为老师都差不多，回琴行找会计学琴了。<br>\n<br>\n祝他们好吧，唉╯▂╰<br>\n<br>\n====================================================<br>\n江月何年<br>\n<br>\n<br>\n<br>\n我之前在琴行干过，算勤工俭学。那时候我已经被德国的音乐学院录取了，但还没去上学，还在国内学德语。去琴行也没想着赚多少钱，爸妈也是觉得我在家闲着也是闲着，不如出去体验生活。<br>\n<br>\n那时候特别小，刚18岁，为什么琴行老板收我，就是因为我有德国音乐学院的录取通知，说出去可以撑撑门面吧？【因为老板第二天就在门口挂了大海报_(:з)∠)_】<br>\n<br>\n本来我对\"撑门面\"这件事很惶恐，因为我就是个学渣而已。去了之后发现，琴行里有些老师，说是本地师范毕业的，实际上根本不是钢琴专业。有学幼师的，学唱歌的，学舞蹈的都有。当我听到里面有老师，弹599还结结巴巴的时候，我心里有数了。<br>\n<br>\n没错，我就是门面！<br>\n<br>\n别说教那里面的学生，我教老师都能教。<br>\n<br>\n说真的，一节钢琴课120，琴行抽成60，一节陪练课60，琴行抽30。真有能力的老师，自己学生都教不完，谁有空跑琴行，还被琴行抽5成？<br>\n<br>\n<br>\n<br>\n但这个琴行都还好，是我自己筛过一遍，还算属于认真教琴的那种。让我进一个琴行去，跟老板同流合污，随便忽悠学生，我还是做不到。<br>\n<br>\n被我筛眼筛过去的琴行，有：<br>\n<br>\n①我进去假装学琴，琴行老师问我之前弹过什么，我说：\"肖邦，还有……\"他当场打断我：\"弹什么肖邦？弹肖邦有什么用？你学校艺术节上去伴奏，人让你弹肖邦吗？\"<br>\n<br>\no k，打扰了。<br>\n<br>\n②号称电子教学，实际上一个大琴房摆七八台琴，所有学生面前摆个iPad，一起上课，一起弹琴。钢琴课还能上大课呢，我服气。7，8个小孩子一起弹琴，真的连自己弹的什么都听不清楚。<br>\n<br>\n③我进去摸了摸琴，我说这个音不准啊，多久没调了？琴行老板说：\"准啊？怎么不准！我咋就没听出来？\"然后我去试了别的琴，发现这个琴行每台琴，音都跑得不一样，完了老板还都说准。这种琴上教小孩，不怕耳朵听坏？<br>\n<br>\n④是我之前高中读书时候，中午去练琴的琴行。我在琴房里练自己的曲子，也不是什么不得了的大曲子，就是个肖邦练习曲。没弹2分钟琴行老师咣咣敲我门：\"你今天能不能不练了？你这一弹，我们都听不到自己的琴声了。你担待一下，我们下午有课。\"<br>\n<br>\n我说好的，然后我就不弹了，去别的老师门口听他们弹琴。全是小朋友弹的曲子，最难的有一个弹莫扎特，结结巴巴一个音符一个音符地找。<br>\n<br>\n晚上要给小朋友上课了，中午就这么抱佛脚地练？水平差我就不说啥了，这个过分了吧？<br>\n<br>\n<br>\n<br>\n但除了琴行，自己办学的老师也有很多不靠谱的，还是要注意分辨。<br>\n<br>\n有个老师，是自己在外面办学的。她原来是做家政的，她打工的那家人小孩学钢琴，但父母没时间陪着她练琴，所以叫家里的阿姨坐在旁边监督。她在人家家里监督小孩学了2年琴，自己就出来办班了。一边教小孩，一边找老师教自己。【我为什么知道呢。她在外面找的老师是谁？是我_(:з)∠)_】<br>\n<br>\n原地址：https://www.zhihu.com/question/55490905 （墙内链接注意）","date":"2020-08-30","agreeCount":11,"discussionCount":0}