{"type":"article","id":23571,"title":"【不吐槽长文】台湾师范大学交换生见闻录","uid":44976,"topics":[1953,5131,17,418,229],"contents":"我来自香港，先后去过北京和台北的大学当交换生，每次停留时间不足半年。一般学生只有一次交换机会，基于特殊原因，我有两次，去的地方是两个敌对政体，自己则来自两个政体之间的磨心。这样的经历并不寻常，故略为分享。<b>早前已发布<a href=\"https://pincong.rocks/article/23476\">北京篇</a></b>，以下是台北篇。<br>\n<br>\n2019年，我第二次当交换生，为时一个学期。当时港中关系已缓和，拣选访问学校的时候，<b>我甚至考虑再去中国</b>。香港高校中文系的中国教授较多，在当地颇有人脉，我的选择不乏复旦等名校。但听闻翻墙难度比以前高，加上包子的加速行为变本加厉，我怕有变卦，殃及池鱼，于是改去台湾。当然，自己亦有集邮心态，想凑成中港台三地的上学体验。<br>\n<br>\n台湾的选择也不少，包括东吴、政大、成大、交大等，最终负笈国立台湾师范大学。地理是主要考虑。我曾两次到访高雄，从未去过台北。师大位于台北中心，四通八达，出游方便。第二，师大虽然不在「台成清交」之列，但文科传统优良，名师辈出，包括梁实秋、余光中、陈新雄。身为文科学生，师大是不错的访问学校。第三，师大学生可以跨校选修台大科目，交换生也受惠，这弥补了我无法到台大交换的遗憾。<br>\n<br>\n师大前身是日治时期的总督府台北高校，也就是一所中学，却非比寻常，毕业生可以直升各所帝国大学，最著名的校友是李登辉。国府迁台后，高校改为师范大学，主力培训老师。学生不但豁免学费，还有薪水，是清贫学霸之选。现在已改革为综合型大学，重点是对外华语教学、翻译、艺术和体育。<br>\n<br>\n<a href=\"https://i.imgur.com/1iEMtld.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1iEMtld.jpg\" alt=\"https://i.imgur.com/1iEMtld.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n与北大见闻相比，本篇叙事较为正面。这不代表台北（师大）一定比北京（北大）好，因为我在兩地的生活截然不同。<br>\n<br>\n一、生活态度不同。我不想输给中国学生，在北大学习没有松懈，压力很大。我在台北没有任何包袱，只修读13学分，更有4分是书法课，轻松得多。<br>\n二、沟通能力不同。我华语已经能应付日常需要，有足够自信发起对话。<br>\n三、室友不同。我在师大的宿舍没有独立房间，与室友关系更密切，多次结伴出游。<br>\n<br>\n以上主要是自身条件与选择，与客观环境无关。<br>\n<br>\n<u>1. 逃过一劫</u><br>\n去年八月底，香港示威转战机场，出发当日要出示护照和电子机票才能进入机场。到埗台北后，局势持续升温，发生港人在西藏被拘查的新闻。就算没有被鹰犬盯上，相信留在中国的港人当时也遭受不同程度的针对。如果我在中国交换，就算不被骚扰，身在曹营心在汉，也不安乐。我去台湾本来就带有政治考虑，结果判断正确，只是没有想到出事的是本埠。<br>\n<br>\n去台大参加某放映会，两位阿姨得知我是香港人，上前拥抱慰问。当时已发生了理大战役，她们也许从网上看过一些很可怕的画面。我没有上过前线，而且老早遁来台湾，实在受不起。而且太阳花学运的时候，自己也没有这样关心过台湾人，于心有愧。国以民为本，从她们的伟大心灵，我深信台湾一定有美好的前景。<br>\n<br>\n<u>2. 立场不明</u><br>\n在台湾，有个很尴尬的情况。当地人知道我来自香港，一定会提到那场运动。问题是，我不知对方政见，毕竟当地也有亲中共的统派，太快表态，有机会表错情。年龄是相对可靠的判断准则，大抵年轻人一定讨厌中共，至今我没有见过台湾有小粉红。倒是遇过一个表示「香港很乱」的博物馆志工。 <b>「乱」字是反动派的经典用语</b>，开口一出便知道亲共。我相信政治如宗教，无可辩论，对政见不同的人通常会转移话题。然而，当师大的行政人员跟我说「香港很惨」，实在没有把握判断她的立场，只好装懵带过。说到底，就算对方立场相同，我也没什么可以回应吧。<br>\n<br>\n<u>3. 台文系</u><br>\n师大是台湾少数开设台湾语言文学系（台文系）的大学。台湾人大多是福建移民后裔，语言跟泉州、漳州相通。但纯朴的居民也会按本岛名字称呼自己的语言为台语。蒋介石来台后推行国语运动，大肆打压台语。解严之后，本岛知识份子着手挽救台语，包括在大学开设台文系，把它带入学术殿堂。那是解严后转型正义的产物，也是独派的象征。这个新兴学系难免要与中文系争地盘，早年曾牵起一场<b>小风波</b>。https://www.sohu.com/a/163809685_99965026<br>\n<br>\n我是中文系学生，不想固步自封，有心脱离本系框架。台文系是台湾特产，别处没有。本着去旅行买手信的原则，我修了两个台文系的课程，一个教拼音，一个教会话，两位老师都是女性。一如所料，除了台语，课程还掺入政治，例如揭露国民党打压台语的黑历史；指出台湾人的国语熟练程度不如中国人的普通话熟练程度，台语才是真正的台湾语言；介绍独派语境下的正名，包括用「中国」取代「对岸」和「大陆」，用「华语」取代「国语」。我的立场本来反共，对此无任欢迎。除了我，班上还有大马和日本学生，为了迁就我们，老师主要用国语教学，偶尔转用台语说一段。<br>\n<br>\n复兴台语，不乏有志之士，他们甚至开了一个台语电视台。但我不看好这场运动，<b>因为台文系学生的台语也不流利</b>，就像说英语一样不自在。他们用的词汇许多都在教材上，人工味道很重，家庭传承显然断了。他们对台语有热忱，水平尚且如此，普罗大众可想而知。利益之下，台语必被牺牲。台湾青年本来就不满本岛局促，总想往外闯荡，中国是热门地点。另一方面，对外华语教学是一盘大生意，养活很多人，师大的国语教学中心就有不少外国学生，可见华语带来许多实利。学台语，只能靠浪漫的国族情感推动，难以维持。预料岛上会讲台语的人只会不断下降。<br>\n<br>\n大一统语境下，台语被称为闽南话，以示与福建同源。但两岸分隔日久，词汇和声调也有出入。我想台语跟闽南话的分别就像香港粤语和广州粤语，大同小异，可以沟通。但粤语和台语的命运不同，前者有香港流行文化（歌影视）支撑。虽然香港文化正在式微，但旧经典已登上网络，可以无限重温。<u>单是靠周星驰的电影，粤语在香港至少可以活多二十年</u>。相反，九十年代台湾娱乐事业兴起的时候，台语抢不到国语势力的地盘，现在难以翻身。<br>\n<br>\n依我观察，谙晓流利台语的台湾人只剩下中老年。他们看到汉字，脑海闪现的是国语读音，台语和文字没有连系（除非受过训练，例如道士和乡土剧演员）。听说读写不能贯通，这是不健全的。<br>\n<br>\n有说师大在台湾的大学之中，立场偏向保守。但毕竟这里开设了政治色彩鲜明的台文系。我交换时，校园亦放置了连侬墙。然而，期间也爆出了<a href=\"https://news.ltn.com.tw/news/politics/breakingnews/2942098\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">政治审查</a>的丑闻。最合理的解释是管理层有亲共者也有反共者吧。<br>\n<br>\n台语课抄录：<br>\n 台语的衰落源于国民党人为打压，不是自然竞争的结果。<br>\n 台文书写，目前主流是汉字与罗马字共融，大抵参考了日文既有汉字，也有假名的做法。<br>\n 书写台语要用标准汉字，以表重视，例如写「歹势」，不写「拍谢」。<br>\n 国民党推广国语以北平音为准，但台湾人从未达标。迁台的外省人，北方人也不足十分之一。<br>\n 台湾的顺口溜文化不如中国，也反映国语在台湾的根基很浅，偏偏台语的根已被拔去。<br>\n 语言只是沟通工具，前提是那种语言不是你的母语，或者你对那个地方没有认同感。语言的能功不只是沟通，还有社会意义。<br>\n 如果用中文思考，写出来的英文往往不够地道。相同道理，年轻人说台语深受华语影响，例如说「昨昏kap今日同款热」只是「昨天和今天一样热」的翻译，地道说法应该是「昨昏kap今日平热」。<br>\n 为了推广台语，老师致电客服会讲台语，对方却用英文回应，因为以为她是星加坡人。后来她先说华语，慢慢转台语，引导对方。<br>\n 有些人喜欢标榜台语跟古汉语的关系，但健康的语言应该盖覆全面，被局限在某一范畴也不利普及。<br>\n 台湾青年学台语往往逐个词吸收，不成系统，所以没有地方口音。<br>\n 现在六十多岁的老人当年受国语运动影响最深，照顾孙儿的时候不敢说台语，以免影响他们发展。<br>\n<br>\n<u>4. 长老教会</u><br>\n到埗后，为了备学台语，我参加了台北长老会双连教会的台语班。长老会是基督教会的流派，双连是台北区份。长老会在台湾植根多年，台语罗马字拼音的前身「教罗」就是它的传教产物。戒严时期，长老会不时与国民党作对，本土立场鲜明，用台语做礼拜是他们的标志。香港没有长老会，但其他教会众多，却没有一个敢与中共公开对着干，<b>政教合一的长老会对我来说非常特别</b>。<br>\n<br>\n台语班的学生都是当地教友，我是唯一的外人和异教徒。无论会否说台语，他们从小耳濡目染，听和说也有基础，所以老师全程讲台语。我却从零开始，完全不懂。后来教友帮我翻译，认识了传教士马偕的事迹。我自忖程度与他们差太远，地点也不近宿舍，之后再没上课。台湾大选，他们在LINE群组不时转发反韩、反共的讯息，作风明显与香港和稀泥的基督徒不同。<br>\n<br>\n基督教在台北非常兴旺，晚上回舍经常碰到传教人。他们的套路差不多，一样是先闲聊，再传教，最后取电话号码。市召会与摩门教的人出现率最高。<br>\n<br>\n<u>5. 台大佛学课</u><br>\n师大学生可以修读台大课程，我乘机选了一门通识课，由哲学系教授执教，主题是佛教经典。老师是个怪老头，满肚墨水，可以一口气讲三小时课，最特别是他带同犬只上课。课上有出家人旁听和录影。师大只有老师授课(lecture)，没有小组导修(tutorial)，台大此课则有导修，学生要做阅读报告。有位外文系女生饮酒后上台报告，变成脱口秀。负责主持导修的研究生也很幽默。感觉台大学生比师大学生更活泼，校园面积不输北大燕园。<br>\n<br>\n<u>6. 师大书法课</u><br>\n我在本校主修中文系，在师大必须选一门国文系课程。我企图减轻自己写作业和考试的压力，选了两门书法课，结果真的凑效。甲课写千字文（选）、乙课写兰亭序（选）。听班上同学说，<b>在台湾想当国文老师，书法是必修科</b>。回想自己读小学，三年级开始有「习字」作业，但老师从未教我写字，书法对我来说只是按字帖填色，升中之后便荒废了。台湾中小学的书法教育也许更深入？事实上，大部份同学的作品都比我漂亮。班上认识了一位汶莱华人，他已举家移民台湾，正就读研究生。一位台湾女生不时向我秀粤语，她说以前家里经常播放港剧。想不到这个年头香港还有文化输出，但恐怕已是强弩之末。<br>\n<br>\n此课堂的助教本来是一位高雄女生，她提早回乡后换了一位北京女生，为本系硕士生。中国人在台湾读研究生恐怕很少。她说毕业后将回到北京，但台湾的学历在中国有效吗？不好意思问。<br>\n<br>\n<u>7. 中国交换生</u><br>\n交换生集中在一个宿舍，与本地生分隔。宿舍有交谊厅供人看书温习，在那里遇到不少中国学生。后来知道只有特定省份的人才有机会来台，而且不一定获批。纵然如此，他们人数始终最多。印象最深是一名四川女生，她知道我是香港人后主动谈政治，认为墙外资讯偏颇。国家虽然有缺点，但大部份人民也过得很幸福。她的梦想是当老师，透露有些老师去农村教书好像很有爱心，其实为了方便进教育局当公务员。除了她，交谊厅亦有挺共陆生出没。室友贪玩，在交谊厅与他们谈中国政治，辩论了整个下午，大有舌战群儒的味道。<br>\n<br>\n岁静派始终是主流。有位山东女生喜欢香港电影，想模仿《胭脂扣》的梅艳芳穿旗袍去坐电车留影。她手机拍的照片，构图和色彩也很讲究。虽然不关心政治，但也指出近期中国的外交官不像正常的外交官。其余遇到的陆生还有穿汉服的西安男孩、打跆拳道的重庆男孩、口齿伶俐的重庆女生。<br>\n<br>\n除了交换生，中国去台湾的还有「访问生」，大抵是两岸政治影响学校行政而生的身份，好像要多交一点钱。说起来，我在台北遇到的中国人比我在北京遇到的还要多。反修例运动后，我对中国的憎恨达到顶点，与陆生亲身接触，感受到他们生活化的一面，提醒了我人人都是独立个体，挽回了一点理性。<br>\n<br>\n<u>8. 基隆</u><br>\n台湾资源大多落在台北，故台北被戏称天龙国，意指该市自成一国，市民高人一等。与此相应，南部人则有「下港人」一称。我这次驻足台北，所在的大安区是核心地段，衣食住行非常便利，很快适应。<br>\n<br>\n早年到访高雄，足迹不出游客区，不便比较。这次去过的北市以外的地方是基隆，那是东北部的小港口。待了大半天，到处逛，感觉行人路有点窄，跟大安区固然不能比，但如果跟台北边陲如文山、双溪、北投等地比较，则差距又不算太大。原定想到访的景点因为「山海城串联计划」而关闭，似乎意味该市正在大兴土木。唯独我与加拿大室友经过篮球场，孩童说「喔，外国人！」也许这才反映了台北与基隆的分别。<br>\n<br>\n<u>9. 老外室友</u><br>\n我的室友是P和L，二人也是老外，但非常不同。 P是大情大性的伦敦男孩，极好杯中物，经常说脏话，给我感觉更像美国人。 L是蒙特利尔的死亡金属鼓手暨主音，吃全素，不烟不酒，非常斯文。他们背景如此不同，却有不少共通点。一、也会在白天出门前洗澡，晚上回来不洗。二、喜欢出外活动，不会对着电脑一整天，P爱打网球，L爱骑自行车。三、不注重上课，整个学期，L只修了三科，6个学分。 P更疯狂，只修一科。他们对此完全没有挣扎，仿佛理所当然。所以，L有时间游遍台南、台东、香港和基隆，P甚至可以去垦丁为公视参与电视剧拍摄！我以为自己13学分很轻松，在他们面前简直小巫见大巫。四、讨厌宿舍环境，多次表示宁愿出外租屋。 P甚至在学期结束前已搬走。五、二人都很憎恨Donald Trump，這令我有點尷尬，因為那段時期他是香港的精神支柱。<br>\n<br>\nP喜欢讲笑话，但笑点都在谐音，例如What do you call a deer with no eyes? No eye deer (no idea)；What do you call a deer with no eyes and legs? Still no eye deer (still no idea)，没有腿，只能stand still。在中文世界，用谐音创作的笑话通常不太好笑，这也是文化差异。<br>\n<br>\n<u>10. 烧味</u><br>\n生于香港令我觉得烧味饭好吃是理所当然的。在台北吃过一次叉烧饭和烧鸭饭才知道这种食物不容易做，也许他们吃不惯香港的口味而有所调整？台湾人擅长的料理大抵还是日本菜和素食自助餐。<br>\n<br>\n<u>11. 课堂</u><br>\n北大课堂采用人治。老师有权决定课业轻重，例如甲课没有考试，整个学期只交一份作业。乙课则要口头报告两次，交作业一份。缺点是不公平。香港校院采用法治，老师像机器的齿轮，换另一位老师来教也差不多。缺点是失去灵气。师大介乎两者之间。<br>\n<br>\n香港高校课堂，教学结束与考试之间有一周让学生调整。那周主要用来写期末作业和整理笔记。不知道为何这一周在北大和师大都没有，最后一课就是考试。<br>\n<br>\n<u>12. 民國元素</u><br>\n我知道台灣轉型之後，對中華民國的怨恨不亞於對中共的。但台北作為\"外省人\"的大本營，始終充滿中華民國的元素，主要體現在飲食方面，食店不時冠以中國地方，如<u>吳師博東北大餅、天然湘菜館、寧波生煎包</u>，還有一堆與台灣佔不上邊的食物，如山東槓子頭、蟹殼黃、北平烤鴨。不知道開這些店的是外省人後代還是近年的陸配？<br>\n<br>\n13. 极有挑衅意味的中国国旗，地点在和平东路古亭捷运站附近。<br>\n<a href=\"https://i.imgur.com/U2VsT4f.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/U2VsT4f.jpg\" alt=\"https://i.imgur.com/U2VsT4f.jpg\" style=\"max-width:100%\"></a>","date":"2020-08-30","agreeCount":22,"discussionCount":0}