{"type":"article","id":23578,"title":"代替蒙古新蔥油發文，說清楚蒙語捍衛運動的來龍去脈","uid":25797,"topics":[1139,2331,276],"contents":"首先谢谢瑶瑶和广大葱友们关注此事，我在此给大家捋清这件事的脉络吧。<br>\n<br>\n内蒙古蒙古语学校一直是在实行第一类双语教育。何为第一类双语教育？即英语和汉语用汉语授课，其他如语文（蒙古语）和数学，还有物理化学生物（理科同理）一直是用蒙语授课，并且高考也是蒙语考试。<br>\n<br>\n但是现在要推行第二类双语教育，也就是要将汉语改为语文（使用全国统编教材），削减蒙古语课时简化教材内容（朋友圈里有人已经发过新版蒙古语教材，弱智到无语。。。），并且将其他科目逐步变为汉语授课。<br>\n<br>\n现在大家都在抗议这个事情，并且强烈要求继续保持第一类双语授课。<br>\n<br>\n由于本人是新注册的账号，只能通过回复帖子给大家解释下这件事情了。大家如果有兴趣，等我权限够了发个贴子给大家好好解释下这件事的经过和目前情况。<br>\n<br>\n<br>\n好的，再次感谢。<br>\n<br>\n这件事情其实早在2019年就开始着手进行了，网上能看到2019年第二类双语教学的项目招标书了。<br>\n<br>\n事情最早是国家教育部派人到内蒙古通辽蒙中调研考察双语教育现状，当时已经在蒙古族圈内引起不小波澜了，后来由于反应太强烈就悄无声息地搁置了。蒙古族也算是中国几大少数民族里文化融合的成功典范了（满族除外），谁能想到这个节骨眼总加速师会去捅这个篓子。<br>\n<br>\n就这样过去了一段时间到8月底快开学的时候，蒙古学校突然要实行第二类双语教育，这事儿一下子炸锅了。蒙语社交媒体这段时间全是这事，我每天醒来朋友圈和微信群都是这事（我感觉已经严重影响我的作息了哈哈）。刚开始大家还能在微信里表达抗议，发小视频，还能用bainu（墙内唯一蒙古语社交软件）。但后来bainu被封，朋友圈没法发表抗议，大伙儿又改用诗歌mv抗议；微信群里也改用蒙古语语音发言（目前为止还无法识别）。<br>\n<br>\n现在的情况是学校推迟开学，等待进一步通知。其他几个帖子里的视频内容就是当时武警介入，不让家长接走孩子而引起的冲突（后来都放行了）。前几日自治区主席布小龄到兴安盟视察，并承诺坚决听从多数家长的选择。目前情况就是这样，就看下一步国家怎么走了。<br>\n<br>\n最后我再解释下内蒙古双语教育。内蒙古自治区原先一直是实施第一类双语教育，即除了汉语和英语其他科目均使用蒙语授课（但是内容是使用全国统编教材，只是蒙古族学者翻译成蒙语）。但是现实要推行的第二类双语教学就是将汉语改为语文（取代原先的蒙语文为语文），削弱蒙语文内容和课时，其他科目逐步使用汉语授课。<br>\n<br>\n請記住你的名字——致蒙古人 - 评论 by @黄国胜 <br>\n<br>\nhttps://pincong.rocks/article/item_id-484740<br>\n<br>\n原作者：@黄国胜&nbsp;<br>\n<br>\n<br>\n谢谢@黄国胜，@愛吃蔥油餅的瑤瑤<br>\n背景和正在发生的事情我就不多做介绍了。<br>\n<br>\n关于以下两点，补充一下我个人的想法。<br>\n<br>\n关于身份认同：<br>\n我的观点是，有了民族语言，民族文化，才会有我这个独立于他人的个体。<br>\n所以我首先会说我是蒙古人，之后才会说是中国人。<br>\n至于对中国的归属感，当然有，那里有我从小长大的故乡，有亲戚朋友，有熟悉的味道。<br>\n所以对我来说民族是我的灵魂，而国家可能就我熟悉的屋子。而屋子是可以换的。<br>\n如果让我去为民族牺牲生命，我会毫不犹豫，但是换成国家，不可能的。<br>\n<br>\n关于对蒙古国的感情：<br>\n感情是肯定有的，而且随着加强互相交流，感情是越来越好。我非常看好将来的发展。<br>\n可能这个也是让中共担心的地方吧。<br>\n打个比喻吧，大家应该都有听说这种故事。<br>\n就是两个感情很好，深爱着对方的情侣，最后因为大环境，现实问题，家长的反对没有走到一起。<br>\n而且因为很多小误会，对对方也有所埋怨。但是心里都想着对方，出大事了，第一个想到的还是对方，想着，至少有一个可以依靠的地方。<br>\n所以骨子里是一家人，到最后，还是会成为一家人的！<br>\n<br>\n还有，大家可以在facebook或者twitter搜这个tag，可以跟进事态的发展。<br>\n希望大家的支持，感谢感谢!<br>\n<b>#SaveTheMongolianLanguage</b><br>\n<br>\n問答匯總：<br>\n<br>\n<blockquote>蒙人身份認同？<br>\n<br>\n对自己身份很迷茫；以前对中国很有归属感，但因为建国后发生的种种事情导致来越来越没有归属感；对蒙古没有特别归属感，只是有强烈的文化认同，毕竟现在蒙古国的语言，文化和艺术吊打内蒙古；自己独立建国很不现实。</blockquote><br>\n<br>\n<br>\n<blockquote>[quote]成吉思汗的地位如何？對一起歷史事件，比如內人黨事件，都知道嗎</blockquote><br>\n<br>\n<br>\n地位很高，信仰般的的存在，毕竟没有成吉思汗的话就没有蒙古这个概念。<br>\n<br>\n大部分会说蒙语的小孩还是知道这些事儿的，90后95后大部分家长也会说。但越小的就不好说了，毕竟汉化很严重了。[/quote]<br>\n<br>\n<br>\n<blockquote><b>今日前线消息：<br>\n</b><br>\n<b>1. 警察压着班主任每家每户抓学生回学校，如果截止9.2号为止学校上座率达到60%就代表同意新教育模式。</b><br>\n<b>2. 已经有部队派驻各个旗县防止骚乱，全面肃清。</b><br>\n<br>\n<b>家长们已经互相传递好消息，转变为无声抗议。具体内容是切勿系挂哈达之类的民族象征物，不要走上街头做无谓的牺牲，万不可现在把孩子送到学校去；等熬过9.2号后中央可能会下达新的指示。</b><br>\n<br>\n<b>由于我这边都是蒙语语音消息，我只能摘取有效信息翻译给大家。今天听见一个语音笑死了，有个家长说：这他妈什么世代，跟鬼子进村一样抓人，哈哈哈。</b><br>\n<br>\n<b>加速师真不愧为加速师，原本蒙古族是一群岁静婊和天然反贼组成，但相对来说比较温和，现在这么一搞真给搞成极端反贼了。</b></blockquote>","date":"2020-08-30","agreeCount":58,"discussionCount":0}