{"type":"article","id":23603,"title":"川普当选三年后我们再也看不到伊斯兰世界的反美游行 (转）","uid":26761,"topics":[3112,807],"contents":"从1971年建国第一天起就对以<br>\n色列恨之入骨的阿联酋，突然宣布与以色列建交，还鱼水情深突然地签署了一堆经济合<br>\n作协议。随后，多个中东国家纷纷表示也考虑与以色列关系正常化，困扰地球70年的中<br>\n东问题就这样在川普让美国再次伟大中解决了。<br>\n正当大多数地球人还一脸懵逼时，巴基斯坦（恐怖主义大本营）总理在第二次到白宫拜<br>\n见川普回国后居然在8月23日宣布，跟随美国一同制裁塔利班，并全力发展巴美友好…<br>\n…。<br>\n美国媒体曾就巴基斯坦总理访问美国评论说了两句四个关键词，“无果而归”“一无所<br>\n获”。也许媒体是针对巴基斯坦来说没错。但对于川普来说，成果巨大。巴基斯坦国家<br>\n安全事务助理尤素福在前不久的大西洋理事会中说，“我们并不选边站。从我们的角度<br>\n看，美国是关键的战略合作伙伴。我们十分依赖美国，美国也十分依赖我们”。之后，<br>\n美国驻巴基斯坦大使琼斯回应说，“对巴基斯坦这个合作伙伴感到自豪！”<br>\n这让人想起曾经的巴美冷眼相对。在2011年美国击毙本拉登后，巴基斯坦与美国的关系<br>\n瞬间跌入谷底，进入“美帝国主义亡巴之心不死”的节奏，巴基斯坦愤青们天天嘴炮美<br>\n国，不过，这不能怪美国。美国绕过巴基斯坦政府直接进入巴境内击毙本拉登是因为巴<br>\n基斯坦拿了美国巨额援助金却不干活，还包庇本拉登！虽然巴基斯坦总理一口咬定“并<br>\n不了解本拉登的行踪”，但没人相信巴基斯坦的鬼话。小布什和奥巴马被耍了十年，花<br>\n去了美国纳税人几十亿美元。而现在巴基斯坦为什么就能被川普不花一分钱搞定？为什<br>\n么奥巴马八年的反恐战争，非但没有效果，反而让塔利班做大做强，远比2001年阿富汗<br>\n战争时强百倍！那是奥巴马和美国建制派政客对世界的错误认知而产生的恶果。奥巴马<br>\n政客们认为，武力并不能消灭恐怖主义，唯由要以善胜恶的所谓大爱主义或文明的普世<br>\n价值才能平息恐怖主义。奥巴马的反恐战争从来不是主动剿灭塔利班组织，而是为阿富<br>\n汗大规模修建学校、医院、孤儿院等等。这不能全怪美国的政客，因为这些圣母大爱主<br>\n义是那些背弃犹太（旧约）基督教原则的牧师告诉他们的。<br>\n结果美国在大爱主义下的恶果就是一万亿美元，两千四百名美国大兵牺牲，阿富汗儿童<br>\n伤亡增加17%……显然奥巴马政府教化塔利班不仅失败而且让很多年轻的美国人失去生<br>\n命。<br>\n奥巴马为了掩盖自己的罪行，扬言普世价值必胜的奥巴马又改口称，恐怖组织永远不可<br>\n能被消灭，因为它是人类的心魔！只是，心魔这个词太文艺，没有人懂，全世界尤其是<br>\n美国的敌人只知道美国反恐失败了。<br>\n面对阿富汗泥潭，新上任的川普总统解决办法很简单，很有效。：对于保守价值的川普<br>\n政府而言，以牙还牙以眼还眼是最好的方式，而不是像左派那样冒充神来改变和教化塔<br>\n利班分子。是隐形战机不好用，还是巡航导弹不好玩？但川普认为这些武器虽然杀伤力<br>\n强大，但不能全时空精准打击目标，容易伤及目标外的人和物。川普不忍看到任何定点<br>\n以外的任何生命的伤亡，为此就有了人类史上最人道的武器，也是最恐怖的武器-忍者<br>\n导弹。所谓忍者导弹其实就是AGM-114“地狱火”导弹，它是把弹头从炸弹换成了刀片<br>\n，杀伤范围不足一平方米，还远不如二战期间的手榴弹。不过，忍者导弹是意志打击武<br>\n器，它对集团或组织的打击远超核武器。忍者导弹能让战争停住，而现在的核武器只能<br>\n让战争无限扩大。<br>\n忍者导弹其实就是一台飞行的绞肉机，所以塔利班领导会被绞成饺子馅洒向周边几十平<br>\n方米…… 。被炸碎的伊朗圣城旅总指挥苏莱曼尼还有一只手可以下葬，被忍者导弹击<br>\n中的塔利班几位主要领导拿什么下葬？死了就不主要了，主要是几十平方米内的其他塔<br>\n利班领导在被溅得满身血肉模糊时会有何感想？ 显然那些拿超限战用来当成战胜文明<br>\n的恐怖分子早已不再是人类，川普还谈判个锤子？川普不声不响在不到二年就做了几十<br>\n份饺子馅后，曾经嘴硬到底的塔利班从上到下都纷纷要求与美国谈判。于是，就有了那<br>\n份“丧权辱组”的不平等条约，乖乖的呆着自己的地盘离不准乱动，塔利班永远不许踏<br>\n出阿富汗！<br>\n当塔利班龟缩在阿富汗不敢乱动之后，巴基斯坦就没了与美国讨价还价的筹码，最主要<br>\n的矛盾也就不存在。更让巴基斯坦着急的是再不亲美，巴基斯坦麻烦大了。那就是印度<br>\n与美国的关系前所未有的加强，甚至印度为了与美国加强合作关系而放弃了长期以来奉<br>\n行的不结盟政策。<br>\n还记得半年前的川普访印吗？川普与莫迪像情侣一样十字相扣，亲密到失态啊！不过，<br>\n也不仅是莫迪失态，印度铁汁们更是如此！摩特拉体育馆内，在“你好，特朗普”欢迎<br>\n活动中，十几万印度铁汁为来访的川普疯狂打call，比美国本土川粉还夸张一百倍！<br>\n当时，很多人说川普的访印预示着“印度制造”必将崛起，但这个说法还是低估了印美<br>\n关系。因为不仅仅是经济，美印已进入全方位的合作，包括军事联盟！<br>\n半年后的8月23日，印度媒体《外交学者》网站报道，印度已经批准与美国签订“共享<br>\n地理空间防御情报协议”，美国和印度相互在今年9月的防长会议上正式签署协议……<br>\n这意味着，美国将在军事上全面支持印度，印度在“事实上”已成为美国的军事盟友！<br>\n那么，当美国在经经济与军事上全面支持印度时，对巴基斯坦又意味着什么呢？还要扯<br>\n什么印巴之间的血海深仇吗？<br>\n获得美国军事支持的印度，还有必要继续印巴和平谈判吗？滚犊子吧，印度必将对巴基<br>\n斯坦进行全方位的军事压制！所以巴基斯坦对美国明目张胆偏袒印度表示极其不满，更<br>\n确切的说是极其担心。因为巴基斯坦现在已没有什么筹码与美国交换。巴基斯坦清楚的<br>\n知道即使再抗议美国偏袒印度也没有毛用，和美国历届总统喜欢装逼主持公道不同，川<br>\n普相信任何国家的命运掌握在上帝手里，而美国要做的就是站在自己盟友一边。<br>\n比如，川普上台没多久就宣布美国承认耶路撒冷为以色列永久首都，哪怕耶路撒冷也是<br>\n所谓伊斯兰世界不可分割的圣地。<br>\n再比如，川普与日本签订贸易协议后，根本不管周边强国的不满就给了日本105架F35战<br>\n斗机！再再比如……<br>\n这就是说，印度哪怕把巴基斯坦打趴下川普也不会管！那么，巴基斯坦如何自救呢？<br>\n巴基斯坦唯一自救的方式就是坚决站队美国！只有如此，当印度想要暴打巴基斯坦时，<br>\n美国才会管啊！毕竟，美国的地缘政治中心已经转向印太战略，而巴基斯坦地理位置的<br>\n重要性不言而喻，就这样川普搞定了一直搞不定还要花钱援助的顽梗巴基斯坦。<br>\n现在不知是否还有人问，谁才是巴基斯坦的老铁？只有能决定你生死命运前途的国家才<br>\n是老铁，而不是那些所谓永远的利益所能做到的。","date":"2020-09-01","agreeCount":12,"discussionCount":0}