{"type":"article","id":23609,"title":"轉載 極權中國的經濟社會的基本屬性","uid":43942,"topics":[4546,161],"contents":"作者 藏人主張<br>\n<br>\n壹、吃苦搏命<br>\n<br>\n華人的成功與中共沒有關系，共產黨沒領導過壹天的新加坡、臺灣、香港，發展為亞洲四小龍中的三條飛天蛟龍。從橫向對比說來，中共不但對中國經濟沒有多少貢獻，內戰後用了半個多世紀才發展到人均三四千美元，不及世界平均水平的壹半，普遍低於在二戰後廢墟上同時起步的國家。如果沒有中共幾十年的動亂，沒有大躍進和文革浩劫，還是中華民國，就按世界平均水平計算，中國的經濟總量也會超出美國為全球第壹。四小龍人均GDP兩萬美元，落後的責任肯定不是大陸同胞的懶惰。是毛澤東幹擾了中國人的致富進程，鄧小平的改革只是稍微放松了對民間經濟活動的控制，就出現了小崗村農民的快速脫貧，中國人終於吃飽了肚子。放松了對鄉鎮和個體私營經濟的限制，民營經濟就象脫韁於鹽車的千裏馬，以馬不停蹄的奔馳而躍進國民經濟主力軍的前列。為人稱道的漢代“文景之治”，幾十年時間，天下大富，府庫充盈，壹改漢初皇家無馬而坐牛車的窮困局面。“文景之治”的最大密訣是仁道之術：內用黃老，外示儒術，無為而治，三十稅壹，國家自然發展起來。這與現代市場經濟的規則十分相似。說鄧小平是改革開放的總設計師，純粹是溢美之詞，鄧常說他自己不懂經濟，壹個不懂經濟的人怎麽會是壹場經濟改革運動的總設計師呢？文革後鄧小平開出的治病方子也不過是“多快好省，安定團結、艱苦奮鬥、又紅又專”等“四味藥”，還是他過去慣用的整頓型老套子，沒有絲毫經濟體制改革的設想。何況他的社會主義道路、無產階級專政、共產黨的領導，馬列毛思想等四個堅持確立為中共改革時期的政治路線，成為中國走向全面現代化的最大障礙。農村分田承包和城市企業改革，都是自下而上，並不是在鄧的計劃和主導下進行的。即便是“實踐檢驗真理標準”的討論，也首先是在學者中間開始。鄧也沒什麽系統的理論，所謂“鄧小平理論”，無非是些“兩個凡是不行”、“不管白貓黑貓”、“摸著石頭過河”、“讓壹部分人先富起來”、“貧窮不是社會主義”、“發展才是硬道理”、“科學技術是第壹生產力”、“膽子再大壹點”、“壹百年不動搖”、“國外的大氣候與國內的小氣候”、“兩手都要硬”、“從娃娃抓起”壹類的口頭話，隨口而出的大白話由學者專家演繹成理論體系。我們總是聽說毛澤東如何愛讀書寫詩，胡耀邦孜孜不倦讀書學習，從未聽聞鄧小平有讀書的嗜好，鄧的生活樂趣無非是打打橋牌或含飴弄孫而已。鄧僅受過初等教育，這還不要緊，關鍵在於他不太喜歡讀書學習，自然談不上有多高的理論水平。也正是由於鄧沒什麽理論，才以“不爭論”的策略戰勝了精通馬列的左派理論家，以務實精神擺脫了馬列毛的思想桎梏，放權於民間，從而推動中國經濟走向繁榮。中國的事情從來不是由政治理論家或經濟學家事先設計出來的，毛澤東的農民革命如此，鄧小平的經濟改革亦如此。中共的作用是在政策調整方面比以往靈活些，來適應發展階段的不同政策要求，在行政體制、財政稅收、產權政策、出口政策、金融資本市場等宏觀經濟調控方面吸收西方先進管理經驗，引進資金技術，對經濟活動松綁，對地方放權，逐步拋棄計劃經濟的僵死模式。1984年，鄧小平說：<br>\n人們提出這樣壹個問題，如果中國不搞社會主義，而走資本主義道路，中國人民是不是也能站起來，中國是不是也能翻身？讓我們看看歷史吧。國民黨搞了二十幾年，中國還是半殖民地半封建社會，證明資本主義道路在中國是不能成功的。……在中國現在落後的狀態下，走什麽道路才能發展生產力，才能改善人民生活？這就又回到是堅持社會主義還是走資本主義道路的問題上來了。如果走資本主義道路，可以使中國百分之幾的人富裕起來，但是絕對解決不了百分之九十幾的人生活富裕的問題。而堅持社會主義，實行按勞分配的原則，就不會產生貧富過大的差距。再過二十年、三十年，我國生產力發展起來了，也不會兩極分化。……如果按資本主義的分配方法，絕大多數人還擺脫不了貧窮落後狀態，按社會主義的分配原則，就可以使全國人民普遍過上小康生活。這就是我們為什麽要堅持社會主義的道理。不堅持社會主義，中國的小康社會形成不了。[5]<br>\n這些言論足以證明鄧小平根本不懂得資本主義經濟是什麽，他也不懂社會主義經濟究竟是什麽，純粹是信口胡言。說社會主義能發展生產力是鬼話，否則解散人民公社，設立特區對外開放，引進資本主義市場要素便是多余。大陸的失敗正是毛左思想在搗亂，又在改革中走上“中國特色的社會主義”——權貴資本主義道路，沒有法治保障，貧富分化之迅速為世界之罕見，將中國帶入了難以預測的未來和不可逃避的危機之中。資本主義與政治民主有復雜的因果關系，既可以說是對資本主義的政治保障，也可以被認為是對資本主義的政治制約，離開民主的資本主義是最壞的資本主義。中國正是走向了最壞的資本主義道路，壹味放縱資本主義經濟的弱肉強食因素，強力壓制資本主義所要求的法治、信用等政治、文化因素，放棄建設民主體制的努力，導致資本主義的畸形發展。這種資本主義的最大特點就是官商壹體，準確地說，是公共權力與私有資本壹體。所以，經濟改革成就充其量是少數人的成功，三農問題使農民日益邊緣化，城市下崗失業也形成了貧困化的群體，兩部分人占中國人口的絕大多數，用活於高通貨膨脹的相對貧困乃至絕對貧困的狀態，根本看不到出路何在。改革日益向剝奪農民以支撐城市經濟的市場化和國民經濟的全球化發展，等於在新的歷史條件下重復毛時代剝奪農民以支撐工業化的國家經濟建設方針。按馬克思主義的理論，這是榨取農民工的剩余價值，補貼了少數資本家和外國消費者。鄧小平根本不懂什麽叫按勞分配和資本主義的分配方式，按勞分配是按勞動技能或勞動產出量獲得工資，被民主社會主義與社會民主主義改造之後的當代資本主義正是按勞分配的制度，由於有法治的保障，既沒有大鍋飯，也沒有殘酷剝削。但資本主義又是按資本分配，誰的投資多股份大，誰就按其比例取利潤和承擔風險。大多數人擺脫不了貧窮，是國家的二次分配（社會福利和救濟）政策傾向於少數人，百分之八十的人處於貧困狀態。正是由於中央政策缺乏平等機制，本來應該救助窮人的錢政府自己揮霍掉了。壹個自稱不懂經濟的人，自然發不出經濟改革的高論。“為有源頭活水來”，放開才會搞活，開放度差的行業還是顯示出計劃經濟的弊病。中國股市不按照國際慣例操作，把壹只股票分成三部分，拿出三分之壹作為流通股圈錢，也不對外開放，所謂要由國家控股。股市本來是市場經濟的產物，卻按計劃思維搞，不倫不類了20多年，矛盾重重，幾度瀕臨崩盤邊緣。股民受騙上當，國家卻發了大財。國有銀行也壹樣，爛帳越積越多，成為經濟前景的最大隱憂，央行靠增發貨幣彌補窟窿，通過高通貨膨脹吸幹民間財富。國營企業除了石油電信壹類壟斷於“太子黨”集團的暴利行業營利情況較好，剩下的大部分的虧損企業已經破產兼並了。真正對國民經濟和就業率貢獻大的是民營經濟，民營經濟無緣進入壟斷性暴利行業，卻創造了大部分的社會財富。<br>\n中國人特別能吃苦並非人種有什麽特殊，而是在貧窮、饑餓和壓迫中不得已而為之。中國人缺少社會保障，過去是壹切交給黨安排，大鍋飯壹起受窮，計劃經濟走到絕路，只好把人們推向市場，自謀生路。如今黨和政府靠不住了，壹切全靠自己，生老病死、住房醫療、子女上學都要自己花錢，壹面拼命工作，壹面死命儲蓄。中國人勤奮的原因也在於全民族具有強烈的致富願望，春節拜年的第壹句就是“恭喜發財”，春聯上也多以財源旺盛為好意頭。廣州寺廟裏求財的人太多，煙霧彌漫，失了火壹般，比得上香港黃大仙的香火規模。人人希望升官發財來更新命運，出人頭地和光宗耀祖。鉆入仕途不易，經濟改革正好為升不了官轉向致富壹途的人，開辟了大展拳腳的舞臺，正好發揮中國人唯物精神的優勢。唯物就是唯物質享受，唯賺錢為目的，西藏人的唯心信仰，在經濟活動中就無法與漢人競爭。但唯物至上又容易使人走向金錢拜物教，唯利是圖，道德危機，這又是國人的壹大弱點。晉人魯褒作《錢神論》道：“……由此論之，謂為神物。無德而尊，無勢而熱，排金門而入紫闥。危可使安，死可使活，貴可使賤，生可使殺。是故忿爭非錢不勝，幽滯非錢不拔，怨仇非錢不解，令問非錢不發。”錢是神，拜錢為神與拜神求錢，壹樣目的，趙公元帥是圓國人發財夢的大神明。同時中國人又有富不過三代的警訓，先輩的財富往往被紈絝子弟揮霍壹空，吃苦不是華人的專利，失去吃苦耐勞的動力，炫耀富貴就是人性之必然。金錢何以象神壹般受到信拜，“金真是壹個奇妙的東西！誰有了它，誰就成為他想要的壹切東西的主人。有了金，甚至可以使靈魂升入天堂。（哥倫布1503年寄自牙買加的信）”馬克思在《資本論》中說道：“貨幣拜物教的謎就是商品拜物教的謎，只不過變得明顯了，耀眼了。”在商品經濟大潮中，共產黨人的貨幣拜物教傾向也遠遠超過對馬列宗教的信仰，壹切向錢看亦是中國人的生存之道。經濟改革為社會解脫了發財的束縛，搏命也好，奮鬥也罷，總算有了致富機會，生活水平也隨之提高。黨的所謂“富民政策”政策無非是些“不管白貓黑貓，捉住老鼠就是好貓”壹類的口號，不再仇視地主資本家，因為他們已經先富起來了，做地主資本家了。電視電腦，汽車飛機，手機網絡，沒有壹樣是在中共的英明領導下發明出來。技術進步帶來的便利，除了義和團拳匪，壹般人並不排斥，鴉片戰爭後的洋務運動即是國人奮起直追世界科技潮流，以圖船堅炮利，自強富國。洋務運動制造了大上海，當時是享譽世界的“東方明珠”，遠東第壹大工商城市，比改革中掘起的深圳更為耀眼，大上海隨著中共的接管而暗淡無光。當今中共的經濟改革最多比作滿清的洋務運動——“中學為體，西學為用”，不過這個“中學”不是傳統文化，而是不土不洋的鄧小平理論。長達30年的洋務運動因滿清政治腐敗而導致甲午海戰中挫敗，改良派失敗，最終導致大清滅亡。中共的經濟改革也在空前的腐敗大潮中被民眾所厭惡，正如孫中山所言，“單單是引進鐵路、火車、電報、電話等歐洲現代物質文明的任何這類措施，由於它們打開了新的敲詐勒索和貪汙盜竊的門路，反而只會使事情更壞”。孫中山為共和奔忙，不是憂憤於經濟發展慢，而是要爭取自由民主——中國人民最大的福祉。經濟再發展，也挽救不了專制的最終滅亡。蘇聯人民拋棄共產主義不是因為經濟不如沙皇時代，德日法西斯強大的經濟力量反而是加速其專制政權垮臺的因素之壹，中共的成功無非是另壹個蘇德的翻版罷了。現代化不是西方化，但現代化壹定離不開西方民主制度，現代化必然包括自由人權和政治民主化。<br>\n<br>\n二、教育功用<br>\n光勤奮也不行，大躍進日以繼夜的壹痛傻幹蠻幹，無壹人偷懶，反倒餓死了幾千萬人。所以說教育是很重要的，全民文化素質太低才容易上那些烏托邦神話的當。沒有高質量的教育，就談不上科學技術的發展。如今到幼兒園問壹下孩子，“長大了準備做什麽”，回答幾乎都是“當科學家”，“當教授”，“當醫生”，“當老板”壹類的回答。毛澤東時代雖說是義務教育，但重視的是黨化奴化教育，科學技術不吃香，知識分子都夾著尾巴做人，還要接受工農兵大老粗們的再教育。那時的小學生最想當的是解放軍，開飛機開汽車，或車鉗鉚電焊之類，農民因為戶口低賤，不在小孩子的夢想中。中國人是世界上最重視教育的民族，當今中國卻是世界上最不重視教育的國家，這極大的反差之處在於做父母的寧可賣血乞討也要供子女上大學，以至於不少人為籌學費急得上吊跳樓喝農藥。政府每年教育投資是全世界最低的，僅占GDP的2％強，比非洲最貧窮的國家還少，也比不上朝鮮，而聯合國規定的最低標準是5.5％，不發達國家的公共教育經費在80年代就普遍達到的4％。據學者統計，1985－2002年的18年間總短缺額高達10100億元，其中1996-2000年“普及九年義務教育”的沖刺階段，每年短缺額都在1000億元左右。[6] 根據官方的統計應該說是最保守的數字，若按近幾年物價快速上漲的勢頭來看，每年還要短缺數百億元，因為上漲的部分也是政府應當支出的款項。而克扣教育經費的禍根就是中央和省兩級政府，壓力基本在縣壹級財政。走向市場經濟後，政府熱衷於圈錢運動，在財政每年增收上萬億元的情況下，仍有許多鄉村孩子在破桌爛椅的教室裏上課，貴族貧困山區的小學生上學甚至要自帶糧食炊具自己生火做飯，自租住房。地震中倒塌的房屋多半是學校，政府大樓卻是越建越豪華。世界上的政府無不為孩子們提供最好的教育條件，唯獨中共政權無視孩子的利益，除了他們自己的孩子。地方政府為了躲避義務教育責任，將大量的公辦中小學出租給私人經營。即使是地方經濟發達的地區，政府也不願多拿些錢來辦教育，廣東2000－2003年山區義務教育負債達20億元。這樣的學校也就談不上什麽教育質量，而付不起學費的學生只好輟學，壹些貧困地區的初中生輟學率竟高達七成。經費不足和教師工資拖欠兩大問題成為國際上最可恥的標本，是對“歷史以來人權最好的時期”無恥濫調的最大諷刺，而中共中央居然毫無愧疚之心，總是將責任推到縣壹級政府，總是讓海內外華人捐資助學。在惡劣的教育現狀面前，中國政府竟然宣告它以15年的時間在世界上人口最多的國家實現了普及九年義務教育，這壹“輝煌成就”之下是農村的教育危機又帶入了21世紀。中共早年在《中華蘇維埃共和國憲法大綱》中稱：“中國蘇維埃政權以保證工農勞苦民眾有受教育的權利為目的，在進行階級鬥爭許可的範圍內，應開始施行完全免費的普及教育，首先應在青年勞動群眾中施行”。直到壹年有8萬億元財政收入的今天，仍舊不能實現完全的免費教育。為中共所詬病的國民黨政府，在中國抗日時期半壁江山淪陷的最艱苦歲月，蔣介石領導的國民政府還在後方為大中學生提供免費教育，在重慶、昆明、桂林等地設立聯合大學，收容流亡學生和公教人員。陳誠身為第六戰區司令長官兼湖北省主席，駐防鄂西恩施，壹到任便收留逃亡教師和學生，興辦戰區教育事業。創辦了湖北省立師範學院、省立農學院和省立醫學院。這三個學院的院長都是從國外留學歸來的專業博士，是陳誠使盡手段，竭盡恭敬之意將他們從重慶等地請來恩施效力的。在經費極為緊張的情況下首先保證公費教育，日寇進攻的危急時刻，先撤退大中學生，嚴令省府以下各級公職人員壹律不準擅離恩施。在戰鬥打得最激烈的幾天，陳誠還打電話到教育廳，詢問各校撤離情況，並規定不準壹個學生掉隊，否則拿教育廳長是問。更有甚者，四川軍閥劉文輝治下，規定當地縣政府建築如果比學校好的，縣長立即槍斃。當時四川的很多縣的學校非常堅固，戰爭時期可以作為固守的防禦工事，縣政府辦公處往往如牲口棚，低矮破舊，形同危房。2008年的汶川大地震，學校普遍倒塌，學生傷亡慘重，政府大樓較為堅固，損失不大。成都市政府投資12億元，建造新政府辦公大樓，由世界著名法國設計師——北京奧運場館鳥巢的設計者設計。5月15日，八級地震後的第三天，大批學生市民仍埋在廢墟中等待救援，成都螞蟻搬家公司的幾百輛貨車和上千名員工在全世界媒體高度關註的時刻，將市委市政府遷移到了世界上最漂亮、最氣派的政府新大樓群裏。共產黨墮落為壹幫世界上最沒心沒肺的東西，把學校建成學生們的墓地，在學生家長撕心裂肺的悲愴聲中，毫無懺悔之心。 現在的中共政府財大氣粗，可以免除非洲國家上百億美元的債務，卻不願全部免除義務教育階段的學雜費。學校的亂收費遂成為教育部門的壹大財源，導致民怨沸騰。除了中國，全世界的學校肯定找不出強迫學生花錢購買校方出售的高價桌椅板凳和校服外加各種贊助費才讓上學的例子，也絕對找不到學校和教師整天向學生兜售盜版教材牟利的事，或者想盡辦法以各種名義收取學費之外的費用。有的教育局不但不給教育撥款，還要勾結物價局以合法形式借學校之手向學生圈錢，借公辦招牌按民辦教育收費。最狠毒的就是中學收費，重點中學壹入學就要先交個十萬八萬，教育局與學校共同瓜分暴利。中國制定了義務教育法，卻倒退到不如毛澤東的窮困時代，原因是壹切向錢看，教育產業化了。這向錢看政策壹是高收費，二是少花錢，兩方面大動腦筋，才把國家教育責任推到民眾頭上。政府則能省就省，能撈就撈，可以說改革以來中國教育的發展基本是由學生的學費來支撐的。越是富裕的地區學費越高即可看出問題的癥結，學費水平是根據某個地區壹般家庭的最大承受能力來確定，壹個貧困地區的中學生壹年有兩三千元夠了，發達地區至少要上萬元。超出這個限度，就會造成大面積輟學，反而影響學校收入。這實際上是受當地市場承受水平制約，而不是政府管理起作用，讓學校放開手去收，實現效益最大化，也不過如此。支付能力高的，可以選擇重點中學，學費從幾萬元到十幾萬無不等，為了避免亂收費之嫌，學校通常以“自願捐助辦學”為由收取高額贊助費或擇校費，作為先決條件，讓學生啞口無言。如果是尖子生的話，為了搶優質生源，提高學校升學率，增加廣告效應，學校也會減免這些學生的學費，甚至倒貼錢，但仍然是為了學校的盈利能力，賠錢的事是不會幹的。可以說，教育部門與醫療機構壹樣，本來應該是全民的福利及最令人尊重的行業，卻墮落為窮兇極惡的敲詐團夥，成為收刮民脂民膏的社會公害。逼得家長如同乞丐，為籌學費拉下臉來四處借貸，老百姓賣自己的血，為了子女的前途，光宗耀祖。中國人重視教育源於“學而優則仕”的傳統，跳出農門，走出貧窮，急切而執著。國家放縱教育部門非法圈錢，成為壓在中國人頭上壹座大山，竟然美其名曰為教育改革。在大量兒童因貧困輟學的嚴重壓力下，在國內外壹片譴責聲中，2006年全國財政安排農村義務教育經費1840億元，全部免除了西部地區和部分中部地區農村義務教育階段5200萬名學生的學雜費，為3730萬名貧困家庭學生免費提供教科書，對780萬名寄宿學生補助了生活費。2007年全國財政計劃安排農村義務教育經費2235億元。問題有了緩解，但部分省份公用經費補助標準偏低，覆蓋範圍太窄，原先學校從公用經費和學雜費收入中開支教師津補貼的問題比較普遍，農村義務教育經費保障機制改革後，這部分津補貼失去資金來源，造成教師收入實際水平的下降。個別地區服務性收費和代收費在壹定範圍內依然存在，貧困家庭寄宿生生活補助大多由縣級財政負擔，由於壹些縣級的補助標準偏低、範圍偏窄，經費不足使學校以“省吃儉用”的模式（節省購置先進教學設備資金）維持學校的現狀。許多學校更是讓學習差的初中生輟學回家，卻按在冊名額領取全額的教育補貼，緩解經費問題。目前提供免費教科書和寄宿生生活費補助的覆蓋面仍然偏小，尤其是在貧困地區，遠不能覆蓋應該享受這兩項政策的貧困生人群。中央對義務教育的“兩免壹補”（免書本費、免學雜費、向住校生發放生活補貼）政策實施後，不都是減輕了學生負擔，如大規模的強行撤並學校過程中反而因為增加了學生的膳食住宿交通等費用，支出遠超過原有的學費，加大了農村負擔，造成新的上學難，負擔不起的只能選擇綴學。那些曾經讓各方投入了大量人力和財力的村級小學，有些是響應希望工程由海內外捐助的，剛建好不久便廢棄不用，或賤賣為私房，造成教育資源極大的浪費。 誰都知道教育能改變國家的命運，所以世界上普遍實行義務教育，這是政府的首要責任。歐洲國家普遍實行全免費的大學教育，美國則是義務教育普及到高中，連貧窮的古巴也是12年義務教育。美國的學校免費提供校巴和午餐，中國的學校竟然向學生高價出售課桌板凳，竟然有小學生自行燒柴做飯。在西方社會，最幸福快樂的是孩子，小皇帝壹樣無憂無慮，最苦惱的政府官員，整天挨罵受氣。在中國，最辛苦勤奮的是學生，幾十斤重的書包，上千度的眼鏡，求學艱難。有壹種說法是，由於政府財政困難，拿不多少錢出錢來給教育。這種說法與黨的宣傳明顯對立，正面宣傳從來都是說經濟發展如何快，稅收增漲何其多，改革開放形勢壹片大好，教育事業高速發展。這無法自圓其說，就連最貧窮的毛澤東時代，教育也是基本上免費的。稅收中有“教育費附加”這壹專項稅種，教育局還要另外通過學校向家長收取教育附加費，多重征稅得來的錢去了哪裏？我們不能說教育經費很多，因為教育經費基本上由地方財政負擔，中央財政的撥款僅占地方教育經費的2%，還差不多用在了重點高等教育上。教育是國家責任，可國家對義務教育的基本靠地方財政支持，財政吃緊的地區自然無錢辦教育。但這不是問題的關鍵，富裕地區財政寬松，教育亂收費反而更為嚴重，已經到了敲詐勒索的地步，因為能榨出大把錢來。許多人總是為經濟發展唱贊歌，其實錢再多也是在國家手裏，在各級政府手裏，在少數人的錢袋裏，不但難以變成民眾的福利，反而因執政目的牟利化更死命向民眾的腰包裏伸手。廣東是全國最富的省份，窮人照樣受窮，教育收費也最高，幼兒園到大學，照現在的價格，至少需要幾十萬元。由於政府教育投入長期不足，貧困群體的義務教育問題仍然嚴重，據官方統計，全國有1.16億文盲，占全世界文盲的15％，壹億多文盲展示出中國教育的現狀。盡管如此，教育水平還是在民眾的高額投入下有了巨大提高，義務教育階段的入學率為90％左右，大學生占適齡人口的毛入學率達20％以上，這就為支持國民經濟持續快速發展提供了源源不斷有知識的勞力資源。中共在教育上實在乏善可陳，大學擴招實際上是教育產業化的作用，但畢竟為更多的學生提供了高等教育機會，為義務教育提供了吸引力，為提升經濟層次儲備了人才，如果說這是善舉的話，怎麽也不覺得政府有多大面子。高等教育的高收費也帶來義務教育質量的下滑，花十幾二十萬元讀中學大學，畢業後工資僅壹兩千元，農村孩子上中學多為了讀大學，上大學不劃算，中學就失去吸引力，所以輟學的多了起來。高中和大學無遏止地亂收費，短期發展挺快，長遠來看與農村漸行漸遠。中共2008年農村全面實行義務教育，僅普及到初中，這對於解決農村教育落後幫助有限。<br>\n三、高儲蓄率<br>\n應該說50％以上居民儲蓄率太高了，居民存款未能順暢地進入消費市場，是中國人消費不足的長期原因。中國人的勤勞與節儉是密不可分的，狠命賺錢，死命攢錢，貧窮及對未來深切的憂慮，形成頑強的“養兒防老、積谷防饑”的傳統觀念。社會主義福利制度也趁著改革之機當包袱甩掉了，全民福利系統還未建立，儲蓄就是牙縫裏省出錢來的首選。這既有民族性因素，也有社會矛盾問題，高儲蓄率並不壞，至少在經濟發展之初的資金饑渴時期，新加坡的儲蓄率也曾高達50％。極高的儲蓄在投資主導的經濟發展初期，緩解了資金嚴重不足，現在以投資拉動型的經濟發展已經接近尾聲，高儲蓄使銀行資金過剩，現在銀行對小額存款收取帳戶管理費就是這個原因。降低了中央銀行的貨幣政策乘數效應，影響宏觀經濟運行效率，過低的消費率加劇經濟的緊縮和衰退，進壹步惡化就業形勢，造成失業率攀升。低消費率導致大量儲蓄存款轉化而成的信貸資金被積壓、滯銷及庫存商品所占用。資金沈澱在銀行，不能快速進入周轉渠道，增加了金融風險，使過多的錢進入高投機性的房地產業，更制約了普通商品消費。儲蓄不能轉入消費領域，也使經濟更加信賴出口，增加貿易摩擦。投資不能順利進入資本市場，影響股市長期低迷，企業失去低成本融資渠道。商品不在乎消費者的國藉，而是必須盡快消費掉，中國的外匯已十分充裕，過剩的外匯只好買美國低回報率的國債，又增加了匯率風險。中國經濟開始到了靠消費支持的時代，消費由溫飽型提升到追求生活質素，消費水平已從千元萬元級向十萬百萬元級水準過渡。但消費的升級必須有社會保障的全民化，普通民眾連病都看不起，讓他們少儲蓄也不近人情。經濟也必須由政府投資拉動向居民消費拉動過渡，才會保持發展的長期穩定。壹句話，高儲蓄支持了高速發展，高儲蓄率也將制約經濟的未來，按照中國實情，儲蓄率維持在30％以下較為正常。美國的儲蓄率是16％，2005年的個人儲蓄率為負數，美國人全部花光了賺來的錢，還要借貸消費，所以世界上的商品都往美國傾銷，讓美國人長期享受低物價。我們也應當認識到，大部分人的名義工資每月也不過兩三千元，扣除各種稅費保險的實際工資或個人可支配收入還要減少兩三成。除去生活開銷，低收入者幾乎沒有儲蓄，支付壹個子女的大學教育費用都成問題。隨著近年來房價快速翻番，結婚費用驟升，養育子女成為高消費，必須縮衣節食，增加預防性儲蓄，這些都直接影響消費意願。富裕階層的儲蓄才是剩余的錢，占個人總儲蓄率的80％以上，這部分錢是消費後的剩余部分，很難再進入消費環節。因為中國已經是世界上最大的奢侈品市場，中國人在歐美國家大舉“掃貨”及購房產別墅，就是消費能力極其旺盛之故。節儉是壹項美德，但當所有人都不得不節儉時，這可能是壹種災難。假如不能明顯改變高儲蓄率的狀況，那麽過剩的儲蓄只能通過投資和凈出口的形式來消化，而恰恰是投資和出口抑制了消費，中國急需向消費型經濟結構轉型。 高儲蓄還有壹個問題是掩蓋了銀行高不良資產的危險，根據2006年實行的新巴塞爾資本協議（Basel II），銀行的最低資本充足率為8％，低於這個規定，銀行風險增加。四大銀行的不良貸款已達10000億元以上，約占總貸款額的10％。要不是中央大量註資幾大國有銀行，發行股票上市圈錢，再剝離不良資產，國有銀行早就破產了。盡管金融界喊了20多年“狼來了”，幾大國有銀行依然如常青樹般巍然不倒。在政府的無限關愛下，居民存款源源不斷流入銀行，極高的儲蓄降低了銀行的經營風險，延遲了金融危機的爆發。中國銀行業基本上是政府壟斷的，為了避免社會風險，幾乎沒有倒閉破產現象，即使極個別的案例也是國家承擔後果。如海南發展銀行和壹些城市信用社或農村信用社因擠兌導致的破產事件，都是政府出面來承擔銀行損失。國家還可以通過剝離、上市來轉移或稀釋不良資產，讓國有大銀行進入無風險經營狀態。當然系統風險並未消除，只是將風險也儲蓄起來，眼不見心不煩而已。有專家說，是把地毯上的灰塵掃到了毯子下面，壹語中的。不提高資本充足率，改革銀行官僚體制，處理壞帳，降低信用風險，如遇金融危機和大面積爛帳，後果就是銀行系統崩潰，引發經濟危機。銀行是金融業的基礎，中國銀行的危險是中國經濟的心腹大患，將來經濟出現問題，壹定先從銀行反映出來。中國銀行之所以爛帳多仍保持穩定，是築起了人民幣不能自由兌換這道最高的防火墻，還有對內的壟斷地位和高儲蓄率。多年來銀行界的蛀蟲已是肥壯的碩鼠，胃口奇大，很多錢轉移到境外。資本外逃到底有多少呢？這很難統計，因為這部分錢很多是灰色和隱蔽的，資金外逃不是指攜帶現金非法出境，是通過銀行轉移而留下痕跡的絕大部分。根據國際收支平衡表的“誤差與遺漏”項目的變化來估計，如果該項目的數值大到超過商品項目借貸方總計（即貿易額）的5％，或大於外匯支出的2％時，就表明國際收支存在較大的問題，同時這壹數字為負數，就進壹步表明有來歷不明的外匯支出，換句話說，即出現了較大規模的資本外逃。有專家說從1990到2004年，大約有1300億美元。也有學者說：“1985-2008年，我國累計資本外逃為4861.96億美元，占同期實際利用外國直接投資凈流入（8314.17億美元）的58.48%，亦是同期借用外債增額（3626.10億美元）的1.34倍，大大超過每年新增的外債。考察期我國資本外逃（4861.96億美元）占同期資本流入（9729.02億美元）的比重竟達到了49.97%，也就是說，當我們努力去引進每1美元外資時，卻有大約0.5美元的資金通過各種方式逃避到國外。”[7] 外國投資和熱錢的持續流入，外貿收支盈余，外匯儲備高速增長，銀行部分風險轉移到股票市場，也掩蓋了資本大量外逃的危機。中國是吸引外資最多的國家，壹出事會立即引發骨牌效應，形成突發的金融危機。1997年的亞洲金融危機事前並無任何預警信號，泰國壹出事，外資迅速撤出，外匯市場崩潰，引起亞洲金融市場劇烈震蕩，很多國家跟著倒黴，韓國也遭了殃。 銀行上市融資又填補了爛帳的窟窿，幾大國有銀行境內外爭相上市，圈回了上萬億資金，大幅度降低了壞帳比率。這些資金是正常運轉，還是繼續揮霍化為爛帳，還不好下結論，根據國際的經驗，國有銀行是搞不好的，但這怎麽也說是若幹年後的事了，銀行上市圈的錢很可以花壹陣子。2007年以前的壞帳，通過吸引眾多國際銀行業巨頭作為三年期“戰略投資者”參股國有銀行，以此為包裝於海內外上市，終於將9000億美元左右的壞帳化掉，提高了資本充足率。但這些“戰略投資者”的資金均是投機資本，屆時減持退出，情況還會惡化。這些資金又大部分流入房地產等投機性渠道，吹大泡沫，引發系統性風險，不過這也是未來的事了。學者何清漣分析道：“自2008年中國為擺脫危機實行寬松的貨幣政策以來，中國銀行業的危機又讓海外同業頗為擔心。以下是中國媒體經常提到的壹些數據：壹是中國前壹輪消化壞帳提高的資本充足率再度下降，導致銀行資產質量惡化。2009年11月下旬，中國銀監會（CBRC）要求各大銀行必須提高資本充足率。據法國巴黎銀行（BNP Paribas）估算，中國11家大型上市銀行要達到更嚴格的資本標準，總共將需要籌集3000億元人民幣（440億美元）的資本。二是中國在房地產投放資金過多，目前，中國房地產業占GDP總額6.6%，以及四分之壹的固定資產投資額。而中國金融機構在房地產裏的貸款（包括開發商貸款、土地貸款和個人住房按揭貸款）已經達到數十萬億。房地產的高度泡沫化導致銀行貸款風險。三是中央政府投放4萬多億資金催生的項目大多成為套取銀行貸款的工具，並無實效。據北京派出的中央檢查組分赴各地的檢查結果，在被查的2472個項目當中，有2151個項目存在問題。”[8] 中國銀監會是行政機構，央行是政府的印鈔機，這種風險又帶有濃重的體制色彩。 銀行還面臨著壹個巨大的政治風險，中共各級官員因為不看好中國未來，無不將腐敗款經銀行轉移到國外，保障不義之財的安全。外資參股中國的銀行，更方便了腐敗資金的流轉，同時成為外資敲詐控制腐敗官員的把柄，進而形成腐敗逐波擴大的惡性循環。外資控制的中共腐敗官員越多，利用其廉價獲取的中國資產的機會也就越多，再進壹步控制更多的腐敗官員，最終把中國各級腐敗官員變成為西方國家服務的“海外公務員”或“國際主義者”。中國金融國門終究要打開，有的國有銀行之所以在上市前匆匆以超低價賣給外資，主動放棄上市後的巨大差價收益，就是為了掩蓋黑幕重重的腐敗問題，而所有腐敗行為都被關在了中國民眾的視野之外。現代國家財富的分配流向完全取決於極少數監管者的決定，可以在瞬間使在成千上萬億財富灰飛煙滅，把本國人民壹年甚至數年創造的財富全部變成他國的國民收入。所有能夠影響股價和金融指數的決策者和信息發布者，無論是個人還是公司，都可以合理合法地把巨額國民財富裝入自己腰包，這種財富掠奪動輒數十億上百億乃至上千億。與收受賄賂積聚財富的漫長過程和巨大風險不同，用這種方式制造億萬富翁的速度遠遠超過房地產等投機行業，這就是中國金融管理集團拼命要搞股權分置改革，拼命要創立金融衍生品種市場的壹個原因。但決策集團並不承擔任何風險，無論銀行或股民如何被掏空，民眾損失如何慘重，普羅大眾除了在網上怒罵或跳樓自殺，毫無辦法。比之臺灣總統陳水扁女婿涉嫌股票內線交易立刻被送上法庭的事例，有霄壤之別。如何將禍國殃民的權貴集團繩之以法，是保護國民財富的最低要求，是公平正義的底線，否則金融市場就只能是對民眾財富的公然搶劫。而對於中共執政集團，正是渾水摸魚之良機，只要沒有眼前的危機，大家壹起裝傻，將來的事都留給後人解決，誰也不會把煩惱都攬到自己頭上。中共政權是壹部殘酷的專制機器，沒有人性，自然不會有人權，既不能為人民大眾提供福利，也不能對守法官員提供保障，沒有壹個人是安全的，有能力的投靠西方國家，沒能力的只能死守著。中國的精英都是靠對內搶劫起家的，當然西方國家最為安全，無論他是留美還是留蘇的，都要在西方社會給自己或家人預留後路，來逃避政治風險。“中國精英集團擔心改革發生逆轉的憂慮有多大，從匯豐銀行透露的資料中就可以看出，僅2007年壹年，匯豐銀行控股的瑞士分行就從中國大陸獲得私人存款227億瑞士法郎，相當於近1600億人民幣。大家可以想像壹下，全世界類似匯豐銀行瑞士分行這樣的銀行有多少？這些銀行從中國大陸壹年又能轉移走多少資金？如此驚人的巨額財富大量流向海外，既摧毀了中國老百姓走向富裕的物質基礎，又斷絕了精英集團自己的歷史後路，使中國陷入了財富失血的歷史怪圈：官員向海外轉移的財富越多，就越是充滿歷史恐懼；越是充滿歷史恐懼，就越是瘋狂地向海外轉移更多財富；從而形成資本大量外逃的罕見場景。”[9]<br>\n<br>\n四、血汗工廠<br>\n據國際勞工組織公布的數據，從2000年至2005年，中國人均產出增長63.4％，而工資總額占國內生產總值（GDP）的比例卻從12％下降為10.91％，延續了1980年以來不斷下降的趨勢。另有數據顯示，中國的工資總額占GDP的比例從1989年的16％下降為2003年的12％，2008年的勞動力成本僅為8％，而發達國家這壹比例高達50－60％，世界平均為40％，美國為37％。GDP中政府財政和預算外、制度外收費拿走了40％，企業資本拿走了40-45％，工人農民僅獲15-20％。西方國家的勞動所得與資本所得之比為3：1甚至4：1，即勞動所得大大超過資本所得，而中國正好相反，為1：2－3。GDP大部分進了從中央到地方的各級政府手裏，進入少數人腰包，轉化為政府支出和資本投資，給勞務收入剩下的就不多了。近年來中國勞動生產率年均增長5.7%，高於世界任何其他國家與地區，但制造業勞動者的平均小時工資僅相當於美國、歐盟和日本的3%左右，不到亞洲四小龍平均水平的10%。使得中國居民消費率（居民消費占GDP的比例）不斷下降，從1991年的48.8％下降為2005年的38.2％，創歷史最低水平。而世界平均居民消費率為60-70％，中國只及世界平均的壹半。30年來的經濟發展中，中國沒有形成科技開發能力，所謂的技術進步，無非是利用與外資合作的機會偷盜外國公司的技術，大部分也是過時技術，核心技術仍然在外企手中。雖然在某些產品上受益於壹時，卻無法從整體上形成科技開發能力，跟上世界壹流水平，中國能做的多是些低利潤的代工產品，居於產業鏈中的低端位置，產品沒有定價權，定單和市場都由外商操控。中國商品缺乏創新競爭力，產能嚴重過剩，出口商品的國內同行業惡性競爭，導致利潤率僅為2%-3%，惟有在壓低勞動力成本上下功夫。中國以代工產品成為“世界工廠”，沒有科技進步帶來的產業升級，所以產業結構以壹般制造業為主，GDP的構成也是以制造業為主，不是服務業為主，同時說明中國大陸實行普遍低工資制度。美國工人工資是中國工人的幾十倍，每小時工資至少十幾美元，法律規定的最低工資每小時也有五六美元，中國工人每小時壹美元（這是指8小時工作制，若以12小時工時計算更低）左右。美國工人壹年創造價值104606美元，而2005年的平均工資是40409美元，加上從雇主那裏享受家庭醫療保險1.4萬美元、以及退休金等等福利，全部加起來，壹個工人獲得的收益超過6萬美元。中國工人總的工資福利平均總額每年2萬元人民幣，很多工人沒有任何福利，年工資總額僅1萬余元。長期低工資保證了低成本的投資環境，這對外向型的勞動密集型產業發展極為有利。中國還有低地租政策，就是政府壓低給農民的土地補償，以此吸引外來投資，甚至為零地租，只要招商成功即可。在招商過程中，圈地的社會成本由政府完全承接，農民沒有談判權，政府以鐵腕征地，擔心的是資本不來，從不操心農民失去土地將如何生活。 政府也實行較高的出口退稅政策，讓利於企業，這又保證了出口商品的低價格。在中國戶籍管理弱化、勞動力統壹市場形成、過剩人口沖擊及勞動力無限供給的條件下，勞動工資十多年沒有隨著GDP 及物價上漲形勢而同步增長。勞動條件改善不多甚至惡化，勞動時間普遍延長。所以，這也是通過剝奪農村勞動力來向城市轉移財富。工資低，但中國勞工素質並不低，基本受過九年制教育，能滿足壹般制造業對工人的要求，超過東南亞壹些窮國，那些國家工資低，但對資本缺少吸引力。工資低是壹個方面，隨意性的加班加點也是降低成本的辦法。國有企業是三班倒制，特殊行業是四班倒，工作時間壹般不超過八小時。民營和外資企業大多數不執行法定的八小時工作制，工作時間壹般為12小時。因增加工人數量不如增加工時合算，定單緊張時，強制工人日夜連軸轉也是常事，所以常有工人累死在崗位上的報道，甚至有工人不堪忍受而連續跳樓的惡性事件。正如馬克思在譴責資本家時所說：“讓13歲以下的兒童和不滿18歲的少年在長達12-16小時的時間內‘喪失’吃午飯的時間，或者象給蒸汽機添煤加水，給羊毛加肥皂水，給機輪上油等等那樣，把午飯僅僅當作勞動資料的輔助材料在生產過程進行中加給他們。……壹個人除非由於上帝的恩賜而成為資本家、大地主或領幹薪者，否則必須汗流滿面來換取面包，但是他不知道，他每天吃的面包中含有壹定量的人汗，並且混雜著膿血、蜘蛛網、死蟑螂和發黴的德國酵母，更不用提明礬、砂粒以及其他可口的礦物質了。”[10] 馬克思在1863年曾為倫敦壹個20歲的女時裝工瑪麗·安·沃克利活活累死而痛心疾首，為那些患職業病夭亡的陶器業工人鳴不平，如果馬老先生能活在實踐他共產理論的當代中國，就不會大驚小怪了。資本家都入黨了，黨的書記們都成為資本家了，真是風水輪回。由此可見，低勞動力成本也折射出中國勞工的人權狀況，低出口價格擴大了國際市場，增強了發達國家的消費能力，抑制了國內消費市場，不得不以更多的出口來保持經濟增長。中國內地有十分龐大的農村剩余勞動力，全國勞動年齡人口占總人口比重較大，撫養率比較低，勞動力資源極為豐富，形成所謂的“人口紅利”， 2009年勞動年齡人口比例達到72.35%的峰值。因為多，所以便宜，全球首屈壹指的廉價勞動力大軍長期支持著工業化進程，有分析說“人口紅利”對經濟的貢獻率達27%。隨著出生率的降低，截至2008年底，全國老年人口增至1.69億，占總人口的12.79%，“人口紅利”就要枯竭，“人口負債”時代即將到來。 在沿海城市廠商有很大機會雇傭到比內地還要便宜的農民工，因為農民工先行支出了路費食宿等花銷，找不到工作還要支付回鄉費用，於是只好選擇低收入職業。勞動密集型產業不是靠資金和技術的競爭，主要是成本的競爭，由於進入門檻低，常處於過度競爭狀態。在地租稅收等方面差距不大的情況下，其生存方式就是延長工作時間，壓低工資水平。這部分產業已經退出發達國家，中國正符合勞動密集型產業低勞動力成本的條件，所以“中國制造”就發揮出持續的國際競爭力。而金融業或軟件業就不必靠增加工時來獲取額外的利潤，證券交易所壹天24小時營業並不比4小時交易制能拓展更大的贏利空間，軟件設計工程師更不可能以累到吐血的方式來開發最暢銷的產品。再者，血汗工廠多用農民工，侵犯農民工權益沒有法律成本，所以雙休日與“黃金周”基本與農民工無緣，拿不到法定的加班工資。血汗工廠還不是最壞的，還有壹種集中營式的工廠，那簡直是人間地獄！在老板和工頭的監管下，工人被剝奪人身自由，奴隸般的勞動，囚徒式的生活，豬狗不如的食物，牢籠般的宿舍，工人除了自殺或自殘，再無逃離地獄的方式。這種集中營式的工廠先是由收容遣送機關發端，政府收容部門到街上抓到證件不全的行人，送往私營的磚廠礦山監管勞動，累死或打死的人以無主屍體處理。現在是由工廠雇傭工頭到偏遠農村招收農民工或童工，關入工廠強制勞動，保安對要求離開工廠的工人大打出手，致使許多工人致死致殘。政府管理部門視而不見，最多在媒體曝光之後，處理壹下工頭。還有壹種是監獄企業，以奴隸制的生產方式經營，由於基本沒什麽工資成本，無論是聖誕節禮物還是奧運會用品，商品價格都能降到最低，競爭力便世界無敵。中國的監獄系統基本上自負盈虧，費用自理，每座監獄便是壹座大工廠，無償使用犯人。據獄方說：“至於犯人勞動報酬方面，1994年的監獄法有明確規定，但在實際中還沒有得到執行，這裏主要有兩方面原因：壹是整個監獄系統處於虧損狀態，有些地方連監獄警察的工資都時常拖欠，二是雖然沒有明說是報酬，犯人的壹些開銷其實就是在勞動的效益裏實現的。”[11] 監獄是無產階級專政的鎮壓機構，不是以盈利為目的的產業，不能因虧損而倒閉，費用理應國家承擔，如果連這些錢都不願花，壹切開銷均在犯人身上榨取，那獄警便等同於包工頭。中國監獄不願讓外國人參觀，視為不能幹涉的內政，也幸虧民主國家抵制中國監獄產品，無疑保障了中國的人權，否則整個中國很快會變為監獄化的大工廠。中國正處於令馬克思切齒聲討的資本原始積累階段，馬克思說：資本原始積累“對直接生產者的剝奪，是用最殘酷無情的野蠻手段，在最下流、最齷齪、最卑鄙和最可惡的貪欲的驅使下完成的。”[12] 在官方所稱之“歷史上人權最好的時期”，資本對剩余價值的無情剝奪，同樣是“最可惡的貪欲”。在完全喪失政治體制自我完善功能的當代中國，連通過遊行示威以保障八小時工作制和增加工人福利的權利都被剝奪了，爭取八小時工作制成為中國勞工必須不斷以流血代價來爭取的遙遠夢想。<br>\n<br>\n亞當·斯密在《國富論》中說：“需要靠勞動過活的人，其工資至少須足夠維持其生活。在大多數場合，工資還得稍稍超過足夠維持生活的程度，否則勞動者就不能贍養家室而傳宗接代了。”中國龐大的勞動人口，為勞動密集型行業源源不斷輸送工人，但過低的工資使許多人連維持自身基本消費都不夠，根本就沒有養家的剩余。2004年以來，廣東持續出現“民工荒”，即因工資太低，農民工只好用腳投票。廣東無奈提高了最低工資標準，也還是沒用。廣東生活費用太高，何況還有嚴重的欠薪問題。再以大學畢業生為例，珠三角地區月工資也僅兩千元上下，與別人合租房也要幾百元，剩下的錢僅夠吃飯坐車用，維持自己的生活也十分緊張。低生活水平的低工資狀況將壹直持續下去，中國工人永遠達不到美國工人的工資水平，這就是為什麽GDP增長了幾十倍，工人實際工資增幅遠遠落後於經濟增長的原因。如果以中華民國時期的工人收入相比，近百年來，並無實際進步，民國發展的黃金十年中，經濟發達地區工人平均工資為20塊銀元上下，相當於現在的2000元，技術工人的工資更高。但物價極低，壹個工人養活幾口之家不成問題。據《上海解放前後物價資料匯編》和《上海工人運動史》披露：1927年在上海，二號梗米1石14元，面粉1包3.30元，切面1斤0.07元，豬肉1斤0.28元，棉花1斤0.48元，煤炭1擔0.14元，煤油1斤0.06元，肥皂1塊0.05元，香煙1盒0.036元，活雞1斤0.37元，鮮蛋1個0.027元，豆油1斤0.19元，食鹽1斤0.043元，白糖1斤0.096元，細布1尺0.107元。隨著共產黨叛亂和日本侵華，經濟破敗，物價才開始不斷上漲。<br>\n為了降低成本，資方多不願為工人買醫療和養老保險，政府也極少處罰。中國的社會保險制度不是全國性的制度，農民工流動性太大，也不願意上保險，辭工時連保險也隨之退掉，起不到生病和養老保障的作用。所以過度競爭的行業常常是在國內就已經將商品價格降到最低，省去與外商談判時的麻煩，惡性競爭使企業不極力壓低工資便無利可圖。工人不僅工資太低，而且常常不能按時拿到工資，形成欠薪的社會頑癥。欠薪對降低企業成本未必有多大作用，但對緩解燃眉之急的資金周轉很有用，且不用付利息和滯納金，比銀行貸款既方便又迅速。這還是非惡意欠薪，惡意欠薪是根本就不想付工資，定單壹完成，老板即刻跑掉，換個招牌租壹處廠房，再來壹遍詐騙，打工者想追訴人連人都找不到，惡意欠薪當然成本低到不能再低了。強迫超時加班和欠薪說到底是法律問題，勞動法如壹紙空文，解決勞動爭議和對資方施壓的能力在政府手中，地方政府與資方利益相關，官員與老板沆瀣壹氣，對欠薪頑癥不可能下決心解決。勞動爭議本是政府職責，反令工人的處境雪上加霜，罷工或上街遊行都要遭遇公安武警鎮壓，領頭的抓進監獄判處徒刑，老板卻毫發不損。工人最大希望是每年春節返鄉前的國家治理欠薪專項行動，來拿回拖欠已久的工資，如果春節還拿不到，就沒什麽指望了。溫家寶總理曾出面為農民工討薪，但卻不願建立強有力的制度，用法治來保障農民工的權益，這也是中國欠薪頑癥的重要原因。亞當·斯密又說：“他們處於絕望的境地，鋌而走險，如果不讓自己餓死，就得脅迫雇主立即答應他們的要求。這時，雇主也同樣喧呼吶喊，請求官廳援助，要求嚴厲執行取締工人結合的嚴峻法規。因此，工人很少能從那些憤激的結合的暴動中得到利益。那些結合，部分因為官廳幹涉，部分因為雇主較能持久，部分因為大多數勞動者為了目前生計不得不屈服，往往以為首者受到懲罰或壹敗塗地而告終。”[13] 馬克思說，資本每個毛孔都流著血和骯臟的東西。現在各級共產黨官員成了公開或半公開的資本家，也都變為那種骯臟的東西了，剩余價值養活著無數資本家和龐大的紅色權貴集團。以亞當·斯密的古典經濟學解釋當今的中國大陸，十分貼切，真是逃不脫的宿命。<br>\n勞資雙方總是會產生矛盾，工人希望提高工資，資方希望降低成本，如何解決這個矛盾，取決於壹個國家的政治制度，也取決於工會的談判力量。中共是十分重視工會建設的，它強制每壹個企業都要建立工會，且無須征得企業的同意。沃爾瑪在全世界都沒有工會，唯獨在中國例外。中共壹定要設立工會的目的，不是為了維護工人權益，而是怕企業脫離黨的監管，因為“工會是黨聯系群眾的橋梁”，在私營或外資企業又承擔起監視和震懾作用。全國總工會要求民營和外資企業成立工會，也是怕工人自行組織工會，脫離官方控制。全總屬於政府序列，各級政府的工會機關也是財政供養供制，吃黨的飯，既是政治道具，也是黨的專政工具，不經工人選舉產生，不代表工人利益，根本不可能團結工人與資方談判。在私營或外企組織工會，無非是資方壹個輔助性的勞動管理組織，上為政府消除隱患，下拿資本家的薪水，擺平工人的不滿，工人與黨的利益或資本家發生沖突，工會站在工人的對立面，破壞壓制工人運動，具有典型的“工賊”性質。工會甚至比資本家更惡劣，因為資方可以讓步，工會是絕不對工人讓步的，否則會引起工人對政府政策轉變的誤解，等於間接承認工人運動的合理化。當工人權益受到資方嚴重非法侵害時，由於憲法剝奪了工人的罷工權利，工人不可能通過合法的罷工行動來實施有組織的抵抗權，資方沒有違法成本，經營血汗工廠就是必然的結果。官方工會的性質所限，工會在勞資沖突中起的作用是協助政府和資方壓制工人的激烈反應，維持和諧穩定，不可能站在工人壹方提出談判條件。富士康公司位列全球500強，在深圳的工廠有數十萬人，2010年連續發生“十二跳”（連續12次工人跳樓自殺）事件，根本聽不到工會的聲音，完全置身事外。深圳政府及勞動行政管理機關開始是集體失聲，全世界廣泛報導之後，又報告稱富士康無責任，替資方打圓場。富士康實行軍事化管理，雇用流氓打手（保安）監管工人，工人底薪不足千元，每月加班高達100多小時，心理壓力太大，感覺不到前途，更得不到尊重和幫助。但在強大的國內民意和國際譴責壓力下，最終資方選擇了讓步，承諾大幅增加工資。那些可悲的“跳樓者”，反而成為爭取工人利益的“革命先烈”，這真是中國特色的社會主義。這種“用腳投票”式的悲劇，雖然沒有謝幕，也總算讓工人懂得了權益是要用生命換取的。無可否認，勞動密集型企業的競爭力就在於最大限度地壓榨勞動力、低工資和超時加班、集中營式的管理，使中國普遍存在著“工廠奴隸制”現象。資本家從中受益，官方工會作為統治階級壹方，也是奴役的受益方。這種工會對工人毫無吸引力，非國有企業的入會率只有13％，即使達到100％，工會也不可能成為工人自己的組織，成為對抗國家行政權力和資方殘酷剝削的社會團體，成為改善人權和福利保障的堅強後盾。與富士康事件同期的佛山本田汽車廠工人大罷工也取得了勝利，他們抵禦了資方和官方工會的打壓，勇敢地“用手投票”，主張權利，迫使資方大幅加薪。但工人要求自由組織工會的要求被嚴厲拒絕，因為加薪是資本家出錢，共產黨沒損失，工人組織工會是從黨手中奪權，中共寧願讓工廠關門，也絕不允許自由工會誕生。由此可見，資本家妥協容易，讓共產黨讓步就跟取它的性命壹樣。但中共也失算了，大肆宣傳富士康血汗工廠，回避體制問題，將民怨引向外商，迫使富士康大幅加薪，卻引發壹輪全國性大罷工，紛紛要求加薪和改善待遇。中共只好停止報道血汗工廠問題，免得引發全國性工潮，搬起石頭砸自己的腳。馬克思說：<br>\n必須承認，我們的工人在走出生產過程時同他進入生產過程時是不壹樣的。在市場上，他作為“勞動力”這種商品的所有者與其他商品的所有者相遇，即作為商品所有者與商品所有者相遇。他把自己的勞動力賣給資本家時所締結的契約，可以說象白紙黑字壹樣表明了他可以自由支配自己。在成交以後卻發現：他不是“自由的當事人”，他自由出賣自己勞動力的時間，是他被迫出賣勞動力的時間；實際上，他“只要還有壹塊肉、壹根筋、壹滴血可供榨取”，吸血鬼就決不罷休。為了“抵禦”折磨他們的毒蛇，工人必須把他們的頭聚在壹起，作為壹個階級來強行爭得壹項國家法律，壹個強有力的社會屏障，使自己不致再通過自願與資本締結的契約而把自己的後代賣出去關死和受奴役。[14]<br>\n美國工會為了“抵禦”折磨工人的毒蛇，把藍領階層帶進了中產階級，促進了美國經濟長期向好。中國工會成為奴役工人的工具，為少數人攫取超額利潤服務。在共產極權制度之下，工會扮演著雙重功能，既作為政府的代表，又企圖代表工人，以這種“二元論”為出發點，我們可以把中國的工會看成是具有雙重身份的組織，它既有國家屬性，又有社團性質，既是國家機器的壹部分，又裝扮為工人團體，這種制度上的雙重模糊身份，是解釋工會行為的關鍵。計劃體制下，工廠企業基本為國有制，利潤上繳國家，工廠與國家的利益壹致，工人工資待遇由國家統壹管理，工會很少遇到雙重身份嚴重沖突的窘境。其原因是工會應有的代表功能基本上為“家長主義”的國家所壟斷，即工人的利益由國家來保障，國家為工人提供就業機會、社會福利和醫療保障，工會似乎顯得多余，變為職工的“文體活動之家”。其職能僅是發電影票，組織籃球賽，或者為勞模聯系療養院之類。市場經濟改變了國家與工人的關系，產權制度多樣化，國家不能再扮演社會主義大家長的角色，國家事實上不再代表和保護工人，還要犧牲工人權益而推進市場體制改革，用鐵腕讓多余工人下崗，以保證企業的效率和政府的稅源，工會雙重身份的矛盾沖突不可避免，而且越來越明顯了。在政府與工人的利益形成對抗型矛盾時，國家開始高度警惕工會向自由化轉型的可能，壹方面盡量維持官方工會的運作，壹方面要避免產業工人裏出現波蘭團結工會壹類的異化力量，嚴厲打擊瓦文薩式的工人領袖。由於畢竟掛著工會的招牌，在解決個人性的勞動爭議以及緩和勞資沖突也能起壹些作用，在極為狹窄的制度空間裏活動。當工人權益受到有背景的資方或政府侵害、矛盾變得不可調和時，“黨和國家”的利益自然處於至高無上的地位，作為政府工具的工會就被擠到更為尷尬的位置——多余的闌尾，不替工人說話，反而要堅定地站在資方或政府壹邊，壓制有組織的抗議，解散工人獨立組織的任何團體。《工人日報》在1999年8月9日有壹條消息，說西安的壹家國企經理決定，凡是不購買企業股票的工人，壹律下崗。廠工會主席反對，結果他被解除了職務。國企工會是官方的，但又屬於工廠部門，工會負責人與廠方是勞動關系，不聽話的工會主席就會被視為壹條發炎的闌尾給割掉。在民營企業，工會負責人壹般為老板的親信或親戚，官方也予以認可，其作用就可想而知了。所以，正如壹些學者所說：官方工會的重要任務之壹就是，“哪裏有（獨立）工會，就去解散工會，哪裏沒（官方）工會，就去建立工會。<br>\n<br>\n營造血汗工廠，對於黨和國家、地方政府和官員三方面也有重大利益。黨和國家的利益是什麽呢？就是收更多的稅，養活幾千萬黨政幹部和幾百萬軍隊警察。稅源的大頭是增殖稅和營業稅，在工廠老板那裏，不是憑勞動者的個人所得稅。誰都懂得放水養魚的道理，魚是資本家，不是工人。中國太大，各地經濟不平衡，資方總會選擇成本窪地。地方與中央政治利益相同，經濟利益卻相反，中央拿得多了，地方就少，國家政策到了地方便是有選擇地執行。地方政府的利益是什麽呢？貫徹穩定壓倒壹切的方針，警惕勞工的維權行動，保護資方利益，盡量多收稅費，又不嚇跑投資者，保持經濟的高增長，哪怕這種增長血腥味十足也在所不惜。地方政府降低行政執法力度，只能是犧牲勞工權益，與資方壹同經營血汗工廠。官員的利益又是什麽呢？當然是利用老板們為自己謀得更多的實惠，能向官員行賄的只能是資本家，工人的微薄薪水請領導吃餐飯都不夠，去費力維護工人利益，於官員並無絲毫現實好處。在勞動力供大於求的國情下，這種狀況不會有多大改善，何況中共權貴們早已搖身壹變，成了資本家階級，利用親屬經商辦廠，化公為私，掠奪民眾。制度性的社會危機正在加深，中國社會恰如暴漲暴跌的股市，每個人都在巨大的利益面前，不顧壹切地爭搶籌碼，賭它壹把再說。正如馬克思所說：在每次證券投機中，每個人都知道暴風雨總有壹天會到來，但是每個人都希望暴風雨在自己發了大財並把錢藏好以後，落到鄰人的頭上。我死後哪怕洪水滔天！這就是每個資本家和每個資本家國家的口號。因此，資本是根本不關心工人的健康和壽命的，除非社會迫使它去關心。這是極具嘲諷意味的循環，馬克思斷言資本主義制度下，資本家與工人之間不可調和的勞資沖突，在資本主義社會早已不復存在，卻在掛著社會主義招牌的中國更加嚴重地體現出來，馬克思由此而創立的無產階級必須通過暴力革命奪取政權來改變工人階級命運的理論，若用到共產黨自己頭上就不會過時了。現在資本家可以入黨了，對於緩和勞資關系有多大用呢？恩格斯是資本家，他創立共產黨是為了領導工人階級消滅資本家階級，由勞動者共享社會財富，今天的資本家加入共產黨，決不是為了領導工人共自己的產，而是利用體制內特權更多榨取勞工血汗。壹黨專制政權不可能通過保障工人政治權利和強化法治來建立勞資合作關系，原來的工人階級專政壹定會蛻變為共產黨貴族和資本家對工人階級的專政，這便是馬克思主義的宿命，也是其無法適用現代社會的先天性缺陷。<br>\n<br>\n可以概括壹下：正如學者秦暉說的，“經濟全球化加低人權優勢”，就是中國成為“世界工廠”的道理。政府強制下的圈地運動加源源不斷的廉價農民工，人為制造出吸引國際資本的“成本窪地”，所以外資紛紛擁入，產品源源而出。除此之外，沒有什麽其他的“奇跡”。何況“低人權經濟”扼殺創新精神，不尊重私有產權，高增長與負福利並存，同時又積累著社會危機。這種發展既沒有技術創新優勢，也缺乏對民眾福祉的關懷，更難於提升產業結構水平和實現經濟轉型，還是出口低技術產品的路子，遠遠談不到引以自豪的層次。","date":"2020-08-31","agreeCount":0,"discussionCount":0}