{"type":"article","id":23617,"title":"中国商务部办公厅处长，法轮功反迫害：七月流火《走出红尘》（上）。","uid":30138,"topics":[161,14,425],"contents":"https://www.zhengjian.org/node/112063<br>\n<br>\n作者：张亦洁女士，原为总理吴仪的秘书，国务院对外贸易经济合作部（现为中国商务部）办公厅正处长。<br>\n<br>\n因为修炼法轮功，张亦洁被李岚清亲自点名劳教，先后七次被非法关押，九死一生。被薄熙来亲自下令开出工职，遭受了惨绝人寰、灭绝人性的迫害。<br>\n<br>\n<br>\n中国商务部办公厅处长，反迫害纪实：七月流火《走出红尘》<br>\n<br>\n<br>\n1999年7月20日之后的几天，北京城遭遇了百年不遇的高温，地面温度达五十多度，热浪炙人，大地流火！ 天地间仿佛告诫世人有巨难发生……&nbsp;<br>\n<br>\n就在1999年7月20日，新旧宇宙的正邪大战成为历史转折的开篇，一场亘古至今无二对上亿正信真善忍群体的残酷迫害公开、全面爆发……<br>\n<br>\n引 言<br>\n<br>\n1999年7 月中共迫害法轮功之前，中央、国务院各部委修炼法轮大法的人已形成了很大的一个群体， 比如外经贸部、中国科学院、外交部、公安部、国家体委、国家计委、教育部、三机部、航天部等等各部委都有大法弟子，只是人数多少不等 ，而这其中包括部长在内的各级领导干部中都有大法弟子在修炼。<br>\n<br>\n当时我所在的外经贸部，是中央、国务院各部委大法弟子最多的部委之一。仅部机关和各驻外使（领）馆就有不少大法弟子，那时中国八大外贸进出口总公司还在外经贸部管辖之下，各大总公司修法轮大法的人就更多了 。<br>\n<br>\n1999年7、20，之后，中央610组织首恶李岚清，因曾任外经贸部部长的缘故，对外经贸部的大法弟子死盯死打，后任部长效犬马之劳亦步亦趋， 使尽种种迫害手段如：撤职、降级、下放、开除公职；收回住房、拒发工资、取消普调工资、取消奖金、假期及所有福利待遇；逼迫离婚，取消派遣驻外工作，已在大使馆工作的外交官被遣送回国；监视居住、禁止出北京城、设海关黑名单、禁止出国；绑架、洗脑、下迷药转化、拘留、劳教、指使劳教所酷刑转化、指使劳教所延期加刑等等无恶不作。因此，外经贸部也是迫害大法弟子最重、最邪恶的部委之一，其次是中国科学院等 。<br>\n<br>\n明慧<br>\n<br>\n一<br>\n<br>\n1999年7月23日凌晨2点多，整个北京城依然沉睡在混沌沌的黑暗中。此时，我正在朝阳区东花市北里小区派出所，因7、20上访被辗转非法关押在这里。<br>\n<br>\n7月21号上访被抓以来两天两夜未眠，我却丝毫不觉困倦。我闭着眼睛，盘腿坐在派出所值班室的椅子上，任凭脑子里翻江倒海……<br>\n<br>\n突然，大门打开，走进两个人来，我定睛一看，是部办公厅部长值班室的某处长和值班员。<br>\n<br>\n某处长对我说：“张处您没事吧？”我点点头。<br>\n<br>\n某处长说：“石部长让我们来接你，送你回家 &nbsp;。”我放下双盘，站起身来准备离开这里，我知道他们已经见过派出所长了。<br>\n<br>\n某处长又说：“ 石部长说，今天早上请你到班上去。”我抬手看看表，已是凌晨两点多，也就是说，几个小时之后我得去上班。我心想：这是他们的第一道金牌！<br>\n<br>\n&nbsp;车子几分钟就到了家居所在的9号院。7月21日清晨离家上访，7月23清晨3点多钟我被送回家。短短两天两夜，我却感到象经历了一个世纪的风雨，我的大脑盛下了太多的问题。<br>\n<br>\n打开家门，大厅里空荡荡的，先生国外出访还没有回来，女儿两天两夜守着两层空楼，我直奔女儿的卧室，突然发现大厅的沙发上躺着人，走过去一看是在长春地质学院当讲师的姐姐，她接到了办公厅的通知在等我。我上访被抓突然失踪，女儿便通知了长春的家人，姐姐请假匆忙赶来找我和照看女儿。<br>\n<br>\n姐一直属于中士闻道，既不精进也绝不肯放弃。她深知法轮功是高德大法，而且祛病健身有奇效，但就是精进不起来。<br>\n<br>\n我轻描淡写的和她说了说这两天的去处，安抚了一阵，免去了她的担忧。女儿还在睡觉。<br>\n<br>\n这时天已大亮，离上班还有一段时间。两天两夜一身风尘，大脑神经仍处在高度紧张状态，我不累也不困，只是心里太乱了。我迅速地把自己洗干净，一心想打一会坐，我需要定定心，理理思绪，在法上悟一悟发生的这些事情。<br>\n<br>\n身在打坐，大脑却在放电影：北京电视台事件、青年报事件、4、25事件、这两天的经历，一幕又一幕，这么好的高德大法，这么正的师父，为什么会这样呢？！为什么？……<br>\n<br>\n一个小时过去了，我依旧没能静下来，索性就坐这想吧，我想师想法，把这些事情用法分析衡定。师父一次又一次的讲法，一篇又一篇的经文，在脑中不断的过啊过……<br>\n<br>\n5月8日&lt;见真性&gt;，6月2日&lt;我的一点感想&gt;，6月13日&lt;位置&gt;、&lt;安定&gt;，最近一篇7月13号 发表了&lt;再论迷信&gt;。师父从来没有如此高密度的连续发表经文。师父知道一切啊！师父也把握着一切！人类！宇宙！所有的一切！<br>\n<br>\n师尊在&lt;再论迷信&gt;这篇经文中说：“……特别是当人类社会的道德处于全面崩溃时，是伟大的宇宙再一次慈悲于人，给了人这最后的机会。这是人类应该珍惜万分的希望，然而人却为了私欲破坏宇宙给予人类的这最后的希望，令天地为之震怒。无知的人还会把各种灾祸说成是自然现象。宇宙不是为了人类而存在的，人只是最低下的一层生命存在的表现方式，如果人类失去在宇宙这一层生存的标准，那就只能被宇宙的历史所淘汰掉。<br>\n<br>\n人类啊！清醒过来吧！历史上神的誓约在兑现中，大法衡量着一切生命。人生的路自己走。人自己的一念也会定下自己的未来。……”<br>\n<br>\n还有师父在一次讲法答疑中，一个弟子问劫难来了怎么办？师父用了学员的一句话，“头砍掉了我身子还坐这儿打坐呢”。（《美国中部法会讲法》）<br>\n<br>\n我越想心里越明白，越敞亮，师尊的话再清楚不过了，我们如今已面临劫难……<br>\n<br>\n突然，我豁然开朗，我一下子明白了发生的这一切是为什么！我明白了为什么！我抑制不住内心的激动，我跳下床来，冲进大厅，在大厅里高兴的跳啊跳，一蹦老高！我叫着：“姐，我明白了！我明白了！……！”<br>\n<br>\n我忘记了一切，满心是在法上的了悟和感动！<br>\n<br>\n姐“呼” 的坐起来，看我如此兴奋惊讶不已，她不停的追问：“明白什么了？明白什么了？”<br>\n<br>\n“告诉你也不懂！”<br>\n<br>\n“快告诉我！快告诉我！”她被我深深的感染。<br>\n<br>\n我激动的大声的说：“姐，大幕拉开，魔鬼上台！世上的每一个人都要在这个大法的面前摆放自己的位置，每一个人都将在这场大戏中演自己的角色，无一人例外！戏演完了，大幕拉上，兑现结局，这件事情就结束了，我们的修炼也结束了。”<br>\n<br>\n姐愕然，她似懂非懂。<br>\n<br>\n但从这一刻起，我清醒的知道，深深的懂得：我应该怎样做！我应该如何面对我未来的所有的一切！<br>\n<br>\n我们的修炼进入了新的转折！&nbsp;<br>\n<br>\n给迫害垫底的三讲班<br>\n<br>\n二<br>\n<br>\n1999年7、20日， 是中共撕掉最后一层面纱，公开镇压法轮功的起始日 。而众所不知，在镇压前夜的1999年7月初，江XX突然决定在中央、国务院各部委处级以上干部中开展“三讲”运动。有消息透露这是一次政治大清洗。实际是在迫害法轮功之前，先在中央国家机关来一顿杀威棒，给迫害法轮功垫底。当时我所在的外经贸部不幸被中央指定为 “三讲”运动的试点单位，以积累经验，在中央国务院各部委全面铺开。<br>\n<br>\n7月初，中央成立的“三讲”督察组进驻外经贸部，上上下下气氛紧张。当时我任办公厅某处处长，被指定参加首批学习班。<br>\n<br>\n当我在学习班上广泛宣传法轮功的时候，还不知道镇压已近临界点。当时空进入1999年7月20日，新旧宇宙的正邪大战成为历史转折的开篇，一场亘古至今无二对上亿正信群体残酷迫害事件公开全面爆发。<br>\n<br>\n当时三讲学习进入紧张的“自查自纠”阶段，在学习班一律不准假的情况下，我以“有事晚来一会”的托辞毅然去国务院信访办上访。正在第二期班学习的副处长虹干脆就没打招呼，从学习班跑出来直奔国务院信访办与我会合。<br>\n<br>\n请“一会儿”假，变成了失踪两天两夜。回来后我们立刻被卷到风口上。法轮功立刻成为全社会的焦点，三讲班里邪恶铺天盖地。江xx责令：“三讲班人人过关、人人表态，不漏掉一个。”&nbsp;<br>\n<br>\n变&nbsp;&nbsp; 脸<br>\n<br>\n三<br>\n<br>\n早晨来到班上之后，我首先到办公厅主任那里去打招呼。办公厅主任平时与我工作关系较融洽。但此刻，他满脸阶级斗争，神情紧张。看我走进来无语的指了指办公桌对面的椅子让我坐。片刻，办公厅一位处长走进来，一反常态公式化的朝我点点头，在办公桌侧面的椅子上坐下来，非常紧张的拿出笔、本准备做谈话记录。他们都换了一张脸，就像不认识，那气氛比派出所作笔录审问还敌对。<br>\n<br>\n我心想，政治真不是个好东西，能使人如此变脸。<br>\n<br>\n当我证实这一切完全是针对我时，我平静的对办公厅主任说：“您是想审问我吗？还要做笔录吗？如果是这样，很对不起，我将拒绝回答您的一切问题，因为我没有触犯国家任何法律或犯下任何错误，我不希望您采取这种敌对态度 。”<br>\n<br>\n办公厅主任一脸尴尬，沉默片刻，大概意识到自己太过分、太大敌当前了 ，遂撤走了做笔录的处长。……<br>\n<br>\n我意识到部机关几十个大法个弟子将面临一场严厉打压的考验。而首当其冲的是正在参加“三讲”班的我和虹 。7.21那天，部里有不少人去上访，也有不少人顺利走脱。我和虹被抓的消息像插了翅膀，飞快的传遍了机关大院。<br>\n<br>\n这期间，中央公开文件和内部文件一个接一个，一个比一个邪恶和严厉。我以长期机关工作特有的政治敏感，不断的对比中央文件和国务院两方文件的口径、口气，密切关注这场邪恶风暴的风云气象。我发现国务院文件和中央文件对法轮功态度明显相左。中央文件一路禁令，而国务院文件却明确指出，公民有信仰自由。实质上是认可法轮大法，但是这种对立并没有坚持几个回合，国务院顶不住那股邪恶势力而偃旗息鼓。<br>\n<br>\n这件事在当时的中央和国务院各部委引起很大震动和揣测。最后，终以江XX的一封穷凶极恶的指控信而拍案定调。 一场铺天盖地的镇压迫害愈演愈烈，当初定论的所谓“歪理邪说”被进一步升级定性。从此江XX有了加大打击正信的邪恶理由。<br>\n<br>\n中央督察组和外经贸部积极支持取缔镇压，像历次政治运动一样紧跟照办，在三讲班及其高调的严厉指出，“在法轮功问题上，政府部门的领导干部必须与党中央保持一致。三讲班所有人都要在‘自检自查’材料中明确阐述对法轮功问题的立场、态度。”<br>\n<br>\n所有人在规定要求之下都对法轮功问题表了态，包括部领导。小环境的邪恶带动了大环境的邪恶。这时不仅仅是三讲班被逼表态，整个部机关和所有直属机关全体干部被逼人人表态、人人过关。&nbsp;<br>\n<br>\n<br>\n排 查 定 罪<br>\n<br>\n四<br>\n<br>\n我密切注视着事态的发展，难过中夹杂着莫名的悲壮和越发镇定的坚韧。部机关几十个大法弟子一下被推到了风口上，大家都知道大法好，师父是最正的，但是突然铺天盖地的狂风暴雨扑向了大法和所有的学员，大家惊诧、猜测、思考、定夺，互相默默的鼓励，私下悄悄的交流。也有的被这种恐怖吓倒，顶不住压力开始表态“不炼了” 。<br>\n<br>\n我在所有场合依旧公开陈述“法轮大法好”、於国於民百利而无一害的事实道理，驳斥中央和媒体对师尊所有的造谣指控，什么豪宅、敛财、改生日、什么自己上医院、不许别人吃药，什么死了1400人等等，我还原事实的本来面目，以亲身经历和我所在炼功点学员的经历为证，指出这场镇压的理由完全是建立在彻头彻尾的凭空捏造和蓄意的诽谤的基础上，因而指出，取缔法轮功是极端错误的。<br>\n<br>\n我有理有据的在“自检自查”材料中阐述了从祛病健身走入修炼和修炼后身体和思想上的巨大变化，认定他是一部高德大法以及我为什么去上访的理由。我要让我身边所有的人都知道法轮大法好！还我们师尊清白！政府的取缔是错误的。<br>\n<br>\n但是，表示继续修炼和这种赞扬法轮功的表态他们绝不接受，绝不容忍。他们再三要求我和虹必须在自检自查材料中明确表态不炼法轮功，要求我们在这个大是大非问题上必须和党中央保持一致，强制我们重新作出选择。<br>\n<br>\n这时，中央红头文件迫害的指控和命令不断的细化：共产党员不许炼法轮大法；国家公务员不许炼法轮大法；再后来的文件就是如果继续炼，就如何如何处置。部领导和督察组紧跟照办，一再重申和强调这一点。<br>\n<br>\n&nbsp;开始三讲班不断的督促我作出所谓理智的选择。后来便增加了软硬兼施的胁迫，要我们与X党同心同德，否则后果不乐观。<br>\n<br>\n与此同时，部机关内部在迅速的排查修法轮功人员的情况。我在部机关组织集体教功；在机要处的信箱里给所有的部领导和司局长送《转法轮》书；担任法轮功辅导员；就连在德国参加国际高级经贸研讨班中传阅《转法轮》和送德方官员及翻译《转法轮》书的事都被调查出来。同时他们还认为虹和我是同乡、同校、 同在办公厅工作，是我介绍她修炼的法轮功，所以他们认定虹是跟我跑、上当的，以此推理还有一批人。因此，他们又拿出共产党整人的那一套，开始打击重点、分化瓦解，间隔虹和我及我与部里所有的大法弟子。<br>\n<br>\n我马上被列为具有宣传活动能力、事实并具有巨大危险性、巨大影响力的法轮功骨干、“顽固分子”。我成为邪恶瞄准镜下的“重点人”。<br>\n<br>\n于是，他们和我谈话说：“如果你表态‘不炼了’，会带动一大片，部里将既往不咎，皆大欢喜……；如果继续炼下去，结果就是查处，撤职、开除，中央明文规定，这你也知道。难道你愿意大好前途事业毁于一旦吗！”<br>\n<br>\n开始，我曾想到过在自检材料中搞“文字游戏”以搪塞过关。但我很快意识到，那不是真正修炼者所为，而且这也不是搞文字游戏那么简单的事情，这是大是大非的抉择，是生死存亡的抉择。无论是神那一层，还是人这一层，都不会让一个修炼者在生死抉择的关键时刻允许我蒙混过关，何况师尊已让我悟到这场打压的实质。所以，站在法上，从法的角度，我必须主动的，而不是在邪恶的逼迫下被动的去表态。搞“文字游戏”就是被邪恶牵着鼻子走了，最后会被他们逼得走投无路。大法修炼是脱胎换骨，法难当头，需要的是用我的双肩去承担。耍人的小聪明，玩点人的小把戏蒙混过关，决不是修炼者所为。<br>\n<br>\n这时，我再一次清醒的认识到大法修炼是圣洁的、纯正的、高尚的，我要配得上得这部大法，配得上师父的苦度！迫害当前，大是大非，就该明明朗朗、堂堂正正的表态！绝不遮遮掩掩、苟苟且且！<br>\n<br>\n思想一定位，各种压力逼过来，那势头如同面对生死决择。&nbsp;<br>\n<br>\n定&nbsp; &nbsp;位<br>\n<br>\n五<br>\n<br>\n&nbsp;周日晚上八点多，我突然接到好朋友君的电话，她说她现在XX地 ，马上乘今晚最后一趟班机回京，说有急事要见我，下飞机后直接到我家里来，大约三个小时以后到，让我等她。<br>\n<br>\n放下电话，我看看表，三个小时以后是夜里十二点多，什么事情不能过夜而如此急迫呢？！一向做事有度的君肯定有非常重要事情，我静待君的到来。<br>\n<br>\n深夜十二点多，君如期而至，原本矜持文静的君掩饰不住的带着一脸的兴奋和神秘，她暗示我上楼，我迅速把她带到楼上的卧室，关上门，君未及我开口，便迫不及待的说：“张姐，我见到师父的朋友了！”<br>\n<br>\n“师父的朋友？！” 我惊讶不已。<br>\n<br>\n君无比兴奋的说：“是！是师父的朋友，叫XX，是通过你的朋友XX见到他的，非常神奇 。”<br>\n<br>\n我这个XX朋友在当地很有能力，我相信他，但我还是抑制住激动认真的问君：“你怎么能认定他介绍的这个人就是师父的朋友呢？”<br>\n<br>\n君充满信任 的说：“他小时候就和师父在一起，他也是带着使命助师正法来的……”<br>\n<br>\n君详细的叙述了师父朋友讲的、曾和师父在一起的那些难忘的美好时光。他给君看了他和师父在一起的各个时期的照片，还有和师父全家人在一起的照片。他还给君看了师父和他小时候共用的一个存折，存折上有名字，还有一分钱的余额 。他给君讲述师父从小到大的高尚品德、出众的才华和他在师父身边经历的一些神奇的趣事，谈了很久。<br>\n<br>\n后来，当君谈到当前形势、政府对法轮功的态度和我们在单位的处境时，这位先生详细了解了我们俩的情况，他说打算和师父通个电话。<br>\n<br>\n我聚精会神的听着君的讲述，不放过每一句话、每一个字，我被师父的每一件事而深深的感动，分享着这份沉甸甸的幸运和偏得。<br>\n<br>\n&nbsp;君说：“这位先生和师父通了话，把我们的情况和处境都告诉了师父，这过程中，师父对我们俩各自说了一段话，他一并转达给我们…… 。<br>\n<br>\n君叙述完毕，我也问遍了所有该问的问题，我们各自沉默咀嚼、回味师父对我们说的话……我们俩都久久的沉浸在如同见到师父那种神圣和感动之中，我们默然无语……夜静静的……白天每时每刻所经受的那种邪恶和压力，已被此时心中的潮起潮落荡涤得一干二净。<br>\n<br>\n我知道君、我、包括部机关全体大法弟子，我们都面临着修炼中的一个大关，一个大的转折就摆在我们的面前。这位朋友的话我听明白了。我按下心中的激动和洋溢内心的巨大幸福，不断嘱咐自己要静一静，要冷静、要理智，我们俩都需要静一静，好好想一想，该怎样决断 。<br>\n<br>\n我对君说：“我给你安排房间先休息，我们俩都快被冲昏头脑了，都得静一静，想一想，我们明天再碰头、再研究研究。”<br>\n<br>\n君却执意要走，她说她要是住在我这里会毫无困意、会看着天花板到天亮，我会意的笑着只好放她走。<br>\n<br>\n临走前君嘱咐我说：“师父那位朋友就在XX工作，他说明天赶过来想见见你 ”。<br>\n<br>\n送走君，我盘腿坐在床头，从头至尾回忆君的讲述，一遍又一遍的回味师父朋友转达师父说给我的话，静静的思考着。<br>\n<br>\n我想，我已经面对邪恶站出来了，在我看来这是每一个大法弟子最起码的责任，如果大家都不站出来会是什么样子？面对邪恶大家都说“不炼了”，那还修什么“真善忍”呢！大法和师父受到诬陷，我们都不敢去现身说法、去证实法，这不对头。师父绝不会认可。<br>\n<br>\n那么，师父说的相反的话是什么意思呢，并讲要“如此这般”？这与法理…… 。我有什么办法能证实他讲的话真是师父讲的呢？事实是没有任何办法证实。<br>\n<br>\n而师父对我说的话，让我震撼和久久不能平静，我不敢相信，也不敢不信。那么，最后所有疑问都集中在一点上：这个人真是师父的朋友吗？那些话真是师父说的吗？这一切难道都是真的？假的？我毫不怀疑君的人品，她不会有半句假话和一点夸张。而那些照片，君说是真真切切的……我真不愿意怀疑，我多希望这一切都是真的!<br>\n<br>\n这时，我头脑中一次又一次的浮出师父：“以法为师、以法为师”的叮嘱。我想，不管这位先生究竟是什么人，先把他放下。我要求自己完完全全的摒弃所有因素，纯纯净净的站在法上再一次衡量这件事。<br>\n<br>\n我再次回到现实中，政府定性取缔大法，“三讲”学习班一次又一次施压让我表态，要求我和党中央保持一致，这种现状并不仅仅针对我，这将是部机关所有大法弟子都要面对的，是全社会所有的大法弟子要面对的，邪恶的取缔是针对大法和所有大法弟子而来。作为大法弟子这是历次事件以来的一次最大的考验，大到什么程度呢？那就是修还是不修！是真修还是假修！真修弟子就应该站出来，面对我们所接触的各种社会层面，面对各种社会群体现身说法，证实大法，澄清事实，消除以取缔为目的捏造和诽谤，还我们师尊清白！<br>\n<br>\n我想起最早的“北京电视台事件”、“中国青年报事件”、“四二五事件”和最近的“七二零事件”，我们都做了我们应该做的，那么走到这一步就不会走了吗！我再一次回忆7.2O之前师父一次又一次的讲法，我清楚应该怎样去做，尤其是7月23号那一天我所悟到的和认定的就是：我的生命将与大法同在，说“炼”和“不炼了”无疑是会有不同的结果，如同生死抉择毫不为过。师父说：“然而一个伟大的修炼者就是能在重大考验中，放下自我，以至一切常人的思想。”（《精進要旨二》- 位置）<br>\n<br>\n我想到师尊身边的刘某某，迫害之前我就认识她，那时大家都说她在师尊面前从来不敢坐，因为她是开着修的，她眼里看到的师尊从来都是光焰无际的大佛。师尊从川北过华山的时候，山上千年修道的人下山拜见师尊，刘都在场。可是邪恶迫害之后，她却顶不住压力苟同邪恶、捏造罪名诽谤师尊。我又一次引伸去想，那么师尊的这位朋友靠得住吗？在照片上搞名堂可是轻而易举的事，现在太复杂了，师尊的话除非亲耳听到或通过正常渠道传下经文，否则怎能随便相信谁。<br>\n<br>\n修炼是堂堂正正的，自我保护甚至投机取巧都是不对的。我一遍又一遍的对照师父的话，翻来覆去的思考着……我认定了自己该做什么！<br>\n<br>\n天已将晓，我扫除了头脑里的一切疑问、干扰。<br>\n<br>\n早上来到办公室，君也赶过来，我把夜里所有的分析、想法和最终态度都告诉了君。君沉思着，她对那位先生是认可的、信而又信的，她充满矛盾的说：“那位先生一会来……”意思还是让我见见他再说。<br>\n<br>\n“ 不见了，请他忙自己的事情吧。”我决然的对君说。<br>\n<br>\n君也很快的理顺了，一切堂堂正正的一路前行。<br>\n<br>\n这件震撼心灵的事情就这样过去了，但它却深深的埋藏在我的记忆里，我曾想，如果有一天我能见到师尊，一定问问这件事，了结那段心中的蹉跎……<br>\n<br>\n<br>\n<br>\n<br>\n沉&nbsp;&nbsp; 重&nbsp;&nbsp; 的&nbsp;&nbsp; 制&nbsp;&nbsp; 约 &nbsp;<br>\n<br>\n六<br>\n<br>\n各种压力滚滚而来。和我同在部里工作的丈夫立刻成为我最大的压力之一，部领导请他做我的思想工作，迫使我放弃大法修炼，并且每次部长和我谈话都要请他在场。先生从头到尾如坐针毡。在我和部领导的交谈、陈述、进而争论中我看到了他的焦急、恼怒 但又不好发作的克制和痛苦。<br>\n<br>\n回到家里他便怒发冲冠，犹如雷霆万钧……从此，家无宁日，无休止的劝阻、争执和一次比一次激烈的逼迫、要挟 把往日的温馨和谐荡涤殆尽。<br>\n<br>\n一天，先生按下怒火，十分压抑、提名道姓的对我说：“张XX请你给我点面子，别再坚持了，事到如今再说什麽都没用，不管你说是正的、他说是邪的，你们如何，都没用！就是一个字，“炼”就失去一切，写明‘不炼了’就能过关，就能躲过这场灾难。”……<br>\n<br>\n我以沉默忍耐 拒绝这无数次的诘问。<br>\n<br>\n先生急了：“我问你，你活着为什麽？你兢兢业业的工作、奋斗、入党为什麽？就是为了今天被人家开掉吗？！我们毫无背景，凭真才实干，一步一个脚窝的奋斗到今天，就因为这三个字，多年的成就被人家一口否定吗？！这样下去你害了自己也害了我！害了孩子！再说，这也就是表面文章，表面文章做做又何妨啊 ？！……”先生焦躁的说。<br>\n<br>\n这可不是表面文章，这是生死存亡的衡定和淘汰啊，他怎么能明白呢！这些日子以来，天下该说不该说的，能说不能说的，他都说尽了，但是，无论他说什么我都容忍他、体谅他的感受，也能体谅所有人的好心劝戒，我的心也是被一刀一刀的剜着。是啊，他说的又何尝不是呢 ，人说一句假话：“不炼了”还不是信手拈来，易如反掌。文革后人们学会了用假象、谎言把自己整个包装、掩藏起来。但是，先生不懂这是修炼啊！修炼是实践真善忍，超脱世俗。顺从他，那就只有放弃大法，这是不可能的！可是我怎么说服他呢？<br>\n<br>\n晚饭后散步是我们常年共同的习惯， 小区花园、楼群绿地、超市、书店等都是我们信步漫谈的地方。但是，自从取缔 以来，法轮功问题成为每天散步的专题讨论。我试图说服他明辨是非顶住压力，支持我，站到正义一边；他则试图以说服我表态“不炼了”躲过这场劫难 ，卸掉他身上的压力 。但是，次次的结果都是没有结果。开始我以大量的事实向他陈述大法的高德、超常和神奇，以期加强他对大法的认知，开始他以沉默认可，后来，随着取缔打压日益升级，我们的交流变成了讨论、讨论变成了辩论，辩论变成了争论，无数次散步并肩走出家门而回来时却分道扬镳。最后是冷战，指责、要挟、摊牌步步紧逼，我死守最后防线。<br>\n<br>\n我和先生的关系陷入冷战。他冷冷的说：“你不转变将失去一切，我 也救不了你，没有特殊、没有例外，你知不知道？！而你还会株连我。” 他在向我转告部长的话。<br>\n<br>\n“我知道！”我淡淡的说。<br>\n<br>\n你的工作还要不要？”<br>\n<br>\n“要！”我说<br>\n<br>\n“职务要不要？”<br>\n<br>\n“要！”<br>\n<br>\n工资奖金要不要？<br>\n<br>\n“要！。”<br>\n<br>\n“家要不要？”<br>\n<br>\n“更要！”我加重口气的说，“我们修炼是修心，师父没让我们什么都不要。”<br>\n<br>\n可我再说一遍：“你再不写保证、不改变态度就什么也要不到，什么都失掉、统统失掉！”<br>\n<br>\n&nbsp; 他恼怒 的转身弃我而去。我停住脚步望着他离去的背影，心里再一次说：“你不能和我共患难，我也绝不苟同你。这就是我的最后防线。”<br>\n<br>\n无声的泪水汩汩流落，淌进嘴里是咸咸涩涩的…… 我做好了、其实我早就做好了这个准备。&nbsp;<br>\n<br>\n我替你写好了保证<br>\n<br>\n七<br>\n<br>\n一天，先生和我说：“我已经替你写好了保证，我交给你，还是交给办公厅主任？”<br>\n<br>\n我急不得、躁不得，我耐心的和他说：“写不写保证这是我的事,你不要替我做这样的事，这会对你不好。除了这件事情之外，我的任何事情你都可以代替我或者替我做主，只有这件事，你不可以代替我；天下事我都可以听你的，唯有这件事我实在不能听你的，请你给我一点空间，给我留一点自主，不要和他们一样逼我好不好？”<br>\n<br>\n他冷冷的望着我，陷入沉思。一会，他一字一板的说：“你把这件事看得这么重吗？”<br>\n<br>\n“是！”我干脆的说。<br>\n<br>\n“没有余地吗？”<br>\n<br>\n“是！” 我毋庸置疑的说。<br>\n<br>\n“你也做好了最坏的打算吗？”<br>\n<br>\n“是！”我坚定的说。<br>\n<br>\n“可是你想到过我、想到过这个家吗？”<br>\n<br>\n我顿时语塞。一种浑沌沌沉重的物质压过来。<br>\n<br>\n我久已感到面前隐约竖起的那堵高墙越来越清晰越来越厚重。突然我前所未有的感到我们俩同在一个部工作是一件多么糟糕的事情。<br>\n<br>\n我沉默着：这些年来风风雨雨辛辛苦苦俩人携手并进，正如同事、朋友们所说，家庭事业如日中天。是呵，奋斗到今天，他怎么能够放得下呢！他是个把事业看得比生命都重的人。<br>\n<br>\n先生从70年代起就给国家领导人做翻译，后来一直主管中国对欧洲的国际经贸事务，最难缠的贸易纠葛，最艰苦的双边谈判他都能运筹帷幄，坚韧智慧的保护国家利益，在外交界颇有口碑。但是共产党的株连和翻脸不认人谁又能抗得住呢，他又放不下摸得着、看得见蒸蒸日上的仕途，他动心啊！从常人角度说，他的奋斗没有错，我不能说他错，因为他不可能理解修炼，如果他能理解这一切也早就修炼了 。<br>\n<br>\n我深深的记得那个星期天，我坐在大厅里听师尊的《在美国西部法会上讲法》我被宇宙无边大法的法理和人类的成，住，变异及无边宇宙的真相震撼得大恸不已，伴着修炼后日新月异对法的理解和积淀，我灵魂的每一个细胞都被震醒，宇宙的真理真法开启、冲击、扫荡、净化了我灵魂的每一个角落。我一个微不足道的人啊，怎能承受这大真机、大威德、大福报、大使命啊， 慈悲伟大的师父啊！我再也抑制不住的在大厅里放声大哭……<br>\n<br>\n先生从房间里一步跨出来，他惊愕的走过来，拍拍我的肩膀说：“某某，你没事吧？！……”<br>\n<br>\n我只顾泪如泉涌，很久很久深深的沉浸在那灵魂净化、开启的震撼和感动之中。我知道从那时起我的灵魂的全部，我全部的灵魂，都永远、永远的留在了法里，溶在了法里！<br>\n<br>\n这种差别注定了这场龃龉。<br>\n<br>\n我放弃的是我的在人中的事业、名和利，如果他有正信，为此受到牵连甚至是迫害，他将会得到无尽的福报。何况，他也要在这个大法的面前摆放他自己的位置。<br>\n<br>\n我迎着他的目光，默默的传递给他无比的慈善，旨在告诉他：我唯一的请求不可逆转。先生面有愠色而无语，终未发作，片刻转身离开。&nbsp;<br>\n<br>\n恼怒的办公厅主任<br>\n<br>\n八<br>\n<br>\n第二天一上班，我找到办公厅主任，说：“任何人给我写的保证都无效，都代表不了我，请不要接受，我不认可！”<br>\n<br>\n办公厅主任说：“你为什麽把自己往绝路上推？这麽多人都在拉你、帮你，你知道某某（我的丈夫）有多难，压力多大吗？你是个聪明人，为什么如此极端？！”<br>\n<br>\n我真诚的说：“我知道你们都是为我好，千方百计的帮我过关，我非常感谢你们，但是事情不应该是这样，我没有做错事，党不是一贯要求他的党员要对党忠诚吗？我讲真话 、讲老实话，难道共产党不欢迎吗？！做人都不讲老实话，这个世界还有真诚吗？！共产党都不讲真话，共产党又何以取信与民？！我没有把自己往绝路上推，是政府不顾客观现实把正义和良知扼杀，把好人往绝路上推，您说不是这样吗？”<br>\n<br>\n对方语塞。良久，他又说；“你既然知道是政府行为，你个人又何以能对抗得了政府呢？！”<br>\n<br>\n&nbsp;“我们没有和政府对抗，政府是人民的政府，我为什么就不能有自己的看法，说出自己的意见，是谁说的不搞‘一言堂’！……”<br>\n<br>\n“唉！你这个人聪明至极，怎么也糊涂至极，你非得让我把话说明白吗？！……” 办公厅主任有点恼了。<br>\n<br>\n我歉意的苦笑笑说：“我知道您想说什么，不用说了。我并不聪明但也决不糊涂，我十分清楚我在做什么，做人都讲良知和道义，更何况我是一个修炼的人！”……<br>\n<br>\n这是一场没有结果的谈话。最后，办公厅主任焦躁的说：“你知道中央红头文件规定共产党员不许炼、共青团员不许炼、国家公务员不许炼吗？你为什么依然要固执己见呢！你不知道前面是万丈深渊吗？！”<br>\n<br>\n“我知道，我什么都知道，我头脑非常清醒。但是我要阐述三个方面的问题：一、这个大法是一部高德大法，是真正度化人、改变人的真理真法，一句话就给强行定性，将伤及亿万民众，这对人民是不负责任的。二、从事情的本身来讲，不许我们讲话、陈述、证实事实，强行封杀，置亿万民众的呼声于不顾，这不符合党的政策，这对党和国家是不负责任的。三、法轮功修炼者重德向善做好人，这在各行各业都是有目共睹、不争的事实，我们的国家还怕好人多吗？共产党害怕真善忍吗？您能否 给我 一个客观的解释和公证的回答？！”<br>\n<br>\n&nbsp;&nbsp;&nbsp; “ 唉——！”主任一声叹息沉思着。<br>\n<br>\n我转身离开了他的办公室，我也要给他一个思考的空间，站在哪一边他也要选择和定位。<br>\n<br>\n<br>\n<br>\n奇&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;缘<br>\n<br>\n九<br>\n<br>\n政府取缔法论功，一夜之间传遍全国，惊动了我长春老家和先生江苏老家两个家族的人。先生立刻成为内线与两地热线联系，通报我的处境和立场态度并有意搬兵。<br>\n<br>\n首先来京的是我的二哥、姐姐和妹妹。二哥性情随和，善解人意，会做工作，所以家中派他来说服我，并由姐和妹陪同前往。<br>\n<br>\n一行三人下车后，瞒着我悄悄来到部机关，先到先生的办公室了解了情况，交换了意见。他们背着我首先和虹谈话。他们也认为虹是出于个人感情跟着我跑，所以先与虹谈话，以其做通虹的工作后，大家携起手来再劝我。他们在四楼谈了一天，我在九楼办公室全然不知。<br>\n<br>\n他们和虹的一场长谈开始了，虹以她修炼的切身感受，以她对法的深刻理解，对现实社会客观清醒的认识博得了他们的叹服，不仅向他们效果甚佳的洪了法也为我除去不少障碍，减少了不少压力。<br>\n<br>\n事后，同为大法弟子的妹妹对我说：“虹不愧你那么看重她，确实很优秀，修得好，她可不是跟着谁跑，是她作为修炼人当之无愧的层次使然。”<br>\n<br>\n他们说服不了虹，便底气不足了。看虹的思想状态，他们便知道了我坚信大法的程度。他们深知我的性格，认准了的事情会全身心的投入，想说服我改变如同去搬山，但二哥自认为他还有足以说服我、让我改变态度的杀手锏。<br>\n<br>\n晚上，二哥、姐、妹三人突然出现在我面前，白天的事缄口不提。其实虹早已向我通风报信。<br>\n<br>\n晚饭后，在楼顶宽敞的露天阳台上，二哥开始了和我有目的的闲聊，妹妹根本就不加入，她早已和虹产生共鸣。姐半修不修的有点两面派。<br>\n<br>\n哥装作漫不经心的问我：“你听过师父讲课吗？”<br>\n<br>\n我说：“没有。”<br>\n<br>\n“见过你们师父吗？”<br>\n<br>\n“没有，还没那造化呢。”我沮丧地说。<br>\n<br>\n一提起见师父 ，我就想起几次三番痛失拜见师父的机缘。一次地坛讲法，不知师父要来，便赶回单位上班；1997年赴俄罗斯洪法，师父未去；第三次师父接见高知学员，我以为是一般法会，居然把票让掉，事后知道是师父接见时，眼泪差点掉下来。更懊丧的是据说师父曾在部机关礼堂办过一次讲法班，我居然不知道。就那段时间我还和虹京城遍访名师。其实， 冥冥之中就是在找师父。<br>\n<br>\n我一边讲着一边回忆着这些往事。哥却悄悄地说了一句：“我和你们师父曾是文工团的战友……”<br>\n<br>\n“什么？！你说什么？！”我以为自己听错了。哥又重复一句：“当年在文工团时，我们在一起。”<br>\n<br>\n我瞪大眼睛惊讶地望着他，这世界太大还是太小？哥看我如此震惊 ，又补充一句：“真的！当时我还是队长。”<br>\n<br>\n“天哪，这是什么缘分！”我象要把哥看穿一样……<br>\n<br>\n可他却重重的，十分严肃地说：“亦洁啊，人就是人，人怎么会是神呢，会是佛呢？！”<br>\n<br>\n“唉呀，哥呀，让我说你什么好呢！”我说：“哥知道有句老话吗？叫‘真人不露相’啊！那耶酥，释迦牟尼、老子，哪一个不是人来的、人像俱在的呀！真让你人看出来那还真就不是神了！”<br>\n<br>\n说到此，我又赶紧回过头来追问：“你跟师父是什么时候在一起的？”<br>\n<br>\n哥说：“就是在201部队军马场文工团，这么多年，大家都各奔东西了，你们遭到取缔后，是别的战友告诉我这件事……。”<br>\n<br>\n“那时师父什么样？”我兴奋的问。<br>\n<br>\n哥陷入沉思，一字一顿、悠悠回忆说：“你们师父长得英俊、高大、才华横溢，人却非常沉静。”我全神贯注的听着，生怕漏掉一个字，可他突然话题一转说：“可是亦洁，再好的人也是人那，你怎么就信成了神佛呢？！”<br>\n<br>\n此刻，我心里不知是什么滋味，我既高兴又可怜兄长，又感慨万千。我高兴师父在人间时，曾有一段人生时光有哥伴在师父身旁；我又可怜兄长有眼不识佛陀。我感慨哥有这份奇缘，真不知是哪世修来的福分，却云里雾里的被观念一叶障目。<br>\n<br>\n我扶着大阳台的围墙，眺望晚霞西逝中莽莽苍苍的群楼和余辉掩映下朦朦胧胧的燕山山脉满心的感慨，此刻我忘记了家人、先生和单位整我的烦恼，得法以来，我和所有的师尊弟子一样，想见师父望眼欲穿，可哥与师父曾朝夕相处却有眼不识泰山。我感叹不已：“上帝，你就是这么平衡的吗？！……”<br>\n<br>\n我坐下来郑重其事的跟二哥说：“告诉你那些战友，包括你，不能直呼师父其名，人叫一声佛的名字都是亵渎，都是罪过。你知道吗，另外空间的佛道神听师父讲法，统统都是跪着听的，只有人不知天高地厚。人类未劫觉者下世度人，你知道师父有多高吗？人想都想象不出来！”<br>\n<br>\n看着哥崇敬又疑惑的神情，心想，别说高了，把他吓着了更不信了。我掉转话题说：“师父说人难度，真是这样啊，其实当年耶稣下世时，是带着神迹传法的，就这样，人还都不信他，而恰恰他家乡的人最排斥他，最不容他。他们跟你的想法一样，也认为：‘那不就是人吗，怎么会是神呢？！’可是人类这层空间是不许神佛显像的，那就度不了人了，这是天理，是不允许的。”<br>\n<br>\n我接着说：“文化大革命那个没有理性的时代，谁敢说佛道神那就是迷信，谁敢展露一点特异功能，都能被那些人吃掉，还会有存身之地吗？！其实那时候师父早就修成，开功开悟了。待在人中很苦啊！我们人是不可想象的！……”<br>\n<br>\n我千言万语恨不能一下子都倒给他，让他明白过来。<br>\n<br>\n“是！这些我可能不理解，可是，你也不能为了修炼把二十多年为之奋斗的前途事业都扔掉啊！二哥知道你凭能力干到今天，不容易，不就表一个态吗？！那不算什么，我就信了！心里有了！在家炼！谁管得着？！干嘛让他们揪住不放？！<br>\n<br>\n听他这样说，我放心一半，知道他对师对法有正念。<br>\n<br>\n我说：“ 二哥，人表面看是这样，其实作为一个修炼人就不是这个理了。你看当今社会上的人有多少真诚，不牵扯个人利益的时候都难有一句公道话，一旦牵扯个人利益，谁都明哲保身，管你天理良知。人也抱怨天下无道，但是社会一旦需要人讲一句真话——仅仅是一句真话时，却都躲得远远的，人都没有了衡定是非善恶的概念和标准了。人这样，你不能让我修炼人也这样，我修的就是真善忍，我们的生命如同师父再造。当面对师和法被诬陷，事实和真理被封杀，铺天盖地的造谣污蔑迎面而来时，我连一句真话都不敢讲，那真的连人都不是了！”<br>\n<br>\n哥沉默着，他知道我说的话句句在理。<br>\n<br>\n我继续说：“二哥你不修炼不知道，其实人不修炼生命没有任何意义，人一世转瞬即逝，来一身空走一身空，家财万贯带不走分毫，帝王将相也得黄土埋人。那个德和业力可是生生世世跟着人走，人就糊里糊涂、生生死死的在这六道里轮回还有来道趣的。我过去身体不好你是知道的，修了大法这都是救命之恩，我不能做没有良心的事情，不能连一句真话都不敢说。爸常说，滴水之恩当涌泉相报，其实我们是永远都回报不来，师父给我们的是我们付出生命都不足以回报的。你不要以为我们是为师父做的，修炼人是修自己的福分，也福报全家啊。请哥有点耐性看结果，法轮功必将战胜邪恶洪传全人类！”最后还得鼓励他一句。<br>\n<br>\n我们聊呀聊，我着急，讲多了怕接受不了，讲高了怕吓着更不接受了，讲不到位又怕他思想不通，就这样来来回回、循序渐进的聊了大半夜。<br>\n<br>\n那一晚，我们兄妹几人就在大阳台上聊到深夜。二哥能够听我讲话，这就有了沟通的大前提。他不逼我，也不让我承诺什么，我们的谈话颇有效果。<br>\n<br>\n第二天，他要回白城市了，我去送他，临别前二哥什么话也没说，只紧紧的握了握我的手，有相信？有担忧？或者也有无奈？我想都有！每个人都在走自己的路，我也不是三岁的小孩子，或许他比严厉、专断的长兄更清楚这一点；凡尘俗世“真人不露相”或许他也在心灵深处认可了这一点。<br>\n<br>\n这次相见，二哥和师父的这段经历让我时常遐想，和师父有这么大的缘分，让人难以想象。当年的文化大革命打破了他读音乐学院的梦想。当父亲被打成走资派，在劫难中的时候，他却被文工团要走，避开了当知青的命运，曾被大家视为“幸运儿” 。作为一个常人，摆脱不了那个时代命运的安排，起码表面看上去是这样。<br>\n<br>\n可是作为师父，师父怎么会到了那个地方呢？刚一想有点茫然，仔细一想，其实那时早已成为大觉者的师父，哪里又适合他呢？！我放开思绪畅想，当时的文革全中国到处沸腾着打砸抢、批斗整人的狂潮，哪里还有正常的人文环境或是最起码的安静所在？！去当真正的兵吗，那却是把灵魂和自由同时押给了铁的纪律；而那辽阔、静谧、神奇的科尔沁大草原那里军也军、民也民，半军半民两者兼备，便形成了那种紧中有松、严中有宽、忙中有闲的特点，既在军中、又在民中，却又远离了尘世的喧嚣和嘈杂，还真是成就师父创编功法，成就心法，运筹未来正法度人的好地方啊！<br>\n<br>\n我开心的遐想着、感叹着：觉者就是觉者、师父就是师父啊！闲暇之余骑上骏马、吹奏一首神仙妙曲，徜徉在一望无际的绿色海洋、置身鸟语花香中或者同一群神佛大道谈天说地、神来神往、运筹帷幄寰宇世界……哎呀……我不由得笑出声来！<br>\n<br>\n我为自己的遐思论证开心不已，成为从此占据心田的一份畅想，而每每就象我也和哥哥一样，与师父同在那里！&nbsp;<br>\n<br>\n我给你跪下行不行啊<br>\n<br>\n十<br>\n<br>\n办公室的门突然打开，我的朋友——佳，腾腾的走进来，她气冲冲的说：“亦洁，你炼功炼傻了！你真的就不肯说句‘不炼了’？这年头从上到下有谁不说假话啊，你说一声‘不炼了’，回家关起门来愿意怎麽炼就怎么炼，谁管得着啊！你跟他们较什么劲啊！议论纷纷、四面楚歌的？！处长不要了！国也不想出了（此前，我已准备到南美某国大使馆常驻）！家也不想要了？部里有几个笔杆子能给部长写全国工作报告的？！你什么都不珍惜，除了法轮功没有你珍惜的了？说话呀你！？”<br>\n<br>\n我的压力只有我自己知道，只因有对师和法的坚信，我能默默的承担和承受。但是7.20以来，家里家外狂轰滥炸，工作又很忙，还要照看俩个高考在即的孩子，我很难一天十几个小时都处在大容量的圆融状态。面对朋友——“佳”的指责，我积聚了多少天的一再被压抑的愤怒、烦恼或许还有委屈一下子爆发出来。<br>\n<br>\n我冲口而出：“我珍惜、什么都珍惜！一草一木的生命都珍惜！正因为此，我懂得生命的意义才锲而不舍。为什么要说不炼了？！为什么？就因为他们有权镇压吗？！法轮大法是一部高德大法，修的是真善忍，凭什么说是歪理邪说！教人重德向善，祛病健身是普度众生的善举，他与国与民有百利而无一害，我为什么不炼？！凭什么不许炼？！……” 。<br>\n<br>\n“亦洁你别较劲，现在对你议论纷纷、更对法轮功议论纷纷，我都听说了，拒不改变态度，最后就处理。”佳着急的告戒我说。<br>\n<br>\n我说：“处理就处理，能把我开哪去啊，不就是这点名和利吗！我不稀罕！整人的最终手段都是这一套，不新鲜！……”。<br>\n<br>\n“你婉转一点、迂回一下、智慧点行不行？！非要顶个鱼死网破吗？！最后被扫地出门，你冤不冤啊！”佳焦急的说。<br>\n<br>\n“我不是较劲、跟谁顶，我只是想说一句真话：‘法轮大法好！’，‘我还要炼！’他们就不许我认为好，不许我炼。这是哪家王法？他们说好我也得说好，他们说不好我也得说不好吗？他不让炼就不能炼吗？翻手为云、覆手为雨，无视这麽大一个国民群体的呼声，毫无道理的把他们推到政府的对立面。这国家不是一个人的国家！这个党不是一个人的党！……”<br>\n<br>\n“哎呀，天哪！你小点声啊！越说越离谱，你可别出去说啊，这是政府机关、共产党的天下，不是世外桃源，你听我一句好不好啊？！我给你跪下行不行啊！……”<br>\n<br>\n我被朋友糊涂的友谊而震撼，恨不能大哭一场，她难能可贵的有这一份友爱，而我身为修炼人更当有一身浩然正气。历次政治运动都要整一批人，开除、撤职、下放，让人生不如死 。人也怕整，因为人就企求功名利禄，放不下是自然。可是大法弟子有着彻底区别与常人的全新的生命内涵和对真理的信仰与追求。正的就是正的，真理就是真理，信仰是无罪的！我不能容许真理在我这里被颠倒，正义在我这里被混淆，必须还我师父清白！还法轮大法清白！否则我就不配做师父的弟子，我就不配修法轮大法……。&nbsp;<br>\n<br>\n<br>\n<br>\n&nbsp;首 长 当 年 都 自 首<br>\n<br>\n十一<br>\n<br>\n晚上，门铃急促、不间断的响起，我打开门愣住了，一位曾给某国家领导人当秘书的老朋友焦急的一步跨进我的家门。他是我和先生多年共同的朋友。他知道了我的事，连夜赶过来看我。他叮咛再叮咛嘱咐再嘱咐：“不要以卵击石，不要幼稚，不要再坚持，不要再陈述……”。<br>\n<br>\n我和他长谈法轮大法如何好，揭露对师父的那些诽谤和捏造，他接受，他认可。但是他说，这件事情的后果是铁定的了，无论如何他不希望由于我的坚持而毁掉我现在拥有的一切和牵连丈夫，这后果太大了，等于一辈子都毁了。<br>\n<br>\n他左劝右劝，苦口婆心，他看我依旧坚定不移、不肯表示妥协，他着急了，甚至向我披露：“首长当年都自首！”以首长当年“以自首保存实力 ”来启发我……<br>\n<br>\n我被老友的好意深深感动，但他哪里知道他的这个例子更坚定了我初衷不改。原来党的那个首长居然是个叛徒，真让我嗤之以鼻！但话说回来，共产党这德性谁对他忠心耿耿，就唬下边的大兵呗。老友指出，党的首长都以自首不怕当叛徒保护自己，不还是照样做高官，你表面说一句“不炼了”，自己在家里炼又有什么？！你一个人怎能抵挡一个强权政府？千万不要认真！<br>\n<br>\n我心想，要写下“不炼了”，那还真是向邪恶自首，自首了就不会影响提那一官半职当副司，那真符合了自首当叛徒照样做高官的逻辑 ，共产党的逻辑够有逻辑的！<br>\n<br>\n他一再告诫我：“不要坚持！不要对抗！政治如洪水猛兽，不要把脚伸进去，要给自己留有余地，留有生机”……<br>\n<br>\n先生在一边焦急的推波助澜。……<br>\n<br>\n我给老朋友洪法，讲我坚定修炼的理由和大法修炼的严肃性。他不可能完全理解和接受我的坚持，我只能尽最大努力通过陈述缩短这个距离，也让他对大法有个基本的了解和认定，不枉这一份朋友缘分。<br>\n<br>\n最后，我以真诚的感谢送走了这位老朋友，再回头面对先生的一腔怒火……&nbsp;<br>\n<br>\n师 姐 路 千条<br>\n<br>\n十二<br>\n<br>\n先生的压力越来越大，心情也越来越不好。他深知我的个性，硬扳是扳不过来的。他知道我并不看重物质方面的所得所失而却十分注重精神层面的内涵、境界之类的他认为虚无缥缈的东西，因此他认为让我放下多年的修炼必须得有所替代。<br>\n<br>\n于是，他不可思议的从俄罗斯买了一架德国的钢琴运回家，要请人教我弹钢琴。他请来了他炼武功的朋友，我知道他那位朋友有两下子。朋友请我吃饭大谈他的功法如何，又把其师姐请来和我见面、吃饭聊天神侃。先生的朋友与其师姐向我介绍他那门功夫有多好和如何如何强身健体，一再劝我，路有千条，改弦更张，避其灾祸， 皆大欢喜……<br>\n<br>\n说得天花乱坠我也丝毫不感兴趣，谁也撼动不了我心中的师和法。但我心里清楚，这都是先生和他朋友的苦心安排，只好礼貌待之，辛苦应对 。我也和他们详谈大法修炼的美好和我不放弃修炼的理由，或许毕竟也是修炼人，或许对大法有了某种共识，他们终于结束了这场规劝 。<br>\n<br>\n与此同时，我过去的老领导、老朋友，联系多的、联系少的，甚至没联系的，甚至在驻外使馆常驻的，都纷纷登门、或写信、或打电话，均屡屡进言苦劝，劝我掉转船头、要冷静、识时务，希望我能和党中央保持一致，以免遭至那种“一损俱损，一毁俱毁”的可怕后果…… 。<br>\n<br>\n一时间，我如再遇山雨大作，又陷四面楚歌 ……&nbsp;<br>\n<br>\n永 恒 的 归 宿<br>\n<br>\n十三<br>\n<br>\n这时期，我反复看师父在1999年7、20以前&lt;我的一点感想&gt;、&lt;位置&gt;、&lt;安定&gt;、&lt;再论迷信&gt;等篇经文，师父的教导使我渐渐的从取缔的愤怒、难过中冷静下来。对四面八方扑过来的没完没了的死缠滥打，心态越发稳定。师父的教导使我从压力中走出来 并且理性智慧的去洪法 ，而给我无穷力量和意志力的是我常常陷入对以往的深深回忆，对法深刻积淀的那些领悟。<br>\n<br>\n我回忆从1994年底得法修炼后的全部经历，一切都历历在目。通过学法，我从新认识了人类、宇宙空间；颠覆了人所有的认知观念；启蒙我如婴儿学语、幼儿学步的真理佛法，一桩桩一件件，大到灵魂的惊心动魄，小到微观至极的一思一念，使我对人生真谛的层层领悟超越了现实生命的狭窄定义，超越了时间和空间而大彻大悟。我常常问自己：那些功名利禄不已弃之如粪土而成为过眼烟云么？！红尘万丈中的自我不已在永恒的宇宙真理真法中成就了脱胎换骨的裂变而再生么？！我的灵魂已天翻地覆！我无数次流着热泪听法，无数次被宇宙真谛、真相的启蒙和演化以及她的生成和由来而震撼得大恸不已。我从此明白了生命存在的真正意义，我知道了来路，我找到了归途，我的灵魂在宇宙的真理真法中找到了永恒的归宿。从此，我把满怀的感恩和满心的幸福化为修炼中的勇猛精進，不断完成对真善忍宇宙大法从感性到理性的跨越和升华。这人间的一切我还有什么不能承担、承受？！还有什么可以不舍、不能够舍？！<br>\n<br>\n因此，我在“三讲”自检材料中旗帜鲜明的再一次表态：“坚修大法，决不回头！”并继续就法轮功问题现身说法，阐明其于国于民百利而无一害的无数的修炼事实。<br>\n<br>\n就这样，“三讲”结束了，我被抓住一根长长的辫子，别人都过关了，而我被责令：“继续认识，等待处理。”<br>\n<br>\n“三 重”鸿 门 宴<br>\n<br>\n十四 <br>\n<br>\n我的毫不妥协激怒了部领导，他沟通先生，要他加大力度务必做通我的工作，并一再号称这是对党、对我的家庭、对我本人负责。一时间，各种施压，内外夹攻，像地震海啸突然压过来。<br>\n<br>\n先生和全家人，特别是长春的家人，大悲大怒，联手围剿，软硬兼施，百般规劝。所有的人几乎众口一词的劝导我要三重：“一、以家庭孩子为重；二、以丈夫为重；三、以事业为重。”他们不愿看到因我的坚修大法与强权、与强大的政府对抗而使这一切毁于一旦。我的父亲、长兄及我的先生则成为这种自始而起不断施压中的主力并号令亲朋围攻而使我饱受煎熬。<br>\n<br>\n不久，我出差到长春，家宴上，长兄协同老父突然紧锁房门，把我关在屋中向我摊牌。老父声泪俱下，长兄怒发冲冠……我从未见过父亲掉泪，文革中那么大的屈辱和磨难都不曾流泪，而今面对老泪纵横的父亲，我吓得惊慌失措……<br>\n<br>\n我的父亲，用那个党的话说，出身于“剥削阶级”家庭，一辈子搞教育，几次被打倒，一生饱经忧患，他对“政治”这个字眼有着他们那一代人认定的不同于我们这代人的特有的内涵和刻骨铭心的诠释。其实父辈那一代人的苦难早已在悲剧发生和发展中定格在我的心底并嵌下了深深的伤痕和烙印，只不过两代人表现形式不同而已。对我而言，那始于童年记忆的悲剧在我修大法的那天起就被彻底化解而成为一抹浮云消散。而父亲却难以释怀的全身心的守候在他一生的故事里，从中悟着人生千百年来悟出的并早已变异了的同理，以点化和守护着他的后人。所以当我直面父亲80载沧桑老泪纵横时，我的心颤抖着，我痛彻地感到人不修炼太可怜了！人何以能走出人来？即便老父研究历史洞穿古今又若何？！<br>\n<br>\n修炼，使我了悟人之生死、因缘果报、宇宙大千，以及生命永恒之真谛！我四十岁明白、了脱了这一切，而父亲八十岁却还蒙昧着，而这个世界上还有多少无以记数的生命和父亲一样着啊！泪水弥朦了我的双眼……<br>\n<br>\n我惟有再一次艰难陈述。&nbsp;<br>\n<br>\n艰 难 陈 述<br>\n<br>\n十五<br>\n<br>\n父亲以古往今来的种种冤狱启发我，劝我悬崖勒马。父亲头脑清醒至极，思维依旧敏锐，这使我难以简言或稍有隐瞒或搪塞。我开始了和父亲、兄长的艰难陈述，也旨在开启他们心灵深处久已尘封的“明白的一面” 。<br>\n<br>\n长兄，我们六兄妹的老大，他身为省民政厅长并不幸主管法轮功。无论从内部，还是外部的明文规定中他都太清楚了政府对法轮功的态度。他极爱护家人，从小就遵从父命颇为成功的沿袭中国古代的家风，把长兄如父的角色演绎得称职到位，使我们兄妹几人从小不惧怕父母却对这位长兄望而生畏，我们从小到大从未和这位长兄顶过嘴。<br>\n<br>\n长兄很给我面子，大概因为我少小离家，远离兄妹这个群体的缘故。但我知到他在竭力的克制自己，他在耐着性子和父亲一唱一和。<br>\n<br>\n三兄一直守在门口，但从头到尾一言不发，他是省劳改厅的一位处长，他更清楚法轮功是怎么回事，我认为他不发言大概很有正念。<br>\n<br>\n时间一个小 时一个小时的走过，我从得法修炼后身体、思想的巨大变化讲起，讲他们能看到、感受到的我的身心变化；讲大法起死回生的神奇效果；讲这一切都源于师父的宇宙大法真善忍，讲我们的真诚、慈善、宽容、忍让，受益者亿万、无数家庭重拾和谐幸福，生命如同再造；讲做人，我特意讲父亲从小教导的“滴水之恩当涌泉相报”，不“乘人之危 落井下石”，“人为君子、富良知正义”等等来肯定父亲……。<br>\n<br>\n我讲完之后，是一阵长久的沉默，他们都冷静下来。他们明知我讲的句句是实，但是，真理、道义在骨肉亲情面前，这座天平却难以平衡。<br>\n<br>\n本来名义上是三兄为我设家宴，实际上却成了“鸿门宴”。一场逼迫下来大家兴味索然。我意识到，我不能沉默，我深知我的家人，如果我模棱两可，他们会步步紧逼、再三再四，但我又必须顾及父亲的情绪、健康，他毕竟80高龄，所以我只能绵里藏针。我不理一再按捺自己的兄长，不去触动他。<br>\n<br>\n“女子无才便是德”<br>\n<br>\n十六<br>\n<br>\n我再三安慰父亲说：“爸，您放心，我不是三岁小孩，我有足够的智商处理我个人的麻烦，请你们大家都放心。但是，我也明明白白的告诉爸和哥，告诉大家，我不希望别人左右我、代替我、强加与我，我有权利选择我要走的路！……”<br>\n<br>\n父亲悲哀又无奈的说：“你这种宁折不弯的脾气终将铸成大祸呀！……”<br>\n<br>\n我说：“爸，请您相信：真理终将战胜邪恶，法轮功必有拨云见日的那一天！……”<br>\n<br>\n长兄斥责说：“你胸无大志，匹夫见辱，拔剑相斗，你一点也不忍！……”<br>\n<br>\n我对长兄说：“真善忍不是政治，是修炼，不需要‘卧薪尝胆’！……”<br>\n<br>\n在修炼问题上，我的先生专职充当导火索或火上浇油，他总是不失时机的续上一把干柴。这次他终于点着了我。<br>\n<br>\n他看谈话没有结果，开始敲边鼓，几乎哀叹地说：“女子无才便是德!女子无才便是德呀！……”<br>\n<br>\n我终于忍不住了他的拱火，回击道：“ 当年，你真该找一个卖酱油的女子为妻！现在如果你后悔 ，那么再找一个卖酱油的也不迟啊……”<br>\n<br>\n家人一听不对味了，他们都不愿看到先生和我龃龉，这才打开门，暂时收兵。<br>\n<br>\n长春小住，四面战火，我成了众矢之的，躲都没地方躲。丈夫的脸色空前难看，他如影随形的在我的视野里晃，我痛彻的想：早知道有他这一难，为什么要成家啊，好愚蠢呐！<br>\n<br>\n然而，这一切都因名利情使然，人追求的就是这些，活生生抛弃那些抓得着、看得见、实实在在拥有的功名利禄，怎能不使人七窍生烟。不是修炼人无论如何都不能承受和理解这一切。<br>\n<br>\n反过来说，这时我真愿意自己是个卖酱油的，那样的话或许不会有今天这么大的压力和折磨。&nbsp;<br>\n<br>\n<br>\n<br>\n科学和科学家的全面堕落<br>\n<br>\n十七<br>\n<br>\n办公室的门被推开，厅办的小刘走进来说：“张处，下午一点半召开全部大会，中科院的一个叫什么何炸麻的人怪怪的名字——做报告……”<br>\n<br>\n“何炸麻？”我忍不住笑起来说：“真是个名字都叫不顺的鬼，何炸麻就何炸麻吧，这个何炸麻讲什么？”<br>\n<br>\n刘说：“做形势报告……”<br>\n<br>\n我心想，这个魔鬼盯上了法轮功，他肯定是来讲这个问题的。李岚清主抓法轮功后，外经贸部就亦步亦趋的紧跟迫害。李岚清是外经贸部的前部长，外经贸部这么多修炼人，李为了捞政治资本，出于本能的便死盯死打外经贸部的大法弟子。<br>\n<br>\n&nbsp;部机关大约有几十大法弟子，有的因工作忙或经常出差不能参加集体学法炼功，有的得法之后长期出国工作去了。大楼七层会议室经常保持有二十多人炼功或学法。<br>\n<br>\n7.20之前，部里做出快速反应取缔了这个炼功点。我们的接触和交流变成了三三两两的个别会面，但那时大家还是一个整体。随着取缔日久，镇压的定性不断升级，部里对法轮功学员的处理也越来越严厉，把何XX找来做报告除了表示对上的紧跟之外也是中央对法轮功修炼群体坚决打压的一个信号 。<br>\n<br>\n以诽谤法轮功而臭名昭著的何XX，挑起了全面镇压法轮功的战火之后，便到处做报告播种仇恨和造谣诬蔑。从“四、二五”起，全体大法弟子便开始对这位冒牌科学家的谎言进行了一次又一次的揭露、讲清四、二五事件的起因真相。我们给中央、国务院写信，给媒体写信，甚至给何XX本人写信。据说中科院的大法弟子曾面对面的对何XX做了不少工作，但这一切并未使它有所收敛和有丝毫顾及，仍然不顾良知道义，无视事实真相，一意孤行的坚持邪恶立场。<br>\n<br>\n在那天下午的大会上，何XX按奈不住仇恨，以极其嚣张的态度和语言，大肆攻击法轮功。当主持会的周副部长让他坐下讲话时，何XX却炫耀强势的一再坚持要站着讲。<br>\n<br>\n会议开始前，我和虹被部领导特别指定在前三排就坐，我清楚这是对大法弟子邪恶的“特殊待遇”。我和虹在第三排正中间大大方方的落座。这下可把何XX的嘴脸、一招一式看了个清清楚楚。从4.25之后我们一直都在和这个魔鬼交手，但从未见过其人。<br>\n<br>\n&nbsp;何XX外表瘦小、干瘪，头发竖着，戗毛戗刺的活像鬼。他在台上谤师谤法，亢奋、激烈，语言恶毒，媒体上所有的造谣污蔑他都再一次的重复并加以归纳和上线……。<br>\n<br>\n我压抑着心中的厌恶和愤怒，同时也涌出无限感慨。此时，我已在大法中整整修炼了四年半，我和师尊所有的弟子一样，我们修炼的切身经历和感受，早已使我们从现代科学的概念和框框之中走了出来，早已超越了和反正了现代人类科学对宇宙、生命的狭窄定义，感受了人类科学之外的超常神奇的现实世界。所有的真修弟子都如此，只是我们不能面对人类展示给人，甚至不能说给人。<br>\n<br>\n然而，一个真正的科学家，客观的看待物质世界，尊重客观存在现实，是应具有的基本素质和品行；面对浩瀚的宇宙世界他决不是因循所谓科学的定义和教条的工具。当一种自然现象没有被现代科学所证实的时候，作为科学家他的天职和使命是应该奋不顾身的研究和证实它并且实践它，使之于造福人类。然而当现有科学尚不能证实和解释它的时候，便不能妄下结论，更不能把科学置于肮脏的政治目的之中利用其加害于人。<br>\n<br>\n何XX是个挂着“院士”头衔的 “伪科学家”， 他背离了科学家起码的良知和德行、使命和责任，他连科学家最基本的素质都不具备。一个名言科学家的人而不司科学、不做学问，却热衷于市井妇人造谣诬陷的饶舌之中，这实在是中国科学界的倒退、中国科学家的耻辱！一个国家的科学家到了这步田地的时候，就是这个国家的全面堕落！<br>\n<br>\n看着这条邪恶的生命，我一边不断的克制内心的厌恶，一边注意的听着他的措辞以捕捉当局迫害的动向。<br>\n<br>\n虹不断的和我耳语，恨不得把他揪下台来。我也从未这样厌恶一个人。对他这种谤师谤法毁众生的邪恶，我在心底里诅咒他。他在中央机关这样到处诬蔑和诋毁法轮功，是这一层生命的劫难和悲剧，他的每一句话，尤其对大法不了解的人，会在头脑中先入为主的种下祸根。对大法种下恶念做出恶行的人是没有未来的！我为这一层生命悲哀和哭泣。<br>\n<br>\n&nbsp;<br>\n接上&nbsp; <br>\nhttps://pincong.rocks/article/23632","date":"2020-09-01","agreeCount":2,"discussionCount":0}