{"type":"article","id":23610,"title":"奇文共赏：为黑命贵抢劫行为正当性辩护","uid":49964,"topics":[655,9672],"contents":"在过去几个月来黑人生活的示威活动中，发生了很多掠夺行为。无论是纽约州州长安德鲁·库莫（Andrew Cuomo）说从曼哈顿高端商店偷钱包和运动鞋都是<a href=\"https://www. cnn.com/2020/06/02/politics/andrew-cuomo-new-york-city-floyd-protests/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“不可原谅的”，</a>还是圣保罗市长梅尔文·卡特（Melvin Carter）说掠夺者<a href=\"https://www.minnpost.com/state-government/2020/05/walz-mayors-blame-looting-violence-on-outsiders-urge-twin-cities-residents-to-observe-saturday-night-curfew/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“正在破坏我们的社区”，</a>警察，政府官员和专家们都为财产损失哀悼，并要求制止骚乱。就在本周，在威斯康星州参议员罗恩·约翰逊向雅各布·布莱克（Jacob Blake）警察开枪后，暴动者在威斯康星州基诺沙烧毁了建筑物，抢劫了商店<br>\n<br>\n对此Osterweil的书，<a href=\"https://www.boldtypebooks.com/titles/vicky-osterweil/in-defense-of-looting/9781645036678/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>抢在防守中</i></a><i>，</i>就出来了周二。当她完成这项工作时，早在四月，她就写道（相当有先见之明）“全国各地正在兴起一种新的抵抗力量。”&nbsp;现在，随着抗议活动和骚乱继续席卷城市，她认为抢劫是实现社会真正持久变革的有力工具。她说，捣乱者捣破窗户并从商店取走物品，他们正在采取一种强有力的策略，质疑“法律与秩序”的正义性以及不平等社会中财产和财富的分配。<br>\n<br>\n我与奥斯特韦尔谈了关于今年夏天的骚乱，关于抢劫的常见说法以及为什么“非暴力”可能是一个误导性的术语。为了清楚起见，我们的对话已经过编辑和压缩。<br>\n<br>\n<br>\n<b>对于尚未阅读您的书的人，您如何定义抢劫？</b><br>\n<br>\n当我使用抢劫一词时，是指在动乱或骚乱期间大规模没收财产，大规模入店行窃。那就是我要捍卫的事情。我不为任何以武力偷走财产的情况辩护。这也不是家庭入侵。这是关于抗议和骚乱期间采取的某种行动。<br>\n<br>\n从一开始，抢劫就是一个高度种族化的单词。它取自<i>lút的</i>印地语，<i>意</i>为“商品”或“&nbsp;<i>小品</i>&nbsp;”，它出现在19世纪英国殖民地官员的手册《印度词汇》中。<br>\n<br>\n<b>在去年夏天的起义中，骚乱和抢劫经常并存。您能谈谈两者之间的区别吗？</b><br>\n<br>\n“暴动”通常是指大规模动乱或动荡的任何时刻。暴动是一个空间，在该空间中，群众产生了一种状况，即统治社会的一般法律不再起作用，人们可以在街上以不同的方式行事。在公共场合&nbsp;我想说的是，骚乱是一个更广泛的类别，在这种情况下，掠夺是一种战术。<br>\n<br>\n通常，抢劫在来自下方的动作中更为常见。它往往是对企业，商业空间或政府大楼的攻击，将原本会被商品化和控制的那些东西拿走，然后免费共享。<br>\n<br>\n<b>您能谈谈暴动吗？人们将其部署为策略的原因是什么？</b><br>\n<br>\n它做了很多重要的事情。它可以立即为人们免费提供他们所需要的东西，这意味着他们有能力生活和重生，而不必依靠工作或工资-在COVID时期，这种情况普遍不可靠，尤其是在这些社区中通常不可靠可用，否则风险很大。作为一种政治行动方式，这是抢劫的最基本的战术力量。<br>\n<br>\n它也攻击食物和物品的分配方式。它攻击了财产的观念，并且攻击了这样的观念：为了使某人的头顶有屋顶或有一张饭票，他们必须为老板工作，以便在其他地方购买人们喜欢他们的东西世界上必须在相同条件下制造。它指出了不公正的方式。而且，以这种方式组织世界的原因显然是为了拥有商店和工厂的人们的利益。因此，您可以深入了解这种财产关系的核心，并证明没有警察也没有政府的压迫，我们可以免费获得一切。<br>\n<br>\n<hr><br>\n<hr><br>\n以上是摘抄<br>\n完整内容详见<br>\n原文链接<br>\n<br>\nhttps://www.npr.org/sections/codeswitch/2020/08/27/906642178/one-authors-argument-in-defense-of-looting<br>\n<br>\n<br>\n简而言之，伟大黑命贵在全美开展的轰轰烈烈0元购行动是一种正义的行为，这只是一种底层被压迫人民拿回本应属于他们东西的一种方法，一种对白人和警察反抗行动，证明没有警察也没有政府的压迫，我们广大黑人兄弟就可以免费获得一切，使用抢劫一词是高度种族化的污蔑。<br>\n<br>\n仿佛又见到几十年前的中国，那群喊着“打倒一切反动派，造反有理”的红卫兵。<br>\n<br>\n老实说的如此根红苗正的社会主义思想，就连现在厉害国的粉红都没有完美继承到，多好的左派思想啊，完美契合马列祖宗理念，像美国立国之本“个人财产神圣不可侵犯”这种腐朽的资本主义思想就应该被扫进历史的垃圾堆里。<br>\n<br>\n想必水晶棺里老毛<br>\n看到对岸毛子黑孙四处开花散叶，自己思想有这样的后继者实践，想必也会感到欣慰。<br>\n<br>\n<br>\n话说回来民主党大会没请这位伟大的黑命贵精神领袖上台演讲，然后再来表演一次集体下跪，让全美国人看到他们坚定支持黑命贵0元购运动的决心和意志，实在是太可惜了。","date":"2020-09-01","agreeCount":1,"discussionCount":0}