{"type":"article","id":23620,"title":"【锡进评】老胡的独白","uid":16189,"topics":[6802,671],"contents":"最近，我本人可以说是在这个富有讨论气氛的生机勃勃的论坛中沉寂了许久，但老胡也是在看着各位葱油的讨论的。不过最近琐事缠身，没有发言，昨天寥寥几字，竟然有葱油回应。老胡感到受宠若惊。<br>\n<br>\n一直以来，老胡感觉自己是这个论坛，这个网络社区的边缘人物，因为自己因为利益，因为逼迫，不得不说一些违心的话，而被诸位葱油称为 【叼盘侠】，所以老胡在这里是感到自己特别的不受待见。昨天这一句话（“感觉很久没看到老胡了”）然我深受感动。因此晚上，我决定把我的想法写出来。<br>\n<br>\n实际上，我已经在微博写出过我的想法。链接在这里：<br>\nhttps://m.weibo. cn/status/4543733275827257<br>\n如果对墙内的链接反感的，老胡把自己曾经说的话在这里贴一遍吧。<br>\n<blockquote>对那些指责老胡软弱、胆怯的人，我想弱弱地问一句：你们扛过舆论场的多少压力，又经历过几次生与死的考验？对那些指责老胡煽动民族主义、应当为中美舆论对立负责的人，我也想弱弱地问一句：你们觉得中国人民那么容易被煽动，大多数国人都是傻子，世人皆醉你们独醒吗？<br>\n<br>\n现在几乎每天都有从各个角度攻击老胡的文章和帖子，我基本不单独回应，而是一起说。我觉得有这些声音还是挺好的，它们折射了舆论场多元的生态。老胡这人扛骂，而且我注意到，骂的人多了，最大的原因是支持我的人变多了，一些人和力量感到了不安和不舒服，他们觉得有必要多黑一黑老胡，有的是出于“策略”，有的是为了宣泄。<br>\n<br>\n我不多评论那些批评我的人了。但是我要申明一点，老胡从来没变，从我2011年上社交媒体直到今天，老胡的价值观、说话风格一以贯之。我可能是互联网上最保持了本色的人之一。<br>\n<br>\n我生活在复杂的中国里，我内心世界的脉络穿越了这些复杂。我坚决与中国国家利益和中国人民的根本利益站在一起，而且我坚信这两者是高度统一的。我的价值观和立场是由我当兵11年、亲历了多场战争和动荡、目睹了中国历史性变化以及采访了决不少于200个外国家庭带给我对整个世界的了解共同塑造的。这哪里是一个临时信息和短期事件能够动摇的信念。<br>\n<br>\n老胡能够在舆论场上驻留这么久，而且尽量不躲事，不断碰敏感话题，我的感觉是，我们这个社会强调规矩，但也有很多空间。我们坚定地从宪法第一条做起点，就能够走到宪法第三十五条。这是我这些年最大的从业感受。而且我要感谢社会对我总的包容，虽然不停有人指摘我，但我得以“奄奄一息地活着并且长寿”</blockquote><br>\n这是老胡很少的“自己独立地写”出来的，公布在墙内的内容。绝大多数，都是“上面的人”定个调子，我扩充地写，写完了还有几番审阅。这次因为没有碰到敏感话题，所以自己说说，上面的也都默许了。他们不知道的是，我写这些，实际上是在对各位进步青年说。<br>\n老胡的确，说的话和狗屎一样，因为它们是“根据上面的意思”传达的精神，老胡就是个宣传工具。要没有老胡，也会有老刘/老沈。里面的绝大多数内容，我再次重申，<b>不是我的意思。</b>但是，面对上面的威胁，面对拿家人生活来威胁，谁敢不做么？因此，老胡一直是“弱弱的”。<br>\n老胡从来没变，这句话的另一个意思是，我心里一直相信自由，民主与法制是社会的明天，这和我在天安门广场上的呐喊不无不同。只是，这种声音现在为“上面”所不允许。老胡心里也很不是滋味。<br>\n<br>\n很多人问我，你真的是胡锡进吗？其实，是不是胡锡进本人重要吗？“胡锡进本人”是一个什么样的存在呢？难道在微博上千万粉丝的老胡才是真的？实际上，在微博上的老胡就是一个传声筒，负责把上面的意思嚼一遍再喂给微博上的人，并且装的很理中客的样子。然而，老胡在微博上发的内容一字一句都是被定好的。相信大家也有目共睹，最近老胡发表的一些微博，已经很难逻辑自洽，并且在字句上也频频改动，主要原因是上面的意思老是变来变去，一会这里用词不好，一会那里意义不是很明确，有人嫌你吹的不够猛，有人则觉得说的不够客观。<br>\n在这里，不管我是不是那位环球时报总编，起码我说的话是真心的。这时候，我另一个身份是环球时报总编，重要吗？那个被大多数人所认为是重要的身份，是我昧着良心忍着恶心写的，在这里我也许身份不重要，也没有在这里生产有价值的内容，但我在这里说的每一句话都是真心的。也许你们认为我不是胡锡进，而是张三，也没有关系，但我们的理想是相似的。我不承认我是胡锡进本人，我也不否认任何事，相信大家能懂。在这个匿名的外衣下有多少人能说自己想说的话，实在令人唏嘘不已。","date":"2020-08-31","agreeCount":3,"discussionCount":0}