{"type":"article","id":23628,"title":"IF:假如美國出兵干涉第二次國共內戰","uid":54692,"topics":[3471,268],"contents":"新世界線<br>\n<br>\n<br>\n1948年10月，遼瀋戰役人民解放軍全殲國軍，佔領全東北，國共內戰形式發生根本性的逆轉。<br>\n<br>\n<br>\n1948年11月2日，美國總統大選托馬斯-杜威戰勝杜魯門，成為第33任美國總統。<br>\n<br>\n<br>\n同月，中共以華東野戰軍、中原野戰軍猛攻國軍江北防線，徐蚌會戰爆發。<br>\n<br>\n<br>\n1948年12月1日，徐州陷落，南京當局緊急向美國求援，新任總統杜威研判中國有全境赤化的風險，決定出兵中國。<br>\n<br>\n<br>\n同月，麥克阿瑟將軍指揮美軍10萬兩棲部隊於連雲港登陸，奇襲共軍後方，國軍黃維兵團伺機於宿州發動反攻，共軍潰敗，徐州光復。<br>\n<br>\n<br>\n1949年1月，共軍華東野戰軍、中原野戰軍幾乎全軍覆沒，濟南光復，北平解圍。中共華北野戰軍，東北野戰軍撤退關外。<br>\n<br>\n<br>\n1949年2月，蘇聯警告美國，美軍不可越過山海關向東三省進攻，中國東北是蘇聯的核心利益。美國防部決議，美軍停止進攻，原地駐防平津。<br>\n<br>\n<br>\n1949年3月，孫立人復出（應美方推薦)，任北平剿匪總司令，與林彪東北野戰軍形成對峙。<br>\n<br>\n之後數年，國共雙方在山海關-長城一線形成拉鋸戰，戰況焦灼，雙方均無進展。<br>\n<br>\n<br>\n1950年韓戰爆發，金日成在蘇聯的支持下，發動朝鮮人民軍赫然南下，攻陷漢城。大韓民國政府同時向南京和華盛頓發出求援，蔣中正總統發兵抗蘇援韓，中美聯軍登陸朝鮮半島。<br>\n<br>\n<br>\n1951年中美韓三國聯軍攻陷平壤，金日成政權覆滅，大韓民國統一朝鮮半島。<br>\n<br>\n同年，美蘇兩國派出密使在柏林會談，討論結束東亞地區的戰事，雙方陣營重新劃定勢力範圍。<br>\n<br>\n<br>\n1952年，在蘇聯的授意下，毛澤東在哈爾濱成立中華人民共和國，幾乎同一時間，新疆成立東突厥斯坦人民共和國。蘇聯立即宣佈和兩國建交。<br>\n<br>\n同年，南京當局和哈爾濱當局在山海關舉行和談，簽署停戰協議，國共第二次內戰結束。<br>\n<br>\n<br>\n至此，在東亞地區，自由陣營：中華民國，大韓民國，日本國 vs 共產陣營：中華人民共和國，蒙古人民共和國，東突厥斯坦人民共和國。<br>\n<br>\n<br>\n後續<br>\n<br>\n<br>\n1950年代<br>\n<br>\n中華民國：十年動員戡亂時期，國內殘餘的共軍游擊隊基本被剿滅，社會秩序恢復。<br>\n<br>\n中華人民共和國 ；鎮反，三反五反，反右，大躍進。<br>\n<br>\n<br>\n1960年代<br>\n<br>\n中華民國：進入經濟高速成長期，資本主義和自由市場日益成熟。1961年，在各方壓力下，蔣中正總統宣佈恢復國大選舉和總統選舉，並於黨內初選擊退李宗仁，連任成功。1965年，蔣中正以年事已高為由，宣佈放棄連任，孫立人成為中國國民黨提名總統候選人，並且當選中華民國總統。<br>\n<br>\n中華人民共和國 : 大饑荒，毛澤東在黨內受到劉少奇挑戰，遂發動文革，大清洗。<br>\n<br>\n<br>\n1970年代<br>\n<br>\n中華民國：1973年，蔣經國當選中華民國總統，重用孫運璿等技術官僚。1974年，山西企業家郭台銘創立鴻海塑膠企業有限公司，鴻海在日後40年中，由一個員工僅10人的小微企業發展成了全球最大的代工服務集團。<br>\n<br>\n中華人民共和國 : 1976年毛澤東逝世，其子毛岸英繼位，在國內繼續大搞高壓統治。<br>\n<br>\n<br>\n1980年代<br>\n<br>\n中華民國：張忠謀率領一批工程師技術人員自美國回國，於1987年設立南京積體電路製造股份有限公司（簡稱：南積電），並在日後發展成為全球市值排名前十的超級企業。<br>\n<br>\n中華人民共和國 : 在“毛岸英新時代社會主義”體制下，經濟落後，生產力低下，人民生活物資奇缺。<br>\n<br>\n<br>\n1990年代<br>\n<br>\n中華民國 : 總人口7億，人均GDP突破1萬美元，上海和南京是東亞最繁華的前五大都市(另外三個是東京，漢城，新加坡)。<br>\n<br>\n中華人民共和國 : 蘇東劇變，以蘇聯為首的社會主義國家全面崩潰。 中華人民共和國發生顏色革命，毛岸英政權垮臺，憤怒的人民走上街頭要求毛岸英下台，人民解放軍嘩變，逮捕毛岸英，改革派上台宣佈實行政治改革和經濟改革。<br>\n<br>\n中華民國政府宣佈經濟援助中華人民共和國，南北中國國家元首在北平實現了歷史性的會面，簽署了經濟合作協議。<br>\n由是，中華民國資本大舉進軍關外，\"南商\"成為中華人民共和國這一新興市場成長的重要力量。<br>\n<br>\n2000年代<br>\n<br>\n2002年，世界盃足球賽首次在亞洲舉辦，在FIFA 投票中，中華民國戰勝了大韓民國和日本國成為了主辦國。<br>\n中華民國男子足球隊以中國代表隊(CHINA)的名義參賽，而中華人民共和國男子足球隊以北中國代表隊(NORTH CHINA)的名義參賽。<br>\n<br>\n最後插播一條新聞：哈爾濱警方破獲了一起黑社會犯罪集團案件，以組織犯罪，傷害，恐嚇，勒索取財等罪逮捕了黑幫頭領習近平等人。習近平，男，1953年生，小學文化，其父習仲勛曾是中華人民共和國開國將領。。。","date":"2020-09-01","agreeCount":19,"discussionCount":0}