{"type":"article","id":23638,"title":"排共最前线！美国一大学宣布驱逐所有中共资助之公派留学生","uid":3685,"topics":[6258,9746,344,1087,539],"contents":"美國北德州大學突然驅逐所有中國公派留學生　限1個月內離境<br>\n<br>\n2020-09-01 10:26<br>\n最後更新日期：2020-09-01 10:26 香港01&nbsp;<br>\n<br>\n據美國網站dentonrc消息，美國北德克薩斯州大學（University of North Texas）近日突然宣布驅逐所有受中國國家留學基金委員會資助的公派訪問學者和留學生，並限他們在一個月內離境。<br>\n<br>\n相關消息在Twitter及Facebook等社交媒體廣為傳播。網傳消息中，一封來自美國北德克薩斯州大學的電郵截圖顯示，該校於8月26日決定中止受中國國家留學基金委員會資助的公派訪問學生學者在該校學習的資格，並剝奪了這些人繼續使用學校服務器、電子郵箱等學習資料的權利，僅允許受影響的人返校領取個人物品。<br>\n<br>\n這封電郵還顯示，該校也將此事吿知了美國政府的相關簽證部門，表示這些中國公派訪問學生學者的學習項目已在8月26日當天結束。<br>\n<br>\n對此，美國網絡上一些為該校中國留學生「鳴不平」的網貼稱，北德克薩斯州大學在做出這一決定前並沒有提前知會學生們，也沒有就為何這麼做給出理由。<br>\n<br>\n校方至今沒有透露原因<br>\n<br>\n另外，在美國請願類信息網站「Change.org」上，一則為北德克薩斯州大學的中國留學生求助的網貼就表示，該校是在8月26日當天突然宣布中止受中國國家留學基金委員會資助的訪問學生和學者的學習資格的，並要求這些持有J-1類簽證的中國公派留學生和學者在1個月內離境。該校至今也沒有透露這麼做的原因是什麼。<br>\n<br>\n該網貼還控訴說，北德克薩斯州大學的這一突如其來的決定，會給受影響的中國公派學生和學者帶來了大量不便，迫使他們一邊為了回國要拼命找地方做新冠肺炎的檢測，一邊還得面對因新冠肺炎疫情衝擊而價格暴漲且數量極為有限的機票困境。同時，隨着這些中國公派學生尚未完成的訪學項目被就此中斷，他們能否完成學業和畢業也成了一個問題。因此，該網貼呼籲北德克薩斯大學撤回這一決定。<br>\n<br>\n其中，一名直接參與了該校中國公派學生學者項目的教授在上述求助帖中留言，表示學校對這些中國留學生和學者的做法「是不公平的」，而且也是「毫無必要」的，因為他沒聽說過北德克薩斯州大學的任何中國公派留學生和學者中，有人遭到任何具體的指控。他無法理解為何學校要一下子就把所有中國公派留學生和學者全都趕走。<br>\n<br>\n截至目前，美國官方以及北德克薩斯州大學尚未就此事作出正面回應。<br>\n<br>\n值得關注的是，早在2020年5月29日，美國總統特朗普（Donald Trump）曾簽發了一則封殺部分中國留學生和學者的總統令，禁止任何與在中國從事「軍民融合」項目的院校機構有關聯的學生和學者，來美國進行本科以上的學習和學術研究。<br>\n<br>\n8月31日，美國國務卿蓬佩奧（Mike Pompeo）接受媒體採訪時表示，特朗普正在慎重考慮限制中國學生赴美。蓬佩奧並未透露更多細節，他表示未來數週或數月，會有更多消息對外公布。<br>\n<br>\n<br>\n<br>\nETtoday新聞雲 &gt; 大陸&nbsp; &nbsp; <br>\n<br>\n限1月內離境！　美國北德大驅逐「中國公派留學生、學者」&nbsp;<br>\n2020年09月1日 09:24<br>\n<br>\n<br>\n美國北德克薩斯大學（University of North Texas，北德大）8月26日突然宣布，驅除所有中國國家留學基金委員會資助的公派訪問學者和留學生，並限他們在一個月內離境。<br>\n<br>\n發給學生的郵件中寫道，北德大決定結束受中國國家留學基金委員會資助的公派訪問學生在該校學習的資格，並且不能再使用學校信箱、伺服器以及其他服務，之後要改用私人信箱聯繫。<br>\n<br>\n被中止的學生們可以聯繫舍監，並且由他們陪同進入校園，收拾個人用品。而校方也透露，已將此事通報政府簽證部門，相關學生們的J-1簽證已在8月26日當天結束。<br>\n<br>\n許多中國留學生收到消息後相當錯愕，至今仍不知道原因，在請願網站上呼籲校方收回這項決定。受到影響的學生們控訴，北德大這項突然的決定，給中國公派學生和學者們帶來了巨大的不便，不但學業突然被中斷，臨時要搶數量有限、價格又飆升的機票，還要找地方做新冠肺炎檢測。<br>\n<br>\n美國總統川普5月29日曾簽發了一則封殺部分中國留學生和學者的總統令，禁止任何與在中國從事「軍民融合」項目的院校機構有關聯的學生和學者，來美國進行本科以上的學習和學術研究，目前不確定是否與此有關。北德大校方則沒有做出任何回應或說明。","date":"2020-09-02","agreeCount":33,"discussionCount":0}