{"type":"article","id":2363,"title":"对粉红/铁杆中国人标准回答，以及回答的思路（正文未整理完毕）","uid":165,"topics":[1249],"contents":"<blockquote>听说新品葱要组织一个常见问题汇总，到时候我也来贡献一点。</blockquote><br>\n<br>\n<b>专有名词的定义放在最后一起以注释的形式给出。正文部分我都不会重复解释。</b><br>\n<br>\n<b>棍粉请自己开贴，我不想回复棍粉</b><br>\n<br>\n以下为非正文部分，也就是回答小粉红的一个思路：<br>\n<br>\n<blockquote>我发现因为19年的人口数据迟迟不出来，虽然肯定还是会造假啦<br>\n小粉红即使采取一个非人类的价值体系，也就是<b>“只要中国强大，拿地球上三十亿人头去换也值仂！”</b>也无法做到逻辑自洽了。<br>\n铁杆中国人的标志，骄傲，图腾，偶像，不就是<b>“我们中国人很强大，而且越来越强！”</b><br>\n因为双方价值体系不一致，所以<b>真正爱自由的人</b>是没法说服他们的。<br>\n但是有一个辩论方案是指出即使在铁杆中国人自己的前提集下他们的结论也是错的。<br>\n那就是<b>伟大的无产阶级劳动人民自己也扛不住他们那套东西</b>了嘛。<br>\n<br>\n<br>\n形式上接近反证法，中国人采用了公理<b>“国家强大是最高价值”</b>，用“这样做（指类似于镇压学生，镇压维吾尔人，血汗工厂，剪刀差）能让国家强大”，推理出了“这样做是符合最高价值的”。<br>\n如果你替换掉“国家强大不是最高价值”，那只会不停撕逼永远没完没了，双方都在死循环复读，不断找出新的证据来拟合“是”或者“不是”。很没意思。<b>虽然我知道民小们很喜欢这么做。</b><br>\n<b>所以我们用了中国人的公理“国家强大是最高价值”</b>，加上新的人口现状，<b>以及中国人所处在的事实上的半阉割状态</b>。可以推理出“这么做会让中国人几乎死光，中国现在的经济结构会崩溃，也不可能国家强大了”，这样可以证明使用了某个假的前提。<br>\n<br>\n不要误会，<b>这套辩论方案不是给你用来辩论的，因为辩论毫无意义，只是用来戳破中国人的谎言</b>，对我来说可以起到趣味性的乳化作用。<br>\n如果你想说服谁，可以用这个逻辑来指出他的不能自圆其说，但是请控制好力度，不然<b>可能被赏几个耳光“你说什么？你还是不是中国人了？！你这个狗汉奸牧羊犬！中国人受罪你还高兴是吧！”</b><br>\n但是如果你不想说服谁，只想嘴上逞强，那是一个好方案。<b>至少比民小的方案好。</b></blockquote><br>\n<br>\n假想的情景是中国人提出了自己的主张，比如“坦克碾学生是对的！保护了今天的稳定!&quot;<br>\n以赞同他的主张开始<br>\n<br>\n正文部分：<br>\n<blockquote>可以啊！<b>只要铁杆中国人自己能看得到星辰大海的那一天，又有什么事情是不可以的呢？</b><br>\n我懂铁杆中国人的思路嘛，“<b>中国人不算人，不需要人权，这是我们赖以战胜英米鬼畜的法宝！</b>”<br>\n来看看结果吧，不需要人权的中国人民，还剩下什么呢？<br>\n似乎果然如<b>无产阶级的唯一祖国，中华人民共和国的伟大的人民外交权官[url=https://zh.wikipedia.org/zh-hans/%E6%B2%99%E7%A5%96%E5%BA%B7][/url]沙祖康</b>所说，生存权是人权最主要的部分，很快中国人民连基本的生产小韭菜的能力都堪忧了。</blockquote><br>\n<blockquote>https://www.zhihu.com/question/318046733/answer/744778376</blockquote><br>\n<blockquote>总的来说理性范围的讨论离不开几点：<br>\n<b>即使不考虑中美脱钩，也就是最好情况</b><br>\n1.按照目前的路径，<b>，中国人也生不了足够数量的小孩了</b><br>\n2.<b>要保证韭菜质量和数量，肯定降低产出的劳动力，这两者就算中国人是机器也不能同时兼顾</b><br>\n3.中国的官僚<b>估计会氰化钾治百病</b>，要么趁可用青壮年人口减少到不可接受之前挑事，<b>星辰大海一了百了</b>，要么不顾韭菜质量地疯狂强制生育，<b>重新制造出一批完全不堪一用的小韭菜。</b><br>\n4.如果连氰化钾治百病都做不到。嗯，本来打算说一段什么的，拉倒吧</blockquote><br>\n<blockquote>https://pincong.rocks/question/5332<br>\nhttps://pincong.rocks/question/5256<br>\nhttps://pincong.rocks/article/2250<br>\nhttps://pincong.rocks/article/2324<br>\nhttps://pincong.rocks/article/2355</blockquote><br>\n<br>\n<br>\n<br>\n定义：<br>\n铁杆中国人：指被地球上所有人都承认是“中国人”的那部分人，不会被“你这个数典忘祖的牧羊犬！”开除国籍的真中国人。","date":"2019-07-16","agreeCount":1,"discussionCount":0}