{"type":"article","id":23632,"title":"中国商务部办公厅处长，法轮功反迫害：七月流火《走出红尘》（下）。","uid":30138,"topics":[161,14,425],"contents":"十八<br>\n<br>\n何xx站在台上疯子般的挥着手臂鼓噪着，这时，台下会场的局部却不时的发出一阵阵嘘声、议论声、起哄和突然的“鼓倒掌”。我知道这是会场里的大法弟子的反应和抗议。主持会的周副部长发现不对头，两次起身招摇了一下，以示制止。何鬼应该听的看的最清楚，但他故作镇静。<br>\n<br>\n何鬼不顾会场的躁动和反响，终于散完邪毒宣布演讲结束，他话音刚落，突然，庞大的会场里冲出一个嘹亮的声音：“我有几个问题与你商榷！”<br>\n<br>\n一个年轻人站出来，朝着台上的何鬼高声对话，同时他穿越会场快步朝台上走来。<br>\n<br>\n会场所有的人都被这声音惊动。我和虹迅速的对视一眼，回过身去，扫视黑压压的会场寻找那个了不起的“正义之声”，瞬间，会场远处传来支持的“哗哗”的鼓掌声，那个年轻人转眼间就冲到了台上……<br>\n<br>\n从会场发出那一声喝问起，台上的何xx大惊失色，他进退不得。当这个青年冲上台时，他侧对着那个年轻人，嘴里嗫嚅着却发不出声音……<br>\n<br>\n台下人群使劲的鼓掌，年轻人威风凛凛的站在何鬼的面前，台下传来一片催促的喊声：“快说！快说啊！……”。<br>\n<br>\n&nbsp;青年人稍事镇定、正待提出问题，突然，从后台冲出几个人迅速拉住了他。显然年轻人慢了一步，转瞬间那几个人就把年轻人拽到后台，会场内发出失望的嘘声……<br>\n<br>\n台上的何xx被此一惊，一下子打掉了先前的嚣张和亢奋，一副惊恐尴尬的落水狗窘态，主持会议的周副部长 立即宣布散会，在周的陪同下，何迅速的灰溜溜的退了场。<br>\n<br>\n我和虹激动的站在原地半天未动，替那年轻人叫好同时深深遗憾他未能及时发声，我们俩人都目不转睛的盯着后台的出入口，希望那个青年人能从那里平安无事的走出来，但是满场人散尽，却终未见那个年轻人从那里走出来。<br>\n<br>\n后来我知道，那个年轻人是经贸部下属总公司的大法弟子 ，那天不是部机关大会，是经贸系统部分人员会议，对象是全系统大法弟子和党、政、工、青、妇、人事等部门和负责镇压法轮功的部分人员 。<br>\n<br>\n何xx作报告被羞，使外经贸部丢了丑而恼羞成怒。那时我们都知道这个冒牌科学家有连襟罗干的背景，也不是个一般的三教九流的二流子。<br>\n<br>\n年轻人的结果可想而知。大法弟子全体都开始经历邪恶的大、小环境下的历炼。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n陪 绑 威 逼<br>\n<br>\n十九<br>\n<br>\n&nbsp;对我的“挽救 ”在不断的加码，我被列为外经贸部法轮功的重点人，我在全部组织公开教功的事成了重要问题；在德国参加“国际高级经贸研讨班”时送给德方翻译英文《转法轮》及在研讨班同事中传阅《转法轮》书、洪法等都被一一调查出来，还有担任小区法轮功辅导员等等，都成了我是法轮功骨干的佐证，他们开始拿这些事制造罪名。<br>\n<br>\n我的同胞中任何时候都不乏这等有升迁头脑的、共党重赏之下的勇夫。中共的统治早已扭曲了人性，历次运动中定要以杀一批，考验一批，升迁一批，所谓忠心耿耿的，卖义求荣的，反戈一击的，大义灭亲的，…… 然后便是收买人心的：火线入党、火线提干、破格提拔名堂种种。这种“时事造英雄”，使是非颠倒、正邪不分、善恶不分，人与人之间互相戒备、互相争夺甚至互相残杀，败坏了人伦道德、毁掉了传统的人文环境。上樑不正下梁歪，也不怪谁 ，但我预感山雨欲来 。<br>\n<br>\n办公厅主任通知我，说X部长要找我谈话。<br>\n<br>\n我已经说不上这是第几道金牌了。但我知道是到了真刀真枪面对面的时候了。X部长出面就是处理的前奏，他是副部长，掌管全部的人事生杀大权。<br>\n<br>\n我如约来到他的办公室，外间是秘书室，我打过招呼，推开办公室房门却吃了一惊，我的先生默默的坐在沙发上，表情凝重，他身边站着办公厅主任。X部长站在房中间一语不发。我打过招呼，在先生斜对面的单人沙发上坐定。X部长随即坐在我的对面，X部长尴尬的客套之后便切入正题。<br>\n<br>\n他明确指出，我必须转变态度，转变立场，跟党中央保持一致，不能再炼……我冷静的听着他冠冕堂皇的说教，他越说越离谱，对大法的观点和看法比媒体说的还要恶毒，我看着身边受毒害的两位严肃的面孔，一种洪大的慈悲和责任漫过我的心头。我想，我必须说话，讲清真相、澄清事实，不管X部长如何想，这是我的责任。<br>\n<br>\n我礼貌的拦下X部长的话题，向他阐述“四二五”的起因和法轮大法祛病健身的神奇功效，但是他根本听不进，他不听陈述、不许解释、不许异议，他不断打断我的话肆意的攻击师和法。他认定大法是搞政治，“四、二五”是聚众闹事，而七、二一简直就是暴乱，是反对共产党、颠覆政府。<br>\n<br>\n我说：“作为修炼人我最有发言权。我们修炼法轮大法完全是祛病健身，与政治毫无关系，我们虽然对政治没有兴趣，但是却有着辨别是非曲直的清醒头脑。长期以来，中国人饱经政治运动之苦，无数惨痛教训，使国民再不盲从的去听信谁的话。但是以真善忍为标准的心法并辅以五套功法的法轮大法，折服了亿万民众，使无数重症、绝症、疑难病人起死回生，无数濒临破裂的家庭被“真善忍”幸福的圆融。试想一下，一个毫无效果的功法，一个不讲重德向善的功法，人们凭什么相信他，凭什么不辞辛苦地演炼他，凭什么众口一词地执言上书上访反对取缔！再说，‘四、二五’和‘七、二0’上访丝毫没有超出任何法律条文的限定，反而我们的一切言行都在国家宪法保护之列！……”<br>\n<br>\nX部长截过话说：“X党的天下，不允许任何人以任何行为违背XX党的 意愿和宗旨。否则X党就将坚决的制裁他，作为一个党员干部你必须和党中央保持一致，没有条件！”<br>\n<br>\n“但是，X党的意愿和宗旨不是法，它无权超越法律之上，只有法律可以制裁，党以意愿制裁是非法！再说，您怎么能认为向党讲真话、讲真相就是违背党的意愿和宗旨呢？这恰恰是相信党、对党负责，而党更要对人民负责，党既然代表人民的利益 ，就应该倾听人民的呼声，不许人民讲话这本身就不符合党的原则……”<br>\n<br>\nX部长气急败坏的说：“党是听人民的不是听你法轮功的！……”<br>\n<br>\n“法轮功本身就是一个庞大的国民群体，而且他也不是孤立的！何况现在不是文化大革命……”<br>\n<br>\n我突然看见先生痛苦的脸色和欲阻止我的愠怒的眼神，他如坐针毡 ……<br>\n<br>\n我要顾及先生而妥协他们吗？我脑海里顿时掠过一把寒光闪闪的权势的利剑，我顿时语塞。但迅速的、我脑海中又立刻打出一句话：“大法是衡定一切的标准！”<br>\n<br>\nX部长说：“说到文革，我比你更清楚，作为一个政府机关的党员干部任何时候都要维护X党的利益，我就是这样走过来的。文革的时候，党需要我站到革命一边，我就决裂了我的父亲，坚决跟他划清界线！X党的利益高于一切！我！！就是被X党绑在了战车上，我上了战车，它指向哪儿我就打到哪儿，我就是要维护X党的利益！现在X党不让你炼了你就不能再炼，再炼那就是和党对抗，江XX给法轮功定了调子、定了性，他就是X教……”<br>\n<br>\n他这一席话说给我、也是说给先生听的。我拦下了他的恶语：<br>\n<br>\n“X部长，我尊重您的革命性，因为那也是您的信仰，您的自由。但我不是被绑在战车上才入党的，是因为X党的初衷、纲领，口口声声是以国家、以百姓的利益为最大利益的，我才相信了它，走进来。您没修炼法轮功，自然不知道真相，但是不管您相信也好，不相信也好，我讲的是事实，法轮功和政治毫无关系，我炼与不炼更谈不上和党对抗，这两者之间不存在任何关联，法轮功与党与国家与个人有百利而无一害，这也是中央在全国范围内经过调查统计得出的结论，……”<br>\n<br>\n“党有党纪、国有国法，现在中央令行禁止，作为一个党员干部必须服从，我不管过去是什么结论，现在的结论就是要取缔，希望你能认清形势，端正态度！”<br>\n<br>\n“无论作为一个修炼人，还是作为一个党员干部，我都不能认可这种结论，因为它完全违背事实，实事求不是党常说的、一贯倡导的优良传统吗？为什么无视事实，非要强行把法轮功政治化？而他仅仅是一种观念、一种信仰。修炼法轮功使我们身体健康，品德高尚，更加勤恳敬业，这是有目共睹的事实。而且我修了近五年，这四五年来我没生过一次病，没吃过一颗药，全部所有大法学员都是这样，我们为国家节省了大量的医药费，这难道不是利国利民的好事吗？！这些您也是知道的呀！……”<br>\n<br>\n“张某某、你被人利用了！你中毒太深了！……”<br>\n<br>\n“我的头脑、我的思维，谁也利用不了。再说，我讲的是事实而且是不争的事实！……”<br>\n<br>\n我看见，先生深深的埋下头…...<br>\n<br>\n<br>\n<br>\n权 柄 下 的 卑 躬<br>\n<br>\n二十<br>\n<br>\n当我走出办公室，身后的门被轻轻掩上之后，一种深深的悲哀袭上心头，我回到办公室默默的想，三人之中有一个是我相儒以沫的丈夫，可他却不能站在我这一边，不可能站在我的一边！当晴空霹雳，暴雨倾盆的时候，我孤独无数次的站在茫茫大雨中，我希望有一把雨伞替我挡一挡，而不是助纣为虐的电闪雷鸣。但是他那双焦灼、无奈和恨恨的眼神一次又一次清晰无比的嵌进我的脑海，象刀戟戳在心上。<br>\n<br>\n人们说，男士把事业看得比生命还重。我也懂得那曾经的血写的“株连”。我既不愿苟且、出卖良知，就惟有默默的理解、忍受他。我是修炼人，不能祈望他一个常人弱者为我承受什么，而他从“七･二0”之后的每一天，愿意不愿意的都在和我共同顶着头上那片黑云，当霹雳闪电下来，人的本能就是去躲雨……<br>\n<br>\n我抹一把泪水，就这样劝自己，心里平静多了。<br>\n<br>\n晚饭，依旧打不破先生的冷对和沉默。饭后收拾完毕，我走进楼上的卧室坐下来读法，而后，零零碎碎的回忆今天的谈话。<br>\n<br>\n我想起一个场景，某部长在一个公开场合上傲然的说，一个老干部找他谈工作，实则要官但要求未果。这个老干部走出门来时还一步三回头的哀求：“某部长，难道我就不能再提一级了吗？我就再没有机会了吗？我就……。”<br>\n<br>\n我对先生说：“你说这世间到底是人与人的关系，还是人与权的关系？为了一官半职，不惜斯文扫地，尊严尽失，全无气节，真是可悲！”<br>\n<br>\n在权势面前谁又敢不弯腰、不低头呢？！老百姓讲话：“这年头除了法轮功还有什么人能不畏强权挺直脊梁？ ！”&nbsp;&nbsp;<br>\n<br>\n自诩被XX党绑在战车上的某部长，出身在毛手下第一任中央组织部长的家庭，他风光满身不逊其父。当年外经贸部全权负责我国与世界各国政府间的国别政策、所有对外经贸事务，掌管中国驻全世界一百五十多个国家大使馆的经济、商务参赞处，十几个省市地区的局级特派员办事处，所有的商会、协会和全国八大对外贸易总公司的全部人事、业务大权。同时，纵向指导全国各省市经贸厅的业务。虽为副部长，但是主管人事工作使他权利无限，万人侧目，谁敢不敬与他，想见其后果。而他打压法轮功的后台是前任部长、现任副总理李岚清。<br>\n<br>\n作为先生他不修炼，我不能要求他和我共同顶着头上那片黑云，他一边面对这种局面顶着这种顶不住的压力，一边寄希望于我的妥协以了结这场横祸。谁都知道某部长和李的背后是一个强权政府，其实他们本身就是政府，他们就是政府的权利和意愿的化身。但是，甘心被绑在战车上去卖命的人，只能和战车同归于尽，在最后的战场上灰飞烟灭。<br>\n<br>\n&nbsp;&nbsp;撒 &nbsp;&nbsp;&nbsp;&nbsp;旦<br>\n<br>\n二十一<br>\n<br>\n几天之后，我再一次被约见。同样地点，同为三人。<br>\n<br>\n某部长开始的礼貌、克制终于尽失。谈话升级，步步紧逼。那劈头盖脑的指控，完全掀掉了任何一点掩饰和丝毫顾及。<br>\n<br>\n表面上一向与先生和我颇为友好的X部长，在正邪的较量上终于失态暴露了本真，他把办公桌拍得山响，威然一副“普天下莫非王土”的居高恃傲和不可抗拒的土匪霸气。可见他上一次和我的谈话是多么的给面子、多么的克制和忍耐 。看他眼前的样子，我突然想到，机关里人们背后叫他“党棍”，看来凡事都有原由，真是名副其实！<br>\n<br>\n他严厉地指控我说：“你和XX党对着干，拿着X党的工资，拉帮结社，反对X党，妄图颠覆政府，要知道是XX党培养了你。你要继续炼就是自绝于党，站到了XX党的对立面，决不容忍！……”<br>\n<br>\n我扫了一眼先生，他面无表情，居然镇定自若，就像外交谈判桌上那张公式化的面孔。<br>\n<br>\n“他们坐上了一条板凳吗？”一种说不清的感觉夹杂一缕仓凉掠过心头。然而，我突然感到放下了对先生的一切顾及而前所未有的轻松。我摒弃一切障碍坚定的面对这场正邪交量。<br>\n<br>\n某部长越说越邪恶，他开始诽谤师父，什么4.25、敛财、豪宅。……<br>\n<br>\n我立刻打断他的话，告诉他说：“这统统都是荒唐的捏造和诽谤！一个代言党和政府的媒体编造这种谎言太卑鄙和不可思议！……”<br>\n<br>\n他截住我的话说：“你们上访闹事，你们组织严密，神出鬼没，围攻中南海，你们还说没有组织，你们的组织大了，不取缔你们就不得了了……”<br>\n<br>\n我被他指名道姓嚣张的诽谤师父激怒了，我克制着自己的愤怒：“某部长，希望您尊重事实，媒体所有的指控都是百分之百的捏造，请您明辨是非不要接受，这对您很重要！中央电视台和所有报纸都被当局操控。上访不是闹事，是和平请愿、澄清事实，受国家宪法保护。对李洪志先生的指控一方面把他的话断章取义，另一方面捏造事实无中生有。这很可耻！ 通过舆论造谣给人定罪，进而把一亿修炼群体推到政府的对立面，把法轮功问题强行政治化，这有损党和政府的威信，共产党这样做必失民心！ ……”<br>\n<br>\n“张XX！你顽固坚持法轮功的立场，你就不是共产党员，你就是跟共产党敌对！”他拍着桌子怒不可遏。<br>\n<br>\n“可我说的是千真万确的事实！……”<br>\n<br>\n他拍着桌子喊：“张XX，你很反动！”<br>\n<br>\n“您不要扣帽子，正因我是一名党员，我有讲清事实，反映问题的权利和义务！‘知无不言，言无不尽，言者无罪，闻者足戒’不是共产党一贯倡导的优良传统和作风吗？！它不是挂幌子、搞欺骗的！凡事上纲上线，我们就没有谈话的前提。……”<br>\n<br>\n&nbsp;“张XX，你冷静点！”传来先生恼怒的声音……<br>\n<br>\n我知道这对先生是一种折磨。其实他最清楚法轮功如何，对不了解法轮功的人我还要阐述一番，但是，他是看着我修过来的，孰是孰非他心里最清楚。当初和家人共同劝阻我的时候他是一种心态，而眼下这种逼人口是心非角色转换，良知会使他矛盾和痛苦，但是，我必须要讲清真相。<br>\n<br>\n某部长恼怒的吼道：“张XX，你没有权利和我这样讲话！你以为我在和你讨论和你磋商吗？！我是在警告你，同时要求你：放弃法轮功，站到党中央一边，站到党的一边！要顾及你的后果、前途！我就不信你法轮功高于一切！”<br>\n<br>\n我说：“共产党不搞一言堂，党内允许有不同意见，对法轮功的问题，国务院的文件明确指出，尊重国民意愿，信仰自由。很明显党内有不同意见，有明白人，他们清楚法轮功根本不是和政府对立、搞什么政治！他们很清楚“四、二五”的起因是因为天津擅自抓人，反把矛盾上缴而引起上访，朱熔基已很妥善的解决了这个问题。现在推翻过去的处理从新追溯、定性、取缔法轮功将伤及亿万民众。何况‘四、二五’的上访完全符合宪法规定……”。<br>\n<br>\n“我告诉你，怎么狡辩都没有意义，现在江XX下定决心处理法轮功，我现在是代表部党组和你谈话，要你选择，不要走绝路，自绝于党，而你所做的一切我们都清楚。‘四.二五’你参没参加？”<br>\n<br>\n“我到德国出差，4.25当天回国，参加…… ”，<br>\n<br>\n他突然截住我的话吼道：“对！你在德国高级经贸研讨班里、在那种场合你也到处传播法轮功，送书！结社！你还在全部教功！这都是你所为！”他一边喊一边把办公桌拍得嘣嘣响。<br>\n<br>\n“什么叫‘结社’？难道送一本书就是‘结社’！？再说国家的宪法规定‘结社’也自由。书是国家 书店公开发行的，说法轮功好也是共产党宏扬的，一夜之间就变成了歪理邪说，我们讲一句真话就是对抗政府，这是哪家王法？！这不正常！”<br>\n<br>\n“你是说共产党不正常！？……”<br>\n<br>\n“请不要引伸，那是你说的，不是我说的！ ”<br>\n<br>\n“什么叫和党保持一致！？现在国家定了性，就是要取缔，不但不许公开炼，在家也不许炼！共产党员讲党性，党有党纪；你是处长，同样政有政纪，党纪政纪都要求你改变态度，不许再炼！法轮功给你什么好处？受蒙蔽，受欺骗，和自己的丈夫都离心离德，丧失党性，丧失理性，一意孤行，你这样下去XXX都得和你离婚。我就不信你抗拒到底，敢和共产党叫阵……”<br>\n<br>\n“我从修炼法轮功那一天起时刻奉行“真善忍” 法理，勤勤肯肯的工作，纯纯正正的做人，再也不计较个人得失、功名利禄。我就不明白这有什么错？！有不同意见就是反对党 ？这是扣帽子。谁蒙蔽谁，谁欺骗谁，谁强加于谁，你们心里最清楚！我绝不会放弃修炼，因为修炼法轮功没有罪！信仰无罪！谁也吓不倒我！我也绝不接受……” 。<br>\n<br>\n“这不是你接受不接受，你是共产党的干部，共产党培养了你，给你饭吃，你只有一个选择，……”<br>\n<br>\n“不！你错了，是我的付出、我的辛勤劳动养活了我自己，是X党使用了我的聪明才智，我也是愿意为这个国家和人民出力，仅此而已。而我有权利选择我的信仰，因为那完全是我自己的事……”<br>\n<br>\n“我告诉你，和共产党对抗绝没有好结果，X党对法轮功绝不手软！你不记后果，不可救药！……”<br>\n<br>\n他再次重复电视里的造谣污蔑不断的发挥和上线，不断的拍着办公桌。我再次拦下他的恶言恶语 。<br>\n<br>\n我说：“作为部领导，这么大的事情请用自己的眼睛去观察，用自己的良心去体会再下结论，不要用别人的嘴巴判断事物……”<br>\n<br>\n“法轮功就是XX，你没有权利教训我！”他吼道。<br>\n<br>\n“我没有教训你的意思，只是认为那不应该是你的水平！”<br>\n<br>\n“张XX你是不记后果了！……”他又拍着桌子吼了一大堆威胁的话。<br>\n<br>\n话到此，我也一字一板的对他说：“我知道你拥有一切权利，拥有一切手段，能做到任何你想做的！但是，作为一个修炼人，我早已视功名利禄如粪土！甚至——置生死于度外！<br>\n<br>\n嘣！我悲壮凛然的拍响了办公桌……<br>\n<br>\n第二次谈话，就这样结束了。&nbsp;<br>\n<br>\n置 生 死 于度 外<br>\n<br>\n二十二<br>\n<br>\n事后，有当时在场的同事偷偷告诉我说：“你走后，不知为何某部长流泪了，凶多吉少啊，谁敢跟他拍桌子啊！谁见他都恨不得三叩九拜的，你真是的……我知道你没有错，但是亦洁——代价太惨重了……”<br>\n<br>\n我默然无语。我知道自己在做什么，千言万语都免了，我心只剩一句淡淡的话：我已置生死于度外！<br>\n<br>\n凶多吉少的眼泪，是撒旦泪。共产党的高官习惯了人们噤若寒蝉的仰视他们，倚仗手里的权威展示他们无所不能的跋扈与专横。他们不明白他的权可以管人，但不能管人的思想；他的权利可以让人一步三回头，甚至对他三叩九拜。但他不明白人们一旦认识了宇宙的真諦，他对人生的领悟和追求便超越了人的一切理念而彻底改变，甚至失去生命而在所不惜！所以他们不能接受世间还有这样无视权贵的大法弟子，这大大的伤及他们一党专制下 “莫非王土”的专横和自负。<br>\n<br>\n谁不在权、利面前卑躬屈膝？！唯大法弟子虚空权贵视如草芥，淡漠利禄视如粪土。我们追求的，是对宇宙特性“真善忍”的同化和对世俗的超脱！<br>\n<br>\n无论如何 ，这是他的眼泪所不懂的！&nbsp;<br>\n<br>\n打 掉 株 连<br>\n<br>\n二十三<br>\n<br>\n前两次约见，先生在座我总是有所顾及，我无法无视他的存在，他通过参与这些谈话，使我在八小时之外继续面对他，我的家无宁日。<br>\n<br>\n有一天，我突然悟到，我被他们内外夹攻，单位和家里炮火连天，单位里刚刚熄火，打开家门又继续开战，不能让他们这样连轴转的整我 。为什么会这样，就是因为先生成了他们手里的一张牌，他们拿他来制约我，逼迫我，也给我的先生造成了很大的痛苦和沉重的压力。我要扭转这种局面。<br>\n<br>\n我对办公厅主任说：“修法轮大法的是我，不是XXX，希望您转告部领导，不要把他扯进来，希望部领导不要搞株连。以后再找我谈话如果有他在场，我将拒绝谈话，无论是谁……”&nbsp;&nbsp;&nbsp;<br>\n<br>\n他们这才罢休。 从此，部领导再找我谈话时先生便不再来，但是战场转移，迫害不断升级。<br>\n<br>\n随后，某部长和我的谈话已转入现场记录，大概是为下一步的处理做准备，谈话有办公厅副主任和若干个处长在座，这么多人参与谈话绝不是偶然的。<br>\n<br>\n这种硬碰硬的摊牌，是把后果让我听得明明白白，大帽子能扣的都扣上了。我决不留一点余地，不给他们一点模棱两可的空间，继续从几个角度阐述真善忍的美好，取缔是失策的、错误的。首先，我以自身修炼的体会现身说法；其次，列举大量实例证实大法赢得亿万民众，取缔是失民心的；三、继续阐述政府取缔法轮功的依据是不实的，是造谣欺骗和强加与人。四、从法律角度强调修炼大法符合国家宪法，阐明合理性与合法性。五、指出江XX取缔法轮功的非法性，没有根据：以个人代党；中国司法的荒谬性：以党代法，以个人代法。<br>\n<br>\n因有若干人记录和听众。我便侧重了上述洪法内容。虽然他不断的阻止我的陈述，但是，该向他洪法的、应该使他们生命明白的那一面的理我都尽力的讲给了他以及在座的各位同事，他接受不接受都是生命的选择，是机会。<br>\n<br>\n这些阐述无疑触动了他们的疮疖和最腐朽的痛处，他依旧跳脚拍桌子，只能说这类人已泯灭了自己的良知 ，他也是在选择了。<br>\n<br>\n这些陈述、讲真相都成为了我的罪名，并且被记录在案。&nbsp;<br>\n<br>\n<br>\n<br>\n&nbsp;手 书 诛 杀 令<br>\n<br>\n二十四<br>\n<br>\n某部长落下威逼的鳄鱼泪之后， 他通过办公厅转给我一封信，信封上是以毛笔手书的狂草：办公厅转张XX，我看到墨迹下横冲直撞的笔划充满杀气。<br>\n<br>\n他以毛笔手书五页文字，历数定性我的罪过；他依旧按照江XX（媒体）的口径诬蔑法轮大法是X教，诽谤师尊、诽谤大法； 坚持信仰被他断言为 “颠覆政府”“推翻共产党”；“拒绝挽救，一意孤行，自绝于党和人民”；你不但“自毁”，并警告说：“你还会毁了须某某（我的先生）”等等。<br>\n<br>\n他最后总结说：“共产党不要你这样的干部、不要你这样的公务员、更不要你这样的党员……”<br>\n<br>\n字里行间杀气腾腾，口气之严厉地告诉我： 我有权撤销你的党内外职务，开除你的党籍，开除你的公务员，你和共产党叫板，我就彻底开掉你。<br>\n<br>\n此刻 ，我没感到任何突然，几个月来就像钝刀割肉，我的陈述、现身说法，早已遭到了如雷贯耳的警告和朋友们胆战心惊的提醒，我知道这一天早晚会来。只是这种钝刀割肉的过程使我对中共的歹毒、欲加之罪、无法无天有了切肤之感。就像文革的疯打、狂 砸、滥杀。而今这种由思想统治，信仰专制所派生的无端打压 使我闻到了中共历次运动的血腥， 仿佛感受了祖辈几代人的苦难。<br>\n<br>\n从 7.20开始站出来证实大法之后，无数次现身说法的陈述，无数次的慈悲劝善，无数次的交锋论证我只有一个心念：必须还我们师尊清白，必须还我们大法清白。如今我坐视你、漠然你就如同助纣了邪恶的嚣张。一个生命诽谤了佛法是没有未来的。法轮功是一亿多修炼群体、是秉持真善忍为修炼之本于国于民有百利的理性群体。国家非法取缔，刻意抹黑大法和师父 ，是给自己掘下坟墓，必将遭至大劫，这是人这一层的表象。从另一个角度讲，古往今来的历史都有一个毋庸置疑的认证，那就是人类历史上一切对神佛、对宗教信仰的迫害，对人类正信的扼杀都将遭到灭顶的劫难，历史至今都在惩戒人类、警告人类。如今，不要重演历史，别动我们师父！别动法轮功！否则绝没有好下场。<br>\n<br>\n我所以要陈述还因为，这是法难，法难就是我的难、我生命的劫难。大法是我的生命，从得法的那天起我全身心的无时无刻都充盈着对大法和师父的感恩、充盈着对大法修炼不断精进的感性领悟和理性的升华，无时无刻不充满着对修炼回归的觉醒和对大法正信的坚定，因此对这种强加在师尊和大法身上这种铺天盖地的谎言、诽谤我不能坐视，我是师尊的弟子，法难当头，师父蒙受不白之冤我不能袖手旁观、听之任之、还师父和大法清白就是还自己的清白。每当想到这些我流泪、悲愤的想，除了陈述我还能做什么呢？那就是陈述再陈述。<br>\n<br>\n撤&nbsp;&nbsp;&nbsp;&nbsp; 职<br>\n<br>\n二十五<br>\n<br>\n部里传播各种议论：有人说：“中国的事情只要一和政治挂钩必定倒霉开杀戒，法轮功如不撤脚必有后果。”<br>\n<br>\n“XX太较真，看这架势是要处理了。” &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n“党的政策是教育从严，处理从宽，没事！”<br>\n<br>\n“党永远都那么说，兑现过么？！”<br>\n<br>\n“又不是贪赃枉法，凭什么开除撤职？！”<br>\n<br>\n“XX 德才兼备 ， 因为炼法轮功就撤职开除，太离谱了 ！”<br>\n<br>\n“外经贸部保护了那么多贪官污吏，凭什么处理一个法轮功？！那帮人修真善忍有那么可怕吗？”<br>\n<br>\n“错！就贪官污吏才没事呢！摇身一变又到国外当参赞去了。” ……<br>\n<br>\n一九九九年十二月三日，部里下达红头文件，正式宣布撤消我的处长职务。<br>\n<br>\n当那一纸红头批文扎眼的躺在我的办公桌上的时候，我的心头还是有点愤怒。多少年的勤勉、功劳业绩就这样烟消云散了。三十多岁当处长，事业早已成为我生命的一半，就这样结束了。我努力的清除这种愤怒 ，正视我自己的选择，不留一点心念痕迹我才能走好后边的路。<br>\n<br>\n十几天之后，办公厅主任来到我的办公室，宣布进一步处理的决定，他通知我：一、对我行政降级降薪，降为副处级；二、劝退党；&nbsp; 三、 遵照党中央指示“不许再修法轮功，如继续修炼开除公务员。”这时，我克制自己，一直到内心终于平静。<br>\n<br>\n我平静地对办公厅主任说：“我回您三个问题：一、您这么大岁数，挂一个电话我就会上楼去，怎劳您屈尊呢！二、把我当作法轮功骨干处理，您高抬我了，一定费了不少心，谢谢！三、关于劝退党，我的态度是——不退！修法轮功跟XX党没有关系，我们师父没让我们退党 ，只是修炼真善忍 ，重德向善，祛病健身做好人。为什么要退党呢？！你们把法轮功硬和政治扯在一起，那是你们的问题，你们有权开除那也是你们的事，我修炼不会遵从你们的意志，我不退！再次谢谢。”我心想：我退是自杀，你们开除是他杀，你们得自食其果！<br>\n<br>\n走 出 人 来<br>\n<br>\n二十六<br>\n<br>\n早上，我像往常一样坐进班车，我知道自己坐不了几天了，我即将离开工作二十几年的部机关。我突然感觉到别人的心念，关怀的背后是不解、遗憾，交头接耳…… 。我突然想，我怎能感觉到他们的心呢？是不是自己有了什么心，否则怎能感觉到别人想什么呢。<br>\n<br>\n我走进办公楼大厅，发现一夜间大厅两侧摆满了橱窗，我匆匆扫了一眼，展出的是外经贸部驻全世界各使馆经济、商务参赞处的全景照片。我不由得驻足观看，寻找、识别我曾经短期工作、长期工作、过往和生活过的地方，罗马尼亚、俄罗斯、意大利、奥地利、德国、布鲁塞尔、肯尼亚、匈牙利、阿尔巴尼亚、保加利亚、香港……亲切熟悉，岁月像翻过去的日历一页一页又重现脑海，那是当外交官的生命历程，踌躇满志，无限风光 ……<br>\n<br>\n读着、看着、回味着，我忽然感觉这一切已不属于我，已是那样遥远、遥远了，仿佛隔开了，断开了。<br>\n<br>\n我随着人群，一边应着招呼，一边赶电梯，同事们西装革履、目光炯炯，他们是去奋斗，坐稳政府官员的位置，或是当外交官，或去拼处长、司长的位置。可如今我去干什么？也和他们一样为得到、得不到这些或扫兴或忧虑，去争去斗，或高兴或失落吗？不是了！我又感到那种脱离感、明显的分隔，我早已不属于这一群体。但是，我还是抓到一丝丝、淡淡的留恋在心头 。<br>\n<br>\n被撤职后，一下子变得闲极而不习惯，厅里也没安排我的工作，但很快我便有了上班听法的窃喜。人们早就说机关是：一杯茶，一盒烟，一张报纸看半天。我第一次有了这种感觉。喝完茶，看完当天的报纸后，没事做我便开始听师父的讲法录音。<br>\n<br>\n突然一句话从耳朵直打到心里：妒嫉、争斗、仇恨心都是应该去的，一颗心不去都不能圆满……（不是原话）过去从未在意，此时字字都砸在心上，鲜亮亮的竖在我的眼前，我知道是师父在点我，肯定是哪里有了问题，听完法，我关掉录音机，开始查找自己。<br>\n<br>\n我回忆自从宣布撤职后所言所行。我问自己：什么开除啊撤职啊，不是早有思想准备吗？为什么真撤了会感到失落？失落就是不舍留恋、不愿放弃！这是对常人名利割舍的失落。而这种失落又派生了仇恨心。那天对办公厅主任的一番话浑身带刺，话里话外的讽刺挖苦他。我顿时感到自责。<br>\n<br>\n机关舆论说把我处理得太重了，我也跟着认同。我曾和子庆、虹开玩笑说：“处长撤就撤了，党籍开就开了，降级却太损了，工资少了那么多，两个读高中的孩子可要艰难了 ……”我动心了。我不认同这种迫害，但我愿用双肩承担法难！为什么还在乎这点经济利益呢！人真是太难修了。<br>\n<br>\n针对部里的通告我还讽刺他们，把我当成法轮功骨干处理，我问自己这又是什么心呢？我也被自己这种逻辑搞晕了，我一点点剥离，那么自己承不承认是骨干呢？ 难道不是骨干就不能这样处理，是骨干就可以这样处理吗？那不就认可了当局的处理吗？再说骨干不骨干的是他们划分的，什么都不是。 大法弟子是整体，他们处理谁我们都不认可。他们这种区别对待，貌似公允，其实是对大法弟子的间隔、分化、进而打击。我一下子明白了，大难当前可要把自己摆对位置，不能顺应了邪恶的思路，想到此，我感到修炼真是很严峻。<br>\n<br>\n我赶快检查自己，争斗心源于名利心，名和利放不下就摆不正与人的关系。<br>\n<br>\n师父说：“修炼就得在这魔难中修炼，看你七情六欲能不能割舍，能不能看淡。你就执著于那些东西，你就修不出来。”（《转法轮》）<br>\n<br>\n师父还说：“一个生命如果能真正在相关的重大问题上，不带任何观念的权衡问题，那么这个人就是真的能自己主宰自己，这种清醒是智慧而不同于一般人的所谓聪明。”“人在冲动的时候，支配人思想情绪的不是理性，而是情感。”（《为谁而存在》）<br>\n<br>\n我想，这种情感就是人的妄念，是我们后天的观念，这些东西不能割舍、不能看淡就不能主宰自己。一个修炼人，根本就不应该有常人的抱怨和患得患失。修炼中加上任何人的东西都是危险的，就是走不出人。<br>\n<br>\n磨难中我归正了自己，轻快的一路前行。&nbsp;<br>\n<br>\n&nbsp;遣 返 外 交 官<br>\n<br>\n二十七<br>\n<br>\n办公室门被轻轻推开，一个悄悄的声音传来：“张姐……”<br>\n<br>\n我抬头一看：“春明！怎么是你呢？子庆也回来了吗？你们的工作到期了？”我惊喜的一连串的问着，起身拉过沙发请她坐下。<br>\n<br>\n春明低声说：“我们是被使馆遣送回来的，使馆和商务处让我们必须表态‘不炼了’，我们不答应，参赞就和我们吵起来了，话说的很难听，我们不妥协，最后商务处和使馆就把我们遣送回来了。”<br>\n<br>\n子庆是办公厅某处的副处长，迫害之前，他被派到中国驻尼泊尔大使馆商务处长期工作，子庆遂携妻同往。子庆夫妇俩人都是通过我而得法，他们修炼都很精進。却不想，子庆夫妇在国外也同样被黑手掌控和迫害、被遣送回国。<br>\n<br>\n我们谈了很久。春明和子庆非常关注部里的形势和其他大法弟子的状况。我详细的告诉春明中央和国务院对法轮功的态度，目前大法的国内整体形势及部里大法弟子的状况。<br>\n<br>\n春明又与我在法上切磋交流一番，对一些问题的看法很快的在思想上取得了一致。随后，我帮他们补齐了在国外工作期间所缺失的师尊讲法，嘱咐他们赶快补课。最后和春明约好了和子庆、虹、小方等大法弟子另外聚会切磋的时间和地点。<br>\n<br>\n春明高高兴兴的离开了我的办公室。我感慨的想，子庆和春明俩人真是师父的好弟子！他们能放弃国外优厚的物质待遇、放弃外交官优越的身份、地位、毫不妥协，坚定大法修炼，真是了不起！比起他们来我这点磨难什么都不是。<br>\n<br>\n至此，我也感到了形势的严峻，部里已经对国外的大法弟子下手处理了。&nbsp;<br>\n<br>\n<br>\n&nbsp;&nbsp;向高层投书<br>\n<br>\n二十八<br>\n<br>\n我突然意识到这样不断的陈述已无多大意义，即便我对部长石广生陈述又能怎样，取缔法轮功是一个国家政权，一个一党制的政权操纵整个一个国家机器行使的镇压，或许向最高层陈述才能引起震动。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n我决定通过机要通道递送大法资料，这虽违纪，但这是唯一的办法。我已无所畏惧。给中央、国务院所有领导人，所有机构，从政治局一直到各部委全面递材料，把所有师尊和法轮功的真实材料都递给他们，还包括全国的媒体等让他们都知道法轮功是怎样的一个群体、是怎么回事！这一亿修炼群体孰是孰非；那些捏造和诽谤来自何方；法轮功没有触犯中国的任何一条现行法律，特别是宪法。<br>\n<br>\n我开始全面搜集资料：1998年伍绍祖关于法轮功祛病健身的调查报告。我当时是北京崇文区东花市北里小区的辅导员，我和小区所有学员都亲自填写了修炼法轮功之后祛病健身状况调查表，那次调查了七个省市，3、5万人，得出了一个准确的统计比例即：法轮功祛病健身总有效率为百分之九十八。<br>\n<br>\n1998年下半年，乔石一行也对法轮功进行了为期几个月的全面调查，调查结论报告言之凿凿的指出：法轮功与国与民百利而无一害！这两个报告彻底摧毁了攻击法轮功的所谓“1400例”的谎言。我备下了这两份材料，还汇集了最初的北京电视台事件始末；425事件起因；1400例谎言曝光；上访不违反宪法的法律论证报告；还有一系列的捏造豪宅、敛财、改生日等有理有据的系列真相材料汇集了厚厚一叠。<br>\n<br>\n晚上下班后，我锁上办公室门开始大量复印这些材料，然后分类装口袋。我选用了一种没有任何机关字样的最大规格的黄信封，一代代装好、封口，做好这一切后，我拿出平时用的机关电话号码本，这是一本绝密电话簿，这里有中央国务院所有机构和领导人电话；中央国务院各部委、全世界各驻外使领馆电话地址；全国各省市自治区负责人电话。对所有这些领导人、机构发资料必须走机要通道才能发出去。<br>\n<br>\n我开始写信封：江XX办公室，朱镕基、李岚清、罗干、吴仪等当时的7个政治局常委， 信封都写的“亲启”字样，这样写会直接送到他们手上。其它凡是中央和国务院所有机构，如中央办公厅、国务院办公厅、全国人大常委会、全国政协、国务院政策研究室、中央和国务院信访办等等机构全部送递。<br>\n<br>\n我写好了所有的信封。看着那高高的一摞资料心想， 要让共产党的上层都清楚共产党在干一件最蠢的、最失民心的事情 。我也要全国的新闻单位都知道法轮大法是怎样被抹黑的，我们的师父是怎样被诬陷的。明天就把这些信全部发出去，不能耽搁。<br>\n<br>\n我把所有的信件锁进铁柜，我还没有被勒令交钥匙，还没有调任新处长来接替我的工作，所以我的专用铁柜和办公室暂时还是安全的。可是从哪里进入机要通道呢？<br>\n<br>\n刻此的北京城早已乌云密布，经过邪恶“三讲”洗脑的外经贸部紧跟镇压，我的处境越来越艰难 ，我已被彻底划定界线。部里有的大法弟子已不敢公开和我讲话，甚至看见我赶紧躲开。现在办公厅的机要交换室是不能允许被责令退党的人进去了，但这种高层文件传递必须经通过部级的机要交换室这一专门通道，否则根本收不到。<br>\n<br>\n我想到东长安街上有不少国务院部委如铁道部、海关总署、全国妇联、还有报社；西长安街人大会堂右侧还有公安部等 。我清楚中央国务院各部委间机要通道的设置，只要进入这些部委，再找到机要交换室就能把这些东西发出去。这很冒险，给这些人发东西无疑是和共产党对垒。我问自己，害怕了吗？不！从不！我意已决。我决定进入铁道部。各部委的办公厅机要室设置都是一样的，各部委机要交换的时间也都是同时在上午十点钟。<br>\n<br>\n秘密交流的困惑<br>\n<br>\n二十九<br>\n<br>\n走出机关大院， 车水马龙的长安街已蒙上一层灰朦肃杀的夜色，我的心里也象夜色一样沉重。 月光清冷，深秋觉寒。外经贸部大门对面是东安广场的音乐喷泉，偶当夜幕降临，彩色喷泉和着乐曲节奏跳跃的喷出高低聚散的水花，而不知大劫将至、享受美好生活的人们从不间断的在这里流连……<br>\n<br>\n音乐声中，我突然感到一种莫名的孤独和说不出的一缕悲伤，几个月来没有师尊的任何消息，也没有经文传来，不知师尊在何方？7、20之后我们失去了集体炼功学法的修炼环境，那沐浴佛光普照的以往转眼成为难忘的回忆，而今我们都没有了师尊的牵手……<br>\n<br>\n最近，不断有部外的大法弟子和我秘密交流说，天安门广场不断有大法弟子炼功和打出“法轮大法好”的旗帜都全部被抓，问我这种形式对不对，可我却不敢回答这种形式对不对，该去还是不该去。自从修炼后，无数次内部外部的干扰、考验，在法上我从未困惑过、糊涂过，即使对迷惑性最大的一个又一个假经文，我都一眼识破，与我周围所有的同修携手正念正行。可是，今天部里和小区的炼功点都被强行遣散，抓的抓、关的关，而天安门又有大法弟子和平抗议……720之后，我全身心的应对来自外经贸部和家庭的狂轰滥炸，静心学法毫不退缩、坚定的陈述、大声疾呼“法轮大法好”，还大法和师尊清白，决心尽到自己的责任，我清醒的知道我自己应该怎么做。<br>\n<br>\n但是，面对这样大的修炼整体、特别是全部被抓的后果，我不敢贸然而简单的下断言。 我只能说：以法为师，大家自己去悟。话这样说，但心里很难过，大家期待的肯定不是我这样的回答，这和没问一样。但这种铺天盖地的舆论镇压和无端的抓捕已愈演愈烈，我们要走上街头以群体去面对、去抗争吗？以什么样的形式去面对，我真的把握不好。<br>\n<br>\n仰望黑沉沉的夜空，找不到一点点星光，死寂一般的北京城，如同只剩下了音乐喷泉的一声声残喘，就像最后的人类的、最后一点声息。我感到孤独压抑、无比的压抑、如泰山压顶一般的压抑，我禁不住两缕清泪双流。此刻，我多想找一个大法弟子与我无所畏惧的并肩而行，可是一想到部里的形势和这事的后果便作罢。越来越严厉的镇压使我无比珍惜和平修炼时期的幸福时光，但是一切似乎都过去了，只剩下忘却不了的回忆。我满含愤懑的泪水，心有不甘：如果“真善忍”都受到诋毁，天理何在？！我想不管后果如何，坐牢也罢、杀头也罢，哪怕只剩我一人我也修到底！……<br>\n<br>\n人说世上的泪水不都是软弱的，是！还有一种泪是坚强的泪，不妥协的泪 ，就像是熔炉的钢水！<br>\n<br>\n我想到，已有一段时间没看到明慧周刊了，不知道海外的形势怎样，过去我手里的《明慧周刊》从未断过，现在好久都看不到了。我感到了以法为师的重要，形势的紧迫，我要赶快搞清楚这个问题。我不再流泪，我一定走出阴霾，把握光明！&nbsp;<br>\n<br>\n闯铁道部机要通道<br>\n<br>\n二十九<br>\n<br>\n铁道部和外经贸部斜对，穿过长安街却发现铁道部正门紧闭，估计是开了侧门，我拐进左侧路口，果然左侧大门半敞，两侧都有军警站岗，下班了已无人出入。我朝大院纵深望进去，大楼里依然亮着加班的灯火。我观察楼门口是否还有岗 ，有的部委大门和楼内都设有双岗，还好，大楼门口没设岗。<br>\n<br>\n可是，怎么进大门呢？我完全可以用我的工作证进大门，但要面对细致繁琐的登记、验证，而且还要我见的人到传达室签字带我进去才放行。大门口或许还有监控器。<br>\n<br>\n反复思考之后，我决定不用工作证登记进门，不能给他们留下单位、姓名甚至影像。因为我还要送第二家、第三家、第五家，不能留下任何痕迹，我必须不登记闯进去，我策划好运作的过程并请师尊加持。<br>\n<br>\n第二天早上，我在办公室把所有的资料都装好，一切准备就绪。出了大门，穿过长安街走到公共汽车站，我停下脚步， 穿上长风衣，戴上宽边眼镜，把长发高高的挽起来，单肩挎上大包。我先来到铁道部大门对面街，观察警卫怎样登记、查岗看证件。两个警卫分别站在大门两侧，每个人都向警卫出示证件，没有不拿证就进去的，显然验证是挺严的，很难闯，心里有点打怵。如果硬闯被阻拦看工作证怎么办？说没带？大不了进不去返回来，可是返回来算什么？我感到背包的重量沉沉的压着我。我分辨着那份沉重是恐惧还是责任，问过我的心后，我确定更多的是责任、是责无旁贷的使命。<br>\n<br>\n我决心闯过去。我看看表还有半个小时到十点。我心中默想：“请师父加持，我一定要进去，把资料发出去。”我边走边想，过岗时人越多越好。这样一想，就见有几个人同时出入，我大步跨过去与他们平行。<br>\n<br>\n经过大门时，我脚步依旧，大大方方、笑眯眯的：“嗨！”一声招呼，同时挥手致意，我不看警卫、不回头、不回身，两步之后才把手收回来，那笑容和手势就像对熟朋友，走进的是外经贸部而不是陌生的铁道部，但我的心却咚咚作响，我真怕听到：“嗨！请等一下！”，但背后没有声音。我卯足劲昂首自若的朝大楼走去，进了大门，我终于透了一口气。心想，有时上班忘带工作证，常这样混进部，那也都是半熟脸，也没紧张啊，今天怎么这样恐怖，像地下党似的。我突然忍俊不禁的想，可不是，这都是党教的，今天就用党教的对付党一下，从小就往我们脑袋里灌国民党白色恐怖，共铲党英勇斗争，那些电影学校包场强迫看。今天就实习一下谢谢党。<br>\n<br>\n我镇定下来，走进大厅，一眼扫见有一间像传达室的房子，外边还有长椅。我拐进走廊找到卫生间，进了卫生间我迅速脱掉风衣，卷到最小体积放到包里，身着一件薄薄的毛外套，把挽起的长发放下来，把宽边眼镜摘下来，把进门的装束全换掉，就像从大楼里的某个办公室刚出来，我自然的走到传达室旁边的长椅上，抓过一张报纸翻看，就像在等客人。我用报纸挡住半边脸，偶尔抬头望望大门，两眼却迅速的搜索机要交换处，大厅东西长廊不时有人走过，但都不像机要员，时间一分一秒的捱过，我看看手表已9点50，10点交换， 该差不多了，如果是经贸部早已人来人往了，我紧张的观察等待。一会，我终于发现正厅右侧角走廊处不断有手持文件夹的人走进去，忽然有小车推送报纸文件也朝那个拐角走去，我断定那里就是办公厅机要交换地点。<br>\n<br>\n我拿着报纸的手心都攥出汗来，成败这是最关键的时候，中央部委各司局办公室都有固定的机要员，一旦换新人都要和办公厅机要处通报和认识，所以，我只有趁机要员离开的瞬间，才能把文件放进去。我沉住气，心想，等待有三人以上再同行。我心里求师父加持：“屋里没人，谁都看不见我。”这时，有几人同时出现，我拎起沉重的挎包，悠闲的跟过去。一转弯旁边就是一间大房子，门口摆一张长方桌，长桌里面是高高的一格格的文件柜，我迅速扫视桌面上的一摞摞信封，都是中央和国务院这个委那个办的机要信函。我前边的几个人忽然都进了里屋，机要重地果然空空不见机要员，说没人就没人。我沉住气，迅速打开挎包，把一摞摞信封中央归中央，国务院归国务院分别摆放在其它信件之中或最底下，然后转身离开。<br>\n<br>\n片刻，这些文件就会按照地址放进格子里。交换时间一过，马上就有机要车把所有文件送到中央办公厅机要室和国务院办公厅机要室，这时谁也搞不清这些放射真理光辉的史实来自何方。这两个机要部门会迅速把文件送到各办和中央、国务院领导人的桌上。也就是说当天上午这些大法真相材料就会全部到位。这将是拿到材料的所有领导人对自己命运生死存亡的选择。<br>\n<br>\n我回到卫生间，把头发束成马尾辫，再换上一副金丝镜，把风衣挎在臂弯上，脚步轻快的走出铁道部大院。&nbsp;<br>\n<br>\n再闯新闻单位<br>\n<br>\n三十一<br>\n<br>\n紧接着我又如法炮制，再闯海关总署，全国妇联，将材料发往中央所属各部委和国务院各部委，还有全国各省市自治区直辖市的省委、省政府。<br>\n<br>\n接下来就做新闻单位。媒体是这场取缔的急先锋，舆论宣传是最重要的，可是有多少新闻单位清楚这场取缔的事实真相！我瞄准了离外经贸部机关不远的一家报社，大概是北京晚报。通过这家报社把真相资料发往全国37个省市自治区直辖市的各大日报社。我准备了至少40套材料。报社大不同于规范严谨的国家部委，他面对的是广泛的社会层面，整天接触的是作者与读者，比中央机关的门好进、方便多了。我曾在报社实习过，大致了解报社的机构设置，感到压力少了许多。报社信函一般都是投稿、反馈，用小信封且分量不宜太重。为稳妥不被查拆，我把这些资料压缩字体复印，每个省报社一套资料，分装进几个信封 。所有的省市日报社写好、装好便是更沉重的一大提包。<br>\n<br>\n定好日子的那一天，我顺利通过大门。为避免盘问，我还是装扮成本单位人员，我脱下外衣，放在包里。开始一层层楼寻找发信的传达室。我神态自若，暗暗查找，绝不东张西望，但是沉甸甸的大背包还是招来了几个人的盘问，我巧妙的应付过去。楼上楼下找了几趟，最后终于在敞开大门的一个空房间，找到了投信处。我一眼看见地中间放着一个撑开四边口的大帆布袋子，房间没人，我走进一看，正是邮袋，里边已经装了半口袋信件， 我迅速拉开拎包，底朝上，“哗！”把一袋信件倾到大口袋里，太爽了！我弯腰又在袋子里翻腾两把，把这些信掺进去，转身离开。<br>\n<br>\n出楼来，走上长安街，心中充满豪情和无比的坚韧，我第一次感到自己存在的价值和为大法付出的快乐。我想，做完东长安街再做西长安街，一直做到公安部。&nbsp;<br>\n<br>\n千人大会杀一儆百<br>\n<br>\n三十二<br>\n<br>\n外经贸部紧锣密鼓的跟進迫害 ，部机关再次召开千人大会表态：重申中央和江XX的指示；对法轮功定调子，打棍子；对全部大法弟子发出最后通牒。<br>\n<br>\n部长在台上声嘶力竭的暗点名。我和虹仍旧坐在被指定的前三排专座，满耳听着台上的叫嚣。我们坚持信仰、不放弃修炼被他们辱为：愚昧无知，狭隘偏执；受骗上当，没有政治头脑，没有政策观念。还说：特别是，有的人一直拒不改变态度，坚持X教立场，和共产党离心离德，葬送大好前途，对法轮功非常痴迷，极其维护，到处宣传，很不正常，警告这样的人，不要一意孤行……<br>\n<br>\n我知道台上这个“特别是”在点我，他们一直都在拿我开刀，他们弱智的认为只要我就范，别人都会低头。虹是副处长，和我同在办公厅，却一直没有领导找她麻烦。但我们都知道这是先杀一儆百、暂时的宁静。邪恶既然宣战，就会象狼一样凶残，不会放过每一个人，我们早有心理准备。<br>\n<br>\n工青妇等政治部门顺序上台表态：一定紧跟照办，坚决与党中央保持一致，与法轮功划清界限……跟文革运动的动员大会差不多少，就差呼口号。<br>\n<br>\n<br>\n<br>\n&nbsp;十 年 之 问<br>\n<br>\n三十三<br>\n<br>\n一九九九年十二月三十日，全国人民都在迎接一千年的到来。人们把它当成千禧年，倾注了有史以来超越迎接元旦的更大热情。我却别有一番滋味在心头。<br>\n<br>\n人类已走进最后的岁月。无论东方的佛、道教还是西方的天主、基督教；无论是《推背图》、《梅花诗》还是《阁庵遗录》、《诸世纪》；无论是久远玛雅人的天文历立法、传世的水晶头骨还是当代谜一样的外星生命，都揭示了今天人类的同一个命题：最后的人类！<br>\n<br>\n诺查丹玛斯在他的《诸世纪》里，既明确又隐讳的揭示了一九九九年的地球灾难 。他明确，明确在指出地球毁灭的存在；隐讳，隐讳在一个伟大的救世主推开了地球相撞。当毁灭终未发生的时候人们就把它当成荒唐的故事甚至迷信邪说，使《诸世纪》在最后一个预言里一落千丈。然而，诺查丹玛斯真正伟大就伟大在他最后的隐讳上……因为他看到了那一幕，看到了创世主下世，承担了全人类即将毁灭的罪业，洪传大法，救度世人，使人类从最后的灭亡走向新生！所以他再也没有了预言！<br>\n<br>\n大约在一九八八年，我在中国驻罗马尼亚大使馆常驻的时候，一次使团活动，一位德国的外交官带着他九岁的女儿安妮娅和我聊天，他突然直接了当的问我：“您对世界末日这件事是怎样看的？”<br>\n<br>\n我对这个问题大吃一惊。因为我从未听说过什么“世界末日之说”。那时，我还在追求可笑的共产主义信仰，并怀疑神的存在。我自认为博览群书，却不想在德国外交官面前表现得如此的孤陋寡闻……他很失望的样子并没有丝毫嘲笑我的无知，我和他再也侃不起来五千年传统文化的骄傲。<br>\n<br>\n不管是德国外交官还是平民百姓，谁都希望在灾难来临之前寻得一条生路，或者大家共同面对死亡，共同去承担死亡，共同去承受恐惧！但是神再也不会指点今天的人类再造一艘诺亚方舟避难。人认为人类有制造宇宙飞船、海洋潜艇等等人类最伟大的能力，但谁又能抵挡强大的古罗马帝国灭亡于黑死病的大瘟疫呢！……<br>\n<br>\n今天的人类哪有逃脱之路？<br>\n<br>\n一九九零年，我结束使馆长期工作回国，四年之后，我无比幸运的走入了法轮大法修炼，从此，开始了人生脱胎换骨的重生之路 ……<br>\n<br>\n今天，在千年一刻的最后时间里，我和全世界的大法弟子，深深叩拜慈悲伟大的师尊！那些人类久远的神谕已精准的验证着今天发生的一切，感谢伟大的师尊早已开辟了救赎人类的无比辉煌之路 ……<br>\n<br>\n今天，我想起了当年未能回答德国外交官的问题这段故事，十年后我还保留着当年安妮娅送我的一幅小油画和一个小针线盒，那个问题我也一直未能忘记。十年后的今天我回答德国外交官那个问题还不晚，希望他、安妮娅和能看到我回答的人们：请了解法轮大法！请记住法轮大法好！请不要相信中国当局对法轮功的一切诬陷，他是人类的真理真法，他能解答我们生命中的一切疑问，带你真正走上脱离一切苦难，获得新生的生命永恒之路！<br>\n<br>\n愿今天是与我有缘生命的真正的千禧年！&nbsp;<br>\n<br>\n路 漫 漫 已 尽<br>\n<br>\n三十四<br>\n<br>\n日子像流火……<br>\n<br>\n“家”象炸弹……<br>\n<br>\n其实这个时候每一个大法弟子的家庭几乎都在经历这一幕，恐怕只有那些夫妻双双的神仙眷属除外。<br>\n<br>\n晚饭时先生对我说，“另外一个X部长跟他说，要他再做作我的工作，并说只要“如此这般、这般”就能扭转局面，处分的命令虽然决定了，但还没有签发…… 。”<br>\n<br>\n我心想：“天哪！这不是在钝刀割肉吗，有完没完啊？！磨死我了，我顿感身心疲惫，我努力排除这种不正常的感觉。<br>\n<br>\n我注意地听完了先生的话，确切点说是X部长的话。我理解那位部长的苦心，希望我能变通，说不忍看我才华横溢而被一撸到底、两袖清风。<br>\n<br>\n但是，不管是如此这般、还是如此那般，都是以不修大法为条件，以良心做抵押，和那个XX党坐一条板凳、苟同它们的取缔才行！<br>\n<br>\n我再次表示初衷不改！我再次表示绝不放弃大法修炼！没有商量的余地。我决不可能以妥协或说假话换取平安无事……<br>\n<br>\n先生急了，他清清楚楚的知道，他十万火急的知道，这是最后最后的机会，最后最后的希望。因此，他不能放弃这最后的希望，无奈之下他又提出代我表态放弃信仰，不再修炼。&nbsp;&nbsp;<br>\n<br>\n我告诉他：“绝不可以！你不能替代我表态签字，我同意你这样做就如同是我做一样，而且比我自己做还要苟且，这种把戏连想都不要想。不要再逼我了，没有余地 ！”<br>\n<br>\n我一再说，一再劝，心中无比难过…… &nbsp;先生终于绝望，他说：“我不能忍受你的一意孤行！无法理解你的所言所思！我们的路走到头了！没法过了！你和法轮功去过吧！……”<br>\n<br>\n我掩饰心如汤煮的痛楚开玩笑说：“你想离婚啦？真觉得卖酱油的好啊！”<br>\n<br>\n他说：“是！我正在考虑！”他严肃的、绝然的说。<br>\n<br>\n“那我也没办法了。那我怎么办呢？那我是不是也得找个卖酱油的呢？或者找个卖冰棍的！”我心酸的笑着说。<br>\n<br>\n可是他连看也不看我，转身走掉。他真是彻底绝望了。&nbsp;<br>\n<br>\n混 沌 甦 生 <br>\n<br>\n三十五<br>\n<br>\n今天是十二月三十一日，公元一千九百九十九年的最后一天。<br>\n<br>\n下午机关放假。我把电话挂到先生的办公室，他不在。又问了几个部长秘书都没见他，下午他没有对外谈判或任何会见。他是躲了。<br>\n<br>\n他什么都撂了。我知道他太生气了，这么多年，无论在机关还是在他父母、兄弟姐妹、亲属跟前，大事小情他可谓一言九鼎。如今轮到自己，摊上这么大事，却扭转不了局面，做不了我的主，眼睁睁的看着我失掉一切，恐怕还有不可收拾的后果，他真是受不了，他无法理解和承受这一切。<br>\n<br>\n我一如既往的买菜做饭，认认真真的煎炒烹炸一番，准备了千年最后一顿丰盛的晚餐。我心里沉甸甸的，那是一份沉甸甸的坚强夹着一份沉甸甸的难过。<br>\n<br>\n我想，日子一天天的过，他的思想也要一步一步的转，转不过来，他真想分手，我还真得有这个思想准备。但愿他不走这条路，如果他终究不能容忍我的修炼，不分正邪的漠视我的无辜和苦难，大难临头独自飞，那就让他飞吧。<br>\n<br>\n我期望一切都能好起来，前面的路虽望不到尽头，但是不管未来还有多少高山大河要过，我决不后退半步。<br>\n<br>\n我望着满桌菜肴等不到他回家，饭菜凉了，心也凉了。儿子同同在江苏奶奶家，只有女儿和我，依旧在等。<br>\n<br>\n终于等到先生回来，我和女儿请他吃饭。他却拒绝和我们讲话，始终一语不发。多年来，每当这个节日，吃完团圆饭，按惯例备好各种水果和大家爱吃的小食品，全家聚在一起看新年晚会，待午夜12点数过新年的钟声后，才去休息。<br>\n<br>\n而今是千年的最后一天、最后一个夜晚。人一生难得赶上一个千年跨越之时，我希望他起码能和女儿一起度过这个节日。可是，他饭后便离席把自己锁在卧室里，再不出来。<br>\n<br>\n晚会开始了，我和女儿几次敲门，都遭到无语拒绝。无奈我只好关上电视离开大厅，不再打扰他。我陪着女儿到楼上的大厅看晚会，女儿闷闷不乐，没看一半便躺在地毯上睡着了，我关掉电视。听见窗外传来阵阵欢腾的鞭炮声，……<br>\n<br>\n我孤独的遐想 ：两千年！多漫长的岁月！这两千年间我是谁？我都在哪儿？是怎么走过来的？大脑回答不出来，岁月无痕，一片空白，空白了两千年、不！一万年或许更多的无数岁月！<br>\n<br>\n我想，这两千年如果平均寿命50岁就要轮回40次，如果我们都能记得每一次轮回的往事，人与人之间还有冷对争夺，邪恶和迫害吗？可是我们只能记得第40次的岁月，最后这50年的往事。前39次和之前的无数次生命历程，只有忘却、忘却！往事如烟，岁月 更无痕！我们都不知道自己是谁，从哪里来到哪里去，我们活得不明不白，我们活得苦不堪言， ……<br>\n<br>\n大法是一把开天的板斧，师尊带我们走出“混沌”，我们从此甦生，牵手我们往生到三界五行之外的永恒之中。此时此刻，即将逝去的千年，也将回归到再无忘却的永恒，相比之下的50年啊，先生你有多麽可怜啊！还有我们那无数的众生国人 ……<br>\n<br>\n我不觉悲喜从中来，泪水潸然而下……&nbsp;<br>\n<br>\n最 后 的 摊&nbsp; 牌<br>\n<br>\n三十六<br>\n<br>\n好长时间了，师父都没有经文，不知师父在哪里，弟子们都想念师父！其实，师父知道这一切，所以嘱咐我们：以法为师，并且在此前把该讲的都已经讲了，糊涂吗？不糊涂！讲法中已说过，“头砍掉了我身子还坐这儿打坐呢”。<br>\n<br>\n这天，厅领导通知我到石部长办公室，说石部长要找我谈话。可见我的问题已经到了他那一层，否则就是上边压下来的。 这个上边就是李岚清——前外经贸部部长，现任国务院副总理。外经贸部是李岚清的大本营，他是从外经贸部平步青云的，所以他格外关注这里。<br>\n<br>\n我想，不管是谁谈，谁也动不了我心中的“师和法”，李岚清也如此。我早已做好了离开部机关的准备。想到此，我心里是轻轻松松的。&nbsp;我再一次体会到，当一个人真正无欲无求的时候是万难不惧的。<br>\n<br>\n我来到石部长办公室，石起身把我让在他办公桌对面的沙发上。几句寒暄之后转入正题，他仿佛很遗憾、很懊丧地说：“小张啊，当年你给我的《转法轮》书我没看呐，我要是看了的话，我就会阻止你修炼，你就不会有今天的事了。”<br>\n<br>\n说完长叹一声：“唉！……”<br>\n<br>\n我心里惊讶：“真不愧当了部长，说话前围后堵 、天衣无缝、滴水不漏。他早已不是当年广交会上给他写大会开幕报告闭幕总结报告的石司长了。这个开场白让我一时无语。<br>\n<br>\n我突然想，为什么不说话，平时根本没有机会说，现在要抓住时机说。想到此我立即接话：“是呀,石部长，我很遗憾您没看，如果您要是看了的话，您就会知道那是一部教人重德向善的高德大法，而且您绝不会有遗憾的。”<br>\n<br>\n石很严肃的看了看我。我继续发自肺腑的说：“石部长，我倒真希望您能看一看这部书，那么您也就会知道我们为什么会修炼，而且义无返顾地面对今天的取缔和压力。”说完，我正视着他，看他如何作答。<br>\n<br>\n他却转过话题说：“小张啊，你真是涉足太深了。你要知道当前的形势，你要知道中央对法轮功的态度，这是不可逆转的，作为一个政府官员，是必须要和党中央保持一致的。这么多年的机关工作，你也是办公厅的老处长了，你应该知道这件事的轻重啊！你可别糊涂！……”<br>\n<br>\n说到此，我自然的截住他的话，我知道和他谈话要抓紧时间、要简练，我必须尽可能的把我的意思表达到位。我说：“是，石部长，这个道理我清楚，但是我们没有做错什么，我们从没有想到我们修炼真善忍会有什么错，这和政治毫无关系。部机关这么多大法弟子，统计一下，他们每年为部里省下多少医药费，这还不说明问题吗！我们都重德向善，努力工作，这不是您当部领导所希望的吗!这没有什么错啊！”<br>\n<br>\n&nbsp;我加重语气说：“再说，法轮功根本不是媒体说的那样，那全部都是造谣。现在部里撤消了我们的炼功点，硬逼着我们表态不炼了，否则就党纪政纪处理，这本身就不符合党的政策。”<br>\n<br>\n此话已不入耳，部长已面有愠色。他避开我的话说道：“小张啊，你回去好好想一想吧，这个问题是很严肃的，你这样下去，是有后果的！”石部长毋庸置疑的说。<br>\n<br>\n“而且你会影响XX的。”他紧接着强调性的补充了一句。他是说我会影响我的先生。<br>\n<br>\n我很清楚和他谈话是没有结果的，中国的这一层高级干部中早已少有“以是非思考问题”的了，都是“跟人” ，说白了就是“跟权”。“权”和“利”早已买断了中共高层相当一批人的良知和良心！<br>\n<br>\n走出石部长的办公室，回味暂短的谈话，我知道他已摊牌——“你这样下去是有后果的”，这是他要见我的目的 。我知道过了他这一级，下一","date":"2020-09-01","agreeCount":2,"discussionCount":0}