{"type":"article","id":23644,"title":"「Anglosphere」山姆叔叔“拟”全面禁止中国人到美留学和研究 ⊙エ⊙!","uid":23931,"topics":[503,6258,28,7389],"contents":"重要的不是彭佩奥国务卿周一接受电台采访（放风）的效果如何，而是今天美国官媒拿来上版了（特地汉语说明哟）。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/pompeo-chinese-students-ban-20200901/5565944.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒消息</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n美国国务卿<b><u>蓬佩奥暗示，特朗普总统正在认真考虑</u></b>一项紧急措施，<u><b>暂时禁止所有中国学生和研究人员</b></u>前来美国就学和从事研究。<br>\n<br>\n蓬佩奥星期一（2020年8月31日）在首都华盛顿地区电台WMAL的一个节目中说，中共政权正通过各种方式渗透美国的大学和研究机构，窃取美国数百亿美元计的知识产权，<u><b>特朗普总统决心要制止这类行为，但仍有很多事情要做</b></u>。<br>\n<br>\n当<b>节目主持人问到，如果美国在若干年内全面禁止中国学生和研究人员来美国留学和从事研究，完全阻断他们来美国，这样做会不会更加容易、更快对付中共渗透？</b><br>\n<br>\n<b>蓬佩奥回答说：<u>“虽然不是每个来这里的中国留学生都在奉命为中国共产党工作，但是特朗普总统已经在认真考虑这种措施。”</u></b><br>\n<br>\n他补充说：<u><b>“我不想提前讨论总统正在评估的决定</b></u>。我想你会在未来几个星期、几个月里看到更多的信息。”<br>\n<br>\n蓬佩奥在进一步解释可能全面禁止中国学生、学者进入美国的理由时说：<u><b>“中国共产党正在对几乎所有中国留学生进行监视，确保他们从事中共希望他们做的事情。你可能不会认为他们是正式意义上的间谍，但是因为中共针对他们在国内的家采取的行动，许多学生受到（为中共搜集情报的）巨大压力。”</b></u><br>\n<br>\n今年5月，特朗普发布一项命令，禁止与中国军方有牵连的中国公民持学生和学者签证进入美国大学攻读研究生或者从事博士后研究。他当时表示，在美进行本科以上学习或从事本科以上研究，且过去或现在与中国军方有牵连的中国学生或研究人员，都很可能被中国政府利用或招募，来刺探相关情报与技术。<br>\n<br>\n中国留学生目前是美国大学校园国际学生中最大的一个群体。<b>国际教育协会（IIE）2019年11月的一份报告说：“根据美国商务部的数据，2018年国际学生为美国经济贡献了447亿美元，比上一年增加了5.5%。”</b><br>\n<br>\n约翰斯·霍普金斯大学外交政策研究所主任傅瑞珍（Carla Freeman）等学者对特朗普政府考虑推出限制中国留学生措施曾表示关注。她说，美国大学的许多研究活动，在很大程度上受益于来自世界各地的优秀学生。</blockquote><br>\n<br>\n其实品葱上的人，大多清楚共产党的本性，也都能理解：黑名单也好，白名单也罢，对无底线的共产党来说，那没什么意义。<br>\n<br>\n所以，这是必然出现的结果，早一天和晚一天的区别。<br>\n<br>\n你是不是高兴，是不是愤怒，是不是觉得「天塌了」，或者「我没错，错的是世界」，都不影响它成为现实。<br>\n<br>\n金鱼的性情与偏好，或者活得下去活不下去，和水温没有关系。<br>\n<br>\n--------------------------------------<br>\n中国人如果要问：我为什么这么惨？<br>\n<br>\n请看中国的《国家安全法》：任何中国人，任何中国人团体，都要「配合国家情报工作」。等于说，中国人天生就都有义务为共产党提供情报。否则即是「犯了伟大祖国的法」的罪犯，是「民族的罪人」，是「中国的汉奸」。<br>\n<br>\n所以，by default，对任何一国，任何团体而言，作为中国人的你都是吃人邪教共产党的卒子，不得不防，非防不可。可能将来这认知发展最后，会有不少人觉得，见到中国人就必须「清理」，才是最符合人类道德价值的崇高行为，甚至加以制度化，并化入民俗与信仰代代相传。<br>\n<br>\n所以，作为「中国人」，你就该这么惨。自我选择而决定的身份是不能作伪的事情，你骗不了自己，你的行为一定会符合自己的认知所形塑的「我是中国人」的观念。<br>\n<br>\n也就是说，要把「中国人」认出来，观其行即可，100%不会错。就算是在这个生死抉择的关口，身在美国，拿着绿卡或者citizenship的中国人，能有几个没在抱着死神起舞狂欢？<br>\n<br>\n中国人要对我这号揭其伪装的人说什么抱怨什么表演什么都很容易，但中国人骗不了自己。<br>\n<br>\n既然如此，还不高高兴兴迎接自己选择的命运？那不正是让中国人发自心底感觉最最最舒服，倘事情不合意，就暴跳如雷，满地打滚要死要活的选择吗？<br>\n<br>\n--------------------------------------<br>\n「白左舍不得中国学生的学费。」<br>\n<br>\n「白左要和川普拼命。」<br>\n<br>\n「美国人少不了中国STEM人才。」<br>\n<br>\n「川普爱钱，不想脱钩。」<br>\n<br>\n「拜登赢定了。川普输定了，等着进监狱。」<br>\n<br>\n「川建国要搞死美国。」<br>\n<br>\n「美国经济压力大，不可能自断财路。」<br>\n<br>\n「没有中国人，好多学校要裁员关门。」<br>\n<br>\n……<br>\n<br>\n好，你们又赢了。<br>\n<br>\n可庆祝「中国人又一次胜利」的香槟，怎会咽不下去？","date":"2020-09-02","agreeCount":28,"discussionCount":0}