{"type":"article","id":23677,"title":"中国商务部办公厅处长，还我师父清白（上篇）：法轮功天安门和平请愿。","uid":30138,"topics":[161,14,425],"contents":"接上<br>\nhttps://pincong.rocks/article/23632<br>\n<br>\n<br>\n中国商务部办公厅处长，还我师父清白（上篇）：法轮功天安门和平请愿<br>\n<br>\n作者：张亦洁女士，原为总理吴仪的秘书，国务院对外贸易经济合作部（现为中国商务部）办公厅正处长。<br>\n<br>\n因为修炼法轮功，张亦洁被李岚清亲自点名劳教，先后七次被非法关押，九死一生。被薄熙来亲自下令开出工职，遭受了惨绝人寰、灭绝人性的迫害。<br>\n<br>\n<br>\n珠海交流<br>\n<br>\n二零零零年正月大年初六，我开着同修的军车风驰电掣的疾驶在广州通往珠海的高速公路上，车速一百八十唛，副座的小师兄连呼：“慢一点、慢一点”。我的心比车速还急。<br>\n<br>\n最近几个月来，不断有部外的大法弟子和我秘密交流，说天安门广场不断有大法弟子炼功和打出“法轮大法好”的旗帜，都全部被绑架，去多少抓多少，而且非常暴力、疯狂。探讨这种上访形式对不对，是否应该大批的走出去上访。<br>\n<br>\n这种来自政府突然大面积的严酷迫害，使全社会邪恶势力泛起，来自家庭的压力和工作单位的直接迫害与政府、全社会形成了一个整体迫害的态势，而且日趋严酷。师不在，没有音讯、没有经文；也没了研究会、站长、片长、辅导员。在这种形势下，每一个学员全凭自身对法理解的程度，定度自己的所思所想、所言所行，所以反映出各种心态。有的认为：走出去是证实法；走出去是护法；走出去是圆满；走出去是争斗心；走出去是搞政治……有的学员产生怕心谁也不接触、在家偷着炼；有的在单位逼迫下写了“不修炼”的保证书；有的惧于压力停止了修炼；大批学员把握不定，在思考、观望、等待，期待师父有经文；也有大批学员已经走上天安门广场，走上国务院信访办上访。<br>\n<br>\n七二零以来，我们自然走到今天证实法、维护法这一步，师父被抹黑，大法被诋毁，作为大法学员绝不能听之任之，袖手旁观 ！这是我坚定的认知并身体力行去做的，但面对这样庞大的修炼群体、特别是全部被抓的现状，我们要走上街头以群体去面对、去请愿吗？我不敢贸然的下断言 ，应该去还是不该去。铺天盖地的舆论诋毁、取缔镇压愈演愈烈，这个问题已迫在眉睫、逼到眼下了。但是，走这一步必须得有法的根据、必须在法上！我想到迫害后就没能系统的看明慧网，这么大的事明慧网一定有交流，要尽快看明慧找同修探讨切磋。同时我意识到现在不是个人修炼了，该尽快融入整体。自己怎样做明白，整体怎样做更应该明白，可是我却拿不准，这不是问题吗 ！我越想越感到事情严峻，心越急 。<br>\n<br>\n我修炼之后，由于经常参加广交会 ，结识了广州不少大法弟子。也参加了一九九七年广州樱花园辅导员学习班，作为个人修炼获益颇多；我也常参加广州天河体育场每月最后一个周日四千多人的集体大炼功，蔚为壮观的强大能量场，给我留下深刻感受和美好记忆；自一九九七年师尊开始在海外讲法，广州成为信使传递第一站。每当这时的周末，我就会接到广州的电话，我便当晚下班直奔机场飞往广州，周六听法，周日交流，当晚再飞回北京。第二天精神百倍的去上班，什么都不误，内心无比充实和快乐。一直到一九九九年上半年师尊讲法结束，我停止了快乐的飞来飞去。从一九九四年到九九年七二零，那是永难忘怀的一生中最幸福的一段和平修炼时光！和广州的学员也结下了精進互助的同门之缘。我决定飞广州交流 ，更重要的是那里的站长都还很棒。<br>\n<br>\n自一九九九年十二月份以来，部里一连串宣布对我的处理，先生的态度由愤怒、冷战、变成绝望。中国新年将至，他独自带俩个孩子回江苏老家过年，给我颜色看，将我甩下。我淡然处之，独自一人也正是机会，我向办公厅请了回长春的探亲假。在二月九号、正月大年初三这一天，我秘密离开北京飞往广州。我有来回十天假期。<br>\n<br>\n广州的形势比北京宽松。我谨慎的找到一向精進、曾为站长的小师兄，和他交流之后，他决定和我一起去见珠海站长阿龙。 时间紧迫，依仗小师兄的军车老大，我一路疾驶从广州直抵珠海。我们见到了阿龙、他的太太还有两个小孩，一家人都修炼。珠海的环境基本和广州一样。为了安全和方便，阿龙安排我住進他家附近一家安静的旅馆。<br>\n<br>\n从九号到十七号，我静心学法、交流。重温师尊一九九九年以来至七二零的全部讲法；补读了阿龙给我找来的七二零之后所有的明慧重要文章。也反思总结了自己七二零之后在外经贸部这一段修炼过程。<br>\n<br>\n通过九天的读法、交流、看明慧文章，思考对照衡定，知道过去我们做的都没错，都在法上。在九九年迫害之前，师父把该讲给我们的法方方面面都讲到位了。七二零上访使我悟到这场大戏已拉开帷幕，魔鬼乱世，正邪较量，每一个生命都得在这个大法面前摆放自己的位置。护法、证实法是我们的责任和使命，在外经贸部旗帜鲜明的护法是我个人在法中 领悟下的个人行为，是我该走的路。那么按法理，面对世人、面对全社会，全体大法弟子都应该这样做，把来自媒体的捏造、诽谤、无端指控正过来，告诉政府告诉世人法轮功的真实情况，这绝对没错。明慧网上的交流也全部是在这一基点上的领悟和实际做法过程中的体会。法在小环境和大环境应该是一致的，走出去护法是正确的。躲在家里说出个大天来都不对，应该站出来、走出去护法，是大法弟子最起码的责任，再说重一点是使命！<br>\n<br>\n这就是当下我们整体应该做的，我们整体都应该走出去，要快快走出去，汇聚更多的同修走出去，越多、越快越好！走出去护法、正法、证实法 ！ 呼吁停止取缔迫害，信仰无罪；广传大法真相事实，还我们师父清白；还法轮大法和平修炼环境、自由炼功；恢复法轮大法书籍、音像的正常出版、发行。这几点就是我们的要求愿望，也就是我们的诉求。<br>\n<br>\n在广泛陈情事实的过程，就是师父讲的证实法的过程，这一点清晰的打進脑海。这是我们的历史使命，抓紧时间，刻不容缓！几天来，心中不断升起的责任感、使命感占据我整个身心。我忘记了自己处境的艰难、风雨飘摇的家庭及单位、社会大环境的压力，那些东西一下子淡化的微不足道了。我想到部里的大法弟子群体和东花市北里炼功点的那些学员，大家都是手拉手修过来的，我们还要手拉手的走出去护法，我是那个点的辅导员不能放弃这个责任。我感到有太多的事要做，要赶快从部里撤出脚来，跟上整体的正法進程。我们大家也都一致是这样的认识。<br>\n<br>\n我归心似箭，要把这些体会、想法和机关内、外的大法弟子尽快交流。二月十七日晚，我连夜飞回北京。<br>\n<br>\n秘密会议<br>\n<br>\n迫害加剧，北京城密布邪恶，到处都在公开和秘密抓捕、绑架、监听、监视、跟踪、蹲坑、举报，让人能感到空间到处充满邪恶、到处都有邪恶的眼睛。从去年七二零刮起这场风暴之后，我和部里所有大法弟子立刻被卷入来自上层的直接打压。外经贸部借助江泽民三讲的淫威，把部里的大法弟子逐一排查，逼迫放弃修炼。实际上是江氏借三讲小试牛刀，它要把迫害推向全国，必想试试风头，看看反响。江氏首选国务院头号大部外经贸部下手，外经贸部是自一九八二年国务院三部委（外经部、外贸部、国家進出口委）合并而成，统管全世界各驻外使（领）馆经济、商务参赞处、中国八大外贸進出口总公司、香港华润、澳门南光集团公司、国际商报、国际经济贸易研究院、管理干部学院、经贸大学、亚太培训中心、计算机中心、广州出口商品交易会等等众多下属单位，机构庞大，职员众多。修炼大法的学员从部机关到各下属单位到驻外使领馆等等，数量很大。各阶层领导、各门类学科人才，都有大法修炼者，部机关内外已拥有一个庞大的修炼群体。这样有代表性的大部，又有这么多修炼人，江氏心中忐忑、恐惧、必首先开刀。它嘴上说三讲试点，实际是在中央机关首起实施迫害法轮功运动试点。<br>\n<br>\n从珠海回京，我立即联络部机关内外同修，和大家交流形势，交换意见，以汇聚更多的人走出去护法。在北京某地茶庄我参加了一个秘密会议。在会上我见到了早就相识的李某，认识了法律系毕业的林某等人。过去那些熟知的负责人却一个没见。我静心倾听大家的议题交流，讨论中大家的意见都很一致，让人喜悦的心齐，虽然过去的修炼形式被全部打乱、其实是一切形式均不存在了，特别是师父不在、也没有经文，但是会议中让我深深感到大家不等不靠，凭着我们有法在、有在法中修出来的正信、正念，我们就有大无畏的正行助师正法，面对邪恶环境大家都有这种在法中修出来的泰然和坚定&nbsp; 。<br>\n<br>\n会议秘密商讨上天安打旗等事情。计划一，乘敞篷车驶入车水马龙的长安街，在天安门路段打出“法轮大法好！”、“法正乾坤！”等横幅、旗帜，同时施放升空印有“法轮大法好”条幅的氢气球。计划二，把无数的乒乓球印上“停止迫害法轮功！”、“法轮大法好！” 、“法轮大法是正法！”等口号，多人同时把所有乒乓球撒在人流如潮的天安门广场……<br>\n<br>\n这些主意都太好了，影响面大、震撼人心、震慑邪恶。我心中十分感动和自豪，这些同修是七二零迫害之后，涌现出的真正的大法精英，他（她）们各个法理清晰、理性坚定、生死度外，真是了不起。充分讨论酝酿后，时间基本定在四月初八前后的日子。我一数日期，只有几天时间了，很仓促，这时我再一次认识到在部机关被邪恶牵制时间太长了，颇后悔和这些学员会合晚了，我力争和大家一起走出去。<br>\n<br>\n三天后，我又一次参加秘密会议，确定了与上述相关的一些具体事宜。<br>\n<br>\n泡了汤的洗脑班<br>\n<br>\n几天后，即三月初，我和虹接到通知，责令我俩到小汤山亚太培训中心办学习班，实际是洗脑班。我们被约法三章，不许回家；不许与外界联系；不许炼功等等。时间为一周。<br>\n<br>\n听到这消息我心想，邪恶不甘心，想换个方式“挽救”我们。特别是对我每次处理都间隔两个月，部领导希望我“醒悟”，给我时间，希望我回心转意。实质上真正的一面是，邪恶期待我、随着功名利禄的丧失、痛感流血般的伤痛而终会零涕悔悟，邪恶便得意大笑——谁能逃过此劫！但我从一九九四年得法修炼，到一九九九年七.二零被抓捕而明慧的那天清晨，我已在法中成就了刀枪不入的真体和坚修到底的意志，谁也动不了我！<br>\n<br>\n这次，还不知谁给谁办班呢。我和虹约定，“不管谁来，我俩都给他们办班洪法，一个也不放过。平时没时间，现在大家坐下来，安安静静的面对面，以现身说法，给他们全面介绍法轮大法的美好、神奇；把一个个的捏造诽谤都跟他们有理有据的讲清楚，什么豪宅、敛财、不许吃药、改生日、一千几百例等等，让他们知道对法轮功的指控完全是捏造、诽谤；什么叫造业、报应；善恶面前给他们选择未来的机会。”<br>\n<br>\n虹的修炼状态极好，我们俩都正念十足。石广生和安民已数次给我们下马威，这次不知它们派谁来。我想，最好它们自己来。八个月的正邪较量，石广生在幕后，安民在台前，办公厅主任两边跑，机关党委跟从不力…… 各层都有正义者和不乏追随邪恶之徒。但它们搞不定我们，因为我们不怕撤职、开除、经济制裁；不怕离婚要挟恐吓；不怕坐牢。我和虹有足够的正念应对和清除邪恶。<br>\n<br>\n我和虹乘坐亚太培训中心班车到达亚太中心。我们被指定食宿地点后却再也没人来和我们打照面。<br>\n<br>\n第一天不见来人。第二天第三天第四天仍没人来，也没有任何通知要我们如何。我和虹乐得从未有过的悠闲。我们除了学法炼功之外便海阔天空的交流在大法修炼中的感悟和对这场迫害实质的认识，对佛法修炼、对师尊和大法的守护更加坚定、理性和智慧。<br>\n<br>\n四天过去了，原定一周的洗脑班大半段时间过去了，仍没有任何一个人露面。我和虹正念起，要给邪恶办班就抑制它们了，看来洗脑班是泡汤了。<br>\n<br>\n自九九年中共政府迫害法轮功后，中央国务院各部委对法轮功调查、取缔、转化，逼迫学员放弃修炼这项工作便被纳入各部（委）的机关党委操作，机关党委成为上级六一零办公室下达迫害指令的归口执行单位，直接指挥者和机构便是李岚清及其坐辖的中央“六一零”办公室。外经贸部机关党委全过程具体操作了对全部法轮功学员的迫害，但外经贸部各司局其实起了很主要的作用，办公厅就同时处理开除了三个处长，过程中办公厅主任直接汇报、听令于安民、石广生。这次办洗脑班自然是机关党委的职能，但是，这次机关党委怠工了，恐怕没好果子吃了。石广生对机关党委的工作不满意，此前曾被石广生骂过。后来机关党委副书记被石广生调走。<br>\n<br>\n其实正义同在，迫害不得人心，从中央到地方哪一个层次都不乏正的因素。迫害初起的时候中央文件高调取缔法轮功，而国务院文件却明确指出国民有信仰自由，不同意取缔。两股势力较劲了一段时间，这在中共统治的历史上是从来都没有过的事件。当时中央政治局七个常委也多数不同意取缔法轮功，最后还是邪恶势力占了上风。这就是中共统治、一党独裁的弊端。外经贸部紧跟江泽民、李岚清，积极操作实施迫害，不过是给自己摆位置，除了欠下万劫不复的恶债还能得到什么呢！其实石广生和安民已是正、副部级官员了，想提个副总理、正部长本也没什么错，但想靠迫害法轮功取悦江泽民如意升迁，即使俩人命里有，也绝对不可能了，迫害佛弟子法轮功修炼者，神就削去了这个生命所有的福分！接下来就是还不清的孽债。所以我们说石广生、安民很傻。《转法轮》书早就给了它们，真相也讲给了它们，再做恶，那就自由天理公道了！说是傻，其实也没那么简单、这也是劫数吧！<br>\n<br>\n说到给书，早在吴仪当部长的一九九六年，那时部里的炼功点在七楼会议室，我们每天中午炼第五套功法。一天，炼功前我们在七楼阳台逗留，吴仪部长上来和我们聊天，她问到法轮功，我们向她介绍了五套功法和《转法轮》书。当时我打出一念：该给部领导洪法了！事后，我送《转法轮》给吴仪、石广生及每位部长，有的直接送到手里，出访不在的便放到机要处部长信箱，同时，各司正、副司长信箱、各司办公室信箱也全部送一本《转法轮》书给他们。从那时到中共迫害法轮功、到现在，也有漫长的几年时间。可以说无论是什么样的生命，神都给足了机会，让他们去了解去衡定，到正邪对垒的时候得以分清是非，摆好自己的 位置。<br>\n<br>\n一周过去了，我和虹在这里学法炼功交流，休假七天。没任何人来打扰我们。周日我们结束休假返回部机关。<br>\n<br>\n敢和共产党叫板 ！<br>\n<br>\n二零零零年二月二十一日，最后处理我的第四个文件发布，外经贸部红头文件第四次送到我眼皮底下：开除机关公务员；下放国际经济贸易研究院；行政级别降级为最低职员。安民的话彻底兑现：“你和共产党叫板，我就彻底开掉你。”&nbsp; 前几次都是什么劝退党；撤销支部书记；由正处长撤职降级为副处级，看过那一份份杀气腾腾的红头文件，就像每天审过的一堆烂八股不为所动，它们从头至尾威风使尽却没看到一点效果，使石广生、安民七窍生烟。这场鏖战终于拉下帷幕。<br>\n<br>\n红头文件属外经贸部正式行文，发行范围包括部机关和所有下属单位、全国各省市经贸厅（委）及全世界各驻外使（领）馆。这是一种纯粹杀一儆百的打击方式。外经贸部对贪腐甚至触犯法律的处理，是挪个地方照样当官，实在恶劣、影响太大的弄到驻外使（领）馆常驻、避风头。再严重、即使撤职也没有降级别的，只是没有现职罢了。因为降级别就是降工资，这是明明白白的掐断经济来源。<br>\n<br>\n很明显中共对法轮功的迫害是一棍子打死，你不屈服于它，就不给生存空间。我感到迫害的另类严酷，因为经济迫害后面都牵扯到法轮功学员的家庭生计以及被赡养的父辈甚至祖辈，很明显这将株连伤害到每一个家庭、相当庞大的一个社会群体，而这个群体中绝大部分是 大法弟子没修炼的家人，这种株连又将反过来给大法弟子造成强大的重压，总之，就是逼你放弃修炼，否则就是一损俱损、一毁俱毁！从七二零到现在杀戮四起、全面迫害日益加剧。可是这仅仅是开始。部里的同修，人人被逼迫放弃修炼，写保证书，否则就开除部机关。部里的辅导员，曾跟了师父十一个讲法班，是绝不会放弃修炼的，但外经贸部以退还住房要挟他， 逼他写不炼功的保证书。辅导员和八十岁母亲及未成年的女儿住着部里分配的一套房。上边说了，你要修炼就退房露宿街头去！否则就写保证书！刀架在脖子上了，你何去何从！<br>\n<br>\n通知之后，惩罚立即兑现，我从正处长的工资一降到底，仅拿到大学刚毕业的最低职级工资，减掉了几倍的收入 。我将马上面对俩个孩子同时上大学的经济负担，邪恶深知这一点，大张旗鼓的处理我，是展示杀鸡儆猴的恐吓意图。<br>\n<br>\n朋友、同事一下都傻眼了，没想到真下手了、处理这么重，什么都没了，又急得跳脚。又纷纷活动或出主意、或逼我变通：“就为‘不炼了’三个字，从天堂被打入地狱，你傻不傻呀?！”大家都出手做最后的努力、不忍我落到这步田地，甚至去讨说法。还真讨来了说法：说了——“她只要公开声明‘不炼了’，部里行文都可以撤回来。”<br>\n<br>\n这时，我心已淡之又淡，不被任何而带动了。心里只有两个大大的字：“妄想！”<br>\n<br>\n最绝望的是先生，他激愤不已的数落我：“这么多年奋斗入党，却甘愿被开除；这么多年奋斗当处长，却甘愿被撤职；这么多年奋斗付出，绕一圈却回到起点！既然如此，你何必当初！你何必当初哇！……”我依旧面不改色、心不动。<br>\n<br>\n骂吧，我所有的至爱亲朋，八个月来，我太清楚了我即将面对的结果，我无一天不在这个结果的砥砺中、这个结局的过程中承担。经济迫害又怎样，我绝不为邪恶斗米折腰！部里同事不理解，朋友不理解，亲人不理解、不原谅。但我能理解所有人的不理解， 现实社会，没有任何东西可以超越人们的“私利”超越人们的“自我”。指望他们理解、除非他们也得法修炼 或消除世上一切邪恶因素、人心树起正念之时，在我而言，人间没有任何超越大法之上的存在使我失衡！&nbsp; 所以我除了理解还是理解，除了承受他的责骂也心如止水。<br>\n<br>\n对我的撤职降级先生很受打击，还有一个原因，因为供读两个孩子同时上大学，学费食宿费用，一个人的工资不够用。先生是个地地道道的清官，虽是司长，但国家公务员的实际工资并不高。中共国没有美国的经济实力高薪养廉。政府官员各显其能的捞钱已成为不捞白不捞的社会风气。外经贸部诸多公司、企业，尤其一九九零年之后，国家号召全民经商，中央机关政府官员纷纷停职留薪、下海经商，一派败象。谁都知道权力就是金钱，在外经贸部先生那个职位赚取灰色收入易如反掌。但我于九零年回国，十分反感国内一切向钱看的乱象。直到一九九四年，我终于找到了法轮大法走入修炼，人间这个层面的理一下子豁然。我立即在家中筑起一道防线，对自己和先生约法三章。不许沾一点工资之外的任何钱财物品：什么回扣、购物卡、礼品券、全家飞机旅行度周末、豪华宴请、送礼金、名烟、名酒、名錶等等一概拒之。 先生虽不修炼，但我力求从常人这层理上让他懂得，作为一个生命，“失与得”、 “德与业”在真正操纵一个人的命运。福、禄、寿，病、祸、灾无一不在“德与业”这个因果之内。得了不该得的，拿了不该拿的，就造下了“业力”，这个“业力”就是病、祸、灾、折寿。先生本是个传统自律之人，他接受我的观点、忠告，赞同我的要求，并同意我全权处理家中接待、退礼等一干棘手的事情。从此，法轮大法使我的家成为一隅尘世净土、一方世外桃源。<br>\n<br>\n此时，面对先生的责骂甚至东山狮吼，我稳坐关山心不动。心中叹道：“先生，你可知道你有福了！”人世间的反理，你可能参透？！<br>\n<br>\n九个月的鏖战终于结束了。如凤凰涅槃！我再次投身到助师正法的滚滚洪流之中！……<br>\n<br>\n下放研究院<br>\n<br>\n秘密会议确定四月十三日这一天开赴天安门广场。但我在办公厅最后的交接事宜，打掉了我的上访。我清理办公室做最后的交差和交接。他们走后第五天， 二零零零年 四月十八日，我离开部机关，到安定门国际经济贸易研究院报到。和我一同遭到处理的还有许九虹，被宣布开除部机关、开除党籍、撤消办公厅副处长职务，下放到外经贸部管理干部学院；孙庆双被宣布开除部机关、开除党籍、撤消办公厅副处长职务，下放到公司企业；之后还有行政司处长裴晓光遭到同样处理。<br>\n<br>\n北京的四月，还在春寒料峭中颤抖，天安门广场更是一片肃杀。上天安门前几日我们突然得到消息，林在几天前被突然绑架。我屈指一算，好险！他被绑架前一天晚上我们还见面交流了一些问题。刚走出外经贸部的邪恶环境、融入外部大法弟子群体，转眼邪恶就给颜色看 。如果晚一天交流，我也将同时被绑架。我没患得自己越过这一劫，而是活生生的感到这场迫害的严酷和每一个大法弟子面对的险恶环境，今早出门，便不知今晚还能否回到家中，但实际上即使你在家中邪恶同样会突然冲進门来绑架你。<br>\n<br>\n天安门之行没有回音，其实有没有回音都是一个结果，抓捕关押。外经贸部门里和门外的邪恶是一样的，大环境和小环境一样邪恶，我觉得自己还需要更大的正念、勇气和智慧面对这个环境。<br>\n<br>\n研究院的班车也停在九号院里，它比部机关的班车要早走半个多小时。这是我第一天去研究院上班&nbsp; 。当我下楼路过传达室走出大门上车时，传达室保安冲出门来，十分严厉的拦住我说：“你不能出楼！……”此刻才知，我已被楼内保安监控。<br>\n<br>\n我说：“我上班，你没权利阻拦，谁让你拦我的？”保安不回答。<br>\n<br>\n我径直向班车走去，保安却几步窜上前，堵住车门阻止我上车。这时，研究院老干部处的副处长走过来冲保安说：“让她上车。”保安这才乖乖的让开车门。<br>\n<br>\n我顿时明白，外经贸部和研究院已背后为我做了不少工作，我人还没离开，他们就派监控守到家门口来了，他们竟如此惧怕我。看得出，楼下保安就归这位副处长操控。而这位副处长居然也住在九号院，这等于双重监控，我想从此凡事要加强戒备和防范了。<br>\n<br>\n昨天是上部机关最后一天班。常年坐部机关的班车，早已习惯得象家一样。今天我便转上研究院的班车。我走上陌生的班车、越过一排排惊愕的双眼和传过来的窃窃私语，走到最后，落坐在最后排的空位，心中很不是滋味，没有语言形容那种感觉……这时，我才知道自己心理素质并不怎么样，我提醒自己不在乎这一切！我是修真善忍的大法弟子，常人的舆论又能怎样！<br>\n<br>\n班车驶出九号院，朝安定门方向、我被下放的新单位国际经济贸易研究院疾驰而去。<br>\n<br>\n二十三年的巧合<br>\n<br>\n我被安排到院老干部处。办公室在大院深处最后一排平房。 院里没有给我安排工作，我每天例行打水、拖地、取报纸。 我被告知，水房在哪儿、传达室在哪儿、食堂在哪儿……<br>\n<br>\n我拿起热水瓶走出办公室，熟悉的找到水房，打完水走出水房，不由得放眼望去，大院的原貌瞬间浮出记忆……我算了算，居然二十三年了！这是我原来的单位——国务院对外经济联络部原址，绿色琉璃瓦、宫殿式的主楼依旧；主楼后院水房、食堂外观已改、但位置依旧；右手侧是我们当年的单身宿舍楼，后被内外装修租给一家公司；后院增建一栋小楼成为外经贸部的计算机中心；最后一排平房也是后加的，就是院老干部处。<br>\n<br>\n岁月捉弄人，二十三年！ 我惊讶，竟然如此巧合！二十三年前，我二十三岁，大学毕业，被分配到这里。一生最美好的年华在这里起步。我在办公厅工作， 在一群前辈、刻板严厉、才华横溢的群体里勤奋律己、汲取新知，打下良好基础，在后来无论国外常驻或国内任职期间，一路勤勉求知敬业。在这个大院我认识了先生，直到结婚，并带着一双儿女在单身楼住了十个月。八十年代初期， 外经部、外贸部、国家進出口委合并为对外贸易经济合作部，搬到长安街外贸部原址办公，我才离开这个大院。之后，我只回来过几次，是到计算机中心培训电脑……<br>\n<br>\n我呆呆的站在水房门前，二十三年的岁月往事，历历在目，流年似水，不尽的感慨。二十三岁从这里起步，二十三年后被整回来了，真的被先生骂着了，激怒的斥责在耳边徊响：“这么多年奋斗入党，却甘愿被开除！这么多年奋斗当处长，却甘愿被撤职！ 这么多年奋斗付出绕一圈却回到起点！既然如此，你何必当初！何必当初、当初、当初……”斥责声迭荡于耳……<br>\n<br>\n是啊，我真真切切的又回到了起点，两袖清风，拿着被撤职降薪后当年大学刚毕业的职级工资，就像朋友数落的：你二十多年白干了！ 命运真是耐人寻味，让我悟什么呢，这么活生生的巧合？！<br>\n<br>\n迫害重叠了两个二十三年，……第一个二十三年我博览积累了超越所学的所谓人中才学智慧，在后二十三年中使我应用和服务于社会，在一群佼佼者中获得自己的位置，在我唾手可得副司或上南美大使馆常驻的时候，这场迫害降临。“取缔”被邪党推到每个修炼人面前，逼你放弃。我坚定的选择追随真理，并甘愿承担和付出一切。从北京电视台事件、四二五、七二零一路走过来，面对所有迫害内心越发淡定！得法前的迷蒙岁月，灵魂没有归宿的痛苦，使我在尘世间走来撞去的找寻，几乎精神崩溃。我执拗的坚持，如果人生目的就为那点功名利禄、富贵荣华，那宁愿这个世界没有我！人大彻大悟很难，往往人有劫难的时候、在绝境的时候才会融会贯通的思考问题、对事物才有真正理性清醒的认识。当我终于找到了灵魂的依托、信仰、宇宙的真理真法——法轮大法和我们的师父，我才真正扬起生命的风帆，领悟了生命的真正意义、真正价值和大彻大悟。<br>\n<br>\n外经贸部的人尤其我那些朋友都认为我毁了 ，什么都没了，完了！ 家人看来，我更是毁到底了，把一辈子交代了。但是，修炼人看人间反理！其实我比任何人都幸运、都幸福，都喜悦。因为我心中拥有法轮大法，对佛法的正信任何时候都占据着我，充盈我的心灵，在我灵魂之上！所以那些功名利禄、荣华富贵被要挟、被剥夺、被以用来交换放弃大法时，我向邪恶宣告，那些功名利禄我视如粪土、弃如草芥！任何要挟、即使剥夺一空、失去一切，都抵不掉分毫大法在我心中的位置！修炼法轮大法使我了然生命的真正意义，体会了生命的真正价值！幸福是什么?就是一直体会这个修炼的过程，一直不断的加深生命纯净所获得的喜悦，突破一个又一个生命层次、达到一个又一个善化心灵的美好境界。回过头来再看人间一切，心中充满慈善恬淡而别无它骛。<br>\n<br>\n今天回到这里，就像是我人生的一道界河。二十三年前这个外经部大院，曾是我向往美好人生的起点。今天站在这里体会逝去的岁月，却感到沧桑和虚度。我又转回来了真象梦却不是梦，一切记忆都鲜活的展现脑海，这一圈，绕了整整二十三年，绕了我生命的一半。<br>\n<br>\n二十三年！弹指间的岁月，可我们却已经等待了亿万年，多少沧海变桑田的岁月，我们终于赶到了今天—— 就为今天拥有法轮大法！然而我拥有了！如果我还放不下这二十三年，就抵掉了亿万年的等待，而机会却永远不再了啊！<br>\n<br>\n我甘愿放弃人中一切，修炼就是放弃，我早已悟到这一点。逝去的二十三年，使此刻的我无比珍惜现在。如果这里是我人生的一道界河，那我已越过了这道界河。现在这里依然是我的起点，是我反迫害、助师正法的新起点，我将面对一切法难，义不容辞的肩担责任、道义、使命，这就是我走回来的真正意义。<br>\n<br>\n冥冥中的岁月就像掰着指头安排的一样，让我再经历一次人生对比，心灵的回味和从新开始！我平复心中的跌宕，无尽的感慨，克制自己，还原那份平、超脱与恬淡 ，面对新的开始！<br>\n<br>\n梦断关山<br>\n<br>\n我加紧运作上访的事情 ，没赶上五.一三那一拨，我必须再整队伍，迅速跟上。可是运作过程中却很阻滞。我认定的人不是出差就是找不到，找到的学员有明显的怕心，却又不能勉强。大家都知道这次上访非同小可，这不是迫害初期的七二零上访，此时，任何一个走出去的学员将面对的是绑架和牢狱之灾及单位的各种迫害。<br>\n<br>\n我的现状是，刚被撤职下放到研究院，研究院像对待反革命，早晨上班车便开始经受监控；每天打水拖地取报纸变成了我的工作；我一时无法化解恨怒难消的先生和家人；特别是两个孩子高考在即，还剩两个月的时间；如果抛下这一切再次上访，盛怒之下的先生能摧毁这个家，再提离婚就不是要挟了……<br>\n<br>\n上访阻滞的难度扰乱了我的心神，不知为什么，还隐隐有一种大难临头的感觉，我还来不及追找这种感觉源自哪里……找学员不顺利，那么我是否也缓一缓上访？是否等两月、等俩个孩子高考过后?是否等先生、家人熄熄火？……我心中七上八下，举棋不定。<br>\n<br>\n我突然感到身心疲惫，感到非常非常的累，那感觉就象虚脱了一样。自一九九四年修炼以来我早已无病一身轻，从来没有过这种感觉，此刻却虚弱得支撑不住、病倒一般。然而，我真的躺倒了，连班都不能上了。<br>\n<br>\n修炼之后再未做过梦的我，此刻却做了一个清晰无比的梦。梦境中，我在一条呈上坡的山路上前行，突然一辆巨大的卡车横空降临，“哐！”一声落下，如山一般横堵在我面前，左右都堵得死死的，无法前行、没有了路；接下来的一个画面是　：坡道下方很多人在打点行装、系绑腿、打背包，准备远行，有些人则驻足观望；第三个画面是：狂风沙暴、天地浑黄，大路上行進一个队伍，所有人都低头顶着沙暴艰难的一步一步的行進，我也在队伍里顶着沙暴艰难前行……&nbsp;&nbsp; 梦到此结束。醒来回味令我惊魂！一辆大卡车挡了我前行的路，是退回来、还是攀蹬过去没有下文，只留下悬念；值得庆幸的是，最后这个队伍里有我，我走在这个队伍里，我放下心来、稍感安慰。这个点化太明显了，这梦境就是我的现状，那关山一般的大卡车就是我前行路上的障碍、魔难。<br>\n<br>\n我意识到，我碰到了得法以来从未有过的大关。从北京电视台事件起、到四二五、到七二〇、到此前，我一路信念十足，正念十足，法理清晰，没有任何一颗人心阻挡。此时我知道魔难来了，我居然能一下子被打倒，可见人心之险要！人心能毁掉一切 ！我想到了学法，我必须按照法的要求去做才能打掉这些满是理由的人心阻挡，真正心无旁骛的走出去、心性到位的走出去护法。<br>\n<br>\n我用全部时间学法，思考、清理自己。认真阅读师父去年的多次讲法。我回忆师父不在这九个月以来，我是不是还有患得患失的人心掩藏。去年迫害以来，中共动用全部国家机器铺天盖地的造谣诽谤法轮功，全社会人人过关表态、对大法弟子施压株连、撤职开除，逼迫放弃修炼。大法弟子不仅外部环境凶险，家人出于自保、亲人反目、配合打压、助纣为虐，加重了邪恶的迫害。我顶着这种内外压力走到今天，那现在走出去为什么如此艰难？障碍到底在哪儿？<br>\n<br>\n是我太顾及舆论吗？我被撤职开除走到这一步，先生一再克制，已恼怒至极，再上访一旦被判刑劳教，家恐难保，部里的邪恶因此将更有口实指责我既不顾及先生也不顾及两个孩子，挑拨他们对大法产生看法、抱有微词。可想来想去感到这也不对，因为此前八个月我就是顶着这些压力走过来的，先生早就叫号威胁离婚了，这些都不是障碍、早都放下了。<br>\n<br>\n真放下了吗？我回味着问自己。我想起前些日子，当我被部里处理、两袖清风走出外经贸部后，一个朋友问及先生要和我离婚的事，先生沉默片刻说：“张亦洁什么都没有了，我要再离婚、她就完了……”当这话传过来时，我先是笑了，因为我完不了！但我却被深深感动了，我还能有个“家”？！七二零以来，部里的邪恶和先生早就以这个问题相威胁，我早有思想准备，什么都放下了，说不定什么时候就被先生扫地出门，早不指望有什么“家”了。可先生这一“仁义”，让我感动不已，又给自己套上一副“家”锁。我虚脱一般躺倒、是由此生出的障碍，根子在这儿，其余都不是问题的实质。<br>\n<br>\n此刻，我明白了我为什么没赶上和上拨学员去打旗，什么事情都不是偶然的，因为我有太多的障碍，就象那辆大卡车一样横堵在我面前。我深知修炼不是大帮哄，这次不比七二零上访，我虚脱一般躺倒，说明我心性不到位，我还不具备一个修炼人应具备的威德、品性。中共剥夺了我二十多年勤奋获得的一切，它还在剥夺家庭，它们从七二零以来一直都在这样干着。“家”是 这一层人类生命存在的方式，人们都把它曾视作人生之途的港湾，我也一样。我视若生命一直辛勤呵护教育的两个孩子，是我家庭的最大快乐。许多年来，孩子和先生的位置在我心中远远超越我自己，我已习惯把他们举过头顶，因为在我之上是我的幸福、安慰，是我修炼前落寞尘世的期冀、存在的理由。修炼之后我把这个家更是打点的、营造的其乐融融！所以先生这一仁义颠覆了我早已淡定了的“家”的心。<br>\n<br>\n以拆散家庭逼其修炼人就范是邪恶认为颇具杀伤力的手段，而它们又把拆散家庭的罪恶嫁祸大法弟子本人，我内心怕这个压力，邪恶的舆论。此时，在先生的“仁义”下，这些“怕”成了占据主导的心态，超越了其它。虽然我抵制这种卑鄙的迫害，绝不承受这种迫害。然而我的“怕”背离正念、加重了邪恶干扰，变相的承认了它们。而我还认为两个孩子高考在即，需要我的照顾帮助，不能离开他们，又给那个“怕”罩上了一个堂皇的理由。<br>\n<br>\n但我深知，法是神圣的，任何事物不能超越法，人类的一切都不能超越法，任何生命都不能在法之上。因为大法是成就众生的其中包括我、也包括孩子和先生。我属于大法，他们以及人类这一层生命也同样属于大法。从去年七二零起，我义无反顾的走到今天，绝不是外经贸部石广生、安民一类迫害者挑拨的那样、使我的亲人朋友也认为，我不顾及先生、不顾及孩子、不顾及家庭。事实是我通过修炼得到了大法，身体力行的实践这个大法，我本人及全家受益于这个大法；我全身心的相信这个大法，信仰伟大的师尊是主佛下世为拯救苍生万物而来，给一切众生打开了生命永恒之门，给一切众生开创了选择生命永恒之机缘。这个大法能成就每一个生命，世人有福了。我的先生孩子都已在这幸福之中，只不过他们现在没认识到；只不过我比他们先行一步；只不过由于中共施压挑拨，迫使世人及一些大法弟子家人和我们对立。而事实是恰恰由于我的修炼会给他们带来福报和奠定他们未来得法修炼的机缘，我怎么是对不起他们呢？！是最爱护他们、最对得起他们的了！<br>\n<br>\n我想起师父在九九年《美国西部法会讲法》中讲了这样一段法：“大家知道，佛、神他可以为众生、为宇宙的利益放弃他的生命，什么都可以放弃的，而且坦然不动的。那么要把你拿到那个位子上去，你能达到那一点吗？”每次看到这里，我都问自己：我能达到那一点吗 ?然而，每次我内心中都对师父说：“师父，我能！一定能！”。在《美国中部法会讲法》中，学员问一旦发生迫害怎样圆容大法时，师说：“有个学员跟我讲说我修大法一修到底，头砍掉了我身子还坐这儿打坐呢。”全场掌声雷动、我顿时热泪滚滚，至此铭记！ 大法真到了那个境地，我知道我应该怎样做！<br>\n<br>\n然而 ，现在大法就处在这个境地 ，生死考验时刻都在我身边，放下一切人心，才能真正的去护法，才能护得了法。患得患失、心中七上八下、满腹人心压根就别出去。真正放下人心才能走出人来，走出人来便不受人这一层理的制约，那才是超越人的状态，才能坚定的义无反顾的助师正法，正念正行，实践大法给我们生命所属的相应要求标准、威德境界。<br>\n<br>\n我很快消除了干扰，彻底排除了虚脱状态， 清除了前行的一切障碍。<br>\n<br>\n三封信<br>\n<br>\n我准备上访，修炼不能等。我也深知，修炼不能强为任何人，这一点师父早就讲过。外经贸部紧跟邪恶，迫害严酷，一些同修有怕心，甚至不敢和我接触。我不再找人，我决定自己去。同时我决定向部领导提出辞职，再次借此机会讲真相，免得他们造业太多。同时也给先生和俩个孩子分别写了信，把该说的话都说给他们。在这个世上我已别无所求。做完这些，我觉得心很静，十分轻松，似乎了结了一些看不见的羁绊。<br>\n<br>\n（一）辞职信。 在给部领导的辞职信中，我首先提出了辞职要求，说明我的初衷是不给研究院领导和部领导增加压力，今后我不论再做什么都与外经贸部、与研究院无关；第二，我申明将到国务院信访办上访，同时我阐述上访理由。我从修炼之后的身心变化谈到中共对法轮功的指控完全基于捏造和诽谤。所以，我将以一个亲身修炼者的现身说法去上访，证实法轮大法是清白的；我们的师父是清白的，媒体所有指控全部都是捏造。第三，陈述取缔法轮功违背宪法，违背民意，是完全错误的决定；强制逼人放弃修炼、强制人人写保证，违背良知道义更违背人权；由此引申，再谈信仰自由、信仰无罪，希望外经贸部停止对自己职员、干部的打压迫害。<br>\n<br>\n(二)给先生的信。第二封信写给先生。 首先我告诉他在法轮功这个问题上，我的坚持没有错；接下来我感谢他从去年七二零以来和我共同顶着头上那块乌云，承受着来自外经贸部甚至上层的施压，坚持至今。我只字不提这过程中他给我造成的压力。<br>\n<br>\n过去九个月，来自单位、社会的重压，使先生把完全由于中共加害造成的灾难转加到我身上，他期望能以我的妥协、放弃修炼化解这场灾难。所以他一直坚持认为，“你的苦难 是自己找的”；就说‘不炼了’自己在家炼，谁又奈何你，非要拿鸡蛋碰石头！”并把这种观点影响给俩个孩子，孩子也认为，“妈妈的苦难是自己找的”。我的言行所为始终与他愿违，最后的结果使他彻底绝望。人们颠倒变异了善恶观念、标准，更使他结下了这个解不开的“结”。这个“结”在事件过程的演化下已转化成他的“怨”和“恨”，无论如何交流都难使他放弃他的观念 。<br>\n<br>\n修炼后我给先生和两个孩子营造了一个快乐温馨的家，我也乐在其中。但这场无端的迫害直接摧毁大法弟子的家庭，邪恶把修炼者的家人蓄意推到现实各种利益的焦点，让所有大法弟子不修炼的家人承受灾难，让家家后院起火。这责任不在我和我们所有的大法弟子，是中共行恶造成的灾难强加给我们及其家人，造成大法弟子被全社会重压的态势 。我把这个问题指出来，让他思考，以其消减他心中的怨恨 。<br>\n<br>\n迫害初起我便抱定了坚定修炼、无论任何情况绝不放弃信仰的决心，因此打掉了邪恶的各种要挟，除我被撤职开除之外，还有先生的仕途、孩子的前途，家庭的安定等等。不知道今后还会发生什么样的境遇和磨难，虽然无法预料，但我已日重一日的感到迫害愈演愈烈。这一次上访之后，难料是否还有更艰难的岁月。我想，换位思考，我不能指望他再和我头顶那片乌云，承受株连，而我也眼见他日渐一日的心神背离，他屡屡要挟那个曾让我伤心的离婚恐吓，再次浮出脑海，然而，一种包容一切、担当一切的慈悲悄然漫过心头，理智告诉我：给他机会、给他选择、给他自由。<br>\n<br>\n所以我在信中说：“感谢你陪我度过了过去的艰难日子，我希望我们能有个完整的家，但迫害难料。今后，在我无法关照这个家的情况下，你有选择新生活的自由，我不怪你，任何情况下我都将衷心祝福你！……说不尽的慈悲和大度漫没了我心中那一切过往和心底的酸楚，给他一份真诚和祝福！<br>\n<br>\n最后我写道：“但我求你一件事、只求这一件事。我修炼以后，身心变化别人不知道，而你最清楚，因为你是亲身受益者，孰是孰非你能讲得清，你有说服力，人不能昧着良心做人。所以我求你，当上边有人了解我修炼后的情况、当公安司法部门了解我修炼后的情况、当同事朋友聊起我的修炼时，我请求你讲真话、讲实话、并且千万不要讲诽谤伤害大法的话。……”<br>\n<br>\n（三）给儿子女儿的信。第三封信写给面临高考的一对儿女同同、天天。一双儿女初长成，我如释重负。九零年我回国时俩人在读小学三年级，从那时起我悉心教育俩个孩子，承袭父母倾心培养教育我们兄妹六人的传统、智慧，把慈爱与严教一并施予。但我惊讶的发现，“改革开放”的后效应，卷起滚滚沉渣，学校教育崩溃般的下滑、堕落，俩个孩子带回的资讯常让我目瞪口呆。渐渐的我感到家庭教育已难挡日异世俗化的社会大环境，传统的家庭教育日渐苍白无力。同事间探讨这些问题也随行就市的无标准衡定是非对错，心中十分堵塞。就在他们十二岁将上初中的关键时刻，我修炼了法轮大法，顿时豁然，从此心灵打开一路天窗。我不仅知道了如何修炼自己，怎样立足社会，更知道了怎样教育孩子，也知道了怎样辅助先生。俩人终于一路健康成长，到了该上大学、可以像小鸟一样放飞了。我告诉俩人，带大、带好他（她）们 在这个社会有多么艰难。<br>\n<br>\n但几年来，我心中一直有着深深的遗憾，就是没能把俩人引导走入修炼。作为修炼的母亲，谁都想把世上最好的东西给自己的孩子。可是繁重的学业和家庭的阻隔，也使俩人客观产生障碍，当然也不乏其它因素，我内心留下深深遗憾与无奈。迫害后俩人离开家读大学去了，便让这个遗憾成为难以平复的隐痛。因为我太清楚，当迫害法轮功的邪恶迫害铺天盖地压下来的时候，谁能逃出这个社会大环境的熏陶毒害 ！ 在这个思想专制的社会里，不修炼大法的人难以分辨世事！我告诉他（她）们没能把俩人带入修炼是损失，是妈妈心中最大的遗憾，期盼他们有机缘早一天回归人间正道。<br>\n<br>\n九九年七二零清晨，我放下一切走出家门去上访，当我关好身后的大门，忽然想起，应该给女儿天天留点生活费，先生出国访问，儿子同同在江苏读书，家里只有女儿一个人。我掏出二百元钱放在门口就出门了。我们当天被军警绑架，两天两夜女儿独守空楼，这种本身的承受就是在和我共同担当。令我惊讶的是女儿一直很正念，很理解我。早在部领导逼我放弃修炼时，她居然写信给我，敦促我要旗帜鲜明的表态，使我对女儿刮目相看。我甚至乐观的想，女儿有正念儿子也错不了，从小俩人的信息就是相通的一致的。儿子也从未对我的修炼和坚持有过微词，因此我表扬他（她）们一直对我的支持，并表示这是妈妈平生最大的欣慰。<br>\n<br>\n眼下迫害越来越严酷，我把真相、形势再次讲给他们，希望俩人能有分辨力、有更多一些承受力，能够彻底站到妈妈一边来。我告诉他（她）们，当局为什么取缔法轮功；提醒他们记住妈妈修炼后的身心变化和全家受益的美好；坚信法轮大法好、真善忍好、师父伟大！现在媒体的所有指控都是捏造和不顾事实的诽谤，所以妈妈要去上访，阐明事实，消除不实的指控，同时告诉政府取缔法轮功是错误的。我叮嘱他们，无论现在、将来发生任何事情，都要坚信，大法是最正的！ 师父是最正的！妈妈修炼真善忍没有错、坚守信仰更没有错，希望你们支持妈妈！……<br>\n<br>\n写到未来我忍住泪、停下笔，我提醒自己不能再写了，他们不会相信，反而会起副作用。我知道大法弟子的孩子师父也管着的，我放下心来，擦干泪水，待期待佛光普照的那一天我们终会心灵团聚、志同道合！<br>\n<br>\n第二天一早，我把给先生和孩子的信，放在他们各自卧室的书桌上；把给部领导的辞职信装在信封里，随手卷了一叠稿纸一并放進背包。我换上一条连裤腿都有口袋的纯棉布裤，放進一个日记本和一支笔，我有写日记的习惯。带上简单的洗漱用品。我打开电冰箱找点可随身携带的食品，却只有一块俄罗斯大奶酪，我把它放進包里，带上它三天不吃饭都没问题。做好这一切后，我一身轻松走出家门。<br>\n<br>\n信访办门前虎狼群<br>\n<br>\n这一天是五月十二日 。我先到长安街的部机关，把给部领导的辞职信复印了几份，原件封好交给了机要室，其余放進包里，转身离开。我坐上开往玉渊潭公园方向去的公共汽车，国务院信访办就在那儿附近。我下了公共汽车，朝信访办走去。远远望去，信访办门口却有熙熙攘攘的人群 走来逛去的。<br>\n<br>\n我信步前行，刚走到那群人的外围 ，突然围过来几个人厉声问：“到这儿干什么？”我说：“上访。”“上访什么？”“为法轮功上访。”话音刚落，呼啦冲过来一群人，个个凶神恶煞，其中还有几个女人，他们雨点一般的拳头砸在我身上,一边搥打一边问：“哪里人？哪里人？……”我被突如其来的拳头打蒙了，踉跄的连连后退、一直被他们搥打到信访办的高墙下无路可退，“咕咚！”我被几只拳头砸坐在地上，我护着头抵挡着，这群人仍朝我吼：“哪里人？哪里人？快说！”我这才听清楚，我说：“北京人！”又几声吼：“什么单位？”我说：“外经贸部！你们要干什么？”<br>\n<br>\n一个声音说：“口音不像！”另一个声音说：“搜！”几个人按住我、抢下我背上的背包，他们扯开背包，在那一沓纸里翻着，把我给部领导的辞职信抓在手里围着看，随手把背包甩给我。<br>\n<br>\n当我把背包整理好，再抬起头时，却发现这群如狼似虎的人瞬间消散，再没人理我，就像刚才什么都没发生。我惊魂未定的站起身来，搜索抢我信的这帮人，却认不出谁是谁，一个个若无其事的溜达着走散了，我惊讶的愣在那儿，搞不清是怎么回事。<br>\n<br>\n这时，一个瘦高的女人走过来悄悄对我说：“别上访了，快回家吧，那里進去就被抓！”我打量着她，断定她就是刚才那几个女人之一， 挺和善的一张脸，听口音却像陕西那一带的人。”<br>\n<br>\n我说：“谢谢你告诉我这个消息。你们都是公安便衣吧？”她没说是、但也没否定。<br>\n我又问：“你们那么凶，为什么又没抓我呢？”<br>\n她却说：“我们都只管自己本省的人。”<br>\n<br>\n哦！我一下子明白了，原来这些人都是各省来的警察，在信访办门口堵抓本省来上访的法轮功学员。北京的警察则是在信访办里边抓，所以他们放了我。我心想，真够邪恶的！全囯三十九个省市自治区的警察，都来国务院信访办蹲坑 ，真叫新鲜！如此大的动作，让人难以置信。<br>\n<br>\n我不由得又追问了一句：“你们都是各省的公安?国保？”女警说：“是，所以你快走吧，上访没用啊，我们不抓你、里边抓。看你挺好的！告诉你别去了！” 我连声说：“谢谢、谢谢你！”女警溜达着走开了。<br>\n<br>\n我站在原地未动，放眼望去，国务院信访办大门口几十米的范围被警察围守，高峰时段恐怕几十个便衣都不止，就是一个省来一个人也要三十多人，这下国务院信访办变成警察局、鬼门关了。国务院信访办是官民沟通，政府倾听民意的国家最高信访机构，可是从九九年七二零起它就不作为了。<br>\n<br>\n望着似曾相识的街道，我突然想起，这不就是去年七二零国务院信访办上访我们汇聚的街道吗！没错、就是这个地方！去年七二零那一幕，如同昨日瞬间浮出脑海，当时我就站在信访办大门口对面这条人行道上，和所有大法弟子肩并肩、臂挽臂，面对军警打人抓人一遍遍高呼：“维护宪法、不许打人！维护宪法、不许打人！……”门前大法弟子呼声初起，四面八方迅速汇合，形成一股巨大整齐的声浪，在阴云密布的信访办上空经久回荡……那时起我们已把生死置之度外。<br>\n<br>\n全副武装的军警，把从这条街开始无限延伸的大法弟子队伍从十字路口处截断、戒严，同时又卡死了东西南北的所有路口，大法弟子的队伍被一节节阻断、封锁。外围、再外围也被层层截断并且大范围戒严。当时我跑来跑去招呼学员和传递消息，从这个口進被阻，从那条街進被圈拦，進不来出不去。军警采取了层层截断、层层阻隔、层层封锁的围堵手段，阻止大法弟子形成声势浩大的整体。最后，就在这——国务院信访办的大门口，突然开進来大批军人，对全体大法弟子展开一场公开的极其暴力、嚣张的街头大抓捕，那场景惊心动魄，悲壮的场面历历在目……&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\nhttp://www.zhengjian.org/node/260630<br>\nhttp://www.zhengjian.org/node/260631<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;","date":"2020-09-02","agreeCount":3,"discussionCount":0}