{"type":"article","id":2368,"title":"如果沒有上帝，謀殺是錯的嗎？(初登錄有遺漏 已補登)","uid":2054,"topics":[14,2332],"contents":"作者：Michael Sherman/「懷疑論者學會」（Skeptic Society）創辦人以及《懷疑論者雜誌》（The Skeptic）主編1<br>\n<br>\n譯者：王老香｜多年留美華人，統計專業，微思客忠實讀者<br>\n<br>\n普拉格大學網站是一個流行網站，保守的電臺脫口秀節目主持人鄧尼斯·普拉格（Dennis Prager）最近在上面發佈了一個視頻：「如果沒有上帝，謀殺就不是錯的。」近兩百萬人聽了他的論證：沒有神，任何事情都會發生。<br>\n<br>\nhttps://www.youtube.com/watch?v=yrcQ_PTkVD4<br>\n<br>\n我認識鄧尼斯多年，在他的節目做過嘉賓多次。他很聰明，在許多問題上我們看法一致，但在這個問題上我認為他是錯的。<br>\n普拉格的看法是，沒有上帝就沒有客觀的道德，實際上很多人支持這個看法。這個看法是錯誤的。原因有四。<br>\n<br>\n神諭理論可能是錯誤的<br>\n<br>\n「道德來自上帝」的論點，哲學家和神學家稱之為神諭理論，下面這條流行口號給出了很好的表達：「神說了出來。我相信了。那就解決了。」2500年前希臘哲學家柏拉圖就已經反駁過了，他問：「神諭道德的對錯，是因為這個道德本身就有對錯，還是因為這個道德是神諭的才有對錯？」例如，如果殺人是錯誤的，那麼如果上帝說可以殺人，這行嗎？這能使得殺人成為對的嗎？當然不能！如果上帝有好的理由指定殺人是錯的，那麼他的理由是什麼，我們為什麼不能基於這些理由禁止殺人，跳過中間的神呢？換句話說，如果謀殺在道德宇宙真的錯了，神怎麼認為都無所謂，有沒有上帝，它仍然是錯誤的。<br>\n<br>\n非此即彼的謬論<br>\n<br>\n有人說我們需要選擇一個基於神的絕對道德，正確與錯誤涇渭分明，而無神的相對道德裡，正確與錯誤只是觀念而已。<br>\n這就是哲學家們所說的非此即彼的謬論，或假替代的謬誤（false dilemma）。這是一個經典的辯論策略，你說，如果我的對手的立場是錯誤的，那麼我的立場是正確的。這被認為是謬論，因為（1）你需要實際證明你自己論點，不只是反駁其他人的意見，（2）還有第三個可能。事實上在絕對和相對道德道德之間，還有暫定道德——也就是，在絕大多數情況下，對絕大多數人來說，某個道德價值是真的。<br>\n<br>\n例如，縱觀歷史和今天世界各地所有的社會，都對謀殺制裁。為什麼呢？因為如果沒有禁令反對謀殺，就沒有社會群體能夠生存，更談不上繁榮，所有的社會秩序將崩潰。我們不能允許人們奔走互相隨意殘殺。儘管如此，即便在信仰猶太—基督教的西方，謀殺是錯的這個規則也有例外。例如，對個人而言的自衛殺人，死刑是政府殺人的例子，正義戰爭是國家殺人的例子。<br>\n<br>\n但是，對制裁謀殺這個規則的例外並不能否定「謀殺是錯誤的」這個暫定道德的真實。<br>\n<br>\n道德的宗教淵源不可靠<br>\n<br>\n神諭理論暗示人從神那裡獲得道德。怎麼獲得呢？大多數人都沒有看到燃燒的灌木叢，沒有聽到上帝的聲音，也沒有從萬能的神那裡收到鑿石碑。那麼這些關於對與錯想法從何而來？多數教徒說他們是從聖經上得到的。這樣做的問題是：對不同的宗教，上帝顯然給出了不同的道德律令，那麼哪一個是對的？每個宗教道德律令都自稱絕對道德真理，但是它們互相矛盾。他們不可能全部是正確的。<br>\n<br>\n即使是從亞伯拉罕宗教傳承下來的猶太教、基督教和伊斯蘭教，也有很多關於正確和錯誤的分歧。至今宗教成員們仍然在以上帝名義犯下暴力罪行，因為宗教本身沒有判斷對錯的方法。宗教讓我們擁有道德觀念，科學才具有鑒別真假的系統方法。這讓我想起我的第四和最後一個論點…<br>\n<br>\n絕對道德導致絕對腐敗<br>\n<br>\n對絕對道德的信仰不可避免地導致了這樣的結論：任何信仰不同的人都偏離了真理，從而不受我們的道德義務保護。<br>\n<br>\n歷史上，這個絕對主義導致了十字軍東征，宗教裁判所，獵巫，宗教戰爭，種族滅絕——都是以上帝的名義進行的。今天，這也是為什麼自殺炸彈襲擊者高呼真主是偉大的。<br>\n<br>\n那些伊斯蘭教恐怖分子也相信上帝賦予的關於對錯的絕對道德價值，並依此行動。<br>\n<br>\n(轉載自:<a href=\"https://plainlaw.me/2018/03/31/morality/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">微思客專欄</a>&nbsp; )<br>\n<br>\n那麼希特勒，史達林和毛澤東呢？他們是不是如普拉格所說的無神論和無神的道德相對論導致的？<br>\n<br>\n首先，希特勒不是無神論者，他是一個天主教徒；而史達林是東正教徒。但是，這一切其實是無關的，因為他們是以意識形態的名義殺人，而不是為了無神論。無神論本身並不是一個信仰系統。<br>\n<br>\n事實上，在那些社會裡，國家社會主義和共產主義是類宗教，它們為信徒提供了關於對錯的絕對道德價值觀。它們恰恰是絕對道德導致絕對腐敗的例子。<br>\n<br>\n道德不是絕對的。也不是相對的。它從何而來？<br>\n<br>\n我們從我們的父母，同輩，導師，老師，書籍和文化中獲取道德，我們傾聽我們內心那個微小的聲音——我們的道德良知。道德是我們的天性，我們是有道德的生命，我們依靠道德情感推理，已經做了幾個世紀。<br>\n<br>\n自從啟蒙時代，基於宗教的神權被基於憲法的民主制度取代，結果是奴隸制和酷刑的廢除，民主的法治，暴力的下降，以及公民權利，婦女權利，兒童權利，同性戀權利，動物權利的保障，我們的道德領域越來越擴大。正如我在《道德之弧》（The Moral Arc: How Science and Reason Lead Humanity toward Truth, Justice, and Freedom）裡所述，一個真正現實的關於對錯的道德宇宙是存在的， 通向那個道德宇宙的道路是一個彎向真理、正義、自由的弧。實現它， 則是我們的責任。<br>\n<br>\n<br>\n<br>\n●作者Michael Shermer是克萊蒙特研究大學科學史博士，曾在加州大學洛杉磯分校教授心理學、進化論和科學史。他著作頗豐，是非常受歡迎的心理學科普作家；目前擔任克萊蒙特研究大學客座教授，同時是《科學人》雜誌的專欄作家，以及《懷疑論者》雜誌的發行人。 已故當代最著名的進化生物學家Stephen Gould稱他為「美國公眾生活中的重要人物」。","date":"2019-07-16","agreeCount":1,"discussionCount":0}