{"type":"article","id":23684,"title":"支軍新聞兩則：中國部署大量武裝漁船 & 印特別邊防部隊反擊越界支軍 傳藏兵巡邏期間被擊斃","uid":47827,"topics":[40,2731,8145],"contents":"澳洲風險評估專家指出，隨着中國部署大量武裝「漁船」，已對包括澳洲在內的多個亞洲國家構成安全威脅。<br>\n<br>\n任教於澳洲斯威本科技大學（Swinburne University of Technology）的地綠政治風險專家湯瑪斯（Jason Thomas），今天在《澳洲人報》（The Australian）發表題為「中國扶植『漁民』海上傭兵的原因」的評論文章，形容活躍於東海和南海的大量中國武裝漁船，有利中國在爭奪區域擴張時，於公海發動大規模游擊海戰，並成為威脅到多個國家的「毒箭頭」。<br>\n<br>\n湯瑪斯強調，以海南省為基地的中國海上民兵（People’s Armed Forces Maritime Militia），是由中國政府扶植的武裝化漁船隊伍，而「漁民」更接受過解放軍海軍訓練，目的是要向任何挑戰中國南海主權的勢力展開攻擊。在兩周前，日本稱為「尖閣諸島」的釣魚台列嶼就受到「多艘中國『漁船』滋擾」。湯瑪斯謂，中國的武裝「漁船」活躍範圍，甚至超出東海和南海。一個月前就有超過340艘中國拖網「漁船」，集結於南美洲厄瓜多水域。<br>\n<br>\n儘管尚未傳出中國「漁船」入侵澳洲海域的消息，但湯瑪斯警告，澳洲雖然有成功阻截人蛇船隻的經驗，但是面對中國操控的武裝船隊活躍於公海一事，不能掉以輕心。<br>\n<br>\n湯瑪斯引述美國海軍退役將領史塔伏瑞迪斯（James Stavridis）於2017年發表的文章指出，中國政府正直接地以軍事力量搶奪全世界的海洋資源。湯瑪斯又引述印尼前海洋暨漁業部長蘇西（Susi Pudjiastuti）的評語，指中國的行動是「跨國有組織犯罪」。<br>\n<br>\n湯瑪斯提醒，澳洲政府斥資澳幣2,700億元（15,384億港元）投入未來10年戰備升級，顯示澳洲政府已意識到未來國安風險的嚴重程度。不過，相較於澳洲以常規武裝為主的防衞資源，面對低成本而且可以靈活動員的武裝「漁船」時，澳洲將是不容易招架的。即使澳洲試著要反制，中國也必然會宣稱那些只是「漁船」而已，導致澳洲軍方在採取行動時會有所顧慮。而中國也會搶奪巴布亞新幾內亞（Papua New Guinea）和所羅門群島（Solomon Islands）等戰略性據點，並且在當地重兵布佈防。<br>\n<br>\n湯瑪斯警告，中國的攻勢是全方位的，從學術、媒體、推動重大基建計畫、農業、漁業、網路數據、天然資源、智慧財產權，甚至病毒等，都有可能成為中國發動攻擊的工具。對於中國來說，在軍民之間是完全沒有界線的，從丟一塊石頭到數億元打造的戰備，都是可以利用的工具。<br>\n<br>\n___________________________________________<br>\n<br>\n中印邊境再起衝突。據法新社引述流亡印軍的藏人消息報道，印軍藏兵一名連長與部下，上六周晚傳在邊境拉達克（Ladakh）北部地區巡邏期間遇擊，遭中國軍隊射中頸部身亡，其部下則受傷。<br>\n<br>\n另據親印度西藏流亡政府的英文網媒Tibet Sun報道，被擊斃的這名印軍藏兵連長名叫Nyima Tenzin，51歲，來自拉達克首府列城（Leh）附近角蘭薩爾（Choglamsar）的藏人眾居地，從軍33年，與被擊傷的24歲部下Tenzin Loden，隸屬印軍特別邊防部隊（Special Frontier Force）第7營。該營均是由流亡印度的西藏人組成，在印軍中，被稱為「維卡斯步兵營」（Vikas battalion）<br>\n<br>\n這次中印在今年6月中旬發生40年來最嚴重流血衝突後，兩國軍隊再度傳出發生衝突。印度媒體指，周日數百解放軍越界，闖入班公湖南岸印軍實際控制線內，佔據一處名為「頭盔頂」的山頭，並開始進行相關的防禦工程。而駐守班公湖附近的印軍藏兵，曾因阻止解放軍進行有關工程而與對方爆發肢體衝撞，導致數十名解放軍受傷，但現場並沒有槍擊的報告。而當晚，印軍的特別邊防部隊採取反擊行動，重奪重要的制高點。<br>\n<br>\n至周一，印軍發出新聞稿，指摘解放軍在上周六、日違反雙方經軍事及外交渠道達成的共識，採取挑釁性的軍事行動企圖改變現狀。<br>\n<br>\n另外，外媒報道，拉達克地區的卡魯（Karu）附近周日（8月30日）發生意外。軍方準備把一輛步兵戰車搬上一輛拖車時，突然遭一輛民用貨車撞翻，陸軍上尉塔帕（Dikshant Thapa）遭掉下來的步兵戰車壓中，當場傷重死亡。","date":"2020-09-02","agreeCount":3,"discussionCount":0}