{"type":"article","id":23681,"title":"轉載 中共為中國社會種下的禍根","uid":43942,"topics":[4546,161],"contents":"作者 王維洛<br>\n<br>\n壹、毛澤東：在三峽卡住長江洪水，畢其功於壹役<br>\n<br>\n<br>\n壹說到三峽大壩工程，有人說這是中國人的百年夢想，最早可以追溯到孫中山1919年的《建國方略之二——實業計劃》，然後就是1944年美國工程師薩凡奇的計劃，再接著就是毛澤東關於三峽大壩和南水北調工程的設想。雖然孫中山、薩凡奇和毛澤東都談論在長江三峽建壩，但是三個人夢中這項工程的目標是完全不同的，三個人做著三個完全不同的三峽夢。孫中山設想在三峽建低壩，改善航道，順便發點電；薩凡奇建高壩用以發電，然後用電力生產化肥，解決糧食生產問題；毛澤東建高壩是想在三峽把長江洪水卡住，壹勞永逸。<br>\n<br>\n<br>\n建三峽大壩水庫工程，在在三峽卡住長江洪水，畢其功於壹役，這是毛澤東在1953年提出的主意。顧邁男撰寫的《毛澤東和林壹山談三峽水庫》壹文，比較詳細地介紹了毛澤東這個主意的產生過程，其中的壹些信息對於許多不了解三峽工程決策過程的、或者是對於長江洪水不太了解的讀者來說有所幫助，所以摘錄幾段在下。1953年2月19日長江流域辦公室（現長江水利委員會）主任林壹山在武漢登上“長江艦”，陪同毛澤東視察長江，壹共三天三夜。<br>\n<br>\n<br>\n第壹次對話是關於長江洪水的，摘錄如下：<br>\n<br>\n<br>\n首先，毛主席向林壹山了解長江洪水的成因，他問長江流域的氣象特點是什麽？暴雨區怎樣分布？林壹山打開隨身帶來的長江流域圖，著重介紹了長江流域的兩個暴雨區。壹個是從南嶺向北流水的地區，如贛江、湘江、資水、沅水，時間大概是4、5、6三個月。暴雨的發展，是從江西到湖南，由南到北，由東到西逐步發展；另壹個暴雨區是四川盆地西部、北部、東部和三峽區間，也包括秦嶺以南的漢水流域，時間是在7、8、9三個月。這兩個暴雨區壹般情況下，在降雨時間上是相互錯開的。所以在這種情況下，長江不會發生大的洪水災害。毛主席聽了，頻頻點頭。林壹山又講了引起長江洪水災害的降雨情況。他說，如果這兩個大暴雨區同時降雨，這些暴雨區的洪水匯合在壹起，長江的河道不能安全下泄，就會發生水災。這種全流域性降雨的天氣，壹般5—10年可能發生壹次。另壹種暴雨在較大的地區發生，即區域性暴雨，因暴雨強度太大，也會形成罕見的特大洪水。這種情況在長江有歷史記載的1000多年間，就有3次（分別是1860年、1870年、1935年）。“長江流域暴雨最大的強度是多少？”毛主席又問。“根據歷史記錄，1935年7月間的壹次暴雨的降雨中心在湖北五峰縣，這次降雨總量達到1500毫米，比兩湖地區通常年份壹年的雨量還多。這次暴雨造成的災害使漢江中下遊壹夜之間就淹死了8萬余人，澧水下遊死亡4萬余人。川西的峨嵋山青衣江流域，因地形的關系，每年的降雨總量都可達到2000毫米以上，所以叫做‘川西天漏’。摘錄完。<br>\n<br>\n<br>\n筆者以為以下信息比較重要：<br>\n<br>\n<br>\n第壹：降雨在時間上的分布，由東到西逐步發展，先是長江中下遊，時間大概是4、5、6三個月，然後是長江上遊，時間大概是7、8、9三個月。由於降雨時間上是相互錯開的。所以長江壹般不會發生大的洪水災害，這壹點很重要。如果降雨偏離了上述壹般的規律，如全流域同時降雨，或者降雨由西向東推進，和長江水流壹致，會發生大的洪水災害。這就是毛澤東和林壹山對話後發生的1954年洪水。<br>\n<br>\n<br>\n第二：長江流域的幾個暴雨中心，對話中提到有鄂西、湘西暴雨中心，川西暴雨中心，長江流域暴雨中心的範圍大，暴雨強度也大。如1935年7月間的壹次暴雨中心在湖北五峰縣，降雨總量達到1500毫米，比兩湖地區通常年份壹年的雨量還多。又如川西的暴雨中心，每年的降雨總量都可達到2000毫米以上，稱‘川西天漏’。今年長江4號和5號洪水都與川西的暴雨中心有關，但是遠遠沒有達到林壹山所陳述的暴雨強度。<br>\n<br>\n<br>\n第三：林壹山強調指出，長江有歷史記載的1000多年間，有3次特大洪水，分別是1860年、1870年和1935年。<br>\n<br>\n<br>\n當然還有最重要的信息林壹山沒有說的，就是為什麽長江有歷史記載的2000多年間（不是1000多年間），而3次特大洪水都發生在最近的不到100年時間段內（距離1953年）？<br>\n<br>\n<br>\n下面壹段談話是關於防洪規劃和三峽工程的，摘錄如下：<br>\n<br>\n<br>\n林壹山向毛主席簡要地匯報了他們已經做的關於長江平原防洪工程的規劃工作。當匯報到治理長江的第三階段是修建山谷水庫時，林壹山展開了壹張長江流域水利資源綜合利用規劃草圖。圖上的幹支流上標著許多興建中和規劃中的大大小小的水庫群。林壹山說，我們計劃興建壹系列梯級水庫，來攔蓄洪水，從根本上解除洪水的威脅，同時開發水電，改善航道，發展灌溉，最大限度地進行綜合利用。毛主席邊聽邊凝視著中國的萬裏江山圖，從青藏高原的長江源頭，莽莽昆侖、金沙江、大渡河、岷江、嘉陵江、烏江、湘江、漢江、贛江……直到上海長江口。然後在圖上比劃了壹個大圓圈，說：“太好了，太好了！”接著，他將目光移向群峰競立的三峽河谷，低頭沈思片刻後，突然指著三峽以上地區，對林壹山說：“修這樣許多支流水庫，都加起來，妳看能不能抵上三峽這個大水庫呢？”“從長江致災洪水的來源說，這些水庫都加起來，還抵不上壹個三峽水庫的防洪效益。”毛主席聽了，指著三峽東口說：“那為什麽不在這個總口子上卡起來，畢其功於壹役？就先修這個三峽水庫怎麽樣？”<br>\n<br>\n<br>\n摘錄完。<br>\n<br>\n<br>\n從此，建設三峽工程的最主要目標就成為防洪，而且是防1860年、1870年和1935年那樣的大洪水，工程措施就是在長江三峽這個總口子上卡住洪水，畢其功於壹役。而且，三峽工程的防洪效益很大，修許多支流水庫，全都加起來，還抵不上壹個三峽水庫的防洪效益。可見林壹山認為三峽工程可以替代許多支流水庫的許多支流水庫，毛澤東也接受了這個觀點。<br>\n<br>\n<br>\n林壹山提到的三次大洪水中的1935年洪水災害，暴雨造成了長江支流漢江潰堤，淹死8萬余人；暴雨造成了另壹條長江支流澧水潰堤，淹死6萬余人。壹共淹死14萬余人。這都是發生在長江支流上洪水災害。即使那時有了三峽大壩，卡住了長江洪水，它也無法阻止漢江和澧水洪水以及潰堤。但是毛主席聽了林壹山的匯報後，相信在三峽可以卡住長江洪水，畢其功於壹役，這可是與大禹比肩的功勞。<br>\n<br>\n<br>\n二、毛澤東的詩句成為建設三峽工程的“科學”依據<br>\n<br>\n<br>\n1956年夏毛澤東在武漢長江中遊泳後，詩興大發，寫下如下《水調歌頭 遊泳》壹詞。沒有想到，毛澤東的幾句詩詞成為建設三峽大壩工程的“科學依據”，因而也鑄成工程決策錯誤的根源。<br>\n<br>\n<br>\n1958年3月長江流域辦公室上報的《長江流域綜合利用規劃要點報告》經中共中央“成都會議”審查通過，4月5日經中央政治局正式批準，成為中共中央的紅頭文件。<br>\n<br>\n<br>\n《長江流域綜合利用規劃要點報告》這樣寫道：<br>\n<br>\n<br>\n（2）為什麽必須以三峽為主體進行流域規劃呢？<br>\n<br>\n<br>\n我國人民偉大領袖毛澤東同誌對未來三峽水利樞紐的歌頌：<br>\n<br>\n<br>\n“……更立西江石壁，截斷巫山雲雨，高峽出平湖。神女應無恙，當驚世界殊。”<br>\n<br>\n<br>\n這是因為三峽樞紐在防洪、發電、灌溉與航運等主意綜合利用方面是指標優越和對全江有顯著影響的工程。<br>\n<br>\n<br>\n摘錄完。<br>\n<br>\n<br>\n《長江流域綜合利用規劃要點報告》用很大的篇幅論述“第壹、三峽水利樞紐對長江洪水有特殊的控制作用”。《報告》重復了林壹山與毛澤東談話的內容，只是更加詳細壹些。增加了三峽工程對長江洪水的特殊控制作用：<br>\n<br>\n<br>\n三峽水庫的控制作用，不僅僅因為它有巨大的防洪庫容，而且因為它對全江壹切較大水庫，可以發揮有效的調蓄和補償作用。三峽水庫僅以正常高水位200米單獨運用的方案論，即可全部調蓄上遊各支流洪水，使110000立方米每秒的特大洪峰削減到下泄流量不超過45000立方米每秒，即荊江河槽可以安全宣泄的水量；對下遊漢、沅二水，可以充分發揮它的補償調節作用，例如三峽樞紐可以根據漢江、沅水是否發生同川江洪峰相遇的洪水，決定增加和減少它的下泄量。<br>\n<br>\n<br>\n摘錄完。<br>\n<br>\n<br>\n這裏補充壹點數據：<br>\n<br>\n<br>\n1870年宜昌站的最大洪峰流量是110000立方米每秒；<br>\n<br>\n<br>\n1860年宜昌站的最大洪峰流量是95000立方米每秒。<br>\n<br>\n<br>\n三、鄒家華《關於提請審議興建長江三峽工程議案的說明》<br>\n<br>\n<br>\n1992年3月21日在第七屆全國人民代表大會第五次會議上國務院副總理鄒家華受國務院的委托，就《國務院關於提請審議興建長江三峽工程的議案》作說明。臺下是幾千位在十多天後要對三峽工程做出決策的全國人大代表，他們中的絕大多數對於三峽工程缺乏基本知識。所以鄒家華的報告是全國人大代表的最重要信息來源。<br>\n<br>\n<br>\n鄒家華在說明“關於興建長江三峽工程的重要性和必要性”時首先指出“解決長江中下遊的防洪問題是國家經濟發展的需要，必須采取綜合治理措施”，鄒家華說：“……長江流域的水旱災害分布很廣，尤以中下遊平原地區洪澇災害最為嚴重。從清代以來，水災更趨頻繁。1860年、1870年兩次特大洪水，中下遊平原損失慘重。本世紀1931年、1935年兩次大洪水，分別淹地5090萬畝和2246萬畝，直接淹死人口分別為145500人和142000人。1954年大洪水，雖然經過廣大軍民大力防守、搶救，采取分洪措施，仍淹地4755萬畝，死亡33000人，京廣鐵路100天不能正常運行。歷史上每次災害，都給流域內人民的生命財產帶來巨大損失，對國家經濟造成很大的影響。如何解決長江中下遊特別是荊江河段的防洪問題，解除長江中下遊兩岸人民乃至國家、民族的心腹之患，壹直受到中央的重視。”<br>\n<br>\n<br>\n鄒家華再次強調“興建三峽工程，是諸多綜合治理措施中的壹項關鍵性工程措施”，鄒家華說：“建國40多年來，黨和政府領導人民在長江流域進行了大規模的防洪工程建設，加高加固幹支流堤防3萬公裏，完成土石方40.5億立方米，修建支流水庫4萬8千座，並安排了壹批平原臨時分蓄洪區，對保障中下遊地區的經濟建設和人民生命財產安全起到了很大作用。但是，目前長江上遊巨大的洪水來量與中下遊河道過洪能力小的矛盾仍然十分突出，在荊江河段尤為嚴重。據歷史記載和調查，自1153年以來，長江宜昌的洪水大於8萬立方米每秒的有8次，其中1860年、1870年在荊江上段的枝城洪峰流量達11萬立方米每秒。而現在荊江河段的過洪能力，包括南岸向洞庭湖分流，也只能安全通過約6萬立方米每秒的洪水流量，相當於10年壹遇的防洪標準。超過這個標準，就需要采取分洪措施。現在，分蓄洪區內人口稠密，每分蓄洪壹次，損失巨大。而且，分洪後荊江河段也只能通過約8萬立方米每秒的洪峰流量。壹旦出現類似1860年、1870年這樣的大水，即使運用分洪區後，仍有約3萬立方米每秒的超額洪水無法安全通過，將造成南北岸堤防漫潰的嚴重局面。荊江河段，北為江漢平原，南為洞庭湖區，汛期洪水位高於兩岸地面6米以上，多的10余米。壹旦南岸堤防潰決，洪水將直趨洞庭湖，沿線民垸蕩然無存；北潰洪水將直瀉而下，淹沒整個江漢平原，並危及武漢市和京廣鐵路的安全。荊江兩岸有人口1500萬人，耕地2300萬畝，是我國重要的商品糧棉基地，還有壹批重要的大中城市和工礦企業、交通設施、油田等。無論南潰、北潰或兩岸俱潰，廣大人民的生命財產均將遭受到巨大損失，嚴重影響我國國民經濟建設的大局。作為長江中遊起分洪調蓄作用的洞庭湖，每年長江水帶入泥沙近1億噸，因此，泥沙淤積日趨嚴重，不斷萎縮。建國前有湖面4350平方公裏，而到1983年只剩下2691平方公裏，面積減少38％，大大降低了洞庭湖對荊江河段的分洪能力，進壹步加劇了河道過洪能力小與上遊洪水來量大的矛盾，使荊江河段原已十分緊張的防洪形勢更趨嚴峻。如不采取措施，洞庭湖將會逐漸消亡，長江中遊洪水失去調蓄場所，對荊江防洪也是十分不利。三峽工程地理位置優越，能控制荊江河段洪水來量的95％以上，控制武漢以上洪水來量2／3左右，特別是能夠有效地控制上遊各支流水庫以下至壩址約30萬平方公裏暴雨區所產生的洪水。這是其他防洪措施所難以替代的。三峽工程是提高荊江河段防洪標準，保障兩岸人民生命財產安全的壹項關鍵性工程措施。三峽工程的防洪作用顯著，可以將荊江河段的防洪標準由10年壹遇提高到100年壹遇；配合分蓄洪工程，可以防止荊江河段發生毀滅性災害；可以減少流入洞庭湖的水、沙，減輕洞庭湖的淤積和防洪負擔，延長洞庭湖的壽命；可以較大幅度地減少中遊的分蓄洪損失；可以減輕洪水對武漢地區的威脅，對下遊地區也有壹定防洪作用。為了保障長江中下遊地區特別是荊江河段南北兩岸1500萬人民的生命和財產安全，使社會長治久安和國民經濟持續穩定協調發展，及早興建三峽工程是十分必要的。這也是興建三峽工程的主要出發點。”<br>\n<br>\n<br>\n鄒家華的說明沒有偏離1958年中央政治局正式批準的《長江流域綜合利用規劃要點報告》，同樣重復1953年毛澤東與林壹山談話的內容，在三峽卡住長江洪水，畢其功於壹役。<br>\n<br>\n<br>\n四、三峽工程決策前黨媒所宣傳的防洪效益<br>\n<br>\n<br>\n《人民日報》在三峽工程決策前、在1991年12月和1992年1月以頭版通欄的位置連續發表政府官員和泰鬥級專家的重磅文章，吹捧三峽工程，如：<br>\n<br>\n<br>\n1991年12月14日沈鴻：《對論證報告的意見》（沈鴻，國家機械工業委員會副主任，科學院院士）<br>\n<br>\n<br>\n1991年12月16日黃毅誠：《從發電效益看三峽工程》（黃毅誠，留蘇歸國，能源部部長）<br>\n<br>\n<br>\n1991年12月21日張光鬥：《宜早日興建》（張光鬥，兩院院士，清華大學水利系教授）<br>\n<br>\n<br>\n1991年12月23日陶子良：《專家組構成分析》（陶子良）<br>\n<br>\n<br>\n1991年12月29日陶述曾：《解除心腹之患》（陶述曾，土木工程師，湖北省人大副主任）<br>\n<br>\n<br>\n1992年1月4日陳邦柱：《湖南人盼三峽工程》（陳邦柱，湖南省省長）<br>\n<br>\n<br>\n1992年1月11日郭樹言：《興建三峽工程是湖北人民的願望》（郭樹言，湖北省省長）<br>\n<br>\n<br>\n1992年1月15日嚴愷：《從生態與環境角度看三峽工程》（嚴愷，兩院院士，水利工程專家）<br>\n<br>\n<br>\n1992年1月26日沈根才：《從“煤、電、運”看三峽工程》（沈根才，水利電力部辦公廳主任，副總工程師）<br>\n<br>\n<br>\n1992年2月16日莫文祥等：《早開工》（莫文祥，航天工業部部長）<br>\n<br>\n<br>\n1992年2月20日劉國光：《興建三峽工程是我國國力能夠承受的》（劉國光，留蘇歸國，著名經濟學家，中國社科院副院長）<br>\n<br>\n<br>\n其中湖南省省長陳邦柱的《湖南人盼三峽工程》和湖北省省長郭樹言的《興建三峽工程是湖北人民的願望》都認為，三峽工程上馬可以解決湖南、湖北的洪水心腹之患。<br>\n<br>\n<br>\n著名記者戴晴指出，《人民日報》作為中共中央的機關報，花費如此大的氣力來做輿論導向，在反右、大躍進中都很少見。<br>\n<br>\n<br>\n李鵬在《三峽日記》中記載：1992年2月20日江澤民主持中央政治局常委會，討論三峽工程問題。2月21日繼續開會，先由楊振懷、李伯寧、錢正英分別就各界人士對三峽工程提出的主要問題做了具體說明。錢正英講洞庭湖逐年淤積，已不能起蓄水作用，只能用三峽水庫來替代。<br>\n<br>\n<br>\n錢正英1992年2月21日在中央政治局常委會關於用三峽水庫來替代洞庭湖的報告至今沒有公開發表。<br>\n<br>\n<br>\n2020年7月18日中國官媒新華社報道稱，受“長江2020年第2號洪水”影響，三峽水庫加大出庫流量，對洞庭湖產生頂托作用，洞庭湖出湖控制站——城陵磯站水位出現復漲。很多民眾對三峽工程的防洪效益提出質疑。長江水利委員會（原長江流域辦公室）副總工程師陳桂亞回應說，三峽工程是長江防汛體系中的骨幹工程，地位重要、效益巨大，但並不能“包打天下”。而1953年林壹山對毛澤東不是這麽說的，1992年錢正英在中央政治局常委會也不是這麽說的。<br>\n<br>\n<br>\n五、三峽工程決策後政治家和專家所吹噓的防洪效益<br>\n<br>\n<br>\n1994年12月14日三峽大壩工程正式開工，李鵬也寫了壹首“詞”，是步毛澤東的《沁園春 雪》，後來改名為《大江曲》。《大江曲》後半段為：<br>\n<br>\n<br>\n卻惜無情風雨，滔滔洪水，萬姓悲愁。眾誌繪宏圖，截斷波濤，高峽平湖，馴服龍虬。巨輪飛轉，威力無窮，功在當代利千秋。展宏圖，恰逢新時代，萬丈潮頭。<br>\n<br>\n<br>\n李鵬認為老天爺的無情風雨，長江的滔滔洪水，讓萬姓悲愁無比。現在建設三峽大壩，截斷洪水波濤，高峽出平湖，這個制造洪水災害的龍魔終於被馴服了。水輪機飛轉，黃金萬兩，可謂是功在當代利千秋。詩人正好趕上新時代，可以大展宏圖。只是最後壹句“萬丈潮頭”難以理解。都高峽平湖了，哪裏來的萬丈潮頭？是滑坡、巖崩造成的湧浪？莫不是指三峽大壩泄洪所產生的巨浪？<br>\n<br>\n<br>\n1998年長江洪水剛過，9月24日至25日全國政協長江中上遊生態環境調查組考察三峽壩區。陸佑楣對全國政協委員說：“今年的洪水在長江中下遊肆虐兩個月之久，給長江中下遊人民帶來巨大損失。如果三峽工程建成了，象今年這樣大的洪水，以三峽水庫220億立方米的巨大庫容存蓄洪水，長江中下遊就毫無問題，最險要的荊江大堤抵禦洪水的能力也可提升到百年壹遇。”<br>\n<br>\n<br>\n前不久去世的、被稱為‘三峽工程’之父的工程院院士鄭守仁1998年9月22日《三峽工程日報》上寫詩表示，《若得石壁立西江，豈容洪魔逞猖狂》。“若得石壁立西江”是來自毛澤東的“更立西江石壁”，1998年三峽大壩還在建造之中，所以是如果三峽大壩建成了，洪魔也就無法施展猖狂了。<br>\n<br>\n<br>\n在中共官媒宣傳的引導下，中國老百姓對三峽工程的防洪效益寄予厚望。<br>\n<br>\n<br>\n六、三峽工程的防洪效益有限<br>\n<br>\n<br>\n在2020年度長江洪水過程中，老百姓問的最多問題莫過於“有了三峽工程，為什麽今年長江洪水災害還這麽嚴重？”<br>\n<br>\n<br>\n答案很簡單，三峽工程的所謂防洪效益是中共官方和官媒吹出來的，三峽工程的真正防洪效益有限。這是參加三峽工程可行性論證擔任防洪組顧問、最後沒有簽字的陸欽侃先生在三十多年前得出的結論，而且他把這個問題也論述得非常清楚。<br>\n<br>\n<br>\n陸欽侃1913年8月22日出生於蘇州。陸家是蘇州豪門，祖上有中國古代的名相、名將、名家和名商。“文死諫，將死戰”的傳統在陸欽侃身上留下了深深的烙印。陸欽侃1936年畢業於浙江大學土木工程系，後在國民政府資源委員會任職。1944年美國墾務局薩凡奇工程師來華考察三峽地區，為三峽大壩工程做準備，資源委員會出面邀請接待，陸欽侃陪同薩凡奇考察。1945年美國墾務局邀請中國方面的技術人員到美國進修學習，並參加三峽大壩工程的規劃，陸欽侃是其中之壹。在美期間，陸欽侃壹邊工作，壹邊學習，獲美國科羅拉多大學水利碩士，後回國。1949年後，陸欽侃壹直從事水利水電規劃工作，曾任水利電力部長遠規劃處處長，副總工程師。五十年代，國家制定長江流域綜合規劃和規劃建設三峽大壩工程，陸欽侃任水利部駐長江水利委員會特派員，專門負責長江洪水計算和防洪規劃。1958年周恩來視察三峽大壩壩址和湖北、四川，陸欽侃陪同視察。陸欽侃是中國最熟悉長江的人，最熟悉長江洪水的人，是最忠誠的長江衛士。1986年中共中央和國務院決定開展三峽工程可行性論證，陸欽侃出任三峽工程可行性論證防洪組顧問，當時他是全國政協委員。<br>\n<br>\n<br>\n怎樣解決長江的洪水問題？早在1956年陸欽侃就系統地分析了洪水問題之所在，提出解決洪水問題的措施。他指出：長江的洪水問題，主要是洪水歷時長及水量龐大。加高加固堤防，增加下泄流量往往比用水庫蓄洪來得經濟，現摘錄部分內容如下：<br>\n<br>\n<br>\n“長江宜昌站自1890年至1955年共有66年水文資料，最大流量每秒70600立方米，最小流量每秒2770立方米，相差25倍，與黃河的100余倍比較起來是變化較小的。漢口1954年實測最大洪水流量每秒76100立方米，理想最大流量（系假定不潰堤可能達到的最大流量）每秒93500立方米。推算的千年壹遇洪峰流量為每秒96600立方米。漢口河道的泄洪能力如下：水位29.73米（1954年最高水位），流量每秒73500立方米；水位29.00米，流量每秒67600立方米；水位28.28米（1931年最高水位），流量每秒61800立方米。<br>\n<br>\n<br>\n1954年洪水後，漢口附近的堤防已加高至高出1954年最高水位以上1米，1956年的防汛保證水位即為29.73米。由此可見漢口的過水能力約差每秒20000立方米。相應於理想最大的流量每秒93500立方米的最高水位31.88米，就是說堤防高度尚差2米余。這個情況也不如黃河那樣嚴重，黃河陜縣的千年壹遇的最大流量達到每秒30000立方米，經過河槽儲蓄流到下遊也有每秒20000余立方米，而堤防最狹處只能通過每秒6000到8000立方米，相差懸殊，難以解決。<br>\n<br>\n<br>\n長江的洪水問題，主要是洪水歷時長及水量龐大。以最大的1954年為例，宜昌在120天中共有洪水流量3960億立方米；加上洞庭湖水系的湘、資、沅、澧四水後，至城陵磯5590億立方米；加上漢水至漢口達6000億立方米，非常可觀。根據漢口的水位流量關系，在高水位時想差1米，下泄流量相差每秒8000立方米，壹個月合計210億立方米。兩個月合計420億立方米。由於長江洪水的歷時較長，增加下泄流量往往比用水庫蓄洪來得經濟。”（陸欽侃：長江規劃――怎樣解決長江的洪水問題，水力發電，長江規劃專號，1956年9月）。<br>\n<br>\n<br>\n陸欽侃早在二十世紀八十年代就明確指出，三峽工程防洪效益有限。1989年初，記者陳可雄采訪了陸欽侃，下面是采訪中的壹段：<br>\n<br>\n<br>\n問：在去年第8次三峽工程論證會上，您為什麽拒絕在論證報告書上簽名?畢竟400名專家絕大多數都簽了名啊！<br>\n<br>\n<br>\n答：當時分14個專題論證，我參加的是防洪專題組。我沒有簽字，因為據我研究三峽工程建起來後防洪效益有限。<br>\n<br>\n<br>\n問：不會吧，就壹般人的想法，防洪效益正是三峽工程上馬的關鍵和價值所在。答：是的，從五、六十年代起，主張三峽工程上馬的理由，始終是“防洪第壹”。但最近已從這壹提法上退下來了，改誓“防洪、發電、航運並重，綜合利用”，防洪“第壹”不起來了，因為三峽工程實際上解決不了多大問題。問：但報告書上明明寫著，“三峽工程的防洪作用是不可替代的”，“能有效控制中下遊洪水的主要來源”，“只有興建三峽工程才能有效地解決長江的防洪問題”啊!<br>\n<br>\n<br>\n答：我們可以就建國後實際發生的長江洪水的三種類型作些分析：第壹種是1954年全流域性的大洪水；第二種是1981年上遊很大而中下遊不大的洪水；第三種是上遊不大而中下遊較大的洪水。<br>\n<br>\n<br>\n1954年的洪水，是近百年實測水文記錄中最大的，主訊期七、八兩個月長江幹支流洪水總量為4587億立方米，超過堤防泄量的超額洪水量為1032億立方米，當時實際受災人口1888萬人，受災農田4755萬畝，損失是很嚴重的。但經過30多年來長江堤防多次的加固加高和按1980年確定的長江中下遊平原防洪規劃方案實現後，長江泄量擴大，再遇1954年那樣的洪水時，超額洪水量可減至壹半。興建三峽工程，僅能控制上遊川江的洪水，對中下遊的湘資沅澧和漢江贛江等眾多支流不能控制。按“防洪”報告上所說的，它對1954年大洪水500億立米所需分蓄洪量，僅能替代城陵磯以上的壹部分，長江中下遊仍需分蓄洪300～400億立方米；僅能減少分蓄洪區淹沒的農田177～327萬畝，中下遊還要受淹670～820萬畝。而且對“頭上頂著壹盆水”的武漢市，既不能降低洪水位，也不能減少其附近的蓄洪量，對下遊江西、安徽更是無能為力了。<br>\n<br>\n<br>\n再說第二種1981年長江上遊發生的嚴重水災，在重慶寸灘實測洪峰流量達85700立方米／秒，至宜昌因江槽儲蓄而降為70800立方米／秒，中下遊沒有洪災，因此對這種類型洪水沒有必要興建三峽工程攔洪。相反，工程建起後蓄洪攔沙，回水曲線將壅高重慶本已很高的洪水位，會加劇四川的洪災。<br>\n<br>\n<br>\n第三種僅中下遊發生的洪水我看不言自明，無須細說了。<br>\n<br>\n<br>\n所以，從總體上說三峽工程的防洪作用是有限的。<br>\n<br>\n<br>\n問：但“長辦”，和論證報告中說，如果歷史上的“1870年洪水重現，荊江南北兩岸堤防都將潰口”。並假設“以荊江北岸(中段)鹽卡潰口為例分析”，“將死亡50萬人”，作為三峽工程非建不可的理由。對此，您以為如何呢?<br>\n<br>\n<br>\n答：據許多洪痕石刻調查到的最高洪水位，1870年是長江上遊發生的比1981年更大的洪水，但又據當時漢口已有的海關水尺實測記錄，該年最高洪水位為27．36～27．55米，比1954年低2米多，在120年間也僅排第6位，可見該年中下遊的洪水並不大。另據調查當時情況，洪水首先向南沖開松滋口，大量泄入洞庭湖，當時很薄弱的荊口大堤在監利以上並未潰決。現在松滋口已有現成分洪道，荊江大堤已大大加固加高，壹百多年前的1870年洪水尚未沖垮它，在條件已大大改善的今天怎麽會突然潰堤，造成幾十萬、上百萬人的死亡呢?而且，根據頻率曲線，1870年洪水為2500年壹遇。<br>\n<br>\n<br>\n以此來確證三峽工程應上馬，我看理由太不充足。”<br>\n<br>\n<br>\n陳可雄對陸欽侃的采訪刊登在戴晴主編的《長江長江》壹書中。1989年六四事件之後，《長江長江》壹書被認定是為“為反革命暴亂制造輿論準備”，書籍被下架、被焚燒，陸欽侃先生也不能在公開場合發表他對三峽工程的意見。<br>\n<br>\n<br>\n七、朱镕基接受陸欽侃的意見，加高加固長江幹流堤防<br>\n<br>\n<br>\n1998年長江洪水之後，朱镕基接納了陸欽侃先生的建議，從國債中拿出大量資金，投入加高加固長江堤防，部分堤防段采用了黃萬裏先生的意見，堤臨水面宜打鋼板椿，背水面宜砌石。<br>\n<br>\n<br>\n2016年3月24日《長江商報》記者劉亞丹發表《荊州堤防加固土方可繞地球4圈 防洪能力升至百年壹遇》的報道，內容是關於1998年長江大水後，黨中央、國務院及時加大了對荊州堤防加固工程的投入。記者采訪了荊州市長江河道管理局宣傳科長蔣彩虹。記者了解到，至2008年，長江抗擊1998年洪水勝利十周年紀念之時，荊州前後已對荊江大堤、荊南長江大堤、洪湖監利長江大堤、南線大堤、松滋江堤和荊南四河堤防等六大堤防展開了大規模的建設。國家對荊州堤防加固工程累計投資達51.81億元，累計完成土方1.8億立方米，新建和改建涵閘58座，堤身護坡180公裏，修築堤頂混凝土路面601公裏，堤防普遍加高了1.5至2米，加寬了3至5米。蔣彩虹驕傲地說：“僅僅是土方壹項，就相當於前50年的3倍，若築成1米見方的土墻，可繞地球4圈。”“荊江防洪能力由10年壹遇提高到100年壹遇。”<br>\n<br>\n<br>\n2016年5月23日中國氣象報刊登記者劉慶忠的報道《重訪98抗洪壹線：未曾忘卻的45.22米》，其中有相同的內容。劉慶忠采訪了湖北省荊州市長江河道管理局防汛科科長張根喜，張根喜說：“98年洪水之後，國家加大力度對長江幹堤及姊妹堤進行加固，加固的土方工程量，如果折算成壹米寬壹米高的土墻，可圍繞地球赤道四圈半。截至目前，荊州堤防建設投入資金近百億元，長江幹流堤防普遍加高1-2米，普遍加寬3-5米，荊江大堤築防滲墻57公裏，荊南四河防滲墻136公裏，總之，凡沙基堤段都構築了防滲墻，其堤防能力由過去的20年壹遇提高到百年壹遇。”<br>\n<br>\n<br>\n1998年洪水後，長江幹流堤防普遍加高1-2米，普遍加寬3-5米，現在荊江堤防的防洪能力為百年壹遇。<br>\n<br>\n<br>\n同樣武漢長江幹流堤防加高2米，並增加了可移動的金屬防洪墻。<br>\n<br>\n<br>\n2020年長江洪水過程中，7月12日23時武漢最高水位達到28.77米，而長江幹流武漢處堤防已經高達32.00米。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n八、在2020年長江洪水過程中三峽大壩工程的防洪效益令人失望<br>\n<br>\n<br>\n到2020年8月下旬，長江壹共經歷了五次洪水過程。<br>\n<br>\n<br>\n按照《全國主要江河洪水編號規定》，如果長江上遊的流量達到50000立方米每秒，就達到洪水編號標準。50000立方米每秒的流量相當於常年的洪水流量，或稱壹年壹遇的洪水流量。<br>\n<br>\n<br>\n為了便於讀者了解，現將宜昌站洪水流量摘錄在下：<br>\n<br>\n<br>\n五年壹遇洪水流量為60300立方米每秒；<br>\n<br>\n<br>\n十年壹遇洪水流量為66600立方米每秒；<br>\n<br>\n<br>\n二十年壹遇洪水流量為72300立方米每秒；<br>\n<br>\n<br>\n五十年壹遇洪水流量為79000立方米每秒；<br>\n<br>\n<br>\n壹百年壹遇洪水流量為83700立方米每秒；<br>\n<br>\n<br>\n五百年壹遇洪水流量為94600立方米每秒；<br>\n<br>\n<br>\n壹千年壹遇洪水流量為98800立方米每秒。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n1954年實測的最大洪峰流量為66800立方米每秒；<br>\n<br>\n<br>\n1998年實測的最大洪峰流量為64600立方米每秒。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n2020年長江1號洪水的三峽水庫最大入庫流量為53000立方米每秒；<br>\n<br>\n<br>\n2020年長江2號洪水的三峽水庫最大入庫流量為61000立方米每秒；<br>\n<br>\n<br>\n2020年長江3號洪水的三峽水庫最大入庫流量為60000立方米每秒；<br>\n<br>\n<br>\n2020年長江4號洪水的三峽水庫最大入庫流量為62000立方米每秒；<br>\n<br>\n<br>\n2020年長江5號洪水的三峽水庫最大入庫量為75000立方米每秒。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n除了長江5號洪水的三峽水庫最大入庫量為75000立方米每秒，接近宜昌站五十年壹遇洪水流量79000立方米每秒的標準，1號至4號洪水的三峽水庫最大入庫量均沒有達到宜昌站十年壹遇洪水流量66600立方米每秒的標準。<br>\n<br>\n<br>\n1號至3號洪水，經過三峽水庫和其他100多座水庫的聯合調度，未能阻止長江水倒灌鄱陽湖，導致鄱陽湖區多站水位出現超歷史最高值，使得鄱陽湖區受災特別嚴重。起先是為了防洪利用沙袋抵擋不斷上升的洪水；接著又改為扒開湖堤，降低洪水水位。許多居民清晨醒來才發現自己的房屋被淹。與鄱陽湖區命運壹樣的是安徽巢湖地區，名義上是舍小家為大家，實質上是草菅人命。今年南京的水位也突破超歷史最高值，象南京這樣位於長江邊的特大城市遭受如此嚴重的洪災，在中華人民共和國七十多年歷史上是沒有發生過的。必須指出的是，與1998年長江洪水相比，關於2020年洪水、具體到長江洪水，沒有完整、準確、透明的信息，而且沒有足夠的救災措施和救災款項。<br>\n<br>\n<br>\n據說造成2020年長江5號洪水的原因是長江上遊來水的增長，8月20日淩晨4時重慶寸灘出現最大洪峰流量74600立方米每秒，20日上午8時15分寸灘水位達到191.62米，超保證水位8.12米（寸灘警戒水位為180.5米，保證水位為183.50米），是1939年建站以來最高洪水位，也超過1981年的最高水位0.21米。而之前幾天重慶並沒有降雨。5號洪水淹沒了重慶部分城區，經濟損失嚴重，而這部分城區都是在三峽工程決策之後新建的。按照李鵬的理論三峽水庫蓄水位180米，重慶水位也是180米（參加李鵬三峽日記第49頁），洪水淹沒重慶部分城區是不可能發生的事件。<br>\n<br>\n<br>\n1981年7月9日至14日重慶發生嚴重洪災，寸灘站洪峰流量高達85700立方米每秒，最高水位191.41米，當時重慶連續6天降大雨。<br>\n<br>\n<br>\n1981年寸灘站洪峰流量高達85700立方米每秒，比2020年長江5號洪水的74600立方米每秒高出11100立方米每秒，而洪水位卻低0.21米，這是為什麽？<br>\n<br>\n<br>\n1981年寸灘站洪峰流量85700立方米每秒，到達宜昌時洪峰流量減至70800立方米每秒，這是因為三峽河段有超過100億立方米的自然蓄洪能力，也就是陸欽侃先生說的“江槽儲蓄”。三峽工程建成之後，這100多億立方米的自然蓄洪能力成為了三峽水庫的庫容，大部分成為死庫容。<br>\n<br>\n<br>\n正如陸欽侃先生所指出的，三峽工程的防洪效益有限；而中國的政治家、行政官員和專家們在決策前後大肆吹噓三峽工程的防洪效益，讓人們對三峽工程的防洪效益給予無限的希望。而三峽工程在2020年長江洪水過程中的表現讓人十分失望。痛定思痛，人們必須認真地反思這七十多年來治水政策，認真地反思“有了三峽工程，為什麽今年長江洪水災害還這麽嚴重”這個問題。","date":"2020-09-02","agreeCount":1,"discussionCount":0}