{"type":"article","id":23718,"title":"共匪头目李瑞环（强奸犯和侩子手）那些丑陋昏庸的事（3）","uid":23395,"topics":[4057,6625,1267],"contents":"李瑞环是5000年历史中最昏庸的皇帝,他在位期间有着无数昏庸而又荒谬的行为，在此挑一些聊聊，作为茶余饭后的谈资和笑料。<br>\n<br>\n李瑞环连政客都不算，他就是一个土匪上山称王称霸的座山雕。他整天狂妄地宣称自己权力大，是皇帝。这缘于邓小平曾经赋予了李瑞环在党国内至高无上的权力，至少与老江拥有的平行权力。2005年他曾经指使驻美公使跑到一个美籍中国人的家里进行威胁，理由就是为了所谓20年前陈芝麻烂谷子的事情，这件事情在宫中传开后，大家瞠目结舌。这哪像一个睿智的政客所为，简直就是土匪，一个称王称霸的座山雕或黑社会流氓。李瑞环荒谬的认为中国老百姓见了他会激动的痛哭流涕，就像朝鲜百姓见了金三胖一样。<br>\n<br>\n李瑞环由于没有接受过系统性的基础教育，连思考问题的基本能力都不具备，他只会听汇报，听完汇报后也不知道如何做出正确判断，需要旁人告诉他对与错，而旁人则代表着不同利益集团的利益，李瑞环就是这样常常被不同利益集团作弄和利用，股权分置改革就是一个典型的例证。那些得益于与股权分置改革的利益集团暗中让狗屁都不懂的李瑞环主导，最后股市被搞的一塌糊涂。<br>\n<br>\n李瑞环喜欢刻舟求剑般的思考问题，他用20年前的陈旧录音材料去分析现在人的心理状况；更荒谬的是，李瑞环思维习惯是：无视整个树干，只看枝叶，然后从中选出一片枝叶，把它放大，极端化；导致最终结果就是行为的极度昏庸化。<br>\n<br>\n趋利避害和扬长避短本是任何一个普通人的理性行为，李瑞环的行为却常常是趋害避利和扬短避长。在李瑞环办公室里，李瑞环挑选的幕僚绝大部分都是没有学历的工人，每周三四给这些所谓的幕僚工人补习文化课，再让他们上中南海业余大学；最后让他们通过“以工代干”的方式取得干部身份。很多人了解这一事实后，都很难以置信和理解。试想，一个没有受过系统性的基础教育的人，其视野和格局必定是狭隘和局限的。有这些水平的幕僚，注定李瑞环在1989-2002年期间不可能有任何政绩，中国的发展也无法打上李瑞环的烙印。也正如其机要秘书王文华所说，在大问题李瑞环狗屁不懂，只能瞪大眼干着急，只是在小问题上才能老江进行讨价还价。<br>\n<br>\n明天系肖建华暗中让包商银行董事长李镇西作弄和诈骗李瑞环，让其给包商银行的发展提供特殊政策便利，昏庸而又傻逼的李瑞环竟然相信李镇西的诈骗，强行让央行给予包商银行的特殊政策的发展便利，为此央行专门派了一个工作小组向李瑞环汇报，认为包商银行在城商行里不够资格获得特殊政策的发展便利。终究包商银行得到了特殊政策便利而获得不同寻常的发展，同时傻逼李瑞环也终于厘清了包商银行董事长李镇西谎言和诈骗，李镇西赶紧下跪，痛哭流涕，求饶，并且向李瑞环保证如果找不到人陪他在床上玩，他李镇西可以随时成为李瑞环的性奴。最后肖建华和李镇西又加入另一派利益集团参与和李瑞环集团的内斗。这又是一幕荒唐可悲的宫廷内斗。<br>\n<br>\n同性恋属于很私人的事情，本不该弄出来公开探讨。但是李瑞环在宫内大张旗鼓的搞同性恋，把自己的私生活公开化，公然把搞同性恋的破事与党国的政治事务搅和在一起，搅和的政治局内昏天暗地，最后引起党内2派利益集团的激烈内斗。在2派斗的最激烈的时候，李瑞环跑到吴仪家里撒泼打滚般的，犹如泼妇一样，一哭二闹三上吊式的大闹，强迫吴仪站在他这一边，吴仪则拒绝见他，而李瑞环就赖着不走，一坐就是一整天。<br>\n<br>\n事实上，自2004年9月份老江就彻底退出党内的所有事务，之后中国所有的重大政治事件里绝大部分都与李瑞环的折腾有关：从把股市弄的混乱的股权分置改革到2008年金融危机中的4万亿和高负债修建高铁，再到08年奥运会开幕式团队投标，强行让排在末尾的张艺谋主持开幕式，以及市场化逆转和国退民进，大撒币的一带一路，南海政策，以及后来的明天系的倒坍和肢解包商银行等等。<br>\n<br>\n在外界来看，这一切似乎都是包子所为，事实上，包子只是主导和强化了国退民进和市场化逆转以及一带一路和南海战略，其他全是李瑞环所为。包子和李瑞环都是这个邪恶体制维护者，他们之间的矛盾仅是内部矛盾而非敌我矛盾；这个矛盾的形成主要是在包子登基之前，包子极其狂妄，暗中玩阴谋诡计，作弄并利用了李瑞环，让另一傻逼丁关根在内斗中当马前卒，挑拨李瑞环和丁关根关系，让他们2家很好的关系分崩离析，最后导致李瑞环整死了丁关根，自己登基成为皇上。<br>\n<br>\n经常看法轮功大纪元新闻报导的人都会发现，很多新闻报导的落脚点都是老江。事实上，自2004年9月老江退出一切职务后，中国所有政治事件都与老江并无太大的直接关系，显然大纪元在这一点上违背了新闻的基本客观事实；同时由于李瑞环在宫中大练法轮功，法轮功和大纪元则是李瑞环的拥趸，不断美化李瑞环，拒绝报导李瑞环制造的宁夏西吉血案屠杀数百老百姓的事件。另外，作为中宣部部长的丁关根，是镇压法轮功的积极参与者，最后法轮功竟然把丁关根从清算名单中除去，这背后的交易耐人寻味。显然，在反共的道路上，法轮功依旧有很大的局限性。<br>\n<br>\n邓小平赋予了李瑞环在党内至高无上的权威，经他折腾其权威受到了很大损害，李瑞环则把其权威受到的损害原因归结在那个人大毕业生身上，而不是他自己的无知和昏庸无度。因此，李瑞环动用海外的特务机构，通过收买贪婪的华人和原住民持续骚扰和恐吓那个人大毕业生；最近随着疫情的缓解，李瑞环又开始不消停的骚扰人大毕业生。只要李瑞环每骚扰恐吓人大毕业生一次，那人大毕业生就会继续爆料他邪恶的事情。李瑞环更加邪恶的事情还在后面。","date":"2020-09-03","agreeCount":1,"discussionCount":0}