{"type":"article","id":23716,"title":"中国商务部办公厅处长，还我师父清白（中篇）：法轮功天安门和平请愿。","uid":30138,"topics":[161,14,425],"contents":"接上<br>\nhttps://pincong.rocks/article/23677<br>\n<br>\n中国商务部办公厅处长，还我师父清白（中篇）：法轮功天安门和平请愿。 <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;现在他们使用的手段更邪恶更隐蔽，把各省警察调来迫害上访法轮功学员，由各省分而治之。我这才联想到，这个政府是中共的，只给中共办事，从历史到今天专门与老百姓为敌。女警让我走，我不能走，不能白来一趟，我要闯一闯，看看国务院信访办怎样接待民众上访、怎样变成警察局的。<br>\n<br>\n给部领导的辞职信被他们抢走，也找不回来了，我想，算了不要了，让他们看了受受教育吧。<br>\n<br>\n给警察洪法<br>\n<br>\n我朝信访办的大门走去。来到门前，发现大铁门关着，铁门旁边是角门。我正要过去，坐在旁边马路牙子上聊天的几个人对我说：“别去了，现在是中午，都关门吃饭去了。”我看了看表，十一点半，这么快就到了中午。中央机关美其名曰中午十二点下班，可是各部委都十一点半就开始不成文的自动下班了，上餐厅的、回家的、吃请的、逛店购物的各自行动了。我决定不吃饭原地等待，也和这帮便衣聊聊天、洪洪法。我估计他们看见了我刚才那一幕，或者他们就是那群当事人 。<br>\n<br>\n我也在他们身边的马路牙子上坐下来。其中一个胖胖的人对我说：“回家去吧，好好照顾家，好好工作，别管外边的事——儿！”他把“事儿”加重了语气拖着长音。<br>\n<br>\n我说：“谢谢，先生能讲出这样的话，说明你很善良，也是位明白是非的人。”<br>\n他又说：“有些事是讲不清的，就好好过日子吧！”<br>\n我笑着说：“讲得清啊，先生，应该能讲的清。我们为法轮功上访，你们抓我们，为什么，因为你们只听上边的话。法轮功是怎么回事，其实你们最清楚，谁不清楚你们都清楚，谁不明白你们都明白，对不对？！”<br>\n我继续说：“法轮功的问题你们最能讲的清！但——是，你们不想讲，不想为老百姓说话，所以只好说讲不清喽！”<br>\n“这年头，得识时务！跟共产党叫板有好果子吃吗？！”另一个人生硬的说。<br>\n我说：“应该秉公执法的部门都不讲公道话了，那我们就自己讲，这可不是跟共产党叫板。再说了，识真理正义者才为俊杰，先生说的那个‘时务’是注定要变的，古往今来哪儿有铁打的江山呐！凡事留有余地，给自己留条后路，不迫害好人才是真正的有识之士、真正的聪明人……”<br>\n<br>\n他们都不言声了。我问身边的人吃午饭没有，他们说吃过了，他们先吃了回来轮换。我拿出包里那块俄罗斯大奶酪，利用这个空挡把它吃掉，下午还要闯关 ，我要做好一切准备。<br>\n<br>\n我抓紧时间和他们讲大法，讲我是如何走入修炼的。我告诉他们，我修炼后努力按真善忍的要求规范自己的行为，几种病月余之间全部不翼而飞；在单位工作尽心尽力，再不争名逐利、防范他人，凡事担当、包容和善待下属；在家中改善各方关系。人家说婆媳是天敌，我有一个能干的强势的婆婆，我看不上她的霸道自私、一手遮天，更不能容忍她重男轻女娇宠孙子苛刻孙女，绝对和她保持距离。修炼后，我决心改善与婆婆的关系，敬重她、像对自己母亲一样对待婆婆，每当过年过节和公公婆婆的生日，我都提醒先生给他们寄钱、寄东西。先生寄多少钱我再不限额，他高兴寄多少就寄多少，可以不通过我。这让先生既开心又感动；对先生的兄弟姐妹如同自己的手足兄妹一样对待；对别人的孩子视如己出。当我做到这一切的时候，我发现所有的环境都变了，我内心充满阳光、快乐和幸福，我想不到，当我再也不争名逐利、不再防范别人、为他人着想、以真善忍面对一切的时候，我自身竟得到这么大的快乐和感受到什么才是真正的幸福，从而发自内心的崇敬我们的师父和这个大法！<br>\n<br>\n我的现身说法，他们句句都听進去了，很明显他们都很感动。接着我自然就转到迫害的话题。我告诉他们，媒体上所有对我们师父和法轮功的指控、豪宅、敛财、改生日、一千四百例等指控，百分之百都是捏造和诽谤，电视上那个所谓“不让吃药”是对我们师父的讲法断章取义的剪接，手段很卑鄙……<br>\n<br>\n我一件件剖析真相，他们注意听着，从我开始陈述就没人打断我、也没有人对我的话提出质疑。我继续说：“教唆几个小丑上电视颠倒黑白，污蔑诋毁就成立了？！那太无法无天了！一亿人的修炼不能被这些肆意捏造、诽谤给断送，所以我们要上访，告诉政府取缔法轮功的理由都是不实的，希望政府能广泛倾听我们的陈述和现身说法；再者、宪法规定信仰自由，从哪个角度讲取缔都是不对的；把一亿修炼人这样一个庞大的社会群体推到对立面、取缔镇压，还将伤及株连他们的无数亲人，这绝不是一亿人的问题了，这样做无论对人民对国家都是不负责任的、会有后果的。不知道先生们想没想过这个问题?”<br>\n<br>\n我打住话，看他们反应。胖先生深深叹了口气，那眼神庄重但迷茫：“唉！没办法啊。”其他人沉默、但表情凝重，我知道他们都听進去了，内心有所触动。<br>\n<br>\n陆陆续续有人吃午饭回来了，我看看表马上就一点了，中央机关都是下午一点上班。我知道只能讲到这了，这几个人还算不错，看得出他们对大法不排斥，知道修法轮功的都是好人，这就很可贵。我诚挚的对他们说：“在今后的日子里但愿你们能够守住善念，善待法轮功学员，那将福报你们自己和家人。”<br>\n<br>\n在我要离开时，那个胖先生过来对我说：“看你也不是一般人，我劝你回家吧，别拿鸡蛋碰石头，不要進去了。”我知道他指的是進去就被抓。<br>\n<br>\n我说：“没事，发生什么我都有思想准备。 ”另一个人扔过来一句话：“不是没事！是没用！”我很感动，同时为他们的善良、正义而欣喜，我真诚的向他们合十道别……<br>\n<br>\n信访办官员成为打手<br>\n<br>\n我从角门進了院，立刻被人引進一个大厅，厅里一排窗口，就像医院的挂号大厅。靠近门口的两个窗口有大约有二十人在排队，我在一个队尾站定问身边的人：“是在这排队上访吗？”他们说：“是，你也上访吗？”我说：“是。”<br>\n<br>\n他们说：“那你得先填表。”我才注意到，排队的人手上都拿着一张表。这时旁边的人递给我一张表。我扫了一眼，表较为简单，姓名、家庭住址、工作单位、电话。然后就是上访内容。我走到旁边关闭的窗口边，填上了姓名、家庭住址，我心想，本大法弟子行不更名、坐不改姓，我现在已辞职，用不着再怕谁受牵连；我又写下为法轮功上访的诉求。填完表，我排队等待递上我的诉求、呈上我的心愿。这时，我注意搜索了一圈，希望能找到大法弟子，但没找到，大法弟子一打眼儿就能看出来，我奇怪怎么没有大法弟子呢！<br>\n<br>\n终于轮到我了，我把表递進窗口，那个工作人员慢吞吞的接过表、头不抬的问：“姓名？”<br>\n“张亦洁” 。“工作单位？”“外经贸部。” 他立刻惊讶的抬头看了看我。话一出口我立刻意识到说错了，应该说没单位、没工作才对，嗨！自己不是刚刚辞职了吗！他又问：“上访什么？”<br>\n我说：“为法轮功上访！”话音刚落，这先生像触电一样，腾！从椅子上弹起来，他迅速离开办公桌，同时朝我一挥手说：“过来！”<br>\n<br>\n我刚转身离开窗口，他就几步从房间里窜出来、冲到我面前低吼道：“跟我走！”他把我带到大厅后边，在一个楼梯下面有一块象屋不是屋的空间，楼梯下摆了张桌子，一个着装的警察守在那里。他把我交给那个警察，就转身走了。这一幕大约只有两分钟，我立刻被置于另一种境地。我知道我被绑架了。<br>\n<br>\n三点诉求<br>\n<br>\n我查看四周，发现对面一个房间半开着门，屋里坐着几个警察象在办公，同时我也发现有一个房间关有不少大法弟子。我心想，这里已经成了警察局，大法弟子都被抓起来了……这时，警察指着桌子上的几页纸对我说：“填表！”我看了看表，依旧是姓名、年龄、住址、工作单位、电话。下面就是上访内容，这一格空间很大。我坐下来填表。<br>\n<br>\n我再次填上我的名字、家庭住址，在上访内容一栏我写道：“法轮大法的修炼宗旨是真善忍，我们都按照真善忍的原则修心、炼功，所有的修炼者人人身心康泰、重德向善、品德高尚！ 法轮大法是于国于民百利而无一害的高德大法！希望政府倾听民意，继续支持我们修炼。一、停止非法取缔、镇压，收回成命。 二、停止对我们师父的一切造谣诽谤，依法调查追究责任人，还我们师父清白！三、恢复我们正常的修炼环境；恢复法轮功书籍、音像资料的正常出版发行。&nbsp; 张亦洁&nbsp; 二零零零年五月十二日”<br>\n<br>\n写完后，我下意识的翻了翻底下的几页纸，发现是在我之前、大概是关在对面房子里的学员写下的诉求，我迅速翻阅，我们的诉求内容基本都一样，大法弟子都是一个心念！ 心中颇感自豪。我站起身，走到警察对面靠窗一侧。警察看我写完走到桌前，看了看我写的诉求，面无表情，默默的走开了。我奇怪他没有动我的表，因为不管关我放我，他们都要拿走备案。共产党整人这一套我们太熟悉了。我心想，你关也罢放也罢我将泰然处之，今天能走到这里 ，已一切置之度外、无所畏惧。我站在那里没人来找我麻烦，我静心开始背《洪吟》 。<br>\n<br>\n其实，邪恶根据我在窗口填的表早已开始运作了。外经贸部接到电话，部领导责成机关党委派了一男一女两人来到信访办，大概是下午五点钟左右。他们见了警察后，便来和我谈话。我讲了我上访的意愿、我的诉求，他们表情木呆呆的听着……<br>\n<br>\n其实在这个时刻，无论谁接手处理我的问题，都是在给自己摆位置，他们的意见就是选择正邪哪一边的立场，上至石广生、安民，下至党办六一零这些人都一样，外经贸部那么大张旗鼓的整法轮功谁心里都得有谱、都得站队。一般情况下单位接走是警方一种处理方式，警方就不管了。他们本可以接走我，由单位了结，但他们没有这样做。据说有的部委处理方式是，警察找谁的麻烦，部里就大包大揽的拦下，并承诺由部里负责处理。而警察也乐得这种结果，他们便不承担责任了。但是外经贸部两人听我谈过一番话后，就离开了。<br>\n<br>\n大约两个小时之后，家居所在小区派出所警察开车把我劫持到派出所，進行所谓录口供。派出所的警察和我说：“只要你说不炼了，我们立即送你回家。否则你就得去拘留所了。”<br>\n<br>\n我毫不动心，和他们侃侃而谈，讲我修炼的过程、大法的神奇美好，自然转到电视、报纸等媒体对法轮功的指控，我一个个举例告诉他们，所有的指控全部是捏造和诽谤，取缔法轮功是错误的……<br>\n<br>\n他们面面相觑，知道根本没有余地纠缠我炼不炼的问题，他们全部默默的倾听。他们说：“看来你不想回家，你不放弃法轮功，那就只能送你去拘留所了，这是规定。”<br>\n<br>\n我说：“是你们不让我回家，却把责任推给我，这叫什么道理呀，你们迫害法轮功，将来是要承担责任的，法轮功孰是孰非司法部门最清楚，所以你们的迫害罪也将最大。”他们都沉默不语。如果他们有良心的话他们会思考，因为我说到了他们的痛处。<br>\n<br>\n他们让我在记录上签字，我说：“笔录是你们要做的，我没让你们作，何况我无罪，为什么要给你们签字?！”他们也不凶我，只得作罢。<br>\n<br>\n大约两个多小时之后，我被派出所送進北京市朝阳区拘留所。<br>\n<br>\n十恶毒世<br>\n<br>\n大概晚上九点钟左右 ，我被“哗啦、咣当”一阵铁门撞击之后关進监室。我站在门口，朝面前的一片大通铺看过去，突然眼前一亮，大通铺的里侧人挨人坐着一片大法弟子，有二十来人。我心中惊喜，一眼望过去心灵便已沟通，大家无声的和我点头微笑打招呼，我一颗悬着的心呼的放下了。<br>\n<br>\n靠门这一侧坐着几个常人犯，其中靠墙坐着的一个女人拉着脸上下打量我，我也向她们微笑打招呼。 那女人沉吟片刻阴阴的说：“关娜，给她让个地方！她挨着你睡。”那个叫关娜的人挪了挪身体不情愿的让我坐下。显然这个人就是牢头。我右边是关娜，左边紧挨着一个叫赵玉凤的年轻的大法弟子。大法弟子这一侧已是人挨人没有一点空间了，而门口那一侧的几人却宽松得很，显然那是牢头霸占的领地。<br>\n<br>\n监号的一多半空间是从南到北的大通铺，离地面约高一尺；对面两步之距就是裸露着的蹲坑式厕所，这么近的距离让人强烈感到对人性的侮辱；墙壁原本白色，已脏得灰土土，上面到处写着乱七八糟大小不同字体的记事、题词、脏话。我右手侧的那几个常人，其中牢头有三十多岁，阴沉沉的脸，冷冰冰的眼神，不由得让人想到“凶犯”两个字。挨着她坐着三个人，其中有一个叫小兰，大约三十岁左右，长相俊美，但两眼看人冷若冰霜、充满仇恨，她是因“碰瓷”進来的，是个惯犯。年龄大的那人是经济犯罪。关娜比她们都小，大约二十岁上下，她是因卖淫吸毒進来的。这些人的外表都是像模像样的女子甚至漂亮，但让人遗憾的是，都心灵扭曲，屡教不改。拘留所中，不乏杀人犯，但通常卖淫、吸毒、贩毒、偷盗、诈骗类犯罪者居多。<br>\n<br>\n(一) 狱警和牢头的肮脏敲诈。我被牢头指定，一要交二十元公共费用；二要交一百五十元买被子钱。并强迫道：都得买！我如数交了钱。我知道这种地方不可能有正当的公平买卖，但怎么也想不到警察和牢头串通共同敲诈。<br>\n<br>\n大约一个小时后，警察哗啦打开监室锁链，送过来一条被子，牢头赶紧接進来，交给我。我接过被子便闻到一股难闻的气味，这是一条里外草绿色旧被子，旧到绿色变成了灰白色，白是旧所致，灰是脏所致；被子上边和下边的被头脏得油腻腻；拿在手里就抓到了疙疙瘩瘩滚成团团的烂棉絮，这就是一堆垃圾。<br>\n<br>\n五月份的北京，晚上睡觉也要盖棉被，监狱这种地方阴冷，更要盖被子，但那被子盖在身上什么感觉啊，油腻腻的被头挨到皮肤上，凉飕飕的直起鸡皮疙瘩。一百五十元钱卖这种被子和强盗明抢一样。不知这种被子被狱警和牢头重复卖了多少次、卖了多少个一百五十元了。学员只要带進来钱的都会被这样敲诈。这种事牢头吃了豹子胆也不敢干，再说她也是监犯，被子送進送出的牢头做不了，只有在狱警操作、牢头配合下才能完成这种欺诈。大头的钱狱警拿走了，牢头会得点小钱。二十元的所谓公共费，也是明目张胆的敲诈。<br>\n<br>\n中共迫害法轮功肥了这等三教九流、社会渣滓。<br>\n<br>\n（二）码人睡觉。大约晚上十一点，休息的时候到了，所有人都结束了坐板，但所有大法弟子都基本未动，因为没有地方可以活动。我坐在原地和身边那位叫赵玉凤的年轻大法弟子小声交谈。我看到牢头在通铺把头的第一个位置铺好了自己的褥子，监狱里把这个位置叫做头板，是监号牢头狱霸的位置，无论任何时候，她都得占有单人床一样宽的睡觉空间。然后牢头指定二板三板位置、依次排序。二板的空间是头板褥子一半多一点的宽度，三板四板是平躺自己身形的宽度。这四个监犯各自占好自己的位置后，通铺三分之一多的空间就没了。我心想这二十名大法弟子怎么睡呢?<br>\n<br>\n我看到牢头手里拿着一根小拇指粗细的木棍，在通铺的另一头让学员一颠一倒，侧身、笔直、一个挨一个的躺下，每个人的鼻子尖挨着另一个人的脚丫子。牢头一边拿小棍往每人中间插，一边用腿使劲往里推挤学员，嘴里叫：“这么松！往里靠！不行！再往里靠！靠！靠！再靠！……”直到那个小棍插不進每个人的中间才罢手。<br>\n<br>\n我看得心惊、恐怖，这哪儿是睡觉啊 ！ 这不是折磨人吗！这觉怎么睡啊！我问身边的玉凤：“这怎么睡呀？”玉凤说：“开始怎么也睡不着、后来困极了就睡了，但不时的醒来，那腰疼的跟折了一样。”<br>\n<br>\n最后轮到我，后背贴着大法弟子，前身却贴着关娜，她是四板能够仰躺。我侧身躺下，胳膊要求必须放在身下，我的鼻子尖挨着她的脚丫子，我屏息好一会却找不到最佳位置，我的鼻子怎么也错不开她的脚，没有空间。我心中十分别扭，贴着个妓女吸毒犯，心里这个腻味……<br>\n<br>\n二十来人就这样码好了，牢头不知从哪儿扯出两条被子，扬手甩在大家身上，嘴里喝到：“睡觉！ 睡觉！”<br>\n<br>\n这样人贴人、直挺挺的躺着一动不能动，一会儿压在身下的胳膊就麻了，我意识到必须抽出我的胳膊，否则，这一夜别说睡觉连躺都躺不了。我把手臂抽出贴在腹前，我毫无困意，一天下来已很疲倦，可是贴着个妓女 ，鼻子尖抵着她臭烘烘的脚丫子、躲不开，没有语言形容那种感受。我无法改换任何姿势 ，而且也动不了，我身体僵直，“席梦思”里睡如弓的习惯 ，让我感到万分疲惫 。我不断安慰自己，我要不挨着她，别的大法弟子也得挨着她，别人也会像我这样烦吗？会！谁都唯恐避之不及， 这种人太脏、业力大、场不好，再说，这哪叫挨着、是贴着！<br>\n<br>\n我不断安慰自己：大法弟子什么苦都能吃，什么环境都能呆，不怕阴的邪的。修炼前，算命的都说我不怕那些东西……污染不了我！污染不了……就这样来来去去的想……不知多久 ，太累了，終于昏昏沉沉半睡半醒的迷糊过去了。<br>\n<br>\n清晨，终于起身了，真像玉凤说的那样，腰痛得象折了一样。关娜却看着我一脸坏笑，我没在意&nbsp; 。旁边的学员却对我说：“你这边脸上有五个脚趾头印。”我不由得伸手去摸，那半边脸果然凹凸不平，都数的着一溜五个坑，心里别提多别扭了，心想，真是邪门了，不但躲不开还印到脸上了！真是怕啥来啥，我知道昨天夜里没放下那颗心！<br>\n<br>\n不断有学员被抓進来， 最后地上也睡满了上天安门打旗、信访办上访的学员。<br>\n<br>\n（三）十四岁少女。半夜，“哗啦啦……”铁门一阵声响，大家都被惊醒，我们朝门口望去，只见狱警领進来一个小女孩，女孩哭着，怯生生的站在地中间。<br>\n<br>\n她长得很小巧，一看就是南方人。我奇怪这么小的孩子怎么深更半夜也给抓進来了，大家挤出一点空间让她坐下。问她：“你是不是很饿啊？你多大了?是哪里人啊？”女孩只是哭，不答话。一阵安抚之后，女孩感到了大法弟子这群人的善良、感受到了妈妈一般的温暖。<br>\n<br>\n女孩终于开口，她告诉我们，她十四岁，是四川人。被人贩子骗到北京说是打工，结果落到了卖淫团伙手里，逼良为娼，尽管十四岁也不放过。昨晚被警察抓到，嫖客交了一笔钱，警察就当场放了嫖客，女孩却被关進了拘留所。<br>\n<br>\n我们震惊难过，面对女孩而一时沉默……女孩稚声稚气的哭诉，让我们感到她经历的非人的侮辱与痛苦，大家相对无语， 压抑着心中的隐痛、愤怒 。现在家家一个宝贝孩子，十四岁还是和父母撒娇的年幼孩童，竟然经历这样的遭遇。<br>\n<br>\n警察嘴上说扫黄、抓嫖娼，实际就是去敲诈、去捞钱。否则，被抓進拘留所的应该是那个嫖客而不是十四岁的小女孩。警察是保护人民的，人民也尊敬警察，这是过去人们头脑中的概念。现在，早已不是了，权钱已堕落了整个警察队伍，保护人民生命财产是天职，已成为人们的笑柄，这个职业已经烂透了。现在人们把警察称为“土匪”：“过去土匪在深山，今天土匪在公安”，这是老百姓对当今警察最恰当的评价。我想到国办门前，如狼似虎的警察包抄殴打我的那一幕，他们的确变成了土匪！其实，这个阶层坏了不是一般问题，警察变成了土匪说明这个国家已经堕落到不可救药。<br>\n<br>\n（ 四）小兰碰瓷。几天下来，能和小兰搭上话了，她凶巴巴的面相和悦了不少。我们自己交流的时候她们也偷偷的听。没事的时候我们都和这些人讲大法的美好，讲自己修炼的经历。渐渐的她们都知道了我们是什么样的人，为什么被抓，都心悦诚服的尊重大法，知道了我们都是社会上真正的好人。这给她们带来了很大的快乐、从未有过的新奇和美好的感受，给她们破罐破摔、醉生梦死的人生注入了正的因素、向上和希望。<br>\n<br>\n小兰碰瓷被提审。我第一次听到过“碰瓷”两个字，不懂什么叫“碰瓷”。我问关娜什么叫“碰瓷”。关娜生动的给我讲了“碰瓷”者的行为、目地，其实就是“碰车”。如何碰的恰到好处，如何耍赖成功，关娜象讲述英雄行为。我听了惊讶不已，为了钱，居然敢这样明目张胆、不顾一切的敲诈别人的钱财。碰瓷这种行为明显就是诈骗，我不知法律上怎样定义它。演的好骗了不义之财，演不好不是穿帮被人报警、就是筋断骨折甚至要了自己的性命。这是作践自己，这种人对钱的欲望超越了自己的人格、生命。我感慨人已经变成这样了， 而且不以为耻、反以为荣。<br>\n<br>\n我告诉关娜，也说给头板几人包括牢头听：“其实占别人便宜、损害别人的人是最傻的，人不知道真实的那一面是，当你骗了不义之财、包括做下了损害别人利益的行为、“神”就会削去这个生命最宝贵的相应的“德”补偿给人家。这是人在这个世上安身立命生存的真相，古人相信，现代人不相信。但是不管什么时代、和你相信不相信，这是个法则，并且永远都不会变。人一旦把宝贵的德失尽，那就是无尽的苦难、疾病和短命。<br>\n<br>\n小兰绝不和别人讲话，包括头板那几个人。但我和她说话，她不排斥，虽不讲话，但她默默的听。我和同修间交流得法经历、如何提高心性、大法的美好等她也听進去了，因为这个时候，她的眼神是感动的、清亮的。在这个基础上，我和她聊什么叫德、什么叫业，德和业在人这一生中是什么角色&nbsp; 。我劝她再不要去碰瓷，一是这种行为是害人；二来一旦有个闪失，一辈子就毁了，不但害了别人，更害了自己，不值得。找个正当职业打份工，用自己的双手养活自己，珍惜自己的生命。她一句话也不说 ，只是微微的笑笑。我感到她的生命里太沉重 ，沉重到可以作践自己而难以自拔，真的是很可怜，希望那些话她没有白听。<br>\n<br>\n但是，在我即将离开拘留所时，她郑重的和我说，求我一件事，让我帮她寄一封信 ，她说相信我。虽没有更多的话，但我知道这是重托。我答应她：“我回家第一件事，就帮你把信寄出去，你放心。”或许她这封信是生命的觉醒和回归，我衷心希望！<br>\n<br>\n我一点没耽搁，回家当天就帮她寄了信。 和小兰结下了这份缘，我这样想，不管什么人，能够和我在监狱里相识，听我们讲大法，或许就是有缘的生命，应该尽可能的帮助她们。<br>\n<br>\n（五）平均犯罪年龄二十六岁。半夜铁门响又有人進来。早晨看见在板铺和便坑中间过道的一头，蜷缩着一个女人，头埋在双臂里，身体不时的颤抖和抽搐，从我注意她起，就没见她抬起过头来。当我看见她的面容时却是面黄肌瘦，双眼迷离，鼻涕眼泪的让人吓一跳。她们的人说她正在犯毒瘾。我在书里看到过对犯瘾痛苦的描述。今天亲眼目睹，如此惨象却让人目不忍睹，这哪里是人啊！可是，这又是一张年轻的脸！她和关娜一样都是吸毒 、卖淫、偷盗。<br>\n<br>\n她不吃不喝，监狱的饭食是发霉的玉米面做的，菜是不洗的，泥沙草棍什么都有，这种饭她们绝不吃。监狱有小炒，但每个菜都在十五元以上，她们也没有这个开销，通常她们都吃家里送来的方便面。她无力歪在那里，忍受着毒瘾发作的折磨、痛苦。这些人往往因吸毒而卖淫，为得到一点毒品，满足恶兽一般的毒瘾，不得已&nbsp;她们把自己的自尊、良心、良知和做人的尊严统统当尽。吸毒、卖淫、偷盗这几种罪恶像毒藤一样紧紧缠绕，互相钳制，一旦涉足难以自拔如墮深渊，真的是醉生梦死、苦海无边。<br>\n<br>\n政府有戒毒所，但一提到戒毒所她们脸色大变，骂不绝口。这些人死活都不愿進戒毒所 。她们述说，戒毒所不是给人准备的，那里的警察、戒毒人员都像对待牲畜一样对待他们，吃尽苦头。有一个算一个，所有从戒毒所出来的人，更变得心灵扭曲，冷酷无情，破罐破摔，对社会充满仇恨和报复心 。社会上吸毒、卖淫者年龄越来越小；卖淫场所、毒品越来越泛滥。她们自己承认并且毫不隐讳，拉進一个吸毒的人就是对这个社会的报复。政府戒毒所用的是恶棍的戒毒手段，这种暴力方式的结果只能助长仇恨，使心灵更加扭曲，谈不上丝毫救助，是把人往绝路上又推了一把。<br>\n<br>\n我对牢房吸毒、卖淫、贩毒、贩假币、碰瓷等犯人，统算了她们的平均年龄 ，算下来平均年龄是二十六岁，我们很震惊！十四岁的小女孩、关娜、小兰、张三李四 ……一个个年轻的生命，特别是十四岁少女被侮辱与损害，难道都是她们自己的过错、她们自己的罪恶吗？！<br>\n<br>\n这种环境下，我常想人都变成这样了，这个国家政权没有责任吗？当然有！可是这个政权的责任就是警察——收了嫖娼者的钱当场把它放掉，而把被损害者逮起来。整个社会的司法就是这样存在的。其实，这么多年的中央机关工作、目睹这个政权不是早已这么龌龊了吗！不过是社会阶层不同表现形式不同而已。当年铁娘子吴仪带领工作组進驻中国海关总署整顿，雄赳赳的开進去，却气囔囔的撤回来，是铁娘子玩不转了吗？是！ 一只土豆，把坏的地方削去，好的地方还可以发新芽再生，但是这只土豆从里到外已经烂透了，没有一个细胞是好的，已无力回天。这么大一个机构怎能连锅端！所以铁娘子只能怎么進去怎么出来。<br>\n<br>\n看看我面前这些在中共统治下败坏了的生命，她们被关在监狱失去自由，可 恰恰那些头号恶棍、大流氓都在外边，在外边败坏这个国家，败坏这个民族。现如今把大批好人抓進监狱，可以说中共开了历史先河，前所未有。我过去却从来没有把这些问题貫穿起来想过……&nbsp; 我坐在板铺上，一层层剥离这个现实社会，从中更深切的体会大法修炼的幸运和身在浊世心灵超然物外的一份泰然和面对险恶、迫害而万难不惧的一份淡定。<br>\n<br>\n戴铐提审<br>\n<br>\n监狱是关罪犯的，当我被关進来时，心里说不上是什么感觉，这是监狱呀！如今我们修炼真善忍做好人，却被共产党关進监狱！ 二十多年机关工作，我们闭着眼睛为这个政权唱赞歌，虔诚的为它卖命，却做梦也想不到会被关進监狱与罪犯同处，接触这类人、这种地方，心中十分震撼。拘留所耳闻目睹，我睁大双眼惊讶的感受这个政权表面光鲜、而背后丑恶堕落、不可救药的败象。一个国家沉渣泛起、人不为人的时候；把大批好人抓進监狱的时候，就国将不国了、该改朝换代了。<br>\n<br>\n我深深体会到，师尊洞彻当今人类社会的堕落，指出今天——人类社会末劫，已成为“十恶毒世”，就像“烂苹果”一样不可救药而必毁。<br>\n<br>\n这天我被通知提审。我進监狱后拒绝穿号服，我穿着自己的衣服站在牢门口，接我的男警察惊讶不已的打量我，大法弟子特有的不卑不亢、平静祥和、慈眉善目的高贵气质和监狱这个环境形成绝大的反差。那一刻我很理解他的惊讶，古往今来浩瀚史记有否记载过、传说过、把大批好人抓進监狱迫害的？没有！这个警察一辈子满眼看到的都是罪犯和丑恶，所以大法弟子被抓進监狱恐怕他比我还震撼，这个世界被颠倒了！<br>\n<br>\n他把我带到办公室对我说：“我真不愿用手铐铐你，但是没办法，我不铐你会丢饭碗，监狱就这样的规定，我得带你到后院办公室，所以，只好委屈你了。”他的眼神是真诚的。我以沉默回应。他拿出一副手铐，烤住我的双手。说：“你手腕别动，否则它会越来越紧，往肉里卡。跟我走吧。”<br>\n<br>\n我随他走出大门，穿过一个庭院，院子里有几个民工在挖沟，几个人见我走来，惊讶的站直身盯着我，阳光下，气质端庄高贵的大法弟子，却双手戴着亮铮铮的手铐，怎么会是罪犯呢？！我读懂了他们的满面狐疑，投以微笑从他们旁边走过。这一幕，几个民工惊呆的表情深深印進我的脑海。事后，我却懊悔不迭，当时走过他们身边时应该对他们说“记住法轮大法好、真善忍好！” 怎么就忘记了呢，那样他们就会明白大法弟子无端被关押、无端受审，那该有多明白多震撼啊。每每想起这一幕我后悔不已。那时，只顾体会自己的内心感受了。任何时候、顾及自己的时候、智慧就有限啊！<br>\n<br>\n神作你的笔录<br>\n<br>\n我被带到办公室，那个警察给我下掉手铐。两个警察在办公桌前忙着什么，其中A警察见我進来，拿着卷宗坐到我对面的桌前问：“到国务院信访办上访？”我回答：“对！”我不回答是。他说：“报姓名。”我说：“拒绝报姓名。”<br>\n<br>\n另一个B警察马上叫起来：“嗨！嗨！你们这些法轮功要么不报姓名，要么都报姓郑（正）、什么郑（正）乾坤！郑(正)宇宙！郑(正)大穹！还有叫、叫什么什么郑(正)念！郑(正)行！真有你们的啊，你们还正什么呀？！简、简直——不可思议！”<br>\n<br>\n我差点笑出来，心想，大法弟子真是好样的！ 政府对法轮功搞株连，都怕报出单位、姓名连累单位或领导受罚。我说：“报出单位姓名，你们搞株连，领导和单位受牵连，我们的善意，你们应该能理解。”A警察说：“不报名我们也知道你的姓名单位。”我知道部里那两个人去信访办见我，我便被记录在案了。<br>\n<br>\nA警察说：“上国务院信访办上访、要么上天安门打横幅，你知不知道上边定性，这是扰乱国家社会治安、是闹事吗?”我说：“你知道我上信访办上访什么吗？你不是要做笔录吗?请你做笔录：‘法轮大法是于国于民百利而无一害的高德大法，这是上亿人修炼的结论，也是政府调查得出的结论。所以我们要求，一、希望政府倾听民意，停止非法取缔、镇压法轮功。取缔和镇压法轮功是错误的决定，违背宪法。二、停止对我们师父的一切造谣诽谤，依法调查追究责任人，还我们师父清白！三、恢复我们正常的修炼环境；恢复法轮功书籍、音像资料的正常出版。我就这三点诉求。另外，我要说明的问题是，我本着宪法公民的权利义务，上国务院信访办上访，应受宪法保护，但我進了信访办就被非法绑架，不允许我说话。我在此抗议你们的非法抓捕、非法关押。你们违反宪法，以敌对的、暴力的方式解决问题，把大批法轮功学员逼上天安门，这是你们在扰乱社会治安啊！ 怎么嫁祸给我们呢？ ！话说回来，从另一个角度讲，不管去信访办上访、还是去天安门打旗也都是宪法允许的、是正当的、正常的、受法律保护的……”<br>\n<br>\n那个早就如坐针毡的B警察终于按捺不住蛮横的叫道：“对法轮功不讲法律！对法轮功除外！对你们不讲法律！”我说：“那你是知法犯法，比扰乱社会治安罪可大多了！”我早就感到了这个人的邪恶。<br>\n“取缔法轮功是铁定的，上边定的！你们翻不了天！ ”他一字一板的说。“我们堂堂正正三点诉求，不想翻什么天！”A警察坐那儿不插话，我感到两个人大不相同。<br>\n<br>\n我避开B警察，对面前的A警察说：“法轮大法的修炼宗旨是‘真善忍’，法轮功学员都按照‘真善忍’的原则修心、炼功，所有修炼者人人身心健康、重德向善、品德高尚 。政府全都了解、承认，所以此前一直是赞誉、支持法轮功。但一夜之间突然取缔镇压，媒体全部一个声音的造谣和诽谤，铺天盖地的舆论诋毁，政府为什么要这样做? 修炼真善忍做好人错了吗？你们作为国家司法单位，不希望好人多吗？我们被逼无奈上访，告诉政府，我们修炼真善忍在社会中都最好的人，这是全社会的共识。所以我们反对这种无端的取缔和镇压……<br>\n<br>\n“没用！你们所有的人都是这一套！没用！” B警察截过话蔑视的叫道。<br>\n<br>\n我说：“对， 你说对了， 我们上访就是这一套，我们没有别的诉求，无端的污蔑诽谤我们还不许我们申述，天底下哪有这样的法律? ！”<br>\n“上边定的，我们就例行公事，这就是法 ！ ” B警察说。<br>\n“例行公事也得讲是非曲直、在法律范围内秉公执法，否则国家要法律干什么？！”我说。<br>\n“取缔法轮功是上边定的，就是国家定的！这就是法！你们想以身试法吗，那就镇压你们消灭你们！” B警察气焰嚣张的说。<br>\n我心想，这是一个和安民、石广生一样的党棍打手。<br>\n我说：“警察先生，你要明白，任何一个法制健全的国家都是‘法大’、不是‘人大’！这个国家也应该是‘法大’、不是‘人大’！”B警察语塞。<br>\n“我劝你们，不要对法轮功行恶，做一个正直正义的警官！”<br>\nA警察说：“好了，签字吧。”<br>\n我说：“我拒绝签字，我不是罪犯，没犯任何罪！”A警察也不再说什么。<br>\n<br>\n提审结束了， 两个警官一善一恶，形成鲜明对比。其实，当他们提审大法弟子时，向这些修炼者展示他们的善、恶所行时，三尺头上的神灵，也在为这两个警察做笔录。<br>\n<br>\n当时，实际从迫害起，我们对中共仁至义尽的耐心等待、充分给它机会，所以迫害后相当一段时间，我们一直不点江泽民的名字，给它机会。也希望中共党内有正义者现身，改正错误，收回成命，免遭其人、其党因迫害法轮功陷入灭顶之灾。那时，我们都希望我们的挽救不会枉然。<br>\n<br>\n绝食抗议<br>\n<br>\n我和玉风每天坐在一起，她進来快一个月了 ，她年轻，白玉般的皮肤，大大的眼睛，相貌上根本看不出她已是八岁女儿的妈妈了。大法弟子比比皆是这种情况，修炼后变得年轻漂亮和实际年龄不符。她告诉我，她是带着八岁的女儿潇潇到天安门广场打旗被抓的。她和女儿被抓進天安门派出所时玉凤的丈夫和父亲及时赶到，以潇潇年龄幼小据理力争救下潇潇，玉凤则被关進拘留所 。她已超期关押，担心被劳教，怕女儿幼小、修炼停顿、身心受到伤害，所以心情沉重。我体会玉风的担心，便常常安慰和鼓励她，经常和她交流修炼体会。<br>\n<br>\n我被关進来之后，拒绝穿号服，拒绝背监规。在这些问题上大家的认识和行动都是一致的。为抗议非法抓捕、非法关押，要求无条件释放，监号全体学员决定集体绝食。绝食，大家都知道是在目前环境中反迫害的一个权宜做法。有人说乍一听起来，有点像自杀。我们都知道大法修炼的法理中是绝对不许自杀的。这种方式能否采纳，一定要以符合法理为原则。我仔细思考了这个问题，绝食自身要付出沉重代价甚至牺牲，是对当下申张诉求、抗议非法迫害、关押、被逼无路的权宜之举，绝不是自杀。是一种牺牲自己以抗争、说白了就是以死抗争、以死抗议。应该没问题、没什么错。<br>\n<br>\n今天我们走到这一步，完全是被迫的、一步步被逼的。我联想到我们走出去的学员、包括我自己，出于慈悲考虑，不给单位添麻烦、不给领导带来压力，宁愿辞去公职；被绑架之后不报姓名。再者，也出于对中共政权尚给机会，给时间，敦促它们改正错误。我们心怀三点诉求向国务院信访办呈上这份心愿，但却当场被非法绑架。所以那天在信访办大厅找不到其他上访学员，信访办变成了警察局。我们告诉无门，那就上天安门广场打旗、昭告天下，向全体中国人民、向全世界宣告：法轮大法好！真善忍好！还我们师父清白！停止迫害！<br>\n<br>\n结果是上天安门同样被抓，而且从暴力成度看，中共的取缔镇压是铁定了。监号大多数学员都是上天安门打旗被非法绑架、非法刑事拘留的。<br>\n<br>\n我们在监号里互相交流被抓的过程，那阵势、那场面，随着同修们的讲述一幅幅画面在我眼前展开。听着同修的讲述，我心中十分感动，我们以生命护法、证实法、证实我们师尊的伟大，我感到无比的神圣。我也看到，中共政府是非要把法轮功搞成敌我矛盾了。他们还可笑的说我&nbsp;们搞政治、要权利。我们修炼大法不稀罕任何权利，何况我们本身就是政府官员、各类专家、博士、学者、教授、科学家、大法队伍里精英比比皆是。<br>\n<br>\n绝食绝水是痛苦的过程，饿是一种什么滋味，谁都熟悉，但是饿到极点渴到极点时，赖以食物供养身体维持生命的机制打断，就像一把伞没有了撑力，人四肢无力，软的像一滩泥。前几天是人的生理状态反应，很难熬。但几天后就精神起来了，大家也都很精神。我们都知道，作为一个修炼人，我们的那套大法修炼机制运作了，师父给我们加持功能，过程中替我们消减和承受磨难，我们每个人心中都充满助师正法的豪迈和生死无畏。<br>\n<br>\n梅玉兰之死<br>\n<br>\n一天上午，牢头被叫出去，几个小时后回来，進监号就冲大家叫：“告诉你们法轮功，你们赶紧吃饭！你们再不吃饭也给你们灌食，我刚灌完一个，灌的都是浓盐水和豆奶！”说着威胁的晃了晃手上的豆奶粉和盐袋子，看大家都不言语。她瞟了眼玉凤，欺她文弱年轻便恐吓说：“赵玉凤，你赶紧吃饭，你也跟着绝食，对你没好处！”玉凤没理她。<br>\n<br>\n我们每天坐板都面对牢门。这天早上，突然走廊脚步嘈杂，我见一个男人迅速的倒退脚步拍照，紧接着看到一个昏迷的女子被四个女犯分别拽着胳膊、腿、拖抬出去，脸朝上、脑袋耷拉着，看样子人已经不行了，我们震惊的盯着牢门，这一幕都看在眼里。这时监号一个叫孙金霞的同修，一下哭出声来。她说她认识这个学员，她叫梅玉兰。<br>\n<br>\n孙金霞说：“梅玉兰的丈夫也是大法弟子已被非法劳教了，女儿十几岁尚未成年，自己一个人在家。她妈妈这样了，这女儿可怎么办呐！”大家听到孙金霞的哭诉，知道这是一位大法弟子，心中十分难过，我们商量怎样通知外面的学员照顾梅玉兰的女儿。<br>\n<br>\n二零零零年五月十三号，四十四岁的梅玉兰，在家门口独自炼功，被警察非法绑架、非法拘留。为抗议非法绑架和要求无罪释放，她于次日开始绝食。她被犯人强行灌浓盐水和豆奶后大口吐血，直至失去意识。警方说，五月二十三日，梅玉兰在民航医院去世。<br>\n<br>\n梅玉兰是被灌食时，胶管没插入食道而插進了气管，浓盐水和豆奶灌進肺里造成死亡。我监室的牢头专门给法轮功学员灌食，梅玉兰是否经她手灌食而死，尚不清楚，但是谁给她的权利让她履行医生的职责？谁下令施用这种迫害手段的？监狱草菅人命，又是谁的责任？<br>\n<br>\n其实，这天梅玉兰被抬出去时，看那状态就已经没意识了 ，估计当天就被迫害死了。因我所在监号学员也在绝食，当晚，突然牢门大开 ，狱警進监挨个点名释放学员，超期关押的全部释放。<br>\n<br>\n我从孙金霞那里记下了梅玉兰家的电话，在可能的情况下我打算照顾梅玉兰的女儿。<br>\n<br>\n玉凤走时，把珍藏的拇指大的一本微型《洪吟》书留给了我，我攥在手心里偷偷藏好。在监狱，师父的经文十分难得，我们视作生命一样珍惜。我惊叹大法弟子的智慧，比拇指还小的一本《洪吟》书，印的完整、清晰，和正版《洪吟》版式、顺序一样。页码是折叠的，完全展开大约两尺长，叠起来紧致小巧漂亮，放在掌心里让人赞叹不已。 据说还有微型《转法轮》在劳教所、监狱流传。迫害后邪恶最恐惧最疯狂的第一件事就是抄书、大量焚毁大法书。可是大法弟子手工制作的、微型的、正版的大法书比正规印刷厂制作的还要精美，在大法弟子群体和监狱内大法弟子中广泛流传。每每读那本小《洪吟》我常想，大法弟子真是了不起，这世上什么迫害能挡得住我们！<br>\n<br>\n两天之后，五月二十五日，我被非法拘留十三天后释放。监号大法弟子被放空，我把玉凤给我的微型《洪吟》书藏好带出监狱。<br>\n<br>\n惊天喜讯<br>\n<br>\n走出监狱大门，突然看见虹和姐姐在大门口等待接我 。她们看我神采奕奕，高兴的很，赶快告诉我：“师父发表了新经文！……”<br>\n<br>\n天哪！真的？！我抑制着涌上来的泪水，十个月啊、十个月师父杳无音讯、十个月师父也没有话，我们像断了线的风筝……七二零之前，在那沐浴佛光普照、幸福修炼的岁月，我们牵着师父贯穿宇宙的大手、拉着师父的衣角跟随着师父修炼。可是从七二零迫害起，我们摸爬滚打一路走来，我们天天惦念着师父在哪里？天天盼望师父能有话给我们！ 十个月，我们就在盼望和期待中顶着铺天盖地的邪恶迫害和当局陈述抗争……今天我们终于等来了师父的消息！<br>\n<br>\n虹说：“师父是以诗歌的形式发表的，快看！”我捧在手里细细读来：<br>\n<br>\n心自明<br>\n<br>\n法度众生师导航<br>\n一帆升起亿帆扬<br>\n放下执著轻舟快<br>\n人心凡重难过洋<br>\n风云突变天欲坠<br>\n排山捣海翻恶浪<br>\n坚修大法紧随师<br>\n执著太重迷方向<br>\n船翻帆断逃命去<br>\n泥沙淘尽显金光<br>\n生死非是说大话<br>\n能行不行见真相<br>\n待到它日圆满时<br>\n真相大显天下茫<br>\n<br>\n李洪志<br>\n一九九九年十月十二日<br>\n二零零零年五月二十二日发表<br>\n<br>\n我连读三遍，泪水夺眶…… 我明白了，师父知道一切！ 师父把握着一切！师父从未离开过我们大家！我在心中欣慰的和师父说： 师父，我们做对了、我们的路走对了！我们一定不辜负师父的希望，更坚实的走好今后的路！ 师父您放心吧！<br>\n<br>\n二零零四年初稿北京<br>\n二零零七年泰国修订<br>\n<br>\n<br>\n圣地来广营<br>\n<br>\n从拘留所回来后，第一件事给小兰寄了信。<br>\n<br>\n形势越来越严酷。这一天，我在街头用公用电话拨打了梅玉兰家的电话。很顺利，梅玉兰的女儿接了电话，她很平静，听的出是一个颇为懂事的孩子。为了安全我没报姓名，只告诉她，我是她妈妈的同学，想在经济上帮助她。她非常礼貌的告诉我，她生活过得去，不缺钱用，不要为她担心。看这孩子心态这么稳定，就知道她的父母把这个孩子带的很好，我心中一块石头落地。我告诉她照顾好自己，下次会直接找她。我想下次见面带一笔钱给她。<br>\n<br>\n在拘留所的交流中，我知道了北京近郊有个叫来广营的地方，那个地方居住条件简陋，但住宿较为便宜。从去年七二零以来，那儿成为大法弟子进京上访最集中的落脚地之一。一拨又一拨全国各地的学员川流不息的在那里集散，像火炬接力，召唤交流助师正法的信息。中共官方统计从九九年七二零以来仅来广营一地每天最少接待学员七八十人次。大批学员在来广营那儿住宿，走向天安门广场护法，再从这里辐射至全国各地。<br>\n<br>\n我安排半天时间，带上一笔钱，汇了虹一起去来广营探访学员。大约上午十点钟时 ，我们没费太多时间就找到了那个地方。一个房东老乡说，这一带几乎都住满了法轮功学员。我说明来意。他带我们走进了一个住户，是临街平房，房门是开着的，走进屋来是一间大约二十米的筒子房，屋中没有任何家具，甚至看不见一把椅子。只见从南到北一溜地铺，每个铺位只有平躺身体的那么一点宽度，一个挨一个整整齐齐从南排到北。我仔细看了看她们的铺盖，根本没有什么被褥，大都是薄薄的一个小毯子就是好的了，有的仅仅是一个床单，都没有枕头，有的也只是一个小小的衣服包。旁边有两间小耳房，也是一样宽窄的地铺、整整齐齐排的满满的。北京的五月晚上睡觉是要盖棉被的，想见这些同修晚上睡觉是很冷的 ！<br>\n<br>\n我问房东：“怎么不见人呢？”<br>\n房东说：“每天她们都一早就出去了，下午才陆陆续续的回来。”<br>\n“这里有做饭的地方吗？”我问<br>\n房东说：“有，但她们很少有人做。”<br>\n<br>\n我知道，在外边吃更艰苦，她们只买馒头和咸菜吃。她们都去天安门打旗了，有的能回来，有的却被绑架，今天睡在这，明天便不知身在何处。看着整整齐齐空荡荡的地铺，心中难以言表的感动，外地学员真是了不起，他（她）们已生死度外了，所以才能吃得了这般苦。我由衷的敬佩，这就是大法弟子啊！<br>\n<br>\n我原本想找到同修，分流一下，虹有一间空房在方庄，可以接待七八个学员。我家虽有监控也可以悄悄住几个学员，我有应对的办法。因等不到下午，和房东聊了一会，便和虹离开了。我打算找时间晚上再来会她们。<br>\n<br>\n“ 六四”敏感日<br>\n<br>\n上访回来后，我照常上班，每天依旧打水拖地取报纸。两位处领导，嘴上没说什么，但满脸不高兴，在我面前板着面孔，我装作看不见，一如既往。但是，我的大学同班同学出现了，她是研究院的党办副主任。<br>\n<br>\n在去年迫害法轮功初起，江泽民成立了集权、独立法外的“六一零” 专门迫害机构，由李岚清一手掌控。从那时起，中央国务院各部委的机关党委便行使了“六一零”的迫害职能，研究院的党委办公室，自然便成了主管法轮功的“六一零”迫害职能机构。<br>\n<br>\n我的同班没以党办副主任、“六一零”的身份见我，而是以老同学的名义来看我。大学几年，我们不仅同窗、而且同小组、同寝室。那时，她是军队学员，在那个极左的年代，可谓是根红苗壮的天之骄子，不少同学几乎仰视般的对待她。大学毕业后她回了部队，和大家断了联系。大约十年后，她转业地方，进了外经贸部的国际经济贸易研究院。再次相聚和偶尔同学聚会，使我十分珍惜这份同窗又同事的缘分。特别是一九九四年，我有幸得大法走入修炼后，在同学聚会上或单独交流中我均向她介绍过大法，希望她也能拥有这一份幸运和幸福。在迫害后我也向她讲过真相，但却不知，这时的研究院党办已衍生了“六一零”这个毒瘤。她作为党办副主任，自认责无旁贷而一马当先。<br>\n<br>\n她虽以同学的面孔出现，内心却是党办副主任、“六一零”的原则尺度。我则以修炼人又是同窗的真诚与善良依然向她讲述大法的美好 ，希望她认同。下放到研究院第一次见面，我便觉察到，这是种南辕北辙的沟通，恐怕永远都没有结果。但我依然不愿放弃，心中依旧坚持、期待。<br>\n<br>\n这天早晨下了班车，我朝办公室走去，一进走廊 ，赫然发现走廊中间摆了一张办公桌，一个保安着装的男士端坐在办公桌前&nbsp; 。因为不认识，只礼节性的对他点点头算是打招呼。我心中纳闷，走廊突然坐个保安什么意思 ，是不是冲我来的？<br>\n<br>\n到了办公室，对桌的同事对我说：“你最近不能随便出去了&nbsp; 。”<br>\n“为什么？” 我问。<br>\n他说：“这不，‘六四’快到了么！”<br>\n“‘六四’和我们有什么关系啊！”我说。<br>\n“那也不行，上边说了，这叫敏感日。”他说。<br>\n<br>\n我预感不错，果然那个保安是冲我来的。我没再说什么。心想邪恶草木皆兵！到研究院上班的第一天，我发现已被家中楼下保安监控，现在单位又八小时全天监控，这显然是上边布置下来的。难道真善忍让它们这么恐惧吗？！<br>\n<br>\n这天，我的老同学党办副主任来办公室探望我 。我知道她是什么角色，在办公室众目睽睽之下，她客客气气，我也彬彬有礼。她和走廊的保安是一个性质，形式不同而已。<br>\n<br>\n师父给我们智慧<br>\n<br>\n现在家里家外都被监视了，为了同修的安全，对外联络我已十分小心。其实，自七二〇以来，凡是走出来的大法弟子很快练就了反监控、反跟踪的意识和本领。走出家门身后就得长眼睛，会识别是否被跟踪和甩掉尾巴。到办公楼、居民楼、超市等地发资料，都有一套经验及紧急情况下的应对措施，这些都是在经历危难中总结出来有效的实地做法。<br>\n<br>\n我想起去年七二零上访，那天我们全部被抓到北京丰台体育馆，当晚我们又被绑架送往市郊的一个拘留所。半路上，我提醒大家毁掉电话本，绝不能落入警察手里，大家立即行动。<br>\n<br>\n我的电话本里有北京、长春、广州等多地和赴俄罗斯洪法组全体、俄罗斯当地及德国当地大法弟子的联系电话、姓名、地址。借着夜色我一页页翻着那些名字、地址 ，和平时期修炼的美好时光、亲如手足的同修，一幕幕一个个在我脑海闪过。每一个名字都有一段美好的记忆：长春法轮大法书画展；母校吉林大学炼功点、地质宫广场壮观的集体大炼功；广州樱花园辅导员学习班，天河体育场壮阔恢弘的四千人集体大炼功、飞广州听师父讲法；北京戒台寺大炼功、中山公园、长安街、电报大楼前洪法和集体大炼功、北京电视台事件、中国青年报事件、四二五、七二零……那些洪法护法的经历，我们沐浴佛光、风雨同舟走到今天，一切历历在目。<br>\n<br>\n电话本中这些人，其中一些是站长、辅导员，有的已遭到迫害，大多没有暴露，所以绝不能落在警察手里。可是，就这一本电话本，没有备份，毁掉就等于和这些同修失去了联系、甚至再也找不到他们。那一刻心里十分难过，舍不得毁啊，可是前面就是拘留所，一旦落入警察手里后果不堪设想，那就等于出卖同修，是犯罪啊！我不再犹豫，夜幕中，我一张张的把电话本撕碎，把手伸出窗外，雪花一样的碎片随风飘散，在夜空中消失、散尽。我久久站在车窗前，心中好难过，怎样弥补这莫大的损失啊……<br>\n<br>\n这件事情过去之后，好长一段时间我和外界中断联系，那感觉就像断了线的风筝。有一天我忽然突发奇想，脑中闪过一个记电话号码的办法： 把数字调换，一不是一、九也不是九，一二三变成四五六，从新排列，随便排，只有自己知道，谁拿到手里都没用，电话本就是个密码本。各省市也都用代号，谁也看不懂。从此，我就用密码、代号记电话、地址，万无一失。渐渐的我发现在那个红色恐怖时期，在很多事情上我们都变得不可思议的有智慧，我们知道这都是师父给的。<br>\n<br>\n保镖处长<br>\n<br>\n办公楼、居民楼、超市、这些地方都是我发真相资料的去处。我想暂时停一停，看看事态发展，看他们的神经敏感到什么时候。<br>\n<br>\n此前，我常在晚上，在家附近的广渠门一带发资料；到研究院上班后我便在中午时间会安定门这边的同修和取真相资料、明慧周刊等。自从保安坐在走廊后，中午这个时间段我暂时不再活动。这天我要出去寄钱寄信，我决定上午中间操的时候出去，我也摸摸底，看他们坐在走廊里只是威风一下、还是有组织的安排监控，再调整我的时间表。<br>\n<br>\n机关惯例是中间操的时间出去可以不请假，名曰十五分钟，但有家务的同事通常在这个时间出去买菜，但不管是散步的、玩电脑的、还是买菜的都延迟到三十分钟，法不责众，习以为常。部机关也是这样，下边更甚。中共体制机构臃肿、人浮于事、闲散惰怠早已为常态。<br>\n<br>\n时间到了，我走出办公室，从走廊保安的面前走过。当我走出院大门，走上大街汇入人流，直觉却感到背后有人跟着。我准备突然转身往回走，以识别和甩掉身后的人。当我一转身却愣住了，是老干部处的副处长跟在我身后，那天第一天上班，就是这位副处长指使保安拦截、又发话放我上车。看来监控我是他的任务。<br>\n<br>\n他紧紧跟在我身后。因为太近，我一转身，他立刻止步，反应还挺快，否则就撞上了。我表示不满的扫了他一眼，转身继续往前走。心想这是跟踪还是保镖啊 、跟的这么紧! 我脚步加快以拉开距离。但这位处长仍然亦步亦趋，步步紧跟。真有点过分了，我想，还是处理一下吧。<br>\n<br>\n我站定、然后慢慢转身以免他撞上，然后平和的对他说：“我去寄信，值得你跟踪吗？再说，谁给你的权利跟踪我?你知道吗，你这是侵犯人权、你在犯法！”我平和但严厉。<br>\n<br>\n他怔了怔，说不出什么，沉吟片刻，沉着脸转身走了。我真想给他一句，一个大男人紧紧跟在一个女生身后，也不想想多么有失体统！一想算了、他走了就好。看他走进大院，心想，迫害中有一种人甘当共产党的烧火棍，这类人麻木、没有是非、良知，这样的人必定最后连自己也会被烧掉。中央机关里从上到下象石广生、安民这样为共产党死心塌地卖命的党棍也不少。<br>\n<br>\n对处里的两位处长，在机关午饭过后，我不止一次和他们交谈法轮功的问题，从我的修炼谈到眼下取缔、媒体的诽谤造谣。但他们冠冕堂皇、和部机关那些追随迫害者一样口吻、态度。机会不止一次的给过了，让这些人改变看法很难，这些所谓体制内的人都象心中有块顽石。<br>\n<br>\n研究院距邮局约有一站路，不算远。当我走进邮局办理手续中，觉察一个陌生男人不做事，却在窥视我。我心想，处长先生动作够快的，他离开之后大概马上挂电话，找了院保卫处或派出所的人跟踪我。这个人我没见过，但看他来的速度之快应该是院保卫处的人。我离开邮局，陌生人也跟出来，不远不近的、完全是警察跟踪的习惯距离。<br>\n<br>\n我想，我回办公室用不着甩他，跟就跟吧。我进大门朝后院办公室走去，我瞄着这个人见他进了主楼，果然是院保卫处的人。<br>\n<br>\n这事以后我心中有数了，行动更加小心。“六四”过后几天他们才撤了走廊的保安。我知道我每天被单位和居家两处严密监控并且是长期的。<br>\n<br>\n我吐血了！怎么办？<br>\n<br>\n一天深夜，我刚刚睡下，就被大厅的电话铃声打扰，我赶快起床朝大厅奔去，墙上的表已是凌晨十二点半，这么晚了一定是谁有什么事 ! 我抓起话筒，一个男人的声音传来：“张姐，我是小高。”<br>\n<br>\n我心想，他终于出现了。我说：“小高啊，你一向可好？这么晚了有事吗？”<br>\n<br>\n他说：“张姐，我现在在单位值夜班，刚才我吐血了! 怎么办？”对方语气充满恐惧。<br>\n<br>\n他从迫害起就再没见人影，现在突然出现却有了病业反应。但他的一件件事情在我脑海迅速掠过，还有那六千元钱的事……人在做、神在看，什么事情都没有偶然的啊！<br>\n<br>\n他粗重的喘着气，等待我回答。<br>\n<br>\n我说：“小高你听好啊，这事要问问你自己，你好好想一想，这几年你有没有真正修炼?真正按照真善忍严格的修心性?按照真正修炼人的标准要求自己？如果你做到了、是一个真正的修炼人，那你就不用害怕，就是师父给你净化身体，是好事，一定的! 如果不是这样，你根本就没有真修，那你赶快上医院，就是这样! ”我又叮了一句：“你听明白了吗？”<br>\n<br>\n片刻沉默之后，他艰难的说：“那，我——知道了。”哗啦，电话重重的挂了。<br>\n<br>\n还能说什么呢，真就是这样啊，这就是修炼和不修炼、真修和假修的区别。我想起炼功点桩桩件件的事情，还有他欠账的事。人做的一切事情都是有后果的、何况一个修炼人！<br>\n<br>\n那是迫害前夜的事。小高是东花市北里炼功点学员，据说他是三级部下属单位的一个职员。当时我和北京市机关工作的翟姐是这个点的辅导员。小高比我们年龄大不少，却总爱称呼别人为姐。那时我们每天早晚集体炼功、洪法教功。不管严寒酷暑，我们都清晨五点集体室外打坐练功；晚上在大街的人行道边炼功洪法。我们每天早晚都要带上十几本《转法轮》、《中国法轮功》和一些洪法资料，以备常人请购和索取。小高很热心，经常为炼功点和同修个人请购大法书，跑来跑去为大家服务。<br>\n<br>\n接下<br>\nhttp://www.zhengjian.org/node/260631<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;","date":"2020-09-03","agreeCount":3,"discussionCount":0}