{"type":"article","id":23722,"title":"轉載 共產極權對中國農民的禍害","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n城裏人和鄉下人完全是兩種制度環境<br>\n<br>\n為了趕英超美的戰略，中共不惜以犧牲全國人民、特別占總人口80%的農民的利益，強行發展重工業、軍事工業和核武器。同時，為了政權的穩固就必須首先要穩定城市，而穩定城市的政策就是以剝削沒有任何福利的農村來養活享有各種福利優惠的城裏人。<br>\n在公有制下，掌權者能夠人為地提高工業品價格，使之與農產品價格形成“剪刀差”，把那個“差額”，作為實現工業化所需的“原始積累”資本。據農業部統計：從1952年至1978年，工業品與農產品不公平交換，制造的“剪刀差”累計7140億人民幣，整個60年代國家每年的財政收入只有幾百億元，相當於大陸當時好幾年的GNP之和。<br>\n從1978年至1991年這種非等價剝削就達13000億人民幣，相當於每年國民生產總值的22%！也就是說，1/5的城市貴族每年從4/5的賤民身上白白多拿22%的勞動成果。<br>\n據中國社科院統計：占人口80%農村人口的消費能力，由改革初占消費市場份額的65%降到1985年的42%，至今已降到37%。也就是說，只占20%的“非農業人口”反而消費了63%的社會商品！<br>\n農民收入低、成為苛捐雜稅的對象。1980年至1998年，農民人均負擔性支出由0.24元增加到98元，年均增長速度為39%。同期，農民人均純收入由191.33元增加到2161.98元，年均增長速度為14%，負擔的增長速度快於收入增長速度25個百分點。按人均純收入分層次看，高收入組農民人均負擔率3.3%,而低收入群體的負擔率為9.9%，後者比前者高出6.6個百分點。現在中國城鎮居民人均每年稅額為37元，農民人均稅額則為146元，是城市居民的近4倍。農民的人均收入每年2000多塊錢，不是可支配收入，這些收入中還含著種子、自己和牲口吃的糧食。國家按農產品產量的8.4%來收取農業稅，如果把農民自己消費和投入生產的這壹塊除開，那肯定是20%多或更高的稅率了。再如果把糧食加工流通環節的稅率考慮進去，農業的稅率可能就在30%以上了。<br>\n壹個農民壹年的可支配收入就只有幾百塊錢，要交稅；城裏人壹個月有幾百塊錢的社會保障。城裏人做生意虧本，可以不做；農民種地虧本，可不可以不種？不種可不可以不納稅？不可以，不種地照樣納稅。農業是最弱質的產業，農民是最弱勢的群體，卻面對最不優惠的稅收政策。農民怎麽不貧困呢？ <br>\n憲法規定，農村土地集體所有。但農民的土地不能自主的進入市場交易，只能先給國家征用。國家征用1畝地幾千不等，轉手就賣幾萬、幾十萬、幾百萬；農民自己在自己的地裏蓋廠子還得先給國家征用了再買回來；農民在自己的地裏挖魚塘可以嗎？不可以，要挖也得出錢給國家。國家啊國家！農民占國家的70%，怎麽就不代表國家呢？<br>\n據統計“國家”每年從農民的土地上拿走數百億甚至更多的錢。國家2003年3月1號出臺了《土地承包法》。這部法律規定土地的承包期30-50年不變。越是占地多的越有能力進城，很多進城的人當“地主”收租；越是占地少的越沒有能力進城，只能給“地主”種地。貴州省的土地是80年代初期分到戶的，後來壹直沒有調整過，20多年過去了，土地占用嚴重的不平衡，很多沒地的人租種他人的土地，壹年交300斤的租子，此外還要交農業稅。這樣的農民怎麽不窮啊！土地是集體所有，人不在集體裏了，自然就應該將土地交還集體；集體所有，但集體卻沒有收回、分配、甚至調整土地的權利，眼看著集體的成員被“新地主”剝削、受窮而束手無策！這正在孕育著革命啊！<br>\n城裏人依法享受各類福利保障，諸如醫療、糧票、油票等；而農村人處處遭遇歧視，沒有任何醫療和社會福利保障。在四川安縣農村當過三年知青蔡詠梅說：“她所在的生產隊200多人，大饑荒餓死了100多，有的全家死絕。……記得壹次我和生產隊隊長及幾個男社員有事上四十裏外的縣城，我帶了糧票，而農民都是用帕子包了大米去換飯。知青是城裏來的，回家探親可用大米去公社調換糧票，但農民沒有這種權利。安縣的農民出遠門都是帶著大米，用壹塊布包了，然後到可以換飯的小飯鋪，用飯鋪的秤小心秤個6兩換壹碗沒鹽沒菜的白飯。這種大米換飯的方式只在鄉鎮小縣城通行，在成都就從未聽說過這回事”。<br>\n政府讓農村人自己掏錢搞保障，城裏人國家掏錢搞保障。政府讓農村人自己掏錢搞公共建設，城裏人國家掏錢搞公共建設。<br>\n中國政府讓農村人自己掏錢辦教育，城裏人國家掏錢辦教育。中國教育部調查後說：壹個農民上大學的機會只有壹個城鎮人的1/29。<br>\n中國工程院院士、美國科學院醫學部外籍院士巴德2003年報告說，中國衛生分配極不合理，農村分配不到政府的衛生投資。據世界衛生組織公布的數據，中國衛生分配公平性在全世界排名中居第188位，列倒數第4。衛生部副部長朱慶生在國務院新聞辦舉行的新聞發布會上說，至今，中國農村有壹半的農民因經濟原因看不起病。我國中西部農民因看不起病，死於家中的比例高達60%-80%（據2004年11月6日《新京報》報道）。<br>\n《中國統計年鑒》和《中國衛生統計年鑒2004年》記載，2003年我國農村居民家庭人均純收入為2622.2元，農村居民的平均住院費用2236元，在農民的人均純收入尚包括實物收入的情況下，可以說農村居民如果得了大病，農民壹年的現金收入尚不能支付住壹次院的費用。因此，疾病是中國農村居民致貧或返貧的主要原因。 <br>\n中國的權力和市場配置資源，結果是絕大部分配置給了強勢階層。醫療資源80%都在縣以上；教育資源主要配置在清華、北大這樣的學校裏；基礎設施建設主要在城市。在不少地方，公共資源配置成了權力和權力、權力和資本的交易遊戲。例如，1998年大洪水後，國家拿出數百億元治理大江大河，長江大堤每方土12元，這樣的好事給了大資本家做了；大資本家轉包給農村的拖拉機施工，每方土3.6元承包出去，壹方土坐地凈賺8元多。<br>\n<br>\n城裏人和鄉下人完全是兩種國民待遇<br>\n<br>\n農村戶口要轉為非農戶口就得走後門行賄。李昌平說：90年代初期縣城的戶口每年出售100個、200個、500個不等，每個20000元、30000元不等。壹些農民，借債也給自己的孩子買戶口，買高價戶口還要開“後門”，那時也有好多人求我走後門，有的人真是哭著求我幫忙。再到後來，全國都賣戶口了，有的城市壹個戶口賣十幾萬甚至更高，現在要得到北京等城市的戶口，依然還要出高價，我在北京工作好幾年了，就是做不成北京人，因為買不起戶口。戶口這個東西，吸走了多少農村的財富，罪該萬死！ <br>\n1999年1月4日，建成僅為3年的重慶綦江彩虹橋突然整體坍塌，造成40人死亡、和其它數十人受傷的驚人慘禍。對綦江虹橋垮塌遇難者的賠償中，政府施行了壹種公然羞辱農民的賠法：城市身分者每人賠4.845萬元；農民出身者則僅賠2.2萬元！<br>\n2004年5月1日最高人民法院頒布的《關於審理人身損害賠償案件適用法律若幹問題的解釋》規定，因交通事故身亡的上海城市居民可獲得死亡補償金近30萬元，而農村戶口只能獲得13萬元左右。山東省2003年市民和農民人均純收入分別為8399.9元和3150.5元，相差1.66倍多。依照《解釋》的規定，“死亡賠償金按照受訴法院所在地上壹年度城鎮居民人均可支配收入或者農村居民人均純收入標準，按二十年計算。”這就是說，壹個農村居民侵害了壹個城鎮居民的生命，他要用53年多的收入才能支付壹個城鎮居民的死亡賠償金；反之，壹個城鎮居民只需7年半的收入即可支付壹個農村居民的死亡賠償金。<br>\n《楚天都市報》11月18日報道：2004年5月，女清潔工胡某不幸被撞身亡。胡的家人則提出，胡已在城市生活10余年，應為城裏人。經法院查實，胡某戶籍仍在農村，因此判胡某家屬獲賠9萬余元。按《湖北省道路交通事故損害賠償標準》規定：城鎮居民人均可支配收入為7322元／年，農村居民則為2567元／年，城鄉之間年可支配收入相差數千元。僅死亡賠償金壹項，可支配收入乘以20年賠償年限，城鄉不同，賠償額會相差上十萬。壹個司機闖傷人後面對大筆醫療費用的賠償時說：“把人闖死了賠得還少些！”<br>\n新加坡006航班失事，其賠償標準為：每人40萬美元，無差別待遇！<br>\n前兩年幾名福建民工在以色列被巴人恐怖襲擊殺害。以色列壹調查，是非法勞工。以色列說非法勞工也是人，負責他家庭孩子的教育到成年，負責父母到臨終的開銷，並給予撫恤金，總共加起來近500萬元人民幣。而阿拉法特卻連壹句道歉的話都沒有。<br>\n3．中國政府壹直給最勞苦的流動公民以“罪犯待遇”和“瘋子待遇”<br>\n遷徒自由由來已久，它包括選擇住所的自由、旅行的自由和變更住所的自由三個方面。唐朝大詩人李白描述的“朝辭白帝彩雲間，千裏江陵壹日還，兩岸猿聲啼不住，輕舟已過萬重山”。這是多麽快意呀！杜甫也有詩句為：“白日放歌須縱酒，青春作伴好還鄉。即從巴峽穿巫峽，便下襄陽向洛陽。”如果沒有遷徒自由，即使有今天的高速公路，有輪船和飛機，李白、杜甫的遷徒快感也不會產生，那會天天都是“日暮鄉關何處是，煙波江上使人愁。”<br>\n1939年，陜甘寧邊區的憲法性法規中也有遷徒自由的規定，1954年《中華人民共和國憲法》第九十條第二款規定：“中華人民共和國公民有居住和遷徒的自由”。<br>\n1975年在四屆人大第壹次會議上通過的憲法，公民的這壹基本權利剝奪了，1982年憲法也沒有恢復。悄悄地剝奪公民的遷徒權利，政府有何信用可言？<br>\n據發展導報《高價證件沒完沒了困擾打工者》披露，到深圳打工的農民，得付出累計上千元證件費用，才能取得出賣勞力的資格。其中，必須在家鄉辦理的身份證、邊防證、未婚證、計生證，省與省之間收費不等。例如，在江西，壹張花了壹個多月才拿到手的身份證要花80多元，壹張邊防證120元，未婚證60元，計生證45元。就是說，打工者還未出省就被公安、計生等部門敲走了3百多元。在四川，邊防證、未婚證、計生證分別收費250元、130元和80元，僅三項已經460元了，再加上身份證，至少得500元以上。到深圳後，高價證件繼續得辦。壹張暫住證300元，如果進廠打工，又是幾十元壹個工作證外加幾百元押金。輸出省和接受省的收費兩頭相加，是1千多元，占農民人均年收入的壹半以上。而且，種種高價證件中，除身份證外都是短期證件，有效期最高的壹年，低的只有兩個月。<br>\n<br>\n沒有暫住證，農民就成了城市的野狗，得不到法律的保護。在工廠工作是非法的、在街頭叫賣是非法的、甚至在大街上行走也是非法的……如果雇主克扣工資，或者任意延長工作時間，也哭天不應叫地無門，因為他和雇主之間的勞動關系不受法律保護……如果誰想挑戰暫住證制度，那麽警察就可以“依法”壹天也不讓妳住！<br>\n壹位民工說：“1998年冬妻女來中山看我。我在中山石岐老安山臨時租了壹間房子，住進去第二天夜晚，治安員查房，我拿身份證、結婚證給他們看，都不行；沒有暫住證每人罰款80元，我解釋遭到了大聲訓斥及謾罵，並要帶我們走，嚇得四歲的女兒大哭。我怕嚇壞小孩就給了他們240元錢。三年後要女兒再來廣東，她不肯，說廣東有壞蛋。”<br>\n湖北安陸的姚芳，年僅20歲。她懷著對幸福生活的憧景，來到廣東，在南海鹽步制衣廠打工。因為在淩晨２時許被查房查證，而被嚇死[見《南方都市報》]。<br>\n深圳張女士稱，在去年春節前壹天深夜被查房時，丈夫因為要照顧有孕在身的她，開門動作慢了壹點，結果被治安員當場打倒在地，而張女士也因驚嚇當場流產。<br>\n南海鹽步的壹群“外來工”稱，有次深夜查房時，只因他們動作慢了些，查房的就用手銬把裏面的５位“外來工”銬走關押，打了壹頓後，每人罰款500元。<br>\n城市警察可以隨時把自己的同胞以“收容”的名義囚禁起來，迫使他們向國庫交數百、上千元的贖金。怪不得有人要借高利貸才能到收容站“贖人”。據被收容過的人向記者介紹說，向警察、護工（收容站工作人員）下跪求饒是常事。<br>\n2003年3月17日，大學畢業生27歲的孫誌剛上街因為沒有帶暫住證，在廣州被收容後，被活活打死了。當年在中國的日本統治區沒有帶良民證的中國人被抓時，日本人還不致打人殺人，找來良民證就放人。在孫誌剛之前，不知有過多少“孫誌剛”。《南方周末》載，安徽潛山縣梅城鎮馮彩雲的兒子徐英東1999年在北京被收容後下落不明，70多歲的老母親多次上北京尋找兒子，希望交錢領人，壹直未能找到，“奔波和傷心使老人變得遲緩了”。<br>\n1998年10月5日，我國政府簽署的《公民權利與政治權利國際公約》第12條規定“合法處在壹國領土內的每壹個人在該領土內有權享受遷徒自由和選擇住所的自由”。<br>\n印度尼西亞1998年廢除了對中國移民隔離和歧視的“原住民”和“非原住民”的稱呼，而中國的城市仍然把中國公民分為本地人和“外來人口”。<br>\n中國農民離開自己的家鄉，在戶口所在地市、縣範圍以外的城市暫住三日以上，就必須申報暫住登記。但城市居民到農村去卻不用辦暫住登記。壹個公民在自己的國家要辦“暫住證”，世界上哪個國家有這樣的規定？中國公民，在中國的土地上，為什麽只能暫住？！<br>\n在湖南株洲、衡陽壹帶，常有廣東警方用火車、汽車將壹批批骨瘦如柴、氣息奄奄的奴隸拋棄後揚長而去。據活著的奴隸們訴說：廣東警察經常半夜出動來搜捕外地打工者，交不起罰款的，就將女的賣到發廊，男的賣給壹些工地老板做奴隸，壹旦奴隸們生病或快累死時，便叫警察把他們擡上車到廣西、湖南壹帶拋棄。廣東壹省2000年就強制收容58萬人次，其中符合“規定”的，即所謂“流浪乞討、賣淫嫖娼”僅占壹成左右。“流浪乞討”難道就可以構成被抓被關、罰款做苦役，乃至可能遭到孫誌剛式命運的理由嗎？<br>\n在徐州收容所，北京歹徒苗長順以700元，從該所人員手裏買走了8個少女，逼迫她們在京賣淫。在開往廣州的火車上，壹位女孩跳車自盡！因她沒票而乘警要以二百元的身價將她賣給廣東的收容站！女孩寧願選擇死也不去收容站，收容站比奧斯威辛集中營還恐怖。<br>\n鳳凰衛視報道：《湖南壹收容所駭人內幕 不交錢竟被活活打死》。僅有10名員工的漣源市收容遣送站已不滿足政府每年12萬元的撥款，為了廣開財源，該站站長肖某決定施行《最低收費標準》。標準中將偷、扒、吸毒、賣淫、隨車叫賣及壹般流浪乞討人員分為A、B、C三類，分別按省外、省內、市內不同檔次，10日以下每人收取1000元、800元、700元不等管理費，10日以上則按每人1400元、1200元、900元等不同的標準收取。幾年中，在站裏負責財務的郭先禮統計的資金有近320萬元。”<br>\n在廣州被騙被搶淪落街頭的江蘇少婦不僅沒有得到警察的關懷，還被送到了收容站，在收容站她貼身的幾千塊錢又被掠奪壹空，還多次遭到收容站雇工們的輪奸。<br>\n《中國青年報》報道：1999年26歲的湖南籍農村少婦蘇萍，與珠海壹家公司簽訂了小飾品代理銷售協議，隨後來到廣州，剛出火車站卻被人搶走了行李。接著，“兩位巡警走了過來，拉起我就走。我趕快拿出揣在身上的結婚證、外出務工證和珠海市的暫住證遞過去，可他們連看都沒看，順手便扔了。隨後，我被強行推上了壹輛後廂封閉的警車。”她被送進有收容外來人口功能的精神病醫院，與數十名男人同處壹室。“天黑不久，那房間裏的壹個男人就在眾目睽睽之下強奸了我。有很多人幫他，還威脅要殺我。我怕極了，壹個勁兒地哭喊，不敢作任何反抗。進來幾個小時了，也沒人告訴我這是個什麽地方，那簡直就是人們常說的地獄！過了些時候，幾個男人把我挾持上三樓壹間有更多男人的房間裏。在那裏，兩個男人在幾十個男人的起哄下，又分別強奸了我，直到我昏死過去。” 在此後的兩天兩夜裏，這位少婦被不計其數的暴徒輪奸，直到丈夫從外地趕來領她。但需交2000元才能放人，經過討價還價，並私下塞給有關人員200 元“紅包”，放人的費用才降為500 元。<br>\n2001年4月9日，在深汕高速公路，海豐收容遣送中轉站(後改為汕尾市收容遣送中轉站，現為汕尾市社會救助站)壹輛中巴起火，車上25名被收容人員全部被活活燒死的。<br>\n2003年1月24日晚，5名外來工在廣州被關上收容車後沒多久，便從高速行駛的收容車上壹個接壹個地掉下來。這5名外來工除1人受輕傷當場“逃跑”外，其余4人被摔死。2004年4月在廣東東莞由於查暫住證引發百人械鬥。<br>\n領袖喜歡在“國慶”的慶典上揮手，數十萬記的民工便被警察驅出京城。壹位曾被遣返4次的來京打工者悲哀地說：“每當全國人民喜慶的日子，就是我們最害怕的日子，白天不敢出門，晚上不敢開燈，我們在辛苦地建設北京城，北京城卻沒有我們容身之地”。有點大事兒外地人就倒黴，香港回歸、澳門回歸、大運會，外地人被送回去不少。<br>\n天安門從來不“愛”壹個農民的孩子。作為外地人的子女，其平等的生活權利和受教育權利從壹開始就註定要被剝奪，民間教育壹直受到壓制和歧視。妳孩子沒戶口上不了學，有多少同胞及其子女在戶籍制度的欺壓下煎熬。農民的孩子在城市中得不到受教育的機會，而那些自願為民工的孩子提供服務的好心人，卻被政府看作搗亂分子和壞人。在北師大組織“農民之子”社團的大學生徐偉，因為摯愛農民兄弟並質疑官方的農村政策，就被安全部門秘密逮捕並以“顛覆國家”的罪名判處十年徒刑。這樣，誰還敢為農民說壹句公道話呢？<br>\n城市居民失業了，還有壹份救濟金；農民碰上天災人禍領什麽？壹個公民在貧困潦倒時尋求社會救助的自由也要剝奪嗎？壹個農民可能曾經為北京或者上海市交納幾十萬元的稅款，破了產被迫流浪街頭，是沒有最低生活保障的，等待他的只有收容和驅逐！<br>\n在美國，窮人有露宿街頭的權力！在舊中國，安徽鳳陽人“奴家沒有兒郎賣，背著花鼓走四方”。可根據國務院1982年5月12日發布的《城市流浪乞討人員收容遣送辦法》第2條規定，家居農村流入城市乞討或者露宿街頭生活無著的，就會被收容、遣送。如果瞎子阿炳活在今天，在上海地鐵口拉著低沈淒涼的二胡小調，等待他的是什麽呢？是被扔進收容遣送站！妳將聽不到《二泉映月》的優美旋律！<br>\n收容遣送制度是壹種明顯違背《憲法》的城市特權制度，只針對本國農民而不是市民。這樣壹種世所罕見歧視性制度安排。在市場經濟的權力尋租中，收容遣送制度已不折不扣地蛻變為城市執法部門限制外來人口流動、撈取集體和個人私利、濫施淫威的“合法管道”。眾多的事實已經表明，收容遣送制度與市場經濟要求的人口自由流動和統壹的大市場相背離，與轉移大量的農村人口、加快城市化進程相背離，與依法治國、建設現代法治國家相背離，與遵守《世界人權宣言》、履行國際人權公約相背離，與中華民族建設政治文明相背離。<br>\n北京的招聘廣告中常常要求“有北京市城鎮正式戶口”。這是歧視性招聘。憲法規定公民有勞動的權利，勞動法則肯定“勞動者享有平等就業和選擇職業的權利”。我國政府1997年10月27日正式簽署的聯合國《關於經濟、社會、文化權利的國際公約》也規定：“本公約締約各國承認工作權，包括人人應有機會憑其自由選擇和接受的工作來謀生的權利，並將采取適當步驟來保障這壹權利。”用工單位要求應聘者必須具有城市戶口的做法是違法的，是對公民權的侵犯；地方政府的相關規定也是違法違憲的，是對公民權的侵犯。<br>\n馬克思當年挖苦諷刺資本主義社會是“天賦人權的真正樂園”——因為工人可以“自由”地出賣自己的勞動力。中國農民進城想憑自己的智慧、體力、勤勞和血汗養活自己都不能，連要求資本家“剝削”的權力也沒有。允許進城農民幹的，往往是為城市居民所不齒的低賤工種，都與臟險累毒沾邊。難道農民就是天生的賤民？ <br>\n在城鄉分治的戶籍制度下，市場經濟所必須的勞動力自由流動受到百般刁難。勞動法等法律已承認的公民擇業自由和營業自由的前提之壹是異地擇業和營業的自由。現行戶籍制度在侵害公民遷徒自由的同時，也在侵害公民的擇業自由和營業自由。<br>\n在北京上海廣州等大城市合法打工的民工，所受到的歧視，遠遠高於在美國非法打工的中國難民，象難民的孩子在美國享有免費的基本教育，而民工的孩子在中國城市受教育要交大筆借讀費。美國大眾討厭中國的偷渡客，但對於那些可憐的人，美國政府還是撥出大量的經費，為他們提供足夠的醫療服務和法律服務，保證他們的健康、權利，給他們吃喝，送他們回家，做這些事沒有收過他們壹分錢；而這些人回國後，不知廉恥中國政府卻收了這些窮人許多錢。毫無疑問，最歧視中國人民的就是中國政府。<br>\n對農民的隔離是中國的恥辱。中國的隔離制度用活生生的事例，把它的醜陋展示給世界：城市自稱要率先實現現代化，卻以農民的隔離為代價；國家自稱要實行法治，卻以歧視農民為前提，這簡直是南轅北轍！中國的隔離制度，使中國的城市形同歐洲中世紀的封建莊園。在壹個連起碼的居住和遷徒自由都沒有的國家，怎麽可能出現民族的大融合？這個表面上統壹的國家，卻有著分裂的人民。農民被剝奪了做人的尊嚴和權利，成了沒有首陀羅之名的首陀羅。農民不再是壹種職業，農民成了世襲最底層的等級。<br>\n<br>\n無論農民在城市生活了多長時間，都是“外地人”，無論遇到多麽地不公正，我們只能默默的忍受、只有無奈的呻吟，可我們壹樣納稅，無法像當年的英國人那樣宣稱“無代議士不納稅”。按照現行的選舉制度，中國公民只能在戶籍所在地選舉和被選舉！壹個在城裏出生的農民的兒女到了18歲，也許他們從來沒有到過父親的家鄉，卻只能在那裏才有選舉和被選舉權：這就是現行的選舉制度！這樣，壹萬個農民也頂不了壹個城裏人！<br>\n2003年12月《人民日報》報道廣東韶關中級人民法院舉行的拖欠民工工錢兌現會上，國道323線乳源縣城段改建工程的民工，經過10年的艱苦追薪，終於在國務院總理、廣東省省長層層批示後從該市中院領到了首批被拖欠工錢29.3萬元。區區幾十萬的欠薪歷時十年追討，驚動了各級政府乃至國務院總理，那1500多億的欠薪要拖到何年何月才能還清？壹公司經理狡辯說，拖欠工資是為了企業的長遠發展，是為職工的長遠利益著想。他們發的是不義之財，順理成章，當然也就為富不仁了。<br>\n<br>\n比奴隸還不如的中國農民<br>\n<br>\n當代最典型的蓄奴現象是在蘇丹和毛裏塔尼亞。那兒奴隸的價格隨行就市。1988年，壹支自動步槍可以換六七個奴隸少年。1989年，尼羅河上丁卡部落的壹個婦女或兒童，在市場上標價90美元，到1990年，由於搶人事件大增，奴隸供過於求，價格跌到15美元，奴隸販子就把有些兒童運到利比亞去賣。當代奴隸大約有2700萬到4000萬。<br>\n南非的人均收入處在世界中上等水平，1992年的人均GDP超過3000美元，但在財富分配方面，占總人口7成多的黑人擁有了不到南非財富的2成。《人口登記法》是南非種族隔離政策支柱和象征，種族主義者曾以素質為由長期剝奪黑人的選舉權利。種族隔離的“家園理論”說：“所有班圖人在其保留地都有其固定的家園，他們進入其它地區或城區僅僅是暫時性質而且是出於經濟原因。換句話說，他們只是作為找工作的人員而不是作為移居者被允許進入的。班圖人壹出保留地，也就沒有政治權利。”<br>\n1958年全國人大常委會頒布的《中華人民共和國戶口登記條例》，是城鄉隔離的支柱；中國權貴以農民素質低劣為由拒絕農民的選舉權。1983年中國選舉法規定，農民選舉壹個人大代表的人口數是城裏人的8倍，也就是1個農民=0.125個城裏人，1995年修改選舉法使1個農民=0.25個城裏人[1783年1個美國黑人=0.6個白人]。“壹人壹票”是世界公認的政治文明的底線。中國農民名義上在全國人大裏代表總名額裏占8%，實際比例不超過1%。<br>\n2003屆政協委員共2238名，農業界委員68名，占政協委員總數的3%。在這68名委員中，真正的農民委員只有來自安徽省的壹名”（春曉：《為何“九億農民，壹個委員》）。<br>\n縣裏開人民代表大會，十幾個農民的代表權只相當於壹個城裏人的代表權。就是壹個鄉鎮開人民代表大會，參加會議的絕大多數人都是幹部，沒有幾個是純農民，幾個純農民也是幹部提名的。這個代表制度是窮人長期受窮的制度根源！<br>\n缺少壹個反映農民利益的政治結構，是許多損害農民利益進而損害全社會利益的政策輕易出臺的重要原因。對壹個利益集團的損害，最終會導致對整個社會的損害。<br>\n1963年8月毛澤東在《支持美國黑人反對種族歧視鬥爭的聲明》（《毛澤東文集》1999年版第八卷 ）中說：“美國黑人共壹千九百余萬人，約占美國人口的百分之十壹。他們在社會中處於被奴役、被壓迫和被歧視的地位。絕大部分黑人被剝奪了選舉權。他們壹般只能從事最笨重和最受輕視的勞動；他們的平均工資只及白人的三分之壹到二分之壹……”<br>\n把這段文章裏的“美國黑人”改成“中國農民”，是多麽的貼切！惟壹不貼切的是，中國農民的平均工資，不到城裏人的1/5，比50年前的美國黑人慘得多！戶籍隔離制度存在，意味著中國存在著壹個奴隸主集團，它使農民成為賤民、成為奴隸；它讓壹個“文明古國”淪為世界上最大的野蠻之國；它在羞辱著人類的良知！在經濟權利上面，中國農民極其類似於百年前美國林肯時代的黑奴。他們的終生，只有義務，沒有權利；只有勞役，沒有報酬。<br>\n中國從比非洲人過得更窮、更悲慘的農民身上榨取錢財，來接濟“非洲兄弟”。生為農民，妳這輩子就沈浸在“鋤禾日當午”這樣原始生存模式中了。農民真是太不幸了，拖累他們的，無疑是天下最糟糕、最狠毒的壹種專制。共產黨當年用“消滅差別人人平等”的口號，煽動農民造反。今天，中國農民在中國私有財產裏所占的份額僅占4%，在我們這個城鄉人口比是1:3（即25:75）；財富擁有比例是96：4；人均財富擁有額僅為城市人口的1/72，用百分比為1.388% 。相比城市人，農民真是壹貧如洗。<br>\n中國社科院收入分配課題組以1988年、1995年、2002年全國範圍的住戶調查數據，發掘出了壹項世界之最：以城鄉為界劃線的中國人口在收入上的差距處在“世界最高”！中國官方承認，中國城鄉居民收入差距可能達到6：1，而多數別的國家，這個比率只有1.5：1。也就是說：世界最不公平的國家是中國！中國農民是世界上受到最不公正對待的倒黴蛋！整個壹個歷史就是“興，農民苦！亡，農民更苦”！<br>\n50個中國富豪的資產，相當於5000萬中國農民的年純收入；而300萬個百萬富翁的資產，則相當於9億中國農民2年的純收入。2003年，北京市的人均年收入已增加到近5萬元，而2003年中國農村人平收入才2000元出頭，相差了近25倍。<br>\n連豬狗都不如。農民挑土石方，實質上是被迫在為國家做無償的的苦力勞動。這種具有中國特色的剝削制度叫做“義務工”制（也叫“農田水利任務”）。在任何壹個文明的國家，修堤、築路、建工程，是依靠全體國民之力、由國庫撥款來完成。聯合國的《世界人權宣言》第四條，明文規定：“任何人不得（役）使為奴隸或奴役”。然而，中國的農民，卻在50幾年中，在這樣無償、繁重的勞役裏，耗費著生命，看不到終結的日子！<br>\n大包幹帶給農民的好處壹點壹點地又都被各級政府悄悄拿走了，如今是交不夠國家的，留不足集體的，剩下就沒有壹點是自己的！農民為國家勞役付出，到年底後的結算才回知道：壹年忙到頭，非但沒有什麽收獲，反而欠國家壹屁股的債！通常，要把自家私下餵了壹年的肥豬白白交給國家抵償債務，依舊還不清。哪有奴隸無償為奴隸主幹了壹年之後，還欠奴隸主債的事！中國農民連奴隸都不如！<br>\n中國雖是個農民國家，但農民卻處在社會鏈的最末端。鄙視農民、看不起農民的觀念，深植在每壹個人心中。譬如：貪官犯罪後，在法庭上請求寬恕時，都說只要能留他壹條命，他哪怕下鄉種地都可以。這就是根深蒂固的歧視農民的觀念在作祟。農民莫非連罪犯都不如？國家主席劉少奇最後向毛澤東乞求時都說過相同的話，更不用說其它人了。現在城裏人犯了罪，懲罰措施之壹仍是吊銷其城市戶口，趕到農村去。“文化大革命”中，知識青年上山下鄉，農民把最好的房間給他們住，讓他們吃白米飯，而農民吃的是菜飯。有誰聽說過餓死知識青年呢？沒有。可那個時候有很多農民餓死了。有些知青回到城後，講述在農村的苦難，說在農村浪費了十年的青春。但是這句話的潛臺詞是說世世代代的農民根本不是人——農民是人中的垃圾！正是主流人群把農民看作垃圾人，才有這些不平等的制度。　　<br>\n農村的現實是：“盲流如‘洪水’、負擔如‘泰山’、債臺如‘珠峰’、幹部如‘蝗蟲’、責任制如‘枷鎖’、政策如‘謊言’、假話如‘真理’，“少壯打工去，剩下童與孤，又見負擔長，唯望天地哭”。 監利縣侯王村侯孟軒有壹次去看望妻子。妻子帶著本村8 個婦女住壹間9 平方米的破房子，8 個人全擠在地鋪上。為了節省兩餐飯錢，每天靠給餐館老板抹桌子、洗碗盤換取剩飯剩菜過日子。侯哀嘆：“我們農民不是人，連豬狗都不如啊！”<br>\n《四川新聞網》報導，成都郭家橋壹建築工地近100民工回食堂吃午飯。半小時後，最先進餐的8位民工紛紛出現頭痛、腹痛、發燒、嘔吐、心慌等癥狀。內江民工尹世詳壹邊輸液壹邊說，“他們簡直沒有把我們民工當成人，我們吃的東西比豬都不如啊！” <br>\n中國食物安全與營養健康高層論壇發布消息：中國人優質蛋白不足和主要食物營養元素不平衡；中國預防醫學科學院營養與食品衛生研究所所長楊曉光博士作出的結論說：中國人普遍存在“潛在饑餓”，特別是農民的身體素質太成問題了，在各個指標上已經全面落後日本；中國營養學會理事長葛可佑也下結論說：中國兒童的總體（即農村兒童）生長發育要達到國際標準的水平，至少還需15-20年時間……　　<br>\n像幾千年來的“遍身羅綺者，不是養蠶人”這樣不公的局面壹樣，“成年養豬者（或養牛、牧羊者），不是吃肉人”。農民作為中國社會裏主要的肉食生產者和提供者；生產的肉食，絕大多數進了城市人的胃腸。千百年來前輩農民所能利用的蛋白質資源，已不復存在了。　　<br>\n1996年起，由於中國增加糧食進口，農產品價格不斷下降，至2000年秋，降至每種壹畝小麥要虧損8美元的水平，使農民陷入困境。鄂東稀水縣農民、前勞改釋放犯沈清海寫給縣長的壹封信——“種田不如當囚徒”。信中說：“我壹家三口，三畝地，上交費共計1080元。這三畝地壹年之內能出多少錢？三畝地除去上交剩下的還不如壹個囚徒的生活水平。囚犯的生活水平每人每月100元左右，醫藥費報銷，水電敞開供應，不擔心什麽”。記者調查後發現的情況比這位農民反映的情況還要嚴重（見《了望》1996年第12期第16頁）。<br>\n中國監獄學會副會長王明迪在他寫的“中國監獄的人權保障”壹文中說：1997年全國罪犯每人每月平均夥食費為102元，還有自己的菜地、雞舍羊圈，產品全部供罪犯食用。罪犯還全部實行免費醫療、免費教育，被服由國家統壹配發。每人每月零用錢7元。參加勞動的罪犯每月可領到十幾元至三百多元不等的工資，及時發放勞動保護用品和津貼。即使不算工資，罪犯每人每年食品消費和零用錢就有1308元。中國貧困人口每人每年637元的標準中，食品消費標準為60%，即382元，也就是說，監獄罪犯食品消費水平是貧困人口的4倍，而且637元的貧困線意味著每個貧困人口實際上還達不到犯人的標準。<br>\n<br>\n壹名蹲過監獄的法律學者算過壹筆帳：壹個監獄囚犯的關押費用，遠遠高於國家用在壹名清華或北大學生身上的費用，而且監獄裏所關的大都是無罪和輕罪重判的弱勢公民！！中國大多數公民的生活質量，還比不本國監獄中的壹名囚犯，偌大壹個神州大地，其實就是壹個供極少數人花天酒地、為所欲為的次等監獄！！<br>\n對很多被困在農村的窮人來說，當乞丐正成為壹種越來越有吸引力的“職業”，壹個乞丐的收入可能相當於壹個農民的10倍。中國每天消費不足壹美元的“貧困人口”都得是公布數字18.8%、2.44億的壹倍以上，甚至更多，有可能達 到六個億。如果按日均消費兩美元做為貧困人口的標準，中國的貧困人口將不少於八億，直奔十億人大關。 農村的社會危機勢驅動農村人口加速向城市流動而隨之蔓延到城市，使城市中的不公正問題日夜突出，造成了壹黨專制的全局性危機。 <br>\n《中國青年報》2003年11月21日報道：中國每年大約有28.7萬人自殺，其中80%以上自殺者和自殺未遂者都是農民。全國農村每年有15萬人服用農藥自殺死亡，50萬人服用農藥自殺未遂。農民的自殺率是每10萬人中27.2人，而城裏人的自殺率是每10萬人中有9.4人，農民的自殺率是城裏人的自殺率的3倍。占世界總人口五分之壹的中國，婦女自殺的人數就占了世界婦女自殺總人數的56%。……中國農民，在壹國人口中占絕對多數的人群淪為弱勢境地，是舉世罕見的。農民弱勢的存在，是中國的恥辱，是政治不文明的表現。<br>\n中國權貴呀，妳在隔離了自己3/4的人民的時候，妳實際就在隔離中泯滅了中國3/4的有效勞動、泯滅了中國3/4的智慧、泯滅了中國3/4的綜合國力、泯滅了中國邁向富強的可能——所以，我們13億人創造的經濟能力，只相當於三千萬人口國家的經濟能力！中國人也是人啊，怎能因為人口眾多而貶值？<br>\n<br>\n對農民的恐怖統治<br>\n<br>\n壹首民謠說透了今天中國現狀：“民脂民膏胡緊掏？三個代表無幫國。人民尚未溫加飽，反腐方知無官正。夜夜笙歌裏藏春，苦幹實幹是裸幹。曾曾假假九常委，早就料到是黃局。”<br>\n在中國的農村，縣鄉兩級政府扮演著什麽樣的角色？每當農民結束了收獲的時候，最怕的是什麽？春耕夏種，秋收冬閑，農民最怕的就是村幹部和縣鄉兩級政府。索要農業稅，收取集資款，順便帶上各種各樣的名堂。農民在無錢上交的時候，等待的不是政府的起訴，而是無數的毆打和敲詐。在縣鄉兩級公安系統暴力工具的協助下，農民在恐怖中等待惡魔的壹次次的降臨！縣鄉兩級政府實際上就是政府搜刮百姓，勒索錢財的“搜錢器”！在幹部的眼裏，昔日的鄉親不過是他們搜羅錢財，送禮求榮，以便等待提升的工具和源泉！於是，這些出自農村本土本地的人卻成了最大的惡魔！實際上，就是土匪和惡霸的化身！縣鄉兩級政府的官員操縱農村選舉，對真正的民主選舉的村官實行打壓！扶持村霸和類似黑幫的人物統治農村！因為這些人的野蠻正是他們索要錢財的“利器”！在他們眼裏，“共產黨”只是個符號，他們甚至不知道共產黨的宗旨到底是什麽？他們只知道，“上面讓我要錢，我便要錢；讓我打人，我便打人”！原則、正義——全是路邊的野花，無人問津！<br>\n德國總理施羅德在德西南城市曼海姆簽名時，壹名52歲的男子扇了他壹記耳光。頓時，施羅德的臉頰變紅。在場的4名警衛立即將該男子帶往警局，不久，“襲擊者”被釋放了。這位向總理 “動手”的失業教師沒有被刑事拘留，更沒有以“妨礙公務罪”、“侮辱領導罪”、“故意傷害罪”而下獄，這顯示了壹個法治社會應有的理性。而中國的公民呢？<br>\n山東有壹位名叫邢樹貞的農民，因為壹樁莫須有的縱火案，22歲的時候被當時的大隊黨支部副書記、民兵連長等人殘忍地割掉了睪丸，造成了終身殘疾。<br>\n1991年河南省嵩縣石坡村王次鈕的兒子姚國強在當地金礦打工，礦主白華山懷疑姚偷竊黃金，夥同4名警察動用酷刑將姚活活打死。事件發生後，屍體停放20多天，縣政府、公安局、檢察院、法院均不立案處理，政法委書記居然喝斥告狀的家屬“滾出去”。王次鈕求告無門，竟親手割下兒子的頭顱到北京“告禦狀”。後來兇犯雖被判刑，由於他們用錢活動，不久又放了出來。王次鈕不服，從此成常年上訪。13年來，她無數次去北京、鄭州、洛陽告狀，傾盡了家產，死了丈夫，屢遭迫害。現在她是洛陽地區重點監視防範對象。<br>\n洛陽市新安縣西鄉後溝村，村霸李洪貴打死6人，誘奸、強奸幼女、少女和成年婦女98人，打殘12人。在那個村子，凡有點姿色的，都被他奸汙過。李強奸了郭秀秀後說：“我什麽時候來，妳都得好好伺候我。”郭秀秀說：“我要告妳！”李洪貴大笑說：“法律是網，是網就有洞，是洞就能鉆。我鉆就沒事，妳鉆就脫皮！” 李洪貴的兒子在縣裏當官，鄉裏的大官小官都是他的親戚。有50多名村民上告過，從鄉裏告到省裏，都沒用。<br>\n河南鄧縣裴家村村長裴安軍，去農民李三家強收攤派費不成，把他十五歲的閨女帶到村辦公室強奸！李三到鎮派出所告狀，派出所所長將李三拉倒裴家，按住李三的頭，讓他給村長磕頭賠罪。這位裴村長連續十多年評為優秀共產黨員，並選為當地人大代表和社會治安綜合治理先進個人！<br>\n雲南信息報報道，2002年9月4日，王樹紅到丘北縣城打油買菜，被禁毒大隊副教導員劉自春拽進了丘北縣公安局。他被汙蔑為“嫖娼殺人犯”，被打斷了胸椎和腰椎，在被關押295天後，真兇終於落網，但他已成了壹個幾乎完全喪失腰功能的傷殘人，落七級傷殘，再也無法像以前那樣扛起家裏的生活重擔了。<br>\n《中國農民調查》用“八個想象不到”描述了他們眼中的中國農村，就是“想象不到的貧困、想象不到的罪惡、想象不到的苦難、想象不到的無奈、想象不到的抗爭、想象不到的沈默、想象不到的感動和想象不到的悲壯”。書中記載了：<br>\n安徽利辛縣路營村農民丁作明帶頭向縣委反映村幹部亂收提留款、農民負擔過重等問題，村幹部及鄉領導為此記恨，動用執法人員把他拉到警察派出所活活打死；<br>\n固鎮縣小張莊村幹部橫征暴斂，村民要求清算村財務賬目，有案在身卻沒服刑的村委會副主任竟然帶著兒子提著刀，向村民清賬小組的代表大開殺戒，砍成四死壹傷；<br>\n臨泉縣王營村黨員王俊彬等人向上級組織反映村幹部亂攤派、亂集資、亂罰款，結果整個村莊遭到執法部門鎮壓，千多村民倉皇逃到鄰省。<br>\n有個程莊鎮，為了要多點經費，強令村民多交早交，村民拒絕，就被集體抓進“思想政治學校”，除了要付50到100元不等的“乘車費”，每人每天還要交上20元的夥食費和住宿費。交了錢，還得體罰，繞圈曬太陽之外，父子兄弟之間還要相互往對方的臉上打巴掌，不響不算，壹次規定三十下。壹時間，親人相殘，巴掌扇臉之聲響成壹片。 <br>\n1995年11月4日，在安徽省阜南縣中崗鎮沈寨村支部書記、村委會主任沈可理持槍征收提留款，當場槍殺1人、槍傷2人的恐怖血案。中央電視臺《焦點訪談》主持人去安徽省阜南沈寨村采訪，並作專題報導，全國反應強烈，中央警告電視臺：下不為例。2004年5月27日，阜南縣袁集鎮寧大村支部書記、村委會主任張金彪及其兩個兒子，在當地派出所兩名警察跟隨下，將本村的王勇砍死。由於張金彪非法截留上百萬元的征地補償款，遭到許多村民的抵制。老實憨厚的王勇成了張金彪父子發泄私憤和實施報復的犧牲品。<br>\n山東省濟南市市中區黨家莊鎮反腐敗的下場，壹是要坐牢、二是被傷、三是喪命。該鎮殷家林村周長清代表農民上訪而數人坐牢；西村張廷夫代表村民反腐敗保護耕地在家遭到殺手傷害。魏家莊村村民支化成，2002年受本村委托組織查賬小組，查出近四百萬元的問題。他依法使非法選舉不能進行。該村書記商學吉指示其親信到支化成家公開要挾。2003年2月15日，農歷正月十五夜，支化成全家四口被殺。血案發生後，至今無人問管。<br>\n湖北農民為苛捐雜稅上訪省政府沒人理，無錢買火車票回家，走投無路，以毛筆在武昌大街上寫下：“黑、黑、黑、黑呀！”，服毒自殺。《荊州日報》報導此事，記者、編輯被開除，主編被警告。 <br>\n2000年1月，湖北省枝江市百裏洲鎮寶月寺村村民張加貴當選村主任，因為堅持清理村裏1997—1999年的財務賬目，深夜在自家遭人暴打，10月死亡。肇事者至今未能歸案。<br>\n新華網2004年6月30日報道：“河南省宜陽縣農民王幸福，從2002年11月到2003年8月，先後秘密調查該縣13個鄉鎮的230戶被毆打[75名群眾被打傷]、被非法拘禁、被搶糧搶物的農家。當他那份含著泥水、血水、汗水和淚水的調查報告輾轉送到河南省和國家稅務總局等有關部門時，暴力征稅事件終於露出了冰山壹角。王幸福電話被監控處境危險。<br>\n2004年7月30日江蘇省徐州市豐縣趙莊鎮趙廟村趙紅新因未能及時交納不合理的稅費，村主任趙汝林四刀將其活活捅死。<br>\n陜西某地幹部催糧，農民無錢交納，服毒求解脫。被救活過來後，那個幹部不僅沒有壹點自責，而且責備喝藥農民說：“妳說沒有錢，怎麽有錢買農藥自殺？” <br>\n湖北潛江漁洋鎮鎮委書記袁作振帶隊，把三戶欠款農民的房屋內墻拆掉，把農民家裏煮飯的鐵鍋砸爛，然後警告村民說，誰要作欠款典型戶和上訪積極戶，就要這樣被整治（王瑩：新蘭村農民負擔何時能減輕？人民日報，1998年12月22日4版）。農民最糟糕的日子不是饑餓或居住在漆黑的陋室裏，真正的折磨是騎著發亮摩托的征稅隊的到來。<br>\n2001年10月26日，山西省晉中市烏金山鎮大峪口村胡文海持槍殺死14人，使3人重傷。兇殺案起因於他代表該村121名村民舉報該村幹部的貪汙受賄行為。村書記曾幕後使人對胡文海行兇，企圖殺人滅口。政府部門對他們的舉報壹直置之不理，使胡異常失望。他最後選擇了極端做法。胡文海在最後陳述中說到：“近年來，歷任村幹部貪汙行賄，欺壓百姓，村裏的小煤礦上交的400余萬元被他們瓜分。4年來我多次和村民向有關部門檢舉反映都石沈大海，省、市、區的官老爺們給盡了我們冷漠與白言……。我去公安機關報案，那些掙著工資的人民公務員開著30多萬元買的小車耀武揚威根本顧不上辦案，甚至和村幹部勾結欺壓老百姓……。實際上我每年的收入都有4、5萬元，我完全可以不管這些事，但我不能，我的良心告訴我不能這樣做，我不能對此置之度外，官逼民反，我不能讓這些蛀蟲們再欺壓人了……我知道我將死去，如果我的死能夠引起官老爺們的註意，能夠查辦了那些貪官汙吏，我將死而無憾，否則我將變成厲鬼也不放過他們……”<br>\n機構臃腫敲骨吸髓<br>\n中共建立了有史以來最龐大的國家機器，從中央到地方建立了壹套與國家機構相重叠的黨組織系統，實行了“黨政雙重衙門”；官民比例舉世罕見。我國財政供養人員比例在漢代是1:7948人，唐代是1:3927人，明代是1:2299人，清代是1:911人，1949年是1:294人，而今天是1:26人，有個別地方甚至達到了空前的1:9人（如陜西省黃龍縣是9個農民供養1個幹部）。1947年英國治理印度時，印度人口4億，英裔公仆只有1.4千，官民比是1:3百萬，而印度種姓階級和宗教語言復雜萬端啊！1999年，中國的官民比是1:30人，印度尼西亞是1:98人，日本是1:150人，法國是1:164人，美國是1:187人。<br>\n中國縣、鄉、村三級吃財政的人員高達6000多萬人。監利縣棋盤鄉加上教師和在外工作的幹部共有2000多人吃財政飯。1999年，監利縣棋盤鄉全鄉農民實際負擔1382萬元，其中合理負擔只580萬元，而全鄉的農業收入總共不足1000萬元。這意味著農民種田的全部所得都用來交稅費還差著近壹半！ <br>\n1999年國務院辦公廳下發《國務院辦公廳關於徹底清理鄉村兩級不良債務的通知》，清查的結果沒對外公布，外界猜測當時鄉村兩級債務已經達到2000多億。最近北京的農業問題專家開列了這樣壹組數字：中國鎮政府的財政債務每年以200多億元的速度遞增，預計當前的鄉鎮債務額超過5000億元；其中鄉鎮壹級凈負債超過2300億元，村級預計達2500億元。如果考慮到縣級財政和鄉鎮財政的比例，那麽縣以下（含縣）的基層債務總額超過8000億。有基層幹部推算，全國近3000個縣（市），如平均每個縣（市）的債務按2億～3億計算，全國農村債務大約在6000億～9000億元之間。但有專家學者認為遠不止這個數。<br>\n2000年對四川省的100個鄉鎮政府的抽樣調查表明，有82個有明顯的債務，46%鄉鎮政府債務高於100萬元，有壹些高達120萬元。個別鄉鎮政府甚至已用光了2015年的預算收入。截至2003年底，四川省縣級政府債務總額達739.2億元，平均每個縣負債4.11億元。其中鄉鎮債務279.73億元，平均每個鄉鎮負債552萬元。<br>\n民革中央對德陽的調研顯示，至2001年底，德陽全市鄉村兩級的負債總額為33億元，負債規模龐大，其中鄉級債務總額近30億，相當於鄉鎮財政收入的近5倍，鄉鎮平均負債近2千萬元，村平均負債23萬元。以中國5萬個鄉鎮粗略統計，中國鄉鎮債務就超過萬億。除了這些直接負債外，德陽市的鄉村兩級都有為數不小的間接或隱性債務，其中鄉（鎮）政府為單位和個人擔保債務5.6億多元，逾期的就達4.9億之多，逾期債務約占擔保總額的83%；村級組織為所屬企業、其它單位和個人提供擔保債務6千多萬元，大部分逾期未還。<br>\n湖北省連“經濟十強縣（市）”的縣、鄉、村三級都普遍債務累累，其中“首強”仙桃市光市級財政負債就達1.4億元，而另壹“十強”天門市則已超過4億元。湖北省天門市現有村級債務總額為3.34億元，村平近50萬元。國務院發展研究中心農村經濟研究部對湖北襄陽的調查表明，襄陽縣鄉村債務驚人。1998年底鄉村債務為8.34億元，2000年清查是12.5億元，其中鎮級負債3.3億元，村級負債9.2億元。2001年6月普查為14.1億元，其中鎮級負債4.1億元，村組負債10億元。<br>\n湖北壹些欠債的基層，鎮長、鄉長都紛紛外出打工了；河南某鎮，除了鎮長、副鎮長還上班，其余人都已經“罷工”。 在安徽某鎮，連鎮長辦公室的電話都因為欠費停機了。安徽省平芋鎮政府因為還不起酒樓的錢，政府辦公大樓被法院判給了債權人。<br>\n李昌平說：作為基層組織和基層政府，不違法也是不能生存的，因為財政只給了60%的預算，還有40%要靠創收。以派出所為例，只給人頭經費的60%，沒有辦案經費，公安局不僅沒有錢給派出所，派出所還得每年給公安局交8萬元錢。派出所從哪裏搞錢，當然是用自己的權力找老百姓搞錢，這不就成了壹個違法者嗎？這就是“靠違法養所謂的執法”。派出所是這樣，基層的法庭也是吃了原告吃被告，基層的部門基本都是這樣。誰願意從壹個派出所所長變成壹個流氓，現在是不得不變成壹個流氓。如果不變成流氓，所長就當不成了。　<br>\n李昌平給朱镕基總理的反應“農民真苦、農村真窮、農業真危險”的信件曝光之後，朱镕基的批示很快被省市縣的領導們糊弄過去，腐敗分子們壹方面以組織的名義報告李昌平的“嚴重錯誤”，另壹方面則變本加厲地侵害監利人民的利益，李昌平不得不辭職踏上了外出打工之路。這壹事實，既是朱镕基堂堂壹國總理的恥辱，也說明中共政權內部已經難以徹底解決“三農”問題，而只能“做壹天和尚撞壹天鐘”了。<br>\n當占人口大多數的農民完全不能表達自己的意願和訴求的時候，他們就成了為政權茍活著的“準動物”；所以，農民的生活水平如何，政府並不在乎，政府唯壹關心的是農民能否提供當局需要的農產品，並養活黨的基層幹部。農民是沒有說不的自由，他們只能用腳表態，就是離鄉背土進城活命。即便如此，他們留在故鄉的家屬仍然是地方官員手中的人質，在外打工的人還有義務要交錢養活故鄉的黨政幹部。<br>\n鄉政府的幹部，70年代住鄉下，而到了98年，95%的鄉鎮幹部家在縣城裏。每年鄉幹部出門要有公車和司機、汽油保險全國就要花去5千億。買手機，出國的花費全壓在農民頭上，經濟狀態當然就越來越困難，農民勞動不能養家，只好外出打工，讓老父母應付地方官。最極端的，湖北的壹個鎮政府出現全鄉的農民逃亡，這個鎮的農民在海南揀破爛，但不管在天涯海角，家鄉的稅錢還需要交。鄉政府的幹部遠征到海口市，向在海口撿垃圾的本鄉人收人頭稅。理由很簡單，妳們都跑海口去了，我們鄉政府靠誰養活？拿錢來，甭管妳逃哪去。 <br>\n監利縣侯王村侯大爺和老伴1999年交了整整700 元的人頭稅，他步行十多裏讓棋盤鄉的李昌平解答壹道難題：“請問李書記，中國的哪壹朝哪壹代，要七十多歲的老人交人頭稅？我們年輕的時候，修過‘三線’，修過長江大堤，農業學大寨，搞了二十多年的水利建設，落得壹身病。老了，鄉裏不僅不養我們，還要我們老人養鄉裏，天理難容啊！”<br>\n誰越窮誰越多交稅費，誰越富誰越少交稅費。河南扶溝縣小陳莊村，這個村裏面的村支書、村主任、會計等主要領導的特權之壹是不用付電費。這些村“三大幹”的電費都由農民為他們分攤，用他們自己的話說，“這是老規矩”（電到村頭五毛二 農民用時壹塊三，見《經濟參考報》1998年8月21日）。<br>\n在李昌平辭職後的3 個月裏，棋盤鄉竟有4 個農民死於收繳稅費的過程中。壹姓堯的農民1995年欠村提留3500元，2000年鄉村幹部要該農民連本帶利交19000元，該農民答應連本帶利交14000元，鄉村幹部仍然將其帶到鄉裏和同樣交不起“負擔”的11個村民關進壹個“小黑屋”，由於天寒地凍……數天後，堯凍死在送往醫院的途中。類似事件，該縣在2000年連續發生了三起。<br>\n監利縣廣電局長蘇兆新有壹次在飯桌上，伸手就在端菜的女服務員屁股上捏了壹把，不顧壹旁有女領導在座。又壹次應邀赴筵，進門他發現在座的每人都帶著壹個“僑子”(意即小蜜)，惟他孤身壹人。蘇返身就走，不到20分鐘，他帶來兩個年輕女人。據介紹：蘇玩弄的女人有十幾個，其中有壹位女幹警，為了弟弟的幹部身份問題，想辦法成了蘇的人。蘇很快使問題順利解決。蘇最大的壹件事，就是“解擾器”。電視機須配備“解擾器”，才能收看。此舉的目的，是解決“有線電視收費難”的問題。每臺數百元的“解擾器”，對監利的平民來講，不是壹個小數目。縣人大常委會壹位原副主任說：他曾親眼看到下崗工人的孩子看不到電視，就開著電視機蹲在邊上聽裏面的聲音，“看得人直想掉淚啊。”<br>\n湖北武漢後湖鄉有個黑泥糊村，壹年花掉農民血汗錢39.4萬元，其中光招待往來單位釣魚、進餐的費用就高達31.6萬元（黑泥糊村選舉緣何起風波？見《了望》1997年第16期）。1996年安徽合肥市郊區在清理農村財務時，從2000多個行政村挖出貪汙挪用公款的幹部1000余人，涉及金額32億元。河北定州市明月店鎮許多農民反映，施行聯產承包責任制以來，他們年年向國家繳納交售糧食、油料，但從來沒有得到壹分錢，都被村幹部“三提五統”了（農村出了壹個權勢階層，見《廣角鏡月刊》1999年1月號）。<br>\n河南省上蔡縣河楊集鎮黨委書記1998年11月24日淩晨4 點左右，該鎮黨委書記鄭玉江又帶領上蔡縣公安、法院、司法、財政等單位的300 多人氣勢洶洶來到中街村，到村民家就撬門砸鎖，進屋就翻箱倒櫃，見東西就拿，見人就抓，上訪人張愛臣愛人嘴被打腫，10歲兒子張孝峰胳膊被打傷，砸壞物品200 多件，搶走東西3000多件，糧食10萬多斤，總價值30多萬元，同時，每人交罰款幾千元到1 萬元。鎮政府想千方設百計攤派、收費、罰款，農民被明目張膽地敲詐、盤剝和掠奪。全鎮幾千個家庭被抄家，幾百萬元的財產被侵吞，另外，還有數萬元不給收據的罰款。<br>\n根據規定，家裏死人，必須去火葬場火化，去火葬場的專車由鄉村的地方官員或他們的親屬提供，車費200 元。火化費600 多元，加骨灰盒就700 多元。這樣，死壹個人，就要付出1000元左右，而當地農民壹年的純收入不過幾百元。壹個人死後被埋到了桃園，幹部們除扒出屍體焚燒加倍罰款其家人外，把桃園也燒了！有壹個男子長期生病、久治不愈、花了很多錢，家裏人看他死了，怕鄉裏知道了再花費巨額火葬費用，就連夜將屍體偷偷埋掉。但鄉裏還是知道了[舉報人有100 元的獎勵]，命令扒出屍體，令人毛骨悚然的情景出現了：那個屍體竟是坐在棺材裏死掉的，渾身血淋淋的，手指甲磨掉了。他被自己的親人誤認為死亡給活埋了，死者的妻子當場哭昏過去。不是出於對高額火葬費用的恐懼，他的家人不會如此匆匆把人埋掉的。農民走投無路，只好賣血。<br>\n1992年9月河南省衛生廳和省紅十字血液中心舉行了首次承包經營合同簽字儀式。在承包期內（1年），省血液中心將完成生產白蛋白1000公斤、球蛋白250公斤、產值2000萬元。政府為號召廣大農民獻血，積極組建血站，並為血站的建立提供有力支持，壹些地方政府官員為鼓勵開辦血站，還出面為血站剪彩助威。為了能賣上血，多數人員徹夜排隊，甚至開後門，排隊賣血成了當時河南的獨特風景。當時縣城最熱鬧的地方就是血站，人山人海。<br>\n1994年，周口地區防疫站的技術員王淑平首次在獻血員中發現HIV感染者，並迅速報告省政府，省政府不承認她的檢測結果。王將血液樣品送到北京曾毅院士處檢測，得到進壹步的證實。中央政府備感震驚，意識到問題的嚴重性，隨即下令河南省政府立即取締所有的有償獻血，並關閉所有的血站。地方政府不但不采取措施取締血站，反而辭退了王。艾滋病乘機四散，村民十有七八染上絕癥，地方官員不施醫藥，還力防消息外泄，甚至以“替反華勢力服務”為詞，禁止為病人義務診治的壹位老醫生赴美領取全球衛生理事會獎金。<br>\n<br>\n全國上下400個采血站中，河南就占了270個。有些血站就是壹臺小拖拉機上放壹個離心機和幾個反復使用的膠皮管子和針頭。他們抽血進村，服務上門，現錢交易。<br>\n當地醫療部門的嚴重失職的行為，造成艾滋病泛濫。對待這些賣血的人，只要每次都更換針頭和采血器械就完全可以杜絕或減少艾滋病的傳染。他們患上艾滋病的主因就是共享壹個針頭和采血器械所致。如果當地的醫療部門管理能好壹些，當地的政府部門能及早采取措施，這些無辜的平民就完全可以杜絕艾滋病。目前，地下賣血活還在河南地下湧動著。<br>\n全國的生物制藥公司都來河南收購血漿。他們有壹個共同的目的——吸取中原農村父老鄉親的血液去換錢。精明和善於算計的上海人和以天下“九頭鳥”著稱的武漢人不會想到，自1992年以來，河南的血頭就是將這些大量的汙染血液賣給了上海和武漢的生物制藥公司，制成了白蛋白、球蛋白、幹擾素、血小板因子等壹系列營養藥後，賣向全國。這些營養藥又使更多的人染上了艾滋病、乙肝、丙肝等其它疾病。<br>\n2004年11月河南省萬名各界人士在網上聯署，致函中紀委、最高人民法院，狀告前河南省委書記李長春，在河南省主政期間，蓄意隱瞞地方賣血染上愛滋病情況，導致愛滋病迅速擴散，河南省愛滋病患者已高達80多萬人，加上未檢查的感染者，河南艾滋病毒的人口已超過100萬，這壹數量相當於整個歐洲艾滋病毒攜帶者的總和。大批愛滋病患者在缺醫少藥下死亡。目前在河南，想處理愛滋病，國際援助完全不是問題。有錢、有人、有經驗、有醫生，卻被河南政府拒絕了。政府說河南人是有骨氣的，自己的問題自己解決。<br>\n看看法國的汙血案，由於政府對血液管理不當，造成輸血性艾滋病感染人數達1200人，300人死亡，在法國公眾和法國輿論抗爭下，法國當局不得不多次開庭審理此案，最終將法國前總理送上被告席。法國前衛生部長判刑四年，相關當事人以及壹批官員均獲不同刑處。 <br>\n2003年4月21日，河南平輿馬李坡村艾滋病人李誌星不堪村民的歧視，先後殺害8人，重傷1人。事發當日，兇手李誌星在公安幹警及群眾的追捕中跳入壹口井中自殺身亡。壹些艾滋病家庭的孤兒心中充滿了仇恨,他們發誓要報復醫務人員,炸毀血站。<br>\n南街從來沒有民主選舉，財務也從不公開，決策是壹人說了算。1999年王宏斌決定投資2000萬元上馬永動機發電。左右都反對，他卻壹意孤行。結果，折騰了4年，2000萬元交了學費。他的獨斷專行做法引起群眾不滿。南街大修廠廠長耿宏，因廠區衛生檢查不合格被撤職，並且命令他從所住樓房搬出。這種蠻橫做法引致風波。有人說：南街的官帽在王宏斌口袋裏裝著哩，想給誰掏出來，不想給裝起來。所以，他被人私下稱作“南街的小毛主席”。<br>\n南街把所有職工編入民兵組織，實行軍事化管理。上崗前要經過壹段民兵訓練。這就是克隆“大躍進”時搞的“全民皆兵”，“組織軍事化，行動戰鬥化，生活紀律化”，把南街變成壹座軍營。對職工工作，曾實行每月評比制度，定出10:1的指標，10個必須評出1個最差職工，從工資上體現懲罰。還在職工中推行“三查”，其中壹項是“查壞人壞事”，挑動職工無中生有，制造矛盾，便於控制。對所謂犯錯誤不改正者，曾壹度令其穿黃坎肩，到板車隊勞動改造，對職工施用專政手段。很長壹段時間，職工沒有假日，每年只休息5到7天。為什麽剝奪職工休息權？王宏斌的回答是：“妳說放了假讓群眾幹啥？”在這種環境中，職工就只有不服從者不得食的權利了。<br>\n壹公斤假種子會賺上50至100元錢。黑龍江省綏化市蘭西縣假種子案件拖了2年沒有得到解決，100余戶受害農民的切身利益得不到維護。綏化市周邊的農村，假種子現象越來越嚴重。在綏化市蘭西縣農村、望奎縣農村和青岡縣農村，種子銷售點鱗次櫛比，記者隨意進入壹家種子銷售點，得到的介紹都是“我的種子是北京×××公司生產的……”，記者隨後按照種子銷售點老板提供的公司名稱壹查，大多數都是子虛烏有的公司。綏化市望奎縣種子管理站站長康士義告訴記者，望奎縣種子管理站在3個月時間裏，發現假種子案件18起。 自從蘭西縣假種子案件壹拖2年之後，很多假種子制造者、銷售者都存在著“總理批示的案件都能拖到現在，所以抓住我也不會有什麽大事”的心理，“目前在綏化市各農村，制假種、售假種的人都有恃無恐，給種子管理站的打擊工作帶來了很大的難度。”<br>\n曹錦清在《黃河邊的中國——壹個學者對鄉村社會的觀察與思考》說：處於中國社會最底層的農民深受三害之苦：壹是自然災害，二是地方政府之害，三是市場價格波動之害。","date":"2020-09-03","agreeCount":0,"discussionCount":0}