{"type":"article","id":23752,"title":"「Anglosphere」在美中国学生：事情正在起变化! ⊙△⊙","uid":23931,"topics":[10671,28,7389],"contents":"<a href=\"https://www.voachinese.com/a/Chinese-students-US-20200903/5569707.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒角度</a>：<br>\n<blockquote>华盛顿 —&nbsp;<br>\n自从疫情今年3月在美国爆发，到最近秋季新学期开始，<b>中国留学生</b>在美国的生活不断经受冲击：新冠疫情引发的经济衰退和高失业率加剧了劳工市场的竞争，同时，美中关系也在急速下滑。这些因素影响留学生的未来规划，<b>离开美国逐渐成为他们最终可能做出的选择</b>。<br>\n<br>\n<i><b>从享受在美国生活 到感觉不受欢迎</b> </i><br>\n<br>\n<b>2019年夏天，来自北京的Alexandera落地肯尼迪国际机场，在纽约大学开始了为期两年的留学生活，专攻媒体文化和传播。她喜欢这里多元的环境。</b><br>\n<br>\n<b>“有博物馆，音乐会，有逛街的地方，百老汇的演出，”她说，那时她感觉非常放松和开心。</b><br>\n<br>\n但事情逐渐起了变化。<br>\n<br>\n<b>2020年7月，美国移民和海关执法局出台政策，要求学校秋季不提供线下课程的留学生离开美国。包括哈佛和耶鲁在内的多所高校立即提起诉讼。该政策随后被撤销。</b><u>已经在美国的学生可以不用离开，但尚未入学的国际新生还是无法入境美国</u>。<br>\n<br>\n尽管没有受到政策影响，<b>这一事件让Alexandera相信学生群体成了目标。随着开学在即，她形容自己现在的感受是“惶惶不可终日”</b>。<br>\n<br>\n<u><b>“你完全不知道下一次的疫情是什么时候，”</b></u> 她在谈到自己的担忧时说道，<u><b>“然后你也随时有可能要回国，未知数太多了，一整个人就非常的紧张。”</b></u><br>\n<br>\n本来打算明年毕业后在美国找实习机会的她，因为现在萎靡的工作市场而觉得这是难上加难。<br>\n<br>\n<u><b>“就是很焦虑，”</b></u>她说，<u><b>“觉得没有什么实习的可能了。这个留学的钱可能就是没有预想的性价比那么高了...从享受在这里生活，变成了觉得自己在这边留下非常不舒服。”</b></u><br>\n<br>\n8月6日，美国总统特朗普签署行政命令，指出TikTok和微信收集用户信息，并可能在中国政府的要求下将其上交，要求从45天后开始，受美国管辖的个人与实体禁止与它们进行任何交易。该行政令可能意味着，<u><b>从9月下旬起，中国留学生将面临和家人联系上的困难。这加剧了Alexandera回国的意向。</b></u><br>\n<br>\n<u><b>和许多留学生一样，她完全依靠微信与家人交流</b></u>。<u><b>和许多身在中国国内的家长一样，她的父母不会使用VPN翻墙登陆被中国政府封禁的社交软件</b></u>。<br>\n<br>\n<b>Alexandera说，她的父母本来很支持她在留在美国发展，但现在，由于怕她感染新冠病毒，再加上愈发恶化的美中关系氛围，父母迫不及待地希望她回国。</b><br>\n<br>\n<u><b>“因为我们家是只有我一个小孩，” </b></u>她说，<u><b>“我爸我妈一下就改了主意了。一开始（他们）非常坚定，说你想留就留。现在就说，能回来就回来。”</b></u><br>\n<br>\n<i><b>没必要不惜代价留在美国</b> </i><br>\n<br>\n<u><b>黄同学去年从美利坚大学的国际传播硕士项目毕业之后，她申请了乔治·梅森大学的博士，并被顺利录取</b></u>。<br>\n<br>\n本来，这个博士项目提供给了她担任教职助理 (Teaching Assistant) 的机会，所给薪资可以帮她负担一半的学费。但<u><b>新冠疫情爆发后，项目称由于财政状况紧张，将不太可能提供她任何资金。</b></u>另一个获取奖学金的渠道则是通过她即将就读的项目所在的学院。但作为公立大学，学院表示无法向国际学生提供奖学金。<br>\n<br>\n<u><b>“在那一瞬间，可能心确实跌倒谷底，”</b></u>黄同学说。由于无法承担全额学费，她放弃了今年秋季读博士的机会，申请另一所学校的工商管理硕士（MBA），准备毕业后再继续尝试读博。她透露这个项目同意给予她相当于一半学费的奖学金。<br>\n<br>\n<u><b>她说，没有博士学位，将难以在工作市场上竞争。如果明年依旧无法申请到博士奖学金，她将选择回国</b></u>。<br>\n<br>\n<u><b>她说，这几个月的疫情和恶化的美中关系让她有了“此地不宜久留”的感觉。</b></u>自从移民和海关执法局针对上网课的留学生后，<b><u>她怕下一个目标就是留学生的工作机会</u></b>。<br>\n<br>\n<u><b>“本来我们在这里的选择就很少，它如果再限制工作签，或者是我们在这里工作的门槛的话，我觉得选择就更少了。对我自己发展来说，其实挺没必要的，没有必要为了一个工作就强行留在美国。”</b></u><br>\n<br>\n除了黄同学，其他接受美国之音采访的几位学生也认为离开美国发展并非不可。<br>\n<br>\n在卡内基·梅隆大学纽约校区读<u><b>计算金融 (Computational Finance) 硕士的Catherine来自天津</b></u>。将在今年12月毕业的她，届时会有一个已经被安排好的实习机会。但<b>美国工作市场的现状，让她不得不开始把目光投往香港和中国大陆</b>。<br>\n<br>\n在华盛顿的<b><u>乔治城大学读金融的刘同学今年大四</u>。他也承认，如今毕业后在美国找工作会比以往更难，许多公司都表示，已经停止招聘，直到新冠疫情结束</b>。<br>\n<br>\n<b>刘同学称，自己身边来自中国的留学生都想要回国。尽管他有绿卡，但考虑疫情以及美中关系如今发展的方向，他怕再过一阵子，回中国看家人后再返回美国时会遇到麻烦，如被迫隔离等。</b><br>\n<br>\n<b>他开始问自己：“留在美国对吗？”</b><br>\n<br>\n<i><b>保持观望 政治纷争也许是暂时的</b> </i><br>\n<br>\n不过，也有不少学生认为，美中关系目前的状况只是暂时的。<br>\n<br>\n在<u><b>波士顿大学读金融的Jason即将开始本科的最后一年</b></u>。<b>他说，原本找工作就很难。疫情无疑于雪上加霜。<u>有移民美国意愿的他，因此申请了研究生，希望等美中当前的紧张关系过去，再继续移民的步伐</u></b>。<br>\n<br>\n在<b><u>加利福尼亚大学圣塔芭芭拉分校读生物的大三学生邱同学</u>也决定毕业后读研</b>。<b><u>她相信，当前美中关系的动荡只是暂时的，等她研究生毕业的时候，情况就会好转</u></b>。<br>\n<br>\n<b>相当一部分中国学生觉得，紧张仅仅是在国与国的关系层面，他们在生活中几乎没有遇到不友好的情况</b>。<br>\n<br>\n<u><b>在哥伦比亚大学读计算机科学的周同学和姚同学坦言</b></u>，<u><b>经济衰退并没有影响到他们在计算机行业找工作的前景</b></u>。<b>周同学说，美国政府的立场和美国的社会环境有许多不同。他感觉在美国生活还是挺好的，而且<u>相信大科技公司也会为受影响的员工发声</u></b>。<br>\n<br>\n除了TikTok和微信，美国政府在越来越多的领域都对中国提高了警惕。包括美国在内的西方国家长期指责中国通过计算机窃取商业机密。<u><b>美国国家情报局局长不久前发表声明，称包括中国在内的一些国家试图在社交媒体上传播虚假信息，干扰总统大选</b></u>。7月底，美国安全官员指出，中国黑客试图窃取美国莫德纳公司的新冠疫苗数据。<b><u>早在5月，共和党参议员汤姆·科顿</u>已经提议禁止中国学生赴美学习理工类专业</b>。<br>\n<br>\n<b>2019年，有近40万名中国留学生在美国读书，保持着向美国贡献外来学生第一名的地位</b>。今年的新冠疫情和美中关系恶化会给这个数字带来什么样的具体影响，目前还不得而知。<br>\n<br>\n国际教育协会 (Institute of International Education) 向美国之音表示，当前他们无法预测未来中国赴美留学生数量的变化趋势会是什么样。<br>\n<br>\n不过，在一份7月发布的报告中，国际教育协会的统计调查显示，决定今年秋季入学美国高校的国际生数字，将与高校给予无法来到美国的国际生什么样的选项紧密联系在一起。<br>\n<br>\n这些选项包括了提供网络授课，允许延迟入学，以及全部或部分退还学费。<br>\n<br>\n另一份数据显示，过去10年来，赴美留学生的增长率持续下降。2009年的增幅较前一年相比为近30%，而2018年仅为1.7%。<br>\n<br>\n现在，这个数字更是出现了进一步大幅下降的可能。<br>\n<br>\n周一，在一档华盛顿特区的电台节目上，美国国务卿蓬佩奥暗示，特朗普总统正在认真考虑一项紧急措施，暂时禁止所有中国学生和研究人员前来美国就学和从事研究，理由是为了防止中共渗透。<br>\n<br>\n<b>蓬佩奥说：<u>“虽然不是每个来这里的中国留学生都在奉命为中国共产党工作，但是特朗普总统已经在认真考虑这种措施。”</u></b></blockquote><br>\n这篇报道列出了三种典型：<br>\n<br>\n第一种，真・岁月静好。「享受生活」的代表。<br>\n<br>\n让我想说点什么，也不知该说什么好。反正说了再多，他们也听不懂，更不可能在短短时间内学得会。最关键的，他们永远不会有去‘学习’的欲望。<br>\n<br>\n第二种，「留学只为留美」。代表：各种「多元文化」类、商科类、STEM衍生品类（如计算XX）。<br>\n<br>\n评语只有一句：既然选择了赶风向，那么当然要接受风突然转向的结果。股价跳水的时候，持股者有什么心态语态，都不重要。<br>\n<br>\n第三种，「决心留美」。包括易找工作的STEM，金融。<br>\n<br>\n这也是共产党重点关照对象，因为他们就是要往党关心的地方钻，而且他们远比前两种决心更坚定，更努力地留美。虽然，他们视野也更狭窄，对要利用弱点操纵他们的间谍而言是既痴肥，又容易捕获的目标。这种人只关心自己想要的东西，一般不可能不上钩，不但收获的潜力最大，而且是这三类里最容易钓上来的品种。<br>\n<br>\n----------------------------------------<br>\n不过呢，你要是有兴致去‘一亩三分地’的定位版逛逛，你会发现，对中国学生而言，什么都没有改变，仿佛外面的世界不存在。偏偏又同时认定，他们想要去的那里，肯定永远欢迎他们。<br>\n<br>\n在那版块里，除了STEM及其衍生品，真是看不到别的。<br>\n<br>\n要说无语，大概就是我现在的感觉了。","date":"2020-09-04","agreeCount":10,"discussionCount":0}