{"type":"article","id":23753,"title":"轉載 中國經濟社會的本質","uid":43942,"topics":[4546,161],"contents":"作者 邱國權<br>\n<br>\n二零零八年以來，全球經歷了壹場嚴重的經濟衰退危機。但在這場經濟危機中，中國經濟卻壹支獨秀，據世界權威的經濟部門預計：近年中國經濟今年的增長率達百分之九左右。習近平上臺後經濟增長速度減緩，也達百分之七左右。而據中共各地方統計局的統計數據顯示：中國經濟總量增長不止百分之七，或許百分之九都綽綽有余了。世界經濟危機對中共幾乎沒有多大的影響。這讓西方壹些研究了壹輩子經濟的權威、專家們大惑不解。<br>\n<br>\n&nbsp; 當年美國黑人總統奧巴馬訪問中國，拒絕中國各大中央媒體的專訪，專門指定地方媒體《南方周末》接受專訪。讓世界驚訝的是《南方周末》在對奧巴馬進行專訪後不敢全部刊登訪問內容，而是開了壹個大大的天窗，天窗中有幾個醒目的大字：“不是每個人都可以成為大人物，但是每個人都可以在這裏讀懂中國。”<br>\n<br>\n&nbsp; 但是讀懂中國談何容易！不但西方民主國家的經濟學家們讀不懂中國經濟，就是在中國生活了幾十年直到黃土埋到脖子上的中國人又有幾個人能讀懂今天的中國經濟？<br>\n<br>\n&nbsp; 如果世界著名的經濟學家用西方的經濟規律來看待中國的經濟肯定會走入誤區。壹個西方的經濟學家想研究中國的經濟，只有來中國生活、工作二十年以上，從中國社會的方方面面入手，才能最終搞懂什麽是“中國經濟”。 <br>\n<br>\n如果壹個前蘇聯的經濟學家或毛澤東時代的經濟學家想研究今天的中國經濟，肯定幾十年也研究不出壹點名堂來。因為他們的頭腦早已被斯大林、毛澤東之類的鐵血統治者們方方面面的公有制搞成了壹個僵化的工具，沒有任何的思維能力。<br>\n<br>\n&nbsp; 如果讓今天中國的共產黨的“經濟學家”如茅於軾、張維迎、厲以寧、吳敬漣之流來研究今天的中國經濟，他們除了唱贊歌外，什麽也不會說。因為他們早已被中共的極權統治和金錢收買政策所奴化，變成了壹群犬儒。<br>\n<br>\n&nbsp; 正如很多文科畢業的博士生鮮有好的文學作品問世壹樣，從中共經濟學院畢業的經濟專家其實也對中國經濟完全搞不懂。或者搞懂了而不敢說出來。因為他們壹但說出實情，中共就會砸爛施舍給他的金飯碗。<br>\n<br>\n&nbsp; 研究中國經濟並不需要多少經濟理論，因為世界現有的所有經濟學理論都不能描述中國經濟興衰成敗的規律。壹個正常的人只要有獨立思考能力，不懼任何權威，有做人的基本良知，敢說真話，他就完全有可能成為研究中國經濟問題的專家。雖然這壹類人名不見經傳，但他們的真知灼見壹點也不會比那些名滿天下的“經濟學家”們差。<br>\n<br>\n&nbsp; 我在中國土生土長五十多年。經過對中國改革開放後三十多年來經濟發展的深入細致的觀察和思考，以中國經濟為研究對象，發表自己對中國經濟的獨家看法的系列文章。暫定名：巴山老狼《中國經濟學》研究系列。如果老狼有關中國經濟問題的文章說得有道理，能引起讀者的共鳴，那麽老狼就自封壹個“中國經濟問題專家”和“中國經濟學家”。<br>\n<br>\n&nbsp; 我期待與世界、經濟學界的專家們，中國官方認證的經濟學家如吳敬蓮們壹道對世界獨特的中國經濟進行壹番共同的深入探討和研究，從理論上對中國經濟的現狀和發展方向進行較為準確的描述。尋找出中國經濟的真正規律。<br>\n<br>\n&nbsp; 我認為被共產黨洗過腦的吳敬蓮先生其實對中國經濟並沒有什麽真知灼見。不然中國經濟如此亂象叢生吳先生還要唱贊歌。吳先生不過是奉共產黨的旨意從經濟角度去捧官方的臭腳罷了。只有巴山老狼對中國經濟的獨到思維，才能揭示中國經濟之本質。<br>\n<br>\n要談中國的經濟，首先要談中國的基本國策。有什麽樣的基本國策，就有什麽樣的經濟政策。壹個國家的經濟政策服務於這個國家的基本國策。<br>\n<br>\n&nbsp; 中國的基本國策有以下幾個方面：<br>\n<br>\n&nbsp; 壹、 愚民政策。對中國人灌輸共產主義的壹套歷史、政治觀，用充斥謊言的書籍對中國人進行欺騙宣傳，讓所有中國人對真實的世界不知情，讓中國人認為西方民主是壹套邪惡的理念，讓中國人永遠屈服於共產黨的獨裁和專制，讓中國人把共產黨當成中國的救世主，讓中國人從小就認為中共有權力淩駕於中國、中國法律、中國社會和所有中國人之上，讓中國人知道不服從中共的獨裁會有什麽嚴重的後果。<br>\n<br>\n&nbsp; 二、 官員世襲。官員的兒女永遠是官，農民的兒女永遠是農民。中國人做官的途徑是靠上級選拔，上級官員在提拔下級官員時首先把上級、上級的上級的官員們的兒女作為選拔的重點，例如前中國總理李鵬的兒子和女兒當上了大型國企的老總。<br>\n<br>\n三、 讓官員及其親戚兒女先富起來。讓他們最先成為百萬、千萬、億萬富翁。今天中國億萬富翁中百分之九十是高幹兒女和親友。<br>\n<br>\n&nbsp; 四、 對普通的中國民眾要用宏觀的調控方法，盡量把他們手中的余錢收到政府手中供政府揮霍消費。搜刮民眾錢財的主要手段是醫療產業化、教育產業化、高房價、生活必須品漲價……總而言之，中國普通民眾有什麽需求，就從他們基本需求入手把錢財搜刮到政府手中。讓中國的老百姓永遠處於半饑半飽、不死不活、只能做事、不能說話、不能思考、不能反抗的奴隸狀態。確保中國有壹大群世界最廉價的奴隸工供政府驅使，供官商剝削，供外國老板壓榨。例如：今天的中國的農民進入中共壓榨循環機中。農民外出打工，掙的錢再通過醫療、教育從農民手中搶回政府手中。農民們打工，不得帶兒女同行，造就出五千萬留守兒童。當農民工們老了再回到農村中。農民工只為共產黨創造財富，沒有資格享受財富。<br>\n<br>\n&nbsp; 五、 嚴禁中國人集會結社。懂得中國歷史的人都知道：中國人的造反是從集會結社開始的。從洪秀全的拜上帝教到共產黨的鬧革命，無壹不是從結社、成立組織開始。所以今天的中國嚴禁幾十人在壹起的結社行為。哪怕是在壹起健身、煉氣功和信仰宗教也在嚴厲打擊之列。如對法輪功的鎮壓和對家庭都會的鎮壓。中國憲法雖然有“集會、結社、信仰”之自由，但這“集會、結社、信仰”必須是在共產黨的領導之下。如果有中國人要反抗，堅決地武力鎮壓。<br>\n<br>\n&nbsp; 六、 在對外關系上，只要洋人不威脅我中共的獨裁統治，就盡量讓他們在經濟上得到實惠。量中華之物力、結與國之歡心。中國近年宣布對外援助達數百億美元之巨，但許多中國人讀不起書、看不起病、買不起房。委內瑞拉壹送幾百億美元、菲律賓去年送了壹百六十多億美元，“壹帶壹路”是向全世界撒錢。汶川大地震，我們的政府卻掛出了這樣壹個橫幅：“命苦不怪父母、地震不怪政府”，把政府的救濟、救援責任推得幹幹凈凈。中石化以二元四壹升的價格向國外低價出口成品油，但在國內賣給中國人的汽油六元多壹升。有文章揭露：中石油在美國上市，融資僅二十九億美元，同時中石油每年在美國派發股票紅利累計達幾百億美元。中石油在國內的股票從沒見如此分過紅。<br>\n<br>\n談了中國的基本國策再說中國的經濟模式。壹個國家的經濟模式是為實現其國家的基本國策服務的。<br>\n<br>\n&nbsp; 今天中國的經濟是什麽樣的模式？客觀地說，今天中國的經濟模式既不是西方的自由經濟和市場經濟模式、也不是前蘇聯和毛澤東時代的公有制經濟。要深入研究今天的中國經濟，得先給中國經濟模式下壹個定義。遺憾的是中國這壹特殊的經濟模式經過三十多年的高速發展，世界的“經濟學家”們還沒有想過要對中國經濟模式進行定義。中共也沒給自己的經濟模式下個確切的定義。筆者在此大膽給中國的經濟模式下壹個定義：中國的經濟模式乃是壹種“政府經濟”、“權力經濟”、“國有經濟”、“權貴經濟”、“私有經濟”、“外資經濟”N種經濟的混合模式。這壹經濟模式是中共在世界的首創，是獨壹無二的。只此壹家。<br>\n<br>\n&nbsp; “政府經濟”與“權力經濟”是兩個概念，這兩個概念有緊密的聯系，但也有區別。舉例說明：政府為發展經濟而搞的投資、賣地、建廠、開礦、建豪華辦公樓……都是“政府經濟”。今日中國政壇以打黑著稱於江湖的重慶市委書記薄熙來在大連市長任上提出的“經營城市”概念也屬於“政府經濟”範疇。<br>\n<br>\n&nbsp; 而政府官員搞的政績工程或為了任期內的GDP的高速增長好向上邀功升官而而主觀決定的投資項目或在統計數字上搞假的就應該算是“權力經濟”。之所以在“政府經濟”後面再加“權力經濟”，是強調官員手中的權力對經濟的影響與控制力。以及官員靠手中權力在本地區經濟發展過程中能得到巨大紅利。經濟越發展，官員手中權力所分紅利越多。<br>\n<br>\n今日中國經濟增長的大頭是“政府經濟”和“權力經濟”。<br>\n<br>\n&nbsp; “國有經濟”主要是指國家控制的企業，包括銀行、電力、石化、建築。現在國有企業基本已經成為政府官員們小金庫。國企與政府在人事方面和經濟方面有理不清的關系。中國國有企業老總隨時可到政府機關任職。例如原中石油的老總周永康後來擔任了政治局常委。政府官員很多財務支出隨時在國企內報銷。<br>\n<br>\n&nbsp; 什麽是“權貴經濟”？老狼的“權貴經濟”概念指的是壹個宏大的企業雖然是在私人的名下，但與權勢者和官員親戚、後代都有巨大關系的企業。例如：死了的徐明曾經控制的“實德集團”就與權勢者薄熙來有扯不清的關系。“實德集團”就是薄的金庫。想從中要多少錢，只需給徐明打個招呼。薄再用手中權力讓“實德集團”發展壯大。例如民生銀行的大官太太俱樂部。也是“權貴經濟”的典型。還有萬達集團據海外有文章說眾多的紅二代、高官們在其中有股份。這也是“權貴經濟”。<br>\n<br>\n&nbsp; “私有經濟”壹般在服務行業居多。但很多的建築私有公司幾乎是政府官員們親戚所開辦。例如重慶市原北陪區區長雷政富，官做到那裏，其弟就把建築公司開到那時，在雷政富任職的地區，大多數建築工程歸其弟承包了。官員通過權力讓其親戚發財，也就是自己發了大財。象雷政富親戚式的“私有經濟”在中國經濟中占了相當大比例。<br>\n<br>\n&nbsp; 今日中國的“外資企業”也占了相當大比例。<br>\n<br>\n&nbsp; 既然中國的經濟模式是“政府經濟”加“權力經濟”、加“國有經濟”、加“私有經濟”加“外資企業”的混合模式那麽今日中國的經濟模式能否實現經濟的增長主要是取決於中國各級政府和政府的官員決定和外國投資的多少。與西方經濟的市場法則、經濟規律沒有任何關系。所有西方的經濟學家對中國經濟作出的任何預言都沒有實際的意義。任何預言中國經濟將衰退或出現危機的說法都是不切實際的壹廂情願而已。<br>\n<br>\n&nbsp; 當今世界有三大經濟模式：壹種是西方市場經濟模式。這壹模式以“私有經濟”為主體經濟，私有企業以市場的需求為主要目標，市場需要什麽就生產什麽。對這壹種經濟模式西方的經濟學家們研究得很是透徹。另壹種是前蘇聯和現在的北朝鮮計劃經濟模式。這壹模式不顧市場的需求，能生產什麽就生產什麽，只要按時計劃進行生產就行。第三種模式就是今天中國“政府經濟”、“權力經濟”、“國家經濟”、“私有經濟”、“外資經濟”的混合模式。這壹模式有市場的因素，但經濟的增長以政府的操控和權力者的意誌為主體。這壹模式的所有經濟活動都圍繞壹個中心：肥官窮民，確保壹黨政權。<br>\n<br>\n&nbsp; 今天中國這壹“政府經濟”加“權力經濟”的混合模式從某種意義上體現出來的是壹種封建社會小農經濟思想。為什麽呢？因為現在各地諸侯們在本地發展經濟只考慮本省利益，不從全國大局考慮。這樣每個省的諸侯們就在自己地盤上搞“小而全”、“大而全”。妳外省有汽車工業，我也要有，妳外省有鋼鐵工業，我也要有。妳外省有彩電工業，我也要有……結果是大家壹哄而上，產能嚴重過剩。今天中國有汽車廠近百家，產能達兩千多萬輛。大型鋼鐵企業上百家，產能十多億多噸。就這樣，沒有汽車和鋼鐵的省份還在喊上鋼鐵和汽車項目。前幾年，廣東省擬在湛江市征地二十平方公裏，建壹年產兩千萬噸鋼的大型鋼鐵企業。重慶市鋼鐵產能嚴重過剩，但最近幾年還在大力興建新的鋼鐵企業。<br>\n<br>\n&nbsp; 不但要“小而全”、“大而全”，還有計有步驟地制造出“經濟圈”。有跨地區的什麽“珠三角經濟圈”，“長三角經濟圈”，“長沈大經濟圈”，“津京唐經濟圈”。各省又依樣畫瓢地復制出四川的“綿德成經濟圈”，湖南的“長株湘經濟圈。”這些都不是市場的決定，而是政府的決定性。中國政府成了經濟發展的主體。<br>\n<br>\n在以前的經濟理論中，“支柱產業”是壹個國家經濟發展的大頭，是壹個國家經濟的重點。但筆者文中的“支柱產業”與壹般意義的“支柱產業”是有很大的區別的。本文中“支柱產業”的含義是：是由中國政府操控的、能確保中國經濟高速發展、中國政府及官員和公務員們從中受益最大、不受任何經濟危機的影響、並以每年百分之十以上的增長率高速增長的產業就是“中國支柱產業”。這就是“中國特色經濟”。<br>\n<br>\n&nbsp; “支柱產業”之壹：“賣地產業”。中共紅朝在毛澤東時代把所有土地收歸國有。農村土地名義上是歸集體所有，但政府有權力隨時征用，溫家寶總理上任後，中國各地方政府發現了壹發財捷徑：賣土地。先把農民的土地以幾千元壹畝的價格收購來，再以幾百萬、上千萬壹畝價格轉手賣給開發商。據中共自己公布的數據：二OO七年，中共各地方政府賣地收入達四萬多億。二OO九年，上海市壹塊百多畝的地皮賣出了十壹億元的高價。估計二OO九年中國各地方政府賣地收入不會少於二OO七年的四萬億。中共“賣地產業”以每年各地政府賣出壹千平方公裏土地計算，現有中國九百六十萬平方公裏土地可供中共賣九千六百年！再說中共賣地並不是真的“賣地”，只是賣的七十年使用權。七十年後，中共可名正言順地把今天賣出的土地收回來再賣第二次。這“賣地產業”將是中國最大的、長盛不衰的、可持續發展的最大產業。<br>\n<br>\n&nbsp; “支柱產業”之二：公款住房消費產業。中國的公務員們住房是政府以低於市場價格幾倍的低價分配。以全中國現有公務員四千五百萬計算，每年新召收和退休補充公務員壹百二十萬，壹個公務員分配九十平米住房，每年公務員們“消費”住房壹億多平米。以壹平米市場均價壹萬二千元計算，中國每年用於公務員的住房達壹萬多億元。<br>\n<br>\n&nbsp; “支柱產業”之三：公車消費產業。之所以把“公車消費”作為壹個“產業”，是因為今日中國汽車工業主要是為各級政府和官員們服務的行業。中國的公車產業興旺程度如何？有文為證：二OO七年底筆者在《華西都市報》上見壹則報導：四川全省小車保有量六百壹十多萬輛，其中私家車壹百五十多萬輛。也就是說四川全省大街上跑的小車四輛中有三輛是“阿公”的車和出租車。公車和出租車的比例以2：1計算，四川就有三百多萬輛公車。四川有多少公務員？以四百五十萬計算，這不是每三個公務員就有兩輛公務車嗎？四川如此，全國肯定也差不離。在北京、上海等冠蓋雲集之地，公車比例可能更高壹些。壹般私車開七、八年或更多時間再換代。公車怕是二、三年或更短時間就換代。<br>\n<br>\n“支柱產業”之四：公款吃喝產業。當今中國壹年公款吃喝有多少？筆者估計不少於六千億元。今天中國各大、中、小城市及鄉鎮凡高檔餐館主要顧客都是公款吃喝的。壹般百姓沒錢進高檔餐館，私人老板也舍不得胡吃海喝，唯中共黨政機關的大大小小官員們才有錢、有膽吃喝。而且越是高檔的越好。<br>\n<br>\n&nbsp; “支柱產業”之五：醫療產業。中國自朱基任上搞起了醫療產業化後。中國的醫療產業是高速發展。醫院院長為了多掙錢，藥品壹般都以十倍於進價的價格賣給患者。幾年前驚爆上海藥品是二十倍於進價的價格賣給病人。去年又爆出中國以二百五十元壹盒從印度進口的治療白血病藥賣給中國患者達二萬五千元壹盒！壹百倍的暴利！醫院院長又命令醫生對所的患者進行不必要的檢查和多開貴重藥品。甚至發出紅頭文件要醫生們面對患者不得壹次把病人治好，要確保病人第二次到醫院就醫。同時院長指使結賬的部門給住院的病人無中生有地“制造”幾倍到幾十倍的醫藥費和治療費。估計今天中國的醫療產業總產值達每年壹萬多億人民幣！醫療產業每年產生的巨額利潤有三個去向：壹醫院領導們分配，醫生分配，還有部分供官員、公務員們的免費醫療。<br>\n<br>\n&nbsp; “支柱產業”之六：教育產業。今天中國的教育是壹個包賺不賠的產業。壹個中國人從三歲入幼兒園就得交數萬元的“建園費”。到小學和中學，政府又抓住孩子家長們望子成龍的心理，“制造”出勞什子的“重點學校”、“實驗學校”、“外語學校”、“聯合中學”、“示範學校”，還有什麽“省重點學校”、“市重點學校”、“縣重點學校”、“公辦民助”……之類的東西，每年又是數萬元的高價學費。大學產業更是發展驚人，中國每年大學生的增長幅度世界之冠。現在在校大學生的保有量二千五百萬。以每年每個學生的學費和生活費平均壹萬五千元計僅大學教育每年的GDP就達四、五千億元人民幣！就是這樣，還有茅於軾這樣的禦用學者鼓吹“提高大學收費標準”！保守的估計中國壹年教育的GDP也達壹萬數千億元！教育產業每年的巨額利潤部分是學校領導和老師們分配了，還有部分補貼官員子女們上學開支。據說官員們子女上學壹般都不會交什麽這樣費、那樣費。<br>\n<br>\n&nbsp; “支柱產業”之七：公款旅遊產業。今天的中國旅遊景點的價格至少是幾百元。搞得普通的百姓輕易不敢外出去旅遊景點。同時中國各地黨政大員們動輒花公款到旅遊地“考察”遊玩。黨政機關工作人員每年都有半月的旅遊休假。出外旅遊後回單位報銷。國內玩膩了，又到國外遊玩。中國現有黨政機關人員近五千萬，壹年旅遊費用達數千億元人民幣。<br>\n<br>\n&nbsp; “支柱產業”之八：賣房收稅產業。中國政府賣了地後，開發商建房出售，中國政府以收稅為名，對住房課以高額稅。去年有房地產專業人士透露：房價的百分之七十被政府收去了。也就是說：壹個中國公民如果花壹百萬買房，其中的三分之二，也就是七十萬左右是政府的收入。北京、上海、深圳等城市每平方米五、六萬元的房價中有四萬元元是政府的收入。中國壹年要賣出多少平方的住房？中國政府壹年住房的稅收中收入達萬億之巨。<br>\n<br>\n&nbsp; “支柱產業”之九：公款抽煙產業。今天的中國政府公款抽煙開支驚人。壹個小小的縣政府，居然公開發出紅頭文件，規定壹年要抽壹千五百萬元的公務煙！全國幾千個縣級機關，再加上鄉鎮機關、市級機關、省級機關、中央機關，全國壹年公務煙保守估算也有兩千億元！幾年前，全國的高檔煙僅“中華”、“玉溪”兩個品牌，也只有三百多元壹條。近幾年，全國各地的煙草公司動輒搞出壹、兩千元壹條的高檔煙，專供公款消費。以示抽煙者身份與眾不同。筆者有壹醫生棋友，十多年沒見他抽煙，去年高檔煙壹包接壹包。據他說：“不抽白不抽”。原來他從壹個醫生提拔成了科室主任，有資格享受高檔公款煙。筆者在國營企業，有同事沒提拔前，幾十年不抽煙。提拔後每天要抽幾包高檔煙。如果讓他私人掏錢，他決不會抽壹支煙。<br>\n<br>\n&nbsp; “支柱產業”之十：公費買春產業。這壹產業分國外買春與國內買春兩類。中國官員們經常公費出國旅遊。每到壹地必到“紅燈區”壹遊。國外小姐對中國官員買春時的習慣和慷慨大方都了若指掌，見到中國人都會挑逗地說相關的中國話：“玩壹下吧，有發票。”國內買春就簡單得多，省、市、縣壹級大修賓館和招待所，專門召年輕漂亮的女性當服務員。當官員們白天開會完畢，晚上就有年輕服務員提供特殊服務。而自家的老婆基本不用，搞得眾官員的宿舍樓成了寡婦村。深圳規定局級幹部每月可報銷“按摩費”。就連鄉鎮壹級的工作人員也隨時攜帶公款到娛樂場所買春。湖北野山關鎮工作人員鄧貴大攜四千公款在身，壹行四人強行到娛樂場所買春，用錢抽打服務員，被服務員鄧玉嬌當場刺死就是明證。全國壹年公款買春費用保守估計也有數千億元之巨。<br>\n<br>\n&nbsp; “支柱產業”之十壹：印鈔產業。中國印鈔產業發達程度世間少有。這麽說吧：政府想印多少就印多少。世界經濟危機爆發後，美國想救市，不敢多印鈔票。得滿世界求爹爹告奶奶地借錢，美國從中國壹借就是八千多億美元。中國政府要救市，溫家寶壹撒手就四萬億。後來又追加四萬億。其實中國政府年年財政是赤字幾千億，這救市的錢從何而來？還不是開動印鈔機就搞掂了。<br>\n<br>\n&nbsp; “支柱產業”之十二：經濟統計數字做假產業。今天中國經濟統計數字水份含量之高是世界之最。各地方官員為了向上級邀功請賞，隨意在統計數字中把本地的GDP搞大做強。因為GDP的多少與官員的政績有關，更與官員是否升遷有關。如果壹個官員為政壹方，這GDP增長不高，那麽下壹輪中共官員的提拔肯定就沒門兒。所以各地官員就在上報的統計數字上做文章。沒有實際增長的GDP不要緊，只要上報的GDP有大的增長就行。反正上級也不會為驗證GDP的準確性而大動幹戈。這樣虛報統計數字就成了各地政府的日常事務。只要大筆壹揮，這經濟就會以百分之十以上的速度增長。據報導：今年壹至九月，各地上報的GDP超出中央政府統計的GDP兩萬多億元之巨。只是這壹“支柱產業”是“虛擬”的。雖然是“虛擬”，但這壹“支柱產業”對中共上層決策者的影響、對中國、世界傳媒輿論的影響、對中國經濟的影響卻是巨大的。因此在研究中國經濟時得把它作為壹個實在的“支柱產業”對待。<br>\n<br>\n&nbsp; “支柱產業”之十三：公路收費產業。全世界收費公路的百分之八十以上在中國。這壹產業每年為中國各級政府創造了數千億元以上的凈利潤。<br>\n<br>\n&nbsp; “支柱產業”之十四：隨著中國政治體制改革的滯後，中國社會出現了壹個新興的、隱性的經濟產業：烏紗帽買賣產業。每年中國要提拔數十萬、近百萬的官員，提拔的程序又是對內、對外保密的，而提拔與否只是上級壹把手的壹句話。由此向上級官員行賄以換取壹頂烏紗帽就成了無數有誌於官場之士的必修課。今天中國的烏紗帽是“不掛牌悄悄出售”，且價格隨行就市。壹頂局長壹級紗帽交易價估計達五十萬。而壹個大都市的市長沒有五百萬難以成交。前深圳市長許宗衡對其密友師東兵說：為了當市長花了幾百萬。送了銀子後當官的，上任後肯定又要拼命撈錢。這理由也是現成的：“我為烏紗帽投了資，哪有投了資不想賺錢滴？”烏紗帽的買賣產業所產生的巨額利潤每年至少幾千個億！全部被大大小小手握“烏紗帽派發權”的官員們吃了。隨著中共統治的長期化，這壹產業有越來越興旺發達之勢。因此筆者把這壹產業也列入中國經濟的支柱產業之壹。<br>\n<br>\n&nbsp; 只要共產黨繼續執政，上面提到的產業就會永遠興旺發達，不會受任何經濟危機影響！<br>\n<br>\n&nbsp; 中國其它的產業如鋼鐵、能源、運輸、建築、國防生產等算是“基礎產業”而不是“支柱產業”雖然其GDP有可能比以上產業高，但總的來說是為以上十四大支柱產業服務的。“基礎產業”因受到世界經濟危機和其它經濟因素的影響，對中國經濟發展的作用趕不上前面提到的“支柱產業”。這裏就不壹壹介紹了。<br>\n<br>\n中國經濟是如何運作的？對於這個問題有壹個非常簡單的回答：今日中國經濟運作的三大法寶：賄賂、壟斷、漲價。<br>\n<br>\n&nbsp; 先說賄賂。今天的中國，賄賂已經進入了與經濟相關的每壹個環節，賄賂已經侵入了經濟領域的每壹個細胞，賄賂已經存在於國家經濟的方方面面。沒有賄賂，就沒有中國經濟的正常運轉。<br>\n<br>\n&nbsp; 銀行對私企提供的信貸，決策者壹般都能得到信貸額百分之幾的好處。私企要貸款得有熟人和關系，或買通政府大員為其撐腰。貸款前私企業主是個奴才，整日裏跑關系找門路。壹但把貸款搞到手，妳就從奴才變成了大爺。筆者壹在銀行工作的朋友為收回貸款不知跑了多少路。但貸出的錢很難收回。中國幾大銀行改革開放後累計壞賬、呆賬數千上萬個億，最後還是政府開印鈔機為其買單。<br>\n<br>\n&nbsp; 對壹般的生產企業而言，沒有賄賂，中國百分之八十的產品找不到銷路。沒有賄賂中國百分之五十的生產廠商將面臨倒閉的危險。<br>\n<br>\n在中國經濟中，房地產及建築業成了中國經濟的龍頭老大。下面就以房地產建築業為例剖析中國經濟的運作方式。<br>\n<br>\n&nbsp; 在建築工程的招投標中，壹個建築公司想中標壹個工程，得給有決策權的人送壹大筆錢，這筆錢的數量壹般是中標工程標底在百分之八到十。如果決策人想讓自己的熟人或親朋中標，這很容易的了。只需要熟人或親友找壹個有資質的建築企業掛靠壹下。親朋好友中標後或自己當老板自己幹。或轉手給其它建築隊，自己吃中價費。據報導：山東某市委書記把本市的所有建築要程全部包給了自己的親朋好友，幾年下來，這個書記與他的親友身家就達數十億元之巨。<br>\n<br>\n&nbsp; 生產廠商如電梯和工程機械生產公司向建築企業推銷自己的產品，相關決策人員有五到十個點子。建築材料商向施工項目部推銷鋼材、水泥、河沙、碎石等材料，得給簽字者五到十個點子。<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 其它如政府采購。決策者或經辦人將會得到有五到十個“點子”（即百他之五或百分之十。下同）的回扣。醫藥代表到醫院推銷藥品，決策者和醫生都將得到高額的賄賂回扣，其“點子”在二十以上。<br>\n<br>\n&nbsp; 這麽說吧：在中國，只要妳的產品不是在商場或超市貨架上公開出售的；不是國家指令性要生產並購買的，不是生產軍工產品的，就必須送給決策人員十多個的點子才銷得出去。這已經是中國市場的“行規”。這壹點，外國廠商是深有體會。前不久，美國國會調查美國公司在中國行賄的事就是證明。如果美國的廠商在美國靠行賄推銷自己的產品是要判重刑的。但美國公司到中國來也只得適應中國國情，給相關人員五到十個點子的賄賂。否則妳的產品質量再好也沒有銷路的。<br>\n<br>\n&nbsp; 再說壟斷。與國計民生相關的基礎產業又以壟斷經營為主，如鐵路運輸、電信、電力、石化、聯通……等。這些企業依仗其壟斷地位以高於發達國家的價格進行經營，且編造出無數的圈錢理由搜刮民眾的錢財。如中國電信十多年前電話座機壹部四、五千元的座機安裝費；電力公司隨意提高電價；中國的汽油價格比美國高出百分之五十以上；中國移動、電信收費價格遠遠高出世界其他各國價格。中國的電費想怎麽漲就怎麽漲。中國的壟斷企業因有國家政權的強力支撐，自然在國家經濟生活中處於強勢地位。<br>\n<br>\n&nbsp; 用壟斷經營的高價位賺民眾的錢來補貼政府的開支和用於向世界撒錢。中國人抱怨中國的油價比世界其它國家都高。其原因在於中國有大量的公務用車，公務車耗油的錢得讓百姓們買單。還得向美國的中石油股票股民分紅，自然這油價就高。中國人抱怨中國電信的話費收得貴，殊不知政府機關的無數電話開支費用也得從百姓身上賺取，這話費當然就貴。<br>\n<br>\n&nbsp; 再說漲價。中國政府為了搜刮百姓錢財，最常用的手段是讓百姓手中的錢不斷地貶值，讓物價飛漲。政府讓物價上漲時采取的辦法是“悄悄地進莊，打槍的不要。”等老百姓睡壹覺醒來後，才發現物價已經上漲三十個百分點。物價上漲後，政府大官員又出來大吵大鬧要“控制物價漲幅”，他這個“控制物價漲幅”不是讓上漲的物價降下來，而是物價上漲百分之三十後，暫時不再漲。或再漲百分之十後，政府就說是：“物價漲幅放緩”。這樣壹來，政府是當了“漲價”的婊子後，再為自己立了壹個“控制物價”的牌坊。這幾年中國政府搶錢的速度是越來越快了。中國物價上漲的周期是越來越短了。九十年代物價是五年左右上漲壹次。進入二十壹世紀後大約兩年就上漲壹次。漲價最快的是房地產業，只幾年時間就上漲了五、六倍。其它與人民生活息息相關的農副產品上漲達二、三倍。<br>\n<br>\n中國的財富分配問題壹直是困擾在中國人心中的壹大難題。從理論上講，中共從其馬教的基本教義出發，確定的是“各盡所能，按勞分配”。而今天的中國實際上是“按官分配”。從公開的工資單上，壹個單位的最高級別官員的工資是最低級別普通員工的五到六倍。而實際上遠非如此。<br>\n<br>\n&nbsp; 中國財富分配的多少基本是按以下順序排定坐次。<br>\n<br>\n&nbsp; 壹、官員階層。在中國各個階層中，黨、政機關領導人員除享受數倍於普通公務員的工資外，還有各種高額補貼。如每月六、七千元的公車補助。更有無數的灰色收入。重慶市公安局副局長文強落馬，查出其有億元的身家。錢從何來？讓人悲哀的是文強落馬不是因其貪汙，而是因其“涉黑”。若文強不“涉黑”肯定沒事。如今中國有多少官員身家沒有千萬的？筆者有壹熟人是某縣民營企業家。據他說：壹個縣委書記，壹年收入至少五百多萬，五年壹屆下來至少有幾千萬。縣裏的大、中型民營企業每年都得給相關縣領導送錢。送錢多少以官員級別而論。如果不送，縣委書記壹句話，就能把妳的企業搞垮。壹個縣委書記相當於在本縣內所有的私營企業入了幹股，到年終只管分紅。其他市級，省級官員呢？中央級官員呢？<br>\n<br>\n&nbsp; 二、國企老總。地方官員生財有道，國企老總們也有辦法。本來國企老總公開的薪水是普通員工的十倍左右，但不滿足。要想其它辦法。中國平安保險公司老總自己給自己定每年六千多萬的年薪！筆者的侄兒大學畢業應聘到平安保險公司，所簽工作合同是：出去拉客戶，拉到客戶後每壹筆款項提成百分之三十，無底薪。工作兩個月下來，壹個客戶都沒拉來，薪水沒掙到壹分錢，自己倒貼三千元進去。<br>\n<br>\n國有企業老總們洗錢是行家。某國企很有錢。經理和黨委書記把幾千萬元投入自己熟人開的公司搞“合資經營”，幾年後，這個公司倒閉，幾千萬元泡湯。國企老總們只要稍動腦筋，就能輕松地把國家的錢劃進自己的腰包。<br>\n<br>\n&nbsp; 三、大學教授。八九“六四”後，中共對知識分子采取收買政策。大學的專家學者和教授們除了每月發放壹、兩萬元的薪水外，還放手讓他們的搞各種培訓班掙外快。壹年下來也有幾十萬到百萬的進帳。如此壹來，中國知識分子群體整體道德淪喪。墜落成了犬儒。當然也有壹大群有良知的知識分子如郭泉、高智晟等在為中國的民主、自由吶喊。<br>\n<br>\n&nbsp; 四、公務員群體。中國公務員收入在中國是高收入群體。公務員收入有地區的差異。珠三角、長三角地區公務員壹般都有壹萬幾千元左右收入。但在內地壹般縣、市只三、五千。個別貧困地區二千多。但仍是當地普通勞動者收入的數倍。公務員不但享受高出普通勞動者幾倍的收入，還有普通勞動者沒有的福利：免費分房、免費醫療、高額養老金。公務員的養老金是普通國企退休職工的三倍以上。<br>\n<br>\n&nbsp; 五、醫生群體。為了收買醫生群體。政府默許醫院亂收費提高醫生收入，又允許醫藥代表直接到醫院找醫生推銷藥品，讓醫生看病時專開某種藥，壹年下來，醫生也有數十萬、上百萬進帳。<br>\n<br>\n&nbsp; 六、中小學教師。國家開辦的學校搞起了“公助民辦”，大收高價學費，所收學費校長和教育局官員吃大頭，老師得小頭。為了讓老師心理平衡，默許老師把該在課堂上講的內容不講，拿到補課時再講，大收學生“補課費”。<br>\n<br>\n&nbsp; 七、外資企業白領階層。這壹階層收入有數千元到萬元不等。<br>\n<br>\n&nbsp; 八、壟斷國企職工。中國政府的壟斷企業如電力、電信的職工壹般都有壹萬多元的高薪。<br>\n<br>\n&nbsp; 九、普通國企職工。在普通國企就職的職工壹般有四千多元到五、六千元。在偏遠山區的國企員工被剝奪得更慘些，每月有兩千元就很不錯了。幾年前陜西某地國企職工鬧事，記者調查時發現這裏工作二、三十年的老職工每月僅六百多元的收入。普通國企現在所有苦、累的事壹般是找農民工幹，農民工在國企每月有七百到壹千多元不等。<br>\n<br>\n&nbsp; 十、國內私有企業和小商販雇員。這些員工壹般每月有兩千元到四千元不等的工資收入。<br>\n<br>\n&nbsp; 十壹、在中國被剝削得最慘的當數農民工群體。現在中國各大、中、小城市幾乎所有的臟、累、苦活全是農民工們在幹。外資企業也專門找只幹活少拿錢的農民工，以降低生產成本。可以這樣說，在中國沒有農民工，就沒有今天中國的繁榮。但他們每月薪水十幾年如壹日只有五、六百元。中國對農民工的剝削之慘烈世間少有。農民工除拿世界最低的工資外，中國政府把農民工當下等人看。他們在壹個地方打工，身份證是沒用的，得花錢買“暫住證”。中國政府不準農民工融入所在城市，教育把農民工子女拒之門外，造就了世界獨壹無二的中國幾千萬留守兒童！農民工沒有醫療保險，沒有養老保險。更掙不到購買壹套城市住房的錢。壹個農民工在壹個城市打工幾十年，除去生活開支外，最多有幾萬元積蓄。這幾萬元還得應付政府的教育產業化和醫療產業化，到頭來還是兩手空空回自己的農村老家。農民工在中國社會是處於最底層，他們吃的是草，擠出來的是鮮血。<br>\n<br>\n中國的執政黨手中有壹個統治人民的重要工具：中國黨、政機關工作人員。時髦的說法就是“公務員”。他們是壹群無所事事的、專吸民脂民膏的、比普通勞動者收入高出十倍以上的、享受著普通勞動者所沒有的驚人的高福利群體。<br>\n<br>\n&nbsp; 說他們無所事事，因為他們上班時間多數是在上網打遊戲。筆者在棋園認識壹位處長級公務員，此人每周五天工作時間有四天的下午泡在棋園下棋。因為上班沒多少事。<br>\n<br>\n&nbsp; 在中國壹但成了公務員，那是令祖宗幾十代臉上都光彩的壹事。今天中國公務員考試的錄取比例最高達四千比壹！遠比皇帝老兒時代考狀元的難度高出百倍！<br>\n<br>\n&nbsp; 在中國壹但成了公務員，政府立馬就無償分配壹套寬敞的住房。就算要付錢購買，也只是象征性付極低費用就得到壹套高標準住房。而普通百姓想買壹套房得花光幾代人積蓄不說，還得向銀行貨款。<br>\n<br>\n在中國壹但成了公務員，妳的收入就是普通勞動者的幾倍到十幾倍。今天廣州、蘇州、上海……等城市公務員月收入壹萬幾到幾萬元不等，但在那裏打工的農民工只有壹、兩千元。<br>\n<br>\n&nbsp; 在中國壹但成了公務員，妳就可經常出入高檔酒樓、餐廳享受美食。再開張發票報銷。吃兩千元的就開五千元發票。又白吃還白賺。<br>\n<br>\n&nbsp; 在中國壹但成了公務員，妳就可以經常地花納稅人的錢到風景名勝地免費旅遊。<br>\n<br>\n&nbsp; 如果妳是公務員，每個工作日都能盡情享受二元錢的“工作餐”。這“工作餐”的豪華程度，在正常餐廳中八十元到壹百元都買不來。<br>\n<br>\n&nbsp; 在中國壹但成了科室科長或處室處長壹級的公務員，妳就有壹輛免費的公務用車。如果妳的車壹月花銷壹千元，政府至少會補助妳兩千多元。如果妳是什麽區長、市長什麽的，政府會壹月補助妳幾大千元！<br>\n<br>\n&nbsp; 在中國壹但成了公務員，妳沒病時，每月發上千元的醫療補助，局長、區長、市長更有幾千元以上補助。如果妳生病住院，妳的全部醫療費用政府給妳報銷。如果妳是企業員工，對不起妳得自己掏錢買醫療保險。平時有病得全部自己掏錢。如果住院再按比例自己付醫療費。如果妳是農民工那所有的醫療費全部自掏腰包。<br>\n<br>\n&nbsp; 如果妳是公務員，妳的兒女上學不用掏高價就能上最好的幼兒園和學校。而普通民眾兒女讀幼兒園起，就得交什麽建園費、擇校費、議價費、重點學校高價費。<br>\n<br>\n&nbsp; 在中國壹但成了公務員，哪怕妳每月收入壹萬到幾萬元，但不交壹分錢的稅。因為哪有吃稅的人還交稅的道理。如果妳是普通勞動者，那麽妳收入超過了三千多元就得交稅。<br>\n<br>\n&nbsp; 在中國如果妳是公務員，不用交壹分錢養老金，退休時就有比普通勞動者高出三倍以上的退休金。而在私企和國企的勞們動者得自己每月交錢作自己的養老費。最慘的是農民工群體。他們幹了幾十年的活，最後只有回到自己的鄉下，每月有七十元的養老金。<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 中國公務員有如此超過普通勞動者們幾十倍的經濟待遇在今天的世界上是絕無僅有的！世界文明國家的慣例是公務員的收入是最低工資的兩倍，或者與全國民眾平均收入水平相當。<br>\n<br>\n&nbsp; 難怪今天中國普通民眾們窮得壹貧如洗，因為中國公務員們靠吸中國人民的鮮血而養肥的！<br>\n<br>\n&nbsp; 中國現有公務員五千萬多萬（黨、政機關、事業單位）。中共預算的壹年開支竟達到二十多萬億元，人均四十多萬！每年到年底，國庫都有幾萬億元花不出去。最後估計是按人頭，以發年終獎的名義由公務員們分了的。據說公務員們人均年終獎金以職位高低分紅，從數萬元到十幾萬元不等。遠比普通勞動者壹年的收入高出許多倍！<br>\n<br>\n&nbsp; 在中國雖然公務員名義上是在公開招考。這幾年報考與錄取的比例平均達幾百比壹，有的專業更是四千比壹。但公務員不是誰都能當的。沈陽兩個人報考公務員，其考分都是本專業第壹名，但被淘汰。人人都知道中國公務員錄取是有“潛規則”的。如果妳沒有背景，沒有後臺，沒有關系，沒有送銀子，考試成績再好也不行。<br>\n<br>\n&nbsp; 正因為“公務員”有遠遠超過普通勞動者的經濟待遇和福利，所以中共開始把“公務員”作為壹個獎品，專門獎勵在維護中共統治方面有功的人員。幾年前有壹新聞：中共決定把在新疆騷亂中有功的武警轉業戰士壹百五十八人轉為“公務員”。 當年中國女排奪取世界冠軍時，中共把“烏紗帽”作為獎品，女排隊員退役後幾乎人手壹頂“省體委副主任”紗帽。現在“公務員”的身份又變成了壹個“獎品”，這樣荒唐的事只有在中國這樣的獨裁專制國家裏才會出現！<br>\n<br>\n在西方國家的經濟理論中，股市是壹個國家經濟的晴雨表。當經濟狀況好時，股市就紅火。當經濟狀況糟糕時，股市就冷清。<br>\n<br>\n&nbsp; 但中國股市卻不是這樣。當中國經濟狀況好時，這股市反而直線下跌。當中國股市從六千多點的高位狂瀉到壹千八百點時，正是中國整體經濟形勢大好之時。<br>\n<br>\n&nbsp; 中國股市是中國政府開的壹個超級大賭場，讓幾億中國股民在這個大賭場裏做壹下發財的美夢而已。當然能在裏面做發財美夢的畢竟只是極少數人。多數人在裏面做的是壹場惡夢。在這個大賭場裏，政府是最大的莊家，政府以“證監會”的面目出現在大庭廣眾的面前。“證監會”也是最大的贏家。不論賭場裏的輸贏如何慘烈，它都包賺不賠。<br>\n<br>\n&nbsp; 中國企業把中國股市當成壹個圈錢的地方。壹個企業千方百計想上市，是想通過股市把股民的錢圈到自己手中。上市時圈壹次錢還不夠，以後多次以送股、配股為名再圈錢。<br>\n<br>\n中國企業想上市不容易，得勾兌“證監會”的高官。這就給了“證監會”大員們吃黑錢的天大良機。<br>\n<br>\n&nbsp; 各地的券商和莊家實際上是政府在股市的大小代理人。代理人知道政府的底牌。他們在操縱著股市的漲跌。<br>\n<br>\n&nbsp; 外國壹只股票的漲跌看的是經營業績。中國壹只股票的漲跌炒作的是題材。什麽“企業重組”；什麽“中共多少大召開”亂七糟八，什麽都成了炒作股票上漲的理由。炒作題材的目的只有壹個：讓散戶們成為股票的最大買主，再跌下去逼散戶們割肉出局。<br>\n<br>\n&nbsp; 中國股市莊家的操作手法也不復雜。當莊家在低價位看好壹只股票（2000點價位）時，就抄底購入。當莊家抄底成功後，就拉擡股價。當然在拉擡股價的過程中，找上幾個股評員吹壹吹，把股民的眼球吸引過來這效果就更好。當股民追漲股價達到莊家的預期（4000點價位）後，莊家也不壹定馬上出手拋盤。當股價超過莊家預期（5000—6000點價位）後，莊家開始拋盤。莊家拋盤股價有所下跌（4000點到4500點價位）。這時股評員就力勸股民們“逢低吸股”。股民想的是這壹股票跌了這麽多了，肯定會有“報復性反彈”，現在買入正是時機，遂大量購入。這時才是莊家拋盤的最好時機。壹但拋盤成功。這只股票就直線下跌。股票下跌，散戶心慌，忍痛割肉，莊家再低價抄底接盤。再拉擡，再拋售。如此周而復始，散戶們的錢不知不覺就進了莊家手中。十幾年前，中國股市到六千多點的最高點位時，正是散戶們持股比例最高時。從此以後，中國股市飛流直下到壹千八，不知有多少股民的血汗錢被莊家洗劫壹空。<br>\n<br>\n&nbsp; 許多股民熱衷於看有關專家的股市專著，搞什麽“股市技術分析”。他們的錯誤就在於把中國的股市當成西方國家的股市了。而沒看到中國經濟和中國股市的特殊性。中國股市的漲跌完全被政府和其手下的莊家們控制著，豈是股評家和專家們能把握的？豈是股市專家們所能描述出來的？<br>\n<br>\n&nbsp; 中國股市從第壹個最高價位1700點跌下後，經許多年的沈寂再被擡到了第二個最高價位2400點，又是許多年的沈寂被壹呼拉地擡到第三個最高價位6000多點。暴跌後又於2015年拉到5000多點。隨後又是暴跌。雖然有李克強總理的“暴力救市”，也無濟於事。如果沒有七到八年或更長的時間，這股市就沒有復蘇的可能。而中國股市的下壹次高潮到來的前提是：中國散戶股民的資金再次大量入場。中國股市下壹次高潮肯定又是暴漲加暴跌。持續時間很短暫。再回到不死不活的狀態，等待下下次的暴漲暴跌。<br>\n<br>\n溫家寶當上中國總理後，中國的住房價格瘋漲。從二零零二年至今的十多年間，中國的房價平均上漲達十倍以上！溫家寶是中國房價上漲的政策制定者。<br>\n<br>\n&nbsp; 中國的房價是如何漲上去的？以南京為例：二十年前、南京房市低迷，房價僅三千元壹平米。但政府阻止開發商以此價格出售。理由是：這個價格低於成本價。因為政府要從每壹平米的售價中提取三千元的“土地價”。在政府的幹預下，南京市房價猛漲到五千多元壹平米。（現在已經達兩萬多壹平米）本來商品房的造價僅每平米壹、兩千元，因政府強行收取高額地價，高額稅收，極大地推高了房價。中國的房地產業成了中國政府的提款機。幾年前有房地產業內人士公開說：房價的百分之七十是被政府收走了。可見：房價上漲，政府是第壹推手，受益最大的也是政府。<br>\n<br>\n&nbsp; 房價的瘋狂讓人眼熱。幾年前在城市附近居住的農民們也打起了房地產的主意。他們在自己的土地上修房，以村、鎮壹級政府頒發的產權證方式向城市居民出售，其價格僅壹千多元壹平米。統稱“小產權房”。但中國政府把暴利的房地產作為自己的專利，不準農民們在自己的土地上建房出售。也禁止居民購買農民的“小產權房”。並威脅說：那是非法建築，隨時都有可能拆遷，沒有任何補償。如此壹來沒人敢買“小產權房”，只有花大價錢買政府與開發商聯手搞的“大產權房”。<br>\n<br>\n&nbsp; 各級政府是如何操控房價的？第壹步：推高地價。中國政府賣出的土地價格從十多年前壹畝幾百萬猛漲到壹畝地上億！去年底，杭州市土地拍賣會上拍出驚人的天價：如果在這塊地上建房，單是地面價格就達六萬壹個平方米！如果加開發商的利潤，出售房屋時至少得七、八萬壹平方米的價格，否則就沒有錢可賺了。第二步：每年的年初，政府就暗中指令房產商將房價上漲百分之十。房產商找房托演出晝夜排隊搖號購買的鬧劇，想買房的吃瓜群眾壹看這架勢，感覺房價還要漲，再不買就虧壹。也蜂擁而來搶房。政府再宣布“限購”，把上漲了的價格固定下來。真實的情況是房子並沒賣出多少，但達到了房價上漲的目的。到第二年春節壹過，再暗中指令房產商漲價，政府再來“限購”。政府在房價上漲壹事上，既當婊子，又立牌坊。年年重復昨天的故事，導致了今日中國房價高得離譜！<br>\n<br>\n推高房價的受益者是誰？首先是官員群體。中國的官員們誰家沒有幾十套、上百套房子？這些房子都不是官員們靠工資買來的，有的是用貪汙的錢買來的，有的是用受賄的錢買來的，有的是行賄者主動送的。再就是公務員群體。當今中國的公務員們，他們因有福利分房，壹般都有四、五套以上的房子，房價壹推高，他們瞬間就成千萬富翁！<br>\n<br>\n&nbsp; 政府反復推高房價的結果是中國的房地產業畸形發展，近幾年來，各地政府大肆圈地、賣地，開發商大量建房。大家壹哄而上的結果是中國存量房嚴重過剩。去年下半年，有報導說：中國現有住房能居住地球上壹半的人口！也就是說：今天中國的住房夠地球三十五億人居住！只十多億人口的國家，建了幾倍於人口的住房！中國的住房遠遠是供大於求！全國各地出現無數的鬼城：修建無數的高樓大廈卻沒有幾個人入住！但就是這樣，中國各級政府也不會讓房價降下來！因房價壹降，對中國的經濟是壹致使打擊！官員們手中幾十、上百套房產的財富就會縮水。<br>\n<br>\n&nbsp; 今日中國房地產的現狀是什麽？<br>\n<br>\n&nbsp; 其壹，這些年，中國政府印鈔無數，各級政府的錢多得花不完，就把這些錢用於大幅度提高軍官、官員、公務員、教師的工資，這壹批人工資調整動輒翻倍。這壹批人有政府送房、有公款吃喝、有公車消費、有公費旅遊、有公費香煙，現在又工資翻倍，錢還真找不到地方花。怎麽辦？那就買房升值。這壹大群體身在中共體制內，深知中共政府永遠都不會讓房價下跌，那麽手中巨額現款用於買房就是最佳的保值、升值辦法。這壹群體手中的余錢數額驚人，這壹群體哪家沒有三、五套到十幾套住房？<br>\n<br>\n&nbsp; 其二、中國大大小小的上千萬黨、政官員們依靠手中權力公開腐敗，聚斂了巨額財富，再將貪汙受賄來的錢財用於購買房產保值增值。今天中國局長壹級的官員手中有幾十套房產已經平常。最近暴光的某官員房產達千多套！可以毫不誇張地說，今天中國的房地產是大小官員們用貪汙受賄來的錢在支撐著。中國在建的房地產最大的買主是大大小小的官員們！當然還有公務員們。<br>\n<br>\n&nbsp; 其三、作為壹個中國人，要懂得的壹個基本道理就是“中國的住房不是為普通中國民眾建的，是為官員們和公務員們和特殊利益集團建的。”筆者的侄兒大學畢業八年，現在月收入四千多元。現在成都的房價高達兩萬壹平米，照這樣下去，他壹輩子都買不起壹套房。筆者所在單位請的農民工，月收入僅壹千多元，只夠生活。筆者在成都棋園喝茶，棋園的服務員壹月僅壹千七、八百元。買房對他們只是天方夜譚。不但低收入群體買不起房，就是中等收入的白領也無力購房。2010年中國科學院發布《經濟藍皮書》中稱：中國85%的家庭都買不起住房。這倒是說的壹句大實話。老狼現有住房六十平方米，還是工作單位以福利房的方式分配再購買的。如果沒有當年的福利房，象老狼這樣工作四十幾年的“老革命”，是無論如何也買不起壹套房的。<br>\n<br>\n&nbsp; 壹方面房價大幅度上漲，遠遠超過了普通民眾的購買能力，讓他們只能望房興嘆。壹方面已有多套房產的階層在瘋狂購房保值增值。這就是中國房地產業的現狀。這是中共當局和中國政府三十年改革開放堅決推行“肥官窮民”政策而制造出來的罪惡！那些手中有數套房產的統治者們再把手中的住房出租給買不起房的打工者，從他們瘦得只有皮包骨的身上再榨出剩余的骨油。這樣的當政者可謂天良喪盡！<br>\n<br>\n&nbsp; 但市場自有市場的規律，這規律是任何政府也扭轉不了的。或許五到十年後，中國住房市場上成品房遠遠超過人口需求幾倍，其房價很可能完全崩潰。中國經濟名人馬雲就說過：八年後，中國的房價會如同白菜壹樣的便宜。<br>\n<br>\n在西方民主國家的自由經濟理論中，壹個國家經濟增長的主要動力是普通人民大眾消費水平的提高。但在中國卻完全不是這樣。<br>\n<br>\n&nbsp; 今日中國經濟增長有三大動力：<br>\n<br>\n&nbsp; 第壹動力：政府投資推動了中國經濟發展。<br>\n<br>\n中國各級政府每年對基礎產業進行投資，比如開礦山、修鐵路、建高速公路、建電站、投資通訊、城市建設、建豪華辦公大樓、建豪華賓館餐廳……等。自世界經濟危機爆發以來，中國政府在這方面的投資呈大幅度上漲趨勢。獨具中國特色的“豪華辦公大樓”遍及中國大、中、小城市，甚至壹個鄉政府也造出了豪華的“仿白宮”建築，這又使中國的經濟上了壹個更大的臺階。前幾天有報導：深圳市的高樓大廈超過了美國全國高樓大廈的總和！照這樣推算：中國高樓大廈的總數是全世界高樓大廈的總和的百倍以上！這樣多的大樓使用情況如何？只有天知道！如果做賓館，中國壹年有這麽多的遊客嗎？如果做辦公用地，中國有這麽多的“公司”嗎？這樣多的高樓大廈，可能更多的是被官員或他們的情人們占用了吧？或空閑不用？中國政府投資有壹最大特點：只管投入，不管產出。只管砸錢，不管效益。重慶近幾年經濟高速增長完全靠政府投資、重復建設，從來不考慮這投資有什麽經濟效益和社會效益，投資後，GDP增長了，官員從中吃了回扣，官員有了業績，官員有上繼續往上爬的資本。至於投資的錢，除了制造出過剩的產能、空置的高樓……還有什麽？倒不如把政府投資的錢分發給民眾還有真正的社會效益和經濟效益。<br>\n<br>\n&nbsp; 第二動力：中國每年公款消費的大幅度增長推動了中國經濟的超高速發展。<br>\n<br>\n&nbsp; 據報載：某地局長九年來每年都更新自己的高檔公務車。某地局長壹人有七輛高檔公務車。如此以來，中國公款買車對經濟增長的推動力是多少？<br>\n<br>\n&nbsp; 中國每年免費為公務員提供住房，多數官員手中都有數套住房。這會讓中國經濟增長多少？<br>\n<br>\n&nbsp; 中國壹年公款吃喝增長率達兩位數，壹桌酒席的價格動輒幾千上萬，這會為中國經濟增長做出多大貢獻？<br>\n<br>\n&nbsp; 中國壹年公款消費香煙增長怕不止百分之二十，各煙草企業再開發出四、五千壹條，七、八千壹條的超高檔煙供公款消費，這又會讓中國經濟增長多少個百分點？<br>\n<br>\n&nbsp; 中國每年公費出國、公費嫖娼、公費旅遊……這些消費每年的增長達百分之二十以上，這對中國經濟增長的影響又是多少？<br>\n<br>\n&nbsp; 今天的中國，公仆們花納稅人的血汗錢毫不手軟，似乎公款花得越多越光榮，越會花公款這升官的概率就越大！<br>\n<br>\n&nbsp; <br>\n<br>\n&nbsp; 總而言之，中國的公款消費是中國經濟增長最強大的推動力。公款消費在支撐著中國整個的經濟大廈。<br>\n<br>\n&nbsp; 第三動力：“教育產業”、“醫療產業”高速增長。教育和醫療是壹個國家國民的“剛需”。中國政府在人民“剛需”上大做文章，想怎麽漲價就怎麽漲價，想漲多少就漲多少！這兩項每年產生的GDP有幾萬個億！也是中國經濟的強大動力！如果中國象民主國家印度壹樣沒有這麽多的公款消費，沒有勞什子的“教育產業”、“醫療產業”，那麽中國的GDP可能還不及印度。<br>\n<br>\n&nbsp; 第四動力：外國投資推動了中國經濟發展。<br>\n<br>\n&nbsp; 中國之所以對外國投資有巨大的吸引力，是因為中國有巨大的廉價勞動力市場。外資的湧入能帶動國內基礎設施建設的發展，增加國內的就業機會。但外國投資（包括港、澳、臺商人的投資）主要是建立壹些血汗工場，招募中國的農民工們做奴工，農民工每月薪水僅六、七百元。農民工們創造的財富絕大多數被資本家老板掠奪走了，壹部分作為政府的稅收留在了國內。去年以來世界出現了經濟危機，外國投資呈大幅度下降的趨勢。已有的外資企業訂單大幅度削減，致使中國出口大減。<br>\n<br>\n&nbsp; 四大動力推動中國經濟高速發展。但中國普通的民眾在經濟高速發展中很少受益。近三十多年，中國的GDP翻了很多個翻，但中國民眾的實際收入並沒增長多少，生活水平也沒提高多少。在廣東等沿海地區打工的農民工們的收入不是增長而是大幅度下降。中國人民創造的財富幾乎被官僚階層、資本家、外資老板們洗劫壹空。<br>\n<br>\n中國經濟發展前景如何？對於這個問題，世界上的經濟專家們是仁者見仁、智者見智。海外著名中國經濟問題專家何清漣女士曾經發表了《中國經濟是“諾亞方舟”還是“泰坦尼克”號》壹文，認為有五大因素阻礙世界經濟復蘇。這五大障礙是銀行有毒資產（包含壞帳與風險較高的貸款）、銀行監管缺位、大規模失業、世界經濟結構失衡，以及壹些難以預測的因素，如壹波又壹波讓人類頭痛的疫情豬流感之類。而這五大因素中國都有。再加上中國居民消費率（居民消費占GDP的比重）為35.3%，不僅低於處於經濟蕭條期的美國（70.1%），甚至低於印度（54.7%）。如果中國房地產泡沫破滅，中國經濟將成為壹艘“泰坦尼克”號。<br>\n<br>\n&nbsp; 但老狼對於中國經濟會成“泰坦尼克”號的看法完全不贊同。<br>\n<br>\n&nbsp; 中國經濟壹方面與世界經濟有千絲萬藕的聯系，世界經濟出現危機中國也會受到影響。但是中國的經濟體系又與世界經濟體系有很大的不同，中國經濟增長更多地是依賴公款消費和官員主觀的、隨意的投資行為，這與世界經濟和世界的經濟危機沒有太大的關系。所以世界經濟問題專家依據自由經濟規律對中國經濟進行的推論不壹定有實際的意義。中國經濟興衰成敗很大程度是取決於中國的官僚體系和政治制度。<br>\n<br>\n&nbsp; 如果中國現有體制繼續存在，那麽中國的公款消費還會惡性膨脹，官員為滿足私欲而胡亂投資行為還會大大盛行，中國總體經濟還會惡性膨脹。中國的GDP超過美國的目標在十年內就很可能達到。但GDP超過美國只是極權專制者的福音，只是大小官員們的福音，這標誌著中國的統治集團能占有更多的社會財富。中國廣大的人民大眾從這種經濟膨脹中得不到多少好處。而且由公款消費推動的GDP大幅度上長，只會拉大中國的貧富差距，更多更大地刺激出中國人民對中共統治的強烈不滿情緒，造成中國社會大崩潰和大災難。<br>\n<br>\n如果中國進行政治體制的改革，那麽中國經濟將會出現嚴重的下滑。原因是壹但搞政治改革，民眾對執政黨和政府有監督權，那麽中國的公款消費就會大幅度下降，隨意投資行為將得以遏制。但人民群眾很可能從中得到巨大的實惠。<br>\n<br>\n&nbsp; 關於中國經濟發展規律問題，筆者認為現在要探索中國經濟的發展規律似乎還不是壹件易事。客觀地說，中國經濟無規律可循。如果某市想提高自己的GDP，只消花幾十億修豪華辦公樓就行。九年前，筆者在網上見壹消息：石家莊市計劃三年內投資壹千四百億建山水城市。仔細計算壹下：二零零七年石家莊市的GDP如果有五百億，可是在以後的三年中平均壹年就投資近五百億，這不是GDP翻了壹番嗎？如果全中國都這樣搞法，那麽中國壹年內這GDP也就能再翻壹番！這樣的搞法有經濟規律可循嗎？九年過去了，石家莊市壹千四百億投資完成了嗎？石家莊建成了山水城市了嗎？完全就是在哄鬼！如果哪天中共想廉潔了，發壹個紅頭文件，禁止公款吃喝，這GDP立馬下降百分之二十。所以要找出中國經濟發展規律是壹件很難的事。<br>\n<br>\n&nbsp; 老狼的《中國經濟學》系列文章在此就暫告結束。但老狼對中國經濟的研討並沒有結束。如果哪壹天筆者對中國經濟有了新的看法，再提出來與讀者們共同探討。老狼希望自己的文章起到壹個拋磚引玉的作用，以使有更多的中國和世界經濟專家和權威人士對中國經濟這壹世界特殊的經濟形態進行研究，用準確的語言客觀描述中國經濟的現狀、發展方向，找出中國經濟發展的真正規律。<br>\n<br>\n&nbsp; 最後，根據共產黨的表揚與自我表揚相結合的基本原則，對自己創作的《中國經濟學》系列文章做壹精彩小結：<br>\n<br>\n&nbsp; 壹、 首創把國家的基本國策與國家經濟政策相聯系的研究方法。<br>\n<br>\n&nbsp; 二、 首先提出中國的經濟模式乃是壹種“政府經濟”、“權力經濟”、“國有經濟”、“私有經濟”、“外資經濟”N種經濟的混合模式。<br>\n<br>\n&nbsp; 三、 重新定義“支柱產業”概念。在我的詞典中，“中國支柱產業”是不受任何經濟危機影響的特殊產業。<br>\n<br>\n&nbsp; 四、 今日中國經濟運作的三大法寶：賄賂、壟斷、漲價。<br>\n<br>\n&nbsp; 五、 中國財富分配的順序：按權分配模式。<br>\n<br>\n&nbsp; 六、 中國的公務員是無所事事，數量龐大、待遇豐厚、退休金很高的階層。<br>\n<br>\n&nbsp; 七、 中國特色股市與世界市場經濟股市的巨大差別。<br>\n<br>\n&nbsp; 八、 中國的房價是由中國政府全力推動上漲的，不是市場推動上漲的。<br>\n<br>\n&nbsp; 九、中國經濟飛速發展的最大動力是政府和公款消費！不是來自於民眾消費的增長！<br>\n<br>\n&nbsp; 我是當今世界上最偉大的中國經濟學家！我發現的中國經濟獨特規律百年內沒有後來者！","date":"2020-09-04","agreeCount":4,"discussionCount":0}