{"type":"article","id":23768,"title":"【搬运*端传媒】蒙語教學風波：模範自治區不再，北京不要朋友，寧要敵人？","uid":53648,"topics":[4886,382,4887],"contents":"<b><a href=\"https://theinitium.com/article/20200904-opinion-mongolian-language-protest-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://theinitium.com/article/20200904-opinion-mongolian-language-protest-china/</a></b><br>\n<b>蒙語教學風波：模範自治區不再，北京不要朋友，寧要敵人？</b><br>\n<br>\n當局如何應對蒙古族的文化保育運動，或將影響未來如何定義「中國」。<br>\n田沙｜2020-09-04<br>\n<hr><br>\n<a href=\"https://d32kak7w9u5ewj.cloudfront.net/media/image/2020/09/4f4828930d654425bdbde89f51f98f1e.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://d32kak7w9u5ewj.cloudfront.net/media/image/2020/09/4f4828930d654425bdbde89f51f98f1e.jpg</a><br>\n2017年8月6日呼和浩特市，人們參加彩排慶祝中國內蒙古自治區成立70週年。圖：Stringer/Reuters/達志影像<br>\n<br>\n1995年，謝飛導演，張承志編劇的蒙古語電影《黑駿馬》上映。當時已經小有名氣的內蒙古歌手騰格爾出演一位蒙古青年。青年離開草原十二年，再回鄉時物是人非。<br>\n<br>\n電影裏探望故人的青年教草原學生演唱歌謠。那是騰格爾1980年代創作的《蒙古人》。歌詞源於蒙古國詩人奇·其木德（Choijil Chimid）：「養育我的這片土地，當我身軀一樣愛惜；沐浴我的江河水，母親的乳汁一樣甘甜……」<br>\n<br>\n《蒙古人》和騰格爾的嗓音傳唱於中國大街小巷，從演唱會到中央電視台節目。沒人會認為這首歌有何敏感。更沒人料到它會在2020年一場抗議中被唱響。九月初，抗議在內蒙古自治區爆發，反對在蒙古族學校引入普通話教學的國家統編語文課。幾天之內，網上流傳着各式消息和現場錄像。某影像片段中，數百群眾聚在一間學校門口，高唱蒙古語的《蒙古人》：「蒙古人啊，是熱愛故鄉的人。」<br>\n<br>\n一切源於2020年8月底的消息：新學期開始，內蒙古自治區蒙古族中小學的三門科目——語文，政治和歷史，要逐漸轉為普通話（「國家通用語言文字」）教學。政府稱，原蒙語語文課將繼續，和普通話語文課並行不悖。但諸多家長和學生擔心改革將衝擊原有的雙語教學體系。更有人擔心這是進一步「漢化」或「同化」的開端。圍繞着這道「新政」，種種不安發酵、擴散，最終變成在2020年中國少見的一場群體性事件。<br>\n<br>\n過去十年，中國邊疆民族問題愈發扎眼，內蒙古卻幾乎風平浪靜。但如今這場抗議，讓北京治下的這個「模範自治區」站到了一個路口。<br>\n<br>\n<a href=\"https://initium-asset.s3.amazonaws.com/media/video/untrusted fake 2049bbst.s3.amazonaws.com/media/video/2020/09/b898a06c1262471aab0fbcb7786a96d7.mp4</a><br />\n<br />\n<b>一場文化保育運動</b><br />\n<br />\n<br />\n內蒙古的抗議傳出後，有中國民族主義者隨即將之解讀為「蒙獨」。外界則有人認為這是「南蒙古覺醒」或是對「文化滅絕」的激烈反應。有評論員認為這場抗議像2014年的香港。<br />\n<br />\n在新聞和消息都被嚴格封鎖的時代，網上消息傾向於誇張演繹抗議的性質。反而，綜合各種信息，這場運動看起來更像是廣州2010年「保衞粵語」運動的內蒙古翻版。<br />\n<br />\n9月2日到3日，通遼市（哲里木盟）警方在網上公布了一系列徵集線索懸賞，查找數十名涉嫌「尋釁滋事」的人士。網民打開鏈接，發現裏面是一個個抗議現場攝像頭拍攝到的人——有老有少有男有女，照片裏有白天也有黑夜。一次性能貼出如此眾多的「尋釁滋事者」，多少意味着運動的自發性質。<br />\n<br />\n網上還能看到抗議者在基層傳統社會中的動員：微博上有人上載據稱是牧民的簽名和手印，圍成圓形，呼應着上世紀初草原群眾運動的「獨貴龍」（Duguilang）運動。看起來，相比城市，更緊密抱團的牧區人際關係提供了另一種動員渠道。<br />\n<br />\n儘管如此，大多數視頻和消息都和學校相關。這可以意味着運動並沒有在社會其他空間中大規模爆發。學校的抗議則結合了個體行為和學生的集體行動。9月初，自治區各級政府連續發出文件，要求保證學生返校。這意味着有不少有蒙古族家庭拒絕將孩子送回學校上課，或是希望將孩子接回家不去上學，以實現一種個體化的、變相的「罷課」抗議。正是因為這樣，許多視頻和傳言才都圍繞着學校的大門拉鋸。一則視頻中，一群中學生衝過學校大門，口中用蒙語呼喊着「讓我們出去，我們勝利了！」，圍觀的人群則高舉手機拍攝，警察和保安沒有阻止，停在一旁。同時，在內蒙古東部流傳着一個目前無法確證的傳聞，聲稱有一名女生因為學校不給出校門，心急之下從教學樓跳下。<br />\n<br />\n抗議運動的議程又是高度具體的。翻看諸多民眾簽名的網絡圖片，幾乎都以反對教學改革為核心訴求，語言也和漢族常見的「請願」並無二致，更不像新疆、西藏等地曾經的抗議運動那樣包含對政治權力的進一步訴求。<br />\n<br />\n運動也在網上積攢能量。儘管蒙古文社交平台Bainu在抗議爆發前夕被政府暫時關閉，但有關抗議的信息還是出現在了快手、抖音和微博等平台上。不少蒙古族人士，包括學生、樂手、普通市民、農民和牧民，通過展示簽名，分享書摘等方式表達對運動的支持。但這也意味着有大量的行動是通過網絡「展示」完成的。看起來，對非學生和非家長的蒙古族群眾而言，抗議的線上熱度似乎大於線下。<br />\n<br />\n這些特質都類似2010年廣州的「保衞粵語運動」。並且，相比那場運動，內蒙古爆發的抗議看起來更為温和，更加節制。<br />\n<br />\n保衞粵語運動是2010年廣州市的一次群體性事件。當時，官方有計劃增加市營電視台普通話節目。有市民認為粵語長期被普通話打壓，面臨危機，以此為導火索，許多人通過互聯網串聯、表達不滿。當年7月25日，上千人聚集在江南西地鐵站抗議；8月1日，又有數千人在人民公園呼喊口號，高唱包括《海闊天空》、《光輝歲月》在內的粵語歌曲。<br />\n<br />\n內蒙古的抗議運動，和保衞粵語運動所共享的，是對自身獨特文化所面臨的處境的擔憂。相比其他自治區，內蒙古自治區中的蒙古族無論在人口比例，還是母語的使用程度上都偏低。2010年數據顯示，自治區中蒙古族人口422萬人，遠少於漢族的1960萬人。許多蒙古族已經以漢語北方方言作為母語。而當地蒙語也大量混合普通話詞彙。對許多蒙古族來說，生活習慣已經和北方漢族愈發交融，使得蒙語和傳統文化確實面臨一場危機：缺少繼承，母語人口變少，受主流文化影響越來越大。<br />\n<br />\n統編教材只不過是為這樣的焦慮增添了一把柴火。<br />\n<br />\n值得指出的是，這場維護蒙古語的文化保育運動，甚至比「保粵運動」還要温和得多。2010年時，為了反擊普通話，廣州人舉出了「廣州人講廣州話，唔識講就返鄉下」（不會講就回鄉下）的海報，「煲冬瓜」（普通話）和「撈仔」（對北方人的蔑稱）等詞彙時有耳聞。而目前為止，我們幾乎沒有在內蒙古抗議的視頻和照片中，看見反對普通話或反對漢族的標語或口號，更沒有傳出漢族人士被攻擊的報導。<br />\n<br />\n<b>「模範自治區」的由來</b><br />\n<br />\n温和的抗議背後，是內蒙古自治區的「模範自治區」身份與特殊的歷史地位。對照今日的危機局面，這顯得格外諷刺。<br />\n<br />\n中世紀以來，中華帝國的廣大疆域端賴於內陸農耕地帶和草原遊牧地帶的結盟，若沒有草原民族相助，中原王朝最極致的疆域也只能沿着農耕地帶擴張——塔里木盆地周圍的西域農耕綠洲要比長城以北的草原地帶更容易併入中原王朝版圖。而越過長城控制草原的清帝國，依賴的是和蒙古的血緣姻親——皇太極時代開始和蒙古科爾沁部的制度化聯姻，是帝國擴張的一大支柱。<br />\n<br />\n而如今爆發抗議的通遼市（哲里木盟），就是科爾沁部的核心地帶。也是歷史上孝莊皇太後的出生地。<br />\n<br />\n滿蒙聯姻的「帝國柱石」在近代幾番流轉。俄羅斯通過蒙古國的獨立削弱北京（南京）對東方和北方的控制，日本和蒙古東部結盟來向察哈爾和長城內擴張，北洋政府試圖把內蒙古切成數個省，歸屬內地管轄「分而治之」。而中共之所以能取得最終勝利，蒙古人的幫助也是不可或缺的一支因素。<br />\n<br />\n根據官方歷史敘事，早在1920年代，中共就開始積極培養蒙古族幹部，烏蘭夫、多松年、李裕智等人被中共遠派莫斯科接受系統的共產黨幹部訓練，回國後投身革命。二戰中，烏蘭夫等人領導的中共蒙古族部隊協助延安維持了黃河河套一帶的防線，讓中共可以依靠黃河阻隔日軍。日本投降後，又是蒙古族共產黨員幫助中共完成了對今天內蒙古的控制——1945年，草原東部復建「內蒙古人民革命黨」，宣布內蒙古東部自治，成立「內蒙古人民共和國臨時政府」，烏蘭夫「單刀赴會」與其談判，阻止了後者的獨立傾向，最終以內蒙古自治政府，即之後的內蒙古自治區為解決方案，成為中共治下第一個省級民族區域自治政府。時至今日，烏蘭夫的後人都是自治區的重要政治力量。<br />\n<br />\n抱持更蒙古民族主義傾向的日籍蒙古族歷史學家楊海英在《蒙古騎兵在西藏揮舞日本刀》一書中，感慨中國蒙古族缺少民族意識，對漢族的統治聽之任之。但事實的確是，至少在近三十年來，中國蒙古族的處境，和西藏、新疆等地少數民族大為不同——蒙古族的幹部在體制內已經上升到了高位——前國務院秘書長楊晶、吉林省委書記巴音朝魯、國家民委主任巴特爾、前駐英大使暨外交部前副部長傅瑩，不用說在文化、教育、科技及其他領域的諸多蒙古族名人。這和蒙古族數百年的「共治」地位無法分開，也和中共建政中蒙古族的角色有所關聯。<br />\n<br />\n甚至，中共歷史上少數民族地區最殘酷的肅反和清洗事件之一——1960年代文革中造成至少數萬人無辜死亡的「內蒙古人民革命黨」事件，也在今天被蒙古族知識分子理解為文革普遍創傷的一部分。許多蒙古族在談到這段歷史時，會主動將之和內地漢族知識分子、官員幹部受到的衝擊並列——儘管事實上，「內人黨」清洗明顯源自北京對蒙古族幹部的不信任：北京擔心內蒙幹部勾連外蒙，在中蘇關係急劇惡化時為蘇聯進攻打開大門。<br />\n<br />\n在中蒙邊界毫無衝突的今天，內蒙古蒙古人的身份認同，完全不對北京構成威脅。儘管在外人看來，蒙古國好像是蒙古族的「祖國」，但內外蒙古之間卻有着不一樣的認同。在看中部族和血緣關係的蒙古政治中，外蒙古以喀爾喀部（Khalkha）為絕大主流，和內蒙古的察哈爾、科爾沁、土默特諸部區分開來。長期的俄羅斯/蘇聯影響，又讓蒙古國和內蒙古在文化、思想、語言文字乃至飲食上擁有相當大的差異。蒙古國人時有蔑稱內蒙人為「huojia」（漢語「夥計」的諧音），足以反映出二者之間的區別。<br />\n<br />\n過去三十年裏，北京非常精明地用一套蒙古歷史敘事成功地維繫了內蒙古蒙古人的雙重認同。北京允許蒙古族將成吉思汗的大蒙古帝國視為自己的祖國，而又宣稱大蒙古國——及元帝國，也是中華正統的一部分。這套敘事的前提是認同中國曾經一度是一個蒙古國家而中國本身帶因此有某種「蒙古性」。而相比之下，蒙古國只是成吉思汗遺產的部分繼承者，無法獨自代表蒙古。內蒙古出身的劍橋大學教授烏·額·寶力格（Uradyn E. Bulag）就認為這種對內蒙古蒙古性的認可，使內蒙古的蒙古人和蒙古國認同拉開一定距離：「中國這樣大的國家都沒有權力否定或者是取消我的蒙古性……另外一個蒙古部落有什麼權力來否認、取消我的蒙古性呢？」言下之意是，國家對蒙古性的認可，是內蒙古蒙族能夠認同中國人身份的一個前提。<br />\n<br />\n內蒙古在各項指標上也和其他少數民族地區不同：從建政起，內蒙人口中就是漢族佔大多數而蒙古族佔少數。經濟上，內蒙古的數據則類似東北省份，對中央政府經濟支援的依賴度遠低於新疆或者西藏。<br />\n<br />\n蒙漢也堪稱中國——哪怕是以「皇漢」大漢族主義者標準——民族關係的「典範」。比如內蒙古人口最密集的通遼也即科爾沁部一帶，已經農墾上百年，大量蒙古族人口已經習慣了定居的農業生活，和漢族也是大量混居，蒙古族忘卻蒙語，漢族學會蒙語的情況時有發生。熟習蒙語者的日常會話中也幾乎都混合着漢語詞。「說普通話」在廣大內蒙社會根本沒有阻力。這和新疆、西藏乃至不少南方漢族地區都格外不同。事實上，近代以來內蒙古的民族關係完全是温和的「同化」趨勢——這令許多蒙古族知識分子擔憂文化保育和身份維繫，但也印證了中共在內蒙古的成功。甚至，這次引發危機的少數民族語言教學，在內蒙古已經愈發邊緣化，近年來蒙古族學校的招生漸少，許多學生為了前景會選擇就讀漢校，蒙校的很多學生是較為底層的牧民或農民子弟，這使得不少蒙古族學校畢業生和家長因為焦慮教改後的未來就業前景而加入抗議。<br />\n<br />\n在蒙古族中甚至還流傳着這樣一個民間傳說，最高領導人習近平的母親齊心的家族，是蒙古齊步樵氏或齊穆克氏等分支的後人。這個傳說使不少人寧願相信，就算中央對其他少數民族嚴苛，也會對蒙古族有特殊對待。在民族政策日益收緊的近年，內蒙古社會仍然保持着之前的慣性，儘管此刻，風聲漸漸入耳，終於抵達了草原。<br />\n<br />\n到如今諷刺的是，無論是歷史或革命傳統，還是族群交融的現實，都沒能阻止「全國一盤棋」的語言政策在內蒙古落地。8月31日，微信中流傳一篇蒙學學者「白音小姐姐」的文章，呼籲在內蒙暫緩包括淡化族群意識和改革教學語言在內的「第二代民族政策」。「蒙古族過去是和我們一起鬧革命，從血與火中攜手站起來的兄弟和戰友……跟我們是一個媽的雙胞胎，是最親的同胞。」<br />\n<br />\n這篇呼籲很快被全網刪除。而9月2日，自治區政府召開會議，會上指「推進統編教材使用是黨和國家對民族地區的關懷，有利於促進民族團結和民族地區的發展進步……落實好這項政策是我們必須完成的一項重大政治任務。」隨後，自治區各地的警方紛紛「亮劍」，警告不會容忍聚眾抗議向政府施壓的行為。<br />\n<br />\n<b>第二代民族政策的犧牲品</b><br />\n<br />\n平心而論，相比八月末自治區中流傳的消息，最終推行出台的教改措施是「温和」的。一開始的傳說是，在未來，自治區內少數民族學校的所有教學語言都要改為普通話，僅僅保留一門少數民族語言課。但最終出台的方案中，暫未取消蒙古語的教學語言地位，只是將北京最在意的、和意識形態最緊密相連的三門科目——語文、政治、歷史——改為普通話教學。<br />\n<br />\n同樣是平心而論，這一政策也仍然是激進的。真正激進之處，是其背後的「第二代民族政策」，與其中專橫、武斷、顛覆性而「全國一盤棋」的思維模式。這意味着將民族區域自治制度徹底改變，而新的制度，又不可能為少數民族提供其宣稱的好處。<br />\n<br />\n所謂的第二代民族政策，始於2014年的「中央第四次民族工作會議」，會議上強調要形成「中華民族」認同，淡化「民族」這一源自蘇聯民族政策的概念。尤其是關於語言，會議上強調「語言不通就難以溝通，不溝通就難以達成理解，就難以形成認同……少數民族學好國家通用語言，對就業、接受現代科學文化知識、融入社會都有利。要積極推進民漢合校、混合編班，形成共學共進的氛圍和條件。」<br />\n<br />\n按照大力鼓吹將「民族」由「nation」翻譯成「ethnicity」，積極推行融合政策，以圖見證「中國版奧巴馬」的前北京大學社會學教授馬戎對2014年會議的解讀，在這次會議之後，先前的民族區域自治制度幾乎是註定要淡化了，只是因為其涉及許多利益，不宜直接取消，但總體的方向是推向「民族大熔爐」，「效仿」美國，打破民族之間的「藩籬」。實現基於同樣身份（「中華民族」）的「平等」。<br />\n<br />\n由此才可以理解，為何在內蒙古如此沒有民族矛盾，蒙古人又無不將自己視為中國一員的今天，北京寧可激起蒙古族的反對，乃至寧可將原先的朋友一步步推向敵人，也要強行推動普通話教學政策的統一安排。這是因為第二代民族政策顯然被視為「長治久安」的百年乃至「千年大計」之一，在政策制定和決策者的眼中，這些當下的阻礙絕對都是要「被克服」和「被越過」的。如果蒙古族產生了意見，那在他們眼中就恰恰是政策合理性的證明，證明了蒙古族並沒有想像中對中央那麼忠誠；如果內蒙古由此產生了民族問題，那麼在他們眼中就恰恰反映出鐵腕推行政策的必要，以「一勞永逸」地解決民族問題，「消除潛在風險」。<br />\n<br />\n更令人無法迴避的是，無論「第二代民族政策」如何宣稱自己追求像美國那樣的民族熔爐，它都無法賦予少數民族追求不被歧視的公民權的空間。因中國的政治體制就不以公民權利作為基本的運行模式。另一方面，民族區域自治的「皮」仍然為了門面而撐着，這使得「熔爐」中的個體仍然要攜帶自己的民族身份，這個身份為民族歧視提供了條件，卻淡化了民族地區、民族經濟、民族教育和民族的社群紐帶。這等於是逼迫少數民族個體「公平」地和主流民族在市場中競爭，又系統性地仍然為他們打上少數民族標籤。他們既無法以公民的身份開展反歧視運動，卻又也不再有任何系統性的優惠福利。而他們必須投身的市場競爭的規則，又明確是主流民族所主導的。<br />\n<br />\n這就意味着，在新的模式下，把漢族視為現代的、優等的群體，認為少數民族要學習如何像漢族一樣生活的那種漢族中心主義或曰大漢族主義，一定會得到更大的空間；這也意味着少數民族個體如果在這個體制中受挫，就一定會轉向更抽象的文化身份認同以尋求安慰。漢語說得越好，甚至越有可能產生隔閡感和與漢族不同的族群意識。<br />\n<br />\n換句話說，「第二代民族政策」是天生畸形，後天不足。在這樣的政策主導下，中國的族群/民族關係走向惡化和衝突，是其內在邏輯的必然結果——無論其「初心」為何。<br />\n<br />\n這樣一來，內蒙古的蒙古族就被推向一個極為尷尬的境地——歷史淵源和對北京權威的接受，曾經讓蒙古人在中國主流文化中如魚得水，也成為民族區域自治制度這一極度講究因地制宜因人制宜的「靈活」制度下生存得最好的少數民族之一。而如今，彷彿1990年代東北國企工人被經濟劇烈改制的國家拋棄，下崗，蒙古族是否也要面對被施行第二代民族政策的國家拋棄的命運，一夜之間從「天之驕子」變成時代的棄卒？和維吾爾、哈薩克、回、藏一樣，成為「民族大熔爐」中再無差異的一個數字和「治理對象」？<br />\n<br />\n「要像愛護眼睛一樣愛護民族團結」，這句語錄近些年被張貼在少數民族地區的大街小巷。但眼睛顯然是脆弱的，一旦受創，就極難復原，就像通遼城外那些經歷了長期的農墾和採礦，沙化了而極難再復原的草原一樣，草和土混合在一起，覆蓋在流沙上，一旦扒開，就變成了沙漠。<br />\n<br />\n當局會如何處理內蒙古的這場文化保育運動，也許將直接影響未來對「中國」的定義。<br />\n<br />\n<b>（田沙，自由撰稿人）</b><br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly90agvpbml0axvtlmnvbs9hcnrpy2xllziwmjawota0lw9waw5pb24tbw9uz29sawfulwxhbmd1ywdllxbyb3rlc3qty2hpbmev\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://theinitium.com/article/20200904-opinion-mongolian-language-protest-china/</a>","date":"2020-09-05","agreeCount":4,"discussionCount":0}