{"type":"article","id":23772,"title":"中国商务部办公厅处长，还我师父清白（下篇）：法轮功天安门和平请愿。","uid":30138,"topics":[161,14,425],"contents":"接上<br>\n<br>\n一天，小高对我说：“张姐，能不能垫点钱给我购书做周转?”我一听也有道理，大法书需求越来越大，是要给他点钱周转。我当时便拿出一千元钱交给他并让他记好帐目。<br>\n<br>\n不久，炼功点一个学员对我说，小高借了点上好几个老阿姨的钱，并且很长时间了也不还，这些老阿姨每月只有几百块钱的退休金，生活都不宽裕，有人跟他要也拖着不还，几个阿姨很不高兴，在下边议论这件事。我知道这几个老阿姨都是新学员，都住在一趟房里，经常串门聊天。碰到这样不快的事情，不处理好会障碍她们的修炼，也使大法弟子名誉受到影响，我感到这件事得认真对待。<br>\n<br>\n我找那几位老阿姨了解了情况，小高确实借了她们每人三百元，并承诺下月一定还，可是几个月了一份都没还。我安慰她们说：“小高大概碰到了什么困难，否则不会连续借钱，谢谢阿姨们的善良，在自己生活都不太富裕的情况下，还纷纷出钱帮助他。我会找小高了解一下，看他有什么困难，督促他尽快还钱，请阿姨们放心。”这事暂时圆融下来了，阿姨们也不再说什么了。<br>\n<br>\n我同时又了解了一些学员，大家还反映他在花市另一个炼功点也借了学员不少钱，其中最多借了炼功点辅导员一千元。我找到辅导员王威，王威说：“他确实借了我一千元钱，也借了点上其他学员的钱。”……<br>\n<br>\n我找到辅导员翟姐，把情况告诉了她，并约她一起和小高聊聊，了解一下他是否有什么困难和要求他还钱。<br>\n<br>\n这天，我和翟姐找到小高，先了解了他的家庭经济状况 。高说家庭经济条件一般，只是说他的太太身体不太好，但也有公费医疗。谈到借钱的问题，我们问他借了学员多少钱，开始他回避。我说：“老阿姨们的经济条件都一般，每月仅三百元的退休金，生活都很拮据，你说需要钱她们都倾囊相助，并且你答应月初还钱，但至今没还。我们这个点大部分是新学员，尤其这几个老阿姨她们在修炼上还不是很稳定，我们一旦做不好容易使她们产生误解，把她们推出去，给大法造成不好的影响，希望你认真对待。”<br>\n<br>\n翟姐也和他讲了利害关系，作为修炼人应该怎样做。他想了一会才一个个讲出来，他在花市两个炼功点上十来个学员那里共借了四千五百元，有的借了三百元、有的借四百元、最多一千元。讲出来真让我们吓一跳。我说：“你借这么多钱，家里生活那么艰难吗？你借的时候有没有想怎么还啊，再说，家里有困难完全可以请求单位帮你解决，你为什么不找单位解决呢？这样大范围大额借钱又不及时还，会在学员中产生不好的影响啊。”小高却不语。<br>\n<br>\n我想，他也是快五十岁的人了，是三级部下属单位的一个职员，即便没真修，也总不会是那种沦落之人吧，我不愿把他想的不好。但我告诉他，如果暂时不能都还，也要把两个点上老阿姨的钱和新学员的钱尽快还上，就是说只要借了新学员的钱就一定尽快还掉，不要拖。我们聊了好长时间，该说的都说了，最后，他答应了尽快还钱。<br>\n<br>\n那天晚上因有辅导员会议，没和他更深的多谈，但该说的也都说了，翟姐也是嘱咐又嘱咐，他也答应的好好的。我们匆匆离开。当我们刚走出去不远，小高却追过来叫住我们，他沉吟片刻、然后对我说：“张姐，你能不能借给我四千五百元钱？”<br>\n<br>\n我和翟姐一下愣住了，没想到他能提出这样的要求,我俩面面相觑，我想了想说：“你先回去吧，我考虑考虑再答复你。”<br>\n<br>\n我想了几点，认为：小高没有能力还钱，否则也不会久拖不还。不还也无非两点，一个是没能力还，再一个是根本就不想还。但我还不认定他想赖帐不还 。但是不管怎么讲，现在看来，他想还不想还都还不上。现在两个点老阿姨的钱再拖着不还，就有影响了。那些老阿姨能走进大法修炼不容易，一直都呵护督促着叫着她们，开始抱轮的时候身体都直抖、喘着粗气，纠正动作托起她们的手臂那汗都是黏黏的、打出来浓浓的难闻的体味，五花八门的病长期在身；还有一个阿姨是严重的铅中毒，鼻孔都放大变形，外观都改变了，但她们学法炼功很快就净化了身体，体内的毒和多少年的病痛一扫而光，她们自己都感到不可思议、激动不已，家人也欣喜万分……<br>\n<br>\n大法修炼队伍是纯洁的，不允许有不正的事情在这里发生、障碍学员、影响修炼。我一想再想，觉得还是应该把钱借给他，修炼是第一位的，不能给学员修炼造成干扰。何况我是辅导员，点上出问题，辅导员也有责任。这笔钱不管最后什么结果，师父在管着，宇宙法理制约一切，何况钱财本来就是身外之物。再说小高也在修炼，大家天天见面，慢慢还吧。退一步说，如果他真的很困难，这些钱就帮助他了，那我不是也很开心么 ! 想到这，我心中舒畅，决定借钱给他。<br>\n<br>\n我拿出四千五百元，想想又加了五百元，小高太太身体不好，让他关照他太太家用。周转购书的一千元我暂时不要。我和翟姐一起把五千元钱当面交给他。但我有个条件，要求他把所有欠账一天之内全部还清，并建议他今后不要在点上再借学员的钱，有困难请单位帮助解决，他都答应了。<br>\n<br>\n他拿了钱，确实在一天之内把两个点的欠款全部还清。但不久接连发生了北京电视台事件，中国青年报事件，他渐渐的少来点上学法炼功了，六千元钱一点没还。随即又爆发四二五事件、不久便是七二零全面迫害法轮功开始，炼功点被取消，便再没见到他。直到眼下他吐血了才又找我问怎么办。这之后又杳无音讯。这个结果我有预料。<br>\n<br>\n六千元可以不要。我只希望他能修下去！千秋苦旅等法到如今，终于拥有大法却轻易失去，岂不是天大的遗憾！将来醒悟的那一天真是连活都不想活的了。师父不想让任何一个有缘的生命走失。我衷心希望他能继续修炼，走回来。我托人带话找他，却仍无踪影。<br>\n<br>\n发真相资料<br>\n<br>\n面对严密的监控&nbsp; ，我把和同修的往来、取资料等接触基本安排在中午或上午中间操的时间。我从此到大门外的中国土畜产进出口总公司的餐厅去吃午餐和早餐，因为这样走脱较方便。每当取资料、会同修这天中午我往往不吃饭，一是赶在他们买饭最分心的时候离开；二是我出行的时间会多一点。离开时我照样进餐厅转一圈，再进卫生间停一下，再悄悄离开。一路观察，如感觉背后不安全，再进一家小店或饭馆观察，确定百分之百安全，再直达目的地。如不确定或甩不掉尾巴，就毫不犹豫掉头悠哉的回单位。到了目的地，在进楼前、和进门前查看房前屋后的情形，佯装接个电话 ，确定周围无人再进门。去年以来，我不断变换方式联络同修，为同修的安全着想，自己也安全，所以从未出过问题。<br>\n<br>\n下班后楼下监控，晚上发不了资料。但不能让邪恶规范我，我照样每天晚饭后外出散步，有时自己、有时和先生一起散步。保安不嫌烦就天天跟着。此前我经常在散步时路过商场、超市、居民楼就发资料，在商场、超市我佯装拿商品就把资料插进去了；最爽的是碰到自行车存放处，跨进去挨排往车筐里放，几十份一会就发完了。<br>\n<br>\n现在我掂量一天的几个时段，决定改在早晨大家下班车去餐厅用餐的时候发资料，那是最疏于监控的时段，在邪恶的眼皮底下更安全。但我得把资料带上班车，我换了一个大点的包装资料，可是几十份资料装进去，再加上必带的钱包、大法电子书、日记本等东西，就鼓鼓囊囊沉甸甸的一大包了，班车上众目睽睽之下容易引起怀疑，显然不行。<br>\n<br>\n我突然想到那件牛仔马甲，迫害后它成了我的宝贝，马甲前身两侧是双层的，就像两个大口袋，只要一发资料我都穿上它。如果发二三十本或单张，甚至可以把它穿在衬衫外边，丝毫看不出来，所以我从不带包出去发资料，又方便又安全。连先生都不知道这个奥妙，经常是他驻足街边书摊的时候我就转身不见了，一会又出现了。我空手去空手回，他怎么也想不到我是去发资料。我决定穿它上班，它能装三四十本小册子，单张能装几百张。我穿在身上，扣好扣子，两尺腰围更为我增加了保障系数，除了稍微有点不平整之外，依旧苗条，再穿上外衣，看不出一点异样。上班时只拎一个小坤包，利手利脚，谁都看不出来，邪恶不知鬼不觉。我演习了一下，一切妥当。<br>\n<br>\n自从闯铁道部机要通道，向中央、国务院高层递送法轮功真相资料后，我又沿着东长安街一片扫了一遍海关总署，全国妇联、国家新闻出版署等政府机关，还有部机关隔壁的《北京晚报》。我越做越有经验、越胆大从容。那时我的办公室配有电脑、打印机、复印机、传真机、粉碎机等高档办公设备一应俱全，所有的资料我都自己打印，按大小如意缩放，印多少都没问题，收摊的时候废资料粉碎销毁，连痕迹都不留。那时真是方便，现在一份资料都得去约取，发的也有限。<br>\n<br>\n班车在大院主楼门前停车，下车后大家都直接去餐厅吃早餐。有人到大院餐厅、有人则到中土蓄餐厅。我每天坐在班车最后座，最后下车便于观察。我尾随人流走出大院，佯装到中土大楼吃饭。我确定了这个时间段没有监控。但我从不大意，按常规操作，一样进餐厅，确定无人盯稍，便转出餐厅，直奔我早确定好的居民楼或办公楼。同事们还没吃完早餐，我便凯旋而归了 。<br>\n<br>\n我存了一些资料，准备把研究院附近地带、包括中土大楼发一遍。开始做居民楼时我没经验，从一楼一层一层的发上去。有一次我在往上走着发时，下边有人上楼，狭路相逢我让过去了，刚上一层又有人下楼，虽是虚惊，但我立刻有一种腹背受敌的感觉，如果有跟踪或反身举报的，我将被轻易的堵在楼里 。从此，我进居民楼先上到最顶层，也查看楼道环境，再一层层往下发，心里踏实也快多了；若是机关单位便要先找到楼梯、电梯、卫生间和水房等位置，一层层走上去查看，大约有多少间办公室、报箱、信箱、阅览室 等位置，需要多少资料。一切便心中有数了。<br>\n<br>\n我扫荡中土大楼，就是赶在吃早餐的空挡。这时几乎所有的办公室都打开门，不去吃饭的 人在打水、搞卫生。我便挨着办公室进，一个办公室一套资料，多半放在门口的资料柜上，不管屋内有没有人，大大方方的做。碰到会议室敞开门，桌上摆好了茶杯，我知道这是准备开会的，屋里没人，我进去每个水杯旁放一份资料。走廊的报架、资料架、宣传栏我都放进一套大法资料。有人问话就转移视线、微笑着招呼一声：早啊！但一旦有人接在手里发难，就赶快退身离开以免纠缠，迅速下楼或拐进卫生间 ，如果没发出几份、也没骚动就接着发。 但这种情况下我通常选择离开，因为要为今后，为下一次、为下一座楼、为无数人! 绝不能让他们抓到我！有两次发生追问我一次拐进水房换装脱身，一次走楼梯脱身。 有时安全撤出后，喘息待定才感腿发软 、心慌跳，回想刚才的行歌快板，又哑然失笑，瞬间知道了因何而出现麻烦，迅速纠偏。当我梳理好心态，把衣服甩上肩头，转身又意气风发了！<br>\n<br>\n老干部聚会<br>\n<br>\n我每天打水、拖地、取报纸，干完这点活后就没事做了。这样 我每天在办公室读法；然后和我对桌同事聊法轮功。他则和我侃红二代之间的恩恩怨怨。数落薄三(薄熙来）的桩桩丑事。<br>\n<br>\n在院里，我无论走到哪儿都大大方方的讲述法轮功，就像没有迫害这件事一样，听的人却吓的不行，但她们心里还是想听，我理解这些人，包括部机关这样的人不少。也有铁杆为共产党卖命的。但我把握一点，我是修炼人绝不和任何人计较。我知道应该干什么、承担什么。听闻真正的佛法，是一个生命莫大的福份、机缘，不能因我而使他们错过。因我而使他们得到是我的责任。因此我每天中午在大院里炼五套功法，也是洪法结缘的目地。<br>\n<br>\n一天，老干部处在院外中国土畜产进出口总公司的餐厅举办离退休老干部大型聚会，我一看来宾，竟然有那么多老外经部的熟人。一九八二年三部委合并我搬到长安街新址办公，一些老人陆续离退休、很少再见面，有的人甚至再没见过面。二十三年前和他们相识，二十三年后又绕回来相聚。当年和我同办公室的两个司长夫人也到会、陈慕华的秘书赵芝莲也来了、还有一些退下来的 老司长、处长和他们的先生太太都来参加聚会。当年，我在办公厅工作，接触面广，互相之间都认识、熟悉。十几年未见大家惊讶又惊喜，感叹人生短暂、岁月催人、问候平安；也纷纷询问我那对双胞胎儿女怎样。当年我带着一对儿女在大院里住了十个月，大家都还记得。我感到一种友谊和深深的缘分使我和他们在此重逢，我接应不暇。<br>\n<br>\n那些长辈年龄的老司长感慨的对我说：“小张啊，我们看着你进部，看着你长大，一直干的挺好的，怎么最后就糊涂了呢？！……”我知道是指我被撤职的事。但很多人不知道，他们惊讶我怎么会在这儿。不管知道不知道，我来不及逐一回应他们的关心。我抓紧时间告诉他们我修炼法轮功之后的身心变化……这些老干部离退休后都在家里治病、健身、养生，我就对他们着重讲法轮大法祛病健身起死回生的实例，真善忍圆容了无数濒临解体的家庭，人人重德向善，身心康泰，亿万人受益……。<br>\n<br>\n他们很惊喜，有的当场表示要修炼、想要书和炼功；有的老领导听到最后，表情凝重，显然不赞成取缔迫害。过程中，有几人约我散会后和我聊学功、要书看、问问题。<br>\n<br>\n我和赵芝莲单独聊了一会。陈慕华到国务院任副总理后她和男秘书老殷一起去了国务院继续给陈慕华当秘书。十几年间，和她偶尔见面也只是相逢一笑挥手匆匆而过，从未有机会停下聊上一会。她言谈话语依然热情朗朗、睿智风趣。寒暄过后，我自然转到法轮功问题上，对她我着重讲，乔石调查的“法轮功于国于民百利而无一害”的事实真相……她只是默默倾听、不再讲话，神情中丝毫看不出她对法轮功赞成与否。作为秘书练就到这种职业程度是为政治所迫，恐怕也是必须吧，我能理解她。最后我和她讲取缔和镇压法轮功是绝对错误的，谁做谁负责、谁承担，时间会证明和清算一切……她依旧沉默……<br>\n<br>\n我想，作为曾经的副总理秘书，能静静的听我讲法轮功似乎就不简单了，无论她是碍着面子，还是赞成反对与否，我理解她的不露声色，中央机关这类人挺多，其实她们嘴上不说，心里是有态度的。我不知道、神知道! 听到真相时他们心里怎么动就摆位置了。我俩热情相逢而最后却是外交礼节性的分手了。<br>\n<br>\n不知何时，人群中有人不断走过来告诉我，小张啊，少说话啊，自己多保重!……我发现有人在干预和我接触的人，干预来自两方面一个是党办、一个是老干部处。结果和我相约结束时找我的司长夫人们和老同事好几个都没见到，他们受到干预、不想惹事，有的悄悄打个招呼就走了，有的甚至没打招呼就走了。那些有缘得法的生命，生生的失去了这次机会，我深知机缘难得，令我痛心。<br>\n<br>\n人散尽了，老干部处的人在收摊。空荡荡的大堂，仿佛只剩下孤零零的我，心中欲哭无泪，那个滋味就像心中压着一块石头、憋着一口气。我提醒自己，不能有气，也不能难过，气和难过都会产生恨。记住这一天，决不气馁。我想起“星星之火、可以燎原”这句话，它寓意处于低潮的事物，会因人为的作用而彻底反转，这个人为的作用就是希望、坚韧、不屈不挠。 大法弟子就是亿万火炬！别看现在它们嚣张，但它阻挡不了这亿万火炬势必燃成燎原大火而彻底焚毁所有 邪恶和恶势力！我将继续以坚韧的意志面对我的环境，面对歧视、面对迫害，不断去点燃我周围的星星之火，不怕暂时熄灭，只要我坚持、所有大法弟子都坚持，必定星火燎原！<br>\n<br>\n我不断鼓励自己、安慰自己：今天不是把大法的美好也带给他们了吗! 让我欣慰的是，这次聚会我知道了我熟悉的一位老局长和夫人都是坚定的大法弟子，我相信他们都会去做大法弟子应该做的事和今天我没做得了的事 。<br>\n<br>\n你的“德”不合格<br>\n<br>\n这天研究院补发普调工资，大家议论这次普调增加了多少多少钱。我下放到研究院后每月只发一千多一点的最低职级工资。大家议论普调，我却发现我的工资没有增加。有人问：“张姐你增加了多少钱？”<br>\n<br>\n我说：“没增加，还那么多。”<br>\n<br>\n他们说：“不对呀，这次是全国普调工资，谁都有份。你问问处长，是不是财务把你落下了，”<br>\n<br>\n我想既然是普调工资，大概是财务把我落下了，问问处长吧。<br>\n<br>\n处长沉吟片刻对我说：“上边说你考察不合格。德、能、勤、绩，你修炼法轮功，你的‘德’不合格！所以普调工资没有你。”<br>\n<br>\n我愣住了，想不到竟然是这样的答复，我居然因为“德不合格”没有普调资格，而这个不合格的“德”竟然是因为我修炼法轮功。我感到了一种肆无忌惮的对大法的侮辱和歧视，一种邪恶的物质场在对应我。<br>\n<br>\n我说：“我不在乎这点工资，但是这个决定是错误的，普调工资体现每个人的生存权，我是国家公民、我有生存权利，因此，你们不可以取消普调工资。再说，‘真善忍’至高无上，无与伦比! 那个德能勤绩怎配衡量‘真善忍’呢，拿这个作理由不是贻笑大方吗！”你们所谓的德能勤绩孳生、放任了多少贪官污吏，好端端的企业毁掉，资财贪尽，还能派出国当参赞保护起来，这就是你们认为合格的“德”！之所以发生‘六四’不就是因为这些吗！<br>\n<br>\n处长无语，他们自知理亏。我知道这个决定来自部里，院长、处长没有权力决策这种事。<br>\n<br>\n自去年七二零后，凡是针对我的逼迫打压、各种迫害，我把握一点、不对个人、不恨谁，师父讲过这一层法，修炼人没有敌人。即便石广生也不例外。但对安民例外了，是因为安民触动了我的底线。撤职我、开除我、抓我关我、要挟离婚都可以，但无论任何人绝不允许在我面前诽谤我的师父、诽谤法轮大法，这就是我的底线。所以安民拍桌子逼我就范，朝我大吼法轮功的时候，我拦截它的话，免得它出口谤佛謗法造恶业。但它党棍的本性按捺不住，狂暴的边骂边拍桌子，我忍无可忍，决定不客气了、威严以对： 嘣！我把桌子拍得山响阻止它! 它拍一下、我拍一下！它拍两下、我拍两下警告它；它拍的嘣嘣响、我也拍得山响灭它背后的邪恶！……<br>\n<br>\n在安民、石广生看来，修法轮功者岂止是“德”不合格，简直就是反动。所以它们极尽诬蔑之词，石广生在部机关全体大会上，把大法弟子坚持信仰、不放弃修炼辱为：“愚昧无知，狭隘偏执； 受骗上当，没有政治头脑，没有政策观念……”还特指说：“特别是，有的人一直拒不改变态度，坚持X教立场，和共产党离心离德，葬送大好前途，对法轮功非常痴迷，极其 维护，到处宣传，很不正常，警告这样的人，不要一意孤行……”<br>\n<br>\n石广生在点我，它认为不提我的名子已是对我仁至义尽。每次开部机关大会我和虹都被指定坐在前三排中间位置。我俩坐那儿清清楚楚的看着部长先生动怒，心中颇感荒唐、好笑。<br>\n<br>\n事后大家想起来还会常常学上两腔而哈哈大笑。其实石广生说的也没错，信神的人就是没有政治头脑、没有政策观念。信神从来都被共产党辱为愚昧无知。我们修炼就是不要它们那个头脑、它们那个观念，所以共产党就受不了。中央国务院各部委象石广生、安民这样恶毒反法轮功的部长也不少，一朝天子一朝臣，它们和上面都是一条线。<br>\n<br>\n我们的师父教我们“真善忍”，并告诫我们修炼人不能有“恨”。要是老百姓啊，恐怕早就官逼民反了。有的时候我难抑心中的愤怒，说共产党迫害法轮功，我们不对个人，它们个人也是受害者。可是共产党就是通过中共体制内的每个个体实施迫害，所有迫害指令都通过这些人贯彻、操作、实施。谁是迫害者？它们就是！说不恨这些人，有时真是很难平静那颗心。或许我还没修出师父要求的大善大忍大慈悲。我将努力修，但我认为现在我必须有这个底线，只要迫害存在，我必坚守这个底线、甚至用我的生命去守护。否则，我还修什么呢！<br>\n<br>\n广州学员天安门护法<br>\n<br>\n二零零零年五月底，虹和我在北京方庄，接待了广州来上访的同修 。韩娟也来了，她是一位修炼后集多种素质于一身的优秀女性， 既有协调能力、又有号召力。据说她指挥了广州七二零上访，震慑了广州警方。我认识韩娟几年了，樱花园辅导员学习班和广州听法、几年参加广州的活动和她相识相熟。北京相聚，见面就有交流不完的修炼体会， 那是我们修炼弟子的最开心时刻。<br>\n<br>\n我们和娟一行讲了北京这边的情况，也交流了对走出来护法的看法。我讲了珠海之行；国务院信访办上访的经过体会，走出来护法是大法弟子的责任、使命，希望她们回去后带动更多的广州大法弟子走出来进京护法。我们看法都一致，所以这次她们比其他广州学员先行一步。<br>\n<br>\n我从拘留所回来后，就筹备上天安门打旗护法的事。 因为人员暂时不能确定，横幅没准备好，否则就和韩娟她们一起上天安门了。广州学员也没有时间等我们。虹很付出为大家买这买那，尽力照顾大家吃好睡好 ，保证学法炼功。她们决定第二天六月一日，出发天安门广场和平抗议。<br>\n<br>\n六月一日这天晚上下班，我和虹直奔方庄。我们惦记韩娟一行天安门护法顺利与否。还好，大家陆续都回来了，只有韩娟一人未回。大家一边讲着过程一边等着韩娟。她们在天安门广场顺利打出横幅，但在警方抓捕过程中被冲散，谁都没受伤，最后都平安走脱 。<br>\n<br>\n夜幕降临直到深夜，韩娟还没回来。我们猜测韩娟是被抓了。第二天韩娟仍未回，第三天下午，韩娟终于回来了，但我看到韩娟脸上有几处伤痕，鼻子上有破溃处，但已结上红色血痂，我知道韩娟受苦了。但她乐呵呵的跟没事人似的。她告诉大家她被抓到天安门派出所，她做了什么、为什么遭毒打却毫不提及。我知道韩娟很正念，她走到哪里就一定是那里的号召人、带头人，邪恶对这样的人当然下狠手。韩娟正念闯出、未报姓名、虽然吃了不少苦总算安全返回。<br>\n<br>\n韩娟说，她被抓的时候，一个警察说：“广州来人太少了，多来人你们的法就正过来了。”<br>\n<br>\n韩娟说：“警察能说出这样的话，让我吃惊，我们广州学员得好好思考一下。”听到这话我也很惊讶，这句话或许也是冥冥之中的点化。我想了很多，反思了从“北京电视台事件”以来所走过的这段路程。<br>\n<br>\n从“北京电视台事件”起、到“四二五”、“七二零”，从头看、回头看，我们走出来的、没走出来的学员恰恰是因为没有组织、没有号召、没有统一行动。“四二五” 人太少。“七二零”邪恶全国范围内围追堵截、疯狂抓捕，大批学员在当地、在途中就被绑架、截回关押。因为我们没有组织统一行动、所以没能形成浩大的整体。“七二零”当天大家都是闻讯赶到国务院信访办的。我那天早上，正在炼功点集体炼功，接到同修传闻，才和另一个辅导员骑自行车出来探听虚实，点上照常炼功。我们来到国务院信访办对面街，随即就被警察圈在里边。信访办周边大量学员被军警堵截、封道、戒严。大法弟子的人流被一节节卡断、被阻隔在那里……<br>\n<br>\n显然我们没组织，而警方却不但有组织而且有规模，还动用了军队。我们来人多与少反映在另外空间是会扭转人间大局的。无论是四二五、还是七二零，如果我们能汇成一个强大的群体阵势，这场迫害或许会被遏制、打掉、甚至不会发生。天安门、国务院信访办去十个抓十个，去一百个抓一百个。如果我们一次去一百万，他们抓谁！大法弟子上亿人，一百万也岂不是太少！恰恰因为我们没有组织，没有号召，每个人都是修炼中的个人行为，个人对大法的领悟下的自觉自愿的护法行为。所以这种状态下的和平抗议一直在持续，直到今天。所以我们必须要走出来，走出来是正确的！多多的走出来，这是正法的需要，是我们的使命!<br>\n<br>\n广东学员带着这个共识离开了北京 ，相信他们将带动更多的学员走出来助师正法。<br>\n<br>\n绝代风华<br>\n<br>\n六月中旬的一天，我和虹如约来到东花市北里刘崭家。大家研究上天安门打旗的事，也互相见面熟悉一下。<br>\n<br>\n金曼早到，正在准备笔墨、横幅。我们确定两个大横幅写：“法轮大法好！真善忍好！”、“伟大的佛法再现人间！”小横幅写：“法轮大法好！”、“法正乾坤！”大横幅大家一起打，小横幅每人一幅揣在怀里，随时打出。<br>\n<br>\n金曼挽起袖子拉开架势准备写字，直接往横幅上写大字没两下子是不敢比划的 。但金曼写的还真挺好，运笔娴熟，字体大气，挺有功底，一看就练过。我说 ：“小姐脚舞芭蕾，手下握笔生花，不简单啊！也是‘娘子军’打倒南霸天时代练的吧？”金曼咯咯咯笑而作答。金曼是中央芭蕾舞团演员，当年流光溢彩的金色年华在芭蕾舞剧“白毛女”、“娘子军”洇血的足尖划过，她和阳春白雪的芭蕾舞被那场文革利用，留下一段鉴证历史的青春特写；“大字报、标语”也是那个特定时代的产物，不少人因此练就一手漂亮的书法。我说金曼在那个时代练就一身“本领”，到现在才真正派上用场……大家笑着打趣、一边帮忙。<br>\n<br>\n人到齐了，大家互相认识： 东道主刘崭，是外经贸部中化某分公司的老总。崭崭大个、漂亮，言谈举止沉稳、理性、落落大方，颇具大家闺秀的风范；曾是芭蕾舞一代天骄、如今依旧风韵优雅的金曼；澳洲的常平和新西兰的豆豆，两人都是颇有成就的外商企业家。常平是一个美丽、婉约的女性，此次来投资大陆，受到外经贸部的重视，石广生部长特别会见了她。她决定和我们共赴天安门广场和平请愿；新西兰的豆豆、哈尔滨人，经营一个颇有潜力的家族企业，是一个个性开朗甚至豪爽又漂亮的北方女子。和我同来的虹是外经贸部办公厅的副处长，身材高挑，鼻梁上架副眼镜，身上透着书卷气和政府官员特有的端庄稳重。我和虹两个月前，都已被撤职开除，坚定中又添劫后的潇洒和豪迈；还有一位深圳的同修小春和北京某派出所所长的太太小仁 ，两人都年轻貌美、文文静静；还有两位小区的老阿姨，身材高高大大，一位是医生、另一位是市直机关干部。除两位老阿姨年纪稍大外 ，其余我们八人都三四十岁，年龄相仿。<br>\n<br>\n大家站在一起齐刷刷的大个头，个个气质不凡。我突然发现一个特点，大家无论什么样的外表及个性，每个人都具有一份沉静、善良的神韵气质、佛性洋溢的慈善场！我一下豁然，这就是我们大法弟子真正的禀赋、神采!我禁不住惊喜的赞叹：我们已被“真、善、忍”打造成真正风华绝代、超凡脱俗的大法弟子了! 一个个不同凡响、真神气啊！这十人组合，怎么凑的呀!<br>\n<br>\n我们进行了暂短的议论交流，我们十个人状态都很好，大家都知道迫害愈演愈烈，身边传来大法弟子被劳教、判刑的消息越来越多 。天安门广场成为我们被迫的、迫不得已向中共政府、向全社会昭示我们的心愿：“还我们师父清白、还法轮大法清白！法轮大法好、真善忍好!”的 唯一去处、场所。尽管那里杀机四伏、有数不清的政府豢养的军、警、特务，还有囚车，&nbsp; 当局 已把那里变成刑场、变成通向魔窟的牢狱之门.。<br>\n<br>\n但是，那又怎样！我们从四二五、七二零走到今天，大法弟子们已洗尽铅华，荡尽妄念，生死度外，助师正法，展现绝代风华 ！我们十人已经准备好了 ！<br>\n<br>\n条幅都写好了。我们确定了二十二号早晨集合的时间，大家就各自回家做准备了。<br>\n<br>\n永恒的旗帜<br>\n<br>\n二零零零年六月二十二号，我和九名同修怀着“还我师尊清白、还法轮大法清白”的意愿，面对抓捕、牢狱、生死，再次踏上天安门和平请愿之路。<br>\n<br>\n我们十人在小区集合，然后集体乘公共汽车前往天安门广场。<br>\n<br>\n北京的天空，大多是浑沌沌的铅灰色 ，这天也一样。天色昏暗沉郁，太阳在灰蒙蒙的阴霾背后，无力的透出一轮昏昏的光晕洒下空间、大地。充满血色的天安门城楼与对面远处如四角棺椁的毛坟墓遥遥相对，使位于中间地带灰土土的大墓碑显得孤零零充满煞气。广场四面停靠数十辆警车，军警便衣密布。十几辆白色伊维特警车幽灵般的在广场东南西北的穿梭，押送被绑架的大法弟子…… 这是二零零零年六月二十二日的天安门广场。<br>\n<br>\n我们一行从地下通道走上来，首先跳入我眼帘的是广场人潮之上那座充满煞气的大墓碑……看到它人人都会想起“六四”，它记录了太多中共的滔天罪恶。然而，十年前的血腥还没散尽，新的罪恶把这座墓碑又涂上一层 殷红的血色！<br>\n<br>\n我想起，在“六四”一年之后的一九九零年七月，我结束驻外使馆工作回国，为了结心中的蹉跎，回北京第一件事我专程来到天安门广场，在这座大墓碑的地上、基座、碑身转着圈的查找弹痕，一边 回忆亲历者讲述的屠杀场景：“坦克隆隆从年轻的身躯碾过，子弹呼啸射向无辜的人群……尸体垒叠、血泊成片；以墓碑为中心的周围地面、碑身无数弹坑密布，这里是六四屠杀的中心地带……”<br>\n<br>\n但是几圈下来，我却找不到一个弹痕，浮雕、碑身、基座、台阶、地面颜色浑然一体，看不出填补的色差痕迹……我望着和过去毫无二致的墓碑发呆。突然心中感到自己实在可笑，哪个杀人犯行凶过后不揩掉血迹、毁弃凶器、销毁罪证？！大屠杀之后当局还会留下累累弹痕让我今天取证追思吗？！还会留下弹痕累累的罪证让人们永难忘记吗？！我望着这座所谓的人民英雄纪念碑，它的墓志铭能包括“六四”蒙难的莘莘学子、黎民百姓吗？！真正为真理而献身的人们吗？！绝不会！这座碑掩藏了中共无数谎言、邪恶杀戮和颠倒黑白。过去国人瞻仰它、包括我。现在却已在我心中倒掉，因为历史已绝不清正。不管它留没留下弹痕，血写的事实是掩盖不了的。“六四”后，人们都说，这座墓碑连同背后的坟墓早晚会被全体人民推倒、铲除。我发自内心的相信、并希望这一天早日到来！<br>\n<br>\n我打住思绪回到现实…… 今天我再次来到这里，却有着与上次、与以往天差般的不同。我豪迈此生，我能以生命追随真理、证实真理并生死捍卫! 今天我们来了，这是我们生命的真正使命、存在价值!<br>\n<br>\n出了通道，就进入了广场，也就进入了遍地军、警、便衣特务的包围之中。 我们悄悄耳语传话：分散走入中间的空地，全体一起展开横幅。大家分散开、往中心地带漫步。军警便衣随处可见。 远处不断传来“法轮大法好！法轮大法是正法！”阵阵口号声……我们心头振奋！那是全体大法弟子心灵的呼唤、对世人舍生忘死的告诉！但顷刻间，那一方人潮涌动，军警四面八方凶神恶煞般的向那个声音扑过去……<br>\n<br>\n随即，又一片高亢的呼喊：法轮大法好！真善忍好！法正乾坤！……刹那间，又是一片疯狂的包抄、围打……<br>\n<br>\n但是，法轮大法好！真善忍好！此起彼伏，响彻云霄……<br>\n<br>\n我们接近中心地带，十人迅速靠拢后，金曼在包里攥住大横幅一角“唰 的”拉出来，我们一起迅速展开，高举头顶，放声高呼：“还我师父清白！”、“法轮大法好！”、“真善忍好！” 、 “伟大的佛法再现人间！”、“法正乾坤！”……霎那军警便衣疯也似的扑过来，一场恶战开始，军警疯狂抢夺横幅，我们死死抓住横幅不放，只觉得冲撞、拳脚一起袭来，横幅一下被冲开脱手……（两位老弟子被冲散，后来走脱。）<br>\n<br>\n那一刻，我头脑里只有一念：抢回来！不能那么容易就被邪恶抢走！多展示一分钟、两分钟，哪怕一秒钟都不放弃……我不顾一切的往回抢夺横幅，我们几人象沟通约好一样，任由拳脚疯狂，一起往回抢，谁都不撒手，哪怕多展示一个字、多展示一秒钟那是我们共同的心愿，我们被军警抢拽扭打、倒地翻滚也绝不撒手……<br>\n<br>\n这时我对面几个警察和我对着抢、我死活不放手，一个声音突然大叫：“阿姨放手！阿姨放手！……”我心里一惊，怎么奶声奶气的声音，我迅速扫一眼，发现这是个警校的学生。中共好卑鄙！ 我大声说：“孩子，你才应该放手！不要干这种造孽的事！真善忍是佛法！迫害法轮功会害你一辈子！不要当警察!……别来天安门！……”然而，一切被再次扑过来的暴力打击所淹没……<br>\n<br>\n拳打脚踢，劈头盖脑……大家依旧顽强护旗，谁都不放手，和警察扭作一团，横幅瞬间得失，我们抢回来、举起来，又被抢脱；再抢回来、举起来，又被抢脱；再抢……我们八人和军警顽强抵抗、滚成一片，一边高呼：“法轮大法好! ”、“真善忍好！”、“还我师父清白！”、“法正乾坤!”……我们不断被打倒、不断跃起撑起横幅的一角一侧；撑不起来也决不放手，不管警察如何踢打、拖拽、滚在地上依旧紧紧的拽住横幅不放，那面“伟大的佛法再现人间！”的大横幅终未被恶警抢走……<br>\n<br>\n当我们筋疲力尽，被绑架进警车前的那一刻，我和后面几人拼着力气抽出怀里的小横幅：“法轮大法好！”、“真善忍好！”、“法正乾坤！”昂首长天，再次展示给天地宇宙、万物苍生……<br>\n<br>\n我们被扭进警车后，崭崭把那面“伟大的佛法再现人间！”横幅迅速收进包内。<br>\n<br>\n我们八人顽强护旗、凛然无畏的威仪震慑了在场的警察、震撼了现场民众。几个警察喘着粗气跟上车。站在车子最里边不知是谁，抽出怀里“法轮大法好！”的小横幅，“唰”的贴在车后挡风玻璃上，完完整整的展示给后边的车辆、路人。我们几人站在过道中间，挡住警察的视线，前面的警察终于发现车后的旗帜，疯狂的窜过来，抢走了横幅……<br>\n<br>\n我们被绑架到十三处<br>\n<br>\n我们一行八人被押到北京市公安局十三处，十三处是关押大案要案的重犯之地。<br>\n<br>\n我们被警察带进走廊里，只听一声厉吼：“面壁、抱头、蹲下！”我们一排八人却纹丝未动，不知谁说了句：“我们没有犯罪，我们不蹲！”八人洋洋展展、平平静静的站在那里。<br>\n<br>\n一个声音传过来：“这几个女的不得了！不得了……”那个警察大概和当官的学舌我们和警察对抗夺旗，随即一个警察朝我们冲过来，手里晃着电棍，想必要耍耍威风、给我们点颜色看。<br>\n<br>\n崭崭挨着我站在把头，那个警察从崭崭开始盯着我们从队头走到队尾，一边走却一边发出惊叫：“嚇——！ 一个个的还、还花枝招展——！”他把“展”音拉得很长，走到头却没敢动手。<br>\n<br>\n我心想，真是个老土！这叫“风华绝代”！我扭头一溜看过我们几人，心里直乐，我们不但没蹲，每位都是顶天独尊般的气势，面目祥和、平静又从容，还有凛然的威仪，整个一个功能场的展现 !显然警察发怵了，被这场面惊得思维混乱 ，把邪恶劲给镇住了，手里的电棍也忘了威风……<br>\n<br>\n这时，豆豆大大方方从队伍里走出来说：“看你们抢的，我的衣服扣子全被扯掉了！”我一看，豆豆上衣的扣子一个都没了。豆豆说：“我得出去买针线缝衣服。”说着，从警察面前大摇大摆的走过去，头也不回的出了大门。警察就呆呆的盯着豆豆走出大门，象没了意识。我知道豆豆的正念抑制了他们，豆豆精灵，能走脱当然好。<br>\n<br>\n片刻，那个警察仿佛回过神来，气馁的指着崭崭说：“你过来！”他把崭崭带到一边，大家都没在意……<br>\n<br>\n一会儿，豆豆却回来了，她在外边转了一圈，想到要和大家同去同回，就又转回来了。<br>\n<br>\n这时一个警察走过来挨个审视我们，看上去像个头头 。 他看这一溜人个个气质不凡，不是等闲之辈，便不露声色的问道：“什么单位的呀？……”我们都不言语，但虹接话和他聊起来。我知道虹很有洪法能力，说话到位、话语祥和。我放下心来静观事态。虹向他介绍大法，纠正媒体捏造、诽谤师父的无端指控，那个警察只是静静的听。一会儿，只听那个警察说他是政法大学毕业，我突然想起虹的叔叔是政法大学的教授，问起来果然是虹叔叔的学生 …… 虹的谈话颇有效果。<br>\n<br>\n但崭崭却受苦了。一会儿，崭崭回到队伍里，我一问才知道崭崭被叫去逼问来历，他们认为崭崭是带头的 。但崭崭拒绝回答，遭到恶警毒打。这还得了！我问崭崭：“怎么样，你没事吧？”崭崭平静的说：“没事 !”<br>\n<br>\n几个警察走过来，强行把我们带到走廊尽头的门厅里，其中一个恶警抬脚又踹了崭崭一脚……刚才知道崭崭被打，心中正暗暗自责崭崭被带走时怎就没拦下呢，看那恶警又打她，我大喝一声：“不许打人！”那个恶警转身照我头上就是一拳：“关你什么事！”我眼镜被打落在地，恶警看着我捡起眼镜重又戴上，平和的直视他，神情是坚定和不容侵犯，它怔了一下，没敢再打。我们正念场的威慑，把它震住了，我内心是满满的“大义凛然”!<br>\n<br>\n几个警察围过来，让我们滚大板(按下全掌大黑手印和每一个手指印)和照相。我拒绝滚大板绝不配合它们，我说：“我们不是犯人，你们是非法抓捕关押，我们拒绝滚大板和照相。”这些恶警急了，不服从它们就来恶的，它们抓住每个人强迫按手印……<br>\n<br>\n我坚决不配合，我攥紧拳头，恶警操作不了，气得跳脚；我同样拒绝照相，这下它们急了，四个恶警冲上来对我一顿拳脚，我依旧不配合，它们把我架到地中间一个铁架子上，左右恶警把我身体固定，但我把头压低到胸前，它们仍然照不到脸。一个恶警跑到铁架子后边，从后面伸手使劲揪起我的头发，使我仰起头来。那我有我的办法，我紧闭双眼、紧闭嘴巴、面部紧紧聚在一起，照吧！照下这副尊容也在蔑视你邪恶。师父说过不配合邪恶，我就绝不配合它们的作恶。我就这样被照了相。最终也没印那个肮脏的黑手印。<br>\n<br>\n随即，我们全体被带到一间空牢房，女警搜遍了我们的外衣外裤、内衣内裤。我们拒绝报姓名，便全部被编号，我是五十三号。虹、豆豆、常平和我、我们四人被分在一个监号；崭崭、金曼、小春、小仁四人在另一个监号。我们八人商定，绝食抗议非法抓捕、非法关押，要求立即释放我们。<br>\n<br>\n换监交流<br>\n<br>\n前两天，警方无声无息，没找我们任何麻烦。我们除了炼功之外，就是交流修炼体会和回忆师父讲法。 绝食第三天 ，牢门突然打开，一声高叫：“五十三号出来！”<br>\n<br>\n我记得自己好像是五十三号，我犹豫的站起身，虹说：“是叫你，你是五十三号！”我走出牢房，警察说：“跟我来，你被调到另外一个监号。”我心中疑惑，为什么调我走，这种环境自然不愿离开整体。<br>\n<br>\n没多远，我被带进另一所监号，进了监号一看，满屋都是陌生的大法弟子，有二十人左右。她们也是上天安门广场打旗和平抗议，被同时抓进来的。她们都是外地学员，进来后也没报姓名，也被全体编了号。她们比我们早来这里几天。我向大家问候，便坐下来说话。<br>\n<br>\n这时天色已晚，夜幕降临。我绝食绝水已三天，全身无力，说话好像没了底气一样。但有上次上访绝食的体验，我知道前几天最难熬，过去这几天进入功力衍化就好了。大家看我很疲倦，说话都没有力气，便让我躺下来。我告诉她们我这个小组都在绝食抗议，我问大家是否也在绝食，她们说没绝食。我意识到，我为什么被调到这个监号。<br>\n<br>\n我趴在大通铺的炕沿上，看着在炕沿缝里爬来爬去的毛毛虫，一直和大家交流着。我建议 她们一起绝食，抗议非法抓捕、非法关押，要求立即释放，因为我们没犯罪，上访无罪。这里不是我们待的地方。我们上访讲清真相还大法清白、还师父清白是目地，被抓不是目地，干嘛待在这里，这是对我们的迫害。政府目前对我们的打压，完全是违背宪法的，而我们的上访包括四二五、七二零和目前的上访、到天安门打旗都没有违反国家任何一项法律条例，都在宪法保护之列。因此我们要求立即释放。<br>\n<br>\n接着交流了一个重要问题，就是：我们不是要修到监狱里来圆满的，我们的心应该纯正。上访是向政府阐述我们的三点要求： 一、停止非法取缔、镇压，收回成命。 二、停止对我们师父的一切造谣诽谤、并依法调查追究责任人，还我们师父清白、 还法轮大法清白。三、恢复我们正常的修炼环境；恢复法轮功书籍、音像资料的正常出版发行。 我们只有这三点心愿而别无它求， 这是我们上访的目地，把握好这一点才是证实法。<br>\n<br>\n我们还交流了关于警方指控我们扰乱社会治安的问题，因为恶警这样质问过我。我说，中国宪法规定，公民有信仰自由；有上访、集会、结社的自由。从北京电视台事件以来包括四二五、七二零和现在上信访办上访、天安门打旗都是宪法许可的、是正当的、正常的、受法律保护的，我们没有扰乱社会治安。这个问题我们不但要自己清楚，也要告诉所有接触、迫害我们的警察，包括我们的工作单位，因为他们未必知道我们是正当的，而取缔、迫害法轮功、非法绑架关押则恰恰违反了国家的宪法法律，而且是执法犯法 。<br>\n<br>\n我还和大家交流了不久前到国务院信访办上访的全过程，中间穿插上述问题和走过来的反思体会。大家心中也都有了自己走过来的思考、衡定和找出不足。她们全体约定从现在开始，绝食抗议非法抓捕，要求无条件释放。这时，我们每个人都展现开心的笑容，互相鼓励加油。<br>\n<br>\n那一晚，该探讨交流的问题基本上都说到了。<br>\n<br>\n好神奇！这一切就像有师父在操作！第二天早上，警察突然打开牢门一声高喊：“五十三号出来！”又把我送回原监号。我知道我完成了任务。<br>\n<br>\n这件事给我打下一个深刻的烙印： 大法弟子是整体! 上次独行国务院信访办上访，我就没有体会到这个问题，在反迫害非常时期，一切都应注重整体向前推进。这时我象从未有过的意识到作为一个大法弟子的责任、特别是作为辅导员我不能因迫害而放弃这个责任。我应该走访和交流，不落下任何一个同修，法难当头 携手共进！<br>\n<br>\n一 墙血蚊<br>\n<br>\n我又回到原监号大家很开心，她们笑着告诉我说：“警察说你饿的快不行了，趴在板铺上……。”<br>\n<br>\n我说：“我越来越精神、没事。警察不懂大法弟子！”我告诉大家，和那个监号的学员交流了，她们决定全体绝食抗议非法抓捕关押，要求无条件释放，我把情况简单的说了说。<br>\n<br>\n北京的六月底，天气已经很热了。下午，警察把我们全体八人集中到一个监号，谁也不知道怎么回事。到了晚上天黑下来的时候，我们看见一个警察趴在屋顶打开了大约有一米长宽的天窗。大家挺高兴，以为天热，警察打开天窗给我们通风透气，没想到恶警蛇蝎心肠。<br>\n<br>\n天窗透出白昼般的光柱照亮旷野，聚集来大量的蚊子从天窗蜂拥而入，瞬间充满空间。旷野里的蚊子又黑又大，疯也似的往我们身上扑咬，蚊子越进越多。我们大多都穿着短袖衫，最多拿一件换洗衣服，大家赶快找出毛巾、衣服把头裹起来。虹带了件外套，看我顾头顾不了脚，便把她的衬衫给了我。但我们蒙头蒙脚也遮不住全身，尤其是胳膊手臂。这些恶蚊，一群群的在头上、身体周围盘旋，直往脸上身上扑撞，疯狂的叮咬。无论我们站立还是躺下，蚊子也能从衣间所有的空隙钻进去咬、甚至钻进头发里叮咬， 无法防范，我们只好不停的扑打衣服驱赶……<br>\n<br>\n我一向怕蚊子，叮咬后刺痒难耐，必抓破挤出毒水才会好。我不停的扑打，心想这些和蚊子一样坏的恶警，怎么连这种坏招都能使出来。大家一刻不停的和蚊子对抗着，累了便躺下来扑打，一会咬的受不了再坐起来扑打……<br>\n<br>\n有人提议：“我们炼功吧，反正也睡不了。”<br>\n<br>\n“对！咱们炼功！”我们几人站在板铺上开始炼动功。一炼功蚊子真就不咬了，只见那些蚊子在指缝间绕来绕去，直往手上撞也不敢咬，我们知道这是强大的功能场制约了这些恶蚊。我们一直把动功炼完。<br>\n<br>\n夜深了，困顿、饥饿和蚊子折腾使我十分疲惫。大家都是一样的感受、状态，因为都在绝食中，一会儿困乏的躺下去、叮得熬不住又坐起，最后再没力气和恶蚊周旋，便一个个沉沉的睡去。<br>\n<br>\n我坚持着 ，甩着那件衣服，掠过每一个沉睡的身躯，带过一缕微风驱赶着恶蚊……我也坐起躺下的熬着，饥渴困顿阵阵袭来，我望着天窗上面黑洞洞的夜空、感到监号里的灯好晃眼啊、蚊虫还在进 、进、进 ……终于我也撑不住了 ，再也抬不起手臂挥赶，在饥饿、极度困乏中、恶蚊扑咬中也昏沉的睡去……<br>\n<br>\n清晨打坐的习惯，使我按时醒来，眼前情景却使我惊呆了，飞蚊一个都看不见了 ，可是对面的一面墙却趴了一层密密麻麻的黑蚊，白墙变成了黑墙，个个圆滚的肚子吸满了血，趴在那儿动不了，我感到身上刷刷的起鸡皮疙瘩，太恐怖、太恶心了！我赶快检查自己的身体，发现凡是露在衣服外面的皮肤全部被咬出一层凸起的红点，一个挨一个，显然每一个红点就是一只蚊子趴在那儿吸血，我不禁打了个寒战；大家纷纷坐起，也被眼前情景惊呆了，天哪! 太恐怖了！再看各自，我们几人脸上、手脚、四肢都被咬遍，只是密度不同，有的满脸红点、眼睛也被咬肿了。被咬的最重的是深圳的小春，连成片的红点，密密麻麻布满双臂，没有一点点好皮肤，显然是被一层黑蚊覆盖疯狂嗜血，让人惨不忍睹 。<br>\n<br>\n我们望着那面黑墙，那是一层血，被邪恶掠夺！这些中共制下的司法警察，它们就象壁上一只只恶蚊，可恶又可怜。据说蚊子吸饱血后必死。迫害法轮功者必和那黑蚊一样下场，最终一定是----自毙，同样道理。<br>\n<br>\n不知谁说了一句，师父说过，蚊子吸我们的都是肮脏的东西。我想起师父在讲法中是讲过这个法，有这样的话。是呀！那蚊子的毒也伤害不了我们。按过去常态，我必是奇痒难耐、抓到起泡破皮不痒才作罢 。但夜里被咬的那么厉害我却不痛不痒，什么事都没有。其她几人、被咬最重的小春也相安无碍，第二天就散红消肿了 。<br>\n<br>\n残暴灌食<br>\n<br>\n绝食第五天，我们几人被押上一辆囚车，上车后我看到，换监交流的那个监号的学员们也在车上，我们以微笑打招呼致意。大家都不知道上哪去。<br>\n<br>\n囚车开进北京一家精神病院，我们全体被押下车，被带到一个大厅里，我们被勒令站在大厅一角，周围几个警察晃来晃去的看着我们。<br>\n<br>\n我远远看到，在大厅的对角，一群人走来走去，是懒散民工样的男人，还有一堆警察，还有穿白大褂的医务人员。不一会，对面人群开始躁动，我紧张的盯住那儿，突然我听到虹的叫喊声，还有男人的吼声。我这才发现虹不身边，不知什么时候被押走的。我同时知道他们将给我们全体灌食，虹是第一个。<br>\n<br>\n我又听见虹痛苦的叫喊声，我突然想起，虹的鼻道狭窄，曾做过手术，那么粗的管子从鼻孔穿进去插进食道，虹的鼻道是插不进去的，天哪！虹受苦了！我的心阵阵发紧，像被鞭抽一样痛……<br>\n<br>\n我突然看见那个警官——虹叔叔的学生，就在我旁边站着，他也正往那边看。我对那个警官说：“告诉它们停止!她鼻道狭窄插不进去！ ”它扭头看了我一眼，沉默不语&nbsp; ，眼睛继续盯着对面 ……又传来一声虹的叫喊、接着是一声接一声的惨叫，我知道虹是承受到最大极限了，否则她不会喊出来。那群民工样的男人按住不断挣扎的虹……我终于承受不住，痛斥那个警官：“你们如此没有人性！你不配作警官! 你还是政法大学毕业，你白学那些法律!&nbsp; 法轮功犯了哪条王法，别人不清楚、你最清楚! 把法轮功置于死地的迫害，你们良知泯灭、你们罪孽无边……&nbsp; ”<br>\n<br>\n我看到虹挣扎坐起，口鼻窜血……我心痛不已，我继续怒斥他：“你记住，三尺头上有神灵，善恶到头终有报，迫害法轮功万劫不复，不信你就看着！……”<br>\n<br>\n随即我们也被拉到虹的那个角落，马上被分散开。我被几个彪形大汉按倒在一张光板床上，我的手脚立即被绳索捆上，我看到一个穿白大褂的人拿着一个针管，一个彪形大汉迅速撸起我的衣袖，我丝毫动弹不得，眼睁睁看着那管不明药物被注入体内。我愤怒、无助，绝望的感受任人宰割的崩溃 ……这时，一边一人按住我的肩膀，另有人按住我的头（后来知道这群民工样的打手全是这个精神病院的精神病人）。只见一个小手指粗细的管子粗暴插进我的鼻孔、捅下去，一阵剧痛袭来，血顷刻涌出鼻孔，插搓鼻腔、食道那种脱了皮的割痛、还有五脏六腑都翻上来的恶心，让我无以忍受、形容、言表那种骇人的感觉和痛苦，那是死亡般的袭击，那管子象锉刀般继续捅下去，它们毫不手软……<br>\n<br>\n不知被灌的什么东西，又引来更强烈的翻江倒海般的恶心，当管子往出抽时，全身痛感神经在痉挛、五脏六腑都呕出来一样，鲜血、鼻水、泪水汇成一片打湿前胸、肩头。<br>\n<br>\n我被松开绳索、拖起来，天旋地转，鼻血在汩汩的流，心像被割裂……<br>\n<br>\n肉体的痛会渐渐消失，心灵承受的被宰割的侮辱、恐惧和那种刀割般的痛却留在了记忆里！<br>\n<br>\n无声的绝食抗议在继续。几天后我的鼻腔仍在渗血，然而我们又经历了更甚上一次强迫灌食的惨痛过程，旧伤未愈新伤又复。切肤之痛使我感受到梅玉兰之死的原由和痛苦过程。我强烈意识到这是一场国家、政府操作的全方位的对法轮功的迫害，因为医院也协同司法机构参与进来成为打手。自古来，“医者权司人，命非智者不能胜任，非德者不能尽功。”然而，医院、医生对法轮功已良知丧尽、医德丧尽，把本来作为医院医疗救助而必须由专业医生操作的鼻饲，交由拘留所的罪犯、警察、心智不全的精神病人操作，作为报复、惩罚、折磨法轮功学员的一种打击残害手段。梅玉兰就是被我所在监号的牢头强迫灌食，把胶管插进气管，灌进大量浓盐水混合豆奶呛肺，痛苦折磨致死。这种迫害致死的案例后来一个接一个的发生。<br>\n<br>\n警察说 ： 这一群个个厉害<br>\n<br>\n灌食的痛苦，并没有吓倒我们， 绝食仍在继续 。当我们绝食到第八天的时候，传来放人的消息。或许警方的拍照或许其它原因，常平和豆豆首先被查出身份。其实，那个警官大学的警察，一个电话给虹的叔叔就了解了全部情况。当时疏忽了这一点。离开时我们淡然签下自己姓名单位，警察感叹说：“这一群个个厉害……”<br>\n<br>\n“这一个更厉害！”我走过他们签名时警察又说。<br>\n<br>\n当时我们不知道警察指什么。但法轮功学员高学历、高社会阶层、风华绝代的高贵气质和在天安门广场勇士般的护旗着实震憾了北京市公安局十三处。释放我们的时候，显然他们也已掌握了我们几人的身份来历，所以发出这种感慨。其实， 法轮功群体中有大量社会高阶层人士、非等闲之辈的中青年人在修炼，五六十岁以上多学科门类的高知、学者、高干阶层人士为数更多，警察震惊，江泽民更震惊并因此而恐惧，这恰恰成为它迫害法轮功的 原因之一。<br>\n<br>\n早在一九九八年，国家体委主任伍绍祖，在全国范围内统计了一次法轮功学员修炼后祛病健身效果调查，当时是晚上，我们都在炼功点上炼功，我们每个人都把单位、住址、姓名详细填写。调查结果让中共高层震惊：一、人太多了！那时法轮功修炼者已达到一亿人；二、社会阶层太高了 ! 党、政、军、学、商、医、高校、科研单位高知、政府官员比比皆是。所以中共恐惧不已，势必要铲除法轮功群体。<br>\n<br>\n十三处的公安瞪大眼睛审视眼前每一个大法弟子。我们每个人的情况的确挺特殊，从个人到家族都不简单。身为澳洲外商的常平，此前在外经贸部部长石广生的约见宴请中向石广生洪法，表示自己是法轮大法修炼者 的身份。本来部机关一群法轮功官员坚定修炼已让石广生焦头烂额，眼前这位年轻漂亮的外商富豪居然也是法轮功，石广生惊得差点从座椅上栽下来!<br>\n<br>\n虹本人是外经贸部办公厅副处长，先生是个企业家，掌管一个庞大的家族企业，拥有亿万家财，在当地富甲一方，虹父辈兄弟几人都是高知学者，连同那个在警官大学当教授的叔叔，最终也没罩住虹使其免受迫害；金曼是中央芭蕾舞团演员，家公是中国驻美第二任大使，婆婆是《红朝女皇》的作者。因金曼不放弃修炼家庭破裂。崭崭则是坐着凯迪拉克上班的中化分公司最年轻的副总裁，而且也有一个不简单的家庭。<br>\n<br>\n一九八七年我在中国驻外使馆工作时，认识了崭崭的婆婆，当时她出差住在使馆院内的小宾馆，我称她李阿姨，和她每每饭后在使馆大院散步聊天。那时她是国家计委的一个司长，给我的印象是一个聪明干练又漂亮的女性。她手中掌管、分配数额庞大的外贸出口基金，我称她是天字号的实权派，中央国务院各部委部长见她都很有礼数。去年我和虹在部机关挨整时，崭崭在单位也被停职迫害、逼迫放弃修炼。听说李阿姨发火了：公安律法都是我家定的，胆敢动我们崭崭！李阿姨还有着公安部家族的深厚背景，但事实却是，这场迫害，权势这个保护伞再大也挡不住那只迫害的黑手，谁能挡住中邪一般疯狂迫害法轮功的江泽民！在法轮功问题上，谁的家族势力也罩不住谁！杀人放火都能通融、甚至可以无罪，唯有炼法轮功不通融！老人家只得坐岸观火，盯着外经贸部 狂轰滥打，守护着崭崭。<br>\n<br>\n中化是外经贸部直属企业，一天我偶然听到，中化机关党委书记林某某，非常卖力逼迫崭崭放弃修炼。我一听这不是老外经部办公厅机要处的老朋友吗! 八二年三部委合并到外经贸部后他依旧在机要处工作，也经常参加广交会就在大会办公室专门看守直通国务院总理办公桌上的红线专机。后来他升官调到中化。我心想，赶快找他，拉崭崭一把，也别让老朋友失德造业！<br>\n<br>\n我想，先生是司长，说话比我有力度，而他们也熟悉。我就和先生说：“快去、救崭崭! 找老朋友林某某告诉他，就说我说的，千万别迫害法轮功干傻事！将来吃不了兜着走！……”<br>\n<br>\n先生却瞪大眼睛看着我，讽刺的说：“你自己都泥菩萨过河了! 还有闲心仗义别人的事儿？！你脑子有问题吧？！李阿姨那么有权势都罩不住她，找谁都没用！告诉你! 不放弃修炼谁也罩不住你们！……”<br>\n<br>\n看他又要把话题拐到我身上，便说：“算了算了，你不找、我去找! ”<br>\n<br>\n我拨通了老朋友的电话，寒暄问候之后，便明明白白的讲了我的劝告。可是被共产党买断良知良心的不只是石广生、安民，政府行为的迫害，把层层政府官员推向毁灭自我的绝路。我的劝告遭到老朋友冠冕堂皇的推诿拒绝。<br>\n<br>\n通过这件事、其实许多事，我早已看到，在对待法轮功问题上，也席卷了世人的人伦道德观念，掃荡了人的良知善念、人的人性和人应该遵循的道义。这场迫害凸显众生相！亲人朋友远离和六亲不认也比比皆是，真的是夫不夫、妻不妻、父不父、子不子！ 现在，从社会到家庭，从家庭到社会，如果我们坚持修炼在这个社会上就无法立足，而当我们面对打压、 栖身家庭以喘息的时候， 一切却往往变成了后院起火、第一时间的反目、疏离、伤害、甚至大义灭亲！真是啊，世人变得这样了，谁还能罩着谁呢 ？! 且不说罩谁，连“家”都无以立足了！<br>\n<br>\n我常想，世人把位置摆成这样，这台大戏这么多唱走板的，特别是那些至爱亲朋的表现常让我目瞪口呆、盆盆兜头冷水，好不痛心。其实我们有大法罩着、有至高无上的师尊罩着，常人只不过通过这件事摆位置罢了。但我已感到了这场迫害的惨烈，非同过去! 非同一般! 非同历史! 我告诫自己一定要把握好，任何环境下、任何打压下、任何迫害下决不妥协。<br>\n<br>\n此事之后，常平回了澳大利亚；豆豆去了新西兰；金曼去了加拿大。我和虹则先后被绑架进国家机关党工委洗脑班；之后，我和崭崭又被先后非法判了劳教。小仁和小春则断了联系。<br>\n<br>\n冥冥之中的安排<br>\n<br>\n从十三处回到家，先生出访还没回来，两个孩子在外复习准备高考，家中无人。九天绝食，此刻感到了难耐的饥渴和浑身瘫软无力，走路像踩了棉花 。我打开冰箱却没有可以直接进食的食品，我失望的上厨房准备开火做饭。<br>\n<br>\n打开厨房门，眼前一亮，两只水灵灵的大桃赫然摆在厨台上，天呐！好可爱的大桃儿!我抓起来嗅了又嗅，久违的浓浓的桃香！我迅速水洗装盘，坐下来享用。这桃奇特的好吃！一股莫名的清新、甜美沁入心脾，瞬间通透周身的每一个细胞 ，我立刻感到神清气爽！北京的桃好名声在外，可这么多年从未吃过这么好的桃子。我突然想：莫非师父把王母娘娘蟠桃园的仙桃送给我了?！心中好不快乐! 罢！不管是王母娘娘的还是玉皇大帝的，都是师父给的！两只仙桃吃下，九天的饥渴、灌食的伤痛和一身疲惫早已瞬间消遁，我还原以往，精神倍增！感谢师父无所不在的鼓励、加持、呵护！<br>\n<br>\n二零零零年七月，七、八、九号三天，是两个孩子同同、天天参加北京市高考的规定日期，我在此前平安回家，什么都没有耽误。回过头来再看这件事，显然先前的担忧就是不正的干扰，只要自身做到正念正行，就一切都是顺的、绝不会是拧劲的。<br>\n<br>\n七八九号三天，我陪同同天天顺利完成高考。发榜公布下来我却大惑不解，儿子同同考入南京一所高校，女儿天天考入哈尔滨一所高校，中国的两极，一座火盆、一座冰城，天各一方，看得出兄妹俩自己也不开心。而我身边居然一个孩子都没留下，我心中纳闷，嘴上却不敢说出来，免得加重分离的气氛。 不久我就明白了，冥冥之中却一切都是有原由的。<br>\n<br>\n迫害愈演愈烈，我不断的上访，陈述再陈述，已让邪恶火冒三丈，早被它们列入黑名单成为迫害重点。几天之后的七二零，在先生的配合下，我再次被非法关押，拘留在小区的派出所和附近的小学校里，邪恶找了一大堆头头脑脑的人来劝我转化。<br>\n<br>\n又一个月后，我先后送走了同同和天天上大学，转眼到了年底，在转年二零零一年一月三号，我在单位被北京市安全局公然绑架，押送到国家机关党工委洗脑班强制转化。在洗脑班我坚定正信、抵制洗脑，闯出魔窟之后便流离失所广州，先后进了广州的拘留所、收容所、洗脑班。五月份我被查出身份，被北京市公安局乘飞机押回北京，再次被非法关进炮局拘留所，多方继续对我“挽救”胁迫转化，我依旧坚定修炼初衷不改。二零零一年五月，我被李岚清点名判了劳教。 也就是说两个孩子前脚上了大学，我随后就经历了一连串的迫害。<br>\n<br>\n我曾不止一次的想过，如果同同天天他们在我身边目睹这一切，承受这一切会是什么样？而我能放下这么大的牵挂吗？迫害后我迎对四面楚歌，如果再加上他们俩人，我挡得住八面来风吗？! 悟到此，心中豁然。愿他们远离京城迫害，看不到我所经历的一切。当我明白这一点后 ，内心更感天高海阔，云淡风轻了 ，我心无旁骛一路前行!<br>\n<br>\n二零零四年十月初稿北京<br>\n二零零七年于泰国修订&nbsp; <br>\n<br>\n大纪元退党网站 <br>\nhttps://tuidang.epochtimes.com","date":"2020-09-05","agreeCount":2,"discussionCount":0}