{"type":"article","id":23778,"title":"轉載 中共政權對社會主義的否定","uid":43942,"topics":[4546,161],"contents":"作者 杜光<br>\n<br>\n專政的起源與專政的歷史<br>\n<br>\n（壹）專政的涵義<br>\n<br>\n<br>\n<br>\n“專政”這個概念，在馬克思恩格斯那裏只是表明應該掌握全部政治權力，並沒有更多特殊的涵義。他們在評論1848年歐洲大陸的資產階級革命時，曾經批評德國的國民議會和康普豪森內閣“沒有實行專政”，把全部政治權力掌握起來，“粉碎和清除舊制度的殘余”，以致難以避免封建專制復辟。馬克思由此得出結論：“在革命之後，任何臨時性的國家機構都需要專政，並且需要強有力的專政。”馬克思在1850年所寫的《1848年至1850年的法蘭西階級鬥爭》壹文中總結法國革命的經驗教訓時，認為，無產階級不可能在資產階級共和國的範圍內改善自己的處境，因此，必須“推翻資產階級，工人階級專政”，也就是“實現無產階級專政”。以上這些“專政”的概念，所指涵義都是掌握全部政治權力。這是他對德意誌和法蘭西兩國的資產階級革命失敗所得出的重要結論。德法兩國的資產階級因為沒有掌握全部政治權力，以致最後仍然導致封建王朝復辟。所以，無產階級將來奪取政權後，壹定要把全部政治權力掌握在自己的手裏。他在1852年給好友魏德曼醫生的信中，正式提出他的無產階級專政的理論：階級的存在僅僅同生產發展的壹定歷史階段相聯系；階級鬥爭必然要導致無產階級專政；這個專政不過是達到消滅壹切階級和進入無階級社會的過渡。在這無產階級專政三段論裏，核心是第二段，但迄今為止，由於列斯毛把專政涵義暴力化的影響，還沒有人對這個論斷作出準確的解讀。其實，它的涵義十分簡單，無產階級在同資產階級的階級鬥爭中，必然會取得勝利，奪取並掌握全部政權。這個論斷裏並沒有暴力鎮壓的意思。在馬克思恩格斯談及無產階級專政的十多處論述中，沒有壹處把無產階級專政同暴力鎮壓聯系起來，這是很能說明問題的。<br>\n<br>\n<br>\n<br>\n（二）“只是壹個幻想”<br>\n<br>\n<br>\n<br>\n馬克思的無產階級專政理論，是他關於階級鬥爭理論的延伸，也是建立在他誤判當時階級形勢的基礎上。他壹方面認為無產階級不可能在資產階級共和國範圍內改善自己的處境，只有推翻資產階級，奪取政權，實現無產階級專政，才能解放自己；另壹方面，還認為無產階級有可能在不久後奪取並掌控全部政權，而對資本主義和資產階級的生命力和發展前景，缺乏足夠的估計。十分顯然，他最初提出無產階級專政的這個前提是不確切的，後來的事實證明，隨著生產力的提高和工人運動的開展，無產階級在資產階級共和國的範圍內完全有可能改善自己的處境。恩格斯在馬克思去世後的1895年為馬克思的上述關於法蘭西階級鬥爭壹文所寫的導言裏承認：“歷史表明我們也曾經錯了，我們當時所持的觀點只是壹個幻想。”“歷史清楚地表明，當時歐洲大陸經濟發展狀況還沒有成熟到可以鏟除資本主義生產方式的程度。”我在三年前寫的壹篇文章裏據此指出：根據恩格斯晚年的反思，我們不難理解，無產階級專政的理論實際上是馬克思恩格斯的幻想的產物。他們在社會不具備鏟除資本主義生產方式的條件下，幻想用暴力推翻資本主義，建立無產階級政權；又幻想在無產階級取得政權後，只要采取專政的辦法，很快就可以消滅階級、消滅國家。所以，無產階級專政的理論盡管在馬克思主義的思想史上占有壹席之地，也可以給我們提供壹些思考和研究的養料，卻絕不是我們應該繼承的馬克思主義的精華。由於我國有著歷史悠久的封建專制主義的傳統，無產階級專政的理論壹旦進入中華大地，就不可避免地會淪為專制統治的工具。歷史已經充分地證明了這壹點。<br>\n<br>\n<br>\n<br>\n（三）巴黎公社專政的教益<br>\n<br>\n<br>\n<br>\n1871年的巴黎公社，是無產階級奪取政權的嘗試，雖然最後終於失敗，但仍被馬克思恩格斯奉為無產階級專政的典範。從他們對巴黎公社的評價，我們不難看出無產階級專政的積極涵義。馬克思在1871年的《法蘭西內戰》壹書裏明確指出：“公社給共和國奠定了真正民主制度的基礎。”恩格斯在20年後為這本書所寫的導言裏說：“先生們，妳們想知道無產階級專政是什麽樣子的嗎？請看巴黎公社吧，這就是無產階級專政。”在公社所采取的種種措施中，最為馬克思恩格斯所稱贊的，是公社為防止政權機關由社會公仆蛻化為社會主人而制定的制度：1、公社由普選產生的代表組成，“這些代表對選民負責，隨時可以撤換”；2、法官也“由選舉產生，對選民負責，並且可以撤換”；3、“壹切公職人員，都只應領取相當於工人工資的薪金”；4、“壹切學校對人民免費開放，不受教會和國家的幹涉”。這個經驗給予我們很大的啟示，無產階級專政也好，“真正民主制度的基礎”也好，最重要的任務是防止本來應該是社會公仆的公職人員，蛻化成為淩駕於社會之上、騎在人民頭上的老爺。這個思想的深刻性在於，革命可以摧毀舊制度舊秩序，但舊的文化傳統、舊的意識形態卻不可能隨著舊制度舊秩序的被摧毀而消失，它繼續不斷地影響著人們循著舊的觀念來思考，沿著舊的軌道來行動。特別是具有壹定權力的公職人員，最容易接受它的影響和誘惑，把為民眾服務、為社會服務的公共權力，轉化成為統治民眾、管制社會的特權。所以，馬克思恩格斯把防止公職人員蛻化變質的巴黎公社，看做無產階級專政的標本是很有道理的。我認為，這是馬克思恩格斯的無產階級專政理論中唯壹值得我們珍視和學習的精神遺產。<br>\n<br>\n<br>\n<br>\n現在提出並且拼命維護無產階級專政的人，有多少人真正理解無產階級專政的這個真諦？誰能理解無產階級專政的最重要的任務是防止黨政幹部做官黨老爺？按照馬克思恩格斯關於巴黎公社的經驗總結，所謂無產階級專政，就是人們有權把最優秀的人才選進國家機關，同時也有權把那些騎在人民頭上的權貴官僚拉下馬來。這才是無產階級專政的實質所在。考茨基認為應當“把無產階級專政了解為無產階級在民主基礎上的統治”，可以說是道出了無產階級專政的真諦。<br>\n<br>\n<br>\n<br>\n（四）列寧主義的無產階級專政<br>\n<br>\n<br>\n<br>\n無產階級專政理論進入列寧主義階段後，有著兩個顯著的特點，壹是把無產階級專政解釋為暴力統治。他曾多次申明：“專政是壹個重大的、殘酷的、血腥的字眼”；“專政的科學概念無非是不受任何限制的、絕對不受任何法律或規律拘束而直接憑借暴力的政權”；“專政就是……直接用暴力來統治”。另壹個顯著特點是把無產階級專政上升為政黨專政、領袖專政。他在1920年寫的《共產主義運動中的“左派”幼稚病》裏，批評德國有些人把階級專政同黨的專政對立起來，他說：“群眾是劃分為階級的；……階級通常是由政黨來領導的；政黨通常是由……領袖所組成的比較穩定的集團來主持的。”這就是群眾專政——階級專政——政黨專政——領袖專政的四段公式的由來。從列寧時代開始，暴力鎮壓和壹黨專政（領袖獨裁），就成為無產階級專政理論的主旋律。斯大林、毛澤東、金日成及當年東歐的“社會主義國家”領導人，無不奉列寧的專政觀為圭臬，以無產階級專政的名義，屠殺異己，鎮壓無辜。出現這種歷史現象的意識形態根源，在於他們雖然打著社會主義的旗號，但無論是蘇聯和東歐諸國，還是中國、朝鮮，社會的發展程度遠沒有提供任何社會主義的原素，彌漫於整個社會的，是歷史悠久的封建主義、皇權主義、專制主義，名義上的社會主義既然要反對資本主義，打倒資產階級，就只有前資本主義社會的這些意識形態可供利用。無產階級專政的理論，恰好是容納這些歷史渣滓的最適宜的載體。理解這個道理，我們就不難明白，為什麽無產階級專政的理論會成為厲行暴力鎮壓、堅持壹黨專政的政策依據了。<br>\n<br>\n<br>\n<br>\n（五）利用過渡時期的理論<br>\n<br>\n<br>\n<br>\n列斯毛除了在專政的性質問題上不同於馬克思的主張外，在理解專政的特征方面，也同馬克思有很大的差別。馬克思認為專政帶有臨時的性質，他在評論德國資產階級革命時說：“在革命之後，任何臨時性的國家機構都需要專政”。他用“臨時性”這三個字來規範需要專政的國家機構，顯然是為了強調專政的臨時性質。恩格斯也談到，“革命的專政”所要建立起來的是“暫時的革命秩序”。但是，列斯毛等卻把無產階級專政列為長期的國家任務，他們主要是利用了馬克思關於過渡時期的理論。<br>\n<br>\n<br>\n<br>\n馬克思在《哥達綱領批判》裏曾經說，在資本主義社會轉變為共產主義社會之間的過渡時期裏，國家政權的性質只能是無產階級的革命專政。在給魏德曼的信裏也說過，這個專政不過是達到消滅壹切階級和進入無階級社會的過渡。由於對當時形勢和社會發展前景的誤判，馬克思恩格斯都認為這個過渡時期是很短暫的。但是，這卻成了列斯毛長期堅持無產階級專政的壹大理由。文革期間張春橋等提出“無產階級專政下的繼續革命”，壹個重要的根據，就是我們要向共產主義過渡是壹個漫長的歷史時期，在這個漫長的歷史時期裏，都必須堅持無產階級專政。在這裏，他們耍了壹個移花接木的理論花招。且不說關於過渡時期的國家只能是無產階級專政的理論，是馬克思恩格斯誤判形勢的烏托邦，即使其中包含有合理的成分，也同蘇聯、中國無關，因為蘇聯和中國都沒有達到可以進入過渡時期的社會發展水平。1917年的俄國“十月革命”，推翻了幾個月前剛成立的資產階級臨時政府，就其性質來說，不是什麽社會主義革命。由於當時的俄國不具備社會主義的條件，摧毀資產階級政府之後，應該重新建立民主共和制度，實現列寧曾經宣傳多年的社會民主主義。否則，盡管打著社會主義的旗號，實際上只能是倒退到前資本主義——專制主義。從“十月革命”後打壓孟什維克和社會革命黨、迫害知識分子、鎮壓克瑯施塔得水兵等動作裏，都可以看出專制主義的影響。這樣壹個資本主義很不發達，專制主義遠未消除的國家，離過渡時期還很遠，根本談不到無產階級專政。中國就更不用說了，毛澤東的“社會主義革命”，摧毀了誕生才幾年的民主共和制度，建立起在列寧主義和中國自身的封建專制傳統雙重影響下的專制政權，倒退到前資本主義，因而也和無產階級專政無關。但列斯毛卻都把自己所處的時代，說成是應該堅持無產階級專政的過渡時期，使它成為他們維護終身獨裁專制的法寶。所謂堅持馬克思主義的無產階級專政理論，秘密就在這裏。<br>\n<br>\n<br>\n<br>\n人民民主專政<br>\n<br>\n<br>\n<br>\n中國共產黨成立時，在黨綱上明確宣布：“承認無產階級專政，直到階級鬥爭結束，即直到消滅社會的階級區分。”90多年來，無產階級專政已成為中共意識形態的支柱，支配著、困擾著共產黨人和中國人民，把人們束縛在意識形態的枷鎖裏。無產階級專政雖然後來被改稱為人民民主專政，但實質上是完全壹樣的，文獻上和媒體裏常見“人民民主專政即無產階級專政”的提法，就可以充分說明這個問題，只是“人民民主專政”這個概念有著“人民”、“民主”的前置詞，更具欺騙性。因此，為了打開意識形態枷鎖，把思想從這個理論迷霧中解放出來，就需要在剖析無產階級專政的基礎上，進壹步對人民民主專政進行比較全面的考察。<br>\n<br>\n<br>\n<br>\n（壹）概念來源<br>\n<br>\n<br>\n<br>\n人民民主專政這個概念的來源，也可以追溯到列寧。他早期宣揚社會民主主義，提出無產階級應該成為資產階級民主主義革命的領導者，主張“實行無產階級和農民的革命民主專政”。中共在抗日戰爭前的蘇維埃區域裏，也曾經提出過“工農民主專政”的口號，抗戰開始後，曾把根據地建立的政權，稱為“各革命階級在無產階級領導之下的統壹戰線的專政”，毛澤東在《新民主主義論》裏，把“各革命階級聯合專政”確定為未來的民主共和國的“國體”。1948年底，毛澤東發表《將革命進行到底》，提出“在全國範圍內建立無產階級領導的以工農聯盟為主體的人民民主專政的共和國”，並且在接著不久召開的中共七屆二中全會上，再次申述了這個主張。1949年6月30日，毛澤東在為紀念建黨28周年所寫的《論人民民主專政》裏，全面地闡述了人民民主專政的理論。他說：“總結我們的經驗，集中到壹點，就是工人階級（經過共產黨）領導的以工農聯盟為基礎的人民民主專政。”同年9月29日通過的《中國人民政治協商會議共同綱領》，總綱第壹條就是：“中華人民共和國為新民主主義即人民民主主義的國家，實行工人階級領導的、以工農聯盟為基礎的、團結各民主階級和國內各民族的人民民主專政，反對帝國主義、封建主義和官僚資本主義，為中國的獨立、民主、和平、統壹和富強而奮鬥。”兩天之後，中華人民共和國宣告成立。從此，人民民主專政就作為中華人民共和國的國體，直到現在。<br>\n<br>\n<br>\n<br>\n（二）歷史回顧<br>\n<br>\n<br>\n<br>\n六十多年來，關於人民民主專政的提法經歷過壹些大幅度的波動。1953年提出“過渡時期總路線”後，黨內曾經傳達“人民民主專政就是無產階級專政”的說法，大概是為即將開展的“社會主義革命”，首先在黨內準備輿論條件。但在1954年制定的《中華人民共和國憲法》的序言和1956年中共八大通過的《中國共產黨黨章》總綱裏，提法還是“人民民主專政的中華人民共和國”。毛澤東在1957年的《關於正確處理人民內部矛盾的問題》裏，也仍然用人民民主專政來解釋兩類不同性質的矛盾。<br>\n<br>\n<br>\n<br>\n明顯的改變發生在文化大革命時期。1969年中共九大和1973年十大通過的黨章，在總綱上都有“用無產階級專政代替資產階級專政”的說法，已經沒有“人民民主專政”了。十大黨章總綱還增加了“無產階級專政下繼續革命”的內容。1977年十壹大的黨章總綱仍有“堅持無產階級專政下的繼續革命”的記錄。1982年的黨章才在序言裏恢復了“人民民主專政的中華人民共和國”、“鞏固人民民主專政”等提法，並且寫入了包括“堅持人民民主專政”在內的堅持四項基本原則。<br>\n<br>\n與黨章相適應，1975年的憲法不僅在序言裏三次提到“無產階級專政”，兩次提到“無產階級專政下的繼續革命”，而且憲法總綱的第壹條明確規定：“中華人民共和國是工人階級領導的以工農聯盟為基礎的無產階級專政的社會主義國家。”第十二條、第十三條裏還分別有“無產階級必須在上層建築其中包括各個文化領域對資產階級實行全面的專政”、“鞏固無產階級專政”的條文。1978年的憲法對總綱第壹條沒有改動，序言裏也繼續提到“無產階級專政”和“無產階級專政下的繼續革命”。直到1982年的憲法，才把總綱第壹條的“無產階級專政”改為“人民民主專政”，序言裏也再現“人民民主專政”而不再有“無產階級專政”了。<br>\n<br>\n<br>\n<br>\n這個歷史過程表明，無產階級專政和人民民主專政雖然都為鞏固專制統治服務，沒有什麽實質的差別，但在那些特定的社會歷史條件下，卻曾經在人們的心頭投下有所不同的陰影。記得文革期間有文章說，人民民主專政是新民主主義國家的國體，無產階級專政則是社會主義國家的國體。文革最後的幾年裏和文革結束之初，都有許多文章論述“無產階級專政下的繼續革命”。現在看來，這些討論是多麽無聊！其實，人民民主專政也好，無產階級專政也好，不過是專制統治百寶囊裏的同壹個法寶。對於壹部分人來說，它是獵取功名利祿的大好機會；而對多數民眾來說，卻是懸在頭上的達摩克利斯之劍，不知道哪壹天會落在自己的頭上。<br>\n<br>\n鄧小平在1979年提出“堅持四項基本原則”，把“無產階級專政”列為四項基本原則之壹。但自從1982年的黨章和憲法恢復“人民民主專政”的提法之後，人們已經很少談論無產階級專政了，“堅持無產階級專政”也被改為“堅持人民民主專政”。前幾天看到壹篇文章，說1975年的憲法是最好的憲法，根據之壹是那個憲法明確規定中國是“無產階級專政的社會主義國家”。看來，對無產階級專政感情深厚的，還是大有人在。但主流意識形態還是“堅持人民民主專政”，因為這個概念裏既有“人民”，又有“民主”，似乎帶有現代色彩，可以沖淡甚至掩蓋專政的殘酷性，但這個概念經不起深入的推敲。<br>\n<br>\n<br>\n<br>\n（三）試析“專政”<br>\n<br>\n<br>\n<br>\n“人民民主專政”這個詞組是否合理，關鍵要看“專政”的涵義。如果按照古典的專政概念來理解，專政指的是掌握全部政治權力，它和民主是具有相容性的。公元前的羅馬共和國就曾經實行過民主的專政，當共和國面臨外敵入侵或重大危機時，國家就賦予最高執政官或保民官以絕對的權力。他有權中止法律，頒布臨時法令，可以調動和指揮軍隊，成為狄克推多，即獨裁者。但這種獨裁專政是建立在民主的基礎上的。首先，執政官擔任狄克推多的權力是法律賦予的：其次，執政官是根據法律規定的條件，由百人團會議民主推選的；第三，專政的時間以六個月為限，六個月之後，狄克推多就要交還絕對權力，作為執政官，仍然受元老院的節制。據有的西方學者統計，這種專政同民主和法治密切聯系的政治制度，在羅馬共和國實行了三百多年，有過九十多次這樣的專政。後來許多國家的“軍事管制”、“緊急狀態”，都可以說是這種專政的延續，但並不都是同民主和法治相聯系。<br>\n<br>\n<br>\n<br>\n羅馬共和國的專政歷史，在西方思想界、特別是歷史學界留下壹定的影響，這應該是馬克思提出無產階級專政的重要思想來源。所以西方的馬克思主義者對於馬克思的無產階級專政理論，能夠從專政同民主和法治相容的角度來理解。考茨基說：“我們除了把無產階級專政了解為無產階級在民主基礎上的統治以外，不能作其他的了解。” 可見，建立在民主基礎上的專政，不是沒有可能的。但是，像列寧、斯大林、毛澤東、鄧小平那樣，把專政解釋為只憑暴力的鎮壓和血腥的屠殺，專政就不可能同民主相容，更不可能與法治同行。<br>\n<br>\n<br>\n<br>\n毛澤東提出的人民民主專政，其中的“專政”，就是列寧主義意義上的依靠暴力的專制統治。他在《論人民民主專政》裏，對這個詞組作了最權威的論定：“對人民內部的民主方面和對反動派的專政方面，互相結合起來，就是人民民主專政。”“總結我們的經驗，集中到壹點，就是工人階級（經過共產黨）領導的以工農聯盟為基礎的人民民主專政。”後來他還說：“人民民主專政有兩個方法。對敵人說來是用專政的方法，……對人民來說則與此相反，不是用強迫的方法，而是用民主的方法”。概括壹句話，就是對人民民主，對敵人專政。<br>\n<br>\n<br>\n<br>\n對這壹組概念和它的涵義細加分析，便不難看出它的不合邏輯、不近情理，並且與法治精神相悖。<br>\n<br>\n<br>\n<br>\n（四）不合邏輯<br>\n<br>\n<br>\n<br>\n人民民主專政，主語是人民，民主是人民的民主，所謂主權在民，人民當家作主，也就是憲法裏規定的“壹切權力屬於人民”。但是，“對人民”民主，或“給人民”民主，“讓人民”民主，則意味著人民之外另有壹個主體，它對妳民主，或給妳、讓妳民主， 妳才能有民主。這個主體不言而喻就是共產黨。這就完全違背了“人民民主”的本意。專政也是如此，專政的主體是人民，人民委托給誰，就由誰來執行專政的任務。但現在卻是先驗地確定要由工人階級通過共產黨來領導，這個程序的顛倒反映了主體的轉換。同民主的主體壹樣，專政的主體也由人民轉換為共產黨。人民被民主，敵人被專政，主體都是共產黨。人民民主專政，偷換成了共產黨作主的民主與專政。四中全會關於依法治國的決議再三強調要有共產黨的領導，這同人民民主專政的思維邏輯是完全壹致的。<br>\n<br>\n<br>\n<br>\n（五）不近情理<br>\n<br>\n<br>\n<br>\n按照人民民主專政理論，本來應該是平等的社會公民，要分為兩種不同類型的群體，壹種叫人民，壹種叫敵人。“人民有言論集會結社等項的自由權”，對敵人則“只許他們規規矩矩，不許他們亂說亂動”（均毛澤東語）。那麽，由誰、按照什麽標準來劃分人民和敵人呢？毛澤東在《關於正確處理人民內部矛盾的問題》中提出劃分鮮花和毒草的六條標準，“這六條標準中，最重要的是社會主義道路和黨的領導兩條”。後來據此確定的劃分右派分子的六條標準，最重要的也是這兩條，所以被稱為“反黨反社會主義的右派分子”。問題在於“反黨反社會主義”並沒有定性定量的尺度，完全由掌握權力者權衡自己的利害所在而定，帶有很大的隨意性。在政治運動中，只要掌握實權，上至毛澤東、鄧小平，下到基層支部書記，都可以把自己不喜歡或有嫌隙的人劃成敵人，實行專政。為了坐實“反黨反社會主義”罪名，還要發動、強迫甚至威脅所有家庭成員、親戚朋友揭發批判。於是，會上的批評，會下的議論，平時的閑言碎語、玩笑牢騷，成文的日記書信、著作文章，都可以從中挖掘出反黨反社會主義的“鐵證”。這些違情悖理的揭發鬥爭，極大地破壞了中華民族傳統的親親友善、誠信謙和、明德知恥、實事求是、求仁仗義、嚴己厚人等等美德，導致親朋疏離、化友為敵，甚至夫妻反目、父子成仇、人倫澌滅、道德淪喪。反右、文革、8964，都是堅持人民民主專政的典型。毛澤東、鄧小平把人民民主專政發揮到了極致，傷天害理，無情逆倫，給中華民族造成無窮的災難。<br>\n<br>\n<br>\n<br>\n（六）有悖法治<br>\n<br>\n<br>\n<br>\n人民民主專政同法治精神相違背是顯而易見的。列寧曾經明確無誤地指出：“專政的科學概念無非是不受任何限制的、絕對不受任何法律或規律拘束而直接憑借暴力的政權。”毛澤東、鄧小平都毫無保留地接受了專政的這個定義，他們厲行專政，從來沒有遵守過什麽法律。他們把公民劃分為人民和敵人有什麽法律依據嗎？沒有。毛澤東的“和尚打傘，無法無天”固不必多說，在他的獨裁統治下，幾百萬無辜公民被他們打成“反黨反社會主義”的各類“分子”，家破人亡，妻離子散，在社會底層和勞教場所備受淩辱，折磨至死。鄧小平調動軍隊，圍剿手無寸鐵的學生和市民，更暴露出不受法律約束的人民民主專政的猙獰殘暴真面目。<br>\n<br>\n<br>\n<br>\n專政和法治的不同功能，充分表現出兩者的互不相容。專政把公民劃分為人民和敵人兩類，如何劃分，怎樣處置，全憑掌權者的是非好惡來確定。他們可以翻手為雲，覆手為雨，視法律如兒戲，把法律玩弄於股掌之上。法治則以法律為依據，公民無罪有罪，罪大罪小，如何處罰，法律都有明確的規定，不容許任何個人恃權幹預。專政不需要法律，不可能實現法治；法治不允許專政，違法專政者還應受到法律的追究。所以，兩者從各自的本質來說是相互排斥的，不可能同時實行。從兩者的關系來說，幾十年來的歷史，總的說來是專政壓倒法治的歷史，毛鄧之輩壹貫厲行專政，置法律於不顧；他們的倒行逆施，違憲違法，不受憲法和法律的任何限制；他們所犯下的嚴重罪行，從來沒有受到應有的審判和處罰。這個歷史教訓，應該很好總結。<br>\n<br>\n<br>\n<br>\n但是，近幾年來，兩者卻出現了奇異而畸形的結合。專政以維穩的形式出現，把壹些發表不同政見的知識分子，為維護自己或他人的權益而上訪示威的維權者，為受害者據法辯護的律師等各界人士，加上“煽動顛覆國家政權”、“破壞社會秩序”、“聚眾尋釁滋事”等罪名，跟蹤監控，拘捕關押，甚至威脅逼供，判刑入獄。此類公民是改革、維權、啟蒙三大革命運動的積極參加者，過去作為“敵人”被“專政”，現在改為“依法”被“專政”。這個轉變令人匪夷所思，但謎題也不難破解。兩者本質上相互排斥的事物，能夠轉而協調壹致，只能是壹方屈從於另壹方，為另壹方服務。上述事實的奇異而畸形之處在於：形式上是專政向法治屈服，有關當局放棄專政，轉向法治，對前述公民依法處置；實際上卻是法治屈服於專政，為專政服務，以“法治”的形式，實現了“專政”的功能。這是壹個非常危險、非常有害的趨向，在大力提倡“依憲治國”、“依法治國”的今天，千萬不要以“依憲”、“依法”之名，行“專政”之實啊！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n所謂意識形態領域的階級鬥爭<br>\n<br>\n<br>\n<br>\n說明： 我為什麽要把討論意識形態問題的微博繼續寫下去呢？二十多年來，我通過反復思考而深深感到，在意識形態領域的許多根本問題上，是非混淆，真偽顛倒，人們被偽裝先進而實際上違背歷史規律的謬論牽著鼻子，摸著石頭，跌跌撞撞地在布滿荊棘的歧路上蹣跚前進，卻自以為已經走上光明的坦途。說得明確壹些，是把封建專制主義奉為社會主義，盲目堅持而難以自拔。而要走出這條錯誤的路徑，首先需要把意識形態領域的許多理論問題搞清楚，理論上清楚了，才能解放思想，豁然開朗，走上符合於歷史規律的光明大道。<br>\n<br>\n<br>\n<br>\n壹些微博將要關閉的信息傳來，盡管真偽莫辨，我卻寧可信其真，因而決心把關於意識形態的微博寫下去。因為我自從闖進微博這個園地，發現這是壹個更有利於宣傳我的觀點，並且能夠與他人交流思想的新天地，而且傳播及時，讀者眾多。以騰訊為例，晚上寫的微博，當晚至第二天，每條讀者少者幾千，多者幾萬。就以壹個多月前開始的關於意識形態的二十來條長微博來說，每條幾百上千字，讀者少則四五千，多者超過壹萬，加上幾十博友轉播，又可增加壹些讀者，比起發布博客和上網，讀者要多得多。微博壹旦封閉，這個大好的宣傳陣地就沒有了，我將會失去幾萬讀者。我是很在乎讀者多少的，更何況是這麽大量的讀者。當然，眾多的讀者不可能都接受我的觀點，但能讓這麽多的讀者知道我的觀點，引起他們自己的反思，我的期望就達到了。所以我力爭在微博被封之前（我在搜狐的微博已經被封近20天了），盡量多寫壹些。雖然這些問題在我過去寫的文章裏多曾論及，但讀者範圍不大，現在有了能讓更多讀者接觸我的思想觀點的機會，而這個機會有可能很快就會失去，我當然不能放棄。<br>\n<br>\n<br>\n<br>\n鬥爭的實質<br>\n<br>\n<br>\n<br>\n現在許多談論意識形態領域的鬥爭的文章，都把著力點放在同資產階級意識形態的鬥爭，而把自己放在無產階級和人民大眾的位置上。可是，我們極目四顧，哪裏有什麽無產階級的意識形態？在近現代的中國，彌漫於整個社會的思想形態，是已經在社會上流布幾千年的封建專制意識，加上上世紀二十年代初開始由共產國際不斷灌輸的列寧主義和斯大林主義，這些混雜的觀念形態，由於反右派、反右傾等政治運動而得以發揚光大，形成了現當代中國的意識形態新傳統。把這些中俄傳統混雜的皇權專制主義，當作社會主義和無產階級的意識形態，用來批判資產階級意識形態，豈不是太荒唐了！<br>\n<br>\n<br>\n<br>\n資產階級意識形態有落後腐朽的壹面，如追名逐利、唯利是圖，特別是近二十年來，由於貧富拉開距離和階級的分野而產生的金錢拜物教，加上權錢的相需為用而產生的權力崇拜，使錢和權成為衡量社會地位的兩大標準，這就構成中國當代資產階級意識形態中的落後腐朽的壹面，具體說來，就是權貴資產階級的意識形態。這種意識形態，當然是應該反對、應該批判的。<br>\n<br>\n<br>\n<br>\n但是，目前官方輿論所謂的資產階級意識形態，主要是資產階級在反對中世紀的皇權神權和封建主義專制主義的鬥爭中產生的自由、平等、人權、法治等等具有人類社會普遍意義的價值觀念。它在十九世紀中期開始流傳於中國，啟動了近現代中國的民主和專制的矛盾與鬥爭。現在那些反對資產階級意識形態的大塊文章所批判的，正是這些在民主和專制的鬥爭中體現著民主進步的思想形態。而批判的武器，則是已成為專制統治遮羞布的四項基本原則及其派生形態。由此可見，所謂意識形態領域的階級鬥爭，實際上是搬出封建專制主義的意識形態，來反對民主主義的意識形態。<br>\n<br>\n<br>\n<br>\n意識形態的特征<br>\n<br>\n<br>\n<br>\n意識形態問題，是人類對客觀世界的認識問題，包括世界觀、人生觀、價值觀、歷史觀、政治觀等等，都是思維領域的問題。人類思維的資源無限廣泛，但接受程度卻受到各種各樣的限制。壹方面，古今中外，天上地下，都有可供人類思考認識的資源；另壹方面，任何個人的思維眼界都無法超脫所處環境和地位及歷史經歷的限制，難以準確無誤地積累起反映客觀世界的知識。因而，同樣的客觀世界，反映在人們的認識裏卻有許多不同的理解，形成許多不同的觀點。這就使人們的意識形態具有多樣性的特點。如何在豐富多樣的意識形態中探求符合於客觀世界的真理，這是壹個需要嚴肅對待、深入探討的問題。意識形態的這種特征，要求以寬容的精神對待所有與自己的見解相同、相異或大同小異、大異小同的觀念形態，在研究、探尋、討論、爭辯的過程中切磋交流，相互補充，擇善而從。而不應該采取鬥爭的態度，更不應該用階級鬥爭的手段去對待它。<br>\n<br>\n<br>\n<br>\n其實，就階級鬥爭的原本涵義來說，指的只是為奪取統治權力而進行的鬥爭，馬克思把它系統化，賦予它更為廣泛的涵義，但也沒有把意識形態領域的爭論納入階級鬥爭的範圍。列寧斯大林為了鞏固專制統治、排斥異己的需要，才把階級鬥爭擴大運用於意識形態領域。毛澤東繼承了列寧斯大林的遺產，甚至提出“以階級鬥爭為綱”的口號，把壹切問題都歸納為階級鬥爭。他在1957年的壹次講話中說：無產階級和資產階級之間在意識形態方面的誰勝誰負問題，還沒有真正解決，政治戰線和思想戰線上的階級鬥爭還很尖銳。對階級形勢的判斷，成為他在意識形態領域發動階級鬥爭的理由。<br>\n<br>\n<br>\n<br>\n歷史的回顧<br>\n<br>\n<br>\n<br>\n即使“意識形態領域的階級鬥爭”這個概念可以成立，那它也是我國壹百多年來民主和專制的矛盾與鬥爭在意識形態領域的反映。在毛澤東當政的年代裏，中國社會確實可以說是充滿著意識形態領域的階級鬥爭。發動意識形態的階級鬥爭，是毛澤東的拿手好戲，五十年代初的批判《武訓傳》已開其端。接著而來的反胡風、反右派、反右傾等政治運動，直到文化大革命，都是從意識形態的階級鬥爭開始，以打擊甚至消滅異己的政治暴力告終。壹系列從意識形態到政治取向的階級鬥爭，破壞了隨著全國解放而建立起來的良好的社會道德風尚和廣大民眾的民族自尊心和自豪感，加劇了意識形態和政治領域的封建專制主義和奴隸主義。那些年代社會意識形態的最大特點，是毛式思維——毛澤東思想處於統治地位，壓倒了壹切開放的進步的思維；從社會基本矛盾的角度來說，是專制主義壓倒了民主主義。<br>\n<br>\n<br>\n<br>\n文革過後，胡耀邦平反冤假錯案和農民自發包產到戶，解放了被壓迫、被剝削的賤民階級和農奴階級；他發動的真理標準大討論，推動人們擺脫個人崇拜和奴隸主義；大量西方理論著作的引進，使多年處於閉關鎖國環境下的公民得到啟蒙。在這些社會歷史條件的綜合作用下，社會意識形態活躍而豐富，雖然鄧小平提出“堅持四項基本原則”，堵塞了思想繼續解放的大道，但反封建、反專制、反壟斷、反腐敗的民主主義思潮，依然不可遏止地洶湧澎湃。八十年代成為我國現當代史上相對自由民主的年代，不同意識形態在比較寬松的環境下得到壹定程度的發展。民主和專制的矛盾與鬥爭，經過“清除精神汙染”、“反自由化”等博弈，互有勝負。但好景不長，1989年的民主運動遭到殘酷鎮壓，文革後培育成長的老中青民主力量，幾乎被壹網打盡。於是，在意識形態領域，毛式思維——毛澤東思想重新占有支配性的霸主地位，以迄於今。<br>\n<br>\n<br>\n<br>\n小結<br>\n<br>\n<br>\n<br>\n歷史表明，所謂意識形態的階級鬥爭，實際上是處在統治地位的政治力量為了鞏固其專制統治而發動的鎮壓異己的借口，它反映了專制主義對民主主義的壓制與摧殘。進入新世紀後，盡管主流意識形態嚴密控制輿論，宣傳壹律，“五不搞”、“七不講”，但民間的非主流意識形態，民主主義的意識形態，仍然在歷史潮流的催動下，違抗專制統治者的意願而沛然叢生，暗流洶湧。這才又壹次地出現“意識形態領域的階級鬥爭”之類的喧嚷。形勢是嚴峻的，但是，歷史是無情的裁判者，用階級鬥爭的手段來處理本應從容探討的問題，未必能夠勝券在握。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n關於公有制經濟的探討<br>\n<br>\n<br>\n<br>\n自從中共十三大以來，每次代表大會的政治報告都把我國的基本經濟制度，規定為“以公有制為主體”，這是壹個偽命題。公有制是所有制的壹種具體形式，是壹個經濟學名詞，它表明生產資料所有權的歸屬。然而，構成“以公有制為主體”這樣壹個概念，就成了意識形態問題了。它從理論到實踐，都是壹個虛構的偽命題。<br>\n<br>\n（壹）關於社會主義所有制的理論考察<br>\n<br>\n<br>\n<br>\n把生產資料公有制和按勞分配規定為社會主義的特征，是列寧首先提出來的。在蘇聯實現農業集體化之後，斯大林進而說明國有企業是全民所有制，是社會主義公有制的高級形式，集體農莊是集體所有制，是社會主義公有制的初級形式。我國在經過五十年代的“社會主義革命”後，也照貓畫虎地把國有企業稱為全民所有制經濟，是社會主義公有制的高級形式；農村人民公社則是集體經濟，是社會主義公有制的初級形式。八十年代開始改革開放，容許民間發展個體經濟和工商企業，為了表明“堅持社會主義道路”的原則立場，所以在代表大會的決定上都突出地寫上“以公有制為主體”。從第十三次代表大會到第十八次代表大會，無不如此。<br>\n<br>\n把國有經濟看做是“社會主義公有制經濟”，或者說是“全民所有制經濟”，是理論上的壹大敗筆，壹大謬誤。<br>\n<br>\n官方輿論都宣傳：國有經濟就是社會主義公有制經濟，這是馬克思主義的基本內容之壹，其實大謬不然。這個論斷同馬克思主義可謂風馬牛不相及。不錯，馬克思恩格斯都說過由國家沒收資本家的企業歸社會所有之類的話，這同《共產黨宣言》裏提出的用暴力消滅私有制是壹致的。但馬克思後來在《資本論》裏，卻描述了資本主義生產方式通過股份制等形式，和平過渡到社會主義的可能性和必然性，這就否定了他在二三十年前的采取暴力由國家沒收資本家企業的主張。至於社會所有，這是壹個比較含糊的概念，壹個企業、學校、社區、村莊、機關、團體等等，都可以被認為是壹個社會，由於這些社會的交叉存在，壹個公民可能同時是幾個社會的成員。所以，“社會所有”同“全民所有”，是兩個完全不同的概念。<br>\n<br>\n<br>\n<br>\n馬克思對於取代資本主義制度的未來社會生產方式的設想，是“在資本主義時代的成就的基礎上……重新建立個人所有制。”他是在分析私有制的兩種不同形態之後得出這個認識的。按照他的論述，私有制指的是生產資料和其他勞動條件屬於私人所有的社會制度，包括兩種性質不同的形式：壹種是以勞動者和勞動條件相結合為基礎的個人所有制，壹種是以剝削他人勞動為基礎的資本主義私有制（《共產黨宣言》曾談到，所謂“消滅私有制”是要消滅後壹種私有制，而不是前壹種私有制）。前者由於生產資料屬於自己所有，因而有條件發展本人的自由個性，但這種小生產的方式排斥生產資料的積聚和生產過程的分工協作，限制社會生產力的發展。後者則由於生產資料的集中和勞動的社會化而提高社會生產力，必然排擠甚至吞並個人所有制的小生產。然而，隨著生產力的不斷發展，生產資料私人占有和生產社會性的矛盾日益尖銳，資本主義私有制必將為新的生產方式——公共的、集體的所有制所取代。這種新生產方式的理論形態，不是馬克思憑空想象的產物，而是他經過縝密的考察與研究，通過對私有制的揚棄而獲得的結論：在資本主義時代的基礎上重新建立個人所有制。它具有兩種私有制的的優點，卻沒有兩種私有制的缺陷：個人所有制的優點，是勞動者占有生產資料所有權，並且得以自由發展個性；缺陷是小生產的規模和獨立的勞動形式，限制了社會生產力的發展。資本主義私有制的優點是生產資料的集中和分工協作，可以有效地發展社會生產力；缺點是勞動者沒有生產資料所有權，資本和勞動者處於對立地位。把這兩種私有制的優點集中起來，就是在大生產的條件下的個人所有制：生產資料是公共所有、集體所有，但每個勞動者都占有壹份屬於自己的生產資料所有權，人人有產，實現無產者向有產者的轉變。勞動者作為生產資料的所有者，有權參與企業的管理、決策、監督和利潤分配，成為企業的真正主人，同時也就有了成為社會主人、國家主人的經濟基礎，重新獲得個性自由。這就是馬克思主義的社會主義公有制。<br>\n<br>\n<br>\n<br>\n資本主義私有制向新生產方式、即社會主義生產方式過渡，是壹個相當長期的發展過程，而且是和非經濟領域的進步密切地聯系在壹起的，如政治的民主化，文化的自由化，社會的平等化、生態的合理化等等。我們現今的國有企業，不僅自身不具備社會主義因素，而且同它緊密聯系的政治、文化、社會等領域，也沒有任何社會主義因素，把國有經濟當作社會主義公有制經濟，無視社會主義本身的性質和特征，是十分荒謬的。<br>\n<br>\n<br>\n<br>\n需要指出，“社會主義公有制”這個名號是很不科學的，於光遠認為應該叫“社會所有制”，深圳萬豐村的潘強恩認為應該叫“共有制”。我認為這兩個名稱都比“公有制”好，更符合於社會主義所有制的性質和特征，不會像“公有制”這樣容易產生歧義。潘強恩在九十年代曾經組織專家撰寫專門論述共有制的文章，出版了八九種書，大力提倡。遺憾的是由於當政者和社會上的傳統觀念，都非常深厚而強烈，潘強恩的努力沒有產生應有的影響，這是很可惜的。<br>\n<br>\n<br>\n<br>\n（二）作為過渡形式的股份制<br>\n<br>\n<br>\n<br>\n從到目前為止的資本主義私有制的發展進程來考察，馬克思把股份制、股份公司看做資本主義私有制轉變為新生產方式的過渡點、過渡形式，是符合於資本主義經濟的發展歷史和發展前景的。股份制是資本主義生產發展到壹定程度的必然產物。當社會生產的發展需要開辟壹些規模宏大的產業時，例如鐵路、航海輪船等，個人資本無法獨立進行，股份公司就應運而生了。在馬克思的時代，股份公司的參與者主要還是壹些擁有相當財富的資本家，他們通過壹定的契約形式結合在壹起，這是股份制的最初形式。隨著生產的發展，壹方面，企業對資本的需求日益增長；另壹方面，社會成員的生活水平有所提高，部分公民有可能把超過生活所需的余錢投入生產。於是，股份制就越出了資本家的範圍，出現了股票市場，這是進壹步走向新生產方式的過渡形式。再向前壹步，就是職工持股了。科技進步在有力地促進生產發展的同時，也提高了勞動者的素質和他們在生產過程的作用，這就使職工持股成為可能。這是股份制的第三種形式，股份制發展的第三個發展階段，也是資本主義轉向新生產方式的第三個過渡點，第三種過渡形式。<br>\n<br>\n股份制所導向的經濟發展前景，即社會主義的前景，都是國有經濟不具備的，最顯著的前景有二：壹是資本的社會化，從剝削工具轉化為生產動力；二是勞動者有產化，從無產者轉化為企業主人。這兩項是社會主義所有制的重要特征。<br>\n<br>\n<br>\n<br>\n先說資本的社會化。資本從產生以來，就兼具兩種特性：剝削性和生產性。資本家通過資本剝削勞動者，同時又推動了社會生產的發展。股份制的發展，生動地反映出資本的質的變化，從私人資本到具有社會資本形式的私人資本，再到間接的社會資本、直接的社會資本。在這個過程中，資本的剝削性逐漸消減，其生產性則逐漸加強，呈現出壹幅復雜而壯麗的圖景。1、股份制的第壹種形式，雖然股份公司是由資本家的私人資本集合而成的，但這些私人資本推動了生產資料和勞動力的集中，使資本的生產性得到進壹步的體現，而資本的剝削也由集中獨占轉變為分散，所以，盡管私人資本的本質沒有變化，卻取得了社會資本的形式。2、在股份制的第二種形式裏，股份的承擔者多數是普通市民，資本並非來源於剝削，這就使資本具有社會性，這類資本從形式到內容都是真正的社會資本。在這種資本形式裏，資本扮演著推動生產的更為重要的角色，它的社會性消除了自身的剝削原罪，使剝削在很大程度上轉變為合理收入。但由於股份持有者還不是企業內部的勞動者，生產是由來自企業之外的資本推動的，所以就資本性質來說，是間接的社會資本。3、股份制的第三種形式，勞動者和資本所有者合而為壹，資本成為直接的社會資本。資本的剝削性已經完全消除了，單純作為勞動要素而存在於生產過程；資本和勞動力——勞動兩要素之間的矛盾也不再存在。資本的剝削、資本與勞動者的矛盾，都將成為歷史的陳跡，被記載於社會經濟發展史和經濟學說史。<br>\n<br>\n<br>\n<br>\n再說勞動者有產化。股份制的發展趨勢所帶來的另壹個社會主義因素，是勞動者向資本所有者轉化，無產者向有產者轉化。這是生產資料所有權的轉化，也是所有制的轉化。這個轉化過程主要開始於股份制的第二階段。在第壹種股份制形式裏，資本所有者從壹個資本家到幾個資本家，企業所有制沒有本質性的變化。第二種股份制形式就不同了，資本所有者既有資本家，也有普通市民，資本家和普通市民共同占有股份公司的生產資料所有權。這個發展，無論從企業所有制的內涵來說，還是從資本的性質來說，都已經超越了馬克思建立剩余價值理論那個時代的資本主義，它意味著對資本主義原有經濟體系的突破。但是，由於持股者不是本企業的勞動者，資本和勞動力的對立和矛盾依然存在。股份制的第三種形式則是進壹步的突破。在這種形式的股份制裏，員工持有本企業的部分以至全部生產資料所有權，勞動者成為企業的真正主人。只有完成了這個突破和轉化過程的企業，才有資格被稱為社會主義所有制企業。<br>\n<br>\n<br>\n<br>\n（三）癡人說夢和啼笑皆非<br>\n<br>\n<br>\n<br>\n通過股份制的發展與完善，實現資本性質和所有制性質的轉化，達到社會主義，是壹個漫長的歷史過程。它不但需要生產力的高度發展，還需要與之相適應的政治、文化、社會以至意識形態等等各個領域的發展與進步。目前在全世界範圍內，還沒有哪壹個國家的國民經濟已經完成這個轉化過程，中國就更不用說了，也許需要壹兩百年時間才能完成資本性質和所有制的轉化。然而我們卻在不具備任何社會主義因素的情況下，把國有經濟說成是社會主義公有制經濟，而且是國民經濟的主體，是不是有點癡人說夢的味道啊？<br>\n<br>\n<br>\n<br>\n至於被認為是社會主義公有制的初級形式的集體經濟，成為主體就更荒謬了。以土地制度來說，上世紀五十年代中期毛澤東推行合作化、公社化，剝奪農民的土地所有權，使農民淪為農奴，實際上是向“普天之下莫非王土”的封建主義回歸，不是什麽社會主義的集體所有制。七十年代末期農民自發搞包產到戶，掙脫人民公社的枷鎖，當時能獲得當局承認，壹個主要理由就是土地還是集體所有的。經過五六年後，包產到戶對於農業生產的積極作用已經發揮殆盡，應該及時把土地所有權還給農民，因為小農經濟最適合於我國農業發展水平，也最便於融入市場經濟。但當時朝野上下都沒有認識到這壹點，仍然以土地的集體所有標榜著“堅持社會主義道路”，以迄於今。這種土地制度把農民同土地所有權隔離開來，給基層的貪官汙吏提供“發財”的大好條件，卻損害了農民的切身利益，阻礙了農業的發展。在土地政策上，現在費盡心思分別處理所有權、承包權、經營權，就是為了維護這個虛假的“社會主義集體經濟”的招牌。其實，在現階段，實現“耕者有其田”，把土地還給農民，是最有利於發展農業生產，最有利於使小農經濟融入市場經濟的土地所有制。目前堅持土地的集體所有制，不是什麽社會主義，而是地地道道的“莫非王土”的封建主義。<br>\n<br>\n<br>\n<br>\n馬克思的剩余價值理論的壹個重要內容，是認為股份制、股份公司是資本主義的私有制企業轉向新生產方式的過渡點、過渡形式。恩格斯曾經指出：有了歷史唯物主義和剩余價值理論，才有了科學社會主義。如果說，用暴力剝奪資本家的企業，以消滅私有制，是剩余價值理論產生以前的《共產黨宣言》時代的共產主義的壹個主要內容；那麽，通過股份制等過渡形式，實現資本主義所有制經濟的和平轉變，就是馬克思恩格斯晚年的科學社會主義的重要組成部分。它是馬克思在揭開剩余價值的秘密之後，進而探尋剩余價值的發展趨勢的過程中發現的。遺憾的是，迄今為止，許多自命為馬克思主義者的研究科學社會主義的學者，無視早期共產主義和科學社會主義的這個重大差別，仍然把暴力消滅私有制的思想列入科學社會主義理論，卻看不到資本主義經濟在股份制出現後的變化，看不到股份制對於私有制經濟的導向意義，看不到資本性質和所有制的逐步轉化的歷史必然性，因而也看不清社會主義的本質所在，以致屈從權力和傳統，仍然把“以公有制為主體”當做“中國特色社會主義”的本質特征。更有壹些斯大林主義的盲從者，至今還認為經濟體制改革、發展民有經濟是“復辟資本主義”，把馬克思的“重新建立個人所有制”，批為“私有化”。是非顛倒，壹至於此，實在令人啼笑皆非。<br>\n<br>\n<br>\n<br>\n結論<br>\n<br>\n<br>\n<br>\n這幾天在微博裏堆壘這麽多文字，意在說明“以公有制為主體”的謬誤：我國現階段遠沒有實現社會主義公有制（或共有制、社會所有制）的條件，只有經過股份制等過渡形式的長期實踐，才能逐步積累社會主義因素。目前這些被稱為社會主義公有制經濟的國有企業和集體企業，包括壹些壟斷資源、壟斷價格、壟斷進出口市場的大企業集團，許多已經蛻化成為權貴資本主義經濟，成為各級大小官僚私人財富的來源，我們的國民經濟還要以這些經濟成分為主體，在這個經濟基礎上建立政治的、文化的上層建築，那我們的中華民族還有希望嗎？<br>\n<br>\n<br>\n<br>\n認同民主社會主義與社會民主主義的歐美左派主張的混合所有制和員工持股，是改變這種局面的良方。為了推進這個經濟領域的重大改革措施，需要其他領域的密切配合。九十年代國有企業的股份制改革，因為指導思想的失誤，不但沒有推動國有企業走上資本社會化和勞動者有產化的道路，相反地，卻成了培育權貴資產階級和豪強資產階級的搖籃，成了為貪官汙吏擺設的盛宴。這個教訓應該記取。目前雷厲風行的反腐敗運動，為混合所有制的推行提供了有力的保證，但這還遠遠不夠。由於主流意識形態堅持“以公有制為主體”，人們難以沖破傳統的思想壁壘。目前在推行混合所有制和員工持股時，有些地區和部門或者猶豫觀望，或者匆促應付，反改革的權貴集團及其代言人也有了抗拒改革的大好借口。這就很難保證這項改革的順利進行，甚至有可能重蹈九十年代股份制改革的覆轍。為了促使改革健康發展，避免可能出現的弊病，應該在排除權貴集團的幹預阻礙的同時，使所有改革的參與者都能理解：混合所有制和員工持股的意義，在於促進各類企業、特別是國有企業的資本性質和所有制的轉化，使所有企業都能融入市場經濟，在市場的平等而自由的競爭中求得發展。即使是少數必須保持國家壟斷的企業，也應該在盡可能的範圍內，實現所有制的轉化，讓全體員工享有本企業的壹部分生產資料所有權，使他們成為名副其實的企業主人。<br>\n<br>\n<br>\n中共建立的國有經濟在實現混合所有制雖然名義上是公有制、全民所有制，但勞動者無權參與企業的決策、管理、監督和利潤的分配，全民就更不用說了。這個事實充分說明，國有經濟的“公有制”、“全民所有制”，完全是虛假不實之語。而且，由於它同政治權力密切結合，得以壟斷資源、壟斷生產、壟斷價格，淩駕於市場之上，幹擾、破壞市場經濟，成為比資本主義所有制更為落後的所有制形式。許多國有企業，實際上已經蛻化成為官有制企業、權貴所有制企業。<br>\n<br>\n中共政府實行非民選的極權的代議制，各級人大是名義上的從中央到地方的最高權力機關，政府名義上代表國民管理全民資產，但壹黨體制下，人大代表不是自由選舉產生，皆為黨政系統的人，黨管幹部（公務員）的法律架構使得人大機構及也置於黨權之下，中國沒有政治的民主化，中共不允許獨立工會的存在，中國屬於共產極權國家。","date":"2020-09-06","agreeCount":2,"discussionCount":0}