{"type":"article","id":23786,"title":"五学玩梗之·中国篇","uid":1820,"topics":[2400],"contents":"江青：对我来说，天无二日，只有毛主席一个太阳，我就是毛主席的一条狗。<br>\n<br>\n李鹏：不能再犹豫了，对学生运动一定要出重拳！否则无数革命先烈用鲜血凝结成的胜利果实将要面对黏重的威胁！<br>\n<br>\n胡乔木：共产党员都是很单纯的，都是为了毛主席尽忠而生的！<br>\n<br>\n陈云：空降兵集团军已经是我国最精锐的部队了，连集团军都不怕，这已经不能说是普通群众了，这明显全部是暴徒！<br>\n<br>\n汪东兴：邓小平坐稳了中南海的位子，就翻脸不认人了。<br>\n<br>\n<br>\n怀仁堂——<br>\n<br>\n汪东兴对叶剑英说：前辈，你不支持总理，还有谁来支持他？华总理，跟这样的虫豸在一起，怎么能搞好政治呢？<br>\n<br>\n示意解放军进场）：张春桥，你这混蛋！<br>\n<br>\n江青：要造反啊！<br>\n<br>\n<br>\n<br>\n<br>\n毛远新：你们这群妄图翻案的混蛋给我等着，看我调沈阳军区坦克师来把你们一个个送上天！<br>\n<br>\n<br>\n<br>\n1975年长沙，毛泽东面色虚弱，勉强坐在席间，华国锋、邓小平、毛远新相继进来，毛、邓二人不和，华只好坐在二人中间。<br>\n<br>\n毛泽东有气无力的问道：“天安门广场治安怎么样？”<br>\n<br>\n“没有什么新情况。”毛远新淡淡道。<br>\n<br>\n“小汪说闹得很大，‘十里长街送总理’，让我面子很不好看。”毛有些抱怨。<br>\n<br>\n“实际上群众是借机发泄对十年来混乱的不满罢了，他们不明着打旗号反对中央文革，只是说给周恩来送葬，我们也不好动用手段阻止。“邓小平道。<br>\n<br>\n”他妈的，不管是学生还是干部，只要敢出来，全部痛打一顿！“毛远新灌了一杯酒，大声嚷道。<br>\n<br>\n毛泽东知道毛远新、江青、姚文元等人，和邓小平有矛盾，看邓小平表情漠然，猜测他心中有情绪，于是安抚道：”我知道有些报纸上对你很不尊重，委屈你了。“<br>\n<br>\n他指的是《文汇报》3月25日暗指邓小平是走资派一事，停了一会，又说：”群众都是很单纯的，没有人煽动不会跑到天安门广场上去，你要收集更准确的情报，一件一件立案调查。“<br>\n<br>\n邓小平敷衍道：“嗯嗯。”<br>\n<br>\n毛泽东又道：“只要把背后的势力抓出来，群众就会自发散去的。”<br>\n<br>\n“现在闹成这个样子，其实都是为了邓委员。”毛远新道。<br>\n<br>\n“你！”邓小平狠狠瞪了他一下，周恩来死了以后，他知道自己势单力薄，可能会被江青一党给害了，因此睡不安寝，想着自己是共产党元勋，却被一群女人、小人算计，因此格外敌视四人帮，恨不得学林立果掀桌子、调解放军到北京去把中央文革小组端掉，怎能容许毛远新跟他放肆。<br>\n<br>\n毛泽东眼看着两人要顶起来，就说：“好了，不要嚷了，来喝酒吧。”<br>\n<br>\n两个漂亮姑娘走了进来，坐在毛泽东身边，哼起毛泽东喜欢听的山歌来，气氛大大缓和，邓小平闷闷不乐的一杯一杯的喝着酒，华国锋夹菜吃的正香，毛远新为少女打着拍子。<br>\n<br>\n邓小平思虑再三，抬起头来看了看表，时间已经快要凌晨三点，又往毛远新处一看，眼见这人溜须拍马曲意逢迎，感到非常腌臜，狠狠闷了一杯酒，将额前乱发拢到耳后，冲着华国锋道：”华委员，你不支持主席，还有谁来干呀！“<br>\n<br>\n少女歌声顿停，毛泽东一脸诧异的看着邓小平，心下好奇为何突然说这种话，华国锋也呆立当场，邓小平蔑视的扫了一眼毛远新，语气强硬的说：“主席搞政治要顾全大局呀，带着这样的虫豸一起能搞得好吗！”<br>\n<br>\n事后四人帮和邓小平矛盾激化，兵戎相见，据邓小平回忆：“我是抱着野兽的心态，向文化大革命的心脏发起进攻！”<br>\n<br>\n<br>\n<br>\n<br>\n1989年，陈云、赵紫阳、邓小平。<br>\n<br>\n陈云：赵总书记，你这算办的什么事，上街游行的都是流氓无赖，这不是一眼就能看出来的吗？<br>\n<br>\n赵紫阳：陈主任，你这算什么？睁一只眼闭一只眼吗？（转向邓小平）邓老，北京的问题极为严重，426社论和官倒、贪污使得一般市民都暴怒了，您看看，现在参加游行示威的都是一般市民。如果处置失当，那么就会燃起大火的。<br>\n<br>\n邓小平（盯着茶几做沉思状）：赵总书记，你想的太多了，（赵紫阳微微吃惊）这个事态没有这么严重，中南海附近如果发生游行示威，那我会下令武力镇压的。<br>\n<br>\n赵紫阳：您说什么？（不敢相信）<br>\n<br>\n邓小平：四五运动时，下令镇压的人现在下场都不好，但我是军委主席，不至于落到这个地步。<br>\n<br>\n陈云(欣喜）：邓主席，您说的太对了！柬埔寨付出了300万人的牺牲，我们也应该要有这个觉悟吧。<br>\n<br>\n赵紫阳抬头疑恨交织，与陈云对视，陈云继续：我们已经脱离了贫困的岁月了，生活逐渐安逸的现代，却有人想借由游行示威来使的社会不安定，这种人应该除掉。<br>\n<br>\n<br>\n乔石：你看那个样子，那就是个反贼。<br>\n<br>\n周衣冰：他妈的，当我们是假的啊！<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n阿这面相不太好，我看是没戏了。（指邓力群<br>\n<br>\n<br>\n”怎么，北京人不怕空降集团军？“李鹏掐腰道。<br>\n<br>\n<br>\n邓小平：”他妈的，国家怎么成了这个样子。“","date":"2020-09-06","agreeCount":5,"discussionCount":0}