{"type":"article","id":2379,"title":"五毛观察 华春莹在学习时报撰文：占据道义制高点，提升国际话语权","uid":15,"topics":[2166,147],"contents":"华春莹/学习时报<br>\n2019-07-12 09:51<br>\n<center>字号</center><br>\n党的十九大确立了到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国的目标，其中一个重要指标是综合国力和国际影响力领先。因此，提升中国国际话语权，不仅是维护中国现实经济利益和长远发展利益的需要，也是实现“两个一百年”奋斗目标的必然要求，是实现中华民族伟大复兴必须过的关、迈的坎。<br>\n<br>\n强化历史担当，切实增强提升国际话语权的紧迫感使命感。国际话语权是国家综合实力的重要组成部分和大国战略博弈的重要战场，在信息化时代有时甚至成为民众评判得失输赢的唯一标准。当前，国际舆论格局总体上是“西强我弱”，中国等发展中国家的话语权处于结构性弱势。中国经济总量虽然已经位居世界第二，但话语权与实力相比严重不相称。我们前所未有地走近了世界舞台中央，但手中尚不完全掌握麦克风，时常处于有理说不出、有声传不开的尴尬境地。我们虽然已经站起来、富起来，解决了“挨打”“挨饿”的问题，但要真正强起来，彻底解决“挨骂”的问题依然任重道远。纵观世界大国兴衰史，经济实力增强是话语权提升的必要条件，但并不能即时和自然转换。争取话语权必须主动而为，积极塑造。中国作为最大的社会主义国家，要在国际话语体系中开辟出一条新路，取得与经济实力相称的应有地位，更非易事，更加需要披荆斩棘勇往直前的不懈努力和拼搏，需要穿过迷雾坚定前行的战略定力和智慧。大国博弈必须道义先行，道不行则名不正、言不顺、事难成。当前，道义力量对比正在发生历史性变化，为我国占据道义制高点，提升国际话语权提供了历史机遇。我们应以舍我其谁的责任担当，高举道义旗帜，奋力提升话语权。<br>\n<br>\n坚定信念，理直气壮地讲好中国共产党的故事。话语权的核心是国家意识形态，体现的是国家的价值观理念，涉及政治立场问题。中国的成功故事就是中国共产党的成功故事，印证了中国特色社会主义的最大优势是中国共产党领导。中国话语权的提升，也将意味着社会主义道路、理论、制度、文化力量在世界范围内的增强。我们应该自觉增强历史观、大局观、角色观，增强“四个自信”，理直气壮地对外讲好中国共产党治国理政的故事、中国人民奋斗圆梦的故事、中国坚持和平发展合作的故事。既不妄自尊大、咄咄逼人，也不妄自菲薄、畏畏缩缩。继续坚持做好自己的事情，在乱云飞渡中保持从容淡定，让中国的成功故事成为指明社会主义事业光明前景的灯塔，为世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供全新选择和有益借鉴，在润物细无声中扩大中国制度和道路的吸引力和塑造力。<br>\n<br>\n创新理论，打造对外话语体系的新概念新范畴新表述。党和国家事业的每次重大突破和飞跃，都得益于科学理论的武装和指引。习近平总书记指出，“无论时代如何变迁、科学如何进步，马克思主义依然显示出科学思想的伟力，依然占据着真理和道义的制高点。”他强调：“新中国成立以来特别是改革开放以来，中国发生了深刻变革，置身这一历史巨变之中的中国人更有资格、更有能力揭示这其中所蕴含的历史经验和发展规律，为发展马克思主义作出中国的原创性贡献。要有这样的理论自觉，更要有这样的理论自信。”习近平新时代中国特色社会主义思想是当代中国马克思主义、21世纪马克思主义，是被实践反复证明成功的现代哲学原创理论。我们应该在学懂弄通悟透的基础上，借鉴世界各国构建和运筹话语权的经验，尽快打造中国特色、中国风格、中国气派的话语体系，牢牢把握解读中国的权力。当务之急是用好深植于中国传统文化的道义优势，构建兼具中国特色和国际共识的道义理论，提炼宣传好“构建人类命运共同体”“建设新型国际关系”等新理念与人类共同价值的共鸣点，善用我国作为安理会常任理事国制度性权力，为中小国家和发展中国家仗义执言，巩固和扩大发展中国家利益和话语共同体，把中国特色社会主义的发展优势真正转化为理论优势，把中国科学理论的道义优势转化为舆论引导的话语优势。<br>\n<br>\n坚持人民立场，把争取人心作为提升话语权的首要目标。话语权问题的实质是人心向背问题。“人在哪儿，宣传思想工作的重点就在哪儿”。习近平总书记作为中国人民的领袖和世界级领袖，为解决世界性难题提出的中国方案，“我将无我，不负人民”的情怀和担当，成为推动中国国际影响力、感召力和话语权提升的关键。我们应该进一步突出核心、围绕核心、服务核心，充分利用每次重要出来访活动，集中宣介中国理念，打出中国倡议，宣传好、放大好中国共产党领导人的亲民爱民形象，增加外国民众对中国的亲近感和认同感。要把人民作为提升国际话语权的主体和对象，把各国人民对美好生活的向往作为共情点，多讲、讲好中国脱贫故事，讲好一个个鲜活的中国共产党人全心全意为人民服务的故事。不仅做各国上层工作，更要俯下身子，沉到普通百姓中去，讲好外国百姓与中国缘分的故事。<br>\n<br>\n改进方式方法，提高对外话语传播的有效性。近年来我们在提高国际话语权方面取得一定进展，但距离“国际影响力领先”还有相当差距。究其原因，有的是缺乏斗争精神，不担当不作为；有的是斗争本领不强，想作为没作为；有的是形式主义、教条主义作祟，还有的是体制机制不够完善。在新时代，我们要通过真诚开放的沟通、实事求是的作风，占据真理和正义的制高点，赢取国际社会的理解和信任。在这一重大问题上，我们同样需要刀刃向内、自我批评和自我革新的勇气和智慧。要变“听我说”为“我要听”，既敢于打开天窗说亮话，清晰坚定表达中国立场和态度，又善于沟通说明，确保信息送达通畅无误。要及时激浊扬清，提高做牌意识，加强议题设置，必要时以其人之道还治其人之身。此外，必须重视5G时代给社会治理和人们生活方式带来的变化，积极探索推动媒体融合纵深发展并进军海外社交媒体，为中国道义力量插上翅膀，确保中国话语第一时间占领道义高地。<br>\n<br>\n（作者系中央党校（国家行政学院）中青一班学员，原题为《占据道义制高点，提升国际话语权》）<br>\n<br>\n<br>\n责任编辑：李琪<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/OoOVPyy.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OoOVPyy.png\" alt=\"https://i.imgur.com/OoOVPyy.png\" style=\"max-width:100%\"></a><br>\n你懂的","date":"2019-07-16","agreeCount":0,"discussionCount":0}