{"type":"article","id":23796,"title":"警惕互联网上的荣誉感","uid":30588,"topics":[3246,253,8618,153,3966,708],"contents":"一旦不再在意别人对我们自身的看法，那么无聊的争论/猜忌/站队现象也会少很多很多(所谓的支性减少）<br>\n<br>\n本文只针对「荣誉感」本身<br>\n<br>\n1个例子：<br>\n托马斯·韦斯是一个手工制作学徒，他报复谋杀了自己的师傅，“在执行死刑的那 天早上，监狱牧师很早就来到犯人的身边准备为他服务。韦斯举止安静，对于牧师的劝告没有丁点儿的兴趣，相反，他心里 唯一惦记着的事情，就是在那些目睹他结束自己可耻一生的群 众面前，能够壮起胆子，表现出勇气。他成功地做到了这一点。 在韦斯步行穿过大院向在监狱里搭起的绞刑架走过去的时候， 他高声发话——以便让旁边的人能够听见：‘啊！正如多德博 士所说的，我很快就要知道那一个伟大的秘密了！’当时他被绑着臂膀，但他不用别人的搀扶就迈上了绞刑架的梯子。走 上梯子以后，他向左、右两边方向朝观望者鞠躬。聚集在下面 的人群对此举立即报以雷鸣般的赞许声。”这可真是一个绝妙的例子：一个人已经可以看见那令人毛骨悚然的死亡了，此身 之后，将是那漫漫无涯的永恒。但此时此刻，他并不关心别的， 只是专心一意地要给那群凑热闹的乌合之众留下一个好的印象！<br>\n<br>\n上文中操控托马斯韦斯的就是「荣誉感」<br>\n<br>\n叔本华原话总结：“只要荣誉感建筑在<i><b>这一人性</b></i>上，那么，他就是道德的代替品”<br>\n<br>\n这一人性具体指的是：无论在何种情况下，如果他们想获得别人好评的雄心 受到任何意义上和程度上的挫折，或者，当他们受到别人轻视、 不敬、怠慢时，都肯定会难过、伤心，很多时候还会感受到深 刻的创痛，但是只要某种赞扬在一个人所期望的范围内，即便那个赞扬明显是虚伪不真实的，赞扬也会让他感到高兴。<br>\n<br>\n分析：荣誉感可以成为道德代替品，我们为了道德观念做某事，在人生的某些时刻，也可以为了某个特定情形下的荣誉感去做某事（例：大洪水时代的荣誉感和和平时代的道德观念）<br>\n但无论如何，驱动我们的若是对荣誉感的渴望，那么，荣誉感永远不会变成道德本身，而是道德的代替品（例：在沙漠中极度口渴的时候，我们可能会喝尿，但是尿永远不是水，而是水的代替品，为了「解渴」这一目的）<br>\n<br>\n这里就涉及到，「什么时候」荣誉感会成为道德代替品？--------问题1<br>\n<br>\n其次，为何例子1中的主角给大多数人有直观的「好感」？那是因为荣誉感会驱使人去做一些「他们觉得善良和正面积极」的事情，但是，即便这件事情在表现上看上去再怎么「正面积极」，对于内部的动机来说，那也是为了荣誉感而生的（例：不论你养的兔兔有多可爱，都是因为你作为挑选宠物的主人喜欢兔兔，所以兔兔存在在你的卧室里的）<br>\n<br>\n对于问题1，什么时候荣誉感会代替道德成为某种驱动人们去做「好」事的要素？<br>\n<br>\n这里的「好」指的是符合「外界的道德规范」或者「大多数人的心理预期」<br>\n<br>\n1.当荣誉感带来的正面影响在某个情境下可以直观地改变现实情况时，而那个现实情况明确地为了个人的意志而服务<br>\n举例：如果我是tg安排在品葱的间谍，那么我一定要玩弄我的荣誉感，沽名钓誉，发表高论，得到支持，成为别人眼中值得信任的人，然后。。。（虽然在某个角度并不是为了间谍本人服务，而是为了习近平服务）<br>\n这也是「支黑可以达到反向维稳效果」的预兆<br>\n<br>\n得出结论：从一个人的表现举动是无法看出任何东西的，这些都是表象，内在的动机才是我们衡量的标准，但是不巧就不巧在内在的动机我们是无法直接准确地观察到，因为这种局限性，所以我们「不得不」发明了「行为规范」等等，以便于我们直接通过观察表象来间接地评估人的内在动机。最残酷的结局就是墙国天网的出现。。。<br>\n所以这里的关键点在于「我们是否渴望看透其他人的内在动机」，如果渴望，那么天网出现是可以被原谅的，但问题就在于「我们是否有必要看透他人的内在动机」，我觉得没必要。<br>\n<br>\n2.当荣誉感的存在感压过了自身原有的道德观，而荣誉感和自身原有的道德有明显差异<br>\n举例：从未思考过杀人是否道德的新兵在战场上「杀人」，包括墙国的军国主义洗脑，（品葱屠支<br>\n有趣的是，这种情境下，荣誉感很有可能最后变成道德观的一部分，从新兵到老兵的蜕变中，自身持久的观念逐渐被一时兴起的荣誉感所长远地改写，而这种情境下，悲惨的是，「荣誉感」的诞生，往往出自于外界的期望<br>\n<br>\n3.当荣誉感的存在感压过了自身原有的道德观，但是荣誉感和自身原有的道德没有必要的联系<br>\n举例：我去肯德基打工时，表现的特别勤快，因为我很在乎我的工作表现（小小的荣誉感），但是我从来没有思考过在粪坑国这个快完蛋的国家有没有好好工作的必要，更没有（也无法）把这个想法上升到道德高度<br>\n可能是「岁月静好」的原理。。。所以击溃岁月静好的方式就是「击溃生活带来的荣誉感」<br>\n<br>\n<br>\n至于<b><u><i>这个语境下的「道德」</i></u></b>，说白了就是从“同情”（希望别人快乐）作为唯一原点出发，所做的一切事情的性质<br>\n具体表现是「恻隐之心」等等<br>\nSchopenhauer将动机分为了「同情」，「利己」，「恶毒」，只有「同情」动机具有道德价值<br>\n<br>\n当然，在很多现实情境下「同情」是和「利己」相对立的，并不是所有人都能做到「同情」，因此有些人成为了屠支大佐，，，但是不论是「同情」还是「利己」，<b><u>都没有错。（外人也没有资格说你错了）</u></b><br>\n<br>\n所以为什么不应当过于在意别人对我们的看法?<br>\n1.荣誉感会影响我们自身的道德，或是改写道德观，或是长久地忽视道德观，或是直接替代道德观<br>\n2.荣誉感大多数时候是因为外部世界而存在的，本身是我们头脑中的「自恋的客体」和他人头脑中「浅薄的主体」所组合而成的「虚拟的现实」，或者「不符合客体预期的现实」，只有你自己最应当也最有能力了解你自己的真实想法，而不是别人替代你<br>\n3.即便荣誉感促使我们做出很多符合预期的良好的行为，但是，从根本上来说，是明显违背个性的，作为一个「反贼」，那么必须得捍卫自己的个性才是。。。否则和我们的对手有什么区别？<br>\n<br>\n新结论：荣誉感可以是各种形状的，荣誉感可以随时出现，可以无限微小但是威力无穷，也可以无限辉煌但是影响甚微，因为荣誉感是完全唯心的一个东西<br>\n但是「道德（价值）」是一种有着固定规律的东西，是一种<b>有方向</b>且有明确定义的东西，如果把荣誉感比作液体，道德（价值）更像是一条河流<br>\n<br>\n（道德价值牵扯到了主体，道德本身可以被单独拎出来怀疑，「德行」值的实际上就是「做出有道德价值的事情的行为」）<br>\n<br>\n9.8日更新：罗翔的自省：要珍惜德行不要成为荣誉感的奴隶，其实这句话不仅是送给红方阵营的，这句话是送给全人类的","date":"2020-09-06","agreeCount":13,"discussionCount":0}