{"type":"article","id":23806,"title":"特朗普称中国死亡人数比美国多得多","uid":21440,"topics":[892,1,6094,3755,28,842],"contents":"原网址：https://baijiahao.baidu.com/s?id=1677041736632836772&amp;wfr=spider&amp;for=pc<br>\n在中国31省区市连续20天本土零新增之际，不容忽视的是，全球疫情蔓延局势依旧严峻。<br>\n<br>\n美国约翰斯·霍普金斯大学实时统计数据显示，截至北京时间9月5日16时50分，全球新冠病毒感染确诊病例达26638387例，死亡病例超87万例，达874717例。其中，确诊数位居前三位的依旧是美国、巴西和印度，死亡人数最多的也是美国、巴西和印度。<br>\n<br>\n匪夷所思的是，当地时间9月4日白宫记者会上，特朗普张口就来，称中国死亡人数比美国多得多。<br>\n<br>\n特朗普张口就来：<br>\n<br>\n“中国死亡人数比美国多得多！”<br>\n<br>\n美国约翰斯·霍普金斯大学实时统计数据显示，截至北京时间9月5日16时50分，美国新冠病毒感染确诊病例超过620万例，达6202063例，死亡病例达187768例。<br>\n<br>\n4日，美国华盛顿大学“健康指标与评估研究所”发布报告指出，新冠肺炎已跃升为美国第二大致死原因。排名仅次于心脏病，排在癌症、事故、损伤、糖尿病、阿尔茨海默病其他许多死因之前。<br>\n<br>\n当地时间9月4日白宫记者会上，特朗普再现迷惑发言，他称美国疫情报告的细致程度是无人能及的，许多国家都不报告新冠肺炎的死亡病例，他还宣称“中国的死亡人数比我们多得多”。<br>\n<br>\n这其实并不是特朗普在过去一周里第一次抛出这种言论了。<br>\n<br>\n彭博社9月2日的一篇报道称，特朗普在周二接受福克斯新闻网的专访时就曾宣称中国的死亡人数<b>“比全世界任何国家都多”，“死了数十万人”，“只是中国没有报告出来”</b>。<br>\n<br>\n彭博社还提到，当福克斯主持人英格拉姆问特朗普是如何知道中国的死亡人数时，特朗普却避而不谈，转移了话题。<br>\n<br>\n众所周知，美国目前已有超18万人死于新冠肺炎，而中国内地累计死亡病例则为4634例。<br>\n<br>\n特朗普张口就来的瞎话让人无语，网友纷纷吐槽：有病赶紧治。<br>\n<br>\n进入开学季，美国疫情愈发严重，高校频发群体感染事件。据美国媒体统计，美国至少已有40个州的大学校园出现聚集性疫情，感染人数数万，不少学校在开学短短几天后便被迫转为线上授课。<br>\n<br>\n就在如此严峻的疫情形势下，南卡罗来纳州大学的学生还在举办数百人的泳池派对，被驱散时居然有人高喊“我对病毒免疫”……目前，该校已经报告了一千多例确诊病例，感染者基本都是学生。<br>\n<br>\n目前，美国每日新增确诊病例数在4万左右。美国公共卫生专家安东尼·福奇表示，这一数字高得“令人难以接受”，“我希望每日新增病例能降到1万或者以下，但接下来几天就是劳工节了。一到节假日，人们会更忽视公共卫生措施。”<br>\n<br>\n“美国如果尝试‘群体免疫’，必将付出巨大死亡代价。”福奇说，“美国还没到那个程度，这不是我们实行的基本策略。”<br>\n<br>\n美国华盛顿大学卫生统计评估研究所最新发布的新冠疫情模型预测结果显示，到2021年1月1日，美国累计新冠死亡病例可能达到41万例。<br>\n<br>\n该机构3日更新的预测称，由于季节性因素以及公众对新冠疫情警惕性下降等，美国今年12月单日新增死亡病例可能多达近3000例。到明年1月1日，美国累计新冠死亡病例可能达到41万例。这意味着从目前至今年年底还将增加约22.5万例死亡病例。<br>\n<br>\n预测说，如果全美严格执行“口罩令”，届时累计死亡病例数可能约为28.8万例，而如果政府不采取任何干预措施，届时死亡病例数将有可能增至62万例。<br>\n<br>\n该机构数据显示，全美口罩使用量自8月初达到峰值后持续下降，尤其是近期疫情激增的中西部地区口罩使用量下降明显。<br>\n<br>\n特朗普的“十月惊喜”能否如愿？<br>\n<br>\n白宫顾问：可能性非常低<br>\n<br>\n当地时间9月3日晚，特朗普在宾夕法尼亚州一个集会上谈到新冠疫苗，他说：“在我看来，疫苗将在今年年底前交付，甚至可能在10月底之前交付。”<br>\n<br>\n在美国总统特朗普的政治顾问看来，能够在大选之日前投入使用的疫苗被称为“十月惊喜”，也被认为有助于特朗普连任。<br>\n<br>\n不过，据《纽约时报》消息，白宫新冠疫苗项目首席顾问蒙塞夫·斯拉维对10月底前开发出疫苗的可能性持高度怀疑态度。<br>\n<br>\n斯拉维在3日接受采访时表示，美国疾病预防与控制中心要求全美各州作好在10月底分发新冠疫苗的准备工作，“如果疫苗真能如期推出，那早点作准备是必要的。”<br>\n<br>\n不过，他认为这种可能性“非常、非常低”。<br>\n<br>\n《纽约时报》称，斯拉维的讲话与特朗普政府近日对新冠疫苗的乐观言论大相径庭。<br>\n<br>\n斯拉维还表示，美国制药公司辉瑞和默德纳正在开发两种主要候选疫苗。他说，在临床试验完成之前没有推出疫苗的计划，而且，只有在独立于政府的安全监督委员会确认疫苗有效后，试验才算完成。<br>\n<br>\n另据美联社消息，有多名公共卫生专家指出，一些疫苗的最终阶段试验仍在进行，最快的也才进行了一半，在11月之前无法获得疫苗是否有效和安全的相关数据。<br>\n<br>\n值得注意的是，疫情持续得不到好转，美国经济复苏仍有很长的路要走。<br>\n<br>\n美国劳工部3日公布的数据显示，在截至8月29日的一周中，首次申请失业救济人数为88.1万，比前一周减少13万，再度回落至100万大关以内。但分析人士认为，此次数据变化与美国劳工部改变统计方法有关。<br>\n<br>\n美国劳工部表示，新的调整方法将以加法而非乘法为基础，有望缩小实际人数与报告人数之间的差距，旨在重新评估就业的季节性波动，解决数据的高估问题。统计方法调整后，最新的首次申请失业救济者的数据好于预期，但仍是疫情前平均水平的4倍。数据同时显示，4周平均申请失业救济人数高达99万，持续申请失业救济人数高达1325万，依然是居高不下。<br>\n<br>\n而在另一方面，由于新冠肺炎疫情和相关封锁措施，美国8月份新增裁员数11.6万人，使2020年裁员总数累计达到1963458人，打破了2001年同期的裁员纪录。分析人士认为，劳动力市场恐怕在短期内难以实现全面复苏。<br>\n<br>\n美国哥伦比亚大学教授 菲尔普斯：<br>\n<br>\n我认为一些行业永远不会恢复，新冠肺炎疫情只是把它们推下悬崖，但它们其实早已十分无力和脆弱了。<br>\n<br>\n此外，美国国会预算办公室于当地时间2日发布报告称，由于新冠肺炎疫情导致政府支出增加、收入下滑，2020财年美国联邦预算赤字将达到3.3万亿美元，联邦政府债务规模预计占美国国内生产总值的98%，并将于2021财年超过其国内生产总值，而上一次发生这样的情况还是在1946年。","date":"2020-09-07","agreeCount":3,"discussionCount":0}