{"type":"article","id":23823,"title":"旧文转载|黄燕明:一九八九年的贵阳民运","uid":19778,"topics":[9684,757,236,2211,702],"contents":"原文链接:https://blog.boxun.com/hero/2007/hym/18_1.shtml<br>\n<br>\n全文:<br>\n<br>\n一九八九年的贵阳民运<br>\n<br>\n一九八九年的贵阳民运<br>\n“六．四”十八周年祭<br>\n黄燕明<br>\n<br>\n1989年春夏之交，由北京大学生悼念胡耀邦而引发的天安门广场示威游行、静坐绝食活动，最终演变成全国各地争取自由、民主、人权的运动。此次运动虽然遭到了当局的残酷屠杀，但它也因此改变了世界政治格局，导致社会主义一党专制阵营的崩溃和解体。“贵阳沙龙联谊会”、“高自联”、“工自联”，在人民广场、贵州省政府门前声援北京学生、市民的的游行示威、绝食静坐、演讲声讨活动也遭到了同样的残酷镇压。以上民间组织被强制打成“非法组织”，多人因此受到审判而坐牢。在纪念“6．4”18周年之际，我作为这场民主运动的直接参与者，把“贵阳沙龙联谊会”成立的经过及贵州省政府门前的抗议示威“史实”写出来，以告慰死难者和受迫害者。<br>\n<br>\n事情还得从胡耀邦谈起。在胡耀邦执政几年中，他不但平反纠正了中共历年来制造的冤假错案，更在思想、言论方面放松了管制，从而使人们获得了相应的自由。在他主导之下，中国各地展开《实践是检验真理的唯一标准》的大讨论。这次思想的解放一举突破了华国锋两个“凡是”的政治禁区。这个时期，思想界、出版界、翻译、出版了中国人早已久违的各类西方自由主义经典著作，而民间各种文艺讲座和组织如雨后春笋般地涌现出来。北京，严家其的《宗教、理性、裁判》、邢贲思《启蒙的哲学、哲学的启蒙》等等一系列文章的公开发表，对全国产生了重大的影响。<br>\n<br>\n1978年～1979年，黄翔、杨在行、方家华、李家华、莫建刚……等成立了中共建政以来贵州第一个民间社团“启蒙社”。他们在北京、贵阳两地的自由、民主、人权启蒙行动，拉开了中国“民主墙”运动的序幕。邓小平作为下野之人，这个时候利用了这股民间力量。为此，他对“民主墙”表示赞赏和支持，愿意遵从民意推动政治、经济改革。他在人民的支持下粉碎极左派“四人帮”，个人权力稳固后，嘴上说一套，暗地里又是另一套。这是一个没有人权的极权专制国度。人的存在，主体的、主权的人的存在，终将与这个专制政权形成尖锐的对抗。当北京的魏京生在其《要民主，还是要新的独裁》一文中揭露了邓小平的专制独裁本性时，后者就开始对北京和贵阳的民运人士下手。魏京生先生被判15年的徒刑；贵阳“启蒙社”也被同时强制解散，以黄翔为首的启蒙社成员也遭到了抓捕；全国各地参与和与之有牵连的独立知识份子遭到了非人道的迫害，很多人被囚禁以至被迫隐姓埋名、销声匿迹、流离失所、远走他乡。<br>\n<br>\n虽然北京和贵阳的“民间社团”遭到了中共的压制，但自由、民主、人权启蒙之风已吹醒了沉睡中的国人。他们不仅把民主、自由、人权的种子播撤到贵州这块荒蛮的高原上，而且也播撒到中国的大江南北！他们的“付出”并不是没有收获。可以说，我们这一代人正是在“启蒙”之下，明白了我们还是一个人！“启蒙”使得我们的思想从禁锢、牢笼的状态中挣脱出来，挺身而成为一个自由的人。此后，全国各地的“民刊协会”，纷纷突破一党专制桎梏，肩挑起了他们所应有的使命。这个时期，贵阳卢顺祥、卢勇祥兄弟顶着政治高压，办起了《使命》刊物；廖双元、李任科等人也成立了《百花》、《柴草》……民刊协会。<br>\n<br>\n1986年，中国爆发共产党执政以来最大的一次学生运动。学潮是以安徽合肥科技大学、上海交通大学牵头发起的。此后，全国各地的学生纷纷走上街头，抗议中共的专制独裁统治。在贵阳，贵州大学发生了学生被打事件，学生们也立即发起了抗议示威游行。当时胡锦涛正担任中共贵州省委书记，他与“贵大”学生和平对话，最终理性地解决了这次事件。全国各地的学潮在“对话”中平息后。胡耀邦因对自由知识份子的倾向而被顽固不化的专制老头们要求辞职。邓小平发动了旨在把胡耀邦搞下台的“反精神污染”、“反资产阶级自由化”极左运动。紧接着，顽固派趁机反扑、打压政治改革派，把刘宾雁、方励之、王若望等人开除党籍，并把拥有自由主义思想的知识份子当作“政治箭靶”而射击。中共贵州省委的一些顽固派虽然也跟风搞起了“反自由化”，但他们的倒行逆施遭到了贵阳市民的强烈抵制。<br>\n<br>\n也就在1987年的夏天，贵阳市成立了许多民间独立社团组织：<br>\n◆最早出现的是杜和平、陈维理等人为主的“浪潮读书会”；<br>\n◆彦明（黄燕明）、雷辉琴等人组织的“贵阳青年联谊会”；<br>\n◆李小奎、钟丽蓉等人发起的“竹溪文学社”；<br>\n◆蒋治镁、吴新明等人的“拓荒文学社”；<br>\n◆陈友才（陈西）、高争丰为主的“英语沙龙”；<br>\n◆李黔刚、郭吉为主“日语角”；<br>\n◆旷忠发、曾学文等人组成的“未明文学社”；<br>\n◆张云安、张万法等人组成的“市少年宫英语沙龙”；<br>\n◆李谦、杜晓桃等人的“游泳协会”；<br>\n◆贵州师范大学陈天、杨海涛等人所组成的“黔笛文学社”；<br>\n◆王厅、孟军等组成的“影友会”；<br>\n◆苟廷军等人的“浪海艺社”；<br>\n◆范黎明、王伟东等人所组成的“师专文艺沙龙”；<br>\n◆熊炬、肖东庆等人的“青年求知会”；<br>\n◆张玉平等人的“宾士沙龙”；<br>\n◆蒲钟祥等人所组成的“哲学沙龙”；<br>\n◆贵州大学肖勇、谢以佐、季风等所组织的《新大陆导报》；<br>\n◆陆依林、王荣等人所组织的“桥牌沙龙”；<br>\n◆孔伟、刘源等人所组织的“毛球协会”；<br>\n<br>\n当时贵阳市的民间组织很多、很活跃地遍布于各行各业和大专院校，这19个沙龙是公开活动的。<br>\n<br>\n“贵阳沙龙联谊会”是怎样产生的呢？这得从“贵阳市青年联谊会”说起，（以下简称“青联”）。我与黄登远、袁国庆等几位朋友成立了“青联”，由我担任会长，成员有黄登远、袁庆国、罗佳……等人。“青联”在组织了很多次不定期的沙龙聚会、文艺演出和野外郊游活动后，又与“竹溪文学社”、“拓荒文学会”联合邀请女诗人唐亚平女士（贵州电视台记者），搞了一次民间“诗歌座谈会”（唐女士还送给参加座谈会的人每一本她所写的《荒蛮月亮》一书）。在组织了多次联欢会活动之后，有一次大家在“电大”附近一个朋友家的聚会上，竹溪文学社的小徐（女士）对大家说：“贵阳市现在已有很多文学、艺术、学术思想的民间组织，她所在的金筑大学就有一个叫‘英语沙龙’，而这个‘英语沙龙’负责人叫陈友财（陈西），是她的老师。而金筑大学对面47号有一个‘浪潮读书会’、‘哲学沙龙’的负责人，他叫杜和平，与她的老师也很熟悉。”她问我们，是否把分散在贵州各地的小沙龙团体聚合成更大的沙龙组织？竹溪文学社的李小奎说“我们三个组织联合在一起已经是够大的了，如果把贵阳市所有民间沙龙都聚合在一起，人多了？可能不大好管理”；我说：“人们利用业余时间聚合在一起，大家确实有利于大家文学、艺术、学术思想的交流、交流经验和提高认识。至于管理，大家都是自觉自愿聚在一起，主要是靠自我约束”。当时，大家有联合在一起的共同意愿，都支持我的主张。于是，我请小徐回到金筑大学后，与她的老师及其它沙龙联系一下，看看他们有没有联合在一起的想法。<br>\n<br>\n隔了几天，小徐回话说，“她与陈西以及其他沙龙组织者都联系上了，各大组织联合在一起的意愿很高，并约定各组织派出代表在金筑大学政工办公室与见面，具体的事情，见面再谈。”第二天，我作为“贵阳青年联谊会”的代表、李小奎作为竹溪文学社的代表，陈友财作为“英语沙龙”的代表、杜和平作为“浪潮读书会”的代表、王厅作为“摄影沙龙”的代表、省《交通报》编辑李黔刚代表“日语角”在金筑大学政工室开了一次会。会议之中共同确定取“贵阳”两字、取“沙龙”二字、取青年联谊会“联谊会”三字，以表示联合成“贵阳沙龙联谊会”的总名称（以下简称“沙联”）。各个“沙龙”仍然保持原来的名称，自我管理。会议上确定了会旗、会章、会标，以各沙龙的负责人组成“常务理事会”，实行领导和协调各沙龙，并选举陈友财、李小奎作为第一届会长、副会长，任期一年，任满后正式选举会长。这次会议：（1）确定了常务理事会每月15日晚上8时在金筑大学内举行碰头会议；（2）常务理事三次不到者（特殊情况除外）由沙龙热心者临时递补，以待年会正式选举；（3）常务理事以陈友才、李黔刚、李小奎、黄燕明、杜和平、王厅、雷辉云七人所组成，理事多人。“沙联”成立后，在阿哈水库组织了首次大型郊游活动，有300多人参加；1988年6月5日下午在贵州师范大学礼堂举行了正式成立大会，有3,000多人参加，晚上，我们又组织沙龙艺术团乐队在学生大饭厅开了一次贵州各大高校学生与民间社团的大联欢舞会。此后，“沙联”在贵阳市组织了多次中、小型的各种学术研讨、文艺等等活动，组织成员就从最初的19个发展到登记在册的30多个，没有注册的十多个，一时间“沙联”成为贵州省民间最大的独立社团。<br>\n<br>\n胡耀邦去世后，从1989年4月16日开始，北京各大高校学生以及市民自发前往胡耀邦灵堂和人民英雄纪念碑敬献花圈。此后，天安门悼念活动规模逐渐扩大，开始有学生到广场游行示威。后来王丹、吾尔开希等到人民大会堂静坐请愿。4月23日，“北京高校自治联合会”向全国各地高校发出倡议，并举行无限期“罢课”。《人民日报》“4．26”社论上对“学生运动”作了定性，从而使事态朝不可控制的方向演变，高校学生及社会各界人士大量走上了街头示威游行。5月13日，高校学生开始在天安门广场上静坐，并要求与政府对话。“绝食”后接连数日，李鹏顽固政府竟然置之不理。5月19日，李鹏代表政府在电视上讲话，并发布了戒严令。5月20日，李鹏正式签署戒严令，军队开赴北京戒严。此时，这场悼念胡耀邦活动开始转变为全民“争取自由民主”的大规模游行运动。<br>\n<br>\n就在5月初，北京学运如火如荼开展的时候。“沙联”和“各高校”密切注视着学运，开始以“讨论会”、“座谈会”参与到这场民主运动中去。此时，“沙联”刚刚完成常务理事会的换届选举，李黔刚被推选为“沙联”第二任会长，郭忠明、李小奎为副会长，重新选举了李黔刚、郭忠明、李小奎、陈友财、杜和平、廖双元、刘香兰（女）为常务理事。理事会成员由蔡亚丽、曾实、全林志、吴郁、胡康伟、刘庭松、胡平（曾宁）、杨东宏、林江、宋再明、孙庭华、李传和、陆军、张新佩、徐国庆、王顺林人组成。沙联半月一次的聚会已改为每天磁头，会员们每天晚饭后，都自发聚集在一起，交流、分析着北京和全国各地的最新资讯，并密切注视着北京的事态变化。贵州大学、师范大学、民族学院的一些学生组织是“沙联”的下属分会，“沙联”声援北京学生、市民的“声讨会”、“座谈会”对他们影响很大。当他们回到学校后，立即联系其他同学，以“罢课”来声援北京学生和市民。例如：贵州师范大学“黔笛文学社”的陈天回校后就发动学生上街；贵州大学《新大陆导报》的主编肖勇、谢以佐、季风等回校后，与孙光全……等也成立了“贵州高校自治联合会”（以下简称“高自联”）。在“高自联”主席季风的带领下，贵州大学的学生举着“贵州大学”的大横幅，从花溪开始游行到了市中心，然后又到省政府广场上。走在队伍两旁的男同学们手拉着手，中间的女学生手里举着“反腐败、要民主”、“声援北京学生爱国运动”的标语，一些还拿着各种各样小型的标语或小旗，一路高呼着“打倒李鹏政府”、“要民主、争人权”、“还我自由”口号！紧接着，贵州省财经学院、贵州教育学院、贵州工学院等各大高校也开始“罢课”，声援北京学生。<br>\n<br>\n5月中旬，伴随着北京学生、市民在天安门前的悼念、抗议活动的加剧。“沙联常务理事会”经过讨论，最后决定组织“沙联”的成员在人民广场集合演讲，然后游行示威。常务理事会成员，当天的主持人杜和平、李黔刚两人共同起草了《公民们，今日到春雷广场声援学生爱国行动》的通知，并派人把《通知》分别传给“沙龙分会”以及张贴在贵阳市的各大繁华路段上。5月17日，接到通知的沙联成员及数百名学生先后聚集在人民广场（春雷广场）上，大家争先恐后发表了演讲，然后高举着贵阳沙龙联谊会的“会旗”，拿着“工人罢工”、“学生罢课”、“老师罢教”、“商人黑市”和“市民声援”标语，从春雷广场─→邮电大楼─→中华南路─→喷水池中华北路─→到了省政府广场。一路上“沙联“的人还分发了“人民不会沉默”、“不如燃烧起人权的火焰！”、“政府拖延回避胡弄学生的对话要求，时间推得越长，罪过越大”等等传单。在省政府广场上，“沙联”成员和学生分别发表了声援北京学生的即兴演讲。<br>\n<br>\n“沙联”的这次游行示威，始终以和平、理性、非暴力的民主方式进行，从而给贵阳市民留下了深深的好印象。“沙联”在游行示威的过程中，很多市民自觉自愿地加入到行进中的伫列，使游行队伍不断增大。在“沙联”的影响下，贵阳市民蒋绿刚、张林、卢兆祥等成立了“工人自治联合会”，并要求与“沙联”联合统一行动。在这场民主运动中，由几个大学生刚刚兴办起的私人企业“东伟公司”，就拿出钱来购买播音器材支持广场上人们的演讲和声讨。<br>\n<br>\n我作为“沙联”的发起人之一，一方面参与“常务理事会”的协调工作，另一方面又负责“青年联谊会”、“沙龙艺术团”活动安排。6月3日，当举世震惊的“6．4”屠杀消息传到山城后，晚上，我正在贵阳职工大学美术专业上课。此时，我立即以学生身分投入到声援北京学生的民主运动中去。6月4日，我到了位于市总工会后面的职工大学内，在校长齐瑞端和系主任朱老师的支持下，美术专业的同学们迅速制作了大幅的横标和标语。黄纯朴、高波、老余、李林……等立即拿出画笔，画了三幅很大的漫画。画的内容是“一个小瓶倒了！”象征邓小平倒了，还有“李鹏下台！”的漫画以及“讽刺官倒分子的丑态形象！”这时，已联系好的贵州财经学院、贵州教育学院二所高校的游行队伍已经到了我们学校门前。由于职大的横标、漫画相当醒目，所以我们学校走在了游行队伍的最前面。<br>\n<br>\n就这样，“贵阳职工大学”、“贵州财经学院”、“贵州教育学院”三校联合组成了一支很长的游行示威队伍，男同学走在两边，女同学走在中间。我们三校的游行示威参与人数较多，却井然不乱，各校按自己的队伍，行、走、停、坐都在一起，与社会各界保持着严格的区别。在游行的过程中，我们组织了学生纠察队在游行队伍外侧维持秩序，以避免与员警冲突和外来人员穿插进。一路上“口号”不断，喊的是“李鹏政府下台”、到后来就直接喊“打倒李鹏”。游行到市中心时，很多市民欢呼雀跃，拍手支持我们的游行。此时的贵阳员警，非但没有阻挡我们，反而对学生态度特别友好，还帮忙维持秩序，为游行队伍清理开道。一路上，新闻记者拍了很多照片，摄录了我们前进中的影像。成千上万的贵阳市民沿途送水送饮料，并竖起大指姆称赞道：“大学生们真勇敢！我们衷心地支持你们！”有的还说：“现在官倒横行，失误就在于没有按照胡耀邦的政治改革走”。我们的游行队伍从河滨公园─→次南门─→大西门─→大十字─→喷水池─→中华北路─→六广门─→一直走到了省政府广场上。当时，省政府广场上已是人山人海，大约数十万人，广场中央还坐有“头绑白布带”的绝食团。<br>\n<br>\n政府工作人员正在一个一个地劝说着绝食学生们。老余同学激动万分地对我说：“从小生活在贵阳几十年，从来没有参与过今天这样的游行示威活动！和同学们一起走在大街上，我感到人间自有正义在，民心动、天下动。”三校队伍进入省政府大礼堂后，负责维持治安纠察的学生领袖叫派代表到主席台上去与各校“高自联”碰头，共同商议下一步的行动。职大推举我和老余、黄纯朴、高波同学以及财经学院“高自联”的主席田军、教育学院的代表走上了大礼堂主席台后面指挥部。进去之后，见各大学的“高自联”主席及负责人都在台后开会，大家进行了一番相互的问候之后就坐下来开会。会上讨论了很多问题，但对学运下一步该如何走，大家都感到很迷茫，没有一个具体的行动方案，一切都在等待着北京的政治变化。这时，大礼堂里面各大学、各地的学生进来得很多，社会各界的民众也参与了进来，有的同学还登上主席台发表激动的演讲。大约10点钟左右，我看也商讨不出什么具体的行动方案，于是就和老余走出了大礼堂。这时，省政府广场上已经开始显得有的乱，各大高校的学生队伍已经融为一个整体，已经找不着三校的学生队伍。人群还在不断地向大礼堂门口涌进。这时，从贵阳附近“区、县、市”紧急赶来的一些学生，他们眼中布满了血丝，头上扎着白色的带子，用血书写的“绝食”二字特别醒目。<br>\n<br>\n其中一位拉住我，要求参加“绝食团”？我说：“绝食是自觉自愿，你们要参加，就直接坐进广场上的绝食团就行了”。他们听到我这样说，就加入到绝食团里面去了！广场上已有学生在“募捐”，说组成“赴京声援团“。我对老余说：“我们把漫画挂在广场边上，到市中心去观察一下情况再回来。”就这样，我和老余、高波他们走到了喷水池、大十字一带。贵阳市中心的各大街道上，同样也是人山人海，各种各样的市民游行队伍不断地呼唤着口号从我们面前经过。走在中华北路的大街上向大十字方向走，我看着面前旗帜、标语招展一队队走过的的游行队伍，兴奋异常！这样的政治气氛只在电影里见过。纵观当时整个贵阳市，人们是在用和平理性的游行、示威、绝食、静坐表达了对北京学生、民众的声援和支持。当时暴力事件，云岩区、南明区两大城区也未出现流血冲突，只是在头桥、桥及其它路段出现了把车辆横在马路上的情况。还有在中华北路上，有的青年人砸了几家百货商店，但事后这些人也因此而被判刑坐牢。<br>\n<br>\n通过收听美国之音、ＢＢＣ、法广等境外电台的真实消息，大家知道了中共的大屠杀已经开始。6月5日，“沙联”的陈友财、杜和平、王顺林、张鑫佩等人秘密成立了“爱国民主联合会”。王顺林起草了《罢工宣言》，其中要求取消《人民日报》“4．26”社论对学生运动的定论。还写了《告全省同胞书》书，书中告知全省人民，“中共从外地调集了大批军队，动用了坦克、装甲车、机关枪等武器残酷屠杀手无寸铁的学生和北京市民，制造了震惊中外的‘6．4’流血惨案”，书中控诉了专制政府血腥镇压学生的罪恶，并要求人民起来抵制专制暴政。这几份公告是“沙联”的最后文告。<br>\n<br>\n也正是从这个时候起，中央电视节目中一直在播放所谓“暴乱”的政治谎言，贵州省电视台、贵阳电视台、贵州报纸、《贵阳晚报》开始播放和登载“沙联”、“高自联”为反动组织，并要求参加过沙联活动的人“投案自首”，市公安局还特意在大门口设置了投案自首的大牌子。后来，贵州警方抓捕了“沙联”的陈友财、杜和平、张鑫佩、王顺林、廖双元、徐庆元……等，“高自联”的学生领袖季风、陈天多人也遭到的抓捕。后来，陈友财、杜和平、王顺林受到了反革命宣传煽动罪的审判被判处有期徒刑三年，张鑫佩被判处有期徒刑二年。廖双元、季风、陈天等人判处劳动教养三年。曾宁被抓捕关押几个月后放了出来，后来单枪匹马勇敢地上书抗议中共政府，又被判了四年徒刑。<br>\n<br>\n面对着这样一个毫无人道的专制政府：“沙联”的第一任会长陈友财、常务理事杜和平……等人勇敢地走向了牢狱；第二任会长李黔刚与一些人协商后，与蔡亚丽……等人选择了向公安部门“投案自首”，贵州、贵阳电视台还把他们到公安局的画面播放了出来；“工自联”的蒋录刚、卢兆祥等选择了逃亡。当时贵阳有好多人都往海南省岛方向跑，也有记者表示可以安排我出国，但最终我还是选择了既不投案自首，也不逃往国外，坚持留在了贵阳。职工大学党委一些人秉承上意，开始搞“人人过关”的调查，由于我当时是以学生身分参加“6．4”，又有齐校长竭尽所能地保护职大学生少受伤害，所以参与“6．4”游行闯省政府大礼堂的同学当中，只有老余同学一个人被审查。实际上，我比同学“问题严重”。<br>\n<br>\n这主要是我的“沙联”政治背景，是齐校长、老余、黄纯朴他们保护了我，始终都没有向政保人员揭发，所以我得以避过了这一关。后来，老余对我说，“他们逼迫着我反复写出职大学生在参与游行示威中的每一个细节经过，一连好几个月，校党总支书记经常把我叫去训话，并对我做了所谓的思想政治教育工作”。最后，老余一个人把整个事情给承担了下来，校方由于学生们是自费读书，对追查这件事也是不了了之地就算了。青年联谊会的一些朋友见到我后曾感慨地说：“我们很为你担心啊！生怕给抓了进去！”<br>\n<br>\n天安门广场上死难了那么多人，而我作为“沙联”的创始人之一，有那么多朋友们坐的坐牢！劳的劳教！逃的逃亡！而我避过这一难，后来心中实在是愧疚了一番。陈友财坐牢出来后，我又与廖双元、徐国庆四人聚合在一起，为此成立了“中国民主党贵州分部”。1995年6月4日，我与《使命》的卢勇祥同往天安门广场撒传单，呼吁中共重新评价“6．4”，并要求解开“党禁”、“报禁”，还人民以自由。这次我被判了五年的徒刑。一晃18年过去，89自由民主运动深深地改变了我的人生道路，也为此付出了极大的身体代价。但是，我认为值，我为当初能投身到89“6．4”这场伟大的自由民主运动中而感到自豪，终生也不会遗憾。<br>\n<br>\n今天，我再一次呼吁欲建立和谐社会的中共执政者，尽快平反“6．4”，进行政治体制的改革，并把中国逐渐引导上自由、民主、保障人权的法治宪政上去。只有这样，你们才对得起亿万人民和死去的“6．4”勇士们。热爱自由民主的世界各国人民期待着你们能能公布6．4”事件的真相，先放出还关押在大牢里的无辜受难者，并为死难者昭雪。只要执政当局不为“6．4”平反，我们年年都会悼念“6．4”，以告慰那些至今者没有瞑目的死难者！可以说，罪恶的子弹和野蛮的屠杀可以夺去人们的躯体，但无法扑灭用生命所点燃了的自由之火。为这场自由民主运动而捐躯的勇士们，子孙后代将永远记住你们的名字！你们永垂不朽！<br>\n<br>\n（2007年6月8日）<br>\n<br>\n民主论坛 上载：[2007-06-08] 修订：[2007-06-08]<br>\n<br>\n(一九八九年的贵阳民运 全文完博讯www.peacehall.com)","date":"2020-09-06","agreeCount":3,"discussionCount":0}