{"type":"article","id":23832,"title":"【转自沉思的托克维尔】有金大中这样的民主领袖是韩国的幸运","uid":2296,"topics":[34,18],"contents":"韩国的民主转型固然离不开工薪阶层和学生的牺牲精神，但同样离不开金大中、金泳三等中年民主领袖的领导，其中金大中最为优秀。<br>\n<br>\n<br>\n他信仰坚定，意志如钢，与军政府奋斗30多年，才让韩国完成了民主化。期间他先后遭到军政府暗杀、监禁、命悬一线，但无论遭遇多么大的困难，他对民主化的信仰始终如一。<br>\n<br>\n<br>\n更难能可贵的是，金大中不仅善于运动，更善于建设，他执政期间带领韩国走出金融危机，完成高科技转型，通过阳光政策缓和南北关系，让朝韩分隔数十载的亲人团聚。<br>\n<br>\n<br>\n金大中是少有的兼具意志与智慧的民主领袖，有这样一位总统，是韩国的幸运。金大中的成功代表着良性的上下互动是如何变革国家的。<br>\n<br>\n<a href=\"https://i.imgur.com/uFeXUji.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uFeXUji.png\" alt=\"https://i.imgur.com/uFeXUji.png\" style=\"max-width:100%\"></a><br>\n<br>\n<b>一、有条件反对，金大中的方针</b><br>\n<br>\n<br>\n金大中之所以成功，第一个原因就是他一直坚持有条件反对，金大中极为反对为了反对而反对，他认为军政府做的对的地方，就是要肯定，做的不对的地方就应该批判，金大中认为，唯有实事求是的评价军政府的施政，才能真正赢得国民的信任。<br>\n<br>\n<br>\n如在60年代，朴正熙主张韩日关系正常化，以帮助韩国的经济发展，当时在野党一片反对，并号召学生工人游行，对朴正熙施压，但是金大中却认为在野党的行为既不符合国家利益也必败无疑，他的理由有三：<br>\n<br>\n<br>\n<b>一是与日本的邦交正常化是不可避免的，国际社会上，没有永远的朋友和敌人，只有永远的利益。世界上很多原殖民地国家出于现实考量都和原宗主国进行了建交，韩国没有理由不这么做。</b><br>\n<b>二是促进韩日邦交也是美国极力倡导的，美国为了防共，迫切想要建立美日韩三头同盟，如果我们反对韩日邦交，则等于将美国推给了朴正熙。（这一点极为关键）</b><br>\n<b>三是敌强我弱，无论我们反不反对，朴正熙都会推行韩日邦交，如果韩日邦交有耻辱条约，后果要让国民承担，如果韩日邦交内容有利于我国，我国享受到了好处，则国民必然对我们失去信任。</b><br>\n<br>\n基于这三条原因，金大中认为在野党不应该否认建交的大方针而应该就其中的细则进行监督。但最终，在野党没有听从金大中的建议，结果正如金大中所料，<b>美国派直升机飞到青瓦台给朴正熙打气，让他不要妥协，游行被完全镇压。之后韩日邦交，韩国得到日本援助经济得以发展，在野党因为当时极力反对而支持率大跌。<br>\n</b><br>\n因为这次惨痛的失败，在野党终于意识到金大中是对的，并开始重用金大中。在此后的生涯中，金大中一直坚持有条件反对的原则，对军政府进行正反两面的评价，金大中甚至一直对朴正熙用尊称朴总统，纵使朴正熙两次想要暗杀他但他依然对朴表示了尊重。<br>\n正因金大中的公正，他才越来越得到国民的信任。<br>\n<br>\n<b>二、民族主义与民主主义结合，占据道义制高点</b><br>\n<br>\n<br>\n韩国的民主化运动还有一个特点，那就是他是和民族主义结合的，韩国的军政府由于很多都是日伪残党，所以一直在正统性上被人诟病。韩国民主派因而高举民族主义大旗，金大中也不例外，即使在流亡日本、美国期间，他也坚定捍卫韩国利益。<br>\n<br>\n<b>70年代，由于朴正熙的迫害，金大中流亡日本，当时在日流亡组织希望金大中另立政府，但金大中严词拒绝，他说他只反对朴正熙军政府，并不是背叛祖国，韩国不能有两个政府，他绝不做分裂祖国的罪人。</b><br>\n<br>\n同时，金大中还极力推动朝韩统一，他认为朝韩统一是整个朝鲜民族的大事，是朝鲜民族一定要完成的事，金大中提出了三步走战略和阳光政策，三步走战略是第一步朝韩在保证自治的前提下先设立一个名义上的联邦政府，局势稳定后再扩大联邦政府的职能，比如联邦政府主管外交，内政由双方自治，第三步则是完全的统一。<br>\n<br>\n<a href=\"https://i.imgur.com/eljyvsr.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eljyvsr.png\" alt=\"https://i.imgur.com/eljyvsr.png\" style=\"max-width:100%\"></a><br>\n<center>（图为朝韩分离亲人团聚）</center><br>\n<br>\n同时，金大中也不是盲目的民族主义者，他意识到韩国是个小国，朝鲜半岛的命运需要中苏美日四个大国保证，因此他提出了四国协议，希望开展一个四国参与的会谈，共同保证朝鲜半岛和平，金大中的这一方案成了六方会谈的雏形。<br>\n<br>\n金大中认为朝韩之间绝不能用武力统一，而应通过不断的接触完成统一，同时韩国亦不能完全考虑美国的利益，而应该促成四大国达成共识。金大中成为总统后，推行阳光政策，让朝韩终于互通，分隔几十年的朝韩亲人相拥而泣。<br>\n在祖国统一的问题上，金大中从未有过一丝动摇，朝鲜民族的统一一直是他毕生的事业。<br>\n<br>\n<b>三、深得民心，识大局的金大中</b><br>\n<br>\n金大中还是个深得民心的人，他几十年深耕基层，拥有极高的民望，他在木浦就是依靠普通人的支持差点击败朴正熙的候选人，他在总统大选中逼近朴正熙，逼得后者不得不用作弊获胜。<br>\n<br>\n金大中的名望如此之高，以至于光州市民在听到他被全斗焕逮捕时怒不可遏，竟然鼓起勇气和军队战斗，在他被全斗焕审判时，在场的群众无不高声歌唱，甚至有人大骂军政府，认为污蔑金大中是北韩间谍无耻至极。金大中87年回国后更是受到了山呼海啸般的欢迎。<br>\n<br>\n<a href=\"https://i.imgur.com/plFVJLM.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/plFVJLM.png\" alt=\"https://i.imgur.com/plFVJLM.png\" style=\"max-width:100%\"></a><br>\n<center>（图为光州事件）</center><br>\n<br>\n在金大中成为总统后他的威望再次起了作用，当时韩国面临金融危机，外汇短缺，金大中号召大家捐款，金大中的夫人李姬镐甚至捐出了自己戒指，最终韩国人主动把家中的黄金捐给政府，凑了20亿美元，虽然这点钱不足以拯救韩国，但让全世界对韩国肃然起敬，他们认为这个民族一定可以挺过金融危机，因此纷纷贷款给韩国。<br>\n<br>\n为了应对金融危机，金大中为了团结保守派，甚至赦免了曾经判他死刑，罪大恶极的全斗焕，卢泰愚，他为了国家利益作出了艰难的抉择。但金大中认为自己的委屈不重要，重要的是全国的团结。<br>\n<br>\n因为金大中的坚持不懈和对和平的努力，他获得了诺贝尔和平奖，被称为东方曼德拉，但他的功绩远高于曼德拉，曼德拉没能治理好解放后的南非，但金大中却让韩国走出了金融危机，振兴了韩国的文化产业和高科技。<br>\n<br>\n<b>拥有这样一个既会革命又会建设，既有毅力又有智慧，几十年不改信仰而应坚定爱国的民主领袖，是韩国人的幸运。但更值得肯定的是韩国民众与金大中的良性互动，正是因为民众对金大中的信任服从才让韩国成功完成民主转型，相比之下，某个国家则极为缺乏这种良性互动，因此总是遭到悲惨的结局。</b>","date":"2020-09-07","agreeCount":4,"discussionCount":0}