{"type":"article","id":23833,"title":"中国商务部办公厅处长，法轮功反迫害：结尾，不信良知换不回。","uid":30138,"topics":[161,14,425],"contents":"接上<br>\nhttps://www.pincong.rocks/article/23772<br>\n<br>\n中国商务部办公厅处长，法轮功反迫害：结尾，不信良知换不回。 <br>\n<br>\nhttps://www.epochtimes.com/gb/14/6/19/n4182117.htm&nbsp; <br>\n<br>\n张亦洁<br>\n<br>\n曾经的中共官员<br>\n<br>\n张亦洁1977年从吉林大学毕业后先后在国务院对外经济联络部、对外贸易经济合作部工作长达二十几年，曾任这些中共中央部委办公厅副处长、处长等职。丈夫亦身居要职，儿女品学兼优。<br>\n<br>\n用她自己的描述，博览群书的张亦洁“很左、很马列”，“属于为共产党勤勤恳恳卖命的那一层人”，“相信党多于相信父母”。<br>\n<br>\n亲历罗马尼亚政变 <br>\n<br>\n她在中共驻罗马尼亚大使馆担任要职期间，目睹罗马尼亚1989年政变，军队倒戈，站在民众一边，推翻了共产党政权，罗马尼亚成为民主国家。<br>\n<br>\n张亦洁把她和同事冒着枪林弹雨获取的情报如实发回国内。刚经历“六‧四”的中共隐蔽了真实情况，其党报《人民日报》的报导称之为反革命暴乱。张亦洁感到震惊和气愤，有一种被欺骗和愚弄的感觉。<br>\n<br>\n揭秘广交会内幕<br>\n<br>\n从1992年起，张亦洁担任中国出口商品广州交易会大会办公室副主任，负责整个交易会的大会简报。<br>\n<br>\n她透露，在这个一年一度世界规模最大的交易会上，组委会办公室有一项日常业务——监听交易会每一个参展商家的私人经济情报，由军方技术部门安装窃听设备，主机在军方技术室，由线路遥控，24小时监听，窃取外商的经济情报，从而在谈判桌上掌握主动权，截取最大的经济利益。<br>\n<br>\n“我虽然对这种现象不理解，甚至嗤之以鼻，可实际上是把爱这个共产党跟爱国混淆在一起了。事实上，它是两个概念。”<br>\n<br>\n奴工产品 残酷的玩笑<br>\n<br>\n1992、1993年，美国对中国奴工产品问题进行指控，当时正是张亦洁经手处理这件事情。<br>\n<br>\n她亲自写简报，否认中国存在奴工产品出口，然后把简报发到中共中央各部委、各驻外使领馆，要求统一口径，不能承认中国有奴工产品出口。<br>\n<br>\n张亦洁怎么也没有想到，在她修炼法轮功后遭非法劳教，她与数以千万计的法轮功学员一样，被强迫没日没夜地生产她曾经否认其存在的奴工产品。<br>\n<br>\n美国有线电视新闻网CNN于2013年11月7日刊登了一篇题为《来自中国劳教所的万圣节求救信》的文章，讲述了一名法轮功学员在辽宁马三家劳教所遭受迫害，以及他藏在奴工产品中的一封求救信漂洋过海、抵达俄勒岗州一个美国家庭、引发全球关注的故事。<br>\n<br>\n俄勒冈州居民朱丽‧凯斯（Julie Keith）2011年花29美元在Kmart商店买了一套万圣节饰品。次年万圣节前，当她打开包装，一封信掉了出来。<br>\n<br>\n写信的人用生硬的英语发出了呼救：“如果您偶然间购买了这个产品，请帮忙把信转交给世界人权组织。这里处在中共政府迫害之下的数千人，将永远感谢并记住您。”<br>\n<br>\n拒绝放弃修炼 惊动李岚清与江泽民<br>\n<br>\n1999年7月20日之前，经贸部专为修炼法轮功的官员批了一个炼功点，大家每天中午都集体在部里一栋大楼里炼功。<br>\n<br>\n政府开始对法轮功发动镇压后，经贸部逼迫张亦洁放弃修炼。在专门对中央和国务院各部委政府官员进行思想转化的洗脑班，她绝食九天，拒绝放弃修炼。这件事惊动了李岚清和江泽民，二人每天睡觉前必看该洗脑班的简报。<br>\n<br>\n42个日夜 黑发人变成白发人<br>\n<br>\n她在劳教所遭受的虐待中，最残酷的一次是被关在一个24小时不见光、面积仅10平方米的黑屋里。42天、42夜站着，9个人轮班看守，不让睡觉，不让上厕所，最后就是失禁了。<br>\n<br>\n“在那种情况下，人的尊严哪、人的自我肉体的那种感觉都没有了。就只剩了一念，就是死，我也要修。 ”<br>\n<br>\n期间，她被施用“开飞机”的一种酷刑。整个后背倒控，人被抵到墙上，20分钟人就浑身颤抖。一边一个人踩着她的膝盖，身后有一个人抓着她的两肩把身体往下压，让人折叠起来。膝盖被踩伤，腰椎也伤了。<br>\n<br>\n冰天雪地的夜里，她穿着很少，如果犯困，就被泼冷水，头上挨棍打，伴着咒骂。身体承受的折磨永远都处在生死之间的临界点上。<br>\n<br>\n42个日夜，没有一分一秒的休息。42个日夜之后，她变成一个白发苍苍的人。<br>\n<br>\n最后看一眼长安街<br>\n<br>\n非法劳教结束后，她24小时被监控、跟踪，不许出北京城，完全失去了正常的生活环境。<br>\n<br>\n“在这个没有信仰的国家，因为对个人信仰的坚守，你是有罪的，罪到没有生存之地。”她决定偷越边境，离开中国。<br>\n<br>\n出发那天，她坐上穿过长安街的一辆公共汽车，想要最后看一眼长安街。那里，阴霾密布，警车像幽灵般在四处穿行。她和全国无数法轮功学员曾在“四‧二五”、“七‧二〇”去那里上访、用生命捍卫“真、善、忍”信仰。<br>\n<br>\n中途，她去见了女儿。“妈妈你又要走？你上哪儿？”不修炼的女儿问她。<br>\n<br>\n女儿把手表脱下，给她带上。她努力不让眼泪掉下来，拥抱了女儿，就走了。再也没有回头。<br>\n<br>\n恐怖之夜 与陌生人跨越中国边境<br>\n<br>\n她是被一位陌生人带着跨越中国边境的。10天10夜，颠簸流离，惊险重重。<br>\n<br>\n夜里下着瓢泼大雨，天色漆黑。那名男子骑着摩托车，带着她，行过羊肠小道，向山上行走。山上的泥石流伴着暴风雨和电闪雷鸣往山下滚。摩托车走在山脊上，泥泞和大水哗哗往山下冲。稍有闪失，就会连人带车滚下山间。在沼泽跋涉，穿行在热带雨林中，走过墓碑。她心中充满恐怖和不祥的感觉，却不得不硬著头皮被带着往前走。终于，她平安走出来。<br>\n<br>\n垃圾堆里的菜帮子<br>\n<br>\n2007年6月，张亦洁踏入泰国。她和许多寻求避难的法轮功学员一样，把生活水平压到最低。<br>\n<br>\n一次经过菜市场，她看到垃圾筐里有被扔掉的菜帮子，比同住的学员平日从垃圾筐捡回来吃的菜帮子好多了。<br>\n<br>\n她犹豫着：“我要不要去捡？”心里有一种如同乞丐般的感觉。“当没有做的时候，是一种心态。当把手伸进垃圾筐里的时候，心在颤抖。”她含着泪把菜帮子捡出来。<br>\n<br>\n流亡，成为联合国难民，这一切，张亦洁的家人并不知道。<br>\n<br>\n张亦洁离开中国8个月后，薄熙来宣布开除她的公职，并对她的丈夫施以软禁。<br>\n<br>\n不信良知唤不回<br>\n<br>\n张亦洁现在“全球退出中共服务中心”，服务于海外华人的“三退”和向民众讲真相事宜。<br>\n<br>\n中国第一位为法轮功学员做无罪辩护的律师高智晟，在他写给中共领导人胡锦涛和温家宝的公开信中，提到的老虎凳下的法轮功学员王玉环，曾与马春梅被关押在同一个劳教所里。马春梅在泰国时，听到了王玉环被打死的消息，随后又听到她在国内认识的数位法轮功学员接连被打死的消息。高智晟也遭到了中共的非法绑架和酷刑虐待，至今仍被非法关押在新疆监狱。<br>\n<br>\n她说，她所承受的仅是冰山一角，希望能够替这些善良无辜的人们说出他们还没有说出来的话。<br>\n<br>\n张亦洁告诉中国同胞，在全世界面对中共对法轮功修炼群体的邪恶迫害面前，每一个人都有权利知道这一切。<br>\n<br>\n在她流亡海外七年的时间，全球华人退出中共党团队人数达到一亿六千万。她希望更多中国人在法轮功学员经受种种魔难中，认清中共的邪恶本质，赶快觉醒，脱离邪恶政权，选择新生。<br>\n<br>\n“中共对法轮功二十年的迫害中，大批学员辗转越洋来到西方社会，来到美国，在自由的国土，自由伸张正义，维护世界和平和真理。美国政府堪称现代‘辛德勒’。”<br>\n<br>\n“中国老百姓都相信，善有善报，恶有恶报。凡是参与迫害信仰‘真、善、忍’的法轮功学员的恶人，无论他们逃到天涯海角，终会受到法律的制裁，得到应有的下场。法网恢恢，疏而不漏。”<br>\n<br>\n大纪元退党网站<br>\nhttps://tuidang.epochtimes.com","date":"2020-09-07","agreeCount":1,"discussionCount":0}