{"type":"article","id":23840,"title":"三年大饥荒·安徽胡文江回忆录","uid":1820,"topics":[163],"contents":"我们安徽无为饿死多少人？杨金声在《我亲历的瓜菜代生活》中记载：“据县公安局统计，1959年县饿死82278 人，1960 年饿死126524 人。1957 年底，全县总人口为982979 人，1960 年底只有662557 人，减少了320422 人。再加上1961 年饿死的人数，无为县总共饿死人应当在30 万以上。”这个数字可能不包括新出生的人口（加上这个，就饿死更多的人）和逃亡外地的人口（减去这个，就没有饿死那么多）。谢贵平调查的结果是，全县饿死20 余万人，占“大跃进”发动时总人口的20％。死亡率在1/3-1/5之间，这个死亡数字和比例之疯狂，甚至超过了所谓的“南京大屠杀”。<br>\n我父亲不是专家，也无法掌握这些详细的资料，但是我们金河埂村180多人，饿死80多人（保守数字也是60多人），逃亡20多人，活下80多人的数字，大致误差是不大的。我们家当时4人，大伯饿死，大伯的童养媳后改嫁，我爸爸和叔叔在外地炼钢铁和修铁路，因而没死。从我们村死亡人数来看，杨金声的数据，是可信的。<br>\n为什么会饿死那么多的人？很多其他地方的人不理解，很多现在的人也不理解。有一些人说3年大饥荒饿死人是谎言，也有一些人说饿死没有那么多人，有一些人说是自然灾害，还有一些人说是苏修逼债，还有一些说这只是上面领导善意的政策失误、是下面领导素质不高的人执行太疯狂等等。为了弄清这个问题，我不但查阅了杨继绳的《墓碑》，曹树基、王维志、金辉、Kane Penny、Jasper Becker等人的相关著作，还直接详细地询问了我的爸爸，于是得到了一个相对真实的粗线条。<br>\n第一点，虚报粮食产量，强行征收粮食。<br>\n1958年刮起大跃进风，赶英超美，到处放卫星，说各地亩产超万斤等等。那个年代，还没有杂交稻，虽然说我们那土地较肥沃，但是亩产一般就是三五百斤，现在也很难过千斤。说亩产超万斤，各个地方的官员必需完成这个上报指标，报少了要批评，甚至撤职，算是犯了错误。于是大家竞相浮夸，浮夸的结果，就是上缴征粮，按照老百姓的说法，上级吹牛得奖状，下级吹牛要交税。没有交那么多粮，就是被“瞒产私分”了，是很严重的罪行，轻则批评撤职，永不录用，重则批斗至死，株连一家。没有收获那么多粮食，却数倍地上报，于是公社里面的存粮、谷种、饲料都被迫上缴，公社仓库没粮食，大食堂也就没有，时间一久，自然就开始饿死人了。这个是大批饿死人的最直接的原因。<br>\n第二点，实行社会主义改造，瓦解农村饮食自给自足的基础。<br>\n1956年进行社会主义改造，跑步迈入共产主义社会。先是要求取消单干，入“入初级社”，紧接着“入高级社”，后就实行大锅饭大食堂，成立人民公社，在我们安徽叫法是“大呼隆”，就是将所有的粮食、工具、牲畜、田地，几乎包括所有财产，全部上缴。 然后集体到公社大食堂统一吃饭，统一耕种。家里的锅碗瓢盆也砸掉大办钢铁，说留着也没什么用。大呼隆并不是自愿的，按照我爸爸的说法，一开始，也有很多人抵制，但是上面的人将建国后各种公共费用，例如打仗、修水利等钱，也算在老百姓头上，要农民偿还。这是天文数字，自然是不可能还得起的。1958年，我们那为了彻底进行社会主义改造，和实行大跃进、大锅饭、大呼隆，对不执行的地方干部，称呼为“社会主义的拌脚石”，实行大逮捕。政府逮捕邢修章（原生产队长），要求其他全部干部都要写入党。邢修章用我们那土话，说了一句“牛B套了头－－不干不招（不行的意思）”，就这一句话，让他坐牢2月，生了大病回来。胡合胜、陆大成、单长发，严少生大概5个人，反对搞大呼隆，全部遭到坐牢和批斗。<br>\n借社会主义改造之名，行抢劫全社会财富之实，所有人沦为一无所有的无产者<br>\n现在建立了《物权法》，私有财产神圣不可侵犯，于是反拆迁的浪潮在全国风起云涌，此起彼伏。但是在1956-1958年，那时候没收几乎全部私有财产，这些财产尤其是土地，甚至是百年几百年祖先的积累，就这样几乎没有任何补贴就被夺了去。在这之前，民国国民党时期的货币，几乎成为废纸，而共产党的中国，也经历了几次类似现在朝鲜的货币改革，就是将解放前的钱，按照100等高数字的兑1等方式，将民间的钱彻底洗干净了。就这样，几乎所有的人家都不可能有什么可观的积蓄了，连续发生这些事情，将老百姓真正搞得一分不剩，一穷二白的，无论你曾经是富翁、还是贫穷，现在都是一无所有的穷光蛋了。大呼隆能够轻松征收一个人的全家财产和土地。共产主义不是打土豪分田地，也不是均贫富按劳分配，实际上是先打土豪分田地，随后就收回，然后是共同贫困，这就是至今也没反省的1956年社会主义改造。当时的社会主义改造，不仅对乡绅资本家地主是灾难，对工人农民知识分子都是灾难，没有人从中得益，这才是真相。就是当时的各种政策，现在想起来，几乎是不能想象的。农民家不仅丧失了赖以生存的土地，没有了粮食、甚至没有了吃饭的锅碗瓢盆，公社大锅饭一旦没有粮食，大饥荒就不可避免了。<br>\n第三点，政府拒绝开放粮仓救助，拒绝国际援助。<br>\n各个年代、各个国家，都有大量的储备粮，用于可能的灾荒，1959年政府也是有储备粮的，而且也不少。那时候，公社里面存粮很快就被吃完、浪费完，粮食调上去了，却没有再派下来，大饥荒开始了。大饥荒开始后，我们那各地都有饿死人的情况。各地百姓和干部纷纷向上求援，要求派粮。但是一方面上级认为下面有存粮，被瞒产私分了，拒绝放粮，另一方面，中层干部们邀功请赏，虚报自己的地方没有饿死人，将死亡案例当做“浮肿病”应对了事，导致下情不能上达。执意要求放粮的干部，遭到上纲上线的批斗。<br>\n拒绝国外援助，但是却铺张浪费地大笔援助外国，穷人接济富人，可笑可叹<br>\n实际情况是，各地国家粮库，仍旧存有余粮，如果真放出来，也不会饿死那么多人。这些粮食有些在粮库里面积压太久而霉烂掉；根据其他文章和现有资料显示，很多被转调无偿送给了其他国家，当做援外了，以显示中国的慷慨。连我爸爸都知道一个小道消息，就是周恩来将一个援助阿尔巴尼亚的粮食数字给毛泽东，毛泽东一看，觉得太少，直接在数字后面加几个0，他也不知道阿尔巴尼亚一个国家的人口，比我们一个无为县差不多，他也不知道每加一个0，代表是多少的粮食，这样的人居然还是最高领袖，简直跟猪一样。而且直到现在，我到很多湘菜馆，和很多农村家里，还有很多中国人居然仍旧对这个人膜拜有加，甚至一些祖先曾经受到迫害致死的后代，依旧捧着那个罪恶根源人的画像名字吹捧尊敬，我不知道这是数典忘祖，还是认贼作父，网络上将这个人当神的，大有人在，实在是让人心寒。在中华大地遍地饿殍的时候，国家粮库拒绝放粮，恰恰这时候却掀起了大规模外援粮食。中国缺粮饿死人的消息传到西方，很多西方国家要求无偿援助中国，这包括我们的死敌苏联和美国，但是都被拒绝，甚至批评他们造谣惑众恶毒重伤，然后造人民安居乐业的假象给全球人民看。加拿大当时有和中国建交，将粮食运到中国，上级不让卸下来，直接转送给阿尔巴尼亚等国家。根据我爸爸的说法，无为当地出了一个大官，在中央都有关系，曾经掌握兵权，当时强行要求放粮，冲击了粮库，最后被批斗。根据其他资料推断，可能是无为籍的省委书记张凯帆。<br>\n第四点，很多劳力修铁路，修水库，开矿，大办钢铁，导致劳力缺乏，土地荒芜歉收。<br>\n1958年开始大跃进。毛泽东认为，赶英超美的关键是钢铁产量，于是在全国掀起大办钢铁的运动，主要劳力调去炼钢，还有大办水利、修铁路等，于是农村很多地方抛荒。各地起来很多小高炉，炼不出钢，甚至将各家各户的锅碗瓢盆和铁质农具拿去熔炼。大办钢铁的同时，还在全国超前地修建各种交通道路尤其是铁路，还有各种水利设施。很多现在看到的铁路和大型水库，加高堤坝，就是那时候建成的。由于缺乏工具和技术，炼铁成效很微，修建铁路和水利也很缓慢，不像现在这么快。农村的劳力被抽调后，农田的活没人干，田地大面积荒芜，造成这3年大幅减产。一方面大幅减产，一方面还虚报高产，一来一去，公社里面没了粮食，大饥荒就更加惨烈了。从另外一个意义上，调去修路开矿造水利的劳力又是幸运的，这部分人的粮食虽然也很少，但是还不至于饿死。我爸爸和我叔叔就是这样幸存下来的。<br>\n意外的消息，制度的宿命，前苏联30年代也有大饥荒<br>\n根据我爸爸的描述，根据一些俄语翻译的转述，修铁路和开矿的一些技术指挥是苏联人，大饥荒才开始的时候，他们还没有完全撤走。从农村到矿上探亲要饭吃的人，给他们看到了。一些人也将农村饿死人的情况告诉他们，希望他们也给点吃的，当然这是很危险的，是给社会主义中国和当前大好形势抹黑，但是这些还是让苏联人知道了。不过出人意料的是，那个苏联专家说，他本人就经历过苏联30年代的大饥荒，他说你们是从农村一个一个走过来的，当时他们国家的人逃荒，是几个人相互绑着搀扶着才能走，早就饿得不能走了，他还说你们饿得还不算厉害，和他们国家大面积饿死人还差很远，饿死人少，那不是社会主义，你们还会继续饿下去。我爸爸很早就知道苏联老大哥也不是那么光鲜，30年代竟然也有大饥荒，而且可能不会比中国好，这也是很诡异的。社会主义老大哥，被宣传的卫星上天的理想国家，中国学习的对象，甚至是仿效的模板，也饿死人，而且更严重，应该预示着中国难逃此劫。以此类推，那么之后其他社会主义国家，尤其是70年代柬埔寨的红色高棉、现在的主体社会主义国家朝鲜，也一样大批饿死人，就很容易理解是为什么了。<br>\n需要补充的一点是，当时由于1959年的冬天和1960年的春天就开始饿死人，导致剩下的人体力虚脱，无法正常继续干农活，进一步造成之后连续2年种植面积下降，收割效率下降，粮食产量大幅下降，继续加重的大灾荒的烈度。<br>\n第五点，胡搞蛮干，不懂农业的人分管，误掉天时，甚至没有及时收割，晒干，造成极大的浪费。<br>\n很多农村的主劳力调去开矿、炼钢、修路、造水利了，那么很多农村的种田人就显得不够专业，尤其是一些政治思想浓厚的人，不懂农业，但是更喜欢蛮干，喜欢“与天斗，其乐无穷，与人斗，其乐无穷”。我自己种过田，深知种田要讲究天时。24节气和农历的划分，其实就是农业的基础。什么时候种植，什么时候收获，是很精密的，那时候没有大棚，要想一年水稻俩熟，小麦油菜一输，就要准时播种，准时插秧。早了，种子就被冻死，晚了，一年只有一季。双抢的抢收抢种，是老家一年中最重要的事情。抢晚了，第二季的水稻就无法灌穗成熟，那就废了。一到双抢，我们老家人就和打仗一般，没日没夜的干，亲戚邻居朋友相互之间无偿帮忙，只是请吃一顿饭，双抢时候，是一年中天气最热，正是三伏天，中午也是不休息的，妇女小孩老人将饭送到田间地头。但是那些政治思想浓厚的大老粗，不讲究这些，政治思想挂帅，该播种时开会，该收获时开会，随便耽误几天，一年的收成就泡汤。很多第二季稻插完了，霜降就来了，于是颗粒无收。根据我爸爸的描述，一些稻晒在圩埂上，下雨也没人收，白白烂掉。政府的船等在河边，为了防止瞒产私分，有一些稻谷刚打上来，带水就被直接运走。而一些稻没有晒干，就放进仓库，造成霉烂。这批败类，也是加重我们那大饥荒饿死很多人的重要原因。<br>\n第六点，传统乡土情结浓厚，导致很多人不愿意逃荒，造成饿死人情况加剧。<br>\n大面积饿死人，在我们那的历史上，是前所未有的，即使在出现大的自然灾害和大型战争的时候，也绝对没有这样惨烈的高死亡比例，这就造成了我们那的人较少出去逃荒，外地逃荒历史传统较少，这点和安徽阜阳、凤阳的相比有一些差异，和安徽绩溪人喜欢到外地做生意也不一样。后来我到广东潮汕地区，那里也是人多地少，人对老家的眷恋也很深，但是他们有到全国甚至世界各地谋生的勇气，无论是合法移民还是非法偷渡，无论是翻山越岭还是浮游大海，都无所畏惧，让我好生敬佩。根据我爸爸的说法，我们安徽无为人具有浓重的传统乡土情结，很多人不愿、也怕到外地去。总觉得我们有这么多的水田，有米吃，有一定的优越感。出去干活，田稍微远一点，看不到自家的树头，就会伤心。解放前一些人在上海赚了大钱，迟早也要回到安徽老家。老家多数人的想法，就是在外面赚了钱，回家多找一门媳妇，多买点田地，然后就可以养老了，没多少人想一直在外混下去。这就是我们安徽无为人的真实想法。也有部分人，一辈子也没去过外地，就是到含山县的运漕镇上去过，县城都没去过，芜湖上海只是说的跟神梦一样，没有亲眼见过。饿死人了，但是多数人仍旧是逆来顺受，几乎是等死，也不愿意逃荒。<br>\n第七点，当地政府派人堵住人员外流，导致更多人死亡。<br>\n老家的人虽然多数不愿意逃荒，但是还是一部分胆大的，和曾经去过外地的，开始去逃荒。但是一旦逃荒，就带出去饿死人的消息，对地方上的政绩有影响。用现在的话，玷污党政机关光辉形象。于是，各地的“维稳”也就开始了。那时候没有维稳的说法，但是和现在堵截上访的是完全一样的。我想现在的“截访”，就是源自那时。堵截人去逃荒，加大了死亡的数字。按照其他一些书的说法，最后连堵截的人也饿死了，人口就大批逃亡，但是已经比较晚了。我们那里在1959年没有什么公路，但是道路却非常清晰，就是顺着河道走，或者直接上船，就能去芜湖，然后就可以去江西了。<br>\n感谢江西，华林胡氏兴盛之地，安徽等各地饥荒百姓避难逃荒之地<br>\n江西一直是安徽无为、含山、和县等地人主要的逃荒目的地，因为那地多人少，尤其是山地多，当地人不排斥外地人，政府也接收外地人。说到这，我真的好感谢江西人。我们华林胡氏先祖就起源于江西奉新（也有说是高安，在两县边界），大兴时期也是在江西，每次遭难，历史上每次逃难，躲避逃荒的地点也是江西，连现在我家，也是两度去江西，真是没有江西就没有我们胡家。1983年冬天，我10岁，随我哥哥在江西短暂讨饭，江西人多数比较慷慨，不像现在讨饭也很难，这里我再次感谢一下江西人，在全国各省人之中，江西整体民风要好得多。江西当时的宽松政策，不但是安徽人的避难逃荒之地，这里也收留了来自河南、湖南、湖北、四川、浙江等地的饥民。<br>\n第八点，独特的圩区平原，冬天缺乏野菜等，导致生存更难。<br>\n很多对存在大饥荒饿死人事实提出异议的人这样问，为什么不吃各种野草，和其他东西，有饥饿，也不一定会饿死这么多人。我为此问过很多各省很多地区的人，各地饿死人的程度不尽相同。除了各地政策执行的差异之外，地形对饿死人的烈度也有一些影响。各地都觉得安徽讨饭的人比较多，这是因为安徽水灾确实比较多，山区人虽然不富裕，但是也饿不死，平原圩区平时是鱼米之乡，一旦水灾，就非常严重了。在山区，山比较大，人比较少，大饥荒来了，山上树木野草动物多，总是能找到代食品，所以饿死人的比例较低。而平原圩区就大不一样了，到了秋冬，田地里面的东西收干净，偷都很困难，水塘里面的水草都死了，草也不长，树皮也干枯了，就更容易饿死人。多数是夜晚去偷公社小麦的秧子，和韭菜的感觉差不多。平原地带，到了冬天，就是绝望。即使是偷，圩区平原，没有山区的地形树木掩护，也很容易被抓到，一眼就能看很远，躲都没地方躲。我们家乡独特的圩区平原环境，使各种“代食品”也很少，而且逃到山区的路也远，首先就要过河。所以导致饿死的人，比山区更多。<br>\n在其他一些书里，说山区比平原饿死人多，饿死人多人少我们且不论，究其更容易活命，我私下里认为山区还是容易些。说山区更容易饿死人，可能是哪里这个政策执行更久，或者是石头山和荒山，而不是平时见到的有绿化的山，可能是这个原因吧。<br>\n第九点，此前经历过若干酷烈的政治运动，导致各级领导和基层农民有深深的恐惧，不敢反抗，坐以待毙。<br>\n饿死人另外一个重要原因，就是之前已经经历了残酷的“三反五反”运动，就是镇压反革命，枪毙了很多民国时期的农村管理层和富有者，因为给他们套上了“国民党残余试图复辟”，“大地主恶霸”的大帽子，随之而来的还有划分成分和反右派，让知识分子和农民都深深恐惧，集体丧失了反抗的斗志。三反、五反，主要是借助肃清国民党反动派残余的口号，划分成分和打成右派，就是借助人为地将社会割裂成各个阶级，激化矛盾，鼓励那些曾经的无所事事的懒汉暴民、现在说成是无产阶级、贫下中农，走到前台充当打手，将各种土匪、前国民党、民国时期的政府公职人员（包含更多的非国民党）、日伪军整体镇压，避免他们反抗。这个活动，现在官方承认扩大化了。其实，这个扩大化我看是有意的，是要借助这个托词，将独立的良心知识分子、和乡村自治的领袖士绅，这些原来社会建构的核心抽离掉，才能建立新的政权和他的威慑。<br>\n借助一个口号，打掉消灭真正反对者，今昔相比，何其相似<br>\n那些走上前台的打手，就像现在农村的治安联防队员一样，就是社会混混和渣滓选出来的，就像现在城市里面粗暴执法蔑视人权的城管。借助一个口号，实行另外一个目的，是这个做法的核心，就像现在网络扫黄打非，我看那黄色网站基本没事，非法诈骗还是密密麻麻，电视购物和广告诈骗明目张胆，但是就是要用“扫黄打非”的名义，去封锁政治越界的网站，像谷歌、维基百科、牛博等，就在这些口号下，成为牺牲品。用传统的话，就是杀鸡骇猴，用毛泽东自己的话，就是引蛇出洞。农村士绅和城市知识分子被打成右派，甚至大批作为反动派镇压后，良心就消泯了，罪恶就再也没有反对派出现。这是形成大饥荒当时却很少反对消息和反对力量的原因，甚至这个极端灾难竟然延续三年之久。<br>\n第十点，制度之祸，执行错误政策的整体，每个人都怕自己担负责任，缺乏反省机制<br>\n执行一个政策，仅仅靠一个人发动，可能性是不大的，那一定是一个团体、一个执政党的共同政策，这是极权制度的必然，将所有人的责任推给毛泽东，那也是不对的。于是每个人都怕自己负责任，所以敢于推翻这个政策的人很少，导致延续3年，四川是5年多，最后导致死亡数字继续加剧扩大。共产党的体系，是层层向上的金字塔权力结构，在每个阶层，也是需要服从多数的，只是有时候多数人的意志，会被少数更强势的人的威胁所绑架。用我们家乡人的说法，“他们是一起的。”共产党人说“批评和自我批评”，其实这在体制内，前者很容易，后者不可能。很多干部本身就是种田的，那些亩产万斤谎言这么简单，路上到处都是饥民和死人，他们不可能不知道。但是极权制度导致他们不敢说，即使这个谎言被拆穿了，也要尽力减淡、转嫁，或者继续封锁。<br>\n制度之祸，本文主要诉求的核心，民主与专制的抉择<br>\n一句老话，民主也有不好的，但是民主有不断纠错进步的机制；专制也有好的，但是专制一个小失误，就能害死人，尤其是专制没有自己纠错的能力。如果不是中国文化中有人命大于天、民本思想，如果1959年不是离1949年很近，那么这个灾难可能更大。如果不形成民主机制，不彻底反省，这个不但导致饿死更多的人，也会导致后面各种灾难的接踵而来。后文我还要对此进行分析，这也是我写本文的主要原因。关于其他更深层的原因，如中国文化中的弊端，马列斯毛极权共产主义的本质等，我想我不是这方面的专家，就不加以深入阐述分析，留待其他人去挖掘探索了。","date":"2020-09-07","agreeCount":8,"discussionCount":0}