{"type":"article","id":23846,"title":"娘娘被扒得一丝不挂 共产党八路军丧尽天良","uid":6190,"topics":[7229,10693,10694,10695,276,10697],"contents":"(原文：<a href=\"https://www.secretchina.com/news/gb/2019/12/05/915191.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.secretchina.com/news/gb/2019/12/05/915191.html</a>）<br>\n<br>\n<a href=\"https://i.imgur.com/52Xkv3D.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/52Xkv3D.jpg\" alt=\"https://i.imgur.com/52Xkv3D.jpg\" style=\"max-width:100%\"></a><br>\n当地流传说：惠陵地宫里那位娘娘的尸体一点儿未烂，面目如生。（网络图片）<br>\n<br>\n提起<b>清东陵</b>被盗，人们都会想到盗墓贼孙殿英，中国大陆的一切宣传与影视资料也把矛头指向孙殿英，久而久之中国人就被骗糊涂了，以为清东陵都是孙殿英所盗。孙殿英盗墓不假，不过孙殿英盗墓是小巫见大巫，他只盗掘了乾隆和慈禧两座陵墓，而清东陵共有五座皇帝陵墓，太后陵四座、加之嫔妃陵墓共计157座。如今这些陵墓无一幸免，除去被孙殿英盗掘两座，其余的所有150多座陵墓都被<a href=\"https://www.secretchina.com/news/gb/tag/%E5%85%AB%E8%B7%AF%E5%86%9B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">八路军</a>盗掘一空，如此说来真正的“东陵大盗”是<b>八路军共产党</b>！<br>\n<br>\n日本侵略占领东北，随即在<a href=\"https://www.secretchina.com/news/gb/tag/%E6%B8%85%E4%B8%9C%E9%99%B5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">清东陵</a>设立东陵地区管理处。并在此建“日本驻马兰峪领事馆”为满洲国和溥仪看守大清国的陵寝。1945年8月15日本投降，把守陵墓的日本军人撤走了，伪警察也解散了，共产党乘虚夺取了这里的政权，当时辖清东陵的八路冀东军区15军分区军队占领陵寝一带（就是电影“狼牙山五壮士”的部队）他们打着“打倒封建地主头子皇帝”的旗号，明目张胆地开始盗窃陵寝。1945年9月，曹致福（共产党冀东军区司令）指使部下张尽忠（15军分区敌工情报队长）、王绍仪、介儒、等300多八路军以斗争大地主的名义大规模盗掘清东陵。<br>\n<br>\n八路军张尽忠不愧为情报队长，提出一系列蛊惑人心的口号，把盗陵冠以“斗争皇上大地主”以迷惑群众，他们害怕人民反对，就宣传“乡亲们，共产党早就说了，一定要打倒大地主。过去的皇帝就是头号的大地主……现在我们就要挖他们的坟，分他们的财，叫他们在阴间也过得不舒坦”。于是乎，由八路军领导的，中国历史上最强悍的千人浩浩荡荡的盗墓大军出现了，他们盗掘了所有皇帝皇妃的150多座陵墓。1946年1月在重庆召开政协会议上<a href=\"https://www.secretchina.com/news/gb/tag/%E8%92%8B%E4%BB%8B%E7%9F%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蒋介石</a>为此痛斥八路军代表周恩来，周对此事无言以答。<br>\n<br>\n从1945年底到1946年1月，在将近两个月时间里，总计超过千人的盗陵队伍把清东陵所有陵寝洗劫一空。清东陵被盗后便再也无人管理，八路军又去抢劫活着的地主老财了，盗墓口一直到1952年清东陵成立文物保管所时才堵砌上。由于洞口长期未堵，当地许多百姓都到地宫里看过。当地流传说：惠陵地宫里那位娘娘的尸体一点儿未烂，面目如生。她浑身被扒得<a href=\"https://www.secretchina.com/news/gb/tag/%E4%B8%80%E4%B8%9D%E4%B8%8D%E6%8C%82\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一丝不挂</a>，肚子被剖开，肠子流了一地。社会上盛传这位娘娘是吞金死的，他们为了取金子，把娘娘的肠子从头到尾撸了一遍。<br>\n<br>\n参与盗陵的人员各有分工。每次盗陵都要在陵寝周边五华里设置警戒哨，由持枪民兵负责看守。然后由青壮年八路军负责挖开地宫入口，如果打不开，则直接用炸药炸开。坚固的地宫构造还是给盗陵分子造成了不少麻烦，弄开每一道石门都殊为不易。盗开一座地宫，少则几天，多则十几天。据后来案犯供称，每次盗开地宫，都是张尽忠、王绍义首先进入，然后才是几个头目。为了防止盗匪们抢夺、私藏珍宝，地宫内点燃几十只松明火把，张尽忠站在高处持枪监视。<br>\n<br>\n盗陵完成后把宝物集中到神厨殿。先由张尽忠、王绍义代表军分区挑拣，然后按三、六、九等瓜分，他们挖掘景陵地宫，对康熙大帝拖骨暴尸。经过三昼夜的“激战”，终于拿下了景陵地宫这个“碉堡”，搜出了珍宝几大口袋。王绍义洋洋得意地说：“我们所挖的几座陵，就数这景陵的宝物最多，不次于慈禧、乾隆的陵啊！”张尽忠更乐不可支：“好东西比孙殿英得的还多呀！”<br>\n<br>\n当年清东陵被盗的消息经过一个叫张树廷的国民党报告后公开了。一时舆论哗然。“共产党盗陵”之说随即流传开来。郑恩普在张树廷提供的消息之上，指名道姓地说清东陵被盗是冀东军区第十五军分区司令曹治甫、蓟县公安局局长云光等人所为。但是随着共产党的藏匿与压制这些消息就渐渐的淡出了。目前的中国人只知道小盗孙殿英，却不知道大盗共产党了。<br>\n<br>\n查阅历史，共产党胡诌盗墓贼为流氓土匪所为，这种贼喊做贼的做法的确蒙蔽了大多数中国人，其实狐狸的尾巴是很容易被踩住的，看看50年代急匆匆封堵，至今不敢开放地宫的康熙陵墓就是销赃灭迹。在国民党的指责下，他们草草枪毙几个小喽啰做替罪羊，而那个总后台冀东军区第十五军分区司令曹治甫、蓟县公安局局长云光等人却统统不知了去向，他们才是东陵大盗的幕后指挥者。<br>\n<br>\n真正的东陵大盗还在藏匿，相信他们的罪恶曝光天下的日子不远了，这将是一部更为宏大、真实、惊世骇俗的历史剧，它一定会出现的，它会告诉我们：中国的大多历史都是被颠倒的、伪造的，中国需要拨乱反正的东西何止千千万万，让我们等着瞧吧，一个不造假，不颠倒黑白，老老实实告诉中国人民真实的历史的“东陵大盗”电影还会重新拍摄的。","date":"2020-09-08","agreeCount":10,"discussionCount":0}