{"type":"article","id":23851,"title":"新疆极端防疫措施引发广泛反弹","uid":36407,"topics":[2494,5906,3820,330],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/08/31/24821/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/08/31/24821/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>中共正在将对新疆突厥少数民族的前所未有的镇压用以“练习”，将来可以扩大和对付包括汉族在内的其他民族</b><br>\n<br>\n马加烈 中国劳工论坛<br>\n<br>\n7月15日起，中国新疆再度爆发新冠肺炎疫情，逾九成病例位于自治区首府乌鲁木齐。乌鲁木齐迅速宣布进入“战时状态”，实施极严厉封城措施。住户的家门均被贴上封条或胶带，甚至被用木条或铁条封住。无论核酸检测结果如何，所有居民均被完全禁止外出，必须通过社区微信群才能购买日用品。部分社区强迫住户服用派发的中药，然而目前还没有证据证明这些中药可用以对抗新冠肺炎，并且部分居民服用后已产生不良反应。<br>\n<br>\n<a href=\"https://i.imgur.com/4bgHaad.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4bgHaad.jpg\" alt=\"https://i.imgur.com/4bgHaad.jpg\" style=\"max-width:100%\"></a><br>\n<center>新疆很多社区居民被强迫服用中药</center><br>\n<br>\n随着疫情发展，全新疆都很快进入了全封闭管理状态。如有居民违反规定外出，哪怕只是在阳台上散步，社区工作人员都有可能提出警告、威胁报警或实施羞辱性惩罚，并扬言不怕被告。在疫情较轻微的和田地区，有外出的群众被集中起来，脸上贴封条罚站并被训话；在乌鲁木齐，则有外出的人被双手用手铐反绑在路边栏杆。这些粗暴的防疫措施，源于中共自上而下的官僚化统治：基层工作人员只需要执行上级任务即可，而政策制定者只会搞一系列“懒政”，与基层民众脱节、无需对基层民众负责。<br>\n<br>\n在封闭期间，新疆网民不断涌入新浪微博“乌鲁木齐超话”（“超话”是新浪微博的一种话题群组）抱怨极端措施，例如“2020年8月，在这里，你可以死于自杀、难产、癌症、误吞玻璃球，就是不能死于新冠。”部分网民设法规避审查，甚至转向“北京超话”和“上海超话”发文。某一个夜间（不晚于8月22日），乌鲁木齐居民集体开窗，像2月初武汉时那样，以疯狂呐喊发泄的间接方式抗议。<br>\n<br>\n<a href=\"https://youtu.be/xSp9ftQ3GZE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/xSp9ftQ3GZE</a><br>\n<br>\n毫不意外地，大部分相关微博已被删除，但仍有少部分求助文或抱怨保留了下来。 8月23日，“呐喊发泄”已经变成“违法”行为；各社区居民也在微信群被警告，禁止再在新浪微博抱怨防疫政策，否则将影响到个人就业、子女就学等事务；而在朋友圈抱怨防疫政策的居民也被迫删除相关内容。尽管如此，乌鲁木齐当局仍然倍感群众压力，于8月24日表示将逐步放松管制，允许部分社区居民在小区内进行非聚集性个人活动，但何时完全解封却没有时间表。<br>\n<br>\n中共喉舌《环球时报》曾辩称新疆人就是爱外出群聚，并援引他国形形色色的惩罚，为新疆严厉封城措施辩护。外交部发言人赵立坚则称当局“坚持人民至上、生命至上”，“及时采取有力的防控措施”，“得到了当地民众的理解、支持和配合”。倘若官方数据可信，截止8月29日，总人口约2500万的新疆有902例确诊，且从8月16日起没有新增病例，疫情相较世界绝大多数国家/地区已不算严重。社会主义者并非反对必要的防疫措施，但我们拒绝采用自上而下、专断横行的做法来实施防疫。现在的做法加剧了普通民众的痛苦，也不是应对公共卫生紧急情况的有效长久办法。需要的是民主控制，人民享有组织权利、言论自由和信息自由。官方数据和严厉封锁之间的反差，也很难不让人怀疑中共当局仍然在很大程度地掩盖实情。<br>\n<br>\n<a href=\"https://i.imgur.com/wX7J0no.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wX7J0no.jpg\" alt=\"https://i.imgur.com/wX7J0no.jpg\" style=\"max-width:100%\"></a><br>\n<center>违反防疫规定的新疆居民遭遇羞辱性惩罚<br>\n</center><br>\n<br>\n在新疆，对维吾尔族的语言、文化和其他民主权利遭打压的群众愤怒，以及该自治区在“一带一路”、中国能源供给中的重要地位，令中共政权对该自治区实施极度高压的管制，程度比中国其他地区要高得多，包括路灯柱上安装用于面部识别的摄像头、警察大规模查身份证和手机内容、强制在手机内安装监控用app等。中共当局甚至对于当地些微异议都很介意，因此该地区的防疫措施也更加严厉。一直以来，特别饱受高压管制之苦、媒体报道较多的是维吾尔族人，他们主要住在南疆，即使没有被关进“再教育营”，本身也面临更严密的网络封锁，难以使用网络发声。<br>\n<br>\n而这次严厉封城显现了一个重要的事态发展：受影响最严重的乌鲁木齐，居民则是以汉族为主（占总人口约75%），对政府措施反弹最强烈的也是新疆的汉族居民。通常，政府严酷镇压的目标是维吾尔族穆斯林和其他突厥语少数民族，中共政权将他们妖魔化为“宗教极端势力”。但是，正如社会主义者先前所警告的那样，中共正在将对新疆突厥少数民族的前所未有的镇压用以“练习”，将来可以扩大和对付包括汉族在内的其他民族。可见，现在的新疆根本是各民族的大监狱。<br>\n<br>\n我们已经见到，许多汉族群众也逐渐认识到自身的真实处境；中国其他地区越来越多的群众也警醒到，新疆的高压措施随时有可能推广到全中国。新疆汉族的网上抗议标志着一个重要的转折点，表明超高压政策不仅不能确保独裁统治延续，实际上还会造成新的麻烦，加剧体制内的危机。社会主义者主张汉族与各少数民族工人阶级团结进行反资本主义抗争，向具有工人民主的社会主义迈进，从根本入手，终结包括非人道防疫、大规模监控、民族压迫在内的一切压迫。","date":"2020-09-08","agreeCount":1,"discussionCount":0}