{"type":"article","id":23864,"title":"一個月經問題的回答：爲什麼我們要保護語言多樣性","uid":19186,"topics":[4821,1801,2331],"contents":"看到一個日經問題 https://pincong.rocks/question/30626，覺得裏面的回答大多沒有答到重點遂開一貼專門回答這個問題。答案很簡單：<b>語言多樣性是一種和生物多樣性一樣的自然現象，如果人爲強行改變，會帶來很嚴重的災難</b>。<br>\n<br>\n首先要破除很多人的一種誤區，覺得「語言就是一門工具，如果全世界都說同一門語言就大家都溝通無障礙了」。這種想法就跟「如果這個世界上沒有老鼠蚊子蟑螂就舒服了」一樣幼稚。<b>語言交流是人類的一種生理本能</b>，用語言交流就跟心跳和呼吸一樣自然，只不過這種生理本能是人類特有禽獸沒有的。你會把你的心肺稱作你的工具嗎？好吧如果你堅持「我的心肺就是我用來呼吸和血液循環的工具」那我沒話說。語言和心肺一樣都是人類的一種器官，只不過語言這種器官是不是實體的，而是後天練成的在大腦中的一種思維。<br>\n<br>\n正如我在另一篇回答&nbsp;https://pincong.rocks/question/item_id-276176 中提到的，對於很多人來說，語言能夠和種族血緣、宗教信仰一樣作爲一個族羣身份認同的象徵，而絕不僅僅是與人交流的工具。如果這門語言消亡，伴隨的是身份認同、民族認同的消亡，這足以爆發很嚴重的政治衝突了（包括這次蒙古語事件）。<br>\n<br>\n<br>\n<br>\n「如果全世界說一門語言的話那不就世界大同了嗎？」<br>\n<br>\n<br>\n<b>答案是完全相反。如果這個世界都說同一門語言，那人類之間的矛盾衝突只會增加而不會有絲毫的減少，而且這已經被大量歷史事實證明。</b><br>\n<br>\n強制語言同化政策並不是中共的發明，西方民主國家也幹過這種事情，民主國家也希望社會大同。但也正是因爲這麼搞了之後發現不僅沒有大同，反而還加劇了社會矛盾和各種心理生理傷害，大家才紛紛拋棄這種社達政策改爲積極保護瀕危語言文化。最著名的例子就是澳大利亞的&nbsp;<a href=\"https://en.wikipedia.org/wiki/Stolen_Generations\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Stolen Generations</a>&nbsp;(失竊的一代)，大量澳洲土著人被強制學英語白人化（跟你共強制漢化少民和強推普通話消滅方言有過之而無不及）。結果呢？你以爲這些土著人真的就認同自己是白人無語是英語了嗎？事情要是這麼簡單那你就太天真了。事實就是這些人現在都以英語爲母語，但還是跟澳大利亞跟政府鬧得最厲害的一幫人，至今還在跟政府爭取自己的權利。另一個例子就是雲南邊境的克欽獨立軍，他們的發言人普通話非常流利，因爲自幼在中國長大接受漢化教育。難道強制學普通話就能讓人認同中國了嗎？恰恰相反，這只會強化他們的反中意識。而且正因爲普通話流利而更熟悉你們漢人的那一套東西。<br>\n<br>\n大一統論者最喜歡舉例的美國也是如此。非裔美國人已經很「美化」了吧？現在已經沒有美國黑人還會講他們非洲祖先的語言，都是英語母語。但是呢？黑人羣體還是進化出了一種非裔美式英語，全稱&nbsp;<a href=\"https://en.wikipedia.org/wiki/African-American_Vernacular_English\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">African American Vernacular English</a>（AAVE，俗稱 Ebonics、黑人白話）大家總感覺黑人說的英語有種特別的口音，就是因爲他們講的是這種英語方言。所以這就是自然規律，即使你用奴隸貿易和殖民等等暴力手段，都是無法阻止語言的自然分化的，更何況涉及到身份認同的問題。美國黑人已經是一個非常穩固的族羣認同，他們有專屬自己的英語方言，你要是在公開場合覺得黑人英語口音聽上去粗鄙，racist的帽子給你槍林彈雨地扣過來。所以只有中共國這種思維還停留在殖民時代的政權才會幼稚到搞語言統一，殊不知人家西方列強早就把坑踩過一遍了。<br>\n<br>\n<br>\n<b>只有心虛和不自信的國家和社會，才會在語言差異上疑神疑鬼，覺得不講同一門語言的人其心必異，殊不知講同一門語言的人其心更異。</b>","date":"2020-09-07","agreeCount":11,"discussionCount":0}