{"type":"article","id":23867,"title":"中国国民党党员在党代会上暴论：故宫门票收入应该全归国民党！","uid":3685,"topics":[1587,16,503,676],"contents":"视频<br>\n<br>\n台湾国民党这是穷疯了还是失心疯了？这种人和言论也可以上会？ https://t.co/NaPLaYt17F<br>\n<br>\n新闻报道<br>\n国民党快断炊 党代表：讨回故宫国宝 收门票增财源<br>\n由于国民党财源困窘，国民党有党代表在全国党代会说，故宫国宝是国民党带来台湾的，要党中央讨回来，从此故宫门票归国民党，就有收入来源。此说法引发争议。<br>\n2020-09-07 RFA<br>\n<br>\n<br>\n由于国民党财源困窘，国民党有党代表在全国党代会说，故宫国宝是国民党带来台湾的，要党中央讨回来，从此故宫门票归国民党，就有收入来源。此说法引发争议。阁揆苏贞昌受访就说，故宫的宝物是国家的。国民党主席江启臣则灭火说是“个人言论，党没有就此讨论。”<br>\n<br>\n蔡英文总统上台后重要政见之一是依法追查国民党不当党产。9月6日在国民党全国党代表大会上代表之一陈丽旭在台上致词时，就不当党产处理委员会冻结国民党党产表达不满，要求党中央学习民进党过去在野的样子，强硬起来，把故宫宝物要回来，为国民党拓展财源。<br>\n<br>\n陈丽旭致词高呼：“我们可不可以请我们的中央强硬起来吧，学学民进党过去在野的样子，让我们好好地野一下，如果我们现在的钱，他们觉得是不当党产所以扣住了，那么有一个东西是清清楚楚，不用怀疑的，故宫博物院里面的国宝，不是台湾的，是国民党带来的，对不对？（台下：对！）没有争议性的东西，请中央站出来，带领着我们大家，好好地跟他野一番，把故宫博物院的宝物要回来，只要我们抗争，从此故宫博物院的门票收入，归给我们国民党，我们就有收入来源了。对不对？对！”<br>\n<br>\n阁揆：故宫国宝属于全体国民<br>\n<br>\n行政院长苏贞昌7日受访表示：“我们觉得很奇怪，台湾国家的东西是属于2,300万人，不是属于哪一个党的，所以国民党的代表在他的大会里面讲的话，我们不予置评，但是国人自有评断。”<br>\n<br>\n本台7日多次拨打故宫院长吴密察电话未获接听。文化部长李永得接受自由亚洲电台采访则斥责：“这种言论根本就不必帮他介绍，这种言论叫狗屁言论！”<br>\n<br>\n不当党产处理委员会则在脸书粉丝团以“国宝，是全体国民的，不是你的”为题，发文强调“国宝，就是属于国家的，也是全体国民的，不会是一个党的、也不能当作一个党的专属财产”。<br>\n<br>\n故宫收入短缺讨国宝赚不了钱 不妨追查国民党高层谁把党产变私产<br>\n<br>\n前台湾促进转型正义委员会副研究员吴佩蓉在脸书指出，故宫每年门票收入根本不足以支撑故宫的岁出预算。以民国110年度（西元2021年）来看，故宫岁出新台币16亿多，光是人事费就要花5亿7千多万元，门票收入概估5亿3千多万元，两者相抵还差3千多万。目前故宫营运尚须广大国民纳税，再由国库拨付11亿的岁出预算才得以支应。<b>“国民党与其把脑筋动到故宫门票收入，倒不如好好清查这些年来，有多少党务高层把党产偷偷变成私产，追缴回来的钱，可能会比5亿多好几个0。”</b><br>\n<br>\n国民党内也有不同声音，同为国民党党代表的台南市议员蔡育辉受访时直言陈丽旭的说法，只是“喊爽的、自慰而已”，是假议题，民众也无法认同。国民党主席江启臣7日受访表示，党代表们的发言很多元，也代表国民党不是一言堂，大家对同一件事情关心的角度可能不同。<br>\n<br>\n国民党主席：党代表个人意见<br>\n<br>\n媒体追问“所以（国民党）有共识要去讨国宝吗？”江启臣说：“昨天其实在会场并没有讨论这件事情，这纯粹是我们党代表个人意见跟看法。”<br>\n<br>\n独派台湾基进党立委陈柏惟则说，<b>如果国民党能接受人民用1元跟他们换取4万元，他愿意补助1人350元的费用还国民党。因为国民党到台湾后发行新台币，明订4万元旧台币兑换1元新台币，严重通货膨胀，令当时不少台湾老百姓一夕间破产。</b><br>\n<br>\n曾任故宫博物院院长、中央研究院院士杜正胜接受自由亚洲电台采访表示：“非常可笑啊！党国不分，怎么说故宫的宝物是国民党的，那是中华民国的，蒋介石那时是中华民国总统，国民党是执政党，是国家的事。”<br>\n<br>\n前台湾故宫院长：党国不分是共产党 台湾党国分离已逾30年<br>\n<br>\n杜正胜表示，<b>以前戒严时期党国不分就算了，李登辉当政告别党国不分时代、将党政分离，台湾已经民主化30多年，怎么到现在还党国不分？何况国民政府到台湾还不当接收很多日产当党产。</b><br>\n<br>\n杜正胜：<b>“现在共产党就是党国不分，共产党明目张瞻地讲党国不分，国民党潜意识还党国不分，无意中讲这好笑的话，表面上不敢讲党国不分、国库通党库，但他潜意识是这样想，从说故宫是国民党的这句话，是最明显的表现。”</b><br>\n<br>\n杜正胜提到，故宫宝物原是清朝皇帝紫禁城文物，中华民国成立后、清帝溥仪退位还住在紫禁城，1924年才被冯玉祥的军队赶走。之后成立故宫财产清查委员会，故宫里包括桌子、椅子、古物、鼎、书画等所有东西都登记在故宫财产清册，是国家财产。东北发生九一八事变，蒋介石在南京另立国民政府，有人主张故宫国宝南迁，否则日本很可能从东北打入内蒙进入华北，另有一派主张留在紫禁城。最后决定选一部份南迁，先到上海后搬到南京。1937卢沟桥事变几年后爆发抗战，遂又西迁四川，抗战八年，二战结束又回南京，接着发生国共内战，北方政局不稳，因此又选了一些宝物以军舰载运到台湾，1947年抵台先放在台中雾峰，1965年台北故宫建馆完成。","date":"2020-09-07","agreeCount":0,"discussionCount":0}