{"type":"article","id":2386,"title":"梳理一下反送中条约：一件凶案引起的游行（和其他）","uid":7429,"topics":[17,2143],"contents":"2018年2月17日，台北市紫园大饭店发生了一尸两命。案情很简单，从香港来的一对情侣，男方把怀孕的女方杀了，潜逃回港。&nbsp;<br>\n<br>\n台湾马上发了通缉令，香港把男方抓 起来，他如实供述。&nbsp;<br>\n<br>\n结束了吗？不，一场法律大战正要开始。&nbsp;<br>\n<br>\n香港对在台湾发生的凶案没有司法管辖权，正常做法应该是把凶手引渡给台湾。可是香港和台湾没有引渡条约。做为“自由港”，香港和很多地方都有引渡条约，但是现有的《逃犯条例》和《刑事事宜相互法律协助条例》不适用于“香港与中华人民共和国的任何其他部分之间”。&nbsp;<br>\n<br>\n因为这个法律障碍，案情很清楚的凶案无法进行下去。2019年2月，香港政府召开记者招待会，宣布修订《逃犯条例》及《刑事事宜相互法律协助条例》，坊间一般通称为逃犯条例修订，后来被称为“送中条约”。&nbsp;<br>\n<br>\n香港政府的提议是把中华人民共和国的其他部分（除了香港以外的部分，即大陆和台湾、澳门）囊括在“送中条约”之中，当外地申请引渡时，只要政府/行政长官同意就开始启动引渡流程。&nbsp;<br>\n<br>\n这个修订引起轩然大波，因为香港做为“五十年不变”的避风港，是许多香港人暂时逃避中共统治的心理支柱；送中条约若通过，中共可是随时以“违反大陆条例”为由向港府要求引渡任一香港人。先前中共到香港执法把李波抓到大陆（参看 铜锣湾书店事件&nbsp;<a href=\"https://pincong.rocks/article/2385\">https://pincong.rocks/article/2385</a>&nbsp;） ，就已经很夸张了，现在甚至人都不用派来，只要发个公文，亲共的港府就把人抓起来送去罗湖口岸了，何其容易！&nbsp;<br>\n<br>\n<br>\n目前香港跟西方国家有引渡，可以从英国引渡到香港，也可以从香港引渡到英国。这些国家的司法都可以信赖。&nbsp;至于为什么目前的条例（97年之前修订）不适用于“香港与中华人民共和国的任何其他部分之间”，港府说是因为当时港英政府太忙了，顾不过来。民主派翻出英國外交部的解密檔案：&nbsp;<br>\n<br>\n<blockquote>Quote<br>\n<br>\n文件指英國在 1992 年已開始為香港建立「後九七」的引渡協議，強調政府首要考慮是相關國家的人權狀況，「只與司法制度、刑罰制度、人權狀況達到可接受水平的國家建立引渡關係」（only to enter into extradition relations with Governments whose judicial system, penal conditions and human rights standards are of an acceptable level）。&nbsp;<br>\n</blockquote><br>\n<br>\n<br>\n4月28日，香港13万市民游行反对这个送中条约。&nbsp;<br>\n<br>\n这两个月里，这两个人的案子比较典型：&nbsp;<br>\n<br>\n1，刘銮雄。大家很熟悉他啦，香港大亨，跟关之琳李嘉欣蔡少芬都有过风流往事。他在2014年被澳门法院判决腐败和洗钱罪名成立，需服刑5年3个月。但是既然香港和“中华人民共和国其他地区”没有引渡条例，他不去澳门就可以了，相安无事。这个送中条约的修订方案一出来，他马上发起司法挑战，申请司法覆核。坊间传言是他已经开始转移财产，准备移居英国。&nbsp;<br>\n<br>\n2，林荣基。刚才我给的铜锣湾书店事件的链接里介绍了他：&nbsp;<br>\n<blockquote>Quote<br>\n<br>\n2016年6月16日，林荣基原被中国大陆当局要求把铜锣湾书店的客户资料拿回大陆，但他在途中改变主意，决定召开记者会交代事件。<br>\n</blockquote><br>\n这个送中条约一出来，他肯定首先被中共引渡回去，所以他在428游行之后，马上流亡到台湾。&nbsp;<br>\n<br>\n<br>\n这是江湖上的事情；庙堂之上的争论也很激烈。港府提交的送中条约首先要通过立法会通过。本来立法会里，建制派议员占多数，通过条约是正常的；但是根据议事规则（议事规则是立法会很重要的文档，我精读过几遍，很有意思！）成立了这个法案委员会后，委员会主持由年资最高的议员担任，以选出委员会主席为第一件议程，而这个委员会里年资最高的是一个民主派议员涂谨申，纵容其他民主派议员提出议程讨论，开了一个月的会议还没有任何进展。 5月4日，建制派就主导了个“特别会议”，让内务委员会给本法案委员会发指示，任命一个建制派最老资格的议员石礼谦主持。按年资算，他是排第三的：很可惜排第二的也是个民主派。&nbsp;<br>\n<br>\n这样，这个法案委员会就有了两个主持：涂谨申和石礼谦。他们各自宣布了下次开会选主席的时间；时间到了，各自的会议里，只有本派的议员按照自己的主持公布的时间来开会，都顺利地选出了自己派的主席和副主席。&nbsp;<br>\n<br>\n<br>\n香港在宣布送中条约的同时，全球哗然：本来和你有引渡条约是因为对你的司法有信心，现在你忽然改了，我还敢不敢往你那里送人？港府还争拗说这个修改对紫园大饭店凶案有必要，台湾说了：这个修法可能会危害台湾人的安全（如果到香港旅行的台湾人也会被抓去大陆？参见李明哲案），所以即使通过，台湾也不打算向香港申请引渡嫌犯：&nbsp;<br>\n<blockquote>Quote<br>\n<br>\n（陸委會發言人邱垂正）表示，台灣在港女命案發生後，就用盡一切努力處理，3次提出司法請求與會商要求，但港府均不回應，甚至捨易求難，將原本可以單純處理的個案，以複雜且受到高度質疑的修法方式來取代。&nbsp;<br>\n<br>\n邱垂正強調，作為一個負責任、重視人權的政府，當然希望相關嫌犯都應該得到法律制裁。但政府也不可能坐視國人因這項修法使得人權受到侵害而不顧。一旦修法未如港方意願，以致個案無法處理時，相關的責任應由港府來承擔。<br>\n<br>\n<br>\n</blockquote><br>\n<br>\n----注：本文写于5月11日，在立法会破局、百万游行、二百万游行之前，所以没有这部分信息。","date":"2019-07-18","agreeCount":7,"discussionCount":0}