{"type":"article","id":23875,"title":"自1975年以來,中印邊界終於開出了第一槍.","uid":26911,"topics":[9470],"contents":"全文地址:https://www.indiatoday.in/india/story/india-china-ladakh-lac-military-standoff-army-warning-shots-fired-exchange-gunfire-chinese-1719612-2020-09-08<br>\n<br>\n擷取重點<br>\n<br>\nThe clarification comes after the Chinese Ministry of Defence put out a statement saying that there was an instance where shots were fired in presence of the Indian Army and the People's Liberation Army (PLA). \"The Indian army again illegally crossed the Line of Actual Control in Shenpao mountain near the south bank of Pangong Tso Lake on Monday,\" PLA Western Theater Command spokesperson Colonel Zhang Shuili claimed.<br>\n<br>\nReferring to the said incident, a source in the Indian Army said \"warning shots\" were fired after Chinese soldiers fired at Indian positions and there was a limited exchange. Troops on the border have been on high alert ever since they took control of&nbsp;<i>Kaala top</i>&nbsp;and&nbsp;<i>Helmet top</i>, the source said adding, Chinese troops have been making advances to regain control of the two strategic peaks overlooking PLA camps.<br>\n<br>\nThis incident from Monday was not the first time shots were fired during the ongoing standoff, a source said. On August 31, there was a brief exchange of 'warning shots' when Chinese troops attempted to approach and evict Indian soldiers from strategic heights in south Pangong. It has been clarified that these too were merely 'warning shots' and not offensive exchange of gunfire.<br>\n<br>\nOn the other hand, Chinese Western Theater Commander, Colonel Zhang Shuili said, \"During the operation, Indian Army blatantly fired threats to the patrol personnel of the Chinese border guards who had made representations, and the Chinese border guards were forced to take countermeasures to stabilize the situation on the ground.\"<br>\n<br>\n<br>\n<br>\n<br>\n<i>//////////////////////////////////////////////////</i><br>\n<br>\n<i>發生於7日 印度軍人對中國巡邏軍人發出了警告射擊,也是1975年以來中印邊界首次開火.</i><br>\n<br>\n<br>\n<i>///</i><br>\n<br>\n<i>閱讀有困難的話,這邊是蘋果的報導:https://tw.appledaily.com/international/20200908/UGMBEE6XHVFV5NPPSAUAO3UPMU/</i><br>\n<br>\n<i>根據印度媒體《ANI》報導，中國解放軍與印度軍在拉達克(Ladakh)東部的邊境區，發生開火事件，這也可能是中印停火協議45年來，首次開火。<br>\n</i><br>\n<br>\n<br>\n報導指出，中印雙方軍隊在拉達克邊境區對峙3個月，但消息人士今日指出，雙方於昨日發生開火事件。《印度斯坦時報》報導指出，中國解放軍宣稱印軍越界，並在班公錯湖(Pangong Tso)南岸朝他們射出「警告彈」，因此解放軍做出「反制動作」，但至於解放軍做出何種「反制動作」，報導稱解放軍並未明說。而在這場衝突中，雙方軍隊有無出現死傷，也暫時未明。<br>\n<br>\n<br>\n中國西部戰區新聞發言人張水利大校談話指出，印度軍隊7日再次非法越線，進入中印邊境西段班公湖南岸神炮山地域，更對中方邊防部隊巡邏人員鳴槍威脅，批評這是印度方面嚴重的軍事挑釁。中方要求印方立即停止危險行動，立即撤回越線人員。<br>\n<br>\n<br>\n中印兩國在1975年，曾經簽署協議，雙方不能使用武力槍械，因此這40多年來，兩國彼此都沒有開過一槍。《印度斯坦時報》報導稱，雙方出現開火情況下，那麼這就會是這45年來，兩國首次開槍。<br>\n<br>\n中印雙方自今年5月開始，在邊境問題上，雙方緊張氣氛日益增高，並在6月發生最嚴重衝突，雙方互砸石塊，印度軍更指控中國軍方使用狼牙棒，造成至少20名印度軍官死亡。之後雙方也不時傳出增派兵力與軍事武器，本月初雙方再度爆發衝突，並傳出印度軍佔領一處重要高地。過去3個月來，雙方軍方也不斷進行協商談判，並至少開了5次軍事高層會議，但都沒有談出好結果。（施旖婕／綜合外電報導）","date":"2020-09-08","agreeCount":2,"discussionCount":0}