{"type":"article","id":23880,"title":"[轉文]中元節過後聽個鬼故事 - Jeffrey Wang","uid":23171,"topics":[1549,229],"contents":"原文連結：<a href=\"https://www.hi-on.org/article-single.php?At=61&amp;An=184123\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hi-on.org/article-single.php?At=61&amp;An=184123</a><br>\n<br>\n直到天亮我出門為止，沒有人理會深夜裡死在醫院裡的老榮眷，沒人出面收屍。她的大女兒22歲大學畢業就勇敢西進，就去到中國的頭一年，和中共河南地方洛陽市的官員同居，並未婚生子，入了中國籍。至於她兒子，則是偽造證件，在中國先後和幾個女人處上，都懷孕生子。<br>\n<br>\n於是身分證上，她的一女一兒，登記的都是未婚。<br>\n<br>\n有趣的是，這些中國「媳婦們」，沒有選擇上法院告負心郎，而是挺著肚子來台，讓老榮眷想盡辦法，給她們搞來合法身分，否則就威脅要墮胎。<br>\n<br>\n我的姑奶奶唉，可別啊，千萬不能墮！<br>\n<br>\n查清楚這些都是兒子在中國造的孽，無奈的老榮眷從數億元的家財中拿出錢來，透過黃復興黨部的關係，安排各種假文件，走海峽兩岸各路人馬的好路子，先後把媳婦們的身分洗成台灣國民。<br>\n<br>\n＝＝<br>\n<br>\n別問我，我也不知道「一輩子在崗位上兢兢業業奉公守法」的老榮民，為何能在民國60-90年間，從公家機關賺到數億家財，然後留給妻小當遺產。絕大多數的台灣公務員，一輩子拿不到他的零頭。<br>\n<br>\n這是真的故事嗎？當職業軍人然後轉任公務員，這樣一輩子可以賺好幾億元？<br>\n<br>\n幹，我覺得有夠豪洨！<br>\n<br>\n最好你也和我一樣，媽的就當作中元節過後聽了個鬼故事。<br>\n<br>\n＝＝<br>\n<br>\n等到事情都搞定，一群小蘿蔔頭也上幼稚園小班了。老榮眷手裡牽著懷裡抱著，都帶出來向鄰居炫耀，喜孜孜感嘆著－－哎呀這都是孽債啊，上輩子欠的－－哦我這乖孫又胖了半斤。<br>\n<br>\n這些媳婦們，平時都不關心老榮眷。老榮眷積極參與的國民黨、統促黨造勢活動，媳婦們都不理會。眷村裡喜歡惹事的人，故意拿這件事面刺老榮眷，想讓她在眾人面前出醜。<br>\n<br>\n老榮眷淡淡地說：「她們從小在大陸就參加政治活動，參加了廿幾年，早就膩味了，來我們這邊不想參加也是正常。」<br>\n<br>\n＝＝<br>\n<br>\n昨天傍晚，老榮眷配合統促黨分配下來的輿論指令，出門四處散布謠言，指稱某種不合格的口罩，是民進黨從大陸進口的，然後故意配發給民眾，想害死台灣人。<br>\n<br>\n這年頭已經不比當年了。以前的民眾即使支持民進黨或台獨，也不敢開口說出來，生怕被國民黨徒利用權勢霸凌。至於現在，呵呵眷村第三代本身就是天然獨，有種你就霸凌試試看，看你能不能動得了人。<br>\n<br>\n老榮眷被眷村台獨少女氣得半死，交代旁邊認識的人打119，然後就直挺挺昏到躺平。救護車和不請自來的派出所警察，同時到達現場，老榮眷躺在擔架上，手指著台獨少女，示意警察去「處理」她。<br>\n<br>\n年長的警察一把拉住躍躍欲試的年輕警察，問了幾句就叫起撞天屈－－榮眷大媽，您這是挖坑給我們跳啊！人家少女身後的黨國背景比妳還要厚實，要死也別拉我們陪葬好嗎？<br>\n<br>\n＝＝<br>\n<br>\n嘖，誰想得到呢。老榮眷原本想的是假死，不料夜裡受寒，又沒有睡好，半夜腦梗無人發現，竟然變成真死了。<br>\n<br>\n直到天亮我出門為止，沒有人理會深夜裡死在醫院裡的老榮眷，沒人出面收屍。<br>\n<br>\n她的幾個沒名分的「媳婦們」，漏夜委請律師，要打血緣鑑定官司，要打遺產分割官司，但就是沒有人去給她們口頭上的婆婆收屍。<br>\n<br>\n<br>\n--<br>\n作者FB補充：<br>\n<a href=\"https://udn.com/news/story/7315/4636824\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://udn.com/news/story/7315/4636824</a><br>\n不解釋<br>\n<br>\n--<br>\n兩天前的文章，看了只覺得這真的是三小鬼故事，不能只有我看到所以分享給蔥友們<br>\n<br>\n黃復興真的是台灣的癌細胞，可以的話真的想要把他們除掉，財產給黨產會處理<br>\n另外希望這種靠關係變成台灣人的事不要再發生了","date":"2020-09-09","agreeCount":3,"discussionCount":0}