{"type":"article","id":23883,"title":"警惕互联网语言使用（语言的开小差和语言的真实身份/维特根斯坦）","uid":30588,"topics":[57,351,153,8618,3966],"contents":"标题说是互联网语言使用，实际上是整个现实生活的语言使用问题，互联网生活当然也是现实生活的一部分<br>\n<br>\n2个概念<br>\n<br>\n「经验」和「逻辑」，这两个概念，与其说是概念，不如说他们是丈量语言的两个标准，一旦超越了其中一个，那么语言就开始具有某种「开小差」的可能性<br>\n什么叫做「语言的开小差」，我的解释就是「语言没有完成它的使命，而是将一些无关紧要的功能放大」，所谓「将军赶路不追野兔」，我们在使用语言时，也要做到不追野兔，那么，「野兔」到底是什么？<br>\n<br>\n语言的3个功能<br>\n<br>\n1.逻辑说服能力<br>\n2.道德感召能力<br>\n3.站队能力（野兔）<br>\n<br>\n举相应的例子：<br>\n1.逻辑说服能力，实际上表现出来的性质就是大家喜闻乐见的「理性」<br>\n2.道德感召能力，这类语言在新·品葱里，经常出没于各种香港黑警非人道对待香港市民相关的帖子中，以及许许多多人的个性签名之中<br>\n3.站队能力，很多细说，也就是所谓的「野兔」<br>\n<br>\n那么，语言有这3种基本的功能，语言作为表达我们内在思想的媒介，被我们广泛地传播在品葱的各个角落里，对于打下这段文字的用户而言，是什么取决于那个人的心境，就像有些人说小说一旦被发表，那么就不再是作者的东西了，但是对于其他人而言，答案是确定且唯一的，那就是「客体」（或者材料/现象吧）。<br>\n<br>\n任何「客体」一旦遇上了「主体」，那么就会在主体的头脑中瞬间构成一种「现实」，可以被粗略地理解为「我们看到客体后产生的感想」（感想），那么「感想」和「客体」之间，显然是隔着某种我们无法靠着经验和直观的理性就能够发现的桥梁的<br>\n换言之，什么东西这么万能，可以连接起「客体」和「感想」？<br>\n<br>\n<s>是上帝</s><br>\n<br>\n这个「目前为止」不重要，我目前为止说了3件事情<br>\n<br>\n1.在使用语言时需要考虑到的2个概念<br>\n2.语言的3个功能<br>\n3.语言作为客体存在在互联网上的事实，那么针对第三点，语言作为客体，我们读者作为主体，我们读者因为读到了某些语言感到恶心，那么要为读者负责任的是语言，还是写那些语言的人？<br>\n<br>\n这个关键问题的答案就取决于第二点，语言的功能<br>\n<br>\n如果语言因为它的站队功能，让人感到恶心，那么这是语言自己的错，不是写语言的人的错<br>\n如果语言因为它的逻辑说服功能/道德感召功能让人感到恶心，那就是写语言的人的错了，当然也要考虑到这个写语言的人的特征，当然这就涉及到一个更加深刻的问题「我们怎么对待白痴？」<br>\n<br>\n为什么？<br>\n<br>\n<b>因为语言过于强大，人的真实个性在语言面前丧失殆尽，统统沦为疯狂的复读机</b>，这点被我原谅，所以是语言的错不是人的错，当然，这也要考虑到那个人的「心境」到底是怎样的，或者说，这是最起码的尊重吧，如果那个人把「刻意使用语言站队功能」作为「有个性」的表现，那么我对此的态度，不是「批判」，因为我没资格批判，而是一种「可怜」<br>\n<br>\n一个人的个性得有多匮乏，才会把语言的站队功能作为自己「个性」的一部分？<br>\n<br>\n当然是我一厢情愿，所以上面那句话大家完全可以忽略<br>\n<br>\n回到「经验」和「逻辑」<br>\n任何超越「经验」的东西都是不理性的，都是「超验」的，比如非理性主义者尼采口中的「上帝死了」<br>\n任何不符合「逻辑」的东西都是无意义的，比如「踢习近平篮球」，比如「蜂蜜维尼吃」<br>\n<br>\n当然，以上只是2个很理想化和概念化的例子，在现实生活中，我们接触到的情况往往更加复杂，超越经验的东西和超越逻辑的东西往往是混杂作一团存在，甚至是更加「隐蔽」，隐蔽到难以察觉<br>\n<br>\n小熊维尼连续吃了114514天的蜂蜜，最后撑死在了中南海豪宅里<br>\n里面的「114514」就超越了经验<br>\n<br>\n而「即可科技为了我<br>\n&nbsp; &nbsp; &nbsp;巨大多喝水鹿晗<br>\n&nbsp; &nbsp; &nbsp;的确沁园春欠缺<br>\n&nbsp; &nbsp; &nbsp;老爷爷无药可救」<br>\n<br>\n这首诗，就是完全超越了逻辑的存在，作者也是很有能<br>\n<br>\n因此一旦我们想要描述的东西，超越了「经验」或者「逻辑」，那么这个东西就变成了「不可说」<br>\n<br>\n如果既没有超越经验又没有超越逻辑，那么这个就是「可说」<br>\n<br>\n那么，对于不可说的，我们最好保持沉默，对于可说的我们最好说得清楚<br>\n<br>\n细心的人已经注意到了，好像「我们想要描述的东西」是先于「语言」的，而不是「语言」先于「我们想要描述的东西」，但是。。。。现在看来实际情况更加糟糕<br>\n<br>\n那么有一个新问题诞生了<br>\n<br>\n什么东西这么强大，可以连接起「客体」和「感想」？<br>\n总而言之，答案最好不要是某种形而上的存在，不要是上帝也不要是某种过于万能的理想模型（全知全能啥的）<br>\n<b><u>因为，形而上本身，就是「不可说」，所以如果我说『是上帝』，那么逻辑就不自洽</u></b><br>\n<b><u>上帝本人，就是超越逻辑和经验的存在，它不需要解释，强迫上帝老人家解释的话，他只会留下天书</u></b><br>\n<br>\n那么到底是怎么一回事-------问题1<br>\n<br>\n其实，如果这个问题1没有得到一个答案的话，那么我这篇文章的主旨「警惕语言」，就仿佛有点言过其实了，因为目前为止，语言都好像是一头困在笼子里的斗兽，本身不具有主动性，本身的杀伤力就在于所谓的「语言的开小差」，也就是「因为使用站队功能，而忽视了逻辑说服功能和道德感召功能」，看上去好像毫无杀伤力，因为仿佛我们作为语言的使用者，可以做到想使用逻辑说服功能就使用逻辑说服功能，想使用道德感召功能就使用道德感召功能，然后有事没事使用一下站队功能，来给生活找找乐子。仿佛，我们人类目前还是语言这头困兽的主人，我们仿佛有着一个鞭子，主宰着语言这头野兽<br>\n<br>\n然而<br>\n<br>\n拿着鞭子的主人并非是我们，而是语言，我们才是笼子里被不断鞭打和被局限的困兽<br>\n<br>\n<b>所以，好好使用中文汉字，不是对中文汉字本身的尊敬，中文汉字不需要你的尊敬，是对你自己思维能力的尊敬，还有我这里说的好好使用中文汉字，绝不是简单的汉字替换（比如把人打成壬，把了打成力），这个不值得我多说，而是一些词组，或者「意群」，比如「屠支」「大洪水」「左，右」等等等等，例子不胜枚举。</b><br>\n<br>\n我们只有这么想，才能解决问题1，否则问题1永永远远是一个无解的问题<br>\n<br>\n那么我接下来解释一下这句话<br>\n\"拿着鞭子的主人并非是我们，而是语言，我们才是笼子里被不断鞭打和被局限的困兽\"<br>\n<br>\n目前为止，语言要被警惕，仿佛只是因为「语言的开小差」，也就是<br>\n「语言对暴力的组织，和对非理性的庸俗行为的组织，结成契约的功能」<br>\n<br>\n然而，这只不过是语言危险的一个小小的因素罢了，语言真正的危险之处，不在于它的武器，而是它的身份<br>\n<br>\n就像，奴隶主对奴隶之所以危险，不在于奴隶主有武器，而在于奴隶主的国籍和种族<br>\n<br>\n答案：现实生活让我们人类创造出了语言，而现实生活对应于语言，就像习近平对应于小粉红，小粉红是因为习近平的存在而存在，小粉红是习近平的附庸，一切的核心价值并不在于小粉红，而在于习近平，小粉红不过是习近平个人意志的侧面反映<br>\n那么现实生活和语言的关系也是同理，语言因为现实生活而被发明，语言是现实生活的附庸，一切的核心价值并不在于语言，而在于现实生活，语言不过是现实生活的体现<br>\n<br>\n而体现，注定是表面的，就像<br>\n<br>\n谁他妈知道习近平到底是怎么想的？我们只知道小粉红是怎么想的，因为小粉红是「体现」，而小粉红反映着「习近平」这个底层原理，而底层原理往往是未知而又神秘的<br>\n（所以习近平即可以算小粉红的算底层原理，也可以算小粉红的上帝）<br>\n<br>\n所以，谁知道现实生活到底是什么？我们只知道我们如何使用了语言，但每次离开了键盘，又恍如隔世<br>\n就像我们反贼如果有一天真的在大街上遇见了习近平，那么也会恍如隔世<br>\n<br>\n<br>\n那么我们要警惕语言，至于警惕的原因<br>\n<br>\n1.语言的开小差（语言对暴力和非理性的组织能力，达成契约的能力）<br>\n2.语言的真实身份是拿着鞭子的奴隶主<br>\n<br>\n那么，1和2能不能混合双打我们的思维？<br>\n<br>\n答案是，绝对能<br>\n<br>\n因为我说过了，把语言对暴力的组织能力和契约能力比作一条鞭子，我们越把这个功能发扬光大，越不去「反省」语言的逻辑说服功能和道德感召功能，这条鞭子就会越来越硬<br>\n<br>\n而语言，不论什么时候，都是永永远远的奴隶主，永远握着鞭子，即便你做到极端的理性，你也在原则上无法摆脱被鞭打的命运，只不过是打得轻打得重的问题<br>\n<br>\n而我们这个群体，有两重罪<br>\n<br>\n1.反贼身份让我们只能活在符号和网络通讯之中<br>\n2.我们是人类，我们不得不使用语言<br>\n<br>\n那么，我们反贼已经这么惨了，已经沦落到了在互联网靠着中文符号煮酒论英雄的地步了<br>\n<br>\n为什么还不去摆脱掉「语言对暴力的组织功能」和「契约」，而是选择不断地给自己的奴隶主递上更加粗壮的鞭子？所以，这是悲哀的，我对悲哀的定义就是<br>\n<br>\n因为无知而让自己受苦，甚至无知到某种地步，连「苦」都无法察觉了<br>\n<br>\n这才是为什么我们要警惕语言，我鼓励大家规范使用汉字（好吧也不是汉字，而是意群和词组），这和言论自由不自由无关，这只和一个人的思维是否能够在品葱这个平台上尽可能地加深有关<br>\n<br>\n<br>\n<br>\n可能还会在以后修改，麻烦大家点个赞，我想要声誉","date":"2020-09-08","agreeCount":3,"discussionCount":0}