{"type":"article","id":23883,"title":"互联网语言使用中无法避免的灾难有哪些（语言的真实身份）","uid":30588,"topics":[57,351,153,8618,3966,3246],"contents":"维特根斯坦思想精华概述<br>\n<br>\n标题说是互联网语言使用，实际上是整个现实生活的语言使用问题，互联网生活当然也是现实生活的一部分<br>\n<br>\n2个概念<br>\n<br>\n「经验」和「逻辑」，这两个概念，与其说是概念，不如说他们是丈量语言的两个标准，一旦超越了其中一个，那么语言就开始具有某种「开小差」的可能性<br>\n什么叫做「语言的开小差」，我的解释就是「语言没有完成它的使命，而是将一些无关紧要的功能放大」，所谓「将军赶路不追野兔」，我们在使用语言时，也要做到不追野兔，那么，「野兔」到底是什么？<br>\n<br>\n语言的3个功能<br>\n<br>\n1.逻辑说服能力<br>\n2.道德感召能力<br>\n3.站队能力（野兔）<br>\n<br>\n举相应的例子：<br>\n1.逻辑说服能力，实际上表现出来的性质就是大家喜闻乐见的「理性」<br>\n2.道德感召能力，这类语言在新·品葱里，经常出没于各种香港黑警非人道对待香港市民相关的帖子中，以及许许多多人的个性签名之中，当然我现在觉得「乳包」在一定程度上，也属于语言的道德感召功能的表现，当然也很难避免「站队功能」<br>\n3.站队能力，很多细说，也就是所谓的「野兔」<br>\n<br>\n比如这句话：习近平是异性恋，因为他有老婆，不去谈这句话本身的逻辑是否经得起推敲，但至少这就是逻辑说服功能的体现<br>\n黑警真不是人！这句话体现的是道德感召能力<br>\n而「站队能力」这个东西是我们在语言使用过程中本身就很难避免的<br>\n因为「站队能力」还涉及到了两股权力的搏斗和最终的妥协，即，如果「你不加入我们，那么你会感到痛苦」，然后，你作为一个内心复杂的人，你的内心也会分化成多种权力，互相矛盾纠结<br>\n<br>\n那么，语言有这3种基本的功能，语言作为表达我们内在思想的媒介，被我们广泛地传播在品葱的各个角落里，对于打下这段文字的用户而言，是什么取决于那个人的心境，就像有些人说小说一旦被发表，那么就不再是作者的东西了，但是对于其他人而言，答案是确定且唯一的，那就是「材料」<br>\n<br>\n任何「材料」一旦遇上了「主体」，那么就会在主体的头脑中瞬间构成一种「现实」，可以被粗略地理解为「我们看到客体后产生的感想」（感想），然后再马上变成「语言」被表达出来，比如，当你看到了一个包子，包子作为材料被你感知到，然后形成了「经验」，「经验」在此处并非一种「手段」，而是一个「前提」，<b>经验的形成，恰好说明了此处，是「可说的」</b><br>\n<br>\n所以这里的难题是<b>什么联系了经验和语言</b>？<br>\n<br>\n很多人认为是「图式」（schema)，这是一个认知心理学里面的概念<br>\n那么。。schema本身又需要很大的篇幅去科普<br>\n我就先甩一个链接吧：https://en.wikipedia.org/wiki/Schema_(psychology)<br>\n<br>\n总之，schema被看作是具体的，连接了经验和语言的一种机制<br>\n但是schema的功能远不只是体现在语言和经验之中，还有行为和经验，态度和经验，习惯的形成等等<br>\n那么schema连接语言和经验时，schema是具体怎么工作的？<br>\nschema是一个功能性的道具，大环境是「经验的形成」，而我们的原材料则包含着「概念、符号、逻辑」<br>\n你看到了一个包子，然后说「这里有一个包子」，在这个过程中<br>\n<br>\n「包子」两个字作为「符号」<br>\n「包子」二字所代表的那些个东西则作为「概念」<br>\n「这里...有...」则作为一种「逻辑」<br>\n如果你要顺利地正当地表达出「这里有一个包子」<br>\n<br>\n你就必须保证，一，你没有偏见，你不会因为见到的全是馒头，而故意说它是馒头<br>\n二，你见识过包子的存在，你的头脑中有「包子」这个概念和相应的符号<br>\n三，你有最基本的逻辑来构建你的语言<br>\n四，一切都要发生在经验之内，而不是经验之外，你不能什么都没见到，就说「这里有个包子」<br>\n<br>\n<b>那么这个就是什么连接了语言和经验的答案，但是这个答案马上就会被推翻了</b><br>\n<br>\n1.在使用语言时需要考虑到的2个概念<br>\n2.语言的3个功能<br>\n3.语言作为客体存在在互联网上的事实，那么针对第三点，语言作为客体，我们读者作为主体，我们读者因为读到了某些语言感到恶心，那么要为读者负责任的是语言，还是写那些语言的人？<br>\n<br>\n（私货）<br>\n这个关键问题的答案就取决于第二点，语言的功能<br>\n如果语言因为它的站队功能，让人感到恶心，那么这是语言自己的错，不是写语言的人的错<br>\n如果语言因为它的逻辑说服功能/道德感召功能让人感到恶心，那就是写语言的人的错了，当然也要考虑到这个写语言的人的特征，当然这就涉及到一个更加深刻的问题「我们怎么对待白痴？」<br>\n为什么？<br>\n<b>因为语言过于强大，人的真实个性在语言面前丧失殆尽，统统沦为疯狂的复读机</b>，这点被我原谅，所以是语言的错不是人的错，当然，这也要考虑到那个人的「心境」到底是怎样的，或者说，这是最起码的尊重吧，如果那个人把「刻意使用语言站队功能」作为「有个性」的表现，那么我对此的态度，不是「批判」，因为我没资格批判，而是一种「可怜」<br>\n<br>\n一个人的个性得有多匮乏，才会把语言的站队功能作为自己「个性」的一部分？<br>\n当然是我一厢情愿，所以上面那句话大家完全可以忽略<br>\n<br>\n回到「经验」和「逻辑」<br>\n任何超越「经验」的东西都是不理性的，都是「超验」的，比如非理性主义者尼采口中的「上帝死了」<br>\n任何不符合「逻辑」的东西都是无意义的，比如「踢习近平篮球」，比如「蜂蜜维尼吃」<br>\n<br>\n当然，以上只是2个很理想化和概念化的例子，在现实生活中，我们接触到的情况往往更加复杂，超越经验的东西和超越逻辑的东西往往是混杂作一团存在，甚至是更加「隐蔽」，隐蔽到难以察觉<br>\n<br>\n<br>\n小熊维尼连续吃了114514天的蜂蜜，最后撑死在了中南海豪宅里<br>\n里面的「114514」就超越了经验<br>\n<br>\n<br>\n而&nbsp; &nbsp;即可科技为了我<br>\n<br>\n&nbsp; &nbsp; &nbsp; 巨大多喝水鹿晗<br>\n<br>\n&nbsp; &nbsp; &nbsp; 的确沁园春欠缺<br>\n<br>\n&nbsp; &nbsp; &nbsp; 老爷爷无药可救<br>\n<br>\n<br>\n这首诗，就是完全超越了逻辑的存在，作者也是很有能<br>\n因此一旦我们想要描述的东西，超越了「经验」或者「逻辑」，那么这个东西就变成了「不可说」<br>\n如果既没有超越经验又没有超越逻辑，那么这个就是「可说」<br>\n那么，对于不可说的，我们最好保持沉默，对于可说的我们最好说得清楚<br>\n细心的人已经注意到了，好像「我们想要描述的东西」是先于「语言」的，而不是「语言」先于「我们想要描述的东西」，但是。。。。现在看来实际情况更加糟糕<br>\n<br>\n那么我们继续来推翻那个关于经验和语言的结论，也就是schema<br>\n什么东西这么强大，在「经验」之内，可以连接起「客体」和「语言」？<br>\n总而言之，答案最好不要是某种形而上的存在，不要是上帝也不要是某种过于万能的理想模型（全知全能啥的）<br>\n<b>因为，形而上本身，就是「不可说」，所以如果我说『是上帝』，那么逻辑就不自洽</b><br>\n<b>上帝本人，就是超越逻辑和经验的存在，它不需要解释，强迫上帝老人家解释的话，他只会留下天书</b><br>\n<b>而，众多哲学家给出的解释，即「</b><b>schema theory</b><b>」中的这个</b><b>schema</b><br>\n<b>本身就是一个很理想，甚至是不可能的模型，这个就像</b><br>\n<b>你妈问你如果有一天我被绑架了，你怎么办？</b><br>\n<b>你回答：我会变成超人去救你</b><br>\n<b>中的「超人」，本身就是一个不符合现实的解决方案，同时也是一种「懒惰」思维的表现</b><br>\n<b>而「</b><b>schema</b><b>」就是我举的这个例子里的「超人」，它本身属于一种，</b><b>无法被逻辑解释的概念</b><br>\n<b>所以至此，</b><b>schema theory</b><b>被驳倒了，如果用schema theory去解释，那么逻辑就不自洽</b><br>\n<br>\n那么到底是什么连接了经验和语言？-----问题1<br>\n<br>\n其实，如果这个问题1没有得到一个答案的话，那么我这篇文章的主旨「警惕语言」，就仿佛有点言过其实了，因为目前为止，语言都好像是一头困在笼子里的斗兽，本身不具有主动性，本身的杀伤力就在于所谓的「语言的开小差」，也就是「因为使用站队功能，而忽视了逻辑说服功能和道德感召功能」，看上去好像毫无杀伤力，因为仿佛我们作为语言的使用者，可以做到想使用逻辑说服功能就使用逻辑说服功能，想使用道德感召功能就使用道德感召功能，然后有事没事使用一下站队功能，来给生活找找乐子。仿佛，我们人类目前还是语言这头困兽的主人，我们仿佛有着一个鞭子，主宰着语言这头野兽<br>\n<br>\n<br>\n至此为止，我们来看看这个例子吧！<br>\n<br>\n<br>\n@tashkent 说的「大师后继有壬力」<br>\n<br>\n这句话首先就是「语言」，那么催逼出这句话的就是他的「经验」，也就是「他看了我的这篇文章」<br>\n那么，如果连接经验和语言的真的是「schema」的话<br>\n他到底想表达什么？是讽刺还是赞赏<br>\n<br>\n这句话「大师后继有壬力」和「这里有一个包子」最大的区别是什么？<br>\n当我们说「这里有一个包子」的时候，我们往往是很确信的，在描述一个场景<br>\n但是当他说「大师后继有壬力」的时候呢？他本人到底想表达什么？<br>\n<br>\n有2个答案<br>\n<br>\n1.某种「效果」或者「意境」，这种效果和意境只能靠语言间接地体现出来<br>\n2.不知道<br>\n<br>\n如果所有人每次总是明确地知道自己在表达什么，那么反而不正常<br>\n<b>所以说明，当我们说出某些语言的时候，我们完全用不到「</b><b>schema</b><b>」</b><br>\n不论是第一个答案，还是第二个答案，都和「高效率沟通」5个字毫无关系<br>\n因为这种语言使用，既没有「逻辑说服功能」，也没有「道德感召功能」，甚至没有「站队功能」<br>\n<br>\n这就像中文的「意境」，我们透过中文，体会到了那个「意境」<br>\n但是「意境」本身却是不可捉摸的，而诗人在写诗的时候，往往就是为了那个意境而写的<br>\n所以，到底是「语言」创造了「意境」<br>\n还是「意境」创造了「语言」？<br>\n<br>\n或者这么说吧<br>\n<br>\n到底是「形式」创造了「内容」<br>\n还是「内容」创造了「形式」？<br>\n<br>\n<br>\n那么很明显，结合生活的实际就会发现，是「内容」创造了「形式」<br>\n<b>是「生活」创造了「语言」</b><br>\n<br>\n<b>对「意境」的追求创造了「诗歌」，而「诗歌」反过来体现了「意境」</b><br>\n<br>\n<b>因为「生活」的需要创造了「语言」，而「语言」反过来体现了「生活」</b><br>\n<br>\n<b>对「习近平」的拥护创造了「小粉红」，而「小粉红」反过来体现了「习近平」</b><br>\n<br>\n因此，<b>这里的前后关系应当彻底被颠倒过来</b><br>\n<br>\n<br>\n这就暗示了语言的某种属性，我们并不知道我们在说某些东西时，我们到底想表达什么<br>\n更多时候，我们表达的，只是一些毫无意义的符号<br>\n因此维特根斯坦说「不欺骗自己，是世界上最难的事」<br>\n所以<br>\n<br>\n拿着鞭子的主人并非是我们，而是语言，我们才是笼子里被不断鞭打和被局限的困兽<br>\n<br>\n<b>所以，好好使用中文汉字，不是对中文汉字本身的尊敬，中文汉字不需要你的尊敬，是对你自己思维能力的尊敬，还有我这里说的好好使用中文汉字，绝不是简单的汉字替换，这个不值得我多说，而是一些词组，或者「意群」，比如「屠支」「大洪水」「左，右」等等等等，例子不胜枚举</b><br>\n<br>\n<b>如果在这里不加节制地，刻意地使用这些词组，甚至妄想着用数量匮乏的语言去解释一个复杂的世界的话</b><br>\n<b>那么这完全是本末倒置的行为，而且本身会让思维像溜冰一样，溜来溜去</b><br>\n<br>\n<b>因为</b><br>\n<br>\n<b>1.</b><b>本身而言，语言就是被生活催逼出来的东西，你看到习近平这张人脸，但你却不知道他叫什么名字，那么自然而然地你就会搜索他的名字</b><br>\n<br>\n<b>2.</b><b>你知道了「习近平」这个符号之后呢？你能见到一个长得像他的人就叫他「习近平」吗？</b><br>\n<br>\n<b>好，第</b><b>2</b><b>个问题是很好的</b><br>\n<b>首先，中文互联网里充斥着太多本身毫无严格定义的符号、标签</b><br>\n<b>而且这些标签容易局限人的思考</b><br>\n<b>具体表现就是，扣帽子。。。</b><br>\n<br>\n<b>而这种扣帽子的行为特征，不仅发生在粉红身上</b><br>\n<b>还发生在反贼身上</b><br>\n<b>甚至，我刚刚用的「粉红」和「反贼」这两个词</b><br>\n<b>何尝不是帽子呢？</b><br>\n<b>因此，在某种程度上说，只要我们使用了语言，那么多多少少我们都在「扣帽子」</b><br>\n<br>\n我们只有这么想，才能解决问题1，否则问题1永永远远是一个无解的问题<br>\n<br>\n所以「站队功能」不过是语言危险的一个小小的因素罢了，语言真正的危险之处，不在于它的武器，而是它的身份，它的地位，语言和生活的先后关系<br>\n就像，奴隶主对奴隶之所以危险，不在于奴隶主有武器，而在于奴隶主的国籍和种族<br>\n<br>\n现实生活让我们人类创造出了语言，而现实生活对应于语言，就像习近平对应于小粉红，小粉红是因为习近平的存在而存在，小粉红是习近平的附庸，一切的核心价值并不在于小粉红，而在于习近平，小粉红不过是习近平个人意志的侧面反映<br>\n<br>\n那么现实生活和语言的关系也是同理，语言因为现实生活而被发明，语言是现实生活的附庸，一切的核心价值并不在于语言，而在于现实生活，语言不过是现实生活的体现<br>\n<br>\n而体现，注定是表面的，就像<br>\n<br>\n谁他妈知道习近平到底是怎么想的？我们只知道小粉红是怎么想的，因为小粉红是「体现」，而小粉红反映着「习近平」这个底层原理，而底层原理往往是未知而又神秘的<br>\n<br>\n（所以习近平即可以算小粉红的算底层原理，也可以算小粉红的上帝）<br>\n<br>\n所以，谁知道现实生活到底是什么？我们只知道我们如何使用了语言，但每次离开了键盘，又恍如隔世<br>\n就像我们反贼如果有一天真的在大街上遇见了习近平，那么也会恍如隔世<br>\n<br>\n那么我们要警惕语言，至于警惕的原因<br>\n<br>\n1.语言的开小差（语言对暴力和非理性的组织能力，达成契约的能力）<br>\n<br>\n2.语言的真实身份是拿着鞭子的奴隶主<br>\n<br>\n那么，1和2能不能混合双打我们的思维？<br>\n答案是，绝对能<br>\n<br>\n因为我说过了，把语言对暴力的组织能力和契约能力比作一条鞭子，我们越把这个功能发扬光大，越不去「反省」语言的逻辑说服功能和道德感召功能，这条鞭子就会越来越硬<br>\n而语言，不论什么时候，都是永永远远的奴隶主，永远握着鞭子，即便你做到极端的理性，你也在原则上无法摆脱被鞭打的命运，只不过是打得轻打得重的问题<br>\n而我们这个群体，有两重罪<br>\n1.反贼身份让我们只能活在符号和网络通讯之中<br>\n2.我们是人类，我们不得不使用语言<br>\n那么，我们反贼已经这么惨了，已经沦落到了在互联网靠着中文符号煮酒论英雄的地步了<br>\n为什么还不去摆脱掉「语言对暴力的组织功能」和「契约」，而是选择不断地给自己的奴隶主递上更加粗壮的鞭子？所以，这是悲哀的，我对悲哀的定义就是<br>\n因为无知而让自己受苦，甚至无知到某种地步，连「苦」都无法察觉了<br>\n<br>\n<br>\n再稍微总结一下，我们使用语言时<b>无法避免</b>的几个负面行为<br>\n<br>\n<b>1.</b><b>扣帽子，走极端，思维滑冰一样滑来滑去</b><br>\n<br>\n<b>2.</b><b>自己也不知道自己想表达什么，说废话和固定符号追求艺术（节目）效果，浪费了时间空间</b><br>\n<br>\n<b>3.</b><b>纸上谈兵，脱离实际生活和必需的经验</b><br>\n<br>\n<b>4.</b><b>复读成瘾</b><br>\n<br>\n<b>5.</b><b>站队，结成契约，组织非理性的行为还有暴力行为，搞大字报</b><br>\n<br>\n<b>6.</b><b>过分使用道德感召功能让别人感到尴尬</b><br>\n<br>\n<b>7.</b><b>过分使用逻辑说服功能让别人感到困扰</b><br>\n<br>\n<b>8.</b><b>他人因为</b><b>6</b><b>、</b><b>7</b><b>，而重复进行</b><b>1</b><b>、</b><b>2</b><b>、</b><b>3</b><b>、</b><b>4</b><b>、</b><b>5</b><b>的行为</b><br>\n<br>\n<b>9.</b><b>把</b><b>1</b><b>、</b><b>2</b><b>、</b><b>3</b><b>、</b><b>4</b><b>、</b><b>5</b><b>、</b><b>6</b><b>、</b><b>7</b><b>、</b><b>8</b><b>的所有行为缝合在一起，体现在一句话里</b><br>\n<br>\n<b>例子大家找找吧。。。</b>","date":"2020-09-08","agreeCount":9,"discussionCount":0}