{"type":"article","id":23899,"title":"【轉載】王立第二戰研所專欄｜從李眉蓁參選高雄市長看國民黨的墮落","uid":12267,"topics":[4553,229],"contents":"來源：太報，<br>\nhttps://www.taisounds.com/w/TaiSounds/society_20080716592114017<br>\n<br>\n王立第二戰研所於2020/8/7發表的專欄文章。<br>\n-----------------<br>\n<br>\n筆者曾在年前，國民黨正式提名韓國瑜為總統參選人時，做過一張「KMT RIP」的迷因圖，這完全不是諷刺，是血淋淋的現實。但同時也發現到，別說是其他人了，就連自己太太也不是很能理解，為何提名韓國瑜，就是國民黨安息之日。<br>\n<br>\n這說來話長，但能解釋這種事的人不多了，必須從小到大泡在國民黨的價值體系中，長大後還沒有繼續泡在裡面，又對國民黨的組織構造與權鬥，乃至於整個民主發展史有點概念。<br>\n<br>\n很遺憾的，綠營可以說幾乎沒這種人，無法內部解析原理，只能外部批評結果，所以才會弄到差點亡國。早點知道國民黨為何墮落至此，別說今年初選舉心驚膽跳，2018根本就不會給共匪滲透機會。<br>\n<br>\n最近的高雄市長補選，國民黨怎樣看都不像是改過自新的樣子，從推出議員李眉蓁開始，一路神奇的發言，再到政見發表會，根本是一場災難。先不提他有沒資格選市長，連議員怎麼選上的都讓人懷疑，程度差到完全不像是裝的。<br>\n<br>\n這種人怎麼會被推出去？說穿了，就是韓國瑜硬推李眉蓁，已經架空黨主席的黃復興系統順著配合，硬押大家上，不然國民黨人自己說說，這種貨色你們敢背書？<br>\n<br>\n李眉蓁的政治生命早就完了，<b>論文抄襲這是犯天條大罪</b>，結果國民黨整部機器的反應都是「民進黨也一樣」，唯獨江啟臣在那邊痛苦的拜託快點認錯。各位回想一下，前國防部長楊念祖，德國前國防部長也是因為抄襲下台，其他國家的議員只要被發現論文抄襲，絕對是立刻辭職。<br>\n<br>\n這不是什麼小小道德瑕疵，這是「詐欺」，在競選公告上名列出造假的學位，就好比消費者買到內容物與標示不符的商品一樣，政客在學歷造假上要怎麼對得起選民？<br>\n<br>\n結果李眉蓁沒事，全黨護航他過關，就是要給他選。<br>\n<br>\n國民黨做的，就是<b>抹黑其他人一起「反觀」</b>，以及繼續<b>在支持者中宣傳無知</b>，企圖以大量文宣遮蓋論文造假的事實，畢竟人的注意力就那麼多，不要看到抄襲就不會想起來。然後灌輸夠多假新聞，塞其他垃圾訊息，等到真的資訊出現，選民心態上也無法接受錯誤了。<br>\n<br>\n這招從哪時候開始？韓國瑜選市長就是如此。<br>\n<br>\n為何如此？也許有人告訴你，這是政治新星崛起的路，粉絲還會說民進黨也這樣，好像別人使壞，自己壞也無所謂。<br>\n<br>\n真正的原因很清楚，就是<b>省籍</b>兩個字。<br>\n<br>\n這又要回到韓國瑜崛起的路，一個學歷在中國洗的博士，沒有選上任何地方政務官的戰績，僅有幾年任務型民代，之後就是酬庸政治職位。能力鐵定廢得可以，我們國民黨內出身的都很清楚，酬庸給你一個職位，若能幹出一番事業，有人挺後面還有政治路，沒人挺也會有新的事務職缺，怎麼會就失業在家了。<br>\n<br>\n多年後依靠雲林張家，卡到農會體系的北農經理，只因為柯文哲為了鬥爭民進黨，就被媒體被拱成泛藍救世主，同時期那麼多有經歷的人，為何只拱他，這理由為何？<br>\n<br>\n<b>因為他是外省籍，就這麼簡單。</b><br>\n<br>\n已控制半個國民黨黨內初選的<b>黃復興全力相挺</b>，旺中系統受命全力吹捧，連吃飯上廁所都可以製造成清流新聞，這等待遇別說馬英九，連蔣經國都沒有這麼誇張。韓國瑜就在挾中國製造的韓流聲勢，以及被徹底赤化的黃復興助選下，宣布參選總統，之後變本加厲宣傳，直到徹底失控。<br>\n<br>\n為何這很扯？2018後其他黨內派系趁民進黨左傾政策失敗之時，想要重奪黨權，其最後結果是什麼？勝選的主席吳敦義想選，被黃復興全力阻擋，輔助侯友宜大勝的朱立倫想選，被冷處理晾在一旁，其他助選有功的更不用說。國民黨有史以來第一次，勝選的幹部功勞全部被收割，全部歸於韓國瑜，扯到不行。<br>\n<br>\n把當時所有的黨內狀況歸納起來，很明顯的就是<b>以黃復興系統的外省體系，拿到外援後把所有台灣血統的都打入冷宮</b>，連朱立倫有一半血統的都不可信，更不要說是吳敦義這個台灣人。<br>\n<br>\n所以這後面才有郭台銘亂入，其他人發現不對勁，只能在傷害較小的方案中，挑一個還可以控制的。可惜動作太慢了，所謂的<b>淺藍、本土藍已經不少被柯文哲收割走</b>，國民黨的盤就只剩下<b>韓流洗腦的深藍族群</b>，以及<b>死忠不肯走的鐵藍票</b>。加上美國根本就不挺，國民黨在這個時間點，其實心裡就有數了，這就是所謂「輔選不力」的真相。<br>\n<br>\n不相信可以去問問李正皓、鄭佩芬，他們感觸應該最深，一個百年大黨花了數十年，建立一套菁英價值體系，不出兩年就被痞子徹底破壞，支持者被仇恨洗腦到為了勝選可以不顧一切。<br>\n<br>\n自韓國瑜後，國民黨的基盤就崩毀了，表面的理由是菁英不能勝選，所以需要非典型英雄，其背後不過是黃復興這些外省殘渣，不甘失去權力多年後的反撲。而這個反撲，說穿了就只是不停純化國民黨的支持者，才能剩餘的存在。<br>\n<br>\n李眉蓁不過是徹底崩壞的前奏，若他沒有在補選中輸的跟罷免投票一樣慘，不過就是告訴大家，台灣人要放任這種瘋狂繼續下去。不要以為這只是國民黨的事，瘋狂的人不會因為轉投他黨就不瘋，他們會尋找任何可以勝選的對象，崇拜下一個教主，墮落的國民黨將會永遠依附在狂信徒的身上不散。<br>\n<br>\n-----------------<br>\n<br>\n就讓黃復興這些皇漢繼續在國民黨加速，讓這黨徹底與台灣脫節吧。","date":"2020-09-09","agreeCount":4,"discussionCount":0}