{"type":"article","id":23890,"title":"轉載 中共建立的極權制度","uid":43942,"topics":[4546,161],"contents":"作者 藏人主張<br>\n<br>\n官僚體制<br>\n<br>\n中共的政權系統是由多級政府構成的，是共產黨民主集中制原則下的中央集權體系，國家政治體制表面上以行政系統為骨架，但治理權主要是由黨中央控制下的各級地方黨政機關執行，是壹個垂直的管理體制。民主國家則不同，如英美國家的地方政府壹般不承擔自上而下的行政功能，各級政府相互獨立，國家壹級政府只有主權意義的管治權，不得幹預下級政府的具體職責，國家主權功能與地方自治權的邊界非常清楚。中央集權的官僚制是維系傳統中國社會架構的支柱，它是典型的三角形的結構。中共又用馬克思主義理論在傳統的官僚制度中加入黨權至上原則，以同樣三角形的結構的黨組織，以黨員官僚建立分級行政體系，政權之上有黨權，形成所謂“民主集中制”為原則的政治制度。黨政兩套系統合二為壹，以黨權為重心，對自上而下的行政層級實行垂直領導。中共政權是以黨員幹部為骨架的政教合壹體制，黨政軍經濟文化高度集中，凡是帶有管理性質的位置，或認為需要管理的事，諸如寫詩編小說的作家，宗教神職人員，學校幼兒園教師，也都囊括於黨政系統之內，各按行政級別，形成高度組織化的幹部集團。共產黨要掌握絕對權力，不允許有民間社會，這就需要龐大的幹部集團。在江西根據地時，十幾萬幹部和軍隊中僅紅軍劇社就有60個。紅四方面壹部組成西路軍西征河西走廊，軍中政治機關、婦女兒童、學校、劇團等非戰鬥人員就占了三分之壹。40年代初的延安人口為38000人左右，3萬多人是中共中央和邊區各機關學校的幹部，城區居民僅7000人。上至黨中央首長，下至保育院兒童，全部歸屬於各級組織行政系統，由各部門的幹部管理。這些幹部完全脫離戰場，大部分時間是學習開會，唱歌跳舞演戲，靠貧窮的地方財政與前線繳獲或蘇聯資助乃至販賣鴉片養活他們。由於是戰時體制，政府行政系統的官員並不多，據1943年3月29日《陜甘寧邊區政府關於迅速進行整編的命令》規定，首府延安縣的縣幹部僅20名，雜務人員6名；10個區共有35名區幹部和10名雜務人員，平均4.5人；51個鄉共有102名鄉幹部，無雜務人員，平均2人。其他如誌丹、延川、子長、安塞、延長、固臨、甘泉等縣也是如此。但這是政府編制，絕大多數的幹部不在政府機構，而是充實於黨領導下的各種行政事業機構之內，如各類學校和文化團體統壹歸黨管理，不屬於政府序列。這部分人是只能擴充不能精減的。那麽多投奔延安的人，都是進入黨的各類機構之中，不是加入邊區各級政府。邊區政府不是權力中心，更非政治中心，其職能簡單，徹底幹預社會的是共產黨的管理系統。幹部是中共推行政治路線和掌控政權的基本力量，幹部隊伍越龐大，寄生於體制內的人員就越多，形成榮損相關的各級利益集團，他們會主動維持集權體制，做大統治集團，政權就更加穩固。除非財政無力維持時，才考慮精減黨政機構，形勢壹好轉，幹部集團就會在充足營養滋潤下加倍壯大。延安為何在艱難困苦時期包養那麽多幹部，壹是因為體制問題，為了強化黨的絕對領導，必須壯大黨的隊伍；二是以儲蓄幹部於中央的方式，以備將來奪取全國政權之需。抗戰末期，蘇聯出兵東北，延安立即結束整訓學習，派出大批幹部前往，而東北還是感覺不夠用。大躍進時城市人口激增，黨政機構也隨之膨脹，緊接著的三年饑荒，國家財政窮困不堪，不得已壓縮城市人口，重提“精兵減政”。直到1962年，縣壹級的機關工作人員多在500人以上，機構龐大，重疊臃腫。黨政人員之所以越減越多，就是因為精減是臨時性措施，風頭壹過，立即報復性地反彈，凡是有些門路辦法的人，無不以鉆入黨政機關行政事業單位，以端上鐵飯碗為榮。中共將每個人的前途與黨的權力掛鉤，除了進入黨政機關，再無升遷發達之機會。三年大饑荒中壹般幹部雖然也吃不飽，但不決不會餓死。這些人普遍帶有強烈的食利欲望，形成龐大的食利集團，他們不創造社會財富，不為納稅人提供有效的行政服務，卻侵吞噬著巨量的社會財富和絕大部分的財政支出。現在中國有幾千萬在職幹部和寄生於行政系統的大批聘用人員，其中包括軍隊和國企寄生階層，以及依附於半行政系統的雜務人員、臨時工人等，汲取統治集團的剩余利益，他們約占總人口的10％，超過中國之外的全世界財稅供養人員的總和。所以，中國政府的行政成本高居世界第壹，公務開支占財政支出的37％，而美國約為11％，歐洲國家約為6％，日本約為3％。高昂的行政成本其實是黨政成本，因為中國人不但要養活龐大的政府機構，還要包養更為龐大的黨務系統及所謂的“事業單位”，還要養活半黨務行政化的閑雜人員，比如街道居委會幹部及其雇傭人員，比如打乒乓球及下象棋之類的專業人員，比如寫小說或五毛黨壹類的幫閑人員，等等等等。中國人養活著世界上最大的食利團夥，以致中國政府的民生支出占GDP的比例為世界最低。<br>\n“官僚主義何許物也？官僚主義就是古人類原始本性中的惡，食人之風的惡，原始的權力欲與占有欲（它的發達形態就是現代人的壓迫欲與剝削欲），寄生在人（社會猿）類基於種的生存的必要而產生的群體內部團結這種善的本性表現之上的結果。壹個群體的成員，利用他在群體組織中的權力地位，發泄人性中惡的壹面的卑微感情，以強淩弱，作威作福，稱霸謀私，由群體的公仆變成群體的主人，就是官僚主義最原始最本質的表現，千古壹理，中外同型。”[1] 壹般認為，官僚政治通常是指政府權力全把握於官僚手中，官僚有權侵奪普通公民自由的那種政治制度上。官僚政治制度的性質，習慣把行政當做例行公事處理，遇事拖延不決，講形式打官腔，但求形式上能交代，壹味應付，假公濟私，把責任向上或向下推諉。官僚且會變成世襲階級，把壹切政治措施，作為自己和家庭圖謀利益的勾當。摧毀官僚體制是中共革命的號召力之壹，但共產革命摧毀了舊的官僚體制，卻不得不建立更為龐大的新官僚體制，如滾動的雪球壹般，蘇聯老大哥堪為中共的榜樣： 列寧在《國家與革命》裏曾說，無產階級專政國家“自然會使壹切官僚機構逐漸‘消亡’”，可以“徹底破壞”和“根絕”官僚制，把國家官吏變為公仆，消滅“寄生蟲”國家。可是在無產階級專政下，由於人在社會上的地位首先取決於其政治地位和權力，這種制度必然成為滋生官僚主義腐敗的溫床。建政伊始，蘇維埃政權確有窮人政權之象：衣著隨便的人民委員們僅使用很少的工作人員來處理許多繁雜的事務，同群眾的關系尚屬融洽。但不久，由於國家要嚴格控制整個社會，產生了對官僚的巨大需求，機構隨之不斷增加、膨脹。1921年政府雇員人數比1917年增長四倍多，1922年政府所屬各種委員會共有120個之多，國家機構的數量十倍於沙皇時代；二戰前，蘇聯的管理人員與直接從事生產的工人之比率竟達壹點多比二。機構臃腫、人浮於事導致效率低下。幾次精簡機構，可是官僚的人數總不見少，被裁撤的機構也是過不久就改頭換面恢復了。 更嚴重的是，由於國家壟斷壹切經濟資源，作為國家代理人的黨和政府官員便可利用手中權力謀取物質利益。共產黨員並非像斯大林所說的是什麽“用特殊材料做成的”，他們也有普通人的欲望。當他們掌握了生產、流通和分配的管理權，就很容易為自己撈取各種好處。十月革命成功不久，在布爾什維克黨政幹部中便出現了腐敗。1919年9月的壹份報告顯示，在策劃過十月革命、曾是布爾什維克黨總部的斯莫爾尼宮就充滿了腐敗。彼得格勒市蘇維埃的公款流到了當地黨政領導人的口袋；供應部門壹連數月沒給壹些工人居住區發放食品，而成卡車的食品卻從後門賣給了黑市販子。饑餓的工人們看到“蘇維埃沙皇”衣著講究的太太們拎著大包食品從宮門口乘小汽車揚長而去，氣憤地說，這同羅曼諾夫時代差不多。但他們不敢向該市黨的首領兼共產國際主席季諾維也夫訴說，因為季諾維也夫進出時有“契卡”的保鏢相隨，還常帶著幾個妓女。其他地方的腐敗情況也很嚴重，當年，壹名老黨員從土拉寫信告訴列寧：“我們已脫離群眾，很難吸引他們。以往同誌式的精神已消失殆盡，代之以黨的頭掌管壹切的個人統治。收取賄賂日益普遍，離了它，我們的共產黨同誌簡直沒法活。” 對黨內腐敗現象，列寧先是歸於黨內有為了謀取執政黨的好處而混入的小資產階級投機分子，於是要求清除不純分子。但腐敗現象並不僅發生在這些人身上。盡管有些尚堅持理想的黨員不貪汙受賄，但官員們報酬的多寡根據其官階決定、黨政領導人領取高薪、以及官員們享有各種特權，使官員們變成了壹個特殊階層，使特權日益制度化、合法化。例如，在住有中央領導人及其家屬的克林姆林宮裏，設有專門的餐廳、醫院、商店、幼兒園、理發店、桑那浴室等，有二千余名生活服務人員、包括在法國經專門訓練的廚師。1920年克林姆林宮的開銷就比當年莫斯科全市社會福利支出總額還要高。其他高級黨政人員也享有各種特權，如能得到特殊配給和供應，可在內部商店買到外面沒有或要花幾十倍的價錢才能買到的東西（包括奢侈品）；在城市裏住高級住宅或賓館、在鄉間擁有私人別墅；有專用汽車代步，出遠門可獨享火車包廂；晚間還能免費觀看歌舞、戲劇演出等。[2] 舉壹個例子，蘇俄管理工業生產的機關叫做國家最高經濟委員會，在1921 年，這個委員會雇用了近25萬名員工。而 1921 年蘇俄的工業生產已經下降到不及1913 年帝俄時代工業生產水平的五分之壹。在1928年左右，蘇聯共產黨和國家機關的員工人數高達400萬人。這種革命無非是官僚政治的轉換形式，在每壹次革命時，革命英雄主義者（革命官僚主義）總是打著“替天行道”旗號，這具有辦事效率高和解民於倒懸的公示作用。壹旦當權，就逐漸腐化墮落，形成頑固的體制官僚主義，成為下壹次革命的對象。共產革命與舊式王朝更替大不相同，舊王朝是官僚體制，但僅是壹個行政官員系統，共產黨是黨政合壹體制，除了管理國家必須的行政機構，其龐大的黨務系統也要維持相當大的規模，黨的領導機關與政府機關分開運作，形成同樣龐大的特權階層，也壹樣要消耗巨量的社會財富。此時的共產黨不是壹個社會團體，而是統治集團，納稅人天然有滋養共產黨的非法定義務，同時又承擔養活政府的法定義務。官僚主義寄生於舊體制，隨著革命的勝利，寄生者就最大限度使宿主變成為自己私利服務的模式。馬上得天下的高效率軍事組織，最容易演變成為君主專制的官僚政治機器。學者孫越生認為，官僚階層是管理社會不可缺少的中介層次，如果把眾多散亂的毫無組織的人聚集在壹個與世隔絕的可以采集營生的孤島上，時間壹久，如果不是彼此殘殺而全部毀滅，就必然會在其中產生出中介統治或中介管理的現象，也就必須會產生官僚主義。但是人群會存活下來—— 官僚主義元模式也是壹個統分結合的三角形式結構，頂端是首腦，可為單數或多數，以L代表之。中間是官僚，以B代表之。最底層是人民大眾，以P代表之。 官僚主義元模式就是壹個L，B，P，三層三角形式分布的統分結構。L和B構成小統分結構，L和B為壹體，則同P構成大統分結構。L支配B，B支配P，即L→B→P，這就是官僚主義元模式的基本公式。 ……由L→B→P這個基本公式構成的元模式本身，嚴格地說只是壹種結構和功能的抽象寫照，而不包含善惡好壞的道德評價。……嚴格地說，官僚主義概念可以分解為兩個部分，其壹是官僚主義賴以發生的可能性，即L→B→P這個基本的結構功能模式，它是抽象的，中性的，無道德評價的；其二是官僚主義發生的可能性變成現實之後，同時也就產生了好的官僚主義和壞的官僚主義，或復合的官僚主義，產生惡寄生於善或善寄生於惡的相生相克現象。 ……要使這個元模式發生根本性的質變，即有效克服壞的官僚主義，並不需要也不可能取消這個公式，這個元模式，而只需加上壹個權力支配關系的逆向系統。同時使P亦能支配B和L，並使B和L相互制約，防止單中心單向支配關系的專斷。 也許在社會猿群和原始人群團中已經出現這種逆向權力系統，並有這種直接民主制來制止首領的擅權。這可能就是形成原始共產主義社會模式的政治原因，而物資匱乏只是它的經濟原因。所以，反官僚主義元模式的基本公式就是P→B→L。人類最終要創造壹個既有效率，又有公平的官僚政治，也必定是壹個雙向系統的官僚政治。它的元模式的基本公式就是：L←→B←→P。 當然，這種雙向支配系統，只有在法治為主的形態下才有效，而人治為主的形態是不可能保證它不向單向支配系統回歸的。[3] 官僚主義是與社會發展模式生而俱來的病理機制，它不僅會勾結私有制而肆虐，也會腐蝕公有制而猖狂，任何形式的社會結構概莫能外，不過病情輕重而已，就如人體不可能沒有壹點毛病壹樣道理。例如美國聯邦政府在建立伊始，僅有國務院、財政部、陸軍部和司法部。其中，國務院僅有5名書記官。到20世紀初老羅斯福執政時，聯邦政府官員已增至26萬名左右。到1977年，僅聯邦行政官員就達280萬名左右，半個世紀增加了10倍，還不包括武裝力量。社會結構是否優越，取決於抗官僚主義病毒的免疫力，共產黨的官僚政治比之舊王朝的官僚政治更為嚴重，是因其免疫功能過低所致，也是壹種先天基因缺陷及後天繼發感染的“免疫綜合缺乏癥”。中國舊王朝的官僚要通過科舉考試才能登上政壇，只有貴族是世襲的，貴族僅限於皇族，數量很少，掌握行政權力的大部分是官僚。學而優則仕，或“故大德必得其位，必得其祿，必得其名”。官僚不能世襲，老子任軍機大臣，兒子為布衣，亦很正常。共產黨的權力架構是紅色貴族加依附於貴族階層的龐大官僚集團，貴族階層與官僚集團同樣龐大。紅色貴族由集團內默契的子承父業特權延續，是黨內權貴世襲制度，這不是壹個法定程序，是在暗箱操作下黨內派別間的利益分贓。進入官僚集團的渠道不是憑借公認的學識和操守，通過公開公平的競爭考試實現個人政治前途，而是以暗箱中的利益交易方式獲得職位。沒有法律性的官制標準，做官全仗鉆營能力，這就決定了求官者的道德才幹在壹開始就被降到極低的程度，上至總理部長，下到縣長鄉長，均不經公開的遴選程序產生，所以才有“傻子總理”、“三盲院長”或“賭徒市長”壹類醜角登臺表演的機會。紅色貴族體制實際上是復辟了秦以前的分封制，是最典型的封建制度，從上至下的各級貴族都有被默認的世襲權。紅色貴族未必有地理上的世襲領地，但在政治和經濟資源上他們都有各自的世襲化的“領地”，如政治貴族家族多從政，軍隊貴族家族多從軍，經濟貴族家族多從商等等。紅色貴族的世襲化演化為紅色官僚體制，紅色官僚集團也是民主集中制（共產集權制）的必然結果，普通官僚也可上升為紅色貴族，血統變紅後就享有雙重身份和世襲特權，官僚貴族化，貴族官僚化，漸為門閥世家，蛻變為馬克思所批判的支配勞動者剩余價值的寄生食利集團。現在中共第壹代貴族世家已延續到三四代，技術官僚世家也延續到了二三代，門閥世家現象已然蔓延至全社會，巴結名門望族成為鉆營的重要渠道。黨權之下的紅色官僚體制，是中國歷史上獨壹無二的專制體制。正如林彪所說的“封建社會主義”，只是那時的世襲特征還不象如今表現得這樣廣泛。<br>\n<br>\n“封建社會主義”只是壹種簡單的比喻，其實紅色官僚體系遠不如舊王朝的官制合理。中國自秦始就有法律性的官員考核制度，按照法律考核其任職情況，即課其職守、考其功效。漢代《上計律》規定，年終由郡國上計吏攜帶上計簿到京上計，即匯報工作。上計的範圍包括戶口、賦稅、盜賊、獄訟、選舉、農桑、災害、道議等。考核結果，根據政績決定遷降賞罰。另有壹套監察制度，漢武帝時，每個州設刺史壹名，直屬禦史大夫，派駐地方，監察地方官員。中共以黨紀和壹些行政規定治吏，並沒有法律性的考績監察制度，因為幹部都是黨員，對於違法官員，紀委以雙規先行審查，然後再由書記決定是否處罰。幹部考核是黨內領導的事，外人不得過問。所以無論誰上臺，如何宣揚廉潔，都是不可能貫徹選賢任能的用人尺度的，比之皇權時代相差太遠。各種社會制度中都會有官僚政治現象，區別在於民間社會對於官員的監督能力。公民有監督權，民治政府運作公開透明，官員必須向國會和民眾負責，可使官僚主義流弊減至最低限度。如果是專制國家，官僚集團必然要伸張王權或維護中央權威，首先保障權力來源的安全。共產黨高度集權，無事不管，又沒有民間社會，紅色官僚政治必然為各種官僚制度中最差的壹種。無邊界的權力，尋租也無邊界，驅使官僚牟取自身最大利益，官僚群體就容易結成腐敗利益集團，不管是“全心全意為人民服務的勤務員”，還是“國家公務員”，紅色官僚體制決定了這些人的尋租行為和道德情操，決定了他們只能蛻變為社會的寄生蟲。中共早在延安時代就已經嚴重地官僚等級化了，分大中小三竈吃飯，高級首長特殊供應，有周末舞會，特權幹部日益膨脹。在現階段，腐敗對中共官僚體制來說，並非壹件壞事，如果官員不去貪汙而追求人類正義，沒有合法性的壹黨專制就會失去凝聚力。漢高祖時，“民道遮行上書，言相國賤強買民田宅數千萬。上至，相國謁。上笑曰：“夫相國乃利民！”後蕭何為民請命，言上林多空地，應允許農民耕種。高祖大怒：“相國多受賈人財物，乃為請吾苑。”這才以反腐敗名義將蕭何下獄。宋太祖勸石守信等“多積金帛田宅，以遺子孫”，竟作為壹種統馭臣下的謀略，皆說明專制官僚社會統治者對臣下或僚屬所要求的只是忠心，不是清廉，至少兩者相權，寧願以不清廉保證忠心。專制催生官僚，與是什麽體制及政治宣言無關，普魯士國王肺特烈大帝說：“皇帝不是專制的主人，只是國家的第壹個臣仆”，動聽的語言改變不了制度，其“開明專制”無非是軍事官僚統治，四處侵略擴張而已。中共的語言更為悅耳，雖然用理論上的“先進性”極力掩蓋專制腐化，卻正是共產官僚體制無以擺脫困境的致命因素之壹。市場化條件下的官僚體制比之計劃經濟時期官僚政治更為嚴重，以市場化為主導的改革過程並未解決官僚體制問題，反而促使官僚政治更加惡化。其原因在於戰時是軍事共產主義體制，軍事化管理滋生官僚主義，形成體制還需時日；計劃經濟是分配體制，有官無商，民眾都隸屬於單位，群眾性政治運動多，官僚體制更多體現為效率問題；市場化則不同，黨的政府壟斷了絕大部分資源，民間也尋求分享利益，權力進入市場，尋租現象便公開化了。政府職能的牟利化，權力與金錢緊密結合，官員通過壟斷和尋租刺激官僚集團和官僚資本日益膨脹。有利時壹擁而上，不請自來；缺少利益刺激時，各部門相互推諉，行政效率比計劃體制更低。官僚政治是壹種特權政治，特權政治下的政治權力不是被運用來表達人民的意誌，謀求民眾的利益，反而是在“國家的”或“人民的”名義下被運用來管制人民，奴役人民，以達到權勢者自私自利的目的。主權在官的制度裏，官僚體制無法用議會政治來限制，不建立制約行政權力的議會制度，行政權力無邊界，政府膨脹不停止，官僚集團就不會真正向公務員制度轉化，永遠是社會的特殊階層。 西方公共選擇學派關於政策供給的三個模型：仙女、半仙女和女巫模型，解釋了政府的行為。有學者說： 仙女模型指的是政策供給者的作用只是解決市場不能解決或者不願解決的事情，並且政府的行為是明智和理性的，其結果是帕累托最優，即人們都從政府行為中受益，而沒有人受損。而半仙女模型則實際上是卡爾多補償原則，即在改變中有人受益，有人受損，但是受益大於受損。在政府集中精力提供市場無法提供的公共物品時就會產出這種單向的社會總產出增大的效應，並且按照“瓦格納定理”，隨著人均GDP 的增加和工業化水平的提高，政府財政支出占國民收入的比重將提高。……女巫模型它主要用來描述地方政府基於自身壟斷租金最大化而實施的政府機會主義行為，其後果完全是破壞性的。該模型具體到中國的地方政府行為主要表現在兩個方面：壹是基於政績顯示，在政府屆別中采取機會主義行為和短期行為。我國地方政府經濟行為決策由於種種原因並不太受同級人大的約束，而主要聽從上級政府的意誌。由於管理幅度與管理層次的原因，信息鏈條越長，信息渠道越窄，下級地方政府越有可能實施短期行為和機會主義行為。換言之，地方政府並不受當地納稅人和公共產品受益人（兩者是最有資格對地方政府行為進行評價和監督的群體）的直接和連續的監督，而上級則主要運用經濟增長等指標進行考核。這時地方政府身處誘惑卻又缺乏監督。這種特殊的政府體制導致了大量的短期行為和機會主義行為。二是政府中的既得利益集團的經濟行為。其表現主要是雙邊壟斷和不對稱信息、官員預算最大化和傳統計劃管制條件下的既得利益。政府機構是某種公共服務的惟壹並且是壟斷的提供者，他們往往比上級官員和普通消費者掌握更多的關於某種公共產品的信息，這使他們得以勒索消費者（更多的收費）和敲詐上級領導（更多的預算），況且更多的預算意味著更多的支出從而更多的政績顯示（盡管效率可能不高）。另外，在中國目前的政府機構中還存在著依靠舊的或新的管制體制創租的“分利集團”。並且這部分“改革對象”經常扮演著“改革者”的角色，但是為了固守既得利益，他們是改革實際上的反對者。[4] 以中國人的生活經驗來看，我們沒有見到仙女的幸運，遇到的都是女巫。在以經濟發展為中心的國策下，經濟增長還不光是體現政績的標簽，更是個人切分“蛋糕”的機會，各級官僚包括軍隊在內，都參與尋租活動，沒人會傻乎乎看著別人撈油水而忘記使用手中的權力。分享利益就必須結成利益集團，靠單兵作戰不行，所以每壹級政權的尋租活動都由各利益集團瓜分，體制外人是無緣參加的。從表面上看來，這似乎對中央集權的中共體制不利，其實不然。假如鄧小平象戈爾巴喬夫壹樣先從政治改革入手，實現公開化和民主化，那第壹個垮臺就不是蘇共而是中共了。正是把註意力轉移到白花花的銀子上面，若整天討論共產黨的歷史，越談越憤怒，原來的信仰全是欺騙，全是禍國殃民的東西，那共產黨還有什麽能力團結他的黨員幹部呢？共產黨的第二次成功，向錢看起到至關重要的作用。延安那麽困苦而沒散夥，是因為有奪取政權的信念，四人幫倒臺民眾那麽興奮，是因為四個現代化的美好藍圖終於有希望變為現實了。六四使中共進入壹個危險的瓶頸期，人們政治上的期望值落空，經濟上發展也受到影響，剛好轉的國際形象受到毀滅性打擊，再加之蘇聯解體引的起的骨牌效應，普遍認為這個專制政權維持不了多久。鄧小平以向市場經濟轉軌的果斷決策，將人們的政治註意力再次成功地轉到追求財富上來，化為經濟發展的動力，經濟駛向快車道暫時化解了制度危機。當人們發現“讓壹部分人先富起來”的口號下，暴富者皆為“太子黨”為首的紅色貴族集團時，中共已經讓整個官僚集團成為先富起來的群體，結成了牢固的紅色官僚集團，安全渡過了統治危機。在示範作用下，中央的“太子黨”能發財，地方的“太子黨”壹樣能發財，再說金字塔下層是基層政權，幾千萬黨員幹部大部分在基層，沒有這部分人支持，中央連空架子也支撐不住。雖然中央集權受到削弱，但政權卻比鄧時代更加穩固，沒有當權者會傻到推翻為所欲為的食利政府，去建立壹個高層長官連使用自己的“首長特別費”都成為犯罪的臺灣式政府。所謂共產黨有亡黨之憂，是指大趨勢而言，冷兵器時代農民起義的政權更叠方式對於掌握海陸空立體作戰優勢的中共集團，早就不實用了。但並不等於說中共真的會萬壽無疆，當中國人的民主質素達到壹定程度，大多數人認為不能再繼續忍受專制時，中國才會走進民權社會。<br>\n<br>\n<br>\n極權制度<br>\n<br>\n從中央、省、地市、縣、鄉，中共政權共有五級政權機構，如果把已經行政化的居委會和村委會算進去，共有五級半行政體機構。再加上每壹級都有黨務系統，共有幾千萬黨員幹部。中國是世界上官員最多的國家，每壹級政權都要設置對應上壹級管理機構的部門，各級都有五套班子，條塊分割，疊床架屋，人浮於事，所以官員之外還要雇用大批的臨時人員，自然造成行政管理的高成本低效率。如美國壹名法官每年審理900多起案件，中國法官壹年只辦20來件案子，屬於世界上最悠閑的法官，所以才有那麽多“三盲院長”，利用大把時間吃喝嫖賭，包養二奶。龐大的黨政體系中鄉鎮幹部占了很大壹部分，這麽多名義上是吃皇糧的，實際上中央財政對地方轉移支付很少，到了縣及以下的基層政權，除了貧困縣幾乎沒什麽中央財政支持。中共在行政上是中央集權體制，但財政上是上下分竈吃飯，縣鄉財政靠自籌資金養活日益膨脹的官僚體制，不足部分只能靠巧取豪奪，農業稅取消了，鄉鎮財源註意力轉向了升值的農民土地，頻繁出現的搶地大戰，發展到軍警開槍殺人的地步。征地比農業稅更加重了農民痛苦。社會越到基層越黑暗，基層政府官員幾乎無任何顧忌，裙帶和利益的盤根錯節，形成龐大的豪強集團，想幹什麽就幹什麽，是政權黑社會化的基礎。<br>\n世界上大部分國家是三級政府機構，最多也只有四級，美國與中國壹樣大，也只有聯邦、州、縣市三級，在州政府以下，不論大小，都是地方政府。自治制度是美國地方政府的核心，自治就是在憲法的範圍內，壹切由選民決定，直接選舉是地方政府自治的基礎，由於地方官員任期只有2-3年，所以選舉是壹個經常進行的工作。政府決策過程充分貫徹民主三原則：多數原則、程序公正原則、保護少數原則。多數必須是在遵守程序公正情況下的多數，而對少數的保護程度則是出於民主決策的制度設計，約束政府執政時必需遵守公開、公正、公平原則。決策的公開透明只有建立在這樣的基礎上，才是科學的。日本有壹億多人口，是中央、都道府縣與市釘村三級。中華民國也是三級，《中華民國憲法》中規定了中央、省、縣市三級政府，省、縣實行自治。中共建政後不準地方實行真正的自治，為了嚴密控制地方，多加了地市和鄉鎮兩個行政層級，層級壹多，幹部也多，壹個縣衙門要掛五套班子的招牌，每套系統都有大隊人馬，壹個正職另配幾個甚至十幾個副職，壹個縣供養著幾千或幾萬個要吃要喝的幹部，又不創造財富，惡化成社會的腫瘤。從上到下的各級官員每年僅公款出國、公款吃喝和公車消費三項，壹年無端耗費掉上萬億元，人民怎麽能不貧窮。中共為何將中國分割成這麽多條塊，就是因為中央集權的需要，它要控制到社會每壹個細胞——家庭。省以下的官員雖然不由中央直接任命，但維持中共統治的是黨務系統，黨的系統不存在效率問題，因為確保黨的執政地位是各級黨組織的首要任務和生命線，這這個問題上，全黨上下是自動保持壹致的，黨權是既得利益的最大保證。這比皇權時代的中央集權制度更為嚴密，中國古代社會由於受無為而治思想的影響，對鄉村民間社會采取自治的辦法，所謂皇權不下縣，縣以下不設政權機構，壹個縣衙門的官與吏不過幾十人，壹個知縣掌管全局，沒有什麽書記摻雜，更無壹大堆白吃飯的副職和數不清的局委科室辦。有人認為“皇權不下縣”純屬無稽之談，理由是縣以下還有“鄉官系統”和“什伍編制”的保甲系統。通常所說的“皇權不下縣”是縣以下無常設政府機構，歷代如此，至於壹些臨時性的派出機構和官員，並不能改變縣以下無皇家政權的史實。但這不等於說皇帝對鄉村沒有管理，農民可以隨意詛咒皇帝而無人理會。鄉村的“什伍編制”既是壹種準軍事組織，又出於保境安民的需要，與現在的鄉鎮政府是完全不同的兩類設置。解釋為皇權的延伸也無不可，因為“普天之下，莫非王土”，但壹直未形成壹級政權。鑒於現代國家之公民社會的性質，溫鐵軍先生概括的五個字：“國權不下縣”。秦暉教授則把它完整的概括為：“國權不下縣，縣下惟宗族，宗族皆自治，自治靠倫理，倫理造鄉紳”。近年來不少學者提出“撤銷鄉鎮”，實行“縣政、鄉派、村治”，或推行“鄉鎮自治”。這引起許多人的不快，因為意味著許多基層官員會失掉飯碗，意味著龐大的食利集團必須退出肥沃滋潤的地方。問題還在於壹級政權取消了，鄉村自治，黨權也就隨之弱化了，入黨缺少做官斂財的途徑，共產黨在基層便失去了吸引力。中共在鄉村壹級都要設立黨組織，就是為了幹預村級行政。失去對行政權力控制的黨權，黨就成為無人恐懼的象征。按說這也算不上大進步，中華民國憲法（1946年）第壹百二十壹條規定：“縣實行縣自治。”壹改中央集權為地方省縣自治，建立了真正的共和法統，撤銷鄉鎮政權仍離省縣自治相去甚遠。毛澤東統治時，中央也強調“發揮地方積極性”，但中國仍然沒有實際意義上的地方自治，連少數民族自治區也是假的，就是因為黨權大於行政權力。中共政權是極度集權的政治結構，中央雖然下放壹部分行政權力給地方，是因為壹切行政權由中央統起來成本太高，不劃算，也不能表明中國有壹定的地方自治。黨務系統是壹竿子插到底的，在全黨服從中央的民主集中制原則下，中央對末稍的控制未有絲毫松動，獨立於中央的地方自治是不存在的。正是由於有了黨務微循環系統，黨中央的全國決策都能迅速下達到地方任何壹級。改革以來的中央集權是有些弱化，主要體現在行政管理方面，是國務院的權力被邊緣化了，但政治方面的政策仍能以高效率貫徹，中央仍然保持著對地方官員的生殺大權，同地方的關系依然是利益共同體關系。國務院決策要壹級壹級貫徹，效力逐漸衰減，黨中央的文件可以壹次下發到基層黨支部，政府政策與黨的決策，兩者的政治風險不同，這壹點是每個體制內人都明白的。<br>\n巨大的政府規模消耗巨量的社會財富，為了維持自身的消費，政府的第壹目的就是圈錢，而不是服務，這便是女巫模型精髓：地方政府在缺乏監督的領域總是孜孜不倦地追求其自身壟斷租金的最大化，其存在的價值就是食利。地級市也是擾民的禍根，截止2004年底，全國地級行政區劃單位為333個，其中地級市283個，形成中國特有的市管縣體系。它構成了宏觀縱向體制的基本權力結構，這是壹級純食利型政府，因為它介於省與縣之間，只有轄區，自身沒有土地，其機構設置與管理職能與省和縣級政府重復。其食利性質突出表現為這壹龐大群體的自身需求，以平均每個地區級消耗10億元財政資金計，每年就要無端耗費3330億元。河南省是中國人口第壹大省，有上億人口，城市也最多，以地級市信陽為例，從1998年到2004年的7年間，信陽市財政收入雖由8.4億元增長到12.2億元，但同期的財政支出也由15.37億元猛增到40億元，使地方財政資金缺口擴大到了2.3倍。尤其是1998年“撤地設市”後，全市財政供養人員由當時的18萬人增加到2004年的25萬人，官民之比由1:43提高到1:31，長期靠國家財政補貼過日子，變化純粹的寄生型城市，完全失去了造血功能。原來地區壹級設行署，作為省的派出機構而非壹級政府，地改市則意味著地區行署由虛變實和編制翻番，五套班子加各部委局辦又創造出大量職位，自然成為各地區爭相追逐的目標。增加的官員要吃喝玩樂，各部門壹門心思搞錢，加重了農村和企業負擔。為了彰顯“政績”，所有的地級城市都力爭成為區域經濟中的“增長極”，它們不能生出新的土地，但可以將搶奪縣區的土地和資源，在“發展”、“城市化”與“城市現代化”的趨同化範式下，地級城市無壹不落入以房地產開發為城市建設的套路，全然不顧及地理因素和人類的生活需求。在“致命自負”政府與“精細計算”開發商的共同構建的圈錢大潮中，構成壹幅幅沒有歷史記憶卻極為標準化的、權力與金錢緊密結合的暴發戶圖景。<br>\n事實證明，行政組織每多出壹個層次，信息的失真率就會成倍增加，這就是農民有所謂中央“富民政策”到了下面就變味說法的原因。市管縣體系的設計，人為地制造出壹個中間層級，省縣之間權力被層層截留，信息溝通受到阻滯，這在信息網絡高度發達和交通十分便利的當今社會早已不合時宜。本來建立市管縣體制的初衷是想以市帶動縣，發揮中心城市的作用，促進城鄉壹體化，提高工業化和城市化水平。可事與願違，市管縣變成市盤剝縣，財富向市裏集中，流入市政府官員手中，供他們花費，而不是市拿出錢來幫助鄉村建設。在壹些貧困地區，政府連自己吃飯都成難題，但為了維持龐大的行政架構和地級市門面，除了向縣裏搜刮，更無可能拿出錢來資助民間致富。市管縣式的城市化道路，是壹種排斥市場機制的道路。有批評者認為：“市領導縣體制旨在打破行政上的條塊分割，但在克服舊的地市矛盾的同時，出現了更加尖銳的市縣、市（市轄）區、區縣之間的矛盾，尤其是限制了地級市管轄範圍內其他縣級市的活力。市政府既要抓好市本級，還要領導所轄縣的工作，結果往往是削弱了對農村工作的領導。”根據對市帶縣體制影響轄縣經濟的壹份問卷調查中顯示，19％的縣認為市帶縣對轄縣經濟發展“利大於弊”，25％的縣認為“弊大於利”，另外56％的縣則認為“利弊參半”。在調查走訪的20多個市轄縣中，70％左右的縣都抱怨市裏“啃縣”、“刮縣”、“卡縣”。現在實行市領導縣的地方，只有小部分是地市合並的產物，大部分則是地改市，即將地區行署改為地級市，撤銷同名縣級市並設置壹個或幾個市轄區的結果。地市合並可以減少壹套行政機構，地改市則要增設機構、擴大編制。壹個地區改為市，馬上就是五套班子出來了。五套班子就是：黨委、紀委、政府、人大、政協。中共十四屆二中全會通過的《關於黨政機構改革的方案》規定，地區黨政機構控制在30個左右，編制900人左右，轄縣少的地區控制在500人左右；地級市機構控制在50個左右，編制平均2100人。地改市意味著編制翻番，自然成為各地區爭相追逐的目標，編制規定很快就被突破了。黨政機構就象不斷滾動的雪球，不動還好，壹動就順勢滾大了。[9] 2009年，中央壹號文件提出推進省直接管理縣（市）體制改革，財政部又公布《關於推進省直接管理縣財政改革的意見》，要求“省直管縣”財政改革在2012年底前在中國大部分地區推行。由於涉及削弱市級壹層官員的既得利益，試行中遇到很大阻力，但近幾年社會動蕩加劇，群體事件急增，大部分發生在縣壹級，威脅到政治穩定，中央急於推出“省直管縣”，首先是從政治上考慮，加強對縣的控制。<br>\n<br>\n上世紀80年代以來，隨著縣域經濟的發展和地方政府自主權的擴大，縣鄉政府機構和人員隨之自我膨脹。據國家統計局等11個部委對全國1020個有代表性鄉鎮的抽樣調查，平均每個鄉鎮黨政內設機構為16個，其人員平均158人，超過正常編制的2－3倍；平均每個鄉鎮下屬單位為19個，其人員達290余人，嚴重超編。現在壹個中等鄉鎮的工作人員就超過了20世紀50年代壹個普通縣的編制人數。鄉鎮黨委和政府經歷了向科層組織發展的過程，內設機構不斷細化。原來為1人的黨委委員、幹事、助理員，分別演化為相應的部、委、辦（所、站）等部門，鄉鎮還仿照上級政權組織增設了人大、政協、紀檢等機構。這些人員往往是通過私人關系的利益交換原則而進入鄉級政府，私人化或家族化傾向嚴重，對於鄉村管理和市場經濟，多且無用，對於利益集團卻是滾滾財源，已經異化為純粹的食利階層。喪失了管理職能，使所謂“吃飯財政”，“負債財政”，貸款借債發工資，成為普遍現象。鄉鎮要保證自身生存，就需要龐大的財政來源，財政不夠就靠借債運行。在廣東，欠債幾千萬元的鄉鎮比比皆是，多的達上億元，鄉鎮債務在全國有數萬億元之多。稅收取之民，用之於民變為取之於民，用之於官，民生建設落後，形成“地方政府失靈”現象。由於與農民矛盾越來越突出，縣鄉政府官員及依附人員便以黑惡化手段執政，成了麻煩制造者和秩序破壞者，基層政權成為掠奪性政府，走向了自身職能的反面。英國資產階級革命中有壹句著名的口號：“不經議會同意，國王不得征稅。”現在縣鄉幹部的話就是法律，就有打人抓人之權，拆房牽牛，逼死人命，比英國女王的權力還大，比舊時代的封建諸侯還要無法無天。<br>\n社會學家費孝通先生認為，“皇權統治在人民實際生活上看，是松弛和微弱的，是掛名的，是無為的”。有學者將之概括為：“在傳統中國社會，事實上存在著兩種秩序和力量：壹種是‘官治’秩序或國家力量；另壹種是鄉土秩序或民間力量。前者以皇權為中心，自上而下形成等級分明的梯形結構；後者以家族為中心，聚族而居形成‘蜂窩狀結構’的村落自治共同體，連接這兩種秩序和力量的是鄉紳精英階層”。這比較符合中國歷史，皇權當然對鄉村有影響力，但那是稅賦和兵源的關系，只要不挑戰皇權，其余的便由鄉民自行管理，與共產黨包攬壹切的“三個代表”重要思想全然不在壹個層次，共產黨之所以極力反對鄉鎮自治，其道理也就在這裏。皇權對鄉村是非政權形式的間接控制，比如北宋王安石推行保甲制度，元代建立都圖制和社制，明朝實行裏甲制和糧長制，清代實行保甲制和門牌制等，都有壹套編織有序的社會管理網絡體系。今天的村委會和居委會的功能是為了有效控制基層，卻不能認作是壹級政府機構，它只有半政府的性質。因為共產黨主要靠它無孔不入的黨支部來掌控末稍，實現中央集權，沒有必要設置這壹級政權機構，有黨組織就夠了。為什麽中共實行五級半政權結構，並非不知道其中的弊端，而是故意擴大體制規模，增加體制內官員數量，以龐大的黨政官員、公務員及相關依附人員來作為政權的基礎力量，這部分人必須保持足夠的數量，才能管制到方方面面。早在江西根據地時，就采取鄉（市）、區、縣、省四級地方蘇維埃政權結構。學者的小政府大社會提議恰恰違反了這壹嚴密控制民間社會的原則，在大政府格局下，只要政權運轉正常，每壹級政府都不會有改革的動力，反而要拼死抵抗各種精減或縮小政府的動議。我們只能看到壹些學術機構研究行政體制的弊端，呼籲改革，而各級政府卻根本不予理睬。對民眾來說，龐大的政府機構自然是無用的食利集團，但其吸引力和凝聚力極為強大，眾人皆想進入這個集團分利，而不是瓦解它，每次的公務員考試都吸引無數的人參加，甚至達到幾千比壹的錄取比例，不是他們拼命要為人民服務，而是希望得到壹個保險又體面的職務，獲取尋租資格。政府越腐敗，灰色收入越多，引誘力越大，政權的基礎就越穩固。這看起來荒唐，卻是中共政權於民主化浪潮中不倒的重要原因。試想，若政府規模太小，壹個縣僅有幾十個官員，又怎能無孔不入地管治民眾呢？<br>\n中共集權的特點就是政權的金字塔形結構，金字塔底層越大，上層越穩。美國不是這樣，州縣政府並不由聯邦任命的下屬機構，各級政府只對各自地區的選民負責，聯邦政府管理整個國家也無權對地方政府下指令，地方政府有充分的自治權。支持美國強大的是保障民權的地方自治，聯邦政府不需要通過權力的金字塔結構實現對國家的管理，政府的強大是體現民眾的自由意誌，不是壟斷權力。這是集權政府與民治政府的根本區別，集權政府什麽事都要管，於是不斷增加官員，擴大權力階層；民治政府基本上靠民間自治，大部分事分給社會團體去做，機構不需要很多。中國雖說自古行中央集權，但是政府機構也還是很小，中央政府壹般設三省（中書、門下、尚書）六部（吏、戶、兵、刑、禮、工）。廟少和尚自然會少，例如公元627年，偌大壹個大唐帝國的京都——壹百余萬人口的長安，只留用了643至730名京官，外官數量也相應較少。明朝官職有所增加，越到後期越是膨脹，另外還有廠衛系統，類似於現在監視控制人民的黨務和國安系統，到明世宗時，壹次就裁撤錦衣衛3萬余人，第二次裁掉148000人。但還是比不上現在的官員泛濫如蝗災壹般。清朝壹改明朝的弊政，清康熙年間，全國官吏上至朝廷大臣，下至地方小吏，只有17000人，管理比現在大得多的國土。到清末光緒年間共有知府180多人，知縣1300多人，辦理4億人口之政務，從中央到地方的朝廷官員不過25000人。中央政權機關由議政王大臣會議、內閣、軍機處等構成，下設六部。清朝除了吃皇糧的官員，還有壹部分自理口糧靠捐納購買的記名候補官員，候補不上就壹輩子做能穿官服的閑人。晚清雖然腐敗，但從皇帝到大臣，天不亮就要上朝，今日事今日畢，無人敢於懈怠政事。古時候當官收入不多，主要是榮譽地位和忠君報國情操，王安石食衣儉樸，嶽飛受害，抄家壹無所得，壹堆破書而已。袁崇煥辭官時，回鄉的路費也不夠。不似現在的所謂“公務員”，朝九晚五，放下茶杯，又端酒杯，熒屏報頭，香車美女，賽過活神仙。壹個小小鄉鎮長，連“芝麻官”都算不上，就能拿幾千萬元公款去澳門豪賭，這類渣滓聚集成為新壹代的鄉村惡霸。民國初年中央政府頒布的《各省行政公署辦事章程》，省行政公署只設總務處與內務、財政、教育、實業四個司，全署編制不得超過60人。到1990年，省級政府的工作機構平均為69個，人員編制多達幾千人，有的省甚至上萬人。1991年底，中國1個省級單位平均領導11.3個地級單位，1個地級單位僅領導8.4個縣級單位，管理跨度小，導致層次重疊，人浮於事。當官是中國人持續了幾千年的熱情，代表著人生的最高價值。中共就是利用這壹點以籠絡人心，不斷增加機構人員，鞏固政權金字塔。所以，官場總是供不應求，跑官賣官的多如牛毛。<br>\n<br>\n1950年中國的官民比是1：600；2007年的官民比是1：26。在50多年中增加了27倍。比中國西漢時高出306倍，比清末高出35倍。中國的長官比例也為全球之最，縣以上政權機構都有五套領導班子，壹個市長就有9個副市長，其余的黨務人大政協紀委也壹樣臃腫龐大。日本首都東京人口1300萬，GDP1.1萬億美元，但是東京只有“市領導”7人：1名 市長，4名副市長，1名議長，1名副議長。世界經濟首都美國紐約市，人口1800萬，GDP2.6萬億美元，也只有“市領導”6人：1名市長，3名副市長，壹名議長，壹名副議長。以中共地級市遼寧鐵嶺市為例，其人口300萬，GDP僅46億美元，人口是東京的五分之壹、是紐約的六分之壹，GDP是東京的千分之四，紐約的千分之壹點八。但是鐵嶺的“市領導”是東京和紐約的6倍，有41名之多。從市中共黨委正、副書記，常委，到市政府正、副市長及他們的秘書長和助理，再到人大正、副主任和政協的正、副主席。這還不算多的，有的貧困縣，所謂領導班子更為龐大。貴州省赫章縣是國家級貧困縣，竟有12名副縣長。因此中共的“官災”，比“蝗災”面積廣，更時間長久，比中國所有自然災害加在壹起的危害還要嚴重得多。<br>\n<br>\n地方自治必須受憲法保障，中共的憲法沒多大的分析價值，因為中共是以黨的意誌治國，以政策治國，寫在紙上法律連它自己也不當回事，各種公民權利和地方權限是得不到任何保障的。以中共第二部成文憲法（第壹部是割據政權的《中華蘇維埃共和國憲法》）、也就是臨時憲法的《中國人民政治協商會議共同綱領》為例，通篇充斥著“帝國主義”、“封建主義”、“官僚資本主義”、“國民黨反動派”、“反革命戰爭罪犯”、“鎮壓壹切反革命活動”、“人民公敵”、“嚴厲的制裁”、“強迫他們在勞動中改造自己”、“各級政權機關壹律實行民主集中制”壹類充滿政治偏見和殺氣騰騰的詞語，不象是全體公民的憲法，倒象是壹部共產黨的政治宣言和討伐敵人的戰鬥檄文，正是這部專政機器的說明書。後來的憲法也承襲了這種風格，在序言中以教科書的形式宣揚共產黨的奮鬥歷史，宣示其天然領導權的合法性和專政鎮壓的性質不變。中共的壹切改革都必須維護壹黨天下，壹黨管制天下的每壹個地方，這是底線，而中國改革的前途就在於取消壹黨制，擴大民間權利。維持黨管行政的集權體制，就沒有改革的前途，它的行政機構改革搞了多年，沒有解決任何行政體制弊端，也決非某位青天所能解決的問題—— 對於壹些立誌於改革的縣鄉官員來說，在改革中將失去某種利益的公共權力依附人員是改革的阻礙力量。在既得利益階層和分利集團面前，縣委書記、鄉黨委書記的力量就顯得太渺小了。就拿壹個鄉來說，大大小小的幹部、教師和權力尋租人員，隊伍壹年比壹年壯大，從總體上來說壹個鄉書記根本無法抗拒。決定鄉書記是否能繼續幹下去的人不是普通農民，而是鄉裏的幹部、教師們的輿論和評價，他們不但掌握著話語權和更多的評價機會，而且他們更有能力和關系渠道向上級施加影響。他們中的個別人可能與某副縣長或某局長有親戚或金錢關系，壹個小小的鄉書記恐怕奈何他們不得。更多的時候，縣鄉官員自身及親屬朋友已經成為分利集團的主體，單靠某個書記要改革，要去改變整個利益分配機制，其阻力之大可想而知。李昌平在湖北省監利縣棋盤鄉推行改革的結果是被迫辭職；原安徽省利辛縣委書記夏壹松拒收禮金，立新規滌蕩積弊，結果大量的恐嚇、侮辱接踵而來，有人揚言“夏壹松不除，利辛難安”，最後夏壹松僅當了180天的利辛縣委書記就被調離。由此可見，個別縣鄉官員壹旦成為鄉村改革的現實動力，而又缺少來自上面的支持，就會很快被扼殺或排擠，出現逆向淘汰的現象。 帕金森定律揭示了縣鄉機構、人員膨脹、縣鄉政府改革動力不足的原始動因。英國著名管理學家帕金森在分析組織機構臃腫、人浮於事、效率低下的原因時，指出人員的晉升機會與機構數量成正比，所以人們總是希望增加機構。對於壹個不稱職的官員來說，他可能有三條出路，壹是申請退職，將位子讓給能幹的人；二是讓壹位能幹的人來協助自己工作；三是任用兩名水平低的助手。對於這位不稱職的官員來說，第壹條出路是走不得的，那樣他會失去許多利益；第二條路同樣也不能走，因為那樣會使自己多出壹個有力的競爭對手；看來只有選擇第三條路最為適宜。於是，兩個平庸的助手分擔了他的工作，而自己則能高高在上發號施令，同時也沒有人成為自己晉級的障礙，而下級既然能力不濟，他們又會上行下效，為自己找兩個更加無能的助手。如此惡性循環，就會形成機構重疊，人浮於事，扯皮推諉，效率低下的行政管理體系。帕金森定律告訴我們：不稱職的行政首長壹旦占據領導崗位，龐雜的機構和過多的冗員便不可避免，整個行政管理系統就會形成惡性膨脹，陷入難以自拔的泥潭。……在以“苦甲天下”而聞名的寧夏西海固地區同心縣，部分幹部違法亂紀，大量超編進人，致使這個國家級貧困縣吃“皇糧”的人數畸形膨脹。冗員吃空了財政預算、補貼，就連專項資金也被挪用。在這個僅有33萬人口的貧困縣裏，吃“皇糧”者高達1.1萬人，全縣超編人員高達2800多人。由於工資支出預算由上級部門制定，鄉鎮財政沒有任何減低這部分預算的積極性，精簡人員實際上意味著放棄這部分預算撥款。由此可見，縣鄉官場內部很難產生足夠的改革動力，這種情況對鄉村改革的進程會產生負面影響。[10] 即使有了上級支持和稱職的領導也無濟於事，依然是個人力量挑戰體制權威，仍然是局部性的變化，連改革的層次都談不上。國家權力的垂直化體系決定了各級政府權力都被切分，不能獨立改變體制弊病。黨務系統也是這樣，黨的政策由中央決定，地方黨組織只能執行，沒有政策上的自主權。這種體制產生出壹大堆制度性困境，這不是僅憑個人改良決心而能解決的。朱镕基貴為總理，中共政治局常委，算得上敢說敢幹，在全面貪腐的大環境下，他無絲毫力量撼動極權體制，無法改變機構臃腫的毛病，更無權改變黨的專制。現在撤並壹些鄉而增強地區壹級的做法，實際上是本末倒置，實行鄉村自治，鄉便脫離行政體制，由鄉民自治，因地制宜，管理人員數量不是核心問題。鄉村自治應以鄉為主，村則太小，鄉鎮為居民生活的功能集中區域，教育衛生和集市貿易都集中在鄉鎮壹級，實行自治才有實際意義。從魏晉到明清，行政系統壹直沒有延伸到縣以下，清末民初以地方自治的名義建立了區、鄉兩級派出機構，不是壹級政權。按照當時的設想，區、鄉經費不是取自傳統的國稅，而是靠自籌經費來維持；區、鄉負責人也不屬於公務員，因此自治組織與官府自然有很大的區別。撤並機構必須先從減少層級開始，再減少政府權限，各級官員就都減下來了。鄉鎮官員最高為科級，地市為廳級，廳局處科級官員成堆，級別越大，供養成本越高，只減小官，不動大官，更強化社會的官本位思想。這跟城市限制汽車行駛，不敢動奔馳奧迪等大排量富豪車，總是從夏利奧托之類小排量百姓車開刀壹樣不公平。地區是省與縣的中間層次，多為較大城市，最先撤銷的應該是地市管縣體制，市由省轄，市不能再盤剝縣，縣對市無供養責任，縣也歸省管，縣以下為鄉村自治，除了縣級正常稅賦，無供養冗員之責任。以縣為中心的地域經濟就活了起來，省支持貧困縣不再經中間環節盤剝。城市化程度高，且已撤縣改區的地級市應壹並歸省轄制，與縣互不隸屬，城市化過程中形成的強縣也可整合數縣為市，縣改為城區，統壹歸省管轄。縣制在中國目前（以及歷史上）作為基層政權單位的重要性是：縣作為社會、經濟、文化綜合性政治實體的基層政權建構，鄉鎮遠不具備這樣的綜合性特征。縣制在中國歷史上能夠歷久不衰，自有其深刻的理由，政治腐敗在縣壹級具有特別嚴重的性質和彌漫性規模，絕不是偶然的，它反映了這壹級權力既相對遠離中央政權的監控，又相對接近自己的“子民”，在腐敗政治環境下，可直接通過鄉鎮政權魚肉鄉民。過去，相當於地區壹級的州府是交通資訊落後時代的產物，現在再保留這個中間層次，還要增加壹級稅收，只會有負面意義。 1997年到2001年，全國鄉鎮總數減少了4528個，其中鄉減少了5681個，鎮增加1153個。到2002年7月，全國鄉鎮數共為39715個，其中建制鎮為20374個，比改革開放初的2176個增長了近10倍，而鄉的數量則由52534個下降為19341個，鄉鎮數量之比首次出現建制鎮超過鄉數，分別是總數的48.7％和51.3％。撤鄉並鎮雖減少了數量，而職能並沒有實際性的改變。壹些地方借撤並之機大興土木建設，鄉鎮幹部私分公有財物，通過大舉借債消費等加重了農村鄉鎮政府的債務，這種換湯不換藥的改革被壹些幹部和群眾稱之為“災難”。應該撤銷鄉壹級政權，而不是削減數量，已城市化的大鎮可考慮保留壹些，變為市。最好是連地區壹級也撤掉，中國之所以官員泛濫成災，這兩級就占了很大部分。現在的交通和通訊發達，壹個縣的直徑以五十公裏計算，縣城到鄉下不過個把小時車程，從省城到邊遠縣城高速公路最多幾個小時。古人傳遞公文，驛站快馬跑幾天到大半年，行政效率與今日根本不在壹個層面，清朝版圖比現在還大壹半，並未因效率低而分裂。古代騎驢看唱本，現在三菱越野車，古人治理鄉村都無需另設鄉鎮衙門，白養壹大幫閑人，從中央到地方都是小政府大社會。信息時代壹個電話即解決問題，政府無需過多幹預社會，建立小政府大社會格局，降低執政成本。最不需要的就是鄉壹級政權，中國很多的壞事就是鄉村惡霸們幹出來的。他們離農民最近，又握有行政權力，卻無服務鄉梓的熱情。因為鄉村是名義上的村級自治，農民無權過問鄉政管理，只要縣上有人做後臺，便巧取豪奪，吃拿卡要，負債消費，圈占土地，無惡不作。就鄉鎮政府本身來說，它能做的事也極少，在農業稅費減除的現實下，已經沒有了收取額外稅費的法律空間，收上來的錢能夠政府自己用就不錯了。鄉鎮政府不但不能服務於鄉梓，由於自身需求，逐步變為千方百計為自己搞錢的機構。“以支定收”是壹條鄉鎮財政運作的“潛規則”，它需要花多少錢，就想方設法搞多少錢，因鄉鎮人大的作用圖有虛名，鄉鎮財政運作的透明度極低。用在教育醫療等公共服務的投入嚴重不足，只能發揮計劃生育之類的作用，對繁榮鄉村並無意義。再說，鄉鎮政府作為由縣級組織任命的下壹級組織，只能無條件貫徹上級意圖，根本沒有與上級討價還價的地位，縣級政府職能部門設在鄉鎮的“七站八所”還肢解了鄉鎮的權力和財政。這樣壹來，鄉鎮黨政不但不能成為壹級責權利相統壹的政府，還由於它的決策權甚至相當壹部分行政權掌握在縣級政府及其部門手中，它成了縣級政府事實上的派出機構，主要執行縣級政府的指令。鄉鎮黨政正承受著來自兩方面的壓力：壹是村民自治而要求建立新型民主合作體制的壓力，鄉鎮黨政不能再簡單用行政命令來幹預鄉村；二是自上而下的舊幹部任命體制的壓力，這方面既有硬性任務指標的壓力，也有人身依附關系形成的壓力。鄉鎮黨政要想建立服務型的政府幾乎是不可能的，當和事佬也沒有余地，站在哪壹邊都將使自身陷入困境。鄉鎮政府在兩難時，只能選擇向上負責，從而加重與農民的對立。打個比方，鄉鎮政權是壹段經常發炎的盲腸，遲早以割除為妙。越是貧困的地區情況越糟，是最大的社會累贅和動亂隱患。富裕地區也同樣可惡，廣東不少鄉鎮政府，花幾千萬上億元建政府大樓，修豪華氣派的廣場，巨額資金花在毫無效益的面子工程上。這麽多閑錢寧願擺闊鬥富，耀武揚威，也不去改善農民生活，不用來辦義務教育，充分顯示鄉級政權的多余和荒唐。東莞有壹鎮長，五年間竟然去澳門賭場輸掉9000多萬元公款。區區壹個鎮長是中共行政體系中最小的官員，尚如此喪心病狂，整個鄉鎮體制存在的價值就十分明白了。<br>\n<br>\n據官方統計，截止2003年底,中國公務員的總數是636.9萬人，非正式編制而吃財政飯的人員約有4500萬人以上，另外，還有500萬人仰賴於政府賜予的權力實行自收自支。財政飯有四層意思，壹是國家財政拔款，比如公務員的部分帳面工資；二是國家法規賦予的“自收自支”權而獲取的，如工商，文化，城管等部門，他們既是執法者又是經營者；三是國家武裝力量，這部分人至少在500萬以上；四是附庸於行政機構的大量編外人員，如公安局就養了大批的協警；有半社會半政府性質的居民社團組織、科教文衛、行業協會壹類；也有各種臨時性的雇傭人員，如用於每年兩會及各種國際體育賽事的安保服務人員，都由財政支出。雜七雜八的組織都有收費權，可坐收坐支，是政府默許的潛規則式的“財政飯”，而這個財政飯要比合法的財政飯大得多。攏共加起來，從民眾身上找吃飯的起碼在總人口的5％以上，明的暗的，合法的敲詐的，裝進個人私囊的，各顯神通，老百姓有多少錢無端被劫，無人能夠準確統計出來。這就是為什麽經濟發展快而民生提升很慢的道理，國民財富的大部分都讓這幫碩鼠蛀蟲吃掉了。2007年，國家財政稅收增加了31％，達到5.1萬億元，占GDP的21％，相當於3.7億城鎮居民的可支配收入、12.3億農民的純收入。也就是說，政府壹年花的錢等於3.7億個城鎮居民、12.3億農民壹年可以花的錢。乾隆中期的1766年，朝廷財政稅收為4937萬兩銀子，那時壹個普通北京人的年收入大約為24兩銀子(每月2兩左右)，政府收僅相當於205萬普通北京人的收入，現在的政府卻需要十幾億農民才能供養得起。中國有5.4億城鎮居民、8億農民，加在壹起，2007年民間可支配收入總共為10.7萬億元。5.1萬億元的政府財政稅收約等於民間可支配收入總額的壹半，超過美國民間與政府的8.4萬億美元與2.4萬億之比。但大頭還不在財稅收入上，政府有大量的國有資產和土地儲備，2007年國家資產和土地所有者增殖的“可支配收入”共有10.6萬億元，將資產性可支配收入和財稅的5.1萬億加在壹起，可以支配的總收入是15.7萬億元，這等於11.4億城鎮居民的可支配收入、37.9億農民的純收入。據發改委估算，2007年全國居民資產為27.6萬億元，不到價值為88萬億的國有資產與國有土地的三分之壹。如果GDP和資產價值都上升10％，老百姓從資產升值中得到2.76萬億元，政府得到8.8萬億元，政府得到的份額同樣是民間的三倍。換句話說，也即是占人口95％的民眾的錢不過是占人口5％的政府人員的三分之壹。國有資產是人民大眾的錢，政府拿了這麽多錢，花在民眾身上有多少呢？據財政部官員說，2007年政府在直接涉及老百姓的醫療衛生、社會保障和就業福利上的開支，總共約6000億元，相當於財政總開支的15％，為全年GDP的2.4％，分到13億人身上，人均461元(相當於城鎮居民人均可支配收入的3％)。而在美國，沒有多少國有資產，同期三項開支約為15000億美元，相當於聯邦政府總開支的61％，為美國GDP的11.5％，分到3億美國人身上，人均5000美元(相當於美國人均可支配收入的18％)。所以中國僅壹個縣衙門的政府大樓規模就超過美國總統府很多，花費數億元或十數億元建新大樓的縣政府並不鮮見，且用不了幾年又要重建擴建，就是因為錢實在太多了。讓這幫人實行有利於民眾的行政和財稅改革，絕無可行性。 如今的中國，盡管社會出現嚴重兩極分化，但統治集團的穩固性並不比毛澤東時代差多少。","date":"2020-09-08","agreeCount":0,"discussionCount":0}