{"type":"article","id":23906,"title":"2014年法轮功弟子在多伦多取缔孔子学院。","uid":30138,"topics":[161,14,425],"contents":"https://www.zhengjian.org/node/147188<br>\n<br>\n2014年法轮功弟子在多伦多取缔孔子学院。<br>\n加拿大多伦多大法弟子<br>\n<br>\n师父好！<br>\n同修们好！<br>\n<br>\n在二零一四年的六月，我们发现多伦多学监会和孔子学院签了一份合同，准备在当年的九月开始，在它管辖范围内的学校开始教课。当大家开始筹集在多伦多取缔孔子学院的时候，多伦多的学员找到我叫我当协调人，但是，我并不想干。<br>\n<br>\n我总是不太愿意参与一些大的项目，而是更喜欢自己独自做事。在我过去参与过的项目中，比如神韵，几年来，我一直没能去掉怨恨心和对一些学员的不喜欢。<br>\n<br>\n当他们有个主意或让我干这或干那的时候，不管是他们说的方式多客气或多不好，我马上就会产生反感。我会很礼貌的批评他们或是编出一些借口告诉他们他们的主意是行不通的。在我的心中，我不想让他们的主意实现，这样我就会被看作是对的，而他们是错的。<br>\n<br>\n那个时候，我没有觉的这是错的。我认为我这么做是出于对法负责，不让不好的意见实施。<br>\n<br>\n有一天我对我的太太抱怨这些时，她说：“你和他们的意见斗来斗去是你不喜欢他们，你不想为他们做任何事。你没有对照法去做。而你是被他们带动了。你在被邪恶利用而不是看到了配合的重要性和这些项目的目地是救度众生。这是你的问题而不是别人的问题。”<br>\n<br>\n她是对的。<br>\n<br>\n师父说：“有的时候大法弟子互相配合不好，在发脾气、在生气，我就看到一些变异的生命，有的也是很大，在加强它，而且不同层次符合着不同低层次的层层不好的生命也在起作用”[1]。<br>\n<br>\n师父又说：“那么也就是说，不同层次上的生命发现你要什么、执著了什么的时候，正好符合了它，它就起作用，甚至主导你。人不理智、发泄脾气时，负面因素就起作用。什么都是生命，它就是恶，它就是欲望，它就是恨，它就是不同的东西，那它就自然起作用了。”[1]<br>\n<br>\n我悟到为了看到我是否配救众生，这些低层次的生命就是那些制造这类对别人不好的思想用来考验我。它们并不是我自己的想法！<br>\n<br>\n向内找我看到我的怨恨实际上是来源于我的懒惰。当别人要我帮忙做什么，我觉的不舒服，从而指责批评那件事，全是基于我的惰性，我什么都不想做。所以我对很多事情都持有负面思维，并试图阻止，而且还对发起这件事情的同修抱有怨恨。<br>\n<br>\n我还看到我对同修的怨恨还来源于争斗和妒嫉。我总是觉得别人是错的，源自于我从小对自己很深的没有安全感，所以我经常没有理由的妒嫉别人。其实与别人没有任何关系。可是邪恶看到了我的执著，从而利用它来干扰我参与的项目。<br>\n<br>\n师父在讲法中说：“可是哪，你们知道什么是坏人、好人吗？你心里装的是恨、是恶，大家想想这是什么生命？会表现在行为上，甚至于表现在面相上，人瞅你都是恶的。我不是说一些大法弟子修的不好，修的好的一面就隔开了。只要在人这边还有你人的东西存在，就有那些不好的东西，就有不好的思想，越到表面表现的越差。师父为什么给你们讲法，就是要告诉你们这些，叫你们明白。”[2]<br>\n<br>\n师父还讲：“什么都没有变，师父还是当初的师父，宇宙的法永远都不会变。（热烈鼓掌）只是我们在这场迫害中，这场所谓的考验中，有的人去了执着，有的人没去执着，有的人反而增加了执着。这就是在这场所谓的考验中表现出来的状态。是你们在变，是大法弟子在变。不向正的方面变，那就向负的方面变，一定的。”[2]<br>\n<br>\n师父也鼓励我们说：“对修炼人有这么多复杂的干扰，所以就采取了这么一个办法，这么修。就是这样，越到最后，邪恶的东西虽然越没有力量了，但是反映出的东西却很坏，所以有的人觉的思想中反映出的东西很肮脏。我告诉大家，我经常鼓励学员说，没关系，你排斥它就行了，做的好一点就行了，别受它干扰就行。”[3]<br>\n<br>\n所以当同修找到我让我协调这个项目时，尽管由于我自己不佳的修炼状态不太敢接，但这次我把他看作是师父给予的一次值得珍惜、可贵的修炼与配合的救度众生的机会。这回有八个人组成了核心小组，没有任何人知道该怎么去做，以及学监会是怎么运作的。<br>\n<br>\n学监会由二十二个委员组成来投票表决是接受还是拒绝某项议题。为了取消“孔子学院”，我们需要大部份学监会的委员投否决票。要做到，我们需要向他们讲真相，同时我们需要整体学员的配合。不幸的是，大部份学员不知道“孔子学院”是什么，它有多么邪恶，和它其实就是中共的化身。大部份常人被这个“孔子”的名字欺骗了，所以我们同修自己得首先了解这一点。<br>\n<br>\n我们首先制作了一个网站，吸引了很多媒体，同时也能够联系到其他团体和普通市民一起来加入。我们核心成员组的成员首先开始打电话约见学监会委员。一些委员当听到“孔子学院”到底是怎么回事的时候很吃惊。而有一些委员拒绝和我们见面。我们知道这些人是已经中了中共的毒害了。 我们号召当地的学员和关注这件事的民众，以学生家长的身份，给学监会委员发邮件要求完全废除“孔子学院”。很多委员因此改变了他们的立场，其中包括一名亲自到中国把“孔子学院”引進到多伦多的委员。一开始，她不愿意见我们，但是通过我们的智慧和不懈的讲真相，她完全转变了，并最终成为了我们强有力的支持者。<br>\n<br>\n由于我们不断跟進和推动，机会不断的从四面八方涌来。一个教委告诉我们，六月十一日会召开学监会会议，我们可以在那个会议上提出议题。抓住这个机会，我们在教育局外面组织了一个大型集会。几百名法轮功学员和其他团体的成员站在教育局的大楼外，举着取消“孔子学院”的牌子。很多主流电视台和报纸都来了。<br>\n<br>\n在会议上，我们要求取消“孔子学院”。我们告诉所有的委员我们不想让我们的孩子被邪恶的共产主义和从中共来的宣传所欺骗。我们给他们看了“孔子学院”的教材和宣传邪恶共产主义的歌曲，和他们是怎么在教材中篡改历史的。最后，绝大多数的教育委员通过了一个在下次，七月十八日的会议上投票表决取消“孔子学院”的决定。<br>\n<br>\n同时，由于我们强大的宣传攻势，校监局的主席，也是主要负责把“孔子学院”引進多伦多的人，在此后的第二天就主动辞职了。他和中共有着很紧密的联系，妄图想把“孔子学院”私下偷偷引進来，而不让其他教委知道。此举令教委们非常气愤，同时也让媒体感到兴奋，他们都把这个丑闻报道了出来。<br>\n<br>\n之后的几个星期，我们产生了欢喜心，并且松懈了。当时，我们发现邪恶的中共却在不停地积极地游说那些教委让他们投票选择支持保留“孔子学院”。他们同时到各个社区鼓动中国社区来支持“孔子学院”，并攻击我们。我们意识到我们不该放松。我们调查出这些亲共团体，并告诉教育委员们他们是怎样和邪恶的中共联系着。我们继续和教委见面，并发给他们世界上其它国家的“孔子学院”的丑闻。我们同时也让同修们持续给教委发邮件讲真相。<br>\n<br>\n之后的会议上，由于方方面面的争议和大规模的公众抗议，绝大多数的教委通过了一个延迟“孔子学院”，令其等候通知的动议。但是，我们对结果还是不满意，因为他们并没有把它完全否决。我们觉的我们可能是依靠常人太多了，把我们取消“孔子学院”为最终目地的目标给忽略了。于是我们决定，我们必须坚持我们的努力。<br>\n<br>\n我们从我们的一个最有力的支持者中获悉，在新年前，还将有最后一次委员会议，在这次会议中，我们也许可以把孔子学院彻底地赶出去。当得知这个消息后，我们继续和教委们会面讲真相。其中一些教委还是很被邪恶所控制，并不愿意和我们见面。我个人觉的我们不应浪费太多时间在这些人身上。时间很有限，我们应该把精力花在那些有可能改变的人身上。但是，小组的其他成员认为救度这些人也是非常重要的。<br>\n<br>\n一个学员交流到，每一个教委的后面都有一个高级生命看着他，同时也有一个高级生命看管着不同的职业。为了清除这个空间场，我们就得和这些另外空间的生命说话。这个学员交流到在一九九九年，如果你只是看表面的话，就没有办法走过来。学员必须随时想着另外空间，并要对另外空间的生命讲真相。<br>\n<br>\n虽然表面上看这些教委没有什么变化，但是由于我们不懈的努力，大家都认为我们把那个场给清了。在最后的一个委员会议上，上百个反对“孔子学院”的人和上百个邪恶派来的人，站在会场外的街道两旁。在里面的会议室里，也坐满了来自两方的人。教委们轮流发言，所有的人都表达了他们对孔子学院的质疑。最后，二十二个教委中有二十人投票要求取消“孔子学院”。顿时，整个房间充满了掌声和欢呼声。就这样，“孔子学院”在多伦多被彻底地踢出去！<br>\n<br>\n帮助邪恶的人一个个灰溜溜地走了。我们和委员们握了手，并向所有支持过我们的而且为此而得救了的委员道贺。会后很多教委对我们说，他们非常敬佩法轮功学员。他们说：“你们做的太棒了！”由于我们在这场活动中所起到的组织作用，互相配合和努力，我们赢得了社区团体对法轮功的很大尊敬。<br>\n<br>\n我们还听说由于我们的宣传攻势太强大了，“孔子学院”院方不得不写了一封信给教育局，想在投票表决前主动撤销协议，好给自己留点面子。<br>\n<br>\n在多伦多将“孔子学院”彻底取消并被赶出去的消息被世界各国的媒体报道。这是对邪恶的中共和“孔子学院”有力的一击。在投票表决的一个月后，多伦多教育局被政府進行调查，并被政府监管，所有的决策活动也由政府决定。如果我们行动晚一点点的话，我们就将失去所有将“孔子学院”驱除的希望了。这是个很值得记住的教训。<br>\n<br>\n当回顾整个过程时，我们觉的决定我们成功的最重要的因素是我们的配合，第二个因素是我们的高效率。我同时看到我们大法的很多项目都缺乏效率。如果一个人发封邮件寻求意见或建议，其他人要不就是好几天不回信，或是完全置之不理。我以前总是抱怨，学员总是喜欢在开会的时候不停说话。为了让他们停止说话，就得有一个人问有谁愿意帮忙一件事情，这时大家就会保持沉默。<br>\n<br>\n在这五个月的项目中，有很多工作需要的是以每个小时不停做才行，同时几乎每天都要和一些委员见面。当一封请求帮助的邮件发出去之后，差不多不到几分钟的时间内，就会有同修配合，回应邮件。每个人都主动多承担，尽管有时觉得心里没底，但每个人都在别人需要帮助时马上提供帮助，没有一个人抱怨，甚至没有几秒钟的犹豫。<br>\n<br>\n正是如此，才使得我们抓住了每一个给我们安排好了的机会，也使得我们没有错过每一个机会，并与邪恶的较量中一直处于领先的主导地位。<br>\n<br>\n整个项目对我是一个非常好的学习过程。我被同修们所感动。大家无条件的接受了我，没有任何抱怨，甚至很多时候，我才是最难应付，最容易被别人不喜欢的那个人，但也没有同修和我争执。我学会了如何信任同修，并采纳他们的想法。我同时学到了，无论我有时感到多么地害怕或是紧张，在同修的支持下，邪恶什么也不是。<br>\n<br>\n最重要的是我明白了，在矛盾中或有不好的思想时，只要我们按师父的讲法去做，只要我们能够相互配合地讲清真相，发正念，我们就会取得成功，就不会有任何畏惧。<br>\n<br>\n谢谢师父！谢谢同修！<br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《各地讲法十一》〈大法弟子必须学法〉<br>\n[2] 李洪志师父经文：《二零一四年旧金山法会讲法》<br>\n[3] 李洪志师父经文：《世界法轮大法日讲法》","date":"2020-09-08","agreeCount":5,"discussionCount":0}