{"type":"article","id":23925,"title":"关于现代工作的现象：为什么越来越多“狗屁工作”被创造了出来？","uid":3065,"topics":[887],"contents":"On the Phenomenon of Bullshit Jobs: A Work Rant<br>\n<br>\n作者：David Graeber<br>\n<br>\n<b>提示：作者是无政府主义者，人类学家，如果你不喜欢他的观点，请不要点踩。</b><br>\n<br>\n凯恩斯早在1930年就预测说，等到20世纪末技术将足够发达，英美等国将实现一周15小时工作制。我们有充分的理由相信他的预测。从技术角度说，我们的确能做到这一点，但这却没能实现。相反，技术被引导的方向是让我们每个人都工作得更多。为此，许多相当没用的岗位被创造了出来。大批的人，尤其在是欧洲和北美，一生都在从事他们私下认为并不需做的工作；这种状况深深损害了人的道德和精神。这是我们集体灵魂上的一道的伤痕，却几乎没有人谈起它。<br>\n<br>\n为什么凯恩斯承诺的乌托邦——直到1960年代人们对它还满怀期待——从来没有实现过？按照今天的标准看，这是因为他没有考虑到消费主义的大幅增长。在更短的工作时间和更多的玩具、享乐之间，我们集体选择了后者。这似乎是个很好的道德故事，但只要稍作反思便会发现这不可能是真的。1920年代以来，我们的确看到各种新工作、新岗位层出不穷，但它们几乎都和寿司、iPhone、精致的运动鞋等产品的生产与分配无关。<br>\n<br>\n那么这些新工作究竟是什么？最近一份比较了美国1910年和2000年就业情况的报告，为我们提供了一幅清晰的图景（我注意到在英国几乎也一样）。在过去的一个世纪中，受雇于家政、工业和农业部门的工人数量大幅下降。同时，从事“专业、管理、文书、销售和服务的工人”数量翻了三倍，占总就业量的比例从四分之一增加到四分之三。换句话说，正如凯恩斯预测的，生产性的工作的确已经基本自动化了（即使考虑到全球的工业劳动者，包括印度和中国的劳苦大众，他们在世界人口中占的比例仍然没有之前那么大。）<br>\n<br>\n然而，这却没有使工作时间大幅减少、让全世界的人有时间做自己的事，追求自己的快乐、愿景和想法。相反我们发现，就连“服务”部门的扩张也没有行政部门那么明显，后者还包括一系列全新的产业，如金融服务或电话营销，以及公司法、学术、卫生管理、人力资源和公共关系等部门的空前扩张。这些数字的变化没有全部囊括那些为这些职位提供行政、技术或安全支持的人，也没有囊括一系列附属行业（ancillary industries）——给宠物洗澡的工作、通宵送披萨的工作——存在这些职业只是因为他们所服务的人在其他岗位上工作的时间太长了。<br>\n<br>\n我建议称这些工作为“狗屎工作”。<br>\n<br>\n就好像有人在发明毫无意义的工作，只为让我们一直有工作做。这一点恰恰是很神神秘的。资<b>本主义制度下似乎不应该出现这种情况。在苏联这样效率低下的国家，就业既是权利也是神圣的义务，社会系统的确会发明它需要的那么多工作出来（所以在苏联百货商店卖一块肉需要三名店员）。但这种问题正是市场竞争应该解决的。至少按照经济学理论，一家追求利润的公司最不愿意做的就是掏钱给他们并不真的需要的工人。但不知为什么，还是出现了这种状况。</b><br>\n<br>\n虽然企业会无情地裁员，但解雇和加速（speed-ups）总是落在实际制造、转移、修理和维护东西的那些人身上。但某种奇怪、没人能说清的炼金术似乎使受雇处理公文小职工数量不断增加。<b>越来越多的员工发现自己实际上和苏联工人一样，每周要做40甚至50小时公文工作，但有效工作时间只有15小时，正如凯恩斯预测的，因为其余的时间都花在组织参加和激励讨论会、更新脸书个人资料、下载电视机顶盒上了。</b><br>\n<br>\n这个问题答案明显不是经济性的，而是道德和政治性的。统治阶级已经意识到，快乐、有生产力、又拥有自由时间的民众是一种致命的危险（1960年代这种状况刚露苗头，想想那时要发生什么）。另一方面，所盛行的这种观点——“工作本身就有道德价值、那些不愿意把醒着的大部分时间都交付给某种高强度工作训练的人一文不值”，也很方便于统治阶级。<br>\n<br>\n有一次，正当我思考英国学院里行政职责的不断增加，我联想到了地狱的一个可能版本。地狱就是一群人都把大部分时间花在完成一件他们不喜欢、也不太擅长的任务上。比如说他们被雇佣是因为他们是优秀的橱柜制作工匠，之后却发现他们得花很长时间在炸鱼上。这项任务实际上也不需要做——至少，需要炸的鱼的数量非常有限。但不知为什么，每当他们想到自己的同事可能比他们花了更多的时间做橱柜，没有公平地承担炸鱼的责任时，就会陷入愤恨的情绪。不久，作坊里就会堆满炸得很差劲的鱼，这是每个人做的唯一的事。我想，这其实相当准确地描述了我们的经济的道德动力。<br>\n<br>\n我知道这种论证很容易立刻遭遇反对：“你凭什么能说哪些职业是真正‘必要的’？到底什么有必要呢？你是个人类学教授，它能满足什么“需要”呢？（确实很多小报读者会认为我的职业的存在本身就是典型的浪费社会支出。）从某个角度说，这种批判显然没错，不存在社会价值的客观尺度。<br>\n<br>\n我不是想告诉那些相信自己正在对世界作出有意义的贡献的人，他们实际上没有。但是那些自己也坚信他们的工作毫无意义的人呢？不久前，我和一个12岁之后就没见过的同学取得了联系。我惊讶地发现他在这段时间内先是成为了一名诗人，然后是独立摇滚乐队的主唱。我在收音机里听过他的一些歌，却不知道这位歌手其实是我认识的人。他才华横溢，有创造力，他的作品无疑照亮和改善了世界各地的人的生活。但在几张不成功的专辑之后，他丢掉了合同，陷入债务和新生女儿带来的压力中，最后正如他所说，“选择了许多无目标的民众的默认选择：法学院”。现在他是纽约一家著名公司的公司律师。是他首先说自己的工作毫无意义，对世界毫无贡献，在他看来不应该存在。<br>\n<br>\n这里有很多问题可以问，首先是，为什么我们的社会对有天赋的诗人、音乐家的需求似乎很有限，对公司法专家的需求却显得是无限的？（答：如果1 %的人口控制了大部分可支配财富，那么我们所说的“市场”反映的就是他们，而不是其他人，认为有用或重要的东西。）更重要的是，这也表明大多数从事这些职业的人最终都会意识到这一点。事实上，我可能还没见过哪个公司律师认为自己的工作不是一坨屎。前面提到的几乎所有新兴产业也是如此。有这样一大群受雇的职业人员——如果你在聚会上遇到他们，并说你在从事一件可能被认为有意思的事情（比如人类学家），他们甚至就会完全不想提他们的工作。请他们喝几杯酒，他们就会开始滔滔不绝地抱怨自己的工作其实有多么无意义和愚蠢。<br>\n<br>\n这是一种严重的心理暴力。当一个人暗暗觉得自己的工作根本不该存在，又何谈劳动的尊严呢？难道这不会产生一种深深的愤怒和怨恨吗？但我们社会有一种独特的才能：就像在炸鱼者的例子中，统治者已经想到了一种办法，确保人们的愤怒只针对那些真的能做上有意义的工作的人。比如，我们的社会似乎有一个普遍的规律，一个人的工作对其他人的好处越明显，得到报酬的可能性就越小。确实很难找到一个客观的衡量标准，但一个简单的方法是问，如果从事这些职业的所有人全都消失，会发生什么？比如护士、拾垃圾的人或者技工，无论你喜不喜欢他们，如果他们凭空消失，显然会立刻产生灾难性的后果。一个没有老师或码头工人的世界将很快陷入困境，甚至一个没有科幻小说家或者斯卡（ska）音乐家的世界也显然没有那么好。但我们不清楚如果所有的私募股权CEO、政治说客、公关研究人员、精算师、电话营销人员、执达官和法律顾问都消失，人将会遭受什么痛苦（许多人猜想我们可能会过得更好很多）。然而，除了少数格外受赞扬的职业（医生）以外，那条普遍规则总是格外准确。<br>\n<br>\n更反常的是，人们甚至普遍觉得事情就该是这样——这是右翼民粹主义的秘密强项之一。当小报煽动起人们对于因合同纠纷而让整个伦敦瘫痪的地铁工人的不满时，你会明显地看到：地铁工人能让伦敦瘫痪这一事实，就表明他们的工作是必要的，但似乎正是这一点让人不满。更明显的一个例子是在美国，共和党人已经成功激起了<b>人们对所谓“工资和福利过高”的学校教师和汽车工人的不满</b>（而不是对实际造成问题的学校管理者和汽车企业经理不满）。就好像有人对民众说：“但你必须得教孩子！必须制造汽车！你需要真正的工作！除此之外，你竟然还敢要求中产阶级的养老金和医保？”<br>\n<br>\n很难想象人们还能设计出什么工作制度，比现有制度更适合维持金融资本的力量。真正从事生产的工人被无情地压榨和剥削，其余的人则被划分为一个总是遭受唾骂、失业的阶层，和一个更大的、领工资却基本无所作为的阶层；后者的职位使他们认同于统治者（经理、行政人员等）的视角和情感——尤其是它的金融化身，同时也会酝酿一种随时可能爆发的怨恨，针对一切从事着有着明确且不可否认的社会价值的工作的人。显然，这个系统并不是被有意设计成这样的，它是从持续了近一个世纪的反复试验和错误中产生的。但只有它能解释为什么尽管我们的技术足够发达，却不能每天只工作3、4个小时。","date":"2020-09-10","agreeCount":2,"discussionCount":0}