{"type":"article","id":23939,"title":"【转自短史记】写诗悲悯天下苍生，不妨碍曹操在徐州屠城","uid":2296,"topics":[163,18],"contents":"“屠徐州”。<br>\n<br>\n<br>\n这桩令人发指的暴行，确实是曹操干的。<br>\n<br>\n<br>\n《后汉书·陶谦传》里记载，曹操初平四年率军攻击徐州刺史陶谦：<br>\n<br>\n<br>\n“破彭城、傅阳，……过拔取虑、雎陵、夏丘，皆屠之。凡杀男女数十万人，鸡犬无余，泗水为之不流，自是五县城保无复行迹。初三辅遭李傕乱，百姓流移依（陶）谦者皆歼。”①<br>\n<br>\n不但彭城、傅阳、虑、雎陵、夏丘五县百姓被屠杀殆尽，城池之内罕有人迹，那些为躲避“李傕之乱”而逃亡至此的长安京畿地区的百姓，也全都死在了这场屠杀中。<br>\n<br>\n<br>\n陈寿在《三国志·魏书》中对“屠徐州”一事的记载，不如《后汉书·陶谦传》那般直白具体。如《武帝纪》里只轻描淡写地说了六个字“所过多所残戮”②；《陶谦传》里则将屠杀民众移花接木为士兵死亡，且略去了曹操下令屠杀这一行为，只说“谦兵败走，死者万数，泗水为之不流”③。这种处理，或许与陈寿为曹魏撰史时使用的主要材料是王沈的《魏书》有关——这是一本曹魏官修史书。<br>\n<br>\n<br>\n即便如此，《魏书·荀彧传》里仍然留下了一些蛛丝马迹，可供后人管窥这场屠杀的暴虐程度。传记中说，陶谦死后，曹操欲再次进攻徐州，荀彧劝他暂缓此事，理由之一是：<br>\n<br>\n<br>\n“前讨徐州，威罚实行，其子弟念父兄之耻，必人自为守，无降心。”④<br>\n<br>\n所谓“威罚实行”，即是指曹军在徐州实施了大屠杀；所谓“子弟念父兄之耻”，即是指徐州百姓因屠杀而憎恶曹操与曹军。荀彧认定徐州百姓恨曹操恨到了“必人自为守，无降心”的地步，可以知道当初的屠杀规模很大，是非常残酷的。<br>\n<br>\n<br>\n其实，屠徐州并不是曹操唯一的屠城劣迹。见于史书者至少还有：征张超屠雍丘；征乌丸屠柳城、征关中陇右屠兴国枹罕河池、征侯音屠宛城、征袁绍坑降卒八万。另据《三国志》的《于禁传》《程昱传》和《国渊传》的记载，曹操还制定有一条<b>“围而后降者不赦”</b>的军事常令。这一残暴的杀降政策，一直维持到建安十六年，才因程昱、国渊的劝阻而暂时失效——说暂时失效，是因为史书仅记载“太祖从之，赖渊得生者千余人”，并没有说此后在其他战争中，就不再执行该军令。⑤<br>\n<br>\n再说《蒿里行》。<br>\n<br>\n<br>\n这首<b>看似是在悲悯天下苍生</b>的诗作，也确实是曹操写的。说它“看似是在悲悯天下苍生”，是因为<b>《蒿里行》实际上一首政治诗。曹操写作它的主要目的，是做政治宣传之用。</b><br>\n<br>\n<br>\n以诗为宣传手段，是曹操文学写作的一个重要特点。比如著名的《短歌行》（对酒当歌，人生几何），“实际上就是一曲‘求贤歌’”，它的主旨非常明确，即将自己比喻为握发吐哺礼贤下士的周公，希望有更多的人来投奔自己，为己所用。《薤露行》也是这种情况，主旨是批判何进与董卓祸国殃民，最后落笔于自己在建安元年前往洛阳迎奉天子。《蒿里行》也不例外，都是“政治性很强的诗作，主要是为曹操当时所实行的政治路线和政策服务的”。⑥<br>\n<br>\n<br>\n《蒿里行》的全文是这样的：<br>\n<br>\n<br>\n<center>关东有义士，兴兵讨群凶。<br>\n</center><br>\n<br>\n<center>初期会盟津，乃心在咸阳。<br>\n</center><br>\n<br>\n<center>军合力不齐，踌躇而雁行。<br>\n</center><br>\n<br>\n<center>势利使人争，嗣还自相戕。<br>\n</center><br>\n<br>\n<center>淮南弟称号，刻玺于北方。<br>\n</center><br>\n<br>\n<center>铠甲生虮虱，万姓以死亡。<br>\n</center><br>\n<br>\n<center>白骨露于野，千里无鸡鸣。<br>\n</center><br>\n<br>\n<center>生民百遗一，念之断人肠。<br>\n</center><br>\n<br>\n<br>\n按《中古文学系年》的考据，“曹操攻袁绍，作《蒿里行》”⑦，即此诗写于曹、袁官渡之战期间。这期间，曹、袁之间不但在战场上互相攻伐，也在舆论场上激战。陈琳为袁绍所做《檄豫州文》，即是写给“左将军领豫州刺史、郡国相守”看的，旨在通过揭露曹操的种种不堪行径，来摇动豫州的人心。曹操方面自然也不会对这种舆论攻击无动于衷，于是就有了曹操的《蒿里行》。⑧<br>\n<br>\n<br>\n<b>比较《檄豫州文》与《蒿里行》，可以发现二者虽然体量差距极大，前者超过了一千五百字，后者只有短短的十六句五言；但在内容上，二者却有着极为微妙的对应关系。</b><br>\n<br>\n<br>\n《檄豫州文》先是攻击了曹操的出身，说他是“赘阉遗丑”；然后又否定了他参与关东同盟讨伐董卓的历史功绩，说他参与其事完全是靠着袁绍的提携，是袁绍看中了曹的“鹰犬之才”才让他充当“爪牙”，却没想到曹操此人“愚佻短略、轻进易退”，多次败给董卓，坏了同盟的大事。多亏作为盟主的袁绍包容他，多次给他补足部队，又让他做了兖州刺史。没想到此人凶性不改，又在兖州刺史任上不断残害边让这样的贤良。最后闹到兖州百姓民怨沸腾，联合吕布将他赶了出去。又是盟主袁绍出手援助，才让曹操从死亡线上缓了过来。再后来，皇帝（汉献帝）脱离长安东归，盟主袁绍被冀州北部的战事拖住，于是就派了从事中郎徐勋去向曹操下令，让他去洛阳迎接幼主。没想到此人竟乘机挟持皇帝、专擅朝政、诛杀异己，搞得朝野内外道路以目。他还亲率军队挖坟掘墓，在军队里搞出发丘中郎将、摸金校尉这类名号，所到之处“无骸不露”，可谓“污国虐民，毒施人鬼”……<br>\n<br>\n<br>\n<b>《蒿里行》里的每一句，都相当于对上述指控的强硬回应。</b><br>\n<br>\n（1）“关东有义士，兴兵讨群凶”，这里的“义士”，既是指关东诸侯，也是曹操的一种自称。“初期会盟津，乃心在咸阳”，说的是包括曹操在内的“义士”，原本期望着可以在孟津会师，然后一举攻入长安（咸阳），将董卓及其余党剿灭。这四句，<b>是在回应《檄豫州文》里的“赘阉遗丑”，强调自己加入关东同盟是基于主观愿望，而非被动依赖袁绍的提携。</b><br>\n<br>\n<br>\n（2）“军合力不齐，踌躇而雁行”这两句，<b>显然</b><b>是在针对《檄豫州文》里对曹操的指责“愚佻短略、轻进易退”</b>。意思是我的败仗不是我个人的问题，是尔等不能合力齐心、各怀鬼胎所致。“势利使人争，嗣还自相戕”这两句，同样旨在通过谴责其他同盟者互相拆台和内斗，来凸显跑去进攻董卓的曹操的形象——他虽然如《檄豫州文》里所说“伤夷折衄，数丧师徒”，但比起包括袁绍在内的其他人来说，可要强多了。<br>\n<br>\n<br>\n（3）“淮南弟称号，刻玺于北方。铠甲生虮虱，万姓以死亡”，这四句是在直接点名斥责袁术袁绍兄弟，说他们一个在淮南称帝，一个在河北私刻玉玺，搞到百姓民不聊生，二人都是大汉朝的叛贼。<b>自然，这是在直接反击《檄豫州文》里对曹操挟持皇帝、专权不臣的指控</b>。<br>\n<br>\n<br>\n（4）“白骨露于野，千里无鸡鸣”，这两句无疑是在<b>对应《檄豫州文》里的“无骸不露”和“毒施人鬼”</b>。“白骨露于野”是谴责袁绍才是搞挖坟掘墓之事的恶人，是在“毒施于鬼”；“千里无鸡鸣”则是在谴责袁绍的暴政祸害百姓，是在“毒施于人”。关于袁绍挖坟掘墓，《三国志·崔琰传》里还有一段意味深长的记载，说袁绍纵容军队“掘发丘陇”，也就是到处盗坟掘墓，于是崔琰劝谏他说，“今道路暴骨，民未见德”⑨，恐怕是要丧失民心的。这里的“道路暴骨”，与“白骨露于野”是同一个意思。最后两句“生民百遗一，念之断人肠”里的“念之”，则是以塑造曹操悲天悯人的形象来做结。<br>\n<br>\n<br>\n像《檄豫州文》与《蒿里行》这般，在内容主旨上处处针锋相对，是一件颇为罕见的事情。这也可见《檄豫州文》带给曹操的刺激之大，以及他对这场舆论战的重视。最后的结果，是曹操赢下了官渡之战，也赢下了舆论之战。简短精炼的《蒿里行》，远比长达千余字的《檄豫州文》更有传播力。<br>\n<br>\n<br>\n如此，也就没有必要再纠结“为何曹操可以写出‘白骨露于野，千里无鸡鸣’这样的诗，一面又在徐州搞大屠杀”这种问题了。对曹操而言，这并不是一次价值观与具体行为的撕裂。相反，它们是二位一体的。<br>\n<br>\n<br>\n①《后汉书·陶谦传》，中华书局1962年版。<br>\n<br>\n②《三国志·魏书·武帝纪》，中华书局1959年版。<br>\n<br>\n③《三国志·魏书·陶谦传》，中华书局1959年版。<br>\n<br>\n④《三国志·魏书·荀彧传》，中华书局1959年版。<br>\n<br>\n⑤分别见：《三国志·魏书·于禁传》、《三国志·魏书·程昱传》裴松之引《魏书》、《三国志·魏书·国渊传》。中华书局1959年版。<br>\n<br>\n⑥韩洪举：《中国古代文学史略（上）》，北岳文艺出版社2016年版，第139页。<br>\n<br>\n⑦陆侃如：《中古文学系年（上）》，安徽教育出版社2011年版，第294页。<br>\n<br>\n⑧可参见：张德付《曹操﹤蒿里行﹥发覆》，《名作欣赏》2018年第10期。<br>\n<br>\n⑨《三国志·魏书·崔琰传》，中华书局1959年版。","date":"2020-09-10","agreeCount":1,"discussionCount":0}