{"type":"article","id":23938,"title":"美国国务院突然取消了大批中国F1签证","uid":26761,"topics":[573,163,503,807],"contents":"https://www.reuters.com/article/us-usa-china-visas/u-s-has-canceled-more-than-1000-visas-for-chinese-nationals-deemed-security-risks-idUSKBN2602OO<br>\n<br>\nWASHINGTON/BEIJING (Reuters) - The United States has revoked visas for more than 1,000 Chinese nationals under a May 29 presidential proclamation to suspend entry from China of students and researchers deemed security risks, a State Department spokeswoman said on Wednesday.<br>\n<br>\n<br>\n<br>\nFILE PHOTO: U.S. Department of Homeland Security emblem is pictured at the National Cybersecurity &amp; Communications Integration Center (NCCIC) located just outside Washington in Arlington, Virginia September 24, 2010. REUTERS/Hyungwon Kang<br>\n<br>\nThe acting head of the U.S. Department of Homeland Security, Chad Wolf, said earlier that Washington was blocking visas “for certain Chinese graduate students and researchers with ties to China’s military fusion strategy to prevent them from stealing and otherwise appropriating sensitive research.”<br>\n<br>\nIn a speech, Wolf repeated U.S. charges of unjust business practices and industrial espionage by China, including attempts to steal coronavirus research, and accused it of abusing student visas to exploit American academia.<br>\n<br>\nWolf said the United States was also “preventing goods produced from slave labor from entering our markets, demanding that China respect the inherent dignity of each human being,” an apparent reference to alleged abuses of Muslims in China’s Xinjiang region.<br>\n<br>\nA State Department spokeswoman said the visa action was being taken under a proclamation President Donald Trump announced on May 29 as part of the U.S. response to China’s curbs on democracy in Hong Kong.<br>\n<br>\n“As of September 8, 2020, the Department has revoked more than 1,000 visas of PRC nationals who were found to be subject to Presidential Proclamation 10043 and therefore ineligible for a visa,” she said.<br>\n<br>\nShe said the ineligible “high-risk graduate students and research scholars” represented “a small subset” of the Chinese coming to the United States to study and research and that legitimate students and scholars would continue to be welcomed.<br>\n<br>\n<br>\nChina said in June it resolutely opposed any U.S. move to restrict Chinese students from studying in the United States and urged Washington to do more to enhance mutual exchanges and understanding.<br>\n<br>\nSome 360,000 Chinese nationals study in the United States, bringing in significant revenue to U.S. colleges, although the COVID-19 pandemic has severely disrupted the return to campus this autumn semester.<br>\n<br>\nDETERIORATING RELATIONS<br>\nChina-U.S. relations have sunk to historic lows with the world’s two biggest economies clashing over issues ranging from trade and human rights to Hong Kong and the coronavirus.<br>\n<br>\nTrump, who had touted friendly ties with Chinese President Xi Jinping as he sought to make good on promises to rebalance a massive trade deficit, has made getting tough on China a key part of his campaign for re-election on Nov. 3. He has accused his Democratic opponent, Joe Biden, who leads in national opinion polls, of being soft toward Beijing.<br>\n<br>\nEarlier, some Chinese students enrolled in U.S. universities said they received emailed notices on Wednesday from the U.S. Embassy in Beijing or U.S. consulates in China informing them their visas had been canceled.<br>\n<br>\nNearly 50 students holding F-1 academic visas including postgraduates and undergraduates said in a WeChat chatroom that the notices stated they would have to apply for new visas if they wanted to travel to the United States.<br>\n<br>\n<br>\nMany in the chatroom said they were majoring in subjects such as science, technology, engineering and mathematics.&nbsp;Some said they were postgraduates who obtained bachelor’s degrees at Chinese universities with links to the People’s Liberation Army.<br>\n<br>\nIn May, sources with knowledge of the matter told Reuters that Washington was planning to cancel the visas of thousands of Chinese graduate students believed to have links to China’s military.<br>\n<br>\nIn another move against China, U.S. Customs and Border Protection officials have prepared orders to block imports of cotton and tomato products from Xinjiang over accusations of forced labor, although a formal announcement has been delayed.<br>\n<br>\n小粉红终于如愿以偿可以投入党妈的怀抱。","date":"2020-09-10","agreeCount":26,"discussionCount":0}