{"type":"article","id":23934,"title":"傲雪迎新宇，烈火真金志不渝。（法轮功弟子给克林顿、奥巴马、马克龙，送真相和莲花）","uid":30138,"topics":[161,14,425],"contents":"https://www.zhengjian.org/node/261836<br>\n<br>\n傲雪迎新宇，烈火真金志不渝。（法轮功弟子给克林顿、奥巴马、马克龙，送真相和莲花）<br>\n<br>\n华盛顿DC大法弟子<br>\n<br>\n尊敬的师父好！<br>\n同修们好！<br>\n<br>\n我今年五十二岁，修炼二十三年，在这些年的修炼当中，我所经历的事太多太多，把这些故事写成书就得一大摞。没有师父的慈悲呵护，多少个我都没有了。谨以此文感恩师尊慈悲救度，叩谢恩师！<br>\n<br>\n一、得法<br>\n<br>\n我来自中国吉林省辽源市，得法前，个体经营加油站和小百货。加油站是我父亲全力相助才干起来的，父亲不幸遭遇车祸。那天，父亲站在桥的右边，被车撞到桥下。负100%责任的肇事司机把父亲拉到他亲戚所在的医院，让父亲躺在走廊的凳子上不给医治，想让父亲自己流血而死，后来及时转院做了脾摘除，才捡了一条命。肇事司机被关押到拘留所，通过私人关系给放跑了。打官司，人家回避，有理没地方说。杀父之仇不能报，心里这个苦啊！又偏偏我去進货，车翻沟里，鼻子缝了三针，颈椎受伤，需做牵引、烤电治疗，我雇的司机又不掏钱。别人都被家人接走了，我的家人忙于生意，干等不见人来接我。我一个人很害怕，就带伤自己步行一个多小时回到家。一進门看到家人正在数钱，心里满是悲凉！<br>\n<br>\n我五岁时掉水缸里落了个气管炎，咋治也治不好，红霉素一把一把的吃。由于车祸惊吓，我十天十夜睡不着觉，还要打理生意，站柜台卖百货，加之车祸后遗症颈椎伤痛，差不多半小时就得在柜台上趴一会儿。觉的人生太苦了，我想到了出家当尼姑，到了尼姑庵，人家又不要我。<br>\n<br>\n在我人生最低谷，走投无路的时候，一九九七年七月，外地上学的二妹背回大法书，小妹拿给我一本师父的《悉尼讲法》，我一边看一边流泪，我哭哇，就像流浪了好久的孩子找到了家！我终于找到了！我对妹妹说：还有啥书快拿来！<br>\n<br>\n看完书，我的颈椎病当天就好了，患了二十五年的气管炎，神经衰弱，车祸后遗症，炼功不到三个月全好了。<br>\n<br>\n我找到当地辅导站，给我拿来了大法书，帮我们建立了炼功点。我对着大法书跪那磕头发誓：誓死跟随李洪志老师修炼法轮大法，直至圆满！<br>\n<br>\n我家四代同堂，九十多岁的奶奶婆婆炼功后，一身病全好了，三寸金莲每天往返一里多路给重孙子送好吃的，拐棍都扔了。修炼大法使我的家庭更幸福，亲友更亲近。以前在商场上的冤家，也变成了朋友，看到我修炼大法后的变化，她也要来学功了。<br>\n<br>\n我见人就讲大法好，人家管我叫法轮功的小广播。我家成立了炼功点，最多时在我家加油站的院子里能有60-70人炼功。我每天生活在幸福与激动之中，心想，要是全世界都学法轮大法，这个世界该多好啊！我对未来充满了希望。<br>\n<br>\n二、护法<br>\n<br>\n一九九九年七月二十号那天，我们去省会上访，被抓上大巴士，在车上我们想：都被抓起来了，谁来说明情况啊？走到半道我们就跳车，又回到信访办，那时已经是十一点多钟了。<br>\n<br>\n好多人都在信访办那儿，当时我们看到好多好多的法轮，整个半边天都是粉红色的，好多、不同大小的法轮在树叶上转，这是师父对我们的鼓励。<br>\n<br>\n中共铺天盖地的栽赃诬陷法轮功，电视里整天滚动播放着污蔑不实的诋毁大法的谎言节目，当地政府和公安部门全体出动，所有人都不准修炼法轮功，我感觉就象天塌了一样。<br>\n<br>\n&nbsp;八月末的一天，天象漏了似的，瓢泼大雨不停的下，闪电炸雷一个接一个，我长这么大没见过这个阵势。我知道这么好的大法被迫害，这么好的师父被污蔑，老天都震怒了！<br>\n<br>\n看着这么好的法被诋毁，要不去说一句公道话，这和行尸走肉有啥区别，真理要没人维护，这个世界不就完了吗？我要去進京护法！它们要敢对师父咋样，我就往上冲。我看见幼小的儿子自己在那玩，趁丈夫在睡觉，我写了个字条：我去正法去了，你照顾好自己和孩子，法正过来我就回来了！我背起行囊，一头闯進暴风雨中。<br>\n<br>\n我本着对政府的信任，逐级上访，四次進京，被非法绑架四次，两次非法关押在黑嘴子劳教所迫害，经历了各种酷刑和精神折磨：打骂；穿着鞋的脚踩我的头；野蛮灌食；打毒针；吊铐；死人床；电棍等等，九死一生。<br>\n<br>\n迫害最严重的一次就是我第四次進京护法。一九九九年九月，&nbsp; 我再次進京护法，在天安门被绑架，当地公安把我和另一个同修用一个手铐，坐火车拷回当地看守所。被非法关押四十五天后，警察问我还炼吗，我回答说：炼！警察勒索家人一千五百元保金，放我回家了。回家后第三天又把我绑架了，保金也不给了。这次，我被非法劳教一年半。<br>\n<br>\n二零零一年，我们开完法会，挂完横幅，我就没回家直接去了外地，家人连夜打车把我接回家。晚上我刚躺下要休息，突然清楚看见我家的加油站旁边的干草着火了。我们马上出去查看：没有着火啊！進屋后刚躺下，我又清楚看到这个场景，我们马上出去查看：没着火啊！又回到屋里。我就没悟道是师父点化我情况火急！第二天早上师父用孩子的嘴点化我，我让他去奶奶家，孩子不走，哭着说：妈，我不想你被警察抓走！傍晚，家里来了一大帮警察，抄家绑架，我想逃都来不及了。<br>\n<br>\n我爸见三个女儿都被抓走了，一夜头发都白了，住進医院！我妈躺在警车轮下，用身体来阻挡警察对我的绑架，被警察拖走，精神都快要崩溃了。幼小的儿子经常在梦里哭醒喊妈妈。丈夫承受不住巨大的压力，精神恍惚出了车祸，住進医院。<br>\n<br>\n我被非法诬判三年劳教。<br>\n<br>\n浴火重生<br>\n<br>\n在黑嘴子劳教所三大队，我所在监室就在刑讯室的隔壁。劳教所的上级下令100%转化法轮功学员，我每天听到的都是电棍的啪啪声，受刑者的惨叫声；看到的是哭红的眼睛和被电棍烫出的满脸的水泡。<br>\n<br>\n那天对我進行强制转化。我被推進刑讯室，一帮警察就冲上来，拳头巴掌的打我；两根电棍一齐上，拽着我的头发往墙上撞，强行让我放弃信仰。我被打倒在地，我的头被踩在了地上，电棍在我的后头脖颈处不停的啪啪作响，我浑身抽搐，闻到了烧鸟毛的味道，我感觉要吐血了，心脏都要吐出来了！快要死了，我心里喊着：“师----父，师----父”当时我感觉都空了，好像啥都没了，它们不再打了。是师父又一次保护了我。<br>\n<br>\n因抵制迫害，我在饭堂上千人面前，揭露他们的恶行，警察跳上饭桌跑过来打我，两个男警察掐我脖子，我喘不上来气，受辱不过，一头撞在墙上，醒来后又把我拖到三楼，吊起来拷在床上，两脚离地我呕吐后昏死过去，醒来后躺在床上，人中都被掐破了。因为我不穿囚服被警察绑“死人床”三天三夜。放下来后，浑身象瘫痪了一样。他们还用欺骗手段给我加期五十天。<br>\n<br>\n恶警还用围攻，欺骗，奴工，挑拨离婚等方法迫害我，还多次验血。<br>\n<br>\n一次他们把我拖到医院，扒眼睛；检查头；查腹部；验尿，化验血，抽了三大管血，没给我任何结果。还要给我抽骨髓化验，让我签字，我没配合他们。全面检查身体不给结果，我差点被迫害死。<br>\n<br>\n我和先生是发小，同窗五年，一直感情很好。劳教所逼迫我们离婚，不放弃信仰，马上离婚，啥也不给我，孩子也不给我。我不相信这是真的。我们全家受益于大法，先生说我学法轮功比以前还好，等十年都等。在警察的挑唆下，先生逼我离婚。我据理争辩，警察过来打我，不让我说话。先生的眼泪哗哗的流，我从来没见人这么哭过，我很痛苦。和先生分手后，我不知道怎样回到的监舍。就这样我幸福的家被活活拆散。<br>\n<br>\n当时劳教所三大队有十八个没被转化的学员，我是其中之一。我要离开的时候，三大队被转化的几乎都明白过来了。<br>\n<br>\n二零零四年七月二十八号，我走出劳教所的大门，眼前茫茫，不知去向何方，但我有一念，我所经历的和见证的这一切，我要让全世界的人都知道！<br>\n<br>\n三、在海外证实大法<br>\n<br>\n有好心人说，你没有任何证件，没有家，再抓住就完了，你出国吧。二零零六年，在师父加持下，在好心人帮助下，我神奇的流亡到泰国…… 忘不掉那一幕幕。<br>\n<br>\n1、在泰国<br>\n<br>\n在泰国社区洪法，善良的泰国人敲锣打鼓的，把他们节日的美食拿来，欢迎我们把大法的美好带给他们。<br>\n<br>\n在景点，一车车的游客来泰国听真相，有的看看左右没人，快速递过来一个纸条，上面写满了三退的名子。明白真相的人们有的车开出去很远还在向我们挥手。<br>\n<br>\n那时景点回来就在电话上讲真相劝三退，给我前夫的太太也做了三退。<br>\n<br>\n在泰国，联合国移民官问我在海外是否有亲戚朋友时，我说没有了，只有一个师父在美国呢。<br>\n<br>\n2、在美国<br>\n<br>\n二零零九年我被联合国安置到了美国。<br>\n<br>\n来到自由民主国家，全世界摆在面前，太多事要去做，过程中整体配合很关键。我语言不好，就配合同修，在国会、媒体大厦、广播、电视、报纸、景点、工作场所等不同场合，讲述大法真相和我的故事。在媒体拉广告给华人讲真相，在社区和商场教功，打电话讲真相，只要我有救人的愿望师父就给机会，加持。<br>\n<br>\n在美国，我去的最多的地方就是国会和政府大楼。我和同修配合，给很多议员和官员讲过真相，我也给过要饭的真相材料，不想落下和我有缘的人。<br>\n<br>\n记得刚来美国时，和几个同修给一个美国政府官员讲真相，通常就是给半个小时时间就结束了，可是我们讲了一个小时，官员很感动，大家都流泪了，还让继续讲，听了三个小时，最后领我们参观政府大楼，照相，还要请我们吃饭。对于正义善良的美国人来讲，他们不知道中国发生了什么，想象不到中共有多邪恶。他们很震惊。<br>\n<br>\n美国是世界自由民主国家，是维护人权的表率，我们要让美国总统了解真相，要让正义善良的美国人都得救，全世界都在看美国，我们要让全世界都得救，我们一直有这个愿望。平时很难见到总统，在美国总统大选时总统会和百姓见面，我们准备好真相和莲花，学好法，发好正念，然后去给总统奥巴马递信。到那一看，人山人海，我们的位置在很远很远，根本就不可能看清总统长啥样，我们互相鼓励，不放弃，求师父加持：我们来到这里，就是为了救这一方众生来的，一切都应该为这件事开路！定下心来发正念。这时有人来发VIP的票，我们堂堂正正的来到VIP的位置，递上莲花和真相信，和克林顿和奥巴马两位总统握手拥抱。<br>\n<br>\n还有一次，和同修去见总统夫人，路上干扰很大，我们到那晚了，在最后面，我们不能放弃，求师父。这时警察把拦截绳重新变了一下，我们被从后面变到了前面，顺利的把真相和莲花递给了总统夫人。<br>\n<br>\n还有一次，在一个大学和同修一起去给总统递信，我们也不知道那些学生都一宿不睡觉在那排队等见奥巴马总统，我们排队吧，在后面，我们发正念，求师父，这时有人来我们这问，她有一张票谁要，我们要了这张票。一个同修拿着票坐在主席台上，我们几个坐在下面发正念，拍照，同修顺利的把信递给奥巴马总统。<br>\n<br>\n去年我和家人去DC里办事，看见摩托车开道，也没在意，办完事去拿车，见很多人都往这跑，有个人用英文兴奋的喊，法国总统在这，我一听，不能错过机会，平时法国同修给总统送信也不太容易。我从包里拿出纱布做的大莲花，真相光盘和法轮功传单，妹妹一份我一份，我俩分别站在马路一边，跟着人流往前走。法国总统马克龙忙着和人握手，我离的比较远，够不着，想请他的保安给传过去，保安不帮忙，我求师父，请师父加持让马克龙总统拿到真相，希望法国总统能得救，法国人都得救。这时马克龙回过头转向我这边，我举起拿着大莲花和真相资料的手，微笑着向马克龙挥手，他微笑着问：给我的吗？我连忙说：是的，给你的！他走过来接了真相和莲花，还谢谢我。真是：“修在自己，功在师父”（《转法轮》〈第一讲〉）<br>\n<br>\n记得在拉广告时，中国人受邪党毒害深，要讲很多真相才能拉到，主要是用心做，以救人为大，师父就帮。每次我都是先发正念，然后拿起电话开讲，拉近关系，正面鼓励，多关心理解他们。我想是师父对我的鼓励吧，拉广告没多久就拉来一个一年的合同。后来，他们全家也都看了神韵，还让我教他家人炼功。<br>\n<br>\n去年，我到商场里卖货，接触到很多人和他们讲真相，有人邀请我们去讲真相，去图书馆教功。在卖货的地方，我和家人同修，每周有两天免费教功，早晨在商场炼功，教功。有个韩国老人家，在商场早晨锻练，见我抱轮，以为我是商店门口的模特假人，用手一碰，我一睁眼把他吓一跳。此后，他也来学功了。就这样新学员就陆续的進来了，很多人都说能感到能量，很舒服。<br>\n<br>\n3、在全球电话营救平台<br>\n<br>\n中共病毒来了。大疫当前，呆在家里，打电话救人就是最好的办法了。我加入到全球营救平台给大陆公检法部门讲真相。<br>\n<br>\n营救平台目标是大陆公检法众生，主要是对这部分人讲清真相，救度他们，同时开创那里救人的环境，让更多大陆大法弟子走出来救人。过程中，会遇到形形色色的各种人：接受真相的，不接受的；感谢的，骂街的，什么样的人都能遇到。这是个修炼的好地方。通过我们讲真相，很多参与迫害的人醒悟了，主动保护大法弟子了。我们还经常能把骂街的讲明白了，甚至三退（退邪党团队）得救了。<br>\n<br>\n举个例子：一次给山东某城国保警察打电话，接通后我说：喂，你好，告诉你一个躲过瘟疫的好办法：诚念真善忍好，法轮大法好！退出中共党团队这个无神论组织，善待修法轮佛法的好人，愿您和家人都平安健康。他说，我问你，没有共产党能有我们中国的繁荣吗？我说我们中国五千年神传文化，神州大地，历朝历代都没有共产党，大唐繁盛，万国来朝拜中国。美国没有共产党，是世界发达先進国家。共产党是西来幽灵，信仰马克思的撒旦魔鬼教，1921年来中国，毁掉五千年神传文化，灌输中共的假恶斗无神论，不相信善恶有报，和平年代搞运动杀害八千万中国人，从三反到迫害修佛法的法轮功，活摘法轮功学员器官贩卖，上下分赃，人神共愤，这场瘟疫就是老天在淘汰迫害法轮佛法的人！淘汰共产党成员及跟它走在一起，为邪党站队的人！现在是开始，更大的天惩还在后面呢！<br>\n<br>\n我告诉他法轮功是什么 ，迫害法轮功违法违宪，国际上三十多个国家，五十多个法庭把江泽民以群体灭绝罪、反人类罪告上法庭，迫害法轮功和希特勒同罪。天安门自焚是假的等等。他很博学，讲中国历史上如何不好，美国如何官商勾结等，我告诉他别相信共产党的谎言，告诉他中共为啥封网？就是怕你们知道真相。没人替它卖命，它就垮台了。我给他翻墙网站和追查国际主页，给他讲了中共独裁，贪腐成风，钱和家人移居海外，自己多国护照随时逃跑，越大官越了解它，都不想成它的替罪羊。美国是法治国家三权鼎立，民主自由。讲了恶报的例子，讲为啥瘟疫从武汉开始，等等。<br>\n<br>\n他说，我比你知道的多，我是无神论者，我就相信科学，我又给他讲了佛法是更高的科学，爱因斯坦的故事，红眼石狮和诺亚方舟的故事。他给我说科学的东西，我根本不懂，我没慌。当时我背《转法轮》正好背到史前文化这部分，我就给他讲了大洋底下的建筑，秘鲁国立大学博物馆里的石头，南非加蓬共和国的铀矿是个大型核反应堆等，告诉他進化论是不对的。我还告诉他说，追查国际在全球设有网络监视追踪系统，你们做的事全在掌控之中。他向我核对他的信息，我说你上网看一下有没有你和你同事的名字。他说我们侵犯他个人隐私权，我说中共拿百姓钱监控侵犯人权，我们是在制止犯罪，挽救生命。<br>\n<br>\n我还讲了大法洪传全世界，得了各国三千多项褒奖，今年美国世界法轮大法日升旗祝贺，给予褒奖信，他说你有第三方证明吗？我说美国议员的信不是第三方的证明吗？他马上上网核对。<br>\n<br>\n我说：做你这一行真的很不容易，现在你有多危险你知道吗？ 你们的工作本来是很神圣的，是保护百姓惩恶扬善的，可是却被这个西来的邪灵欺骗，利用，迫害修佛法的好人，它是把你们拉向地狱呀！我们师父却告诉我们不要怨恨公检法的人，因为你们也是被欺骗的，让我们给你们讲真相救你们！我又鼓励他一番，讲岳飞留名千古，韩广生退党，释放150名法轮功学员得福报。告诉他善待保护法轮功学员，收集迫害罪证，在即将到来的大审判中给自己留退路。最后我说：姐真心希望你和你的家人都平安，都有好的未来。我帮他退出了党团队，他欣然同意，还谢谢我。真相讲了一小时四十多分钟。<br>\n<br>\n在打电话过程中，我突破了方方面面的干扰，去掉了怕心、争斗心、怨恨心、情和安逸心。在营救电话平台这个集体环境中，每天时间安排的很紧凑，很充实，觉的自己提升的很快。内心有种说不出的幸福感。<br>\n<br>\n我的体会是，只有多学法背法，遇事向内找，站在法上，以正法救人为大，师父就会给我智慧，就能救的了人。<br>\n<br>\n师父时时在我们身边呵护，想啥师父都知道，平台协调人建议早晚都打电话，我想我晚上打就行了。晚上做梦，一个叫A（意思是：早晚）的同修和另一同修B在从一个大卡车上往一个小卡车上装东西，她管我叫北大荒，北大荒就是我们东北黑龙江的荒凉人烟稀少的地方。醒来悟到，是师父点化我：救人太少了。我早晚都要打电话救人！<br>\n<br>\n感恩师尊一路呵护和点悟，弟子一定会努力多救人。<br>\n<br>\n叩谢师尊！<br>\n&nbsp;","date":"2020-09-10","agreeCount":2,"discussionCount":0}