{"type":"article","id":2394,"title":"我们如何对抗中共的宣传洗脑和信息封锁","uid":7449,"topics":[161,440,1],"contents":"&nbsp;&nbsp;&nbsp;&nbsp; 首先要明确的是目标，不要好高骛远地谈什么推翻中共、宪政民主之类的话题，相信上这个论坛的人都做不到，能做到的应该已经在做实事了；也不要浪费太多时间精力在网上试图说服持反对意见的人，不管对方是职业五毛还是业余粉红，网上辩论很难期待双方摆事实讲道理，用严密的逻辑论证。收集大众的想法和提议则可，想把对方辩倒还是算了，何况嘴上占了上风也不能对中共构成什么真正的打击。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 所以我们普通人的目标，最重要的就是在力所能及的范围内，阻碍中共想做的事情，打击中共的统治基础。简而言之，中共宣传洗脑，我们说服亲友反洗脑；中共建墙，我们普及翻墙；中共封锁新闻，我们传播真相；这是信息方面的斗争。中共补贴国企，我们抵制国货；中共收高额税费，我们减少国内消费；中共想推动私立医院学校养老机构，我们尽量用公立设施和医保消费，自己交的钱能拿回一点是一点；中共的政策都要底层办事人员落实，我们阳奉阴违瞒上不瞒下，非暴力不合作，不要内斗，让它们的任何动作都起到反效果，起码是没效果——这点宣传部门的高级红低级黑就做得很漂亮；这是政治和经济方面的斗争。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 具体操作上，不建议大家做任何对自己有人身风险的事情，所谓秀才造反三年不成，大部分人的长处并不在此，当然有能力的同志本来也不用论坛上推动。我们平时能做的，可以积极做的事情还有很多：<br>\n<br>\n・经济方面的对抗<br>\n1.不买华为、中兴等为虎作伥的国内企业的产品，在能力范围内尽量抵制国产，削弱中共税基<br>\n2.不买诸如鸿茅药酒之类的智商税保健品和中成药制品，戒烟戒酒，打击落后地区产业和就业<br>\n3.不消费国内文化产品如国产电影和游戏，有条件的可以解除有线电视契约，不要自己出钱还让中共洗脑<br>\n4.不去内陆地区旅游帮中共拉动经济，有能力的人宁愿出国旅游还可以免税购物，把中共在国内补贴出口企业的钱赚回来，不要让它们积累外汇去非洲撒币<br>\n5.不要投资国内股市，这个不用多说，除非你有自信在政策市场里赚钱，P2P之类的一般人更不要碰，爆雷以后中共不会帮你们主持公道，只会对投资者维稳，你哭都没地方哭<br>\n6.不在国内消费奢侈品和高档商品，出国游一趟大把的便宜货可买，你在国内交的每一分税都会变成中共加固GFW和维稳的经费<br>\n7.能移民过好生活的人早点下决心移民，尽力多转移国内的财产，当然这个其实用不到论坛上说，有本事移民的人都不傻；主观客观条件限制现在出不去的，抓紧让下一代请外教学外语，你在国内上奥数班才艺班学得再多，竞争仍然比发达国家激烈，与其挤高考越来越窄的独木桥不如省下钱给子女一个出国的机会<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 经济方面的对抗不只是靠自己，还要想办法说服身边的亲友同事；这是非暴力的不合作，我们斗争的时候也要讲策略。本身就对中共极为不满的，不妨实话实说；被中共宣传洗脑了的，也没必要非要给人家洗回来，还要当心被小粉红自干五卖了。反正像华为这些企业一堆抹不干净的黑点，闪存门涂层门P图门什么的，你能说服别人不买就是胜利了，不用非让人现在就反共。<br>\n<br>\n・信息方面的对抗<br>\n1.普及翻墙技术（当然是考虑到自身安全的前提下）和网络安全知识，匿名方法等等，多一个人掌握这些技术就多一个潜在的战友<br>\n2.传播事实真相，中共网上封锁得越严的信息，就是我们越应该努力传播的内容；国内网络审查严厉，但你至少可以和亲友线下进行交流，包括打的时和司机聊聊、出差时和同事倪倪，都是我们可以做的事情<br>\n3.平时多注意收集和存档重要的新闻资讯，特别是有比文字更有说服力的视频和照片资料，不仅方便对别人进行科普，在网络管制愈演愈烈的今天更有可能是珍贵的历史记录<br>\n4.提高自己的知识水平，由于中共的信息封锁和洗脑教育对历史的扭曲篡改，很多现在的年轻人已经不了解诸如大跃进、文革、六四等历史事件的经过和细节，只是靠历史书上的文字和国外零星的新闻报道在网络上作无谓的口舌之争。这里推荐编程随想分享的大量文史资料：<br>\nhttps://github.com/programthink/books<br>\n有条件的朋友也可以把自己下载的书籍再分享给其他的网友，还是那句话，知道真相的人越多，反抗中共的力量就越大<br>\n5.有志在中文网络上为对抗中共出力的同志，应该像中共网络水军学习，讲究斗争的技术和策略，在不引起监管注意的前提下潜移默化地引导和强化网民对中共统治的不满，或是抵消和弱化中共宣传的效果<br>\n6.有条件和国外朋友交流沟通的网友可以在有机会时向他们介绍中国的真实情况和国内的信息管制、独裁政治的现状，中共搞大外宣的优势是有钱，而我们的优势是人多，每人多宣传一点真相，就能让中共花的宣传费用打水漂<br>\n7.最重要的是要增强国内网民的信息安全意识，像去年的货车司机罢工和退伍军人示威运动，就因为使用微信进行组织，很容易就被中共当局镇压和瓦解。要抓住一切机会向国内网民普及信息安全常识，让尽可能多的人认识到任何国产的聊天软件和国内的电子邮箱都是不可靠的，积极向他们宣传通信加密知识和国外替代软件产品<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 信息方面的对抗不要流于网上和五毛辩论这种没有意义的方式，辩论很多时候都只能加强对方固有的观念，起不到反中共洗脑的作用。对抗谎言最有力的武器就是真相本身，之前美国也有大学教授在中国研究过关于翻墙获取信息的课题，结论是只要你让人们接触到墙外的信息，久而久之他们自然会有意愿主动获取这些信息。所以包括和亲友交流时我们的策略也是一样，对于自信能说服的人当然可以说服，对于固执己见的人，你不需要说服他反对中共或是支持民主自由的观点，只要时常让他看到墙外的新闻信息、事实报道即可。<br>\n<br>\n・政治方面的对抗<br>\n1.不主动为中共提供网络监控、舆论控制以及其他有利于中共信息管制的技术和思路<br>\n2.不配合中共政府获取国外资讯以及技术情报等方面的要求，一致谴责败坏中国人声誉的窃密者<br>\n3.不做中共特务和告密的小人，把持自己的良心，即使表面加入了中共所谓的“信息员”等组织，也完全可以视而不见避重就轻，不要为了一点可能中共还不会兑现的小小利益出卖自己的灵魂<br>\n4.得过且过，阳奉阴违，执行上级任务时不要钻牛角尖，除了有望靠削尖脑袋钻营升职的，很多时候没有后台没有关系你就是个炮灰，没必要为了中共利益去得罪人，一旦闹出什么事情基层办事的也大概率是做替罪羊<br>\n5.修炼个人能力，努力做高级红低级黑两面人，中共未必还能在中国得意多久，今天得罪的人越多，将来可走的路越少，不要把自己的命运和中共统治捆绑在一起<br>\n6.认清自己的地位，不要被党内宣传洗脑；就算是中共元老李锐，抑或做到常委的周永康，独裁体制照样可以让他们无处发声。哪怕你自己在体制内春风得意，也不能保证你的子女后代就能永远吃皇粮；周永康儿媳黄婉也会落到要靠推特喊冤的境地，一介普通公务员拼了命帮中共维持体制又有何好处？改朝换代从来都不怎么涉及底层官僚，毕竟要靠有经验有能力的人办事，如果中国能和平实现政权交替、民主法治，除了中共高官会失去特权，其他人的生存环境都只会得到改善<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 政治方面的对抗主要依靠中共体制内基层人员的良知和觉悟，但体制外的同志也可以大有所为。如果你有亲戚朋友在体制内，可以把握机会向他们进行如上所述的信息方面的宣传；如果你需要和体制内的人打交道，也不要抱着体制内的人就是敌人的心理，中共的宣传本来就没有人真心相信，体制内的工作人员大部分也只是混一口饭吃，你和他们对抗，他们就只能依靠体制提供的暴力来保护自己；你跟他们讲道理，尤其是能因势利导多让他们了解一些墙外的信息，让他们认识到中共独裁统治的黑暗并不是把他们当作自己人，而只是把他们当成打手和替罪羊的话，就能最大限度弱化中共体制的力量，这也是当年中共对付国民党的策略，效果并不比武装斗争差多少。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 总而言之，我们与中共斗争时要追求的并不一定是轰轰烈烈的政治运动——当然像香港人民游行这种，有条件有勇气做的人我们也要支持——而是用最小的代价达成最大的效果。绝不做那种一举打倒中共的白日梦，但更不能束手无策地坐视中共为所欲为。只要每个人都尽自己的一份力量来削弱中共统治的经济、政治和思想基础，总有一天水到渠成之时中共这个貌似不可战胜的庞然大物也将如同苏共一样，在千夫所指之下轰然倒塌！","date":"2019-07-17","agreeCount":97,"discussionCount":0}