{"type":"article","id":23946,"title":"转一个挺有道理的帖子《越无知越自信，越喜欢阴谋论》","uid":910,"topics":[28],"contents":"作者: 二大爷<br>\n<br>\n心理学上有个著名的“达克效应”（Dunning-Krugereffect），说的是由于认知偏差，越愚蠢的人，越难以认识到自己的不足，越容易高估自己的能力，从而对其所掌握的错误结论产生过度自信的错觉。<br>\n<br>\n提出这个理论的康奈尔大学心理学教授大卫·邓宁（DavidDunning）是从一个真实的案例研究中得到启发的。1995年4月19日，美国宾夕法尼亚州匹兹堡市，一名单枪匹马的劫匪连续抢劫了两家银行后逃之夭夭。警察调取银行的监控录像后惊讶的发现，这个劫匪居然没有做任何的伪装，而是以真面目大摇大摆作案。警察很快就通过举报找到了劫匪——迈克阿瑟·惠勒（McArthur Wheeler），他十分吃惊的说：<br>\n<br>\n“我在脸上明明抹了柠檬汁呀”。<br>\n<br>\n原来这家伙略懂一点化学知识，知道柠檬汁可以当做隐性墨水，只有在加热的情况下，才会显示出字迹。所以他想当然的认为，柠檬汁抹在脸上也一样有隐形的效果，才大摇大摆的去抢银行……<br>\n<br>\n毫无意外，惠勒被当年的《世界年鉴》评为“年度最愚蠢的罪犯”。他搞笑的事迹，也不是全无作用，成就了无数脱口秀的段子，还为心理学提供了“达克效应”。这个效应广泛存在——大卫•邓宁教授在针对自己的学生的研究中发现，水平越差的学生，如果在未知结果的情况下评估自己的成绩，往往都会严重高估。他门下成绩倒数的四个学生估计自己的成绩比其他三分之二的学生都好！<br>\n<br>\n其实“达克效应”之前也有很多名言有过类似表述。比如达尔文的名言“无知比知识更容易招致自信”，莎士比亚的名言“愚人自以慧，智者自以愚”，哲学家罗素也说过“这个世界最荒唐的地方，就是蠢货和疯子都自信满满，而智者经常自我怀疑”等。咱们中国人的表述就是一个词：井底之蛙。<br>\n<br>\n简洁的归纳就是：越无知、越自信。<br>\n<br>\n现代中国人中这种情况简直随处可见，只要你一讲有别于教科书的常识，马上就会有这样的声音：“历史不是你想的那么简单……国家之间只有永远的利益……5千年历史的国家不需要2百年历史的国家指指点点……”<br>\n<br>\n感觉就是虽然他连火烧圆明园的是不是八国联军都不确定，但是他早就已经掌握了世界运行的终极密码。他不需要了解真相、逻辑、科学甚至常识，但他就是什么都很肯定。这种源自愚蠢和无知的自信，我们亲切的称之为“迷之自信”，更多谐音为“蜜汁自信”。<br>\n<br>\n2019年7月我去甘南旅行，和4个来自上海交大的硕士研究生拼车同行。路上谈到中美关系重要性的时候，其中一位义愤填膺的批评我，我们为什么要跟美国做朋友，你看看韩国和日本，跟着美国混一点尊严都没有！我大为震惊，我问他：难道你觉得韩国和日本过得很差吗？<br>\n<br>\n他很肯定的说：难道不是吗？！<br>\n<br>\n我一个只受过本科教育的人，面对这些研究生，只剩下哑然失笑。因为我已经明白，在他已经形成闭环的认知里面，显然连最基本的常识都不可能接受了。即便有一天他领着粮票、啃着馍馍，也会觉得自己比韩国人、日本人高一等。<br>\n<br>\n大部分的青蛙就是这样，非常肯定坐井观天所得来的一切，即便你把它拉出了井口，他都还是要“背”井前行。这种无知造成的认知上的“闭环”，不仅阻碍了青蛙们接受新知识的可能，还有可能把他们推向阴谋论的深渊。<br>\n<br>\n不信看看我们身边的人，素质越低越喜欢转“震惊体”“好文体”“内幕体”。<br>\n<br>\n因为凭借自身的知识储备和逻辑推断根本无法解释世界存在的冲突，而阴谋论恰好能用简单粗暴的因果律迅速的给予他们答案，契合他们不需要思考就能看清世界的“蜜汁自信”。<br>\n<br>\n比如石油阴谋论。相信美帝多次战争都是为了石油的大有人在，因为这个解释对于信奉“无利不起早”的国人来说非常好理解。而你要跟他解释地缘政治的成因，各国宗教文化的冲突，以及美国早已是世界能源第一大国，石油不仅自足还能出口……这就很难。你要是再跟她说伊拉克、阿富汗并没有成烂摊子，反而更好了的现状，那就更难。<br>\n<br>\n再比如共济会、罗斯柴尔德家族控制世界之类的神话。一点点的帮会神秘传统、一丝丝的金融家族历史，就足以让在这些领域一无所知的小白们误以为茅塞顿开，产生终于明白了黑幕背后的密码的感觉。而你要跟他解释美国复杂的政治体制、选举传统、立国价值观，甚至美联储极为复杂的金融设计……他听不懂，也没兴趣，因为这里面的常识和逻辑跟他所知的全是抵触的。<br>\n<br>\n光绪时候的体仁阁大学士徐桐，号称帝师，“恶西学如仇”，坚信洋人洋教不是好东西。他认为西方只有英国、法国和意大利三个国家，什么西班牙、葡萄牙都不存在，因为——“西班有牙，葡萄有牙，牙而成国，史所未闻，籍所未载，荒诞不经，无过于此。”<br>\n<br>\n用大白话说，就是牙齿这玩意怎么可能是个国家呢？徐桐认为这一定是英国人法国人为了方便抢劫自壮声势，编出来的阴谋，骗我们的……<br>\n<br>\n这个蠢货听说洋人很残暴，所以在八国联军入城的时候选择举家自杀。他拉着儿子徐承煜一起上吊，结果儿子趁他不注意，蹬了他的板凳，自己溜了……<br>\n<br>\n蜜汁自信就是这么坑爹。","date":"2020-09-11","agreeCount":2,"discussionCount":0}