{"type":"article","id":23956,"title":"伍德沃德爆料：特朗普在1月就已得到情报，却故意隐瞒中国瘟疫威胁","uid":48922,"topics":[9890,7240,842],"contents":"来源：<a href=\"https://www.bbc.com/zhongwen/trad/world-54099398\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC中文</a><br>\n<br>\n據一本新書披露，美國總統特朗普在2019冠狀病毒病（COVID-19）在本國爆發之前就知道它比流感更加致命，但是卻希望淡化這一點。<br>\n<br>\n曾揭露「水門事件」的記者鮑勃·伍德沃德（Bob Woodward）在去年12月至今年7月期間曾18次採訪特朗普。<br>\n<br>\n特朗普在書中被引述指，他在美國第一宗死亡病例出現之前就曾告訴伍德沃德，這種病毒是「會死人的東西」。<br>\n<br>\n在向該書回應時，特朗普總統說，他曾想<b>避免因為疫情爆發而造成公眾恐慌</b>。<br>\n<br>\n自疫情全球大流行開始，已錄得約19萬美國人死於2019冠狀病毒病。<br>\n<br>\n周三（9月9日），一些美國媒體公布了特朗普總統與記者訪談的部分摘錄，披露特朗普關於疫情爆發、種族及其他議題的說法。<br>\n<br>\n這是目前為止公布的《憤怒》（Rage）一書當中的一些關鍵引述。該書將於9月15日出版。<br>\n<br>\n關於特朗普與新冠病毒<br>\n特朗普表示，他知道的關於這個病的信息，<b>比他公開承認的要多</b>。<br>\n<br>\n根據那次<b>電話採訪的錄音帶</b>，特朗普在2月向伍德沃德表示，新型冠狀病毒比流感更加致命。<br>\n<br>\n「它在空氣中傳播，」特朗普在2月7日這樣告訴記者。<br>\n<br>\n「這總是比觸摸傳播更嚴重一些。你一定要觸摸什麼，對吧？但是空氣，你就是呼吸空氣，然後它就這樣傳播了。」<br>\n<br>\n「所以那是非常棘手的東西，非常微妙。它甚至比嚴重的流感更致命。」<br>\n<br>\n那個月稍後，特朗普承諾，病毒已「在很大程度上受控」，而且病例數字會很快接近於零。他還公開表示，流感比COVID-19更危險。<br>\n<br>\n3月10日在國會山，特朗普表示：「只需保持冷靜，它會過去的。」<br>\n<br>\n九天後，在白宮宣佈全球大流行令全國進入緊急狀態幾天后，特朗普總統向伍德沃德表示：「我本想要一直淡化它，我現在還是傾向於淡化它，因為我不想製造恐慌。」<br>\n<br>\n<ul><li><a href=\"https://www.bbc.com/zhongwen/trad/world-52555378\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特朗普、五眼聯盟，美國與盟友有關病毒起源的隔空亂戰</a></li></ul><br>\n<ul><li><a href=\"https://www.bbc.com/zhongwen/trad/world-53263390\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">特朗普終於改口：「我完全支持戴口罩」</a></li></ul><br>\n白宮的回應<br>\n周三在白宮講話時，特朗普向記者表示：「<b>我不想讓人們害怕，我不想製造恐慌，就像你們說的，而且我肯定不會讓這個國家或者全世界陷入瘋狂。</b>」<br>\n<br>\n「我們想要表現出信心，我們想要表現出力量。」<br>\n<br>\n即將要在11月競逐連任的特朗普表示，伍德沃德這本書是「一次政治誹謗」。<br>\n<br>\n回應記者有關該書的問題時，白宮發言人麥坎尼（Kayleigh McEnany）表示：「再說一次，總統從來沒有淡化疫情。總統表現出了冷靜，總統對此是嚴肅認真的。」<br>\n<br>\n<ul><li><a href=\"https://www.bbc.com/zhongwen/trad/world-53945600\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美國大選：特朗普兌現4年前的競選承諾了嗎？</a></li></ul><br>\n<br>\n在一條推文中，特朗普在大選中的民主黨對手喬·拜登（Joe Biden）表示，「雖然致命的疾病撕裂了我們的國家，（總統）沒有盡到他的責任——而且是故意的。這是一次對美國人生死的背叛。」<br>\n<br>\n危機管理<br>\n<b>BBC白宮記者塔拉·麥克爾維（Tara McKelvey）分析</b><br>\n<br>\n領導人有責任令民眾保持冷靜，但是在避免恐慌和令危機惡化之間有一條微妙的界線。<b>特朗普總統告訴伍德沃德，COVID-19比流感更致命，但是在公眾面前，他卻淡化危機。</b><br>\n<br>\n另一些領導人則採取不同的方法。英國首相鮑里斯·約翰遜（Boris Johnson）直率地表示會有人死：「還有很多的家庭會提前失去至親。」<br>\n<br>\n約翰遜以為，人們應該知道全球大流行疫情的嚴重性。相反，特朗普則從一開始就常常談化疫情，他的顧問開始用過去時來描述新冠病毒——就好像問題已經過去了一樣。<br>\n<br>\n科學家並不同意，說按照其他呼吸道疾病的模式，很可能秋季還會有新一波爆發。不過，有一個事實是無可爭議的。<b>特朗普想要人們將他看作是一個強勢領導人，他還想他們去票站投票——而不去擔憂疫情。</b><br>\n<br>\n書中透露的其他事情<br>\n伍德沃德寫道，他在6月19日與總統的對談中提到了「黑人的命也是命（Black Lives Matter）」的抗議，提出像他們這樣「<b>優越的白人</b>」要努力去理解美國黑人的感受。<br>\n<br>\n「你真的是喝了迷魂藥了，對嗎？」特朗普說，「聽聽你自己說什麼。」<br>\n<br>\n美國全國範圍針對警察暴力和種族主義的抗議，是由5月在明尼蘇達州發生的喬治·佛洛伊德（George Floyd）死亡事件引發的。<br>\n<br>\n特朗普還反覆提出，他為非裔美國人所做的比廢除奴隸制的亞伯拉罕·林肯（Abraham Lincoln）以外的任何美國總統都多。<br>\n<br>\n之後在7月8日，特朗普再次重申，他「為黑人社群做了很多」，但是卻「沒有感覺到任何愛」。<br>\n<br>\n《華盛頓郵報》（The Washington Post）也引用了一次採訪內容，當中伍德沃德問總統，美國有沒有系統性的種族主義。<br>\n<br>\n特朗普說，雖然每個地方都有問題，「但我想這裏很可能比大部分少，或者比很多地方少」。<br>\n<br>\n特朗普總統還承認，種族主義影響了人們在美國的生活，並表示「這很不幸」。<br>\n<br>\n伍德沃德的書還提到幾十封特朗普與金正恩之間的信。在這些充滿花哨詞匯的信中，金正恩反覆稱呼特朗普為「閣下」，並表示他們「<b>深厚而特別的友誼將會是一股魔力。</b>」<br>\n<br>\n據美國媒體報道，特朗普向伍德沃德提到他與金正恩的聯繫：「<b>你遇到一個女人。一秒間，你就知道事情會不會發生，它不會花你10分鐘，也不會花你六個星期。它就像是，哇，好吧。你知道嗎？它用不了一秒鐘。</b>」<br>\n<br>\n據稱特朗普還向伍德沃德表示，他感覺他的前任貝拉克·奧巴馬是「被過度高估了」。<br>\n<br>\n「我不覺得奧巴馬聰明，」特朗普據報這樣說過，「我也不認為他是個出色的演講者。」<br>\n<br>\n據CNN報道，特朗普告訴伍德沃德說，他令喬治·W·布什（George W Bush）「顯得像個白癡，他就是。」<br>\n<br>\n美國總統選舉將在11月進行，BBC希望回答您關於從候選人政綱到競選程序的各種問題。","date":"2020-09-10","agreeCount":2,"discussionCount":0}