{"type":"article","id":23957,"title":"轉載 極權國家的國家元首的反智傾向","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n在中美對抗中，川普總統和國務卿蓬佩奧稱必要時，可與中國全面脫鉤。中國的反應很有意思，戰狼也不再呼喚暴風雨了，而是堅決不脫鉤。意思是，妳美國勾引俺中國上了榮華富貴的道，剛過了幾天好日子，現在妳要拋棄俺，讓俺再吃二遍苦，再受二茬罪，那可不行，俺這壹輩子就賴上妳了。嫁雞隨雞，嫁狗隨狗，嫁個扁擔抱著走。蓬佩奧7月在加利福尼亞州尼克松總統圖書館發表對華政策演說時，號召中國人民與中共脫鉤，與美國和世界民主國家壹起改變中共。這下，中南海可就慌了。妳想中共靠誰供養？中國人民。中共奴役誰？中國人民。這中國人要不玩了，脫鉤，那可就斷了中共的生路。習近平恨死了美國人了，這麽毒的點子是誰想出來的，這比斬首行動更厲害，簡直就是斬草除根。<br>\n<br>\n2020年9月3日，在紀念抗日戰爭勝利75周年會議上，習近平發表講話說：任何人任何勢力企圖歪曲中國共產黨的歷史、醜化中國共產黨的性質和宗旨，中國人民都絕不答應！任何人任何勢力企圖歪曲和改變中國特色社會主義道路、否定和醜化中國人民建設社會主義的偉大成就，中國人民都絕不答應！任何人任何勢力企圖把中國共產黨和中國人民割裂開來、對立起來，中國人民都絕不答應！任何人任何勢力企圖通過霸淩手段把他們的意誌強加給中國、改變中國的前進方向、阻撓中國人民創造自己美好生活的努力，中國人民都絕不答應！任何人任何勢力企圖破壞中國人民的和平生活和發展權利、破壞中國人民同其他國家人民的交流合作、破壞人類和平與發展的崇高事業，中國人民都絕不答應！”<br>\n<br>\n習近平這五個“中國人民絕不答應”，矛頭直接指向美國。自從美國決意把中國和中共，把中共和中國人民區分開來時，中南海炸了鍋，慌了神。<br>\n<br>\n但問題是習近平怎麽就知道中國人絕不答應呢？中國人也沒有選票，也沒進行過公投。中國人希望知道是誰欺負中國共產黨，對它的歷史、性質和宗旨進行歪曲、醜化，又是如何歪曲和醜化？想知道誰想改變中國道路和否定中國成就？但中共的互聯網防火墻阻斷了人民的知情權。中共不是壹直在說自己已經強起來，世界第二大經濟體，“厲害了我的國”電影都放映了，誰能否定妳呢？把中國共產黨和中國人民割裂開來、對立起來的不正是共產黨自己嗎？屏蔽老百姓言論的不是網信辦嗎？背棄香港“壹國兩制”承諾的不是中共嗎？將百余萬維吾爾人非法關押和剝奪蒙古族人說母語權利不是中共嗎？美國人今天選民主黨，明天投共和黨的票，也沒見美國分裂啊。誰要把意誌強加給中國、改變中國的前進方向、阻撓中國人民創造自己美好生活的努力？否定鄧小平改革開放路線和返回毛澤東文革時代不是習總書記嗎？讓民營企業家惶惶不可終日的不正是中共嗎？中國老百姓不願搞政治運動，不願折騰，但高喊“黨領導壹切”讓人民恐懼的不正是中共嗎？是誰在南海、臺海炫耀武力，是誰隱瞞新冠疫情，讓世界2000余萬人被感染，60余萬人死亡不正是中共自己嗎？請老百姓幫忙辯理，又不讓老百姓知道對方是誰，又不告訴老百姓對方說了些什麽，這忙如何幫？這理如何辯？<br>\n<br>\n在“五個絕不答應”中，習近平真正害怕的是“把中國共產黨和中國人民割裂開來、對立起來”。這個世界很有意思，凡是把人民掛在嘴邊的，壹定是反人民。如人民政府、人民公安、人民法院等。習近平常說：“人民是我們黨執政的最大底氣，是我們共和國的堅實根基，是我們強黨興國的根本所在。我們黨來自於人民，為人民而生，因人民而興，必須始終與人民心心相印、與人民同甘共苦、與人民團結奮鬥。” 在意大利訪問時，還口吐蓮花“我將無我，不負人民”。<br>\n<br>\n習近平到底是“不負人民”還是“定於壹尊”呢？文淵先生指出：他登基後，先將九龍治水變成以他包衣奴才和死黨為主的七駕馬車，又沿用毛在文革時的流氓手法，先後組建了幾十個淩駕於政治局和中央委員會之上的各種“小組”，架空了黨、政、軍等權力機構，並以“舍我其誰”的不雅吃相，將這些“組長”統統收入囊中。在成功地集權於壹身後，在壹幫奴才和奸佞們的吆喝下，恬不知恥地煽起了壹股“個人崇拜”和“個人迷信”的妖風，致使這些毛死後沈寂多年的渣滓又泛了上來。他的名字被寫進黨章、憲法，報紙電視連篇累牘、天天都是他那狗屁不通的說教和油膩的身影，他被塑造成毛以後另壹個“偉大領袖”。窘困於實在找不出什麽像樣的“創造性理論”來比肩於毛，竟將“梁家河大學問”這種文盲加流氓的笑料拿來充當門面，可謂黔驢技窮。隨後又利用政治花瓶，打著人民的旗號公然修憲稱帝，為他的戀棧至死修築了法理基礎。他幸虧宣稱是“無我”，如果“有我”，那豈不要將整個國家都生吞活剝下去。<br>\n<br>\n他嘴裏念著“我將無我”的迷魂咒，行的卻是 “定於壹尊”唯我獨尊的勾當，哪有壹點什麽“壹切屬於人民、壹切為了人民、壹切依靠人民、壹切歸功於人民”，完全是壹副“普天之下莫非王土”的封建帝王嘴臉。黨國壹體，黨在國之上，壹尊帝又在黨之上，全國只容許他壹個人的嘴巴講話，只需要他壹個人的腦袋思考。有敢不閉嘴者則以“妄議”問罪，有敢持異議者則有“尋釁滋事”、“顛覆國家”罪名伺候。<br>\n<br>\n其實他的這番醜惡表演也並非原創，與歷史上的那些獨裁者們都是壹個套路，當年的斯大林、希特勒、毛澤東、金氏小朝廷的幾代暴君們都如此。他們壹邊做著坑害、荼毒人民的罪惡勾當，壹邊又要把自己描畫成光環加持的“人民的大救星”，要人民歌功頌德、頂禮膜拜。<br>\n<br>\n中國人願意與中共切割、脫鉤嗎？前清華大學教授許章潤認為，中國人民太願意與中共切割、脫鉤了，而且心情很急迫。他在文章《憤怒的人民已不再恐懼》壹文中指出：當今中國人民的憤怒已如火山噴發，憤怒的人民已不再恐懼中共的暴政。<br>\n<br>\n“保趙家人家業、坐吃紅色江山”是中共統治集團的核心理念。中共政權隱瞞新冠疫情，說明他們心中根本就無生民無辜、人命關天之理念，也沒有人類命運共同體的概念。等到事發，既丟人現眼，更喪盡天良，遭殃的是升鬥百姓。習近平壹切圍繞紅色江山打轉，自以為權力無所不能，沈迷於所謂“人民領袖”的自欺欺人。大疫當前，他毫無領袖德識，捉襟見肘，將帥無能，累死三軍，禍殃億萬民眾，卻還在那裏空喊“四個自信、四個意識，二個維護和黨的絕對領導”的政治口號。<br>\n<br>\n中共已經建立了“1984”式“大數據極權主義”。“微信恐怖主義”則直接針對億萬國民，用納稅人的血汗豢養著海量網警，監控國民的壹言壹行。動輒停號封號，大面積封群，甚至動用治安武力，導致人人自危。由此窒息了壹切公共討論的思想生機，也扼殺了原本應當存在的社會傳播與預警機制。<br>\n<br>\n從2018年底所謂“該改的”、“不該改的”與“堅決不改”，到去年十九屆四中全會公報宣示，可以說，中國近代史上的第三波“改革開放”壽終正寢。回頭壹望，二十世紀全球史上，但凡右翼極權政治，迫於壓力，都有自我轉型的可能性，而無需訴諸大規模流血。縱便是東歐共產諸國等紅色極權政體，也和平過渡，令人欣慰。但中國則不然，當局已將路徑鎖閉，和平過渡已無可能。如此，則中國難逃“興，百姓苦；亡，百姓苦”的歷史周期律。<br>\n<br>\n說壹千道壹萬，就在於生計多艱、歷經憂患的億萬民眾，早已不再相信黨國權力的鬼話，更不會將市民自由與三餐溫飽的底線生計，俯首帖耳地交還給中共暴政。尤其是歷經武漢肺炎災難，中國人民憤怒了。他們目睹了欺瞞疫情不顧生民安危的刻薄寡恩，他們身受著為了歌舞升平而視民眾為芻狗的深重代價，他們更親歷了無數生命在分分鐘倒下，卻還在封號封口、歌功頌德的無恥荒唐。壹句話，“我不相信”，老子不幹了。人心喪盡之際，便是黨國末日到來之時！人心所向，披荊斬棘，摧枯拉朽！<br>\n<br>\n許章潤教授在文章最後寫道：腳下的這片大地啊，妳深情而寡恩，少福卻多難。妳壹點點耗盡我們的耐心，妳壹寸寸斫喪我們的尊嚴。我不知道該詛咒妳，還是必須禮贊妳，但我知道，我分明痛切地知道，壹提起妳，我就止不住淚溢雙眼，心揪得痛。是啊，如詩人所詠，“我不要溫和地走進那個良夜，老年應當在日暮時燃燒咆哮；怒斥，怒斥那光明的消逝。”因而，書生無用，壹聲長嘆，只能執筆為劍，討公道，求正義。置此大疫，睹此亂象，願我同胞，十四萬萬兄弟姐妹，我們這些永遠無法逃離這片大地的億萬生民，人人向不義咆哮，個個為正義將生命怒燃，刺破夜瘴迎接黎明，齊齊用力、用心、用命，擁抱那終將降臨這片大地的自由的太陽！","date":"2020-09-11","agreeCount":3,"discussionCount":0}