{"type":"article","id":23969,"title":"從 『中國』到『西那』，華夏文明的榮光、悲劇以及未來","uid":52910,"topics":[2506],"contents":"本文为方便中国大陆网友阅读，所以用简体中文发表。個人觀點，僅供參考。<br>\n<br>\n前言：不管你是哪国人、哪族人，首先你得是一个人。<br>\n<br>\n袁腾飞老师说『中国』是一个伪装成国家的文明，这一点我很认同。<br>\n<br>\n在春秋时代，中国是一个地域称呼，指的是中原国家。<br>\n<br>\n比如：<br>\n左传 庄公三十一年 “三十一年夏六月，齊侯來獻戎捷，非禮也。凡諸侯有四夷之功，則獻于王，王以警於夷。中國則否。諸侯不相遺俘。”<br>\n<br>\n很明显就是周天子统治下的国家。那么与中国相对的呢，就是“華夷之辨” 所谓“四夷”，就是东夷、西戎、北狄、南蛮。甚至当时的楚国、吴国和越国也被认为跟跟蛮夷差不多。<br>\n<br>\n比如： 春秋左氏傳説 (四庫全書本)/卷01<br>\n到得東遷後 周既衰 楚自然盛 所以楚武王僭號抗衡中國 <br>\n以此見中國與外域迭為消長<br>\n楚固是荆蠻 與中國相為消長 何故<br>\n晉亦吞中國 如滅耿 滅霍 滅魏<br>\n<br>\n可以从 “晋亦吞中国” 看出，中国甚至都不是一个国家， 耿国、霍国跟魏国，都是中国。<br>\n<br>\n甚至到了罗贯中写《三国演义》第四十三回：諸葛亮舌戰群儒，魯子敬力排眾議 里面诸葛亮劝孙权连刘抗曹都说道：“孔明曰：「向者宇內大亂，故將軍起江東，劉豫州收眾漢南，與曹操並爭天下。今操芟除大難，略已平矣；近又新破荊州，威震海內；縱有英雄，無用武之地：故豫州遁逃至此。願將軍量力而處之。若能以吳越之眾，與中國抗衡，不如早與之絕；若其不能，何不從眾謀士之論，按兵束甲，北面而事之？」”。<br>\n<br>\n很明显，曹操这时候代表中国。<br>\n<br>\n在很长的一段时间内，中国是代表一种先进的文明。甚至韩愈也曾经说过，“孔子之作《春秋》也，诸侯用夷礼则夷之，夷而进于中国则中国之。” 在这个语境里， 中国也就是华夏，《左传·定公十年》曰：\"中国有礼仪之大故称夏，有服章之美谓之华\"。<br>\n<br>\n那时候的华夏的人，对周围的东夷、西戎、北狄、南蛮都是蔑视，觉得人家什么都不多，发型不对，衣冠也不对 。<br>\n<br>\n那么，为什么周围的人甘心被叫做四夷呢？我想，大概是一是这些人没有什么文字，所以他们怎么称呼自己，我们无从知道。而这个时候，中原各国也确实比周围的民族文化生产先进，所以这时候确实有资格称呼别人蛮夷吧。<br>\n<br>\n<br>\n春秋战国百家争鸣，各家学术都有一席之地。直到后来秦汉先后统一天下（所谓天下不过是当事人所能认识的极限吧）。为了统治的方便，有必要统一思想，所以秦始皇焚书、收兵。到汉武帝时期，采纳董仲舒的 “罢黜百家 独尊儒术”，宣扬三纲五常。至此，天下人思想基本就被束缚，跟这个不一致的就是大逆不道。中国的科学、哲学基本上停止发展（技术除外）。中国社会也走上了治世、乱世、分裂、统一的轮回。关于这点，最大的佐证就是中国人口的变化。而在世界的另一端，希腊人对科学、哲学的探索已经远远超越中国 （比如欧几里得的《几何原本》）。以至于到了近代，日本人接触西方文明的时候，没有现成的词汇可以用，不得不创制 “和製漢語”，比如科学、比如電流。回过头去看，在这将近两千年的时间里，中国人留下了什么呢？文学不少，技术有一些，帝王之术不少，其他好像基本没有。<br>\n<br>\n在“大一统”的影响下，历朝历代的皇帝，都以统一天下为己任。因为如果你不能统一天下，就得不到民众的认可。所以，一方面中国人自认为是天下中心，四周的不一样的都是蛮夷。与此同时，在民众的压力下，中国的统治者又迫切渴望得到蛮夷的认同。所以发生了很多可笑的事情。比如，在王莽想要篡权的时候，会制造越裳氏獻白雉、黄支自三萬里貢生犀等事情。据袁腾飞老师说都是王莽花了大价钱买来的。到了隋朝，隋炀帝为了向四方炫耀隋朝强盛的国力，以及“取之不尽”的财富，做起赔本买卖。他下令在与胡人贸易后，还要给予他们很多的赏赐，以显示隋朝的“富足”与“博大”。 “胡客凡有经过酒食店的，命令店主都要邀请入座，酒足饭饱之后，不取酬偿，并诓骗他们说：‘天朝富饶，酒食照例不要钱。’”当时来华的胡人好像置身于仙境，过着无忧无虑，按需分配的生活。不过有些精明的胡人，看到丝绸缠树，就感到奇怪，拉着路人问：“天朝也有穷人，衣不蔽体，为什么不把这些丝绸给他们做衣服，却用来缠树呢？”但百姓出于对隋炀帝惧怕，无言以对。至于明朝朱棣得国不正，后派遣郑和下西洋，做了好多赔本买卖，宣扬富有，让小国来朝见他，同样也是收拢民心。所谓厚往薄来，也就是今天的大撒币。中国政府的合法性，在于能不能让四夷宾服。所以，大撒币不全是因为统治者犯贱，其实也是因为中国人自己犯贱。但是，当你一旦被我统一、同化了，你的超国民待遇也就终止了，所以中国政府会向外蒙古撒币，而对内蒙古拳脚相加，就是这个道理。<br>\n<br>\n随着历史的发展，中原王朝不断从前朝的灭亡中汲取教训，将更多的精力用来限制管理国内人民。比如先是外戚专权、后来为了限制外戚又变成了宦官专权，宋朝更是从唐末的藩镇割据学到重文轻武，弄得地方军毫无战斗力。相对应的，中国人从张骞、班超的立功塞外变成了手无缚鸡之力，从汉乐府、到唐诗、再到宋词，文学也变得越来越小气。而中国的王朝逐渐从扩张性变得越来越内敛。到后来，随着周边民族不断进步，中原王朝无力征伐，所以只能贿赂，睁只眼闭只眼，比如北宋，不仅给西夏岁币，还要求只能在国内称皇帝。与此同时，中国人越来越懦弱。知道宋朝两次灭亡。后面的明朝虽然赶走了蒙古人，但是跟唐宋相比，跟接近蒙古人的元朝。这也就是所谓的崖山之后无中华。中国人似乎很少能平等对待其他民族，比如讲话无根据叫做 “胡言乱语”。唯一的例外似乎是唐僧取经，他所自己是东土大唐来的，在这个时候似乎暂时放弃中国是天下中心的思想。<br>\n<br>\n直到后来，西方开辟新航路连通世界，文艺复兴以及之后的工业革命，当欧洲人带着先进的科技来到东亚，大清还在天朝上国的美梦里沉睡，而日本却醒了过来，原来自己一直仰望的圣贤之国，不过是个虚有其表的骗子。所以后来明治维新，甚至主张“脱亚入欧”。这个时候，世界的中心变成了大不列颠，所以零度经线在格林威治，而北京只能是在东八区。再后来，日本改称中国为“支那”。其实日语的“支那”，跟接近“西那”，好像德语也是如此。日本人用“支那”词，像一种宣告，宣告了“华夷之辨”这个秩序的死亡，甚至逆转。相对应的，是中国人现在还做着民族复兴、一雪前耻的梦。丝毫没有认识到，长此以往，中国会像许章润教授所说的，成为世界文明的孤岛。<br>\n<br>\n当古代中国人产生这种“华夷之辨”的优越感的时候，大概没有想到会有今天吧？中国文化里缺少平等这个观念，再加上“大一统”束缚人的思想，就注定了今天中国人的悲剧。所谓集中力量办大事，其带来的害处远大于好处。类似的例子就是西班牙、葡萄牙，率先在欧洲实现统一，开辟新航路，却在后来落后于众多欧洲国家。<br>\n<br>\n那么，未来又会是怎样呢？<br>\n<br>\n来品葱的诸位应该都已经认识到，当今中国，其实就像一颗恒星，且已到了生命周期的尾声。恒星内部有两种相反的力量，就是向内的万有引力，要把所有的物质向内吸，与此同时，内部进行着核聚变反映，释放能量，对抗引力，防止坍塌。恒星的外围，是香港，再外面，就是台湾。系统的稳定需要向内的力和向外的力保持均衡。实际生活中，向内的力，一是谎言，二是暴力。而向外的力，就是或在这个国家的人对融入现代文明秩序的渴望。这个系统很脆弱，所以建立防火墙，让里面的人看不到外面的真相。与此同时，要消灭一切可能导致不稳定的内部因素。所以，香港要镇压，新疆人、藏人、蒙古人不能说自己的语言。任何可以产生共鸣的团体，例如法轮功、基督教、女权、亚文化全部都要消灭。同时对一小部分人用利益拉拢，一是提升统治、管理的技术，而是利用体育、科技的荣誉来提升底层人士的认同感。另外还可以威胁周边的恒星，不要来干涉我，不然我给你输出点饥饿和贫困。<br>\n<br>\n那么，怎样打破这个系统的稳定呢？一靠内因，二靠外力。武汉肺炎弄得全世界怨声载道，现在世界各国对中国政府的好感度可以说到了新低。但是，要有改变，关键还是在内部。自由是需要付出代价的。而这个代价，不可能让外面的人来付。比如一百多年前，西方传教士到中国建教会、建学堂、建孤儿院，可惜基本都被义和团的人杀了。如同蔡霞所说，现在不可能有一个国家用自己国民的生命来干涉。那么，生活在中国的反贼可以做什么呢？<br>\n<br>\n当你知道这个系统是靠谎言和暴力来维持的时候，那么反对它就需要依靠真相和勇气了。中国有勇敢的人，比如许章润、陈秋实、许志勇、蒲志强，甚至曾经的刘小波。这些人，用自己的自由，就是想换来民族的重生。可惜这样的人太少了。当然，大多数人面对暴力是没有勇气的。但是，在你生命不受威胁的时候，你可以传播真相。甚至你不可以传播真相的时候，你可以传播独立思考的能力，比如罗翔和袁腾飞老师所作的那样。甚至，你连这个也做不到，那你可以买手机的时候不要买华为。当年的印度人非暴力不合作，不也赶走了英国人吗？如果什么都不做，那么这片土地可能要承受更多的灾难。<br>\n<br>\n毛泽东说的一句话很有道理，谁是我们的朋友，谁是我们的敌人，是个很重要的问题。而在品葱上面，也常有各种争执。在这里我想提出一个很简单的标准：<br>\n<br>\n我们的观点可能不同，但凡是陈述事实的，就不是我们的敌人。<br>\n<br>\n比如：<br>\n<br>\n1、反对大一统（或者支持统一）就是我们的敌人吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 不是。中国这个不稳定的系统终将爆炸，到时候一切皆有可能。统一或是不统一都可以，但是一定要建立在民主和自由的基础上。不一定要做朋友，但是一定不要做敌人。<br>\n<br>\n2、法轮功、或者是穆斯林是我们的敌人吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 不是。法轮功现在反而是做的最成功的英文媒体。穆斯林也不是，ISIS这样的除外。<br>\n<br>\n3、蔡霞是我们的敌人吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 不是。接纳一个蔡霞，才会有更多的蔡霞。<br>\n<br>\n4、郭文贵是我们的敌人吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 不是。但是你可以鄙视他的为人。<br>\n<br>\n5、小粉红是我们的敌人吗？<br>\n&nbsp; &nbsp;&nbsp; 小粉红可以分三类。<br>\n&nbsp; &nbsp;&nbsp; 一类：由于没有接触资讯的管道而造成的小粉红。如果愿意陈述事实，就是可以交流的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 二类：洗脑彻底，不愿意面对事实的。如果你不能同情他们，请无视他们。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 三类：装睡的。最好无视他们，不值得浪费精力。<br>\n<br>\n6、五毛是我们的敌人吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 多数应该算吧。最好无视。<br>\n<br>\n另外，<br>\n7、民主自由了就能解决一切问题吗？<br>\n&nbsp; &nbsp;&nbsp; 不会。民主国家一样有不同的观点。<br>\n<br>\n8、什么是反华呢？<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 世界上对华夏文化破坏最严重的是哪个组织我想大家都知道。我本身反对“华夷之辩”，每个民族应该平等相待。我自己认为不是反华。<br>\n<br>\n9、 给大家推荐三个YouTube频道： 低级黑小明，摄徒日记，想做教育家的 Klaus 。<br>\n&nbsp; &nbsp; <br>\n10、推荐一部动画电影： 虫虫危机 （A bug's life）。<br>\n<br>\n發現寫東西好累。需要蟄伏一段時間了。","date":"2020-09-12","agreeCount":0,"discussionCount":0}