{"type":"article","id":23982,"title":"轉載 極權中國的經濟發展方式的錯誤","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n科技是第壹生產力批判<br>\n把科學技術等同於生產力是錯的。科學技術只有極少數的壹部分能夠轉變為生產力，即能夠改善資源的利用或滿足人們新的需求的那壹部分；不能取得經濟效益，不能商品化的新發明有成千上萬。可以想象，如果人類忽然忘記了全部科學技術，回到了茹毛飲血的時代，但只要保留著交換，壹切新技術就會重新被發現。相反，如果禁止交換，現有的全部科學技術就會立刻變為壹堆死東西，根本不可能造福於人民，更談不上再去發明什麽新技術。<br>\n有人以為單憑科學技術，人類的物質生存條件就可不斷地改善；用經濟學的術語說，科學技術可以克服稀缺性。什麽是稀缺的，只有通過交換，形成了價格，才能精確地度量。在價格無扭曲的情況下，錢就是度量稀缺程度的指標，節約錢就是節約了稀缺性。壹種新發明是節約了稀缺性還是浪費了稀缺性，要看它是否能賺錢。所以科學技術只有在壹個價格系統的引導下才能豐富社會的物資供應。以為依靠不斷發達的科學技術必定能滿足人類不斷擴大的物質需求，正是忽略了科學技術必須在壹個具有正確價格系統的市場經濟內發生和運行。<br>\n馬克思認定人是第壹生產力；科技，無論是作為生產工具還是作為勞動對象，都是生產資料。沒有人，沒有掌握使用科學技術產品的能力，沒有錢購買科技產品，科技及其產品就是壹堆垃圾，科技產品的生產能力就無從發揮。相反的是，沒有思想包袱和政治壓力，人的生產幹勁就會沖天，想象力就能馳騁於宇宙、微至電子，科學發現力、技術發明力、產品創造力就能得到極大的發揮。因此，科技及其產品只能是第二和第三生產力。<br>\n自由世界的無數的事實所證明，先進的人權制度創造了巨大的生產力。凡是人權制度實行早的國家，生產力就發達得早；凡是人權制度實行充分的國家，生產力就雄踞世界前列。<br>\n鄧貓發現“科技是第壹生產力”最具詐騙性：它能讓真正的第壹生產力——人民個個爭當好貓，勤抓老鼠，吃老鼠尾巴，讓專政權人拿走鼠肉而不在乎——畢竟有鼠尾吃總比吃素強。這貓論的辯證法是：鄧是貓，專政集團是群鼠；專政集團是群貓，人民是群鼠；兩個基本點是貓，壹個中心是肥碩之鼠；壹個中心是貓，科技是鼠。專政是目的，科技是騙具。<br>\n“效率優先、兼顧公平”之禍<br>\n1．“效率優先，兼顧公平”是壹個反平均主義的策略性提法，包含壹些明顯的局限：<br>\n1）忽略了經濟領域的基本規則。在現代市場經濟的條件下，只有遵循機會平等、按貢獻分配等公正的原則，才能達到壹種經濟上較高的“效率”的目標和狀態，才能取得真正的效率。在市場經濟條件下，社會成員生存與發展機會的起點應是平等的，機會實現過程應是平等的，同時應當承認並尊重社會成員在發展潛力方面的“自然”差異。機會平等的準則為社會成員提供了廣闊的發展空間，從而激發了現代社會的活力。按照貢獻進行分配，是把個人對社會的具體貢獻同自身的切身利益緊密地結合在壹起。這有利於調動每個社會成員的積極性。顯然，只有堅持公正的機會平等和按貢獻分配的規則，才能從根本上摒棄平均主義的弊端、激發社會的活力，從而獲得真正的效率。<br>\n2）將這壹提法泛化並覆蓋非經濟領域，更是犯了以偏概全的錯誤，屬於壹種短期化行為。這壹提法在某個特殊時期對經濟領域起過壹定積極作用，對於非經濟領域而言，其負面作用則是巨大的。在這種提法的影響下，“創收”或亂收費在許多非經濟領域極為流行。<br>\n3）這壹提法忽略了社會全面發展的重要性。“效率優先、兼顧公平”的提法顯然是把經濟放到了第壹的位置，忽視社會的全面發展。社會中的任何壹個層面或環節如若脫離其它層面或環節的有效支持就無法存在與發展。因此，不存在單方面突進、單方面長足發展的可能性。對於GDP增長率的片面追求曾是壹些轉型國家的“共發癥”，謂之“GDP崇拜”。<br>\nGDP代表經濟增長，但不是全面發展。它反映不出經濟發展與社會進步是否協調、城市與農村是否協調，反映不出壹個經濟體內的貧富差距，反映不出經濟結構和產業結構是否合理，也反映不出非經濟因素對經濟發展的影響。GDP並不等於經濟上的好處。GDP並沒有定義成度量財富或福利的指標，而只是用來衡量那些易於度量的經濟活動的營業額。例如，用於軍火生產的GDP並不能給人們帶來福利；引起汙染的生產也帶來GDP，但汙染給人們帶來的禍害也許遠遠大於產品帶來的福利。GDP也沒有包括閑暇。<br>\n李昌平說：“貴州畢節地區的壹個鄉，全鄉有14000人，有錫礦、鉛礦、煤礦，每天從這個鄉運出去的礦約值40萬元。開礦的是浙江、四川、雲南的“大老板”，他們每年給鄉提供的稅收不足50萬元，但每年損壞路面用以維修的資金不少於150萬元。礦開了，資源沒有了、環境破壞了；礦是有毒的，礦工沒有任何勞動保護，每個勞工在礦裏工作三個月就不能再工作了，時間長了有生命危險。這樣的勞動，每個礦工的工資不到300元/月。<br>\n“如果妳到礦上看到那些礦工，妳的第壹感覺是礦工和牲口沒多大的差別。那個地方的人均GDP超過了10000元，但他們的人均純收入不到700元。這是什麽GDP？是垃圾GDP。開發了資源，資本家得到了財富，當地的人民分享了什麽呢？不僅沒有收益，而且還受害，房屋倒塌了，儲藏紅薯的地窖掉下去幾十米，還有水庫的水漏掉了，等等……”<br>\n4）這壹提法忽略了作為全社會代表者——政府對於社會成員應盡的責任。我國作為壹個社會主義國家，且整體經濟水平還很低，可分配資源有限，過分突出效率，而把人的平等放在壹個次要位置上是不合適的。這不僅與追求共同富裕的社會目標相矛盾，甚至還要為此付出更大的經濟與社會成本。近些年來很多矛盾和問題的出現已經證明了這壹點。<br>\n5）這壹提法顛倒了目的與手段的關系。中國以經濟為中心，倡導效率優先，這種價值取向引導人們以經濟效益為惟壹目標，把利益放在了第壹的位置，這必然導致唯利是圖，全社會流行拜金主義，人會被貶低成工具。窮人的生命最易被當做工具，甚至以必要代價的名義有組織地剝奪生命的價值和尊嚴。這種對生命尊嚴的集體冷漠，會摧毀壹個社會的道德基礎。如果每個人都事不關己，高高掛起；那麽，全社會對生命尊嚴的漠視最終也會將災難“分配”到每壹個漠視者的頭上。<br>\n“效率優先，兼顧公平”的提法將經濟效益放到了壹個絕對化的位置，它沒有看到發展應是以人為本位的發展。以人為本位的發展應當表現為人人共享、普遍受益。每個社會成員的尊嚴應得到保證、基本需求應得以滿足、生活水準應不斷的提高。如果社會財富越來越集中在少數社會成員壹方，那就說明社會發展的成果只為少數人所享用。這樣的發展不是真發展，而是“無發展的增長”。因此，將目的和手段的關系顛倒，便會使發展走形，無法滿足絕大多數社會成員的基本需要。<br>\n2．危害<br>\n1）延誤了中國合理、健全的社會政策的形成。有人說：效率屬於生產力範疇，公平屬於生產關系範疇；在生產力落後的條件下，為大力發展生產力，應優先考慮效率，其次考慮公平。“公平”能兼顧就兼顧，兼顧不到也就算了，結果是“野蠻拆遷”竟成了壹個全國性的問題。河北的壹個城市拆遷，損害了老百姓的利益，拆遷辦主任卻說：“妳們只當日本鬼子來了，打了妳們兩個嘴巴，沒打妳們壹槍，妳們就認便宜吧！”效率高雖然是壹件值得誇耀的事，但如果普通市民不能從“高效率”中分享益處，反而因此導致生活水平下降乃至變成“流浪者”，那麽這種“高效率”對我們來說又有什麽意義呢？！<br>\n壹些國家生產力落後的原因是綜合的，但有壹點是共同的，就是普遍缺乏壹個公平有效的競爭體制。在這些生產力落後的國家，專制的東西多，如等級、特權、腐敗等等。正是這些不公平的因素嚴重阻礙了生產力的發展，所以，這些國家要大力發展生產力，建立公平有效的競爭體制至關重要，應優先考慮之。<br>\n2）這壹提法有利於“強者”，而不利於弱者，因而無助於社會不公問題的解決，反而會加重社會不公的現象。籠統地將公平與效率對立起來，不僅在邏輯上存在矛盾，也很容易給人們以錯誤觀念：要想提高效率，就必須犧牲公平；抑或只有不公平，才有效率。這恐怕是“效率優先，兼顧公平”提法的最嚴重的缺陷。<br>\n<br>\n在這壹分配原則中，“效率”是作為與“公平”對應的概念提出的，當簡單地把分配結果的均等視為“公平”時，也容易使人們簡單地把“效率”的實現等同於“拉開收入差距”。<br>\n1996年城鎮最高收入戶和最低收入戶人均年收入相差4.1倍。2000年擴大為5.7倍。1999年，收入最高行業職工工資是最低的450倍,再加上制度外收入，差距更大。近些年下崗職工實際累計近5000萬人。中央黨校周天勇推算2004年失業率達 18.1%；美國蘭德公司2003年《中國經濟發展的瓶頸因素》報告顯示中國顯性和隱性失業人口達總勞動力的23%，將近1.7億人。隨著大量人員下崗，城市貧困問題凸現出來。<br>\n很多人提“發展才是硬道理”，以為經濟發展了就可以解決壹切，帶來壹切。他們信奉“經濟就是命運”，把發展看成是高於壹切的本原。他們把當前種種社會不公現象歸結為經濟不發達。“物質豐富了，餡餅做大了，人民生活水平就會提高，就自然有了公平”。這看似有道理，純粹是想當然。它不符合歷史，歷史是“朱門酒肉臭，路有凍死骨”。<br>\n在2004 年中國財富管理論壇上，美林集團發表了最新的年度全球財富報告，2003年中國百萬美元的富豪達到24萬人，所掌握的財富總額達到9690億美元，相當於2003年13億中國人創造的社會財富總和。我國現已有資產百萬美元以上的富豪24萬多人，總資產達8萬億元人民幣。也就是說全國不到萬分之二人口擁有的資產相當於全國國有企業或全體城鄉居民存款總額的約80%。這表明中國的社會財富正以迅猛異常的速度向極少數人群聚集。<br>\n2003年9月21日宜昌市地質勘探大隊基礎工程公司下崗職工劉建平在公司居民樓內縱火自焚，造成居民樓內多人死傷。<br>\n家住北京海澱的劉先生年過半百，下崗數年壹直找不到工作，妻子身患尿毒癥無錢治病。他於是不顧街坊的勸阻跑到大街上乞討叫賣。“誰給我5000元，我就當人眾砍下自己壹節手指頭，連皮帶骨頭吞下。”如此殘忍的方式顯然出於無奈，也令人感到恐怖！<br>\n按原人均年收入625元貧困標準，中國的窮人是3000多萬人，日均收入只有2美分！是美國標準的1.78%。美國貧困人口的標準是四口之家年收入16895美元(14萬元人民幣)，人均4224美元(約合35059元人民幣，月均2922元)；2003年調整後的貧困人口標準是年637元、月均53元人民幣，只是美國標準的1/55。2004年7月國務院扶貧辦劉堅說：“去年未解決溫飽的貧困人口不但沒減少，反而增加了80萬人”。<br>\n據世界銀行的統計數字，全世界通用標準為每人每天生活費用不足2美元（每人每月約500元人民幣）即為貧困人口。每人每天生活費用不足1美元者（每人每月約250元人民幣）為最貧困人口。中國每天生活費用不足2美元的貧困人口有7億，每天生活費用不足1美元的最貧困人口也有2.5億人，遠不是2900萬人。中國社會為什麽有這麽壹大批弱勢群體？因為中國是壹個“官權”遠遠大於“民權”的國家，是壹個不知人權的國家。<br>\n中共每年腐敗造成的經濟損失達25,000億元人民幣以上，按中國的貧困標準，這筆錢足可讓3000萬貧困人口脫貧128年！貧困縣的壹般公務員的月收入只有700元（年收入8400元）也是貧困線的十幾倍。廣東省壹個縣的公務員月收入為5000元左右，浙江省的壹個縣則達6000元左右。這兩個縣的鄉鎮幹部月收入還要再多二千元，年收入達10萬元左右。廣東佛山鄉鎮幹部年收入不低於15萬元、高達30萬元。公務員的收入還不包括公車消費、公款吃喝玩樂旅遊出國及其它福利。國企領導實行年薪制，每年幾十至幾百萬元。<br>\n20世紀初意大利經濟學家基尼，根據洛倫茨曲線找出了判斷分配平等程度的指標，設實際收入分配曲線和收入分配絕對平等曲線之間的面積為A，實際收入分配曲線右下方的面積為B。並以A除以A+B的商表示不平等程度,即G=A/（A+B）。這個數值被稱為基尼系數或稱洛倫茨系數。如果A為零，基尼系數為零，表示收入分配完全平等；如果B為零則系數為1，收入分配絕對不平等。目前公認的基尼系數小於0.2為高度平均，在0.3以下為“好”，0.3—0.4之間為“正常”，超過0.4為“警戒”。壹旦基尼系數超過0.6，表明該國社會處於可能發生動亂的“危險”狀態。<br>\n衡量貧富差距的基尼系數中國1978年為0.18。1988年為0.382；自上個世紀90年代末以來，我國每年以0.1個百分點的速度提高。1999年為0.457，2000年為0.458，2001年為0.459，2002年為0.460。現基尼系數已達0.526－0.561，大大超出了世界公認的國際警界線。世界銀行1984年在壹研究報告中提醒我國改革中壹定要註意收入分配公平問題，1997年則提出“嚴厲警告”，到了2003年則發出了“最嚴重的警告”。我國在改革開放的短短25年裏，收入差距急劇擴大的速率，為世界之最。隨著中國社會基尼系數的進壹步增長，中國民眾的不滿情緒壹旦如火山般爆發，能量將無法預計。各國的歷史經驗告訴我們，只有公平的增長才會帶來社會穩定；不公平的增長則往往帶來社會不穩定甚至是社會動蕩。<br>\n四川漢源縣修水電站征用的土地是每畝2萬元，可農民基本上沒得到任何補償。縣城的居民搬到新址後要自己再出壹半的錢，才能買回壹套與搬遷前相同的住房。對不願搬遷的群眾，當局動用公安、武警進行逮捕、驅散。由於官商勾結，不法官員將肥沃良田說成不毛之地，用14年前的賠償標準對老百姓進行安置，而補助款則落入了官員手中，民眾聯名集資上訪也沒結果。2004年10月10月27日晚，漢源縣五、六萬名農民，沖破警戒線，到大渡河瀑布溝電站靜坐，阻止大壩截流。壹名30來歲的男村民被武警用磚頭打死，數人受傷。隨後，憤怒的農民和當地學生舉行近十萬人遊行示威，擡著屍體沖擊縣政府大樓，當局急調萬名武警馳援。有20名農民被打死，40多人受傷。　　<br>\n2004年10月初，三岔灣全體3600多村民及周邊村莊15000多村民發表“致胡錦濤主席的緊急呼籲書”稱：10月4日淩晨3點，陜西省榆林市政府出動1600多名防暴警察包圍該市榆陽區三岔灣村，逮捕了30多名抵抗政府非法征地的該村村民，其中23名為婦女。在抓捕與反抓捕的過程中，警察開槍，受傷的農民50多人，其中重傷27人。此次行動的指揮者為榆林市市長王登記、市公安局長楊勇。<br>\n河南鄭州七月亦發生同樣的暴力征地事件，當地政府出動六百多防暴警察包圍該市師家河村，用催淚彈、霰彈槍、電棒等圍捕抵制征地的農民領袖，三十多人中彈受傷。<br>\n連封建皇帝都不敢幹的惡行，中國官僚們都敢幹。圈地，圈錢，窮人失地又失業。中國已經成為世界上貧富差距最大的國家。中國的社會沖突已達到公眾忍耐的底線。中國新的階級對立已經產生，我們所居住的大地，越來越像是壹座火山。<br>\n2004年10月18日下午，重慶萬州民工余繼奎因不慎弄臟路人曾慶容的衣服，被曾的丈夫胡權宗用扁擔打斷腿部。胡自稱自己是公務員，出了什麽事花錢可以擺平。事件由此引發眾怒，數萬人圍堵政府，當局最後派出上千防暴警察全副武裝進行鎮壓，聚集的民眾則用磚頭木塊還擊，並焚燒多輛警車及消防車，雙方激烈沖突，至少有40人被捕。<br>\n原本12萬元壹畝的土地，到農民手裏只剩2萬元。2004年12月13日至18日雲南昆明官渡園地區關上鎮和甸營村的5、6百村民因失去土地上街遊行，當局出動警察、黑社會鎮壓農民，黑社會流氓用釘了釘子的棍棒，當場打傷3位農民。農民毫不畏懼，高呼口號“打倒共產黨、打倒貪官”奮力反抗，奪下流氓手中的棍棒。當局又出動軍隊驅散農民。<br>\n中國社會不穩定因素來源於社會的不平等：濫用權力、貪汙腐化、巧取豪奪、嚴酷的剝削壓迫、社會財富向極少數群體集中，造成了兩極分化。社會分配的不平等，同時也是社會權利的不平等。弱勢群體心理不平衡，自然導致社會矛盾深化，引起社會動蕩。暴力革命都是因為社會的不平等造成的。<br>\n社會的不平等如果趨於最小，社會就不會發生政治動亂，更不會發生暴力革命之類的事情。社會財富占有的構成呈橄欖球形狀看來是最合理的形式，西方國家是這樣的模式。<br>\n中國社會科學院對中國社會十個階層的劃分，在人們面前展示的中國社會結構呈金字塔形狀，極少數富有階層高高站立在頂尖，而絕大多數貧民處於最底層。清華大學國情研究中心數據顯示，目前我國城鎮居民對生活狀況不滿者近2億人，占城鎮總人口的45%，非常不滿意者約3200—3600萬人，占城鎮總人口的7%—8%，極不滿意者達12%。這還是對4億城市人口的調查，如果對農村人口調查，中國人對自己生活不滿意的人口比例會更高。<br>\n人們對社會不平等的憎恨，首先是人們的心理狀態引起的。如果心理不平衡的是極少數人，那屬於正常狀態；如果造成大多數人心理不平衡，自然就會形成社會矛盾，並且這種矛盾無法調和。解決的唯壹辦法就是讓多數心理不平衡的人心理平衡，而多數人心理的平衡需要社會財富、政治權利等的平衡。做到這壹點，事情也就解決了。<br>\n在“效率優先、兼顧公平”的錯誤引導下，讓壹部分人不公平的先富起來已造成巨大的社會問題。有多少地方GDP長壹寸，各種事故就多壹尺，犯罪率長壹丈。正如鄧小平所說：“風氣如果壞下去，經濟搞成功又有什麽意義”（《鄧小平文選》第3卷第154頁）？<br>\n在過去壹段時期裏，政府的‘以經濟建設為中心’的指導方針和‘使壹部分人先富起來’的政策都或多或少地加速了這種不公平。現在到了必須反思我們增長模式的時候了。否則，階級分化只會進壹步加劇，甚至有可能導致妳死我活的鬥爭。古今中外的歷史經驗告訴我們，沒有社會公正，而用其它方式實現長治久安無異於緣木求魚。 <br>\n3）“效率優先，兼顧公平”的提法實際上是在強化壹種高強度的經濟取向，而不是強化壹種規則意識，因此，它所助長的是壹種畸形的社會。公平擺在了第二位，自己的效率[即利益]無形中就放在第壹位，這必然會導致壹切向錢看，目光短淺，行為短期化。<br>\n如果司機把效率放在第壹位，他必然超載快跑，導致交通事故頻繁發生，超載車難剎、船易沈，中國的交通事故世界第壹。世界衛生組織的報告指出，2002年平均每天有680人死於交通事故。中國政府統計的公路交通死亡數字低於實際情況；中國有著世界上最高的交通死亡率，而且死亡數字還在迅速上升。<br>\n如果企業把效率放在第壹位，它就會拼命的降低成本，會導致勞動條件惡化、事故頻繁發生：“中國五金城”永康市上萬臺沖壓設備沒有安裝防護裝置，每年有近千名工人的手指和手被機器軋斷，成為“斷手之城”；而且會導致工資增長緩慢、勞動者陷入相對貧困化；會導致商品質次價高，難以滿足社會的需求；還會導致企業汙染治理不力、生存環境惡化、癌癥村癡呆村不斷地出現。<br>\n<br>\n最近幾年，見諸報端的各類生產事故層出不窮，其中以煤礦爆炸事故最為頻繁。不論是官企老板，還是民企老板，都以“壹不怕苦，二不怕死”的精神驅趕礦工下井，以榨取最大限量的“剩余價值”，導致災難連連，人命賤賤。<br>\n2002年6月22日，山西省繁峙縣義興寨金礦發生爆炸，次日繁峙縣政府作出的調查結論是：事發當時有40人在井下作業，2死4傷，另外34人安全轉移。壹個月後經礦工和記者揭露真相大白：此次礦難死亡人數為46人，數十具遇難礦工的屍體被礦方拋棄於二三十裏外的荒郊野外和焚屍滅跡。繁峙礦難也因礦主的殘忍和政府的麻木而震驚世界。”<br>\n2003年全球煤炭產量約50億噸，全球事故死亡總數約8000人。中國煤礦事故死亡人數高達6702人，平均每天至少有14名礦工死去。中國的煤炭產量約占全球的35%,中國煤礦死亡人數約占全世界總量的84%。2003年中國煤礦平均每人每年產煤321噸，全員效率僅為美國的2.2%、南非的8.1%；百萬噸死亡率則是美國的100倍、南非的30倍。重慶市去年產煤2430萬噸，死亡466人，死亡人數占了全國的6.7%。重慶市因煤礦死亡的人數是全國死亡人數的4.7倍，為全世界的11倍，是南非的140倍，是美國的500倍。<br>\n2004年10月20日的河南新密市大平煤礦爆炸，截至11月11日，救援人員已發現了147位礦工遺體，還有壹失蹤者沒找到。同壹天，河北武安市德盛煤礦發生特大透水事故，負責人惡意瞞報，當班下井的63名礦工中，除24人逃出外，另有10名礦工獲救，仍有29名礦工下落不明。10月30日，遼寧省撫順市礦業集團西露天礦發生毒氣泄漏，造成15人死亡。11月5日，山西省石崖灣礦難，16名礦工死亡；11月11日，河南魯山縣礦難，33名礦工死亡；11月13日，四川宏盛礦難，19名礦工死亡；11月20日，河北沙河礦難，68名礦工死亡；12月1日，貴州盤縣礦難，16名礦工死亡。<br>\n陜西銅川陳家山“11．28”礦難的遇難者人數達166人。據了解，礦工們多生產，獎金就發得多，年底能領到上千元，而礦領導可能拿到25萬到40萬元不等的獎金。11月22日，陳家山礦井發現有著火現象，但礦領導不停止生產，而是壹面采取灌漿方法滅火，壹面換了個工作面繼續生產。11月23日，火越燒越大，從外面就能聞到濃煙，壹些工人提出不下井生產，礦上威脅說誰不下井就扣誰的全年獎金和當月工資，工人只好再次下井生產。可以這樣說，這些工人是被某些只追求產值麻木不仁的礦領導推向死路的。<br>\n早在2000年11月15日，這裏就發生了壹起事故，死亡9人，被隱瞞沒有上報，煤礦零星死人已經成了“再正常不過”的事。2001年4月6日，陳家山煤礦發生了瓦斯爆炸，導致38名礦工死亡。當時，陳家山煤礦代理礦長宋戰宏被給予行政撤職、留黨察看壹年處分；陳家山煤礦黨委書記南民生被給予撤銷黨委書記處分。過了不到半年，宋就到另壹個煤礦當礦長去了。礦工們說，正是處理過輕，才造成領導不負責任，不把礦工的生命當回事。<br>\n這次遇難礦工的賠償標準初步定為4.464萬元人民幣。此標準略低於河北沙河五家鐵礦礦難68名死亡礦工的賠償金4.8萬元。礦工們用166條生命書寫對專制制度的控訴，用166條生命譜寫中國工人的悲歌。礦工的悲慘景象並沒有促使當局從制度入手改革，當局還在自詡“立黨為公，執政為民”，繼續用謊言欺騙人民。當局把“生存權”放在第壹位，礦工的“生存權”在哪裏？權力和資本浸透工人們的血汗，累累白骨向何處伸冤。<br>\n英國1960年代發生了壹次礦難，有5人在事故中遇難，英國法庭根據法律判處該礦主必須在壹次付給死難礦工賠償金之後，為了讓礦主永遠記住這壹血的教訓，裁定礦主每壹年礦難這壹天必須拿出壹定數量的慰問金去慰問每壹位遇難礦工家屬，三十年不變。<br>\n20世紀80年代，韓國聖水橋垮塌，漢城市乃至政府副總理壹級的高官立即遭逮捕，這壹事件曾震動世界。他國為什麽要如此重判？因為他們認為生命安全最重要。<br>\n人最寶貴的是生命，生命屬於個人只有壹次。如果每壹位礦長都把礦工的生命看得比自己的生命還重，還會出現明知有瓦斯危險還叫礦工下井的事嗎？什麽叫以人為本？就是以人的生命為本。發展生產的最終目的是為了所有的人都活得更好，活得更有價值更有尊嚴！<br>\n幾千年前孔子在房子失火時，首先問人受傷了沒有，這是壹種對人生命尊嚴的關懷。<br>\n五代十國末年，南漢亡國之君劉宮室以玳瑁珠翠裝飾。他募集了二千人，要他們入深海采珠，辦法是用石頭系足沈下去，用繩索系腰拖回來，“溺死者眾”。後來宋太祖遣潘美率師滅南漢，南漢宮室焚毀，潘美找到劫餘的珠寶，攜回京師獻上禦前，“且言采珠危苦之狀”。宋太祖壹聽，馬上下令解散采珠隊伍，“禁民不得以采珠為業”。這不是新中國式重要指示，只是舊中國君主壹顆不忍人之心（《續資治通鑒》卷七）。<br>\n如果政府把效率放在第壹位，它必然會好大喜功、忽視公平，好高務遠，搞什麽“大躍進”、“洋躍進”、“聖人出”工程，蓋了樓又炸樓，勞民傷財，草棺人命，會出現大量的豆腐渣工程，會出現大量的政績工程，餓死幾千萬人，執法不公，禍國殃民。 <br>\n2004年4月23日東莞興昂鞋廠數千名工人因為抗議資方的欠薪而發生罷工騷亂，壹些人破壞財產，累計造成工廠直接損失153534元。10月22日，東莞法院對為首的5名工人分別處於兩年至三年半的徒刑。年紀最小的是壹位不足16歲的女孩，五位工人為資方的15萬元損失，需要付出累計14年半的徒刑。微薄的工資、惡劣的工作條件、肆意拖欠和克扣的工資是引發騷亂的原因，如果工人們應該為他們的憤怒付出代價的話，難道資方就不應該為它拖欠累計上百萬的工資欠薪而受到懲罰嗎？購買該臺商產品的美國耐克、瑞跑等鞋業公司獲悉後，致信給中國官方，要求對這些工人從輕發落。2004年底這十名工人有三人被無條件釋放，另外七人被減刑至九個月，緩期壹年執行。<br>\n2004年6月10日中午，衡陽市殘疾人羅賢漢沖進珠暉區政府，來到副區長鄒傳雲的辦公室，將汽油潑灑在鄒和自己身上，然後點火焚燒。二人先後從二樓跳下，都燒成重傷，搶救無效先後死亡。37歲的羅賢漢因腿部殘疾，壹直未婚，平時靠開三輪車載客為生。衡陽市規定的最低生活保障金每月130元，羅每月領不到130元，而且僅領了1年。羅先後被扣過4輛摩托車。他到珠暉區政府要求歸還，但鄒說：要車，自己到廢品站找去。此外羅還欠著他人的飯錢和房租。羅賢漢面對壹次次的粗暴管理，終於爆發出心底埋藏已久的絕望能量。<br>\n如果社會把效率放在第壹位，那麽人人都拼命發財，金錢崇拜、人欲橫流、假貨泛濫，坑蒙拐騙、貪盜搶殺就會越來越多；把“升官、發財”等效率目標看的比生命還重要，違背了生命神聖的原則，違背了平等博愛的人權原則，不可能做到以人為本。 <br>\n2004年張秋兵因向老板討要4000元工錢未果，便縱火燒死老板壹家6人，制造了駭人聽聞的滅門慘案。同年7月21日，四川樂山市發生壹起爆炸案，擁有億元財產的縣政協副主席、四川明達集團公司董事長兼總經理葛明君[因缺乏愛心欺負農民]被炸身亡。<br>\n在壹個物化的社會，人不是社會的主宰，金錢才是壹切。在拜物的社會裏，道德底線可以被突破，法律規則可以被踩在腳下。2004年阜陽劣質奶粉害死12名嬰兒，229名嬰兒畸形。當我們每天睜開眼睛，必須以懷疑的心態面對擺在我們面前食品的時候，壹些關於發展的討論都變得毫無意義了。壹個連生存問題都無法解決的社會，是不會有發展前途的。凡“至親第壹”、“經濟第壹”，搞兼顧公平、正義第二的國家必然是野蠻國家。<br>\n所以，當我們的壹些決策者還在嘖嘖稱贊發展速度的時候，我們應該保持高度的警惕。因為這樣的執政者只會給我們帶來災難。個別政府官員非常喜歡用“犧牲壹代人來發展經濟”的口號，在這些官員的心目中，並非沒有人的觀念，但是，他們把當代人當作客體，當作發展中可以犧牲的對象，而把未來人作為執政的目標。這是壹種虛偽的政績觀。他們只是打著犧牲當代人的福利發展經濟的幌子，為自己的仕途添磚加瓦。我們必須加快政治體制改革，將這樣的政府官員徹底趕下臺，讓那些真正為老百姓謀福利的人上臺。 <br>\n3．公平與效率的關系<br>\n公平分為起點公平、過程公平及結果公平，前二者又可稱為機制公平；起點公平指的是起始狀態同壹。過程公平指的是競爭規則的公平。<br>\n1）機制公平和效率是正相關的，公平是效率的基礎。效率和公平不是壹對矛盾，只有公平才能有效率。從壹般意義上講，公平體現為壹種競爭規則的公正。公正的規則只會促進競爭的有效性。比如按到來的先後排隊買票既公平也有效率，日常的經驗證明排隊既可省去擁擠、插隊的糾分、財務的丟失，而且賣票的進程也加快了。體育競賽的規則合理，運動員就會心情舒暢，競爭也會有效率。可見，越公平效率越高。但由於各人的實際能力和稟賦不同，機制公平並不導致結果均等。相反，結果太平均說明機制不公平。<br>\n如果規則不合理、沒有體現公平的精神或沒有規則，競爭肯定是低效率或無效率的。不公平、假公平將造成效率低、貧困、經濟崩潰、社會混亂、政府垮臺、戰亂。不公平帶來反對、反抗，必將降低生產效率。效率與非公平才是對立的兩個方面。不公平產生效率，純粹胡扯。農民進城務工的工資普遍偏低、又被拖欠，這種不公平只會降低效率。許多低收入者貧困，沒錢買東西，必然造成商品賣不動，抑制生產，怎麽會生產發展、提高效率呢？ <br>\n2）公平是目的，效率是手段。公平是人權，是做人的起碼底線！公平是壹個社會發展的底線，是終極價值和理想類型，是不能視之為“偏房”的，是不能以“兼顧”而論之的。<br>\n羅爾斯認為在功利與正義之間，正義具有優先性。正義首先是自由的權利的平等性和不可侵犯性，作為人類活動的第壹價值，真理和正義是不可能作出妥協的。他說，效率驅動的是經濟發展和財富增加，公平驅動的是政治、經濟和文化的全面發展，它追求的是人的權利和人的全面發展。在壹個家庭中，只有當所有的家庭成員都處在滿意狀態時，這個家庭才是和諧幸福的；同樣，在壹個社會中，只有當所有的成員都享有充分的權利和平等的自由時，這個社會才是正義的。穩定、發展、效率都不能擺在社會的首位，擺在首位只能是人權、正義和平等的自由。美國開國元勛麥迪遜總統說，“公正是政府的目的，也是公民社會的目的”。<br>\n每壹種的公平的制度，在實行過程中都將受到人性“惡”（自私自利）的攻擊，使其公平性遭到破壞和改變，致使生產效率下降。不能簡單地認為哪種制度是公平的還是不公平的。所謂的公平的制度是相對的暫時的，不存在長久永恒的公平制度；人們為了克服不公平，提高社會生產率，需要不斷調整生產關系，設計實行“新”的公平制度，新的制度又會產生新的問題。因此追求公平是壹個永恒的歷史過程。所以，中國應確立“以公平為目標，以效率為手段”的新原則。","date":"2020-09-12","agreeCount":0,"discussionCount":0}