{"type":"article","id":23997,"title":"川普发推巴林和以色列签和平协议，同时因为科索沃和塞尔维亚deal第二次被提名Nobel奖","uid":26761,"topics":[807,3112],"contents":"[url=https://twitter.com/realDonaldTrump][/url]<br>\nDonald J. Trump<br>\n@realDonaldTrump[url=https://twitter.com/realDonaldTrump][/url]<br>\n[url=https://twitter.com/realDonaldTrump][/url]<br>\n&nbsp;Another HISTORIC breakthrough today! Our two GREAT friends Israel and the Kingdom of Bahrain agree to a Peace Deal – the second Arab country to make peace with Israel in 30 days!<br>\n<br>\n<a href=\"https://nypost.com/2020/09/11/donald-trump-nominated-for-second-nobel-peace-\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://nypost.com/2020/09/11/donald-trump-nominated-for-second-nobel-peace-</a><br>\nprize/<br>\n<br>\nTrump nominated for second Nobel Peace Prize following Serbia-Kosovo deal<br>\n<br>\nWASHINGTON — President Trump has been nominated for the Nobel Peace Prize<br>\nfor a second time this week — this time for brokering a historic peace deal<br>\nbetween Serbia and breakaway republic Kosovo.<br>\n<br>\nIn a Friday morning tweet, Magnus Jacobsson, a member of the Swedish<br>\nParliament, announced he was nominating the Trump administration and the two<br>\nEuropean nations for their “joint work for peace and economic development,<br>\nthrough the cooperation agreement signed in the White House.”<br>\n<br>\n“Trade and communications are important building blocks for peace,”<br>\nJacobsson wrote, sharing his letter to the Nobel Committee.<br>\n<br>\nOn Wednesday, the president was nominated for the prestigious award by a<br>\nmember of the Norwegian Parliament for helping broker a peace deal between<br>\nIsrael and the United Arab Emirates.<br>\n<br>\n“For his merit, I think he has done more trying to create peace between<br>\nnations than most other Peace Prize nominees,” Christian Tybring-Gjedde<br>\ntold Fox News.<br>\n<br>\nAccording to the official Nobel website, there were 318 candidates for the<br>\n2020 Peace Prize. The winner of the prize for 2021 will not be announced<br>\nuntil October of next year.<br>\n<br>\nTrump last Friday hosted the leaders of Serbia and Kosovo to sign a landmark<br>\neconomic normalization agreement.","date":"2020-09-11","agreeCount":1,"discussionCount":0}