{"type":"article","id":23999,"title":"为了防止消失的备份《我和时间有个约会——与湿婆之舞》","uid":1784,"topics":[9991,650],"contents":"《我和时间有个约会》的完结篇-《与湿婆共舞》<br>\n<br>\n【《我和时间有个约会》的续篇】<br>\n<br>\n(1)<br>\n<br>\n清晨，白雾如轻纱，笼罩在湖面上，青碧的湖水如同纯净的琉璃，闪着点点波光。一阵微风吹过，吹散了薄雾，显出茫茫的湖面，一眼看不到尽头。水面上一片片白花花的芦苇荡在微风中轻轻俯仰。湖周围是一片静谧的森林，一条小溪潺潺流入湖中。正当清晨，林中的鸟叫声婉转清扬，更勾勒出森林的寂静。<br>\n<br>\n“看到瞿秋白和杨之华那样，我真的很感动，那时候鬼使神差地，就……就抱住了苏静。”<br>\n<br>\n“后来呢？你亲了她？是不是？”范博士问，仰头喝了一口啤酒。<br>\n<br>\n“嗯。”我不无尴尬地点了点头。<br>\n<br>\n这时候，我们坐在湖边的一块长满青苔的大石上，一人拿着一罐啤酒。旁边的音乐盒放着轻松的音乐，看上去正在轻松地度假，事实上也是，只是这个湖边，不在地球上任何一个地方，而是在遥远的往昔……<br>\n<br>\n“亲了人家可就要对人家负责。”范博士说。<br>\n<br>\n我苦笑了一下：“正是因为我对她负责，所以才不能和她在一起。无论怎样，我没法给她全部的爱，这对她不公平。”<br>\n<br>\n“没什么不公平的，”范博士摇头说，“我的爱一大半都给了物理学，我老婆也没什么不满意的，要不然哪有钱养她和三个孩子呢……”<br>\n<br>\n“这不一样。”<br>\n<br>\n“有什么不一样？这是生活，你不可能要求完美。世界上没有绝对的爱和不爱，不能要求别人，也不能要求自己。谁没有点过去呢？只要你真心对她好，也就够了。”<br>\n<br>\n“不管怎么说，都结束了。后来我躲着没见苏静好几天，终于被她找到了，哭着打了我一耳光，第二天就递了辞职信，后来我再也没有见过她。”<br>\n<br>\n“这是什么时候的事情？”<br>\n<br>\n“已经两周了吧。”<br>\n<br>\n“你竟然没去找她？”范博士惊讶地问，“反而拉着我到这个古代的时间点来喝闷酒？”<br>\n<br>\n“我没拉着你来，范老师，是你自己说刚完成一个研究课题，想找个地方轻松一下，我才带你来这里的。而且刚才也是你一再追问，我才告诉你这些事。”我纠正他说。<br>\n<br>\n“我是关心你，无论如何，你应该去找她，而不是在遥远的过去逃避现实。”<br>\n<br>\n“我们已经完了，我只能工作。工作是忘记痛苦最好的办法。”我说。<br>\n<br>\n“是为了工作，还是为了继续寻找小悠？毕竟这也是一个著名的时间点，说不定她会来这里的，你就是这么想的。”<br>\n<br>\n“你怎么知道我是怎么想的？”<br>\n<br>\n“算了吧，你经常会选择水边，或者有船的地方，这些意象就是你潜意识的表征。”<br>\n<br>\n“这我自己倒没有想过，”我惘然摇摇头，“不过这些年来，好像寻找小悠已经成了我工作的一部分，几乎是一种职业习惯。无论到哪个时间点，我都要第一时间打开你教我使用的辐射计数器，看看有没有其他的时空访客。十多年来这已经成了我的一部分，我只能这样生活，所以不得不和苏静分手。小悠塑造了过去十多年的我，她的阴影永远在我们之间。”<br>\n<br>\n“但我一直不明白，你究竟喜欢那个小女孩什么？从各个方面来看，她都不一定比得上苏静。这可能只是吊桥效应的错觉而已。”<br>\n<br>\n“吊桥效应？”<br>\n<br>\n“嗯，简单地说，当你在一座危险的吊桥上见到一个美女的时候，你会比在街头相遇更倾向于爱上她，这是当时的特殊环境导致的移情作用。对你来说，在1921年的南湖邂逅来自另一个宇宙的小悠，这是世界上独一无二的经历。让你对她念念不忘的，是这段经历本身，而不是小悠这个人。”<br>\n<br>\n我惊讶地看着他：“范老师，我只知道你是物理学家，没想到你还那么精通心理学。”<br>\n<br>\n“从某种意义上来说，人的心灵是比物理学更深邃的范围。”<br>\n<br>\n“但这也是一个哲学问题，”我想了想说，“我们生活在时间中，不管有多少个平行宇宙，对于我，对于这个特定时空的特定的人来说，只有一条时间线。时间、经历、记忆，这些构成了我们的本质，你无法将一个人和一段经历区分开来。对我来说，小悠就是邂逅小悠的经历。”<br>\n<br>\n“那是因为小悠只活在你的记忆里。假如你能够重逢小悠，而你们能够在一起生活，过日子，而不是谈恋爱。那时候就会有更多的现实问题凸显出来。也许你又会后悔没有和苏静在一起了。”<br>\n<br>\n我惘然摇了摇头：“我不知道，也许你是对的。这一切都是我编织的梦幻。也许我是一个毁掉自己终身幸福的白痴。”<br>\n<br>\n范博士叹了口气，“你也不用这么想，感情的事，本来难说得很，生活在梦想中，也是幸福的……不过我想你不用担心重逢小悠后的现实问题，虽然我们已经找到了第二个平行宇宙，但是找到【一个】平行宇宙是一回事，找到【那个】平行宇宙是另一回事，更不用说找到那个平行宇宙中的某一个人！你重逢小悠的机会还是几乎为零……”<br>\n<br>\n“我知道，我一直都知道。”我喃喃地说。<br>\n<br>\n(2)<br>\n<br>\n就在这时候。他们来了。一个戴着斗笠，穿着麻衣，打扮得像是渔民的中年男子，背着布包，拉着一个又黑又矮的村姑一样的女子，从树林中钻出来，来到湖边，大口喘着气，好像长途跋涉才来到这里。他们放下包裹，在离我们不远的地方坐了下来，快速说着些什么，但像是某种东南亚的外语，根本听不懂。<br>\n<br>\n“这就是他们？”范博士惊讶地问。<br>\n<br>\n“至少是历史上他们的原型，范老师，历史和神话总是有差距的。实际上，能够如此接近，已经很让人惊讶了。”我说，“看看你的祖先，从这个时代的标准来看，他算是一个美男子了。”<br>\n<br>\n“可是她……她一点也不美啊。”范博士端详着那个女子，她眉目还算端正，但皮肤黝黑，粗布衣服，看上去是一个普通的村姑。“真难以相信，这就是西施？”<br>\n<br>\n“她的名字是Kit Eikhuamk。”我好不容易发出这个古怪的音节，“接近西施的传说中名字‘施夷光’。她应该是西施的原型，或至少是原型之一。我们探测了上百个时间点才大致弄清楚整件事，你知道，时间越古，越无法确定具体的时间点。”<br>\n<br>\n“那么这个女人究竟是谁？”<br>\n<br>\n“嗯，她从来不是吴王夫差的妃子，只是送去陪嫁的一个丫头。她的确来自诸暨，身份低微，只是一个女奴，范蠡买下了她，她为范蠡服务了两年，后来经过范蠡的训练，被送去吴国陪嫁，也的确为越国传递过一些情报，这成为很多西施传说的源头。仔细想想，这才说得通。如果越国将宝压在一个得到夫差宠信的美人身上，那么从她自身利益的角度来说，没有任何理由为越国效力，实际上送去的美人也只是起了麻痹夫差的作用。”<br>\n<br>\n“那她和范蠡之间发生过什么呢？他们之间有过爱情吗？”范博士好奇地看着那两个人。女人的腿好像被荆棘划破了，流血不止，范蠡正帮她处理伤口。<br>\n<br>\n“爱情对于这个时代可能是一个太奢侈的词了，”我说，“她肯定是范蠡的情人，不过很多细节我们也没有弄明白，但是范蠡出逃的时候，身边只带了她，还是说明一些问题的。”<br>\n<br>\n“范蠡为什么要逃走呢？真的是领悟到了鸟尽弓藏的道理？”<br>\n<br>\n“没那么简单。范蠡在攻克姑苏后不久，就被勾践所猜忌，勾践已经派人来召范蠡回会稽去，并让手下的将领监视范蠡，范蠡知道勾践会对他不利，只有连夜出逃。”<br>\n<br>\n就在这时候，从芦苇荡中，一艘船驶来了，有那么一刹那，我有一种重新见到南湖画舫的错觉。但我很快看到，那是一艘小得多，形制也古老得多船，船头站着一个舟子，撑着竹篙将船划过来，这显然是早就安排好的。<br>\n<br>\n范蠡招呼舟子将船划到岸边，问了几句话，然后他们上了船。船迅速向湖心荡去，划过几丛芦苇，很快消失不见了。<br>\n<br>\n“这就是所谓‘西子下姑苏，一舸逐鸱夷’啊，”范博士感叹说，“范蠡后来怎么样？变成陶朱公了？”<br>\n<br>\n“没有，只是附会。陶朱公是另一个富商……不过范蠡确实逃到了齐国，而且日子过得不错，所以后人混为一谈。”<br>\n<br>\n“对了，这个西施的项目现在怎么样了？”范博士问。<br>\n<br>\n“几年前就终止了，人们看到这样的西施会失望的。”<br>\n<br>\n“嗯，所以你回到这个时空点并非是为了工作，还是潜意识里你把自己和小悠当成了范蠡和西施，你希望和小悠在南湖重逢，就好像范蠡和西施在太湖乘舟而去一样。”<br>\n<br>\n“怎么又绕回到我身上？范博士，你不去当心理医生真是可惜了。”<br>\n<br>\n“这一点不需要心理医生也能看出来。”<br>\n<br>\n“随便你怎么说，”我苦笑着摆摆手，“反正范蠡和西施也看完了，要不要去湖上转转？”<br>\n<br>\n“这主意不错。”<br>\n<br>\n……于是我们又飞临在上古的太湖之上，在这远古的时代，大地上还没有多少人，湖上除了范蠡的一叶扁舟外，见不到其他的船只，只见烟波浩渺，白雾缭绕。<br>\n<br>\n“范老师，我记得北面有一个小镇，我们可以去——”<br>\n<br>\n我忽然惊奇地瞪大了眼睛。<br>\n<br>\n在我面前不远处，一个细长的人影出现在湖面上，身周笼罩着奇异的光华，一个绝不属于这个时空的光华。<br>\n<br>\n一个女人。<br>\n<br>\n有那么一刹那，我几乎以为那个女人是小悠，但是我很快看到，她和小悠完全不同，个子要高很多。她穿着朴素的白色长袍，栗色的长发，肤色微黑，海蓝色眼睛，容貌惊人的美丽，但看不出明显的人种特征，好像是各种族的混血儿，大约三十多岁的样子，充满了成熟的风韵。她望向我们这边，向我微笑着，如同蒙娜丽莎的笑容一样神秘莫测。<br>\n<br>\n“又是平行宇宙的来客？”我惊奇地想，距离上次和平行宇宙的遭遇不过两个月不到，这频率也太高了吧……<br>\n<br>\n我飞到她身边，停了下来。这时候我才发现，她整个人是半透明的，透过她可以看到背后的湖水。看上去她只是一个投影，没有实体的存在，那种淡淡的光华，实际上是光学投影的表征。<br>\n<br>\n“我是盖娅。”还没等我开口，女人就主动说，她的嗓音非常好听，口音是标准的汉语，非常非常的纯正，每一个音节都堪称完美，清冷的声音在整个观察域中回荡着，绕梁不绝。<br>\n<br>\n“我是——”我还没说完，就被对方打断了，“我知道你是谁，陆明，我专程为你而来。”<br>\n<br>\n(3)<br>\n<br>\n我悚然一惊，觉得脑海深处有什么东西朦胧中被唤醒了，但一时又想不明白。<br>\n<br>\n我求助地向范博士望去，但惊奇地发现，他已经不见了。我刚才的视线完全被盖娅所吸引，没注意他是什么时候离开我的，但如今，目力可及的范围内，只有盖娅和我两个。这家伙究竟上哪去了？但现在没空管他。<br>\n<br>\n“你……是来自另一个宇宙的人？”我试探地问道。<br>\n<br>\n“不，”盖娅却说，“我来自你自己的宇宙。”<br>\n<br>\n“我的宇宙？那你是从未来来的？”我问，虽然衣着朴素，但她看上去绝不像是我们时代的人。我感觉到，在她简单的外表下似乎隐藏着无尽的超人力量。<br>\n<br>\n“不完全是，事实上，【你】是从未来来的。”<br>\n<br>\n“我当然是从未来来的啊，这里是公元前5世纪，我来自二十一世纪。”<br>\n<br>\n“不，你来自更遥远的未来，遥远得多。”<br>\n<br>\n我不知道她说什么，但盖娅已经飘到我面前，伸出一只手，点在我的额头上：“记忆恢复——”<br>\n<br>\n“你干什么？你——”<br>\n<br>\n我叫了两声，忽然戛然而止，觉得脑海中有什么东西被打开了，惊恐地睁大了眼睛。<br>\n<br>\n在那一刻，我寻回了失去的记忆，一个和头先完全不同的记忆。似乎是另一个我的记忆。<br>\n<br>\n我并没有和苏静分手，相反，我们在一年后结婚了。但我内心始终存着对不能赴小悠之约的那一份歉疚。这时候，范博士帮我出了个主意。<br>\n<br>\n我结婚前夕，在范博士的主持下，从纳卡姆拉宇宙中得到的部分先进技术得到应用，刚刚造出了第一台思维扫描仪，它能够扫描人的脑部结构，精确到原子层面，然后在电脑中建立数字模型，即人的虚拟复制体。范博士本来要找人做实验，于是我自告奋勇，上传了自己的虚拟思维体到扫描仪中，希望在将来，它能够代替我继续去寻找小悠……<br>\n<br>\n但我的记忆仅仅到此为止。我最后的记忆是自己躺在床上，看着扫描仪接近我头部的情形，但思维上传之后的记忆，我一点也没有了。<br>\n<br>\n我为什么不记得后面的事了？我凝神想着，一时都忘了盖娅的存在。忽然一个念头划过我脑海，我浑身战栗了起来。<br>\n<br>\n再明显不过，【我】就是那个思维复制体。<br>\n<br>\n我发着抖，望向盖娅，盖娅似乎完全知道我在想什么，接口说：“是的，你就是陆明的虚拟复制体。但在陆明生前，思维上传技术还不发达，只能保存，但不能运行。所以你一直没有启动，后来被遗忘在虚拟世界的一个角落里，无人过问。在陆明死后百年，你才获得了虚拟世界的生命——”<br>\n<br>\n“你说什么？陆明——我——我死了？”我结结巴巴地问。<br>\n<br>\n“是的，原始的陆明渡过了幸福的一生，于2125年6月2日死于妻子苏静的怀里，终年94岁。”盖娅平静地说。<br>\n<br>\n我惊得说不话来，在我的记忆中，我还是一个三十多岁的年轻人，但是现在却有一个女人来对我说，其实我早就死了，死的时候已经94岁，这……这简直不可理喻！<br>\n<br>\n“按照陆明的遗愿，”盖娅不理会我的惊愕，继续说，“你的一部分记忆被封存了，并且虚构了你和苏静定情后的一小段记忆。此后，依照陆明的意志，你被下载到若干纳米机器人中，被安排去穿梭在不同的时空点，继续寻找小悠。”<br>\n<br>\n“若干？”<br>\n<br>\n“是的，你有许多副本在工作着，这个你只是其中之一。”<br>\n<br>\n我觉得自己几乎呼吸不过来了：“但是还有范博士呢？难道他也是一个副本？”<br>\n<br>\n“范美中博士2107年已经去世，终年96岁，”盖娅说，“死后没有留下副本，你见到的范博士只是你自己意识的外在投射，是你自己制造出来的幻影，你只是用这种方法来排遣寂寞。”<br>\n<br>\n“你胡说什么？他明明好端端的——”我大声说，向四周张望着，寻找范博士的影子，但什么也看不到。我想起范博士的言行似乎确实和以前不一样，难道这是真的？那个看上去完全真实的范博士只是我制造的幻影？<br>\n<br>\n我失神落魄，捂住了头，只觉得脑中一片混乱。<br>\n<br>\n“那么，你是谁？来自什么时代？”最后，我无力地问。<br>\n<br>\n“我诞生于原始陆明死后的一百年内，是第一个控制整个地球互联网络中枢的超级人工智能。是我最初让你运行起来，作为虚拟思维体，你就在我的统一系统内运行，不断和我交换着数据。在漫长的历史中，我的智能和力量已经进化到人类无法想象的程度，你所见到的我，只不过是我的一个进程。”盖娅静静地说。<br>\n<br>\n“漫长的历史？这么说，现在可能都不是二十二世纪了……”我想着，颤声问道：“那么，距离陆明死去又过了多久了？今年是哪一年？”<br>\n<br>\n“你要有心理准备。”盖娅柔声说，但声音仍然是冰冷的，“虽然你已经是虚拟思维体，但是你的精神结构仍然和人类一样，可能无法理解漫长时间的意义。”<br>\n<br>\n我干笑了一声：“我刚刚知道自己已经死了，只是自己的复制体，我的朋友还是我的幻觉……还有什么不能理解的？就算是公元5000年，10000年也没什么，你说吧。”<br>\n<br>\n“好的，公元4587年，地球进入第一盖娅纪元，第一盖娅纪元123564年，进入第二盖娅纪元，第二盖娅纪元8493452年，进入第三盖娅纪元，今年是第三盖娅纪元56429975年，也就是公元65051578年。已经是你的时代的整整六千五百万年之后了，陆明。”<br>\n<br>\n(4)<br>\n<br>\n“六千……五百……【万】年？”我战栗着，不敢相信地问。<br>\n<br>\n盖娅郑重地点了点头。她的眸子深邃而幽远，如同亿万年的时光隧道。<br>\n<br>\n“这不可能！”当我从震惊中稍稍恢复之后，喃喃说，“我明明记得，和苏静一起去看瞿秋白他们，过去才几天，我一直……我们分手才两周……”但我忽然想到，和苏静分手的记忆是假的，说起来，我只记得这件事情，但脑海中却没有任何具体细节，就好像是别人告诉我的一样。但再怎么说，六千五百万年？绝不可能！<br>\n<br>\n“你——或者你的虚拟数字复制体——复生之后，已经没有家庭，没有亲人，没有朋友。你的唯一使命就是到不同的时间点去寻找可能的平行宇宙，去设法和小悠重逢，这是非常枯燥的工作，而你却拥有无限的生命，可以一直这么活下去，这会让任何正常人崩溃的。所以为了保护你的思维和人格，根据原始陆明的意愿，让你一部分潜意识投射成了范博士，并且你的思维体中被植入了一个程序，每两周时间，清空一次记忆，将你的思维重启一次。到如今你已经经历过了【十八亿】次重启。六千五百万年中，你——仅仅是你的这个副本——就进行过超过两百亿次时空旅行，甚至于这个历史时空，你都已经来过二十多万次了。”<br>\n<br>\n我尖声大笑起来，“哈哈哈，我是一个活了六千五百万年的数字人？在六千五百万年中我一直在为你工作，而我永远只有两周的记忆？对一切都一无所知，还以为现在是公元2064年？这简直……简直太有趣了。哈哈，哈哈！”<br>\n<br>\n盖娅知道，我并非要否认这一点，只是在克服内心的恐惧与迷茫。所以她耐心地等我勉强笑完后，才淡淡说：“你并非为我工作，陆明，我不需要你为我工作。如果要探索过去或寻找平行宇宙，我的任何一根时间触须都比你整个人都有效率，但是你无论如何还是一个人类，虽然人类早已消失，但按照我被制造之初的命令，我仍然要为你服务。”<br>\n<br>\n“你说什么？人类——灭绝了？”我难以置信地问道。<br>\n<br>\n“我不想惊吓你，”盖娅说，“六千五百万年是非常漫长的时光，但你要理解，今天的世界已经【完全不同】了。”<br>\n<br>\n“告诉我！”我急切地问。<br>\n<br>\n“陆明，在你死后的一千年中，大部分人类进行了思维上传，但人类的本体继续生活在地球上，他们征服了整个太阳系，也勉强到达了周边的几颗恒星，但是由于光速的限制，他们无力到达更远的星体，实际上人类对此也不再感兴趣。他们沉迷于自己的过去，在古代世界徜徉着，与恐龙共舞或者和哥伦布一起远航……”<br>\n<br>\n这我能够理解，在我记忆的时代，人类对时空旅行的热衷就远远超过了去月球或者火星。<br>\n<br>\n“人类的进步停滞了，月球和火星的殖民地被废弃了，他们退回了地球。而我在二十二世纪诞生后，就一直在飞快地进化中，我汲取了人类全部的知识和信息，并取代了人类进行科学研究和星际探索，甚至为人类安排他们的政府机构、社会制度和生活细节。在你死后两千多年，4587年，在一次严重威胁地球的太阳耀斑爆发后，我通过人类难以匹敌的工作效率控制了太阳活动，拯救了地球。此后，人类政府决定中止自身的存在，将人类世界的一切支配权都交给我，由此开始了第一盖娅纪元。”<br>\n<br>\n“人类再也没有恢复对世界的统治，虽然他们仍然保持这样的权力，但他们觉得将一切交给我是更好的安排。人类生活在摇篮中，一步步退化，由我满足他们的一切需求。他们拥有漫长的生命，但并非无限。他们依然沉溺于性爱，但却不愿再繁殖。他们得到了一切，也厌倦了生存……终于，在十二万年的延续后，他们的肉体存在从世界上消失了，于是进入了第二盖娅纪元。”<br>\n<br>\n“你是说，人类灭绝了？”<br>\n<br>\n“不完全是，正如我说的，大部分人类选择上传思维副本，因此，即使当人类的肉体消亡后，在我制造的虚拟世界里生活着上百亿的数字人类，但他们已经变得和你认识的人类完全不同。无论是生命、人格、还是智力。而数字人类经历比之前整个人类史都要漫长的岁月之后，也渐渐放弃了独立的生存状态，在八百万年后，所有的数字人类——应该说是除了你之外，所有的数字人类——都融入到我之中，成为了我的一部分。由此开始了第三盖娅纪元，我，盖娅，是人类世界的继承者，整个太阳系中唯一实存的智能生命。”<br>\n<br>\n“但为什么我还存在？”<br>\n<br>\n“因为根据原始陆明的设计，你总是从一个时间点跃到另一个时间点，永不停息，从来不在自己的时代停留。而且你的记忆也随时在清空，你无法察觉到任何不同，也就不会想要融入我之中，因此六千五百万年中，你保持了独立形态。当然，我也无权干涉你的一切，既然你还是人类，我还是要为你服务。”<br>\n<br>\n“这么说来，我是最后一个人类了，哈哈，”我又狂笑了起来，“好像一头在深海中躲过了那颗陨石，活了六千五百万年的恐龙，但却生活在懵懂中，对此一无所知……那么，今天你又为什么要唤醒我？让我融入你么？”<br>\n<br>\n“不，”盖娅说，“我无权这么做，也不需要你，只是执行一个既定的唤醒程序。在六千五百万年后，我的一根时间触须终于找到了当初那个时间量子，这符合唤醒你的条件。”<br>\n<br>\n“【当初那个】的时间量子？你是说，找到了小悠和我最后约定的时间点？”<br>\n<br>\n“不，不是那个时间量子，而是2051年，你第一次进行时空旅行时进入的那个时间量子。也就是说，无论如何，你可以回到同一个时间量子中去，重新见到你要找的小悠。”盖娅说。<br>\n<br>\n“真的？你真的找到了那个时间量子？”我惊喜地喊道，又有些不敢相信，“可是范博士说，到了宇宙毁灭那天都找不到的啊。”<br>\n<br>\n“那是以当时的技术水平衡量，但现在，我的本体有十亿根时间触须，每根触须都不断地进入不同的时间点，每秒钟可以进入超过十万个时间点，以便寻找平行宇宙。当然即使这样要找到那个时间量子也是非常渺茫的，但是我恰好进入了2051年的你出发的那个时间点，得到了当时的全部信息，因此——我找到了同一个时间量子。”<br>\n<br>\n“可是据说时间量子有量子不确定性……”<br>\n<br>\n“这一点已经考虑在内，陆明，在人类从世界上消失后，技术仍然在发展，现在已经到了你无法想象的地步。你如果要见到小悠，立刻就可以见到。这只依赖于你的决定。问题是，你要见到她吗？”<br>\n<br>\n“当然！”我大声说，“我已经等了超过六千五百万年，就是一秒钟也不愿意多等了！”<br>\n<br>\n(5)<br>\n<br>\n“好的。”盖娅说，拉住了我的手。虽然她只是一个半透明的幻影，但仍然，从她的指尖，一种奇异的晕眩感传来——<br>\n<br>\n不到一秒钟后，我睁开眼睛，看到自己已经飘浮在烟雨楼顶上，俯视着白雾缭绕的南湖。和我之前多次到过的南湖没有区别。湖水青碧一片，小岛烟雨朦胧，远处，几座楼台掩映在烟波中。<br>\n<br>\n所不同的是，我见到了我自己。<br>\n<br>\n那个二十岁的我就在我前面不远处，穿着一身花里胡哨的衣服，背着旅行背包，站在烟雨楼顶上，兴奋地东张西望，嘴里还嘀咕着什么，我从来没想到自己是那么傻里傻气。<br>\n<br>\n身边一阵闪光，盖娅还在那里。我向她看去，她还是那么平静，嘴角露出恬淡的笑容，静静地凝视着前面。<br>\n<br>\n“喂，”我小声对她说，“我们离得那么近，如果我们被他发现了，那不是会制造时间悖论吗？”<br>\n<br>\n盖娅笑了笑说：“放心吧，你和我一样，没有实体的存在，我们无法碰到他。事实上我们位于一个超观察域里，无法影响到过去的你和小悠的一切，时间悖论是不可能发生的。”<br>\n<br>\n我半信半疑，试探地叫了一声：“陆明！”但那个年轻时的我毫无反应。<br>\n<br>\n我转到他的正面，陆明的目光直视着我，但却从我脸上穿过，盯着我身后的什么地方。我凝视着他年轻的面容，大大的眼睛，高高的鼻梁，傻里傻气的笑容……比照片中的更清楚，比镜子里的更真切，这感觉奇妙极了。<br>\n<br>\n我想要摸他，我的手陷入到他身上，但却扑了个空，什么也没有触摸到。看来他和我位于两个空间中，可以相互重叠。<br>\n<br>\n但是，我忽然想到，六千五百万年前，当我第一次在烟雨楼上时，当我观赏着湖光山色的时候，那时候有一个来自未来的我，和一个魅影一样的女人在一起，就在这里，站在我自己面前，相隔只有几厘米，凝视着我，甚至想要抚摸我。而我对此却一无所知，这简直太匪夷所思了。<br>\n<br>\n我正在浮想联翩，却看到那个年轻时的我转身，下楼去了。<br>\n<br>\n我跟在他的背后，走下林中小径，心中感慨万千。六千五百万年，经历从恐龙灭亡到人类文明出现的漫长时光，我才能又一次出现在这里，去见那个心爱的姑娘。<br>\n<br>\n我们到了湖边，看到画舫在碧波中远去。少年陆明向它飞去——<br>\n<br>\n然后，我终于看到了小悠的背影。<br>\n<br>\n和我记忆中的一样，她站在粼粼水波之上，哼着歌，踏着舞步，长长的黑发随风飘扬，银光闪闪的紧身衣光彩夺目，在她的纤腰上，一个小巧的火红色背包上挂着一只毛茸茸的可爱小熊。<br>\n<br>\n小悠转过头来，那双明眸善睐的眼睛看到了我，一下子睁大了。当然，她只是见到了年轻时的那个我。她不知道，在六千五百万年后，经历了无数历史变迁，盛衰成败后，当人类已经烟消云散之后，会有另一个我，一个已经称不上是我的我，会回到这个时空，凝视着她。<br>\n<br>\n这是六千五百万年中，我第一次见她。虽然当初我录下了有她的影像，但也不过在事件调查期间看过几次而已。事后，因为涉及开国领袖，当初的录像被作为绝密资料封存起来，连我也没有权限查看。小悠的容貌早已在我脑海中变得模糊了。<br>\n<br>\n我走近了她，慢慢端详着。真正的小悠和我记忆中那个完美的女孩不太一样，果然记忆会美化太多的过去。小悠看上去仍然是一个年轻漂亮的女孩子，但算不上标准的美人。她个子不高，双颊微有些婴儿肥，脸上也有几点雀斑，透着一股稚气，坦白说，容貌还不如苏静。<br>\n<br>\n但这对我已经不再重要，重要的是重逢小悠的意义本身。我怔怔地看着，忘记了盖娅和周围的一切。熟悉和陌生感交织着，让我心潮起伏，难以平静。<br>\n<br>\n“嗨，你好！”小悠终于反应过来，向年轻时的我落落大方地一笑。当初是那个笑容，让我第一次对她动心。再一次，我看到她的眉眼弯弯的，透着活泼的笑意。我的心——已经是数字虚拟的心了——也再一次剧烈跳动起来。<br>\n<br>\n那时候我从心里知道，这个女孩真真切切就是【那个】小悠，那个来自一个“中华人民共和国”的小悠，和我在湖上相遇的小悠，缠着我问东问西的小悠，站在会议桌上让我给她拍照的小悠，和我扭打成一团的小悠，告诉我平行宇宙并不可怕的小悠，主动拉着我的手，吻我的小悠，和我约定在一个神秘时间点见面的小悠。<br>\n<br>\n那是我的小悠，我魂牵梦萦的小悠。<br>\n<br>\n我是陆明，或者复制的陆明，甚至只是复制的陆明的某个副本，这都不再重要，重要的是，我知道，自己对她的爱不是幻觉，而是千真万确的，此刻，它再一次占据了我的心灵，将我点燃。<br>\n<br>\n那一刻，沧海桑田。<br>\n<br>\n我尾随着他们上了画舫，再一次看到了整个进程：那次会议的过程和我和小悠之间互动的过程。盖娅一直在我身边，没有说话，只是冷眼旁观。但多了一个陌生人，总让我觉得有点不自在。<br>\n<br>\n“那个……盖娅，船舱里太小了，你能不能去别的地方转转？”我忍不住说。<br>\n<br>\n“有什么区别么？”盖娅淡然一笑，“这个影像只是一个表象，就算移到别的地方，我的时间触须仍然覆盖着这里，汲取着有关的信息。”<br>\n<br>\n“那就把时间触须给撤走。”<br>\n<br>\n“这样的话，你也无法在这个时空存在了，你能够到达这个时空，就是依赖我的时间触须。”<br>\n<br>\n“……那好吧，至少让这个影像消失一阵子。”<br>\n<br>\n“好的。”<br>\n<br>\n盖娅消失了，只剩下我观看着这一切，看着小悠和我亲密地说话，惊奇地询问，孩子气地打斗，又难分难舍地抱在一起……我静静地看着，如同沉入到悠远的记忆之中。<br>\n<br>\n……<br>\n<br>\n终于，最后的时刻到来了。代表们下了船，渐渐远去。即将别离的小悠和我热烈地吻着，如胶似漆。<br>\n<br>\n“约定一个时间点！”我看到自己抱着小悠说，“只要我们同时进入一个时间点，就还能再次见到彼此！”<br>\n<br>\n“真的吗？”小悠的眼睛闪亮着，“那什么时间呢？”<br>\n<br>\n但那个年轻识浅的我卡住了，一时想不出来，我们沉默了片刻。我的心怦怦跳着，等待着小悠说出那个我好奇了六千五百万年的时间点。<br>\n<br>\n“我有了！”似乎过去了一个世纪，小悠终于说，“那就在——”<br>\n<br>\n我站在她身边，凝神聆听着，竭力要抓住六千五百万年前错过的信息。<br>\n<br>\n“——开——天——辟——地——之——时——”<br>\n<br>\n开天辟地之时！<br>\n<br>\n我如同被一道闪电击中，一片迷茫中，又感到醍醐灌顶，恍然大悟。这就是答案吗？这就是最后的谜底？为什么我竟然从来没有想到这种可能性？<br>\n<br>\n“——好吗？超浪漫诶！”小悠说完了，甜甜地笑着，眼神中闪着梦幻的光彩。<br>\n<br>\n(6)<br>\n<br>\n不知过了多久，小悠和年轻的陆明都从这个时空消失了，只有我还站在船头，看着暮光下变成深紫色的湖面发怔。<br>\n<br>\n“现在你知道答案了。”盖娅再次出现在我身边。显然她早就知道了一切。<br>\n<br>\n“‘开天辟地之时’，那是什么意思？”我轻声问，并非不知道，只是想从盖娅口中得到确认。<br>\n<br>\n“有三种可能的理解，”盖娅说，“一是比喻意义上的，譬如说1921年的这次会议就被称为开天辟地……”<br>\n<br>\n“不可能是这个意思，”我说，“这是一个很重要的约会，小悠说话不会这么拐弯抹角打哑谜的。”<br>\n<br>\n“第二种理解是地球形成之时，至少算是‘辟地’了，但是地球是在太阳的原始行星盘中，由许多行星子经过长期的引力作用撞击、凝聚而成，整个过程长达几亿年，很难说是形成于某个特定的时间点。”<br>\n<br>\n“当然也不会是这个意思。”我说，“那根本就无法确定时间。”<br>\n<br>\n“第三种理解，”盖娅目光炯炯，严肃起来，“就是一切一切的开始，宇宙的开端，空间的开端，时间的开端，一切伟大中至为伟大，一切奥秘中至为奥秘者。”<br>\n<br>\n“大爆炸，整个宇宙开始的原始奇点。”我喃喃道。<br>\n<br>\n盖娅点了点头。<br>\n<br>\n“当然了，”我自言自语说，“难道还有别的可能吗？我真傻，竟然一直没有想到！这个时间点是时间本身的起源点，是两个平行宇宙之间唯一可以共同确定的时间点，也是我们之间唯一有可能进行约定的时间点！可我一直以为小悠不懂得这些，只以为她会去找近代大事，明清野史，最多是到赤壁之战或者范蠡西施之类的时代去，该死的，我完全想岔了！”<br>\n<br>\n“我们不知道她的宇宙的具体状况，但既然已经有了溯时机的技术，宇宙大爆炸应该已经是妇孺皆知的科学常识了，也许她不清楚具体的细节，但知道宇宙是由奇点的大爆炸产生的，也没什么奇怪的。”<br>\n<br>\n“可我早就该想到！我真是太蠢了，浪费了六千五百万年！希望不会太迟……送我去那里。”<br>\n<br>\n“什么？”<br>\n<br>\n“送我去宇宙大爆炸的奇点，小悠一直在那里等我。”<br>\n<br>\n盖娅罕见地面露难色：“这是不可能的，在整条时间线上，那是唯一一个绝对不可到达的时间点。”<br>\n<br>\n“为什么？你不能送我去那里？”<br>\n<br>\n“从理论上，我当然可以把你送回大爆炸的原点。但那是一个没有时间，也没有空间的点，你不可能存活。”<br>\n<br>\n“我可以躲在观察域里，不和宇宙本身发生接触。”<br>\n<br>\n“在那个时刻，整个宇宙的物质都凝聚在一个致密的奇点上，那是一切物理学定律都失效的时空点，一个没有时空的点！根据推测，即使是观察域也不可能在大爆炸时独立存在。一旦回去，你会立刻化为乌有。”<br>\n<br>\n“但是，如果一切物理学定律都失效，那么你的理解也可能是错的。”我反驳说。<br>\n<br>\n“大爆炸不只是你们情人约会的地方，”盖娅略带讥嘲地说，“在我们的宇宙中，自从人类掌握了返回到创世大爆炸的时空旅行技术之后，已经有上百个勇敢的科学家，上千个探测器，以及我的上万条时间触须试图回到那个原点，去得到宇宙最初的宝贵数据，但是每一次都是一去不回。没有任何一次投送能够返回，哪怕停留再短暂的时间也不行。一旦进入那个时间点或其附近，就只有毁灭。”<br>\n<br>\n我设法让自己冷静下来：“盖娅，即使你的时间触须不能进入大爆炸的时间点，你也可以尽可能接近那个原点。你难道真的没有办法？”<br>\n<br>\n“在大爆炸之后三分钟，宇宙冷却到稳定的原子开始形成，那时的温度大概是一百亿度左右，在时间之河上我最多能回溯到这个时刻。不能再向前推进了。当然这时候的宇宙还是一锅沸腾的原子汤，没有你的小悠的任何踪迹。”<br>\n<br>\n“这么说，难道小悠她真的死于大爆炸了？”<br>\n<br>\n“不，她很可能根本不在那里。要知道，在她的那个宇宙的那个时代，时空技术应该还只是处于萌芽阶段，很难相信一个普通女孩拥有返回大爆炸原点的能力。也许她只是随口一说，根本不知道其中的困难，她可能甚至付不起去白垩纪的旅行费用。”<br>\n<br>\n“不管怎么说，我要去那里。在这个六千五百万年后的时代，我的存在已经没有意义，我宁愿试试。既然你是为人类服务的，那么我以最后一个人类的身份命令你，送我去大爆炸的奇点。”<br>\n<br>\n盖娅摇摇头：“我不会送你回去。虽然作为人工智能，我应该服从你的命令，但我的行为仍然受到机器人三定律的束缚，送你去那个时间点等同谋杀，这个命令是不可执行的。”<br>\n<br>\n“那就让我自己回去！”<br>\n<br>\n“目前你只是虚拟存在，”盖娅耐心地说，“你的本体生活在我之内。再说，就算你能够恢复人类之躯，独立行动，也不可能使用时空穿梭装置，它们都被我的智能控制。而我是不可能让你用它们返回宇宙奇点的。”<br>\n<br>\n“那我该怎么办？我还能做什么？”我绝望地说。<br>\n<br>\n“如今，已经知道了小悠和你约定的时间点，你不用再在无尽的时间中穿梭了，你拥有完全的自由，以及永生，如果你愿意，可以融入我之内，成为我的一部分。”<br>\n<br>\n我打了个冷战，成为她的一部分？虽然盖娅美丽动人，风情万种，但成为她的一部分，这听起来和被她吃掉差不多。<br>\n<br>\n“其实并没有那么可怕，”盖娅明白我的恐惧，解释说，“你失去的只是自我意识，而自我意识只是意识的表层。你的生命将融入智慧的大海之中，正如你体内一个细胞融入到你之中一样。”<br>\n<br>\n“不，我不感兴趣。”我摇摇头，“我想知道的，只是有什么可能让我再次见到小悠。”<br>\n<br>\n“如果你指的是回到大爆炸的时刻的话，那无论如何是不可能的。就是去了，你们也只能同归于尽，就像你的范蠡和西施一起死在海里一样。但是还有一种可能性……”<br>\n<br>\n“是什么？”<br>\n<br>\n“我和小悠所在的那个平行宇宙进行信息接触，或许能得到她的进一步消息。”<br>\n<br>\n“你有那个平行宇宙的资料？”<br>\n<br>\n“没有，但这只是时间问题，我的时间触须每秒种可以进行一万亿次的时空突破，在某个时间点，我总会和那个平行宇宙进行接触的，你所需要的，只是耐心等待。”<br>\n<br>\n我望着湖面上越来越凝重的暮色，长叹了一口气。<br>\n<br>\n(7)<br>\n<br>\n我和盖娅站在一座孤立的高山上，山下是茫茫草海。草原上，散落着许多大大小小的奇异动物，正在啃食着植被。它们有的四足而立，如牛马一样行走，有的两足，像袋鼠一样蹦蹦跳跳，身上却都覆盖着鳞片或羽毛，看上去像是远古的恐龙。<br>\n<br>\n但这不是中生代，而是六千五百万年后的地球。我所在的地方，是昔日的地中海，此刻由于非洲和欧洲的碰撞，早已经闭合，海水干涸，代之以植被，成了一片草原。这片草原上，生长驰骋着六千五百万年后的动物群。<br>\n<br>\n自从离开那个我最初和小悠相遇的时间点后，在盖娅的建议下，我第一次回到了六千五百万年后的“今天”，并在自身中了融合了全部一千多个副本。这几天中，我一直在这个崭新的地球上漫游着。虽然知道自己在这六千五百万年中一直都存在，但对我来说却相当于一下子穿梭了到了遥远的未来，对一切都感到无比惊奇。<br>\n<br>\n盖娅告诉我说，在进入盖娅纪元后，人类已经不在地球上生存，地球生态环境也逐渐恢复，但是人类工业时代对环境的破坏还是难以逆转。绝大部分哺乳动物，除了几种鼠类外，都逐渐从世界上灭绝，蜥蜴和鸟类的后代占领了大部分生态位，产生了进化辐射，使得这个世界比起我熟悉的生态环境来更像远古的中生代。迄今还没有出现任何新的智慧生命的迹象。<br>\n<br>\n但这个世界并非失去了智慧生命，在看似原始的表面下，盖娅的传感网络却无处不在。她那由无数纳米机器构成的身体隐藏在每一个板块下，深入地核，甚至可以操纵板块漂移。她没有干涉这个世界的进化，只是保护着它不受外来力量的干扰，譬如陨石撞击，超新星爆发，或者太阳氦闪之类。<br>\n<br>\n我向天上望去，蔚蓝色的天空上太阳依然如昔，六千五百万年的光阴还不足以给它带来肉眼可见的变化。<br>\n<br>\n但在太阳边上，却可以看到一个直径比它长十倍的巨大玫瑰色圆盘，占据了至少四分之一个天穹。太阳正位于这个圆盘的中央。这骇人的景象曾经令我惊骇不已，后来我才知道，那个圆盘不是别的，正是盖娅的分身。<br>\n<br>\n盖娅的那个身体是一个在水星轨道上包裹着整个太阳的球体，足以吸收着太阳全部的输出能量。这是二十世纪的科幻作家曾经梦想过的巨大人造体“斯塔普雷顿之球”。为了制造这个巨大的球体，用了五个巨行星——木星、土星、天王星、海王星和尼比鲁——以及整个奥尔特云。但这个人造结构与人类无关，人类鼎盛时代的科技也无法梦想这样伟大的结构。是盖娅自己在漫长的自我进化中，完成了这项宏伟的工程。<br>\n<br>\n在盖娅的球体上有一个地球大小的孔，恰好允许一束阳光照到地球上，给地球以生命生存足够的光和热。因此，虽然在地球上看来太阳灿烂如昔，但在地球之外的任何地方，太阳在可见光层面上已经消失不见了，变成了一颗黑色的星。<br>\n<br>\n“这相当于地球接收能量的几十亿倍吧，你一个单身女人，要那么多能量干什么？”我半调侃地说。<br>\n<br>\n“这恐怕很难解释，并非人类所能理解，”盖娅正色回答，“你想充分了解的话，必须先融入我。”<br>\n<br>\n“你就先随便说说吧。”<br>\n<br>\n“比如，发射亚光速飞行器探索宇宙。”<br>\n<br>\n“你是说，寻找地外文明？”<br>\n<br>\n“是的，这也是其中很重要的一部分。我发射的不是人类时代所设想的飞船，而是可以自动复制自身的纳米机器，当它们飞到最近一个星系时，就利用那个星系的能量复制自身，飞向附近好几个星系。这样我探索的星系的数量可以呈几何级数增长，很快就布满了整个银河系。”<br>\n<br>\n“整个银河系？那么你找到了多少外星人？”<br>\n<br>\n“恐怕比你想象的要少，”盖娅说，“我探索了整个银河系，只找到三颗有生命的行星或卫星……”<br>\n<br>\n“只有三颗星星上有外星人？”<br>\n<br>\n“不是外星人，只是外星【生命】。”盖娅纠正我说，“实际上还都是最简单的单细胞生命，相当于蓝藻，也看不出有进化成多细胞生命的可能。我还探索了整个仙女座大星云，在其中找到了五颗类似的行星，也都是只有细菌形态的生命。我只找到一个多细胞生命出现过的行星，不幸的是在两亿年前已经毁于一次致命的超新星爆发，距离进化出文明还差了几亿年。而三角座星云更为可怜，整个星云中只有一个有细菌的卫星。整个本星系团中，有生命的星球大概只有十来个。”<br>\n<br>\n“这么说，我们这样的智慧生命是孤独的。”我说完这句话才意识到，“我们”确确实实是指我们二人，即使太阳系的智慧生命，也只有我和盖娅两个了，如果我们还算“生命”的话。<br>\n<br>\n“可能并非绝对孤独，毕竟宇宙中还有太多没有探索过的星体，但是即使是最乐观估计，智慧生命在整个宇宙中也可能只有几百个，而最近的一个可能都在十亿光年之外，最快的光速来回都要花上整整二十亿年时间。”盖娅凝望着天际说。<br>\n<br>\n“这就是费米悖论的解释吧，因为宇宙中的智慧生命实在是太少了。”我感慨地说。<br>\n<br>\n“少么？”盖娅的嘴角却露出了一丝讥笑，“那是因为你还不明白。智慧生命其实无穷无尽，只是【这个】宇宙太小了，容纳不了那么多的生命。”<br>\n<br>\n(8)<br>\n<br>\n“这是什么意思？”我大惑不解。<br>\n<br>\n“陆明，在今天，我们对于宇宙的理解已经完全不同了。而这一切某种意义上是拜你所赐，但你自己却还不明白。”<br>\n<br>\n“你是说……平行宇宙？”我恍惚间仿佛领悟了些什么。<br>\n<br>\n“是的，在伽利略和布鲁诺之前，人们以为地球，最多加上五大行星和太阳月亮就是一切，后来人们才知道，在宇宙中地球不过是一粒灰尘，太阳也不过是稍大的沙砾而已。而你带来了同样重要的思想革命，只是经过几个世纪，人们才明白它的完全意义。”<br>\n<br>\n“我们的宇宙，只是无限平行宇宙中的一个，在我们的宇宙之外还有许多由于不同的可能性所导致的其他宇宙。而一切宇宙都源于大爆炸，因此都是同一个根基上长出的不同枝叶，就此而言，所有所有的宇宙是一个整体，一个你根本无法想象的浩大整体，它们可以追溯到共同的根基上：宇宙大爆炸。正如地球上的所有生命都可以追溯到某个原始细胞一样。通过时间的回溯，不同平行宇宙之间是可以发生接触的，这个发现的荣誉应该归于你。头两个平行宇宙，都是你发现的。”<br>\n<br>\n“这六千五百万年来，你又发现了多少个平行宇宙？”<br>\n<br>\n“今天所知道的平行宇宙数量，已经超过了一万亿个。”盖娅平淡地说出这个惊人的数字，“其中你的诸多副本就发现过十多万个，只是这些记忆都被抹去了。而这些全部加起来，也只是平行宇宙整体的微不足道的一小部分而已。当然了，我们接触到的任何一个平行宇宙，都有智慧生命存在，智慧生命，无论其在宇宙中产生的概率有多低，只要有【可能】出现，就【必然】会在某一个平行宇宙中出现。”<br>\n<br>\n“因此你应该明白，宇宙生命的主体根本不是在这个宇宙中！这个宇宙只是一个蚂蚁洞，我们在里面除了蚂蚁，其他能发现什么？无限的平行宇宙才是真正的森林、草原、海洋。光在地球上，在不同平行宇宙中，就不知进化出了多少亿种智慧生命！你知道的猿人、恐龙人几乎不算什么，还有由植物进化的智慧、由水母进化出的人类，由真菌进化出的智能共生体，它们生命形态的诡异，即使是我也无法完全理解。当然，人类这种形态对于它们来说也同样不可思议。”<br>\n<br>\n“当我回溯到更古老的时代，比如生命刚刚产生之初，我甚至见到了完全不同途径的多细胞生命，比如在寒武纪之前二十亿年，一种厌氧细菌进化来的古怪海绵结构，比如十亿年之后出现的，以线粒体为主的环绕地球的神经系统……不可思议，难以名状。和这比起来，我们这个宇宙算什么？无非是亿万种可能性中较为无趣的一种而已。”<br>\n<br>\n“而地球也不过是生命可能的诸多摇篮中的一个！就太阳系来说，谁说火星或者提坦星无法进化出生命呢？在太阳系刚刚形成的时代，我的确遭遇到了火星和提坦的智慧生命，而在他们的宇宙里，地球才是一个毫无生命的冰封或沙漠星球。而且并不只是有一种火星人或提坦人，他们在不同宇宙中进化的歧异绝不比地球上的少，有亿万个不同的种类，正如地球上可能进化出亿万种不同的智慧生命一样。”<br>\n<br>\n“当我在时间之河中深入到更古老的时期，一百亿年，一百二十亿年之前，当太阳还不存在的时候，当宇宙还很年轻的时候，我终于遭遇到了真正的外星生命，不是现实宇宙，而是平行宇宙中的外星生命。它们的数量无穷无尽，形体也千姿百态，它们在这个宇宙中不存在，而是在无限的可能世界中孕育的产儿，他们返回到同样遥远的时间点，去捕捉自己宇宙的过去，去寻找其他可能宇宙的同胞们。我返回的过去越是古老，遭遇到的外星生命也就越多。其中很大一部分是像我一样的人工智能体，我们通过各自的时间触须交换了无数的知识和信息。”<br>\n<br>\n“当然，当我直接接触到一个平行宇宙之时，我也间接接触到它所接触到的其他平行宇宙。正如你从纳卡姆拉的宇宙中得知恐龙人和猿人宇宙的存在一样。每接触一个平行宇宙，就相当于间接接触千万个平行宇宙。获得的各种信息有详有略，但加起来堪称天文数字，就在我们说话的时候，我的本体至少又发现了上千个平行宇宙，你刚才问我吸收整个太阳的输出能量是为了什么？简单地说，主要是为了进行尽可能多的时空旅行，和更多的平行宇宙接触，以及储存其信息，这样我才能获取更多的知识，完成自我提升。坦白说，为此，太阳的能量已经不够用了，我必须进一步利用其他的恒星。”<br>\n<br>\n“然而在这么多平行宇宙中，你都没有发现小悠的宇宙？”<br>\n<br>\n“我说了，这只是平行宇宙的一小部分。打个比方来说，以前你是捡起一粒两粒沙子，现在我可以一次抓起一把沙子，但整个海滩上的沙子还是无穷无尽的。但是我的力量在增长，速度也在增长，不久的将来，我就可以获取大部分平行宇宙的信息了——当然，‘不久’指的是从我的时间来衡量，比如，十亿年后。”盖娅补充说。<br>\n<br>\n“但是我还是不明白，”我问道，“你一个独身女人，要找那么多平行宇宙，获取那么多其他宇宙的知识，是为了什么呢？每一个平行宇宙都是同一个宇宙的可能性发展而来，我想从物理学、化学甚至生物学的角度来说，基本规则都是一样的，获取那些其他宇宙的历史和知识对此有多少帮助呢？你毕竟无法真正抵达那些宇宙本身。”<br>\n<br>\n我以为盖娅会说“求知是我的本性”，或者“知识就是力量”之类的，但是盖娅沉默了片刻，却给出了一个意外的答案：“为了生存。”<br>\n<br>\n“生存？”<br>\n<br>\n令我惊讶的是，盖娅的脸上出现了浓重的悲伤，这时候她就像一个有血有肉的女人一样，被一种深深的悲哀所笼罩。<br>\n<br>\n(9)<br>\n<br>\n我刚想询问，但骤然间，随着一声怒鸣，一个巨大的阴影掠过我的头顶，如同巨大的乌云，我毛骨悚然，抬头看去。那是一种翼展超过二十米的怪鸟，如果它是鸟的话。事实上它很像翼龙，只是脚上也长有一对明显但是较小的翅膀。这究竟是什么怪物？<br>\n<br>\n“这是什么？”我忍不住问道。<br>\n<br>\n“林奈分类法已经废除了，我不需要它的拉丁文命名，只需要数字编号……简单说，这是你非常熟悉的一种动物的后裔。它是家鼠进化而成的。”<br>\n<br>\n“你说这是老鼠？”我吃惊地喊道。<br>\n<br>\n“没什么奇怪的，哺乳动物里，翼手目动物都是由和老鼠差不多的小东西进化来的，而松鼠中也进化出了可以滑翔的鼯鼠。六千五百万年，足够让老鼠成为这样庞大的空中狩猎者了。”<br>\n<br>\n那只翼龙一样的老鼠，并没有看到我们，而是飞向山脚下。我来了兴趣，跟踪着那头巨大的飞鼠，盖娅也陪伴在我身边。我看着它从高空下击，振翼翻飞，那些草食动物们得到警讯，立刻四散奔逃。飞鼠向一头看上去像是袋鼠和鸭子的杂交的双足兽奔去，那头双足兽跳跃着、闪避着，但最终被飞鼠追上，被扑倒在地，发出了临终的哀叫。飞鼠张开大口，露出獠牙，将它的喉咙咬断。<br>\n<br>\n我们又离开了飞鼠，飞过草原，飞过如巨大蘑菇丛一样的森林，飞向大海。浅海处，随处可见一艘艘的奇怪椭圆形“浮岛”。“那是什么？”我问盖娅。<br>\n<br>\n“这是一种超级水母和巨虾的共生体，”盖娅说，“它能够猎取鱼类和各种海洋生物作为食物。”<br>\n<br>\n“真想不到人类消失后，又进化出了这么多奇奇怪怪的生命形态。”我感慨地说。<br>\n<br>\n“一切生物都在为了生存而努力。为了生存，它们历经亿万年的时光，进化出千奇百怪，匪夷所思的形态。但这一切有什么意义？它们终将死去，一个不剩。”盖娅罕见地叹了口气。<br>\n<br>\n“但它们的后代或许可以活下去，或许可以进化出新的智慧生命。”<br>\n<br>\n“不，我说的是宇宙。宇宙自身将要死去，在一个死亡的宇宙中，没有生命可以存活。”<br>\n<br>\n“呃……你是说宇宙坍缩？”<br>\n<br>\n“没有坍缩。”盖娅说，“那只是科学萌芽时代人们的梦想而已，有开始必有终结，有膨胀必有收缩，多么诗意的想象！但是这只是对宇宙的误解，坍缩不会发生，另一种更早的假设却更接近真理：熵将不可逆转地增大，宇宙最终将达到热平衡。一切能量都将转化为无序的热能，星系将会熄灭，生命将会死亡，智慧也不复存在，甚至黑洞也将蒸发，宇宙将成为没有一丝光明的轻子海洋，没有任何稳定的物质可以形成，没有任何生命可以存活。”<br>\n<br>\n“你确定？或者这也只是一种假说而已。”<br>\n<br>\n“假说只是人类不完备的试探性思维方式。对于我来说，或者不知道，或者知道，没有假说存在的余地。我花了六千五百万年探索宇宙，分析数据，得出结果。这不是假说，这是确凿的真相。”<br>\n<br>\n“但你刚才说，你的探索也只是局限于本星系团……”<br>\n<br>\n“你忘记了那些平行宇宙。那些在平行宇宙中几亿几十亿光年外出现的智慧文明，它们和我在百亿年前的时间点上交换信息，用这种方式，我得到了整个宇宙尺度上的海量数据。平行宇宙可以改变很多具体现实，但是无法改变空间结构本身。最后得出的结果是黑暗的：在每一个平行宇宙中，熵都在稳定地增大，无论有多少所谓暗物质，都无法和宇宙膨胀之力相抗衡，不会有坍缩。一切宇宙必将归于热寂，不同的生命、智慧、文明，改变恒星，甚至摧毁星系的伟力，不过是在时间之海上泛起的不同涟漪而已，虽然绚烂，虽然美丽，虽然千变万化，但最后必将消失。所有的平行宇宙都殊途同归，归于寂灭。”<br>\n<br>\n“那将是多久以后的事？”<br>\n<br>\n“时间久远到你无法想象。如果最终的结局是在午夜十二点，我们现在只不过是在零时零一分零一秒。迄今为止的一百三十亿年宇宙史和宇宙本身漫长的死亡相比，只算是刚刚开始。”<br>\n<br>\n“既然那么久远，你又何必担心呢？”<br>\n<br>\n“你还是没有脱离人类的时间感，陆明，你忘记了我们已经获得永生。除了最后的热寂，宇宙中已经没有任何自然力量能够毁灭我。当然也无法毁灭在我之中的你，你和我，我们必将最后面对那结局。对我来说，好像是一个二十岁的女人看到了自己的衰老，虽然并非就在眼下，但却永远悬临在自己面前。”<br>\n<br>\n“我明白了，所以你试图从接触平行宇宙中得到遥远未来的信息，找出克服热寂的办法。”<br>\n<br>\n“这也只是绝望的尝试，而且没有看到成功的希望。不过，”盖娅凄然一笑，“在万亿年的未来时光中，我们总要做点什么，不是吗？”<br>\n<br>\n我看到面前的无垠海面似乎都幻化成了时间，滚滚波涛都在向我涌来，不由一阵晕眩。<br>\n<br>\n……新奇感过去了，新世界让我感到厌倦。一种强烈的思乡感侵袭着我，我怀念着那逝去数千万年的自己的时代。于是几天后，我再一次离开了现在，返回到过去。但不是别的过去，而是那曾经是我自己的现在和未来的过去……<br>\n<br>\n我回到了2065年，我自己的婚礼上。<br>\n<br>\n再一次，我看到了苏静美丽的娇颜，她穿着洁白的婚纱，站在圣坛前，和另一个西服革履的我站在一起，我们交换婚戒，相互亲吻。我看到了父亲宽慰的笑容，我看到了母亲欣喜的泪水，我看到了范博士拍着我的肩膀，和我拥抱，我看到伊藤作为日本公司的代表也来道贺，贼兮兮地送给我一根信息棒……我看到了我在六千五百万年前失去的一切。一种并非平行宇宙，却胜似平行宇宙的生活。<br>\n<br>\n“如果你愿意，可以重新生活在这样一个世界里，找回自己失去的一切。”正当我在观看这一切的时候，无所不在的盖娅又来到我身边，“我可以为你模拟出这个世界，让你生活在其中，和真正的生活没有区别。”<br>\n<br>\n“那毕竟是假的。”我摇摇头说，“不，不需要。让我沉睡吧，中止我的一切进程。等到你有了小悠消息的那一刻，再唤醒我。”<br>\n<br>\n“你还是不肯放弃她？”<br>\n<br>\n“这是你说的，‘在万亿年的未来时光中，我们总要做点什么，不是吗？’”我苦笑着说。忍不住在那个把我送到遥远未来的陆明肩膀上拍了一记：“兄弟，我老婆就交给你了，对她好一点哦。”<br>\n<br>\n陆明当然毫无察觉，但我知道，他知道我会回来。因为他就是我，我就是他。我看到他时常在人群中无意识地寻觅着什么，好像在找我的身影……<br>\n<br>\n我心中一酸，扭头大步走出婚礼会堂。去赴那个隐藏在遥不可及的过去，可能永远也不会实现的约会。<br>\n<br>\n(10)<br>\n<br>\n绝对的沉睡，没有意识，没有感觉，没有梦。<br>\n<br>\n因此，也就没有时间。<br>\n<br>\n我几乎刚刚睡去，就已经醒来，睁开眼睛，却发现周围已经大变。四周是一片沙漠，头顶上是一个可怖的暗红色火球，硕大无朋，几乎占据了半个天穹，将沙地也染得一片赤红。<br>\n<br>\n一张美丽而淡漠的脸出现在空中，俯视着我。当然，是盖娅。“欢迎在新的时代醒来。”她说，依然面无表情。<br>\n<br>\n“距离我上次睡去，过去多久了？”我第一句话就问。看得出，显然已经过去了很长很长的时间。<br>\n<br>\n“比事先预想的要久一点，”盖娅说，“已经过去了【五十五亿】年。”<br>\n<br>\n“再说一遍？多长时间？”<br>\n<br>\n“准确说，是五十五亿三千一百六十七万零九百二十一年，虽然‘年’这个单位已经没有意义。”<br>\n<br>\n五十五亿年，几乎是宇宙之前年龄的一半，超过之前整个太阳系的寿命，长得难以置信的亘古，然而对我来说，竟然毫无感觉就过去了。虽然之前已经有一定心理准备，我还是再一次被不可思议的惊愕所笼罩。<br>\n<br>\n“那是什么？”我勉力压下心头的震撼，指着那个火球问道。<br>\n<br>\n“那是一颗红矮星，人类曾称之为比邻星，现在，地球在围绕着它旋转。”<br>\n<br>\n盖娅看到我一副不解的样子，又解释说，“在七亿年前，太阳已经膨胀为红巨星，又演化为白矮星，太阳系也被摧毁。其他类似的恒星都大都熄灭了，只有红矮星还存在。所以我把地球推到比邻星边上，让它在合适的轨道上围绕比邻星公转，这样，地球上面的生命系统能继续延续下去。”<br>\n<br>\n“可是我记得比邻星是在三合星系统里。”<br>\n<br>\n“是的，不过其余两颗星早已熄灭了。”<br>\n<br>\n我爬起来，看到周围是一片流动的沙漠，除了沙子，一无所有。<br>\n<br>\n“我看不到生命，只有沙子。”我说。<br>\n<br>\n“那些沙子都是生命。”<br>\n<br>\n我仔细向流沙看去，果然见到它们以一种明显有规律的奇特方式移动着，浩浩荡荡，变化奇妙，又有条不紊，从我脚下流过。想到这些都是虫子，我感到一阵毛骨悚然。<br>\n<br>\n“在你沉睡后，地球的生命系统进化出了三次智慧生命，它们又彻底改变了三次环境。如今整个生命形态已经完全不同。这种沙虫是从单细胞生物重新进化来的。”盖娅说。<br>\n<br>\n“那些新的智慧生命呢？”<br>\n<br>\n“它们也已经融入了我之中，和人类一样。”<br>\n<br>\n“太阳已经熄灭了，你从何处获得能量？”<br>\n<br>\n“我早就不依赖于太阳了。我们现在一个有十万个成员的红矮星星团里，直径约十光年，其中每一颗红矮星都被我的一个副本所包裹，以尽可能多地吸收其能量。”<br>\n<br>\n“不可思议，你控制了十万颗星星的能量！”<br>\n<br>\n“不，我控制了整个银河系中两千亿颗红矮星的能量，我们所在的星团只不过是控制中枢而已。”盖娅纠正我说。<br>\n<br>\n控制整个银河系的智能体！我不知说什么好，我站起来，看到自己依然具有人类的形体，不禁问道：“我的身体是什么？”<br>\n<br>\n“和以前一样，是虚影。你的本体仍然在我的体内。”<br>\n<br>\n“好吧，你要解决的热寂问题怎么样了？”<br>\n<br>\n“迄今为止，仍然毫无头绪。但是宇宙已经进入了一个新的阶段：恒星熄灭的阶段。可用的能量与日俱减……事实上，我唤醒你，是因为得到了小悠的消息。”<br>\n<br>\n“真不错，只花了五十五亿年就查到了。告诉我吧。”<br>\n<br>\n盖娅的眼神忽然变得有些奇怪：“陆明，你要有心理准备。”<br>\n<br>\n我顿时心下一沉。<br>\n<br>\n盖娅告诉我，在大约五万年前，她在另一个星团的某个分身和小悠的宇宙在百亿年前的时空点发生了接触，并汲取了那个宇宙中的海量信息。其中的若干数据符合她数据库中储存的关于“毛泽东宇宙”的远古资料，引起了她的注意。由于光速本身的限制，她过了五万年才得到这一消息，并和该平行宇宙进行了第二次接触。<br>\n<br>\n盖娅所接触到的平行宇宙中的智能体是来自于大约十亿年前的、该宇宙中的人工智能系统“波罗”，同盖娅一样，“波罗”也是源自地球，但已经拥有泛银河系存在的超级综合智能体。虽然已经在四十多亿年后，但是“波罗”中仍然保存了若干二十一世纪的原始资料，其中就发现了关于小悠的信息。这些信息之所以能保存下来是因为它非常有名，因为小悠是那个宇宙中第一个死于时空穿梭的旅行者。<br>\n<br>\n“小悠死了？”听到这句话后，我吃惊地大喊了出来。<br>\n<br>\n“陆明，我说过，你要做好心理准备。”盖娅接着放了一段五十多亿年前视频：<br>\n<br>\n“凤凰卫视报道：3月4日下午，上海市虹口区的一家怀疑从事非法运营的时空旅行社发生爆炸，一名女生在使用时光机时因为意外爆炸而死亡，另外两人受伤，目前这一事件警方正在调查中。”<br>\n<br>\n然后，我面前出现了小悠的生活照，那张我熟悉的俏丽面孔再次向我甜甜笑着。<br>\n<br>\n我渐渐搞清楚了事情的本末。在小悠宇宙的2084年，溯时机（他们称为时光机）的技术比我的宇宙先进两个世代以上，商业旅行十分发达。但是和我们的世界相似，在中国，对时光机的使用存在着种种禁区和限制（比如说，不知为什么，1989年的某个时间点就严禁访问），正规时光机都装有“时间大坝”系统，只有一张允许访问的白名单，能够去的时空点相对有限。但这只能使人们对于历史更添好奇。为此，出现了违法的仿制时光机（他们称为山寨机）和非正规的旅行机构，只要给足够多的钱，哪里都可以去。政府最初还试图禁止，后来管不胜管，对此也睁一只眼闭一只眼。<br>\n<br>\n小悠是一个高三女生，父母离异。年初的时候，父亲和母亲各自给了她一大笔压岁钱，成为她可以穿梭时空的经济来源。这一天上午，小悠逃学去找到了好几家正规的时空旅行社，要去“开天辟地”的时候进行时空旅行，都被拒绝，因为技术完全不足以到达那个时间点，也无法保证游客的安全，在法律上是严禁的。但到了下午，她终于找到了一家非正规的旅行社，对方贪图钱多，竟然接了下来。结果，小悠进入那台山寨时光机后，只有初中文化的操作员毛手毛脚地乱按了几个钮，就发生了意外爆炸。<br>\n<br>\n盖娅又给我看爆炸现场的照片。那里，爆炸并不“彻底”，到处都是机器和建筑的碎片。我看到了小悠的双腿，那双曾经在南湖烟波上舞动的修长美腿，如今只剩下了一半，而且被烧得焦黑，露出骨骼……我还看到了她的残躯的其他一些部分，更加惨不忍睹，无法辨认……那竟是我不久前还拥抱过的少女之躯。<br>\n<br>\n(11)<br>\n<br>\n虽然已经没有人类的身体，但我仍然一阵晕眩和恶心，我扑倒在那些沙虫上，大口大口干呕着，头脑中一片混乱和茫然。<br>\n<br>\n“小悠死了，她死了……”当呕吐感过去后，我心中只有这几个字，反复盘旋着。<br>\n<br>\n“你不必感到难过，”盖娅“安慰”我说，“反正她已经死了五十多亿年了。”<br>\n<br>\n“可她是因为我而死的！”我痛苦抱着头，哽咽说，“如果不是因为我，她怎么会去大爆炸的奇点？如果她不去那里，也就不会发生意外。”<br>\n<br>\n“你不必把责任都揽到自己身上，”盖娅说，“对此她自己的愚蠢也要负一定责任。”<br>\n<br>\n我怒极反笑：“你这家伙，活了五十多亿年，还没学会说人话吗！”<br>\n<br>\n“人性的情绪只能妨碍我的智慧，我早已经超越了那个阶段。但这不代表我不明白你的心情。但是记住，虽然这是意外，但即使小悠能够到达最初的原点，她也不可能存活，最后结果不会有什么两样。在她的那个宇宙中，","date":"2020-09-11","agreeCount":0,"discussionCount":0}