{"type":"article","id":24003,"title":"【非姨向大洪水反贼小轻说】关于我早就知道解救女神的孤狼军事行动没那么容易。序章（二）","uid":27731,"topics":[8431,3139,632,9430],"contents":"<b>序章（二）维基百科</b><br>\n<br>\n词条：中国革命<br>\n<br>\n<blockquote>或称中国颜色革命或喜马拉雅革命。是一场旨在推翻中国共产党统治，（建立民主制度：争议）的革命，革命自香港反送中运动爆发，随后抗议游行逐渐遍布中国各个省市持续数年，随后共产党宣布解散。</blockquote><br>\n<br>\n<br>\n尹平对于内地发生的革命，如何革命，怎么革命没有丝毫的兴趣，他关心的是革命之后发生了什么。<br>\n<br>\n虽然他早就一清二楚。<br>\n<br>\n像往常一样，他把页面翻到了“争议”一栏。<br>\n<br>\n<br>\n<b>争议：</b><br>\n<br>\n<blockquote>由于革命者过于缺少行政及外交经验，导致革命后人民生活水平的不断下降。近年来甚至有怀念中国共产党的声音出现。<br>\n<br>\n国旗之争：例如中国在革命之后至今，都没有一个正式的国旗出现。有人悬挂青天白日满地红的中华民国国旗（参见中国大陆悬挂青天白日旗的省份和城市），号称继承中华民国大统，主要以大陆人士加入的中国国民党籍，大中华民进党籍政治家为主，同时也有联邦派悬挂蓝色六芒星旗，声称此处应该叫做中华联邦（参见中国大陆悬挂喜马拉雅联邦旗的省份和城市），主要以爆料革命的支持者出身的政治家为主。坚持使用中华人民共和国国旗的人也大有人在，甚至有人抱着起哄的心态悬挂大清的黄龙旗，号称要将肇俊哲请回来建立君主立宪政体，年号为殊求。<br>\n<br>\n<br>\n能源危机：由于一改过去的外交政策，新的中国政府开始一面倒向西方。导致中以关系升温，中伊关系紧张。随后，伊朗单方面终止与中国签署的石油贸易协议，使得中国损失了30%以上的石油供给。中国政府尝试与沙特签署石油贸易协议但沙特石油长期供给西方，多次谈判仍未达成协议。导致中国爆发能源危机。<br>\n数年后，伊朗爆发民主革命，成功推翻了神权政治，随后伊朗再次西方化，并与欧洲签署了大量的石油贸易协议。<br>\n<br>\n<br>\n<b>领土变迁：</b><br>\n<br>\n中国爆发革命以后，边境省份爆发了独立运动。其中以新疆和西藏尤为激烈。<br>\n<br>\n西藏：以要求独立的西藏流亡政府和达赖喇嘛及原有自治区领导集团所领导的，大藏区自治政府之间针对是否脱离中国的问题上展开了激烈的冲突。随后公投的结果公布，（以12.1%赞成独立，68.9%赞成留在中国：争议）随后，西藏流亡政府宣布不承认公投结果，并称其存在舞弊行为，随后展开了武装斗争。<br>\n<br>\n中国军队针对支持自治区政府的介入导致西方国家再次对华禁运，随后中国宣布中立。不久，印度政府宣布支持西藏流亡政府，并一度进军西藏，占领日喀则至今，甚至一度攻占拉萨。达赖喇嘛及其支持者和自治区干部在四川和青海再次成立自治区流亡政府并对西藏内地展开宣传和主权的索要并与前西藏流亡政府展开长期对峙。<br>\n<br>\n新疆：起初，新疆海外的维吾尔组织号称民族和解，和平建国，并开展政治宣传。但由于新疆地区的人口构成复杂，导致无法发动一场真正被全民接受的公投，独立运动一直被搁置。随后，东突厥斯坦执政联盟发生内斗，世俗派领导人哈勒泰被激进伊斯兰党人暗杀，伊斯兰党人乌其坤随后宣布在东土耳其斯坦全境实行伊斯兰教法。强迫汉人改信伊斯兰教，并要求所有妇女必须穿戴波卡，否则会被处以石刑。此举引发大量世俗化穆斯林和汉人的强烈抗议。<br>\n<br>\n<br>\n由于苦于对印作战压力，加上裁军，使得中国政府无力负担对新疆伊斯兰激进主义的镇压。大量汉族人口逃入内地。随后，数支伊斯兰激进武装组成圣战旅开始对付盘踞在新疆的中国军队。三个月以后，圣战旅攻占新疆首府乌鲁木齐，大批汉人被迫皈依穆斯林或开始流亡生涯。<br>\n残存的汉人与世俗派维吾尔人聚集在新疆省克拉玛依市，石河子市，奎屯市和北疆等地区持续抵抗，例如奎屯市由一位不知名的前中国人民解放军大校带领进行武装斗争，曾数次挫败伊斯兰武装的进攻。中国曾数次向该地提供军事支援。但由于中国与沙特签署石油贸易协议，最后被迫中断。此后，中国政府一再宣称，上述地区的抵抗力量不代表中国官方对穆斯林运动的态度。<br>\n<br>\n<br>\n直至今日，中国政府仍未放弃针对新疆和西藏的主权声索。<br>\n</blockquote><br>\n<br>\n<br>\n词条：<br>\n<br>\n<b>新疆革命</b><br>\n<br>\n<br>\n<br>\n<blockquote>（请注意：本词条讨论的并不是“中国革命：新疆”，详情请见中国革命：新疆词条）<br>\n<br>\n新疆革命或称新疆暴乱或东土耳其斯坦独立运动，支持者一般称其为塔哈利勒（意为百万穆斯林解放日），而汉人则一般称之为大离散。<br>\n</blockquote><br>\n<br>\n<br>\n<b>背景：</b><br>\n<br>\n<blockquote><br>\n中国爆发民主革命以后，由于内地和西藏的压力导致对新疆的高压统治无法维系，海外流亡的维吾尔，哈萨克穆斯林纷纷回国并受到了英雄般的欢迎。世界维吾尔大会主席热彼亚，曾数次亲吻大地，她也对媒体信誓旦旦地说：仇恨和屠杀已经成为过去，现在汉维两族必须携手迈向未来。</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>于此同时美国在阿富汗的军事行动已经宣告结束，美军与塔利班展开和解。致使大量的圣战者通过各种手段流入新疆地区。同时也包括叙利亚内战的叛军残余以及利比亚的叛军残余势力，其中包括并不仅局限于：基地组织，东突厥伊斯兰党，乌兹别克伊斯兰党，伊斯兰国，博科圣地，征服沙姆阵线和叙利亚自由军等，其对边境的不断骚扰给于中国很大压力。<br>\n<br>\n<br>\n随着世俗化势力和原教旨主义斗争的日渐公开，白热化。世俗派领导人哈勒泰被人暗杀。伊斯兰原教旨主义领导人乌其坤随后接管政权，并宣称是卑鄙，肮脏如老鼠一般的汉人策划了针对哈勒泰的暗杀。并在随后开始大规模推行伊斯兰教法。</blockquote><br>\n<br>\n<b>伊斯兰化及冲突：</b><br>\n<br>\n<br>\n<blockquote>教法规定：不信伊斯兰教的汉人要么必须搬出东突厥斯坦，或是缴纳高额的宗教税。所有妇女必须穿戴伊斯兰服饰，并禁止妇女开车。并设立了宗教法庭。他曾说：“受共产党洗脑的汉人被我们接受已经显示出，我们维吾尔人的胸怀不像汉人那般狭隘。”“是我们摒弃了仇恨，做出了让步才让汉人继续生活在这里。老鼠（若是）不懂主人的恩惠，到那时，主人有权利杀死盘踞在主人家中的老鼠”</blockquote><br>\n<br>\n<br>\n<blockquote><b>曾氏女子与伊排提被害案</b>：由于一名曾氏汉人未成年女子拒绝穿戴波卡被宗教局警察逮捕并被强奸，事后发现一名宗教警察已婚，于是该女子并被宗教法庭以“有伤风俗罪和通奸罪”被判处死刑。<br>\n<br>\n行刑当日，不满当局强行推行伊斯兰教法的汉人自发走上街头与宗教当局爆发激烈冲突，造成至少50人死亡（汉人死亡42人，警察3人）。随后，一名维吾尔女性伊排提因驾车被东突厥斯坦当局击毙。<br>\n事件经新闻报道，在全国范围内引发轩然大波，中国政府随后宣布“东土耳其斯坦”政府为非法政府。并出动军队进行军事干预。</blockquote><br>\n<br>\n<blockquote>次年二月，中国国民警卫队第八师独立旅（原新疆自治区武警第八师）进驻莎车县，强制解散了当地政府并由中央接管。</blockquote><br>\n<br>\n<blockquote>二月十五日，乌其坤号召全天下穆斯林加入“解放东突厥斯坦的圣战”。一时间，万众响应。中亚，中东甚至包括南亚和非洲的穆斯林纷纷组成卫教军向东土耳其斯坦进发。</blockquote><br>\n<br>\n<blockquote>二月十七日，中国国民警卫队第三十五师运输队遭到伏击，造成10人死亡。</blockquote><br>\n<br>\n<blockquote>二月二十一日，中国国防军第五十六轻型合成旅遭到不明自杀式炸弹袭击，3人死亡（包括1名袭击者），随后伊斯兰国宣称对此次袭击负责。</blockquote><br>\n<br>\n<blockquote>三月一日，乌鲁木齐遭到空袭，乌其坤幕僚约22人全部丧生，并造成4名维吾尔平民死亡，其中包括一名儿童。</blockquote><br>\n<br>\n<blockquote>三月三日，沙特向中国大使馆提出严正抗议，谴责中国政府屠杀穆斯林的野蛮行径。并扬言：若不停止军事行动，中国不要想在沙特购买到一滴石油。</blockquote><br>\n<br>\n<blockquote>三月十日，美国政府根据新疆维吾尔人权法案，制裁了301空袭的相关责任人。并承诺：美国政府绝不会无视这一侵犯人权的野蛮行径。并要求中国立刻停止军事行动，回到用对话解决问题。</blockquote><br>\n<br>\n<blockquote>三月二十日，中国政府宣布停火，并派出政府代表与乌其坤展开谈判。</blockquote><br>\n<br>\n<blockquote>三月三十一日，新疆全境收到了不明短信，要求所有穆斯林在四月二十日展开灭鼠。</blockquote><br>\n<br>\n<blockquote>四月一日，由于中国政府拒绝撤出东南部和西部，谈判陷入僵局。</blockquote><br>\n<br>\n<blockquote>四月三日，乌鲁木齐市区出现大量不明海报，海报是一家美国的灭鼠公司。下方用维吾尔语写道：四月二十日灭鼠。不要忘记200万同胞的血泪。</blockquote><br>\n<br>\n<blockquote>四月十五日，来自世界各地的圣战者进驻乌鲁木齐，号称要与东突厥斯坦共存亡。同日，中印二次战争爆发，印度攻占日喀则。驻疆精锐部队被调走。</blockquote><br>\n<br>\n<blockquote>四月十七日，大量汉人逃亡。石河子宣布戒严，中国总理：绝不会放弃乌鲁木齐，并委任了新疆省主席授予指挥新疆省国民警卫队的权限，必须保护新疆各族不受伊斯兰主义的戕害。</blockquote><br>\n<blockquote><br>\n四月十九日，更多的汉人逃离乌鲁木齐，乌其坤称，老鼠应该到他应该去的地方。</blockquote><br>\n<br>\n<blockquote><br>\n四月二十日，420事件爆发。大量的伊斯兰激进主义者开始屠杀汉人。包括抢劫，焚烧汉人居住的公寓，强奸，枪决等。据不完全统计，该日至少有6万名汉人遭到屠杀。</blockquote><br>\n<br>\n<blockquote>四月二十一日，大量伊斯兰武装分子开始驱车追赶汉人并进行报复性屠杀。同日，合成第十一师与武装分子在乌鲁木齐西北部五十公里处展开激战。由于物资匮乏，缺少空中支援和大量部队援藏，使得中国军队的推进十分艰难。</blockquote><br>\n<blockquote><br>\n同日，曾为中国流亡的海外异议人士乌尔凯西发表评论，针对任何民族的种族屠杀都是不对的。</blockquote><br>\n<br>\n<blockquote>四月二十五日，第八师宣布撤离莎车地区。</blockquote><br>\n<br>\n<blockquote>四月二十七日，美国国会宣布，对中国新疆地区，疑似爆发种族屠杀事件表示关注。</blockquote><br>\n<br>\n<blockquote>五月十日，克拉玛依宣布戒严。</blockquote><br>\n<br>\n<blockquote>五月三十日，克拉玛依宣布拒绝再接收难民。</blockquote><br>\n<br>\n<blockquote>五月三十一日，美国国会通过法案，法案规定全球禁止向新疆地区的任何一方提供武器。</blockquote><br>\n<br>\n<blockquote>六月二日，奎屯市宣布戒严并不接受难民。同日，“壹号”带领中国军队残余势力击溃了前来进攻的伊斯兰武装。中东国家联盟谴责奎屯市</blockquote><br>\n<blockquote><br>\n六月五日，位于奎屯市北部的自治地区宣布永久接收非穆斯林难民。</blockquote><br>\n<br>\n<blockquote>六月八日，土耳其与东土耳其斯坦建交，并对东土耳其斯坦进展开20亿美元的军火援助。</blockquote><br>\n<br>\n<blockquote>六月十一日，中国宣布接受美国的禁运政策，停止对抵抗地区的军事支援。</blockquote><br>\n<br>\n<blockquote>六月十五日，以色列与东土耳其斯坦展开军事合作。</blockquote><br>\n<br>\n<br>\n<blockquote>七月二日，有庆市成立。<br>\n<br>\n至此，开启了新疆长达十余年的回汉军事对峙态势。<br>\n</blockquote><br>\n<br>\n<br>\n这大概，就是我们所知的全部了。<br>\n<br>\n<br>\n校园里停放着两辆96坦克。于文文抚摸着坦克上的爆破反应装甲，一边嘟囔着<br>\n<br>\n“现在美国都有电磁装甲了呢。”<br>\n<br>\n“等到口里打回来，咱们啥都会有的。”<br>\n<br>\n一个戴着眼镜的书呆子不知从哪儿冒了出来。<br>\n<br>\n他是李秉颢，是他们班的军医。<br>\n<br>\n“自卫队的武器可能原始，但是能击溃他们呀，你譬如说上个周二……”<br>\n<br>\n“行行行行行，你厉害，别说了。”于文文眉头紧皱急忙制止，李秉颢一旦说起我军的战史如不及时打住，他能说上一天。<br>\n<br>\n“人得有希望啊，哪怕是骗自己的希望。”尹平作为最不讨喜的人，也很自觉地说着最不讨喜的话。<br>\n<br>\n“每个党都说要收复新疆，但是等他们当了政，最严厉的也不过是派几家J-10，仍两颗炸弹而已。”<br>\n<br>\n“我们已经是国家的负资产啦，没人要的孩子啊”田景亮赶紧替尹平打圆场。<br>\n<br>\n但尹平丝毫没读懂空气中飘扬的紧张气氛，固执地继续说。<br>\n<br>\n“没人支持我们，哪怕是以色列。他们有这么好的机会把恨他们的人都调来打我们，是我也会高兴的睡不着觉。”<br>\n<br>\n尹平的目光愈发的暗淡<br>\n<br>\n“西方国家为了中东的石油，更不会来救我们。与其说我们是以色列，不如说是巴勒斯坦。而且是混的最惨的那种。”<br>\n<br>\n“我们只是在无意义的延长自己的死亡日期。”<br>\n<br>\n“……”<br>\n<br>\n众人陷入了沉默。没人反驳。<br>\n<br>\n因为他说的都是大家每个人想的。<br>\n<br>\n每个人想的都是赶快毕业，尽了义务，然后找份工作最好逃到内地。（若未在自卫队服役擅自离境未归者将被处以30万美金的罚款并承担刑事责任）<br>\n<br>\n“那个……大家准备一下，准备出任务吧……昨天听说城外的一个农田被袭击了。今天的任务就是去巡逻……”<br>\n说话的是一名戴眼镜的女孩，性格也十分怕生。<br>\n<br>\n她叫王霜洁，大家打趣的叫她双姐。文学系高材生，入学的那天就和他们被分到了一个战斗班，步枪兵，直到现在。<br>\n<br>\n“……和……搜索……教官说，让我们早点去……”<br>\n<br>\n“早点？”“没说几点就正常到。”李秉颢也嘟囔着。<br>\n=================================================<br>\n重葱求图/(ㄒoㄒ)/~~","date":"2020-09-12","agreeCount":0,"discussionCount":0}