{"type":"article","id":24002,"title":"【非姨向大洪水反贼小轻说】关于我早就知道解救女神的孤狼军事行动没那么容易。序章（一）","uid":27731,"topics":[3302,632],"contents":"没葱了，无脑随便写个小轻说赚点葱<br>\n（注意不是轻小说，是小轻说）<br>\n<br>\n<b>序章（一）:一个正常的早上</b><br>\n<br>\n清晨的晨曦伴随着穆斯林晨礼的广播，超高的分贝足以叫醒城里的每一名信徒与卡斐勒。<br>\n<br>\n悠扬的节奏飘荡在整洁的街道，宣告睡眠的时间结束，新的一天清晨的到来。<br>\n<br>\n他也醒了<br>\n<br>\n一名宅男，或用准确的话语形容，他是个肥宅。是走在街上女人见到都会撇开的那种。<br>\n<br>\n只能在满屋子的“老婆”和各种日本后宫动漫和各种vtuber中，才能得到一丝女性的慰藉。<br>\n<br>\n他从小不受任何除了母亲以外的雌性生物的待见，甚至包括自己的表姐。<br>\n<br>\n初中表白班里的班花，结果挨了一顿胖揍，牙齿被打掉四分之一。<br>\n<br>\n在电车里就连女性乘客都不愿意靠近他。<br>\n<br>\n似乎除了丑或胖，他还有一种让女性反感的力场一般。<br>\n<br>\n“一定是我上辈子太帅，这是老天爷惩罚我呢”。<br>\n<br>\n他经常这么自嘲。<br>\n<br>\n拉开印着初音未来的窗帘，晨光铺满了整个房间。打开窗户后，他闻到了一股类似呕吐物的酸臭味。<br>\n<br>\n他们一定是又进行地对地导弹的测试了。<br>\n<br>\n<br>\n<br>\n他再次地提醒自己：<br>\n<br>\n这里不是什么穿越过后的异世界，<br>\n<br>\n更没有各式各样的美少女后宫。<br>\n<br>\n这里是人口七十三万的有庆市。是卡斐勒们若干据点中，比较大的一个。<br>\n<br>\n他叫尹平，是这一百多万只蚂蚁中，微不足道的一只。<br>\n<br>\n“这帮回子有完没完？反正有一个好，就是住在这儿的人早上上班不带有一个迟到的。”<br>\n<br>\n尹东曜，尹平的父亲。<br>\n<br>\n一边吐糟一边煎鸡蛋。还想着电场的发电机维修的事项。<br>\n<br>\n“别磨磨蹭蹭的，不想住这里离婚你爷俩搬走算球了。”<br>\n<br>\n陈丽，尹平的母亲。<br>\n<br>\n准备着自己的NP34，等着吃吃完早餐去巡逻。<br>\n<br>\n尹平的家庭很奇怪，父亲是辽宁人。说话带有东北口音。而母亲是当地人，说西北口音。<br>\n<br>\n虽然二人在他们的工作岗位上都会说普通话，或叫现代标准汉语。<br>\n<br>\n但他们回到家，两种方言就会上演左右互搏。尹平就在这种奇怪的语言现象中挣扎了二十年。<br>\n<br>\n“今天出操了不，新教官啥样。”<br>\n<br>\n母亲随口问道。<br>\n<br>\n“能啥样，不就赶早上课的么。快暑假还折腾人。”<br>\n<br>\n“哎？你大爷那边我帮你联系好了，你啥时候给打个电话。毕业了上那边上班去吧。”<br>\n<br>\n“我去干啥去？添乱去么？学的都不是一个玩意。”<br>\n<br>\n尹平惊讶地发现自己竟然能在这两种方言中自如的切换，他甚至怀疑自己是不是一个语言天才。<br>\n<br>\n去学校的电车里，尹平漫不经心的看着窗外。<br>\n<br>\n他们路过有庆市第三小学。操场上的孩子正在上他们的“体育课”。<br>\n<br>\n一名佩戴中士简章的军官大声喝令：<br>\n<br>\n“原地！预备——刺！”<br>\n<br>\n孩子们的装备很杂，有端着56式半自动的，也有端着各种各样栓动步枪的。<br>\n<br>\n上百个男女小学生组成的一个个方阵，齐齐做出整齐划一的动作。<br>\n<br>\n“杀——！”<br>\n<br>\n嘹亮的叫喊声就连隔音措施不错的电车里都能听得一清二楚。<br>\n<br>\n“刺！”<br>\n<br>\n“杀——！”<br>\n<br>\n“刺！”<br>\n<br>\n“杀——！”<br>\n<br>\n……<br>\n<br>\n“真怀念那个时候啊”田景亮感叹地说。<br>\n<br>\n他是尹平为数不多的狐朋狗友。<br>\n<br>\n“真没想到，我们小时候练的东西，现在还在练，没完了。”<br>\n<br>\n“理所当然的，城外的人想要我们命，我肯定不会老老实实的躲在床底下等着他们来杀我。”<br>\n<br>\n搭话的是于文文，她和他俩同属于义务役守备第三十二中队，防卫及后勤第四班。虽然不在同一个科系，但<br>\n她可能是少数愿意和死宅尹平搭话的女生之一。<br>\n<br>\n尹平始终没有插话，只是直勾勾地看着窗外不断掠过的景色。<br>\n<br>\n并开始回想，这一切到底是怎么发生的。<br>\n<br>\n他拼命的回忆那天所发生的事情，想把破碎的片段组织在一起。<br>\n<br>\n最初，他是看到电视新闻中，一个号称中共中央总书记的人宣读，中国共产党解散宣言。<br>\n<br>\n据说他还保持了党既往的风格，一口咬定“历史赋予党的使命已经光荣地完成，新时代生产力的发展不符合当下政策要求”才宣布解散。<br>\n<br>\n随后就是狂欢的人群，尤其是父亲。<br>\n<br>\n根据母亲事后回忆，答应他求婚地时候都没见他高兴成这样。<br>\n<br>\n但是再后来，发生的事情并不如大家所料。<br>\n<br>\n下一个片段，就是无休止的逃亡。<br>\n<br>\n从省城出发，辗转东部，北部，现在到了西部。<br>\n<br>\n起初，车队有一千个人。<br>\n<br>\n再后来，死的死，散的散，丢的丢只剩下他们一辆车。<br>\n<br>\n来到了这座城市<br>\n<br>\n不，当时还没有城市。<br>\n<br>\n父亲带着他们下了车，费了九牛二虎之力挤到了人群的前面。<br>\n<br>\n尹平记得，难民的车辆足足排满了几十公里。<br>\n<br>\n身后似乎还传来了隆隆的炮声。<br>\n<br>\n“长官，不是，同志，您听我说……我们就三个人，一家三口……”<br>\n<br>\n说着意识到不对劲，回头看了看陈美和她紧紧抱着的，还在安慰却依然嚎啕大哭的女儿姜百彤。<br>\n<br>\n“五个！我们就五口人，同志您行行好，我们有钱……”<br>\n<br>\n“没地方了！去克拉玛依！”<br>\n<br>\n身后愤怒的男高音咆哮道：<br>\n<br>\n“就是克拉玛依让我们来这里的！”<br>\n<br>\n说完，身后的难民像潮水一般涌入，尹平和姜百彤一家瞬间被挤的七扭八歪。<br>\n<br>\n“未经许可擅闯者！杀无赦！”士兵高喊着举起了手中的武器。<br>\n<br>\n随后，想起了一连串的枪声。父亲把他们四个人抱在怀中。<br>\n<br>\n但枪并不是冲着他们开的。<br>\n<br>\n十几个士兵，一边冲天鸣枪，一边拥簇着一名佩戴大校军衔的军官，身后还跟着许多卡车缓缓地驶向人群。<br>\n<br>\n大校登上一辆99A坦克：“几十万人被几百个人追到了这儿！”<br>\n<br>\n军人缓和了一下情绪，拿起扩音器，平淡地说：<br>\n<br>\n“现在我要打回去。愿意跟我来的跟我走，不愿意的，就留下。”<br>\n<br>\n说罢，拿起一支大口径的狙击步枪，跳下坦克径直走向人群。人群像是摩西开路一般让开了他。<br>\n<br>\n下一个记忆，就是这个城市建立的场景了。<br>\n<br>\n给这城市命名的，是一个盲眼的算命先生。<br>\n<br>\n击败叛军的日子，恰好是六月五日<br>\n<br>\n他在一片混乱的板房中，文绉绉地说：<br>\n<br>\n“六五之吉，有庆也！”<br>\n<br>\n随后，这里就被称为“有庆市”。和奎屯市组成了一个人口超过一百五十万，南北相互接壤的都市圈。<br>\n<br>\n那个反击的军官从此也成为了这个地区的皇帝。<br>\n<br>\n甚至没有人知道他叫什么，大家都统一口径的称呼他为：<br>\n<br>\n壹号<br>\n<br>\n随后发生的事情理所应当。壹号开始精心经营他的小王国。并等待着，只存在于他的想象中的，并不存在也不可能存在的，口里的反击。<br>\n<br>\n渐渐地，城市逐渐热闹了起来。<br>\n<br>\n起初，条件比较好的人住塑料板房，当然更多的人住在自己搭的帐篷里。<br>\n<br>\n这曾经是中国中产阶级标配的那种露营帐篷。<br>\n<br>\n更穷的人，索性就睡在车里。<br>\n<br>\n再后来，开始有了筒子楼，小区，到现在的高层公寓。<br>\n<br>\n漆黑，充满犯罪的巷道也被整洁的规划所取代。<br>\n<br>\n但城外的人也挑衅一般在城外不被汉人控制的区域内架设了数个超大分贝的广播喇叭。<br>\n<br>\n属于奎屯的地方性大学也扩编为一个综合性大学。<br>\n<br>\n学园排名也在上升。<br>\n<br>\n到了尹平上大学的年纪学校里有超过三分之一的人来自口里，甚至是外国。<br>\n<br>\n所有的学生在就读期间也要被编入临时自卫队（虽然号称临时自卫队但番号已经保持了十余年）。<br>\n<br>\n大一，大二，大三无论科目种类，一律要在军官的带领下完军事任务。包括巡逻，搜索和警戒。<br>\n<br>\n后来，尹平等人长大了以后才逐渐地从维基百科处知道了那时具体发生了什么。<br>\n<br>\n尹平再次拿起手机，翻看起了维基百科<br>\n<br>\n尽管他已经看了无数遍，可他还是时不时的去翻看，想去了解，在自己童年的时期，全国的范围内究竟发生了什么。<br>\n<br>\n======================================================","date":"2020-09-11","agreeCount":0,"discussionCount":0}