{"type":"article","id":24014,"title":"轉載 民主制度的基本特征","uid":43942,"topics":[4546,161],"contents":"作者 陳敏昭<br>\n<br>\n01、民主的定義&nbsp;<br>\n<br>\n人民的政府 <br>\n<br>\n雖然民主可算是大多數人熟悉的詞語，但是，在極權統治和軍事獨裁政權為自己貼上民主標記來爭取人民支持的年代裏，民主這個概念仍然被人曲解和濫用。然而，正是在民主觀點啟迪，從古希臘的伯裏克利到現代捷克斯洛伐克的瓦茨拉夫．哈維爾，從托馬斯．傑斐遜在壹七七六年所起草的獨立宣言到安德烈．沙哈洛夫在壹九八九年所作的最後壹次演說，莫不以最發人深省、最感人的辭句，表達了人類的意誌和才智。 <br>\n按照字典上的定義，民主是“人民支配的政體，最高權力屬於人民，由人民直接行使，或由經自由選舉制度產生竹人民代理人行使。”用亞伯拉罕．林肯的話來說，民主是“民有、民治、民享”的政權。 <br>\n自由和民主往往可以互換使用，但是，二者並非同義詞。的確，民主是關於自由的壹整套觀念和原則；但是，民主也是由壹整套做法和程序構成的，這些做法和程序的形成，經歷了漫長而且往往是迂回曲折的歷史過程。簡言之，民主是自由的制度化。因此，有可能去識別立憲政體、人權、法律面前人人平等這些經過時時間考驗的基本原則，而這壹切，是任何可以名符其實地冠以民主稱號的社會所必須具備的。 <br>\n民主政治分為兩大類：直接民主政治和代議制民主政治。在直接民主政治制度下，所有公民都能參與決定國家事務，而不需要選出或任命官員起中介作用。很明顯，這樣的制度只有在人數較少時才是可行的，例如：社區組織、部落議事機構、工會的地方分部。在這些組織裏，各成員可以在壹個房間裏開會討論問題，透過共識或多數表決作出決定。古雅典是世界第壹個民主政體。它曾設法實行直接民主政治，公民大會人數很可能多達民主政治的人數的極限。 <br>\n現代社會由於其規模和復雜性，實行直接民主政治制度的機會很微。即使在美國東北部，新英格蘭城鎮會議至今仍然是壹種神聖的傳說，但是大多數社區已經發展到這樣的規模，以致不可能讓所有的居民在壹個地點聚集，對影響他們生活的問題直接投票表決。 <br>\n今天，民主政治最常見的形式是代議制民主政治，無論對於五萬人口的城鎮還是擁有五千萬人口的國家來說均是如此。在這種政治制度下，公民選舉官員來作政治決策，制定法律以及實施各項有關公共利益的計劃。這些官員能夠以人民的名義深思熟慮和有條不紊地商討復雜的問題，這就需花費時間和精力，往往不是廣大的無官職的公民做得到的。 <br>\n怎樣選舉這些官員？方式很多，差異極大。就國家壹級而言，立法議員可以由各個區域選出，每區壹名代表。另壹種方式是：在壹種比例代表制下，每個政黨按其在全國投票總數中所占的百分率取得議席。省壹級、地方壹級可以借鑒國家壹級的模式，或者采取不那麽正式的做法，透過團體磋商達致共識而不是靠投票去選舉官員。無論采用什麽方式，代議制民主政府的官員都以人民的名義任職，他們的行動是向人民負責的。 <br>\n<br>\n多數裁定原則和少數人的權利 <br>\n<br>\n任何形式的民主制度均是公民根據多數裁定原則自由地作出政治決策，無壹例外。但是，多數裁定並不就是民主。例如，容許百分之五十壹的人口以多數的名義壓迫余下百分之四十九的制度，沒有人會稱之為公平合理的制度。在壹個民主社會裏，多數裁定原則必須同對個人的人權的保證相結合，這樣做是為了保護少數人的利益。這裏所說的少數人包括種族、宗教、政治方面占少數的人，甚至還包括在對有爭議的法規所進行的辯論中失敗的人。少數人的權利不取決於多數人的良好願望，也不能被多數票所扼殺。少數人的權利之所以受到保護，是因為民主的法律和制度保護全體公民的權利。 <br>\n學者、作家黛安．雷維奇，現在是美國教育部助理部長，在提交給波蘭壹個教育研討會的論文中寫道：“當壹種代議制民主政體的運作，是以限制政府權力並保證全體公民基本權利的憲法為依據時，這種政府的形式就是立憲民主政府。在這樣的社會裏，實行多數裁決，而少數人的權利則通過法律的制度化受法律保護。” <br>\n上述要素界定了所有現代民主政體的基本要素，不論這些民主政體在歷史、文化和經濟上有多大的差異。盡管加拿大與哥斯達黎加、法國與博茨瓦納、日本與印度作為國家和社會，存在著巨大的差異，但是，立憲政體的要素—多數裁定原則與個人權利、少數人權利相結合以及法治——均可以在這些國家中找得到。 <br>\n<br>\n民主社會 <br>\n<br>\n民主並不只是壹套確定政府功能的憲法條文和壹套確定政府功能的憲法條文和程序那麽簡單。在民主制度中，政府只不過是與許多不同的機構、政黨、組織和社團在壹個社會結構中共存的壹份子。這種多樣性叫多元主義。先決條件是：民主社會這麽多有組織的團體和機構的存在、合法性、權力，並不取決於政治。 <br>\n在民主社會中，有成千上萬私人機構在運作，其中有些是全國性的，有些是地方性的。許多這樣的機構在個人與錯綜復雜的社會和政府體制(上述機構也是這些體制的壹部份)之間起中介作用，擔負起那些沒有授予政府的職責，向人們提供機會，便於他們以民主國家公民的身份行使權利和履行責任。 <br>\n這些團體以多種方式代表其成員的利益──支持競選政府職位的候選人，就有關問題進行辯論，試圖對政策的決定施加影響。透過這些團體，個人就能夠有目的地參與政府和自己社區的事務。在這方面，可以舉出各種各樣的例子：慈善機構和教會、環境保護團體和街坊福利會、商會和工會。 <br>\n在獨裁主義社會裏，所有這類組織實際由政府控制、批準成立、監督或者以其它方式向政府負責。在民主國家裏，政府權力由法律清楚界定和嚴格控制，因而私人組織不受政府控制；相反，許多私人組織還向政府遊說，設法要政府為自己的行動負責。其它如與藝術、宗教信仰、學術研究或與其它權益有關的團體，卻寧可少接觸或根本不接觸政府。 <br>\n在民主社會裏，公民可以在這個繁忙的私人活動範圍內探索享受自由的可能性，以及實現自治所需擔負的責任──而不會受到可能出現的國家強硬手段的壓制。 <br>\n<br>\n民主的支柱 <br>\n<br>\n1、政府的建立基於被治理者的同意 <br>\n2、多數裁決原則 <br>\n3、少數人的權益 <br>\n4、對基本人權的保證 <br>\n5、自由公平的選舉 <br>\n6、法律面前人人平等 <br>\n7、合法訴訟程序 <br>\n8、政府受憲法制約 <br>\n9、社會、經濟、政治上的多元主義 <br>\n10、寬容大度、註重實用、合作和妥協的價值觀 <br>\n<br>\n02、權利 <br>\n<br>\n我們認為下面這些真理是不言而喻的： <br>\n人人生而平等， <br>\n造物者賦予他們若幹不可剝奪的權利， <br>\n其中包括生命權、自由權和追求幸福的權利。 <br>\n為了保障這些權利，人民才在他們之間建立政府， <br>\n而政府之正當權力，是經被治理者的同意而產生的。 <br>\n<br>\n不可剝奪的權利 <br>\n<br>\n在這些雋永難忘的美國獨立宣言語句中，托馬斯·傑斐遜提出了壹條建立民主政府的基本原則。民主國家的各級政府並沒有把傑裴遜所列舉的各項基本自由賜予人民；建立各級政府是為了保護這些自由，而這些自由是每個人生來就擁有的。 <br>\n十七、十八世紀歐洲啟蒙運動哲學家在系統陳述不可剝奪的權利時，把這些權利說成是天賦人權。這些權利不因文明社會的誕生而受到破壞。社會也好，政府也好，都不能取消或「剝奪」它們。 <br>\n不可剝奪的權利包括言論自由、完教信仰自由、集會自由以及受法律平等保護的權利。以上所提到的絕非民主制度公民所享受的全部權利──民主社會還主張人人有權受公平審判這類公民權──但的確是任何民主政府所確認的最重要的權利。由於這些權利的存在與政體無關，所以不能通過立法加以廢除，也不能任由多數選民憑壹時心血來潮來決定其命運。例如，美國憲法的第壹修正案並沒有將宗教自由或出版自由給予人民；它只是禁止國會通過任何幹預言論自由、宗教自由、和平集會的法律。歷史學家倫納德．萊維曾經這樣說：“個人可以享受自由，政府卻與自由無緣。” <br>\n不同社會在具體制訂有關這些基本人權的法律和訴訟程序方面，必然有所不同。但是，每個民主國家必須承擔義務，以建立保障基本人權的憲法體制、法律體制和社會體制。 <br>\n<br>\n言論 <br>\n<br>\n言論自由是民主的生命線。要辯論表決，要集會抗議，要做禮拜，要確保人人得到公正的對待——全都有賴言論和信息的自由流通，不受限制。電視系列節目「為民主而奮鬥」的創作者加拿大人帕特裏克．威爾遜認為：「民主就是交流：即人們談論共同的問題，為共同的命運作出安排。人們在能夠實現自治之前，必須有機會自由發表自己的竟見。」 <br>\n民主國家的公民接受這樣的信念：即通過公開交換思想和意見，真理最終會戰勝虛妄，加深對別人價值觀的了解，進壹步明確界定妥協的範圍，並開辟前進的道路。這樣的交流，越多越好。美國隨筆作家 E.B.懷特有這樣的說法：“我們這個自由國家的新聞界之所以可靠而有用，不是因為它有更好的品德，而是因為它高度多元化。只要有許多報業老板存在，每個人都追求他自己牌號下的那部分真理，我們作為人民就有機會找到真理，生活在光明之處……數量之中有安全。” <br>\n同獨裁主義國家相反，民主政府既不控制、支配，也不評定書面或口頭的言論。民主社會依靠的是有文化知識、有頭腦的公民。這些公民能夠接觸到範圍盡可能廣泛的信息，使他們得以盡可能全面地參與社會的公眾活動。無知導致冷漠。民主的蓬勃發展有賴公民付出充沛的精力；而要保持這樣的精力，必須有自由無阻的思想、信息、意見和判斷等方面的交流。 <br>\n但是，如果新聞媒介或其它組織濫用言論自由，使用大多數人認為是虛假、令人厭惡、不負責任或甚至品味低劣的信息，政府又應該怎麽做呢？答案大體上是：什麽也不做。評定這種事情好壞，根本不是政府的職責。壹般來說，對付自由言論的靈丹妙藥是更加自由的言論。這看起來像是自相矛盾的說法。但是，為了言論自由，民主政府有時必須保護某些個人和團體的權利，即使這些人和團體本身擁護的是諸如壓制言論自由之類不民主的政策。民主社會的公民保護這種權利，是因為他們堅信：公開辯論最終會使真理更鮮明，政府行動更明智，而如果壓制言論，扼殺不同意見就做不到這壹點。 <br>\n擁護言論自由的人還提出：今天我認為難以忍受的壓制言論的行動，很可能會威脅到我明天的言論自由──而在妳們和其它人看來，我明天的那套言論也可能是同樣令人憎惡的。捍衛這種觀點的壹個範例，是英國哲學家約翰·斯圖爾特·米爾壹八五九年在他的《論自由》壹文提出的壓制言論使所有的人遭受損失的觀點。他寫道：“如果發表的意見是正確的，則人們改正謬誤獲得真理的機會就會被剝奪；如果意見是錯誤的，人們也不能對真理有比較清晰的理解和比較鮮明的印象，因為這樣的理解和印象只有在真理同謬誤的鬥爭中才能獲得。” <br>\n有了言論自由，順理成章，人民就有權集會並以和平方式要求政府傾聽他們的不滿竟見。沒有這種集會和要求傾聽申訴的權利，言論自由的價值就會降低。因此可以說，言論自由同集會、抗議、要求變革的權利即使不是不可分割，也是緊密相連的。民主政府可以合理地安排政治集會和遊行的時間和地點，藉此保持和平秩序，但是，它不能使用這種權力去鎮壓抗議，阻止持不同政見的團體公開發意見。 <br>\n<br>\n自由和信仰 <br>\n<br>\n宗教自由，或者更廣泛壹點說，信仰自由，指的乃是人們無須違背個人的意願，聲明自己皈依哪個教或具有其它什麽信仰。再者，任何人都不應因為選擇宗教信仰或者根本不信宗教而受到懲罰或處分。<br>\n<br>\n與此有關的壹點，是宗教自由意味著政府不能夠強迫任何人承認官方教會或官方規定的信仰。不得強迫兒童入讀特定的宗教學校。任何人無須違反自己意誌去參加宗教儀式、祈禱或宗教活動。由於長期的歷史或傳統，許多民主國家正式建立了接受國家資助的教會或宗教。盡管存在這壹事實，政府仍然有責任保護個人的自由，容許他們信仰不同於官方認可的宗教。 <br>\n<br>\n公民身份：權利與義務 <br>\n<br>\n政府的存在是為了服務人民，人民的存在不是為了服務政府，這是民主制度賴以建立的原則。換言之，人民是國家的公民，不是國家的「臣民」。只要國家保護公民的權利，公民就會效忠國家。另壹方面，在獨裁主義制度下，國家作為與社會分離的壹個實體，要求人民效忠並為它服務，卻沒有義務征得人民對它的行動的同意。 <br>\n例如，民主國家的人民投票，是行使權利、履行義務來決定誰以他們的名義管治國家。與此相反，在獨裁主義國家裏，投票行為只不過是使該國政權業已作出的選擇合法化。在這樣的社會裏，投票與公民行使權利、履行義務無關——只是強迫公眾支持政府的壹場鬧劇。 <br>\n同樣，民主國家公民有權參加自己所選擇的獨立於政府的組織，並自由參與社會公眾事務。與此同時，公民必須履行這種參與所帶來的義務：研究有關的問題，以容忍態度對待與自己意見相反的人，並在必要時妥協以達成壹致意見。 <br>\n然而，在獨裁主義國家裏，非官辦的誌願機構極少，甚至根本不存在。這樣的機構並非為個人提供辯論問題或料理自己事務的場所，它只是國家的另壹個分支機構，旨在將“臣民”固定在唯命是從的崗位上。 <br>\n在民主社會和非民主社會裏，服兵役又是壹個權利和義務不同但卻同樣成強烈對比的例子。兩種不同的國家可能都同時需要在和平時期征召青年入伍壹段時期。在獨裁主義國家裏，這種義務是單方面強加在青年頭上的。在民主國家裏，服壹段時期的兵役是民主社會公民依照法律履行的義務，而法律則是由他們自己選出來的政府通過的。在每個社會裏，和平時期服兵役均可能不為人們所歡迎。然而，民主國家的公民在服兵役時，明白他在履行社會自願承擔的義務。民主社會的人民，還可以在他們的權力範圍內采取集體行動，更改這種義務：取消義務兵役制，創立壹支全部由誌願兵組成的軍隊(美國和其它壹些國家就是這樣做的）；改變服兵役期限（如德國最近采取的措施）；維持壹支由男性參加的後備軍，並把這當作公民義務的主要組成部分(如瑞士)。 <br>\n在這些例子中，隨著公民身份而來的是廣泛界定權利和義務的問題，因為這是壹件事物的兩個方面。個人行使權利時，有義務保護和擴大權利—既為自己，也為別人；即使是體系健全的民主國家的公民，也往往對這種平衡的方式有所誤解，經常從行使權利中得益但卻忽略義務。正如政治學家本傑明·巴伯所說：“民主往住被理解為多數裁決原則，而權利則越來越被理解成個人的私有財產，因而必然與以多數人為依歸的民主不兼容。但這是對權利和民主二者的誤解。” <br>\n毫無疑問，個人行使基本的或不可剝奪的權利——如言論、集會和宗教自由，會對經民主程序產生的政府構成束縛。從這壹點來說，個人權利是壹道屏障防止政府或短暫的政治多數派濫用權力。 <br>\n然而，從另壹種意義上講，權利跟個人壹樣，是不能單獨起作用的。權利並非私有財產，只有在獲得社會其它公民承認時才能存在。選民，正如美國哲學家西德尼．胡克所指出的那樣，是「對他們自己的自由的首要監護人」。從這壹個觀點來看，由公民選出並向公民負責的民主政府，是不會與個人權利對立的，相反，是個人權利的保護者。民主政府要增強個人權利，使民主國家公民承擔自己的公民義務和責任。 <br>\n總而言之，這些責任促使公民參與民主進程，以確保民主順利運作。人們最低限度要自己研究社會面對的重要問題——那怕這樣做只是為了對競逐高職的候選人投下明智的壹票。其它義務，例如擔任民事或刑事審判的陪審員，可能是法律規定的，不過，多數都是自願的。 <br>\n民主行為的本質，就是公民積極自由地選擇參與社會和國家的公眾事務。沒有這種廣泛而持續的參與，民主就會開始枯萎，從而成為少數篩選過的團體和機構的避風港。然而，如果有來自社會各階層的人積極參與公眾事務，民主國家就能夠經受得住席卷整個社會的、不可避免的經濟和政治風暴，而不必犧牲它們誓言要維護的自由和權利。 <br>\n積極參與公眾事務，往往被人狹隘地界定為競逐政治職位。但是，在民主社會中，公民參與公眾事務，比只參加競選具有更廣泛的意義。在居民區或市壹級，公民可以在學校委員會服務，或組織社區團體，亦可競選本地區的職位。在州、省或國家壹級，公民可以動口動筆參加持續進行的公共事務辯論，或者參加政黨、工會或其它誌願組織。無論公民參加的是哪壹級的活動，貢獻如何，健康發展的民主，取決於是否有廣大公民在了解情況的條件下持續參與公眾事務。 <br>\n黛安·雷維奇寫道，民主“是壹個過程，是在壹起生活和工作的壹種方式。民主在演進，並非靜止不變。民主需要全體公民的合作、妥協和容忍。實行民主是件難事，並非輕而易舉。自由意味著承擔責任，不應有不負責任的自由。” <br>\n民主體現了自由和自我表達的理想，但是，民主同時也照顧到人類的本性。民主並不要求公民在各方面都道德高尚，只要求他們負責任。正如美國神學家萊因霍爾德·尼布爾所說的那樣：“正因為人類能夠接受正義，所以有可能實行民主，但又因為有人類往往有非正義的傾向，所以必須要有民主。” <br>\n<br>\n基本人權 <br>\n<br>\n1、言論自由、出版自由 <br>\n2、信仰自由 <br>\n3、集會和結社的自由 <br>\n4、受法律平等保護的權利 <br>\n5、經正當程序及受公平審判的權利 <br>\n<br>\n人權和政治目標 <br>\n<br>\n保護基本人權作為壹個原則，已為人們普遍接受。這體現在世界各國的成文憲法中，也體現在聯合國憲章和赫爾辛基會議（歐洲安全與合作會議）最後文件這類國際協議中。 <br>\n至於分清不同類別的權利，那又是另壹回事。近來出現壹種傾向，尤其是在國際組織中，要將基本人權的範圍擴大，除基本的自由如言論自由和在法律面前受到平等待遇外，這些團體還要求有權就業、受教育、維護自己的文化或民族性以及享有適當生活水準。 <br>\n這些都是很有價值的事情，但是，當這樣的權利要求向外延伸，成為人權時，勢必會貶低基本公民權和人權的意義。不僅如此，這些權利要求，還會使個人擁有的權利同個人、團體、政府理應爭取的目標之間的界限模糊起來。 <br>\n政府通過自制，即約束本身的行為，來保護言論自由這類不可剝奪的權利。與此相反，投資於教育，提供醫療服務或保證滿足就業的要求，卻要求政府積極參與，以推動某些政策和計劃的實施。足夠的醫療服務和充分的受教育機會是每壹個兒童與生俱來的權利。令人嘆息的是事實並非如此。以各個社會實現這些目標的能力而言，國與國之間有非常大的差別。但是，要將人類的每項願望轉化為權利，各國政府必須冒著招來更多冷嘲熟諷以及忽視所有人權的風險。 <br>\n<br>\n03、法律的準則 <br>\n<br>\n平等與法律 <br>\n<br>\n法律之前人人平等的權利(或者按照我們慣常的用語，可以說成是人人享受平等的法律保護)，是任何公民主社會的基礎。任何人不論是貧是富，是多數民族還是宗教的少數群體，是國家的政治同道人還是敵對者，在法律面前全都享受平等的保護。 <br>\n民主國家不可能保證上天同樣眷顧每壹個人，也沒有責任這樣做。憲法專家約翰．弗蘭克寫道：“在任何情況下，國家都不應把額外的不平等強加於人，它必須公正平等地對待全國人民。” <br>\n法律終歸是人民制訂出來的，它不是壹些強加於人的東西，因此，沒有人可以置身於法律之上。民主國家的公民服從法律是因為他們認識到(不論是怎麽間接地認識到)他們要服從自己作為立法者的身份。如果法律由人民制訂，又由人民遵守，那麽，法律和民主的目的就達到了。<br>\n<br>\n正確的法律程序 <br>\n弗蘭克指出，綜觀歷史，每個社會掌管刑法制度的人都握到權力，他們都有可能濫用權力和走向專制。統治者曾憑國家之名，罔顧合法理由就對人施以監禁、充公財產、折磨、放逐或處決──而所有這些都往往未經任何正式的起訴。任何民主社會都不能容忍這類濫用權力的情況。&nbsp; 每個國家必須有權力維持法紀和懲罰犯罪行為，但國家執法的準則和程序必須是公開和明確的，而不是秘密行事、獨斷獨行或受制於國家政治。&nbsp; 民主國家正確法律程序的要點是什麽？&nbsp; 警務人員沒有法庭指令證明有正當理由搜查居屋，就不得擅闖民居搜查。在民主制度下，秘密警察午夜敲門搜查民居的事情是沒有立足之地的。&nbsp; 如果沒有詳述違例事項的明確書面罪狀，任何人不得被拘補。人民不但有權知道對他們控罪的確實性質，而且根據人身保護權的原則，如果法庭認為控罪不合理或拘捕無效，就必須立即釋放被捕者。&nbsp; 被控犯罪的人不應長時間受監禁，他們有權獲得迅速的公開審訊，和原告對質並向原告提問。&nbsp; 如果疑犯潛逃或犯其它罪行的可能性很低，當局在審訊之前，需要允許被告保釋，或有條件地的釋放被告。由社會傳統和慣例留下來的「殘忍和特別」的懲罰是禁止的。&nbsp; 人民不得被迫證明自己犯罪。政府必須絕禁止非自願的自認犯罪。據此類推，在任何情況下，警方都不可以拷問疑犯或向疑犯施以身體或精神上的虐待。禁止強迫性認罪的法律制度可以立竿見影地減少警方用拷打、威嚇或其它肆虐的方式逼取資料的動機，因為法庭決不會容許些資料在審訊時成為證供。&nbsp; 人民不得受雙重審判的折磨；即他們不可以兩次被控以同壹罪行。任何人經法庭審訊後被判無罪，就不可以該罪行為由再次被控。&nbsp; 由於當局有可能濫用權力，事後制訂法律須予禁止。這是指壹些事發後才制訂的法律，目的是要控某人以罪名，即使事發時他的行為並非違法。&nbsp; 對於國家的強迫性行為，被告可以受到額外保護。例如，在美國，被告有權延聘律師在刑事訴訟程序的所有階段代表自己，即使他們無力負擔律師出庭的費用也可以享有這種權利。警方拘捕疑犯時，必須向他們說明作為疑犯的權利，這包括延聘辯護律師以及保持緘默(避免自我認罪)的權利。&nbsp; 專制政權常用的手段就是對反對政府的人控以叛國罪。鑒於這個原因，叛國罪的定義必須小心謹慎地加以界定，使之不致成為壓制批評政府言論的武器。&nbsp; 這些限制沒有壹項意味著國家不擁有執法和懲罰犯罪者的必要權力，相反，只要民主社會的人民評定他們的刑事法律制度的運作是公正的，是保障個人權利及公眾利益的，那麽，這個刑事法律制度就能夠發揮作用。&nbsp; 法官可以是委任或選舉出來的，他們可以獲得特定的任期或終身委任。無論他們是怎樣挑選出來的，最重要的是他們獨立於國家的政治權力以確保他們的公正。政府不可以用無關重要或純粹政治性的理由撤除法官，除非法官犯了嚴重的罪行或惡劣行為——政府才可以通過正式的程序，如彈核(提出控罪)及在立法機關審訊，把法官撤職。 <br>\n憲法 <br>\n民主政府的基石是憲法——政府基本責任、權限、程序和制度的正式聲明書。憲法是國家的最高法律，所有公民，上至重要閣員，下至農民，都必須遵守憲法的條文。憲法通常是壹份書面文件，它至少訂明國家政府的權力、保障基本的人權及列明政府的基本運作程序。&nbsp; 憲法除了有持久不朽的特質外，還必須能夠跟隨時代轉變及適應時代的需求，才不至於只是壹堆令人敬仰的化石。美國的憲法是世界上歷史最悠久的書面憲法，它包括七部分扼要的條款及廿六條修正案。這份文件是過去二百多年建立起來的、內容繁多的司法裁決、法令、總統職務及傳統慣例的基礎。它們使美國憲法保持生命力，並與民生息息相關。&nbsp; 這個憲法演進的模式在每個民主國家都存在。壹般來說，關於國家憲法的修訂或更改程序有兩種學說壹是采取壹種麻煩的程序，這個程序要求通過繁復的手續及多數人的參與，在這情況下，憲法不會經常改動，只有在相當多的公眾支持下，基於必須修改的原因才會修改。這是美國憲法的模式，美國憲法簡單列明了政府的壹般原則、權 和限制，以及具體的職責及程序；權利法案則闡明公民的基本權利。&nbsp; 許多國家采用壹個較簡單的修訂方法，那就任何修訂案經立法機構批準並在下屆選舉中經選民通過後，就可以成立。按照這個方法修訂憲法可以是相當冗長的，其中的特定條文與整體的法規只有微小差別。&nbsp; 沒有那個憲法能像美國憲法那樣，草擬於十八世紀，壹直沿用至二十世紀後期仍然沒有任何更改。同檬，今天施行的憲法如果沒有應變的能力——但是，仍然要堅持個人權利的原則、正確法律程序，以及經人民同意的政府管治——就沒有可能幸存至下壹世紀。 <br>\n04、選舉 <br>\n選舉的規範 <br>\n選舉是民主代議政府的重要制度，因為在壹個民主國家，政府的權力純粹來自國民同意，把國民的同意轉化為政府權力的主要途徑就是舉行自由公平的選舉。&nbsp; 所有現代的民主國家都舉行選舉，但不是全部選舉都是民主的。右派獨裁政權、集權主義政權及壹黨政府都舉行選舉，目的是給它們的統治以合法的色彩。在這類選舉中，可能除了壹位候選人或壹張候選人名單外，就別無選擇。這些選擇可以為每個職位提供幾名候選人，但政府通過威脅或操縱手段，確保只有政府核淮的候選人才可當選。其它選舉可能提供真正的選擇，但人選只限於執政黨，這些都不是民主的選舉。&nbsp; 什麽是民主選舉？&nbsp; 珍妮·柯克帕特裏克是學者及前任美國駐聯合國大使，她給民主選舉下的定義是：“民主選舉不僅是象征性的，它還是競爭性的、定期的、廣泛和決定性的選舉，在選舉中，政府的主要決策人由國民選出，而國民則享有廣泛的自由去批評政府，發表他們的評論及提供其它選擇。”&nbsp; 柯克帕特裏克的準則意味著什麽？民主選舉是競爭性的。反對黨及候選人必須享有言論、集會及活動的自由，這些自由對於他們公開批評政府，向選民提供其它政策和候選人是必需的。僅僅容許反對者有機會投票是不足夠的。在選舉中阻止反對者廣播、控制其盟友或審查其報紙都不是民主的。執政黨可以享受職權帶來的方便，但選舉的規則及行為必須公正。&nbsp; 民主選舉是定期的。民主國不會選獨裁者或終身總統。當選的官員必須向人民負責，並在指定的時間重新參選，取得選民的授權後才可以繼續任職。這表示民主國家的官員必須接受落選的風險。唯壹例外的是法官，他們可獲終身委任，只在犯了嚴重的不正當行為時才被撤職、這可以使他們免受公眾的壓力及保持公正。&nbsp; 民主選舉是廣泛的。公民及選民的定義必須廣泛到足以包括成年人口的壹個大比率。由壹個排斥他人的小群體選出來的政府並不是民主的政府——無論它的內部運作看起來如何民主。綜觀歷史，民主國家的重大事件之壹就是遭排斥的群體——不論是種族、民族、宗教的少數群體或是婦女——贏取完全的公民身份及隨之而來的投票權與擔任公職的權利。例如，在美國，當憲法於壹七八七年簽署時，只有擁有產業的白種男人享有選舉及被選的權利。十九世紀初，產權資格取消了，婦女也於壹九二０年取得投票權，但直至二十世紀六十年代的民權運動，美國黑人才在美國南部享有完全的投票權。壹九七壹年，美國把投票年齡由廿壹歲降至十八歲，年青的公民也有權投票了。&nbsp; 民主選舉是決定性的。選舉決定政府的領導人。民選代表依據國家法律及憲法掌權，他們絕不只是傀儡領袖或象征性的領袖。&nbsp; 最後，民主選舉不限於選定候選人。選民可以被要求通過投票來行使復決權和創制權以直接決定政策問題。例如在美國，州議會可以決定把問題「轉交」選民或直接交給選民。在行使創制權時，公民可以收集指定數目的簽署(通常是該州登記時民總數的壹個百分率)，要求在下次選舉時討論某壹問題——即使州議會或州長反對也要進行。例如在加利福尼亞州，選民每次投票時都會遇到無數與立法創制權有關的問題——由環境汙染直至汽車保險費等。 <br>\n民主之道與忠直的反對派 <br>\n公開性和負責制是民主政體的成功之道，但投票行為本身卻是壹項非常重要的例外。為了使選民可以投自由的壹票及減少他們受恐嚇的機會，民主國家必須容許選民秘密投票，同時必須盡可能公開保護投票箱及點票過程，使公民相信點票結果是準確的，以及政府的確有賴於他們的“同意”。&nbsp; 對於某些國家而言，尤其是在槍桿子上移交權力的國家，最難明白的概念就“忠直的反對派”。但這是壹個十分重要的概念，它表示民主國家各方本質上對民主的基本價值標準則有著共同的承諾。政治競爭者不壹定喜歡其對手，但他們必須彼此容忍，承認各方都發揮著合法及重要的作用。此外，社會上的處事原則須能鼓勵人民在公開爭辯時采取容忍及文明的態度。&nbsp; 競選完畢，失敗者會接受選民的決定。如果執政黨落敗，它會和平地移交權力。不論哪方取勝，雙方都同意合作解決社會的共同問題。失敗者競選後變為反對黨，知道他們不會因此丟掉生命或坐牢，相反，不論是壹個反對黨還是多個反對黨，他們都可以繼續參與公眾生活，因為他們知道在真正的民主國家，他們的作用是很重要的。他們不是忠於政府的特定政策，而是忠於國家的根本法理及民主程序。&nbsp; 下次大選來臨，反對黨又有機會競爭政權。此外，壹個多元化的社會由於政府的職位有限，往往會替競選失敗者另辟蹊徑，讓他們參與政府部門以外的公眾服務工作。落選者可以選擇繼續作為正式的反對黨，也可以決定透過寫作、教學或參加關註公共政策的許多私人組織，參與更廣泛的政治進程及辯論。民主選舉歸跟結蒂不是壹場生死的鬥爭，它是壹項為服務社會而進行的競賽。 <br>\n05、民主的文化 <br>\n公民文化 <br>\n民主並不僅僅是其內部各項體制的總和。壹個健全的民主政體主要取決於民主的公民文化的發展。黛安·雷維奇指出，在這個意義上，民主不指藝術、文學或音樂，而是指界定人民自治能力的那些行為、習慣和規範。&nbsp; 她寫道：“極權政治制度鼓吹的是壹種被動和冷漠的文化。這種政權所要塑造的是馴服聽話的公民，相反，民主社會的公民文化是由個人及群體自由選擇的活動所決定的。自由社會的公民追求他們自己的興趣，運用他們的權利，並為他們自己的生活承擔責任。他們決定自己做哪類工作，在哪裏居住，是否加入某壹政黨和閱讀哪些書刊等等。這些都是私人的決定，而非政治的決定。”&nbsp; 文學、藝術、戲劇及電影──表現社會文化的藝術方式──也是獨立於政府之外的。民主社會支持或鼓勵藝術家作家，但不會訂立藝術的標準，不會評定為藝術作出努力的價值或審查藝術的表達手法。藝術家不是國家的雇員或仆人。民主社會對藝術的主要貢獻是自由──自由地創作，試驗，以及探索人類思想及精神的世界。 <br>\n民主與教育 <br>\n教育對於任何社會都是重要的壹環，對於民主社會尤其如此。正如托馬斯·傑裴遜所寫的那樣：“在文明的世界裏，如果壹個國家既壹無所知又想得到自由，那麽，它是在期待著壹種過去沒有將來也不會出現的東西。”&nbsp; 獨裁主義社會反復灌輸給人民的是來者不拒的被動態度。民主社會的教育則與此相反，它所要培育的公民都是有獨立見解、抱懷疑態度、具分析能力，並且深入了解民主規律和慣例的。範德比爾特教授小切斯特·芬恩在尼加拉瓜向教育學家演說時說：“人民可能生來就有追求個人自由的欲望，但是，他們不是生來就知曉那種能使他們及其子女獲得自由的社會及政治制度的…，他們必須掌握和學習這些知識。”&nbsp; 從這個角度看，說民主制度的教育任務只是使人民避免獨裁政權的思想灌輸力以及教導人民中立的政治價值觀是不夠的。這是不可能的：因為所有的教育不論是有意還是無意的，都會傳輸價值觀。公開發問的精神本身就是壹種重要的民主價值觀，在這種精神下，的確可以把民主的原則傳授學生。同時，民主的教育制度鼓勵學生用合理的論點及審慎的研究來挑戰傳統的思想，這或許會引起激烈的爭辯，但民主國家的教科書不應該忽視令人不快或富爭議性的事件或事實。&nbsp; 芬恩稱：“在自由社會裏，教育制度是政權的工具，但在民主政權下，政權是人民的仆人。人民創造、維持及改善政體的能力在很大程度上依賴他們所經歷的教育的素質和效能。我們可以公正地說，在民主國家裏，教育能夠使自由隨著時間茁壯成長。” <br>\n06、沖突、妥協與共識 <br>\n人類有著形形色色的欲望，它們有時是互相矛盾的。人希望安全，卻又喜愛冒險；他們渴望個人自由，卻又要求社會平等。&nbsp; 民主也是壹樣，承認許多壓力甚至矛盾存在於每個民主社會是很重要的。拉裏·戴蒙德是《民主季刊》的編輯及胡佛研究所的研究員，他認為沖突與共識之間存在著壹個關鍵性矛盾。在許多方面，民主只不過是壹套處理沖突的規則而已。與此同時，沖突必須在特定的限度內解決，以達成妥協。偏重任何壹方都可能破壞整個社會的均衡。如果每個群體把民主視為只是爭取他們的要求的論壇，那麽，社會就可能從內部分裂。如果政府為達成共識而施加太大的壓力，鎮壓人民的聲音，那麽，社會就可能被來自上面的壓力碾碎。&nbsp; 解決沖突並沒有單壹或輕松的方法。民主不是壹部輸入正確的原則及程序後就可以自動運作的機器。民主社會需要公民的支持，需要他們承認沖突之不可避免以及容忍之必需。&nbsp; 民主社會的許多沖突並不是清晰的“對”和“錯”的沖突，而是人們對民主權利及社會優先事項有不同見解所引起的沖突，認識這壹點是很重要的。美國有許多這類沖突的辯論，例如：分配壹定百分比的工作給壹直受歧視的少數群體是否正確？國家是否有權強購某人住宅的土地，以鋪設壹條急需的公路？當社會以保護野生森林的名義禁止伐木，而犧牲依賴木材業為生的小社區的生計並破壞其經濟時，誰的權利應該占上風？如果警方隨意截查人民以打擊販毒，這是侵犯了公民的權利還是保護了社會的權利？&nbsp; 這些都不是容易處理的問題，民主的廣泛原則只提供了闡述及分析這些問題的指南。實際上，答案可能會隨著時間而改變。正是因為這個緣故，發展民主的文化是很重要的。個人及群體必須至少願意容忍彼此的分歧，認識到對方有確鑿的權利及合法觀點。爭論的各方，不論是在地方居民區還是全國性議會，都應以妥協的精神相見，尋求壹個基於多數人裁定並照顧少數人利益的普遍原則的具體解決方案，在某些情況下，正式的投票是必要的，但很多時候，群體可以透過辯論和妥協達致非正式的共識或和解。這些程序還有壹個優點，就是幫助各方建立解決日後問題所需的信任。&nbsp; 黛安·雷維奇指出，“互相合作是民主的要義，它指導利益團體在憲法制度下與其它人談判、妥協及合作。意見分歧的群體透過建立合作關系，可以學會如何以和平方式進行爭辯，怎樣以民主的方法追求目標，並最終學會怎樣在壹個多元化的世界生活。”&nbsp; 民主不是壹套天啟的不變真理，而是壹個尋求真理的機制。由於這個機制，人們可以透過思想的沖突與妥協，以及個人跟機構的沖突與妥協，找到真理，盡管未必能夠十全十美地做到這壹點。民主是重實效的。觀點及解決問題的方法不是靠僵化的意識形態來檢定，而是在現實世界中試驗，在這個世界中，可以對觀點及解決問題的方法加以討論、更改、接納或摒棄。&nbsp; 自治不能保障人民不犯錯，不能結束民族磨擦，也不能保證經濟繁榮，但無論如何，它容許那種能夠辨明錯誤的辯論及驗證，準許群體聚首解決分歧，並提供改革和投資的機會，而這正是經濟增長的動力。&nbsp; 06、民主政府 <br>\n民主與權力 <br>\n對於獨裁主義者和評論家來說，他們對民主都有壹個共同的誤解，認為它缺乏壓制的能力，也缺乏統治的權力。這種觀點基本上是錯誤的：民主制度要求政府權力受規限，而不是將之削弱。縱觀歷史的漫長進程，雖然過去十年民主政治的復蘇營造了優勢，但事實上民主政體仍然脆弱和為數不多。民主制度不能不受歷史洪流的影響；他們會由於政治失敗而倒坍，內部分裂而衰亡，或是遭入侵的外敵所顛覆。但歷史亦同時證明了民主政體頑強的恢復力，表明了由於人民的承諾和有見識的貢獻，民主政體可以克服嚴峻的經濟困難，調和社會和種族之間的分裂，必要時還可以在戰爭中立於不敗之地。&nbsp; 正是評論家經常提出的有關民主的各個層面，賦予民主政體以復原力。壹些人指出，辯論、異議和妥協等過程都是民主制度的弱點，事實上，它們卻是民主制度的潛在力量。當然，從沒有人認為民主制度在其協商的過程中特別有效率: 在壹個龐大而復雜的社會裏，透過民主方式來作出決策可以是壹個糾纏不清、令人疲累和耗時冗長的方式。但最終壹個政府在得到被治理者的同意下，可以憑著信心和權威來說話和行動，這些都是壹個惶恐不安地倚仗壹支薄弱的軍隊或壹個未經選舉的黨組織的政權所缺乏的。 <br>\n權力的制衡 <br>\n美國對實行民主制度的最重要的貢獻之壹，就是創設了制衡制，以確保政權的分立和非集中化：這個制度建立在壹個堅定的信念上，那就是當壹個政府濫用權力的可能性受到抑制，並盡量靠近人民時，才是最理想的政府。&nbsp; 作為壹般詞匯，制衡有兩層意思：聯邦制和權力的分立。&nbsp; 聯邦制就是要把政府劃分為國家、州或省以及地方等層次。例如，美國是壹個聯邦共和國，每壹個州都具有獨立於聯邦政府的法律地位和權力。它與其它擁有壹個單壹政治架構的國家(例如英國和法國)的政治劃分不同，因為聯邦政府不能廢除或改變各州。盡管在二十世紀，美國國家壹級政府在其與州政府的關系上已經權力大增，但州政府仍然在教育、衛生、運輸和法律的實施等領域肩負重要的責任。在中央集權或“單壹”政治制度下，這些職務都是由國家政府管轄的。而每個州政府的職責，壹般都依循聯邦制的模式，把許多職務諸如學校和警察部門的運作，委諸地方組織。聯邦政制的權力劃分並不明確—聯邦、州和地方機構都可以在若幹領域(如教育)擁有重復甚至相互矛盾的議事日程——但聯邦制度確實大大增加了公民參政的機會，這對民主社會的運作是至關重要的。&nbsp; 制衡的第二層意義就是權力的分立，它是美國聯邦憲法的起草人於壹七八九年煞費苦心創立的，從確保政權不致集中於國家政府的某壹部門。詹姆斯．麥迪遜是美國憲法的主要起草人，後來更成為美國第四屆總統，他曾寫道：“把所有權力包括立法、行政和司法等權力，聚集在同壹批人之手……則可以毫無疑問地把它界定為專制政治。”&nbsp; 從某種意義來說，權力分立是壹個令人誤解的詞語，因為麥迪遜和其它憲法起草人所確立的制度，有如說是權力分立，不如說是權力分享。〔例如，立法權屬於國會，但國會所通過的法案可以遭總統否決，而國會必須在參、眾兩院集合三分之二的多數票，才可以推翻總統的否決。總統可以任命大使和內閣成員，並談判國際條約—但都要經參議院的批準。此外，總統挑選聯邦；大法官也是要經參議院批準。另舉壹個例子，憲法明確規定，唯國會才有權宣戰，然而總統卻是武裝部隊的總司令——在六十年代至七十年代初持久的越南戰爭期間，以及九０至九壹年間短暫的波斯灣沖突中，這已明顯地成為行政與立法兩大部門關系緊張的根源。由於總統政綱必須要經國會批準才得以通過，政治學家理查德德．諾伊施塔特形容美國總統的權力「並不在於發施號令，而在於說服」。&nbsp; 憲法並沒有規定聯邦政府內所有的權力制衡內容，有些是從習慣做法和先例發展而成的。或許最重要的就是壹八０三年壹宗法庭判例中所確立的司法審核理論，該理論賦予最高法院權力，以裁定國會的法令違憲。&nbsp; 美國政制內的權力分立往往導致低效率，但它提供了壹道重要的堤防，以確暗保政府不會濫用權力——這是每壹個民主政府都必須面對的問題。 <br>\n首相和總統 <br>\n民主政制的最重要決定之壹就是選舉首長和議員的方式。選舉方式壹般分為兩種。在議會制度之下，立法機構內的多數黨，或是政黨的聯盟，都可以組成政府，由壹名首相來領導。議會政府的制度起源於英國，今天歐洲的大部分國家、加勒比海諸國、加拿大、印度以及非洲和亞洲的許多國家(各半都是前英國殖民地)都實行這個制度。另壹種主要的方式就是直接選舉壹名總統，該選舉與立法機構無關。今天，拉丁美洲的許多國家、菲律賓、法國、波蘭和美國都在實行這種總統制度。&nbsp; 議會制與總統制的主要區別，在於立法與行政部門之間的關系。在議會制度下，立法與行政部門基本上是互為壹體，因為首相和內閣成員都來自議會。壹般而言，政府的任期都有指定的期限(例如四年或五年)，除非首相在國會中喪失多數票，在這種情況下，政府便告垮臺，國會又要重新舉行選舉。另壹種選舉是，由國家元首（總統或立憲君主，其作用主要是象征性的）給予另壹政黨領袖機會，以便組織新政府。&nbsp; 由於議會是最高統治機構，因此缺乏作為美國總統制特征的權力分立。議會制度必須倚重議會本身內部的政治動力，從而對政府的權力進行制衡。它們通常以單壹而有組織的反對黨形式出現，以便「盯牢」政府，又或是透過多個反對黨派的競爭來制衡權力。&nbsp; 在總統制度之下，總統身兼政府元首與國家元首的職務。總統和國會議員都由人民直接選出，並有指定的任期。作為權力分立的壹個組成部分，總統內閣的成員通常都不是國會議員。—般而言，只有在犯了嚴重罪行或在任時瀆職，總統才會在任期屆滿前遭撤職。假如總統所屬的政黨在立法機構中占大多數，其方案便可以輕易獲得通過，但與首相不同，總統不能倚仗自己的政黨是多數黨而留任。<br>\n<br>\n代議制 <br>\n民主政體的另壹項重要決定就是如何組織選舉。基本選擇有二：得票最多者當選制或比例代表制。得票最多者當選制有時稱為“勝者贏全盤”，指壹個特定選區內獲票最多的候選人就是勝出者──不管是由於得票最多（少於百分之五十，但比其它對手多）或由於贏得多數票（多於百分之五十）。總統也是以同樣方式選出的，只不過選舉是在全國範圍內舉行。假如沒有人在首輪選舉中獲得大多數，有些制度則會安排獲票最多的兩名候選人進行決賽。得票最多者當選制往往會對兩個擁有廣泛基礎並操縱政壇的政黨起鼓勵作用。&nbsp; 恰恰相反，在比例代表制（歐洲大部分國家所實行者）之下，選民通常都投票給政黨，而不是給個別的候選人。政黨在國家立法機構內的代表性，則取決於每個政黨在選舉中所獲選票的比例。在議會制度下，多數黨領袖便成為首相，並在議會中選出內閣成員。假如沒有政黨取得多數票，各政黨便會進行頻繁的磋商，以組成壹個占主導地位的政黨聯盟。比例代表制有助促進多黨制，盡管每個政黨只能得到較小比率的選民的支持，但他們經常進行裁判，以期在聯合政府內占壹席位。 <br>\n議會和總統 <br>\n今天大部分的民主政府都采用議會制，對議會制的主要要求是反應快和具靈活性。議會制政府(特別是透過比例代表制選出的)傾向於多黨制，即使比較小的政治團體亦可以在立法機構中取得席位。因此，彼此相左的少數黨派仍然可以參與政府最高層的政治決策過程。當各黨派力爭組成壹個占主導地位的聯盟時，這種多元性實有助促進對話和妥協。假如聯合政府垮臺，或者執政黨喪失統治權力，首相便會辭職，然後成立壹個新政府或舉行新選舉——這壹切都不會危害或威脅到民主制度本身。&nbsp; 議會的主要缺陷就是靈活性和權力分享所帶來的陰暗面；不穩定。壹旦發生政治危機，多黨聯盟可能會不堪壹擊而垮臺，以致政府的執政期只能維持比較短的時間。聯合政府亦可能發覺自己任由極端主義的小政黨擺布，這些小政黨可以通過威脅退出執政聯盟和迫使政府辭職，從而對政府作出特別的政策要求。此外，首相只是黨的領導人，他們缺乏由人民直接選出所賦予的權力。&nbsp; 另壹個值得關註的問題就是對議會的無上權威缺乏正式而有制度的牽制。例如，壹個在議會擁有足夠多數席位的政黨，可以制定壹個影響深遠甚至反民主的政綱，而其行動亦不會受到任何有效的限制，從而造成多數黨專政的可能。&nbsp; 另壹方面，對總統制的主要要求就是直接負責、連續性和實力。總統是由人民選出，有固定任期，不管其政黨在國會中的地位，他們都可以從直接選舉中取得權力。透過設立獨立但理論上平等的政府部門，總統制力求建立強有力的行政和立法機構，每個機構都可以從人民的投票選舉中獲得權力，並互相制衡。那些害怕可能出現行政部門專政的人，傾向於強調國會的作用，至於那些擔心立法機構內占優勢於壹時的多數黨可能會濫用權力的人，則會維護總統的權力。&nbsp; 分別選舉總統和立法機構的弱點是可能會出現僵局。總統可能沒有足夠的選票以通過其方案，但通過行使否決權，總統又可以防止國會以其本身的立法機構方案來取代自己的方案。&nbsp; 由於總統是經由直接選舉選出的，他們看起來可能比首相有權力。但不管立法機構是否由反對黨所控制，由於它擁有壹個獨立於總統之外的選民基礎，所以總統不得不與立法機構抗衡。因此，總統制的黨紀要比議會制脆弱得多。例如，總統不能像首相通常能夠做到的那樣，開除或懲罰本黨倒戈的成員。壹個在議會中擁有穩占多數席位的首相，可以確保其政府的立法方案通過；而總統在應付壹個珍惜自己特權的國會時，往往要進行冗長的磋商，才能確保法案的通過。&nbsp; 哪個制度最能迎合立憲民主政體的要求，議會制或是總統制？這個答案正是政治學家和政治家持續爭論的主題，部分原因是由於每個制度都有其獨特的長處和弱點。不過，應該註意的是，雖然總統制和議會制都沒能保證立憲民主的全部實現，但兩者都是與立憲民主政體相符的。 <br>\n07、政治、經濟和多元論參與 <br>\n公民並非必須參與政治進程，他們可以通過拒絕參與來自由表達自己的不滿。但假如沒有公民活動這種力量源泉，民主就會開始削弱。民主社會的公民有機會參加許多私人組織、協會和誌願團體，這些組織大部分都關註公共政策問題，但仍有小部分是由政府控制或資助。個人有權自由加入或自行組織各種不同的非政府團體，這是民主的基本原則。當擁有共同利益的人民團結起來，他們的意見便能夠被人們聽到，而他們影響政治辯論的機會亦隨之增加。十九世紀法國偉大政治觀察家阿勒斯·德·托克維爾寫道：“沒有任何國家比民主制度的國家更需要各種社團，以防止黨派專政或君主霸權統治。”&nbsp; 民主社會內的大量團體可以按幾種方式來分類。那些主要就某些具體問題向政府施壓的稱為利益團體或遊說團。私人利益團體(例如商會、專業團體或工會)通常都跟其倡導的政策有經濟的利害關系，雖然它們亦可能在討論遠離其專業領域的問題時采取跟公眾壹致的立場。&nbsp; 所謂公家利益團體(如環境和社會福利機構）則旨在謀求他們心目中的大眾利益或共同利益。但此舉並不能令這些公來利益團體較其它私人利益 團體更高明和更有道德。在他們對公眾問題所持的立場後面，緊接的往往是他們自身的利益。 這兩種利益團體在任何民主政體中都很活躍，兩者都密切註意輿論，致力擴大自己的群眾支持基礎，同時還力圖教育群眾，影響政府政策。利益團體可以作為壹股中介力量，以協調孤立的個人和龐大而遙不可及的政府之間的關系。透過這些團體的相互作用(透過彼此之間的公開辯論、沖突、妥協和共識等過程)，壹個民主社會便可以作出影響其人民福利的決定。 <br>\n投票 <br>\n投票選舉政府官員是現代民主政體中最明顯、最普遍，同時也是最基本的參與方式。有能力舉行 自由而公平的選舉，實乃壹個社會之所以稱為民主社會的關鍵所在。&nbsp; 選民投票的動機有如他們所代表的社團和利益那樣，多不勝數。選民顯然會向可以代表他們利益的候選人投票，但其它因素亦同樣會影響選民 的選擇。自己屬哪個政黨便是壹個因素：與政黨有牢固關系的人比獨立或無黨派的人有更大的投票意願。事實上，在比例代表制下，選民只可對某個政黨投票，而不是把選票投給個別的候選人。&nbsp; 政治學家提出許多其它可以影響選民取向和投票率的因素。例如，在采用比例代表制的國家，由於每張選票都會影響立法機構內的代表席位，所以與在壹個選區內以簡單多數票獲勝或由得票最多者奪魁的國家相比較，前者往往具有較高的投票率。社會經濟地位，比較簡易的選民登記手續，政黨制度的力量，候選人的傳媒形像，以及選舉次數的多寡——這些都會影響選民投票的人數和次數。在民主選舉裏，鬥爭往往不是為了決定哪個候選人可以博得最多的公眾支持，而是誰最有效地促使支持者把意見轉化為選票。選民態度冷漠的潛在危險並不在於公職空置，無人補缺，而是官員們將會由愈來愈少的合格選民選出來。 <br>\n政黨 <br>\n政黨通過征求、提名和競選來選出政府官員；假如他們獲得多數席位的話，便會為政府草擬政綱；假如他們是反對黨的話，便會提出批評和另壹套政策；在不同的利益團體中爭取它們對公共政策的支持；就大眾所關註的問題教育群眾；並為社會上的政治辯論提供架構和規則。在壹些政治制度裏，意識形態可能是吸收和激勵黨員的壹個重要因素；在另壹些政治制度之下，相同的經濟利益或社會見解可能會比意識形態上的承諾更為重要。&nbsp; 政黨的組織和程序可以有很大的不同。在形形色色政黨類型的壹端，以歐洲的多黨議會制而言，那些政黨都是紀律嚴明的組織，差不多全部由全職黨務人土所領導。另壹端是美國，這裏的相互對立的共和黨和民主黨都是權力分散的組織，它們主要在國會和州的層次上起作用。這種形勢每四年改變壹次，共和黨和民主黨的全國性組織都十分倚仗誌願人員的參與，他們會合力籌辦總統競選活動。&nbsp; 政黨跟他們在其中運作的社會壹樣，形形色色，不壹而足。他們所籌辦的競選活動往往都費煞心思，耗時冗長，有時甚至有點無聊。但所起的作用卻是極其嚴肅的：提供壹個和平而公正的方式，以便民主社會的公民可以選出其領袖，並在決定自己的命運時擔當著壹個有意義的角色。 <br>\n抗議行動 <br>\n在壹個民主社會裏，公民有權和平集會和通過示威、遊行、請願、抵制、罷工和其它直接的公民行動方式，來反對政府的政策或其它團體的行動。&nbsp; 民主社會的每壹個公民都可以參與直接行動，但傳統上這是受壓迫、生活條件差或少數民族團體所采用的方式，因為他們感到自己被排擠在其它影響政府政策的方式之外。這些抗議行動壹直都是民主社會的壹個組成部分。今天，非暴力的抗議行動旨在吸引新聞媒介的註意，所觸及的問題亦十分廣泛，包括環境汙染、核武器、外交政策問題以及種族和民族歧視等。直接行動的壹個特別方式就是工會有權因為在談判桌上未能與雇主解決糾紛而舉行罷工。&nbsp; 抗議行動是任何民主政體的試驗場。當大家都以禮相處並對基本問題保持壹致見解時，言論自由和公民參與的理想是易於維護的。但當反對者——以及他們的目標——未能就基本問題取得壹致意見時，這些爭論就會變得激烈和怒火沖天了。問題就在於取得平衡：壹方面要維護言論自由和集會的權利，另壹方面又要維持公共秩序和對付對方進行恫嚇或使用暴力的企圖。以維持秩序的名義鎮壓和平的抗議行動只會造成壓制；但容許不受控制的暴力抗議行動又會釀成無政府狀態。&nbsp; 要在兩者之間取得平衡並沒有任何良方妙計，歸根結蒂，這取決於大多數人勇於承擔責任，維護民主制度和對個人權利的箴言。民主社會有能力承受公民之間最激烈的爭議——除非這些爭論涉及民主政體本身的合法性。 <br>\n新聞媒介 <br>\n要統治就要傳達訊息。由於現代社會愈來愈龐大和復雜，傳達訊息和公眾辯論的領域亦愈來愈受到新聞媒介的支配：收音機和電視、報紙、雜誌、書本，甚至計算機化的數據庫都是如此。在壹個民主社會裏，新聞媒介的壹些功能雖然有所重疊，但又各有特色。其中壹項任務就是傳達和教育。人民要對公共政策作出明智的決定，就需要有準確、及時和沒有偏見的信息。由於輿論總有分歧，所以他們需要聽取廣泛的意見。在大選期間這種作用尤其重要，因為選民很少有機會親眼看見候選人，跟他們交談的機會更是少之又少。反之，他們都要依賴報章和電視的報導，從而分析問題和判斷各個候選人及其政黨的立場。&nbsp; 傳媒的第二項任務就是充當政府和社會上其它權力機構的監督者。新聞媒介本著獨立和客觀的準則(盡管未能完善)，能夠揭示政府聲明背後的真相和敦促官員對其行動負責。&nbsp; 傳媒亦可以選擇在公眾辯論中擔當更為積極的角色，透過社論或是調查報告，為他們認為應該獲得通過的具體政策和改革作宣傳。傳媒亦可以充當機構和個人的論壇，透過去函編輯部和刊載不同觀點的文章，來抒發己見。&nbsp; 時事評論員起著傳媒的另壹項日益重要的作用：“制定議事日程”。由於新聞媒介不能報導每壹件事情，所以他們必須對問題有所取舍。簡而言之，他們決定哪些是新聞，哪些不是。這些決定往往又會影響公眾對哪些才是最重的問題的了解。跟那些由政府控制新聞媒介的國家不同，在壹個民主社會裏，傳媒不能隨意操縱或忽視問題，畢竟他們的競爭對手和政府本身都可以各自列出壹系列重要的問題，隨時喚起公眾的關註。&nbsp; 新聞媒介在履行這些任務時壹直都很盡責，很少人會對此存疑。新聞記者和電視采訪員會力求符合客觀報導的準則，但這些新聞無可避免地會受到個人或他們任職的機構的偏見和敏感性所過濾，從而變得煽情、膚淺、幹擾他人、不符事實和富於煽動性。解決辦法並不是制定法律，強行界定責任的範圍或給新聞從業員頒發某種許可證，而是提高輿論的水平，以便公民有較強的能力分辨虛假和錯誤的報導以及浮誇的文字，從而找出事實的真相。美國最高法院傑出的大法官小奧利弗．溫德爾·霍姆斯於壹九壹九年說：“真相的最佳考驗，就是那種思想是否有能力使自己在市場的競爭中被人們所接受。” <br>\n民主與經濟 <br>\n民主並不包含特定的經濟原則。民主政府可以同時接受忠心的社會黨人和自由市場的商人。事實上，現代民主社會的許多爭端都與政府在經濟領域所應起的正確作用有關。然而，可以公平地認為，擁護民主的人壹般都視經濟自由為任何民主社會的關鍵因素。這壹事實並不排除經濟問題是今天我們劃分──和界定──政壇“左右派”的主要動力。&nbsp; 例如，社會民主黨人強調有必要把平等和社會福利作為政府經濟政策的核心。在以往，這種論點促使政府掌握了國家經濟的主要部門(如電訊、運輸和壹些重工業)的所有權。他們亦呼籲政府為有需要者提供醫療、失業救濟及其它社會福利。反之，中間派和保守派政黨則強調不受政府控制或幹預的自由市場經濟，作為達至經濟增長、科技發展和普遍繁榮的最有效方法。&nbsp; 事實上，在有關經濟的辯論中，各方都有很多共同點，比他們在激烈的政治爭論中可能作出的讓步為多。例如，左派和右派人土都接受獨立於政府之外的自由工人運動所起的重要作用。在壹個自由社會裏，工人有機會組織或加入工會，以便代表自己的利益，與雇主就工資、醫療和退休福利、工作條件和伸訴程序等問題展開談判。&nbsp; 沒有壹個現代民主國家的經濟制度是完全國有或全然脫離政府的管制。它們都是私人企業和政府監管的混合體，高度倚仗自由市場的運作，在這種市場上，價格不是由政府訂出來的，而是由千千萬萬的消費者和生產商透過日常交易而自行作出決定。&nbsp; 左派政黨雖然壹般都傾向於社會民主主義，雖然左派政黨比右派政黨更加傾向於宏觀調控與國家提供社會福利以及重要產業的民主公有化的混合經濟外加累進稅制，但他們認識到根據供求原則運作的自由市場是經濟增長和繁榮的主要推動力。同樣地，中間偏右的政黨雖然壹般都反對政府幹預或掌握生產所有權，但卻同意政府有責任調節經濟的某些層面：國家提供社會福利與部分產業的民主公有化；以及利用課稅政策來促進經濟發展。","date":"2020-09-13","agreeCount":0,"discussionCount":0}