{"type":"article","id":24013,"title":"【轉貼】臺灣歷史課綱之亂，歷史教授的看法","uid":43432,"topics":[672],"contents":"歷史教科書，有人又起乩<br>\n　　<br>\n　　每隔一段時間，臺灣的歷史課綱和教科書就會被拿出來檢視一次，部分媒體唯恐天下不亂，部分學者見到影子就開槍。<br>\n　　<br>\n　　清儒戴震曰「古訓明而後義理明」，法國年鑑學派祖師爺布洛克 (Marc Bloch) 說「考證不應該只是一項辨證史料真偽的工作，而是教導社會大眾如何免於宣傳和謊言的毒害」。九月學校開學，河道上再度被歷史教科書洗版，起因於中國時報和聯合報報導了國中八年級歷史教科書沒有三國，部分公知、學者、中學教師和家長，又開始對著影子開槍。<br>\n　　<br>\n　　一位相識的學者貼文曰，「不只三國！楊貴妃、安史之亂也消失 課本主編：可悲的仇中課綱」，文中引述了聯合報的報導，報導的第一段如下：12年國教新課綱，繼國中國文教科書蘇東坡「被消失」，屈原也差點被遺棄，國二歷史教科書不只「三國」不見了，連史記、漢書、魏晉南北朝、貞觀之治、安史之亂也統統不見了。大學歷史系教授形容，新課綱國文和歷史兩科是「去中國化的最終產品」；大學國文系教授反諷，文史不分家，應該趁勢開設「補救歷史課程」，應該會有不錯的商機。<br>\n　　<br>\n　　我沒有寫出這位學者的名字，是為其保留面子。至於報導中提到的幾位學者，有些是舊識，部分為反十二年國教社會領域課綱的老面孔，亦有2015年微調歷史課綱的檢核委員；同樣因顧及他們的顏面，我這裡未提及其姓名。<br>\n　　<br>\n　　學者討論事情要依據材料，國中歷史教科書有三種，不知道這些教授都看過嗎？連學術的基本要求都做不到，我看不懂到底在罵什麼？至少要提到哪個出版社的歷史教科書，主編是誰，教科書的內容是什麼，再來討論是否合宜。這些教授具備編國文或歷史教科書的資格，如果對目前上市的教科書不滿，可以自己編一本，不是嗎？見到影子就開槍，看了新聞的二手報導就開罵，難道是罵爽的？在學術養成教育中，老師會告訴我們一手 (原始) 史料的重要性，如果連教科書都沒看到，你罵什麼罵？難道連新聞報導不可靠這麼簡單基本的認知都沒有？你在學校要怎麼教學生。兩家媒體的報導都未提及是哪家出版社的八年級歷史教科書，你們就可以罵到這麼嗨，會不會太可笑！我自己在學校教社會教材教法，手邊有十二年國教社會領域網要，看過幾種七年級 (國一) 和十年級 (高一) 的歷史教科書，至於八年級和十一年級的教科書，我要過幾天才拿到，暫時沒有評論。我的判斷是這些公知和教授並沒有讀過市面上的國中八年級歷史教科書，只是看到媒體報導就起乩，我不知道這些人在學校要怎麼教學生。<br>\n　　<br>\n　　臺北和平東路某大學國文系一位教授 (因為我的厚道，沒有寫出學校和這位教授的名字) 批判去中國化時，老愛說「去中國化那你就不要拜關公媽祖」，聯合報屢屢報導，社群軟體到處流傳，我看了只有苦笑。佛祖、觀世音、耶穌、穆罕默德都不是中國人，難道都不能拜？佛教徒、基督徒和穆斯林怎麼辦？至於封關公和媽祖為正神的是大元國，大元國是蒙古帝國的一部分 (大元汗國) ，和中國真是沒啥關係哩！當學者的有時候要多讀點兒書，才不會鬧笑話。<br>\n　　<br>\n　　再說一次，現在教科書並非部編，不是統編本，所以部分出版社的歷史教科書沒寫到某些內容，授課教師如果覺得不妥，選其他自己覺得妥當的版本就可以了。至於有資格寫教科書的教授們，如果對目前上市的教科書不滿，自己編一本，找家出版社印就好了。十二年國教社會領域課綱只列出必須教某些內容，並未限制不能教某些內容，理解相關課綱會很困難嗎？<br>\n　　<br>\n　　三國沒有那麼重要，楊貴妃、安史之亂也沒那麼重要，大部分人的三國知識來自羅貫中《三國演義》，日本電腦遊戲和漫畫《三國志》，臺灣的歷史教科書從統編本至一綱多本，從來就沒有三國的章節，只有魏晉南北朝；而且不曾出現關羽、張飛、呂布好嗎？<br>\n　　<br>\n　　我們這一代所熟悉的中國史是國族建構下的產物，將中國歷史建構成統一的有機體，將歷史上的國用朝代替，所以大唐國變成唐朝，大清國變成清朝；朝原本是皇帝、君王之意，如大唐太宗朝，大清道光朝；我們以為的歷代各朝是建構的，不信的話，你對大唐人說「中國在唐朝的時候」，他肯定丈二金剛摸不著首腦，根本聽不懂你在說什麼。因為只有大唐，沒有唐朝。<br>\n　　<br>\n　　初秋白露，唱盤上轉動著以莉・高露的《美好時刻》，以莉・高露唱著〈優雅的女士〉：<br>\n　　<br>\n山坡上 一棟小矮房<br>\n一位優雅的女士<br>\n坐在沙發上<br>\n等待 那遲來的拜訪者<br>\n世界似乎早遺忘<br>\n她也已經不在乎<br>\n　　<br>\n一隻貓 從窗台經過<br>\n那些匆忙的過客<br>\n不願多停留<br>\n等待 是孤單的陪伴者<br>\n昨夜故事還沒說完<br>\n今晚有誰 來陪伴<br>\n　　<br>\n隱藏在樹林裡的幽魂啊<br>\n等著月光照亮返家的路<br>\n人們在夜裡安然入眠<br>\n她說不要忘記啊<br>\n這是命運的旋律<br>\n自由飛翔 自由飛翔<br>\n　　<br>\n　　這首歌是獻給高菊花阿姨的，高菊花阿姨是高一生 (鄒族語：Uong'e Yatauyungana、Uyonge Yatauyungana) 的女兒，因著父親高一生的緣故，一生命運坎坷。<br>\n　　<br>\n　　我們應該多認識三國還是高一生？答案啊答案，在茫茫的風裡。<br>\n　　<br>\n<br>\nBy吳鳴(彭明輝)<br>\n<a href=\"https://m.facebook.com/story.php?story_fbid=3200217010101770&amp;id=100003405063102\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.facebook.com/story.php?story_fbid=3200217010101770&amp;id=100003405063102</a>","date":"2020-09-13","agreeCount":0,"discussionCount":0}