{"type":"article","id":2401,"title":"品蔥，真的需要「議會」嗎?","uid":2409,"topics":[2354,128],"contents":"<b>品蔥，真的需要「議會」嗎?</b><br>\n<br>\n<br>\n此篇文章呼應<a href=\"https://www.pincong.rocks/question/5696\"> 【品葱立宪临时会议】第1场第1次——临时会议建立和议员资格确定</a> 。<br>\n<br>\n為了節省篇幅，也為了幫助各位理解，請讀到此篇的蔥農們，有空也翻翻這些文章。<br>\n<br>\nA. <a href=\"https://www.pincong.rocks/article/947\">[徵求協作] 維基百科上架新品蔥計畫</a><br>\nB. <a href=\"https://www.pincong.rocks/article/927\">《 小二，來碗上品蔥花湯! 謝謝! 》 淺談新品蔥的社區文化和未來展望 </a><br>\nC. <a href=\"https://www.pincong.rocks/article/1033\">關於品蔥憲政的建議&nbsp; </a><br>\nD. <a href=\"https://www.pincong.rocks/article/999\">「Zhi來zhi去」文化淺評 </a><br>\n<br>\n<br>\n<br>\n<b>1. 先說歷史。</b><br>\n<br>\n從前從前有個網站叫品蔥，地位相當於牆外版的知乎。<br>\n知乎上有許多提問，因為涉敏、涉政而被閹割，割下來的那一部份沒有變成維納斯，而是成為了品蔥。<br>\n後來品蔥被下架，也有了現在的新蔥。<br>\n<br>\n本站成立之初，匯聚了各方殘存勢力，用戶間較為平等，而且人數較少。<br>\n後來站方拿到膜乎的舊數據，因此在同個域名下復活了該站，提供網友較能輕鬆惡搞的抒發平台。<br>\n品蔥因此轉為嚴肅、正經、認真的用戶平台，我認為這是一次較大的用戶篩選。<br>\n<br>\n「支來支去」事件，可以說是本站最大的一次風波。<br>\n有天用戶admin突然發了篇文章，把所有關於「支那」的文章重新導向到同一處。<br>\n我持反對意見，但我尊重站方的決定，因為網站是人家架的。<br>\n<br>\n過了不久突然有位支字頭用戶，大量的留言洗版，風格非常像以前的黃正宇。<br>\n他們的風格就是不斷的打擦邊球，鑽規則漏洞。<br>\n除了單用「支」一字來洗版，他們還在名稱上動腦筋。<br>\n大<mark>支那</mark>人、小<mark>支那</mark>人、小智那人、<mark>支那</mark>將軍.....<br>\n當時的混戰可謂壯烈，支字大軍對陣前排管理員，首頁上到處是斷垣殘壁。<br>\n<br>\n作為應對，站方決定進入大濫權時代，把威望大於64的用戶都變成管理員，我也剛好在那時獲得了權限。<br>\n很快的殭屍小號被消滅，洗版事件逐漸平息。<br>\n不過據我觀察，除了支字團，還有至少另外兩股勢力潛伏。<br>\n一股是共黨領薪的輿論導流員，一股是高手等級的駭客群。<br>\n<br>\n本站發生過的腳本批量關注事件、批量回覆洗版事件，甚至是500錯誤事件，我相信是駭客群而不是支字群所為。<br>\n另一些用繁體字偽裝成台灣人的用戶，完全不溝通，只是導流，我也認為不像支字頭。<br>\n後來支字團突然自首，交出了百餘帳號，宣告退役，那些潛伏的勢力也隨支沉寂。<br>\n<br>\n再後來的愛心用戶、九頭鳥用戶，相形之下屬於個別事件，在水區、樹洞、新手區等措施下並不構成用戶困擾。<br>\n品蔥歷經風波，最後變成目前的樣貌。<br>\n<br>\n<br>\n<b>2. 我寫這篇文章，是想提醒讀者，制定規則的好處。</b><br>\n或許人治應該告一段落了。<br>\n<br>\n從禁支事件開始，本站一直走人治路線，立憲和法治一直是可望不可及的目標。<br>\n雖然我有一些特權，但我根本不使用。<br>\n我不踩、不封禁，我甚至曾把文章下被踩的用戶頂回來。<br>\n<br>\n不是因為我心地好，也不是怕我被報復，而是因為這樣做沒意義。<br>\n我曾多次呼籲，一昧的封禁和踩，不是解決問題的方法。<br>\n一個用戶被封禁了，他會怎麼做?<br>\n他會開另一個小號發言，他會開更多小號把自己頂回來。<br>\n他可能會針對管理員報仇，他可能還會另外開一篇文章申訴。<br>\n<br>\n另外，我也看不慣一些管理員在拿到權力後，對其它新手用戶的制裁。<br>\n在我看來，這就是平時被壓抑太久，一旦掌權後就開始濫用了。<br>\n那些被莫名其妙封禁的用戶，心中怎麼想的?<br>\n他們可能不在乎，直接離去，但也可能留著，想要報復論壇。<br>\n<br>\n支字頭，好歹只是進行最低層級的洗版，好歹他願意把話說清楚，好歹他鬧完之後就自動離去。<br>\n在我看來，他或他們根本是某蔥的疫苗，用低強度的攻擊來增強本站免疫力。<br>\n支團事件可以證明，封號、踩、刪除，對於一個蓄意破壞的、針對管理員攻擊的用戶，完全沒有效果。<br>\n可惜本站到目前還是傾向於用這些傳統手段來對付有嫌疑的用戶。<br>\n<br>\n我曾經多次從被鎖定的問題中「撈」出有價值回答，我也發文替被封禁用戶平反過。<br>\n反送中時期，一位香港朋友蒞臨本站。<br>\n大概是因為名稱觸動禁支警鈴，他的問題被踩、鎖定、下沉、隱藏、重新導向，他本人被封禁。<br>\n他又開了另一個小號，又問了另一則問題，又在<mark>支那</mark>重新導向的問題下留言。<br>\n我是如何知道這件事的?<br>\n我打了數百字回答完問題，卻無法送出，題主還直接蒸發，這是什麼狀況?<br>\n迫不得已，我只好新開文章送出原本的回答，並讓這件事情曝光。<br>\n在與站方溝通之後，誤會消除，該用戶被復活，原題也重見天日。<br>\n<br>\n我在想，要是沒有人看到這個現象，或是抱著寧可錯殺不可放過的心態，那該用戶會怎麼做?<br>\n大概是又開第三個帳號申訴，或是直接離去，放棄本站。<br>\n不論是哪種結果，對本站的成長都有害處。<br>\n<br>\n<br>\n<b>3. 法治可能是一個解法。</b><br>\n<br>\n幾天前本站開了第一次法庭，我非常肯定。<br>\n其實問題不罕見，就是又一次的誤殺，不滿的用戶又另外發文申訴。<br>\n這些可預見的連鎖反應，就像在本站不斷重演的歷史，我本來以為能預測到結果。<br>\n可是這次不一樣，有個用戶自告奮勇的開庭，創下本站歷史。<br>\n<br>\n我曾在立憲的文章寫過，應該先有制定規則的組織，才有依據規則判決的用戶。<br>\n一來可以防止該法官被報復，二來也減少了他的負擔，第三也是防止濫權。<br>\n豈知大法官先上車了，卻還沒補票，也因此我重新呼籲本站用戶成立「議會」。<br>\n<br>\n我的觀點一直都是防止濫權、去除人治、判定標準化、流程公開化。<br>\n如果因為要維持首頁乾淨、防止洗版，結果造成額外的小號、申訴文章、申訴文章判決，反而得不償失。<br>\n我支持設立議會，是因為我不喜歡這種基於威望差異的打壓。<br>\n<br>\n有了制訂準則的組織後，就可以有文字化的規矩。<br>\n一個用戶該不該被封、該不該解封，一個問題該不該被下沉、鎖定...都有明確的規定。<br>\n或許近期品蔥無法有隻自動識別的瓦力機器人，但基於明文規定的判決可以減少自由心證的判定誤差。<br>\n這點近似於舊蔥的公告區，所有的限制都有依據，而且站方可以藉由對全站用戶公開，降低自己濫權的嫌疑。<br>\n<br>\n真的不滿的用戶，至少有管道能申訴，案件也有平反的機會。<br>\n這樣可以增加用戶的黏度，也可以降低受害方私下報復的可能。<br>\n我相信被誤殺的用戶不少，要撈，就應該由規則來撈，而不是由我。<br>\n我不想利用特權來對抗其它用戶的濫權。<br>\n<br>\n我寧願參與議會，制定規則，其它的交由大法官解釋，也由法官執行具體判決。<br>\n<br>\n<br>\n<b>4. 線下生活，我眼中可沒法律。</b><br>\n<br>\n相比立法院訂出來的規則，我更相信社會上自有的規矩。<br>\n有人稱為江湖道義，有人說是叢林法則，有人則用道德、文化和宗教來解釋。<br>\n我不是胡作非為，相反的，我知道謹慎謙虛才不會招致災禍。<br>\n社會上有很多面向無法由法律來約束，只能靠人與人之間最原始的互動來彼此制衡。<br>\n<br>\n舉個例子，我準備過馬路，看到一旁大貨車加速闖紅燈。<br>\n如果我往前走會被撞死，司機會被判刑、罰款。<br>\n沒錯，他依法得到懲罰了，但我死了。<br>\n另一個真實例子，有人在法庭上十分囂張，靠充分的證據和口才辯贏對方，可是出庭後馬上被殺身亡。<br>\n沒錯，贏是贏了，對方坐牢的刑期又加重了，可是他死了。<br>\n重點不是如何遵守法律，而是審度時勢，依照自身背景應對。<br>\n<br>\n以本站為例，如果真的有管理員看某用戶不爽，他可以靠自身特權不斷打壓對方，普通用戶還真無能為力。<br>\n管理員們可以寫RFC，可以組個議會，甚至投票、組黨、選舉.....可是這些都要站方同意，否則毫無約束力。<br>\n當然，就算站方也不是萬能，像本站的tk域名異動就曾經帶來影響。<br>\n<br>\n我來本站除了傳播知識外，還順便做些實驗。<br>\n第一次濫權、第一個禁詞、第一次當上管理員、第一個被踩、第一次公開投票紀錄、第一次法庭、第一次會議.....都讓我十分感興趣。<br>\n因此，我支持議會成形的原因，不是因為我是守規矩的好公民。<br>\n反而是因為，我知道法律外的運作模式，跟論壇上這種規矩無強制力的環境很像。<br>\n<br>\n同一個原因，我支持站方提到的「習慣法」。<br>\n不應該是由上而下的制定規矩讓用戶遵守，而是應該從既有的運作模式提取出明文規則。<br>\n這些規矩應該是動態平衡的、有彈性的、大多數願意接受的。<br>\n就像有些蔥農提到的，畢竟某蔥沒有軍隊和警察，沒有法幣和實體互動，不能直接使用線下的那套模式。<br>\n<br>\n另外，這些措施和民主、反共無關。<br>\n民主重要，但是在既有條件背景下，議會更重要些。<br>\n當然，架構訂好之後，我相信本站用戶會齊心推行民主制度，包括選舉民意代表、選舉、表決、罷免...等。<br>\n也當然，這些都需要站方的同意和技術配合，否則僅是空談。<br>\n<br>\n有人認為，民主就像空氣一樣，稀鬆平常卻很重要。<br>\n有人終於找到自由發言的網站，開始無死角反共。<br>\n可是我可以用自身經驗提醒這些蔥友，投票就是投票，共黨就是共黨，希望繁體字能增加我的說服力。<br>\n把所有理想都壓到議會身上，只會像以前被擱置的RFC，一項都無法完成。<br>\n一昧的反共、抓五毛，只會扼殺掉少數不同意見的用戶，而且有機會讓被誤殺的用戶心生不滿。<br>\n<br>\n<br>\n<b>5. 相信在本站觀察和做實驗的不只有我，也相信願意參與議會程序的用戶並不少。</b><br>\n<br>\n再次呼籲有志之士，參與這次簡體網站史上的首次嘗試。<br>\n這不輕鬆，這不會輕鬆，這從來都不會輕鬆。<br>\n我相信萬事起頭難，總有人要挺身而出，總有人要開第一槍。<br>\n<br>\n本篇，我寫了三千多字，面對七千多用戶，每一個字我都對每一個用戶負責。<br>\n歡迎各位留言批評和提供意見，更歡迎有資格的管理員將理念付諸實踐。","date":"2019-07-18","agreeCount":16,"discussionCount":0}