{"type":"article","id":24019,"title":"奇文共赏——野生国师自证核平贵支的正义性","uid":52345,"topics":[2933],"contents":"微博名“赵盛烨”，自称是花瓶党九三学社社员的野生国师今日用中英双语发表反智反人类奇文，现将全文粘贴如下。<br>\n<br>\n<i>以前我们在做军事研究的时候总有一个误区，就是认为只有把核弹投放到美国本土才能将美国毁灭。<br>\n</i><br>\n<br>\n<br>\n<i>而事实上打几百枚核弹过去，次生灾害等等会将这个世界全部毁灭。这样算起来，就完全没有必要把核弹投过去，想毁灭世界其实很容易，在这里举三个例子：</i><br>\n<br>\n<br>\n<i>1、在太平洋引爆装满核弹头的核潜艇，巨浪可超过2000米，将淹没除了青藏高原以外的所有地区；</i><br>\n<br>\n<br>\n<i>2、在喜马拉雅山脉同时引爆数千枚核弹，可以改变地球的公转轨道，地球将带着全人类飘向漫无边际的黑暗宇宙；</i><br>\n<br>\n<br>\n<i>3、在四川盆地深钻10000米，埋入数千枚核弹同时引爆，将激起地心的坍塌，全世界人类灭绝。</i><br>\n<br>\n<br>\n<i>所以，特朗普如果一心与中国抗衡、不给黄种人和黑人留有任何生存空间，甚至在未来解放台湾的战争中插手，其行为带来的最终结果就是全人类一同毁灭。</i><br>\n<br>\n<br>\n<i>我承认这个思路是非常罪恶的，但是当我们走到了尽头，这就是最终方案，美国人不可能既反人类又独善其身。插手中国事务，美国人有没有做好尽数见上帝的准备呢？特朗普应该好好评估一下。</i><br>\n<br>\n<br>\n<i>In the past, when we were doing military research, there was always a misconception that the United States could be destroyed only by dropping nuclear bombs on the United States.</i><br>\n<br>\n<br>\n<i>In fact, if you hit hundreds of nuclear bombs in the past, secondary disasters and so on, the world will be completely destroyed. In this way, there is no need to drop a nuclear bomb. It is very easy to destroy the world. Here are three examples</i><br>\n<br>\n<br>\n<i>1. When a nuclear submarine loaded with nuclear warheads is detonated in the Pacific Ocean, the huge wave can exceed 2000 meters, which will submerge all areas except the Qinghai Tibet Plateau;</i><br>\n<br>\n<br>\n<i>2. Detonating thousands of nuclear bombs in the Himalayas at the same time can change the orbit of the earth, and the earth will carry all mankind to the boundless Dark Universe;</i><br>\n<br>\n<br>\n<i>3. Drilling 10000 meters deep in the Sichuan Basin and implanting thousands of nuclear bombs at the same time will trigger the collapse of the earth's core and the extinction of human beings all over the world.</i><br>\n<br>\n<br>\n<i>Therefore, if trump is bent on fighting against China, leaving no living space for the yellow and black people, or even intervening in the future war to liberate Taiwan, the ultimate result of Trump's actions will be the destruction of all mankind.</i><br>\n<br>\n<br>\n<i>I admit it's a very evil idea, but when we get to the end, it's the ultimate solution. Americans can't be both anti human and anti human. Are Americans ready to see God as much as possible when they intervene in Chinese affairs? Trump should make a good assessment.</i><br>\n<br>\n诚然，文中妄图用千枚核弹改变地球轨道或炸塌地心的弱智言论让人忍俊不禁，该野生国师也不会对总加速师习猪头产生任何实质性影响，但其字里行间掩盖不住的反人类恶臭还是值得注意（尤其在其评论区还有大量“中国不存在了，世界也就没存在的必要，懂？”等弱智言论）。<br>\n<br>\n本文及其评论区言论完美体现了贵<mark>支人</mark>为了煮一个鸡蛋不在乎烧毁整座城镇的无产阶级本性，某种程度上说甚至从动机层面证明了今年的肺炎病毒完全有可能就是贵支为了毁灭世界制作的生化武器。考虑到贵支巨大的人口基数，哪怕只有百分之一、千分之一的贵<mark>支人</mark>有此种念头，核平贵支都是保护人类种族存续必要的正义之举。从这个角度上说，也许尼克松阻止勃列日涅夫核平贵支是20世纪人类犯的最大错误也说不定……","date":"2020-09-13","agreeCount":21,"discussionCount":0}