{"type":"article","id":24028,"title":"[墙内可发]广东人，你的孩子正在承受粤语消亡的代价。","uid":48390,"topics":[276,692,1801],"contents":"文｜粤人馆<br>\n<br>\n1，从深圳说起<br>\n<br>\n笔者在国内时曾于某高校工作，因此对本地学生的就业情况非常熟悉，我所工作的学校是广东的一所普通二本学校（管理员不用担心，在澳州我很安全），给大三学生上课的时候经常会探讨就业意向，由于不是什么名校，所以在读书的九成都是广东同学，我发现他们极少人会首先考虑回家乡城市，而是第一时间想去广州深圳试水，而根据我的跟蹤了解，大多数人不出一年本就会灰头土脸回家，老老实实考编制。<br>\n<br>\n我可以负责任地说，在广东，家庭情况一般，父母工资阶层，自身素质平平的毕业生，除了去考事业编製，是没有任何出路的，请不要用985211，一本生，创业人士和等说事，因为前者才是年轻人中的大多数。<br>\n<br>\n但是为什么，身在全国最发达省份的年轻人活得如此艰难，必须背井离乡去深圳打那种一辈子也买不起当地房子的工作？不是说深圳不好，而是，一旦一个人选择了这条路，基本等于选择了居无定所月无所剩，而如果留在家乡的话，光是省下住宿成本，一个普通二本学历已经能让你过上不错的生活了。<br>\n<br>\n但现实就是，如果家乡有机会，谁去深圳？<br>\n<br>\n而就算去深圳，深圳的繁荣轮得到广东人吗？去到深圳就意味着和来自全国各地的高端人才竞争，他们是各路研究生，各路985211，他们以比二本学生还要多的规模聚集在一个小地方，当然霸占了所有岗位，他们的存在让全省能赚钱的产业源源不断地吸到深圳，才让其他地方的年轻人机会越来越少，用他们当中的大多数要么去深圳做居无定所的打工仔，要么回家乡争那种几千人争几十名的编製。<br>\n<br>\n深圳的繁荣，非但没有为广东人带来福利，反而它像癌细胞一样，为了维持自身的生长，伸出毛细血管，插到每一个广东年轻人身上，吸他们的价值。<br>\n<br>\n为了深圳，珠三角其余城市发展缓慢，为了深圳，广东其它城市的年轻人被逼背井离乡，为了深圳，作为广东经济文化中心的广州正在加速衰落，这些付出，最后换来的居然是：深圳房价逼近香港，深圳人逃离深圳。<br>\n<br>\n有意思吗？<br>\n<br>\n深圳的存在和发展，正在毁灭越来越多广东年轻人的出路，深圳不是广东人的骄傲，这座连说粤语都成另类的城市，正让广东的繁荣也和广东人无关。<br>\n<br>\n2，深圳让广东变得越来越不象广东。<br>\n<br>\n深圳是一座由外地人建设起来的城市，所以当它用吸血式发展强行夺取本地人的经济地位以后，作为一座说普通话的城市，广东人也必须再逐渐出让自己与生具来的另一种权利：说粤语的权利。<br>\n<br>\n因为当普通话人群在经济上取得更高地位以后，其他人也必须迁就他们说普通话，这很容易理解，例如这里有一个老板一个打工仔，老板讲广东话，那打工的当然多少会学几句，相反，如果是广东人给外地人打工，他就不能说老板听不懂的话让自己失去工作，现在深圳的存在就导致了这种情况，全国各地的资本大块头向深圳集中，挤开本地小企业同时也用更多本地人为他们打工，打工仔没有资格让老板就自己，所以讲广东话的权利必须出让。<br>\n<br>\n也许你会说，啊，不就是说普通话吗，不会死吧？其实会。<br>\n<br>\n因为母语背后是一套思维方式，生活习惯，就象在学校里，用中文思考作文的时候，你会天马行空，文思泉涌，但用英文写呢，想的东西简直弱智，你说得越流利，时候就越活跃，这条公式在粤语和普通话之间是成立的，一个巧舌如簧的广东人，要是普通话不好，在外地雇主眼中就是一个话都说不好的蠢仔，也就是说，当普通话成为强势语言，广东人不但要背井离乡去深圳，去到深圳还要因为说普通话失去一部分竞争力从而付出更大的代价，广东因说普通话的时候脑子是远远没有说粤语时转得快的，这也是为什么有些学生课外牙尖嘴利写作文说话像低能仔。<br>\n<br>\n请不要说，可以练好普通话适应社会，且不说广东人怎么练也没外地人说得好，而且为什么要为了迎合外人放弃这么多，最后还是别人在你这赚大钱你和你的后代给人家打工？<br>\n<br>\n所以，那些在家也和小孩说普通话的家长，想清楚你们自己在做什么。<br>\n<br>\n而且普通话说好是容易的事吗？可以去广东的大学看一下，大部分的本科生发音全是塑料，就连用词也是照般粤语词。<br>\n<br>\n大学生如此，其他受教育更少人群会更难，要等广东人完全说标准普通话需要至少三代人时间，一百年。<br>\n<br>\n而阶层是会固化的，掌握经济顶层地位的深圳会不会给我们这个时间？而且人家凭甚么让你翻身？<br>\n<br>\n甚至当人家取得话语权后，你广东人用血汗钱交的税，也不会用在自己身上，广东拥有全国最多的铁路，广州的高铁连通每一个省份，而本省非珠三角城市之间经常还要绿皮。对，你本地人不掌握话语权，你交的钱就用于服务外人了。<br>\n<br>\n而最让人无法接受的是，明明这一切，仅仅通过在家教孩子说母语，说广东话就可以避免，大多数人居然选择拱手相让。<br>\n<br>\n文化的传承和表现靠的是人，广东所有地方本土文化的衰落，背后都有深圳的鬼影。<br>\n<br>\n深圳人无罪，但深圳生错了地方。<br>\n<br>\n3，广东人，请为下一代争点尊严<br>\n<br>\n笔者其实不反对推普，因为粤语普通话之间可以互相翻译对于推广来说是好事，但问题在于，交流是建立在平等之上的，小学生在学校讲粤语叫不文明，大学歌手大赛说粤语取笑资格，抖音说粤语被斩断直播，老师上课说粤语会比举报，出去逛街说粤语被人说不尊重外地人，网络上打粤语字被人骂南蛮鸟语，回到家里还要跟小孩说普通话生怕得罪学校。<br>\n<br>\n广东人你没有尊严的吗？<br>\n<br>\n你知唔知人哋仇视，举报，消灭紧嘅係你阿妈细个阵时唱歌仔凼你瞓觉嘅家乡话？<br>\n<br>\n从几时开始，係自己嘅地方，讲白话居然成为咗一件可以举报嘅事？<br>\n<br>\n唔单指唔俾你讲，仲要话你讲白话係分裂，用政治理由侮辱你嘅乡下，只为消灭你本土文化同时继续压逼你嘅后代。<br>\n<br>\n深圳人冇错，但系深圳唔应该喺广东。<br>\n<br>\n讲返广东话，做返正常人。<br>\n<br>\n深圳人不必感到被冒犯，因为你们只是不应该在这里建设深圳。我们只是不想，在自己家乡说家乡话的权利变成外人的恩赐。","date":"2020-09-13","agreeCount":34,"discussionCount":0}