{"type":"article","id":24033,"title":"站在體制内的角度，看中國政治的出路。蔡霞：“等級特權制”違背革命初心","uid":33050,"topics":[7164,1,161,163,9543],"contents":"<b>中国的政治出路——去习、非共、变革、和平</b><br>\n<br>\n中国真的要走向现代民主政治，有八个字：<br>\n<br>\n头两个字就是“去习”——首先要请习下去，打破目前这个僵局，（讓體制内反體制的力量能夠發揮出來）。<br>\n<br>\n接着就是“非共”——打破中国共产党49年以来70年的垄断地位。它垄断权力、垄断资源、垄断话语权、垄断思想。它把所有的人都捏在自己手上。所以我觉得未来中国民主政治的转型过程中，它不可以自己就把自己处于一个领导地位，我说了算。<br>\n<br>\n第三，我们现在的制度必须要变革。<b>“变革”而不是“改革”。</b>现在这是一套极权体制，而不是威权。<b>威权是有可能走向民主政治的，可以内部改良</b>，上下结合地搞，但是<b>极权制度是不可能做到改变的，因此必须废弃这套制度。</b><br>\n<br>\n人类社会对宪政民主体制已经有了几百年、上千年的探索了。现在很多国家，包括美国在内，它的制度健全，包括运转的有效，大家是有目共睹的。所以，我们不需要再从头开始，一步一步去摸过来。你可以去借鉴人家的， 废掉这套极权体制， 再结合中国国情，让这套制度在中国落地生根。我觉得不是不可能做到的。<br>\n<br>\n“去习”、“非共”、“变革”，还有两个字，“和平”。我不希望中国的政治变革过程是血腥屠杀的过程，希望它是一个和平的过程。<br>\n<br>\n这个和平过程有两个关键点：<b>一是体制内外的精英和大众要善于沟通、合作、妥协、谈判，大家共同地来推进中国往前走；第二就是必须要在恢复真相的基础上，通过一定方式实现“转型正义”，才有“政治和解”。</b><br>\n<br>\n一个民族要做到和平转型，必须要有一个政治和解的过程。这个和解不是不问是非。必须是要恢复历史真相，进行政治清算。中国共产党49年以来，它对人民究竟犯了多少罪孽，我觉得是必须要看的，然后就是搞政治清算，但是不能搞社会清算，不能搞大屠杀。<br>\n<br>\n我希望中国能够走过这个坎儿，使中国传统的专制极权政治走向现代的宪政民主、自由民主。让每一个中国人都得到人权保障，人权的实现。<br>\n<br>\n<br>\n<b>“红二代”的集体反思</b><br>\n<br>\n中国共产党在成立以后，它把那么多的人民鼓动起来，一起跟着它武装夺取政权。它许诺给人民的是“人民当家作主”，许诺我们将来要走向“社会主义民主”。但是实际上在执政以后，<b>它建立了一套等级特权制度</b>：你父母的等级有多高，你享受的特权就有多少。<br>\n<br>\n我后来感觉到，比如说住房、家庭经济条件、你接受的教育都会比你身边的小伙伴明显地高出一大截，但是那个时候你是理所当然地去享受了 【编注：文革中，蔡霞因为家庭关系，没有和大多数同学一样上山下乡】。<br>\n<br>\n你没有感觉到其实我们和社会民众并不处在一个平等的地位上。我们变成了一个特权贵族阶层，而这个贵族又不是精神上有社会道义、责任感的，而是类似于八旗子弟那种贵族特权。<br>\n<br>\n这不是我一个人的反思，而是一群人的反思。相对来讲“红二代”中层的这批孩子反思特别多。无论是军队的孩子还是地方干部的孩子，我们所讲的这群是自己的父母在1949年以后，50年代到60年代处在军、师两级，就是军级到正师以上这两级中层的“红二代”。<br>\n<br>\n再高层一点的，我跟他们接触的不是特别多，所以对他们整体的情况了解不多。但是我知道顶层“红二代”当中，所谓“太子党”那一类中有反思很深刻的，马晓力【编注：前中国劳动部部长马文瑞之女】啊，这个大家都知道了，还有罗点点啊，就是罗瑞卿【编注：前解放军总参谋长、中国公安部部长】的女儿。<br>\n<br>\n其实从1971年“九一三事件”以后，很多人就已经开始思考了，因为在北京有很多孩子的父母在“文革”当中受到冲击。本来是在蜜罐子里长大的孩子，突然一下被抛到了社会底层。他们对自己身边和父母究竟发生了什么是有很多初步感受的，但并不知道原因何在。“九一三事件”林彪（飞机）爆炸以后，在这群孩子中引起了一个巨大的思想震荡。大家纷纷在那个时候自觉地去读书和思考。从历史上讲，我觉得反思是从这里开始的。<br>\n<br>\n改革开放以后呢，我觉得越是中国的改革发展往前走，越能够回过头来看到毛泽东时代出了什么问题，<b>但如果说这个国家一直往前走，或许这种反思还不会像现在显得那么突出，那么尖锐。</b>而到了2013年后， 一大批“红二”孩子们——年龄都是经过文革的，也对现在的情况是有感受的——他们鲜明地感受到国家不是在进步，而是在倒退。<b>因此他们的反思就不仅仅是毛那个时候出了问题，为什么会出问题，而是在反思我们在49年以后，在中国建立的这套体制和制度究竟对还是不对？是不是应该这样搞？已经达到了这个深度。</b><br>\n<br>\n有相当一大批“红二”认为，我们过去的特权说明，父辈的目标并没有真正实现。这不是我们父母当初跟着共产党搞暴力革命、打仗、流血牺牲所真正追求的目标。父母他们追求的目标是最终能达到“主权在民，主权还民”，这个国家是一个现代、民主、法治、自由的国家。我们作为子女应该有责任推动中国的进步，把父母没有实现、完成的任务，尽可能地推动，尽可能地去做到。<br>\n<br>\n政权不应该在“红二代”、老共产党员孩子的手里，我们觉得这个完全不对。 它是跟父母当年参加共产党的初衷是完全违背的。如果要讲初心的话，这完全不是初心，这是背叛！背叛了父母当初那一代参加革命时候的追求。<br>\n<br>\n有一批“红二”的孩子，他们的想法跟我是一样的，而且他们在语言表达上比我说的更决绝。我们有一批人，但并不代表所有人。<br>\n<br>\n<br>\nVOA專訪全文鏈接：<br>\n<a href=\"https://www.voachinese.com/a/Exclusive-Interview-with-Cai-Xia-20200912/5580191.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.voachinese.com/a/Exclusive-Interview-with-Cai-Xia-20200912/5580191.html</a>","date":"2020-09-12","agreeCount":3,"discussionCount":0}