{"type":"article","id":24040,"title":"敬告各位社畜，996确实是福报，715时代已然来临","uid":21440,"topics":[2712,960,401,1,10753,2447],"contents":"原网址：https://baijiahao.baidu.com/s?id=1677537575566052880&amp;wfr=spider&amp;for=pc<br>\n继“996”之后，“715”也上了热搜。<br>\n<br>\n因为有人在网上发表了一番令人大跌眼镜的言论：“996算个啥，我们是‘715、白加黑、夜总会’，我们就是这么拼，经常是每周工作7天，每天工作15小时，白天加晚上，夜里还总开会。”<br>\n<br>\n网友纷纷表示，头回知道“夜总会”是这么个意思。也有网友反问：这么明目张胆地违反劳动法的干法，还堂而皇之地拿出来炫耀，把法律当摆设吗？<br>\n<br>\n一<br>\n<br>\n这些年，“996”没少上热搜。<br>\n<br>\n有人说“996”是“福报”，就有程序员说“工作996，生病ICU”；有人说竞争这么激烈，应该奋斗、应该有狼性，就有年轻人冷嘲自己为“社畜”。<br>\n<br>\n客观地说，超时劳动是特定发展阶段的产物。在互联网行业“996”蔚为大观之前，从修路建桥这样的基建行业，到服装鞋袜这样的流水线制造厂，超时劳动都是常见现象。众多企业靠这种“拼”完成了原始积累。<br>\n<br>\n但不同的阶段有不同追求，温饱满足之后，中国劳动者向往的是“美好生活”。<br>\n<br>\n当然，“美好生活”的定义是什么，每个人都有自己的想法，但对个体幸福感和发展权益的诉求是大趋势。这也成为中国新一代劳动者的共性。<br>\n<br>\n所以，现在一些招工难的小企业认识到年轻人参与流水线工作的意愿在降低，就会通过改善管理、提高福利，甚至给厂里添点游戏机、咖啡机来留住新一代劳动者。<br>\n<br>\n在他们眼里，如果还说按时上下班就是不奋斗，对加班不满就要被教育“少抱怨多奋斗”，明显过时了。而体量更大的企业如果还抱着“员工工作时长”这个指标不放，只能说管理效率和思路都要升级换代。<br>\n<br>\n新一代劳动者有更强烈的个体意识和权益意识，这是用工企业和老板必须看到的现实。<br>\n<br>\n二<br>\n<br>\n但也有人说，谁都不想超时工作，但竞争太激烈，老板威胁 “不愿意加班就走人，外面有的是人顶替你”，咱也只能屈服啊。<br>\n<br>\n的确，这就是今天的用工市场，但相应付出该给予相应回报，也是市场经济的应有之义。一些企业光推行严苛的KPI，用“奉献”“奋斗”给员工“洗脑”，但激励跟不上，甚至连基本的加班费都付之阙如，这就过分了。<br>\n<br>\n那些标榜“996”甚至“715”的企业，表面看是提倡“奋斗”，实质是对劳动者权益的漠视，把劳动者异化成无休无止的机器。<br>\n<br>\n假设一名员工全年每周7天、一天15个小时地工作，那么，他每天属于自己的时间只有9个小时，这其中还包括了吃饭、睡觉、通勤等硬性时间支出。那他花在自己、家人、朋友等方面的时间还剩多少？更别说因长期超额劳动导致的身体亚健康、慢性病和心理问题了。<br>\n<br>\n某种程度上，当代青年中存在的“丧”文化、结婚生子意愿降低、社交减少等文化现象，与自身长期高强度工作是有关联性的。这种工作生活处境带来的“负外部性”，可能弥散到更多领域，给社会整体精神状态带来缓慢而长久的影响。<br>\n<br>\n三<br>\n<br>\n《劳动法》规定，“国家实行劳动者每日工作时间不超过八小时、平均每周工作时间不超过四十四小时的工时制度……经与工会和劳动者协商后可以延长工作时间，（加班）一般每日不得超过一小时；因特殊原因需要延长工作时间的……延长工作时间每日不得超过三小时，每月不得超过三十六小时。”<br>\n<br>\n按照“996”计算，每天去掉1个小时午休，员工工作时长高达11个小时，一周就有66个小时在工作。按每月4周计，加班时间每月也高达104小时，接近国家规定上限的3倍之多。如果是“715”，显然超出更多。<br>\n<br>\n这种高强度透支劳动者身心的做法，明显违法。著名经济学家卡尔·波兰尼说，现代市场规则对“利润”有着近乎“神圣”的观念。这推动了历史发展，也引发了各种危机：<br>\n<br>\n对劳工体力的剥削，对家庭生活的破坏，对街坊邻居的侵袭，对森林的滥伐，对河川的污染，以及行会规范的退化，风俗习惯的凋敝……私人生活、公共生活，这些或许与“利润”并不直接相关，但实际上，社会的整体利益更为重要。<br>\n<br>\n“把劳动与生活中的其他活动分开，使之受市场法则的支配，实际上就是摧毁所有生命的有机形式，并以原子式、个体主义式的形态来取代它。”卡尔·波兰尼说。<br>\n<br>\n资本逐利是天性，但绝不能把逐利视作天然正义。<br>\n<br>\n如果把员工看作“成本”，就必然产生压缩成本、节约成本的手段；如果看作“资本”“资源”，资源就需要保护以达到可持续，资本也需要投入以实现可增值。<br>\n<br>\n更重要的，如波兰尼指出的那样，要保护社会生存，就需要政府来保护社会的一般利益，因为“我们没有理由用经济的尺度来衡量对社会的破坏”——在今天的话题里，这就意味着对劳动者权益保护要有更全局的思考、更积极的介入。<br>\n<br>\n说到底，无节制的“996”“715”并不健康，也不是奋斗的本意，老板们更不应该把特定阶段里“不得已而为之”的竞争策略，变成堂而皇之炫耀的趁手工具或金字招牌。<br>\n<br>\n又到周末了，您还在公司加班？<br>\n<br>\n文/明日绫波<br>\n<br>\n编辑/九段、云歌<br>\n<br>\n来源：侠客岛<br>\n<br>\n个人评价：加速加速！还能说什么？中国特色资本主义万碎！","date":"2020-09-13","agreeCount":12,"discussionCount":0}