{"type":"article","id":24045,"title":"轉載 中國政府對人類社會的殘害","uid":43942,"topics":[4546,161],"contents":"作者 朱振和<br>\n<br>\n在鼠年春節即將來臨之際，武漢肺炎（即新型冠狀病毒肺炎，簡稱新冠肺炎）的疫情突然大爆發，驚動了全世界。這次新冠肺炎疫情的大爆發使人們自然地聯想起2003年SARS疫情的爆發。兩者的共同點是：中共當局在發生疫情的初期都竭力隱瞞疫情的真相，直到實情再也瞞不住了，才不得不公開疫情。但是兩者的情況又有很大的不同，有本質的區別。下面就分別簡述這兩次疫情的爆發，並進行對比，指出其本質的區別。<br>\n<br>\n最早於2002年11月16日在廣東省順德市出現第壹個SARS病例。此後SARS疫情在廣東省逐漸擴散。2002年12月底，關於這種“非典型肺炎”的疫情開始在互聯網上流傳。中共當局在國內封殺關於疫情的討論。後來SARS疫情在廣東省進壹步擴散，並傳染進入香港、北京等地。可是中共當局仍然繼續隱瞞SARS疫情的真相。在2003年4月3日國務院新聞辦舉行的記者招待會上，中國衛生部部長張文康信誓旦旦地說：“北京市只有12例非典，死亡3例。中國的非典已經得到有效控制。”張文康還進壹步表示：“歡迎大家到中國來旅遊，洽談生意，我保證大家的安全，戴不戴口罩都是安全的。”<br>\n<br>\n中國人民解放軍總醫院的退休軍醫蔣彥永發現張文康的說辭與實情相差太遠，於4月4日向媒體披露了301醫院收治非典病人的數字及死亡人數，光是這家醫院的疫情數字就大大超過了張文康所說的數字，說明張文康在撒謊、故意隱瞞疫情。國外媒體報道了蔣彥永披露的實情以後，中共當局不得不宣布免去張文康及北京市市長孟學農的職務，公開SARS疫情。此後中共當局公布的SARS疫情統計數字基本上屬實。5月中旬以後隨著氣溫的升高，SARS病毒的活力減弱，SARS疫情逐漸消失，到2003年9月2 日SARS疫情完全消滅。總的疫情統計數字如下：全球確診病例8473，死亡人數813；中國大陸確診病例5327，死亡人數329；其中北京市確診病例2434，死亡人數147；此外，香港確診病例1755，死亡人數299。<br>\n<br>\n以下概述武漢肺炎從發生到大爆發的過程，從中我們將看到，中共完全沒有接受2003年隱瞞SARS疫情危害全國人民乃至全世界的經驗教訓，在疫情發生之初照舊隱瞞疫情，給中國人民乃至全世界帶來了巨大的災難，習近平及中共當局犯下了滔天大罪。<br>\n<br>\n武漢肺炎最早出現於2019年12月8日（有可能更早）。12月31日起網上流傳壹份武漢衛生機構“關於報送不明原因肺炎救治情況的緊急通知”文件，這時當局才出面證實在武漢出現了不明原因肺炎的病例。在12月份，有八位醫務人員在網上談論他們所在的醫院收治武漢肺炎病人的實情。武漢市公安局於2020年1月1日通過公眾號“平安武漢”通報，“散布武漢肺炎謠言八人被依法處理”，指這八人“轉發不實信息”，“擾亂社會秩序”，藉此警告市民“不造謠，不信謠，不傳謠”。八人“被訓誡”，被迫認罪。此後武漢當局壹直否認武漢肺炎會人傳人。武漢市衛健委在直至1月中旬的通報中都聲稱武漢肺炎沒有新增病例，多次強調“未發現醫務人員被感染”，“未發現明確的人傳人現象”。<br>\n<br>\n1月18日，鐘南山院士率領“國家高級別專家組”調研武漢疫情，並於當日返回北京；1月20日鐘南山接受中央電視臺采訪時表示，新型冠狀病毒肺炎“可能人傳人”。這時武漢當局不得不改變口風，但仍然借世界衛生組織（WHO）之口聲稱新型冠狀病毒肺炎會“有限度人傳人”，尚未證據能夠“持續人傳人”；聲稱整個疫情“可防可控”。直至1月20日，武漢當局公開的表態是：武漢肺炎疫情微不足道，“可防可控”，人們可以放心地舉辦集體活動，迎接和歡度春節。1月19日，武漢市百步亭社區舉辦有四萬多家庭參加、各戶貢獻壹萬多道菜的“萬家宴”。1月20日，武漢市自當日起向全市派送20萬張“惠民優惠券”，讓市民免費在大年初壹至十五暢遊黃鶴樓等30個武漢景點。<br>\n<br>\n此後風雲突變，1月20日至23日，武漢當局公布的新冠肺炎病例數驟然大幅度增加，並宣布從1月23日10：00起武漢“封城”，令全球瞠目。在網絡和官方媒體的報道中出現了這樣的論調：因為習近平首次對新冠肺炎表態，“要求中國各地政府必須做好防疫和管控工作”，事態才發生了壹百八十度大轉向。如此為習近平評功擺好明顯地留下了壹個破綻：當初隱瞞疫情，指責披露真情的八人“造謠”，是誰的主意？在習近平“定於壹尊”的獨裁政權政治體制下，只有習近平壹人能作出如此重大的決定。武漢市市長周先勝1月27日接受中央電視臺新聞頻道的采訪，在直播中周先勝說，武漢肺炎是傳染病，地方政府不能擅自發布傳染病的信息，必須經中央授權以後才能披露。1月28日，習近平會見WHO總幹事譚塞德，習近平說，他壹直在“親自部署，親自指揮”新冠肺炎疫情防控工作。綜合網上的信息得知，新冠肺炎的疫情早就上報中央了，中央知道武漢有很多人感染了新冠肺炎，也知道有醫務人員被感染了，新冠肺炎可以人傳人。在1月份中央有人提出要公布疫情、采取防控措施，被習近平阻止了，理由是“時值春節，不要破壞了節日的氣氛”。當初隱瞞新冠肺炎疫情的首要責任人就是習近平。<br>\n<br>\n在1與20日以後為什麽習近平的態度發生了壹百八十度大轉向呢？因為1月18日鐘南山率領的“高級別專家組”調研了武漢的疫情，專家們調研後當日返回北京，告訴習近平武漢的疫情非常嚴重，武漢有許多人感染了新型冠狀病毒，警告習近平武漢必須立即“封城”，否則的話讓感染了新型冠狀病毒的武漢人跑到全國各地去，就會把病毒傳染給別人，使新冠肺炎疫情在全國擴散開來。聽了專家們的警告，習近平不得不匆忙地作出武漢“封城”的決定。可惜1月23日10：00開始“封城”的這個決定來得太遲了，在23日10：00之前已經有500萬人從武漢出去了。<br>\n<br>\n假設這500萬人中只有萬分之壹的人感染了新冠病毒，那就是500人（這個數是我隨意假設的，實際數字肯定比這高得多），就是說在全國各地散布著500個移動的新冠病毒傳播源；更為嚴重的問題是這500人隱藏在500萬人中，人們不知道在500萬人中誰是新冠病毒攜帶者，於是新冠肺炎就在人們不知不覺中迅速地蔓延開來。而且武漢“封城”的決定是匆匆忙忙草率作出的，沒有人認真地規劃應該采取哪些具體的措施來防控新冠肺炎疫情。於是往往出現這樣的情況：束手無策，不知道該怎麽辦，不作為；或者魯莽行事，采取錯誤的措施。這些情況加快了新冠肺炎疫情的蔓延。客觀事實是：1月23日以後全國新冠肺炎疫情迅速發展，根據官方公布的統計數字，到2020年9月11日為止，全國（中共當局把臺灣、香港、澳門的疫情統計數字包括在全國的統計數字中；而在上面列出的中國大陸SARS疫情統計數字，不包括臺灣、香港和澳門）累計確診病例90623，累計病死人數4740；其中湖北省的累計確診病例68139，累計病死人數4512；其中武漢市的累計確診病例50340，累計病死人數3869；累計確診病例超過300例的有15個省、自治區和上海、北京、重慶三個直轄市以及香港、臺灣（把臺灣的疫情統計數字放在全國疫情統計數字中，是中共當局的政治操作，我在此只是引用統計數字，並無政治意義）。海外疫情：累計確診病例2824萬多，累計病死人數90多萬；其中美國的累計確診病例658萬多，累計病死人數將近20萬；印度的累計確診病例456萬多，累計病死人數7.5萬多；巴西的累計確診病例423萬多，累計病死人數12.9萬多；俄羅斯的累計確診病例104萬多，累計病死人數1.82萬多；累計確診病例為10 – 70萬的國家有：秘魯、哥倫比亞、墨西哥、南非、西班牙、阿根廷、智利、伊朗、法國、英國、孟加拉、沙特阿拉伯、巴基斯坦、土耳其、意大利、伊拉克、德國、菲律賓、印度尼西亞、烏克蘭、以色列、加拿大、玻利維亞、卡塔爾、厄瓜多爾、哈薩克斯坦、多米尼加、埃及（按照累計確診病例數遞降的次序排列）；累計確診病例為5 – 10萬的國家有：巴拿馬、羅馬尼亞、科威特、比利時、阿曼、瑞典、荷蘭、危地馬拉、摩洛哥、阿聯酋、日本、白俄羅斯、波蘭、洪都拉斯、埃塞俄比亞、葡萄牙、巴林、委內瑞拉、新加坡、尼日利亞、哥斯達黎加、尼泊爾（按照累計確診病例數遞降的次序排列）；累計確診病例為1 – 5萬的國家和地區有：阿爾及利亞、瑞士、烏茲別克斯坦、亞美尼亞、加納、吉爾吉斯斯坦、摩爾多瓦、阿富汗、阿塞拜疆、肯尼亞、捷克、塞爾維亞、奧地利、愛爾蘭、巴勒斯坦、薩爾瓦多、澳大利亞、巴拉圭、波黑、黎巴嫩、韓國、利比亞、喀麥隆、丹麥、科特迪瓦、保加利亞、馬達加斯加、北馬其頓、塞內加爾、蘇丹、贊比亞、克羅地亞、希臘、挪威、阿爾巴尼亞、剛果（金）、匈牙利（按照累計確診病例數遞降的次序排列）；疫情波及全世界210多個國家和地區。 <br>\n<br>\n把今天的新冠肺炎疫情與SARS疫情作比較，發現只有中共當局在發生疫情的初期竭力隱瞞疫情的真相這壹點是相同的，其後事態的發展卻有本質的不同，下面就把這些不同點壹壹道來。<br>\n<br>\n新冠病毒與SARS病毒屬於同壹類病毒，但它們的特性有所不同。新冠肺炎的致死率低於SARS，但是新冠病毒的傳染性比SARS病毒強得多。2003年SARS全球確診病例為8473例；而目前全球新冠肺炎的累計確診病例已經超過了2824萬例。2003年SARS全球病死人數為813人；而目前全球新冠肺炎病死的人數已經高達90多萬人。因此新冠病毒給全中國人民、全世界人民造成的危害比SARS病毒大得多，這是兩者之間的第壹個不同點。<br>\n<br>\n第二個不同點是：SARS是中共當局第壹次遇到這壹類傳染性病毒的襲擊，沒有經驗，用中共傳統的老辦法來應對，那就是報喜不報憂，隱瞞疫情，縮小疫情，讓群眾不發生恐慌。豈知群眾的不知情助長了這壹類傳染病的傳播、擴散，導致了SARS疫情的爆發。經過SARS疫情，中共本應該從中吸取壹點經驗教訓。可是當17年以後類似的新冠病毒再次來襲之時，習近平和中共當局把17年以前的教訓忘得壹幹二凈（或者他們根本不認為那是壹次教訓），又在同壹條河溝裏同壹個地方再次翻了船。<br>\n<br>\n經過了SARS疫情以後，中國建立了“中國傳染病與突發公共衛生事件檢測信息系統”，由中國疾病預防控制中心（CDC）負責運行。如果這套系統正常運行，完全可以及時地發現、上報並防控新冠肺炎疫情的爆發，把疫情控制住。但是這套系統在新冠肺炎疫情初期就完全失靈了。武漢市醫院的醫生（如李文亮醫生等人）在2019年12月已經發現了由新冠病毒引發的肺炎，醫院也及時上報了。在2019年12月底之前，中國多家權威醫學機構已經檢測出“類SARS”高傳染性冠狀病毒，並上報了。中國衛健委竟在2020年1月3日發文（三號文），要求各地銷毀樣本，不得對外透露消息。武漢市公安局於2020年1月1日通過公眾號“平安武漢”通報，“散布武漢肺炎謠言八人被依法處理”，指李文亮等八人“轉發不實信息”、“造謠”。八人“被訓誡”，被迫認罪。中共當局就是這樣在習近平的“親自指揮”下，故意隱瞞疫情，導致新冠肺炎疫情大爆發而失控，最終導致新冠肺炎疫情在全球大流行。中共當局在同壹條河溝裏同壹個地方再次翻船，這既說明了必須堅決推翻中共極權獨裁的政治體制，也說明了習近平比上壹屆中共領導更愚蠢，更頑固不化、不可救藥。<br>\n<br>\n第三個不同點是：2003年4月4日蔣彥永爆料揭露真情以後，中共當局宣布罷免張文康和孟學農，雖然人們都知道這兩個人是替罪羊，沒有胡錦濤的許可，張文康絕不可能在記者招待會上公然說謊；但這也表示中共當局被迫承認隱瞞疫情是錯誤的，表示了改正錯誤的姿態。而這壹次新冠肺炎疫情大爆發，習近平和中共當局從來沒有認過錯，就連“訓誡”李文亮等八人這樣引起公憤的事，中共當局都始終不認錯。於是中共當局就堅持錯誤繼續向前走，繼續嚴密管控媒體輿論，繼續封殺言論自由，繼續隱瞞真實的疫情。這個不同點往往被忽視了，這個不同點其實很重要，它對疫情的發展有重大的影響。<br>\n<br>\n在“高級別專家組”向習近平發出警告，建議武漢“封城”以後，習近平本應該下令從1月20日開始“封城”。可是在武漢市衛健委發布的通報中，宣布新冠肺炎是“可防可控”的，直到1月16日新冠肺炎都“沒有新增的病例”，只有41個確診病例；1月18日只增加了4例。如果宣布武漢從1月20日開始“封城”，等於公開承認武漢市衛健委以前的通報是錯誤的。所以必須在宣布“封城”之前來壹個“緩沖”，於是在1月20日至22日，武漢當局公布的新冠肺炎病例數驟然大幅度增加，到“封城”時湖北省的確診病例上升到444例。這樣習近平就可以自圓其說了，1月20日之前，新冠肺炎的確診病例的確很少，以後三天感染的病例突然增加，所以要“封城”（確診病例444例，這個數字也是假的，其實當時武漢市已經有成千上萬人感染了新冠病毒）。習近平的這套鬼把戲只能騙三歲小孩。武漢“封城”的決定本來就為時已晚，因為習近平堅持不認錯，玩弄疫情的數字遊戲，企圖自圓其說，使得“封城”的時間又延誤了三天，這三天正是“春運”的高峰時期，大概有壹、二百萬人在這三天中從武漢出去了。習近平害人不淺！<br>\n<br>\n第四個不同點是非常重要的：2003年SARS疫情的爆發在北京、廣東、香港等地有很多人被感染了，但是總人數也就是幾千人，在其他地方被感染的人數就更少了，所以整個疫情仍在可控制的範圍之內。2003年4月10日以後, 中共當局公開了疫情，采取了防治措施，SARS疫情就逐漸消失了。雖然我們無法估計中共當局采取的防治措施對SARS疫情的消失究竟起了多大作用。但是整個SARS疫情沒有失控過，這是沒有異議的。<br>\n<br>\n這次新冠肺炎疫情大爆發，情況就完全不同了，在宣布武漢“封城”的時候，武漢市的疫情已經完全失控了。“失控”是什麽意思？就是說，在武漢市有成千上萬人感染了新冠病毒，他們湧向武漢市的各家醫院。所有的醫院都人滿為患，醫務人員嚴重不足，防護和治療的醫務物質也嚴重缺乏，醫院根本無力收治這麽多病人，只得讓許多患了新冠肺炎的病人回家去。由於中共當局隱瞞實情，當時的武漢人民對新冠病毒壹無所知，壹點概念也沒有，病人回家去就是聽天由命，讓病情自然發展，有很多人失去了生命。讓感染了新冠病毒的人回家去，就是放任新冠肺炎疫情迅速地傳播蔓延。被醫院收治的病人也不能得到很好的治療，而且由於醫務物資（防護服、口罩、護目鏡等）的缺乏，很多醫務人員也感染了新冠病毒。當時武漢市的醫療系統根本沒有能力應對、防控來勢兇猛的新冠肺炎疫情，只能聽天由命任其蔓延擴散，這種情況就是“失控”。壹種傳染病在某地由於傳播速度太快，患病的人數太多，以至於光依靠當地的醫務力量已經無法防控傳染病的傳播及救治所有患者，只能聽任傳染病擴散蔓延，這就是“失控”。<br>\n<br>\n中共當局不承認新冠肺炎疫情出現了失控的情況，中共的媒體從來不報道疫情失控的真實情況。我們只能從陳秋實、方斌、李澤華等公民記者突破了封鎖的少量報道中，以及個別敢言的武漢人的敘述中，知悉了武漢新冠肺炎疫情失控的壹些真實情況及壹些悲慘的故事。我不在這裏復述這些悲慘的故事，只指出中共當局自己承認的壹個事實。中共當局承認，在2020年1月份湖北省有3000多名醫務人員（我不知道這個數字有沒有被縮小）感染了新冠肺炎，其中絕大多數應該是武漢市的醫務人員。武漢中心醫院有300多名員工感染了新冠肺炎，有李文亮等四位醫生死於新冠肺炎。光是這幾個數字就足以說明武漢新冠肺炎疫情失控的情況有多麽嚴重。<br>\n<br>\n正因為武漢新冠肺炎疫情失控了，中共當局拖延到1月23日才匆匆忙忙宣布“封城”。在此前已經有500萬武漢人跑到全國各地去了，這500萬人中隱藏著成千上萬攜帶新冠病毒而自己並不知情的人，他們把新冠病毒擴散傳播到全國各地。接著有成千上萬攜帶新冠病毒而自己並不知情的中國人（包括武漢人）跑到世界各地，他們把新冠病毒擴散傳播到世界各地，導致了新冠肺炎疫情在全世界大流行。新冠肺炎疫情全球大流行的禍根就是習近平和中共當局在武漢發生新冠肺炎疫情之初隱瞞疫情，向武漢人民發布錯誤的信息，導致武漢肺炎疫情失控，而且在此後習近平和中共當局繼續隱瞞疫情向全世界發布虛假的信息。導致新冠肺炎疫情全球大流行的罪魁禍首就是中共當局和習近平。<br>\n<br>\n第五個不同點也非常重要，那就是：2003年的SARS疫情絕大部分發生在中國大陸、香港、臺灣，對國外的影響非常小，幾乎可以忽略不計；而這壹次的新冠肺炎是全球大流行。我們必須從全球的角度來觀察和分析新冠肺炎疫情，這與2003年的SARS是完全不同的。<br>\n<br>\n第六個不同點是：2003年4月10日以後中共當局公布的SARS疫情的統計數字基本上屬實；而這壹次的情況完全不同，習近平及中共當局始終在撒謊。在宣布武漢“封城”以後的那壹段時間，我們從公民記者的少量報道中得知了武漢新冠肺炎疫情失控的大致情況。可是中共官方報道，武漢市的累計確診病例只有幾百至幾千例，累計病死人數只有幾十至幾百人，這些被大大地縮小了的數字完全令人難以置信。後來武漢市的累計病死的人數穩定在2500多人，再後來中共當局把這個數字調高了50%，成為3800多人。實際數字是多少呢？2020年4月份，有記者公布了壹張照片，壹大群人在武漢市壹家殯儀館門前排著長隊等候領取骨灰盒。報道說，每天只能發放500個骨灰盒共需十多天才能發放完。由此可見，僅武漢市壹家殯儀館發放的骨灰盒的數目就遠遠超過了中共官方公布的因新冠肺炎而死亡的人數。有外國學者利用各種理論模型對中國的新冠肺炎疫情進行測算，得到的累計確診病例數及累計病死人數，是中共當局公布的數字的十幾倍至幾十倍。理論測算的數據只能作參考，不能當作真實的數據來看待。只要中共繼續執政，習近平繼續“定於壹尊”、“親自指揮”，中國新冠肺炎疫情的真實統計數字就只能是個“謎”。<br>\n<br>\n中共當局公布的除湖北省以外其他省、直轄市、自治區的新冠肺炎疫情的統計數字也是虛假的。在網上披露過某省各地醫院上報的新冠肺炎疫情統計數字壹覽表，表上的數字與中共當局公布數字之間有幾倍至幾十倍的差異。中共當局公布的全國新冠肺炎疫情統計數字完全是根據政治需要編造出來的，這些虛假的統計數字欺騙了全世界人民，誤導了全世界人民，這是造成新冠肺炎在全世界大流行的重要原因之壹。造成新冠肺炎在全世界大流行的主要原因是習近平及中共當局在2019年11，12月至2020年1月份向中國人民及武漢人民隱瞞新冠肺炎的疫情，導致新冠肺炎疫情在武漢大爆發，疫情完全失控，完全不知情的武漢人在不知不覺中將新冠病毒擴散傳播到全中國，進壹步擴散傳播到全世界，造成了新冠肺炎疫情在全世界大流行。<br>\n<br>\n中共兩屆領導人（胡、溫與習、李）對疫情的應對和處理的不同是第七個不同點。在2003年，胡、溫之間沒有什麽矛盾，在罷免了張文康和孟學農以後，他們兩人壹致地制定政策、采取措施、防治SARS疫情，胡、溫都在第壹時間到防治SARS疫情的第壹線（小湯山醫院）去視察。在他們兩人領導下的中共為防治SARS疫情制定的政策和采取的措施雖然乏善可陳，但SARS疫情最終消失了。<br>\n<br>\n習近平和李克強之間的矛盾久有所聞。中國歷屆的國務院總理都是主管中國經濟的，而習近平上臺以後，把經濟的決策大權掌握在自己手中，把國務院總理的作用邊緣化了。中共政治局或政治局常委召開討論經濟工作的會議，都是習近平主持會議，李克強向習近平匯報工作，聽取指示。在媒體上發表的習近平和李克強的講話，經常可以看到他們兩人表達了不壹致、互相矛盾的觀點。具體的例子就不舉了。<br>\n<br>\n2020年1月25日，中共中央決定成立“中央應對新型冠狀病毒感染肺炎疫情工作領導小組”。眾所周知，習近平號稱Chairman of everything（我把它翻譯為“包攬壹切主席”），包攬了中共中央成立的十多個領導小組的組長。習近平自稱對新冠肺炎疫情防控工作壹直在“親自部署，親自指揮”，那麽這個“中央應對新冠肺炎疫情工作領導小組”的組長當然應該是習近平。但是實際上習近平卻不當組長，讓李克強來當組長。為什麽呢？原因大概有如下兩個：第壹個原因是，如果習近平當了組長，他就必須立即到武漢“抗疫”的第壹線去視察，習近平害怕被新冠病毒感染，不敢在這個時候到武漢去。就任命李克強當組長，讓李克強在武漢新冠肺炎疫情大爆發的時候到武漢去視察。習近平本人則推遲到3月份才去視察，而且在視察前及視察期間作了嚴密的部署，保證總書記的絕對安全。習近平實際上也沒有到抗疫的第壹線去視察；只是布置了壹個火神山醫院的場景，習近平到場作秀而已。第二個原因是，習近平不知道怎麽應對新冠肺炎的疫情，心中完全無數，他只會高喊假大空的政治口號，提不出任何具體的措施，只得把組長的職位推給李克強，自己躲在幕後垂簾聽政。<br>\n<br>\n這個領導小組的副組長是主管宣傳、意識形態的政治局常委王滬寧，組員有國務院副總理孫春蘭、中央辦公廳主任丁薛祥、中宣部長黃坤明、外交部長王毅、公安部長趙克誌、主管統戰工作的政治局委員蔡奇、國務院秘書長肖捷，組員中沒有壹個傳染病學專家、醫務專家。可見這個領導小組的主要任務不是防治新冠肺炎，而是維穩、維持中共統治的穩定、加強對媒體、網絡的管控、加強宣傳教育和輿論引導工作。事實上也正是如此，有很多人因為說了真話而被“訓誡”、被拘留、被捕入獄。這裏只舉壹兩個例子：三位公民記者陳秋實、方斌、李澤華在報道了武漢新冠肺炎疫情的真實消息以後，均“被失蹤”了。武漢作家方方，在武漢“封城”期間寫了《方方日記》，此書講了壹些負面的實情，此書在國內不能出版，計劃到國外出版，方方因此而遭到“文革”式的圍攻，罵她是“漢奸”。<br>\n<br>\n習近平在此期間又做了些什麽呢？歸納起來只做了壹件事，那就是自吹自擂、自我表彰，暴露了他想當世界領袖的狼子野心。原本是習近平和中共當局隱瞞新冠肺炎的疫情、謊報疫情導致了新冠肺炎疫情在全球大流行，習近平是給全世界人民帶來巨大災難的罪魁禍首。習近平卻反而根據中共謊報的疫情而自我吹噓，聲稱中國“抗疫”取得了偉大的勝利，為全世界的“抗疫”作出了巨大的貢獻，要全世界向中國學習。中共還編撰了《大國戰“疫”》壹書，鼓吹中國社會制度的“優越性”，在習近平的英明領導下，取得了“戰疫”的偉大勝利。聲稱中國付出了巨大的犧牲，以“壹己之力，硬生生地將新冠肺炎疫情擋住了很長壹段時間”。“美國欠中國壹個道歉，世界欠中國壹聲感謝”。還打算把此書翻譯成外文，在外國出版。由於有很多人反對，因此在外國出版此書的計劃胎死腹中。2020年3月7日，習近平新委任的武漢市市委書記王忠林竟在電視講話中要求深入開展所謂的“感恩教育”，要求廣大市民“感恩總書記，感恩共產黨”。習近平實在是太愚蠢、太無恥了。<br>\n<br>\n最可恨又最可笑的是習近平的“甩鍋”表演。武漢市市長周先勝2020年1月27日接受中央電視臺新聞頻道的采訪，在直播中周先勝說，武漢肺炎是傳染病，地方政府不能擅自發布傳染病的信息，必須經中央授權以後才能披露。指明了隱瞞疫情是黨中央決定的。2月15日《求是》雜誌刊登了習近平在政治局常委會上講話的全文，習近平聲稱在1月7日就對新冠肺炎疫情防控工作提出了要求。這就把“鍋”甩了出去，習近平聲稱自己在1月7日就提了要求，以後發生的事情責任在於地方政府。但是習近平在1月7日究竟提了什麽要求呢？習近平沒有說出具體的內容，他也不敢說出來，因為根據種種事實可以推斷，習近平提出的要求就是“時值春節，不要破壞了節日的氣氛”。習近平的“甩鍋”表演實在是太拙劣、太無恥了。<br>\n<br>\n關於新冠病毒來源的問題，習近平還在國際上挑起了“甩鍋”表演。先由鐘南山放風說：“新冠肺炎疫情首先出現在中國，但不壹定發源於中國”。然後由外交部發言人趙立堅多次聲稱新冠病毒可能起源於美國，是美國軍人參加在武漢舉行的軍運會時帶到武漢來的。在當事人以事實駁斥了這種無端的指責以後，趙立堅仍不改口。而且還有其他的“戰狼”式的外交人員散布更多的“陰謀論”，根據美國個別人的言論，說去年美國流感流行的時候，有些流感患者實際上是感染了新冠病毒。這其實只是個別人編造出來的謊言。在習近平的“親自指揮”下，中共“戰狼式”外交人員的“甩鍋”表演，使全世界人民進壹步認清了中共及其最高領導人習近平的本質，習近平是人民公敵，是全中國人民的公敵，是全世界人民的公敵，是給全世界人民帶來巨大災難的惡魔。<br>\n<br>\n第八個不同點是，中共兩屆領導人應對疫情采取的措施不同。在2003年中共為了防治SARS疫情，迅速修建了小湯山醫院，對人們的社交往來采取了寬松的限制措施，不值得予以置評。<br>\n<br>\n中共在2020年1月23日突然宣布武漢“封城”，事態發生了壹百八十度大轉向，令人大吃壹驚。如果“封城”的目的是為了阻止攜帶新冠病毒的武漢人跑出去，那麽這已經為時太晚了，在“封城”之前已經有500萬人從武漢出去了。當時宣布切斷武漢市的對外交通，同時還宣布武漢市內的公共交通也全部停運，並對各小區實行嚴苛的封閉式管理，其目的顯然是為了阻止新冠肺炎疫情的擴散、傳播。但是這樣做也導致了社會活動、經濟、生產、貿易、交通、市場全面癱瘓，使居民的生活遇到嚴重的困難，其負面影響是非常大的。<br>\n<br>\n接著全國很多大中城市相繼采取了各種類似的“封城”措施，到2020年2月10日，全國大多數大中城市實施了“封城”。所謂“封城”，就是實施粗暴、嚴苛的小區封閉式管理，對每個居民實施準戰時管制，嚴禁出入。采取這種措施的指導思想是完全錯誤的，是把所有可能攜帶新冠病毒的人，首先不是當作人來對待，而是當作可能攜帶病毒的“危險分子”來對待，進行嚴防死守，“嚴防”就是嚴加防範，“死守”就是死死地看守住，不讓自由行動。這樣做當然就嚴重地侵犯了人權，違法防疫、遊街示眾、毆打居民、捆綁折磨、非法拘禁、開槍恐嚇等現象層出不窮。我們只舉幾個例子來說明這種粗暴、嚴苛的措施所造成的嚴重後果。<br>\n<br>\n武漢市宣布“封城”時，市內的公共交通全部停運。當時有些人是必須上班的，尤其是醫生和醫務工作者，當然必須到醫院去工作。可是市內公共交通停運了，給他們造成了極大的麻煩。小部分醫務人員在上下班時由擁有私家車的誌願者開車接送；大部分醫務人員就只得自己想辦法了，如果住家離醫院比較遠，上下班就鍀花很多時間。當時醫務人員的工作非常繁忙，還要為上下班的事情操心，這當然對新冠肺炎的防治工作有負面的影響。我居住在德國柏林，即使在新冠肺炎疫情爆發的高峰時期，柏林和德國各個城市的公共交通也照常運行，但規定了壹些防範的措施，如：把司機的駕駛室與乘客的乘坐區隔離開來，乘客乘坐公共汽車時必須戴口罩。現在德國的新冠肺炎疫情已經得到了比較好的控制。由此可見，只要采取適當的防範措施，完全不必停運市內公共交通。<br>\n<br>\n武漢市宣布，武漢市的綜合醫院就只收新冠肺炎患者及疑似患者，原來的心臟病、高血壓、糖尿病（這些是中國高發的慢性病）患者就被醫院拒之門外了。在新冠肺炎疫情大爆發之際，醫院這樣做乃是被逼無奈之舉。這些患者原本可以轉到專科醫院或者外省的醫院去就診，但是所有的交通都被切斷了，他們被困在家中，無醫無藥，聽任病情逐漸惡化，最嚴重的情況就是導致死亡。即便是新冠肺炎的患者及疑似患者，當時由於疫情完全失控，醫院裏擠滿了病人及疑似患者，有不少患者還進不了醫院。他們也沒有得到很好的治療，有不少本不該死的患者也病死了。2020年2月，武漢市湖北電影制片廠導演常凱，壹家四口染病未得到及時治療而死亡。<br>\n<br>\n重慶市有壹家人，因為居住的小區實行封閉式管理，壹家人長時間被困在家裏，無事可幹，閑得無聊，就壹家四口人在壹起打麻將解悶。不料此事被政府工作人員發現了，就抓出這家人，擡著麻將桌遊街示眾。這簡直太荒唐了！<br>\n<br>\n2020年2月間，在武漢市建立了十幾所方艙醫院。方艙醫院起源於戰爭期間，由於有大量的傷員需要救治，就建立了這種所謂的“方艙醫院”，在壹個很大的場地上，排列成百上千張病床，把大量傷員安置在這些病床上，便於救治這些傷員。這樣的“方艙醫院”適合於救治傷員，完全不適於傳染病患者，把上千張病床密集地排列在壹起，相互之間沒有隔離設置，病床上的傳染病患者肯定會發生頻繁的交叉感染，這是顯而易見的。中共當局建立“方艙醫院”的目的是把新冠肺炎患者和疑似患者關在裏面，不讓他們出去活動，防止他們在社交場合把新冠病毒傳給別人。建立方艙醫院，把許多人關在裏面，防止這些人把新冠病毒傳給他人的目的是達到了，但是方艙醫院裏的患者受到了非人道的對待，受到了傷害，這樣做對於治療新冠肺炎也有害無益。最不幸的是那些原來並沒有感染新冠病毒的疑似患者，被關進方艙醫院以後，與很多新冠肺炎患者密切接觸，很快就被感染了，成了真的新冠肺炎患者。究竟有多少疑似患者如此被害了？根本無法統計了，方艙醫院，害人匪淺！<br>\n<br>\n中共當局在全國範圍內采取了嚴苛、粗暴、野蠻的防控措施，能夠阻止新冠病毒的傳播和蔓延，但是這些措施也嚴重地侵犯了人權，使許多人受到傷害，還破壞了人民的生活、交往、生產和經濟活動，應該說是弊大於利。中共當局隱瞞了實情，還恬不知恥地自誇防控新冠肺炎疫情的中國模式取得了戰“疫”的偉大勝利，要全世界感謝中國，要全世界學習中國模式。事實勝於雄辯。我目前居住在德國，德國采取的是理性、人道的防控措施，已經比較好地控制了新冠肺炎疫情。事實證明了嚴苛、野蠻、粗暴的中國防疫模式應該徹底拋棄。<br>\n<br>\n第九個不同點是疫情的發展截然不同。2003年的SARS疫情主要出現在中國和香港、臺灣等地，在世界上的影響很小，絕大多數國家和地區完全沒有SARS疫情。2003年5月中旬以後隨著氣溫的升高，SARS病毒的活力減弱，SARS疫情逐漸消失，到2003年9月2日，SARS疫情完全消滅。<br>\n<br>\n新冠肺炎疫情則發生了全球大流行，疫情波及了210多個國家和地區。全球（不包括中國）累計的確診病例數已經超過了2800萬，全球累計病死人數高達90多萬。累計確診病例數最多的國家是美國，累計確診病例數高達650多萬，累計病死人數高達將近20萬；其次是印度和巴西；每百萬人確診病例數最多（即感染率最高）的國家是卡達爾，感染率高達4%以上；其次是巴林和巴拿馬；美國的感染率約為1.99%；世界上只有極少數國家無人感染新冠病毒，那都是人口非常少的島國，可以說新冠肺炎疫情遍及世界各地。世界各國新冠肺炎的感染率壹般都在萬分之五以上。這壹組數據說明了世界各地新冠肺炎的疫情有多麽嚴重。按照中共當局公布的數據來推算，中國的感染率只有萬分之0.64。在世界上，除了被中共的宣傳徹底洗腦的人以外，無人相信這個數據，世界人民認為中共當局壹直在撒謊。<br>\n<br>\n在新冠肺炎疫情大流行的初期有些人曾經希望新冠肺炎象SARS那樣，在進入夏季以後疫情會逐漸消失。但現實情況卻完全相反，夏季已經過去，新冠肺炎疫情大流行的勢頭沒有絲毫減弱的跡象。疫情大流行很可能還會持續相當長壹段時間。現在完全無法預測到什麽時候人類才能控制住新冠肺炎疫情。由於新冠肺炎疫情大流行，全世界的經濟陷入蕭條狀態，每壹個國家都是如此。<br>\n<br>\n由於習近平和中共當局隱瞞疫情、謊報疫情，導致了新冠肺炎疫情全球大流行和全世界經濟衰退、蕭條，給全世界人民帶來了巨大的災難。世界上越來越多的人認清了這壹點，認識到中共和習近平是全世界人民的公敵，掀起了向中共追責和索賠的浪潮。面對這種情況，習近平和中共當局頑固地堅持錯誤，壹方面大演“甩鍋”拙技，壹是把隱瞞新冠肺炎疫情的責任甩給地方政府；二是謊稱新冠病毒源自美國。另壹方面花費巨額資金搞大外宣，根據中共自己編造出來的中國新冠肺炎疫情的虛假數據，大肆吹噓中國的制度優越性，聲稱取得了大國戰“疫”的偉大勝利，全世界應該向中國學習，應該感謝中國。在此舉壹個例子，我在網上看到壹張新聞圖片，圖片顯示了塞爾維亞首都貝爾格萊德街頭樹立的壹幅巨大的廣告牌，上面是習近平的巨幅畫像，旁邊是塞爾維亞文的壹句話及其中文翻譯：“感謝妳習大哥”。<br>\n<br>\n2020年5月18日習近平在世界衛生大會開幕式上致辭，再壹次吹噓中國戰“疫”的偉大勝利，並提出要構建人類衛生健康共同體。這實際上就是習近平以前提出的“構建人類命運共同體”，再壹次暴露了習近平企圖把中共的極權專制制度推向全世界，由習近平當世界領袖的狼子野心。習近平與中共當局的所作所為使世界上越來越多的人認識到，中共是對全人類最大的威脅，是全人類的公敵。中共與全世界各個民主國家之間的對抗（其核心是中美對抗）是兩種制度、兩種意識形態之間的對抗，是自由民主制度與極權專制制度之間妳死我活的對抗。<br>\n<br>\n可以說，中共造成新冠肺炎疫情全球大流行促使了世界上越來越多的人覺醒了，他們拉開了自由民主陣營與中共極權專制陣營之間全面抗爭的序幕。其標誌性的事件有兩個：（1）2020年6月4日，美、德、英、日等多國議員代表宣布成立“對華政策跨國議會聯盟”，以共同協調應對來自中共的巨大挑戰，旨在通過集體戰略對中共采取更強硬的立場。（2）2020年7月23日，美國國務卿蓬佩奧在尼克松總統圖書館發表題為《共產中國與自由世界的未來》的演說，把中共與中國人民區分開來，呼籲世界各國與中國人民“改變中國共產黨的行為”。<br>\n<br>\n在這壹場抗爭中，中共有什麽表現呢？可以說是“四面挑釁，八方樹敵”。最近發生的事情有：中印邊境沖突，印度禁止了中國幾百個App；中共當局制定並執行《港版國安法》，大肆拘捕香港的民主派人士；在中國占領的南沙群島的七個島礁大規模地填海造島，在人造島上建軍事基地，部署導彈和戰機，設立三沙市（即西沙群島、東沙群島、南沙群島之總稱）行政機構；在渤海、黃海、東海、南海海域及遠洋地區頻繁地進行軍事演習（包括以臺灣為假想敵的登陸演習），向南海海域試射導彈；中共戰機頻繁地越過中間線、逼近臺灣空域，中共軍方的鷹派人士頻繁地發出“武統”的叫囂；捷克議長訪問臺灣，中國外交部長王毅發出威脅，要捷克為此“付出代價”；為了與美國對抗，拉攏俄羅斯，與伊朗簽訂合作協議；在國內加強對維權人士、異見人士、民主人士、宗教人士、維吾爾族、藏族、蒙古族等少數民族的控制、迫害和打壓；如此等等。<br>\n<br>\n在當前，香港問題是這壹場抗爭的最引人關註的焦點問題。在中共當局推出《港版國安法》以後，美國對中共及香港當局采取了壹些制裁措施。於是在媒體上出現了這樣壹種論調：美國的制裁是“刀刀斃命”，迫使中共服軟了。這樣說的理由是王毅在2020年8月5日接受新華社專訪時說，“中方將以冷靜和理智來面對美方的沖動和焦躁”，中美關系應該“明確底線，避免對抗；暢通渠道，坦誠對話；拒絕脫鉤，保持合作；放棄零和，共擔責任”。<br>\n<br>\n這是對政治形勢的嚴重誤判，對輿論的嚴重誤導。怎麽能光憑王毅的幾句話就判定中共服軟了呢？我們更應該看壹看中共當局在幹什麽。就在王毅講話以後的8月7日，美國宣布制裁11名中港官員。緊接著中方也宣布制裁11名美國官員，並且在8月10日拘捕了香港蘋果日報、壹傳媒的創辦人黎智英等人，以後又多次拘捕了很多民主派人士。由此可見，美國的制裁措施並不是“刀刀斃命”，並沒有使中共真正感到疼痛，並沒有制服中共。目前中共的反應仍然相當強硬。<br>\n<br>\n目前自由民主陣營與中共極權專制陣營的抗爭只是拉開了序幕，自由民主陣營尚未組成壹支反中共的聲勢浩大的隊伍，還缺少壹個統帥，還不能對中共采取強有力的反制措施。按理說，美國總統應該擔任反中共極權專制陣營大聯盟的統帥，但是川普總統沒有這個抱負，也沒有這個能力。有些人把推翻中共政權、在中國實行民主憲政的希望寄托在美國政府和川普的身上，期盼川普及美國政府能對中共實施“刀刀斃命”的制裁，把中共政權摧垮，這只是壹廂情願的幻想。川普執政的基本信條是“美國優先”，在處理中美關系時，川普首先考慮的是如何使美國能獲得最大的經濟利益；目前川普還要考慮是否有助於他在美國大選中獲勝、連任總統。至於是否有利於中國的民主化運動？川普大概不怎麽關心這個問題。所以，川普的言行、他采取的政策、措施，有的可能有利於中國的民主化運動，對此我們表示贊賞；有的可能不利於中國的民主化運動，對此我們持淡定的態度。今年11月美國大選，如果川普能夠連任總統，以後他甩掉了“想要連任總統”的“包袱”，川普有可能對中國采取更強硬的制裁措施。<br>\n<br>\n推翻中共政權、實行民主憲政是中國的事情，要由中國人來完成。我以前在公開發表的文章裏詳細地論證了中國實行民主憲政的必由之路是這樣的：中國爆發嚴重的經濟危機，然後迅速地導致中共政權垮臺。中國必將爆發嚴重的經濟危機，這是由中國國內的情況決定的。美國如果能對中共采取強有力的制裁措施，那當然會加速中共政權的垮臺；即便美國不對中共采取制裁措施，中國也必將爆發嚴重的經濟危機，導致中共政權垮臺。目前中國已經發生了經濟危機，只是危機還不是那麽嚴重，中共政權暫時還能繼續維持壹段時間。但經濟危機嚴重化和中共政權垮臺已經不是遙遙無期、而是指日可待的事情了。<br>\n<br>\n習近平的所作所為已經為他自己敲響了喪鐘，他正在加速跑向自己的墳墓。黑暗即將過去，讓我們做好準備，準備迎接黎明的曙光吧！","date":"2020-09-14","agreeCount":0,"discussionCount":0}