{"type":"article","id":24055,"title":"真的有“几千万印第安人被白人杀掉”？","uid":43004,"topics":[626,28],"contents":"<a href=\"https://1.bp.blogspot.com/-tTGwbJoWc-Q/X162ZQw-7qI/AAAAAAABnyQ/1-Psyn7JKvoE2KwzujZkGrBcG8PL1PQiwCLcBGAsYHQ/s1508/%25E5%25BE%25AE%25E4%25BF%25A1%25E6%2588%25AA%25E5%259B%25BE_20200914081526.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://1.bp.blogspot.com/-tTGwbJoWc-Q/X162ZQw-7qI/AAAAAAABnyQ/1-Psyn7JKvoE2KwzujZkGrBcG8PL1PQiwCLcBGAsYHQ/s1508/%25E5%25BE%25AE%25E4%25BF%25A1%25E6%2588%25AA%25E5%259B%25BE_20200914081526.png</a><br>\n<br>\n<br>\n“白人屠杀了几千万甚至上亿印第安人，让印地安人濒临灭绝”这个说法在大陆中文圈已经成了“无需证明的事实”之一，每每在需要证明美国的残暴、贪婪和反人类的时候，这句话就被反复拿出来大肆宣扬。甚至还有说法言之凿凿地说“美国屠杀了四千万印第安人”，有鼻子有眼，成为又一条爱国（共）政治正确的标准言论。<br>\n<br>\n但问题是：和其他的钦定政治正确的言论一样，至少在今天的美国境内的范围里，这个“几千万印第安人被白人杀掉”也是错的。都是为了“反美爱国”编造出来的谎言，为了需要而编造出来的历史。<br>\n<br>\n不用着急找各种“白人屠杀印第安人”的案例，就从根子上谈起：以当时的生产力水平，北美大陆能养活几千万甚至上亿印第安人吗？<br>\n<br>\n拿中国做个例子，中国有悠久的农耕传统，而且很早就开始种植水稻和小麦这样的大宗粮食，但是中国人口起起伏伏直到清朝初期顺治康熙年间才稳定地突破1亿，这已经是公元1700年期间的事情了，后来引入了更加高产的土豆、玉米，同时扩大了开垦范围，才使得人口持续稳定增长。——问题是：当时的中国能养活1亿人，靠的是几乎全部的底层老百姓都是农民或者都和农业有关。换句话说：基本全部人口都是农民。这才能养活1亿人。<br>\n<br>\n北美印第安人呢？说起这个，人们的第一印象要么是骑马打猎，要么是萨满教崇拜的神秘仪式，没有或者罕有北美印第安人种植作物的印象——是的，因为北美印第安人的原始农业生活是以狩猎、捕鱼、采集野果为主业的，种植业的比例很低。具体来说，在加利福利亚及其南部新墨西哥这些地方，主要靠采集野果。中西部大平原，野生动物多，主要靠狩猎。其他地方的土著印第安人，狩猎和采集都有一定比例。主要靠渔猎、采集这样手段的话，产出低，死亡率高，而且在医学水平很低的情况下，人均寿命也很低。这样的生活方式，是无法养活几千万乃至1亿以上的土著居民的。<br>\n<br>\n讨论这个问题的网友为了拉大旗蒙虎皮，说“美国教科书（都承认屠杀了几千万印第安人）”，但是又坚决不肯（不能）出示所谓的“美国教科书”的原文。帮他搜索了一下，也知道该网友为什么拿不出美国教科书的原文的原因：<b>20世纪前半叶的严肃研究结论是，白人移民前北美印第安人总数要么在100万左右、要么在300万左右，至少不低于90万，至多不超过350万。</b>——总数都不超过350万，请问被美国人杀掉的几千万印第安人都是什么？鬼魂吗？<br>\n<br>\n也确实有的美国研究说印第安人的人数达到了1800万：“亨利·杜宾在1966年称1492年前北美印第安人人口总数有980万，在1983年更称这个数字应是1800万。”这已经是现在看到的北美学者里面，数字最高的研究结论之一了。可即使是这个数字，也远远不够“美国屠杀了几千万印第安人”来支配的，更何况亨利·杜克的研究是基于一系列根本就站不住脚的假定：“哥伦布来之前北美没有对人类致命的病原体，印第安人几乎不会病死”、“1492年前印第安人生育率极高死亡率极低”、“哥伦布到来后印第安人数量锐减至十中仅存一”。这种假定已经脱离了严肃学术研究的范畴了，纯粹是为了凑结论而凑结论。<br>\n<br>\n所以，从根子上就知道，北美大陆在白人到来之前，其原始的生产方式根本就养不活“几千万印第安人”，所谓的“美国屠杀几千万印第安人”不过是为了政治需要而编造的智商税历史罢了。<br>\n<br>\n当然，以上的讨论需要注意几个区别：白人不等于美国人（犯下更大罪行的西班牙人和葡萄牙人并不在此讨论），更不等于美国白人。而且范围是局限在北美（实际上南美的印第安部落的生产力也差不多），更需要注意故意的屠杀和疫病的传播带来的伤亡是不一样的。<br>\n<br>\n不注意这些区别，反而还要粗口成章，来回用下三滥的粗口代替讨论的，那就等而下之了。","date":"2020-09-14","agreeCount":16,"discussionCount":0}