{"type":"article","id":24053,"title":"猛烈抗议英帝国主义媒体又造谣习近平总书记将辞职！哼！","uid":3685,"topics":[3476,120,1253,10191],"contents":"这可是重磅带加磅的消息！<br>\n英国快报刚刚报道，英国前国防工业顾问认为，习近平将在疫情告一段落后辞职！<br>\n这位顾问认为，由于世界主要国家公开指责中国隐匿疫情，新西兰将于11月发布调查报告。英国脱欧后与与五眼联盟一起发难，为避免数万亿美元损失的冷战，习很快会辞职。<br>\n<br>\n<br>\nhttps://t.co/9vVhEPLVHa<br>\n<br>\n原文刊载于英国The Express<br>\nhttps://www.express.co.uk/news/world/1334305/china-xi-jinping-step-down-coronavirus-pandemic-covid19-inquiry-who-australia-brexit-spt<br>\n<br>\n<br>\nChina bombshell: Xi Jinping tipped to STEP DOWN from presidency<br>\n<br>\nCHINA's President Xi Jinping could step down in the wake of his handling of the coronavirus crisis, according to a government defence advisor.<br>\n<br>\nBy CALLUM HOARE<br>\n08:30, Sat, Sep 12, 2020 | UPDATED: 16:39, Sat, Sep 12, 2020<br>\n<br>\n<br>\nThe Chinese Communist Party leader has come under pressure on the global stage over claims of a cover-up surrounding the outbreak of COVID-19, which is believed to have originated in Wuhan. Australia has been one of the most vocal and early advocates of an independent investigation into the origins and early handling of the outbreak, a stance that provoked fury in Beijing. But the world lined up behind the move, with 137 nations co-sponsoring a resolution at the World Health Assembly for an investigation into the pandemic.<br>\n<br>\nAn independent panel, headed by former New Zealand Prime Minister Helen Clark and former Liberian President Ellen Johnson Sirleaf, will deliver an interim report in November.<br>\n<br>\nDefence industry consultant and former British Army Officer Nicholas Drummond believes it could spell disaster for Xi.<br>\n<br>\nSpeaking to Express.co.uk, he said: “One of the things about the pandemic is that it will reset our relationship with China – it will reset the world’s relationship with them.<br>\n<br>\n“It’s becoming increasingly apparent that the pandemic started long before December last year, it was actually getting going in September or October.<br>\n<br>\n“By November, they knew they had a serious problem on their hands, yet they chose not to tell us until January 22.<br>\n<br>\n“That’s over two months, and when they did tell us, if Xi had come on and said ‘this is serious, you need to lockdown,’ we would have done so.<br>\n<br>\n“The lack of leadership from China, that inscrutable lack of openness led to a global crisis, and China did that deliberately so it could emerge from the pandemic in a stronger economic position.”<br>\n<br>\nIn 2018, the National People's Congress in China passed a law to remove the two-term limit on the presidency, effectively allowing Xi to remain in power for life.<br>\n<br>\nBut, in the event of an unfavourable report, Mr Drummond believes the communist state could be under pressure to oust him.<br>\n<br>\nHe added: “I don’t think we want to be antagonistic towards China, it’s a great country full of great people.<br>\n<br>\n“I think we may see Xi changed for a new leader and that would improve relations.<br>\n<br>\n“They need a new broom if they want to reset relations with the West.<br>\n<br>\n“The last thing we want to do right now is to trigger a new Cold War with China, it would cost us trillions and we don’t want to do that now.”<br>\n<br>\nMr Drummond believes that if China senses that its behaviour has damaged its economy as well as its standing in the world community, it may feel it has to respond.<br>\n<br>\nHe added: \"This could mean that CPC forces XI Jingping to step down. It would be an act of contrition that would help to restore more positive Sino-Western relations.&nbsp;<br>\n<br>\n\"If Xi refuses to go, there could be a power struggle and China could unravel from within, but this is an unlikely scenario.<br>\n<br>\n\"If Xi is as powerful as some think he is, then nothing will happen. But this will accelerate a new Cold War.\"<br>\n<br>\nMr Drummond, who is currently advising the Defence Select Committee over the Government's Integrated Review of foreign policy, defence, security and international development says the UK is not in a position to fuel the fire with its current defence restraints.<br>\n<br>\nHe added: “On one side we have the integrated review that wants to objectively align our defence goals with what we can afford.<br>\n<br>\n“We don’t want to have an open-ended budget, we just want what is sensible to do and what is affordable to do.<br>\n<br>\n“The issue now is what is affordable is much less than what we thought, so instead of the defence strategy being aligned with the most important things – which is what it should be – it’s been aligned with what we can afford.<br>\n<br>\n“You are always balancing those two things. I think, unfortunately, what the pandemic and Brexit has done is caused a re-alignment around our budget.<br>\n<br>\n“There’s a strong possibility that the Government is cutting this to the extreme over the possibility of a no deal Brexit, although I think all the talk now is only to strengthen our negotiation position.”<br>\n<br>\nMr Drummond belies stronger relations with the UK’s Five Eyes partners could prove pivotal for the future.<br>\n<br>\nHe continued: “Closer ties with our Five Eyes partners makes sense because the centre of gravity for the threat posed by China is in Asia, not Europe.<br>\n<br>\n“We will naturally reinforce our Five Eyes relationships as a consequence of Brexit as our foreign policy initiatives emphasise ‘Global Britain.’<br>\n<br>\n“This could see the Royal Navy provide an increased presence East of Suez.”","date":"2020-09-14","agreeCount":2,"discussionCount":0}