{"type":"article","id":24056,"title":"从佛教、基督教的誓言说起，为什么要向中国人说三退。","uid":30138,"topics":[161,425,14],"contents":"第一，法轮功是佛家功法，八万四千法门中的一种。而佛教是佛教。<br>\n<br>\n第二，中共邪党大家都知道了，是魔教，你加入它，你就是魔教一员了，不多复述了。<br>\n<br>\n第三，那么，为什么预言中，1999年7月，恐怖大魔王附体江鬼，镇压法轮功，会被法国预言家把它当作末世来临呢？<br>\n<br>\n1<br>\n“最邪恶的恶党控制的整个政府开足了马力的打压、整部国家的宣传机器铺天盖地的制造谎言欺骗民众，几乎使全民都参与了迫害。”《美西国际法会讲法》李洪志，二零零五年二月二十六日<br>\n<br>\n2、<br>\n“利用全国一切宣传工具鼓噪，妄图使全世界的人都来相信邪恶们的谎言、参与迫害大法弟子。在这个情况下，就使许多不明真相的众生、许多世人被毒害。”《二零零六年加拿大法会讲法》李洪志，二零零六年五月二十八日于多伦多市<br>\n<br>\n3、<br>\n“整个一部国家的宣传机器，几千种类报纸、几百个中共邪党控制的电台电视台同时铺天盖地的打压法轮功，利用特务从中捣鬼，各种阴谋都施展了，报道的全是造谣和谎言。而且在全世界的民众都被毒害了”《曼哈顿讲法》（李洪志，二零零六年三月二十六日，美国纽约）<br>\n<br>\n第四，那么也就是，全世界的人民在中共邪党下，在不了解下，都参与了迫害法轮功，这就是一种个人的业和共业，无论你之前是什么，你都参与了迫害法轮大法。<br>\n<br>\n所以，法国预言家把 1999年7月 ，认为是末日来临。这也是《圣经•启示录》里面说的，名字没有记在被杀之“羔羊生命册”上的人，都要拜它。而拜兽者是下火狱的。<br>\n<br>\n第五，你要知道，这些业都要还的，你听说过某人皈依，受洗以后，就可以任意干坏事了吗？<br>\n<br>\n佛教小故事，释迦国要被灭国了，释迦佛说我救不了，目犍连用神通把释迦族人保护起来，第二天，人都死了，后来讲了一次法，说：有一世，自己是童子，他看见捕鱼，觉得很好玩，他就心生欢喜。<br>\n<br>\n释迦佛说，那些来杀迦毗罗卫国的人就是那些鱼转生的，而那些被杀的人就是当年捕鱼吃的人。而我当时，心生欢喜，等于是对这些鱼痛苦地死亡，抱着一种幸灾乐祸的情绪，所以说我现在就头疼欲裂，他说我的头就像被压了一座须弥山一样，就是因为他当时产生的那样一种幸灾乐祸的情绪。<br>\n<br>\n就是说，人那，他不知道人做坏事呢就会有恶业，有报应。何况，迫害佛法。<br>\n<br>\n《圣经•启示录》<br>\n<br>\n拜兽者<br>\n<br>\n13:6 兽就开口向　神说亵渎的话，亵渎　神的名并他的帐幕，以及那些住在天上的。<br>\n13:7 又任凭它与圣徒争战，并且得胜。也把权柄赐给它，制伏各族、各民、各方、各国。<br>\n13:8 凡住在地上、名字从创世以来没有记在被杀之羔羊生命册上的人，都要拜它。<br>\n13:9 凡有耳的，就应当听！<br>\n13:16 它又叫众人，无论大小、贫富，自主的、为奴的，都在右手上或是在额上受一个印记。<br>\n<br>\n拜兽者结局<br>\n<br>\n14；9，又有第三位天使，接着他们，大声说，若有人拜兽和兽像，在额上，或在手上，受了印记，<br>\n14；10，这人也必喝神大怒的酒，此酒斟在神忿怒的杯中纯一不杂。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦。<br>\n14；11，他受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像受他名之印记的，昼夜不得安宁。<br>\n<br>\n<br>\n那么，你拜兽（中共）了吗？手举着，对着血旗发誓，说：时刻准备着，为共产主义献出一切，奋斗终生。<br>\n<br>\n所以，无论是被杀之羔羊生命册上的人，他是14万犹太人还是别的人？你都不是他，因为你拜兽了。而原文是：除了他们都拜兽。<br>\n<br>\n出埃及记，为什么耶和华要让犹太人在门上涂羊血呢？他难道不是全知全能吗？其实，那是对犹太人的考验而已。因为在 400 多年里，有的犹太人已经信了埃及的神了。所以，涂羊血的才是犹太人。<br>\n<br>\n而启示录也同样有考验，拜兽者下火狱。那西方人只要认识到中共的邪恶就行了，而中国的拜兽者就如同出埃及记的考验一样，有个形式，你要实际退出中共的党团队，把兽印消除才行。<br>\n<br>\n法轮功学员为什么去劝人退党呢？这不是出于对共产党的痛恨，法轮功学员是没有仇恨心的，他们也不是觉得共产党倒台了之后，自己就很解气什么的，并不是这样的，他们这种告诉人“天灭中共”的话，完全是因为法轮功学员相信，当共产党做这些坏事的时候，别人跟着共产党，他就沾了共产党迫害佛法的共业，就是共产党干这件坏事的时候，你没有反对它，甚至可能会有的人幸灾乐祸，有的人还跟着去说法轮功不好的话，那么这个时候，你就等于是在这个迫害中推波助澜，那么你就有可能会遭到个人的报应。也就是，个业+共业。<br>\n<br>\n在这种情况下，法轮功学员告诉人“三退”（退出共产党、共青团、少先队），恰恰是出于一种善良，出于一种慈悲，当你退出共产党之后，你就远离了共产党的共业，当共产党被报应的时候，你就不会遭到报应，他们实际是出于这样的一个目的。所以我觉得，法轮功学员们是出于一种对人的真正的那种善意，对人的一种挽救。<br>\n<br>\n恰恰因为法轮功学员们知道这个事情是非常关键的，他们才愿意冒着被中共迫害的危险，把这样的事情讲给人们。<br>\n<br>\n退党网站<br>\nhttps://www.tuidang.org/<br>\n<br>\n只要几分钟，就可以用化名三退。<br>\n<br>\n就如同，耶和华告诉犹太人在门上涂羊血一样，不接受考验的话，耶稣说：拜兽者下火狱。","date":"2020-09-14","agreeCount":3,"discussionCount":0}