{"type":"article","id":24056,"title":"从佛教、基督教的誓言说起，为什么要向中国人说三退。","uid":30138,"topics":[161,425,14],"contents":"1、<br>\n《马太福音》<br>\n5:33&nbsp; 你们又听见有吩咐古人的话，说：‘不可背誓，所起的誓，总要向主谨守。' &nbsp;<br>\n5:34&nbsp; 只是我告诉你们：甚么誓都不可起。不可指著天起誓，因为天是神的座位； &nbsp;<br>\n5:35&nbsp; 不可指著地起誓，因为地是他的脚凳；也不可指著耶路撒冷起誓，因为耶路撒冷是大君的京城； &nbsp;<br>\n5:36&nbsp; 又不可指著你的头起誓，因为你不能使一根头发变黑变白了。 &nbsp;<br>\n5:37&nbsp; 你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者。<br>\n<br>\n<br>\n2、<br>\n<br>\n麦彭仁波切：誓言坚定<br>\n<br>\n全知麦彭降央南迦嘉措仁波切(1846-1912)，宁玛巴大师，是藏传佛教历史上的大班智达之一。<br>\n<br>\n早在一千多年前，莲花生大士曾授记他将成为“弘扬大圆满的太阳。”在雪域藏地诸教派，共称全知麦彭仁波切是文殊菩萨化身。 <br>\n<br>\n誓言坚定<br>\n<br>\n何人事前所承诺，终无变更誓坚定，<br>\n若坚誓愿获自利，他众亦信此人语。<br>\n<br>\n<br>\n任何人在事情未开始之前所做的承诺，应该永不更改；若其誓愿坚定肯定能获得自利，他众也会颇为相信此人的言语。<br>\n<br>\n什么叫做誓言坚定呢？如果他人有交付于自己的事情，自己也做了承许答应，那么在完成此事的过程中，不管耗时多长，遇到多么大的困难，自己也不应改变初衷，一定要争取完成此事，这就叫做誓言坚定。此处所说的誓言，并非单纯指佛法中所谓的誓言，而是泛指一切自己发愿或答应他人时所做的承诺。龙猛菩萨于《亲友书》中云：“如于水土石，人心尽彼同。”此处宣说了三种人所发誓愿之不同：上等人发下的誓愿，犹如刻在石头上的文字，纵经风雨侵蚀亦不会磨灭，他们的誓愿非常坚定。我小时候曾在一些石板上刻写过观音心咒，如今，经历了十七、八年的风霜日晒，这些文字依然非常清晰，由此即能看出此处所用比喻的真实含义；而中等者发下的誓言就如土中的文字，很容易就被擦掉，也就是说此类人的誓言易受他人影响；至于下等人的誓言就好像水中的花纹，不需他人动手搅和，自己马上就会转变，他们极易舍弃自己的誓言。比如有些来寂静道场求法的人，刚来时发愿在此住五年、十年等，但不到三天，他们中的个别人便因生活中的一点儿小违缘离开了。<br>\n<br>\n故坚定的誓言应如石头上的文字一样，始终不变，若能如是，今生中一切所欲之事皆可圆满成办——在佛法方面若誓言坚定，必可得到法益与上师三宝之加持，这样一来，我们的生死大事就可成办；如誓言坚定，所说之语不轻易改变，他人也会信任自己，自己的言语也具有威望与可信度，别人自然愿意接受。<br>\n<br>\n如誓言坚定，自他均能得益，诸事皆可成办，故应坚定自己的一切誓言！<br>\n<br>\n<br>\n以善观察所承诺，坏劫之际亦不舍，<br>\n背弃誓愿应生畏，违背国政尚不惧。<br>\n<br>\n<br>\n如果善加观察后已做下了承诺，那么即使到坏劫之际亦不应舍弃；违背国政时可以不生惧怕，但大家对背弃誓言却应生起畏惧感。<br>\n<br>\n做任何事情之前，自己首先应以智慧进行详细观察，看此事对自他是否有益、自己若中途遇到困难能否知难而进等。观察后一旦做下承诺，中途就不应有任何变化，乃至坏劫之际也不能舍弃誓愿（即谓即使世间毁灭，也不改变承诺）。若中间出现的只是一点儿小违缘，就更不能改变初衷。<br>\n<br>\n从前有个皈依三宝的居士，外道抓住他后要求他舍弃三宝，否则就要杀死他。但他并没有舍弃三宝，以至后来被外道杀害。但因其誓愿坚定之故，再加上三宝的加持，被杀害时，他流出的血液皆为乳白色，并非红色。我们对自己的誓愿也应如这位居士一样坚定。<br>\n<br>\n有智者对违背国政不一定感到害怕，因此种行为最多令自己失去生命而已；但他们却很害怕违背誓言，比如舍弃上师三宝、违犯戒律等，因如此行事不仅会使自己今生中所作皆不吉祥，还会遭遇很多违缘，并且后世也将堕入地狱等三恶趣中感受无量痛苦。文革期间，很多有智慧的僧人为了维护自己的誓愿、不舍三宝，最后纷纷献出了宝贵的生命，这些事例是很耐人寻味的。<br>\n<br>\n作为一个出家人，对自己的戒律誓言应如命根一般维护，即使为之献出生命也在所不惜。誓言果能如此坚定，则解脱决定有望！<br>\n<br>\n<br>\n不顾发誓或自语，彼者犹如筛子般，<br>\n泄露善妙之精华，仅依此理亦可知。<br>\n<br>\n<br>\n有些人不顾自己所发的誓言或自己说过的话语，这类人就像筛子一样，会将善妙之精华泄露无遗，仅依此理即可推知此人好坏。<br>\n<br>\n根据有无违背誓言和承诺，即可推知一个人的好坏。藏族人对发誓比较重视，他们会以上师、三宝与寺院等作为对境而发誓。比如若别人怀疑他偷了牦牛，此时如果他说：“我以拉萨的大昭寺发誓，我没偷他人的牦牛。”则众人就不会再对他怀疑追查。但如果后来得知牦牛确实是他所偷，则所有人都会对他产生极坏的看法，从此以后再不愿与他来往。汉族人也比较重视一个人的说话方式与诚实度，比如若你今天说某人好，明天又说他坏，反复无常、无有定准，则谁都不会再信任你，大家都会认为你很讨厌。此等不顾誓言及言语者，就如同筛子一样，终将漏失精华，只留下糟粕。依此道理善加观察，即可推知一个人的性格、行为之好坏。<br>\n<br>\n不顾誓言为人的最大过失，所有人都应力断此过失。<br>\n<br>\n<br>\n此人远离诸天众，如同枯树无凉荫，<br>\n如是不得诸财富，于此勿庸稍置疑。<br>\n<br>\n<br>\n此人将会远离一切护法天众，如同枯树无有凉荫；如是此人也不会得到财富等善妙之物，对于此理不需要置疑。<br>\n<br>\n枝叶繁茂之大树，因为有凉荫，所以自然会聚集很多鸟兽；如果是一棵枯树，无法给人提供阴凉，鸟兽自然不会集聚其上。同样，如果自己违背誓言，失去精华之要，则如枯树一样，没有丝毫价值，护法天众也不会前来保护，当然会远离他。我们的名声如果没有护法的传扬、加持，自然不会得到财富等物，对于此理，实在没有任何可怀疑之处。<br>\n<br>\n我们天天都在祈祷护法神拥护加持，但若不顾誓言，再精勤祈请也无济于事。欲得护法加被，首先需坚定自己的誓言。<br>\n<br>\n<br>\n若人誓愿愈坚定，则于彼人愈可信，<br>\n若愈成为可信者，则天与德亦会集。<br>\n<br>\n<br>\n若誓愿能愈加坚定，则彼人亦愈加可信；如果其愈来愈成为可信者，则天与德愈会自然集聚。<br>\n<br>\n如果此人从未违犯过自己发下的誓愿，而且即便遇到天大困难也不退失初衷，其誓愿反而越来越坚定，那么其他人经过观察后就会认定，此人没有违背过他所发的每个誓愿。因此众人会越来越相信他，对他必会日益推崇、信赖，在别人面前也会广宣并赞叹其功德。护法天众当然更会传扬其功德，渐渐地，在他面前自然可以集聚起一切世间福德与出世间之圣财，并得诸佛圣者之加持，从而安享暂时及究竟快乐。<br>\n<br>\n所以，想要得到一切世出世间之天与德，首先应坚定誓愿。<br>\n<br>\n<br>\n直士自己所述语，虽无大义亦不舍，<br>\n若具大义或发誓，永不违越何须说。<br>\n<br>\n<br>\n直士对于自己所说的话语，就算没有大义，也不会轻易舍弃；如果所说的是具有大义之语或是誓言之类的话，则永远都不会违越，此理无须宣说。<br>\n<br>\n直士对于细小的事情历来都比较重视，自己所说的话，虽无很大意义，比如以前曾答应要送给他人一支笔，即使没给也不会给对方带来任何影响，但因他已说过赠送之类的话，他肯定会遵守诺言、慷慨给予，而不会随便食言。如果微小之处都不舍弃的话，那么对于今生来世具有重大意义的事情或发下的誓言，比如守持出家戒律、入密乘并依止上师等，直士绝对不会违越并因此而毁破誓言，此点无须多言。<br>\n<br>\n得到国王地位，或得到一个如意宝，对我们来说意义并不是很大，这些只不过能使我们今生生活得富裕一些。但进入佛门并值遇密法等，对生生世世都有重大意义。故应珍惜此难得一遇之因缘，并护持所发誓言。<br>\n<br>\n<br>\n劣者爱惜自生命，智者珍视自誓愿，<br>\n劣者背弃誓愿时，智者对此感稀有。<br>\n<br>\n<br>\n劣者对自己的生命非常爱惜，智者则非常重视自己的誓愿；劣者违背、舍弃誓愿时，智者对此感到非常稀有。<br>\n<br>\n劣者与智者之间有很大差别。劣者对自己的生命感觉甚为珍贵，时时刻刻都不忘保护自己。一旦誓愿与生命发生抵触之时，他们会毫不在乎地舍弃誓言以保全生命。智者则对誓愿更为重视，不会轻易加以改变。每当见到劣者违背誓愿，智者就会感到稀有并为之惋惜。<br>\n<br>\n劣者的大名遗臭千古、代不乏人，如秦桧卖国求荣、陷害岳家父子等，这类人诚可谓遍布古今中外。文革期间，有些人舍弃誓言、破戒还俗，还有的甚至殴打金刚上师。不惟藏地，汉地也出现过这种罪恶昭彰之徒。如今，有些人虽出了家且进入了密乘，但后来却又舍弃密法，为了一点儿蝇头小利就舍戒还俗，这正应验了麦彭仁波切在《悲哀之歌》中说过的金刚语：“三宝作证发誓显密戒，欲换一杯酒或瞬淫乐，如是自心无有惭愧者。”<br>\n<br>\n对于所发誓愿毫不重视，遇到一点儿违缘便舍弃不顾，如是劣者之行径，智者见后深感稀奇。<br>\n<br>\n<br>\n智者宁可舍生命，而不背弃自誓愿，<br>\n劣者对此虽生奇，不思守誓之胜德。<br>\n<br>\n<br>\n智者宁可舍弃自己的生命，也不愿背弃自己的誓愿；劣者见到智者如此之行为后也会生起稀奇之想，但他们却不思维守护誓言的殊胜功德。<br>\n<br>\n世间人为了自己所做的大事可以舍弃身家性命，如“生命诚可贵”，但“若为自由故”，完全可将之舍弃，智者们亦如是护持誓言。汉地有些老和尚在文革期间，为了不舍三宝、护持出家净戒而失去了自己宝贵的生命；藏地也有很多僧人不舍上师三宝，因不愿脱下僧衣而遭迫害，甚至献出生命。其实早在恶王朗达玛灭佛时，就曾杀害过很多不愿还俗的僧人。这些顶天立地的行为确实值得后学钦佩、随学，他们在世人面前树立起了佛法僧的光辉形象。愚笨劣者见到智者如是之行为后，虽也感到很稀奇，但进而就会认为他们太缺乏见识，太过愚笨，不应该轻舍宝贵生命。顽劣者从不思维守护誓言的殊胜功德，他们根本不知道自己才是真正的愚者。<br>\n<br>\n如果今生舍弃佛法，则生生世世都不会值遇佛法。智者护持戒律、守护誓言，虽为此而献身，但马上就可以获得殊胜安乐，如上升天界或往生极乐世界等，并以此功德，最后定会圆成佛道。在入密乘得到灌顶之时，所饮用之誓言水，如果自己守护好誓言，则会变为金刚萨埵尊，使我们得到解脱安乐；若违犯誓言，则会变为九头魔王，临命终时痛饮自己的心血，使自己堕入金刚地狱。如破别解脱根本戒，亦将堕入地狱受苦。故有智者宁可舍弃生命，亦要护持誓言戒律。<br>\n<br>\n<br>\n故当断除劣相续，恒住正士之相续，<br>\n所谓坚守誓愿德，是诸世间之庄严。<br>\n<br>\n所以，我们应当断除恶劣的相续，恒时安住正士之相续；所谓坚守誓愿之功德，乃一切世间之庄严。<br>\n<br>\n<br>\n3、<br>\n1.1&nbsp; 宣誓现象<br>\n<br>\n中国大陆出现了什么现象呢？他们在加入共产党、共青团和少先队也宣誓！因为其违誓后果相当严重──随时，牺牲一切，所以被人成为“毒誓”。<br>\n<br>\n既然共产党宣扬无神论，不承认高于人的生命的存在，为何总不厌其烦地拉人宣誓，而且从小学就开始了呢？<br>\n<br>\n那么这是否意味着共产党也是一个高于人的存在呢？但高于人的存在不一定都是善良的，《圣经》记载了撒旦等各种魔鬼；佛教讲得更具体了，宇宙存在着各种恶魔。<br>\n<br>\n那么共产党属于哪一类呢？问一问周围上了年纪的老人，结论是很明显的。在短短的几十年，中国人简直就见证了人类历史上的一切邪恶血腥的运动──<br>\n<br>\n1950年开始清匪,反霸,减租,退押运动。镇压反革命运动。爱国捐献运动。三反运动。土地改革运动。五反运动。新三反运动。一化三改造运动。农业合作化运动。肃反审干运动。整风运动。反右斗争运动。社会主义教育运动。大跃进运动。人民公社运动。爱国卫生运动。放卫星运动。拔白旗运动。反右倾运动。反瞒产私分运动，新三反运动。整内整社运动。机关整风运动。新“五反”运动。小“四清”运动。大四清运动。农业学大寨运动。文化大革命运动。1976夺权运动，三支两军运动。三忠于四无限运动。上山下乡运动。学“红宝书”运动。一打三反运动。一批双清运动。批陈整风运动。批林整风运动。批林批孔运动。反击右倾翻案风运动。工业学大庆运动。镇压六四。迫害法轮功。<br>\n<br>\n人们很难想象会有一个集团以斗争为纲、以杀人为乐，并且诬蔑摧毁一切优秀的文化。无论能否想象或接受，但事实容不得辩驳。你说它是神还是魔？<br>\n<br>\n党、团、队员们所宣誓的对象就是这样一个“政党”。为什么要“随时准备为党和人民牺牲一切，如此狠毒，什么叫“牺牲一切”？就是人拥有的一切都可以为党所用，包括生命、尊严、贞节、财产等等，并且没有附加条件。<br>\n<br>\n2.3　入党宣誓的阴谋<br>\n<br>\n共产党在引诱人的时候，设了诸多的陷阱。它也是以现世的物质享受来引诱你，共产党却还给人制造一个庞大严密的思想精神假相。他告诉人们根本没有神明，没有高于人的生命存在，所以不要寄希望于所谓的来世，所以人们更执着于现世的享乐，以此，人们也就不把宣誓或发毒誓当什么了，认为那只是儿戏而已。很明显，共产党的诡计超过了一般人的智慧，人们也正是这样上当的。<br>\n<br>\n从信仰，修炼的角度来看，共产党之所以不厌其烦的要人宣誓，那是因为作为共产魔教的入教仪式，发生死毒誓能让人自己主动地招引邪灵上身，其结果就是前额被打上兽印，共产邪灵也就能够堂而皇之地附体人身了（民间称之为“鬼上身”）。只要你发了毒誓，你就成了魔教的一员，你的身体里就潜入了一个世上最邪恶的灵体，在你根本没有觉察的情况下，它就会深入你的微观身体，影响你的思维、阻断你与纯正宇宙的连接。<br>\n<br>\n3.1　如何摆脱诅咒<br>\n<br>\n可以相信，任何一个有理性的、能独立思考的人，在知道宣誓入党意味着什么时，都会进一步询问怎样脱离它，摆脱诅咒？<br>\n<br>\n对于共产党组织，根据约定，其成员一旦加入就不允许退出，所以直接向它要求退出其组织是不可能的，第一种方式根本上是行不通的。因此也只能采取其它方式了，在世界上做此工作的只有一个地方，那就是在海外退党网站。<br>\n<br>\n3.2　“走形式”不只是形式<br>\n<br>\n有人质问，为什么三退还要网上登记？这不是走形式吗？《浮士德》里众天使唱到“凡人不断努力，我们才能济度”。你对着血旗发如此毒的誓，说把生命和一切都贡献给党，你思想中想一想退出就行了？唯有采取公开的形式（可用化名）、有行为的表示才能除掉这么大的毒誓，才能在天灭中共的时候保平安。<br>\n<br>\n《圣经?旧约?出埃及记》中记载上帝耶和华在解救以色列人走出埃及时，让摩西告诉以色列人在逾越节宰杀一只羊羔，取羊血涂于门上，以做记号。这样，上帝“一见这血，就越过你们去”，“灾殃必不临到你们身上灭你们”（出埃及记）。上帝是全知全能的，为什么在解救他的子民时，还要他们的子民做记号？因为，犹太人被统治久了，早就有人信了埃及的神，那么上帝就要考验他们，你还信不信我，这是不是在考验他的子民是否信神？是否真心？不涂羊血的，就不再是上帝的子民了。<br>\n<br>\n一切的宗教或信仰都在告诉人们，恶魔的结局是最悲剧和可怕的，跟随它的人也必同受它的苦。“凡人不断努力，我们才能济度”，同样，你只有通过公开方式三退，表明真心，神佛才能解救你。<br>\n<br>\n大纪元退党网站<br>\nhttps://tuidang.epochtimes.com<br>\n<br>\n大纪元郑重声明<br>\n<br>\n广大的中国民众：共产党的末日就要到了。但是这个邪恶的党（魔教）在历史上却对众生、对神佛犯下了滔天大罪，神一定要清算这个恶魔。 <br>\n<br>\n如果有一天，神指使人类的谁对共产党清算时，也一定不会放过那些所谓坚定的邪恶党徒。我们郑重声明：所有参加过共产党与共产党其它组织的 (被邪恶打上兽的印记的)人，赶快退出，抹去邪恶的印记。一旦谁对这个魔教清算时，大纪元储存的记录可以为声明退出共产党和共产党其它组织的人作证。 <br>\n<br>\n天网恢恢，善恶分明；苦海有边，生死一念。曾被历史上最邪恶的魔教所欺骗的人，曾被邪恶打上兽的印记的人，请抓住这稍纵即逝的良机！","date":"2020-09-14","agreeCount":0,"discussionCount":0}