{"type":"article","id":24066,"title":"轉載 中國的意識形態情況","uid":43942,"topics":[4546,161],"contents":"作者 洪朝輝<br>\n<br>\n壹、 導論&nbsp; <br>\n<br>\n&nbsp; &nbsp; 自1978年以來，中國社會初步形成了壹種新的政治文化－－權力資本文化（Power-Capital Culture），它與以往中國政治文化的兩大傳統，即儒家文化（Confucius Culture）和中國共產黨文化（Communist Culture），共同構成了當前中國政治文化的三個基本要素，簡稱為3C文化。研究3C文化雜交和復合的過程及其特點，對於理解目前和今後中國的政治社會走向具有重要的意義。 <br>\n<br>\n&nbsp; &nbsp; 本文先以西方的公民文化為參照，探索儒家文化和中共文化的共同特征；然後分析在公民文化、儒家文化和中共文化的共同催化下，中國的權力資本文化經過30年（1978－2008）的孕育所形成的壹些初期特征；接著討論這壹具有“中國特色”的權力資本文化究竟是中國政治文化歷史演變的壹個短暫插曲，還是植根於中國傳統文化與國民固有特性的壹個可能的長期存在？最後，本文還將分析權力資本文化對中國的民主化可能產生的影響。 <br>\n<br>\n&nbsp; &nbsp; 自從Garbriel Almond在1956年第壹次對政治文化給出定義以來[1]，出現了眾多的學派與解釋，筆者將其歸納為三大主要學派：其壹，以Almond和Verba為首的“政治態度與取向”學派，主張政治文化是個人對政治的壹種態度、取向、知識、心理和信仰，因此他們認為政治文化是壹種主觀的心理取向和感情偏好，而不是客觀的行為方式，但它們又是政治行動與體制建構的基礎。[2]其二是以Lowell Dittmer為代表的政治符號和溝通學派，強調政治文化是壹種政治符號系統，人們通過這種符號達到互相溝通的目的，所以政治文化是代表壹個團體或民族的政治符號，而不僅僅是個人的心理、態度與感情；方法論上，政治文化是可以通過實證和問卷等手段進行客觀檢驗的。[3]其三是以Wildavsky為代表的政治理性學派，認為政治文化是壹種理性行為，而不是個人或集團的主觀感情，因為政治文化是社會內生的，植根於本民族、本國的歷史與結構，而不是外來的政治偏好。[4] 50多年來，西方政治文化理論的演變方向是由宏觀到微觀、由寬泛到狹小、[5]由主觀意識到理性行為、由難以測量的個體取向到可以觀察分析的民族行為，為政治文化的可定量、可預測、可比較研究奠定了基礎。[6] <br>\n<br>\n&nbsp; &nbsp; 將上述西方政治學的定義運用到中國政治文化的研究中，首先要界定中國政治文化的構成要素和內涵；在此基礎上，找出要素間的歷時性與共時性的聯系與區別；最後，可以通過觀察壹些具體事例，分析這些要素對中國現實政治和政治體制的影響和作用，尤其是對可能出現的中國公民社會、民主體制和非政府組織的作用與反作用。只有通過這樣的研究，才能判斷中國的政治文化究竟是壹種主觀的態度、壹種交流的符號、壹種理性的行為，還是三者皆而有之或混而合之？ <br>\n<br>\n&nbsp; &nbsp; 壹般而言，世界各國大多在壹個特定的歷史時期裏由壹種強勢的政治文化主導社會。然而，經歷30年改革之後的當代中國，其政治文化的壹大特點是，沒有壹種文化要素能主導各個領域。1949年前的兩千多年歷史當中，儒家文化基本上主導了中國；1949年到1978年期間，儒家文化在政治運動的強烈摧殘下式微，代之而起的是中國共產黨文化，它以強權為推行手段統治了中國30年；但在1979年到2008年的30年間，隨著共產黨全能政治的削弱、傳統國學和民族主義的復興、西方公民文化的引入，尤其是權力資本經濟[7]的盛行，新的權力資本文化開始成型，並導致中國政治文化中新舊要素並立同存、相互制衡、相互影響。這樣的政治文化既有新的特色，又包含了舊政治文化的深刻影響，將對中國可能出現的公民社會和非政府組織產生重大影響。 <br>\n<br>\n&nbsp; &nbsp; 必須指出，從歷時性結構角度去看，過去60年的中國政治文化在微觀政治（micropolitics）層面出現了從儒家文化、中共文化到權力資本文化的變遷，並向宏觀政治（macropolitics）提出了挑戰，因為3C文化差別顯著，難以兼容；但另壹方面，從共時性結構而言，中國政治文化的核心價值和宏觀體制並沒有出現根本性的改變，因為3C文化其實分享著許多共同的價值觀念，他們的代際交替和互動消長在中觀政治（mesopolitics）層面產生了深刻的影響。[8]可以預見的是，進入21世紀以後，3C文化的並存更多地意味著新舊政治文化的重疊和混合，由此形成了壹股合力，既影響了中國政治文化的結構與功能，更影響著中國的政治體制和政治行為。在學理層面，筆者以為，爭論先有政治文化[9]還是先有政治體制[10]，猶如討論先有雞還是先有蛋，似乎是無意義的討論。因為中國的現實表明，3C文化與政治體制是互為因果又相互制約的。例如，儒家思想雖植根於中國春秋時期的封建制度，但隨後的中央集權將儒家思想發展成儒家文化，使之成為規範、設計和發展集權體制的指南和依據；毛澤東時代中共政治的集權體制既得益於蘇聯政治文化的影響，又吸納了中國傳統的中央集權政治文化，從而發展出壹套不同於蘇聯模式的極權制度，進而產生了與之對應的毛時代政治文化；當下的權力資本文化更是權力資本經濟和政治結合的產物，它推動著權力的進壹步資本化以及資本的進壹步權力化。 <br>\n<br>\n二、西方公民文化與中國政治文化的區別&nbsp; <br>\n<br>\n&nbsp; &nbsp; 為了深刻認識中國政治文化的特征，有必要討論西方公民文化的內涵，作為文化比較的參照。公民、公民社會、公民文化等概念均屬西方舶來品。公民壹詞起源於古希臘和古羅馬時代，它是壹種身份的象征，區別於奴隸，代表著享有政治權利的自由民。洛克、盧梭等人在17世紀所闡發的天賦人權論促使公民壹詞在西方普及。[11]大致而言，建立在公民和公民社會之上的公民文化具有下列三大核心概念。 <br>\n<br>\n&nbsp; &nbsp; 第壹，公民文化註重個人的自由和個人的權利，這是公民文化的第壹要義。個人的自由和權利是公民立身存命之本，也是公民力量的源泉。公民的權利和自由最集中的體現是民主選舉和被選舉的權利，沒有民主的自由是沒有保障的自由，而且只能是壹種自上而下的恩賜和擺設；同時，民主的必要條件是自由，沒有自由的民主是壹種假民主。所以，公民文化的精髓是個人的自由、權利和民主的三位壹體，公民擁有天然的言論自由、充分的監督權利和受到法律保障的民主選舉權利。[12]為了體現這些自由、權利與民主，公民社會必須形成壹個公共領域，使人們得以享受共同的資源和共同的機會。[13]公民社會是“壹個多元開放的民間組織所組成、所形成的壹個公共領域”，這些公共領域為各非政府組織和民眾提供了交流觀點與協調行動的空間；[14]只有言論交流而沒有行動，那只是“魏晉式的清談”，而只有行動卻沒有溝通的平臺，那有可能是民粹式的盲動。 <br>\n<br>\n&nbsp; &nbsp; 與公民的權利相適應，公民文化追求平等、反對特權。由於公民即是自由民，所以公民應該而且必須徹底擺脫人身依附、政治依附、血緣依附和地域依附，不僅提倡法律面前人人平等，而且追求權利面前人人平等。由從可見，公民文化奠基在領袖與平民的人格平等、同誌和異己的相互尊重、勝者與敗者的和平共處之上。[15]為了用制度來保障這種平等，公民文化提倡程序正義、手段正當，堅持對權力的制約與監督，追求法治與憲政，提倡價值理性而淡化以目的為依歸的工具理性。[16]公民社會能夠產生平衡看得見的政府權力和看不見的市場權力的第三元力量；也能形成行政、立法、司法、媒體和市場之外的第六權力中心，因為當行政濫用權力、立法偏袒強權、司法有失公正、媒體不能伸張正義、市場漠視責任與道德之時，公民社會所培育的行業協會和民間力量就能有效地填補公平、公正、道德、輿論和市場的五重缺位。[17] <br>\n<br>\n&nbsp; &nbsp; 第二，公民文化註重個人對公共事務的參與，充分強調納稅人的主人翁意識和公民應盡的義務與責任。[18]公民對公共事務的參與主要包括體制參與（system as general subject）、投入參與（input object）、產出參與（output object）和自我參與（self as active participant）。[19]有學者根據意大利的情況，用讀報率、社團活動參與率、公民投票率等指標來反映公民參與的數量和質量；[20]社區服務、義工精神和募捐習慣也是公民參與的重要標誌。消極參與、有限參與、厭倦參與、害怕參與和放棄參與都是公民文化殘缺的表現，也是公民與臣民的主要區別。 <br>\n<br>\n&nbsp; &nbsp; 所以，公民文化希望通過參與達到公平、公正與關愛，並孕育互助、合作、和諧的文化習慣，[21]體現自我存在的價值。這種參與其實也是壹種責任，與公民的權利和公民的價值是壹體的兩面。協商民主（Deliberative Democracy）就是這種參與的民主體現。[22]Keith Faulks因此認為，公民壹詞受到保守派和自由派的共同歡迎，“因為公民包含了個人主義和集體主義的成份”，自由主義喜歡公民是因為公民主張自由與權利，保守主義喜歡公民是因為公民包含了責任與義務。[23] <br>\n<br>\n&nbsp; &nbsp; 第三，公民文化追求寬容，包括政治寬容、文化寬容、社會寬容和貧富寬容。在壹個多元社會裏，公民之間只有彼此接受和尊重差異，提倡求同存異、理性平等、對話溝通的文化精神，[24]才能發展出壹種共同公共品（common public good）的概念和精神，從而追求共同的利益、追求最大公約數，提倡公民文化的共同性、公共性和公益性。[25]而且，在追求這種寬容與共性之時，其基本原則是服從多數、尊重少數、追求雙贏，贏者不通吃、輸者不失態，和平理性、非暴力是不同利益集團沖突與較量的底線。 <br>\n<br>\n&nbsp; &nbsp; 毫無疑問，這種公民利益的共同性與集權社會的壹統性存在著本質區別。前者是通過民主投票和平等協商的機制來反映多數公民的意誌，並可以通過持續、經常的溝通，不斷改變和改進不合時宜的決定，保持公民的共同性是壹個動態的平衡和充滿活力的過程；而集權社會的壹統性是通過強權與強制，迫使公民展示共同的意誌，缺乏外部對話和內部協商的機制與平臺，而且是壹錘定音，充滿僵化。[26] <br>\n<br>\n&nbsp; &nbsp; 上述西方公民文化所體現的個人自由與平等、社會參與以及寬容、理性等三大理念與精神，與植根於中國社會的儒家文化和中共文化（以下簡稱2C文化），存在非常明顯的反差。2C文化浩瀚無邊、差異極大，本文的重點是探討國家、社會與個人之間的關系。有意思的是，2C文化與西方公民文化相比，雖然有著驚人的滯後性，但無論是內外戰爭、政權更替、天災人禍、政治革命與經濟變遷，都無法摧毀2C文化的頑強存在與延續發展，而且它們始終保持著相當程度的同質性和壹致性。 <br>\n<br>\n&nbsp; &nbsp; 總體而言，2C文化在下列三大要素方面存在壹定的聯系和共性，並與西方的公民文化形成鮮明的對比。 <br>\n<br>\n&nbsp; &nbsp; 第壹要素是國家至上、領袖至上，旨在維護等級秩序，提倡社會穩定。儒家文化提倡國家優先、集體為重，個人服從家庭、家庭服從國家，大壹統文化是儒家的理想。在此壹元政治和壹統社會的影響下，傳統中國只有宗族社會，沒有公民社會，是壹種地域性、血緣性和依附性文化的綜合，其政治文化特點是壹種臣民文化，與公民文化截然不同。[27] <br>\n<br>\n&nbsp; &nbsp; 表面上，先秦以來出現了所謂民本思想，如孟子的“民為貴，社稷次之，君為輕”，“國以民為本，社稷亦為民而立”等，[28]但整部《孟子》找不到關於個人自由、個人權利、平民參與和平等寬容的只言片語。對此，蕭公權認為，孟子的“民貴”之說與近代民權之論不同，因為民權思想提倡民享、民有、民治，而孟子的“民貴”和民意之思想根本沒有反映民治的原則；也就是說，對民眾可以盡量地表面上尊重，但絕不可實質上信任，更不能與民眾分享治權，政治的權力只能而且必須由“勞心”之階級來控制。同樣，雖然清初黃宗羲提出了“貴民”思想，其核心不過是中央與地方的分權，旨在鼓吹地方力量制衡中央君主的權力，對個人的權利和民眾的參與仍然排斥，蕭公權認為，黃宗羲既反君主專制，也反民眾參與。[29] <br>\n<br>\n&nbsp; &nbsp; 必須指出，在本質上，儒家文化主張壹元和等級的目的是為了維護權威的至高無上，維護統治秩序的穩定，壓制任何可能的民眾反抗與社會動亂，由此孕育出中國傳統社會“穩為先、變為次”、“快穩慢變”的文化和社會認知。[30]很顯然，儒家文化具有明顯的等級特征，君君臣臣、父父子子，君臣有別、長幼有序，提倡所謂的“臣民文化”。中國社會歷來喜歡稱呼民眾為“子民”、“臣民”，從未有過公民理念。[31]《禮記·中庸》說，“子，庶民也”；鄭玄註釋《禮記》時也說，“子，謂所獲民臣”。“臣”在《說文解字》中的解釋是：“臣，牽也，事君也。象屈服之形”。[32]所以，在傳統的中國，臣民和子民是最低等級，既沒有自由，更沒有平等。盛行於中國兩千多年的家族和宗族政治文化所體現的是專制主義的本質，它綜合了法古主義、德治主義、家族主義、專制主義等四大要素；[33]而且，“家與國是同構的：家是國的縮影，國是家的放大”。這樣，經過長期的歷史教化，宗族觀念成為中國儒家文化的基本要素。[34] <br>\n<br>\n&nbsp; &nbsp; 毛澤東時代的中共文化將此大壹統的集權文化要素發揮到了極致，建立了政（治）社（會）合壹的全能體制，導致無處不政治、無人不政治、無時不政治的泛政治現象，各種原有的社會關系，包括宗族、行會、鄉社、私人企業等，都被國家權力摧毀和替代。這樣，處於個人與國家之間的社會就失去了存在的政治文化土壤，而個人則失去了家族和社會的保護，不得不直接面對強大無比的國家和政黨。由於國家不可能直接控制近十億的個人，於是便設計和建立了無數個單位、街道、公社、大隊、小隊，將所有個人強制編入其中，[35]以至於不再有“獨立於國家的任何私領域”。[36] <br>\n<br>\n&nbsp; &nbsp; 經由這場文化與社會的急劇解構和重構，出現了個人絕對服從組織、組織絕對服從國家、國家絕對服從中共、中共絕對服從領袖的政治文化。而且，城市中的單位和農村中的“人民公社”三級組織成為國家的代表，嚴格控制著個人的自由空間。表面上，毛澤東時代的中共提倡人民當家作主，實際上卻將傳統的國家至上發展成中共的壹元領導；臣民文化和服從意識不但沒有消失，而且在國家利益和中共意誌的旗幟下出現了新的形式，對皇權的崇拜發展成對領袖的狂熱，領袖成了國家意誌的集中體現，“朕即國家”的皇權文化成了毛時代中共文化的壹大特點。中共領導人柯慶施曾提出，“相信毛主席要相信到迷信的程度，服從毛主席要服從到盲目的程度”[37]。於是，“從土改到農業學大寨，壹次次政治運動破除了農民對祖宗和神靈的畏懼，但卻為他們樹立了新的偶像崇拜。”[38]毛時代的中共文化成功地繼承和發揚了儒家文化中的壹統文化、壹元政治、壹種權威和壹個領袖。 <br>\n<br>\n&nbsp; &nbsp; 盡管毛時代的中共文化通過壹系列政治運動對家族文化實行了革命性的摧殘，但它只是摧毀了傳統的經濟體制與政治行為，並沒有在文化的深層次結構上徹底地清除傳統文化。這種政治強制導致建立在血緣和地緣基礎上的家族文化暫時隱退，並在表面上讓位給以黨性、階級性為核心的中共文化，但權威和等級並未實質性解體，不同的只是權威的主體由家庭轉化為政黨、血緣關系轉變為政治關系、奴性演變為黨性。毛時代的中共革命只不過是改變了有形的政治制度與物質載體，卻並未鏟除無形的等級意識和威權文化；畢竟，不惜代價維護社會穩定和領袖權威是集權統治者永恒不變的準則。[39]毛時代的中共文化充分發揚了儒家文化中的秩序、等級和穩定這三種要素，利用強大的國家機器，成功地維護了社會的超穩定結構，相對有效地抑制和控制了社會動亂，防止了政權的更替。[40] <br>\n<br>\n&nbsp; &nbsp; 2C文化的第二要素是限制民眾參與，推行愚民政策，主張義務本位。傳統的孔孟之道是重義務、輕權利。王紹光認為，“中國傳統文化也可以被稱之為義務本位的文化, 而不是權利本位的文化”，這樣，“民眾的利益表達和參與顯然沒有壹席之地。如孔聖人便有‘民可使由之’、‘庶人不議’的主張”。[41]同時，儒家文化主張溫良恭儉讓、逆來順受，由此縱容了獨裁政權享受特權、濫用特權，進壹步抹殺了個人參與社會公益的權利與自由。那些傳統的知識分子盡管也有諫言、甚至死諫的傳統，其動機不是制衡權力，而是幫助統治者更好地統治人民與社會，他們只是禦用的謀士和智囊而已；其本質還是奴性，受到政治的依附心理之支配。[42] <br>\n<br>\n&nbsp; &nbsp; 儒家文化主導下的中國傳統秩序是“家－天下”結構，或如費孝通所表述的“差序格局”，即以個人為起點層層外推到家庭、近鄰、社區和國家的結構。[43]這種差序格局迫使個人權利與社會義務的邊界模糊化，甚至消失或合壹；大組織與小個人的關系既不是“沙拉型”的保持各自的特點與形狀，也不是“匹薩型”的互相混合、妳中有我、我中有妳，而是以大代小、以大融小，並由大擁有小、由大庇護小；個人的權利由家庭、宗族、社區和國家予以代表和恩賜，[44]並以個人放棄權利為代價，換取家庭、社區和國家對個人在政治和經濟上的保護。如果個人試圖挑戰權威、爭取權利，那麽家庭、社區和國家就理所當然地取消對個人或臣民的保護，甚至侵犯和懲罰個人的不敬行為，以防止這種“犯上作亂”、“大逆不道”之行為產生示範效應和燎原效應。這就是壹種中國式的社會契約：國家之所以保護個人，以個人必須服從國家為前提；有限的自由和權利只能由國家賜予，不能由個人爭取。 <br>\n<br>\n&nbsp; &nbsp; 毛澤東時代的中共文化同樣提倡服從的義務，反對個人的權利。當時流行的中山裝代表的是壹種制服文化，它也意味著利用權力制服（動詞）萬眾。[45]而且，毛時代的中共文化普遍提倡愚民政策，主張知識越多越反動，其目的是先使民眾愚昧，再使愚昧之眾變成盲從，而愚昧和盲從之眾是統治者最容易運用的工具，有助於毛時代的中共領袖為了自身的利益將民眾當作可用可棄的群氓。在“文革”中，中共領袖既可以發動“紅衛兵”參與“打砸搶”，幫助自己奪權；又可以在“奪權”成功後發動“上山下鄉”運動，迫使成千上萬的“知識青年”離鄉背井，防止那些習慣於“造反”的紅衛兵影響社會秩序。[46]這種挑動群眾鬥群眾的“文攻武鬥”，絕不是現代意義的民眾參與，而是黨國壹體的政府行為對民眾自由意誌、自由選擇、自由參與的極大侵犯。所以，在迫使民眾輕權利、重義務、輕參與、重服從方面，中共文化與儒家文化如出壹轍，只不過中共文化對民眾的利用和掌控的能力與手段遠遠高於傳統文化，它既能使民眾在“奉旨造反”中感受到“大鳴、大放、大辯論”及打倒“權威”的參與快感，又不覺得自己是壹個被政府利用的玩偶，而且還深深地為自己“當家作主”而感到由衷的自豪。這就是毛時代中共文化的壹大高明之處。[47] <br>\n<br>\n&nbsp; &nbsp; 2C文化的第三要素是以暴制暴，缺乏寬容的文化與習慣。中國歷代帝王大都更樂於接受法家文化的苛刑嚴法；為了維護統治，宮廷政治往往不惜手段，殘殺異己，充滿腥風血雨。[48]在這壹點上，儒家的“溫良恭儉讓”更多地被用於要求臣民對上級官員的忍讓、訓從和恭敬，而不是壹個官民之間、皇臣之間共同遵守的準則。在這個問題上，儒家文化推行了壹套雙重標準，即妻子對丈夫要“三從四德”，但丈夫對妻子則可以自由行使夫權壓迫；百姓對官員必須“肅靜”、“回避”，而官員對百姓則掌握生殺大權。這種所謂的“溫良恭儉讓”旨在維護君君臣臣的“明尊卑、別貴賤”的秩序，只是壹種個人私德的修為和集權者教化臣民的需要。在國家與社會合二為壹的集權制度下，政治不寬容是壹個基本特征，因為這壹“朕即天下”的制度體現了權力私有和權力壟斷的模式，它在根本上拒絕社會和臣民對權力的挑戰、分享和監督。[49]這樣，在現實中官民之間、上下之間很難出現寬容的文化。盡管在新朝代出現時，為了療傷止痛、平息反抗，統治者會普遍實施讓步政策，休養生息，但壹旦恢復元氣，就會變本加厲地實行土地兼並、征收苛捐雜稅，最後只能逼迫農民再度起義，改朝換代。長此以往，民眾便只認同以暴制暴的效用，而統治者則相信只有更殘酷的暴力才能穩定社會、保住政權。這種妳死我活的零和遊戲，成為中國傳統王朝的共同宿命。[50]毛澤東時代的中共文化更是鼓吹殘酷鬥爭、無情打擊、妳死我活，而且將這種鬥爭演繹成人間的壹種“樂趣”與“享受”，即所謂“與人鬥，其樂無窮”。十年“文革”中，那些在專制文化中長大的“紅衛兵”，對待自己的老師、同學和領導，其手段之毒、心腸之狠，壹點都不亞於那些專制統治者本身。 <br>\n<br>\n&nbsp; &nbsp; 儒家文化和中共文化的壹大特征是：對下是狼、對上是羊；對內是狼、對外是羊；[51]對窮人是狼、對富人是羊；對弱者是狼、對強者是羊。這種狼羊雙性完美互換的本質是儒家和中共文化共同推崇的威權理念，它們共同信奉權力本位這壹準則：妳有權力，我就是妳的羊；而我有了權力，妳就是我的羊。“專制主義把人變成羊、專制主義又把人變成了狼，這種政治文化惟獨不能使人成其為人”。[52]這樣，上下之間就形成了壹種惡性循環，統治者經常以退壹步就要亡黨亡國的警告恐嚇上下，民眾則以讓壹步就要被秋後算賬的歷史教訓來鼓舞堅決不退的鬥誌。畢竟，官民之間都是在2C文化的浸淫之下長大，都知道退卻、寬容只能遭到更慘的滅頂之災。於是，雙方只能竭盡全力，死守底線，同時將對敵人的仁慈視為對自己的殘忍。“六四事件”就是這壹中共文化的典型寫照。[53]在拒絕寬容、堅決鬥爭的原則上，中共文化比儒家文化走得更遠，因為它結合了馬列主義的鬥爭哲學和暴力原則，強化了無產階級專政的思想，嚴重阻礙了寬容文化的培育與生長。 <br>\n<br>\n&nbsp; &nbsp; 基於上述2C文化與公民文化的不同特點，可以發現2C文化與公民文化在總體上是兩套不同的價值體系和思想觀念。對此，文化悲觀論者認為，中西文化天然排斥、水火不容，“沒有健全的私人，就不可能有負責任的公民；沒有正常的私人社會，就不可能有成熟的公民社會”；他們主張中國先要補私民社會的課，才能奢談公民社會。[54]也有人認為，以社會階層為特征的中國政治文化缺乏公民文化、公共空間、公共話語、公共意識、公共利益、公共責任的歷史覺悟，離具有社會公正和社會關懷意識的公民社會相距甚遠。[55] <br>\n<br>\n&nbsp; &nbsp; 與此相反，文化樂觀論者認為，中西文化可以陰陽互補、合理兼容，而不是對立和排斥；[56]他們提出國家與市民社會可以“良性互動”，[57]而且認為中國已經成功地出現了“社會主義市民社會”；[58]更有人提出，中國的“國家在社會中”，國家與社會的界限已經出現良性的模糊。[59] <br>\n<br>\n&nbsp; &nbsp; 筆者在這個問題上是文化中性論者，既不悲觀，也沒有如此樂觀。筆者以為，中國政治文化與西方公民文化的兼容與排斥都存在相當難度；中國的政治文化在最近30年確實出現了結構性變異、創造性轉化和歷史性置換，而且植根於西方的公民文化開始與中國的2C文化發生接觸、對話和交流，並孕育出具有中國特色的新的政治文化，即權力資本文化。 <br>\n<br>\n三、權力資本文化的特征：政治權力與資本權利的同步增長&nbsp; <br>\n<br>\n&nbsp; &nbsp; 中國的權力資本文化可以定義為政治權力與經濟資本結合之後所形成的壹種主觀態度、交流符號和理性行為。它既是中國政治文化歷史性的變異與邏輯性的延續，更受到了1978年以來中國權力資本經濟和西方公民文化的影響。必須指出，這壹權力資本文化既與1978年前的2C文化密切聯系，又自成壹體，形成了相對獨立的文化意識、思想觀念和行為準則。 <br>\n<br>\n&nbsp; &nbsp; 自1978年以來，中國社會在市場化、全球化、多元化、私有化這“新四化”方面發生了重大變化，中國的經濟體制既非蘇聯式計劃經濟、也非西方式市場經濟，而是具中國特色的權力資本經濟，這促進了政治權力與經濟資本成功地結盟，[60]加快了中國經濟的發展，更激發了權力腐敗（受賄）和資本腐敗（行賄）的糜爛性、制度性蔓延。[61]中國的政治文化形態也出現了相應的變化，初步形成了權力資本文化，體現出政治權力與資本權利的同步擴張，並顯示出下列特點。 <br>\n<br>\n&nbsp; &nbsp; 其壹是政治信仰的貧困強化了權力腐敗與資本腐敗的合流，並促使政治權力與經濟資本有效結盟。[62]儒家文化與中共文化雖然都主張國家至上、領袖至上，但還是主張官員廉潔，貶低資本形象，批評官商勾結；公民文化則提倡個人的社會責任和道德底線，強調壹般德性、社會德性、經濟德性和政治德性。[63]但權力資本文化模糊了權力與資本的界限，為資本腐敗和權力腐敗的蔓延提供了文化保護。[64] <br>\n<br>\n&nbsp; &nbsp; 壹般而言，政治信仰與物質利益是維系官員對壹個政權忠誠的兩大支柱。毛澤東時代的中共之所以能防止三年大饑荒時出現陳勝、吳廣式起義、能發動常人無法想象的“文革”，主要不是依靠物質利益誘惑，而是通過政治信仰產生強大的向心力，促使官員自覺自願地效忠毛澤東、真心誠意地相信共產黨。與此同時，在革命神聖的旗幟下，貪欲、物欲和情欲遭到了壓抑，貪官汙吏因此難以大量出現。這就是目前大陸壹些民眾懷念毛澤東時代官員們“兩袖清風”的背景。[65]1978年以來，相當多的共產黨人對共產主義信仰已經幻滅，共產主義理想成了政治表演當中的道具。[66]為了繼續維護共產黨統治的合法性和向心力，鄧小平時代的中共只能借助另壹個維系忠誠的法寶－－物質利益，來換取中共官員的效忠，這就是貪汙腐敗的制度背景。[67]壹旦官員成為貪官，依靠中共體制獲得了大量的不法利益，他們就與中共政權結成了命運共同體。壹方面，中共政權獲得了沒有任何道德底線的腐敗官員的支持，因為壹旦中共政權瓦解，貪官們不但失去了繼續撈錢的機會，而且可能失去中共政權的保護而面臨制裁；另壹方面，腐敗的官員們必須以忠誠作為獲得特權的回報和代價，緊跟黨中央、聽命領導人，壹旦表現出異心，黨隨時可能以反貪的名義將他們繩之以法，反貪成了打擊異己、鞏固政局的有效工具。[68]在現行的腐敗政治環境裏，官員們所感受到的“潛規則”是：妳必須與眾人同流合汙，成為貪官，因為水至清則無魚，混水才能摸魚，個別清官的存在將使多數貪官缺乏安全與安寧，因此清官很難在現存的政治文化環境下生存。所以，對中共而言，如果不反腐敗，黨就失去了保證下屬忠誠、控制官員言行的監督手段和威懾力量；但反腐敗又不能太徹底，否則官員們不再能通過權力獲取利益，自然就不會真誠地效忠政府。[69] <br>\n<br>\n&nbsp; &nbsp; 其二，宗教信仰的貧困進壹步推動權力與資本的腐敗。世界上的幾大宗教都相信來生和輪回報應，相信好人好報、壞人壞報，所以當宗教信徒面對物質誘惑、從事惡行之前，首先存在內心的恐懼，顧忌神的懲罰，唯恐來生因此而進入地獄，與魔鬼同行。[70]這種來自宗教信仰的心理恐懼和道德約束，比法律懲罰和媒體監督更能有效地揚善止惡，以內省的形式抑制腐敗行為。但中共的貪官大都是無神論者，他們只管生前盡情享受，死後管它洪水滔天，因此貪官們內心毫無畏懼，其行為不知節制，敢於瘋狂地吞噬民脂民膏。面對這種有私無畏的貪官文化，法律和媒體就顯得蒼白無力。當然也有許多中共貪官開始燒香拜佛，但他們大多是假信徒。他們祭拜佛祖的動機有二，壹是保佑自己平安無事，繼續貪汙；二是詛咒政敵和對手不得好死，祈求佛祖懲罰。[71]而佛教的真義其實是普渡眾生，無私無欲。那些以共產黨人的身份祭拜佛祖的中共貪官，在宗教面前不僅滑稽可笑，而且他們的行為是對神的褻瀆。沒有宗教信仰的約束，權力資本文化往往表現為無所節制、為所欲為。[72] <br>\n<br>\n&nbsp; &nbsp; 其三是權力與資本結合滋生了腐敗的商業環境，激發了政治權力和經濟權利的急速增長。權力和資本對腐敗形成了相互激勵的需求和供給，在中國這樣的經營環境裏，連外資都深刻地體會到，投資中國的成功主要不是依賴於單純的市場競爭，而是取決於對權力的購買。[73]中國開放之初，許多中國學者對外資企業曾寄予厚望，希望它們能改造中國的腐敗文化，強化規則、凈化市場，推動中國與世界接軌。殊不知，許多外國大型企業壹旦進入中國，馬上受到中國“醬缸文化”的汙染，以驚人的速度迅速與中國的腐敗文化融合，出現所謂的“逆向接軌”（不是中國與世界接軌，而是世界與中國接軌）。外資企業往往不惜重金，設立相當規模的公關部門預算，雇傭中國本地的“買辦”，實施“以華制華”的戰略。[74]於是，資本和權力形成了“良性競爭”態勢，只要官員“吃得下”，資本就“餵得起”，“不吃白不吃，能餵盡量餵”；權力資本文化隱含的定律是：官員們“吐出來”（自然是國家和公眾的資源）的應當比資本所“餵”的要多得多；官員們今天“吐”得越多，明天資本就可能“餵”得越多。這樣，官員的“吃”和“吐”與資本的“收”和“餵”形成了正反饋：官員們“吃”得越多，“吐”得就越多；官員們“吐”得越多，資本“收”得也越多。這種正反饋為下壹輪更多數量和更高質量的“餵”和“吐”提供了激勵和動力。[75] <br>\n<br>\n&nbsp; &nbsp; 其四是私人惡權利的擴張。私人權利的存在與發展本來應當以不損人、不犯法為底線，壹旦沖破了這壹底線，私人的良性權利就質變為惡性權利，即完全背離了公民文化所提倡的公民的基本德性。[76]1978年以來，經濟活動的自由是增加了，但在權力資本文化的熏陶下，個人經濟活動的倫理和個人行為的道德卻逐漸瓦解，而健康的公共利益、公益奉獻精神尚未確立，這樣正好為不法業主和商人造成了天賜的暴富良機。於是，舉世震驚的黑窯事件、毒米事件、毒奶事件等便層出不窮。當基本的道德倫理被權力資本文化摧毀之後，物欲、情欲、貪欲全方位地畸形釋放和發泄，拜金、功利、私欲主導了年輕壹代的價值體系，公民社會和公民文化的健康發展遭到阻滯。這種現象其實有其歷史根源。林培瑞指出：“毛時代的極端‘節欲’與現在普遍的‘人欲橫流’之間沒有反彈關系嗎？毛時代的‘壹切為集體’ 和現在的‘壹切為個人’也沒有物極必反的關系嗎？在毛時代的意識形態中，極力推崇‘卑賤者’和今日的殘酷鄙視社會底層的人也沒有‘矯枉過正’的微妙關系嗎？毛時代的‘打倒帝國主義和壹切反動派’跟今日‘憤青’的狂熱民族主義到底有沒有令人深思的牽連？”[77]更進壹步看，這種植根於極端個人自利的行為模式並不會培育出有利於社會政治進步的政治文化形態，因為壹旦國家再度使用強大的公權力體現國家意誌時，缺乏道德倫理追求的個人自利文化便立即讓位於國家主義和舉國體制，這在2008年的四川地震和北京奧運中表現得淋漓盡致。 <br>\n<br>\n&nbsp; &nbsp; 在政治權力和資本權力同步增長的過程中，那些擁有資本優勢的經濟精英並不樂意利用現有的資源推動公民社會的發展，他們關心的是如何利用現有的資源得到更多、更大的特權，[78]同時渴望與政治權力結盟，積極入黨、參加人大政協，甚至直接做官。[79]在這種權力與資本聯盟、資本對權力依賴的博弈遊戲中，資本只有放棄獨立人格和自主權利，才能換取資本發展所必須的政治資源、法律保護、盈利機會；而政治權力正是借助這種依賴關系，維持著權力對資本的統治關系，資本自身開始成了權力體系的壹個部分，結果進壹步強化了政治權力對整個社會的控制。[80]這就是前述的具有中國特色的社會契約關系。 <br>\n<br>\n&nbsp; &nbsp; 總之，在當代中國權力資本文化環境中生存的資本，不僅屈服於國家權威、阻礙社會多元，而且還希望獨占與政治權力所建構的利益共同體。為了資本的利益，權力資本文化鼓勵急功近利，盡管這是對大壹統的儒家文化和中共文化的挑戰，卻無助於推動與催生公民文化所提倡的公民德性和民主社會所主張的選民素質之成型與成熟。尤其是，雖然政治人權力和經濟人權利正在不斷擴張，但缺乏政治資源和經濟資本的社會大眾的權利並未獲得相對應的發展；相反，政治強人和經濟富人的權力越大，弱者和貧者的權利便越小，這樣的零和遊戲效應正是權力資本文化的重要特征。 <br>\n<br>\n四、權力資本文化的特征之二：社會參與的有限性&nbsp; <br>\n<br>\n&nbsp; &nbsp; 中國權力資本文化的第二個特征是社會參與的被動性、短期性和有限性。前述的儒家文化和中共文化習慣於愚民政策，因此阻礙民眾對公共事務的參與；在毛澤東時代，中共有時鼓動民眾參與政治運動和群眾運動，那只是為了“運動”群眾的需要。如果說，公民文化鼓勵公民在公共領域對公共事務主動、積極、持續、有效的參與，[81]那麽，權力資本文化所容許的是開放壹些新的參與渠道（如互聯網），有選擇（如限制在非政治領域）、有限度（如禁止跨行業、跨地區參與）、有時限（如限定在大災、大慶典時期）地容忍民眾對公共事務表達壹些意見或采取壹些為當局準許的行動，其本質還是將民眾的參與作為鞏固權力和資本的工具，只要有利於權力的鞏固、有利於資本的發展，就予以開放和鼓勵。當然，有時權力也會與資本發生某種矛盾。例如，由於政治鬥爭或維持經濟政治秩序的需要，政府會打擊個別行賄的資本和受賄的權力，實行有限的廉政，似乎為公民的真正參與留了壹道縫隙和壹線曙光。這些縫隙和曙光往往誤導文化樂觀論者，以為中國的公民文化和民主政治的春天即將到來。[82]其實，權力資本文化下的民眾參與與公民文化下的民眾參與存在很多根本性區別。 <br>\n<br>\n&nbsp; &nbsp; 首先，中國的非政府組織（NGO）廣泛地受到政治權力的控制。目前最重要的公民的自由和政治權利，如集會、結社、遊行、示威、罷工這些權利，都是審批制，而不是登記制。盡管憲法列有明文，任何壹個公民似乎都享有這些自由和權利，但在現實中所有這些權利都受種種法律、法規、文件的限制，這些規則的共同特點是對公民行使憲法規定的權利采取審批制（多數情況下不予批準）。[83]目前，中國的民間組織絕大多數或由政府創建，或“掛靠”在政府或準政府機構之下（這是相關文件規定的要求），並由這些機構管轄指導。凡是正式登記註冊的民間組織，無不如此。中國的民間組織大致可分為三類。第壹類是準政府組織，如官方工會、共青團、婦聯、學聯等，它們的人、財、物均受政府或中共的直接管轄，實際上與黨政機關沒有什麽實質性差別；第二類是工商聯、消費者協會等各種行業管理協會，它們有編制並享有壹定的級別，承擔著部分行政管理職能；第三類是民間社團，如各種學會、研究會等，其負責人大都需要由主管機關認可與批準，而且壹些負責人也享有行政系統的幹部編制和級別待遇。所以，俞可平認為：在中國的現實生活中，那些最重要的“非政府組織”恰恰與政府的關系最密切，有些直接就是“政府的非政府組織”（Governmental Non-government Organization）。[84]據中國民政部統計，至2006年12月底，全國各類民間組織約32萬多個，[85]但絕大多數都屬於官方控制和半控制的團體，他們對NGO的幹部選舉、經費和活動的掌控，導致公民社會的重要標桿—－“結社自由”至今難以實現。已經頒布施行的《社會團體登記管理條例》，其實嚴重違反了憲法文字上所規定的結社自由。更荒謬的是，中國是個農民占人口大多數的國家，但過去幾十年來，農民不但沒有屬於自己的農會組織，政府連官辦農會都不準成立。[86]對已經存在的林林總總的各種“非政府組織”，當局還嚴格限制它們之間的橫向聯系。自毛澤東時代以來，當局壹向非常忌諱民間橫向的跨行業、跨地區的組織活動，同時緊緊抓住對整個社會的自上而下的縱向控制，絕不放松。顯然，縱向控制越嚴密、越細致，越顯示集權能力的強化，那麽政治權力和國家權威超越社會和個人的至高無上的力量便越明顯，相應地，社會組織的自主性空間也就越弱。[87]所以，目前多數全國性的“NGO”，如工、青、婦，都是屬於準政府機構，而且還扮演著為政府控制地方性NGO的重要功能；而那些純民間組織，如防止艾滋病蔓延、環境生態保護等團體，當局絕不允許它們自行發展全國性的組織。[88] <br>\n<br>\n&nbsp; &nbsp; 其次，由於資本與權力的結合，中國的民間組織有機會運用資本的力量，弱化政治權力對民眾參與的負面幹預。盡管政治權力對各類NGO制定了許多清規戒律，但面對經濟利益的誘惑，權力有時候會屈服於資本，為NGO的生存和發展提供了條件。例如，相關法規規定，所有登記在冊的民間組織必須接受雙重領導，壹是政府民政部門等主管機關，這是壹種名義上的管理；二是業務主管機關，即所謂的掛靠單位，它承擔著主要的管理責任。管理上有名無實的民政部門可以向NGO收取管理費，而有責無權的業務主管單位則不能收取任何費用。[89]於是，壹方面NGO通過正常和不正常的“管理費”的輸送，方便了民政部門批文的獲得；另壹方面，在日常運作中，掛靠單位由於不能依法收費，便缺乏積極性去監管NGO的“擦邊球”行為，有時壹些NGO為了排除政治障礙，通過支付本來不需要繳納的“管理費”，對所掛靠的業務主管機關進行利益輸送和公關活動。[90]當然，並不是什麽政治風險都可以用“利益輸送”來“擺平”的，不能觸及當局設定的政治紅線或極限，也是中國權力資本文化的壹條潛規則，上述交換只能在灰色地帶中進行。所以，權力資本文化下的社會參與只能是有限、有條件和有底線的。除了註冊登記的NGO之外，中國目前還存在著200到300萬之多的“非法”NGO，它們大都具有雄厚的資本實力和深厚的政治背景，主要包括在工商部門註冊的非營利組織、城市社區基層組織、農民經濟合作組織、海外在華資助組織、海外在華項目組織、海外在華商會以及宗教社團等。[91]這批龐大的“非法”NGO的存在，不可避免地存在著權錢交易，它們在權力資本文化環境下已經成為不是政府的政府，即所謂的“二政府”，成為安排二線幹部的場所以及權錢交易的重要載體。[92] <br>\n<br>\n&nbsp; &nbsp; 再次，民間社團的功能弱化和空間窄小，以及官方對輿論的嚴格監管，導致政治權力成功地征服了資本的力量和社會的能量。2008年的“救災”與“京奧”似乎都證明，市場和資本是功利和無助的，社會是乏力和被動的，只有政府是有力、有效的。在這樣的活動中，最大的贏家不是市場、不是資本、也不是社會，而是政府。例如，無論是對2008年初雪災的救助，還是對年中地震災害的救助，電視上所看到的救災主力大都是組織良好的軍人、“及時出現”的官員、無處不在的國際組織，卻很少見到宗教、慈善和其它的民間團體或民間力量的身影，與1999年9月12日臺灣大地震中慈濟等民間組織迅速、有效、有力的救災活動形成了鮮明的對比。[93]同樣，舉國上下為北京奧運的歡呼，正是對政府的動員民眾、調動資源、控制動亂、集權決斷和籌集金錢能力的喝彩。這次西方社會為了應付金融危機所強化的政府幹預措施，似乎也向世人傳遞了壹個信息：市場資本和公民社會都已經失靈。[94] <br>\n<br>\n&nbsp; &nbsp; 應該指出，在2008年中國的壹些重大事件中，民眾對公益事業的參與確實是史無前例的，但他們的參與大多是在政府權力的主導和控制之下，何時、何地、如何參與大多由政府預先作出安排。例如，要求中共黨員繳納所謂的“義務黨費”，據中國國家審計署2008年底的統計，在四川地震救災中，4,559.7萬名中共黨員繳納的“義務黨費”高達97.3億元[95]；而且，中央行政指令每個沿海省份包幹每壹個受災的縣區，實行強制性救濟和攤派，這好象回到了“文革”時期的指令性計劃經濟。[96]這樣，國家權力充分利用了天災危機，成功地展現其動員能力和政治高壓，壓縮了民眾自由、自主、自發參與公益事業的空間。這種沒有監督、沒有制衡、更不透明的捐獻行為，為權力的腐敗提供了新的機會。據國家審計署的數據，救災工作有14億元資金的漏洞。當初以為，什麽都可能貪，誰敢貪四川地震款？如今已經有人呼籲要“持續盯著災區”[97]。另外，中國的新聞媒體也是虎頭蛇尾，後勁乏力，盡管在四川地震初期新聞媒體作了罕見的全面、迅速的報道，但壹旦出現民眾對人禍的問責與抗議，中國又回到了媒體輿論壹律的舊時代。[98]而且，在北京奧運期間，所有關於四川災區的報道大都消失和消音，似乎在短短的3個月內，舉世震驚的大地震已經完全沒有新聞可報。對此，有人提出需要“重新打響地震災區的‘抗人災’戰役”[99]，但是面對政治權力主導下的權力資本文化，這些正義的呼聲有點類似唐·吉訶德式的無力與無效。 <br>\n<br>\n&nbsp; &nbsp; 另外，民間資本與機構在2008年的救災行動中往往都是壹切服從政府的指令。例如，2008年6月20日，《南方都市報》公益基金會的負責人徐永光提出，四川地震救災的優先是保持NGO災後重建項目與政府公共管理和社會服務目標的壹致性，優先選擇政府需要的項目。[100]可見，在中國NGO負責人的宗旨中，與政府保持壹致是重中之重。政府需要，NGO就開始活躍；政府不需要或政府反對，NGO就很難活動，甚至難以生存。這樣，NGO本身沒有可持續發展的獨立機制，壹切以政府的好惡為依歸。而且，有些民營資本利用捐款向政府獻媚，對於那些不願捐款的員工或盡管捐了款但並不情願者，壹律開除。[101] <br>\n<br>\n&nbsp; &nbsp; 在權力資本文化的環境下，經濟資本對公共事務和社會公益的參與基本上缺乏興趣，即使參與了，也是緊跟政治權力的指向或迫於網絡媒體的輿論壓力。例如，為了防範可能的體制失序和對權力的威脅，權力資本文化並不鼓勵民間自發的義工行為和捐獻習慣。目前中國只有100多家慈善公益機構，慈善捐贈占GDP的比重不到1%，而這些慈善組織所掌握的資金不到GDP的0.1%。而且，公民捐贈主要是迫於政治壓力，大多以被動、被迫、短期捐贈為主，主動、積極、長期的捐贈很少。據清華大學壹項研究表明，1998年被調查的非贏利組織收入結構中，企業贊助和項目經費占5.63%（居第4位），募捐收入僅占2.18%（居第7位）；在回答問卷的非贏利組織中，有34.4%的組織表示沒有誌願人員，17.5%的組織其誌願人員為1至4人，只有18.3%的組織其誌願人員在40人以上，此外誌願者平均每人每月參加活動的天數是4.45天。[102] <br>\n<br>\n&nbsp; &nbsp; 最後，中國民間參與的意願十分畸形與變態，反映了中國公民性的不成熟。為了沖破政府權力的長期壓抑，中國民眾的初始參與行為往往投政府所好（如民族主義）；壹旦初戰告捷，民眾的參與行為就會出現“廣場效應”，因為民粹主義的情緒遏制了理性判斷，而且中間組織又不夠發達，[103]其結果只能是無聊的起哄和無謂的內耗。這樣，在中共壹元化體制不變的前提下所孕育出的公民參與，並不具有民主自由的精神，而經常表現為民粹主義和網絡暴力。[104]如在四川地震救災中，網絡上針對各種企業和企業家的逼捐之聲到處彌漫，出現大量的“人肉搜索”和“網絡恐怖”。這是以侵犯他人的自由選擇來逼人參與，也是目前網絡“憤青”的變態與畸形的寫照。[105]此外，中國還有些人時常高舉民族主義大旗，呼喚“狼性”的復蘇，鼓吹“聖戰”。其實，這種狂熱正是長期為奴的變態，反映了小人得誌、精神分裂的傾向，以及借此掩蓋自己虛弱無能、沒有自信的心態。[106]這些民族主義和民粹主義的存在和發展，已經嚴重遏制了民主社會和公民社會的發育。 <br>\n<br>\n&nbsp; &nbsp; 當代中國社會充其量只有國民性和國民意識，缺乏公民性和公民意識，而國民意識多半是國家權力操縱下的民族主義的翻版。例如，在3.14西藏事件中抵制法國超級市場家樂福；在四川地震救災中抵制日本救援，在網絡上高喊“絕不允許日軍踏入國土”、“日本畜生怎麽可以進入中國”；[107]在5.19國殤日舉國致哀之時，眾多民眾竟然在天安門廣場高呼加油；而在牽涉到眾多學生因校舍倒塌的人禍事件發生時，卻無法形成象抗議外國人和藏人那樣的強度和廣度。[108] <br>\n<br>\n&nbsp; &nbsp; 中國公民性的弱化和畸形決定了民眾權利意識的淡薄，由此影響了中國民眾自組織能力的形成，導致“政治權利的行使，在政治權力的牽引下，流向了民族主義和國家主義，在權力運行和配置中，反而增強了政治權力行使的合法性和有效性”[109]。這樣就註定了中國的權力資本文化不可能生長出壹種有利於民主政治和共和制度的公民政治文化。尤其是由於公民社會的不發達、政府的腐敗、單位的不作為、輿論的不獨立，導致公民有難只能去找黑社會。目前中國黑社會的發達，就是因為傳統專制文化的盛行和政府的強勢，以及健康的公民社會難有發展的空間。[110]公民社會是壹個舶來品，公民權利、公民參與也是西方的話語，它們都難以在中國的3C文化中內生；而這些舶來品壹旦與中國政治文化結合，就會產生獨特的具有中國特色的“公民性”，甚至是公民的劣根性，例如黑社會，這也是柏楊所稱的“染缸文化”的體現。[111]這反映了公民社會的異化或變異，好的外來種子，如果沒有合適的本地土壤和氣候，不僅難以生存，而且有可能變異成有害植物。 <br>\n<br>\n五、權力資本文化的特征之三：社會政治寬容的選擇性&nbsp; <br>\n<br>\n&nbsp; &nbsp; 中國權力資本文化的第三個特征表現在政治權力與經濟資本之間實現了和解與寬容，但這種寬容並未擴展到非權力與非資本領域，所以是有限、有度、有選擇的“寬容”。 <br>\n<br>\n&nbsp; &nbsp; 其壹，江澤民提出的“三個代表”標誌著權力與資本實現了和解與諒解，階級立場和階級意識開始淡化。由於允許資本家入黨、進入人大政協、甚至直接做官，權力與資本實現了法律和政治上的結盟，由此也擴張了政治權力的寬容限度，壹定程度上破解了儒家文化貶抑資本和商業的傳統，“君子與小人”（君子喻於義、小人喻於利）開始合流；同時也顛覆了毛澤東時代中共文化“興無滅資”的政治口號，更全面修正了中共這壹“無產階級先鋒隊”的階級本質。[112]這種權力寬容資本的國策，也讓人們對中國政府或許會寬容其它事件和團體產生了希望與遐想，既然過去的階級敵人、革命對象都可以與之結盟，那麽，似乎自然可以期待中國的政治文化由此發生本質的變化，逐步認同公民文化的普世價值。但事實上，現有的權力資本文化所表現的寬容只是有限和有選擇的，西方公民文化中的寬容要素與中國儒家文化中的溫良恭儉讓要素相結合，只能孵化出不倫不類的“和諧”政治文化。 <br>\n<br>\n&nbsp; &nbsp; 其二，政治權力的寬容程度十分有限，寬容的標準很不壹致。公民社會是壹種自治的秩序、是壹種多元的文化，但中國的儒家文化和中共文化則崇尚壹元政治和壹元文化，並由此衍生出與壹元政治文化相適應的上級與下級的關系、權力與資本的關系，它們大多以官位和權力來界定人際關系的尊卑。基於這種壹元政治文化的價值體系，很難產生和發展出人與人之間、成功與失敗者之間的平等和寬容文化。[113]例如，在四川大地震的日子裏，人性精神和人本文化空前展示，全社會也展現了珍愛生命、敬畏生命的力量，[114]似乎大家再也沒有“親不親、階級分”的毛澤東時代中共文化的劣質遺傳，“誰是我們的敵人、誰是我們的朋友”這壹毛澤東時代的大是大非問題也開始變得模糊。但是，壹旦有人通過揭露大批校舍倒塌、大量學生死亡的事實挑戰權力的正當性和正義性之時，權力與媒體就不能寬容此類言論了。[115]同樣，當舉國犧牲興辦北京奧運之時，政府可以默認不同政見者對奧運的正面歡呼和積極奉獻，開放外國記者相對自由的采訪，似乎顯示了和諧的誠意，模糊了敵我的界限；壹旦出現“不友好”的批評，政府對藏獨、疆獨和海外民運力量的打壓仍然是毫不手軟、毫不留情。為了應付國際輿論，十分“勇敢”地在北京設立了示威區，卻又十分滑稽地從不批準任何要求遊行的申請。[116] <br>\n<br>\n&nbsp; &nbsp; 其三，資本難以對勞動實現寬容。權力資本文化主導下的中國社會已開始用專制的企業或資本文化取代儒家的家族文化和中共的單位文化。也就是說，中國民眾雖然擺脫了家長和單位的專制控制，卻陷入了企業資本的專制管理。目前的中國資本奉行的是弱肉強食的叢林法則，推崇的是唯利是圖、不擇手段、殘酷競爭、貪得無厭、零和遊戲。山西黑磚窯事件深刻反映了資本對勞動的壓迫和無情，為了追逐利潤，根本沒有道德底線，更談不上資本對勞動的寬容和忍讓。[117]同樣，在這種零和遊戲下的勞動者也難以做到溫良恭儉讓，面對資本惡意拖欠工資，民工們只能奮起抗爭，甚至暴力相向。[118]於是就出現了勞動與資本勢不兩立的政治文化；而資本深知，只有得到權力的支持，才能有效地鎮壓勞動的反抗。權力和資本在這方面的勾結，壹方面加劇了資本與勞動的矛盾，另壹方面又加深了資本對政治權力的依賴。[119] <br>\n<br>\n&nbsp; &nbsp; 其四，中國的權力資本文化是壹個既缺乏公德、也缺乏私德的文化。公德的基礎是私德，整體公民的覺悟取決於無數個人私德的品質。私德的底線是不做損人不利己的蠢事；同時，基本的私德要求取官、取利、取名要有道；即便不能做到積極的公民性，至少應該遵循消極的公民性。[120]中國數千年的歷史並沒有經歷過完整的私有資本文化，先是“普天之下莫非王土”的儒家文化，再是“壹切交給黨安排”的中共文化。在這樣的文化背景下，中國開始了市場化、全球化、多元化、私有化這“新四化”。於是，私欲在沒有私德約束的狀態下膨脹，誠信成了專責他人的工具，“不論是在商業領域，還是在公共生活中，甚至在家庭生活中，最起碼的信任都成了稀缺品。人果然成了主流經濟學所設想的‘經濟人’”。[121]私德本是公德的必要條件和重要基石，私民培育公民，私德促進公德。不懂孝敬父母者，如何才能效忠社會和國家？不能尊重朋友者，如何尊重他人和社會？不願寬容家人者，如何寬容社會與政敵？很顯然，經濟硬件可以超越，但文化軟件很難超越。如果試圖將中國的臣民文化繞過私民文化，直接跨越到公民文化，很可能是事倍功半。建立在如此缺乏私德的文化環境下的資本社會，只能是有資本而無社會。如果個體之間缺乏信任和合作，那麽，奢談人與人之間的諒解、理解、寬容與和諧，奢談公民社會的參與和奉獻，就只能是緣木求魚了。而且，在這種權力資本政治文化背景下，任何正常的公民行為都會被質疑為動機險惡。例如，2006年，壹位南京青年由於攙扶老人，導致老人受傷，並被老人告上法庭，而法庭的結論竟然是，根據“常情”年輕人面對老人有難應該是無動於衷，而不是見義勇為，因此判定年輕人有罪。[122]同樣，中國的政治文化是壹個有愛心、但少有愛行的文化，民眾既沒有長期捐款的文化習慣，而且對好捐樂施者充滿猜疑、打擊，所以，“在道德荒漠中，是沒有公共之善可言的。”[123] <br>\n<br>\n&nbsp; &nbsp; 其五，寬容的重要條件是遵守以人為本的基本準則，但中國目前的政治文化現實很難做到以人為本，卻很容易做到以權為本、以資為本。以人為本的實質和前提是不分男人女人、窮人富人、好人壞人，只要是人而不是動物，壹律壹視同仁、公平對待，實行沒有階級、國籍、地位和財富偏見的人道主義。但在中國，經濟資本是很難不歧視窮人和女人的，而政治權力也必須對“好人”“壞人”進行嚴格區分，堅持鮮明的黨性和政治性。[124]例如，中國的領導人能夠對平民的死亡淚流滿面，可以與艾滋病人握手，卻不能與政治上地位敏感的老上級“相逢壹笑泯恩仇”，甚至在昔日的戰友、今日的政敵去世時仍然不聞不問。很顯然，中國現有的政治文化決定了對政敵的寬容還是壹種奢望。有學者呼籲，2009年建國60年之際來壹次大赦[125]，這也許是對中國權力資本文化的壹種測試，也是對中國領導人政治寬容程度的壹次檢驗。 <br>\n<br>\n&nbsp; &nbsp; 所以，在權力資本文化環境下奢談社會和諧，似乎是壹種空談和遊戲。按照正常的邏輯和現實的慣例，和諧是人與人之間的最高合作境界。在和諧之前，沖突雙方必須達成和解；如果擁有權力的壹方沒有能力、沒有意願、也沒有胸懷解決壹系列歷史的恩怨，那麽，所謂的和諧只能是空中樓閣。很顯然，目前的政治權力還沒有能力和意願去觸碰這些敏感的政治問題，因為權力資本文化決定了中國社會尚未培育出寬容、讓步、和解的文化。這種和解與和諧必須通過民主選舉和民眾參與才能可持續、可鞏固。正如範時傑所說，民主不僅是壹種制度，更是壹種文化，如果只照搬制度，而沒有相適應的文化，那麽“在權力配置過程中，政治權利只能是壹種被利用的幌子，最終的結果是壹種國家威權主義”。以村民選舉為例，如果沒有公民社會和民主文化予以配合，沒有寬容、守法、公平、多元等核心價值作為中國政治文化的靈魂，那麽，權力就難以有效制衡、利益難以公平分配、沖突難以多元整合，[126]而且可能出現民主選舉與民主意識互相分離的奇特現象。[127] <br>\n<br>\n&nbsp; &nbsp; 雖然權力與資本之間實現了寬容，但它們遠沒有實現對非權力和非資本的寬容；政治權力對異己力量的寬容非常有限，經濟資本的傲慢也是處處存在。必須指出，在寬容這壹點上，儒家文化主張選擇性寬容，即下對上、貧對富、民對官的寬容；中共文化則絕對排斥妥協和中庸，堅持鬥爭哲學和專政原則；作為對比，權力資本文化則是主張選擇性和有限度寬容，即實現經濟資本與政治權力、經濟精英和政治精英之間的寬容。 <br>\n<br>\n六、結論&nbsp; <br>\n<br>\n&nbsp; &nbsp; 通過對中國3C文化和西方公民文化的比較分析，可以促使人們思考壹個重要的問題，即過去30年來具有中國特色的權力資本文化是中國政治文化歷史演變的壹個短暫插曲？還是植根於中國傳統文化與國民固有特性的長期存在？如果認同線性思維的邏輯，就會認為權力資本文化只是中國儒家文化和中共文化向西方公民文化過渡的壹個階段。但是，如果運用三角思維，重新反思中國政治文化的現狀與未來，也許能得出不同的看法。 <br>\n<br>\n表1、3C文化比較 <br>\n<br>\n　 儒家文化（C1） 中共文化（C2） 權力資本文化（C3）<br>\n個人權利 次少 最少 最多<br>\n社會參與 最少 次少 最多<br>\n社會寬容 次少 最少 最多<br>\n表2、2C文化、公民文化與權力資本文化比較 <br>\n<br>\n　 儒家與中共文化（C1 &amp; C 2） 權力資本文化（C3） 公民文化（C4）<br>\n個人權利 最少 次少 最多<br>\n社會參與 最少 次少 最多<br>\n社會寬容 最少 次少 最多<br>\n&nbsp; &nbsp; 首先，三角思維認為政治文化的發展不是線性的，而是三角的，它將事物壹分為三，而不是壹分為二。[128]運用這壹思路，中國政治文化可以通過兩個三角予以理解。第壹是將3C文化理解為壹個三角的整體，儒家文化（C1）、中共文化（C2）和權力資本文化（C3）分別代表壹個角，它們之間既互相聯系、又相對獨立。第二是將2C文化（儒家文化和中共文化）、權力資本文化和西方公民文化（Civil Culture, C4）理解為三個不同的角，這樣就能更清晰地理解權力資本文化的定位和特征。若將個人權利、社會參與、社會寬容作為三個參照和變量，則可以比較不同政治文化的價值、態度和符號。（見表1和表2） <br>\n<br>\n&nbsp; &nbsp; 其次，三角思維與線性思維的最大不同是淡化了政治文化的價值判斷，強化了功能判斷。在線性思維指導下，線的左端就代表落後和錯誤，線的右端則代表進步與正確，在此線性光譜上，是非對錯十分清楚。而三角思維則將三種不同的文化定位在3個不同的角，由於除了左角、右角以外，多了壹個上角、小角或斜角，這就排除了進步與落後這壹簡單的二分法，導致三種文化的定位與定性出現積極性模糊和錯位。其實，政治文化本身不宜用好文化或壞文化作簡單的價值判斷。文化的獨特性十分鮮明，每個國家和民族的特色主要不是體現在經濟體制和政治制度，而是民族文化；同時，文化的功能也十分重要，也許公民文化代表了正確的方向，但如果公民文化在錯誤的時間和地點、被錯誤的領袖運用錯誤的方法，強制運用於水土不服的國家，有可能產生文化災難。政治文化的生命力主要體現在它的功能，而不是價值，因為正確的文化不壹定就是有用的文化。 <br>\n<br>\n&nbsp; &nbsp; 再次，三角思維給中國的政治文化提供了第三種選擇。除了集權文化（如2C文化）和民主文化（如公民文化）之外，三角思維能夠幫助人們理性面對中國的權力資本文化，並表明西方的公民文化或者中國的孔孟之道都不壹定是中國未來政治文化的唯壹選項。發展的不確定和目標的多樣性能激發文化的創新力，如果全人類都要邁向單壹而既定的共同目標，這既是壹種空想的烏托邦，也是壹種文化的宿命論。每個人都有自己的價值偏好，但個人的愛憎立場不應該取代中國政治文化的現實存在。過去30年中國政治、社會、經濟和文化的發展已經孕育出了壹個比較獨特的權力資本文化，這壹新的政治文化形態不是無源之水，而是植根於儒家文化、中共文化之中，並受到西方公民文化的深刻影響，它與其它3C文化（儒家、中共和公民文化）壹起構成了壹種適應中國社會現狀、具有相當生命力的中國政治文化，有可能不是壹種短暫的過渡，而是壹種相對長期和獨立的文化形態。 <br>\n<br>\n&nbsp; &nbsp; 最後，三角思維有可能揭示壹種循環發展的文化模式。如果文化是壹種動態的發展，如果文化發展有可能排除線性的發展（既不是直線、曲線，也不是拋物線），那麽封閉的三角有可能促使三種主要文化要素的發展不斷循環與重復。如果中國政治文化的三角是集權文化、權力資本文化和公民文化的話，那麽，它的未來發展有可能在三者之間循環重復，它的下壹站有可能是公民文化，也有可能再度重復集權文化；如果中國政治文化的三角是儒家文化、中共文化和權力資本文化的話，那麽，它的下壹站有可能是儒家文化的復興或者是中共文化的回歸。","date":"2020-09-14","agreeCount":2,"discussionCount":0}