{"type":"article","id":24089,"title":"从东突厥斯坦看中国(zt)","uid":418,"topics":[330],"contents":"有一种观点认为，维吾尔是一个“娱乐至死”的民族：只要能够弹奏乐器、唱歌跳舞，对有些人，只要能够作乃麻子（穆斯林礼拜）或者能够喝酒，他们就绝不关心政治，不仅不关心政权意义上的政治，也不关心充满中国人生活的日常政治。有个笑话称：如果一个维吾尔妇女和一个汉人妇女吵架，旁观者就会劝阻维吾尔妇女：“别跟人家吵了，人家肚子里住着书记呢！”生动体现了血缘传递的殖民地统治现实。<br>\n&nbsp;<br>\n维吾尔人在自己的家园完全丧失政治权力，其结果就是最近几年来展现在国际社会面前的种种惨绝人寰的镇压，从肉体到文化的种族灭绝，二十一世纪人类的耻辱。如果说索尔仁尼琴描写的苏联是地狱《第一圈》，那么维吾尔人的境遇恐怕要接近第九圈。事实上对包括维吾尔在内的少数民族的迫害远远不是2017年之后陈全国才开始，也不是以王乐泉统治为代表的改革开放年代，甚至也并非始于中共建政以来，在东突厥被中国吞并为殖民地之后的第一天就开始了。<br>\n&nbsp;<br>\n1841年，两广总督林则徐被贬戍伊犁，在对天山南北考察数年之后，他在1845年给自己的儿子林汝舟写了一封家书，对当地情况作了如下描述：<br>\n&nbsp;<br>\n“夫田地欲招民户者，为边防计耳。殊不知回疆之所谓边防者，防卡外之浩罕、布鲁特、安集延而已，若八城回民，何防之有？回子至愚极懦，且极可怜。自汉官以至兵丁，使唤之甚于犬马，其贸易放债之汉民欺骗之盘剥之，视若豕羊而已。以公道言之，回子无日不应造反。其所以不反者，从前受准噶尔之害更甚于此，归本朝来，即算见了天日。故虽行路之人，见有汉官经过，即行下马磕头，其敬畏如此。军台弁兵偶一生气，伊即丧胆，鞭打脚踢 ，不惟不还手，且不敢逃开。是天生一种蠢人，为高庙当时看透，故决计开辟，所向披靡，大功立成。”<br>\n&nbsp;<br>\n从这段记录中可以看出，满清帝国入侵东突厥斯坦，是看透了维吾尔人懦弱、“愚蠢”，而决心纳为殖民地，征服后即实行“移民实边”政策，汉人官兵、平民对维吾尔人进行残酷的屠戮和欺诈盘剥，在旁观者林则徐看来，维吾尔人在这样的压迫下每天都应该造反，实际却毫无反抗能力。<br>\n&nbsp;<br>\n东突厥被中国吞并之后的历史阶段基本上可以按照军阀来划分，例如中华民国时期的“新疆王”盛世才，传说有一个维吾尔人向其投诉，说汉人官兵故意将猪肉扔在他身上，盛世才慷慨地为他买了一件新衣服，再命令官兵把猪肉扔在他头上，说既然衣服脏了要换，脑袋脏了也换了吧，然后把这个维吾尔人砍了头。最后一位被称为“新疆王”的王乐泉，从1991年主政东突厥直到75事件之后的2010年下台，任期二十年，远远超过共产党自己规定的地方一把手不得超过两届的组织原则。王乐泉在东突厥的治理甚至不被当地汉人接受，称之为“山东人民的好儿子、新疆人民的贼娃子”。这种长期镇压和剥削而稳居统治地位的军阀模式，体现了中国传统政治智慧“养寇自重”：一边尽力摧残维吾尔社会、使之衰败混乱，一边宣传分裂危险，以显示自己残酷统治的必要性。<br>\n&nbsp;<br>\n在前后十几任军阀中，唯一比较温和的是清末最后一任总督杨增新，他出生于另外一个多民族混居地区云南蒙自，对民族多样性有所了解，利用各民族不同的文化进行互相制约，以利于自己的统治，而不像其他军阀以单纯的杀戮为主。2010年上台的张春贤也有类似的心态，并且提出了所谓“柔性治疆”的口号，但实际上，这些所谓温和派官员从来都是在残酷镇压无以为继的情况下去收拾残局的，并且也只是“相对”略显温和，维吾尔人权活动家伊力哈木·土赫提就是在张春贤任上被判处了无期徒刑。<br>\n&nbsp;<br>\n简单地复述以上历史，是为了说明一个事实：对维吾尔人等边疆“少数民族”的镇压和迫害，并非起源于中国共产党政权，从东突厥被吞并为殖民地第一天开始，对维吾尔等民族的压迫程度就已经超过了地球上的绝大多数地方，并且延续到了今天。更令人痛苦的一个事实是：普通汉族人尤其是汉族知识分子，绝大多数支持历届政权对边疆民族的占领、同化和迫害。<br>\n&nbsp;<br>\n东突厥的汉族移民<br>\n<br>\n东突厥汉人以嘉峪关为界，把东部称为口里，西部称为口外，口外的汉人是 林则徐描述的“移民实边”，即为了稀释原住民而移民过去的汉人，早期以驻军和农民为主。移民过程开始是相对缓慢的，根据《新疆地方志》记载，1949年东突厥汉族人口29万，维吾尔人口350万，到2010年第六次人口普查，汉族人口已经上升至883万，增加了30倍，而同期维吾尔人口1006万，仅仅增长不到3倍。并且这个数据只涉及常住人口，大量从内地前往承包土地、从事矿产开发的汉族人口并未统计在内。随着2017年以来大规模集中营建设和空前的政策移民，东突厥目前的真实人口数据已经无从得知。<br>\n&nbsp;<br>\n农耕心态的汉族人并不适应东突厥斯坦的地理地貌，久留的动力只有强制、逃荒和淘金，实际上往往是三种心态的结合。最初西进的主要动力是吃饱肚子，东突厥历史上从未发生大规模饥荒，1980年代以前人均收入高于内地，维吾尔人均身高高于汉人，有冰球队，那是最消耗体力的体育项目，现在维吾尔人的平均身高已经低于汉人。笔者曾经遇到一位汉族干部，她说自己八十年代跟着父母逃荒到东突厥，在火车上几乎被父母卖掉换食物，而现在的她已经成为对维吾尔人颐指气使的殖民地官员。随着改革开放、西部大开发，承包土地、矿产的移民逐渐增多，第一代移民产生了失落感，出现了“一代根红苗正，二代人心思动，三代全都跑空”的现象。当局应对的办法首先是加强管制：行政事业单位、公务员辞职要受到惩罚，出售房产受到限制，户口迁出更是难上加难；另一个办法就是利诱，把新疆的矿产和项目资源廉价出售给内地汉人。新疆的矿产资源异常丰富，北疆可可托海一个直径仅200多米的“三号矿坑”因富产稀贵金属而被称为地质博物馆，仅此一个矿坑的产出就偿还了中国欠苏联债务的46%，为“两弹一星”提供了主要元素；塔里木油田的天然气在90年代初就输送到上海，但乌鲁木齐20年后还没有普及天然气，中石油、中石化、神华煤炭等矿产企业，不仅从未按照1984年《资源税条例》向新疆缴纳资源提留税，连日常经营税也缴纳到总部所在地北京、上海 等地；改开之后，内地淘金队涌入东突厥淘金，仅湖南隆回一个县就有数百艘淘金船漂在额尔齐斯河上，几年就把河道沙金扫荡一空。东突厥的大型建 设项目全部承包给内地企业，王乐泉时期兴建乌鲁木齐、昌吉一体化工程，到昌吉沿途所有工程队伍都来自王乐泉的老家山东，汉人说乌鲁木齐的一块地砖都是王乐泉牌的，甚至各州制订的农业生产计划中，没有任何技术含量的数百万座蔬菜大棚都必须从山东寿光王乐泉的哥哥王乐义手中采购。仅仅 九十年代西部大开发时期，南疆被承包给内地农民的土地就达到1500万亩，要知道，南疆以戈壁为主，土地大多盐碱化，为了养护土地，需要常年寻找稀缺的水源漫灌，并在周围挖出深沟排碱，而养护水利是以简陋的工具加树枝泥土等材料，维吾尔农民每年无偿出工超过一百天，在维语中称为“苦力”，是标准的农奴制，几十年养护出来的农场多数以极低价格甚至无偿（以国 企改制之名）承包给了内地汉族人。在九十年代大开发之前，内地逃荒汉族农民到达南疆，当地农民热情地提供房屋、土地和水源供其生存，但是随着人口过载、水源紧张，维吾尔农民请求汉族农民分享一些机井超采的地下水，往往被拒绝。新疆社科院研究员李小霞曾经长期关注研究南疆水资源分配的问题，按照她的研究结果，用来做镇压借口的所谓数千起恐怖主义活动,多半只是以水资源为主的生存资源分配不公引起的小型冲突，当然75事件之后她基本被禁止发表相关研究了。<br>\n&nbsp;<br>\n汉族移民被暴力强制和资源利诱留在东突厥，但却未被中亚壮阔的地貌和维吾尔单纯热情的文化感染，只想复制农耕民族涸泽而渔互相倾轧的生存模式，极少入乡随俗。经常往来南疆的大货车司机，如果发生车祸，首先关心遇难者是维吾尔人还是汉人：按照维吾尔人的信仰，死亡是安拉的“前定”（prophetic），肇事司机是无意的，赔偿并非必须，并且崇尚速葬，往往不超过一天。如果遇难者是汉人，那司机将会面临天价索赔和无穷无尽的披麻戴孝式守丧甚至殴打。<br>\n&nbsp;<br>\n同时，入疆的汉人深知暴力护航的高压模式不可持续，内心充满恐惧。正像房龙名著《宽容》中所说，恐惧是不宽容的本质，汉人普遍对身边的维吾尔人充满仇视，动辄斥之为牲口，近十几年来，长期存在的恐惧和仇视完全公 开化，到现在完全反客为主，见证了丝绸之路的千年古城被拆除，喀什噶尔城里已经几乎不见维吾尔人踪迹，甚至在乌鲁木齐的公交车上偶尔出现一两 个维族人，就会有汉人公开呵斥：这里怎么还有维族人？！<br>\n&nbsp;<br>\n东突厥的殖民地统治状况，罄竹难书。如果说普通汉人只是被绑架后异化的殖民打手，内地和海外的汉人则拥有相对自由的言论和信息空间，只要稍加观察，就可以看到宣传掩盖下的残酷真相。但事实上，与之形成鲜明对比的是，汉族人尤其是汉族知识分子震耳欲聋的沉默。起初，不知情可能仍然是主要原因，但是75事件把掩盖多年的问题暴露出来之后，许多汉族知识分子进行过公开或私下的讨论，从一开始不着边际的泛泛而谈，到稍微接触真相后立刻噤声，进而多半转为附和当局的宣传，公开或暗地里支持镇压的做法，甚至还认为共产党在民族平等的政治正确话语下袒护了少数群体，在“自古以来”的领土上优待了异族。<br>\n&nbsp;<br>\n从东突厥看汉族知识分子<br>\n&nbsp;<br>\n“极左”知识分子<br>\n近二三十年来，中国言论市场特别繁荣，按照与政权的远近关系形成了中国特色的左右派别，这些看似水火不相容的思想立场，在对待其它民族的立场上出奇地一致。如前文所述，汉人在边疆普遍是苏武心态，对口里的故土充满思念和向往，但是却有一些东部地区的知识分子，比如江苏南京社科院的几位研究人员主动请缨调往新疆社科院和政府部门，进行“反对极端主义”的专门研究。新疆当局采用的判断极端分子的标准，比如女性头巾系在下巴就是极端宗教象征，系在脑后就不是；裙子作为宗教长袍的替代品，是隐含的宗教极端，要当街撕下裁短，露出膝盖；男子的长裤如果挽起裤腿，证明他们心里认为这块土地被异教徒污染，不愿意沾染到身上，这是极端思想的铁证，要被直接送到监狱。种种匪夷所思的规定都是这样一些怀着平定边疆使命感的汉族知识分子制订的。他们还发挥知识分子的特长，在过去几十年的维吾尔语、哈萨克语、吉尔吉斯语出版物中寻章摘句，找出不认同东突厥自古以来就属于中华民族的依据，至少上千名作家、学者、记者、出版从业者甚至音乐舞蹈艺术家因此而被重判或折磨致死。张春贤初到新疆提出了柔性治疆的伪装口号，在这些知识分子看来是过于软弱，甚至向中央举报，张春贤不得不穿上军装去打靶，并反复强调自己也是当过兵的，以显示强硬，但最终还是被陈全国取代。众所周知陈全国因为镇压图伯特而获得了强硬的名声，但他还有一个更早的劣迹：高耀洁医生揭露河南省因为卫生部门经营血液买卖导致艾滋病泛滥，曾经被中共中央政府隐晦承认，副总理吴仪专门接见高医生以表示重视，但是河南当地政府却对高医生贴身监视、威胁其家人、切断与外界联系，最后逼迫她不得不以古稀之年避难美国，执行者就是时任河南省副省长陈全国。这样毫无人性的酷吏，被汉族极左知识分子公开追捧，称之为左宗棠、王震再世。<br>\n<br>\n体制化知识分子<br>\n正如林则徐记载，东突厥在十九世纪被满清政权吞并为殖民地，此前尽管有一些交往，但汉人政权从未对西域实行过有效控制，六十年代中苏论战时期，苏联曾经指出十九世纪中叶才命名的“新疆”就是新占殖民地的意思，1884 年出版的《英华词典》明确将“新疆”翻译为Colony，然而在历代伪史教育下，全体汉人相信自西汉就曾经占领并统治过东突厥。实际上穷兵黩武的汉武帝仅仅是与当时的龟兹政权协商，暂时驻兵而已，相当于今天中国军队以保护航道为名在吉布提租借军事基地，千年以后就声称吉布提是中国自古以来 的领土。在大国崛起的背景下，论证“故土新归”成为顺应时代要求的学术方向，先后有十几支考古队伍前往新疆发掘，根据地下的几块石头，分别宣布发现了十几个西域都护府地基遗址。2018年由官方钦定其中一个考古队的结论，形成了东突厥自古以来属于中华民族的官方版本。<br>\n&nbsp;<br>\n北京大学学士和哥伦比亚大学博士、现任北京大学社会学系副系主任张健，曾经深入新疆考察，并作了一篇论文，题目是《市场经济促进新疆民族团 结》。当有人问他是否相信这个结论，他回答说：我的数据和模型给出这个结果。坊间流传着一个外号“做题家”，指中国从学生到学者的培养模式，上承八股科举，下接科学主义，学术上追求逻辑自洽但去价值和意义，成为缺乏精神的机器，学术被当作项目和生意，完全成了统治者意志的体现和统治工具，这是大部分体制化知识分子的状态。<br>\n&nbsp;<br>\n新左派知识分子<br>\n当八九枪声散去，一些知识分子刚刚接触到西方的思想和生活方式，感到陌生和不适应，对内重新拾起对传统的向往，对外不恰当地借萨伊德的《东方学》、后殖民等一套话语来浇自己心中块垒，形成了中国特色的新左派思想体系。芝加哥社会思想委员会著名思想家马克·里拉曾经写过一篇文章，谈他的几位极其聪明的中国学生，对西方思想尤其是现代性思想嗤之以鼻，认为其幼稚，却对西方思想中比较边缘、保守色彩浓厚的施特劳斯甚至纳粹法学 家施密特等颇为欣赏，进而找到了与中国传统的结合。马克·里拉以非常遗憾的口吻提到的这几位学生，现在都在北大哲学系等任职，虽然他们并不像公共知识分子一样对时事发声，但是在中国当代思想界的影响非常深远。新左派给出的现代化路径深植于大一统传统，从现代国家建构的根本理论上合理化现政权的殖民政策，尽管持自由思想的知识分子貌似与之水火不容，但他们对传统意识形态的认识深受新左派知识分子的影响。<br>\n&nbsp;<br>\n公共知识分子<br>\n近二十年来中国兴起了所谓公共知识分子，他们以启蒙者自居，追求普世价值，对各种公共事件发表评论，甚至审时度势地展开对共产党政权的批评。但是在新疆问题上他们非常谨慎，自觉地闭嘴。最著名的公共知识分子当属北大法学院教授贺卫方，他在2006年宣布离开北大前往浙大执教，但因为浙大不想惹麻烦而搁浅，北大的教职非常稀缺，已经自行离职的人很难再回复原职。经过运作，贺卫方找到了一个台阶：到石河子大学支教三年，以保住北大的教职。石河子市是一个典型的兵团城市，市长本应由人大选举，但总是由兵团师长兼任，包括石河子大学在内，整个兵团及其附属机构都属于美国政府目前制裁的对象。与对维吾尔人的态度截然相反，汉人对口里来的汉人极为热情，不甘寂寞的贺卫方教授经常发表在东突厥的见闻，多数是和山东老乡喝酒游玩，对东突厥随处可见的殖民统治现实只字不提。例如当时曾有个判例：一个维吾尔人养了一条狗，地方法院认为他命令狗跑出去再回到身边的训狗行为是为暴恐活动做准备，“训练狗只罪”被堂而皇之写进卷宗。 以贺卫方先生对时事的敏感，不要说这种法律范畴内匪夷所思的事例，对多数领域的社会热点都能够瞬间成章，成就社会良心的美名，但是他从未就东 突厥任何具体的现实问题发表过评论。2009年75事件发生时，恰好是贺卫方支教三年结束，南方周末再次将贺卫方评选为公共知识分子第一位，这是贺卫方第二次荣获首席公知的称号。回到聚光灯下的贺卫方，自然被媒体问起刚刚发生的惨剧，他表示这个问题很复杂，不好讲，反而大谈西域的美食。YouTube上有一些视频片段，贺卫方在大学演讲时被学生问起如何看待东突厥的社会情况，他却绕过现实话题，开口就谈“历史上中央政权从来都是优待边疆、薄来厚往的”。<br>\n&nbsp;<br>\n台湾和海外知识分子<br>\n大多数台湾人对东突厥的状况并无了解，在台湾日常用语中，乌鲁木齐的意思是指遥远而无关的地方：“你和我讲什么乌鲁木齐呀！”但是却有一位中央研究院研究员吴启讷，经常在各种公众讲座和学术讲座中，强调东突集中营是维吾尔等民族自愿接受再教育训练，完全遵从中共宣传口径。与部分台湾知识分子类似，流亡海外的知识分子虽然对共产极权坚壁清野，但是却对边疆民族被残酷压迫的现状默不作声，最近几年，图伯特、东突厥的悲剧先后成为国际议题，一部分海外知识分子才逐渐追随西方媒体和学者加以声援，但大多数仍然强调“大局为重”，在现实策略上，他们像境内公共知识分子一样害怕失去民粹支持；在大一统意识上他们与左左右右的境内知识分子如出一辙。<br>\n&nbsp;<br>\n从“新疆问题”到“中国问题”<br>\n&nbsp;<br>\n在“中国”这个概念下，70%以上的面积属于汉族以外民族的世居之地，这个格局是满清帝国的遗产。辛亥革命时期，满清军政权力已经被汉臣垄断，旗人要镇压武昌起义但却指挥不动效忠袁世凯的兵将，段祺瑞携50个北洋军阀接连上表胁迫逼宫，最后由汉臣撰写、袁世凯进呈的《清帝逊位诏书》还是颁发给了袁世凯。汉臣胁迫孤儿寡母夺取了江山，逊位条件除了商定清室的优抚安置，纸面上只提出一点要求：满、汉、蒙、回、藏五族共和，即满清出让几大殖民地的唯一条件是各民族平等。受让方是满清内贼北洋军阀政权，并非后来的政治实体中华民国。<br>\n&nbsp;<br>\n直到二战结束后中华民国才开始消化这笔不义之财，首先处理的矛盾就是军阀时期对苗、彝的屠杀而引起的反抗，于1946年形成了一个把苗彝等也纳入五族共和框架的旧政治协商会议决议。1949年中共延续了政治协商模式召开新政协，新旧政协都是在民族国家独立这个大历史背景下进行现代民族国家建构的第一步，首要事务就是划定版图，即接收满清殖民地。当时的共产党表现得比国民党更加积极进步，周恩来曾经说，历代汉人史学家不断造假，把汉人描述成发达文化，其它少数民族落后，掩盖侵略和屠杀，这不是真实 的历史。新政协通过了第一部宪法性质的建国纲领《中国人民政治协商会议共同纲领》，其重要内容是制定了民族区域自治政策，相当于为继承满清殖民地而与各民族签订的政治契约。中共仅仅在1958年之前和1984年“落实民族政策”后，总共十年左右的时间较好地尊重过民族区域自治的政治契约，到所谓第二代民族政策的制定，等于单方面宣布该契约为过时的历史文件，在“中华民族”的名号下用汉族文化及其发展模式取代、消灭所有其它民族文化。<br>\n<br>\n所谓的“新疆问题”，是汉人与维吾尔人之间发生的矛盾；所谓的“西藏问题”，是汉人与图伯特之间的矛盾；汉人与蒙古、锡伯、达沃尔等蒙系民族之间，与满人、鄂温克等满系民族之间都存在很深的矛盾，满人在辛亥革命后即遭到了大规模屠杀，上层社会几乎消灭殆尽，一百年前的统治民族到现在能够讲母语的只有百十来人；汉族甚至与被认为温和的西南民族之间也有矛盾，共产党的采风队伍发掘的彝人谚语说：石头可以当枕头，汉人不能做朋友；苗族直到国民党时期还被屠杀过半，余部流散至世界各地，鸡汤文学鼻祖沈 从文就记载过自己作为行刑队员屠杀苗族的历史；白族曾经有过发达的文化，著有《白族通志》，汉人殖民者对白族进行了真正的焚书坑儒：杀光知识分子，所有字纸都被烧掉，所有字碑都被砸碎埋入地下，曾经具有发达文化的大理国、南诏国彻底消失，只在古建筑遗址下发现一些字碑残迹。如今多数汉人和汉族知识分子提起其它民族，普遍认为他们文化落后、缺乏理性、野蛮无知。<br>\n&nbsp;<br>\n“中华民族”旗号下的大一统意识，贯穿古今汉族知识分子意识形态<br>\n汉族对其它民族的迫害，不仅不是起于共产党和共产主义意识形态，并且恰恰是共产党脱离共产主义意识形态的“修正主义”表现，其继承的“中华”传统政治智慧，至少可以追溯到2000年前《史记》中的对付边疆民族的策略：“繫縻”之策，即是把其它民族比喻为牲口，当他们还充满自由天性，不易驯服时，用软缰绳远远地牵扯住，笼络使不生异心，一旦拉近距离可以控制了，就套上硬轭，奴役迫害之。这一政治谋略不仅仅针对少数民族，而且也针对与世界其它部分的交往，清末与洋人打交道时就经常使用这一策略，一边签订 通商协议，另一边又指使义和团和乡绅阻挠拖延，待时机成熟后撕毁协议。把中英联合声明称之为过时的历史文件、对香港民主运动痛下杀手，也是繫縻之策的一个例子。只是共产党在现代化信息化的时代仍公然使用古老的诡诈术，令世界震惊而几乎束手无策。<br>\n&nbsp;<br>\n《史记》第一章《五帝本纪》，记载了一些明显不是人类的传说，比如“颛顼怀胎二十四月而生”，大禹也是类似蛇虫类冷血动物，因为常见于水边而被比附为治水先驱进而图腾化。投江的楚地诗人屈原，曾声称自己是“帝高阳之苗裔”，帝高阳即为颛顼，被司马迁编成五帝之一的炎帝。司马迁遍访这些发生于汉代之前两千年因而根本不可能有考古证据的传说，尽编入《史记》第一章，就是为了塑造共同的图腾，将当时汉地周边的楚越吴蜀等地尽可能地纳入大一统。<br>\n<br>\n大一统意识形态深植于汉文化源头黄河流域的自然地理条件，黄河是世界主要河流中泥沙含量最高的，极易壅塞泛滥，生活在沿河流域的部落，为了避免把水患当作武器，签订了一系列条约：毋壅泉、毋间谷、无曲堤等等，但在生死存亡之际，条约毫无约束力，动辄就堵塞或冲毁，以邻为壑，消灭其它部落。因此，尽最大可能吞并、同化异族，集中更多整齐划一的力量对抗自然，就成为一种本能的选择。董仲舒总结为书同文、车同轨、行同范，经过漫长历史不断强化，成为最广泛深远的文化基因。<br>\n&nbsp;<br>\n大一统意识下，汉文化消灭异类的冲动不仅极为早熟，而且不绝于史。当满清刚刚进入东突厥，发现天山东麓的坎儿井水利工程时，顾炎武马上就在毫无依据的情况下说，这是从陕西传入的。事实上，与东突厥类似的高原、高蒸发量的伊朗现存坎儿井4万座、阿富汗现存4千座，而东突厥现存2千座，坎儿井这个名字就是波斯文音译，自西向东的传播方向非常明确。现在吐鲁番的坎儿井博物馆，已经堂而皇之地声称坎儿井是林则徐带领新疆各族人民修建的。顾炎武作为反清“明遗”而坐过满清的文字狱，但是当他面对更异样 的异族时马上转移目标，甚至向康熙举报，因为穆斯林晚间礼拜而“夜聚晓散，意图谋反”，并且谄媚地说康熙爷体恤农耕禁止杀牛，而回回专事杀牛。黄宗羲、王夫之、顾炎武这类皇汉思想家，最后都成为满清统战工作对象，列入了文庙。<br>\n&nbsp;<br>\n一百多年前中国现代思想启蒙者梁启超首次提出“中华民族”的概念，虽然他的本意是取代“支那”（CHINA）这个源于世界版图的地理概念，而塑造现代汉民族的自我意识，但实际效果是延续大一统本能作为现代国家建构的思想资源和动员工具，用中华民族掩盖其它族群历史，成为司马迁的五帝一体图腾的现代加强版。在进入现代的门槛上，几乎同时产生了以顾颉刚为代表的一批“疑古派”，即用现代史学方法，重新进行史料的考证、梳理和分析，还原真实的历史。这无疑会解构大一统伪史观，推动共同体进行分裂整合，以符合代议制等现代良治的基本单元要求——这也是全世界走向现代化的路径和趋势。毫无意外，“疑古派”很快被人多势众的“崇古派”打倒。李泽厚提出所谓“救亡压倒启蒙”论，其实毫无救亡之需而只是顽固的复古，启蒙才是真正的敌人，才会导致“亡国”。<br>\n<br>\n时至今日看得更加清楚：史学界满目皆是的“夏商周断代”、“红山文化”、“仰韶文化”等等工程，无不为了证明中华民族不仅历史悠久且自古以来是一体，以资民族复兴之盛世。近年在浙江、江苏接壤处发掘出了良渚文化遗迹，因为其高度发达的稻作、水利、星象和石雕，并且被碳十四严格确认为五千年历史，而成为考古热点。但唯一的问题是，良渚文化没有留下文字，没有任何文献佐证其与“中华文明”有过联系，这对主要靠历代历史发明家编为一体的中华文明是个重大的难题。三星堆、金沙遗址刚问世时也有同样的问题， 而且它们还有较明确的来自伊朗、印度和图伯特的线索，但最终都以“天外文明”这种方式敷衍了事。有心者可以静观未来若干年良渚文化成为“中华民族五千年来不可分割的一部分”之发明过程。<br>\n&nbsp;<br>\n历史是汉族人的宗教，中国共产党延续了历代政权掌握历史叙事权、以伪史治国的一贯模式。2019年1月，中共在社科院系统之外成立了国家级的中国历史研究院，习近平发电祝贺。中国历史研究院的第一项学术行动，就是组织批判近年来西方汉学家发起的“新清史”研究，掩盖清帝国吞并殖民地的历史，强化中华民族自古以来一体的伪史观。对新清史的批判涵盖大陆、台湾和旅居美国的汉族知识分子，台湾的汪荣祖、美国的何炳棣，都是当代崇古派干将，八十年代风靡中国的共产党演说家曲啸到美国演讲，听众只有两位，其中一位就是何炳棣。稍微翻看一下新清史相关论争，即使并非史学内行，也可以看出这些海外“崇古派”与其前辈一样，把学术研究上升到民族大义，与他们批判的罗友枝、柯娇燕以及大陆学者姚大力等的学术态度，形成鲜明的对比。<br>\n&nbsp;<br>\n中国史学和考古界除了姚大力、罗新等极少数学者坚持“疑古派”即现代学术方法，大多数已经主动地回归传统，与中共及历届大一统政权高度一致。学界有个笑话称：如果让罗新去搞夏商周断代工程，一辈子也是烂尾工程，如果让许宏去搞，很快会有六千年华夏文明的铁证。<br>\n&nbsp;<br>\n在史学界之外，汉族知识分子的意识形态也多数已经回归大一统传统。贺卫方曾经评价：“何炳棣的《读史阅世六十年》是我看到的关于中国学术百年历史最有价值的一本书”，从中可以看出他的历史思想资源。最近非常知名的清华大学的许章润教授，勇气可嘉地喊出了让习近平下台，但细看他前后两篇公开声明，行文诘诀拗口、文白掺杂而不通，让人无法相信他的主要学术方向竟然是“汉语法学”。“亲亲相隐”这类所谓中国古代的司法资源，只是普世价值的一个汉语表达，现代法学已经吸收了各种文化中的这类古典司法资源，完全没必要也不可能搞出一个适应现代治理的“汉语法学”。直到1990年前后才引入的“犯罪嫌疑人”、“无罪推定”这些现代法学的基本概念，对中国人如电光火石一般，不到三十年就要被喊着普世价值的知识分子送终了。据说许章润先生非常敬重王国维，路过清华园的陈寅恪悼王国维碑文就要跪拜，不知道因为西学东渐、高呼“两千年未有之大变局”（这句话经常被习近平引用）而自杀的崇古学者王国维，得知自己被打着普世价值旗号的敬仰者跪拜会怎么想？<br>\n<br>\n中国没有真正独立的知识分子，这当然是政权的意志，但也是知识分子自主的选择，如果说八九以前“堡垒最容易从内部攻破”尚有一些策略性，八九之后流行的“先挣钱后发言”，已经除了苟活毫无信念，最后必然在经济大潮和民族复兴中异化成利益保守者和政权同路人。清华大学孙立平教授围绕一个“溃败论”，出书演讲十几年，回到母校北大社会学系演讲都要收费，福利房、商品房加小产权房一共购买了四五套。这样的学者很多，他们对作为中国发展模式核心的房地产制度和房产税改革的发言能够超脱个人利益、提出 真正的洞见吗？<br>\n&nbsp;<br>\n清华大学秦晖教授是广受尊重的知识分子，他有一个重要观念“群己权界”论，这对向来缺乏个体权利意识的汉文化当然是非常重要的坚持，但是深思一下，这个论述是否针对东突厥、图伯特等地区？有共同宗教、共同歌舞和各种社会联系的当地文化，与秦晖所说的“一盘散沙的社会最容易被组织”的汉族社会有根本的区别，集体和个体之间并非压迫关系和被动的组合，也绝不可能发生集体劳动时无比偷懒、私有化之后无比拼命的小岗村式巨变。斗私和鼓励自私的历史剧烈反复，是汉文化内部的游戏。当有些人感叹中国人从来不会组织化地争取权力而只会为利益受损而跪求青天，是否知道维吾尔人几十年来多次为了争取政治权力而进行的集体抗议，近300位藏人自焚，2010年青海藏民和2020年蒙古人为争取母语教育而自发组织游行抗议？中国知识分子的思想方法、问题意识从来只针对汉人社会，有意或因无能而回避占中国这个概念下七成土地上的其它民族，“中国”这个共同体概念的建构在汉族知识分子中并未完成，“分裂”是一个事实，而非某些民族的诉求。<br>\n<br>\n结语<br>\n&nbsp;<br>\n到2020年，六四运动被镇压已经过去31年，很多人开始提出一个问题：为什么向自己人民开枪的政府，在全球化的时代延续野蛮统治，反倒越来越强大？毫无疑问知识分子在其中起到了很大的作用。中国当代思想界触目皆是谬误，本文毫无臧否人物之意，以上种种列举，只是出于这一问题意识，希望以由外向内的视角给出一个理解。<br>\n&nbsp;<br>\n客观诚实的观察不难得出符合逻辑的结论：不存在所谓的“新疆问题”，也不存在所谓“西藏问题”、“蒙古问题”等等，所有民族问题都是汉族与其它民族之间发生了矛盾，具体而言是汉族理解的现代化并主导的社会发展方式，不仅没有解决历史上的矛盾，反而变本加厉制造问题，经济崛起并未推动中国走向真正的现代，却首先复兴了大族沙文主义，借用虚假的中华民族概念，以汉文化取代消灭其它文化，其意识形态和手段深植于大一统意识。<br>\n&nbsp;<br>\n甚至可以更直接地说，汉文化根本与现代文明抵触。很多论者会以台湾为例证明汉文化也可以实现现代良治，钱穆就将孙中山的三民主义称之为儒家思想资源，须知孙中山一个基督徒，为了摆脱传统文化桎梏而把自己宗族祠堂的儒家偶像统统打破，台湾历任领袖几乎均是这样决绝，李登辉明确指出中国文化需要改造。直到八十年代蒋经国还在雇佣黑社会刺杀异见作家，直到九十年代还在监控大学活跃分子。台湾作为一二战民族独立、共同体重新整 合的成果，民主化历程非常依赖国际社会的压力和援手，恰恰可以证明，只有把大一统、三纲五常彻底打碎，才可能建立现代良治，然后在政治之外的生活层面捡拾传统文化的可取部分。<br>\n&nbsp;<br>\n海内外都有相当多知识分子认为中国共产党毁灭了“中华”文化，这是对“中华”文化和共产党的双重误解。九十年代之后的中国共产党已经成为一个民族主义政党，它领导的当代民族复兴，真正符合汉文化对盛世的向往。中国经济的奇迹几乎完全依赖中国共产党对汉文化的深刻理解，和相当有质量的战略规划。2000年中共16大报告提出“要抓住20年战略机遇期”，当时既没有发生911，也没有入世，更无从得知美国新总统发起的贸易战和新冠病毒大流行，这个时间估计准确得出奇。实际上只是基于“中华盛世”向来不长久、文化迅速腐朽而衰败的基本规律。世界工厂、统一市场这些核心竞争力，恰恰是以千年大一统驯化出的语言文化、价值诉求整齐划一为基础，知识分子作为 扁平社会的上层，也完美实践了古代汉族知识分子的最高追求：戴他一顶帽，坐他一台轿，娶他一房小，刻他一部稿；如果再能为民请命，则可以青史留名。大一统价值系统中没有“个体”（Individual）这个现代社会的基本单元，而只有群体，各种思想的展开和经济模式一样，都依赖人多势众、声气同求；并且极端敌视异类，不仅敌视种族异类，而且对汉族内部也有“掐尖”文化，所谓木秀于林风必摧之。镇压同化其它民族，只是这一逻辑的延申。<br>\n<br>\n反之，如果践行康德对于现代性的定义：“勇敢地”运用理性，通过客观研究民族关系和汉族本身生成的历史，再反观当代中国社会，必然导致对大一统的反思，从而瓦解这一民族复兴进程。除了少数被历史车轮碾碎的异类，大多数汉族知识分子是中国发展模式的既得利益者或实际认同者，他们没有能力脱离汉族中心主义视角，自以为现代（进步历史观），却在基本价值上认同复兴（循环历史观）和强大（社会达尔文主义），在众口一辞批判极权中 掩盖这种矛盾和错乱，却对真问题毫无知觉：追求真正的现代价值，必须具备价值载体，即完整的个体意识；塑造个体意识，必须基于真正的共同体，汉胡相厌、非我族类其心必异的大一统无法形成相亲相爱的共同体，只要进行个体启蒙，就总有野心家煽动亡国了需要自己来救——这一启蒙的危险前景，正是“心怀天下”的海外民运对边疆问题噤声的根源。这样的社会中个体永远无从生长，从而永远也无法走进现代。站在东突厥斯坦等“边缘地带”看 中国社会，也许更加清晰透彻。","date":"2020-09-15","agreeCount":5,"discussionCount":0}