{"type":"article","id":24086,"title":"大学革去文科刍议","uid":44976,"topics":[104],"contents":"【前言】<br>\n「文科」泛指文学、史学、哲学、宗教、艺术、语言学、社会学等科系，部份能够回应社会需求，例如语言学研究可以启发教育政策，艺术系可以培养广告与设计人才，对社会发展不可多得。<br>\n<br>\n然而，不是所有文科都有价值。例如<u>文学、历史和哲学</u>三科为研究而研究，在文字上打转，与社会脱节，其实可有可无。<br>\n<br>\n【中文系】<br>\n中文系涵盖文史哲，堪称文科代表。身为该系毕业生，我来介绍一下本系，借此揭露文科的弊病。<br>\n<br>\n中文系是个大杂烩的科系，内容分为数个范畴：<br>\n1. 古典文学。材料包括楚辞、唐诗、宋词、小说。简言之，就是诗词歌赋，构成了外界对中文系的刻板印象。<br>\n2. 文献学。研究对象是非文学类古籍，例如礼记、论语、庄子等。<br>\n3. 民间文学。研究流传民间的口头文学，例如神话、歌谣、传说等。<br>\n4. 语言文字。由两部份组成，既有来自西方的语音学、语法学，也有古代的文字、声韵、训诂（小学）。<br>\n5. 现代文学。以鲁迅及后的白话小说为主。白话小说从前不入流，据我所知，大概八九十年代才纳入中文系课程。如果老师够前卫，会将影视作品纳入这边的研究。<br>\n6. 实用文。本来是旧时代中小学生的尺牍课，随着华人中文水平每况愈下，中文系多了一种教人写文章的课程。<br>\n<br>\n以上内容不中不西，不古不今，焦点模糊。究其原因，<b>中文系乃是近代民族情意结下的畸胎</b>。<br>\n<br>\n传统学术采用四部分类，包括经、史、子、集。经是儒家经典，史是史书，子书大约是哲学类书籍，集部是文学作品。事实上，四部有「不分家」的倾向，例如经部的《诗经》对汉魏文学作品影响深远，《春秋》其实是一部史书。清代学者甚至认为「六经皆史」。相似地，杜诗也有「诗史」的称号。<br>\n<br>\n清末引进西方大学，改用文、史、哲分类法设置科系。如此一来，中国传统学问势将被肢解。为了保存旧学的完整性，<u>学者用「中文系」的名义借尸还魂，使之过度至现代学制</u>。最初以旧学起家，为了壮大势力，陆续加入新元素。因此，内容与其他学科不时重复，例如民间文学取自民俗学(folkloristics)、语言文字跟语言学和考古学重叠。文献学包含《史记》和《庄子》，与历史和哲学重复。实用文则与新闻系的公关写作重复。基本上，只有文学一门是自己的，整个课程犹如一盘大杂烩，什么都有，却无一专精。<br>\n<br>\n综上，中文系培养出来的人只懂在故纸堆找线索，归纳整理，但对治的毕竟是小众玩意。除了触发后续研究，再没有意义，<b>根本是个死胡同</b>（内循环？）。<br>\n<br>\n中文系毕业生就业无门。教书不如教育系。去书报社当编辑，又争不过新闻系。古代书生懂得吟诗作对，写得一手好字，尚不免「百无一用」的恶名，殊不知一山还有一山低，中文系的人连附庸风雅的能力也欠奉！这样的科系能够存在，全因为上文那一段历史。以往还好，大众教育程度不高，一名大学生背后有千万个文盲，任一科系的人也是天之娇子，包括没有用的中文系。如今大学学历水涨船高，不能再靠文盲自抬身价。为免下一代浪费青春，为免浪费社会资源，大学必须革除中文系，革除没有用的文科。<br>\n<br>\n【改革】<br>\n社会需要的不是什么通才，而是掌握多种技术的专才，例如有营养学知识的厨师、会维修汽车的司机。大学文科培养出来的人身无长技，好像读了很多书，其实没有半点用，犹如装饰品。为此，我主张：<br>\n<br>\n 革除中文系、历史系、哲学系、社会科学系的学士课程，<b>仅在顶尖大学保留硕士和博士课程</b>。申请人必须先修毕一个有用的学士学位，具有谋生技能。这样可以筛走为逃避社会而读书的人，确保报名者有研究热诚，研究水平更有保证。<br>\n<br>\n 文学院只保留艺术系、翻译系、音乐系、语言学等专门科系，整体上应该转型为<b>外语学院</b>，专门培养多语人才。<br>\n<br>\n人文学科的改革是近年的大势所趋：<br>\n<br>\n1. 日本政府建议国立大学废除人文学科<br>\nhttps://www.thenewslens.com/article/21851<br>\n<br>\n2. 澳洲大学提高人文学科学费<br>\nhttps://www.theguardian.com/australia-news/2020/jun/19/australian-university-fees-arts-stem-science-maths-nursing-teaching-humanities#:~:text=Tehan%20says%20the %20student%20contribution,increase%20from%20%2434%2C000%20to%20%2443%2C500.<br>\n<br>\n3. 〈新文科要培养什么样的人才〉<br>\nhttp://theory.people.com. cn/BIG5/n1/2019/0520/c40531-31092909.html","date":"2020-09-15","agreeCount":-5,"discussionCount":0}