{"type":"article","id":24081,"title":"近日，山东女法轮功学员被村支书带民兵杀害","uid":22486,"topics":[3914,3467],"contents":"【明慧网二零二零年九月九日】（<a href=\"http://www.minghui.org/mh/glossary.html#2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网</a>通讯员山东报道）<b>山东省蓬莱市龙山店镇大张家村<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮功</a>女学员李玲，二零二零年六月二十八日被中共村支书带民兵绑架、毒打，非法拘禁在山上的一间空房子里折磨，于七月十三日被<a href=\"http://www.minghui.org/mh/glossary.html#37\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a>致死。她的遗体惨不忍睹，民兵在李玲家门口看着，强迫当天火化她的遗体。</b><br>\n<br>\n二零二零年六月二十八日上午，<b>李玲带着真相资料回家，被恶人举报，在家中被中共村书记响得茂带着五、六个民兵绑架，</b>同时掠走家中三十多本真相资料。<br>\n<br>\n中共恶人问李玲资料是从哪里来的，李玲拒不回答非法审讯，遭村民兵于得水、于得胜二人暴力毒打，李玲牙齿被打落，嘴巴被打裂， 前身左肋下部有伤，浑身青紫，行凶者一棍捅在李玲心窝处，李玲当即身体出现异常。<br>\n<br>\n恶人为掩人耳目，非法将李玲拘禁在邻村--响吕村山上的一间空房子里，屋外门口有一大石头，恶人问不出什么，气得一脚将李玲踹倒，她的臀部碰在石头上（李玲去世后，亲友给换服时还发现臀部一片瘀青）。李玲还被惩罚在室外长时间淋雨。李玲一直绝食反迫害。负责看着李玲的老者说，这妇女何苦遭这罪呢？<br>\n<br>\n七月十三日，李玲被送到响吕村私人诊所“救治”，被告知已死亡。迫害者立即拉着李玲遗体送回家，村民兵在李玲家门口看着让当天必须火化，家属无奈服从。<br>\n<br>\n<a href=\"http://www.minghui.org/mh/articles/2020/9/9/%E5%B1%B1%E4%B8%9C%E5%AD%A6%E5%91%98%E6%9D%8E%E7%8E%B2%E8%A2%AB%E6%9D%91%E6%94%AF%E4%B9%A6%E5%B8%A6%E6%B0%91%E5%85%B5%E6%AF%92%E6%89%93%E8%87%B4%E6%AD%BB-411562.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网：《山东学员李玲被村支书带民兵毒打致死》</a><br>\n<br>\n<b>中共<a href=\"http://cn.epochtimes.com/gb/tag/%E8%BF%AB%E5%AE%B3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a>法轮功罪恶滔天</b><br>\n李玲被肆意杀害并不是个案，早在二十年前，中共就如此行恶。<br>\n<br>\n也是在山东。 <b>2000年2月17日，山东潍坊退休职工陈子秀因去北京为法轮功讲真相，在潍坊火车站她被非法劫持，后来被拘禁在潍城城关街道办事处强制转化。在4天时间里，她受到流氓暴徒的毒打、折磨，21日早上被活活打死，年仅59岁。</b><br>\n<br>\n<b>《华尔街日报》记者Ian Johnson在题为“一个中国城市如何为掌控法轮大法而诉诸邪恶暴力”的报导讲述了陈子秀被<a href=\"http://cn.epochtimes.com/gb/tag/%E8%BF%AB%E5%AE%B3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">迫害</a>的遭遇，“潍坊的官员告诉陈女士，中央告诉他们，为了铲除法轮功，‘怎么都不过分’。”</b><br>\n<br>\n见一叶而知秋，窥一斑而见全豹。我们由此可想像，中共迫害法轮功的邪恶程度。<br>\n<br>\n或许是因为中共的行径太穷凶极恶，远远超出了人们的想像，有人不敢相信。这里再举两例。<br>\n<br>\n2001年1月23日下午，那天是中国皇历大年除夕，天安门广场“突发”五人自焚事件。事发仅 2 小时，中共官媒新华社就向全世界发出英语新闻，声称“自焚者是五名法轮功学员”。但后来的调查证实，所谓的自焚事件实际是中共政府一手导演的一场闹剧。那五人是被政府诱骗、去冒充法轮功学员自焚，目的是为了栽赃法轮功，结果其中一人被当场打死，另一个11岁的小女孩后来被灭口。中共政府的卑鄙、残忍手段如此！<br>\n<br>\n更有甚者，中共长期系统的活体摘除法轮功学员器官倒卖牟利，令人发指。 2006年7月，加拿大人权律师大卫•麦塔斯与加拿大前资深国会议员大卫•乔高首次发布《血淋淋的器官摘取:关于指控中共摘取法轮功学员器官的调查报告》，该报告以18种证据证明，中共活体摘取法轮功学员器官是真实存在的，并称之为“这个星球从没有过的邪恶”。<br>\n<br>\n<b>中共罪恶滔天！</b><br>\n<br>\n隋朝末年，李密在讨伐暴君隋炀帝的檄文中，宣布隋炀帝有十大罪状，“罄南山之竹，书罪未穷”；今天，中共迫害法轮功，其罪恶早已令隋炀帝望尘莫及，罄南山之竹，尚不足书其万一。<br>\n<br>\n<b>世人不能再麻木不仁</b><br>\n李玲因携带真相资料而被绑架，最后被杀害。有人不解，为什么中共如此害怕真相？<br>\n<br>\n我们知道，共产邪灵反人性、逆天理，本性邪恶。中共是共产邪灵在人间的代表，中共的暴政，杀害了八千多万无辜的中国人，欠下累累血债。但中共一直谎言欺骗中国人，宣传中国共产党是伟大、光荣、正确的党。法轮功学员讲述法轮功的美好，揭露共产党的邪恶，这对中共来说，无异于大难临头。所以中共疯狂迫害法轮功学员讲真相。<br>\n<br>\n更多的人常常问，为什么法轮功学员要坚持讲真相？<br>\n<br>\n<b>法轮功是一种佛家修炼大法，教人按照真实忍做好人，提升道德境界。修炼人经过一段时间的修炼后，对人生、对生命、对宇宙会有更多的了悟。法轮功学员知道，共产党是宇宙的极恶势力，自古邪不胜正，中共即将被天惩。法轮功学员修善，有一颗慈悲心，所以他们热心的告诉世人中共的邪恶本质，希望更多人远离中共，都有一个好的未来，而不要做中共的殉葬品。</b><br>\n<br>\n法轮功学员同时希望世人不要被中共的谎言毒害，了解法轮功的美好。因为一个人如果听信了谎言，对伟大的佛法抱着一颗仇恨的心，或其它不好的心，这个人是注定没有未来的。<br>\n<br>\n法轮功学员讲真相不是为了他们自己，完全是为了别人，为了救人！<br>\n<br>\n二十多年来，中共一直在肆意杀戮法轮功学员；二十多年来，法轮功学员也一直在恐怖严酷的环境下，冒着生命危险，坚持向世人讲真相、救人！换一个角度看，这也体现了法轮功学员那颗大善大忍的心，和崇高的精神境界！很多明白真相的人也因此感慨：法轮大法好！<br>\n<br>\n<b>慈悲与威严同在！</b><br>\n在法轮功学员这样宏大的慈悲下，如果有人还执迷不悟，还坚持为中共站台，等待他的恐怕是可怕的结局！世人不能再麻木不仁！<br>\n<br>\nhttp://cn.epochtimes.com/gb/20/9/14/n12401613.htm","date":"2020-09-14","agreeCount":10,"discussionCount":0}