{"type":"article","id":24105,"title":"轉載 中共政權對中國社會的禍害","uid":43942,"topics":[4546,161],"contents":"作者 藏人主張<br>\n<br>\n資源破壞<br>\n<br>\n中國的發展模式，說到底，就是以不顧壹切式的增長，只要GDP快速增加，任何代價都在所不惜。以全球20%的人口，耗用約全球30%的資源，提供了全球約10%的產出。全世界每年約消耗110億噸標準煤，中國占了30億噸；中國每年進口6億噸鐵礦石，占全球產量的40%，鋼材產量是美國的10倍；全球的化肥產量為1.65億噸，中國消耗6000萬噸，而耕地只占全球的7%。中國經濟是靠高消耗的產業支撐，單位GDP的能源消耗量是美國和日本的5到11倍，是國際平均水平的3倍以上；水資源消耗是世界平均水平的4倍，是美國等發達國家的8倍。近年來對能源需求的增長極為驚人。成為世界上增長最快速和最依賴煤炭的經濟體系，壹年33多億噸煤都不夠用，已經成為煤炭凈進口國。整個國家從上到下，都是只顧眼利益。到處是私挖亂采成風，凡是產煤大省，如山西、內蒙、貴州等地，皆烏煙瘴氣，滿目瘡痍，植被破壞無遺。每次評選全球汙染最嚴重的城市，中國都名列榜首。減少環保投資是降低成本最省事的辦法，地方政府也只顧眼前利益，對汙染企業收了費，便聽之任之。政績和升遷是靠GDP來實現的，東部對環境要求嚴起來，汙染企業就向西部轉移，汙染總量還在增加。雖然也在治理，但局部改善，整體惡化，城市情況好了，更大範圍的鄉村變壞了。山西省著名的花果城臨汾市，竟成為山西乃至世界上最骯臟的城市。不禁令人聯想到伊斯蘭教的火獄：“那煙霧將籠罩世人，他們說：‘這是壹種痛苦的刑罰’”。[15] 據衛星觀察，亞洲已籠罩在厚厚的煙雲中，很多地方看不到星星，這基本上是中國人的功勞。據統計，全世界每年因空氣汙染死亡的人有80萬，亞洲就占了53萬。但煉獄是對大多數人“痛苦的刑罰”，少數人發了財，可以移民到地球上最潔凈的地方，所以山西的煤老板紛紛移居國內外。中國是發展中國家，不承擔“京都議定書”義務，所以治理溫室氣體排放並不著急，中國還計劃增加幾百個火電廠，緩解電力緊張，這足以使“京都議定書”的壹切努力化為烏有。雲南是森林大省，物種最豐富的地方，走在綿延幾百公裏的山路上，風光還是不錯，如果妳細心壹點的話，見到的多是些人工林，最好的也不過是原始次生林，從樹木的胸徑就能看出來。大樹基本上砍光了，西雙版納也是壹樣，思茅地區到處山頭裸露，“大字報田”隨處可見，越貧窮的地方，政府越是緊盯著資源。人工林或次生林是不能與原始森林相比的，原始森林的物種多樣性壹旦破壞便無法恢復，假如砍光了亞馬遜森林，再栽多少樹，消失的物種也不可能重新回來。因原有生存條件消失而失去的物種比恐龍滅絕還要慘，連化石也留不下來。自古中國人就熱愛青山綠水，唐詩宋詞裏對山水贊頌都是由衷而發，“蟬噪林愈靜，鳥鳴山更幽”，“明月松間照，清泉石上流”，沒有比這更心曠神怡的了。自古以來就有保護環境的習慣，《淮南子·時則訓》上有許多古人保護環境的論述，如孟春毋竭山澤，禁伐木、毋覆巢，殺胎夭，二月毋伐桑柘，三月毋伐大樹，四月毋燒灰，五月樹木方盛，勿敢斬伐雲雲，從天子開始，違者視為逆天而行，必遭禍殃。在國民環保素質上，中國人比日本人差多了，日本的森林覆蓋率世界最高，達國土面積的67％，但日本人決不會砍伐自己國家的壹棵樹做壹次性筷子，從中國進口木筷，用後又回收制成紙漿，再出口回中國。山西和東北的無煙煤多，日本買來後裝進水泥大箱子沈入海底，以備未來之需，等於把中國煤礦搬到了日本。中國人總是歡呼發現了大煤礦、大油田，而現實的發展已經過度透支了下壹代的和平與幸福。結果是中國人子孫尚未出世，就已經欠下了巨額債務，這個債務就是未來的資源枯竭和環保投入。日本民族是有些自私，但他們是為了整個國家長遠利益。中國人更自私，完全為了個人，只顧眼下發財，能撈快撈，能挖快挖。什麽資源礦產，什麽蟲草發菜，什麽天鵝大雁，什麽百年樹木，什麽千年古墓，只要能變成鈔票的東西，無不蜂擁而上，連搶帶偷，命都不顧了。從各級政府到“太子黨”，從軍隊到地方，從農民到市民，無不卷入圈錢狂潮，都怕搭不上末班車。所以說，即使取消GDP與政績掛鉤的考核辦法，也用處不大。玩什麽“綠色GDP”遊戲，總不如先把錢撈到自家腰包裏實惠，有道是“有錢不賺王八蛋！”人們說中國是世界的工廠，其實中國也是世界的大垃圾場，國外早就不準生產的高耗能高汙染的產品紛紛轉移到中國，中國又大量進口加工洋垃圾，不讓幹就走私，為那點惡心錢，汙染了千秋萬代的山河。日本人從小接受危機教育，養成憂患意識，中國人從小接受的是幾千年文明如何偉大，地域資源是如何豐富，五十六個民族五十六朵花，民族劣根性從來沒有做為需要警醒的內容列為未成年人的必修課。<br>\n中國經濟無疑是壹種“骯臟經濟”，如果扣除汙染環境和生態破壞的部分，經濟增長只能是負數。淮河、太湖、滇池等水域治理，已花掉上千億元，不見成效。黃河、長江、珠江、松花江等大江河的治理，每年不拿出上萬億元，治理就是壹句空話。壹旦經濟陷入負增長，巨大的失業人口，龐大的幹部集團，都是社會無力消化的可怕群體。問題也有另壹面，人性之貪婪加無法無天，十幾億人要吃飯，要參與國際競爭，犧牲環境的低成本就有了最大的誘惑力。前商務部長薄熙來對美國人說，妳們不去發展高技術產業，非要和中國人競爭勞動密集型產品，限制中國商品進口。薄部長的話聽起來很有道理，美國以高科技取勝，中國以制造業打拼，美國科技那麽發達，都玩高科技豈不更好，何必與中國窮人爭食。但問題是美國並非每個人都是高技術專家，還有許多人靠傳統產業吃飯，這部分人的利益國家有義務加以保護。以美國之科技優勢都不能完全靠高科技吃飯，低技術的中國幾億農民工，只好憑低技術和高汙染的產品換錢來填飽肚皮了。令人恐怖的人口壓力與強烈無比的致富願望，再結合中國環境崩潰和資源枯竭的憂患，使中國人走上了壹條不歸路。拼完了國內資源，再拼國外資源，國外資源拼不成了，中國高消耗經濟就走到頭了。現在國際市場每兩根圓木中就有壹根運往中國，基本上靠外國不法分子走私。吃飯第壹，還是環境第壹，將長期困擾中國。山河破碎，有水皆汙，三分之壹以上的土地沙化，三分之壹以上的國土受酸雨侵蝕……中國的經濟走上來，中國的環境壞下去。黃河混濁是由於植被破壞，長江惡化是汙染太多，珠江汙濁是治汙資金不夠，東海整體降為四類水質是因為東部工業太密集。最可悲的是渤海，僅重金屬壹項指標就超標2000倍，已基本變為死海，海水循環自凈的時間是200年，中國人就是靠這種讓人惡心的生產方式來維持出口商品的最低價格，世界上再無國家敢以斷子孫後路的瘋狂來與中國競爭。朱镕基治淮的“零點行動”失敗了，再無大人物敢誇海口，讓江河湖海在什麽時間幹凈起來，統壹行動不奏效，就只剩下保護母親河之類的空泛口號。由於過度開掘，陸上資源趨向枯竭，由於沒有制海權，中國海洋資源正遭受周邊鄰國的大肆掠奪。目前南海周邊國家與西方國家石油公司合作，已在南海海域鉆探1000多口井，找到97個油田及含油結構和75個氣田及含氣結構，其中28個油田及25個氣田在中國傳統疆界之內。每年周邊國家從南海開采5000萬噸以上的石油，相當於大慶油田的產量。我海洋國土為周邊國家所圈刮蠶食，周邊壹些國家先後發表聲明，單方面宣布海洋專屬經濟區和大陸架，使豐富的南海資源成為地圖上的畫餅，反過來更加劇了陸地資源的自我掠奪。<br>\n<br>\n腐敗經濟<br>\n<br>\n鄧小平說，發展才是硬道理。也就是說，只要經濟發展了，無法無天、官場腐敗、惡勢力猖獗、環境破壞等等，都是軟道理。當前最誘人的口號莫過於“以人為本”，實際上永遠是以政權為本，提倡法制的目的也是從鞏固政權出發。法律條文定了無數，法治社會在大陸卻壹天也沒有實現過，因為法制不等於法治，法治也不等於以法治國，若依了惡法，越治越糟。法治以民權憲法司法獨立為特征，憲法司法過程中政府（國會）立的法可能被判違憲而成為非法。壹個沒有憲政秩序的專制國家也可以搞以法治國。世界上有三個國家（英國，新西蘭，以色列）無成文憲法而有憲政，其中英國是世界上最早和最成熟的憲政國家，世界上還有許多數國家是有成文憲法而無憲政。法治是由自由民主理念下的民治政府實現的，民治政府就是全民普選產生以實現民意的責任制機構。這是契約關系，男孩出生八天行割禮是與上帝立約，政府首腦是與選舉人立約，議會立法是為社會立約。中共政府恰恰相反，壹不代表正義，二不代表民意，靠槍桿改朝換代而享有永久的統治權力，還是封建專制的延續。沒有契約型社會關系，執政當局制定法律首先考慮的是自身利益，當然為了維持壹定的社會秩序，有些法律還是有規範社會的作用，比如刑法的某些部分，如婚姻法，繼承法，合同法、專利法壹類，比毛澤東時代以“三大紀律八項註意”治國有了壹些改善。 說到法治缺失對經濟的影響，在中國特色的社會主義初級階段，展現出獨特的作用，那時的法規政策是保障國家計劃貫徹實施，並不是為市場運作設計的。這就生出壹個悖論，若守法遵紀，就談不上沖破舊體制以搞活市場，不遵紀守法，經濟更陷入無序狀態，這個矛盾在改革初期尤其突出。那時，溫州壹帶的鄉鎮企業或個體老板，經常拿著走私的手表、錄音機、雨傘等小商品，北方人叫“澆油”（潤滑之意），到國有大企業來搞壹些計劃外的原材料。那時國有企業自主權並不大，計劃外的產品很少，於是采購人員各顯神通，找人批條子。那當然是賄賂，但數額較小，壹般人的胃口也不大，結果硬是將國有企業的鐵打江山撞出壹道裂紋。隨著改革的深化，源源不斷的原材料流入鄉鎮小企業，越來越多的商品豐富了市場。計劃經濟與商品市場並存，壹種產品由計劃內外供貨渠道形成價格雙軌制，迅速肥壯了壹些官員和“太子黨”。用不合法的手段滿足市場需求，搞活經濟，這是典型的中國特色。如果國有企業的原材料合法地堆放在倉庫裏，不去盡快發現更有效率的市場價值，中國經濟改革的引擎不會迅速發動起來。“改革開放的總設計師”沒有事先設計出行之有效的搞活經濟方案，小崗村的農民要等到中央下指示承包單幹，也許還要懷揣介紹信外出討飯幾十年。可以說經濟發動機就是在違反政策法規的情況下加滿了第壹桶油，闖過過壹道道政策法規的紅燈。少數人也是在不合法的權錢交易中攫取了第壹桶金，完成了資本的原始積累。資本原始積累普遍有著不太光彩的歷史，西方資本主義國家也壹樣，中國先富起來的人，沒有純粹靠勤勞守法致富的，最起碼也偷過稅。鄉鎮經濟活躍起來，致富效應迅速蔓延到全社會，三個人開個公司，五個人辦個中心，老板經理滿天飛。亂中起步，亂中成長，中國經濟就是在法治缺失的現實下發展至今。如果人人都尊紀守法，官員廠長不貪，不靠“澆油”來潤滑這部老舊機器，還是單壹計劃經濟，原材料睡在倉庫裏無人關心，鄉鎮個體企業的生產決不會列入國家計劃，他們就只好壹直等米下鍋或關門拉倒。為了希望中的幸福，妳別無選擇，沒有禮物遞上，沒人會對風塵仆仆的采購人員笑臉相迎。小崗村的意義就在於必須沖出壹條血路，必須有十八位英雄以血手印開道，這有政治或法律風險，但妳必須壹直往前走，萬不可回頭，“羅得的妻子在後邊回頭壹看，就變成了壹根鹽柱。”[16] 致命的錯誤在於逃亡中留戀家裏的壇壇罐罐，忘記了上帝不可回頭看的告誡。在社會大動蕩或大轉變的緊急時刻，常常是不戀舊物和敢於沖破舊規矩束縛的人才會贏得幸福。中國沒有美國的法治傳統，不可能造就出巴菲特或比爾·蓋茨式的致富英雄。中國人不違法或不打擦邊球，就談不上解放思想和改革開放，社會與個人均難以擺脫貧窮，因為那些法規和政策原本就是貧窮的根源。我們不得不承認，那些讓人貧窮的金科玉律並不是上帝的旨意，是撒但引人入歧途的魔咒。廣東人創造出“綠燈亮了趕快走，遇到紅燈繞著走”和“上有政策，下有對策”的辦法，開風氣之先，贏得了發展機遇，激發了地方積極性，也埋下了全民漠視法律的隱患。國家和地方都以壹種機會主義方式處理政策法規與經濟發展的矛盾問題，追求短期效益，應付臨近的危機，無人關心怎樣保證長期繁榮。也可以說，是腐敗刺激了經濟的增長，大鍋飯沒效率是由於不能滿足人們的求財心理，市場化激發了人們對於財富的渴望，但舊體制的惰性和慣性必然成為高效率配置資源的障礙，政府不是人民選舉的，如果沒有刺激和賄賂雙方的牟利動力，還是借用“政治掛帥，思想領先”、“農業學大寨”，“工業學大慶”的老套路，開放搞活便是壹句空話。華國鋒失敗而鄧小平勝出，足夠說明中國特色是什麽內涵。中國的腐敗日益惡化，GDP卻增長更快，就是資源不斷通過各種渠道流向最有利益的方向。上海強制拆遷舉世聞名，各級政府乃至地痞流氓充紛紛當地產開發商的打手，其腐敗規模大到令全世界瞠目的程度。如果不是特別賺錢的行業，絕不會吸引官商介入，更無人去行賄。若按正常程序，切實保護私有財產，房地產項目也許就做不成，上海乃至中國的GDP增速也會隨之減慢，政府出臺那麽多抑制房地產過熱的措施全都無效，就是藥方開錯了。掠奪民間的增長方式的確能在短期內集中財力，加快經濟速度，建國之初就是通過掠奪民間財富而迅速體現出社會主義大工業的“優越性”，與現在縱容官商掠奪民間的發展模式並無太大差別。但這種增長模式只是對政府圈錢及少數人暴富有利，社會資源壟斷於權貴階層，底層民眾的處境只有壞下去，其隱患終究會引發政治危機。毛澤東搞了幾十年，經濟取得壹定成績，人民生活水平長期得不到提高，鄧小平的改革搞了幾十年，上億農民生活水平還是低於國際公認的貧困標準，城市貧困人口數量也在增加。腐敗能刺激經濟，是因為來錢快，但不會刺激教育和科學進步，中國至今拿不到壹項諾貝爾科學獎，足以說明這個問題。腐敗經濟的遠期負面效應就十分明顯了。再比如說藥品購銷問題，如果廠商過於守法，不用賄賂開道，藥品無法進入醫院和銷售渠道，只有關門大吉，這部分的GDP也就沒有了。中國經濟中很大壹塊就是靠腐敗和非法經營支撐著，電腦業和VCD業是憑借盜版軟件和盜版影碟才快速發展起來，靠昂貴的正版品支撐起今天這樣龐大的市場，那是若幹年以後的事了。 資本要求的是流動性，流動性決定投資效率，流動資本要高速運轉，固定資本由流動資本形成，其效率也體現於流動資本的運轉過程。社會需要的是公平，讓經濟活動在公平的環境中競爭。效率是經濟問題，公平是體制問題，兼顧效率與公平就是把經濟和體制都搞好。人民公社和計劃經濟所以失敗，皆是平均有余，效率不足，維持表面上的公平，犧牲了效率，大家壹起受窮。改革開放提高了效率，又犧牲了公平，造成貧富嚴重對立，每年爆發近10萬起群體抗議事件。全民資產通過轉制流入權貴腰包，少數人暴富，大多數人切分蛋糕的權利被剝奪。中共幾十年的執政史證明，以階級鬥爭為綱和以經濟建設為中心都走了壹條失敗的道路，從國窮民窮到國富民窮。香港科技大學教授丁學良將之總結為“三富三窮”，即“國富民窮”、“官富民窮”、“城富鄉窮”。但這個失敗是對底層民眾而言，對中共來說，只要政權穩固，都認為是成功的。權力尋租活動提高了資本效率，卻增加了社會成本，將增加的社會成本變成社會危機積累於社會底層。這危機就是腐敗泛濫成災聚集的沸騰民怨，學者何清漣在《現代化的陷阱》壹書中指出：“腐敗的泛濫使社會付出了巨大的成本。這種‘成本’首先表現在對政府機能的侵蝕和對社會資源的巨大耗費上。權錢交易進壹步刺激了官本位意識在新的社會條件下畸形發展。事實表明，權力壟斷社會生產要素對市場經濟的發展，特別是對收入分配的危害，比市場經濟體制下的經濟性壟斷所造成的分配缺陷危害更大。”鄧小平“讓壹部分人先富起來”的口號，本身就很成問題，只要開放經濟政策，先富起來的肯定是壹部分人，用不著特意強調。但作為口號提出來，等於為權貴集團暴斂國民財富大開綠燈，這部分人有權力背景，官商壹體化，掌握稀缺資源配置，形成行業壟斷集團，最容易致富，是社會迅速腐敗的推動因素。 中國缺乏法治，但中國的法律可以說是世界上最繁雜的。成文法的先天缺陷與中共統治的嚴密，每壹件事情都生怕管不到，恐有疏漏，卻每做壹件事情都可能繞開法律，漏洞百出。外國人常批評中國沒有法治，但是外商來華後，壹改國內的形象，也懂得了鉆法治的空子，比國內企業也好不了多少。沃爾瑪是美國最大的商業連鎖店，是全球500強之首，年銷售額2500億美元，雇員160萬。沃爾瑪成功的訣竅之壹就是以最低的進貨成本和最低的銷售價格競爭市場，在中國的年采購額超過120億美元。價格最低的中國企業侵害勞工權益和違法經營方面也壹定最厲害，這都不是沃爾瑪考慮的事情，它的目的是自身利益的最大化。沃爾瑪還在中國的分店中成立中共黨支部和工會，將員工完全置於黨組織的監控之下。外國企業來華投資，不行賄想拿到政府訂單或大工程項目的合同，是不可思議的。入鄉隨俗，雅虎是美國大公司，為了中國這塊大蛋糕，爭相獻媚，自動刪除網站上中共不喜歡的內容，雅虎還出賣客戶資料，幫中共國安部門抓捕記者師濤。谷歌因無法忍受中共的網絡審查，只好選擇退出中國大陸。在不同的法治環境中，人們的行為也隨之改變，麥當勞、肯德基非法用工事件曝光，聘用人員工資竟低於當地規定的最低工資標準。香港的珠寶首飾店不敢騙港人，專對內地遊客以假充真，騙取不義之財，這就是鉆壹國兩制的空子。<br>\n資本的逐利特性，決定了其道德的軟弱，決定了其權勢面前的位置，自由國度的資本與專制國家的資本性質上並無不同，維護人權從來不是資本的性格。我們無需諱言，不少外資就是奔中國的沒有人權和法治而來，維護人權法治是需要成本的，有時成本會高昂到令投資失敗。中國不準罷工，資方便不必考慮提高工資福利的人權成本，不必擔心來自政府和司法方面的幹預。沒有法治約束的資本壹定帶有血腥氣味，資本家的無恥貪婪缺少違法成本，便似壹匹脫韁的馬車。馬克思對此深有研究： 1860年前後，在英國煤礦中平均每周有15人死亡。根據《煤礦事故》的報告(1862年2月6日)，在1852—1861年的十年內共死亡8466人。但是，正如報告本身所指出的，這個數字大大縮小了，因為在剛開始設立視察員的最初幾年，他們的管區太大，大量不幸的和死亡的事故根本沒有呈報。盡管死亡事故還是很多，視察員的人數不夠，他們的權力又太小，但是，自從視察制度建立以來，事故的次數已經大大。正是這種情況，表明了資本主義剝削的自然趨勢。——這種草棺人命的情況，絕大部分是由於煤礦主的無恥貪婪造成的，例如，好些地方只開壹個豎井，以致不僅沒有足夠的空氣流通，而且壹旦這個豎井堵塞，連壹個出口都沒有。[17] 中國煤礦壹年的實際死亡人數肯定比英國10年還多，共產極權的優越性在礦難問題上壹點也體現不出來，設置再多的視察員也沒用，礦主塞個紅包就沒事了。中央視察員疲於奔命，於是借機“關小留大”，將小煤礦統統兼並取締，歸入國有大煤礦集團。在國家統計數字之外，還有相當規模的灰色經濟地帶，灰色經濟中還有壹種血腥罪惡的“歹徒經濟”。大量的不法之徒利用制度的漏洞混入經濟領域，生產加工有毒有害食品，制造坑人騙錢的假貨，非法組織賣血，從事非法行醫整容，制售盜版光碟書籍，惡意搶註馳名商標等等。“歹徒經濟”帶有黑社會性質，壹些地方官員也參與其中，充當保護傘，致使“歹徒經濟”基本處於失控狀態。這種經濟見不得陽光，但也在GDP這口“大鍋”裏，也解決了壹些人的就業。無法無天使中國大陸變為世界上最腐化墮落的地區，人性最惡劣的族群。中共也高唱反腐敗，但反腐敗常常是內部權力鬥爭的工具，只要後臺夠硬的人，腐敗法律成本就是零。雖然也殺掉了壹些貪官，卻是有選擇的，不是在社會輿論的壓力下，更非法律面前人人平等。同壹件案子，周北方坐北京的監獄，鄧質方住香港五星級酒店，因其父輩權勢差距太大。遠華案中，涉及到中共高層，有人撤了職，有人升了官，也是因後臺的硬度不同。窮人無疑是體制腐敗的最終受害者，腐敗成本最終都要轉嫁到民眾頭上，就象藥品的層層回扣最終要由病人承擔壹樣。“膽子再大壹點，步子再快壹點”，沒有法治的膽子加步子，經濟因此而快速發展，中國前途的不確定性也急速增加積累著。腐敗刺激了經濟，經濟刺激了腐敗，經濟高速之中，誰是受益者，誰是受害者，就十分清楚了。 亞當夏娃偷食了禁果，失去了上帝的樂園，只好接著走下去。潘多拉的魔盒早已打開，魔鬼再也不會回到盒子裏，需要人們不停地驅魔。這裏不忙討論人類的“原罪”，也無意發掘貪官汙吏的“歷史功績”。在經濟發展時種下禍根，結出畸形的果實，經濟改革不伴隨政治制度改革，壹定導致社會畸形化，財富必然聚積於少數人手中，六四運動已經對此現象提出了嚴重警告，沒有公平的經濟發展，不是人民的福祉。沒有富裕的人民，就沒有真正富裕的國家。沒有物質的所有權，就沒有人的真正獨立。官員的尋租行為只有靠高效廉潔的文官制度才能消除，連新聞自由都沒有的中國能建立廉潔政府嗎？但不公正的社會裏，經濟也需要發展，窮人天天要開飯，妳不行賄工商城管人員擺個攤檔都不行，社會的腐化首先應該追究政治家的責任。第壹桶油使經濟走上了快車道，第壹桶金令許多不法之徒暴富，社會也從此走上不公正的不歸之路。曹思源說，是私有化救了中共政權，國有企業職工不到5000萬人，只占全國13億人口的二十六分之壹，多是些虧損企業。不過中國的私有化是官商掠奪的過程，圈地、股市、房地產，私有化浪潮中的弄潮兒不再是鄉鎮企業或個體戶，已是地產、金融、石油、電信等壟斷行業的巨鱷，由他們瓜分天下。經濟還在快速增長，巨鱷的肚皮也更加鼓脹，因為誰的錢也不會埋入地下，再畫上壹張藏寶圖傳世，都要進入經濟循環，增殖再增殖。資本自身沒有黑白之分，只有回報高低之別，貪官和“太子黨”的企業也創造價值，轉化為GDP。為了創造更多的財富，必須提高管理水平，再走向國際市場，富人追求財富的腳步比窮人的發財夢想更為現實，也就自然為經濟發動機不斷地添加燃料。國有資產轉移到權貴手中，反而比吃大鍋飯更有效率，這就是中國特色。國家還通過掠奪私人企業來扶持壯大國有資本，強加給私營企業的收費有幾十種，這些收費的壹些種類是政府自己發布的條例和規則所禁止的。不想關閉企業的所有者，除了通過隱瞞收入逃稅外別無選擇。改革初期，許多私營企業不得不戴上紅帽子，偽裝成鄉鎮企業或城市集體企業，以逃避過高的稅費。而國有企業可以得到更多的政府優惠政策和資金扶持，這些政府錢多是靠非法手段獲取的，政府本身就是法治的破壞者。<br>\n<br>\n強盜治國<br>\n<br>\n中共靠鼓吹和爭取民主起家，但現在唯壹可以證明其民主的就是村委會選舉。但村委會選舉，看起來民主，實際了解壹下，就知道權力總是掌握在什麽人手裏，越有背景的人越有錢，越有錢就越容易當官圈錢。表面上鄉村選舉可以增強農民對村幹部的問責能力，但選舉僅限於村壹級，鄉鎮不實行選舉，遂使縣鄉地方豪強更容易攫取鄉村行政權力，掌控地方政治，這種極小範圍的表面民主難以實現公平有效的鄉村自治。在村莊內部，黨支部對村委會的領導關系使村委會的運作復雜化，村支書是上級黨委任命的，來實現黨對農村的絕對領導。在行政關系方面，村莊之外的縣、鄉政府依然對鄉村實行垂直管治，因此，即使村委會希望維護村民利益，也未必能夠做得到。不依靠鄉村基層政權，農村的事全是空談，依靠他們又什麽好事也幹不了，縣鄉政權已經腐敗不堪，什麽富民政策也會變成富官機會。過去的土改，工作隊與村民無利益沖突，工作隊是軍隊派來的，他們不要地，土地能夠平均分配。上世紀80年代初，可以搞土地私有化，因為人民公社解體時，新壹輪的城市化還未開始，城市對土地的需求不大，土地增殖潛力有限。現在搞土改，難度極大，也不可能再出動軍隊，面對油水大的地塊，政府各部門誰不想趁機撈壹把呢？時過境遷，城市掌握的土地已經很多，通過土地內部流轉就可以解決用地問題，城市積累的巨大財富也足夠自身發展之用，再也無需農民的投入了。所以國家取消農業稅並不是出於憐憫，其直接原因是中央財政力量極為雄厚，壹年幾百億的農業稅不足財政收入的百分之壹，根本算不上是大錢了，如果征稅使農村經濟破產，糧食危機會使中共政權垮臺，畢竟21世紀已非大躍進白白餓死人的年代可比。<br>\n<br>\n整個國家是高度集權體制，各級政權實際上是集權於黨政官員個人，農村基層政權日益黑惡化，就是壹個必然的邏輯。惡霸和地頭蛇控制農村基層組織的情況已十分普遍，黑惡勢力進入縣鄉政權直接掌握政府權力已是無可爭辯的事實。中國農村傳統上是壹種鄉紳治理體制，農村中的鄉紳是介於政府與農民之間的重要層次，雖然鄉紳經常與官員勾結欺壓民眾，但鄉紳居住鄉間，不可能與幾年壹換的縣官結成死黨，也會利用他們的權勢告發不法官員，贏得聲譽，因此能夠起到權力互相制約的作用。鄉紳在調解族人糾紛和各宗族利益沖突時也能起緩解作用，減少國家行政成本，減少了官府與農民的利益沖突，構成“皇權不下縣”的治理基礎。鄉紳權力是政府賜予鄉村精英並為民眾認可的政治權力，是縣政府管理的延伸和村民利益的保護者，民國時期亦是如此。中共取消了鄉村自治，推行集體化，黨組織壹竿子插到底，完全壟斷了鄉村政權。權力失去制約，基層幹部胡作非為，沒有鄉紳壹級的緩沖作用，農民壹般選擇沈默，因為上訪到北京也沒用，控訴材料總是壹層層再轉到基層幹部手中。再不行就是魚死網破，小事釀成大災禍。“政社合壹”的人民公社垮臺之後，在瓜分鄉村土地和經濟資源的過程中，以黨政官員為首的地方惡勢力進入到了鄉村政治之中。出於政府自身經濟利益和官員政治前途的考量，鄉鎮政府在選用村幹部時便以能否鎮得住村民作為首選條件，於是普遍出現了“惡人治村”的趨向。惡人不是以往的精英型的鄉紳，其聲望是橫行鄉裏形成的，與鄉紳主持公道的名望權威與維護鄉梓的職責功能不同。在鄉村社會，國家權力的表面撤出（村民自治）與實際滲入（操控黨支部或村委會選舉）是同步的，在此過程中，地方政府與官員個人直接利用行政資源與鄉村進行雙重滲透和博奕，他們在鄉村培植權勢集團，鄉村內的權勢者則通制度缺陷和政策松動與上面的政府官員壹同瓜分經濟利益，進壹步鞏固自己的權力基礎。地方政府不願意宗族勢力參與鄉村管理，這會削弱黨政部門對農村的直接控制，利用惡人治村就可以將黨政權力貫徹到底，方便建立服務於政府與官員個人的利益共同體，因為惡人不是政府與村民之間的平衡力量，而是黨政部門的爪牙，惡人的利益是通過侵害剝奪村民來實現的。當地頭蛇、惡霸、行霸、地痞、無賴等為非作歹之徒紛紛戴上“紅帽子”（人大代表及政協委員）與縣鄉幹部結成同盟時，壹方面幫助政府盤剝農民，為國家搜刮資源；另壹方面也利用與政府的聯姻以為國家征收稅費為名中飽私囊、欺壓良善。地方政府官員也逐漸放棄了原有的政治角色，蛻變成身著官服的惡勢力，不是管理服務於農民，而是盤剝鄉民。官員的黑惡化和黑惡勢力的官員化，或亦官亦黑，壹身二任，兩方面勢力相互勾結，互為因果，惡性循環，瓦解了鄉村民主選舉的益處，也架空了中央集權體制。農村名義上的集體所有，實際上為官員惡霸們所有，他們掌握著土地的支配權。共產黨統治了鄉村，卻造成官與民的嚴重對立，僅引述幾個小例子，就足以說明問題的普遍性：<br>\n山東省微山縣留莊鄉李修文，被稱為“東霸天”。他不僅是村黨支部書記還被聘為鄉經委副主任。他利用這些合法的外衣和職權，聚集壹批地痞流氓，並將鄉建築公司變成了他數十名打手的大本營，進而霸占集體湖地1000余畝，魚塘數十個，大型造船廠、磚廠、碼頭各壹座，被他欺騙、賴賬的企業、商家、店鋪不計其數。他公開聲稱，留莊的天、地、水都是他的。在這裏他真是無惡不作。<br>\n湖南省湘潭市雨湖區先鋒鄉趙修果，被稱為“南霸天”。他通過不正當的手段當選為村主任後，營私結黨，排斥異己，先後五任村支部書記被迫辭職，致使該村基層黨組織長期處於癱瘓狀態。趙為保住自己的“寶座”，在換屆選舉中私拉私買選票，暗中操縱選舉。他還通過欺上瞞下、虛報浮誇等手段，混得了區、鄉兩級人大代表的“光環”，成為了有多種合法外衣而作惡多端的壹方霸主。<br>\n河南省許昌市魏都區七裏店鄉的吳國彥，被稱為“西霸天”。此人1985年因為打架故意傷害他人被勞教3年，1989年吳國彥勞教出來後，和黑幫頭子關系密切。他1993年當上吳莊村第五村民組組長，1995年當上村治保主任，1996年入黨，1997年底當上村支部書記，並成為了七裏店鄉和魏都區兩級人大代表。他在吳莊得勢後，巧取豪奪，因怕問題敗露，竟然勾結黑惡分子，雇兇傷人。<br>\n撫順市東部紅透山區的劉景山，被稱為“北霸天”。這個區盛產銅，黨政部門設置以礦山為主而建立，全區由紅透山銅礦和壹鎮三村組成。劉景山是從銅礦提升區黨支部書記兼區長。為了掌握更大的權力，獲取更多的不義之財，他利用手中的權力網羅了20多名地痞流氓、“兩勞”釋放人員和慣盜、亡命徒，成立了壹個“十三太保”黑幫，由他做幫主，為其篡權、貪汙、統治礦山“保駕護航”，並直接插手礦山和政府的政務，諸如交通事故、打架傷人、經濟糾紛之類事端，都得由這個流氓集團裁決處理，甚至工商、稅務部門也以30％的提成委托這個流氓集團收取稅費。<br>\n河南省虞縣利民鎮的何長利，被稱為“中霸天”。在1993年5月鎮人大換屆選舉時，由何長利的十幾個拜把子成員上下活動，將素有劣跡的何推舉為利民鎮的副鎮長。之後，何長利又利用手中的權力，將其親信安插在鎮司法所任所長，鎮上七個基層支部中有五個支部書記、十個鎮企業中有七個負責人是“他們的人”，成為了典型的黑惡勢力的“土圍子”。……[13]<br>\n與宗法制度決裂是中共的壹貫立場，旗幟鮮明地稱之為“打倒封建宗族勢力”，稱宗族思想為“歪風陋習”，視為鄉村政權和黨性原則的對立面，總是對宗族活動采取壓制或限制的政策。在現階段，是通過惡人治村來瓦解抵禦宗族勢力的復興，消除宗族勢力對國家權力滲透的反彈力，減弱宗族的內聚力。人民公社解散後，生產大隊演變成行政村的建制，行政村與生產大隊的差異在於縣鄉政權不能像人民公社控制生產大隊那樣，控制行政村的經濟生產和社會生活，行政村與自然村乃至宗族之間的聯系又有所加強。農村基層黨政組織處於癱瘓或半癱瘓狀態，全國基層幹部減少了壹半，宗族勢力又開始半公開地參與鄉村管理。隨著中共重建鄉鎮政權，越來越龐大的縣鄉政府機構需要從農民手裏獲取利益，需要大量圈賣土地，在倒地賣地中暴富，這都需要不斷打擊宗族力量的復興。雖然提高了國家從農村汲取資源的數量，卻始終伴隨著國家政權內卷化的嚴重弊病。所謂政權內卷化，是指國家從基層提取的資源，大量被同時膨脹的收取資源的行政官僚體系本身所耗費，並沒有用到民生上去。許多縣鄉政權熱衷於征地建開發區，並不關註本地區的民生建設，就是政權內卷化的弊端。鄧小平說：貧窮不是社會主義，但對共產中國來說，社會主義就是大多數人貧窮。流氓黑惡的社會體制，只會形成少數人靠暴力掠奪窮人而富裕的流氓化社會。中共用假社會主義（中國特色的社會主義）來糊弄民眾，是中國人無法脫離貧困的根源。經濟改革創造了巨量財富，仍然解決不了貧困問題。繼農民、農民工、下崗職工之後，近年來又出現了第四大弱勢群體——被稱為“蟻族”的大學畢業生群體，壹起加入原本就極為龐大的貧困群體。蟻族是前三大弱勢群體的後代，與權貴集團壹道成為30余年經濟改革最耀眼的風景。經濟改革催生出兩大板塊，以“太子黨”、黨政官員、國企掌權者、體制內知識分子和暴富階層為富裕群體，發展勢頭強勁，經濟增長的好處多落入他們手中；以競爭中處於劣勢的小企業主與工人、貧困化的白領階層、城鎮失業人口、絕大部份農村人口等，形成不斷弱化的龐大群體，是衰退型的群體，享受不到經濟高速增長的實惠。正如香港作家今鐘先生在比較了美國與中國的窮人時所說：<br>\n哪有剝削比資本主義高出25-50倍的社會主義？<br>\n哪有占人口0.4％的權貴階層占有全民財富70％的社會主義？<br>\n哪有大官包星、小官“買處”，強暴少女當作“P”的社會主義？<br>\n哪有官商勾結，警黑聯手，強掠民宅、耕地， 血案頻仍， 打死人白打的社會主義？<br>\n哪有讓壹千多萬冤民冤上加冤，上訪犯“法”， 反遭抓、打、死、囚，判的社會主義？<br>\n胡錦濤先生若能夠到西方資本主義社會的底層去調查或仔細 ，而不是走馬觀花，就會對自己標榜的“社會主義”而感到臉紅。<br>\n<br>\n市場經濟和民主政治基礎上建立的法律制度是以權利為邏輯起點、軸心和重點。公民的基本權利被奉為“天賦人權”或“自然權利”，以人權、物權、參政權、平等權、訴訟權等權利為基本構成的權利體系在法律體系中占據起始和主導地位，義務是與這些權利相適應，並且是從這些權利中派生出來的。實行以保護公民權利為目的的法律推理，例如，罪刑法定、無罪推定、權利推定等等。哪個國家都有窮人，但貧窮的標準卻有霄壤之別，據美國人口普查局2002年統計，美國有3500萬窮人，占3億總人口的1％強，有報道介紹了這些窮人的概況：<br>\n增加窮人福利，追求平等，壹向是民主黨占據道德高地的高調。在註冊民主黨選民最多的美國主要城市的紐約，在民主黨籍的黑人市長丁勤時主政時，實行擴大福利政策，結果當時700多萬人口的紐約，有多達100萬人領取福利，平均每7個人就有1個不工作，靠政府強行從勤勞者手中征得稅收生活。……<br>\n美國的“窮人”中，46％已購買並擁有自己的房子，按2001年價值，平均值是8萬7千美元。有54％的美國窮人住在壹家庭房屋中（獨立住宅），36.4％住在公寓中，9.6％住在汽車房屋中。<br>\n在美國被定義為“窮人”的家庭中，73％擁有小汽車或卡車，其中近三分之壹有2臺或以上的汽車；99％有冰箱；65％有洗衣機，56％有烘幹機，三分之壹有洗碗機，73％有電烤箱，97％有彩色電視，其中55％有2臺或以上彩電，裝有線電視或衛星電視的占63％，其中四分之壹有大銀幕彩色電視，有錄象機或DVD的占78％，59％有立體音響，四分之壹的家庭有個人計算機，27％使用手提電話。<br>\n這樣水平的人如果在中國，不屬“大款”行列，也是混得相當不錯，可在美國，人家被稱為“窮人”，在理直氣壯地領取政府福利。<br>\n根據美國政府的統計，在上述擁有自己住房的“窮人”中，平均每家有三個睡房，壹個半浴室，壹個車庫，壹個室外走廊或門廳。全部上述的窮人中，76％裝有空調機，而在30年前，美國的全部人口中，擁有空調的只占36％。<br>\n據美國房屋發展局的統計，美國的窮人中，只有6％住房擁擠。全部美國人中，70％的家庭平均每人擁有2個或以上的房間，而在“窮人”中，平均每人擁有2個或以上房間的家庭，有68％，只比美國平均水平低2個百分點。而且美國“窮人”的平均住房面積遠遠超過巴黎、倫敦、維也納、雅典以及其它所有歐洲主要城市的居民（不是那裏的窮人，而是那裏的所有人）住房水平。<br>\n例如，美國有2億8千萬人口，平均每人住房面積721平方尺；美國“窮人”平均每人住房面積439平方尺，比世界其它工業國家的人均住房面積多50-100％，是墨西哥和土耳其的中產階級家庭住房面積的3倍，是印度和中國的城市家庭住房面積的7倍。英國、法國、德國、日本的平均每人住房面積才是376平方尺，比美國窮人住房面積還少63平方尺。<br>\n美國平均每家的住房面積多達1,875平方尺，美國窮人平均每家的住房面積也達到1,228平方尺，比歐洲家庭的平均976平方尺多232平方尺。全部歐洲國家的平均每人住房面積是396平方尺，低於美國窮人水平的439平方尺。<br>\n美國窮人的孩子，不僅沒有營養不良問題，而且這些孩子獲得的蛋白質、維生素、礦物質等，事實上和中產階級家的孩子壹樣多，而且在絕大多數窮人家庭，他們的孩子獲得的上述營養物質，超過需要的標準；窮人家的孩子平均獲得的蛋白質，超過營養學家建議的水平100％。美國窮人家的男孩，平均比當年登陸歐洲諾曼底的美國同齡士兵高壹英寸，重10磅，比第壹次世界大戰中的美國同齡士兵高2英寸，重20磅。美國窮人的問題不是營養不良，而是食物吃的太多，體重超過標準。美國窮人的肥胖癥，男子高於普通人近2個百分點，女子高於普通人15個百分點，也就是說，越窮越胖。[15]<br>\n“剝削階級”居然混到出錢養活無產階級的地步，這完全顛覆了關於資產階級政府的馬克思主義理論。在民主體制下，馬克思主義殿堂三大理論支柱——哲學、政治經濟學和科學社會主義全部崩塌，美國福利制度比馬克思、斯大林、毛澤東這些共產前輩設計的社會主義優越性還要完美。即使這樣，美國窮人還不滿意，總是不依不饒發政府的牢騷，美國人過感恩節，沒聽說有感謝政府節，或者慶祝什麽黨的生日節，他們只知感謝上帝就夠了。要是中共對待窮人有美國政府的百分之壹，黨的喉舌早就震耳欲聾了。社會主義優越性無非是畫餅充饑的烏托邦壹類，無非壹些城市居民最低限度的生存保障而已，占人口80％的農業戶口還被排斥在外。資本主義的優越性是活生生的現實，是優於任何社會主義國家的全民高福利。民主制度下公民手中的選票決定了人民的命運，共產主義從理論到實踐的徹底破產，使之永遠失去世界歷史中的主導作用。他們恐懼全民普選，今天還在唱社會主義高調的，只是極少數既得利益集團或憤青者流，都是些強盜無賴。美國人接受共產主義早於俄國與中國，1848年的《共產黨宣言》，1852年就傳到了美國，馬克思對美國寄予極高期望，1872年將第壹國際的總委員會遷至紐約。但美國共產黨成立於1921年5月，僅比中共稍早些，同樣接受共產國際指示，利用勞工矛盾，搞了不少暴力活動。羅斯福總統上臺後，推行新政，改善勞工待遇，緩和勞資關系，擴大民主權利，使得美國從大蕭條中復蘇，共產黨從此失去號召力。1933年厄爾·白勞德出任美共總書記，白勞德認為，“共產主義就是二十世紀的美國主義”，美國民主是壹切階級的民主，馬克思主義不過美國民主的擴大和完整化。並修改黨章，規定共產主義的任務是在變化了的情況下把華盛頓、傑佛遜、林肯們的傳統向前推進。白勞德於1944年4月出版了他的綱領性著作《德黑蘭：我們在戰爭與和平中的道路》壹書，“修正”了列寧主義關於帝國主義是壟斷的、腐朽的和垂死的資本主義的基本理論，否認美國資本主義的帝國主義性質，認為它還“保持著青年的資本主義制度的壹些特點”，認為美國無產階級和大資產階級之間有“共同利害”，主張保護托拉斯制度，經過“階級調和”來避免美國資本主義所不可避免的危機。認為民主共和兩黨制為維護民主權利提供了足夠的渠道，美國共產黨沒有存在的必要。1943年10月解散共產主義青年團，1944年5月紐約美共第十二次代表大會，通過決議解散共產黨。美共僅存在23年，其後雖有回潮，又有福斯特重建共產黨，跟隨蘇聯，毛澤東還親發賀電稱：“我們對於美國工人階級和馬克思主義運動的這個偉大的勝利，謹致熱烈的祝賀。”批判“白勞德的修正主義的即投降主義的路線”。70年代蓋斯·霍爾任總書記時，又跟著蘇聯反對毛澤東，但其元氣大傷，難成氣候。據說現在美國只有壹個老教授還信仰共產主義，其余的只是學術研究，黨員的數目僅有三兩千人。美共也幫過中共不少忙，抗戰時期，受莫斯科指示，誤導美國輿論和政府，詆毀中華民國政府聲譽，離間同美國的友好關系，誇大宣傳中共的抗戰功績，以及“土地改革”與“新民主主義”，將陜北邊區描寫為“民主自由”和“康樂進步”的烏托邦。攻擊中華民國是“封建的中國”，盛贊中共根據地是“民主的中國”，配合中共的“兩個中國”論調，要求美國政府停止援華。駐華的史迪威將軍也要求同等裝備共軍與國軍，讓共軍開出邊區作戰。智慧的美國人民，及早告別了共產主義，保證了民族的長久幸福，也遏制了共產主義的擴張，推動了世界上許多國家的民主。自由民主是人類普世理念，足以摧毀壹切反人類的制度，這僅僅是時間長短問題。如果我們非要說社會主義好，也用不著擡杠，美國式的社會主義，或者歐洲式的社會主義更好些，這對馬恩列斯毛鄧江胡之流鼓吹的“科學社會主義”，卻是壹個絕妙的諷刺。何清漣說：“在洛杉磯，中國新富的‘二奶’們定居的豪華居住區，構成了壹個美國歷史上從未有過的特色居民區——‘二奶村’。中國精英集團成員普遍安排家庭成員出國定居，形成了世界上獨壹無二的‘中國特色’，遍觀世界，沒有任何國家的精英集團有這樣的大規模定居外國的集體行為。”“……兩百多年前，法國國王路易十四說過壹句臭名昭著的話：‘我死以後，哪怕洪水滔天’。而今天中國貪官汙吏的共同心態則是：‘我離開中國以後，哪怕洪水滔天。’”[16] 這些“中國特色的社會主義”強盜們，對中國的社會主義早已喪失信心，紛紛投奔到了“社會主義”的美國。<br>\n以此看出，不是不可為，而是不願為，中國特色的社會主義究竟是怎麽回事，建設社會主義新農村有多少實際意義，就基本清楚了。我們到中西部農村走壹走，那種破敗的景象，無法掩飾的貧困，鄉民生計之艱辛，歷歷在目。從戰後廢墟上起步的國家很多，即使在亞洲，農民生活的改善，中國也屬於最慢的幾個國家之壹。僅以全民醫療保障為例，中國醫藥衛生總體水平僅排在第144位，衛生公平性排在第188位，是全世界倒數第4位。農民的年收入不夠住壹次醫院。西方國家的全民醫療保障壹般占GDP的10％左右，歐洲高於10％，美國是16％，中國攤在民眾頭上的不足1％。連毛澤東時代都不如，毛時代的農村也有些象征性的社會主義，有治不了大病治小病的“赤腳醫生”（兼職不脫產的鄉村衛生人員）及縣醫院為主體的農村合作醫療制度，還有基本免費的公辦教育，稱之為“社會主義優越性”。1965年9月，中共中央批轉衛生部《關於把衛生工作重點放到農村的報告》，強調加強農村基層衛生保健工作，推動了農村合作醫療制度的發展。合作醫療全面推行是在1966年以後的文革期間，毛澤東親自批發了湖北省長陽縣樂園公社辦合作醫療的經驗，並發表了“合作醫療好”的指示。在當時的政治氣氛下，農村絕大多數地區的縣、公社和生產大隊建立了醫療衛生機構，形成三級預防保健網。到1976年，全國已有90％的農民參加了合作醫療。在計劃體制下，藥品的數量、質量和價格等是配給的，衛生站和醫院是公立的，不存在獲利和創收。政府控制了醫療服務和藥品資源配置的權力，並實施低價供給政策，醫藥價格保持在較低的水平上。由於不存在高價高回報的激勵機制，赤腳醫生以及各級醫療服務提供者，不可能在醫療服務中獲取利部門或個人收益。政府通過恢復振興中醫，強調使用中草藥和中醫診療技術，大量的廉價中草藥和自制成藥充實了衛生室、土藥房，減少了合作醫療經費的開支。通過赤腳醫生的培養，做到了“有病早治，無病早防”、“小病不出組，大病不出村”。赤腳醫生看不了大病，但對預防為主的日常衛生保健還是有相當大的作用。近些年江南壹帶血吸蟲病又大規模蔓延，就是鄉村醫療和預防體系失效的結果。隨著農村分田承包制的改革，分級管理的財政體制的確立，使合作醫療基金籌資面臨危機，合作醫療機構紛紛解體。縣鄉幹部屬於國家醫保體系管理，原來以公社和生產隊自籌經費的集體醫療保障體系變為個人出錢到盈利性的醫院看病，隨著醫藥費用的猛烈上漲，絕大多數農民淪入有病看不起的淒慘地位。中國的醫療保障是面對向高層的，高級幹部醫藥費實報實銷，他們每人每年平均醫療費高達數十萬元之多，而用於民眾醫療保障的壹年僅有幾十元。原本就少得可憐的醫療資源都被權貴流氓集團無理侵占了。毛時代貧窮，但宣傳“社會主義優越性”，總要有壹些與“優越性”配套的福利制度。鄧時代強調壹部分人先富起來的“中國特色”，遠遠落後於世界的窮中國再也無法宣傳“社會主義優越性”，只能求助於市場化，於是連毛時代那點可憐的全民福利也壹並取消了，徹底淪為保障少數人特權的體制。<br>\n在中國人均GDP不及世界平均水平壹半的情況下，惟多數人的貧窮才能保證少數人的富裕。對於暴富中的統治階級根本不存在實現社會公平均富的動力因素，數億人的貧困就是中共統治的產物，這是只進行經濟改革的必然結果。決非中共政權自身所能化解，他們也不願意化解，有哪個權貴願意讓出自己的權力與財富呢？中國除了爆發爭取民權的國民革命，找不到任何壹種和平轉型的辦法。在以權力為本位的制度框架下，缺少公民權利法律基礎的私有化只會導向最壞的結果——財富集中到少數權貴手中的紅色權貴資本主義，這是壹種強盜型經濟。中國表面上還是公有制占主導，中共還叫共產黨，實際上從改革開放初期就開啟了由少數人操作的既得利益集團私有化進程。六四運動直接的誘因之壹就是“太子黨”集團以雙軌制為契機的私有化——權力市場化——倒賣由市場定價的計劃外緊缺物質——非法集資圈錢，至今這個進程還在加速，已經發展到掠奪包括土地在內的整個國民資源的龐大盜匪集團，並且利用物權法律加以漂白，使之合法化，這是壹場光天化日下的大規模洗錢過程。中共的革命或改革都是剝奪民眾權利的強盜運動，權貴集團掠奪國民財富從革命戰爭到公有制，再由公有制到權貴私有化，全部過程的受益者都是中共自己，民眾始終處在壹次又壹次被無情剝奪的悲慘地位。這即是中國黨富民窮現狀的全部秘碼。","date":"2020-09-16","agreeCount":0,"discussionCount":0}