{"type":"article","id":24106,"title":"中國有粉紅台灣有反向粉紅，被台灣反向粉紅搞得很累","uid":53399,"topics":[229,2664,132],"contents":"中國粉紅是無腦吹 中或最贏&nbsp;<br>\n<br>\n台灣反向粉紅是無腦黑 台或最爛<br>\n<br>\n<br>\n我理解的台灣年輕一代就是7成中美日優點 3成中美日缺點的融合&nbsp;<br>\n<br>\n但台灣人總只看缺點<br>\n<br>\n這樣說 問台積為什麼強&nbsp;<br>\n<br>\n很少人會說聰明靈活但堅毅踏實適合晶圓製造<br>\n<br>\n我們可能沒美國人靈活創意 但我們比美國人勤奮堅毅<br>\n<br>\n我們可能沒有日本人堅毅踏實 但我們比日本人聰明靈活<br>\n<br>\n我們可能沒中國人勤奮聰明 但我們比中國人踏實堅持<br>\n<br>\n這樣特質很適合晶圓製造<br>\n<br>\n<br>\n如果你問台積電 台灣人八成會跟你說 還不是靠美爹<br>\n<br>\n但同樣設備 當初美國你聽過的大廠 德儀 intel amd 都有製造部 可是技術也都被台積趕超<br>\n新加坡阿拉伯韓國也投入戰場<br>\n<br>\n美國設備可不止給台積 何況台積後期還發展一堆自己的設備商<br>\n<br>\n反正台灣人感謝張忠謀感謝美國 不然就是感謝台灣奴性強好操 就是沒人會說台灣人有自己優勢<br>\n<br>\n<br>\n再來 台灣醫療世界前三 台灣人會說因為分數最高填醫學 好像歐美日不是一樣&nbsp;<br>\n會說因為日本殖民 好像二戰只有台灣被先進國殖民過一樣<br>\n反正就是找理由不會說自己人民素質不錯<br>\n<br>\n<br>\n台灣的貧窮率根據cia世界最低<br>\n大家還是靠北造假 靠北貧富差距大<br>\n<br>\n台灣的基尼係數亞洲偏低 台灣的制度其實偏向窮人 世界最低的消費稅 個人所得7成只有交5%或不用交 有錢人負擔大部分個人所得稅<br>\n<br>\n台灣的水電油事業是先進國家少數可不盈利的造就世界幾乎最低的水費電費<br>\n<br>\n台灣制度是世界少數照顧窮人<br>\n但大家一樣不信 說大內宣<br>\n<br>\n<br>\n我們都知道 家庭教育更能反應一族群個性 如猶太人在哪都優秀&nbsp;<br>\n<br>\n台灣政治糟糕 但台灣出了李安 周杰倫 amd蘇 nvidia黃 我覺得就是我上面說的 台灣是7成中美日的優勢<br>\n<br>\n反正台灣人會跟你說這些人國外成名靠美國教育 台灣別來沾光<br>\n<br>\n<br>\n台灣人均出口是韓國1.3倍 淨出口是1.6倍<br>\n但台灣會跟你說台灣產業空洞化 還有台灣出口都是假的 是在中國出口&nbsp;<br>\n到底說幾次 鴻海在中國出口就不算台灣出口 所以算上海外台灣出口會更強<br>\n<br>\n<br>\n台灣企業獲利很強 台灣經濟產業競爭力很強 企業獲利人口來看韓國兩倍<br>\n但台灣還是覺得台灣產業不行了只剩台積電<br>\n<br>\n只要韓國或中國很慘的文章 下面大概1/3以上會有人推 台灣鬼島還不是一樣之類的話<br>\n<br>\n<br>\n我其實覺得台灣年輕一代是亞洲猶太人<br>\n<br>\n台灣敗就敗在政治族群對立 意識形態主導 導致為反對而反對 國家發展無法回歸理性而由少數政商把持<br>\n<br>\n台灣反向粉紅為什麼這麼盛？ 我覺得主因就是政治對立 永遠都有一群唱衰<br>\n<br>\n我舉個例子 雖然我不會支持郭台銘當總統 但他算成功商人<br>\n<br>\n不過他選總統 就有一群人會說 被張忠謀屌打 還是下去吧&nbsp;<br>\n<br>\n這就是台灣輿論的縮影 你要否定一個人 永遠有說法 其實你可以說郭親中賣台 但要故意拿台灣最傳奇的人去否定郭能力 我覺得太鬥爭了<br>\n<br>\n對人事物不會就事論事 而是一味否定<br>\n<br>\n台灣人在兩黨長久仇恨教育下是&nbsp;<br>\n你不跟著罵 你就low 說明你這人標準很低 視野太窄 容易滿足<br>\n<br>\n讚美台灣的都是大內宣 誰信誰就是被執政黨洗腦 只有批的大力才是獨立思考 才是不被媒體牽著走&nbsp;<br>\n<br>\n最後就變成 你誇台灣就是正能量被摸頭洗腦 就是視野太low 要批評台灣才是清醒有腦懂自我檢討&nbsp;<br>\n<br>\n本板台灣人可以說說我說的對不對？<br>\n<br>\n台灣有一堆缺點沒錯 但也有一堆優點<br>\n<br>\n真正的自信是不坑不卑 中道看自己<br>\n<br>\n不是什麼都唱衰<br>\n<br>\n個人覺得台灣就是有中美日優點和缺點 但優點比缺點大<br>\n<br>\n但你跟每個民族比都變成有短版 滿足反向粉紅的唱衰心 最後變台或最爛 反向粉紅也覺得自己唱衰才是眼界寬廣<br>\n<br>\n反向粉紅在台灣大概有7 8成吧<br>\n<br>\n希望政治正常化後可以反轉 不然整天跟他們相處真的煩死<br>\n<br>\n我還是樂觀覺得 如果沒有中國威脅 台灣再發展20年 民主正常成熟化 應該最終可以到瑞士水準&nbsp;<br>\n<br>\n不過像我這樣看好台灣 要被說井蛙了呵呵<br>\n<br>\n現在台灣最大問題是 很多事情大家都知道怎麼做 但政治就給你擺爛 反正大選還是中國議題","date":"2020-09-16","agreeCount":8,"discussionCount":0}