{"type":"article","id":24110,"title":"大学炸弹客泰德.卡辛斯基1995年发表的《论工业社会及其未来》中对左派危险性的警告。","uid":19895,"topics":[655],"contents":"<b>THE DANGER OF LEFTISM</b><br>\n<b>左派的危险</b><br>\n<br>\nBecause of their need for rebellion and for membership in a movement, leftists or persons of similar psychological type are often unattracted to a rebellious or activist movement whose goals and membership are not initially leftist. The resulting influx of leftish types can easily turn a non-leftist movement into a leftist one, so that leftist goals replace or distort the original goals of the movement.<br>\n<br>\n213<br>\n因为左派需要反叛与参加运动，他们以及类似心理类型的人往往为反叛或行动主义的运动所吸引，即使这些运动原本的目标和成员都不是左派。由此而产生的左派大量涌入会很容易就把一个非左派运动变成左派运动，因而左派的目标将会替代或歪曲该运动原来的目标<br>\n<br>\nTo avoid this, a movement that exalts nature and opposes technology must take a resolutely anti-leftist stance and must avoid all collaboration with leftists. Leftism is in the long run inconsistent with wild nature, with human freedom and with the elimination of modern technology. Leftism is collectivist; it seeks to bind together the entire world (both nature and the human race) into a unified whole. But this implies management of nature and of human life by organized society, and it requires advanced technology. You can't have a united world without rapid transportation and communication, you can't make all people love one another without sophisticated psychological techniques, you can't have a \"planned society\" without the necessary technological base. Above all, leftism is driven by the need for power, and the leftist seeks power on a collective basis, through identification with a mass movement or an organization. Leftism is unlikely ever to give up technology, because technology is too valuable a source of collective power.<br>\n<br>\n214<br>\n为了避免这种事情，一个弘扬自然并反对技术的运动必须采取坚决的反对左派立场并避免与左派进行任何合作。左派从长远看与野生自然、人类自由和消灭现代技术都是相悖的。左派是集体主义者，他们寻求将整个世界（包括自然和人类两者）捆绑到一起，成为一个统一的整体。但这就意味着要由有组织的社会来管理自然和人的生活，而这就需要技术。离开了快速运输和通迅，就不可能有统一的世界，离开了先进的心理学技术，就不可能让所有的人都相亲相爱；离开了必要的技术基础，就不可能有“计划的社会”。尤其是左派受权力欲所驱使，并且通过认同于一个群众运动或一个组织以集体为基础谋求权力，左派极不可能放弃技术，因为技术对于集体权力来说太宝贵了。<br>\n<br>\nThe anarchist [34] too seeks power, but he seeks it on an individual or small-group basis; he wants individuals and small groups to be able to control the circumstances of their own lives. He opposes technology because it makes small groups dependent on large organizations.<br>\n<br>\n215<br>\n无政府主义者 [34] 也谋求权力，但那是以个人或小群体为基础的；他要让个人或小群体有能力控制他们自己的生活环境。他反对技术，因为技术使小群体依赖于大组织<br>\n<br>\n[34]. (Paragraph 215) This statement refers to our particular brand of anarchism. A wide variety of social attitudes have been called \"anarchist,\" and it may be that many who consider themselves anarchists would not accept our statement of paragraph 215. It should be noted, by the way, that there is a nonviolent anarchist movement whose members probably would not accept FC as anarchist and certainly would not approve of FC's violent methods.<br>\n[34]（第215段）这一陈述所指的是我们这种特殊品牌的无政府主义。许多不同的社会态度都被叫作“无政府主义”，而且许多自认为是无政府主义者的人可能不接受我们第215段的陈述。需要顺便说明，如今有一场非暴力无政府主义运动，其成员多半不会接受FC为无政府主义者，也肯定不会赞同FC的暴力手段。<br>\n<br>\nSome leftists may seem to oppose technology, but they will oppose it only so long as they are outsiders and the technological system is controlled by non-leftists. If leftism ever becomes dominant in society, so that the technological system becomes a tool in the hands of leftists, they will enthusiastically use it and promote its growth. In doing this they will be repeating a pattern that leftism has shown again and again in the past. When the Bolsheviks in Russia were outsiders, they vigorously opposed censorship and the secret police, they advocated self-determination for ethnic minorities, and so forth; but as soon as they came into power themselves, they imposed a tighter censorship and created a more ruthless secret police than any that had existed under the tsars, and they oppressed ethnic minorities at least as much as the tsars had done. In the United States, a couple of decades ago when leftists were a minority in our universities, leftist professors were vigorous proponents of academic freedom, but today, in those universities where leftists have become dominant, they have shown themselves ready to take away from everyone else's academic freedom. (This is \"political correctness.\") The same will happen with leftists and technology: They will use it to oppress everyone else if they ever get it under their own control.<br>\n<br>\n216<br>\n一些左派看上去似乎反对技术，但那只不过是因为他们是体系外的人，而技术体系是由非左派控制的。如果左派成为了社会的主导力量，从而技术体系变成了左派手中的工具，他们就会热情地使用它，促进它的成长。这样，他们就会重复左派在过去一再显现的模式。当俄罗斯的布尔什维克位于体系外的时候，他们起劲地反对新闻检查和秘密警察，他们支待少数民族自决权，等等；但是一旦他们自己掌握了政权，他们却实施了比任何沙皇都更严厉的新闻检查，创建了比任何沙皇都更残酷的秘密警察，而且他们压迫少数民族也不逊于任何沙皇。在美国，当几十年前左派在大学里还是少数时，左派教授们起劲地鼓吹学术自由，而今天，在大多数大学里左派已占据了主导地位，他们却表明随时准备剥夺他人的学术自由（这就是所谓的“政治正确性”）左派与技术的关系也是一样；只要他们控制了技术，他们就会利用它去压迫别人。<br>\n<br>\nIn earlier revolutions, leftists of the most power-hungry type, repeatedly, have first cooperated with non-leftist revolutionaries, as well as with leftists of a more libertarian inclination, and later have double-crossed them to seize power for themselves. Robespierre did this in the French Revolution, the Bolsheviks did it in the Russian Revolution, the communists did it in Spain in 1938 and Castro and his followers did it in Cuba. Given the past history of leftism, it would be utterly foolish for non-leftist revolutionaries today to collaborate with leftists.<br>\n<br>\n217<br>\n在过去的革命中，最为权力饥渴的左派反复先与非左派革命者和比较有自由派倾向的左派合作，然后再欺骗他们，以便自己攫取权力。在法国革命中，罗伯斯庇尔是这样做的，在俄国革命中，布尔什维克是这样做的，1938年的西班牙共产党人是这徉做的，卡斯特罗及其追随者也是这样做的。回顾左派过去的历史，非左派革命者与左派合作乃是最愚蠢不过的事。<br>\n<br>\nVarious thinkers have pointed out that leftism is a kind of religion. Leftism is not a religion in the strict sense because leftist doctrine does not postulate the existence of any supernatural being. But for the leftist, leftism plays a psychological role much like that which religion plays for some people. The leftist NEEDS to believe in leftism; it plays a vital role in his psychological economy. His beliefs are not easily modified by logic or facts. He has a deep conviction that leftism is morally Right with a capital R, and that he has not only a right but a duty to impose leftist morality on everyone. (However, many of the people we are referring to as \"leftists\" do not think of themselves as leftists and would not describe their system of beliefs as leftism. We use the term \"leftism\" because we don't know of any better words to designate the spectrum of related creeds that includes the feminist, gay rights, political correctness, etc., movements, and because these movements have a strong affinity with the old left. See paragraphs 227-230.)<br>\n<br>\n218<br>\n各种各样的思想家曾指出，左派思想是一种宗教。左派思想并非严格意义上的宗教，因为左派的学说不假定任何超自然事物的存在。但对于左派人士来说，左派思想所起的心理学作用和宗教对于某些人所起的作用十分相像。左派人士需要信仰左派思想；这在他的心理经济学中起着生死攸关的作用。他的信仰不会轻易被逻辑或事实改变。他深深地相信左派在道德上真正正确，而他不仅有权力而且有责任将左派的道德强加于每一个人。（无论如何，许多我们指称为“左派”的人并不认为自己是左派，也不把他们的信仰系统描述成左派思想。我们使用“左派”这个术语是因为我们不知道有更好的词汇来标识包括女权主义、同性恋权利、政治正确性等运动的一整套相关的信条，也是因为这些运动与老左派有着亲缘关系。参见第227-230段）<br>\n<br>\nLeftism is totalitarian force. Wherever leftism is in a position of power it tends to invade every private corner and force every thought into a leftist mold. In part this is because of the quasi-religious character of leftism; everything contrary to leftists beliefs represents Sin. More importantly, leftism is a totalitarian force because of the leftists' drive for power. The leftist seeks to satisfy his need for power through identification with a social movement and he tries to go through the power process by helping to pursue and attain the goals of the movement (see paragraph 83). But no matter how far the movement has gone in attaining its goals the leftist is never satisfied, because his activism is a surrogate activity (see paragraph 41). That is, the leftist's real motive is not to attain the ostensible goals of leftism; in reality he is motivated by the sense of power he gets from struggling for and then reaching a social goal.[35]<br>\n<br>\n219<br>\n左派是极权主义力量。无论左派在什么地方掌握了权力，它都往往会侵入每一个私人领域并强行把每一个人的思想都改造成为左派。这部分地是由于左派的准宗教性质。任何与左派信仰相悖的东西都代表罪孽。左派成为一股极权主义力量的更重要原因是左派的权力欲。左派寻求通过认同于一个社会运动来满足白己的权力欲，并且试图通过参与追求和实现该运动的目标来体验权力过程（参见第83段）。但是，无论该运动在实现其目标方面获得了多大的成功，左派都不会满足，因为他的行动主义是一种替代性活动（参见41段）。这是指左派的真实动机并非是实现左派表面上追求的目标，而是他可以通过追求实现某个社会目标而获得权力感 [35]。<br>\n<br>\n[35]. (Paragraph 219) Many leftists are motivated also by hostility, but the hostility probably results in part from a frustrated need for power.<br>\n[35]（第219段）许多左派的动机是敌意，但敌意多半是权力欲受挫所导致的。<br>\n<br>\nConsequently the leftist is never satisfied with the goals he has already attained; his need for the power process leads him always to pursue some new goal. The leftist wants equal opportunities for minorities. When that is attained he insists on statistical equality of achievement by minorities. And as long as anyone harbors in some corner of his mind a negative attitude toward some minority, the leftist has to re-educated him. And ethnic minorities are not enough; no one can be allowed to have a negative attitude toward homosexuals, disabled people, fat people, old people, ugly people, and on and on and on. It's not enough that the public should be informed about the hazards of smoking; a warning has to be stamped on every package of cigarettes. Then cigarette advertising has to be restricted if not banned. The activists will never be satisfied until tobacco is outlawed, and after that it will be alco hot then junk food, etc. Activists have fought gross child abuse, which is reasonable. But now they want to stop all spanking. When they have done that they will want to ban something else they consider unwholesome, then another thing and then another. They will never be satisfied until they have complete control over all child rearing practices. And then they will move on to another cause.<br>\n因此，左派决不会满足于他已实现的目标。他对于权力过程的追求将永远引导他扑向某些新的目标。左派要求少数民族的平等机会。当这已实现了之后，他又要求少数民族的成就在统计上的平等。只要任何人在其思想深处还藏有对于某个少数民族的负面看法，左派就要对他实行再教育。而且少数民族还不够，任何人也不允许对同性恋、残疾人，胖子、老人、丑人等等等等持有负面看法。告诉公众吸烟的危害还不够；还必须把警告印在每一盒香烟上。然后香烟广告即使未被禁止也受到了限制。香烟一天不禁止，行动主义者们就一天不满意，而在此之后会是酒，然后又是不良食品，等等。行动主义者们反对儿童虐待，这是合理的，但现在他们要完全禁止打屁股。当他们实现这一点之后，他们又要禁止其它他们认为有害于身心健康的东西，一件又一件。在完全控制儿童的养育习俗之前，他们是不会满足的。而后他们又将向另一个问题下手。<br>\n<br>\nSuppose you asked leftists to make a list of ALL the things that were wrong with society, and then suppose you instituted EVERY social change that they demanded. It is safe to say that within a couple of years the majority of leftists would find something new to complain about, some new social \"evil\" to correct because, once again, the leftist is motivated less by distress at society's ills than by the need to satisfy his drive for power by imposing his solutions on society.<br>\n<br>\n220<br>\n假定你叫左派列一张表，写上所有社会上不正确的东西，然后假定你实行了他们要求的每一个社会变化。可以十分有把握地说，不出几年，大多数左派又会发现某些新的东西要抱怨，某些新的社会“邪恶”要纠正。因为，我们再说一遍，左派的动机不是对于社会弊病的忧患，而是把他的解决办法强加给社会以满足权力欲的需要.<br>\n<br>\nBecause of the restrictions placed on their thoughts and behavior by their high level of socialization, many leftists of the over-socialized type cannot pursue power in the ways that other people do. For them the drive for power has only one morally acceptable outlet, and that is in the struggle to impose their morality on everyone.<br>\n<br>\n221<br>\n由于其高度社会化水平对其思想和行为的限制，许多过度社会化类型的左派不能以其他人的方式追求权力。对于他们来说，权力欲在道德上只有一个可接受的宣泄口，就是把他们的道德强加于每一个人的斗争。<br>\n<br>\nLeftists, especially those of the oversocialized type, are True Believers in the sense of Eric Hoffer's book, \"The True Believer.\" But not all True Believers are of the same psychological type as leftists. Presumably a truebelieving nazi, for instance is very different psychologically from a truebelieving leftist. Because of their capacity for single-minded devotion to a cause, True Believers are a useful, perhaps a necessary, ingredient of any revolutionary movement. This presents a problem with which we must admit we don't know how to deal. We aren't sure how to harness the energies of the True Believer to a revolution against technology. At present all we can say is that no True Believer will make a safe recruit to the revolution unless his commitment is exclusively to the destruction of technology. If he is committed also to another ideal, he may want to use technology as a tool for pursuing that other ideal (see paragraphs 220, 221).<br>\n<br>\n222<br>\n左派，特别是过度社会化的左派，是Eric Hoffer所著《真正的信仰者》（The True Believer）一书当中所谓的真正的信仰者。但不是所有真正有信仰的人都与左派是同一个心理类型。例如.纳粹的真正信徒多半在心理上与左派的真正信徒是十分不同的。由于能够一心一意地献身于某种事业，真正的信徒对于任何革命运动都是有用且多半必不可少的成分。这就给我们带来了一个我们必须承认不知道怎么处理的间题。我们不知道如何将真正信徒的能量用于一场反对技术的革命。我们现在只能说，除非一个真正的信徒执着一念地献身于摧毁技术，否则革命运动吸收他将是不安全的。如果他还献身于其他理想。他就很可能要利用技术去实现那个理想（参看220, 221段）<br>\n<br>\nSome readers may say, \"This stuff about leftism is a lot of crap. I know John and Jane who are leftish types and they don't have all these totalitarian tendencies.\" It's quite true that many leftists, possibly even a numerical majority, are decent people who sincerely believe in tolerating others' values (up to a point) and wouldn't want to use high-handed methods to reach their social goals. Our remarks about leftism are not meant to apply to every individual leftist but to describe the general character of leftism as a movement. And the general character of a movement is not necessarily determined by the numerical proportions of the various kinds of people involved in the movement.<br>\n<br>\n223<br>\n有些读者会说“这些关于左派的话都是一派胡言。我认识约翰和珍妮，他们都是左派，而他们没有任何极权主义倾向。”确买许多左派——单纯从数字上看多半还是大多数——是正派人，他们真诚地相信应该宽容其他人的价值观（某种程度上），而且不想用高压手段来实现他们的社会目标。我们对于左派的评论并不意味着适用于每一个左派个人，而是描述左派作为一个运动的一般特性。而一个运动的一般特性并不一定由卷入这个运动的各式各样的人们的数量比例所决定。<br>\n<br>\nThe people who rise to positions of power in leftist movements tend to be leftists of the most power-hungry type because power-hungry people are those who strive hardest to get into positions of power. Once the power-hungry types have captured control of the movement, there are many leftists of a gentler breed who inwardly disapprove of many of the actions of the leaders, but cannot bring themselves to oppose them. They NEED their faith in the movement, and because they cannot give up this faith they go along with the leaders. True, SOME leftists do have the guts to oppose the totalitarian tendencies that emerge, but they generally lose, because the power-hungry types are better organized, are more ruthless and Machiavellian and have taken care to build themselves a strong power base.<br>\n<br>\n224<br>\n那些在左派运动中上升到掌权位置的人多半是最权力饥渴型的左派，因为权力饥渴型的人才是最努力奋斗以求跻身权力层的人。一旦权力饥渴型的人攫取了运动的控制权，虽然有许多更温和厚道的左派在内心中会不赞同领导人的行动，但他们也不会起来反对这些领导人。他们需要信仰他们的运动，而因为他们不能放弃这个信仰，所以他们只能跟着他们的领导入走。确实，某些左派有胆量反对出现的极权主义倾向，但他们一般会失败，因为权力饥渴类型的人组织得更好，更残酷无情，更马基雅维利，并己经为自己建立了强大的权力基础。<br>\n<br>\nThese phenomena appeared clearly in Russia and other countries that were taken over by leftists. Similarly, before the breakdown of communism in the USSR, leftish types in the West would seldom criticize that country. If prodded they would admit that the USSR did many wrong things, but then they would try to find excuses for the communists and begin talking about the faults of the West. They always opposed Western military resistance to communist aggression. Leftish types all over the world vigorously protested the U.S. military action in Vietnam, but when the USSR invaded Afghanistan they did nothing. Not that they approved of the Soviet actions; but because of their leftist faith, they just couldn't bear to put themselves in opposition to communism. Today, in those of our universities where \"political correctness\" has become dominant, there are probably many leftish types who privately disapprove of the suppression of academic freedom, but they go along with it anyway.<br>\n<br>\n225<br>\n这些现象在俄国和其他被左派夺取了政权的国家曾十分明显地出现过十分类似，在苏联的共产主义崩溃之前，西方的左派很少批评那个国家。如果盯住他们问，他们会承认苏联做了许多错事，但然后他们就会替共产党找借口并开始谈论西方的毛病。他们总是反对西方对共产党的侵略进行军事抵杭。全世界的左派都起劲地抗议美国在越南的军事行动，但当苏联入侵阿富汗时，他们就都不说话了。他们并不是赞同苏联的行动，而是由于他们的左派信仰，使他们实在没法让自己反对共产主义，今天，在我们的那些“政治正确性”占了主导地位的大学里，多半也有许多左派私下里并不赞同压制学术自由，但他们无论如何都跟着走。<br>\n<br>\nThus the fact that many individual leftists are personally mild and fairly tolerant people by no means prevents leftism as a whole form having a totalitarian tendency.<br>\n<br>\n226<br>\n因此，尽管许多左派个人确实性情温和且颇为宽容，绝不意味着整体上的左派运动能够免于集权主义倾向。<br>\n<br>\nOur discussion of leftism has a serious weakness. It is still far from clear what we mean by the word \"leftist.\" There doesn't seem to be much we can do about this. Today leftism is fragmented into a whole spectrum of activist movements. Yet not all activist movements are leftist, and some activist movements (e.g.., radical environmentalism) seem to include both personalities of the leftist type and personalities of thoroughly un-leftist types who ought to know better than to collaborate with leftists. Varieties of leftists fade out gradually into varieties of non-leftists and we ourselves would often be hard-pressed to decide whether a given individual is or is not a leftist. To the extent that it is defined at all, our conception of leftism is defined by the discussion of it that we have given in this article, and we can only advise the reader to use his own judgment in deciding who is a leftist.<br>\n<br>\n227<br>\n我们对于左派主义的讨论有一个严重的缺陷。我们对于“左派主义者”的定义依旧远未明晰。对此我们似乎无能为力。今天的左派主义已经分裂成了一系列的运动。然而并非所有的运动者都是左派主义者。而且有一些运动（例如极端环保主义）当中似乎既包含了左派主义者，也包含了彻底的非左派主义者，而后者原本应当更为明智一些，而不是与左派主义者合作。左派主义者的种类逐渐隐入了非左派主义者的分类当中，我们在确定某人是不是左派主义者时也经常犯难。如果说左派主义者还有个定义的话，我们对这个词的概念就是由本文当中的讨论来定义的，我们仅能建议读者运用自己的判断来确定谁才是左派主义者。<br>\n<br>\nBut it will be helpful to list some criteria for diagnosing leftism. These criteria cannot be applied in a cut and dried manner. Some individuals may meet some of the criteria without being leftists, some leftists may not meet any of the criteria. Again, you just have to use your judgment.<br>\n<br>\n228<br>\n但是为了诊断左派主义而列举一批标准将会很有好处。这些标准不能机械地加以应用。有些不是左派主义者的个人或许也会符合某几条标准，还有些左派主义者或许一条标准也不符合。读者必须运用自己的判断力。<br>\n<br>\nThe leftist is oriented toward largescale collectivism. He emphasizes the duty of the individual to serve society and the duty of society to take care of the individual. He has a negative attitude toward individualism. He often takes a moralistic tone. He tends to be for gun control, for sex education and other psychologically \"enlightened\" educational methods, for planning, for affirmative action, for multiculturalism. He tends to identify with victims. He tends to be against competition and against violence, but he often finds excuses for those leftists who do commit violence. He is fond of using the common catch-phrases of the left like \"racism, \" \"sexism, \" \"homophobia, \" \"capitalism,\" \"imperialism,\" \"neocolonialism \" \"genocide,\" \"social change,\" \"social justice,\" \"social responsibility.\" Maybe the best diagnostic trait of the leftist is his tendency to sympathize with the following movements: feminism, gay rights, ethnic rights, disability rights, animal rights political correctness. Anyone who strongly sympathizes with ALL of these movements is almost certainly a leftist. [36]<br>\n<br>\n229<br>\n左派主义者的追求地大规模集体主义。他强调个人服务社会的义务与社会照料个人的义务。他对个人主义持负面看法。他经常采取说教的口吻。他倾向于支持枪支管制、性教育与其他心理“启蒙”教育方式、国家计划、平权运动以及文化多元主义。他倾向于认同被害者。他倾向于反对竞争与暴力，但他也经常为使用暴力的左派主义者进行开脱。他惯于使用左派的常用语，例如“种族主义”、“性歧视主义”、“恐同”、“资本主义”、“帝国主义”、“新殖民主义”、“种族灭绝”、“社会变革”、“社会正义”以及“社会责任”。或许一位左派主义者的最明显诊断特征就是他倾向于同情下列运动：女权运动、同性恋权益、少数族裔权益、残疾人权益、动物权益以及政治正确。任何强烈同情上述所有运动的个人几乎可以肯定是一位左派主义者。[36]<br>\n<br>\n[36]. (Paragraph 229) It is important to understand that we mean someone who sympathizes with these MOVEMENTS as they exist today in our society. One who believes that women, homosexuals, etc., should have equal rights is not necessarily a leftist. The feminist, gay rights, etc., movements that exist in our society have the particular ideological tone that characterizes leftism, and if one believes, for example, that women should have equal rights it does not necessarily follow that one must sympathize with the feminist movement as it exists today.<br>\n[36]（第229段）必须懂得我们所指的是那些同情我们今天社会中这些运动的人。一个相信妇女、同性恋等等应有平等权力的人不一定就是左派。我们今天社会的妇女解放、同性恋权利等等运动有着一种特殊的意识形态调门。这种调门是左派的特性；而且如果一个人相信例如妇女应当有平等权力，井不一定就等于他必须同情现今的女权运动。<br>\n<br>\nThe more dangerous leftists, that is, those who are most power-hungry, are often characterized by arrogance or by a dogmatic approach to ideology. However, the most dangerous leftists of all may be certain oversocialized types who avoid irritating displays of aggressiveness and refrain from advertising their leftism, but work quietly and unobtrusively to promote collectivist values, \"enlightened\" psychological techniques for socializing children, dependence of the individual on the system, and so forth. These crypto-leftists (as we may call them) approximate certain bourgeois types as far as practical action is concerned, but differ from them in psychology, ideology and motivation. The ordinary bourgeois tries to bring people under control of the system in order to protect his way of life, or he does so simply because his attitudes are conventional. The crypto-leftist tries to bring people under control of the system because he is a True Believer in a collectivistic ideology. The crypto-leftist is differentiated from the average leftist of the oversocialized type by the fact that his rebellious impulse is weaker and he is more securely socialized. He is differentiated from the ordinary well-socialized bourgeois by the fact that there is some deep lack within him that makes it necessary for him to devote himself to a cause and immerse himself in a collectivity. And maybe his (well-sublimated) drive for power is stronger than that of the average bourgeois.<br>\n<br>\n230<br>\n人们经常将傲慢或者教条化的意识形态当做更为危险的左派主义者的特征，即最为渴望权力的那部分人。但是最为危险的左派主义者往往都是过度社会化的人，他们从不咄咄逼人令人气恼，也从不公开宣扬左派主义，而是安静且不动声色地推动集体主义价值观、将儿童社会化的“启蒙”心理技巧、个人对于体系的依赖以及其他种种。这些隐蔽左派主义者（姑且这么称呼他们一下）在实际作为方面与某些小资产阶级份子很接近，但是在心理、意识形态与动机方面都不相同。一般的小资产阶级份子试图将民众置于体系控制之下，从而维护自己的生活方式，或者仅仅是因为他的态度很传统。隐蔽左派主义者试图将民众置于体系控制之下，因为他当真相信集体主义价值观。隐蔽左派主义者与一般过度社会化左派主义者的区别在于他的叛逆冲动较弱且社会化程度更巩固。他与一般社会化程度相当的小资产阶级的却别在于他内心存在着深刻的缺失，使他必须投身于某项事业并融入某个集体。或许他的（高度升华的）权欲比一般小资产阶级要高。<br>\n<br>\n<b>FINAL NOTE</b><br>\n<b>最后的话</b><br>\n<br>\nThroughout this article we've made imprecise statements and statements that ought to have had all sorts of qualifications and reservations attached to them; and some of our statements may be flatly false. Lack of sufficient information and the need for brevity made it impossible for us to fomulate our assertions more precisely or add all the necessary qualifications. And of course in a discussion of this kind one must rely heavily on intuitive judgment, and that can sometimes be wrong. So we don't claim that this article expresses more than a crude approximation to the truth.<br>\n<br>\n231<br>\n在通篇文章中，我们进行了不精确的陈述，以及应该附带各种限定条件与保留的陈述，其中有些可能是错误的。信息的不充分和简明的需要使得我们不可能更准确地系统阐述我们的断言或者列出所有必要的限制。而且这类讨论当然是要依靠直觉判断的。所以我们承认这篇文章表达的只是极为粗陋的近似真理。<br>\n<br>\nAll the same we are reasonably confident that the general outlines of the picture we have painted here are roughly correct. We have portrayed leftism in its modern form as a phenomenon peculiar to our time and as a symptom of the disruption of the power process. But we might possibly be wrong about this. Oversocialized types who try to satisfy their drive for power by imposing their morality on everyone have certainly been around for a long time. But we THINK that the decisive role played by feelings of inferiority, low self-esteem, powerlessness, identification with victims by people who are not themselves victims, is a peculiarity of modern leftism. Identification with victims by people not themselves victims can be seen to some extent in 19th century leftism and early Christianity but as far as we can make out, symptoms of low self-esteem, etc., were not nearly so evident in these movements, or in any other movements, as they are in modern leftism. But we are not in a position to assert confidently that no such movements have existed prior to modern leftism. This is a significant question to which historians ought to give their attention.<br>\n<br>\n232<br>\n尽管如此，我们有理由相信我们在此勾画的轮廓大致正确。我们把现代形态的左派描述成为了我们所属时代的特殊现象，一种因权力过程受到打断而产生的症状。但我们在这一点上也很可能错了。试图将自己的道德强加于每一个人而满足其权力欲的过度社会化类型肯定很早就存在了。但是我们认为自卑感、缺乏自尊、无力感、自己不是受害者却认同受害者等症状起到决定性作用是现代左派独有的特点。自己不是受害者却认同于受害者这一现象在某种程度上可以在十九世纪的左派和早期基督教中看到，但据我们所知，缺乏自尊等症状在上述运动以及任何其他运动中，都不像在现代左派中那么明显。但我们并不能自信地断言，在现代左派之前就从来没有存在过这样的运动。这是一个应该引起历史学家注意的重要问题。","date":"2020-09-15","agreeCount":2,"discussionCount":0}