{"type":"article","id":24123,"title":"说不完、言不尽的师恩浩荡（法轮功）。","uid":30138,"topics":[161,425,14],"contents":"https://www.minghui.org/mh/articles/2020/9/3/%E8%AF%B4%E4%B8%8D%E5%AE%8C%E3%80%81%E8%A8%80%E4%B8%8D%E5%B0%BD%E7%9A%84%E5%B8%88%E6%81%A9%E6%B5%A9%E8%8D%A1-408807.html<br>\n<br>\n【明慧网二零二零年九月三日】二十几年的修炼历程，和一个生命的成长是一样的，由蹒跚学步，到今天的长大成人，一路走来，经历着成长的痛苦，也经历着成长的快乐，最后收获的盆满钵满，所有的不堪和苦难，都让师父的妙手演化成了不尽的福份，真是说不完言不尽的师恩浩荡啊！<br>\n<br>\n苦难人生<br>\n<br>\n我原本有着在周围人看起来算是亮丽的人生，由于长相好，成绩好，学生时代一直是同学崇拜，老师喜欢，父母也疼爱有加的。大学毕业后，我被分配到了事业单位，当了一名高中语文老师。之后不久，我遇到了在机关单位工作的对像，建立了自己的小家庭。<br>\n<br>\n可惜我在生下女儿之后，身体开始出现了不良状况：发低烧，背部隐隐作痛，四肢乏力等。去医院一检查，肺和心脏出现问题，虽然检测结果好像并无大碍，但是我感到十分痛苦，压力非常大。之后，症状越来越厉害，头也开始疼，还伴随气短心悸等。每天工作生活感到力不从心。奇怪的是，打针吃药多种治疗非但不见好转，而且各种症状都在不断恶化。实在受不了了，我感到每天每时每分都在煎熬之中。这使我最终放弃了我热爱的三尺讲台，办理了病休。<br>\n<br>\n接下来的日子里，我在家人的陪同下到外地大医院接受检查治疗。谁也没有想到这次检查结果竟是肺癌，左肺有扩散，而且还伴有心肌炎，心率过速，神经衰弱等。<br>\n<br>\n因为不敢相信、也不甘心，所以家人带着我千里迢迢又去了别的大医院，看了西医又看中医，结论大同小异，而且没有特效药。我明白，医学判了我死刑。但是，我想活下去，我希望有奇迹出现。<br>\n<br>\n丈夫坚持让我住院治疗。药很贵，到头来，花光了所有的积蓄，病情还在一天天的加重。丈夫说：就是去借、砸锅卖铁也得治病。但是我想，我不能让一家人财两空啊，人没有了，再背上一身债务！为了节省开支，我回到家中治疗休养，除了服药外，我自己给自己打针，时间长了，两个屁股结了很硬的块，不敢坐，不敢走。再发展下去，生活不能自理了，开始是婆婆来照顾，一个人忙不过来了，后来母亲也来照顾了。<br>\n<br>\n我的气息越来越不够用了，说一句话中间得休息几次，胸腔不间断的胀痛。原来只是背痛，逐渐的往里痛，往前痛，直至痛透了整个胸腔。这种持续不断的疼痛，让人整宿都不能入眠。原来只是发低烧，逐渐高烧不退，整天开着电褥子，而且是高档，有一次脊背烫伤了都没感觉。到了不能吃饭不能睡觉的地步，我也彻底绝望了。什么也做不了了，整天躺着，唯一能做的就是流眼泪，原来幸福的家庭变的凄凄惨惨。<br>\n<br>\n丈夫每次下班回来，陪我说不了几句话，就背过身去偷偷的擦眼泪。而我才三十出头，正是人生好年华！<br>\n<br>\n大法救命<br>\n<br>\n就在我万念俱灰，等待死神召唤的那一刻，想不到奇迹发生了。那是个我永远都忘不了的日子。<br>\n<br>\n一九九七年，过了元宵节，阳春三月的一天，大学同学送给我一本书。我说不看，光气够喘的，而且胸疼头疼头晕，实在是看不了了。她说这本书不同于古今中外所有的书，非常神奇，如何如何。我不相信，更不想看，心里笑她愚昧，但碍于情面让她放下了，就放在床头。<br>\n<br>\n可是，等到夜幕降临，等到万籁俱寂，家人都沉沉的睡去，我依旧躺在床上承受着病魔的蹂躏、无论如何也睡不着时，我想起了当天同学说的那些话，想起了那本书。不可思议的是，当时突然一阵热流通透全身，感到一阵奇妙的从未有过的心身舒畅！不由自主的，我捧起了那本《转法轮》，好奇的打开，读了起来。<br>\n<br>\n说也奇怪，书里的每一个字都象磁铁一样深深的吸引了我。我看完篇首《论语》，就迫不及待的继续看，“整个的人类社会，都是在一个层次当中。掉到这一步上来，站在功能角度上看，或者站在大觉者角度上看，本来这些生命体是应该销毁的。可是大觉者们出于慈悲心，再给他们一次机会，就构成了这样一个特殊的环境、特殊的空间。而这个空间的生命体和宇宙中所有空间的生命体都不一样。这个空间的生命体，看不到另外空间的生命体，看不到宇宙的真相，所以这些人等于是掉在迷中来了。要想好病、祛难、消业，这些人必须得修炼，返本归真，这是在各种修炼中都是这样看的。人要返本归真，这才是做人的真正目地，所以这个人一想修炼，就被认为是佛性出来了。”[1]“这种场可以纠正一切不正确状态。人的身体是不应该有病的，有病就属于不正确状态，它就可以纠正这种不正确状态。”[1]<br>\n<br>\n是吗？人可以不生病吗？那么，我还可以活下去吗？！书中的字字句句触动着我的灵魂，颠覆着我所有的人生观念。我如饥似渴的读着，忘记了时间，忘记了自己的病体，完全沉浸在另一个世界中。直到家人起夜才惊动了我，抬眼一看表，发现已是凌晨三点了。因怕打扰别人休息，我恋恋不舍的合上了书，熄了灯。可是，竟然一丝睡意也没有，内心翻江倒海，莫名的激动和兴奋！<br>\n<br>\n天刚蒙蒙亮，我又捧起《转法轮》，把没看完的一气呵成看完了。《转法轮》为我这个死气沉沉的生命注入了生机，读完后，我感到一下子神清气爽，一下子身体充满了活力。<br>\n<br>\n抑制不住内心的激动和喜悦，第二天，不顾家人的反对，我独自骑着自行车来到同学家，她一见到我就喊：“你好了？太好了！”我把书还给她，兴奋的说：看完了，我好了，确实是神奇。<br>\n<br>\n她说：还有动作，有五套功法。我惊喜的说：是吗？我想学！以前我曾跟随父亲学练过其它气功，相信气功祛病健身的功效，所以她一说有动作，我就迫不及待的想学。由于她当时也不大会，她便带我即刻动身去了她熟识的另一功友家。人家很热心，不厌其烦的教，当天，我差不多学会了。<br>\n<br>\n回家的时候，天已经很黑了，路上骑着自行车，好像有人推一样，感觉自己身轻如燕，竟然体会到了没有病的滋味！<br>\n<br>\n在学会动作的第二天中午，我我倚靠在床头，正想闭目养神，忽见前方飘来了一个漂亮的闪闪发光的圆东西，我惊呼：这是什么？！然后转念一想：法轮！是法轮！美轮美奂的法轮转动着，放射着奇异的金色的光芒，由远而近的缓缓飘来，径直飘到我的面前，我大张着惊奇的眼睛，看到法轮内部的太极和卍字符都在奇妙的转动，刹那之间，法轮从胸部進入了我的体内。我大惊！一下子坐起来！感到太神了。<br>\n<br>\n从此，我更加确信大法的超常，在炼功上使劲下功夫，每天炼好几遍。有一天晚上，孩子睡了，丈夫在客厅里看电视，我在床上打坐。刚坐下不一会，忽然感到手没有了，然后胳膊也没有了，之后腿也不知去哪儿了，心里有些惊悚，渐渐的，整个身体都没有了，光剩下脑袋了，我开始害怕了。没有身体了，想动也动不了，怎么办？然后脑袋也没有了，只有思维还在，意识清楚，能听见客厅里电视的声音……<br>\n<br>\n那时只是热衷于炼动作，并不看重学法。即便如此，我也是迅速的康复，奇迹般的生还。两个月后，我主动要求重返了工作岗位。<br>\n<br>\n沐浴师恩<br>\n<br>\n在同修的帮助下，我逐渐明白了学法的重要，请来了《转法轮》及师父的其他著作，每天拜读。通过反复学法，我先是明白了做人的道理，又明白了修炼的道理，也逐渐懂得了疾病形成的原因等等。通过学法，先前很多不明白的问题也都在书中找到了答案。<br>\n<br>\n从祛病健身这一层次中突破出来，我开始真正走入修炼，按照宇宙特性“真善忍”做人处事，天天学法，凡事用法衡量对照。这样，除了身体的变化，我的内在也发生了翻天覆地的变化。<br>\n<br>\n以前做事往往先考虑自己，比较自私，现在不同了，处处为别人着想，努力做到与人为善，因为师父要求我们要“修成无私无我，先他后我的正觉”[2]。我感到身心在大法中不断得到净化和升华。<br>\n<br>\n有一次，丈夫在外面喝醉酒，回家后莫名其妙的对着我破口大骂，我想起了师父的教诲：“打不还手，骂不还口。”[3]并暗下决心：这次一定要守住心性，不跟他一般见识，所以，不管他怎么骂，像没听见一样，心没动。可是他又动手打我，我依然没有反应，想不到他更加恼火了，一边喊着：“你为什么不还手？！”一边劈头盖脸打的更厉害了，直到可能是打累了吧，才气呼呼的停下来。在这个过程中，自始至终，我没有还手，也没有说一句话，可是因为自己很疼，因为他这么无理，我深感难过委屈，就在心里喊着师父爬到了床上。<br>\n<br>\n就在我躺下的那一刻，一件神奇的事发生了，我感到法轮转了！我感到小腹部位的法轮在快速的奇妙的旋转！舒服极了！我又惊又喜，所有的委屈一扫而光，取而代之的是不尽的感恩，深知这是师父莫大的恩赐和鼓励，因为我守住了心性。<br>\n<br>\n从此，不管我走到哪里，每天都会感受到法轮玄妙的转动，特别是在安静下来的时候，比如吃饭的时候，睡觉的时候，坐在办公桌前的时候。我感到自己象充足了气的皮球一样，动力十足，更加精進，也更加乐意付出。<br>\n<br>\n除了每天按时上下班，晚上我到学法点学法，早上早起骑自行车到炼功点炼功。每逢星期六星期天，还与同修一起组织洪法活动，召开法会等。<br>\n<br>\n沐浴着师恩，带着师父的慈悲嘱托，我把大法的福音传给了亲朋好友，传给了同学同事，邻里邻居，传遍了家乡。本地学法炼功的人数跟全国一样，每星期都在成倍的增长。<br>\n<br>\n为了方便同修，也方便自己，我征得家人的同意，在家里成立了学法小组，在家附近建立了炼功点。晚上招呼大家学法，早晨拎着录音机差不多总是第一个来到炼功点，等候大家一块炼功。学法炼功成了每天的必修之课，成了生活的必要内容，甚至像吃饭喝水一样自然和必不可少。<br>\n<br>\n修炼的道路并不是一马平川的，往往也有意想不到的事情发生。有一天下午，我接孩子放学，在骑自行车带着孩子往回赶的路上，到了单位大门前（工作需要得横过马路回单位），我放眼一望，马路上光光的，一辆车也没有，连个行人也没有，就放心大胆的往对面单位冲去，就在几乎过完了马路，还差一点就進入大门时，我眼角的余光突然发现远处疾驰而来一辆摩托车，我一加速想一下子冲進大门，给摩托车让出路来，可就在这刹那之间，看似遥远的摩托车不知怎的飞一样来到了跟前，“哐！”一下撞上了！等回过神来，发现自己坐在地上，孩子站在旁边，我急忙问孩子：受伤了吗？她平静的说：没事。我放心了，想爬起来走，这时骑摩托车的两个小伙子可能吓坏了，赶紧前来怯生生的问到：“大姐，惊着你和孩子了，你看怎么办？去医院吗？对不起，我们不是故意的。”我说：“我知道你们不是故意的，你们走吧，我们没事。”说完，我从地上爬起来，扶起自行车，发现自行车也没坏，只是车把歪了，我把它正过来就想回单位。可是，想不到那两个小伙子挡住了我的去路，并改变了态度，说：大姐，你没事，可我们却受伤了，你看，衣服也摔烂了，摩托车是新的，也摔坏了。我一看，的确是这样，他俩身上还有血迹，摩托车还在十多米远的地方躺着。其中一个小伙子接着说：大姐，你就给修修车吧，要不给二百块钱我们自己修也行！我没多想就把钱给了他们。这时围观的人很多，大部份是单位里的，他们认为这不公平，让我跟这两位要赔偿，还有同事要打电话报警，我诚恳的跟众人说：我们娘俩没受伤比什么都强，我们是因为学法轮功，师父保护了，师父要求与人为善，我还是不给别人添麻烦了。听我一解释，围观的众人都啧啧称奇。<br>\n<br>\n我能活过来，能重返工作岗位，单位教职工及领导都知道是法轮功救了我，是法轮大法给了我第二次生命。通过车祸这件事情，他们有很多也明白了法轮功不但祛病健身有奇效，而且还能化险为夷，遇难呈祥，还能提升人的道德品行。单位人再一次对法轮功刮目相看。<br>\n<br>\n在我的影响下，单位所有人知道了法轮大法的好。很多人看过书，炼功的有二十多人。<br>\n<br>\n还有一件有趣的事，让我至今记忆犹新。那是九八年的冬天，平日里孩子放学后自己坐班车回家，我给她开门，有时我提前回家等她，有时她坐在门口等我，她不会开门，所以不带钥匙。可那一天因特殊情况我回家太晚了，天都快黑了。我急着往家赶，快到宿舍楼附近我就四处打量，没有发现她的踪影，我想一定是在门口等了，三步并作两步到了家门口，孩子不在！我喊着她的名字四处找寻，哪里也没有。赶紧打电话告诉了孩子的父亲，孩子的父亲更着急！他去了学校里找，都说正常放学，别的一概不知。丈夫说必须报警了。这时，惊恐的我又冷又累，心想：没别的办法了，只有恳求师父保护这个孩子啊！我无精打采的回到家门口，掏出钥匙打开锁，推开防盗门，一下愣住了！孩子端坐在客厅的沙发上，吃着零食！忙问：你是怎么進来的？她边吃边漫不经心的说：“我等了你老长时间你也不回来，我饿了想回家，就用头把门顶开了。” 我好奇的问：“这是防盗门，大人也弄不开，你怎么能顶开呢？” 她一边吃东西一边天真的说：“不知道，反正我想進来，用头一顶就开了。”我激动的抚摸着她头。她还说，头也不痛，也没出血。我一下子明白了，是师父在保护我们呢！<br>\n<br>\n在修炼中，我深深的体会到，师父的慈悲无所不在，师父的呵护无微不至。每当遇到困难，感到“山重水复疑无路”时，只要稳住心态，信师信法，并按师父的要求做，往往就会出现“柳暗花明又一村”的景象。<br>\n<br>\n沐浴着浩荡师恩，我的人生有了归宿感，内心充满了温暖、安全和光明，早晚学法炼功，白天忙碌的工作，生活，每天的体力精力都是充沛的，无论做什么都是愉快的，幸福的。以前无论身心吃过多少苦，遭过多少罪，今生能遇到大法，就是不幸中的万幸，就是天地之间最有福气的生命。<br>\n<br>\n暴风骤雨<br>\n<br>\n九九年七二零以后，黑暗笼罩着中国大地，所有的报纸，电台，电视台，所有的舆论工具，铺天盖地的造谣诽谤污蔑大法，完全黑白是非颠倒。但是我始终坚信师父，坚信大法，没有动摇过，只是不知为师父为大法做点什么。<br>\n<br>\n九九年十月的一天，电视新闻上播报几个大法弟子被绑架了，画面上他们虽然戴着手铐，但神情淡定祥和。我的精神为之一振，高兴大家在坚持，在捍卫真理。于是，经过反复斟酌我决定上北京为大法说句公道话。我的健康，我的生命，我的一切，都是师父给的，在师父和大法被恶毒的谩骂和攻击时，我怎么能不站出来说话呢？！打压“真善忍”，也是国家和民族的灾难啊！<br>\n<br>\n找同修一交流，我们三个一拍即合，决定当晚就动身。我立刻回家收拾东西。出门时孩子已经睡了，本来不想惊动她，可是我准备走的时候她醒了，她要跟着。我反复劝说，希望她听话，她就是要去。带着个七岁的小孩无疑是累赘，我急了，朝她喊道：“妈妈这次出门，不是去游山玩水，而是去护法，去吃苦，说不定就死在那里，不能活着回来了！”她也提高嗓门说：“不要紧，我不怕死！”我就吓唬她说：“如果坏人用枪指着你的胸口，要枪毙你，难道你不怕吗？”她表情严肃并且斩钉截铁的说：“不怕！我也是大法弟子，我也有护法的责任，我也愿意为大法献出生命！”<br>\n<br>\n话都说到这个份上了，我们没有理由不带着她了。我们一行四人就摸黑上路了。这个时候，江氏流氓集团调动了全国几乎所有的警力对法轮功進行疯狂迫害，并堵死了所有進京的渠道，我们此行是难上加难。为了到达目地地，避免中途被绑架，我们没乘坐直达的火车，也不乘坐长途客车，而是搭乘路上的私家车，很多时候得步行。过程中，我们风餐露宿，昼夜兼程，有时候一天吃不上一顿饭。孩子累了就不走了，我们轮流背。就是这样，孩子还是走破了一双鞋。<br>\n<br>\n几经周折，躲过盘查，我们终于走上了天安门，但很快就被便衣警察绑架了。被非法关押几天后，又被当地公安绑架回到当地，我们三人都被刑事拘留了。我被认定为组织者。小孩未能幸免，被几名恶警单独恐吓诱供，后来被她爸爸接回家。因为这件事，当地的报纸电台电视台做了头号新闻，市里召开了揭批大会。虽然受了苦，蒙受了羞辱，但是我的心情却较之前舒畅多了。<br>\n<br>\n進京之前，我是想用生命维护大法，做好了付出生命的准备，想不到还能活着回来，仅仅这一点就值得庆幸。虽然邪党反面宣传，但人们知道了在这样的迫害面前，还有人敢站出来为师父申冤，为法轮功鸣不平。<br>\n<br>\n从此，我的生活不复平静，不再风和日丽，相反暴风和骤雨却时时在我面前肆虐嚣张。不法人员动辄上门骚扰，抄家，带人，非法拘禁，监视居住。我被非法刑事拘留三次，被非法劳教一次，被非法判刑一次，受尽各种酷刑凌辱。<br>\n<br>\n我被非法关押的六年，身体被迫害的非常糟糕，腰部受到的损伤，导致下肢瘫痪，生活不能自理。虽然经受过种种酷刑，历尽了种种磨难，可宇宙真理的光辉无时不在照亮我的心空，伟大师父的无量慈悲无时不在包容呵护着我的身心。<br>\n<br>\n所以，无论何时何地，身处何种险境，我都没有失去方向，却有强大的信念，有足够的精神支撑。我的生命，我的一切，都是师父给的，无论付出什么，都是值得的。而且，我体会到，我的所有付出都会得到回报，哪怕付出微不足道的一点点，都会得到一个意想不到的很大的回报。<br>\n<br>\n修炼如初<br>\n<br>\n当上大学的女儿把我背出监狱，背進自家的车里，我感到师父的无量慈悲一下子笼罩了我，法轮在我的周围快速的运转，美妙极了！<br>\n<br>\n回家的当天，女儿就给了我一本《转法轮》。我如获至宝，如饥似渴的拜读起来，真的是久违了啊！我一边读，一边眼泪止不住的流，好像不是自己在读法，而是师父在给我讲法，我分明是在聆听师父那亲切而又熟悉的声音，字字句句都震撼着我的心。<br>\n<br>\n就在当天，当我放下《转法轮》，有一种天清体透的感觉，身体特别舒服，接着，瘫痪几年的我一下子站起来了！家人目睹着这一切，无不万分感恩师父！<br>\n<br>\n说来真是惭愧。其实，早在这次牢狱之灾之前，师父用多种方式点化过我，是我不悟，没用正念破除邪恶的安排，没有走正师父安排的路，现在回想起来真是太蠢太笨了。然而，身陷囹圄的日子，师父并没有放弃我，仍然不断点化我，让我悟道。一开始我还是不悟，向外找，用人心看问题。随着时间的推移，通过不断的背法、发正念、查找自己，我终于找到了修炼的大漏，找出了自己被迫害的原因，找出了许多修炼中的不足。如果之前能明白这些，这次牢狱之灾是可以避免的。可惜世上没有后悔药。在邪窝里呆了这么多年，白白浪费了时间，耽误了自己，也耽误了救度众生。<br>\n<br>\n同修得知我出狱的消息后，给了我莫大的关心和帮助，给我补足了所有师父的讲法。<br>\n<br>\n通过不断学法，我又明白了许多法理，发现了修炼的差距。通过看《共产主义的终极目的》等，我懂得了，原来共产邪党这个西来幽灵是由恨和各种宇宙低层败物构成的，它附着在信奉无神论的党团员少先队员和认同共产邪党的人身上，其根本目地是毁灭全人类。<br>\n<br>\n为了救度无量众生，兑现史前大愿，我学会了上网，学会了打印资料。每天马不停蹄的做着三件事。<br>\n<br>\n有一次，邪恶按当地黑名单企图绑架我，五六个年轻小伙子来到我的住处，在他们進门的刹那，我一下子闪進了洗手间，插上门，开始发正念，并求师父加持保护。我清晰的听见邪恶嘈杂的脚步声，到处走动声，听见盘问我的家人，听见丈夫孩子回答的很巧妙很智慧。半个小时后，他们走了。丈夫说除了洗手间哪里都看了，连窗帘都掀了。我知道是师父救了我！心怀无比的感恩。往往事出有因，这次，我仔细的查找自己，发现是自己对丈夫长期不去的怨恨心造成的，还有对邪恶的怕心，加上近些日子忙着做事，学法少，学法也不大入心。<br>\n<br>\n风雨没有停止，迫害仍在继续。然而，在修炼这条泥泞又艰险的道路上，在师父的呵护下，我依然在紧张而快乐的前行。<br>\n<br>\n在师父的引领下，随着修炼提高，心性的升华，我逐渐的领悟到：作为大法的一个粒子，不管怎么付出都是应该的，因为自己就是这个境界的生命，一切都是为他的，无私的，无论做什么，根本不是给师父做的，过程中，是师父在成就着弟子。<br>\n<br>\n在这个历史的关键时刻，既然当了大法弟子，那么就得担负大法弟子的使命和责任，无论天塌地陷，还得救度那些被中共谎言蒙蔽的世人。<br>\n<br>\n二十多年来，经历了多少悲欢离合，经历了多少风雨坎坷，可谓历尽人间魔难。然而，对我而言，活着就是幸福的。如果不是幸遇大法，我早就离开人世成了宇宙中的孤魂野鬼了。是慈悲伟大的师父让我在法中重生，又一次一次的把我从邪恶的魔掌中解救出来，不停的给我净化着身体，提升着生命的层次。二十余年来，我深切的体会到，每当我修炼懈怠时，师父总是用各种办法点化我；每当我稍有精進时，师父总是给我一个意想不到的收获。<br>\n<br>\n师父说：“来在世上的生命，当不上人，当动物、当植物，都等着大法弟子救度。你们做不好啊，不只是你们自己做不好，你发愿要救度的那些生命，都将失去机会。你们责任重大，未来等着你们，宇宙众多的生命都在等着你们。”[4]<br>\n<br>\n在这宇宙开天辟地都没有的师尊救度中，大法弟子真的没有理由不做好。<br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《转法轮》<br>\n[2] 李洪志师父著作：《精進要旨》〈佛性无漏〉<br>\n[3] 李洪志师父著作：《悉尼法会讲法》<br>\n[4] 李洪志师父经文：《二零一四年旧金山法会讲法》","date":"2020-09-16","agreeCount":1,"discussionCount":0}