{"type":"article","id":24128,"title":"美軍NGAD(所謂/第六代戰鬥機)全尺寸原型機已經升空試飛.","uid":26911,"topics":[4435,5281],"contents":"詳細全文:<br>\nhttps://www.defensenews.com/breaking-news/2020/09/15/the-us-air-force-has-built-and-flown-a-mysterious-full-scale-prototype-of-its-future-fighter-jet/<br>\n<br>\n&nbsp;&nbsp;<br>\nThe US Air Force has built and flown a mysterious full-scale prototype of its future fighter jet<br>\n<br>\n&nbsp;WASHINGTON — The U.S. Air Force has secretly designed, built and flown at least one prototype of&nbsp;<a href=\"https://www.defensenews.com/digital-show-dailies/2019/09/16/the-us-air-forces-radical-plan-for-a-future-fighter-could-field-a-jet-in-5-years/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">its enigmatic next-generation fighter jet</a>, the service’s top acquisition official confirmed to Defense News on Sept. 14.<br>\n<br>\nThe development is certain to shock the defense community, which last saw the first flight of an experimental fighter during the battle for the Joint Strike Fighter contract 20 years ago. With the Air Force’s future fighter program still in its infancy, the rollout and successful first flight of a demonstrator was not expected for years.<br>\n<br>\n“We’ve already built and flown a full-scale flight demonstrator in the real world, and we broke records in doing it,” Will Roper told Defense News in an exclusive interview ahead of the&nbsp;<a href=\"https://www.defensenews.com/digital-show-dailies/air-force-association/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Air Force Association’s Air, Space and Cyber Conference</a>. “We are ready to go and build the next-generation aircraft in a way that has never happened before.”<br>\n<br>\nAlmost every detail about the aircraft itself will remain a mystery due to the classification of the Next Generation Air Dominance program, the Air Force’s effort for fielding a family of connected air warfare systems that could include fighters, drones and other networked platforms in space or the cyber realm.<br>\n<br>\nRoper declined to comment on how many prototype aircraft have been flown or which defense contractors manufactured them. He wouldn’t say when or where the first flight occurred. And he refused to divulge any aspect of the aircraft’s design — its mission, whether it was uncrewed or optionally crewed, whether it could fly at hypersonic speeds or if it has stealth characteristics.<br>\n<br>\nThose attributes, he said, are beside the point.<br>\n<br>\nThe importance, Roper said, is that just a year after the service completed an analysis of alternatives, the Air Force has proven it can use cutting-edge advanced manufacturing techniques to build and test a virtual version of its next fighter — and then move to constructing a full-scale prototype and flying it with mission systems onboard.<br>\n<br>\n////////////////////////////////////////////////////////////////////////////////////////////////////<br>\n&nbsp;&nbsp;<br>\n&nbsp; 進度非常神速,按報導所說目前至少一架原型機被製造出來且完成試飛,而美軍的六代戰鬥機之前的消息是ge與普惠的XA-100.XA-101引擎早就完成,並一直在調適,也就是先有引擎後有飛機;而今日的報導可能原型機是有複數型號與方案,不過沒有透露是哪些公司參與其中,是否有人駕駛,已經有多少架存在.<br>\n<br>\n&nbsp; &nbsp;不過按造美軍之前各公司給出的方案概念圖,基本上可以確定都是三角翼無垂尾的外型,不過除非公開,目前一竊還都是未知數,順帶一提今年B21應該也會出來了.","date":"2020-09-17","agreeCount":1,"discussionCount":0}