{"type":"article","id":24122,"title":"“昨晚我又去了另一个平行宇宙”","uid":11725,"topics":[3354],"contents":"https://pincong.rocks/article/18584<br>\n我之前在另外一个帖子里说过，我有通过梦境去往另外一个平行宇宙<br>\n<br>\n这是我在另一个平行宇宙经历的事情，你也可以理解为一个真实的梦。<br>\n<br>\n我在另一个平行宇宙的中国，这个中国被称为“第三帝国”，我也不知道第一和第二帝国的历史，但这里发生了一场灾难，中国人似乎感染了一种新型的病毒，而这种病毒从和生化危机里的病毒相似，可以让人一时变成僵尸，一时变成人类。<br>\n<br>\n<br>\n我在这具身体里有一个10岁的表弟，我正带着他离开这座城市，去另一个城市寻找他的父母，也就是我的舅舅。<br>\n<br>\n<br>\n这座城市很有意思，我听闻周遭的人讲，有钱的富人和官员，把自己关在了一片名为“快乐城”的区域，他们用高墙把感染者和未感染者隔开，能通过测试的人，他们称之为未感染者，可以生存在这片区域，而未通过测试者，则是感染者，当然也有他们所认为的“潜伏期感染者”，而高墙之上，则是全服武装的士兵，只要想进入这片区域，将会被士兵当成感染者击毙。<br>\n<br>\n<br>\n而我带着表弟出城的路线，则刚好需要沿则“快乐城”，一路上我们撞死了一些感染者，来到了难民营。<br>\n<br>\n<br>\n难民营建立在“快乐城”的大门口，这里的人一部分是病毒携带者，一部分是被没通过测试被官方认证的“潜伏期感染者”，但他们都似乎对城内的人还有一丝丝希望，感染者觉得病毒只是一时的，会通过自身的免疫力而痊愈的，等痊愈了，就能进去“快乐城”了，还有一部分人是没有通过测试的，但没有携带病毒被官方列为“潜伏期感染者”，他们坚信自己没病，只是没钱去贿赂测试官员所以被冤枉了，所以他们也觉得总会有被平反的时候，也期待着进入“快乐城”<br>\n<br>\n<br>\n说起“快乐城”，它不是一座城，可以说是一个小区，不知什么时候，富人们和官员们开始集中往一片区域生活，而这个消息则被人传出的时候，很多好奇者往那片区域一窥究竟，据好奇者的描述，那里有各式各样的美女、食物、还有天然的动物以及树林与湖泊，于是，无数的人开始往这片区域，直到病毒爆发时，人们才发现这片区域已经建立起了高墙与武装。<br>\n<br>\n<br>\n我们在难民营采购了一会，但灾难在此时发生了，我的表弟遇见了她的老师，许睁老师，她也被感染了，并且在我们面前发病了。<br>\n<br>\n<br>\n她的病毒携带能力是“书本”，她依附在书本里，并且靠吃人来增加自己的力量，许睁老师变异后，周遭的人并没有惊讶，反过来开始围观起来，于是我带着表弟准备逃离，而周遭的一位大姐却叫到：小兄弟，别急着逃命，把书烧了，她就死了，我赫然明白，书本即是力量，也是生命，于是我将书本合上，许睁老师消失了，我战战兢兢的将她投入难民营的篝火当中。<br>\n<br>\n<br>\n扔入火中后，我听到欺惨的叫声：啊，我肚子里还有个孩子，不要烧死我，救救我。<br>\n<br>\n<br>\n而难民营则不知道从哪里找来的类似帐篷一样防火装置，将许睁老师死死的盖住，让她无法逃离这炙热地狱。<br>\n<br>\n<br>\n“愿烈焰净化许老师罪恶的灵魂”，表弟说到。<br>\n<br>\n<br>\n对，这个许老师坏的很，只要是从“快乐城”里逃出来的人，都是坏人，死了活该，一个难民恶恨恨的说着！<br>\n<br>\n<br>\n不不不，许老师也是可怜人，他老公被人发现没有通过测试被赶了出来，她也是受害者，另外一个难民说着。<br>\n<br>\n<br>\n而我则没有时间听着他们争论，此刻我不能管什么老师僵尸，活命最重要，我正准备带着表弟离开，忽然有人大叫着：“大门开了”！“快乐城开门了！”<br>\n<br>\n<br>\n一辆辆豪车从城内出来，而难民们丝毫不在意这些豪车，缓步的走向“快乐城”，墙上的士兵也不管了，放任着难民们涌入，而豪车队伍则在没有护卫的情况下，在难民群中逆行着丝毫不影响难民群的涌入，形成了一种天然的“和谐”。<br>\n<br>\n<br>\n难民们居然只想着往里面进，而里面的人却想着逃出来，双方都在各取所需而又互不干涉，这种场面可真可笑。<br>\n<br>\n<br>\n我则不打算进入，而走到一半，碰上了那位“好心的大姐”<br>\n<br>\n<br>\n“你们快走吧，千万别进快乐城了，那里面已经被感染了”<br>\n<br>\n<br>\n我听到此消息，丝毫不意外。<br>\n<br>\n<br>\n“还有，第三帝国毁灭了”<br>\n<br>\n<br>\n于是，我醒了。","date":"2020-09-16","agreeCount":0,"discussionCount":0}