{"type":"article","id":24136,"title":"轉載 中共政權對中產階級的扼殺","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年7月23日，美國國務卿蓬佩奧在尼克松圖書館發表對華關系演講。他說，尼克松總統歷史性的北京之行，開啟了我們的接觸戰略。隨著時間的推移，美國決策者相信，隨著中國變得更為繁榮，它會開放，對內會變得更為自由，而且對外不那麽具有威脅性，更為友好。但50年過去了，美國人不得不承認對華接觸政策失敗了。但為什麽美國人會認為，“隨著中國變得更為繁榮，它會開放，對內會變得更為自由，而且對外不那麽具有威脅性，更為友好。”，這源於美國人壹個根深蒂固的理念，那就是他們相信中國經濟的發展，中產階級會增長，而中產階級會推進民主。但事實並不是這樣，壯大的中國中產階級沒有體現出對自由民主的強烈追求，相反對中國的極權體制表現出支持。為什麽會這樣？是美國人的理念錯了還是中國的中產階級出了問題？今天我們就來破解中國中產階級之謎。<br>\n<br>\n去年，清流浦先生曾發表了壹篇重要的文章《反獨裁運動是否要支持黨國經濟崛起—兼談多數國內中產階層對不公不義的沈默》。在文章中，他對這個問題進行了深入思考。<br>\n<br>\n2010年有報道說，中國的中產階層的隊伍將不斷壯大，到了2020年，在經濟的強大驅動下，數字將達到7億。但為什麽如此龐大的中產階級在中國民主化浪潮中卻成為了沈默的大多數？清流浦先生認為，原因就在於沒有區分“中產階級”與“中等收入人口”這兩個完全不同的概念。<br>\n<br>\n什麽是中產階級呢？“中產階級”的概念產生在18世紀法國大革命前，據說，“中產階級”概念最早出現在詹姆斯·布拉德肖1745年撰寫的《防止愛爾蘭羊毛進入法國》壹書中，指當時介於貴族與農民之間的，有錢無權的壹個階層——資產階級。他們後來發起了法國大革命。維基百科認為：“中產階級是資產階級中的壹個階層。在現代社會中，指擁有壹定程度的經濟獨立，例如有穩定且較高薪酬的工作，在現代社會之中對社會的發展和穩定起很大的作用，也可以被稱作小康階級，但有時貧富差距大時可能位於社會中間收入卻不高。……中產階級的界定因素隨各國有所分別，但基本上多以收入及擁有資產作界定，其他因素則包括教育、專業地位、擁有住屋或文化等。例如擁有大學學位的人，多數可躋身中產階級的行業。”<br>\n<br>\n綜合以上的說法，中產階級有兩個標準：壹個是“壹定程度的經濟獨立”；另壹個是“教育、專業地位”。前者指中產階級的經濟不依賴政治和資本勢力，後者指他們的文化素質和獨立思考能力。聯系到現在中國的情況，如果以“處於社會中等收入水平的階級”來界定，中產階級除了有教師、律師、醫生、企業白領、自由職業者、中小企業主，也可以包括軍警、公務員；如果以獨立性來論，黨專制權力下的政府人員、軍警、法官、國企高官等顯然就不具有獨立性特征，不屬於中產階級。這樣中國的中產階級群體人數實際很少。<br>\n<br>\n因此，我們有必要把“中等收入人口”與“中產階級”區分開來。“中等收入人口”是指經濟收入水平處於總收入中間水平的人群；“中產階級”則不僅是擺脫了貧困的人口，更主要指經濟獨立，追求思想自由，追求社會秩序和公平正義的群體。中共獨裁體制下的中等收入人口不但不會自發轉變為中產階級，相反，卻會變成維護權貴體制的奴才和附庸。看看現在國內中等收入人口對現行權貴專制的政治態度，其中相當多人都持維護壹黨專制的立場，或者說，這些既得利益者比權貴集團更“自覺”地需要中共體制，盡管他們非常了解壹黨專制的腐朽和貪婪，他們與黨體制存在壹損俱損的關系。<br>\n<br>\n越來越多的中等收入人口成為中共獨裁體制擁護者的後果是，中共權貴和獨裁領袖的權力欲將隨壹個龐大的奴性人口增加而加速膨脹；就如同80多年前希特勒和斯大林身上發生的事情那樣，中共獨裁者也會被自己的“強大經濟”和瘋狂的支持群體所推動，促發中共權貴統治世界的幻想。習近平的“中國夢”就顯示出了這樣的因素影響，只不過他錯誤地判斷了中國經濟實力和中等階層中的奴性人數。如果不是習近平的愚蠢過早暴露了中共獨裁體制的實質，再過10年、20年後，以中國的人口和經濟規模，加上專制統治的“效率”會給中國和世界造成什麽樣的後果呢？發生第三次世界大戰不是不可能的。<br>\n<br>\n胡耀邦、趙紫陽的改革開放夭折後，1992年鄧小平重新又發起了“市場經濟改革”。但1992年後的市場經濟改革與1978年的改革開放，本質上根本不同。1978年的改革開放目標是民主、法制、富強；鄧小平的“市場經濟改革”事實上要實現的是權貴資本主義經濟，即由共產黨壟斷的國有企業改為權貴私有集團控制為主的經濟。在這樣的情況下，被權貴財政圈養關系所決定，權貴和官僚便把中等收入人口的主體變成了中共的附庸。國內中等收入人口不具有中產階級的獨立和反獨裁專制統治的能力和特征，開明和有獨立思想的人士則被政府打壓，甚至被剝奪了生存來源；多數中等收入人口為保全既得財產而選擇沈默，甚至維護既有體制。<br>\n<br>\n盡管，中國已經有了壹個遠比30年前多得多“中等收入人口”，但這個附庸於權貴統治的中等收入人口證明的是法西斯式專制崛起，而不是公民社會的民主崛起。中國的經濟和政治發展需要有壹個真正的中產階級，不是享受中共和官僚恩惠的中等收入人口。這個獨立的中產階級現在在哪裏？在海外、在臺灣、在香港。這似乎又回到了百年前孫中山發起辛亥革命時的局面，不同的是，當時具有民權意識的國內中產階級，現在“被納粹化”了。由於現在國內中共權貴集團還在利用經濟和政治控制手法擴大中等收入人口，又由於人格和精神獨立的中等收入人口不可能在中共的權貴資本主義崛起中產生，因此，從我們的子子孫孫生活的自由、公正、民主法制的環境考慮，也從避免壹場大毀滅性的新法西斯戰爭考慮，從中國和世界的文明前途考慮，反抗力量—臺灣、香港、海外反獨裁運動、西藏、新疆、蒙古和國內所有有良知的人士必須團結起來，結成反共“統壹戰線”，並與世界文明國家和人民團結在壹起，共同抑制中共專制經濟發展，從而結束中共暴政。<br>\n<br>\n中等收入人口會成為中國民主化的障礙嗎？答案是肯定的。美國為首的西方文明國家的經濟制裁會造成國內的失業率上升，物價通脹，人民幣匯率貶值，股價跌跌不休等情況，國內中等收入人口會減少；同時，權貴集團會利用自己控制的國家宣傳和網絡工具，扭曲整個對抗的實質和真相；中共還會像德國納粹壹樣發動黨國主義，並以黨國主義挑動民族、國家利益和“國家主權”的對抗情緒，造成排外情緒上漲。民主人士支持國際社會制裁，當然就會被國內中等收入人口視為異己力量，並不可避免地與國內中等收入人口中的多數發生矛盾。國內民主人士的處境就會像德國納粹時期壹樣，被孤立和打擊。<br>\n<br>\n但社會進步的歷史潮流無法阻擋，中等收入人口也會出現分化瓦解。經歷過毛澤東極權主義的壹代人大部分還在，中共的十壹屆三中全會對獨裁的否定影響還在，胡趙改革開放的影響力已經深入人心，加上世界信息化已經不可逆轉，中共權貴終有再大的收買能力，也不可能像希特勒、斯大林和毛澤東那樣完全控制社會觀念形態了。矛盾的是，國內中等收入人口雖然在利益上已經被捆綁，但他們思想上並不完全認同權貴獨裁專制，所以，現在在中等收入人口家庭和舊朋友間發生的觀念沖突，都表現出猶豫和欲言又止的狀況。同時，隨著經濟下滑和專制環境越來越惡劣，利益受損的中等收入人口也會越來越強烈地聚焦權貴的貪腐，普通民眾生活水平下降與權貴奢侈之間的對照更會激化民眾不滿。這種既排外又反權貴獨裁的混亂情況，最後將會隨著中共專制集團經濟長久和全面萎靡不振而發生變化，國內老百姓反權貴侵吞，反高壓政治，反恐怖和流氓化，要工作，要生活保障等等訴求將匯聚到壹起，人們對中共獨裁統治的腐敗、高壓和無能否定情緒會再次高漲。<br>\n<br>\n現在，我們總結壹下。美國人認為，中產階級強大將會推進國家的民主化觀念錯了嗎？清流浦先生認為沒有錯，香港、臺灣的中產階級就顯示出強烈的民主化追求。為什麽中國中產階級不僅沒有推進民主化，相反支持中共極權主義制度呢？原因在於，中國中產階級人數很少，大量的是中等收入人口。他們僅僅擁有中產階級的收入，但缺少經濟獨立和思想獨立。清流浦先生的觀點也批駁了當前部分學者認為美國對中國戰略誤判，應該繼續支持中國經濟崛起，壯大中產階級的錯誤觀念。壹句話，中國需要發展和富強，也會再次崛起，但絕不是在支持中共統治下的法西斯式崛起。","date":"2020-09-17","agreeCount":0,"discussionCount":0}