{"type":"article","id":24158,"title":"《马格尼茨基人权问责法》恶徒将受惩。","uid":30138,"topics":[161,425,14],"contents":"http://www.minghui.org/mh/articles/2020/9/16/%E4%BA%BA%E6%9D%83%E9%97%AE%E8%B4%A3%E6%B3%95-%E6%81%B6%E5%BE%92%E5%B0%86%E5%8F%97%E6%83%A9-411873.html<br>\n<br>\n【明慧网二零二零年九月十六日】二零二零年九月十四日，德国“国会请愿委员会”举办听证会，研拟推动《马格尼茨基人权问责法》，尤其针对践踏人权的中共高官。德国“国会人权与人道主义援助委员会”主席、自民党籍议员严森（Gyde Jensen）强调，依据该法案，德国可以限制他国侵犯人权者入境，并冻结其在德国的资产。<br>\n<br>\n德国外交部亚太司司长西格蒙德（Petra Sigmund）表示，中共对人权的践踏有目共睹，无论新疆教育营或香港《国安法》，欧洲各国都一致谴责中共侵犯人权的行为。德国正在欧盟层面上努力，达成针对中共践踏人权的制裁方案。如果德国通过《马格尼茨基人权问责法》，会有力震慑中共侵犯人权的主谋，这样行之有效。<br>\n<br>\n西格蒙德以加拿大为例说明，《人权问责法》尤其针对残酷迫害法轮功学员的中共官员。今年七月，加拿大法轮功学员向外交部长提交了一份14人的名单，并在300页的材料中列举了他们触犯“反人类罪”的证据。这批参与迫害法轮功的中共高官，包括前中共总书记江泽民、前政法委书记罗干、专职迫害法轮功的前“六一零办公室”主任刘京与前政法委书记、前公安部长周永康等。<br>\n<br>\n七月九日，美国也宣布对新疆公安厅和四个中共官员实施制裁，包括新疆党委书记陈全国。这项制裁是根据川普总统签署的第13818号行政命令执行，该行政令基于惩罚人权罪犯和腐败份子的《全球马格尼茨基人权问责法》。<br>\n<br>\n《华尔街日报》报导，一九九九年中共迫害法轮功后，“时任河南省高级官员的陈全国参与了镇压行动，负责销毁法轮功图书和光盘”。二零一零年一月至二零一一年八月，陈全国出任河北省省长。在此期间，多名法轮功学员被迫害致死，包括三河市第二幼儿园教师吴志金、盐山县小营乡韩将军村小学教师胡连华，都被迫害致死。二零一六年八月，陈全国调任新疆区党委书记后，仍积极迫害法轮功，制造了无数冤案、惨案，可谓满手血腥。<br>\n<br>\n对于迫害人权者予以制裁，是民主国家的共同趋向。美国国务院官员去年透露，有28个国家已经制定或准备制定类似于美国的《全球马格尼茨基人权问责法》，对人权迫害者拒发签证、冻结资产。官员更明确告知，近年有多人因迫害人权被拒发签证，皆因参与迫害法轮功。<br>\n<br>\n一朝行恶，终生难逃法网。去年十月十七日，德国汉堡法庭审理了一桩纳粹警卫的案子，93岁的老翁布鲁诺·约翰内斯·D.（Bruno Johannes D.）被指控在五千多起谋杀案中扮演了帮凶的角色。因为他18岁时在司徒特霍夫（Stutthof）纳粹集中营担任警卫，是“杀人机器上的小齿轮”。<br>\n<br>\n一个年近百岁的老人，必须为他七十多岁年前所犯下的罪行锒铛入狱，并非罕例。二零一六年六月十七日，德国西部的德摩得法院将曾在纳粹德国党卫军（SS）麾下担任奥斯威辛集中营警卫的韩宁（Reinhold Hanning）判处有罪，刑期五年；二零一七年十二月二十九日德国联邦宪法法院裁决，前纳粹党武装亲卫队成员奥斯卡·格吕宁（Oskar Gröning），遭法庭以协助、伙同谋杀二战期间奥斯威辛集中营三十万犹太人的罪名判刑四年。高龄96岁的格吕宁以健康理由申请“暂缓监禁”，遭到宪法法院驳回，必须入狱服刑。<br>\n<br>\n尊重生命与维护人权，是放诸四海而皆准的普世原则。尽管许多人权之士认为，这些判决太轻、太迟，但这些“杀人机器上的小齿轮”被判刑，却给世人指引着同一结论：迫害法轮功，一辈子也逃不掉。江泽民与中共迫害法轮功的千古冤案，迫害之严酷惨烈，尤甚于卢旺达种族屠杀及纳粹集中营等案，更难逃法律制裁。<br>\n<br>\n一九九九年七月起，中共与江氏集团动用整部国家机器，残酷迫害修炼“真、善、忍”的法轮功学员，无数善良的学员被非法关押在劳教所与监狱中，长期遭受酷刑折磨，至少逾四千五百多人被迫害死亡。中共对法轮功学员进行大规模活摘器官，令人发指的恶行被加拿大著名人权律师戴维·麦塔斯形容为“这个星球上前所未有的罪恶”。<br>\n<br>\n从表面上看，中共迫害法轮功，严重违反国际人权公约，犯下了种族灭绝罪、危害人类罪与酷刑罪等；实际上，它戕害了基本人权与信仰自由，尤其活摘法轮功学员的器官，是惨绝人寰的滔天罪恶。中共迫害的，不只是无辜的中国民众，它侵害了人间最可贵的道德与良知，绑架了七十亿人冷眼旁观，让举世陷入红色魔窟之中。<br>\n<br>\n综观近代史，任何暴政终结后，都必须追究施暴者违反国际人权与国家法律的责任。所有残酷伤害与虐杀民众的中共官员，从上到下无一可逃脱法律责任，无论是元凶、从犯、包括让这场迫害政策延续下去的领导阶层，都将接受审判。如果不思悔改，仍不停止迫害，最后必难逃清算与惩罚。<br>\n<br>\n世界人权问题的关键在中国，中国人权问题的核心在法轮功。随着真相广传，已有更多世人关注这场残酷迫害；国际社会的正义力量，不再容忍中共迫害法轮功的暴行。各国的《马格尼茨基人权问责法》公布后，确实能震慑行恶者。美国及其它西方国家“制裁恶人”的行动已在中国大陆引起很大反响，有效威吓很多迫害法轮功的恶徒。<br>\n<br>\n所有列榜的恶人勿存侥幸心理，凡作恶者，或早或迟都将出现在这些民主国家的制裁名单上。中共所有相关人员应引以为戒，对迫害政策不予配合、执行，不要堵死自己和家人日后赴西方国家定居、学习、旅游或经商之路。<br>\n<br>\n“善恶有报”是天理运行的法则，因果报应，如应斯响。近年许多积极参与迫害法轮功的党羽，诸如薄熙来、周永康、苏荣、徐才厚、李东生、王立军、孙力军等中共高官相继入狱，也预告了首恶之徒的下场。<br>\n<br>\n正如德国议员严森在听证会上所说：“人权是普世价值，中共签署并通过了相关条约，如果不遵守，就是违反国际法”。俗云：“狡兔死，走狗烹”，被中共利用完了自己仍要承担苦果，曾追随迫害元凶的附和之徒应深思自己的未来。那些仍在参与迫害法轮功学员的中共各级人员，唯有立即停止行恶、将功补过，以免日后《人权问责法》严惩时，再多悔恨也无益。","date":"2020-09-18","agreeCount":1,"discussionCount":0}