{"type":"article","id":2415,"title":"王怡：您不想听的好消息","uid":7507,"topics":[423],"contents":"有感于品葱总是不断在谈论宗教，特别是基督教问题，但在国内长大的人基本上得到的都是共产党的反面宣传，我决定贴一篇王怡写的谈论基督福音的入门文章。<br>\n<br>\n--------------------------------------------------------------------------------------------------------<br>\n<br>\n&nbsp;<br>\n<b>你可能不想听的话</b><br>\n<br>\n&nbsp;<br>\n我是一个基督徒，是基督教会的牧师。我有一个好消息要告诉你，甚至有很多好消息要告诉你。但是，我必须先告诉你一些或许你不想听的话。除非你对自己和这个世界有一个新的认识，否则你就不会接受我想告诉你的好消息。&nbsp;<br>\n&nbsp;<br>\n请允许我提一个问题：你认为自己是一个“好人”吗？不过，请不忙回答，让我先来定义一下“好人”的意思。<br>\n&nbsp;<br>\n1、如果“好人”是指有些人比其他人更好，更体贴人，更有同情心，更有责任感，更信守承诺，等等。那么，很多人都会认为自己是一个好人。<br>\n&nbsp;<br>\n2、如果“好人”是指我们的好行为要比坏行为多一些，那么，也有很多人会认为自己是一个好人。<br>\n&nbsp;<br>\n3、如果“好人”是指没有违反过中国法律、公民守则、公司规章或你以前看过的某个道德规则，那么，我想可能有极少数人（非常少，但的确有）仍然会认为自己是一个好人。<br>\n&nbsp;<br>\n换句话说，当我们说“好人有好报”时，我们所说的好人，都是比较而言的。好人就是“更好的人”，或“好一点的人”。但我要说的好人，是在本质上“好”（善、GOOD）的一种人。“好”是这个人的天性，是他不可能改变的属性。好的意思，就是这个人不可能不好。比如他的妻子发脾气，他还是不会发脾气；比如政府拆了她家的房子，她还是满怀爱，而没有一丝怨气。<br>\n&nbsp;<br>\n现在，让我试着告诉你：根据这个定义，你不是一个好人。<br>\n&nbsp;<br>\n因为虽然我不认识你，但我知道有一个规则，是你没有完全遵守的。有一个人，是你永远都比不上的。这个规则是决定你到底是好人还是坏人的真标准。这个标准不是由国务院、中共中央、国家宗教局或联合国人权委员会决定的，也不是孔子、释迦牟尼、柏拉图、鲁迅或任何伟大人物设想的。我说的这个规则，就是上帝的规则。上帝的规则，记载在《圣经》里。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>第一个好消息</b><br>\n&nbsp;<br>\n《圣经》说，宇宙中有一位上帝，且只有一位上帝。祂创造了万物，并掌管着万物（你注意到了，基督教会用这个特别的“祂”字来指代上帝，第一，这个字不用“人”旁，表明上帝和人的区别；第二，这个字用“示”旁，表明上帝应当受到敬拜）。<br>\n&nbsp;<br>\n《圣经》记载，上帝称自己为“自有永有的”（出3:14——这是《圣经》的出处，“出”代表《出埃及记》，3:14代表第3章第14节，下面我都会标明经文的位置，为了让你以后读《圣经》的时候，能很快查到我所说的经文在哪里）。<br>\n&nbsp;<br>\n自有永有的意思是，任何事物的存在，都取决于上帝的存在。但上帝的存在，却不取决于其他任何事物的存在。上帝存在，并不是因为我们希望祂存在。相反，我们的存在和全宇宙的存在，都是从祂而来的。《圣经》中称上帝的名为“耶和华”（出3:15），就是根据“自有永有”这个字的辅音和“主”的发音而来的。<br>\n&nbsp;<br>\n在这个世界上，任何事物都会改变。比如获得2011年诺贝尔物理学奖的科学家们发现，宇宙还在不断膨胀，并且还在加速冷却。而在爱因斯坦的理论里，时空也可能扭曲，甚至可能消失。但上帝是不变的。在一个什么都会改变的世界上，有一位不改变的上帝，这真是一个好消息不是吗？在一个苦难和不公平的世界上，有一位慈爱公义的上帝，这也是一个好消息。在一个将要毁灭的世界上，有一位永远活着的上帝，这实在是一个好消息。<br>\n&nbsp;<br>\n其实，每个人都想知道，这个消息究竟是否真实。只是很少人会认真去寻求答案。孔子是一个想知道答案的人，他说，“朝闻道，夕死可矣”。意思是如果早上起床，知道了关于上帝的真理，当天晚上就死去，也是值得的。苏格拉底也是一个想知道答案的人，这位博大精深的哲学家，在临死前说，“我唯一知道的就是我什么都不知道”。他们值得我们尊敬，不是因为他们知道答案，是因为他们承认自己的无知。<br>\n&nbsp;<br>\n人类为什么对上帝无知呢。道理很简单，你不可能认识一个你从来不认识的人。除非这个人来到你面前，对你说话。上帝是超越于我们之上的，所以我们不可能靠自己的思考、推理和研究去认识祂。除非上帝对人类说话。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>第二个好消息</b><br>\n&nbsp;<br>\n我要告诉你的另一个好消息，就是上帝在历史中对人类说话。<br>\n&nbsp;<br>\n上帝也籍着祂所创造的万物对人说话,比如你来到九寨沟或大雪山,你说,啊,真是鬼斧神工。但这些不是“鬼斧”，而是“神工”。这是一种“无言无语”&nbsp;的话。如果你心里谦卑，仰望星空，你就会赞叹造化的奇妙。<br>\n&nbsp;<br>\n但我所说的好消息，是上帝对人类说出可听见的、可理解的话。<br>\n&nbsp;<br>\n上帝所说的话记载下来，就是《圣经》。（整本《圣经》有66卷，分为《旧约》和《新约》，上帝藉着不同的先知，从距今约3400年前开始，在约1300年间陆续写成了《旧约》；并在约2000年前，藉着不同的使徒写成了《新约》）。<br>\n&nbsp;<br>\n如果有人告诉你，他不需要《圣经》，他只需要思考、默想、打坐、苦修、行善、面壁、交鬼、祭天、试验、想象、推演，就能够认识这位上帝。在中国古代社会，这样的人可能被称为“神汉”和“巫婆”。但在现代社会，他们通常也被称为教授、作家或大师。他们可能很有智慧，但在关于上帝的事上，他们所说的多半是“弥天大谎”。所谓弥天大谎，就是在关于上帝的事上说谎。“知之为知之，不知为不知”，但他们却强以为知。《圣经》也提到他们，说“这些人毁谤他们所不知道的，…在这事上竟败坏了自己”（犹1:10）。<br>\n&nbsp;<br>\n事实上，上帝是否真实，决定了我们的生命归根到底有没有意义？决定了这个世界到底是否真实，这个社会到底能否有民主、公平、和谐，而我的情感、追求和生命又是否一场虚空？但是，很多人只是在遭遇职业挫折、不治之症、腐败的司法或家庭的破裂时，才痛苦地呼喊，老天为什么不公平？为什么善没有善报，恶没有恶报？凭什么有钱人可以欺负穷人，当官的可以专制？为什么相爱十年的夫妻会背叛，上了卅年班的公司会裁员？<br>\n&nbsp;<br>\n但人们忘了，在一个有限、有罪、有病、有死的世界之上，如果并没有一位永恒、无限、不变的上帝；在一个缺乏圣洁、公义、美善、慈爱、信实的世界之上，如果并没有一位圣洁、公义、美善、慈爱、信实的上帝；那么，我们遭遇任何灾难，任何不公、不义，不顺、不爽，岂不都是活该倒霉吗？如果没有上帝，一切都是偶然的，碰运气的，都是徒劳的，和虚空的。可我们心里为什么会愤愤不平呢？<br>\n&nbsp;<br>\n所以，我要再次告诉你这个好消息，有一位上帝，并且这位上帝在历史中对人类说话，参与和管理人类的生活。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>第三个和第四个好消息</b><br>\n&nbsp;<br>\n《圣经》说，这位上帝是“独一的上帝”（申6:4），“耶和华如此说，我是首先的，我是末后的，除我以外再没有真神”（赛44:6）。<br>\n&nbsp;<br>\n《圣经》说，上帝赐给祂的百姓一个衡量自己是不是好人的规则，就是祂的律法。上帝的律法，记载在《圣经》中。在3400年前，上帝拯救了祂的百姓以色列人，改写了他们的命运（上帝的眷顾和拣选，使以色列成为全世界最独特的民族。3400年后，以色列在亡国2000年之后，又从万国中回到先祖的土地上，再次复国）。<br>\n&nbsp;<br>\n《圣经》记载，那时，上帝对他们说，“我是耶和华你的上帝，曾将你从埃及地为奴之家领出来”（出20:2-17），接着祂说：<br>\n&nbsp;<br>\n1、除了我以外，你不可有别的上帝。&nbsp;<br>\n2、不可为自己雕刻偶像，也不可作什么形像仿佛上天、下地和地底下、水中的百物，不可跪拜那些像，也不可事奉它，因为我耶和华你的上帝是忌邪的上帝。恨我的，我必追讨他的罪，自父及子，直到三四代；爱我守我诫命的，我必向他们发慈爱，直到千代。&nbsp;<br>\n3、不可妄称耶和华你上帝的名，因为妄称耶和华名的，耶和华必不以他为无罪。&nbsp;<br>\n4、当记念安息日，守为圣日。六日要劳碌作你一切的工，但第七日是向耶和华你上帝当守的安息日。这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可作；因为六日之内，耶和华造天、地、海，和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。&nbsp;<br>\n5、当孝敬父母，使你的日子，在耶和华你上帝所赐你的地上，得以长久。&nbsp;<br>\n6、不可杀人。&nbsp;<br>\n7、不可奸淫。&nbsp;<br>\n8、不可偷盗。&nbsp;<br>\n9、不可作假见证陷害人。<br>\n10、不可贪恋人的房屋，也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的。<br>\n&nbsp;<br>\n我想，即使你没有读过《圣经》，也一定在什么地方（小说、电影、某个老师或朋友那里）听过这个被称为“十诫”的上帝的律法。《圣经》说，你心里之所以知道是非对错，是因为上帝的律法曾刻在你的良心上。<br>\n&nbsp;<br>\n或者，你虽然不知道什么叫“安息日”，但你一定知道每个星期有七天。你虽然可能从来没有去教会参加过“礼拜”，但你一定知道每周的第一天被称为“礼拜天”。这都是来自《圣经》和基督教会的，中国古代社会没有“星期”和“礼拜天”。<br>\n&nbsp;<br>\n全世界的交通规则，可能是不一样的。比如在香港，车辆和行人是靠左行；在四川，车辆和行人是靠右行。但在全世界任何地方，杀人和偷盗都是坏事。没有任何一个民族的人，会由衷地认为，乱伦是一件美好的事。这是相当奇妙的，如果你以为人类是从猿猴进化而来的，你就难以解释这件事。《圣经》说，上帝创造了人，并给了人一个灵魂。在这个灵魂里面，有一些道德规则，就是关于好和坏的标准，是上帝放在我们心里的。<br>\n&nbsp;<br>\n因此，我还有两个更好的消息要告诉你。第一，上帝是我们在天上的父亲。第二，我们是有道德法则的。<br>\n&nbsp;<br>\n道德法则如果来自肉身的父亲，叫做“孝”；如果来自国家，叫做“忠”；如果来自自己，叫做“狂”。但基督徒的道德法则来自上帝，叫做“信仰”。前几个法则随时会变，唯有上帝的法则是不变的。在今天的中国，很多人事业成功，有受人尊重的地位，也有舒适的生活，但他们仍然没有安全感。这是因为，第一，孤儿是没有安全感的，因为孤儿没有父亲。第二，丛林是没有安全感的，因为丛林的法则就是没有法则。<br>\n&nbsp;<br>\n《圣经》说，你若违背了“十诫”中的任何一条，就算违背了众条。你若在任何时间违反了其中一条，就算在所有时间违反了这一条。意思是说，即使你从来没有偷过东西，只要你犯过奸淫，上帝就把你看为一个小偷。即使你没有杀过人，只要你在心里恨过一个人，甚至说过但愿谁出门被车撞死的话，上帝就看你是一个杀人犯。同样的，即使你没有过婚外恋，只要你心里想过和任何合法配偶以外的异性做爱，上帝就看你是一个犯奸淫的人。我们的良心也会为此作证。有时我们会在人前有负疚感、羞耻感，即使别人根本不知道我们所作的事。如果没有上帝，这些感觉是很愚蠢的。但《圣经》告诉我们，干了坏事有羞耻感是对的，因为上帝知道我们心里的一切念头。<br>\n&nbsp;<br>\n而且，上帝的律法，并不只是告诉我们什么事情不能做而已。“十诫”给了我们一个积极的责任。《圣经》说，“你要尽心、尽性、尽意爱主你的上帝。这是诫命中的第一，且是最大的。其次也相仿，就是要爱人如己。这两条诫命是律法和先知一切道理的总纲”（太22:37-40）。<br>\n&nbsp;<br>\n换言之，遵守律法的意思，就是在生命中充满完全的爱，充满爱的意思就是自由。自由不是想做什么事，就做什么事。自由是没有恨，没有恶，没有冷漠。自由是爱的能力，善的能力，和相信的能力。我说你不是一个好人，意思就是，你是一个不自由的人。<br>\n&nbsp;<br>\n《圣经》说，“我们若照上帝的命令行，这就是爱。爱就完全了律法”（约贰1:6，罗13:10）。如果有人能完美地遵守这完美的律法，他就可以被称为一个“好人”。好人的意思，就是一个自由的人，和一个幸福的人。好人意味着，我们的生命将充满美善、纯洁、喜乐、仁爱、敬虔、圣洁和永恒，而不是装满卑贱、谎言、委屈、自私、伤害、嫉妒、以及死亡。<br>\n&nbsp;<br>\n我想，没有人能假装自己是这样一个好人；也没有人能否认，自己的生命中装满了那些负面的、错误的和肮脏的部分。<br>\n&nbsp;<br>\n但我说，你不是一个好人，还不仅仅是指你没有完美地遵守这完美的律法。我猜想，你也和我以前一样，甚至已经不愿意承认和面对这样的律法。为了使自己的良心好受些，我们早就学会了遗忘和否认一种完美的律法的真实性，和一种完美的生活的可能性。《圣经》这样说我们，“这等人的良心如同被热铁烙惯了一般”（提前4:2）。<br>\n&nbsp;<br>\n现在，你可能会说，好了，我承认人无完人，我承认关于上帝的事很美好，但人怎么可能完美，怎么可能纯洁，怎么可能永恒，怎么可能从头再来呢。这只是童话罢了，只是美好的乌托邦，是我十几岁的时候思考过的，而这不可能是真的。<br>\n&nbsp;<br>\n但我想告诉你的是，你可以在理性上宣称，这不可能是真的。但你无法摸着良心对自己说，这不是“好”（善、GOOD）的。《圣经》记载，有一位叫尼哥底母的犹太高官，也问过耶稣类似的问题，他说，“人已经老了，如何能重生呢?岂能再进母腹生出来吗”?<br>\n&nbsp;<br>\n我想，也许你不会比当时的尼哥底母更老。耶稣回答他说，是的，“你们必须重生。人若不是从水和圣灵生的，就不能进上帝的国”（约3:4-7）。<br>\n&nbsp;<br>\n换言之，在继续告诉你这个好消息之前，我要先揭露一个谎言。也许和你以为的相反，相信上帝，是符合我们（任何一个时代、民族和国家的人）内心的、正当的反应。不信上帝，才恰恰是被教育、被反复灌输的、以及在理性的层面被机械说服、在灵性的层面不断死亡的结果。换言之，不信上帝，是人的良心麻木和情感冷漠的最严重的症状。<br>\n&nbsp;<br>\n比如，我们想不偷税，但有人说，共产党的税太重了，不偷税就活不下去。于是我们就信了。我们想不说谎，但有人可能因我们说真话而惩罚我们，蔑视我们，对付我们；于是我们决定先用谎言来对付他们。这说明两件事，第一，你这一辈子，要么相信不变的上帝，要么相信善变的谎言。第二，你要么承认自己不是好人，要么最终会连上帝的律法都在自己的内心抹煞掉。就像一个孤儿，扔掉了所有档案和照片，后来彻底失去了对父亲的记忆。<br>\n&nbsp;<br>\n所以，我请求你开始读《圣经》，因为这就是你的家族的档案和照片，而我很可能是你失散的兄弟之一。根据这份档案，我告诉你，你不是一个好人。因为：<br>\n&nbsp;<br>\n第一，《圣经》说，自从上帝创造的第一个人亚当（和他的妻子夏娃）在伊甸园里犯罪，吃了禁果，违背上帝的诫命。那之后，直到现在，没有一个人完全遵守过这完美的律法。<br>\n&nbsp;<br>\n第二，因为亚当是上帝与人类立约的代表，亚当的犯罪，将罪的罪性和罪的后果，带给了全人类，就是亚当和夏娃所有的后裔，包括我，也包括你。《圣经》说，“这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪”（罗5:12）。<br>\n&nbsp;<br>\n第三，我知道并且承认，我自己也不是一个好人，我没有也不可能靠着自己，遵守这完美的诫命。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>第四个好消息</b><br>\n&nbsp;<br>\n接下来，我想告诉你的事，可能有一些复杂和奥秘。因为上帝的话语和上帝的作为都是奇妙的。对你来说，也可能是陌生而新奇的。《圣经》记载，耶稣说，“我对你们说地上的事，你们尚且不信，若说天上的事，如何能信呢”?（约3:12）没有人可以凭着好奇心去认识上帝，你只能怀着谦卑、敞开、敬畏和仰慕的心，来认识上帝。&nbsp;<br>\n&nbsp;<br>\n我感到自己需要停下来，迫切地为你祷告，也为我自己祷告。因为我渴望以泪水为墨写给你，也希望用哭泣来强化我文字的说服力！甚至我愿意跪下去求你。如果我能说服你相信上帝的好消息，我会何等地感谢上帝啊。<br>\n&nbsp;<br>\n上帝啊！我感到自己的无能为力，唯有你的灵能刺透这位读者的心。我只是随便开弓，但求你引导这支箭，射入他的甲缝里。我只是随便从溪水中捡起一颗小石子，用机弦甩出去，但求你使小石子击中这位读者的内心（撒上17:49）。求你击打他心灵的河床，使他倒在地上。然后，你使他的心意改变，站起来，重新行走（徒9:4-6）。主啊，正在阅读这篇信息的罪人，求主感动他的心，治死他的罪，求主赐给他智慧和信心，并且拯救他的灵魂。<br>\n&nbsp;<br>\n阿们！（这是源自希伯来文的发音，意思是的确如此，诚如此言。基督徒在祷告结束时，喜欢用这个字，宣告自己所说的与上帝的旨意合一）<br>\n&nbsp;<br>\n按上帝律法来定义的“好人”，《圣经》中称为“义人”（诗1:6）。上帝的律法彰显出一种敬虔、圣洁、公义和完美的生命状态，而你的生命状态显然是不合格的，因此你不是义人。就上帝的律法而言，你甚至是个犯人。就人的法律而言，也许你是一个模范公民，很多人都尊敬你，甚至有一些人因你的工作、努力和成就，而得到过很多福利。但就上帝的律法而言，你仍然是犯人。《圣经》非常肯定地说，世界上“没有义人，连一个也没有”（罗3:10）。意思是，无论你做过什么，你都没有做过让上帝喜悦的事。无论你使多少人得到过好处，你都没有使上帝和他的百姓得到过任何好处。<br>\n&nbsp;<br>\n就像你去一个人家里，你伸手开灯，这不算什么，因为这间房子本来就有灯。你打开冰箱，这个举动也不算什么，因为里面本来就充满了食物。你并没有做什么事，值得这间房子和它的主人感谢你。反而，你应该感谢这房子的主人，因为他为你预备了一切，并且白白地赐给你，甚至没有收过你房租。我不知道你的职业是什么，但即使是一个石油大王，他也不应该认为是他造福了人类，他反而应该向着创造天地的上帝感恩。一个医生也不应该自诩为人类的救主，他反而应该为药物、为智慧、为生命本身向上帝感恩。<br>\n&nbsp;<br>\n我的意思是，任何人都不能以自己的功劳，来为自己辩护。比如，（人们总是侥幸和自大的认为）我虽然说谎，贪财，不认识和敬拜上帝，而且迷信和膜拜过一切偶像。看过风水，手相，星相，练过气功，瑜伽，烧过香，祭过祖，戴过红绳子，挂过毛泽东的像，拜过菩萨、关公和财神（因为不相信上帝的人，随时都准备信一个领袖、明星、大师，或一个主义、体系、民族和团体）；而且，我承认我的人生目标，只是为自己而活，或为妻儿而活，或为某个理想而活；但我也做过很多有益的事啊，我可以凭着这些事，在上帝面前问心无愧。<br>\n&nbsp;<br>\n不，《圣经》说，上帝只按着你的内心和手上所行的是否合符这完美的律法，来审判一切人。你有责任知道这是真的，而且你的一生也将证明这是真的。创造万物的上帝，之所以颁布“十诫”，因为祂自己是圣洁、公义的，并且祂乐意将这圣洁、公义与人类分享。因此，上帝要求任何与祂有生命交流的人，必须是一个“义人”。《圣经》说，上帝是慈爱的，有怜悯，有恩典，但祂也是全然公义的，祂对一切的罪恶毫不留情，“万不以有罪的为无罪”（出34:7）。<br>\n&nbsp;<br>\n《圣经》说，上帝将审判所有的人。祂将审判四川人、北京人，日本人、美国人和俄国人，祂将审判富人、穷人，男人、女人，事实上，祂将审判全人类。上帝将咒诅一切违背祂公义律法的人，上帝将公义地把一切不义的人（请记得，你就是一个不义的人），投入永死的深渊。《圣经》称这样的结局为“地狱”（太10:28）。这既是个人的结局，也将是这个世界和历史的结局。<br>\n&nbsp;<br>\n我承认，听上去这不像是一个好消息。不过，如果我们先不考虑个人的结局，而试着站在一个中立的角度去看上帝的审判。你必须承认，这仍然是一个好消息。就像法院如果从来不宣判，或从来不执行判决，那才是一个坏消息。因为审判本身并不是坏事，只有坏的审判才是坏事。只要审判是公义的，那么，这世界要受审判，共产党要受审判，我和你也要受审判。强制拆迁的人，贪污的人，包二奶的人，要受审判；那些以为自己只是受害者的人，如上访者、民工，地震的灾民，或给地震灾区捐过钱的人，也都要受审判。那么，但愿你顺从自己良心中的感动，说，其实这真是一个好消息。一个没有律法的世界才是最可怕的。一个没有审判的历史才是最恐怖的。就算我自己应该下地狱，我也要承认，上帝最终要审判每个人，这真是一个好消息。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>第五个好消息</b><br>\n&nbsp;<br>\n但是，根据《圣经》，我还有一个比这更好的好消息要告诉你。<br>\n&nbsp;<br>\n那就是上帝从一开始，在创造宇宙之前，就为将要犯罪的人类预备了一个救赎的计划。他在“各国、各族、各方、各民”（启14:6）中，拣选了信靠上帝的百姓，决定为他们预备救恩，赐给他们本来没有的“义”，好在永恒的审判中赦免他们，并赏赐他们永远的生命。上帝这样做的目的，是出于他圣洁、公义、慈爱的本性，叫一切的罪恶、贪婪、自私和悖逆在这个宇宙中没有立足之地，又叫他的圣洁、公义、慈爱和荣耀充满这个宇宙，得着所有受造之物自由的颂赞。<br>\n&nbsp;<br>\n为此，《圣经》说，上帝有“有永远的福音要传给住在地上的人”（启14:6）。“福音”的意思，就是好消息。我要告诉你的好消息，就是这个永远的福音。<br>\n&nbsp;<br>\n上帝不是要我们去购买这个被救赎的“门票”，因为我们买不起。上帝也不是要我们去互相竞争这个被救赎的名额，因为他要救赎的人多得数不过来。上帝也不是要我们为了被救赎而向祂付代价。就像一个被判处死刑、剥夺了一切财产和政治权利的人，他还可以拿什么去赎自己的命呢。<br>\n&nbsp;<br>\n在上帝的计划中，他决定自己为我们的灵魂付出赎价。这个赎价就是死亡。<br>\n&nbsp;<br>\n因为《圣经》说，“按着律法，凡物差不多都是用血洁净的，若不流血，罪就不得赦免了”（来9:22）。所以，在大约两千年前的一个冬天，上帝差遣祂的独生子耶稣（这个名字的意思是拯救），来到世上一个叫伯利恒的城镇，在一个犹太人的马棚里降生（在此很久以前，上帝就拣选和预备了以色列这个民族来实施他的救赎计划）。耶稣基督成为和我们一样有血有肉的人。“圣诞节”就是为了纪念祂的降生（你注意到，我也用这个“祂”来指代耶稣基督，因为耶稣基督自己就是上帝）。教会称他为圣子，即上帝的第二个位格（person）。<br>\n&nbsp;<br>\n这是一个极其奥秘的启示，上帝只有一位，但祂又以圣父、圣子、圣灵这三个不同的位格出现在宇宙中。基督救赎的奥秘之一，就是上帝的儿子，即上帝的第二个位格，成为了一个人。就像王子为了救一个乞丐，而愿意沦为一个乞丐。除非你的心被上帝的爱感动，否则你的确很难理解这个被称为“道成肉身”的神迹。<br>\n&nbsp;<br>\n耶稣基督在世上的工作有两个。一是作为先知，耶稣将这个永远的福音传扬给世人。祂公开宣称，“我与父原为一”（约10:30），并宣布祂自己就是真理，就是上帝。所以，这个好消息也被称为“基督的福音”（加1:7）。二是作为祭司，耶稣甘心让当时的一群不法之人，将祂钉死在十字架上。在上帝对世人的审判中，耶稣成为一只替罪的羔羊，为祂的百姓流血。随后，耶稣第三天从死里复活，恢复了上帝的荣耀和权柄。在这个奇妙的救赎计划中，圣子基督，承担了人类的罪孽所当受的审判和刑罚，成为了那个能够赎回我们的、唯一的“好人”。<br>\n&nbsp;<br>\n繁体中文的“義”字，上“羊”下“我”。意味着如果没有一只替罪羊，我就没有“义”可言。因为“义”的本意，就是完全无辜的牺牲和替代。只有公义的人，才能救不义的罪人。只有一个真正的“好人”，才能救一群坏人。只有站在岸上的人，才能跳下去救那落在洪水中的人。只有上帝自己，才能够拯救和饶恕那些犯罪、得罪祂的人类。<br>\n&nbsp;<br>\n《圣经》说，“上帝设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明上帝的义”（罗3:25）。<br>\n&nbsp;<br>\n相信耶稣，就是相信上帝的“义”。上帝的义，就是上帝的爱。我们会在各种不同的意义上，使用“爱”这个字。比如我爱上网，我爱自由民主，我爱妻子或丈夫，我爱美，等等。但《圣经》所讲的爱，是指上帝的救赎之爱，也就是上帝的义。<br>\n&nbsp;<br>\n我承认，我从来没有全心爱过一个全心恨我的人，我从来没有一心为一个一心想杀死我的人去死。我也从来没有把自己的生命献给一个不断伤害我、背叛我、侮辱我、剥夺我，或公开嘲笑我、谩骂我、毁谤我的人。我相信，你可能也没有这样的经历。所以我曾和你一样，很难相信这一切是真实的。然而，这正是我说这是一个真正的“好消息”的原因。你可能不相信这个好消息，但你无法否认这个消息的“好”，不是吗？甚至，一旦我心里想否认这个好消息中所包含的“义”和“善”，我就发现自己是一个忘恩负义的人。<br>\n&nbsp;<br>\n是的，我承认，《圣经》向人类启示的这位上帝，“好”到一个地步，“好”得令人难以置信。但如果这个“好消息”不是真的，那么，我就不知什么才能称之为“爱”了。换言之，一旦你拒绝相信上帝的救赎之爱，你就再也无法相信人与人之间的“爱”。换句话说，你的生命就将因着这个拒绝，而失去意义。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>好消息就是基督的福音</b><br>\n&nbsp;<br>\n所以，我感到自己必须再次停下来，对你重申，这可能是一个你不想听的好消息。一旦你决定继续读这篇文章，你就要冒一个风险：就是拒绝相信这个好消息，对你今后的人生而言，绝对是一个坏消息。就像看过3D动画的人，再也不想看《大闹天宫》了；就像看见了太阳光明的人，再也无法忍受人们对着一根蜡烛下跪。<br>\n&nbsp;<br>\n是的，这是宇宙中唯一的、真正的福音。虽然全人类因自己罪恶的本性和败坏的行为，都应该被判永远的刑罚。但上帝却决定，以被钉在十字架上的耶稣基督，成为祂百姓的“智慧、公义、圣洁、救赎”（林前1:30），去救这些人脱离祂的审判和咒诅。<br>\n&nbsp;<br>\n这个好消息告诉我们，上帝愿意、也能够救祂的百姓，脱离永远沉沦的结局。上帝出于祂的神圣之爱，以公义的方式决定不再咒诅那些犯罪的选民。这公义的方式，就是上帝差遣祂的儿子耶稣基督，在十字架上担当了我们所应受的审判。《圣经》这样说，“我们都如羊走迷，个人偏行己路，耶和华使我们众人的罪孽都归在祂身上”（赛53:6）。<br>\n&nbsp;<br>\n我要说，这个好消息实在好到“不公平”的地步。好比一个妻子不断地犯奸淫，丈夫却不断地饶恕她，接纳她，甚至比以前更爱她。她哭泣着说，这不公平，是我对不起你，我犯了罪，不配你对我好，你为什么还要这样爱我呢？<br>\n&nbsp;<br>\n《圣经》说，因为“上帝就是爱。住在爱里面的，就是住在上帝里面，上帝也住在他里面”（约壹4:16）。<br>\n&nbsp;<br>\n《圣经》又说，“我以永远的爱爱你，因此我以慈爱吸引你。我必聘你永远归我为妻，以仁义、公平、慈爱、怜悯，聘你归我”（耶31:3，何2:19）。<br>\n&nbsp;<br>\n这就是我要告诉你的好消息，让我再用这一段《圣经》，来总结基督的福音：<br>\n&nbsp;<br>\n“世人都犯了罪，亏缺了上帝的荣耀；如今却蒙上帝的恩典，因基督耶稣的救赎，就白白地称义。上帝设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明上帝的义；因为祂用忍耐的心宽容人先时所犯的罪，好在今时显明祂的义，使人知道祂自己为义，也称信耶稣的人为义”（罗3:23-26）。<br>\n&nbsp;<br>\n福音就是：上帝差遣祂的独生子耶稣基督降世，以耶稣在十字架上的献祭，拯救祂的百姓，并救他们脱离审判。耶稣是基督（这个字的意思是救世主，也译为弥赛亚，是按着犹太人的传统被膏抹、加冕为全世界的君王的那一位），但祂却为我们的缘故，取了人的血肉之体。耶稣靠着圣灵的能力，而在一个童女（马利亚）的腹中成孕，没有沾染人的罪性。所以祂能完美地遵守上帝完美的律法，并因此蒙圣父的悦纳。《圣经》记载说，圣父为祂作见证，说：“这是我的爱子，我所喜悦的”（太3:17）。<br>\n&nbsp;<br>\n福音就是：耶稣基督在十字架上，替代了一切上帝所爱的人，就是上帝拣选要拯救他们脱离罪恶和刑罚的人。祂这样作，是要将自己的“义”白白地赐给祂的百姓，使他们不再被上帝视为犯人，乃视他们为无罪的人。因为他们已经被十字架的“义”所遮盖了，保护了，替代了。《圣经》说，“上帝使那无罪的，替我们成为罪，好叫我们在祂里面成为上帝的义”（林后5:21）。<br>\n&nbsp;<br>\n福音就是：耶稣基督在十字架上与祂所替代的、上帝所有的选民联合了。基督成为他们在恩典之约中的代表，代他们去受难。因此，在十字架上，圣父就单单向着圣子——罪人的代表，倾泻了祂全部公义的愤怒。耶稣基督替自己的百姓成为替罪羊。但祂自己却一点罪都没有。《圣经》说，“祂被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活”（彼前2:24）。<br>\n&nbsp;<br>\n福音就是，上帝把一切信耶稣之人的罪，归算在耶稣基督身上（就像把欠账划到另一个账头上）。又将基督的“义”，归算在祂所代表的选民身上（就像把一笔无穷的巨款，划到每个欠债的账户上）。耶稣在第三天复活，在人类史上，祂是唯一一个从死里复活的。祂的复活，第一，证明祂的牺牲蒙上帝悦纳。第二，显明祂胜过了罪和死亡。祂把我们的罪打败了，也把死亡打败了。第三，表明上帝的公义已得到满足。四十天后，耶稣基督升天，成为上帝百姓的元首，和整个宇宙的君王。<br>\n&nbsp;<br>\n福音就是：升天之后的耶稣基督，将上帝国度的祝福透过圣灵，赐给祂在地上的百姓。称他们为“教会”。圣灵的工作是奇妙的，就像唐诗中说，“心有灵犀一点通”。圣灵在人的灵魂里感动、引导和改变人的思想、情感和意志，使一个本来不愿认罪、不愿相信基督的人，改变心意，自由地、由衷地相信上帝。《圣经》说这是圣灵使人“重生”（约3:3）。你若被上帝的灵感动，你就会认真地思考信仰，重新来认识自己，认识上帝和祂的儿子，愿意相信上帝和祂的救赎。《圣经》说，“上帝便救了我们，并不是因我们自己所行的义，乃是照祂的怜悯，借着重生的洗和圣灵的更新”（多3:5）。<br>\n&nbsp;<br>\n福音就是：因着耶稣基督的死和复活，一切信靠祂的人必蒙赦免，得着永远的生命。因为《圣经》说，死亡乃是罪的后果。但信靠耶稣的人，今生经过身体的死亡后，将来就不再有第二次的死亡了。在末日，上帝要审判每个人。基督徒都要复活，在审判中因基督的流血被赦免，从此进入荣耀、圣洁的天国（就是完全被上帝统治的地方。那是一个真实的新世界，不仅有天，也有地。今天的世界与此相比，好像一个雏形）。在那里和那时候，我们将成为完全自由的人，和幸福的人，完美地遵守上帝完美的律法，以智慧和公义完美地管理上帝所创造的万物，直到永远。<br>\n&nbsp;<br>\n《圣经》记载耶稣的话说，“复活在我，生命也在我，信我的人，虽然死了，也必复活”（约11:25），又说，“基督已经从死里复活，成为睡了之人初熟的果子。在亚当里众人都死了；照样，在基督里众人也都要复活”（林前15:20、22）。<br>\n&nbsp;<br>\n福音就是：在末日的审判中，一切不信耶稣的人也要复活，接受上帝公义的审判。如果你承认自己不是一个好人，但你又不愿脱离有罪的生活，相信上帝的救赎；那么，根据《圣经》和我的良心，我必须告诉你，你将在这场宇宙的末日审判中站立不住，你将永远沉沦在为一切不悔改的罪人所预备的“地狱”，好像被判无期徒刑的人的牢房。在那里，不再有上帝的恩典，而只有人的罪；不再有喜乐，而只有痛苦。<br>\n&nbsp;<br>\n我承认，这个部分令人悲伤，听上去实在不像一个好消息。但我必须诚实地告诉你，这仍然是福音的一部分。比如家里本来很脏，后来买了一个垃圾桶，这难道不是一个好消息吗。比如城里终于修了一座污水处理厂，或新建了一座火葬场，对这座城市来说，这不也是一个好消息吗？因为在《圣经》中，地狱这个词的原意，就是指耶路撒冷城外的垃圾场。关于天国和地狱的信息，关于赦免和审判的信息，关于律法和恩典的信息，构成了完整的福音，意味着当耶稣基督再来的时候，整个宇宙将恢复完美的次序。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>怎么相信这个好消息</b><br>\n&nbsp;<br>\n当你读到这里，你应该想办法，努力去确信这个好消息到底是不是真的，我想你需要做下面几件事：&nbsp;<br>\n&nbsp;<br>\n1、去读《圣经》。因为那是上帝的话，我所告诉你的都不是我自己想出来的，而是这本《圣经》告诉我的。<br>\n&nbsp;<br>\n2、去认识一个基督徒，请他分享他的信仰；<br>\n&nbsp;<br>\n3、去寻找一个教会，去那里听道，聚会，观察基督徒的信仰生活，更多的认识上帝；<br>\n&nbsp;<br>\n4、去向上帝祷告，请祂帮助你。祷告就是以敬畏的心向上帝说话。但你要记得，你不是一个“好人”，耶稣才是唯一的“好人”。所以你需要在祷告中提及耶稣基督的名，因为你是靠着耶稣的名，才能与上帝有情感、理性和灵魂的交流。<br>\n&nbsp;<br>\n如果你愿意开口祷告，你的第一个祷告应该是悔改的祷告，《圣经》也称悔改为“归正”（徒3:19）。就像浪子回到父亲家中，第一件事是向父亲认错，请求父亲的饶恕。你的第一个祷告，也应该是祈求并表达信心的祷告。就像孤儿回到父亲家中，第一件事是父子相认，公开承认自己的父亲。<br>\n&nbsp;<br>\n现在，作为基督教会的牧师，我奉主耶稣基督的名，也因着祂的命令和安慰，给你一个挑战和呼唤。也许现在是你刚读到这里，也许已经几个月过去了，你忽然又把这本小册子翻出来，重新看到这段话：<br>\n&nbsp;<br>\n1、你是否承认你是一个违背了上帝律法的罪人，你的灵魂和生命需要上帝的恩典和赦免？你是否愿意为此向上帝悔改？（你不能笼统的说人类是有罪的，你应当承认自己与生俱来的罪性，以及那些具体的、甚至从来没有告诉过别人的罪行）<br>\n&nbsp;<br>\n2、你是否相信耶稣基督是上帝的儿子，是否相信耶稣基督在十字架上的受死与复活，不但是真实的历史，更是真实的爱，真实的公义；是你以前未曾想过、或未曾相信过的崇高伟大的爱？<br>\n&nbsp;<br>\n3、你是否相信上帝白白赐给你耶稣基督的义，你是否决心，从此信奉耶稣基督为你的救主和你生命的主宰，并相信上帝赦免了你的罪，不再视你为沉沦的罪人，而将你视为一位从来没有犯过罪的人。甚至将你视同己出，赐给你作“上帝的儿女”（约1:12）的名分。<br>\n&nbsp;<br>\n4、你是否愿意按着《圣经》的教导，来跟随耶稣，敬拜，并从此靠着祂的恩典来悔改和生活？<br>\n&nbsp;<br>\n若有一天，你真心相信，真心悔改，你心中必不再充满恐惧和忧愁，而将充满喜乐和爱。这也许证明，你就是上帝所爱的和决定要拯救的人。因为除非圣灵赐给人新的生命，新的情感，新的性情，甚至新的眼泪和新的欢乐，否则人们是无法单凭理性、推理和研究，去判断这好消息到底是不是真的。《圣经》说，“若不是差我来的父吸引人，就没有能到我这里来的”（约6:44）。又说，“被上帝的灵感动的，没有说耶稣是可咒诅的；若不是被圣灵感动的，也没有能说耶稣是主的”（林前12:3）。<br>\n&nbsp;<br>\n如果你的心受圣灵感动，你必将承认，来自上帝律法的咒诅和死亡的判决，是你本来应得的。你只有先经历真正的忧伤——好比几十年后，你忽然遇见一个朋友，才知道自己曾经深深伤害过某个人，甚至某个亲人的死就是你的过犯导致的，那时你将何等痛悔啊，你会流出很久都没有过的眼泪。当你认识这位上帝的“义”，你意识到是自己的罪，将上帝的儿子耶稣基督钉死在了十字架上，那时你的痛悔又将何等之深啊。好比你杀死了一位国王，或一位总统，却蒙了赦免；不但被赦免，你还被收养为王子，成为皇室成员。这赦免的恩典将何等地震憾你，足以使你的全部注意力都聚焦在这恩典上。因为和这样的恩典相比，你自己的命运得失，从此不配成为你生活的中心。<br>\n&nbsp;<br>\n《圣经》说，“上帝的国近了，你们当悔改，信福音”（可1:15）。悔改，就是从一条错误的路折回，重返“义路”（诗23:3）。悔改意味着：<br>\n&nbsp;<br>\n第一，为自己的罪感到忧伤，甚至痛恨自己的罪。<br>\n&nbsp;<br>\n第二，呼求上帝，帮助自己离开这些罪。尤其是那些明显的罪，如公开的谎言、一切婚姻以外的性关系，偷盗、贪污，殴打、非法收入，违法经营，吸毒，公开或私下的烧香拜佛、祭拜死人和动物，或其他的迷信活动等。<br>\n&nbsp;<br>\n虽然，没有一个人能完全遵守上帝的律法。而且，无论一个人的罪多么大，多么可怕；只要他心里向主悔改，手上停止行恶，他以往的罪都必被赦免。《圣经》说，“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”（约壹1:9）。<br>\n&nbsp;<br>\n然而，《圣经》也记载，耶稣基督说，“凡称呼我主啊，主啊的人，不能都进天国；惟独遵行我天父旨意的人，才能进去。…你们这些作恶的人，离开我去吧”（太7:21、23）。假如你宣称自己相信基督，但你身上那些明显的罪却不愿悔改；那么根据《圣经》，就显出你其实是一个不信的人。你很可能自己欺骗了自己。<br>\n&nbsp;<br>\n只有真悔改的人，才显明他的真信心；而有真信心的人，才能够真悔改。因为悔改和相信，都出于上帝的恩典。只有真忧伤的人，才有真喜乐；也只有爱慕上帝律法的人，才有真自由。而这样的人，必将亲身经历到基督的福音，并真诚地欢呼，这真是天大的好消息。<br>\n&nbsp;<br>\n是的，并不是每个收到这本小册子的人都会相信耶稣。也并不是每个读了《圣经》的人，他们刚硬的良心都会被感动。我想告诉你另一段《圣经》的话，上帝说给愿意信祂的人听，也说给拒绝相信的人听：<br>\n&nbsp;<br>\n“上帝差他祂的儿子降世，不是要定世人的罪，乃是要叫世人因祂得救。信祂的人，不被定罪；不信的人，罪已经定了，因为他不信上帝独生子的名。光来到世间，世人因自己的行为是恶的，不爱光，倒爱黑暗，定他们的罪就是在此。凡作恶的便恨光，并不来就光，恐怕他的行为受责备。但行真理的必来就光，要显明他所行的是靠上帝而行。”（约3：17-21）<br>\n&nbsp;<br>\n《圣经》说，凡上帝的百姓，必将活着相信“基督的福音”。上帝将信祂儿子的人在地上聚集起来，称之为“教会”。并赐给教会一个神圣的礼仪，就是“洗礼”。通常，教会的牧师、长老或宣教士，将在口中和心里奉圣父、圣子、圣灵独一上帝的名，在其他基督徒（就是相信同一位天父的弟兄姊妹）面前，将水洒在信靠耶稣基督、并公开表达信心的人头上，或将他们浸入水中再拉起来，标志着耶稣的宝血洗净了他的罪。教会通过“洗礼”，来识别和接纳那些信耶稣基督的人的信任和身份，并称他们为“基督徒”（徒11:26）。上帝也藉着这个“洗礼”，作为上帝与祂的选民立约的记号，来祝福和聚集信靠祂的百姓。<br>\n&nbsp;<br>\n然而，我必须强调，你并不是靠“洗礼”得救的。若没有信心，仪式并不能使你得救。基督徒是惟独因着上帝的恩典，藉着对耶稣基督的信心而得救的。但认识福音的人，都当进入教会，回到父亲的家里，接受洗礼，并从此在家里和弟兄姊妹们一起敬拜上帝。《圣经》说，“这家就是永生上帝的教会，真理的柱石和根基”（提前3:15）。上帝将藉着教会，教导和帮助我们，不断地认识上帝的律法和基督的福音，效法基督的生命，活出一个以上帝的义为中心的生活。<br>\n&nbsp;<br>\n我的最后一个问题，必须由你自己来问，也唯有你自己才能回答：你是不是上帝所拣选的、将领受祂儿子之义和永远生命的人？你读到的这些信息，对你来说是不是一个真正的“好消息”？<br>\n<br>\n---------------------------------------------------------------------------------------------------<br>\n<br>\n本站相关文章：<br>\n<a href=\"https://pincong.rocks/article/1684\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">同性恋的罪与权利 by 王怡牧师</a><br>\n<a href=\"https://pincong.rocks/article/2417\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王怡牧师访谈:基督徒社区是这个世界的希望 by余杰</a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;","date":"2019-07-18","agreeCount":4,"discussionCount":0}