{"type":"article","id":24157,"title":"概述閆麗夢論文Unusual Features of the SARS-CoV-2 Genome","uid":20361,"topics":[161,8286,5262,10013],"contents":"論文連接：https://zenodo.org/record/4028830<br>\n<br>\n<br>\n論文題名：<br>\n<br>\nUnusual Features of the SARS-CoV-2 Genome Suggesting Sophisticated Laboratory Modification Rather Than Natural Evolution and Delineation of Its Probable Synthetic Route<br>\n<br>\nSARS冠狀病毒2型基因組的異常特質與其潛在的複雜實驗室改造（而非自然演進）的成因，並對其可能的合成方法的描述<br>\n<br>\n<br>\n作者：<br>\n<br>\n閆麗夢（醫學博士）、康樹（音譯）（博士）、管潔（音譯）（博士）、胡山昌（音譯）（博士）<br>\n<br>\n四位作者都來自紐約的「法治社會與法治基金會」，Dr.閆講他們是「在病毒學、分子生物學、結構生物學、計算機生物學、疫苗研發與醫學領域裡經驗豐富的專家」。<br>\n<br>\n<br>\n正文概述：<br>\n<br>\n這場疫情已導致全球超過90萬人死亡，但病毒源頭卻眾說紛紜。廣為流傳的論斷是SARS冠狀病毒2型來源於自然界，這種論斷最有力的根據是SARS冠狀病毒2型與過去曾經發現過的一種名為「RaTG13」的冠狀病毒有96%的核苷酸相似度。但「RaTG13」冠狀病毒是否在自然界中存在，以及它的基因序列的真實性都廣受質疑。一些基因、結構、文字證據指出SARS冠狀病毒2型並非源於自然界，而是通過與獲取功能（gain-of-function）相關的研究，利用冠狀病毒ZC45或ZXC21作為模板材料，精確地對其病毒基因組再加工來製造出的一種攜帶特殊毒性的新型冠狀病毒。本論文分為兩個部分：（一）單純的病毒演進無法實現SARS冠狀病毒2型的基因結構特質，但經實驗室改造可以實現；（二）依據對其基因結構特質的分析，提出實驗室製造SARS冠狀病毒2型最可能的手段，利用唾手可得的材料和已被證實的技術，可在短時間內製造出這種病毒。<br>\n<br>\n（一）有三例證據證明SARS冠狀病毒2型經歷過試管操作階段：<br>\n<br>\n1）SARS冠狀病毒2型的基因序列與第三軍醫大學（中國重慶）和南京軍區醫學研究所（中國南京）軍隊實驗室在2015至2017年間發現的蝙蝠冠狀病毒ZC45與ZXC21並在2018年發佈的基因序列存在高度近似。從3万個核苷酸層級，SARS冠狀病毒2型與冠狀病毒ZC45或ZXC21相似度約89%。從氨基酸層級，核殼綱相似度94%，膜蛋白相似度98.6%，棒狀棘蛋白S2部分相似度95%，更重要的是，能抵禦寄主免疫系統攻擊的Orf8蛋白相似度94.2%，能增加病毒變異性的小包膜糖蛋白相似度100%，這兩點在其他冠狀病毒中前所未有。中國政府暗地推動有關SARS冠狀病毒2型與「RaTG13」冠狀病毒之間聯繫的論文，並禁止有關SARS冠狀病毒2型與冠狀病毒ZC45或ZXC21之間聯繫的論文發佈，以支持病毒源於自然界的論斷。<br>\n<br>\n2）SARS冠狀病毒2型內決定寄主種類的棒狀棘蛋白，其受體結合基序關鍵位置的信息與2003年非典病毒受體結合基序的一致。實驗數據顯示，冠狀病毒ZC45或ZXC21不可能自然演化出這種受體結合基序，也不可能有任何動物，例如穿山甲，作為它變異為SARS冠狀病毒2型的中間宿主。排除所有自然變異的可能，唯一途徑只有基因編輯，而武漢病毒研究所獨立完成過這類工作。不僅如此，SARS冠狀病毒2型受體結合基序兩端分別有一處限制位點，這位置是分子克隆的常選地，以便快速置換受體結合基序。這兩處限制位點在自然界的冠狀病毒內並不存在。2008年武漢病毒研究所石正麗博士的團隊曾在引入限制位點後將非典病毒的受體結合基序替換了幾種類非典蝙蝠冠狀病毒棒狀棘蛋白內的相應部分。最近（2020年），石正麗博士自2010年以來始終緊密合作的李方（音譯）博士又將SARS冠狀病毒2型受體結合基序替換了非典病毒棒狀棘蛋白內的相應部分。石正麗博士與李方（音譯）博士人工合成的這兩段受體結合基序與其限制位點，比對SARS冠狀病毒2型內的受體結合基序，三者極其相似，三者都保留了相同的操作痕跡。不一致之處僅位於非關鍵位置，是一種避嫌手法。<br>\n<br>\n3）棒狀棘蛋白上獨特的弗林蛋白酶切割位點極大提高了SARS冠狀病毒2型的傳染性，自然界中不存在這種弗林蛋白酶切割位點，它也不可能是生物進化的產物，而只可能是一處被植入的基因片段，其中所需的「限制性片段長度多態性」技術是武漢病毒研究所所擅長的。雖然其他冠狀病毒都不存在與SARS冠狀病毒2型切割位點的基因序列完全相同的序列，但有一種囓齒類冠狀病毒AcCoV-JC34具有近似的序列，這種病毒2017年由石正麗博士研究過並發佈了論文。<br>\n<br>\n這些例證表明SARS冠狀病毒2型為武漢病毒研究所利用功能獲取（gain-of-function）操作合成出的可能性極高，武漢病毒研究所理應儘早被獨立機構徹查。<br>\n<br>\n（二）對SARS冠狀病毒2型合成方法的描述<br>\n<br>\n這裡描述的合成方法具有確鑿的書面依據與SARS冠狀病毒2型基因組的基因證據來支持，具體細節會有差異但關鍵步驟不會差池太大。描述合成方法的目的是為了證明實驗室可以在短時間內輕鬆合成此種病毒。值得一提的是，從資源到論文發佈數量，香港與中國的研究室在冠狀病毒研究課題上世界領先，並曾經取得過諸多突破性成果。他們收集的冠狀病毒（包括基因序列與活體病毒）數量為世界首位，香港與中國的實驗室幾乎共享關於冠狀病毒的知識、專家與資源，可以讓研究者輕鬆實現下文所述的操作。<br>\n<br>\n1）設計實驗室合成新型冠狀病毒的可行方案<br>\n<br>\n（譯註：此處描述的可行方案其大體思路與第一部分的內容類似，不在此複述。）之所以選擇冠狀病毒ZC45或ZXC21或其他未公開的軍方實驗室所有病毒，而非石正麗博士本人收集的病毒或許是為了避嫌，因為石正麗博士從事過功能獲取（gain-of-function）的研究是眾所周知的事。<br>\n<br>\n2）推測製造SARS冠狀病毒2型的合成方法<br>\n<br>\n我們估測完成整個合成步驟需要大約6個月。<br>\n<br>\n第一步：加工棒狀棘蛋白的受體結合基序以利於對人類受體的結合（1.5個月）<br>\n<br>\n第二步：加工棒狀棘蛋白上的弗林蛋白酶切割位點（0.5個月）<br>\n<br>\n第三步：獲取包含RdRp序列片段的ORF1b基因（1個月，但可以與第一、二步同步進行）<br>\n<br>\n第四步：生成設計而成的病毒基因序列，並利用逆向基因學復甦活病毒（0.5個月）<br>\n<br>\n第五步：試管優化新病毒對人的致病性（2.5-3個月）","date":"2020-09-16","agreeCount":3,"discussionCount":0}