{"type":"article","id":24150,"title":"明居正观点之一：关于国家进步的定义","uid":13888,"topics":[4197,1081,7206],"contents":"<b>写在前面的话：</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; 台大荣誉教授明居正老师，虽然有人说他是中国崩溃论的创始人，的确他做过很长一段时间的国民党“文宣”，也在《中原大地世纪回眸》等节目一直唱衰中国。但是我们仍然要看到，他在政治，尤其是国际政治领域中的理论功底，以及深入浅出的讲解技巧。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 在这里也多说几句，来品葱一年多以来，深感各位葱油在理论方面有所欠缺，回复多是插科打诨，偶有理论帖子，却总嫌冗长且学术性较强，不易理解。从今天开始，我将不定期更新明居正老师在油管的一些分析视频的听录。之所以要用如此方式，是因为相较于艰深的学术文章，视频中的论述更为浅显易懂，便于大众学习掌握。而且我在听录过程中将精炼一部分词汇，或者在不改变主意的前提下加一些阐述，以便能更好的表达观点。<br>\n<br>\n&nbsp; &nbsp; 好了，废话不多说，进入今天的正题：<b>国家进步的定义是什么？</b>这部视频是明居正老师在油管频道“政经最前线”回答网友的提问录制的，视频链接（<a href=\"https://www.youtube.com/watch?v=MWhP3ATygmw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=MWhP3ATygmw</a>），有兴趣的葱油可以移步观看。<br>\n<br>\n------------------------------------------------------------------<br>\n<br>\n<b>主持人：请明居正老师讲讲国家进步的定义。到底什么叫做进步国家？什么叫做文明国家？毕竟一个国家有着多面性，明白好在哪坏在哪很重要。如果说一个人只要“守规矩”就能在共产主义底下过得非常好，如何来看待这种问题？（是否这个共产主义国家也是进步国家呢？）</b><br>\n<br>\n明居正：<br>\n<br>\n&nbsp; &nbsp; &nbsp; 这其实是一个很大的题目，换句话来说，这是在问我们如何评量在一个时代中，国家是否进步？我长话短说，因为这是我在上课的时候讲过的一个非常大的主题。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 简单说，就是当今我们眼前所看到的社会是一个工业社会。那么， 工业社会来自于什么呢？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 工业社会来自于两百多年前的工业革命。工业革命把几千年的人类的传统的农业社会，转变成为一个工商业社会。用大陆的话来讲（用马克思政治经济学来讲），叫做经济生产方式改变，上层建筑必须适应。比较具体地来说就是，当经济的生产方式从农业变成了工商业的时候，原有的统治方式（王权统治）就无法应付（社会变迁）了。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 工商业社会比过去（农业社会）复杂很多，主要体现在什么地方呢？<br>\n&nbsp; &nbsp; &nbsp; 各种利益纠葛（相较于农业社会来说）非常大（这里可以理解为多发且复杂）。<br>\n&nbsp; &nbsp; &nbsp; 就是（经贸交流带来的一系列社会问题），我经常举一个例子，任何时候你问任何国家，你的外汇比重，你的本币币值是升值好还是贬值好。这个时候，一定有两个意见，对于出口（利益方）来说，贬值好，对于进口（利益方）来说，升值好。简单说，本币贬值有利于出口，本币升值有利于进口。这种事情在农业社会是不会（经常）发生的，那么也就是说，在工商社会因为人类的经济活动各方面（相较于农业社会）复杂得多，所以他有各种各样的的纠葛的经济利益，这种利益纠葛，不但体现在进出口方面，团体与团体之间，阶层与阶层之间，区域与区域之间，种族与种族之间，纠葛都会加大（因为经贸往来更为频繁）。<br>\n&nbsp; &nbsp; &nbsp; 也就是说，工商社会比农业社会复杂太多。在传统农业社会中，因为（社会关系）相对比较单纯，所以一个君主，一个王室可以实现统治，到了如此复杂的工商社会时，君主王室（等专制制度）是没办法应付的了。所以通常我们会看见，会出现多个不同的政党，这些政党代表了不同的利益，互相折冲制衡，这样的话，（在工商社会中）就不存在任何一个阶级任何一个团体任何一批人能够完全压制另外一方，大家得互相协调。<br>\n&nbsp; &nbsp; &nbsp; 这种情况表明，没有那个团体能（单独）获得最大的利益，但是每一个团体（的利益诉求）加总起来，可以得到最大的利益。也就是说这是个利益最大化的问题。那么我们可以说，一个王室一个单一政党无法统治这样一个（工商业）社会，就必须走到多个政党，大家互相竞争，轮流统治，或者是共同执政的局面。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 以上是背景的交代。以现实情况来看，（评价国家先进性）大体上有三大指标。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<b>第一，经济，</b>主要有以下三个评判标准：<br>\n&nbsp; &nbsp; &nbsp; 1）工业化，工业产值占比国家GDP达到50%以上；<br>\n&nbsp; &nbsp; &nbsp; 2）市场经济，价格由供需决定而非政府单一制定；<br>\n&nbsp; &nbsp; &nbsp; 3）私有产权，私有财产收到法律保护。<br>\n&nbsp; &nbsp; &nbsp;<b>&nbsp;第二，社会，</b>有个简单的指标叫多元化。也就是现代社会中，单一种族的国家非常少，绝大多数国家都是多种族。例如台湾，身份认同就有汉人，有闽南人，有外省人，有客家人，有原住民之类的。在语言方面也有差异，在阶级、团体方面也有差异，更重要的就是宗教信仰的差异。任何一种团体，任何的分歧，只要不影响到别人（的正常生活），它都可以在法律的保护下存活并且发展，这就叫多元化。<b>（这里我想补充一下，在真正的法治社会，国家建立在法律之上，法律代表了民众的意志，对于约束民众的“私法”来说，法无禁止皆可行，如若爆发不可调和的矛盾，则应该有畅通的渠道反馈修法，这应该是保障多元社会的法治基础，也体现了社会多元化水平。）</b><br>\n<b>&nbsp; &nbsp; &nbsp; 第三，政治。</b>如要保障多元，政治上也必须有所保障，一句话来讲，叫做议会民主。就是一个<b>真正能够代表民意的议会。</b>（议会形式）不管是一院制还是两院制，议会的产生都需要透过全民选举，也可以有直选或间接选举两种形式。再来就是多党竞争的<b>可能性，这个可能性必须是真正的多党，而不能是一党（排除其他党派是花瓶的情况）。</b>举例说，一个人从小到大都非常优秀，每次考试都第一名，有可能不公平，但也有可能完全公平，在制度设计保证公平的前提下，我们可以接受他（这个政党）永远考试第一名（选举成功）。<br>\n&nbsp; &nbsp; &nbsp; 日本的自民党，从1955年至1993年连续执政，有可能是真的厉害，但93年之后衰退了，社民党、公民党就可以挑战它，这个挑战成功，证明了制度设计的公平性。所以我们说，（议会民主）不必然一定是两党、三党或多党，最重要的是<b>允许多党竞争的可能性，但结果未必都是多党。</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp;&nbsp;</b>我们把以上的判断国家先进性的指标说是社会潮流，原因正是工业革命带来了复杂多变的社会环境，最后在经济、社会、政治三大领域我们看到了如今的变化。反过头来我们明白了一点，为什么我们说中共的一党专政是违背社会潮流的，简单说它没办法适应如此复杂的工业社会。在中共的统治过程中，它总是（通过暴力手段）压制一部分、甚至相当一部分人，才能使得另一部分的人享受到好处。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 在中国大陆也好，在其他共产社会也罢，我们看到一个情况，就是党员“一枝独秀”。换句话说，它靠着培养党员这么一个特权阶层，压制了其他所有人的利益诉求。简单说，它在执政过程中通过暴力手段打造了新的阶级。如今的中国大陆这种情况可能感觉不到，因为目前的经济看起来还算可以，但如果经济下行，甚至于经济继续快速发展，就会有越来越多的人感觉到这种差异。<b>（而这种差异所造成的社会冲突和矛盾，是一党专政无法解决的。）</b><br>\n<br>\n------------------------------------------------------------------------------------<br>\n<br>\n<b>写在最后的话：</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp;&nbsp;</b>明居正老师在回答中其实少了一些观点的逻辑解释，为了保证明居正老师回答的完整性，我尽量把自己的补充写在这里，以方便各位理解。<br>\n&nbsp; &nbsp;&nbsp;<b>&nbsp;&nbsp;</b><br>\n<b>&nbsp; &nbsp; &nbsp; 关于为什么专制政权无法解决复杂经贸问题</b><br>\n&nbsp; &nbsp; &nbsp; 主要有以下三个原因：<br>\n&nbsp; &nbsp; &nbsp; 第一，专制政权的统治阶级缺乏实际的与各阶层沟通渠道，这使得专制政权在行事过程中无法深切体会真正的民情民意，“拍脑袋”做法层出不穷；<br>\n&nbsp; &nbsp; &nbsp; 第二，我们要知道复杂经贸问题的根源是生产力的几何级数发展，无论如何让财富集中度增加，相较于过去来说，各阶层生活状况的改善是无法避免的，随之而来的交易诉求也是无法避免的；<br>\n&nbsp; &nbsp; &nbsp; 第三，目前根本没有一个可行方案能够真正阻断社会信息的流通。虽然中共把官员收入和待遇等都当做国家机密不公开，但是社会仍然能从各个渠道了解到真实的权贵生活，更别提一些炫富的人群了。这种收入分配的极端不公平，在经济发展的前提下还好，最起码大多数人群都能看到一丁点希望，而在经济下行时期，则会引发无法控制的暴动。<br>\n&nbsp; &nbsp; &nbsp; 所以说，专制政权永远在超稳定和超不稳之间来回切换，由于超稳定是暴力压制所致，所以每一次切换都是剧烈洗牌，这种“治乱轮回”无法避免。","date":"2020-09-16","agreeCount":2,"discussionCount":0}