{"type":"article","id":24166,"title":"全国遍地开花！海南禁止回辉（又称占族）子女戴头巾进校上课，学生发起罢课","uid":3685,"topics":[3620,388,435,3746],"contents":"因为中共禁止回辉子女戴头巾上学，三亚人民开始罢课&nbsp;<br>\n<br>\nhttps://t.co/Nh9VeuxGfe<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/Eh__0TFXcAondvg?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/Eh__0TFXcAondvg?format=jpg\" alt=\"https://pbs.twimg.com/media/Eh__0TFXcAondvg?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://pbs.twimg.com/media/Eh__0kLWAAAn3Z7?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/Eh__0kLWAAAn3Z7?format=jpg\" alt=\"https://pbs.twimg.com/media/Eh__0kLWAAAn3Z7?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n截止目前，相关消息只在推特大范围流传，除以下自由亚洲电台评论外，暂无墙外媒体跟进<br>\n<br>\n耳邊風：內蒙海南同病相憐<br>\n2020-09-16<br>\n<br>\n圖左：海南三亞回輝小學和羊欄中學禁止帶頭巾的女孩進入學校上課，可憐的孩子們只能在校門外早讀，有校門而進不得！圖右：在內蒙古克什克騰旗，有公安半夜三點多闖進牧民家裡，想要帶走沒有按時送孩子去上學的牧民家長；老太太害怕得發抖。（網絡視頻截圖）<br>\n<br>\n<br>\n強國的教育政策，實在叫人啼笑皆非。在北方內蒙古，政府強推漢化政策，學生集體杯葛上學，強力部門限令三日內回校復課。但在南方海南三亞，則有回輝小學和羊欄中學禁止帶頭巾的女孩進入學校上課，可憐的孩子們只能在校門外早讀，有校門而進不得！<br>\n<br>\n一個有學不想上，一個想上學但沒能上，兩者結果迴異，但不尊重本土文化則一。到底是怎樣野蠻自大的政府，才能這樣不斷挑起地方的反抗，特別是我們下一代學生的反抗？<br>\n<br>\n《毛語錄》大大隻字寫到明，毛澤東在1966年7月19日講過：「凡是鎮壓學生運動的人，都沒有好下場。」<br>\n<br>\n有报道称这种去穆斯林化的做法从今年2月就已经开始：<br>\n<br>\nBITTER WINTER 寒冬<br>\n<br>\n首頁 / 特寫<br>\n中共下發文件繼續滅穆斯林　海南三亞占族遭「新疆式」打壓<br>\n2020-02-13<br>\n<br>\n三亞占族是有著濃厚歷史以及獨特身分的一個少數民族穆斯林團體。現在，中共決定要抹煞這個民族身分。<br>\n三<br>\n近日，《寒冬》獲取海南省三亞市天涯區委辦公室、三亞市天涯區人民政府辦公室2019年下發的《關於加強回新社區、回輝社區綜合治理的工作方案》。<br>\n<br>\n特殊的民族<br>\n回新村、回輝村位於三亞市鳳凰鎮，這裡居住著約一萬名被當局稱為「三亞回族」的少數民族，這是中國少數幾個未識別的民族之一。事實上，他們是被中國政府誤歸為回族，更準確的稱呼應為「三亞占族」，比中國內地回族的形成還要早兩個世紀。<br>\n<br>\n三亞占族有著濃厚的伊斯蘭教文化，也是海南島唯一的穆斯林群體。但政府正發起一項運動，消滅他們獨特的信仰和文化。<br>\n<br>\n文件顯示，政府從紀律、社區、標誌標牌、學校醫院、強制財經審計、違規拆遷六方面全面展開整治。<br>\n<br>\n其中，「紀律整治」規定禁止穿長袍、裹頭巾上班，就連照片中有穿長袍、裹頭巾的也禁止張貼在工作場所；摸清回新、回輝社區積極信教的黨員情況，並派駐黨員進駐寺管會，還要在回輝、回新村安排統戰專幹。<br>\n<br>\n標誌、標牌整治規定對所有住宅、餐廳、旅租等場所逐一排查，拆除張貼的阿拉伯經文、麥加禱告圖案及有宗教內容的標語，和帶有「清真」的標牌。禁止出現疑似介紹被中共稱為「沙化」「阿化」「清真泛化」方面的書籍、照片、圖案、標誌。<br>\n<br>\n違規拆遷規定禁止出現「沙化」「阿化」風格的建築。財務方面主要是要求查清當地每一座清真寺資金來源。<br>\n<br>\n雲南大學西南邊疆少數民族研究中心張亮教授在一篇研究文章中表示，三亞占族人非常嚴格地遵守伊斯蘭教義，很認真地維護自己社區內的「清真」生活方式，儘管其他地方牛羊肉的價格比村內清真肉鋪低得多，但他們絕對不會貪圖便宜去其他地方買（其他地方不能保證一定都是清真的食物）。在沒有清真灶的工作單位，占族工作人員無論工作多麼忙碌都會趕回家吃飯，購買熟食品時也特別注意是否有清真認證。<br>\n<br>\n服飾方面，占族女孩9歲以後就堅持戴頭巾、穿長衣長褲，甚至拍攝結婚照，也有專門的「清真」影樓。<br>\n<br>\n加大監控力度，翻版新疆？<br>\n三亞占族獨特的民族文化和宗教文化吸引不少學者前往研究。當地民風非常淳樸，秉持誠信、互幫互助，經濟發展在海南省名列前茅，很多學者認為這與他們遵守傳統的伊斯蘭教信仰和職業道德有密切的關係。<br>\n<br>\n一位研究人員在論文中寫道：「回新、回輝二村治安良好，未發生過任何惡性事件」。論文中說：當地民眾「夜不閉戶，道不拾遺」，「這種良好的治安源於當地居民對伊斯蘭教的虔誠信仰」。<br>\n<br>\n儘管如此，該文件仍以「維護社會秩序」為名，要求對這裡的居民加強管控，加大對監控設備的升級改造，達到「不留死角」，同時還要強化網格制度和出租屋管理，這些都屬於「社區整治」的內容。<br>\n<br>\n三亞占族的遭遇又是一樁證據，證明習近平統治下的中國正在系統性消滅所有以宗教為根基的傳統文化和民族身分。","date":"2020-09-18","agreeCount":1,"discussionCount":0}