{"type":"article","id":24164,"title":"郭文貴為什麼不管管他手下打手的嘴？","uid":29141,"topics":[666],"contents":"正如我一直所説，郭文貴他本人沒有什麼，但是手下的打手卻十足十足的煩人像群瘋狗，早晚毀了他的事業。電話的google首頁居然給我推薦這些文章<br>\n<br>\n===================================<br>\n<b>蘋果日報和黎智英反常背後的故事</b><br>\n<br>\n港媒《蘋果日報》9月14日刊出一篇題為“郭文貴出滅共饒舌歌一度登上iTunes榜首—-評論：郭高調宣傳為自保”的未署名文章。該文雖未署名，卻大量引用一位名叫“桑普”的評論員觀點。讓我們冷靜分析一下該新聞。有資深新聞界人士總結過，分析新聞最好的方法就是利益分析法。新聞解讀是利益分析法的集中體現，新聞解讀的重要素質就是要學會從蛛絲馬跡中看透背後的利益鏈條。以下是這篇污衊郭文貴先生報導的幾點反常之處。<br>\n<br>\n為什麼文章以不署名方式發表？誰是“桑普“？<br>\n<br>\n據郭先生視頻介紹，《蘋果日報》是經由Sara聯繫來採訪他本人的，那麼為什麼這篇文章不以採訪記者實名發表？而以未署名的方式發表？為什麼文章顛倒是非黑白、張冠李戴的地方出自一個叫“桑普“的所謂評論？桑普是誰？以下是這位桑普先生自己的推特介紹。<br>\n<a href=\"https://s3.amazonaws.com/gnews-media-offload/wp-content/uploads/2020/09/15181604/1600208145985.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://s3.amazonaws.com/gnews-media-offload/wp-content/uploads/2020/09/15181604/1600208145985.jpg</a><br>\n<br>\n圖片來源：推特<br>\n<br>\n大家發現沒有，他居然不是蘋果日報的記者！應該根本沒見過郭先生本人。我相信讀者都有分析能力，可以去問問《蘋果日報》：為什麼你們不讓一位採訪過郭先生的記者發表署名文章？為什麼捨近求遠讓一位根本沒見過郭先生本人的“桑普先生”來胡評文貴先生？還是說就是這位“桑普先生”採訪了郭文貴先生？他以《蘋果日報》隱性記者的身份進行採訪和刊登。如果桑普是這位採訪記者，他故意隱去作者姓名，以鬼祟的評論員的身份出現在這篇報導中。這種對身份的遮遮掩掩是在掩蓋什麼呢？ Sara也應該就這位記者的真實身份對爆料革命做一下澄清。從報導作者做賊一樣偷偷摸摸的行為可以判斷，這篇文章的內容是純粹胡扯的假新聞了！<br>\n<br>\n但是我們必須追問：《蘋果日報》這個時候發這篇文章的利益何在？大量的讀者都在疑問以下問題：<br>\n<br>\n黎智英先生作為香港運動的民意領䄂，批共最露骨，多次被抓又多次被釋放。告訴我香港還有第二個人比他幸運嗎？老黎這一進一齣戲確實很到位，讓很多熱愛民主自由的人深信不疑。試問，那些被抓走的香港孩子為什麼只進不出？黎智英五月的時候希望美國不要取消香港自貿區特惠地位，當時香港年輕人都說“攬炒”，黎智英和香港英勇的年輕人背道而馳。他到底代表香港哪些人的民意？<br>\n<br>\n《壹傳媒》在黎智英一抓一放間的兩天時間，壹傳媒從仙股，到毫股，最終收盤1.1 港元，漲幅331%。七年間壹傳媒連年虧損，股價長期低於0.1港元，幾乎再未漲上1港元。 6月發布的年報營收依然不理想。但是創始人及高管被捕，股價卻歷史性暴漲。有財經人士稱為“弔詭”，難道真的是香港人“用錢投票”？難道真的完全是民意對壹傳媒的支持？在李曉加金手指下的香港股市發生這種奇蹟，我表示懷疑！這其中隱藏著怎樣不為人知的秘密和勾當？<br>\n<br>\n黎保釋後接受記者採訪，很多人聽了之後，有異樣的感覺。黎智英先生在被捕前後的言行相當的不尋常。回看8月13號FoxNews瑪利亞連線採訪黎智英，黎竟然誇抓他的警察對他很有禮貌。這與香港年輕人被捕的經歷相比，天壤之別。當時與他一起被捕的有他的兩個兒子，他後面在接受采訪時流淚表示他不擔心他自己卻擔心他的兒子受牽連。那麼我想問一下黎智英先生：為了保護您的兩個兒子，您是否有可能和中共做了交易？如果做了交易也是可以理解的。但是下面這個第六問是否與您的交易有關？<br>\n<br>\n在黎智英先生8月13號釋放後，8月23日12名香港反送中人士乘快艇逃往台灣避難途中，被中國方面截獲。短短10天時間，為什麼深圳警方這麼準確掌握這12名赴台人士信息？黎智英是不是要出來走兩步，解釋一下這期間是否和這12名人士有過接觸？<br>\n<br>\n通過爆料革命我們知道，在這個世界上能與郭先生鬥智商的還沒有出生。連王歧山等陰險狡詐的盜國賊們在郭先生面前都形同蠢驢一般。任何在郭先生面前耍小聰明的，都將慘敗，比如近期的香港偽爹袁弓夷。郭先生推文表示他會在適當的時候出來直播說一說與《蘋果日報》背後的故事。這是否是郭先生最後一次給足面子，等待著黎先生和《蘋果日報》自己出來說一說呢？<br>\n<br>\n撰稿人：Skagen（㊙️翻Gnews原創組）<br>\n<br>\n校對：心聲<br>\n<br>\n（聲明：本文內容僅為作者個人觀點）<br>\n=================================<br>\n一大堆狗屁不通的垃圾問題，還要給人分析背後的利益鏈，用黎智英只被抓未坐牢來做論點，你媽還要多少個陳秋實才滿足？別人還未質疑你郭派的打手為什麼一個個活得好好的，中共搞不了郭還搞不了你們這群二打六？所以肯定又是中共的大外宣了吧？<br>\n<br>\n找個時評人談意見還得要訪問過真人，真他媽的神邏輯，難不成郭媒體在抨擊共產黨時又親身訪問過習近平？不然憑什麼抹黑習近平保國安民的各種舉動？哪來的發言權？<br>\n<br>\n郭系媒體出文還懂得加句個人觀點，自己一來就攻擊黎智英本人而不是針對桑普，多麼可笑","date":"2020-09-18","agreeCount":2,"discussionCount":0}