{"type":"article","id":24178,"title":"菅义伟的演讲、习近平的贺电、对今后的展望","uid":56049,"topics":[5208],"contents":"按：因为疫情，工作骤然减少，我很闲，才有时间泡论坛，去年一年用的中文都没这一个礼拜在品葱用的多。我想到哪儿写到哪儿，若有文法混乱不通顺的句子，见谅~<br>\n<br>\n16号，菅义伟发表了就职讲话，据NHK报道，菅义伟在演讲中表示，在外交方面，“为了坚守国家利益”，“日本将继续以日美同盟为基础展开外交活动”， 推进“自由开放的印度太平洋战略”，与此同时，“希望与中国和俄罗斯等周边国家建立稳定关系”。<br>\n<br>\n<br>\n对于菅义伟的演讲，我有三个问题（你要是都门前清，说明你比我聪明又高明）：<br>\n1.为什么继续以日美同盟为基础展开外交活动，是坚守日本的国家利益？<br>\n2.什么是“自由开放的印度太平洋战略”？<br>\n3.“希望与中俄建立稳定关系“的潜台词是什么？<br>\n<br>\n简单谈一下我的理解。首先，日美同盟的根本目的是遏制东亚俄罗斯诸如朝鲜一类的国家和武装力量，以便维持二战后所建立的世界秩序。因此，除了金融技术方面的合作美国更是武装保护日本。日美同盟的核心在于日本的背后是美军，想干日本的家伙最好先好好掂量掂量，并且”继续“这个词说明美日关系还好得很呐。<br>\n<br>\n”自由开放的印度太平洋战略“（A Free and Open Indo-Pacific Strategy）<br>\n附上两个参考文件<br>\nhttps://www.state.gov/wp-content/uploads/2019/11/Free-and-Open-Indo-Pacific-4Nov2019.pdf<br>\nhttps://www.asean.emb-japan.go.jp/files/000352880.pdf<br>\n这是川普政府在2016年搞出来的一个新战略，与之相对应的是2004年小布什内阁搞的MCC (Millennium Challenge Corporation)。这些都是马歇尔计划的新版本，美国出钱出力帮助二三四线盟友国家发展。奥巴马时期一直沿用MCC，还在非洲一些穷破烂恐怖分子扎堆的国家也投了许多钱，但被中共的人渗透得厉害（具体在此不多提，感兴趣的自己去研究），到了川普上任，他干脆另组了一个新群，自己拉人玩。 MCC现在也差不多是树倒猢狲散的下场，视川普为死敌。总之，这个印度太平洋战略把重点放在日本，太平洋岛国，东盟成员国，以及印度（作为战略伙伴关系）上。光看这些国家，大部分本来就是美国日本的铁杆盟友，又都是一些热带气候，资源丰富，居民外向和善，社会稳定，适合人类生活的地方，可说是投资旅游观光之佳选。看中共现在在非洲搞一带一路，以后不但欧美澳新日的路都给它封死了，连印度东南亚太平洋小岛也去不了了，恐怕今后中共官员只有往非洲跑，当尼日利亚的三等公民去了。<br>\n<br>\n”希望与中俄建立稳定关系“，我觉得意思就是，只有与中俄目前的关系不稳定，才会说出”希望“二字。什么样才被定义为不稳定关系呢？自然是夫妻动不动闹离婚这种才叫不稳定关系。说话不算话，签约不算数，动不动闹矛盾折腾，这肯定是中俄这种流氓国家才做得出来，毕竟日本都说了它才是希望稳定的这一方。再往前衍生一步，中俄按日本对其的希望那样稳定，日本顶多就是维持表面上的客气，真正的外交精力还是会投放在美国及其盟友上。如果中俄继续折腾，不按日本的期望来，大不了日本就出美军牌。<br>\n<br>\n再看习近平的贺电 （当然喽，这绝对不是他自己想出来的，当作代表王沪宁那帮中共头脑对中日形势的判断就对了。）<br>\n新华社北京9月16日电&nbsp;&nbsp;国家主席习近平今天致电菅义伟，祝贺他当选日本首相。<br>\n<br>\n习近平在贺电中指出，中日互为友好近邻，同是亚洲和世界上重要国家，发展长期稳定、友好合作的中日关系，符合两国人民根本利益，也有利于亚洲和世界的和平、稳定、繁荣。双方应恪守中日四个政治文件确立的各项原则和四点原则共识精神，积极推动构建契合新时代要求的中日关系，造福两国和两国人民，为维护世界和平、促进共同发展作出积极贡献。<br>\n<br>\n我用人话翻译一下：我们有血缘关系，所以你应该跟我好；我们同为流氓大国，所以你应该跟我好。如果你不跟我好，那我就折腾。把世界玩坏了的话，那也要怪你不跟我好。最后，让我们一起携手与世界为敌，干掉所有家伙当大王吧，哇哈哈哈！<br>\n<br>\n扯点题外话，有次我和hostel的一帮人（无支国人）一起搭伙租了一个观光大巴，游完某景点回车上时，遇到一对支国自助游的年轻小夫妻在和我们的司机扯不情。小夫妻想上我们的车，而司机试图阻止他们，可他们非要。他们英文不好，所以司机要我帮忙对付他们。那个女的问我，凭什么不让它们上车。我回答因为这是私人巴车，又不是公共的。该地有电车可以回城的，我要他们去坐，他们不肯，偏要坐我们的车，更方便。那女的振振有词地对我说，你也是中国人，你怎么帮我们啊。我听完，二话不说，立马转头跳上巴士（此时别人都已经上车就坐），教司机别管它们赶紧关上车门闪人。其实车上还有空位，如果我大家说一下，大家也一定不介意让他们搭一下免费顺风车，但我就是不想帮这种战狼。基于经验，谁帮他们谁倒霉。<br>\n<br>\n欧美国家可能不懂，可是日本非常了解支国，一定听得懂包子在说什么（支国是一定不理解日本的）。但是，日本这回算是表态今后也一定不会再拉一把了！<br>\n<br>\n写完了，累！","date":"2020-09-17","agreeCount":12,"discussionCount":0}