{"type":"article","id":2417,"title":"王怡牧师访谈:基督徒社区是这个世界的希望 by余杰","uid":7507,"topics":[2362],"contents":"本站相关文章：<br>\n<a href=\"https://pincong.rocks/article/2415\">王怡：您不想听的好消息</a><br>\n<a href=\"https://pincong.rocks/article/1684\">同性恋的罪与权利 by 王怡牧师</a><br>\n<br>\n<br>\n王怡，一九七三年出生于四川三台。原成都大学法学教师，宪政学者和基督徒作家。曾任九鼎公共事务研究所研究员，独立中文笔会（ICPC）理事、副秘书长。二零零五年信主后，带领家庭聚会。二零零八年十二月辞去教职，蒙召全职服侍。二零零九年七月，在成都秋雨之福教会被选立为教导长老。<br>\n<br>\n二零零四年，王怡入选《南方人物周刊》“影响中国的五十名公共知识分子”。二零零五年，参加在斯洛文尼亚举行的国际笔会年会，在闭幕式上作题为《我们不是作家，是人质》的演讲；同年，应邀参加瑞士“第二十一届国际南北传媒节”。二零零六年，在台湾东吴大学出席“两岸知识分子论坛”；入选法国外交部“未来人士计划”访问学者；在华盛顿参加“中国宗教自由状况高峰会议”，并应邀在白宫与布什总统会晤。二零零八年，在华盛顿出席“全球基督徒法律人大会”，获颁“促进宗教自由杰出贡献奖”。二零零八年以来，多次应邀在海内外各种教会、机构的研讨会、特会和讲座中担任讲员。<br>\n<br>\n信主前，出版过随笔集《载满鹅的火车》、《不服从的江湖》，法学论着《宪政主义：观念和制度的转折》及自印文集《美得惊动了中央》、诗集《秋天的乌托邦》等。信主后，在媒体开设看电影、谈信仰的专栏，出版文集《天堂沉默了半小时》和《我有平安如江河》。二零零九年，他的专栏获腾讯“中国传媒年度专栏奖”提名。近年来，另有译着《自由的崛起：十五至十七世纪加尔文主义对西方五个政府的影响》，自印福音性文集《与神亲嘴》以及二零一零年秋雨之福教会每周牧函《灵魂总动员》等。<br>\n<br>\n<br>\n采访缘起<br>\n我与王怡认识已十多年。二零零零年前后，上海三联书店计划编辑一套思想随笔，北大的贺卫方教授给我发来电邮讨论作者人选，由此我与王怡联系上。这套书的第一本是我写的《铁磨铁》，第二本是王怡写的《不服从的江湖》。从此，我与王怡成了好朋友。每次我回到成都探亲，都会与王怡等朋友相聚。<br>\n<br>\n二零零四年十二月，我因与刘晓波一起酝酿撰写《中国年度人权报告》而遭北京警方传讯。在当时肃杀的气氛下，王怡愤而撰文声援。不久，我和妻子从北京回到四川，与王怡夫妇有了一次郊游的机会。路上，我们一起探讨信仰问题。那时，王怡提了很多问题，让我们穷于应付；倒是他的妻子蒋蓉很认真倾听，若有所思。<br>\n奇妙的是，几个月后，蒋蓉打来电话告知，她已受洗归主，是苏文峰牧师为她施洗的。我们大为欣慰和感恩，并认定王怡悔改信主的日子也不远了，上帝岂会只拣选姊妹而不拣选弟兄？有一次，王怡到北京出差，我们邀他来方舟教会礼拜。那是他第一次参加家庭教会，我看得出他颇受感动。不久，他们夫妇在家里开始了一个小小的查经班。二零零五年圣诞，他们邀请我和方舟教会的传道人邓晓斌到成都，由邓晓斌传道为王怡等八位弟兄姊妹施洗。<br>\n此后几年，王怡与秋雨之福的弟兄姊妹走过了一段充满风雨与祝福的天路历程。二零零九年，我与王怡合作撰写“基督与生命”访谈，王怡既是访谈者，也是访谈对象——对他的访谈，我大概是最佳人选。二零一一年三、四月间，我与王怡作了多次访谈，遂有了这篇文字。<br>\n<br>\n从高高的书架上摔下来的那一刻认识神<br>\n余杰：王怡弟兄，我是目睹你走向基督信仰的见证人之一，可能除了我们方舟教会的会友，我最熟悉的就是你的信仰经历。不过，还是请你自己来详尽地分享一下这段心路历程吧。<br>\n王怡：在我归正的过程中，有三句圣经的经文，好像步步为营的，引领着我。<br>\n和你们方舟教会走过的路程相似。<b>二零零五年四月，在我家开始了一个聚会，几个月后蒋蓉受洗。我参加聚会两个月后，还是没有信心，也没有悔改。我既没有独自一人开口祷告过，也没有一个人唱过赞美诗。有一天，我站在高凳子上，去拿书架上接近屋顶一层的书，突然从上面摔下来了。当时我躺在地上，血流不止，莫名其妙的就开口祷告了。脑海里冒出一句读过的经文：“两个麻雀不是卖一分银子吗？若是你们的天父不许，一个也不能掉在地上。就是你们的头发，也都被数过了。所以不要惧怕，你们比许多麻雀还贵重。”（《马太福音》十章二十九至三十一节）。很久以前，我读自由派神学家的书，提到对加尔文的评价，说他认为，世界上没有任何一件事是偶然的，没有一件事是不在上帝主权掌管之中的。当时我就想，我一两百斤啊，相当于好几百只麻雀。如果一只麻雀掉下来，都有神的主权掌管，那我掉下来是什么意思？这是我信主的开始。就是对上帝的主权和奥秘的掌管，充满莫名的敬畏，第一次开口祷告，第一次独自唱赞美诗。</b><br>\n<b>余杰：我记得我和妻子第一次向你传福音的时候，你反问说，苏东坡是你心目中的中国传统知识分子的理想，诗文书画无所不精，淡定飘逸，进可治国，退可修身。如果苏东坡因为没听过福音，就会下地狱，这个信仰就是你无法接受的，你甚至说，宁愿陪苏东坡一起下地狱。那时，我和妻子是如何回答你的，我们自己都记不清了。但你的问题是典型的知识分子的思维，背后是对整个人类的知识和智慧的自大。</b><br>\n王怡：前不久，我拍着冉云飞的肩膀说，还记得吗，<b>我以前并不比你更不骄傲。我的确是一个很骄傲的知识分子，中国传统的说法叫狂生。</b>曾经有一次，两个朋友慕名请我吃饭，一个很委婉的提到我的穿着，说王老师应该穿得更体面，才配得上你的风度。另一个反驳说，我们这些为生存奔忙的人，才需要注意穿着。像王老师这样的人，随便穿什么，就可以去见总统。这个马屁简直让我舒坦极了。特立独行，天下皆醉、唯我独醒，这种士大夫的情结，其实是深入我骨髓的，外表谦虚，里头傲慢。作为法律学者，我关注中国的宪政转型，写了大量的文章；作为一个公共知识分子，我也参与一系列维权事件。那时，“公义”这个词让我特别骄傲，觉得自己是一个行公义的人。当我的自由言说的勇气，得到别人的赞扬时，尤其是被人物周刊列上“影响中国的五十位公共知识分子”。又因着这个，受到政府打压和迫害。就真的产生了一种虚妄的自义，以为十亿兆民，天下重任，唯我二三子而已。但有一次，我遇到了一件使良心蒙羞的事。在四川省高级法院门口，有一个上访者希望我帮她，拿了一叠材料给我。我去拿了材料，就准备离开了。但她一招呼，就围上来一大群上访者。她说：“这个人可以帮你们。”那群人就围到我身边，有的开口诉说，有的问，是中央来的记者，是律师，还是大干部？好像天下的冤屈都围拢来了。我一下子胆怯，吓坏了，露出我平日瞧不起的小市民的面目。连说我帮不了你们，我还有事呢，你们去找别人吧。那一天，我基本上是落荒而逃的。我骑着车离开他们，内心羞愧不已，后来一边骑一边流泪。看到了自己的卑微，傲慢，无力，看到自己里面并没有爱，更没有公义。我以前所做的一切事，满足的都只是我自己。<br>\n<b>我的信主历程，主要是对知识分子这个身份的不断的悔改。这个悔改达到最高峰时，是我读到《诗篇》第五篇的一句经文：“你们的喉咙是敞开的坟墓。”那一次，我打开电脑，发现自己的文章已超过两百万字。我当时就想，神啊，如果我这辈子卖了两百万斤猪肉，我的罪或许没有这么大；但我写了两百万字啊，要么是字字珠玑，要么是字字杀人啊。文字是要影响人的灵魂的。一个不知道真理的人大声说话，好像所说的就是真理，那我是该死两百万次的人啊。这句经文让我停了很久，想了很久，悔改了很久。对我的自我期许产生了最后的、完全的破碎。我不过就是一个罪人中的罪魁。</b><br>\n余杰：<b>这种反省是非常宝贵的。在中国文化中，士大夫以天下兴亡为己任，以个人良心为最高判断标准，最缺乏的就是自我反省和自我质疑的维度。这也是我们传福音的时候，在知识分子群体遇到的最大障碍。他们常常说，基督教是好的，利国利民，但我个人不需要，我可以独自建构一个自给自足的系统。但是，这个系统靠得住吗？人的良知靠得住吗？你以为自己在行善，焉知不是在作恶？</b><br>\n王怡：<b>是的，自我是一个偶像，没有自我的破碎，就不可能信靠神。对知识分子身份的悔改是公共性的，指向的是“今生的骄傲”。还有私人性的，指向的是“眼目的情欲，肉体的情欲”。</b>我爱自己的妻子，我们从幼儿园开始同学，高中开始恋爱，我们的爱情沿途都被周围的人称赞。我也忠于婚姻，没有在身体上背叛妻子。然而，我也一样在网站上看过色情图片，我也如耶稣所说，对妇人动过淫念。你是知识分子，你是学者，你是作家，这些人前的荣誉和身份，其实一点都帮不了你。道貌俨然，内心污秽，别人不知道，难道在神面前你自己也不肯承认吗？<br>\n<b>另一种骄傲呢，就是在私人生活上的，道德主义的骄傲。以为自己比别人圣洁。但是，信主之后，我发现真正的改变，真正的对堕落的情欲的胜出，并不是靠道德的约束，而是在基督里，内心的情感渐渐被圣化。</b>经过几年的侍奉，今天当我在教会看见一个年轻姊妹时，我开始体会到一种非天然的、却是真实的情感，就是她真是我的姐妹，真是我的女儿。其实，人们尽管都会受到性的诱惑，但通常来说，大多数人都会对自己血缘的姐妹和女儿保有一种美好的情感，而不会生出邪念。那么，为什么我们会对其他异性生出邪念呢？不就是因为其他的女性跟你没关系吗。换言之，恰恰不是爱，而是冷漠，才产生了性的试探。<br>\n所以，你只能在基督里，才能胜过情欲的试探。而在基督里的含义之一，就是在一间具体的地方教会，建立美好的、圣徒之间的“神圣家族”的情感。首先，你必须先在主的教会，看到你的姊妹们时，开始将她们当作在基督里的真正的母亲、姐妹或女儿；然后，当你看见世上的异性时，你的情感才可能慢慢被圣化和被祝福。换言之，上帝在教会生活中，扭转你里面的情感的样式，养成你的圣洁情感，让“福音”成为一切异性关系的磐石。眼目的情欲才得以胜过。这是我很深的一个体会，我越服侍主的教会，我个人的生命就越蒙受祝福。为什么我曾经走在街上，会对一个异性生出邪念？因为我不曾跪在上帝面前，为她祷告过。<br>\n余杰：谢谢你的坦诚。真正的信仰，必然改变人的思维方式和情感方式。很多基督徒知识分子，最多走到这一步也就停止了，最多也就是教会中的“消极会友”。但你却很快走向全职侍奉之路，神是如何带领你迈出这一步的，你又是如何寻求神在你身上的呼召的？<br>\n王怡：那一次从梯子上摔下来的经历，带领我刚一信主，几乎就是一个加尔文主义者。我相信上帝绝对的主权，不但掌管我里面的一切，也掌管我外面的一切。<b>基督教信仰是一个完整的世界观。</b>基督在十字架上，赎回了一个败坏的世界。这是真的“一寸山河一寸血”。宣传部门有所谓“五个一工程”，每年评一本好书、一部电影、一首好歌等。信主后，我就用这“五个一”来寻求神在我生命中的旨意。<br>\n所谓的“五个一”就是：一位上帝，一位妻子，一间教会，一座城市，一份呼召。信主后，我的寻求和挣扎主要在后面三个，“秋雨之福教会”，“成都”，和“传道人”。这三者最终确定了我一生的使命。之前，我觉得神对我的带领是继续做公共知识分子，作为自己的教师、学者和作家的身份（或者地位），这些都是我驾轻就熟的事，老实说，也是功成名就的途径。以及，也是十分有安全感的选择。基本上不需要你放弃什么，只要沿着轨道继续走就好了。我原以为，神并不要我在教会全职服侍，我只是带职服侍，写作对我来说才是最重要的。写作的成就对一个像我这样的知识分子来说，实在胜过其他一切的成就。我想，这也是为什么很多像我这样的知识分子最后离婚了的原因之一。但我这个如意算盘，后来却慢慢被破碎了。<br>\n余杰：你在文章中说，二零零八年四川地震对你的信仰历程带来巨大的冲击，地震之后，你发现上帝的呼召更加清晰了，即便像约拿那样想躲到天涯海角去，还躲不掉。<br>\n王怡：二零零七年年底以来，我开始寻求全职传道的呼召。我问自己，到底有没有把蒙召传道当成天上地下最荣耀的一个职份？就是连天使都会羡慕，也值得我舍弃一切，看万事如粪土，值得放弃自我认知和安全感的职份？然后，我在这样的渴慕和认知中，坦然的、遗憾的承认，神没有让我全职传道，而差派我去做了另外的事？这样问自己之后，我就发现其实我里面仍然轻看了传道的职分，在呼召的寻求上，我的知识分子情结并没有彻底破碎，我还是下意识地认为自己能做的，想做的，和擅长的，就是最重要的。<br>\n二零零八年五月二日，我们教会的退修会受到宗教局冲击。我们拿到书面的行政处罚决定后，决定提起行政复议和行政诉讼，尝试用合法、得体的方式向政府表明：我们的聚会不是非法聚会。五月十一日是主日，那天教会宣布了二十天的接力禁食祷告。但第二天汶川大地震就发生了。祷告的主题变成了大地震。<br>\n我家的层高相当于十七楼，五一二那个中午，房子像船一样摇晃。我跌跌撞撞走进卧室，我们的孩子书亚刚过一岁，他躺在床上，醒了，就睁眼看我。我按着他的头祷告。我说：父神啊，如果今天你要带我们去见你，是好得无比的，但是求你怜悯这座城市。那是我这一生最接近死亡的时候，并以一种奇特和震骇的方式。但我心里从来没有那样的平安。<br>\n余杰：所以，你的第二本影评集名为《我有平安如江河》，在那样惊恐万分的时刻，能够享有内心的平安，是何等大的福份。<br>\n王怡：我想，没有末世感和末日感的基督徒，是最不健康的基督徒。感谢神，借着地震带给我极强的末世感。地震之前我以为神对我的呼召不清楚，地震之后我才发现，其实他的呼召一直都很清楚，是我自己一直有障碍。我对经济的压力，对未知的道路，对公共知识分子、作家和教师身份的难以割舍，都阻拦了我的正确回应。但是，地震一来，你亲眼看见自己的房子在你面前摇动，你大叫一声，“不动产”是一个多么荒谬的词语。大地一摇，你三十万的房子就只值三万了。你伍佰元的西装就只值五元了。那一刻，对末世的焦虑更深的进入我的内心，让我承认我在这个地上真是寄居的，我一生要做的一切，都必须指向这一切结束的那一天。<br>\n我从楼上下来后，看见所有人都到了大街上，整个城市就是一座难民营，所有人都活在恐惧中。我心里喊出的第一句话就是：主啊，我们要怎么交帐？你在四川的儿女，你在成都的教会，要怎么交帐啊？当时电话打不出去，但还可以发短信。我就发短信给所有人。手机里也有几个宗教局干部的电话，我也发给他们，安慰他们。我不是要趁这个机会做“福音统战”工作，我知道那时候所有人都在恐惧之中，我必须安慰他们，因为我是上帝的儿女，我有这个职份。我必须安慰他们，因为这是天父的世界。我们是治理这地的。我们没有什么实际的权柄，但我们用神大能的话语来治理这地。也有宗教局干部给我回短信表示感谢。<br>\n接下来几个月，我的精力几乎都放在教会和灾区事工上。神的呼召在我心里越来越肯定和迫切。读经时，神又给了我第三句话，《提摩太后书》二章四节说：“凡在军中当兵的，不将世务缠身，好叫那召他当兵的人喜悦。”我省察自己，虽然已在军中当兵，却还是舍不得世界，要偷跑出去做点小生意。九月开学后，上了第一周课，我回家对妻子说，我已无法集中精力上课了，我不能再等，必须辞职。<br>\n以前我也想做一个基督徒学者、基督徒作家。这些都很宝贵，好的基督徒商人、基督徒医生，基督徒职员。但今天的教会，最缺乏的还是丢了渔船、甘心上路的传道人。未来的二三十年，中国必将经历社会、政治和价值观的全面转型。我相信，我也盼望，从地方教会的讲坛所发出来的声音，将成为这个时代的最强音，这是神给我的呼召。<br>\n余杰：在中国，传道人的身份确认不是一件容易的事。在西方，这不是问题，牧师是受人尊敬的职业，可以给人主持婚礼、颁发结婚证书，享有免税等各种优待；但在中国，教会和传道人都处于“地下”或“半地下”状态，有多少人会认为“牧师”或“传道人”是一个正当的、具有“合法性”的职业呢？<br>\n王怡：是的，我作了传道人后，才了解这种边缘性，以前你是大学老师，是知名作家，你是不知道的。譬如你申请不到信用卡，你无法按揭买房，等等。有一次我需要填一个简历，表格中有职业一栏。家庭教会的传道人岂不是“非法职业”吗，没有政府颁发的“传道证”啊。那时，我心中软弱，满有顾虑，就填了“作家”。后来我良心不安，就在主面前自省、悔改。环顾四周，有多少人在偷偷做基督的门徒，又有多少家庭教会的传道人也在悄悄做传道人，有多少教会的执事、长老，他们的身份隐藏得如同秘密会社中的大哥一样？我在一些主内的聚会或讲座中也遇到过，一些与会者明明是家庭教会的带领人，但他们都使用譬如经理、职员、教师的身份，全然不提教会的圣职。你说“天王盖地虎”，他不对“宝塔镇河妖”。我很伤心，但我自己也是这样啊。在简简单单的一份简历上，第一，我亏欠了上帝的呼召；第二，我背叛了自己服侍的这一群圣徒。家庭教会很可悲，传道人就更可悲了。保罗说“不以福音为耻”，而我们脱离这羞耻，都还有很远的路要走。<br>\n余杰：在这个过程中有过动摇、害怕吗，毕竟家庭教会还在受逼迫？<br>\n王怡：回想二零零四年，我开始慕道，以法律人的身份参加了几个重大的家庭教会受逼迫案件的调查、写作和诉讼。换言之，上帝呼召我传道之前，先让我观看了一些受迫害的教会。免得我以后上了船，才说不知情。后来学校停了我一段时间课，也不能在媒体发表文章了。有人打匿名电话，骚扰我和妻子，去老家调查我的父母。用一些小动作恐吓我们，离间我们，譬如说我是王怡的女朋友啊，我是蒋蓉的老同学，暗恋了她十几年啊，要用一切手段抢回来啊。这些外在的压力、国保的骚扰、经济上的困难，曾让我处于恐惧之中。不是害怕坐牢，而是不知道未来。我那时也有一种自由主义者的“殉道”情结，也做好了被抓、坐牢的心理准备。但我对世俗的自由主义作为生命根基的怀疑，也是从那时开始的。<br>\n后来我回答一个朋友，说关于“殉道”，基督徒和人文主义者的区别是什么。基督徒看重的是后面这个“道”，所以他甘心去“殉”。但人文主义者看重的是前面这个“殉”，因为殉的本身，赋予了自己价值。前者是信仰，是“道”赋予了“殉”以价值。后者是道德主义，是“殉”赋予了“道”以价值。所以我处在信仰的困惑中，就不断问自己：你究竟为着什么样的“道”而“殉”呢？孔子说，朝闻道，夕死可矣。但你是不是真知道你所殉之“道”呢？回想那时的勇敢，其实是以行为称义的悲壮感。你害怕是不自由，你说老子不怕，也是不自由。只有“天父的儿子若叫你们自由，你们就真自由了”（《约翰福音》八章三十六节）。<br>\n二零零九年六月二十一日，秋雨之福教会被民政局和警方宣布取缔。那个下午，我和同工们一起祷告，商议对策。我跪在地上说，主啊，原先我对自己的蒙召还有所保留，说愿意侍奉教会二十年。但现在，我在你面前说，我立志在这间教会侍奉你，一直到你带我去见你的时候，求主帮助我。过去这半年，我有过四次被拘押，在警察局，不过都是当晚就放出来了。如果是“道”决定了“殉”，而不是“殉”决定了“道”。那么我虽不知自己将来是否软弱，又会在何时、何处软弱，但现在我凭着信心说，我放心的知道一切都在上帝掌管之中。信主以来，我一直都有一个很清晰、强烈和持久的异象，就是今生必有一场牢狱之灾。既然我信主的开始，是从书架顶层掉下来。那么如果主的意思，是要我用一辈子的时间和经历，来完成这个从摔倒到赞美的动作，我也甘心愿意。我知道里面的老我始终软弱、卑微，所以我不求主使我一生不遇见软弱，跌倒和恐惧，我只求主使我今后经历这些时，一生不离开圣徒的团契。<br>\n<b>教会是一种中国历史上从没有过的“生命共同体”</b><br>\n余杰：我们此前都是所谓的“自由主义知识分子”。信主以后，你对原有的自由主义立场有何反省与调整？<br>\n王怡：就个体和群体的关系来看，以前我信奉自由主义时，虽然接触过社群主义的观念，但体会和认识都很少，最看重的还是自由个体的优先价值。<b>后来我认识到，自由主义只是一种政治哲学，而不是一个完整的世界观。随后，我转向共和主义和保守主义，在对传统的珍视中，逐渐看重共同体的价值之于个体自由的意义。宪约可以厘定个体交往的界限，却无法创造社群生活的样式。</b>换言之，宪政主义是一个抑制公共之恶的灭火器，但不是一个眷顾生命之善的创世记。到这时，我的专业寻求，就已经走到了被福音征服的边缘。<br>\n所谓“公共知识分子”，其实“公共”二字已经表明了团体的存在。但这个团体仍然是虚假的，似乎借着自己的写作，你一下子便和十三亿人套了近乎。实际上，这不是真实的、位格者之间的关系，不是真实的群体生活。当我们在所谓“公共知识分子”的坐标中对自我定位时，这跟我们批评的共产党的宏大叙事，跟那种不经被代表者确认的、不具有合法性的集体、人民、国家的公共偶像，岂不是五十步笑百步吗？<br>\n而我在教会里侍奉的时候，身份的转换才真正发生了：我从十三亿人中的一名虚拟的公共知识分子，变成了二、三十人中的一个真实的公共人物。我的生命到这一步，才遇到了真正的挑战。<br>\n余杰：原来，你在某个相对比较大的圈子当中，还算是“头面人物”，你说的话有人听，还有很多人赞美你；但当你退入一个很小的群体的时候，却发现要建立真实的私人生活的关系，并没有想像中那么容易。<br>\n王怡：是啊，我原本是一个独来独往的知识分子，很轻易就与庞大的群体，与国家、民族这些概念建立某种虚幻的超级链接，又透过写作与成千上万的读者建立起抽象的群体关系。但在地方教会的服侍中，这些立场都被一一破碎。一些知识分子信主后，难以承受这一步。在长期受到虚假的集体主义的意识形态的欺骗和压榨之后，我们再也没有力量重新进入一个真实的群体。我们做惯了孤儿，回不了家。于是我们的全部热情，都用在了畏惧、警惕和防止群体对个体的抹煞上。因为我们错误的预设了“个体的完整和自足”。但上帝指着亚当说，“那人独居不好”，这一句话，就击碎了知识分子的自我抚摸和XO式的珍藏。<br>\n余杰：<b>这是许多基督徒知识分子信仰上的最大问题，我也经历过这个阶段。很多知识分子说，我信主可以，但我不参加教会，为什么非要参加教会呢？一个人不也可以接近上帝吗？他们的信仰，是一种佛教个体修行式的信仰。另一方面，中国教会由于长期处于社会边缘状态，教会观相当薄弱，也不足以对知识分子群体的这些疑惑提出解答。</b><br>\n王怡：马克思对人的本质，有一个著名的定义：人是一切社会关系的总和。我以前从自由主义的立场，全盘反对这个定义，信主后开始有新的思考。其实这个定义受到犹太－基督教文明的极大影响，其他文化中不会出现类似的定义，不会把人看作关系中的产物。从圣经看，人的本质确实存在于关系中。在旧约里，以色列对人的观念，有三点是非常独特的，第一是全人的观念，人包括了身体和灵魂，两者都是真实并指向永远的。第二是社群的观念。亚当在于上帝的约中代表了所有亚当的后代，如一位神学家说，世上只有两个人，一个是亚当，一个是基督，全人类都悬挂在他们的腰间。在上帝的创造和救赎中，个体从来不具有本体性的、和单独的价值。第三，选民的观念。上帝和他的选民的关系，是通过立约来反映的。人作为一个群体在盟约中与上帝的关系，是人之为人最根本的定义。所以马克思的这个定义，来自两个人类思想资源，一是犹太－基督教文明，另一个是唯物主义和社会主义。后者取代了上帝和人的盟约关系，将圣约关系缩减为“社会关系”，又在社会关系中，继续缩减为“经济关系”。<br>\n我们否定的，是马克思的庸俗的经济决定论和冷酷的唯物主义。但从圣经来看，人的的确确是“关系的总和”。包括人与上帝的关系、人与他人（邻舍）的关系、及人与世界（万物）的关系。摩西十诫也将一切道德律都指向这两个层面的关系：爱神与爱人。<br>\n上帝以他的儿子基督的宝血，替代选民担当罪的刑罚，救赎一切信靠他的人。由此恢复和重建了上帝与人类在盟约中的关系。而圣灵建立了教会，就是基督在地上的、可见的身体。就是要让上帝的儿女活在圣徒相通、彼此相爱的社群关系中，并向着万民传扬福音，从而恢复和重建人与他人的关系。因此，离开了地方教会的圣徒共同体，离开一个山上之城的基督徒社区，也就离开了人与人在救恩中的、整全的关系。如果教会不是基督的身体，如果教会不是每一个基督徒的母亲；那么一个单独的基督徒，也难以宣称基督是他的救主和生命的主。因为你不是上帝的独生子，你只能是其他基督徒的弟兄姊妹。<br>\n以前，我对关系采取躲避和排斥的态度，自己也缺乏在群体中生活服侍的经验。开始牧会了，才真实地建立起群体生活的样式。你怎么样做一个承担责任的人？人最大的失败，就是亲密关系的失败。离婚的人，离开教会的人，失恋的人，都是不负责任的人。一旦失去关系，就失去了自己。因为每个人都是残缺的。这就是个人与群体的神秘关系。就像你躺在病床上，如果认不出你的亲人了，也就等于认不出你自己了。传道人的家庭生活与教会生活是相通的，而不是割裂的。长老不能照顾好自己的家，又如何能照顾好神的家呢？一个人在自己的家人、朋友、肢体中，如果缺乏在真实的团体生活中的委身，就不可能服侍教会，推而广之，也不能很好的担任公共职务和社会治理。<br>\n以前，家中来了朋友，如果不是我邀请的，我一般都不愿意出来打招呼，自己躲在书房读书和写作。在学校，我与同事和学生也没有建立一种团契的关系。我刻意与周围的人保持着距离，有了距离，似乎才有安全感。我通过写作、通过网络，也和少数人建立起某种关系，在这少数人中，似乎可以惺惺相惜，但这也不是日常生活中的团契关系。我以前的知识分子的生活方式其实有很大的虚拟性。<br>\n有一次，我在教会跟一个弟兄谈话，他是一个工人。谈话中，我忽然有一种深切的自我省察：如果我依然是一个公共知识分子，我会谈论国家事务，讨论下岗工人的难题，但我一辈子可能也不会跟一个工人，分享他个人生活的处境和罪恶，并试着陪伴他经历这些问题。<br>\n余杰：我们常用“生命共同体”这个概念来形容教会。当我委身教会之后，深感教会确实是中国历史与现实中从所未有过的“生命共同体”。即便在观点和立场一致知识分子中，也根本没有这种血肉相连的关系，校友、同学、师兄弟、师生，这些关系都很淡薄，因为知识、文化不是爱。<br>\n王怡：这几年，跟弟兄姊妹一起走天路，感受到我能给他们的，远远不如他们给我的多。我称地方教会是一个基督徒社区。传道人的文化程度、神学背景，个人恩赐等，都不是决定性因素。最宝贵的是对福音的委身程度。这种在基督里的关系，就是“肢体”的关系，这是保罗用的一个很美的比喻。今天教会在中国的使命，不仅是要传扬一个“全备的福音”，不仅是要指向“个体的得救”，不只是要告诉人“上帝对你有一个奇妙的计划”。离开了上帝对整个教会的奇妙计划，哪来对你的奇妙计划？地方教会必须活出一个看得见的基督徒社区，活出一个福音的生命共同体，在关系中持续的、有说服力的传扬福音。教会有能力也有责任，向着整个中国社会，呈现出这个国家从未有过的一种群体生活的样式。<br>\n最近两年，我们教会每三个月举办一次会友课程，让新信徒了解教会的信仰。这个课程有六个小时。有一个小组讨论的题目，“请分享你信主前参加过的、一次最激动人心的团体生活的经验？你在里面获得了什么样的满足，受到过什么样的伤害”？在大部分人的分享中，我发现人们群体生活的经验都非常贫乏。对多数人来说，融入最深的群体，大概就是班级；最密切的关系，大概就是老同学。此后，同事、朋友等，都比较淡漠些了。在当代中国社会，没有激动人心的、有生命敞开的团体文化和团体经验。这和西方社会很不一样。在北美，教会扮演过重要的角色，教会外更有各种社会组织、NGO等。一个普通的老太太，也可能是若干社团的会员，人们拥有丰富的、团体中彼此生命相交的经验。<br>\n余杰：这一点我的感受很深。我在美国做访问学者的时候，住在一位七十岁的老太太简家中。简不是知识分子，她已故的丈夫是一名普通工人，她本人一辈子都是家庭妇女。她却积极参与公共活动，是一个接待国际学生和访问学者的老人组织的成员，所以把我接到家中暂住。她还是当地老年旅游协会、农业保护协会以及教会的活跃分子，每天的活动都安排得满满的。与之相比，中国人处于互相孤立的“原子”状态，缺乏群体生活的经验，也无法依赖群体组织的生态，来制衡公共权力的扩张。<br>\n王怡：我们只有自由的梦想，没有自由的经验。在当代中国，家庭教会是几乎惟一的、在国家体制之外拥有丰富生命经验的社会共同体。学者李凡说，家庭教会事实上是中国最大的NGO.我想更重要的是，教会向中国社会传讲的，并不只是一套关于得救的教义，而是一群得救的人的群体生活样式。而这是中国社会和文化传统中最匮乏的东西。今天，几乎所有的中国人在接触教会之前，都没有过令人难忘、令人满足的团体生活的经验。而在教会中，每个人都拥有在有血有肉的亲密关系中改变自己的经验。“有血”，是指基督的宝血。“有肉”，是指罪人的挣扎。所以这样的经验尽管艰难，却始终有盼望。<br>\n余杰：在自我破碎与重建的过程中，你会发现，教会中弟兄姊妹的关系甚至比血缘关系还重要。中国目前仍是一个血缘社会，或者是一个稍稍扩大的熟人社会；但教会则提供一种超越性的，基于共同的信仰和价值观的，有生命联接的新的人际关系。<br>\n王怡：基督徒互称“弟兄姊妹”，我对这称呼的体会，是在服侍教会的过程中，才越发的深切。在旧约中，弟兄指的是血缘关系的家庭成员，跟中国古代相似。但在新约中，这个称呼指向了所有跟随、信靠耶稣基督的人，不是血缘上的同根，而是圣灵的同在。在中国古代，有异姓结义兄弟的传统，这是一种拟制的血缘关系。但是，如果我们没有同一个天父，同一位大哥，哪来超越血缘的兄弟情谊？所以，中国文化的悲剧，就是异姓兄弟的彼此背叛。三国，水浒，直到国共，无不如此。<br>\n余杰：我记得你在为电影《投名状》写的影评中，便表达了这个意思。<br>\n王怡：是的。人的结义是靠不住的。因为“义”并不在鸡血和牛头中。但在教会中，我真实体会到“异姓兄弟”的关系。没有对教会长期的委身，你尽管受洗信主，也体会不到这一点，所以有个神学家说，“单独的基督徒不是基督徒”。城市化、工业化带来的疏离和迁徙的生活，改变了中国古代一个家族几代聚居、“生于斯、长于斯”的生活方式。今天，即便是近亲戚，往往也只在春节，才有一次团聚的机会。而这种团聚也往往缺乏实质性内容，大家在一起吃吃喝喝、打麻将，谈不了什么关乎生命的话题，无法在心灵层面有交流，更不要说敞开自身的忧伤、软弱和羞耻了。但这样的生命交流，却每天都在地方教会中发生。<br>\n余杰：在中国要建立真正的生命共同体，首先要从家庭开始，然后拓展到教会，最后祝福社会。<br>\n王怡：有一个牧师说过，判断某弟兄的生命光景如何，如果还没有见到他妻子，你就不能下结论。在圣经中，对长老、执事的要求是，必须先在家庭中有无可指摘的见证。在与家人的亲密关系中，你的生命呈现为什么样子，那才是你的本真状态。<br>\n没有信主的时候，我也常跟妻子吵架。有时候，我感到一种巨大的落差和一种令人绝望的荒谬感。五分钟前，我还在思考国家的命运，自由宪政的前景，考量自己与诸多公共事务的关系，还有，我对一个抽象的群体的无比的热爱。五分钟后呢，我就跟妻子发生了口角，半天不说话。不等政府来抢你的麦克风，你就在最亲密的人面前，自己掐断了麦克风。上帝啊，难道生命的真相就是这样断裂，这样伪善，这样不堪一击吗？一个连妻子都爱不彻底的人，如何去爱远方的人呢？<br>\n福音降临在中国的意思，就是福音降临在亲密的、共同体的生命关系中，降临在团契和小组中。在几个家庭之间，在互相陪伴和同行的人中，见证、目睹和分享生命被福音改变，才是这个世界上最激动人心的事。世界的一切改变都取决于此。美国柳溪树教会的海波斯牧师（Bill Hybels）说，“地方教会是世界的希望”。这句话我很认同，整个世界的命运，取决于一间一间地方教会、一个一个基督徒社区的形成。上帝的祝福和审判，都要从这里显明。如果要在这里列出经文，就是《以弗所书》二章十节，“为要借着教会使天上执政的、掌权的，现在得知神百般的智慧”。<br>\n作为牧者，我是一个新手。在学习牧会的过程中，真实而惊讶的感受到了这一点。有些来教会的朋友，尤其是第一次来的，大多对这个群体感到惊讶。为什么人们会当众讲述自己的罪。特别是几个成年男人，在谈话中真诚分享自己的亏欠、软弱乃至污秽，边讲边流泪。你在其他任何地方，都不可能看到这一幕。它不一定会发生，但它只可能发生在一个基督徒社区中。即便是当代那些最优秀的知识分子们，他们充满理想，坚持信念，心怀天下，我们也都很熟悉这个群体，但在他们（也曾经是我们）中间，没有过这样的生命的敞开、认罪、忏悔、饶恕、接纳和喜乐。这一切惟独只在主耶稣基督的教会中，向整个中国社会呈现了出来。而教会中的大多数成员，如果要按知识分子的标准看，都是无知的普通人，如果不信上帝，就应该成为他们的粉丝才对。我遇到过一个在海外受洗的学者，问他为什么不去教会呢，他傲慢的说，中国人的教会也能去啊？我只去外国人的教会。<br>\n也许一个单独的基督徒，也可以有美好的个人见证，也可以向世人传讲福音。但一个基督徒若不委身教会，他就不可能向世人展现天国，展现上帝三位一体的团契。我在牧会的过程中，与弟兄姊妹、与同工之间的忍耐与磨合，是一个也痛苦也幸福的过程。一开始，我更像一个教师，是单纯的教导者的角色，比较生硬和苛刻，在服侍一些软弱的肢体时，缺乏体谅和温柔。现在我也充满这些缺点，我还处在不断反思、调整、破碎和悔改的过程中。<br>\n余杰：牧者需要有一颗父母心，而不是像知识分子那样居高临下地对所谓的愚民作出“怒其不争、哀其不幸”的评判。以前被我们当作知识分子的最高标准的鲁在圣经中迅，放，不过就是一个法利赛人罢了。<br>\n王怡：保罗在书信中有两次提到牧者的父母心肠。去年，有一次同工培训的总结，大家轮流上台分享。有个年轻同工讲到对教会的看法，存在哪些不足等。蒋蓉听了后对我说，面对这样的年轻人，第一次生出像是自己的儿女的心。我告诉她，我也一样。这种情感样式的变化，父母心肠的出现，是我在牧会中的一次突破。以前教会举行婚礼，我看到新人出场时，心里想到的都是自己以前结婚的情形。今年初的一次婚礼，我看到新人时，忽然发现自己没有想到自己，而是想到自己的孩子，仿佛看到自己的孩子娶妻、出嫁。爱德华兹在论敬虔的宗教情感时，说到三个对信仰生活的衡量，即：纯正的教义、敬虔的生活，和圣洁的情感。我的体会时，没有基督徒社区的亲密关系，就不可能有圣洁的情感。只有在圣徒的共同体中，人的败坏的、自私的情感，才能被福音更新和圣化。<br>\n余杰：你以前是大学老师，老师的责任是“传道，授业，解惑”。知识分子、特别是教师的工作，看上去和牧者的工作很相似。实际上，两者差异却甚大。对此，你是如何理解的，又是如何完成这种身份转换的？<br>\n王怡：第一个是对写作的价值，有了新的认识。我以前以为写文章是了不起的事。听到说有人看了我的文章，对真理有了渴慕，甚至信主了，甚至有读者来到我们教会来聚会，我就在例行公事的把荣耀归给主后，难免也产生骄傲的情绪。后来我才发现，其实写文章是一件相对简单的事。在影响一个人生命改变的所有因素中，文章只是上帝借着撒种、甚至只是借着翻松泥土的工具，或许占百分之五。其余的百分之九十五才是最难的部分，就是真实的位格相交。而这一切都是神自己的工作，撒种的不算什么，浇灌的也不算什么，“唯有耶和华使他生长”。但我自己会倾向于夸大写作的作用，甚至读者通常来讲，也会夸大。他的悔改信主，其实有更多恩典，但他也可能认为，我是看了你某篇文章后信主的。<br>\n全职牧会后，我通过讲道、牧养、团契、教导，和个人关系上的探访、安慰、陪伴、辅导，付出的时间和精力远比写文章多了。但我发现，效果却远比写文章差。写文章只要五个小时，辅导要五十个小时，而对方的生命没有任何改变，甚至可能还软弱退后了。我有时感到失望和沮丧。这是传道人的很普遍的经历。上帝借着这个经历，让我清楚地看到，牧会靠个人才华，不只是讲和写，这些本身并不能使人的生命改变。后来我开始反思，到底作家、教师跟牧者有什么区别？作家和教师只是告诉人，什么是对的，什么是错的；什么是美，什么是丑。但牧者呢，他不能只告诉对方A点在哪里，B点在哪里，还要帮助他、陪着他，从A到B去，而且还不能报账，要自己买票。告诉别人什么是真理，并不是最难的，一起走段路，才是最难的。如果你没有亲身走过，你不就露马脚了吗。你没有经历过十字架，你如何传讲十字架呢。牧师的意思，就是“多背一公斤”，“多走一里路”。我讲宪政主义，那多容易啊，反正黑灯瞎火的，谁也没有走过。<br>\n做教师和作家时，我可以省略这个过程，上帝没有让我负责这个部分，上帝借着另外的作为去做成了。但我没有很快的意识到这一点，我以为自己的文章多么重要，就变得骄傲。当你面对亲近的肢体，你用了很多心力，却可能没有一时效果。于是在你的骄傲与你的沮丧之间，遥远的人和亲近的人之间，就产生了张力。上帝就让我在这个张力中，看到了传道人的呼召到底是什么，也更加坚信地方教会的优先性。<br>\n余杰：牧会的经历，不仅让个人生命得以更新，让婚姻与家庭更加牢固与美满，也让你对中国转型的路径有了一些新的思考。信仰与社会不是割裂的，而是息息相关的。我们的信仰不是“私人化”的信仰，而是一种“大公”的信仰。<br>\n王怡：在今天的中国，建造地方教会的意义，无论怎么强调都不为过。我们需要一间又一间公开化的、社区化的教会，在各城、各乡建立起来。而且，地方教会的建造，对中国社会也是一个祝福。中国社会的宪政转型，在本质上也是一种群体关系的重建。而惟有主的教会，能够提供一个真正有活力、有生命力的群体生活的样式。<br>\n这就是地方教会的建造，对于中国社会转型的不可取代的价值。这不是教会的目的，是教会的副产品。但这个副产品，最终会为一场更大、更深入的福音运动预备人心。地方教会就是一个基督徒社区，是唯一真实的人类共同体。五旬节圣灵降临时，圣经是这样描述信徒们的生活样式的，“他们天天同心合意恒切地在殿里，且在家中擘饼，存着欢喜诚实的心用饭，赞美神，得众民的喜爱，主将得救的人，天天加给他们”（《使徒行传》二章四十六至四十七节）。这个群体在耶路撒冷，是突然出现的一个新的社群。首先，他们的敬虔，在殿中和在家中，在公共生活和在个人生活中，是保持一致的。他们有敬拜，也用饭，信仰和生活也是融为一体的。其次，众人对他们的态度是又畏惧、又喜爱的。他们超越了这座城市以前的全部生活经验，建造了一个公开化、社区化的堂会。其他人不是惊讶于一个人的改变，而是惊讶于一群人活出来的这种样式。于是，许多人就开始相信他们所传讲的基督。初代教父屈梭多模解释这段经文，有一句很美的话，称这样的地方教会是“天使的联邦”。","date":"2019-07-18","agreeCount":1,"discussionCount":0}