{"type":"article","id":24180,"title":"「Anglosphere」澳联邦警察的搜查对象：中国领事孙彦涛","uid":23931,"topics":[344,10796,670,7389],"contents":"不想看引用的，就看这一句，应该够了。<br>\n<br>\n<blockquote><u><b>联邦警察正调查中国驻悉尼总领事馆官员</b></u>是否与被调查的新州工党后座议员莫索曼的政策顾问张智深（John Zhisen Zhang）合作，以期渗入工党并影响选民。</blockquote><br>\n<br>\n<a href=\"https://www.sbs.com.au/language/mandarin/zh-hans/foreign-political-interference-investigation-into-chinese-diplomats\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">澳大利亚SBS消息</a><br>\n<blockquote><u><b>一项与新州工党后座议员莫索曼（Shaoquett Moselmane）有关的调查继续深入，ABC在9月15日报道，澳大利亚警方正在调查中国驻悉尼总领事馆</b></u>是否与莫索曼的政策顾问张智深（John Zhisen Zhang）合作，以期渗透入工党并影响选民。<br>\n<br>\n澳大利亚联邦警察的一份<u><b>搜查令中锁定了中国驻悉尼总领事馆的侨务领事孙彦涛（Sun Yantao）</b></u>。<br>\n<br>\n对此，悉尼总领事馆在一份声明中指责“完全是无中生有，纯属恶意污蔑”。<br>\n<br>\n这份声明中还说：“致力于促进中国与新南威尔士州各领域友好交流与务实合作，在澳履职一贯遵守国际法和国际关系基本准则。”<br>\n<br>\n这一系列动作与针对新州工党后座议员莫索曼（Shaoquett Moselmane）与中国渗透展开的调查有关，一个由联邦警察与澳大利亚安全情报组织（ASIO）联合组成的外国干预调查工作组正在调查此事。<br>\n<br>\n今年6月26日，联邦警察和ASIO曾突击检查莫索曼位于悉尼的住处。<br>\n<br>\n新州工党议员莫索曼被控在过往的公开言论当中，过分赞美中国政府。他一些备具争议的言论包括：呼吁全球要有新的领导势力、称赞中国利用军事力量封锁城镇以对抗新冠病毒、批评反外国干预法等。<br>\n<br>\n上周，继两名澳大利亚驻华记者出于安全担忧被迫回到澳大利亚后，中国官媒发出报道称，澳大利亚国家情报机构人员在今年6月26日凌晨“突袭”搜查了中国驻澳媒体记者居所，其中包括中国记者包括中新社记者陶社兰（音译自Tao Shelan）及中国国际广播电台记者李大勇（音译自Li Dayong），两人均常驻悉尼。<br>\n<br>\n对此，联邦贸易部长西蒙·伯明翰（Simon Birmingham）表示，澳大利亚政府为记者提供庇护之所，没有做错任何事情。<br>\n<br>\n伯明翰说：“这尊重了中国的程序，同时也保护了两名澳大利亚记者的安全。”</blockquote><br>\n<br>\n<a href=\"https://www.abc.net.au/chinese/2020-09-16/australian-police-accessed-chinese-diplomat-communications/12670430\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">对澳大利亚怎么被渗透有兴趣的，还可以接着去看澳广的超长报道</a><br>\n<br>\nABC的报道很长，涉及 espionage war 的各种细节。不过我觉得那些不是重点。<br>\n<br>\n重点有二：<br>\n<ul><li>澳大利亚对中国的态度</li><li>澳华要面对的未来</li></ul><br>\n<br>\n虽然我可以100%肯定，绝大多数澳华们不会觉得我说的东西有多重要。<br>\n<br>\n---------------------------------------<br>\n以上闲话。以下正题。<br>\n<br>\n所谓「爆炸性的细节」，就是「<u><b>搜查令对准了中国领事孙彦涛</b></u>」。<br>\n<br>\n这意味着什么呢？大概就相当于丢出了决斗的白手套吧，不是在目的和过程上相似，是结果。<br>\n<br>\n决斗的结果，是两家绝不再可能「和平共处」。澳大利亚联邦警察搜查中国领事，结果很难脱离「外交脱钩」四个字的范围。<br>\n<br>\n孙彦涛的外交豁免权，或者说「共产党在文明国家的待遇」，即将告终，也可以说已经告终。<br>\n<br>\n已经被蛇吞下一半的澳大利亚第一个用行动表示它终于明白了，要给匪帮以匪帮待遇。<br>\n<br>\n虽然在我这种人看来，这种神经反射速度已经远远落后于被仙人掌刺到的霸王龙。但国家毕竟比恐龙大得多，何况澳大利亚抢了第一，所以无论如何值得夸奖，更值得我发帖纪念。哪怕我真正该写，也真正在写的东西，和这些事的距离甚为遥远。<br>\n<br>\n就当是热心观众留评好了。<br>\n<br>\n---------------------------------------<br>\n接着是可能拥有更多潜在观众的第二点：澳华的未来。<br>\n<br>\n忠诚度测试就不说了，很快会出来。相应的处置用制度，也很快会建立起来。别指望拿着法律当护身符，这不是高大上的人权事业，这是双手必须沾血的战争。<br>\n<br>\n社会的无形疏离，那是必然。不止是玻璃天花板，还有玻璃门板。<br>\n<br>\n而澳华们「主动向祖国靠拢」，也是必然。因为「每到需要的时候，要记得你的背后有个强大的祖国」嘛。无论何时都需要强者撑腰的「中国人」，对「强大祖国」的渴望恐怕超越虔诚天主教徒对告解的需求。更何况，这不是理性可以改变，乃至可以去理性修补的东西。认定自己「是中国人」，乃一个中国人的精神自我，是支配个人理性的主宰。<br>\n<br>\n---------------------------------------<br>\n对了，为避免又有来乱认同类的，我再补充一下：<br>\n<br>\n这「不是排华」，也「不会有排华」。<br>\n<br>\n那个时代，已经过去了至少大半个世纪。<br>\n<br>\n任何战场争斗，皆不是靠一个巴掌拍得响的事。简单的例子就是，核大战，得双方都有核战的能力和意愿。同样，民族主义的对抗厮杀，得有民族主义催动的双方存在。<br>\n<br>\n在Lothrop写白人优越论的时代，「优越」的确是在西方文明份量极其重要的认同组份。所以仍然有「以血见真章」的必要性。有那个意愿，有那个能力。尽管那时候的西方社会识字率按今天标准来看，仍然低得可怕。大概那也是这种「优越认同」高涨的原因。<br>\n<br>\n可到了刘仲敬照葫芦画瓢的21世纪初，随便一发展国的识字率也超过当年的美国，随便找个学生出来，没学过外语的少得可怜，优越不再是什么吸引人心的词汇。今天的现实是，「优越」和「平等」一比，连根葱都算不上。为「平等」而流血的事，如今美国天天演，为「优越」而流血对抗的活动，咱一个没见着。<br>\n<br>\n倒是西方社会内部嚷着要「清洗叛徒」的呼声，音量与日俱增。就像ABC对这一事件的报道所反映的现实：外敌不足虑，内鬼最当捕。<br>\n<br>\n不知道脑回路清奇的鬼才们，在梦中见到了想看的景象没有？<br>\n<br>\n不管有没有看懂，能不能理解，我再重复一遍：这「不是排华」，也「不会有排华」。","date":"2020-09-18","agreeCount":2,"discussionCount":0}