{"type":"article","id":24188,"title":"轉載 極權中國的稅收制度","uid":43942,"topics":[4546,161],"contents":"作者 金劍平<br>\n<br>\n很多年前，福布斯發表《全球稅負痛苦指數排行榜》，中國大陸位居全球第二（經濟學家王福重說統計有錯，應該是全球第壹）。這壹排行壹下震驚了中國人，眾人開始沈思。<br>\n納稅關系到人民的生活質量，是人民的幸福指數的重要依據。<br>\n中國的稅與他人有何不同？中國有何特殊之處？為什麽我們稅負會那麽重？中國人應不應該納稅？<br>\n<br>\n<br>\n壹、中國理應是世界上納稅率最低的國家<br>\n稅負就像綁在國民身上的重物，負擔越輕，跑得越快，國家發展得越快。稅負越重，跑得越慢，當稅負達到某個程度時，會把整個國家給壓得坍塌。現在中國的稅負就在坍塌的邊緣。<br>\n按照經濟學原理，國家的總人口越多，國民個人的負擔就越輕，國家的稅率就越低。舉個例子：甲村三千人，乙村三百人，其它條件相同，要修建壹條相同長度與質量的公路，村民個人出錢數額，甲村只是乙村的十分之壹。在行政開支上，乙村如果有壹個村長、壹個會計、壹個出納，壹共三個脫產幹部。那麽甲村可能有壹個村長和壹個付村長、壹個會計、壹個出納、二個辦事員，共六個脫產幹部也就夠了。對於脫產幹部的負擔，甲村只是乙村的五分之壹。只有甲村的脫產幹部是乙村的十倍、甲村路的長度是乙村的十倍時，兩個村的村民負擔才相同，這又是不可能的。其他方面的開支也是壹樣，甲村村民永遠比乙村村民負擔少、生活輕松舒適。甲村的實力越來越強大，而乙村被負擔壓得越來越弱，長此以往，甲村的實力將遠遠超過乙村的十倍。<br>\n國家就是壹個村，道理是相同的。在國防開支、外交開支、科研開支、行政管理開支等等各方面，國家的總人口越多，分攤到國民個人身上的負擔就越輕，那麽稅率就越低，國家就越發達。人口多，能形成產業鏈，產品的成本會非常低，還有巨大的市場，產品就會有巨大的競爭力。中國具備這個特點，所以才有“世界工廠”的美稱。中國的經濟發展迅速也主要是這個原因——人口多。<br>\n說那麽多，只是告訴妳壹個道理：“中國是世界上人口最多的國家，理應是世界上稅率最低的國家”。但是中國的稅率非常的高，居全球第壹，錢去哪裏了？<br>\n從這裏也可以看到，中國的優勢是世界上任何國家和民族都無法相比的，如果中國是壹個正常的社會，中華民族將快速騰飛，起碼在經濟上會占世界巨大份額。中國人的強國夢現實起來非常輕松。<br>\n<br>\n二、中共搜刮中國人數額巨大，非常血腥<br>\n中國理應是世界上稅率最低的國家，最起碼低於世界平均水平。但是中國的稅非常之高，2009年世界排名第壹。有人計算得出：中國人的真實稅賦超過 GDP 的 60%，人均交稅超過壹萬五千元，很恐怖的比率，排名全球第壹，遠遠超過排在第二名的法國（註1）。沒有壹個非共產黨國家可以稍為相比。<br>\n這裏還有壹篇文章《揭中國隱蔽稅網:普通人壹輩子要交100萬元稅》，光看題目就夠驚人的。這不是富豪們的故事，而是妳，我，這樣普通的工薪階層身上正在發生著的現實。這個讓妳我心驚肉跳的數字，遠遠大於我們每個月工資單上的繳稅額，因為大量的稅都被中國現行稅制所遮蔽。不要以為是造謠，這是青島新聞網登的（註2 ）。<br>\n2011年，TCL集團凈利潤不到17億元，但納稅高達42億多元。還不包括為其它企業帶來的稅利和TCL的75000名員工個人消費交的稅，賺的錢遠沒有交的稅多（註2 ）。在股東大會上，很多股東責問董事長李東生幹嘛交那麽多稅。李東生無奈地表示：“我肯定沒有多交稅”。中國的企業經營異常艱難，甚至出現老板跑路潮，就是被稅等東西壓垮的。<br>\n在中國，房地產的正常稅費超過70%，這還不包括官員們的紅包和收賄。經濟學家郎鹹平說：“只要把房地產市場的各種稅費取消，中國的房價馬上下降 70%。”那是前幾年喊的，房價已經又漲，取消各種稅費，房價應該下跌80%。<br>\n2010年4月13日《大連日報》納稅宣傳專版的壹篇文章：《納稅宣傳勿忘負稅人》介紹說：壹盒50元錢的煙，含8.5元的增值稅、30.5元的消費稅、3.12元的教育費附加、2.73元的城建稅，稅款總共44.85元。相當10元的香煙，稅款高達8.97元（註3）。看客們，看到這段是否出了冷汗。<br>\n據浙江電視臺ZTV-7《汽車周報》2012年12月30日報道：20萬買輛車（18.2萬車款+1.82萬購車稅），稅費6.9萬！汽車廠家利潤只有1.8萬！稅率占38%（這只是購車者與汽車廠家交的稅，還不包括銷售企業和零部件廠家自己交的各種稅）。相同價格的車，美國的稅平均是5%，日本是7.5%，我們的汽車稅是美國的7.7倍，是日本的5倍。有評論說“是不是很血腥？只有中共才做得出來！”（註4）。<br>\n在中國，不但購車成本高，用車的成本更高。美國的高速公路90%免費，中國不但高速公路全收費，而且是高得離奇，中國以占世界7%的土地擁有世界90% 的收費公路（註1），還有各種橋梁、路段收費。還有各種罰款，北京某年車均罰款400~500元。2012年北京市各項罰款43億元，多數來自交通罰款。汽油還比美國高出壹倍多，大陸官網證實，2016年2月美國汽油均價2.6元，相同汽油在中國是5.5元（註5）。這才是吃人不吐骨的黑社會。如果妳有壹輛轎車，壹年開2萬公裏高速公路（收費0.5元/公裏），100公裏8個油，壹年共產黨就多吃了妳13640元。壹輛16噸壹年跑20萬公裏高速公路的長途貨車（收費2.0元/公裏，也有2.5元/公裏的路（註6），假設美國收費標準相同（其實美國的收費低得多），僅高速公路費就比美國多交36萬元，加上油料的差價達到50萬左右。美國人的人均收入高過我們6倍啊。中共不只是吃人不吐骨頭，連破衣服破鞋都沒吐出來啊！中國人的物價為什麽這麽高？壹部分是被高到這種程度的運輸成本催起來的。<br>\n中國人的納稅不是正常的納稅。中共強迫人民納稅，數目巨大，非常血腥殘暴，用“橫征暴斂”這個詞都無法形容得了。中國人被吸幹了血肉，只剩壹口氣趴在地上延口殘喘。<br>\n中國的企業家是風險最大的。因為自從妳開始創業，妳就已經是半個犯罪分子了，半只腳就在監獄了。涉嫌偷稅漏稅、行賄等罪名。中共治下就這樣，守法是不可行的，妳非得走其他套路。就這環境不偷稅漏稅誰能活下去？想整垮妳也簡單，查稅即可。壹個查稅，每個企業都在劫難逃。中國的大名人劉曉慶據說得罪某人，被查稅，結果又坐牢又罰款。如果她不識相，未必能活著出來。她又有名又有後臺又有錢，尚且如此。像我們普通人，並非官二代無爹可靠，又要打拼技術，又要打拼銷路，又要打拼關系，又要交天量的稅，何其艱難！中國為什麽出現世界上特有的老板跑路潮？不逼到那個份上，誰能拋棄家鄉、拋棄幾十年辛苦打下的基業，漂洋過海，隱姓埋名，了此余生？！中華民族是壹個非常講親情的民族，卻偏偏離鄉背井跑到壹個語言、習俗、文化、人種都不相同的地方，舉目無親，被人歧視，那是何等悲慘啊！還不是被中共逼的！（貪官不在此列）！！馬克思還說老板如何如何剝削人，真是汙蔑。馬為什麽不說中共剝削？為什麽不說中共搶劫？苛政猛於虎也。<br>\n稅率過高，按章納稅就是按章破產。逼得企業都做假賬，這是對血腥殘暴的中共暴政的正義反抗，可見在中國大陸偷稅漏稅是正當防衛，是正義行為。<br>\n我真心地向中國人呼籲“人不漏稅，天誅地滅。”<br>\n<br>\n三、中國的稅無處不在，納的是劫貧濟富的窮人稅<br>\n美國主要實行的是直接稅（直接稅是納稅人知道自己在納稅，直接稅是富人稅，收入超過某個水平才納稅），美國的個人所得稅占總稅比例很高（2011年是55．1％），這種稅制對富人不利。遺產稅和饋贈稅也是富人稅，美國的遺產稅高達55%，而且遺產越多稅率越高，150萬美金以下免稅，最受益的是無產階級，吃虧的是資產階級。<br>\n在美國，有不納稅的人，窮人就不納稅。<br>\n美國的稅是劫富濟貧的富人稅。<br>\n中國目前主要實行的是間接稅（間接稅是隱形稅，是納稅人不知道自己在納稅。間接稅是只要花錢就納稅，幾乎等同於人頭稅：增值稅17%+營業稅3%+教育付加費5%，全部打入價格裏面、、.總共18種稅）。10元的煙，8.97元的稅。吃飯、抽煙、花錢就納稅，這是窮人稅。從消費即納稅這個意義上說，在中國，壹個人壹出生就成了納稅人，吃奶粉、用尿布都納稅，叫做“嬰兒納稅人”。中國人睡覺時都在交稅，因為臉上用了護膚品、空調或暖氣正在運轉，叫“睡覺納稅人”，房東拿到妳交的房租去消費得納稅，不消費存銀行還有存款稅。在中國，不存在不納稅的人，是人就得納稅。乞丐吃飯得納稅，叫“乞丐納稅人”。狗吃狗糧也納稅，叫“納稅狗”。最慘的是“納稅豬”納雙稅，活著的時候吃東西納稅，被殺後賣豬肉還納稅。名符其實的“中國萬稅”。<br>\n個人所得稅是有錢才納稅，是富人稅。中國個人所得稅占總稅比例非常低（2013年是5.9%）。現在中國還沒有遺產稅和饋贈稅。中國的稅制對窮人非常不利，對富人非常有利。<br>\n在中國，不存在不納稅的人。<br>\n中國的稅是劫貧濟富的窮人稅。<br>\n中共經常超量印鈔票，即使妳不納稅，也把妳的錢拿走，縱使不吃不喝不用錢，存放在銀行裏的錢也自動被貶值，貶值部分就是被中共在妳不知情的情況下悄悄地拿走的。這與搶劫何異？與小偷何異？其實中國實行的隱形間接稅，就是在我們納稅人不知道的情況下搶劫。中國人被納稅。<br>\n<br>\n四、中國95%的稅應該取消<br>\n在中國，有龐大的國有企業。國有企業是政府出人、出資金、出技術、出土地、出政策等等成立起來的，並且政府維護其壟斷地位，特別是銀行、證券、石油石化、鐵路、媒體、電信電力電網等。由於國企的壟斷，我們通訊費高出美國與臺灣等等許多倍，我們的成品油高出人家2倍多……。因為國企的存在，我們被搜刮得很慘，所以壟斷國企的盤剝已經成為名副其實的強制稅收，而且征收的稅率非常非常高昂。這時已經算是納了壹次稅了，再交稅就是多重計稅。國有企業屬於全體公民所有，它的利潤就應該上繳國庫，替代稅款。本該屬於全體公民的國企利潤，中共卻退給國企，就是讓國企的人瓜分我們的財產。這就是政府制造和幫助的光明正大的貪汙行為！<br>\n經濟學家王福重說：中國跟其他國家不壹樣，中國有很多國企，特別是央企。國企、央企的存在不是為了賺錢，它要履行財政職能。2013年，光央企就有1.3萬億的利潤，全部國企加起來至少有2萬多億的，國有銀行的凈利潤1.38萬億，全國土地出讓金4萬億左右，再加上各種資源性收費，足有十萬億。如果再考慮到，現在政府做了很多不屬於政府該做的事，花了很多不該花的錢，如三公，更是綽綽有余了。現在的問題是，本該屬於全體公民的國企利潤等，大部分沒有上交財政，返還給大家而是企業內部自己揮霍了！<br>\n<br>\n央企的利潤，應該全部是財政的。如果央企需要錢的話，可以通過財政支出再給它。因此，中國的稅負應該是最低的，比世界平均水平要低得多低得多才對。但是恰恰相反，在這種情況下，中國的總體稅負還比世界平均水平高出很多，直居第壹，是不合情理之極。<br>\n王福重經過研究，認為國有企業的利潤和各種收費已經足夠支撐政府的整個開支，中國除關稅等少數稅種外，95%的稅應該取消。<br>\n中國現有18種稅，公認是世界上稅收負擔最重的國家（這還不考慮各種收費、罰款、管制、亂收費等）。應該和可以取消的稅有：增值稅、消費稅、營業稅、企業所得稅、資源稅、城市維護建設稅、房產稅、城鎮土地使用稅、耕地占用稅、土地增值稅、煙葉稅、契稅。可以保留的是：個人所得稅、車船稅、車輛購置稅、股票交易印花稅（其他印花稅取消）等幾個小稅，就可以了。<br>\n減輕95%的稅收負擔後，中國的所有產品的價格，平均會下降壹半左右。居民負擔大為減輕，並可以促進政府職能的轉換（註7）。<br>\n95%的稅應該取消，也就是說，原本應該只交5元的稅，中共卻強迫我們交了100元。很恐怖很血腥的吃人不吐骨頭的中共大口，中共的貪婪程度，連毒販子都望塵莫及。<br>\n鑒於中共搜刮之血腥，中國人應該拒絕納稅。<br>\n中國的官府是最富麗堂皇的，許多鄉鎮縣的官府美過美國白宮。中國的學校是最寒酸的，中國的校車是最破的，中國的公務車是很貴的。比起民國時期，劉文輝主政四川時曾經告諭：“凡是縣政府比學校漂亮的，縣長就地槍斃”。現在看來，那時真是天堂。<br>\n為什麽其它社會主義國家都在經濟上垮掉，唯中國能不死不活地生存，就是因為中國的人口多、中共搜刮的重，才能把中共養活。想像壹下，中共從每壹個中國人的身上搜刮1000元，就是14000億元，這是何等巨大的數目。中共每年實際從我們每個人身上最少搜刮的是15000元，養得中共白白胖胖的。<br>\n對比壹下朝鮮和韓國，就能看出哪種制度最優越。<br>\n中國政府收了不該收的稅，說明是非法的。這是對中國人的血腥搜刮。中國人經濟生活的質量如此之低，負擔如此之重，這完全是中共搜刮的結果。在北京，白領階層的兩口子要不吃不喝不生病不盡孝不生孩子，工作幾百年才能買得起壹套合適的住房。看看人家900年前所謂萬惡舊社會苦大仇深的武大郎，壹個社會底層賣燒餅的流動小販，壹人幹活全家還能住上著名繁華縣城的臨街上下兩層樓，多麽令現在的大陸人民神往啊。《水滸傳》很久沒見播，是不是有人擔心妨礙“和諧”而“和諧”了它？<br>\n<br>\n五、稅款的非法用途<br>\n本文開頭，僅從人口最多這壹點上來看，中國就應該是稅率最低的國家，再加上中國有天量的國企，中國人根本就不需要納稅。如果不亂用納稅款、如果我們有壹個清廉為民的政府，我們不但那95%的稅不用交，連那5%也不用交，反過來我們還有錢分，連養老金都不用交，國家就能為我們養老，水電費很低，醫療費也可以免除，從小學到大學免學費。為什麽我們沒有這些，是因為我們有壹個這樣的黨。睜大眼睛看看，我們的錢哪裏去了？<br>\n稅款是全體公民的錢，只能用在全體公民的身上、政府開支上、公共事業或者照顧弱勢團體上，用於其它方面，就是非法行為，我們公民有權拒絕納稅。<br>\n下面僅舉幾個稅款的非法去處：<br>\n<br>\n1、收買幫兇組織和無良文人<br>\n工會婦聯共青團作協民主黨派等組織，憑什麽拿納稅人的錢？<br>\n工會、作協、婦聯、共青團等組織，都是由壹些特殊群體組成且為該群體服務的，屬於民間組織，不應該拿納稅人的錢作為酬勞和經費。在中國卻是由納稅人出錢，由全體公民供養他們，合理嗎？中共這麽做，不是這些組織的人可以拒絕納稅。<br>\n比如婦聯，它是由婦女群體組成的，是為爭取婦女權益的，它爭取的權益不是從自然界獵取的，而是從男人這邊拿走的，有時甚至傷害了男人的權益。憑什麽我們男人還要出錢供養它？<br>\n又如工會，它是為部份工人服務的，與農民何幹？作為農民，憑什麽拿錢來供養他們？所以說我們農民就不用納稅了嘛！工會搶奪的是企業家的利益，企業家為什麽還納稅養工會？<br>\n又看作協，寫不寫作是妳個人的事，拿不到稿費就別當坐(作)家，憑什麽拿我們納稅人的錢？作鞋（作協）的人寫的書，誰願意看誰拿錢買就是了，憑什麽讓我們不看的人也掏錢？作鞋的人知不知恥？<br>\n又看共青團，只是壹些小青年組成的，有壹些納稅人是他們爺爺輩的人了，這些孫子輩的憑什麽拿他們的錢？<br>\n再看民主黨派，他們要當花瓶、就算喜歡當婊子就當嘛，那是他們的事，為什麽要拿我們納稅人的錢？我們給他們錢，不就表明我們支持他們這樣做了嗎？從法律角度上講，如果某人要去犯罪，而有人拿錢給這個人去的，那麽給錢的人就是同案，壹樣要受到法律的懲罰。他們拿我們納稅人的錢去當婊子，那麽他們當婊子不也有我們納稅人的份了嗎？想起這事真讓人惡心，他們夠損的。<br>\n……<br>\n總而言之：<br>\n婦聯拿納稅人的錢，男人就可以不納稅。<br>\n工會拿納稅人的錢，農民就可以不納稅。<br>\n共青團拿納稅人的錢，非共青團的人就可以不納稅。<br>\n作協、民主黨派拿納稅人的錢，所有人都可以不納稅。<br>\n……<br>\n中共用稅款收買了這些組織作幫兇欺壓人民。如上面所提的工會、婦聯、共青團，還有作協、民主黨派等等，它們都應該是民間組織，經費自己解決。這些組織使用納稅人的錢，都是非法的，他們要不要臉？<br>\n不該拿納稅錢的拿了納稅錢，我們有權拒絕納稅<br>\n我們被強迫納稅，我們就是被搶劫。<br>\n說“中國人有納稅的義務”，實際就是說“中國人有被搶劫的義務”。<br>\n<br>\n2、黨庫通國庫——中國人交了雙稅<br>\n除了上面那些小毛賊，還有更大、更兇的大稅賊，吃盡了我們的血肉。<br>\n黨的書記、宣傳部長等都是黨務員，是黨的官並為黨工作的，不是公務員，憑什麽拿納稅人的錢？中共把稅款當成自己的私有資金，給中共的黨務工作者發工資，並給中共自己的組織提供壹切經費，（黨校是黨的學校，當然也是黨的機構，不能拿納稅錢）。中共的黨務系統人數眾多，黨務費用數額巨大，與公務員和政務開支差不多。<br>\n黨務工作者及黨組織拿納稅人的錢，這是非法的，也是無恥的。世界其它國家，沒有哪個執政黨敢拿納稅人的錢來給自己黨派使用，只有共產黨才敢這樣做，太欺負人了！中國人不但交了國稅還交了黨稅，是交了雙稅，所以中國人的稅才那麽重。<br>\n學過法律的人都知道：《行政訴訟法》是民告官的法律。大陸的《行政訴訟法》裏明文規定，老百姓對政府部門（如市政府、公安局、法院）和公務員是可以用《行政訴訟法》來起訴的，而對黨委部門不能用《行政訴訟法》來起訴。那麽只能用《民事訴訟法》來起訴。這說明在法律上黨委不是官府，黨委的官不屬於公務員，它與我們普通人在法律上的地位是相同的。他們根本就不應該拿納稅人的錢！<br>\n黨庫通國庫，中國人不但納了國稅，還在不知情的情況下納了黨稅。既然共產黨拿納稅人的錢，非黨員就應該可以不交稅。<br>\n中國人不但養了龐大的公務員隊伍，還養了龐大的黨務員隊伍，他們都是高工資高福利的，而且付了黨務經費及其幫兇組織的經費，難怪中國人的負擔沈重啊！<br>\n中國人有權拒絕納黨稅，鑒於黨庫通國庫，中國人也有權拒絕納稅。<br>\n<br>\n3、貪官血口吞天，吃盡我們的血肉<br>\n公務員壹年公費吃喝玩樂費用超出9000個億，而工薪階層交納的個稅才1861億元，僅這壹項，公務員壹年就糟蹋納稅人5年的稅錢（註14）。<br>\n由於整個官僚系統貪汙腐化，必然是低能的，頭腦壹定是歪歪的，想問題也是邪邪的，造成錯誤決策，致使非常大的浪費，也是巨大的無底洞，陷進我們大把大把的血汗錢。有的官員故意造成投資失敗，從混亂中趁機撈壹把，這種情況比比皆是。壹條路翻來覆去地修，每修壹次，又有贓款落入貪官口袋。<br>\n中共的官，是大官大貪，小官也大貪，無官不貪，貪得無厭，血口吞天。<br>\n每年有大量貪官攜鉅款外逃，平均每人帶走納稅人的錢壹個億，轉換成壹百元大票是1.15噸，讓他們扛著，把他們壓成肉泥。據說現在要出來千元超票，那對老百姓沒有任何好處，百元就很方便了，作生意從賬戶上轉錢，根本不需要帶那麽多現金。錢的面值大了，只方便貪汙和各種非法勾當。中共想幹什麽？看來這是中共為貪官和毒販子著想啊！千元鈔票出來後，貨幣貶值隨之降臨，百姓又被中共再次狠狠搜刮。<br>\n徐才厚家裏搜出的現金16億元。那是什麽概念？A4打印紙紙箱壹箱只能裝250萬元左右的百元大票，16億就得裝640箱，如果用面包車拉的話，得拉40車，每車16箱，裝多了開不動。<br>\n大家知道，在個人財產中，現金所占的比例是比較低的，可以想像徐貪官的財產有多少吧。清朝的和紳有這麽利害嗎？而徐還不是貪得最多的，聽說周永康貪的錢，比除才厚還多。<br>\n銀行貪汙最利害，銀行的員工近水樓臺先得貪，而且貪得了無痕跡，動不動就上億的（註8）。中國銀行廣東省分行開平市支行行長“余振東”涉案金額約40 億元巨款。可能還有比他貪得更多的沒被發現。<br>\n中共的貪官多如牛毛，抓到的只是壹小部分，天文數字的貪官還沒抓呢。有人說，把中國的官拉出去槍斃了，十個有九個不冤。<br>\n現在太子黨更利害，通過企業改制，空手套白狼，直接把企業光明正大地改成他們家的，連貪汙這種偷雞摸狗的勾當都不屑壹用。<br>\n山東魯能集團的驚天大案：據大陸雜誌《財經》2007年1月8日揭露，山東最大型國有企業魯能集團在“轉制”中，兩位名不見經傳的北京私人企業竟以37.3億的收購價獲得魯能集團總資產738.05億的91.6％的股份，導致700多億國有資產的流失（註9）。兩人之壹是原國家副主席曾慶紅兒子曾偉。曾衙內在山西太原花7000萬人民幣買壹個煤礦，然後經過壹個有關系的評估公司，評估到7.5億人民幣，由魯能出資7.5億收購，這樣幾次的操作，他們兩個年輕人的資產就達到了33億的資本！最後以33億吃下了738.05億元的魯能企業。總共只花了7000萬元吃下比它大1054倍的企業，那7000萬還可能是貸來的，如此高超的杠桿，連徐才厚都自愧不如，和紳更佩服得五體投地。<br>\n這738.05億是什麽概念：如果換成壹百元的大票，重達849噸，用A4打印紙紙箱裝，得裝29522箱，用面包車拉得1845車，壹張張接起來，可圍繞地球2.86圈。如果讓壹個銀行職員用正常上班時間來數這筆錢，每秒3張大票的快手，壹年251個工作日，上班八小時不吃不喝不上廁所不閑聊拉瓜爭分奪秒、老僧參禪般數錢，得用34年零8天外加1小時57分47秒。從26歲參加工作到60歲退休，整整毀掉壹個金融人士壹生的工作作為。如果這些錢是毒資或者其它贓款，得經過洗錢漂白。這會給洗黑錢巨匠們出了壹個巨大的世紀難題，洗1000萬都難，何況是它的近萬倍，可能造成巨匠們因無法完成工作而自殺以謝他們的無能之罪。毒販子們看到這些，說不定也會造成毒販子的自殺狂潮，他們覺得利潤太低、收入太少、工作太辛苦、沒後臺太危險，紛紛自殺以求轉生當衙內。<br>\n<br>\n這只是曾衙內壹次的傑作，他還有許多次傑作呢！ <br>\n曾衙內的爺爺曾山，是在抗日時接受共產黨之命與日本人秘密談判的漢奸（註11），曾任中共的內務部部長。現在這壹家族又來害中國了。曾衙內僅從壹家企業就撈到那麽多錢，全國他撈了多少企業？《財經》雜誌有這個膽量敢揭露，只手難擎天。中國只有壹家《財經》，而中國有多少衙內？總共撈了多少錢？這個數估計愛因斯坦都算不出來。<br>\n更加無恥和恐怖的是，在媒體曝光之後、全國人民喊打喊殺時，不但曾衙內們全身而退，沒有被任何處罰，還有賺頭。2007年底，國務院國資委批復，對魯能集團股權的重新處置做出決定，魯能主管單位以高出曾衙內價錢9億元收回魯能的股份（註10）。也就是說，曾衙內在壹次失敗的投資中，賺了9個億。是國務院國資委幫他賺的。這樣下去，國務院很快就成他家的了。不久的將來，如果出現“國務院太上皇曾偉”的稱號時，切莫慌張和置疑，那壹定是真的。<br>\n再看看另壹衙內的傑作：2009年，周永康的兒子周濱經人介紹，準備在內蒙古四子王旗投資買礦山。時任旗書記的肖萬壽受寵若驚，極力巴結，以2千萬元的白菜價格，將壹座價值達百億的礦山半賣半送給周濱。但不料周濱買下礦山後不久，即因當地交通不便、難以開采而後悔，於是找了個理由悔約。肖萬壽不但欣然同意，還以礦山已增值為由，向周濱支付了高達4億元所謂〝賠款〞，該款項全部由當地財政來支付。而四子王旗是國家級的貧困縣，2015年全旗(縣)財政收入才1.8億，給周濱的“退款”相當當地兩年多的財政收入。肖萬壽此舉名為賠款，實為變相賄賂（註12）。真是壹幫活學活用〝賠款〞壹招的賣國賊。周永康不倒臺，這宗賣國大案還揭露不出來。失敗的投資都能賺回4億，那成功的投資能賺多少呢？天知道！<br>\n只要是衙內，投資失敗都能賺得盤滿缽滿，這才是中國特色的社會主義。<br>\n由於貪官太多貪得太大，我們中國人應該拒絕納稅。<br>\n是官即貪、貪汙太泛濫太普遍，中國人已經麻木了，把貪汙當成正常，當成普世價值，覺得天下烏鴉壹般黑，好像全世界都在貪似的。這是中了中共的圈套。其實不是，就大陸的官貪，香港臺灣的官不敢貪。香港財政司司長梁錦松，由於在提稅的壹個半月之前買輛車，涉嫌利用職務之便避稅19萬元港幣（僅是免稅不是貪汙），被搞得名聲狼藉，灰溜溜地下臺。19萬港元x0.8355＝15.87萬人民幣，不到9分鐘就數完了。梁錦松如果壹年避稅壹次，得46萬5千零六十年才達到738.05億人民幣，香港財政司司長比起百姓之身的曾偉是何其渺小和無能啊！ <br>\n前幾年，加拿大國防部長由於給了女朋友所在的公司10萬美金的生意，（這不是貪汙，只是把訂單給熟人而已，他本人在其中有沒有金錢的回扣還不知道），被媒體揭露出來，國防部長只能辭職，並且遺臭萬年。10萬美金就算全貪汙掉，也就是60、70萬人民幣，還不夠壹個村長壹次的貪汙額。可見，外國的官，貪汙能力太低了，被中共的官同行鄙視了！<br>\n可見，中國與外國相比，是何等的腐敗？<br>\n上梁不正下梁歪。當官的貪汙行為帶壞了整個社會、敗壞了社會風氣，造成嚴重的不良後果，遍地豆腐渣公路、豆腐渣橋梁、豆腐渣校舍、三聚氰胺牛奶、轉基因豆腐、激素雞翅、激素黃瓜、地溝油、毒大米……礦山亂開采、森林亂伐、江河枯竭、草原沙化、汙水橫流……在中國就沒有安全的地方、沒有安全東西。中共加重了中國人的自私心裏，變異了中國人的行為，敗壞了中國人幾千年來形成的文化。把中國從壹個萬國來朝的天朝上國，變成萬國唾棄的國家，把華人從被人爭相效仿的人群，變成被人詬罵的群體。讓中國人承受著這無佞之災。<br>\n中共是中國之賊，它就如帶病毒的蚊子，不只是吸了中國那口血的問題，更要命的是它把病毒註入了中國社會，毀滅著中國人的未來。<br>\n<br>\n4、結交匪類，買來仇恨<br>\n物以類聚，臭味相投。中共到處都能找到它的同類，匪類都能找到中共。<br>\n中共歷來慷中國人之慨——把中國人的血汗結交匪類，養的都是白眼狼。以下隨便就找出幾個：<br>\nA、歐洲的社會主義明星——阿爾巴尼亞：<br>\n毛時代，為了社會主義的面子，把阿爾巴尼亞捧為“歐洲的社會主義明星”。中國對阿爾巴尼亞進行全面援助，累計支援該國平均每人高達四千多元人民幣，這些援助很多是大饑荒時援助的。這對當時每月工資僅二、三十元的中國廣大工人和年收入只有十幾元、幾十元的中國農民來說，無疑是壹個天文數字！按照當時的物價，阿爾巴尼亞每個家庭可以建造壹棟不錯的別墅。對於在北京和上海打拼幾百年才能買得起小房的白領壹族來說，無疑是個巨大的中國白日夢！<br>\n阿爾巴尼亞人對於中國援助的東西隨便浪費，當中方人員指責時，他們很無所謂地說，沒關系，沒了再向妳們要嘛。<br>\n中國的大量金錢養了壹個仇人，現在的阿爾巴尼亞成為歐洲最親美的國家。<br>\n<br>\nB、反咬壹口的白眼狼——越南：<br>\n越南曾經是中國的領土，歷史上也曾以小中華自居，我們把它當兄弟。<br>\n我們對越南的援助更多更大。北部灣有個白龍尾島，毛送給了越南。島上的居民說，我們是中國人，為什麽要變成越南人？當中越雙方政府搞慶祝移交島嶼成功時，沒有居民參加。<br>\n我們什麽都援助他們，武器糧食鐵路……我們還幫助越南打跑了美國人，使北越吞並了南越。1977年剛統壹不久的越南開始“排華”，把華人驅離越南，並強迫每個離開越南的華人交納12兩黃金。驅趕百萬華人奔向大海。這些華人被趕上破船上，導致大量人員被搶劫、殺害及餓死病死。<br>\n按照聯合國的定義，當時的越南政府就是恐怖組織。至今越南政府沒有為他們這種反人類罪行道歉，並且不承認其歷史行為是錯誤的。<br>\n我們與越南還打了壹場戰。2014年越南反華打砸大陸與臺灣的工廠。<br>\n現在越南動不動就成為圍剿中國的急先鋒。<br>\n<br>\nC、人間魔政——紅色高棉：<br>\n紅色高棉正式名稱叫柬埔寨共產黨。紅色高棉的最高領導人叫波爾布特，是毛澤東的學生，毛指派自己的秘書——馬克思理論家陳伯達給波爾布特上課。中共幫助紅色高棉搶奪了政權。在紅色高棉三年零八個月的執政期間，消滅了柬埔寨三分之壹的人口，大部分華人華僑被消滅。毛還誇獎波爾布特，說他做得好，壹舉消滅了階級。<br>\n後來中共還阻撓國際組織對紅色高棉領導人的審判。<br>\n<br>\nD、世界小流氓——朝鮮：<br>\n朝鮮的金家王朝是中共壹手保護下來的，還花了大量的金錢養著它。韓國《中央日報》此前披露，過去30多年間，中共向朝鮮提供了1,000多億美元援助。前英國駐朝鮮大使艾維拉德（JohnEverard）曾出書介紹，當中國本土還有大量地區尚未脫貧等待救助時，中共平均每年至少向朝鮮無償提供10萬噸糧食、50萬噸石油，以及價值2000萬美元的其它物資（註16）。<br>\n現在朝鮮不顧中國人民的安危，就“愛”在中國邊境上“試”核彈。還影射中國是“沒原則的國家”、“修正主義”。雖然他說得對，但我們心裏總是不舒服，畢竟是他的恩國嘛。<br>\n對於手裏有核武器的小流氓是不能得罪的，要麽弄死他，要麽哄著他，絕對不能得罪，不能與小流氓較真。習近平不懂，與朝鮮講道理，大流氓與小流氓講正義，世界真荒唐。朝鮮的核彈打不到美國，但是扔到中國甚至北京還是可能的。將來對中國威脅最大的不是美國，而是朝鮮。既然姑父都可以“犬決”，那麽任何人都可以“核決”。壹個小流氓隨時都可能把仇恨放大，調轉槍頭把核彈扔到中國。<br>\n朝鮮成了我們最大的安全隱患，相當於在我們身邊放了壹堆顆隨時可能爆炸的核彈，遙控器在壹個把姑父“犬決”了的小流氓手裏。<br>\n荼毒朝鮮人民的金家王朝就是中共保護下來的，將來朝鮮走向民主，明白後的朝鮮人最恨只能是中國。沒有中國，朝鮮人不會受這麽大的苦難。我們唯壹可以做的是，找個破綻滅了金三胖：與金三胖套近乎，請他帶領龐大的黨政軍代表團訪華，讓美國韓國發動進攻，我們趁機滅了它，讓南北韓統壹，還朝鮮人民壹個公道，這樣才能化解朝鮮人民對我們的仇恨，同時也拆除了我們身邊的核彈，這是我們睡得安穩的最好辦法。<br>\n<br>\nE、中共的用“領土換政治”的賣國蠢招：<br>\n與中國有領土接壤的國家有14個，朝鮮、蘇聯（俄羅斯）、蒙古、阿富汗、巴基斯坦、印度、（錫金）、不丹、尼泊爾、緬甸、老撾、越南、哈薩克斯坦、吉爾吉斯斯坦、塔吉克斯坦。同中國隔海相望的鄰國還有6個：韓國、日本、菲律賓、馬來西亞、汶萊、印度尼西亞。<br>\n讓人無法接受的是，中共在與周邊國家的領土談判中，全部做出了巨大的退讓，想獲得這些國家在政治上的支持。結果是事與願違，換來這些國家更大的貪婪和索求、換來這些國家更大的敵意和圍剿。中國與周圍國家的關系都不好，就是中共賣國求榮造成的。<br>\n“用領土換政治”，這從理論上來講，就是賣國行為，趙構秦檜當年也是“用領土換政治”。這在清朝那樣沒落之時都沒有敢做的事情，被中共強大之時做出來了，中共賣國比清朝還利害。中國人睜大眼睛看看，大陸的歷史學家是如何說的《沈誌華：毛澤東用領土換取鄰國支持內幕》（註13）。看到這段，中國人心裏不滴血嗎？五毛看到這段不知如何感想？<br>\n中共壹次次地送錢、送領土給別人，買來的都是仇恨。<br>\n<br>\nF、中共的頭人遊問不止撒錢不止：<br>\n從毛澤東到周恩來，到鄧小平，再到江澤民與胡錦濤，中共的頭人壹路來都大把大把地往外撒錢。到現在，習近平秉承他的先輩、惡習不改，邊旅遊邊訪問，瀟瀟灑灑走遍全世界，人走壹路錢撒壹路。中國有壹半人口生活在世界公認的貧困線以下，非洲有32個國家的最低收入超過我們，可中共每年給生活比我們還好的非洲百億元的援助。我們開著破校車，卻把漂亮的送給別國。習近平遊問壹次，就坑中國人壹次。看到他春風得意地與他人握手時，我知道他伸出的手心裏藏著中國人的血汗金幣。<br>\n2015年4月，習近平最近訪問巴基斯坦，壹天之內簽署中國出資達460億美元的51項協議。為這個年僅GDP只有2500億美元的國家輸送了巨大的血液，卻吸幹我們的血液。<br>\n中共不把錢當錢花，而是當手紙花。中共慷中國人的慨。<br>\n鑒於中共胡亂撒錢，中國人有權拒絕納稅。<br>\n<br>\n六、中共用納稅錢迫害納稅人<br>\n稅收猶如和尚化緣，政府收到稅後要對納稅人說句“阿彌陀佛”。把納稅人的納稅行為看作是慈善之舉，政府要對納稅人有感恩之心，不能肆意揮霍納稅人的錢，更不要把納稅人的錢悄悄裝到自己腰包。要把納稅人的錢用在全民福利上，為低收入家庭（包括農民家庭）提供補貼，實現從小學到大學的全程免費教育，實現全民的免費醫療，用納稅人的錢實實在在地為百姓做事情。<br>\n<br>\n中共不但不這樣做，更可惡的是，黨還用納稅人的錢作為迫害納稅人的資金。<br>\n納稅人中有工人、農民、地主（地主也是農民，是富裕農民）、資本家、右派、反黨、反革命，黨的政策是制度性的迫害後面五種人的，黨與生俱來是害（這些）人的。現在又加上上訪者、異見人士、人權衛士、正義律師、各種宗教信仰者……這些都是納稅的國民，黨不喜歡的人多了去了，黨對所有它不喜歡的人都進行迫害。黨把自己的恩公（農民）都迫害成二等公民，還有誰不能害的呢？所有的迫害資金都是納稅款。我們納稅人出錢黨出力迫害國民，我們納稅人不就是支持黨對國民的迫害了嗎？我們納稅人與黨不就成了是同案了嗎？我們納稅人不也有罪了嗎？有人作過統計，長期來遭黨的政策制度性迫害的無辜國民達到幾億，這與我們納稅人的“被迫支持”分不開。<br>\n鑒於中共用納稅錢迫害納稅人，中國人應該拒絕納稅。少納稅，少犯罪。<br>\n黨的迫害範圍，不僅僅是上面所列的那些，其實所有的國民都被黨迫害了。黨用納稅錢行了許多惡政，比如“華人比狗不得言論”、“華人比豬不得生仔”、“民有七巧黨封五巧＿封眼口耳”、“號稱‘解放’其實是捆綁”……，黨剝奪了我們納稅人本來在“舊”社會就有的、現在世界上除了社會主義國家的國民都有的言論自由、信息自由、信仰自由、思想自由、遷徒自由、生仔自由、選舉自由、保護私產的自由等等各種權利，現在還花大量的納稅錢搞了金盾工程，把互聯網鎖上。由此可見，除了黨核心領導層的壹小撮之外，所有的中國國民都被黨迫害了。<br>\n可見中共使用稅款，有許多非法之處，有許多害人之處。所以中國人納稅是不應該，強迫中國人納稅是非法的。所有中國人都應該拒絕納稅。<br>\n社會在發展，中共迫害納稅人的手法也在與時俱進：<br>\n說過“《人民日報》六十年來沒有說過假話”的金牌機器人鄧亞萍，她為了再迫害我們，搞壹個“即刻搜索”壹下子就敗光了20億，那都是我們的血汗啊。幸好沒成功，否則我們受到更大的迫害，可見錢扔掉都好過給中共害人。<br>\n中共用納稅款來建造網絡封鎖、成立五毛網軍搗亂網絡環境、暴力征地拆遷、……總之，中共所有迫害中國人及危害天下的資金全是中國人的納稅款，所以中國人不應該納稅，否則就是在支持中共對人民和對自己的迫害。<br>\n中共不但迫害漢族，還迫害了少數民族。中共對藏族做了許多傷天害理的罪行。拆寺廟驅僧尼殺平民，毀滅藏族民族文化。<br>\n中共不但迫害中國人，還迫害世界人民。中共天真地把馬列主義當成宇宙真理，向世界輸出，特別利用華人向東南亞輸出革命，把馬克思的禍害撒向世界，造成東南亞政府與人民對中國人的仇恨，引起廣泛的反華潮。當出現反華潮時，中共卻坐視別人對華人的暴行，連吭都不敢吭聲。印尼、越南、緬甸到現在都存在對華人的巨大仇視和警惕，都是中共惹的禍。<br>\n可見中共的稅法是惡法。惡法非法，就是說，惡法不是正常法律，不應該被執行和尊重。中國人應該明白這壹點，如果只能在納稅與給黑社會之間選擇，我覺得還是給黑社會好，起碼黑社會不會拿這些錢來害人，而中共卻拿來害人。作為在稅務機關工作的人，更應該明白這層理，能讓老百姓少納稅就是好，不能成為中共橫征暴斂的工具。中共的錢越多，為害越甚。<br>\n<br>\n七、“拿人錢財與人生災”的坑爹黨<br>\n黑社會還講究“拿人錢財與人消災”，要對得起拿的那份錢呢！黨既拿我們納稅人的錢又無故迫害我們納稅人，這不是“拿人錢財與人生災”嗎？難道黨比黑社會還黑嗎？！<br>\n國民都是納稅人，黨拿納稅人的錢，納稅人就是黨的養父養母（不是衣食父母，而是養父養母）。黨迫害納稅人，黨就是在迫害父母！畜生烏鴉還懂得反哺，羊羔還知道跪乳，它們從來不坑爹，唯有黨才反害父母，難道黨連畜生都不如嗎？！<br>\n共黨還搞“反子為母”的遊戲：黨明明是從國民中產生、是我們納稅人養大養肥的。沒有母親就沒有兒子，沒有國民就沒有黨！沒有納稅人就沒有肥黨！國民是父母，納稅人是養父養母，黨是子，這是鐵打的事實！黨卻騙中國人認兒作父，讓中國人高喊“黨啊，媽媽”、“把黨來比母親”，亂了中國人的倫理，變異了中國人的心智。黨強迫國人“認子為母”、向兒子行孝道、向兒子獻媚歌，如此詭異的言行，違背天理，使中國人成為世間笑柄，遺羞千年！<br>\n<br>\n<br>\n“請黨認父歸宗，向國民行孝！”<br>\n“請黨向烏鴉學習，不要坑爹！”<br>\n“請黨提高自身道德，以達到黑社會的水平！”","date":"2020-09-17","agreeCount":2,"discussionCount":0}