{"type":"article","id":24191,"title":"黑命贵组织幕后金主现身？亲中共团体「华人进步协会」嫌疑最大","uid":3685,"topics":[1087,365,1413,8881],"contents":"中文报道:<br>\n<br>\n<br>\n中共在美组织被爆资助“黑命贵”运动<br>\n更新: 2020年09月17日 8:32 AM<br>\n<br>\n<br>\n【大纪元2020年09月17日讯】（大纪元记者高杉编译报导）美国传统基金会（Heritage Foundation）的迈克‧冈萨雷斯（Mike Gonzalez）进行的一项调查显示，由“黑人的命也是命”组织（Black Lives Matter，简称BLM）的创始人艾丽西亚‧加尔萨（Alicia Garza）创办的“黑人未来实验室”（Black Futures Lab）组织，是由“华人进步协会”（Chinese Progressive Association，简称CPA）资助的。而“华人进步协会”是中国共产党在美国的合作伙伴，帮助其在美国宣传和推动对其有利的议程。<br>\n<br>\n据美国保守派刊物《联邦党人》（The Federalist）报导，冈萨雷斯在调查中发现，“黑人未来实验室”的捐赠页面公开并明确表示，它们是由“‘华人进步协会’进行财政支持的项目”，并解释了这些被捐赠给“黑人未来实验室”的资金都流向何处。<br>\n<br>\n冈萨雷斯解释了“华人进步协会”在美国的历史，并列举了该组织代表中共政权进行推动的一些活动。其中包括让中共国旗飘扬在波士顿市政厅上空，以纪念中国共产党接管中国的所谓“国庆节”。“华人进步协会”在美国的工作经常受到中共官方喉舌《中国日报》的赞扬。<br>\n<br>\n冈萨雷斯写道：“很明显，‘华人进步协会’与中国共产党政权一起合作，在美国推动其议程，并经常受到中共官方喉舌的赞扬。”“从这个角度来看，为什么‘华人进步协会’会资助加尔萨的新组织，也就是显而易见的了：他们都对世界共产主义拥有着同样渴望。”<br>\n<br>\n加尔萨是“黑人未来实验室”组织的创始人，也是公开的马克思主义者，全球组织“黑人的命也是命”以及众多美国国内组织的创始人，比如与之相关的“为了黑人生命运动”（Movement For Black Lives）组织。<br>\n<br>\n“黑人的命也是命”组织发起并推动了一系列的具有马克思主义色彩的公共政策，比如将美国的资源、银行和企业的所有权社会化，推动高度不平等的所得税，通过“最低收入”政策让每个人享受福利以及政府工作。2015年，“黑人的命也是命”的联合创始人帕特里斯‧卡洛斯（Patrisse Cullors）表示说，她和其他组织者都是“训练有素的马克思主义者”（Trained Marxists）。<br>\n<br>\n“华人进步协会”资助的组织“黑人未来实验室”（Black Futures Lab）看起来只是一个游说团体，倡导“地方、州和联邦层面的政策，让黑人社区变得更强大”，以及寻求达到可能符合加尔萨的马克思主义意识形态的目标。<br>\n<br>\n但近年来，“黑人的命也是命”在美国正在加剧的种族冲突中的突出作用不容低估。正如本‧温加滕（Ben Weingarten）在《联邦党人》（The Federalist）中所写的，“黑人的命也是命”运动“集体植根于并致力于马克思主义、仇恨犹太人、暴力、种族主义、社会不和谐，以及对我们的传统价值观和原则的破坏。”中共当然会看到资助这样一个组织的价值。<br>\n<br>\n<br>\n英文报道，来自The Federalist网站<br>\n<br>\n<br>\nThe Federalist<br>\n<br>\nChinese Organization With Communist Party Ties Funds Black Lives Matter Ventures<br>\n<br>\nSEPTEMBER 16, 2020 By Madeline Osburn<br>\n<br>\nThe Black Futures Lab, a venture of Black Lives Matter founder Alicia Garza, is sponsored by the Chinese Progressive Association (CPA), an organization that works with China’s communist government to push its agenda in the United States, according to an investigation by the Heritage Foundation’s Mike Gonzalez.<br>\n<br>\nGonzalez discovered that the Black Futures Lab donation page explicitly states they are “a fiscally sponsored project of the Chinese Progressive Association,” explaining where donations to Black Futures Lab are funneled.<br>\n<br>\nGonzalez explains the history of the CPA in the United States, documenting the activities the group sponsors on behalf of the Chinese government, including one instance in which the People’s Republic of China flag was flown over Boston’s City Hall to honor the takeover of China by the Chinese Communist Party. The CPA is routinely praised for its work in the U.S. by China’s official mouthpiece, China Daily.<br>\n<br>\n“It is clear, then, that CPA works with China’s communist government, pushes its agenda here in the United States, and is regularly praised by China’s state-owned mouthpieces,” Gonzalez writes. “It is clear, too, from, this perspective, why the CPA would sponsor a new enterprise by Garza: They espouse the same desire for world communism.”<br>\n<br>\nGarza, the founder of Black Futures Lab, is also the founder of the openly Marxist, global organization Black Lives Matter and the numerous domestic organizations, such as the Movement For Black Lives, that are related to it. The BLM organization sponsors and proposes Marxist public policy such as socialized ownership of resources, banks, and businesses, a highly unequal income tax, putting everyone on welfare through a “minimum income,” and government jobs. In 2015, Black Lives Matter co-founder Patrisse Cullors said she and her fellow organizers are “trained Marxists.”<br>\n<br>\nGarza’s organization that the Chinese Progressive Association funds, Black Futures Lab, appears to be a lobbying group advocating for “local-, state- and federal-level policies that make Black communities stronger,” and goals which presumably fall in line with Garza’s Marxist ideology.<br>\n<br>\nThe prominence of Black Lives Matter’s role in heightening racial strife in American recent years cannot be understated. As Ben Weingarten writes at The Federalist, BLM is “collectively rooted in and devoted to Marxism, Jew-hatred, violence, racism, social discord, and the undermining of our founding values and principles.” Of course, China would see value in funding such an organization.","date":"2020-09-18","agreeCount":5,"discussionCount":0}