{"type":"article","id":24193,"title":"「認知失調」「認知偏誤」「玫瑰色回憶」用心理學來解釋中國的社會現象","uid":56624,"topics":[2,13],"contents":"【内容多数来源于网络】<br>\n<br>\n我认为这三个心理学概念可以用来解释中国的很多社会现象，例如：<br>\n<br>\n1、为什么五毛只能挣五毛？<br>\n&nbsp;&nbsp;&nbsp; <b>「認知失調」</b>。给多了反而不行。<br>\n<br>\n2、为什么我可以说母校坏话，而你不可以？<br>\n&nbsp;&nbsp;&nbsp; <b>「認知偏誤」+「玫瑰色回憶」</b>。如果可以再选一次，五毛多数不会选择自己的母校。<br>\n<br>\n3、为什么出国后反而更爱国？<br>\n&nbsp; &nbsp; &nbsp; <b>同上</b>。<br>\n<br>\n4、为什么五毛坚决反对使用繁體字？<br>\n&nbsp;&nbsp;&nbsp; <b>「認知偏誤」</b>。不愿意重新学习。<br>\n<br>\n5、为什么洗脑教育要从小做起？<br>\n&nbsp;&nbsp;&nbsp; <b>「認知偏誤」</b>。大了就没效果了，所以不要尝试说服不愿动脑子的五毛、粉红。<br>\n<br>\n<b>----------------------------------------------「認知失調」---------------------------------------</b><br>\n<br>\n<b>利昂·费斯廷格的认知失调实验</b><br>\n<br>\n利昂·费斯廷格是美国的社会心理学家，提出了著名的认知失调理论。<br>\n<br>\n<b>一、概念</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 先来说说什么是认知失调。认知失调是指，当一个人的行为与他一贯的认知（处事的态度）不一致的时候，会产生不和谐的心理过程，即感觉不舒适。陷入认知失调的人往往会通过某些“行为”设法让自己的不适感减弱，从而回归到舒适的状态。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 好了，了解完概念以后，下面我们一起来看一下著名的利昂·费斯廷格的认知失调实验。<br>\n<br>\n<b>二、体验实验</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 你可以把自己想象成被试验对象，我是实验员。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 首先，我把你叫到一个房间里面，跟你说，告诉你这个实验要历时一个多小时，在这一个多小时里面你要不停地重复做某些动作，比如拿积木堆出一个特定的模型，然后推倒，重新再堆，一次，两次，三次……直到时间结束。看到这里你可能会说这是什么鬼实验，这么无聊。没错，是什么样的动作并不重要，重要的是我设计出来的动作就是为了让你在这一个多小时里感觉到无趣、无聊、没意思，这就对了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 时间到了之后，我把你带到隔壁房间，你被告知需要对刚才的实验任务表达看法。不过在此之前我会先请你帮我一个忙，我会对你说有另一个被试验者现在要到之前的房间做刚才的测试，不过我需要做一个对照，需要一个人向他传达一个信息，这个信息就是“这个实验任务很有趣”，但是由于负责这个传达信息的人今天有突发情况没有来上班，我想请你帮我传达这样一个信息给下一个被试验者，作为补偿我会给你1美元作为这个额外任务的报酬。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 你觉得还行，本来打算为科学事业无偿献身的，居然意外有钱收，还不错。于是，你收了我这1美元，走出房间，看见一个与你年纪相若的小女生，确认过她就是那个即将要进行实验任务的人后，你告诉她“你即将要做的实验将非常有趣”，并看着她带着期待的表情走进了实验房间。等你回来后，我问了你几个问题，都是关于刚才这个实验任务的感受，比如“实验是否让人愉快”、“是否有科学价值”等等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这个时候你开始觉得这个实验也并不是那么糟糕，虽然他们让你一遍又一遍地堆积木这个任务很奇怪，但确实每次堆出的形状也不会完全一模一样，而且要完成得快还得有一定的技巧。于是乎，你给了一个中等的评价。<br>\n<br>\n<b>三、其他被试验者</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 事实上，除了你之外，作为实验员的我还测试了其他人，一些人的信息传达报酬是20美元，还有一部分的人，没有被安排信息传达，当然还有一部分人和你一样得到1美元的报酬。<b>当问到他们对之前实验任务的看法时，得到20美元和没有被安排传达任务的人对实验的感受都是很差、无聊透顶，而获得了1美元的人普遍比另外两组人的评价要好，至少没那么差劲。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这到底是怎么回事？<br>\n<br>\n<b>四、理论的解读</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 其实，当被试验者经历了第一个房间的实验任务之后，出来时的感觉都是觉得无趣的。当被试验者做出了传达信息这一行为之后，这时他其实是撒了一个谎，就出现了文章一开始所说的行为与态度不一致的认知失调。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 得到20美元的人是这样想的：是他们花了20美元的来让我撒这个谎，我之所以会撒谎，完全是因为受金钱的驱使，所以我不会改变我认为之前的实验很无聊的这个看法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但是只得到1美元的人就不一样，显然1美元少了点，不足以成为自己撒谎的充分理由，他们会感觉到比较明显的认知失调，为了平衡这个失调，他们选择调整了自己的态度，去找了一些能够支撑他谎言的证据，于是他们开始觉得实验也并不是一无事处，还是有好玩的地方的，从而减轻认知失调带来不适感。<br>\n<br>\n以下是蚂蚁私塾应用心理专业《改变心理学的40项研究》拆书稿中对认知失调总结的原文：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 即当人们从事某种与态度不符的行为时，如果他们有这样做的充分理由，他们将体验到较少的认知失调，因此他们改变观点的动机并不强烈。相反，如果他们的理由并不充分，他们的认知失调将比较严重。因此，为了减少认知失调所引起的不适感，他们对原来的观点将作出较大的调整。<br>\n<br>\n<b>---------------------------------------------「認知偏誤」----------------------------------------</b><br>\n<br>\n<b>1、什么是确认偏误</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 确认偏误或称肯证偏误、验证性偏见，是个人无论合乎事实与否，偏好支持自己的成见、猜想的倾向。由此，人们在脑中选择性地回忆、搜集有利细节，忽略矛盾的资讯，并加以片面诠释。<br>\n<br>\n　　一句话来说也就是，我们总是趋向于看见我们想看见的，相信我们愿意相信的。当我们认定了一个观点，我们的大脑会持续、有选择地去寻找证据来证明我们的观点是对的，同时对那些证明我们是错的证据，则有选择地忽略和无视。<br>\n<br>\n<b>2、确认偏误的特点</b><br>\n<br>\n　　确认偏误是一种更强的效应，称为确认偏误人们倾向于按照自己的偏好来错误地解释与自己观念相左的证据。在学术上，信念固守的作用，如果人们一开始就相信有效市场假说，那么即使有市场无效的证据出现，他们仍然会坚持有效市场假说。<br>\n<br>\n　　发生“确认偏误”现象，一般有以下几个特点：<br>\n<br>\n　　1、倾向于选择性地回忆；<br>\n<br>\n　　2、倾向于寻找能支持自己观点的证据；<br>\n<br>\n　　3、对支持自己观点的信息更加关注；<br>\n<br>\n　　4、忽略与自己观点矛盾的信息；<br>\n<br>\n　　5、对模棱两可的信息偏向能支持自己观点的方面解释。<br>\n<br>\n<b>3、确认偏误的假设</b><br>\n<br>\n　　根据心理学的实验结果，在人们接收新信息序列用以更新其对世界可能状态的信念时，先验信念(或旧有信念)会导致人们系统地忽视那些不支持先验信念的信息或以某种概率误看作支持其先验信念。<br>\n<br>\n<b>4、确认偏误的例子</b><br>\n<br>\n　　比如，对于“人之初，性本善”和“人之初，性本恶”这样相反的理论，不同的人基于不同的生活经历会支持前者或后者，并都能为之找到足够多的证据证明自己所支持的理论。<br>\n<br>\n　　“智子疑邻”更是把这个思维偏误描写的很是贴切。怀疑邻居偷了斧子，怎么看怎么像贼，找到了斧子后，却怎么看怎么也不像了。<br>\n<br>\n<br>\n<b>5、确认偏误的应对策略</b><br>\n<br>\n　　第一，要保持开放心态和拥有成长型思维。相信这个世界的多样性存在，保持一颗好奇心，了解到很多自己不知道的或许恰恰是自己的盲区，很多自己知道的但或许是错的，通过不断学习思考、自我否定来升级迭代自己的认知。<br>\n<br>\n　　第二，是要主动寻找不同意见。比如你正在做一个决策的时候，先不着急做决定，可以换位思考，使用逆向思维来思考你的决策的对立面甚至其他面的利弊，最好的方式就是把它们分别写下来，然后一一进行对比分析，这样可以让你保持以理性和客观的视角去做决策。<br>\n<br>\n　　第三，尽可能的去接触一线资料，比如当你认为房价会升高时，不要去看各种关于房价上涨的新闻，尽可能的去寻找当地的人口流入量，小学生增长人数，房地产建设量，销售和建设比，人民币增浮，和GDP增长率等确切数据，然后自己作出判断。<br>\n<br>\n<b>-------------------------------------------------- 另一个例子 -----------------------------------------------</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 費斯汀格（Leon Festinger）在著作《當預言落空》（When Prophecy Fails）中記錄了一件真人真事：1954年，一位名叫瑪莉安．基奇（Marion Keech）的家庭主婦，宣稱在家中收到來自外星人對人類的末日預言，指同年十二月二十一日午夜，大西洋的海水會急速升起，淹沒世界諸國，唯獨相信一位名為薩納德（Sanander）的神靈才能得救。後來，她將訊息轉告一位研究外星人的博士，不久召集了數十名信徒，部分人不惜辭退工作、變賣資產，為迎接末日做好準備。事件引起了傳媒關注，也令萬分好奇的費斯汀格與他的同僚假裝信徒混進去團體之中。，到了十二月二十一日午夜，一眾相信外星人預言的信徒，比預期時間再多等了好一會兒，最終，大西洋的海水仍未升起，世界也未被淹沒，一切如故。可是，為數不少的的信徒並未否認預言落空的事實，反而相信是數十人的「念力」感動了上帝，令世界免於毀滅；數小時後，那位博士向信徒說：「我已經走了這麼遠的路，我幾乎放棄了所有的事，切斷了所有的連結⋯⋯我沒有質疑的本錢，我必須相信。」上述事件，正是費斯汀格援以說明「認知失調理論」（cognitive dissonance theory）的經典事例，人們通常先入為主相信一些觀念，到遭遇徹底對立的觀念 / 證據 / 理據 ，信念之間出現矛盾不安，他們面對這種狀態極可能加以漠視，隨之尋找一些自我安慰的主觀理由，堅信自己沒有錯誤。（理論所帶出的「問題」，通常是指人們未有改信消解矛盾的新信念，尋找各種理由堅持原有一致的觀念，但同時意味著矛盾依然存在。）<br>\n<br>\n<b>------------------------------------------------「玫瑰色回憶」-------------------------------------------</b><br>\n<br>\n实验举例<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.Leaf Van Boven, Katherine White, and Michaela Huber in the August（2009）做过一个实验，让一组人先看一个恐怖电影，让他们衡量这个电影恐怖的程度，他们都说非常恐怖。然后过了二十分钟，让他们看了第二部恐怖电影，结束之后，让他们重新衡量第一部恐怖电影的恐怖程度，这时候发现了他们对第一部电影的评价有明显的下降，甚至变成不怎么恐怖了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.Tory Higgins and Charles Stangor 在1988年就提出，当人们回想过去的时候，他们只记得他们对于事情的印象和评价，而不记得具体的细节。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3、總能聊當兵<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雖然痛苦的事情不會被遺忘，但他會被美化，讓你回想起來不再那麼痛苦，當過兵的人總是能有一個共通且印象深刻的話題，也不會使人聊起來不開心，不開心的事情變成回憶，也會變成玫瑰色。","date":"2020-09-18","agreeCount":4,"discussionCount":0}