{"type":"article","id":24199,"title":"福克斯电视台播出的“法轮功在中国遭受残酷迫害”的专题片获得艾美奖提名。","uid":30138,"topics":[161,14,425],"contents":"视频<br>\nhttps://ogate.org/show.aspx?name=c1037985_1_1<br>\n<br>\n这是福克斯11台在晚10点黄金档播出的9分钟专题片《姐姐的救赎》。该片入围今年洛杉矶地区艾美奖 “人类利益新闻故事”类别的提名。<br>\n<br>\n片中也首次公开了由法轮功学员于溟曾经冒死秘密拍摄并带到海外来的劳教所视频。<br>\n<br>\n这部调查片的记者是洛杉矶福克斯新闻部（FOX 11 ）的青年记者比尔·梅卢金（Bill Melugin），他在调查片中讲述的是现在生活在美国加利福尼亚州的一家人为大约20年前在中国的劳教所内遭受折磨和杀害的亲人而向中共政府追要真相的故事。<br>\n<br>\n这部调查片播出后，记者比尔为该片又发布了一篇文字报导。下面是比尔的文字报导的中文翻译。<br>\n<br>\n<br>\n加利福尼亚州的一家人正在向中共政府开战，他们的亲人近20前在中国的一个劳教所里，仅仅是为了支持法轮功这种精神打坐修炼法，而遭受折磨和杀害。现在，福克斯11台（FOX 11）获得的前所未有的秘密视频揭示了中国劳教所内政治犯的生活是什么样的。<br>\n<br>\n1999年，中共政府下令铲除法轮功，称其为是一个威胁社会稳定的“异端”组织。<br>\n<br>\n共产党政府开始逮捕和监禁法轮功学员上百万人，并将他们送到劳教所，让他们在那里接受“再教育”。<br>\n<br>\n2001年天安门广场的视频显示，成百上千名法轮功支持者被（中共）政府机构逮捕。<br>\n<br>\n王亦非（Yifei Wang）那天和她的妹妹在一起。亦非过去是一名中国共产党的记者，后来逃离了她的祖国，现在居住在加利福尼亚州。<br>\n<br>\n当年，王亦非和她的妹妹都举着支持法轮功的横幅。两人都因此而被捕，然后被分开监禁。<br>\n<br>\n因为一个有同情心的保安，亦非最终得以被释放，但是她的妹妹可非（Kefei）却再没有回来。在中国劳教所里度过了四个月后，可非的家人被告知她死于心脏病。但在医院看到可非的情况后，家人指认可非是被折磨致死。现在，差不多20年后，他们相信可非的遗体仍被劳教所扣押着。<br>\n<br>\n2015年，亦非的丈夫高登（Gordon）前往中国，并访问了可非去世的吉林女子劳教所。在那里，高登秘密拍摄了视频，他和其他家人等了一个半小时与劳教所新所长见面。<br>\n<br>\n可非的一名家人说：“已经15年了，我们还没有看到，我们只是想看到尸体。我们想知道尸体是不是还在这里，我们每年都写信要求看尸体。”<br>\n<br>\n劳教所长回答说：“还在这里。我们每年都要支付停尸费，我每年都要签字，每六个月一次。”<br>\n<br>\n在谈话过程中，劳教所长说这家人不能看尸体。<br>\n<br>\n劳教所长说：“你们想要看尸体，如果你们同意她是自然死亡，我能让你们看。”<br>\n<br>\n家人回答说：“你没有自然死亡的证据。简单一句话，所长，她不是正常死亡！”<br>\n<br>\n这家人最后空手而归，但是高登告诉福克斯11台，他永远不会停止再试。<br>\n<br>\n高登说：“我想了解可非死的真相，我想要回她的遗体。我现在希望能够就发生在我家的事情作证。（中共）政府不遵守任何法律。我永远不会放弃要把她的遗体要回来。”<br>\n<br>\n多年来，这种折磨一直是亦非和家人的重荷。一提到可非，亦非就会哭泣。<br>\n<br>\n亦非说：“我甚至不敢想她，因为我一想她时，就会让我心碎。我想我们小时候一起玩的情景，她是个聪明的女孩。”<br>\n<br>\n于溟是这个家庭的朋友，也因为支持法轮功而被监禁过。<br>\n<br>\n于溟说：“我是个非常成功的商人，我有一个服装厂，我雇了100多人，但在迫害开始后，我失去了我的生意。”<br>\n<br>\n于溟告诉福克斯11台，他在监禁他的一个劳教所里，通过贿赂一名警卫，而得以偷拍劳教所的视频。<br>\n<br>\n他说，他在2008年北京奥运会期间在一个臭名昭着的劳教所里拍摄了视频，显示法轮功学员被迫长时间工作，生产的产品在世界各地销售。<br>\n<br>\n于溟说劳教所不给工人休息时间，有些人累得筋疲力尽，他们会倒在工作台下就睡着了。于溟还录下一名法轮功学员的视频，这名法轮功学员被劳教所的警卫严重打伤，这个人被绑在床上，体重不足，皮肤上有病变。<br>\n<br>\n于溟说：“如果你被发现做过这种事情，详细拍摄这些劳教所里发生的事情，你就会失去生命。中国共产党有一定的杀人比例，我就是其中之一（要被杀的）。”<br>\n<br>\n于溟还用形状像车钥匙和手表的隐藏式摄像机拍摄了其他视频。<br>\n<br>\n其中一个视频是一个垂死的男子被绑在病床上。于溟说这名男子因支持法轮功而被监禁，他遭到毒打和酷刑，直到他得了中风。最后他在植物人状态中死去，死时仍被绑在病床上，他的妻子伏在他的遗体旁痛哭。<br>\n<br>\n“这些人只是想要生活下去。”凯·卢贝瑟克（制片人）说。<br>\n<br>\n大纪元退党网站 https://tuidang.epochtimes.com","date":"2020-09-18","agreeCount":5,"discussionCount":0}