{"type":"article","id":2420,"title":"基要書室：福音與政治（翻譯自約翰麥克阿瑟）","uid":1789,"topics":[423],"contents":"<center>在以前的世代，在我們清教徒先祖的日子，差不多所有美國人都承認十誡為道德及倫理的基石。現在大部分美國人連列舉十誡其中三項都不能。</center><br>\n&nbsp;<br>\n在不太久之前的年代，美國人普遍反對同性戀、姦淫及離婚；他們相信性放蕩絕對是錯誤的；他們認為淫褻言語是不合宜的；他們認為墮胎是匪夷所思的；他們期望公眾官員有很高的道德及倫理標準。到了今天，大部分當時被認為不道德的事，已被視為不可剝奪的公民權利。<br>\n&nbsp;<br>\n今天的世代及文化是如何地改變！那模造西方文化及美國社會的強大基督教影響力及聖經標準，已在十九世紀末被實際的無神論及道德相對論取代。現今基督教文化仍存留的遺跡已很脆弱及充滿妥協，面對日益異教的社會中甚至顯得詭異及怪誕。<br>\n&nbsp;<br>\n在過往的五十年，我們國家的政治領袖、立法機關及法院都採取了一個明確反對基督教的態度及議程。國家已經把基督徒的世界觀及原則，藉平等權利、政治正確、包容、嚴守政教分離之名逐一抹去。公然的不道德&nbsp;—&nbsp;包括同性戀、墮胎、色情資訊，以及其他邪惡&nbsp;—&nbsp;不但被社會普遍接受，實際上連政府也認同。部分納稅人的稅款就是用來資助提倡各種不道德行為的政府機構及計劃。<br>\n&nbsp;<br>\n基督徒該如何作？<br>\n&nbsp;<br>\n許多人認為這是一個政治的問題，非用政治的策略不能解決。在以往的二十五年，一些動機良好的基督徒建立了好些福音派活躍組織，並且花了數以百萬元進行各樣的行動&nbsp;—&nbsp;遊說、立法、示威、杯葛&nbsp;—&nbsp;去抵擋美國文化的墮落。他們投放他們的精力及資源去發動「基督徒」政治運動去反擊流行的反基督教文化。<br>\n&nbsp;<br>\n然而，這是否一個正確的觀點？我相信不是。美國道德的下滑是一個屬靈的問題，不是一個政治的問題，而解決的方法就是福音，不是黨派政治。<br>\n&nbsp;<br>\n歷史的教訓<br>\n&nbsp;<br>\n福音派信徒當從教會歷史中學習。每當教會專注佈道及宣講福音，她的影響力就會增加。每當她向政治、文化、軍事尋求力量，她就會破壞或損害她的見證。<br>\n&nbsp;<br>\n中世紀的十字軍是為了重奪基督徒在聖地的管治而發起的。很少信徒會再爭辯那些努力是有效的。就是在十字軍取得軍事上成功之時，教會在屬靈上卻變得越來越軟弱及屬世。其他牽涉政治的宗教戰爭(如歐洲三十年之戰、克倫威爾在英國的革命、以及在改教期間的零星戰爭)，全都被今日的基督徒否定或質疑。這誠然是正確的。改教家對軍事及政治的抱負反成為一個弱點，最終妨礙了宗教改革。另一方面，宗教改革的力量，並它傳流下來的遺產，都是因改教派神學照亮了救恩之道及釐清了福音而來的。<br>\n&nbsp;<br>\n在基督教的歷史裡，那些把注意力放在社會及政治事件上的有形教會，都會在教義上妥協及快速地喪失她的影響力。舉例說，早期的新神學派公開說社會服務及道德改革比教義的準確更重要，這個運動不久便把基督教的外殼都撇棄了。<br>\n&nbsp;<br>\n今天福音派的政治活躍分子好像不知道他們的方法論與二十世紀的自由派基督徒所持的互相呼應。像那些被誤導的理想主義者，現今的福音派信徒放棄了永恆的價值觀，被今世的事所迷著。福音派活躍分子本質上只是傳講一個政治保守版本的舊社會福音，著重關注社會及文化過於屬靈的事情。<br>\n&nbsp;<br>\n那種想法加深了一個觀念，就是政府若不是我們的戰友(若它支持我們特別的議程)，它就是我們的敵人(若它反對或不理會我們的聲音)。政治的策略成了所有事的焦點，好像神子民屬靈的前途是取決於誰人在位。但事實是，人的政治最終都不能促進或阻撓神的國。並且最壞，最暴虐的地上政權到最後都不能遏止聖靈的能力及神道的傳播。<br>\n&nbsp;<br>\n要更清楚明白聖經及基督徒對政治參與的觀點，我們應當留心一位英國的神學家Robert L. Ottley一百年前在牛津大學所說的話：<br>\n&nbsp;<br>\n舊約可以被研讀……作為一個社會公義的導師。它展示了神與列國(而非個人)在道德上的管治，而就是各國對神在歷史中的顯現及行動的知覺，使先知們不獨成為他們國家的傳道者，也成了全地的傳道者。有一件很重要的事實是，不管他們對社會改革如何熱忱，原則上他們都沒有參與過政治生涯或要求政治改革。他們渴望……不是更好的政治機關，而是更好的人。(Aspects of the Old Testament. The Bampton Lectures, 1897 [London: Longmans, 1898], 430-31)<br>\n&nbsp;<br>\n聖經的教訓<br>\n&nbsp;<br>\n我們不是叫基督徒完全不參與政治或公民的活動。他們應當在投票時表達他們的政治信念，並支持合法的方案去改正一個明顯的社會或政治錯誤。完全的不參與與聖經教導我們行善相的道理相違：「所以，有了機會就當向眾人行善，向信徒一家的人更當這樣。」(加6:10)。這做法會顯出我們對政府容許我們享用的自由缺乏感恩。再者，此種對政府及政治的冷淡，也顯出我們對許多在民主政制下使用合法途徑去維護及改善公民秩序的信徒缺乏感激。某程度健康地及平衡地對政府及社區現況表示關注是可接受的，只要我們明白那些事對我們靈命的成長，我們公義的見證，或神國的拓展不是必需的。在這一切之上，信徒對政治的參與永不能比傳講及教導福音優先。<br>\n&nbsp;<br>\n新舊約沒有禁止信徒直接參入政府作公務員。明顯例子有：約瑟在埃及和但以理在巴比倫，兩人都是神的僕人在政府的高位去促進神國的優良榜樣。百夫長的僕人(太8:5-13)，稅吏撒該(路19:1-10)，百夫長哥尼流(徒10)，他們在經歷基督醫治或大能拯救之後，都繼續在政府中工作。(據我們所知，羅馬方伯士求保羅在他得救之後，仍留在位中(徒13:4-12)。)<br>\n&nbsp;<br>\n這是一個優先次序的問題。透過參與政治達致地上最大的好處，斷不能與主藉著我們去成就祂國的永恆事工相比。就如神呼召古時的以色列國，祂今天也呼召教會成為祭司的國度，不是政治活躍分子的國度。使徒彼得教導我們：「惟有你們是被揀選的族類，是有君尊的祭司，是聖潔的國度，是屬神的子民，要叫你們宣揚那召你們出黑暗入奇妙光明者的美德。」(彼前2:9)<br>\n&nbsp;<br>\n如我們所期望的，耶穌對這些事完美地維持著父神的觀點，儘管祂活在一個各方面都極為異教及敗壞的社會，就像我們今天的文化一樣。許多方面它比我們西方國家所面對的情況惡劣得多。殘忍的暴君及獨裁者統治著那地區，根深柢固的奴隸制度&nbsp;—&nbsp;所有事都與民主制度背道而馳。大希律，羅馬所派管理撒瑪利亞及猶太的分封王，是一個無神及鐵腕管治的象徵：「希律見自己被博士愚弄，就大大發怒，差人將伯利恆城裡並四境所有的男孩，照著他向博士仔細查問的時候，凡兩歲以裡的，都殺盡了。」(太2:16)<br>\n&nbsp;<br>\n我們很少人會經歷羅馬人對耶穌時代的猶太人那種經濟及法律的壓迫。過高的稅項，加上政府容許稅吏濫收的額外稅款，使猶太人在經濟上百上加斤。在巴勒斯坦地的猶太人的公民權差不多全被拒絕，並且他們被視為不能享用權益的少數民族，連因法律不公而上訴的權利都沒有。結果就是，好些猶太人經常公開反抗羅馬。<br>\n&nbsp;<br>\n激進的愛國主義者，就是那些稱為奮銳黨的人，不理會他們納稅的責任，並且激烈地反對政府。他們相信就是承認外邦人掌權者也是錯的(參申17:15：「不可立你弟兄以外的人為王。」許多奮銳黨派人士成為刺客，進行恐怖及暴力的活動去攻擊羅馬人及其他他們視為叛國的猶太人。<br>\n&nbsp;<br>\n另一個事實，就是羅馬的社會系統是建於奴隸制度。嚴重虐待奴隸的事實也成了歷史的記錄。然而，耶穌及使徒從沒有企圖廢除奴隸制度。反而他們命令奴僕要順服，並用奴僕作為信徒順服主的例子。<br>\n&nbsp;<br>\n耶穌世上的事工就是在那種困難的社會及政治氣氛下進行。祂許多的跟隨者，包括十二使徒，都不同程度地期望祂解放他們脫離羅馬欺壓的統治。但我們的主不是以一個政治拯救者或社會改革者的身分而來。祂從沒有為那些事提出改革，連和平的方法也沒有用過。與二十世紀的福音派不同的是，耶穌沒有召集支持者堂皇地為了聖經的道德或偉大的政治及宗教自由去「奪回文化」。<br>\n&nbsp;<br>\n然而，基督不是沒有為個人每日生活所忍受的痛苦及難處表示關懷及關注。四福音記載祂對罪人偉大的同情及憐憫。祂醫治數以千計患病及受苦的人，許多時祂都要作出個人犧牲，以實質的行動來顯明祂的態度。<br>\n&nbsp;<br>\n儘管祂供應人物質上的需要是如何有益及被人欣賞，它並不是耶穌的優先要務。祂神聖的召命乃是個別地對人的心靈說話。祂宣講能使他們與父神和好及得到永生的救贖好消息。那個信息遠比任何政治、社會或經濟改革的議程值得我們專注。基督不是來推銷一些新的社會議程或建立一個新的道德秩序。祂是來建立一個新的屬靈秩序，就是歷世歷代的信徒組成的教會。祂到地上來不是透過社會及政制的改革把舊造之物道德化，而是藉著福音救贖的大能及聖靈改造的工作使新造之物成聖。而我們的主命令我們要繼續祂的職事，定睛於祂至尊無上的大使命，以促進祂的國為我們的目標：「天上地下所有的權柄都賜給我了。所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗。&nbsp;凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」(太28:18-20)<br>\n&nbsp;<br>\n最真實地說，人民的道德、社會及政治的狀態與促進福音無關。耶穌說祂的國不屬這世界(約18:36)。<br>\n&nbsp;<br>\n真正的戰爭<br>\n&nbsp;<br>\n我們不能透過人的政治及社會的活動保護或擴張基督的事業，不管這些努力有多偉大及誠懇。我們屬靈的爭戰乃是與反對神的世俗意識形態及信條對抗，而我們只能以聖經作為兵器才可致勝。使徒保羅說：「因為我們雖然在血氣中行事，卻不憑著血氣爭戰。我們爭戰的兵器本不是屬血氣的，乃是在神面前有能力，可以攻破堅固的營壘，將各樣的計謀，各樣攔阻人認識神的那些自高之事，一概攻破了，又將人所有的心意奪回，使他都順服基督。」(林後10:3-5)<br>\n&nbsp;<br>\n我們必須拒絕所有不敬虔及虛假的事，永不可把神公義的標準妥協。我們希望社會的道德標準有所改善，並且同意一些能使政府變得更公義的方案。我們為日益嚴重、蠶食社會的猥褻、粗俗、對別人無禮、欺騙、放縱的物質主義及暴力而哀傷。我們應該盡力支持良好有益的事，反對邪惡腐敗的事，並向我們文化有作出深入正面的影響，但我們必須用神的方法並且維持屬靈的優先次序。<br>\n&nbsp;<br>\n神不是呼召我們去發起文化戰去尋求改變我們的國家為成為「基督教國家」。投放所有或大部分時間、能量、金錢、計策，盼望將一個道德的外表套在我們的政府及政治機關上，這是嚴重誤解了我們基督徒在這個失喪世界裡的角色。<br>\n&nbsp;<br>\n神呼召教會的首要的任務就是帶領罪人藉著耶穌基督得救。就如使徒保羅向不信者解釋他的召命，同時也是所有基督徒首務，就是尋找並使失喪的人「眼睛得開，從黑暗中歸向光明，從撒但權下歸向神；又因信我(基督)，得蒙赦罪，和一切成聖的人同得基業。」(徒26:18)。若我們不向失喪者傳福音及訓練初信者作門徒，那麼我們為人民所作的一切事，無論它們表面上有多大益處，都沒有永恆的果效。不論某個人是一位無神論者或有神論者，是一個罪犯或是一個良好公民，是一個性濫交者或是一個嚴格道德主義者，一個貪心的物質主義者或是一個慷慨的慈善家&nbsp;—&nbsp;若他沒有與基督建立一個救贖的關係，他就是步向地獄。不論一個未得救的人贊成或反對墮胎，政治上是自由派或是保守派，是娼妓或是警察，他將會與神永遠分隔，除非他肯悔改及相信福音。<br>\n&nbsp;<br>\n當教會為了那些強調政治活動及社會道德的問題公開立場，它往往就分散了傳福音的力量及資源。這種對牢固的世俗文化對立的態度必然會引致信徒敵視他們不認同的政府領袖，以及那些生活在那個文化中的未信者，而這些鄰舍及同伴居民正是我們應當去愛、禱告及分享福音的對象。在我而言，我們成了那些我們想去尋找拯救、有機會成為我們主內弟兄姊妹之人的敵人，這是不能想像的事。<br>\n&nbsp;<br>\n作家John Seel寫過一些各處基督徒都可應用的原則，並對信徒參與政治運動有很好的總結：<br>\n&nbsp;<br>\n一個政治化的信仰不單模糊了我們的優先次序，而且減弱我們的忠誠。我們主要的身分不是地上的公民，而天上的國民。……雖然很少福音派人士會在理論上否定這個真理，但我們天上國民的言語卻常常都加上紅色、白色及藍色。許多時候我們非但沒有活出一個寄居世上的天國子民身分，反而我們似是維護基督化美國的護教家。……除非我們除去倚靠這個基督化美國的幻象，佈道事工會繼續扭曲福音及破壞真正合乎聖經的身分。……<br>\n&nbsp;<br>\n美國的佈道事工現在正被一層一層歷史形成的取態遮蔽了我們原本聖經的核心。(The Evangelical Pulpit [Grand Rapids: Baker, 1993], 106-7)<br>\n&nbsp;<br>\n透過忠心的講道及敬虔的生活，信徒成為他們居住國家的良心。你可以不用出於人智慧的政治及社會活動，而是以神話語的屬靈能力去對抗文化。使用地上的方法去改變立法及司法制度，並以外來的力量遊說及恐嚇，以使社會達致某種的「基督教道德」，這都不是我們的召命&nbsp;—&nbsp;並且沒有永恆的價值。只有福音能拯救罪人脫離罪惡、死亡及地獄。<br>\n&nbsp;<br>\n&nbsp;<br>\n翻譯自John MacArthur&nbsp;—&nbsp;“The Gospel and Politics”<br>\n<a href=\"https://www.monergism.com/thethreshold/articles/onsite/gospelpolitics.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.monergism.com/thethreshold/articles/onsite/gospelpolitics.html</a><br>\nlink:&nbsp;<a href=\"http://www.fundamentalbook.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.fundamentalbook.com/</a>","date":"2019-07-18","agreeCount":2,"discussionCount":0}