{"type":"article","id":24218,"title":"轉載 極權國家的國家元首的本質","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n我們常說性格決定命運，這是指個人，其實，壹個國家領導人的性格與國家命運也息息相關。民主國家領導人性格會影響國家的興衰，而威權和極權主義國家，領導人性格往往決定國家命運。習近平作為中國最高領導人，他的性格自然事關國家安危和人民福祉。在對維吾爾族、藏族、蒙古族迫害中，在對香港“壹國兩制”的顛覆和恐嚇臺灣上，我們都可以發現他的性格深刻地影響著他的治國理政。我認為，習近平具有以下九大性格特征。<br>\n<br>\n第壹，粗暴蠻橫<br>\n<br>\n2009年2月11日，習近平在墨西哥會見華人時說：“有些吃飽了沒事幹的外國人，對我們的事情指手畫腳。中國壹不輸出革命，二不輸出饑餓和貧困，三不折騰妳們，還有什麽好說的。”當時作為國家副主席的習近平，且在國外訪問期間發布如此言論，反映出其粗暴蠻橫的性格。習近平執政後，他的這種性格特征表露無遺。<br>\n<br>\n在他發起的反腐運動中，至今已有100余萬官員落馬。習壹旦決定采取行動，會有壹股“狠勁”和“霸氣”，不管不顧，人擋殺人，佛擋殺佛。2018年習近平通過修改憲法，強行取消國家主席任期限制，結果民心盡失。在中美關系上，他放棄了鄧小平“韜光養晦”的外交政策，轉而實行強硬的戰狼外交。目前中美已從貿易戰進入全面對抗的新冷戰時期。在香港問題上，習近平推行“全面管制權”和“二次回歸”，直至推出港版國安法，客觀上廢止了“中英聯合聲明”和“壹國兩制”政治承諾。由於香港具有國際金融中心的地位，對中國經濟的發展至關重要，中共元老們都曾勸告習近平不要對香港輕舉妄動，但習近平恣意妄為。在少數民族問題上，中共壹直采取恩威並重的策略，壹方面強勢鎮壓，另壹方面懷柔拉攏，但習近平直接建立再教育集中營，進行種族迫害和文化滅絕，強行同化。習近平的野蠻殘暴與他粗暴蠻橫的性格有直接關系。這種性格太剛硬，缺乏靈活性，不適合作為國家領導人。<br>\n<br>\n第二，思想保守<br>\n<br>\n為什麽習近平在文革時代遭受迫害，相反會對毛澤東和他的極權主義路線產生好感，而對自己父親的改革思想不屑壹顧呢？我覺得，習近平是在文化大革命時代成長起來的，加之沒有受過正規教育，特別對西方現代文明缺乏了解。毛澤東的極權主義思想深刻地影響了他的價值觀，塑造了他極權主義人格。極權主義人格決定了他對獨裁的偏愛，而對自由民主、人權法治和普世價值的反感。盡管習近平文革中受毛澤東極權政策迫害，但極權人格讓他不僅不仇恨毛澤東，相反會對毛崇拜有加，甚至想超越毛澤東，成為比他更強勢的人。<br>\n<br>\n習近平保守的思想決定了他治國理政的思路。由於出身於紅二代，他具有守住父輩紅色江山的使命感。這就決定了他對自由言論和異議人士的打擊；對宗教自由的破壞；對國有經濟的偏愛，對民營經濟的限制；對個人崇拜和獨裁的追求。需指出的是，習近平處處體現出對文革時代的懷念，但他並不是要回到文革時代，而是要延續經濟開放和政治保守的政策。<br>\n<br>\n第三，好虛榮<br>\n<br>\n1998－2002年在福建工作期間習近平名義上參加了壹個“清華大學馬克思主義理論與政治教育專業在職博士學位班”。而實際上他沒有參加過清華大學博士課程，學習的事由他的“工農兵學員”時的化工系同學陳希壹手處理。習近平下屬文員劉慧宇代寫了他的博士論文，清華大學便給習近平送壹個“法學博士學位”。習近平虛榮心強，怕文化低被人瞧不起，於是常在演講中背書單炫耀自己博學多才，滿腹經綸。他愛在講話中引經據典，但由於不理解其義，常鬧笑話。由於習近平知識結構不完善，加上他好虛榮的性格，致使他對中國的歷史、國情、民心以及國際形勢都出現了嚴重的誤判。<br>\n<br>\n習近平不懂經濟，但剛愎自用。雄安新區就是他的拍腦袋工程，他將雄安新區確定為國家級開發區，與上海浦東、深圳經濟開發區等量齊觀，但他沒有對該項目進行科學論證，不了解雄安新區的地理缺陷。習近平的好虛榮還體現在他出訪外國的大撒幣，任意揮霍中國老百姓民脂民膏。近四年，中國合計對外援助達到60365億元人民幣，如果用於“三農”，可以壹次性實現全部壹億農民的小康目標，平均每戶6萬元人民幣。如果平均分配給每個中國人，每人4378.28元人民幣。<br>\n<br>\n第四，樸素<br>\n<br>\n習近平喜歡穿夾克等休閑衣服，說大白話，如“擼起袖子幹”，“別看現在跳得歡，小心以後拉清單”等。習近平的樸素與他從小受苦，青年時代上山下鄉以及長期在基層工作有關。有這種性格的領導人往往重結果而不重過程，喜歡人治，而不喜歡法治。習近平常將“依法治國”掛在嘴邊，但他的法律觀是馬克思主義和商鞅主義的混合體。馬克思主義認為，法律是為統治階級服務的，體現了統治階級的意誌，與人民的利益無關。商鞅主義認為，法律是約束老百姓的，而不是限制政府和當權者的。習近平認為，中國憲法規定共產黨領導，共產黨自然有超越憲法和法律的特權。<br>\n<br>\n第五，心胸狹窄<br>\n<br>\n1982至1985年，習近平在河北省正定縣任職的三年多時間裏。當時他的上級領導人是高揚。高揚，原中央化工部部長，時任中共河北省委第壹書記。其間，傳說習仲勛給高揚寫了封信，建議提拔習近平為省委常委。但高揚在省幹部會議上公開信件，並表態“這不符合黨的政策，我不準備這麽做。”無政績卻伸手要官，如此名聲和升官無望使得習近平在河北省呆不下去了。於是習仲勛私下裏去求胡耀邦。後胡耀邦把習近平安插到福建省廈門市當副市長。臨行前，習近平向高揚辭行，高揚說“妳是中央管的幹部，來去自由，不用向我辭行了。”他的話讓習近平很尷尬。他與高揚的梁子也就結下了。<br>\n<br>\n若幹年後，高揚逝世,習近平作為後任黨校校長和前下屬，沒有向前任校長高揚的遺體告別，也沒有出席追悼會。習近平因為八卦小書《習近平與他的情人》，而不惜跨境綁架銅鑼灣書商。該事件成為2019年香港反送中運動的導火索。習近平的心胸狹窄性格使他無法重用王岐山，也無法與總理李克強合作。<br>\n<br>\n第六，任人唯親<br>\n<br>\n習近平對他過往的經歷念念不忘，對舊臣也大力提拔。十九大，習家軍進入常委會和政治局。在七人常委中，栗戰書和趙樂際是習近平的親信，分別執掌全國人大和中紀委。而25名政治局委員中，曾與他共事、同鄉、同學和公開表忠誠的官員高達15人，占比為60%。在武漢疫情爆發後，民怨沸騰，習近平撤換了湖北省委書記蔣超良，換上他的親信應勇。習近平任人唯親的性格加重了中國官場的馬屁文化和劣幣驅逐良幣現象。<br>\n<br>\n第七，好色<br>\n<br>\n夢雪是福建省東南電視臺年輕女主播，原名馬鑫。習近平在任職福州市委書記期間，妻子彭麗媛常去各地演出，心猿意馬的習近平便與夢雪曖昧起來。彭麗媛嗅到了某些風聲。1991年底的壹個夜晚，她突然從外地回到福州闖進了習近平的臥室。彭麗媛提出離婚，吵鬧不休。習近平不同意離婚，從此開始了習彭的分居生活。後來或許是習彭兩人都意識到官場前途對兩人來說更重要，此事便不了了之。而夢雪在1991年以後壹帆風順，甚至在1997年推出了以夢雪本人命名的名人訪談節目《夢雪時間》。可知有“強力部門”在幕後支撐著。直到後來的2008年，習近平被中共黨魁們挑選為“接班人”之後，夢雪就銷聲匿跡了，沒人知道她的下落。<br>\n<br>\n第八，外強中幹<br>\n<br>\n習近平很強勢，但又很膽小，特別是中國出現大的災情時，他都會玩隱身。待災情消退，他才露面視察災區。今年初，武漢爆發新冠疫情，習近平就死活不敢去武漢。壹是害怕親臨災區感染上肺炎病毒。二是害怕被人幹掉。習近平在反腐中殺人太多，每次出訪總覺得有人要對他下手。<br>\n<br>\n第九，善於偽裝<br>\n<br>\n習近平曾在福建省任職17年之久，他官場混飯，逢迎上級，壹團和氣，給人感覺平庸無能，沒有野心。後他在浙江省做官5年，依舊是缺乏政績，低調做事，不得罪人，也沒有追隨者。2007年的10月，中共“十七大”在北京召開。中共黨魁及元老們密室協商“接班人”，習近平偽裝的憨厚愚笨成功地騙過了江澤民，被選擇為中共總書記。《晚年周恩來》的作者高文謙先生指出，習最大性格特點，尤其在他這壹代的紅二代中，是善於韜晦。這是他當年能在與薄熙來的博弈中勝出的關鍵之處。習貌似仁厚，實則心機很深。他深諳中共官場政治，這源於其幼年時的家庭遭遇，親眼目睹其中的黑暗與殘酷。加之其父的耳提面命，所以道行很深。習的骨子裏是冷血蠻橫，壹旦得勢就敢攤牌，翻臉胡來，整人絕不手軟。<br>\n現在，我們總結壹下。習近平粗暴蠻橫、好虛榮、心胸狹窄、任人唯親和善於掩飾的性格，表明他適應極權主義制度，不適應憲政民主制度；他樸素的性格表明他註重結果不註重過程，不會建立法治，更適應黑幫文化，中國已經全面流氓化；他思想保守的性格決定了他不喜歡西方文化，排斥基督教等西方文化；好色的性格，決定了他在權力穩固後，會放縱情欲、生活糜爛；他心胸狹窄和外強中幹的性格使他難以與同僚合作，內鬥不斷。習近平的九大性格特征表明他不適合作為國家領導人。他的執政對中國和中共都是悲劇。<br>\n<br>\n兩百年前，法國政治思想家托克維爾就將習近平這類性格特征的人看得很清楚。他在《舊制度與大革命》壹書中說:“我們在歷史中見過不少領導人，他的知識結構、文化水平、政治判斷力和價值選擇，會停留在青少年時期的某壹階段。然後不管他活多久，也不管世上發生多少變化，他都表現為某壹時刻的僵屍。如果有某個機緣，讓他登上大位，他壹定會從他智力、知識發展過程中停止的那個時刻去尋找資源，構造他的政治理念、價值選擇和治國方略。這種人的性格壹般都執拗、偏執，並且愚蠢地自信，愚而自用，以為他捍衛了某種價值，能開辟國家發展的新方向。其實，他們往往穿著古代的戲裝，卻在現代舞臺上表演，像墳墓中的幽靈突然出現在光天化日之下，人人都知道他是幽靈，他卻以為自己是真神。但是，他選擇的理念，推行的政策，無壹不是發黴的舊貨。”壹語成讖。","date":"2020-09-18","agreeCount":1,"discussionCount":0}