{"type":"article","id":24216,"title":"中印开战与否的四个关键问题","uid":44818,"topics":[163,52,9470],"contents":"中印目前就许多问题各说各话，德国之声专访一位来自中国，一位来自印度的中印关系专家，听听她们如何分析两国最新局势。 一旦开战，谁有赢面?<br>\n德国之声中文网)&nbsp; 中印之间的紧张局势在双方外长会面后不降反升，德国之声专访中国社科院亚太与全球战略研究所副研究员刘小雪，以及澳洲战略政策研究所，印度裔研究员Aakriti Bachhawat，剖析各方关心的几个问题。<br>\n<br>\n<b>1.中印会不会开战? 若开战谁会赢?</b><br>\n<br>\n刘小雪认为，中印外长虽然都表态战争不能解决问题，但声明中让冲突降级的做法不够具体。她说:“只说要尽快脱离接触，保持必要的距离。尽快是多快?必要是多少?”<br>\n<br>\n她认为中印边境战事会不会爆发取决于新德里的做法。她说:“现在说中国边境很紧张都是印度人在说，说明他们确实觉得紧张”。<br>\n<br>\n至于如果双方真的开打，刘小雪相信中国能取得压倒性胜利。她说:“军队第一打的是消耗战，看谁有钱，然后是看谁的政治稳定，民主国家输的话肯定是要倒台的。我们在非民主国家，或是说政治统一，输赢都不重要，我们能够坚持，我们打持久战是可以的，我们还有钱能打。”<br>\n<br>\nBachhawat的看法则表示，解放军不断违反双方和谈结果持续挑衅，导致两国军方都无法达到脱离接触的目标，冲突不断升级下，的确很可能在边境爆发战争。<br>\n<br>\n她表示，持久战的确对印军比较不利，特别是印度边界的发展和建设不如中国，无法像中国提供长期后勤补给。但她强调，在进入10月之后，高海拔冬季战场对于“设备还有战术都比较精良的印军”有利。重点在于不要让战事拖过冬季，印军就能成功牵制解放军。<br>\n<br>\n<b>2.伤亡人数各说各话，该相信谁?</b><br>\n<br>\n中国官媒环球时报总编辑胡锡进9月17日表示，印度国防部长辛格说解放军有重大人员伤亡是假新闻。<br>\n<br>\n他说:“据我所知，6月15日加勒万河谷冲突中，中国军队的死亡人数远远少于印度军队的20人死亡。没有中国士兵被印军俘虏，但解放军当天俘虏了很多印度士兵。”他还说解放军在6月15日加勒万河谷与8月30日班公湖两场冲突都“占上风”，并强调辛格讲话“是对印度民族主义势力的鼓舞”。<br>\n<br>\n刘小雪也表示，她个人不太相信印度的数据，“因为印度人的嘴是很能说的，我们中国人不说话不代表我们输了”。<br>\n<br>\n她说:“印度人太能说了，口才表达，黑白颠倒是很有水平的，因为他们英文太好了。”但她也提到在中方没有公布实际伤亡人数下，她也无从获得具体的讯息。<br>\n<br>\nBachhawat则说:“印度是民主国家，中国是威权政府，当然印度数据比较可靠，因为印度军方统计都在媒体和议会的监督之下。”<br>\n<br>\n她表示，印度官方很早就公布有20名死者，但中国到现在伤亡者人数都不明。她也强调，虽然她个人相信是解放军伤亡比较严重，但在不确定印军有没有夸大下，她认为实际上只能说中方有伤亡，但不知道是多少。<br>\n<br>\n<b>3.双方领导人出面解决?</b><br>\n<br>\n刘小雪认为，中国这边是“完全没问题”，但是印度有“面子问题”。她说现在中国普遍对于印度总理莫迪很负面，认为莫迪对中国没有实质办法，只能把中国的app开刀，“从经济效果就不明显，更别说政治效果”。<br>\n<br>\n但她依旧认为政治解决还是要从高层来解决。她也说，对中国来说，高层一旦定调，下面就很能去落实。不过印度军方和政方好像总是意见不同，政方一边谈，军队还在做表态。<br>\n<br>\n她强调中国对于印度“在很多问题上根本就不能站到全局的高度有些失望”，因为中国重视的是“携手对抗疫情，对抗逆全球化潮流”，但印度“只在一些小问题后面斤斤计较”。<br>\n<br>\n她说:“如果印度还是这种态度，(领导人)见不见意义都不大。”<br>\n<br>\nBachhawat的看法则与她完全相左，她认为是中国在“顾面子”，因为中国可能没有料到这次印军的决心如此坚强，表示在印方坚持不退缩之下，中国的选项也不多，“无法像之前尝试在边界占据更多领土”。<br>\n<br>\n她认为，虽然用外交解决不是不可能，但是印度对于透过领导人解决本次冲突的警戒心很高。她提到，过去莫迪曾和习近平保持私交，两人也曾多次会晤，但是现在看来都像是在打脸印度，让印度感觉遭到“背叛”。<br>\n<br>\n她说：“如果中国想要保持颜面这么做(让双方领导人会面)，印度也不会想。”<br>\n<br>\n<b>4.接下来怎么办?</b><br>\n<br>\n刘小雪表示，中国立场很坚定，“党指挥枪，政府指挥军队”，现在就看印方是如何回应。<br>\n<br>\n她说:“对我们中国来说，打跟不打我们态度都很坚决。打，我们奉陪到底。不打当然更好，和平很重要。谈是最好的，我们谈出五点共识，那就落实。如果印度趁我们谈话的时候，继续占地方，那就不是真正谈的态度。”<br>\n<br>\n她也提到，中国现在希望“双边问题双边解决”，但是印度却想引起国际重视。“往往是一些小国、弱国呼吁国际上，多边的这种，特别是边境问题，把它夸大化，到国际上去解决。”<br>\n<br>\nBachhawat提到，以全球政治来看，国际社会是比较相信印度的，因为中国在印度边境的做法跟其在区域扩张势力脱不了关系。<br>\n<br>\n她说:“如果中国在习近平的领导下，不改变尝试夺取印度领土的这种改变现状的做法，就像是在南海上扩张也是一样，那印度只能持续让中国骚扰印度的代价提高。”<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E4%B8%AD%E5%8D%B0%E5%BC%80%E6%88%98%E4%B8%8E%E5%90%A6%E7%9A%84%E5%9B%9B%E4%B8%AA%E5%85%B3%E9%94%AE%E9%97%AE%E9%A2%98/a-54972896\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E4%B8%AD%E5%8D%B0%E5%BC%80%E6%88%98%E4%B8%8E%E5%90%A6%E7%9A%84%E5%9B%9B%E4%B8%AA%E5%85%B3%E9%94%AE%E9%97%AE%E9%A2%98/a-54972896</a>","date":"2020-09-19","agreeCount":-1,"discussionCount":0}