{"type":"article","id":24212,"title":"【三退快报】明白真相的世人帮助传真相","uid":22486,"topics":[3914],"contents":"<a href=\"http://www.minghui.org/mh/articles/2020/9/17/%E6%98%8E%E7%99%BD%E7%9C%9F%E7%9B%B8%E7%9A%84%E4%B8%96%E4%BA%BA%E5%B8%AE%E5%8A%A9%E4%BC%A0%E7%9C%9F%E7%9B%B8-411826.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文: 大陆大法弟子　</a>　<br>\n<br>\n【明慧网二零二零年九月十七日】多年前，本地的一位法轮功学员A，给她的一位亲戚讲了法轮功真相，并做了“三退”（退出中共的党、团、队组织）。这位亲戚是市场卖鱼的老板娘，她把真相期刊、小册子带回家中，家人看后，也明白了真相，做了三退。<br>\n<br>\n法轮功学员A在亲戚处买鱼时，就向买鱼的人<a href=\"http://www.minghui.org/mh/glossary.html#8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">讲真相</a>，老板娘也帮着讲，劝三退。<b>后来亲戚的卖鱼摊档生意红火，尽管档位站满了顾客买鱼，但人们还是愿意挤進她的摊档，等着买鱼。</b>而别的摊档顾客稀少，那些档主闲着，就看着老板娘不停的称鱼、收钱，直到她摊档的鱼卖完了，人们才到别的摊档买鱼。有人羡慕老板娘好财运，有人嫉妒她抢生意。<br>\n<br>\n老板娘心里知道，这好财运是大法师父赐予的。<b>为了感恩法轮功，为更多的人在法轮功中受益，老板娘除了抓紧机会向顾客讲“<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法轮大法</a>好”的真相，她还常向A要真相期刊、小册子放在包里，有人想看，就送人带回家去看。</b><br>\n<br>\n每当有人问老板娘为什么生意这么兴旺时，<b>她就说：我使用印有“法轮大法好！真善忍好！”的钱找零，经常诚念“法轮大法好，真善忍好”九字真言，顺天意做了三退，就这样得了福报。</b><br>\n<br>\n<b>一次，一个私营电子厂老板听了卖鱼老板娘在讲法轮功真相，这位电子厂老板说：我相信。</b>而且向老板娘要了真相期刊，带回厂里给自己的员工看。电子厂老板也向员工传法轮功真相，该厂三十多名员工都用真名做了三退，并将三退名单转交给法轮功学员A，让她帮助上退党网站，做三退。<br>\n<br>\n<b>之后，电子厂老板好事连连。原来积压的产品全部清仓售罄，又增新订单，生意兴隆。</b>电子厂老板自己厂子受益后，不忘邻厂，把法轮功真相又告诉给了邻厂的老板和员工，并为邻厂的老板和员工做了三退。<br>\n<br>\n<b>电子厂老板有很多亲戚在意大利。</b>这些从意大利回家乡探亲的亲戚，电子厂老板都给他们讲过真相，做了三退。凡是回家乡时明白了法轮功真相、做了三退的意大利亲戚，在这场中共病毒（武汉肺炎）疫情中都平安无恙。<br>\n<br>\n瘟疫是长眼睛的，意大利是与中共签署“一带一路”的国家。这场中共病毒（武汉肺炎）瘟疫中，意大利是重灾区。电子厂老板那些在意大利还未回家乡听过法轮功真相、没做三退的亲戚们，面临瘟疫劫难，忧心忡忡，他们向电子厂老板求躲避瘟疫的良方。<br>\n<br>\n电子厂老板将实情告诉了卖鱼老板娘，老板娘又转告给了法轮功学员A，A看过<a href=\"http://www.minghui.org/mh/glossary.html#2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明慧网</a>发表的用手机扫描的护身符“法轮大法好，真善忍好”，然后转告电子厂老板，让他用微信将此“九字真言”送出，告诉他那些在意大利的亲戚们，躲避瘟疫的灵丹妙药就是“九字真言”，并嘱咐他们诚心敬念“法轮大法好，真善忍好”九字真言，退出中共的党、团、队组织。<br>\n<br>\n后来电子厂老板在意大利的这些亲戚也将躲避瘟疫的灵丹妙药——“法轮大法好，真善忍好”九字真言在亲朋好友中传开了。这些亲戚们理智的先后用微信传回七、八十人的三退名单，让法轮功学员A帮助上退党网站做三退，平安的渡过瘟疫劫难。<br>\n<br>\n电子厂老板的亲戚们也从意大利传回了他们对大法师父的感恩！","date":"2020-09-18","agreeCount":0,"discussionCount":0}