{"type":"article","id":24241,"title":"个人分析一下中国当前阶段的民主前景","uid":41438,"topics":[8449,632,299],"contents":"共产党窃国70余年，对全国人民横征暴敛，极尽分化压迫之能。其党内体制糜烂、无官不贪、动辄对人民巧取豪夺，从中央到地方，政令难行。国家经济崩溃边缘，社会被共党网格化管理，人民恐惧。国际上被千夫所指，人神共愤。国家与人民对民主之需求从来没有如今这么强烈，但因共党之压迫管制和人民之沉默，葱油们对中国的民主革命是否能成功的期望和愿景普遍不高，下面我们就这个问题具体分析一下民主前景。<br>\n<br>\n难度<br>\n共产党与人民的关系并非是民主国家政府与人民之间的选举与契约关系，而是赤裸裸的剥削压迫乃至生杀予夺。所以共产党对人民现实与潜在的反抗能力（即群体行动能力）的防范和镇压从来没有松懈过，主要手段个人分析有：<br>\n麻痹<br>\n共产党无时无刻不在迫害人民，一桩桩一起起针对个人和少数群体的迫害事件会激起人民较大群体范围出于正义本能而发起的言语和行动上的反击，以及至少是兔死狐悲的同情心和危机感，而危机感同样会引起对党的不信任和抗拒。所以党为了麻痹人民，会尽力阻断人民了解真实信息的各种渠道，被封锁最严厉的自然是信息传播最广泛而且最容易封锁的网络渠道。这样不管是强拆强征、交了房款拿不到房子、被公权力和关系户欺凌迫害、以及孩子被学校迫害致死等个体事件，除了当事人和与当事人关系密切的少部分人外，其他人继续岁月静好。当一个人翻墙上了推特等外网看到了诸多恶性迫害事件自己都不敢相信，平日岁月静好，只有事情摊在自己身上的时候才是叫天不应的飞来横祸。<br>\n洗脑<br>\n当麻痹取得较大规模成功，那么洗脑就成为可能。洗脑是共产党在尽可能的禁绝其他一切声音和观点的前提下对人民灌输有利于共产党统治的声音和观点。其内容除了治国理政之类主要想党内灌输的垃圾之外，向国民灌输的实质内容主要由两点：一点是中国在共产党的领导之下有多好以及共产党优越性，另一点是美日欧亡我之心不死，他们每天的工作是给中国使坏下绊子，从此得出来的结论是现在中国的苦难环境都是西方造成的，再就是要抵抗西方的进攻，就必须要支持共产党。<br>\n对于第二点，墙内绝大部分民众并没有除共党之外别的信息来源渠道，在这种需要一定政治经济军事知识的领域辨别是非并不易，在这种情况下，非自由派和军迷人群要对此事有较为正确的感性认知得需要相当丰富的社会经验和阅历。而第一点，比较适合没有多少阅历和是非辨别能力的少年儿童学生，他们在成年经历过社会打磨之后才不会是小粉红。但是就算成年人，因为共产党的剥削和迫害并不是非常直接，比如说工资低物价高、996以及被非体制内人员迫害这种事情可能被归罪与社会而非共产党，就算是被当局直接侵害，以较为有限的政治认知多半也只能归罪于侵害人而非共产党本身和其体制。这样在没有自由派这样成熟的，足以抵抗共产党宣传洗脑的理念和政治观点的情况下，最多会对共产党有所不满以及吐糟，但是很难产生较为强烈的否定和反抗情绪。<br>\n分化<br>\n人民的力量在于集体性和组织性，散沙化原子化的人民毫无力量可言，所以这是共产党分化人民的直接动机。他们禁止一切非由他们控制的群体性结社组织和自发行动，这是最直接的禁止方式。而最恶毒的分化方式是制度性的大规模制造恐惧和挑拨离间分化人民，主要手段是在非涉及体制和既得利益相关人群的犯罪和侵权事件中支持侵权者，而忽视和压制被侵权者。这样会鼓励犯罪和制造恐惧，并且会显著加剧人民之间的不信任感，这就好比囚徒困境，如果相互扶持都会得到好处，而如果一方选择侵害另一方，侵害的一方会得到比前者更大的好处，如此分化的效果是显而易见的。共产党并不在乎你对他是否忠诚，而是在乎你有没有结社反抗的能力。<br>\n压制<br>\n用对群体聚集强制解散、断绝经济收入来源、喝茶和黑狱等方式对人民的真相讲述、维权等反抗行为进行直接镇压当然效果最为直接有效，此处不再赘述。共产党对人民的镇压是从小开始的，他们利用学校对少年儿童学生进行系统性的人格压制和精神迫害，在未成年人人格和价值观的形成过程中便有目的性的把他们培养成奴才和人格僵尸。<br>\n而且压制的一个重要目的并不在于压制本身，根据马斯洛需求层次理论，人类需求像阶梯一样从低到高按层次分为五种，分别是：生理需求、安全需求、社交需求、尊重需求和自我实现需求。就整体性而言，人 类如果前一个需求基本满足，就会努力追求下一个需求。当权者通过有目的性的剥夺你的经济和法律权益，不仅你的人身财产权利任他们生杀予夺，而且通过把你的需求层次压缩到自己和家人的生理需求和安全需求，断绝人民向当权者争取更进一步的经济和政治权利的能力和可行性。<br>\n总结<br>\n这就解释了为什么中国大陆没有像香港和几十年前台湾那样发生几乎全民性质的民主抗争运动，因为共产党的统治之严密手段之歹毒是世界顶级的。但是因为共产党的剥削和迫害太狠，群体性维权抗争事件仍然此起彼伏，而且相当多的方法得当并体现出高度的纪律性。当然在这种情况下，要想开启全国范围的民主革命，得等到对于占人民总数相当比例的群体，不得不革命的事项和状况摊在自己身上的时候。<br>\n<br>\n加速<br>\n就现在看来，最为现实的的革命契机就是共党经济崩溃，这个经济下行的过程在08年经济高峰期过后一直在缓慢进行中，到了10年代后期以环保等借口大规模关停民企后开始加速，到美国贸易战以及武肺疫情之后加速加剧。如果出现大规模失业潮和物价以及经济金融崩溃，那么社会主义铁拳和镰刀将强加于每一个人头上，那时候将不会有人继续岁月静好。<br>\n<br>\n我们能做的<br>\n这个过程有可能是渐进的，也有可能是突然发生的，但是我本人倾向于前者。如果是前者，就要在过程中尽可能的对人民进行民主科普以为民主革命做准备，鉴于网络未必能用，但是线下不管是面谈还是电话语音共产党是没法监控的。科普对象要找人品信得过的，这样他不会出卖你而且本身有科普价值。科普内容要从遭受苦难的原因开始，揭露共产党的邪恶本质和将其推翻、以及建立民主宪政制度的必要性，切不可一上来就谈民主，因为没有地基的房子是不牢固的，没有论据支撑的观点也是难以成立的。科普的时候不要介意是否成功，因为就算不成功，那也是因为共产党的洗脑和麻痹所引起的认知错误，因为共产党在不断侵害人民，只要当事人遇到足以颠覆其认知的事件动因，只要你的正确观点在他脑中有印象，他就会迅速改变认知。如果是后者，可能人民和共产党都会措手不及，那有能力和意愿的人可以趁此发动群众，在共产党反应过来之前发动民主革命。<br>\n<br>\n非暴力革命<br>\n当时机成熟，也就是当中国人民作为一个整体有不得不革命的理由和状况（经济崩溃）时，革命的契机就会到来。非暴力民主革命以苏东巨变和阿拉伯之春为标志在世界各地不断取得成功。一个十亿人口的国家，比起一个一千万人口的国家，组织和实施人民起义的难度要大100倍，但是相对而言，当局要控制和镇压的难度亦要大100倍。革命起义的规模越大、波及地域越广，就更容易吸引相同处境人群加入，亦更容易激起基层镇压人员恐惧迫使他们倒戈或者中立。革命教程详见《丁酉秘笈——街头革命方法论》，和李一平先生的其他几本著作，可以在谷歌搜索，所以本文不再赘述。<br>\n<br>\n失败前景<br>\n如果革命被镇压，或者革命方和镇压方两败俱伤，革命方无力建立民主政权，那么可以视为革命失败。到时民主未成，而经济社会崩溃（就算共产党镇压成功也难救经济和社会秩序），那么易子而食、十室九空的大规模人道主义灾难会难以避免。经济崩溃，人民衣食无着、社会秩序崩溃，犯罪横行，共产党完蛋了拉上全国人民为其陪葬，结局将是十分悲惨的。<br>\n<br>\n成功前景<br>\n如革命成功，在全国各地革命组织的基础上建立过渡政府，之后逐步开放地方和中央的政府和立法机构的民主选举，那么较为宽泛的政治愿景就算大功告成。但是百废待兴，要有效管理国家和建立较为完善的政治和社会制度需要漫长的时间，过渡时期未必会好受。被中共洗脑多年，国族主义仍然会是主流意识，新政府也会拿这个当合法性，所以汉地省份不会分裂，甚至新疆西藏内蒙都会在控制之下，人民因为获得自由与开放而身心极大满足，所以对于国族主义的愿景甚至会高于改善生活水平。","date":"2020-09-19","agreeCount":3,"discussionCount":0}