{"type":"article","id":24243,"title":"华尔街日报：民主党彻底疯了","uid":49964,"topics":[2786,3964],"contents":"政治疯狂可以被定义为拒绝承认破坏性暴力的现实<br>\n<br>\n<br>\n作者：丹尼尔·亨宁<br>\n2020年9月16日<br>\n编译：Juan<br>\n<br>\n暴力活动要达到多疯狂的程度，才会让哈里斯-拜登的竞选活动付出代价呢?（术语更新：周一，卡玛拉·哈里斯（Kamala harris）公开提到了她所谓的“哈里斯政府”。在第二天的演讲中，拜登先生自己提到了“哈里斯-拜登政府”。“如果这是他们想要的，那我也无所谓。从现在开始，那应该称之为<b>“哈里斯-拜登竞选”</b>。）<br>\n<br>\n数周以来，分析人士一直在思考一个严重的问题，那就是川普总统和共和党大会提出的“法律与秩序”问题，是否会对今年秋天的投票产生实质性影响。总的来说，他们对这个问题轻描淡写。但就像从大西洋滚滚而来的飓风一样，城市暴力浪潮显然已经变得不容忽视。<br>\n<br>\n本周蒙茅斯（Monmouth）的一项民意调查发现，65%的受访者表示“维护法律和秩序”是一个大问题。此次民调中，自认为属于共和党的人占28%，无党派人士占41%，民主党占31%。选举的定时炸弹就在这里: &nbsp;在“非共和党”的黑人和其他少数族裔中，超过60%的人认为国内骚乱已经成为一个大问题，而只有46%的非共和党白人认为这是个问题。看起来一个人住的地方可以解释很多关于民主党世界观的事情。<br>\n<br>\n对哈里斯-拜登来说，在这个错误的时刻又有更多坏消息:确凿的据有总结性的证据表明，美国的左派确实疯了。<br>\n<br>\n在两名警察本周在洛杉矶南部的康普顿被枪击后，一小群反警察抗议者站在一家医院外高喊，“我们希望他们死!”拜登在推特上批评这两起事件是“不可接受的”，而且“完全产生相反的效果”。<br>\n<br>\n我们不会轻易对左派的疯狂指控。<br>\n<br>\n到目前为止，传统的自由/媒体/民主的故事情节一直是，“大多数”抗议者是和平的，只是反对种族主义和警察执法过程的做法。但是，我们无法对一些介于举牌和抢劫商店之间的东西视而不见。<br>\n<br>\n这些抗议者，无论男女，站在离警察（尤其是黑人警察）几英寸远的地方，不停地咒骂和人身侮辱，这是一种常见的做法。这种行为是一个值得思考的现象。<br>\n<br>\n就在不久以前，除了真正的疯子之外，所有人都知道，如果你对警察这么做，你很有可能会被抓起来或者被人用警棍轰走。<br>\n<br>\n但是这些抗议者冲到警察面前尖叫，因为他们知道，一，他们不会被逮捕；二，既便他们被逮捕，他们也会很快被释放；三，他们会被释放，因为这些城市的检察官很可能不会提出指控。相反，检察官正在寻找理由，将暴力行为归咎于警方。<br>\n<br>\n这是一种新的现状，在这种现状下，抗议者或普通街头犯罪分子不会害怕警察。沙子上的一条线被冲走了。<br>\n<br>\n这种情况在过去的100天里没有发生。至少20年来，民主政治一直在朝着这种重新定义法律和秩序的方向发展。<br>\n<br>\n很多“进步”的法律理论专家对于许多大城市市中心持续数十年的犯罪率和监禁率感到尴尬和困惑，<b>他们提出了“非罪化”作为替代方案。他们将犯罪重新定义为更加接近行为问题的东西。他们将监禁率归咎于警察的职能。</b><br>\n<br>\n这一论点吸引了许多自由主义者（生活在低犯罪率地区），他们在费城、旧金山、芝加哥、波士顿、达拉斯、圣安东尼奥、西雅图、奥兰多和佛罗里达州、纽约、圣路易斯、纽约市皇后区和其他地方选举了进步主义地区检察官。<br>\n<br>\n在这一演变过程中，一份重要的政治文件于7月发布 —— 拜登-桑德斯团结工作组（Biden-Sanders Unity Task Force）。请注意，这份宣言出现在抗议活动、抢劫和城市枪击事件之后，而抢劫和暴乱却是五月份就开始了。<br>\n<br>\n在“通过改革我们的刑事司法系统来保护社区”的标题下，“重罪”、“杀人罪”或“帮派”等字眼无处可见。而所有的注意力集中在几乎一件事 —— 警察和减少警察的角色和作用。而“枪击”出现过一次 —— 也只是焦点在“警察枪击”上。<br>\n<br>\n随后在拜登官方竞选网站上的提案压倒性的篇幅反映了这些政策。民主党在全国代表大会上没有提及暴力事件，这不仅仅是在回避一个不方便的现实。这是一种有意识的意识形态选择。重申一下之前在本刊发表的观点:如果哈里斯-拜登获胜，我们的生活状态，曾经的一切都将无法恢复正常。<br>\n<br>\n蒙茅斯民意调查揭示出民主党人和乔·拜登面临的政治问题是，后弗洛伊德时代的抗议活动让“进步城市”的警务模式遭遇了意想不到的现实考验，而这种模式已被证明是灾难性的失败。正在旁待窥伺总统位置的哈里斯今年夏天宣称要“重新设想我们如何重塑美国的公共安全”，相反，它实际上是警察职能的全面崩溃。<br>\n暴徒般的政治抗议者利用了官方对警察的限制，导致了城市犯罪激增。这是一场完美的，仍在肆虐的风暴，这场风暴充分体现了进步主义理念的失败。也意味着民主党的失败。<br>\n<br>\n因此，我的观点是：&nbsp;如果说非理性行为的定义是拒绝承认灾难性暴力对黑人和西班牙裔社区造成的损害的话，那么民主党左派已经彻底疯了。看来，选民们已经开始注意到了。<br>\n<br>\n<br>\n原文链接<br>\n<br>\nhttps://www.wsj.com/articles/democrat-madness-11600296765<br>\n<br>\n<br>\n这篇文章抨击了民主党完全无视BLm运动爆发以来，被极端左派分子裹挟，席卷全国暴力打砸抢的事实，甚至在某种程度上助长这种行为的发生，应该在中间选民中引起不小的共鸣。<br>\n<br>\n于是在华尔街日报发表之后，佩洛西去了众议院公开谴责暴力打砸抢。<br>\n<br>\n其实文章里说的内容，在6月5号佩洛西给公开信《佩洛西致信特朗普总统，就在美国首都部署军队和未透露身份的执法人员一事》就有完全的体现，即使是在暴力活动最为猖獗的时候，佩洛西除了在指责川普不该动用国民警卫队去维护秩序以外，全文她就没有一个字提到过暴力这个字眼。<br>\n<br>\n<blockquote>还有路透社和Fox 新闻曝光拜登竞选团队人员资助MFF和他竞选搭档贺锦丽（Kamala Harris）6月发推文鼓励人们加入该基金，以帮助保释明尼苏达州的示威者。<br>\n<br>\n一个大部分钱都用来帮助暴徒脱离监狱，让他们又回到街上再次骚乱，而不用担心后果的基金。</blockquote><br>\n<br>\n<br>\n当然这些事实依然不妨碍论坛某些人坚称，在佩洛西领导下的民主党一贯的立场就是谴责暴力，支持和平示威。<br>\n<br>\n毕竟论厚颜无耻这点<br>\n他们跟共产党是同出一脉的。","date":"2020-09-19","agreeCount":26,"discussionCount":0}