{"type":"article","id":24254,"title":"槽点过多！又一中国教授致信汪洋促其提出习近平下台动议","uid":3685,"topics":[10191,7245,868,120,1253],"contents":"又有人公開勸習近平下台。中國人民大學退休教授冷傑甫致信中國政協主席汪洋，促其發揮政治協商功能提出習近平退位動議。他也指習近平在疫情後已成全球「公敵」，唯有稱病辭去黨政軍一切職務方可緩解各國圍剿。&nbsp;<br>\n<br>\nhttps://t.co/YR7KL7OXX5<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EiPImAxXkAEAF4H?format=jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EiPImAxXkAEAF4H?format=jpg\" alt=\"https://pbs.twimg.com/media/EiPImAxXkAEAF4H?format=jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n相关媒体报道:<br>\n<br>\n<br>\n人大教授公開籲習近平辭職 結束一黨專政<br>\n更新: 2020年09月17日 10:18 AM<br>\n<br>\n<br>\n【大紀元2020年09月17日訊】（大紀元記者駱亞、張頓採訪報導）近日，中國人民大學退休教授冷傑甫一封信在網上流傳。該信呼籲習近平辭去中共黨政軍一切職務，以應對國內外危機。<br>\n<br>\n這封署名人大前政治系主任、教授冷傑甫的信，落款時間是今年4月29日，信的題目是「建議習近平主席辭去黨政軍一切職務 致政協主席汪洋的公開信」。<br>\n<br>\n大紀元記者9月16日採訪了冷傑甫教授本人，他確認互聯網上流傳的這封信是他寫的，並作了進一步的解釋。<br>\n<br>\n人大教授建議習近平辭去一切職務<br>\n冷傑甫教授在信中主要提出了三點建議。<b>一是，汪洋召開中共全國政協主席會議，搞一次政治協商，提出習近平暫退動議。習近平在當前形勢下，必須辭去一切職務，「以退為進，這是應對危局的上上策」。</b><br>\n<br>\n文章指，這是因為很多國家要求中共國家主席對這場瘟疫的流行「負責任」，並提出350萬億美元的索賠。<br>\n<br>\n他說，「問責的後果太嚴重了，不可預料。那麼我們怎麼應對呢？我們是和整個世界對著幹嗎？我們決不承擔任何責任嗎？我們死扛、硬頂嗎？我不怕你們世界統一戰線！？」<br>\n<br>\n文章指，極左媒體人擺出一副二愣子的做派，甚至用所謂的「愛國主義」綁架14億中國人，一起與國際社會進行鬥爭到底，直到把14億中國人拖入核戰爭？如果中共中央高層也這麼想，那就太幼稚了，對人民對國家太不負責。這是因為，孤立的中國，面對的是全世界的挑戰！我們沒有一個朋友，只有朝鮮那個包袱。<br>\n<br>\n再則，中共的硬實力目前還比不過人家。如果打核戰爭，中共占不了上風，恐怕是萬劫難復。「所以我認為：極左對抗，不是好策略，更不能搞戰爭。我們的最高策略應是讓習近平主席以身體不適為由，辭去一切職務，暫時避開峰芒。」<br>\n<br>\n人大教授建議中國實行聯邦制<br>\n<b>第二點建議是，中國應該實行「聯邦制」，才能解決台灣統一問題、少數民族問題、香港問題。</b><br>\n<br>\n在台灣方面，文章指，因為美國總統川普（特朗普）的強力支持，統一台灣越來越不可能。<br>\n<br>\n冷教授說：「坦率地說，美國總統特朗普支持民主台灣實際上是支持中國人民的民主事業。美國不是我們的敵人，是我們最好的朋友。美國對中國幫助最多最大，從來沒侵占我們的一寸土地。特朗普總統是世界上最偉大的總統。把美國當敵人是歷史性錯誤。我們要用政治智慧看這個問題，要感謝美國政府對台灣的保護。」<br>\n<br>\n「為了民族的統一，必須創立「中華聯邦合眾國」。用聯合政府取代兩個政權，是對等統一，非常合理。」<br>\n<br>\n他表示，中共如果想繼續一黨專政，會斷送歷史機遇。「說得不好聽，繼續搞一黨專政，那只有一條路，等待美國把中國共產黨送進墳墓。」<br>\n<br>\n文章從政治、經濟等方面談及台灣民主制度的先進性。在經濟上，台灣的人年均收入是大陸的五倍；台灣的社會福利世界排名第二，大陸的社會福利世界排名第159。在政治上，「共產黨通過內戰建立的是落後的獨裁政權，這不很荒謬嗎？」<br>\n<br>\n在少數民族問題方面，文章指，民族矛盾愈演愈烈，一片血腥，問題出在兩方面。一是自治問題。中共說是自治，實際上沒有自治，是共產黨的絕對領導，因為自治區第一把手即黨委書記，一律都是漢人，這不能叫自治。<br>\n<br>\n二是在爆發矛盾衝突的時候，中共往往採取暴力手段，開槍彈壓。鎮壓手段愈來愈嚴厲，尤其對維族，殺人太多，引起國際上廣泛關注。民族矛盾愈來愈尖銳，說明民族自治區這種管理方式徹底失敗，必須革新，尋找新的管理模式。<br>\n<br>\n文章表示，世界上解決民族矛盾或地域矛盾的辦法，基本上都是走聯邦制之路，聯邦制是成功的。中共的民族自治區是個失敗，必須停止，由聯邦制取而代之。<br>\n<br>\n在香港問題方面，文章認為也應該採用「聯邦制解決，才是最高政治智慧」。<br>\n<br>\n文章指，鄧小平提出的一國兩制五十年不變，五十年後也不變，符合香港人的利益，對世界對中國都有益。為了保持香港的繁榮，應該把持一國兩制的政策。否則，牽一髮動全身，繁榮難以保持，大陸的戰略利益必然受損。<br>\n<br>\n「為了大陸的戰略利益，『聯邦制』比一國兩制好。」冷教授說，因為一國兩制是鄧小平為了解決了香港回歸問題「拍腦門的產物」，但留下了性質絕對不同的兩種社會制度融合於一個政府中的許多矛盾。這種矛盾是你死我活的，不可能和諧相處於一個政府之中。<br>\n<br>\n「欲重治香港，必須停用一國兩制，用聯邦制取而代之，廢除23條基本法，由香港人成立『中華聯邦香港臨時自治州政府』，先獨立起來，制訂『香港臨時憲法』，恢復昔日自由港的容貌。要達到此目的，唯有走向『聯邦制』。」冷教授說。<br>\n<br>\n<b>第三點建議是：中國目前發展國民經濟的首要任務是發展農業經濟。</b><br>\n<br>\n人大教授：現在實行聯邦制也可能遲了<br>\n<br>\n目前，中共當局正在收緊言論，如多名知名人士因言獲罪，包括紅二代、網絡大V任志強被調查，紅二代、中共中央黨校教授蔡霞被開除黨籍、取消退休待遇，清華大學教授許章潤被開除等。<br>\n<br>\n在如此環境下，署名人大前政治系主任、教授冷傑甫的這封公開信突然在網上熱傳，立即引發外界對冷教授安全的擔憂。<br>\n<br>\n冷傑甫教授對大紀元確認該信確實是他寫的，但不知道為什麼今年4月底寫的信，到了9月份了才傳開。<br>\n<br>\n對於自己是否也有安全問題，冷教授表示，自己只是作為一名體制內學者給當局提出的一個建議，出發點是好的，如果當時採納了他的意見，不僅對習近平、對國家都有好處，而且自己「沒有一句話是不尊重人的，都是尊重的」。<br>\n<br>\n但冷教授表示，現在他的建議已經過時了，「我那個信已經不算數了，時間已經來不及了，形勢發展到這一步了，可能聯邦也搞不了了」。<br>\n<br>\n4月時，在香港、台灣、少數民族問題等方面，都沒有現在如此嚴峻。<br>\n<br>\n當時，香港還沒有實施「港版國安法」，中共7月強行推行「港版國安法」後，遭到西方社會的譴責與制裁。<br>\n<br>\n在台灣方面，海峽兩岸的緊張程度也沒有到如此緊張程度。隨著中共頻頻派軍機、軍艦擾台，美國開始反擊。近期，美國不但幾乎天天派偵察機抵近中國沿海偵察，還派出衛生部長訪台。另外，連捷克議長也訪台。<br>\n<br>\n同時，美國近期還可能派出副國務卿克拉奇訪台，美台聯合對付中共對台灣挑釁的局面已經形成。<br>\n<br>\n在少數民族方面，中共也沒有在內蒙古強行推行漢語教學。現在，由於中共強行推行漢語教學，不僅遭到內蒙古人的強烈反對，也遭到外蒙古人強烈反對，紅二代馬曉力也領銜簽公開信，要求當局立即糾正不利於民族團結的政策，並公開向蒙古人道歉。","date":"2020-09-20","agreeCount":2,"discussionCount":0}