{"type":"article","id":24255,"title":"轉載 中國政府對美國社會的禍害","uid":43942,"topics":[4546,161],"contents":"作者 林傲霜<br>\n<br>\n美國終於覺醒了！自由世界終於覺醒了！美國國務卿蓬佩奧今年7月在尼克松總統圖書館對中共邪惡本質進行了致命而深刻之批判。這個講演像壹聲驚蟄的春雷響徹世界。緊接著英國、加拿大、日本、澳大利亞以及歐洲多國領導人紛紛發表講話，正面予以肯定，並對中共對外擴張，謀求稱霸世界之惡行予以無情地揭露。使這個被“超級化妝師”鄧小平用“韜光養晦”的脂粉打扮成的“佳人”終於被世界解開了“畫皮”。尤其是彭佩奧將中共與中國和中國人民進行明確區分，擊中了中共的軟肋，迫使其進行此地無銀三百兩式的辯解，非要把中共和中國人民綁在壹起。<br>\n<br>\n<br>\n“富兇極惡”的世界暴發戶<br>\n<br>\n<br>\n共產主義禍害世界從1917年俄國所謂的“十月革命”開始，到“二戰”後的並吞東歐，顛覆中華民國與古巴的合法政府，培植金家王室傀儡，再到血洗越、老、柬印支半島……全都靠的是武裝暴力與屠殺。進行野蠻的征服。但在上世紀九十年初，蘇聯滅亡，東歐重獲自由之後，全世界除了北韓、古巴這兩個小流氓破落戶政權外，北京當局便成了所謂的“社會主義陣營”土崩瓦解後唯壹的大國“毒（獨）苗”。而這根“毒苗”在鄧小平的善於偽裝和慘淡經營下，依靠著中國下層民眾閉塞、愚昧、無知、保守，中、上層人士（特別是有壹定知識的人）在毛澤東年代的奴化教育下，已道德淪喪，良知缺失，投機取巧，諂佞成性。於是鄧小平對外假裝老實無害，博取同情；對內則軟硬兼施，威嚇與欺騙並用，打擊和收買齊施。於是已瀕於滅亡的中共政權，不僅死裏逃生存活了下來，更在美、歐、日綏靖主義的逆流濁水中，對外勾結、吸取西方貪婪的國際壟斷資本，對內則靠殘酷壓迫剝削中國工人、農民，破壞生態資源，預支子孫之“飯”這類殺雞取卵，竭澤而漁的方式，不僅讓中共官家“紅二代”迅速地“先富了起來”也使中共這個獨裁專制政權變得財大氣粗，而且超越其“老東家”蘇聯的窮兇極惡，成為新崛起的“富兇極惡”的世界暴發戶！<br>\n<br>\n<br>\n首先在國內大開歷史倒車<br>\n<br>\n<br>\n鄧小平死後，江澤民，胡錦濤兩朝按“擊鼓傳花”的遊戲規則，至少在表面上是和平移交了權力（雖然江直到胡“裸退”時仍是握有軍權的“太上皇”）但他們在追隨“鄧規”，執行鄧的路線上還基本能遵守鄧的遺誌不敢過份妄為。可是自從中共“十八大”習近平上臺後，他便急速向左轉，拋棄鄧路線。首先用“不能用後三十年否定前三十年”這個口號，來了個“否定之否定”的玩法，即把包括已被鄧小平和中共中央否定了的諸如“反右”、大躍進、“文革”全包下來加以肯定。某些禦用文人，“五毛學者”便稱毛的這些胡作非為是“試錯”，官方則稱之為“艱難的探索”。明目張膽地否定中共中央上世紀八十年代壹致作出決定的&lt;關於建國以來若幹歷史問題的決議&gt;.如此公然為包括文革在內的重大罪惡翻案,是不折不扣地開歷史倒車。所以接下來的什麽七不講，八不準，甚至連“民主憲政”壹詞都“不準”提了。於是打壓媒體，禁錮言論自由，抓捕作家，大規模囚禁維族人，重判政治異議人士，整死諾貝爾和平獎得主劉曉波博士，可謂瘋狂至極。接下來更對敢於依法維護當事人合法權益的正直律師也大批的加以抓捕重判。這是德、日法西斯專制都沒有幹過的怪事，成為當今文明人類社會的壹大“奇觀”，於是神州萬馬齊喑，沒人再敢說話。因而當局壹聲令下，“人大”，“政協”兩枚橡皮圖章便乖乖從命，立即取消中共自制憲法中“關於國家領導人任期的限制”，無異於等同毛、金王朝“元首”可以終身“領導”這個“祖國”壹樣。故有人將此與袁世凱民國稱帝相提並論倒也何其相似乃耳。至此當局已在國內基本完成了它復辟毛式法西斯專政的大業。<br>\n<br>\n<br>\n利用“孔方兄”對外輸出紅色病毒<br>\n<br>\n<br>\n2009年2月13日當時還不是“元首”但已被“內定”為“儲君”的習近平先生在外出訪問墨西哥時，在壹次公開談話中當著記者面說道“有少數外國人對中國事務說三道四”。並說“有些吃飽了沒事幹的外國人，對我們的事情指手畫腳。中國壹不輸出革命，二不輸出饑餓和貧困，三不去折騰妳們，還有什麽好說的。”這番話由於用詞欠雅，近似俚俗，故壹時招來不少譏評。但他當權後若真能作到“不輸出革命”，不折騰別人，即便用詞欠雅，倒也是在遵循“小平同誌”的教導，也是件好事。不過習總上臺之後，根本忘了這番慷慨激昂之語。仗著他前任江，胡兩朝用盜竊知識產權，不守世貿規則的手段從美國和西歐、日本等國撈來的大量美元外匯，便打造成了“我黨”的“軟實力” 。而這個“軟實力”由於裝上了戰無不勝的“孔方兄”導彈。指哪打哪，威力無窮。這東東可是個超級厲害的“大殺器”。說不定還真能把“美國人嚇傻”，把“日本人嚇尿”。而且絕非“照抄照搬西方”，而是我中華固有的“特色”產品。謂予不信，請看咱們祖上晉朝人魯褒《錢神論》是咋說的：“錢之為體，有乾坤之象。內則其方，外則其圓。其積如山，其流如川。動靜有時，行藏有節……為世神寶。親之如兄，字曰孔方。”所以“孔方”就是“錢”的別名。<br>\n<br>\n<br>\n接下來再請看魯褒先生說這“錢”是何等“厲害”：“失之則貧弱，得之則富昌。無翼而飛，無足而走。解嚴毅之顏，開難發之口。錢多者處前，錢少者居後；處前者為君長，在後者為臣仆。”接下來又說：“無德而尊，無勢而熱，排金門，入紫闥。危可使安，死可使活，貴可使賤，生可使殺。是故忿爭非錢不勝，幽滯非錢不拔，怨仇非錢不解，令問非錢不發。”這簡直就是當今中囯的真實寫照。中共這些年來，靠著對外與貪婪的國際資本狼狽為奸，對內則以低工資，低人權，低福利，低保障，高汙染，橫征暴歛，盤剝民眾而悶聲發了大財。於是與“孔方兄”（錢）結成了“全面戰略夥伴”關系，仗著這個“夥伴” 對內高壓專制，毎年砸上千億的“維穩費” 監控壓制民眾。對外則用以“孔方兄” 為後盾的“軟實力”，強要別人歌功頌德，不許別人講它半點不是。不僅如此，更要自由媒體也必須奴顏婢膝向它獻媚。例如“習總”訪美，中共－揮手狂砸數佰萬美元在紐約時代廣場打出歡迎習總訪美的廣吿。卑辭贊頌，令人肉麻。不知內情者以為美國人民當真如此崇敬習總。實則是商人重利，見錢眼開說的瞎話。這種“銀彈軟實力”，真可使“無德而尊”達到“醜可使美”的神奇效應，豈是蘇聯老大哥當年那個窮惡霸能望其項背的嗎？<br>\n<br>\n<br>\n“輸出”專制，霸淩世界<br>\n<br>\n<br>\n用錢去買歌功頌德，雖已極不光彩。然而更令人不恥的是，中共當局硬把它在國內對中國民眾實行的那套禁錮思想與言論自由的專制作派推向世界，強令別國也得來“享受”這套獨具“中國（實則是中共）特色”的“無產階級專政”的滋味。即不許任何人說它半點不是，哪怕無意“冒犯”，也是什麽“反華”、“辱華”的大“罪”。當這種財大氣粗的霸道被發揮到極致時，則變成了“富兇極惡”式的荒謬絕倫。試舉壹典型之例如：2018年2月6日，在旗下梅賽德斯-奔馳（Mercedes-Benz）品牌因為在社交媒體上引用了壹句達賴喇嘛的話，競招來－場飛來橫禍。德國梅賽德斯-奔馳在其Instagram賬號上的帖子帶有#Monday Motivation的標簽，配圖是壹輛停在海灘上的白色奔馳車。帖子引用了壹句諾貝爾和平獎得主達賴喇嘛尊者的名言：“從各個角度看問題，視野會更開闊。” 這本是－句既與政治無關也未針對任何人的格言般的話語，既飽含智慧哲理，而且用在汽車的廣吿詞中尤為帖切精辟，堪稱駕駛車輛的座右銘。因而該帖獲得大量瀏覽與點贊。誰知這樣壹句話，竟招來北京方面的非難與打壓。在莫名其妙的什麽“傷害了中國人民的感情”的譴責之後，竟然蠻橫威脅要“抵制奔馳品牌”。本來對這種無理取鬧完全可以不屑壹顧。然而卻因中共擁有這種由“孔方兄”作後盾的“軟實力”，結果世界赫赫有名的奔馳公司，看在中共大陸市場份額和金錢的份上，梅賽德斯在中國版的Twitter微博上竟然發表聲明，稱該貼包含“極為錯誤信息”，已被刪除。梅賽德斯還說它誠懇接受各方（實則只有中共壹方）的批評，並將采取壹切行動加深“對中國文化及價值觀的理解”。“還稱，“盡管我們已經盡可能在第壹時間將相關信息刪除，但我們深知此事對中國人情感造成的傷害，”該公司還寫道。“對此我們致以最誠摯的歉意”！<br>\n<br>\n<br>\n我的天！真不敢相信這種媚態十足的昏話竟出自壹家國際知名大公司之口！在中共“銀彈軟實力” 的威脅打壓下。 壹個久負盛名的民主國家的跨囯大公司竟然可以如此低三下四到不要起碼尊嚴，不顧普通常識。而去向金銭下跪，向專制膜拜！人們不禁要問：難道“中國文化及價值觀”就是不可以、不允許“從各個角度看問題” 嗎？ 這句話怎麽就成了“極為錯誤信息” ？ 這句話怎麽就對“中國人情感造成傷害”了呢？中國人莫非都長著壹顆別樣的“玻璃心” 比曹雪芹先生筆下的林妹妺都還脆弱而如此易受“傷害”麽？&nbsp; 難道中囯人是只有壹只眼睛，只能從壹個角度看問題的特殊人種嗎？為了錢，如此向北京語無倫次地認錯，和那太監跪在皇帝面前，壹邊自打耳光壹邊自己罵道“奴才該死！奴才該死！”何其相似乃爾。這樣旳“銀彈軟實力”真比魯褒先生《錢神論》中說的“危可使安，死可使活，貴可使賤，生可使殺”還更荒唐百倍不止！如果有人說，這話是達賴喇嘛講的。所以再無懈可擊也是“反動言論”。 那就更加荒唐。評價達賴喇嘛不在本文論述的範疇。<br>\n<br>\n<br>\n當然，中共利用它的這種“銀彈軟實力”霸淩別國的荒唐事，覇道事，也決不止此 壹件。例如前不久北京當局竟要世界44家外國大航空公司限期修改所謂“涉臺標註”。 也就是硬要人家各大航空公司不顧歷史和現實的狀況，把臺灣的臺北、高雄等航班地點標註為“屬於中國大陸的城市”。如此荒唐至極，而被美國政府斥為“奧威爾式的胡說八道”之舉動，由於大陸市場份額，客源，利潤等諸多因素構成的威脅與利誘，最終竟迫使各大航空公司紛紛按照中共指鹿為馬式的霸道要求屈膝照辦。再次顯示出這種以金銭為後盾的“銀彈軟實力”對世界正常秩序的霸淩禍害 真是已達到了“有銭能使鬼推磨” 的地步，這種“富兄極惡”，比窮兇極惡果然厲害多了！<br>\n<br>\n<br>\n滲透腐蝕無孔不入<br>\n<br>\n<br>\n而更令人不可思議的是，堂堂的聯合國，也竟然遭到中共“銀彈軟實力” 的入侵。中共“紅頂商人”（即既經商又在中共當官的）中共全囯政協委員、澳門經濟發展委員會顧問、澳門地產大亨吳立勝，2015年被美國司法當局正式起訴，指控其涉嫌向第68屆（2013年）聯大主席、原任中美島國安提瓜和巴布達駐聯合國大使約翰·阿什提供逾130萬美元的賄賂，以換取對方支持在澳門興建聯合國會議中心。這是赤裸裸的以金錢賄賂謀取不正當政治利益的犯罪活動，企圖以金錢收買之手段，把聯合國會議中心弄來澳門，以擡高中共在國際上的地位與影響，以便以“東道國”身份進壹步對聯合國施加影響與操控。就是這個吳立勝，還曾卷入過美國上世紀90年代克林頓的政治獻金案，直接用金錢介入幹涉美國總統大選，並最後讓北京喜歡的民主黨人克林頓當選。吳立勝當年的這些特務間諜式的犯罪行為，最後並未受到懲處。而是由那個將錢打入賬戶的人替他頂了罪。可見中共搞這套幹涉他國內政的伎倆早已是熟路輕車了，所以竟然敢對聯大主席也公然行賄。不過這次“幸運之神”沒再青睞他，吳立勝終於落入法網，並在美國被判刑入獄，中共則照例對此壹概抵賴了之。<br>\n<br>\n<br>\n至於在最近的“武漢肺炎”疫情中，世衛組織（WHO）總幹事譚德塞，幫助中共隱瞞疫情，處處為中共站臺背書。甚至世衛組織派到武漢來的所謂“調查團”，竟然不入“臟區”，不進醫院病房查看，當然更不會去了解壹下疫情初期被打壓“訓誡”的醫生們，走馬看花壹下便對中共當局大唱贊歌。WHO及譚德塞如此媚態被世人譏為世衛組織WHO應更名為：“CHO”譚德塞應是“譚書記”才對。其實明眼人壹看便知這壹切醜惡現象背後的推手只能是、也必然又是中共的金錢在起作用。至於美國國內從壹流的大學，到廣大左派眾多媒體以及好萊塢都被中共的黑金壹再攻陷已是眾所周知的事實。更不要說如基辛格之流的政客，比爾.蓋茨之類的商業大亨，早就作了中共“銀彈軟實力”的俘虜了。甚至因不屈服於中共退出中國市場的谷歌也打算推出符合中共言論審查要求的專門搜索引擎，只不過顧及輿論才作罷。<br>\n<br>\n<br>\n由此可見中共的這種“銀彈軟實力”，是何等邪惡 ，它既不是中共所吹噓的什麽“正能量”，更不是什麽“先進文明”。實則就是中共在大陸的專制腐敗病毒向自由世界的滲透與擴張。與當年蘇聯的列寧、斯大林輸出“革命”是壹脈相承的。這種邪惡骯臟的手段，是獨裁專制政權邪惡本質的具體體現，所以它在任何時候，任何地方都是人人喊打的過街老鼠。<br>\n<br>\n<br>\n不過令人感到鼓舞的是而今的美國總統特朗普和他的執政團隊，已經決心不再姑息養奸。特朗普總統，彭斯副總統，蓬佩奧國務卿，安全顧問奧布萊恩……等整個白宮團隊已對中共的邪惡與猖狂的滲透有了深刻的認識。蓬佩奧國務卿更明確指出：美中之爭是民主自由與極權專制之爭。美國已決心與中共徹底決裂。因此對中共的諸如以盜竊科技情報為目的的“千人計劃”，以搜集用戶信息來供中共危害美國國家安全的華為網絡，以及抖音、微信之類的煽動暴力，挑撥生事之平臺連出重手予以痛擊。關閉休斯登中共諜窩領事館，對唐娟之流披著“留學”外衣的特工嚴懲不貸。如此等等不僅成功地打擊了中共對美國滲透破壞的囂張氣焰，也喚醒了英國、日本、澳大利亞、加拿大以及歐洲多國對中共的警惕，紛紛發表聲明支持美國對中共的反擊。而南海周邊諸國也壹個個識破了中共霸權的醜惡而站到美國壹邊。真所謂：美國得道多助友朋倍增，中共失道寡助，十分孤立。<br>\n<br>\n<br>\n隨著以民主、自由、人權為核心的普世價值觀的深入人心。21世紀必將是民主的世紀。中共那種邪惡的金錢“軟實力” 雖可得逞壹時，但決不可能橫行壹世。它必將隨著獨裁專制體制的滅亡，而最終被掃進歷史的垃圾堆！","date":"2020-09-19","agreeCount":0,"discussionCount":0}