{"type":"article","id":24285,"title":"轉載 中共政權對民營企業的鉗制","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年9月16日，全國民營經濟統戰工作會議在北京召開。政協主席汪洋傳達了習近平的指示，要把民營經濟人士團結在黨的周圍。汪洋在會上說，民營經濟人士要認識到，個人的成功既源於自身努力，更得益於偉大的時代、偉大的事業、偉大的黨，應增進對中國共產黨和中國特色社會主義的政治認同、思想認同、情感認同。<br>\n<br>\n9月15日，新華社發布了中共中央辦公廳印發《關於加強新時代民營經濟統戰工作的意見》。在《意見》中，“民營經濟人士”包括民營企業出資人、控制人、持股人、民營中介結構合夥人，以及在內地投資的港澳工商界人士和個體工商戶。《意見》強調，要教育引導民營企業家增強“四個意識”、堅定“四個自信”、做到“兩個維護”，堅定不移聽黨話、跟黨走。要引導民營企業投入“壹帶壹路”項目。堅持黨管人才原則，健全選人機制，建立民營經濟代表人士數據庫和人才庫，培養壯大堅定不移跟黨走的民營經濟人士隊伍。積極在民營企業中發展黨員。民營經濟人士“始終做政治上的明白人”。<br>\n<br>\n目前，中國經濟在中美貿易戰和新冠疫情的雙重打擊下，舉步維艱。民營經濟更是生存艱難，紛紛撤資關閉。中國失業人數急劇增長，經濟危機四伏、險象環生。李克強提出要用“改革開放”來化解經濟困境，習近平則提出用“經濟內循環”來破解危局。但不管“改革開放”還是“內循環”，讓中國經濟盡快走出困境無疑是最重要的，特別是要提振民營企業家的投資信心。但現在中共加強對民營經濟的統戰，無疑會讓民營企業家更加惶恐不安。為什麽習近平不給民營企業家吃補藥，相反給吃瀉藥呢？中共統戰民營經濟的目的又是什麽呢？下面，我談談自己的看法。<br>\n<br>\n第壹，控制民營企業<br>\n<br>\n新華社稱，這是中國1978年改革開放以來，中共發布的第壹份關於民營經濟統戰工作的文件。為什麽現在要出臺這個文件呢？我認為與中國目前面臨的嚴峻局勢有關，使習近平對政權的穩定感到不安，而民營經濟又是中共最不放心的，於是急於加強對民營經濟的控制。河北邯鄲文史學者馮智表示，這份文件內容很明顯是要加強對民營企業的控制，而且用詞嚴厲。要把民營經濟納入全國壹盤棋當中去，加強共產黨的絕對領導。<br>\n<br>\n2018年初，人民大學周新城教授發表文章《共產黨人可以把自己的理論概括為壹句話：消滅私有制》，指出共產黨的不忘初心就是要消滅私有制，實行公有制。2018年9月11日，財經人士吳小平發表文章《私營經濟已完成協助公有經濟發展應逐漸離場》。文章稱：“私營經濟已經初步完成了協助公有經濟實現跨越式發展的重大階段性歷史重任。下壹步，私營經濟不宜繼續盲目擴大，壹種全新形態、更加集中、更加團結、更加規模化的公私混合制經濟，將呈現越來越大的比重。”人社部副部長邱小平要求民營企業“只有以職工為本，讓職工享有充分的民主權利，共同參與企業管理、共享企業發展成果，才能激發職工的勞動熱情和創造活力，實現企業與職工的共贏發展。”上述文章和講話曾引發了中國巨大的民營企業逃離潮。2018年11月1日，習近平在民營企業座談會上高調喊話：民營企業和民營企業家是我們自己人。重提“非公有制經濟是中國社會主義市場經濟的重要組成部分”。他還表示，中共的十八大進壹步提出“毫不動搖鼓勵、支持、引導非公有制經濟發展，保證各種所有制經濟依法平等使用生產要素、公平參與市場競爭、同等受到法律保護”。<br>\n<br>\n但現在中國內外形勢急劇變化，習近平擔心民營經濟和民營企業家會與中共脫鉤，轉而支持國內外敵對勢力。學者馮智說：“利用（統戰）這種形式將民營經濟控制起來，完成他們的內循環經濟，以避免民營經濟人士成為遊離分子，形成黨派外的力量，習要想重新回到計劃經濟時代，就必須解決民營經濟問題，現在已經開始解決了。”香港經濟學者羅家聰表示，中共為了控制香港，早已經以各種方式滲透和統戰香港企業和商界，只是這次中共以明文規定要香港企業站隊，為的是防止有人造反。<br>\n<br>\n第二，吞噬民營經濟的戰略<br>\n<br>\n在民營企業家出現恐慌時，習近平會對他們派發定心丸，但他從來不會停止“國進民退”戰略。習近平對待民營企業的心態與對待維吾爾人、蒙古人壹樣“非我族類，其心必異”，唯壹的辦法就是逐步同化、消滅。習近平的“國進民退”戰略就是新公私合營。2013年，中共發布《關於全面深化改革若幹重大問題的決定》、2015年發布的《關於深化國有企業改革的指導意見》提出“積極發展混合所有制經濟”，“國有資本、集體資本、非公有資本等交叉持股、相互融合”。<br>\n<br>\n2019年7月31日，國務院國資委黨委書記和主任郝鵬會見了騰訊公司董事會主席馬化騰。壹個多月前，他還會見了阿裏巴巴集團董事局主席馬雲。阿裏巴巴和騰訊都是中國聯通的戰略投資者。2017年10月，聯通和阿裏巴巴宣布將相互開放雲計算資源，在公共雲、專有雲、混合雲三個方面深度合作。2018年6月，騰訊和吉利控股兩家企業組成的聯合體斥資30.49億元，購買了中國鐵路總公司旗下動車網絡科技有限公司的49%股權。國資委秘書長彭華崗在2019年5月向媒體透露，目前中央企業混改的占比已達到70%。2013年到2018年，中央企業通過產權市場吸引的社會資本超過2600億。<br>\n<br>\n除此之外，中共對民營企業的領導、控制也從未放松。截至2016年底，273萬家私人企業中有67.9％建立黨組織，10.6萬家外商投資企業中已有70％的在華外企建立了黨組織，達到7.5萬家。2019年杭州市政府對100家民營企業派出政府事務代表。<br>\n<br>\n中國民營企業也不傻，於是向海外倒騰資產，進行垂死掙紮。海航勢頭較猛，2016年前十大海外並購交易中，海航系占據了3席，海航累計海外投資高達2880億人民幣。萬達也緊隨其後，王健林海外投資已超2500億人民幣。安邦人壽海外保險資產高達9000多億人民幣，占總資產比例超60%。2017年6月，銀監會對他們出手了，切斷了他們的資金流，責令他們處置海外資產。面對中共高層的警告，吳小暉自持有鄧小平家族背景，不予理睬，結果習老大震怒，安邦集團被強制接管，吳小暉入獄18年。缺乏紅色血脈的海航立即改弦更張。但得罪了老大，作為操盤手的海航董事長王健，2017年7月3日在法國南部普羅旺斯意外身亡。萬達的王健林急忙資產大甩賣，並宣布徹底告別房地產，但已傷痕累累，壹蹶不振了。中國規模最大的民間企業明天控股集團（明天系）旗下的天安財險、華夏人壽、天安人壽、易安財險、新時代信托、新華信托、新時代、國盛證券和國盛期貨等九家公司被銀監會、證監會實施接管。這九家企業的全部資產在2019年年底超過了1.2萬億元人民幣。香港商人劉希泳2017年3月15日至2017年3月19日被延邊朝鮮族州檢察院采取監視居住強制措施。審問過程中，9名檢察官對劉希泳采取酷刑逼供，包括腰帶纏口、鑰匙捅腳心、馬桶疏通器捅口鼻、雙腿綁在前方椅背上。他們僅僅用了四天，就結束了壹個香港商人的生命。其妻、央視主持人劉芳菲4月10日寫道：青絲壹夜皓首，才知世間本無黑白。<br>\n<br>\n第二，控制民營企業的真實目的<br>\n<br>\n民營經濟為中國經濟貢獻了50%以上的稅收、60%以上的GDP、70%以上的技術創新、80%以上的城鎮就業、90%以上的新增就業。中國民營企業的數量已超過2700萬家，個體工商戶超過了6500萬戶，註冊資本超過165萬億元。在世界500強企業中，民營企業已由2010年的1家增加到2018年的28家。中共推行新公私合營的目的是什麽呢？有學者指出，新公私合營的動機，絕非官方宣布的“改善企業治理結構與管理水平”。而是希望通過民企入股國企，降低企業債務率，將國企做大做強。政府雙管齊下地用政策逼迫使民企與國企混改：先是利用去杠桿收緊對民企貸款的政策，讓民企陷入困境；再發布有利於國企的財稅政策讓國企空手套白狼。與上世紀50年代的公私合營不同，上壹輪“工商業的社會主義改造”，中共政府是用政治暴力的強取豪奪；這壹次則是通過金融去杠桿政策硬性擠壓，迫使民營企業陷入困境後“主動”投靠國企，是乘人之危的巧奪。<br>\n<br>\n習近平除了經濟考量外，更重要的是政治考量。他要通過混改牢牢控制民營企業，切斷顏色革命的經濟命脈。中共在政治上正在返回毛澤東的極權主義路線，通過黨國控制社會，施行紅色恐怖。而極權主義必然強調國家對經濟的控制，壯大國有企業和限制、打壓和控制民營企業，這是極權主義的政治經濟邏輯。<br>\n<br>\n2016年10月10日，習近平曾說“在中國共產黨領導和我國社會主義制度下，國有企業和國有經濟必須不斷發展壯大，這個問題應該是毋庸置疑的，而我們有的同誌也對這個問題看不清楚、想不明白，接受了壹些模糊的、似是而非的甚至錯誤的觀念。我們要善於從政治上看問題，決不能認為這只是壹個簡單的所有制問題，或者只是壹個純粹的經濟問題，那就太天真了！”蔡慎坤先生指出，對民企的圍剿許多人不以為然，如同當年對付地主資本家，許多人沒有意識到：消滅了地主資本家，每個人的危險也隨之而來，道理很簡單：當社會秩序經濟秩序甚至倫理秩序遭到破壞，每個人都將付出代價。無視別人的生命，妳的生命壹樣也不會受尊重，輪回的鬧劇在中國重復了壹遍又壹遍，只是中國人不長記性。<br>\n<br>\n現在，我們總結壹下。中共對民營經濟和民營企業家的統戰就是對他們的強力控制，將他們納入共產黨絕對領導之下，目的就是保住中共的政權。對民營經濟的統戰與對香港的“全面管制”和“二次回歸”壹樣就是消滅壹切顛覆中共統治的可能性。目前美國為首的西方國家已經從綏靖政策的玫瑰夢中醒來，開始組建反華陣營全面對抗中共。山雨欲來風滿樓。面對即將到來的暴風雨，習近平的經濟內循環就是在為最壞情況發生做準備。壹旦中國被國際社會孤立，不得不重新“閉關鎖國”，民營經濟的黨有化將不可避免。","date":"2020-09-20","agreeCount":0,"discussionCount":0}