{"type":"article","id":24291,"title":"【勵志向】曾遇中國對手惡性競爭、創意遭阿里巴巴剽竊，美國務次卿柯拉克由企業家變身「抗中戰將」","uid":6868,"topics":[10840,312,742,130,229],"contents":"<b><a href=\"https://www.businessweekly.com.tw/international/blog/3003934\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「阿里巴巴剽竊我概念」…美國務次卿柯拉克訪台，他從企業家變「抗中戰將」- 商業周刊</a></b><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/I0WJBJL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/I0WJBJL.jpg\" alt=\"https://i.imgur.com/I0WJBJL.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>17日訪台的美國國務院次卿柯拉克曾在商界打滾數十年，歷經智財權、公司經營概念遭中方剽竊，讓他對「中國挑戰」有切身體會。 (來源：柯拉克個人網頁keithkrach.com) </blockquote><br>\n<br>\n<br>\n<b>摘要</b><br>\n<br>\n1.美國國務院次卿柯拉克17日訪台，創下41年來，美國國務院官員訪台最高層級。<br>\n<br>\n2.柯拉克轉戰政壇前，在商界打滾數十年，歷經智財權、公司經營概念遭中方剽竊，讓他對「中國挑戰」有切身體會。<br>\n<br>\n<br>\n美國國務院次卿柯拉克17日訪台，創下國務院官員訪台最高層級。轉戰政壇前，柯拉克商界打滾數十年，歷經智財權、公司經營概念遭中方剽竊，讓他對「中國挑戰」有切身體會。<br>\n<br>\n<br>\n<b>41年來訪台層級最高，柯拉克為蓬佩奧抗中左右手之一</b><br>\n<br>\n<br>\n在美國國務卿蓬佩奧（Mike Pompeo）推薦下，柯拉克（Keith Krach）去年1月獲得總統川普提名為國務次卿，主管經濟成長、能源和環境議題。美中雙方近來因貿易、智慧財產權、5G資安及人權等爭議撕破臉，柯拉克儼然成為蓬佩奧抗中左右手之一。<br>\n<br>\n從投書媒體，示警西方國家不要使用中國電信巨擘華為的5G技術；致函美國大專院校，呼籲他們檢視校園內孔子學院作為，以確保學術自由；甚至是要求蘋果（Apple）、亞馬遜（Amazon）等美國大企業，檢視供應鏈中是否包含涉及新疆強迫勞動或人權侵犯的公司等，柯拉克處理起中國毫不手軟。<br>\n<br>\n但鮮少人知道的是，柯拉克對中國的強硬態度，與他成長背景及過去40多年商場經驗息息相關。<br>\n<br>\n去年3月參議院外委會提名聽證會上，柯拉克曾透露，他出生在一個美國平凡家庭，父親在俄亥俄州經營一間機具店，主要客源是美國通用汽車（General Motors）等底特律3大汽車公司的供應商，母親是當老師。<br>\n<br>\n12歲開始，柯拉克在父親店裡幫忙做焊接活。他回憶，景氣好的時候，父親店裡最多請過5個員工，待他們像家人一般；「但景氣不好時，我則是他的唯一員工，我看著父親經歷被迫資遣他所信任團隊的痛苦。」<br>\n<br>\n柯拉克表示，父親的夢想就是他能受大學教育並成為一名工程師，以幫忙把家裡的店擴展成10人規模的公司。通用汽車後來提供柯拉克全額獎學金，讓他得以在美國普度大學（Purdue University）主修工程學，之後還順利取得哈佛商學院企管碩士學位。<br>\n<br>\n今年7月底，參議院商業、科學暨運輸委員會安全小組針對美國對中經濟政策召開聽證會，柯拉克才在聽證會上繼續他去年沒說完的故事。<br>\n<br>\n<br>\n<b>親身歷經中國發動經濟戰、智財遭剽竊</b><br>\n<br>\n柯拉克表示，他親身經歷過中共發動的經濟戰。他說，他看著中國使用大量生產這項「武器」，痛宰他父親的5人機具店；26歲成為通用汽車史上最年輕副總裁後，他也認知到當美企在中國設廠，「你給他們（中方）的不只是藍圖，還給他們製程工程師並要訓練他們的人。」<br>\n<br>\n離開任職10年的通用汽車後，柯拉克轉往矽谷發展。柯拉克指出，他在矽谷經歷過智慧財產權遭竊取，也曾親眼目睹中國先以金錢利誘，再加以恫嚇及報復的策略。<br>\n<br>\n柯拉克接著表示，他創辦了世上首間企業對企業（B2B）電商公司Ariba，目前是規模最大的平台，去年共產生7兆美元（約新台幣208兆元）交易額。他說：「我記得在90年代後期，我們歡迎幾位中國訪客到我們總部，結果他們把我們其中一項概念剽竊走，那間公司就是（中國電商巨頭）阿里巴巴。」<br>\n<br>\n柯拉克透露，接下國務次卿的重責大任後，蓬佩奧交辦他的首要任務就是制定全球策略，將美國國安最大化，並對抗中國經濟侵略行徑。<br>\n<br>\n他告訴聽證會委員，他的這項全球策略有3大核心，包含將重心放在5G及半導體等關鍵新興科技領域；捍衛美國智慧財產權、金融體制及核心自由；以及與理念相近國家、企業及公民社會組成「新民主聯盟」，以對抗中國。<br>\n<br>\n在這背景下，柯拉克這次親自率團造訪台灣，擁有相近理念、類似應對中國經驗的美台雙方是否可能透過對話，為未來闢出新的合作道路，以共同面對艱鉅「中國挑戰」，著實值得期待。","date":"2020-09-21","agreeCount":11,"discussionCount":0}