{"type":"article","id":24295,"title":"明慧法会｜二十年的修炼路使我成熟起来。","uid":30138,"topics":[161,14,425],"contents":"https://www.minghui.org/mh/articles/2019/11/11/%E6%98%8E%E6%85%A7%E6%B3%95%E4%BC%9A-%E4%BA%8C%E5%8D%81%E5%B9%B4%E7%9A%84%E4%BF%AE%E7%82%BC%E8%B7%AF%E4%BD%BF%E6%88%91%E6%88%90%E7%86%9F%E8%B5%B7%E6%9D%A5-395456.html<br>\n<br>\n【明慧网二零一九年十一月十一日】<br>\n<br>\n一、大法给我新生<br>\n<br>\n我今年七十一岁，一九九六年开始修炼法轮大法。<br>\n<br>\n修炼以前我只知道好好学习，好好工作，做个好人。对任何事都没有衡量对错的标准，胆子很小，性格内向的我经常生闷气，争强好胜，争来斗去身心疲惫把自己身体弄的大病没有小病不断，偏头疼严重时头往墙上撞，中西医都看过也没好转，还有眩晕症、胆囊炎、神经官能症等，最后得了癌症。<br>\n<br>\n在绝望的时候，一九九六年有幸得遇法轮大法。学法不久，就到该手术后化疗的时间了。当时由于心里放不下病，化疗不化疗拿不定主意。一位法轮功学员说：你都学法了还化疗吗？我一听：对呀，不管了，我就安心学大法，我都死了一回了，都得法了还怕死吗？从此二十多年没吃一粒药，什么营养补品都没吃过，所有的病不知不觉全都好了。真是走路生风身体有使不完的劲。<br>\n<br>\n那时有些方便条件，就借用单位空余房间组织大家学法、炼功、看师父讲法录像等。每天忙忙碌碌，到现在都一直留恋那段幸福快乐的时光。<br>\n<br>\n二、成立家庭资料点　破谎言救世人<br>\n<br>\n一九九九年七二零风云突变，一时间谎言铺天盖地，使得法两年多的我不知所措。集体学法、炼功的环境没有了，各方面的压力接踵而来，单位领导连续不断的找我谈话，街道干部也经常到家里威胁没收工资本等各种手段逼我放弃修炼。我告诉他们：“我学大法，炼功癌症好了，国家领导得癌症都治不好，我小老百姓得了癌症就是死路一条，这是大好事，你们应该替我高兴的。我不会放弃大法。请你们不要再助纣为虐。”此后他们再也没找我。<br>\n<br>\n同修能上明慧网下载真相资料，我买了一台复印机开始做真相资料。初期怕心特重，怕有电磁波被邪恶监控到，怕有声音别人听见，怕被家人看见等等，一时间觉的到处都是眼睛监视自己，有时也想打退堂鼓。但揭穿谎言还大法清白，还师父清白的大事一定得做，否则能对得起师父、对得起大法吗？我有条件做，这就是我的责任，我一定要做，并且还得做好。<br>\n<br>\n坚定了这一念，师父就把我的怕心拿下去了。不久我买了电脑、打印机，一切从零开始，我从对电脑、打印机一窍不通，到上网下载、编辑、排版、打字、打印（以前真相资料都是从明慧下载后自己编辑排版后再打印）、刻录光盘、做大法书、真相小册子、不干胶、真相粘贴、真相条幅、神韵晚会光盘（允许在大陆发放时做的）、每年的台历挂历等，只要同修救人需要的都做过。每个项目，我都从不会到会，在整个过程中我感受到了师父的加持，每当遇到看似很难突破的困难时，都是在师父给的智慧下，开智开慧思路源源不断的打开，有些看来不可能的事变成了事实。<br>\n<br>\n一次，同修让做几米长的大条幅，做绸布的造价太高，还没人写字。我就利用买耗材时厂家赠送的彩色A4纸，用A4打印机，一张纸一个字，有的两张纸一个字，过膜时接起来，做成了“法轮大法好”、“真善忍好”， “世界需要真善忍”、“法办江泽民”等大型条幅，有力的震慑了邪恶。<br>\n<br>\n刚开始做真相资料时，心性跟不上，机器经常坏，耽误事情，总找技术同修，他们也很忙。我就跟技术同修学习修理机器后，一些小毛病自己也能修理，这些机器也是为法而来，出了问题先找自己是否一心不乱的做事，再和机器沟通，每台机器都是我的法器也随着我的心性而动。结果很神奇的，最后机器都能很好的配合我不出差错，<br>\n<br>\n我一边做真相资料，一边放大法弟子的歌曲，打印、刻光盘、打光盘面，多台机器同时运转，我有条不紊的照顾着它们，很轻松的做着该做的事。做完资料有时间还要和同修一起出去讲真相。有同修问我怎么那么多时间能干这么多活？是师父给了我无量的智慧。<br>\n<br>\n家庭资料点就我一个人，有时忙不过来，同修也过来一起做，用的耗材比较多，都是同修送来。看同修往三楼搬累的满头大汗，就告诉同修放在仓房里以后我自己慢慢搬，当时也没想自己能不能搬动，能不能让别人看见呀等等。晚上夜深人静的时候自己一点一点的不知不觉十几箱纸或其它耗材都搬上楼。我那时已五、六十岁了，身材不高，修炼前还做过手术，把这些耗材搬上楼而且还不觉的累。都是师父帮我做的，没有师父的加持是办不到的。这样在师父的加持下一做就是十几年。<br>\n<br>\n三、坚信师父　闯出魔窟<br>\n<br>\n二零一四年七月二十二日，我被警察绑架、非法抄家。在派出所，办案警察让我在所谓的笔录上签字。我想他们是不明真相绑架了我，已经对大法犯罪了，不能让他错上加错，得给这个生命留点生的希望。我说：“我不签，签了对你不好。”警察问我：“看你家什么也没有，你的工资都用在这上了。”我告诉他：“我得了癌症是大法师父救了我，这么好的事我能不告诉其他人吗？我当然要全力以赴，没有大法的救度就没有我。”他没有再说什么。<br>\n<br>\n师父说：“无论碰到了什么样的具体事情，我告诉过你们，那都是好事，因为你修炼了才出现的。无论你认为再大的魔难，再大的痛苦，都是好事，因为你修炼了才出现的。魔难中能消去业力，魔难中能去掉人心，魔难中能够使你提高上来。”[1]被绑架是因为我没做好，被邪恶钻了空子，这是我自己的魔难得自己去闯。<br>\n<br>\n师父告诉我们：“在各种环境中都得对别人好，与人为善”[2]。我告诉警察：我包里有钱（包被他们抢去了），你去买几个面包几瓶水。警察下班了，我被关在派出所一个小屋里，三个协警轮班看着。我就给协警讲真相、劝三退，他们都高兴的退出邪党组织了，还让我炼功给他们看。夜深了，三个协警一宿不能睡觉，我告诉他们：面包和水是我的，你们吃吧。<br>\n<br>\n第二天，我被劫持到看守所。到监室，牢头发现我带着法轮章，感到吃惊说：你怎么把这个带進来了？这里也非法关押一位同修，她跟牢头说：你把法轮章保存好，等她出去再给她，这可是个天大事。后来在我走出看守所前几个小时，牢头把法轮章给我，我带着法轮章闯出看守所。<br>\n<br>\n在看守所，我有时间就背法，发正念解体邪恶的迫害。静下心查找自己哪里没做好出这么大的漏，让邪恶钻了空子。我找到自己长期以来做事心大膨胀、显示心、欢喜心、瞧不起别人的心、妒嫉心等，太多的人心而不自知，把做事当成修炼，只修别人没修自己。师父多次点化也不悟，同修提出让我注意安全不以为然。种种人心使自己震惊。<br>\n<br>\n我想到，前几天S同修失去了工作，摩托车坏了，还要做讲真相的事，我就给了他一百元钱去修车。我被绑架后，警察非法提审问：你手机呢？我说没有手机。警察又问：你家怎么有两台座机电话？你给他们开饷吗？听到此话我吃惊了，我平时在学法、同修来、做大法事时，都拔掉座机电话插头，他们不可能用座机电话监控着我。给同修S钱只有我俩在场，没有任何人知道，邪恶怎么清楚？原来S同修到我家时带手机，被邪恶监控和跟踪了。这也是被绑架的一个原因，没有注意手机安全。<br>\n<br>\n师父说：“你真正作为一个修炼的人，我们法轮会保护你。我的根都扎在宇宙上，谁能动了你，就能动了我，说白了，他就能动了这个宇宙。”[2]<br>\n<br>\n师父这段法我不知学了多少遍了，为什么就没有看到“真正”两个字呢？师父管的是真正修炼的人。自己那么多人心能是真修弟子吗？个人没做好不在法上，师父想帮你旧势力也不让，因为旧宇宙的理在那。我向师父承认错误，一定要修去各种人心，在法中归正，做一个真正的修炼人。看守所不是我呆的地方，求师父加持，早日闯出魔窟。<br>\n<br>\n师父明示：“我还要告诉你们，其实你们以前的本性是建立在为我为私的基础上的，你们今后做事就是要先想到别人，修成无私无我，先他后我的正觉”[3]。按照师父的教诲，要无私的面对所有的人包括犯人、警察，把大法的美好和慈悲展现给她们。<br>\n<br>\n我对犯人讲大法弟子被迫害的真相，自己学法的神奇故事，让她们有时间就念“法轮大法好，真善忍好”，并处处关心她们，力所能及的帮助她们。犯人之间发生矛盾，我跟她们讲因果关系，要忍让做个好人。刚進看守所警察时常对我吼，我用平和的心态对待她们，不能恨，要用善念、用大法的慈悲去感化他们，瞅准时机讲真相，因为她们才是最可怜的世人。她们明白了真相都已经三退了。（有些是以前大法弟子给劝退的。）<br>\n<br>\n十几天后，觉的应做的事做的差不多了，我该出去了，知道师父就在身边，心里求师父演化病业假相我要出去。这一想，我马上倒在大铺上，血压二百三十，昏迷过去了。四个杂役用褥子把我抬到卫生室。苏醒后，狱医说：你看我后背全湿了，都是为了你。<br>\n<br>\n从此以后，我吃饭就吐，喝水也吐。一次早上起床，我跌倒在地小便失禁，几天后发现左半身全发紫了。牢头安排了两个人，一个负责我起居洗衣服（这是同修），一个负责吃饭。早饭有大米稀粥叫犯人撇点米汤装在瓶子里留我白天喝，只要我想吃东西什么时候都行，小犯人一招呼，不管谁只要有都拿来给我，连牢头自己买的芝麻糊也送给我。我不能随便要别人东西，一一谢绝。不能谢绝的，在家属给我存钱后，买了一些她们爱吃的东西分给她们。<br>\n<br>\n有一次，我有事错过吃饭的时间，别人给我留了一碗西红柿鸡蛋汤，在看守所很少有这样的菜，我吃饭时有两个犯人向我要汤喝，那时我已开始不能吃饭了，能喝点酸溜溜的汤也挺好，但没想太多就给了她们。其她犯人不让了：老太太（我年龄最大都叫我老太太）都那样了，这一口汤你们还要？我说：她们要就给她们吧，没关系。<br>\n<br>\n牢头看我不能吃饭，不知从哪弄了几片B12看着叫我吃，我知道我不是病，吃了也没用，可又一想她是好心，要爱护这个生命，不能让她对大法产生负面想法，过去给出家人一碗饭都是功德无量的事。这也是我二十年第一次吃药。<br>\n<br>\n我二十多天不能吃不能喝，最后已经不能起床了，白天躺在床板上几个小犯人把自己的坐垫给我铺在身下，自己坐硬板凳。是大法的慈悲感化了这些有缘人，在大法弟子遇到魔难时出手相助。善待大法弟子一定会有好的未来。有一个犯人说，老太太，我要早遇到你，我就不能進这里了。这是一个生命的忏悔。<br>\n<br>\n有一天，大家都在监室干活，隔壁有一个大法学员被提审，路过我所在的监室门口时叫某学员，被监控发现。狱警追问是谁到门口，全监室没有一人说看见，连牢头都说没看见。狱警去调监控发现是某学员，这时某学员也被提审没在监室。狱警火了：为什么都说没看见，全体要严管三天，不准吃饭。我盯着狱警的眼睛发正念：铲除她背后的邪恶，不要迫害大法学员与众生，不要对大法犯罪。这时某学员回来了，说：“我到门口了，但什么也没说，要罚就罚我吧，不要连累大家。”不让吃中午饭这事也就过去了。事后有人告诉我，被严管的话，都得坐在大铺上不准乱动，吃饭只能吃这里的饭，吃不饱不准吃自己买的东西。明白真相的众生不怕受罚、挨饿，也要保护大法学员。愿她们都能在大法中受益，天赐幸福平安。<br>\n<br>\n有人跟我说：老太太你都脱相了，你睡觉我们都害怕。我告诉她们：我不能死，别害怕，十八年没见过大法师父，我要出去见我伟大的师父。有人告诉我，谁谁写三书了过几天就出去了，你赶紧写吧，快点出去，不然三十七天后就出不去了。我告诉她：我什么都不写，他们说的不算，大法师父说了算。我一定能出去。<br>\n<br>\n在被绑架第三十七天时，我走路有点困难，警察用轮椅推着我去所谓的提审。办案警察宣布我被非法批捕，没念完我就昏迷过去了。办案警察悄悄溜走了。<br>\n<br>\n我被送到医院。在验血检查时，医务人发现很难的抽出一点血，而且是黑紫色的。在等结果时，走廊有一条长凳坐着等结果的病人和家属，还有看着我的小警察。我坐在轮椅上，人们都用疑惑的眼光看着我。我就开始讲我曾得过癌症学大法好了，所有的病都没有了，二十多年没吃一粒药；讲警察怎样绑架迫害我的事实，人们都在静静的听着。虽然声音不大，但我尽力了，我想众生也都听明白了。一切都在师父掌控之中。检查结果可想而知。第二天上午办案警察通知家属说我病了，下午去看守所接人。<br>\n<br>\n回家后，当晚我就喝了一碗小米粥，再也没吐。我抓紧时间学法炼功，身体很快恢复。<br>\n<br>\n我一个人生活，孩子不在身边，在绑架我几天后，警察找到我的亲属告诉他们我炼法轮功，是个头，还是资料点，抄了不少东西，要判刑送监狱。谁都没有想到我能出来，包括家属、警察。见到我的人都说你能出来就是一个奇迹。一个星期后，我买了两套睡衣、二十多双袜子和裤头送到看守所，分给关心照顾我的有缘人。我又溶入到助师正法的大洪流中。<br>\n<br>\n四、流离失所继续做好救人的事<br>\n<br>\n师父救我闯出看守所，邪恶并不甘心，要继续走所谓法律程序，我当然是不承认的。六个月后，警察电话通知家属让我到法院去，我知道程序走到法院了就要非法开庭。我还要助师正法、兑现自己的誓约，不能配合邪恶，应离家出走，换个新的环境，继续做自己该做的事。<br>\n<br>\n二零一五年二月，我到了新的环境，但始终觉的应该救的众生还是在自己生长的城市。我做完真相资料，再坐一个多小时的长途汽车去家乡城市发放，往返需要一天时间，每星期去两三次，钱和时间都花在路上。这样不行，我要回去，利用更多的时间去救人。<br>\n<br>\n二零一五年十一月，我回到了原住地，住在亲属的房子。这样救人方便多了，但离绑架我的派出所也近了。孩子说：你住在他们鼻子底下能行吗？我说：没事，我会注意安全的，我有师父呀！师父会帮我的。<br>\n<br>\n几年来，我绝大多数时间到客流量大、购物人员不重复的大商场、购物中心、批发市场等地发真相资料、《九评共产党》、《共产主义的终极目的》等。上车后就背《论语》，发正念：彻底清除我所到之处另外空间的一切邪恶因素，让真相资料一传十，十传百救度更多的世人，让邪恶看不见，监控不起作用，任何人都不准干扰救人，谁干扰救人就叫他遭恶报。<br>\n<br>\n我坐车去发真相资料时，几次被警察跟踪，都在师父加持下巧妙的摆脱警察，转危为安。一次我在公交车站等车时被警察盯上，上车后在离我一米远的地方盯着我，我发正念求师父加持，瞅准时机，在车门马上关合的瞬间跃下车。车开了，等我回头再看车上警察，他目瞪口呆一脸无奈在看我。<br>\n<br>\n一次，警察在快轨车站发现我，随后跟我一起上车，在离我一米远的地方打电话说：“在这，是她。”被我听见，我发正念求师父加持把警察定住，我提前下车，出站后打出租车离开，甩掉了警察，到了该去的地方去做救人的事。<br>\n<br>\n以前发资料前，我要计划这些资料分几次发，到什么地方，得在思想中考虑一番，后来在装包时，师父就在我脑中打出应该拿多少。有一次手中有二十三本资料，分两次发有点少，一次发有点多。我就装了二十本，师父点化我都拿着，去什么地方师父也安排好了，我只要顺其自然去做就可以，一切顺利平安。<br>\n<br>\n诉江大潮开始时，我在明慧网看到有关诉江的通知，认识到这是正法進程，每个大法弟子都应该参加，而且师父在二零一五年法会中说得很明确，应该起诉它。但我不知怎么写，马上回到原住地和同修交流。几天后明慧网发表了刑事控告书的模板，我从明慧网下载了刑事控告书的模板后，很快就写好了诉江的刑事控告书，于二零一五年五月中旬到某市邮电局窗口用特快专递寄往两高，同修在网上查到了我的两高已签收的短信回执。<br>\n<br>\n五、按大法的要求　修好自己<br>\n<br>\n二零一八年七月，邪恶利用各种办法找我，亲戚无意中说出了我的住处后。警察经常来骚扰，我就租个房子搬走了。<br>\n<br>\n几个月后，一个亲戚要搬去他儿子家住，没人给看房子，我什么也没想就说：我过来给你看房子，我在外面也是租房子，房子租金给你。我给亲戚看房子他也放心。他高兴的一口答应。以前我给这家亲戚讲过真相，男方有病，给他个真相护身符，让他念：“法轮大法好，真善忍好。”他身体有好转。他家是农村民房，生活环境不如城市楼房，我没有考虑这些，大法弟子吃点苦算什么，这件事就定下来了。<br>\n<br>\n往回走时就想现在租的房子还没到期，房子退了房东能不能给我押金，一千多元钱呢。快到家时看见有个房屋中介，意念中有人告诉我進去打听一下。一位女士非常热情接待了我，告诉我提前退房押金肯定不能给，可以和房东商量返租，一般租房最少六个月，可是我只能出租五个月，想租五个月的很少，挺难的。她说：帮你找一找。我没有抱着任何希望。我一个月退休金两千多元钱，一千元钱对我来说也是不小的数目。第二天我路过中介，她告诉我找着一个小伙要租六个月，她说服了让他先住着以后再给他找，晚上就看房子。我没有手机她联系我很难，这位女士替我和房东商量返租时也费不少口舌。一切都很顺利。<br>\n<br>\n这样我搬到了农村给亲戚看房子。没想到一个月后他在儿子家住不惯突然又搬回来了，我先给他一个月房租，他不要，告诉我抓紧时间搬走吧。我儿子知道后火了：这不是欺负人吗，都七十多岁的人了搬家容易吗？哪有这么办事的。我告诉孩子别生气，不就是花点钱出点力，别和他们一样，得高姿态。<br>\n<br>\n搬家对我已经习惯了。这事我一点也没动心，特别平静，师父说：“我说自然是不存在的，偶然是没有的，一切都是有原因的。”[5]几年来我搬家已成常态，师父利用搬家去我的各种执着心，在利益面前是用负面思维、用人心对待，还是把自己当成修炼人、用大法的标准要求向内找自己。当时我表面看来心比较纯净，但内心深处有“我修大法了才能帮你，别人谁能这样做”的显示心，有求让别人说我好的心，心不正才出现这样的结果。深挖隐蔽很深的人心，提高上来才是最主要的。<br>\n<br>\n一次次搬家也是挺魔心的，找房子、租车、收拾家，每次在钱物上都损失不少，搬家又不能张扬，非常时期还得注意安全，每次都是我和六十多岁的妹妹两人搬家。一切都是师父精心安排去我的各种人心，使自己更快升华提高上来，谢谢师父一次次为弟子操心。<br>\n<br>\n心性提高了，师父就安排最好的给弟子。第二天，我特别顺利就找到了房子，而且没有通过中介，房租便宜一点，地点还好，离我做事的地方方便多了。<br>\n<br>\n一次在和同修交谈中，他谈到我以前不支持某个项目哪里做的不对，我一听就火了，辩解起来。忽然想到师父的一段法：“在神来看一个修炼人在世间，你的对和错根本就不重要，去掉人心的执著反而是重要的，修炼中你怎么样去掉人心的执著才重要。”[6]我后悔自己这是怎么了，怎么发那么大的火，争斗心也上来了，更没做到忍。这不是提高的机会吗？怎么又往外推呀。师父啊，我错了，我真的错了，我一定修去这些不好的人心，提高上来。<br>\n<br>\n还有一次，一个同修说某某对我意见大了。我想我们一起被迫害这么长时间了，她还没过去呀。回想当初我和她都做资料，我做什么她做什么，我有什么机器她也得有，几次指出她也不改，我就尽量不去触及她的执着，觉的我不和你一般见识，惹不起躲着点。并没有找自己是不是也有这个心？她为什么这样对我？是不是我也这样对待过她？没有修自己。也暴露了我的争斗心、嫉妒心、攀比心、执着自我等好多人心。师父说：“只有放弃才能得到。”[7]不管她怎么想的，我要修去这些心，放弃对她的负面思维修自己，每个人都在不同层次上修炼，都有师父在管。多想别人的好处，多看自己的不足，换位思考。修去执着走好自己的修炼路，她也能提高上来。<br>\n<br>\n六、上明慧网是我每天要做的事<br>\n<br>\n十多年来，上明慧网是我每天要做的事。明慧网的文章每天必看。有的同修不能上明慧网，我第一时间把师父发表的讲法、经文送到同修手里，把大法的信息传达给同修，跟上正法進程；把正法修炼故事、忆师恩等音频下载传给同修；把网上同修交流的好文章下载打印后拿到学法小组，学完法后在学法小组交流。看同修在修炼中是怎样在法理上提高，转变观念，遇到问题怎样正悟，向内找等。<br>\n<br>\n一次看同修交流发正念的文章。同修在清理自己的时候，加上了否定旧势力的安排，对我有启发。自己长期对旧势力认识不清，在魔难中被动的承认旧势力后才去清理。<br>\n<br>\n师父讲：“当然了旧势力所有安排的这一切我们都不承认，我这个师父不承认，大法弟子当然也都不承认。（鼓掌）但是它们毕竟做了它们要做的，大法弟子更应该做的更好，在救度众生中修好自己。在修炼中碰到魔难要修自己要看自己啊，这不是承认了旧势力安排的魔难、在它们安排的魔难中如何做好，不是这样。我们是连旧势力的本身的出现、它们的安排的一切都是否定的，它们的存在都不承认。”[9]<br>\n<br>\n我就发正念：我是大法弟子，走师父安排的路。否定旧势力的安排，旧势力本身都不承认，旧势力安排更不承认，谁安排谁有罪。主动对旧势力清除。这样发正念我觉的效果挺好。<br>\n<br>\n我闯出看守所的第一件事就是买电脑，买上网卡，上明慧网。在流离失所的日子里，经常搬家，搬完家的第一件事就是安宽带上明慧网，不论邪恶怎样封网，在师父的加持下都能顺利上明慧网。这些年的修炼提高和明慧网是分不开的。每天回明慧网看看也是生活中的一部份。愿所有大法弟子都融入明慧网这个大家庭，比学比修找出差距。整体升华整体提高。<br>\n<br>\n感谢师父使我们有了一个共同提高、共同精進的平台——明慧网，感谢同修们的努力把大法弟子维系在一起，共同助师正法，兑现使命。<br>\n<br>\n二十多年来，每时每刻都在师尊的慈悲保护中，只要我们坚信师父坚信大法，路会越走越宽，越走越稳，无论遇到什么魔难，心性上的考验，只要想到师尊想到法，很快很轻松的就过去了，这时也是我最幸福快乐的时刻。师尊把一个满身业力的我从死亡的边缘救回来，用大法净化了身体和肮脏思想，变成了一个崭新的我——大法粒子。<br>\n<br>\n师尊讲：“可喜的是你们走过来了，一路上无论大家碰到了什么样的风风雨雨，其实回过头来想一想，只不过是对大法弟子的一种魔炼，过程中使你们成熟起来，去掉人心，最后走向圆满，这就是你们走过的路。回过头来看看也就是这样。”[1]<br>\n<br>\n谢谢伟大的师尊！领我走在回家的路上，不论路有多远，我都会紧随师尊正法，直至圆满。<br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《各地讲法八》〈二零零八年纽约法会讲法〉<br>\n[2] 李洪志师父著作：《转法轮》<br>\n[3] 李洪志师父著作：《精進要旨》〈佛性无漏〉<br>\n[4] 李洪志师父诗词：《洪吟二》〈师徒恩〉<br>\n[5] 李洪志师父著作：《欧洲法会讲法》<br>\n[6] 李洪志师父著作：《各地讲法十》〈曼哈顿讲法〉<br>\n[7] 李洪志师父著作：《悉尼法会讲法》<br>\n[8] 李洪志师父著作：《各地讲法十》〈在明慧网十周年法会上讲法〉<br>\n[9] 李洪志师父著作：《各地讲法四》〈二零零四年芝加哥法会讲法〉<br>\n<br>\n（明慧网第十六届中国大陆大法弟子修炼心得交流会）","date":"2020-09-20","agreeCount":0,"discussionCount":0}