{"type":"article","id":24303,"title":"【假想】中共如何渡过台湾独立引发的统治危机","uid":2145,"topics":[4645,163,6213],"contents":"推测了一下事件发生以后的进展<br>\n为了方便时间线，事件就从2021年1月1日开始<br>\n2021年1月1日北京时间9时整，美国和台湾突然发表联合声明，中华民国正式与美国建立外交关系。<br>\n9时10分，中国大陆网友突然发现一切于台湾，tw，4v，对岸等等有关的关键词突然全平台无法搜索，有人试图翻墙外出寻找消息，但是发现这次的GFW可能是启动了最高等级的紧急封锁，几乎所有的翻墙节点甚至外国网站一时都无法打开。<br>\n9时30分，微博上已经开始议论纷纷，粉蛆纷纷庆祝他们伟大的祖国要武力统一了<br>\n9时35分，这些与台湾相关讨论突然全部蒸发，就像没有发生过一样。<br>\n有些有海外亲戚朋友的人试图用微信询问相关事态，海外朋友google一看发现台湾已经独立，顿时五雷轰顶一般感到梦想破灭，于是如实告知墙内并且发了个朋友圈怒骂。<br>\n9点40分，这位海外华人和他墙内朋友的的微信因“散布不实消息”被永久封禁，墙内仍然没有多少人知道这个消息。<br>\n<br>\n中共代表与美台双方电话联系，试图通过谈判为自己保住部分颜面。<br>\n15点整，人民网发布通稿“在互联网上散布有关台湾谣言的89名嫌犯已经被捕，还有64人在逃，警方提醒网民不要轻易信谣传谣，台湾是中国不可分割的一部分，这是不容置疑也不会改变的事实”。粉红疯狂转发但是发现还是无法插入任何讨论，只好安慰自己“我们要开战了，战时管理严格正常”。<br>\n1月4日UTC9时，三方代表在日内瓦谈判开始，主要议题是中共愿意转让一部分利益换取一部分保全自己颜面的两岸政策，具体细节等待谈判。<br>\n北京时间17时（同时），解放军海军宣布特别演习已经结束（实际上根本没有开始），配上了一批之前演习中的未公开照片充当本次照片，由于台湾话题仍然严管，此时粉红还在美梦。<br>\n1月5日北京时间9时，中台政府正式发布了谈判达成的联合协议，双方均承诺宣传上改为两岸友好，边缘化仇恨言论，双方继续使用之前的特殊旅行证（比如说大陆的台湾通行证）而不是护照通关，承诺永不对台湾本岛动武，金门岛开放为对陆特别区域，金门大桥可以开建并且大陆人来往限制进一步降低。整体上就是尽量保持原状。<br>\n2月1日，经历了一个月的台湾话题禁区以后，台湾终于回到了墙内媒体的话题，因为新协议不论喉舌还是自媒体都开始重新捡起胡温时期的“台湾宝岛”宣传，大力美化台湾人。并且当日宣布金门大桥开建，在大量和平言论的冲击下武统入脑的粉红思想也开始动摇，但是他们认为这是党在和平统一方面的努力，并且仍然有希望。<br>\n2月5日，国际互联网仍然紧锁，但是这时把这件事与台湾相联系的想法越来越少，墙的加高已经让人习惯了。微信每日更新的“虚假消息”封号清单仍然在迅速增长，几乎都是海外华人用户。<br>\n3月1日，新开学的学生发现了他们的教材上一切“台湾属于中国”以及类似的表述都已经被删除，官方回应这是因为两岸统一已经不是当下前所未有和平大环境下的工作重点，应该用更多的精力实现中华民族伟大复兴。<br>\n4月1日，4个月前那一批真正有自己想法的铁杆粉红都已经崩溃，望着网上越来越多大小媒体暗示独立的声音出现，感觉自己受到了欺骗，有一部分大脑升级成为反贼，还有一部分选择了继续“下大棋”麻痹自己。自媒体文章中“给台湾更多自治”的声音不断出现，岁静已经开始认为即使台湾独立了也对我们没什么影响的看法。而且由于民国话题的重新放松，美化中华民国的文化作品不断出现，中国人对中华民国的偏见与误解也在消除。<br>\n6月6日，紧紧封锁了半年多的国际联网开始放松，已经知道台湾独立的人也开始多了起来，但是之前长达半年的造势已经足够这些金鱼记忆的赵国人彻底忘记了，台湾独立两岸友好现在是新的主旋律，所有人都感觉这生活和以前好像也没什么不一样。金门大桥工地一侧挂满了两岸友好的标语仍然让他们相信在党的带领下中华民族终于实现了真正的统一。<br>\n10月10日，中华人民共和国对中华民国国庆发去贺电，并且在对内稿件上宣称“这是中华民族对两种复兴路线同时进行的探索与实践”。到此时几乎所有墙内人都认为台湾一直以来就是和新加坡一样华人主导的独立国家，中共平安的渡过了台湾独立的危机，韭菜或许还能割好几年。<br>\n剧情纯属瞎掰，而且重要的前提是党内达成了统一意见而不是习包子感觉丢了脸不顾反对突然发疯开战。在此基础上容易操纵的墙内舆论就是这么容易预见","date":"2020-09-22","agreeCount":19,"discussionCount":0}