{"type":"article","id":24301,"title":"極左極右，同氣連枝 - 陶杰","uid":18383,"topics":[765,4863],"contents":"<b>納粹和社會主義，起跑線是一樣的。</b><br>\n<br>\n兩者的動機都非常崇高。<br>\n<br>\n一個是愛國，另一個是追求天下平等大同。兩者的崛起，都以一連串答案清楚、無法令人拒絕的問卷開始。<br>\n<br>\n納粹問：國家遭到欺淩，民族受到長年屈辱，你是這個民族的一分子嗎？如果是，你愛國嗎？<br>\n<br>\n答案當然是一連串無可置疑的 Yes。<br>\n<br>\n社會主義者提供的問卷：世界貧富懸殊，財富集中在極少數人之手，只要生於豪門，不必讀書奮發，會繼承大量財富。出身於平民，卻一生得不到優越的機會。此一現象是否公平？<br>\n<br>\n答案當然是 No。<br>\n<br>\n然後社會主義者問：既然不公平，那麼生而為人，追求理想，是否不應該自私，要為社會大眾盡責任，不要枉過這一生，做一個有使命感的人，獻身改善此一不公平的困局？<br>\n<br>\n這些問卷與問題，命意非常明確，對於年輕人與頭腦簡單情緒衝動的人口，答案只有一種。<br>\n<br>\n但納粹和社會主義者，都將問題與答案之間的起因和細節全部忽略，只由問題的現象直接跳躍到道德的答案。<br>\n<br>\n譬如，一個國家遭受不平等條約的宰割屈辱，例如第一次世界大戰之後的凡爾賽條約，德國喪失領土，起因是甚麼？起因是第一次世界大戰德國主動侵略在先。第一次世界大戰最慘烈的一役，在法國北部的索姆河，既然德國戰敗，勝利的一方索償，當然不會手軟。「世界上沒有無緣無故的愛，也沒有無緣無故的恨」，當然，也沒有無緣無故的民族屈辱。<br>\n<br>\n然而將問題二元化、簡單化，訴諸非黑即白的情感和情緒，這就是利用人性弱點之所在。<br>\n<br>\n每一代人都會成長，都會經歷過年輕與激情。每一個民族都有大量智商不甚發達、教育低下、缺乏智慧的人口。這兩張問卷，專為針對此一年齡與人口而設。<br>\n<br>\n<b>然後納粹主義和社會主義者，都用各自的手段想辦法取得權力。或暴動、政變、或兩者皆聲稱是替天行道的革命；或通過議會選舉。此一過程如何達到彼此目的，納粹和社會主義者會有不同的方法，包括政治宣傳、控制媒體和推廣教育政策。<br>\n<br>\n奪權之後，兩者都會另立法律，兩者都會限制言論自由。納粹即刻取締反對黨，並導致屠殺猶太人的種族清洗高潮。社會主義分子則逐步訂立「政治正確」規條，在大學中反對宣傳基督教，又因為納粹主義導致發生過種族滅絕，因此優先將反種族主義、大愛平等當做教條，又將基督教標籤為西方文化霸權。<br>\n<br>\n兩者至此，殊途同歸</b>。納粹主義在西方早就退潮，成為極少數，因為年輕的一代總是追求理想，在理想主義之中，手牽手跨越國界的大愛，一定比修築牆壁的狹隘民族主義更能接受。<br>\n<br>\n因此同樣是對年輕人，美國的共和黨若宣揚愛國，總比奧巴馬宣揚大愛平等，市場小得多。相反中國則對下一代宣揚愛國主義，將維吾爾和西藏列為漢化對象，是大愛平等的絕對相反目的，復以強力推行，令西方和歐洲，尤其是看見心中有數的德國，知道中國正在一條甚麼樣的道路上前進。<br>\n<br>\n<b>極左和極右，同氣連枝。</b>即使納粹德國，希特拉最初在一家酒館，借殼上市的那個小政黨，叫做工人黨；規模壯大之後，叫做國家社會黨（National Socialist）。「工人」和「社會」，是左翼思想流行的名詞，「國家」則觀念屬右翼。<br>\n<br>\n<b>兩者在奪權之後，走向極端，分別都不准你說這樣、不准你表達那樣。花開兩朵，各表一枝，一個成就了希特拉，另一個製造出史太林及其在遠東的門徒。</b><br>\n<br>\n今日西方的民眾，近距離見識過納粹的暴政，一切發生在歐洲，見過猶太人集中營的屍骸。但是社會主義發展成的極端，在地理上距離遙遠，30 年代的英國知識分子，對鐵幕裡的蘇聯現實，懵然不知，還以為蘇聯實現了消除階級觀念的烏托邦，對於劍橋大學的進步精英，尤其有吸引力，並誘使他們成為蘇聯間諜。<br>\n<br>\n西方知識分子，對於納粹國家主義，這數十年來有了抗體，但是對共產主義，卻先天有一種吸引力。因為反對種族主義，名正言順，令人聯想到希特拉的教訓；但是共產主義的極權威脅，西方的大學因為容納甚至頌揚馬克思，對此有所偏愛。何況北韓與柬埔寨，不在歐洲大陸，也不在地中海的彼岸，而在千萬里之外的亞洲。這就是潛意識的種族主義，但是西方的左派不會承認，也拒絕面對。<br>\n<br>\n而且納粹來自德國，屬於西方文化一環節，西方世界覺得有迫切的罪疚感。至於社會主義的極端人物如列寧與史太林，分別有蒙古血統，殘害的是俄羅斯和黃種亞洲人。在西方的白人文化意識中，斯拉夫語系比拉丁語系和條頓語系國家更遙遠，在潛意識中，又種族偏見地認為稍低一等。<br>\n<br>\n於是每一代的西方人，成長過程總會被社會主義理想吸引。當然，他們會老，在步入中年的時候，可能會回歸保守和傳統，但是每一代都經歷激情和理性的階段轉變，這就對極左社會主義思潮的代代承傳和循環侵蝕，極為有利。由尼克遜、列根到杜林普，都有不同世代的美國年輕人，缺乏理智和思考，認定他們是天敵。但對於卡特、克林頓、奧巴馬，隔代的年輕人，先天地覺得友善，發出對偶像式的歡呼。<br>\n<br>\n他們都覺得貧富懸殊不公平，都認為工業鉅子與 IT 大王暴富之後剝削勞動人口。因在西方，桑德斯和許多大學教授可以公然宣揚此一理想。但對於納粹主義為源頭的愛國主義，則視為禁忌。<br>\n<br>\n西方對於兩股思潮，只懂防範一樣，卻擁抱另一樣，因為社會主義主張國際化、平等、包容；而納粹由第一日起就是排斥，然後是仇恨。<br>\n<br>\n但是社會主義到極端也一樣是仇恨。只是他們病情發作時，一樣的咆哮、一樣變成面目扭曲的喪屍。他們到了那一刻，包括美國的 BLM 反杜林普的暴動分子，和中國的小粉紅，覺得自己在崛起、是何等的理直氣壯；他們都永遠覺得自己在替天行道，是崇高的 人，而不是喪屍。","date":"2020-09-21","agreeCount":3,"discussionCount":0}