{"type":"article","id":24308,"title":"【潘曉穎母親專訪．上中下三合一篇】","uid":17993,"topics":[17,6437],"contents":"來源：<a href=\"https://www.thestandnews.com/politics/%E6%BD%98%E6%9B%89%E7%A9%8E%E6%AF%8D%E8%A6%AA%E5%B0%88%E8%A8%AA-%E4%BA%BA%E5%9C%A8%E5%81%9A-%E5%A4%A9%E5%9C%A8%E7%9C%8B-%E6%BD%98%E5%A4%AA-%E9%99%B3%E5%90%8C%E4%BD%B3-%E4%BD%A0%E8%A6%81%E7%9B%A1%E5%BF%AB%E6%8A%95%E6%A1%88/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%BD%98%E6%9B%89%E7%A9%8E%E6%AF%8D%E8%A6%AA%E5%B0%88%E8%A8%AA-%E4%BA%BA%E5%9C%A8%E5%81%9A-%E5%A4%A9%E5%9C%A8%E7%9C%8B-%E6%BD%98%E5%A4%AA-%E9%99%B3%E5%90%8C%E4%BD%B3-%E4%BD%A0%E8%A6%81%E7%9B%A1%E5%BF%AB%E6%8A%95%E6%A1%88/</a>、<a href=\"https://www.thestandnews.com/politics/%E6%BD%98%E6%9B%89%E7%A9%8E%E6%AF%8D%E8%A6%AA%E5%B0%88%E8%A8%AA-%E6%AF%8D%E5%A5%B3%E6%84%9F%E6%83%85%E6%B7%B1%E5%8E%9A-%E9%81%87%E5%AE%B3%E5%89%8D%E4%BB%8D%E7%9F%AD%E8%A8%8A%E4%B8%8D%E6%96%B7-%E6%B0%B8%E9%81%A0%E4%B8%8D%E8%83%BD%E9%87%8B%E6%87%B7/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%BD%98%E6%9B%89%E7%A9%8E%E6%AF%8D%E8%A6%AA%E5%B0%88%E8%A8%AA-%E6%AF%8D%E5%A5%B3%E6%84%9F%E6%83%85%E6%B7%B1%E5%8E%9A-%E9%81%87%E5%AE%B3%E5%89%8D%E4%BB%8D%E7%9F%AD%E8%A8%8A%E4%B8%8D%E6%96%B7-%E6%B0%B8%E9%81%A0%E4%B8%8D%E8%83%BD%E9%87%8B%E6%87%B7/</a>、<a href=\"https://www.thestandnews.com/politics/%E6%BD%98%E6%9B%89%E7%A9%8E%E6%AF%8D%E8%A6%AA%E5%B0%88%E8%A8%AA-%E6%82%A3%E5%89%B5%E5%82%B7%E5%BE%8C%E9%81%BA-%E9%A0%BB%E5%9B%9E%E6%83%B3%E6%A3%84%E5%B1%8D%E7%8F%BE%E5%A0%B4%E6%83%85%E6%99%AF-%E5%A5%B3%E5%85%92%E9%81%BA%E9%AB%94%E9%A4%98%E7%99%BD%E9%AA%A8/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%BD%98%E6%9B%89%E7%A9%8E%E6%AF%8D%E8%A6%AA%E5%B0%88%E8%A8%AA-%E6%82%A3%E5%89%B5%E5%82%B7%E5%BE%8C%E9%81%BA-%E9%A0%BB%E5%9B%9E%E6%83%B3%E6%A3%84%E5%B1%8D%E7%8F%BE%E5%A0%B4%E6%83%85%E6%99%AF-%E5%A5%B3%E5%85%92%E9%81%BA%E9%AB%94%E9%A4%98%E7%99%BD%E9%AA%A8/</a><br>\n<br>\n<b>前言：潘曉穎，原是一名普通不過的少女，一夜之間成為新聞頭條。涉嫌在 2018 年 2 月 、於台北殺害潘曉穎的陳同佳，去年 10 月在香港因 4 項洗黑錢罪刑滿出獄。當著過百傳媒，陳同佳向潘曉穎家人鞠躬致歉，承諾赴台投案。事隔 11 個月，諾言尚未兌現。<br>\n</b><br>\n<br>\n<b>《立場新聞》獨家專訪潘曉穎母親，首次剖白女兒被殺害對家屬帶來的悲痛與創傷，兩年零七個月以來的心路歷程。此時此刻，只得一個信念支撐潘太前行：「因為我係佢媽咪，希望盡快有公道，令佢可以安息。」</b><br>\n<br>\n2019 年 10 月 23 日，陳同佳在港因 4 項洗黑錢罪被判的 29 個月刑期屆滿，眾多傳媒守候下，陳同佳步出壁屋懲教所，公開向潘曉穎家人鞠躬致歉，他說，願意為自己的衝動、犯下的錯事自首，承諾赴台受審及服刑。痛失女兒的潘曉穎母親接受《立場新聞》專訪，對於陳同佳至今未兌現承諾，她首度開腔：「人在做，天在看，天網恢恢，疏而不漏，你（陳同佳）要盡快兌現承諾，盡快去台灣投案，要對得住自己，對得住我哋死去嘅女兒。」<br>\n<br>\n「佢（陳同佳）犯案嘅時候其實已經係一個成年人，出獄差唔多一年，依家都廿多歲，如果真係要為自己造成咁大嘅錯失去承擔，佢應該盡快兌現承諾。」潘曉穎母親說，不想繼續無奈地等待，「我哋一路等，由佢（陳同佳）舊年 10 月出獄，到台灣大選 ，到農曆新年，跟住到疫情，（等待）都係無了期。」<br>\n<br>\n潘太認為，兩地疫情經已緩和，疫情不可能再是遲遲未行動的理由。或者，很多人視此為一個藉口。潘太強調，台灣當局一早已經與香港警務處開通「單一特別窗口」，隨時準備陳赴台投案，「佢又要求警方保護，（我）真係好無奈、無助、難過。」她說，此刻最希望台灣、香港可以盡快協調，令陳同佳到台灣投案，「唔好再拖延時間。」<br>\n<br>\n<b>不知會引起社會事件　「感到非常內疚」</b><br>\n<br>\n由潘曉穎被殺案到《逃犯條例》修訂，之後引發的連串社會運動、政治動蕩，出乎港人所能預料。<br>\n<br>\n潘太說，一家人既是受害者、也是普通的升斗市民，看見女兒的案件不幸成為一連串風波的起點，作為死者家屬，她感到非常難過、無奈。<br>\n<br>\n談到當初就女兒案件曾尋求民建聯協助，現在回想有何看法？潘太表示，當時徬徨無助、六神無主，在朋友介紹下找民建聯協助，只要求香港與台灣做司法互助，以處理女兒案件，「我們不知道會引起一連串社會事件，感到非常內疚。」<br>\n<br>\n<b>陳父曾言「一命賠一命」　潘太：請勿信口開河</b><br>\n<br>\n陳同佳父親今年 6 月接受《蘋果日報》專訪，表示就算最終要「一命賠一命」，兒子也需要為自己過錯負責，又稱自己有鼓勵兒子到台投案。潘曉穎母親說，當日報道所引述陳父的言論，猶如在她傷口上灑鹽，「佢（陳父）話一命賠一命，就算台灣有死刑，個仔都應該負責……但到真係要做嘅時候？我覺得佢係信口開河，只係得個講字。」<br>\n<br>\n潘太透露，報道刊出後的好幾天，基本上「食唔落飯」，刊出當天更是情緒崩潰，忍不住哭了數小時，需要立即致電心理學家，教她如何紓緩情緒。其後，潘太需要增加精神科藥物劑量，精神才能勉強支撐下去。<br>\n<br>\n<b>受訪只望女兒安息</b><br>\n<br>\n潘曉穎家人低調多時，首次接受傳媒專訪，記者問潘太：「為什麼討回公道，對你如此重要？」她回答，&nbsp;曉穎是她唯一最疼愛的寶貝女兒，期待和見證女兒討回公道，是她能夠支持至今的唯一原因，「因為我係佢媽咪，因為陳同佳被判嘅只有洗黑錢罪，謀殺罪係未能審判，對個女冇公理、冇公義，希望盡快有公道，令佢可以安息。」<br>\n<br>\n潘太亦希望藉著今次專訪，感謝社會各界人士及傳媒朋友一直關心女兒的案件，她和家人已承受不少壓力，懇請傳媒朋友給予家人一點空間。<br>\n<br>\n《立場》已向香港聖公會教省秘書長、北京市政協委員管浩嗚轉達潘太的意願，並了解陳同佳的回應，管浩鳴回覆稱「同佳由一開始都沒有想逃避去面對這件事」，又認為若陳同佳不想自首，回港後也可以承認殺害潘曉穎，「也不會搞到有逃犯條例這一件事」。他又解釋，希望兩地能盡快通關，好讓他能前往台灣，安排他回台自首事宜。<br>\n<br>\n《立場》亦正向特首辦及保安局，查詢港府與台方商討陳同佳赴台的進展，以及港府有否向潘家提供支援。<br>\n————<br>\n佳節將至，這是潘曉穎母親痛失女兒的第 3 個中秋。每逢新年、家人生日、過時過節，不論如何強裝振作，潘太坦言，在這些日子總是格外思念女兒。曉穎是家中獨女，是父母心中的一顆明珠，在潘太眼中，女兒孝順乖巧、關懷家人。昔日兩母女把臂逛街、旅遊、過節，十分親密，甚至到女兒遇害前，家庭群組內仍短訊不斷：曉穎每到各處都會「打卡」、主動向家人報平安。兩年零七個月過去，潘太只能與女兒夢中相見，「係烙印，永遠不能釋懷。」<br>\n<br>\n潘曉穎一家有一個家庭 Whatsapp 群組，曉穎常常分享生活點滴、學校內「威水史」。雖然表面上裝作漫不經心，但曉穎一直沒有忘記為家人帶來驚喜：在家人的生日或特別節日，曉穎或許送花、或許預備禮物、或許預訂一個精緻可愛的蛋糕。潘太說，曉穎事事惦記家人，潘爸爸本有些病患，女兒會監督他的飲食，「對（家中）老人家孝順，會陪老人家睇醫生，呢個孝心係好難得。」<br>\n<br>\n潘太與女兒情同姊妹、常分享心事，她知道女兒「多人追」，2017 年暑假，潘太已經約略知道曉穎結識陳同佳，當時並不贊成女兒與陳來往。提及女兒被殺案轟動全港，潘太坦言，曾看過、聽過不少抹黑女兒的輿論，固然感到難過，看到來歷不明的消息或報道，她尤其氣憤，「當睇到阿女負面評價，當然好唔開心。」<br>\n<br>\n潘太說，曉穎絕不止關顧家人，在師長、朋輩眼中也是乖巧友善，「我個女雖然讀一間唔叻嘅學校，但佢攞好多嘅獎，操行獎佢係攞哂。」曉穎被殺前一年，在就讀的學院獲得獎學金，家人也有出席頒獎禮；女兒在校內會幫助學習有困難的同學，曾經因此得過「朋輩輔導獎」。<br>\n<br>\n潘太憶述，曉穎知道爸爸疼愛她，有時頗為精叻、調皮，每逢做功課到夜深、或與朋友外出後夜歸，總會叫爸爸到樓下接她，讓他「順便」支付的士費；要是曉穎乘巴士或小巴回家，也會要求爸爸到車站接她，再一起歸家。<br>\n<br>\n<b>不再逛街、看戲　免睹物思人</b><br>\n<br>\n曉穎愛美、個性活潑，潘太以往常常和女兒「孖公仔」逛街購物、到戲院看電影，每年一起外遊最少 2、3 次，悲劇發生至今，潘太說自己沒有再步入過戲院，「我唔太想去 shopping 睇戲，因為都有好多思念。」以往兩母女喜歡一起看文藝片、搜羅甜品店一起品嚐，現在潘太不敢再走到銅鑼灣、尖沙咀等旺區，「好多生活點滴，諗起佢點樣同我分享，但依家咩都冇晒啦。」<br>\n<br>\n中秋節將至，適逢限聚措施放寬，不少家庭正計劃如何共慶佳節，對潘曉穎家人而言卻是份外傷心、難過。潘太直言，中秋本是人月兩團圓節日，但現在他們已一無所有，沒有心情再慶祝。剛過去不久是潘太、曉穎的生日月份，以往兩母女總會一起慶祝，「好難忘每一個點滴，總之就係冇咗個完美家庭，失去咗就係失去咗，但我覺得佢仍喺我身邊，冇離開過。」<br>\n<br>\n正如曉穎喜愛的熊公仔、所有物件，今天仍然放置潘家內、睡房中，未動分毫。<br>\n————<br>\n痛失女兒 950 多天，潘曉穎母親仍常常夢見她，初時夢中的女兒或蹲、或躺，總之無法站起，看起來很虛弱，「好痛心。」悲劇後，潘太患上創傷後遺及抑鬱，藥物、輔導都未能讓她釋懷，「有時覺得自己真係好無用、好內疚，作為一個母親，咩都做不到，到依家都無法為女兒討回公道。」每當夜深，潘太仍頻頻回想女兒遭棄屍台北的破爛草叢，骯髒氣味、野狗、蒼蠅與昆蟲，「諗起個女點俾啲狗食佢身體，揮之不去。」<br>\n<br>\n潘太說，過去兩年多的精神非常差，她患上了抑鬱症，除了因為未能為女兒討回公道，因女兒案件不幸成為連串社會事件起點所帶來的難過感受，也是她患上抑鬱的主要原因。潘太現在同時向臨床心理學家、精神科醫生求助及求醫，「夜晚會諗起女，好夜先瞓，要食兩種藥先瞓到。」她一天比一天消瘦，因為常常吃不下。潘太曾經嘗試聽取心理學家建議，盡量少看、少接觸與案件有關的資料，但她坦言很難做到。<br>\n<br>\n<b>行李箱內是你的女兒</b><br>\n<br>\n拖行李箱、棄屍現場，這兩個畫面與場景，一直在潘太腦中揮之不去。「初時有個畫面，佢（陳同佳）拖喼嘅情況，你會諗起，嗰個喼入面就係阿女，就係你個女嚟。」台北捷運竹圍站外潘曉穎遭棄屍的草叢，潘太在路祭女兒當天看到野狗、蒼蠅、昆蟲，空氣中有骯髒的味道，那時是冬天，潘太厚外套外露出的雙手，短短一分鐘已被叮出多處紅腫，「一個著住睡衣嘅女仔，被人棄置喺荒山野嶺、一個好荒蕪嘅地方，非常之難過難受，心痛係非筆墨可形容。」<br>\n<br>\n此情此景，潘太每晚臨睡前仍會回想起，因害怕情緒崩潰，她當時無法與丈夫一起認屍，更不敢觀看女兒遺容，「我哋去做火化（遺體），臭到戴口罩都聞到味，我直頭唔敢去睇，聽我先生講（遺體）已經係白骨嚟，organ（器官）已經變晒漿，用個袋裝住。」潘太憶起丈夫認屍之後，情緒十分落寞，「佢都接受唔到個女突然俾人殺死。」","date":"2020-09-21","agreeCount":0,"discussionCount":0}