{"type":"article","id":24302,"title":"德中蜜月期结束，德国终于觉醒了","uid":33041,"topics":[6687,47,10848,10755],"contents":"<a href=\"https://asia.nikkei.com/Politics/International-relations/Germany-ends-China-honeymoon-with-new-Indo-Pacific-strategy\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://asia.nikkei.com/Politics/International-relations/Germany-ends-China-honeymoon-with-new-Indo-Pacific-strategy</a><br>\n<br>\n<b>原本我恨默克尔就像习禁评恨李克强，现在我不恨了，默大妈终于醒了！朕高兴的几宿睡不着觉哇……</b><br>\n<br>\n柏林：经过多年在中国范围内制定其亚洲战略的努力，德国取得了重大突破，并将集中精力与与该地区的民主国家（如日本和韩国）建立更牢固的伙伴关系，以促进法治。<br>\n<br>\n这种转变是整个欧洲对经济对中国的依赖以及该国在人权方面的往绩不断提高的警觉性的一部分。<br>\n<br>\n德国外交部长海克斯·马斯在9月2日说：“我们希望帮助塑造[未来的全球秩序]，使其以规则和国际合作为基础，而不是以强者的法律为基础。与拥有我们民主和自由价值观的国家进行合作。”<br>\n<br>\n当天，德国通过了涵盖印度-太平洋的新政策指南，强调了法治的重要性并促进了该地区的开放市场。该战略与法国，日本，澳大利亚和东南亚国家联盟成员所采取的方法相呼应。<br>\n<br>\n中国一直是柏林在亚洲的外交重点，德国总理默克尔几乎每年都对该国进行访问。中国还占德国与印度太平洋地区贸易的50％。<br>\n<br>\n但是经济增长并未打开中国市场的希望。在中国运营的德国公司被中国政府迫于技术转让。欧盟与中国之间为解决此类问题而签署投资条约的谈判已停滞不前，引发了人们对经济上过于依赖北京的担忧。<br>\n<br>\n这与对中国香港新国家安全法及其对维吾尔族穆斯林少数群体的拘留中心的批评日益增多，反过来又导致德国对默克尔亲中国政策的抵抗力增强。<br>\n<br>\n柏林的新印度太平洋战略对中国采取了更强硬的态度，其中包括对参与北京“一带一路”基础设施建设计划的国家所欠巨额债务的批评。<br>\n<br>\n德国公司还担心在中国开展业务和保护自己的知识产权，尤其是在中国家电制造商美的集团于2016年末收购德国机器人制造商库卡之后。<br>\n<br>\n但是他们却犹豫不决，以至于如此庞大的市场。大众汽车去年售出的汽车中约有40％以及戴姆勒和宝马售出的汽车中有近30％流向了中国。<br>\n<br>\n大众汽车首席执行官赫伯特·迪斯（Herbert Diess）将中国称为他的公司“最重要的市场”。这家汽车制造商在五月份同意收购中国国有江淮汽车母公司50％的股份。这家德国公司为在维吾尔人家乡新疆的工厂辩护。<br>\n<br>\n大众汽车在美国发生排放丑闻并与印度塔塔汽车（Tata Motors）的合作遭受挫折后，才对中国做出更加坚定的承诺。<br>\n<br>\n戴姆勒和宝马也将中国视为成功的关键，特别是在冠状病毒大流行困扰欧洲市场的情况下。戴姆勒于2018年在广告中引用了达赖喇嘛而道歉。<br>\n<br>\n领先的化学品生产商巴斯夫也在中国建设其第二个综合化工项目。这家德国公司在广东省的基地计划于2030年完工，耗资100亿美元。<br>\n<br>\n尽管如此，整个欧洲似乎仍在重新评估与中国的关系。欧盟在2019年将中国标记为“战略竞争对手”，强调了中国与亚洲巨人的贸易和技术竞争。德国全球与区域研究所的帕特里克·科纳说，人们已经朝北京采取更为清醒的战略转变。<br>\n<br>\n德国计划与法国合作，在印度太平洋上实施欧盟范围的战略。柏林旨在通过将整个集团置于自己的立场来增强其对这一问题的影响力。<br>\n<br>\n英国和法国也已开始冻结中国电信巨头华萎技术公司的5G网络。外长王战狼最近作为北京魅力攻势的一部分，访问了欧洲，但这次访问很大程度上突显了两国之间日益严重的分歧。<br>\n<br>\nGermany ends China honeymoon with new Indo-Pacific strategy<br>\n<br>\nBERLIN -- After years of shaping its Asian strategy around China, Germany has made a sharp break&nbsp;and will focus instead on&nbsp;stronger partnerships with democracies in the region such as&nbsp;Japan and South Korea to promote the rule of law.<br>\n<br>\nThe shift comes as part of a rising sense of alarm throughout Europe about economic dependence on&nbsp;China and&nbsp;the country's track record on human rights.<br>\n<br>\n\"We want to help shape [the future global order] so that it is based on rules and international cooperation, not on the law of the strong,\" German Foreign Minister Heiko Maas said on Sept. 2. \"That is why we have intensified cooperation with those countries that share our democratic and liberal values.\"<br>\n<br>\n<br>\nGermany that day adopted new policy guidelines covering&nbsp;the Indo-Pacific, stressing the importance of the rule of law and promoting open markets in the region. The strategy echoes the approach&nbsp;taken by France, as well as Japan, Australia and members of the Association of Southeast Asian Nations.<br>\n<br>\nChina had been Berlin's diplomatic focus in Asia, with German Chancellor Angela Merkel visiting the country almost yearly. China&nbsp;also accounts&nbsp;for 50% of Germany's trade with the Indo-Pacific region.<br>\n<br>\nBut economic growth has not opened the Chinese market as hoped. German companies operating there have been forced to hand over technology by China's government. Negotiations for an investment treaty between the European Union and China to address such issues have&nbsp;stalled, fueling concerns about becoming too economically dependent on Beijing.<br>\n<br>\nThis coincided with growing criticism of&nbsp;China's new national security law in Hong Kong and its detention centers for members of the Uighur Muslim minority, which in turn have led to increasing resistance&nbsp;in Germany to Merkel's pro-China policies.<br>\n<br>\nBerlin's new Indo-Pacific strategy takes a tougher approach toward China, including criticism of&nbsp;the vast debt racked up by countries participating in Beijing's Belt and Road infrastructure-building initiative.<br>\n<br>\nGerman companies also have concerns about doing business and protecting their intellectual property in China, especially after Chinese appliance maker Midea Group bought German robot maker Kuka in late 2016.<br>\n<br>\nBut&nbsp;they&nbsp;are hesitant to snub such a supersized&nbsp;market. About 40% of vehicles sold last year by Volkswagen, as well as nearly 30% by Daimler and BMW, went to&nbsp;China.<br>\n<br>\nVolkswagen CEO Herbert Diess calls China his company's&nbsp;\"most important market.\" The automaker in May agreed to take a 50% stake in the parent of China's state-owned JAC Motors. The German company&nbsp;has&nbsp;defended its plant in Xinjiang, the Uighurs' home region.<br>\n<br>\nVolkswagen has only committed more firmly to China&nbsp;after&nbsp;an emissions scandal in the U.S.&nbsp;and setbacks in its tie-up with Tata Motors in India.<br>\n<br>\nDaimler and BMW also see&nbsp;China as the key to success, especially with the European market still stricken&nbsp;by the coronavirus pandemic. Daimler issued an apology in 2018 for quoting the Dalai Lama in an ad.<br>\n<br>\nBASF, a leading chemical producer, is constructing its second integrated chemical project&nbsp;in China as well. The German company's Guangdong Province&nbsp;site is slated for completion in 2030 and will cost $10 billion.<br>\n<br>\nStill, Europe as a whole appears to be&nbsp;reevaluating its ties to China. The European Union in 2019 labeled China a \"strategic competitor,\" highlighting its trade and technological rivalry with the Asian giant. A shift toward a more sober strategy on Beijing has occurred, said Patrick Koellner at the German Institute for Global and Area Studies.<br>\n<br>\nGermany plans to work with France toward an EU-wide strategy on the Indo-Pacific. Berlin aims to boost its influence&nbsp;on the issue by having the entire bloc on its side.<br>\n<br>\nThe U.K. and France also have begun freezing Chinese telecommunications giant Huawei Technology out of their 5G networks. Foreign Minister Wang Yi recently toured Europe as part of Beijing's charm offensive, but his trip largely highlighted the growing rift between the two sides.","date":"2020-09-21","agreeCount":6,"discussionCount":0}