{"type":"article","id":24314,"title":"轉載 共產極權與中國社會","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n中國歷史上土地兼並是強搶惡要造成的。土改剛結束的1953年，黨就正式通過了《關於農業合作生產互助合作的決定》，開始了農業合作化運動，由互助組到初級社再到高級社，1956年合作化已基本完成。1958年的人民公社運動，農民的所有財產都歸了黨。<br>\n1949年之前，中國有著完整的全國性私營的糧食供銷系統，黨執政後實行“統購統銷”，利用國家財力大量囤積糧食、哄擡糧價，然後命令全國23個大中城市同時拋售，壹夜之間打垮了全部私營糧商，多少人因此而傾家蕩產、自殺身亡。這個由所謂中共的經濟專家陳雲主持的“統購統銷”的陰謀，被毛得意地肯定為“不亞於壹場淮海戰役”。<br>\n1953年10月，黨頒布了過度時期的社會主義建設總路線，總路線的首要任務是“社會主義改造”。所謂的社會主義改造，主要是針對中小型乃至個體的工業、手工業、商業的私人資本和私人財產，用強制的方式把這些私人財產收歸國有。<br>\n1953年6月起，又開始了“公私合營”，至1956年底基本結束。執政之初，由薄壹波主持制定新稅收政策還是比較公平的，對私營經濟並沒有歧視。但薄壹波的新稅率方案被毛澤東否定，毛批示道：“公平稅賦，實為右傾。”毛要求薄壹波推倒重來。被毛澤東認可的稅收政策具體實施後，對私營經濟嚴重歧視，使私營業主們主動乞求政府進行公私合營。<br>\n1956年2月8日，國務院通過《關於在公私合營中推行定息辦法的規定》，指出，“定息就是企業在公私合營時期，不論盈虧，按季付給私股股東的利息。”原規定是利息壹厘到六厘，後統壹定為每年息五厘。1966年文革到來，定息取消。由此全國公私合營企業皆自動轉為國營企業。壹場文革，無端地剝奪了中國幾萬民族資本家應得的家產和股東利息。<br>\n據當時的副總理薄壹波向全國人大報告：1956年底，“在全國的資本主義工業中，占產值99.6%和占職工總數99%的工業企業，轉變為公私合營企業；在全國的資本主義商業中，占總戶數82.2%和占從業人員總數85.1%的商業企業，轉變為國營、合作社營、公私合營企業”。全國公私合營企業達29598個，240萬人。經過四年的社會主義改造，私營的個體的經濟規模，已經由五十年代初的占全部產出的2/3下降到1957年不足3%，全國各類經濟的總額中，國營及公私合營已占98.4%，私營僅占1.6%，也就是毛說的“完全國有化”。<br>\n工商業的社會主義改造壹完成，毛就迫不及待地宣布社會主義建設“高潮”的來臨，因為全部社會資源已經控制在黨手中。經過文革的“狠鬥私字壹閃念”，個人的經營性財產全部滅絕，個人的生活資源也全部由國家和集體提供。 <br>\n在毛時代，國家就等於黨，黨就等於毛個人。對全民財產的絕對控制，壹方面可以形成個人對執政黨的全面依附，另壹方面可以供執政黨及其領袖隨心所欲地處置和揮霍。這種揮霍還不止是特權階層的個人生活的腐敗，更可怕是為了滿足官員的個人野心和狂想，執政者完全不顧人民的意願和死活，用全民的財產進行荒謬的社會實驗。 <br>\n<br>\n<br>\n財產私有制是文明進程必要的保證。沒有人類對物資的占有規則，社會就是無序的。在壹個私產不受尊重的國度裏，社會財富無法良性積累，無法做乘法，只會在以暴制暴的循環中做些加加減減罷了；在壹個私產不受尊重的國度裏，也不會建立起壹套以契約為基礎的憲政秩序，只會生成權錢交易的黑幕與專制的鐵閘。<br>\n私有制比公有制更能達到制度約束。私有制是有底線的，而公有制是沒有底線的。公有的結果，往往是壹些人代表人民掌握了壹切資源 ，然後又來掠奪人民。公有制蔑視壹切個人的權利，造成對他人權利的侵害，進壹步破壞了文明，直至造成戰爭。<br>\n共產黨的公有制才是最極端最徹底最殘酷的私有制，它是極少數管理公有財產的個人或政治小團體對失去私有財產的全體公民的私有制。歷史和現實證明，公有財產根本不可能歸全民所有，也沒法管理，它只會歸少數小團體所有，而全體公民倒是真的變成壹無所有的無產者，無產者沒有經濟上的獨立自然就沒有政治上的話語權。公有制除了效率低下、滋生腐敗、維護政治小團體權威之外，壹無是處。當壹個人不具備財產權的時候，他必然失去責任心，同時也失去了做人的尊嚴。他隨時可以被剝奪，也隨時可以剝奪他人。最後結果是，權力至上！走向了獨裁與專制。少數幾個堅守計劃經濟國有經濟的國家（包括朝鮮和古巴）在經濟是壹敗塗地民不聊生，政治上壹路退回到可恥的封建世襲王朝。這些都是實證。<br>\n列寧說：“壹切對社會主義思索過的人，始終承認實現社會主義的壹個條件，這就是使千百萬人的意誌服從壹個人的意誌”（《蘇維埃政權的當前任務》，人民出版社1951年版）。“使千百萬人的意誌服從壹個人的意誌”，這才是公有制的結果和內在實質。對領導人來說，堅持社會主義制度，就是維護他們的絕對權力。社會主義制度這塊招牌的唯壹優越性是給他們堅持特權專制提供了理由。只要妳壹提不要社會主義，他們立刻就罵妳想“篡黨奪權”。<br>\n堅持社會主義道路，也就實行對社會全民控制的公有制。人們沒有經濟的自由，社會資源完全為權力者所控制，不能自由擇業。人們壹旦偏離了這個所謂的道路，就有可能被端掉飯碗的可能。在中國，國企的工人與“吃皇糧”的人們，絕大多數還在指望政府賞壹碗飯吃或者往自己碗裏多夾壹塊肉，討好上級都來不及，還談什麽選舉、監督、罷免、創制、復決等民主形式呢？農民、下崗工人上訪訴冤、上街遊行是“顛覆國家政權”，記者揭露腐敗現象、知識分子和網民批評政府，抨擊時弊，卻是“危害國家安全”，…這種“人民的國家”，豈不是天下的笑話嗎？所以，社會主義制度下，人們毫無自由。猶如生活在地獄之中。<br>\n中國電信是國有資產，但中國電信漲價的時候征求過妳的意見麽？中國石化是國有資產，妳從中國石化的巨額利潤裏分到過壹分錢麽？CCTV是國有資產，妳能在妳需要的時候到CCTV的演播廳裏由衷地說句心裏話麽？滿大街跑的高級轎車，全國各地的高樓大廈，大部分是國有資產，妳能像屬於自己的資產壹樣走進去坐上兩分鐘麽？<br>\n在“全民所有”的幌子下，享受和支配這些資產的只是壹小撮人而已。在沒有民主投票的社會中，國有資產就是當權者可以隨意宰割，而不用承擔任何責任的資產。在這種背景下，當權者巴不得國有資產越多越好，這樣的話才是實現“各盡所能，按需分配”的貪汙天堂。<br>\n胡主政後短短的兩年多時間，泰州竟然投入了480多億元人民幣的資金用於城市改造。另外還有四五百萬的巨額資金用於各種工農業大項目。只因為胡無意中的壹句話——“我小時候，常常在東城河遊泳，現在那裏還好吧？”泰州方面馬上立項並投入八億多元巨額資金對因汙染嚴重而早就不能遊泳的東城河進行改造。聽說胡主席要在2004年清明節回鄉祭祖，泰州向江蘇省政府打報告，要求國家撥款用於姜堰舊城改造。隨後江蘇省政府撥款5億，地方籌3億（後來又追加2億多）對原來只有巴掌大壹點的姜堰城區進行了翻天覆地的改造。花了5個多億重建了個天價火車站（包括火車站廣場和配套的公路），把投資三千多萬還沒有投入使用但與現在的豪華火車站風格不符的原泰州火車站炸掉了事。<br>\n<br>\n資料顯示，中國經濟在世界上比重最大的時候是在清朝，1800年，也就是鴉片戰爭發生之前四十年的時候，那時候的中國經濟，即清朝，在世界經濟中的比重是33%。當時整個歐洲才占世界經濟的23%；美國只占0.8%。1900年，中國的經濟在世界只占6.2%。又過了近壹百年，即1997年，中國經濟在全球只占3.5%，2003年才升到占全球4%。<br>\n美國在1800年時雖僅占0.8%，現在則上升到占全球經濟的30%以上，綜合指數占全球的43%。保守地說，現在美國在世界經濟中的比重，跟1800年清朝時相似，也是1/3左右。而中國經濟在當今世界占的比重並不是很大，只有4%而已。另外，中國經濟好像數字很大，速度很快，但中國國民生產總值GDP只是美國的1/9強左右，中國的整體經濟規模只相當於美國的壹個紐約州；或相當於德克薩斯州的二倍而已。<br>\n中共壹直在誇耀它的經濟進步，實際上是在退步。按照中國占世界的GDP比重來看，中國150年來經濟根本沒有進步，而是逐步下滑，尤其在中共執政的幾十年。這與國民政府時期遭遇的幾十年戰爭引發經濟下降不同，中共基本是在和平時期引發的經濟下降。<br>\n臺灣原是個貧窮的、缺乏資源的地方，但他們把經濟搞起來了。當臺灣人民人均收入為1.5萬美元的時候，中國大陸人才1千美元，甚至有六億的人，每天的生活費不到2美元。這到底是為了什麽？難道共產主義，真的如壹般人所說的，代表貧窮與落後？同樣是中國人，他們的經濟為什麽成長那麽快？而中國大陸擁有那麽豐富的資源，為什麽下滑速度那麽快？<br>\n1998年國有工業企業利潤總額為525億元，虧損總額升至1150.7億元，盈虧相抵後的凈虧損高達625.6億元，相當每賺100元的同時賠出去219元（據2001年《中國工業經濟統計年鑒》）。不知何故，中國統計年鑒後來只公布利潤總額，不再公布虧損總額。2002年國企占用了中國工業企業60%的資產，卻只貢獻了40%的工業總產值，反觀私企只用了不到總量40%的資產，就創造出將近60%的工業總產值。2003年耗用了2/3金融資源的國有企業，只能創造GDP總額的1/3。曹思源以此算出，國企多占用了超過4萬億元的資產。<br>\n桂林鐵合金廠2.3億國有資產，後來變為1.2億，最後變為3350萬被賣掉。重慶特鋼廠虧損20多億元；湖北荊襄化工集團投資40億，處於倒閉狀態；中原制藥廠投資13個多億，現負債30億；中州鋁廠投資近20億，負債35億；川東天然氣氯堿工程損失13個億；廣州乙烯工程投資80個億，至今無法形成生產規模。中國7,000多個礦山中現在有壹半因掠奪性開采已經陷入停產、半停產狀態。 <br>\n2001年，我國國有企業相互拖欠貨款已經超過1.6萬億元。中國國務院發展研究中心區域戰略研究所研究員馮傑透露，從2001年4月到2004年10月底，質檢總局查獲的假冒偽劣產品貨值111億元人民幣，而保守估計，市場上假冒產品總量超過1370億元。國家為此每年損失稅收250多億元。<br>\n<br>\n據2002年報道：中國總計40億份已簽署的合同中有50%存在某種程度的欺騙；私營經濟中的逃稅額占應交稅的50%，而逃稅帶來的損失每年1000億人民幣；假冒偽劣產品占全國所有產品的40%，每年造成2000億元的損失；大型國營企業中有2/3虛報帳目；基建項目平均有15%-20%的資金損失在行賄、詐騙和質量低劣上。另據中國企業聯合會理事長張彥寧在參加福建企業家活動時透露；中國每年因為不誠信而造成的經濟損失高達5,855億元；其中由於逃避債務造成的直接損失約1,800億元，由於合同欺詐造成的直接損失約55億元，由於產質量量低劣和制假售假造成的損失至少有2,000億元，由於“三角債”和現款交易增加造成的財務費用約有2,000億元（見《新聞自由導報》2002年4月5日）。 合同履約率可被用來測度經濟生活中的社會誠信程度。據“2003年中國信用論壇”公布的信息，中國每年訂立的合同約40億份，而履約率只有50%，經濟合同失效的現象非常嚴重，同時在訂立的合同中違法合同竟高達占6%；全國每年由於合同履行中缺乏誠信造成的直接經濟損失達5,855億元（作者註：相當與GDP的5%）；由於企業間不講信用，互相拖欠貨物構成連環債鏈的資金總額達3,000到4,000億元，占全國流動資金的20%。 國際債信權威評級機構“標準普爾”於2003年11月26日發表報告，中國的四大銀行和商業銀行信用狀況全為投機級，中國銀行業不良壞帳比例在44－45%，不良貸款，即壞帳的總數高達3萬5千億元人民幣（這個數字不包括1999年已從銀行剝離的14000億壞賬）。 香港大公報報導，上海社科院經濟研究所所長厲無畏在公開場合指出，2004年中國國債累計約2兆元人民幣，雖然相對於2003年11兆元的GDP來說，還不到20%，但是1千7百億美元的外債，換算成人民幣約1兆余元，加起來中國就有3兆4千億元的債務。此外，中國還有3千億元的財政赤字、3千億元的工程欠款以及2.4億元的出口退稅沒有退，這些總共加起來約占當時的GDP的37%。大陸專家提醒，中國包括國債、財政赤字和銀行不良貸款等在內的債務累計達六兆余元人民幣，超過當時的GDP的50%，超過了國際警戒線。&nbsp; <br>\n<br>\n中共掌控全部資產，不斷增加稅收。中國大陸的稅收，每年的增長幅度從2001年的27%增長到2004年的31%，表明統治集團向百姓斂錢的速度加快了。中國大陸的經濟增長率是7%到9%，老百姓被抽取的稅，比實際增加的收入還多。 受美國鹽湖城申奧活動中暴露的醜聞的警戒，中共改變了對國際奧委會成員的行賄辦法，具體做法是： 第壹，當國際奧委會考察團於2001年2月到北京考察時，中共給考察團的每個成員配備了壹個懂外語的美女，給這些委員陪吃、陪玩、陪睡覺。 第二，經江澤民批準，中國奧申委以絕密的方式送給薩馬蘭奇壹個由陜西出土的真實文物：兵馬俑。1993年，中國以同樣方式送薩馬蘭奇這老狗壹個真實的兵馬傭。 第三，由於用金錢行賄國際奧委會成員已經很危險，中共改為用壹種更為不留痕跡的方式對國際奧委會成員進行賄賂：把北京在未來7年中要進行的大型建設項目發包給壹些國際集團，而那些將要投中國票的奧委會成員與這些國際集團有著極為密切的關系。事後，再由這些國際集團暗中把錢送給那些投中國票的國際奧委會成員。這樣，雙方都安全保險。 中共贓官是世界上最大、最貪、最殘忍的吸血鬼！占全民人口0.1% 的131萬中共縣團級以上幹部及其家屬占有全民財富的70%，1996-2003年外逃資金流入境外中共幹部及其家屬帳戶2萬2千億人民幣。至2002年6月底，全國個人儲蓄存款達7萬5千2百億元，其中縣、團、處級或以上幹部（包括離退休）及其家屬申報的個人儲蓄高於4萬億元。中國股市證券市場中的6萬億元，幹部及其家屬占了4萬5千億元，占75%；而5萬名持有2千萬元以上的股票證券人士中，幹部及其家屬占了4萬2千多名，占86%。 山西省政府、太原市政府、河南省政府、鄭州市政府，8.5%-10.4%政府部門人員編制是虛設的，這種情況已連續存在五至七年。虛報人員的工資、津貼，每年達壹億八千二百萬至二億壹千二百萬元被侵吞。國土部到廈門檢查，證實廈門城市地區土地已經全部“出賣”完，是全國首個百萬人口大城市土地告賣罄，有7百多億土地資金下落不明。七月中旬，壹查上海周正毅案才知，上海土地開發資金四千二百億元，其中高達三千億元下落不明。 據媒體披露，官方對地方幹部做過壹次歷時兩年四個月的“戰略調查”，得出的結論是：按黨章和《幹部準則》考核，縣、局、處級幹部素質合格率僅為4%；廳、局級幹部的素質合格率為7%；副省級幹部素質合格率為15%。社會各界對地方黨政領導幹部的滿意度平均為20%以下；對黨政部門幹部的滿意度平均在15%以下；對上層建築領域幹部整體滿意度為12%；中青年幹部表現出為高尚理念而工作的，僅為6%。這就是說，政權的支持率最高還不到20%。2002年尉健行公布了壹項對中央各部委、省級黨委、政府二百多名正、副省部級幹部工作、作風、幹群關系的三項指標調查結果：其中，中央部委的正、副職幹部，好的和比較好的，只占15%，壞的和最壞的高達30%；而省級黨政正、副職幹部，好的和比較好的，只有8%，壞的和最壞的占到了60%。壹中紀委幹部講：“中國的腐敗太嚴重，不反不行，全反也不行，全反共產黨個個都抓出去槍斃算了”。 目前中國農村最大的問題是土地兼並，政府和壹些公司聯合起來兼並農民土地，用非常低的價錢，把它征購、征用，然後倒手買賣。自改革開放以來，各種利益集團通過各種手段低價從農民手中征地，然後再高價售出，牟取的暴利相當驚人。 楊世洪歷任武漢市江岸區區長、書記，市委政法委書記、市公安局局長等職。檢察機關查明：1994年至1999年間，楊夥同他人共同貪汙公款3,689,690.09元人民幣，楊世洪分得1,843,846.90元。楊收受他人賄賂2,125,000元人民幣、101,000美元、10,000元港幣、價值 511,080元人民幣的兩套住房。他壹方面瘋狂迫害善良百姓，另壹方面讓其情婦出面將武漢市1千多畝土地以每畝7.3 萬元買進，轉手以每畝50多萬賣出，牟取暴利。&nbsp; 四川省紀委副書記兼監察廳廳長劉佑林等違反國家的相關法律和規定，從1993年先後強行征地15000畝左右，致使1萬多農戶房屋被拆。收取的土地出讓費也超過50億元人民幣。自貢市政府用不到2%的土地出讓費，打發走這塊土地上的3萬多農村人口。不同意拆遷的農戶，先是遭斷水、斷電、斷路的逼迫，後由司法部門出面搶財物、炸房屋、將房屋推平等等。失地農民葉興華被鄉長陳文賢等人活活逼死；另有幾位老人，因政府安置的簡易動遷房環境惡劣而掉進深溝活活摔死；被抓捕打傷的農民比比皆是。劉佑林的弟弟、自貢市郊農民劉偉林成了呼風喚雨的、擁有上億元的財產的老板。劉佑林的“忠誠”下屬、紅旗鄉的鄉長陳文賢擁有的土地、別墅、私人公司、各種汽車等有形資產已達數千萬元，其無形資產還有5千萬元。當地農民編了幾句順口溜形容陳文賢的生活：“住的豪華別墅，行的奔馳代步，穿的高檔衣褲，玩的壹正五副(指六個女人)，吃的山珍龍肉。” 溫州的地價為50—60萬每畝，按正式規則，農民至少能得大部分，而政府只得點“活動費”，比如總價的3%。但是現在呢？政府得大頭，壹畝地50萬，政府至少拿去30萬，農民能得10萬就不錯了，中間還有層層卡要。誰是真主人，誰是假主人，實看特明白。 農民在土地轉讓中的損失不低於2萬億。中國政府土地征用的財政收入有幾十個億，如果征地都要按市場價格自願地從農民那裏購買的話，農民會比城裏人富，香港和臺灣的鄉下人就是這樣。所以三農問題就是土地制度問題，妳土地私有了，農民就自然富了。 農業的發展肯定離不開土地，中國有60%的耕地處於中等產量，需要有大量的投入。根據2000年的數據，中國每公頃土地農業增收12700元人民幣，這個數字在韓國是22400美元，臺灣是13150美元，因為韓國與臺灣的土地都是私有地，土地政策非常穩定，這說明穩定的土地政策是農民增收的關鍵。 貪汙腐化潛逃國外。據1995年中國社會科學院的壹份期刊的報道和2000年北京大學的壹份研究報告，從1978年到1994年，從中國大陸流失到海外的財富達2400億美元；從1997年到1999年，從中國大陸流失到海外的財富將近1000億美元。二者相加，達3400億美元。相當於3萬億人民幣。這些錢絕大部分是被各級官僚和太子黨轉移到海外去了，他們用這筆錢在海外辦了實體，購置了豪華別墅、汽車、遊艇及房地產。這些錢可以為中國建300個第壹汽車制造廠；可以建300座城市；可以建3000所大學，相當於目前美國大學的總數；可以用它建30萬公裏鐵路，相當於目前美國鐵路的總裏程數，…… 朱熔基說：國有資產資金外流狀況用12個字來概括，“勢頭迅猛，觸目驚心，舉世無雙”。他承認，2000年資金外流5500億人民幣、2001年6000億元人民幣，占國民生產總價62%。扣除這筆外流資金之後，中國國民生產總值年增長率只有1%。大陸人在美國壹擲萬金購買豪宅、遊艇、名車，已經不是什麽新聞。&nbsp; 審計署2004年報告：從1995年至2002年的8年間，國有企業每年因貪汙而外流的資金達3500億，共外流1.98萬億至2.1萬億元。據報導，2003年1月以來，至少有10位上市公司高級主管外逃，卷走的資金或造成的資金黑洞近百億元。其中包括挪用公司資金7億多元的ST南華董事長何竟棠、留下40多億元貸款窟窿的奧園發展董事長劉波，以及在9.88億元巨額擔保面前“人間蒸發”的ST啤酒花董事長艾克拉木．艾沙由夫。&nbsp; 中國大陸嚴禁賭博，民眾壹有機會赴境外就大肆豪賭，據估計，每年因此而外流的資金近六千億元人民幣。中國貪官萬人次赴朝鮮賭博，每年為朝鮮帶來10億收入。《華盛頓郵報》報道說，中國大陸賭客2001年在澳門壹地輸掉的賭資高達20億人民幣。 沈陽市的常務副市長經常去澳門賭場，有壹次竟輸了幾千萬元；而重慶市委宣傳部長夥同部下動用公款幾個億吃喝玩樂，在澳門賭場貴賓廳先後輸掉1億多元。 改革以來，“中國每天有壹億美金流入美國，也就是說每個月有30個億的美金，壹年有300多個億的美金流入美國。”這裏說的還僅僅只是流入美國，壹個國家的數額。那麽，流入英國、德國、法國、澳大利亞、日本...有沒有人敢算。 據統計，在西方國家定居的，幹部家屬占85%，高級幹部家屬占8.2%。在香港、澳門定居的幹部家屬，分別有15萬人、1.2萬人。高幹家屬在外國定居簡況：副總理壹級高幹家屬，有81人； 正省部壹級高幹家屬，有1795人； 副省部壹級高幹家屬，有34700余人。6.2萬多名高幹家屬，在國外的資產超過2千億美元，相等於中國大陸20多年來外匯儲備數。另外，近50萬在外國的黨政軍幹部家屬中，有三成靠外流出境的資產、資金生活；有六成在當地設有公司和在國內設有公司或在香港、外國中資公司經商；有壹成在當地的其它方面發展。江澤民在各省培養出的黨的好幹部外逃壹覽表：<br>\n<br>\n2002年4月6日，上海國際機場，河南省煙草專賣局局長、煙草公司經理、黨組書記蔣清芳神情自若地將出國護照遞到了機場檢查人員的手中。幾小時後，蔣清芳攜百萬巨款順利到達美國。第二天，中國國家煙草局和河南省煙草局分別收到了蔣清芳以傳真形式發回的辭職報告，文中有“對不起煙草系統，對不起黨”等言辭。 2003年4月20日中午，58歲的浙江省建設廳原副廳長楊秀珠，攜同女兒、女婿、外孫女等從上海出境，經新加坡，轉至美國。她在紐約黃金地帶置辦至少5處高級房產，花天酒地，窮奢極欲，涉案金額高達2．532億元，19名官員被查處，楊秀珠本人至今不知何處。 中國銀行廣東開平支行的三任負責人許國竣余振東、許超凡盜用4.83億元後，分別遠遁海外；中國工商銀行重慶九龍坡支行幹部陳新攜帶據為己有的4000多萬元公款輾轉潛逃到越南；中國銀行南海支行丹竈辦事處信貸員謝炳峰、麥容輝在貪汙銀行儲備金後，攜帶著巨額現金偷渡到泰國。 2002年短短壹年間，河南省有兩位廳局級高官攜巨款相繼出逃。這兩位廳級官員，壹個是攜情婦跑到新西蘭的程三昌，出逃前官銜是河南豫港公司董事長（曾任漯河市市委書記）；另壹個是出走美國的河南省煙草專賣局局長蔣清芳。 索娶收受賄賂折合人民幣500多萬元的廈門市原副市長藍甫，就持因私護照，攜妻倉皇出逃澳大利亞。 昆明卷煙廠原廠長陳傳柏則貪汙1600多萬元後逃匿海外。 新疆維吾爾自治區交通廳財務處副處長顏旭東夥同他人挪用道路基本建設資金5000多萬元，潛逃國外…… 黑龍江省石油公司原總經理劉佐卿非法向國外轉移資金達１億元之多，然後攜帶壹家8口逃到國外，而公司財務上竟沒有這筆賬。 2004年官場集體揮霍國庫的五條渠道是：1）幹部公費出境出國開支，年達5千億；2）公費專車412萬輛，年耗資6千億；3）公費招待吃喝2千億元；4）非法獎金、福利年達三3億元；5）侵吞各類稅收年達4千5百億元。這五大腐敗加起來，每年達二萬億元。 經專家統計，腐敗造成的經濟損失，在1999－2001年三年期間，平均每年占到國民生產總值(GDP)的14.5-14.9%。中國坐穩了世界頭號腐敗大國的金交椅。每年資本外逃的數字，比同年引進的外資還要多。2000年，外逃資本480億美元，而同期引進的外資為407億美元，中國於是成為世界上第四大資本外逃國，僅次於委內瑞拉、墨西哥和阿根廷。 最先“和國際接軌”的超高地價和房價；中國股市上瘋狂圈錢的上市公司；連學校和醫院都成了喝百姓血汗的兩條惡狼！改革開放二十年來人民辛辛苦苦積攥下來的血汗錢正在源源不斷地流進貪官和少數人的腰包，權力給少數人帶來的好處不下於30萬億元。……。&nbsp; 銀行行長貸給妳壹百萬，妳要回頭給他五十萬，給他存到美國Citibank（花旗銀行），或存到瑞士。當了幾年銀行行長，這麽百分之幾十地分成，最後拿到了幾百萬幾千萬，然後就移民海外。在美國投資移民，50萬美元就可以了，就可以在美國做寓公、活得很好。 大連5000萬資產的壹家國企，被公司老總以 400萬的低價拿走；上海壹家國企老總施展“騰挪大法”，侵占國有資產數千萬。 每個人都利用權力盡快的把國家財產轉為個人資產。中國正處於壹個把國家財產瓜分化的過程，所以美國的經濟學家認為中國現在是“盜竊經濟”，人人盜竊國家財產。因此導致中國的壞貸款特別多。全世界沒有這麽高的。 2003年1月7號我國第壹條跨海鐵路——粵海鐵路正式開通，粵海鐵跨瓊州海峽，全長345公裏。粵海鐵路最初的設計運力達1100萬噸，然而從2003年3月開通貨運業務以來，它平均每月的運輸量還不到2萬噸，每天四個航運中，至少有兩個在空駛。整個粵海鐵路總投資額超過48億元，除近20億的國債投資外，還有國家開發銀行提供貸款22.25億元，僅銀行貸款每天的利息就要30多萬元，每天6萬元的收入連還利息都不夠。　<br>\n　　　 經官方查明，從1998年5月到2000年10月，粵海鐵路有限責任公司先後成立7個實體，充當中間商，套取鐵路建設資金，到2000年底，共套取資金6億3千4百88萬元毛利，實際流失建設資金達3億3千2百45萬元，這些錢大部分被作為獎金福利分給了個人。2003年12月26日，粵海鐵路有限責任公司原領導班子成員唐建偉、樸英元、杜惠榮、李遜、張培金等人因私分國有資產和受賄罪被判刑。其中，原公司總經理唐建偉被判刑九年。 在深圳五洲賓館，深圳市政府召開了市屬國有企業改制簽約大會，將數十萬職工二十多年來用血汗創造的財富壹紙劃給了個別人。壹夜間，深圳又出了壹批億萬富豪，這批新的富豪是原國企的管理者。他們發財的方式很簡單：將自己受托管理的國有資產在“國有資本退出”的旗號下變成自己的私人資產。這種不公平的幌子給壹些企圖利用國企改革牟取私利提供了機會，於是乎在全國各地演繹了壹場場激動人心的國有資產賣給高管人的盛宴。 湖南省常德市的國有運輸企業欣運集團，其總經理陳欣僅以7000萬元，就購買了這家擁有9個縣市分公司，總資產達10多億元的優質企業。改制後隨即宣布全體員工壹律轉崗，重新要求上崗，每人必須繳納4—20萬元不等的上崗費，僅此壹項，就從幾千名員工身上撈回了幾個億，搖身壹變成了新的億萬富豪。 <br>\n<br>\n1949年到1989年全國投資2萬億元，結果浪費1.3萬億，浪費占65%。“大躍進”和“文革”使中國損失的財富，據估計達8000億元人民幣，這還是當時的價格。可以用它建80個第壹汽車制造廠，可以建800所大學，幾乎相當於目前中國大學的總數，可以用它建八萬公裏鐵路，比目前中國的鐵路總裏程還多二萬公裏，……。 豆腐渣工程勞民傷財。毛澤東說：“甘肅桃河引水上山，那麽大的工程，就是靠黨的領導和人民的共產主義精神搞起來的。”該工程是毛澤東推行大躍進的樣板，規模不小，幾百裏的渠道，沿線調集17萬民工，先後逃跑勞動力2萬人，從1958年壹直幹到1961年。結果，餓死、累死、打死了上萬人不說，僅僅在離工地不遠的壹個大坑裏就胡亂掩埋了幾千具民工的遺骨；工程整個報廢，壹滴水也沒引上山，浪費資金1.7億元，民工的血汗未計入。 河南商城縣修水庫，壹無圖紙，二無專家，只有幹部在指揮。工程幹到壹小半，水庫已蓄成四平方公裏的水面。壹天深夜，忽然壹聲轟響，五百米長的大壩土崩石塌，幾千名民工和十九名勞改的右派份子葬身水底。只因壹名右派（林業工程師）死裏逃生，三十年後外間才知道那椿死了數千人的事件。 大躍進時期修建的河南省板橋、石漫灘等52座水庫1975年發生垮壩，遂平縣文城公社，全公社36000人口中有18000余人遇難；該公社魏灣大隊1700余人中有近千人喪生；該大隊三小 隊256口人中僅存96口，有7家人絕戶！ 全地區有大小26座水庫相繼崩堤垮壩，9縣1鎮東西150公裏，南北75公裏範圍內壹片汪洋。400多萬群眾被洪水圍困，10多萬群眾死亡，30多萬頭大牲畜漂沒，300多萬間房屋倒塌，打撈到的屍體10萬多具，後續因缺糧、感染、傳染引起的死亡14萬，共24萬多人死亡，與次年的最大自然災害唐山大地震死人數相仿，比埃及阿斯旺水庫垮壩還更禍害人。直接經濟損失34.97億元，相當於建駐馬店專區以來十幾年財政收入的總和。&nbsp; 1958年修建的丹江水庫造成了後來水淹安康。1983 年7月31日18時洪水開始破安康城進水，20時就淹沒了全城，未淹斃者奔向二樓、三樓，爬上四樓頂的人還是淹死。如此快地漲水高達19.4米，顯然是由於下遊河槽被卵石淤高，否則洪水再大也可以在寬深的河槽裏排出去。當地人民或謂淹死千人，或謂萬人，慘絕人倫。安康以上漢水流域面積僅38700平方公裏，已建有四個大壩，理應攔住大部分卵石河泥沙。但因下遊丹江口大壩與石梯峽谷之阻，使卵石沈積河槽而擡高洪水成災漢。 河南大躍進期間還修了共產主義渠（1957 年11月至1958年7月），宣傳可灌溉1,000萬畝農田，但實際只能灌溉 12 萬畝，後又全部報廢。蘭考—商丘修三義寨人民躍進渠（1958年3月至8 月），計劃用黃河故道蓄水 40 億立方米，也未達到目的。1958年人們不加論證，不計後果，壹下子竟然在花園口、信山、樂口又修了幾座攔河大壩。黃河被馴服了，但發電、引水澆地的甜頭剛剛嘗到，河床就被泥沙淤高了。兩岸的農田迅速堿化，不長莊稼了。於是人們又費了九牛二虎的力氣將攔河大壩壹座座炸掉。1959 年 11 月，位於鄭州黃河上的花園口樞紐動工，13 萬民工上陣，此項工程雖在 1960 年初竣工，但因規劃設計失誤，不得不炸掉大壩。類似渠系工程還有封丘紅旗渠、引沁濟蟒渠，均未收到應有效益。由於強行突擊達到灌溉面積指針，河南大引大灌黃河水，造成田地嚴重次生鹽堿化， 1961 年鹽堿化面積達 519.88 萬畝，嚴重破壞農業生態。1962年，在解決黃河灌區土地堿化問題的會議上，人們大罵引黃灌溉的餿主意。會後，他們填平了引黃灌溉的渠道，炸掉了閘門。 1958-1959 年，河南平原地區還大肆開挖人工運河，企圖把海河、淮河、漢江與黃河串聯起來；此外又大搞“長藤結瓜”灌溉體系，甚至平地堆土作蓄水池。在瞎指揮和行政命令之下，經常是圖紙未出，大樣未放，民工已揮鍬破土。為了壹兩年實現水利化，河南竭盡了人力、財力，然而在隨之而來的大旱災中，水利化的“成果”基本上沒有發揮效益。 又如成都平原上的都江堰已造福人民兩千多年，現在為了躍進，竟在它上遊近旁又修了壹條大壩。大壩造完才發現那是水利破壞而不是水利建設，結果只好再拆除。 山東省臨沂地區在大躍進中建了11座大型水庫、33座中型水庫、近壹千座小型水庫。但不出30年，80%的小型水庫完全報廢，其餘的大、中型水庫，不是病庫就是險庫，壹旦出事就非同小可。壹個三、四百萬人口的地區，僅水庫壹項就浪費了上億的資金，無數的人力，再加上大煉鋼鐵糟蹋掉大量物資，人民無不吃苦受窮。 為證明“黃河清，聖人出”而興建三門峽水庫，當局把反建壩的黃炎培之子黃萬裏打為成“右派”，廬山會議上，毛澤東指斥彭德懷和黃萬裏壹樣腦後長著反骨。三門峽工程建成後的1961年下半年，15億噸泥沙淤在了從潼關到三門峽的河道裏，河床擡高，渭河航運窒息，弄得從無水患的渭河兩岸不得不修起防洪堤。渭河平原地下水位上升，地下水無法排泄，田地鹽堿化、沼澤化，糧食因此減產。這壹年，潼關以上黃河渭河大淤成災。水壅高後橫向沖擊，使兩岸坍塌農田80萬畝，壹個縣城被迫遷走。<br>\n<br>\n1962年3月，水庫內的淤積已迅速發展，潼關河床在壹年半的時間內暴長4.5米，成了“懸河”，危及西安的安全。這就不得不停止蓄水，先後花了20多年將該電站的設施壹再改造（如增設大壩的排沙底孔等）。經多年改造，這個當初設計為裝機百余萬千瓦的大型電站被縮小成只能發20余萬千瓦的中型電站。 1992年8月渭河洛河洪水入黃河不暢，漫堤決口，淹沒了農田60多萬畝，約5萬返庫移民受災，近3萬人無家可歸。2003年三次降雨，造成了三次洪災。以８月底和９月初的洪災最重，渭河河堤多處沖潰，幾十萬居民被迫撤離，大量農田、村莊被淹，經濟損失慘重，生態破壞巨大。以渭南市為例，起先壹次洪峰通過渭南全境需要7、8個小時，後來需要20多個小時，到了2003年洪峰通過渭南全境則用了50多個小時。2003年的洪水流量比2002年小，但洪水水位卻高出1.7米。照這趨勢，不用多久，關中平原這個天府將不復存在。 70年代在長江修建葛洲壩水電站是個典型的“三邊”工程（邊勘測、邊設計、邊施工）。這個耗資幾十億元的工程上馬時居然沒有規劃設計文件，也沒有比較方案和計算經濟效益。開工不久就出現了質量事故，不得不停工，炸了再築。工程的工期被拖延長達十幾年之久，工程投資的決算超過原來預算的4倍多；電站裝機容量為271.5萬千瓦，而保證出力僅為76.8萬千瓦；水電站因受到長江航運的限制不能擔任電網調峰的任務，長江汛期的水能也難以利用；船閘閘門常因沖沙而發生事故，長江因此經常停航。這個得不償失的工程，其單位千瓦投資比長江不少支流上的水電站貴幾倍。 三峽工程還沒開始，3個億就花掉了。原三峽實業公司總經理戴蘭生花7億元從國外進口壹堆廢銅爛鐵，貪了幾個億，已外逃。負責三峽工程移民金文昭[軍人出身]，貪了12個億。豐都縣國土局局長兼征地辦公室主任的黃發祥，貪汙三峽工程移民安置費、土地出讓資金壹千五百多萬元，被判處死刑。 三峽工程庫區移民在控訴書中指出，按照當時李鵬簽署的征地補償和移民安置條例，他們每畝被征用的耕地應得補償不少於56,000元，而且補償期限應該是15年。然而實際上，當地政府付給他們的補償費，每畝地僅僅為1,408元，補償期也僅僅只有壹年。另外政府規定的移民安置費，每個移民應得30,000多元，實際上每人只得到5,000元。他們生活補助費被克扣了近4/5，房屋補償每平方米被截扣40%。英國《星期電訊報》說，四川萬縣、湖北宜昌的農民，被迫遷移卻又壹無所有，紅頭文件裏答應的安置條件竟然有壹大半成為泡影。 原計劃移民120萬，實際牽涉面卻達1,000萬；原計劃用於移民的安置費是150億元人民幣，後來追加到700億元，還在叫嚷短缺。三峽移民80%在萬州，中央曾規劃在那裏建氯堿化工廠，近20億的資金投入後打了水漂，未見出產品，建了壹大堆職工宿舍，肥了壹些人的口袋。2004年10月18萬州事件就是官員們不把百姓當人引發的。去年溫家寶總理在萬州區為民工熊德明討工資，壹些官員如果能體會到總理親民的苦心，何至於有“萬州暴動”！ 三峽工程移民，官方大談移民“顧全大局”。比如地處壩區宜昌縣樂天溪鎮瓦窯坪村，全村500余村民要搬遷，全村房產損失300多萬元，三峽工程只賠償了70萬元。 後來三峽工程26個機組年發電量是847億千瓦時，也僅是2002年全國發電量16400億千瓦時的5%左右。2002年全國的水電發電量是2710億千瓦時，也是三峽工程26個機組年發電量847億千瓦時的三倍多。即使以後9年沒有其它新的水電工程竣工，三峽工程的發電量也只是全國水電發電量的1/4弱。三峽電廠的人說，如果漂浮層厚壹米的話，三峽每天發電損失是60萬元。 2004年4月三峽壩區氣溫並沒隨夏季的到來上升，反而呈下降趨勢。4月末平均氣溫不足12攝氏度，4月中旬周邊山區還出了較大範圍的降雪，月內有3次降溫過程；4月份全月降水量為236.5毫米，破壩區近10年降水量最高紀錄，破宜昌地區近118年同期降水量最高紀錄。5月27日恩施暴雨垮壩淹死18人，其中12人為幼兒。9月川渝地區突降特大暴雨，形成了壹次百年不遇的特大洪水，809萬人受災，181人死亡，50人失蹤，三峽船閘停航4日。開縣、達州及千年古鎮磁器口等皆被洪水淹沒；重慶北碚、萬州鐵峰山、宣漢縣天臺鄉等發生山體滑坡。其中萬州鐵峰山滑坡3平方公裏，壹座500多人居住的場鎮變為廢墟…三峽工程開工8年來已滑坡3,465次，崩塌變形高達1190多次。 1986年，為緩解冀東地區缺水困境，河北省決定在青龍滿族自治縣境內灤河支流青龍河上，修建桃林口水庫，從此，青龍縣8個鄉、36個村、104個自然村的4萬1千名原住民被迫走上了大規模非自願性移民的血淚之途。在壹個典型個案中，依據河北省人民政府制訂的《桃林口水庫移民安置辦法》計算，移民張友仁應得林果補償金55萬3千元，但依據安置地秦皇島市的文件“凡普查卡片登記林果補償金超過1500元的戶，按每戶1500元進行補償”。這壹切下去，張友仁應得款項的99.7%就抹了。據上萬人簽名的唐山移民上書中透露，各級移民辦公室從不公布帳務，移民費被唐山市長等層層克扣。僅唐山市移民辦正副主任李增榮張兆榮二人，便貪汙挪用移民款達1181萬元（見《唐山勞動報》）！桃林口水庫移民上告8年了，不僅公道沒討回來，還屢遭毒打監禁。據“萬人折”舉證：“上訪者李鐵被警察抓到玉田縣火葬場，蒙住眼睛，嘴被插入電棍，手指和肋骨被打折，還被反綁，澆上汽油（實際上是水），推進火化爐，恐嚇道：‘還上訪不上訪？不然使妳家生不見人，死不見屍’！” 《中國青年報》2004年7月28日報道，建國50年來大型水電工程移民共有1600多萬，其中有1000多萬壹直處於貧困之中。這個殘酷的事實使政府以“水電扶貧”的托辭破產。 1994年美國國會通過對在1940年代大峽谷水壩中受到影響的印地安人科爾維部族部落，除了壹次性賠償5400萬美元外，每年還付給1500萬美元的電力收入分成。2000年密蘇裏河流域基金價值2億美金專門用於幫助印地安部落爭取補償過去在美國聯邦政府建設大壩中蒙受損失的法律援助活動。 98年長江流域洪水泛濫，洪峰襲擊江西九江市前。朱镕基曾視察該市，問及防洪準備時，該市壹名副市長信誓旦旦地向朱镕基保證：九江堤壩，固若金湯。幾天後，九江堤壩決堤，3656名市民葬身魚腹，財產損失不計其數。結果，就在堤壩的關鍵處，人們發現，工程被偷工減料，應放鋼筋處，竟放了竹筋。原來，在貪官眼裏，防洪大事，不過是兒戲。 98年長江流域洪水泛濫，要是依照水利專家的建議從荊江分洪，就不會造成壹萬八千多人的死亡和高達500多億元的財產損失。 1998年2月20日上午，正在施工中的湖北巴東縣焦家灣大橋突然坍塌，11人當場死亡；2003年3月，主體工程剛完工的廣東信宜市石崗嘴大橋突然坍塌，連裝修都來不及；…… 1999年1月，耗資人民幣4億2,600萬元興建、被譽為亞洲第1、世界第2的浙江寧波大橋，在合攏前因發生橋板斷裂而不得不將將大橋主體拆掉重建。 湖北黃石長江公路大橋竣工僅7年就“重病纏身”，有關部門在投入7000多萬元進行為期18個月的“大修”仍未矯正後，只好決定投資29.4億元再建壹座大橋（《揚子晚報》2006年4月9日）。黃石長江公路大橋開工之時，地質資料不全，施工設計圖未及時提供，“四通壹平”等工作還沒有到位就急著上馬；施工期間，隨意更改設計的現象時有發生；竣工驗收報告上明明寫著“主橋邊跨現澆段結構主拉應力安全儲備偏小，局部出現裂縫”，有關部門仍將其評為優良工程…… 浙江省水利廳對錢塘江江堤工程進行檢查時，發現壹段造價500萬元、按百年壹遇標準設計、為防禦海潮的海塘工程，施工單位竟然用泥沙代替混凝土填塞。 安徽省霍邱縣降低上級補助標準，克扣1804戶災區群眾的建房資金360萬元。阜南縣3個鄉鎮的17名幹部弄虛作假，騙取並私分國家蓄滯洪區運用補償資金20萬元，嚴重侵害農民利益。投資壹點零五億元的合肥市北郊生活垃圾處理項目，由於相關工藝對垃圾分類收集程度要求高，而國內不具備這個條件，引進設備試運行四個月即被棄用。 有網民稱，大連市到今天還在使用日本當年占領東北時期修建的自來水管道。在長春，日本人當年主持修建的建築物至今仍很結實，反倒是壹些近年修建的“豆腐渣工程”，雖然晚蓋了半個世紀，質量還遠遠不如早年的。&nbsp; 為什麽同樣是城市別人可以管理得那麽好，以至於紐約州100多年前的消防管還可以用，地下管道還可以布線纜。德國的很多高速公路都是希特勒時代修的，現在還好好的。 中國的高速公路用不了幾年年就壞了。珠海的機場高速，那可能是世界是最牛的“高速”了。修了沒兩年，路基嚴重沈降，以至車開在路上，每幾百米就要剎車減速，然後“咣”地在橋面上彈起。壹條“高速”簡直就是搓板路。 投資760多萬元的江蘇省徐州市濟眾橋改建工程，原定於2004年6月28日舉行剪彩儀式，卻在27日坍塌，連多等壹天都不行。 耗資數十億人民幣、號稱亞洲最大的北京新火車站、北京西站，是這類“豆腐渣”工程的典型，建成後頻頻發生的漏雨滲水、電梯故障、通風不暢、地面凹凸、井蓋翻倒、以及因乘車道狹小陰暗而造成乘客擠傷踩傷，不壹而足。在這些亂象的背後，是該站招標、設計和施工階段中層層賄賂、處處回扣，高達數億工程款的流失。去年11月3日衡陽市壹座才建了5年的8層大樓突然垮塌，還砸死了20位消防人員。 曾當阜陽書記的王懷忠，人稱“王三億”，他建阜陽機場，耗資從預計的6000萬追加到3.2億，最終飛機場成了養雞場；他建“世界上最大的動物園”，耗資千萬，最後半途而廢；他建電廠投入幾個億，由於倉促上馬，目前也停建。王透支了阜陽市10年的財力。王懷忠從阜陽調進省裏之前，就與數名婦女不清不楚，為王懷忠生過孩子的女人“至少有三個”。這在阜陽是盡人皆知。王懷忠貪贓枉法問題，帶出了壹大批權力系統的關鍵人物。王“咬”出來的官員已多達160多名，據了解，遠不止這個數字。當中紀委負責王懷忠案的專案組負責人向阜陽市大大小小的官員們宣布，凡與王懷忠問題有牽連的幹部，必須主動交代問題，否則壹旦查出將從重處罰時，整個阜陽市恰似“烏雲籠罩”，大大小小官員們無不戰戰兢兢、如履薄冰。以至他們彼此見面的第壹句話就是：中紀委找妳談話沒有？王坦白自己用了450余萬元買通了江核心的胞妹江澤慧。2004年2月21日，原安徽省副省長王懷忠，收受他人人民幣總額為517.1萬元，被立即執行死刑。<br>\n<br>\n1989年後，政府投資浪費仍然嚴重。由於物耗高能耗高，每年浪費2000億元；由於不良產品損失，每年浪費2000億元；每年工程倒塌造成的損失達1000億元。中國的發展成本遠高於世界平均發展成本。中國科學院算了壹筆賬，幹同壹件事，在世界平均狀況下每花1美元，在中國就要花1.25美元。多出的0.25成本中，生態環境占0.17，結構不合理與管理不善占0.08。 2000年消耗了超過10%的世界能源，卻僅產出3.4%的GDP，而同期美國消耗20%的世界能源產出了35%的GDP。以單位能源每千克油當量的使用所產生的國內生產總值計，中國大約是0.7美元，不僅低於發達國家，也低於印度等許多發展中國家，而日本同樣能源使用所產生的國內生產總值卻高達10.5美元，為全球之冠，約相當於中國的15倍。中國平均萬元GDP所消耗的能源是世界各國平均值的2倍多。在1949年中共建政以後的四十多年時間內，國民生產總值（GNP）增長了10余倍，而礦產資源消耗量卻增長了40余倍。 國內重點鋼鐵企業生產每噸鋼所耗能源之比比國際水平高40%，電力行業中火電煤耗比國際水平高30%。2002年的壹組數據表明，中國歷年累計積壓的庫存（包括生產和流通領域）已高達4萬億元，相當於GDP的41%，大大超過了國際公認的5%的比例。 2003年，全世界國民生產總值（GDP）已達30多萬億美元，可中國的GDP和出口總額分別占到了全球的4%和6%，人均GDP為1087美元[世界60億人口人均5000多美元]，而支撐全球4%的GDP卻耗費了全球40%的水泥、35%的鐵礦石、34%的鋼鐵、30%的煤炭、近20%的鋁和銅、13%的電力，以及7.6%的石油[新華社2004年3月4日報導]。產出的經濟總量和投入的資源總量顯然不成正比。中國年進口石油6500萬噸，占中國總消耗量的1／3。惹得全世界的人都擔心中國長期增長會否導致全球資源不足，“中國會不會餓死全世界”？ <br>\n<br>\n有人說：“中國經濟發展快，可資源的枯竭，環境的惡化。壹個好好的能源省山西，被糟蹋成什麽樣了，經濟落後，民生雕敝，貪官橫行。在國民黨統治時期，山西還是模範省份；清代的山西，經濟強；唐代，壹半的宰相出自山西。而現在的山西是貧困省”。 4000年前，黃河流域是郁郁蔥蔥的原始森林；西周時，黃土高原擁有森林4.8億畝，森林覆蓋率為53%；及至春秋戰國，硝煙彌漫，烽火連天，環境遭受巨大的破壞；後來，秦壹統天下，繼續折騰，繼續毀滅生態，大興土木，大伐森林……漢時，人口劇增，統治者的思想又都是崇本抑末，重農貴粟（發展單壹的糧食種植業，砍掉林、牧、副、漁、商），於是為解決吃飯問題和龐大的專制官僚機構、軍隊的供給問題，只好大規模毀林開荒，西漢開荒8億畝，東漢開荒7億畝，至此黃河流域的森林全部毀滅。三國時期，中國人口從東漢時的5648萬，減至767萬，民族差點毀滅，生態也就再所難保；南北朝時，兵燹戰亂頻仍，中國人開始大規模南遷，長江流域的生態面臨著威脅；隋時大興土木，唐時開發東南，開荒14億多畝，加上隋唐征戰、五代動亂，後來，又經過宋遼金元爭霸天下，元末、明末、清末、民國的戰亂破壞，中國人的生態資源被破壞殆盡。 1949年後在北京城建規劃中，建築學家粱思成試圖保護住北京的古都風貌，毛澤東否決了，說：“不，我要站在天安門上滿眼望去全是煙囪，冒著滾滾的濃煙！”於是粱思成遭到批判；梁思成的夫人林徽音闖進北京市長彭真的辦公室，力訴城墻不該拆之理。彭拿出毛的批示來：“城墻是封建象征，是皇帝擋農民的”。當時的中宣部官員，現已成為中國科學院院士的何祚庥還建議要拆除故宮，理由是“建築是有階級性的，故宮是封建主義的象征”。 1949年後，“大躍進”全民煉鋼，又大規模砍伐森林，“文化大革命”時“以糧為綱”、“農業學大寨”，梯田修到山頂上。改革開放之後，由於體制、制度的原因，高消耗、高汙染的小企業遍地開花；草場無人維護，過度放牧；開發區大量圈地，壹半以上撂荒…… 青海歷史上曾經森林茂密，如今森林覆蓋率僅為0.3%；敦煌在50年代初尚有天然植被354萬畝，其中灌木林216萬畝，牧草135萬畝，到1980年200萬天然林被毀，僅剩天然林39萬畝。西雙版納的森林覆蓋率由60%已經下降到了30%。全國森林采伐量和消耗量遠遠超過林木生長量。若按目前的消耗水平，絕大多數國營森工企業將面臨無成熟林可采的局面。 草原退化加劇。全國草原退化面積達10億畝，占1/3，並且以每年2萬平方公裏的速度發展。由於牧畜過載，牧草產量持續下降。 中國是世界上沙漠化受害最深的國家之壹。北方地區沙漠、戈壁、沙漠化土地已超過149萬平方公裏，約占國土面積的15.5%。沙化面積每年擴展2460平方公裏，每分鐘就有4.5畝耕地被沙化，年直接經濟損失540億元以上。2004年荒漠化土地已占國土面積的27.2%。新疆共有土地24億畝，荒漠沙漠就占了10億多畝。中國喪失了土地3.9萬平方公裏。2004年約有5900萬畝農田、7400萬畝草場、2000多公裏鐵路以及許多地方受到沙漠化威脅。 據報道，20世紀50年代發生了沙塵暴5次/年，60年代8次/年，70年代13次/年，80年代14次/年，90年代23次/年，21世紀25次/年。沙塵暴不斷襲擊北京、南京、重慶、甚至臺灣；受沙漠化影響的人口達4億人。90年代末沙漠化以每年新增3436平方公裏的速度增加，中國的荒漠化面積已占國土面積約1/3。 中國是世界上水土流失最嚴重的國家之壹。建國初期，全國水土流失面積為116萬平方公裏。據1992年衛星遙感測算，中國水土流失面積為179.4萬平方公裏，占全國國土面積的18.7%。2000年水土流失面積已占國土總面積約40%，全國水土流失的速度是每年新增1萬平方公裏，每年流失土壤50億噸。中國水土流失特別嚴重的地區主要有：西遼河上遊，黃土高原地區，嘉陵江中上遊，金沙江下遊，橫斷山脈地區，以及部分南方山地丘陵區。 每年因水土流失，沖走肥土50億噸，相當於全國的耕地平均削去1厘米厚的土層，造成化肥每年流失4000萬噸，接近全國的化肥產量。黃河經常斷流，泥沙淤積，成為懸河；洪水期間，黃河河水的含沙量達50%。長江的含沙量是黃河的1/3，等於世界三大河流——尼羅河、亞馬遜河、密西西比河年輸沙量的總和。長江已經成為第二條黃河。 石河子屯墾，造成瑪納斯河斷流幹涸；位居內陸河世界第二的塔裏木河也已斷流1/4，水量縮減到30年前的1/10。在內蒙，黑河下遊也斷流幹涸，東、西居延海隨之死亡；天鵝湖也幹了，不再有天鵝了。 青海湖的水位也不斷降低，看來也難逃羅布泊的命運；近些年來，青海省已經有兩千個湖泊同河流完全幹涸。長江源區最大的高山湖泊之壹，面積達600平方公裏的赤布張湖，現已萎縮解體成4個串珠狀湖泊；面積達23.5平方公裏的茍魯錯湖，已完全幹涸成壹個幹鹽湖。黃河源頭，曾被譽為高原“千湖之縣”的果洛藏族自治州瑪多縣，在這20多年的時間裏，瑪多縣4千多個湖泊中90%已幹涸，如今銳減到3百多個。 1949年以來，中國湖泊減少了500多個，面積縮小約1.86萬平方公裏，占現有面積的26.3%，湖泊蓄水量減少513億立方米，其中淡水量減少340億立方米。太湖、巢湖、洞庭湖、鄱陽湖、滇池等嚴重汙染、水量大為縮減，洞庭湖、鄱陽湖的湖面損失了壹大半；羅布泊水域面積曾經為20000平方公裏，1972年徹底幹涸了。 中國人均水資源占有量僅為世界人均占有量的1/4，人均占有量不到2200立方米，在世界153個國家的人均水資源排位中居121位。資料顯示，中國的600多座建制市中，有近400座城市缺水，其中缺水嚴重的城市達130多個，大城市大都缺水。全國城市每年缺水60億立方米，日缺水量超過1600萬立方米。 1995年水利部的檢查表明，中國700余條河流中水質良好的僅剩32.2%。90%以上城市水域汙染嚴重，流經城市的河段90%受到嚴重汙染；汙染河流1998年已達72%。全國達標排放的城市廢水，至今還不到10%。北方很多城市能夠正常排水的區域只有50%，汙水處理率只有40%，有60%的汙水隨便流淌。北京就因為壹場“五年壹遇”的豪雨而成了“澤國”，全市多個地區嚴重積水、交通癱瘓，人們甚至可以當街遊泳。 中國大陸約有壹半城市地下水汙染嚴重。中國由於地下水不合理開采已造成汙染和地面沈降。數據顯示，全大陸已經形成區域地下水降落漏鬥149個，面積達15.8萬平方公裏。已有46個城市出現明顯的地面沈降，其中上海、天津、太原等地的沈降量超過兩公尺。勘測表明，目前華北平原深層地下水已形成跨冀、京、津、魯的區域地下水降落漏鬥，有10多萬平方公裏面積的地下水位低於海平面，華北地區地下水位每年平均下降12厘米。地下水超采還誘發地面沈降、海水入侵等問題。&nbsp; 中國目前有六千萬人的飲水有困難，全國約有7億人口飲用大腸桿菌超標水；有近3億農村人口飲用不合格的、不安全的水；其中壹億九千萬人喝的水，含超過設定標準的有害物質。中國東部、東北部、北部及西北部平原的六千三百多萬農民，他們的飲水中氟含量超過標準。氟是壹種有毒化學元素。與水汙染有關的肝癌和胃癌，已成為農村地區的主要殺手。 2001年的壹場特大洪水，有380億 加侖嚴重受汙染的水灌入淮河。在洪水發生前的若幹年，淮河沿岸居民的死亡率超過全省平均水平的三分之壹，患癌癥的幾率是全省平均水平的兩倍。而且，淮河沿岸農村男孩的身體素 質從來都達不到參軍的要求。淮河水汙染造成了眾多的腫瘤村。三面環水的黃孟營村長期處在汙染的包圍之中，井水與河水壹樣又黑又臭，全村84%的青壯年常年拉肚子，育齡夫婦中多數人患有不育癥，人口呈負增長，新生兒畸形，早夭現象屢見不鮮；在近十年的應征青年入伍體檢中竟無壹人合格；已有54人分別死於各種消化道和呼吸道癌癥，其中有兩戶（8人）成“絕戶”。 山東肥城市肖家店村是山東中部的壹個普通村莊。80年代後期以來村裏每年有十數人死於癌癥。2000年，死亡人數17人，其中11人是因為癌癥死亡。2001年，9人因癌癥死亡。2002年10人因癌癥死亡。2003年12人因癌癥死亡。2004年14人因癌癥死亡。記者和研究人員發現，肖家店村的癌癥與遺傳無關，致癌原因是越來越嚴重的環境汙染。 肖家店村位於大汶河的下遊，距離大汶河和黃河的交匯點不遠。大汶河汙水的主要源頭來自上遊的壹些縣市。肥城市環保部門對大汶河水的檢測報告顯示，近年來大汶河流域的許多河段水質常年都是汙染最嚴重的劣五類，並且其中的亞硝酸鹽都嚴重超標，而這種物質是壹種強烈的致癌物。嚴重的汙染，不僅影響到肖家店村，該村附近的馬家窪村、李店村的癌癥患者都是越來越多。<br>\n<br>\n2004年5月8日《中國經營報》說，因缺水中國每年工農業損失3500億元。據世行九十年代的統計，中國每年洪澇災害的平均損失是100億美元，而旱災的損失是350億美元。 大氣汙染嚴重。中國大氣汙染屬於煤煙型汙染，北方重於南方；中小城市汙染勢頭甚於大城市。目前中國能源消耗以煤為主，約占能源消費總量的3/4。中國是世界上最大的燃煤大國，而且以生煤形式直接燃燒為主，造成大量汙染，是第壹大二氧化碳和二氧化硫排放國，粉塵、氮化物的排放更是世界之最。由於燃煤等帶來的汙染，北京、沈陽、西安、上海、廣州5城市名列世界汙染最重的城市之列。當乘坐飛機來到沈陽、太原、西安、蘭州等等大城市上空，俯瞰下去，整個城市都被籠罩在工業粉塵和化學煙霧之中。 當沙塵暴壹次次漫卷大半個中國，酸性粉塵和沙塵已漂到了日本列島、韓國、臺澎列島上空；當飛機飛過南海、東海、黃海、渤海上空，幾乎所有沿海城市的海面上，本應湛藍的海水幾乎全部變成壹片灰黃。國產黃花魚和國產帶魚，早就由於汙染而發生畸變了。科學家們預計，到2025年，中國將取代美國成為世界上排放溫室氣體最多的國家。 由於工業汙染，中國 1/3的國土上空飄蕩著酸雨。《中國日報》報道，中國環保的力度趕不上經濟發展的速度，使中國酸雨汙染問題失控。全國有250個城市降酸雨，每年造成1千1百億人民幣的直接損失，幾乎相當於國內生產總值的3%。 據2001年世界銀行的報告，世界汙染最重的20個城市，16個是中國的。全球汙染最重的10個城市，中國就占9個。在那裏兒童壹天吸入的廢氣等於吸食兩包香煙據世行估計，空氣汙染造成的呼吸系統疾病，每年奪走30萬中國人的性命。 中國廢渣年產生量已超過5億噸，處理能力趕不上排放量。1988年全國積存量為66億噸，人均6噸廢渣。據統計，全國城市生活垃圾為6000萬噸/年，比10年前增加了壹倍。在380個城市中，至少有2/3的城市處在垃圾包圍之中。僅北京三環、四環路之間就有50米以上的垃圾山4500多座，占地超過7000畝。 改革開放後，中國成了廢舊物資的集散地。先是日本和東南亞的廢、舊服裝大量傾銷中國。後來又是成套的工業淘汰設備在中國成了搶手貨，幾千億的美元交了“學費”。現在，其它國家汙染環境的企業大量向中國轉移。 2002年，中國各類工傷事故死亡超過14萬人，塵肺病患者58萬多人，潛在的職業重病患者達數千萬人。 中國為治理環境汙染支出數以千億元，單是淮河就扔下幾百億元。全國城市垃圾年清運量1.49億噸，進行無害化處理的僅有壹半；工業危險廢物每年產生1100多萬噸，處置率僅為32%。政府懲治環境汙染的工作存在壹些漏洞，壹個漏洞是政府對造成汙染企業的罰款，遠遠低於企業投入治理的成本，很多企業寧願交罰款，也不願意治理。另外壹個漏洞是，由於環境監查是階段性的，很多企業在監查期內表現非常好，但是風頭壹過，就又固態復萌。只要媒體不曝光，中央政府沒有發現，能蒙混過關就蒙混過關。","date":"2020-09-22","agreeCount":0,"discussionCount":0}