{"type":"article","id":24336,"title":"非裔学员：一本奇书《转法轮》带来人生转机。","uid":30138,"topics":[161,14,425],"contents":"http://www.minghui.org/mh/articles/2020/5/18/%E3%80%90%E5%BA%86%E7%A5%9D513%E3%80%91%E9%9D%9E%E8%A3%94%E5%AD%A6%E5%91%98-%E4%B8%80%E6%9C%AC%E5%A5%87%E4%B9%A6%E5%B8%A6%E6%9D%A5%E4%BA%BA%E7%94%9F%E8%BD%AC%E6%9C%BA-406311.html<br>\n<br>\n美国德克萨斯州非裔法轮功学员<br>\n<br>\n【明慧网二零二零年五月十八日】成年后，大部份时间，我都是一名基督徒。但是象很多人那样，在看到教会中发生的一系列丑闻事件后，我离开了教会，但是，我仍然相信耶稣是我的救世主。几年后，我开始注意到，我在学校和社会上学的东西都是侧重于欧洲的文化历史，我对学校学的东西有着很多的疑问，于是我又开始研究非洲文明和历史，对生活和宇宙，我有太多的问题，却找不到答案。<br>\n<br>\n海外服役　被创伤后遗症折磨<br>\n<br>\n二零一三年，我作为国防承包商被美国军队派到海外。那期间，我如饥似渴地阅读大量的书籍，我了解到当非裔被强迫做奴隶时，他们是被强迫相信基督教的。我开始在脸书上分享我找到的有关非裔是如何成为基督徒的文章，但是我的分享得到的回答却是不同的，有的人同意，有的反对。我一直想知道我的祖先是信仰什么宗教的，但我又不知道我来自非洲的哪个地方，那里的宗教信仰是什么？<br>\n<br>\n在海外服役期间，我出现了创伤后遗症的症状，当时的情况让我无法自控。在巨大的压力下，我开始酗酒。有一天，我从一家商店出来，因为癫痫发作，晕倒在街上。我实在无法继续在海外停留，二零一五年，在军队服役十年后，我决定退役，回到德克萨斯州，和母亲生活在一起。<br>\n<br>\n回来后，我的创伤后遗症仍然非常严重，晚上常常做噩梦，梦到战场上被敌人追杀或被恐怖分子包围。一个晚上，我会多次从噩梦中醒来，全身湿透。我无法正常生活，开始酗酒，希望用酒精来麻醉自己，但是都不管用，我睡着后，很快又从噩梦中惊醒，那是一个恶性循环。我的情况越来越糟。我甚至都无法相信自己的朋友。<br>\n<br>\n回德州后很长一段时间，我都无法工作。我做过几个月建筑工，不久后，我找到了一份保安的工作。开始工作后，我仍然饱受创伤后遗症的折磨，尽管我慢慢开始适应了那份工作，但是我从来都没有和别人谈起我的个人生活。我酗酒，而且烟不离手。<br>\n<br>\n一本奇书带来转机<br>\n<br>\n尽管发生了那么多的事情，我依然坚持寻找生活中的答案，我一直在阅读或聆听有关非洲和黑人历史的资料和讨论，我还一直在社交媒体的朋友圈中分享我学到的东西，与不同意见的人讨论。我希望能学一些这方面的大学课程，但美国的大学中没有非洲历史这方面的网上课程，多数大学都是从黑人被欧洲人奴役的那段历史开始教。<br>\n<br>\n二零一七年的一天，一位朋友把《转法轮》书通过电子邮件发给我，我决定开始读《转法轮》。我读书时，通常会非常仔细，有不懂的字我会一个字一个字查询，直到我完全读懂后，再开始读下一本书。《转法轮》和我读过的书不同，我不能完全看懂，但我越看觉的内涵越深，这是一本内容全新而有趣的书。<br>\n<br>\n我以前都是一边抽着烟，一边在手机上读书，看文章，查脸书。一天，我抽着烟在手机上读《转法轮》，但是香烟的烟味让我感到头晕恶心，我抽不下去了，我觉的很奇怪。第二天，我又试着边抽烟边读《转法轮》，发现又是和前天一样有那种感觉；但是如果读其它的东西，那种感觉就没有了，可以一边抽烟一边读。<br>\n<br>\n三十天试炼法轮功<br>\n<br>\n读完一遍《转法轮》后，我对自己说，用三十天的时间来试炼法轮大法，看书里说的是否是真的。我想看看如果我思想境界提升的话，我的身体和周围环境是否会改变，我觉的应该会有一些小的变化。但出乎意料，就在我决定炼法轮大法那一天起，我从没再做过打仗的噩梦或半夜从汗水中惊醒，创伤后遗症和恐惧症去的晚一些，但也就是几个月的时间，它们完全都消失了。<br>\n<br>\n我开始在网上阅读李洪志大师发表的其他文章，我发现师父的讲法非常深奥，和其他作家不同，他会写得非常具体。我对自己说：“如果那些是假话的话，他不可能把细节说那么具体，有些是连科学都解释不了的现象，如果不是真的话，他也不需要解释那么多了。”我为师父的知识所折服。<br>\n<br>\n第一次炼五套法轮大法功法的前一天，我喝醉了酒，浑身不舒服，感到脱水，虚弱和头疼。当炼完功以后，我惊叹自己象变了一个人，我精力充沛，醉酒后的不舒服症状奇迹般地消失了。我想，就这几套简单的动作，怎么可能呢？我把感受告诉我太太。就在和她说话的时候，我感到身体内的能量非常大，我一边跟她说话，一边开始整理衣柜，然后我又清理房子，带狗在我们住的社区遛了一圈。我不敢相信自己不久前还头疼虚弱，现在却感觉那么好，精力充沛。<br>\n<br>\n一天晚上，我听着师父的讲法，所有的事情在思想中都被理顺了，而且感到越来越明白。突然，我意识到，修炼是真实的，那时一种无法控制的喜悦涌上了我的心头，我情不自禁地欢呼起来。我知道我的一言一行，在这个修炼的过程中，变的极其重要，尽管以前我觉的只要不伤害到别人，一个人做的事情的对错是无关紧要的。<br>\n<br>\n我读着师父的各地讲法，生活中的所有疑问一一得到了解答。我觉的我的一生就和《转法轮》里面讲的一样。我不再需要继续搜索答案，我学到的是我以前无法想象的，这就是我要找的，甚至连我没有想到过的问题，书中都做了解答。我以前对轮回转世一直持怀疑态度，也不知道有谁会相信或敢讲出来，但是师父的法中解释得非常透彻，我越读，明白的越多。<br>\n<br>\n难以置信的变化<br>\n<br>\n修炼一个星期后，我看到镜子里的自己，难以置信，我不敢相信自己的眼睛。我惊奇地看到自己变年轻了。师父在《转法轮》第二讲说：“所以这个人从此以后不会自然衰老，他的细胞不会消亡，那么他就青春长驻了。在修炼过程中，人会显的年轻，最后就定在那里了。”<br>\n<br>\n修炼了六个月后，我戒了酒，之后四个月，我戒了烟。我以前想戒烟一直都戒不了，在法轮大法的威力下，我全戒了。过去的两年多时间，我烟酒不沾。我的一生中从没有过这么好的感受。<br>\n<br>\n在修炼大法前，我车子的轮胎每两个月就爆胎，但是换轮胎又很贵，似乎每当存了一些钱，车子轮胎就会到换的时候了。可是，现在车子轮胎一点没有问题，几年来，都没有被钉子扎或发生爆胎，比一般情况下使用的时间长多了。甚至我工作时穿的鞋子，也比以前用得久，不象以前因为工作时走路太多，我又没有多余的钱，有时得用胶水把磨破的鞋粘起来。修炼法轮大法以后，我的工作鞋也不太需要更换那么多了。<br>\n<br>\n我以前经常被蚊子咬，每次外出，我都尽量避免被咬，可是蚊子总能找到我，把我咬得奇痒难忍。记得修炼前不多久的一天，我坐在户外，低头看有三个蚊子一起在咬我的一只脚。晚上，我常会在睡梦中被蚊子咬醒，弄得我不知所措，甚至于想一有机会就搬离德州。修炼法轮大法后，连蚊子都不怎么咬我了，三年来，我一共被蚊子咬过一两次。<br>\n<br>\n我和妻子以前每周都会因为小事争吵，而现在我都想不起来我们上次是为什么吵架的了。我们的关系从来都没有这么好过。我和母亲的关系也改善很多，我们以前常常吵架，尽管我们住在一起，有时我可以几天都不和她说话。现在我认识到应该修善，会想到自己的话会给她带来什么样的感受。<br>\n<br>\n过去的十年，妻子几乎每周都会头疼，在我开始修炼法轮大法后，妻子的头疼停止了，尽管那时她还没有修炼。师父在《转法轮》第三讲中说：“我们讲度己度人，普度众生，所以法轮他会内旋度己，外旋度人。外旋时他发放能量，使别人受益，这样一来，在你能量场的覆盖面之内的人都会受益，他可能觉的很舒服。不管你走在街上也好，在单位、在家里都可能起到这样一种作用。在你的场范围之内的人可能无意中你就给他调了身体，因为这种场可以纠正一切不正确状态。”<br>\n<br>\n妻子开始修炼大法后，她的痔疮变小了，也不需要戴眼镜了。妻子后来停止修炼了一段时间，最近又开始炼了，而且比以前更加精進。<br>\n<br>\n在工作环境中修炼<br>\n<br>\n自从开始修炼法轮大法以后，我在工作中有了更多的自信。我得到两次提拔，现在做保安主管。我手下有二十五名保安，负责两个地方四栋楼，提供全天候的保安。我每天分派工作，带领团队处理紧急情况。做这些工作的时候，我没有一丝紧张和焦虑，我不再受以前创伤后遗症的困扰了。<br>\n<br>\n工作上受到两次提拔和涨工资后，我和妻子搬离了母亲的住处，在一个很好的区找了一个不错的公寓。<br>\n<br>\n每次有新的保安来，我就会告诉他们法轮大法。一名保安在炼法轮大法两年后，糖尿病就好了，连他的医生都不敢相信，医生告诉他不用吃药了，因为他的糖尿病好了。他以前脾气很坏，现在变的平和很多，家里的环境也变好了，不再对家人发脾气了。他告诉我，他的家人不敢相信他变的那么好。<br>\n<br>\n另外一位员工，他的太太在他的记忆中，从来都无法一夜睡到天亮，当我告诉他法轮大法后，他又告诉他的太太。他太太开始炼功后，就能一觉睡到天亮。<br>\n<br>\n另外一名承包公司的工人，他的膝盖两个月都不好，弯不下来。他是安装网络的，膝盖的毛病非常影响他的工作。我告诉他法轮大法后，他开始炼功，膝盖马上就好了，上下楼梯一点问题都没有。<br>\n<br>\n我刚开始做主管的时候，会犯一些错误，尤其当事情意外发生，我认为我没有得到尊重或者被误解的时候，我会变的情绪化，不高兴。现在，我学会了遇到这种情况，在回答别人的问话之前，先静下来默念“真、善、忍”，我知道只要我能按照“真、善、忍”三个字做，是不会做错的。<br>\n<br>\n炼功的神奇效果<br>\n<br>\n我一直都有季节性过敏症，每年春季开始的时候，就开始打喷嚏，流鼻水，眼睛发痒。我鼻子一旦开始流鼻水，就根本停不下来，我一天都得擤鼻子，擦鼻涕，尤其是当前中共病毒期间，同事们对别人打喷嚏、咳嗽尤其敏感，会招来不安的眼神和抱怨。<br>\n<br>\n如果我能在上班前炼功，季节性过敏的症状会奇迹般地消失，尽管当天的花粉指数很高。但是最近发生两次上班前我没有炼功，每一次都因为鼻水流个不停，我只能上两小时班后，就回家了。疫情期间，老是擤鼻涕或打喷嚏也让我感到尴尬。<br>\n<br>\n第三次我因为没有在上班前炼功，上班时的过敏症状变的非常严重，偏偏那天保安人员比平时少，我必须得上班，才能确保有足够的人员。那天，我把工作晨会压缩得很短，我不想让同事看到我在流鼻涕。我去了两趟厕所，避开众人擤鼻子，然后又赶去调度办公室为新来的员工做培训。因为流鼻涕，我几乎无法和她说话。我几次去洗手间清鼻子，但是鼻涕还是流不停。我当时唯一希望的是回家炼一下功，再回来上班。<br>\n<br>\n我求师父帮我，然后我想起来，我们的大楼里有个祈祷室。我告诉新员工，自己需要离开一下，马上回来。我在祈祷室炼了一小时功，鼻水就不流了。回到调度办公室后，我感到精力充沛，那天后来我再也没有打过喷嚏。我得好好感谢这个过敏症状，因为它让我在炼功上变的更加精進。<br>\n<br>\n对师父的无限感恩<br>\n<br>\n谁知，当初给自己三十天时间尝试炼法轮大法，现在变成了三年，我走出了创伤后遗症的困扰，变的自信，不再害怕，疫情期间，不需担心被感染，远离疫情的侵害，明白了周围发生的事情，还有更多我无法表达的事情。<br>\n<br>\n对师父的敬仰，感恩和无比的崇敬是无法用语言来表达的，师父看护着我们每个人，展示给我们这部大法，每时每刻在指导着我们的修炼，哪怕在很小的事情上，都能感受到师父洪大的慈悲。能够有这样的荣幸在正法期间成为大法弟子，在历史的这个时刻成为救人的使者，我的感恩无以言表。<br>\n<br>\n我会尽全力做好三件事，在生活中用法轮大法的要求来对照自己，以表达对师父的尊敬和感激。<br>\n<br>\n感谢师父！合十！","date":"2020-09-21","agreeCount":0,"discussionCount":0}