{"type":"article","id":24333,"title":"有高楼大厦不假，但是离发达国家还远得很","uid":43004,"topics":[570,8460,163],"contents":"中国在之前的几个五年计划里为了拉动经济，大力发展基础设施建设，让中国的基础设施建设看起来很光鲜，成了小粉红心目中可以代表中国的名片和激发爱国热情的槽点。爱国粉红专家张维为还特意在《中国信心》里抒发他从上海浦东国际机场飞到纽约纽瓦克机场的感受，说这是“从第一世界的机场飞到了第三世界的机场”。<br>\n<br>\n诚然，中国是有光鲜的高楼和高速，但有光鲜的高楼和高速就代表中国是发达国家了吗？就能证明中国发展很不错了？<br>\n<br>\n张维为的《中国信心》只会煽情，不会回答这个问题，而如果简单地说“发达国家应该怎么样”似乎又回避了发达国家的基础设施建设问题。要搞清楚这个疑惑，其实搞清楚两个问题就可以了。<br>\n<br>\n首先，中国的基础设施建设真的搞得很好吗？表面上看，鳞次栉比的高楼，通达宽敞的高速，都非常光鲜亮丽。但中国的基础设施，真的不能说就已经搞得跟发达国家一样好了。这里不是说什么强征强拆之类的老问题，而仅仅是literally来说，还达不到发达国家的水平。譬如很简单的例子：中国的基础设施，只是看得到的地方很好看，看不到的地方（譬如下水道）就非常差，设计水平也很低，只要连续下几场暴雨，中国的很多大城市都会变成泽国。再比如，中国的基础设施建设的人性化设计的水平也很低，给残疾人用的盲道经常被井盖或者告示牌截断。所以在中国的街道上，看到的残疾人的比例远远低于英美。是因为中国的残疾人比例更低吗？显然不是，而是因为中国的基础设施设计很不人性化，没有考虑到残疾人的需求，很多地铁之类的残障辅助设施也都是众所周知的摆摆样子而已，所以残疾人不方便外出。<br>\n<br>\n其次，被网友屡屡提及的中国高速公路，看似很美好，但一个很显而易见的灰犀牛问题是：盖高速的资金从哪里来？是从天上掉下来的吗？当然不可能，在中国这样的政府主导的基础设施建设投资里，最后的资金都是要从地方财政里开支的。地方财政的钱，不就是老百姓的钱吗？——但问题是：老百姓的钱被用来修高速，老百姓同意了吗？为了征求老百姓的同意，需要给老百姓提供详实的资料，说明这个路怎么修，为什么要花这么多钱，钱准备怎么收回来，是征收过路费还是搞个观光旅游项目或者靠附近拉动房地产，财政赤字准备怎么办，财政平衡要怎么解决，这么多花了钱，那么其他地方的亏空要怎么办，等等等等 —— 会认真对待老百姓的钱的才是发达国家。而中国修那么多的高速，有哪个项目认真地回答过纳税人的钱要怎么用的问题吗？<br>\n<br>\n这种寅吃卯粮的发展模式没什么可自豪的，无非就是提前把子孙后代的钱给提前挪用了。作为局外人，你可以对着宽阔的高速公路抒发爱国情怀，说中国高速的便利程度世界上其他地方都赶不上。但是，麻烦请记住这钱都是子孙后代给垫上的，爷卖崽田你心不疼罢了。<br>\n<br>\n<a href=\"https://1.bp.blogspot.com/-05xnuMhFato/X2jkclXH0FI/AAAAAAABn_k/HYin8hBvdnI9OHxIwyY1cXqCRvNRRadlwCLcBGAsYHQ/s800/a19c2278dec243b5a5423afad18a32f3.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://1.bp.blogspot.com/-05xnuMhFato/X2jkclXH0FI/AAAAAAABn_k/HYin8hBvdnI9OHxIwyY1cXqCRvNRRadlwCLcBGAsYHQ/s800/a19c2278dec243b5a5423afad18a32f3.png</a><br>\n贵州平塘特大桥<br>\n<br>\n贵州就是一个很好的例子。贵州是第一个实现县县通高速的西部省份，截至2019年年底，贵州高速公路通车里程突破7000公里，总里程居中国第四，高速公路综合密度居中国第一。——看起来很牛逼，对不对？但最近的新闻通报说：贵州高速已经没钱了，不得不找茅台来接盘。茅台股价大跌，很可能与此有关。滥搞基础设施建设的后果，要么侵害子孙后代的利益，要么侵害股民的利益。<br>\n<br>\n有的网友充满稚气地建议发达国家“应加大基础设施建设投资，改变目前的状况”，这个就是瞎操心了。发达国家不是不知道基础设施建设的重要性，而是人家要动用纳税人的钱是需要纳税人同意的。纳税人（的代表）如果不同意，那么政府是肯定没法去修高速的。<br>\n<br>\n#墙国水下冰山<br>\n#DKW","date":"2020-09-22","agreeCount":11,"discussionCount":0}