{"type":"article","id":24332,"title":"我所见闻的白手套 作者：南粤蚂蚁","uid":43302,"topics":[2966,161],"contents":"看到个文章很有意思，转过来看看能不能引发讨论。<br>\n“白手套”是这一二十年来，中国及不少东南亚国家非常流行的贿赂方式。传统的贿赂，年节时拎点礼品上门、放到车尾箱，或者后来给购物卡或车钥匙，都容易留下痕迹；“白手套”收钱则很隐蔽：领导不跟你直接拿好处，但是，会让你去到有隐蔽利益关联的白手套公司，进行商业消费，从而穿上“自愿商业交易”的合法外衣。等到钱付了，交易完成了，舆论焦点过了，环境十分安全了，领导再从白手套公司提走自己的利益。<br>\n<br>\n比如，你去找领导办事，谈了半天，领导不置可否、要研究研究。倒似在无意之间，很关心你的行业：“咦？你是搞建筑的呀？我倒有个朋友，做点建材小生意，物美价廉，还不错的。”等你去接触领导的朋友，会发现：什么狗屁物美价廉，完全相反。但你要想到：领导既然提示去那里花钱，不会平白无故；你如果领会了，照着去“合作”，你的事就会顺利，否则就会被卡。现在“法治社会”政策法规多，找个理由来拦你，真是轻而易举。<br>\n<br>\n<a href=\"https://s3-ap-northeast-1.amazonaws.com/news.guo.offload.media/wp-content/uploads/2020/01/06114444/2345%E6%88%AA%E5%9B%BE20200107004251.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://s3-ap-northeast-1.amazonaws.com/news.guo.offload.media/wp-content/uploads/2020/01/06114444/2345%E6%88%AA%E5%9B%BE20200107004251.png</a><br>\n这种“白手套”故事如今随处可见。小的例子，你去派出所办事，人家提示你：去跟谁谁买份保险，去某某健身房办张会员卡。<br>\n<br>\n中的例子，越南某工业大省据说有这种酒店：不对外营业，只盯住工业区几个大客户，作为“指定接待酒店”。客房是天价，政策很苛刻（比如住一天也按整月来收费）。要说来办厂的企业家也不傻，凭什么要指定这里呢？如果你想到这种酒店的背景，就懂了。<br>\n<br>\n大的例子，我本人认识一位投资商，几年前曾计划在某地投建一个大型化工工业园。刚把规划图纸交过去，市县区的地方长官就如同饿虎扑食，或明或暗给他“介绍老板”：副区长的朋友要帮你做建筑，管委会主任的朋友要帮你搞装修，税务局长的朋友要帮你做绿化，公安局长的朋友要帮做排水系统……显然，这些当老板的“朋友”都是领导的白手套，等将来风声过了，会返还利益给领导。比如把领导的子女招到公司，整成优秀员工，然后由公司出钱送到国外读研深造。<br>\n<br>\n这个工业园案例中，除了推荐商业白手套，还有些很有趣的细节，也顺带说一下。工业区规划图纸上交之后，显示哪里会是热热闹闹的大门，外面的地就被领导家属买下，坐等旺铺升值；园区内部呢，有些树将要被砍掉，也被领导家属事先跟村民买下，坐等赔偿……<br>\n<br>\n投资商一看：我的天，这是个无底洞呀！思来想去，决定放弃项目，长痛不如短痛，前期投入也就打了水漂。但是呢，地方领导不肯罢休呀，我的亲戚在大门外买了地，在地皮上买了树，就等着赚钱呢；你不搞了，我们要亏钱呀！因此领导们通过各种手段，来威胁这个投资商，比如说他欺骗政府，要到法院去“依法追究责任”。<br>\n<br>\n上述的白手套例子，是领导向企业家抓钱之用。如果是通过政府项目、抓公家的钱，那白手套就更普遍了。比如：<br>\n<br>\n文化局的领导，总认识几个搞演出的公司；发改局的领导，总认识几个拍影视宣传片的公司（发改局管一些大项目，比如“特色旅游小镇”，总要宣传展示的嘛，拍影视是最容易有“价格弹性”、最安全的）。<br>\n<br>\n几个月前的新闻，河北张家口市万全区，以迎接2022年冬奥会为由，花4000万元做一台水幕电影；经过层层转包，最后的制作方只得10万元，还被拖欠。实在受不了，制作方到网上发声，事情才暴露出来，但也就没有下文了，因为：至少第一手接单的承包商，很可能就是某个领导的“白手套”。<br>\n<br>\n这就可以解释：为什么政府热衷于“走自己的路”，集中力量办点事，掌管很多项目，上各种各样的工程。<br>\n<br>\n这就可以解释：为什么，纳税人不论交多少钱，都不够政府花销。<br>\n<br>\n（文章内容仅代表作者观点）","date":"2020-09-21","agreeCount":12,"discussionCount":0}