{"type":"article","id":24338,"title":"鑽石聯盟 - 亞洲版北約的發展","uid":44842,"topics":[52,40,32,28,163],"contents":"鑽石联盟是2013年安倍晋三提出的美日印澳战略联盟，当时中美对抗尚未檯面化。澳洲、印度也没有抗中的觉醒，因此我一直在关注印度、澳洲方面的發展。现在印度的态度已经很清楚，澳洲的困难之处在于经济对中国依赖颇深，加上地理位置离东亚远，澳洲内部一直有保持中立的声音。然而，今年以来的發展，几乎可以确定澳洲会加入美日阵营，在经济与意识型态&amp;Security的选择，澳洲已经倾向后者了。中共的战狼外交，和对澳洲的制裁，帮助了澳洲的选择。<br>\n<br>\n日本新任防卫大臣岸信夫乃支持修宪使日本军队正常化、甚至發展核武的右派，他的胞兄安倍晋三卸任后立马参拜了靖国神社。菅义伟是温和派，但对华态度与安倍、岸信夫是一致的。还有，这三个人都非常亲台。自称和平崛起的中共，几乎每日派战机进入日本航空识别区，日本过去一年战机起飞拦截近千次，七成以上是中国战机。<br>\n<br>\n现在看来，安倍晋三是很有远见的。过去进展缓慢的鑽石联盟有加速的可能，蓬佩奥十月即将访问日本，也将在日本举行澳美日印四国外长会议。后续进展值得观察。<br>\n<br>\n<br>\n---以下為以前的報導---<br>\n<br>\n日媒：建構「亞洲版北約」 抗衡中國<br>\n<br>\n<a href=\"https://www.storm.mg/article/30302\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.storm.mg/article/30302</a><br>\n<br>\n隨著中國的崛起，以「亞洲版北約」對抗中國的呼聲日漸增強。日本頗負盛名的《外交學者》（The Diplomat）雜誌最近指出，亞洲要形成一個類似北約（NATO）的多邊安全組織，不如外界想像中困難，尤其當中國採取武力手段對付台灣或釣魚台問題時，情況將為之改變。<br>\n<br>\n《外交學者》官網4月17日發表題為《亞洲版北約有可能嗎？》（Is an Asian NATO Possible？）專文，由該刊副主編凱克（Zachary Keck）執筆。《新華社》主辦的《參考消息》22日全文刊出，後者是中國發行量最大的日報，覆蓋全國，深具影響。<br>\n<br>\n文章開頭引用美國知名政治學教授米爾斯海默（John Mearsheimer）在其經典著作《大國政治的悲劇》（The Tragedy of Great Power Politics）新版終結篇中指出，「目前已有大量證據表明，印度、日本和俄羅斯，以及新加坡、韓國和越南等國都對中國的優勢地位心存憂慮。上述國家設法對華實施遏制。最終，他們會加入美國領導的一個制衡同盟。該同盟的宗旨就是阻止中國崛起。這與英國、法國、德國、義大利、日本以及後來的中國在冷戰期間與美國聯手遏制蘇聯基本上如出一轍。」<br>\n<br>\n文章指出，也有人反對「亞洲版北約」的說法，認為時機尚不成熟，如美國外交學會的派翠克（Stewart Patrick）2013年夏天曾表示，「盡管美國在亞洲推行「再平衡」戰略，但美國當前不太可能倡議在亞太地區建立一個集體性防務組織，至少出於3個原因，包括「該地區夥伴國因差異大而團結度不足、擔心疏遠中國，以及美國認為雙邊和特別安保安排具有諸多好處。」<br>\n<br>\n文章就此三項提反駁。首先，亞太國家在利益上雖有差異，但與法國在冷戰初期對德國、英國和美國的不信任程度相比，簡直就是小巫見大巫。由於美英兩國的強大領導力，以及蘇聯構成的威脅，這種不信任感基本上（並非完全）得到克服。尤其，莫斯科在二次大戰後對西歐構成的威脅，遠大於中國當前對東亞構成的軍事威脅。<br>\n<br>\n對於第二個障礙，美國「認為雙邊和特別安保安排具有諸多好處」，而不熱衷多邊機制。文章指出，其實美國最初力促歐洲各國建立一個更加緊密的共同安保組織，並希望這些國家可在美國不施以援助的情況下，保衛西歐抵禦蘇聯威脅。1948年3月，西歐主要大國簽署《布魯塞爾條約》，直到該組織證明自身不足以承擔重任，美國才勉強同意建立北約組織。換言之，美國雖傾向特別安保這類的安排，但不能解讀為，「即便中國構成的威脅越來越嚴重，美國也不會勉強加入一個更為正式的地區安保同盟。」<br>\n<br>\n對於最後一道障礙，亞太國家擔心形成亞洲版北約會疏離中國。文章指出，這可能是在亞洲建立集體性安保協定所面臨的最大障礙，因為與二戰後的歐洲不同，中國與大多數鄰國目前都保持牢固的經濟聯繫。<br>\n<br>\n不過，文章認為，當國家的經濟和安保利益完全相反時，安保利益通常會高於經濟利益，但條件是該國受到的威脅足夠嚴重。其次，如果有足夠多的鄰國共同加入集體性安保機制，中國就難以做出一倂懲處措施，且中國對這些鄰國的整體依賴程度，很可能與每個鄰國對中國的依賴度一樣高。<br>\n<br>\n文章最後認為，雖然亞洲版北約不會馬上出現，但如果中國採用武力解決台灣或釣魚台問題時，情況就可能為之改變。","date":"2020-09-23","agreeCount":2,"discussionCount":0}