{"type":"article","id":24368,"title":"轉載 中共政權對學術自由的剝奪","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n從2020年9月15日零時起，美國對華為的制裁令正式生效。截至目前，華為高度依賴的日本、韓國、臺灣大型半導體廠商已相繼宣布從即日起停止向華為供貨。根據美國商務部8月份發布的最新制裁令，外國企業如果使用美國的技術和設備，在向華為供貨之前必須取得美國的許可。美國頻頻對中國高科技華為公司“卡脖子”，中國竟無能為力，壹籌莫展。在壹枚小小的芯片面前，“厲害國”可謂丟盡了臉。<br>\n<br>\n9月16日，在國家新聞辦發布會上，中國科學院院長白春禮稱，中科院實施“率先行動”計劃科技攻關，2018年啟動了超算系統、網絡安全、潛航器3個專項，2019年啟動了處理器芯片與基礎軟件、電磁測量、仿生合成橡膠、高端軸承、多語音多語種技術5個專項。未來十年，中科院將按照美國的高科技“卡脖子”的清單設立科研目標，與承擔重大任務的科研單位和個人簽署軍令狀。<br>\n<br>\n習近平在最新壹期黨刊“求是”發表文章說，重大科技成果是國之重器，壹定要掌握在自己手中。要發揮新型舉國體制的優勢，集中力量展開核心技術的攻關。中科院院長白春禮顯然是積極響應習近平科技攻關號召。通過舉國體制來實現高科技創新，突破美國的科技封鎖。舉國體制我們不陌生，無非就是全國壹盤棋，設立目標，層層落實，最終與具體科研人員簽訂軍令狀，限期完成。舉國體制，習近平很熟悉，也符合他的性格。他有句名言：這事不幹也得幹，幹不好提頭來見。但問題是舉國體制統治老百姓可以，用於科技創新管用嗎？<br>\n<br>\n有朋友說，前蘇聯不就是舉國體制，壹樣宇航員登上了月球；毛澤東時代不也整出了原子彈和氫彈嗎？這話不假，但就科研的整體實力而言，當時的蘇聯和中國與美國都有很大的距離，並最終蘇聯解體，毛澤東時代的中國到了崩潰的邊緣。現在，習近平再次祭出舉國體制管用嗎？我的答案也很簡單，就是三個字“瞎折騰”。何以見得，各位且聽我細細道來。<br>\n<br>\n第壹，為什麽中國出不了馬斯克？<br>\n<br>\n清華大學的胡鞍鋼教授是中國的壹個活寶。原因不是因為這哥們有什麽絕活，而是膽子大，敢吹。胡教授宣稱：中國的經濟實力、科技實力、綜合國力已經分別於2013年，2015年和2012年，“完成了對美國的超越”；“到2016年，經濟實力、科技實力、綜合國力分別相當於美國的1.15倍、1.31倍和1.36倍，居世界第壹。厲害國真的如此強大嗎？結果大家都知道，否則白春禮院長也不需要面對美國“卡脖子”立軍令狀了。榮劍先生指出：在士風日下、學林腐朽的當下，並非是個別教授在大肆作偽，大學裏附炎趨勢之徒比比皆是，是什麽原因導致這種情況廣泛出現？除了教授們的人品、學識和道德需要追問之外，是不是還有更深層次的原因？病態的人格，殘缺的精神，迷亂的思想，需要做社會病理學分析，胡教授可以作為壹個標本。<br>\n<br>\n美國科技奇人馬斯克也愛吹牛，但吹壹個成壹個。2020年5月30日，人類歷史上首個商業載人航天飛船——SpaceXDM-2龍飛船，在美國弗洛裏達州肯尼迪航天中心發射成功。2019年5月24日，SpaceX第壹次利用壹個航天火箭壹次性把60顆衛星發射升空。馬斯克此前在推特上披露，這次載荷達18.5噸。2018年馬斯克將壹輛紅色特斯拉敞篷跑車送入太空，它以每小時10.7萬公裏的車速，飛馳在長達9.4億公裏的環型跑道上，旅程將長達10億年。<br>\n<br>\n中國的舉國體制能夠產生馬斯克嗎？我們先了解壹下馬斯克就清楚了。第壹，馬斯克是壹個不按規矩出牌的人。他出生於南非，從小癡迷科學編程，後來移民美國，24歲從斯坦福大學輟學創業。第二，馬斯克生活作風不太好，有過二任妻子，5個孩子。第三，馬斯克瘋狂、愛折騰。馬斯克幹過四個行業，包括金融、能源、汽車以及航空航天，這些領域完全不搭界。第四，馬斯克不切實際，愛誇誇其談。第五，馬斯克屢敗屢戰。2006年3月，馬斯克的“獵鷹1號”發射失敗。壹年後，第二次發射，再次失敗。2008年8月，SpaceX進行第三次發射，再次失敗了。到第四次終於成功了。<br>\n<br>\n馬斯克的前妻對馬斯克看的很準，她說：極致的成功需要極致的個性。這些人常常是怪胎或者與社會格格不入，他們總是強迫自己以壹種非同尋常的方式去體驗這個世界。他們的思維方式不同常人，他們總能以全新的角度看待事物，找到具有洞見的創意。但是，人們常常認為他們是瘋子。<br>\n<br>\n馬斯克在中國是活不下去的，因為他獨特、狂傲的個性不會被社會包容；他的科技開發得不到政府和金融界的支持；SpaceX是民營企業，不可能進入高度壟斷的航空業；馬斯克也根本不會去討好官員或去行賄找靠山；更不可能去學習什麽習近平思想和服從黨的領導。像馬斯克這樣桀驁不馴和有生活作風問題的人，在掃黑除惡運動中可能就會有麻煩，壹個地區完不成掃黑指標，說不定就拿馬斯克湊數，結果馬斯克還沒發射火箭，就提前玩玩了。中國的企業家從來都不缺雄心，也不缺想象力和行動力，缺的只是自由、法治和公平競爭的環境。中國有十三億人口，當然有很多在智商、個性、創新力方面強過馬斯克的，但他們就像種子壹樣，可惜落到了壹個缺少自由和寬容的土壤上。<br>\n<br>\n胡鞍鋼的吹牛學術，科學家錢學森也幹過，並且牛吹得也很響亮。1958年6月8日,《人民日報》登載了“河南省遂平縣衛星農業社5畝小麥平均畝產達到2105斤”的浮誇報道，並將之稱為“放出第壹顆畝產衛星”。6月12日又放出第二顆衛星，聲稱實現小麥畝產 3520斤。這樣的產量是明顯違背常識的，但四天之後，錢學森就在《中國青年報》發表了科普文章為“畝產衛星”提供了“科學依據”：文章說“土地所能供給人們的糧食產量碰頂了嗎？科學的計算告訴人們：還遠得很！……因為，農業生產的最終極限決定於每年單位面積上的太陽光能，如果把這個光能換算農產品，要比現在的產量高出很多。現在我們來算壹算：把每年射到壹畝地上的太陽光能的30%作為植物利用的部分，而植物利用這些太陽光能把空氣裏的二氧化碳和水分制造成自己的養料，供給自己發育、生長結實，再把其中的1/5算是可吃的糧食，那麽稻麥每年的畝產量就不僅僅是現在的2000多斤或3000多斤，而是2000斤的20多倍！”經過1958年的農業實踐，“畝產萬斤糧”的夢幻基本破滅，到1959年初春，大躍進的勢頭已有所減弱。錢學森仍在《知識就是力量》雜誌（1959年第5期）重申高產量的理論可能性。“我們算了壹下，壹年中落在壹畝地上的陽光，壹共折合約94萬斤碳水化合物。如果植物利用太陽光的效率真的是百分之百，那麽單位面積幹物質年產量就應該是這個數字，94萬斤！”錢學森的牛皮連農民出身的毛澤東都信了，天天睡不著，擔心糧食多了沒地方放。結果1959年－1961年三年大饑荒餓死了3600萬人。馬斯克吹牛成了英雄，錢學森吹牛成了泰鬥，胡鞍鋼吹牛成了標本，同人不同命啊。<br>\n<br>\n第二，極權制度扼殺學術獨立和思想自由<br>\n<br>\n中國舉國體制的基礎是極權主義制度，它的特征是壹個政黨（共產黨）、壹個領袖（習近平）和壹個意識形態（馬克思、列寧主義）。它的性質決定了它不可能容忍自由的思想和獨立的人格。<br>\n<br>\n去年以來，中國大學紛紛改修章程，將學術獨立和思想自由的內容刪除，添加了共產黨領導的文字。如復旦大學原章程序言規定：學校的辦學理念是其校歌所傳頌的學術獨立和思想自由，強調學術的價值在於探究真理，守護文明，正誼明道，不計其功。在修改後的章程序言中，思想自由被刪除，學術獨立也被模糊化。章程序言第三段被修改為：學校堅持中國共產黨的領導，全面貫徹黨的教育方針，堅持馬克思主義指導地位和社會主義辦學方向，紮根中國大地辦大學，始終為人民服務，為中國共產黨治國理政服務，為鞏固和發展中國特色社會主義制度服務，為改革開放和社會主義現代化建設服務。失去學術獨立和思想自由的中國大學已經淪為中共黨校。<br>\n<br>\n百年前，蔡元培先生在擔任北京大學校長期間提倡思想自由、兼容並包，陳寅恪先生提倡的“獨立之精神，自由之思想”，而現如今已淪落為黨校的中國大學，如何還能實現思想自由、人格獨立和兼容並包？在壹個沒有自由思想、獨立精神、民主制度的大學校園裏，智慧的光輝不再閃爍，我們所感受到的只不過是萬馬齊喑和壹潭死水。為什麽中國有成千上萬的大學，但卻沒有對世界文明作出卓越貢獻的學者？其原因不就是中國大學的行政化、官僚化，再加上黨化教育，導致大學失去了靈魂嗎？沒有獨立精神和學術自由，如何培養優秀人才？不取消中共的意識形態控制，中國就不會有創新能力，不會有希望。有學者指出，大學本是學生人格成熟、價值觀完善、發掘興趣、增強判斷力的階段。這樣壹個成長階段，與壹個百家爭鳴、可以自由交流思想理性辯論的環境應該魚水相容。對於壹個社會而言，大學應該是將公民意識和社會責任感深深植入人們心中，培養出以後可以用思維和言論推動社會進步人才的場所。但今天的中國正在走向壹條與世界文明截然相反的道路。中國大學已死，中國科學院作為科學研究機構有如何能幸免於難呢？連登陸西方科學網站都需要翻墻的科研人員又如何能創新呢？<br>\n<br>\n歷史學者章立凡先生曾說，大學要辦成黨校，不如幹脆取消。大學精神本來來自西方，包括馬克思主義現象也源於大學精神，就是創造、批評和社會關懷精神。中世紀以來，大學就是不受幹預的、是自治的。大學的批判精神就是批判不科學性和建立科學體系。黨化幹預與大學精神和宗旨背道而馳。中共恐懼失去政權，失去青年，所以從大學入手。它壹方面強調幾個自信壹方面卻強調西方滲透，其實就是在不自信中制造敵人，陷入病態的“敵對勢力”思維；對於世界上沒人信的共產主義，中共仍然堅持。這種精衛填海式的傻鳥做法只能說“精神可嘉”。思想的壹元化就是不允許獨立思考，黨永遠代表“偉光正”，其結果是制造精神分裂和雙重人格，讓被統治者明知不對卻必須為了利益而表面服從；同時也制造庸才、奴才和蠢材。<br>\n<br>\n現在，我們簡要總結壹下。面對美國等西方國家的科技封鎖，中國正確的做法是拋棄極權主義路線，實施憲政民主，融入世界現代文明，消除西方國家的顧慮。為什麽美國不斷軍售高科技武器給臺灣，為什麽高科技不卡臺灣的脖子？即使中國要提高科技創新能力，也應該鼓勵學術獨立和思想自由，開放互聯網。舉國體制不是不可能進行科技創新，但這是飲鴆止渴式的科技創造，不可能持續。軍令狀對科技人員的巨大壓力不可能壓出科技創新，只能將科技人員逼成騙子，制造出假創新，或者逼成抑郁癥患者。舉國體制對於統治人民威力強大，但對於高科技創新就是胡鬧和瞎折騰。","date":"2020-09-23","agreeCount":0,"discussionCount":0}