{"type":"article","id":24366,"title":"对支乎各种机制运作、以及如何钻其机制空子的研究","uid":14986,"topics":[4690],"contents":"以前，你说了什么，言论直接就能被发表出来，即便存在 “违规” 现象，那也是言论先被发表、再被删除；<br>\n现在，你想说什么，言论会先经过审核，得通过之后才可能被更多人看到，如果不能过审，连发表的机会都没有。<br>\n<br>\n显然，言论管制又进一步加强了。<br>\n<br>\n既然增加了 “审核” 流程，理论上所有后果都应该由官方承担。因为言论只要能见光，这就说明是得到官方承认的、是 “合法” 的。但是支乎官方却只想享受审判别人的言论是否 “合法” 的权力，却不愿承担 “非法” 言论带来的后果。如果某某言论被认定 “违规”，受罚的将只有用户。<br>\n站在企业的角度讲，支乎官方也挺可怜的。中共为了自己的安全，逼着商人在无法得到更多收益的前提下、投入更多的运营成本。这就只会导致企业高管各种偷奸耍滑、层层甩锅。<br>\n底层的所谓 “管理员”，工资没见涨，却要干更多的活，是你你会怎么想？何况，这些人往往都是些月薪三、四千的屌丝，以它们的文化程度，你的言论稍微写得深点，它们也看不出这究竟是否 “违规”。那么它们就只会走极端：要么敷衍了事、睁一只眼闭一只眼；要么拿着 “规则” 的屠刀滥杀无辜。两者都会导致高素质用户大量流失。<br>\n前者容易搞得大环境满是疯子，后者容易导致大环境满是傻子。YouTube就是前者的模式，视频的评论区被中国猪的各种骂街言论搞得乌烟瘴气，几乎没人管，但YouTube的重心是视频，而不是评论，所以暂时它的影响还不是特别恶劣；墙内平台则几乎都是后者的模式，你所能发出的声音，统统是中共允许你发出的，是对中共有利、或至少也是无害的，而真正能引起思考的声音都他妈被毙了，于是这里只能留下各种带节奏的洗脑声音，正常人根本不敢说话。<br>\n<br>\n为了缓解管理员的工作压力，“支乎众裁官” 制度就诞生了——<br>\n这是在原先挑拨群众斗群众的 “举报” 机制的基础上进行的强化。不但鼓励用户与用户相互检举揭发，甚至还直接赋予用户少量 “权力”。以至于，如果有人看你不顺眼，想弄死你，随便拉几个人、甚至一个人开好几个号，就能直接定你的 “罪”，而不需要非得经管理员的手。说穿了，这就是 “陶片放逐法”。<br>\n<br>\n这就是在存心批量制造 “喷子”——<br>\n以前的喷子，看你不顺眼，还得冒着风险骂你，以试图恶心你一把；<br>\n现在，同样是看你不顺眼，它们都不需要开口，直接在后台就把你给弄了，效果更佳，你还不知道是谁干的。<br>\n<br>\n当然，官方也不是彻底甩手、真的把权力全下放出去，毕竟它们都是 “中国人民”、是 “汉族人民”。<br>\n这就是为什么你的所谓 “违规” 言论，有时可以申诉、而有时却不可申诉。如果刁民、暴民和官方的AI弄了你，你还有申诉的机会；而如果是官方的人工钦定，你连上诉的资格都会被剥夺。<br>\n<br>\n暴君需要你的时候，你就得替锦衣卫、东厂、西厂的特务干脏事。你无法从中得到好处，只能从整别人、看别人倒霉的过程中享受到一丝变态的快感，并且你永远无法直接取代那些有正规编制的特务。<br>\n暴君不需要你的时候，你和被你整的人是一样的，特务们对你照杀不误。所以有些所谓 “支乎众裁官” 的脑袋上照样会挂着因为骂街而导致被禁言的惩罚标签。<br>\n<br>\n每一个用户，都有所谓的 “盐值”。<br>\n如果你 “违规”，你的 “盐值” 就会受损。损得多了，号就没了。不管你曾经为这个账号投入过多少心血、也不管你的作品曾经为丰富平台而做出过多少贡献。<br>\n为了补回已经受损的 “盐值”，你得创作更多作品。<br>\n<br>\n而这里，有一个更快速的方法——举报别人。<br>\n其实，“盐值” 这个机制就像以前的网游：如果你随便杀人，你会红名，连找NPC买药、修装备都不行，万一死了还容易掉装备。但是你可以靠屠杀其它红名玩家，来洗白自己。<br>\n<br>\n当然，我只是提供一种思路，并不鼓励所有人都去滥用这个。毕竟中共、支乎就是希望你去这么干，存心把你变成小人。<br>\n我在发现这个漏洞后，从来都只是在自己已经 “违规” 的前提下，去找几个心理变态的用户下手、把它们的历史言论挨个投诉一圈。毕竟喷子、白嫖党、三无账号，你也会讨厌，这种人即便在品葱也不少，它们特别喜欢把讨论内容写成回答，并且一张嘴往往直接就是各种阴阳怪气的骂街言论。这种人死有余辜。<br>\n但是大多数人没有这么成熟，它们举报别人，只是为了发泄自己内心的变态情绪，这种人本来就是被我下手的目标。一旦这种人也知道举报别人可以洗白自己，它们根本不会去区分谁是心理变态、谁是良心用户在冲塔，只要能洗白自己就行。这就正中了中共的下怀。<br>\n同样都是被当枪，我宁肯被支乎当枪，靠整几个心理变态、净化互联网环境，也不愿被中共当枪、靠整其它和我一样勇敢的用户来洗白自己。否则我不是成刘备了么，杀黄巾、杀董卓、杀袁术，统统是为了靠剿 “反贼” 以让自己 “立功”，趁机往体制里钻。<br>\n<br>\n伟大的《西游记》里的 “寿命” 也和支乎的 “盐值” 是同样的逻辑。<br>\n你不是天庭官方承认的有编制的 “仙”，任你法力再无边，你特么也没蟠桃可吃。<br>\n想延年益寿，你就只能靠吃人。<br>\n但像我这样的，好歹还会去区分一下 “好人” 和 “坏人”。<br>\n如果完全不做区分、是个人就吃，那可就真成 “妖” 了。<br>\n<br>\n以前，我不懂这个，所以就被封过号。那个号若活到现在，也是个大V号。<br>\n而现在，即便短期内多次 “违规”，充其量也就一至七天小黑屋。<br>\n<br>\n而正因为现在懂了这个，当有疯子敢发私信来骂我时，我不会一次性全给投诉掉，而会每隔一小段时间投诉一次。这样，原本它只骂了我一次、只不过骂了很多句，却被我变成了短期内多次骂街、它骂了几句就算几次。<br>\n正是靠着这个，我弄死过一些疯子用户。<br>\n<br>\n当然，这招也不是总能管用。<br>\n比如近期我又盯上一变态，在批量投诉后，它账号上一共有三、四十条骂街言论遭到支乎官方删除。但是却连个禁言都没有。若换作是普通用户，号早没了。<br>\n显然，这种人就不是一般人能惹得起的。<br>\n<br>\n我只能弄死那些送上门来的 “白骨精” 式的草根，却弄不死青牛、大鹏这些有背景的。只能眼睁睁看着它将来再去害更多人。<br>\n<br>\n注意，再次强调：<br>\n我的初衷，只是为了让那些有良知的、敢于像我一样长期在墙内实名冲塔的用户，账号活得久一点，我不是在教唆所有人都去对别人滥用文革式举报。<br>\n<br>\n毕竟，类似的平台很多、也包括品葱，大家的规则都是互通的。<br>\n在我们这里，所谓的 “管理员账号” 实际就是强化版的 “支乎众裁官”，只是个高级账号，而不是真正意义上的 “管理员”。“管理员” 是身份，不是 “账号”。<br>\n虽然我们这边要相对公正很多，但支乎遇到的问题，我们也得引以为鉴。<br>\n我们得守好这片 “最后的净土”，不能让它被 “中国人民” 给占领了。<br>\n<br>\n以前多次说过、上文也提到了：<br>\n“喷子” 的泛滥，就是中共存心制造的。<br>\n你作为正常网民，你得整天被喷子恶心得肝胆俱裂、产生 “谁谁谁就他妈不该有上网资格” 的想法，那么将来如果国家真的要给所有人发 “上网资格许可证” 时，才会显得这是 “民心所向”。<br>\n那么中共通过这样的 “法律”，表面上是替正常网民过滤掉了少量心理畸形的喷子，实际却能通过这个 “合法” 地过滤掉更多中共自己不想听到的声音。<br>\n<br>\n<br>\n<br>\n另外，我这里再介绍一个如何绕开支乎 “审核” 机制的方法——<br>\n你写完文章，先发表，再自己收藏自己的文章，然后再直接删除掉。等到你从收藏夹观察到 “审核” 提示消失，再撤销删除即可。<br>\n因为言论一经删除，它就不会真正被计入 “审核” 的工作量。<br>\n这就是为什么我以前在支乎讽刺 “共产主义”，无论如何也死活过不了审；而现在却能把一模一样的文章重新发表出来。<br>\n当然，我只是做实验而已，最后我还是主动把那言论删除了。<br>\n不是我没这胆量，而只是不想把这个留给小人去举报、变成它们洗白 “盐值” 的筹码。<br>\n毕竟这个小伎俩只能绕开暴君的明枪，却躲不开暴民的暗算。<br>\n<br>\n所以，我很是痛恨那些 “只反中共，不反中国人民、不反中国文化” 的声音。<br>\n这种人就是真正的儒家嘴里所骂的 “乡愿”。<br>\n看起来它们很 “理客中”、谁也不得罪，看起来是在团结大家一致对付中共，实际只是和稀泥、想闷声大发财。<br>\n<br>\n这年头，多少人都在把 “反共” 当成买卖做吖。<br>\n不然为什么它们在YouTube发视频，从来不忘提醒大家关注、点赞、收藏呢？<br>\n不然为什么中共渗透了YouTube，整得它们的视频大规模被黄标、导致收益受损，它们会跳起来骂娘呢？<br>\n<br>\n真正在试图 “开启民智”，在我的阅读范围内，只有一个 “蔷仔说电影”。至少我还从没见人家教唆关注。<br>\n虽然这肯定也是个团队(想想也知道，一个女人，不可能撑得起这么大一摊子)，但我认为在YouTube上拿 “反共” 挣这种钱最多只是人家的副业。<br>\n何况，广告商，同样往往也是些乡愿、本来就不愿往政论视频里加广告。这行本来就挣不到什么钱。<br>\n<br>\n像什么文昭、大宇之流，在我看来统统是伪君子，老子就看它们啥时候死。<br>\n<br>\n往大了看，这种人就是YouTube上的各种所谓 “自媒体”，即便 “反共”，也只是输出各种 “政治正确”；往小了看，这就是网上的喷子，你讲了啥，都会被这种人认为是 “种族歧视”、“性别歧视”、“地域歧视” 等等等等，然后它们就会喷你、或跑到后台去告你。<br>\n<br>\n这种 “只反中共，不反中国” 的乡愿、犬儒，在品葱上也多了去了。<br>\n<br>\n中共能嚣张到今天这地步，离不开它们的纵容。<br>\n正是因为文化不健康，这片土地上才会源源不断地产生这种 “刘备” 式的小人。<br>\n你不把它们屠杀到一个可控的规模、不改变万恶的 “汉族文化”，即便中共倒台，将来也仍然可能冒出新的 “中共”，最多只是名字不叫 “共产党” 而已。<br>\n暴君和暴民，共同构成了 “大盗与乡愿” 的结合，几千年来就他妈从来没变过。<br>\n<br>\n“中共” 又不真是从天而降的 “境外组织”。<br>\n德国人、俄国人，最多只是壳而已。<br>\n秦至清，没有 “中共” 吖，为什么始终那么人吃人呢？","date":"2020-09-23","agreeCount":2,"discussionCount":0}