{"type":"article","id":24360,"title":"路透社：中国大幅扩大西藏的大规模劳工计划","uid":56528,"topics":[10128,330,588,161,163],"contents":"原文：https://www.reuters.com/article/us-china-rights-tibet-exclusive/china-sharply-expands-mass-labor-program-in-tibet-idUSKCN26D0GT<br>\n<br>\n<br>\n<br>\ngoogle译文如下：<br>\n<br>\n<br>\n<br>\n北京（路透社）-<u>中国正在推动越来越多的藏族农村劳动力离开土地，进入新近建成的军事风格的培训中心，在那里他们被转变为工厂工人，这与新疆西部地区的一个计划相呼应</u>，即人权组织将强迫劳动烙上了烙印。<br>\n<br>\n<br>\n根据一百多个国家媒体的报道，西藏政府机构的政策文件以及2016-2020年间发布的采购要求，路透社审查了北京为在西藏和向中国其他地区大规模转移农村劳动力的配额。配额工作标志着旨在为中国产业提供忠诚工人的计划的迅速扩展。<br>\n<br>\n<br>\n<br>\n上个月在西藏自治区政府网站上发布的通知说，到2020年的前七个月，超过一百五十万人接受了该项目的培训，约占该地区人口的15％。在这总数中，将近50,000已转移到西藏境内的工作中，数千已被送往中国其他地区。许多人最终从事低薪工作，包括纺织制造，建筑和农业。<br>\n<br>\n<br>\n<br>\n“这是自1966年至1976年几乎是文化大革命以来我们所见过的对传统藏族生计的最强烈，最明确和最有针对性的袭击，”西藏和新疆独立研究人员阿德里安·曾兹（Adrian Zenz）说道。该计划的核心发现。詹姆斯敦基金会（Jamestown Foundation）本周在一份报告中对此进行了详细介绍。该基金会位于华盛顿特区，致力于研究对美国具有战略意义的政策问题。“这是一种从游牧，耕种到有薪劳动的强制性生活方式改变。”<br>\n<br>\n<br>\n<br>\n路透社证实了Zenz的调查结果，并发现了其他描述该计划的政策文件，公司报告，采购文件和官方媒体报道。<br>\n<br>\n<br>\n<br>\n中国外交部在致路透社的一份声明中坚决否认涉及强迫劳动，并说中国是一个法治国家，工人是自愿的，并得到适当的报酬。<br>\n<br>\n<br>\n<br>\n“这些别有用心的人所谓的'强迫劳动'根本不存在。我们希望国际社会将对与错，尊重事实区别开来，不要被谎言所迷惑。”<br>\n<br>\n<br>\n<br>\n将剩余的农村劳动力转移到工业中是中国推动经济增长和减少贫困的关键部分。但是在像新疆和西藏这样的地区，这些地区人口众多，历史动荡不安，人权团体说，这些计划包括过分强调思想训练。他们说，政府的配额和军事风格的管理表明，这种转移具有胁迫性。<br>\n<br>\n<br>\n<br>\n1950年中国军队进入该地区后，中国控制了西藏，北京称之为“和平解放”。此后，西藏已成为该国最受限制和最敏感的地区之一。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n随着国际社会对新疆类似项目的压力越来越大，西藏计划正在扩大，其中一些已经与大规模拘留中心联系在一起。联合国的一份报告估计，新疆约有100万人，其中大部分是维吾尔族，被拘留在营地中并接受了思想教育。中国最初否认存在这些难民营，但此后一直表示它们是职业教育中心，所有人都已经“毕业”。<br>\n<br>\n<br>\n<br>\n路透社无法确定被转移的藏族工人的状况。不允许外国记者进入该地区，并且仅允许其他外国公民参加政府批准的旅行团。<br>\n<br>\n<br>\n<br>\n近年来，为了追求中国当局所谓的“维持稳定”，新疆和西藏成为了严厉政策的目标。这些政策的主要目的是消除异议，动乱或分裂主义，包括限制少数民族公民到中国其他地区和国外旅行，以及加强对宗教活动的控制。<br>\n<br>\n<br>\n<br>\n习近平主席在八月表示，中国将再次加大力度反对西藏的分裂主义。根据人口普查数据，西藏的藏族人口约占总人口的90％。以藏族精神领袖达赖喇嘛为首的批评家指责中国当局在该地区进行“文化大屠杀”。这位85岁的诺贝尔奖获得者自1959年抵抗中国当局起义失败后逃离中国以来，一直居住在印度达兰萨拉。<br>\n<br>\n<br>\n<br>\n<u><b>消除“懒惰的人”</b></u><br>\n<br>\n<br>\n<br>\n尽管过去有一些关于军事训练和劳动力转移的证据，但是这个新的，扩大的计划代表了第一个大规模的计划，也是第一个公开设定区域外转移配额的计划。<br>\n<br>\n<br>\n<br>\n<u>多个地区政策文件中描述了一个关键要素，涉及派遣官员到乡村和乡镇收集有关农村劳动力的数据并开展旨在建立忠诚度的教育活动。</u><br>\n<br>\n<br>\n<br>\n官方媒体描述了在西藏首都拉萨附近村庄中的一次此类行动。据官方媒体报道，官员们进行了1000多场反分裂主义教育会议，“让各族人民都能感受到党中央的关心和关心”，指的是中国执政的共产党。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<u>该报告说，这些课程包括以“易于理解的语言”进行的歌曲，舞蹈和素描。这种“教育”工作是在今年更广泛的调动推出之前进行的。</u><br>\n<br>\n<br>\n<br>\n<u>该模型类似于新疆，研究人员说，两者之间的关键联系是前西藏共产党书记陈全国，他于2016年接管了新疆的同一职位，并带头推动了新疆营地体系的发展。陈仍然担任党委书记的新疆政府没有回应置评请求。</u><br>\n<br>\n<br>\n<br>\n康奈尔大学政府部门副教授艾伦•卡尔森（Allen Carlson）表示：“在西藏，他正在做的是在新疆实施的计划，但要低得多。”<br>\n<br>\n<br>\n<br>\n根据中国国家统计局2018年的数据，西藏约有70％的人口属于农村。这包括很大一部分自给自足的农民，这对中国的扶贫计划构成了挑战，该计划以基本收入水平衡量其成功与否。中国已承诺到2020年底消除农村贫困。<br>\n<br>\n<br>\n<br>\n“为了应对日益下降的经济压力，对农民工的就业收入的压力越来越大，我们现在将加强精确技能培训的力度……并在各省，地区和城市之间进行有组织的大规模就业转移， ”西藏人力资源和社会保障部7月份发布的工作计划说。该计划包括该计划在不同领域的2020年配额。<br>\n<br>\n<br>\n<br>\n路透社审阅的一些政策文件和官方媒体报道提到了对未达到配额的官员的不明处罚。一项地级实施计划要求对官员采取“严格的奖惩措施”。<br>\n<br>\n<br>\n<br>\n与新疆一样，组织调动的私营中介机构，例如代理商和公司，可获得每位搬出该地区的工人500元（74美元）的补贴，而在西藏境内安置的每位工人可获得300元（44美元）的补贴。地级通知。<br>\n<br>\n<br>\n<br>\n官员此前曾表示，在中国其他地区的劳动力转移计划是自愿的，许多西藏政府文件也提到了确保劳工权利的机制，但并未提供细节。拥护者，维权团体和研究人员说，尽管承认某些劳工可能是自愿的，但劳工不太可能拒绝工作安排。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“这些最近的公告显着地并危险地扩大了这些计划，包括在政府的协调下进行'思想训练'，并且这是危险的升级，”驻美国国际倡导组织国际西藏组织主席Matteo Mecacci说。<br>\n<br>\n<br>\n<br>\n路透社审查的政府文件高度重视思想教育，以纠正劳动者的“思想观念”。位于明尼苏达州的西藏新疆研究人员曾兹说：“有人断言，少数民族的纪律性很低，必须改变思想，必须说服他们参与。”<br>\n<br>\n<br>\n<br>\n一份政策文件于2018年12月发布在西藏东部那曲市政府的网站上，揭示了该计划的早期目标并阐明了该方法。它描述了官员如何访问村庄以收集有关57,800名工人的数据。该文件说，他们的目的是要解决“不能做，不想做和不敢做”的工作态度。它呼吁采取不明确的措施“有效消除'懒惰的人'。”<br>\n<br>\n<br>\n<br>\n中国人民政治协商会议西藏分部是政府的重要咨询机构，该分部于1月份发布了一份报告，其中描述了有关解决农村劳动力“精神贫困”的策略的内部讨论，包括派遣官员进村开展教育，“引导群众用勤劳创造幸福的生活。”<br>\n<br>\n<br>\n<br>\n<b><u>军事演习和制服</u></b><br>\n<br>\n<br>\n<br>\n<u>根据在2019年末和2020年描述该计划的多个西藏地区和地区级政策文件，被转移到职业培训中心的农民工接受了思想教育-中国称之为“军人式”培训。培训强调严格的纪律，以及要求参与者进行军事演习和穿制服。</u><br>\n<br>\n<br>\n<br>\n尚不清楚劳动转移计划的参与者中有多少接受了这种军事方式的培训。但是阿里，日喀则和山南这三个地区（约占西藏人口的三分之一）的政策文件要求“大力促进军事训练。” 区域范围的政策声明也参考了这种培训方法。<br>\n<br>\n<br>\n<br>\n该地区已有十多年的类似军事式训练计划的小规模版本，但2016年新设施的建设急剧增加，并且最近的政策文件要求在此类场所进行更多投资。对西藏不同地区十几个设施的卫星图像和文件进行的审查显示，其中一些设施是在现有职业中心附近或内部建造的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n政策文件描述了一个结合了技能教育，法律教育和“感恩教育”的教学计划，旨在提高对党的忠诚度。<br>\n<br>\n<br>\n<br>\n澳大利亚拉筹伯大学教授，专门研究西藏和新疆的詹姆斯·莱博尔德说，军事训练的等级不同，有些限制比其他种类少，但注重合规性。<br>\n<br>\n<br>\n<br>\n“西藏人被认为是懒惰的，落后的，缓慢的或肮脏的，所以他们要做的就是让他们前进到相同的节奏……这是这种军事方式教育的很大一部分。”<br>\n<br>\n<br>\n<br>\n在西藏东部的昌都地区，最早出现了一些军事风格的训练计划，据2016年的官方媒体图片显示，由于军事疲劳，劳动者排成队。在今年七月国家媒体发布的图像中，看到穿着军服的女服务员正在同一地区的一家职业设施中接受培训。 “昌多金阳光职业培训学校”在线发布的图片显示了几排基本的白色棚屋式住宿以及蓝色的屋顶。在一个图像中，一排毕业生后面的墙上悬挂着横幅，上面写着，劳动力转移项目由当地人力资源和社会保障部监督。<br>\n<br>\n<br>\n<br>\n学员学习的职业技能包括纺织品，建筑，农业和民族手工艺品。一个职业中心描述了培训内容，包括“普通话，法律培训和政治教育”。另一份区域政策文件说，目标是“逐步实现从'我必须工作'到'我想工作'的过渡。”<br>\n<br>\n<br>\n<br>\n区域和州级政策文件强调对特定公司或项目的成批工人进行培训。人权组织说，这种按需方式增加了该计划具有强制性的可能性。<br>\n<br>\n<br>\n<br>\n<u><b>供应链</b></u><br>\n<br>\n<br>\n<br>\n根据计划转移的工人可能很难追踪，特别是那些被派往中国其他地区的工人。根据澳大利亚战略政策研究所（ASPI）发布的一份报告，在类似的新疆维吾尔人大规模转移中，在83个全球品牌的供应链中发现了工人。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n研究人员和权利团体说，来自这些地区的调动带来了挑战，因为无法获得这些信息，他们无法评估这种做法是否构成强迫劳动，而调动的工人通常与非调动的同行一起工作。<br>\n<br>\n<br>\n<br>\n西藏官方媒体在7月份的报道说，到2020年，一些转移到西藏以外的工人被派往青海和四川的建设项目。其他在西藏境内转移的人接受了纺织品，安全和农业生产工作的培训。<br>\n<br>\n<br>\n<br>\n西藏自治区地方政府的政策公告和实施计划为地方政府办公室提供了2020年的配额，包括派往中国其他地区的藏族工人的配额。预计更大的地区将为该国其他地区提供更多的工人-西藏首都拉萨有1000名，日喀则有1400名，山南有800名。<br>\n<br>\n<br>\n<br>\n路透社审查了西藏和其他十二个接受西藏劳工的省份发布的政策通知。这些文件表明，工人经常成群结队，住在集体住处。<br>\n<br>\n<br>\n<br>\n西藏及其他三个省份的地方政府文件称，工人被调动后仍留在集中式住所内，与其他工人分开并受到监督。一份描述该地区内部转移的国家媒体文件将其称为“点对点“保姆”服务”。<br>\n<br>\n<br>\n<br>\n西藏人力资源和社会保障部在7月份指出，人员分为10至30人组成的小组。他们与小组负责人一起旅行，并由“就业联络服务”进行管理。该部门表示，这些团体受到严密管理，尤其是在移居西藏以外地区时，联络人员负责开展“进一步的教育活动并减少思乡病情结”。它说，政府有责任照顾“留守的妇女，儿童和老人”。<br>\n<br>\n<br>\n<br>\nCate Cadell的报道；珍妮特·麦克布赖德（Janet McBride）编辑","date":"2020-09-23","agreeCount":2,"discussionCount":0}