{"type":"article","id":24371,"title":"【小说】《原罪忧思录》 【第78章 人与兽】","uid":13988,"topics":[3673,86],"contents":"&nbsp;&nbsp;&nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/24370\">https://pincong.rocks/article/24370</a><br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp; 茉莉醒来的时候，脑子仍然昏昏沉沉，模糊的视线内只有天花板惨淡的白色和发出淡黄色灯光的白炽灯。<br>\n&nbsp; &nbsp; 我这是在哪儿？刚才究竟发生了什么事？难道刚才我看见的都是幻觉吗？<br>\n&nbsp; &nbsp; 猛然间，茉莉挣扎着双手向上抬，结果发现毫无动弹可能，她这才发觉，自己竟然被固定在了一个冰冷的金属台子上，而嘴巴也被一块破抹布堵住，抹布被一根麻绳围着脑袋绑了一圈，进行了二次加固，常用求生招式如唾沫润滑堵嘴抹布或者强行吐出，都失去了作用。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 茉莉仍然冷静的思绪迫使她回溯自己现在的处境：禁锢自己的物件直达到了极致，脖子、双臂、小腹、双腿、膝盖、脚踝，可以感受到凡是人能活动的关节均被钢或者坚硬金属材质的枷锁按体型轮廓大小实施固定，连缓冲和透气的空间都没有，不要说脖子无法向上抬，连左右活动的机会都没有。茉莉现在能做的，除了勉强用内力带动四肢和胸腹缓解不知道昏迷多长时间后全身产生的酸痛，就只剩下盲目地看着天花板。茉莉很快就意识到了残酷的现实，这种禁锢级别，就算是三头六臂、身怀绝技的现役特种兵，也根本没有任何逃生的可能。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 让茉莉更恐惧的事情在随后涌上心头，父母在哪？妹妹百合在哪？跟自己的遭遇一样吗？昏迷之前依稀记得是闺蜜郑敏桐给自己和妹妹喝了什么东西，貌似普通的水，而在此之前，尹桥张罗的一桌子菜丝毫未动。难不成那水里被下药了？！如果是这样，闺蜜郑敏桐估计也是凶多吉少。茉莉这样想，着实只是抱着一丝侥幸，从而拼命让自己不要从另一个更恐怖，也更不愿意去相信的角度上想：闺蜜郑敏桐朝水里下了药，为了取得她们两姐妹的信任，亲自喝了一口，反正药不致命，大不了也跟着昏一段时间。茉莉实在是不敢去分析如果这个猜想成立，这背后究竟隐藏着什么不可告人的秘密。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 从天花板和视线余光基本观测不到自然光所估计，这里极大可能是阴暗的地下室，就算嘴没被堵住，大声喊叫估计也没人能听到。茉莉身上穿的衣服并不多，除了内衣外，上身穿白色长袖衫，下身是深蓝色牛仔裤，此时地下室的温度并不高，一股寒意已经悄然袭来，茉莉不禁全身微微打颤，然而这铁桶般的禁锢几乎连自己打颤的自由也要一并剥夺。茉莉已经停止了毫无意义的挣扎，腕部的禁锢长期摩擦皮肤，继续挣扎会可能增加皮肤二次损伤，得不偿失，而当一切逃生乃至思索的机会被挖掘殆尽，最后剩下的也只能是两个字：绝望。<br>\n&nbsp; &nbsp; 混蛋！自己真是蠢到了极点，明明知道尹桥他妈的可能设一通鸿门宴，还亲自送上门来！<br>\n&nbsp; &nbsp; ......<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 地下室传来的一阵沉重门响让茉莉已经逐渐不清醒脑子似乎又被打了一记肾上腺素，但强烈活跃的脑细胞马上让她明白，即将迎接自己的，只怕是无尽的黑洞。<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp; “呵，是你啊。”茉莉的脸被人戏谑地揪了一下，由于嘴被堵住，无法发出咒骂，只能用愤怒的眼神看着眼前的陌生人，这个人戴着蒙面头套，只露出眼睛，说话的声音失真，貌似是嘴里含了能够变频处理的仪器，这使茉莉不可能通过相貌和声音得知这个人的真实身份。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; “不要以为自己是所谓的国家级秘密特种兵，国家就治不了你了，孙悟空当年大闹天宫也不过如此。国家要治你，你现在有的通通都可以给你收回去！”蒙面男说出一连串能够击在茉莉心坎上的词汇和音节，形成比普通暴力更高的攻击性词句。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 茉莉只是静静地看着他，目不斜视，那条刀疤似乎通过光照变成了淡银色，让蒙面男多少有点感到不自在。<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp; “哟，怎么，不服气？也罢也罢，叔叔今天也不是来打击你的————知道是来干什么的吗？”说到这里，蒙面男脸贴了上去，茉莉瞬间就闻到了一股浓烈的酸臭味，像是吃了大蒜、辣椒、臭豆腐之类等混合产生的气体。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; “嘿嘿，叔叔我是来让你爽翻天的，一个怎么够啊，我当然要三个！”蒙面男笑得极其猥琐，就像是在迎合他所说的话那样，茉莉眼前又冒出来两个穿着一样的蒙面男，发出诡异和病态的笑声。<br>\n&nbsp; &nbsp; 茉莉瞪大双眼，像是不相信眼前的一切似的。她再也控制不住，手臂和双腿拼命挣扎，然而束缚的金属物件让她只能徒增绝望。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; “劝你还是少费点心吧，就你这身板，就老子都能轻松把你制得服服帖帖的！”<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 茉莉恨不得一口唾沫唾上去，平常就是二三十个流氓也不是我的对手，老娘割了你的小鸡鸡喂蛇！！<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; “这道头荤我开了啊，先验验这娘们身体怎么样，还是不是处！”蒙面男抓住茉莉的上身衬衫，三下五除二，开始狂撕起来。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 茉莉知道自己将要遭遇的是什么，该死的畜生，只怕得三个轮流上。茉莉开始庆幸脖子上的禁锢多少阻挡了视线下意识地朝准备侵犯自己的禽兽的臭脸望去的冲动，天花板上的旧白炽灯不知什么原因开始摇晃起来，幽暗的地下室里只剩下布条被撕碎的嚓嚓声和恶魔的狂笑声，为茉莉的处境奏响了一首末日的哀歌。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; “哟嚯，紫色的啊。穿这么诱惑性的是想给谁看啊，你的梦中情郎吗？！”蒙面男伸出双手抓了抓被紫色胸罩覆盖着的乳房，年轻女性和健康体魄特有的肌肉弹性让其随着猥琐的抓取上下跳动了两下。“哈哈，知道你的梦中晴朗是谁吗？”蒙面男又像刚才那样凑上前去，用带着酸臭味的话语说道：“就是叔叔我啊！”<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; “都上，都上吧！先看看我们的本事，放心，绝对让你这辈子都难以忘怀！”蒙面男伸出右手食指，在茉莉已经失去怒神的双眸面前比划着，“我这玩意儿特别厉害，我以前天天看加藤鹰写的潮吹教程，等着享受吧！！”<br>\n&nbsp; &nbsp; 两个已经在一旁捂着下体的爪牙早已按捺不住，上前开始操作撕碎茉莉的牛仔裤。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 茉莉被剥下的衣物粗暴地在金属台旁，她此刻已经寸丝不挂，洁白的躯体在禽兽面前暴露无遗，只有被金属物件固定的关节处有剥落不下来的衣物碎片。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 茉莉的两个乳房和下阴是禽兽们剥光她后重点照顾的部位，禽兽将食指强心伸进了阴道，在里面胡乱抠挖，另外两个在玩弄她娇柔的乳房和乳头。她索性闭上了眼睛，任凭自己被扔在这漫无边际的黑洞里翻来弄去，直至意识和理智完全丧尽，而黑洞尽头，却只是更深不可测的黑洞......<br>\n&nbsp; &nbsp; ————————————————————————————————————————————————————<br>\n&nbsp; &nbsp; （尹府）<br>\n&nbsp; &nbsp; 颜国忠是没想到自己还能和尹桥攀谈三个小时。<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; “国忠兄，并非我有意隐藏，我也有我的苦衷，四川那边出的事情太大了，如果捅出去，只怕是全国都要混乱，你知道故意泄露国家机密是什么罪行，令郎的遭遇我非常同情，我现在只能告诉您这么多了。”<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 秦心一直在哭，她似乎一直扮演着一个旁观者。<br>\n&nbsp; &nbsp; <br>\n&nbsp; “国忠兄放心，这间屋子有信号屏蔽器，接受和收取信息都是不可能的，只要你守口如瓶，我保证让特派局不上门找你们家的麻烦，国安委可以在我的安排下单方面给你一百五十万的抚恤金，算是我的一点歉意。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 颜国忠表情复杂，烟瘾一向大的他这次更是抽得不亦乐乎，尹桥吩咐一旁的服务员随时帮助颜国忠更换烟缸。<br>\n&nbsp; &nbsp; “你可千万不要觉得令郎的命只值一百五十万，我也算是......”<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; “行了，别说了。”颜国忠做了一个停下的手势。“我算是都明白了，这个事情我同意到此为止。”<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 颜国忠掐灭最后一支烟。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; “国忠兄如此善解人意，尹某实在是自愧不如，我代表全体国家安全人员向您谢罪了！”尹桥这个将近六旬的老人居然像个孩子一样地嚎啕大哭，然后又毫无征兆地双膝跪地，一时让颜国忠措手不及，如果不是他立即想到上前搀扶，只怕尹桥倒地磕头都不会显得奇怪。<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; “你这什么意思，喂，站起来！！”颜国忠将尹桥从地上拉了起来，“您的诚意我都知道了，大义面前你已经做到了极致。您能愿意出手帮助我们，反倒应该我来感谢您，俗话说跪天跪地跪父母，跪我成何体统，起来！”<br>\n&nbsp; <br>\n&nbsp;&nbsp; 尹桥擦着泪水：“谢谢，谢谢理解。”<br>\n&nbsp; ......<br>\n<br>\n&nbsp; （中南海）<br>\n&nbsp; “主席，事情办妥了。”<br>\n&nbsp;<br>\n尹桥以往无数次来主席办公室报告相关情况，但没有一次像今天这样落魄，他觉得自己至少苍老了十岁，心跳到现在都没有减速，他甚至想要对天发誓，这辈子仅存的二三十年别再干这种要老命的事情了。<br>\n&nbsp;<br>\n主席看了看尹桥疲惫不堪的模样，只是面无表情地说道：“辛苦你了，最近国家不太平，我准你一周的假，国安委的事情暂时由我接管。”<br>\n&nbsp;<br>\n国家安全委员会的名义领导者是主席，不过平常主席一个人的时间精力只允许过问大事，挂名的办公室主任尹桥是国安委事实上的核心，随着国家越来越不太平，尹桥的压力可想而知，对主席的安排，他心中涌起阵阵欣慰。<br>\n&nbsp; &nbsp; <br>\n&nbsp; 颜茉莉当晚回到了乔装文职人员所提供的办公室，洗了几个小时澡，即使这样仍然觉得自己的身体和心一样肮脏。禽兽按照上面的警示办了事，无论怎么折腾不能怀孕，因此所有禽兽戴了安全套。不过百合那边相比茉莉的遭遇还要惨十倍，百合没有了茉莉脸上的那道刀疤，比姐姐更加清纯美丽。一个禽兽竟然取了套套从百合的肛门插入射精，这样肯定不会怀孕。当姐妹二人拖着浑身于淤泥相互见面之际，三个多少小时积压的愠怒、不堪和委屈，一瞬间喷涌而出，两姐妹一言不发，只是相互拥抱，放声大哭。<br>\n<br>\n&nbsp;下一章地址：<a href=\"https://pincong.rocks/article/24372\">https://pincong.rocks/article/24372</a>","date":"2020-09-23","agreeCount":1,"discussionCount":0}