{"type":"article","id":24372,"title":"【小说】《原罪忧思录》【第79章 姐妹情】","uid":13988,"topics":[3673,86],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/24371\">https://pincong.rocks/article/24371</a><br>\n<br>\n<br>\n&nbsp;&nbsp; 雪狐特战旅总指挥胡婉婷一天内同时收到三份请假单，分别是郑敏桐、颜茉莉和颜百合。还未经她的批准，三人同时失去音信，所有的联系方式都无法联系上。胡婉婷觉得事情不太对，立即报告了军委，但军委很快给了她答复：暂时不要管这件事，部队少了三个人问题不大，安排的训练照常进行，你的工作只是负责培育“雪狐”的战斗力。<br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 郑敏桐一天滴水未进，所做的事情就是坐在桌子前面发呆，直到半夜才勉强从冰箱里拿了点面包吞下。从尹桥安排特派局人员将其诱骗至国安委放出威胁时，她就知道接下来的事情恐怕进退两难。颜家姐妹翻出国防部部长的腐败触到了主席的神经，尹桥本来再三建议把这事通过软对策压下去，孤军深入派向四川的一营靠颜泽宇的最后一搏虽然脱离了险境，但随后颜泽宇就牺牲，加上中央一直就没打算把一营救回来，一营的命运已经注定，很快全军覆没，只有少数人与幸存者群体汇合。这些遭遇中央并不知情，也不会去关心。尹桥对颜家的压制太狠会逼得他们狗急跳墙，不如告诉真相，叫他们不要外传，不要引起舆论和动荡，就行了。<br>\n&nbsp; &nbsp;&nbsp; <br>\n&nbsp;&nbsp; “如果颜家姐妹没把国防部的内幕挖出来，我倒是希望按照你所说的办。”主席拍着桌子强调。挖出官场内幕倒还是其次，最根本的是具备如此技术的人开了口，以后就不怕捅出更多内幕？国家信息安全还能保证吗？这无疑是给境外势力提供舆论炮弹。况且，颜家姐妹还掌握着营级指挥权，这岂不是养虎为患？无论如何必须强压下去！国家用于未来侵台的重要部队绝对不能有任何差错。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 以国安委的能力，特派局联合军队保卫部门搞掉几个小卒是没有问题的。但这次情况不一样，颜家姐妹是现役特种兵，前后经过专业训练两年，不仅掌握传统搏击、射击和电子干扰等技术，还具备极强的反侦察技能和灵活善变的脑力。若要动手，绑架、暗杀、欺骗、威胁、下药，均无可能，况且由于大哥牺牲的事已经闹到这种程度，这个时候设鸿门宴之类的只怕更会引起她们的猜疑。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 反复思考，尹桥认为只能寻找姐妹的弱点。国安掌握的数据显示颜家姐妹有一个形影不离的闺蜜郑敏桐，这个人正是不久前尹桥解除防范的人，其父亲郑明远已经被中央定性为叛国，至今失踪杳无音信。郑敏桐平常少言寡语，连电子产品都很少使用，数据和算法分析都无法揭示异常。尹桥决定利用这个机会来个一箭双雕，在制服颜家姐妹的同时，试探郑敏桐的底细。如果有问题，可以先拿掉他一直怀疑的郑敏桐。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp; 尹桥强调特派局不能对郑敏桐使用暴力，那会增加郑敏桐拒绝合作的几率。于是特派局首先通过胡婉婷向郑敏桐下令，去国安委递交最近的训练报告。尹桥深知要让人中计，有时需要利用人本身的性格弱点才能正中下怀。郑敏桐最大的性格特点是言到必从，因为她将自己真实的内心隐藏得极深，防止被监控查出异常，即便对上门的事情怀有戒心，也只能应允，否则就容易被怀疑有不可告人的秘密。郑敏桐上门递交报告后，尹桥亲自出马，国安特工用电子锁锁住了大门，保卫人员荷枪实弹，防卫设施激活，狙击手就位。尹桥用喝茶的态度提出毒计，要求郑敏桐利用闺蜜身份消除颜家姐妹的戒心，让她们喝下迷药。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 为了做好更强大更具有欺骗性的铺垫，主席决定拿国防部部长祭旗，这个替罪羊的目的是为了让两姐妹相信部长被查处是中央顺应了她们的查证。<br>\n&nbsp; <br>\n&nbsp;&nbsp; 如果单纯威胁郑敏桐，和直接威胁颜家姐妹是没有本质区别的。但尹桥直击了郑敏桐的两个要害，也算是一招极恨的投石问路：第一是利用郑敏桐可能故意伪装不与世俗的状态，让其难以拒绝国安下达的指令，二是郑敏桐的父亲是她最大的短板，国家随时可以以父亲叛国的借口牵连她的安危。万一郑敏桐仍然不将其威胁当回事，可以以此为借口将郑敏桐开除军籍，切断隐患的长期埋入。<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 尹桥的险恶用意昭然若揭，郑敏桐顿时陷入被动。不同意，国安即使不用暴力手段软禁或者暗杀自己（区区国安特工也不一定有这样的本事），仅中央军委一道命令开除军籍这招就难以招架，韬光养晦本已初见成效，一旦雪狐的身份被剥夺，未来将无法有军方实力对中共政权构成威胁，自己装孙子两年多才拿到进入军方机会的努力，尤其是能够接触国家未来核心秘密军事行动范围的部队这种可遇而不可求的机会，就会付之东流。然而，同意对郑敏桐来说，将是另一个暗无天日的黑洞，这样做无疑彻底将多年姐妹情谊从天堂抛入地狱，相当于对自己养育有恩的颜家恩将仇报，仅最好的两个把自己当成亲妹妹的朋友，就一辈子都不会原谅自己。自己恐怕将会在剩下的日子里，生活在无尽的自责，和永远赎不完的罪孽包围之中。<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; “你有三十分钟的考虑时间。”尹桥悠闲地端起桌上盖碗茶细细品尝，做出可以等下去的态势。<br>\n&nbsp; 不要说三十分钟，就是三天，恐怕也是个生死抉择。<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp; 当时钟的分针抵达第二十七分钟的刻度时，郑敏桐向尹桥说出脑细胞大战之后的第一句话：“我有个条件。”<br>\n&nbsp; &nbsp; 尹桥从来对被威胁者还敢谈条件的人感到佩服，同时也不屑一顾，他有数不尽的反制措施，但这次他只是轻描淡写：“讲。”<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; “放过颜家的小女儿颜敏。她和这些事情无关。”<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 尹桥笑了，笑声中带着些嘲弄，也带着恶魔的邪恶本质：“中央从来不会牵连无辜的人，我们只负责国家和人民的安全，专门同危害国家安全的恐怖分子做斗争。————既然你同意了，就不要反悔，我不会让特派局对你怎么样的，你可以放心继续你的生活。”<br>\n&nbsp; <br>\n&nbsp; &nbsp;&nbsp; 郑敏桐转身起去之时，尹桥那恶魔一样的目光，似乎仍然可以穿透她的脊背，直达她的心灵。<br>\n&nbsp; &nbsp; 整整一夜，郑敏桐控制着自己委屈和绝望的泪水，终于想清楚了一个原本在脑海中还是空白的问题：这个腐朽庞大的帝国之所以能在世界正义潮流中走到今天都不垮台，绝非其拥有强大的核武器和对国家经济的垄断，而是具备一套控制和击打人性弱点的致命系统，执政党残暴迫害异见人士，不惜割肉断骨，扒皮抽筋。而反对势力站在普世价值和道义的角度，根本无法和它们进行对抗，因为家破人亡结局和群众斗群众的异样目光，足以对个体造成比死还痛苦的打击。<br>\n&nbsp; &nbsp; 父亲和母亲尽管都身处无辜的位置，都免不了卷入政权博弈，到如今活不见人，死不见尸。家恨、国仇同自己个人所坚持的普世价值，除了暂时抛弃，达到政权攻击弱点武器失效的目的，还能有什么办法呢？<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 郑敏桐做出了自己最后的决定。<br>\n&nbsp; &nbsp; 要想推翻这个邪恶帝国，自己必须比它更邪恶，只有这样，才可能找到现实的希望。<br>\n<br>\n&nbsp; &nbsp; 特派局联络员向尹桥请示，要不要干脆趁机杀了颜家姐妹彻底清除后患。尹桥一杯子砸在那人的脸上：“主席他妈的都没叫我做事往死里整！已经弄死人家一个儿子了，再弄死两个女儿颜国忠不冲进国安委把我脑袋拧下来才怪，老子要是活不成，先宰了你！”<br>\n&nbsp; &nbsp; 尹桥有“放二人一条生路”的本意，绝非良心发现。要形成对颜家二姐妹的压力，杀了她们代价太大，让她们失去最重要的东西，方可达到最大的压制力，迫使今后不再猖獗。女人最重要的东西是什么呢？当然是贞洁。<br>\n<br>\n&nbsp; ————————————————————————————————<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 茉莉和百合背靠着背蹲坐在冰冷的地板上，她们甚至不敢闭眼，似乎一陷入黑暗，就可以看见冰冷的金属台，和那些噩梦般的蒙面脸孔。<br>\n&nbsp; “你相信是郑敏桐害了我们俩吗？”百合沉默了不知道多长时间，才愿意将这个问题推到台面上来，说出这话的时候，她甚至已经抑制不住自己的泪水。<br>\n&nbsp; 茉莉没有说话，刀疤似乎延申了一些，将它的心也一起劈成了两半。<br>\n&nbsp; \"算了，或许我们都不想思考这个问题。”<br>\n&nbsp; “不论真相是怎么样，我们有必要去找她。”茉莉的声音显得嘶哑而无力。<br>\n&nbsp; “姐，你没事吧？”<br>\n&nbsp; “我没事。”<br>\n&nbsp; 茉莉站起身去厕所，刚进厕所想要解手，一阵恶心又涌上心头，她忍不住朝水池里狂吐了半分多钟才缓过气来。百合一直心疼地拍着她的背。<br>\n&nbsp; “我真想杀了那个姓郑的。”茉莉用纸巾擦着嘴角，望着镜子里那张恐怖的刀疤脸。<br>\n&nbsp; “姐，先别冲动，我们明天去，明天去找郑敏桐。”<br>\n&nbsp; 百合觉得自己是有多大的勇气才能不和姐姐现在的想法一样，虽然那才是比较正常的。<br>\n<br>\n&nbsp; （当晚，国安委信息中心）<br>\n&nbsp; 信息情报收集和处理三组在获知两姐妹前去郑家找郑敏桐算账之后，已经秘密在郑家重新部署了监听系统。尹桥要求第一时间将监听到的信息传给他，已确定两姐妹可能采取的行动，以及郑敏桐的态度。<br>\n&nbsp; “你在饮水里下了药是吗？”<br>\n&nbsp; “......”<br>\n&nbsp; “说话！”<br>\n&nbsp; “是。”<br>\n&nbsp; “到底是为什么？”<br>\n&nbsp; “这，我有我自己的苦衷。”<br>\n&nbsp; “你有什么苦衷，早说出来让我们一起承担不行么？”<br>\n&nbsp; “我不想把你们牵扯进来。”<br>\n&nbsp; 监听器里随后传出啪的一声，听上去像是一个响亮的耳光。<br>\n&nbsp; “你他妈的现在把我们搞成这样，还叫没牵扯进来？”<br>\n&nbsp; “......”<br>\n&nbsp; “你就是死上一万次，也不足以弥补你的罪孽，你太让我失望了，你愧对颜家，愧对把你当女儿养的爸妈，愧对你最好的朋友。”<br>\n&nbsp; “我他妈现在就想杀了你！”<br>\n&nbsp; “......你杀了我吧。”<br>\n&nbsp; “......”<br>\n&nbsp; “答应我最后一个要求行么？”<br>\n&nbsp; “......”<br>\n&nbsp; “别让叔叔阿姨知道真相，我怕他们承受不住。”<br>\n&nbsp; “这还用你这个婊子提醒？！”<br>\n&nbsp; “我也怕你们承受不住。”<br>\n&nbsp; “......”<br>\n&nbsp; “跟叔叔阿姨说一声，我不会再呆在颜家了。”","date":"2020-09-23","agreeCount":1,"discussionCount":0}