{"type":"article","id":24370,"title":"【小说】《原罪忧思录》 【第77章 鸿门宴】","uid":13988,"topics":[3673,86],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第77章&nbsp; 鸿门宴<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <b>中纪委致全国人民通告：国防部部长涉嫌严重违纪，已停职接受调查</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 9月5日，国防部部长贪污、受贿、公款吃喝，数额巨大，私生活不检点，严重影响党内风气，按照党章和党纪相关规定，中纪委已经停止了国防部部长的职务，接受调查，未来将依法公布调查情况和处理办法。自反腐运动全面开展以来，中共中央总书记、国家主席、中央军委主席实施“老虎苍蝇一起打”政策，查处贪官数百名，取得了丰硕的战果，充分反映了共产党坚决反对违法乱纪、贪污腐败等行为，为保护人民财产安全做出了巨大的贡献。主席表示，国难当头，全国人民必须团结一致，坚决同腐败分子和其他趁火打劫、危害国家安全的犯罪分子做斗争。</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中纪委的通告在全国网络上并没有一石激起千层浪，最近几个月，不断有中下层贪官被抄家示众。然而比起这些不痛不痒的制裁，中国老百姓更关心的是自己的肚子和生存空间，四川和云南的遭遇，掀起了经济的持续低迷的多米诺骨牌，各种潜在危机在秋天悄悄地来临，逐渐开始朝全国扩散。没有牌照和赵家人背景的私营企业经常是一家一家地破产和倒闭，国有企业还能勉强维持生计，很多公司裁员百分之四十，扣发奖金，工资减半，大部分人屁都不敢放一个。<br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 请帖（9月9日）</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; 国忠兄：</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 中共中央就此前颜泽宇在战斗中牺牲一事表示强烈的哀悼，根据主席的亲自指令，同意解封相关战时资料。明日请您全家招待到府上小坐，届时将备薄礼和酒席款待。同时，会向您公布颜泽宇牺牲的详情，有关所有细节，到鄙人府上时将详说。</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 尹桥启</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n老烟枪颜国忠一手拿着请帖，一手将没烧尽的烟蒂，掐灭在堆到溢出的烟灰缸里面。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 秦心最近几天在女儿们的安慰下重新恢复了平静，但身心仍然疲惫，眼窝略微凹陷，体态销售，体重最近一个月下降了十公斤，头发上的银丝也不易察觉地多了数十根。曾经对丈夫颇有微词的她在看见颜国忠一直拿着以国安委名义发来的请帖竟然一夜没睡，抽完了三包烟之后，顿时内心浮出以前不会轻易有的女人的柔弱和对丈夫的心痛。那一刻，她完全推翻了从前认为的颜国忠对儿女没有感情的看法。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “你要不先去睡会儿？我一会儿帮你做点粥喝。”秦心将桌上满满一烟缸的烟蒂倒进了垃圾桶。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 颜国忠仍然没有答话，但是眼神活动了一下，来证明他不是一具丧尸。秦心不忍再离去，继续说道：“你到底想什么呢？来不说出来，我也帮你看看能不能解决？”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 颜国忠这次盯着秦心充满求知欲和温柔的双眼，说出了他一夜以来的第一句话：“我其实想了很多，包括我、你、泽宇、茉莉、百合、敏。这些年，我做错了很多事，真是委屈你们了。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 秦心认为自己早已哭干的泪水重新挤满眼眶，不过这次她的内心反而喜大于忧。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “泽宇牺牲了，逝去的人也回不来了。但既然是主席亲自的安排，我们还是去一趟吧，看来我们的请愿还是有效果的，我就说嘛，这年头党或许也想开了很多事情，有所改变了。”<br>\n&nbsp; &nbsp; &nbsp; 颜国忠站起身，抚摸着掩鼻抽泣的秦心的肩膀：“儿子不在了，还有女儿，为国而死，是我们颜家的光荣。明天我们全家一起去，也算是在中央面前表个态。”<br>\n&nbsp; &nbsp; &nbsp; &nbsp; ......<br>\n&nbsp; &nbsp; &nbsp; “国防部部长被查处了？”茉莉拿着报纸一遍又一遍地确认那上面写着的白纸黑字都是真的，她的眼球快速随着报纸的版面来回移动，几乎要将脸上醒目的刀疤一起赋予生命。<br>\n&nbsp; &nbsp; &nbsp; “姐，看来我们这招还真起作用了！”百合看起来很高兴。<br>\n&nbsp; &nbsp; &nbsp; 茉莉却并没有放松警惕，她眼珠子转了转，谨慎地说道：“前几年常委都可以进秦城，查几个少将不能当成是上面打算交代我哥牺牲详情的信号。”<br>\n&nbsp; &nbsp; &nbsp; “国安委今天给我们全家发来的那张请帖，你是怎么看的。”百合喜悦的内心被茉莉的分析拉回了现实，不过考虑到家里父亲和国安委头号人物尹桥的交情，让她仍然抱着一线希望。<br>\n&nbsp; &nbsp; &nbsp; “什么事情小心点总是好的，全家都被邀请过去赴宴，一张请帖把前几个月的恩怨一笔勾销，总觉得是不是太顺利了点。”茉莉双拳紧握，抬头望着天花板，神情凝重。<br>\n&nbsp; &nbsp; &nbsp; 百合很快也反应过俩，脱口而出道：“不会是鸿门宴吧？！”<br>\n&nbsp; &nbsp; &nbsp; “如果是鸿门宴，让我们俩上门就够了，何况我们是什么人，要动我们没有国家主席出面恐怕谁也没权利。我就是借给尹桥那老东西十个胆，他也不敢。”茉莉不屑一顾地回答。<br>\n&nbsp; &nbsp; 百合有些不自在地看着茉莉，小声担忧：“姐啊，这么说多少不合适吧，尹桥这些年和爸爸交情不浅，他还是多少对我们家有些照顾的。”<br>\n&nbsp; &nbsp; &nbsp; “哼，女人的直觉不会错的。”茉莉仍然坚持，“总觉得他不是个什么好东西。————即便真的是鸿门宴，我们也去！这正是个摊牌的好机会，我倒要看看，尹桥到底会玩出什么鬼名堂出来。”<br>\n&nbsp; &nbsp; &nbsp; 此刻，两个长相一样的女孩，似乎以茉莉脸颊上那条刀疤作为介质，分割成了两种截然不同的本质，她们内心的波动，正随着那张请帖暗地里蕴藏着的愈来愈压迫的怨念，逐渐浮现，难加平静。<br>\n————————————————————————<br>\n（次日，尹桥府）<br>\n&nbsp; &nbsp; “国忠啊，置办此桌酒席，算是本人的诚意的道歉。来来来，趁着你今天赏脸来寒舍拜访，有什么招待不周的一定说出来让我知道。”尹桥一脸笑容地指着圆桌上各色菜品：“鲍鱼汤趁热喝啊，凉了就不好了。这年头，估计没几个人还喝得起......”<br>\n&nbsp; &nbsp; “我哥人死得不明不白，你心还真大啊。”坐在圆桌第三个位置的茉莉最先发话，“怎么，道歉席准备办成招待席了？”<br>\n&nbsp; &nbsp; 颜家成员随之露出不同的神色，百合私底下踩了茉莉一脚，用表情略微示意姐姐是不是太冲动了点；胆子最小的母亲秦心最不自在，脸上的表情难以描述，展现着对尹桥高贵身份和女儿强硬态度的双重后怕；颜国忠开始不语，但片刻之后，他对眼前不知怎么化解尴尬的尹桥回答说：“这些年，承蒙你对我们家的照顾，但一码归一码，我们这次赴宴，你应该非常清楚最关心的是什么。咱们也别浪费时间了，我儿子到底怎么死的？我希望有个明确的答复，别忘了，我这几天一直没停止从特殊管道向中央发请求，可我不知道为什么每次都石沉大海。”颜国忠用严肃的语气表明自己和女儿站在一起。<br>\n&nbsp; &nbsp; &nbsp; 尹桥脸色黯淡了一会儿，说道：“国忠，千万别误会。令郎的去世，我怎么可能高高挂起呢？我非常理解你现在的心情，虽然，我知道我可能怎么说也无法获得你的原谅。”<br>\n&nbsp; &nbsp; “我要你的原谅干什么？”颜国忠反驳道，“又不是你让我儿子牺牲的，还是说，你跟我儿子的死有关系？”<br>\n&nbsp; &nbsp; 尹桥脸色苍白，不知道是不是吓的：“国忠，你说到哪儿去了？颜泽宇执行的任务是中央军委批准下令的，和我一点儿关系都没有！”<br>\n&nbsp; &nbsp; “我就是想知道真相而已。”颜国忠语气平缓，“我生活在这个国家，知道真相就是那么难的事吗？尹桥，这么多年我一直没辜负党对我的期待，甚至不惜为国奉献我的下一代，可我想起最近发生的事，真让我感到有些迷茫。”<br>\n&nbsp; &nbsp; “是这样的，我实话跟你们说吧。”尹桥拿起桌上装着白酒的酒杯，一饮而尽，随后说道，“事情牵涉的东西太多了，包括核心国家机密，实在是难以告知所有真相......”<br>\n&nbsp; &nbsp; “那你他妈今天把我们全家请过来的目的是什么？！就是听你说这是国家机密，不便告知？少付一顿饭钱就完了？”<br>\n&nbsp; &nbsp; 尹桥自知理亏，一言不发。<br>\n&nbsp; &nbsp; “姐，看来你是对的，我天真了。”百合忍不住说道，“看来，我们继续呆在这里也是浪费时间。走，我们没有必要赏脸吃这顿饭了，我们还有其他办法！”<br>\n&nbsp; &nbsp; 两个女孩不容分说先后移动脚步从尹桥家的大门离去。颜国忠全程没有阻拦，也没有发话，目睹女儿们的身影随着摔门消失之手，转过了头：“既然你都说到这份儿上了，我也无话可说。得，国家机密，你要是说了恐怕也得进监狱，颜兄我表示理解。时间紧急，今天你的好意我领了，实在抱歉让你破费准备了这么大一桌子菜，不过我觉得多少有些不符合党纪。秦心，我们先回家。”<br>\n&nbsp; &nbsp; “等等，等等！！”尹桥像是从恍惚之间突然回过神来，冲上前去拉了拉颜国忠的衣袖，“您先等等，一定要留步，我有话说！”<br>\n&nbsp; &nbsp; 尹桥焦急和真诚的表情让颜国忠动容，尤其是当他把“你”换成敬称“您”的时候。他停下欲走的脚步，平静地问道：“还有什么话？”<br>\n&nbsp; &nbsp; “来，坐！我告诉你一些内幕。”尹桥用手指了指圆桌旁的座位。<br>\n&nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; “啊，敏桐你怎么在这里？”踏出尹桥家门的茉莉和百合这次惊讶无不，因为她们居然在过道里看到了自己的闺蜜郑敏桐！<br>\n&nbsp; &nbsp; 郑敏桐上前伸出手指放在唇齿之前，示意她们不要说太大声，而后她向两姐妹说道：“你们哥的事情我知道内幕————来，进来我告诉你们！”<br>\n&nbsp; &nbsp; “什么？！”两姐妹几乎同时喊道。<br>\n&nbsp; &nbsp; “不是叫你们不要太大声吗？这里可是尹桥府上！”<br>\n&nbsp; &nbsp; 两姐妹顿时闭嘴，此前她们如此惊讶到丧失理性，实在也怨不得她们，毕竟郑敏桐说出话实在是太让人震惊了。<br>\n&nbsp; &nbsp; 茉莉和百合立即跟随郑敏桐走到了旁边的一个房间里，拿起桌上的一个水壶，向一个杯子倒了半杯水，当场喝下。接着又朝摆在桌子上的两个杯子分别倒了点水，对焦急的两姐妹说道：“你们喝点水，我慢慢告诉你们！这个事情很复杂......”<br>\n&nbsp; &nbsp; 当茉莉和百合分别喝下闺蜜递给她们的水之后，郑敏桐坐在沙发上，眼神有些迷离和呆滞，随后她双拳紧握，颤抖着，费劲全身力气，才说出三个字：“对不起。”<br>\n&nbsp; &nbsp; 女孩们先是觉得莫名其妙，眼前模糊的视线和沉重的脑袋顿时让她俩知道大事不妙，她们还没有来得及质问短时间能想到的颠覆性问题，便纷纷瘫软身体，倒在地上，不省人事。<br>\n&nbsp; &nbsp; ......","date":"2020-09-23","agreeCount":0,"discussionCount":0}