{"type":"article","id":24384,"title":"在派出所讲真相救警察的经历。","uid":30138,"topics":[161,14,425],"contents":"http://www.minghui.org/mh/articles/2020/6/27/%E5%9C%A8%E6%B4%BE%E5%87%BA%E6%89%80%E8%AE%B2%E7%9C%9F%E7%9B%B8%E6%95%91%E8%AD%A6%E5%AF%9F%E7%9A%84%E7%BB%8F%E5%8E%86-408234.html<br>\n<br>\n【明慧网二零二零年六月二十七日】不久前的一天，一位年迈的阿姨打来电话，说夜间胸闷厉害，通宵不能入睡，我答应晚上去陪她。万万没想到的是，当晚我去阿姨家时一下车，就遭到了五、六个警察的围堵，绑架到当地派出所。<br>\n<br>\n我是一九九六年走入大法修炼的。在一九九九年七月中共邪恶集团发动对大法与大法弟子的迫害后我進京护法，就遭到过该派出所和国保、公安多次绑架、非法拘留和劳教及酷刑折磨，并留有后遗症和残疾。曾经在明慧网上看过一篇同修的交流文章《放下被迫害的思维》，里面讲到了大法弟子被绑架，那就是去给警察讲真相的，那就是去救度他们的。当时我还在想：我们当地警察谁去救啊？主动去派出所、公安局的话好像有点强为，还有曾被迫害的阴影存在。现在是警察把我推進派出所来了，那就利用这个机会堂堂正正给他们讲真相吧。<br>\n<br>\n师父说：“你老是慈悲的，与人为善的，做什么事情总是考虑别人，每遇到问题时首先想，这件事情对别人能不能承受的了，对别人有没有伤害，这就不会出现问题。所以你炼功要按高标准、更高标准来要求自己。”[1]<br>\n<br>\n一進派出所，我知道他们会搜包，就主动拿出一本真相册子，大声说：“我给你们带来了真相册子，谁看，谁看明白，谁就能躲过下次新冠瘟疫大爆发的灾难。”一位国保警察拿过去，问：“这是最新版的？”我说：“是的。这里讲的是真话，真话能保命。”<br>\n<br>\n接着，一位女警察就开始翻我的包，把真相币、护身符、真相册子堆在桌面上。我拿起一张一元的真相币，说：“这次‘武汉肺炎’病毒很毒，有三大特点：一是经过医院治疗后的病人，隔段时间复查，发现体内仍有病毒存在；二是有的病人没有任何症状突然倒地死亡；三是病毒不断变异，科学家很难制造出疫苗与药品来彻底预防。看看这一元钱上的字，谁相信、谁诚心敬念‘九字真言’，谁就能躲过这灭顶之灾。”听到这番话，在场的所有人一下子就静下来了，都睁大着眼睛看着我。<br>\n<br>\n我被带進审讯室，里面有一男一女两个国保警察，男的正拿着护身符在看背面的字，我主动打破沉静，说：在武汉病毒面前，正应验着“科技不敌天灾猛”这句话。男警察读着护身符上的话，说：“天网只把恶人收。”我说：“对。”<br>\n<br>\n审讯开始。警察问：“疫情期间，你可到处宣传法轮功？”我说：“我听不懂你在说什么？”警察又问：“你有没有在某个店铺向店主宣传法轮功，送过什么东西？”<br>\n<br>\n之后，他拿出店内的监控录像视频给我看。望着视频中的我，心里想：大法弟子在救人，这绝不是不明真相的警察实施迫害的理由。我带着强大的正念说：“我不能配合你们这种非法审讯，回答什么真相币、护身符、真相册子哪来的等等。你们做这件事情越简单越好，越认真的话，我告诉你，今天的所谓成绩，将来就是追究你们责任的证据。”我接着说：“你们是执法人员，《宪法》规定：公民有信仰自由权，有言论、出版、集会等自由权。就拿基督教来说，他们不也是拿着他们信仰的理论到处去说、去发放资料吗？何况国家新闻出版署第50号令99条、100条中已经撤销了江泽民时代禁止法轮功书籍、资料出版发行的禁令，这些都是完全合法的！”<br>\n<br>\n他们无言以对，审讯草草结束。男警察临走时回头看了我一眼，我对他说：“把枪口抬高一厘米。”他点了点头。<br>\n<br>\n接下来是漫长的等待。看守我的人两人一班，两小时一换。他们都穿着带有“联勤”牌子的制服，年龄二十来岁。我望着这些可怜的孩子，心里想：我要是不跟他们讲真相，这些孩子就将失去未来。我开始试探着跟他们讲“武汉肺炎”的三大特点等，他们听得很入神。<br>\n<br>\n夜里静悄悄的，只有外面的雨滴声。我开始跟他们讲大法真相，念“九字真言”——“法轮大法好，真善忍好”为何能保命，他们虽不吱声，却都在很认真的听，只是不肯“三退”。<br>\n<br>\n两小时后，换了两个青年来监视我。我就重复着前面的话，同时重点放在了为什么要“三退”上。我告诉他们：共产党不是咱们中华民族原有的东西，是马克思、恩格斯那两个德国人搞出来的。列宁把这个党搬進俄国，毛泽东把这个东西搬到中国。这个党来中国后，政治运动不断，三反、五反、肃反、文化大革命、一九八九年“六·四”屠杀大学生，直到今天残酷迫害法轮功，甚至活摘法轮功学员的器官高价出售牟取暴利！中共罪恶累累，善恶有报，现在老天要灭它，不退出就将成为共产党的陪葬，一起淘汰。可用化名、小名退出，神佛只看人心。当另一个人回避离开后，我问其中一个：“我给你取个某某某化名退出你加入过的组织可以吗？”他两眼望着我不吱声。<br>\n<br>\n又换了一班。这次是先后進来的。第一个来的直接问我：“你给我取个什么名字啊？”我明白他的意思，真聪明，要“三退”又不敢直说，因为四处都有监控，他们怕丢掉工作。我马上给他取了个吉祥的名字，记在脑中，回家帮他上网退。<br>\n<br>\n不知是派出所知道了我对这些年轻人讲真相、劝退的事，还是其它什么原因，后来过来看守我的换成了五、六十岁的人，都有一定阅历。他们一進监室就想给我洗脑。望着这些朴实的面孔，我仍然慈悲的讲真相，开始他们对我横眉竖眼，搬用邪恶的那一套灌输，说：“××党给你钱，你还反对××党！”我说：“××党不种田、不做工，它哪来的钱给我？就连他们自己和他们全家都是我们老百姓交的税养活的……”对这类型的人讲真相可以更深入的讲，他们很快就明白了，一提“三退”就点头同意。<br>\n<br>\n这些人是上午一班、下午一班、上半夜一班、下半夜一班。接下来的人就好讲多了。因为听明白了的人出去就是活传媒，等到来我这里一劝就退，都记住了救命的“九字真言”。<br>\n<br>\n第二天夜晚，我有点困，坐在椅子上就睡着了。迷迷糊糊的听到一个男子说：“这个女的红的很……”，我一下子明白了，师父在利用他点化我呢：一切都是大法弟子的正念说了算。我是来救人的，该救的都救了，就不该在这里呆了。<br>\n<br>\n天亮时分，我看见穿警服的人就喊：“我要见所长！请拿出法轮功是‘某教’的法律依据来，拿不出就放我回家。你们执法单位不能执法犯法。”办案人员来了，拿出两张纸叫我看。我说：“我不看，除非你拿出法律依据来。”他说：“你不看，我读给你听。”当他读到“处罚五天到十天拘留”时，我就说：“中国最高法律是《宪法》，而且是国法，你们什么法律都不能与宪法相抵触！”办案人员是个年轻的、学历较高的人，他说：“是不能相违背。”我接着说：“用《刑法》三百条罚我拘留我更不能承认，你知道法律只惩罚行为，不针对思想。应用《刑法》需要四要素：主体、客体、动机、程度。”我随后指着旁边的一个看守人员说：“我是伤了谁的胳膊还是谁的腿？什么动机？什么程度？这些都对不上号。我不承认。你们说的不算，大法师父说了算。”他听后嘟囔着，不知说了什么就出去了。<br>\n<br>\n邪党终归是邪的。我就这么针对他们的弊病分析，他们还是把我往看守所送。疫情期间，看守所只开一个小门缝，里面有人问我基本信息要我回答，我不答。问我为什么不答，我大声说：“我没有罪！瘟疫来临，我只是在某某店与员工讲‘记住法轮大法好、真善忍好，瘟疫来时命能保’。店主将我举报了，就把我送这来了。”里面又问：“身上有刀疤吗？”我说“有。”于是把十几年前迫害初期留下的几处伤疤给他们看，我说：我什么坏事都没做，只是信仰“真善忍”，就被迫害成这样了。法轮功是冤枉的，已遭中共迫害二十年了，却找不出一条法律依据来。人在做，天在看，账上留。参与迫害法轮功的人，如不悔改，没有一个有好下场。瘟疫无情，但有眼睛。<br>\n<br>\n只听见里面有个人说：“这人我们不要。”办案警察凑近门缝问原因，里面人员低声说了几句，我也没听清说什么。然后办案警察走到远处，给上级打电话。打完后，他走到我面前说：“你真是个好人！”随即，对我伸出了大拇指。<br>\n<br>\n我回家了。通过这次否定迫害的经历，我再次体会到师父的伟大和大法的威力。通过讲真相让当地警察和看守所的警察不犯罪和少犯罪，也是在救度他们。谢谢师父的救度！弟子会牢记师恩，抓紧最后的时间，助师正法，讲真相救更多的人。<br>\n<br>\n注：<br>\n[1] 李洪志师父著作：《转法轮》","date":"2020-09-22","agreeCount":-4,"discussionCount":0}