{"type":"article","id":24393,"title":"「Anglosphere」川总一席话，美中问题变成了世界的次要问题","uid":23931,"topics":[28,7389],"contents":"第75届联大，可能成为将来写历史的人笔下的「UN终结宣告」。<br>\n<br>\n虽然川普的目标是中国，美国的目标也是中国，并不想扯太多其他的，但那不等于问题可以只留在美中关系这个范围以内。<br>\n<br>\n<a href=\"https://www.voachinese.com/a/Trump-UNGA-china-coronavirus-20200922/5593872.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国官媒翻译</a>：<br>\n<blockquote><b>以下是特朗普总统联大讲话的全文翻译：</b><br>\n<br>\n能在联合国大会上发言，我深感荣幸。<br>\n<br>\n在<u><b>第二次世界大战结束和联合国成立75年后，我们再次投身于一场伟大的全球斗争</b></u>。我们同<u><b>中国病毒</b></u>这一看不见的敌人进行了激烈的斗争，这个病毒已经在188个国家夺去了无数人的生命。<br>\n<br>\n在美国，我们发起了二战以来最积极主动的动员。我们迅速生产了创纪录的呼吸机，它的过剩使我们能够与世界各地的朋友与伙伴进行分享。我们首创了挽救生命的治疗方法。自从4月以来，我们的死亡率降低了85%。<br>\n<br>\n由于我们的努力，有三种疫苗已进入临床试验的最后阶段。我们正在提前大量生产它们，以便它们一到就能立即分发。<br>\n<br>\n我们将分发疫苗，我们会打败病毒，我们将结束这一大流行病，<u><b>我们将进入一个前所未有的繁荣、合作与和平的新时代</b></u>。<br>\n<br>\n<u><b>在我们追求这个光明未来的过程中，我们必须追责把这场瘟疫释放到全球的国家：中国。</b></u><br>\n<br>\n在病毒的最早时期，中国封锁了国内旅行，却允许航班离开中国并让病毒感染世界。中国谴责我对他们国家的旅行禁令，尽管他们自己取消了国内航班，并将公民锁在家中。<br>\n<br>\n<b><u>中国政府和实际上由中国控制的世界卫生组织</u></b>错误地宣称，没有证据显示病毒会在人与人之间传播。后来他们错误地说无症状者不会传播这种疾病。<br>\n<br>\n<u><b>联合国必须让中国对其行动负责</b></u>。<br>\n<br>\n此外，中国每年向海洋倾倒千百万吨的塑料和垃圾，在其他国家的水域过度捕捞，破坏大片珊瑚礁，向大气中排放的有毒汞比世界上任何一个国家都多。中国的碳排放量几乎是美国的两倍，而且还在快速增加。相比之下，在我退出片面的《巴黎气候协议》之后，美国去年减少的碳排放量比该协议中的任何国家都多。<br>\n<br>\n<u><b>那些攻击美国卓越的环境记录而忽视中国严重污染的人对环境并不感兴趣。他们只想惩罚美国，而我对此不会容忍。</b></u><br>\n<br>\n<u><b>如果联合国要成为一个有效的组织，它就必须聚焦全球真正的问题上</b></u>。这包括恐怖主义、压制妇女、强迫劳动、毒品贩卖、人口和性贩卖、宗教迫害以及对宗教少数群体的民族清洗。<br>\n<br>\n<u><b>美国将永远是人权的一个领导者</b></u>。<b>我的行政当局正在推进宗教自由、妇女机会、同性恋除罪化、打击人口贩卖并保护未出生的孩子</b>。<br>\n<br>\n我们还知道，<u><b>美国的繁荣是全世界自由与安全的基石</b></u>。在短短的三年时间里，我们建设了历史上最了不起的经济，而且我们正在迅速地再次这样做。我们军队的规模有了大幅度的增加。<u><b>在过去的四年里，我们在我们的军队上投入了2.5万亿美元。我们拥有世界上最强大的军队，无人能及。</b></u><br>\n<br>\n<u><b>我们面对中国数十年来不正当的贸易行为挺身而起</b></u>。<u><b>我们重振了北约联盟，其他成员国如今正在支付更公平的份额</b></u>。我们<b>与墨西哥、危地马拉、洪都拉斯和萨尔瓦多建立了历史性的伙伴关系</b>，以阻止人口走私。我们与古巴、尼加拉瓜和委内瑞拉人民站在一起，支持他们为自由而进行的正义斗争。<br>\n<br>\n<b>我们退出了可怕的伊朗核协议，并对这个世界上支持恐怖主义的首要国家实施了严厉的制裁</b>。<b>我们百分之百地摧毁了“伊斯兰国”哈里发；打死了它的创始人和首领巴格达迪；并消灭了世界头号恐怖分子苏莱曼尼</b>。<br>\n<br>\n这个月，我们在塞尔维亚和科索沃之间达成了一个和平协议。在几十年毫无进展之后，我们在中东达成了两项和平协议，取得了具有里程碑意义的突破。以色列、阿拉伯联合酋长国和巴林都在白宫签署了一项历史性的和平协议，很多其他中东国家会继续来白宫。他们来得很快，他们知道这对他们和世界都是很好的事情。<br>\n<br>\n这些开创性的和平协议是新中东的曙光。通过采取不同的方法，我们取得了不同的结果——远超预期的结果。我们采取了一种方法，这种方法奏效了。我们打算在短期内达成更多的和平协议，我对该地区的未来从未如此乐观过。沙中无血(No blood in the sand)。希望那样的日子已经过去了。<br>\n<br>\n就在我们讲话的时候，美国也在努力结束在阿富汗的战争，我们正在撤回我们的军队。<b>美国在履行我们作为和平缔造者的使命，但这是通过实力实现的和平</b>。<b>我们现在比以往任何时候都更强大。我们的武器已经达到了我们以前从未有过的先进水平——坦率地说，我们以前从未想过拥有这样的武器。<u>我只向神祈祷我们永远不会用它们</u></b>。<br>\n<br>\n几十年来，同样疲惫的声音提出同样失败的解决方案，以本国人民为代价，追求全球宏图大略。<b>但只有当你照顾好自己的公民时，你才能找到合作的真正基础。作为总统，我拒绝了过去失败的做法，我自豪地把美国放在首位，正如你们应该把你们的国家放在首位一样</b>。没关系——这是你应该做的。<br>\n<br>\n<b>我非常有信心，明年，当我们面对面聚集在一起的时候，我们将处在美国历史上，坦率地说，也希望是世界历史上最伟大的一年之一</b>。<br>\n<br>\n<b>谢谢你们！愿神保佑你们。愿神保佑美国。愿神保佑联合国(And God bless United Nations)</b>。</blockquote><br>\n<br>\n最后一句，可以说是在讽刺了，听听他的话音停顿就可以明白。那些「United Nations」，如果想要和美国作对，那么现在最好开始祈祷。当然，也可以反过来理解，即选择和美国站到一起的United Nations，神必佑之。<br>\n<br>\n只是，正在狂欢的左疯子们，哪有可能听得到呢？<br>\n<br>\n要我猜的话，商人川普大概从来没想过要自己改变世界。<br>\n<br>\n但，他成了那个去改变全世界的人。就像临菑城的市场小吏田单，从来没想过要带兵打仗，但就是他，去把眼看要灭齐的乐毅大军给碾了，事后又把乐毅这个一人之下万人之上的名将赶出燕国，最后再一战败燕。结果，当然是「安平君田单」这个名字为现在的世人所知。<br>\n<br>\n商人川普这个概念，现在已经消失了。「伟大总统川普」这个名字，在地平线上冉冉升起，还会升得更高。<br>\n<br>\n-------------------------------------------<br>\n闲话说完，讲正题：为什么「美中关系」这下变成了其余世界各国面对的次要问题？<br>\n<br>\n起初，它们不是当事国。说得直白点，它们处在吃瓜看戏捞便宜的位置上，一如既往，可以收中国的钱，并以中国为借口，占美国的便宜。无论欧洲诸国，还是传统的联合国丐帮们，它们自己也都是这么想的。<br>\n<br>\n但是，现在川普要做，美国要做的事：捍卫人权，追责中国，其必将带来一系列的变化。首当其冲的，是当前的「美国埋单，世界分红」模式，将于极短时间内不复存在。<br>\n<br>\n美国对抗中国，是为了自身的安全与繁荣的存续。冷战再冷，毕竟也是一场生死之战。所以不难理解，所有的旁观者，必定早晚只有一个选择：美国or中国。<br>\n<br>\n当前的联合国，其各种组织都已经变异为中国的外围，安理会也已经失去了正常功能，不可能再有恢复。那么一来，美国的最后选择，必定就像它自己的最初选择一样：只能要么不动，要么动，无论有没有其他国家，或者国际组织的存在。因为它们存在也好，不存在也罢，对现在的美国所面临的威胁，最好的情况下也就仅仅是做到不增加美国的负担而已，也就是现在的英国勉勉强强才达到的水准。<br>\n<br>\n既然如此，联合国有和没有，安理会理与不理，盟国们赞或不赞，有什么真正的区别？<br>\n<br>\n山姆叔叔的选择只有一个：要么自己动，要么自己死。<br>\n<br>\n一个其实拥有踩扁全世界之力的超级强国，你问要不要躺着等死，答案真的很难猜吗？<br>\n<br>\n中国这类挑战者的胜机只有一个：美国的自杀。就像那个打死黑命贵暴徒，结果被左派口水喷到自杀的美国人一样。那是左翼在美国的唯一胜利可能，一如中国（再加上所谓「全世界」）面对美国的唯一取胜机会。<br>\n<br>\n综合上述，「世界」面对美中问题时的问题，也就变成了各自的生死抉择。<br>\n<br>\n和自己的命比起来，当然什么都是次要的，包括「美中问题」在内。","date":"2020-09-24","agreeCount":6,"discussionCount":0}