{"type":"article","id":24399,"title":"对蔡霞录音的看法以及中国未来命运的一些思考","uid":13355,"topics":[3895,9543],"contents":"几个月前蔡霞录音开始流传的时候，我就已经从头到尾听过一遍了。当时还只是传言，蔡霞本人并没有公开承认。在这之前，我对蔡霞并没有了解，只通过标题知道她是中央党校教授。听完录音后，她说的“政治僵尸”， “黑帮老大”等词给我留下了深刻的印象，尤其是这些还都是出自一个中央党校的教授之口。当时我判断中共应该会像处理郝海东的视频一样（如果我没记错，蔡霞和郝海东的消息都是在2020.6.4那天流传开来的），进行冷处理，因为那个录音的影响实在太坏了。套用中共的说法就是，性质非常严重，影响极其恶劣。<br>\n<br>\n结果没想到在沉寂了差不多两个月之后，在北戴河会议结束不久，蔡霞就被通知开除党籍，取消退休待遇。蔡霞也随后公开承认了这段录音。<br>\n<br>\n为什么这个时候才处分？为什么还有取消退休待遇这种非常规操作？是不是我漏了录音里面的什么重要信息？带着疑问，我又再次听了一遍那段录音。总结起来其内容主要有3块。<br>\n<br>\n中共的问题：<br>\n1. 中共的体制有无法解决的问题，必须要抛弃之。<br>\n2. 中共的理论从根本上出了问题，并提出了政治僵尸这个说法。<br>\n<br>\n怎么办：<br>\n1. 换人，希望有常委能站出来，“请”习近平退居二线。<br>\n2. 换人后，停止以言治罪，停止对民营企业家的迫害。<br>\n3. 不要指望社会，目前中国社会已被打成原子散沙一盘，还是需要党内的人站出来。<br>\n<br>\n如果换不了人，中国未来的命运：<br>\n1. 5年内经历乱世，重头在来。最后感叹中国人不幸，命该如此。<br>\n<br>\n<br>\n<b>录音中的蔡霞</b><br>\n<br>\n<br>\n蔡霞对中共体制的问题有深刻的认识。为了证明中共的体制有根本问题，她提出的论据是非常强的。虽然只有短短的一段话，却是大道至简，我深表认同。这里决定直接引用其原话。<br>\n<br>\n<blockquote>选上这么个人，或者说高层捏乎出这么个东西来，坐到大位置上去，那是说明什么，这个体制本身已经是没有出路了。改它没有用，改是没有用了。这个体制从根本上讲必须要抛弃掉它。</blockquote><br>\n<br>\n接下来是理论。在这一块，蔡霞说了不少。必须说明的是，蔡霞当时讲话的听众主要是红二代，中共党员，所以她也主要是从一个党员的视角出发，从党内缺少真正制衡，缺少法制保障等角度去分析。这段讲话有理有据，条理清晰，而且说到了关键，语言犀利，就像一把锋利的刀子。这里以其中一段话为例：<br>\n<br>\n首先摆事实：<br>\n<br>\n<blockquote>明摆着那个修宪，从党内程序上它就是不合法的。他绑架了18届三中全会，他在三中全会前的两天，抢着抛出这个取消任期制的这个说法。迫使三中全会跟咽狗屎一样的咽下去。那么你三中全会那么多中央委员居然都没有一个人敢在三中全会上把这个问题提出来。</blockquote><br>\n<br>\n然后分析为什么可以做到，增强说服力：<br>\n<br>\n<blockquote>所以这个党本身已经是一个政治僵尸。而一个人，一个主要领导可以凭着他的这种掌握了刀把子、枪杆子，然后又捏住了体制本身，就是党内一个就是官员本身的贪腐，第二就是党内没有任何人权和法治保障党员干部的权利。这两条被捏在手里面，所以这个9000万党员成了奴隶和个人使用的工具。他需要的时候说党怎么走，不需要的时候，你这个党员干部就不是党员干部了，就是他想把你弄到哪里去你就成为了贪腐分子。</blockquote><br>\n<br>\n再举例子：<br>\n<br>\n<blockquote>党内的那些个领导干部被这个国家监察委员会最近处理的人，我不是说这些处理的人本身有没有问题，我觉得没有问题也会弄出点问题来。更何况这个体制本身已经使得很多人不干净了。但问题是你定的那些个罪名，也得到国家法律上查查，也得到党纪上去看看，那些属于违纪，你只能用违纪去处置他。那些属于国家法律定了的，就说刑法上有这罪名的你可以捏他，我们现在什么不支持实体经济就成了罪名，然后这个妄议中央就成了个罪名，对党不老实这也叫罪名，哪里还有一点法治的味道，哪里还有一点政党的感觉。完全成了一个黑帮老大。想怎么处置手底下的奴才，他就怎么处置。所以我说这个党已经是个<b>政治僵尸</b>了。</blockquote><br>\n<br>\n不知道大家在读这段话得时候有什么感受。我在感叹蔡霞教授水平高得同时，其实还有一些疏离感。当民间的已经少的可怜的言论自由被打压，当老百姓被各种莫须有的罪名迫害的时候，你们在哪？你们可曾想过相同的命运有一天也会降临到你们头上？ 丧钟都在你们耳边响了n遍了，比一般民众拥有更多言论自由，掌握更多社会资源的你们又做了什么？ 所以我理解为什么不少人对蔡霞这段录音表现出不信任，甚至是敌意。其中大家争论比较多的是，蔡霞是不是反习不反共。这里面其实就涉及到一个问题。<br>\n<br>\n当我们反共的时候，我们到底在反什么？ <br>\n<br>\n这个问题可以专门写一篇文章论述，这里因为篇幅有限，我就直接说我的结论了。我认为反共其实反的是这个为了所谓的发展可以不顾一切，不择手段集权甚至不惜侵害人权的制度。这里的人权指的是14亿全体中国人民的人权，而不只是9000万党员的人权，更不只是党内高层的人权。<br>\n<br>\n如果根据这个标准去看，其实很难100%的判断出录音里的蔡霞是不是反共。因为蔡霞整个录音都是党员视角，基本上都是为党员的人权遭到侵害而发声，14亿人民只是作为背景稍带提及。一个人可以对中共体制有深刻认识，但在利益面前继续睁一只眼闭一只眼，只维护自己小圈子的利益，这些都是有可能的。而且在录音里蔡霞提出的办法 - 换人，党内拨乱反正，对于反习是够了，对于反共而言是远远不够的，最多只能说是一个转向的开始。<br>\n<br>\n不过考虑到蔡霞一开始就认为民间没有力量去推动改变，为了争取党内更多力量反习，整个讲话主要都是从党员的利益出发的。在一个移动一张椅子都要流血的国家，任何的改革都会侵犯到党内势力的利益。所以这也可以理解是蔡霞为了尽最大可能寻求党内支持而使用的策略。<br>\n<br>\n于是，这个录音就存在不同的解读。但是不管怎么说，蔡霞在录音里提到的对策，是远远不够的。我认为在中国目前的环境下，没有民众广泛参与的改革都是大几率要失败的。即使通过宫廷政变搞掉了习，在面对巨大的利益诱惑面前，体制内的人会愿意自己放弃手中的权力吗？没有体制外的巨大的力量进行监督，我认为几乎不可能办到。四人帮被一锅端的时侯，大家都以为中国终于开始走向民主自由，可是结果呢？六四直接狠狠打脸。如何保证类似的悲剧不再发生？如果还是走集权老路，那也只不过给中共多续命些年。体制根本问题没有解决，之后还是会掉入集权陷阱，出现毛，习这种独裁者。<br>\n<br>\n中共体制经常让我想起小时候看的《千与千寻》里面的无脸男。戴着笑脸面具的无脸男一开始看起来人畜无害，而且自带虚空造物，点石成金的神通，于是很快成了钱婆婆的坐上宾。只要给无脸男提供一些廉价的服务，无脸男就会源源不断的变出黄金予以回馈。这种1000%以上的投资回报率，吸引了无数人争先恐后的去为他服务。不过无脸男也有一个不好的地方。他喜欢吃人。之前已经有人被吃消失的迹象，但是被金钱蒙蔽双眼的人们都选择视而不见，继续闷声发大财。等发现轮到自己要被吃的时候才发现，无脸男已经变成了一个庞然大物，一个无法控制的怪物。而现实中的中共体制要比无脸男可怕100倍，无脸男还只是变出钱，中共体制却能给人带来不受限制的权力。如果说无脸男是一棵摇钱树，那么中共体制就是一颗摇权树，树上结的是绝对权力之果。<br>\n<br>\n<br>\nPS：（蔡霞在最新的RFA访谈中提到了体制外力量的作用，而且提到还有一段9分钟的录音，这是我开始写这篇文章的时候没有看到的。整个访谈的水平很高，大家如果还没有看的话可以去看看。顺便和大家推荐一下李肃的《法理何在：我们该支持蔡霞吗》，我认为节目里面陈光诚讲的很好）<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>为什么这个时候处分？</b><br>\n<br>\n<br>\n现在回到文章一开头的那几个问题。为什么这个时候才处分？为什么还有取消退休待遇这种非常规操作？<br>\n<br>\n我认为蔡的处分和前不久的北戴河会议有关。了解党史的人都知道，开会是中共党内斗争的一个重要组成部分，是中共内强人树立权威，统一思想的一个重要手段。毛在遵义会议上确立了他在党内的统治地位。邓在十一届三中全会上彻底否定两个凡是，巩固了其个人权势和威望。所以一般来说中共的强人都喜欢开会。但也不全是这样。强人也是人，是人就会犯错，一旦做下蠢事，闯了大祸，开会的滋味就不太好了。毛就因为荒唐的大跃进运动，在会上被人批评，其中居然还有自己的铁杆粉丝，刘少奇。这让被称为中国人民大救星的毛如何受的了。于是干脆就不开会了，转而通过自己在民间的崇高威望和军队的支持，发动了文革，整垮刘少奇等批评他的人。整个10年文革期间，各种会议都受到极大影响甚至被迫中断，毛的耳根也终于清净了。<br>\n<br>\n同样，面对党内外空前压力的习，在北戴河大会上肯定也不会好受。习没有毛在民间的那种崇高威望，暂时还发动不起来文革，无法全面压制党内对他有意见的人。但是先拿一个已经退休的党校教授开刀，杀鸡儆猴是没问题的。所以我认为习在北戴河会议上受挫，是蔡霞被处分的其中一个重要原因。习需要通过对蔡霞的从重处分（取消退休待遇），来震慑党内对他不满，甚至反对他的人，同时展现自己一尊的权势，提醒他们现在谁才是老大。最终达到让党内的人对自己敢怒不敢言的目的。如果只是开除党籍，效果就差了很多，甚至让人怀疑习是不是已经真的退居二线了。<br>\n<br>\n值得一提的是蔡霞在录音里提到希望李克强和汪洋“请”习退下去。这说明在中央党校的教授蔡霞看来，李和汪是有可能对习的权力造成威胁的人。根据习的一尊定位，以及顺我者昌逆我者亡的强人作风，除非李，汪倒向习，甚至向习效忠，否则接下来的日子应该不会好过了。<br>\n<br>\n<br>\n<br>\n<br>\n<b>中国的未来</b><br>\n<br>\n<br>\n在录音的结尾部分，蔡霞稍稍提到一下她认为中国在习统治下的未来。对中国未来的预测，而且还是出自中央党校教授之口，其实是我最感兴趣的部分。可惜蔡霞这段并没有详细说，这里我想简单谈谈我的对中国未来的一些推测和看法。<br>\n<br>\n谈到中国未来的命运就绕不开对习一尊这个人的判断。习作为近年来集权度最高的中共最高领导人，基本完全掌握党这个专制机器。他的一个决定觉可以影响无数人的命运，甚至决定中国，乃至世界未来的走向。那习到底是个怎么样的人呢？<br>\n<br>\n首先，习是我见过斗争性最强的几个中共领导人之一。这点几乎和“与人斗其乐无穷”的毛太祖有的一拼。体现在对内打压异己，消灭/架空任何有可能挑战自己权力地位的人。对外搞战狼外交，几乎把全世界得罪一遍，尤其把本来血肉相连的中美关系硬生生斗到脱钩。<br>\n<br>\n习还是一个很固执的人。蔡霞的录音里就提到,<br>\n<br>\n<blockquote>我们现在什么不支持实体经济就成了罪名，然后这个妄议中央就成了个罪名，对党不老实这也叫罪名，哪里还有一点法治的味道，哪里还有一点政党的感觉。完全成了一个黑帮老大。想怎么处置手底下的奴才，他就怎么处置。所以我说这个党已经是个政治僵尸了。目前这个状况，谁想出来挽救这个危局都不可能，何况他还一条道要走到黑，谁说话都不行。</blockquote><br>\n<br>\n这说明习在党内有很大反对声音的情况下，依旧一意孤行，固执己见，任何人说都没用。<br>\n<br>\n习是权力欲非常强的一个强人。这点主要体现在习为了巩固自己的权力，甚至可以牺牲中共这个整体的利益。近些年来习成立各种小组，权力是集中到自己手里了，但是这么中国这么多事情，习样样都要管，哪可能面面俱到。结果导致执政疲劳，治理控制水平下降。所以目前的中共既是最强的时候，也是最弱的时候。强在权力高度集中，习控制了党内大多数的权力。弱在中共作为一个党的整体实力严重下降，而对美国的一再误判其实就反应了中共实力已经大不如前了。可以预见，在接下来的日子里随着习的进一步集权，中共的整体实力只会越来越弱。<br>\n<br>\n习也是一个愿意冒险的人。从修改宪法，废除邓立下的任期制，到打破之前对香港一国两制的庄严承诺，再到破坏中共经营多年小心维护的中美关系。这些都不是一般人能做到的，中间牵涉各方利益，各种博弈，一招不慎就有可能满盘皆输，风险不小。习做出这些决定时面对党内外的压力肯定是空前的。这里可以看到习为了巩固权力不择手段，置党国整体利益于不顾，也可以看到习愿意拿自己的威望和党的利益，甚至国家利益进行冒险。目前看来，习对内尚且维持得住，但是对外就输的一塌涂地了。习的威望也因此受到影响，落得一个内斗内行，行斗外行的名声。<br>\n<br>\n综上所述，我认为习是一个非常危险的领导人。在中共绝对权力的加持下，习的一些缺点被无限放大，对中国以及世界的和平发展造成的危害不可估量。按照目前的观察，习会继续对党内进行高压统治，党内的人权水平继续下降。任何可能威胁到习的，就算只有一点点可能，也会被作为强人的习好好“照顾”。其中，在习的照顾清单中，李克强应该是名列前茅的。习会如何整李克强（包括李身边的人），李克强又会如何应对，我认为是中国未来的一大看点，也是中共党内斗争的风向标之一。还有就是在二十大换届的时候，权力欲极强的习，会不会在党内压力下被迫放弃自己的一部分权力，退居二线？目前看来可能性比较小，习有强大的终生执政的野心，辛辛苦苦冒着风险废除了任期制就是为了一直霸占最高权力，所以一定会不择手段，为了实现这个目标斗争到底。虽然目前习掌握了党的实际权力，看起来在党内已经没有对手了，但是在20大上我相信一定还会有或明或暗的阻力。在中共体制下，为了集权，昨天的盟友，明天很可能就会变成敌人。所以我认为接下来的党内斗争应该并不会少，大家是可以继续期待的。<br>\n<br>\n<br>\n<br>\n<br>\n<b>中国未来的经济发展</b><br>\n<br>\n<br>\n谈到中国未来也离不开对中国经济发展的判断。可以这么说，目前中共的统治合法性几乎完全建立在经济发展的基础上。一旦经济出现问题，甚至硬着落，中共的统治势必会受到严重的影响。处理的不好，改朝换代都是有可能的。那么中国未来经济会怎么样呢？要讨论这个问题，我认为要从中国目前经济面临的问题以及中共相应的对策进行分析。<br>\n<br>\n下面先从中国这些年经济的高速发展依靠的出口，投资，消费，这三个方面简单说说。<br>\n<br>\n先说出口。出口是中国经济高速增长的重要组成部分。利用廉价的劳动力的优势，中国的产品占有了大量的国外市场，为中国创造了大量的就业，和相当可观的外汇收入。但是随着外部环境的持续恶化，尤其是中美脱钩，出口这块遭受了巨大的打击，而且只会继续走下坡路。因为美国等西方国家已经下定决心减少对中国出口产品的依赖，各种政策也将陆续出台。随着制造业需求从中国搬离，中国之前依靠相对廉价的劳动力的方式难以持续。而国内的消费能力其实相对较弱，短时间内很难承接如此巨大的出口商品。最后导致出口这部分的产品过剩，做出口的企业将会出现裁员，甚至倒闭。而这一部分出口的萎缩，必将影响中国经济的发展。<br>\n<br>\n为了应对这个危机，中共提出了内循环的概念。内循环有多个解读的角度，出口转内销是其中一个表现形式。其实不管中共对内循环怎么吹，吹到天花乱坠也改变不了一个事实，那就是内循环是中共全球化战略受挫下的无奈之举。关键问题还是在于国内是否可以接的住原本出口国外的这部分需求？根据供需关系，在供大于求的情况下，为了扩大需求，降价就无法避免了。这样企业的利润就会减少，甚至出现亏损。原本巨大市场突然变小了，竞争加剧，于是内卷化就出现了。可以说<b>内卷化是从外循环转向内循环的必然产物</b>。<br>\n<br>\n再说投资。投资也是中国经济高速发展的动力之一。08年的时候为了应对全球经融危机，中国政府决定投入了4万亿刺激经济，俗称四万亿计划。这里面相当大一部分钱流入基础设施建设，带动了一大批上下游企业，创造了大量的就业。这种刺激政策一开始非常有效，但是用旧久了就会出现产能过剩，并引起一系列的问题。简单地说就是基建的相关产品太多了，国内市场已经消化不了。于是这些年搞出了一带一路，将国内巨大的基建产能外销。但是这些一带一路的国家其实本身的财力也有限，信誉评级也都不好，投资在这些国家的基建也是有不小风险的，这也侧面反映了国内基建产能的大量过剩。总之靠投资拉动经济的效益已经越来越小了，也是无以为继了。<br>\n<br>\n提到投资，就不能不说房地产。房地产作为资金蓄水池，多年来一直承担固化投资资金的作用。中国在2020年1月广义货币超发过200万亿，但是CPI上几乎看不到任何通货膨胀，这其中房地产居功至伟。正是因为房地产固定了大量资金，导致其他商品市场流通的货币其实并不多。但是房地产的资金蓄水池的作用近年来也越来越小了，而这部分超发的资金，为了中国经济发展在未来还会继续增长，这样总会有多出了一部分钱是房地产无法吸收的，那这部分钱会去哪呢？有人说会流入到股市，让目前低迷的股市发挥蓄水池的作用。但问题是中国的股市问题很大，不像美国股市，充满着特斯拉，苹果，谷歌等等的高科技成长股，中共的股市相当大一部分企业是业绩很差的国企，究竟有多少人愿意长期持有这些公司股票，而不是捞一票就走？而且股市不像房市，房地产的投资周期很长，往往一拿就是好多年，不像股票短时间就可以换手好几次。如果股市像房价一样被推高，中共可以像调控房价一样，控制股市不崩盘吗？所以我对股市作为蓄水池作用并不看好。我认为这里面相当一部分钱，不可避免地会流入商品市场，造成通货膨胀。中国多年来的低通胀可能就要成为过去了，接下来经济发展减速，通货膨胀可能就是新常态之一。<br>\n<br>\n面对旧的投资效益降低，中共提出对策是新基建，主要是以5G等高科技的基础建设为核心，去推动经济的发展。其实不管是新基建，还是旧基建，都是政府花钱救急的招数。在一个经济健康发展的环境下，政府没有必要花钱去主导投资。这个活应该交给企业，交给市场去配置。如果真的有需求，逐利的企业自然会去投入相关的基建，这是效率最高最有效的方式。相反由政府去推动的投资，虽然短时间能看到明显效果，推动经济，增加就业，但是却很难做到高效率，其中的浪费很大。而且在一个缺少外部监督机制的环境里，中间的腐败基本上无法杜绝。所以短期有效，但是后继乏力，不用多久又会变成产能过剩。<br>\n<br>\n相比新基建，我更关注的是今年上半年国务院印发的《关于构建更加完善的要素市场化配置体制机制的意见》。这里面涉及到了市场生产要素的改革，这也是蔡霞录音里面一开始提到的。根据黄奇帆在《疫情下的世界经济趋势和中国经济的双循环》主题演讲中的说法：<br>\n<br>\n<blockquote>如果按中央政策操作到位，一个要素市场至少产生1-2万亿的红利，那这五六个要素市场可以产生10万亿，一年产生10万亿，十年100万亿，30年300万亿量。</blockquote><br>\n<br>\n当然以上只是理想情况。连黄奇帆自己也说了，这些只有按中央政策操作到位才能实现。而在中国生产要素的改革一直是有巨大的阻力的。光是“深化国有企业工资决定机制改革，完善事业单位岗位绩效工资制度。”这一条，18年就在喊，一直喊道现在，可见其中阻力。连工资改革都如此困难，更不要说之后进一步放开市场，引入市场竞争了。这点李克强应该是深有体会的。他在13年就说过触动利益往往比触及灵魂还难。所以这个政策的具体效果怎么样，我并不乐观。但是不管怎么说，随着经济的下行压力加大，在中央的强烈要求下，底下肯定也要做做样子，不可能一毛不拔。一部分国企的利益一定也会受到改革的波及，之后一些所谓的铁饭碗肯定不会那么铁了，饭碗大小也要缩小。<br>\n<br>\n最后来聊聊消费。消费一直是中国经济发展的短板，多年来中国国内消费一直萎靡不正，近些年来有了起色，但是相比投资依然较弱。作为拉动经济的三驾马车之一，中国的消费其实有不小的发展空间。民间消费之所以弱，其中很重要的原因是房地产吸收了大量的资金，许多年轻人在既有消费能力，又有旺盛消费欲的时候就早早背上了高额房贷，如何指望他们去消费呢？但是房地产这个泡沫又不能捅破，日本就是前车之鉴，只能慢慢调控，不让房地产过热。<br>\n<br>\n既然房地产这块动不了，那还有什么办法刺激消费呢？ 于是没什么房贷压力的广大的农民工群体就进入中共的眼里。农民工之所以消费能力低，一是工资低，没有消费能力。二是缺少保障，就算赚了一些钱也会赶紧存起来。于是中共打算通过进一步城市化增加农民工收入，给他们提供相应的基本保障，以刺激他们增加消费。背后的逻辑是在贫富悬殊的中国，富人就算再有钱，个人的消费需求也有上限，而且这些年也已经释放的差不多了，很难再提高。而广大的农民工消费却一直被压抑, 只要较小收入提升就可能释放出大量消费需求。按理来说，这个应对思路不能算错，只是太迟了一些。这些年农民工为中国经济做出了这么多牺牲，早就应该“先富带动后富”，让农民工也分享经济发展的成果。等到了经济要内循环，依靠投资出口模式不太行了，才想起利用农民工来拉动消费。问题是，目前的中国，还有之前的那种有利的环境和条件吗？城市目前又能吸纳多少农业人口？提高农民工收入，提供教育，医疗等保障，都是需要钱的，这笔钱谁来出？在经济内循环的情况下，如何避免因为农民工涌入而导致城市的进一步内卷化？<br>\n<br>\n其实提高农民工收入，增加保障，在我看来不仅是一笔经济账，也是一笔政治账。中国未来的经济下行是大概率的事情，受到影响最大的就是经济能力弱，抗风险能力差的农民工群体。到时这群庞大的经济难民一定会成为中国社会的不稳定的因素。而且这群人大部分都很好收卖，只要给点好处，就会感恩戴德，成为中共坚实的韭菜基础。所以提高农民工的收入和基本保障对中共来说势在必行，只是这个代价由谁来承担的问题了。<br>\n<br>\n说完出口，投资，消费，我还想再说说创新。相比出口，投资，消费，我更看重创新对经济推动的作用。从长远来讲，创新才是推动经济健康高速发展的关键。以大清这个反面教材为例，清朝的GDP长时间位居世界第一，但是这个第一水分很大，工业化后，体量比清朝小的多西方国家，甚至是日本都可以吊打清朝。其中很重要的原因之一就是清朝的GDP虽然量大，但是其中质量很低，是落后的GDP。简单地说就是大清虽然有钱，但是创新能力差，很多高级的东西，比如说军舰自己生产不了。<br>\n<br>\n应该说中共对创新在经济发展的重要作用是有清楚认识的。从科技是第一生产力说法的提出，到各种对创新的鼓励和扶持政策都可以看出来中共对创新的重视。可是与美国相比，中国的创新一直是短板，尤其是高科技方面的创新更是落后不少。根据兰德公司的研究报告《China's Grand Strategy: Trends, Trajectories, and Long-Term Competition》，在2016年中国产生的专利数超过美国两倍，但是转化成经济效益方面的成果却几乎可以忽略不计，因为大部分专利都是低质量的创新。其实不管中共推出多少扶持政策，投入多少资金推动创新，问题的根本并没有得到解决。创新的关键在于人才，在于会创新，敢创新的知识型人才。但是中共为了维护自己的统治，大搞愚民教育，表现在不鼓励独立思考，以高强度灌输知识为主，学生的好奇心，创造力被严重压制甚至扼杀。这个弊端是中共无论如何也无法根本解决的，因为这会威胁到中共的统治，六四就是前车之鉴。而且这个极权体制本身是不稳定的，在这种环境下任何人的权利其实无法得到根本保障。这就造成中国不但无法吸引优秀人才来中国，甚至还会流失本土已经不多的顶尖人才。所以我认为中国创新能力低的根本原因还是这个体制。这个落后的体制已经严重阻碍了中国的创新水平的提高和经济的高速发展<b>。</b><br>\n<br>\n黄炎培曾经问过毛，中国共产党能不能跳出历史上\"其兴也勃焉，其亡也忽焉\"的历史周期律。毛回答说：行，这就是民主。我认为毛这个答案不能算错，但是没有回答到关键。因为即使宋朝民主了，也一样会被几乎打穿欧亚大陆的蒙古帝国灭掉。即使大明民主了，到了瘟疫横行，灾民遍地，民不聊生的时候，一样也会被忍无可忍暴民推翻。真正跳脱周期律的关键是高质量的创新。通过创新，国富民强，这样即使外国侵略者兵临城下，一样可以用先进的武器打到侵略者们满地找牙。通过创新，即使遇到了天灾，粮食歉收，因为生产力的提高，单位面积生产的粮食可以养活更多的人，对抗风险的能力也会大大提高。<br>\n<br>\nGregory Clark在《告别救济》一书中提到，在西方工业革命前，全球地经济发展一直摆脱不了马尔萨斯发展模式。马尔萨斯模式在我看来其实就是内卷化模式。其表现特点是随着人口的增加，人均收入降低。而人均收入降低，反过来抑制人口的增长，最后达到一个动态地均衡。这种均衡十分脆弱，每个人收入只够刚好维持自己生存，一旦天灾人祸一来，个体的抗风险能力很弱，整个均衡很容易就崩塌，表现在大量人口死亡。而人口死亡，人均收入又开始升高，导致人口增长。于是循环往复，构成了兴衰交替的历史画卷。但是随着工业革命的帷幕在英国展开，创新不断涌现，人均收入不断提高，而且人口还在增加，人类有史以来第一次摆脱这种内卷化发展模式。而同时期的大清依然沉浸在内卷化的发展模式中无法自拔，即使GDP世界第一，最后注定也还是无法摆脱历史周期律的宿命。<br>\n<br>\n为什么这么好的事发生在英国，而没有发生在大清呢？其实在集权专制的大清统治下，为了维护其统治利益，闭关锁国，钳制思想，甚至大搞文字狱，是不可能产生孕育工业化所需要的创新土壤的。民主体制当然也有它的缺点，但是目前看来民主是最有利于创新的一种体制，没有之一。工业革命发生在民主国家，而并不是其他专制极权国家就是最好的证明。<br>\n<br>\n总而言之，中国经济发展减速是不可避免的。中共手里的刺激经济发展的手段也越来越少，效果也越来越差。创新也不是短期内投入巨大资金就能看到效果的。创新的本质决定它不是短跑。而是马拉松，讲求水滴石穿。短期内投入巨大资金在某个领域必然造成低效和浪费，势必影响其他领域的投入，造成总体收益的下降。所以我并不看好举国体制搞创新，因为这是要付出巨大代价的，是不可持续的，最后产生的代价还是要全体的中国人民买单。理想情况下应该有更多像Tesla, Spacex这种私人公司，利用市场的力量去推动技术的创新和发展，这才是最有效率的方式。但是中国的体制极大的限制了这种公司的存在，好不容易有了一批在国际上有竞争力的优秀企业，结果中共因为体制的局限开起倒车，又把这些优秀企业的全球化大好发展形势毁之一炬。<br>\n<br>\n可以预见，随着人口老龄化和劳动力萎缩，中国经济进一步走向内卷，之前积累各种经济问题都会爆发，社会将变得动荡，到那个时候，<b>严打，劳改，派军队维稳等手段都很有可能被中共重新包装拿出来使用</b>。<br>\n<br>\n<br>\n<br>\n<br>\n<b>习会发动文革吗</b><br>\n<br>\n李肃曾在一期节目里问过周孝正，习会不会借反贪官的名义发动文革。我认为这是个有价值的问题，这里也想简单聊聊我的看法。<br>\n<br>\n我认为这个问题要从文革发动的背景和条件进行分析。就像之前提到的，文革是毛在党内遭到反对，大权旁落，已无法在党内一手遮天时发动的。其发动的条件，一是军队的支持，二是毛在民间的崇高威望。没有军队的支持，文革不可能发动的起来。而有崇高的领袖威望，才可以指哪打哪，不用担心引火烧身。习和毛比起来，这两个条件都大大不如。首先毛可是说几乎从零开始，从秋收起义建立军队，到最后打下江山，一步一步在军中树立崇高的威望。习在这一点上是完全比不上的，习能对军队控制到什么程度其实存疑。其次在民间声望上，习和“人民大救星”的毛也差了十万八千里。而且习目前掌握了党内的实际权力，并不像毛发动文革时那样大权旁落。大费周章通过发动文革打击党内反对他的人，实在没有必要。所以目前看来我认为习发动声势浩大的文革的可能性很小。<br>\n<br>\n但是中国民间一直存在文革的土壤，只要一有条件，这些被狼奶养大，不讲法制，漠视人权的家伙就会登台表演，表演他们丑恶的下限。随着中国和美国为首的西方国家的脱钩，经济下行，国内反美反西方的声音会越来越大，到时候就需要出气口。而之前公开亲西方的人就有可能被中共当作出气口来转移国内的矛盾。这也是中共的一贯伎俩，传统艺能。想起之前方方要求张伯礼为了文革言论而道歉，我就觉的她可能有些过于乐观了，忘记了中共喜欢秋后算账的优良传统。而且加上一个喜欢拉清单的习，恐怕下次就不只是网上的批斗这么简单了。随着是意识形态对立的加剧，以及西方记者的撤离，中共对国内人权的践踏会更加肆无忌惮，各种蔑视人权甚至反人类的言论在爱国主义的包装下也会大量浮出水面，争奇斗葩。<b>国内人权水平继续恶化将会是未来的趋势之一</b>。<br>\n<br>\n<br>\n（PS：最近实在是太忙了，否则这篇文章也不会拖到现在才发。这篇文章我在蔡霞被开除党籍的时候就开始写了，写到一半，因去忙其他事情，写文的事情就落下了。前些天看到对蔡霞的访谈，心想不能再拖，于是这几天抽时间写完。本来还有一些想谈的问题，比如中美开战可能性的一些判断，中共一步步走到今天的内在逻辑，对“帝师”王沪宁的一些看法等等，但是这次没有时间写了，等以后有机会在补上。大家对中国未来命运又有什么想法呢？欢迎留言补充。）","date":"2020-09-23","agreeCount":5,"discussionCount":0}