{"type":"article","id":244,"title":"【品葱备份】品葱搬运工回答集056-60","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集056-60<br>\n&nbsp;<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n&nbsp;<br>\n<blockquote><br>\n056.如何看待官方对于红黄蓝事件的通报？<br>\n</blockquote><br>\n来源：平安朝阳 情况通报 经公安机关调查，朝阳区红黄蓝新天地幼儿园教师刘某某（女，22岁，河北省人）因部分儿童不按时睡觉，遂采用缝衣针扎的方式进行“管教”。因涉嫌虐待被看护人罪，现刘某某已被刑事拘留。<br>\n涉事幼儿园共有教职员工78人，内有男性8人，工作过程均不具备单独接触儿童条件。经专家会诊、第三方司法鉴定中心对家长提出申请的相关涉事女童人身检查，均未见异常。儿童在园期间服用药物有严格规定，须家长将药品填写好名称、服药时间和剂量说明后交由幼儿园保健医生专门负责。<br>\n经调取涉事班级监控视频存储硬盘，发现已有损坏。经专业公司技术检测，系多次强制断电所致。经查，该园库管员赵某某（女，45岁，河南省人，住在监控室）感觉监控设备噪音大，经常放学后将设备强制断电。经鉴定部门工作，目前已恢复约113小时视频，未发现有人对儿童实施侵害。<br>\n针对网传涉事幼儿园“群体猥亵幼童”等内容，经查，系刘某（女，31岁，北京市人）、李某某（女，29岁，河北省人）二人编造传播。刘某因虚构事实扰乱公共秩序已被行政拘留；李某某被公安机关批评教育，11月26日其已在个人微博公开致歉。<br>\n针对11月23日某电视台报道该园幼儿被喂食药片的情况，经核实，幼儿家长苟某（男，28岁，四川省人）承认孩子没有在园内被喂食药片，视频内容系其在家中使用家人服用的药片，以语言诱导方式询问孩子，拍摄后发至幼儿园家长微信群。相关电视台记者刘某（男，36岁，北京市人）未经采访核实，直接从网上下载编发。<br>\n针对涉事女童家长赵某某（女，31岁，黑龙江省人）发表的“‘爷爷医生，叔叔医生’脱光衣物检查女儿身体”的言论，经核实，赵某某承认系其编造，并愿意向社会澄清事实、公开道歉。<br>\n公安机关对此案正在进一步开展工作。对于涉嫌侵害未成年人的违法犯罪行为，公安机关将一查到底，坚决依法严厉打击。同时，呼吁公众理性对待网上信息。对于故意制造和传播谣言的行为，公安机关将依法予以严肃处理。<br>\n<br>\nwalstretdi&nbsp;&nbsp;May 16, 2018<br>\n<br>\n事情的来龙去脉和社会影响很多答主已经说的很明白了，我来说说我的个人感受。<br>\n<br>\n总之这件事让我彻底对tg失望了（有的答主说在墙外就别用黑话了，我是真不敢打全名，虽然这番言论即使没有敏感词，被网监看见我也要完，我人还在墙内哈）<br>\n<br>\n以前，对tg高层腐败的事没什么概念，至少没什么感情上的概念。比如听说某高层亲属海外资产有几十亿，我心里第一反应是哦人家有钱怎么了。还有各种包二奶小三情妇通奸等也是恶心一下就算了。<br>\n<br>\n这次事件是真的让我认清了某党的真面目。当时刚接触这个新闻，我也就把它当个新闻看看，后来发现什么都不让说就觉得很可疑，因为最近的几个舆情事件从来没有禁言论禁得这么狠。后来就看了那个女家长的采访视频（那时还没被删干净），有答主也说过，看过那个视频的可以肯定性侵一定存在了。而且女家长在视频中说这件事已经不是幼儿园老师的事了，但这时墙内各大媒体已经在混淆是非掩人耳目了，否认性侵。本人比较关心医疗界，微博知乎上关注了几个医生大v，发现他们也被抓去当5毛了，拼命用医学角度洗扎针，洗吃药都是不可能的事。我越来越觉得不对，就跑到墙外来看了，也正是这时候恰好碰见了品葱哈哈～这一看，我算是理清了整个事件的因果，顺便复习和学习了了党内高层的黑料。感觉现在我党高层就是权力无法无天，什么事都敢干，这次欺负到3岁小孩头上了，呵呵。三观尽毁。<br>\n<br>\n接下来我还想问一下，大家觉得这件事究竟会对tg造成怎样的影响？毕竟不同于其他丑闻被遮得很好，这件事大家都已经意识到有些不对了，但没有深挖的人肯定搞不清究竟发生了什么。<br>\n<br>\n利益相关：过去和现在一直都是自认为坚定的马克思主义支持者。对tg过去持中立偏支持态度<br>\n<br>\n品葱首答，没什么水平，但也是尽力去回答了。<br>\n<br>\n***<br>\n重金属体验<br>\n<br>\n前些年，有个名叫茂罗美国鬼子在中国打工期间，性侵了4名中国儿童，在中国没有被发现，安全回了老家，自以为回美国老家后就万事大吉了，在网上炫耀这事，结果刚回国即被美国警察拘捕，美国检方指控其犯有：“性侵4名中国男童，拍摄、收藏了6000多张儿童裸照和纪录片”。<br>\n<br>\n起诉书中说，2015年，“茂罗在国外（中国）犯下虐待儿童的罪行。”并在“大约2014年10月26日和2015年1月13日，多张年龄在8至12岁之间的赤裸男童照片被上传。”在美国检方对该嫌疑人两项指控后，这个人渣终于于今年4月提交了“认罪协议”，承认其犯下的罪行。紧接着于七月十八日，美国联邦法官奥泰罗根据联邦检察官的起诉和被告的“认罪协议”，依法判处茂罗服刑二十五年。本该是我们这里干的事，万恶的美帝法院替我们代劳了，而且，人家是为了对中国孩子犯下的罪行，和保护别国的公民的权利，处罚自己的公民。真叫一些人无地自容！<br>\n&nbsp;<br>\n<blockquote><br>\n057.摩门教在美国是怎么样的存在？<br>\n</blockquote><br>\n以前听说前总统参选人罗姆尼是摩门教的，该教似乎可以娶多个老婆，该教在美国是什么样的存在？<br>\n<br>\nZachary.ZhaoMay 16, 2018<br>\n我个人看法<br>\n<br>\n摩门教属于新兴宗教，脱胎于基督教，但并不太具有基督教特征，崇拜摩门教的创始人约瑟斯密，有严密的教会组织（犹他州是大本营），经典摩尔门经与圣经地位相当，实际更高一些。非常类似伊斯兰教——本教的先知受到上帝启示，自创经典（类似的还有洪秀全的拜上帝教，以及韩国和中国农村的一些所谓基督教派别，基督教某种意义上也可以看成犹太教的第二代衍生宗教）；<br>\n<br>\n传教能力极强，传教士需要做一年以上专职传教任务，很多传教士能说一口流利的中文，传教士形象很好，不乏帅哥靓女，温文尔雅，西装革履，非常具有吸引力，很多教徒也是成功的政商界人士，罗姆尼就做过专职传教士；<br>\n<br>\n资产雄厚，不同于新教、汉传佛教等去中心化宗教，伊斯兰教、藏传佛教、东正教等多中心化宗教，摩门教是中心化的宗教，和天主教类似，与其说是宗教，不如说是一个资产雄厚的财团，信徒需要缴什一税，同时摩门教的商业运营也非常良好；<br>\n<br>\n对教徒生活作息有严格要求，禁烟酒、禁同性恋婚前性行为等，初接触摩门教徒，会感觉他们是非常简朴，严格保守派的（北美很多保守派宗教徒，驾马车，少用电，衣着朴素，过的是百年前的生活）；<br>\n<br>\n现在已经不提一夫多妻那回事儿了，提倡重视家庭，夫妻忠诚，教徒会上传自己家族的族谱，摩门教拥有据传世界顶级的族谱树，非常有科研价值；<br>\n<br>\n美国宗教派别繁多，摩门教具有一定影响力，但总体而言还不是主流，影响力也有局限，向华人传教动力强大，信摩门教的华人也越来越多；<br>\n<br>\n目前看没有社会危害性，相反教徒社会地位还不算低，遵纪守法，所以我个人还是很尊重的；<br>\n<br>\n个人认为，摩门教不是基督教，是基督教衍生的第三代宗教。<br>\n&nbsp;<br>\n<blockquote><br>\n058.现在看四大名著和小时候的你看时有什么不同的感受？<br>\n</blockquote><br>\na66678May 16, 2018<br>\n<br>\n每个人在少年时代读四大名著和现在重读体会肯定不尽相同，大家都有哪些不同的感受呢？<br>\n<br>\n我讲下红楼梦吧<br>\n<br>\n小时候看，觉得黛玉和宝玉不能有情人终成眷属好可怜，觉得宝钗就是个坏女人，抢人家男朋友还成婚了，最后宝玉出家了白茫茫一片真干净，宝钗活该。<br>\n<br>\n长大了再去看，才发现大观园的女孩子各有各的苦，但是最心疼的是宝钗，为这个一路走来最清醒，看的最明白，也最无奈的宝姑娘惋惜。<br>\n<br>\n黛玉心直口快，言辞犀利经常得罪人，喜欢黛玉的人说这是真性情，这才是黛玉的可爱之处，很多人说宝钗太世故了，心计太深，但哥哥不中用，母亲也无法管理家业，她要是如黛玉一般，或者是个天真无邪的白莲花，她的薛家怕是早没了。<br>\n<br>\n这部剧结局给我印象最深的画面不是王熙凤死，也不是黛玉死，不是贾母死，不是宝玉一个人行走在白雪草地间落寞的身影，而是宝钗最后没看到宝玉然后哭着说，他不会回来了。<br>\n<br>\n总是说宝姑娘聪明厉害，可其实她也不过十几岁而已。在人面前她是宝姑娘，可无人之时，她也有追着蝴蝶的烂漫和可爱，不用时刻端着宝姑娘的架子，人人都说宝钗嫁了宝玉，宝玉可怜，可是我却更惋惜宝钗，嫁的这个人除了给她责任，绝望，婚后没有给她半点温暖，人们总是痛惜黛玉早逝，可却很少人怜惜这个聪明懂事的小姑娘。<br>\n&nbsp;<br>\n<blockquote><br>\n059.如何评价马英九因泄密行为被判刑四个月？<br>\n</blockquote><br>\n台湾高等法院审理前检察总长黄世铭违反通讯保障及监察法，发现前总统马英九有违法之虞，北检调查后认定马为了撤销王金平党籍、拔掉他立法院长资格，依涉刑法公务员洩漏中华民国国防以外秘密罪嫌、通讯保障及监察法和个人资料保护法起诉，但台北地院认为马是在行使「权限争议处理权」判无罪，今天高院宣判，依通保法判4个月，得易科罚金。（联合报）<br>\n<br>\n无良tomMay 17, 2018<br>\n<br>\n先说一下来龙去脉，再说我的看法：<br>\n<br>\n根据BBC报道，2013年，当时的特侦组（现在已遭解散）在调查民进党籍立委柯建铭账户内不明资金对其进行监听，意外发现到当时的立法院长王金平为柯建铭涉及全民电通背信案进行司法关说。 当时主导特侦组的前检察总长黄世铭在发现监听内容后亲自向马英九报告司法关说案情，并向马英九递交专案报告等书面资料。 黄世铭此举已经涉及泄密罪，他在2015年已经被高等法院依《通讯保障及监察法》及泄密罪判处1年3月徒刑，得易科罚金新台币45万5千元免坐牢，黄世铭辞去检察总长职务。<br>\n<br>\n而马英九在得知王金平涉及司法关说监听内容后，召集江宜桦与罗智强到寓所漏夜商讨，并将黄世铭所报告的关说案内容转告江、罗两人。 马英九随即在9月8日召开记者会，公开谴责王金平，并说出经典名言：“如果这不是关说，那什么才是关说？”（这句话后来在台湾被许多人引用，并将“关说”两字替换成其他词语，一时之间成为网络热词） 马英九接着撤销王金平的国民党党籍，试图让王金平丧失立法委员和立法院长资格，但王金平提出党籍存在诉讼，朱立伦接任国民党主席后，2015年决定停止诉讼，确认王金平党籍存在。 而王金平涉及司法关说一案，后由台北地检署调查，2014年台北地检署查无关说具体事证，已将全案签结，王金平和柯建铭等人皆不起诉。<br>\n<br>\n由上所述，马英九利用总统权限将获知的检察机关机密告诉下属，实际上已经违法。<br>\n<br>\n我的看法：<br>\n<br>\n对比韩国的历届总统不是自杀就是长期监禁，朴槿惠因为一个闺蜜触碰了演讲稿，就被以干政罪判处20多年，马英九的4个月，并交钱免于监禁的处罚算是轻的。<br>\n<br>\n另外一个想法是，在民主转型初期，一个政党上台对上一个政党的清算是正常的，也是有利的，马英九只是历史上一个小人物，我们没必要为他本人鸣不平，我们要关注的是：<br>\n<br>\n在清算过程中，是否符合法规，是否会产生新的立法给后人以警示意义，是否能推动法治的进步。<br>\n&nbsp;<br>\n<blockquote><br>\n060.如何看待上帝高于国家的理念？<br>\n</blockquote><br>\n有这样一个看法：<br>\n“基督教信徒（非狂热）的意识中，神高于一切。是以可以违背一切，但不能违背神（与人的约），人是有原罪的。因此他们能脱离爱国主义，民族主义等意识形态上的桎梏。<br>\n相对的，过去的马列毛概及至如今的民粹社会等主义控制了中国。是因为中国人的意识里，国家高于一切，所以为了国家可以抛弃一切，在实际上心甘情愿地成为皇家奴才。<br>\n根本上是因为付出信仰的对象不同：即一个是事实上不存在的，哲学上不能肯定的，却被托付了道德、信念、理念的神。另一个是能控制生产、生活、信息的组织，在物质世界能直接影响的，思想上不允许有背离的。”<br>\n<br>\n陌路者May 17, 2018<br>\n如果说价值观是你愿意为什么而活，人生观是你愿意为什么而死，那世界观就是死后到底有什么。 死后到底是什么呢？是水晶棺材和天安门挂照片，还是虚无，亦或上天堂享盛福，还是下地狱被抽筋扒皮呢？<br>\n<br>\n创立基督教的那个学派认为，世界是两极的，有上帝的那一端是光明，另一端是黑暗。在光明的一端，我们能用知识来了解一切，能得到财富、秩序与安全。 而人类社会是一团火焰，每个灵魂是一个火花，灵魂是为了照亮黑暗与指引他人，所有人要追求真理、帮助他人、敬畏世界、敬畏神灵。<br>\n<br>\n如果神是平衡世界的伟大的力量，能决定你死后的去向，为什么不能在生前给你福祉或惩罚？ 相信上帝存在并向上帝祈祷，我们相信有神灵存在与我们每个人心中，神会倾听我们内心的企盼并予以接应。因此上帝可以指引国家和人民向善，让坏人有所忌惮‘。<br>\n<br>\n有关上帝是否存在的命题，这涉及到了什么是“存在”的问题？事物的存在方法各有不同，“上帝”是否是一个仅存于心灵中的，或只为了心灵而存在的事物？如果存在的事物都是具体的，那具体物质之外是否仍然可以存在事物？<br>\n<br>\n虽然实验中难以证实上帝的存在，但理论中确实可以证实，按照上帝的定义来说，上帝是永恒的存在，创造和治理世界，逻辑上讲上帝也确实高于国家。<br>\n<br>\n宗教的教义也是与时俱进的：这是梵蒂冈某次宗教大会达成的共识，原意大致就是这个。上帝的神旨就是宇宙真理，能且只能通过科学来获得。任何未经科学验证的个人与团体声称自己掌握宇宙真理的都是对上帝的不敬。上帝帮助人类的方法就是把真理传到人间，人能够通过自己的理性去接收真理，并理性地去运用。<br>\n<br>\n//---------------------------<br>\n<br>\n上面讲的是教会的思想。其实我认为，上帝确实远高于政府，上帝本身并非是真善美的，但追随上帝的指引却是获得真善美的唯一路径。追随上帝的光芒并非是人类众多选择中的一个，而是人类唯一的方向，唯有追随上帝的指引，人类才能存在并发展。<br>\n<br>\n打个比方：上帝就像人类的老板，你可以恨你的老板，你的老板并非善良仁慈理性，但你必须得听他的话，照他的旨意做事。真理是上帝的旨意，善良是人类的健康，美是人类的幸福；唯有追随上帝(探索真理)才能实现自己的健康与幸福(真善美)。人类不能更换老板，老板可以随意解雇你让你庆等死。<br>\n<br>\n看过《新世纪福音战士》吗？为什么剧情中选碇真嗣补完人类？碇真嗣真的好废材啊，虽然我也不怎么样。&nbsp;<br>\n<br>\n神创造世界完全没有任何意义，既不是为了施恩于人类，也不是为了自身利益……<br>\n<br>\n神创造世界有目的吗？可能完全没有，如果有，那就是为了创造世界而创造世界……<br>\n<br>\n神创造世界有原因吗？原因就是神的存在……上帝本身就是所有结果的原因，而上帝本身不需要原因。<br>\n<br>\n现在所有高级生命要回到起点重新开始，那么谁最能代表最初神的旨意？<br>\n<br>\n明日香——为了人类自身利益而补完；<br>\n<br>\n凌波丽——补完以后就没有人类了；<br>\n<br>\n碇源渡——为了自身利益补完人类；<br>\n<br>\n渚薰——为了碇真嗣补完人类；<br>\n<br>\nseele/nerv——为了某个组织团体补完人类；<br>\n<br>\n碇真嗣——能综合以上的，他的性格最接近神。","date":"2018-12-29","agreeCount":2,"discussionCount":0}