{"type":"article","id":24407,"title":"十年————","uid":1784,"topics":[2,163,312,1276,1397],"contents":"十年<br>\ncrusader<br>\n2020-09-22 00:05:42<br>\n几天前，导师发信给我，说今年系里招生遇到了大麻烦，中国学生由于无法获得签证，都滞留在国内。导师说今年的麻烦数不胜数，除了疾病、失业、洪水、山火、川皇，其实还有无数困难，都已经不能一一胜数。导师向来从容优雅，泰山崩于前而面不改色，但是从信里却感觉了到了不安与无措。系里的教学已经失序，公立学校的学院都如同独立大队，校级层面一定是没法给予支持的，只能自救。<br>\n<br>\n<br>\n十年，我从被指导的学生到成为导师，越来越发现无法超越我导。她刚从教已经著作等身，半夜回电邮，耗时数日批改单科作业，上课段子频出，舌战社区群雄，都是我做不到的。我比导师年轻近三十岁，身上的零部件已经都开始锈蚀，何谈超越。<br>\n<br>\n<br>\n随后给学长打电话，学长是当年建筑系留学生中的big brother，如今也是颇有成就的国内业界翘楚。学长惊闻如今学生的遭遇，沉默良久，说了两句让我难忘的话：1）我们过去二十年所追求的价值，可能已经崩塌了。2）从此我们要好好想想，如何自处？<br>\n<br>\n<br>\n如何自处？似乎还够不上to be or not to be那样的沉重。但是十年恍如隔日却是有的。学长其实和我没有学业上的重叠期，他入校还是两千年左右，那是一个充满憧憬与梦想的年代，国人开始涌入建筑学相关院系。他和我一样，也是国内读完硕士才出去的，去了之后如鱼得水，后来很快融入当地的专业群体。我入校的时候，因为是偏晚的博士，已经是后奥运时代。奥运传递火炬那阵子，我还在一家罗省downtown的公司当画图狗，那时公司里有几位好事者开始抵制中国，有几位华人（包括我）就和他们笔战。最后公司大佬出面调停，说公司不讨论政治，各打50大板。CNN辱华那段时间，我也曾经去日落大道的CNN总部前游行抗议，那时感觉像度假一样（本来就是周末）。此时，公司的中上层已经开始防着华人，因为当时中国项目多，怕华人把持一些项目的资源，这些紧张的对峙之下，有少许华人开始回国。不过这种冲突，最多存在于职场个体，大的环境还是崇尚多元。<br>\n<br>\n也就在那个时候开始结识学长，罗省的华人圈子大，但是建筑师圈子小。我是中西部的学校出身，其实算是西岸的“外来者”，通过学长这个big brother才能了解本地风骚典章。我们常常在中午约饭，两个公司跨几个街区，走走就到了。吃饭的时候憧憬未来、臧否人物，觉得有无限可能。那时总觉得未来是一个全球化时代，而每个人都是全球人。边界终将柔化，差别亦未必重要。08年以后，由于美国经济危机，已经开始有一波建筑学留学生的回国潮，一般都是在美国职场一段时间，遇到了天花板，也因为当时如火如荼的国内建设。当时国内行事并不规范，但是限制不多，市场巨大，有无限可能，回国的那批，后来在几年中都有成就。我在中西部学校的学友也都在这个时间点回国，他们有的依然活跃在建筑设计圈，有的转型（出圈）成功，有的已经是叱咤风云的地产大佬。<br>\n<br>\n学长比我早若干年回国，我在08后选择博士学业，那几年两耳不闻窗外事，回想下来却是静好的岁月，享受暴风雨前的宁静。川皇还没有登基的那几年，灯塔表面看起来如同盛世。校园媒体偏左，华人的舆论环境温和，自由主义与福利主义也还没有崩裂。那时的公共舆论和校园里的知识分子的论调还比较一致，狐狸台在西岸几乎没有受众。民粹好像还是摇篮里的婴儿，没有人担忧他会在短短两年长成巨人。我比学长回国晚了几年，并没有赶上回国的热潮，最多算踩着余波回来的。回来之前在渔村两年，仿佛是某种过渡，又完美躲过了2014年的渔村事件。回来之后，渔村已经开始不太平，国内的学术市场与商业市场都已经开始逐步收紧，但是大的环境还没有明显变化，各种声音都有争论的渠道，豆瓣的删帖还不是很频繁，这种温和的国际环境一直持续到川皇以黑天鹅的方式登基。<br>\n<br>\n川皇登基后，整个国际环境开始急剧恶化。2015年底的时候，我有一篇讨论（批判）交通规划的帖子被敏感的豆娘删了，现在也不知道触到了豆娘的哪个G点。不过一叶知秋，后面的故事就不用赘述了。后来我就开始不自觉的自我同化，自我审查。这种情况一直延续到2018年。那一年我和导师跨校联合教学，师妹就开始数落我回国几年的“那味”越来越重。什么味呢？三句不离国家政策、不离重大课题、不离一流学科。言之无物，面目可憎大概就是那时学妹看我的感觉。2018年后，开始自我疗治，一直到现在。上半年的时候感觉整个人生都休止了，前路漫漫，来路茫茫。<br>\n<br>\n十年占据着人生的四分之一，十年是个约数，差不多就是从一个奋发向上的学生的状态到一个惶恐焦虑的导师的状态。对于这个世界，这个十年是百年未有的变局，或许变局才是常态，而不变只是片刻的宁静。十年前，我以为Del Mar的沙滩就是人生的极致仙境，十年后，我以为安静的书桌就可以代表所有最美好的事物。梦不是变小了，而是从符号转向关系，从局部转向网络，从视觉转向体验。世界在急剧塌缩，能守住的东西就越来越小，但是书桌前应该是有窗的，可以听到万籁。<br>\n<br>\n<br>\n<br>\n<br>\n©本文版权归 crusader 所有, 任何形式转载请联系作者。","date":"2020-09-24","agreeCount":4,"discussionCount":0}