{"type":"article","id":24402,"title":"轉載 中共政權對少數民族的危害","uid":43942,"topics":[4546,161],"contents":"作者 楊子立<br>\n<br>\n2020年8月26日內蒙古教育廳發布了《全區民族語言授課學校小學壹年級和初中壹年級使用國家統編語文教材實施方案》，規定從2020年秋季開學起，內蒙古民族語言授課的小學壹年級開始改為使用全國通用的漢語語文教材，在今後兩年政治課和歷史課也開始改用漢語授課。<br>\n<br>\n<br>\n此消息引起了蒙古族民眾的激烈反抗。近日在內蒙古通遼紮魯特旗，有學生家長為表達抗議，拒絕帶子女到蒙語學校報到，在呼和浩特的內蒙古師大附中，許多新生開學後都沒有去報到。還有家長在學校門口抗議。甚至發生了蒙古族女公務員因為被官府強迫蒙族子女上學的事而留遺書自殺的事。在通遼市，科爾沁區公安機關對此前參與抗議活動的參與者發出了附帶照片的通緝令，懸賞捉拿抗議的蒙古族人。<br>\n<br>\n<br>\n此事被無數外媒報道，在世界各地，尤其是在蒙古國引起了相當規模的抗議。許多評論認為這是中共對蒙古族進行進壹步同化的重要步驟，甚至是對蒙古文化進行滅絕的手段。在中共嚴厲的言論審查下，中國官媒對此裝聾作啞。但在9月3日舉行的中國外交部新聞發布會上，發言人華春瑩表示，外國媒體對於這起事件的報道是“別有用心的政治炒作”。她壹方面說雙語教學不變，做出表面上的妥協，壹方面又說國家通用語言文字是壹個國家“主權的象征”，為堅持漢語教學做辯護。<br>\n<br>\n<br>\n表面上來看，中共這次弱化蒙古語的動作並不大，蒙古語言課程並沒有變，只是其他壹些課程強制用漢語教。然而，居住在內蒙古的蒙古人只占20%左右，而且漢化很高，以至於被中共稱為“模範自治區”，文化保種狀態岌岌可危。更多的課程將在兩年後用漢語教材，加上中共對藏、維各少數民族的強行同化甚至文化滅絕，人們有理由懷疑中共在內蒙就是要弱化蒙古語，使用蒙古語的人本來就不多，再弱化顯然有滅絕的危險。從全世界來說，因為蒙古國存在，蒙古語和蒙古文化倒是沒有滅絕危險，但是對於生活在中國的蒙古族民眾來說，祖先遺留下的文化遺產的丟失確實非常可能的。<br>\n<br>\n<br>\n從中共對維吾爾人大規模集中營勞教、強行漢化的政策看，習近平的大漢族主義傾向已經暴露無遺。這和其要創造根基牢固、永不分裂的紅色中華帝國夢的理想是壹致的。習近平在個人獨裁、文化專制上不但拋棄了鄧小平到胡溫時期的相對溫和的路線，回歸毛澤東路線，甚至青出於藍比毛澤東更極端。<br>\n<br>\n<br>\n毛澤東當然對少數民族是毫不手軟的，壹上臺就消滅了原來支持的“三區革命”維族領袖，1959年逼走了達賴喇嘛和數萬藏族群眾，後來發動文革強迫回民放棄宗教信仰。不過毛澤東倒沒有要把所有少數民族同化為漢族的野心，而是用階級鬥爭掩蓋民族矛盾，所以在全民皆兵的年代，維藏等少數民族也是有自己的武裝民兵的。那時候的少數民族和廣大漢族民眾都是中共的奴役對象，但是對廣大漢族的奴役比對少數民族民眾的奴役更嚴重，因而民族矛盾看起來反而不那麽明顯了。<br>\n<br>\n<br>\n當然，毛澤東對少數民族上層是要徹底控制的，對效忠中共的少數民族也談不上真正的信任。其實行的少數民族區域自治，僅僅是給少數民族壹個最高行政職務，而真正掌握權力的地方壹把手，也就是共產黨自治區的第壹書記，基本上只能由漢族人擔任。內蒙古的烏蘭夫是個例外，擔任了內蒙古的第壹書記，但是在文革內鬥激烈時，不但自身丟官罷職，而且被中共炮制出“內人黨”事件，上萬人被迫害致死，遭到關押和酷刑的蒙古族民眾高達數十萬。<br>\n<br>\n<br>\n文革後，中共繼續對少數民族的進行拉攏和鎮壓兩手政策。對於少數民族有高考加分等優惠，同時宣傳上也說要尊重少數民族信仰。但是隨著中共的共產意識形態破產，中共轉向民族主義，這就導致少數民族的民族意識覺醒，藏區2008年“3.14事件”以及連續不斷的自焚抗議就是證明，新疆“七五”事件後維漢矛盾也逐漸升級。習近平上臺後，更是高揚民族主義大旗，但這個民族主義實質上只是漢族沙文主義，各少數民族和漢族之間的裂痕越來越大，與中共政權的沖突也越來越激烈。<br>\n<br>\n<br>\n相對於西藏和新疆，內蒙古壹直是作為“模範自治區”存在的。壹來蒙古族大部分漢化了，雖然保留蒙古族的民族身份，但是大部分蒙古人只會說漢語，加上大草原早已破壞的不適合大規模放牧，生活習性也跟漢族類似了。不過，因為外蒙古的存在，內蒙的蒙古族民眾始終是習近平要實現紅色帝國夢的心腹之患。蒙古國雖然GDP還比較低，但是已經民主化了，和美、日、歐都保持良好外交，也接受了大量外援，在“自由之家”排行榜上已經屬於自由國家，而且那裏的人民遠沒有中共國那麽貧富分化嚴重，人民的實際生活質量和幸福程度已經超過了大部分中國老百姓。 蒙古的經濟發展速度不快主要因為蒙古人不熱衷於追求物質財富，更願意過舒緩而無憂慮的日子。但是假以時日，蒙古沒有內憂外患，其經濟繁榮發達也是可以預期的，何況蒙古人已經享有了公民自由。蒙古的自由和繁榮已經對中國的蒙古族產生了吸引力，而中共為發展經濟竭澤而漁，對草原自然環境的破壞、對社會道德的墮落，對蒙古文化的湮滅，將來很可能會產生大量內蒙的蒙古人向往蒙古國的傾向。習近平根據其壹貫的大漢族主義做派，要把內蒙蒙古族人的民族文化根源徹底切斷是可以推測出來的。<br>\n<br>\n<br>\n從毛澤東到習近平，可以說中共的少數民族政策壹直是失敗的。根源在於中共壹黨專制下，中國只能建成壹個中央政府統治各個民族的帝國，而無法按照真正的地方自治建立壹個民主的聯邦制國家。而壹個帝國對少數民族采取的手段無非是懷柔和鎮壓，而不能給少數民族的公民以真正的公民權利和政治權利。懷柔可以起壹時作用，但無法根本改變少數民族經濟落後的狀態更無法給少數民族以民主，因而終歸於無效。而鎮壓則激起少數民族的反抗，更強力的鎮壓造成更強烈的離心力，反而使帝國政府擔憂的分裂傾向更加明顯。<br>\n<br>\n<br>\n習近平在這個惡性循環過程中，更是走向了登峰造極，把本來相對沖突較少的蒙漢關系也推向危機。中共的憲法第四條規定，“各民族都有使用和發展自己的語言文字的自由，都有保持或者改革自己的風俗習慣的自由。”習近平非要徹底漢化少數民族的蠻橫做法已經違反了中共自己制定的憲法。當然，習近平違法和玩弄憲法也不是第壹次，公然取消憲法中的主席任期制早已暴露了其要當皇帝的野心，這只是朝著專制獨裁倒退的又壹步而已。<br>\n<br>\n<br>\n中國要維持不分裂的局面解決少數民族問題，根本上來說，不放棄壹黨專制是不可能的。其高揚的民族主義旗幟正是造成分裂的兩刃劍。只有共產黨下臺後的民主中國，才可能給以各族人民真正的政治權利和公民自由，最重要的是只有民主才能提供真正解決民族矛盾的方法——和平談判。中共對維族人和藏族人的鎮壓已經造成了壹旦民主化，西藏和新疆的壹部分會獨立出去的可能性。中共越是以擔心分裂為理由進行鎮壓，將來分裂的可能性反而越大。也許將來只有放棄了大壹統理念，各民族人們在民主體制下主動感覺到聯合的必要，壹個多民族的中國才能真正穩固存在。換句話說，也許民主化之後，中國真的會發生分裂，但中國政府首要任務不是統獨，而是各族人民都能生活在自由、民主、有法治保障的環境中，如此才能凝聚人心。如果中共統治的歷史制造的傷口實在無法愈合，分裂也不是第三次世界大戰那樣不可承受之重，畢竟人們的幸福和安全才是第壹位的，帝國霸業只是生活幸福之上的奢侈品。<br>\n<br>\n<br>\n習近平的開歷史倒車，已經造成內外交困的局面，國內的經濟民生在倒退的同時，新疆、香港、臺灣、南海局勢全面緊張，目前又增加了內蒙古。僅就共產黨的民族政策來說，毛時代就已經埋下了民族矛盾和民族分裂的種子，鄧、江、胡時代，這個種子就壹直在萌發，而到了習近平時代，民族矛盾徹底激化，靠各族人民的民意主動維持國家統壹的可能性已經小於分裂的可能性，這也說明了中共少數民族政策到如今已經徹底失敗。<br>\n<br>\n<br>\n全面檢討中共的少數民族政策失誤是個宏大的課題。即便從中共的大壹統理念出發，強調民族主義也是愚蠢的做法，而尊重民族文化，淡化民族主義，強調壹切公民的政治權利、公民權利、社會權利不分民族的平等才是夯實國家統壹基礎的明智做法。","date":"2020-09-23","agreeCount":0,"discussionCount":0}