{"type":"article","id":24413,"title":"通过营救平台救人　走好师父安排的路 【明慧网】。","uid":30138,"topics":[161,425,14],"contents":"http://www.minghui.org/mh/articles/2020/9/3/%E9%80%9A%E8%BF%87%E8%90%A5%E6%95%91%E5%B9%B3%E5%8F%B0%E6%95%91%E4%BA%BA-%E8%B5%B0%E5%A5%BD%E5%B8%88%E7%88%B6%E5%AE%89%E6%8E%92%E7%9A%84%E8%B7%AF-411281.html<br>\n<br>\n<br>\n【明慧网二零二零年九月三日】<br>\n<br>\n尊敬的师父好！<br>\n同修们好！<br>\n<br>\n至今我得法快要三年了。与得法前忙忙碌碌却心中空虚的日子相比，这三年过得简单而又充实。每当回想起这个经历，明白这就是师父给我安排的修炼路，我要倍加珍惜。<br>\n<br>\n今年初，武汉肺炎疫情突然爆发并迅速扩散到全球，同修们都在说：“赶紧给大陆民众打电话，救人！”<br>\n<br>\n我正想了解怎么才能参加电话组，看来是碰巧，三月中旬在看神韵演出的时候就遇到一位电话组的北方同修，说可以介绍我去平台。<br>\n<br>\n在平台认证后，我才知道这是专门针对中国公、检、法的营救平台。我怕自己能力不够，而且从来不想和这些“衙门里的人”打交道，在中国老家，也只给普通百姓讲真相做三退。这位同修听了我的想法说：营救平台要三退人是不容易，但是直接针对这些公、检、法的人讲真相，能开创那里的救人环境，让大法弟子走出来救度更多的人，这多重要啊。而且在打电话的过程中能暴露你的执着心，去掉它，并说平台有同修写好的讲稿，她可以带着我一起打。<br>\n<br>\n刚开始打电话时，我心里真没底，会莫名的紧张，听大家交流后很受启发，有的同修说：“各种骂人的话会刺激你，有的是因为你有恐惧心，有的是有爱面子的心！有一次，我打上海的某个派出所，接电话的是派出所的指导员，他很凶的说：‘你知道这是哪吗？你的胆子可真大！’我知道自己是胆小怕事的，心想：是师父在鼓励我吧！那就让各种执著心都暴露出来吧，看看多久才能放下。”<br>\n<br>\n在营救平台小组，我每天上午先和同修们一起学法，晚上一起背法，大家领案前集体发正念，打完电话后立刻反馈，并马上交流心得和遇到的问题。我开始总感到自己跟不上，还纠结没时间照顾孩子。真佩服老同修们十几年如一日的在做。几周后，有次在学《二零一四年旧金山法会讲法》时看到师父说：“让他们多学法，在修炼的同时，多参加集体活动，多带着他们，让他们跟上，渐渐的他们就明白了。你放的越散，他自己又不知道精進的重要性，他就会越来越放松自己，说不定就还走不進来都可能。一定要多带着他们。”看到这我才明白，加入平台对我这个新学员太重要了。<br>\n<br>\n在学习了讲基本真相和切入点的一些方法后，六月份以后拨打电话时，我的心态已经比较平和了，也渐渐的明白坚持正念在拨打中的重要性。有两个案子印象很深。<br>\n<br>\n第一个是黑龙江省女教师遭受迫害，长期在监狱关押导致重病，生命垂危。我在拨打当地政法委、“六一零”办公室和公安局的七个处于领导位置上的警察的手机时，前六个人多次拨打都不接，到最后一个是公安局长，我心想：这些人做坏事太多了，一定很多大法弟子给他们打过电话，看到外地的电话更不接了，我今天可能要交白卷了。忽然我想起这个念头不对，赶紧纠正！<br>\n<br>\n电话拨通了，我说：“某某局长，六月新疆飞雪，南方的三峡地区大洪灾，北京瘟疫再次爆发，这都是天在降罪呀！您坐到这个位置，一定是个聪明人，中共干的坏事你比我了解的还多，特别是二十一年来对法轮功学员的残酷迫害，就像罗马帝国迫害基督徒的历史在重演。您是百姓的父母官，您的一念对百姓多重要啊！只有退出共产党这个邪恶组织，真心忏悔，才能躲过劫难。我帮您退了它吧。”他回答：“好。”我说：“公检法人员要用真名退，我知道您的名字，我用真名帮您退吧。”他回答：“好，谢谢！”<br>\n<br>\n真没想到，只用了三分三十六秒这人就得救了。这通电话也告诉我，立即归正“交白卷”那个不正的念头如此重要！<br>\n<br>\n第二个案子是一位某直辖市的法轮功学员，在十多年中多次被构陷。我要给参与迫害的检察院的一些领导人打电话，有座机和手机。我在追查国际和明慧网上查到了这个案子的多条消息。参与迫害的这个检察院非常邪恶，还被恶党授予模范单位，这里的人一定被邪恶洗脑非常厉害的。果然拨通一个座机后，一说到法轮功他就挂机。一早上那里接听电话的没有超过一分钟的。我想我应该排除杂念，尽力让他们多听真相。<br>\n<br>\n下午我又打过去。有位早上只听了十三秒的，下午打过去四次，前两次分别听了近一分钟，第三次听了将近十一分钟挂断了，第四次听了将近二十一分半钟。四次共听了半个多小时他没说一个字。但能感受到他越听越认真。<br>\n<br>\n电话中我告诉他：今年“七·二零”那天，全球三十个国家六百多位政要联合呼吁中共停止迫害法轮功；中共隐瞒疫情，造成武汉肺炎扩散全球，让世界人民认清了中共邪恶本质；美国正在联合正义力量围剿中共，中国九千二百万党员会受牵连；大法弘传世界，中国有五千年神传文化，所谓的马克思主义就是无神论，是它在祸害人类；中共执政七十一年的暴政，杀害死的中国同胞八千万；法轮功学员已经在全球三十三个国家和地区的五十多个法庭控告江泽民迫害法轮功犯下了群体灭绝罪、酷刑罪，同德国纳粹同罪，是古罗马迫害基督徒的历史重演，我告诉他一定不能参与迫害法轮功，告诉他“三退”的重要性，念“九字真言”能保平安，并让他记下追查国际的电话号码，举报不肯悔改的迫害法轮功学员的恶人，将功补过才有未来，等等等等。<br>\n<br>\n最后，我告诉他，我自己也被“天安门自焚”伪案骗了很多年，三年前才了解了法轮功是佛家高深大法，全家走進大法修炼，感受到大法的美好。现在是我自己花钱打电话给国内同胞，希望更多的同胞明白真相得救度。善恶有报是天理，希望他为自己选择光明的未来。<br>\n<br>\n在平台三个多月的修炼中，在同修们无私的帮助、带动下，我越来越有信心做下去了。现在拿起电话感到就像当年自己办公司时那样认真，丈夫和孩子也非常支持我。孩子们放学進门就问：“你今天打通了多少个电话？有三退的吗？”看着孩子们的進步，我明白当刚上平台时担心没时间照顾孩子其实是放不下的人心。感恩师父每天都在让我认清自己的执著。我要珍惜机缘，跟上平台的同修，共同努力去做！尽力不留遗憾，救度国内更多的世人，走好师父给我安排的修炼路！<br>\n<br>\n谢谢师父！<br>\n谢谢同修！<br>\n<br>\n新弟子交流，不当之处，请同修慈悲指正！<br>\n<br>\n（2020年电话组网络法会稿件）","date":"2020-09-25","agreeCount":1,"discussionCount":0}