{"type":"article","id":24418,"title":"轉載 保共改良主義理論存在的反智傾向","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年9月10日，紅二代、前中央黨校教授蔡霞接受美國之音專訪。在訪問中，她談到中國走向現代民主政治的路線圖，那就是去習、非共、變革、和平。<br>\n<br>\n蔡霞認為中國底層民眾之所以不公開反對中共源於悠久的傳統文化。她說，有人認為底層的民眾有很大壹部分人是支持中共的，其實這個底層民眾要進行分析。底層民眾有相當多數的人是沒有發聲能力的。他們沒辦法來表達他的意見。他們對於現在的極權暴政統治表達不滿的方法是什麽呢？忍受。忍到實在忍不下去了，他們就只有反抗。前幾年在大城市驅趕低端人群，北京郊區驅趕了幾十萬人。這些民眾，妳聽到他們有聲音嗎？他們沒有聲音。<br>\n<br>\n中國幾千年的傳統文化是帝制文化和小農經濟文化。它有兩個東西是很突出的：第壹點，對權力的崇拜感和恐懼感夾雜在壹塊。妳有權我羨慕妳，同時我也很害怕妳，知道壹個沒權的老百姓鬥不過壹個有權的人。因此，他們從來就是覺得，只要妳不惹到我，我就不惹妳。“個人自掃門前雪”，不與強權做對。妳要跟強權做對，妳自己就是不知好歹。他們講“好漢不吃眼前虧”，其實就是向強權低頭。這就是小農經濟傳統幾千年的文化造成的。到現在這樣的狀況有沒有？仍然是有的。不到侵犯到自己的切身利益，不到把妳逼到不能活的地步，妳不會出來說話。<br>\n<br>\n第二點“斯德哥爾摩綜合癥”。最底層的民眾知識是有限的，信息也是有限的。他們對社會的感受只能憑著自身的感覺。他們達不到那種理性去思考更深的能力，看不到制度的不公正、制度的不合理。所以他們盼望明君、清官，只要妳對我好壹點，我就感恩戴德。<br>\n<br>\n中國政治文化壹直到現在都是底層的民眾盼望有明君，盼望有清官。他們痛恨的是暴君、貪官。只要妳是明君，我就歌頌妳，我就說妳好。這種情況下，他們看到的就是眼前自我處境的改變，但是不可能獲得根本制度上的保障，人權、平等這些東西。他們要想做到安居樂業也是不可能的，那完全看官員們的意誌。<br>\n<br>\n中國100多年來，將近200年了，從農業文明的社會轉向現代文明社會，這個坎兒始終邁不過去。這些年來，中國的經濟發展了，我們看到高樓大廈，高速公路和現代高科技。本來高科技是可以用來造福於社會，造福於人民的，但現在中國拿高科技當監視器，發展了精準地監控人民、監控社會的技術，成了統治人民的壹種工具。盡管在硬件上，在經濟發展、科技發展上似乎中國社會走得不慢，但是中國社會始終走不到現代文明社會，政治上的變革始終沒有發生。<br>\n<br>\n中國要走向現代民主政治，其路線圖為八個字：<br>\n壹是“去習”。首先要讓習近平下臺，打破目前這個僵局。<br>\n二是“非共”。打破中共1949年以來70年的壟斷地位。它壟斷權力、壟斷資源、壟斷話語權、壟斷思想。它把所有的人都捏在自己手上。所以，未來中國民主政治的轉型過程中，它不可以自己就把自己處於壹個領導地位，我說了算。<br>\n三是“變革”。“變革”而不是“改革”。現在這是壹套極權體制，而不是威權。威權是有可能走向民主政治的，可以內部改良，上下結合地搞，但是極權制度是不可能做到改變的，因此必須廢棄這套極權制度。<br>\n人類社會對憲政民主體制已經有了幾百年、上千年的探索了。現在很多國家，包括美國在內，它的制度健全，包括運轉的有效，大家是有目共睹的。所以，我們不需要再從頭開始，壹步壹步去摸索。可以采用拿來主義，去借鑒人家的，廢掉這套極權體制，再結合中國國情，讓憲政民主制度在中國落地生根。<br>\n四是“和平”。中國的政治變革過程不是血腥屠殺的過程，它是壹個和平的過程。這個和平過程有兩個關鍵點：壹是體制內外的精英和大眾要善於溝通、合作、妥協、談判，大家共同地來推進中國往前走；第二就是必須要在恢復真相的基礎上，通過壹定方式實現“轉型正義”，才有“政治和解”。<br>\n<br>\n壹個民族要做到和平轉型，必須要有壹個政治和解的過程。這個和解不是不問是非。必須是要恢復歷史真相，進行政治清算。中共1949年以來，它對人民究竟犯了多少罪孽，我覺得是必須要看的，然後就是搞政治清算，但是不能搞大屠殺。希望中國能夠走過這個坎兒，使中國傳統從極權政治走向憲政民主、自由民主，讓每壹個中國人都得到人權保障。<br>\n<br>\n如何看待蔡霞的中國社會轉型的路線圖呢？我覺得蔡霞很善良，她希望以最低的社會成本去實現中國政治轉型。蔡霞沒有說明誰來主導中國社會轉型，也就是誰領導中國去實現去習—非共—變革—和平。但我理解應該是指黨內改革派。因為如果主導中國政治轉型的主體是社會力量，則這個路線圖不適用，因為社會力量通過革命的方式直接摧毀的就是中共政權。蔡霞的政治轉型模式有壹個前提，那就是中共黨內存在完成中國政治轉型的政治反對派。我認為，中共黨內存在反對派，但力量分散，並未能形成合力。中共黨內不滿習近平極權政策的人很多，包括中共元老，但在中共政權生死存亡之時，他們會支持習以維護政權的穩固，因為他們都在壹條船上。這就是為什麽中共黨內對習牢騷滿腹，但尚不足以反抗習的原因。<br>\n<br>\n我認為，中國政治轉型的路徑將是顏色革命。對此，習近平和中共高層壹直保持著高度的警惕。去年1月21日，在中共召開的省部級主要領導幹部研討班上。習近平大談政治安全。習近平強調了兩點：網絡和青年。他說，現在意識形態鬥爭的主陣地在網絡，而網絡的主體受眾是青年人。很多境內外勢力都在想方設法通過網絡，培養他們價值觀的認同者，甚至培養現有政權的反對者、顛覆者。前些年發生在中東的“阿拉伯之春”，以及最近歐洲發生的“黃馬甲運動”，無壹不是從網絡發酵，以青年人為參與主體，最終造成社會動蕩、政權更叠。幾天前，公安部部長趙克誌在全國公安廳局長會議上的講話，他說要以防範抵禦“顏色革命”為重點，始終堅持把防範政治風險置於首位，嚴密防範、堅決打擊境內外敵對勢力各種滲透顛覆破壞活動。<br>\n<br>\n什麽是顏色革命呢？為什麽習近平對它如此恐懼呢？顏色革命，又稱花朵革命，是指20世紀80、90年代開始的壹系列發生在中亞、東歐獨聯體國家的以顏色命名，以和平和非暴力方式進行的政權變更運動。他們通常采用壹種特別的顏色或者花朵來作為他們的標誌，如烏克蘭的“栗子花革命”、菲律賓的“黃色革命”、捷克斯洛伐克的“天鵝絨革命”、吉爾吉斯斯坦的“郁金香革命”、香港的雨傘運動等等。目前顏色革命已經在格魯吉亞、烏克蘭和吉爾吉斯等幾個國家取得成功，推翻了原來的親俄政權，在西方國家的支持下建立了自由民主政府。但部分中東國家新政府建立之後，因世俗派與伊斯蘭主義派的爭鬥，未能建立有效的民主政權，政治爭端不斷。今天發生在委內瑞拉和白俄羅斯的大規模民眾抗議活動就帶有顏色革命色彩。<br>\n<br>\n中國具有發生顏色革命的可能嗎？在回答這個問題之前，我們先分析壹下發生顏色革命國家的主要特征，壹是執政黨腐敗；二是社會分配不公；三是經濟發展停滯；四是民族矛盾突出；五是政治反對力量崛起。六是非政府組織存在；七是西方民主力量支持。對比中國應該說條件基本具備。中共的腐敗可謂登峰造極，幾乎到了無官不腐，全民腐敗的地步。習近平之所以嚴厲反腐，其目的就是保住共產黨和它的紅色江山。但由於習近平反腐不是制度性反腐，目前新壹輪腐敗已經卷土重來。中國權貴集團掌握著國家的經濟命脈，社會分配嚴重不公導致了兩極分化，盛世螻蟻。從目前來看，習近平的國進民退政策和戰狼外交已經造成了中國經濟增長直線下降。外資紛紛撤離，中國中小微企業大規模倒閉，洶湧的失業潮正在席卷各地，房市、股市、金融等也頻頻報警。在習近平治理下，民族矛盾不斷加劇。維吾爾再教育集中營、藏民自焚事件以及禁止蒙古語教學事件已經使民族沖突嚴重升級。人權觀察發布的2019《世界人權報告》表示，習近平當局修憲濫權，鎮壓藏人、維吾爾人，迫害宗教自由，是人權倒退最多的政權之壹，已經達到了“六四”大屠殺以來的最嚴重程度。<br>\n<br>\n如此同時，中國的政治反對勢力正在集結。去年，中國百位知名的知識份子發表了“改革開放”40周年感言，指出“改革已死”。這上百位公知公開質疑，中共是“假改革”。北大教授鄭也夫對中共隔空喊話，他說“今後中國共產黨的領袖所能做的唯壹可望載入史冊的大事情，就是引領這個黨體面的淡出歷史舞臺”。他表示，中共給中國人民帶來了太多苦難，“完全喪失了”自我糾錯機制，是時候該退出了。許章潤教授痛斥習近平反潮流、逆現代、匪夷所思，恬不知恥，丟人現眼，更不論矣！任誌強怒斥習是壹個不穿衣服也要當皇帝的小醜。蔡霞教授直指中共是政治僵屍，習是黑幫老大。盡管他們是單獨發聲，但在中國境內存在大量的擁躉和同盟軍。<br>\n<br>\n悉尼科技大學馮崇義教授指出：實際上，中國社會的健康力量，特別是中國自由主義陣營的六路人馬，壹直以力所能及的方式對習近平紅二代的倒行逆施和復辟回潮進行頑強的抵抗。他們是自由知識分子或自由派公共知識分子們；黨內民主派；民運異議人士；基督教自由派以及崇尚宗教信仰自由的其他人士；維權律師和草根維權人士等。各路民主人士在風雨中壹如既往地抱團取暖、守望相助。實際上，當下中國已經形成了大象無形的自由民主大聯盟，做好準備去迎接中國憲政轉型的壯麗日出。<br>\n<br>\n綜上所述，我認為中國政治轉型已經喪失黨內改革派主導的可能性。由於習近平的極權主義政策已經加快了中國政治轉型的步伐。以美國為首的西方國家已經看清中共的極權主義面目，正在放棄綏靖政策，開始與中共直接對抗。國際、國內形勢的改變將會大大鼓舞海內外民主運動力量，顏色革命的條件已經成就。它如同地火正在燃燒、蔓延，並終將在不久的將來噴發而出，勢不可擋。","date":"2020-09-25","agreeCount":1,"discussionCount":0}