{"type":"article","id":24436,"title":"這不是贏不贏得了的問題，而是我必須擋在你面前！----黃之鋒","uid":44907,"topics":[2173,3188,3294],"contents":"<a href=\"https://i.imgur.com/7Jq1xF2.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7Jq1xF2.png\" alt=\"https://i.imgur.com/7Jq1xF2.png\" style=\"max-width:100%\"></a><br>\n<br>\n一直以來，港官的說法，也是異常威武地聲言不怕制裁，如今突然提到制裁會危害到強國的發展，保安局局長李家超更表明「呼籲外國政府進行制裁」應被視作違法行為，無中生指控違反國際法云云，也抱怨為何一些香港人到外國約見到的人，即使特區政府官員都可能約見不到。我想，這除了反映港版國安法根本是以言入罪的文字獄，更說明官員的愛國意識欠奉，缺乏對於國際關系的基本理解，亦反證特區政府自逃犯條例以來的大外宣徹底失敗。<br>\n<br>\n就著個人制裁，即拒絕賣港官警入境，及凍結他們的海外資產，坦言若果官員衷心愛國愛黨，就不應把自己子女送往英美留學和每逢放長假便遠赴西方國家遊歷。若果不是口裏說不，但身體很誠實，又怎會擔心自己將會遭到個人制裁影響？坦白說，為着大灣區發展的前程，官員又怎能胡亂作海外投資，在加拿大澳洲等地置業等待退休安老享清福，如今最偉大光明正確的，當然是把錢留在中國大陸，貢獻祖國欣欣向榮的繁榮發展，這樣就不會害怕被凍結海外資產。<br>\n<br>\n至於較早前提及的局部經濟制裁，即針對親共紅色資本實施禁運，和取消軍民兩用科技產品等進出口的特殊待遇，我想香港本來就不應該淪落為白手套，成為中資扮港資轉售武器予北韓和伊朗的中轉站。販賣軍火與獨裁國家鼓吹戰爭，本來就是超越黃藍，香港作為國際城市絕不應參與的事務。<br>\n<br>\n更重要的是，所謂的經濟制裁，說白一點就是他國撤回給予香港的特殊待遇，不再視香港為獨立關稅區及經濟體系，以一視同仁的方式，對待香港和中國大陸。各位愛國愛黨的小粉紅，若你們常言中港一家親，如今所謂制裁，只不過是國際社會把對中國大陸的待遇套在香港身上，又何須大驚小怪？香港沒有特殊待遇，跟中國大陸十三億人同氣連枝，你們反而應該感到感恩，齊上齊落也是你們也學懂的東西呢。<br>\n<br>\n簡單來說，維持香港的獨特定位，香港不單要所謂的取信中共，更要取信各國，方能繼續成為國際認受的亞洲金融中心。制裁唯一出現的可能，仍是中國政府未能兌現落實高度自治的承諾，而最終任何制裁會否落實，關鍵根本不取決於香港任何政治人物。<br>\n<br>\n去年，港人成功反送中，拉倒逃犯條例，讓香港免於被引渡到大陸受審；如今，中共轉個頭卻更為瘋狂，連中都不送了，打算直接送國安來港，設立秘密警察，架空香港終審法院，甚至把任何涉及制裁的言論定為違法，以國家安全之名，圖謀把我們一眾國際戰線手足，監禁不知到何年何月何日。<br>\n<br>\n我是風險是否持續增加？是的。眾志是否在倒數，於取締名單榜上有名？當然也不能排除。但，去到如此劣勢，只想一再強調，若非打壓香港人權民主自由，又何須懼怕制裁？如非國安法的瘋狂打壓違反作為聯合國註冊條約的《中英聯合聲明》，國際社會才不會在武漢肺炎困擾全球之際，仍要研擬對中共實施制裁。<br>\n<br>\n香港人，當然要繼續企硬，我都會跟大家一起抵抗，縱使一切形勢，也非常視乎習近平治下中共黨國體系的一念之間，但這不是贏不贏得了的問題，而是我必須擋在你面前！你想以制裁以言入罪？我還是未敢言敗。<br>\n<br>\n文章地址：<a href=\"https://www.thestandnews.com/politics/%E9%80%99%E4%B8%8D%E6%98%AF%E8%B4%8F%E4%B8%8D%E8%B4%8F%E5%BE%97%E4%BA%86%E7%9A%84%E5%95%8F%E9%A1%8C-%E8%80%8C%E6%98%AF%E6%88%91%E5%BF%85%E9%A0%88%E6%93%8B%E5%9C%A8%E4%BD%A0%E9%9D%A2%E5%89%8D/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E9%80%99%E4%B8%8D%E6%98%AF%E8%B4%8F%E4%B8%8D%E8%B4%8F%E5%BE%97%E4%BA%86%E7%9A%84%E5%95%8F%E9%A1%8C-%E8%80%8C%E6%98%AF%E6%88%91%E5%BF%85%E9%A0%88%E6%93%8B%E5%9C%A8%E4%BD%A0%E9%9D%A2%E5%89%8D/</a>","date":"2020-09-24","agreeCount":15,"discussionCount":0}