{"type":"article","id":24435,"title":"迪士尼《花木兰》电影广遭负评与抵制","uid":36407,"topics":[3108,553,330,2143,3688],"contents":"中国劳工论坛的原文连结：<a href=\"https://chinaworker.info/cn/2020/09/20/24872/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinaworker.info/cn/2020/09/20/24872/</a><br>\n<br>\n中国劳工论坛的Telegram连结：<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90Lm1lL2NoaW5hd29ya2VySVNB\">https://telegram/chinaworkerISA</a><br>\n<br>\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br>\n<br>\n<b>只有摆脱独裁政权的控制，并且消除商业市场的因素，电影艺术才能有真正的自由发展</b><br>\n<br>\n陈昀 中国劳工论坛<br>\n<br>\n2020年9月4日，华特迪士尼影片公司出资制作的电影《花木兰》上映。该片内容改编自同名中国民间传说，主要描述一名代父从军的传奇女性人物花木兰。长期以来，好莱坞被指责存在被白人垄断、白人饰演非白人角色的问题，华人自然难以在其中施展拳脚。直到好莱坞、迪士尼日趋看重中国市场、与中国电影界合作越来越多，好莱坞大片中才更多地出现中国元素。今次该片云集刘亦菲、甄子丹、巩俐和李连杰等多名华人影星。然而，从2019年8月开始，影片就惹来相当多的争议。<br>\n<br>\n2019年8月14日，就香港反送中运动，《花木兰》主演刘亦菲于新浪微博表态支持港警；另一主演甄子丹在今年6月30日于脸书庆祝香港国安法实施。该片在片尾感谢了中共新疆维吾尔自治区委员会宣传部、吐鲁番公共安全局等多个中共及中国政府机关，而吐鲁番公共安全局负责关押上百万维吾尔族人的“再教育营”。考虑到电影于2018年8月开拍，剧组应是在中共于2017年升级对新疆镇压后前往当地的，因此也被质疑是否剥削少数民族劳工，或与新疆生产建设兵团合作。以上政治因素令港台、泰国民主人士发起抵制行动，随后该抵制行动扩大到韩国、美国等地。<br>\n<br>\n2020年迪士尼真人电影《花木兰》（图源：Disney Movies）<br>\n<br>\n<a href=\"https://i.imgur.com/eprUJOK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eprUJOK.jpg\" alt=\"https://i.imgur.com/eprUJOK.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n除上述政治问题，《花木兰》的剧情也存在诸多瑕疵，即使在中国也招致很多负评。原作《木兰辞》并未记载木兰所处之年代、年龄、籍贯、居住地，但是可以确定故事发生地对应今天的中国北方，年代应该在北魏；而电影中出现了中国南方、宋朝才开始有的土楼，以及其他不符合年代的物件。故事本应是木兰女扮男装、代父从军、建立功勋的令人振奋的故事，但电影却把原意改编成了生硬的“孝”。可见，考证不严谨、对中国元素错误应用，让这部电影呈现出的仍是西方人对东方的臆想（即“东方主义”）。本来是一套向中共献媚的电影，却被《环球时报》批评为“艺术水平低下”，实在可笑。<br>\n<br>\n早在1996年，迪士尼就因支持电影《达赖的一生》（被视为对达赖喇嘛的同情之作）而激怒中共政权，还造成1998年迪士尼出品的原创动画片《花木兰》被迫推迟一年在中国上映，且票房成绩很差。今天，随着中国资本进军，为了保住中国市场，维持自身收入，好莱坞会对自己的电影先进行自我审查，删改之后再推出。例如，2016年迪士尼子公司漫威推出的《奇异博士》删除了一个藏人主角，以避免电影因为西藏议题在中国遭封杀。<br>\n<br>\n对于电影在新疆取景的问题，美国19名跨党派国会议员询问迪士尼相关细节，然而其中包括卢比奥、克鲁兹在内，有不少都是公开的亲资右翼政客，代表美帝国主义利益。至于民主运动人士发起的抵制行动，有进步的一面，因为中国确实存在民主权利被打压、少数民族受到特别压迫等问题，而有一定组织、串连多国的抵制行动有可能引发更多普通民众对于中国人权问题的关注。然而，抵制行动的发起人大多对美国政府少有批判，因此行动也会被美帝国主义操弄，从而疏远中国大陆甚至海外工人群众。况且，抵制行动成效不佳，《花木兰》在台湾和泰国上映两周后，票房分别达到196万和230万美元，在台湾更登上全台新片票房冠军。<br>\n<br>\n在资本主义社会中，电影业必然被资本控制，拍摄出的作品通常也必须符合统治阶级的需要，而大部分电影公司则为了追逐流量、票房、奖项等因素而制作电影，将利润置于观众爱好之上。只有摆脱独裁政权的控制，并且消除商业市场的因素，电影艺术才能有真正的自由发展。","date":"2020-09-25","agreeCount":1,"discussionCount":0}