{"type":"article","id":24430,"title":"印度尼西亚：中国COVID-19疫苗试验志愿者感染病毒","uid":54010,"topics":[571,851,3755],"contents":"<a href=\"https://i.imgur.com/0jR7zbI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0jR7zbI.jpg\" alt=\"https://i.imgur.com/0jR7zbI.jpg\" style=\"max-width:100%\"></a><br>\n<br>\nhttps://www.aa.com.tr/en/asia-pacific/indonesia-chinese-vaccine-trial-volunteer-gets-virus/1970177<br>\n原文<br>\n------------------------------------------------------------<br>\nA clinical trial volunteer for a Chinese COVID-19 vaccine candidate in Indonesia tested positive for the virus, said the trial team leader on Friday.<br>\n<br>\nThe vaccine is developed by a Chinese company, Sinovac Biotech, and imported to the country by the state-owned Bio Farma.<br>\n<br>\nKusnandi Rusmil, the head of the trial and research team from Padjadjaran University, said in a statement that the infected volunteer has been put in isolation under strict supervision.<br>\n<br>\n\"After nine days, the volunteer’s condition seems to be good,\" said Rusmil, without specifying the volunteer’s gender.<br>\n<br>\nHe said the volunteer, after receiving the first injection for the trial, traveled out of town.<br>\n<br>\n“The volunteer was declared healthy upon returning from the trip and then received the second injection,” said Rusmil.<br>\n<br>\nHowever, he added, due to their travel history, the volunteer was required to take COVID-19 test by the local health authority and tested positive for the virus.<br>\n<br>\nRusmil said he was unable to confirm whether the volunteer was injected with a potential vaccine or a placebo.<br>\n<br>\n“As we conduct the trials under blind observer principle, we cannot identify who gets the vaccine and who gets the placebo,” he added.<br>\n<br>\nVolunteers who were injected with placebo would be compared to those who were injected with the potential vaccine to determine its capability to build immunity.<br>\n<br>\nRusmil went on to say that the volunteers’ immunity against the virus would be formed after the second injection.<br>\n<br>\n\"Clinical trial volunteers will still have their health monitored for six months after the last injection,\" he said.<br>\n<br>\nThe team is conducting Phase 3 of the clinical trials, which started in early August to last six months.<br>\n<br>\nAt least 450 volunteers have been injected with a potential vaccine or placebo.<br>\n<br>\n* Writing by Rhany Chairunissa Rufinaldo from Anadolu Agency's Indonesian language services in Jakarta.<br>\n------------------------------------------------------------<br>\n<br>\n谷哥机翻<br>\n------------------------------------------------------------<br>\n该研究小组负责人周五说，一名在印度尼西亚的中国候选COVID-19疫苗的临床试验志愿者对该病毒呈阳性反应。<br>\n<br>\n该疫苗由中国公司Sinovac Biotech开发，并由国有Bio Farma进口到中国。<br>\n<br>\nPadjadjaran大学试验与研究小组负责人Kusnandi Rusmil在一份声明中说，受感染的志愿者已被严格隔离。<br>\n<br>\nRusmil说：“经过9天，志愿者的状况似乎很好。”他没有说明志愿者的性别。<br>\n<br>\n他说，志愿者在接受第一次注射后，便出城了。<br>\n<br>\nRusmil说：“志愿者从旅行中回来后被宣布健康，然后接受了第二次注射。”<br>\n<br>\n但是，他补充说，由于他们的旅行经历，志愿者被要求接受当地卫生部门的COVID-19测试，并对该病毒进行阳性检测。<br>\n<br>\nRusmil说，他无法确认志愿者是否被注射了潜在的疫苗或安慰剂。<br>\n<br>\n他补充说：“由于我们是在盲观察者原则下进行试验，因此我们无法确定谁接种了疫苗，谁接种了安慰剂。”<br>\n<br>\n将注射安慰剂的志愿者与注射潜在疫苗的志愿者进行比较，以确定其增强免疫力的能力。<br>\n<br>\nRusmil继续说，志愿者对病毒的免疫力将在第二次注射后形成。<br>\n<br>\n他说：“临床试验志愿者在最后一次注射后仍将接受六个月的健康监测。”<br>\n<br>\n该小组正在进行8月初开始的为期六个月的临床试验的第三阶段。<br>\n<br>\n至少有450名志愿者被注射了潜在的疫苗或安慰剂。<br>\n------------------------------------------------------------<br>\n<br>\n记得前阵子非洲某中矿企员工好像也有接种又阳性的案例....","date":"2020-09-24","agreeCount":5,"discussionCount":0}