{"type":"article","id":24447,"title":"轉載 極權中國的生活環境的本質","uid":43942,"topics":[4546,161],"contents":"作者 王慶民<br>\n<br>\n因為我經常看各種新聞報道，不僅了解了其他地方的很多校園暴力，還了解了很多和我有某種相似之處的“特殊”人，例如蘭越峰、唐慧、廖曜中等（當然我的個人道德品質比她（他）們差多了）。<br>\n<br>\n&nbsp; 就像被廣泛報道的“走廊醫生”蘭越峰，她的那種處境我可以感同身受。壹個人在受到外界極端孤立、周圍的人普遍對其充滿嫌惡甚至敵意的情況下，思想、行為都會嚴重的扭曲，情緒容易劇烈波動，也容易做出比較極端、在外人看來不可思議或者驚訝恐懼的事情。因為十幾個、幾十個人的歧視、排擠都用在壹個人身上，就算每壹份“力量”都很輕，它們的合力也足以壓垮壹個單打獨鬥的人。尤其是自尊心比較強、心理比較敏感的人，面對周遭的各種白眼、風涼話和有意識的疏遠的情況下，內心極為痛苦，思想在反復掙紮，精神高度緊張，有時候會頭腦眩暈以致舉止失常、判斷力模糊、不顧後果的做事。這時候可能構建過強的心理防衛機制，對外界的善意惡意難以區分，更難以區分事情輕重緩急和不同的人對待自己存在的微妙的差異，越來越“不通人情”，導致對他人反應過激，或者反應遲鈍。在追求某種目的的時候也可能會走極端，由開始時候正常合理的要求變成比較過分甚至根本不可能實現的要求。<br>\n<br>\n&nbsp; &nbsp; 而對自己這些行為能夠清楚了解卻又難以控制的情況下，會越發羞愧、憂慮、急躁，導致思想更加扭曲和行為越發極端，這又導致四周他人更強烈的反感和敵意，然後循環往復。而這時候，壹開始觸發的事件（蘭越峰和醫院領導同事的沖突孰是孰非）就已經不重要了，或者焦點已經被轉移到了蘭越峰的這些反常行為上了。對於不是十分了解內情的外人，往往只看到壹個“瘋子”、“精神病患者”、“偏執狂”，由對其人反感自然延伸到她（他）的要求、所有思想觀點、所有行為的否定。至於她的要求究竟是否合理，日常其他正常時候的言行是否正確，往往就沒人去較真了，而且在普遍厭惡她（他）的大環境下，誰還去冒著得罪大多數人的風險去花費大量精力刨根究底、替其說公道話呢？壹個人在惡劣的環境中孤立無援，屢受打擊，往往不是走向麻木，就是敏感，或者二者兼而有之（這壹點不奇怪，敏感和麻木是可以並存的，看很多人尤其經歷苦難的底層的人就容易壹方面逆來順受，壹旦爆發卻又可怕，就像古代的農民起義中的各種暴行）。如果有人幫助其融入社會環境，走出矛盾與沖突還好，如果孤立的與所有人都無法溝通了，那後果很可怕。因為這時她（他）已經無法正確分辨他人對自己的言行及整個外界的各種事情，有時無法提早發現他人對自己的傷害，有時又會誤會他人的好意。當壹個人對外界幾乎所有人都無法信任之時，加上各種前面的傷害帶來的痛苦，很容易令此人心中滋生出仇恨，做出更加激烈的行為，壹旦如此循環下去，必然是被孤立的人受巨大傷害，或者壹些挑釁者被狠狠回擊、壹些圍觀者被誤傷，或者被孤立者和外界兩敗俱傷。<br>\n<br>\n&nbsp; &nbsp; 至於像蘭越峰做出這種行為的前因後情，就更容易被忽略了。壹開始她和醫院發生沖突，院方用比較“缺德”的方式--讓他人強行代替她的職務，並且鎖上她的工作室，以此逼她離職，而且即使不離職，也因為進不了工作的房間而無法上班，達到壹定天數醫院也能“正大光明”的以長期不工作為由開除她。她只能通過坐走廊來“上班”，以此保住這個職位，保住基本工資。相對於有權有人強勢的院方，她只能如此做，否則怎麽辦呢？上訪是需要很長時間的，還需要金錢和時間投入，所以她必須先用“來上班”塞住醫院已經擺下的“自動離職”的陷阱。至於後來的下跪、在地上打滾、大喊大鬧，包括說壹些很極端、誇張的言論，除了上面提到的那種因為心理刺激惡性循環的原因之外，弱勢者往往也只能通過這種“鬧”來爭取外界關註、發泄不滿情緒、對抗群體壓制。<br>\n<br>\n&nbsp; &nbsp; 坐在辦公室的院長（還有各種形形色色的領導）因為有權力，有很多手下，還有靈通的消息來源和通暢的向上級或者同事傳達自己意見的渠道，當然沒必要通過這種歇斯底裏的大鬧來傳達自己的要求、達到自己的目的。而其他醫護人員“眾誌成城”，以幾十人戰壹人，“眼沫星子淹死妳”，在精神上相互鼓勵、信息上互相通氣，對待蘭越峰的行為上保持壹致與默契，對外也統壹口徑，當然也不需要去通過哭喊、叫罵來實現他們的目標，領導們更是可以衣冠楚楚的客客氣氣懲治妳，不用罵街撒潑，足以讓人無法立足。社會上很多領導幹部無論是貪汙受賄還是整人，都不需要撒潑打滾就能做到，因為有權力和關系。<br>\n<br>\n&nbsp; &nbsp; 至於說蘭越峰是不是通過“利用社會對醫院的不滿來達到私人目的”，這個眾說紛紜。但是她提到的醫院的弊病究竟有沒有和她目的是公是私並不能捆綁定性。外國很多大選裏攻擊對手腐敗或者其他醜聞，其實也是為了自己在選舉中能夠戰勝對手，並不是大公無私，但是只要有利於加強監督，讓普通選民從中獲利，這就是有益的。當使用正常的手段（如法律訴訟、向上級反映、申請工會或婦聯這種組織幹預等）無效或者久拖不決情況下，弱勢者采取的不傷害他人（主要是具體個人，並不包括單位）直接利益或者名譽的壹些激烈手段，尤其言辭方面的過激，其實是可以諒解的。壹個三歲小孩打壹個身強力壯的三十多歲男人，打了十幾拳並沒什麽傷害，反過來，這個男人只要用兩個手指擰壹下小孩，就足以讓小孩子十分痛苦，難道要壹味譴責“打了很多拳”的小孩子嗎。<br>\n<br>\n&nbsp; &nbsp; 在醫院方面擁有權力優勢（背靠體制，任免和處分大權，主要領導都反蘭，上級衛生局也是，還有因此帶來的財力優勢，可以對輿論進行公關）、人數優勢（醫院絕大多數人反蘭，排擠敵視她）、環境優勢（在前二者情況下，醫院內部運作、財政收入詳情、醫院工作安排等都可以由多數方來控制、對外解釋，各種醫院是否合法合規運作的“證據”也能制造，蘭越峰則是孤掌難鳴，有口難辯，在這種孤立中更難調查取證）等多種絕對優勢情況下，黑白自然可能顛倒，視線很容易被轉移，弱勢方錯誤自然可以被誇大，強勢方的過錯乃至違法犯罪都可能被輕描淡寫和掩蓋。至於外界部分輿論對蘭越峰的支持，其實實際作用有限，因為這些支持並不能有效的滲透入醫院的環境，不能真正轉化為蘭越峰的後盾，而且基本都是口頭的支持，自然沒有醫院的權力有效，況且醫院通過各種公關以及其他壹些因素已經讓媒體和網絡輿論不偏向蘭越峰了。<br>\n<br>\n&nbsp; &nbsp; 還有就是在這種充滿敵意的環境下，蘭越峰即使通過這種對抗“勝利”了，恢復了工作，重新當上超聲科主任，平常在醫院工作和人際交往中也會面臨各種有意無意的刁難和各種白眼、風涼話，也很難有同事做朋友，處在糟糕的工作和生活環境中。此外還有因此丈夫與她離婚（根據《南風窗》對其采訪的文章（《倒敘“走廊醫生”》）所述，這些事發生後，她丈夫也拋棄了她，她丈夫離婚前後也像看怪物壹樣看她，“蘭越峰傷心，是因為丈夫也相信她是‘瘋子’”，“和我相處的時候，看得出他很恐懼”、“（蘭越峰自語）（丈夫）這麽好的人，為何變得如此絕情”……）、因為過激言行和其他人的誇大詆毀對名譽的傷害，導致出現心理疾病這些，都是無可挽回的傷害，即便“勝利”了也還是失敗了，贏了壹時壹事，輸了壹生壹世。<br>\n<br>\n&nbsp; &nbsp; 當然，我並不贊同“我弱我有理”這種思想，自己做的錯事我很清楚自己的責任，但是我想通過蘭越峰這個例子說明為什麽會產生壹些過激行為，在沖突雙方力量不對等的情況下出現的事情有哪些可能不被外人了解和體會到的內情。無論是強者還是弱者，都應該負起自己應負的責任，但是不應該讓雙方力量和影響力、話語權的不對等影響了人們對事情本身是非曲直的判斷力，更不能忽視被孤立者和大眾對立時雙方所受傷害程度的巨大差別。壹個人發出的傷害是有限的，而幾十人甚至更多人把自己的暴力、歧視、排擠用在同壹個人身上，而這個人又沒有朋友來幫助回擊、分擔痛苦，就等於是惡流的千鈞之力，足以讓壹個人精神崩潰、痛不欲生，甚至由行為偏激變成真的精神病（相反，那些集體欺淩他人的人卻可以躲在人群中，利用“集體”的掩護來消解、淡化自己的錯誤甚至罪行，以“法不責眾”逃脫懲罰。從壹人壹腳踢死小偷或者毆打村裏的“瘋子”，到紅衛兵集體暴力（例如亂踢亂打羞辱老舍、打死卞仲耘）、數百萬日軍在中國的集體暴行，延拓到歷史上各種戰爭罪行，都能看到很多人躲在“集體”大旗的掩護下為非作歹卻能全身而退。相反，獨自施暴的個人鮮有逃脫各種制裁的）。<br>\n<br>\n&nbsp; &nbsp; 而且在這種個人與工作單位及同事出現矛盾時，如果有良好的制度和普遍較高的國民素質，就不至於變成這樣。如果法律充分尊重和保障公民基本權利，堅持程序正義和現實正義結合，單位也能夠實現職工民主化平等化，而社會風氣及國民觀念也更重視基本人權和個人自由，社會上各種民間團體互助組織的發展，都能夠遏制這種工作單位的集體霸淩，讓壹個人的去留不受偏見與利益擠壓，而是按事情的是非曲直裁決。就像臺灣地區的“蕭曉玲事件”，就是壹個典型例子。具體情況可檢索維基百科，因為內容過長過多，且情況復雜，因此不在此摘錄。簡單說就是壹位中學教師因為業務問題及私人政見還有與同事領導及學生的不和，後來幾經波折的維權事件。無論孰是孰非，或者都有責任，但是並沒有出現像蘭越峰遭遇的這種嚴重的排擠和拒斥，更不至於把人逼得要發瘋和做出異常舉止例如坐走廊、在地上打滾哭鬧等。雖然兩件事情況不完全壹樣，但是還是有壹定的可比性。保護每個個體合情合理的利益比以壓制個體為代價的“集體榮譽”更值得捍衛。馬克思說過“每個人的自由發展是所有人自由發展的前提”，個人的權益不僅是前提，還是根本目的。<br>\n<br>\n&nbsp; &nbsp; 還有唐慧案，也和我的少部分經歷有類似之處。根據現在的很多新證據，證明唐慧在上訪中所告的女兒被拐走強迫賣淫的情況有部分不實之處，而她所提的要求判處多名相關犯罪人員死刑的要求也過高。此外，很多政府機構、媒體以及其他和她接觸過的人認為她性情偏執、行為激進，四處告狀，壹直“鬧”個不停，當街咆哮，歇斯底裏，是壹個不知進退、只講自己壹面理的人。在我看來，雖然她確實講的有部分不是實情，用情感綁架司法判決也不對，行為也確有偏激之處，但是都是事出有因。<br>\n<br>\n&nbsp; &nbsp; 首先，她作為壹個單身女人，在年僅10歲的女兒被拐走強奸並賣淫後，除了通過四處上訪和激烈言行等“鬧騰”的方式來引起政府和社會關註，並沒有別的辦法。如果她家裏有錢有勢，或者還有權，而且家裏有厲害的男人，還有壹群厲害的朋友，遇到女兒被拐，完全可以通過關系直接找到誘拐女兒的那個娛樂會所，通過施壓手段救出女兒，對做這個事的人也可以通過壹頓暴打甚至打傷打殘來“解恨”，還可以帶人去把對方娛樂城砸了出氣，或者通過自己在城裏的地位和關系讓這個娛樂城的老板、包括他的後臺壹輩子都沒機會再發財致富。當然也可以通過扭送對方到派出所並且通過合法渠道要求嚴判對方（完全可以通過認識的關系或者用錢背地打招呼，而且這種事又合情合理，不需要當眾鬧，更不需要四處上訪），讓誘拐自己女兒賣淫的罪犯得到應有的懲罰，或者比應有的懲罰更重的懲罰。而唐慧孤身壹人，還是女性，又不是什麽有權有錢的大戶人家，連去那個娛樂場所去找女兒都花了很長時間，更無力扭送罪犯了。而她去找當地政府和司法機關要求抓捕和懲辦罪犯也被各種“沒證據”、“以後會辦的”等等理由搪塞推諉。在這種迫不得已的情況下，她才通過上訪或者其他激烈方式希望得到政府和輿論重視。<br>\n<br>\n&nbsp; &nbsp; 第二，對於壹個母親來說，她的女兒就是“掌上明珠”，哪怕她是個平民的女兒。上流社會富家子弟的子女被家長當做自己未來的希望和社會未來精英保護著、寵愛著，難道平民家庭的子女就不值錢了嗎？就沒有尊嚴和權利了嗎？李天壹打人案後楊瀾對因為打人勞教他而認為“太重了”，為這樣壹個人大附中的海澱“精英”而惋惜；駐聯合國參贊之子殺害家教……；壹些富家女生被強奸殺害後，附近很多高校全體男生被查DNA……他（她）們有尊嚴、權利，要求以人道主義對待，平民就不能有尊嚴和權利嗎？就不必被人道對待嗎？上流社會或者地方強人“地頭蛇”之類的人有氣性，有有仇必報、有氣必出的態度，平民就不能有嗎？壹些有很多能打架的朋友的人，受壹點氣甚至只是口角上吃了點虧，就能帶壹幫朋友去“收拾”對方出氣；有權有錢的人被別人謾罵或者詆毀（哪怕是背後罵的），甚至無仇無怨，只是看對方不順眼，也會用自己的權力、金錢、人脈去整對方，尤其對方和自己是在壹個單位的，總會明裏暗裏給對方使各種絆子來出氣。難道他們這些高高在上、橫行霸道的人可以這樣壹直氣順，平民就只能自認倒黴、忍氣吞聲了嗎？<br>\n<br>\n&nbsp; &nbsp; 唐慧只有這壹個女兒，對於壹個人生走了大約壹半的單身女人來說，自己的子女就是唯壹的希望和寄托，當她聽到自己女兒竟然被人拐走並且賣淫，難道不憤怒嗎？不難受嗎？她當然希望那些傷害女兒的壞蛋受到懲罰，至於具體細節和女兒在事情中的的言行（母親都不會也不想考慮這個問題：女兒可能壹定程度是自己去和這些人交往的，不完全是強迫，女兒也有壹定責任（雖然當時女兒只有12歲，對人和事物的辨別能力還沒有成熟清晰）），自然容易讓情緒壓倒了理性。可是誘拐賣淫這個大前提並沒有錯，而且她告的這幾個惡棍平日就是流氓無賴，幹這種事的人往往也有黑社會背景，本身就是有很多罪惡的，說不定強奸誘拐了其他平民女性，只是沒有像唐慧這樣告發，忍了或者已經用錢私了了而已。在恃強淩弱、欺壓良善的現象很多的環境下，稍稍矯枉過正壹些又能如何呢？至於部分撒謊或者無理取鬧（例如狀告兩個警察強奸她女兒，這個顯然不是事實、要求判處所有涉案罪犯死刑、張貼大字報等），除了因為上面說的作為壹個弱者只能采用激烈方式對抗、在女兒被強奸和拐賣後極為憤怒和痛苦等原因外，唐慧和政府雙方信息力量不對稱也是壹個重要原因。因為她沒有那麽多關系、門路去客觀了解整個案件的進展，更沒有權利直接調閱案卷、質詢警方，壹開始也不能弄清究竟有哪些人參與強奸和誘拐自己女兒，所以以寧可信其有不可信其無的心態去起訴更多相關的人員（而後來發生在監獄的“秦星（誘拐唐慧女兒賣淫主犯）救人立功事件”後來被爆出是串通起來弄虛作假以減輕刑責事件，也證明了確實有人通過非法手段試圖逃避法律應有懲罰的黑幕，等於是證明了唐慧的壹些擔心）。<br>\n<br>\n&nbsp; &nbsp; 而且由於壹些人出於壹些目的--如南方周末《什麽造就了唐慧》壹文中提到的“唐慧對公眾和媒體的陳述常存在矛盾和失實的地方，但這些事實又被放大關註”--壹些輿論過於關註這些被誇大和作假的地方，但是卻恰恰忽略了基本事實：唐慧的10歲女兒確實是被誘拐賣淫（而且據警方調查證明被解救前已經“接客”100多人（不是100多次，次數可能更多）），並且據《中國婦女報》披露她女兒經醫生確診因此患上嚴重的創傷後應激精神障礙和性病，並極有可能喪失生育能力；在唐慧報案後警方遲遲不抓捕罪犯和營救她女兒，甚至幹脆拒絕立案；唐慧在當地上訪維權後被關押30多天、後來還被勞教（雖然很快在社會輿論壓力和律師抗爭下撤銷）。這些事實不應該被唐慧的部分不誠實行為抹除或者淡化。我個人經歷和看到聽到的壹些事就說明了壹些學生和老師會因為看不慣某人而放大其壹些缺點，以此打擊此人的名譽和形象，這樣壹來，即使此人做壹些正確合理的事，也會因為前面的汙名化而不能得到合理評價。（後來，我與采訪唐慧的記者曾經有直接交流，也看了他寫的後續報道，唐慧個人確實有許多問題，其個人所控訴是東西有壹定失實，還有壹些其他問題。但是這並不能否定那些真實的東西）<br>\n<br>\n&nbsp; &nbsp; 壹個弱者在利益受到傷害時候只能求助於公權力來主持公道，而且往往會有過激或者不正常的言行舉止，對於弱者不合理要求公權力可以選擇駁斥和耐心解釋，不為這種“鬧”所動，不姑息遷就，但是不應該厭惡告狀者乃至去抹黑她，更不應當因為她“妨礙穩定”而勞教她。當然，求助公權力次數多了或者告狀過程中因為情緒問題而舉止過激，會導致他人對其產生厭煩，甚至覺得是“神經病”，心理不正常。那麽，那些壹言不合就開罵滿嘴臟話、因為小事就去打人、砸店鋪“教訓對方”的地痞流氓等各種“校霸”、“村霸”是不是更算過激、神經病呢？那些在單位看誰不順眼或者有意無意得罪他，然後就給對方穿小鞋，利用權力和人脈關系整對方的人是不是更有心理疾病呢？<br>\n<br>\n&nbsp; &nbsp; 當然為什麽社會上對二者看法不壹樣，其實原因也就幾點。第壹，地痞惡霸欺負的往往是弱者，而對於有錢有勢的人不僅不欺負，往往還去巴結、堆著笑臉對待（例如幹部、富人以及絕大多數中產階級家庭的女兒因為社會地位、權錢優勢、住處治安、家庭教育條件等，被拐騙、強奸、欺淩幾率極低，地痞惡霸並不敢去找死），對平民也不是所有人都欺負，看人下菜碟，這樣其他不受欺負的人就變成冷眼旁觀者，甚至認為被欺負的是“倒黴蛋”，見怪不怪，而弱者往往又不反抗，也沒有話語權，強弱分明，這樣就不會引起誰反對，於是“和諧”的很。而像唐慧這種則是以小搏大，而且不僅得罪了地痞惡霸，還客觀上影響了壹些官員利益（於建嶸教授講的信訪考評弊端，只看上訪數而不考慮實際解決問題來作為地方官員“維穩”成績的考核標準，導致地方政府全力阻截壓制上訪），當然容易被群起而攻之。<br>\n<br>\n&nbsp; &nbsp; 第二，有權有錢有勢有人脈的人往往有非常多的方式去出氣報仇，而且往往有有效又隱蔽的手段，還可以“細水長流”，慢慢的“收拾”對方。而沒權沒錢沒勢又缺乏關系後臺的人則手段單壹，而且報復手段容易突出、明顯，而且希望壹勞永逸解決問題，所以提出的要求往往過高（雖然是壹次性的）。就像地痞惡霸，他們雖然欺負人，但是壹般不會把人打死，最多是打傷，或者往往采用類似城管手冊寫的那種“臉上不見血、身上不見傷、周圍不見人”的方式打人，讓妳被打都沒證據叫屈和控訴。此外更多采用恐嚇或者騷擾手段（弄個刀塞對方家門口、明著跟蹤、打恐嚇電話、潑漆之類），工作單位的報復也往往用業務問題做為借口，而不是公開說“就是因為妳得罪我才這樣xxxx”，或者通過造謠中傷方式詆毀對方，慢慢折磨對方，而不是壹氣治死對方，所以受害者也是有苦說不出，說出來四周的旁觀者也沒人支持。當然除了這些還有其他普通人更加想象不到的陰暗手段。<br>\n<br>\n&nbsp; &nbsp; 而像唐慧，她沒有能力慢慢去“治”那些傷害她女兒（或者說把女兒帶入邪路）的人，也難保這些惡霸流氓進了監獄幾年後被保釋或者其他原因提前釋放（很多方式可以提前出獄，可以參考新聞爆出的壹些通過所謂“科學發明”等奇葩理由被減刑但是後來發現是內外勾結造假的事件），也沒有壞人那麽多的心機和壞本領。加上即使罪犯被判很多年徒刑，也不能解唐慧之恨，所以她才執意要求判處這幾人死刑。如果她有後臺和關系能夠找人在監獄裏“收拾”這些人，或者家庭條件好，這些人出獄對她也沒有威脅，她就不壹定會執意要求判處他們死刑了，也不會因此到處大鬧，到處上訪了。而且在壹種弱肉強食的社會風氣影響下，對平常的欺負人、擠兌人整人司空見慣，但是對於弱者通過合法渠道爭取權益卻不以為然，雖然有部分輿論支持，但是當事人、利益相關方和附近人員（當地和這個娛樂場所有關的人員、唐慧的鄰居和老家村民、地方政府）往往是持負面看法的，因為唐慧的“鬧”對這些人在實際利益和名譽等方面都會有些損害。難道壹個社會可以容忍那些充滿私刑暴力、陰險隱蔽而且往往矯枉過正的報仇方式，卻不能容忍壹個人透過正當渠道積極追求懲罰罪犯嗎？<br>\n<br>\n&nbsp; &nbsp; 我沒有唐慧因女兒被誘拐賣淫而受到的那種巨大傷害，但是實際上感受到的痛苦不比這種傷害低，在處境和個人條件上和唐慧相似。在學校因為各種不適應導致自己丟人現眼、出盡洋相，被當成怪物、“傻逼”對待。如果自己麻木了，真的傻也沒什麽了，但是自己很清醒，所以這些羞辱非常清楚的印在心裏。尤其在自己初中時候，年齡很小，加上長期沒有過集體生活，面對突如其來的各種沖突，無從應對，每天都當成人生最後壹日來捱著度過，天天防範各種可能的攻擊，把本來比較嚴重的事情看得更為嚴重。這種情況下，加上太天真，沒上過小學所以不知道老師的能力是有多大，以為老師和領導能解決所有問題，結果在沒有解決時候又氣憤，大鬧，又跑到上壹級機構，把自己名聲也搞壞，到現在想起這個事就非常羞愧。如今感覺很對不起老師和學校領導，因為他們確實不可能根治校園暴力，而且在勸導過程中也盡力了，並沒有太嚴重的推諉或者消極處理。後來又告了他們，是極為錯誤的行為。但是當時如果不那樣做，又怎麽辦呢？只能退學或者忍耐。雖然最終還是退學了，其實還不如早點退，不去告那壹狀，何必給老師和校長添這麽大麻煩。<br>\n<br>\n&nbsp; &nbsp; 還有，我還要再強調壹下，舉的這兩個人的例子並不是想說明“我弱我有理”，弱者就能無限的提出要求，相反我在舉例中也清楚的批判了這壹點。我只是想說明弱者在這種外界不友好的大環境下，由於話語權失衡，也讓旁觀者和外界對事情的前因後果、對事件中涉及的人的評判出現嚴重偏差、涇渭分明的對錯被攪渾甚至使黑白被顛倒，以及為什麽這種情況下弱勢壹方容易做出極端行為、心理扭曲，以及采取的壹些在常人看來並不是太合情理甚至很不合情理的事。此外，也希望人們明白，強勢方和弱勢方沖突時以及沖突之後，絕大多數情況下弱勢方受到的各種直接間接的傷害都比強勢方嚴重。不僅為數眾多的群體攻擊壹個人造成的傷害總量極大，而且平日壹個人要防範那麽多充滿惡意的人，不知道什麽時候哪個人會以什麽方式來攻擊她（他），這本身就對壹個單獨的人造成巨大的壓力與負擔，哪怕其他人不動她（他）壹個指頭，只是直接間接的威脅就讓其在每天的防範中走向抑郁與恐懼，甚至精神崩潰。而且因為責任分擔效應，這個總的大傷害是十幾人乃至幾十人或者更多人分擔，所以每個人的責任都會忽略不計了，難以被追責。就像網絡霸淩導致的自殺事件，壹個人的死是幾十萬人共同造成的，追究誰（當然往往也可能找到壹個始作俑者或者帶節奏的，但是事實上責任還是被稀釋了）？而這個單獨的弱勢者稍稍反抗，就可能涉及比較嚴重的事，因為壹個人只能用自己個人的力量反抗，自然責任只能由自己壹個人承擔。而且群體中的人能以群體為掩護，做事再惡劣往往也能隱蔽在大集體中（就像義和團、紅衛兵）難以被直接追究其個人責任，而被孤立者即使有壹點小毛病也能被群體裏這個人或者那個人看到，然後公之於眾進行群體討伐。<br>\n<br>\n&nbsp; &nbsp; 村上春樹說過，“在脆弱的雞蛋向堅硬的高墻撞去時，即使雞蛋多麽‘咎由自取’，高墻多麽‘正義’，我都會站在雞蛋壹方”。我並不完全贊同這壹點，因為我認為公平正義比扶弱抑強更重要，不能是非不分，而且過度強調扶助弱小可能會導致“裝可憐”的大量出現，就像現在壹些職業乞討者。但是人們至少不能恃強淩弱、崇拜適者生存的叢林法則，對強勢的權貴和惡霸曲意逢迎，而對弱勢群體落井下石。就像反右和文革時期，壹個人犯錯誤，其他同事朋友乃至家人都要用口頭或者書面形式對其批判，把“落井人”批的體無完膚，好像這個人壹無是處、從批判之日起突然“發現”此人充滿各種罪惡壹樣，這就是追隨強權、從眾自保的典型表現。讓真相和對錯不因雙方權勢大小、金錢多少、人脈多廣、“得勢”或“失勢”而受影響，而是根據事情本身實際的是非曲直進行評價、處理、善後，才是極為必要和理所應當的。<br>\n<br>\n最近幾年經常上網，除了瀏覽國內外新聞，通過壹些QQ群、貼吧、微博也了解了很多各階層國人的各種思想價值觀和生活狀態。自己為了轉移學習壓力，逃避進退兩難的高考，也加入過壹些小圈子，以匿名方式參與討論。在這個過程中，也見識了各式各樣的人，包括許多強兇霸道、陰險歹毒之人，也見識到了國人幾個突出的特征：冷漠、黨同伐異、缺乏常識、缺乏人味、充滿社會達爾文主義傾向。看著各色人等說的話以及表現的各種思想，真是感到五味雜陳，讓我對社會有了更多了解，也讓我思考學校教育、家庭環境及青少年成長與成人社會的關系。因為個人曲折的經歷和大量的閱讀，讓自己對社會上各種不良現象非常惱怒和痛恨，而自己比較敏感的心理可能也在客觀上對很多好的或壞的事情有更敏銳的認識和體察，而且因此有極強烈的愛或恨的心理。壹邊是娛樂化、虛無化、戲謔化、盲從化的網絡輿論生態（並不是指全體，只是壹種大風向），壹邊又有著民族主義、社會達爾文主義的山呼海嘯。<br>\n<br>\n&nbsp; &nbsp; “呵呵”、“葉良辰”、“公知”、“聖母”、“腎六”、“xx婊”……各種戲謔符號和盲從的網絡行為大行其道，雖然戲謔壹定程度可以消解某種權威，但是也破壞了知識的嚴謹、政治的崇高，削弱了對不平等、生活艱苦的抨擊的銳利，將各種不正確、不應當發生的事情淡化。“妳過得不好不能怨社會，是妳自己不努力”、“妳窮妳無能還逼逼啥，以為我會同情妳”、“別激動，給妳吃口翔冷靜下”、“認真妳就輸了”、“生活就像強奸，與其因為反抗而痛苦，不如順從享受快感”、“我就喜歡看妳雖然對我不爽，卻不得不和我壹起建設社會主義的樣子”……這種社會責任的虛無化、弱肉強食的合理化、人際關系的無賴化雖然不是全體國民都有，但是這些思想的信徒遍布祖國，哪裏都有。<br>\n<br>\n同時，各種民族主義也遮蓋了社會啟蒙和個性解放，比壹百年前的“救亡壓倒啟蒙”還要嚴重。就像《南風窗》采訪的獨立戲劇創作人張獻說的：“很多人把眼前巨大的罪惡，工農底層民不聊生視而不見，卻有壹個國族話語”，“在罪惡普遍存在時，我們要區分出什麽是大的罪惡，什麽是小的罪惡，什麽是迫在眉睫的，什麽不是那麽尖銳的”。人們可以為了國旗五角星的位置、國外運動員出言不遜而全民討伐，為什麽不能用這種團結的力量參與改變勞工處境和待遇（尤其改善農民工的收入和社會保障等條件）、改善農村科教文衛等方面的質量、推動教育體制改革、推動教育資源均等化等，來改變數億人的物質、文化生活條件，也給予更多人自由、平等、尊嚴呢？難道南海問題、臺灣不承認“九二共識”（當然我個人是非常支持國家統壹和領土完整的，但是反對為了這可以拋棄其他的偏激愛國主義）、加拿大女記者“傲慢指責中國人權”等事情真比教師被拖欠工資罷工後被開除；藝考、自主招生中各種權錢色交易、憑關系走後門大行其道以及孕婦被老板安排搬重物上下樓梯逼她辭職、農村黑惡勢力欺壓農民、扶貧款沒有進最窮困和最需要幫助的農民腰包而是被住別墅開豪車的村幹部據為己有等這種民生艱難和社會不公值得憤怒嗎？雖然我也是半個民族主義者，尤其壹直很反日，但是我的出發點是對日本制造而且否認南京大屠殺以及在其他地區的殺人、強奸暴行憤慨，是因為他們屠戮虐殺中國人民，侵害了人類最基本的生存權和尊嚴、自由、正義，而不是為了壹個簡單的民族主義意識形態，不是站在特定民族立場偏向著說話，更不應該把不同西方國家以及不同時期的國際環境、所有外國人混為壹談、捆綁看待。人應該有理想，但是不能把理想寄托於看似高大上但實際充滿偏激、沙文的民族主義上。站在自己民族的立場上對外狂嘯，既不需要付出個人的什麽經濟或者生活代價，又站在某種政治正確的位置上，還能贏得各種掌聲，自然很多人都去做。<br>\n<br>\n&nbsp; &nbsp; 當然，在追求權力、金錢、美女的時代，理想的空虛也讓“愛國主義”成了填補很多人理想空白的好東西。但是這種“理想”，說穿了就是壹種非理性、非進步的思潮，對於國家真正走向強大並沒有多少實際幫助（甚至把國家推向當年德日走過的老路），相反還遮掩了更急需關註和解決的國內種種嚴重的社會問題，把民生忽略，把公平正義、自由平等擠到壹邊，“愛國主義”還成了那些在現實裏恃強淩弱、貪汙腐敗、罔顧民生的官員的遮羞布，成了靠爹靠媽、錦衣玉食、奢侈揮霍、縱情聲色的官二代富二代等既得利益集團成員及其子女集體狂熱捍衛既得利益體制的大王旗，是城市普通白領和工薪階層在焦慮於孩子教育、老人養老、買房還貸、看病難看病貴這些焦頭爛額的事之時被轉移註意力的壹個絕佳手段，也是底層平民在受各種不公和欺淩後有個發泄和“揚眉吐氣”的由頭（發泄完了還是受剝削和欺壓，就像《南風窗》中《由遊客“打秦檜”想到的》壹文中提到的嶽飛廟前五跪像被很多平日在基層官員、老板、單位來的各種上級、黑惡勢力等壓迫下的老百姓，尤其在家裏受屈的婦女吐痰發泄，但是吐完了現實裏還是受屈辱和壓迫，不過吐了之後反抗意識更弱了，因為發泄了壹部分，雖然這種發泄只是自欺欺人，並不能給壓迫、傷害自己的那些壞人任何實際的損傷，自己利益還是繼續受損，很多婦女還是受氣和挨打），所以這種“愛國主義”和真正的理想主義相去甚遠，或者說只是壹種扭曲了的理想主義罷了。壹個流行弱肉強食、理想主義熄滅、功利主義橫行、“拼爹”大行其道、拉關系靠後臺、推崇忍耐服從、對上級仰視對下面俯視、表面壹套背後壹套（或者嘴上講的壹套，而現實實踐用另壹套）、說謊話臉不紅心不跳、各種“潛規則”大行其道並壓倒法律法規以及公序良俗的時代，難道不是壹種悲哀嗎？<br>\n<br>\n&nbsp; &nbsp; 其實，校園的“小社會”的狀況壹定程度上就是當今糟糕的成人社會或者說相對於校園的“大社會”的預演，以成年人為主的“大社會”的種種現實會通過家庭、學校等載體浸淫校園的“小社會”的社會生態，而現今教育體制以及其內容形式、由師生以及家長共同構建的校園人際關系等形成的校園社會文化也會對社會的發展以及成人社會的各色人等的構成發揮直接的“培育”作用。上段提到的當今社會各種不良乃至醜惡現象，難道在壹定程度上不是當今教育模式以及校園社會各種弊癥的產物嗎？<br>\n<br>\n&nbsp; &nbsp; 雖然每當社會出現壹些小到坑蒙拐騙、大到貪汙腐敗乃至殺人越貨，尤其壹些容易吸引人眼球的熱點新聞爆出後，媒體往往會說“反思教育問題”，但是反思了這麽多年，教育狀況改善了多少呢（甚至是否在壹些時期還有倒退和惡化的趨勢呢）？除了壹些學校多了多媒體設備、空調暖氣以及漂亮的教學樓之外，教育制度、具體的教育的內容和教育方式、教育理念等這些更重要的體現教育內核和目的的東西改變了多少呢？當今社會的80後90後都是受90年代及之後的教育成長起來的壹類人，當今社會的種種問題這兩批人起到了怎樣的作用呢？我當然也是90後，也有很多缺點，90後也很多元，但是大多數80、90後的共性是什麽呢？我相信現在很多在高校教育過這些批次學生的高校教師尤其人文科學方面的教師又尤其德高望重極具才華和德行的知名教授應該能認識的比較深刻。<br>\n<br>\n&nbsp; &nbsp; 當然，8090後在當今社會的表現也可以通過現在社會發生的很多事看到，簡單的評價可以說：有好的，有壞的；想復雜的評價，還是讓更有洞察力和分析能力的人來評價吧。但是當今的教育顯然是不樂觀的。“少年智則國智，少年強則國強，少年進步則國進步，少年自由則國自由”，同樣，少年愚則國愚，少年兇暴則社會兇暴，少年壓抑則國人壓抑，少年謊話連篇則中年人誠信缺失，少年蠻不講理則國民胡攪蠻纏，少年三五成群尋釁滋事則成年後拉幫結派狼狽為奸，少年學生時代不獨立思考和有批判思維則工作後冷漠因循忍耐服從，少年陰險虛偽則成人狡詐陰毒……可是，這20余年，教育改革了多少呢？魯迅說的“救救孩子”在如今還有多少回聲呢？抑或真的映襯了《狂人日記》裏“狂人”的處境，把金玉之聲當做瘋子的瘋言瘋語，置之不理，甚至恐而遠之了。如果這樣下去，梁任公期待的“少年雄於歐洲”何時才能實現呢？<br>\n<br>\n&nbsp; 當今社會很盛行“找自身原因”論和“改變不了社會所以要改變自己”的觀點。如果就我個人的經歷，由於自身情況極為特殊，確實後來發生的很多事和自己特殊的童年狀況、自身的自我言行舉止有關，我個人要負很大部分責任，但是我並非典型的例子。就像前面提到的那些經濟、社會、家庭、學校教育等問題，有些已經在這兩篇文章中提到過多次了，大環境的問題必然造就壹些欺淩他人者、壹些被欺淩者，必然出現嚴重的校園暴力，就像在貧民窟，必然很多人挨餓受窮，必然有很多人販毒，必然有很多人賣淫，必然有很多人酗酒和毆打妻子兒女，並不是妳“努力”就能改變命運，真正從底層變成精英的人並不是沒有，但是微乎其微，底層變成精英與精英子女繼承父輩地位的幾率完全不對等，同樣在內地縣城和鄉鎮普通中學通過努力考入名校幾率和沿海大城市中學生進入名校幾率也是非常不對等，雖然內地中學生可能在學校比沿海學生努力非常多倍，付出的學習時間和投入的精力和考試結果並不劃等號。<br>\n<br>\n&nbsp; &nbsp; 假如財富是壹種成功的象征的話，就像馬雲從平民變成中國排名前三的富豪，確實在某種程度證明了平民可以通過努力走向人生巔峰，但是並不是其他人和他“壹樣努力”就變成馬雲那樣了，因為馬雲成功也是有各種條件（就像他三次高考，很多農村的學生復讀壹次的錢都沒有，後來經商中建立的人際關系網、抓住互聯網時代時機甚至還有些幕後的不為人知的努力以及運氣等），並不完全是簡單的清清白白只抓業務的努力就行了的。<br>\n<br>\n&nbsp; &nbsp; 而且最重要的是，在金字塔結構的社會，不管怎麽競爭，總是有人走上巔峰，而更多的人在下層，而如果是橄欖型結構，就能有更多的人成為中產階級，而不會是貧富嚴重不均、底層民眾數量和比例龐大的金字塔社會。而且金字塔社會也有多種類型，壹個良好些的金字塔社會應該是中下層雖然人數眾多，但是有基本且較良好的教育、醫療、養老、住房條件，兜底的質量比較好，不需要為這些搭上命去工作；在就業時有真實且完善的勞工權利，失業時也有基本救助，有基本的法律保障和人格尊嚴；收入和社會保障能夠有較獨立自主、遵循自我意願的生活，也有壹定的追求個人理想的機會；有通過較公平的教育進行階層爬升和促進階層流動的可能；而且也能通過壹些手段直接間接的參與社會生活和政治活動，真正作為國家的主人參與國家管理，享受公民權利和履行義務。<br>\n<br>\n&nbsp; &nbsp; 而如果比較糟糕的金字塔結構的社會則是不僅貧富分化嚴重，而且金錢和權力、社會地位能夠高度重合，人分三六九等；勞工權利名存實亡、勞資關系嚴重傾向資方、薪金不僅和貢獻不匹配，就這樣還經常被拖欠或者克扣、壹些工人完全沒有工人應當有的五險壹金和其他福利，甚至連工會都沒有或者名存實亡；人壹生只為最基本的衣食住行奔波，為了活著而活著，金錢和精力投入質量不高的孩子教育、低質或者自養的老人養老還顯不足，在大城市工作幾十年壹套房子都買不起；生活的重壓讓壹切理想追求、興趣愛好被拋擲壹邊，最多只能靠沒什麽興致的拍照式旅遊和用八卦娛樂刷屏消遣；人與人之間關系和互相不以道德和操守而是以社會地位、權力大小金錢多少來評價；教育差距極大，教育變成加劇社會不公並將不公傳導至下壹代的幫兇；社會階層固化，拼爹盛行，靠權力金錢關系門路而非能力獲取教育條件和工作職位以及收入和社會地位，至於其他在比較好的金字塔結構國家中的東西，也往往蕩然無存。在這種社會裏，不是妳“努力”、“找自身原因”、“改變自己”就能成功，就能爬上去，所謂“有本事”也不只是指工作能力，還有壹些“成功”的骯臟本領，例如諂媚和逢迎、行賄受賄、見什麽人說什麽話、巴結上司、拉幫結派黨同伐異……這些行為必然伴隨著認人不認理、拋棄理想追求、無視公平正義、不理會或者曲解各種規則與道理、通過排他手段擠兌他人上位、對比自己有權有勢的欺負自己不敢反抗，卻又找更容易受欺淩的人身上找補、看見各種醜惡現象保持沈默、對各種不公保持冷漠和無視甚至譏諷其他打抱不平的是“多管閑事”……難道這些就是“找自身原因”和“不改變社會而要改變自己”改變出來的“成果”，就是“有本事”的表現？<br>\n<br>\n&nbsp; &nbsp; 對於很多人認為不同的人收入、地位、成就和生活質量不同是因為貢獻不壹樣，付出不壹樣，還要特地說壹下。當然我下面講的主要是比較有意願學習的，至於根本不想學習或者對學習投入很少的那些就無法算進我說的努力者中了，畢竟這樣的人沿海大城市也很多。就以我熟悉的中學教育以及其最重要目的高考為例，像內地中學，即使是班級內成績處於中等偏下的學生所付出的努力（從學習時間、投入精力這些）也比沿海大城市尤其三個直轄市的中學90%的學生付出的直接學習努力多，尤其在刻苦度上，中部幾個省份遠遠比東西部要苦。這在另壹文中和本文中壹些章節已經有詳細敘述，為了方便看而不用翻找，那我就重復壹下主要的東西。<br>\n<br>\n&nbsp; &nbsp; 很多地方的縣中和部分市中是5:30--6：30（冬夏）左右起床（住校是這樣，不住校的如果上早自習只能比這起的更早）上早自習，還有壹些市中是7:00左右到校早讀，從高壹至高三都是這樣。上午下午各四節甚至五節課（壹般有兩節自習），晚上晚自習壹般上到21:30-22:30，每周基本都是上六天（也有上五天的，高三很多學校三個星期才放兩天，還是為了照顧離家遠的，平常每周只放半天，“大星期”才放兩天），寒暑假三年平均看，只能放壹半（當然不同學校會有差別），長期像監禁壹樣的待在校園內。至於具體學習內容和方式，那更是苦不堪言。早自習是以閱讀為主，當然也可以寫作業，壹直要讀或者背誦約四十分鐘，語文英語政治歷史地理有很多需要背的東西。有時候早上跑操還要壹邊跑壹邊讀，然後到7:00之後還有壹個早讀，以讀語文或者英語為主，就這三個讀背時間就極為消耗精力，讓人疲憊不堪，而且即使這樣那麽多東西也背不過來。而兩個自習和午間則是被幾乎寫不完的作業覆蓋，很難得閑，尤其在高三時候有鋪天蓋地的卷子需要做，壹個人只算高三年級壹個學年，做1500張以上的卷子壹點不誇張，就像壹位衡水中學的女生考入香港中文大學，把做的累加起來有2.41米厚的的卷子拍下和自己“合影”留念。<br>\n<br>\n&nbsp; &nbsp; 這種瘋狂的死記硬背和題海戰術所付出的腦力和體力勞動是極強的，從課堂學習的時間、強度、付出的腦力體力消耗看，比大多數都市成年人的工作都要累。這些學習歷程是壹周五天、沒有早晚自習、下午早早放學、最多到高三有些校內加課和單獨的校外補習的發達地區大城市名校學生所從沒經歷過，恐怕也不想經歷的。而且這些都是強制性的，只要妳想在這裏上學，就只能適應這些，當然妳有輟學的自由，但是沒有選擇如何上學的自由。當然，像衡水中學、毛坦廠中學等更特殊的“高考工廠”，比普通的中部縣市中學學習強度還要大（可參閱南方周末《衡水中學的“封神”之路--超級高考工廠》壹文）。（除此之外還有大量具體情節，因為本文不是以講述和分析教育制度問題為主，所以在此暫不詳述。）<br>\n<br>\n&nbsp; &nbsp; 而這種高強度的勞動量，至少從直接學習上遠超過了沿海大城市學生的付出，但是卻遠比輕輕松松學習的發達地區學生考的學校差，中部各省平均壹本率不到發達省份和少數民族地區整體水平的壹半。當然我並不贊同通過立即調整高考錄取比例來改變這個問題，因為死記硬背和題海戰術雖然付出很多，但是實際學習水平卻並不高，也就是往往並沒有真正理解學習內容，並沒有和分數匹配的素質，而且沿海學生在優秀師資和較進步的理念引導、極佳的硬件設備、優越的家庭條件下較為輕松的學習了很多東西，而且事實上付出的也並不少，只是這種付出相對來說沒有那麽集中、明顯、在身心上沒有直接流那麽多汗水和勞累罷了。如果看經濟投入數額（人均家庭教育開支和政府公共教育開支）和在課外的間接學習（例如在圖書館、科技館以及參與各種社會實踐活動、公益活動）用的時間和精力，沿海大城市學生付出的顯然要更多，雖然這種付出往往伴隨的不是勞累而是快樂和輕松，收獲感比付出感更強。<br>\n<br>\n&nbsp; &nbsp; 這歸根結底還是教育體制以及大環境導致的教育內容、教育形式、教育理念的問題（這個在另壹文中也詳細講述），體制內的師生並無辦法突破，不是“自身努力”就能解決的。但是這些能夠在沿海考壹本的學生只能考二本，能在錄取率高的省份考二本，做這些中部省份只能上三本，並不是他（她）們不努力，相反，這些男女學生付出的心血與汗水遠比很多發達地區大城市學生要多，為高考成績，為中國的教育體制犧牲了更多的自由、理想，用自我禁錮譜寫了苦難但不輝煌的篇章，而教師和其他教職工同樣“帶著鐐銬跳舞”，在體制內只能想方設法讓學生考好成績來改變這些學生的命運，除此也無他途，教師們執教的畫筆也描繪出了猩紅扭曲但又充滿光彩與希望的未來圖景。<br>\n<br>\n&nbsp; 而且更可悲的是，這些學生只能“自相殘殺”，在壹個省內為爭奪固定數量的名額互相競爭，如果都比賽著補課、都玩命死記硬背、都搞瘋狂題海戰術，可能成績都提高，那錄取分數線也會跟著提高（或者改卷更趨嚴格以壓低分數線），說白了跟沒有提高實際作用壹樣，（壹本、二本、三本）錄取比例基本還是那個既定比例。即使錄取率出現波動，其實和當年考試成績、學生努力程度也沒有什麽關系，而是國家出於其他目的進行的既定政策調整，不以學生是否努力為轉移。而且高中的應試學習中的學生競爭和市場經濟中的各種競爭不同，市場經濟中的競爭（假設比較良好狀況下）往往能夠“優勝劣汰”，提高生產效率和質量，提高資源利用效率促進生產力發展，實現經濟增長和提高人民生活水平。但是應試學習中的競爭中中學生往往只是在做很多“無用功”，在不能有真正“產出”的情況下拼命消耗腦力和體力。除了高考這個目的外，這些男生女生雖然不是完全做“無用功”，但是大多數死記硬背和題海戰術帶來的知識也會在進入大學或者走入社會後忘記，只有壹部分知識以後會用到，至於提高人文和科學素養，在這種應試教育下的學習中更是效率低下，在嚴重缺乏對所學知識理解、運用能力狀況下，投入和產出（產生的國民人文和科學素養水平、能力）如果非要量化的話，能有10:1嗎？這個問題可以問問對當今教育認識深刻的鄭也夫教授。<br>\n<br>\n&nbsp; &nbsp; 其實很大程度上，這些來自中部人口大省的中學生就像古希臘傳說中的西西弗斯壹樣，把石頭推上山，石頭又自動滾落，然後再推上去，如此循環往復，辛苦勞作但是實際上是在做無用功。對於這個省份整體而言，各種補課、強化學習、題海戰術並不能提高整體中學生真正的知識素養，就算死記硬背和反復做題讓學生知道了壹些東西，在部分科目上有比較紮實的基礎，算是壹些成就，但是同時還有扼殺學生真正理解、獨立思考、多元思維和創新的能力的負面影響，而且占用了大量本可進行廣泛閱讀和社會實踐的時間和條件，學生也不能在這種教育中被發掘獨特潛質和正向個性、按自己的興趣愛好學習，更不用說學生在這種牢籠中囚禁的勞苦青春本身的傷害了，所以把利弊相抵，弊病和戕害仍然如冰山般只被融掉壹角，整體還是那樣可怕。而且這種教育下培養的教條思維、被動化學習方式對大學學習尤其是人文學科的學習帶來惡劣影響，中學的應試教育流毒把大學相對開放多元的教育也侵蝕了。但是作為省內壹個個體學生，面對這種體制和周圍環境，無法打倒它，連逃離它都需要巨大代價，只能去強迫自己玩命學習，和同學競爭總數基本確定的、遠低於多數其他省份錄取比例的那些名額。那些說是因為莘莘學子們“不努力”所以不能獲得和沿海同樣情況的學生的成績的應該捫心自問這樣說對得起這些年數千萬中部中學畢業生嗎？<br>\n<br>\n&nbsp; 同樣，對於那些普通的產業工人、農民工、個體經營者、農民，以及再擴展後的基層公務員、白領、事業單位普通職工（尤其像我熟悉的很多薪資和教師的社會地位、付出不匹配的很多老師）、沒有做大官或者大企業家或者社會“大哥”的親友或後臺的人、沒有大城市戶籍的人，這些人占中國人口的大多數，和我前面提到的這些中部學生壹樣，並不是自身“不努力”才不能有好的生活條件，也不是壹些上流社會人士尤其激進“愛國者”們說的是這些人“沒本事才抱怨社會”，更不是踐行了“不想著改變社會而是改變自己”這個原則就普遍能出人頭地了，相反這種社會風氣只會讓這些通過自身努力勤勞工作、刻苦學習的人更難以取得平等的社會地位、更不易獲得與勞動價值匹配的收入、更無法捍衛作為學生、工人、農民、知識分子、商人等的權利。<br>\n<br>\n&nbsp; &nbsp; 因為這種風氣除了讓人民變得更加自私、冷漠、各顧各的無法團結、都去爭奪殘羹剩飯而非變成平等食客，而且為了那壹點點利益能夠爭得不可開交甚至頭破血流（這不只是比喻，現實裏底層民眾為了爭奪那可憐的壹點利益往往就是用暴力的手段，例如前些天南昌爆出的賣肉攤之間競爭，壹些商戶就向另壹個商戶豬肉上、攤位上破泔水、扔垃圾，還直接把各種汙漬的臟水潑了女商販身上。類似事件每天全國都有幾萬幾十萬起，在平民社會生活過的人都知道，沒有生活在這種環境的也可以在網上搜，爆出的即使是冰山壹角，也不少了。）。即使有小部分人從中出人頭地並且拿到分蛋糕的餐刀，也會在“誰受窮誰倒黴，我‘努力（哪怕是用的不正當手段）’我理應分的多”的弱肉強食、蠻不講理的觀念中變成新的剝削者，繼續維系不公平的社會。所以我希望那些覺得別人“不努力”和“沒本事”所以活該處在較低階層而自己卻高高在上錦衣玉食的人拍著良心想壹想，這樣看待廣大人民尤其是支撐國家發展進步的工人階級（當然這個工人階級比以前範圍廣了，不止是各種企業的產業工人，而是包括農民工、白領、事業單位職工、個體經營者等在內的龐大的以勞動為第壹生產要素的受薪階層），難道不羞愧嗎？不覺得這種“不努力”“沒本事”的言論很惡心嗎？<br>\n<br>\n&nbsp; 當然，講了壹面不能不講另壹面。體制和社會大環境雖然可以影響乃至決定了個人命運。但是如果認為因為體制不好，所以可以損人利己、坑蒙拐騙乃至殺人搶劫，就應該被譴責並且嚴懲了。就像南周的評論員文章中提到的海南的壹群搶劫犯，不僅搶劫，有時還殺人滅口，還曾經把被搶的婦女拖進車裏輪奸，作案具體情節惡劣，還以貧窮為自己的違法犯罪行為辯護，被法官當場駁斥。在不良的大環境下，人還是有諸多選擇的，就像校園暴力的發生有很多因素，但是不能因為學校、家庭存在的種種問題就能欺淩他人還不受懲罰。<br>\n<br>\n&nbsp; &nbsp; 例如類似《盲山》中的那家買主，尤其那個強奸女主人公的男主人的父母，都是窮苦至極的人，但是卻又千方百計拘禁被拐的女生，老兩口甚至還直接按住女主人公讓男人強奸她。南方周末《受苦人的強權》壹文中的壹些話發人深省：“壹個人並不因自己受苦受難就天然具備道德優勢”、“相對於統治階級，窮苦民眾當然是受壓迫者；但民眾中原也有不同角色，很多人不乏在他人面前扮演壹下壓迫者的機會，如丈夫之於妻子、父母之於兒女等等……他們有充分條件，把自身所受迫害轉移到別人身上……他們對更弱小者的欺壓，被有意無意的忽略了”、“壹些身處底層的人，壹旦掌握壹點小權，便會利用此壹優勢，對有求於自己的人耀武揚威……復制並強化了強權的暴力”。而且由於底層民眾整體擁有資源的短缺，底層內部的壓迫、暴力往往更殘忍、更血腥，這就是為什麽有人為搶劫幾十萬乃至幾千塊錢就去殺人、因為幾千塊錢的救助款都能出現村幹部和黑惡勢力去克扣窮的吃不上飯的農民的救命錢、壹些農民為了獲得有限的愛心車票，各種弄虛作假證明自己家人有病、工資極低（把本來就低的工資說成更低以博取優先同情）等來騙取這價值幾百塊錢的車票。同樣那些碰瓷的為了幾千幾萬塊錢甘冒被撞殘撞死或者被打被捕的風險作假訛人、職業乞討的（很多騙子以“坐公交車回家”為借口每次只乞討壹塊錢）能夠為了每次少則壹塊多則十幾塊錢天天厚著臉皮撒謊，說明弱者也會喪失良知和人性，而且喪失的比強者還沒有底線。<br>\n<br>\n&nbsp; &nbsp; 二戰中德國軍人對猶太人和各占領國平民、戰俘的虐待和殺戮、日軍制造的南京大屠殺和其他暴行壹樣，不能以“軍國主義”制度來逃脫每個士兵個人的罪惡，在軍國主義體制的大前提下，每個士兵在戰爭中還是有壹定的選擇性的，而且實質上除屠殺猶太人外，最高領導層的命令以及其意識形態中也沒有要求士兵必須去殺戮平民，至於很多虐殺（例如把人裝到麻袋裏系上口澆上汽油活活燒死、把很多人捆起來串成串子綁上手榴彈炸飛。雖然軍國主義導致了人性扭曲，但是這些具體的殘忍的行為天皇和東條英機並沒有讓他們這麽做，有很強的個人罪惡成分，並不是迫於體制非做不可。相反，完全可以不這樣做）、強奸，就更是軍國主義體制造就加上個人兇殘性共同作用下的結果，每個參與的士兵都應該被處決而不是因日本政府投降而被豁免罪行。這也就是我主張對於校園暴力中長期欺淩他人或手段惡劣者實行嚴厲措施懲治的原因。<br>\n<br>\n&nbsp; &nbsp; 而且有時候弱者也有折磨“強者”的手段，當然更多時候去欺負更弱者，或者以特殊方式傷害他人。例如很多女性因為在學生時期和成家之後受到各種創傷，心理變得陰暗甚至扭曲。例如被婆婆欺淩，自己也會“媳婦熬成婆”，變成欺淩自己兒媳的人。還有就是婦女（主要是壹些農村和縣城的婦女）往往通過說風涼話、罵街、拐彎抹角諷刺和摔砸東西、吃飯幹活乃至睡覺前都不斷埋怨他人、當面詛咒、或者其他氣人的方式來慢慢折磨丈夫、公婆或者子女等家人，有時候也以此對付街坊鄰居或者關系不佳的同事。很多在機關、事業單位或者其他服務業工作的人也會把這種難看的臉色和話語甩給來辦事的人或者顧客。看看現在基層很多辦事員或者幹部對待辦事群眾的惡劣態度，各種刁難敷衍，就很能推測（要是在家裏高高興興很幸福，還會在外面這麽發泄嗎？）。尤其在照顧年邁的老人或者臥床難再起的丈夫或者幼小的子女時，往往各種怨氣能夠充分向這些家人身上發泄。不僅是言語上的譏諷、說難聽話，往往會有直接虐待。這也是現在中國農村普遍存在的虐待老人現象嚴重的壹個原因吧。當弱者心黑，往往也會有各種方式欺淩他人，而且也很隱蔽，手段也很殘酷（甚至非常殘酷），當然危害也很大。當然這在大城市居民中很少，可能大城市居民不以為然，但是這在農村真的很多。而如果女權得到保障，男女真正平權，女性也有自己不受制和依附的生活，婦女不受那麽多傷害，能夠獨立自主，就不會惡婆媳循環無盡、毒婦怨婦滿村了。而曾經受傷害也不能成為免除自己的責任，尤其不能傳導傷害給無辜的人。不過，想在當今社會的廣大人民中形成既意識到體制弊病，又明白自己的責任，既團結起來推動社會的進步，改變不公的環境，又在自身日常生活的點點滴滴中履行自己的義務，從身邊做起從自己做起，真是很難的，當然我也並沒有完全做到。更重要的是不僅現實不是如此，反而有很多人在用完全相反的價值觀和行為來生活，就如同前面提到的那些人。<br>\n<br>\n&nbsp; 真正強大的國家應該是維護全體（至少也是最大多數）人民的利益，讓每壹個人都能有尊嚴的生活，讓每壹個人都有發聲的機會和平臺，而非變成壹部分既得利益者裹挾占人口大多數的工人農民來為充滿著不公與虛偽的大集體搖旗吶喊的機器。引用寫有《活著》壹書的余華所著的新書書名--《我們生活在巨大的差距裏》很能說明中國的現實，區域差距、城鄉差距、行業差距、各階層差距、性別差距，以及前面這些帶來的懸殊的貧富差距、社會地位差距，本應有相同的政治權利和法律上的平等地位、差距不大的受教育條件、經濟參與與收入分配的十多億中國公民，卻因為種種非個人努力的原因處在極大的差異之中。這些極大差異形成的原因往往主要並不是個人奮鬥的勤勞或懶惰，而是家庭出身、戶籍壁壘、生長環境、工作行業、人脈關系、所處階層（上面幾點部分內容相互重合）甚至是幸運還是倒黴等非個人原因的體制性、行政性、代際傳承性、隨機性等問題導致的。<br>\n<br>\n&nbsp; &nbsp; 現在中國的中產階級據統計只有1.09億-2.04億（根據瑞信財富報告和中國金融調查得出的兩個數據），加上金字塔頂端富裕階層的壹兩千萬人，也只占中國總人口的十分之壹至六分之壹，這些享受著歐美發達國家生活水平的既得利益階層就算不去同情大多數工薪階層以及廣大工農的處境，也不應該把自己的優越感淩駕於平民的自尊心之上，更不能強行拿自己的生活條件去“代表”全體中國人民，進而用“愛國主義”意識形態壓制人民對於公平正義、平等自由的追求。對於處於更弱勢的婦女（尤其是農村婦女）、農民工、留守兒童（尤其是留守女童）、殘疾人等群體，因為她（他）們本來話語權就微乎其微，在受到欺淩、剝削乃至虐待時往往很難反抗和擺脫較封閉的處境，悲慘程度可想而知。這樣做對得起數十年來因為家庭暴力等原因自殺的數百萬婦女嗎？對得起因為貧窮導致“貧賤夫妻百事哀”而讓女性變成惡婆毒婦怨婦使得整個家庭男女長幼長期處於折磨與矛盾沖突中的千千萬萬家庭嗎？對得起沒有五險壹金養老醫療全靠微薄且易被拖欠的工資度日和養家的農民工嗎？對得起6100萬乏人照看、衣食不濟、沒有受到良好教育甚至時常被性侵的留守兒童嗎？對得起因為各種政策性歧視和個人性歧視不能和受和普通人壹樣教育、工作、社會參與的機會的殘疾人嗎？<br>\n<br>\n&nbsp; &nbsp; 當然，對於弱勢群體，並不是要去遷就弱者，壹味給弱勢群體各種恩惠，而是給她（他）們梯子和安全網，讓這些人能夠和普通人壹樣有機會求學、工作，和普通人壹樣能夠參與社會生活，有選擇各種職業的權利和條件，而不是淪落底層，變成邊緣人群，也不能讓弱勢群體沒有基本的衣食住行而要寄人籬下或者依附親友或老板乃至黑社會，受盡白眼和欺淩，甚至被用來犯罪（例如殘疾人被黑惡勢力控制強迫乞討），給這些人基本都物質條件和法律保障，給她（他）們最基本的人的尊嚴。馬克思說過，未來理想社會是“以每個人全面而自由的發展為基本原則的社會形式”，“每個人的自由發展是壹切人自由發展的條件”。每個個體的幸福才能構成社會的進步、國家的偉大。保護每壹個人的權益，給每壹個人尊嚴，無論他（她）是強者還是弱者，無論是達官顯貴還是市井平民，無論是京滬戶籍持有者還是內地農村戶籍的名下人，都有法律和制度實踐中的平等，都有發出自己聲音和爭取權益和尊嚴的權利，這才是真正偉大的國家，才是值得去愛和用生命去捍衛的國家。","date":"2020-09-25","agreeCount":1,"discussionCount":0}