{"type":"article","id":24490,"title":"轉載 中國社會存在的剝削","uid":43942,"topics":[4546,161],"contents":"作者 獨立工會<br>\n<br>\n壹、壟斷在經營中的作用<br>\n<br>\n“服務業中的早餐公司” [1]為什麽辦得起來呢？因為大城市裏有太多“白領工人” [1]了，他們“忙碌了壹天之後加個班回家熬會夜早上匆匆忙忙起來，來不及精致地拾掇壹下自己就又忙著擠上人頭攢動的地鐵” [1]……在開始工作前，他們的“美好生活需要” [1]只是“好吃又不貴” [1]的早餐，比如“壹杯豆漿加兩個包子” [1]。<br>\n<br>\n生動形象的語言不會直接有助於深入研究，但對發現問題卻絕對有重大幫助。在政治經濟學中，壹般研究的是等價交換：認為商品的交換價值和買賣價格沒有差別。但在現實中，考慮到資本瘋狂的逐利性等因素，這樣的情況往往只發生在實力具有可比性的經濟單位之間：實力強的壹方總會想盡壹切辦法以低於價值的價格買入、以高於價值的價格賣出，而實力弱的壹方不得不接受被盤剝的局面。<br>\n<br>\n文章[1]中研究的早餐公司，是從餐飲公司買進包子等原材料的。根據文章作者的調查結果，包子是大量按箱出賣的，可見賣食品給早餐公司的餐飲公司不是小作坊，而是比較大的企業。在早餐公司買進原材料的過程中，買賣雙方的實力大體相當，交易可以看做是等價交換，與政治經濟學壹般原理相符。<br>\n<br>\n但賣出成品的時候就不是這樣了。消費者是壹群“苦逼的上班狗” [1]，沒有討價還價的能力：對於價格能承擔得起又必需的東西，是壹定要照價買下的。這時候發生的交換，壹般說來不是等價交換：早餐公司賣出熟包子和熱豆漿等餐點的價格，應該高於餐點的價值壹個不低比例。<br>\n<br>\n“該公司每個攤點： 每月的營收為30000元， 成本為原料費用和人工成本15000+3600=18600元。”[1]，可以確定的是每個攤點每月賣出餐點的價值明顯在3萬元以下1.86萬元以上。但考慮到現實中的各種變動因素，餐點的價格到底比價值高了多少卻是壹個難以確定的問題。如果假定價格比價值高了1/5也就是20%，那麽每個攤點每月賣出餐點的價值為3÷(1+20%)=2.5萬元。<br>\n<br>\n這樣的話，利潤為2.5-1.86=0.64萬元，原料費用1.5萬元，人工成本0.36萬元，壹個攤位每月的投入為1.86萬元，月利潤率為0.64÷1.86=34.4%。即便不考慮買餐點時價格明顯高於價值這壹極其有利於獲利的情況，政治經濟學意義下早餐公司的利潤率仍然相當高，差不多是“2019年全國規模以上企業主營業務的利潤率”“5.86%” [1]的6倍（5.9倍，文中沒有給出規模以上企業的利潤率是怎麽算的，但根據筆者過去的計算結果[2]看大體合理）。<br>\n<br>\n人工勞動給原料增值2.5-1.5=1萬元，比人工成本高1-0.36=0.64萬元，即剩余價值為0.64萬元，剩余價值率為0.64÷0.36=1.78=178%。接近180%的剩余價值率！不考慮價格高於價值這壹因素，政治經濟學意義下剝削仍然十分深重。<br>\n<br>\n價格高於價值20%只是壹個假定，根據這壹假定計算得到的結果大體合理。但這並不準確，價格提高的比例可能是別的數值，做出其他假設後可以按照同樣方法得到和政治經濟學概念相關的結果：若價值高於價格25%，那麽每個攤點每月賣出餐點的價值為2.4萬元，利潤率為29.0%，差不多是“2019年全國規模以上企業主營業務的利潤率”“5.86%” [1]的5倍，剩余價值率為壹倍半也就是150%，剝削很深重；若價值高於價格15%，那麽每個攤點每月賣出餐點的價值約為2.61萬元，利潤率為40.3%，差不多是“2019年全國規模以上企業主營業務的利潤率”“5.86%” [1]的7倍（6.9倍），剩余價值率超過兩倍達到了208%，剝削非常深重。<br>\n<br>\n現實中壹個早餐公司典型攤位的月利潤率更高：(3-1.86)÷1.86=0.613=61.3%，超過“2019年全國規模以上企業主營業務的利潤率”“5.86%” [1]的10倍。剛得到這個結果時，筆者覺得自己可能點錯了小數點，但經過校對以後發現沒錯：實際利潤率就是高到了離譜的地步。（有壹點在數學上意義重大：投入比賣餐點的收入為1.86/3=0.62，大體上和利潤比投入0.613相等，這兩個比值都十分接近黃金分割比例0.618，看來黃金分割真的能給資本家創造大量黃金啊！）<br>\n<br>\n前面通過估算得到了政治經濟學意義下很高的月利潤率，約為30%~40%，但這不影響早餐公司的實際月利潤率更高且超過60%的現實；用同樣方法得到的剩余價值率大體上為壹倍半到兩倍，剝削十分深重，但這不改變“工人每掙壹塊錢的工資，就要為資本家創造超過三塊錢的利潤” [1]的更殘酷的現實。<br>\n<br>\n但筆者並不認為消費者被痛宰了。《我不是藥神》裏主角經營的平價藥生意是這樣的：印度仿制藥“格列寧”的出廠價是500元，經主角運到國內賣給患者至少要漲到三四千元。銷售價格是出廠價的6~8倍，壹轉手就大幅度漲價，提高了500%~700%。這還是走私的仿制藥，效果壹樣的正版藥價格會高達到它的10倍……與這樣的暴利相比早餐公司不愧為“民生工程，示範企業” [1]。<br>\n<br>\n也許再多辦幾個這樣的“民生工程，示範企業” [1]就能改變早餐價格高於價值的現實：很自然的想法是幾個大的早餐公司競爭會導致價格降低。但要知道，大型早餐公司再多，也遠遠少於“白領工人” [1]：壹個二線城市有30萬想買早餐的“白領工人” [1]，這很可能是偏低的估計；同壹個城市裏有3家早餐公司——每家1000輛餐車，這很可能是合理的假設。<br>\n<br>\n平均每個公司至少對應10萬沒有議價能力的消費者，數量差異大到這種程度本身就意味著壟斷，同行間的競爭改變不了什麽。3個公司很可能達成價格協議，不論是通過協商自覺達成的還是在經營過程中自發達成的。而“白領工人” [1]卻不可能讓100個同類不買其中某個公司的產品，更不可能讓100個同類不買早餐公司提供的早餐；即便不可能變成了可能，最多也只是讓某公司可能的顧客減少千分之壹，改變不了早餐的經營格局。<br>\n<br>\n3家早餐公司的價格表很可能有壹定差別，這就會導致競爭。但競爭的最好結果也只是不同公司的早餐消費水平基本壹致而已，上班狗還是得在3家中做出選擇來解決早餐問題，要付的錢基本上還是那麽多：如果競爭導致了更強大的早餐壟斷業務，付的錢會更多。不能指望通過大公司間的資本主義競爭改變消費價格明顯高於產品價值的現實，不變得更高消費者們就該謝天謝地了。<br>\n<br>\n壟斷收益本就是大型企業利潤來源的重要組成部分，前面的估算結果表明：如果不考慮價格高於價值的壟斷因素，早餐公司的利潤率少則下降1/3（40%與60%），多則下降壹半（30%與60%），如果不是還要更多的話。買賣價格與商品價值的差別往往會對單個企業的經營活動產生明顯影響，考慮小範圍的業務時不能忽視這樣的差別。<br>\n<br>\n二、經營中的政治經濟學概念<br>\n<br>\n但對於“全國規模以上企業主營業務” [1]這樣大範圍的經營而言，價格與價值的差別影響卻不會很明顯：這樣的差別會改變不同企業對利潤的分割，卻不會改變利潤的總量，在全國層面考察大企業時很多不等價交換已經包含在要考察的業務中了；這些企業進行的是社會化程度很高的生產，本身都具有壹定的實力，與它們有業務往來的企業往往也在進行社會化程度很高的生產，彼此實力相當，整體上看價格與價值不會有明顯偏差。（當然，即便把全國規模以上企業看做壹個整體，它們也可能在不等價交換中獲利，不過靠這種手段獲得的利潤與通過榨取勞動者剩余價值而獲得的利潤相比，明顯少很多很多。）<br>\n<br>\n鑒於兩者實際利潤來源的這種差別，直接拿實際利潤率比較意義十分有限：在政治經濟學意義下，這其實是比較兩種不同的東西。那該怎麽做呢？拿政治經濟學意義下早餐公司大約30%~40%的利潤率同“2019年全國規模以上企業主營業務”“5.86%”“的利潤率” [1]相比嗎？那樣早餐公司的利潤率大約就是規模以上企業的5~7倍了，雖然比10倍小壹些，但差別真有這麽大嗎？<br>\n<br>\n早餐公司的利潤率就是政治經濟學意義下的利潤率，壹點兒也沒有考慮利潤的分割問題；但對“2019年全國規模以上企業”考慮的卻是“主營業務” “的利潤率” [1]而非政治經濟學意義下的利潤率，現實中的業務不可能不存在不同利益集團對利潤的分割：國家機器要來收稅，金融資本集團要收取貸款利息……兩種利潤率的計算還是不同東西，不能直接比較。<br>\n<br>\n目前筆者無法確定現實中利潤分割的具體比例，只知道企業的利潤率被其他利益集團分割走了不少但又不會太多，政治經濟學意義下“2019年全國規模以上企業主營業務” “的利潤率”應該明顯高於“5.86%” [1]，但又不會高太多。假定利潤被分走了大約壹半，那麽政治經濟學意義下“20目前筆者無法確定現實中利潤分割的具體比例，只知道企業的利潤率被其他利益集團分割走了不少但又不會太多，政治經濟學意義下“2019年全國規模以上企業主營業務” “的利潤率”應該明顯高於“5.86%” [1]，但又不會高太多。假定利潤被分走了大約壹半，那麽政治經濟學意義下“2019年全國規模以上企業主營業務” “的利潤率”應該在11%~12%之間，約為早餐公司的1/3。<br>\n<br>\n在同壹標準下，早餐公司的利潤率仍然比規模以上企業高得多，這種不算太離譜的差異應該可以用服務業有機構成較低來解釋，殘酷剝削帶來的高剩余價值率是解釋不了的，因為各行各業的剝削都很殘酷。<br>\n<br>\n有機構成代表某業務中的技術水平，大體上是指經營中的物質成本（不變資本）比上人力成本（可變資本），有機構成越高意味著該業務技術水平越高。前面說過，在本文研究的早餐公司中：每月壹個攤位的原料成本為1.5萬元，大體上可以當做物質成本；壹個工人的月工資為3600元，差不多可以當做人力成本。兩者相比，可以得到有機構成約為：15000:3600=25:6=4.17:1。<br>\n<br>\n在這裏筆者想讓考察更嚴密壹些，物質成本其實還包括餐車的損耗，人力成本其實還包括工人從保險中獲得的利益。筆者知道這兩項明顯少於原料成本和工人工資，但沒有掌握準確數字。“繳納餐車和餐車罩押金3115元” [1]，假定這些用具可以正常使用壹年多（比如十五六個月），那麽用具每月損耗約為200元；由於“工人沒有社保，只有工傷保險”，不妨假定工人平均每月從工傷保險中受益100元——很可能是高估了。<br>\n<br>\n這時物質成本為15000+200=15200元，人力成本為3600+100=3700元，有機構成為15200:3700=4.11:1。不妨仍然像本文前面那樣假設：壹輛餐車每月生產的食品價值為25000元，銷售總額為30000元。壹個月的人工勞動使產品增值25000-15200=9800元，超出人力成本9800-3700=6100元，這就是工人創造的剩余價值，剩余價值率為6100÷3700=1.65=165%，差不多是5/3。總成本為物質成本加人力成本：15200+3700=18900元，利潤率為6100÷18900=0.323=32.3%，差不多是1/3。<br>\n<br>\n前面估計剩余價值在壹倍半到兩倍之間、利潤率率在30%到40%之間大體上是正確的，比較準確的估算仍然顯示剝削很殘酷、利潤率很高。但這些仍然沒有資方的實際獲利更讓人震驚：壹輛餐車每月利潤為30000-18900=11100元，利潤率為11100÷18900=0.587=58.7%，這倒真像是“2019年全國規模以上企業主營業務”“5.86%”“的利潤率” [1]點錯了小數點；111000÷3700=3=300%，工人每賺1元錢，資本家正好獲利3元。<br>\n<br>\n但如果沒有較低的有機構成，即便資本殘酷剝削工人，也無法獲得較高的利潤率。前面的計算結果是早餐公司的有機構成約為4:1，假定某業務的有機構為14:1，剝削強度與早餐公司相同：剩余價值率均為165%，那麽這壹業務的利潤率為165%÷(1+14)=11%，和前面估計的“2019年全國規模以上企業主營業務” “的利潤率”差不多，只有早餐公司利潤率的1/3左右。<br>\n<br>\n高有機構成意味著相對於人力成本來說更多的物質成本，需要投入更多的資本才能榨取到剩余價值。技術水平的提高是時代發展的大趨勢，這同時意味著壹二產業的有機構成明顯提高，而資本的利潤率就會顯著下降。靠更殘酷的剝削並不能改變這壹點，就算把勞動強度提高到剩余價值高達200%的程度，如果有機構成為24:1，利潤率也只有200%÷(1+24)=8%，明顯地降低了。且工人能承受的剝削強度並不是無限的，加大工作強度會導致勞動力的維護費用也就是工資不成比例地大幅度上漲，對於資本家來說不劃算。<br>\n<br>\n在這種情況下，為了追求更多利潤，資本進軍有機構成較低的領域勢在必行，低端服務業就是這樣的領域。 時代趨勢也為這壹領域提供了充足的勞動力：“隨著生產技術的發達，即壹二產業投資中不變資本占比的增加，這兩類產業的就業人口是相對下降的，即可以用較少的時間和人力生產出同樣多的產品。在市場經濟條件下，這些被‘排擠’出來的就業人口只能從‘第三產業’中謀出路。”[1]<br>\n<br>\n與資本主義社會發展趨勢的契合讓大公司在低端服務業中獲得了巨大的利益。考慮資金周轉速度的話，早餐公司真的是以極小的投入換來極大的利潤：根據公眾號上文章[1]的計算結果，“月利潤率”超過6倍，“年利潤率竟可以高達”75倍還不止，註意這裏可沒有百分號。<br>\n<br>\n利潤率高到這麽可怕的地步主要是由於資本的快速周轉：“貨款也不經過工人，而是通過付款二維碼直接直接打入公司賬戶”，“對每個新開張的攤位，公司每月初只需要投資500元，假設貨物每日賣完，則每個月內，除了工人的工資，它只需要投入500元的資金。因為貨款在每個銷售日結束之後就已經回籠了”。 [1]<br>\n<br>\n筆者根據自己的修正結果也計算了考慮資本流動性以後的利潤率：“公司每個月為每個攤位付出的成本為”3700+200+500=4400元，“利潤為”30000-4400=25600元，“則月利潤率”m=25600÷4400=5.82，“而年利潤率竟可以高達”M=12m=69.8。 [1]月利潤率接近6倍，年利潤率幾乎有70倍，修正後的利潤率略有降低，但仍然是極高的。<br>\n<br>\n三、規模經營的條件與結果<br>\n<br>\n大好的賺錢機會，快來把握啊！早餐公司“甚至還可以有”空手套白狼“這樣的騷操作：每個工人繳納的押金是3000多元，而餐車的成本則不超過2500元，則該公司甚至可以從零成本開始進行資本積累。”[1]從白手起家到千萬富翁就是這麽簡單：“按1000個攤位計算”“每年的”“利潤額為1.368億” [1]，就算考慮到筆者的修正，利潤也還是超過1個億，就算再考慮利潤的分割，業主的年收入也應該能達到以千萬計量的程度。<br>\n<br>\n這個機會難道不是誰都能把握的嗎？為什麽 “苦逼的上班狗” [1]沒有靠這樣的經營改變自己苦逼的命運呢？<br>\n<br>\n因為這樣的經營從壹開始就與大多數人無緣：就算把開辦早餐公司的門檻兒降得再低，也需要購買1000輛餐車，就算壹輛餐車的價格只有2500元，那也需要多達2500×1000=250萬元的現金。感興趣的讀者可以查查自己的銀行賬戶，看看這麽大壹筆初始投資有誰拿得出來嗎？如果妳只能維持基本生活甚至還欠著錢呢，那當然就別想了。不幸的是網上有不少這方面的材料，講中國人平均欠債多少萬，中國民眾的財產中房子、車子等用於維持基本生活的不動產占了多麽多麽大的決定性比重。絕大多數人絕對拿不出這麽多錢——財路還沒開始就斷了。<br>\n<br>\n還有，即便妳真的拿出了那麽多現金，真的開辦了壹家早餐公司：規模和前文研究過的差不多，妳也未必能賺到像那家早餐公司那麽多的利潤。因為妳的公司還壹定得和遍布大街小巷數量龐大的早餐業務個體戶競爭，要想賺上億就必須得獲勝，而單考慮經濟因素無法保證這壹點。<br>\n<br>\n前面假定早餐公司壹輛餐車每月的物質成本為1.52萬元，成規模使用會降低單位成本，應當認為1.52萬元是經營1000輛餐車的平均成本。如果某人單獨經營壹輛餐車，成本壹定會高壹些，不妨假定每月物質成本為1.7萬元。假定這壹個體戶加工食品的能力與早餐公司的餐車壹樣，壹個月加工出來的食品總價值為2.5萬元，而且他很厚道，不像早餐公司那樣把價值2.5萬的商品賣成3萬，而是等價按2.5萬元出售，那麽他每月能賺多少呢？很少嗎？2.5-1.7=0.8萬元，也就是8000元，這就是壹個個體戶的月收入，超過早餐公司員工每月工資或收益（3600元或3700元）的兩倍。<br>\n<br>\n在早餐業務這壹行裏說個體戶價錢公道賺得又挺多，筆者是相信的。個體餐車對“白領工人” [1]來說益處多多，但卻是早餐公司營利的大敵：畢竟有便宜的誰還買貴的呢！要想讓早餐公司的利潤有保障，就要把小販的經營活動差不多清理幹凈，所以文章中才會這麽寫：“某家優秀餐飲公司的攤點，和城管是互利雙贏關系” [1]，“還有不可忽略的壹部分成本是城管或各個街道的管理費。這部分費用可能不小，要不然數量龐大的城管隊伍每天熱心地驅趕地攤小販是為了什麽？能夠霸占壹個省會城市的主要路口，怎麽說也得出不少血吧” [1]，把分割利潤的去向和動機講得清清楚楚。<br>\n<br>\n要想成功地經營早餐公司，至少還要與城管接洽，人脈資源的要求讓範圍又縮小了不少：就算真能靠經營早餐公司致富，那也是極少數人的事兒。<br>\n<br>\n現代社會中，成規模的經營從來就不只是經濟活動，壹定要有政治因素作為保障。政治對經濟活動的作用，在資本主義社會中比在之前的任何社會形態中都明顯（但有很多資產階級學者恰恰在回避顯而易見的事實：研究純粹經濟學），恐怕這也是對政治經濟學這個學科名稱的壹種解釋。<br>\n<br>\n規模經營中的經濟利益是非常巨大的，前文計算得到壹輛餐車每月利潤為11100元也就是1.11萬元，1000輛餐車的利潤就是1110萬元。對利益的集中分配就是資本主義政治最重要的壹環，和前文壹樣假定分割出去的利潤占經營利潤的壹半，那麽分割出去的利潤就有1110×1/2=555萬元：作為交給國家的稅、對城管或其他各級領導的回報……而經營早餐公司的最終月收益同樣是555萬元這麽多。<br>\n<br>\n假定收益在3個老板間平均分配，那麽每個老板的月收入高達555÷3=185萬元；哪怕壹個工人把她的全部40年職業生涯都交給早餐公司，總收入也只有3700×12×40=177.6萬元。工人辛辛苦苦忙壹輩子，還不如老板清閑壹個月，階級差別在數字中體現得清清楚楚啊！<br>\n<br>\n大力發展服務業的確會使得“中共和資本家實現了雙贏” [3]，但雙贏的前提是殘酷剝削早餐公司的勞動者、斷絕街邊小販的生路以及盤剝作為消費者的“白領工人” [1]。（那麽國家代表誰的利益還不清楚嗎？）<br>\n<br>\n四、經營出了問題以後<br>\n<br>\n這樣壓榨全社會的如意算盤可以壹直打下去嗎？在目前的社會環境中，正常情況下哪怕是二線城市裏每天也總有幾十萬人排隊等著買早餐，早餐公司的生意似乎不成問題。但目前嚴重的新冠疫情不能不讓人想到其他可能：由於疫情嚴重，大家都不上街買早餐了。早餐公司的銷售額驟減，維持經營就意味著嚴重虧損，那麽資本家就完蛋了嗎？讓我們估算壹下吧！<br>\n<br>\n根據前文，正常情況下壹輛早餐車的月銷售額為3萬元，若壹個月有30天，那麽每天的銷售額為30000÷30=1000元，共有1000輛餐車，那麽正常情況下該早餐公司的單日銷售額為1000×1000=100萬元。根據文章中的調查結果可知食品賣出價是買入價的2倍，也就是說該早餐公司每天上貨需要花100÷2=50萬元。（即便只考慮高達50萬的單日流動資金量——至少有這麽多，絕大多數人的經濟條件也不足以支持成規模經營，何況經營中還有變數。）<br>\n<br>\n假定疫情期間公司仍正常進貨，原料共50萬元；單日銷售額驟減為20萬元，相當於賣出了10萬元的原料。還有40萬的原料沒賣出，“如果貨物滯銷，公司接受退貨，但個人需承擔30%的損失” [1]， 工人要交給老板40×30%=12萬元，這樣的壹天公司虧損50-20-12=18萬元。<br>\n<br>\n假定公司的正常進貨從月初到月末維持了30天，那麽經營中公司就虧損了18×30=540萬元，月末還要給工人發工資及工傷補貼共計3700×1000=370萬元，還有餐車的損耗總費用為200×1000=20萬元，把這些加起來，公司本月壹共虧損540+370+20=930萬元。壹個月就虧了這麽大壹筆錢，怎麽說公司的老板也要垮了吧！<br>\n<br>\n得了吧！這虧損的還沒有正常情況下公司壹個月的毛利潤1110萬多，就算和每月凈利潤五百多萬相比，也還不到兩個月的。哪怕是經營了壹年的早餐公司，也有能力消化掉風險，何況公司很可能已經成立十幾年了[1]！<br>\n<br>\n假定之前11個月公司都是正常經營的，每月獲利555萬元；假定3個老板都過著每月消費100萬元的奢侈生活，那麽還能凈剩555-100×3=255萬元用於應對可能的風險，11個月共能積累255×11=2805萬元，是本月虧損額的3倍還多。刨除本月虧損也還剩2805-930=1875萬元，就算平均到3個老板頭上，每個老板也還有1875÷3=625萬元，根據前邊的估算，三百萬是可以做壹筆有效投資的，每個老板的結余就可以做兩筆有效投資。如果他們仍然願意合夥，還可以做更大更有效的投資。<br>\n<br>\n如果疫情繼續發展下去，老板們可以不經營早餐業務改行幹別的；如果疫情趨於緩和，早餐公司完全可以繼續經營下去。不論在那種情況下，他們的業務都可以變得更加豐富和有效率，真的不需要替資本家們擔心！<br>\n<br>\n但公司工人呢？雖然之前11個月工人正常領了工資，但那些錢不過是剛夠維持生活罷了，不會留下什麽保障性的東西，省會城市裏將近壹年才4萬又能剩下什麽呢？（3600×11=3.96萬元，3700×11=4.07萬元，差不多有4萬。）<br>\n<br>\n到了當下這個疫情肆虐的月份，每天1000個攤位壹共要向公司上交12萬元的損失費，平均每個攤位上交120000÷1000=120元。不考慮工傷補助，正常情況下工人壹個月30天賺了3600元，平均1天工資也是3600÷30=120元，正好等於上交給公司的損失費。疫情會導致工人白白辛苦壹天，壹般說來幹到月末就是白白辛苦壹個月，畢竟工傷補助不會真正發給大多數工人。<br>\n<br>\n疫情肆虐的這個月工人過得真的很痛苦，那麽下個月呢？如果疫情緩和，老板們覺得早餐業務能賺錢，他們便還要繼續之前被殘酷剝削的經歷。如果疫情繼續肆虐，老板們覺得再經營下去還會繼續虧損，那麽在公司解散之後他們便要自謀生路了。估計這些工人還要找壹份差不多是同樣辛苦的工作，而轉換工作的開銷和風險還要他們自己承擔。<br>\n<br>\n正常經營的時候，資本家和中共賺得盆滿缽盈，工人受著殘酷剝削：起早貪黑也只能溫飽；出現問題的時候，資本家和國家可以靠賺來的錢有效規避風險：甚至工人的血汗錢也被搜刮來用於賠償損失，而工人卻只能壹無所有地面對所有風險。概括地說，這些就是大辦服務業的政治經濟學意義。","date":"2020-09-26","agreeCount":0,"discussionCount":0}