{"type":"article","id":24504,"title":"将美国最高法院大法官的任期从终身制改为25年或许更加合适","uid":15499,"topics":[427,9852,8843,3007,10920,28],"contents":"众所周知美国的大法官之所以是终身制很大程度上是取决于维护司法独立的初衷。当年的美国国父在制宪的时候正是考虑到这一点，为了让大法官没有后顾之忧所以将大法官的任期设定为终身制。除非你渎职、死亡或者自己辞职，否则可以一直做下去。<br>\n<br>\n两百多年过去了，纵观历史不可否认终身制的却是起到了维护司法独立的作用，但也衍生出许多弊端。最主要的有两点：<br>\n<br>\n1、<b>长时间在位导致大法官与社会严重脱节</b>，这个最经典的案例就是小罗斯福总统了。当时美国碰上百年难遇的大萧条，急需小罗斯福的新政打鸡血。但每每新政打到最高法院那里全部都给驳了回来，气得小罗斯福也是拿这几个冥顽不化的老头没办法。这几个老头也是不知道哪根筋搭错了，什么话都听不进去，依旧是我行我素地坚持他那真理～最后逼得小罗斯福实在没办法了动用“核武”选项，<s>虽然那时候还没核武</s>要在最高法院增加大法官席次稀释掉这些老头。这下子这些老头终于是害怕了，往后小罗斯福的新政他们也不敢再挡了。这次事件也可以从侧面看出最高法院的僵化性，在社会进步思潮与法院保守思维产生重大分歧时无法及时的自我纠正，而终身制的设立也使得当权者无法对症下药。<br>\n<br>\n2、<b>站着茅坑不拉屎</b>，刚去世的金斯伯格大法官就是最好的例子。老实说自从克林顿提名她当上大法官之后可以说几乎没有一天她是不生病的，大大小小的手术都做了十几次，近十年来情况恶化基本上都直接住在医院里了。这样一个进医院如家常便饭的人你能指望她还有精力去审理案件？我不否认她在许多领域例如堕胎、同性恋方面做得不错，顶住了很多压力，但这并不代表就能抹掉她尸位素餐的过失。更何况没有她其他人一样可以做这些事情，如果她在奥巴马当政的时候就肯退下来今天的民主党也不至于那么头疼了吧～<br>\n<br>\n美国宪法毕竟也已经是两百多年前的产物了，与当今的美国社会严重脱节。那时候科技不发达，人类的平均寿命也就五六十岁，弄个终身制没问题，反正你也做不了几年。现在就不一样了，只要你不作死，一般来说活到八九十岁不是什么问题。<s>说不定再过百年人人平均寿命都一百二，五六十岁都属于青少年的范畴😅</s>这就符合了我上述说的两大点，霸着位置新鲜的血液进不来，而且随着年龄越大身体状况变差从而力不从心不能更好的履行职务。<s>我说的可不是拜登的老年痴呆啊～</s><br>\n<br>\n<b>因此将法官的任期限制在25年是否更加合适呢？</b>首先美国最高法院的大法官虽说都是由总统提名，但总统也不是说随便提些阿猫阿狗就能上去的。肯定是要有一定的经验、年份、阅历才可以的，不然参议院也不会通过。纵观近一百年来的历届大法官，基本上上位的时候也都五六十岁了，将任期定为25年的话平均下来他们七八十岁的时候退休。这样既符合不会出现尸位素餐的情况，也可以让一些年轻的血液进来，不会那么僵化。更重要的是因为有任期的限制，所以社会各界对最高法院即将面临的空缺心中也会有数，空缺年当选的总统自然也代表了当时的民意，其提名的法官也就不会出现那种和社会民意完全脱节的人来，不会出现那么多的<b>偶然性、不确定性</b>。<br>\n<br>\n举个例子，比如说A总统是个自由派，他在位8年间社会风气极具转向保守派。但在即将大选前一年突然9个法官里面有6个全挂了，因为终身制的缘故这6个法官自己也没料到自己会挂的那么快，还是同年同月同日一起<b>手拉手</b>挂的。而距离大选还有一年，虽然社会风气已经全面转向保守，但现任的总统和参议院还是在自由派的控制下，于是这一年内A总统火速提名了6个自由派上去。不出意外，翌年后保守派的B总统当选了，但由于6个自由派的上位已成事实，B总统也无可奈何，当选后推行的各种政策都被最高院对着干。最要死的是想着学小罗斯福增加席次稀释掉自由派结果参院只是拿了个相对多数，而不是绝对多数席位，还有个别一两个倒戈了。你说这要不要命？于是在这种环境下社会最终停滞不前走向撕裂。<br>\n<br>\n当然了，我举的这个例子是极端了点，也不太贴合实际，毕竟出现这种情况的概率比习近平不要再加速了的概率还要低。但是道理都是相通的，不管怎么样终身制带来的偶然性、不确定性始终是个隐患。即使我上述例子或者小罗斯福当年成功增加席次了，对于司法独立这个初衷来说也已然不存在了。没有司法独立，美国还是美国吗？<br>\n<br>\n不知你是怎么看的呢？说说你的想法。","date":"2020-09-27","agreeCount":4,"discussionCount":0}