{"type":"article","id":24520,"title":"轉載 美國社會的司法環境","uid":43942,"topics":[4546,161],"contents":"作者 張傑<br>\n<br>\n2020年9月18日，美國最高法院大法官的魯思·拜德·金斯伯格因癌癥並發癥去世，享年87歲。金斯伯格是美國歷史上第二位出任最高法院大法官的女性。<br>\n<br>\n首席大法官約翰·羅伯茨在壹份聲明中說：“我們的國家失去了壹位享有歷史名望的大法官。”川普總統發表聲明說，“金斯伯格大法官證明，在同事和不同觀點面前，人們可以和而不同。她的觀點、包括有關婦女和殘障人士法律平等為人熟知的決定，激勵了所有美國人和法律界的幾代賢能。”<br>\n<br>\n金斯伯格1933年3月15日出生在紐約布魯克林，大學三年級時就想成為壹名律師。1954年從康奈爾大學畢業後，她被哈佛大學法學院錄取，而這僅僅是哈佛大學開始錄取女性的第五個年頭。1959年，她的丈夫馬丁·金斯伯格在紐約找到壹份工作後，她轉到哥倫比亞大學法學院，在那裏獲得學位。馬丁後來成為壹位著名的稅務律師和法學教授。<br>\n<br>\n金斯伯格曾表示，在壹個男性占主導地位的職業中找工作有很多挑戰。整個紐約市沒有壹家公司願意在她身上冒壹次風險。”後來，在壹位教授的幫助下，她得到了壹份文員的工作，並很快在羅格斯大學法學院和哥倫比亞大學法學院任教。<br>\n<br>\n1972年，金斯伯格創立了婦女權利項目，這是美國公民自由聯盟的壹項倡議，旨在推動婦女和女童在生活中各個領域的平等。1980年，金斯伯格被提名為美國哥倫比亞特區上訴法院的法官。1993年，克林頓總統任命她為最高法院大法官，成為奧康納之後美國史上第二位被任命為最高法院大法官的女性。<br>\n<br>\n在最高法庭上，金斯伯格是自由派堅定的代言人。她說：“我希望大家記住我是壹個熱愛法律、熱愛國家、熱愛人類、珍視每個人尊嚴的人，用我所擁有的壹切才能，盡可能地努力工作，讓這個世界比我來到世間時變得更好壹點。”<br>\n<br>\n金斯伯格也是美國歷史上最年長的大法官，她在最高法院任職27年。金斯伯格曾患過五次癌癥，最近壹次復發是在2020年初。87歲的她，每天健身壹小時後，繼續投入工作中。在眾多美國人眼裏，她就是勇猛無敵的雷神，守護正義的神奇女俠。<br>\n<br>\n2014年，80歲的她不滿意最高法院的判決，發表了35頁反對意見。她從此壹炮而紅，成為年輕人追捧的偶像。後來，她索性出了壹本書《異見時刻：聲名狼藉的金斯伯格大法官》。 2018年，她的人生故事被改編成了電影《性別為本》。<br>\n<br>\n她總是面帶靦腆的微笑，不喜不悲不怒，語速柔和平緩，又鏗鏘有力的表達看法和意見。<br>\n她用她瘦小的身軀，以壹己之力為美國女性的地位做著不懈的努力。<br>\n<br>\n她進入最高法院的27年裏，美國的政治氛圍越來越走向兩極化，越來越趨於保守的最高法院把金斯伯格推向了自由派的領頭羊位置。大部分案例的判決她都是少數派，是那個寫少數意見的人，所以，人們往往在判決時聽到她的發言是：I dissent.（我不同意）。<br>\n<br>\n為什麽大法官的人選在美國兩黨政治中這麽重要呢？舉個例子吧。2000年的美國總統選舉，民主黨候選人戈爾和共和黨候選人小布什選情極為接近，最終決定勝負的是佛羅裏達州。該州投票結果顯示布什領先戈爾不到1000票。因為這點票數丟了整個選舉，戈爾自然不服，上訴法院，要求重新清點票數。官司打到最高法院，最後，九位最高法院的大法官以五比四的微弱多數否決戈爾要求，實際上是大法官們決定了總統歸宿。戈爾只能宣布競選失敗。<br>\n<br>\n此前的最高法院中，保守派和自由派的比例是5:4，現在金斯伯格去世，川普在自己第壹個任期僅僅只有3個月不到的時候，又獲得了極為難得的提名機會，自然會再次提名保守派法官，保守派和自由派的比例很可能變成壓倒性的6:3，這對於美國政治的走向將產生深遠的影響。可以說，美國最高法院的九位大法官就是守衛公平正義的九座尊神。說了金斯伯格大法官的去世，我們將目光再投向中國。中國有大法官嗎？我的回答是有也沒有。何以見得，且聽我道來。<br>\n<br>\n1949年以來，中國最高法院共產生10位首席大法官和若幹大法官。就首席大法官而言，有沈鈞儒、董必武、謝覺哉、楊秀峰、江華、鄭天翔、任建新、肖揚、王勝俊和周強。其他大法官也不少，其中奚曉明和黃松有因貪腐現蹲在監獄之中。<br>\n<br>\n在10位首席大法官中，肖揚是壹個司法制度改革者和法治的推動者。在1998年至2008年間，肖揚做了兩件值得人們稱道的事，壹是，最高法院對死刑審核權的收回。在改革開放初期，法律對死刑案件的核準權進行嚴格控制，統壹由最高法院進行。1980年代，最高法院將壹部分死刑判決案件，交由省高級法院核準。1983年，鄧小平開展嚴打活動，被告人的上訴期由10天壓縮為3天。壹些本不構成死刑的罪犯被核準了死刑，甚至出現錯殺事件。刑法界人士壹直呼籲最高法院收回死刑核準權，以便少殺、慎殺。在肖揚的積極推動下，2007年1月1日起，最高法院統壹行使死刑案件復核權。肖揚在任內做出了另壹項改革，是推進中國的法官職業化建設。<br>\n<br>\n2008年肖揚卸任，王勝俊接任最高法院院長。王勝俊生於1946年，安徽宿州人，他早年就讀於合肥師範學院，學的是歷史專業，期間文化大革命爆發，他的學業戛然而止。後來他長期當政工、政法幹部，沒有法學教育背景和學歷。90年代初，王勝俊調中央政法委工作。從王勝俊的教育背景看，他沒有學過法律。壹個 “法盲”擔任最高法院院長，實在出人意料。法律界人士之所以對王勝俊的評價低，根本原因還不是他不懂法，而是他的反法治。王勝俊繼任後，不僅不推行司法改革，反而反其道而行之。王勝俊上任伊始就提出法院工作的“三個至上”，即黨的事業至上、人民利益至上、憲法法律至上。王勝俊提出的死刑判決理念是：“以法律的規定為依據、以治安總體狀況為依據、要以社會和人民群眾的感覺為依據”。<br>\n<br>\n他的“三個至上”指導原則和死刑判決觀念，飽受法律界內人士的批評。王勝俊在最高法院最後壹年多時間裏，禁止下屬各級法院受理敏感案件，包括征地強拆糾紛、毒奶粉索賠案、四川大地震豆腐渣工程索賠案等，舊的寃案得不到申張，又出現大量新的寃案，致使訪民如潮，民怨沸揚。北大法學教授賀衛方表示，王勝俊出任最高人民法院院長後，中國司法改革陷入停頓，甚至倒退，司法獨立被完全拋棄，司法改革追求更職業化、專業化的方向被徹底扭轉。懂法律的肖揚與黨棍王勝俊的確反差太大了。<br>\n<br>\n2013年最高法院迎來壹位法學科班出身的院長周強。巧合的是，周強還曾經是肖揚主政司法部時的秘書。周強生於1960年，湖北黃梅人。西南政法大學畢業，進入司法部工作，後到共青團中央，再後來成為湖南省委書記。此時中國已經進入習近平的新時代。但不久，法律界人士的希望變成了絕望。<br>\n<br>\n2017年1月14日，周強在全國高級法院院長會議上對全國法院提出要求：堅決抵制西方“憲政民主”、“三權分立”、“司法獨立”等錯誤思潮影響，要敢於對西方司法獨立亮劍。周強的話徹底打碎了中國法律人的法治夢。1月18日，北京法學界發起網上連署公開信，要求周強“辭職”。《要求依法罷免周強最高法院院長和首席大法官職務》的公開信指出：“周強身為最高法院院長和中國首席大法官，應當忠於職守，忠實於憲法法律、維護國家法治，卻大肆宣揚法院和法官不要依法辦案。”，“他假借反西方的憲政民主、司法獨立，實際是在推行權力至上、領導人至上、特權至上原則”，“這哪裏是中國首席大法官，而是首席大法盲！由這樣的人擔任中國最高法院院長和首席大法官，不僅是中國法院和司法機關的恥辱，也是整個國家的恥辱。”<br>\n<br>\n肖揚的時代只是壹個轉瞬即逝的法治幻影。1989年六四大屠殺後，鄧小平為挽救已喪失執政合法性的中共，開啟了所謂市場經濟改革。江澤民、朱镕基擴大對外經濟開放，暫時放松意識形態控制。2001年中國加入世貿組織。在這個歷史背景下，市場經濟呼籲法治，司法體制改革勢在必行。肖揚的時代到來了，中國的法治迎來了小陽春。但隨著肖揚的離任，這個幻影很快就消失了。最高法院開始出現王勝俊時代，這是對肖揚時代的反諷和否定。周強的時代標誌著中國法治的徹底倒退，從鄧小平時代後極權主義時代向毛澤東極權主義時代回歸。<br>\n<br>\n中國司法是中共的刀把子與公平正義無關。習近平曾對政法體系官員說：“培育造就壹支忠於黨、忠於國家、忠於人民、忠於法律的政法隊伍，確保刀把子牢牢掌握在黨和人民手中。”“刀把子”說法是毛澤東先提出來的。1926年5月，毛在廣州培訓農民造反時曾說：搞革命就是刀對刀、槍對槍，要推翻地主武裝團防局，必須建立農民自己的武裝，“刀把子不掌握在自己人手裏，就會出亂子”。在鄧小平時代，階級鬥爭、無產階級專政等政治鬥爭口號並未消失。江澤民在1998年提到人民民主專政時說：軍隊是專政堅強柱石，政法機關是刀把子。胡錦濤也在同年說政法機關是反腐敗鬥爭的刀把子。習近平將司法機關的使命說得很直白，他說：“近年來，鼓吹三權分立、司法獨立的言論不絕於耳，有些人甚至把依法獨立行使審判權、檢察權等同於司法獨立，‘取消政法委’的說法壹度甚囂塵上。”習近平說“（這）絕不是壹句閑談，而是政法機關要打什麽旗、走什麽路的重大問題，是政法機關為誰服務、為誰張目的原則問題。”可見，中國的司法機關的使命就是保衛共產黨的執政地位，中國的法官就是執行共產黨的命令的負責審判的政府官員，他們都與公平正義無關。滕彪先生曾指出：在任何壹個法治國家，最高法院都有著巨大的威望和權威，備受社會尊重。成為最高法院的法官，幾乎是每個從事法律職業的人的最高夢想。但在黨國體制下，法官被納入官僚體系、賦予行政級別，各級黨政官員都把法院列為同級政府的壹個部門。大多數民眾把法院當作眾多衙門中的壹個，法官的自我定位也是壹樣。這樣的體制看重的是法院和法官的黨性、官場潛規則，而不是專業性、獨立性和中立性。<br>\n<br>\n美國的金斯伯格大法官走了，新的大法官將會被任命。無任他是自由派還是保守派，都會捍衛美國的自由民主的價值觀，守衛公平正義的最後壹道防線。但在中國，沒有法官，更沒有大法官，他們無非是共產黨的刀把子，維護共產黨的統治。共產黨最高法院大法官與是否學過法律和有無能力無關，只要聽黨的話就行。金斯伯格大法官去世，美國陷入哀痛之重。多年前，北京梁小軍律師曾在微博上披露，京城司法界舉行壹個寃案研討會，因為有人披露最高法院大法官王勝俊得了癌癥，會場上頓時掌聲如潮。<br>\n<br>\n2020年8月6日，川普總統頒布了壹份總統令，將禁止在美國境內的個人或實體與微信發生交易行為。該行政令壹出，在美華人壹片嘩然。反對還是支持禁令使華人群體開始撕裂和站隊。反對者認為，微信是華人與國內家人和朋友聯系的重要便捷工具，禁用微信會給他們的生活帶來不便。支持者認為，微信屏蔽自由言論是中共統治的工具，侵犯了言論自由的基本人權。盡管禁用會帶來不便，但這是保護自由應付出的代價。<br>\n<br>\n目前，微信在全球的用戶超過10億。微信在美國有近2000萬用戶，這些人幾乎全是中國及東南亞的僑民。五個華裔律師組成了美國微信用戶聯合會，代表在美國境內的微信用戶在聯邦法院發起訴訟，請求法院宣布這壹總統令無效。隨著9月20日微信大限的臨近，華人感到忐忑不安，不知微信命運如何？商務部長羅斯發表講話稱，民眾和組織機構出於個人和商業目的仍可以照常使用微信進行溝通，司法部不會追究他們的法律責任。但羅斯的許諾仍不能打消華人的顧慮。9月18日，美國商務部下令從9月21日零時起禁止下載WeChat（微信國際版）和微信交易。華人的最後希望只能寄托在美國司法上。<br>\n<br>\n9月19日，加州北區聯邦法院聽證會結束後，華人圈就開始彌漫勝利的氣息。果然，9月20日，法官勞雷爾·比勒作出壹項臨時裁定，阻止了川普的行政禁令。裁定認為，8月6日的總統令及9月18日商務部實施細則均實際造成了在美國境內全面禁封WeChat的效果，顯然有違反原告美國憲法第壹修正案、平權條款、程序正義條款等根本權利的嫌疑，而美國司法部能夠提供的WeChat對國家安全構成的所謂威脅的證據又明顯不足，加之細則從頒布到生效只有兩天時間，給美國用戶造成了迫在眉睫和無可挽回之傷害。這項臨時裁決同時阻止商務部禁止美國公司或個人與微信進行交易。可以說，這項法院裁定使面臨絕境的微信死而復生，柳暗花明。如何解讀比勒法官的裁定，華人已經贏得了勝利還是將面對法律的陷阱？下面，我談談自己的看法。<br>\n<br>\n第壹，華人贏得了暫時的勝利<br>\n<br>\n美國微信用戶聯盟對成功叫停總統令感到歡欣鼓舞，稱對於“美國數以百萬計的微信用戶來說”，這是壹次“重要且艱難贏下的勝利”。部分在美華人認為，這是壹次來之不易的歷史性的勝利。<br>\n<br>\n8月8日，美國紐約和新州執業律師曹英，加州和俄勒岡執業律師朱可亮，華盛頓和紐約執業律師倪非，加州、紐約和新澤西執業律師袁鋼和紐約執業律師吳聖洋五位華裔律師共同成立了美國微信用戶聯合會，這壹組織將代表在美國境內的微信用戶在聯邦法院發起訴訟，並請求法院宣布這壹總統令無效。他們於8月27日向加州北區聯邦法院提出了這項臨時禁制令的動議。<br>\n<br>\n加州北區聯邦法院在17日首次聽證會及18日緊急二次開庭後，該組織於當地時間19日再次與美國司法部公堂相見。9月19日，法院舉行臨時聽證會，雙方經過壹個多小時針鋒相對的辯論之後，最終比勒法官作出了有利於該組織的裁定。<br>\n<br>\n美國微信用戶聯合會認為勝利來之不易。壹是，通過法院程序挑戰和推翻總統令本身就具有較高難度。在美國兩百多年的歷史裏，總共頒布過15,000多個總統令中，只有極少數被法院限制或否決。二是，此次封殺微信的總統令號稱基於國家安全的考量。而自9.11事件之後，美國總統在國家安全問題上的決策可以說是所向披靡，全美各級大小法院均給予極大尊重。因此，通過法院訴訟程序挑戰涉及國家安全問題的總統令實在是個“爬坡作戰”，難上加難。三是，封殺微信的總統令實際上針對的是在美華人。而華人移民美國歷史較短，人口所占比例較少，又因文化程度參差不齊等原因，在動員組織大型社會運動方面經驗缺乏。<br>\n<br>\n盡管華人取得了臨時性勝利，但支撐華人勝利的壹個重要原因是美國的三權分立制度，它保障了獨立的司法。這就決定了華人有個講理的地方，無論最終結果如何。但反觀中國，共產黨領導司法，沒有司法獨立。法院只是維護共產黨統治的刀把子。我不知道，其中壹些歡呼勝利的粉紅們是否應該感到羞愧。妳們因為不滿意中國而加入美國，但卻腳踏兩只船，既要美國的自由，也要中共的利益。<br>\n<br>\n第二，裁決令埋下了法律陷阱<br>\n<br>\n我的朋友，上海大成律師事務所王光明律師在他的文章《法官、法院與第壹修正案陷阱—微信法律戰第壹階段述評》中指出：壹些自媒體稱之為“史上最大勝利”“歷史性判決”雲雲，可能言過其實。畢竟這個臨時禁止令只是程序性的序曲，後面的法律大戲還長，甚至要到美國最高法院才能決出勝負。<br>\n<br>\n文章中，王律師點破了裁決令的壹個重要的玄機，那就是管轄法院。微信用戶聯合會選擇在加州北區聯邦地區法院起訴，幾乎就有了超過五成的勝算。我們說美國司法獨立、法官公正，主要是針對程序正義而言的，並不意味著法官沒有自己的價值判斷。事實上，從聯邦最高法院到聯邦地區法院到各州的法院系統，所有的法官斷案都有自己的傾向性，這就是所謂的左右之分，或者說，自由派和保守派之分。比如，新近去逝的金斯伯格大法官就被認為是左派、自由派法官的旗幟。也因此，最高法院的大法官提名往往是美國兩黨的必爭之地。聯邦法院系統作為國家權力的壹極，往往壹錘定音，不僅對兩黨政治有極大的制衡作用，對社會價值的塑造也至關重要。眾所周知，加州是最大的藍州，屬於民主黨的勢力範圍，政治上以“左”著稱。川普上臺以來，加州在重大政策上幾乎都是與聯邦不太對付的。具體到加州北區聯邦法院，地處矽谷聖何塞，受自由和多元文化的社會氛圍影響，法官更為偏向自由派，尤其不待見川普當局的壹些作為。有人就總結，這個法院幾乎是“逢川必反”，即，只要是針對川普政策的禁止令都會批準的。所以，微信用戶聯合會把這個法院作為管轄地，在訴訟策略上很正確。<br>\n<br>\n微信用戶聯合會反對川普禁微信的理由主要有:壹是違反憲法第壹修正案（言論自由）；二是總統越權；三是違反憲法第五修正案（正當程序原則）；四是違反行政程序法；五是種族歧視和寒蟬效應。<br>\n<br>\n現在比勒法官只是以憲法第壹修正案的理由，支持了原告的禁止令申請，其余的理由都沒有支持。法官認為，原告對第壹修正案的價值提出了嚴重質疑，權衡利害後，傾向於原告壹方。有關WeChat危害美國國家安全的具體證據比較少，禁令對言論自由造成的負擔，超過促進政府重大利益所需的範圍。法官以美國憲法第壹修正案為由支持了原告的禁止令請求，也預示著後面的法律戰對原告並非坦途，甚至這個法律觀點本身對原告就是壹個陷阱。<br>\n<br>\n對於總統援引《國家緊急經濟權力法》的行政令的挑戰，最佳的角度是程序的正當性。現在本案，比勒法官不認為存在正當程序的問題，又以憲法第壹修正案為由，對行政令進行實質審查。這就為政府後面的翻盤提供了很好的抓手。因為，按照美國的權力分立與制衡原則，國家安全問題是總統的職權，司法審查主要是程序性的，即審查是否符合憲法第五修正案的程序正當原則，壹般不去實質審查是否有足夠證據構成國家安全的問題。單就憲法第壹修正案與本案的關系而言，這個法律理由對原告來講也是個雙刃劍。壹方面，原告當然可以基於這個理由繼續接下來的上訴程序。如果上訴法院認為確實存在憲法第壹修正案的問題，它需要考慮的就是，當國家安全與言論自由發生沖突時，哪壹個優先的問題。如果上訴法院認為本案不存在第壹修正案的問題，那它就會撤銷臨時禁止令。<br>\n<br>\n另壹方面，必須客觀地講，基於國情的原因，WeChat作為微信的出口版，在美國壹樣嚴格進行內容審查，刪帖屏蔽是常態。有不少人在收集證據要起訴WeChat，他們的理由同樣是基於美國憲法第壹修正案，即認為WeChat在美國限制言論自由，沒有入鄉隨俗。可以預見，這些人有可能成為法院之友甚至出庭作證，支持政府的立場。籍此，政府方面可以調整和強化國家安全理由上的論述，即，指控WeChat危害美國的國家安全的問題，不僅表現在數據和信息安全的方面，還表現在對特定人群進行言論控制方面。如此，則原告作為用戶，既不能承認，也不能否認，抗辯將相當尷尬。進而，後面法庭的焦點就變成了壹個單純而有趣的的法律問題，即，美國法律應否基於言論自由的理由，支持壹個基於特定意識形態而限制言論自由的網絡平臺。概而言之，在法官不認為總統行政令存在正當程序方面的問題，又以言論自由的理由實質審查總統行政令的情況下，原告在後面的程序中將面臨極大的挑戰，要贏得最終的勝訴，並非易事。<br>\n<br>\n綜上所述，美國加州北區聯邦法院比勒法官的裁定使支持微信的華人贏得了暫時性的勝利，但他們更應該感謝美國獨立的司法。如果這個訴訟在中國，要麽法院不受理，要麽敗訴。微信作為壹個社交工具的確給華人帶來了生活便利，但不幸它生長在中共統治下的中國，成為侵害中國人言論自由的幫兇和監控人民的鷹犬。自由是有代價的，我們不能既要自由，又要危害自由的便利，如同既要反腐敗，又要分享腐敗的紅利。比勒法官的裁定是臨時性的，但她的裁決也為華人以後的上訴案埋下了陷阱。美國微信用戶聯盟在歡慶勝利之後，即將面對更加復雜、艱難的訴訟。","date":"2020-09-27","agreeCount":1,"discussionCount":0}