{"type":"article","id":24525,"title":"【小说】《原罪忧思录》【第80章 土匪团】","uid":13988,"topics":[3673,86],"contents":"&nbsp;&nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/24372\">https://pincong.rocks/article/24372</a> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>\n<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 河北省地方电视台对中国总理的采访（2019年9月15日，没有上公开媒体）</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; （记者）“总理您好，请问您对最近的时局有何见解？”</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; （总理）“近来有不少境外反动势力借中国丧尸疫情大做文章，我再次提醒，他们的阴谋是不会得逞的。中国无论在何时何地，都秉承不惹事生非的宗旨，我们已经帮助国际社会努力制止了病毒可能向全球传播的危险，国际社会不仅不对此表示感谢，反而大肆攻击中国政府不作为，显然是居心叵测。”</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; （记者）“最近有老百姓抱怨经济严重下滑，私营企业倒闭率高达28%，请问您对这个有何看法？”</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; （总理）“国务院向来以务实为主要管理方向，中国有六亿人收入不足一千，最近的经济下滑更是我们的失职，因此我们已经倡导推行全民地摊经济，以解燃眉之急。”</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; （记者）“有人认为中国的经济泡沫可能坚持不到今年年底了，您对此是怎么看的？”</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; （总理）“这纯属主观臆测，我对此不做评价。”</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; （记者）“最近有谣言说首都周边省市的反政府武装势力猖獗，请问是否属实？”</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; （总理）“再次声明，我们将对谣言散播者追究相关法律责任，关键时刻绝对不允许祸乱军心和民心。”</b><br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中宣部大肆吹捧《求是》杂志上主席最近几期的发言，新闻联播的一片形势大好，掩盖不了北京周边局势的愈发严重。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp;&nbsp; 聚集在首都四周的武装土匪日益壮大，地方势力和复杂地形犬牙交错，持续不断地清剿和土匪间意识冲突及争夺物资的逆向淘汰，让存活到今年的势力越来越浩大和强力，中央在土匪势力威胁下先是调集各个战区的部队进行武装镇压，但兵力难以施展开，三年前的丧尸事件让北京城已经基本陷入一片废墟，大部土匪通过最近一年境内猖獗的走私和死伤军警缴获等渠道获得了不少现代火器，已经让不对称作战逐渐减少，往往一次清剿就得动用几十个营，甚至重武器，却还是不可避免地造成次均上百的伤亡，间接导致维稳压力扩大，很多地方经常打掉一个团伙，又有新的团伙取而代之，死灰复燃。政治局不允许在经济如此匮乏的今日再这么干耗下去，干脆动员将一环以外的地区全部隔离，任由土匪在城市抢劫和杀戮。土匪没有重武器，对靠近一环的中央权力核心地带构不成威胁，因此多数人开始同意不必担心他们能有能耐冲进一环。另一方面，由于土匪活动的区域没有物流，运往京城中心的其他物资一部分依赖空运，另一部分，只能通过部队实施武装押运，这虽然增加了经费，但也比直接清剿土匪成本低得多。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp; 一环加强了守备，从各个战区调来的增援部队近几个月不再主动出击，只对闹腾到一环的土匪用枪炮驱赶。一环以外没有关系和能量的老百姓在经济跌停和土匪抢劫的双重威胁下悉数逃离，设施运转全部停止。北京已经几乎成了一座死城，树木成片枯死，田地全数荒废，超市只剩下腐败变质的食物吸引着一群群苍蝇在上面安家落户，残余的丧尸零散地在城市里嚎叫游荡，已经被抢光的城市再压榨不住半点资源。多个土匪势力被逼相互抢劫，弱者被强者吞噬，当强者坐上食物链的顶端后，不能解决的还是生存物资的来源问题。<br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 有人提出用这种方式可以让最强的土匪也难逃几年间饿死在北京命运，而中央不必动用一兵一卒，可以腾出精力应对其他地区和国际上的重重压力。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 土匪势力在三年间制定的默认生存法则逐渐转为极度残酷和原始。刚开始还有一些团伙互相结盟分享生存物资，但随着物资的短缺，人的私心开始展现，一些以加盟为借口背后捅刀子的事情时有发生。后来团伙让新加盟的队员必须解除武装，为了防止日后造反，团伙首领规定成员之间如有血缘关系，加盟以后的人妻子、儿子、父母只能活一个，斩断所有血亲根基，维系团伙生存的只剩下利益。女性成了团伙间争斗的最大牺牲品，多数为了生存卖身给团伙首领和骨干成员，沦为性奴。相比起来，得罪了团伙高层的男性就更悲惨，没有女人特殊的身体结构，下场就只有一个字：死。<br>\n&nbsp; &nbsp; &nbsp; <br>\n&nbsp; &nbsp; 土匪首领不是中央高层的智囊团，面对凸显的资源危机，鲜有人意识到大难临头，周边抢不到，就去更远的地方搜寻，灭掉一个团伙，就去找下一个团伙。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 他们的命运似乎已经注定。<br>\n<br>\n&nbsp; &nbsp; 在众多的土匪团伙中，有一支特别的势力，其领导者是一个女人，名叫吐娅。<br>\n<br>\n——————————————————————————————————<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 不论团队的生存艰苦到什么程度，吐娅至少现在已经不必过亡命天涯的生活了，对她的通缉已经名存实亡，“东突”恐怖组织对她来说也已成历史，。三年如梭的时光，逐渐磨掉了她曾向往但遥不可及的民主理想，但锐气反而增长了不少。在初期团伙不足十人的日子里，吐娅长年与臭水沟和温带丛林相伴，野外求生和忍饥挨饿的本领已经成型，吐娅吃过烂苹果、毒蝎子、蜘蛛、蚂蝗和蚂蚁，几次头晕目眩，不省人事，醒来后却发现队员就在眼前，安然无恙。使她自己都产生了一种错觉，是不是自己当初被拿去做了实验，现在想死也死不了了。吐娅团队最开始的成员是自己和路过收留的几个原先在技术部工作的白领、被宣布叛国但逃脱的郑明远及少数几个流浪汉。地基是维系团队生存较为重要的一环，吐娅传授了他们不少生存技能，加上他们原本具备的电子技术和郑明远在生化研究方面的技能，让吐娅团队如虎添翼。<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 团队成立之初，吐娅迫切地需要人丁和资源，也不得不参与抢劫和杀戮，但吐娅很快意识到，单靠普通抢劫是绝对不能维持长远的，至于一些团伙提倡的张献忠行为，迟早会将团伙引向灭亡的结局。面对走投无路想要加入团伙的陌生人，核心骨干领导者在处置他们的意见上产生了分歧，多数人唯恐背后有阴谋，主张像其他团伙那样，血亲之间只留一个。但吐娅阻止了这样的想法，照单全收。但为了防止确实有人搞阴谋，吐娅围绕原核心成员组建了“审查队”，严格观察新队员的思想和之前的家庭背景，入伙一个月期间不得发放武器，包括菜刀。一旦发现心术不正者，通通赶出队伍。<br>\n&nbsp; &nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 吐娅曾被一些队员嘲笑为圣母婊，还有几分姿色的吐娅经常受到一些男性队员的骚扰，但据说后来被骚扰的人被割了老二，已成废人的他们后来都没有一个还有志气继续留在队伍里。队伍里的人对这位女性领导者便不再有意见，毕竟这个世道，本事才是第一位。吐娅不向任何一个人透露她的秘密，左侧乳房上的伤口已经愈合，如同电脑格式化般地远去，她自身具有的能力，就是队伍两百个人都不是她的对手，何况一些想要动手动脚的小流氓。之所以向队员隐瞒，是不想节外生枝，自己的秘密被人知道得越多，越容易形成谣言，谣言向全国扩散，被高层翻出吐娅旧案的几率也将增大，政府现在仍然在运转，自己的这副身板或许抵挡得住普通枪弹，但肯定不是坦克和装甲车的对手，再落入政权手里，估计将是全身插管子的待遇。<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 吐娅隐瞒了自己的真实能力，但与其他队伍不同的是，她率先主张抢劫通向北京一环几条军用运输线，这是权力中心获得外省物资输血的通道，即使北京已成死城也不得不花重金维护，吐娅运用以前在组织学到的电子技术和出色的战术指挥，将伤亡率降到了最低，缴获了不少现代武器。军用运输线不等同已经停止运转的城市，不会有枯竭的危险，但攻击成本显然极高，大部分土匪团伙望山兴叹，但这一切对吐娅来说不是难事。混战之中，利用队员吸引军警火力，自己从侧后方偷袭，空手解决埋伏于山间的狙击手和携带重武器的单位，吐娅早已驾轻就熟。她曾经举起一块巨石砸扁一名狙击手的观察员，那名狙击手回去后就精神失常了，说自己遇到了鬼，被战友耻笑为是不是葫芦娃看多了，难不成遇到了大娃？<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 不知情的队员们每次都以为是靠他们的凝聚力和英勇战胜了荷枪实弹的军警，所以都异常兴奋，听到传言后自愿找到并加入吐娅团伙的人呈指数上升。<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 吐娅无可避免地使用自身超能力，便同时增加了军方的觉察性，谣言还是通过一些渠道传了出去，这就是外界盛传的“呼兰大侠二世”的起因。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp; 吐娅的势力日渐强大，从废墟中崛起的队伍人数由最开始的十几人增加到两百多人，吐娅开始平衡队伍的人数甚至性别，先通过逆向淘汰剔除多余的男性，着重搜刮单身或丧偶女性解决团队内男性的性问题。但吐娅严令不得怀孕，队伍目前还没有建立专门的医疗组，不具备接生和繁衍能力。人员普遍容易营养不良，一个早产儿足以要了母亲的性命，造成非战斗减员。所有人只可以在规定时间发泄性欲，必须佩戴避孕套，违令者将被废成太监。","date":"2020-09-27","agreeCount":0,"discussionCount":0}