{"type":"article","id":24539,"title":"西洋大学の終焉（せいようだいがくのしゅうえん）：芝大英语系“促进”研究“黑人抗争”","uid":23931,"topics":[731,28,10928,1092,7389],"contents":"<a href=\"https://english.uchicago.edu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">芝加哥大学英语系全体「发考题」严正声明！</a><br>\n<blockquote> <b>Faculty Statement (July 2020) </b><br>\n<b>The English department at the University of Chicago believes that <i>Black Lives Matter</i>, and that the lives of George Floyd, Breonna Taylor, Tony McDade, and Rayshard Brooks matter, as do thousands of others named and unnamed who have been subject to police violence. As literary scholars, we attend to the histories, atmospheres, and scenes of anti-Black racism and racial violence in the United States and across the world. We are committed to the struggle of Black and Indigenous people, and all racialized and dispossessed people, against inequality and brutality</b><br>\n<b>芝大英语系相信“黑命贵”，相信乔治·弗洛伊德，布利奥娜·泰勒，托尼·麦克达德，磊沙·布鲁克斯等人的命重要，相信其他遭受警察暴力的数千有名者无名者的命重要。作为文学学者，我们关注针对黑人的种族主义与种族暴力，我们要和黑人与土著人民，乃至所有被种族歧视，被剥夺的人民站在一起，反抗不平等和残暴。</b><br>\n<br>\nThe department is invested in the study of African American, African, and African diaspora literature and media, as well as in the histories of political struggle, collective action, and protest that Black, Indigenous and other racialized peoples have pursued, both here in the United States and in solidarity with international movements. Together with students, we attend both to literature’s capacity to normalize violence and derive pleasure from its aesthetic expression, and ways to use the representation of that violence to reorganize how we address making and breaking life. Our commitment is not just to ideas in the abstract, but also to activating histories of engaged art, debate, struggle, collective action, and counterrevolution as contexts for the emergence of ideas and narratives.<br>\n<br>\nEnglish as a discipline has a long history of providing aesthetic rationalizations for colonization, exploitation, extraction, and anti-Blackness. Our discipline is responsible for developing hierarchies of cultural production that have contributed directly to social and systemic determinations of whose lives matter and why. And while inroads have been made in terms of acknowledging the centrality of both individual literary works and collective histories of racialized and colonized people, there is still much to do as a discipline and as a department to build a more inclusive and equitable field for describing, studying, and teaching the relationship between aesthetics, representation, inequality, and power.<br>\n<br>\n<b>In light of this historical reality, we believe that undoing persistent, recalcitrant anti-Blackness in our discipline and in our institutions must be the collective responsibility of all faculty</b>, here and elsewhere. <b>In support of this aim, we have been expanding our range of research and teaching through recent hiring, mentorship, and admissions initiatives that have enriched our department with a number of Black scholars and scholars of color</b> <b>who are innovating in the study of the global contours of anti-Blackness and in the equally global project of Black freedom. Our collective enrichment is also a collective debt; this department reaffirms the urgency of ensuring institutional and intellectual support for colleagues and students working in the Black studies tradition, alongside whom we continue to deepen our intellectual commitments to this tradition</b>. As such, we believe <b>all scholars have a responsibility to know the literatures of African American, African diasporic, and colonized peoples, regardless of area of specialization, as a core competence of the profession</b>.<br>\n<br>\nWe acknowledge the university's and our field's complicated history with the South Side. While we draw intellectual inspiration from the work of writers deeply connected to Chicago's south side, including Ida B. Wells, Gwendolyn Brooks, Lorraine Hansberry, and Richard Wright, we are also attuned to the way that the university has been a vehicle of intellectual and economic opportunity for some in the community, and a site of exclusion and violence for others. Part of our commitment to the struggle for Black lives entails vigorous participation in university-wide conversations and activism about the university's past and present role in the historically Black neighborhood that houses it.</blockquote><br>\n<br>\n那些语无伦次不知所云的blahblahblah就不翻译了，有兴趣的自己看，虽然看了也只浪费时间而已。<br>\n<br>\n只需要明白一点，当左派呼吁「必须做什么」的时候，「不肯跟上」的你通常就是那个代价。<br>\n<br>\n虽然，措辞上并不会写明这一点，但基本上也等于在说「不准研究其他」了。<br>\n<br>\n稍微有点现实感的人，不难明白和想象接下来要发生的事情。<br>\n<br>\n---------------------------------------------------<br>\n以上为闲话。<br>\n<br>\n无论起点和过程如何，每一种邪教的终局，都是一样。人民圣殿教是自杀，奥姆真理教是屠杀，曼森家族是谋杀，红色高棉是屠杀，太平天国，黄巾军之类稍微曲折一点，是杀到爽之后的皇帝梦转型失败。更现实一点儿的路线，是苏联、东德一类的，杀得不能再杀之后的「文化回归」，一如今天中华红色帝国正在演出的戏码。<br>\n<br>\n说起来，西方终于也到了这个值得纪念的时候。出演者乃是西方左派，演出的形式不是组织与政治，而是教条与意识形态主导的现实社会、文化与政治的争斗。<br>\n<br>\n但是，就像帕累托所说，一切「变化」终将归于不变。西方左派的各种「进步」，到头来将只有倒退，乃至毁灭。<br>\n<br>\n毁了教会与信仰，毁了性道德，毁了家庭伦理，毁了传统价值观，毁了民俗与传统，毁了法律与秩序，终于，今天左派开始向自己栖身以苟且活命的圣坛「大学」下手了……<br>\n<br>\n无需我去描述。一个正常人不难想象，接下来会发生什么。<br>\n<br>\n一个不需要多想便能意识到的结果，就是「西方大学制度」的变化吧。因为即使没人拿枪顶着头，它们也急于自残呢。<br>\n<br>\n---------------------------------------------------<br>\n猜猜看，当疯左们不得不在阴雨连绵，寒风入骨的街头寻纸箱栖身的时候，他们心里会恨透了谁？<br>\n<br>\n猜中也没有谁给你发奖就是了。如果你不把「能远离疯子」当成高价值奖品的话。","date":"2020-09-28","agreeCount":4,"discussionCount":0}