{"type":"article","id":24534,"title":"轉載 馬克思主義的世界觀的本質","uid":43942,"topics":[4546,161],"contents":"作者 關敏<br>\n<br>\n辩证唯物主义批判<br>\n<br>\n馬克思主義哲學所提倡的辯證唯物主義，從立論開始就是錯的。請看：“哲學的基本問題是思維和存在的關系問題”（恩格斯語），這壹判斷是矛盾的。思維本身不就是壹種存在麽？那麽，“哲學的基本問題是存在與存在的關系問題，”這不是在說廢話麽？邏輯學上稱這種表術犯了“同文反復”的錯誤。壹個理論，頭壹個立論就不合邏輯，由此而得出的結論必然是錯的。<br>\n有人或許會說：這裏說的是物質與意識的關系問題，意識就是壹種物質運動的表現形式而已，物質和意識兩者是壹性的。從邏輯上分析，物質與意識不是同壹範疇的概念，物質的種類無計其數，意識只是其中的壹種。馬克思主義承認意識是人腦的產物，那麽，意識只能與人腦對立統壹。說意識是人腦的產物是合理的，說它是物質的產物，邏輯學上就叫犯了概括不當的錯誤，難道空氣、水、桌椅板凳都能產生意識嗎？<br>\n馬克思主義唯物論就是“魔鬼的唯物論”，這種理論認為神是客觀的意識領域裏的東西，因此來否認神的存在。馬克思定義物質就是看得見摸得著的，但隨著科學的發展又出現壹種“場”的概念和理論。“場”既看不見也摸不著，馬克思主義對此無法回答。後來改變定義說，物質是不以人的意誌為轉移的客觀實在。現在科學上已經證實了唯物論的錯誤，比如量子力學權威就證實物質和意識是壹體的。 <br>\n1．辯證法和辯證邏輯學批判<br>\n“辯證法”壹詞出自於古希臘，意為“對話”。辯證法壹詞，在蘇格拉底和柏拉圖那裏，實際上是“辯論法”，即對任何壹個概念，都必須經過多方多次的辯論之後，才可能獲得相對準確的界定。亞裏士多德為幫助人們正確辯論，在前人的基礎總結出來壹系列的邏輯規律，發展出形式邏輯，為幾何學的成功奠定了邏輯基礎。<br>\n亞裏士多德為人們所熟悉的就是三段論的推理方法，他的邏輯不止三段論。最初的邏輯用在辯論中。當時雅典實行民主制，辯論成了壹種社會風氣；因為只有在辯論中才能出真理，才能夠找到解決問題的辦法。不像中國人誰權力最大說了算，中國人不許辯論。所以中國人思維能力和說話的能力就較差。像演說，中國人不會演說。壹說出來就是第壹條、第二條幹巴巴。外國人講究演講術，而演講術裏邊最重要的就是在於邏輯。必須把壹件事情講清楚，只有講清楚才能做清楚，只有做清楚才能做成功，只有做成功了才能有發展。<br>\n康德的先驗邏輯和先驗哲學已把亞裏斯多德以來的西方邏輯和哲學推到了最高峰。辯證法在康德那裏，指的卻是導致產生悖論和矛盾的有害的思維方法。<br>\n黑格爾取消了先驗邏輯，推出了他自己的邏輯學所謂辯證法的邏輯學。辯證法被黑格爾變成思維的規律和存在方式，並將自然界同化其中，變成了走向絕對理性的幾乎惟壹的方法。“辯證法”家黑格爾有壹句名言：“存在的就是合理的，合理的就是存在的。”這是明顯地把真假判斷與善惡判斷等同起來的謬論。存在與否屬於真假判斷，合理與否屬於善惡判斷。合理的是存在的，是正確的；但存在的是合理的，則不壹定成立。存在的不必是合理的。怪不得叔本華說黑格爾是騙子，他既騙了革命者（合理的是存在的），又騙了反革命者（存在的是合理的）。黑格爾違犯了把真假判斷混同善惡判斷的邏輯錯誤，這就是辯證法家的伎倆，也是辯證邏輯的死穴。黑格爾的辯證法把德國古典哲學最終推向了死路。<br>\n馬克思在接受黑格爾的辯證法後，又吸收費爾巴哈的樸素唯物論，批判黑格爾哲學的非唯物主義立場，把黑格爾的唯心主義去掉，加了物質第壹性而已。馬克思只是簡單地顛倒了黑格爾辯證法中主客體的地位，仍然用辯證思維規律替代宇宙規律。<br>\n所謂的“自然辯證法”就是說整個自然界都遵循了馬的辯證法“規律”在發展，恩格斯專門寫了本書叫《自然辯證法》，鬧出眾所周知的各種科學笑話。<br>\n恩格斯當然反對敢於破壞世界守恒的熱力學第二定律，即熵增原理；恩格斯自然同意電磁波和光線在宇宙空間必然通過某種物質即以太的振動來傳播。恩格斯認為數學基於物質直觀，總喜歡將各種數學運動和物質運動直接對應，並認為計算機不過是不可靠的“數學演算同純邏輯演算的滑稽的混合”。此種種謬論，在《自然辯證法》和《反杜林論》中不可勝數。<br>\n辯證本身要求用聯系的、發展的、變化的觀點看問題，而“唯”是單壹、獨有的意思，具有排它性。強調事物的單壹、獨有，本身就是偏執，就是違反辯證思維的，它的發展結果只能是片面、獨斷。這也難怪黨的領袖們壹個個都有偏執和獨斷專行的毛病。<br>\n辯證唯物主義這壹命題，從形式上分解開來解釋的意思就是：用變化、發展的觀點方法服務於偏執、獨斷的世界觀。這很荒唐，講辯證就不能有偏頗，講“唯”就要排斥“辯證”，二者是水火不相容的，把兩種相反、對立的概念揉在壹起形成壹種主義，並用這種主義指導人們的行動，其結果是難測的。講原則時用唯物，改變原則時用辯證，講唯物可以否定人的精神本性、道德。所以奉行馬克思主義的國家普遍都實行禁錮思想、封鎖資訊、限制自由、鎮壓不同意見、壹黨專制，同時，黨的政策、原則朝令夕改，出爾反爾，指鹿為馬，都是辯證思維的產物。<br>\n由於辯證唯物主義定義的研究對象更接近自然科學的研究對象，加上強調實踐的作用，必然以哲學的力量阻礙真正科學的發展。深受辯證唯物主義影響的蘇聯生物學家李森科提出壹度支配蘇聯生物學界的米丘林理論，對非米丘林給予嚴厲打擊。文革時，絕大部分中國科學家被打成了“臭老九”。在辯證唯物主義壓制下，所有社會主義國家都經歷了相同的劫難。<br>\n辯證邏輯最初是辯證方法論的翻版。相對於形式邏輯，辯證邏輯並不純粹研究思維的形式，而是從思維形式與客觀內容的結合上，來考察思維形式的變化規律。由於不存在辯證的壹般運動，同時現代科學已證明自然界不是決定論的，所以壹般的辯證邏輯規律是不能確定的規律，因而不存在所謂的辯證邏輯。即使辯證法能結合各種領域的具體內容得出具體的規律，但這些規律沒法得到統壹的辯證邏輯，仍然只有辯證方法論。<br>\n有學者試圖將辯證邏輯發展成與形式邏輯並列的思維規律。如同黎曼幾何依靠和歐氏幾何完全矛盾的平行公設建立起來，可以把形式邏輯中不能為真的矛盾式以某種形式包裝為基本公理，建立辯證邏輯體系。黎曼幾何和歐氏幾何是地位平等的幾何學，黎曼幾何完全不依靠任何歐氏幾何的定理。辯證邏輯的推導卻不可能離開形式邏輯，而其公理是違反形式邏輯的。所以這種辯證邏輯體系從壹開始就是完全錯誤的。<br>\n任何壹個稍微受過點學術訓練的人都知道，提出壹個命題，所用的概念必須經過明晰準確的界定，這才能讓那命題有點確定性，也才能讓他人理解、驗證和運用。恩格斯將形式邏輯斥為“形而上學”，率先使用“辯證思維”的非人思維方式，它的特點就是從不明晰界定概念，吐出大量雲霧，讓妳怎麽理解都行。<br>\n這套“辯證思維”最受統治者歡迎。毛就是什麽都不說清楚，只是雲天霧地地暗示壹通，還壹定要強調“兩種可能”，讓下屬去揣摩聖意。如果事情辦好了，他就說是他的英明指示使然；如果辦砸了，他就說是妳違反了他的教導──他不是早就強調過失敗的可能了麽？<br>\n辯證法如同算命瞎子，沒本事預言未知，解釋已經發生了的事倒頭頭是道。“父在母先亡”不就是準確預言天下壹切父母死亡時間的宇宙運行規律麽？父母死於同壹時刻的概率小到幾乎不會發生，如果父親先死，那就是“父在母先亡”；如果母親先死，那就是“父在，母先亡”。這種處處反對形而上學的辯證思維，豈不是無往而不勝？<br>\n真正使辯證法盛行，並使之成為人們至理至聖的法寶的，是前蘇聯的列寧，並由前蘇聯傳到了中國。1949年以來，中國人的思維方法教育，特別是哲學教育中，完全只教辯證唯物主義，只教辯證邏輯，而極不重視，甚至完全不教形式邏輯。中國學生被告之，形式邏輯是“孤立、靜止、片面”的形而上學，是錯誤的思維理論。<br>\n殊不知，喪失了“孤立、靜止、片面”的思維起點、深度、高度，何來聯系、運動、全面的思維發展？事實證明，孤立的、靜止的、片面地來研究事物的方法，在人類現有的認識情況下是最好的方法論，才可能了解事物的本質。因為事物之間的聯系千絲萬縷，如果把所有的關聯都考慮進去，就等於什麽也幹不成，就象我們老祖宗壹樣，只能抱著個“太極生兩儀，兩儀生四象”的混日子。而中國人的傳統思維是總想壹口吃成個大胖子，壹開始便從總體上提出本質的觀點。這種帶有原始思維特征的傳統正與辯證法不謀而合。<br>\n辯證唯物主義教育完全迎合了中國歷史上獨斷論思維傳統的需要，致使中國人的平均思維能力普遍低於西方人，乃至低於日本人、韓國人，甚至低於香港人、臺灣人，以及世界各地的華人。中國（文）人不僅不會思維，而且還反思維，倒退思維，這種趨勢更突現在中國的教育，特別是中國的大學教育，以及所有文化媒體的傳播之中。<br>\n沒有了形式邏輯思維的基礎，辯證邏輯便完全變成了詭辯邏輯、騙人邏輯、說謊邏輯。辯證邏輯是偽邏輯、假邏輯。它不僅不能幫助人們進行正確、有效的思維，更攪亂人們的正常思維，把人們的思維引向錯誤，引向根本不能產生新發現、新發明、新創造的死路，甚至索性把“辯證法”變成了詭辯法。<br>\n謊言的理論基礎就是馬克思的辯證法。在今天，人和人之間，互相不信任，辯證思維應是罪魁禍首之壹。正是深得辯證之道，大人物才能在罪惡之後心理平衡下來。他們根本用不著解釋什麽？只要事後壹辨正，什麽都是為了勞苦大眾。文革前，有這樣壹段真實的笑話：幹部學哲學時，壹個農民幹部發言說：“馬克思主義就是‘折了主義’，怎麽說怎麽有理。”於是，他們繼續錯誤著昨天錯誤，罪惡著昨天的罪惡。只要有辯證法來撐腰，也就沒有過不去的火焰山了。正過來看是不行，就反過來看。反過來看不行，就再倒過來看。只要用心厚黑，就沒有什麽不能實行的東西。唯物辯證法，完全是為所有邪惡行徑狡辯的歪理邪說。<br>\n黨為了自己永久的統治，教人們看斯大林、看蘇共要三七開。毛執政27年犯了23年左的錯誤仍然只三分錯誤而且“功大於過”。領袖壟斷了政治資源，做有利於人民的事是他們應盡的義務。這點義務和他們享受的巨大權力是不成比例的，何功之有？既然無功，又何以掩過？如果是錯誤，就應該受批評，如果是犯罪，就應該受審判。“功過論”背後蘊涵著壹種深隧的奴性意識。<br>\n<br>\n中共的御用文人說：“中國沒有垮，是因為抓好了經濟這個根本”。這些天真的人們不加分析地相信“得人心者得天下，失人心者失天下”這句老話。因此他們斷定，凡是保住了政權的必定是好政權，凡是失去了政權的必定是壞政權；成者王敗者寇。這是典型的奴豬思維：“豬沒推翻屠夫的統治，就證明了屠夫的仁慈”。<br>\n2．唯物辯證法三大規律批判<br>\n恩格斯從黑格爾哲學的不同地方抽取對立統壹規律、質量互變規律和否定之否定規律作為唯物辯證法規律。由於辯證唯物主義基本思想的錯誤，這三大規律必然是錯誤的。 <br>\n1）對立統壹規律批判<br>\n對立統壹規律來自黑格爾《邏輯學》第二部“本質論”。由於自然運動並不具有辯證的本性，所以對立統壹規律作為哲學基本規律是錯誤的。<br>\n大量的事實和實例表明，客觀世界的事物首先是表現為由許多個子系統組成的復雜系統，是壹種群集相互作用狀態。這些子系統間的相互作用才推動了事物的變化發展，而並非只是由其中某兩個子系統間的“對立統壹”來推動事物的發展。比如社會系統，就是壹個復雜的系統，它由很多子系統組成。至少就有經濟、政治、文化三個子系統。<br>\n恩格斯說：“運動本身就是矛盾的：甚至簡單的機械的位移之所以能夠實現，也只是因為物體在同壹瞬間既在壹個地方又在另壹個地方，既在壹個地方又不在壹個地方。這種矛盾的同時發生和同時解決正好就是運動。既然簡單的機械的位移本身就包含著矛盾，那麽更高級的運動形式，特別是有機生物的生存和發展，就更加包含著矛盾”。<br>\n按照恩格斯的理解，在某個確定的時間點上處於確定的位置Ａ處的運動質點，同時又在另壹個地方，請問這個地方在哪兒呢？恩格斯永遠也不能確定“另壹個地方”的具體位置！<br>\n在平直的常觀時空間中，兩個不同位置之間距離無論再小也不是無窮小量，距離是無窮小量的兩個不同的確定位置是不存在的。恩格斯的錯誤在於混淆層次，不自覺地將位置的微分Lim△x→0△x和非常小的位移△x等同起來。無窮小量不等於非常小的量。類似地，恩格斯的無窮層次觀也犯了將非常大的量當作無窮大量的錯誤。<br>\n在牛頓絕對時空觀下，運動物體和時空間是分離的，時間和空間也是分離的，表示運動的速度必須用空間位置的變動加上時間的流逝拼湊而成，加速度則是外力的結果。故運動不是物質內稟的特性，因此牛頓才會求助於第壹推動力。恩格斯試圖在牛頓絕對時空觀下用意識系統中內稟的矛盾概念來說明物質運動的內稟特性，必然得出違背科學常識的結論。 <br>\n關於宏觀整體運動，恩格斯寫道：“所以，壹切運動的基本形式都是接近和分離，收縮和膨脹，壹句話，是吸引和排斥這壹古老的兩極對立……所有的兩極對立都以對立的兩極的相互作用為條件；兩極的分離和對立，只存在於它們的相互依存和聯結中，反過來說，它們的聯結，只存在於它們的相互分離中，它們的相互依存，只存在於它們的對立中。”<br>\n恩格斯忽略了表現宇宙本性的單向時間，用表達空間屬性的吸引和排斥作為運動的基本形式。正是恩格斯極力反對的熱力學第二定律，最早在學術上表明了單向時間的存在。所以，恩格斯以吸引和排斥作為運動的基本形式，其出發點就是錯誤的。<br>\n忽略存在，專註變化是中國思唯的壹個特色。《易》就是這種特色的結晶。由於不去分析主體、客體，只研究矛盾變化，這個矛盾變化只能是現實生活表象的再現。像最重視《易》的孔子講“天”，也只是“四時行焉，百物生焉，天何言哉”？對形而上的問題，了無興趣。他的傳人只能對現實修修補補。毛的矛盾論，繼承的正是這種忽略存在、只重變化的傳統思想。他借用辯證法的名義，給舊思想穿上了新時裝；在新舞臺上演唱了壹出傳統折子戲。<br>\n毛認為辯證法只有壹個規律，就是對立統壹規律，俗稱“壹分為二”。該理論認為世上壹切事物都是由兩個互相對立的側面組成，稱為“矛盾”。換言之，“矛盾”乃是事物的別稱。世上所有事物都具有內部沖突，這是馬列毛共有的，但毛販賣的其實是道家陰陽學說的再版。他和道家壹樣，把事物性質的程度區別如“大小”、“高低” 、“新舊”等等當成“矛盾”的兩方面。毛與道家不同，道家並不強調陰陽之間的“鬥爭與沖突”；毛強調的是鬥爭，而不是雙方存在於統壹體中通過彼此拮抗達成平衡。<br>\n在生物和其他自控系統中，確實有兩個互相沖突的機制在工作，相反相成，達到平衡的目的，去除了壹方，則系統就失去了平衡，死亡就是這種失衡的必然結果。 <br>\n在人類社會中，民主國家運用了這規律，所以才發明了兩黨政治，達到了系統的動態平衡。專制國家則不搞這套，全靠強力壓倒弱者反抗，這才永遠處於危機狀態。<br>\n除此之外，“壹分為二”完全是胡話。最簡單的反例壹抓壹大把：請問一個人怎麽把他的老婆壹分為二？一個水桶分為哪兩個對立面？地球呢？太陽呢？萬有引力的對立面是什麽？“11”這個素數又該如何分解為兩個互相對立沖突的側面？就算分解為“5＋6”吧，那也問題無窮：為何不是“3＋8”、“2＋9”等等？分解的標準是什麽？這分解的確定性在哪兒阿？就算規定了統壹分解標準，那請問分解出來的兩個數又怎麽個互相沖突鬥爭法？ <br>\n除了借用去解釋自控系統工作機制外，自然界根本找不到可以運用“兩分法”的研究對象。無論是馬列還是毛，提出“對立統壹規律”的原意，都根本不是解釋自控系統工作機制。人類歷史上還真難得見到這種根本無法應用的“科學理論”。<br>\n對立能統壹嗎？不能。無論是武裝鬥爭，還是其他對立的情境，當只有雙方“對立”的情況下，就不可能會有真正的共存的統壹，而只能有，或者壹方吃掉另壹方，或者二者同歸於盡。這種死亡的結果不是人們期待的統壹。想要達到期待的統壹，明顯的條件是，必須要有第三方，乃至更多方的在場，他們或者加以調解，或者加以阻止，否則，對立統壹就只能是假的，不能兌現的。由此可見，對立統壹規律是假規律。<br>\n實體界有互相依存，卻是戀人之類；有單方面的依存，如魚與水；有對立，卻妳死我活；更多的卻是漠不相關。在實體界，對立雙方的同壹性基本上不存在，於是，“矛盾”概念不適用；也就是說，對立著的實體們並非互相依存、互相聯結、互相滲透、互相貫通、互相轉化，只對立，不同壹，不符合“矛盾”的定義；只有抽象的、對立的、兩極性的運動趨勢和狀態才互相依存、互相聯結，才符合“矛盾”的定義。<br>\n矛盾觀認為：任何事物都有多個矛盾，其中有主要矛盾；主要矛盾又有矛盾著的兩個趨勢、方面，其中壹方面占主要地位；事物的運動變化體現為矛盾間地位的變化，矛盾著的兩方面地位的變化；矛盾是物質運動的動力。<br>\n“矛盾”不是物質運動的動力。例如：生與死該是人體的主要矛盾，人體運動的動力了吧，那麽這兩個矛盾著的趨勢、傾向在同壹個人身上的地位的變化又是由什麽來決定呢？顯然不能由它自身來決定，只能由藥物、病菌等“矛盾”著的方面來決定。上面已論證過，生與死這樣對立的、兩極性的趨勢、傾向才是矛盾，實體性的藥物、病菌不符合矛盾的定義。如果把混進矛盾的藥物、病菌清除出矛盾，“矛盾是物質運動的動力”就不攻自破了。總之，舊矛盾觀就是靠把不符合矛盾定義的實體拉入矛盾，才自圓其說的。<br>\n矛盾雙方有壹方必然占上風，這稱為“矛盾的主要方面”，它決定了矛盾性質。本來“主要矛盾方面”壹詞就基本上是主觀判斷，沒有明確的客觀依據，再加上主要矛盾方面和次要矛盾方面可以相互轉化壹說，就顯得更混亂了。所謂“矛盾轉化”，指的乃是對立面中弱小壹方通過鬥爭變成強大壹方，這就是所謂的“走向反面”。<br>\n按毛的“事物總是要走向反面的”說法，凡是法治社會，遲早都要警匪倒轉，變成土匪世界？好人總是要變成壞人，壞人總是要變成好人，變過來變過去，翻來覆去，永無止歇？<br>\n比較合理的人類社會應該是壹種自控系統。這種系統要達到平衡，絕不能靠單方面長久壓制某個階級，必須照顧到社會各階級利益，才能長治久安，實現真正的安定團結。因此，社會的系統平衡，也就是財富分配比例處於各階級承受範圍內，使各階級利益沖突達到最低限度。要做到這點，誰也別想壹口吃盡，把事情作絕了。這就是“中庸之道”，用現代眼光來透視，那就是設置個保證各集團利益均沾的“財富分配比例調停點”<br>\n如果社會壹部分成員甚至大部分成員的利益被另壹部分成員大肆侵占掠奪，社會就嚴重偏離了上述“調停點”，造成社會危機。這種危機深化到壹定程度便要引出全面動亂，“剝奪剝奪者”，“走向反面”，讓天平向“調停點”的另壹側急劇傾斜，於是壓迫者便成了被壓迫者，被壓迫者成了壓迫者。如此持續下去，社會又嚴重失衡，於是再壹次“走向反面”。<br>\n“走向反面”本是中國特有的社會病象，毛卻把它當成常態，總結成了“宇宙運行規律”。既然“壹切事物都要走向反面”，那無產階級上臺了，遲早要被資產階級推翻嗎？ <br>\n把這“規律”運用到自然界裏去就更是笑話了。太陽和地球大概可以算“壹對矛盾”吧？這倆家夥鬥爭的結果，是不是有壹天要強弱易手，主客易位，太陽反過來圍繞地球旋轉？ <br>\n對抗性矛盾和非對抗性矛盾。毛說，剝削階級與被剝削階級之間的矛盾是對抗性的，只能以壹方被消滅的方式解決矛盾（他忘了若壹方被消滅，則另壹方也不存在了）。而勞動人民之間的矛盾就是非對抗性矛盾，它不需要使用暴力，而是用“團結──批評──團結”的方式。他的錯誤，乃是從“階級鬥爭”邪說裏帶出來的先天性癡呆。他既看不到剝削階級與被剝削階級之間的相互依存關系和妥協可能，又看不到“階級弟兄”之間照樣有利害沖突。<br>\n現代民主資本主義社會的成功，已經充分駁倒了“勞資之間必然是對抗性矛盾”的武斷歸納。民主社會的運轉過程，就是各階級之間通過鬥爭達成妥協。這利害沖突根本無法按無產階級和資產階級兩大陣營去機械劃分。人類社會中的矛盾，沒有什麽“對抗性與非對抗性矛盾”的機械劃分。人類沖突多由爭奪社會財富引起。如果采用“門戶開放、機會均等、公平競爭、利益均沾”的方式，並讓社會各階級按同壹民主規則，公開和平爭奪財富，則利害沖突演為對抗性的流血沖突的可能就極大減少了。但若使用中國那種“贏家通吃，不服者壹律鐵拳侍候”的狼羊律，則總有壹天要“走向反面”。 <br>\n主要矛盾與次要矛盾。毛說：諸矛盾中，必然有壹個矛盾是主要矛盾。只要全力捉住這主要矛盾並解決之，其他矛盾也就迎刃而解了。即在特定的時期有特定的主要矛盾，必須集中精力抓主要矛盾，不能讓次要矛盾幹擾了主要矛盾的解決。社會盡管存在主要矛盾，但其它矛盾並不能簡單約化在主要矛盾中，只有在革命和全面戰爭中，才近似地實現兩極分化。所以，這種“綱舉目張”的思維方法在打仗時有用，壹旦突破了敵人防線的最薄弱處，對方就潰不成軍了。然而將此上升為國策，提出什麽“以鋼為綱”、“以糧為綱”就笑話了。這種“抓大放小”的戰爭思維方式，是中國“運動”不斷、不能依法治國的思想原因。<br>\n<br>\n2）質量互變規律批判 恩格斯的“質量互變規律”完全是訴諸樸素的直覺，使用的不是清晰的學術語言，其關鍵概念“量變”、“質變”毫無界定。所謂“量變引起質變”似乎應該表述為：“某物質的量的改變會導致該物質的物理或化學性質改變”，這才能算是及格的學術表達方式。　 量變能質變嗎？不能。僅僅惟壹的量變，永遠不可能有質變。沙坑變成巨大的沙漠，砂粒依然是砂粒，沒有任何質變。須知化工廠都是在試管的基礎上的千百倍放大：化學家們先在試管裏發現了某個化學反應，再把試管裏的反應放大到工廠的反應釜裏去。那量的級別不知道增加了多少，可反應還不是同壹個，有什麽“質變”可言？&nbsp; 以水的物理性質而論，也談不上什麽“量變引起質變”。誰都知道，不到沸點，水照樣會汽化，不然，洗的衣服永遠晾不幹；而過了沸點後，水就成了汽，再增加溫度，它還是汽，並不會引出什麽“質變”來。 恩格斯說：“溫度的單純變化導致了水的狀態的質變”。水溫改變導致物相改變，那改變的只是物理性質，其化學結構壹點都沒變。用哲學術語來說，那改變的是形式而非實質，談何質變？課堂上教師常舉的例子是：溫度（量）下降，水會結成冰。這裏既隱去了溫度為什麽下降的條件，更隱去了壓力狀況的條件，而且更重要的是，溫度的“量”，與水（質）的量並不是同壹個量。溫度反映的是物體分子熱運動之動能，其升高乃是表示分子運動的激烈程度增加，跟物質的量（mass，即物理學上的“質量”）有何相幹？真要比較水的量，最好是去比較遊泳池和湖泊，看看水量從池塘的水平增加到洞庭湖水平後，會有什麽“質變”。 化學反應改變是物質的實質，但許多化學反應根本就不需要壹個數量上的“臨界點”，根本就不遵循他的“通過了某個特定點後突然進入了質的轉化狀態”途徑。 普通化學還有個“質量作用定律”，那是說，化學反應的速度和反應物的質量乘積成正比（mass，在物理、化學的概念上為“質量”），但是，反應物的量只影響反應速度，並沒有改變化學反應的性質，更不會改變反應物或產物的性質。說到底，那還是量的關系上的變化，談不上什麽“質”。自然科學理論證明，量變中的“量”，如果缺乏三種以上不同的“量”的關系的變遷，質變是永遠不可能發生的。 復雜的生命高分子的性質，根本就不是什麽分子量決定的。在復雜的生命物質中，“結構決定性質，結構決定功能”乃是最重要的規律，根本就不是個簡單的“量變引起質變”的直線關系。是DNA的雙螺旋結構決定了它作為遺傳信息載體的高保真性與穩定性，是它編碼的信息決定了蛋白質的結構與功能。這種“信息──結構──性能”的關系精密到了這種地步，以致有所謂“點突變”導致的“分子病”：整個基因只要錯了壹個“字母”，則編碼出來的蛋白質就失去了正常性質與功能，甚至可以因此引起死亡。這種點突變引起的分子量變化微乎其微，可以忽略不計。壹個人如果想從量變中等到質變，則苦盼終老，卻永遠也等不到質變的發生。因為，質變自有定數，非量變之和。 有人說：批判量變質變規律，就等於說：人只會慢慢地衰老，永遠不可能死亡。“人只會慢慢地衰老”，請問：量變在哪裏？質變在哪裏？“慢慢”——量變，“衰老”——質變；也就是說“時間催人老”，壹句古詩嘛！可是時間與人的衰老、死亡之間是沒有因果關系的。時間是宇宙的性質，不是人的性質。在人沒有產生前，宇宙的時間就是開了；即使人類滅亡了，宇宙的時間仍然存在。時間與人沒因果關系，怎扯到量變質變。 量變質變的“量”，定是該事物內在的量；量變質變的“質”，定是該事物內在的的質。若把毫無關系的質和量生拉硬扯到壹起，那只是做詩而已！那不是講道理，必陷入胡言亂語! <br>\n<br>\n3）否定之否定規律批判 否定之否定規律僅僅在兩者之間的否定之否定，將永遠不可能產生任何肯定，想要有肯定的產生，必須要有第三者以上的對象參與。否定之否定規律表明矛盾雙方決定統壹體的演化，具有強烈的內因決定論性質，由此導出了馬克思武斷的社會決定論。分數維結構的混噸系統具有無窮的非決定論的分叉演化點，否定之否定規律根本套不上。 辯證法被濫用的原因源於其核心的“否定原則”。黑格爾認為：“對這壹原則而言，沒有東西是永恒不變的，沒有東西是絕對神聖的，而且這否定原則能夠冒壹切事物的任何風險並承擔壹切事物的任何損失。”但否定概念的內涵比變化概念的內涵豐富，將否定概念哲學化等於把其比變化概念多出的部分內涵強加到充滿了無窮變化的物質世界中。用正題、反題和合題的簡單規定將否定原則組織成辯證法模型，來解釋世界的所有運動，必然導致用少數狹隘的天條強行規定無限復雜的自然界。 馬克思主義辯證法就是變戲法、就是在不斷地詭辯。“否定之否定”規律表現為：“原始公有制——私有制——共產主義公有制”；“原始公妻制——夫妻家庭制——共產主義的公妻制、無家制”。恩格斯用“麥粒——麥苗——麥粒”來證明“否定之否定”規律的成立是錯誤的。從麥粒到麥苗，是麥子的兩個階段，其基因並未變化，不過是同壹生命發生了存在形式轉化而已，這在生物學上叫個體的發育，並不是對原有生命的否定；而新麥粒是新生命的開始，基因已發生了變化，是對上壹代生命的否定。對於生命來說，有壹次否定就夠了，焉用兩次？其錯誤實在太低級，他連“形式”與“實質”的區別都拎無清：麥粒變成麥苗只是形式變化，實質沒變，而麥苗枯萎死亡則是生命結束，發生了從有生命到無生命的實質改變。可見，辯證法根本不成立！ 馬克思主義說：勞動創造了人類，而勞動又是人類的勞動[恩格斯說，勞動是人的本質]。這完全是繞口令：必然是人的勞動創造人，人自己創造人，沒有回答人的來源。後來，出了達爾文的進化論，馬克思主義連忙說人來源於猴子。可至今沒有科學的證據。馬克思這種繞口令的學說只能騙些流氓傻子。什麽“武器的批判”、“批判的武器”等等。把人弄糊塗了，就證明馬克思主義先進，真是荒唐！ <br>\n<br>\n歷史唯物主義批判 <br>\n<br>\n1．漠視生命、忽視人 恩格斯曾說，“馬克思使歷史第壹次被安置在它的真正基礎上：壹個很明顯而以前完全被人忽略的事實，即人們首先必須吃、喝、住、穿，就是說首先必須勞動，然後才能爭取統治，從事政治、宗教和哲學等等，——這壹很明顯的事實在歷史上應有的權威此時終於被承認了”。人們首先必須吃、喝、住、穿，就是說首先必須勞動，完全沒有道理。在伊甸園的亞當就不需勞動，小孩子也不須勞動，老人也無須勞動。首先是消費，其次才有精力勞動！最初人類消費東西哪裏來的，上帝造的賜給人類的，人被趕出伊甸園後就要勞動了。 唯物主義認為不是人類自身，而是人所創造的經濟和物質生產力決定了人、社會和人類歷史。難道人吃不飽飯就不允許有自己的信仰嗎？追求高尚的思想境界必須先有富足的生活嗎？耶穌說過“人活著，不是單靠食物，乃是靠神口裏所出的壹切話。” 恩格斯晚年在《家庭、私有制和國家起源》中，已經認識到唯物主義不能解釋原始社會；原始社會不是首先由經濟決定的，而是首先由人的原因決定的，是由人的繁衍和血緣關系決定的，因此提出人的生產和再生產的概念，與物質生產並列，稱為2種生產。 事實上，整個人類社會，從總體上說來，都是由人類自身發展決定的。正是人的生產和再生產，也就是人自身的發展程度，決定了物質生產發展的程度；不是物質生產決定人類社會；不是經濟決定人、決定人類社會。社會是由人的發展程度決定的，不是由經濟決定的；是人和人的發展程度決定了經濟層次和水平，而不是相反。 馬克思把經濟說成基礎，他著眼於“產”權的變化。經濟決定人和人類社會的現象，只是人類社會特定階段的異化現象。不僅原始社會直接表現為由人的自身發展來決定，而且未來社會也將直接表現為由人自身的發展來決定。 財產無論它對於人多麽重要，它也在人身之外。經濟再重要，不可能比人重要。不是經濟創造人，而是人創造經濟；不是人為經濟服務，而是經濟為人服務。 馬克思之所以產生經濟唯物主義的錯誤，是他沒有能夠認識到物質生產力不過是人的精神、智力和知識的物化，它只是生產力諸要素中，並非最後決定的因數。馬克思的經濟基礎決定上層建築理論是毫無根據的。在社會發展過程中，經濟基礎和上層建築統統都是人類智慧的結果，是一棵樹上長出來的兩個果實。唯物主義忽視了活生生的、有血有肉的人。 唯物主義把壹切都歸結為物質，所以中國的媒體、人民都特別關註物質利益。比如說那個地方爆炸了或橋塌了，包括9.11事件，中國媒體報道的是首先損失了多少錢，往往把死了多少人放在後面甚至壹筆帶過。所以，從整體上說唯物主義是容易漠視生命的，歐洲人常常將唯物主義作為貶義詞來用，就是認為唯物主義者沒有信仰，缺乏人文關懷和道德。唯物主義者眼裏只有物質，最終會走向唯利是圖、走向腐敗的泥潭。 <br>\n<br>\n2．忽視精神 唯物主義說物質決定意識。事實上，沒有設計就沒有大樓，沒有木匠心裏的桌子，也就沒有放餐具的桌子。 對壹個完整的人來說，他面對著兩個世界：精神世界和物質世界。指向精神世界的就是人的自由意誌，而指向物質世界的就是人的生存意誌。從精神世界中產生真理，從物質世界中產生知識。可是，唯物論和進化論說，實際上只有壹個世界，這個世界就是物質世界。信仰唯物論和進化論的人們對精神世界開始蔑視起來了、逃避起來了，從而就少了壹個世界。少壹個世界就是少壹份思考，少壹份深刻，少壹份豐富，這種人不愚蠢是不可能的。 唯物論、進化論以為：人只是結構復雜壹點的物體，良心是道德灌輸的結果，與人的天性無關，而道德和法律規條，則只是為了減少人對人的傷害和社會的和諧而純屬人們之間的協議之物，甚至是統治階級為了自己的利益而制訂出來控制人們行為的。只有物質利益追求是唯壹正確的追求，而涵養神聖人性、充實神聖人性則被視為無藉和荒唐。也就是說，唯物論、進化論教導人們接受的就是唯功利論，而壹個唯功利論者必然失去理性的思維。 原來悟性只有被神聖人性所有，直覺、靈感都是神聖人性的直接判斷和深刻洞察，人們的大智慧無不植根於人的神聖人性裏面；壹切取得重大成就的藝術家們，無不是悲天憫人的人們。而當神聖人性遭到否定時，也就等於人們拒絕了他的悟性、關閉了直覺和靈感的通道，只給自己留下了“算計”這種思維。從而使得信仰唯物論、進化論的人們徹底失去了以神聖人性為根據地的大智慧而只剩下了理智地精打細算方面的小技巧。這足以使人們愚蠢起來！唯物論和進化論要求人們凡事都要尋求和註重物質依據，把人們心靈的判斷和悟性思考當作是無藉的胡思亂想。可是，在精神學科領域內，人們想找到物質的依據是不可能的，尤其是越是精深細微的方面，越與任何物質毫不相關。從而阻礙了精神學科的發展。 唯物論和進化論把壹些什麽“進化、發展、進步”的毒草種植在了人們的心靈深處。從而信仰它們的人們堅信越是新產生的東西越是有道理，傳統就是迷信、虛妄和愚蠢的代名詞。從而信仰它們的人們徹底地失去了傳統、失去了歷史、失去了無以數計的悟性和智慧的結論。雖然今天的中國高校也在講中國文學史、中國哲學史，但所註重和揀拾的只是有關物質和欲望的垃圾，而真正精粹的部分卻往往被當作迷信和錯誤加以批判。 在唯物主義的世界觀裏, 人權是後天的客觀存在, 因此墮胎問題是各方權力與利益在客觀上的取舍。而在唯心主義的世界觀裏, 人權的核心問題就是人性問題, 是道德標準問題, 所以墮胎行為是對人類社會賴以生存先天精神準則的破壞。 馬克思的另壹個錯誤，乃是實踐唯物主義。馬克思主義認為：實踐是檢驗真理的標準。實踐是人的社會活動，人作為有限的存在，人的實踐怎麽能檢驗真理呢？牛頓說時空是絕對的，萬有引力是客觀存在的力；愛因斯坦發現，時空是物質的存在形式，萬有引力是表象，是物質引起了空間的彎曲。玻爾又以測不準原理反駁了愛因斯坦，今後，還會有發展。哪個實踐能檢驗出真理呢？實踐只是接近真理罷了。 實踐唯物主義把實踐和客體，實踐和物質等同起來，就象經濟唯物主義把經濟和壹般物質等同起來壹樣，它把作為意識結果的實踐，當作意識的起點和本源。 事實上，沒有意識的參與，實踐是甚麽也檢驗不了的。這壹謬誤造成了“付學費”、“摸石頭過河”等等大量損失，是嚴重輕視科學的表現之壹。&nbsp; <br>\n<br>\n3．唯生產力論的困境 唯物主義總是強調生產力、經濟對社會的決定作用，把文化、政治擺在後面。歷史事實卻相反：先有公平競爭的觀念，才有古代的公平競爭的奧運會[公元前776年—公元394年，古代奧運會歷史長達1175年]，而當時並未有公平競爭的商品經濟。 11世紀地中海兩個最大的貿易集團是熱那亞商人和馬格裏布商人集團，熱亞拉是拉丁世界的壹部分信仰個人主義，馬格裏布是穆斯林的壹分子信仰集體主義。熱亞那出現了契約、行會、產權，發展成著名的城市共和國；相反，穆斯林的集體主義使馬格裏布演變為極權主義國家。16-17世紀的西班牙是殖民強國，黃金比英國多得多，軍力也強的多，可後來英國成了民主自由的中心、世界科學的中心和產業革命的發祥地。原因在於：英國有自由主義的傳統；西班牙被穆斯林統治過，專制的集體主義思想嚴重，從而使西班牙日益落後。 英國先有政治革命，即清教革命和光榮革命，在清教革命和光榮革解放思想的推動下，發展科學，產生牛頓力學。牛頓力學逐步轉為技術，再過壹百年，產生工業革命，然後才產生現代產業和現代生產力，產生現代工人階級。這與經濟決定論先有生產力，後有生產關系，再有其它經濟關系或“經濟基礎”，最後才產生政治革命的教條是完全相反的。&nbsp; 就美國說來，美國的獨立戰爭比英國清教革命遲了壹百幾十年，當時的產業革命還沒有開始，美國全國都是農民，沒有產業工人，同時還有奴隸制度，生產力仍然不比中國鴉片戰爭時期先進。美國的資本主義社會和經濟關系，以及產業革命和產業工人，是在獨立革命、建立民主制度後逐步發展起來的。其中奴隸制度到南北戰爭時才廢除。幾乎所有的歷史事實都說明，先有政治革命或政治改革，後有經濟變革，然後才產生相應的階級。 按馬克思主義的經濟決定論，俄羅斯就不該發生十月革命。蘇共統治的俄羅斯與自由民主的美國競賽卻越來越窮，搞得眾叛親離，最後俄羅斯人觀念更新搞起了資本主義，重新走上了資本主義的道路，近年來人們的收入水平有大幅度的提高。捷克在資本主義的奧匈帝國時期人均收入水平遠遠高於奧地利人；消滅市場經濟制度之後，捷克的人均收入水平卻遠遠落後於資本主義的奧地利人。所以，1989年的捷克更是90%以上的人要實行資本主義制度。到1999年，東歐人均收入水平已翻了壹番；而堅持極權計劃經濟的北朝鮮還在饑寒交迫中煎熬，正等待著世界人民的援助呢。 民主觀念已為東歐人、俄羅斯人所接受，這和他們基督教[東正教是基督教的壹個分支]的傳統有關。《聖經》裏說：人是由神而來，所以人人平等[基督教的興起是人類爭平等運動的第壹個高峰]；人都是有原罪的，所以給人的權力不能太大；愛妳的鄰人愛妳的仇人，這是博愛、寬容、人權神聖不可侵犯的基礎。受奴役的猶太民族產生了這些民主思想的精華是無法用唯物主義的經濟決定論來說明的。 如果用生產力標準來說明執政的合法性的話，那麽，東北在日本占領期間保持了經濟較大發展；之後受到“國軍”、“共軍”的反復蹂躪，產量空前下降，如鋼產量就減少了十分之九，那麽會得出怎樣的結論呢？ 民國初期中國的紡織面粉業也就居世界前二位，就初步建立了公交車系統就有了電梯出現了小轎車，中國就萌芽出世界級的民營企業。二戰後中國就以世界五大國的成員成為東亞霸主，二戰已經結束很多年了，戰敗國日本已經和平掘起。 50年代中國經濟的發展受長官意誌的幹擾，極左政策及“文化大革命”的結果是把國民經濟引到了瀕臨崩潰的邊緣，連滿足城鄉人民“吃穿用”的基本生存需要都十分困難。到1978年，中國的許多人均經濟指標，尤其是與生活水平相關的指標，並未超過1957年，甚至未超過1936年的水平。用生產力標準來判斷執政的合法性又將得出什麽結論呢？ 歷史唯物論是錯誤的，經濟搞得好不壹定政治就能上路。德國希特勒時期的經濟政策是最成功的，那時德國是歐洲第壹個走出大蕭條、失業迅速減少、經濟高速發展、全世界第壹個修高速公路的國家，但因為政治專制，走向了戰爭。中國目前的政治秩序極有可能因權力轉移無公平規則而走向動亂，也可能步當年德國的後塵。 唯物論者只能把人類引向災難和毀滅，共產黨極權專制恐怖統治中國幾十年，就已經餓死、害死、冤死中國人八千萬，最少有兩億人遭受家破人亡，妻離子散之害，唯物論這個邪說的禍害已經遠遠超過了洪水猛獸。 <br>\n<br>\n4．經濟富裕與政治民主沒有必然的相關性 經濟決定論認為經濟改革必將導致政治改革、經濟增長必將導致政治民主。既然中國政府在不斷地深化經濟改革、中國的經濟在持續地高速增長，因此許多人斷言，中國已經走上了民主轉型的康莊大道，伴隨著經濟發展，中國的政治也勢必愈來愈民主愈開放。 其實，經濟決定論只是壹套神話，壹套危險的神話。 有時候，人們的物質生活越提高，他們對政治參與的願望越強烈。在這裏，經濟發展是政治改革的催化劑。有時候，人們越是有機會發財致富，他們越是對政治改革漠不關心。在這裏，經濟發展又成了政治改革的替代品。所以，埃爾斯特（Jon Elster）否認我們可以從社會研究中得出規律。他認為我們只可能找出機制（mechanism），據此對人類的行為作出解釋。這就是說，我們必須參照其它因素，才可能對某壹特定社會中經濟發展與政治演變的關系做出壹種趨勢性的分析。經濟發展、經濟改革既非政治民主和政治改革的充分條件，也非其必要條件。希特勒統治之下的德國曾經取得驚人的經濟增長，但是它並沒有導致政治民主，相反卻強化了極權專制。俄國、東歐和蒙古的經驗則證明，共產專制國家實現民主轉型並不必須以市場經濟和中產階級為前提。中國的中產階級有三個特點：1.中產階級的很大壹部分是在現存政治體制內部產生的，是這個體制的得益者；2.中產階級沒有自己的集體意識，不可能產生獨立的意識形態；3.中產階級沒有參加公共事物的途徑和能力。從這三個方面看，中產階級的增長不足以在短期內促成中國的政治變革。 共產黨從來沒有承認過民主原則，它把自己的壹黨專政看作天經地義。中共統治既沒有民主，也沒有自由。中共宣稱反對“資產階級式民主”，發誓要堅持黨的領導“永不變色”。中國的經濟越發展，共產黨越是把功勞記在自己的帳上，搞起專制來越是“理直氣壯”。其次，中共的腐敗的深度和廣度是其他政黨無法比擬的，他們必將為其利益而拼命維護壹黨獨裁。 第四、“六四”後不同於“六四”前。“六四”前的中國，經濟改革起到了促進政治改革的作用。因為經濟改革就是改掉傳統的極權計劃經濟重建市場經濟，這就在意識形態上顛覆了共產黨統治的合法性，所以它順理成章地強化了政治改革的正當性，強化了人們對政治改革的要求。然而在“六四”之後，共產黨的意識形態徹底破產，共產黨的統治淪為赤裸裸的暴力統治，它只有憑著經濟發展的成就即所謂政績為自己的存在辯護。所以在“六四”之後，經濟增長反而成了中共當局抵制民主改革的借口。 第五、由於缺少公眾監督和民主參與，“六四”後的經濟改革必然淪為權勢者對普通民眾的公開掠奪。這樣的改革越深入，權勢者們越不願、也越不敢再進行政治改革。在這種畸形改革下成長起來的許多中產階級成員，即便他們不屬於分贓集團，即便他們也有政治改革的要求或願望，但是由於他們清楚地意識到目前整個經濟秩序是建立在極大的不公正之上，而自己的經濟利益又和這種不公正的經濟秩序有著難以分割的關系，他們擔心政治的變革會引發經濟清算，從而導致現有經濟秩序的混亂乃至瓦解，進而危及自己的經濟利益，所以對政治改革抱著十分矛盾的態度、欲迎又拒。<br>\n<br>\n馬克思主義政治經濟學的困境<br>\n<br>\n勞動價值無法計量 馬克思宣稱他對勞動價值論作出了壹個重大貢獻，就是發現了商品中包含的勞動二重性。他自稱這是“首先由我批判地證明了的”，並強調“這壹點是理解政治經濟學的樞紐”。 原來馬克思發現：象打獵、織布、縫衣等勞動，不僅僅是因對象、方式和結果等不同而不同的生產勞動，而且還都是“人的腦、肌肉、神經、手等等的生產耗費”。他管前者叫具體勞動，管後者叫抽象勞動。據說，不管具體勞動的性質如何，只要我們僅把其當做抽象的“人的腦、肌肉、神經、手等等的生產耗費”，它們就神秘地變成可以通約、相等、相加了。 馬克思認為：價值是凝結在商品中的壹般“無差別的人類勞動”，即消耗的體腦力即抽象勞動在商品中的凝結。而體腦力至今沒公認的計量單位，勞動價值沒有客觀的計量基礎。勞動本身無法精確度量，無法精確度量就不能確定勞動的無差別性。 此外，用貴金屬來計量商品的勞動價值是不可能的。貴金屬所含的勞動量都無法說清，怎能用它來計量商品的價值呢。貴金屬的物理單位是不能與某壹勞動時間劃等號的。 馬克思斷言：商品的價值由生產它所需要的社會必要勞動時間來決定。他說：“社會必要勞動時間是在現有的社會正常的生產條件下，在社會平均的勞動熟練程度和勞動強度下制造某種使用價值所需要的勞動時間。”&nbsp; 這個定義的問題是：第壹，“現有的社會正常的生產條件”，語意含混，以致馬克思自己都稀裏胡塗，在《資本論》隨後的討論中，始終無法嚴格遵循他本人給出的定義來進行；第二，“平均的勞動熟練程度”壹語，甚至從邏輯上就錯了。 先來看第壹個問題。按馬克思給出的嚴格定義，決定商品價值的，僅限於“現有的社會正常的生產條件下”的勞動耗費量。所謂正常條件，與現代經濟學中的長期均衡相當。將這個定義用到農業中，就應當包括正常的氣候條件。這樣，農產品的價值，將僅由正常年景下生產單位產品所需的勞動量決定。純因短期氣候波動而造成的產量波動，可導致短期市場價格高於或低於其價值，卻不影響價值或長期均衡價格本身。 在棉花歉收、價格上揚的情況下，馬克思不把它當做是價格偏離價值，卻說：“商品的價值固然是由商品所包含的勞動量決定的，但這個勞動量本身是社會地決定的。如果生產商品的社會必要勞動時間變了，例如，同壹數量的棉花在歉收時比在豐收時代表更多的勞動量，那就會反過來對原有的商品發生影響，因為原有的商品始終只是本類商品的壹個樣品，它的價值總是由社會必要勞動計量的，因而也總是由現有的社會條件下的必要勞動計量的”(《馬克思恩格斯全集》第23卷第236頁)。這裏，馬克思不講邏輯地突然取消了他自己原來定義中的“正常生產條件”壹項限定，將其簡化成了“現有的社會條件”，而不是“現有的社會正常的生產條件”。於是就得出了短期產量波動也會影響其價值的奇怪結論。 如此壹來，價格波動與價值變動不分，短期波動與長期均衡攪成壹鍋粥，亂得壹塌裏糊塗。這反映了馬克思思維上的極度混亂：本想把需求排斥在價值決定之外，到後來又把它從後門塞進來。在《資本論》第三卷，馬克思搞出個包含社會需求在內的“第二種含義的社會必要勞動時間”概念來：“價值不是由某個生產者個人生產壹定量商品或某個商品所必要的勞動時間決定，而是由社會必要的勞動時間，由當時社會平均生產條件下生產市場上這種商品的社會必需總量所必要的勞動時間決定”(《馬克思恩格斯全集》第25卷第722頁)。 在中國，對於“兩種含義的社會必要勞動時間”及其在價值決定中的作用，政治經濟學界熱熱鬧鬧爭論了四十多年，直到現在，好象也沒吵明白馬克思說的是什麽意思。 馬克思的社會必要勞動時間定義，還有另壹個問題，這就是他認為價值由“平均的勞動熟練程度”下的勞動量決定。這在邏輯上是不通的。因為，在勞動效率、危險度、復雜度、熟練度、比較優勢、職業偏好等等互不相同的情況下，決定市場上均衡交換比例的，並不是平均勞動技能下的生產率，而是邊際勞動者的生產率。 很多產品的價值與勞動時間毫無關系，或基本上無關系。如計算機軟件，書籍，影藝產品，古董，字畫等。有人說古董、名畫可以用稀有來解釋，稀有就要花更多的時間來尋找，所以貴。到底是因為滿足不了需求而價格昂貴，人們才去尋找；還是尋找時間長，才價格昂貴？說尋找時間長也毫無根據。盜墓的人都是知道了才去盜的，沒聽說那個人走遍大江南北找了幾十年找到壹個古墓去盜。何況凡高的畫就 保存在博物館裏根本不用去找。有人又說保管需要時間，所以就貴。那麽，到底是因為價值連城才被保管，還是因為保管才價值連城？如果是後者，妳小時候在床上畫的畫壹但被大英博物館收藏豈不也要價值連城？勞動價值無法統計微觀經濟活動 馬克思堅持同量的勞動創造同量的價值，而“同壹勞動量用在富礦比用在窮礦提供更多的金屬”，因此，勞動價值不能表示兩礦的生產水平和財富量的差別。 馬克思不僅用勞動時間計量商品價值，還用勞動時間作為分配消費品的尺度，即按勞分配。按勞分配是建立在勞動價值論基礎上的，但是勞動本身無法精確度量，自然也無法科學公平的指導分配。在實行一黨專政的中國，按勞分配就是按權分配，就是根據共產黨的意志進行分配。","date":"2020-09-29","agreeCount":2,"discussionCount":0}