{"type":"article","id":24540,"title":"拨茧抽丝：恒大若债务违约 真正的核炸弹在这里……","uid":49108,"topics":[350,10889,10939,10900,10538],"contents":"最近，恒大的债务即将雷爆，向广东省政府求救的事情闹得满城风雨，成为了全国性的热门话题。说是求救，其实就是逼宫，希望政府批准重组来救恒大。<br>\n<br>\n<br>\n尽管恒大辟谣，但市场似乎不买账，还是按照谣言来计价。第二天，恒大港股大跌10%，恒大汽车跌13%。恒大地产集团存续债“19恒大02”跌30%，触发二次停牌，“19恒大01”目前跌28.3%。“破窗效应”是指只要坏了一个窗户，整个玻璃都会被砸烂，恒大就是现在这样的情况。都知道恒大出事了，债券再贵也没人要，都在纷纷抛售，恒大的融资成本已经飙升。同时，估计各路债主都将找上门逼债。恒大中下游各材料商，不但要求恒大尽快还钱，新做项目也要付现钱再发货。如果真是这样，恒大似乎除了破产还真没有其他的办法了。<br>\n<br>\n毕竟，恒大不是海航。海航也是<a href=\"https://www.aboluowang.com/tag/%E5%80%BA%E5%88%B8%E8%BF%9D%E7%BA%A6-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">债券违约</a>，但是海航有国开行等多家大型银行的无限量授信。国开行是政策性银行，比商业银行厉害得多。可以看出，在中共眼里，恒大和海航不是一个级别的，其背景明显没有海航硬。这也是这次恒大走“暴力逼宫”道路的主要原因，海航就不会用这种招数。<br>\n<br>\n其次，恒大要重组，不仅有限制房企上市、防止国有资产流失等一些政策性的障碍，而且还存在需要深深房上市后购买恒大地产100%股份等问题，而深深房是国企，需要掏真金白银，贴钱来购买恒大股份的问题。如果国企融资不能实现目标，可能政府还要注资，这就是问题了。这也是为什么恒大重组深深房至今无法顺利完成的主要原因。<br>\n<br>\n我们看一下今年广东的财政状况就能明白，这个<a href=\"https://www.aboluowang.com/tag/%E4%B8%AD%E5%9B%BD%E7%BB%8F%E6%B5%8E-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国经济</a>的第一大省的财政已经处于非常糟糕的地步。<br>\n<br>\n<b>今年1-6月份，广东省的全口径财税收入14132亿，较2019年同期的15976亿，下降11.5%。</b>这个降幅已经不算小了，毕竟，广东的支柱型行业里包含了大量的服装鞋袜类企业，这些企业今年遭受了重创，今年沿海外贸企业倒闭裁员的大多是在广东，所以在企业出现了这些损失后，广东省的税收开始大减。然后，今年上半年广东公共财政支出8237亿，较2019年同期的支出9002亿下降了8.5%。收入下降的幅度比支出下降的幅度高了3个百分点，广东的财政盈余也大大压缩。<br>\n<br>\n上面这组数据里并不包含深圳，因为深圳是计划单列市，它的财政收支数据不纳入广东省进行统计。而恒大重组的深深房是深圳市的国企，要了解深深房是否有足够的能力购买恒大地产100%的股份，只要看一下深圳今年的财政状况就可以了。<br>\n<br>\n<b>比较起来，深圳今年的收入虽然同样出现了缩减，从2019上半年的4696亿萎缩到今年上半年的4393亿，降幅6.5%，比广东的平均降幅低了不少，但同时深圳也极大压缩了自己的财政开支，从去年上半年的2303亿开支剧烈压缩到今年上半年的1979亿，降幅高达14.1%</b>，远远超出广东省8.5%的财政支出萎缩水平。而深圳这样做的一个主要结果就是，有2400多亿的盈余上交到了中央财政。<br>\n<br>\n<b>我们试想，深圳自己的财政开支都砍了14%，怎么可能愿意为了恒大和深深房重组进行财政注资呢？</b>换个角度，如果深圳市掏钱帮恒大重组，意味着上交中央财政的钱就会减少。现在全国有财政盈余的省市不超过6个，还都指望这些钱来补贴其他中西部、东北、北方等<a href=\"https://www.aboluowang.com/tag/%E8%B4%A2%E6%94%BF%E8%B5%A4%E5%AD%97-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">财政赤字</a>的省份，中央怎么可能让深圳花这么多钱去补恒大的窟窿？<br>\n<br>\n<b>而且，现在救了恒大，后面如果碧桂园、万科、融创雷爆，政府是救还是不救？一碗水总要端平吧？</b><br>\n<br>\n<b>这也是为什么我说恒大重组很难得到中央和深圳政府批准的主要原因，要通过早就通过了，也不会拖四年拖到现在。</b><br>\n<br>\n<b>二</b><br>\n<br>\n有人可能会说，恒大这么大规模，怎么可能被1300亿的债务拖垮呢？<br>\n<br>\n确实，2019年恒大的销售额达到6020亿，在中国地产企业排名榜里名列第三。2014-2019年的5年时间，恒大的归母净利润合计超过1800亿，但是它的现金流状况居然已经惨烈到只要1300亿的债务到期，就足以被逼破产的程度。这其中的核心原因在于，包括恒大在内的所有地产企业，从来没有提取过利润，它们挣到的每一分钱利润，都被重新投入到了拿地开发之中，变成了在建工程。所以，这样的企业是经不起任何风吹草动的。不要说1300亿，就算是130亿，都可能让恒大<a href=\"https://www.aboluowang.com/tag/%E8%B5%84%E9%87%91%E9%93%BE%E6%96%AD%E8%A3%82-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">资金链断裂</a>。<br>\n<br>\n网上有一个段子转载的人非常多，是这样说的：中国房企大鳄，债务低于5000个亿都不好意思和人打招呼，说明你的事业还没有做大做强。看看他们的负债吧：恒大1.98万亿，万科1.51万亿，碧桂园1.73万亿，绿地1.04万亿，融创8625亿，保利8505亿。日子过成这样，这些房企怪兽还是咬定价格不放松。房价下降根本不可能，他们知道他们垮了，最慌的不是他们……<br>\n<br>\n这个段子不仅说出了房产巨头天量的负债，而且说出了他们对待债务的态度，就是大而不倒。<br>\n<br>\n确实，恒大碧桂园万科这三巨头的负债，按照坐标，已经超过了武汉、成都、长沙、新疆、甘肃、海南的<a href=\"https://www.aboluowang.com/tag/GDP-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">GDP</a>了。海南人要四年不吃不喝，才能填平他们三巨头中的一家的负债。<br>\n<br>\n只是这中间恒大的负债率最高，最先因为对赌失败即将雷爆而已。<br>\n<br>\n根据恒大的救命文件显示，其目前8355亿有息负债，其中正规的银行借款2323亿，占比27.8%。这个比值与我们前面推测的比值相当接近，符合<a href=\"https://www.aboluowang.com/tag/%E9%87%91%E8%9E%8D%E5%B8%82%E5%9C%BA-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">金融市场</a>规律。剩下的负债中，公司债券2348亿，占比28.1%。公司债券发行在中国也算正规，这笔负债也没什么问题。关键的是，恒大走信托通道的债务额为3684亿，占比44.1%。大家必须了解的是，信托公司其实本身也没钱，这些钱都是信托公司以各种方式募集而来，背后的真正金主，其实很多都是买银行理财的大妈。事实上，这笔3684亿的负债，才是真正可能带来系统性风险、引发金融动荡的元凶。<br>\n<br>\n其实从两年前开始，中国就开始尝试严厉的限制地产企业的无序融资，2018年8月严苛至极的资管新规出台之后，却迟迟无法落地执行，每年都要延期一次，一直到今时今日，都在延期。下不了狠手，不愿意快刀斩乱麻的结果，就是现在恒大开始以自己庞大的债务炸弹，来跟政府谈条件了。<br>\n<br>\n而恒大在救命文件中只说了恒大倒下后，171家金融机构会出问题，上下游8441家企业可能破产，331万人可能失业，204万业主的房子可能成为烂尾楼。但是根本没有算过恒大倒下后，有多少通过银行理财和信托公司投资恒大的民众，会面临着投资血本无归的悲惨结局。<br>\n<br>\n目前，<a href=\"https://www.aboluowang.com/tag/%E6%88%BF%E5%9C%B0%E4%BA%A7-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">房地产</a>企业的累计负债规模，已经超过了55.65万亿！这个数据是非常吓人的，这个负债几乎和<a href=\"https://www.aboluowang.com/tag/%E5%9C%B0%E6%96%B9%E6%94%BF%E5%BA%9C-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">地方政府</a>负债差不多。而地方政府好歹还有地方政府的税收背书，但是地产商以烂尾楼来背书吗？恒大融创万科碧桂园都只是负债排名靠前的几家，中国地产公司数万家，不负债经营的几乎没有。很多不仅负内债，还借了大量的外债，而且有的利率还不低。<br>\n<br>\n由于这个数据是通过“销售额–纳税额–开发投资到位资金”这种相对靠谱的计算公式直接算出来并累积而成，所以更加直观，更加具有可参考性。<br>\n<br>\n根据央行的数据，中国银行体系截至今年6月底的地产开发贷余额其实只有12.0万亿，占整个地产负债规模的比值为21.6%。这意味着还有43万亿的地产债务，走的是理财、信托债券乃至是高利贷等通道。<br>\n<br>\n如果恒大债务出现违约，其引发的次级打击效应将是毁灭性的……（图片来源：Adobe Stock）<br>\n<br>\n所以综合来看，地产商这43万亿是地产商负债中风险最大的部分。在当前限制地产商融资和销售回款困难的情况下，这些债务雷爆的概率越来越大。<br>\n<br>\n我们假设这43万亿中有一半是机构的高利贷，另外地一半是普通民众的投资理财和信托，信托投资是100万起，理财没有投资限制，以一个家庭投资50万计算，基本上这21.5万亿涉及到4300万个家庭，1.6亿人左右。这个数字比恒大说的影响330多万人就业要震撼多了。<br>\n<br>\n<b>三</b><br>\n<br>\n说到房地产债务的主要来源之一的理财产品，今年也是异常惨淡，和整个房地产的不景气高度相关。资管新规出台后，各大银行的保本理财产品在持续清退中，过去一年保本理财产品退出速度加快。到今年9月份，已基本进入尾声了。<br>\n<br>\n2019年前9月，保本理财产品发行量占比较稳定，大致在20%-25%之间。10月之后，保本理财占比大幅下降，到年底降至15.73%。而2020年5月以来保本理财加速退出，7月份占比降至8.96%，为近年来最低水平。虽然8月占比小幅回升至9.13%，但发行量仍在持续压缩。只不过由于当月理财产品发行总量降幅较大，导致保本理财占比略有回升。<br>\n<br>\n2019年，交通银行、邮储银行、青岛银行、长沙银行、贵阳银行等首次将保本理财产品清零。2020年上半年，兴业银行、杭州银行等保本理财产品也清零。整体看，这两年银行保本理财产品的规模占比均大幅下降。<br>\n<br>\n今年6月，金融圈一下子爆出来了几十个银行固收类理财产品亏损的消息，当时震惊了整个金融圈，数家银行的理财产品站在了风口浪尖。6月10日，各个银行的理财公告逐步发布，各个机构和记者纷纷对各大银行的理财状况进行了统计，统计的数据却让投资市场大吃一惊：工商（工银理财）、招商（招银理财）、建信理财、中信理财等机构的20余只银行理财产品最新净值均低于1，多数为固收类理财。<br>\n<br>\n银行保本理财占比持续减少的影响也在不断慢慢的显现，亏损的银行理财产品越来越多，连固收类的也不安全了。这从一个侧面说明房地产行业的债务已经开始出问题了。<br>\n<br>\n我们再来看看房地产商开发贷之外的另外一个资金的主要来源信托的情况。<br>\n<br>\n之前有过信托雷爆的文字（相信如果坚持看我文章的朋友都看到过）。今年以来已经有多家信托公司雷爆，比如四川信托、雪松信托等，去年主要投资地产的安信信托的爆雷影响也非常巨大。<br>\n<br>\n信托募集来的钱，可以投很多项目，包括房地产、政府项目、工商企业、金融市场，而其中投向房地产的最多，叫房地产信托。由于政府调控房地产，房地产公司从银行贷不到钱来购买土地和开发楼盘，就通过信托来拿钱。房地产商急需钱，愿意出高利息；信托公司要高回报，愿意给钱房地产商。房地产商和信托公司是你情我愿，一拍即合。<br>\n<br>\n房地产行业好的时候，高一点的利率房地产商也能承受得起。但现在房子不好卖了，房地产商赚不到钱，倒闭了，信托的钱也就回不来了。截至6月8日，2020年中国有209家房地产公司破产倒闭，投资给房地产的信托产品当然也是血本无归。而最近爆雷的安信信托，就是房地产信托的大玩家。<br>\n<br>\n安信信托是<a href=\"https://www.aboluowang.com/tag/A%E8%82%A1-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">A股</a>唯一的上市信托公司，安信信托的实际控制人高天国，本身也是做房地产起家的，借房地产信托业务快速发展。2017年净利润36.68亿元，在当时全国信托行业排名第二，市值一度高达600亿元。2018年，受地产行业不景气影响，安信信托从高峰跌落谷底，业绩开始大变脸，当年就亏损18.3亿。2019年则更为惨烈，直接亏损39.9亿元。<br>\n<br>\n安信信托遭遇业绩和股价双杀，完全崩盘。安信信托产品兑付，就是一颗定时炸弹。2019年，安信信托有25个信托产品不能如期兑付，逾期金额高达117亿元。此外，安信信托有17信托项目的资金被挪用，控制人高天国也被警方拘留控制了，原因是涉嫌违法发放贷款罪。安信信托暴雷，投资人的钱暂时是拿不回来了。现在监管部门正在对其进行重组，尽量为投资人减少损失。<br>\n<br>\n截至2019年年底，有总值5,770亿元<a href=\"https://www.aboluowang.com/tag/%E4%BA%BA%E6%B0%91%E5%B8%81-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">人民币</a>、超过1500只信托产品被列为高风险，而2018年大约只有870只。今年违约的可能更多。这是说的被列为高风险的信托数量，去年有118种信托产品违约，达创纪录新高，今年的违约规模可能更高。<br>\n<br>\n我们看一下这次恒大求救所将涉及到的信托违约，涉及非银行类金融机构121家，借款余额3684亿元，主要为光大信托278亿元、山东信托176亿元、外经贸信托167亿元、中航信托133亿元、中信信托126亿元等。随便都是100亿以上的规模，拖垮一家非常容易。<br>\n<br>\n如果再把开发贷之外的43万亿地产债务算进来，又会拖垮多少家信托、多少家银行呢？这背后又是4000多万个家庭的投资打水漂，是1.6亿人的生计受到毁灭性打击。所以，这才是恒大等房企巨头倒闭后真正的核炸弹！<br>\n<br>\n希望大家有投资理财的、投资信托的，一定要多留个心眼。尽量远离地产投资，不要被这43万亿的雷爆砸中压垮！","date":"2020-09-29","agreeCount":53,"discussionCount":0}