{"type":"article","id":24557,"title":"（原创/中英双语/首发品葱）为什么感觉翻墙看VTuber的中国网民，都是“喷子”？（欢迎转发）","uid":3373,"topics":[2806],"contents":"标题：为什么感觉翻墙看vTuber的中国网民，都是“脑残喷子”？<br>\n<br>\n最近关于VTuber的事件，引发了很多相关的讨论。我看到了一些外国人，表达了对于中国人在墙外发言行为的认知。这种认知大体上是正确的，细节上却有很多偏差。因此，我写了篇文章，澄清一些细节。<br>\n<br>\n1.中国大陆人使用VPN，上YouTube看视频，观看量会被算成台湾的吗？<br>\n<br>\n不会。<br>\n<br>\n原因其实非常简单。他们看视频用的Google账户是跟中国大陆的手机号码绑定的！<br>\n<br>\n注册Google账户的时候，你必须验证手机号码！如果你的手机号码是来自中国大陆的，那么你就一定是中国大陆的，不会有错！<br>\n如果不验证手机号码，那么就不许你注册Google账户！这一关对于中国人来说，绕不过去。<br>\n<br>\n你可以自己开一个隐身标签页，去Google注册新账户，来验证这一点。你会发现必须要验证手机号码，并且可以选择是中国，香港，澳门，或台湾的手机号码。<br>\n<br>\n即使这个人不登陆Google账户，也不难猜到这人是哪里来的。<br>\n简单来说，如果有个人的IP地址在不同区域变换（日本，台湾，香港，新加坡，美国……）但是YouTube网站的显示语言却设置成中文（简体），浏览器也总是请求中文（简体）网页，也就是“zh_CN”（而非zh_HK或zh_TW）。那么这个人是哪的人，就不难猜到了吧？<br>\n<br>\n顺带一提，如果使用VPN来看VTuber，个人体验是“不存在选哪个出口节点更快一说”。即使真的有这回事，出口节点也肯定要直接选择日本，为何要选台湾？要算错也是算成日本的观看量吧。<br>\n<br>\n2.为什么“几乎所有”中国人，在YouTube，Twitter等网站上表现粗鲁，有攻击性，且极端爱国？<br>\n<br>\n中国政府试图让中国人的所有网络活动都与其本人的真实身份绑定。YouTube和Twitter上的活动也不例外。<b>在担心所有言论都受到中国政府监控的情况下，和中共立场不一样的人，会选择沉默，不敢发表自己的言论，或者试图掩盖自己也是中国人的事实。而和中共立场一样的人，则可以为所欲为。</b><br>\n<br>\n我已经提到了，即使是中国人的“YouTube账户”，也不得不和中国人的真实身份绑定。<br>\n或许你会觉得，中国政府只知道了你有一个YouTube账户，而不知道具体是哪一个。那我要反问了：既然中国政府已经屏蔽了整个Google网站，为什么中国政府不直接拦截/屏蔽来自Google的验证短信？我不得不假定，中国政府和Google有一定的合作，需要时，Google会把账户的后台信息，提供给中国政府。<br>\n<br>\n如果一个中国人，用和在国内网站上用过的相同的网名，注册YouTube账户，那么中国政府甚至不需要从Google处获取信息，就能猜到那个人的真实身份了。<br>\n<br>\n因此，如果一个中国人持有与中共不同的观点，他/她会不太敢发表自己的观点。即使此人之后解除绑定了手机号码，也改了网名，这人仍然会担心中国政府已经“永久记录”了这人以前用过的手机号码和网名。因此仍然没有安全感。<br>\n即使这个人发表了一些观点，没有受到处罚，这个人也不可能放心，因为他/她不知道中共是没有发现，还是选择了暂时不处罚他/她。感觉就像头上一直悬着一把剑。<br>\n而那些和中共相同的观点，则可以畅通无阻。<br>\n<br>\n3.那么实际情况下，有多少中国人是像这样粗鲁的？<br>\n<br>\n我无法给出明确的答案。但我相信，“多于半数”的中国人，还是理智且有常识的。<br>\n原因很简单，如果一个国家全都是那种粗鲁，缺乏常识，没有耐心的人，这个国家早就崩溃了！社会早就陷入混乱了！一个充满疯子的社会是根本无法正常运转的。然而目前为止，中国社会并没有陷入混乱状态。<br>\n<br>\n我真正担心的问题是：就算大多数中国人是理智且有常识的，那又怎么样呢？即使99%的中国人都是理智，有常识有耐心沟通的，只要整个国家的控制权还在那剩下的1%手上，又有什么区别呢？<br>\n<br>\n4.怎样说“台湾”这个词，才是安全的？<br>\n<br>\n没有安全的办法。想要“安全”？根本不要提“台湾”！<br>\n<br>\n中国政府对于“台湾”的正式称呼一直在变。从“中国台湾”到“中华台北”，后来近期又想改为“中国台北”。<br>\n<br>\n注：英文里没有区分“中国”和“中华”，而是都翻译成了Chinese。<br>\n实际上，“中华”的含义是“Chinese Race”。“中华”是一个不可理喻的概念。其含义是指，在中国土地上的人，都算是同一个“种族”，这个种族叫“中华民族”（Chinese Race）。<br>\n这种说法不可理喻，但是“中华”（Chinese Race）是一个所有中国人都熟悉的说法。你怎能忽略掉呢？<br>\n<br>\n一开始是“中国台湾”，但后来又觉得，“中国香港”的“香港”是城市的名字。因此，要把“台湾”称作“中华台北”（注：并不是“中国台北”，但是英文版却翻译成了“Chinese Taipei”）。可现在又想要正式改成“Chinese Taipei”。<br>\n一个经典的例子，是2008年在北京，即中国首都，举办的奥运会。台湾队的名称是“中华台北”。最不可理喻的是台湾的标志，既不是中国的五星红旗，也不是中华民国国旗。而是中华民国国旗的左上角。这特么谁猜得到！<br>\n<br>\n中共的“规矩”非常简单。闲杂人等，不允许提及台湾，不允许提及任何和台湾有关的东西。比如不能提及台北101大厦。拍摄《碟中谍》电影的时候，也不允许在台湾取景。所有人要装作台湾不存在一样，就没事了。<br>\n<br>\n<br>\n最后声明：此文，我写了中文版和英文版。我保证中文版和英文版的内容“完全对应”！这在现在已经不是理所当然的了。唉……<br>\n为了保证两个版本内容对应，我做了一个妥协，就是只采用中文英文里都有的表述。比如“实名制”这个表述在英文里没有，我就只能说成“所有账户都与真实身份绑定”。<br>\n<br>\nTitle: Why it feels like all the Chinese that bypass the GFW to watch VTubers, are \"toxic trolls\"?<br>\n<br>\nRecent events about VTubers, raised a lot of related discussions. I see lots of foreigners, talked about their knowledge about the Chinese behavior outside the GFW. Their knowledge is mostly correct, with many misaccuracies in details, however. Therefore, I wrote an article, to clarify some details.<br>\n<br>\n<br>\n1. If a Mainland Chinese uses a VPN, to watch YouTube videos, will the views count as from Taiwan?<br>\n<br>\nNo.<br>\n<br>\nThe reason is actually very simple. The Google accounts they used, is tied with a Chinese phone number!<br>\n<br>\nWhen you sign up for a new Google account, you have to verify your phone number! If your phone number is from Mainland China, then you are from mainland China, no room for mistaken here!<br>\nIf you don't verify a phone number, you are not allowed to register a Google account! As a Chinese, that's something that can't be bypassed.<br>\n<br>\nYou can verify this by opening an incognito tab, and try to sign up a new google account. You will find that, you have to verify your phone number, and you can choose from a China, Hong Kong, Macau, or Taiwan phone number.<br>\n<br>\nEven if a person never logs into a Google account, is not hard to guess where this person is actually from.<br>\nTo put it simple, if someone's IP address changes to different locations (Japan, Taiwan, Hong Kong, Singapore, America...) but has set YouTube's display language to Chinese(Simplified), and the browser will always request a Chinese(Simplified) version of the webpage, aka \"zh_CN\" (not zh_HK or zh_TW). Then where is this person from, is not that hard to guess is it?<br>\n<br>\nBy the way, if using VPN to watch VTubers, my personal experience is that, the \"Choose the fastest exit node\" thing doesn't really exist. Even if it really exists, they would certainly choose the Japanese exit node. Why Taiwan? Even if is miscounts it should count as Japanese Views.<br>\n<br>\n2. Why \"Almost Every\" Chinese, seen on sites like YouTube and Twitter, behave rude, aggressive, and extremely patriotic?<br>\n<br>\nChinese government tries to let all Chinese's online activity tied to their true identities. YouTube and Twitter activities are no exclusion. <b>The constant worries of being monitored by the Chinese government, makes whoever with a different stance from CCP, choose to be silent, and not dare to share their opinions, or try to hide the fact that they are also Chinese. While those who has the same stance as CCP, can do whatever they want.</b><br>\n<br>\nI already mentioned that, even a \"YouTube account\" owned by Chinese, has to tie with that Chinese's true identity.<br>\nYou might think, the Chinese government only knows you has a YouTube account, but doesn't know which one in particular. I'm gonna ask this in return: Since the Chinese government has already blocked all Google websites, why they don't just intercept/block all verification messages from Google? I have to assume, there is some sort of co-op between the Chinese government and Google, so that Google will provide the account info to Chinese government, when needed.<br>\n<br>\nIf a Chinese, uses the same alias that the person used in Chinese websites, then the Chinese government won't even require Google's info, to know who that person really is.<br>\n<br>\nTherefore, if a Chinese has different opinions from CCP's, he/she will be afraid to speak them out. Even if this person has unbound the phone number, and changed the alias, this person will still worry that the Chinese government has \"permanently recorded\" the phone number this person has used. Therefore still not feeling safe.<br>\nEven if this person has spoken something without getting punished, this person will still never feel okay, because he/she doesn't know if the CCP hasn't find out, or just chose to not punish him/her for now. Feels like a sword hanging above the head all the time.<br>\nMeanwhile, the opinions that share the same stance as CCP's, goes freely.<br>\n<br>\n3. So actually, how many Chinese are this rude?<br>\n<br>\nI can't give a clear answer. But I believe that, \"more than half\" the Chinese, makes sense, and have common sense.<br>\nThe reason is quite simple. If a country if full of rude people that lacks common sense, and has no patience, the country will be collapsed already! The society will descend into chaos since long ago! A society full of psychopaths won't work at all. But until now, the Chinese society has not descended into chaos yet.<br>\n<br>\nThe real worry I have is that: Even if most Chinese are reasonable and have common sense, does it matter? Even if 99% Chinese people make sense, have common sense, and have the patience to communicate, as long as the control of the country is still on the 1%'s hand, what difference does it make?<br>\n<br>\n4. How to say \"Taiwan\", and be safe?<br>\n<br>\nThere is no safe way. You want \"safe\"? Don't mention \"Taiwan\" at all!<br>\n<br>\nChinese government keeps changing the formal name of \"Taiwan\". From \"Chinese Taiwan\" to \"Chinese Race Taipei\", recently wants to change to \"Chinese Taipei\".<br>\n<br>\nNote: In English, they didn't differentiate “中国” from “中华”. They are both translated to \"Chinese\". <br>\nActually, “中华” means \"Chinese Race\". “中华” is a concept that doesn't make sense. It means, all people on Chinese land, counts as the same \"race\", and the race is called “中华民族”（Chinese Race）。<br>\nThis doesn't make sense, but“中华”（Chinese Race） is a term that every Chinese familiars with. How could you ignore that?<br>\n<br>\nIt was \"Chinese Taiwan\" at the start, but later they think, the \"Hong Kong\" in \"Chinese Hong Kong\" is a name of a city. So \"Taiwan\" should be called \"Chinese Race Taipei\" (Note: It's not exactly \"Chinese Taipei\", but they did translate that into \"Chinese Taipei\"). And now they want it to be formally changed into \"Chinese Taipei\".<br>\nA prime example is that, in 2008 at Beijing, capital of China, the Olympics. The name of Taiwan team is \"Chinese Race Taipei\". The most absurd part is the symbol of Taiwan, not the Chinese red flag, also not the ROC flag. They used the top left corner of the ROC flag. Who tf can guess that!<br>\n<br>\nThe \"rules\" of the CCP is quite simple. Random person, are not allowed to mention Taiwan, not allowed to mention anything related to Taiwan. E.g. do not mention the Taipei 101 building. When filming the movie \"Mission Impossible\", don't film any scene in Taiwan. Every one pretend that Taiwan doesn't exist, and will be okay.<br>\n<br>\n<br>\nNOTICE: This article, I wrote both Chinese and English versions. I Assure the Chinese and English versions has their contents \"completely matched\"! You can't take this for granted nowadays. *sigh*<br>\nTo ensure the two versions match, I made a compromise, by only using the terms that exists in both Chinese and English. E.g. English doesn't have a equivalent of the term “实名制”, I had to say something like \"All accounts are tied to true identity\".","date":"2020-09-29","agreeCount":9,"discussionCount":0}