{"type":"article","id":2456,"title":"宗教大法官——选自《卡拉马佐夫兄弟》","uid":7514,"topics":[14],"contents":"<a href=\"https://www.douban.com/note/698683241/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">douban.com</a><br>\n<br>\n宗教大法官<br>\n<br>\n63-79 minutes<br>\n<hr><br>\n宗教大法官<br>\n——选自《卡拉马佐夫兄弟》第五卷《正与反》第五章<br>\n原著 陀思妥耶夫斯基<br>\n翻译 荣如德<br>\n阿辽沙突然说，眼睛顿时闪亮，“你刚才问：全世界有哪一个人能宽恕或有权利宽恕？但这个人是有的，他能宽恕一切，宽恕所有的人和所·有·的·事·，因为他本人就为所有的人和所有的事献出了自己无辜的血。你把他给忘了，而大厦就是在他身上建造起来的，人们就是向他高呼：‘主啊，你是正确的，因为你的路开通了。’”<br>\n“啊，这位‘唯一无罪的’和他的血！不，我没忘，相反，我正纳闷，这么长时间你怎么不把他抬出来，因为通常在辩论中你们那一派总是首先把他抬出来。知道吗，阿辽沙，你别笑，我曾经创作过一部长诗，大约在一年以前。如果你可以和我一起再浪费十分钟的话，我可以向你介绍一下它的内容。”<br>\n“你写了一部长诗？”<br>\n“喔，不，我没有写出来，”伊万笑道，“我一辈子连两行诗也没写过。但我构思了这部长诗，而且记住了。构思的时候可谓心潮澎湃。你将是我的第一位读者，不，第一位听众。说真的，作者不应该放弃哪怕是唯一的听众，”伊万淡然一笑。“要不要讲给你听？”<br>\n“我非常想听，”阿辽沙说。<br>\n“我的长诗题为《宗教大法官》，作品很荒唐，可是我想让你知道。”<br>\n※※※※※※<br>\n第五卷 正与反<br>\n　　五 宗教大法官<br>\n“这儿也不能没有开场白，——不，应该叫做序言，瞧我这记性！”伊万笑了起来。“其实我这个著作家只有天知道！我这部作品的故事发生在十六世纪，那时，——这你从课堂上就应该知道了，——那时的文学作品恰恰时兴把天国神力搬到地上来。但丁我就不说了。在法国，司法小吏以及修道院的修士们往往举行像模像样的演出，把圣母、天使、圣徒、基督乃至上帝搬上舞台。在维克多•雨果的小说《巴黎圣母院》中，为了庆祝法国王储诞生，在路易十一朝的巴黎市政厅内向民众免费演出劝世剧《仁慈的圣母马利亚的明断》，剧中圣母马利亚亲自出场宣布她的明断。在彼得大帝以前的古代，咱们莫斯科有时也举行这种已颇具戏剧性的演出，大都取材于《旧约》。但是，除了演戏，当时全世界都流传着许多小说和诗歌，其中根据需要有圣徒，天使以及各路天神登场。早在鞑靼统治时期，我国的一些修道院就已从事翻译、抄录甚至创作这类诗篇的工作。例如有一部修道院的诗篇（当然是从希腊文翻译过来的），名为《圣母苦难之路行》，其中有一些场景的描写，其想象之大胆不在但丁之下。圣母走访地狱，天使长米迦勒带领她沿着‘苦难之路’前进。她看到了有罪的人和他们受惩罚之苦的情形。那里有一类在火湖受罚的罪人很值得注意：其中有几个被扔在这个湖中再也浮不起来，‘上帝已忘了那些人’——这句话非常深刻有力。圣母见状大为震惊，她流着泪跪在上帝神座前请求赦免所有在地狱受罚的入，对于她在那里所见到的人一律赦免。她与上帝的那段对话精彩绝伦。她再三恳求，不肯离去。上帝指给她看她的儿子被钉在十字架上的手和脚，问道：‘我怎能宽恕残害他的恶人？’——这时圣母吩咐所有的圣徒，所有的殉教者，所有的天使和天使长与她一起跪下来祈求不加区别地赦免一切罪人。最后她求得上帝恩准每年从受难日至三一节暂停刑罚，于是罪人们立即从地狱里感谢上帝圣恩，向他山呼：‘主啊，你做出这样的裁决是正确的。’我的诗剧如果在那时问世，也会是那个样子。在我的诗剧中有基督出场，不过他一句话也不说，只是走过场。自从他许诺要荣归自己的国，已经过了十五个世纪，自从先知替他写下‘我将很快回来’也已经过去了十五个世纪。他自己还在世上时曾经说过：‘无人知晓在何日何时，连儿子也不知晓，唯有我的天父知晓。’但是人类怀着与过去一样的信念和深情等待他。噢，那信念和深情比过去有过之而无不及，因为自从天上停止向人间显示朕兆，已经过去了十五个世纪。<br>\n　　没有来自天上的朕兆，<br>\n　　相信你的心声勿动摇。<br>\n“除了相信自己的心声，已一无所有！诚然，当时也有许多奇迹。有些圣徒妙手回春治愈沉疴；据圣贤列传记载，连天国女王也去找过某些高士贤哲。但魔鬼也不在睡大觉，人类中间已开始怀疑那些奇迹的真实性。恰恰在那个时候，在北方德国新冒出一种可怕的异端邪说。一颗其大无比的巨星，‘状如火炬’（那是指教堂），‘落在水的源头，于是水变苦了’。这些异端邪说大肆否定奇迹，亵渎神明。但是，不动摇者反倒信仰益发炽热。人类的眼泪照旧向他迸涌，人们盼他，爱他，寄希望于他，渴望为他受苦难乃至为他而死，仍然和过去一样……人类怀着信仰和热情祈祷了这么多世纪：‘主啊，快到我们中间来吧！’人类在向他呼唤了这么多世纪，致使他本着无可限量的恻隐之心屈尊驾幸祈祷的人们。在这以前他也曾降临人间，走访过某些贤哲、圣隐、尚未献身的殉教者，这在他们的《列传》中曾有记载。我国的丘特切夫①深信自己所言不虚，他宣称：<br>\n　　（〖注释〗① 丘特切夫（1803-1873）。俄国抒情诗人，下面的四行引自他1855年所作的一首诗《这些贫苦的村庄……》。〖注释结束〗）<br>\n　　天国之王蓬头垢面，<br>\n　　背着十字架步履维艰，<br>\n　　为了赐福予你，亲爱的大地，<br>\n　　把你的山山水水走遍。<br>\n　　事实的确如此，听我慢慢道来。<br>\n“他想到要去看看民众了，哪怕只是走马观花——去看看那些受尽折磨、饱尝苦难、罪孽深重但像婴儿般爱他的民众。我的诗剧情节发生在西班牙的塞维利亚，那时正值宗教裁判雷厉风行，国内每天都有火堆为高扬上帝的荣光而熊熊燃烧，<br>\n　　在辉煌灿烂的烈焰中，<br>\n　　把万恶的异端烧成灰。<br>\n　　噢，这当然不是他许诺将在世界末日头顶天国荣耀的光轮出现时的景象，不是‘霎时间如闪电自东到西划破长空’的景象。不，他降临人间只是对自己的子民作短暂访问，而且恰恰来到焚烧异端的火刑堆噼啪作响的地方。本着无限仁慈的恻隐之心，他仍以十五个世纪前在人间行走时的凡人面貌再次在人们中间行走。他降临到这座南方城市‘发烫的广场’上，昨天恰好在那里‘辉煌灿烂的烈焰中’，当着国王、朝臣、骑士、红衣主教、雍容华贵的朝廷命妇以及全塞维利亚为数众多的百姓，由担任宗教法庭庭长的红衣主教主持一次就烧死了近百名异端分子，ad majorem gloriam Dei②。<br>\n　　（〖注释〗② 拉丁文，弘扬吾主的无上荣光。（这是耶稣会的信条。）〖注释结束〗）<br>\n“他不事声张悄然来临，可是说也奇怪，大家都认出了他。这可能是诗剧中最精彩的片断之一：究竟为什么大家都认出了他。民众以不可阻挡之势向他涌去，把他围住，跟随着他，四周的人愈聚愈多。他默默地在人丛中走，面带慈祥的微笑显示无限的同情。爱的太阳在他心中燃烧，光明、智慧和力量的清辉从他眼中流出，洒向民众，以对等的爱震撼他们的心。他向民众伸出双手，为他们祝福，通过接触他们的身体，甚至只要接触他们的衣服便产生治病救人的神效。人群中有一个自幼双目失明的老者大声呼喊：‘主啊，治一治我的瞎眼吧，那样我也能见到你了。’你猜怎么着？竟像有一层鳞片从他眼睛上脱落似的，这瞎子看见他了。民众哭着吻他走过的地面。孩子们扔鲜花为他开道，向着他又唱歌又欢呼。人们纷纷说道：‘是他，是他本人，这一定是他，除了他还能有谁？’他走到塞维利亚大教堂的台阶上站住，恰恰在这个当口儿，有人哭着把一口开着盖的白色童棺往教堂里抬进去，棺内是本城一位知名人士的七岁独生女。死孩安卧在鲜花丛中。人群向痛哭的母亲喊道：‘他能让你的孩子活过来！’出来迎柩的教堂神甫见状困惑不解，皱起眉头。这时死孩的母亲发出一声号叫，扑倒在那人脚边，向他伸出双手哀告：‘如果真是你，就让我的孩子复活！’抬棺的行列停下来，把小棺放到教堂台阶上他的脚边。他满怀怜悯看了看，口中念念有词：‘塔利法，库米。’意思是；‘起来吧，小姑娘。’那小女孩在棺中坐了起来，睁大一双惊异的眼睛含笑四顾。她手持一束白玫瑰，那是她躺在棺中时别人放在她手里的。<br>\n“人群中一片慌乱，喧嚷、号哭，正当此时，担任宗教法庭庭长的红衣主教本人路过教堂外的广场。这是一位年近九旬的老人，他身材高大，腰板笔直，干瘪的脸上双目深陷，但仍然炯炯有神。他没有穿上昨天焚烧罗马教会的敌人时在民众面前所穿的主教红袍，——不，此刻他身上只是旧的黑色修士粗服。保持一定距离跟随其后的是他的森严扈从，包括他的助手、奴仆和‘神圣’护卫。他在人群前止步，从远处观察。他把一切都看在眼里，看见棺柩被放在那人脚边，看见小女孩死而复生，他脸上阴云密布。他蹙着两道斑白的浓眉，目露凶光。他伸出一个指头，示意卫兵把那人拿下。瞧，他的权势就有这么大，民众已被驯服，给收拾得俯首帖耳，对他战战兢兢，唯命是从，所以人群在卫兵面前立即闪开，卫兵在蓦地出现的一片死寂中对那人下手，把他带走。顷刻间群众像一个人似地在宗教法庭老庭长面前头触地趴下，老法官默默地画十字为民众祝福，然后走了过去。<br>\n“卫兵把抓获的人押进古老的宗教裁判所，关在一座阴森湫隘的拱顶监牢内。白天过去了，黑暗、炎热、‘喘不过气来的’塞维利亚之夜已来临。空气中‘弥漫着月桂和柠檬的芳香’。一片漆黑中，监牢的铁门被打开，宗教法庭老庭长亲自手执灯火慢慢地走进来。他没带随从，狱门在他背后随即关上。他站在门口对囚徒的脸注视良久，足有两三分钟。最后，老法官徐步走过来，把灯放在桌上，对他说：<br>\n“‘是你吗？你？’但是不等回答，很快又接着说：‘不要回答，别开口。你又能说什么呢？你会说些什么我太知道了。你也没有权利对你以前已经说过的话再作什么补充。你为什么要来妨碍我们？你是来妨碍我们的，这你自己也知道。但你可知道明天会怎样？我不知道你是什么人，也不想知道，你究竟是不是此人，还是仅仅像此人，但是我明天就要作出裁判，把你作为最邪恶的异端在火刑堆上烧死。今天吻你脚的那些民众，只要我一挥手，明天就会争先恐后地往烧你的火堆上扒煤，你这可知道？是的，这你也许知道，’他在深思中添上一句，目光始终盯着囚徒。”<br>\n“我不太明白，伊万，这是什么意思？”一直默默听着的阿辽沙含笑问道。“这是漫无边际的幻想，还是老人搞错了，发生了不可思议的qui pro quo①？”<br>\n　　（〖注释〗① 拉丁文，误会。〖注释结束〗）<br>\n“就算是后者吧，”伊万纵声笑道，“既然当代的现实主义败坏了你的趣味，使你容不得任何富于想象的东西，——就算是qui pro quo吧，如果你乐意。确实如此，”他又哈哈大笑，“老人快九十岁了，他早就可能为他那套思想变得神经错乱。那囚徒的外貌也可能把他惊呆了。说到底，这还可能纯粹是九旬老人临死前的幻觉，何况昨天烧死百名异端的那一把火更使他分外狂热。但是，qui pro quo也罢，漫无边际的幻想也罢，对你我有什么两样？关键在于老人需要一吐为快，而他终于把憋了九十年的话说了出来。”<br>\n“囚徒也不做声吗？只是瞧着他，一言不发？”<br>\n“反正只能如此，”伊万又笑了起来。“老人向他指出，他没有权利对自己以前已经说过的话再作什么补充。不妨认为，这便是罗马天主教会最基本的特点，至少我认为如此。意思是：‘你把一切都交给了教皇，也就是说，如今一切都在教皇手里，现在你索性别来，至少暂时别来碍事。’他们不但照这样的意思说，而且还这样写，至少耶稣会教士是如此。我从他们的神学著作中就读到过。<br>\n“‘你有没有权利向我们透露你所来自的那个世界的秘密，哪怕只透露一个？’我诗剧中的老法官问他，接着就自己代他回答，‘不，你没有权利，你对自己以前说过的话不得再作什么补充，不得剥夺人们的自由，当年你还在人世时曾竭力捍卫这种自由。不论你带来什么新的信息，都将侵犯人们的信仰自由，因为此信息将被视为奇迹，而人们的信仰自由你在一千五百年前就看得比什么都宝贵。当初你自己经常这样说：“我要使你们成为自由的人。”现在你看到了这些“自由的人”，’老人忽然露出淡淡的一丝若有所思的笑容。<br>\n“‘我们曾为此付出昂贵的代价，’他严厉地瞧着囚徒，继续说，‘但我们终于彻底解决了这件事，以你的名义。我们为这自由折腾了十五个世纪，但现在解决了，解决得很牢靠。你不信解决得很牢靠？你瞧着我的样子挺温顺，你甚至不屑于向我表示愤慨。但是我告诉你，如今，正是现在而不是过去，这些人比任何时候都相信他们有充分的自由，其实是他们自己把他们的自由乖乖地放到我们的脚边。但这是我们努力的结果，而你所希望的是这样的自由吗？’”<br>\n“我又不明白了，”阿辽沙打断伊万的叙述，“他是不是在讽刺挖苦？是不是在嘲笑？”<br>\n“一点也不。他认为这是他自己和他的教会的功劳，他们终于消灭了自由，而且他们这样做是为了使人们幸福。‘因为直到如今才第一回有可能设想人们的幸福，’老法官对他说，他指的当然是宗教法庭。‘人是天造地设的反叛者，反叛者怎么可能幸福？有人告诫过你，给你的告诫和指示不可谓不多，但是你不听，你排除了能使人们得到幸福的唯一途径，幸好你离去时把事情移交给了我们。你作出了承诺，你用自己的话加以确认，你赋予我们束缚和解脱的权利，当然现在你休想把这权利再从我们手中夺回去。你为什么来碍我们的事？’”<br>\n“‘给你的告诫和指示不可谓不多’——这话是什么意思？”阿辽沙问。<br>\n“这正是老法官所要说的主旨所在。<br>\n“‘一个可怕的聪明的精灵，自我毁灭和否定存在的精灵，’老人继续说，‘这个伟大的精灵曾在旷野中与你说话，而且福音书上也告诉我们，好像他曾“试探”你。是这样吗？他曾通过三个问题给你启示，你都拒绝了，这在福音书中称为“试探”①；可是还能说什么比他给你的启示更真实的话呢？其实，如果说世上什么时候曾经有过真正石破天惊的奇迹，那么就在进行这三次试探的那一天。奇迹恰恰就在于那三个问题的提出。如果可以设想（仅仅为了举例说明），可怕的精灵提出的三个问题在书中湮灭了，必须把它们恢复，重新构想编造，以便再被载入经书，为此目的召集了世间所有的聪明人——统治者、大司祭、学者、哲学家、诗人，向他们交代任务：构想编造三个问题，不但要与事件的规模相称，还得用人类语言中的三句话来概括世界和人类未来的全部历史，——你认为，集中在一起的世间全部智慧的精英，能否构想出什么在力量和深刻程度上堪与当初强大而聪明的精灵在旷野中确实曾向你提出的那三个问题相比的新东西？单单根据那三个问题本身，单单根据它们的提法何等神奇便可明白，与你打交道的并非似水流逝的凡人头脑，而是亘古不变的绝对意识。因为那三个问题仿佛把往后的人类史全部归纳在一起并作了预言，通过三个形象汇集了人类本性中所有未解决的历史矛盾。当时还不可能看得这么清楚，因此未来是未知的；但如今，事隔十五个世纪以后，我们看到，在这三个问题中一切都已被猜中，一切都曾被预言并且应验到增一字嫌多、减一字太少的分儿上了。<br>\n　　（〖注释〗① 据《新约•马太福音》第4章，耶稣被圣灵引到旷野，受魔鬼的试探，耶稣禁食四十天后饿了，魔鬼对他说：“你可以吩咐这些石头变成食物。’耶稣拒绝了。魔鬼带他进圣城，叫他站在殿顶上。叫他跳下去。耶稣拒绝了。魔鬼又带他上一座最高的山，将世上万国及其荣华指给他看，对他说：“你若俯伏拜我，我就把这—切都赐给你。”耶稣也拒绝了。（《新约•路加福音》第4章也有类似记载。）〖注释结束〗）<br>\n“‘你自己来判断究竟谁正确：是你还是当初向你提问的那位？回忆一下第一个问题；虽然不是原话，但意思是：“你想走向世界，但是两手空空，只有一项自由的许诺，而人们由于头脑简单和胡作非为的天性，对之根本无法想象并且怕得要命，——因为对于人和人类社会来说，从来没有任何东西比自由更无法忍受的了！这赤日炎炎的不毛旷野上的这些石头你瞧见没有？你要是把它们变成面包，人类便会像感恩而驯服的羊群跟着你跑，尽管老是提心吊胆，生怕你把手缩回去，他们的面包也就没了。”但你不愿使人失去自由，于是拒绝了这个建议，因为你心想，如果顺从是用面包收买的，这哪里谈得上什么自由？你不以为然，说人不能单靠面包活着。但你可知晓，就为了地上的这点面包，地上的精灵将起来反对你，与你斗，打败你，那时所有的人将跟着他跑，并且高呼：“谁能与这野兽相比？你从天上给我们取来了火！”你可知晓，再过几个世纪，人类将通过贤哲和学者之口宣称并无罪恶，于是也就没有罪过，只有饥饿的人。“衣食足然后知廉耻！”——他们将举起写着这些字样的旗帜来反对你，你的殿堂也将毁于这条口号。在它的废墟上将矗立新的建筑物，可怕的巴比伦塔将重新拔地而起，尽管这一座也和以前的一样不会完工，但你本来毕竟可以避免建造这座新塔，从而把人们的苦难缩短一千年，因为人们为了造塔白白折腾一千年后，还将回到我们这里来！他们又将在我们藏身的地下墓穴里寻找（因为我们又将遭迫害、受折磨），找到我们后向我们号叫：“给我们饭吃吧，因为答应从天上为我们取火的那些人没有给我们火。”于是我们将把他们的塔完工，因为只有能管饭的人才能完工，而只有我们能以你的名义管饭，我们说是以你的名义，其实是撒谎。没有我们，他们永远吃不到饱饭，绝对吃不饱！只要他们是自由的，那么任何科学都不能给他们面包，最后他们还是会把自由放到我们脚边，对我们说：“宁可让你们奴役我们，只要让我们吃饱。”他们自己终于会明白，每个人都有充分的自由，又有管够的地上面包，这是不可想象的，因为他们永远不懂得如何分配！他们还将确信自己永远不可能自由，因为反叛者势单力薄、劣性难改，成不了气候。你许诺给他们天国的面包，但是，我再说一遍，在永远不学好、永远不感恩的孱弱人种眼里，那种面包怎能和地上的相比？即使为了天国的面包跟你走的有几千、几万，可是有几百万、几千万不会为了天国的面包而舍弃地上面包的人又将如何？莫非你只看重那几万伟人和强者，而其余几百万多如海沙、但是爱你的弱者就活该倒霉，为伟人和强者做陪衬？他们是顽劣成性的反叛者，但最终也会变得俯首帖耳的。他们将对我们叹服不已，将把我们视为上帝，因为到头来他们会觉得做自由人实在太可怕，而我们成了他们的头领，居然同意忍受自由并统治他们。但我们会告诉他们，我们是听命于你，以你的名义统治他们的。我们又可以欺骗他们，因为我们再也不准你来了。这种欺骗将是我们痛苦的根由，因为我们必须撒谎。<br>\n“‘旷野中第一个问题的意思便是如此，而你为了被你看得高于一切的自由加以拒绝的也就是这个。其实这个问题包含着这个世界的一大秘密。如果接受“面包”，你就满足了人们亘古以来的普遍需求，包括个别人和全人类的需求——这该“向谁顶礼膜拜”呢？人们最坚持不懈而又劳神费心的努力，莫过于身为自由人便忙着寻找该对之顶礼膜拜的那个人。但人们寻找的崇拜对象必须是无可争议的、人人都会立即同意对之顶礼膜拜的。因为这些可怜的人关心的不仅仅是找到自己或别人崇拜的对象，而且要找到能让人人都信仰、人人都崇拜的对象，一定得大·家·一·起·来·。这种共·同·崇拜的需要乃是人们——无论个别人还是全人类——亘古以来最主要的苦恼。为了共同崇拜，人们自相残杀。他们创造了各自的上帝，便互相挑战：“把你们的上帝扔掉，来崇拜我们的，否则你们和你们的上帝都得死！”直至世界末日都将如此，甚至到上帝统统从世间消失以后依然如此，因为那时还会向偶像下跪。<br>\n“‘你知道，你不可能不知道人类本性的这一基本秘密，但你拒绝了交给你的旗帜，这是唯一绝对的旗帜，能使所有的人毫无争议地跪倒在你的面前，那就是——地上面包的旗帜；而你为了自由和天国的面包加以拒绝了。<br>\n“‘再看看你接着又干了什么。一切又都是为了自由！我告诉你，人最伤脑筋的是找到那个对象，以便尽快把这个可怜的人生来就有的自由交给他。但只有能让人们的良心得到安宁的那个人才能掌握人们的自由。和面包一起提供给你的是无可争议的旗帜：你给人们面包，他们就向你跪倒，因为最无可争议的东西莫过于面包。但是除了你，如果有别人也掌握了他们的良心，——噢，那时他们会扔掉你的面包，跟着迷惑住他们良心的人走。在这一点上你是对的。因为人的存在的秘密并不仅仅在于活着，而是在于为什么活着。如果不能认准自己为什么活着，人就不愿意活着，与其留在世上，不如毁灭自己，哪怕他的周围尽是面包。话是不错，但结果怎样呢？你非但没有掌握人们的自由，反而更加扩大了他们的自由！莫非你忘了，对人来说，安宁甚至死亡比在认识善与恶方面的自由选择更可贵。最能吸引人的莫过于让他的良心得到自由，但最折磨人的也莫过于此。你没有提供坚实的基础让人的良心彻底得到安宁，相反，你所选择的总是不寻常、不确实、费猜测的做法，总是人们力所不能及的，因而你的做法看起来好像根本不是出于对他们的爱，——而事实上这人是谁？是来为他们献出自己生命的人！你非但没有掌握人的自由，反而扩大了自由，以自由的苦楚搅得人的心灵王国永远不得安宁。你指望得到人们自由的爱，要人们被你吸引和俘虏后自由地跟着你走。人们今后必须用自由的心取代古老的定则，自行判断什么是善，什么是恶，你的形象仅仅在前面给他们指引方向。然而，如果人们受到选择自由的压迫，不堪承受如此可怕的重负，他们最终也会抛弃你的形象，甚至对你的形象和你的真理提出争议，——这一层你难道不曾想到？他们最终会高呼你不代表真理，因为你给他们留下了这么多烦心的事和解决不了的难题，没有什么能比你的做法使他们陷入更大的惶惑和痛苦。由此可见，是你自己为毁坏自己的王国挖了墙脚，在这件事上怨不得任何人。<br>\n“‘然而，这何尝是向你提出的建议？有三种力量——世上仅有的三种力量——能彻底征服这些孱弱的反叛者的良心，为他们造福。这三种力量是：奇迹、秘密和权威。你把这三者一概加以拒绝，并且以身作则这样做了。当时那可怕而又绝顶聪明的精灵把你带到殿顶上，对你说：“你若想知道你是不是上帝的儿子，可以跳下去，因为经书上说，天使会用手托着你，免得你掉下去碰在石头上，那时你将知道，你是不是上帝的儿子，那时你也将证明，你和你父亲的信仰有多么伟大。”但你听完以后拒绝了这个建议，不为所惑，没有跳下去。喔，当然，你的行为像上帝一样正气凛然，但人们——这个孱弱的反叛族类——他们都是上帝吗？喔，你当时明白，只要跨一步，只要纵身往下一跳，那你等于立刻向上帝发起挑战，你就丧失了对上帝的全部信仰，你会在你来拯救的大地上摔得粉身碎骨，而试探你的那个聪明的精灵便会乐不可支。但是，我再说一遍，有多少人像你这样？难道你真的能设想——哪怕只是一闪念——人们顶得住这样的诱惑？人的本性岂会拒绝奇迹，在生死攸关的节骨眼上，在最根本的问题上面临痛苦抉择的可怕时刻，岂会仅仅听从心的自由裁决？噢，你知道你的丰功伟绩将永垂经书，传之弥久，播之弥远；你希望人们以你为榜样，无需奇迹也能与上帝同在。但你不知道，人一旦否定了奇迹，也就否定了上帝，因为人寻找的与其说是上帝，毋宁说是奇迹。由于人不能没有奇迹，就必然会给自己创造形形色色新的奇迹——地道自产的奇迹，不是崇拜巫医的神术，就是虔信仙姑的魔法，哪怕他当过一百次反叛者、异端和目无神明的无赖也无妨。当有人讥诮你，戏弄你，向你叫喊“你从十字架上下来，我们就相信是你”时，你没有从十字架上下来。你没有下来是因为你仍然不愿通过奇迹来役使人，你苦苦追求的是自由信仰，而不是奇迹信仰。你渴望自由的爱，而不是奴隶面对彻底把他镇住的权威表现出来的谄媚性狂喜。但这里你又把人们估计得太高了，因为他们无疑是奴隶，虽然是作为反叛者被创造出来的。左右前后看看，平心静气想想，十五个世纪过去了，你再瞧瞧他们：你把哪一个提高到了与你自己相当的位置？我敢起誓，人们生得比你原先想的弱一些、矮一些！他们能像你一样胜任吗？你这样尊重他们，你的做法却像是不再同情他们，因为你对他们的要求也太高了，——而这人是谁？这是爱他们胜过爱自己的那个人哪！减少一点对他们的尊重，降低一点对他们的要求，这样会更接近于爱，因为他们的负担就不那么重了。人们孱弱而卑劣。他们现在到处造我们的反，还以造反为荣，这又算得了什么？这是儿童和学生的骄傲。这是一群在课堂上造反把老师轰走的小孩。但是孩子的欢喜也将告终，他们将为此付出昂贵的代价。他们将捣毁殿堂，血洗大地。但愚蠢的孩子最终会领悟到，尽管他们是反叛者，却只是些软弱无力、不能坚持反叛的反叛者。他们到头来将洒着愚蠢的眼泪承认，把他们作为反叛者创造出来的造物主，无疑想捉弄他们。他们将不顾一切地这样说，而他们说出的话是亵渎神圣的，为此他们将越发不幸，因为人的天性不能容忍亵渎神圣，到末了天性本身照例将为此进行报复。<br>\n“‘综上所述，忐忑、惶惑和不幸——这就是你为人们的自由历尽磨难之后他们如今的命运。你那伟大的先知①通过形象和譬喻说他看到了第一次复活的全体参加者，他们每一支派有一万二千人。但既然人数这么多，他们大概不是人，而是神。他们背负着你的十字架，他们忍饥挨饿在光秃秃的旷野苦熬了数十年，靠吃蝗虫和革根充饥，——你确实可以指着这些自由和自由之爱的孩子，由于他们为你作出的自由和悲壮的牺牲而感到自豪。但要记住，他们为数总共才几万、十几万，何况还是神，那么其余的人呢？其余的弱者受不了强者所受的苦，他们何罪之有？脆弱的灵魂容纳不下这么可怕的禀赋，又何罪之有？难道说，你真的只来找选出的人，只为选出的人而来？倘若如此，这是个秘密，我们明白不了。既然是秘密，我们也有权利宣讲秘密，教导他们说，重要的不是他们的心作出的自由判断，也不是爱，而是他们必须盲目服从甚至违心地服从的秘密。我们这样做了。我们纠正了你的作为，把它们建立在奇迹、秘密和权威之上。人们大为高兴，因为他们又被当作羊群领着走了，而且给他们带来这么多痛苦的可怕禀赋终于从他们心上解除了。我们这样教，这样做，不是很正确吗，你说呢？我们如此温和地认识到人类的脆弱，怀着爱心减轻他们的负担，容许他们孱弱的天性在你同意下有些罪过，难道我们不爱人类？现在你为何来妨碍我们？你干嘛用一双温顺的眼睛默默地、深沉地瞧着我？你发怒吧，我不要你的爱，因为我自己并不爱你。我何必向你隐瞒？你以为我不知道在跟谁说话？我要告诉你的你已经全都知道，我从你的眼睛里看得出你这个想法。我们的秘密难道我瞒得过你？或许你恰恰想从我口中听到这秘密，那你就听着：我们不跟你一起干，我们跟他·一起干，这就是我们的秘密！我们早已不跟你，而是跟他·在一起，有八个世纪了。整整八个世纪以前，我们从他那里接受了被你愤怒地拒绝的东西，就是他指给你看世上的万国时向你提供的最后一份礼物：我们从他那里接受了罗马和恺撒的剑，并宣布只有我们才是世上的王，尽管我们至今尚未彻底完成我们的事业。①但这是谁的过错？喔，这项事业迄今为止还处在开始阶段，但它已经开了头。到大功告成还得等上很久，世界还要受好多苦难，但我们定能达到目的，成为恺撒，那时我们再考虑全世界人们的幸福。那时你还可以接受恺撒的剑。当初你为何要拒绝那最后的礼物？如果采纳神通广大的精灵提出的第三个忠告，你就解决了世人寻找答案的所有难题：向谁顶礼膜拜？把良心交给谁？怎样使所有的人联合成一个没有争议、和睦共处的蚁穴？因为全世界联合的需要是人们第三桩、也是最后一桩烦恼了。人类就其总体而言，历来追求成立一定要包罗全世界的组织。世上曾有许多具有伟大历史的伟大民族，但这些民族的发展水平越高，就越不幸，因为他们比其他民族更加强烈地意识到在全世界范围内把人们联合起来的必要性。帖木儿和成吉思汗等伟大的征服者像旋风席卷大地，企图征服天下，但他们也反映了——尽管是不自觉地反映了——人类趋向于全世界完全统一的伟大要求。要是接受了世界和恺撒的紫袍，也就创建了一个包罗天下的王国，缔造了全世界的和平。因为谁掌握着人们的良心和人们的面包，就该由谁来统治他们。我们接受了恺撒的剑，既然接受了剑，当然把你拒绝，跟他走了。噢，自由思想以及他们的科学乃至食人现象还将横行若干世纪，因为他们在没有我们参与的情况下开始建造巴比伦塔，必须以食人告终。但那时野兽将爬到我们跟前舔我们的脚，从它们眼中喷出血泪溅在我们脚上。我们将坐在野兽身上，举起酒杯，酒杯上将写着“奥秘哉！”字样。但只有到那时才有人们的和平与幸福。你以自己挑选的那部分人为荣，但你只有中选者，而我们能使人人得到安宁。何况，这些中选者里的许多人，本来可以中选的强者中的许多人，巴巴地盼你，最后都不耐烦了，于是开始并将继续把自己的精力和热情转向别的领域，最后举起自由的旗帜来反对你。但这面旗帜是你自己升起来的。跟着我们人人将安享幸福，再也不造反，不自相残杀，像在你的自由中到处可见的那样。喔，我们能使他们相信，只有当他们放弃自由，把它交给我们，服从我们的时候，他们才能成为自由人。怎么样，那时事实将证明我们是对的，还是撒了谎？他们自己将会确信，我们是正确的，因为他们将回忆起你的自由把他们逼到了何等可怕的被奴役和惶惑状态。自由、自由思想和科学将把他们搅得晕头转向，面对如此莫名其妙的奇迹和解不开的秘密，他们中一部分桀骜不驯的将自己毁灭自己，另一部分虽不驯服、但不够强悍的将互相毁灭，余下第三部分孱弱可怜的将爬到我们脚边来向我们哀求：“是的，你们是对的，只有你们掌握着他的秘密，我们要回到你们这边来，救救我们免受我们自己的折磨吧！”<br>\n　　（〖注释〗① 指《新约•启示录》的作者约翰。<br>\n　　〖注释〗① 伊万说他的诗剧故事发生在16世纪，陀思妥耶夫斯基在这里指的是8世纪中叶教皇变成“世上之王”这件事。公元751年，原为法兰克王国宫相的矮子丕平得教皇之助纂夺了王位。公元756年，丕平将意大利中部的—部分领土赠与教皇，是为教皇国之始。〖注释结束〗）<br>\n“‘他们得到了我们给予的面包，当然会清楚地看到，我们从他们那里把他们用自己的手挣得的面包拿来分给他们，什么奇迹也没有；他们会看到，我们没有把石头变成面包；但是他们会真的感到高兴，原因与其说是面包本身，不如说他们是从我们手中得到的面包！因为他们记得太清楚了，以前没有我们的帮助，他们挣得的面包却在他们手中变成石头，而他们回到了我们这边，石头却在他们手中变成了面包。彻底服从意味着什么——他们的体会实在太深、太深了！人们一天不懂得这道理，便一天得不到幸福。你说，造成他们不懂得这道理的最主要责任该谁来负？是谁打散了羊群，使之误入歧途？但羊群将重新集合，重新变得驯顺而且永远驯顺。那时我们将给他们宁静、温和的幸福，给他们以弱者的幸福，因为他们生来便是弱者。喔，我们会说服他们不再骄傲，因为你抬举了他们，从而教会了他们骄傲自尊；我们会向他们证明，他们是弱者，他们只是可怜的孩子，不过孩子的幸福是最甜蜜的。他们会变得胆怯害羞，他们将战战兢兢瞅着我们，向我们靠拢，就像鸡雏依偎母鸡一般。他们将对我们惊讶不置，诚惶诚恐，并为我们如此强大，如此聪明，能把如此不安分的一群数以亿计的羊治得俯首帖耳感到骄傲。他们提心吊胆，生怕我们发怒；他们的思想将成为惊弓之鸟，他们的服睛会像孩子和女人那样动不动落泪，但只要我们一挥手，他们也会同样轻易地转恐惧为欢笑，会无忧无虑地唱起幸福的儿歌。是的，我们将会要他们干活，但在劳作之余我们会把他们的生活安排得和儿童游戏差不多，有儿歌，有合唱，有天真无邪的舞蹈。喔，我们将赦解他们的罪过，他们是可怜的弱者，他们会像孩子似的因我们容许他们有罪而爱我们。我们将告诉他们，任何罪过只要是得到我们准许的都可以赎买；我们容许他们有罪是因为我们爱他们，至于这些罪过应得的惩罚由我们担待。惩罚由我们担待，他们则把我们当作在上帝面前替他们承当罪过的恩人敬若神明。他们将没有任何瞒过我们的秘密。我们将允许或禁止他们与妻子、情妇同居，要还是不要孩子——一切取决于他们是否顺从，——他们将心悦诚服地听命于我们。他们良心上最痛苦的秘密——他们都会毫无保留地告诉我们，我们会一一予以赦解，他们将欣然相信我们的告解办法，因为他们可以摆脱压在心上的大石头，摆脱目前他们自己作出自由决定时的种种苦楚。人人都将幸福快乐，那人数是以亿计的，除了管辖他们的几十万。只有我们是不幸的，因为我们保守着秘密。将来世上几十亿人都像快乐的婴儿，十来万人却要受苦，因为这些人担当了认识善与恶的诅咒。这些人将在你的名义下悄然死去，无声无息地渐渐熄灭，身后寂寞萧条。但我们将保守秘密，并将为了他们的幸福以天国的永恒回报引他们上钩。老实说，即使在另一个世界里有什么回报的话，无疑也轮不到他们。据说，这应该算是预言吧，你将降临，再次获胜，你带着你的那些中选者，他们都是骄傲的强者；但我们要说，他们仅仅拯救了自己，而我们拯救了所有的人。据说，骑在野兽身上掌握着秘密的淫妇将被示众①，弱者又将起来造反，撕破她的紫衣，袒露她“污秽的”肉体。但彼时我将站起来指给你看数十亿不知什么是罪过的快乐婴儿。我们为了他们的幸福承担了他们的罪过，我们将站到你的面前说：“审判我们吧，只要你能，只要你敢。”要知道，我并不怕你。要知道，我也到过旷野，我也吃过蝗虫和草根，我也曾珍视你用以给人们祝福的自由，我曾向往加入你的选民的行列，渴望成为强者中的一员。但我觉醒了，不愿为疯狂效命。我回来加入了纠·正·你·所·作·所·为·者一伙。我离开了骄傲的强者，回到温顺的人们中间来，为的是造福于这些温顺的人。我对你说的必将实现，我们的王国必将建成。我向你重复一遍，明天你就将看到这听话的一群，只要我一挥手，他们便会争先恐后地把滚烫的煤块往火堆上扒，我将把你烧死在这堆火上，因为你来碍我们的事。如果说有谁上我们的火刑堆比任何人都够格，那就是你。明天我要把你烧死。Dixi.①’”<br>\n　　（〖注释〗① 见《新约•启示录》第17章。<br>\n　　〖注释〗① 拉丁文，我说完了。〖注释结束〗）<br>\n　　伊万到此打住。他说得兴奋异常，近乎忘情；说完后，他忽然微微一笑。<br>\n　　阿辽沙一直默默听着，临近结束时实在太激动，好多次试图打断兄长的话，但看得出在竭力克制自己，这时他的话犹如决堤似地一涌而出。<br>\n“但是……这是无稽之谈！”他面红耳赤地嚷道。“你的诗剧是在赞颂耶稣，而不是诽谤……虽然你的初衷是诽谤。谁会相信你关于自由的奇谈怪论？难道自由该这样理解？东正教也没有这样的观念……这是罗马，也不是整个罗马教会，这是天主教会中最坏的那些人——宗教法官、耶稣会教士——的胡言乱语！……再说，也根本不可能有像你的宗教法庭庭长那样向壁虚构的人物。什么代人担当罪过，什么为了人们的幸福保守秘密，承受诅咒——几曾见过这样的人？我们知道耶稣会会士，他们的名声很坏，但他们跟你所描绘的一样吗？他们完全不是这样的，完全不是那么回事……他们纯粹是一支罗马军团，目的是建立未来的全世界地上帝国，以罗马教皇为皇帝……这便是他们的理想，但没有秘密和悲壮的内容……最简单的权力欲，想捞取肮脏的世俗利益，奴役他人……跟农奴制差不多，就是由他们来当地主……这便是他们所要的一切。他们或许连上帝也不信。你那位代人受过的宗教大法官完全是臆造的……”<br>\n“等一下，等一下，”伊万笑道，“瞧你激动成这样。你说是臆想，就算如此！这当然是臆想。但是请问：难道你真的以为，最近几百年的天主教运动果真只想捞取肮脏的好处？莫非是帕伊西神父这样教你的？”<br>\n“不，不，相反，帕伊西神父有一回说的甚至跟你差不多……但是当然不一样，完全不一样，”阿辽沙急忙改口。<br>\n“这倒是很有价值的资料，尽管你说‘完全不一样’。我向你提出的问题是：为什么你所说的耶稣会教士和宗教法官们抱成一团只想捞取可鄙的物质利益？为什么他们中间连一个悲天悯人的受难者也不可能出现？听我说，我们姑且假定在那些只图肮脏的物质利益的人中间有那么一个人——哪怕只是像我的老法官那样一个人，他在旷野中吃过草根，拼命压制自己的欲望，以便把自己造就成自由的完人，不过他一辈子始终爱人类。一旦他睁开眼睛，发现达到完美与自由并非了不起的精神升华，原因是与此同时他确知其他千千万万上帝的生命体仅仅是作为一种嘲弄被创造出来的，他们永远不懂得如何运用他们的自由，从这些可怜的反叛者中间永远也出不了巨人能把塔造到顶，这些笨鹅根本不配享受伟大的理想主义者所梦想的和谐。明白了这一切，他回过头来加入了……聪明人一伙。这难道不可能发生？”<br>\n“加入什么人一伙？什么聪明人？”阿辽沙几乎狂热地质问。“他们绝对没有这样的头脑，也没有任何秘密……有的只是目无上帝，这便是他们的全都秘密。你的宗教大法官不信上帝，这便是他的全部秘密！”<br>\n“就算这样！你终于猜对了。确实如此，全部秘密确实尽在于此，但是，对于他这样一个毕生在旷野苦修而且始终没有治愈爱人类痼疾的人来说，难道这不算一大劫难？他在垂暮之年清楚地认识到，只有那可怕的伟大精灵出的主意也许多少能把反叛的弱者——‘那些被造出来惹人嘲笑的残次试验品’——安置在某种还过得去的秩序之中。确立了这一信念之后，他看到必须走聪明的精灵、死亡和毁灭的可怕精灵所指引的路，为此便接受了谎言和欺骗，接下来已经是自觉地带领人们走向死亡和毁灭，同时一路哄骗他们，不让他们察觉自己正被带往何处去，使这些盲目的可怜虫至少在路上觉得自己是幸福的。注意，欺骗用的是老人毕生笃信其理想的那个人的名义！难道这还算不得不幸？如果有这样一个人统率这支‘权欲熏心、唯利是图’的军队，难道单单这一个人还不足以构成悲剧吗？这还没完：有这样一个为首的人已足够形成整个罗马教会的真正指导思想，指挥其所有各支大军和耶稣会教士的最高思想。我可以坦率地告诉你，我坚信在这一运动的领导者中间从来不乏这样的人。谁知道，或许罗马敦皇中也有这样的凤毛麟角。谁知道，这个被诅咒的老人如此执著、如此独特地爱人类，他的精神或许至今存在于一大批这种绝无仅有的老人身上，并且决非偶然，而是作为一种约定的现象存在着，像是一个为保守秘密成立已久的秘密会社，旨在向不幸的弱者保密，为的是让他们感到幸福。事实一定如此，而且应该如此。我隐约感到甚至共济会也有类似这样的秘密作为他们的基础，天主教之所以如此仇视共济会，是因为把他们视为竞争对手，会分化思想统一，而天主教认为羊只能有一群，牧人只能是一个……不过，在为我的想法辩护时，我恐怕像个经不起你批评的作者。就到此为止吧。”<br>\n“你也许自己就是共济会员！”阿辽沙这句话一下子脱口而出。“你不信上帝，”他添上一句，但语气已变得异常悲哀。加之他觉得二哥用讥诮的目光瞅着他。“你的诗剧结局如何？”他遽然问，眼睛望着地上。“是不是已经结束了？”<br>\n“我想这样来结束它：宗教法庭庭长说完以后，等了一会儿，看囚徒如何回答。囚徒的沉默使他感到难堪。他看到囚徒一直用心而平静地听他说，眼睛注视着他的眼睛，显然不想反驳什么。老人希望对方能对他说些什么，哪怕刺耳、可怕的话也行。但他忽然默默地走到老人跟前，在他没有血色的九旬嘴唇上轻轻吻了一下。这便是全部回答。老人打了个寒颤。他的嘴角微微牵动了一下；他向门口走去，把门打开，对囚徒说：‘你走吧，以后别来……再也不要来了……永远，永远！’然后放他出去，让他走向‘城中黑灯瞎火的广场’。囚徒走了。”<br>\n“那老人呢？”<br>\n“那个吻往他心中注入一股暖流，但老人原来的思想没有改变。”<br>\n“你也跟他一样？是不是？”阿辽沙伤心地大声问道。<br>\n　　伊万笑了。<br>\n“这又不是真的，阿辽沙，这仅仅是一个从未写过两行诗的、没头脑的大学生没头没脑胡诌的诗剧。你何必这样认真？莫非你认为现在我会直接到那里去找耶稣会教士，加入到纠正他所作所为的那帮人中间去？喔，天哪，这关我什么事？我已经告诉过你：我只想挨到三十岁，到那时我就把酒杯摔在地上！”<br>\n“那么黏糊糊的叶片、昂贵的坟墓、碧蓝的天空、心爱的女人还要不要？你的日子将怎样过？你将如何去爱这一切？”阿辽沙不禁悲从中来。“胸中和头脑里装着如此乌七八糟的一锅粥，难道还能这样做？不，你肯定要去入他们的伙……如果不是这样，你必定自杀，你会受不了的！”<br>\n“有那么一种力量，它什么都受得了！”伊万说这话时已换上一脸冷笑。<br>\n“什么力量？”<br>\n“卡拉马佐夫式的……卡拉马佐夫式下流的力量。”<br>\n“就是说沉湎酒色，把灵魂扼杀在腐化堕落之中，是不是，是不是？”<br>\n“恐怕是这样……只是在三十岁以前，也许我能逃脱，以后……”<br>\n“你怎么逃脱？用什么办法逃脱？冲你的思想这是不可能的。”<br>\n“还是用卡拉马佐夫式的办法。”<br>\n“就是说本着‘无所不可’的信条？想干什么都可以，是不是这样，是不是这样？’<br>\n　　伊万皱眉蹙额，脸色一下子白得异样。<br>\n“啊，你抓住了昨天使米乌索夫大为生气的一句话……而大哥德米特里非常幼稚地跳出来作了特殊的解释，对不对？”他现出一丝苦笑。“是的，既然话已经说了出来，就算是‘无所不可’吧。我无意舍弃。米嘉的解释也不坏。”<br>\n　　阿辽沙默默地看着他。<br>\n“小弟，我要走了，原以为我在整个世界上至少还有你，”伊万忽然动情地说，令人感到意外，“可现在看来，在你的心中也没有我的位置，我亲爱的隐修者。我不舍弃‘无所不可’这一说法，你是不是打算为这个缘故不认我这个哥，是吗，是吗？”<br>\n　　阿辽沙站起来，走到他跟前，一言不发，在他嘴唇上轻轻吻了一下。<br>\n“赤裸裸的剽窃！”伊万叫了起来，一下子变得欣喜若狂。“你是从我的诗剧中抄袭来的！不过我还是要谢谢你。别坐了，阿辽沙，你我都该走了。”<br>\n　　他们走出店堂，但在酒店台阶前停下脚步。<br>\n“听着，阿辽沙，”伊万用坚定的口气说，“如果我真的对黏糊糊的叶片还有感情的话，我只会在怀念你的时候爱它们。我知道你在这里某个地方，这对我已经足够了，我还不会不想活下去。这对你够不够？如果你愿意，就把这当作爱的表白。现在你往右，我向左——到此为止，听见没有？到此为止。对了，倘若明天我不走（看样子我肯定会走的），而我们还在什么情况下见面的话，所有刚才那些话题你一个字也不要跟我提起。这是我请你无论如何要做到的。有关大哥德米特里的事也是如此，我特别恳求你，甚至再也不要跟我提起他，永远别提，”他突然补充说，火气还挺大，“能说的都已经说了，再也没什么新东西了，你说是不是？为此我自己也要向你作一项承诺：到三十岁我想‘把酒杯摔在地上’的时候，不管我在哪儿，我一定会来跟你再畅谈一次……哪怕远在美国我也会来的，这点你记住了。我一定专程前来。看看你到那个时候将是怎么个样子一定很有意思。你瞧，这是一项相当庄严的承诺。咱俩也许真的要分别七八年、十来年。现在到你的Pater Seraphicus那儿去吧，他快要死了；万一你赶不上回去送他的终，你大概还会生我的气，怨我把你拖住了。再见，再亲我一下，就这样，现在走吧……”<br>\n　　伊万倏地转过身去走自己的路，已不再回头。此刻很像昨天大哥德米特里离开阿辽沙时的情状，虽然昨天的分手性质完全不同。这个奇怪的细节像箭一样在阿辽沙忧伤的脑海中飞快地闪过，此刻他的思绪是忧伤的、悲哀的。他望着二哥的背影等了一会儿。不知为什么他骤然注意到，二哥伊万走路的姿势有点儿摇摆，而且从背后看他的右肩好像比左肩要低些。阿辽沙以前从未注意到这点。但阿辽沙也倏地转过身去，几乎像跑步一般直奔修道院。暮色已经很浓，他简直有些害怕；他心中正在酝酿一个新的疑问，他说不清也回答不了。又起风了，和昨天一样，当他进入隐修所那片小树林时，周围的古松开始发出不祥的喧嚷。他疾步如飞。<br>\n&quot;Pater Seraphicus，——这名字他是从哪儿借用的——究竟是哪儿呢？①”这一疑问在阿辽沙头脑里掠过。“伊万，可怜的伊万，什么时候我才能再见到你？……前面已是隐修所，天哪！对，对，是他，他是Pater Seraphicus，他能拯救我……摆脱你的影响，彻底摆脱你的影响！”<br>\n　　（〖注释〗① 拉丁文，塞拉菲库斯神父（意即：天使般的慈父）。这是在歌德所作诗剧《浮士德》第2部最后一景中登场的人物。伊万借用这个名字指的是佐西马长老。〖注释结束〗）<br>\n事后阿辽沙在自己一生中曾多次怀着极大的困惑回想起：与伊万分手以后，他怎么会一下子把大哥德米特里忘得一干二净？上午，仅仅几个小时以前，他明明下了决心一定要找到德米特里，否则决不离开，哪怕这天夜里回不了修道院也要等到他。<br>\n【书名】卡拉马佐夫兄弟<br>\n　【著者】陀思妥耶夫斯基<br>\n　【译者】荣如德<br>\n　【出版社】上海译文出版社2006年8月第1版<br>\n【丛书项】译文名著文库<br>\n<a href=\"https://img3.doubanio.com/view/note/l/public/p56183771.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://img3.doubanio.com/view/note/l/public/p56183771.jpg\" alt=\"https://img3.doubanio.com/view/note/l/public/p56183771.jpg\" style=\"max-width:100%\"></a>","date":"2019-07-20","agreeCount":0,"discussionCount":0}