{"type":"article","id":2471,"title":"看看台湾，看看大陆  捧共違反良知 中時記者PO文離職","uid":7442,"topics":[16],"contents":"標題[新聞] <b>捧共違反良知 中時記者PO文離職</b><br>\n時間Fri Jun 21 23:36:09 2019<br>\n<br>\n捧共違反良知 中時記者PO文離職<br>\n<br>\n【大紀元2019年06月21日訊】（大紀元記者李怡欣綜合報導）由於中時集團捧共、自我審<br>\n查，傷害新聞自由與台灣民主，旗下中部地方記者廖肇祥21日在（柏原祥）個人臉書貼出<br>\n離職文，說他「正式離開旺旺中時集團了，為什麼主動辭掉這待了12年的公司？因為我很<br>\n怕變成『連自己都討厭的人』。」尤其，廖記者就讀小四的兒子一席話，「把拔你是記者<br>\n，為什麼你的公司卻一面倒的寫台灣壞話，卻幫沒有新聞自由，拘禁迫害記者及人權律師<br>\n的中國說話？如果台灣有一天被中國共產黨統治的話，你會不會也被抓去關？那我要怎麼<br>\n辦？」令他當下沈默，不知如何為公司找理由遮掩。因此，他決定離開，並希望「我的選<br>\n擇，讓我的孩子未來還能選擇」。他也希望各界能對旺旺中時基層記者更多的同理，給予<br>\n他們勇氣與支持。<br>\n<br>\nhttps://tinyurl.com/y4l2rr7y<br>\n中國時報記者在臉書貼出中時電子報查無「六四」的畫面，並表示，他怕變成自己也討厭<br>\n的人，因此選擇離開服務12年的中時集團。（柏原祥臉書截圖）<br>\n<br>\nhttps://tinyurl.com/y3mhur2k<br>\n中國時報記者在臉書貼出中時電子報查無「六四」的畫面，並表示，他怕變成自己也討厭<br>\n的人，因此選擇離開服務12年的中時集團。（柏原祥臉書截圖）<br>\n<br>\n該文章在四小時內，獲得2.8萬人按讚，2千則留言支持，還有1萬次的分享。網友紛紛表<br>\n示佩服並支持他，「還是有良知的記者」、「在黑暗裡說真話」、「值得尊重的新聞從業<br>\n人員」，也有人希望他的行動能帶動更多基層記者「良禽折木而棲」。<br>\n<br>\n以下是廖肇祥臉書原文：<br>\n<br>\n各位舊雨新知，在此宣告，我正式離開旺旺中時集團了，為什麼主動辭掉這待了12年的公<br>\n司，因為我很怕變成「連自己都討厭的人」。<br>\n<br>\n媒體環境不好，同業都知道，也感受很深，媒體各有立場，大家都知道，但是為了立場，<br>\n惡意扭曲偏頗作假自我審查，唱衰、傷害台灣這塊我們共同生活的土地，我認為這違反了<br>\n做人的良知。<br>\n<br>\n旺旺中時集團還是有不少有想法的基層記者，但這個地方的趨向，似乎要的是聽話的執行<br>\n者，很多很多同仁為了養家餬口，一直忍著….忍著，接收執行奇怪的指令，做出連自己<br>\n都不認識的東西。<br>\n<br>\n相較繼續待下去的同仁，我並沒有特別勇敢，離開是解脫，但是留下來真的很需要勇氣，<br>\n我的朋友圈經常發佈對於媒體改革的善意觀點，當然也有些嘲諷、揶揄旺旺中時，我幾乎<br>\n都有接收到，也做了反省，真正瞭解我的人，會知道選擇離開，並不是衝動，而是經過深<br>\n刻的思考後所做的決定。<br>\n<br>\n外界對於旺旺中時的批評指教內容相當多，不需我來贅述，我主要想說的，失去反省能力<br>\n、做出那樣內容的，並非基層記者能主導，而是背後高層力量用各種方式引導，記者怕飯<br>\n碗不保，用內在價值衝突、思覺失調、切割現實、麻痺良知換來的。<br>\n<br>\n希望各界能對旺旺中時基層記者更多的同理，給予他們勇氣與支持，也盼望各界支持媒體<br>\n改造運動，讓基層記者能有自由的空間得以發揮。<br>\n<br>\n下面這封信，是寫給旺旺中時長官看的，裡面有提到我對於公司媒體發展的憂慮與看法。<br>\n<br>\n很有趣的是，當我在長官同仁工作群組傳達這封信時，地方主管很快把我踢出群組了，即<br>\n使那天離我辭職生效還有5天。<br>\n<br>\n言論自由，關係到我們是抱持什麼樣的價值與信念，關乎我們看待這塊土地時，是留在絕<br>\n望與希望，也關乎到我們能否有翅膀，選擇逃離或繼續留在原地打拚。<br>\n<br>\n是很多前人的犧牲，讓我們能有選擇。我也希望我的選擇，讓我的孩子未來還能選擇。<br>\n<br>\n─────────────────────────────────────<br>\n<br>\n各位長官好：<br>\n<br>\n離開中時集團，並非特派所說「新聞理念與報社政策方向有距離」所能概括，也並非特派<br>\n所說的「衝動」，我不期待能帶給各位省思，只是想趁離開前說些話，做些澄清，也留下<br>\n些許記錄。<br>\n<br>\n隨著這封信上傳群組相簿的截圖，這是我近半年來整理社群朋友們，對於中時集團近年來<br>\n所作所為所發表的意見評論，你們可以先參考，較能瞭解我的思考脈絡。<br>\n<br>\n我向來是個狂熱追求新知、凡事好奇的人，高中就立志當記者，考取大傳科系，投入新聞<br>\n第一線，之所以下定決心離開這待了12年的工作，主因是當今的中時集團不僅不尊重第一<br>\n線記者的專業與判斷，還以不擇手段，嚴重傷害台灣的新聞自主與民主自由，從最初的熱<br>\n誠轉為恨鐵不成鋼的憤怒，當下已轉為大悲無言的心冷。<br>\n<br>\n雖然我只是小地方的駐地記者，但在採訪過程中，不時被受訪對象「虧」，他們嘲笑中時<br>\n、中天擅長製造假新聞與惡意扭曲的內容，雖然那些報導不見得是我寫的，一開始對外界<br>\n看法存疑，但是我發現，我愈來愈無法為報社辯駁。<br>\n<br>\n曾經拿出名片，對方看到上頭的「旺仔」回應是：「啊，你們是中屎韓天台的喔！別訪問<br>\n我啦」，社群好友發文裡更是經常出現批評中時集團產製的內容「腦殘」、「無恥」、「<br>\n卑劣」、「自我作賤」……我已經不知道要怎麼替報社辯護，因為他們說的幾乎都是真的<br>\n。<br>\n<br>\n大家都有一線採訪經驗，相信各位都能體會記者經營地方佈線的辛苦，可是現在的狀況是<br>\n，「中時」、「中天」號稱「四大報」、「主流媒體」，這樣的招牌與名號，如今反而侵<br>\n蝕第一線記者累積的名望，民眾對於集團的不信任感，擴散蔓延到基層，喊出「我是中國<br>\n時報記者」、「我是中天記者」成了很丟臉的一件事。<br>\n<br>\n也許你們會說，公司有公司的政策方向，當個員工領薪水辦事，其他不用想太多。<br>\n<br>\n好的，那我們換個方式來說，如果公司販售的是危害社會的毒品、偽裝大家發大財的謊言<br>\n，將新聞報導當成唱衰分化台灣社會，製造對立與撕裂的工具，身為員工的我們，難道要<br>\n跟大家說，「做那些內容的都是老闆、長官要的，與我無關呴」？真實情況是，新聞報導<br>\n影響社會層面廣大，員工絕對無法與公司品牌經營方向脫鉤，社會大眾看待我們就是共犯<br>\n、就是幫兇。<br>\n<br>\n我兒子現在是國小四年級，他非常喜愛看課外讀物（包括報紙），尤其對世界歷史相當有<br>\n興趣，他知道中國是獨裁極權國家，沒有民主制度，沒有讓人民信任的司法，沒有新聞自<br>\n由。他有一天問我一個問題，「把拔你是記者，為什麼你的公司卻一面倒的寫台灣壞話，<br>\n卻幫沒有新聞自由，拘禁迫害記者及人權律師的中國說話？如果台灣有一天被中國共產黨<br>\n統治的話，你會不會也被抓去關？那我要怎麼辦？」。我當下再度沈默，不知如何為公司<br>\n找理由遮掩。<br>\n<br>\n上述的道理，連一個小四的小學生都能懂，可是各位長官，你們知道你們擁護的是什麼樣<br>\n的政權及編輯方針嗎？你們知道現在所做所為正在殺死台灣的新聞自由嗎？<br>\n<br>\n也許你們又會說，媒體各有立場，偏向某個陣營或理念這是很正常的事，別大驚小怪。可<br>\n是如今狀況是，你們開始自我審查，只剩下立場，連真實都不要了，甚至用立場來決定真<br>\n實。<br>\n<br>\n長官們近日很時興比報，分成「人有我無」、「人好我差」、「本報遺漏」、「本報表現<br>\n較佳」部分，姑且不論這是整下屬還是捧上級，六月四日及隔日，天安門事件30週年，當<br>\n蘋果、自由、聯合以全版、頭版、特刊方式報導紀念活動與分析局勢，很奇怪的是，當天<br>\n比報的長官似乎是患了視覺失調症，他報當天大做特做，明明「人有我無」，製作精美的<br>\n大幅版面被視而不見，並未被提列在前三大部分來比報。<br>\n<br>\n而在6月11日，中時電子報已經完全搜尋不到「六四天安門」、「香港雨傘革命」、「香<br>\n港反送中惡法」的新聞。甚至連記者徐宗懋採訪六四事件的新聞都換成「抱歉！您所查詢<br>\n的資料，目前無法找到任何頁面！」「404 – 找不到檔案或目錄。」。<br>\n<br>\n徐宗懋是誰？你們是真忘，還是假忘？他是30年前在天安門廣場採訪的一線記者，他在六<br>\n四事件那個恐怖的清晨，紀錄驚動世界的現場，不幸被共軍子彈打到頭部，流的血，像宰<br>\n殺一隻羊般的多，記者的天職，就是傳達真實，可是現在，像徐宗懋這樣用生命安危鮮血<br>\n換來的新聞、圖像與歷史，你們竟然照樣也能自我審查，說不要就不要，說撤掉就撤掉。<br>\n<br>\n中時電子報網站Logo旁寫著「真道理性　真愛台灣」，可是你們連自己記者同仁拚命傳達<br>\n的「真」實都可以捨棄、犧牲、竄改、惡意扭曲，只為了不讓幕後黑手不開心，你們是「<br>\n真」愛台灣，還是「真害」台灣！？<br>\n<br>\n台灣的言論自由是犧牲了多少前輩的生命與人權，我們才不會因為活躍的思想而遭受迫害<br>\n，悲哀的是，中時集團卻不斷倒退，離普世價值愈來愈遠，如今的工作氣氛是以飯碗為要<br>\n脅，強迫員工配合，當個忠誠的執行者，而非自由的發想者。<br>\n<br>\n每一個人都要工作、每一個人都要生活，多數的報社優秀同仁具備活躍的思想，但為了糊<br>\n一口飯吃，無奈的「收到、收到、收到……」不斷執行詭異的決策，當今報社的編採方向<br>\n，已經不是政治意識型態、立場之爭，而是整個中時集團正在向台灣人民輸出謊言，且惡<br>\n意掩蓋真相，逼迫記者配合，這是價值的選擇，我寧願當一個人，而非被奴化的記者。<br>\n<br>\n寫這封信，並不期待你們會就此找到美好的良知，只是告訴我自己，我沒有跟著你們學壞<br>\n，留下這記錄，我可以告訴我兒子，把拔身為記者，並沒有遇到不對的事情而沈默，而且<br>\n拒絕當個傷害台灣這塊土地，掠奪你未來選擇權的共犯與幫凶。<br>\n<br>\n很抱歉，我不跟你們玩黑暗組織爾虞我詐欺騙世人盲目效忠首領的遊戲了，我選擇與惡保<br>\n持距離，循著天光的道路前進，也盼望你們與同仁們能<br>\n<br>\n莫望初衷、平安順心<br>\n<br>\n即將是前中時記者　廖肇祥　2019.06.12<br>\n<br>\n<br>\n責任編輯：王愉悅<br>\n<br>\nhttp://www.epochtimes.com/b5/19/6/21/n11337629.htm<br>\n<br>\n--<br>\n╭────────────────╮&nbsp; &nbsp; 1. 不為人知的馬克思──信仰邪教<br>\n│《共產主義的終極目的──中國篇》│&nbsp; &nbsp; 2. 邪靈毀滅人類的路線圖<br>\n│&nbsp; &nbsp; 第二章 紅魔陰謀 毀滅人類&nbsp; &nbsp; │&nbsp; &nbsp; 3. 中共──萬變不離其邪<br>\n│全書 http://tinyurl.com/y8dmulzr│&nbsp; &nbsp; 4. 先給人點甜頭，再讓人吃盡苦頭<br>\n│影片 http://tinyurl.com/y6fcxjxt│&nbsp; &nbsp; 5. 「受苦的還是工人和農民」所揭示的祕密<br>\n╰────────────────╯&nbsp; &nbsp; 6. 共產主義的終極目的：毀滅人類<br>\n<br>\n--<br>\n※ 發信站: 批踢踢實業坊(ptt.cc), 來自: 36.228.40.237 (臺灣)<br>\n※ 文章網址: https://www.ptt.cc/bbs/Gossiping/M.1561131396.A.D32.html<br>\n推 gaiaesque: 推&nbsp; 1.175.72.115 06/21 23:37<br>\n推 love0504: 樂芙給推 36.231.162.116 06/21 23:37<br>\n推 zold: 6/23一起出來啦！反對紅色媒體守護台灣民主 49.216.244.223 06/21 23:37<br>\n→ ComeThrough: 捧共丸&nbsp; 27.52.190.129 06/21 23:37<br>\n→ ECZEMA: https://youtu.be/-JNeBKlG0cI 公視 52.204.157.129 06/21 23:38","date":"2019-07-21","agreeCount":2,"discussionCount":0}