{"type":"article","id":2484,"title":"看看刘晓波怎么形容你们大陆人，呵呵","uid":7442,"topics":[],"contents":"刘晓波网站<br>\n20020427-刘晓波：猪（中国）的哲学<br>\nPosted by editor | Apr 27, 2002 | 文集 | 0&nbsp; |&nbsp; &nbsp; <br>\n<br>\n新世纪的中国，除了多了一座至今仍未完工的“世纪坛”之外，一切照旧。利益至上的平庸深入骨髓，正义和邪恶之间的界限，也几乎被对既得利益的共同贪婪模糊掉了。小康承诺所购买的，恰恰是烂透了的灵魂——几乎没有一个官员是清白的、没有一分钱是干净的，没有一个字是诚实的。<br>\n<br>\n有人会说，平庸是现代化的特征，因为现代化本身就是世俗化，世俗化就是追求利益的合法化，总不能要求不讲利益的世俗化吧。<br>\n<br>\n的确，现代化过程中产生的民主制度——即多数决定的规则——肯定是以利益交换为核心的世俗化甚至平庸化的游戏，但是，第一，利益交换必须有明确的规则，即由外在的法律和内在的良心共同支撑公平交易规则，而在中国，利益取代了法律和良心，成为人治秩序和厚黑学的唯一支撑；第二，也是更重要的，支撑民主制度的价值基础——自由——则具有先天的超世俗的高贵品质，没有自由优先的价值取向，民主不但可能导致希特勒式的暴政，导致以人民的名义实施的个人或政党的独裁，而且会使人性的高贵、尊严和美被无名氏多数的平庸所同化。<br>\n<br>\n在民主的规则中，多数具有天然的合法性，多数一旦动员起来，既可以为任何理想、哪怕是乌托邦理想而慷慨赴死，也能够充当野心家的工具和不惜血流成河的刽子手。<br>\n<br>\n中国从来不乏民众造反的“大民主”传统，却压根没有自由优先的民主传统，面包之下，自由难存。与利益至上的平庸相对，自由优先的高贵只能来自少数精英，只有自由才能保护具有高贵品质的少数精英，不被世俗的利益和平庸的多数所吞没。<br>\n<br>\n古代的贵族阶层衰落之后，一个现代社会的品质，取决于自由优先的制度安排中少数精英对多数的制衡能力。少数精英既有对弱势群体的关怀和对政治权力的批判，也有对大众趣味的抗拒，也就是对政治权力和多数趣味都保持独立的批判性，并且批判地监督政府、引导大众。而这，恰是社会品质不断得到提升的关键。<br>\n<br>\n现代化是日常生活的世俗化，民主化是政治生活的平庸化，对于大众来说，他们要的就是这种世俗的平庸的幸福。如果我们中国人已经有了现代化和民主化，世俗一点儿，平庸一点儿，也就罢了。可悲又可笑的是，我们还什么也不拥有，还在面对一个专制政权，而包括精英在内的整个社会，就已经世俗得纯粹、平庸得透明。<br>\n<br>\n作报告时屡屡念出错别字的李鹏，在国内的政绩乏善可陈，在国际舞台上又不太会自我控制，很容易脾气暴躁。只因为外国政府没能按照他的要求制止对他出访的抗议，他就会突然改变早已安排好的日程，给接待国政府脸色看。对李鹏来说，看不看歌德的故居完全是小插曲，重要的是泱泱大国执政者的尊严。何况，本来这种日程的安排，就是附庸风雅大于对伟大诗人的内心敬重。<br>\n<br>\n会说多种外语的江泽民很善于表演，刚在五十年大庆上检阅完三军，又于新千年凌时登上没有竣工的世纪坛祭祖，讲完了“三讲”又讲“三个代表”，镇压了民主党又灭了法轮功，并时不时地以大国主宰的自信频频进行国际巡回演出，在莫扎特用过的钢琴上历经坎坷地弹完了“洪湖水”，然后又伸手抢过外国元首授予的勋章，急不可耐地自己给自己戴在胸前。<br>\n<br>\n就连一度被国际社会和国内民众寄以厚望的朱熔基，在刚就任总理的记者招待会上，以赴汤蹈火、万死不辞的充足底气，语惊四座。接着出访美国，受到破格接待，颇有大国领袖的风采。但是，仅时隔两年多，他便在国内的记者招待会上，一会儿炫耀自己追求民主自由的资历远在美国国务卿奥尔布赖特之上，一会儿反问提问的记者：“你们德国不也有腐败吗？在处理腐败时，你们杀过我们这么多人吗？”七月份访问德国，朱熔基以黑金政治和不到40%的选票作为论据，轻蔑地向全世界宣布：台湾大选是个民主的笑话。于是，他宣布的这个笑话，就在国际上成了关于民主常识的最大笑话。<br>\n<br>\n朋友相聚聊天，常讲一些听来的有关中共第三代的政治笑话，但是嬉笑过后便发感叹：如此丧失民意支持的、有时甚至闹出常识性笑话的中共第三代，为什么在大屠杀之后，在中共政权的道义合法性几乎丧失殆尽的危机中，还能够稳坐最高权力的交椅十年？这难道不是大陆的知识精英们的耻辱吗？<br>\n<br>\n没错，是耻辱。但是，这决不是傻子统治聪明人、懦夫指挥勇士、平庸领导高贵的耻辱，而是一个拥有十三亿人口的民族，别无选择地必须服从平庸的耻辱。正是被统治者本身、特别是精英们的懦弱，才造就了平庸的统治者。反过来，握有绝对权力的平庸的统治者又使整个社会的智慧和人格平庸化。执政者和精英们之间的游戏，要想达到“双赢”的结果，只能玩低智商的平庸游戏，游戏的规则乃是“惟利是图”。智商一高，要么玩不下去了，要么就是大阴谋大诡计大残暴。<br>\n<br>\n香港的著名大侠、《明报》的创始人金庸，对新闻自由的好处，应该比任何大陆的新闻从业者，都有更深更丰富的体认。但是，他一旦决定接受大陆某大学的文学院院长之聘，便在演讲时声称：无论在哪里都没有绝对的新闻自由。所谓的新闻自由，在西方不过是各媒体老板的自由，打工仔绝没有自由。更让人难以理解的是，他居然号召新闻记者向中国人民解放军学习，而军人的天职是绝对服从。<br>\n<br>\n到底是武侠小说的高手和著名报人，才会如此执着地“语不惊人死不休”。有人会问：作为知名报人的金庸，其报业的成功完全受惠于香港的言论自由制度，他怎么可以无视几十年的新闻从业经验，说出这样有违于良心的屁话？独行于香港的大侠，怎么一来大陆，立马就变成了一切行动听指挥的解放军士兵？<br>\n<br>\n而这，就是大陆中国的独特魔力。在这块土地上，再高贵的品质和健全的常识都无法生存。同质化的平庸抹平了一切其它的差异，满腹经纶的硕儒、腰缠万贯的大贾、红得发紫的明星、一手遮天的高官……面对制度性的绝对权力，他们的表情完全一样，训练有素的肌肉运动，只能做出满脸媚态和一身酥骨。来自香港的金大侠尚且如此懦弱，大陆的精英的猥琐就更让人不忍目睹了。<br>\n<br>\n六月初揭晓的“长江《读书》奖”的评选结果，就是这猥琐的最新例证。《读书》杂志声称坚持民间立场，这已经很可疑了，因为目前的中国还没有一家正式的民间出版机构，三联出版社也不例外。再看评选结果：评委会名誉主席费孝通获“特别荣誉奖”，《读书》主编汪晖获“著作奖”，评委钱理群获“文章奖”，其中还有若干评委的著述被推荐入围，可惜最后落选。<br>\n<br>\n名誉主席、主编、评委的作品入围，这已经有违公认的评选规则了；最后又得了奖，就是拿屁股当脸的无耻了。世界上好像还没有这样的比赛规则：裁判兼球员，结果还进了球，通赢其它的竞争对手。<br>\n<br>\n即便比赛中不能完全避免的黑哨黑球，也至多藏着掖着，哪敢像“长江《读书》奖”这样明火执仗且义正词严，用谁也无从把握、内功颇深的“本质正义”，取代可以一目了然的公开的“程序公正”。<br>\n<br>\n像费孝通或汪晖这样的一贯帮闲的文人如此下作也就罢了；像《读书》在《中国青年报》上发表正式声明，为其违背最起码的学术公正和世俗常识的行为进行强词夺理的狡辩，还拿起诉之类的法律手段吓人，像主编黄平接受采访，那种顾左右而言它、不触及问题实质的圆润，也可以一笑了之。因为《读书》近几年早就变味了，已经不愿意遭那份带着绳索抗争的活罪了。以学术自由和民间立场的假面，参加“主旋律”的盛大舞会，才叫自在、滋润。<br>\n<br>\n但是，像钱理群这样在九十年代最受学生欢迎的教授，尽量保持清白名声，一直自称“坚持独立写作”且有些文章写得好看，居然也不顾起码常识而以评委的身份获奖，居然没有拒绝，居然面对社会上的异议而没有任何内心不安，反而声称：他尽管作为评委获奖，却没有感到此次评奖中有任何学术腐败？！<br>\n<br>\n出任一种重要奖项的评委，这本身就是很高的荣誉，荣誉也会作为象征性资源带来巨大的无形利益；而获得此种奖是另一种荣誉，利益也会随之而来。但是，人不可太贪婪，贪婪就要过界、犯规，闹出有违起码常识的笑话。如此简单的公理，绝不会比鱼与熊掌不可兼得更难理解，难道他居然就不明白吗？<br>\n<br>\n曾经有朋友对我说：“现在，拿出十万元钱就可以收买任何一个大陆学者。”当时，我觉得他说得太绝对了，而“长江《读书》奖”一出，方觉如斯言哉。著作奖十万，文章奖才三万。<br>\n<br>\n曾有过不止一个老外问我：“六四这么大的血案，卷入那么多的人，死了那么多人，怎么一夜之间，说平静就平静了？屠杀真的能够杀死正义吗？中国到底是怎么回事？”当时，我似乎无言以对。现在，如果有人再问我同样的问题，我就会把“长江《读书》奖”的故事讲给他听。<br>\n<br>\n怎么可以指望一个只产生如此见利忘义的精英阶层的民族，能够见义忘利呢！这无疑是以竞相无耻方式向社会公正和学术良知挑战。在中国，以无耻的方式向道义挑战的勇气，几乎人人具有。但是，以道义的勇气向无耻的现实挑战的人，却几近灭绝。<br>\n<br>\n“六四”的血腥恐怖使中国陷入倒退的泥潭而难以自拔。虽然1992年邓小平的南巡打破了死一样的沉寂，但是朱熔基的经济铁腕所创造的“软着陆奇迹”，也只是延缓了深层经济危机的提前爆发，而并没有消除任何危机的制度性根源。而在文化上政治上思想上，先是一片肃杀之气中的万马齐喑，继而是极尽渲染太平盛世的贫血喧嚣、腐败横行和镇压异己。<br>\n<br>\n港台文化的大举登陆、本土的大众文化的沸沸扬扬，伴着以“三讲”和爱国主义为核心的“主旋律”，人们似乎陶然于繁华和享乐之中，邓小平用“小康”购买着民众的记忆，不仅历史上的无数大悲剧被遗忘，就连最近期的惨案也被淡化得几近于空无。<br>\n<br>\n在这种全民族的遗忘和麻木之中，精英们形成了一股以学术化本土化为借口的与主流意识形态共谋的“猪的哲学”。它紧紧地攀附于“以经济建设为中心”话语霸权，把所有的智慧都用于论证怎样才能保持稳定以发展经济的“小康哲学”，论证“历史缺席权”式的逃避的合理性，一句话，就是论证怎样让猪们吃饱了就睡，睡醒了就吃，至多让它们停留在饱暖思淫欲的阶段，再不能有其它的非分之想。<br>\n<br>\n在中国目前的制度背景下，任何改革决策都是政治决策，任何人文理论的话语都必须对这一制度的独裁性强制在场作出回应。怎么就能把经济改革弄成不受任何政治污染的处男呢？怎么就能冠冕堂皇地以各种洋理论来为懦弱辩解呢？<br>\n<br>\n经济上的“强中央”的国家主义理论和“幕僚派”、“奏折派”的中立经济学；政治上的“告别革命论”、“新左派”和“市场派”；文化上的几乎覆盖所有角落的疯狂的民族主义和学术的“本土化”……皆是犬儒化的猪哲学的组成部分。<br>\n<br>\n耐人寻味的是，这些来自五湖四海的精英们为了一个共同的目标走到一起，并没有事前的预谋，而完全是不由自主、不约而同，自发地走进了“猪圈”，想控制都控制不住，如同他们中的一些人在十一年前自发地卷入“八九运动”一样。<br>\n<br>\n似乎只是一夜之间，他们就那么自然地，由决策层的高级幕僚变成了理直气壮的大赚脏钱的董事长或总经理（如被排挤出高级幕僚层的赵紫阳时期的精英们），由先锋诗人变成了黑了心的书商和文化掮客，由先锋导演变成了登上50年庆典观礼台的贵宾和希望小学的捐建者（如陈凯歌、张艺谋们），由向往西方的自由主义者变成了抵抗西方霸权的民族主义者和“新左派”（如甘阳、李陀们）；就是极少数坚持自由主义价值取向的知识分子，其中也有一些人，大谈西方自由主义的遗产中来自英美的保守主义，把“消极自由”作为唯一正宗的自由主义，其台词就是把“六四”作为政治上的激进主义和“积极自由”之实践的失败的最近例证。<br>\n<br>\n胡平曾在《犬儒病》中精辟地分析过有中国特色的“消极自由”，我在这里借用其大意：<br>\n<br>\n对伊塞亚·伯林（Isaiah Berlin）提出的两种自由之分的翻译本身，就表现出一种下意识的懦弱心理。原文是negative liberty和positive liberty，既可以译为“否定性自由”和“肯定性自由”，也可以译成“消极自由”和“积极自由”，我们就一定要译成后一种。如果把这种中文再直译回到英文就变成了passive liberty和active liberty。这种在两可之间取“消极自由”而舍“否定性自由”的翻译，可谓用心良苦。因为，在汉语中，“消极”一词，最容易使人联想到“被动”、“逃避”上去。于是，望文生意，把“消极自由”作为躲避现实的同义词，近似于毛泽东的《反对自由主义》的“事不关己，高高挂起，明知不对，少说为佳，明哲保身，但求无过”。西方的自由主义在我们的自由主义者笔下变得如此犬儒，才是“有中国特色的自由主义”。正是在有中国特色的“消极自由”的庇护下，“历史的缺席权”、“思想淡出，学术凸显”、“远离现实，退回书斋”、“莫谈国事”的政治冷漠……成了精英们拒绝直面严酷的专制现实的堂皇理由。既然正宗自由主义认为管得最少的政府就是最好的政府，那么，民众最不关心的政治就是最好的政治；既然消极自由是“免于他人干涉和强制的自由”而不是主动“去做……什么的自由”，那么我们就不必去主动争取什么。于是，老庄式的遁世主义被所谓自由派知识分子冠以自由主义之名，就是十足的猪哲学了——被赶进或逃进猪圈等人来喂就是了。<br>\n<br>\n传统的老庄式遁世主义对懦弱的包装，是一套“人法道、道法自然”的以柔克刚、以无统有的处世哲学和阴谋政治，而当代中国精英们把基于懦弱和利益计算的逃避用自由主义来进行包装和辩护。古代犬儒和“有中国特色”的犬儒，可谓时隔几千年，灵犀一点通。而历史的事实是，凡是有自由的地方，不论是“消极自由”还是“积极自由”，没有主动的争取、去做，就没有任何自由。即便是被这些知识分子津津乐道的英国式自由，也要经过“光荣革命”的争取才能得到。<br>\n<br>\n血腥屠杀对中国人的主动而积极地争取自由的政治激情和青春叛逆的暴力阉割，首先吓坏了学生精英和知识精英，大面积的逃亡使我们失去了能够支撑人性高贵的最佳时机，接着便是毛时代之后，为自由奋斗的主要道义象征者的陆续流亡，道义资源的大量流失和尽情挥霍，不仅使中共轻易地清除了直接的政治对手，而且使当年的八九运动的普通参与者，感到他们的道义激情和牺牲换来的只是几个流亡者的名利，就必然萌生一种被少数精英玩弄的受骗感和耻辱感。<br>\n<br>\n因为，在一个全面专制的社会里，无形的道义资源是我们对抗拥有所有有形资源的独裁政权的唯一支撑。最血腥的时刻也是道义最具有感召力和凝聚力的时刻，如果在最血腥恐怖时刻，我们仍然有巨大的道义象征不畏强暴地屹立着，那么，民心就仍然有凝聚的核心，中共的屠杀所造成的也只能是外在的有形的暂时的失败。<br>\n<br>\n但是，我们没有肩扛黑暗闸门的高贵骨头，精英们的懦弱和短视所导致的道义资源的流失和浪费，造成的是一种内在的无形的长远的失败感、失望感甚至绝望感。看破红尘的人就会视道义如无用的垃圾或谋取名利的工具，变成惟利是图之徒。<br>\n<br>\n这十年唯一没有改变的，是早在八十年代就被排挤出最高决策层的毛派或极左派。“六四”和苏东剧变给了他们充足底气，来捍卫毛泽东的政治遗产。整个九十年代，他们连续发表了四份万言书，皆是从防止“和平演变”、保证中共的政权安全、保卫社？嶂饕逯贫群臀虏忝裰谀备＠募蟾叨龋绰壑じ母锟乓岳粗泄谋浠？（编者注：原文此处乱码，只查到此版本）<br>\n<br>\n他们有充足的经济资源，办了三份全国性刊物（《真理的追求》、《当代思潮》、《中流》），经常在自家的言论阵地上，不点名地公开批判现行的重大决策，从朱熔基的推动中国加入WTO到江泽民的最新杰作“三个代表”，甚至用当年批判赫鲁晓夫的“九评”口气，指责江泽民的“代表最广大人民的根本利益”之说，是想把作为无产阶级先锋队的中共改造成资产阶级的“全民党”。<br>\n<br>\n尽管毛派一直很活跃，不断向“江核心”发出挑战，但是没有人敢于对他们进行政治上的高压和审查或停办他们的刊物。因为中共政权的根本性质决定了“左”永远比“右”理直气壮，永远比“右”安全。<br>\n<br>\n近些年由一群放过洋的学人炒红了的“新左派”，也没有任何不安全之□，在自由知识分子连一块自己的言论阵地都没有的今天（刘军宁主办的年刊《公共论丛》，本来就生存得极为艰难，随他本人被社科院开除，未来的处境可想而知），“新左派”不但有《读书》、《天涯》等言论要地，而且最近又有由李陀出任主编的大型理论刊物《视界》面市，刊物的版式设计不错，只是重头文章皆由哥儿们包办的“准家天下”办刊方针很可疑。正如最近炒得沸沸扬扬的“长江《读书》奖”，刚一出笼就已经用名誉主席、主编、评委的获大奖，公开宣布此奖乃“家天下”私产一样。<br>\n<br>\n自由知识分子又如何呢？他们的行为方式就是前面提到的“消极自由”说辞的实际践行。在时紧时松的制度绳索提供的伸缩尺度内，他们与体制之间的关系，常态是若即若离、异态则神合貌离。无名的想叛逆，有名的想捞钱，名利双收的想被招安，至少想维持现状。与此相应，他们自身的行为也处在一种分裂的或言行不一的尴尬之中。一方面，他们喜欢把自己定位在民间立场上，喜欢称自己的研究和写作是独立的，但是，另一方面，在他们中间，还真找不出几个不捧体制饭碗的人，从工资、职称、学术地位到住房、医疗等各种福利待遇，皆为政府所赐；从赶场般的出席各种研讨会到云游四方讲坛，其身份必须具有官赐的合法性。<br>\n<br>\n官方对这些人的打压，经常采用的手段之一，就是以开除公职或解聘相要挟（刘军宁被社科院开除，秦晖被清华解聘，就是例证）。一方面，他们公开的学术和私下的言论皆以自由主义为皈依，有时还颇为大胆，去碰一下专制者的软肋；另一方面，他们的生活方式却循规蹈矩，没有任何自由主义的气息，甚至见利忘义，连做人起码的道义和诚实都没有，决不会招惹顶头上司。<br>\n<br>\n所以，屡屡受到政府打压的自由知识界，他们既不会为了保护自己的言论自由权利而公开向政府挑战，更别说形成有组织或准组织的民间压力团体了；他们也不会为被割了舌头的青年农民而发出集体呼吁，主持社会公正。他们的自由主义只是一个人龟缩在书房里，各自为战，进行散兵游勇式的打擦边球式的文字抵抗，绝不会在行动上完全公开地撕破脸，捅破那层双方都心中有数的窗户纸。<br>\n<br>\n说穿了，就是在与现行制度长期周旋的游戏中，他们心中形成一条的无形的安全底线，只要守住这条底线，他们个人的人身和既得利益都是安全的。官方压一压，我就收一收；压得狠一点儿，我就收得多一点儿；再狠点儿，我至多保持一段时间的沉默。曾经颇为振奋人心的戴簧、邵燕祥等十名文化名流联名上书、为民请愿事件，在当时被誉为中国版的“我控诉”，但是，由于没有更广泛的公开支持，九届人大一开，民主党一被镇压，控诉就变成了沉默，最后不了了之。<br>\n<br>\n自由精英的经验似乎验证了这样一种无形的规则：只要不是诉诸于行动的公开叫板和群体抗争，官方绝不会下死手。自由主义知识精英的这条底线，既是一种外在的恐惧内化后所形成的自我约束，也等于是向官方作了一个无形的承诺。<br>\n<br>\n问题是，这条没有法律保障的无形底线保险吗？在目前仍然是人治高于法治的中国，任何游戏都没有可以让执政者必须遵守的规则，人为底线的设定的主动权和决定权，完全掌握在权势者一方。所以，知识界心中的那条自我设定的无形底线，实际上没有确定的边界，边界划在哪儿，完全操于他人之，不是取决于有形的法律，只取决于他们对自身政权安全的主观感觉，即内在恐惧的程度。他们的恐惧一旦达到了自我承受的极限，就会无视真正的外在危险是否达到足以颠覆其政权的程度，而作出完全非理性的决策。由此可见，自由知识界自我设定的任何底线都不是底线，都不会从根本上保证其安全，更不会对执政者的行动有任何实质的约束力。<br>\n<br>\n说到底，在中国，没有任何一个人具有绝对的安全感，不要说组党和言论可以获罪，即便在小康哲学的庇护下发了大财的老板，一夜之间，万贯家财说没有就没有了。一批批不惜花上几万美金和冒着生命危险偷渡到西方的中国人，之所以铤而走险，根本的原因就是没有安全感。所以，自由知识界的底线和大小官僚、大小商人的底线一样，由于都是自我设立的，所以是等质的，只能是权宜之计和得过且过——为了当下的既得利益而做一天和尚撞一天钟。<br>\n<br>\n在此意义上，自由主义精英和御用精英之间的行为方式没有根本的区别，牌坊一定是要立的，只不过是尺寸大小的表面区别罢了。一个写着“自愿卖笑卖身也卖人”，另一个写着“卖笑卖身不卖人”，再一个写着“卖笑实出于无奈，但只卖笑不卖身”。可以说，无论是各种形式的有意的帮凶和帮闲，还是在制度的胁迫下自我划线的抗争者们，都在迎合主流意识形态的“有中国特色的社会主义”，都对中国大陆的猪哲学添上了协调的一笔。<br>\n<br>\n正是在政治恐怖、精英懦弱和利益诱惑的共谋中，从八十年代就逐渐兴盛的经济的和物质的尘世法则，完全代替了精神之梦和道义之基而成为灵魂的主宰；经济唯一和利益至上的猪哲学，在反思的借口下开始了对激进主义的批判和对理想主义的清算，本土化学术的冷漠取代了对自由主义思想的激情，甚至包括被誉为“抵抗文学”的、以对抗大众文化为主旨的泛道德主义，无一例外地皆以与现存制度的共谋为前提。<br>\n<br>\n无论从民族文化的再生或重建的意义上，还是从普适性人性的健全或提升的意义上，九十年代的中国都是丑陋的糜烂的，一种丑陋而糜烂平庸，已经成为时代的醒目标记。<br>\n<br>\n问题不在于物质的经济的尘世法则本身，因为现代化本身就具有强烈的世俗化取向，韦伯所指出现代理性的“祛魅”过程也就是世俗化的过程。特别是中国人，在经历了极度的物质匮乏的苦行僧生活和“灵魂深处爆发革命”的毛泽东时代之后，对经济利益、物质享受的尘世法则的认同，作为普通民众和人性本身的自发要求无疑是正当的和合理的，曾几何时，我们连追求世俗幸福的权利都被强行剥夺了，谁也无权再象毛泽东那样强制性地剥夺普通人对世俗幸福的追求的权利。<br>\n<br>\n但是，这种经济至上的享乐主义在中国精英阶层的出现，却并非生存困境的自然产物，而是对制度化恐怖的人为屈从，对八十年代的批判性反思所遮蔽的，正是难以启齿或令人不齿的普遍怯懦，是对恐怖政治秩序的逃避和基于精确计算的生存策略。因此，学术话语对思想话语、经济对策对政治参与、生产力标准对人权标准、大众文化对精英文化的取代，构成九十年代中国的时尚，而在这一切的下面，仍然是强权政治的主宰性的恐怖和收买。<br>\n<br>\n本来，在自由主义价值及其制度安排，已经成为人心所向大势所趋的世界主流文明的今天，反对一党专制应该具有充分的道义资源、合法性和正义性，但是，在大陆，随着基于道义合法性和全民动员的“八九运动”的被镇压，随着各类精英所造成的道义资源的日渐流失，争取自由的运动也在经济的物质的世俗法则或“小康哲学”的主导下，由道义优先变成了纯粹的利益优先，连道义与利益的平衡都不要了。<br>\n<br>\n无论是动员体制外的民间反专制力量，还是推动体制内的开明改革力量，都必须首先让人感觉到其既得利益的不受损，这才是底线——不是道义、也不是道义和利益兼顾，而是利益，成为人们衡量一切的底线。一旦意识到投入反专制运动的结果，可能是利益受损，甚至要赔上身家性命，谁也不会再去坚守道义的立场。<br>\n<br>\n当一些流亡海外的精英，指责西方政府被中共允诺的市场和定单所收买，置商业利益于道义人权之上时，是不是先该问问我们中国人自己做的如何？在道义与利益的天平上，我们自己更看重哪一头？难道我们比西方政府做的更好，始终置道义以优先的地位吗？难道我们不应该扪心自问：“我们自己已经浪费了多少靠鲜血积累起来的道义资源？我们的道义品质和政治智慧，是否无愧于我们的前人已经付出的代价与国际社会给予的我们的巨大支持？难道流亡所带来的安全，没有使我们自己也在充当这个反人性制度的反面的点缀和装饰吗？我们不是也在被迫地为‘稳定压倒一切’的独裁秩序做贡献吗？”<br>\n<br>\n现在的中国之丑陋，恰是极权恐怖之丑、人性懦弱之丑和贪婪之丑的完美结合。<br>\n<br>\n当然，我不是说绝对没有自由主义知识分子敢于捅破那层窗户纸，如李慎之老人，而是说，李慎之只是极个别的，整体上的自由主义精英不敢学李慎之。我也不是说在这些年中，自由主义知识分子一无所为，而只是想指出他们所处的实际状态。这些年，他们在清理历史、针砭时弊、宣扬自由主义理念等方面，其成果是有目共睹的。在余秋雨的文化口红、陈凯歌的为五十周年大庆拍升国旗的MTV、张艺谋的捐献希望小学的“政治秀”等民族主义的大合唱中，他们的言论毕竟有激愤之情、理性之明和醒世之效。<br>\n<br>\n“六四”失败得再悲惨，但是，她毕竟显示了普通人性的善良、正义感和牺牲精神；毕竟一个十七岁的年轻生命的倒下，唤醒了两位在中共教育下成长起来的知识分子沉睡的良知、凝聚起受难者群体；毕竟让人们认清了独裁政权的本质，不再相信中共统治的道义合法性和意识形态说辞；毕竟造就了公开的、持续不断的民间反对派运动；毕竟造就了中共执政以来、第一位为道义而甘愿放弃总书记的权力和相关利益的老共产党人，以及使一大批体制内精英走上叛逆之路；这一切将成为对高贵的自由和尊严之激情的永恒记忆；或者说，直到今天乃至将来，她仍然是我们生命中最宝贵的道义激励，因为她毕竟为我们这个懦弱而平庸的民族，提供一次活得勇敢、活得有尊严、活得高贵的机会。<br>\n<br>\n在人的基本权利仍然可以被强权任意剥夺的一党专制之下，为了建立一个人人都有自私的权利和追求世俗幸福的自由制度，就必须具有基于人类正义的无私和高贵；为了具有免于他人干涉和强制的消极自由，就必须有主动、积极地去做去争取的自由精神。我们需要面包，但，作为人，我们更需要自由。那些不甘于猪的生活的人，那些还想以道义的勇气和智慧凝聚起中国的道义资源的痴心不改者，必须是先天的高贵者，具有面对道义废墟的近于绝望的希望。<br>\n<br>\n（刘晓波4/27/2002）<br>\n<br>\n编者注：此文唯一查到的一个链接是（博讯boxun.com——博讯新闻网）","date":"2019-07-22","agreeCount":1,"discussionCount":0}