{"type":"article","id":249,"title":"习主席的感人小故事两则","uid":1,"topics":[136,163,1],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《小学博士之疯狂的宇宙》 “the mad universe” 作者：jerry168<br>\n&nbsp;在梁家河插队的那段青葱岁月，主席在锻炼体力的同时，不忘博览群书，虽然基本上不看书里面的内容，但古今中外的书单他都背了个遍，获益匪浅！ 几年的反腐工作下来，让他腚于一樽，他不再迷恋权术，觉得应该为世界做出点什么贡献 当史蒂芬霍金先生逝世的消息传来时，正在中科院国家天文台观测中心考察的主席内心很悲痛，眼前不断的闪过曾经背诵《时间简史》书名的画面，不禁潸然泪下 望着这些只会阿谀奉承、摇尾乞怜的专家，他一边流泪，一边暗自发誓一定要亲自挑起世界天文学的大梁 悲伤与愤怒交替的主席，一把端起“2.16米望远镜”进行探索（因为主席力拔山兮气盖世，所以能够拿起此望远镜），无意中发现了：很多天体的运动轨迹都在不断的发生跳跃式的变化，这让主席以及在场的专家感到很惊讶，这无疑是一个重大的发现 “莫非这是天意？上天注定让我成为天文学术界的顶梁柱？”主席陷入了沉思：“对了，宇宙间天体之间是有万有引力的，这种疯狂运动的天体会不会给地球带来灾难？” 果不其然，紧接着，山东寿光县发生大水灾，好几个水库被掀翻，老百姓流离失所，损失惨重！ 对于大海来说，水库无疑只是“小池塘”，大家更多的是担心大海被掀翻导致海平面上升怎么办？但庆幸的是黄海海平面依旧风平浪静，没有任何异像 主席为了稳定世界人民的心，并没有第一时间对寿光县采取救援措施，而是紧急召开了全球新闻发布会，提出了“疯狂宇宙”的著名理论，并提醒大家不要慌张，指出“疯狂宇宙只能掀翻小池塘，但是无法掀翻大海” 然而这一重大发现并没有获得“诺贝尔奖” 据美国NASA航天局调查发现：其实是2.16米望远镜的物镜内侧，因为长期没人清洗，上面有多只小果蝇飞来飞去，加之对焦不准，让主席误以为是天体在运动，这实在是上天开的一个大玩笑！ 正在井冈山游目骋怀的主席，得知此调查结果，一头撞在了歪脖子树上：“为什么？为什么？为什么我从小就会独立思考，竟然犯下这种低级错误？为什么上天要这样戏弄我？为什么……” 在十万个为什么之后，主席声嘶力竭的吟完这句诗——“人生自古谁无撼？猪头长在歪脖上啊！”，便昏了过去！<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《小学博士之手电筒》 “flashlight” 作者：jerry168<br>\n在“疯狂宇宙”论提出后，引起全球舆论的哗然，尤其在华人群体中议论纷纷！虽然后来证实，是望远镜出了问题，但是主席从来都不会退缩！ 他清楚的记得在梁家河插队期间，由于是在农村，那时候电还没普及，晚上村民们都是点蜡烛，有条件点的用煤油灯 然而主席是高干子弟，父亲的战友曾经送给他一个与雷锋同款的手电筒作为生日礼物，让他爱不释手 每当天黑了，他都会带着它去散步，那耀眼而犀利的亮光引来无数人围观，令主席沾沾自喜！ 到了深夜他就向雷锋同志学习，当别人点着蜡烛看书的时候，他打着心爱的手电照他的麦子，当别人就寝的时候，他便打着手电照书单！那一刻，他与雷锋之间的距离只差一个相机 在长年累月使用手电的过程中，他有了重大的发现：手电筒一般是用来照前方的路或者照别人或者照物体的，而很少用来照自己 于是乎，美国接二连三的指责声让主席终于耐不住寂寞，决定拿出他多年的研究成果 首先，他认为美帝国主义只会过分的去要求别人，对于别人存在的问题总是无端的指责，然而对于自身存在的问题往往视而不见 随即他便提出了“手电筒”论——“美国是手电筒，只照别人不照自己”，再一次轰动全球！ 在党中央会议上，主席再一起强调：“对于美帝国主义，我们要引以为戒！他们的优势在于手电筒质量非常好，能够照清楚别人，看清别人身上的问题，但从来不会反过来照自己人，所以他们自身的问题是无法解决的！而我们社会主义制度的优越性在于不管面对多复杂的难题，我们拿着手电筒出来对着自己人照照，看看是谁在提问题，就把他解决了！” 的确，话糙理不糙！解决问题的最快的方式就是解决提出问题的人，只有找到问题的根源所在，这样所有存在的问题自然就迎刃而！ 目前以朝鲜为代表的社会主义难兄难弟都在纷纷效仿这种处理问题的方式，屡试不爽！","date":"2018-12-30","agreeCount":2,"discussionCount":0}