{"type":"article","id":2493,"title":"经济学的另一种想象","uid":7390,"topics":[],"contents":"另一种想象<br>\n摘 要 经济学的思想发展至今，依旧沿着自亚当·斯密时代的想象前行而难有新意。今日，我们将会在这里进行另外一种想象，放弃今日经济学思想中的诸多条条框框，回归经济学最本质的面目，重新去看待经济学。在这种想象中，我们将作为一个描述者和想象者，描述我们在这个现实的经济世界看到的一切，同时大胆的想象未来的经济世界的面貌。我们将在这个过程中重新定义需求曲线与供给曲线，从其中寻出隐藏的宏观经济学的微观基础，也就是说我们小觑了供求定律的力量，它不仅蕴含着奠定微观经济学基础的力量，更包含着宏观经济学的微观基础，在这一基础上我们将会看到经济发展所到达的终点，附带着我们还会看到发展经济学所需要的微观基础和国际贸易理论所需要的严格判断各国收益的标准。也就是说，在这一个完整的理论基础之中，我们将会提供微观经济学和宏观经济学的统一的理论基础，看到经济发展最终到达的未来，发展经济学和国际贸易理论得到完整坚实的微观基础，这就是另一种想象所希望实现的目的。<br>\n关键词 微观经济学，宏观经济学，供求定律<br>\n一、我们寻找一个怎样的经济学<br>\n现代经济学延展至今，一方面各种经济学流派层出不穷，如货币主义学派、理性预期学派、供给学派等都试图给出自己的经济学理论，以解释各种经济问题，主流的经济学理论也越加完善，各种深入的理论研究也是在不断的推进，然而另一方面经济学所面对的问题却依旧无法解决，宏观经济学与微观经济学如何完美沟通在一起，实现经济学理论的统一，发展经济学的微观基础去何处寻找，为经济的发展提供怎样的指引，我们又要如何透过经济学理论而看透经济发展的未来。实际上，这与其说是几个问题，还不如说是一个问题，因为这是一个完整的经济学理论所需要的回答的问题，这些问题看似独立，而且每一个都牵涉到经济学的最根本的基础，但实际上却是因为我们还不曾找到哪一个真正的完整的经济学理论。我们所需要寻找的经济学理论，是一个可以完整解决上述问题的理论，这个标准是我们判断整个经济学是否完整与科学的根本，如果不能沟通微观经济学与宏观经济学、为经济学研究提供广泛的微观基础，那么我们所寻找到的经济学模型就还不是最基础的或者说是最根本的经济学模型。<br>\n&nbsp; &nbsp; （一）前往何处去寻找<br>\n前往何处去，如今的我们就好像身处云里雾里，寻不到自己将要前行的方向，有的人在国家与市场的对立中寻找着解脱的咒语，希冀借着国家或者市场的力量来点亮前方的迷途，为迷路的人们寻找到回家的道路；有的人则选择了出走，走出经济学，借着其他知识的灯光穿透眼前的迷雾，看清未来的道路，为人们不再迷茫；有的人依旧在经济学里挣扎，希冀在前人的灯光里发现看穿迷雾的智慧，一步步地在前人的路上执着前行，试图能够凭借自己的执着与努力，可以走出一条通向终点的道路。但是，这样的努力依旧无法阻止我们在这条探索的路上的失败，有时候自己会想，是不是我们过于看重答案，而忘却了我们所追问的问题，我们所追求的问题是经济学的问题，不是政治学，更不是数学、物理等方面的问题，所以答案无论如何也逃脱不了经济学的范畴，而且我们所追问的问题更是最根本的经济学问题，如此重要的问题根本无法逃脱众人的耳目而藏身于某个角落里，也就是说其答案也就藏身于我们现在所知的重要的理论之中。经济学的问题，其答案永远藏身于经济学之中，想要给出完美的解答，我们就必须给出一个属于经济学的答案，而不是其他的，否则，不但说服不了别人，更无法说服自己。<br>\n（二）答案在那里<br>\n&nbsp; &nbsp; 经济学最根本的理论是供求定理，这是我们开始学习经济学的开始，也是整个经济学的基础，为我们的经济学学习之路奠定基础。正如我们上面所说，我们所追问的问题是经济学最根本的问题，而我们的答案也理所应当地藏身于经济学最根本的理论之中。是的，从我们学习这一定律开始，基本上没有人对其产生过任何的疑问，除了一些无伤大雅的关于效用等问题的衡量外，不存在其他的能够改变其正确的影响。但是，我们接下来叙述无关其正确性，而是它的片面，恰恰是因为我们每个人都理所当然的认为其正确，忽略了其本身的完整性。我们对该理论的应用，主要集中在价格与数量的决定关系上，也就是供求定律所呈现出的结果之上，而忽视其过程所存在的意义，更由于各种杂乱的价值观的影响，尤其是完全竞争理论的影响，使得藏身于其后的真相更加难以寻觅，无法摆脱自由主义、共产主义等意识形态的束缚，更为经济学的发展平添了人类的美好期望，而无法正视经济学作为一门学科的科学性。诸如经济发展、充分就业等不过是经济学家沉迷于自我世界所描绘的镜花水月，根本无从寻觅，犹如经济发展这掩藏于事实之下的存在，只是大家的美好期望，经济学不会回答这样的问题，发展经济学也不会回答，它真正需要回答的只是经济的发展的方向究竟在何方，其终点又将是怎样一个模样，无关繁荣与萧条，也不关心人类的未来是怎样的结局，无善无恶，只是一门单独的学问。只是我们赋予了它太多的期望，以至于在追逐的过程中迷失了自己。<br>\n二、发现供求定律的另一面<br>\n&nbsp; （一）重新审视供求定律<br>\n&nbsp; &nbsp; 我们至今所应用的供求定律主要集中于微观层面，把它看作是微观经济学的基础，而与宏观相距甚远，这就是我们所忽略的地方，实际上，供求定律本身就包括着微观基础与宏观基础。而其宏观基础正是我们今天所要描述的。由于完全竞争等概念的影响，我们还需要重新审视现有的供求定律的定义。与其说是定义，不如说是描述一个我们看到的供求曲线的样子与其所代表的含义，更可以把它当作是对完全竞争市场的重新定义，时至今日，由于完全竞争市场及其背后所代表的价值指向严重误导了经济学前进的方向，甚至是背离经济学的根本。我们接下来所要描述的供求定律是这样的:需求曲线代表的意义不再是总需求，亦即不是所有人在某个价格水平下的需求量，而是按照序数标准排列，从高到低，排列每一位消费者对于该商品愿意支付的最高价格，而这样的需求曲线实质上是由无数的点连接而成的，虽然这样的表述与原来的表述看起来没有什么区别，但是恰恰是这样的表述才可以让我们在接下来的问题中看得更远，需要提醒的一点就是每一位消费者的偏好可以不同，可以是强偏好，也可以是弱偏好，只需要在意的就是每一位消费者所支付的价格，谁的价格高就可以排在前面，价格低就要排在后面，没有人情关系，只看价格高低，经济学的真意在于竞争，在于价高者得，只看价格的高低，不看偏好，更不看人情关系，不管这个价格是真正的高价还是低价，与厂商的多少和产品的品质无关，只看人们是否遵守了价高者得这一规则；供给曲线所代表的意义也不再所有厂商在某个价格下的产量，而是在完全信息的前提下，决定各自生产的产品的数量，这个数量是由各个厂商本身的边际收益与边际成本所得到的，也就是说，每一个厂商可以拥有不同的技术水平、规模、成本以及没有厂商数量的要求，只要其生产的产品相同就可以，我们需要的只是在同一模型中进行比较，而且在模型中，供给曲线是固定的，不变动的，我们所看到的供给曲线是由无数条线段组成的，每一条线段代表着每一家厂商以其均衡价格所生产的产量（如图1）。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://i.imgur.com/LOhDdXy.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LOhDdXy.png\" alt=\"https://i.imgur.com/LOhDdXy.png\" style=\"max-width:100%\"></a><br>\n&nbsp; &nbsp; 其中，D代表需求曲线；D代表供给曲线；A代表A厂商本身的边际收益与边际成本所决定的产品成本与产品数量；B代表B厂商本身的边际收益与边际成本所决定的产品成本与产品数量；C代表C厂商本身的边际收益与边际成本所决定的产品成本与产品数量；G代表每一位消费者愿意支付的最高价格与均衡价格相减所得到的消费者剩余；F代表均衡价格与每一家厂商的成本相减所得到的生产者剩余；E代表着在当前的技术、资本、劳动的条件下，只有A、B、C三家厂商有能力向市场提供该种产品，因此，受限于厂商的生产规模限制，无法随意改变产品数量，所以均衡的产品数量位于Qe点，价格为Pe。<br>\n（二）供求定律的变动<br>\n上面我们已经重新定义了供求定律，接下来就要描述其变动情况，在其中最重要的概念莫过于消费者剩余与生产者剩余这两个概念，这将是我们通往描述经济发展的最终结局的最重要的工具，而这也将是福利主义者最大的遗憾，只将视线局限于总体福利的研究，而忽视了每一位消费者和每一家厂商的福利的变动的研究，使得福利经济学失去了发现经济发展未来的荣耀，这超过了福利经济学的创建本身。因涉及到消费者剩余和生产者剩余概念，我们需讨论清楚其与产量和价格的关系，首先要记住的是在图1中我们所看到的每一个消费者所愿意支付的最高价格是建立在完全信息的基础上，即在知晓了均衡价格和均衡产量的前提下给出的价格，当价格或产量任何一个要素变动的时候，每一位消费者所愿意支付的最高价格也将发生变动。当均衡内的最后一家厂商仅产品数量减少，而其他的均衡内厂商保持不变的时候也就意味着产品更稀缺了，每一位消费者愿意支付的最高价格也变化了，高于均衡点的每一位消费者所愿意支付的最高价格将提高，且其所愿意支付的最高价格越高的消费者提高的比例越高，而均衡点处的消费者愿意支付的最高价格不变，低于均衡点的消费者愿意支付的最高价格将会下降，且其所愿意支付的最高价格越低的消费者降低的比例越大，甚至有一部分消费者会放弃对该产品的需求，其结果是产品价格升高和每一个购买到产品的消费者所获得的消费者剩余增加以及每一件产品的生产者剩余增加（如图2）；当均衡内最后一家厂商仅产品数量增加，而均衡内其他的厂商保持不变的时候，新的需求曲线与供给曲线会形成一个新的均衡点，高于新的均衡点的消费者所愿意支付的最高价格降低了，且其愿意支付的最高价格越高的消费者下降的比例越高，新的均衡点的消费者所愿意支付的最高价格不变，低于新的均衡点的消费者所愿意支付的最高价格将会提高，且其所愿意支付的最高价格越低的消费者提高的比例越大，其结果是产品价格下降和每一购买到产品的消费者所获得的消费者剩余减少以及每一件产品的生产者剩余减少（如图3）。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br>\n<a href=\"https://i.imgur.com/iC1KFsn.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iC1KFsn.png\" alt=\"https://i.imgur.com/iC1KFsn.png\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/DmSuUuE.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DmSuUuE.png\" alt=\"https://i.imgur.com/DmSuUuE.png\" style=\"max-width:100%\"></a><br>\n<br>\n（三）消费者剩余与生产者剩余<br>\n&nbsp; &nbsp; 上面我们所介绍的价格和产量与消费者剩余和生产者剩余的关系仅仅是一个开端，可以作为一个基础的价格策略来学习，接下来所要论述才是其中的重点，我们将会借由消费者剩余和生产者剩余的变动来推导出经济发展的未来之路，而其核心概念将会包括成本递减、租值，我们会分两部分讨论。第一部分，我们假设资源无限，只不过开采资源需要成本而已。技术的进步会使得产品的生产成本更低、产量更多，当我们把技术进步的影响无限放大的时候，我们可以轻易地使得产品的成本无限接近于零和产量无限扩大，而且这个技术也会扩散到所有生产该产品的企业，甚至于任何想要进入该行业的企业都可以无成本的获得该技术，在这样的假设之下我们再来讨论生产者剩余和消费者剩余，这时候我们看到的供给曲线就变成了一条无限接近于横轴的曲线，其生产成本几乎为零，这个时候的需求曲线也无限地与供给曲线重合，在这重合之中我们需要谨记的一点是消费者剩余根据成本而变动，在完全信息的背景下，生产成本几乎为零使得每一位消费者愿意支付的最高价格近乎为零，而任何价格为零的物品，无论人们的偏好如何强以及收入如何多，其愿意支付的最高价格也永远为零。至此，就让我们再大胆一步，迈出产品的成本为零这一步，供给曲线和需求曲线都与横轴完全重合，此时关乎于经济发展的终点我们也就到达了，在这里等待我们的是一条无限延伸的射线，而我们的未来应该是一个点，而不是一条集合了各种可能的线，答案我们会在后面论述宏观的时候看到，现在我们可以大胆的猜测，毕竟猜测是没有对错的，可能会在起点，也就是0点，在这里没有任何的供给和需求，那人类到哪里去了，不知道去了什么地方；还可能会沿着这条射线一直奔跑，无限延伸，享受着以零价格无限供给的产品，都有可能，究竟是哪一种呢！第二部分，我们假设资源有限，技术的进步会使得产品的成本降低，我们还是把技术进步的影响无限放大，我们可以使得产品的成本无限接近其所耗费的资源的价格，而其中的人力与资本的成本几近于无，这时的产品价格几乎就是资源的价格，而对于资源的研究与定价，我们可以借用租值一词，以表达其不劳而获的意义，我们所获得的收入几乎就是资源的价格，与我们的劳动与资本毫无关系，这时的供给曲线无限接近于一条与横轴平行的线段，而需求曲线也取决于其需求的数量，如果少于供给的数量的话，其曲线几乎与供给曲线重合，如果多于供给的数量的话，将会是一条斜线。<br>\n（四）供求定律的另一面<br>\n&nbsp; &nbsp; 宏观经济学是衡量经济总体运行状况的经济学，不是一门简单的总量的经济学，单纯地试图以总量为切入点进行的研究，对于概念的误解，使得很多人纠结于总量，而不是从广阔的理论之中寻找能够衡量总体经济运行状况的工具。供给定律的另一面就藏身于需求曲线与供给曲线之中，尤其是需求曲线之中，我们前面已经强调过每一个消费者的偏好可以不同，在这里我们还需要强调一下，每一个消费者可以有任何的不同，可以有不同的工作能力、不同的收入、不同的偏好、不同的知识水平、不同的职业等等，这些都不是我们此刻关注的问题，我们需要做的只是把这些消费者的收入由高到低进行排列，或者我们也可以把消费者的收入称之为劳动者的收入，这样我们就得到了一个关于劳动者的收入的金字塔模型，收入越高在金字塔上所处的位置越高，收入越低在金字塔上所处的位置越低，甚至有的劳动者会完全成为塔基（需要严格谨记的一点是我们从没有假设过充分就业，经济学本身所包含的内容里面从始至终也没有任何的理论的支持这一观点，只不过是经济学家们的美好期望，假借由个人的最优来推断总体最优是武断的，因为在某个人选择最优的前提下，就会影响另外的一个人进行最优的选择，帕累托最优通过个人最优来推断总体的最优是没有道理的，在这里失业的将不会有任何的收入，这些收入为零的劳动者也就成为了金字塔的塔基），而我们此时搭建的金字塔只是在静态状态下搭建的，我们还需要将其推广到动态状态之下。众所周知，技术进步有两种，一种是创造出新的产品，创造出新的供给与需求，另一种是提高生产效率，生产更多的产品，前者增加了对劳动的需求，提高了部分劳动者的收入，后者减少了对劳动的需求，减少了部分劳动者的收入。当经济体在技术进步前后都处于充分就业的状态下时，技术进步的影响还不明显，但是当经济体处于非充分就业状态下时，技术进步所带来的效率提高的弊端就会显现出来，失业者出现了，而且我们都知道技术进步不会停下来，只会越走越远，生产效率依旧会继续提高，我们自己本身也无法想象到生产效率会提高到什么程度，那么问题就严重了，生产效率不知道将会提高到什么程度，也就意味着失业者不知道多到什么程度。对于这样的变化，我们该怎样应对，尽管技术进步也有创造就业的作用，但是我们都知道科技的创新将会越加的困难，虽然效率的提高也很困难，但这并不妨碍其影响的严重性，因为效率的提高面对的更多的是普通的劳动者，而科技创新所增加的就业更多的面对的是拥有更高学历的劳动者，这对于底层劳动者的困境几乎没有什么改变。而且，在这条路上更是多出了机器人这样的催命鬼，促使着劳动者们比机器更加勤劳的工作、挣比机器人更低的工资，机器人的技术还在日新月异，成本也在不断的降低，将会使得劳动者的处境更加艰难。这也就意味着，随着科技的进步，我们越来越有可能触摸到科技创新的天花板，而生产效率的提高又促使着劳动者从底层开始失业，趋势逐渐蔓延到上层劳动者，当我们把这种趋势无限放大，就会看到一个个劳动者从市场上消失，直到最后一个人，甚至一个人都没有，这种情况只要有蔓延到上层劳动者的趋势就足以使得任何人为此感到恐惧。总之，宏观经济学应该是建立在对人力资本研究的基础之上的，以劳动者的工资变动为风向标，研究经济发展的动向的学问而不是货币、财政等调节经济的工具之上的，工具永远都只是工具，永远都无法成为目的。通过对每一位劳动者的收入变动来观察宏观经济的变化方向，来查看经济运行的健康状况和产业结构与其发展状况。在衡量宏观经济的工具中，我们可以采用这样一个工具，它基于不同的劳动者自身所具有学历知识，以每一个劳动者的学历水平为标准，求得每一个学历层次的劳动者的平均工资，以该平均工资的变动来衡量经济发展变动的程度，比如我们可以比较高中学历的劳动者与大学学历的劳动者的平均工资的变动情况，假如在中长期的过程中高中学历的劳动者的平均工资不断下降，而大学学历的劳动者的平均工资不断提高，我们就可以认为在高中学历与大学学历之间存在一个关于知识水平的均衡点，我们可以称之为人力资本均衡点，知识水平高于这个点的劳动者的工资将会不断提高，而低于这个点的劳动者的工资将会下降，而且该人力资本均衡点也将会随着科学技术水平的提高而提高，也就是说我们的知识水平必须随着科学技术水平的提高而提高，否则我们的工资水平就会下降，这将会使得低学历的劳动者的收入状况更加恶劣。而且这一标准也基本代表着一个社会的发展程度，其变动方向基本上是提高的，当其下降的时候也标志着一国劳动力资源的倒置，使得人们更易满足，不愿意学习更多的知识，对于一国的长远发展不利，也显示了经济运行的过程中的政策失败，尤其是对于货币政策方面的衡量更为显著，这样的变化预示着一国经济的危机出现，如果放纵其发展将会给经济带来危机，这是一个警醒人的指标。<br>\n（五）在发展经济学与国际贸易理论中的应用<br>\n&nbsp; &nbsp; 从对劳动者的收入视角研究宏观经济学的方法中，我们就可以看出发展经济学的实质就是如何提高劳动者的人力资本水平与合理利用现有的劳动力资源。过去的发展经济学研究主要集中于经验研究，通过对资本、劳动、技术等因素的研究，基于现有的不同国家的发展经验提出了诸多不同的理论，但也由于其缺乏微观基础，而使得其科学性大打折扣，无论借助于国家的力量还是发挥市场的力量，都很难使得发展中国家走上繁荣之路，而我们新的结构模型所要做到的就是为发展经济学提供一个坚实的微观基础，使得各种要素在促进发展中国家发展的过程中发挥更好的作用。我们可以更好地调动各种资源，适应各国的劳动力状况，政府配合制定合理的政策，促进资源流动，提高人力资源水平，最终实现经济的发展。<br>\n我们更可以将其应用于国际贸易理论，评判一国在国际贸易中的利益。在国际贸易中，用于评判各国获益状况的理论有要素禀赋理论、相对优势理论等，但是这些理论都只能用于单方面评价，无法完整地评价一个国家的获益状况，也就导致了我们只知道在国际贸易的过程中，享有优势的一方获得了利益，而处于劣势的一方的利益会受损，这两者之间的总体利益的衡量也一直都作为一个谜题而影响着研究国际贸易的学者，我们关于其总体收益的判断更多的来源于现实中的国际贸易的繁荣发展，而不是有着坚实的理论支撑得到的判断。当我们将由上面劳动者收入构成的模型引入国际贸易之中的时候，我们会把两国的模型进行合并。两个国家进行自由贸易的状况下，我们所面对的两个劳动者收入模型就可以看做是一个劳动者收入模型，通过对整体的影响来确定每一个劳动者的收入多少，最后按国家计算两国各自的获益状况，与自由贸易之前的整体收益状况对比计算国际贸易对一个国家的影响。而且，我们还可以根据国内的人力资源在未来的发展趋势更好制定有利本国的国际贸易条款，在国际贸易中获得更多的利益，推动国内产业结构的变动与发展，更有利于本国经济的发展。<br>\n三、总结<br>\n通过对供求定律的重新定义，寻找到宏观经济学的微观基础，实现微观经济学与宏观经济学在同一理论下的统一，并借此探寻到经济发展的未来以及发展经济学和国际贸易理论的微观基础。事实总会告诉我们，越是涉及到根本的问题，其答案距离根本就越近，当我们正确认识某个事物的时候，并不一定代表着我们完整地认识了它，有时候就是这样，正确的认识某件事物并不困难，尤其是供求定律这一点，无数人都知道它表述的正确性，但是却难以发现它的不完整性，难以完整地表述出来。这就是一条探寻学问的道路，它就隐藏在诸多正确但又不能表述完整的规律背后，需要我们有一双善于发现的眼睛。","date":"2019-07-22","agreeCount":0,"discussionCount":0}