{"type":"article","id":2499,"title":"细致地讲香港","uid":229,"topics":[1,163,17],"contents":"很多说香港的，而且也是近期热点，总感觉说的不疼不痒。<br>\n先从中国说起，慢慢地说到香港去。<br>\n<br>\n说中国、说香港（一）中国工厂比喻论<br>\n&nbsp;<br>\n先说中国<br>\n中国，相当于什么，相当于一个近14亿人的工厂，占有着世界第二的财富，是世界上人口最大的工厂。<br>\n对于工厂的领导来讲，最重要的就是有钱赚，其他的都不重要。所以，他们是最爱这个工厂的，也是最希望这个厂好的人。<br>\n为了实现“中国工厂“领导赚钱的问题<br>\n1.&nbsp;&nbsp;&nbsp;&nbsp;工人钱少<br>\n先是骗，无论是住房、空气、还是教育，骗就完事了，我们这个厂好啊，什么都好，有一些工人信了，有一些工人不信。怎么办，提拔那些“懂事“的工人，然后表彰。就是一些官员、大V还有一些自以为自己是领导的粉红。<br>\n2.&nbsp;&nbsp;&nbsp;&nbsp;放口子<br>\n一些实在不听话的，又管不了的，故意设置一个坎，管不住，放出去，这样厂子里面的人，就都听话了。<br>\n&nbsp;<br>\n中国，从封建社会以来，就一直没变过，很稳定的金字塔结构。<br>\n上层：<br>\n1.&nbsp;&nbsp;&nbsp;&nbsp;中央领导<br>\n2.&nbsp;&nbsp;&nbsp;&nbsp;省级干部<br>\n3.&nbsp;&nbsp;&nbsp;&nbsp;顶级精英<br>\n中层：<br>\n4.&nbsp;&nbsp;&nbsp;&nbsp;地厅级领导，部分精英<br>\n5.&nbsp;&nbsp;&nbsp;&nbsp;企业家，一般官员<br>\n6.&nbsp;&nbsp;&nbsp;&nbsp;公务员、教授、律师、医生<br>\n底层：<br>\n7.&nbsp;&nbsp;&nbsp;&nbsp;一线城市普通百姓<br>\n8.&nbsp;&nbsp;&nbsp;&nbsp;企业工人、农民<br>\n9.&nbsp;&nbsp;&nbsp;&nbsp;城市失业人口，非一线普通百姓<br>\n但是，由于中国传统价值观的影响，底层很容易养活，只要给口饭吃，就不会闹，而他们恰恰是被剥削最惨的。本来他们可以在国家飞速发展的时期分一杯羹，因为他们占这绝对数量，贡献最多，但拿的最少。工厂老板养这些人，就像养狗一样，只要养活就行，怎么便宜怎么养，至于活多久，反正人多，无所谓。<br>\n&nbsp;<br>\n搞懂了中国是一个工厂以后，就能分析工人内部，人们的心理。<br>\n工厂老板（工厂领导们）：<br>\n首先，要加大工人思想建设，全心全意为工厂建设，为实现工厂复兴，每个人都要贡献自己的力量。<br>\n其次，隔壁那个美厂，还有日厂，韩厂，一天到晚搞我们，我们要努力干，争取把他们搞垮。<br>\n第三，我们厂是最好的，不喜欢的，赶紧滚。（然后把门缝死，安上墙，防盗电网）<br>\n第四，要加强互相举报，互相监督的精神，不能让厂子出差错。<br>\n&nbsp;<br>\n实际上，这些口号都是很有问题的，其一：并没有工人的认可，其二：对领导有好处，但对工人几乎没有。<br>\n&nbsp;<br>\n某工人的心理：<br>\n1.“领导好，领导说的都对”，“领导，XX说厂子坏话”（为了升迁、升官）<br>\n2.“这厂子我也不知道怎么出去，加油干吧”<br>\n3.“这厂子也不错，给吃给喝给住，而且条件还越来越好”<br>\n不能说工人一定错，而是他们的信息阻碍了全面的看待工厂问题。<br>\n工人确实和工厂息息相关，而工厂好坏也会影响工人，但是，问题在于<br>\n1.&nbsp;&nbsp;&nbsp;&nbsp;工人多干或者偷懒实际上不会直接影响工厂<br>\n2.&nbsp;&nbsp;&nbsp;&nbsp;工人没有挑选工厂的权力，而中国这个工厂待遇又差<br>\n3.&nbsp;&nbsp;&nbsp;&nbsp;工厂领导诋毁其他工厂，而且通过各种方式剥削工人<br>\n&nbsp;<br>\n不可否认的是，中国这个工厂，出奇的稳定，而且确实发展了。<br>\n问题在哪呢？<br>\n1.&nbsp;&nbsp;&nbsp;&nbsp;工人的功劳全部归领导<br>\n2.&nbsp;&nbsp;&nbsp;&nbsp;做最多、最累的活，拿最少的钱，最差的待遇<br>\n3.&nbsp;&nbsp;&nbsp;&nbsp;工人没得选以及没有真实意识到自己的情况<br>\n&nbsp;<br>\n中国工厂比喻论，将中国私有化，认为，中国就是几个中央领导开的厂，管理着近14亿的人。这么大个厂，因为稳定，所以在外交、经济上能和其他小厂谈判，能吸引到合作。而对于内部，则是万事求稳，赚钱为上。<br>\n&nbsp;<br>\n&nbsp;<br>\n说中国、说香港（二）中国物业公司比喻论<br>\n&nbsp;<br>\n前篇中国工厂论，是从底层角度，看中国内部结构。<br>\n这次，站在偏中产的立场，看中国内部结构。<br>\n这是我比较推崇的比喻，以为好理解，而且有切身体会。<br>\n&nbsp;<br>\n政府是什么，可以把他理解成物业公司，国家理解成小区。<br>\n物业公司收业主的物业费，负责维护小区整洁、设备和治安。<br>\n政府拿国民的税，负责国家福利、基础设施、国防和治安。<br>\n&nbsp;<br>\n现在，在一个叫中华的小区，由一个叫中国的物业公司管理。一般来讲，物业公司，都是由小区业主选择，如果服务好，小区业主选择继续付钱，服务不好（电梯经常坏了不休，垃圾不清理，设备老化），业主可以选择更换物业公司。但是，中国物业管理有限公司，采取的是不一样的方法。<br>\n&nbsp;<br>\n首先，规定每个业主必须缴纳高额物业费，其次，服务不好，包括（不管设施，不请保安，没地方停车）。再者，这家物业公司，强制业主，只能选择这个小区、这个物业公司，不能换物业公司，也不能般出去住。<br>\n&nbsp;<br>\n有些业主说，我们物业公司多好，你是不是不爱我们小区（我们政府多好，你是不是不爱国）？我出去看过，所有物业公司里，我们的最好；所有小区里，我们的服务最好，而且发展最快！<br>\n&nbsp;<br>\n说中国，说香港（三）香港<br>\n&nbsp;<br>\n“Hong Kong is also the mainland’s third-largest trading partner last year (2017) after the United States and Japan. By last year, half of the 2,100 companies listed on the Hong Kong exchange were from the mainland. Their market capitalisation stood at HK$30.54 trillion.”<br>\n&nbsp;<br>\n香港，是中国第三大贸易伙伴，在美国和日本之后（2017）.2100家在香港上市的公司中的一半，是来自内地，总值30.54万亿港元。<br>\n&nbsp;<br>\n单就科技股香港上市的原因<br>\n1.&nbsp;&nbsp;&nbsp;&nbsp;香港政府的支持（投资推广署，旨在吸引外国直接投资到该市的政府部门，说服海外金融科技扩展至香港的活动。香港交易及结算所有限公司（香港交易所）计划于2018年推出香港交易所私人市场，这是一个尚未准备上市的早期公司的“托儿所”。这些努力是香港仍然需要建立金融科技声誉的结果，而金融科技迅速扩散的大陆则将注意力转向监管等其他事项。）<br>\n2.&nbsp;&nbsp;&nbsp;&nbsp;对国际市场更开放（157家银行和600多家股票经纪公司，为金融科技提供了一个庞大的市场，希望通过全球联系网络进行国际扩张。此外，香港为国内金融科技提供了一个有吸引力的环境，因为其金融服务业和证券交易所与西方市场的互动频繁，因此投资者更广泛，分销范围更广。这有望引起西方观众的更多关注，使香港的交易所成为中国金融科技的一个吸引人的选择。）<br>\n3.&nbsp;&nbsp;&nbsp;&nbsp;中国企业有成功的香港首次公开募股的先例。（中国最大的在线保险公司中安在9月份在香港上市时立即获得成功：其IPO定价为15亿美元，使其成为迄今为止该市第二大金融科技首次公开募股，该公司股价大幅上涨高于其上市价格。IPO也吸引了主要投资者，日本科技巨头SoftBank同意以5.5亿美元收购其5％的股份。这一成功的先例可能会让其他大陆金融科技的风帆进入思考。）<br>\n对公司香港上市表明，虽然中国擅长培育成功的公司，但在培育成熟公司方面却更糟糕。香港和中国大陆在金融科技方面存在截然相反的问题：中国的金融科技行业，至少部分是由于巨大的可寻址市场和多年不受抑制的增长，已经引发并引发了治理问题，导致该国的监管机构做出反应通过对创新采取更安全而不是抱歉的立场。<br>\n&nbsp;<br>\n这只是fin-tech公司单独拎出来讲，不过说来说去，就是成熟、开放、监管少、没墙、敢做、客户多。<br>\n&nbsp;<br>\n更别说什么小道消息（洗钱什么的），那个行业里的话叫做，将大额人民币转为不会被追溯到的外币。这个香港做的很多。<br>\n&nbsp;<br>\n这是香港的地位和于中国的关系，香港作为一个口，中国和外界交流的口，一荣俱荣，一损俱损。在工厂比喻论里，香港相当于工厂里的投资部、外资部或者说对外交流人员，而在物业公司比喻论里，香港相当于物业公司与其他物业公司之间的中介。<br>\n&nbsp;<br>\n从历史上看，香港有过一次类似的，雨伞运动。这是对于特定时间而发起的游行。这种分散的组织模式适用于单一问题的防御性运动，但它可能不一定是最好的长期方法。而且，在政府重新制定法案（如果）并且该活动提出了新的要求清单之后，如果没有集中的组织机构，就很难与政府进行谈判，因为没有人可以代表该活动。也就是说，难以存在一个领军人物，来达到巨大的影响力。<br>\n&nbsp;<br>\n2014年的雨伞运动和反引渡抗议活动。这些可能导致长期的变动，就像2003年7月的反弹之后，当时出现了大量的在线独立媒体。在2014年大规模民主抗议活动之后，观察到了类似的发展，当时一些抗议者组成了倡导“地方主义”的活动团体，一些人开始在基层开展社区建设工作。<br>\n&nbsp;<br>\n事实上，当发生革命、暴乱的时候，多数人想的并不是参与，而是离开，尤其是有孩子，有家庭的人。1997年，香港回归，从那以后，偏北京的政策越来越多，越来越多的内地元素进入香港，越来越多的简体字、普通话和大陆学生，维多利亚港的广告，很多都是内地品牌。不是说讨厌，而是影响了自己的生活。<br>\n&nbsp;<br>\n这次，大概率和雨伞运动一样，不了了之，内地化会放缓，但不会变。虽然是唱衰论，但是事实。<br>\n&nbsp;","date":"2019-07-22","agreeCount":8,"discussionCount":0}