{"type":"article","id":250,"title":"【品葱备份】品葱搬运工回答集061-65","uid":216,"topics":[153,113],"contents":"【品葱备份】品葱搬运工回答集061-65<br>\n&nbsp;<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n&nbsp;<br>\n<blockquote><br>\n061.专栏文章: 写个专栏谈信仰<br>\n</blockquote><br>\n白萝卜May 17, 2018<br>\n<br>\n跟@白水无纤尘 关于信仰有些交流。因为评论又没有格式又不方便引用，最蛋疼的是还不许修改。决定还是开个专栏，方便更新。把妨碍讨论的东西逐条去掉，争取能得到一些实在的东西。<br>\n<br>\n首先白水认为『宗教典籍本身对社会秩序没有什么影响』，『无论看什么典籍都是“没有民族、没有国家、没有物种”的心态』，『实在不能理解为什么读个经文能联想到统治与被统治、相互控制相互影响、种族与阶级』。『这分明就是利用信仰的人干的事』<br>\n<br>\n我认为宗教典籍莫不是人写的，是人变离不了社会属性，便不免夹带私货。大乘经典被印度统治阶级明插暗塞很多便于他们统治的东西。以至于很多时候和佛陀（借阿难之口）亲传的内容大有出入。圣经就不用讲了，各种自相矛盾，前后不搭，很多和历史的背离跟红军长征是为了抗日一样的不靠谱。<br>\n<br>\n----------这里分割，因为下面话题有所漂移----------<br>\n<br>\n白水讲圣经是告诉你怎么做人。 问『圣经总是强调人有原罪，那么人的原罪是什么？』<br>\n<br>\n我答『原罪就是没有放下自我，把自己的一切真正的交托给神。简单点说就是没有纯粹的，无所保留的信仰。』<br>\n<br>\n白水不以为然，认为人不应该尝试揣度神的心意，『用人喜好套用神只会让我们远离祂。』追问。『你觉得祂给你的恩宠是什么？』<br>\n<br>\n我说『So God created man in his own image, in the image of God created he him; male and female created he them. (King James)。在我看来image包括文件系统，内核和辅助工具。人应当理应有和神接近的思考方式。』并非不可揣度。<br>\n<br>\n翻了白水之前的评论我推断白水想说的是『原罪在于人妄图以“自我”为中心，不肯承认自己有罪，认为自己可以有上帝的智慧。』并强调圣经里并没有强调人有罪：『创世纪已然说了『我不再因人的缘故咒诅地（人从小时心里怀著恶念）』，也就是说诺亚以后，神不诅咒人生而有罪（所以生而有罪应该是从吃苹果之后到诺亚时代之间）。<br>\n<br>\n白水说『亚当与夏娃犯的罪是他们的罪，之所以人也犯相同的罪不是人是亚当与夏娃所生，而是因为人做了相同的事（我推断指违背神的吩咐）。』<br>\n<br>\n后一句『所以这个罪是指：人本身是神创造的，依祂的形象，本应该是完美的（童心是佛心），但人总是定下各种名目把自己变成“社会人”（吃了善恶禁果），自己都不知道自己原来没有这些定义控制自己是什么样的了（金刚经直接描述了“不增不减不生不灭不垢不净”），认为学到的就一定是对的（有多少人在违背科学精神？）。』我暂时总结如下：人犯了“错”，但以藉口把错误推给客观环境，所以有“罪”，白水言『此罪不是法律上的罪，语言文字上有点像但根本不是一个概念上的东西。 』以下对该“罪”称之为sin（原罪）以示区别。我不知道白水的意思是不是接近“罪”的原始意义“不中目标”，即因为不知道上帝的标准所以犯了罪。我觉得这个地方需要表述清楚，如果没讲清楚讨论的对象，必然的结果就是鸡同鸭讲。我认为亚当夏娃知道上帝的标准，而去违背，所以为罪，不是不中目标。基督教的牧师总想说服我不知道上帝的标准，所以有罪。我认为不可接受，以18:20说『儿子必不担当父亲的罪孽，父亲也不担当儿子的罪孽。』然而祖宗的罪便要我担当？这说不通。<br>\n<br>\n接下来我有一大段阐述，我不认为我生而有罪（crime），因为我没做，没有受害者便不可称crime。我也不可能生而有sin，因为我特么还是什么都没做，不可能违背神的吩咐。<br>\n<br>\n接下来是白水的回答。我其实不是很读得懂：<br>\n<br>\n这里的“罪”是在说我犯了罪（sin?)，我自己不知道我犯了罪。罪有点类似于这个角度的“自以为是”，认为感觉主宰了心灵，表相就是本质。<br>\n<br>\n善恶是什么？是一种标准，还是人自己定的标准。我无非就是想表达：不要用人的标准衡量真理（神、道、真主都可以），我们认为的善恶对祂来说是善恶吗？ 如果我把人的法律的罪当成在造物主面前的人的罪，那岂不是把造物主当人了？人是造物主吗？<br>\n<br>\n再回头看我的问题：谁告诉你人从小心怀恶念的？ 往往我们是先理解了“恶”，“谁”就不管了。但其实“谁”才是最重要的，知道在说“谁”，才知道这个“恶”不是我们后天理解的“恶”。 所以我们在神前的“恶”就是“原罪”。因为我们是自由的，会做出无穷无尽的选择，自由无罪、选择也无罪。但当我们把自己当神，无法无天，“东方不败”，把“自强不息”变成了“人定胜天”，就是有罪了：我多完美啊，没有缺陷，我就是真理（皇帝）。 世界上没有完美的人，所以人会改变自己，修正自己，可要是有人让一部分人认为他完美呢？<br>\n<br>\n我觉得这里有问题，首先若是我自己不知道我犯了罪，便不存在违背神的意愿。若连神的意愿都不知道，何来违背？<br>\n<br>\n善恶的标准，你若说十戒是恶的标准，那即是神定的，不是人（假设圣经没说谎的话）。要教导人善恶，若有神的标准当用神的标准，若没有，则用人的标准。我觉得是很简单的问题。人不会审判神，但是衡量人的话必须要有人看得懂理解的了的标准，这就是善恶，也是圣经里描绘的善恶，义人，罪人。否则什么都没说明白，怎么传达神的意愿，人无法了解神的意愿，怎么引导自己不违背神的意愿。所以根据这一点，神若不希望人违背他，或者需要明示，或者需要在人的内心中植入普遍认可的标准。圣经的上下文是人世的事，那善恶也当是人世间的善恶，不然岂不是星星对月亮讲，驴唇不对马嘴。<br>\n<br>\n『再回头看我的问题：谁告诉你人从小心怀恶念的？』，我回答了创8:21，『我不再因人的缘故咒诅地（人从小时心里怀着恶念）』我都不知道恶是什么，是你的神诅咒人心怀恶念的，我不知道他怎么定义的。如果说神诅咒我们生来怀有原罪，说不通。如果说神在诺亚事件之后不再诅咒人生来怀有原罪，那就说明现在人生而无罪了，这也说不通。直到今日，牧师还会说，人是生而有罪的。<br>\n<br>\n我从来也没觉得自己是神，就一怂B，苟全性命于乱世，不求闻达于葱友。缺陷一大堆。所以这也是我不服的地方，如果是人的缺陷是偷吃禁果遭神诅咒，那天生肢体残缺的猫怎么解释？偷吃了禁鱼？人的染色体复制和动物趋同，突变机率接近，丝毫看不出神的诅咒有什么效果。<br>\n<br>\n我其实对补完自己也没有太大的兴趣，孔子说七十而从心所欲，不逾矩，能培养自己的心性能做到从心出发，不会违背自己善的定义就好了。人胜不了天是因为人的渺小，和违背不违背神没什么关系。<br>\n<br>\n白水说圣经是告诉你怎么做人。我说不是，圣经是一帮夹带私货的凡人写的文章的集合。圣经必须要写的漏洞百出，因为如果一个思辩特别强的人进入宗教组织，对原来的权力系统危害特别大。<br>\n<br>\n『佛说的大自在，是要连“我”的概念都放下的，如果做不到，就会被困在“我”出不去。』<br>\n<br>\n大乘讨论我，无我想当的上纲上线，佛陀说『色无常，无常即苦，苦即非我，非我者亦非我所；如是观者，名真实正观。如是受、想、行、识无常，无常即苦，苦即非我，非我亦非我所，如是观者，名真实正观。圣弟子如是观者，厌于色，厌受、想，行，识。厌故不乐，不乐故得解脱，解脱者真实智生；我生已尽，梵行已立，所作已作，自知不受后有。』佛陀只说得解脱，并没说大自在。色、受、想、行、识是人们误以为存在的东西，其实皆无常，无常即苦。厌于色，厌于生，厌于世，放下我执，便脱离苦。不是你脱离苦了，而是本来无我，何来之苦？哪有什么大自在。原始佛教本来是很悲观的，后来统治阶级需要才许了那么多美好的愿。我说过心经和金刚经是重灾区，说了半天其实什么都没说不增不减不生不灭不垢不净，那是什么呢？敢不敢说出来呢？不说是什么和皇帝的新衣有什么区别？<br>\n<br>\n说到最后『谈“人的问题”不是谈“人定的问题”了，可总是我们爱用“人的定义”来谈“人有什么问题”。』不把问题“定”清楚了，难免就会鸡同鸭讲。<br>\n<br>\n我还是觉得人没什么问题，人都有自私之念，都有执念，斯德哥尔摩综合症，都倾向于合理化自身行为。这些是写在基因里的，没什么大问题，古今中外都有。洋人心思没那么细腻，更纵情声色犬马，所以一般少一些勾心斗角。并不是说他们就没有人性的问题。人性是复杂的，任何一个坏人都有好的一面，任何一个好人都有人间定义之恶的种子。你都说了人是不完美的，因为违背了神遭了诅咒，我飞面神说造人的时候喝多了Oops一下，人就出毛病了。说的都是一码事，不矛盾。<br>\n<br>\n综上，人性其实没什么好讨论的，你我皆不是什么好鸟（连着自己一起骂）。老祖宗说穷山恶水出刁民，当生存都是问题的时候神马人性的问题都不是问题了。<br>\n<br>\n我只有一件事情想不明白，为什么麻将思维是中国人特有的，『紧盯上家，紧看下家，有资源绝对不给下家』。这件事情在外国很难找到对应的例子。动物身上似乎仅有螃蟹比较类似。<br>\n&nbsp;<br>\n<blockquote><br>\n062.如何评价网购这些年的发展对中国经济的影响？<br>\n</blockquote><br>\n这些年网购的蓬勃发展和高速增长对中国经济的影响是什么样的？<br>\nAlex WuMay 17, 2018<br>\n<br>\n<br>\n我们来看看网购带来了什么？<br>\n<br>\n首先互联网直接带来了就是网络开发人员、网络运营等岗位，同时也带来了物流、快递等岗位。<br>\n<br>\n其次互联网的蓬勃发展也促进了相关技术的发展。<br>\n<br>\n促进了网络的普及，促进了网络设备的普及如手机、电脑，在此普及的过程中也带来了一波相关行业的工作岗位。<br>\n<br>\n在生产终端，会增加一些岗位进行强化生产，如订单直接去往厂家了，现在有些厂商的网站上连零售都一起做了。<br>\n<br>\n刺激了需求，比如年轻人习惯于网购和享受，也就没了父辈的存钱的习惯；而这也刺激了大量的需求，让供给方开足马力生产。<br>\n<br>\n网购本质是重新配置商品和需求和供给的关系。<br>\n<br>\n再来看看网购消灭了什么？<br>\n<br>\n网购实际上是消费者在电脑终端滑动鼠标、浏览网站上的商品，以及商家的一条龙服务，比如一个卖坚果的电商，可能是把种植、处理、包装、电商放在一起了。然后两头由物流相连接，从而大大减少了中间的零售环节。也就是说，原来的一级、二级批发商、零售商被省去了，这部分人需要寻找新的就业岗位。<br>\n<br>\n网购消灭的是“让贫富差距缩小的趋势”，在淘宝上，你可以看到，大的网店赚得朋满钵满，而小的网店勉强维持生计，这和现在流行的互联网网红直播是一个趋势。<br>\n<br>\n而且可以发现，一二线城市的居民依靠本身高科技、加工出口、金融、房地产等工作收入享受到网购给他们带来的廉价产品、从而导致的生活品质的提升。而城乡结合部、三四线城市的居民在基建、房地产落潮后，在中间环节零售消灭后，开始拉开差距。<br>\n&nbsp;<br>\n<blockquote><br>\n063.在墙内避过审查传播真相是否有必要？<br>\n</blockquote><br>\n月夜无痕May 18, 2018<br>\n<br>\n<br>\n我认为是必要的。<br>\n<br>\n<br>\n这个讨论让我想起了一部电影《楚门的世界》，好多细节早已淡忘，但是给我的震撼和思考却是长久的。正如最后他的选择，在楚门的世界里，他是主角，衣食无忧，一切人围绕他转，外面的世界也有数不尽的虚伪谎言，而且充满了不确定性。楚门给出了他的选择，人有知道真实世界的权利，和自由选择的权利。虽然真实的世界可能是残酷的。<br>\n<br>\n正如奥古斯丁所言的自由，但是在谎言中的选择，还是一种自由的真实的选择吗？对这个人自已来说不可悲吗?<br>\n<br>\n回到议题<br>\n<br>\n1， 确实有很多人虽然知道一些事实，可能是利益相关，表现的很冷漠而且不愿改变不愿提及，但是他们代表不了还有更多的人，对很多的事实完全不了解，基于谎言做出的选择和判断，对于这些人来说，他们的选择并不是自由的，他们被当作小粉红或自干五等其实是很不公平的。有的时候基于简单的事实就能改变一个人的观念。举个两个例子，真的有很多人认为现在中国很富强，人民安居乐业。其实如果他们真的知道中国贫困人口现状，知道杨改兰，他们就不会这么想了，很可能会关注低收入人群和不平等分配，对老干部的退休医疗也会有不同的看法。再如很多人确实认为美帝亡我之心不死，中国一切灾难都是美帝造成的，当他们知道了有多少高官子女在美，在美有多少财产后，就会有自己的思考。有朋友会认为，想知道的人自然会知道，这又陷入了鸡和蛋的问题，如果谁都不说那又怎么能有人知道呢。<br>\n<br>\n2， 确实中共极力把人变成极度现实的利己主义者，唯利是图，并且如同侵略战争年代的德国日本一样捆绑利益，反过来想，其实日本德国人民不了解“真相”阿，因为当时的政府不会告诉他们，危险也是捆绑到一起的。正因为有这种危险捆绑，才会有朝鲜高官叛逃韩国，才会有袁木，司马南移民美国。其实这本身不也是真相的一种吗<br>\n<br>\n3， 对于是否有用和做的什么是否是徒劳的问题。我认为至少我们可以影响身边的人，别人的关系网又可以影响他身边的人。虽然每个人利益诉求不同，但是基本的正义公平的理念还是深入人心的。人人心中有一杆秤，了解实事的话，虽然因为利益即使不能反抗上级的命令，也会在执行中把枪口抬高一寸。就如驱逐低端人口的警察，如果他们周围的人都发声，或基于良心谴责，或基于周围人道义的压力，至少不会肆无忌惮，穷凶极恶。在比如，很多人都认为，在国家强大的暴力机器，以及压倒性的话语权下，法轮功学员又能做什么，有人会支持理解你们吗？事实是在接近20年坚持不断地和平反迫害，讲清真相下，越来越多的人明白了，法轮功仅仅是教人向善的气功修炼团体，天安门自焚完全是中共为了妖魔化法轮功自导自演的骗局。随着事实真相的传播，不是有越来越多的人了解了中共活摘法轮功学员器官的滔天恶行了吗？根据自由之家的人权报告，随着真相的传播，甚至开始由地方的公检法部门不愿插手迫害法轮功，有警察开始主动保护法轮功学员。随着人们逐渐了解了法轮功的善，中共的恶，越来越多的人不愿把自己和中共捆绑在一起。到今天为止已经有超过3亿人退出了中共和它的附属组织。这难道不是人们在了解事实之后正义的力量吗？<br>\n<br>\n4， 最后在采取方式方法的问题上我完全同意蓝莲花和白萝卜的观点 ” 要注意方法，不要当鲁莽的战士。”要和平理性，并且要保护自己，因为要为自己和家人负责。<br>\n&nbsp;<br>\n<blockquote><br>\n064.假设有一天中国普通人完全无法上外网，那么还有哪些可行的通讯手段？<br>\n</blockquote><br>\n考虑这种场景：<br>\n-无法连上国际互联网或难度极高（例如用白名单）<br>\n-现实中摄像头和盘查人员遍布，面部扫描，检查手机数据，大数据预测犯罪指数<br>\n-新疆化，定期上门盘查填表，菜刀实名制<br>\n-更严密的国内社交平台监控<br>\n在这种情况下，想要与国内或国外的其他人自由交流、听到国际上的声音，有哪些通讯手段可以使用？<br>\n&nbsp;<br>\nMay 18, 2018<br>\n<a href=\"https://i.imgur.com/I6w3c6W.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/I6w3c6W.png\" alt=\"https://i.imgur.com/I6w3c6W.png\" style=\"max-width:100%\"></a><br>\n<blockquote><br>\n065.宗教自由是重要的吗？即使没有宗教自由，人们也可对宗教有自己的看法，这是不是意味着宗教自由是不重要的？<br>\n</blockquote><br>\n小鱼在水下游，接触不到空气，所以空气流通和他无关，它也不知道空气的味道。<br>\n大陆人在水下游，接触不到宗教，所以宗教自由和他无关 —— 但他却自觉知道宗教的味道！<br>\n由此可见，即使没有宗教自由 人们也可以对宗教有自己的看法嘛，这是不是意味着宗教自由是 不重要 的呢？<br>\n或者说，这里有一个人：他已经知道宗教的味道了，而且他讨厌宗教了，他觉得自己的感觉是真实的，那么 你是否认为他还会觉得宗教自由和他有关？你是否认为他还会愿意去争取宗教自由？<br>\n不仅是宗教自由，还﻿可以推广到各种自由：对各种自由的感知、对各种自由的争取、如何破解人们对自由的渴望。<br>\n本问题可以简化为：从心理学角度，当人们已经开始全盘否定宗教了，还会谈及宗教自由吗？还会觉得宗教自由很重要吗？( 当人们开始全盘否定什么东西，还会谈及保护这个东西吗？还会觉得保护这个东西是很重要的？ ) 如果会，为什么？<br>\n( 除了 “保护生物的多样性” 之外的原因 )<br>\n<br>\nyktktkyureMay 18, 2018<br>\n<br>\n呃，宗教自由不是这个意思的。比起相信的自由，宗教自由更注重的是不相信的自由。毕竟你在心里相信的究竟是什么，谁也不知道，也根本谁也没法阻止你，相信的自由嘛，就是这样难以剥夺的。<br>\n<br>\n所以呢，你翻翻历史，所谓的宗教自由，是当时欧洲的新教和旧教打得不可开交，三十年战争之后才开始慢慢有的。重点是呢，如果领主信旧教，他就不可以强迫领民也信旧教，领民有自由去选择。<br>\n<br>\n因为一神教是相当排他的，一旦信了旧教，逻辑上就不可能同时也信新教了，但如果开口说不信，或者拒绝参加某些仪式之类呢，一句异端是足以烧死人的，魔女审判就是这么野蛮，连明显相当虔诚的贞德也可以被宗教法庭审死，说圣餐人人都可以双领圣体（面包）和圣血（酒）的胡斯也是直接烧死，所以宗教自由呢，就是说不信也不能对人用这些手段。<br>\n<br>\n至于可以不相信旧教之后，你心里想信些什么，是加尔文宗又好，路德宗又好，又或者虽然有可以不信旧教的自由却还是要信旧教也好，都是你的自由。美国的建国先贤们就是知道宗教这东西，尤其是一神教总有强迫别人的倾向，所以才白纸黑字写明美国不得有国教。<br>\n<br>\n不然，像现代的伊斯兰国，一个神权政府以神之名对领民加以迫害，就依然如同几百年前包括前基督教在内杀戮异端一样正当了。在这层意义上，我虽然不能代表大陆人，但中共在中国大陆也是一种不得不信的存在，我想能翻墙出来的葱友，或被以党之名迫害过的人，总会明白信仰的自由有多重要。","date":"2018-12-30","agreeCount":2,"discussionCount":0}