{"type":"article","id":2501,"title":"非典型中国小清新公开讨论新疆","uid":2552,"topics":[330],"contents":"一个播客叫博物志<a href=\"https://bowuzhi.fm/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://bowuzhi.fm/</a>，这两天公开讨论新疆。<br>\n<a href=\"https://i.imgur.com/yOqCOeX.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/yOqCOeX.png\" alt=\"https://i.imgur.com/yOqCOeX.png\" style=\"max-width:100%\"></a><br>\n实在忍不住，记录点他们在播客中的只言片语，感觉挺有代表性的。不保证是一字一句原话，尽量还原。历史在未来终会重新审视这片土地上的这些人。<br>\n<br>\n男：内陆城市大家很了解，关于新疆，我们大家都不了解，平常只听过恐怖分子，暴乱。我们住在东部的人，来之前对乌鲁木齐没有印象，或者就是伊斯兰风情。<br>\n女：真到了的第一感觉就很好...实际上来了，走在街上，感觉这里非常的中国，就是一个中国的城市。<br>\n男：对的，就是已经世俗化了，感觉非常的好，这个民族已经脱离了宗教的压制。....但感觉有点过了，这是一个敏感的话题，感觉清真寺上挂满了原本不应该出现的东西，总体来说是一个好的面貌。<br>\n<br>\n谈论到摊贩<br>\n女：卖小刀的都是一样的小刀，卖干果的都是一样的干果，卖丝巾的都是一样的丝巾。<br>\n男：就是很有中国特色，毕竟是中国的领土。<br>\n<br>\n‘有两个小时的时差但依然要按北京时间算，就感觉很奇怪。这么晚的早餐时间，天还没黑很多地方就关门。’<br>\n<br>\n谈论安检<br>\n女：新疆就是什么地方都有安检。<br>\n男：但这个安检就像内地一样，什么地方都是浮云。没人仔细看x光的屏幕，也没人在意你过金属门，所有地方都只是在做安检的表演，跟内地大城市一个路数。<br>\n女：但真的是所有地方，超市药店，新华书店，吃饭的地方，还要刷身份证。公路边一个野地上的超市都有安检仪。身份证真的一路都要携带，到处都要刷。<br>\n男：但我觉得你说你没带他也就让你过去了，中国是一个大型的安检表演，新疆更加大型，他们都是安检表演艺术家。哈哈。。<br>\n<br>\n男：虽然我们去的新疆自治区，阿勒泰自治州，但来了有一种英属印度的感觉。<br>\n女：哈哈哈好了你要注意一下自己的言论。<br>\n男：所有business man都是汉族，公共场所所有标识都有中文。<br>\n<br>\n男：一个很漂亮的地方，它的归属权究竟应该属于谁。（某自然景区门票）<br>\n女：但我觉得是这样，他们为这个地方开发花了很多钱。<br>\n男：谁给他们的权力这样开发的。他是属于当地政府吗，属于中国吗，那它应该属于全体人民，为什么当地政府可以允许某一家公司开发然后围起来收钱，导致我要交钱去看。<br>\n女：但他们不开发，没有路我可能就去不了，看不到美丽的风景。<br>\n男：旅游公司虽然给了便利，但谁给他的权利这样。一片地方属于国家，国家属于全体人民，我就想进去看一眼就要收钱，那我不想用任何他的开发。这是一个非常资本主义的现状，我不理解也无法接受。（资本主义？想到苏格兰高地，一大片一大片的完美自然风光，路也修得非常好，没有任何门票）<br>\n女：我是个很弱鸡的人，我不在意，别人不铺路我就去不了了。（政府拿纳税人的钱铺些路难道不是天经地义）<br>\n<br>\n男：新疆这么大一片土地，真该感谢先人把它纳入中国的版图。觉得属于我的土地，非常非常安心的感觉。也许全球变暖，一两百年后大城市都被淹掉了，新疆那么大一片土地，一马平川..觉得土地太宝贵了。想想三百年后这里见起来大城市，潜在的可能性，五百年后这里的繁华场景，想想就兴奋。。（bgm:向天再借五百年）<br>\n男：真的就佩服援疆的这批人做的决策吧，<br>\n女：看到地上的田，就想起四个字‘人定胜天’。<br>\n男：多么了不起，从戈壁滩上建起来的城市。<br>\n<br>\n女：城市就感觉非常的新，没有什么。<br>\n男：想找些传统建筑，就是乌鲁木齐找不到，也许要去更加南，更传统的地方。<br>\n<br>\n女：省博物馆就是一手好牌打得稀烂...进去后就是习近平的大幅照片，与各族人民心连心什么乱七八槽的..<br>\n<br>\n男：我们进到汉族的展厅时候，这是什么族？这可能是什么高加索人，分辨不出来，结果看到一个九岁的小讲解员过来，大家好我们现在看到的是汉族。what?<br>\n<br>\n女：印象深刻的就是塔塔尔族对教育的重视程度，塔塔尔族如果你初中没有毕业是不能结婚生孩子的。我感觉就是计划生育的时候优生优育<br>\n男：就是社会达尔文的感觉<br>\n女：对感觉非常社会达尔文哈哈哈，这么厉害哇。（论一个成长在盐碱地上，受过高等教育的女知识青年对人类基本权利的认知水平，以及人性的丧失水平）<br>\n<br>\n男：我们当年划分民族是学习苏联，就是一群人和一群人不是那么经纬分明，刀切在哪里就很微妙。不知道什么原因有的就划分成了什么族。可以粗可以细。我们国家的民族政策现在出了这么大的问题，你会对当年这个问题产生疑问，究竟需不需要划分这么多民族然后给不同的称呼和定位。<br>\n女：对其实有些汉人之间的差别比他们少数民族间的区别更大。<br>\n男：对被一刀切到汉人里面，就会抹除掉这些差别。但文化上很有魅力，两边都有问题。会把某些不重要的区别加强，把一些本来很重要的区别抹杀掉。我是汉人我从来没坐过炕像那个展厅里。<br>\n<br>\n<br>\n男：民族和宗教是不是绑定在一起，宗教成为一个民族的特征。<br>\n女：我希望是拿开的。<br>\n男：最好是要拿开的，我觉得宗教是一个要被淘汰的东西，要扔进历史垃圾堆的东西。紧接着民族这个东西也是。<br>\n女：社会学上这些东西不是你人为可以控制的。<br>\n男：但比如我们都进入了现代社会，你以前那些打猎放牧的传统还有意义吗。中国是一个举国上下面向未来和现代的国家，还抱着民族这些糟粕观念干啥呢。你会看到中国现在推广中华民族这个概念，是在往这个方向走，抹除各个民族间的差别，这些努力都在促进民族消亡，但宣传上还是非常重视民族识别的。<br>\n女：就是很矛盾。你要问我的想法，我觉得自由第一，你爱怎么活怎么活。你可以选择继续放牧，也要提供现代社会这条路。你不能说民族间的区别是糟粕，大家都是有自己的特点的，我觉得这是很精彩的。<br>\n男：我是说你不能过分强调民族间的差异，你是什么我是什么那我们就得不一样。<br>\n女：这我同意。<br>\n男：对进入现代社会大家就没什么明显的区别。<br>\n女：但进入现代就是好吗<br>\n男：叫你进入原始社会你愿不愿意<br>\n女：我不愿意但那只是我不愿意。<br>\n男：我觉得民族国家的概念都应该被历史淘汰。<br>\n女：是的我同意。<br>\n男：这只是欧洲十八九世纪特定的历史环境下出现的一种思潮吧，不能适应现代社会民族，人种的多样性。把人按照宗教种族区分开，现在看就是一种倒退。甚至会对国家这个概念存疑。所以应该思考民族这个概念究竟还有没有存在的必要。对我来说它就是个过时的概念。（费拉民族的自我觉悟？）<br>\n<br>\n<br>\n女：当地历史脉络馆，最让我难受的是新疆它也给我按照汉地朝代划分，汉魏晋，what<br>\n男：你会看到文化思想统一的弊端就在这里显现出来了，就像古代江苏展，古代没有江苏这个地方它也要强行统一。这里也一样，西域不是按照汉人朝代，它也这样强行划分，时间和空间上的荒谬。<br>\n女：非常的奇怪，难受的感觉。。<br>\n<br>\n男：会想知道另一个方面，它没有融入中国之前，和中国什么关系。中央政府如何进入西域，做了哪些事情进入西域，进入后做了哪些事情。<br>\n女：对就像前一个展厅还是草原社会，下一个就是汉代都护府了。<br>\n男：对就很神奇，历史缺掉很大一块。这个就恰好反应我们的历史教育很大的问题，这个就很矛盾，比如台湾，我们总说台湾自古以来，那台湾的历史你又不讲。总是中央某项变革涉及到台湾，你才讲，没有以他们的角度，很难让人信服。包括新疆也是这样，我们可以说新疆自古以来不是中国的一部分，它有一个融入的过程，这个过程难道不是一个绝佳的爱国主义教育典范吗？？！不同的地方不同的人，逐渐融入成这么一个版图。<br>\n女：自古以来这个说法是对自己合法性的一种强行的不讲理的<br>\n男：让年轻人了解到中国这个概念是怎么形成的，难道不是一个更加合法化自己这个多民族国家的这么一个概念嘛。讲讲维吾尔人是怎么融入中国的，新疆这个地方是怎么融入的，你把这个事情讲清楚难道不是更加，大家会认同这个统一的国家这个概念嘛。<br>\n女：是的呀，我们俩都是这么想的。展览里他处处想要做这件事情，各种各样的文物，早在某某代中原和西域的交流啊<br>\n男：他在往自古以来四个字上圆，但你把上面那些问题讲清楚了，是比自古以来更合理的。<br>\n女：就像我们现在在用美国人民制造的苹果手机，他们家古代用了这个陶罐，so what。<br>\n男：就不从荒谬这些，从尊重史实角度，政治统战角度，因为事实对我国宣传口径是非常有利的，我们从一个分散的国家凝成了一个多民族统一的国家，这是一个多么正面的历史进程，但忽略这个进程，就用自古以来四个字，就非常傻<br>\n女：哈哈哈就是回到刚才说的，一手好牌打得稀烂，我国这个宣传口有时候替他们捉鸡。<br>\n男：就是真的，很多人跳不出他所受的教育。真的我很想去给他做这个展览，就那种怀才不遇的感觉，李白到了官场发现官场都是些什么人啊。<br>\n<br>\n女：我们说点啥国务院就立刻发文了。果然国务院就是有水平，照着念了，你看看我们刚说过的，可厉害了！<br>\n一、新疆是中国领土不可分割的一部分<br>\n二、新疆从来不是“东突厥斯坦”<br>\n三、新疆各民族是中华民族的组成部分<br>\n四、维吾尔族是经过长期迁徙融合形成的<br>\n五、新疆各民族文化是中华文化的组成部分<br>\n六、新疆历来是多种宗教并存的地区<br>\n七、伊斯兰教不是维吾尔族天生信仰且唯一信仰的宗教<br>\n<br>\n<br>\n女：谈论干尸，你也没有问过他就把他放在那了，挺违背他的意愿。<br>\n男：你也没问过毛主席，把他丁光放那了<br>\n女：毛主席我不知道有没有人问过他。<br>\n<br>\n我之前基本没怎么听过，总觉得这种中文播客一股外宾范。<br>\n我想了半天怎么称呼这些播客制作者，知道分子？小清新？温和中国人？岁静？大多应该出生在比较优越的大城市（比如提到从小没见过旱厕），上国内不错的大学，留国学见过世界，肉身翻墙或至少熟练翻墙，会推荐大家科学上网，会质疑某些东西但绝不会更进一步，讲话中会不自觉的自我审查，即使小心翼翼仍然饱尝老大哥审查铁拳，最后，依然是浓烈的爱国热情和根子上与共党契合的意识形态。<br>\n<br>\n<a href=\"https://i.imgur.com/DHOWGZL.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DHOWGZL.png\" alt=\"https://i.imgur.com/DHOWGZL.png\" style=\"max-width:100%\"></a><br>\n<br>\nupdated:<br>\n且不说自古以来四个字，他们明明知道自治区实际上更像英属印度，还反复强调历史事实是站在共党一边，捶胸顿足替宣传口感到捉鸡。不用自己’属于国家所以属于全体人民所以为啥呢‘的大脑想想，事实能讲清楚明白还对共党有利，共党脑子被驴踢了天天遮遮掩掩，只能搬出来让他们都觉得可笑的自古以来。要他们帮忙宣传，是宣传当年以学习为名把八千湘女骗上天山，让老干部先挑，帐篷里响起枪声，还是宣传斯大林给毛刚送来四架飞机，第一个目标就是直接飞到西藏炸寺庙，藏人飞机炸弹都没听说过，说是有大鸟在往寺院扔东西。<br>\n<br>\n<a href=\"http://news.163.com/17/0628/18/CO1NMS1U000187OQ_mobile.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">八千湘女上天山 网易报道当事人回忆</a><a href=\"http://news.163.com/17/0628/18/CO1NMS1U000187OQ_mobile.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://news.163.com/17/0628/18/CO1NMS1U000187OQ_mobile.html</a><br>\n<a href=\"https://book.douban.com/subject/1492785/，\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">豆瓣书籍 八千湘女上天山</a><br>\n<a href=\"https://book.douban.com/subject/7061101/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">回忆阿合买提江 当年三区领导人回忆</a><br>\n<a href=\"https://www.lawpai.com/2017/02/blog-post_8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">民间回忆博客</a><br>\n<a href=\"http://bbs.tianya.cn/post-funinfo-1637601-1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天涯讨论 芒果台八千湘女上天山被禁</a><br>\n<a href=\"http://bbs.tianya.cn/post-funinfo-1637601-1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://bbs.tianya.cn/post-funinfo-1637601-1.shtml</a><br>\n<br>\n<br>\n<a href=\"https://www.backchina.com/forum/20110328/info-931041-1-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">关于理塘寺</a><br>\n<a href=\"http://bloodundersnow.blogspot.com/2011/03/blog-post_4465.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">关于理塘寺轰炸的几份资料</a><a href=\"http://bloodundersnow.blogspot.com/2011/03/blog-post_4465.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://bloodundersnow.blogspot.com/2011/03/blog-post_4465.html</a><br>\n<a href=\"https://cn.nytimes.com/china/20160622/cc22lijianglin2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纽约时报 西藏的秘密战争</a><br>\n新浪 解放军五年藏区平叛艰苦岁月<a href=\"http://mil.news.sina.com.cn/p/2008-12-11/0810534237.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://mil.news.sina.com.cn/p/2008-12-11/0810534237.html</a>","date":"2019-07-22","agreeCount":3,"discussionCount":0}