{"type":"article","id":2505,"title":"习仲勋和邓小平的恩怨，习近平对邓小平怀恨在心。&lt;搬运&gt;","uid":2296,"topics":[1,136,163],"contents":"习近平之父习仲勋生前曾倡导制定《不同意见保护法》，“六四”镇压之后，在万马齐喑的高压政治环境下，他依然坚持为言论自由发声，最后一次出席人大常委会会议，在小组讨论上要求延长会议一个小时听他主讲的仍然还是言论自由。<br>\n<br>\n笔者从不同渠道得到的信息源是，当时的习仲勋在人大委员长会议上“大放厥词”惹恼邓小平的内容并不是“保护不同意见”等几句“言论自由“范畴的内容，而是他习仲勋为了说明”保护持不同意见者“的重要性举出的案例。<br>\n<br>\n高锴先生回忆说，习仲勋曾经在人大常委会的讨论会上讲过，“从我们党的历史看，不同意见惹起的灾祸太大了！‘反党联盟’、‘反革命集团’、‘右倾投降’、‘左倾投机’等，我经历的有几十起、上百起，但最后查清楚，绝大多数是提了一些不同意见，属于思想问题，有不少意见还是正确的。”<br>\n<br>\n1990年月10月30日上午，是原计划的第七届全国人大第十六次委员长会议的最后一天， “不是会议主持人” 的习仲勋要求会议延长一天，专门讨论改进会风问题，遭到会议主持人以外地同志的机票已经安排好为由当场拒绝。<br>\n<br>\n因为习仲勋当时是人大常委会的第一副委员长，党组副书记，所以当时既然他“不是会议主持人“，那肯定就是时任委员长万里主持会议。<br>\n<br>\n高锴先生在他的回忆文章里特别强调习仲勋当时“不是会议主持人”的身份，应该是意有所指，是不是在暗示是因为习仲勋的“越位”举动触怒了万里，导致他第二天就不能再回到人大常委会，笔者无法判断。但无论当时的万里在背后对习仲勋做了什么，依万里当时的普通政治局委员身份，肯定不是有权力让习仲勋立刻离开北京“休养”的人，有这个权力的只有邓小平一个人。<br>\n<br>\n提议延长会议的要求被拒绝后，习仲勋不但“不知悔改“，在下午的第四组讨论会上，居然又要求主持人为他自己延长一个小时的会议，听他一人演讲。<br>\n<br>\n按照高锴先生的回忆文章的说法，当时的习仲勋站起身来表示：因为今天我要跟大家谈谈历史，请多留一个小时。他讲了很多当年在西北地区闹革命的历史，各根据地之间关系很复杂，有的互相猜疑，不少好同志白白送了性命。他说得很动情，总的意思是：不要把不同意见者看成&quot;反对派&quot;，更不要打成&quot;反动派&quot;，要保护不同意见，要重视和研究不同意见。<br>\n<br>\n<br>\n早在一九九二年的中共十四大召开之前即已经从知情者口中得知消息说，邓小平下令让习仲勋提前“离职休养“的霸道作法连当时的中央顾问委员会成员们都深感不满，在中顾委常委会议上发牢骚说邓小平一再无视党的组织原则，这才了有了习仲勋离京一个多月后，时任中央顾问委员会常务副主任薄一波代表中顾委到深圳看望习仲勋的故事发生。<br>\n<br>\n至于邓小平，中共党内上上下下无人不知他的九二南巡，在深圳的具体时间是&nbsp; 1992年1月19日至23日。当时，邓小平根本没有探望习仲勋，习仲勋是不被允许接受前往拜见还是习仲勋本人根本就不想巴结邓小平，内地曾有人猜测，有说他们当时同在深圳迎宾馆的不同建筑里“鸡犬之声相闻老死不相往来”的，也有说当时为了迎接邓小平避免尴尬局面出现，广东和深圳方面已经在邓小平抵达之前安排习仲勋暂离深圳去广州“视察”了几天。无论哪种说法靠谱，从已经公开的信息看，当时陪同邓小平前往深圳的杨尚昆也没有探望习仲勋，奉召前往深圳的时任政治局常委乔石和刘华清也没有去探望习仲勋，乔石和杨尚昆分头探望过习仲勋都是在此之后发生的故事。更蹊跷的是，习仲勋年表中，居然完全没有1992年的任何内容。<br>\n已经公开的习仲勋晚年生活内容清楚表明，他习仲勋自被逼离职离京之后，在深圳一住就是九年整，直到一九九九年国庆前夕才被江泽民派专机接回北京参加国庆观礼。<br>\n按照《习仲勋传》的描述，一九九九年国庆，八十六岁的习仲勋登上天安门城楼也不需要工作人员搀扶，连续几天兴奋至极，每天都参加了多场活动，精力和兴致好得令江泽民吃惊，一再夸他“身体这么好”。这从反面证明了九年前习仲勋被逼离京离职的主要原因并非身体健康状况不适于继续工作到完成一个副委员长的五年任期。<br>\n笔者曾经听到过一种说法是，习仲勋在担任全国人大副委员长期间曾再次到广东视察，期间说过退休之后要到深圳“颐养天年”，，但说什么也没有想到这一设想竟然被邓小平提前两年半时间“批准”了。到深圳之后就发誓再也不要回到北京。<br>\n《习仲勋传》中记载：1999年0日习仲勋被专机接到北京后对前往接待的中办负责人表示：“这次回京参加五十年国庆活动，是经过慎重考虑的……。”<br>\n回个北京也需要“慎重考虑”，足见习仲勋离职离京后长达九年不愿（不能？）回京确实是有《习仲勋传》的作者即使知道也不敢写出的幕后复杂政治原因的。","date":"2019-07-22","agreeCount":3,"discussionCount":0}