{"type":"article","id":2511,"title":"教你如何宣传反共，紧贴现在热门事件。","uid":7601,"topics":[701],"contents":"我们品葱上的人，本质上都是秀才造反，三年不成的类型。但秀才绝非没用的，古代成功起义的最后都是饱学诗书的，腊肉自己也是文学家，北大图书馆员，光靠莽是不可能成功的。<br>\n<br>\n那我们最应该做什么？那就是在墙内扩张我们的势力，传播真相，广泛散播反共思想的种子。宣传宣传宣传，绝对不能让中共垄断宣传阵线，大部分人是没读过几天书的，但将来要演变，必须得有巨大的群众基础，所以我们不宣传真相，那谁会去做？我们还能指望谁？<br>\n<br>\n很多人现在有失败主义，觉得国内五毛满天飞，全面粉红化。但这是假象，中共利用人的从众心理，制造的假象。中共通过前所未有的删帖封号，把所有反对声音都屏蔽掉了，没有反对声音，大家才会觉得粉红是大多数，而且会下意识地害怕，屈服。粉红的言论，漏洞百出，但没法反驳，因为反驳了就会被封号删号。<br>\n<br>\n国内还是有无数人对当局不满意的，我们要做的，就是刺激他们，鼓励他们，让他们意识到中共到底有多腐败，多残酷，对汉族的未来有多大的危害。<br>\n<br>\n要刺激他们，就得要宣传，网上发帖是最管用的。我们是现代的游击队，哪怕敌人火力强过我们一万倍，我们有隐蔽，机动性强，还有群众支持的优势。<br>\n<br>\n接下来教大家具体怎么宣传：见缝插针，紧贴热点！<br>\n大部分人面对相反的观点，会下意识的排斥，把提出相反观点的人当作敌人，自然极难接受对方的观点。所以，不要试图和群众对着干，宣传高铁建的好的时候，就不要提有多少债务巴拉巴拉，那只会激起对方的逆反心理，成为对方心里，中共污蔑的反华势力。<br>\n<br>\n正确的行为，是在群众已经对政府有所不满的时候，煽风点火，增加仇恨！<br>\n山东大学事情一出，绝大部分汉人的心里都是非常不好受的。但此时他们的失望和愤怒，是离散的，没有重点的。他们可能怪中国女性easy girl，下贱；可能怪山东大学领导蠢，烂；可能怪政府的留学生政策。<br>\n<br>\n这三者之中，我们要把重点集中在政府的错上。我的论点是这样的：这全都是政府的错，没有腐朽的官僚制度，就不会有如此荒唐的政策。而且这也是因为中国人的精神脊梁，早就被文革毁灭了！没有文革，就不会有中国大学的落后，就不会有山东大学的今天。<br>\n这样一下子，就能把文革和中国男人的切身利益联系在一起。没有哪个国家的男性希望自己的女性去跪舔外国人，这涉及到生死存亡的基因传承，再粉红的人，也会有极为本能的反感。他们此时已经有愤怒，稍微一引导，就能种下反共的种子。<br>\n<br>\n另外一个例子，就是最近的净网行动。<br>\n大部分中国人，是没有太多言论自由的概念的。其实不能怪他们，全世界也就美国对言论自由有那么大的追求。所以网上有很多人对删帖封号叫好的，也要忍下去。<br>\n那要如何让他们意识到，言论管制有多么恐怖，会导致如何巨大的破坏？要在他们切身利益受到损害的时候，火上浇油！<br>\n最近的净网行动，顺便把整个网文界给净了。要知道，网文是最能代表中华文化活力的载体，质量题材深度这十几年来都一直在飞速提升。西方是有人自发地，有组织地翻译和赏阅网文。没有任何一个中国娱乐产品能达到这种效果。什么战狼流浪地球在白人眼里都是空气。<br>\n但中共是不在乎中国人在国外的形象的，恰恰相反，他们希望外国民众都冷漠仇视大陆人，这样的对立才能给中共的独裁找理由。所以，中共最近对网文做了巨大的清洗，很多销量排在前位，有开创性的大作，都受到了打击。<br>\n我举几个例子：<br>\n秦吏，这两年来影响最大的历史网文，历史素质极高，深刻生动地讨论了秦朝制度的优劣，为何昌盛又为何崩溃。作为穿越争霸文，对历史的改变细致而考究，铺垫也很久。<br>\n但作者喜欢玩梗，而且讨论秦始皇，岂不是影射庆丰帝？作者提到了主角称帝后如何编造历史，少量的焚书坑儒（坑儒是秦始皇干的）。<br>\n所以作者在结尾讲，自己被约谈了，只好草草结束了。<br>\n<br>\n我有一座恐怖屋，史上销量最高的灵异文（可能在鬼吹灯后面）。写的很不错，跟政治基本提不上关系，警察也是完全正面形象，但书被封了，写到一半，封了。<br>\n读者群炸窝了，一堆正版读者，书突然没了，当然爆炸了。<br>\n<br>\n这时候，你去看看我有一座恐怖屋的贴吧，里面对政府的不满有多浓烈？有人都直接敢映射庆丰帝了（比如指秦始皇啊，03-12年多么美好啊）。五毛少得很，粉红看不到。这时候，就需要引导这情绪，让他们认识到庆丰帝正在搞现代文字狱，他要让中国变成文化荒漠，人们都变成没有思想的奴隶！<br>\n很多人还是有太监坏皇帝好的思想，所以要让他们知道，这是最上面的意思，执行的完全没有问题。没有具体清晰标准，是故意的！只有模糊的标准，才有最大的权力寻租空间！<br>\n在他们对政府极其失望的情绪下，再指出中国每年6月的集体论坛维护，对64的引导已经成功了一半了。还可以再提提大跃进啊，信阳事件啊（信阳事件是有百度百科的你信不信？）。<br>\n<br>\n恐怖屋有上百万读者，只要抓住热点，一下子就能种下几万个反共种子。<br>\n<br>\n我们是中国教育水平最高的那部分人，所以宣传真相的职责，我们不担谁去担？如果只在品葱上自嗨，那和中共脚下不敢反抗的奴隶懦夫是没有本质区别的。<br>\n<br>\n同时，我们要记住64的教训，不需要我们冲锋陷阵挨枪子，我们要做的，是再幕后发动群众，增加势力。这个帖子，就是教大家具体如何操作。","date":"2019-07-23","agreeCount":75,"discussionCount":0}