{"type":"article","id":2535,"title":"关于地缘政治的推荐阅读列表（全英文）","uid":15,"topics":[2399,70],"contents":"Suggested Reading from US Department of State<br>\n<br>\n<br>\nSuggested Reading<br>\nForeign Service Officers must be well-informed and knowledgeable across many disciplines: current world and national affairs, economics, history, public affairs, and management, among others. And, since Foreign Service Officers represent the United States to the world, they must also possess an insightful understanding of American society and culture. This breadth of knowledge is usually gathered gradually over time. The best foundation is a solid education and a personal life-habit of reading, learning, and expanding one’s understanding of the world.<br>\nGiven this breadth, it is difficult to provide a definitive reading list that will prepare a person for the Foreign Service selection process, and for a Foreign Service career. Nonetheless, the reading list below illustrates the kinds of books and readings that can set you in the right direction. <br>\n<ul><br>\n<li>Download the <a href=\"https://careers.state.gov/wp-content/uploads/2016/03/Suggested-Reading-List-Aug2013.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Suggested Reading List</a>&nbsp;(pdf).</li><br>\n<li>Read <a href=\"http://blogs.state.gov/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Dipnote</a>: The Department’s official blog where you can discuss important foreign policy issues with senior Department officials.</li><br>\n<li>Read the tales of career Foreign Service personnel and their families as they blog about the diplomatic life from postings around the world at the <a href=\"http://afsa.org/foreign-service-blogs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Foreign Service Blogs</a> site hosted by the American Foreign Service Association.</li><br>\n<li>Read the <a href=\"http://www.afsa.org/foreign_service_journal.aspx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Foreign Service Journal</a>, published monthly by the American Foreign Service Association. Each issue covers foreign affairs from an insider’s perspective, focusing on international issues, the practice of diplomacy and the U.S. Foreign Service.</li><br>\n<li>Read <a href=\"http://www.careerdiplomacy.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Career Diplomacy: Life and Work in the U.S. Foreign Service</a>, by Harry W. Kopp and Charles A. Gillespie. This is an insider’s guide that examines the foreign service as an institution, a profession, and a career.</li><br>\n<li>Order a copy of the third edition (2011) of <a href=\"http://www.afsa.org/inside\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Inside a U.S. Embassy: Diplomacy at Work</a>, which provides a unique look into the work and lives of the diplomats and specialists who make up the U.S. Foreign Service.</li><br>\n<li>Order <a href=\"http://www.aafsw.org/about/publications/realities-of-foreign-service-life/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Realities of Foreign Service Life, Volume I and Volume II</a>: collections of essays that give an honest, balanced view of the realities of living the mobile Foreign Service lifestyle.</li><br>\n<li>Read <a href=\"http://americasotherarmy.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">America’s Other Army</a>, a 2012 book by former State Department correspondent Nicholas Kralev about the impact of Foreign Service work, based on interviews with some 600 diplomats based in more than 50 embassies and consulates.</li><br>\n</ul>","date":"2019-07-23","agreeCount":4,"discussionCount":0}