{"type":"article","id":254,"title":"人海的溃败——记朝鲜战争第五次战役【转】","uid":1,"topics":[144,306,18],"contents":"一、引言<br>\n<br>\n高丽半岛乃不祥之半岛，自古以来，战火不绝，并且跟中原天朝密不可分。或为对手，<br>\n或为盟友。或鲜血结冤仇，或热血凝友谊。恩恩怨怨，是是非非，莫衷一是，尤其是公<br>\n元1950年6月，半岛又大动干戈，重烧漫天战火。起因乃金—李两王为争夺三千里江山<br>\n之皇冠，展开殊死搏斗。本来别人兄弟相争，不关我华夏什事，但由于复杂之国际政治<br>\n原因，使我刚夺得天下之雄师劲旅未来得及休整，便再次卷进战争旋涡。结果在冰天雪<br>\n地、崇山峻岭间鏖战三年，数百万志愿大军，总减员达百万余人（1）。且毫无战争成<br>\n果，战线仍回到金—李二王相争之起点。以至我当今朝野，为此争执不休。<br>\n<br>\n&nbsp;&nbsp; 有说此战显我天朝神威，扬我民族志气，洗却百年耻辱，又护卫我华夏疆域，打得<br>\n好！有说此战夸大危机，欺骗民众，实则受他人唆使，做马前走卒金牌打手，除捞点军<br>\n火装备，倒是劳民伤财，夺我军元气，导致闭关锁国，外交孤立，误了发展之大好时机<br>\n。打得糟！<br>\n&nbsp;&nbsp; 前一种观点在闭关锁国之时，民众得不到真实资讯，故皆信之。后一种观点源自改<br>\n革开放之后，真实资讯纷至沓来，国人在研判之余，始知先前悉被误导。乃恍然大悟之<br>\n果。<br>\n此次高丽战火燃烧三年，我志愿大军前后和联合国军打了五次大战，N次小战。尤其是<br>\n百万大军相互厮杀之第五次战役后。导致交战各方面对现实，最终罢战三八线。<br>\n&nbsp;&nbsp; 今作本文，乃概述现代高丽半岛之决战——第五次战役，<br>\n&nbsp;&nbsp; 正是：高丽半岛起狼烟，中华男儿热血横。是非功过争无尽，吾今述史盼妙评。<br>\n&nbsp;&nbsp;<br>\n二、刀兵相向古战场<br>\n………………………………为节约网友时间，删除这段内容……………………看完这段历史，网友们自可明白中朝历史真相。<br>\n正是：自古高丽战火多，少为盟友多为仇。仅有壬辰卫国战。堪称兄弟驱倭寇。<br>\n三、现代狼烟起因<br>\n<br>\n&nbsp;&nbsp;&nbsp; 1950年6月25日四时，金王日成依仗苏式T34坦克之铁甲以及中国慷慨赠送之三个身<br>\n经百战之虎狼之师，祭起二战时希魔的闪电战法宝，向李王承晚统治之南方扑去。半岛<br>\n血流成河之刀兵劫由此开始。<br>\n&nbsp;&nbsp;&nbsp; 金王日成开战顺利，仗着苏俄之千辆钢甲战车和七万四野之百战雄兵，打得李王承<br>\n晚丢盔卸甲，狼狈南窜。金王乘胜追击，迫近釜山，眼看江山就要一统，高丽王冠就要<br>\n摘下。岂知惹恼了李王之盟友，大洋彼岸之西夷——美利坚。<br>\n美利坚乃老牌帝国，世界超强，人口二亿，工业强盛，军力雄厚。其军队在世界一战、<br>\n二战均所向披靡，战果赫赫——灭希魔，亡日寇。战争经验与手段无人可及。彼时，美<br>\n军一面帮李王在釜山巩固防御，一面派能征惯战之老帅麦克阿瑟率兵仁川登陆，从而腰<br>\n斩了金王的统一大业。与此同时，由于迁怒中国暗中相助金王、与对手——斯魔（斯大<br>\n林）暗通款曲，遂悍然出兵台湾海峡，搅黄了中华天子毛泽东一统中华之美梦<br>\n老麦得势后不给金王喘息之机会，挥兵鸭绿江。欲将金王部队赶尽杀绝，而后仿效日本<br>\n，在高丽半岛建立一个民主社会。岂知这一来又惹恼了共和中华之开国太祖毛泽东。此<br>\n公熟读四书五经，古代通史，帝王将相传记。对军事战略尤其精通。唯独对西方民主嗤<br>\n之以鼻！“卧榻之旁，岂容西夷酣睡”？于是他在苏俄大魔头斯大林之怂恿下，召集文<br>\n臣武将议兵，商讨出征高丽。<br>\n岂料殿上反战声一片。有谓我天朝刚刚定基，宜休养生息，不便刀兵；有谓时间仓促，<br>\n出兵多有不利；有谓美夷世界超强，我小米步枪，不可与之争锋。有谓从长远计，宜保<br>\n持中立，日后好左右逢源，获取本朝最大利益……反对呼声最高者为周恩来、林彪、聂<br>\n荣臻、高岗等重臣。<br>\n<br>\n太祖不悦，遂急电召远在西北之彭大将军德怀。火速来京议事。<br>\n德怀不知就里，怀揣建设蓝图赴京，意欲和太祖共商建设大计。岂知面见太祖方知，共<br>\n和天朝欲兴兵高丽。委其为征东大元帅，询其有所虑乎？德怀问，主席意下如何？太祖<br>\n作凄然状曰：“看着别人国破家亡，吾心中委实不忍，望卿为我分忧”！闻此言，德怀<br>\n豪情倍增，概然道：“君言恰合臣意，要打宜速，西夷百年来欺人太甚，今正乃吾天朝<br>\n扬威之时。大不了，权当我共和国号晚立数年而已矣！”<br>\n&nbsp;&nbsp;&nbsp; 太祖闻言大喜，遂先发兵十万，着德怀统领，打着志愿旗号，出兵高丽。百万大军<br>\n随后跟进。务求把西夷美帝赶下大海。建立一个鲜红之太阳高丽附属国。<br>\n太祖此举乃图以吾中华之雄兵扬威世界，同时向斯大林表功，向共产阵营报喜，然后堂<br>\n而皇之地坐上该阵营之第二把虎头交椅。<br>\n&nbsp;&nbsp;&nbsp; 正是：七万虎狼赠平壤，闪电出击收河山，美夷登陆斩美梦，汉兵驰援“金太阳”<br>\n<br>\n四、五次战役前的数次交锋<br>\n<br>\n<br>\n&nbsp;&nbsp; 彭帅统领大军过江后，运用兵圣“出其不意，攻其无备”之古训，不宣而战，突然<br>\n袭击，把高唱凯歌前进之美韩军队打得晕头转向。不知所以。此乃所谓抗美援朝第一次<br>\n战役。<br>\n打完此役，彭帅命令部队快速撤退，让开大路，占领两厢。同时释俘弃物，示弱诱敌，<br>\n隐蔽待战。<br>\n<br>\n骄横之老麦吃了暗亏仍不以为然，认为华夏之师最多只有义勇军七万，意图乃防御性质<br>\n，遂命军队继续进攻。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 这次，彭帅胃口大张。除了伏兵廿七万于西线，另急调华东劲旅九兵团（三个军共<br>\n计十五万余人）于东线伏击美夷陆战一师。他利用麦帅骄傲自大，不明敌情之弱点。悄<br>\n然布阵形同口袋，准备一举歼灭美夷军队几个师。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 但万万不曾料到，在国内被围后之前朝蒋军往往由虎变羊，束手待毙。而在朝鲜被<br>\n围之美军却如公牛发威。倚仗强大空中利器之掩护火力，在口袋阵中左冲右突。把个结<br>\n结实实之口袋撞得稀烂后，虽然遍体鳞伤，却安然扬长而去。<br>\n<br>\n是役，不仅未能歼灭美军几个师，连一个整团也不曾歼灭。反而我中华劲旅，各路悉遭<br>\n重创。尤其是南国九兵团健儿，在冰天雪地之中，衣不蔽体，食不果腹。又遭西洋利器<br>\n——飞机重炮之狂轰猛炸。伤亡惨重，后五个月不能再参战，而参战之后，战力亦大不<br>\n如前，可谓元气大伤矣！<br>\n<br>\n不过无论如何，志愿大军不宣而战还是偷偷摸摸打赢了两次战役。不仅帮金王日成收复<br>\n失地，夺回平壤，还在全世界面前着实抖了威风一把。恰在此时，联合国有个十三国提<br>\n案，要求各方在原三八线就地停战火，止兵戈，开始和平谈判。<br>\n<br>\n望着远遁之美利坚公牛。遭受重创之彭帅已无力再追，他致电中华天子，谓可以考虑停<br>\n火提案。但太祖泽东此时已经被胜利冲昏头脑，他吸着烟呵呵一笑，对金王日成说：“<br>\n既然美国人敢于诉诸武力，那么志愿军就要奉陪到底。打第一次战役，打第二次战役，<br>\n胜利了，但还不够。还要接着打，你敢越过三八线北进，我为什么不能越过三八线南进<br>\n？”金王日成喜笑颜开，忙不迭地回答：“对，要乘胜前进。”一次和平之机会就这样<br>\n断送了！<br>\n<br>\n&nbsp;&nbsp;&nbsp; 彭帅之部队被打惨了，并且后勤保障是个大问题。，他提出需要休整三个月。并提<br>\n出志愿大军不越过三八线之考虑。但是太祖回电明确指出：一定要越过三八线，向南打。<br>\n<br>\n彭帅无奈，只得组织第三次战役。1950年12月31日，中华志愿大军发动了第三次进攻。<br>\n倒也成功地夺取了汉城。但前锋到达三七线后。彭帅突然下令停止进攻，志愿大军之前<br>\n进步伐遂戛然而止。对于为何突然停止进攻，彭帅德怀如此说：“我打了一辈子仗，从<br>\n来没有害怕过，可当志愿军打过三八线，一直打到三七线的时候，我环顾前后左右，确<br>\n实非常害怕。当时倒不是考虑我个人的安危，而是眼看着几十万中朝军队处在敌人攻势<br>\n的情况下，真是害怕得很。我几天几夜睡不好，总想如何摆脱这个困境。我军打到三七<br>\n线后已向南推进了几百公里，本来后方的物资供应线就很难维持，这时敌人又派飞机对<br>\n我军运输线猛烈轰炸，使志愿军的各种物资、粮食弹药的供应十分困难。空中有敌人飞<br>\n机炸，地面对着美军的坦克大炮，左右沿海是美军的舰队，敌人不下船就可以把炮弹打<br>\n过来。加之时值寒冬腊月，到处冰天雪地，战士们吃不饱穿不暖，非战斗减员日益增多<br>\n。在这种严重的情况下，志愿军随时有遭厄运的可能。我不能把几十万军队的生命当儿<br>\n戏，所以必须坚决地停下”应该说，彭帅德怀作为军事家之嗅觉非常灵敏，难能可贵。<br>\n是役，中华志愿大军靠偷袭赢得初期之胜利已臻顶峰，接下来，就开始走下坡路了。<br>\n<br>\n中国志愿大军之灾难乃在西夷大将沃克因车祸身亡、接任者——世界二战骁雄李奇微到<br>\n来之后降临。此公诡诈多谋，素有虎将之风。单凭他胸前永远悬挂之两颗甜瓜手雷。就<br>\n非同凡响。他在阅完作战日志后。顿时明白志愿大军之死穴，那就是因为后勤保障太弱<br>\n乃形成之所谓“礼拜攻势”。而且此公治军手段泼辣，雷厉风行，上任三天，撤将整兵<br>\n。顿时士气高涨。战力大增。尤其是此公发明之“磁性战术”（2），更使志愿大军头<br>\n疼不已。此战术后来使志愿大军伤亡惨重，乃至战争结束，仍未曾破解。盖此公之战术<br>\n，乃暗合用兵之道也。<br>\n<br>\n在彭帅于1950年12月31日发动第三次战役之始，西夷新军酋李奇微便命部队大步撤退，<br>\n每夜退三十公里，坦克环形防御，等志愿大军劳顿一夜，刚抵达两军接触地时，天上飞<br>\n机、地上火炮朝志愿大军猛袭。如此七天过后，庙算我志愿大军几近弹尽粮绝，遂于公<br>\n元1951年1月8日，命第八集团军发动接触性试探进攻。先乃“狼狗行动”，再接“霹雳<br>\n行动”，三接“围捕行动”，均实施“磁性战术”。使志愿大军伤亡巨大，处境危急。<br>\n面临前所未有之困境。<br>\n<br>\n彭帅于1月25日急电毛泽东，说明前线紧急，拟后撤数十公里。但毛泽东之回电让彭帅<br>\n大吃一惊：“我军必须立即发起第四次战役，以歼灭二万至三万美李军占领大田安东之<br>\n线以北区域为目标……”。军事必须为政治服务，军事家必须听政治家的。无奈，彭帅<br>\n德怀不得不提前于2月11日发动了第四次战役。向三六线之大田、安东进攻。<br>\n<br>\n这次战役打得很勉强很窝囊，连大田、安东之影子也未见着。虽然在横城取得小胜，但<br>\n在砥平里却以人海战术对火海战术吃了大亏，数千视死如归之中华好儿郎长眠战场——<br>\n令笔者至今痛心不已。接着李奇微之“屠夫行动”“撕裂者行动”频频展开。志愿大军<br>\n节节败退，伤亡惨重，多年征战之基层战斗精锐损失大半。而李王承晚之南高丽军于3<br>\n月14日重新夺回汉城。3月31日，西夷联合国诸军占领“爱达荷线”，收复了所有的失<br>\n地。但刁狠之李将军还趁热打了一把铁，发动“狂暴行动”，向堪萨斯线全力攻击，夺<br>\n取后继续前攻，于4月19日占领了“犹他线”，至此，志愿大军所得全部战果尽数吐出。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 曾蔑视十三国提案不屑停火之中华天子毛泽东不仅此时脸上无光。心中更添巨大疼<br>\n痛——在志愿大军总部欲镀军神金光之太子毛岸英被西夷之飞行利器炸死。正是：不宣<br>\n而战摸过江，突然袭击战超强，初占便宜后失利。赔了爱子又折兵。<br>\n<br>\n五、决战前的准备<br>\n<br>\n望着被西夷天空利器和地面大炮铁甲车打得纷纷溃退之中华各路劲旅，天子泽东及彭帅<br>\n着实感到震惊：再如此继续，志愿大军结局堪忧。尤其中华第一军——万岁军，在汉江<br>\n做“堤坝状”抵挡汹涌澎湃之西夷钢铁洪流，却被打得伤筋断骨，元气大伤。其他诸军<br>\n，亦是如此，惊怒之余，祭起华夏内战三大战役之法宝：用牛刀杀鸡之战术，来一次大<br>\n会战，在高丽半岛和西夷兵一决雌雄，扭转战场颓势！<br>\n<br>\n其时华夏之地乃国穷民困，百废待兴。但却兵多将广。虽然西夷飞行利器天天在交通线<br>\n上密集轰炸，但几十万华夏精锐仍源源补充而来。前线将士多达七十余万，比淮海大战<br>\n之六十万兵马还多出十万。阵容如下：中央突击集团为生力军三兵团，此兵团为军神刘<br>\n伯承亲手调教之强悍劲旅。兵团统领——五虎上将王近山，人称“王疯子”。是共党军<br>\n中天不怕地不怕之骁将。此公放言：他们（西夷）有多少兵？加上李承晚的伪军，还抵<br>\n不上咱的一个军区，不够咱一个淮海战役打的！我看把美国鬼子赶下海不成问题，朝鲜<br>\n多大个地方？在三八线上尿泡尿就能滋到釜山去！”<br>\n<br>\n此公又放言：“我们3兵团这次担任中路突击，在15公里的正面上，我集中3个军的兵力<br>\n，三个打一个，死打硬拼，完全可以歼灭敌人成师成团的建制部队……这次战役是极为<br>\n重要的，是一场大恶战，即使付出五、六万人的伤亡，也要消灭敌人几个师……我看要<br>\n告诉我们的战士，要准备打恶战，而且要准备场场都是恶战……”闻此言，既有必胜之<br>\n豪情，又有破釜沉舟之气概。果然“疯子”也！<br>\n<br>\n“疯子”麾下有12、15、60军，配有火炮两个团、反坦克炮一个团。计划由三川里至新<br>\n光洞15公里正面突破。血洗当面之敌美夷三师和突厥（3）三旅。尔后向纵深突破冲杀<br>\n……左翼突击集团为九兵团，辖20、26、27、39、40军，配有六个火炮营又一个反坦克<br>\n团。该兵团统领——五虎上将宋时轮。黄埔军人，乃共军百战百胜之名将粟裕帐前虎将<br>\n，之前其指挥的长津湖之战获得惨胜。其中20、26、27军在围攻美夷陆战一师时包饺子<br>\n不成，反被陆战一师打得伤筋断骨，足足养了五个多月战伤。至今仍为天下人垢病。此<br>\n役和另外两个军——39、40军并肩作战，准备血洗当面之敌美夷24师和南高丽六师。以<br>\n雪二次战役之恨。尔后向纵深突破冲杀，寻找美夷陆战一师报仇……右翼突击集团为十<br>\n九兵团，兵团统领——五虎上将杨得志，乃共军骁将“三洋开泰”（4）之一。作战甚<br>\n为勇猛。麾下63、64、65军。配有火炮团一个，此路大军欲在德岘里至无等里31公里宽<br>\n之地段突破临津江防线，过江后血洗英夷25旅。尔后向纵深冲杀，配合寻歼美夷第25师<br>\n……此等阵容，兵强马壮，泰山压顶。雷霆万钧。似乎无论何等顽敌，当之必溃、战之<br>\n必亡！<br>\n<br>\n反观西夷之阵，兵力不及志愿大军之二分之一。仅十四个师，3个旅外加南高丽3个师，<br>\n兵马30余万。此时西夷之军酋李奇微因战功卓著，升为远东司令。其帐下夷将——范佛<br>\n里特为阵前统帅。此公为二战之虎将，乃西夷从士兵到将军之典范。在赫赫有名诺曼底<br>\n登陆战中有极佳表现。被人誉为“乱世英雄，战斗专家”。此公应对志愿大军即将展开<br>\n人海进攻之战术是；反复实施大规模迟滞作战，最大限度地杀伤敌军。等到中朝联军之<br>\n补给供应到极限之际、战力枯竭之时，转入大规模霹雳反击……正是：四番交手流血多<br>\n，先赢后败胜难求。百万怒师猬高丽，一战欲夺乾坤炉。<br>\n<br>\n六、大战——惊涛骇浪第一波<br>\n<br>\n1951年4月22日天黑不久，凌空之皓月亮照亮了即将成为人间地狱之战场。当志愿大军<br>\n猛烈炮火发出地动山摇般吼声时，西夷守军明白，志愿大军之“月亮攻势”开始了。这<br>\n次总攻炮火猛烈空前，时间之长亦稀为罕有——长达两个时辰。华夏志愿大军此役抱定<br>\n决战决胜之信念。不达目的，誓不罢休！四小时后，炮火延伸，军号齐鸣。几十万志愿<br>\n大军，在220公里之战线上，发起了惊涛骇浪般之人海进攻。<br>\n<br>\n左翼九兵团首先突破敌军防御，向美夷廿四师、南高丽六师猛攻，天亮，挺进30公里。<br>\n由于南高丽六师溃不成军，致使美夷廿四师侧翼裸露。于是其部队开始了有秩序后退。<br>\n在此期间，九兵团曾将美夷盟友突厥旅包围，但该旅凶悍异常，毫不惧怕，在一夜之间<br>\n打完所有炮弹——给志愿大军以重大杀伤之后，竟然夺路全身而退，一退就是15公里。<br>\n<br>\n右翼19兵团在临津江边包围了英夷29旅，经过激战，该旅突围，只有格罗斯特营大部被<br>\n歼。就在此时，志愿大军之盟友北高丽第一军团竟然撤退了。更不知63军军酋傅崇碧为<br>\n何此时要去找北高丽第一军团。当途中遇见蜂拥而来之美夷部队时，军酋无奈只能上山<br>\n隐藏，使得63军尚未展开却打起了阻击战。而64军过江之后，在火力网前竟然不能前进<br>\n半步。急得兵团统领杨得志急电64军：“我主力已停于江南狭小的背水地区，如不坚决<br>\n进攻等于死亡……64军各师如不猛插到目的地完成战役任务，会要遭到革命纪律的制裁<br>\n。”但尽管电报如此严厉，但64军军酋曾思玉仍无法突破美夷临津江之密集火网防线，<br>\n尽管前锋士兵尸体重叠，64军仍前进半步不得。恰在此时，第65军又蜂拥而来。顶在了<br>\n64军后面，6万多人塞成了人海。此时前进不得动，后撤无军令。结果美夷大批飞行利<br>\n器呼啸而至。对毫无防空能力之志愿大军狂轰滥炸。我中华儿郎尸体铺满临津江畔，江<br>\n水被鲜血染红……在左右两翼激战之同时，中央突击集团三兵团突入美军阵地，但在涟<br>\n川以北受到美三师和突厥旅之有力抵抗。进展缓慢，先前“王疯子”之狂妄扬言无济于<br>\n事。进攻劲旅在美夷空地立体交叉火网前纷纷中弹仆地。伤亡奇重。倒是十二军之一个<br>\n营，在进攻中包围了一个美夷第九十二装甲野战炮兵营。该营有两个155装甲自行火炮<br>\n连和一个200牵引式榴弹炮连。其任务是对该集团军各个方向之战斗进行火力支援。此<br>\n美夷炮兵营十分历害，他们躲在构筑坚固之环形工事里，用坦克炮和高射机枪编织成的<br>\n密集火力网，对中华健儿进行扫射。根本不把没有重武器的中华健儿放在眼里。由于该<br>\n炮兵阵地对志愿大军杀伤力重大，所以中华健儿前赴后继反复攻击，务必拿下，甚至换<br>\n上便衣扮成难民进行攻击，但整整打了三天三夜。阵亡179余人，也没有拿下这个阵地<br>\n，而这个美夷炮兵营，一边抗击志愿大军的进攻，一边照常完成向各个方向进行炮火支<br>\n援的任务，全营仅伤亡15人。其战斗力和内战时国民党之部队相比，真乃天壤之别！<br>\n<br>\n&nbsp;&nbsp;&nbsp; 到4月25日，志愿大军的全线进攻进行了四天，却没有多少战果，由于守敌颇有章<br>\n法。志愿大军只能形成平推，仅前进30—50公里。歼敌甚少。而西夷军队逐步撤到二线<br>\n阵地继续阻击。战况完全出乎志愿大军高层之意外。<br>\n<br>\n26日，志愿大军不顾伤亡，发动人海攻势，在人员大量伤亡后，当晚占领了二线阵地。<br>\n28日，中央突击集团——三兵团进至自逸里、富平里地区。左翼突击集团——九兵团进<br>\n至春川、加平、清平里、祝灵山、榛发里地区。右翼突击集团——十九兵团占领了白云<br>\n台、五金里、国师峰地区。<br>\n<br>\n虽然逼汉城甚近，却总体进展甚微。与作战计划相去甚远。西夷联军遂于汉城布置强大<br>\n而坚固之防线，严阵以待，准备迎接志愿大军之人海进攻。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 此时，志愿大军进行了七天之“礼拜攻势”已到了强弓之末，所有参战部队弹尽粮<br>\n绝，彭德怀逐命令全军停止进攻。<br>\n<br>\n在此阶段之进攻中，西夷军队只要天气和战场空域允许，每天出动1000架次之飞机协助<br>\n迟滞志愿大军的进攻，炮兵之火炮每门每天发射250发炮弹。以此支持步兵“最大限度<br>\n地屠杀行动”。尤其是在29日白天，西夷美军之飞行侦察器窥见汉城附近金浦半岛上有<br>\n6000人之中国部队正在渡江，便召唤大批飞行轰炸器进行地毯轰炸。据说“将其彻底消<br>\n灭”。事后分析，志愿大军甘愿冒白天过江之灭顶之灾。是统帅部不能突破汉城防御之<br>\n焦灼表现。而这6000人白天涉江被歼之事，未见于国内任何文献。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp; 4月30日，中华志愿大军再次销声匿迹。五次战役第一阶段攻势结束。一矣攻势结<br>\n束，范佛里特召开记者会宣布：这是中国军队一次失败之进攻。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 颇有意思：彭德怀虽然不承认是“失败的进攻”，但他不允许自己记者大事渲染“<br>\n胜利”。他专门召集记者谈话一次。要求他们本着对党对人民负责之精神，对战场局势<br>\n之报道，特别对战役成果之报道要实事求是。他强调：“任何夸大和不真实都会损害党<br>\n和国家之利益”。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 日本陆战史研究会如是总结这次进攻：“至此，中朝军队踏着初春的泥泞发动的孤<br>\n注一掷的攻势，也以未能夺回汉城而破灭了。在战线的前面特别是汉城北侧和北汉江一<br>\n带，估计大约有几万具中朝军队的尸体沐浴着春天的阳光，悲惨地横卧在那里……”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 正是：孤注一掷求决战，人海战术难逞强，礼拜攻势成死穴，葬送几万好儿郎。<br>\n<br>\n七、大战——声西击东第二波<br>\n<br>\n第一次攻势之败，令彭帅德怀对西夷美军产生了理性、客观而且深刻之认识，他终于清<br>\n楚跟如此之军事强手交战实际上没有取胜之可能。国内战争中屡试不爽之战术和经验对<br>\n西夷军队作战用处相当有限。然而，他是五次战役之始作俑者。从政治上说，他不能让<br>\n战役无果而终。必须硬着头皮打下去，以获得一个可以向国际国内交待之自圆其说之果<br>\n。况且，西夷诸将也虎视眈眈，大有再展四次战役雄风之追击攻势，如果不采取后续行<br>\n动。那么后果难以判断。于是，彭帅德怀决定发动第二次攻势。而第二阶段攻势之战役<br>\n目标是——打伪军去！换句话说，就是全歼县里地区以南的三个南高丽师。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 为了达成战役的突然性和兵力上的绝对优势，彭帅德怀命令中线和西线的部队佯动<br>\n，吸引西夷部队之眼球。而抽调主力到东线，准备来个“声西击东”，一举歼灭弱敌南<br>\n高丽三个师。再宣布五次战役大捷。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 夷将李奇微也知道中国军队在集结并欲发动第二波攻势。不过他判断主攻方向乃中<br>\n线。这和彭帅德怀之出招大不相同。德怀此时在谋略上稍高一筹。<br>\n<br>\n5月16日，志愿大军之第二阶段攻势开始。据云炮火之猛烈程度毫不逊色第一波攻势，<br>\n南高丽军队第七师之炮兵在志愿大军步兵尚未攻击时就心惊胆战后撤，以至第七师还未<br>\n交战便失去炮火掩护。当志愿大军步兵怒涛般冲击开始时，该师很快崩溃。该师崩溃直<br>\n接影响高丽三师和九师。到17日，这两个师之阵地亦陷，整个南高丽第3军被打败。战<br>\n线出现了一个30公里宽之缺口，美10军之右侧和南高丽1军之左侧暴露在潮水般涌进之<br>\n志愿大军和北高丽军面前。南高丽1军和几个北高丽师交火，打退了多次进攻，但由于<br>\n左翼暴露，不得不边打边收缩阵地。以减小受打击面。<br>\n<br>\n美夷10军之第二师就没有那么幸运，他们在洪川东北地区遭到志愿大军包围。看来彭帅<br>\n德怀先打南高丽军之战术十分高明。这一次，西夷美军之防御因南高丽第3军崩溃而产<br>\n生了危机。夷将李奇微发现这一险况后，速调美夷第三师前往突破口驰援。封闭被撕开<br>\n之防线。突破口之战况在19日夜间达到白热化高潮。双方都在和时间竞赛，志愿大军之<br>\n人海攻势如狂浪扑向礁石。而美夷空地炮火把大地烤得通红。实乃激烈万分！战场之天<br>\n秤将因下列因素而改变：是志愿大军、北高丽军先行击败美夷2师和南高丽第1军呢，还<br>\n是距突破口200多公里——远在汉城附近之美夷3师率先到达呢？<br>\n<br>\n答案不久即明：拥有先进生产力之军队必然拥有发达之机动工具，而拥有发达之机动工<br>\n具就容易拥有战场主动权。20日，美夷三师赶到了战场。并有序地投入了战斗，随即击<br>\n退突入防线之志愿大军，并把美夷二师带出重围——在寒溪地区恢复了新的防线。从而<br>\n使彭帅德怀绞尽脑汁之杰作——“声西击东”之战术，在此画上句号。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 此突破口之战，美夷二师损失900余人，而志愿大军损失3。5万人，南高丽军也损<br>\n失惨重。不过与南高丽3军形成明显对照者乃是——南高丽1军之表现犹如雄狮。该军不<br>\n仅顽强抗击志愿大军潮水般进攻，还击溃当面之敌。军酋白善烨从此成为一颗耀眼之将<br>\n星。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 正是：二波攻击有奇谋，声西击东真高手。西夷机动更堪叹，五月进攻付东流。<br>\n<br>\n八、大战——人海的溃败<br>\n<br>\n在19日突破口战斗尚在白热化之际，夷帅李奇微和军酋范佛里特就明白志愿大军东线兵<br>\n力雄厚，中线和西线佯攻之兵力不足。于是制定了快速反击战术。要制志愿大军于死地<br>\n。21日，志愿大军在东线已推进50—60公里，而三兵团“王疯子”之12军却独自盲目穿<br>\n插，其中91团最远插到150公里。由于正面没有突破，穿插部队犹如孤军深入，弄不好<br>\n就要被对方包饺子，而要撤回来，又谈何容易。“王疯子”所部指挥呈现紊乱之象。<br>\n<br>\n这时彭帅德怀接到手下军酋们联名电：谓如果在东线打不出名堂不如全线来个大搅乱，<br>\n或许可以乱中取胜，如不然，是否收兵？彭帅德怀深知无法取胜，遂一面致电中华天子<br>\n毛泽东，一面无奈地命令撤军休整。但是西夷美军已洞察志愿大军已是强弓之末，又面<br>\n临弹尽粮绝之窘境。于是挥师猛攻。空地协同作战，并运用志愿大军之惯技——穿插迂<br>\n回。自我误认为胜利班师之志愿大军在钢铁洪流之汹涌冲击下，犹如雪山崩塌，根本无<br>\n法指挥控制（此乃志愿大军参谋总部之一大败笔）！于是各部争相逃跑，而且首尾互不<br>\n呼应，左右亦不联络，谁跑得快就是本事，几十万败军，只顾向北蜂拥。<br>\n<br>\n但美夷多支快速特遣支队更为凶狠，在天空飞行利器之配合下，如虎狼入羊群，大肆穿<br>\n插迂回，断我志愿大军之后路，使我败军雪上加霜。逃不及则大批被俘。其中有个牛曼<br>\n支队之追击过程，更是被选为战例，成为战术教材。有战术家云，在战争中对于已经踉<br>\n踉跄跄之敌，即便用少量兵力，抓住时机迅猛突进，必能获得巨大成功。——美夷特遣<br>\n支队证明此言不虚。<br>\n<br>\n此时“王疯子”兵团有个180师，因为命令之混乱和任务之莫明（带六千伤员撤退），<br>\n逃晚了一步，被美夷重兵包围，弹尽粮绝之后，军酋开会决定各自逃命，结果，总数万<br>\n余人之180师战死者颇众，然大部被俘，成了共军战史上一块永远无法抹去之悲怆。据<br>\n该师战后自己上报《180师突围战斗减员统计表》记载：负伤、阵亡和情况不明（失踪<br>\n或被俘）之总数字为7644人。后来有人撰文粉饰，谓180师有N千人重新归队，整编后又<br>\n继续入朝作战，并立功雪耻云云。此说看成自我安慰可也（也就是当今流行之术语YY）！<br>\n<br>\n&nbsp;&nbsp;&nbsp; 此后，美夷部队和南高丽部队继续追击，一直越过三八线，进入北高丽山区，并占<br>\n领了部份极具战略价值之山头，方才结束战役。<br>\n<br>\n是役空前惨烈，美夷飞行利器每天在败军头上追击扫射轰炸盘旋并撒下传单，上云：数<br>\n数你的部下吧。而志愿大军各部确实损失惨重，每支兵马缺胳膊少腿，未曾有一支完整<br>\n之师。许多军酋流泪不止，63军之傅崇碧、19兵团政委李志民、60军之韦杰。包括彭帅<br>\n德怀，都流下军人之宝贵泪水。<br>\n<br>\n&nbsp;&nbsp; 是役战损双方如是说：志愿大军云：整个5月份，自己损失8。5万人；联合国军损失<br>\n8。3万人。<br>\n<br>\n西夷美军云：整个5月份，中朝联军伤亡9。3万人；联合国军损失为3。6万人，美夷部<br>\n队损失12293人（阵亡745人，伤4218人，失踪572人，因病造成非战斗减员6758人）南<br>\n高丽军损失23500人。双方战损比为1：3（西夷军为1，志愿大军为3）。西夷美军得出<br>\n结论：志愿大军之一线突击精锐损失殆尽。再亦无力发动强势进攻。<br>\n<br>\n&nbsp;&nbsp; 正是：兵败如山鬼神愁。百万雄兵蒙巨羞，驱夷不成枯万骨，可悔年初傲拒和？<br>\n<br>\n九、战后浅评<br>\n<br>\n<br>\n五次战役乃高丽半岛规模空前之大决战，亦中共建军以来规模最大之败仗，此战使”美<br>\n帝国主义是纸老虎”之理论受到严重质疑，太祖辩解云：纸老虎乃战略之谓，战术上美<br>\n帝尚是真老虎，是会吃人的。他电告军方，再跟西夷美英军交战，务用一个军对彼一个<br>\n营，（即用一万对彼八百，并美其名曰牛刀战术）。可见，西夷美军之战斗能力在太祖<br>\n脑海中映象何等深刻！<br>\n<br>\n尔后数年，在金门炮战时，他严令不得打美军。笔者据此判定，朝战以后太祖有生之年<br>\n，再未曾将美帝看成纸老虎。而“小米加步枪可以打败飞机加大炮”之豪言壮语就此从<br>\n军中销声匿迹。战役结束后，中国遂向苏俄急要现代军援。从飞机坦克到“卡秋莎大炮<br>\n”统统都要。而后者发了一笔战争横财。甚至于在中国最困难之年代逼债。成为后来一<br>\n个导致两国彻底反目成仇之因素。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 对于五次战役，中方总结检讨如下：<br>\n<br>\n&nbsp;&nbsp;&nbsp; 1打急了——准备仓促。2打大了——不知已知彼，特别对美夷之战略战术缺乏认识<br>\n。而歼灭敌5-6个师之计划脱离实际，事实上根本无法做到。3打远了——因胃口大而导<br>\n致部队穿插过远，使得后勤补给无法保障，伤员亦难运下。 180师被歼。<br>\n<br>\n&nbsp;&nbsp; 应该说，上述总结检讨仅论其然而未触及所以然。打急了——无人相催，为何打急<br>\n？打大了——作战方案乃自己制定，战前为何不审查客观否？现实否？打远了——无限<br>\n张开胃口，自然搞大迂回、大包抄。焉能不远？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 更难解释者：第五次战役之全盘作战方案，均经军事大家太祖审查钦定。据云太祖<br>\n谓此乃完美之作战方案。并对该作战方案赞不绝口，对彭帅德怀之“胃口”赞不绝口。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 倒是笔者以为，客观反省应该涉及下列事实。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 1、革命激情超越客观现实，好大喜功，急功近利。从上到下皆是如此。尤其三兵<br>\n团和十九兵团想打好出国第一仗，想一鸣惊人，却把国内战争之陈旧战术机械作用于朝<br>\n鲜战场，穿新鞋走老路，作战中未有任何创新突破。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 2、特别强调以强大之突击力量投入战斗，同时把强大之突击力量仅识为雄厚兵力<br>\n，指导思想上死打硬拼，恃仗人力优势，搞几个拼一个，不重视技战术，结果地狭人多<br>\n，导致不得不用人海战术蜂拥而上，造成士兵在密集火力下之惊人伤亡，<br>\n<br>\n&nbsp;&nbsp;&nbsp; 3、产生这些原因乃长期宣传教育之结果。多年来，马列军人总是强调“小米加步<br>\n枪打败飞机加大炮”，嘲弄“美帝是纸老虎”，从而助长了全军麻痹轻敌的思想。必然<br>\n导致用兵布阵之违规，产生骄兵必败之可怕后果。<br>\n<br>\n举个例子：“王疯子”竟然在开战前对彭帅德怀道：“彭总，我们三兵团消灭美军一个<br>\n师不成问题，还保证抓美军五千个俘虏。”那口气仿佛第五次战役如同一次大军演。何<br>\n等轻敌！何等肤浅！吃过美军大亏之邓华皱眉委婉相劝数言，无奈听不进。也就不曾再<br>\n劝。将军间因面子搞这种沉默，不知其后因此白白牺牲多少士兵。<br>\n<br>\n&nbsp;&nbsp; 4、全军互相学习之态度也是问题，四野之经验，三野不服，三野之经验，二野不服<br>\n。反观美军陆战一师之长津湖作战经验，很快就传遍全军，各部参照自身实情，认真照<br>\n办，态度乃十分科学客观。<br>\n<br>\n由于美夷成为这场关键决战之胜者，故不见其检讨内容。除了范佛里特弹药量在美利坚<br>\n国会山引起风波外，我看值得检讨者倒是李奇微对志愿大军二次进攻突破点判断之偏差<br>\n。如果不是机动能力强大，急调远在200公里开外之美夷三师堵住南高丽三军团溃败形<br>\n成之缺口，后果难以收拾。就全局而言，美夷军队此次决战犯错甚少。<br>\n<br>\n经过此战，中华天子毛泽东已经充分认识到无法战胜“美帝国主义”，遂命《人民日报<br>\n》在1951年6月25日发表社论，内云：本月23日苏联驻联合国代表马立克发表广播演说<br>\n，再一次提出和平解决朝鲜问题的建议。我们中国人民完全赞同这个建议……此时军事<br>\n大家毛泽东，从年初拒绝和谈——变为接受和谈。实乃第五次战役之沉痛教训使然！<br>\n<br>\n&nbsp;&nbsp;&nbsp; 从此高丽半岛开启谈判程序——出现和平解决战争之希望，虽然后来因为面子、战<br>\n俘等一系列问题拖了两年之久，但毕竟，从五次战役后启动之和谈最终导致板门店多方<br>\n签订停战协议。<br>\n从这个角度说，伤亡甚巨、战况空前惨烈之第五次战役乃有着不容忽视与抹杀之积极意<br>\n义！<br>\n也许，此乃第五次战役之最大历史价值也！<br>\n<br>\n&nbsp;","date":"2018-12-31","agreeCount":0,"discussionCount":0}