{"type":"article","id":2546,"title":"如何让反贼给你点赞——写给想为中共发声的深红朋友","uid":7886,"topics":[521,985,1249],"contents":"这篇文章改自问题 <a href=\"https://pincong.rocks/article/2537\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/2537</a>的回复，以个人名义发成文章，不代表品葱官方意见，但代表某些有管理权限的人的意见。<br>\n<br>\n如果你有关注旧品葱，不难注意到新品葱比旧品葱更反共，有时候甚至「支那」到处飞，刚看到时很扎眼睛。其实我基本不用<mark>支那</mark>两个字，但我也不知道为什么那么多人用，可能跟支纳维基有关，可能用习惯了就脱敏了。这里要讨论的不是<mark>支那</mark>或者反华的问题，而是<b>新品葱到底为什么这么反共？新品葱是不是不允许挺共的声音存在？</b><br>\n<br>\n<b>归根结底，我其实想告诉大家怎样挺中共能够被接受，甚至受欢迎。</b><br>\n<br>\n想要为共产党说话其实不难，王绍光那么大的五毛，新品葱都推崇他在香港中文大学的中国政治课件。鼓吹北平模式梧桐台湾的李毅写的中国社会阶层分析报告，我也推崇的。（王绍光课件在这里 <a href=\"https://pincong.rocks/question/5779\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/5779</a>李毅的报告夹在王绍光的阅读包里）你能<s>达到</s>转发这两个人那种水平的文章在新品葱绝对当大V，党校教授和学生（华大妈）的言论我们偶尔也转过来欣赏一下，<b>文字版新闻联播</b>也收录在<a href=\"https://pincong.rocks/article/2219\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">品葱搜藏夹里</a>，你能够把中共中央政治局每期集体学习会上讲课的教授名字发给我们，把他们的公开学术论文发给我们（只发标题就行），我们把你当大爷看待。总之，<b>挺共产党的人如果能拿出对待政治局常委的态度对待我们这些老百姓，我们还是识货的</b>。当然也不是要你去犯法偷机密资料，公开发表的学术报告就行。有人愿意发几个行业分析报告过来说明国内某个领域蒸蒸日上，我们也服。这些大大小小论坛里头挺共的人啥鸡巴都不懂，整天除了复读几句官煤的话就是刷屏洗版，要让他们说点共产党制定政策和行事的逻辑，他们还不如我们这些反贼了解的清楚，要派人来踢馆就要派点懂理论有本事有耐性有纪律的精英来，那种挨不起两句骂就控制不住情绪对骂的垃圾我们不欢迎，派这种垃圾来就是看不起我们嘛，他们敢派这样的傻逼去见政治局常委吗？我们的态度也是对等的。自干五也要参考五毛的标准，不然怎么对的起「五」字。<br>\n<br>\n你说为什么这么多人反共，这个恐怕要先问共产党为什么这么反老百姓，不但从小到大给我们喂粪，把我们当韭菜养大了就是为了供他们割，设计一套洗脑教育体系封印上天赋予我们的人性和创造力，就是为了给他们当人肉蛋白质，方便他们的智障儿子孙子们管理我们。中国的好事都让他们子女占完了，自己明明有权力也懂道理，就是死也不愿意实行中国人100年推翻满清时就定好的军政、训政、宪政三步建国方略，权力拿到手上就不放，而且整天养一大帮人给我们喂粪不说，还发动群众斗群众把中国上上下下都变成大粪坑，躲都躲不开。香港台湾都可以搞那么民主法制，为什么不把上海广东也搞同样民主法制？那里GDP比香港台湾也高，人口素质不相上下。共产党为什么要天天派人来搞我们的网站？搞了旧的还来洗版新的。为什么共产党要偷听别人的私人聊天，说个包子就要被抓到派出所喝茶？为什么要搞那么多间谍在我们老百姓身边监视我们一言一行，让我们的老师都不敢给我们说真话？逼我们在人前小心翼翼装模作样的爱党爱国？很多社会底层不反共，是因为他们从来没见过好的、正常的生活，他们根本不知道自己被剥削得多狠。<br>\n<br>\n说白了，共产党要是不把知乎微博变成粪坑，根本就不会有品葱这个网站。真正要比写文章挺共产党，没几个五毛能写得比我好。这些流水线上生产出来的垃圾，啥资料都不会找，要逻辑没逻辑，要见识没见识，要胆量没胆量，要创新没创新，英文也不会读，整天就是为了混口饭吃搞内斗拍马屁潜规则，这些垃圾干一个月的活还不如我们一天干得多。不是不欢迎挺共产党的言论，而是不欢迎低水平的复读机，可惜我估计高水平的大多数都变成反贼或者闭嘴了，剩下几个升官了每天瞎JB忙哪里还稀罕逛论坛。<br>\n<br>\n老品葱的资料就那样子了，老品葱的模式达到它自己的顶峰了，要超越老品葱就只能另辟蹊径，进入专业和学术领域了。新品葱对挺共言论更挑剔没错，键盘政治的套路也因为注册机制的改变而变了，由奢入俭难，有人转发了几篇专家教授水平的报告论文，再看那些民科就觉得看不下去了。专业的程度达不到华尔街投资银行研究报告的深度和广度，至少也要专业到可以拿到香港和美国的大学课堂讲课的水平才行。台湾研究发了篇《重庆社会主义学院学报》上的研究论文 <a href=\"https://pincong.rocks/article/636\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/636</a> 没见有人说他是五毛，有人要是找一篇世界银行的报告来证明中国经济发展对人类生存状况的正面贡献，我想也不会有人去踩。&nbsp;<br>\n<br>\n<br>\n要挺共，你也得是一个有真才实学的右派，而不是无脑无产者几页PPT话术速成培训就出来混。一个人发言有多少含金量，新品葱的用户是识货的。","date":"2019-07-25","agreeCount":211,"discussionCount":0}