{"type":"article","id":255,"title":"朝鲜十字路——对砥平里的历史性围攻","uid":1,"topics":[18,144,306],"contents":"（美）费伦巴赫著<br>\n<br>\n译者前言：在浩如烟海的有关五十多年前的朝鲜战争的文字中，费伦巴赫（T. R. Fehrenbach）先生的“朝鲜十字路――对砥平里的历史性围攻”（Crossroads in Korea, the Historic Siege of Chipyong Ni）一书与众不同。它既非研究朝战惨烈历史枯燥学术专著，也非戏剧化后的煽情文学作品。然而，作者通过对朝鲜战争中两个既有战略态势上的转折意义，又不失戏剧性的战斗的据实介绍，把中国军队入朝后的朝战拉锯式全景，甚至朝战整个历史，浓缩在读者面前。<br>\n<br>\n一本连文带图不足百页的小书，读来却是饶有兴味。那些对朝战有兴趣，但因种种原因却仅仅涉猎过中国官方允许的有关文字，或虽有心也有条件却没有时间去阅读英文长篇大论的国人，不妨读读费伦巴赫这本小书。一来这用不了多少时间。二来书中的战斗描写跌宕起伏，紧张刺激，扣人心弦，应是喜欢军事题材文字的读者的中意之作。当然，通过该书我们还可以对参加过朝战的普通美国人而非所谓学者专家如何看待朝战有所了解。<br>\n<br>\n公正地说，费伦巴赫对那场战争持有一种平实的视角与坦诚的心态，决无常见于我们国人的那种偏执与狂热。反观绝大部分中国大陆出版的有关朝战的文字，有中国政治文化特色（也是我们非常习惯）的妖魔化语言却比比皆是。读过那些文字之后，不仅一个完全不同的图像“自然而然”地在我们脑子里成形了，而且我们自己日后再提起有关话题时，也“自然而然”地使用起那些妖魔化的语言来了。<br>\n<br>\n这使人感叹。在译者看来，任何发生在过去的事情，不管多么复杂，其缘由结果都应该是有一个一定的“说法”的。然而，不同的作者，不同的为文态度与行文方式，却可以在我们的脑子里对同一件事情留下完全不同的图像。作为读者，我们应该相信谁呢？<br>\n<br>\n这可能是一个永远没有“标准答案”的问题。<br>\n<br>\n不过，我们的祖先说过，兼听则明，偏听则信。知道一件事情的两面之词总是比一面之词更好，读读我们习惯和不习惯的文字总比只读我们习惯的文字更好。<br>\n<br>\n为此，本人虽非语言学或翻译学出身，也不揣冒昧，将该书翻译成中文，权且是给有心的国人增加一点饭后茶余的阅读乐趣吧，如果谈得上乐趣的话。好在该书的篇幅和分量是我这个文字与翻译的门外汉还可以靠业余时间勉强对付一下的。当然，门外汉就无法译出原书冠每章以一个S打头的单字标题那份机巧来了。书后提供的朝战事件编年表、参考读物以及注释则不在翻译之列。<br>\n<br>\n众所周知，朝战发端于三八线，终止于三八线。始作俑者什么好处也没有捞到，可是，却使上百万人的人头落地，无以计数的财产化为灰烬。但愿，这样惨烈的历史不再重演。<br>\n<br>\n费伦巴赫先生朝战期间服务于美陆二师并先后担任排、连指挥员和营级参谋。“朝鲜十字路”一书应该说是费伦巴赫著述中的“小字辈”，其英文原著由美国麦克米兰（Macmillan）出版社于一九六六年出版。<br>\n<br>\n需要提一句的是，费伦巴赫先生在本书里提到的中方司令员林彪实际应该是彭德怀。为保持原著的完整性，译者没有改动。<br>\n<br>\n来来<br>\n2009.6.25，朝战爆发日<br>\n<br>\n朝鲜十字路――对砥平里的历史性围攻<br>\n<br>\n费伦巴赫<br>\n<br>\n目录<br>\n<br>\n一．遭遇意外（Surprised）<br>\n二．陷入重围（Surrounded）<br>\n三．围剿攻击（Siege）<br>\n四．屠宰厮杀（Slaughter）<br>\n编年表（Chronology）（译略）<br>\n参考读物（For Further Reading）（译略）<br>\n注释（Index）（译略）<br>\n<br>\n一．遭遇意外（Surprised）<br>\n<br>\n红色伏兵（Red Ambush）<br>\n<br>\n一九五零年十一月二十五日夜晚，在朝鲜北部冰冻雾罩的重重大山里，两支敌对的大军都摆开了进攻的态势。<br>\n<br>\n然而，只有其中一支知道另外一支的存在。<br>\n<br>\n由美国、土耳其、英国与南朝鲜人组成，聚十万之众的美国第八集团军奉命准备向仅仅百把英里之外的鸭绿江进发。鸭绿江是朝中的界河。连日来，第八集团军都在稳步推进，其敌人朝鲜人民军的抵抗越来越微弱。可以预期，第八集团军抵达鸭绿江之日，就将是整个朝鲜脱离共产党统治之时；而且，朝鲜战争也将胜利结束，至少象士兵们希望的那样。<br>\n<br>\n第八集团军的右翼，也就是东路，是司令部驻扎在一个叫做军隅里的小村上的美国第二步兵师。该师现有大约一万二千人，而满建制应该是一万五。它的每个步兵团有三千人左右，每个团由三个步兵营与一个坦克连组成，他们散布在清川江河谷地带。清川江发源于深山里的熙川一带，向西流入泥泞的黄海。该师的第二十三步兵团驻扎在江北，而九团与三十八团则在用淡褐色土墙围起来的军隅里以东直到新兴洞一带展开。<br>\n<br>\n这一带的居民早就逃离了，留下的只是一片荒野。西伯利亚下来的刺骨寒风没日没夜地刮着，士兵们在华氏零度气温的天气里战栗。泥土已经完全封冻，挖一个六英尺深的散兵坑（译注：美军称之为“狐狸洞”）要费九牛二虎之力。士兵们挖坑时，汗水就会冰结在他们的身体上。晚间，寒风甚至会渗进他们封得严严实实的睡袋里；即使不是站岗的哨兵，也无法真正入睡。<br>\n<br>\n江两岸的山并不高，但是它们重重迭迭，阻挡着所有方向上的视线与声音。沿江只有一条弯弯曲曲的土路，它显然只适合于牛车而不是美式一吨半的军用卡车，也很少有足够大的平地供支撑帐篷用。<br>\n<br>\n这种崎岖的地形迫使第二师的三个团无纵深地一线展开，面向东北方的熙川，那里是一片在雾气中若隐若现、高耸入云的大山。包括师部情报人员在内，没人知道那大山背后深藏着什么东西。巡逻车进不了山里，而侦察机上的飞行员也无法看清那些云遮雾障的山沟里都有什么。<br>\n<br>\n然而，预定在十一月二十六日清晨，二师将向熙川方向发起攻击，进而杀向鸭绿江边。<br>\n<br>\n因此，二师所属步兵团基本摆开了进攻而不是防守的架式。只有殿后的保罗.弗里曼上校的二十三团作了一些防御的准备，以防腹背受敌。弗里曼上校与他的下属一样，对整个战役的总体意图所知甚少。不过，他听说在他们的北方有些中国人的小股象征性部队，他们被共产党统帅部调来，虚张一下声势，以使联合国军不敢过早实施最后的攻击以夺取战争的胜利。<br>\n<br>\n联合国军总司令道格拉斯.麦克阿瑟将军不相信中国真敢参战。联军北上一路势如破竹。实际上，麦克阿瑟将军已经下令第八集团军加快进军步伐，并向部属许诺，他们圣诞节就可以回家了。<br>\n<br>\n而保罗.弗里曼最关心的则是他部下的安全。在从八月的南朝鲜洛东江一路打到现在十一月的北朝鲜清川江的历次艰苦战斗中，弗里曼逐渐调教了他的官兵们，让他们以他规定的方式行事，那是他自认为最有利于保护官兵生命安全的方式。来自弗吉尼亚的弗里曼有一头鬈曲的灰发，行事谨慎，决不冒险。<br>\n<br>\n弗里曼上校的主意并不总受其士兵、军官乃至上司的欢迎，但他坚信自己最懂得如何在朝鲜的山地作战，并以此为据下达命令。他总是命令士兵们在天黑之前占领制高点，即便这意味着付出巨大的努力。他还坚持让他们把散兵坑挖得比必要的深度更深，并且一定要用圆木遮盖起来，以防弹片飞入伤人。<br>\n<br>\n部属们对弗里曼渐渐地从起初的反感变为喜欢。他们意识到，战争不是游戏或探险，而是随时都有死亡发生的事情。它有时需要巨大的勇气，但更多的时候则需要高度的警惕和精益求精的防范。<br>\n<br>\n弗里曼上校是在五零年夏天二十三团奉命开赴朝鲜时才上任的。该团一些军官认为另一位更有名气的人应该担任团长，因此，他们起初并不买弗里曼的帐。詹姆斯.爱德华中校就是这样的军官中的一个。他是该团二营营长，一个讲话粗鲁的德克萨斯大高个。这两人在南朝鲜大丘附近的一次激烈战斗中，有了第一次的交道。那时，他们所在的二十三团正在抵抗着人数众多的北朝鲜军队的猛烈攻击。爱德华中校爬到他的阵地前沿，全身匍匐在一个小土包上观察战斗，不顾子弹与迫击炮弹在他周围开花扬起的尘土。这时，有人在他的皮靴上轻轻蹭了一下，那是弗里曼上校， 他也爬上来了，就在爱德华中校身边。<br>\n<br>\n弗里曼问，“中校，你在这里胡搞什么？为什么不呆在你的指挥位置上？”<br>\n<br>\n爱德华咆哮道，“这就是我的指挥位置。可是你在这里搞什么搞？”<br>\n<br>\n弗里曼笑了，“中校，干得不错，我能帮忙吗？”<br>\n<br>\n两人的这次交道改变了爱德华中校与他人对弗里曼的印象。<br>\n<br>\n现在，十一月二十五日夜晚，弗里曼上校的官兵们都猫在深深的散兵坑里，紧靠在一起的各步兵连的士兵们枕戈待旦。突然，最前面的散兵坑里与观察哨上的人看见东北方的天空里升起了象罗马烛光样的红色信号弹。还有人听见阵阵寒风中传来的隐隐约约军号声。<br>\n<br>\n（译注：这就是中国有关朝战的文字中提到的志愿军的第二次而美方认为的第一次战役的开始。它是对联合国军造成最大军事与信心打击的一次战役。按中方的定义，整个朝战共有五次大规模运动战，而美方认定有四次。中方所说的第一次战役在美方看来双方并无实质性战斗。中方所说的第二次战役迫使与鸭绿江咫尺相望的美军向三八线作全面的战略退却。第三次战役美军再次主动退却，让出汉城，退到三七线。第四次战役美军试探性北进，这时已经疲惫本该修整的中国军队反而以仓促进攻应战，招致美军强烈反攻，中国军队被迫放弃汉城，并退守至三八线以北。第五次战役以中方的空前规模进攻开始，以经过在三八线附近的拉锯式较量后中方的巨大军事失利告终；而美军虽取得军事优势，再次把中国军队顶回到三八线以北，但也人员损失严重。从此，双方都意识到几乎没有吃掉对方取得完胜的可能，“全面胜利”的军事目标由此变成了“体面和平”的政治诉求，战线因而在三八线附近逐渐稳定下来。）<br>\n<br>\n与此同时，枪炮声在四周的山包上响起，紧接着就是成百上千的人在黑夜中向二十三团的阵地冲来。他们是中国士兵，身着中国北方那种芥末色的肥大棉被式军装，戴着绒帽。他们不停地扔手榴弹，不停地用半自动步枪开火。<br>\n<br>\n弗里曼的士兵们放出照明弹，把黑夜变成了白昼。他们立即用自动步枪向拼命冲锋的身影猛烈还击。许多中国士兵倒下，进攻被打退了。可是，下一波进攻，再下一波，再下一波，中国人没完没了。好在二十三团的阵地没有明显薄弱处，进攻才一次又一次地被打退。<br>\n<br>\n整个这一段清川江河谷及两边的山坡都在枪林弹雨之中。上千的中国人在夜色中突然出现，沿着自然沟壑以战斗队形向美军阵地冲击。一旦遭遇一个美军据守的山包，他们就吹响军号，迅速散开，将其包围起来，然后从各个方向上轮番冲击。<br>\n<br>\n原本为了次日的攻击，二十三团的姐妹团，九团与三十八团是按一个单薄的队形展开在那些山包上的。由于过去的几天里，他们的推进都仅仅遇到些许不堪一击的抵抗，现在人海般的奇袭就显得特别意外了。中国士兵很快就冲乱了他们的阵地，将各个班排分割开来，然后将美军士兵们击毙在他们的散兵坑里，或者干脆用手榴弹炸个干净。<br>\n<br>\n就这样，九团与三十八团被成连成连地分割包围起来，然后被一个一个地吃掉。<br>\n<br>\n也就是这样，在乘胜进军的第八集团军右翼的美军第二步兵师的官兵们意识到中国已经卷入朝鲜战争了，尽管这为时已晚。<br>\n<br>\n军隅里遭遇战（The Stand at Kunu-ri）<br>\n<br>\n中国军队一而再再而三地攻击弗里曼上校的阵地，但二十三团坚守住了。拂晓时分，该团寸步未退而且伤亡很小。上校一贯的谨慎立了大功。<br>\n<br>\n可别处就是另外一回事了。中方对第二步兵师最猛烈的攻击指向东头的九团。该团各有上千人的第一和第三两个步枪营被割成碎片并几乎全歼。二营则毫发无损，但那也是因为它侥幸在清川江的另一岸，未被夜里进攻的中方发现。<br>\n<br>\n乔治.佩普洛上校的三十八团有与九团几乎相同的厄运。他前面的好几个连一瞬间就不复存在，而他自己与手下几乎所有的战斗单位都失去了联系。他确信，自己承受着中方主力最严厉的打击，但是他错了。<br>\n<br>\n更为猛烈的攻击实际上落在了位于熙川正南方的南朝鲜第二军团头上，也就是第八集团军的正东。美军第二步兵师与南朝鲜第二军团的溃败，使得第八集团军的右翼完全暴露。仅仅几个小时的战斗，第八集团军的战役位置就变得岌岌可危了。<br>\n<br>\n十一月二十六日白天，第二步兵师各单位收缩起来，各部首长评估战斗损失。对于散布在各个山包上的部队来说，这收缩本身就是一件很不容易的事情。中方进攻破坏了无线电通讯设备，报告与命令要么不完整要么干脆就无法送达；而轮到中国人进攻的夜晚很快又降临了。<br>\n<br>\n夜幕降临时侦察部门才得到情报，说大约有十八万中国军队埋藏在熙川附近的深山沟里。同前夜一样，中国士兵们勇敢地冲向第二师的坦克群。这一夜，中方发现了九团二营，反复攻击使二营减员至二百人。他们还彻底瓦解了三十八团，并开始向靠西的军隅里推进。<br>\n<br>\n终于，一队中国士兵呐喊着突破了弗里曼的防线；尽管他们很快又被赶了回去，但许多团部人员，如炊事兵、秘书及参谋等已经死的死，伤的伤。混乱中，弗里曼的二营与三营不得不从它们的战斗位置沿江岸后退好几百米。然而，他们最终还是重新结集，以猛烈的步枪、机枪及迫击炮火力反击中方的进攻。<br>\n<br>\n天亮的时候，九团因为减员过多已经完全丧失了战斗力。三十八团还在与人数远远多于自己的中方近距交火，并慢慢向西退却。更糟的是，在侧翼的师预备队也被冲散。中国军队正试图从军隅里东面南进，包抄整个二师。<br>\n<br>\n所以，二师在遭受来自北面的沉重打击的同时，还面临着立即被从东面和南面合围的巨大威胁。<br>\n<br>\n十一月二十九日，第二步兵师师长劳伦兹.凯瑟少将接到了与敌人脱离接触，向南方的顺川退却的命令。<br>\n<br>\n凯瑟少将命令唯一还有真正战斗力的弗里曼团坚守要道军隅里，直到全师都安全撤退至可向南逃跑的顺川公路时。<br>\n<br>\n弗里曼奉命把部队带到军隅里东北方。中国军队此时正在清川江北岸大量集结。白天时，弗里曼的坦克连和有十八门105榴弹炮的后备重炮营，可以将中国人阻隔在有上千米远的对岸一片开阔地之后。中国军队由于是夜间秘密渡过鸭绿江来到朝鲜的，他们的重炮及为数不多的坦克都扔在了中国。面对美军的长程火力优势，中国军队无法在白天仅靠徒步士兵来征服敌人，不管他们有多少这样的士兵。但弗里曼知道，一旦夜幕降临，就是另外一回事了。<br>\n<br>\n一九五零年十一月三十日整天，弗里曼的三个营都坚守住了他们的阵地，掩护着师里其他部队的撤离。坦克与105榴弹炮倾泻成千上万发炮弹，有效地阻止了随时试图冲击的敌人。整个封冻的河面上弥漫着硝烟，周围的山包上则是零零散散的中国士兵的尸体。<br>\n<br>\n这时，在顺川公路上拼命逃命的部队又陷入另外一个陷井。师指挥部没有任何人知道，中国人已经有整整一个师上万人的全副武装部队穿插到了逃路两侧。（译注：这就是后来被彭德怀以“三十八军万岁”通令嘉奖的事件。中国六十年代家喻户晓的电影“奇袭”正是以此为题材拍摄的。）在更南的地方，也就是正在企图北上接应美陆军二师的英军二十七旅所在位置的稍北处的通道已被废弃的车辆完全堵死。南逃的二师车辆阻塞在此处，完全暴露在公路两旁的中国军队的火力之下。<br>\n<br>\n又是伏兵！在卡车上的美军都处于逃命而非战斗状态，他们只好纷纷跳下车来，寻找身边任何可以藏身之处，大石头后或小壕沟里，以求保命。当然，许多人还是未能幸免。<br>\n<br>\n在华氏十度的气温下，已经连续作战多天，毫无休息与睡眠的士兵们完全精疲力竭甚至木纳了。伤冻，震惊，四周的死者和惨叫的伤员，所有的美国人，土耳其人及韩国人在冰天雪地里乱作一团，连想想自己是否还活着的劲儿都没有了。<br>\n<br>\n凯瑟将军在天将黑的时候徒步走近塞车处。经过几个美国军官与韩国士兵的冒死工作，道路终于被清理干净。美军飞机的狂轰滥炸使敌人只能龟缩在公路两旁的山沟里。下午至初夜这段时间，第二步兵师残部终于撤离到英军位置以南的安全地带。可是，许多徒步士兵未能逃脱，成为了天黑之后冲出山沟的中国人的俘虏。<br>\n<br>\n脱逃（Breakout）<br>\n<br>\n在军隅里，弗里曼经承受着巨大的压力。敌方的枪弹火力越来越密集。他命令爱德华中校派出巡逻小队，侦察向西逃离军隅里去新安州的道路。弗里曼知道，向南退的路已经被敌人堵死；任何趁夜硬闯的企图都无异于找死。同时，正在撤退的其他部队现在还没有完全脱离险境，因此他没有接到放弃军隅里的命令。爱德华报告说向西的路现在还是通的，但是，神不知鬼不觉的中国人随时都可能出现在那里。<br>\n<br>\n弗里曼这会儿请求上级下令，让他撤离军隅里。他只能通过第九步兵团的查尔斯.思露恩的无线电转接，与已经撤到更南面的凯瑟将军通话。转接之后的话音就很不清楚了。凯瑟将军以为弗里曼请求南撤，他回答说，“撤吧，祝你走运！”<br>\n<br>\n然而，弗里曼的理解是凯瑟同意他往西走。“准备好你的人马，走！”弗里曼向爱德华发出命令，并要他打先锋。<br>\n<br>\n这时，弗里曼看见上千的中国士兵从山沟里跳出来，冲向封冻的河面。眼见二十三团火力筑起的铁幕已经不能再阻挡中国人，弗里曼下令榴炮营将所有的弹药都倾泻出去。如果他们不能把中国人阻止在清川江对岸，弗里曼的步兵们就无法登上撤离的卡车。<br>\n<br>\n榴炮手们在二十分钟内连续不断地发出了最后三千多发炮弹，炮筒都打得发黑了。中国士兵在如此密集的火力下抱作一团，死伤无数。<br>\n<br>\n打完所有的炮弹之后，炮手们把手榴弹扔进炮筒，将炮通通炸毁，从此再也没有隆隆炮声了。接下来，他们争先恐后地爬上卡车，一辆定员十六人的车挤上了五十人。但超负荷的引擎还是争气地开动了卡车，一辆接着一辆。黄昏之前，最后一辆也离开了军隅里。几个冲在最前面的中国士兵向逃离的车辆射来无伤大雅的子弹。<br>\n<br>\n通往西面新安州的道路以及半道再转向南的公路仍然安全畅通，二十三团总算自由了！<br>\n<br>\n弗里曼团没有遭受二师其他两个团那样严重的损失，它仍然还有一个坚强的阵容。但是，在向南逃遁的路上，弗里曼上校与他的部属们都为惨重的失败而垂头丧气。<br>\n<br>\n五零年十二月一日，整个在北朝鲜的第八集团军的后背已完全受敌，联合国军不得不全面撤退。眼看行将结束的朝鲜战争从此进入了一个新阶段。<br>\n<br>\n非常不幸地，东亚的军事天平就这样突然倾斜了。在朝鲜的联合国军现在面对一个艰难的挑战。如果不能化解这一挑战，全世界就可能被带到核战争的边缘。<br>\n<br>\n隐士王国（The Hermit Kingdom）<br>\n<br>\n始于五零年六月二十五日的朝鲜战争是共产主义阵营与自由世界冷战的产物。四五年后的冷战令人悲哀地将世界强国分割开来。<br>\n<br>\n朝鲜有四千年的历史，隐士般地存在于世界各国之间。她在富饶的中国满洲，冰天雪地的俄国西伯利亚，以及美丽的日本海岛屿之间占有非常重要的战略地位。朝鲜民族的由来一直是人类学上的一个谜。由于其地理位置，朝鲜在历史上一直是兵家必争之地。有好几个世纪，朝鲜在中国的保护下一直享有和平，而中国也小心翼翼地维持着朝鲜的独立，因为这样，中国就有了一个缓冲地。<br>\n<br>\n到了一八九四年，朝鲜成为中日战争的战场之一。对于一直觊觎朝鲜不冻港的俄国来说，日本对华战争的胜利及其在朝鲜的长期存在可不是一件好事。所以，一九零四年又爆发了日俄战争，两国就朝鲜与中国满洲的控制权一争高低。日本人又赢了。<br>\n<br>\n一九零五年，作为战胜国的日本把朝鲜视为自己的保护地，五年之后又干脆将其划为日本帝国的领土。可是，朝鲜人却没有得到与日本人相同的待遇，他们仍然是受虐民族。朝鲜人也进行过几次反抗以求获得独立，但都失败了。朝鲜的语言与文化都被禁止了，而日本人则成为了高高在上的统治者。<br>\n<br>\n第二次世界大战中，美国的罗斯福总统，英国的丘吉尔首相以及苏联的斯大林元帅达成协议认为，必须剥夺日本所有的海外领地，朝鲜应该获得自由。<br>\n<br>\n然而，二战最后几天，苏联军队从北方入侵朝鲜。几周之后，来自菲律宾的美军在釜山登陆，占领了朝鲜南部。此前，这些大国之间并没有苏美共同占领朝鲜的协议，但是美国此时提议，以差不多刚好平分朝鲜国土的三八线为界来区划苏美的占领区。<br>\n<br>\n美国认为这样的区划是一个暂时界线，仅仅是为了接受成千上万在朝日军投降的方便。一亦受降结束，就应实施战争期间各大国之间达成的协议，在五年内或最迟到五零年，在全朝鲜建立一个独立的政府。可是苏联人很快就表现出控制整个朝鲜的意图，其占领军拒绝与南方的美国军政府合作，不让任何人进入或离开苏控区。三八线从此不再是理论上的一条临时分界线，而是实际上的政治分界线。随着冷战的继续，三八线变成了欧洲铁幕在亚洲的翻版。<br>\n<br>\n看起来，不打一场双方都不愿看到的公开战争，就没有朝鲜统一的可能。<br>\n<br>\n南北对峙（North Against South）<br>\n<br>\n一九四七年，美国将朝鲜问题提交到联合国，后者负起了在整个朝鲜半岛的责任，并决议呼吁通过自由选举建立一个包括南北双方在内的独立的朝鲜。但是，苏联无视联合国决议，不允许联合国观察员进入朝鲜北方。最后，联合国不得不与临时在南方治理的美国军政府合作，赞助并支持了仅仅在南方举行的自由选举。选举在四八年七月举行，李承晚博士当选为总统。于是，只包含朝鲜南部的大韩民国于四八年八月成立。因此，美国于四九年年中撤离了驻大韩民国的所有军事力量。<br>\n<br>\n新成立的国家面临许多问题。有两千一百万人的朝鲜人口稠密区在南方，但矿藏及工业大多在北方。其时，大韩民国主要靠美国大规模的军事与经济援助支撑着。<br>\n<br>\n为了报复联合国的行为，苏联政府在北方建立了称之为朝鲜人民民主共和国的政府。这是一个典型的卫星国，傀儡政权，其高层位置由大约上百个朝籍苏联公民担任。只有共产党被允许存在与活动，几乎所有的个人与政治自由都被禁止。当然，苏联政府对控制仅仅半个朝鲜并不满意。<br>\n<br>\n北方的共产党政权随即以间谍活动、颠覆、政治宣传以及经济摩擦等方式对李承晚政府施加巨大的压力。经济上北方拒绝与南方共享朝鲜的电力与水资源，军事上则是武装南方的游击队并支持他们与政府对抗。但是，由于美国不停的援助以及李承晚的民望与铁腕统治，北方的压力并未达到预期目的。相反，南方慢慢强大起来，而且与北方实行的共产主义渐行渐远。<br>\n<br>\n五零年一月，中国、苏联与北朝鲜领导人考虑了一个大胆的行动：以北朝鲜军队武装入侵南朝鲜。有几个原因使他们认为这一行动将会成功。第一，美国宣布了将亚洲大陆置于其核心防护圈之外；因此，共产党的领袖们预期美国不会干预朝鲜人与朝鲜人的战争。第二，他们相信用苏联坦克、大炮以及飞机武装起来的北方军队的战斗力比南方有压倒优势。第三，中国当局已经向北朝鲜交回了二战期间在中国军队里服役的三万多经验丰富的朝裔军人。<br>\n<br>\n他们认为，只需几天或最多几周，整个朝鲜就会被他们占领。作战计划一决定，大规模准备就开始了。北朝鲜的十万军队被秘密运送到了三八线北侧。一个周末的六月二十五日凌晨四点，北方的攻击开始了。<br>\n<br>\n战争初期，事态发展非常顺利。南方军队没有坦克与飞机。由于想要显示其在亚洲的和平意愿，美国一直很不情愿向南朝鲜提供进攻武器，所以南方也没有任何种类的攻击性装备。战争的突然性，对方的绝对军事优势，以及自己缺乏经验丰富的士兵与训练有素的军官等因素，使得南方军队在战争开始的前几天就实际上失去战斗力了。<br>\n<br>\n北方军队向南方大举进攻，长驱直入，势如破竹地杀向朝鲜半岛南端。成千上万南方居民在战争中被抓被杀。在大田市一地就有七千市民，包括男人，女人与孩子，被赶入一个万人坑，然后通通枪毙，埋掉。<br>\n<br>\n幸免于这种恐怖的其他南朝鲜人纷纷逃离自己的家乡，力图走在北方军队的前面。<br>\n<br>\n然而，一件没人想到的事情于六月二十五日在纽约发生。联合国秘书长，颇有勇气的挪威人特里格维.李在得知北方的入侵时愤怒了，“这是对整个联合国的挑衅！”他气急败坏地宣称，并且立即召开了联合国安理会全会讨论朝鲜问题。这在当时是史无前例的，尽管在他权限之内。<br>\n<br>\n特里格维.李认为北方的进攻不仅仅是对一个自由小国的无端侵略，更是对幼年联合国自身的威胁。联合国在二战结束时成立，旨在维持世界事务中的秩序与公正。允许北朝鲜及其背后的国家取得成功，无异于允许对国际公正的嘲弄。更进一步的是，南朝鲜虽然还不是联合国成员，但它已经受到联合国的援助并成为其保护国。如果南朝鲜被抛弃了，没有任何小国可以幸免。<br>\n<br>\n李呼吁安理会就朝鲜问题采取行动。两件事使他的呼吁成为可能。第一，苏联代表团其时正因抗议联合国不给中国席位而拒绝出席安理会会议，否则，它将否决任何有关朝鲜的动议。第二，美国不仅同意特里格维.李的观点，而且终于意识到，对南朝鲜的共产主义入侵也是对美国在太平洋地区的自身利益的威胁。如果对南朝鲜撒手不管，共产主义扩张很可能就没完没了。<br>\n<br>\n安理会那时基本上由美国的盟国组成，它通过了一项决议，指称北朝鲜为侵略者并呼吁所有联合国成员援助南朝鲜。<br>\n<br>\n有了联合国的支持，美国迅速反应。杜鲁门总统命令美国陆海空部队全面行动。麦克阿瑟将军被任命为联合国军在朝鲜的最高统帅。在五零年六、七月间调动部队的同时，杜鲁门给麦克阿瑟的指令也清楚表示美国无意与共产党国家打一场全面战争。<br>\n<br>\n联合国与美国对朝鲜的反应是一个标准的“警察行动”，意在制止侵略，恢复秩序。因此，作为第一个由爱好和平的联合国成员国所采取的有正面意义的军事行动来保卫世界的集体安全，它具有历史意义。<br>\n<br>\n统计起来，有十六个联合国成员国决定送自己的部队赴朝。英国派遣了仅次于美国的第二大数量的部队。法国有一个营。其他国家的更少一些。许多成员国送去了粮食与钱。当然，战争的主要负担落在了美国以及不幸的朝鲜人民头上，他们被夹在了他人挑起的国际争端中。<br>\n<br>\n“有限战争”（“Limited War”）<br>\n<br>\n五零年七、八两月间，四个师的美军陆续登陆朝鲜。最初，北朝鲜人民军在人数上的绝对优势使得美军被压缩在朝鲜东南角釜山港周围。然而，越来越多的美国官兵与军械抵达朝鲜；几乎全军覆灭的南朝鲜部队也得到了补充、装备与训练。大韩民国与美国军队协同作战，将侵略军阻止在洛东江一带。九月十五日，麦克阿瑟将军采取了一次杰出的军事攻击行动。<br>\n<br>\n这是一个让敌人绝对没有想到的近乎完美的登陆作战，发生在敌人后方的北朝鲜海港城市仁川。麦克阿瑟将军下令从仁川与洛东江一线对敌人同时发起攻击。人民军对这样的两面夹击毫无准备。到五零年十月一日，人民军已经大败，其十万之众的部队剩下只有大约两万五，其他四分之三的官兵非死即俘。<br>\n<br>\n五零年十月七日，急于解决朝鲜危机的联合国批准在朝鲜的联合国军越过三八线。这些部队这时已经被整编为西线的美军第八集团军与东线的美军第十军。他们的任务是消灭北方政权以使随后的朝鲜半岛能够通过自由选举成为一个统一的国家。到十一月底，第八集团军在几乎无抵抗的情况下向鸭绿江挺进，北朝鲜已被大部占领。<br>\n<br>\n但是，联合国军并不知道，北京的领导人毛泽东与周恩来正在筹划参战。联合国军的入侵对中国和苏联的共产党人构成严重威胁。是这两个国家起初试图利用他们的北朝鲜傀儡政权来征服南朝鲜，可美国与联合国的迅速反应使征服行动变成了灾难性的失败。但是，如果失去整个朝鲜被认为是侵略受罚的结果，那将是中苏都无法面对的实际与心理上的更大打击。<br>\n<br>\n麦克阿瑟的军队越过三八线后仅仅五天，一支中国军队就开始跨过鸭绿江，连夜进入并隐藏在朝鲜北部的大山与森林之中。据后来的估计，这支军队有三十万之多。<br>\n<br>\n五零年十一月，这支部队攻击了在军隅里一带的第八集团军，以及东线长津湖附近的美国海军陆战一师，那是美军第十军一部。到十二月，联合国军被压回到三八线以南。五一年一月四日，中国军队夺取了南朝鲜首都汉城。直到当月晚些时候，联合国军的战线才总算在进入南朝鲜五十英里左右的三七线附近稳定下来。（译注：这就是中国所称的第三次战役结束时的态势，第三次战役以美军的大踏步主动后撤为特点，因而，双方都没有很大的人员伤亡。）<br>\n<br>\n取得了北部作战胜利的中国领导人无意罢休，他们命令徒步行进的士兵们继续前进，直到把联合国军赶进大海。如果他们成功了，整个联合国及美国在远东的影响也就被彻底消除了，随之而来的将是中国在那个地区无可争辩的控制权。<br>\n<br>\n仅仅几周，在朝鲜的“警察行动”竟然演变成一场大规模战争。一九五零年十二月十四日，焦虑的联合国大会投票表示寻求停火，但同时也决议，除非共产党方面保证南朝鲜的独立，联合国军将继续战斗下去。<br>\n<br>\n但是，中国人没有谈判意愿。他们要求联合国从南朝鲜撤军以及美国撤回其对台湾的保护；这些都被认为是不可接受的。<br>\n<br>\n在华盛顿，杜鲁门总统与其内阁成员以及三军参谋长会晤。他知道，如果联合国军不能阻挡中国军队，不能把他们打回三八线，他将不得不接受令人屈辱的被迫撤军条件，或者采取他的顾问与大多数观察家都担心的可能导致与苏联核冲突的步骤。杜鲁门决心要在朝鲜立足。战争必须打下去，但又不能升级。总统这时的目标不再是全面胜利，而是体面和平。<br>\n<br>\n相应地，他命令麦克阿瑟将军为保卫南朝鲜继续杀伤敌人，并只能在面临全军覆灭的危险时撤离朝鲜。<br>\n<br>\n美国与共产党方面都不想在朝鲜失败。这是下注巨大的豪赌，双方投入的无以计数的参战人员在被成千成千地消灭；而它仍然被称为一场有限的战争。之所以如此，是因为战争被严格限制于朝鲜境内，而且参战双方都没有动用自己的一切可用的军队与武器。<br>\n<br>\n然而，“有限战争”一词对于那些殊死战斗并倒在冰天雪地的山岗上或寒风浸骨的山沟里的人毫无意义。在美国，在欧洲，甚至在苏联，可能还有令人不安的“和平”，还有繁荣，甚至一切照旧的日常生活，但对那些在朝鲜的人来说，这是一场全面的战争，是对人与人的无休止冲突的记载中最丑陋的一章。<br>\n<br>\n不，在那些光秃秃的山岗上或冰冻的散兵坑里的战斗决不是有限的；同样无限的还有那些经受着生死考验的人们的大智大勇。<br>\n<br>\n二．陷入重围（Surrounded）<br>\n<br>\n反攻（Counteroffensive）<br>\n<br>\n一九五零年圣诞，马修.李奇微中将在日本东京与麦克阿瑟将军会晤。伞兵出身，五十五岁的李奇微刚被任命为第八集团军总司令。在二战时，他就指挥过一个师的空降兵，并与士兵们一道从空中降落参加战斗。李奇微长得像一只鹰，秃头，满身肌肉，高鼻子，有一对湛蓝的眼睛。李奇微现在的使命，在他那些曾经得到国会荣誉勋章的助手们看来，是极大的冒险。<br>\n<br>\n李奇微问麦克阿瑟：“将军，如果我到达那里并发现机会，能得到你的许可发动进攻吗？”<br>\n<br>\n麦克阿瑟将军笑了。他说：“第八集团军是你的，你可以做任何你认为合适的事情。”<br>\n<br>\n到达朝鲜的新统帅坚信他的人马能够打败共产党。他认为他们已经具备了这样的条件；他们有枪炮，有坦克，还有人。<br>\n<br>\n一九五一年一月二十五日，第八集团军在李奇微的命令下开始了一轮新的反击，代号为“围捕行动”。他告诉下属军官们，他并不在乎城池的得失；他要他们找到敌人，与之交火，并将其俘虏或消灭。尽管人数仍占下风，李奇微的部队开始北进了。<br>\n<br>\n（译注：这就是第四次战役的引子。李奇微原意是做稳扎稳打的试探性北进，寻找中朝主力，然后见机作战。但他的试探行动，以及主要是毛泽东的压力，促使了彭德怀在给养不足，减员严重的情况下仓促发动第四次战役，导致中朝方的战役失败以及战略态势的逆转。）<br>\n<br>\n在朝鲜中部，弗里曼上校的二十三步兵团担任先锋。二十三团此时已被整编为一个加强团。在原有的三个步兵营的基础上，又配备了一个上千人的法国营，一个有十八门105榴弹炮的重炮营，一个工程连，十四辆谢尔曼中型坦克。另外，还配属一个突击连，由经过特殊训练的游击战士组成。该团此时有总共四千人左右。<br>\n<br>\n这就是不久前被林彪的军队打败的同一个团，但在一定意义上又是另外一个团。许多老兵都不在了，他们已经长眠于洛东江或军隅里。在幸存者当中，每三人就有一个伤号，这些带伤者人人神情疲乏严峻――毕竟都是老兵了。<br>\n<br>\n其他大多数人都非常年轻，一半在二十岁以下，多为志愿兵。他们来自美国各地，但主要是美国西部与南部的农场与小镇。这些士兵们在战斗中艰难但迅速地学到了许多东西。他们曾惨败军隅里，但现在又准备好再战了。<br>\n<br>\n舞台就绪（The Stage Is Set）<br>\n<br>\n第二十三团向北行进到原州。弗里曼的人马遭遇到四处游击的中国人。那些中国人以连、排为单位在周遭的山包上开火，然后又很快退却。这让人困惑，因为再也不见在军隅里时那种半夜里涌出的人潮了。<br>\n<br>\n士兵们时而在齐腰深的雪里跋涉，时而翻过高高的山颠；在山颠上，他们甚至可以看清头上自己一方的飞机里飞行员的面孔。<br>\n<br>\n在原州以北几英里处一个被军人们称为双隧道的地方，二十三团撞上了中方一个足有一万人的整师的先头部队。一场激烈苦战之后，这支中国军队几乎被瓦解了。<br>\n<br>\n此后，周围的山岗恢复了平静，敌人又走掉了。部队继续北上。一九五一年二月三日，二十三团先头部队进入一半已经成为废墟的同为东西与南北交通要冲的小镇砥平里。先遣队与侧翼卫队在镇周围的八个山岗上发现稀稀落落的中国士兵。一阵交火之后，中国人消失得无影无踪。<br>\n<br>\n这时，弗里曼已经比第八集团军主力所在位置超前了约十五英里。继续拉大距离将会非常危险。李奇微指挥部命令弗里曼停下来，搜索四周的山岗，直到后面的部队跟上来。<br>\n<br>\n二月三日黄昏时分，弗里曼的三个各有七百人的步兵营抵近砥平里安营扎寨。第二天凌晨，有上千人的强大的法国营也来到了。这个曾经有约三千居民的砥平里（“里”在朝文中是村庄或小镇的意思）严重受创。镇上的主街有半英里长，在一条已经解冻的小溪旁。街上有个磨坊，一所学校，还有一个佛教祠堂。<br>\n<br>\n镇北面的稻田据说已有四千年的耕种历史。<br>\n<br>\n现在，被人遗弃的砥平里静躺在从原州到汉城的荒废的铁路上。所有在这里生活过的家庭都离开了。磨坊早被炸毁，学校与祠堂也夷为平地，剩下的只有几个茅顶土坯屋。<br>\n<br>\n就在这里，镇中心，弗里曼设置起他的指挥部。他开始筹划如何在遭到攻击时最有效地坚守砥平里。<br>\n<br>\n可是弗里曼并不知道，他在双隧道与中国军队的那场遭遇战可是捅了一个大马蜂窝。<br>\n<br>\n幽灵部队（The Phantom Army）<br>\n<br>\n林彪将军被他的上级认为是中国将领中的佼佼者。在他周围的朝鲜中部的山岗、沟壑与丛林当中，露营着他所指挥的第四野战军中的十八个师的部队，每个师有上万人；还有十三个不完整的北朝鲜师。加起来，林将军有二十多万人马。<br>\n<br>\n就是这个林彪和他指挥的四野在军隅里把联合国军打得落花流水。这是一支著名的幽灵部队。它把美国人从北朝鲜赶回了南朝鲜，并在五零年一月四日攻占了汉城。然后，它又消失得无影无踪，让人很难相信它曾经存在过。所有这些都发生在五一年一月，不管联合国军的侦察机与情报机构如何努力，就是找不着四野的踪影。<br>\n<br>\n林彪的方法是让主力藏起来并脱离交火线，只让小股部队与敌人保持接触。然后，他会在夜间突然出现，以绝对优势的兵力发起攻击。<br>\n<br>\n一九三四年，作为年轻将军的林彪率领他的南方红军进行了一次史无前例的长征。它无论在距离还是艰难程度上都远远超过了希腊著名的Xenophon万人大转移；希腊人那时发现自己被困在波斯，不得不一路征战打回黑海。在人数众多的国民党军队的围追堵截中，林彪和他的人马转战六千英里，从中国南方的平原来到了大西北延安的山岭里。他的部队徒步跨越了十八座山脉，十二个省份，以及二十四条大河，还要一路打仗，他们平均每天行走二十四英里。<br>\n<br>\n在延安的大山里是安全的；共产党幸存者玩起了磨时间的游戏，无论是蒋介石还是二战期间入侵中国的日本人都未能消灭他们。相反，他们日益强大。长征后幸存的部队成为后来纪律严明的六十万大军的核心。这支大军只用了三年的时间就推翻了国民党当局，征服了全中国。<br>\n<br>\n林彪的士兵大多是来自中国北方个子高大、坚韧不拔的农民。他们有很好的给养，穿着咖啡色，芥末色或蓝色的非常保暖的棉被式军服。有些人还有白色的披风，可以在雪地里隐蔽起来。这些士兵可以连续几天背负自己需要的所有粮食和弹药，穿山越沟趟河。中国人没有几辆卡车，他们使用自己的双腿。<br>\n<br>\n他们总是在夜间行军。从夜里九点到凌晨三点，他们可以走二十英里。天亮时分，每个人，每支枪，每匹马都仔仔细细地隐蔽起来。无论是在深山沟还是小村庄里，他们白天都躲在没人看得见的地方睡觉。如果有任何人在野外听见飞机声，他就会按命令原地趴下，一动不动，直到飞机声消失。只有小股执勤部队在白天四处游移着。<br>\n<br>\n中国军队有很少的现代军队的重型装备，比方说坦克，飞机，重炮。但他们有清洁好用的半自动武器，包括苏式7.62毫米PPSh41，那是二战时期全世界最好的半自动步枪，从国民党军队的士兵手中缴获的美式汤普森冲锋枪，以及二战时期日本人用过的步枪，还有用不完的手榴弹。当然，他们有许多迫击炮，这算是其步兵的重装备了。那是由一个钢筒架在一个很重的底盘上构成的火炮；这种火炮可以以大角度将炮弹掉射到敌阵之中。这些82与120毫米的迫击炮大多是苏联提供的。<br>\n<br>\n现在，五一年二月初，林彪正在位于汉城以东的指挥所里策划着一场战役，企图利用敌人的薄弱部，重演军隅里一幕。他的目的是将其部队穿插到联合国军的后背，然后将其包围起来。这一招对于机械化的部队来说极其凶险，因为这些部队仰仗大量的汽油和弹药；一旦被分割包围，他们在由一往无前的敌人士兵组成的无边“人海”攻击下就只能等死。<br>\n<br>\n中国人使用的是一种称之为“分进合击”的战术。简单说来就是V阵势，开口向前发起进攻，然后两翼收口合击。“分进合击”阵型向前推进，一旦触及到敌人的薄弱点，他们马上就穿进去，全力插向后方的指挥位置与重炮阵地，然后分片切割与包围敌方的各个战斗单位，造成极大的混乱与恐慌。<br>\n<br>\n这种简单的战术对于高低不平的山地是再好不过了；这类地形常常迫使采取防御态势的地面部队各自为战。在朝鲜，根本就不可能形成两次世界大战中陆军在欧洲惯用的长长的连续作战线。<br>\n<br>\n然而，林彪的战术也有一个非常明显的弱点：极大的人员代价，因为这种阵型就是用人往枪口上撞。可是，由于缺少飞机，坦克与重炮，中国统帅不得不使用他最多的资源：士兵。<br>\n<br>\n东方在人生价值上的听天由命思想，使得林彪在五一年二月四日再次做好了准备，不惜大量牺牲其部下的性命。<br>\n<br>\n防守圈（Perimeter）<br>\n<br>\n另一方面，李奇微将军也在策划从二月五日开始，以砥平里为支撑发起一次大规模的攻击。他命令南朝鲜第三军团向弗里曼上校的位置以北再跨一步，以期找到中国的主力部队。<br>\n<br>\n就在李奇微的攻击即将开始的时候，联合国军的空军人员报告，发现有成千上万的中国士兵正在从砥平里的东面与西面向南运动。但是他们散布得很开，根本无法实施空中轰炸。看上去，他们只可能在地面战斗中被滞阻。<br>\n<br>\n就在研究这些报告的时候，李奇微改变了原来的计划。他下令弗里曼坚守砥平里，叫停了计划中的北进攻击，并且将南朝鲜第三军团大约三万人马放在砥平里以东约十五英里处的横城。二十三团的姐妹团，三十八团在南朝鲜三军团之后作为支撑。与三十八团在一起的还有荷兰营。另外，一个拥有105毫米榴弹炮的美国重炮营配属给了南朝鲜三军团，以给其下属的三个师提供火力支援。<br>\n<br>\n空中侦察不停报告，大量中方人员正在从东西两面绕过砥平里。弗里曼还没有受到攻击，但是，随着时间的推移，弗里曼正在逐渐地被包围在这突出部上。然而，他不停地检查后方的供给线，还算畅通。<br>\n<br>\n从四日到十日的七天时间里，李奇微将军一直在延迟原定的联合国军的进攻计划，而大量的中国军队却在不停地穿过他的前沿阵地。李奇微指挥部有些担心暴露在前的二十三团的安危，于是，他们决定再给砥平里一些重炮。503野炮团的六门155毫米榴弹炮于二月九日抵达砥平里。此时，弗里曼上校有了一个半营的重炮，外加第八十二空防营的一个连。<br>\n<br>\n弗里曼期待着敌人的攻击。每天他都派出徒步或摩托巡逻队去巡视周围的山岗。从五日到十日的每一天，巡逻队都遇到与日俱增的中国人，并与他们发生小型交火。在所有这些事情发生的同时，弗里曼计划好了如何应付对砥平里的围攻。<br>\n<br>\n他沿着已成废墟的小镇画了一个矩形，矩形周边上任意点他都可在半小时内从指挥部走到。弗里曼知道他没有足够的人力来守卫整个砥平里所在的山谷，所以也就不去想它了。他把防御局限在南北约四百米，东西约二百米的范围内，仅仅包含砥平里镇以及周围一点皮毛。<br>\n<br>\n弗里曼上校也知道中国人没有什么大炮，但他们有的是人；他们一旦来了，那就是人山人海。他其实并不太担心敌人的火炮落在自己紧缩的防守圈上，倒是十分害怕自己在设防时的马虎留下任何薄弱环节。<br>\n<br>\n弗里曼将一营放置在镇北已经封冻的空旷稻田里，三营放在镇东的高地上，最强的法国营则在西面的一条土路旁挖掘战壕一字排开，而中校爱德华的二营守卫在南面的小山包上。这样，整个砥平里就算都被围起来了。<br>\n<br>\n可是，由于需要整整四个营在周边防御线上，弗里曼只剩下突击连与工程连作为团预备队。这两个连都可以参加一般的战斗，可是，他们在别的方面有更重要的价值。突击连主要搞渗透与游击战；工程连则有架桥、爆破、埋雷与扫雷等多种任务。<br>\n<br>\n各营营长来到防御线上亲自检查，要求每个连，四十人的排，以及十二人的班都必须精心布好阵型，要做到不仅能够抵抗正面的敌人，还能够向所有其他方向开火。布防的最大困难是人员不足。通常应有二百人的步枪连，现在严重缺员。战斗减员一直很高，从美国本土来的新兵不够填补每一个减员空缺。实际上，二十三团美军步兵连现在只有大约百分之七十五的战斗人员。人员不足大大增加了布防的困难。<br>\n<br>\n不过，布防还是就绪。成型后的布防就象一个个巨大的轮锯，每一支枪恰似指向四面八方的锯齿。步枪与机枪手都在双人散兵坑里，他们全可以向左右及后方开火。<br>\n<br>\n每一把机枪都被安排得使其火力线能够与另外两把机枪的火力线交叉，这样，敌人冲锋的步兵会受到两面的火力攻击。而那些阵地前方步枪与机枪都射击不到的坑坑洼洼的“盲点”，则由高角度的迫击炮火力负责。<br>\n<br>\n在步枪、机枪与迫击炮阵地后面，弗里曼上校的重炮连也被设置成可以四面开火的阵势。而那些长程重型榴弹炮不仅能够轰击远处的山坡，还能把火力伸向坡后的山沟里，那是敌人组织进攻编队的地方。<br>\n<br>\n在重炮营的后面，则是指挥中心了。弗里曼将团部的炊事员、文书、司机组织成最内层的防线，给这些人配备了M1步枪，0.3口径卡宾枪，或半自动步枪。他们构成在所有防线都被冲垮时的最后抵抗圈。<br>\n<br>\n所有的战壕与散兵坑都挖好了，绕镇一周的防线也紧紧凑凑地布好。然后，弗里曼命令将圈状铁丝网在敌人最可能接近的线路上展开。在这些铁丝网下面，埋有可被引发的火焰信号灯；敌人一旦触及铁丝网，火焰就会喷出，标示出敌人藏匿的位置。在这些铁丝网的周围，还埋下了许多地雷。<br>\n<br>\n二月十日，二十三团的人马各就各位，他们要么躺在自己的散兵坑里，要么站起来搓手跺脚，以图保暖。不管将要发生什么事情，他们都准备好了。<br>\n<br>\n诱敌陷阱（A Trap Is Baited）<br>\n<br>\n在砥平里以东十五英里处的横城，林彪的士兵们终于在冰冷的十一日那个灰蒙蒙的拂晓发动攻击了。由成千上万人组成的“分进合击”阵势很快就将南朝鲜的三个师围了起来。林彪以其准确无误的判断，选择了联合国军战线上最薄弱的地方，并向那里发起他的首轮攻击。<br>\n<br>\n（译注：这就是彭德怀事实上在毛泽东电令下发起的第四次战役的开始。那时，交战双方接触线在三七线附近，毛的意图是要把美军压到三六线以南。彭明知其不可为，但是拗不过被前三次战役的胜利冲昏了头脑的毛泽东。彭仓促进攻，结果却不是美军南退三六线，而是已经占领汉城并到达三七线的中国军队撤回到三八线以北。）<br>\n<br>\n南朝鲜士兵非常勇敢，可是他们缺乏训练，武器装备也不如联合国军的其他部队。他们大部分经验丰富的军官在五零年的战斗中都阵亡了。在中国人突然的猛烈攻击之下，南朝鲜军队很快就瓦解了。中国人一突破防线，成群的南朝鲜士兵就丢下武器逃跑了。所以，开战仅仅几个小时，联合国军的正面就被撕开一个巨大的口子。<br>\n<br>\n步兵线一坍塌，支持横城南朝鲜军队的重炮营也迅即崩溃；只有四分之一的炮兵幸免被毙被俘。<br>\n<br>\n紧跟着，作为南朝鲜军队二线支撑的三十八团的三个美国营以及荷兰营也被包围。冒着生死危险，他们总算突围转移到南方，没有投降。<br>\n<br>\n荷兰营是十二日夜晚脱逃的。当邓.殴登中校营长和他的人马抵达回逃到公路上时，大约四十个身着美式军装，肩挎美式卡宾枪的士兵碰见了他们。<br>\n<br>\n这些亚洲人说着英语，告诉邓.殴登他们是南朝鲜士兵，还说他们已经打完了所有的弹药。好心的大个殴登就把自己能给出去的弹药都给了他们。<br>\n<br>\n这些所谓的南朝鲜士兵要了弹药之后就离开了。可是，他们只走了几步，就调头开火，没有任何警告。<br>\n<br>\n殴登中校中弹毙命，浑身都是枪眼。而那些冒充南朝鲜士兵的中国人迅速跑掉了。他们一边跑，一边点着了路旁的灌木。在夜里燃起来的灌木丛，清楚标示了荷兰营士兵们的位置，引来中方迫击炮的密集轰击，致使荷兰营在最后脱逃之前又死伤了许多人员。<br>\n<br>\n荷兰营及三十八团的其他几个营最终与在原州的美军部队汇合，坚守在那里顶住了中国两个师的进攻。然而，整个中部战线由于横城南朝鲜军队的溃败而左右脱节了。中国人多处突破。经过从十一日到十三日三天的激烈交手，整个联合国军的战线被向南压回了二十五英里。<br>\n<br>\n看起来，在北朝鲜军隅里的悲剧又要重演。如果是这样，联合国军很有可能失守整个南朝鲜，那他们就算被彻底打败了，就象林彪希望的那样。（译注：希望归希望，其时的彭德怀实际上已经预感到失败即将降临。）<br>\n<br>\n现在，弗里曼上校和他在砥平里的人马被完全包围在中国人的汪洋大海之中了；退路已被彻底掐断。空中巡逻发现有大约一个师的中国军队，已经在砥平里向南撤退的两条路中的一条上两面重兵设防了。<br>\n<br>\n深知自己危险处境的弗里曼上校向上级请求在为时太晚之前撤离砥平里。他的请求上传至李奇微将军。<br>\n<br>\n李奇微说不行。<br>\n<br>\n他不希望无谓牺牲自己的人，甚至不愿意下达“非站即死”的命令，但现在他有自己的理由让弗里曼不惜一切代价守住砥平里。<br>\n<br>\n处于交通要冲的砥平里是美国第九与第十军的契合点。如果失守，一个危险的楔子就插入了美军两大集团之间，那将严重威胁整个朝鲜中部的战线。<br>\n<br>\n除此而外，李奇微的“围捕行动”就是要找到中国人并与之交手；虽然还没有如期执行，但至少已经找到这些中国人了。<br>\n<br>\n李奇微坚信，只要能把林彪引到自己挑选的战场上来，他的部队依靠绝对优势的空中支援与地面火力，一定可以击败林彪的人海攻击。李奇微看到了即可在砥平里设置一个陷井，又可避免军隅里灾难的希望；而二十三团就是把敌人引入陷井的诱饵。他相信，任何敌人统帅都不敢绕过这样一支强大的力量，任其存在于自己战线的后方；中国人肯定会试图将其消灭。<br>\n<br>\n李奇微也知道，如果有什么人能坚守住砥平里的话，非弗里曼和他的二十三团莫属。死守的命令传回了弗里曼。在自己指挥部的无线电上收到这一命令的时候，弗里曼嘴里挤出了轻声的诅咒。<br>\n<br>\n然后，他召集了下属指挥官的会议。“我们将要呆在这里，”他说，“战斗到底。”<br>\n<br>\n现在，二月十三日的砥平里，在最外面的散兵坑里被冻得发抖的士兵们第一次看见在周围山坡上有爬动的中国士兵。侦察兵带回来的一位朝鲜老百姓反复念叨有“成千上万”的中国人在镇周围的山沟里向南面和西面运动。天黑下来的时候，可以看见中国人的各种不同信号弹在砥平里的四周升起。<br>\n<br>\n砥平里已经被严严实实地围住了。<br>\n<br>\n气温降至华氏零度。蜷缩在自己帐篷里的一位法国营军官在日记上这样写到：“夜幕降临，满天星斗。我们知道，现在终于是走向自己归宿的时候了。战斗前，这里是一片死寂……，人们一言不发，脑子里想的不是外面的世界，而是自己的灵魂。”<br>\n<br>\n不知什么地方响起了第一枪，对砥平里的围攻开始了。<br>\n<br>\n三．围剿攻击（Siege）<br>\n<br>\n黑夜冲锋号（Bugles in the Night）<br>\n<br>\n外圈防线上的步兵们在他们的散兵坑里不安地躁动着。他们身后瞄准远处敌人的炮兵们手里也拿着步枪或机枪，以防敌人冲过来。其实，如果中国人能够逃过前面密集的火网，突破各步兵班排的防线，只有刺刀可能救这些炮手一命；所以，他们只要有空，也都在用磨刀石磨着刺刀。<br>\n<br>\n天气更冷了，北风渗进了士兵们的OD皮裤和厚厚的大衣，而他们皮靴里的双脚已经麻木，手套里的双手也被冻得疼痛难耐。四周都是敌人，所以士兵们不敢生火取暖。全团有一半的人在密切注视着敌人，他们默默忍受严寒的折磨，没人能够放心睡觉。<br>\n<br>\n在矩形防线上的所有受寒冷煎熬的人们惶恐地等待着。<br>\n<br>\n就是这个一九五零年的二月十三日夜晚，中国人踏入了李奇微将军的陷井。林彪将九万人（译注：这相当于当时在朝中国军队的两个军的人数）送到了砥平里及其周围地区，他们的任务是不惜一切代价拿下这东西南北交叉口上的砥平里！<br>\n<br>\n夜里九点五十九分，四周仍然一片死寂。<br>\n<br>\n十点整，一发迫击炮弹突然飞向防御阵地，随即是炮弹爆炸后的一团耀眼红光和星空下一串浓黑的烟雾。这发迫击炮弹立即唤醒了所有的人。主防线上，步兵们握紧了他们的M1冲锋枪，机枪也因枪手们调整枪闩而发出咯吱声。随即，更多的迫击炮弹落在了砥平里。较小的60炮弹飞出尖利的弹片，较大的80和120炮弹发出耀眼的桔红色光芒，把弹片抛向更远的四面八方。<br>\n<br>\n防御圈内没有安全的地方。炮弹先落在前沿阵地上，然后就是团部以及所有的营部指挥位置，把四周的沙袋炸得七零八落。在第一波炮火攻击中，受伤的人们很快被医护人员运回急救站。其实，急救站也好不了多少，因为那里也有雨点般的炮弹从天而降。由民居改造而成的三营指挥所的茅屋顶着火了，这给敌人的火炮提供了可视目标，让不知在哪个高地后面的中国75野炮准确无误地把炮弹倾斜在砥平里的中心区域。<br>\n<br>\n那些趴在步兵线前方监视敌人动静的士兵们，这会儿听到了从前面雪地上传来的细碎”嚓嚓”声。他们迅速地返回防御阵地，向上级报告说那种声音正在各个方向上响起。<br>\n<br>\n他们没有错。<br>\n<br>\n在炮火准备阶段，中国士兵已经开始从各个方向上接近砥平里。然而，最猛烈的攻击指向了西南角处爱德华中校指挥的二营。中国指挥官在太阳落山之前用望远镜仔细观察了美军防御阵地。他们精准判断，托马斯.希斯中尉的G连是二十三团的整个防御线上最薄弱的地方。（译注：美国陆军以团为单位，用英文字母排列团下属各营里各连的序号。从一营一连开始按ABCD排列下去。当时的美军第二步兵师二十三团每个营有四个连，所以，算起来G连就属于爱德华中校的第二营。）<br>\n<br>\nG连一共只有九十七人（译注：满编制一个连应有一百二十人左右）。他们在火线上的分布比别处稀疏。<br>\n<br>\n敌人的炮火准备停止了。随即，在军隅里与敌人交过手的人们又听到了那令人毛骨悚然的声音：夜风中刺耳的中国军号声。G连与邻近E连的士兵们看见三发白色信号弹先后腾空而起，他们知道，那是敌人进攻的信号。<br>\n<br>\n又有一轮迫击炮弹飞向防御线的西端，然后，在一片号角、口哨与锣鼓混杂的声音中，一个连的中国人冲过来了。就在抵抗者们看见正面这些中国人的那一刻，雨点般的步枪与机枪子弹从侧面扫了过来。原来，一些中国人已经从侧面爬到了离阵地很近的地方。<br>\n<br>\n这时，有些事先设置的圈状铁丝网下的火焰照明灯被接近的敌人引发了。这些照明灯由下而上地投射出晃动着的巨大影子，那是在雪地里跑动的敌人的身影。一些中国士兵则径直撞上铁丝圈以及周围的地雷。<br>\n<br>\n防线上的人们开火了。整个夜幕下，到处都是爆炸声，火光，以及曳光弹划出的红色弹道轨迹。美军机枪按事先划好的范围，左右来回吐着草耙状的火舌，筑起了一道火焰的铜墙铁壁。一波中国人倒在了G连防守的坡地前，可是，一波接一波的又不断冲上来。<br>\n<br>\n敌人的攻击面展宽了。虽然G连与E连受到的攻击最为猛烈，但他们并不是唯一的目标，白色信号弹在砥平里的四周都升起来了。两个整师的两万中国士兵从四面投入了对砥平里的围攻。（译注：按照中国官方文字，投入对砥平里美陆二师二十三团直接围攻的部队将近一个军。）<br>\n<br>\n二十三团有经验的步兵们等敌人走得很近的时候才开火。就是这样，南面的G连和E连击退了敌人接二连三的进攻。而在北面，许多中国人越过结了冰的稻田，倒在了一营的枪口下。东面，中国人的密集火力有一阵甚至压制并封锁住了三营K连，至使该连连长无法及时将伤员送下火线。<br>\n<br>\n警笛之歌（Siren Song）<br>\n<br>\n与此同时，在西面的法国营也投入了激烈的战斗。这些法国人都是志愿参加联合国军赴朝鲜作战的专业人士。他们是五零年圣诞日被划归二十三团的。那天晚上，法国圣诞歌从他们的帐篷里飘出来，与美国圣诞歌融合在一起。从那时起，法国人把他们自己认为是二十三团的一部分，而美国人也把他们看作是战友。<br>\n<br>\n领头的法国人是若乌.蒙克拉尔中校。他五十八岁，长得敦实，总戴着一顶贝雷帽和一副有角质镜框的眼镜。蒙克拉尔早年在加入法国外籍志愿兵团时就放弃了自己的真名马格林.沃尔尼里，并在试用期间，就让自己的新名字在兵团里广为称道。第一次世界大战期间，蒙克拉尔七次负伤，十一次受到表彰，后来成为了志愿兵团最受尊敬的将军。一九五零年，他放弃自己在法国军队里享有的终身中将军衔，以便能再次成为战场上的一个营级指挥员；而这一次，他来到了在朝鲜。实际上，受蒙克拉尔指挥的那些人都有着与他相同的素质。<br>\n<br>\n中国士兵在法国营阵地前两百米以外的暗处组织好攻击队形，而法国人则根据中国人的皮靴在雪地里发出的”嚓嚓”声的大小来估计他们的远近。当然，黑夜里那奇怪的哨音与军号声也提示法国人：中国人正在攻上来。是的，中国人打开了步枪上的刺刀，无畏地冲击着。<br>\n<br>\n现在谁也想不起是什么原因使得当时的法国人带上了一个小小的手摇警报器。有人灵机一动，摇动起警报器来。警报器立即发出刺耳的警声，完全盖过了敌人发出的各种噪音。然后，一个班的士兵按蒙克拉尔的命令，上起刺刀，围上红围巾，跳出战壕，迎着中国士兵冲了上去。<br>\n<br>\n这突如其来的反冲击犹如大难临头。<br>\n<br>\n当高声呼喊着的法国人冲近的时候，中国士兵迷糊了。他们不知是怎么回事，在一刹那的犹豫之后，就纷纷转身，试图往回逃去。法国人趁势活捉了十五名中国人，拖着他们的衣领后背，带回来进行审问。<br>\n<br>\n那一夜，中国人没有再认真地攻击过法国人。然而，咬牙坚持在法国人南面一段的G连却遇到很多麻烦。希斯中尉又失去了一些本来就所剩不多的人；已经脆弱的防线更形捉襟见肘。他向在其小山坡后面的炮排发出了求救的信号。<br>\n<br>\nB炮排排长，阿瑟.若奇诺斯基中尉立即向希斯中尉送去了他能够派出的全部人员，不到十人。可是，他们在接近前沿时受到猛烈的迫击炮攻击。这些人从未接受过步兵训练，甚至从未打过仗。他们中有些人转身回去了，但有五人留了下来。这些人及时在希斯的阵地最薄弱处架起了0.5口径轻机枪，向进攻的敌人猛烈开火。他们的行动堵死了防御线上最岌岌可危的空隙。<br>\n<br>\n整个外围防线都遭到并粉碎了敌人的进攻；同时，砥平里中心地带也受到敌人火炮暴雨般的轰击。所有各级指挥所都被炸了。<br>\n<br>\n火线上（All Along the Line）<br>\n<br>\n二月十四日凌晨两点半，在几个小时的持续战斗之后，南部的防线再次陷入人海攻击。与以前一样，信号燃起，步枪与机枪轰鸣，无数的中国人倒下。可是，他们在三点半又来了。<br>\n<br>\n这一次，不仅是南面的G连与E连，北面的A连与C连也与敌人发生激战；而法国营二连刚刚与敌人有了一次激烈交火，他们在这时又向敌人发起了一次反冲击。<br>\n<br>\nC连的一位机枪手一直不停地扫射着，直到一颗子弹钻进他的枪膛引起爆炸。他一面高叫着要人再递一把新的机枪上来，一面用手中的0.45口径自动手枪向敌人开火。终于，在敌人已经很近的时候，有人递上另外一把完好的机枪。机枪手接过机枪，立即向正在一拥而上的敌人开火，二十六名中国士兵死在了他的散兵坑前，他的阵地总算保住了。<br>\n<br>\n在东面最靠外的K连也正遭受着中国人一刻不停的攻击。该连连长不知道自己在这样的攻击下能够坚持多久，就向爱德华中校请求二营的迫击炮给他提供火力支援。<br>\n<br>\n他得到的答案是一轮射向敌人的雷电般火炮。<br>\n<br>\n整整一夜，防御圈内二十三团所有位置上的迫击炮与重炮，一直持续不断地向敌人开火。可是，炮手们自身也在敌人的攻击之下。除开迫击炮与轻型野炮外，他们也受到中国人在横城缴获并带往砥平里的重型榴弹炮的轰击。这些从美国人手上缴获的重炮，使得美军炮手、指挥人员、医生、伤员以及事实上在中心地带的每一个人的日子都非常难过。<br>\n<br>\n&nbsp;","date":"2018-12-31","agreeCount":0,"discussionCount":0}