{"type":"article","id":2555,"title":"Quora搬运：驳斥中国是精英政治（meritocracy）的谎言","uid":1722,"topics":[420,1081],"contents":"这篇文章来自本人在Quora上的一篇回答。如果英文阅读有困难，可以自行Google翻译一下。（原谅我的懒惰！）<br>\n<br>\nIt is 2019 now, I think the myth of meritocracy in China should come to an end. The current governance model is inherently against meritocracy in amounts of respects and the loss and technical snag caused are unlikely to recover quickly from the setback or to be compensated by its positive effects.<br>\n<br>\nOne enduring myth debunked by the fall of Bo Xilai, the former Communist Party boss of Chongqing, at the hands of Xi Jinping and his partisans, is that the Party’s rule is based on meritocracy. Contrary to the prevailing Western perception, China's government is riddled with clever apparatchiks like Bo who have acquired their positions through cheating, corruption, and unpopular patronage.<br>\n<br>\nMinor scandals taking place every day in this country, which is a reminder that wealth, not talent, is what determines the opportunities you have in life. There can be never be such thing as a meritocracy under current social norm and political system, because there will never be even relatively equal opportunity, or true practical addressing of these ugly incompetence, a mammoth task beyond the scope of power mongers and partisans entangled with blatant cronyism and implicate nepotism.<br>\n<br>\n<b>The real problem of meritocracy is not that it is anti-democratic, but that it is inseparable from democracy.<br>\n</b><br>\nThe childhood inequality and poverty is also agitating. Born as one of these underprivileged child, I still feel the chilling trauma and discrimination thus far. Keju is dead now but its spirit is very alive in China today, in the form of gaokao, or the College Entrance Exam. It is the only exam that matters since it determines whether students can attend college and what kind of colleges they can attend, therefore it accounts for the fate for us poor youngsters. From a very young age, children are relieved of any other burden or deprived of opportunity to do anything else so they can focus on getting good scores.<br>\n<br>\nThe result is that Chinese college graduates often have high scores but low ability. Those who are good at taking tests go to college, which also emphasises book knowledge. But when they graduate, they find out that employers actually want much more than test scores. That is I am experiencing, and the companies even further entrench my disadvantage by discriminating my family background.<br>\n<br>\nWell, it explains the incompetence displayed by so many high-level government and corporate officials, anyway. When watching these entitled freeloaders, the one word that leaps to mind is sociopathic. As the current administration and its affiliates continue to push their toxic political and cultural agenda, irrespective of the domestic and international audiences' deep sense of revulsion, it is clear as daylight that there are two or even dozens of Chinas. A few other words come to mind as well, lazy, ignorant, callous, and downright stupid, of which I highly disapproved.<br>\n<br>\nThe inequality goes so much deeper than that, though. It’s not just donations that put the wealthy ahead. Around the country, the level of education you receive depend on how much money your parents have. It is absolutely no surprise that wealthy and powerful parents had to bribe their children into prestigious schools, there would no way they could gain entry on their own accomplishments, since the greatest ones consist of schmoozing, partying, and spending money.<br>\n<br>\nWhen I was teaching college I had a young lady like that in my class who refused to do the work, paid little attention in class, never turned in an assignment, and was shocked when I flunked her. She told me that she did not understand why I flunked her, because she had only missed a few days, and all her other instructors understood she needed an A to maintain her GPA. I informed her that she could retake my course and next time actually do the work and learn something, and if her work was worthy on an A she would have it. She complained that no one had demanded that of her before, so long as she showed up for class she always got an A.<br>\n<br>\nThis led to her well-dressed mother meeting with me to “explain” the situation. Her daughter was on track to go to Stanford or some such school and needed a pristine educational record, therefore an A was required, and I should reconsider the grade I gave her. I repeated what I told her daughter, which seemed to both confuse and irritate her. She then asked whether we could come to some mutually satisfactory &quot;arrangement&quot; that got her daughter an A without having to retake my course. I didn't bother to find out what her idea was, I just told her that the only arrangement I was interested in was having my students do the work they were assigned and showing progress mentally and educationally.<br>\n<br>\nShe left baffled and angry, and told me that other instructors were far more reasonable than I, that her daughter was a straight-A student throughout high school and had As in every other class, and that the fault must lie with me, not her daughter.<br>\n<br>\nI never saw either of them again. But the dean told me she had filed a complaint and I had to explain myself to the dean, who put a little pressure on me to perhaps give the girl a passing grade just to get the mother off our backs. I refused and that was the end of it.<br>\nAnd mind you, she was not among the super-rich, just one of the wealthier local families, and obviously considered good grades merely her daughter’s due as a scion of a wealthy family.<br>\n<br>\nOne of the problems in dealing with the rich and super-rich is that they get used to the idea that anything and everything has and should have a dollar price and only a dollar price. If someone won't sell you or give you what you want, up the price until they do. If they still refuse, break them and then just take what you want. It's a pattern as old as the US. It is the pattern that defined the settlement of the frontier and displacement of the tribes.<br>\n<br>\nAt heart and in practice they are anarchists who respect no laws, only wealth, and for the most part they get away with it, because our courts seems to agree with them that wealth and social position mitigate any criminality they might indulge in. For the wealthy and super-wealthy, the embarrassment of getting caught seems to be the equivalent of ten to twenty years imprisonment for lesser folk in the minds of most judges.<br>\n<br>\nThus, the crux of the matter, in fact, is that while Chinese have worked “very hard” to accumulate wealth, those from the lower-income and disadvantaged backgrounds might find it harder to access these opportunities, and the recent data shows that about 530,000,000 citizens have zero savings at back, which, if anything, will help hit the dead point of the meritocracy or Sino-exceptionalism despite heated opposition and accusations of unpatriotic stance.<br>\n<br>\n<b>Instead of providing equal opportunity, pluralist policymaking and inclusiveness, the Chinese state has promoted divisiveness, atomisation, and a culture of entitlement, a religion of secular regime, an arrogance of ignorance.<br>\n</b><br>\nChina has failed at this issue. Widening income inequalities resulted in a rigid and stratified social system, with each class ignoring the others or pursuing its interests at the expense of others. Perhaps it has always been that case for decades. In some aspects it could not even endure the test by comparison with feudal Keju. Without this transformation in attitude we will only continue to grope for leftovers in the undergrowth. Problems range from unemployment, financial difficulties, poor health, disability, family problems, among others. Often these problems are beyond the families’ control. Their circumstances can be overwhelming, and sometimes, it is difficult for them to even reach out for help, given the fact that Chinese government is big when it comes to taxes, military extension, politically incorrectness and civil activism, but narrows in terms of welfare and education.<br>\n<br>\nMy own sense is that we must push ourselves towards a more equitable and just society that places great value on skills, integrity and merit. These only to be accomplished by demanding structural reforms. We will make sure that all are enabled to take advantage of the opportunities we provide in education, skills training, housing and other relevant areas, emphasising the need for lower-income and disadvantaged families to make the most of opportunities. Facing the current crisis, only a fundamental change could materialise our reform demand, or in other words: <b>democratisation.</b>","date":"2019-07-24","agreeCount":3,"discussionCount":0}