{"type":"article","id":2558,"title":"对部分翻墙粉蛆的分析：凌虐欲、权力欲、戾气","uid":2749,"topics":[147],"contents":"一 关于爱和恨<br>\n<br>\n厌恶共党也有十多年了，也从最开始的单纯的恨变为成长理解到这样也有让自己怪物化之嫌。<br>\n对了，这里要提一下V字仇杀队，V不放弃报仇然而让满心仇恨无力扭转的自己死去是有道理的，片中两位女同性恋的爱恋对V的拯救确实很有启发性。<br>\n<br>\n但是现在再慢慢地观察一些微博活人自干五，甚至近在一个群里和有知识有文化，受过高等教育也会翻墙，甚至对女权（ps我后来意识到她是接受了官宣“女权”所谓“毛泽东是最大的女权者”那套，请勿因此污名化微博野生女权）、普世价值还能说出几句人话的粉蛆聊天……<br>\n<br>\n我意识到……他们有的正是恨、凌虐欲（深知背后有言论钳制政策可依仗）和极大的戾气。<br>\n来源包括成长过程中爱的缺失（“好孩子要乖要听话要成绩好”，其实这大概是华人孩子的通病，从小得到的教育是爱是有条件的）、在社会信任度极低的环境中生活所遇见的各类龃龉发酵出的恶意、需要靠优越感对冲危机感（特别是中产危机感，在家长那里体现为教育焦虑，在孩子那里则可能体现为社达主义）、和一份，如果混过明星或动漫粉圈就明白的，意见不一之后恨不能致人于死地的暴戾，而如果这份暴戾有权力撑腰，则用起来更是肆无忌惮。<br>\n用强奸做比喻就明白了。<b>众所周知强奸不是为了快感，类似的，许多黑屁不是为了爱国，这些都只是权力的行使罢了。强奸者多性无能，正如粉蛆多现实卢瑟</b>，包括已经意识到自己黑屁并无爱国之心纯为黑屁而黑屁的心理扭曲者，我个人称它们为心理卢瑟，哪怕其现实中某些方面看起来似乎不差。<br>\n<br>\n举例：<br>\n1、警察戾气<br>\n<blockquote>而且當有親朋向警員表達對清場行為的不滿，他們通常立即展現極大戾氣，像是非要斷絕關係不可的態度。到了現場，他們對下手亦不太顧慮了。</blockquote><br>\nhttps://pincong.rocks/question/5810<br>\n<br>\n2、那个豆瓣发帖说自己被人肉的追星族<br>\nhttps://www.douban.com/group/topic/146531022/<br>\n是不是看起来还挺柔弱的？<br>\n可惜，我在红岸基金会网站上见到她被挂出来的言论，就是典型的发泄戾气，而且是那种，“我知道我背后有人，我并不是为了立场而喷人，只是觉得可以随便踩人很爽。”而且，若不是知道msl在国内被主流狂黑甚至新疆人被迫害，她怕什么宗教被填伊斯兰教？国内主流不是说绿绿横着走的么呵呵。<br>\n<br>\n3、当被它们攻击的对象展现出力量之后呢？<br>\nhttps://www.douban.com/group/topic/143051966/?start=0<br>\n（备份：https://web.archive.org/web/20190724131031/https://www.douban.com/group/topic/143051966/?start=0）<br>\n呵呵，全都瑟瑟发抖了。<br>\n反贼们在墙内的时候，哪怕是敏感词大数据手机实名伺候，就算是阴阳怪气，也要让微博评论翻车的吧？<br>\n看看这群蛆的表现。它们是爱国吗？我们都不说爱中国爱民族，哪怕它们是爱习猪头跟爱毛腊肉一样，真愿意粉身碎骨保卫一个独裁者，也算是有骨头的蛇了。<br>\n可惜，只是一群<b>跪舔权力的、没骨头的蛆</b>。<br>\n<br>\n<br>\n4、教育能改变一个人多少？<br>\n<blockquote>可能你们不能理解 但我身边这种人真的太多了 他们也不是坏人 但就是被洗脑的太厉害了</blockquote><br>\nhttps://pincong.rocks/article/2534<br>\n我觉得，很多老人家可能真的是被洗脑，就像这篇文章《<a href=\"https://thestandnews.com/politics/%E8%97%8D%E7%B5%B2%E6%94%BB%E7%95%A5-%E6%8B%86%E8%A7%A3-18-%E7%A8%AE%E5%BB%BA%E5%88%B6/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">藍絲攻略 - 拆解 18 種建制</a>》里说的呂志和一样。<br>\n但是，现在的年轻人，特别是这里许多翻墙出来的初衷是为了找动漫资源的人所接触到的、也很可能同属动漫爱好者的粉蛆，他们是眼睛瞎了，看不见墙、三鹿、修宪、疫苗、64三十周年梯子大规模被封、vpn被非法化、贴吧17年前帖子完蛋……吗？？？<br>\n如果墙的存在可以用社达和工业党的“允许一部分聪明人接触世界、禁止愚民被外国煽动”这种话自我安慰，那疫苗、修宪、贴吧和网易新闻17、18年前帖子完蛋……又要怎么洗地？<br>\n<b>直面淋漓的鲜血之后不精神扭曲以至于堕入双重思想或是跪服恶魔的境地，这样的勇气，并不是看阶层投胎的啊。</b><br>\n<br>\n<br>\n二 关于权力和权利<br>\n<br>\n推特上有人威胁要杀掉你怎么办？报警是有用的。但是这种免于被威胁和免于恐惧的权利，从理论上具有到实际上行使，靠的是啥？封号+警察（暴力）呗。而这就是权力。<br>\n我一直觉得定下权利规则的同时，也需要力量助力开道。不一定是直接先把人打服再说不想再被打就请谈判，因为本来正常状态应该是秀肌肉之后，博弈双方看到动用暴力的不智，然后理性人做出谈判的决定……<br>\n<br>\n但是热爱谩骂的粉蛆，狗仗土共势的同时，似乎也越来越<b>不太想得起来“他人也拥有力量”</b>这个事实。<br>\n犹记能让国内的粉红高潮的话，是从一开始的“愿有生之年得见你君临天下”到<b>“祖国这么流氓我就放心了”</b>慢慢变得越来越<b>公然践踏正常道德观</b>的。<br>\n<br>\n对了，一直觉得，互联网这种新兴的东西，直到如今各种法规都在变化，土共更是很早就为了在荒原立下它那套规矩着手开发GFW。那么，为什么这片土地上不能一定程度上搞自然法呢？若共匪自家不让别人入自己的院子，那也没道理擅入别人家讲言论自由的院子。至于别人家院子内部讲民主自由，不是荒原上不能用自然法的理由（对等原则）。<br>\n<br>\n对了，上上个学期俺学了一门叫ecological economics的课。大家就大概理解成讲环保的课吧……某讲full world的阅读文章里有段话我很认可：<br>\n<b>Free trade would not be feasible in a world having both sustainable and unsustainable economics</b>, because the former would necessarily count many costs to the environment and future that would be ignored in the growth economics. Unsustainable economics could then underprice their sustainable rivals, not by being more efficient but simply because they had not paid the cost of sustainability.<br>\n<br>\nRegulated trade under rules that compensated for these differences could exist, as <b>could equally committed to sustainability.</b><br>\n<br>\n<br>\n把环境换成社会，trade换成宣传，sustainable换成……（其实这个词形容政权也蛮合适的），也是蛮通的嘛。","date":"2019-07-24","agreeCount":5,"discussionCount":0}