{"type":"article","id":2568,"title":"中国官媒 点名炮轰《苹果日报》,《CNN》,《纽约时报》,《BBC》——毛泽东: 凡是敌人反对的 我们就要拥护","uid":7983,"topics":[2143,17],"contents":"侠客岛：在香港，这些媒体如此煽动暴力<br>\n2019-07-24<br>\n<br>\n从6月9日，香港示威者以反对港府修例为名，发动第一次大规模示威游行以来，香港乱局已进入到第七周。<br>\n<br>\n而在这七周中，事态一步步发生恶化，暴力活动也在不断升级：从袭击警察，到攻击路过的市民，到污损国徽、挑战中央权威，到挖人祖坟、砸其办公室。<br>\n<br>\n经过调研，岛叔发现，除了事件背后的“某些势力”，反对派港媒和西方媒体也在其中扮演了极不光彩的角色。<br>\n<br>\n他们不断宣扬仇警、反中央的思想，煽动香港年轻人越发激进，终于走上暴力违法的道路。<br>\n<br>\n港媒<br>\n一个多月来，香港发生过多次严重暴力事件：6月12日，示威者试图进入立法会，用雨伞、砖块攻击警察；7月1日，示威者攻入立法会，在大楼内肆意打砸；7月14日，在一商场内，警察遭围殴并被咬断手指；7月21日，暴徒围堵中联办，污损国徽，喷涂侮辱国家、民族的字句。<br>\n<br>\n在这些事件中，示威者会主动向警察发动冲击，警察采取自卫措施，在发出警告无效后，警察再用橡胶子弹、催泪弹进行回击。<br>\n<br>\n反对派港媒对此类事件的操作方法基本一致：绝口不提示威者先行攻击，也不播放暴徒施暴画面，隻展示警察朝着“无辜市民”挥舞警棍、发射子弹的凶狠画面。<br>\n<br>\n有的还配上暴徒被打后血淋淋的画面，惹人愤怒；还有年轻女孩哭泣的画面，惹人心怜。就这样，一个个完美的“警察镇压示威者”的作品就完成了。<br>\n<br>\n有些媒体还用听说、猜测的语气，採访反华人士的言论等手段，不断把中央往事件上扯，说是中央授意港府修法，是中央指示港府对示威者进行“镇压”。<br>\n<br>\n其实，部分港媒已不甘于“煽动者”的角色，其本身就是暴力行动的策划者、组织者、参与者。<br>\n<br>\n如被称为“毒苹果”的香港《苹果日报》，其立场亲西方、反中央，倡“港独”。其老闆黎智英在7月接连找到美国副总统彭斯、国务卿蓬佩奥、美国国家安全顾问博尔顿，公然要求美国政府干涉香港。<br>\n<br>\n他“恳请美国官员以行动支持香港人，并请求美国政府发表言论支持和鼓励香港的年轻人”。照片显示，有时他亲自带队指挥游行，有时他藏在某个角落，看着年轻示威者和警察对抗。<br>\n<br>\n外交部驻港特派员公署发言人对此人言行的回应非常严厉：<br>\n<br>\n“香港个别人置民族尊严和香港利益于不顾，为一己私利甘愿充当外国势力反中乱港的政治工具，摇尾乞怜、引狼入室，这种丑恶嘴脸和卑劣行径为包括香港同胞在内的全体中国人民所不齿。这些民族败类和香港罪人将永远被钉在历史的冤罪杀机柱上。”<br>\n<br>\n22日，居住在元朗区的香港议员何君尧因被拍到与元朗“白衣人”握手，其祖坟就被暴徒破坏，如此突破人伦、丧尽天良的行为，此报一副幸灾乐祸、为其叫好的样子。<br>\n<br>\n看看其报导标题：《何君尧双亲墓碑被毁，坟位隐世还霸佔官地？》《二奶仔何君尧母亲尸骨未寒，祖坟被铲，如何福荫子孙》《何君尧祖坟逾半面积涉非法霸佔官地，凌晨fb污蔑朱凯迪支持者毁坟》......<br>\n<br>\n反对派港媒就这样荼毒香港年轻人，反复灌输道德沦丧、突破底线的思想。<br>\n<br>\n外媒<br>\n那BBC（英国广播公司）、CNN（美国有线电视新闻网）、美国《纽约时报》等西方媒体又是如何报导香港的示威事件呢？<br>\n<br>\n6月12日，香港的示威活动首次出现暴力行为。BBC网站就此共发布了3条新闻，标题分别为《香港抗议行动：警方向抗议者使用催泪弹》《香港引渡条例：警方向抗议者发射橡胶子弹》《陌生人如何组织起来抵抗香港警方》<br>\n<br>\n前两条报导中，记者完全不提及冲突发生的原因，即示威者冲击立法会大楼，试图闯入才导致警方驱散，搞得像是香港警察莫名发飙，开始殴打示威者一样。<br>\n<br>\n在后一条新闻中，记者更是深入示威者中间，展现“互不相识”的示威者们如何“互帮互助”抵抗警方暴力的温情故事。<br>\n<br>\n《纽约时报》的记者还就此做了一番“调查报导”，搜集了多个视频证据，指出记者发现6月12日冲突中，至少有7起警方过分使用暴力的情况。<br>\n<br>\n这种所谓的视频证据，在经历过无数次“反转新闻”的岛叔看来，简直太小儿科了。很简单，先播放一个手无寸铁的示威者的画面，再切入警察追着“殴打”此人的画面，那请问中间到底发生了什么？<br>\n<br>\n7月1日，暴徒终于打跑警方，进入立法会进行打砸。当日《纽约时报》记者随同暴徒一同进入立法会，进行了视频拍摄和採访。<br>\n<br>\n最终的报导大部分内容是立法会内暴徒兴奋、雀跃的画面，但标题却是“香港抗议：警方镇压示威者”。并且，唯一播出的採访对象说的话是“警方和解放军将对抗议者进行暴力镇压。”<br>\n<br>\n岛叔想问，示威者们都攻入立法会了，何来警方的“镇压”呢？<br>\n<br>\n7月14日一名警察的手指被残忍咬断，然而CNN和BBC的报导均未提及此事。只是轻描淡写地说在沙田一商场内发生了暴力冲突。<br>\n<br>\n再翻《纽约时报》，岛叔终于看到了警察手指被咬的事，仔细一看又失望了。记者在文章中用笃定的口味说：一名警官在用手指挖抗议者的眼睛时，一根手指被部分咬断。<br>\n<br>\n岛叔也是写过英文报导的人，记者你好歹写上“allegedly”（据称）吧，你是亲眼看到警官挖眼吗？<br>\n<br>\n7月21日国徽蒙污事件，被同日晚间发生的元朗暴力事件冲淡。外媒基本以元朗冲突为主，提几句暴徒冲击中联办的事情。<br>\n<br>\n岛叔注意到，在港府未对元朗事件调查清楚的情况下，BBC就採用香港反对派议员的话说，当晚带着藤条殴打“黑衣人”的“白衣人”是香港黑帮“三合会”成员。<br>\n<br>\n舆论<br>\n在舆论环境方面，香港和内地完全不同。内地媒体对香港影响很小，能左右香港舆论的，除了本土港媒，就是几家大型的西方媒体。<br>\n<br>\n也许，有的岛友心裡会想：这不好事吗？香港的媒体更自由，信息流动更通畅，还能和发达国家保持同步。<br>\n<br>\n念书时的岛叔也是这么想的，不过在身处媒体行业多年后，岛叔切身体会到，还这么认为的人只能称为“傻白甜”。<br>\n<br>\n媒体天然有追求负面新闻的倾向，因为人性就是爱看负面、夸张、戏剧化的新闻。在香港，能大行其道的恰恰是那些喜欢报导港府和内地负面新闻的反对派媒体。<br>\n<br>\n更可怕的是，香港社会还出现了大搞舆论“白色恐怖”的现象。一旦有媒体或个人说出所谓“亲中”，甚至“反暴力”的话，就可能招致暴徒的舆论和人肉暴力。<br>\n<br>\nTVB被指“红色媒体”，遭到示威者抵製，日本饮料公司宝矿力水特还配合其行动，撤销TVB广告，事后其日本总部的道歉声明还扯些“支持全世界人类健康”等莫名其妙的话，引来全国政协副主席梁振英的谴责，也遭到微博网友的一顿炮轰。<br>\n<br>\n港大校长张翔因谴责暴力，被一些港大学生张贴条幅侮辱，其寓所被港大学生会组织的300多个学生围堵。<br>\n<br>\n<br>\n7月1日，去报导“撑警察”集会的香港记者们被吐口水、扔泥土、踩踢，《大公报》等记者遭到多人攻击，被送医院。警方逮捕的嫌犯中，竟然还包括一名61岁的老妇。<br>\n<br>\n岛叔观察到，在一些治理失败的国家和地区，媒体经常被反对派把持。在反对派控制媒体的情况下，政府的任何政策都会遭致舆论反对，政府寸步难行，执政能力大打折扣。<br>\n<br>\n同样的情况，如今似乎已在香港出现。<br>\n<br>\n文/宇文雷格","date":"2019-07-25","agreeCount":0,"discussionCount":0}