{"type":"article","id":2569,"title":"美中贸易战中的稀土  来自Ryan Castilloux的见解","uid":15,"topics":[538],"contents":"<a href=\"https://thediplomat.com/2019/07/rare-earths-in-the-us-china-trade-war/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thediplomat.com/2019/07/rare-earths-in-the-us-china-trade-war/</a><br>\n<br>\nTrans-Pacific View作者Mercy Kuo定期聘请全球的主题专家，政策从业者和战略思想家，以了解他们对美国亚洲政策的各种见解。与加拿大独立研究和咨询公司Adamas Intelligence的董事总经理Ryan Castilloux进行的对话是“跨太平洋视角洞察系列”中的第198位，这是一家专注于战略金属和矿物的加拿大独立研究和咨询公司。<br>\n<br>\n<b>解释稀土元素在美国商业和军事技术中的战略重要性。</b><br>\n<br>\n从商业角度来看，稀土镧在美国用于生产燃料裂化催化剂，该催化剂将原油分解成较轻的烃，如汽油，柴油和煤油。同样，钕，镨和镝被用于生产高强度永磁体，这些永磁体是电动汽车牵引电动机，风力发电机，节能电器，消费电子产品以及不断增长的其他现代技术的关键推动因素。<br>\n喜欢这篇文章？单击此处订阅完全访问权限。每月只需5美元。<br>\n<br>\n从防御的角度来看，稀土被广泛应用于各种领域。例如，钇用于制造热障涂层，以保护喷气发动机部件在运行期间不熔化。其他稀土用于生产用于航空电子显示屏的荧光粉，用于武器引导系统的激光晶体，以及用于导弹尾翼执行器或飞机部件的永磁体。<br>\n<br>\n因此，由于稀土在商业和国防技术中如此广泛地使用，并且供应由一个国家主导，稀土对美国的战略重要性很高。<br>\n<br>\n<b>在美中贸易战中，找出可能引发中国决定切断或限制美国稀土材料供应的关键因素。</b><br>\n<br>\n如果中国认为在正在进行的贸易谈判中没有认真对待它，或者美国应该采取中国认为具有挑衅性或不诚实的行动，中国可以选择彻底停止向美国出口稀土，或者只是限制对某些公司的出口或者行业，包括国防工业。<br>\n<br>\n尽管如此 - 虽然此举可能会在今天的谈判桌上为中国提供一些杠杆作用，但由于不安全的终端用户会寻找替代供应来源或替代稀有供应，因此可能会在中长期内摧毁大量需求。他们的产品中的地球用于其他东西。<br>\n<br>\n<b>还有哪些国家或美国国家提供可行的替代稀土矿物来源？</b><br>\n<br>\n尽管如此，稀土元素在性质上并不是特别稀少，但很少发现它们集中在经济上显着的数量，以证明昂贵的采矿和加工是合理的，因为某些物理和化学性质促使它们在大多数岩石类型中广泛消散。<br>\n<br>\n全世界有成千上万的稀土元素，其中大约有60个符合要求的矿产资源和大约30个先进的稀土勘探项目，这些项目研究了开发新矿的经济潜力。<br>\n<br>\n在美国，加利福尼亚州有一个名为Mountain Pass的稀土矿，在2018年占全球矿产总产量的10％左右。然而，该矿生产的矿物精矿目前正运往中国加工成其他国家（包括美国）从中国进口的最终用途产品，因此此时不是可行的替代供应来源。<br>\n<br>\n但运营Mountain Pass矿山（MP Materials）的公司计划明年年底在美国开始加工矿物精矿，届时它可以满足美国所有催化剂行业的需求，也可能满足美国所有永磁铁的需求，磁铁制造商应该在美国开始生产吗？<br>\n<br>\n<b>解释采矿和加工稀土元素的环境危害</b>。<br>\n<br>\n在自然界中，稀土元素通常与高浓度的放射性元素钍和铀一起被发现。例如，在澳大利亚，印度和中国开采的稀土矿物独居石可含有超过5重量％的钍。<br>\n<br>\n因此，必须在加工稀土原料期间回收主岩中的任何钍和/或铀，并将其储存在适当的长期废物处理场所，以确保其不会污染周围环境或区域水源。<br>\n<br>\n从历史上看，中国的采矿实践并没有过多地强调这些放射性物质的回收和储存，导致高度公开的环境破坏和水污染，这使得全球稀土行业声名狼借。幸运的是，中国的做法正在迅速改善，但破坏的遗产仍然存在。<br>\n<br>\n<b>美国外交政策和安全界应如何应对中国丢失稀土供应的潜在威胁？</b><br>\n<br>\n加利福尼亚州的Mountain Pass矿山是近期美国可用的最低水果。然而，由于该矿是中国公司（盛和资源）的少数股权，美国政策制定者和安全界一直谨慎地提出取决于其产出的解决方案或政策。它成了房间里的大象，没有人愿意承认。<br>\n<br>\n除了象，美国仍然缺乏必要的下游增值能力，将稀土矿产量转化为汽车，清洁能源和国防工业所依赖的高强度永磁体，因此政策和激励措施必须放在建立这种能力的地方。","date":"2019-07-25","agreeCount":1,"discussionCount":0}