{"type":"article","id":2573,"title":"聊一聊中国某二线城市长达6-7年的拆迁过程，就当个故事看吧。","uid":7302,"topics":[],"contents":"&nbsp; 文章估计一下写不完，慢慢补充吧。<br>\n&nbsp; 中国东部某城市，原来是块部队的用地，大概700多亩。从开始撤编，&nbsp;到部队人员转业到地方，到2012年左右几乎都完成了。然后这块地皮就完成了拍卖，买家是上海某大型集团公司，这时候部队大院里还住着百多户人家，尽管这些人已经转业到地方了。<br>\n&nbsp; 关于这块黄金地块（紧邻风景区）的拍卖价，大院内部有传言是拍了28个亿，后来我碰到位在本地房产开发商上班的朋友，聊起这个事，据他说：”他们公司当时花了50亿都没能拿下，上海公司是走了总后的关系，大概28亿就得手了”，走的谁的关系呢？&nbsp;各种传言，老领导的聊天都提到总后的谷俊山，有传言他从这笔交易捞了1个亿。<br>\n&nbsp; 2013下半年，上海的开发商建好回迁房，就开始拆迁了，由于对拆迁政策补偿的不满，大概有40户不肯搬离，于是开发商准备强拆，第一次对抗发生在拆一栋空楼时候，当时挖掘机在楼下，楼上站了几位住户不让拆，于是雇来的黑社会就上去拖，拽，打。当时就打到了好几位（事后有2位住院治疗），报警后警察姗姗来迟，带走了几位打人者。这边被打的去派出所备案，还有的准备起诉上海开发商。<br>\n&nbsp; &nbsp; 本以为拆迁会平静一段时间，但是没到一个月，一群带安全帽，白手套，手拿棍棒的黑社会又扑了过来，按照名单上的人家，有人在家的就砸门，窗玻璃。没人在家的就踹开门，进去砸门窗，大约1小时左右，这帮人才散去 。接到群里消息的住户从单位紧急回援，在小区门口堵住了几个落在后面的黑社会。这时候报警了快1小时的派出所也来了........，警察要把黑社会带走，住户不让，堵住警车不让走，结果这一堵就堵了一夜。第二天警察和住户协商好久，答应一定会严惩，住户们这才放行（里面有个小插曲，有个黑社会偷拿了住户家里的手机，结果一打电话，在警车里小偷口袋就响......）<br>\n&nbsp; &nbsp; &nbsp;为啥这40户会这么牛逼呢？&nbsp;敢去堵警车，其实这帮人从部队转业到地方，最差都是副科级公务员，还有正处级的，还有的甚至是其他区拆迁办的副主任。对付这帮人，吵又吵不过，压又压不住，警察也没啥好办法。如果是普通P民，早就全抓走了。<br>\n&nbsp; &nbsp; &nbsp;经过这一场大闹，派出所也有压力了，抓了几个小喽啰，然后让拆迁头目“意外”的逃跑了，部队家属院平静了一阵子。<br>\n&nbsp; &nbsp;没过多久，谷俊山给抓了，这位总后高层和上海集团公司关系密切，他的被抓让开发商有点不敢动作。<br>\n&nbsp; &nbsp;时间过的很快，一年又过去了，来到2015年，上海开发商的郭姓大老板突然失踪，网上视频和传言都证实了他被传讯，原因是和令计划老婆谷丽萍创立的基金会YBC有关。但是没过多久，郭老板又回到了公众视野，也许已经和新权贵们达成了利益交换。但是由于上层关系的不稳定，这块部队土地一直在沉寂之中，开发商像是忘记了拆迁这回事了。<br>\n&nbsp; &nbsp;风平浪静又过了4年，今年年初，开发商&amp;拆迁队又出现了，估计已经稳定了上层关系，搞定了本地的政商关系。这次拆迁，他们没使用几年前使用的暴力拆迁，似乎总结了经验，暴力拆迁对公务员干部群体没啥作用。<br>\n&nbsp; &nbsp;开发商采取两种手段同时进行，一方面和40户里的组织者，领导者私下谈判，许诺以高额补贴，另一方面从拆迁头目的老家（安徽农村）找了一批老弱病残，主要作用就是来碰磁反拆迁家属，比如在拆迁空楼的对抗中，拆迁队让老弱病残先上，先是对骂，然后贴身推搡，在推搡过程中，掏出暗藏的针，锥子去偷偷扎人，然后就是农村那套撒泼耍赖，仿佛她们才是受害者，身体和心灵受到了巨大的伤害.........。<br>\n&nbsp; &nbsp;几个月后，40户转业干部从内部被瓦解了，他们的几位组织者被高额补偿金和优先挑房子给利诱了，组织者不但自己投降，还说服了其他人同意了开发商的方案。陆陆续续很多人都搬出去了（在限定时间搬出的可以拿到补偿金）<br>\n&nbsp; &nbsp;院子里还剩下没几户了，多是条件没谈拢的，其中还有十几户特殊群体-志愿兵，他们中的有些是和原来部队有纠纷的，比如有的退伍后给部队返聘，但没签劳动合同，造成了利益损失。<br>\n&nbsp; &nbsp; &nbsp;未完待续..........","date":"2019-07-25","agreeCount":16,"discussionCount":0}