{"type":"article","id":2576,"title":"（知乎搬运）很多中国人旅居海外后，会发现一个非常奇怪的现象，那就是，许多人均gdp远高于中国的所谓发达国家，其人民的生活水平居然不如国内。","uid":6954,"topics":[],"contents":"很多中国人旅居海外后，会发现一个非常奇怪的现象，那就是，许多人均gdp远高于中国的所谓发达国家，其人民的生活水平居然不如国内。<br>\n<br>\n如果仅仅只是某一两个旅外华人如此说，还可以归因为其见识不足或对某国存有偏见，然而，持有此等看法的旅外华人却并不在少数，那么，这就成了一种值得大家深思的客观现象了。<br>\n<br>\n既然宣称要科学讨论，我们就必须尽量杜绝一种不假思索印象式的感官之谈，而是要分析数据。这便仿佛形成了一个悖论——人均gdp是一个非常权威的数据化标准，但它恰恰和我们的日常感受形成了强烈而普遍的矛盾冲突，若要讲科学，我们岂非应该立即停止谈论我们的日常感受？因为那意味着不够理性和科学。<br>\n<br>\n问题恰恰出在此。数据能反应大多数的真实，然而，片面的数据却很有可能扭曲真实。所以尽信书不如无书的道理，大抵也可以用在科学研究对数据的依赖上。<br>\n<br>\n科学研究追求数据，但必须是全面而可靠的数据。<br>\n<br>\n那么，按照这个逻辑，人均gdp在衡量一国经济发达与否上还不够全面可靠吗？我曾经也挺迷惑，然而在查阅了大量资料后才总算有一点明白，人均gdp这个标准在衡量大多数西方体制的国家经济发展程度时，还是比较靠谱的，然而遇到我国这个有别于世界主流经济体制的国家时，这个本应权威的标准却有点力不从心了。<br>\n<br>\n此话怎讲呢？大多数西方民主体制国家是由资本驱动的，所以，由资本主导的经济活动产出的gdp所能维持的民众生活水平，各国也都大体相同。因此，这类国家的人均gdp可以作为这类国家之间衡量各国经济实力的硬指标。然而，我国的经济活动并不完全由资本主导，还有很多大型的经济活动是由政治力量主导的，这一类经济活动，有很多其实并不能计入gdp数据。正像经济学家陈经对中美两国gdp计算差异的分析：“中美两国的GDP统计有着深层次的不同。美国有很多并不增加财富，甚至是增加国家负债的经济活动被统计成GDP。例如美国增发国债消费创造了GDP，政府国债一年年高涨总数已经超过20万亿美元了。而中国正相反，中国有大量的经济活动被GDP统计忽略了，而被统计进GDP的很多活动本身创造了大量的财富，却只计算了不大的增加值。”举个简单的例子，比如广播电视领域，在很多西方国家，电视频道由资本运营，老百姓收看节目是需要缴费的，这就会产生gdp，但在我国，电视频道属于国家提供的公共服务品，百姓在享受资源的同时却并不产出gdp。这就导致一个结果，在西方很多需要付费的服务，在我国却可以免费或只需要付出很少就能享受。比如交通出行，这在西方国家是民众日常花销的一个大头，也是旅外华人常常吐槽的一个方面，但在我国，公交、城轨、高铁共同筑建起一套安全便捷且廉价的出行系统，大大降低了百姓的出行成本的同时还大大提高了日常生活的便利。相较起来，西方人出行不但要花费数倍代价，便利性也远远不如，但没关系，这反而有利于创造好看的gdp数据。<br>\n<br>\n既然人均gdp这个数据在比较中国和西方时存在这么多的漏洞，那它就不能再作为一个重要的标准，或者至少不能是唯一重要的标准。我们还应当比较一下其他一些与生活水平相关的数据。就像苏轼看庐山那样，而不能落入盲人摸象的窠臼。<br>\n<br>\n我们首先来看看全球人均汽车销量：<br>\n<br>\n<br>\n如图所示，同样是人均数据，中国的人均汽车销量排名和人均gdp排名形成了强烈的反差。在全球汽车人均销量前37名的国家中，人均gdp低于一万美元的只有中国，其余几乎全是高于两万美元的发达国家。<br>\n<br>\n接下来，我们看看全球主要国家在人均肉类消费上的排名：<br>\n<br>\n<br>\n上图是OECD（经济合作与发展组织）统计的2014年多国人均肉类消费，牛肉、猪肉、禽类和羊肉（不包含淡水鱼和海鱼）<br>\n<br>\n但有一个事实要特别强调的是，中日韩三国的饮食习惯都偏向蔬菜，而不是更偏向肉类。即便在这种饮食文化背景下，中国的人均肉类消费在2016年依然达到了可怕的59公斤，是世界人均的两倍。当然，偏爱肉类的美国在这一项上的数据是120公斤，也仅仅是中国的两倍。值得一提的是，中国人均蔬菜产量超过500公斤，居世界第一位。中国人均西瓜消费量是世界平均约3倍。 与日本、韩国等不少发达国家相比，中国的人均蔬菜瓜果消费明显要高。<br>\n<br>\n再次，我们可以看看全球各国的电器普及率，以空调为例：<br>\n<br>\n<br>\n空调渗透率指标，横轴为人均GDP，圆的大小是市场规模<br>\n<br>\n中国多数国土平均温度并不高，但空调渗透率竟能高达60%，与发达国家接近，和同纬度的美国差不多。<br>\n<br>\n一般来讲，只有人均GDP达到2万美元以上的国家才用得起空调，中国显然是个例外。<br>\n<br>\n除了空调，智能手机、电脑、冰箱、洗衣机等IT与家电类产品，中国普通民众完全用得起，消费水平远远高于其他发展中国家，也并不比发达国家差。<br>\n<br>\n以上三项数据，选自经济学家陈经的相关博文，至于其他与生活有关的一些数据，大家若感兴趣，也可以自行搜检以佐证自己的所思所想，在此就不赘述了。我相信，仅仅是这三项，也足够得出一些不算严谨的结论了——我国人均gdp虽不高，但确实已具备与发达国家相当的生活水平了","date":"2019-07-25","agreeCount":-6,"discussionCount":0}