{"type":"article","id":258,"title":"【品葱备份】品葱搬运工回答集066-70","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集066-70<br>\n&nbsp;<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n&nbsp;<br>\n<blockquote><br>\n066.联系一下，厦大女生精日，罗永浩精日，到这次联想卖国的舆论炒作，是否可以从中揣摩出些味道？<br>\n</blockquote><br>\n前两个，官媒都帮腔了，把厦大女生，罗永浩批斗了一番。联想这次稍好，但网上依然骂声一片。另外，罗永浩，跟联想都是陈年旧事重提。<br>\n<br>\nPitt ShMay 19, 2018<br>\n联想和老罗是两回事，中共买办，吸血中国人民出生的柳家白手套联想集团绝对做到了用中国人的血养滋润了自己再反过头来坑中国人的恶心事。<br>\n<br>\n联想的产品尤其是thinkpad在大陆的价格离谱且配置比起其他地区严重缩水，需要成倍与美国的价格才可以购买到差不多的产品，这个政策实行了十多年了，当初去北美市场还未收购tp时联想就已经开始靠国内的血输给美国了。可联想他柳家是靠什么起家的？当初谁给他贷的款谁规定政府采购只能买联想的？他家和中科院是什么关系？另外，联想赚来的钱还搞了联想控股，涉及多个产业从房地产到金融再到出行，中国境内垄断的出行平台滴滴就有他柳家的身影，我想请问他柳家和中共是什么关系可以这样侵吞中国的资源？他的贷款，投资都是什么背景？有人查吗？敢查吗？我看到墙内喷联想的还真不都是五毛，联想所作所为早就为人所不齿，这次还靠那张老脸搞了百人的所谓企业家联名，真是比华为在美受挫还让人作呕的假戏。这百名企业家均是中共裙带关系的产物，当然要卖他个老脸啦。<br>\n<br>\n老罗我之前答案里说过，由于他的一些行为使我并不喜欢他和他的产品本身，锤子科技之前已经获得四川省政府的6亿投资，这也是蛮好笑的，政府随随便便就可以投资锤子，当初美国政府控股通用集团怕是不知道走了多少流程面临多大的危机才出此下策吧。可我在这里要说，我不反对老罗的精日行为，作为一个有完整人权的中国公民，老罗有什么资格不可以精日？因为别人的所谓爱国热情就不允许他精日？要批斗他？那美国每天都要枪毙不少精日了，我感觉子弹都不够用，我可以不同意他的话，我可以举例反驳他的观点，这是我的权利，但是他的人权我不能剥夺，再说了人家精日和你中共有什么关系？当初最大的精日难道不是水晶棺么？你官媒怎么不深究一下？<br>\n<br>\n<br>\n说到底，这国家所谓依法治国，实际上根本不存在所谓的法律体统，今天给你个反烈士的重罪，明天因为你精日就可以关你进去，怎么定义怎么上刑中共说了算，怎么引导舆论，中共媒体说了算，一个立法和司法都有单一独裁政党把控的国家会有这样的问题再正常不过了。啊对了，顺便转移转移矛盾对吧，最近怎么不说贸易战和鸿茅药酒啦？还有为了供养洋留学生虐待本国学生还给人家10万一年的事呢？缅甸中石油价格只有中国一半的事呢？不说了？一个国家，每天靠批斗自己国家的人过日子，不提矛盾也不准提异见就这样还想要全产业制霸地球？还想着芯片吊打intel？中国梦可以醒了朋友。<br>\n&nbsp;<br>\n<blockquote><br>\n067.如何评价此次暴漫因“侮辱”烈士微博被封号？<br>\n</blockquote><br>\n惊闻暴漫被封号了，特来提问，据说那视频的截图是2014年的？<br>\n现在的状态是暴漫在墙内的所有平台全被封了<br>\n<br>\nMIKE10May 19, 2018<br>\n<br>\n作为暴走大事件相关作品曾经的粉丝，只能表达怀念。<br>\n<br>\n暴漫作为一个面向青少年的产品，本身是站在青少年的立场，有点左（对某些现状不是很满意），会关注青少年相关事件，比如豫章书院，红鼻子节，网瘾治疗，和青少年做咨询等等，作为青少年的一元，<br>\n<br>\n这些地方我还是很喜欢的。在娱乐的同时，既可以让青少年们意识到自己的问题，也可以借助自己节目让更多的人更加关注这些问题。<br>\n<br>\n那么暴漫爱不爱国呢，毫无疑问是爱国的，而且是有些鼓动性甚至愚昧地真爱国，比如用正面诙谐的方式评论表情包出征fb，支持国乒，还有就是这次事件起因的董存瑞事件。<br>\n<br>\n暴走大事件用董存瑞炸碉堡来讽刺小学课本里加广告的事件，既然是讽刺，自然是刻意用董存瑞的事来说明，不应该给课本里加广告，也是在说就不该去用广告来恶搞董存瑞之类的英雄英烈。其实，暴漫的立场和中共高层的立场其实是类似的。不过，暴走漫画明明立场没错，想说的道理也是和中共想宣传的一致，但还是被严厉惩罚。<br>\n<br>\n这表明，现任眼里真的容不下任何沙子，而且什么东西都想管，中国人的一举一动，还有中国人脑子想什么东西都想管。嘻哈，内涵段子，暴漫，这些东西在奶头乐理论中其实还是有利于统治的东西都还要封禁，却选择做一个1984中的老大哥。也许是因为这位控制欲太强或是太没有安全感？<br>\n&nbsp;<br>\n<blockquote><br>\n068.如果全世界都说同一种语言会怎样？<br>\n</blockquote><br>\n学过世界语，想过这个问题。<br>\n假设随着信息技术和其他因素的发展，通过自然或者人为的方式，全世界统一说同一种语言，那么这个世界的文化、经济、国际关系等等和现在会有什么不同？<br>\n<br>\n白水无纤尘May 19, 2018<br>\n<br>\n人类的文明走到今天靠的是什么？<br>\n<br>\n唯一一个错的答案就是“统一”。<br>\n<br>\n直接把所有文明列举出来好了，选一个，剔除其他的，看看世界是什么样的？<br>\n<br>\n非要纠结一个多元化的，包容所有文明的统一也行。<br>\n<br>\n怎么创造一个能同时接纳“支持普世价值”与“反对普世价值”的统一？<br>\n<br>\n假设用普世价值完成普世好了，自由平等的理念会支持统一？<br>\n<br>\n你确定这囊括全人类的统一不会防碍全人类的自由？<br>\n<br>\n可能会有人觉得以上偏题，那么可以自己思考下：什么样的一代代的努力能让全世界说统一的语言？<br>\n&nbsp;<br>\n<blockquote><br>\n069.如何评价易中天在正和岛的演讲？<br>\n</blockquote><br>\n正和岛是企业家俱乐部，申请资格门槛十分高，包括须为“所在企业的创始人、董事长或CEO/总裁”；“所在企业系独立法人企业，成立三年以上，且上一年营业收入须在一亿元人民币以上”；“投资类企业资金募集的总体规模，须在5亿元人民币以上”。 该站已有逾2000个商界重量级人物为会员。<br>\n<br>\n锦衣-夜行May 19, 2018<br>\n说实在话，在台下的企业家在中国的商场、官场摸爬滚打这么多年，谁都知道在中国做生意做大要靠背景、后台，但守住、代代相传则要靠易中天所说的”法治、契约精神、私有财产神圣不可侵犯”。都在不见棺材不死心、揣着明白装糊涂罢了。<br>\n<br>\n我是为易中天捏了一把冷汗的，易说的一切其实都是当年资产阶级革命的“主张”，如今易实际上是为在座的企业家们发出心里的声音，同时普罗大众也会受益于这个有选票、有法治、私有财产得到保障的社会。但是在位的那帮老同志们可就坐不住了。<br>\n<br>\n我严重怀疑正和岛可能是未来被打击的对象。<br>\n<br>\n柳传志几天前刚发布了告全体员工书，略悲壮的诉说着自己被有计谋有策划的算计，而自己却非常的无力。<br>\n&nbsp;<br>\n&nbsp;<br>\n<blockquote><br>\n070.为什么那么多人愿意无偿分享知识？<br>\n</blockquote><br>\n慕容一May 20, 2018<br>\n<br>\n<br>\n我觉得分享的动力还是源于人性最基本的一面，比如：<br>\n<br>\n<br>\n贡献（showcase）自己的专长<br>\n<br>\n每个人都有自己独特的经历，基本上是无法重复的。这里的经历包括学习工作和生活。即使是一个卡车司机，他对一路上发生的事情的知识也会多于常人。知识和其他财富不同，使用知识不让知识减少，反而越用越扎实。而且所谓“偿”也不是立刻得到回报才叫“偿”。通过分享知识让更多人知道你，这难道不是一种“偿”么？你知识再牛逼也只有同行知道，外行靠什么判断？就是知名度，对于掌握知识的人还有设么比分享知识更好的提高知名度的方法呢？<br>\n<br>\n对于自己的逻辑锻炼和提高<br>\n<br>\n与别人分享东西能锻炼自己的思维逻辑，你不把关系理顺了说明白了，还怎么分享；还能让学过的已知的东西，清晰化，完善化，完整化，老老实实写下自己的看法，这是一种仪式感，分享写完以后，你会发现受益的首先是自己。<br>\n<br>\n分享，对自己来说的收获是最大的。也许你曾经掌握过某些知识，也许你曾经经历过某些事件，但是久而久之你会忘记。经过这么一个思考、分享的过程，你会重新收获你曾经了解过的知识点。你分享出什么，你就会再一次掌握什么。<br>\n<br>\n社区的回馈和交流<br>\n<br>\n为什么那么多人喜欢在汽车论坛交流？为什么那么多人会去Stackoverflow交流技术问题？是因为同样的爱好把他们汇聚到了一起。今天你问我答，明天我问你答，互相提高。同时也能认识更多的相同兴趣的人。再比如维基百科，那么多人一起贡献出一个震撼世界的产品出来，的确是值得自豪的。<br>\n<br>\n精神层面的回报<br>\n<br>\n分享者追求的是一种精神层面的回报。比如说，不吐不快。大部分人都会有好为人师的习惯。我掌握这个，而你没掌握这个，那么我告诉你之后我会有成就感。还有就是点赞、评论、收藏、转发等这些虚拟荣誉激励。当我认真的回复发出的瞬间能获得几十甚至几百几千真实网友的赞，我会有更多的动力去创造出更多的内容。毕竟人的本性是需要获得别人的认可，是需要获得别人的赞美的。","date":"2018-12-31","agreeCount":3,"discussionCount":0}