{"type":"article","id":2598,"title":"關於香港，說幾句","uid":8018,"topics":[17,2371],"contents":"關於香港，說幾句<br>\n香港在很多大陸人心中都是特別的存在。香港的電視臺，在那個物質跟精神都匱乏的年代給大陸很多民眾帶來了希望。對廣府話語言圈的人來說，要不是香港的大眾傳媒的粵語播音，廣府話可能會加速消亡。因此對大陸人尤其是廣府話文化圈的人來說，香港始終有特別的地位，有無法拋棄的感情。對於近期香港發生的事件，很關心，也很擔心。在這裡說幾句自己膚淺的意見，歡迎大家交流討論。<br>\n1.香港與大陸的關係<br>\n不止是香港，包括臺灣，政治問題往往都可以歸結為與大陸之間關係的問題。這點是至關重要的。要想成功要是沒有大陸民眾的同情甚至支持是無法實現的。因為中華文化的大一統意識很強，對使用漢字地區佔有欲很強，這種想法根深蒂固，短期內都很難改變。因此，無論中國大陸是什麼政權執政，哪怕共黨將來下臺了，上來執政的肯定都不會放任港澳臺脫離中國這個政治體。要是沒有大陸民眾的同情支持，即使取得一時的成果，也很難持續。<br>\n2.輿論控制<br>\n應該說，共黨目前對大陸輿論的操作與控制是比較成功。他們最擅長的是將複雜問題簡單化，然後將一類人以類似文革時期扣帽子的手法，將其打為敵人，然後煽動民眾與其對立。在這次反送中運動中，就是把黑衣=港獨，刺激大陸民眾大一統情緒，再通過媒體造謠，煽動對立。舉兩個例子，警民衝突，大陸微信公眾號有篇“員警被鉗短手指”的文章傳播很廣，說有人用CIA手段蓄意把員警手指鉗斷；另外何議員祖墳被毀，這邊微博就造謠說祖墳被挖，骨灰撒到議員辦事處。這些文章毫無疑問是受到中共宣傳部門支持的，因為按照大陸法規，網路謠言是要刑拘的，但明顯這些散播謠言的沒有處罰。大陸民眾接受新聞資訊，不通過媒體網站的話，一般就是通過微信、QQ群等媒介。一般這種資訊出來之後，大部分人都不會去花心思求證（要是沒有翻牆手段的話，也無法求證），往往停留在第一印象，因此殺傷力是很顯著的。身邊不少本來偏自由傾向，甚至喜歡香港文化的人，在這些新聞宣傳之下都對反送中運動持負面態度，他們印象就是外國勢力干預、暴力化。<br>\n3.口號的選擇<br>\n必須時刻記住，敵人是共黨，別的人都應該爭取支持。在口號選擇上，讓人聯想到香港獨立的，都不是一個好主意，因為這簡直是正中共黨下懷，給他們提供輿論彈藥。但是針對共黨，倒是會有不錯的效果。舉例香港不是中國（HK is not China），就不是個好主意，香港不是中共的附庸（HK is not a vassal of CCP）可能會有不錯效果。<br>\n4.用社會問題爭取同情<br>\n大陸輿論看起來好像都是只有一種聲音，但請記住，這種輿論是國家機器花巨大成本刻意營造出來的。另外，大陸很大一部分收入較低的民眾，他們較少接觸互聯網，是失聲的。應該說大陸民眾，只要不是體制內的公務員、無腦粉紅，大部分對黨國有不同程度的不滿的。例如；房價的高企；官僚的懶政貪腐；營商環境不佳等等。這種聲音沒有發出，除了輿論管制的原因，還有就是目前大陸經濟環境還能維持生計，不滿的聲音尚且能壓得住。<br>\n如何爭取大陸民眾同情？之前在港鐵西九龍站派發傳單，解釋運動的做法是可行的。你們可以喊出反地產霸權、反對政府濫權等口號，這些口號跟大陸人遇到的問題相似，是可以在大陸民眾之間引起共鳴的。首先從珠三角地區開始，從你們大陸的親戚朋友開始爭取大陸民眾的同情。<br>\n5.利用文化軟實力<br>\n共黨治下的大陸，因為包子對文化管控越來越嚴加上官僚體系喜歡濫權的頑疾，廣電新聞出版總局、文化部等部門對文化、藝術、娛樂領域審查太嚴，產出不了太好的娛樂產品，影視都是被抗日神劇、戰狼系強國作品佔據。滿足不了大陸民眾尤其是年輕一代的娛樂需求。善用你們的文化影響力，用你們創作的電視劇、歌曲等文化作品潛移默化地影響大陸。舉兩個例子，港劇裡面 “唔系事必要你講，你講的將成為呈堂證供”深入人心，甚至珠三角這邊電臺節目的自編廣播劇中公安執法都有這種臺詞（但現實中，公安執法時候是不會有這種話的）；早段時間beyond家駒逝世紀念，大陸這邊也是紛紛有紀念，“原諒我這一生不羈放縱愛自由”在大陸是深入人心。用文化作品，宣傳平等、自由、法治、民主的理念，我相信是可以喚起大陸人的同情。即使這些作品未必能在大陸公開發行，但傳播是肯定擋不住的。<br>\n6.能指望國外支持嗎？<br>\n能指望美國等國家支援香港嗎？我個人結論是不能。但美國與香港之間並沒有防禦條約之類的東西約束，香港名義上也是中華人民共和國一部分，川普政府關心的是美國利益，參考川普早幾天關於香港的發言，相信他們不會因為香港而跟中共對立。參考冷戰時期美國在東歐的政策，美國會培植抵抗運動，但一旦出現中共軍事佔領，我相信美國是不會選擇正面對抗的，最多就是採用六四之後聯合制裁的做法。因此在反送中運動中出現美英等國家旗幟不是個好主意，這也是給中共送彈藥的行為。<br>\n7.中共真的是那麼強大嗎？<br>\n某種程度上，是的。這種制度通過扼殺反對意見高效率的執行統治集團的意志。但是，這種高效的成本是非常高昂的。以下幾個因素將決定其走向衰落<br>\n<b>人口紅利即將消失</b><br>\n中國人口基數大，人口紅利不斷給統治集團供血。然而人口紅利即將走到盡頭，中國正加速老齡化。中共又不願意全面廢除計劃生育政策，即便廢除，房間、教育、醫療都消減著處於生育年齡段人的生育意願。紅利消失基本上已經是不可逆的定局。<br>\n<b>腐敗與濫權</b><br>\n這種體制造成公權力過大而且欲望無窮。腐敗與濫權是無法擺脫的痼疾，食品安全、產品品質、生產安全問題層出不窮，無法根治。中共只能通過宣傳機構掩蓋或者輿論導向轉移注意力。<br>\n<b>經濟的下行</b><br>\n人力成本上升、管制的強化、貿易對抗，使內地營商環境持續惡化。要是跟大陸企業打交道，會發覺他們普遍認為這兩三年經濟環境很不景氣。中共只能通過房地產這種老辦法來維持表面上的經濟增長。<br>\n<b>高昂的維穩成本</b><br>\n要維持表面的穩定，成本是非常高昂的。維穩要成本，教育營要成本，員警、軍隊、公務員、五毛全都要發薪水。之所以還能維持下去，是因為改革開放釋放的民間活力還沒消耗完畢。但是人口紅利的消失、腐敗與濫權使維穩的成本越來越高，一旦經濟出現危機，龐大的支出將無以為繼。<br>\n[justify]&nbsp;[/justify]<br>\n中共的崩潰不是一蹴而就的，中國要走向民主化可能還需要漫長的過程。切記，不要認為香港問題就是香港自身的問題，香港問題就是中共統治的問題，就是中國的問題。香港在抗爭時候切忌認為可以畢其功於一役，一定要做好長期抗爭的準備。<br>\n<br>\n天佑香港，香港加油！","date":"2019-07-26","agreeCount":7,"discussionCount":0}