{"type":"article","id":260,"title":"中国左翼青年的崛起和官方的打压","uid":15,"topics":[654,655],"contents":"中国左翼青年的崛起和官方的打压<br>\n苒苒<br>\nBBC中文记者<br>\n 2018年 12月 28日<br>\n<br>\n北京大学毕业生岳昕是今年中国网络上最著名的左翼青年之一，但她已从公共视野中消失了四个月。作为一名坚定的马克思主义者，今年夏天她放弃了去美国读研的机会，投入到深圳佳士工人维权活动。2018年8月24日，中国警方在广东惠州带走包括她在内的数十名左翼维权者后，公众再也没有她的消息。<br>\n<br>\n过去几十年，国家主导的市场经济令一部分中国人先富起来。而曾经被中国共产党宣称为社会主义国家领导阶级的工人，在国企转制、下岗、出口型经济转型和城市化建设中，日益被边缘化，权利无保障，有的工人群体甚至被列入“低端人口”。<br>\n<br>\n在中国社会空间不断紧缩之下，一批关注社会底层、信仰马克思主义的左翼年轻人在网络和街头集结，对他们所不满的劳工权利无保障、贫富差距加大等社会现实问题发起挑战，形成一股不可小觑的政治行动力量。他们家庭背景各不相同，但大多就读于中国一流大学、喜欢读马克思著作、拥护社会主义，在学校就积极参加社团、为校内工人的权益奔走。在深圳佳士工人维权行动中，他们身穿写有“团结就是力量”的白色T恤、举手握拳冲在最前线，成为最引人注目的抗议者，也因此遭到中国当局的严厉打压。<br>\n<br>\n深圳佳士工人维权：左翼青年与政治诉求<br>\n深圳佳士维权： 中国社媒审查与致习公开信<br>\n深圳佳士工人维权发酵：多名声援团成员失联<br>\n深圳佳士工人声援者：我们被抓时高唱《国际歌》<br>\n岳昕和佳士工人维权事件<br>\n在这场传播甚广的左翼运动中，北大学生岳昕无疑是标志性人物。<br>\n<br>\n今年本科毕业前，岳昕先是放弃了美国密苏里大学新闻学院的硕士录取，应聘去独立媒体NGOCN做记者。还未正式入职，7月又隐瞒身份，去了广东一家工厂做流水线工人。对于这些看似矛盾的职业选择，她的两个朋友现在回忆起燥热夏天里的岳昕，有一点是明确的，“要与工人站在一起”。<br>\n<br>\n<br>\n到工厂没多久，岳昕就得知了另一家广东公司深圳佳士科技公司工人的遭遇。深圳佳士是一家主营焊割产品的制造企业，其公司员工近来屡次投诉被侵犯合法权益。工人们说，佳士有很多违法行为，包括强迫工人超时加班、非法调休、严苛罚款、欠缴公积金等，他们希望通过组建工会来维护自己的权益。但佳士否认工人们的指控，称工厂保障员工的合法权益。<br>\n<br>\n数名佳士工人今年5月开始筹备组建工会，但积极组建工会的工人代表遭到不明身份人士殴打，也有涉事工人被开除。参与建会的工人拒绝被开除，多次前往工厂要求复工。7月27日，大约有30名佳士工人和其声援者在工厂要求复工时被捕，引发外界关注。<br>\n<br>\n工人和到现场支援的青年自发组成了现场声援团，呼吁释放被捕工人。 此时岳昕也坐不住了。“我觉得任何一个人看到这样的事情真的会看不下去，”之前她接受BBC中文记者采访时说。8月5日，她赶到深圳加入佳士工人声援团。<br>\n<br>\n<br>\n陆陆续续，几十名抱着与岳昕相同想法的左翼青年来到了深圳加入声援团，他们大多二十岁左右，受过良好的教育，来自北京大学、北京语言大学、南京大学等中国知名高校；有在读学生，也有刚毕业没多久的年轻人。<br>\n<br>\n左翼青年岳昕成长史<br>\n今年22岁的岳昕出生于北京的一个中产家庭，高考后又顺利考入中国著名学府北京大学，人生的前二十多年可以说是顺风顺水。<br>\n<br>\n优越的家境让她不用为生计担忧，有充足的时间阅读和思考。在人大附中读高中时，她开始阅读《南方周末》，成了这家著名的自由派周报的小粉丝，还经常给其撰稿。岳昕也尝试关注新闻自由、劳工、LGBT等议题，成为一名自由主义者。<br>\n<br>\n2016年秋，就读印尼语专业的岳昕前往印尼交换一年。她的朋友王鲁对BBC中文表示，在印尼这一年，岳昕开始对自己的信仰产生怀疑，以前她推崇宪政民主，但是到印尼发现，即便实现了宪政民主，社会中的很多现实矛盾，比如资本对工人的剥削，“并未因此有显著改变”。这些思考和困惑导致其思想“左转”。<br>\n<br>\n从印尼回到北京后，岳昕参与的两次社会实践活动加速她的转向。去年冬天，北京大规模驱离外来人口，岳昕帮助一家机构义务整理了清理“低端人口”的数据。今年年初，她与50多名同学一起走访调查了北大300多名后勤工人，并担任工人调研报告的主要写手。在这些活动中，岳昕接触到更多的底层工人，对他们遭受的不公和苦难有了更直观和深入的观察。她逐渐意识到，马克思主义才是最能解释现实、改造社会的理论武器。<br>\n<br>\n岳昕最初走入公众视线是因为公开为性侵事件发声。今年4月，中国#MeToo运动的火焰烧到北大，该校校友李悠悠实名指控原北大教授沈阳20年前在学校任教期间，疑似性侵女学生高岩并致其自杀。岳昕等八名北大学生向学校申请信息公开，却因此受到学校和家庭的压力。<br>\n<br>\n一时之间，岳昕的公开信在微信等社交媒体“刷屏”。她在信中说，4月23日凌晨，北大辅导员与母亲闯入宿舍将她带回家中，并要求她保证不再介入此事。而她的母亲自扇耳光、下跪请求，甚至以自杀威胁。<br>\n<br>\n观点：深圳佳士工人维权的两大意义<br>\n观点：尘肺病工人的拷问与中国人权的生存权<br>\n在朋友们眼中，眉目清秀的岳昕性格积极开朗，做事认真、热情，是他们的“小太阳”，对底层民众有强烈的同理心。王鲁说，岳昕时常对自己拥有的丰厚物质条件感到愧疚，“她经常表现出一种自责，在日常接触中（她会觉得）为什么她能够很幸运地获得这些东西，然后看到身边绝大部分的同学，都没有她这样的物质基础”。<br>\n<br>\n从岳昕的一篇被广泛流传的文章中也能一窥她的想法。“可以说，在我截至目前的短短二十年人生里，人生的每一大跨步都充满了极端的幸运...面对这些幸运，我无意感谢上天，一是因为我不信神，二是因为社会学的学术训练告诉我，这一切都是社会结构性不公的结果，如果我感谢上天、自得其乐，那简直是又蠢又坏。”<br>\n<br>\n并肩战斗的小伙伴<br>\n从家庭背景来看，参与此次工人维权行动的一些左翼青年如岳昕一样，在衣食无忧的家庭中长大，他们自称“既得利益者”，热衷阅读揭露、分析社会乱象的文章和报道，对社会贫富差距和阶级固化有深刻反思，同时有时间和条件去关注社会底层，希望通过直面这些黑暗、负面的现实来改造社会。有的则来自工农家庭，父母和身边的亲戚、朋友与他们关心的群体命运相似，多年来从事着辛劳、工时长报酬却较低的工作。他们亲眼目睹工人们的困苦生活，潜意识地想去帮助并思考这个群体的未来命运。<br>\n<br>\n不少高校学生加入现场声援团，支持维护工人权益<br>\n面对社会的不公，这些年轻人从马克思主义中获取了丰厚的思想资源。声援团成员、大学生肖明说，最初只是单纯觉得底层生存状况恶劣，不公平现象繁杂，年轻一代应该关注并找到解决办法。上大学后读了一些马列书籍，“发现马列将问题剖析得非常透彻，社会主义的理论非常引人入胜”，慢慢成为一名马克思主义者。<br>\n<br>\n她说，以前对于马克思主义有思想上的认同，而这一次参与声援维权的佳士工人，”让我觉得，我开始在实际行动上站在了无产阶级、工人群众的一边了”。<br>\n<br>\n8月的广东，酷热难耐。声援团一方面积极争取与官方沟通，到深圳坪山检察院递交公开信，督促释放被捕工人；另一方面加强在工人群体中宣传，在许多工人居住的惠州大亚湾拉横幅宣讲、举办文艺汇演，希望更多人了解他们的诉求、加入声援。<br>\n<br>\n声援团成员遇到了越来越多的阻挠。8月11日，声援团核心成员、中山大学硕士毕业生沈梦雨在惠州大亚湾被几名不明身份的男子带上车，随后与声援团失联。声援团认为，沈梦雨遭到了绑架，而当地警方却指，已联系沈梦雨父母核实，此事为其家庭内部矛盾纠纷，不存在绑架。<br>\n<br>\n随着声援团在社交媒体上的宣传和媒体的广泛报道，他们的影响力进一步发酵。8月下旬，一些内地网民意识到中国内地对于这起事件的舆论压制，开始在微博微信上转发外国媒体和香港媒体的报道以及一些资料，虽然许多帖子发出后很快遭到删除。<br>\n<br>\n8月19日，岳昕代表声援团发出致中共中央和总书记习近平的公开信，提出六点诉求，包括立即无罪释放所有被捕工人和学生、禁止秋后算账、所有维权工人复工并依法组建工会、彻查声援团沈梦雨失联事件等。<br>\n<br>\n他们并未等来中共中央或习近平的回复，反而招来了一群戴着头盔、手持盾牌的警察。声援团成员倪定回忆，8月24日凌晨四五点，当时声援团四五十名年轻人挤在一处有一个大客厅和四个小套间的民房睡觉，警察突然闯入，她被巨大的砸门声惊醒。<br>\n<br>\n<br>\n“当时我们发现这个情况，然后就有人说我们手挽手，大家就手挽手。警察看到控制不住场面就开始暴力拖拽，把人一个个拉下楼，有反抗的就直接摁倒在地，”倪定说。<br>\n<br>\n警方没有向他们说明逮捕原因。声援团成员、左翼青年张圣业曾问警察为什么逮捕他们，警察要么不回答，要么就说年轻人不要太气血方刚，打哈哈不解释。<br>\n<br>\n大部分声援团成员被警方带走后遭遣返回家，而岳昕等几名成员自当天起就“消失”了。这次逮捕无疑激化了声援团成员和中国当局的矛盾。此前，声援团一直期待能够收到官方的正面回复，而这次逮捕撕毁了这种期盼。清场后，佳士工人声援团官网发出的一篇评论称：“只有北洋军阀才会镇压维权工人和进步青年。”<br>\n<br>\n张圣业被释放后也发表文章说：“直到8月24日惊醒的清晨，声援团的每一位同志都依然坚信党中央和国务院收到并阅读了声援团的公开信，坚信社会主义中国的国家政权会旗帜鲜明地站在工人阶级的立场上...然而，这一切都在防暴警察冲入我们驻地的那一刻，化为泡影，也将今日中华人民共和国的’社会主义旗帜’，撕得粉碎。”<br>\n<br>\n左翼思潮的复兴？<br>\n左翼思潮也在中国以外的国家存在，标志之一就是和毛泽东像和他曾经提出的口号。<br>\n中国近代史上最有名的学生运动是1919年的五四运动，当时中国在一战后的巴黎和会遭受不公平对待，引发了学生们的怒火。而1989年“六四”中国政府对学生开枪后，学生几乎绝迹于政治运动和社会群体事件。许多中国名牌大学的学生更是被广泛批评为“精致的利己主义者”，“冷漠自私”，他们审时度势，不惹事，不问政治，不多说话，只关心自己的前途。此次佳士工人维权事件，一帮左翼青年却成为最有力的推动者。<br>\n<br>\n从初中高中的思想政治课，到大学的马克思主义哲学课，在1949年之后的社会主义中国成长并受过教育的年轻人，或多或少都学习过马克思主义理论。在这样的教育下，出现左翼青年顺理成章。只是如今，他们习得的知识理念与现实起了冲突。<br>\n<br>\n“这些孩子在受教育的过程中，就是这样被教育的，要相信马克思主义，但是共产党的执政背离马克思主义理论，共产党当年共同富裕的承诺也没有实现，”历史学者章立凡分析，“他们在现实中感到，原来教他们的东西跟现实是相反的，所以他们认为这个社会不公正，他们要求按照他们所受的马克思主义教育来重新建立一个公正的社会秩序。”<br>\n<br>\n左翼青年近年来已经多次引发舆论的关注。去年，数名左翼青年因为参与了一场广州读书会被警方拘捕。据香港《明报》报道，北京大学毕业生张云帆2017年11月15日在广州工业大学举办读书会时因谈及六四，遭警方拘捕，被以“聚众扰乱社会秩序”罪名刑事拘留和监视居住，12月29日取保候审。张云帆自称是“马克思主义者”和“毛左”。同起事件中，至少还有3人被捕后获保释，4人被通缉。<br>\n<br>\n在观察人士看来，最近几年，中国的经济增速放缓，深层次经济和政治矛盾加剧，劳动密集型私企和外企降低成本时会侵害工人的权益，为维权提供了群众基础；而中国当局不断打压自由派，意识形态向原教旨马克思主义回归也促使了左翼思潮的传播。<br>\n<br>\n“习近平上台后，官方对自由主义思潮采取了一些封锁和控制，在这个环境下自由主义几乎就没有声音了；在自由主义没有声音的情况下，官方的意识形态又出现向共产主义、马克思主义原教旨回归的现象。”中国政治学者乘桴指出。<br>\n<br>\n中山大学哲学博士、青年学者陈纯也认为，从“709”律师的逮捕开始，自由派中的行动人士遭到全面打压，左翼青年自然而然地填补了他们腾出来的行动空间。<br>\n<br>\n虽然这些左翼青年信仰马克思主义，却仍被以马列主义为行动指南的中国共产党严厉打压。乘桴和章立凡指出，今天这些左翼青年的活动与早期的中国共产党类似。<br>\n<br>\n“中国共产党实际上就是通过知识分子和工农相结合而产生的，在与工农相结合的过程中找到了自己的依靠力量，从而对当时的国民政府造成了冲击和挑战，”乘桴说，“如果当局允许他们在这样一个政治正确的框架下走下去，势必会成为挑战中共执政的力量，这是中共绝不能允许的。”<br>\n<br>\n在观察人士看来，最近几年，中国的经济不像以前那么乐观，一些私企和外企降低成本时会侵害工人的权益，为维权提供了群众基础<br>\n一位要求匿名的NGO工作者认为，这些左翼青年并不全是认可毛泽东，抱毛像、唱红歌可能只是策略，或者只代表部分人的意见。他曾与这批左翼青年有过接触。这位NGO工作者告诉BBC中文，一些左翼青年认为，改革开放后资产阶级和官僚结合，未能真正提高底层民众的生活水平，反而造成穷者越穷、富者越富的局面。<br>\n<br>\n“追求自由主义和民主并不意味着能带来改变，他们要找到另一条出路，”他说。<br>\n<br>\n后续打压<br>\n事实证明，声援团成员被捕或许只是官方对这起维权事件做出回应的开端。多名声援团成员失联当日，此前对事件一直保持沉默的中国媒体对事件进行了详细报道。在官方新华社的报道中，事件的真相被描述成工人在“维权”中，多次非法冲击佳士公司，工人、学生、网民被裹挟其中，而背后推波助澜的是“打工者中心”机构。<br>\n<br>\n很快，9月各大高校开学，一些声援团成员和支持维权活动的年轻人发现，官方的打压远没有结束，他们参与的研究马克思主义、帮扶工人的社团遇到了前所未有的阻力。<br>\n<br>\n“工友被领导威胁不能来参加活动，我们新招进来的志愿者被老师约谈，被约谈之后就直接选择退社，然后删了好友，”倪定说。除此之外，北京大学马克思主义学会和南京大学马克思主义阅读研究会等左翼青年们参与的校内社团也遭遇了打压。<br>\n<br>\n北大毕业生岳昕参与佳士工人声援活动后，在公众视野中消失<br>\n进入11月，更多的左翼青年和活动人士在各地失踪。9日晚，张圣业在北大校园内被不明身份的男子直接掳走。根据声援团12月16日公布的消息，目前，仍然有29位声援团成员、学生和社会人士因涉及此次工人维权事件失去自由。<br>\n<br>\n寒冬来到，左翼青年的抗争仍在继续。他们给公安部部长赵克志写信、发起寻找失联成员的行动，不断在推特、佳士声援团网站上发布文章、纪念视频，讲述事件的来龙去脉。他们的抗争也引发了国际关注和声援。11月底，包括美国著名左翼学者诺姆•乔姆斯基（Noam Chomsky）在内的30多名国外学者呼吁抵制在中国举行的世界马克思主义大会，以抗议中国政府打压维权学生。<br>\n<br>\n这些左翼青年似乎并不畏怯官方可能对他们采取行动。BBC中文记者采访张圣业时，曾问他有没有担心过自己的安全。<br>\n<br>\n张圣业在通讯软件上回复：“我不知道您有没有听过这一句话，真正的马克思主义者是无所畏惧的。”<br>\n<br>\n（应受访者要求，王鲁、肖明、倪定、乘桴为化名）","date":"2019-01-01","agreeCount":2,"discussionCount":0}