{"type":"article","id":2608,"title":"“奇文共赏”： google “沉痛悼念李鹏总理”","uid":3012,"topics":[161,2135],"contents":"今天google下“沉痛悼念李鹏总理”，发现两篇奇文。<br>\n<br>\nhttp://m.wyzxwk.com/content.php?classid=27&amp;id=405931<br>\n吴铭：沉痛悼念李鹏总理<br>\n惊息李鹏同志逝世的噩耗，非常悲痛，内心久久不能平静。<br>\n　　中华民族是个多灾多难的民族，中国，也是个多灾多难的国家。这些灾难，归根结底，是封建主义、帝国主义、官僚买办资本势力相互勾结，对人民群众残酷压榨、掠夺的结果。每一个对中华民族、中国人民做出贡献的人，都应该值得我们敬仰，值得我们牢记。<br>\n　　李鹏总理就是这样一位人，一个在关键时刻，对中华民族做出重大贡献的人。<br>\n　　李鹏总理，我觉得是建国以后，除周总理之外的最好的一任总理，他坚持保护国家的经济主权、金融主权、市场主权，阻止了至少也是延缓了中国经济金融的殖民化进程。<br>\n　　李鹏总理在任时期，正是国际共运的低潮时期，国际上反共产主义的反动思潮，一浪高过一浪。包括苏联在内的许多社会主义国家，由于这样那样的内外原因，没有顶住帝国主义的软硬两手的压力，政权瓦解了，劳动人民立即陷入了穷困，毫无前途、毫无希望。<br>\n　　李鹏同志与此时接任总理，可谓受命于危难之间。<br>\n　　中国同样面临这样严峻的局面。李鹏总理在保护新中国政权方面，发挥了重大作用。<br>\n　　当时，国内推动鼓噪“搭上世界经济末般车”，也就是后来的“与国际接轨”的卖国思想，相当流行。整个知识界、官僚界，弥漫着亲美、媚美、崇美的投降主义思维。<br>\n　　李鹏总理顶住了新自由主义的压力，没有按照它们的要求搞私有化、开放市场、开放金融。这为1997年中国提防金融危机提供了坚强的政治保证和经济保证。<br>\n　　李鹏总理在任期间，顶住压力，没有按照新自由主义的主张，没有放弃对国营企业的领导，没有推动国营企业倒闭，并支持了国营企业的发展壮大，为今天中国企业的高科技发展，保住了命脉。<br>\n　　李鹏总理没有搞“下岗分流，减员增效”，推迟了中国工人命运的坎坷。<br>\n　　李鹏总理没有搞大规模引进外资，延缓了外资对中国大型国人企业的并购和对中国经济主权的破坏。<br>\n　　正因为李鹏总理抵制了新自由主义的各种歪理邪说，所以，李鹏总理生前受到帝国主义、官僚买办资本势力的各种无所不用其极、另人发指的诋毁。<br>\n　　没有比较，就没有甄别。我想，随着时间的推移，李鹏总理对中国人民、中华民族的很多贡献，会被中国人民越来越深刻认识。<br>\n　　李鹏同志，永垂不朽!<br>\n<br>\n<br>\nhttps://www.greenpost.se/2019/07/23/沉痛悼念李鹏同志/<br>\n惊闻李鹏同志去世的消息，非常震惊和沉痛。震惊的是，原来一直以为他老人家还很年轻，因为他是在55岁时就被任命为国务院副总理，在当时是非常年轻的。沉痛的是，现如今活到91岁高龄的人也大有人在。因此，他的逝世确实对我们党和国家都是一个重大损失。他的一生是革命的一生，战斗的一生。<br>\n他一直从事电力工作，这是国民经济的命脉。他曾经担任辽宁省委书记，后来，担任总理后到辽宁去访问时，还到我们辽宁大学访问了一下。当时，我正好是大四。我们都为迎接李鹏总理的来访打扫卫生，期盼他的到来。<br>\n上个月翻看他和吾尔开希等高自联代表对话时的录像，现在看来，他是真的高瞻远瞩。学生们真的是一腔热血，但也有些天真无知。他对学生说，从年龄上讲，你们都是年轻一辈，就是我们的孩子，我是一名共产党员，共产党人从来不隐瞒自己的观点，但是我今天在这里不说，我心想，他的观点是什么呢？他为什么不直接说呢？我想他应该直接说，我现在冒昧地猜想，他肯定想的是这些年轻人受到了一小撮人的蒙蔽，被人当枪使了，或者说，自我感觉很伟大，但实际上不过是学生而已。但他没有直接说，我还想有机会应该问他到底他是怎么想的。但是，后面说的确实是事实，就是第一，中央没有否认学生的爱国热情，但是，事态发展是不以人的意志为转移的，外地很多闲杂人员打着学生的旗号进京，北京已经陷入无政府状态。再看吾尔开希的要求，是要否定4.26社论，承认学生运动的伟大意义。这些只能让历史去评说了。现在看来，当时的学生和学生代表真的是胆子比天大了。<br>\n1999年年底，李鹏委员长访问南非。我当时是中国国际广播电台驻津巴布韦记者站的记者。我是学英语专业的。所以，台里直接通知南非使馆与我联系到南非随团采访。当时被派的中文记者是姜鲲。姜鲲和我是一年入台的，所以也非常熟，当时，也都曾经居住在新三零二的宿舍区。<br>\n李鹏委员长在南非访问期间，先是到南非议会首都开普敦，在那里，他在议会发表演讲，介绍了中国改革开放取得的伟大成就以及抗击洪水取得的胜利。随后，他还拜访了南非前总统纳尔逊.曼德拉。也就是在那次会谈后，他们和中外记者见面。面对国际记者问曼德拉的尖锐问题，李鹏委员长并不回避，他说，你们有什么关于中国的问题，可以直接问我。那段时间，由于他在1989年的坚定立场，在国际上受到很多不明真相的人的批评，或者是恶意抨击，但是，他每到一处，都是有理有据地解释，或者是和媒体宣传中国的改革开放的变化。<br>\n给我留下最深的印象是当时我们先是随代表团到曼德拉曾经被囚禁的监狱罗本岛去参观。去罗本岛要先乘公共汽车，然后，再乘船。乘上公共汽车后，一位带队的南非领导同志问大家，你们知道曼德拉同志在铁窗里呆了27年，依然那么坚定，是什么支撑他的思想的？大家沉默不语，片刻之后，那位领导说，是毛泽东思想。<br>\n从罗本岛回来后，我们又到了好望角。就在好望角的一个标志性牌子那里，李鹏委员长就成了大家希望一起拍照的对象，记者们一个一个地去拍，最后，我听到他说，姜鲲呢，姜鲲呢！他可能知道姜鲲的名字，所以就叫了出来。可惜，当时姜鲲不在那里。从这一点，我深深地改变了对李鹏委员长的印象，我觉得他是一位非常平易近人的人。<br>\n后来，我们一起到行政首都比勒陀利亚去，李鹏委员长会见了当时的南非总统姆贝基。笔者和中央电视台的记者采访了姆贝基和李鹏委员长。<br>\n那一次采访可以说是我记者生涯中最难忘的一次采访。也是我采访到的最高领导人的一次采访。就是在那一次李鹏委员长与曼德拉一起见中外记者的时候，我向曼德拉总统提出一个问题，完成了台里给我布置的采访千禧年大稿子的任务。曼德拉表示对非洲领导人充满信心，对非洲的发展充满信心。他就是人们前进的灯塔，总是照亮别人，激励后人奋发努力。<br>\n1989年的时候，我们是本科生，双学士或者研究生。本科生卷入的多，双学士研究生看热闹的多。现在看到他当时在政府还是人大的讲话，能看出他是立场鲜明，为国担忧的。他说，现在，全国很多大城市的交通已经陷入瘫痪状态，很多学生还在挤火车，要进京，这样下去，全国的稳定是非常危险的。因此，他采取了十分严厉的态度。<br>\n其实，我本人一直在疑惑这个问题，就是说，如果中央早一个星期采取果断措施，或许就不会有那么严重的问题。但是，历史就是没有如果。不过历史也在很多时候出现惊人相似的一幕。比如前些日子在香港发生的情况，和1989年六四前夕，5月下旬发生的情况就有类似，都是有外部一小撮人在支持学生中的一小撮激进分子，这些激进分子甚至扬言要自焚，要为他们所谓的民主牺牲。其实，他们说这些并继续坚持的主要原因就是有人给他们送了钱。他们拿了钱就不好找台阶下撤退了。这是这一小撮人的悲哀和悲剧。如果什么都没有，很快人们就回去上课了。<br>\n李鹏总理执政期间进行了很多改革，经济上进行了很多新尝试，最值得肯定的是支持中小企业，抓大放小，提高就业率，让中国的农村，乡镇企业得到了空前的发展。尤其是苏南地区，成为中国的发展龙头。<br>\n李鹏担任委员长期间也是非常开明开放的。是他就任期间，大概是在2001年，人大常委会进行对记者开放的公开辩论，讨论关系老百姓家庭的《婚姻法》。那种场面，作为当时亲身参与报道的我感觉是和西方的议会辩论没有什么区别的。是非常民主的。我2003年，2004年在新西兰做访问学者期间就参加过观摩他们的议会讨论。在斯德哥尔摩也是一样。现在想来，那时的中国其实已经很开放了。领导人对世界形势的把控和对中国的对外开放和改革都是很客观，很准确的。他们也是非常愿意融入世界大潮的。<br>\n2006年我到瑞典定居。开始采访斯德哥尔摩著名的世界水周。在水周期间，我采访过一个居住加拿大的埃及水问题专家。他说，他小时候见过中国代表团到埃及访问，期间带了一个头悬梁锥刺股的照片或图画，他看了以后，印象非常深刻，从那以后，他对中国问题非常感兴趣。我问他对三峡工程的看法，他说，如果有实力了，当然是可以的。那是跨世纪的工程，也是李鹏总理主导的工程。很多人对此也曾经有过质疑。但是，这位专家说，在他看来，中国领导人没有犯过大错。如果说有些小问题，都是避免不了的，但是，中国前进的道路和路线都是正确的，符合世界潮流，也符合中国的实际，在中国发展的同时，也是对世界作出贡献。<br>\n从这个角度讲，可以说，李鹏作为中国的高级领导人，总理和委员长，一个是三号，一个是二号人物，无疑为中国的发展作出了巨大贡献，而中国的发展无疑也为世界作出了巨大贡献。<br>\n李鹏同志永垂不朽！<br>\n<br>\n<br>\n关于北欧绿色邮报网：<br>\n陈雪霏，女，1966. 摩羯座，满族，出生在辽宁省凌海市，班吉塔镇，地藏寺村。兄弟姐妹6个当中最中间的一个。和二哥一样是全科人，就是哥姐弟妹都有，幸福感很强。万能血型，很容易打交道。喜欢高大上，但同情弱者，追求平等，公平正义，善良，是环保主义者，提倡节俭，从不浪费一粒粮食。创立瑞中桥绿色科技文化公司就是为中瑞绿色科技文化牵线搭桥。 教育程度：英国米德赛思大学可持续发展领导力硕士，英语和国际政治双学士，文学和法学学士。新西兰坎特伯雷大学访问学者。 工作经历，中国国际广播电台工作15年，驻津巴布韦两年，采访过南非总统曼德拉，津巴布韦总统穆加贝。 2008年采访过瑞典首相赖因费尔特。 2006-2010 人民网驻斯德哥尔摩特约记者。 2010-2012 新华社斯德哥尔摩报道员 2012-至今中国国际广播电台英语环球广播自由撰稿人 《环球时报》，《生命时报》特约记者。 《北欧时报》副社长，英文主编，《北欧绿色邮报网》社长，主编。 chenxuefei7@hotmail.com, wechat: chenxuefei7, facebook: chenxuefei7","date":"2019-07-26","agreeCount":0,"discussionCount":0}