{"type":"article","id":262,"title":"李镇西 | 「学霸」「学渣」之类词语的流行是教育的耻辱","uid":1,"topics":[104,351],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中国人民大学张鸣教授最近有一篇谈「考霸」的短文，说现在被称作「学霸」的学生，与其说是学习厉害，不如说是考试厉害，因此他们其实不是「学霸」，而是「考霸」。我非常赞同张鸣教授的观点。不过我想，就算是考试厉害，就该「称霸」吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不知从什么时候开始，我们的教育成了一种培养「霸气」的活动，学习则成了一场充满硝烟味的战争。早就被陶行知批得体无完肤的「人上人」格言，又残渣泛起，堂而皇之地成了某些家长和教师对孩子苦口婆心的激励：「吃得苦中苦，方为人上人！」于是，「我傲立九天之上，恨不能万世为王」「提高一分，干掉千人」也成了「励志」口号被写到了许多学校高三教室黑板的上方。本来应该相亲相爱、携手互助的同学，成了勾心斗角、暗中较劲甚至你死我活的对手。「学霸」「学渣」的称呼应运而生，考得好便「霸气凌人」，不可一世，舍我其谁；考差了便成了「学渣」「学生中的渣滓」啊，这是怎样的人格歧视，居然就出现在我们的教育中！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 也许有朋友会说：「你对『学霸』『学渣』过度解读了！这不过就是自嘲自称而已，不就是调侃吗？何必这样上纲上线呢？」这话似乎「有道理」，开个玩笑嘛，何必当真呢？但有时候貌似玩笑的话，却隐含着某些不应该被模糊的严肃的内涵。不然，为什么中央要发文禁止党内「老板」之类的称呼呢？按说，「老板」不也是一种「调侃」吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 曾看到过这样的报道，某旅游景点有游客穿着「日本皇军」的服装拍照，还挎着日军指挥刀，结果激起舆论愤怒。也许有人会为他们辩护：「这些游客难道真的是『崇拜皇军』吗？不就是搞笑娱乐嘛！旅游吗，轻松轻松，开个玩笑，有必要『上纲上线』吗？」但正是在这貌似搞笑的举动中，正义与邪恶的标准被扭曲了，严肃而沉重的一段历史被消解了。「学霸」「学渣」的流行当然和穿着日本军服拍照情况不太一样，但有一点是共同的，就是潜意识里是非的模糊甚至颠倒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 「学霸」「学渣」的说法之所以有市场，背后原因当然是畸形的「应试教育」。教育，本来是充满人性、尊重人性、也滋养人性的，但「学霸」「学渣」的说法，便让我们的教育没有了人味儿！雅思贝尔斯说：「教育是人的灵魂的教育，而非理性知识和认识的堆集。……谁要是把自己单纯地局限于学习和认识之上，即便他的学习能力非常强，那他的灵魂也是匮乏和不健全的。」但是，当内涵丰富的教育只剩下「刷题」这两个字的时候，学生便成了没有灵魂没有情感的考试机器，弱肉强食的丛林法则自然取代了充满人情、人道和人性的教育原则。「学霸」的诞生，「学渣」的出现，还有什么奇怪的呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 最近在网上看到一张照片。照片上，一个运动员扛着自行车朝前跑着，他的后面是另一位运动员骑着自行车紧随其后。图片的文字说明是这样的<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在西班牙举行的自行车赛中，车手埃斯特万在距离终点只有300米时不幸爆胎，他只能扛起自行车跑向终点。令在场观众惊讶的事情发生了：他身后的竞争对手纳瓦罗拒绝超越，慢慢地跟在爆胎的埃斯特万身后！后来，取得冠军的埃斯特万想把奖牌送给纳瓦罗，但遭到了纳瓦罗的婉拒，理由是：自己不想在快到终点时超越一个爆胎的对手取胜，这样是不道德的。人生比的不是冠亚军，而是胸怀与境界……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这才是人类文明最动人的时刻！想想「学霸」「学渣」之类词语的流行，就知道我们现在一些「教育」是如何反教育甚至反文明了！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 忽然又想到了我国现代妇产科学的主要开拓者和奠基人之一的林巧稚。1927年8月，林巧稚到上海参加协和医科大学的考试。考试期间一位女考生突然晕倒了，作为「竞争对手」的林巧稚毫不犹豫的停止了答卷，投入了对这位女考生的抢救，最终使其脱险，但也因此而没有完成考试。林巧稚缺考一门，本来无缘入学。可是主考官被她的善良和爱心所感动，认为这是一名医生最需要的素质，于是破格录取了他，毕业后，林巧稚留在了协和医院。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这才是我们的教育应该培养的品质，而培养这样的学生，才是真正的教育！<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 早已辞职的茅卫东老师说：「因为爱孩子，所以恨教育。」有人表示反对，其实这些人根本没读懂这句话。也是因为爱孩子，所以著名特级教师吴非对教育有着深深地忧虑或者说害怕，他害怕孩子纯洁的童心被污染甚至毒化，在其《前方是什么》一书中，他写道：「经过千万年的劳动，野兽进化成了人；而在残忍的教育下，人很快就能回变成野兽。」<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我曾经以为他这话太偏激，但看了太多赤裸裸的「兽性教育」，再读这句话，越想越可怕……<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2017年9月28日晚于北京至成都的航班上<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2017年10月25日再次修订<br>\n&nbsp;<br>\n---------------------------------------<br>\n&nbsp;<br>\n存档一: https://archive.fo/woDYr[url=https://archive.is/woDYr][/url]<br>\n存档二: <a href=\"https://web.archive.org/web/20180919083505/http://xiexingcun.com/mingshi/HTML/59478.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/web/20180919083505/http://xiexingcun.com/mingshi/HTML/59478.html</a>","date":"2019-01-01","agreeCount":1,"discussionCount":0}