{"type":"article","id":2626,"title":"留学中国待为上宾 赴美读书一视同仁","uid":7485,"topics":[104],"contents":"华盛顿 —&nbsp;<br>\n在中国留学的外国学生近来屡次成为舆论的焦点。在校方为外国留学生提供特殊待遇、留学生学术质量受质疑、留学生与当地执法人员冲突等一系列事件的压力下，中国教育部表示会“对违规违纪的留学生严肃处理”，并推动留学生与中国学生的管理服务“趋同化”。不过，对于能否落实以及如何落实也存在质疑的声音。<br>\n<br>\n20日中国教育部在其官方网站上发布文章，以一名没有公布姓名的国际合作与交流司负责人回答记者提问的方式指出，中国高校需要注重外国留学生质量，并“对来华留学生进行中国法律法规、校规校纪和安全教育”。这位负责人表示，“绝不纵容姑息”涉嫌违法犯罪的留学生。要对外国留学生和中国学生进行“趋同化”管理。<br>\n<br>\n<b>山大事件踢爆外国留学生在华特权</b><br>\n<br>\n在教育部进行此番表态前，中国山东大学为外国留学生招募以异性中国学生居多的“学伴”制度遭到网友披露和炮轰，引发舆论对外国留学生在中国各高校享受特权的批判。<br>\n<br>\n一些网友表示，外国留学生在中国享有比本地学生更多的优待是一个大家都了解的事实。留学生可以享受优渥的奖学金、更舒适的宿舍居住条件、更加宽松的考核制度等等，都让人们明显感觉到中国教育系统中的不平等。<br>\n<br>\n根据中国教育部公布的统计数据显示，2018年共有来自196个国家和地区的49.2万名留学生在中国1004所高校和科研机构学习。而在2012年，留学生人数尚为32.8万，规模迅速扩大。其中很多为非洲及“一带一路”沿线国家留学生。<br>\n<br>\n与此同时，中国政府对外国留学生的经济资助也大幅提高。教育部公布的2018年度决算中显示，教育部在“来华留学教育”一项支出达33.84亿元，此项支出在2012年为15.5亿元。政府奖学金中还专门设立了“丝绸之路”奖学金。而学校给中国学生提供的奖学金名额及数额都远低于留学生。<br>\n<br>\n美国华裔陈昱菲现在是清华大学计算机系大三的学生，她获得全额政府奖学金，学费全免之外，每个月还有2500元的生活费。她告诉美国之音，在入学的时候她就了解到，学校是鼓励外国留学生申请政府奖学金的。<br>\n<br>\n清华大学的宿舍一般为四人间，而外国留学生则最多为两人间，并采用酒店式管理的模式。不过陈昱菲说，住宿费需要自己支付，这比普通宿舍费用高出很多。<br>\n<br>\n她说她确实感受到学校在对待中国学生以及外国留学生时是有差别的，不过有一些是出于留学生入学前教育背景的不同而做出的调整。例如，外国留学生不需要上政治课，因此要修的学分比中国学生要少一些。在她所在的学系，这一届约有40名留学生，他们基本占据了专业课成绩倒数40名，但授课老师对他们会有一定程度的谅解，较少出现挂科的情况。<br>\n<br>\n虽然学术方面也存在一些标准上的放松，但她认为清华大学并没有出现过分宽容或优待外国留学生的情况。<br>\n<br>\n<b>放松标准发展国际教育是否值得</b><br>\n<br>\n许多网民呼吁，应该中外学生“一视同仁”，反对留学生享有的“超国民待遇”。在这样的舆论压力下，中国教育部明确表示要推动中外学生的“趋同化”管理，不过，教育部同时还解释称由于留学生在风俗习惯、语言和文化等方面的差异，不能“等同化”对待。<br>\n<br>\n中国社交媒体网站微博上的网友对教育部的表态普遍表示欢迎，但对于政策能否得到有效而准确的实施，很多人持怀疑态度，并要求政府出台明确的标准。<br>\n<br>\n正在美国哥伦比亚大学就读本科的吴同学来自广东，她对美国之音表示，中山大学、暨南大学等广东省的重点大学招收国际学生的标准比本地学生宽松很多。<br>\n<br>\n“提高（外国留学生的）比例意义在哪儿呢？对学校、对国家好处在哪儿？对我们当地的人来说好处在哪里呢？作为一个学术机构，应该按照学术水平来决定招什么学生，不招什么学生。”<br>\n<br>\n不过在中国学习生活了两年的华裔陈昱菲说，她亲身体验到了国际教育对于中国的重要性。她指出，中国的国际化还远低于美国，因此增加与外国人接触和了解的机会对于中国人来说是十分必要的。而她认为，中国高难度的基础教育以及复杂的中文语言，是外国人来中国留学需要面对的两大难题。<br>\n<br>\n“这两种因素加起来，中国对于外国人来说，把要求稍微放低一点很理所当然，但也不能放得太低。”<br>\n<br>\n<b>美国大学广收国际学生但标准一致</b><br>\n<br>\n据美国非政府组织“国际教育协会”(Institute of International Education)最新数据统计，2017-2018学年度，在美国际留学生总计近109万人次，其中中国学生最多，比例达到33%。<br>\n<br>\n不过，对于中国学生赴美留学来说，大部分情况下他们需要面临的审核标准是与美国学生一样的，可以申请的经济资助也受到限制，远比不上美国当地的学生。<br>\n<br>\n纽约大学(NYU)国际学生中，中国留学生人数居首，超过5000人。该校国际服务部助理副主席谢里夫•巴苏乌姆(Sherif&nbsp;Barsoum)表示，他们招收国际学生的标准与美国学生是一致的。他表示，学校会尽其所能为国际学生提供友好便利的学习环境，但不会提供任何“特权”。<br>\n<br>\n他说：“我不认为在美国学生和国际学生中实行不同标准是个好主意。因为如果你招收了某个学生，你希望他们能够获得成功。所以我们不希望招收了GPA低或是SAT成绩不够的学生入校后，他们不再继续坚持完成学业。所以我们希望确保他们都会成功。”<br>\n<br>\n哥大的中国留学生吴同学表示，她在校园内的学习与生活各方面都与美国学生无差别。她表示，赴美留学是一个个人选择，美国学校对于招收学生的标准已经非常明确，如果选择了出国留学，就是尽自己所能达到一项项的标准，进入美国的学校学习。在入学后，虽然有国际学生事务处，但他们所做的也就是留学生相关的事务，不存在任何“特权”一说。<br>","date":"2019-07-27","agreeCount":2,"discussionCount":0}