{"type":"article","id":2645,"title":"香港逃犯條例抗議：大陸人的羨慕、悲哀與質疑（评论重点）","uid":7725,"topics":[],"contents":"標題[新聞] 香港逃犯條例抗議：大陸人的羨慕、悲哀與質疑<br>\n時間Tue Jul&nbsp; 9 21:45:04 2019<br>\n<br>\n<br>\n香港逃犯條例抗議：大陸人的羨慕、悲哀與質疑<br>\n<br>\n苒苒<br>\n<br>\nBBC中文記者<br>\n<br>\n2019年 7月 9日<br>\n<br>\n不論是《逃犯條例》修訂的爭拗、轟轟烈烈的遊行還是立法會暴力衝擊，對於香港近幾周<br>\n發生的事，中國大陸人能夠獲取的信息很有限：大部分外國和香港媒體的報道都遭到嚴格<br>\n審查，而大陸媒體的報道則幾乎局限於香港政府和中國外交部的片面回應，社交媒體上偶<br>\n爾會有審查中的漏網之魚——布滿密密麻麻人頭的遊行圖片和視頻，還有若干含蓄地提到<br>\n香港抗議事件的自媒體文章。<br>\n<br>\n在數次大遊行和立法會衝擊後，香港抗議修例的示威者開始尋求用其他方式引起關注，他<br>\n們將目光轉向大陸遊客，希望通過向大陸遊客宣傳「反送中」信息及訴求，將真實資訊傳<br>\n遞回大陸，喚醒其他人「共抗暴政」。<br>\n<br>\n但在「一國兩制」下，深圳河以北的中國大陸長期處於信息閉塞狀態，中港矛盾近年來也<br>\n因為「雙非嬰兒」、水貨客等事件不斷加劇。大陸人真的會認真聽取香港示威者的觀點，<br>\n並且如他們所願將其帶回大陸，讓運動遍地開花嗎？<br>\n<br>\n「香港真幸福」<br>\n<br>\n對於香港最近的爭議，一篇題為《香港這座城市還有救嗎？》的文章在微信等中國大陸流<br>\n行的社媒上流傳。作者趙皓陽是大陸人，曾在香港讀過書。在他筆下，很多香港青年不是<br>\n壞，而是蠢，所受的教育和專業素養完全不足以與大陸青年競爭，而民眾上街遊行是因為<br>\n「香港長久以來受到西方價值觀的衝擊」。<br>\n<br>\n此文在網絡上收到無數好評與轉發，但也遭到猛烈批評和駁斥。一群自稱「來自中港台的<br>\n年輕朋友」寫了一篇文章回應，認為趙文存在許多事實錯誤和知識漏洞，意在撩撥內地已<br>\n有的仇港情緒。<br>\n<br>\n為找到大陸人對香港抗議的真實想法，BBC中文記者採訪數名在北京、上海和香港工作生<br>\n活的大陸背景中國人，發現他們觀點極為對立。<br>\n<br>\n蘇奇今年30歲，在上海從事文化行業工作。6月9日那天，香港人山人海的遊行照片在她的<br>\n朋友圈刷屏了。<br>\n<br>\n蘇奇在內地長大，到香港兩三次，只接觸過旺角、尖沙咀等商業區。 遊行照片刷爆微信<br>\n的時候，也是她第一次了解到香港的抗議活動。蘇奇用四個「很」形容看到照片的心情：<br>\n「很震撼、很佩服、很羨慕，然後又很悲哀。」<br>\n<br>\n「現在大陸發生的很多事情，任何一件拿出來在正常國家都會有很多人上街去表達反對的<br>\n，但是我們沒辦法這樣做，所以看到香港人可以上街表達自己的意見，我們當然很羨慕。<br>\n」蘇奇說。<br>\n<br>\n而讓她佩服的在於，大陸人一般只在涉及自身利益的事件上發聲。她認為，修例對許多香<br>\n港人沒有直接關係，但他們知道這會對自己造成間接傷害，「我覺得很厲害，我感覺大陸<br>\n這邊不會有這樣清醒而且一致的認識。」<br>\n<br>\n香港抗議主體是年輕人也讓她吃驚，「現在內地年輕人都不怎麼關心政治，但是沒想到他<br>\n們有這麼大的熱情」。<br>\n<br>\n在北京做營銷的白領侯引， 和蘇奇的看法類似。 他對BBC中文說：「香港真幸福，我們<br>\n沒這樣的機會。」<br>\n<br>\n「用合理的方式去表達對自己權利的追求和堅持，我覺得很棒，」侯引說。<br>\n<br>\n「社會穩定最重要」<br>\n<br>\n但也有大陸人認為，香港人對於修例一事有些小題大做了。<br>\n<br>\n1995年出生的張維去年修完香港一所大學的新聞碩士課程，目前在上海一家媒體工作。她<br>\n能熟練接觸不同的信息源，會翻牆閲讀國際和香港媒體報道，從微信群甚至得到在現場的<br>\n同學發來的一手圖片。<br>\n<br>\n不過，在綜合許多消息源後她得出的結論是：香港人把修例想得太嚴重了。<br>\n<br>\n「其實這個事情白紙黑字寫的很清楚的。比如說，它只引渡七年以上的重刑犯，不涉及新<br>\n聞界的人士或政界人士。一開始它也不是北京那邊提出的，是香港自己要解決當時台灣殺<br>\n人案的事情。」張維說。<br>\n<br>\n29歲的金融從業者嚴明在香港生活了六年， 他也認為香港人多慮了，因為這次條例修訂<br>\n跟言論、出版示威等並不相關，也沒有政治罪。<br>\n<br>\n「沒有這個法，導向是什麼？是我在內地殺了人放了火，只要在內地沒被抓，逃到香港就<br>\n安全了，這樣所有罪犯都過來了。」嚴明說。<br>\n<br>\n但香港示威者會認為，這些案例本身不多，並認為嫌疑犯接受公平審訊的重要性，比把罪<br>\n犯繩之以法更為重要。<br>\n<br>\n還有大陸人反感遊行擾亂了社會正常的生活秩序。在西九龍站的遊行中，BBC中文記者見<br>\n到一名大陸中年男遊客，他不了解示威者的訴求，「什麼『反送中』，我只知道『送終』<br>\n，」但對集會給他的行程添堵十分不滿。<br>\n<br>\n「他們已經嚴重影響了社會治安，不光我們外地旅遊者不方便，本地人也不方便了，」這<br>\n名遊客說，「我認為社會穩定、安定才是最重要的。」<br>\n<br>\n不願「六四」重演<br>\n<br>\n儘管香港特區行政長官林鄭月娥在壓力下宣佈暫緩修例，許多示威者提出政府完全撤回修<br>\n訂條例、林鄭月娥下台等訴求未被滿足，不滿的示威者開始升級行動。<br>\n<br>\n7月1日晚上，一批示威者闖入立法會破壞，他們塗鴉特區區徽、在牆上噴上「林鄭下台」<br>\n等字句，掛上殖民時期的港英旗幟。<br>\n<br>\n在支持示威者的香港人中，是否應採取暴力衝擊手段達到訴求爭論激烈 ，在大陸人中也<br>\n是如此。<br>\n<br>\n張維認為，在遊行取得成效、特首已宣佈暫緩修例時，示威者不應繼續甚至升級行動。<br>\n<br>\n「想要撤回暴亂定性就已經有點得寸進尺了，」張維說，「我覺得他們很多行為包括襲警<br>\n、衝撞立法會之類的完全可以被定義成為暴亂，然後以暴亂去尋求撤回暴亂定性，這個邏<br>\n輯不通吧。」<br>\n<br>\n張維認為，如果示威者們認為自己的反對是合理的，應該去尋求合理的反對途徑，「民主<br>\n並不是你鬧了就能給糖吃」。<br>\n<br>\n對於是否採取暴力手段達致訴求，蘇奇身邊支持示威遊行的朋友也分成兩派，「一派覺得<br>\n既然對方不肯讓步，有時候有必要動用一些手段來爭取自己的權利；另外一派則不贊成使<br>\n用武力，擔心這些孩子受到傷害。」<br>\n<br>\n她自己也在糾結：「畢竟不希望再發生一次像六四那樣的事件，但有的時候也沒有辦法，<br>\n要鬥爭總會有犧牲。」<br>\n<br>\n道阻且長<br>\n<br>\n在7月7日的九龍區大遊行中，參與者從尖沙咀梳士巴利道花園出發，走到西九龍高鐵站。<br>\n活動組織者一再強調這是「和平、理性、優雅」的遊行。<br>\n<br>\n有人打出「今日武漢，明日香港」的標語，影射近日武漢陽邏抗議垃圾焚燒廠遭鎮壓事件<br>\n。遊行隊伍走到中港城附近天橋時，許多示威者用普通話朝中港城的大陸遊客喊口號：「<br>\n香港人要真普選！香港人要真普選！」<br>\n<br>\n也許是原本在雙方之間橫亘的信息鴻溝，示威者收到的遊客的反饋似乎不多。BBC中文記<br>\n者隨機與圍欄邊圍觀拍照的三四名大陸遊客攀談，發現他們完全不了解香港發生了什麼。<br>\n<br>\n7日下午5時左右，BBC中文記者在西九龍高鐵站附近的天橋上見到一名身穿黑衣的示威者<br>\n陳同學，23歲的他，正拿著一沓傳單派往前來搭車的大陸遊客。他告訴記者，已經在天橋<br>\n上發了一個多小時，一邊發傳單，他會盡力向路過的人講解香港目前的局勢。可是大多數<br>\n人都做匆匆趕路狀，拿了傳單轉身就走。<br>\n<br>\n問他這次宣傳的效果如何？陳同學苦笑：「我們能做多少做多少吧」。<br>\n<br>\n參與者普遍表示，當日的遊行實際上非常平和有序，持續時間也較短。但遊行結束，一些<br>\n示威者轉到並非遊行路線的尖沙咀廣東道和彌敦道，接近凌晨時，與在旺角清場的警方發<br>\n生了短暫的衝突。<br>\n<br>\n在大陸人能接觸到的官方報道或網絡文章中，提到7日的九龍遊行， 會使用這樣的表達：<br>\n「港獨分子發起」 ，「逼塞香港高鐵站」，「害苦警力和內地客」。<br>\n<br>\n「曾經被DQ（取消資格）的港獨分子，趁著這個時間，發起這種遊行是什麼居心，大家心<br>\n知肚明。」香港親建制網媒《橙新聞》微信公眾號文章稱。<br>\n<br>\n在該文下方的留言區中全是譴責的聲音，「明顯用心不良！為什麼要去遊客人多的地方？<br>\n」<br>\n<br>\n在政治制度的巨大差異下和信息不對稱中，大陸人和香港人之間要達致理解和包容仍然道<br>\n阻且長。<br>\n<br>\n（應受訪者要求，文中人名均為化名。）<br>\n<br>\nhttps://www.bbc.com/zhongwen/trad/chinese-news-48906556<br>\n<br>\n<br>\n--<br>\n※ 發信站: 批踢踢實業坊(ptt.cc), 來自: 192.42.116.25 (荷蘭)<br>\n※ 文章網址: https://www.ptt.cc/bbs/Gossiping/M.1562679907.A.0E5.html<br>\n推 HANAXALICE: 南極大陸有人？&nbsp; 27.52.171.127 07/09 21:46<br>\n噓 FZ5566: 白癡才幻想會引發支那的連鎖反應 207.246.70.217 07/09 21:49<br>\n推 addaa: 推 223.139.228.14 07/09 21:49<br>\n→ soria: 所以差別在於有沒有自覺 而不是有沒有出去&nbsp; 42.72.71.156 07/09 21:53<br>\n→ soria: 見過世面&nbsp; 42.72.71.156 07/09 21:53<br>\n→ soria: 一堆在香港待過的中國人也是腦殘&nbsp; 42.72.71.156 07/09 21:53<br>\n推 L9C4iO: 好多共匪的奴才出來護航欸 笑死&nbsp; 110.28.230.57 07/09 22:09<br>\n推 xup6lin: 支那豢民，被豢養著等著被宰&nbsp; 114.36.233.3 07/09 22:10<br>\n推 EvilPrada: 看到支那狗的反應&nbsp; 港仔應該心死了 180.218.45.164 07/09 22:41<br>\n→ mklistwso: 大陸人？這跟支那人有什麼兩樣？以前的&nbsp; 223.141.65.73 07/09 22:44<br>\n→ mklistwso: 人講自己是支那人都很大聲的，跟現在的&nbsp; 223.141.65.73 07/09 22:44<br>\n→ mklistwso: 大陸人一樣。&nbsp; 223.141.65.73 07/09 22:45<br>\n→ gwenwoo:&nbsp; 祖 國 的 善 意&nbsp; &nbsp; &nbsp; &nbsp; 五 毛 之 日 常&nbsp; 114.43.128.65 07/10 11:08<br>\n推文自動更新已關閉<br>\n本網站已依台灣網站內容分級規定處理。此區域為限制級，未滿十八歲者不得瀏覽。","date":"2019-07-27","agreeCount":0,"discussionCount":0}