{"type":"article","id":2659,"title":"中国教育体制反思","uid":8198,"topics":[104,163],"contents":"<center>教育，对任何国家来说都是最根本、最重要的。一个国家的教育制度落后、教育重视程度低，如何培养出更多人才，如何使国家更加强大？这个问题尤其想问问中国。中国的教育问题，主要存在“投入比重小”“填鸭洗脑式教育”“教师资源素质差”“家庭环境”等诸多因素（教育紧缩、户籍制度和各地区经济不平衡令问题更加复杂、严重）。<br>\n何以说中国对教育的投入很小呢？从世界银行发布的数据看，全球教育投入占GDP的比重为平均水平在4.3%左右，而按照中国统计局发布的数字，中国的教育投入已经在2012年以后超过了4%，也就是说中国的教育投入已经达到了世界的平均水平。可达到平均水平并不意味着对教育的重视，因为要考虑到一个国家的国情、经济水平、人口规模等等诸多因素。现如今的英国、德国、日本等发达国家的教育比重几乎都处于百分之三、四左右，可这是建立在他们的出生率下降、老龄化以及本就极其发达的教育制度与教育资源，他们更偏向于把资金投入到福利与公共设施等方面。而中国作为世界第一人口大国，在教育资源匮乏、教育发展极度不平衡且仍停留在应试教育、填鸭式教育的阶段背景下，数十年间的教育投入只有百分之一二的提升，这不免让人匪夷所思。2004年的时候日本的经济总量是中国的四倍，日本对教育的投入是GDP的17%，而同期中国对教育的投入是GDP的2%多，换算过来，日本的教育总支出相当于中国34倍，而2004年日本总人口是1.26亿，2002年统计的中国总人口是12.8亿。按照这样的比例计算，日本的人均教育支出则是中国的340倍。明治维新时期就尚且注重教育投入的日本，一直到最近几年才降低自己的投入比率，而中国改革开放已四十年之久，为何仍然“居低不上”？一方面是因为政府不愿意去投入到教育这种产出成果效率低的“行业”，更愿意去投入到地产、铁路等带来巨大经济效益并且短期见效的行业，而教育则需要数十年的发展与培养；另一方面，政府不愿意去承担教育的责任，这个重担就落在家长们的身上了：由教育资源的极度不平衡， 导致父母们为了学区房而挤破脑袋，费尽心思，甚至牺牲工作为了能够全天候地照顾孩子（其实这样带给孩子的压力更大）；同时市场上出现各种针对升学而衍生出的产业——补习班，却大多良莠不齐（许多学校老师会给自己的学生进行课外补习并收取高额的费用），家长却愿意不顾一切送孩子进去，可是孩子往往并不会比在课堂上更加认真，最终结果可能也是一场空。</center><br>\n而在如今即将到达“全面小康社会”的今天，中国的东西部仍然存在着巨大的贫富与教育差距（城乡教育差距也尤为明显）。2001年，为了适应农村教育的发展，中国国务院曾鼓励对农村中小学实行撤点并校，让农村生源集中到城镇上学，以优化教育资源配置。但根据中国21 世纪教育研究院研究团队在2013年发布的《中国农村教育现状及未来发展趋势》 报告称，这种政策的推广带来了学生“上学远、上学难、上学贵”等新问题，使得部分学生流失辍学。而农村学校依然遗留了硬件设施落后、师资匮乏等问题。这也导致在西部一些落后山区中，孩子们要起早贪黑跋山涉水来到几间简陋不堪的砖瓦房接受教育。除此之外，外出打工、留守儿童的现象仍然严重，高中毕业就开始外出谋生的人仍然屡见不鲜。在如今已经成为世界第二大经济体的中国，却仍然有些地区一日三餐供应不足，更何谈教育。<br>\n然而，对教育投入不足，以及地区之间差距悬殊并不是最根本的问题，中国这种“填鸭式洗脑教育模式”与“封闭的学术环境”才真正给中国的教育蒙上巨大的阴影。（周毅&nbsp;中国劳工论坛）由于公共教育资源不足，填鸭教育这种低成本的教育模式成为绝大多数普通家庭学生的唯一选择（其实甚至不能说是选择）。他们必须投入大量时间与精力死记硬背语文、数学、外语等“主要科目”的知识，牺牲了批判性思维与创新能力。在高考“指挥棒”下，人文教育非常薄弱，体育、音乐、美术等课程也常被“主要科目”占用。为了学校的升学率，大部分中学生还须在校晚自习，在周末与寒暑假还被迫到校补课。如此处境下的学生，难有足够的时间与精力发展兴趣爱好或关心时政，而完全沦为考试机器。同时，由于个人崇拜与专制的加强，在我们的初高等教育中，越来越多强化爱国主义思想（严格来说是爱党）、民族自尊心的元素增加，导致现在许多年轻人容不得反对党的声音，变成了坚决维护党制度的新时期“红卫兵”，独立思考的能力基本上被剥夺殆尽。<br>\n现居美国、曾在中国国内大学研究共产主义运动的学者薛驰指出，中国传统文化中说，“大学之道，在明明德，在亲民，在至于至善”。教育的本质是使人成其为人，成为带有自己独特天赋、秉性的独一无二的人，真正的你自己。这样培养出来的才是人才，有独立人格，能独立思考，但这对中共来说是最大的威胁。所以，中共把教育变态成了“洗脑”，一直没有真正意义上的教育。<br>\n由于政治环境的严峻化，中国的学术界也屡遭牵连，先是大学教授禁止在课堂发表“反党言论”，到最近学生举报教师的情况以及因此被解职的情况频出，中国的学术界似乎又吹起文革之风。西北政法大学法学副教授谌洪果表示：“如果我连公民权利、公民社会、司法独立都不允许被谈论，那么我还有什么资格教授法律？”理科能够指导物理世界，而文科可以指导精神世界，历史政治等重要的人文学科在中国却成为人人唾弃的专业，且研究环境具有巨大的压力，这不免让中国的知识分子心寒。更让人可悲的是，更多的教师与知识分子最终选择沉默，并加入洗脑教育的一环中。<br>\n在现如今如此开放自由且紧密联系的世界，中国却紧闭国门，在互联网中建立了一道道的墙，导致没有能力出国的学生们缺乏了解世界的渠道，视野狭窄，也就渐渐变得盲目听从老师与新闻报道的描述， 也渐渐变得惧怕“说话”，最终成为没有激情的一代人。<br>\n中国经历了如此经济腾飞，为何教育还如此落后？一个国家的教育发展程度，不仅取决于经济水平，更取决于国家对教育的定义与看法。国家对教育定义为培养更多有个性，有思想的人，并把每个人当成未来的接班人所培养，所以我们可以看到欧美国家自由的校园环境，不仅对文化知识的重视，同时也有丰富的课外活动（合唱团，俱乐部等等）；而在青春荷尔蒙大量分泌的年纪没有人会组织你感受爱情的美妙，并且很早就开始的性教育也让学生们可以正确处理恋爱中所面对的问题。但是在中国，教育分为大众教育与红色精英教育，一方面，对于没有红色基因的普通大众，政府希望他们成为完全没有个性，完全信从媒体，完全听党指挥的人，以便于他们的统治，所以他们只能享有最差的住宿环境，没有安全保障的食品，形同虚设的医疗室与心理咨询室；另一方面，在自己统治阶级内部，对于权贵的后代们所实行的则完全是精英教育，因为他们生来就是为了管理这个国家的，他们可以拥有任何他们需要的资源，他们可以享有最高的教育质量，可以享受特供的食品，从来不用为升学与经济所困扰。中国，从来只有权贵之外的人才接受所谓的公平教育（其实也并没有多么公平）。<br>\n<br>\n教育改革并不是一朝一夕就能实现，但，如果从来就没有过改革的想法，教育发展何从谈起？","date":"2019-07-28","agreeCount":38,"discussionCount":0}