{"type":"article","id":2662,"title":"新媒体运营避险指南+人民网发放首批互联网内容风控师证书","uid":2749,"topics":[614,2427,613],"contents":"https://www.weibo.com/2286908003/HygmY7bhc<br>\n<blockquote>【<a href=\"https://www.weibo.com/2286908003/HygmY7bhc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新媒体运营避险指南，速领！</a>】近年来，因发布违法违规内容，许多新媒体账号被关停。不少自媒体人每天都在焦虑不安：这条内容到底能不能发？别慌，《新媒体内容风控实战训练营》教你做好风险管理，绕开险坑。</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nhttp://media.people.com.cn/n1/2019/0725/c40606-31254458.html<br>\n<br>\n<blockquote>人民网发放首批互联网内容风控师证书<br>\n<br>\n人民网北京7月24日电（张金文 冯思潮）日前，人民网面向社会发放了首批共67张《互联网内容风控师（初级）证书》，这也是互联网内容风控领域首次发放风控师证书。“经过充实的培训和考试，作为首批拿到风控师培训证的成员，我感到非常荣幸和开心，感受到我们正在紧跟时代变化，更安全地去为社会创造价值，但同时也感受到背负责任的重大。”稿定设计联合创始人王晓龙拿到证书后表示。<br>\n<center>图为课程学员展示风控师证书。王乃宽 摄</center><br>\n6月26日至27日，人民网信息技术有限公司与新榜学院联合开办“新媒体内容风险防控实战训练营”课程。培训邀请政府部门领导、人民网舆情专家、业界行业专家等，围绕政策解读、自媒体乱象剖析、内容风险防控体系等全媒体时代的内容安全课题进行授课。<br>\n本次课程吸引了来自全国各地共74名新媒体领域从业者参加，涵盖媒体机构、大型互联网公司、知名文学网站、自媒体等的从业人员。67人通过了风控培训考试，获得风控师证书。“<b>以前只是隐隐约约觉得某些内容是敏感的</b>，这个判断里有自以为是和信息不充分的问题，当接收到的信息不充分，就会有铤而走险的侥幸心理。<b>通过这次学习，恰恰是一个挤干海绵里的‘自以为是’和‘侥幸’的过程，了解到自上而下的政策导向，对未来的创作把控也会更有判断</b>。不同于一般付费拿证书的培训，这次让我对这个证书的获得多了一份重视。”参加培训的某互联网企业负责人表示。<br>\n没有内容安全，就没有网络健康发展。国家广电总局发展研究中心副主任杨明品认为，网络信息服务在飞速发展的同时，难免泥沙俱下，不时出现偏离正确政治方向、舆论导向、价值取向的严重问题。“<b>网络运营主体加强内容风控</b>是当下强化网络信息服务管理的基础环节，也<b>是其实现自身发展的必然选择</b>。人民网举办网络内容风控培训，有利于帮助<b>审核从业者</b>准确<b>把握政策</b>，增强内容管理的敏感性、准确性和<b>导向性</b>，不断提升内容管理能力和内容安全效益。”<br>\n人民网舆论与公共政策研究中心主任祝华新认为内容风控培训契合了互联网发展的瓶颈和命脉，<b>发挥党报党网在内容生产、质量管控、意识形态安全等方面的政策水平、丰富经验</b>，可以为所有借助互联网进行形象传播的政府部门、企业、NGO和公众人物，提供内容风控的咨询顾问服务。”祝华新还对内容风控业务进行了“新阐释”：“如果说人民网的舆情业务，当年用一句话概括，叫‘帮领导干部读网’；内容风控业务能否用这样两句话来概括：<b>帮新媒体读政策</b>，帮新媒体人读懂世道人心。<b>互联网治理力度空前，运营新媒体需要把握政策的边界，绝不能触碰法律和行政监管的底线</b>；新媒体人要了解当下民意的敏感点，避免因为民族、宗教、地域、爱国情感还有环保、女权等诸多敏感因素招惹公众抵触和舆论反弹。”<br>\n下一步，人民网将拓展细分领域培训项目，力争打造风控培训领域的业界标杆。<br>\n<br>\n<br>\n(责编：宋心蕊、赵光霞)</blockquote><br>\n<br>\n<br>\n______________________________________________<br>\n<br>\n黑体是我加的，官媒能把屎说成饭不容易<br>\n要是有人学了然后把内容爆出来就好玩了……<br>\n<br>\n<br>\n<br>\n顺便一说，如果真是自上而下领会精神的话，直接1984走起也行吧。领略了独裁要义还能不知道啥能说啥不能说么。<br>\n<br>\n<br>\nps：<br>\n才发现 https://archive.org/ 在国内被墙了，不知道是不是最近的事……","date":"2019-07-28","agreeCount":0,"discussionCount":0}