{"type":"article","id":2683,"title":"法国大革命和传统之恶的解决","uid":8256,"topics":[18,910,1],"contents":"法国传统比英国传统更专制，所以法国大革命有矫枉过正的意味，比英国革命更加激进。然而，解决也简单，例如，大革命的恐怖时期是怎么终止的？把罗伯斯比尔砍了就终止了。<br>\n　　这种解决方法，按川普的话说，就是“常识”（commen sense）。常识很简单，但要论证却不容易。就像喘气很简单，搞清楚跟喘气有关的所有生物化学进程就难了。下面慢慢论证。<br>\n<br>\n　　具体论证之前，先说两个事：<br>\n　　第一、肯定有人想了：法国人毕竟有本事把罗伯斯比尔砍了，而中国人却没本事把毛泽东砍了，法国比英国不如，比中国还是强多了。<br>\n　　其实不然。<br>\n　　中国的赤化主要是地理形势的结果。就像北韩和韩国，到底哪个赤化，跟它们的其它属性都是没关系的，只跟它们的地理位置有关。而法国人的运气在于法国周边国家都比它保守得多。法国大革命是被全欧洲围剿的，而直到二战以前，其周边保守形势仍然如此。在西班牙内战中，英国中立，德国和意大利支持弗朗哥，法国和苏联支持共和国政府。法国的角色可见一斑。眼下法国大有绿化亡国的可能，从外部形势上讲，显然是因为德国脱离了保守派的阵营，法国的左倾倾向缺乏封堵。<br>\n<br>\n　　第二、法国传统虽然不好，但也没那么不堪。人们对传统的敌意，更大程度上不是来自事实，而是来自进步分子的恶意误导。例如法国大革命这个事（大革命当时是现实，现在也是历史传统了），进步分子非要拿它和英国光荣革命去对比，结果自然是英国和平理性，法国血流成河。然而实际上，法国大革命的对照物显然是英国内战，而法国1848年革命的对照物才是英国光荣革命。这样比起来，虽然法国仍然比英国差，但也没差太多。<br>\n　　如果涉及中国，进步分子更津津乐道于中国历史上动辄“户口减半”，甚至减得更多。我们姑且不论户口不等于人口，进步分子可曾想过，有人能把户口数据记载下来的情况，总比那些连记载的人都没了的情况好？<br>\n<br>\n　　下面进行具体讨论<br>\n　　一、首先说“矫枉过正”这个事。<br>\n　　进步分子喜欢说“矫枉过正”，一方面是觉得己方还有改进的可能，另一方面也是为己方推脱。然而实际上，如果“矫枉过正”有情可原，也早就到了反过来“矫枉过正”的时代了。而且，法国大革命这种事，并不单纯是作为技术手段的“矫枉过正”，而有更深刻的必然原因。<br>\n　　英美的革命，依据了自《大宪章》开始的自治传统的，甚至《大宪章》本身在很大程度上也有传统做依托。以美国独立为典型，它所依托的，主要是“没有代表权，不纳税”。代表权和纳税两件事都是传统，只是在殖民地这里有错位而已。即便我们不认为美国人的要求理所当然（其实并不像看起来那么理所当然），但它对传统的修正也是微小的。<br>\n　　因为法国没有像英美那样高度的自治传统，法国革命就是反传统的。这就意味着，其权力的创设是凭空的。在此背景下就必然会形成重大争议。而这种争议，也只能用武力来解决。武力是会上瘾的，到头来，也还得用武力去解除武力。<br>\n　　没治。<br>\n<br>\n　　话说到这里，我是在谴责传统吗？<br>\n　　就算是，我的立场和进步分子也完全不同。<br>\n　　传统是“没办法的事”，你并不能坐时空机回去改变传统，你有什么办法？举个最直观的例子，有人小时候家里穷没肉吃，长大以后，见了肉就狠吃，吃成肥胖症高血压，那怎么办？忍住，少吃点呗。谴责“没肉吃”能解决问题吗？谴责“没肉吃”还不得更多吃。夸大性的谴责就更不好了。<br>\n<br>\n　　二、然后说“全盘西化”这个事。<br>\n　　法国大革命践踏了传统，导致重大争议，貌似只是大革命恐怖时期的原因之一。上面说武力解决（这个是必然的），武力上瘾（这就难说了），虽然是人之常情，但貌似没有必然性。<br>\n　　为什么法国不停止激进主义的脚步，只限于学习英国呢？<br>\n　　这里有两个原因。<br>\n　　原因一，有些事没法学。例如，中国很难在处理民族关系方面学美国，因为背景因素差别太大。美国是白人补偿黑人，中国是汉人补偿少民？白人是奴役、歧视黑人数百年才补偿黑人的，少民统治压迫汉人数百年，然后汉人再补偿少民？？<br>\n　　原因二，法国人不想学。法国的进步分子也承认英国传统优于法国传统，但在民族自尊心和进步热情的驱使下，他们想来个“物极必反”，从比英国更落后，变成比英国更先进。这可不是我自己想的，当时有很多文字记录可以体现出这一点来。<br>\n<br>\n　　原因二是中国进步分子乐见的。他们正好可以借机批判民族自尊心。其实原因二和中国是不搭界的，和当今的中国进步分子倒是有关系。<br>\n　　清末以来，中国人大多都已经打算学西方，只是一个“学谁”的问题。其中包括：民主共和、君主立宪、共产主义，法西斯主义（这个的影响力最小，但也不是没有）。坏不在于不学，而在于学错。至于学错了的那个（共产党），拿民族自尊心和中国传统说事，就完全是后来的事了，当初他们可是极力主张西化“苏联的今天就是我们的明天”的。<br>\n　　说到“物极必反”。眼下英美有回归保守的倾向，而德法却在进步的道路上越走越远。中国的自由派打算学谁？他们显然不因为“英美传统好”就赞美川普，谴责德法。他们说的是：因为德国经历了纳粹统治，物极必反，所以更珍视自由。<br>\n<br>\n　　三、最后说“砍了罗伯斯比尔”这个事。<br>\n　　法国其实是砍少了，所以大革命的恐怖时期虽然结束，但左倾还是保留了下来，眼下甚至有可能会亡国。<br>\n　　不过这个事得分两头说。罗伯斯比尔杀人，肯定要砍了；再往下砍，把没杀人的进步分子也砍了，就有点过了。依“矫枉过正”的逻辑行事，结果很难说，左右两派互相“矫枉过正”，冤冤相报何时了。<br>\n　　但有一点，如果是进步分子胡作非为的时期，该砍的总是进步分子。如果他没杀人，可以仅仅是“惩罚”而不是“砍了”。但不管怎么说，反正是要往进步分子那边下手。谁叫他们胡来呢？<br>\n　　这就是常识。","date":"2019-07-29","agreeCount":1,"discussionCount":0}