{"type":"article","id":2686,"title":"如何制造投掷式燃烧瓶 汽油弹做法","uid":8266,"topics":[],"contents":"投擲式燃燒瓶， 學名莫洛托夫雞尾酒（Molotov Cocktail），並不是真的在宴會上所喝的一種雞尾酒，一般人俗稱的汽油彈 ，或是窮人的手榴彈。<br>\n<br>\n莫洛托夫雞尾酒的名字來自前蘇聯的外交人民委員（外交部長）維亞切斯拉夫·米哈伊洛維奇·莫洛托夫。二次大戰時前蘇聯入侵芬蘭，芬蘭士兵無論是人數或裝備皆處於下風。面對紅軍的坦克，芬蘭人借用了之前在西班牙內戰時，這種由蘇聯人支持的共和派人士發明的莫托洛夫雞尾酒燃燒瓶武器。<br>\n<br>\n在蘇芬戰爭中，前蘇聯轟炸機曾用燃燒彈轟炸芬蘭的城市和平民目標。面對國際社會的指責時，莫洛托夫宣稱蘇聯飛機沒有向芬蘭人民扔下炸彈，而是向他們空投面包。芬蘭軍民便將蘇聯燃燒彈稱為“莫洛托夫面包籃”，並將他們准備的這種燃燒瓶稱為莫諾托夫雞尾酒，用來招待蘇聯坦克。芬蘭軍方在之後持續的戰事中大量生產燃燒瓶，以手或擲石器投擲。<br>\n<br>\n二次大戰中參戰各方都有使用燃燒瓶作為防守的武器，它對於阻擋輕坦克特別有效。1948年以色列和阿拉伯戰爭中的以色列、1956年匈牙利事件中的匈牙利群眾，都曾成功使用燃燒瓶阻止敵人裝甲兵的前進。<br>\n<br>\n莫托洛夫雞尾酒的原理跟正規軍隊使用的燃燒彈基本上大致相同，兩者都是以汽油混合使汽油變稠的物料制成。<br>\n<br>\n莫托洛夫雞尾酒的成分：<br>\n<br>\n莫托洛夫雞尾酒的主要構造為：玻璃瓶，內裝有半滿的易燃液體，例如: 汽油或酒精 (甲醇或乙醇）；瓶口以水松或塑膠、腊或橡膠或是一般酒瓶的軟木塞等不透氣瓶塞堵住；瓶口上扎上布料作延遲引信。使用之前把布塊沾透易燃液體，燃點布塊後把玻璃瓶拋出。玻璃瓶撞擊目標之後破裂，隨即易燃液體傾倒在目標之上，被引信點火劇烈燃燒。<br>\n<br>\n為了加強莫托洛夫雞尾酒的效果，可以在燃料內加入其他原物料：<br>\n<br>\n自燃物質，例如白磷，以確保擊中目標後會著火。<br>\n焦油、橄欖油、洗衣粉、洗潔精或其他可以讓燃料濃稠度增加的物料，目的是使燃燒中的液體容易附著在目標上面。芬蘭軍隊通常會加入肥皂水。<br>\n酸，例如洗馬桶用的鹽酸，用來增加殺傷力，或腐蝕目標物體防火的表層。<br>\n<br>\n莫托洛夫雞尾酒的制作：<br>\n<br>\n由於燃燒瓶制作簡易，材料可由日常生活中取得，雖說是制作簡單，但對初次學習制作的人來說，莫洛托夫雞尾酒還是存在一定的風險。對全無經驗的人來說，制造及使用莫多洛夫雞尾酒亦非全無難度。第一種常犯的錯誤是瓶內放進太多的汽油，多的汽油或是酒精在玻璃瓶碎開後會造成熄火，難以點燃大火，這就是失敗雞尾酒，正確的雞尾酒做法是把瓶內放進1/2至2/3的汽油或是酒精的混合物。<br>\n<br>\n另一種錯誤是點燃布塊前沒有把玻璃瓶於裝填燃料的過程中外漏的燃料給擦干淨，使瓶外殘余的汽油先行燃燒起來。此外，用作延遲引信的布塊來封著玻璃瓶也是錯誤的作法，正確的作法應該是用腊封或是木塞。其他各種的錯誤制法包括瓶子的塞子塞得不夠密封，以及選用太堅固或太易碎的瓶子，瓶頸太長或太寬的玻璃瓶也不適合拿來當作雞尾酒的藥桶封裝瓶。但最常見的錯誤，還是點燃以後的投擲過程出錯，第一次新手投擲雞尾酒會把裡面的燃料意外倒出，所以投擲雞尾酒也需要一定程度的事先練習，工欲善其事，必先利其器。<br>\n<br>\n燃燒彈制作方法：<br>\n<br>\n我們講一些燃燒彈的制作方法。有人說“學習二戰找個啤酒瓶子裝上汽油，塞個布頭<br>\n，用火機一點，轟！”（俗稱莫羅托夫雞尾酒）。<br>\n<br>\n要講講如何制作性能優良的燃燒彈，首先要弄清楚幾個概念，燃燒值高，燃燒溫度高<br>\n固然是一個重要方面，還有更重要的包括燃燒速度，和抗滅火能力，以及必要的附加性質<br>\n和殺傷能力等等。<br>\n<br>\n在一個消防體系完備的環境中，純汽油根本無法起到高效的殺傷作用。<br>\n<br>\n汽油的燃燒值是無需懷疑的，但是燃燒值高並不意味著燃燒溫度就高。大家可能知道<br>\n，大部分所謂易燃物質如酒精等都不能在液態下直接燃燒，我們所點燃的都是揮發到空氣<br>\n中的蒸汽，他們必須以氣態才能夠與氧氣充分混合燃燒。燃燒的火焰提高溫度加速液體揮<br>\n發，燃燒才能進行。這一方面浪費了大量的氣化熱，一方面也限制了燃燒溫度。提高溫度<br>\n通常會在汽油中添加一些燃劑，可能是添加鎂粉或者鋁熱劑，普通火焰溫度是幾百度，以<br>\n這種添加劑可以達到一千度，一千五百度，高的可能接近兩千度。不但加大殺傷力和引燃<br>\n能力，也可以大大加快燃劑揮發速度。<br>\n<br>\n除了提高溫度，抗滅火能力也是極其重要的，很多人有一種根深蒂固的觀念，火焰總是<br>\n會被滅火器撲滅的，事實上，燃燒彈在滅火措施面前不僅不是任人宰割的，有的時候甚<br>\n至能反客為主令滅火措施完全失效。最簡單反滅火手段莫過於大大加快燃燒速度，在對方<br>\n還沒有來得及作出反應的時候就結束，或者把火勢放大到不可收拾的地步。上面的鎂粉就<br>\n是一種，高溫下汽油揮發燃燒速度起碼加快兩倍。<br>\n<br>\n<br>\n<br>\n還有類似的裝置是化學燃燒瓶，瓶內裝的是汽油和硫酸的混合液。瓶外包上一層浸泡過氯化鉀、糖和水的混合液的紙張。使用時，紙張干濕均可（如果紙張已干透，稍一摩擦就會燃燒）。當瓶子破裂時，硫酸與浸泡過的紙張接觸，使它與氯化鉀、糖發生反應而引起爆炸，從而引燃汽油。<br>\n　　<br>\n　　　　膠凝汽油（類似凝固汽油）粘在大部分平面上都能引起強烈燃燒，火勢幾乎不可撲滅。它們是由汽油、堿液、油脂、松香、蛋清、肥皂、橡膠膠水、石蠟和動物血混合而成。其他常用的燃燒劑有硝酸鉀和鋸末的混合物或石蠟和鋸末的混合物。它們均能引起強烈燃燒，而且難以撲滅。<br>\n　　<br>\n　　　　鋁粉之類的物質雖然難以引燃，但正因其燃點高，破壞者可用來作為燃燒劑的配料。鋁熱劑反應制作方法具體如下：(1) 鋁熱劑的配制：5克的鋁粉（氧化的鋁粉不能用）和15克三氧化二鐵或四氧化三鐵，放在潔淨的紙上混合。（2）引燃劑的配制：4克過氧化鋇、1克氯酸鉀和1克鋁粉混合。（3）裝配鋁熱劑的實驗裝置：將一塊磚頭放在地上，把一個內徑約2.5釐米、高約4釐米的黃銅或鐵的圓筒豎放在磚塊上，圓筒內襯一層紙圈，然後加入鋁熱劑。在上面蓋一薄層棉花，用研體的杵將鋁熱劑壓結實。拿出棉花，在鋁熱劑面上用細玻璃棒戳一個凹處，往裡面加入引燃劑。把上面用過的棉花，拌上少量氯酸鉀粉末，捏成小團，壓在鋁熱劑和引燃劑的上面（可用滴管在棉花上滴幾滴酒精助燃，但不可多）。點燃棉花團，不久，引燃劑和鋁熱劑相續燃燒，即見圓筒上口有耀眼的火花噴出，反應很激烈。當反應停止後，用坩堝鉗把黃銅管提起，看到磚頭上留著一團熾熱的鐵塊。<br>\n<br>\n1.三分之二的汽油與三分之一的糖混合.<br>\n2.三分之一的洗衣粉和三分之二的汽油再加上少量其他油料.<br>\n<br>\n引：<br>\n燃燒瓶，又稱「莫洛托夫雞尾酒」，是游擊堆等非正規部堆、街頭暴亂群眾的常用武器，軍方亦有采用，有些罪犯也會以它來縱火，不同於制式武器燒夷彈（燃燒彈）。<br>\n成份<br>\n<br>\n燃燒瓶的主要構造為：玻璃瓶，瓶內裝右滿的易燃液體，例如汽油或酒精（甲醇或乙醇）；瓶口以水松或塑膠、橡膠等不透氣塞堵住；瓶口上扎上布塊作引。使用之前把布塊沾透易燃液體，燃點布塊後把瓶拋出。玻璃瓶撞擊目標破裂，易燃液體傾倒在目標之上，被火點著燃燒，可造成一定的阻絕及捅傷能力。<br>\n為了加強武器的效果，可以在瓶內加入其他物料(可選):<br>\n* 自燃物質，例如白磷，以確保擊中目標後會著火。<br>\n* 焦油、橄欖油、洗衣粉、洗潔精、面粉等可令燃料濃度增加變稠附在目標上面。<br>\n* 松節油、油漆、塑膠袋絲產生大量濃煙<br>\n* 強酸，例如鹽酸，用來增加殺傷力，或腐蝕防火的表層。<br>\n* 可加入少許啤酒罐裁成的小鋁片增加燃燒溫度<br>\n燃燒瓶的原理跟正(ran shao ping de yuan li gen zheng)規軍堆使用的燃燒彈基本相同；兩者都是以汽油混合使汽油變稠的物料。<br>\n<br>\n常見錯誤<br>\n<br>\n由於燃燒瓶制作容易，使它幾乎已成為游擊堆及街頭暴民的「標准裝備」。但對全無經驗的人來說，制造及使用燃燒瓶亦非全無難度。第一種常犯的錯誤是瓶內放進太多的汽油，在玻璃瓶碎開後過多汽油會難以著火，正確的做法是放進1/2至2/3的汽油。另一種錯誤是點燃布塊前沒右玻璃瓶抹乾淨，使瓶外殘余的汽油燃燒起來。此外，用作引信的布塊來封著玻璃瓶也是錯誤的作法。其他各種錯誤包括瓶子的塞不密封，選用錯誤（太堅固或太易碎，瓶頸太長或太寬）的玻璃瓶等等。但最常見的錯誤還是點燃以後的投擲過程出錯。<br>\n燃燒瓶雖說是制作簡單，但對不熟悉的人來說它還是存在一定的危險。<br>\n其他種類自制燃燒彈配方.<br>\n氯酸鉀(某些潤喉片含有它)和糖按3:1混合(hun4 he2)具有驚人的燃燒力.<br>\n高錳酸鉀和糖按9:1混合也可以但不如上一個配方易燃.<br>\n氯酸鉀(除草劑的主要成分)和糖按3:1混合使用.<br>\n硝酸鉀加糖不需引燃撞擊就可以自然發火.<br>\n制作概念：<br>\n如何制作性能優良，質量上乘的燃燒彈，首先要弄清楚幾個概念，怎樣才是一個性能優良的燃燒彈。燃燒值高， 燃燒溫度高固然是一個重要方面，還有更重要的包括燃燒速度，和抗滅火能力，以及必要的附加性質和殺傷能力等等。<br>\n<br>\n<br>\n無論從哪個角度說，單純使用汽油作的燃燒彈都是三流中的三流貨色。從前段時間某些自焚人士的實踐表明，在一個消防體系完備的環境中，純汽油根本無法起到高效的殺傷作用。<br>\n汽油的燃燒值是無需懷疑的，但是燃燒值高並不意味著燃燒溫度就高。大家可跑知道，大部分所謂易燃物質如酒精等都不能在液態下直接燃燒，我們所點燃的都是揮發到空氣中的蒸汽，他們必須以氣態才能夠與氧氣充分ъ合燃燒。燃燒的火焰提高溫度加速液體揮發，燃燒才能進行。這一方面浪費了大量的氣化熱，一方面也限制了燃燒溫度。其實很多江湖<br>\n賣藝的都霍增一種表演：將手泡到酒精中後取出點燃，可以看到手上的淡藍色火焰，看似驚險其實沒有什麼奧秘，更不會對人體造成傷害，他們甚至能夠感覺手上涼颼颼的，支要有膽量，大部分人都可以作。提高溫度通常會在汽油中添加一些燃劑，就我個人而言可跑是添加鎂粉或者鋁熱劑，普通火焰溫度是幾百度，以這種添加劑可以達到一千度，一千五百度，高的可跑接近兩千度。不但加大殺傷力和引燃能力，也可以大大加快燃劑揮發速度。<br>\n<br>\n除了提高溫度，抗滅火能力也是極其重要的，很多人有一種根深蒂固的觀念，火焰總是會被滅火器撲滅的，事實上，燃燒彈在滅火措施面前不僅不是任人宰割的，有的時候甚至能反客為主令滅火措施完全失效。最簡單反滅火手段莫過於大大加快燃燒速度，在對方還沒有來得及作出反應的時候就結束，或者把火勢放大到不可收拾的地步。上面的鎂粉就是一種，高溫下汽油揮發燃燒速度起碼加快兩倍。其次就是抗滅火器了，目前比較廣泛應用的是水，二氧化碳的泡沫滅火器，干粉滅火器等等。這些滅火器的工作原理是降溫，隔絕空氣中的氧氣，和干擾火焰中的活性基團結合等等。這些都是可以避開的，首先是水，不能用水來滅油類火災是常識，所以我們通常不會碰到，即使碰到了，不但加速火勢蔓延，還可跑因為鎂在熱水中生成氫氧化鎂放出氫氣，在***極限濃度中甚至可以產生***，我們潤之不得。<br>\n<br>\n嘿嘿，接下來是二氧化碳滅火劑，那就更有意思了，不廣為人所知的一件事情是，鎂不僅能夠在空氣中燃燒，它還可以在二氧化碳中燃燒！放出大量的熱然後變為氧化鎂和碳，至於碳作用也不小，它是呈微粒的粉狀，在有水情況下可跑會產生水煤氣，也就是一氧化碳和氫氣的混合物，無水情況下也可以不完全燃燒成一氧化碳，或者回到老家去變成二氧化碳。總之即可燃燒，也可跑產生有毒氣體。最後是對付干粉滅火器，干粉滅火器的原理是產生大量小微粒以干粉形式噴到火焰上，干擾活性基團的結合，從而滅火。這就回到了燃燒的本質問題上來了，燃燒作為一種比較據烈的氧化還原反應，空氣中的氧氣是比較常見的氧化劑，但絕對不是唯一的，必要時甚至可以自備氧化劑。通常的硝酸、硝酸鉀和濃硫酸都是相當不錯的，這樣一來就徹底消除了以隔絕空氣的滅火手段。<br>\n<br>\n<br>\n最後就是黏著能力的問題，很多時候我們的目標是茹斜或者垂直的平面，如果用汽油很可跑會流光而無法達到效果，通常可以使用橡膠溶劑來調節粘稠度。做法是把橡膠（盡量選擇天然的）切成小塊，溶解到汽油中即可。<br>\n<br>\n好了，現在出現了兩種思路。第一種就是高溫快速呱的，方法是橡膠溶解汽油中添加堿液、鎂粉、鋁熱劑、油脂、松香、蛋清、肥皂、石蠟和甚至動物血。這些材料的不是必要的，屬於可選範圍，比例和配方自定，它的特點是溫度高，粘著性很強，燃燒迅速。還有熾熱的鐵水和鎂氧化輔助。基本上無法撲滅也來不及撲滅。性質與軍方使用的膠凝汽油差不多。引燃系統我推薦是把一兩塊干淨的鈉用薄的藥棉裹好貼在瓶子表面，這樣一來，一旦瓶子被扔出破裂，鈉和瓶內的一些水份及有機物接觸，就會發生反應放熱和氫氣，點燃燃燒彈。千萬不要和我談什麼拿打火機點布條之類的手段，傳出去都不好意思見人。<br>\n<br>\n另一種思路則是，同樣是橡膠汽油(ling4 yi1 zhong3 si1 lu4 ze2 shi4 _tong2 yang4 shi4 xiang4 jiao1 qi4 you2)，但是添加的是濃硫酸、硝酸鉀、木工的鋸末和少量研碎石蠟，這裡要注意的是，濃硫酸占的體積分數可益陸10%左右。它的特點是自帶氧化劑，所以可以抗許多滅火器材，甚至還有一定的***能力。撲滅的(neng li _pu mie de)可跑性比前者還要低。基本碰上就是神仙也無救。<br>\n<br>\n由來<br>\n<br>\n燃燒瓶的別名「莫洛托夫雞尾酒」來自蘇聯的外交人民委員（外交部長）維亞刃斯拉夫·米哈伊洛維奇·莫洛托夫。二次大戰時蘇聯入侵芬蘭，芬蘭士兵無論是人數或裝備皆處於下風。面對紅軍的坦克，芬蘭人借用了之前在西班牙內戰時，這種由蘇聯人支持的共和呱人發明的燃燒瓶武器。<br>\n在蘇芬戰爭中，蘇聯轟炸機曾用燃燒彈轟炸芬蘭的城市和平民目標。面對國際社會的指責時，莫洛托夫宣稱蘇聯飛機沒有向芬蘭人民扔下炸彈，而是向他們空投面包。芬蘭軍民便將蘇聯燃燒彈稱為“莫洛托夫面包籃”，並將他們准備的這種燃燒瓶稱為莫諾托夫雞尾酒，用來招待蘇聯坦克。芬蘭軍方在之後持續的戰事中大量生產燃燒瓶，以手擲石器投擲。<br>\n二次大戰中參戰各方都有使用燃燒瓶作為防守的武器，它對於阻擋輕坦克特別有效。1948年以色列和阿拉伯戰爭中的以色列、1956年匈牙利事件中的<br>\n匈牙利羣眾，都曾勝利使用燃燒瓶阻止敵人裝甲兵的前進。<br>\n坦克車的底部往往是仿琦最少的，當燃燒瓶在坦克的尾部燃燒時，可跑令坦克的油缸爆炸。部分蘇制坦克設有外掛油缸，更可以從外面被打開，很易被燃點。<br>\n當游擊堆在近距(dang you ji dui zai jin ju)離以燃燒瓶快速突擊，坦克車的靈活性不足應付，於是陷入被動。這亦是燃燒瓶在當時能成為勝利武器的原因之一。<br>\n<br>\n坦克殺手：<br>\n<br>\n德國用坦克進攻西班牙時，西班牙人拿不出更好的對策，咱望中他們支好跟坦克打交手戰。人們躺在壕溝或塹壕內，等坦克快要開到他們身體上方時，他們突然跳了起來，爬到坦克頂部，對著觀察孔向車內射擊，或者用撬杠撬開乘員艙口蓋板或火炮發射孔板，然後向裡射擊。有的戰士向發動機內傾注汽油，把它點燃。在這種交手戰中，西班牙人發明了一種極其簡易的反坦克武器，叫莫洛托夫雞尾酒瓶炸彈。幾乎人人能做，家家可以制造，這種武器多少給德國的坦克帶來了威脅。什麼是 “莫洛托夫雞尾酒瓶炸彈”呢？就是咱瓶內裝拖汽油、水和黃磷的混合物，同時還要附一塊膠皮。膠皮和揮發油起作用後，可以生成一種粘性膠體。一旦見到敵人坦克來了，就使勁搖動酒瓶，然後向坦克投擊。一旦瓶子撞碎在坦克上之後，流出的黃磷在空氣中即時燃燒，火焰很猛烈。這種武器本身不能把坦克擊毀，但往往給坦克造成極大的破壞。燃燒的濃煙很快會進入坦克乘員艙內，滾滾濃煙首先引起駕駛人員的驚慌，怕發生爆炸，總是趕快停止操作，從艙口向外爬出來。這個時候就很容易被反坦克手用槍打死，當時坦克都采用汽油，而且油箱都在外部，莫洛托夫雞尾酒瓶的炸彈一燃燒，往往把坦克油箱點燃，然後引起坦克燃燒，失去油料而停止運動。當然莫洛托夫雞尾酒瓶炸彈在運用上是危險的，跟坦克距離很近，具有冒險性。但在沒右法時想出這招，這不能不說是西班牙人的一種創造。","date":"2019-07-29","agreeCount":2,"discussionCount":0}