{"type":"article","id":270,"title":"蔡英文總統2019新年談話全文","uid":15,"topics":[672,268],"contents":"中華民國108年01月01日<br>\n&nbsp;蔡英文總統今（1）日早上在總統府大禮堂發表2019新年談話，說明新的一年是拚民生、護民主、守主權的一年。<br>\n<br>\n總統談話全文為：<br>\n<br>\n親愛的國人同胞，以及我們現場的媒體朋友，大家早安，新年快樂。<br>\n<br>\n在新的一年，我要在這裡祝全體國人同胞新年快樂，身體健康。<br>\n<br>\n去年，我們共同經歷了一場選戰。在選舉裡面，一定是有輸有贏，不過，我要在這裡祝福所有當選的縣市長，在未來工作崗位上，能夠順利，能夠平安。<br>\n<br>\n選舉結束了，現在就是我們的社會要重新凝聚團結的時候。我期許我們全體國人同胞，勇敢的在一起，迎向未來的挑戰。<br>\n<br>\n2018年中央政府的施政，在許多方面上，其實都是為2019年打下了好的基礎。例如，從今天開始，勞工的基本薪資就要調整為兩萬三千一百元，打工族的時薪也來到一百五十元。我們連續三年都調整我們的基本工資，年輕人低薪的代名詞22K，我們也正式向它告別。<br>\n<br>\n還有，到了今年五月報稅的時候，我相信，很多國人同胞都會發現，有四項扣除額提高了，月薪三萬元以下的朋友，基本上不用再繳所得稅。大家會感受到，政府真的很努力在幫大家省荷包。<br>\n<br>\n除了加薪和減稅之外，今年我們更要進一步減輕民眾的負擔。過去兩年，經濟有成長，我們的稅收也都超出預期，我已經請行政院儘快拿出具體方案，讓收入較少的民眾，能夠優先分享經濟成長的紅利。<br>\n<br>\n就像公司有盈餘，應該優先給員工來分享，一個國家也應該是如此。全力衝刺民生，更妥善的照顧年輕人和弱勢者，這是2019年政府施政的重點工作之一。<br>\n<br>\n2019年，國際社會的變局和挑戰，將會更加嚴峻和多變。美中貿易戰，會對臺灣的總體經濟、產業發展、金融穩定帶來一定的衝擊。<br>\n<br>\n從我上任以來，對於國際局勢的變化，我一直都極為重視。身為國家的領導人，我的責任就是在充滿不確定的國際環境下，為臺灣找到生存發展的空間。<br>\n<br>\n2019年，我的責任將更加重大，我已經指揮國安團隊和政府各部門，展開各項的因應作為。臺灣的經濟體質深受美中兩國的牽動，所以絕對不能掉以輕心。<br>\n<br>\n所幸在這兩年，政府一直在為這一刻做最好的準備。無論是「5加2產業創新計畫」帶領產業轉型，或者是「前瞻基礎建設計畫」投入公共建設來擴大內需，或是「新南向政策」的全球多元布局，我們努力調整了過去過度依賴中國的經貿戰略，這些都是為了要來因應國際劇烈的變化。<br>\n<br>\n這兩年多來，很多在中國的臺商朋友都告訴我，他們殷切地期盼，想要回到臺灣來投資。賴院長所領導的行政團隊也聽到了他們的聲音，過去一年，全力地解決五缺的問題。今年，我們「歡迎臺商回臺投資行動方案」也要從今天開始實施三年，目的就是要讓臺商的返鄉，有一條平坦的道路。現在，就是我們全面歡迎臺商回臺投資的最佳時刻。<br>\n<br>\n2019年國際政經局勢的挑戰，當然不能忽略兩岸關係的發展。<br>\n<br>\n我承認，九合一的大選，是對執政者最嚴肅的檢驗，但是，我必須強調，這場選舉的結果，絕對不代表臺灣基層的民意想要放棄我們的主權，也絕不代表臺灣的民眾想要在臺灣主體性上做出退讓。<br>\n<br>\n我們不反對兩岸正常的互動，我們更不反對兩岸之間的城市交流，不過，兩岸之間的交流要健康、要正常，不能靠模糊的政治前提，或者強迫就範的通關密語。兩岸之間真正需要的是務實地理解雙方在價值信仰、生活方式與政治制度的根本差異。<br>\n<br>\n在這裡，我要呼籲中國，必須正視中華民國臺灣存在的事實；必須尊重兩千三百萬人民對自由民主的堅持；必須以和平對等的方式來處理我們之間的歧異；也必須是政府或政府所授權的公權力機構，坐下來談。這「四個必須」才是兩岸關係是否能夠朝向正面發展的最基本、也最關鍵的基礎。<br>\n<br>\n在兩岸間能夠建立可長可久的關係之前，我們必須要誠實地面對我們所面臨的國家安全的威脅跟風險。尤其是中國試圖利用民主體制的開放和自由，來介入臺灣的政治和社會發展，這已經是此刻臺灣最大的挑戰。<br>\n<br>\n為了守護臺灣的安全，我們會為兩岸的交流建立三道防護網。<br>\n<br>\n第一道，是民生安全防護網。<br>\n<br>\n在最近非洲豬瘟的防疫工作上，對岸政府一直沒有依照相關協議，將疫情誠實地、即時地通報給臺灣。一旦豬瘟傳進臺灣，不僅會重創相關產業，影響民生經濟，更重要的，會造成臺灣民眾對對岸的負面觀感。我們不樂見這樣的情況發生。<br>\n<br>\n如果連疫情防治都不能真心合作，哪來的兩岸一家親？與其千方百計讓臺灣政治人物說出通關密語，不如務實地在兩岸民眾最關心的民生安全上合作。防堵疫情入境，政府絕對嚴格把關。我要再一次呼籲全體國人同胞，正視豬瘟的嚴重性，我也要再一次呼籲對岸，放下成見，放下對立，以民生安全為重。<br>\n<br>\n第二道，是資訊安全的防護網。<br>\n<br>\n除了國防戰力的持續提升之外，國家安全的範圍更應該擴及資訊戰。民主是可以被操弄的，這也是全世界民主國家最近意識到的問題。<br>\n<br>\n在臺灣，包括來自對岸的假訊息，已經泛濫到人心浮動的程度。我已經請行政院對於假訊息氾濫的問題，提出具體對策。另外，中國相關企業所引發的資通安全爭議，已經引起國際的注意，我也要求國安單位重視並且釐清相關問題，要確保關鍵基礎設施的資通訊安全，不能有任何漏洞。<br>\n<br>\n第三道，強化兩岸互動中的民主防護網。<br>\n<br>\n我們是民主國家，兩岸之間的政治議題，不應該是以片面的主張來強迫我方接受；兩岸之間的政治對話也必須有臺灣人民的參與和監督。<br>\n<br>\n因此，我已經請國安機關研議，對於兩岸互動中，可能影響主權的議題，強化民主監督的機制，透過法治面的作為，為臺灣建立一道堅實的民主防護網。<br>\n<br>\n各位國人同胞，2019年，我們元旦升旗典禮的主軸是「勇敢自信，世界同行」。全球局勢瞬息萬變，堅持走民主的道路，和世界上理念相同的人攜手同行，就是我們臺灣最好的選擇。<br>\n<br>\n幾天前，臺灣剛迎來破歷史紀錄的一千一百萬人次觀光客。這代表世界對我們的喜愛和重視。臺灣可以有自信，也應該有自信。<br>\n<br>\n新的一年，就是拚民生的一年，就是護民主的一年，就是守主權的一年。提出讓人民有感的經濟政策，建立守護臺灣的三道防護網，會是2019年我每天努力的工作項目。<br>\n<br>\n最後，我要再一次祝全體國人同胞新年快樂，謝謝大家。","date":"2019-01-02","agreeCount":0,"discussionCount":0}