{"type":"article","id":2706,"title":"【转载】为什么说大陆的医生老师警察是炮灰？  这是一篇反向洗脑文。","uid":6673,"topics":[776,163,1625],"contents":"为什么说大陆的医生老师警察是炮灰？<br>\n这是一篇反向洗脑文。<br>\n什么是炮灰？关键就是一句话，不论投入什么，产出什么，关键是你自己觉得是否值得。<br>\n那么什么是炮灰呢？也是一句话，你的产出和你的投入相比根本不值，而你自己还觉得很值得，因为你被别人基于利益目的而利用了洗脑了。<br>\n其实消防员，环卫工是更加炮灰的职业，但这两个炮灰的太明显了，不需要过多分析。所以这篇文章集中再说下面三个炮灰的不那么明显，却非常典型的职业医生，教师，警察。<br>\n首先还是强调一点，职业只定义了一群个人，并不是一个人群。未必所有医生教师，警察都算是炮灰，也未必所有从业者都认同这个判断，但这三个职业确实是真正的炮灰密度最大的群体。为什么这么说呢？因为他们是典型的高风险低收入职业。<br>\n一，高风险。<br>\n查 不说了，杨佳当年冲进去杀掉的可不全是外勤民警。医生也不说了，懂的人自然懂。说说教师吧。二胎才刚放开，现在已经入学的孩子大部分都同时有六个家长，爸 爸妈妈爷爷奶奶外公外婆在关注。这六个家长中，很大可能性有一半以上是不讲道理的，事实上一半都是乐观保守估计了。在孩子这种问题上，最容易让人失去理 性。所以一旦出事，就是一家人都不讲理，即使有个别讲理的家长在不讲理的自己人面前也不会和你讲理的。帮理不帮亲是不太可能出现的。在自己人不占理时能做 到不帮理不帮亲，就已经是难能可贵的了。所以可以这么说，一旦遇到关于孩子的事情，有84%以上的家庭是不会和老师讲道理的。前段时间我知道的一个小学老 师就悲剧了。班里有个孩子丢了一块可以定位的手表，所有线索都指向同一个嫌疑人，也就是班里的另一个孩子。这个老师作为班主任主动联系了嫌疑人的家长，希 望能够私下处理，保护孩子，然后被这个孩子的其他家长围攻，差点动手。有很多圣母婊跳出来了，说班主任有什么资格这么冤枉孩子，应该杀全家。可是事情发生 在学校里，班主任就是法律意义规定的责任人，是这帮未成年人的临时监护人，主动去解决问题，本来就是班主任该做的事。圣母又说了，那你也不能凭空污蔑。没 贫空啊，说了手表能定位一查就知道是谁了，家庭住址啊。圣母又说了，那你也不能直接就说是人家偷的，怀疑是怀疑没有定论。是啊，没人说就是这孩子偷的，只 是让家长回去问问，如果是，拿回来事情就过去了，没人说是偷啊。圣母又说了，反正轮不到老师说三到四，这是法制社会，为什么不报警？好嘛，报警就合适了， 绝大多数人小时候都或多或少有过顺手牵羊的行为，而本质上他们并不是要偷东西，只是出于好奇和满足被关注欲，这也是发展心理学里一再证实过的人类本能，相 比于直接报警出动国家暴力机关，由老师出面和家长私下沟通。大事化小才是真正保护孩子的做法吧。<br>\n这个老师处理的已经非常妥帖了，家长回家一问，果然就是他家孩子拿的，私下道歉几句事情就过去了。<br>\n也难怪网上的圣母不能接受，连这孩子的亲生傻逼家长都不能接受呢，还要动手呢。<br>\n这就是教师面对的现状，一大群被过度溺爱的熊孩子和他们背后的傻逼家长。<br>\n跟在办公室里偶尔被客户发邮件，打电话，最多指着鼻子骂的小白领们比起来，很可能会被家长揪着领子扇耳光的老师们算不算高风险呢？<br>\n连臭老九都算高风险了，成天被捅的医生就更不用说了吧，何况还经常有民警执勤牺牲的消息。<br>\n二，低收入。<br>\n很多心特别穷的人会说医生，教师，警察赚的根本不少啊，工资稳定有福利，还有灰色收入怎么算低收入了，一个一个来说。<br>\n先 看合法收入。教师和警察不够典型，因为这两个职业的合法收入实在是低得可怜。说说合法收入相对比较高的医生吧。应该是去年的时候，我还没有辞职。有一条新 闻是一位老教授，主任医师在伤医事件中遇害了。他在一线医疗奋斗了一辈子，救人无数，当时的收入是多少呢？年薪30多万。这合理吗？医生救死扶伤，教师教 书育人。警察锄强扶弱，难道不应该更有价值吗？我不是在说他们多伟大，我一点也不觉得医生教师警察有一毛钱伟大的，那不过是个职业是他们自己选的。何况神 圣化就是妖魔化，有那歌颂赞扬的功夫，还不如直接多给点钱呢。我真正难过的是在我当时转发的微博下面，还有人说这老头居然一年能赚30多万，怎么能算穷。 心酸啊，我们就生活在这样低贱的社会里。<br>\n投入产出比，一辈子的医学奋斗，拯救无数人的健康，就换来这么点收入，还要被人指责当成是仇富的对象，合 理吗？看奇异博士开头那段时，我就心情特别愉悦。看着顶尖的外科医生住在有着百万夜景的豪宅里，开着百万价格的豪车，我就觉得这样的社会才是有希望的，这 样的社会才是尊重知识尊重价值的社会。<br>\n为什么现在大部分人都不觉得医生，老师，警察这三个跟人的价值息息相关的职业工资太低，核心原因就一个：人命贱。<br>\n再看灰色收入。<br>\n光看狼吃肉，不看狼挨揍是人类的通病。<br>\n你如果真的觉得某个职业可以赚超多的灰色收入，那你自己可以加入啊。<br>\n医生不说了，可能要求太高，那混个教师资格证不难吧？你以为进入编制那么容易吗？既然这个职位可以获取你眼中的这么多灰色收入，那获得这个职位本身就需要先支付相应份额的灰色收入，这就是价值的本质。<br>\n理 解不了的可以去打听一下，想要去人大附中当一名有编制的老师，需要找多少层关系花多少钱吧。而且当一个个体处在一种只要出卖职位资源而不需要太多个人能力 的岗位上时，这个人有且只有两种选择：一是同流合污，用系统资源换取个人灰色收入，出卖的是自己的尊严和三观，这还不算是体制的炮灰吗？二是洁身自好，坚 持做自己认为正确的分内的事。这样的人如果真的毫无能力还好，如果但凡有一点在市场上能更好的创造价值并变现自己的能力，那困在这种并不尊重个体价值的僵 死体制里混吃等死，出卖自己的青春和理想，还不算是体制的炮灰吗？<br>\n一切选择都是有成本的。进入体制，这本身就意味着巨大的机会成本。<br>\n时间是唯一的通货，人生在世，其实就是拿自己有限的生命在换取社会的资源而已，不考虑别人只考虑你自己的一切可能性。<br>\n在这无穷的可能性里，保持所有其他变量一致，你的能力越强，你的期望回报就越高。<br>\n如果保持你的能力不变，那么你所处的环境越认可个人能力，你的期望回报就越高。<br>\n所 以当个体进入到并不尊重个体能力的体制之中后，这个人的能力越强，其机会成本就越巨大，也就被炮灰的越彻底。你可能被绕晕了，但上面这个命题的逆否命题其 实是一目了然的。如果个体是理性的，那么越是那些个人能力差的人才会越愿意放弃个人自由，放弃自我价值实现而选择进入体制内谋生。或者更简短的说，没本事 的人才会求稳定。这个逻辑在所有同时存在的公立和私立的行业里都应当成立。私家侦探私人医生，私塾老师的合法收入都比公立机构里的合法收入要高，而由于前 者的市场化需求倒逼，使得从业者的水平也往往比公立机构力的要高。但是在大陆似乎并不是这样啊，为什么？<br>\n社会主义特色烤脑花。<br>\n当然很多人 可能会说了，这是他们自己选的啊，炮灰了也是活该。我没说活不活该，我只说这就是炮灰。而且他们的选择在多大程度上是自愿的，多大程度上是被洗脑的呢？而 与此同时，我的这套歪理邪说首先就会被很多体制内的医生教师警察所反对。其实不奇怪，就像最仇视女性的往往是熬了一辈子才摆脱媳妇身份的农村老婆婆，他们 亲身受害最重但也被洗脑最重。而医生，教师，警察这三个群体何止是被洗脑啊，简直是被架起来烤脑花。<br>\n医生，白衣天使，教师，无私园丁，警察，正义公仆。这都是被抹杀了人的私欲的集体名词标签，贴谁身上谁倒霉，像一道诅咒。<br>\n这个诅咒有两个功效。一是当没啥事的时候，被贴的人会有一种莫名其妙的自豪感，看到的人会有一种莫名其妙的尊敬感。二是当出事的时候，被贴的人会莫名其妙的开始自我贬低和伤害，看到的人会加倍贬低和伤害这些人。<br>\n很 多人面对这三个公职的心态，简单总结就是一句话。当初跪舔像条狗，如今撸完嫌人丑。从一开始就用神圣化抛弃了平等和彼此尊重的交流，也难怪当对方让自己失 望时，必然会转为妖魔化而试图将对方狠狠踩在脚下。说这些又有什么用呢？如果你就是这三种人，好好反省，不要被洗脑，不要被绑架，不要被做成烤脑花儿。假 如你真的热爱自己的职业，保护好自己，然后再尽个人的小力去改善这个职业的现状，假如你并不热爱或者对现实诸多不满，去理解价值的本质，然后设法追求更好 的更自由的，更真实的生活，哪怕离开体制。如果你身边有这三种人，帮他们做这件事。如果你遇到了这三种人，尽量去理解他们的处境，减少不必要的摩擦，这其 实也是最终保护了自己。因为这三种人虽然由于他们自己的职业身份而给他们带来了一些不便，但这些身份同样可以给你带来更多的不便。<br>\n最后是一个没品冷段子。一个警察由于不满一个老师对待自己孩子的态度将老师打伤啦，这个教师被送往医院后，不满一个医生对待自己的态度将医生打伤了，这个医生报警后正好叫来了这个警察，为阻止警察伤害教师，患者于是出手。于是三个人像剪刀石头布一样打作一团。","date":"2019-07-29","agreeCount":1,"discussionCount":0}