{"type":"article","id":2712,"title":"论连登所主导的出路与当下抗争方式。","uid":587,"topics":[17,1139],"contents":"香港目前连登在内很多抗争者极不理智或者缺乏远见，我看到的是现在普遍舆论要求的是发一时之快，而不能长远的察觉到香港与大陆关系所在。<br>\n<br>\n也就是缺乏一个对大陆的具体认知，而认为香港就是全部。<br>\n<br>\n典型的就是今天发起的不合作运动，本来理想状态应该是增加交通负荷来达成效果，结果变成有人故意阻碍民生，如果说罢工是个人选择，那公共交通工具里不同派系甚至支持者被影响的情况下，是否在对社会普罗大众产生割席呢？<br>\n<br>\n还有对游行要求降温和减少影响民生的一些意见，有的人直接打成敌台，也的人认为泛民政客只顾选票。<br>\n<br>\n但现实情况是，大陆的财力强悍，仍然没有变成自顾不暇的情况，香港真正要解决的问题是首先从体制内的机制里占据上风，也即是在选情上有足够的优势，然后进而控制立法会再废除功能组别，变相香港三权其二有独立性可言。<br>\n<br>\n现在强调武勇的人，是不是一旦香港出问题就会退缩海外呢？<br>\n<br>\n如果说要武勇，也就一句话叫：<br>\n<br>\n“<b>为将当有怯弱时，不可但恃勇也。将当以勇为本，行之以智计；但知任勇，一匹夫敌耳。</b>”<br>\n<br>\n武勇所需要的时候，是大陆自顾不暇，内地频频出现问题，而后香港本地组织自立武装时，而不是不能解决政治纷争的情况下过度强调武勇，那个时候会需要你去武勇，不怕死的在前线付出生命。<br>\n<br>\n<br>\n这个时间线不会离现在很远，十年？二十年？很大几率是你们下一代子女要付出生命，而你们这一代人有自己的责任和需要做的事，传承才有机会，而不能传承在机制上就被人从立法会逐渐瓦解，比如这次的送中条例，缘何能得以强行搬上台面，还不是因为DQ？DQ是错的，但你被人抓住把柄，你的敌人不讲究原来的政治秩序时，你就要学会适应然后找出新出路来对抗。<br>\n<br>\n上街头抗争集会发声是必须的，冲突也是无可避免的，但实际上看选票就知道，即便是补选，年轻人抗争群体的票也压根不能阻止建制派控制议会，所以无论如何都必须依赖中间群体，而我现在看到的包括连登在内，普遍的都是一种发泄。<br>\n<br>\n比较典型的例子，其实连登很多人根本认识不到，香港真普选与否，跟他们抗争完全无任何关系，而是中共是否仍然存在，对警察的清算也跟他们的抗争毫无关系，而是他们能不能从体制内控制话语权来从上往下清算警察。<br>\n<br>\n你不负责警察的监督和典选，你支持的人在立法会没有绝对话语权，功能组别都没有废除，小圈子权贵仍然有机会进入其中来保护黑警，难道会因为你不杀人不靠爆炸不攻入特首办公室把林郑月娥问责班底全抓出就可怜你而开绿灯？<br>\n<br>\n纵观历史，靠武装暴力对抗又不能夺权，那么政府会一硬到底，而武装暴力我想也是许多人并不想的结果。<br>\n<br>\n中共没有真正彻底衰弱的时候，你的武装抗争要成为一种工具而不是目的。<br>\n<br>\n所以在五大诉求显然不可能完全实现的过程里，要先挑长远与当下利益最实际的一项，而后逐步达成。<br>\n<br>\n也就是说，讲五大诉求是没有用，指望政府让步是天真幼稚的行为，五大诉求要直接通过行动分几年甚至十几年来达成。<br>\n<br>\n首先要避免直接影响民生来获取中立选民来保证立法会明年选举胜出，而后从立法会的优势开始想办法废除功能组别。<br>\n<br>\n从而达到跟中共拖时间，让他们一天比一天虚弱，而香港本地在他们没有办法直接反对的这个游戏框架里，玩赢他们，跟着一旦立法会从内部可以废除功能组别，那么全面普选的结果，就是中共被踢出这个体系。<br>\n<br>\n然后对特首选举委员会施加影响甚至最终废除或削弱，这才是眼下当务之急。<br>\n<br>\n而普选特首，是终极目的，不可能也不会在中共仍然有能力时给你做任何让步，这就是很多连登仔或香港年轻人根本就不明白的一点，他总觉得只要自己在香港的街头抗争，就有效果，其实也有的人知道没用但还是要做，我认为虽然是一厢情愿，但也陷入了某种群体刻奇的情况中，然后合理化所有相对不合理的行为，这才是大禁忌。<br>\n<br>\n六四时期，全国学生甚至有民众和中立立场与党内的普遍支持，又有赵紫阳的改革派主力同情和呵护，照样一败涂地，为什么？<br>\n<br>\n因为你不但没有武装力量打倒问题的根源，另一方面你又没有一个现实贴地的中长期目标去考虑社会仍然要持续运作下去这个事实。<br>\n<br>\n前线对警察扔东西或冲突不解决政治问题，现在也不是搞革命，枪、组织、中央都没有，完全独立且个人化的行为，会因应每个人的情绪与理智程度不同而产生极大的标准。<br>\n<br>\n有的人觉得我阻碍交通我是为了香港未来，你受影响怎么样跟我无关，这显然就是不可以也不现实 。你不能说要求别人跟你步调一致，而认为自己做的必然合理，你可以认为自己是正确的，但你要学会如何吸引他人去支持你。<br>\n<br>\n人人都有叛逆心理，这是不分年龄性别的，你越是通过与政治无关的方式把一种影响他利益的方法强加给他，那最后的结果对方不但不会支持你，甚至会反对你。<br>\n<br>\n什么有用呢？我在连登刚看到一条，比如流动投影机，这是非常非常有效的宣传手法，比任何站在前线无意义抗争的要好，不是说你不能去抗争，但不能把抗争当做一种解决问题的途径而又忽略现实。<br>\n<br>\n每个人自己拿流动投影机或者集资购买，把大量的内容和相关的纪录片在附近播放，派发传单时稍微鞠躬一下，都是非常有用的做法。<br>\n<br>\n真正该做的是，抗争的前线提勇武的人，要学会跟正常集会的人合作，互相进退各有步调，让政府不得不在其中一方做选择，而想当然政府选谁也都容易理解。主观自己罢工是一回事，客观上妨碍车辆运作，路人会把麻烦算到你身上。<br>\n<br>\n现在连登普遍有人持一种过激态度，比如对提出搞港铁这个事情对舆论影响的人都直接打成五毛，那我好奇这种态度最终是否有用呢？如果最终让明年选举失利，谁来负责？<br>\n<br>\n而另一方面，又是谁在前线大推“支那”旗帜和横幅呢，我觉得只要稍微有个理智的人都知道这种行为不但不会争取到国内支持，在香港社会内部舆论也不占主流，那么如何空谈争取大陆人支持。<br>\n<br>\n不要被人抓把柄痛脚，而获得更多中立者支持，在不能直接靠力量消灭敌人或靠纯暴力胜利的环境下，要学会利用当下制度与社会实际需求，而不是先在民众内部搞分割，把任何潜在有自己利益立场可能与激进者立场不重叠的人划为敌人。<br>\n<br>\n<b>中共七十年前就懂统战，泛民建制都懂，连登仔按理也该懂。</b><br>\n<br>\n对明显中立甚至友方的不同观点若动辄批判，而缺乏一个统一的价值观与行事标准，很大几率会在抗争持续下滑的过程里愈发激进而失去社会舆论支持。<br>\n<br>\n本来能在抗争之余又赢选票把中共在香港的控制权慢慢清理出去，从而拖到中共财政崩溃而获救，没准就变成了立法会下一届也是不温不火，而后清算在你们看不到的角落慢慢进行，让中共势力在香港喘过一口气后开始变本加厉，到时候你怎么抗争都没用。","date":"2019-07-30","agreeCount":17,"discussionCount":0}