{"type":"article","id":2720,"title":"波普尔和哈耶克（评价和推荐阅读）","uid":8256,"topics":[],"contents":"一、波普尔的优缺点<br>\n　　波普尔的优点是思想深刻，言辞犀利，文风易读，但也有两个缺点和一件丢人的事。其实丢人那个事倒没啥影响，不过给我留下的印象太深刻了。<br>\n<br>\n　　晚年波普尔接受访谈，竟然极力鼓吹电视节目应该经过检查再播放，否则会腐蚀青少年，他振振有词：为什么开汽车需要先考驾照？<br>\n　　把记者都惊得够呛，更不用说我了。（我当然是后来听的翻译版本，但应该没人故意造这种谣。）<br>\n　　对此，我只能给这么个解释：此事发生在波普尔去世前不久，他应该是彻底老糊涂了。而且，也没啥影响，因为他的主要作品都发布在这个事很久以前。<br>\n<br>\n　　两个缺点，影响比较小的那个是《客观知识》。其实也不是纯缺点。我是说，如果你喜欢纯哲学的话。如果你还了解佛教，你还可以跟佛教的相关说法对照一下。“三个世界”和“有宗八识”有明确的对应关系，我猜波普尔本人也不知道。<br>\n　　但是，熟悉波普尔风格的人，对《客观知识》大多还是很不满的（有些人曾公开表达过）。因为它偏离了务实的风格，变成了钻牛角尖。<br>\n　　建议：除非你有上述爱好，否则别看《客观知识》。<br>\n<br>\n　　另一个缺点，是波普尔自己承认的，大意就是：因为自己是改宗犹太人，所以有些话自己是不敢说的，害怕被别人指为反犹。<br>\n　　政治正确，源远流长。<br>\n　　既然波普尔敢承认，这个缺点对他的人品评价，就没什么负面影响。但这个事却难免让人不舒服，而且危害也无法忽略，因为你不知道他的作品里，有哪些应该说的话是他故意没说的。<br>\n<br>\n　　除了《客观知识》，波普尔的书全都可读且易读，我基本上也都读过。说起来，有一段时间我几乎完全以波普尔的是非为是非，直到后来我意识到政治正确的重大危害，才略微疏远了波普尔。（你可以自以为你和波普尔表达出来的意见一致，但你又何以知道哪些意见他没敢表达出来？）<br>\n　　如果要让我在哈耶克和波普尔之间分出高下，现在我肯定是更赞同哈耶克。<br>\n<br>\n二、波普尔不如哈耶克<br>\n　　哈耶克的优点是：敢于悖逆人情，藐视政治正确。<br>\n　　尽管后者在我们现在看来并不明显，但那是因为现在的政治正确主要依托于自由主义，而哈耶克当时的政治正确主要依托于社会主义。<br>\n　　至于前者，则很显著。例如哈耶克专门有一段论述是讲“富人的存在对社会有利”的，说得头头是道，肯定能把那些“慈悲为怀”的伪君子们气得半死。说白了，如此悖逆人情的话，就算让我随便说，不必承担任何后果，我可能都要顾忌一下。但是，哈耶克就敢说，可谓大快人心。<br>\n　　注：哈耶克说的不是“允许富人存在，可以鼓励大家积极工作致富，从而对社会有利”，那其实还是觉得“富人存在”对社会不利，仅仅因为“富人存在”是实现其它目的而必须付出的代价才算有利。哈耶克论证的就是“富人存在本身就有利”。<br>\n<br>\n　　哈耶克的缺点是：语言风格太差，拖沓冗长，让人看不下去。我小的时候，为什么读波普尔而不读哈耶克，这恐怕是唯一的原因。虽然我也没什么印象，但以我当时的性格，应该也看过哈耶克，只不过看不下去也就扔一边忘了而已。<br>\n　　到头来，哈耶克的书照样也被我几乎完全“读”了一遍，有些甚至几遍。不是因为我本人进化了，而是因为设备进化了，我可以找个随身听、电脑、手机什么的，干别的事时，当背景音乐放。听得久了，习惯了哈耶克的文风，倒也完全可以接受。<br>\n<br>\n　　哈耶克的书完全可读，很有道理，强烈建议大家用各自读得下去的方法，把它们都读一遍。<br>\n<br>\n三、哈耶克不如川普......<br>\n　　哈耶克是所谓的“古典自由主义者”，其实“古典自由主义”就是“自由主义”，只不过“自由主义”这个名字已经被某些人给抢了去，于是哈耶克只好自称“古典自由主义者”。<br>\n　　古典自由主义很有道理，但是，如果从“有用”的角度，他们的人连自己信仰的名字都保不住，我们还能指望他们什么呢？<br>\n　　哈耶克终生反对社会主义，但效果也有限。他出名的根本原因，是社会主义的式微乃至苏联集团的解体。实际上，西方知识界社会主义思潮的退潮，也是在苏联解体之后。<br>\n　　知识分子就其整体而言，不是先知先觉，而是后知后觉。<br>\n<br>\n　　同理，眼下自由主义思潮如果退潮，它也是始于川普这个政治家而不是始于某个知识分子。也许得等到它真正退潮以后，我们才能发现一位像哈耶克反对社会主义那样反对自由主义的知识分子，然后再去追捧他。<br>\n　　我不是说知识没用，但我们不能高估它的作用。我们如果能有机会追随川普，当然应该去追随川普，而不是去学习哈耶克；但追随川普是需要前提条件的（中国眼下就没川普），学习哈耶克则不需要前提条件，只要你学就行了。","date":"2019-07-30","agreeCount":5,"discussionCount":0}