{"type":"article","id":2725,"title":"7月28号的集会 警方清場拘49人 当中44人將被控以暴動罪","uid":6573,"topics":[],"contents":"https://www.hk01.com/%E7%AA%81%E7%99%BC/358159/728%E9%9B%86%E6%9C%83-%E8%AD%A6%E6%96%B9%E6%B8%85%E5%A0%B4%E6%8B%9849%E4%BA%BA-44%E4%BA%BA%E5%B0%87%E8%A2%AB%E6%8E%A7%E4%BB%A5%E6%9A%B4%E5%8B%95%E7%BD%AA<br>\n<br>\nHK01的新闻<br>\n<br>\n<pre>反修訂《逃犯條例》運動持續，警民衝突越演越烈，本周日（28日）民間發起遮打花園集會，演變成西環至銅鑼灣一帶遊行，晚上警方在西環至中環一帶清場，與示威者爆發衝突，拘捕49人。<br>\n律政司今日跟警方開會後，決定落案起訴45人，其中44人控以暴動罪，另外一人控以藏有攻擊性武器，案件交由港島總區刑事總部跟進。<br>\n據悉，部分被捕人士有律師協助。</pre><br>\n<b>32男17女被捕　最細16歲</b><br>\n<br>\n49名被捕人士分別為32男17女，年齡介乎16至41歲。據了解，被捕人士當中有大學生、資深社運人士、有一人報稱是機師，年約30歲，警方曾帶同部分被捕者到家中搜屋。<br>\n<br>\n<b>44人被控暴動罪　明東區裁判法院提堂</b><br>\n<br>\n警方表示，經調查及諮詢律政司意見後，控告44人暴動罪，當中一名33歲男子被加控一項襲警罪；一名25歲男子則被控藏有攻擊性武器，全部45人將於明日在東區裁判法院提堂。其餘兩名男子暫准保釋待查，另外兩名男女獲暫時釋放。警方強調案件仍在積極調查中，不排除稍後會有更多人被捕。<br>\n<br>\n警方表示，7月28日在港島西區一帶有大量群眾進行非法集結，其間有示威者堵塞干諾道西以及德輔道西近西邊街的一帶道路，以雨傘、木板、竹支、鐵馬等物品設置路障。他們堀起路面磚塊、拆毀路邊圍欄、破壞附近路牌和燈柱，並以磚頭及削尖鐵枝等致命武器襲擊在場警務人員。<br>\n<br>\n警方稱，雖然已多次警告衝擊警方防線的示威者正在參與非法集結，並要求他們立即離開，惟示威者拒絕離開，並繼續作出多項破壞社會安寧的行為，以及襲擊警務人員。在多次警告無效後，警方遂於當晚約七時採取清場行動，以回復社會秩序，行動中拘捕49人。<br>\n<br>\n6.12當日，警方同樣以暴動罪名拘捕了五人，但至今未有落案。但728集會，拘捕49人的第二日，即決定對當中44人控以暴動罪。消息指，今次快速作檢控，因考慮到示威者的暴力程度及728的衝突，49人都是在衝突現場被拘捕，證據較充份。但612的衝突，因現場環境較大，而且當日的對峙，時間較長，也非所有被捕人都在現場拘捕，因此，在核實證據時，需要較多的時間。<br>\n<br>\n<b>暴動罪為非法集結升級版</b><br>\n<br>\n執業大律師陸偉雄指出，暴動罪其實是非法集結的升級版、嚴重版，是實質地破壞社會安寧，例如掟磚及縱火等行為看似有人干犯暴動罪，但要控告暴動罪，必須證明被告有參與相關行為，例如相關的照片等。<br>\n<br>\n<b>暴動罪可監禁10年　非法拆卸建築物可判14年</b><br>\n<br>\n根據《公安條例》，參與非法集結的人破壞社會安寧，該集結即屬暴動，參與者即暴動罪，可處監禁10年。暴動者如有非法拆卸建築物等行為，可處監禁14年。<br>\n<br>\n<b>迅速起訴或因律政司駕輕就熟</b><br>\n<br>\n對於728被捕人士兩日內被控暴動罪，陸偉雄認為是律政司自2014年開始處理相關工作，2016年被捕人士亦成功檢控，所以處理時駕輕就熟。他認為社會不接受暴力行為，但示威者五大訴求理念正確，作為法律界心態不希望使用錯誤方法解決問題，希望將示威者以合法方式爭取訴求。<br>\n<br>\n周日民間「全城追究上環開槍大遊行」，惟遊行遭到警方反對，僅准許於中環遮打花園舉行集會。但及至下午3時許，部分示威者走出馬路，分別前往銅鑼灣及西環中聯辦，並設下路障防線。晚上近7時，警方率先於干諾道西及德輔道中發放催淚彈，其後密集式發射催淚彈，向中環方向清場，有示威者擲物等還擊。<br>\n<br>\n<br>\n=================================<br>\n<br>\n一轮和理非，理客中之后，再看这个新闻。<br>\n我真是什么话也说不出来。","date":"2019-07-30","agreeCount":1,"discussionCount":0}