{"type":"article","id":2745,"title":"歐洲罷工背後意含  台灣人視而不見","uid":2054,"topics":[39,229],"contents":"<a href=\"https://www.storm.mg/amparticle/935585\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">將心比心的瑞典→華航罷工有感</a><br>\n<br>\nDavid Liu 2019-02-12 17:15<br>\n<br>\n遠赴瑞典工作多年的David Liu指出，當地越弱勢的勞工，其工會力量越強悍；加上將心比心成為社會共識，讓失業者也能暫領薪資八成的救助金，免於流落街頭。（圖片來源：作者提供）<br>\n<br>\n幾年前從同事口中得知，所有令瑞典資方聞之喪膽的全國大大小小各類工會當中，最為強勢的是斯德哥爾摩的垃圾清潔員工會。越是基層的勞工越容易成為弱勢；而清潔員通常更容易成為弱勢中的弱勢，這種取代性高的工作經常無可避免地成了勞工的弱點，但若所有的清潔隊員團結起來罷工，就足以癱瘓整個首都，這就是工會的力量。<br>\n<br>\n瑞典政府通常不介入勞資兩方，但勞資兩方都有非常強勁的代表工會，像歐洲大部分國家一樣，勞工的工會絕大多數並非公司自己員工成立的，而是具有代表性且遍佈全國的組織，譬如清潔員有清潔工會、研究員有自己的工會、醫療人員有自己的工會。<br>\n<br>\n我一開始工作便被身邊的人督促要盡快加入工會，因為真的會很有保障。會費是根據你的稅前薪資而調整，大概一個月將近八百臺幣，若再加上每月幾百塊臺幣的失業保險，<b>不幸失去工作後每月還能拿到原薪資八成的補貼好幾個月，讓你不至於有一餐沒一餐。除此之外，若你和雇主之間有糾紛，工會可以介入；甚至連要加薪或減工時，工會都能協助。</b><br>\n<br>\n但<b>勞工的權益並非理所當然，在媒體及網路上經常看到許多稱讚北歐生活與福利的文章報導，卻都只片面地描述最好的地方</b>，譬如瑞典政府規定勞工最少一年要有25天假啦（像我是半責任制，所以公司給我30天假），還有全球最好的育嬰假；或是法定工時一週40小時（主要為辦公室工作，不含軍警消、航空業、醫護人員及其他特別行業，他們有合理的其他計算方式）等等啊，卻<b>很少去思考這些福利權益背後的引申意含。</b><br>\n<br>\n<b>歐洲罷工背後意含&nbsp; 台灣人視而不見</b><br>\n<br>\n而每當歐洲的罷工新聞又再次被強力放送時，聽到的往往是「歐洲人每天都在下午茶不工作」、「歐美的教育就是個人主義，所以大家都很自私」。照這個方式思考的話，你們還沒看到的，是瑞典的慢速急診、在你下班前就結束的客服專線、週末吃晚飯前想去逛一下街卻都要打烊的店面、和真的只負責結帳（偶爾幫你把熱狗拿去加熱一下）的便利超商店員。<br>\n<br>\n不合理嗎？將心比心。<br>\n<br>\n其實相較於其他歐盟國家，瑞典的罷工次數已經算是很少了，除了長期社會主義薰陶和沿襲了傳統維京人同舟共濟的精神，造就瑞典人普遍平等博愛的個性外，瑞典強大的工會往往在罷工的最後手段前，就能和資方協商成功。<b>工會之所以強大是來自於廣大會員人數和會員的支持，瑞典勞工加入工會的比例有七成，我本人是還尚未使用過工會的失業救助金，但幾年前欲與前公司解除合約，不確定該怎麼計算最後上工日，一通電話給工會，他們有在瑞典罕見的高效率，很快地找了相關規定給我，好讓我能先準備好不被僱主吃豆腐。</b><br>\n<br>\n除此之外，我2017年想在瑞典考取駕照（全歐盟最難拿的駕照，又貴又冗長，這要花一整單篇來血淚談），工會還補助了我將近一萬三臺幣的學費。<br>\n<br>\n但是，But，我之前就被人問過的，關於瑞典國家乃至個人競爭力的問題，<b>這樣安逸地環境要怎樣保持全球競爭力呢？原本這應該是要花單篇來探討，但簡單說下好了。我個人淺見認為，在任何一個社會裡，都會有較有能力也有意願往前衝的個人，同時也會有不見得不願意付出，但卻因先天後天條件而更加需要被照顧的個體們。</b><br>\n<br>\n<b>每個人價值觀、所得不同&nbsp; 但同樣有責支撐社會</b><br>\n<br>\n<b>在瑞典平等與同舟共濟的精神下，對於有能力照顧自己的人，政府是不太會干預你的個人意志，但因為你有能力賺得多，所以要繳更多的稅去照顧其他人。</b>又從另一個角度想，我沒有孩子，但卻也很少稱羨那些一直在放育嬰假的同事們（最近一個是把全家帶到泰國普吉島放三個月育嬰假的男同事），雖然他們享受了我還不能享受的福利，但我更要謝謝他們願意幫忙養育國家的下一代，畢竟他們的孩子以後可是要支撐這個國家的運作，好讓我拿著我的退休金回臺灣養老。<br>\n<br>\n<b>每個人的價值觀不同，但對於社會卻要有共同的責任。</b><br>\n<br>\n你去養小孩所以我留守公司幫你做事，你收垃圾很辛苦所以當你罷工時我能體諒，你當管理高階賺得比我多但我並不想擁有你每天在承受的壓力還要看慣員工臉色（譬如我的）。要想發大財成富豪，瑞典和其他北歐國家大概不會是你的選擇；這是一個需要付出與體諒的社會，不然你每天都會覺得自己在被佔便宜。<br>\n<br>\n真正想要精進自己的人，總是會能找到管道。譬如我現在公司還算有那麼一點點良心，一年能給我七萬多臺幣實報實銷的學習費用，我就一年多前拿去進修了一個很實務的兩個月短期公關課程，當時公司也和我協調了一週能用多少小時的上班時間拿去讀書與進修。若公司不給你，工會也有提供相關的補助。<br>\n<br>\n雖然這幾年常聽到眾多學界商界在憂心瑞典的未來競爭力不足啦，教育只努力照顧標準線附近和以下的小孩，卻不願意更加提拔資優的學童啦，但我更寧願待在一個願意照顧弱勢的社會裡，因為誰也沒想過，哪天你就會成為你口中的弱勢。<br>\n<br>\n<b>瑞典八年，學到不少東西，將心比心體諒他人，絕對是其中最大的一項。</b><br>\n<br>\n文章來源：<a href=\"https://m.facebook.com/SwedenTaiwan/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">臺男的瑞典膚淺日常</a><br>\n<br>\n延伸閱讀：<a href=\"https://www.businessweekly.com.tw/article.aspx?id=17838&amp;type=Blog\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">為什麼瑞典的建築工人、園丁，收入都比老師高？瑞典的人生幸福學</a>","date":"2019-07-31","agreeCount":5,"discussionCount":0}