{"type":"article","id":2751,"title":"&quot;光復香港&quot;進入第二階段！！~","uid":7142,"topics":[17,1139],"contents":"覺醒吧，香港！<br>\n準備好進入下一個階段了嗎？<br>\n<br>\n連日來的事件，大家都有目共睹，也沒有重覆的必要，事已至此，所有人都已經清清楚楚地看見警察和政府的邪惡和不公義。埋在眾人心裡的種子已經成長，時機已經成熟，我們是否應該想一想是時候收割民心，讓所有的我們都站起來與邪惡和不公義為敵！香港，一定要贏，不單是贏，我們還要一齊贏！<br>\n<br>\n現在，我們還有停下來的餘地嗎？如果失敗了，我們還可能有比今日更大的抗爭嗎？我們只有兩條路行，一，就是等中共將我們收皮，永遠禁聲，永遠成為制度下的奴隸，今後接受被奴改，像中國人民般在警權下苟且偷生；二，就是為迎接明日那充滿自由、正義和愛的香港，獻上我們一切的努力，Whatever it takes！<br>\n<br>\n我們還有繼續消極的本錢和必要嗎？沒有！因為那美好的明天距離我們只差一步，就只差一步而已！<br>\n<br>\n軍警給我們的教訓：「藏」。<br>\n<br>\n論軍備、論組織，我們遠遠不及軍警，除了沙田一役算是可以稍作還擊外，我們根本沒有正面對抗的本錢！但是，市民比軍警擁有絕對的優勢是，我們可以「Be water」！<br>\n<br>\n第一，Batman、Daredevil最令人恐懼的不是他們的武器有多利害、能力有多大（事實上，他們除了比一般人好打一點以外，相比其他英雄只是一個普通人，但卻令對手最感到恐懼和威脅！）；他們的厲害，是在於他們的出手是沒法觸摸，你根本不會知道他們在什麼方位、什麼時間攻擊。當出手變得無法觸摸時，任何時間、任何場景都成為變得可怕。這就是我們的優勢，因為軍警有下班的時候，而「市民」這個角色卻沒有當值這回事。以星期六的元朗事件為例，為什麼軍警能夠這麼充足地佈防，是因為他們一早知道當天會有元朗的衝突，可以提早安排人手、調更等。但是，當攻擊是無定向時，他們可能整隊人馬24小時當值嗎？所以，只有敵人不能預料、無從預防的攻擊，才能作出令對手真正的威脅。<br>\n<br>\n第二，水的特性是，當水放在杯內，它就是杯；當它在瓶內，它就是瓶。軍警有制服，所以我們知道他們是軍警；但市民沒有制服，在人群當中我們就是市民，黃藍黑白根本就沒有分別，所以，「藏」的重點是，我們要攻擊但不能讓人知道是我們攻擊，相反，我們更要表現得愈像「深藍」愈好！當我們都變成「深藍」的外表時，軍警與政府就要被逼進行無差別攻擊（黑社會無差別尚且引起公憤，更何況政府？）。這樣，軍警愈有反應我們就愈有利，即使出解放軍也不怕！就讓「深藍」也好嘗嘗被軍警和政府不公義對待吧！如果針唔拮到肉唔知痛的話，可能這樣或許能喚醒他們！所以，「藏」不是因為我們怕死，而是要讓更多的人覺醒，知道現在的軍警和政府有幾癲、有幾恐怖！<br>\n<br>\n所以，「藏」的要訣是在於孫子兵法中的「虛實之道」-「善攻者，敵不知其所守；善守者，敵不知其所攻」，意見指，善於進攻的，能使敵人不知道該從哪裡防守；善於防禦的，能使敵人不知道該從哪裡進攻。<br>\n<br>\n你可能會懷疑，我們現在的攻擊都是以人多和文宣為主，我們可能「藏」嗎？因此，我們的攻擊要「變」，底線也要「變」。<br>\n<br>\n為什麼這是下一個階段，為什麼我們要「變」？因為之前的抗爭是集民心、儲輿論。但是，因警方、政府和中共的自負，民心、輿論明顯不是他們要害，甚至更不是他們所關心和在意的價值。所以，民心和輿論的用途只在於將我們團結，以及給我們一個合理的理由作更大的抗爭。而事實上，民心、輿論都已經足夠，全世界都看到軍警和政府的邪惡與不公義，覺醒的都已經覺醒，而深藍的就算再發生幾多不公義的事件仍然深藍，唯有針拮到肉才懂得痛！另外，中共、政府所策劃的警黑合作這等破壞社會秩序的行為，早已作為非常充足的理由去作更大的反抗！因此，我們更加沒有後退的餘地。當我們接受得到這個邪惡，更大的邪惡就會接踵而來，這樣他們就真的能夠為所欲為！<br>\n<br>\n所以，攻擊方面，正奇之道兩者都十分緊要，正面的攻擊例如遊行、文宣、衝擊固然有它們的用途，但我們的主要目標不應再只是如何透過人多、受傷等抗爭行為去繼續集民心、儲輿論；而是更多的要想盡一切辦法，如何好好運用「奇」牌，直接攻擊當權者的要害，對他們造成最有效的威脅和傷害，從而增加我們勝利的籌碼！<br>\n<br>\n為什麼中共至今仍然只是出出口炮，還未出動解放軍？事實上，我們大家都心知肚明，香港人在他們眼中根本不存在價值，他們所在意的只是香港本身。所以，我們即使再多的生命犧牲，不論是示威者或警方，人命對他們而言根本不值一毛錢，簡直賤過地底泥；但是，如果我們攻擊的對象是體制、經濟，這些才是直接要他們命的要害！需知道，看看樓市股市，現在幾多中共的資產在香港，樓價高企不是因為太多香港人買樓，而是因為香港的物業都給內地人用來走資，就是連習近平本人也應該有不少資產在香港！<br>\n<br>\n「誰大誰惡誰正確」，對於心腸剛硬、泯滅人性的人來說是絕對的真理，要不是耶和華神都不必要用十災的威脅來警告埃及王。我們不像俄國、美國，沒有軍備也沒有原子彈，所以在拳頭上我們實在沒有討價還價的本錢。然而，具威脅性的攻擊在一場是必須的，而香港的本身正正就是對中共的最好威脅。<br>\n<br>\n我明白，攻擊香港本身是很痛的，但是我們必須面對的一個真相是，為什麼我們攻擊香港反而會對中共造成威脅？這是因為無論在政治、金融等的體制上，香港早已是不屬於我們的香港，而是中共的香港！因此，攻擊軍警固然要繼續，因為這樣可以令他們淆底或發癲，但卻對中共毫無威脅，他們也不在意；但是，假如攻擊的對象是體制、是有形的政府或金融建築物，我相信，當每有一個炸彈在香港爆發、每有一個建築物被粉碎時，中共的敏感絕對不會比香港人差，甚至多很多很多倍，情況就好像在你銀包放火一樣，對於利字當頭的中國文化，命他們可以沒有，但財他們一定要守，可想而知，這是何等大的威脅呢！<br>\n<br>\n至於底線方面，你可能會懷疑攻擊香港的體制和建築物會否失卻民心，以致弄巧反拙呢？<br>\n<br>\n首先，在法治上，現在已經不再是講求程序公義的時勢！因為唯有當程序公義是伏在實質公義下，程序公義才算是有效而可追隨的。而事實上，今時今日，除司法機關尚算中立外，立法機關淪為暴政機器，甚至連執法人員本身都在破壞法規、知法犯法而肆無忌憚，在這那樣的情況下，我們尚有什麼程序公義可言，所謂的程序公義本身亦已經作為對手合理地濫用權力的武器。因此，我們不能夠也不應該再迂腐或拘泥所謂的程序公義，而我們的攻擊或行動也不能夠被程序公義所規限。我們必須面對一個現實是，這是一場運動，也是一場革命，沒有一個革命還會跟隨對方所設下的框架進行，正如孫中山在推翻滿清政權時也不會跟照你大清律例的框架來進行，這是不必要的迂腐和不可能的事。<br>\n<br>\n其次，底線不應被程序公義所限制，但我們仍然要被我們的良知和實質公義所規範，所以底線是必須要被設立，否則我們的行動就如中共和禽獸無異。<br>\n<br>\n在行動上，違反程序公義、破壞社會安寧的行動一開始進行時，或者會引起民心的動盪和不安，就好像衝擊立法會的行動所引起的爭議，這是十分正常的現象，因為人性的自然是總會對於新的事物需要一定的適當期，但是，當市民意識到中共和警方的敵人是市民，而我們的敵人是中共和警方時，他們就會慢慢地明白和覺悟這個真相過來。<br>\n<br>\n為了保持這一點，所以無論作出任何的攻擊和行動時，我們的底線是「不流無辜人的血」！重申一次，我們可以進行一切的行動，攻擊、摧毀、炸破一切與中共有關的政府或經濟體制和建築物，但我們的底線是，絕對不能流無辜人的血，縱然行動或許會影響香港人的生活（而事實上香港也不可能走回頭路，甚至即使現在我們也沒有生活可言，我們只不過是體制下的一個個未覺醒的齒輪），但無辜人的性命是萬不可傷及的，無辜人的性命是絕對的底線！<br>\n<br>\n在策略上，到底如何進行，例如製造又簡易又具破壞性的武器或攻擊有關體制，這點還需要讀chem的或相關體制的手足及Google大神的幫助給我們意見。我只能說，運動愈多人參與就愈安全和愈有勝算，因為若行動的只有一個人，對方會很容易就能找到你出來然後把你擊破，但若行動的是一群人，甚至是整個社會，再加上我們的遊擊方式，要不他們就放棄香港，繼續使用強硬手段，任由他們的銀包著火；要不他們就乖乖地投降還給我們自身和尊嚴。即使情況無論如何，我們都將會成為勝利的一方，因為前者，我們可以透過中共不人道的強硬和逼迫，齊齊到外國申請政治庇護，重新建立我們的新香港；而後者，我們就能齊齊在勝利的那天在煲底脫下口罩相認，齊齊向世界宣告我們的獨立宣言！<br>\n<br>\n假如邪惡的根在香港已經這樣深的時候，唯有經歷摧毀和洗淨，我們才能重新建立，真正迎接明天那充滿自由、正義和愛的香港！即使，就算我們的拳頭始終不夠邪惡的勢力硬，就算我們始終都要離開我們心愛的香港，共產黨你聽住，我們寧願親手摧毀我們的香港，也不甘心把它雙手奉上，留給你為所欲為！<br>\n<br>\n最後，我是基督徒。這樣說不是想徒添什麼光環或作為什麼代表，我只是想表達，我並不是戰爭愛好者，我熱愛和平，但是我更知道和平不是聖經終極的價值觀，而且違反公義和良知的和平是虛假的和平，正如難道我看見人口販賣的情況還勸導他們要乖乖地順服販子嗎？這是可笑和荒謬絕倫的事！<br>\n<br>\n聖經終極的價值觀是愛。所愛的定必管教！好像父親管教兒子，若兒子有錯，父親一味縱容，這不是愛，這是溺愛，這是傷害，是容讓他愈錯愈深。既然我們所心愛的香港，放看政治體制的腐敗、執法人員的失控、即使連經濟體制也容讓地產霸權使我們今時今日在香港過著像奴隸般的生活。當在各方面的體制上都愈走愈錯時，我們就用我們的愛化為攻擊嘗試把它們打回正路吧！我們的出發點是愛，這是「愛的杖責」！每一個攻擊，我們都不是始作俑者，這都是中共和警方逼出來的，我們都是被他們所逼而作出回應的。燃點我們對香港的愛吧！","date":"2019-07-31","agreeCount":34,"discussionCount":0}