{"type":"article","id":2768,"title":"宏大叙事的效果原来比我想象的厉害很多……","uid":0,"topics":[381,1249,440,1415],"contents":"刚刚看了<a href=\"https://pincong.rocks/article/2761\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一个帖子</a><br>\n前半部分是两人在讨论TG利维坦的自我维持，后面突然有个人插进来说了这么一段话：<br>\n<br>\n<blockquote>目前只是一个社会发展的过渡期，主要矛盾还是在和西方的国力角逐，有些势力还不能动，就像秦王扫六合都要奋六世之余烈，强国强军和内部稳定才是第一位，将来只要大方向能按照党章走，把西方从神坛上拉下来，就开始开始肃清内部了，现在过渡期的问题都会一一解决，如果不能坚持党章，那就是历史的轮回，还很有可能被趁虚而入比苏联还惨。成败与否我认为关乎未来两百年甚至更久的国运，以及人类文明的进步与否，我是从来不相信资本家的</blockquote><br>\n<br>\n<br>\n一方面让我感觉TG除了捆绑国+政府，捆绑普世价值+资本主义也颇有成效，另一方面……我忽然理解了现在还锤不醒的一批粉蛆到底长了怎样的脑回路。<br>\n<br>\n我原本以为宏大叙事的车轮碾压到他们自己的时候这些人能醒过来，回头看看人文关怀这个词，进而理解到宏大叙事的虚妄，但是看到前几天<a href=\"https://www.reddit.com/r/saraba1st/comments/ck4j5c/%E7%BB%99%E5%8D%97%E4%BA%AC%E5%9C%B0%E9%93%81%E9%80%81%E9%94%A6%E6%97%97%E7%9A%84%E4%BA%BA%E4%B9%9F%E5%B0%B1%E6%98%AF%E4%B8%80%E4%B8%AA%E5%BD%93%E4%BB%A3%E4%B9%89%E5%92%8C%E5%9B%A2%E8%80%8C%E5%B7%B2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">送锦旗</a>那人的事情，以及再细想想<a href=\"https://pincong.rocks/article/2708\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这贴里葱友剖白曾经做自干五的心理活动</a>……以及回想起我混的动漫圈子里已经明白TG本质、何为自我审查、国和政府的分别、何为民族主义、何为天赋人权却仍然生怕别人嘲笑墙和包子，真心觉得伤害了他们感情（会为发现还愿彩蛋“愤怒伤心”到迫真“哭了好久”）的那些人。<br>\n<br>\n这些人已经在<b>情感</b>上完成了TG、国家和自己脸面（或者说个人价值感）三位一体的融合，理智上再怎么知晓赵家老爷是僭主、自己也有被铁拳的一天甚至早已被铁拳过多次，却依然无法摆脱对宏大叙事的依赖。<br>\n甚至TG的所持续营造的恐怖感在这些人心中某个角落成为了对它“强大”感的不断确认，而这也是“大国崛起”要素之一不是吗？<br>\n所以一切问题和烂账都是暂时的、想要解决就能解决的，不能解决是因为“上面掺了反贼”“高层有盘大棋”。<br>\n<br>\n<br>\n然而这种逻辑最终能行得通，还是得靠这些人内心深处<b>缺乏价值感</b>吧。取得世俗的成功“名利”如果前途渺茫，又无法接受普世价值或者宗教追求作为理想的终点，以及现代社会的冷漠和华人文化圈普遍存在的畸形家庭关系又扼杀了爱作为充实心灵和值得维护之物的可能性（有人说一些人人到中年才被现实打醒，我看不是他们人到中年才挨铁拳，而是<b>人到中年才真心宝贝起自己孩子，真心把“国家大义”放到了“个人小爱”之后</b>。<b>倒是年轻人平常轻易把父母抛诸脑后，才能三秒钟就忘了假疫苗的可怕转过头继续唱“愿我有生之年得见你君临天下”</b>），至于传统文化里那点修身齐家的追求又丧失殆尽，这些人怕是把“国家富强”当成了自我实现的一部分了。<br>\n而丧失这种“追求”又有多可怕呢？我觉得这里还有一个家庭教育的锅。很多人从小接受的教育是，乖孩子才值得被爱，不乖的孩子没人喜欢。又由于很多人做不到一直勤奋努力并最终“走向人生巅峰”，<b>“我本质上不是值得被爱的人”大概也是许多人的潜意识吧</b>。把“自己”看轻了、作功能性的存在看待了，自然也意识不到他人也非是功能性的存在而是活生生的血肉，哪怕理智上明白天赋人权四个字，<b>心理上依然更依恋宏大叙事胜于人文关怀，毕竟前者能提供价值感</b>。<br>\n<br>\n就算心中隐隐知道TG只是一群吸血鬼自己只是一介血奴又如何呢？看这城堡多华丽、咱名字里好歹有个血字，和你们活在大农村的普通人类是不一样的！吸血鬼文明五千年“光辉灿烂”对他们来说确确实实非常了不得，真真切切可以盖过毒奶粉假疫苗修宪建墙的荒谬和痛苦。<br>\n而对于他们来说，<b>如果没有这个美梦的话，世界未免太荒凉了啊。</b>","date":"2019-08-01","agreeCount":68,"discussionCount":0}