{"type":"article","id":2774,"title":"【阿姨学正典】面包的故事","uid":165,"topics":[253,18],"contents":"小麥和人類文明的關係，恐怕比其他所有植物加起來還要大。考古紀錄中的小麥、城郭和文明，幾乎循同樣的節奏產生和擴散，從古老的耶利哥和肥沃新月地帶，第一波傳到兩河流域和埃及，第二波傳到希臘和印度河流域，第三波傳到西歐和恆河、黃河和長江流域。遙遠的黑非洲、印第安美洲和大洋洲直到近代，才將殖民主義和小麥一起接收下來。無論由於小麥本身的特性，還是由於圍繞小麥馴化而形成的一系列歷史節點和歷史路徑，小麥的故事和文明的發展已經難解難分，都具有強烈的中心-邊緣格局。<br>\n<b>如果說小麥文化居於人類文明的核心，麵包文化無疑又居於小麥文化的核心。</b>麵包的製作不僅需要相應的植物馴化技術，而且需要高度複雜和特殊的社會組織系統。<b>小麥社會就是擁有密集人口、定居者城郭和精英階級結構的合格文明，但統治者和生產者之間不一定存在複雜的自組織。麵包社區將大多數成員的生存和生活交給只能由少數非統治階級負責的磨坊和麵包坊，本身就暗示次生的規則和信用演化體系已經高度成熟，足以保障普通成員不再有必要區分習俗和自然。</b>麵包社區通常是擁有宗教、金融和市場多種規則庫和關係網的複雜文明，而小麥社會很可能只能支持簡單直接的政治統治。<br>\n基督教的發展，賦予麵包特殊的文化和組織涵義。麵包代表基督的身體、生命的源泉和救贖的希望，麵包社區和基督教社團的相互支持大大增加了複雜文化的生態位最高容量。海洋中如果只有一塊平滑的礁石，表面沈積的營養物質就會非常有限，除了簡單的菌落以外，支持不了太多和太高級的生態位。如果你在礁石上打一個洞，就能支持更多的物種。如果通道像篩子一樣密集和複雜，生態複雜性的增長速度就會大大超出礁石表面積增長的速度，溢出礁石周圍水流的營養物質就會吸引各種層次的捕食者，捕食者施加的不均衡收割壓力又會反過來促進礁石生態位的複雜化和分化。文明本身的演化規律酷似生態群，社區層次的增加或減少會導致依附社區展開的組織和網絡以大得多的比例增加或減少。<br>\n強勢文明對弱勢文明的傳播優勢，大多數都可以追溯到組織資源的優勢。某種文化因子如果受到更多的尊重或表現更強的力量，原因通常不在單純的物質層面，而在該因子攜帶的組織附加值，反之亦然。麵包社區在歐洲的傳播、複製和分化，明顯增加了歐洲文明的組織複雜度。小麥技術在東亞的傳播，卻沒有給原有的社會增加新的組織因素。<b>麵包坊在歐洲的建立和運作，給小共同體的公共事務增加了無數的考驗。麵包師不是西歐社會的孫二娘，只要不賣人肉包子就可以只顧自己賺錢。行會的麵包、市政委員會的麵包、教會的麵包、最高法院的麵包、洛林公爵的麵包、國王的麵包和王后的麵包各自在中世紀的巴黎申張自己的正義，產生了數不盡數的管制規則。</b>各種規則的運作和衝突又產生了海量的信息流通渠道。一位四十歲的市民肯定至少十幾次經歷過各種原因的麵包管制，像貨幣掮客熟悉黃金價格一樣熟悉各種麵包的配給規則。一位四十歲的農民肯定至少十幾次經歷過領主對教區磨坊或私家麵包爐徵收保護費的鬥爭，絕大多數都要經過莊園法庭的鬥爭，也就是說考驗自己運用習慣法的能力，往往還需要拿起武器為自己的教區而戰。一位教區牧師每周都要給教民分發聖餐麵包，每年都要給窮人分發聖誕節的麵包。前者的神學意義和後者的政治意義產生了無數的解釋和規則，引起了無數的糾紛和綱領。光武帝的麥飯沿襲了東周各邦習慣的鼠尾草植物烹飪方式，唐玄宗的胡餅增加了中亞商人給帝都帶來的異國情調。東亞居民吃到了物質的小麥，拒絕了麵包社區及其組織附加值。包待制和李闖王放糧與其說增加了，不如說減少了規則庫的信息量。<br>\n組織的複雜度和規則庫的豐富度在演化經濟學的意義上等價，都可以換算為信息量。信息量大的一方通常就是戰爭中勝利的一方，經濟上富裕的一方，交流中輸出的一方。基督教最初傳入英格蘭的時候，麵包文化就構成了傳教士最有力的武器之一。蠻族君主習慣的肉和牛奶在營養意義上明顯優於麵包，但他們無法抗拒麵包文化隱含的組織附加值。他們多次嘗試殺害傳教士和搶劫麵包以後，終於發現皈依基督教才是最可靠的麵包獲得途徑。都鐸王朝的英格蘭臣民歧視蘇格蘭高地人、威爾士山民和愛爾蘭人，因為他們像自己的祖先一樣，以肉和奶為主食，把麵包當成進口的奢侈品。愛爾蘭人改種土豆以後，遭到了更多的歧視，因為土豆田號稱「懶人床」，挖出的土豆可以立刻烤食，圍繞磨坊和麵包坊的複雜組織都是多餘的。<b>土豆種植者容易淪為亞里士多德意義上的外邦人：習慣孤獨的生活，缺乏合作和信任的社會性美德；他們很容易敗給亞里士多德意義上的希臘人：習慣參加小共同體的公共事務，對同儕的支持保有經驗性的信任。十八世紀的愛爾蘭人在本土作戰通常會一哄而散，流亡者加入法國軍隊卻表現勇武，說明愛爾蘭社會的組織度和信任度低於法蘭西，雖然兩者在形式上都是天主教社會，尤其說明許多雜文家稱為東西方文化差異或東方劣根性的東西，其實跟浮泛的東方或西方沒有多大關係，而是反映了非常具體的社會資本豐富程度差異。</b>這種差異更容易體現在邊界清晰的小共同體之間，而非符號性多於實質性的宗教、文明和地域之間。<br>\n附：米飯的故事<br>\n問：您最近寫了一篇文章叫《麵包的故事》，想聽您講一講米飯的故事。<br>\n答：米飯對社會組織的影響其實也是非常大，但是時間要稍微晚一些，而且有很多影響在現在看來不是正面的。稻米文化，它的優點是什麼？它的產量比小麥要高得多，因此從技術上講，稻米文化區可以養活比小麥文化區多得多的人口。但是稻米文化要求密集和集中的勞動，它支持勞動密集型。而且稻米種植區很難實行農牧混合，也就是說，稻米種植區通常是只有大量的稻米產出，但是缺乏牲畜和肉類，所有的體力勞動都必須由人力來乾，而不是由畜力來乾。這對前近代的技術進步是一個致命傷：你搞出了勞動密集型和內卷化社會的格局，而同時大多數技術進步都是圍繞著畜力和機械的使用的。小麥區畜力和機械之所以被使用，一方面是因為小麥的產量不是很高，當地有大量的牲畜來補充小麥種植的不足；另一方面是當地有磨坊或水利，其他的機械設施，通過牲畜養殖和機械設施，培養前現代第一步近代技術。這個近代技術是近代工業革命的基礎，沒有這個基礎的話，工業革命是搞不起來的，工業革命也不是平地起來的。在所有勞動力都用於密集型水稻勞作的地區，很難存在這樣的基礎。而且當地居民的營養飲食結構也不正常，稻米的產量雖然高，但是營養卻低，缺乏優質蛋白質，除了像豬這樣的少量雜食性動物以外，很難飼養別的東西。<br>\n所以當地居民，一方面是營養結構不好，另一方面它很難形成一種有利於技術進步的社會環境。所以東亞的水稻種植區，它從來不是技術的急先鋒，但它培養出的居民，容易適應血汗工廠的勞動條件。他有高度的紀律性和能夠忍受高強度的勞動，能夠在固定的時間做單調枯燥的工作。這不是很簡單的品質，資本主義來到非洲的時候，習慣於原始部落自由生活方式的部落民基本上沒有辦法理解，為什麼一個人應該在同一台機器面前連續坐上幾個小時，他們在部落裡面打獵的時候從來不是這麼幹的，因此他們很難成為好工人。種植水稻的農民很容易成為好工人，但是這種人基本上沒有可能開創工業革命。","date":"2019-08-01","agreeCount":2,"discussionCount":0}