{"type":"article","id":2796,"title":"香港中產罷工宣言 Hong Kong Middle Class General Strike Declaration","uid":7142,"topics":[],"contents":"<a href=\"https://docs.google.com/forms/d/e/1FAIpQLScl0i_XNDYlrPZpkdpt3UWJbiYetpBbMZs1RG2DD50owooC7w/viewform\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://docs.google.com/forms/d/e/1FAIpQLScl0i_XNDYlrPZpkdpt3UWJbiYetpBbMZs1RG2DD50owooC7w/viewform</a><br>\n<br>\n<br>\n香港中產罷工宣言<br>\n<br>\nHong Kong Middle Class General Strike<br>\n我們是一群香港中產，跟一般社會大眾對示威者的刻版想像不同，我們或有資產、或有地位、或有學識，我們絕對有條件移民離開，我們可以對眼前的問題置之不理。但面對香港這個家，面對眼前大多被捕和受傷的年輕人，我們實在於心不忍，因為我們在這些人身上，才看到香港的希望。我們相信，一生人除了追求經濟發展之外，民主、自由和公義等核心價值，才是人之所欲。看見滿口謊言的政府、建制派、警隊，我們不能再沉默，我們忍無可忍。<br>\n<br>\nWe are a group of Hong Kong middle class. Unlike the stereotype of how the general public imagines protesters to be, we have the assets, social status or knowledge to ignore Hong Kong's current plight or even emigrate. We, however, treat Hong Kong as home. We cannot witness with folded arms as the teenage protesters are injured or arrested for seeking democracy, freedom and justice, which are the core value of Hong Kong aside from economic development. Teenage protesters are a beacon of hope under the joint-tyranny of the lying government, pro-Establishment camp and police force. We shall not tolerate in silence anymore.<br>\n<br>\n這場運動已經歷了好一段日子，和平示威，政府沒有反應；一百二百萬人上街，政府無動於衷；有人犧牲自己生命以死相諫，林鄭立場繼續不變；更多人前仆後繼地走上前線，換來的是一次比一次更暴力的對待；元朗黑社會發動恐怖襲擊，政府和警察更是同流合污，助紂為虐。這一連串的事件，誰在激化市民、誰在說謊，我們都看得清清楚楚，香港一直以來重視理性、專業、法治，是政府自己一手摧毀。<br>\n<br>\nThe Anti-Extradition Bill Movements have taken place for several months. The government still turn a blind eye on peaceful protests, million marches and political suicides. Chief Executive Carrie Lam's standstill motivated more protesters to go to the frontline to face increasingly abusive police force. Triad members terrorized Yuen Long with the support of delayed police operation. The chain of events has clearly shown that it is the malicious government who has been inciting Hong Kong citizens, who are lying. It is the government who destroys Hong Kong's emphasis on sensibility, professionalism and the rule of law.<br>\n<br>\n有人說，示威者也用暴力對待警察，運動越來越激進，但平心而論，如果沒有政府冷待市民訴求，如果警察沒有對示威者施加不必要的暴力，沒有年輕人會願意花光所有時間和力氣跑到街上反抗，沒有人會願意犧牲自己前途而犯險。<br>\n<br>\nWhile some may say that protesters have also deployed increasingly forceful means to counter the police, it cannot be denied that such tension would not have been triggered had the government responded to the citizens' demands, had the police authorities operated without excessive force. No teenagers are willing to spend all of their time and energy to take to the street. No one would like to sacrifice one's future.<br>\n<br>\n我們但求安居樂業，但民主、自由和公義才是安居樂業的基本支柱，欠缺這些價值，政以賄成，香港只會淪為二線／下流城市。如今，我們覺得我們的家已經不再安全、政府不再公道，我們不能再沉默下去。<br>\n<br>\nWe would like to enjoy the fruits of our labour, yet democracy, freedom and justice are fundamental to such a life. Without these core values, Hong Kong would degrade into a second-tier city. Now, our home is no longer safe, our government is no longer just. We cannot remain silent.<br>\n<br>\n我們可以繼續以自身的資源和優勢去支援這場運動，並參與罷工。如果我們是管理層，更願意保證員工能在安排好自己工作的狀況之下，參與這場罷工而無需擔心秋後算帳。我們呼籲更多界別一起參與罷工，自己盡多一分力，讓年輕人少留一點血！<br>\n<br>\nWe could use our assets and privileges to support the movement, as well as joining the general strike. For those of us who are at the management level, we could safeguard our staff's rights to join the general strike without any consequences. More industries should work hand in hand to prevent more bloodshed from teenagers.<br>\n<br>\n另外，我們之中或有人居於決策高位、擔當管理層，我們呼籲企業和公司繼續聘用因參與政治事件追求公義而有案底或坐監的政治犯，我們自己也會聘用這些年輕人，保證他們不受自己的政治追求所影響，以自身之力共同抵擋白色恐怖。<br>\n<br>\nWe also call for companies and enterprises to continue employing political prisoners and protesters who are charged with offenses during social justice movements. To stand up to white terror, we would also safeguard our young employees' future by disregarding their political advocacies in terms of job performance.<br>\n<br>\n為香港盡力，並沒有罪！<br>\nIt is not a crime to fight for Hong Kong.<br>\n<br>\n我們重申五大訴求：<br>\n一、撤回逃犯條例<br>\n二、撤回暴動定義<br>\n三、撤銷對所有反送中抗爭者控罪<br>\n四、徹底追究警隊濫權及元朗恐襲事件<br>\n五、實行雙真普選<br>\n<br>\nReinstating our five demands:<br>\n1. Withdraw the Extradition Bill; <br>\n2. Retract the characterisation of the violent clashes as “riots”; <br>\n3. Lift charges on protesters arrested during the clashes and free them unconditionally<br>\n4.Inquire fully and independently into the actions of the police and the recent Yuen Long Terror;<br>\n5. Implement universal suffrage<br>\n<br>\n31-7-2019<br>\n<br>\n*我們將於每晚將當日聯署更新至此頁 We will update the page everynight to count the signatures.<br>\n**通訊資料只作今次聯署使用，不作公開 All the information are only used for this campaign and will not be made public.<br>\n<br>\n&gt;&gt;&gt;1039&nbsp; Signature collected till 1AUG 2019","date":"2019-08-02","agreeCount":7,"discussionCount":0}