{"type":"article","id":2818,"title":"赞同“其实反‘白左’也是共产党推的意识形态的一部分”，以及大家不觉得TG现在右得都快赶上法西斯了吗","uid":0,"topics":[157,276,655],"contents":"讲一讲我为何赞同<a href=\"https://pincong.rocks/article/2817\">那位楼主的看法</a>吧（刚刚看了一下和楼主一些想法不谋而合）：<br>\n<br>\n<br>\n先说一些前提：<br>\n西方左派到底在做什么其实并不重要，我主要谈的是墙内语境里对“白左”的“批判”。<br>\n<br>\n而我相信，品葱的大部分人都能够观察到，这些“批判”的发出者，所持的观点和暗示方向为：<br>\n黑绿问题-&gt;<b>中国应该更民族主义</b><br>\n高福利不可持续-&gt;一切难民都是渣、福利是错的、中国政府还是对人民太好了！你说的那些悲惨现象你出钱摆平？（刻意隐瞒我国政府是个畸形政府，本身就是个黑洞的事实）-&gt;<b>刘电工式社达主义</b><br>\n严格动保的一些负面例子-&gt;管理犬只和流浪猫=可以懒政用体型作可否豢养的分界线/直接当街残忍打杀，因为我国没钱做到不残忍（虚假论据）而人到底比动物重要（功利型价值观）<br>\n等等等等<br>\n<br>\n一个典型例子就是斯文shi的言论：https://zhina.red/persondetail.html?scp=SCP-ZHINA-2019-34<br>\n<br>\n说实话，我觉得墙内这种语境下，品葱各位如果有心反共，很多时候完全可以收一收对白左的反感。或者最少最少，能够使用“激进左派”这个词代替“白左”，因为我在墙内看到的是，“白左”这词确实常见于社达派，而且我记忆里也是被四蛆炒热的。<br>\n<br>\n姑且不论到底是不是左派让黑绿亡西方了，看看墙内集中营，哪怕就算在西方是左派群魔乱舞了吧，不能就因此证明极右法西斯集中营是对的不是么？<br>\n而且墙内这种反左风气根本不是靠指出其论述上的逻辑谬误就可以解决的。因为他们的目的就是<b>带节奏</b>（对我就用这个词了），在人心中种下对强权的跪舔之心。<br>\n<br>\n更何况很多东西根本无法辩论清楚。比如福利问题。福利到底会不会拖累生产、短长期效果又如何？辩起来没完没了（而且我记得学术界好像也并无定论），围观群众也不爱看，最后输出的只能是<b>价值观</b>。<br>\n而左派好歹对人有个\"check your privilege\"教育，且不论在西方如何吧，我相信在墙内这是有极大意义的，能让人看到许多人的不幸是社会体制政府的问题而不是“自己作死”，自己的幸福也不全靠自己聪明勤奋努力而是有许多偶然因素在里面。<br>\n然而斯文shi之流输出的是什么呢？千方百计论证“你穷你活该”。对不起，就算我是个墙内既得利益者，我也知道许多不幸的人并不是智力比我差或者人品比我恶劣而过得不好。人总该有点对无知之幕的敬畏。<br>\n<br>\n个体的不幸全是个体的责任，社会环境没有一点问题，这不就是走夜路被抢全怪你没看好包包/为什么不打车/为什么走夜路而不检视政府治安差、食品安全出了问题媒体一水儿的教你怎么挑没问题的食材不想想政府监管责任么？<br>\n<br>\n我看<b>至少墙内是远轮不到批判西方语境里的左的</b>。借用一句话说就是，<b>活在熔炉里还敢操狩猎的心</b>呢。不巧的是，<b>TG正想让大部分人对狩猎避之唯恐不及</b>，宁肯忍受熔炉的现状、甚至如果能够暗想“总比狩猎好、狩猎看起来太可怕了”，那便更好了。<br>\n<br>\n<br>\n<br>\n<br>\n——————————<br>\n<br>\n<br>\n对了再说说穆斯林。作为女权主义者我当然是看不惯穆斯林，或者说是新闻里中东的穆斯林的，但也没觉得需要把人家关集中营。<br>\n对于国内穆斯林我的想法不太多，更多是隐隐觉得，这是“x独”之外的又一个假想敌。<br>\n去过西安也去过藏区，从没觉得人家回民喇嘛损害到我什么了。老舍的《正红旗下》里，回民给我的印象也挺一般。怎么就成了洪水猛兽？<br>\n再怎么洪水猛兽，也是那个随时会在你家旁边建垃圾焚烧厂、引进猪瘟、绑定社保医保、强拆房子……的政府最可怕吧？<br>\n人的精力是有限的，我不去担心食品安全、外汇储备、未来养老，有家室的不去担心教育产业化、房地产政策，哪儿来这么多精神去憎恨厌恶平常都不怎么见到的一个群体？我不关注自己切身利益的最大敌人，地铁安检都做得妨碍进出效率了，还天天操心人家穆斯林会不会扔炸弹？<br>\n我作为一个女性，虽然知道有穆斯林不让女人开车搞割礼吧，但是目前这里的执政者是TG对不？我不去担心下一轮八千湘女天天想我街上都看不到的某种人是干啥呢？毕竟知青下乡和八千湘女也是咱祖辈的记忆了，近得多呢！我怕也是首先怕TG呀！<br>\n我觉得有充分理由怀疑，这种恐惧和反感是TG暗中煽动起来为其高压统治和集权做的合法性补充：<b>“没你习特勒爸爸铁腕（口区）治国，你们早被绿绿突突了！”</b>","date":"2019-08-04","agreeCount":8,"discussionCount":0}