{"type":"article","id":283,"title":"制度迷信与渴望一夜暴富的心理","uid":1329,"topics":[12,1,299],"contents":"声明：如果你没有能力读长文，请不要乱留言，微博或者推特更适合你。<br>\n&nbsp;把制度当作宗教信仰来迷信有一阵了，这种心态在我看来跟穷人喜欢买彩票、屌丝喜欢看意淫剧、赌徒整天幻想干一票大的就退休，韭菜满仓追涨停板想一次性把亏的赚回来，屁民整天幻想美帝或者团派来解放自己，某些人幻想不劳而获的共产主义的想法没有什么两样。本质上都是一种不劳而获的思想：只要找到那个开关，啪，拨过来，老子的一切问题都解决了。所以屌丝永远是屌丝，赌徒永远在送钱给赌场，韭菜一直在被割，屁民永远都是屎坑里互相喂屎。<br>\n很多人以为一个治理良好的社会就是靠一纸宪法跟一套体制决定的，你看那些治理良好的发达国家哪个不是这套自由民主的制度，所以体制就是那个解决一切问题的圣杯。只要把中共推翻，搞一套新的宪法，再把体制改了，当官的就不会贪污了，庄家就被收拾住不敢割你韭菜了，商人就明码实价，你的个人财产就得到完全保障了。对的，只要推翻了中共，建立了民主，把那些坏人统统枪毙，把他们的财产统统充公，这些理想明天就能立刻兑现。 哎，等等，这个版本好像在哪里见过--好像是党史。可惜啊，坏人太多，藏得太深，枪毙了一茬又一茬总都枪毙不完。<br>\n&nbsp;<br>\n哎，你们怎么说我独裁啊？我这不是为了你们建立好社会吗？怎么还想着造反枪毙我了？<br>\n&nbsp;<br>\n我对于国人能否在这种制度下实现你所说的这种高水平的社会治理深表怀疑。白洋政府时期的政体宪法主义基本是就是照抄美国的，结果并没有总是结出好果子，小政府变成了军阀割据，总统制成就了袁世凯，当然不可否认也剪了辫子、有了学术自由，甚至我还可以假设如果就那么搞个五十年，中国也能更像美国。但是中国四周强敌环伺，百姓愚昧，没有新教文化下的社区自治传统，所以这套制度很快就被苏俄扶植的广州黄埔军校那帮人颠覆了。<br>\n&nbsp;<br>\n其实举两个很简单的思想实验。把谷歌的文化照搬到富士康，你觉得富士康就能把那百万中专生变成世界一流的公司吗？我觉得老郭瞬间就被吃垮。把美国的宪法政体照搬到沙特阿拉伯，它是会立刻变成美国呢？还是说他的议会多半会立刻投票修改宪法把自己变成另一个伊斯兰国？<br>\n&nbsp;政治制度是一个社会主流价值跟文化理念的产物，而不是反过来。人们在社会中的活动最终受制于他们自己想要什么，不想要什么，什么是第一优先级，什么是第二优先级，什么是光荣，什么是羞耻。。。而这套东西在不同的文化体系中是不一样的。中国人生活在自己的文化泡泡里看到身边的人想的都无外乎钱、权和女人，于是就推之及全人类，仿佛一切西方国家的所作所为都是为了权利钱和女人。美国人也没好到哪里去，制度迷信结出的最新果子，就是新保守主义掀起的那场阿拉伯之春吧，结果跟塔利班讲和了不说，还顺道搞出了个伊斯兰国，一堆难民危机搞得欧洲鸡犬不宁。还有那帮白左，自认为伊斯兰恐怖分子都是贫穷导致的，你还真以为恐怖分子就是你高中那些混混的升级版吗？<br>\n&nbsp;<br>\n总之，自由民主法治公正、三权分立的社会理想是正确的方向，这一点中国人和西方世界还是一致的。当然绿教信仰的又是另外一套东西了。<br>\n&nbsp;<br>\n问题在哪里呢？就是那种想抄近路、一劳永逸的解决问题的幻想，当然对很多人来说，这是他们知道的唯一方法。因为他们从来不知道罗马不是一天建成的，财富的积累是靠系统的方法和正确的观念慢慢建立的，社会的价值和身份认同是靠每一个婴儿看着爸爸妈妈的一言一行逐渐学来的。美国独立宣言诞生之前，北美十三个殖民地已经建立了一百多年，几代人的融合生活才逐渐形成了独特的北美文化和身份认同。而在北美每个殖民地的议会诞生之前，英国的大宪章下的君主共和已经搞了几百年了。&nbsp;<br>\n我看只有一条路，那就是一个人一个人的自下而上的改变，你要是在乎是否自己有生之年能看到结果，那你就输了。<br>\n其实更准确的说，你要是总是在生活的苟且中搜索着那个解决你一切问题的开关，你恐怕得一直苟且下去。<br>\n&nbsp;<br>\n============<br>\n没错，专制制度内的掌权者就是靠打压那一批愿意改变社会、开启民智、愿意给社会带来进步的人或者行动，因为统治者清楚维持专制基础就是愚民，所以他们极力让大众保持愚昧短视。<br>\n&nbsp;<br>\n所以有志于改变现状的人应该联合起来，采用类似编程随想那样的匿名、匿踪的方式，在墙外建立一个网络大学（而不是像论坛这样碎片化的信息），来者不拒的把愿意努力读书看书的人都培养成公民，那种具有自组织能力的公民，那种像编程随想或者品葱建设者们那样的具有匿名、匿踪能力的侠客，让这些人具备自我繁殖的能力。<br>\n<br>\n是的，每个人都有撞到权力这堵墙的时候。但是更多的时候，那些掌权者愚弄大众靠的不是制度，而是欺骗、信息不对称、能力不对称，靠的是大众自己的愚昧和短视。同样的掌权者，他欺负那些小学文化的老实农民的时候是无忌惮，但面对待高校里的教授像夏业良、茅于轼等等他们恨之入骨的人时却不得不投鼠忌器、从长计议。为什么？就是因为这些知识分子知道系统是怎么回事，知道怎么攻击某些具体的掌权者，知识就是力量。你要改变专制者的行为，不能依赖遥遥无期的民主制度和虚无缥缈的自由派领袖的善良，而是要把思想的枪发给每一个可能受欺负的人，把每个人变成不好骗不好惹的刁民，才能形成制衡。<br>\n&nbsp;<br>\n思想的枪是什么？是人性的觉醒，是自我保护的手段，是对自身生命内涵的领悟。一个从没有享受过自由和知识的奴隶是不会懂得追求自由的，一个没有享受过别人无偿的恩惠的人是很难去爱很难去无偿的给予他人恩惠的。网络大学就是要用Wikileaks的模式去开启民智，让每一个翻墙出来的人不仅仅是流于骂战，而是真正的学到作为一个公民的本事，享受到来自其他公民的无偿恩惠。美国的民主能够运行两百年，一个重要原因还是因为宪法第二修正案赋予人民持枪的权利。<b>当你知道路上每一辆车上都有0.1%的概率有子弹上膛的枪的时候，你就99.9%的概率不敢对任何一个司机随便说脏话比中指。</b>枪当然是对抗邪恶政权的好东西，单是抓一个持枪抢劫犯需要动用数百全副武装的武警公安，这会极大的增加行政成本，也会教所有人重新做人。知识虽然没有枪来得直接，但其传播成本为0且能自我复制，一传十十传百，尤其是在有人有组织的传播的情况下。<br>\n&nbsp;<br>\n如果还是按照中共政治教科书给你的思维模式从自上而下国家机器的角度去思考，那么你就会不可避免的采取规划+执行的模式去实现一个既定的目标（例如制度变革），而这一套活动方式非常容易在婴儿阶段就被国家级力量所识别并阻断。但如果从原点出发思考，国家其实不是机器，更像是生物体，改变相当一部分细胞一点点，整个生物体可能就是翻天覆地的变化，这种变化对连推动变革的人自己都是未知的不可预测的，因此也是当权者绝对无法阻挡的，它会像水一样根据地形的变化而自动寻找出路（这也是为什么癌症和伊波拉病毒如此难防治）。<br>\n&nbsp;<br>\n还是编程随想那句话，授人予鱼不如授人予渔，关键是要让这种渔具备自我复制的能力和意愿。 如果编程随想是抱着某个纲领或规划去运营博客，那么明显就有三个不合理：<br>\n<ol><br>\n<li>第一他十年前的规划必定不如现在的规划完善，因此他会被迫改变路线进而陷入混乱。</li><br>\n<li>第二这么多年对中国社会整体没有什么明显的改变之后，他能坚持下来不崩溃、不放弃。</li><br>\n<li>第三他不可能计划得这么灵活多变，随机应变。</li><br>\n</ol><br>\n更简单合理的解释，编程随想就是以此为乐，享受挑战强权而不被发现的成就感，享受整理详细完善资料的智力成就感。类似的动机可以放到艾未未、郭文贵的身上，部分解释他们的行为。这种反抗活动本身就是对自由的享受，一种顶层满足感的娱乐。让中国作出一点点改变不需要肤浅的大众，他们自以为理性聪明，但实际上其一辈子的注意力都被宣传之手引导，被人用那些毫无意义的琐事耍得团团转。改变中国可能100个编程随想这种黑客加10个郭文贵式的泼皮就够了。<br>\n&nbsp;<br>\n===================<br>\nRick<br>\n这个“网络大学”又由谁去做呢… …<br>\n既然要做，肯定不见面安排细致工作的话是不可能做到滴水不露、坚不可摧的… …<br>\n宣传方面也是问题，墙内所有网络媒体都被长期监控着<br>\nyichangfeng 回复 Rick<br>\n网络大学完全可以由匿名社区完成的，要知道开源软件运动发展出了Linux操作系统这样级别的工程，成为如今整个互联网运行的基石，同样的精神发展出了维基百科。新品葱也是基于这样一种完全开源完全匿名的模式开发的。整个世界的黑客社区也差不多是以这种方式建立的。这种模式需要个人具备非常完善的知识，也需要有人不断的对整个运动的方向进行综述，需要一套github那样的版本/项目管理系统，有其实其核心的思路和工作模式。<br>\n<br>\n具体实施可以这样分工，一方面是搜集问题/提出问题，比如，各个层面的人他们的困惑困难是什么，哪方面的知识能有所帮助，总结出问题的共性。另一方面是由匿名志愿者领取具体的题目，搜集和组织网上已经有的资料，写综述，而每个题目的管理者就是一个项目经理，他的项目能力靠已经完成项目的质量来证明。至于具体的产出，编程随想的博客就是一个可以模仿的范例。当然，我们要做那些他没有做过的问题。<br>\n<br>\n整个网络大学的项目完全在阳光下，在所有人的监视下完成，利用自由世界的设施和技术，完全分布在各个平台，指向具体资源的综述/入口则跨平台多重备份。","date":"2019-01-03","agreeCount":2,"discussionCount":0}