{"type":"article","id":2853,"title":"5/8/2019 三罷前夕   一星期大戰","uid":7104,"topics":[17],"contents":"29/7/2019----------正式宣戰<br>\n<br>\n外交部以港澳辦身份發言，具體以言論支持林鄭班底依法施政，支持警方執法，強調維護一國兩制。<br>\n<br>\n當日，港府立即宣佈將728被捕人士44人於星期三過堂開審，當中不乏被控以暴動罪。<br>\n<br>\n30/7/2019----------民怨爆發<br>\n<br>\n示威一方呼籲當晩前往葵涌警署聲援被捕人士，有示威者一度以垃圾車衝擊警署，一度落下鐵閘。後有少量警員出動驅趕示威者，一度有督察級或以上警員荷槍實彈以雷明登槍械瞄準示威者。另有兩名警員落單被圍，其中一名警員被拍攝有痛哭表情。及後散去。<br>\n<br>\n同晩，筲箕灣及天水圍警署，因出現警員偏頗性執法，導致兩警署被鄰近居民包圍，並一度落下鐵閘。當晩凌晨，天水圍有懷疑幫派人士以四發煙花朝包圍警署人群射擊並離開。(煙花於香港為受管制品，非相關人士持有屬於違法)<br>\n<br>\n31/7/2019----------風雨飄搖<br>\n<br>\n728衝突 44名被捕人士過堂，示威一方少量群眾於東區法院外聲援。同日下午二時，香港天文台宣佈發出八號風球。<br>\n<br>\n風雨之下，人群未有散去。<br>\n<br>\n01/8/2019----------金融之聲<br>\n<br>\n於財金重地--中環，下班時間突發有近千名人士集結，以金融才俊身份，對政府及警隊近日行徑表示強烈不滿，未有衝突之下散去。<br>\n<br>\n同晩，位於火炭的一個示威物資倉庫被發現，多名人士被捕。先傳被捕者將送往沙田警署，沙田警署旋即被包圍。<br>\n<br>\n後確認被捕者已送往馬鞍山警署，示威人士立即前往馬鞍山，並有當地居民加入包圍警署。示威者將鐵閘強行拉開，於門外塗鴉，但並未有闖入。防暴警察趕至，但因有大量當地居民熟悉路段，快速散去而未有人被捕。<br>\n<br>\n02/8/2019----------官民合作<br>\n<br>\n再於中環出現集會，主力由公務員出席，有市民為保護公務員免於身份暴露被開除而混入當中，集會高鋒一度有四萬人出席。<br>\n<br>\n其中一名受訪公務員戴著口罩受訪，提及多項示威者訴求。記者詢問他會否害怕身份暴露被開除，他立即除下口罩，並表示對此不畏懼。<br>\n<br>\n同晩，馬鞍山繼續爆發小規模警民衝突，馬鞍山警署一度被圍，鐵閘外設施受不同程度損壞如塗鴉或被索帶索上。防暴警察到場後，一度大肆驅散平民，並於未有警示下朝行人天橋發射胡椒彈。人群於凌晨散去。<br>\n<br>\n03/8/2019----------旺角衝突<br>\n<br>\n於旺角下午有遊行示威，大量商店閉門以迴避衝突風險。及後人群四處遊走並一度於旺角以外的多個地方集結。尖沙咀警署被包圍，門外有示威者燃燒雜物，示威者以橡皮及碎磚頭射擊警署設施，有車輛損壞。紅磡過海隧道兩度被示威者堵塞。多個路段亦一度被堵塞。旺角及尖沙咀及後發生較嚴重衝突，警方動用多發催淚彈，多名示威者被捕。<br>\n<br>\n同晩，於黃大仙區有市民於黃大仙警署擾攘並散去，後有防暴警察因行動衝進港鐵站內進行驅捕行動及大肆搜查，引起居民不滿，並一度被包圍。後警隊以催淚彈作出驅散，但因住宅區平民眾多激起眾怒，另有市民因躲避催淚彈進入紀律部隊宿舍卻被住戶以木棍打傷，民眾轉而包圍警署及紀律部隊宿舍。有各種高空擲物從紀律部隊宿舍投出，包括一串已點燃炮仗。後警方多次發射催淚彈但一度未有散去。衝突降溫後市民散去。<br>\n<br>\n04/8/2019----------閃電行動<br>\n<br>\n下午發起兩波遊行，分別為九龍-將軍澳區及中聯辦位處的港島-西環。<br>\n<br>\n九龍-將軍澳區遊行中，有人以橡皮及碎磚塊對警署進行破壞，並於遊行快將結束之際，外來示威者基本散去，並留下大量區內居民集結。有居民被警方打至頭破血流，觸發警民衝突，市民一度包圍警署，及後多次出現衝突，警方清場。<br>\n<br>\n港島-西環區示威於晩上七點出現驅散行動，警方一度發射催淚彈，示威者散去並前往銅鑼灣集結。<br>\n<br>\n港島-銅鑼灣出現示威者集結，多間商店關門，示威者一度堵塞紅隧，後防暴警察趕至並發射催淚彈進行驅散。示威者散去並前往黃大仙、觀塘、美孚、天水圍集結。<br>\n<br>\n九龍-黃大仙出現示威者集結，因較早前已發生過一次警民衝突，防暴警察迅速動員進行驅散並發射催淚彈。<br>\n<br>\n九龍-美孚較晩時段示威者出現堵路行為<br>\n<br>\n新界-天水圍較晩時段出現示威者集結，一度損毀警署外圍設施。警隊進行驅散行動中，強行脱掉一女子的褲/裙，內褲外露的情況下被高舉。<br>\n<br>\n九龍-觀塘較晩時段出現示威者集結，並擾攘多時。警方於驅散行動中一度發射鎮暴子彈，示威者現場撿到彈種為海綿彈。多名示威者受傷。<br>\n<br>\n註：海綿彈曾於驅散示威行動中射穿鐵板，被示威者高度提防。<br>\n<br>\n<br>\n示威者們可能過著一生中最漫長的夜晩，等待著8月5號的到來。","date":"2019-08-04","agreeCount":5,"discussionCount":0}