{"type":"article","id":2856,"title":"从中共镇压群众运动的策略看香港民众如何反制中共抹黑反送中抗争为港独和外国势力干涉","uid":15,"topics":[2371,17],"contents":"本文改自问题：<a href=\"https://pincong.rocks/question/6243\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">其实香港主流急于denounce港独并不是明智之举</a>下面的回答，望引起香港朋友重视<br>\n<br>\n【反送中】<br>\n<br>\n反送中的5大诉求体现了两大核心：一是对香港独立法治保护下的香港人人权的捍卫，二是对港共侵蚀一国两制破坏普选承诺的抗议。<br>\n<br>\n反送中运动是一个无大台/去中心化的运动，民众通过网络自发组织没有领导人，这又让中共当局无比头疼，因为无法通过清除/控制运动领导人而控制运动。这让中共镇压64的经验完全失效。<br>\n<br>\n香港反送中运动的主流是【和平理性非暴力】的抗争，通过百万人、两百万人的游行、社会主流的罢工运动来表达抗议，要求港共政府道歉并撤回逃犯条例。反送中运动的另一个分支是以激进青年为主的【勇武抗争】派，其代表性观点为“我们已经是失败者了，所以我们要搞乱社会，政府既然都不守法，公民也不必守法”。（参考，如<a href=\"https://pincong.rocks/article/2824\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">对winkcat先生言论反馈</a>一帖中香港妹的回应所道：勇武抗争是一种破罐破摔的心态，是“既然政府不守法那么我们公民也不守法”的一种表态，这跟港独的主张没有直接关系。）<br>\n<br>\n值得注意的是，这两派人群中并没有明确的提出【香港独立】的主张，也就是【勇武派】和【和理非】都没有主张港独，而香港人支持港独的比例小于1%（如@ttwhker 先生所言）。 <b>反送中的两个主流派别都没有主张港独，相反只是港独人士参与了反送中而已。</b><br>\n<br>\n参考6月14号的medium文章：<a href=\"https://medium.com/@samuelchan_62465/%E8%B5%B0%E5%87%BA%E5%92%8C%E7%90%86%E9%9D%9E%E8%88%87%E5%8B%87%E6%AD%A6%E7%9A%84%E4%BA%8C%E5%85%83%E5%B0%8D%E7%AB%8B-%E6%B7%BA%E8%AB%96%E7%9B%B4%E6%8E%A5%E6%8A%97%E7%88%AD-direct-action-3a9b61e6a179\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">走出和理非與勇武的二元對立 — 淺論直接抗爭(Direct Action)</a><br>\n<br>\n【中共镇压策略】<br>\n<br>\n--香港的特殊性--<br>\n<br>\n香港跟其他中国内地城市不同，香港有《基本法》和《中英联合声明》这样的法律文件作为基础，对于中共来说这是一个烫手山芋，它不能像对待中国内地城市那样直接出兵镇压香港人，同时也因为香港的言论自由尚存，中共无法操控舆论封锁消息的方式进行悄无声息的镇压。<br>\n<br>\n基于香港的特殊性，中共要镇压香港人必须需要拥有足够的合法理由，即《基本法》规定的动用驻港部队的条件。目前反送中运动明显不满足这样的条件，那怎么办呢？中共会主动创造这些条件，为出兵制造口实。<br>\n<br>\n--中共镇压准备--<br>\n<br>\n中共会从内部渗透和外部抹黑两个方向创造军事镇压条件。<br>\n<br>\n<u>1. 外部抹黑</u>：从国内的媒体宣传导向和最近一周墙外五毛的活动来看，中共的宣传战策略已经基本定型：那就是开动宣传机器对香港人的合法抗争进行抹黑，一是抹黑成港独，二是抹黑成外国势力干涉香港事务。<br>\n<br>\n<blockquote>反送中=勇武抗争=港独</blockquote><br>\n如@<a href=\"https://pincong.rocks/people/ttwhker\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">ttwhker</a>先生所言，港独在香港人中比例根本不到1%，但是被国内和大外宣却生产出了反送中就是港独和外国势力所操控的印象。<br>\n<br>\n<u>2. 内部引导</u>：中共镇暴的策略从来都包括渗透--分化--极端化的步骤，无论是对地下教会、对自由派、对法轮功、对64运动的打压都必须采用了这些步骤。<u>从6月初的百万人大游行到现在近两个月的时间，足够中共特工渗透进入反送中运动内部并获得一定领导权。</u>激进派里的潜伏人员会利用反送中的政治正确去绑架整个运动，制造更多的无必要的暴力和混乱，这样才能为军事干预制造直接口实。共产党的名言：“没有条件创造条件也要上”。<br>\n<br>\n内部渗透和外部抹黑这两方面的行动，是由中共高层统一指挥的，一个方面的活动能反应另一方面的方向。大家想一想，为什么五毛和媒体未卜先知就把港独跟反送中捆绑了？大家再回头看看冲击立法院时警队的空城计和事前录制公告视频，这是不是都体现了故意激化引导运动向暴力化方向的策略？<br>\n<br>\n--军事镇压的后果--<br>\n<br>\n军事镇压会是一次一劳永逸解决问题的行动，具体来说就是将现阶段查明的积极分子（情报部门现在绝对已经搜集了很长的名单了）以港独的罪名清除，具体处理方式包括：1 制造冲突，在冲突中对人员实行肉体消灭；2 事后抓捕，对人员秘密处决或者长期隔离监禁、消失。总之，一旦进入军事镇压的阶段，打击一定是扩大化的，参考同为列宁党的KMT在228清乡中干的事情，军队会将清除任何具备组织领导群众潜在能力的人员为目标。毛泽东消灭敌人有生力量的军事理论如此说。<br>\n<br>\n所以，这样的支持民主普选的香港人一旦被肉体消灭，剩下的逃亡海外，那么香港将永远无法再进行民主运动，进而香港这块地方将彻底费拉化，变得跟内地城市一样。<br>\n<br>\n香港的勇武派中认为流血和死人之后能让国际社会对中共进行孤立、制裁的想法是一厢情愿的，这些制裁和孤立都不会持久，中共会像64之后那样作出一系列“开明改革”的姿态，重新消除国际社会的制裁，为自己续命。这个过程可能会4、5年，因为四五年时间的孤立是撑得住的。当然这些开明改革都是姿态，因为军队只要还是党卫军，那么随时会毛左化，可是国人和外国人会很快忘掉香港流血，这个时代什么事件的热度超过了1个月？<br>\n<br>\n【给反送中的建议】<br>\n<br>\n持久抗争才能拖垮港共势力，逼迫政府妥协退让，速战速决是具有优势力量一方的中共所渴望的，<b>现阶段想尽一切办法试图将港独与反送中捆绑的都是居心叵测！</b> 如何保持持久抗争呢？64之后人都跑到海外了就没有机会真正的持久抗争了，要持久抗争，首先要保证你们人在香港，你们在各自的职位上，无论你是公务员、银行职员、还是教师、警察，只有你们守住自己的岗位才能持久抗争。如果你们被消灭了，赶到海外了，就没有人真正的抗争了，流亡到海外之后就跟土地脱节了，参考海外民运三十年的碌碌无为。<br>\n<br>\n作为社会主流的【和理非派】切割【勇武激进派】才是智慧的策略。这样做了，中共情报部门的领导肯定气得暴跳如雷。因为前面的渗透工作重心就错了，前面的安排直接打水漂了。<br>\n<br>\n引用7月1日苹果日报采访“學生獨立聯盟召集人陳家駒”中对两种抗争方式的评价。<br>\n<blockquote>陳認為在此次反送中運動中，香港市民最重要的是堅持及不放棄，而他亦同意「勇武抗爭」與「和理非抗爭」在日後必須兩者並存，發揮不同作用。他指出，和平、理性、非暴力的抗爭可以令更多市民接受和參與其中，而勇武抗爭則可以為政府帶來巨大壓力，兩種抗爭模式各有用處，並非一個高於另一個。<br>\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190701/59777127\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190701/59777127</a><br>\n</blockquote><br>\n<br>\n我完全赞同这位陈先生的观点，“「勇武抗爭」與「和理非抗爭」在日後必須兩者並存，發揮不同作用”。作为主流的和理非需要跟勇武派作一定切割，尤其是要denounce港独，这样才能避免给中共军管口实，保证两种抗争方式的持续。<br>\n<br>\n而作为一个去中心化的无大台的群众运动，因为抗争方式的观点不同，分开各搞各的才符合无大台逻辑嘛。分开并不代表要否定对方，大家各搞各的就行了。香港独立根本就不是反送中的诉求。<br>\n<br>\n【外宣信息战的核心】就是将反送中塑造为港独和外国势力干预，香港人一定要注意切割，作为<u>主流的和理非一定要保持自己的话语权和发言通道畅通无阻</u>，让外界随时能看到自己的存在，避免被大外宣机器用新闻洪流的方式淹没自己的声音，被捆绑到暴力和港独上，给中共制造军事干预的口实。","date":"2019-08-04","agreeCount":20,"discussionCount":0}