{"type":"article","id":2858,"title":"【轉】后现代艺术与新极权主义","uid":2329,"topics":[224,326,178],"contents":"[加评论] 页面有问题？请点击打印板－》打印版&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; [推荐此文给朋友]<br>\n[博讯主页]-&gt;[大众观点]<br>\n　 　<br>\n<br>\n后现代艺术与新极权主义/程美信<br>\n(博讯北京时间2009年9月09日 转载)<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 这两者在历史流变中产生了一个共振沸点。后现代主义思潮赋予东方新极权主义一些灵感活力。如中国保守势力所理解的“多元主义”，它应该包括民族与世界的、东方与西方的、传统与现代的一切文明的平等存在；如同官方孜孜不倦地强调“多边主义”与“多极世界”一样，其目的在于实现固守自身原有专制体系，拒绝现代化的制度革新。此外，后现代主义强调人本存在与感性体验的精神价值，它对人类原思维具有一定复合因素，这些也吻合了东方神秘主义的经验哲学，无形中为传统专制主义与愚民思想找到了优越论据。事实上，多元主义的开放性，其核心目的是社会解放，而不是支持国家专制主义进行社会压制。中国政府对内实行社会主义独裁制度，完全背离了社会解放的后现代精神，并滥用了多元主义的哲学理念；按照一些民族主义者的理解，多元主义应该尊重各国的历史习俗，包括极权主义的专政制度，它也是世界多样政治模式之一。言外之意，要西方人必须尊重中国现有的专制政体及其生活方式；中国人则要认命自身民族的历史传统--这种民族文化的身份认同，转而变成了一种自我奴化行为。<br>\n&nbsp; &nbsp; (博讯 boxun.com)<br>\n<br>\n&nbsp; &nbsp; 新集权主义在现代工具理性以及日益全球化的过程中，在政治与文化上仍保持专制政体，它必然具有内在合理的社会因素，除了原有专制的历史传统，来自外部矛盾的国家利益冲突与民族历史仇恨，它们都有利于中国专制主义的稳固。因为中国是一个保守型的传统社会，固守原有传统是一种历史定势的惯性思维与价值取向，缺乏反思自身历史文化的自觉能力，并将一切历史不幸境遇推卸为西方外来入侵。西方殖民史不仅成为庇护专制主义的历史错误，反而成了民族文化的道德优越性。随着近年以能耗、生态、廉价劳动力取得一些短命的经济成效，它们成了证明了“专制”、“传统”、“儒家”的优越神话，并毫不掩饰地抵制普世价值、人权理念、民主宪政的现代文明――西方价值观；并通过民族传统、历史仇恨、国家主权去激发民族主义文化思想。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 现代极权主义擅于利用历史仇恨情绪以及民族文化差异的矛盾，原因在于专制自身越来越不适应现代潮流，统治资源日益枯竭，不再可能像过去那样是“天授王权”，“奉天承运”起来可以肆无忌惮。可以说，民族主义成了巩固现代专制政体的唯一文化手段；透过国家集体利益、民族的历史仇恨与文化矛盾，达到愚民统治的政治目的。实质上，现代极权政体是无所谓文化或政治的意识形态，既得利益是真正的根本，防止任何外来思想破坏了其享有现成的统治权，不惜一切文化代价、武力成本消灭异己，那些不合主流规范、权威意志的当代艺术，必然成为清除、警惕、封杀的对象。何况具有当代性意义的艺术，必有创造性、颠覆性、批判性的文化本能，对既有规范秩序与价值体系形成破坏。东方新专制主义，无论世袭的王权还是革命起家的政权，无论是中国或是海外国家，他们一方面在本国实行独裁专制，宣扬民族传统和敌视西方文明，另一方面，他们又想方设法将大量财富与其子女转移西方国家，现代文明是他们最终的安全归宿。可见，中国坚持实行独裁专制及愚民政体，并非出自纯粹政治理念、民族文化的意识形态，实质上是生物自私本能的掠夺性表现，前提是它破坏了一个国家内部的整体利益。然而，长期被驯化统治的民众，他们难以认识极权主义的社会危害性，反而按照历史惯性的思维经验与生活方式，从盲目崇拜权威重获得一种集体认同的安全感，这大概是新极权主义存在合理性的社会基础。要实现国家极权统治，必然推行文化专制，视当代艺术为伤风败俗、危险有害、颓废堕落、居心不良的精神产物。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 后现代主义具有一种反现代性的思想倾向，根源在于它对现代文明的反思与批判，从存在主义、法兰克福学派、解构主义艺术以及嬉皮士音乐与波谱绘画，均表现出对既定的主流文化与其价值体系进行了否定性批判。自工业革命以来，西方社会成熟的民主宪政与发达的生产力，很大程度上是一场中产阶级大众社会的历史胜利，在价值观念与生活方式起到了主流地位，随之产生新的社会文化矛盾，同时引起进步力量的警惕，主要是一些自由主义知识分子、思想家、艺术家，他们集中火力瞄准新的文化阵地，包括公共生活、消费主义、大众趣味、流行文化，甚至出现了厌恶民主、平等的反叛现代理念的极端思想，认为民主是一种政治媚俗主义，平等是一种文化平庸主义。那么，将西方后现代主义思潮置于中国社会语境，其错位的文化危险就不言而喻。因为中国大众社会在经济、政治、文化上仍处于相当贫瘠的弱势状态，假使套用西方反媚俗主义的文化批判理论，无疑肯定了集权主义与独裁政体的合法性。中国当代艺术与理论批评也如此，在社会严重匮乏现代性文化基础的前提下，一些受到西方后现代思潮影响的学说，进而叫嚣着反媚俗、反理性、反科学的时髦哲学。要知道，中国社会毫无现代性基础，无论老百姓还是艺术家，连自由表达的制度合法性都没有得到确立，夸谈后现代哲学一套理论不免是隔靴挠痒。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; “后现代主义”作为新时期的观念现象，它的内质是异常复杂而矛盾的，甚至出现彼此对立性，但它在总体表现一种包容与开放的时代精神特征，各种思想观念与艺术形式都能在这里找到合法性，惟独无法接受对重复既定历史的僵化循环，因为它从本质上背离了后现代历史的寻求突破与创造的发展本能。那么，多元主义反对一切国家集权的单一中心，在文艺上否定了理性与崇高的审美中心，把生命存在的感性体验作为历史存在的文明本质，这种思想倾向跟中国传统艺术中侧重情感慰藉作用，具有亲近的精神血缘关系。问题在于多元主义并没有背弃了政治民主、司法公正、社会平等、信仰言论自由。极端存在主义哲学与极端理性主义的终点都不可避免陷入虚无状态，尽管它们的出发点不尽一致，而且互相立场也具有对立性；其中存在主义思想有些厌恶民主政体与大众价值的平庸，认为它削弱了生命本体的激情能量以及存在意义；之所以，宗教、艺术、诗歌、冥想成了存在主义的生命精神原材料，类似如化学的酒精毒品对人脑的刺激作用。这些在理性主义与保守主义看来是一种彻底垮塌的哲学堕落。伴随后现代思潮的是女权主义、嬉皮士精神、同性恋、死亡体验、虐待狂体验文化等全面释放。与此皆同的是理性主义成了道德秩序的卫士与国家极权主义者（右翼的国家保守主义与左翼国际共产主义，包括科学主义都成了军国主义的杀戮机器以及反个体存在的文化暴力）。这些仅是二十世纪西方现代性的文化矛盾现象，它的经验依据与思想主张同样是异常复杂矛盾，如女权主义就无法给出明确边界的定义，它反映了现代女性社会的复杂生态，也是以往历史没有出现过的文化现象。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 对于中国这么一个传统型社会而言：它与现代文明首先不是一个同步关系，而是被动状态中的从属现象，通常也称之现代后起的发展中国家。然而，这不影响两者之间在后工业时代产生共振沸点。如全球化时代的商业文化、生活趣味（如足球、体育），以及注重体验的造型艺术，成为新极权主义的愚民手段与宣传广告。中国政府关心自身权威形象，这种表面文章从来都是不含糊的，甚至不惜血本而大兴土木。如对奥运会金牌与后现代建筑的兴趣，因为它们体现了执政当局的英明伟大与国力崛起。类似情况也发生在海外国家，那里的王室在规划着建造代表权力与财富的摩天大楼。另外，在极权主义中心化的都市社会中，又造就了一批寄生性的优民群体，如北京人与上海人连报考本地大学都有分数优惠政策，不仅削弱了社会的创造价值与公正意识，还纵容了社会排斥的狭隘偏见与惰性思维。制度合理性是保证社会健全发展的必要基础。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 更有趣的是，中国当代前沿艺术理论不仅是西方的“拿来主义”，而且还与官方意识需求表现出一致性。首先，官方学说按照自身政治需要，滥用西方后现代主义哲学的对自身历史文化的否定批判，证明东方文化、专制主义、民族传统的道德优越性，从而无需反思东方封建主义的国家危害性，并将殖民主义当代导致社会落后与文明衰败的唯一罪魁。其次，将多元主义诠释为一种应当包容专制政体、野蛮习俗、愚昧行为的现有文化多样格局。还有如存在主义强调生命本体论，它成了证明东方神秘思想的历史超越性。尽管后现代艺术使一切手段形式和材料介体都具有合法可能性，可不可能是简单回归的复古主义，相反是对现代文明的超越性反叛，赋予历史运动更多的精神活力。然而，中国缺乏现代文明的历史基础与文化语境，无论从国家制度、生活方式、价值规范都没有历经现代化的规范整合，自然谈不上它带来的文化禁锢与精神压抑。在现代性还相当贫乏的情况下，要以后现代主义处方医治中国式的封建病，这显然是一种不着调的哲学乱弹琴。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 后现代主义文化形态在中国的泛滥，它说明了社会内在精神的分裂错乱。在国民收入、基础设施、公共文化、物质水平普遍落后的情况下，大都市里出现了大能耗、不实用、高造价的后现代建筑，如同雨后春笋一般拔地而起，这些只满足于感官体验的艺术造型建筑物，普遍处于不成熟的实验阶段。毫不夸张地说，北京成为世界后现代主义建筑的试验场。假使在一个制度与文化上相对成熟的现代社会，无论专家学者还是一般市民社会，决不会放纵这类造价高、实用少、能源大、安全差的建筑物的大量扩建。可是在新极权主义的中国，一切取决于官僚集团的意志趣味，老百姓既没有公共参与权，也缺乏权利意识，甚至不清楚那是花了他们的血汗钱。正如大部分北京市民还为他们生活在标新立异与奇形怪状的建筑群中，感到荣耀自豪。要知道，这些后现代建筑的背后，存在着一个好大喜功的专制主义集团。另外，一个普通中国人可以轻易地接受整形整容的手术，丝毫没有道德上不适感，传统 “身体发肤授之父母”的儒家教义已全面丧失。这种单向的现代化，不等于中国人彻底摆脱了现代的内在贫乏，反而是一种畸形的异化，正如大部分中国人迷信中医“吃脑补脑、吃屌补屌” 的经验医术，坚持“中医治本、西医治标”的文化优越论，病理、药理都存在民族文化属性，可见中国现代性基础是多么薄弱。同样，在国家军事武装上，上下中国人对现代化武器有着不可抑制的追求欲望，这与他们制度、价值、道德的现代化冷谈态度形成鲜明地反照。与此相反的是，为了巩固极权统治的既得利益，一个力求军事现代化的政府，不惜动用最先进现代科技，对待持不同政见者、示威者、上访者进行镇压与监控。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 中国专制主义老而不死的文化根源，显然来自精英社会始终作为一个既得利益集团的文化附庸，缺乏一个具有反思、精神、挑战、创新的社会力量。敬畏权力不仅一种国民奴性的历史本质，也是犬儒主义审美价值的产生根源。如中国传统文人雅士崇尚老庄思想与大道无为，它就是极权主义定势下的自慰式淫意，它的另一面是极端的愤世嫉俗和清高狂妄。正因如此，中国历代知识分子一旦做不成奴才，转而成了清高无为的世外高人。何况专制主义的文化本能就是排斥一切异己，决不容许任何违背其意志的文化艺术，即便在风格形态上的差异性，都被看作一种不合作的对立敌意，值得它们彻底丧失了现实时效作用，可能被当作一种高雅的文化古董。之所以，被中国当前的体制文化所接纳的当代艺术，它们必须丧尽任何一切批判性对抗意识，降服得如那些后现代主义建筑一样，衬托出新极权主义的伟大历史成就。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 迄今为止，从理论上很难预知东方新专制主义与西方后现代主义的思想交媾下，将迎来一个什么最终蜕变结果。只是相对被动的一方的中国社会，从价值、道德、审美、制度都出现了严重的分裂状态。它可能不过是一种短暂的历史现象，历史的不稳定性取决一种偶然性。全球化进程整合对中国或世界都是一种不明朗的走势。但有一点，社会制度与历史文化必须适应全球化的发展大环境，新极权主义与民族传统文化的短暂适应性，这种回光返照往往是进一步踏入死亡的历史歧途。因此，对于后现代主义与新极权主义的某种契合表现，在思考上应该有所警觉。如果要使一种民族走向彻底文化堕落，最好方法就是赞美它，使它丧失反思与纠错的内在能力，批评始终激励着一个社会的进步。 _(博讯自由发稿区发稿) (博讯 boxun.com)<br>\n(本文只代表作者或者发稿团体的观点、立场)<br>\n博讯相关报道（最近20条，更多请利用搜索功能)：<br>\n永远的痛——向武文建先生致敬/程美信<br>\n永远的痛——向武文建先生致敬/程美信<br>\n没有理性的反思精神是相当危险的/程美信<br>\n谁是中国艺术的三聚氰胺/程美信<br>\n<br>\n点击这里对此新闻发表看法<br>\n　 　<br>\n<br>\n联系我们<br>\n<br>\nAll rights reserved<br>\n博讯是畅所欲言的场所、所有文章均不一定代表博讯立场<br>\n声明：博讯由编辑、义务留学生、学者维护，如有版权问题，请联系我们。另外，欢迎其他媒体 转载博讯文章，为尊重作者的辛勤劳动以及所承担风险，尊重博讯广大义务人士的奉献，请转载时注明来源和作者。","date":"2019-08-04","agreeCount":0,"discussionCount":0}