{"type":"article","id":286,"title":"【品葱备份】品葱搬运工回答集081-85","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集081-85<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<blockquote><br>\n81.专栏文章: 我理解的歌曲 崔健 一无所有<br>\n</blockquote><br>\n观点即名字May 23, 2018<br>\nhttps://www.youtube.com/watch?v=m7uk0-vlpP0<br>\n&nbsp;<br>\n一千个读者就有一千个哈姆雷特。<br>\n<br>\n虽然我没读过哈姆雷特，也没见过崔健，不知道他的一无所有是否只是描述那个穷乏年代里对爱情的追求。我作为听者也可以有我的解读。<br>\n<br>\n我曾经问个不休 你何时跟我走 （我以前一直在追问政府什么时候能实现民主）<br>\n<br>\n可你却总是笑我 一无所有&nbsp;（你笑我没有素质也没有枪，不配民主）<br>\n<br>\n我要给你我的追求 （我有很多对民主中国的建设想法）<br>\n<br>\n还有我的自由 （以及我对古典自由的追求）<br>\n<br>\n可你却总是笑我 一无所有<br>\n<br>\n噢......你何时跟我走<br>\n<br>\n噢......你何时跟我走<br>\n<br>\n脚下的地在走 身边的水在流 （我一直在追求民主，历史也在前进）<br>\n<br>\n可你却总是笑我 一无所有<br>\n<br>\n为何你总笑个没够<br>\n<br>\n为何我总要追求<br>\n<br>\n难道在你面前 我永远是一无所有<br>\n<br>\n噢......你何时跟我走<br>\n<br>\n噢......你何时跟我走<br>\n<br>\n告诉你我等了很久 告诉你我最后的要求&nbsp;<br>\n<br>\n我要抓起你的双手 你这就跟我走 （我要革命，我现在就要民主）<br>\n<br>\n这时你的手在颤抖 这时你的泪在流&nbsp;（你怕了）<br>\n<br>\n莫非你是正在告诉我 你爱我一无所有&nbsp;（你就希望我弱势的样子）<br>\n<blockquote><br>\n<br>\n82.你如何看待5月19日疑似部分境外网站解封的现象？<br>\n</blockquote><br>\n<a href=\"https://i.imgur.com/TL0uqOA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TL0uqOA.jpg\" alt=\"https://i.imgur.com/TL0uqOA.jpg\" style=\"max-width:100%\"></a><br>\n但仍有部分网友说这些网站早在之前就可以被打开，谁真谁假呢？<br>\n<br>\nSagar WongMay 23, 2018<br>\n支共对于这些网站的封锁主要基于DNS污染，其封锁可靠性原本就不是很好，偶尔能够上线是很正常的现象。<br>\n<br>\n支共的大防火墙大约由4个功能组成，RST包干扰、DNS污染、路由表黑洞、SYN/ACK干扰。<br>\n<br>\n其中RST包干扰是最早出现的技术，主要针对明文HTTP协议，体现为XP时代的连接被重置，是可以立即被察觉的干扰，是用于封锁轮子网站和色情网站的常见手段，由于是否干扰的判定基于HTTP明文协议中的具体内容，服务器支持HTTPS协议时RST包干扰会失效。<br>\n<br>\nDNS污染针对特定的域名，如google.com/twitter.com/facebook.com等等，通过返回错误的IP地址使用户无法访问到正确的服务器，DNS污染主要用于封锁异见、新闻、色情等容易更换IP地址的常见的小型网站，HOSTS翻墙法就是针对DNS污染应运而生，当正确的DNS包比污染包更快抵达用户一侧时，污染也会失效。<br>\n<br>\n路由表黑洞针对IP协议，部署位置通常比传统的大防火墙更接近用户，通过丢弃特定地址的IP封包阻止用户与正确的服务器通讯，路由表黑洞主要用于封锁Google等不易经常更换IP地址的大型网站，当服务器更换IP地址超过路由表黑洞设定的范围时这种封锁方法就会失效。注意，路由表黑洞是和DNS污染互补来使用的，它们都可以用于封锁HTTPS协议，但都不可靠。<br>\n<br>\nSYN/ACK干扰针对代理服务器/VPN协议的TCP数据链路，它会导致连接速度被严重的拖慢，如果你的传输或下载速度持续的处于10kb～30kb左右，通常是遇到了这种干扰，它不易察觉，也不是严格意义上的封锁，但经常导致下载超时等令人极度恼火的情况，对开发者危害最大。<br>\n<blockquote><br>\n83.陈良宇是如何垮台的？<br>\n</blockquote><br>\n陈良宇作为准备上位的上海一把手，是如何得罪胡温而垮台的？<br>\n&nbsp;<br>\n随想小弟May 23, 2018<br>\n<br>\n陈良宇入狱的罪名是：<br>\n<br>\n涉嫌受贿罪、滥用职权罪、玩忽职守罪，判处有期徒刑18年，没收个人财产人民币30万元。<br>\n<br>\n<a href=\"https://i.imgur.com/5IddkWZ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5IddkWZ.jpg\" alt=\"https://i.imgur.com/5IddkWZ.jpg\" style=\"max-width:100%\"></a><br>\n其中最重要的是“挪用上海社保基金”，即通陈良宇过投资以扩充上海社保基金从而抵偿通货膨胀带来的贬值，于是便通过社保局长祝均一以借贷合同名义委托投资者张荣坤利用约34.5亿元的社保基金进行投资活动。<br>\n<br>\n此种做法在现在看是非常正常的，如现在的养老金入市、国家队入市。在西方也是非常正常的，很多上市股票的持有人是某某教师退休金、医生退休金基金等。但是，按当时国家的规定，社保基金是不能入市的，所以判陈良宇有罪也说的通。同时，正因为这个原因，为陈良宇喊冤、称其死于政治斗争也说的通。<br>\n<br>\n在主政方面，陈良宇确实是个能臣，来看几个事实（陈主政上海的2002年-2006年）：<br>\n<br>\n陈良宇既无红色家庭背景，也没有革命战争年代的突进机会，是主要依靠自身的奋发努力而逐步走上领导岗位的中共官员。<br>\n<br>\n陈良宇主政上海时期，上海市年均经济成长率达到约13%，高于全国同期的约10.6%；GDP总量突破万亿元人民币；人均GDP达7490美元，领先于北京市6210美元、天津市5177美元，位居全国第一。上海市地方财政收入年均递增超20%，历年上缴占中央财政比重超15%；上海口岸单年进出口总额突破4000亿美元，年均增幅超30%；上海港货物吞吐量突破5亿吨，跃居世界第一。<br>\n<a href=\"https://i.imgur.com/4LIdqK3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4LIdqK3.jpg\" alt=\"https://i.imgur.com/4LIdqK3.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n&nbsp;图中可以看到，陈落马的2007年前上海gdp增长都在12%左右，之后却一直在8%以下。<br>\n<br>\n上海市各项市政基础设施和大型工业生产项目建设均得到快速发展，主要有洋山深水港、上海环球金融中心、上海轨道交通、浦东国际机场二期工程以及江南造船长兴岛基地、上海化学工业区等等。<br>\n<br>\n陈良宇认为发展经济的根本目的在于百姓生活的实际改善，为此大力推进上海的民生改造工作，突出体现在几个重点领域：优化交通，安顿住房，治理污染，保障福利等。<br>\n<br>\n陈良宇动用社保基金进行投资的行为成为了高层将其罢黜的理由，然而，从投资本身来说上海社保基金的投资获得了盈利，上海的社保基金亦得到了扩充，而同时期全国社保基金却均处于亏损状态。之后中国开启了养老金入市的试点工作，社保基金也被用于投资京沪高铁的建设并参股运营。<br>\n<br>\n2013年9月获得立项的中国大陆首个自由贸易区项目——中国（上海）自由贸易试验区，最早实为陈良宇所酝酿和规划的。<br>\n<br>\n既然陈良宇政绩卓著，考虑到体制内很少有真正干净的官员，为何非要把陈良宇拿下？<br>\n<br>\n一、坊间流传：江泽民斗垮陈希同，瓦解了北京帮；胡锦涛整倒陈良宇，重创了上海帮。对于后一半话是比较让怀疑的，原因有几个：<br>\n<br>\n在十六大后胡温上位，然而江泽民势力实际上是遍布全中国，尤其是军队，作为江系老巢的上海，其一把手能轻易被胡锦涛拿下？而且是一个“莫须有”的罪名？<br>\n<br>\n众所周知，胡温到了2010年左右的后期，都有“政令不出中南海”的传言，各地诸侯各行其是如广东汪洋、重庆薄熙来等。胡温压根就没有实权。<br>\n<br>\n二、财经网报道过，曾有老干部评价陈良宇：“胆子大，态度强硬，能办事，也能闯祸”。陈良宇这样的性格，被传言一百个看不起胡温，尤其是温家宝地质出身、不懂经济。据有关报道，2004年7月初的一次政治局会议上，上海市委书记陈良宇公开指责温家宝推行的宏观调控已严重伤害长三角，在未来几年更将阻碍中国经济的发展。<br>\n<br>\n有关陈良宇有被江泽民隔代制定的传言，曾有港媒报道过：<br>\n<br>\n2000年初，江泽民曾加紧落实胡锦涛继任者的工作，从自己的“上海帮”中拣选候选人。从资历、品格、能力、年龄诸方面综合素质来看，符合条件的有陈良宇（1946年）、黄奇帆（1952年）、孟建柱（1947年）3人，当时都身居市委常委或以上职位。江并打定算盘2002年“十六大”现书记“入常”，空下位子予“准继任人”（使其）未来能更上层楼。<br>\n<br>\n虽然传闻可能不实，但是从各个消息源互相印证的角度来看，陈良宇确实和中央不和。<br>\n<br>\n香港争鸣杂志2006年10月刊报道，9月21日，中纪委驻上海工作组，向中央政治局常委会报送《关于上海调查工作》第三份报告。该报告中有证据、物证、旁证，初步核实，涉及非法、违法金融、经济活动金额超过一百余亿元。<br>\n<br>\n从6月中旬开始，陈良宇先后在不同场合六次吹风称：<br>\n<br>\n「有人要整上海，要搞垮上海，目标是要贬低、否定江总（江泽民），要借反腐败排斥庆红、黄菊」<br>\n<br>\n「工作组不整出些问题，是不会罢休的。我们思想上、精神上要有准备」；<br>\n<br>\n「宏观调控，七成是对着上海的，压上海是明的，排庆红、黄菊双管齐下」；<br>\n<br>\n「上海市委、市政府有没有问题，谁都不能下结论。」<br>\n<br>\n三、也有传言称江泽民在2004年卸任中共军委主席后仍然频频干政，胡锦涛在无路可退的困境下，让令计划联合时任中纪委副书记何勇，在中共“十七大”前绝地反击，打掉了江的隔代接班人陈良宇。<br>\n<br>\n当时被揭露有周正毅案、刘金宝案和上海社保基金案，通过对上海三案的调查取证，胡锦涛获得了陈的大量犯罪事实。2006年7月，胡以社保案作为发力点，江面对确凿证据，只得弃陈自保。毕竟经济犯罪事实已经天下皆知，江的势力再大也不可能公开的干政。（而且，虽然胡温后来政令不出中南海，但是当时中央的尤其是团派、党内老同志如乔石、刘华清、宋平等的对付江派应该还是可以联合的）。<br>\n<br>\n2007年9月，陈良宇案发后，陈的儿子陈维力在其父下属的帮助下潜逃出境。2008年3月，陈良宇正式入狱服刑。7月8日，中共警方利用陈维力女友为饵，诱捕了由美赴大马的陈维力并引渡回国，按当时官媒所列罪名足以判死。（郭文贵在与国安部纪委书记刘彦平的电话录音中也提到陈维力是郭文贵之前效力国安部时从马来弄回去的）<br>\n<blockquote><br>\n84.中外官员有哪些不同点？<br>\n</blockquote><br>\n&nbsp;<br>\nmihuzhongMay 24, 2018<br>\n<br>\n主要是三观不同。这个不仅仅是中西官员的不同，也是中西老百姓的不同。<br>\n<br>\n有什么样的民众和文化，就有什么样的官员和制度。<br>\n<br>\n拿中国官员大面积贪腐来说，没有民众的默许甚至支持，怎么可能发生。<br>\n<br>\n中国的民众是好的，贪污腐化只存在于政府官员当中？很多人有这个印象。那是因为官员贪污的钱数大，显眼；在街上拣了人家的钱包不还，路过果园顺手摘别人几个果子，这些都是老百姓做的事吧？几个果子不值钱，可是如果有几亿老百姓都这么干，那说明“贪”已经成了大家的家常便饭、普世的行为准则；区别只是有条件的大贪，没条件的尽量贪。<br>\n<br>\n我也不知道西方国家是怎么做到廉洁的，而且中国人在遥远的过去应该也不是这个样子。<br>\n<blockquote><br>\n85.我想要从政，是不是要从公务员做起？<br>\n</blockquote><br>\n现在还在读大学，将来想从政为了改变社会贡献自己的力量，想当一个不容易被人察觉的改革派，也许过几十年自己会在共产党里有一个不知道多大多小的位置或者在社会中层活一辈子吧，求别喷，真的想为中国做点实事，就这样吧<br>\n<br>\n新木May 24, 2018<br>\n<br>\n先给这位义士一个敬礼，不过，改革派很可能即将也是反对派，风险会很大。<br>\n<br>\n除了楼上的意见，还有一条路，参军，进入公安、军队：晋身需要立功，或者凭借高技术能力。<br>\n<br>\n利好：<br>\n<br>\n后期这些才是真正可以为了人民做事的力量。<br>\n<br>\n现在也没什么人想去参军，门槛较低<br>\n<br>\n身体锻炼的好。。<br>\n<br>\n军队信息封闭，更有普及事实的价值<br>\n<br>\n缺点：<br>\n<br>\n条件也比较艰苦，全是大佬爷们。<br>\n<br>\n即使你是想做为民的事实，但事实要得到上级信任，也是要做些违心的事；这和无间道里的梁朝伟很相似，卧底很受思想煎熬的，不得不说港匪片的反映的现实真实度还是很高的。<br>\n<br>\n为了妨止利欲薰心，必要的卧薪尝胆提醒自己是需要的。<br>\n<br>\n又来介绍一下 ：<br>\n<br>\n高光俊&nbsp;<br>\n<br>\n湖北云梦县人，1962年生。1983年毕业于西南政法学院刑事侦察专业，同年任教于北京中国人民公安大学。1991年因组建地下政党和组织六四学运在北京被捕，后脱逃。1993年逃亡至欧洲。1994年到达美国。1997年毕业于美国杜鲁法学院。<br>\n<br>\n这种社会逼迫每一个有良心的人去隐藏自己，搞得和间谍一样。","date":"2019-01-03","agreeCount":1,"discussionCount":0}