{"type":"article","id":2866,"title":"Victor Davis Hanson: Ten Paradoxes Of Our Age, 我们时代的十大悖论","uid":3012,"topics":[1081],"contents":"英文原址：<a href=\"https://www.hoover.org/research/ten-paradoxes-our-age\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hoover.org/research/ten-paradoxes-our-age</a><br>\n<br>\n<br>\nThe 21st century is reminding of us of some uncomfortable truths. Abroad, recent controversies over the rise of Chinese mercantilism, the specter of Iranian and North Korean nuclear weapons, tensions in the European Union, the calcified Palestinian question, mass migrations, and the resurgence of Islamic terrorism all offer a number of lessons. At home, just as instructive is the strange juxtaposition between Obama’s suave progressivism and Trump’s coarse conservatism. Here are 10 takeaways from our current controversies.<br>\n<br>\n<br>\n<ol><br>\n<li>The prosperity of consumer capitalism does not necessarily lead to constitutional government. China’s haphazard embrace of quasi-market capitalism simply made Beijing richer, more regionally aggressive, and more internally authoritarian once the state allowed its elite and those who were well connected to make all the money they wanted. In the long term, more economic growth&nbsp;<i>may</i>&nbsp;enhance greater personal freedom, but there likely must be preexisting conditions or ongoing political reforms to benefit from economic liberalization.</li><br>\n<li>Once a nuclear power doesn’t mean always a nuclear power. Both South Africa and Ukraine likely possessed nuclear weapons and, after cost-benefit analyses, gave them up or at least cancelled their proliferation efforts. North Korea may well be reduced to the stone age by international boycotts and embargoes, but it will likely eventually give up its nuclear ballistic missiles. Most anti-Western nuclear and wannabe nuclear regimes require patrons that can be leveraged, or have economies that are vulnerable, or need money to keep volatile populations quiet. What was lacking in the past was not the ability, but the Western will, to stop a North Korea from gaining nuclear ballistic missiles. The same calculus is true of the nuclear aspirations of Iran. It, too, blusters and threatens--not from a position of strength, but from the fear that it is economically vulnerable; that its proliferation patrons Russia, China, or North Korea can be coerced into not extending technological aid; and that it is plagued by a restive population. Both Iran and North Korea have no desire to see pro-Western Egypt, Japan, Saudi Arabia, South Korea, and Taiwan go nuclear to achieve regional deterrence.</li><br>\n<li>The European Union has realized that its efforts to transform a successful common market and effective free trade and travel zone into a continental pan-European national state are in crisis. Brexit, north-south financial tensions, east-west schisms over illegal immigration, and fears of a resurgently aggressive Germany are tearing the EU apart. The EU super-state may well prove no more successful than Napoleon’s effort at a continental system. Such a utopian quest always demanded a level of coercion contrary to national sovereignty and democratic government, a level of censorship antithetical to Western free expression, and a group of pragmatic social engineers akin to those who formed the European Common Market rather than the contemporary cadre of impractical but haughty bureaucrats and careerists in Brussels.</li><br>\n<li>The more non-Westerners abandon their homelands and flee to the West—especially en masse and illegally—the more these immigrants ironically seek to replicate in their new country the very cultural conditions they forsook. All immigrants from time immemorial are naturally schizophrenic about their homelands—they romanticize their country of origin in the abstract, while experiencing relief that their new home is not like the old one they abandoned. But Europe is especially inept at assimilation, integration, and intermarriage, while Middle Eastern immigrants are particularly reluctant to embrace the Western secularism and personal freedom to which they flock. The result can become a toxic brew.</li><br>\n<li>In the 19th and 20th&nbsp;centuries, Germany’s neighbors feared its power, expansionism, and unification schemes, as well as its tendency to become petulant in its victimhood. Such anxieties are now being once more expressed by Germany’s friends and allies. &nbsp;Central and Eastern Europeans oppose its policy of open borders and its nonchalance about illegal immigration. Germany’s immediate neighbors are confused over its mandatory green energy initiatives, while its policy of forcing mandatory austerity on indebted Mediterranean European nations is splitting apart the European Union. The Germany of 2018 is not that of 1946 or even that of 1989, but it often polls as the most anti-American nation in Europe.</li><br>\n<li>The Middle East is not the center of the geostrategic universe. Another Arab embargo would be absurd. The real crisis is not the tension between Israel and the Arab nations, but rather it is Israel and its Arab neighbors’ fears of an ascendant Persian Shiite Islam. The United States is no longer much leveraged by Middle East oil considerations. The Palestinians have seemingly overplayed their victim, terrorist, and intifada hands. Slowly, the West is coalescing to the view that it is past time for the Palestinians to build a prosperous nation-state on the West Bank. If Palestinians are still considered refugees from the late 1940s, then so too are contemporary Sudetenlanders, East Prussians, Russian Cossacks, Volga Germans, Southeast Asians, Hungarians, and Jews of the wider Middle East.</li><br>\n<li>The great immediate dangers to Western Civilization are not hunger, global warming, inequality, or religious fundamentalism, but obesity, consumer culture, utopian pacifism, multiculturalism, declining demography, the secular religion of political correctness that threatens the right to free speech, an inability to protect national borders and to create a common culture rooted in the values of the West, and an absence of belief in spiritual transcendence and reverence for past customs and traditions. The challenge is not just that Australians, Canadians, Europeans, and Americans increasingly cannot articulate the values that explain why throngs of immigrants migrate to their shores, but that even if they could, they feel that they probably should not.</li><br>\n<li>The great dangers to modern constitutional government and a free press come not from silly and easily identifiable right-wing racists and bumbling fascists, but rather, as George Orwell saw, from glib social utopians. Similarly dangerous are their compliant media enhancers who insidiously tolerate the abuses of the administrative state, in the exalted quest for equality, justice, and fairness. Those responsible for eroding our freedoms will not likely be jowled generals in shades and epaulettes, but the lean and cool in hip suits who speak mellifluously of a predetermined arc of history bending toward their utopian mandate. Nothing is more dangerous to democratic government than a media that believes it is an agent for social justice, voluntarily surrenders its autonomy, and sees the loss of its independence as a small price to pay for the adulation it receives from the state.</li><br>\n<li>The goal of government in a Western constitutional state should be conceived of in terms of economic growth, such as by achieving an annual GDP rate of 3 percent or greater, an unemployment rate of 4 percent or lower, and a rising middle-class per capita income—not an increase in state subsidies, state bureaucracies, and state regulations. Those in the state who exude empathy often cannot deliver it; those in the private sector who rarely mention compassion, often deliver it. A good job, not state sustenance, is the fountainhead of a good life.</li><br>\n<li>Crudity in popular politics, as now witnessed in Europe and the United States, is never to be welcomed. But if transient coarseness is sometimes the price of dissolving calcified and destructive norms, and is constitutional, then it is an acceptable antidote to suave institutionalized mediocrity. Proving that black lives do indeed matter is sometimes best achieved by ensuring the African-American unemployment rate is below 6 percent, and that traditionally neglected job-seekers gain leverage over employers. An economy growing at over 3 percent per annum usually renders arguments over minimum wage laws irrelevant—employers gladly increase wages when they are desperate for new workers though they are reluctant to do so when ordered by the state and are in not much need of new laborers.</li><br>\n</ol><br>\nThe Western world is in turmoil largely because of the widening gap between what the people see as true and the “truth” that their governing classes impose on them for the purported greater moral good. The result is a schizophrenia like that seen before the collapse of the Soviet Empire, in which no one believed that the reality they lived had anything to do with the reality delivered by the media and the state. Trumpism and popular movements in Europe are simply symptoms of another problem—that what the ruling elite said was true was often a lie.<br>\n<br>\n========================<br>\n<br>\n中文网址：<a href=\"https://posts.careerengine.us/p/5d24bbf2441f314ca83c128f\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://posts.careerengine.us/p/5d24bbf2441f314ca83c128f</a><br>\n<br>\n按：本文译自胡佛研究所，英文标题：“Ten Paradoxes Of Our Age”（6月6日），作者维克托·汉森（Victor Davis Hanson），古典学家、军事史专家、胡佛研究所资深研究员。<b>英文原文见文末的“阅读原文”。</b>本文由DepthCharge &nbsp;译，万吉庆&nbsp;校。<br>\n<br>\n<br>\n21世纪正在提醒我们一些令人不安的事实。在国外，中国重商主义的崛起，伊朗、朝鲜核武器的幽灵，欧盟的紧张局势，陷于僵化的巴勒斯坦问题，大规模移民，伊斯兰恐怖主义的复活，围绕这些问题的争论都给我们提供了一些教训。在国内，同样富有教益的是奥巴马精致的进步主义与特朗普粗野的保守主义的奇怪地并存。以下是从目前争论中得出的10条要义。<br>\n<br>\n1.&nbsp;<b>消费资本主义（consumer capitalism）的繁荣并不一定会催生宪政。</b><br>\n<br>\n（此处省略100字， 主要是以中国为例，半市场化的经济只是让中国更富裕，在区域更强硬，内部更加威权化，赵家人以及伙伴先富裕起来了）。长期来看，更多的经济增长可能会增进个人自由，但可能还需要一些先存条件或持续的政治改革，才能从经济自由化中持续获益。<br>\n<br>\n<b>2. 曾经的拥核国家并不意味着一直是拥核国家。</b><br>\n<br>\n南非与乌克兰大概都曾拥有核武器，而经过权衡利弊，他们都放弃或至少是取消了核计划。在国际制裁和禁运之下，朝鲜很可能会退回石器时代，但也有可能最终放弃核弹道导弹。大多数反西方的拥核政权或有核抱负的政权，都需要结交可以利用的庇护国，或者这些国家本身经济脆弱，又或者需要金钱来平息民怨。<b>过去我们没能阻止朝鲜获得核弹道导弹，我们缺乏的并不是能力，而是意志力。</b>伊朗的核抱负出于同样的算计。伊朗同样张牙舞爪、气焰嚣张——但这并非源自其实力强大，而是出于对自身脆弱经济的恐慌；伊朗的核资助国俄罗斯或者朝鲜都可能迫于压力不再向其提供技术援助；此外，它也受困于国内不满的民众。伊朗和朝鲜都不想看到亲西方的埃及、日本、沙特、韩国发展核武以获得地区威慑力。<br>\n<br>\n<b>3.&nbsp;[b]欧盟已经意识到，把一个成功的共同市场、有效的自由贸易和旅行区改造为一个泛欧洲民族国家的努力已经陷入危机。</b>[/b]<br>\n<br>\n英国的脱欧、南北欧之间的财政紧张，东西欧在非法移民问题上的分歧，以及对一个侵略性德国再度复活的隐忧都在撕裂欧盟。欧盟的超国家政权很可能会被证明和拿破仑试图建立的“大陆体制”一样失败。这样的乌托邦式追求总是需要一定程度的强制，这与国家主权和民主政府相悖；需要一定程度的言论审查，这与西方言论自由相悖，这需要一群务实的社会工程师（&nbsp;注释：social engineers，原文如此，保守主义者一般不用社会工程师这种提法，建构理性主义色彩太浓），类似于当年建立欧共体的前辈那样，而不是像如今布鲁塞尔的那些傲慢而好夸夸其谈的官僚和野心家。<br>\n<br>\n<b>4. 背井离乡、逃到西方国家的非西方人——尤其是大规模的非法移民——他们的人数越多，就越是讽刺性地在新国家复制他们试图逃离的文化环境。</b><br>\n<br>\n自远古以来，所有的移民都会对母国自然而然地患上精神分裂——他们会把自己抽象的原籍国浪漫化，同时，又在新家园获得解脱，因为这里不像他们抛弃的老家那样糟糕。但是，<b>欧洲在同化和整合移民以及族际通婚问题上表现得特别无能，中东移民也都非常不愿意信奉欧洲的世俗主义和个人自由。这样的结果很可能会酿成悲剧。</b><br>\n<br>\n<b>5. 在19世纪和20世纪，德国的邻国都害怕其武力、扩张主义和统一计划，以及它失败后的暴怒和复仇意志。</b><br>\n<br>\n现在德国的朋友和盟国再次表达了这种焦虑。中欧和东欧人民反对德国的开放边境政策，以及对非法移民的若无其事。德国的邻国都为其强制性的绿色能源方案感到困惑，同时德国在负债的南欧国家强力推行紧缩政策也正在欧洲引发分裂。<b>2018年的德国并不像1946年或1989年那样，但是民调常常显示德国是最反美的欧洲国家。</b><br>\n<br>\n<b>6. 中东不是世界地缘政治上的中心。</b><br>\n<br>\n再搞一次“阿拉伯石油禁运”将会荒谬绝伦。真正的危机不是以色列与阿拉伯之间的紧张局势，而是以色列及其阿拉伯邻国对正在崛起的波斯什叶派势力的恐惧。<b>美国不再那么顾虑中东石油对它的影响。巴勒斯坦貌似已经把他们的受害者形象、恐怖袭击和起义玩过</b><b>头；慢慢地，西方国家会一致认为让巴勒斯坦在约旦河西岸建成一个繁荣民族国家的观点已经过时。</b>如果从上世纪40年代末以来就被视为难民的巴勒斯坦人至今依旧被当成难民，那么现代的苏台德人、东普鲁士人、俄罗斯哥萨克人、伏尔加德意志人、东南亚人、匈牙利人和大中东地区的犹太人也都是难民了。<br>\n<br>\n<b>7. 西方文明面临的重大直接危险不是饥饿、全球变暖、不平等或者宗教原教旨主义，而是肥胖、消费文化、乌托邦和平主义、文化多元主义、生育率下降、危及言论自由的政治正确、无力保护边境以及无力创造一个根植于西方价值观的共同文化、失去对超验精神的信念以及缺乏对传统、习俗的尊重。</b><br>\n<br>\n如今，西方面临的挑战，不仅仅是澳大利亚人、加拿大人、欧洲人、美国人日益失去为西方价值观——正是这种价值观解释了为何会有成群的移民来到他们的国家——辩护的能力，而是即使他们能够为之发声，他们也觉得不应该这么做了。<br>\n<br>\n<b>8. 现代立宪政府和新闻自由的巨大危险，不是来自于愚蠢而易于辨识的右翼种族主义和装腔作势的法西斯分子，而是正如乔治·奥威尔所预见的，来自巧舌如簧的社会空想家。</b><br>\n<br>\n同样危险的还有对他们俯首帖耳的媒体界，后者阴险地宽容“行政国家”（administrative state）唱着平等、正义、公平的高调滥用权力。<b>那些理应为侵蚀我们自由负责的，将不太可能是那些戴着墨镜和肩章的双下巴的将军们，而是那些衣冠楚楚道貌岸然的、讲着动听的历史决定论和美好乌托邦故事的人。</b>对于民主政体而言，没有什么比一个相信自己是社会正义代理人、甘愿放弃自治、并为了获取政府奉承轻易放弃独立性的媒体更加危险。<br>\n<br>\n<b>9. 在西方宪政国家，政府的施政方向应该以经济增长为目标，诸如3%的年GDP增长、低于4%的失业率和中产阶层人均收入的增长——而不是政府补贴、官僚规模和管制条例的增长。</b><br>\n<br>\n政府中同情心泛滥的那些人经常事与愿违；那些极少提及同情的私营部门却常常能帮到别人。<b>一份好工作才是美好人生的源头，而政府福利不是。</b><br>\n<br>\n10.&nbsp;<b>粗野在大众政治中从来不受欢迎，正如我们如今在欧洲和美国所见。</b><b>但如果短暂的粗野能够瓦解破坏性的繁文缛节，并且是符合宪法的，那么这样的粗野对于精致的制度化平庸也是一种可接受的解药。</b><br>\n<br>\n有时候，确保美国黑人失业率低于6%、并让传统上被忽略的求职者获得雇主的青睐才是美国黑人确实命贵的最佳证明。每年3%的经济增长经常引出最低工资法是否有用的争论——当雇主绝望地寻找新工人时，他们会很乐意涨工资，尽管当政府命令他们涨工资而他们又不太需要新工人时他们并不情愿。<br>\n<b>现在西方世界处于混乱之中，主要是因为人们亲眼所见的事实与统治阶级为了达到所谓更大的善而强加给人们的“事实”之间的鸿沟越来越大。</b>结果便是精神分裂，就像苏联帝国崩溃前夕人们所见，那儿没有人相信自己亲身经历的事实与媒体和政府所报道的事实有丝毫关联。特朗普主义和欧洲的民众运动都只是症状而已，真正的病根在于：<b>统治精英所说的真相常常是谎言！</b>","date":"2019-08-05","agreeCount":9,"discussionCount":0}