{"type":"article","id":2867,"title":"周恩來的杀人记录","uid":6190,"topics":[2308,2491],"contents":"<b>四</b> <b>周恩來的杀人记录 </b><b>&nbsp;（</b><a href=\"https://zh.wikipedia.org/wiki/%E5%BE%90%E6%81%A9%E6%9B%BE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">徐恩曾</a>回忆录“<a href=\"https://blog.boxun.com/hero/201206/xsj1/1_1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我和共产党战斗的回忆</a>”选<b>）</b><br>\n<br>\n<br>\n我派人赴滬迎接顧順章眷屬的事情失敗之後，仍繼續多方打聽顧的眷屬的下 落，顧本人更是焦急，不時與新近破獲的自新共產黨談話，查詢消息，結果總是失 望。但有一次當他看到被捕共產黨中有一名叫王竹友，以及他的相片之後，忽然高興 的叫起來，興致沖沖的跑來告訴我說：「我的家眷有了消息，這個人一定知道。」他 取去王竹友的相片給我看，又補充作說明：&nbsp;<br>\n<br>\n「此人的眞名叫王世德，江蘇松江人，四十餘歲，莫斯科中山大學出身，他是 我的助手，擔任科長，也是常到我家裏去的少數人中的一個，他一定知道我家眷的下 落。」於是我立刻發電到上海，將王竹友帶到南京，這是一個外表很老實的人，好像 一個舊式鄉村私塾的教書先生，絕想不到這樣一個人是在擔任著殺人不眨眼的赤色特 務工作。當由顧順章和他單獨談話，談過之後，問他結果時，顧頹喪的回答：「他說 自我出了問題，他也被隔離起來，直到最近才恢復自由，只知道我的家眷已被共產黨監視起來，但不知道在什麼方。」&nbsp;<br>\n<br>\n這樣不得要領的問答，延續好幾天。我的一個同事K君，忽然想起這個王竹 友，是他的小同鄉，且是教過他書的小學老師，遂自告奮勇去和他談話，據K君事後對我的報告，他和王竹友的談話是從敍同鄉談起，漫談他們故鄉的風物、回憶小學時 的往事，談到他的家庭和親友的近況，這樣輕鬆隨便的談話，先使他心理上的緊張戒 備狀態自行解除了，不知不覺中把他的情緒引到另一方向，使他想起．他的家庭，想 起他所敬愛的親友，想起他的出世之後尚未見過面的孩子，於是他不由流露出對家人 的懸念和內疚的心情，他承認這幾年來爲了「革命」工作，絲毫沒有照顧到家庭。過去，在共產黨魔術的催眠之下，成日成夜的「工作」、「工作」，這些問題根本沒有想到過，如今換了一個環境，經過好幾天的靜思，一經有人點破，於是往事如夢景般 地在他的心頭掠過，表現在他的面部的，是潤濕的目光，和輕微的嘆息，這是一個共 產黨徒恢復人性的開始，也是他的感情最脆弱的時候，K君抓住這個機會，向他進行 突擊，對他說： 「那麼，你現在作何打算呢？爲共產黨犧牲呢？還是回頭是岸，和我們在一起 呢？如果願和我們在一起工作，我是最表歡迎的一個，我可以保證你的安全，我本人 的一切經歷，可以使你相信，我不會出賣你、欺騙你，再就利害關係說，我們不必談 什麼理論或政治形勢，就以你過去的工作以及與顧順章的關係而論，即使我們現在放 你出去，他們能仍相信你嗎？」這樣的勸解很有效果，王竹友表示願意接受建議，考 慮「轉變」。第一次談話，至此暫告結束。跟著，爲他遷移一個更舒適的環境（即顧 順章居住的地方），在更和諧、更輕鬆的氣氛中，由K君與王君繼續與他談話。終於 王竹友表示誠意「轉變」了。並且對顧順章說出衷心懺悔的話：&nbsp;<br>\n<br>\n「請你原諒我，這不是我的罪惡，我是奉命執行的，在我們得到你的「轉變」 消息之後，周恩來立即召見我，要我把你的家眷統統解決。」&nbsp;<br>\n<br>\n這一不愉快的消息，顧聽了雖然感到一陣難過，但並未引起突然的刺激，因 爲後果早已在預料之中，王竹友的話不過予以證實而已。同時，彼此都深知共產黨特 務手段的內幕，對王竹友的「身不由己，奉命執行」的實情，顧順章，更充分諒解， 反而安慰這位新戰友不必介意。王再一次受到感動，爲了表示他的忠誠，當即說願親 自到上海去發掘屍體。&nbsp;<br>\n<br>\n一天之後我派K君偕同王竹友和顧順章的內弟張長庚，一同到上海去辦理此 事。由王竹友的引導，先到法租界甘斯東路愛棠村十一號，那是相當僻靜的住宅區， 全弄有十餘幢西式住宅，只有三、五幢有人居住，其餘都是空房。十一號這一幢，也是無人居住的空宅，進門一個小院子，除了水泥人行道之外，空地不過一丈見方，長 滿著雜草。那是一個晚上，我們用手電光向地面及四周照射，看不出有什麼異樣。王 竹友則用手指指草地，意思是說屍體就在下面。因爲天黑不便動作，並且即使要發 掘，對租界方面也必須事先辦好交涉，於是回到旅館去休息。&nbsp;<br>\n<br>\n回到旅館後，K君對於是察看地形的結果，存著極大的懷疑，不相信這一方寸 之地，竟能活活地埋葬了八條人命，於是提出一連串疑問，提醒王竹友說：&nbsp;<br>\n<br>\n「這可不能開玩笑！王先生，這樣小的院子，如何埋葬的了許多人？再說埋人 也不是片刻可以完事，難道鄰居不會發覺？挖出來的泥土又到那裏去了呢？這裏的房 屋建築，都是同一型式，你不要弄錯門牌的號數？萬一錯誤，豈非天大的笑話？」&nbsp;<br>\n<br>\n但是王竹友非常肯定地回答： 「地點絕對不會錯，那天埋人之前，挖土的時候，我們說是種花，泥土嫌多， 所以挑些出去，等到一切就緒，再行動手，有什麼不可以呢？」&nbsp;<br>\n<br>\n第二天，由K君出面向法租界警務當局接洽，提出派員會同發掘屍體的要求。 法租界當局同樣認爲此事的超越常理，經派人實地視察之後，向我們提出左列的難 題：&nbsp;<br>\n一，如無事實發現，則法租界當局的名譽損失，應予賠償。&nbsp;<br>\n二，此事傳揚出去，影響房屋的出租機會，如房主人要求賠償損失，如何應付？&nbsp;<br>\n<br>\n這二點K君一口答應願負完全責任，事情總算可以進行了。然而經此往返洽 商，消息被新聞記者探聽去了，到了發掘那天，上海各報都大字標題刊載：發掘共產 黨特務殺人埋屍的驚人新聞。因此，那天清晨，甘斯東路愛棠村的周圍屋頂和樹枝上 不知擠滿了若干人，成千成萬抱著好奇心的市民，都想親眼看看共產黨殺人的殘忍手 段，究竟是那樣一回事。這一場面，更增加了這件工作的緊張性和戲劇性。&nbsp;<br>\n<br>\n發掘工作自上午十時開始，時間一分鐘一分鐘地滑過，一切無動靜，K君等的 心情，隨著時間的消逝，逐漸沉重起來，萬一無發現，後果是不堪設想的，想到這裏，眞不知如何是好。半小時之後，挖掘約兩尺深，只發現一枚牙齒。&nbsp;<br>\n<br>\n「這是大牙呀！那裏是人的。」周圍的觀眾這樣嚷著。挖泥的工人也不耐煩起 來，只裏只嚷著「沒有」、「沒有」。但是王竹友仍非常鎮靜，他堅持非挖到三、四 尺深不能發現。&nbsp;<br>\n<br>\n時間又過去半小時，泥土忽然轉鬆了，而且有殷紅的濕跡，大家的眼前忽然 一亮，再下去不到一尺，出現了一個洞，洞中飄出一陣屍體的腐爛氣息，令人作嘔， 土工們嚷著「下面有東西」。一個工人伸手進去，登時臉色都變了，結果帶出一條死 人的大腿，四面的觀眾，不期然地同聲嘆息著：「共產黨眞是……」K君等立刻鬆了 一口氣。 於是輕輕地耙開浮土，四個赤裸裸的屍體，一男三女，排列在一起，每二個 人顛倒捆成一紮，一個的頭頸和另一個的兩腳捆紮在一起。這顯然是死後捆紮的，顧順章的內弟張長庚看到這些面目模糊的屍體，不覺淚下如雨。 「那是我的姊姊，那是我的母親，那是我的父親，那是葉小妹。」他對著屍體 一個個地指認，旁觀的人鴉雀無聲地欣賞共產黨特務這一「傑作」，莫不咬牙痛恨， 而對顧順章一掬同情之淚。第二天的報紙，更詳細地記載發掘的經過，並附有多幅照 片，於是，共產黨殺害人命的殘暴罪行，初次大白於天下。&nbsp;<br>\n<br>\n顧順章被害家屬的一部分屍體發現之後，根據王竹友的指認，又先後在公共 租界武定路武定坊三十二號，新閘路斯文里七十號等四、五處，繼續從事發掘，由於 初步工作的圓滿，英、法租界當局對我們的繼續工作，非但不再阻撓，且竭誠協助， 結果又掘出三、四十具屍體，都是周恩來命令王竹友等所幹的成績。 現在是租界當局向我們提出要求了，因爲這種駭人聽聞的慘劇，連續不斷地 被發掘，這對於租界當局維持治安的能力，實是莫大的嘲笑。尤其是連日經過在滬的 各國新聞記者的報導，此事弄得舉世皆知，這對於租界當局的名譽自屬不利。因此， 他們向我們要求迅速作一結束，不要再繼續發展了，他們提供的報答是：今後我們在 租界方面進行防制共黨活動的工作，將獲得他們的全力協助，我們因任務大部完成，当时就同意了这个“君子协定”。<br>\n<br>\n上述的三、四十具屍體，除了顧順章的家屬以外，其餘的也都是共產黨內部 的所謂「叛逆分子」。據王竹友說，凡是違反「黨中央」或是周恩來的命令的共產黨 黨員，都會遭受這樣處置，不是這樣嚴厲的話，就無法維持地下活動的紀律。他是奉 命執行的人，大都不知姓名，只有一個是例外，是叫「斯勵」的老共產黨黨員，他還 是國民黨北伐時期一個軍長的胞弟。 這個消息，被記者聽了去，第二天就在報上發表。不料在當天早晨，就有一 位年約三十左右的漂亮婦人，跑到K君的寓所，她哭哭啼啼地向K君訴說，她的丈夫已 告失踪幾個月，什麼地方都找過了，毫無影踪，今天見報才知被共產黨殺害了，她要 求K君立刻引她去認屍，K君想不到事情的反應有那樣快，但仍安慰她：「也許報告有 錯，未必定是妳的丈夫。」一面準備帶她出去，一同前往認屍。 那兒的埋葬方法更是周密，如果不是報告人有了前次的信用，實在無法相信 共產黨會如此做，原來共產黨特務把人弄死之後，埋在一丈以下的地底，上面蓋上 四、五尺泥土，再澆上一層水泥，粗看起來，像似已被廢棄了的屋基，然後再蓋上 六、七尺泥土，才是地面。當我們挖掉六、七尺土的時候，雖然出現水泥地基，工人 們不知內情，認爲沒有希望都要歇手了，我們堅持要他們挖下去，掘開水泥，再繼續 往下挖了很久，才發現一堆大小有十多具屍體，面目已模糊不能辨認，其中的一個， 就其身材觀察，似是一個矮胖而結實的壯年人，身上尚穿一件背心。那位婦人一見此 屍，就撲上前去嚎啕大哭，因爲她從屍體的身材、牙齒、腳趾，還有那件背心等等， 辨認出來，正是他的失踪已久的丈夫。<br>\n<br>\n她告訴K君，她的本名叫陳梅英，和斯勵結婚不到三年，生了一個小孩，他們 過著美滿的小家庭生活，她的丈夫失踪以前的半個多月以來，她看出她丈夫好像有什 麼問題難以解決那樣，常是緊皺雙眉用力沉思，她問他究竟有什麼事，他始終不說， 有一天早晨出門以後，便始終不曾回來。她說，她始終不知道丈夫是幹共產黨的，現 在她才明白，她的丈夫在失踪以前的最後半個月之所以滿腹心事，必定是在考慮如何 脫離這個罪惡的圈子，不想因此遭到毒手。她愛她的丈夫，她堅決表示要撲殺幾個共 產黨替丈夫報仇，因而竟向K君提出參加我們的工作的需求，K君當然很同情她，但在 分析了她的家庭環境和本身條件之後，對她的請求未曾接受。&nbsp;<br>\n<br>\n這一連串的發現，完全出於我們意料之外，本來我們的目的，只在查究顧順 章眷屬的下落，不想因此發現了共產黨特務殺人滅跡的種種殘酷手段。這都是周恩來 所親自導演的。當時民國二十年（一九三一）上海各報連日都有詳細記載，並附刊各 種圖片，可惜這些材料，我現在已散失了。 此事所發生的影響，是多方面的： 第一，全上海以至全中國人民對共產黨在赤區以外殺害人命的殘酷手段，有 了確切體認。同時，國際的正義人土，也普遍引起深切的注意和同情，輿論一致指責 共產黨的違反人道主義的罪行。 第二，我們在租界方面的工作信譽從此建立，爲了雙方的共同利益，我們和 各地的租界當局從此建立了密切的友誼合作關係，爲以後的業務增加不少便利。此 點，關係極大，因爲各地共產黨的地下指揮機構，大都設在租界裏，沒有租界當局的 通力合作，是難加以破獲的。 第三，對於新近轉變的，或是以後轉變過來的共產黨分子，堅定了他們效忠 於我的決心。 第四，周恩來本人也因此不能在上海立足，秘密潛往江西赤區。我想若不是 他走的快，他一定會步許多被捕同志的後塵的。&nbsp;<br>\n<br>\n最可笑的，共產黨國際爲了平息國際正義人士的憤怒，挽回國際輿論的不利 形勢，對於中共的這種暴行，竟也假惺惺的發出「指責」，說是「世界革命的成功，不能依靠於殘酷的報復手段」。話是說的不錯，然而除了「殘酷的報復手段」之外， 共產黨又能用什麼來維繫他的暗無天日的魔鬼集團呢？&nbsp;<br>\n<br>\n<b>五</b> <b>總書記向忠發被出賣</b>[b]&nbsp;[/b]<br>\n<br>\n人們只知道共產黨對待敵人是殘忍的，其實他們對待自己的同志又何嘗不殘 忍呢？爲了爭奪個人的權利，竟不惜向「敵人」出賣自己的同志，卑鄙無恥到如此程 度，眞是和禽獸無異。下面就是共產黨陷害同類的無恥記錄。 國共分裂之後，共產黨內部也引起分裂，第一次清算了陳獨秀，第二次又罷 黜了瞿秋白，這前後兩任的中共中央總書記，都是「小資產階級」出身的知識分子， 於是第三任的共產黨總書記便想改變花樣，捧出一名眞正無產階級的人來做招牌。於 是，目不識丁的老船夫向忠發，便在這樣的機遇下，登上了中共中央總書記的寶座， 只是一切指揮大權，都落在宣傳部部長李立三之手，這便是中共歷史上有名的所謂 「立三路線」時期。 在這同時，共產國際也加緊對中共中央的人事控制，在莫斯科訓練成熟的中 共黨員陳紹禹、秦邦憲、張聞天、王稼祥等所謂「二十八個標準布爾什維克」（這是 中共內部派別的一個小集團名稱，他們自稱對馬列主羲的瞭解，已達到了國際的布爾 什维克標準的程度，言外之意，就是看不起那些沒有到過莫斯科，不懂得「理論」的 土包子，包括當時的毛澤東等在），也陸續派遣回國，共產國際東方局書記米夫 （MIF)，更以共產國際駐中國代表的資格，親臨上海，就近指揮。不過，這些莫斯科 歸客，因過去毫無工作歷史，雖因米夫的提拔，得以廁身於「中央機關」，但實際領 導權仍操於原來的老幹部之手，陳紹禹等年少氣盛，目空一切，當然不甘久居人下， 於是處心積慮想把現存這批領導人物擠掉，結果便鬧出自相出賣的醜劇。 事情導源於一件桃色糾紛，時間是民國二十年（一九三一）一月。 一位曾受莫斯科訓練的共產黨員胡君，回國以後，被派爲共產黨江蘇省委， 他有一個年輕而又美麗的妻子——陳小妹，也是共產黨員，同被派在江蘇省委的婦女 部工作。夫妻二人的感情很好，同在一起工作，鶼鶼鰈鰈眞是一對理想的配偶，可是好事多磨，有一天陳小妹忽然接到共產黨中央轉來的命令，派她去和中共的另一要員 羅綺園「住機關」，（因爲羅的住所，須要有個女人去掩護，所以共產黨派她住到羅 的機關裏，表面上裝成羅的妻子。）根據共產黨的工作紀錄，任何命令事先都毋須徵 求同意，只有絕對服從，此事當然也不例外，陳小妹接到命令，立刻和丈夫商量，二 人心裏萬分不願，但是鑒於「紀律」的森嚴，不敢違抗，只好忍痛分手，不過，問題 却從此發生了。 原來陳小妹竟是一個在中國傳統的倫理社會中長大起來的女子，雖說已受過 布爾什維克的洗禮，對男女問題，不像一般舊式婦女那樣拘謹，但是要她去和一個未 曾見過一面的男子同居，此事究竟有點爲難。於是常常找機會向她的丈夫訴苦，胡君 呢？本來已對「領導方面」這種「亂命」非常忿恨，經不起她的愛妻的一再哭訴，更 感無法忍耐，只是奪走他的愛妻的是共產黨，不是一個普通人，這將如何處理才好 呢？想來想去，沒有主意，後來想到老同學陳紹禹以足智多謀見稱，乃走去和他商 量，陳紹禹對此本早有所聞，看到胡君前來求教，聯帶想起自己的鬱積已久的心事， 於是眉頭一皺，計上心來，便輕聲的向胡君獻策：「除了向國民黨告密，無法救回你 的妻子。」 「向國民黨告密？」忠實的胡君，簡直認爲陳紹禹故意開他玩笑，要不然就是 有意測驗他對共產黨是否忠誠。因此，初聽之下，不由驚呆了，但細看陳紹禹一本正 經的表情，不像是開玩笑，彼此的友情，也沒有設計陷害他的理由。再仔細一想，除 此以外，的確別無更好的方法。結果，「小資產階級的溫情主義」戰勝了無產階級的 馬列主義，胡君終於接受陳的建議向我們求援了。 不過，有一點，與陳紹禹的原意不符，陳的獻策是要胡君自己不出面，匿名 報告羅綺園的住所，同時，事先將陳小妹約出來，以免同時被捕，胡君一想，此事不 舉發則已，一經舉發，自己就不能再在共產黨內存身，所以索興一不做二不休，自己 出頭檢舉。 在一天的早晨，胡君引導我們到馬斯南路一座很華麗的巨宅中，把他的愛妻 接出來，並把羅綺園捕到。在另一個房間裏，又捕到共黨的另一要員楊匏安。<br>\n<br>\n羅綺園和楊匏安都是共產黨的中央委員，在共產黨的地位，僅次於陳獨秀、 李大釗，而和瞿秋白、毛澤東等相等，在所謂「國共合作」的跨黨時期，他們又是國 民黨的中央委員，當時是屬於瞿秋白、李立三的一派，而與留俄派的陳紹禹等不睦， 所以就被出賣了。 羅、楊被捕之後，我們接著追問當時共產黨的總負責人向忠發的下落，然而 羅、楊二人都不知道他的住所，胡君更不用說了。正當無法可想的時候，第二個奇蹟 又出現了。 一天，有一個外表很精幹的青年，到我們的辦公室來報告，說他知道向忠發 的住址，願意引導我們去找到他。我們對於這宗送上門來的獻禮，初不敢予以完全相 信。因爲這個青年，在共產黨中並未擔任重要職務，按照共產黨地下工作的定例，他 不可能知道向的地址。但因此事不妨一試，遂由他引導我們到法租界霞飛路的一家珠 寶首飾店樓上，逮捕到一個土頭土腦，年已五十多歲的老頭兒，他的口齒很笨拙，也 不像太懂得政治，從外表看，很像一個商人，住在珠寶店裏，倒很適合他的身分。 他初來時不肯承認他是中共的第一號領袖，我們對原報告人本來不十分信 任，見了這副行徑，也相信可能有錯，正感到爲難之際，有一個同事，他是向忠發的 同鄉，也幹過船員，他說認識向忠發，並知道向過去的歷史，向當船夫的時候，嗜賭 如命，有一次從賭場中輸完了錢回來，發誓要戒賭，竟把自己的左手無名指斬斷一小 段，以示決心。經他的指認，再一驗向忠發的左手，果然無名指短了一段。向忠發無 法再抵賴，只好低頭認罪了。 在這以前，我們對中共中央的重要機關，已破獲了多次，被捕的許多有地 位、有歷史的中共要員，經過我們的耐心說服工作，大都願意脫離共產黨，參加我們 的工作，這在當時已成爲極普遍的風氣，共產黨對於這種輕易轉變的現象，極爲恐 慌，故在向忠發被捕之後，便故意放出空氣，說是：「過去許多黨員的叛變，乃小資 產階級動搖善變的劣根性的充分表現，向忠發是眞正的無產階級出身，無產階級有對 革命忠實到底的優良品質，決不中途動搖轉變，所以相信向忠發一定不會向敵人投 降，一定會替共產黨犧牲。」這種空氣，並且故意傳到向忠發的耳裏。<br>\n<br>\n其實，共產黨的心機完全白費。向忠發的結果，雖是替共產黨犧牲了，但這 不是他的本意，他被指認出來之後，所表現的「向敵人投誠」的可憐相，比其他的非 無產階級的戰士更精彩十倍，他先向我們表示，他只是一個普通工人，他沒有能力， 他在共產黨內所擔任的職務，實際上是一個傀儡，他甚至曲膝跪地向我們求情，要求 免他一死，自動說出四個共產黨的重要指揮機關的所在地，以表示他的忠誠，這一切 的表現，出於我們意料之外。按照我們辦理同樣案件的成規，向忠發既有表示轉變， 他的求生願望是應該讓他實現的，但是這一次却發生了差錯。當我在南京接到向忠發 願意轉變的報告時，他已被上海警備司令部下令槍決了。這樣的處置，對我的工作的 開展上，實在是種損失。<br>\n<br>\n在逮捕向忠發時，尚捕到一個和他同居的婦女，她年在二十五歲左 右，裝飾極時髦，容貌及身段也夠得上美麗的標準，問她關於共產黨方面的一 切問題，竟全無所知，不久，我們完全明白，她確與共產黨無關，她只是一個 普通的舞女，她是被共產黨弄來陪伴向忠發的，她只知道和自己同居的男人是 個珠寶商人，不知是共產黨，更不知是坐共產黨第一把交椅的人物。至於共產 黨何以要個女人去陪向忠發呢？目的就在使向忠發的全部心情和精力，消耗在 溫柔鄉裏，不要過問黨內的事情。後來，我們從另一個共產黨的口中，又知道 共產黨爲了這個舞女曾出了八千元的巨大代價，爲了此事，共產黨內部還引起 許多牢骚：「下級同志窮得連飯都吃不起，爲什麼上級能拿出這許多錢來替向 忠發娶姨太太呢？」 現在又該提到向我們告密的那個年輕人了，當我們證實被捕的人確是 向忠發之後，發給他一筆獎金，並給了他一個臨時工作，因爲他是自動前來效 忠的，所以對他未曾特別注意。大約在向忠發死後的一個月光景，這個青年忽 然失踪了。他一走，我們才恍然大悟，原來他是「奉命」來實施「借刀殺人」 之計的，向忠發一死，他的任務已經完成，不走還等待什麼？<br>\n<br>\n<b>六</b> <b>陳獨秀這個人</b><br>\n<br>\n中國共產黨的創始人陳獨秀，自民國十六年（一九二七），因國民黨清黨，領導失敗，受共產黨排擠，被開除黨籍後，不久，就與蘇俄的反史派首領托洛斯基取得聯繫，也以上海爲中心，展開另一系統的共產黨地下活動。但是，這一個集團，因爲沒有有力的外來支援，尤其在經濟方面毫無辦法，所以始終不能發展。唯其如是，我們對它也未加以注意。<br>\n<br>\n大約是民國二十一年（一九三二）的春天，由於陳紹禹派的告密，我們捕獲一對青年的夫婦，對那個女的經過一度談話，寫了一張效忠保證書之後，立刻就恢復她的自由，她出去之後，由於認識一個陳獨秀的秘書，因而我們就循著這個線索，找到了陳獨秀和所有在滬的中共反對派的重要幹部。<br>\n<br>\n陳獨秀被捕之後，經過正常的手續，由上海租界引渡到南京，我們給予比對待一般共產黨分子更重的優待。在我們接觸過的共產黨人中，使我產生一種印象，凡是共產黨人，幾乎都有一種不可言喻的同一的「格調」。我只要一看到那種「特徵」，就瞭然於懷。然而，我從陳獨秀身上竟絲毫找不到共產黨人所必有的那種「特徵」。我的第一個感覺，就是他和我所見過的一切共產黨人都不同。不錯，他精通很多的中國書，他有中國讀書人的傳統風度，他有堅強的民族自尊心，他完全不像排擠他的那些共產黨徒那樣甘心出賣自己的祖國而以蘇俄爲祖國，他在民國八年（一九一九）中國新文化的啟蒙運動中所有的表現，至今仍受著青年們的「景仰」。所有這些，使他別於一般的共產黨人。同時，也使我產生自信，以爲可以使他放棄過去的政治主張，而踏上純正的民族主義的道路。可是接談之後，我的信心動搖了。我發現他的態度相當倔強，他雖然堅決反對效忠於蘇俄的中共黨徒的賣國罪行，但仍不肯放棄他對馬克斯主義的信仰，他雖已被中共開除黨籍，但仍以眞正的馬克斯主義者自命。他這種固執態度，好像一個不容於惡婆的小媳婦，被逐出家庭之後，仍一心爲她的死去的丈夫守節。在某一方面來說，是值得同情的。<br>\n<br>\n我自己勸說無效，又邀請民國八年（一九一九）前後在「北大」和他同事的許多老友向他進言，但他仍是這個態度，我們爲了尊重他的信仰，以後便不再勉強他，只留他在南京過著寧靜的讀書生活。這一段生活，對他以後思想的發展，影響甚大，在他的最後著作中，他指出他的思想的變遷，是經過多年來沉思苦想的結果。而這種「沉思苦想」就是在那一時期完成的。抗戰以後，政府不但完全恢復他的自由，並邀請他出任公職，但他鑒於政府採取與毛澤東派妥協的政策，故不願接受。以後，卜居在重慶附近的江津，長期過著貧病交加的生活，朋友送給醫藥費，都被拒絕，這種守正不阿的態度，在共產黨人中眞是絕無僅有的。民國三十一年（一九四二）五月他病逝於江津。他死後，友人整理他的著作，發現他的晚年思想已有極大改變了。總結他的最後見解：社會主義仍是他的中心信仰，但他反對與共產主義以俱來的獨裁制度。根據他對蘇俄二十年來的經驗的認識，以及他自己「六、七年沉思熟慮」之所得，他認爲科學、民主政治和社會主義是人類最偉大的三大發明。民主政治，無資產階級與無產階級之分，他說：「無產階級的民主」，不是一個空洞的名詞，也應如「資產階級的民主」一樣，有其實際的內容，如一切公民有集會、結社、言論、出版、罷工之自由，特別重要的是反對黨派的合法自由，最後，他指出中國和世界的前途委託於「社會主義加民族主義」的實現。這是一個中國的眞正的馬克斯主義者的「獨立」的見解。這個見解在今日，我以爲非但那些盲目聽從莫斯科命令，早已失掉獨立人格的共產黨徒應該深切反省體念，就是對於以反共爲職志的人們也同樣值得予以考慮。<br>\n<br>\n陳獨秀被捕之後，托洛斯基派在中國的活動，從此解體，此事我做的是否算好，現在想來實很懷疑，因爲我在無意中替毛澤東立了一個大功，替他剪除了一個不共戴天的仇敵，從此他就減少一層「內顧之憂」了。讓我重複說一逼，陳獨秀是我所遇到的共產黨人中最值得尊敬的人物。<br>\n<br>\n（在线阅读徐恩曾回忆录全文：<a href=\"http://blog.boxun.com/hero/201206/xsj1/1_1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.boxun.com/hero/201206/xsj1/1_1.shtml</a>）<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=2jZPSUEt5FI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=2jZPSUEt5FI</a>","date":"2019-08-05","agreeCount":3,"discussionCount":0}