{"type":"article","id":2885,"title":"旧文分享 - 龙应台：香港你往哪里去","uid":6573,"topics":[],"contents":"这两天来来回回地想像689这样的人，到底是怎样的一种存在。然后我想到这篇旧文，拿出来又重读了一遍。发现龙应台看到的问题其实还满尖锐的。<br>\n<br>\n转载同大家分享。<br>\n提醒，文章真的很长。<br>\n<br>\n===============================<br>\n<br>\n<br>\n到稅務局繳完了稅，下樓時覺得特別神氣，從此以後多了一重身份：香港的納稅人。寫這篇文章，就是在盡一個香港納稅人的義務，當然，也是權利。<br>\n<br>\n[url=http://3.bp.blogspot.com/-Ki9pzcd9SUw/ULQU1wI_AFI/AAAAAAAAAcU/o4B-fcwRYRA/s1600/5180176355_7812e43888_m.jpg][/url]<br>\n<b>石水渠街的野薑花</b><br>\n從稅務大樓出來，橫過幾條大道就可以到石水渠街，我要到那兒買一把野薑花。窄窄的石水渠街是一個露天市場，擠擠攘攘的，人情味十足。鞋店前放著幾個水桶，火百合、滿天星、野薑花，隨興地「扔」在裡面，愛買不買。海產店前一攤一攤的鮮活漁貨。一隻巴掌大小的草蝦蹦到隔鄰的一籠青翠的菠菜上，又彈到地面；嚇了一跳的家庭主婦將它撿起，笑瞇瞇交還給魚販。腆著肚子的屠戶高舉著刀，正霍霍地斬肉；千錘百鍊的砧板已經凹成一個淺盆。駝背的老太太提著菜，一步一步走在人群裡，雖然擁擠不堪，她不慌不忙，顯然腳底熟悉每個地面的凹凸，眼裡認識每個攤子後面的鄉親。<br>\n<br>\n野薑花聽說來自南丫島的水澤裡。我買上一大把，抱在懷裡，搭上開往石塘咀的老電車，一路叮叮噹噹晃回西環。<br>\n<br>\n<br>\n<b>一道公民考題</b><br>\n<br>\n如果我是香港的公民教育老師，我會出這麼一個考題：&nbsp;<br>\n中區警署十七棟古意盎然的歷史建築要交給地產商開發。灣仔的石水渠街露天市場要拆除，古老「印刷一條街」利東街要拆除，灣仔老街市要拆除。。。舊的，老的、矮的建築，狹窄的擁擠的老街老巷，要讓位給玻璃和鋼筋的摩天大樓，變成昂貴的公寓大樓或者寒光懾人的酒店商廈。<br>\n<br>\n西九龍文娛區的競標廠商紛紛提出了規劃，毫無意外地，全是地產財團。標書指定要有的四個博物館、三個表演廳，地產商正在進行全球性的合縱連橫、做如火如荼的宣傳。香港的報紙突然每天都是國際美術館的長而拗口的名字。<br>\n<br>\n同時，公民教育委員會製作了一個宣傳短片，「心繫家國」。中華人民共和國的國歌配上溫馨動人的畫面，每天在新聞報導前播出。精心包裝的愛國教育在悄悄進行中。<br>\n<br>\n請指出，以上看起來互不相關的三件事，隱藏著什麼內在的關聯？試從三件事中看出香港的文化政策及公民社會的發展狀態。<br>\n<br>\n<br>\n<b>「中環價值」壟斷</b><br>\n香港宣傳自己的標語是：亞洲的國際都會，Asia’s world city. 這個自我標榜沒錯，觀光客所看見的香港也是這樣一個面貌：地面上有高聳入雲的大樓、時髦精美的商店，地面下是四通八達的運輸密網、人定勝天的填海技術。看得見的是名牌銀行林立，貨櫃碼頭如山，看不見的是精細複雜的金融制度，訓練有素的專業人才， 清廉效率的政府、法治的管理。<br>\n<br>\n國際上所看見的，以及香港人自己所樂於呈現的，就是這樣一個香港：建築氣勢凌人、店鋪華麗光彩、英語流利、領口雪白的中產階級在中環的大樓與大樓之間快步穿梭。也就是說，中環代表了香港，「中環價值」壟斷了、代表了香港價值：在資本主義的運作邏輯裡追求個人財富、講究商業競爭，以「經濟」，「致富」，「效率」，「發展」，「全球化」作為社會進步的指標。<br>\n<br>\n外面的人走在中環的大道上，仰著脖子欣賞高樓線條的炫麗，不會看見深水陂街上那些面容憔悴、神情困頓的失業工人，或是多年住在觀塘和元朗卻從沒去過中環的新移民婦女。外面的人守在尖沙咀海濱星光大道上等候驚天動地的煙火表演，不會想到，香港七百萬人中有一百四十五萬人活在貧窮線下，有很多很多的獨居老人像雞鴨一樣長年住在籠子裡；不會想到，這個「亞洲的國際都會」在貧富不均的指標上高居世界第五，與智利、墨西哥、哥斯達尼加、烏拉圭同流。外面的人不會想到，姿態矜持而華貴的中環其實只是香港眾多面貌中的一個而已。<br>\n<br>\n這樣的敘述，其實也不正確，因為我很快就發現，香港裡面的人，也有許多人看不見中環以外的香港，也把「中環價值」當作唯一的價值在堅持。<br>\n拆，拆，拆<br>\n<br>\n九龍寨，調景嶺，早就拆了。因為九龍寨和調景嶺骯髒、混亂、擁擠，用「中環價值」來衡量，代表了令人羞恥的「落後」。九龍寨和調景嶺所凝聚的集體記憶與歷史情感，是掃進「落後」的垃圾堆裡一併清除的。<br>\n<br>\n旺角的郎豪酒店剛剛落成。龐大的建築體積座落在窄窄的上海街上，高牆效應使上海街上的人變得非常微小，彷彿老鼠爬在牆角下。啟德機場移走之後，九龍的建築限制改變，郎豪預告了九龍將來的面貌：九龍也將中環化。<br>\n<br>\n灣仔的 Mega Tower 酒店也是地產商一個巨大的建築計畫，如果通過，意味著灣仔老街老巷老市場的消失，老鄰居老街坊的解散；意味著原本濃綠成蔭的老樹要被砍除，栽上人工設計出來的庭園小樹，加棚加蓋鋪上水泥，緊緊嵌在大樓與大樓之間。<br>\n<br>\nBauhaus 風格的老街市要被拆除，藍色的老屋要被拆除，石水渠街的老市場要被拆除，中區警署的歷史建築群，包括域多利監獄，要交給地產商去「處理」，讓他們建酒店商廈。更多的酒店，更多的商廈，更多的摩天大樓，像水淹過來一樣，很快要覆蓋整個香港。<br>\n<center><br>\n<br>\n<b>中區警署：祖母的日記能招標嗎？</b><br>\n<br>\n來香港一年，有很多的驚訝，但是最大的震驚莫過於發現，<b>香港政府對於香港歷史的感情竟是如此微弱</b>。讓我們看看中區警署。就藝術而言，中區警署建築群的風格代表了殖民時代的美學，在香港已經是「瀕臨絕種」的稀有建築。就歷史而言，域多利監獄當年監禁過反清的革命志士，也殘害過反日的文人。是否監禁過孫中山，史學家還在辯論；即使將來證明沒有，辯論的過程本身也已經為歷史添加了重量。而即使沒有孫中山，難道戴望舒的獄中血淚還不足以使這個監獄不朽嗎？</center><br>\n<center><br>\n<b>獄中題壁</b><br>\n<br>\n如果我死在這裡<br>\n朋友啊，不要悲傷<br>\n我會永遠地生存<br>\n在你們的心上。。。<br>\n當你們回來，從泥土<br>\n掘起他傷損的肢體。。。<br>\n把他的白骨放在山峰<br>\n曝著太陽，沐著飄風&nbsp;<br>\n在那暗黑潮濕的土牢<br>\n這曾是他唯一的美夢</center><br>\n1942年4月27日<br>\n<br>\n除了戴望舒之外，還有多少可歌可泣的歷史深埋在域多利監獄裡？牢房裡頭若是江洋大盜，他可能凸顯了香港的治安史；若是因貧困而犯罪的升斗小民，他就呈現了香港的底層庶民生活史；若是飢寒交迫的非法移民，他就刻畫了香港顛沛流離的遷徙史；若是屈打成招的政治犯，他就為帝國主義的殖民史押上了筆錄。<br>\n<br>\n每一個牢房、每一面牆，都是香港史的證物。<b>我敢說，域多利監獄裡的每一塊磚都是濕的，因為它滲透了香港人的母輩祖輩的淚水和嘆息、香港人集體的創傷和榮耀</b>。政府哪裡有權利把它交給地產商去「處理」掉？你會把祖母手寫的日記本拿去招標出售嗎？<br>\n<br>\n監獄是要保留的，政府說，但是環繞監獄的很多其他老建築，不是太珍貴。或許，但是，請問，做過完整的歷史調查嗎？認真問過市民的想法嗎？歷史建築的文化價值若是真正被重視，為什麼我們只聽見「經濟效益」四個字？監獄的歷史意義若是真正被珍惜，你可能把它和週邊環境截斷，讓它孤伶伶地站著，被高聳逼人的酒店和商廈包圍？<br>\n如果我是。。。&nbsp;<br>\n<br>\n作文題目：如果中區警署建築群是在台北，我會麼麼做？<br>\n如果我是文化局長，我會馬上成立一個專案小組進行這幾件事：<br>\n<br>\n1. 對市長和財長進行說服：歷史記憶是市民身份認同的護照，使一個群體有別於他人的感情印記。而文化保存是一個城市的命脈，與經濟發展也可以並行不悖。<br>\n<br>\n2. 對十七棟建築的每一棟進行深度多元的歷史調查。以域多利監獄為例，委託歷史學者開啟所有監獄檔案，研讀每一個個案，書寫域多利監獄史。透過對政治犯、冤案、犯罪紀錄、懲罰與感教制度演變等等的研究，香港與中國近代史以及英帝國殖民史血肉相連的一頁可能有嶄新的視野出現。如果資料夠豐富，甚至思考成立監獄博物館，譬如莫爾本的監獄博物館就是那個城市最辛酸、最動人的一個歷史博物館。<br>\n十七棟建築，就是十七種最疼痛、最深刻、最貼近香港人心靈的香港史。以後每一個跟著老師進去走一遍的小學生，都會從一塊磚裡頭看見自己的過去，從而認識自己的未來。<br>\n<br>\n3. 向企業及大眾募款，發起認養古蹟運動，成立國民信託基金。大企業可以捐鉅款，小市民可以「一人一百塊」作古蹟之友。基金用來修復古蹟，同時作為永續保護以及管理經營之用。<br>\n<br>\n如果我不是決策官員而是個小市民，那麼我會用盡力氣發起公民反抗運動，串連所有的非政府組織──環保團體、消費者團體、小學家長會、被虐婦女保護協會、勞工權益促進會、文史工作室、青年義工。。。，包括國際組織；我會結合所有大學的歷史系、建築系、城鄉研究、都市計畫、景觀系所以及教育學院將來要為人師者的學生和教授們，與政府進行長期的抗爭。我會靜坐、示威、遊行。我會不間斷地投書給本地和國際的媒體，我會向聯合國教科文組織求援，向國會議員申訴；我會尋找律師探討控告政府的可能。<br>\n<br>\n最後，告訴你我最後會做什麼：我會用選票把不懂得尊重文化、輕視自己歷史的政府選下去，換政府。但是香港的的政府是不能換的，因為沒有普選。<br>\n<br>\n<br>\n<b>西九龍：為誰而建？</b><br>\n<br>\n香港政府不僅止將充滿歷史記憶的老區交給財團去開發，空曠的新地同樣放任財團去發展。西九龍簡直就可以直接寫進文化政策的教科書當作負面教材範例。香港核心區最後一塊濱海的鑽石地帶，如果講明要做商業開發，靠賣地賺錢，也就罷了，可是政府說，這將是文化項目，要有四個博物館，三個表演廳等等，要在文化上建設香港。<br>\n<br>\n要建設一個文化的香港，是不是先要知道香港有什麼，缺什麼，哪裡強，哪裡弱？在招標之前，起碼有幾十個非做不可的研究調查：<br>\n<br>\n譬如藝術教育整體研究：香港的教育制度裡有多少藝術教育？與國際評比如何？藝術教育缺哪一環？香港人希望自己的下一代有怎樣的文化素養？西九龍規劃需不需要把青少年的藝術教育當作核心思考？<br>\n<br>\n譬如創意產業調查分析：哪一個產業在香港最具競爭力，最值得重點扶植？如何扶植？動畫是否已被韓國領先？水墨是否有發展空間？設計是否是香港的優勢？如果是，應該設立博物館還是設計學院還是兩者都不要？<br>\n<br>\n譬如藝術人才培養計畫：除了補助以外，是否應該有制度的變革？是否應該提升智慧財產的保護、是否應該加強大學的藝術科系，西九龍如何用來培養本土創作。。。<br>\n<br>\n譬如欣賞人口的擴展：十八歲以下的藝術欣賞人口有多少？什麼獎勵或補助制度可以創造欣賞人口？什麼設施可以吸引更年輕的藝術欣賞者？<br>\n<br>\n譬如弱勢公民文化權的普查：六十五歲以上的長者看什麼戲、聽什麼歌、享用到幾成的文化設施？盲者、聾人、單親媽媽、同性戀者、坐輪椅的、精神病患、監獄犯人、外籍勞工、尼泊爾和巴基斯坦的弱勢族群、貧窮線下的赤貧者、赤貧者的孩子。。。享用到多少文化的公共資源？康文署所提供的活動裡他們的參與是幾成？如果弱勢者的文化權沒有被照顧到，那麼西九龍是否應該將之納入考量？<br>\n<br>\n譬如現有文化設施的全面體檢：歷史博物館、科學館、藝術館等等，現有多少參觀人數？藝術教育效應評估如何？是否低度使用？是否浪費空間？是否經營不善？是否資源重疊？<br>\n<br>\n譬如2030年香港文化發展藍圖的提出：香港對自己的文化期許、文化定位是什麼？它所缺的究竟是草根性質的社區兒童圖書館、街坊藝文活動中心，還是水晶燈紅地毯、一張椅子一萬塊的現代演藝廳？要補強的是中國的還是西方的、現代的還是傳統的、本土的還是國際的？<br>\n<br>\n譬如。。。。<br>\n零零星星的研究確實在進行中，但是並沒有整體的藍圖。好像掛一張巨大的文化地圖在牆上，將宏觀的未來藍圖透明疊在現存狀態上，就可以清楚看見自己的強項和弱點。西九龍應該發揮什麼功能，應該包含什麼設施，應該或不應該做什麼，必須放在這樣一個宏觀、前瞻的藍圖上去思索，才是負責任的規劃。<br>\n<br>\n沒有全面的研究調查，沒有宏觀的文化藍圖，也渾然不談香港的文化定位，就把西九龍交給財團去自由發揮。財團怎麼做呢？他關心香港的藝術發展嗎？他瞭解香港的文化潛能和文化困境嗎？他有文化的前瞻能力嗎？他對邊緣人、小市民的文化公民權要負起責任嗎？<br>\n<br>\n西九龍落在商人手裡，於是我們就看見典型的香港商業操作上演：一個說，邀了龐畢度來開分店，另一個就說要與古根漢合作，第三個更厲害，找來了「八國聯館」，號稱要聯合北京的故宮、芝加哥美術館、俄羅斯埃爾米塔日故宮博物館、羅浮宮和澳塞、澳洲博物館、英國維多利亞及亞伯特美術館、多倫多皇家安大略博物館、西班牙普拉多美術館。商人玩藝術家、建築師、美術館的名字跟他們玩Gucci皮包、Bali皮鞋、Armani服飾、Dior化妝品手法一樣，只是文化的意義被淘空。<br>\n<br>\n有沒有人在問：這些聲名顯赫的國際美術館進到西九龍，為香港人帶來什麼？香港的孩子會得到更好的藝術教育？本地的藝術家會得到更多發表的空間、創作的資源？香港文化會從此紮根，香港人會因而對香港文化更有自信？還是說，香港因此會吸引法國人來香港看羅浮宮和奧塞分店，吸引美國人來香港看古根漢分館，吸引俄羅斯人、加拿大人、西班牙人來香港看他們國家的東西，或者北京人來香港看故宮典藏？西九龍究竟是為什麼而建？為誰而建？更核心的是：香港的文化藍圖究竟是什麼？人文素養的厚植、文化發展的永續，策略又是什麼？如果對人文有關懷，對未來有擔當，這些問題都是決策者不能逃避的問題。<br>\n但你不能對商人這樣要求；商人是為了賺錢發財而存在，政府才是為了關懷和擔當而存在。對香港的孩子、藝術家、文化發展、城市前途有責任的，不是這些商人，是政府。當政府沒有關懷和擔當時，那就是一個有問題的政府。<br>\n<br>\n<br>\n<b>開發，是香港的意識型態</b><br>\n<br>\n老區成片成片地剷除，新區不經思索地開發，財團老闆坐在推土機的位子上指揮，政府官員坐在冷氣呼呼的辦公室裡微笑。當財政司長笑瞇瞇地宣布要「開發」大嶼山──建設刺激遊樂場、水上遊樂場、高爾夫球度假村。。。我又像野貓一樣弓起背、毛髮直豎，想問：你的2030年城市藍圖是什麼？發展還是保育的抉擇、香港的城市定位，都清楚了嗎，在你把綠油油的大嶼山交給財團、變成工地之前？<br>\n<br>\n在香港，經濟效益是所有決策的核心考量，開發是唯一的意識型態。「意識型態」的意思就是，它已經成為一種固執的信仰，人們不再去懷疑或追問它的存在邏輯。所造成的結果就是，你覺得香港很多元嗎？不，它極為單調，因為整個城市被一種單一的商業邏輯所壟斷。商廈和街道面貌就是一個最明顯的例子：不管是又一城還是太古廣場還是置地廣場，一樣的建築，一樣的商店，一樣的貨物，一樣的品味，一樣「歡迎光臨」的音調。走在光亮滑溜的廊道上，你看見物品看不見人，物品固然是一個品牌的重複再重複，售貨員也像生產線上的標準模。連咖啡館都只有標準面貌的連鎖店。<br>\n<br>\n如果僅只在這些大商廈裡行走，你會得到一個印象：香港什麼都有，唯一沒有的是個性。大樓的反光，很冷；飛鳥誤以為那是天空，撞上去，就死。<br>\n<br>\n城市發展的另一種可能是：老街上有老店，老店前有老樹，老樹下有老人，老人心裡有這個城市特有的記憶，他的記憶使得店鋪有任何人都模仿不來的氛圍、氣味和色彩。如果不是老店，那麼什麼都不怕的年輕人開起新店，店裡每一根柱子，柱子上哪怕是一根釘子，都是他性格和品味的表達。離了婚的女人開起咖啡館，每一只杯子、每一張桌布每一瓶花草都是她個人美學的宣示。老婆婆的雜貨店賣的酸菜還泡在一個你從小就看過的陶缸裡，成為你日後浪跡天涯時懷鄉的最溫暖的符號。<br>\n<br>\n香港不是沒有這種個性和溫暖，買得到野薑花的石水渠街、印過喜帖和革命文宣的利東印刷街，都是香港最動人最美麗的城市面貌。但是在「開發」的意識型態主導下，他們在一條街一條街的消失，被千篇一律面無表情、完全看不到「人」、看不到個性的都市建設所取代。<br>\n<br>\n政府和財團進行土地的買賣，嘴裡吐出天文數字，對著鏡頭談經濟效應；我納悶的是，那麼誰在負責思考：我們要一個什麼樣的香港？<br>\n<br>\n你可認識歌賦街？<br>\n<br>\n我所目睹的二十一世紀初的香港，已經脫離殖民七年了，政府是一個香港人的政府，但是我發現，政府機器的運作思維，仍舊是殖民時代的思維。<br>\n<br>\n殖民思維有幾個特點：它一不重視本土文化和歷史，二不重視草根人民，三不重視永續發展。<br>\n<br>\n英國人統治時，他所立的銅像、所寫的傳記、所慶祝紀念的生日忌日、所歌頌的傳奇、所愛惜的古蹟，所命名的街道，當然都是英國角度出發的人物和歷史。對於中國和香港本土的歷史記憶，是漠視和輕視的。王韜、康有為、梁啟超、孫中山、魯迅、蕭紅、張愛玲、許地山、戴望舒、蔡元培、錢穆、徐復觀、余光中。。。這些名字都沒什麼意義。華人因鼠疫而死亡的口述歷史、房舍因大火而焚燒殆盡的遺址、鄉民因抗英而犧牲的地點、大罷工時工人集會的廳堂、文人因反日而被害的日記、魯迅演講的大堂。。。在殖民者眼中，無關緊要。<br>\n<br>\n於是所謂「脫離殖民」，最重大的意義之一就是，人們回頭去把自己被扭曲、被改寫、被漠視被輕視的歷史挖出來；把被殖民者丟到垃圾堆裡的祖母的日記找回來，擦乾淨，重新，一字一句地辨認，一字一句地讀，從脆弱泛黃的紙張和蒼白的字跡裡，重新發現自己是誰。「脫離殖民」意味著，每一個香港孩子走過中環歌賦街時，知道「歌賦」（Gough）不過是某英國陸軍中將的名字罷了，但是他更知道歌賦街四十四號的中央書院是孫中山讀過的學校，歌賦街二十四號是孫中山、陳少白等「四大寇」意興風發秘商革命之處。<br>\n<br>\n「脫離殖民」意味著，把殖民者所灌輸的美學品味、價值偏重和歷史觀點──不見得推翻，但是徹底重新反省，開始以自己的眼光瞭解自己，開始用自己的詞彙定義自己；後殖民的政府會把本土的文化歷史古蹟、老街老巷老記憶，即使不美麗不堂皇不甚體面，一點一滴都當作最珍貴的寶貝來保護珍愛。<br>\n<br>\n我沒看到這個過程真正在香港發生。<br>\n<br>\n<br>\n<b>文化缺席的政府</b><br>\n<br>\n更確切地說，殖民者並非僅只不重視被殖民者的文化，他原則上不重視文化，因為文化是思想，思想勢必意味著獨立思考和價值批判，這些都是對統治的障礙。從香港政府的組織架構就看得出，文化在這個城市的管理和發展上，是毫無地位而且極端邊緣的。香港沒有文化的專責機構，文化藝術「夾帶」在民政局的業務內，與捕鼠滅蚊、足球博彩、郵票設計、幫傭管理、游泳池清潔、大廈與旅館業監督等等混在一起。民政局的「使命」列出十四條，其中只有兩條直接與文化有關，哪兩條呢？<br>\n<br>\n最重要的是文康，也就是說，香港對文化的理解還停留在辦理康樂活動的層次。另一條是古蹟保存。把古蹟保存列為十四條之一，不是很不錯嗎？但是你發現，古蹟保存的工作是由一個層次極低的三級單位來負責。在民政局屬下還有各種圖書館、藝術館、博物館等等，各自辦理自己的活動。這個結構所凸顯的是，文化處於下游，根本進不了最上游的決策，或者說，在最上游的決策機制裡，根本就沒有文化的思維和視野。<br>\n<br>\n我們可以想像這樣一個鏡頭：最高的決策會議討論中區警署的議題時，財政司長、工商局長、經發局長、運輸局長、房屋及規劃局長可能都從經濟本位去發言，那麼誰站起來為古蹟的文化傳承和歷史意義去力排眾議、「咆哮公堂」呢？民政局長的本位不一定是文化，可能是民政。所以文化的位子上，其實是空的。所有的決策，就在文化缺席的狀況下，做了。在一個文化缺席的政府結構裡，當然經濟效益可以超過任何別的考慮，開發意識型態可以勢如破竹地進行，都市建設可以由財團主導，城市品味由工程及經濟官僚決定。。。<br>\n<br>\n為什麼會這樣呢？殖民者在的時候，他無心厚植文化根底是可以理解的，因為他知道自己遲早要走，香港不是他的家。開發是理所當然的意識型態，開發所得，豐富了他的母國──他真正的家。至於開發是否犧牲一些其他的價值，譬如社會公義或歷史情感或造成文化的虛弱，他不必在意。於是所謂脫離殖民，意味著後殖民政府回頭去挑戰殖民者的開發至上哲學，把殖民者所忽視的價值翻轉過來放在首位思考：對貧民和弱勢的照顧、對文學和語言的重視、對文化和歷史的強調、對綠色土地的鍾愛、對下一代人文教育的長程投資等等，一種「厚植本土、文化優先」的思想，在被殖民者自己當家作主之後會取代「唯利是圖」的功利思維，變成新的主流哲學。也就是說，在後殖民政府裡頭，文化理應成為首席局。<br>\n<br>\n但是我並沒看到這個過程在香港出現。<br>\n<br>\n<br>\n<b>一萬個口號抵不過一支老歌</b><br>\n<br>\n殖民者挾其母國的現代化優勢，他的政府一定是由菁英思維主導的，「民可使由之，不可使知之。」政府官員掌握知識、能力和權力，一切的決定由上而下貫徹。捉襟見肘時，一通午夜的電話掛往母國，第二天早晨已有指示。母國畢竟文化厚重，經驗嫻熟，往往還在殖民地創出優越的成績。於是所謂脫離殖民，就是在別人的「大腦」抽走了之後，開始產生自己的想法，自己的想法從哪裡來？當然是民間。<br>\n<br>\n脫離殖民意味著政府從原本居高臨下的菁英位置走下來，與自己的平民站立在同一高度對話；中區警署保存或開發，灣仔老區保護或拆除，由市民的意志主導。康文署也不再是所有活動的主辦者，不再掌握所有資源，不再是藝術家和表演團體仰望的施捨者，民間自己實力強大、百花齊放。脫離殖民意味著本地的學者、專家、文化人會取代殖民者的「大腦」深入政府的決策過程，不再坐在林林總總的「諮詢委員會」裡當政府假裝民主的花瓶，而成為影響社會發展的實質主要動力；西九龍的文化定位，大嶼山的開發與否，都會有一個深刻的公民辯論、知識界文化界專業較勁的過程。同時，當人民開始真正參與決策，開始有權利決定自己的未來時，公民社會於焉成形。<br>\n<br>\n我也沒看到這個過程真正在香港產生。<br>\n<br>\n我目睹的，反而是另外兩種過程。 一方面，殖民者的思維模式和運作方式照樣推著香港快快走，用原來的高效率，但完全不見「大腦」的更新。另一方面，新的「公民教育」悄悄發酵：「心繫家國」把中華人民共和國的國歌調成甜甜的飲料，讓香港人喝下一杯「愛家愛國」。幼稚園的孩子們學唱「起來，起來，起來。。。」公民教育被簡化為愛國教育，愛國教育被簡化為愛黨的政治正確。<br>\n<br>\n中國，不是不可以愛。殖民者曾經多麼地防備你去愛它，連鴉片戰爭都一筆帶過。但是中國值得香港人去瞭解、去愛的，是它的法官還是它的囚犯？是軍隊還是人民？是唐詩宋詞還是黨國機器？是它的大地還是它的官僚？香港如果要對中國做出真正重大的歷史貢獻，是去順從它還是去督促它？<b>公民教育該教孩子的，恐怕不是愛什麼，而是怎麼愛，如何選擇所愛。</b><br>\n真正的公民教育，是讓老師們帶著孩子去行香港的山，教他們認識島上的野花野鳥；是讓維園阿伯成群結隊地去開社區大會，辯論灣仔要不要Mega Tower；是讓大學生在做了中區警署的歷史訪查之後，組隊到政府大樓去示威抗議；是讓中學生學習關懷尼泊爾和印度裔香港人的悲苦和孤獨，讓社區媽媽們組織「濕地保護協會」、「石澳文史工作室」、「古蹟之友基金會」。。。<br>\n<br>\n真正的公民教育是讓下一代清清朗朗以自己腳踩的土地和文化為榮。真正的公民教育是讓孩 子們知道，當你不同意一個政府的思維和決策時，你如何站出來挑戰它、打敗它。<br>\n<br>\n如果讓假的公民教育生根，令人擔心的是，香港人還沒來得及從前面一堆廢紙堆裡找出祖母的日記，已經被後面轟隆傾倒下來的新的紙堆撲倒。<br>\n<br>\n所謂脫離殖民，意味著被殖民者開始認真地尋找自己、認識自己、發現自己、疼愛自己。每一次遊行，每一次辯論，每一場抗爭，都會使「我是什麼人」的困惑變得清澈。每一棟老屋被保存，每一株老樹被扶起，每一條老街被細心愛護──即使是貧民街，都會使人們驚喜：原來我的腳所踩的就是我的家、我的島、我的國。要人民愛家愛國嗎？不要花納稅人的錢去製作宣傳吧！你不要拆掉他的老屋老街，不要剷除他的參天老樹，不要拆散他的老街坊，不要賣掉他祖母的日記本，他就會自然地「心繫家國」，歌於斯，哭於斯。<br>\n<br>\n認同，從敢於擁抱自己的歷史和記憶開始，而一萬個政治人物的愛國口號呼喊，不如一支低沈的老歌，一株垂垂老樹，一條黃昏斑駁的老街，給人帶來抵擋不住的眼淚和纏綿的深情。老歌、老樹、老街，代代傳承的集體記憶，就是文化。公民社會，從文化認同開始。<br>\n<br>\n中環價值，無法創造人文底蘊；殖民思維，無法凝聚公民社會。而且，別再告訴我「香港人雖然沒有民主，但是有自由」，因為沒有民主保障的自由是假的自由，它隨時可以被你無法掌握的權力一筆勾消，再說，中區警署若是拆個精光，你能怎麼樣？但是你能怪政府嗎？連小學生都知道：有什麼樣的人民，就有什麼樣的政府。所以，香港，你往哪裡去？<br>\n<br>\n<br>\n<b>光與熱之必要</b><br>\n<br>\n這裡所有的批評，都是以偏蓋全的，因為明明已經有這麼多人正在努力，不管是民間還是政府內部：保護海灣的運動，灣仔區議會對灣仔老區的關懷行動，四年前文化委員會成員的點滴心血，牛棚書院、Project Hong Kong 和種種社運團體的努力、媒體文化版的持續討論，專欄作家的日日呼籲，甚至民政局所主導的種種文化論壇。。。 在在都顯示，香港的公民能量和人文反思有如活火山地殼下的熱氣，在噗噗蠢動。七一遊行，是熱量的凝聚。但是，原有的中環價值和殖民思維堅固巨大如鐵山，七年了，鬆動的，是那麼地少。。。<br>\n<br>\n我只能把黑人作家James Baldwin的話偷來，送給所有正在艱難地放光放熱的香港朋友們：文化傳承是內聚的，它約束了我；天賦權利是外擴的，把我和所有生命永遠地連結。但沒有人可以只要那天賦權利而不接受他的文化傳承。（My inheritance was particular, specifically limited and limiting. My birthright was vast, connecting me to all that lives, and to everyone, forever. One cannot claim birthright without accepting the inheritance.）<br>\n<br>\n2004年11月9日","date":"2019-08-05","agreeCount":1,"discussionCount":0}