{"type":"article","id":289,"title":"漂至金门死猪确认染非洲猪瘟 台湾严阵以待","uid":1210,"topics":[611,16,279],"contents":"2019-01-04 01:35<br>\n来源:&nbsp;<br>\n博谈网<br>\n作者:&nbsp;<br>\n苏智敏（博谈网记者苏智敏报道）非洲猪瘟疫情可重创民生经济，使台湾如临大敌，自中国8月传出疫情后，台湾就成立应变中心，跨部会执行各项防疫布署工作。但中国却无视疫情传播失控，一再称疫情可控。<br>\n<br>\n海上漂来的猪瘟病毒<br>\n<br>\n去年12月31日，金门金沙镇田埔岸际沙滩发现1只死亡多日的猪尸，台湾农委会1月3日表示，死猪检体验出非洲猪瘟病毒，综合风向及海流，加上基因片段与中国非洲猪瘟病毒株相似度达100%，研判死亡猪只应是从中国漂来。<br>\n<br>\n农委会指出，会确定从中国漂来，除了地理环境和气候关系，因金门有实施猪只死亡保险，把死猪交给防疫所会领到1000元到3000元不等的金额，所以当地农民会把死猪交给政府。<br>\n<br>\n为防范金门猪只可能已感染且处于潜伏期间，农委会宣布，将对金门当地1万1000头猪做疫情访视。万一发现异常，将采样送验，检验结果若是阳性，将进行扑杀、消毒、移动管制等防疫作业，并通报世界动物卫生组织（OIE）；若为阴性，亦通报OIE，供国际了解疫情最新资讯。<br>\n<br>\n农委会代理主委陈吉仲在记者会上表示，已向中方通报，请对方管制好疫情，但仍是“已读不回”。而为确保台湾本岛猪肉安全，4日起将暂停金门猪肉运输至台湾本岛两周。<br>\n<a href=\"https://botanwang.com/sites/default/files/styles/632_n/public/field/image/Clipboard07_834.jpg?itok=x-05TRNr\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://botanwang.com/sites/default/files/styles/632_n/public/field/image/Clipboard07_834.jpg?itok=x-05TRNr\" alt=\"https://botanwang.com/sites/default/files/styles/632_n/public/field/image/Clipboard07_834.jpg?itok=x-05TRNr\" style=\"max-width:100%\"></a><br>\n吁“大国”尽责<br>\n<br>\n台湾当局多次谴责中国疫情不透明，且不即时通报，但遭国台办发言人马晓光以两岸签署的“海峡两岸农产品检疫检验合作协议”不包括猪肉，猪瘟疫情通报不适用上述协议为由，拒绝通报。海基会则反批中方说法是曲解协议内容，因非洲猪瘟疫情属该协议里的“安全卫生讯息”，因此有通报必要。<br>\n<br>\n对于中共当局的态度，中华民国总统蔡英文在1日发表元旦谈话时，向北京喊话：“如果连疫情防治都不能真心合作，哪来的两岸一家亲？”<br>\n<br>\n3日晚间，针对海漂到金门的死猪验出非洲猪瘟病毒一事，蔡英文在官方脸书回应，称已循两岸防疫通报机制，“通知对岸要求做好非洲猪瘟死猪尸体管控”。她强调，将用最严肃的态度来进行防疫工作，同时宣告“顾民生、护民主、守主权”是其执政当局的目标和轴心。<br>\n<br>\n1月2日上午，中国方面是国家主席习近平发表《告台湾同胞书》发表40周年的讲话；在台湾，蔡英文则是召开国安首长会议，为非洲猪瘟防疫做最坏准备。<br>\n<br>\n非洲猪瘟被视为台湾国安威胁，蔡英文在会议上指出，防疫作战将会是场持久战，防疫风险管理应建立最坏剧本的应变规划，不能有“国内不一定会发生”的侥幸心态，动员整体政府能量，投入必要的人力与预算，同步做好最坏准备与应变。<br>\n<br>\n蔡英文再次呼吁中国，做好疫情通报与防疫分享，确保周边国家人民的健康。“担起一个负责任大国应有的责任与角色，善尽国际义务。”<br>\n<br>\n已查获138件<br>\n<br>\n台湾在1997年爆发猪只口蹄疫疫情后，重创养猪产业当年新台币886亿元的产值，连同周边产业至少损失1500亿元，不少业者血本无归。这次为防堵非洲猪瘟随猪肉制品入侵台湾，台湾提高旅客违规携带肉品入境罚锾，初犯罚新台币20万，第2次就100万。<br>\n<br>\n但据台湾防检局资料显示，从去年12月14日到31日，一共查获138件旅客带肉类品入境、开出869万元罚单，其中以陆客为多数。不少台湾民众批评这是中国的“生化攻击”，更衍伸出中方是故意为之的“阴谋论”。<br>\n<br>\n日前，一名自称是在中国工作的台商在脸书透露，他在回台湾之前根本不知道什么是非洲猪瘟，因为中国政府封闭资讯的能力很好，掌握新闻来封闭资讯，让人们活在欣欣向荣的幻想中。<br>\n<br>\n瞒骗与低补偿<br>\n<br>\n封闭消息是中共当局的“拿手绝活”。中国农业农村部多次强调非洲猪瘟疫情“趋于平稳”、“疫情总体可控”。在近期的猪瘟疫情通报中，也皆宣称相关处置措施“均已落实”。<br>\n<br>\n然而，仍有中国染病猪尸海漂到金门，显示防疫存在大漏洞。台湾当局也已从旅客没收的中国猪肉制品中，验出7件含非洲猪瘟病毒，代表瘟疫猪肉进到中国民众的食物链中。但中国农业农村部又向民众宣称，非洲猪瘟不会感染人、不会感染猪之外的其他动物、不影响食品安全，强调猪肉煮熟可吃，可放心食用。<br>\n<br>\n中国官方的保证，看在相关研究人员眼中十分担忧。一位匿名的中国农副产业研究人员向媒体表示，非洲猪瘟目前不感染人，不等于将来不感染人，因为病毒很容易变异，就像原本不感染人的禽流感病毒，最终也变异成会感染人。<br>\n<br>\n除了威胁人体健康，《日本经济新闻》去年11月指出，非洲猪瘟已开始打击到中国的农牧业，例如在深圳股票交易所上市的雏鹰农牧集团，就在11月因无法清偿公司债，而陷入债务不履行。报导还分析，由于汉人普遍吃猪肉且猪肉便宜，在中国劳工薪资无起色的状况下，若中国政府未能好好处理猪肉问题，势必压迫到民生。<br>\n<br>\n另外，综合中国媒体报道，中共去年10月下令禁用泔水喂猪，猪饲料又因中国对美国大豆玉米加征关税，使价格上涨，让不少养殖户冒险续用泔水喂猪。同时，一旦猪只染病被扑杀，官方只补偿每头猪800元，但养成200斤左右的猪约需成本1200元，也造成养殖户瞒报疫情或将病猪卖入黑市。<br>\n<br>\n台湾方面，据台媒报道，农委会要求养殖户落实泔水蒸煮规定，并备20亿元新台币的预算，推动改喂饲料或离牧。<br>\n<br>\n面对非洲猪瘟疫情，台湾严阵以待，中国是隐瞒、淡化猪瘟风险。如同当年危及世人健康，可使感染者死亡的“非典型肺炎”爆发时，中共当局一度刻意避重就轻隐瞒病情，导致病毒在全球扩散。","date":"2019-01-04","agreeCount":1,"discussionCount":0}