{"type":"article","id":2899,"title":"【thought-provoking】深度讨论系列（1）分裂还是统一？","uid":8394,"topics":[1415,692,11],"contents":"拉美国父西蒙波利瓦（此人1783年生于南美西班牙殖民地，受启蒙运动影响很深）曾经在讨论南美到底应该采取什么制度的时候，这样说过——<br>\n<br>\n<br>\n“Mr. de Pradt has wisely divided America into <b>fifteen or seventeen mutually independent states</b>, governed by as many monarchs. I am in agreement on the first suggestion, as America can well tolerate seventeen nations; as to the second, though it could easily be achieved, it would serve no purpose. Consequently, I do not favor American monarchies. My reasons are these: The well-understood interest of a republic is limited to the matter of its preservation, prosperity, and glory. Republicans, because they do not desire powers, which represent a directly contrary viewpoint, <b>have no reason for expanding the boundaries of their nation to the detriment of their own resources, solely for the purpose of having their neighbors share a liberal constitution. They would not acquire rights or secure any advantage by conquering their neighbors, unless they were to make them colonies, conquered territory, or allies, after the example of Rome.</b> But such thought and action are directly contrary to the principles of justice, which characterize republican systems; and, what is more, they are in direct opposition to the interests of their citizens, because a state, too large of itself or together with its dependencies, ultimately falls into decay. Its free govemment becomes a tyranny. The principles that should preserve the government are disregarded, and finally it degenerates into despotism. The distinctive feature of small republics is permanence: that of large republics varies, but always with a tendency toward empire. Almost all small republics have had long lives. Among the larger republics, only Rome lasted for several centuries, for its capital was a republic. The rest of her dominions were governed by given laws and institutions.“<br>\n<br>\n<br>\n- 首先想一想如果是你，有一大块空白的土地在面前，你会希望建立什么样的统治，规划什么样的蓝图？<br>\n<br>\n<br>\n我随便翻了一下，功力有限，无法表达原文的精髓。<br>\n<br>\n<br>\n”Mr Pradt 希望把拉美分成15个或17个独立的国家，每个是不同的王国。我认为分成17个是可行的，但是我不同意变成王国，因为我认为<b>只有共和国才能真正关心它自身的繁荣。共和国没有权力欲，所以不会花费大量代价去扩张自己的土地，尤其是当它们的邻居也是共和国的时候，他们不会通过扩张得到更多好处</b>，除非他们想要建立殖民地。但是建立殖民地的想法同共和国的核心——正义的原则是相违背的，更重要的是，这跟它的公民的利益是相违背的……小的共和国是最好的，大的共和国容易往帝国和极权的方向发展，几乎所有小的共和国都很长寿……“<br>\n<br>\n<br>\n- 玻利瓦规划拉美的时候并没有往”大一统“上面去靠，而是提出”共和国不像王国那样具有扩张的欲望，而更关注自身“。生活在18/19世纪的他没有见证美国作为一个大的民主国家的成功，所以认为”小的共和国更有利于平衡，不会往极权的方向发展“ 这种说法有一定的道理。<br>\n<br>\n<br>\n- 曾经有学者提出中国四分五裂应该更好，那个学者被喷的很惨，很多反共的人也接受不了这种说法。事实是好多东西两三百年前人家就已经思考过了—— 我觉得玻利瓦的观点其实很可以多想很多。<br>\n<br>\n- 民主国家的确不具有扩张性（领土上）也可以借此回答之前的一个问题——为什么中国”大一统“思维深入人心——极权具有扩张性<br>\n<br>\n<br>\n- 西藏和新疆应该放手吗？<br>\n<br>\n<br>\n- 传统上汉族的区域，若分成江浙沪、西南、东北之类的，像春秋战国一样小国林立，会不会更好？<br>\n<br>\n<br>\n我个人倾向于放弃新疆、西藏这样的地方（因为传统上无法融合，没有必要去殖民别人的地盘）<br>\n<br>\n传统上的汉族区域可以像美国的州那样保持自治，但是有一个联合的federal gov<br>\n<br>\n- 不是要指点江山，而是在思考“大一统”的问题 —— “分裂”到底有多可怕？<br>\n<br>\n- 请理性讨论<br>\n<br>\n【thought-provoking】深度讨论系列（2）古代中国的衰落与个人主义<br>\nhttps://pincong.rocks/article/2918","date":"2019-08-06","agreeCount":1,"discussionCount":0}