{"type":"article","id":2903,"title":"【轉】論林鄭的新論述","uid":8683,"topics":[17,2143],"contents":"論林鄭的新論述<br>\n周保松<br>\n<br>\n特首林鄭昨天（8月5日）的記者會，核心訊息其實主要是：「整個反送中事件已經徹底變質，抗爭者在顛覆香港，摧毀社會穩定，挑戰國家主權，也即在搞革命，所以政府必須要用更強硬的手段對付示威者。」這是相當清楚的訊息，也是政府首次如此定性這場運動。<br>\n<br>\n換言之，事情發展至此，林鄭及中國政府已鐵定不會答應香港人提出的五大訴求，林鄭及其他官員也絕對不會下台。不僅不會，林鄭還在記招上開闢一個新論述：香港人，你要社會穩定和經濟增長，就必須站在我這一邊，並接受我的「維穩」鐵腕；否則，你就是站在搞亂香港和否定一國兩制的另一邊，而這對你絕無好處。<br>\n<br>\n我認為，林鄭這次記招絕對不是在無意義地重覆之前的東西，而是有了重大的策略改變。而這個改變，我大膽估計，是自六月以來，令她首次在民意上得分。<br>\n<br>\n她的策略主要有兩方面。<br>\n<br>\n第一，她不再在逃犯條例修訂問題上和記者及公眾糾纏。她選擇徹底認衰（i.e. the bill was dead)。既然已衰到底，也就不會因此失更多的分。至於那些堅定要求五大訴求的抗爭者，她也不再在意，因為她知道她不可能給出一個令抗爭者滿意的答案。<br>\n<br>\n所以，在記者會上，我們見到她再次斷然否定這些訴求的合理性和可能性，最明顯是否定成立獨立調查委員會－－而她當然知道這是最多香港人希望她做，甚至是解決當下困局的唯一可能出路。<br>\n<br>\n既然林鄭不走這條路，為什麼還要開記招？更何況在記招之中，她沒有提出任何具體方案（除了警察以後會每日開一次記招）。<br>\n<br>\n關鍵不在具體的東西，而在於一套關於當下香港現況的新論述。如果這套論述講得通，並能打動相當部份香港人，林鄭就有可能在回歸以來最嚴峻的管治危機中找到一個翻盤機會。這是這次記招的目的。<br>\n<br>\n這套論述是什麼？<br>\n<br>\n一點也不新鮮，就是社會穩定和經濟發展。穩定和發展（唔好亂和有飯食），簡直是香港這個「逃亡社會」（逃離大陸）長期形成的深層文化基因。對許多老一輩香港人來說，安定繁榮，是最基本也最重要的，遠遠比自由和民主來得重要。也正因為此，它們超越黃絲和藍絲這些意識形態分野，並成為許多香港人共同的「存在意識」（existential consciousness)。<br>\n<br>\n林鄭在記招告訴所有香港人，香港正面臨兩大危機，就是社會已很亂，以及經濟正在下滑，甚至即將出現衰退。在這個情況下，只有她及她的團隊，才能平亂及阻止經濟衰退。因此，香港人應該原諒她在反送中事件的過失，讓她及她的團隊繼續管治下去，並且運用更強硬的手段來「平亂」。<br>\n<br>\n這就是林鄭和張建宗、陳茂波在記招唱這台戲的主要目的。她要用這套新論述來打動香港人，爭取香港人的同情，並分化抗爭陣營，將街頭抗爭者邊緣出去。<br>\n<br>\n明乎此，我們才能理解她在記招上每句話的用心所在。<br>\n<br>\n第一，也是最重要的，就是她要為事件重新定性。她說，事態發展至今，整場抗爭運動已經徹底變質，早已不再是反對逃犯條例修訂，而是要革命，要奪權，要顛覆一國兩制，要否定國家主權，要「光復香港，時代革命」，要香港「玉石俱焚」。<br>\n<br>\n簡言之，這些十多二十歲的年青人，要多可怕有多可怕，要多邪惡有多邪惡。他們是搞亂香港的罪魁禍首。<br>\n<br>\n這場變了質的運動，不僅會大大觸怒中央政府，而且令香港處於動亂邊緣，勢必使得所有香港人失去安定、安全、安穩的生活。<br>\n<br>\n果不其然，林鄭早上開完記招，從下午開始，催淚彈便開始在各區遍地開花，一直延續到深夜而不止。香港人在罷工日，看著電視的直播畫面，很難不認同特首所說，香港真的很亂很亂啊，從天水圍、元朗、屯門、大埔、旺角、深水埗、黃大仙、金鐘、灣仔到北角，整個香港史無前例地煙霧彌漫，警察狠狠地打。<br>\n<br>\n香港在哭泣。<br>\n<br>\n許多年輕人，在牢房渡過他們人生最難熬的一夜。他們的父母，定必徹夜難眠。而我們，連他們的姓名和樣子都不知道。　<br>\n<br>\n我們尊貴的特首一定會說，如果他們不是暴徒，警察怎麼會無端端放那麼多催淚彈？！<br>\n<br>\n治亂世，必須用重典。接著下來的大規模的鎮壓、拘捕和檢控，遂變得順理成章，而且迫在眉睫。<br>\n<br>\n第二，林鄭叫陳茂波用苦瓜乾一樣的臉，慘兮兮地告訴大家，香港經濟已大難臨頭，衰退在即，而零售、旅遊、飲食業很多人很快就會飯碗不保。他沒有明言，卻有意識地令許多香港人由此聯想，香港這兩個月的社會運動，正正是導致經濟變差的主要內因，而如果再這樣亂下去，香港人很快就會連飯都無得食，齊齊攬住死。<br>\n<br>\n社會安定重要嗎？當然重要。經濟繁榮重要嗎？當然重要。既然重要，現在的年輕人抗爭還應容忍它繼續嗎？當然不應該。<br>\n<br>\n這就是林鄭的新論述。<br>\n<br>\n這套論述如果能夠打動香港人（當然不需要所有），整個社會輿論就會改變，這場轟轟烈烈、浩浩蕩蕩的香港自由之夏運動很可能就會受到嚴重挫折。（為什麼我稱之為「自由之夏」，以後另文再談。）<br>\n<br>\n讀者或會問，一套論述無論說得多麼動聽，如果本身沒有合理性及沒有社會基礎支持，從而得到香港人的認可，它就不可能具有正當化的力量（legitimation force）。<br>\n<br>\n是的，確實如此。一套政治論述的正當化過程，往往就是在公共場域中，訴諸人們的道德價值和道德情感的證成過程。林鄭政府在接著下來，必然會動用各種可能的手段，來令大家相信她的這套論述（包括每天的記招）的合理性。<br>\n<br>\n既然如此，指出林鄭這套論述的不合理（例如自由民主制度才能令香港有真正合理的穩定），以及使得它的社會基礎變得薄弱（例如抗爭和暴力其實沒有必然關係），就是當下每位抗爭者在行動時，必須認真對待的問題。<br>\n<br>\n我經常問，抗爭者沒有槍沒有炮，憑什麼能夠爭取人們的支持，並且令得更多人願意加入抗爭的隊伍，從而令社會改變發生？<br>\n<br>\n因為道德感召，因為我們令許多香港人見到和相信，我們站在對的一方。因為我們是對的，所以才能得到市民的認同和支持，包括許多公務員的支持。<br>\n<br>\n林鄭開始明白，政府和警察之前的失敗，是因為他們的所作所為，令得他們道德破產，因而不再得到人們的信任和尊重。而他們學得很快，正在努力嘗試用新的論述和政治公關來說服香港人：他們才是對的一方，因此他們對抗爭者的鎮壓，是合理的，是值得香港人支持的。而我們，沒有理由如此容易受騙及墮入這個陷阱。<br>\n<br>\n因此，千萬不要輕視觀念和道德的力量，同時在行動時也須盡最大努力爭取最多人的認可和支持。<br>\n<br>\n這場運動，屬於我們每一位香港人。我們要一起讓將來的歷史，記下我們的善良、正義、高貴和愛。<br>\n<br>\n2019.8.6, 4:50am<br>\n<br>\nhttps://www.facebook.com/587572848/posts/10156504918237849","date":"2019-08-06","agreeCount":6,"discussionCount":0}