{"type":"article","id":291,"title":"胡適 - 多研究些问题，少谈些“主义”","uid":1021,"topics":[709],"contents":"本報（《每週評論》）第二十八號裡，我曾說過：「現在輿論界大危險，就是偏向紙上的學說，不去實地考察中國今日的社會需要究竟是什麼東西。那些提倡尊孔祀天的人，固然是不懂得現時社會的需要。那些迷信軍國民主義或無政府主義的人，就可算是懂得現時社會的需要麽？<br>\n<br>\n要知道輿論家的第一天職，就是細心考察社會的實在情形。一切學理，一切『主義』，都是這種考察的工具。有了學理作參考材料，便可使我們容易懂得所考察的情形，容易明白某種情形有什麼意義，應該用什麼救濟的方法。」<br>\n<br>\n我這種議論，有許多人一定不願意聽。但是前幾天北京《公言報》、《新民國報》、《新民報》（皆安福部的報），和日本文的《新支那報》，都極力恭維安福部首領王揖唐主張民生主義的演說，並且恭維安福部設立「民生主義的研究會」的辦法。有許多人自然嘲笑這種假充時髦的行為。但是我看了這種消息，發生一種感想。這種感想是：「安福部也來高談民生主義了，這不夠給我們這班新輿論家一個教訓嗎？」什麼教訓呢？這可分三層說：<br>\n<br>\n第一，空談好聽的「主義」，是極容易的事，是阿貓阿狗都能做的事，是鸚鵡和留聲機器都能做的事。<br>\n<br>\n第二，空談外來進口的「主義」，是沒有什麼用處的。一切主義都是某時某地的有心人，對於那時那地的社會需要的救濟方法。我們不去實地研究我們現在的社會需要，單會高談某某主義，好比醫生單記得許多湯頭歌訣，不去研究病人的癥候，如何能有用呢？<br>\n<br>\n第三，偏向紙上的「主義」，是很危險的。這種口頭禪很容易被無恥政客利用來做種種害人的事。歐洲政客和資本家利用國家主義的流毒，都是人所共知的。現在中國的政客，又要利用某種某種主義來欺人了。羅蘭夫人說「自由自由，天下多少罪惡，都是藉你的名做出的！」一切好聽的主義，都有這種危險。<br>\n<br>\n這三條合起來看，可以看出「主義」的性質。凡「主義」都是應時勢而起的。某種社會，到了某時代，受了某種的影響，呈現某種不滿意的現狀。於是有一些有心人，觀察這種現象，想出某種救濟的法子。這是「主義」的原起。主義初起時，大都是一種救時的具體主張。後來這種主張傳播出去，傳播的人要圖簡便，便用一兩個字來代表這種具體的主張，所以叫他做「某某主義」。主張成了主義，便由具體的計劃，變成一個抽象的名詞。 「主義」的弱點和危險就在這裡。因為世間沒有一個抽象名詞能把某人某派的具體主張都包括在裡面。比如「社會主義」一個名詞，馬克思的社會主義，和王揖唐的社會主義不同；你的社會主義，和我的社會主義不同：決不是這一個抽象名詞所能包括。你談你的社會主義，我談我的社會主義，王揖唐又談他的社會主義，同用一個名詞，中間也許隔開七八個世紀，也許隔開兩三萬里路，然而你和我和王揖唐都可自稱社會主義家，都可用這一個抽象名詞來騙人。這不是「主義」的大缺點和大危險嗎？<br>\n<br>\n我再舉現在人人嘴裡掛著的「過激主義」做一個例：現在中國有幾個人知道這一個名詞做何意義？但是大家都痛恨痛罵「過激主義」，內務部下令嚴防「過激主義」，曹錕也行文嚴禁「過激主義」，盧永祥也出示查禁「過激主義」。前兩個月，北京有幾個老官僚在酒席上嘆氣，說，「不好了，過激派到了中國了。」前兩天有一個小官僚，看見我寫的一把扇子，大詫異道， 「這不是過激黨胡適嗎？」哈哈，這就是「主義」的用處！<br>\n<br>\n我因為深覺得高談主義的危險，所以我現在奉勸新輿論界的同志道：「請你們多提出一些問題，少談一些紙上的主義。」<br>\n<br>\n更進一步說：「請你們多多研究這個問題如何解決，那個問題如何解決，不要高談這種主義如何新奇，那種主義如何奧妙。」<br>\n<br>\n現在中國應該趕緊解決的問題，真多得很。從人力車夫的生計問題，到大總統的權限問題；從賣淫問題到賣官賣國問題：從解散安福部問題到加入國際聯盟問題；從女子解放問題到男子解放問題；……那一個不是火燒眉毛緊急問題？<br>\n<br>\n我們不去研究人力車夫的生計，卻去高談社會主義；不去研究女子如何解放，家庭制度如何救正，卻去高談公妻主義和自由戀愛；不去研究安福部如何解散，不去研究南北問題如何解決，卻去高談無政府主義；我們還要得意揚揚誇口道，我們所談的是根本「解決」。老實說罷，這是自欺欺人的夢話，這是中國思想界破產的鐵證，這是中國社會改良的死刑宣告！<br>\n<br>\n為什麼談主義的人那麼多，為什麼研究問題的人那麼少呢？這都由於一個懶字。懶的定義是避難就易。研究問題是極困難的事，高談主義是極容易的事。比如研究安福部如何解散，研究南北和議如何解決，這都是要費工夫，挖心血，收集材料，徵求意見，考察情形，還要冒險吃苦，方才可以得一種解決的意見。又沒有成例可援，又沒有黃梨洲、柏拉圖的話可引，又沒有《大英百科全書》可查，全憑研究考察的工夫：這豈不是難事嗎？高談「無政府主義」便不同了。買一兩本實社《自由錄》，看一兩本西文無政府主義的小冊子，再翻一翻《大英百科全書》，便可以高談無忌了：這豈不是極容易的事嗎？<br>\n<br>\n高談主義，不研究問題的人，只是畏難求易，只是懶。<br>\n<br>\n凡是有價值的思想，都是從這個那個具體的問題下手的。先研究了問題的種種方面的種種的事實，看看究竟病在何處，這是思想的第一步工夫。然後根據於一生經驗學問，提出種種解決的方法，提出種種醫病的丹方，這是思想的第二步工夫。然後用一生的經驗學問，加上想像的能力，推想每一種假定的解決法，該有什麼樣的效果，推想這種效果是否真能解決眼前這個困難問題。推想的結果，揀定一種假定的解決，認為我的主張，這是思想的第三步工夫。凡是有價值的主張，都是先經過這三步工夫來的。不如此，不算輿論家，只可算是抄書手。<br>\n<br>\n讀者不要誤會我的意思。我並不是勸人不研究一切學說和一切「主義」。學理是我們研究問題的一種工具。沒有學理做工具，就如同王陽明對著竹子痴坐，妄想「格物」，那是做不到的事。種種學說和主義，我們都應該研究。有了許多學理做材料，見了具體的問題，方才能尋出一個解決的方法。但是我希望中國的輿論家，把一切「主義」擺在腦背後，做參考資料，不要掛在嘴上做招牌，不要叫一知半解的人拾了這些半生不熟的主義去做口頭禪。<br>\n<br>\n「主義」的大危險，就是能使人心滿意足，自以為尋著包醫百病的「根本解決」，從此用不著費心力去研究這個那個具體問題的解決法了。<br>\n<br>\n民國八年七月&nbsp;","date":"2019-01-04","agreeCount":4,"discussionCount":0}