{"type":"article","id":2930,"title":"论台湾必败以及台湾现政府的对策","uid":8919,"topics":[2324,730,16],"contents":"热点：北京进一步对台北施压。金灿荣的“台军都是肉”的视频广为流传。<br>\n<br>\n<br>\n<b>个人观点：共军碾压台必败，美日观望自守海，西方制裁吃吃草，三到五年军管台。</b><br>\n<br>\n<br>\n现在，台湾面临着灭顶之灾，在共军碾压式的绝对力量（200万军力，14亿代价支持，第一岛链无敌的火箭军的等）面前，任何军事防御都是徒劳的。共军统一注定成功，台湾人民唯一能做的是给军管台湾造成一些麻烦，使得台湾成为新疆一样治安战支出的大户，以此消耗共的经济实力。具体策略在下文提出。<br>\n<br>\n<br>\n<br>\n为什么台军必败？个人觉得共军的计划是：饱和火箭炮以及导弹攻击，轻易覆盖摧毁台湾的军事基地，摧毁还在机场的战机，同时军舰出海，大概30～50万人的部队；之后炮火歼灭海岸上的台军，但不去管躲在工事里的台军，直接进入台北接管”总统府“，现任台湾要员被控制；占领台北全城之后戒严，宣布接受投诚，投诚者可以被改编进共军，此时被漫天炮火吓破胆的台军纷纷投诚，其它城市不攻自破，台湾统一完成。<br>\n<br>\n<br>\n这一过程中，任何激烈反抗的台军都会被无情的炮火歼灭殆尽，这是没有悬念的。一般来说一支部队阵亡四分之一就足以对士气造成毁灭性的打击。台湾承平日久，军队不见血，大兵压境下人人枕头下藏五星红旗是人之常情。第一轮覆盖式攻击之后，甚至不用打台军就会大规模的投降。<br>\n<br>\n<br>\n但是，为什么美国不会管呢？第一，军事角度上，现在谁能在第一岛链内惹得起共军？美国航母来了，共军的导弹洗地怕不怕？美国飞机来了，当然不敢打大陆本土，顶多骚扰一下上岸的共军部队。但是这是杯水车薪的，共军再来一次火箭炮袭击就可以顶住炮火进入台北了。美国陆军能来？美国人会为了一个小岛牺牲自己的国民？出动陆军的总统离下台不远了。第二，财力上，现在地主家也没余粮了，在台湾跟中国打，台湾会成为一个泥潭，美国受不了这样的大出血的财政压力。第三，就算打了，怎么收场？美军帮助台军抵抗成功，那么就会带来极大的海外军事支出；抵抗不成功，就是越战的效果，国内反战压力巨大，民主的制度下总统会被赶下台。因此，美国还不如干脆不打，远处观望。给一些原本就想给的经济制裁就可以了，比如禁运石油，贸易暂停等等。而这些制裁只能是一段儿时间的，个人觉得打台湾在任的总统任期结束就差不多了。毕竟美国人还要吃饭，但是共国人吃吃草就可以了。美国人绝对耗不死14亿代价的。<br>\n<br>\n<br>\n台军必败，美国给予一段时间的经济制裁，大陆吃草一段时间，民国彻底灭亡，这就是结局。<br>\n<br>\n<br>\n没办法的，共军的实力深不见底，台军真的就是一堆肉，美国不可能傻乎乎地惹共军这个大麻烦。<br>\n<br>\n<br>\n接受现实吧，虽然很无奈。<br>\n<br>\n<br>\n不过未来台湾治安战方面，还是有一些策略可能使得共在台湾碰到点儿麻烦。这个可以带入《三体》中，人类面对三体人的时候怎样绝望的抵抗的。<br>\n<br>\n<br>\n台湾现政府应该做到如下几点：<br>\n<br>\n<br>\n1. 最重要的是接受台军一败涂地的现实。既要强调共军绝对优势的武力，也要强调共军到来之后生活的恐怖性，比如集中营，肃反等等。一定要让军队和民众感到刺骨的绝望与无奈。政府应该多次公开承认台湾灭顶之灾即将到来，更要强调美国不可能来救台湾。简而言之四个字，台湾必败。电视全天候播放大陆在改开之前的恐怖状况。<br>\n<br>\n<br>\n2.在文宣做好之后，放弃现有军事基地维护，放弃购买重武器军备，转而自己生产大量步枪，手榴弹，燃烧瓶等等。<br>\n<br>\n<br>\n3.台军放弃现有军事基地，直接解散，重编进各个城市各个街区，担任民兵。把轻武器发放给民众，裹挟民众学习巷战。第三步的目的是，把所有民众捆上治安战的战车。<br>\n<br>\n<br>\n4.这一步极其关键，台湾有核电站，有核废料。这一步必须台军高层秘密行动。把核废料拿出来放在城市上风向郊区，暂时保管。共军登陆后立刻把核废料炸向空气中，同时把核废料埋入土壤、倒入河流，以此加大未来军管台湾的基本生活以及医疗负担。同样的事情可以进口大量外国垃圾倒入台湾各个河流，甚至非洲某些病毒也可以。我承认这一步不人道，但是没办法的，共军一上岸，台湾人已经不能更惨了。<br>\n<br>\n<br>\n5.组织不放弃正面抵抗的台军，准备玉碎，神风攻击大陆沿海城市的核电站。三峡太远了就没办法了。毕竟台湾导弹渣渣，不要徒劳了。<br>\n<br>\n<br>\n6.组织大型的客运飞机进行玉碎，攻击大陆沿海城市的重要建筑。<br>\n<br>\n<br>\n7.在共军出兵前期（会有一定的口风放出来的），在台湾重要基础设施上安放炸药，共军一登陆，直接炸毁台湾自己的燃气、排水、公共交通、通讯等等近乎一切设施。这一步的理由是：反正共军上岸，台湾人进入集中营，不如直接毁了台湾，然后再进集中营。<br>\n<br>\n<br>\n8.在共军出兵前期，组织“末日”游行。例如：派牧师、僧侣等人给所有台湾人举行集体临终涂油/超度仪式，营造末日景象；政府呼吁民众回家陪陪家人吃好最后的晚餐；政府帮助绝望的台湾人安乐死等等；文宣领域拿出准备好的末日文宣材料：比如发行歌曲《末日审判》，《台湾的最后一天》，《来生再见》等等。就是一点：共军上岸=死亡来临。此时，人们对死亡的恐惧将转化成破罐子破摔的力量，能够给共军带来某些治安战上的麻烦。","date":"2019-08-07","agreeCount":-27,"discussionCount":0}