{"type":"article","id":2946,"title":"一個新移民致香港青年的信：感謝你們展示了整個中華民族三十年來巨大的抗爭勇氣","uid":7142,"topics":[],"contents":"<a href=\"https://i.imgur.com/SxbMHRG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SxbMHRG.jpg\" alt=\"https://i.imgur.com/SxbMHRG.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n2019/8/4 — 12:39<br>\n<br>\n作為一個新香港市民，我熱愛香港的核心價值觀和生活方式。目睹近期香港發生的事情，如鯁在喉，不吐不快！不得不說香港出現今次風波幾乎是不可避免的。基本上這是專制統治與自由民主價值觀的衝突，它的發生只是一個時間問題，即使現在不發生，將來也必定會，而反送中修例僅僅是觸發這場衝突的一個契機！由於歷史的原因，香港顯然無法主動擁抱極權制度，甚至被動也有些困難，那麼她就只能被極權不斷蠶食，直到變得羸弱。極權體制當然想以此來證明它的強大和穩固以及自由、民主制度的失敗。畢竟，十四億人沒有憲制權利和公民自由是這個國家秩序最大的威脅，所以極權必然會用盡所有手段去扼殺一切自由的火種。香港從回歸之日起，就基本上註定了這樣的命運。那些污衊香港青年在搞亂社會或者受境外勢力影響甚至被境外勢力收買的說法，當然不是膚淺無知就是別有用心。特別是從那些披著香港人外衣的保皇黨口中說出，其實是極其惡毒的污衊栽贓，這些人才是香港沉淪的始作俑者，是香港的罪人！在極權制度下，莫須有的罪名和帽子正是維持專制統治的手段之一，這當然正是有獨立認知和思考能力的香港人誓死反抗的原因之一。總有一些人，為了利益甘願做專制極權的附庸和奴才。他們矇蔽良知，依附於壟斷權力資源的腐敗體制，往往可以獲取巨大的利益和地位，良心越壞，價碼越高！而這些人所瓜分的利益，一分一毫都來自於港人長期勤勞奮鬥的積累。正是這些出賣自己良知和香港利益的人往往會反過來污衊那些正直的港人，以為別人也必定與他們一樣道德敗壞。如果硬要說你們被收買了，我想只有正義和自由的夢想能夠收買得起你們！而明天，自由和正義之夢將會收買更多的人，你們必不寂寞！<br>\n<br>\n我想在這裡衷心感謝香港青年這幾個月來血與淚的犧牲與付出。你們有些是具有高尚職業的青年，有些是正義有為的學生，有些還是雙手纖纖的少女。當那些社會的既得利益者和深受極權思想操控的民眾還在高談闊論指責你們的時候，你們卻在為保衛生活的家園而勇敢地抗爭：以傘為矛，以紙為盾，冒著警棍、毒煙和子彈無情的攻擊！從某種意義上說，真正在捍衛香港自由和法治的人是你們而不是被極權所利用的仇恨地揮動著武器淪為政府鎮壓機器的人。沒有你們，我們今天也許不會看到香港管治體制已經潰爛成這般模樣。你們是具有獨立人格的青年，是具有道德要求和理想追求的青年，你們是將來社會正義大廈的棟樑。請你們一定要在勇敢中保持理性與智慧; 在艱難中，保持堅韌和希望。我感激你們的付出，雖然我並無資格評價你們的行動和策略（Without you， we have lost already！），但如果前方過於危險，請你們一定要靈活地退下來，適當的時候離開保存好自己不是懦弱，而是為了更加勇敢的戰鬥，你們對這場運動來說太重要，每一個！<br>\n<br>\n我們的出發點是要捍衛自己的生活方式，保障一個自由和公正的香港不受極權侵襲。他們叫年輕人要和平地表達訴求，但卻傲慢的漠視一切和平的方式，哪怕是 200 萬人的和平訴求。他們先用「合法」的暴力點燃了青年人的怒火，逼他們採用激進的方式，然後他們又出來指責他們是暴徒，一群冠冕堂皇的人背後其實完全是一套極權的強盜邏輯！這個時候，任何有良知的人，無論站在那個立場，都要明白簡單地指責他們是缺乏道義和憐憫之心的。很多人以年輕人的暴力衝擊為藉口上綱上線，但其實更應該反思一下他們激進的根源­—制度暴力。或者你也可以瞭解一下西方自由民主社會示威活動的暴力情況，你就會知道其實香港人已經是非常溫和的了。尤其是信口雌黃的保皇黨，建議你們好好的重溫一下六七暴動的歷史再來談論什麼是暴徒吧！君不見 200 萬人的遊行井井有條，這在人類歷史上絕無僅有的，但政府有所回應嗎？很多人動不動就譴責暴力，說要和平表達訴求，如果單單依靠和平手段有用的話他們也不必走到今天這個地步，付出如此巨大的犧牲。雖然極權本性兇殘，前路艱險，但香港青年無畏的展示了整個中華民族三十年來巨大的抗爭勇氣。然而這個時候，只有勇氣並不足夠，為達成訴求，我們必須有勇有謀，沉著冷靜！關於運動，有幾點粗淺的看法與你們分享和探討：<br>\n<br>\n運動的口號與終極訴求<br>\n<br>\n運動走到今日，被捕者數以百計，犧牲已經巨大，我們必須認真思考我們的終極目標，並把不切實際的目標和行動排除在外，以免做出一些無謂的犧牲。「光復香港，時代革命」這個口號本身沒錯，它代表一種對現實的不滿和對美好未來的追求，但實際上未必能夠明確反映這場運動的目標；或者說現階段來說還過於空泛，未能理性承載這場運動的可行性訴求—自由和民主的保障，真正意義的雙普選（其他四大、721 等訴求其實都可以依附於此訴求，故不受操控的真普選應可視為我們的終極訴求）。相比革命的目標而已言，這也許是較低程度的要求，但即使如此，這個訴求對於吝嗇的當權者而言已經非常之高，為達此目的，我們(主要是你們）恐怕需要非常慘重的代價，更別說「革命」。不是說我們追求低，而是說香港不能讓你們承受過多的犧牲。因此，我懇請青年們以此為目標，我們依舊需要勇武，但請不必再抱著革命般的犧牲精神去燃燒自己！從你們一次次的絕望和憤怒的眼神中我知道你們已經不惜一切了，但這個代價也許真的太大了，也許這個社會並不值得你們用如此寶貴的性命去捍衛。（You all deserve better！）無論今次成敗與否，你們依舊要勇敢生活，依舊要勇敢面對未來！如此，我們何不擺正目標，暫時放下革命的心態，用適度的勇武，最大程度發揮和理非的方式進行抗爭。這場運動我們必須最大程度團結所有的力量才有可能成功。所有的香港市民，包括泛民政黨都必須放下自己眼前的短暫利益，一切以大局為重。至於「革命「這個字眼容易受到極權勢力的攻擊，並且客觀上並不利於凝聚更大的力量，因為很多支持運動的「和理非」以及大多普通市民，心理上未必能夠接受「革命」這種程度的抗掙，即使我們實質上並無任何革命的性質或動機，所以為了聯合和凝聚更多人（包括華人，內地民眾）的同理心，建議大家宣傳時可以採取一個相對溫和的、但更具目標指向性的口號，比如「捍衛自由，守護香港」。這樣的口號飄到香港任何角落，世界任何角落，內地任何角落，都會站在道德的高點，無法挑剔，不容易被抹黑，相信也更加能夠得到市民的共鳴和支援。<br>\n<br>\n武勇還是「和理非」<br>\n<br>\n運動發展到今日，我們都明白勇武青年以及和理非人士都是必不可少的，相輔相成，缺一不可。我們可以選擇「和理非」的方式，但也不能否定勇武的方式。如果你不認同勇武，那麼絕不是簡單地指責他們，而是應該身體力行，更加努力推動一切和理非運動。只要目標一致，我們就是同路人，我們就是手足，絕不被分化，絕不被孤立，絕不被各個擊破！實際上，勇武的兄弟姐妹們的付出是更大的，或者說是無比巨大的：面對維穩機器，他們要冒著人身傷害和生命危險；面對日益墮落的司法體制，他們可能要承受長達十年牢獄之災的威嚇和折磨；同時還要遭受極權勢力和愚昧民眾的抹黑和指責；更可怕的是還要時時刻刻面對有勢力撐腰的黑社會爛仔的襲擊。但是，如果沒有背後大多數市民聲援支持並不斷升級和理非行動，勇武者的犧牲將變得毫無意義。為了不辜負他們的付出，無何時何地，所有具有良知的市民都要選擇做他們堅強的後盾，不拋棄，不放棄！而支持他們的唯一方法就是把和理非的威力發揮到最大：罷工，罷市，聲援，網路支援，物資至援，日常生活中要勇於站出來向周圍的人表面觀點和支持。雖然我們中的絕大多數人並沒有勇武青年衝在前方抗爭、犧牲、燃燒自我的勇氣，但我們絕不能因為他們的行動造成生活或工作中的小小不便就去指責他們。記住，捍衛一個民主自由的香港，捍衛一個美好未來，是需要所有人有所犧牲的，只是有些人大犧牲，有些人小犧牲，但沒有一個人可以置身事外，除非你能接受像動物一樣毫無尊嚴的生活在暴政之下。<br>\n<br>\n香港藍絲和內地紅絲<br>\n<br>\n不得不提出的是，這次香港的運動得到內地民眾的支持和聲援不多，相反很多謾駡和挖苦，與三十年前香港對內地的支持有如天淵之別，這其實是民族的一種悲哀，也是極權統治的傑作！原因在於六四之後，有獨立人格，自由思想的品格高尚的人幾乎被打擊清洗殆盡，能存活下來的少數也舉步維艱，整個社會轉向以追求物資為核心，正義和道德水準已經沉淪到一個極其可憐的地步。由於奴化教育，絕大部分人的思想意識長久的受到人為的控制和灌輸，即使接受過高等教育，也都基本喪失獨立思考的能力，有些甚至停留在義和團式的思想水準，民主自由對他們來說依然是天方夜譚，洪水猛獸。（這也可以解釋很多新來港的內地同胞很多變成藍絲的原因。）運動以來，內地民眾未必能夠清楚理解香港市民的正常行動和合理訴求，加上輿論和資訊的控制，他們只會看到我們運動中的負面資訊和官方報導（紅色媒體），甚至一些被捏造出來的負面資訊。出於體制維穩的需要，中共一直以來都有意的分化中港兩地人民，並且事實上他們做得非常成功。成功的主要原因自然是他們製造了「港獨」和「外國勢力」這兩個稻草人，部分內地同胞並不反感港人的訴求，但他們中的絕大多人已經不幸被嚴重誤導為很多追求進步的香港青年就是港獨分子（而且受外部勢力影響）。中共長久以來故意製造這種對立以維持國內的統治，轉移矛盾的根源，對此我們也許當然無可奈何，但我們必須記住，內地民眾和新移民絕非香港的敵人（雖然他們客觀上會加重港人抗爭的難度），相反他們應該是我們潛在的同道中人。或者說從長遠來而言，國內民主是香港前途的最大出路，香港絕對難以在一個日趨極權的中國中獨善其身。內地民眾或部分香港新移民只是看不到真相或者長久被謊言矇蔽而無法洞察真相，自然無法理解自由和民主法治的價值。某種程度上，他們同樣也是極權體制的受害者，即使我們暫時得不到他們的支持也不應該仇視或敵對他們。就算參加撐警集會的那些所謂的藍絲，其實大部分也只是被統戰的社團成員和貪圖小便宜的無知市民而已。所以年輕人不必太過介懷，我們唯一可以做的是儘量減少與這些人的衝突，包括行動和語言上，即使他們故意挑釁，我們也可儘量冷靜處理，否則就有可能被人利用製造成負面衝突和負面資訊加以傳播。記住，我們的對手是中共而非所謂的藍絲。還有，比如「x 立」和「支 x」這些一時的意氣之詞完全無益於我們的目標和訴求，也許少數部分人說時只是為了表達某種無可奈何的憤怒，但卻會被別有用心的加以放大和利用，所以建議儘量不要使用，更不能成為習慣，這很重要！我知道你們已經是一群高素質的抗爭者了，你們已經用行動證明了這一點，但有時有些細節也是成敗的關鍵。切記不要以為無關痛癢，免得落人口實。<br>\n<br>\n末了，我們必須客觀地看到，青年人的行為，即使有部分暴力衝擊，但對社會負面影程度其實是極其有限的。警民衝突持續月餘，但真正令香港陷入黑暗時代的是從警方荒唐地縱容黑社無差別差襲擊示威者和市民開始的。這才是真正明目張膽的破壞香港法治，使政府管制的合法基礎分崩離析，相信大家有目共睹! 一個堂堂的政府，竟然需要靠黑社會月臺和協助維持統治，這已經不是無能，而是無恥 。悲哀的是，這個政府和某些政棍的道德水準已經遠遠低於香港的示威青年了！這場運動之後，如果這幫正直勇敢的青年被抹殺，那麼香港社將會不可避免的進入一個毫無道德良知的金錢社會，人們將像動物一樣生存，只為金錢和利益而活，沒有自由，沒有夢想！<br>\n<br>\n請社會多給青年人一點包容，少一點譴責！他還很很年輕，或者不可避免的有些天真和衝動，但是他們正直、勇敢、善良！我們或許已經麻木心死，但他們依然勇於「發夢」，請不要毀滅他們的夢想，而他們的夢想就是我們的夢想，就是香港的夢想！<br>\n<br>\n<a href=\"https://thestandnews.com/politics/%E4%B8%80%E5%80%8B%E6%96%B0%E7%A7%BB%E6%B0%91%E8%87%B4%E9%A6%99%E6%B8%AF%E9%9D%92%E5%B9%B4%E7%9A%84%E4%BF%A1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thestandnews.com/politics/%E4%B8%80%E5%80%8B%E6%96%B0%E7%A7%BB%E6%B0%91%E8%87%B4%E9%A6%99%E6%B8%AF%E9%9D%92%E5%B9%B4%E7%9A%84%E4%BF%A1/</a>","date":"2019-08-08","agreeCount":8,"discussionCount":0}