{"type":"article","id":2953,"title":"儒學與共產主義的趨同演化","uid":8606,"topics":[1748,476,731],"contents":"標題[轉錄]&nbsp; 儒學與共產主義的趨同演化<br>\n<br>\n時間Tue Apr 24 13:41:15 2018<br>\n<br>\n儒學與共產主義的趨同演化<br>\n<a href=\"https://www-ss7bl.blogspot.tw/2018/04/blog-post_60.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www-ss7bl.blogspot.tw/2018/04/blog-post_60.html</a><br>\n帝國是自發秩序的消耗者，權力分立的制度下，文化是活躍的，權力集中的制度下，文<br>\n化是封閉的，這是一個很簡單的原理。繽紛的文化，多是城邦產生的。封閉與動亂，多形<br>\n成於都是帝國後的格局。<br>\n<br>\n東亞曾是有自由主義的，「道」就是一種原始的自由主義。道德經的道德不同於儒的倫理<br>\n道德，可以將「道」理解為自發秩序，古代東亞的儒道之爭幾近於自由主義與社會主義鬥<br>\n爭，儒贏了就是造成了數千年不斷輪迴的易姓革命。<br>\n<br>\n老子：『失道而後德，失德而後仁，失仁而後義，失義而後禮。禮者，道之華而亂之首也<br>\n。』故曰：『為道者日損，損之又損之，以至於無為，無為而無不為也。』<br>\n<br>\n儒與道，本來有同一個文化起源，它們有共同的文化經典「易經」講的就是變化，以現代<br>\n的觀點來看，其實廣義演化論。<br>\n<br>\n但是當「變化」變成「僵化」的人為控制，帝國就產生了，近代馬克斯主義的史學的錯誤<br>\n在於，將帝國主義看作是人類文明的次高峰，而把不可能達成的共產主義天堂預設為最高<br>\n峰。實際上，當人類被帝國圈養起來，就沒有辦法再維持自發秩序的產生了，如果用這樣<br>\n的觀點去理解 東亞的歷史進程，你就會發現東亞其實在歷史的進程上是「分裂時繽紛，<br>\n一統後衰弱。」<br>\n<br>\n泛基督教文化圈也有僵化的時期，史稱「黑暗時代」，當公元313年君士坦丁改信基督教<br>\n，羅馬帝國奉基督教為國教，使國家與教會關係融合了。政治與宗教統一讓教會組織不可<br>\n避免的產生腐敗。一直到馬丁路德開啟了「因信稱義」的宗教改革，才讓自由的步伐又重<br>\n新向前邁進。<br>\n<br>\n在東亞，漢武帝於元光元年徵召天下著名儒生入長安策問。董仲舒提出：「諸不在六藝之<br>\n科孔子之術者，皆絕其道，勿使並進」，應該「罷黜百家，表章六經」實際上就是「罷黜<br>\n百家，獨尊儒術，利用孔子為傀儡，壟斷天下之思想，使失其自由。」也具備將基度教立<br>\n為國教的同樣效果。<br>\n<br>\n但作為自發秩序的種子，在啟蒙運動時期發芽，伊比鳩魯學派的盧克來修所著的《物性論<br>\n》被重新發現了，於是開啟了西歐的自由主義時代。東亞就再也看不到西方的車尾燈，事<br>\n實上柏拉圖跟亞里斯多德都是西方教會 拿來統治的理想學說，但《理想國》就如同共產<br>\n主義天堂，哲學家皇帝就如同內聖外王，全是作不到的烏托邦幻想。<br>\n<br>\n但是在近代的歷史架構中，尤其是在東亞的學校歷史教育採用的是「民族主義史觀」與「<br>\n唯物史觀」也就是說馬克思主義者早就把他們的思想拿來作為改造歷史的觀念框架，最明<br>\n顯的錯誤就是，當人們使用封建一詞，卻不能察覺西方的封建與東方的封建性質不同。憑<br>\n什麼說歷史總照著馬克思主義的規律去發展呢？這個完全是歷史決定論的所造成的荒謬。<br>\n<br>\n歷史並不是世紀帝國，不會固定從黑暗時期進入封建時期再進入城堡時期最後到帝王時期<br>\n，把唯物史觀的框架拿掉才能對歷史進行窺探，很有趣的是儒家跟馬克思主義都喜歡對歷<br>\n史進行改造，先秦東亞的歷史觀留下來的一個書寫慣例就做春秋筆法「為長者諱、為尊者<br>\n諱、為賢者諱」這是什麼意思呢？就是要用儒的道德去修正歷史的作法，假如說儒家認定<br>\n的 有德的聖王，我們就要用史官的筆替他化妝成一個完美的聖人。<br>\n<br>\n馬克思主義又何嘗不是如此呢？今天納粹被汙損成為不可談的不可接觸的，但講到真正大<br>\n量造成種族滅絕事件的的馬列主義者，像是史達林、毛澤東、格瓦拉、卡斯楚、金日成、<br>\n金正日都還有大量的 擁護者就連偶像崇拜的方式 都如出一轍。儒有所謂儒家五聖「至聖<br>\n：孔子」「復聖：顏淵」「宗聖：曾子」「述聖：子思」「亞聖：孟子」不就跟崇拜馬克<br>\n思、恩格斯、列寧、史達林是一樣的嗎？<br>\n<br>\n有些人用盡一生精力去反對儒家，用的卻是馬克思主義的理論，用新的道德反對古老的道<br>\n德，但他們竟然沒發現，「不患寡而患不均」的「大同世界」不就是「共產主義天堂」嗎<br>\n？<br>\n<br>\n這種現象可以稱為：文化趨同演化。<br>\n<br>\n趨同演化指的是在相似的基礎下，自然會演化出很類似的生物。人類的社會制度作為一種<br>\n衍生的表現型，當然也會有這種現象。<br>\n<br>\n舉一個簡單的例子，在共產主義國家，他們的領導人通常都圓圓胖胖的，各位有想過為什<br>\n麼嗎？在西方的社會或是一個資本發達生產量高的地方， 肥胖是一種不健康的象徵。但<br>\n在共產主義社會，肥胖是一種權力地位的象徵。代表你有足夠的權力獲得足夠的糧食。碰<br>\n巧的是，在東亞有一種說法，叫「福相」就是在講胖子是具有福氣的。<br>\n<br>\n奇怪了在東亞傳統文化裡，胖竟然是一種，有福氣位高權重的象徵，竟然跟共產主義社會<br>\n下的觀念竟然是互相吻合。事實上透過一些西方傳教士對中國社會的敘述，他們的筆下所<br>\n描寫的中國社會是極度貧窮的。<br>\n<br>\n也就是說以儒教做為統治基礎的古代東亞一直以來都跟實行馬克斯主義的地區一樣貧窮，<br>\n才會同樣將「胖子」做為權力與幸福的象徵。<br>\n<br>\n從需求層次論的觀點來理解，為何中國人現在看來相當野蠻？是因為他們連最基礎的生存<br>\n條件都難以滿足，但又被儒的教義強迫持續繁殖，當飢餓已吞噬了理智，連自己周圍的其<br>\n他人看起來都會很好吃。在東亞歷史上常見的吃人、吃小孩子戲碼就是再這樣的背景產生<br>\n的。<br>\n<br>\n北宋靖康年間，食用人類叫做兩腳羊，其中老而瘦的男子叫做饒把火(意思是說這種人肉<br>\n老，需要多加把火)，年輕的婦女不羨羊(意思是說這種人的味道佳美，超過羊肉)，小孩<br>\n叫做和骨爛(意思是說小孩子肉嫩，煮的時候連肉帶骨一起爛熟)。<br>\n<br>\n元朝末年，天下動亂，駐守淮右的官軍缺糧，他們把人肉叫做想肉，意思是說吃了之後回<br>\n味無窮，還想再吃。所以說什麼古代中國的經濟富裕 那些言論都是非常可疑的，一個富<br>\n裕發達的地區，很少聽聞有吃人肉的風俗，<br>\n<br>\n另外一個『人相食的年代』 就是毛澤東在1960年代的施政造成的，更可怕的是，毛澤東<br>\n對於大饑荒的問題心知肚明，雖然他接受到的報告連連造假，但在不可能的政策下造就一<br>\n堆不可能的數字，他也會心生疑竇的。但為了蘇聯的軍事援助，毛對於大量中國民眾的死<br>\n亡無動於衷。<br>\n<br>\n在極度貧困的社會，才會產生吃人的傳統，又再度驗證了共產主義社會與儒教社會的相似<br>\n性。<br>\n<br>\n在1959年3月的上海，毛澤東在中共中央政治局會議上，要求大幅征繳糧食，以充做給蘇<br>\n聯軍事武器技術的交換條件，當有人擔心餓死人的時候，毛說論：「大家吃不飽，大家死<br>\n，不如死一半，讓另一半人能吃飽」。這種為了窮兵黷武而不顧百姓民生的做法，不也是<br>\n跟漢武帝如出一轍嗎？<br>\n<br>\n--<br>\n※ 發信站: 批踢踢實業坊(ptt.cc), 來自: 118.160.52.221<br>\n※ 文章網址: <a href=\"https://www.ptt.cc/bbs/Confucianism/M.1524548478.A.382.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/Confucianism/M.1524548478.A.382.html</a><br>\n<br>\n推文自動更新已關閉","date":"2019-08-08","agreeCount":1,"discussionCount":0}