{"type":"article","id":296,"title":"这部电影比《战狼》更能代表中国军人的浩然正气却因政治原因无人知晓——《省港旗兵4：地下通道》","uid":15,"topics":[702,236,299,80],"contents":"剧情简介：<br>\n影片开头播放了部分有关八九民运的真实片段，六四事件发生后，大陆当局开始抓紧搜捕民运分子。<br>\n<br>\n支持中国民运团体“声援会”主席欧阳卓校长于六四事件翌日提出再次发起百万人大游行，抗议血腥镇压，另一方面，欧阳卓也物色一些被香港警方通辑的大圈帮份子，策划到内地营救被中共当局通缉的民运人士。这些大圈原打算在大游行期间抢劫湾仔一所珠宝行，完事后混入游行人群中，后来欧阳卓把游行取消，大圈帮失去了抢珠宝行的机会，便接受欧阳卓的出价，协助营救民运人士。<br>\n<br>\n大圈帮王兵等六人乘坐一辆奔驰轿车抵达广州，在白天鹅宾馆与商人万先生密会，万先生告知王兵等人王小慧等民运人士正躲藏在外国领事馆，并已买通一些地方政府官员协助他们逃亡。王兵乔装成邮政人员，化名李文，驾驶厢型邮车进入领事馆，把北高联的3名女学生领袖王小慧、陈英和洪韵英接走，为了引开从后跟踪的国安人员，阿火负责驾驶另一辆邮车作诱誀，使载有民运人士的邮车得以顺利驶入准备好的货柜车内。随后阿火被国安人员截查问话，不慎露出马脚，随即被国安人员带走虐打，幸得一向跟着中共中央总书记赵紫阳工作，同情民运人士的广东省公安局副局署任局长黄临暗中帮助，阿火得以脱险。<br>\n<br>\n因广州的公安部门抓捕民运分子不力，心狠手辣的政治保卫局成员袁树（影射时任国务院发言人袁木）奉中共中央政治局常委姚依林的指示从北京南下广州坐镇指挥搜捕民运分子。袁树早就怀疑黄临包庇民运分子，后又接到黄临司机的举报，获悉黄临在五月底跟六月初就不断地和民运分子秘密接触，以及于6月3日晚，特地跑到白天鹅宾馆，化名李臣，打国际电话去香港，与欧阳卓联系，又把阿火放走等情况后，遂将其逮捕并严刑拷问。在威逼黄临供出民运分子的下落后，袁树又以根据中央“快捕、快审、快决”指示的名义将其亲手枪杀。万先生事先买通了海关的洪队长，但是因为营救阿火，使得王兵等人抵达海关的时间因故推迟，此时洪队长将要下班，轮到有“黑包公”之称的孔队长当班。孔队长仔细查看货柜车并发现车内夹板中有身份不明的人藏匿后，以要向领导汇报为要挟，借机对万先生进行讹诈，迫使万先生拿出身上所有财物将其收买。但后来袁树打电话给孔队长，严令其封关，不能让民运分子逃脱，大圈帮随即与驻守海关的解放军部队展开激战，最终突破海关的封锁，但万先生在枪战中不幸中弹身亡。<br>\n<br>\n大圈帮携民运人士逃往香港时途经一河边渔村，袁树率领一伙军特紧追至此，双方展开激战，其中一名叫胖子的大圈帮不幸战死，后来大圈帮找来一艘快艇，将3名民运人士成功接载到香港。<br>\n<br>\n民运人士安全抵港后，欧阳卓便立即替他们安排船期，但遇上意外延误。部分大圈帮因担心夜长梦多，把欧阳卓掳到王兵一安全屋中。同时，政治保卫局决定派袁树带领一伙武装特务赴港负责继续追杀民运分子，同时中央领导人（影片中并未露面，讲话带四川口音，影射支持武力镇压学潮的中央军委主席邓小平、国家主席杨尚昆和国务院总理李鹏等四川籍中共领导人）将代号为京九号的秘密电报发给中共安插在香港的特务陈兴，指示其必须全力协助。而香港警方也接获情报，得悉大圈帮的藏身点，使大圈帮同时遇上香港警方和袁树与陈兴一伙武装中共特务的追击。在袁树与陈兴要向王兵的安全屋发动进攻前，王兵等人沿屋中的秘密地道逃走，香港警方误将安全屋中的特务当成是大圈帮，双方展开激战，激烈交火造成多人死伤，特务团伙最终因寡不敌众而向香港警方投降。随后香港警方与袁树、陈兴以及中共港澳地区地下党委书记李书记3人就此事进行谈判。双方起先在谈判中针锋相对，丝毫不肯退让，但随后香港警方接获香港高层下达的指示，为了确保香港的安定繁荣，不使中英关系紧张而达成一致，决定掩饰此事。最终双方达成一致，将此事对外声称是大圈帮自相残杀，被警方围剿才爆发血战以此向外界交代。<br>\n<br>\n欧阳卓为民运人士安排了游艇和货轮，协助王小慧等逃到美国，当欧阳卓送大圈帮和民运人士登上游艇离开后，这时欧阳卓助手四眼七的女友突然出现，揭发四眼七背叛声援会暗中向香港警方告密，香港警方其后亦与袁树勾结默许其派解放军及特务占领货轮，在公海范围枪杀民运人士。当大圈帮把王小慧等送上货轮离开后，狗哥告知王兵等人货轮已被中共军特占领，唯有冒险折返与军特拼死一战。最终经过激战，大圈帮将船上的军特全数歼灭，但一众大圈帮大石、细石、狗哥也相继战死，其中狗哥临终前要求把分给他的酬金捐予民运。最后王兵把欧阳卓给予的67万款项全数捐献予民运，王小慧也把一只怀表交给王兵，托其将之修理好后寄往美国。<br>\n<br>\n四眼七继续向香港警方告密，香港警方收到货轮上一众军特被大圈帮全歼的消息后，为了不让中共找到线索，决定把生还的大圈帮成员连同告密的四眼七一并于码头枪杀，王兵和阿火上岸后，被早已事先埋伏好的香港警察全部击毙。<br>\n<br>\n颇具讽刺意义的是，电影以《血染的风采》作为片尾曲。该曲是一首纪念中越战争的军歌。原唱者徐良是中国人民解放军一级战斗英雄。越战期间，他所在班全体战士壮烈牺牲，他孤军作战、出生入死，最后大腿中弹重伤被逼截肢。该曲既切合了省港旗兵曾为中国大陆军人的背后身份，又点出了被双方政府同时出卖，夹缝中生存的生无奈。在片尾处，王兵被乱枪打死倒下时，片尾曲响起，“也许我告别，将不再回来，你是否理解？你是否明白？也许我倒下，将不再起来，你是否还要永久的期待？”……或许，这也是王兵想对小慧所说的最终遗言。<br>\n&nbsp;<br>\n影片链接（国语）：<a href=\"https://www.youtube.com/watch?v=NazG-0gxy7Q\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=NazG-0gxy7Q</a><br>\nPS：由于国语版和粤语版的片尾曲不同所以片尾曲并非血染的风采，听得懂粤语的朋友可以自行搜索观看粤语版或去其他网站寻找下载粤语有字幕版。","date":"2019-01-04","agreeCount":2,"discussionCount":0}