{"type":"article","id":2962,"title":"转载：那面旗象徵了幾多邪惡與虛偽","uid":7121,"topics":[],"contents":"作者：鍾劍華<br>\n<br>\n原文：https://www.inmediahk.net/node/1066254?fbclid=IwAR3OeDDODR0BwPILogU9zqDxCegHm2wTX-OBLX83zEXxCKCYxzbKSNMzlyk<br>\n<br>\n<br>\n從很基本的文化人類學的角度來理解，任何具有符號象徵意義的東西，包括徽號、圖像、器物、旗幟等等，其包含的意義與權威性，都可能會來自不同的源頭。對其詮釋與理解也可能會有歧異。能否千秋萬代，也得看造化！<br>\n<br>\n<br>\n因此，恆久的或一時的共同情緒、集體認同的目標和理念、標誌了重大而被廣泛肯定的成就，都可能令帶有符號意義的象徵物產生巨大的影響力，令人不得不認同及表達崇敬的態度。<br>\n<br>\n能夠單靠領導人／集團的權威來確立其象徵器物的符號意義的，除非是神巫會社，或者是訴諸神秘主義的宗教組織，否則必須透過具體的操作結果，才能維繫及延續這些符號所象徵的價值。<br>\n<br>\n在現代社會，科學昌明，資訊流通的今天，任何符號象徵可能都只是品牌。品牌自然有高尚有低檔，也自然有人支持有人反對。如果要產生某種神諭及代表聖潔的作用，要產生提示公眾，動員信眾，或者要令人群在行為上及情緒上作出共同反應的話，就先要能代表了共同認許了的目標和意志，或者首先要能夠符合更高層次的，具有普世價值的原則。<br>\n<br>\n例如利物浦球會的那首會歌You‘ll never walk alone。只要是利物浦的球迷，一聽到那首會歌，就會鬥志昂揚，甚至產生強烈的情緒認同以致攜手爭勝的意志。利物浦足球俱樂部歷史悠久，在英國有光輝的歷史，對英國足球、歐洲足球壇，甚至足球運動的全球發展歷史都有令人不能抹煞的貢獻。因此，就算你是其死對頭曼聯的球迷，基於更高層次的符號象徵，例如對體育精神及公平競技的認同，當球會對賽的時候，大家都會暫時收斂噓聲，以表示對那一個可能於你沒有符號意義的會歌留有一點點尊重。<br>\n<br>\n人群社會會不斷產生這樣的的符號，別人尊重的可能是另一個社群鄙視的，甚至是敵視的。要贏得人人起碼的尊重，自己應該起碼做好本分。<br>\n<br>\n德國名筆萬寶龍的筆帽頂有一個六圓角雪山頂的標誌，是品牌的象徵。據說當年當這個品牌要向阿拉伯世界那些腰纏萬貫的石油貴族推銷的時候，為了令那個沿用幾拾年的六圓角雪山頂標誌不會被聯想起象徵以色列國旗那個也是六角形的大衛之星，便要特別為其龍頭型號「大師149」大班墨水筆做了一批改了只有五個角的雪山頂標誌，以免影響銷路。由此可見，具有符號象徵意義的標誌，本身就是要訴諸集體的情緒投射及社會心理學上的群眾認同。硬要一言堂式地界定符號所象徵，然後強制認同，很多時都只會徒勞無功。<br>\n<br>\n單靠權威或權勢，或者只?食歷史的老本，來為設計出來的象徵器物或符號樹立權威，在現代社會已經是一個十分落伍的想法。初民社會及原始部落的族人對巫師或酋長確認了的圖騰不敢不崇敬禮拜，本身就是要建基於民眾的無知和對權力的盲目膜拜。<br>\n<br>\n要為一個社群、一個國家、一個政權、一個政治集團，長期確立其旗幟、徽號之類的東西的符號意義，要那些符號不受質疑、不被挑戰、得到崇敬，前提也是要其代表的價值與理念得到實質而無可質疑的認同。要做到這一點並不容易。希特拉的納粹黨何嘗不想把那個徽號變成千秋萬代，變成放諸四海而皆準；日本那枝代表軍國主義的大和軍旗，當年何嘗又不是日皇及其高層官員，包括東條英機這等最後被裁定為戰犯被處決的人，視作為應該飄揚於全亞洲地區的共同現代圖騰！到了今天，就連德國都不容許公開展示納粹標誌。十多年前，有人把那枝日本大和軍旗設計成為時裝，小燕子穿在身上之後，又是遇上多麼強烈的批評和霸凌，甚至被批判為漢奸行為了。<br>\n<br>\n美國人不會因為尼克遜水門事件而否定美國國旗，不論是那個黨當政，那面國旗所代表的平等、自由、民主價值，仍然會透過那支國旗彰顯。美國的政治政客政黨就算有時候幾不堪，國家機器都是要象徵其精神。阿侵當總統後不時挑動種族主義，但反對他的人不會因此而否定美國國旗。一面旗的象徵意義在乎你所標榜的價值是否得到體現，就算未能即時體現，也應該能夠代表一種具恆久意義的訴求。更重要的是大家都知道在自由的社會，沒有必要強迫人人膜拜敬畏那個符號！因此，不時有人燒美國國旗，幾時見過要動員政權機器及喉舌窮追猛打。有時文明與野蠻的分別，就在這些細微之處反映出來。<br>\n<br>\n無謂詳細討論代表新中國那一支國旗、那個國徽、那闕國歌背後的故事了，講得太多總會有某一種中國人或某類組織飛撲出來歇斯底里地痛駡漢奸走狗。更無需益了那些五毛又有工開。簡單講，如果說是代表民族共和，那又如何解說今天在新疆西藏的罪行？如果說是象徵工農兵無產階級領導一切，今天被壓在社會最低層的還不是農民？工人要組織一個自治工會也都會變成顛覆國家！都不要說民主、自由、平等這些了。70年來，這面旗代表了國還是代表了黨？又象徵了幾多邪惡、虛偽與罪行？<br>\n<br>\n很多人未必會花時間去理解這一段歷史，但對香港很多人來說，這面旗代表的那個政權就象徵了專橫、野蠻、言而無信、不守法、反民主、違反人權，而且其國家行為又真的太過不文明。<br>\n<br>\n如果利物浦球會過去幾十年次次打茅波，每次對着曼聯都以傷害對手為目標，那除了曼聯的球迷不會繼續尊重他那首會歌之外，相信利物浦也不會有這麼多支持者。就算是利物浦的死硬支持者，去到曼聯主場唱起那首 You’ll never walk alone 的時候，聲音也絕對不敢那麼洪亮。<br>\n<br>\n就連那些以銷售愛黨忠貞來搵餐晏仔的那一類中國人，都知道在集會的時候可以交足戲，要七情上面，甚至要郁手，但完事之後，那面旗也大可與一般廢物般丟棄在路邊垃圾桶甚至地上，要如何繼續崇敬那面國旗就大可留給賺取最低工資的那些清潔工來操心。某位專業人士為何又對此集團式侮辱國旗的行為視若無睹？<br>\n<br>\n看城市論壇，見到有人要求施永青都要向某人學習捐一百萬出來追輯毁旗暴徒。施老闆雖然講到明反對年輕人的示威躁動，但他仍然一口拒絕。因為他始終是個實牙實鑿的生意人，他不是那種要尋求庇蔭於那面旗背後的權勢來取得權位與撈幾千萬的那一類專業人士。那面旗值不值得他從口袋掏一百萬出來，其實大家心照。","date":"2019-08-08","agreeCount":3,"discussionCount":0}