{"type":"article","id":2969,"title":"民主的误导性","uid":7662,"topics":[299,1005,393],"contents":"一个社会，最重要的是自由和法治。 自由中最重要的是言论自由。为防止自由和法治被侵蚀，军队需要国有。<br>\n<br>\n<br>\n我的观点：衡量一个社会健康度的三个要素<br>\n<br>\n<br>\n1， 言论自由<br>\n<br>\n2， 司法中立<br>\n<br>\n3， 军队国有<br>\n<br>\n<br>\n这三个要素也是一个社会能够自举的基本条件。只要一个社会具备这三个条件，德先生就跟着赛先生一起到来。为什么？因为言论自由的情况下，民主制度是最科学的治国，治县，治地方的方式。民主之所以风靡，是因为民主是一种科学的治国方式。言论自由下，最科学的方式必然是最受人接纳的方式，因为智慧总是比愚昧更容易传播。<br>\n<br>\n人的权利有两种，一种叫做自由权利，是上天赋予的，任何人不能剥夺。一种叫做受益权利，是人民作为一个整体通过政府给予的，目的是为了照顾弱势群体，或者发展公益事业。例如受教育权，医疗权，等等。宪政是为了保障自由权，民主是为了保障受益权。现代理念下，广义的宪政包含了民主的概念，但是宪政这个词本身并不意味着民主。你看看台湾，美国的大选，总统候选人都是宣传上任之后发展经济，改善环境，发展教育，改善医疗，这些都是受益权。没有一个总统候选人说自己上任之后要保障言论自由，因为这个言论自由是宪法里规定的，不是你总统想剥夺就能剥夺的。人民选举总统，也是关心谁能保障自己的受益权，而并非自由权。<br>\n<br>\n自由有很多种，比如游行示威，组党结社，居住迁徙，宗教信仰等等。这些自由中，言论自由是首位，也是根本。 因为只有人民开始张嘴说话，才可以争取其他的自由。只有开始说话了，才想上街去说话，于是争取游行示威；想集体去说话，于是争取组党结社；想在家里在外面说话，于是争取居住迁徙自由；想说自己信仰的东西，于是争取宗教信仰自由。说话是根本，不让说话，其他的都是空的。一旦让说话，即使其他是空的，也可以慢慢争取。争取的人多了，形成合力，形成势能，自然就什么都有了。<br>\n<br>\n司法中立其实是为了保障言论自由。假设言论自由是无条件保障的，那么司法中立也可以看作德先生的一部分。但事实上，没有司法中立，言论自由往往就烟消云散了。<br>\n<br>\n<br>\n军队国有是社会安定和人民自由的底线。如果没有军队国有，自由和法治就会笼罩在军人的魔爪之下，随时有被毁灭的可能。今天的香港，有言论自由，有司法中立，唯独没有军队国有。最近的反送中事件，中央一直拿着这把达摩克利斯之剑明示暗示，威胁香港人民。这就充分证明了军队私有化对香港制度的威胁。<br>\n<br>\n<br>\n自由是什么？是价值追求，是比生命还重要的东西，是“两者皆可抛”的。民主是什么？是治国方法，是科学治国。民主是社会进步的衍生物，而自由是上天赋予的基本人权。两者其实不在一个层次上。<br>\n<br>\n<br>\n民主的概念容易被独裁者利用。北朝鲜的国号叫做“朝鲜民主主义人民共和国”，中国大陆的国号叫做“中华人民共和国”，都无一例外地强调民主。北朝鲜每次选举，投票率100%，充分实现了民主。大家都知道这是假民主，可为什么是假的？因为这不是根据人民自由意志进行的选举。换句话说，没有自由的民主，就必定是假民主。<br>\n<br>\n即使民主不被独裁者利用，过度民主仍然容易诱发民粹。 直选和全民公决都是诱发社会动荡的因素。2004年，陈水扁枪击案就是发生在大选前夕。人民容易情绪化，情绪化容易产生极端政府，导致民主自杀。民粹会压制理性声音，反而阻碍了智慧的传播，让那些情绪化的声音成为主流。希特勒就是利用人们的情绪化上台执政。最终结束了魏玛共和国。<br>\n<br>\n民主重要吗？因人而异。但是要知道，很多没有民主的国家同样是现代化国家，这些国家里，政府虽然不对人民直接负责，但是施政却基本反映民意。因为制约政府有很多方式，民主固然是其中的方式，可是即使没有民主，分权制衡往往也能达到效果。英治香港之下，民主并不完善，总督是女王任命的。可是有谁认为当时的香港不好？<br>\n<br>\n<br>\n当今社会，民主往往是个招牌被独裁者利用。自由却很难伪造。你可以伪造人民大会堂的民主场面，但是却无法伪造天安门广场人民发出自由的声音。<br>\n<br>\n<br>\n独裁者总是喜欢说他的国家民主，但是独裁者从来不敢说他的国家自由。<br>\n<br>\n每当我看到某某自称为民主人士，我就皱眉头。往往自称“民主”人士的，往往并不懂自由和民主的分别，甚至不懂怎么实现民主。他们只知道民主就是直选，就靠这种理论素养推动民主化，恐怕是缘木求鱼。","date":"2019-08-08","agreeCount":3,"discussionCount":0}