{"type":"article","id":2975,"title":"明末清初中國自由思想曇花一現","uid":8606,"topics":[18,163,1748],"contents":"標題[轉錄] 明末清初中國自由思想曇花一現<br>\n<br>\n時間Tue Mar 10 10:21:33 2009<br>\n<br>\n這是在中國的網站上看到的 就轉錄到版上來<br>\n<br>\n大概是講 天主教的傳教士 對當時清朝的貢獻<br>\n<br>\n======<br>\n<br>\n<a href=\"http://www.my1510.cn/article.php?4ec04841f474d439\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.my1510.cn/article.php?4ec04841f474d439</a><br>\n<br>\n明末清初中國自由思想曇花一現<br>\n李对龙<br>\n<br>\n——明清之際西方傳教士在中國<br>\n<br>\n在議報網站看到一張歷史人物圖片，畫的是明朝士大夫徐光啟和來華傳教士利瑪竇。我記<br>\n得初中歷史教科書上也曾選登過這張圖片，但那時的我並未覺得它有什麼特別，現在看來<br>\n，它所展現的其實是一個頗意味深長的場景。在我們的傳統認識裡，傳教士似乎就是為傳<br>\n播基督教教義而來到東方的，也許他們當時所抱的目的也僅此而已。但如果仔細尋覓這段<br>\n歷史，你會發現它的意義遠非如此。<br>\n<br>\n1579年，西方傳教士利瑪竇（Matteo Ricci）和羅明堅（Michele Pomoilio Ruggieri）<br>\n飄洋過海來到了今天的澳門。在海風中重溫了幾遍《馬可波羅行紀》後，他們懷著忐忑而<br>\n激動的心情踏進了帝國內地。當然，除了《馬可波羅行紀》外他們的口袋裡都還裝著本《<br>\n聖經》，幾年後，中國第一座天主教堂便在他們的努力下誕生了。不久羅明堅奉召返回了<br>\n羅馬總部，利瑪竇則定居中國，並結識了徐光啟、李之藻等朝中士大夫。雙方友好地互相<br>\n切磋、學習，堪稱是中、西兩套迥異的文化體系的一次親密接觸。利瑪竇開了個好頭，此<br>\n後陸續來華的傳教士不下八十人，其中大多是耶穌會會士，秉承利瑪竇的作風，與朝中士<br>\n大夫交好，任職於欽天監，傳播基督教教義，並介紹西方科技文化。此外還有活動於民間<br>\n的聖方濟會和聖道明會等。<br>\n<br>\n萬事開頭難，在傳教方面，如何能讓中國人理解基督教教義是當時利氏與羅氏亟需解決的<br>\n問題。為此他們竟然入鄉隨俗（如果你了解當時歐洲教皇集團的專橫，就能理解我會用“<br>\n竟然”這個驚嘆詞了），先虛心學習漢字，再請所結識的士大夫們講解儒家典籍，了解中<br>\n國文化。後來利瑪竇甚至興致盎然地用漢字搞起了創作，據說著作頗豐，他的《交友論》<br>\n連高傲的李贄都讚譽有加。<br>\n<br>\n了解過中國文化後，接下來他們便試圖“合璧中西”了。羅明堅創造了天主、天神、聖水<br>\n、十誡這些中國人易於理解的詞彙。利瑪竇則把中國古代典籍《尚書》、《詩經》中的上<br>\n帝、天、帝等詞彙借來當作基督教教義中最高真神的中國稱謂，並認為中國人祭祖、祭孔<br>\n並非在搞崇拜，而是一種紀念（當時的歐洲教皇是絕不能容忍信徒心懷二心的）。我們從<br>\n中也可看出利瑪竇的良苦用心，教皇與皇帝都不能得罪，只能盡力折衷而為。但兩者的矛<br>\n盾卻一直未能消彌，這也為後來的衝突埋下了隱患。<br>\n<br>\n中國的士大夫們熱情地教授傳教士們中國文化，這些老外也毫不吝惜地向中國人傳授當時<br>\n西方先進的科技文化。據許倬雲《萬古江河——中國歷史文化的轉折與開展》一書記載，<br>\n明清之際的來華傳教士皆是飽學之士，他們引入中國的西方科技文化以天文學為中心，包<br>\n括數學、地理、火器、機械、農學等。徐光啟、龍華民（Niccolo Longobardi，來華傳教<br>\n士）、湯若望（Johann Adam Schllvon Bell,，來華傳教士）等人以西方天文學為基礎，<br>\n合編《崇禎歷》，但因明亡未及實施。清朝頒行同樣以西學為基礎的《時憲歷》，並請西<br>\n方傳教士任職於欽天監。利瑪竇與徐光啟合譯《幾何原理》，是歐氏幾何入華之肇祖，他<br>\n們還以幾何的觀念計算天體運行。值得一提的是，由於當時歐洲教皇正忙著壓制以哥白尼<br>\n、伽利略為代表的日心說，所以當時的在華傳教士在介紹天文科學時對日心說隻字未提。<br>\n傳教士們對中國的貢獻還包括地理繪圖、實用工藝、人文科學等方面。<br>\n<br>\n這次由西方傳教士牽頭的中、西文化接觸並非一直都是和諧友善的，這些迥異的西方科技<br>\n文化自然也會引起些中國學者的不滿，以致發生過數次由地方鎮壓的“教難” ，多虧徐<br>\n光啟等人上疏救援才化解危機。對於官方的鎮壓西方傳教士也曾主張武裝反抗，但利瑪竇<br>\n堅決反對，最終與朝中士大夫合力以溫和的方式解決了爭端。<br>\n<br>\n直至明亡清興，此時徐光啟、利瑪竇等人皆已亡故。由傳教士引起的中、西文化衝突已越<br>\n來越不可調和。先是有朝臣反對西方曆算方法，指斥其“暗竊正朔之權”，觸動了康熙那<br>\n敏感的神經，中國官員與西方傳教士皆有被殺或被驅逐者。後來因太皇太后干涉又平了反<br>\n，但那掉了的腦袋已經不可能再合上去了。不久又發生了震驚一時的“禮儀之爭”。前文<br>\n我已介紹過，利瑪竇等最初的來華傳教士在“合璧中西”時，借用中國典籍中的“天”與<br>\n“上帝”作為基督教的神稱，並認為中國人祭祖、祭孔只是一種紀念儀式。耶穌會會士一<br>\n直奉行著此類折衷理念，但民間的道明會會士可不買他們的帳，竟還向羅馬總部打了小報<br>\n告。教皇很生氣，後果很嚴重。 1704年，羅馬教廷下達諭旨不得再用“天”與“上帝”<br>\n的稱謂，並禁止信徒祭祖、祭孔。很明顯，這道強硬的諭旨直接觸動了中國文化體系的根<br>\n基，羅馬教廷把清帝國也當成了可以隨手宰割的歐洲世俗政權。康熙倒還客氣，給傳教士<br>\n們指出了兩條路，一是留華繼續傳教，二是謹遵諭旨，後者會被驅逐出境。 1773年，教<br>\n廷下達諭旨解散在華耶穌會，中國官方也已下令禁止傳教工作。明清之際西方傳教士與中<br>\n國的因緣就此終結。<br>\n<br>\n在華傳教士所引發的爭議，根本原因是中、西方間文化的差異，但直接的作用者卻是權力<br>\n。徐光啟、利瑪竇等人可以在前一方面起到協調作用，卻又不得不受制於後者。設想如果<br>\n接下來雙方人員能繼續秉承徐氏和利氏的作風，以折衷與溫和的態度調和矛盾以促進兩套<br>\n文化體系的融合，假以時日這種融合一旦趨向成熟並普及至民間，權勢的壓制即使能逞一<br>\n時之快，也決不能長久，從而於漸進中實現自下而上的變革。唯有文化（包括思想、意識<br>\n、認知、民俗、生活方式等等各方面）的變革才是最根本的變革。<br>\n<br>\n據《萬古江河》載，“禮儀之爭”在西方宗教界和學術界引發了激烈的辯論，甚至再度引<br>\n起了對羅馬教廷權威的質疑，而在中國卻並未引發思想爭論。徐光啟等明朝士大夫對西學<br>\n的熱衷證明了中國傳統儒家並不排斥西方先進文化，明朝尤其是明末清初的知識階層也初<br>\n步具有了反思專制統治的覺悟，自由思想初現，比如李贄、王夫之、黃宗羲等。這其中思<br>\n想成就最高者當是黃宗羲，他基於西方傳教士所介紹的西學，認為中國應當實行精英民主<br>\n政治，以學校為議政之地，中央權力下放地方，中央綜和統籌、地方靈活自治。黃宗羲所<br>\n生活的年代，歐洲爆發了英國資產階級革命，五月花號剛剛在普羅文斯頓港靠岸。而中國<br>\n則處於明清交替之際，一個庸碌的政權正被另一個更加殘酷與愚昧的政權所替代。當權者<br>\n們並未察覺，遙遠的西方正經歷一場決定後世中、西方各國命運的大變革。<br>\n<br>\n清朝以後，西方傳教士的活動被嚴格局限於傳教與實用技術方面，官方對言論予以殘酷壓<br>\n制。知識階層則考據風氾濫，知識分子們埋首故紙堆，忙著搞《四庫全書》這類大部頭的<br>\n書，就算先賢放個屁也恨不得考據出一大堆哲理來。他們當然無暇也不敢顧及中、西方間<br>\n的文化問題了。來華傳教士死的死、走的走，徐光啟、李贄、王夫之、黃宗羲等人也相繼<br>\n離世。明清之際的中國自由思想就這樣曇花一現。<br>\n<br>\n明清之際的來華傳教士促進了中、西方相互間的全面認識。在此之前，西方人只能枕著本<br>\n《馬可波羅行紀》夢想著神秘的東方，在此之後，介紹中國的書籍材料已蔚為大觀，且內<br>\n容更加詳實具體。利瑪竇著《中國札記》並作《坤輿萬國全圖》、曾德昭（Alvaro de<br>\nSemedo，來華傳教士）著《中華帝國》、艾儒略（Giulio Aleni，來華傳教士）著《職方<br>\n外記》等等。還有後來的《耶穌會士書簡集》（共二十六集）、《中華帝國全志》（共四<br>\n卷）、《中國叢刊》（共十六卷）等大套資料（這也與正忙著編撰《四庫全書》的中國知<br>\n識分子們形成了鮮明對照）。這些介紹中國的書籍涉及政治、經濟、地理、民俗、信仰、<br>\n工藝等等各個方面，包羅萬象。西方傳教士亦向中國知識分子介紹西方的風土人情、典章<br>\n制度、學術科目等等。中、西方相互間有了全面的認識。西方知識界在中西對比中引發了<br>\n對自身的深刻反省，許倬雲在《萬古江河》中說，“歐洲啟蒙運動以中國為參考數據，深<br>\n刻檢討了自己的文化現狀，引發了歐洲巨大的文化變革。 ”我們現在能從蒙德斯鳩、盧<br>\n梭、伏爾泰等思想巨匠的著作中讀到他們對當時遙遠的中國的認識，通過這些文字也看得<br>\n出他們已察覺到了這個專制國度的衰敗。而在中國，除了明清之際自由思想的曇花一現外<br>\n，這套迥異的異域文化並未刺激到知識分子們的神經，也未普及至民間。許倬雲說，“從<br>\n這一轉變關口，歐洲發展了現代世界的主流文明，中國則還沒有覺察世界正在改變，依舊<br>\n沉溺於天朝上國的自大中。”<br>\n<br>\n我們就這樣錯失了一次通過思想與文化的啟蒙和變革而帶動政治改良，從而與西方一起步<br>\n入現代文明社會的契機，這其中清朝以後的知識分子負有不可推卸的責任。在西方，歐洲<br>\n啟蒙運動後，教皇統治瓦解，現代意義上的主權國家紛紛建立，憲政民主思想初步普及。<br>\n基督教重回民間，與民族主權、憲政民主等現代化的政治理念完美結合，成為信眾的精神<br>\n寄託。而在中國，儒家知識分子們則繼續與皇帝老兒做著天朝上國的春秋大夢。 1792年<br>\n，乾隆皇帝不但拒絕了英國來華使團的通商要求，還故意羞辱他們。後來的歷史悲劇，也<br>\n就無可避免了。<br>\n<br>\n我們終於在西方摧枯拉朽的砲火中幡然醒悟，魏源、龔自珍，包括維新派、洋務派、立憲<br>\n派，大都是儒家飽學之士，這是中國知識分子又一次“合璧中西”的嘗試，但已與徐光啟<br>\n、利瑪竇他們的平等友善根本不同，他們在沉痛與屈辱中試圖補救先人的過失，西方的文<br>\n明思想也開始滲入民間。也許，亡羊補牢，為時未晚，但是，歷史沒有如果。一次次嘗試<br>\n後，最後的也最趨完善的預備立憲最終被一場突如其來的革命所終結。在那個東亞大陸趨<br>\n向武化的特殊年代，知識分子們的歷史任務應是將西方已具有的現代文明普及至中國民間<br>\n，以填補暴力革命往往所面臨的社會文化的跟進不足。但中國的知識分子則又走向了另一<br>\n個極端，唯西學是瞻，後來更是紛紛淪為了政權宣傳的工具，最終請來了共產主義的幽靈<br>\n，開啟了又一個血腥的時代。<br>\n<br>\n圖片上，一身官袍的徐光啟與一身教袍的利瑪竇並行而坐，兩人一臉友善，似乎在討論著<br>\n什麼問題，我們甚至可以感受出氣氛的和諧融洽。後來的歷史發展肯定是他們所無法預料<br>\n的了，也只有對照充滿血淚的近現代史，我們才能深切感受到這張圖片、這段歷史的彌足<br>\n珍貴。它似乎在告訴世人，我們的確曾擁有過文明的曙光，但最終還是與她擦肩而過，這<br>\n確實是值得我們認真反思的，而這段歷史卻一直被人所忽略。<br>\n<br>\n對於那一直未能實現的地久天長的浪漫理想，我們豈能不在乎，不企盼？<br>\n<br>\n--<br>\n※ 發信站: 批踢踢實業坊(ptt.cc) <br>\n◆ From: 75.18.254.63<br>\n<br>\n推 Ivangelion&nbsp; :推薦這篇文章 03/10 10:50<br>\n<br>\n推 volkyrie&nbsp; &nbsp; :看完，真的很有感觸咧~~不過對於祭祖，世人還是很多 03/10 12:34<br>\n<br>\n推 Benbenyale: 黃一農的書也可以看看 他研究天主教史學 09/02 18:35<br>\n<br>\n推文自動更新已關閉","date":"2019-08-09","agreeCount":0,"discussionCount":0}