{"type":"article","id":298,"title":"【旧品葱备份】如何评价刘仲敬","uid":1,"topics":[253,113],"contents":"<b>张将军&nbsp;| 哪有岁月静好，不过五毛引导<br>\n15人赞同</b><br>\n<br>\n看了点他的资料，这人疯狂。他对土共的理解很深，把土共的话语玩得熟练，鼓吹让一部分民族先独立起来，先独带动后独。<br>\n<br>\n袁腾飞被称为历史发明家，刘仲敬是民族发明家。任何共同体的建立，不能没有外在的假想敌。中华民族是梁启超发明的，当年她的敌人是西方列强和日本。<br>\n<br>\n流沙社会是极权统治下原子化的社会，大洪水是极权的瓦解。<br>\n<br>\n转载一个和他有关的资料，<br>\n<br>\n简明右狗进化史<br>\n<br>\n为了方便观战 必须以极简方式介绍一下右狗的进化史<br>\n<br>\n首先要明确什么是右 洋观念解决不了土问题 拿来主义在这里不好使 是不适应我国国情的 必须用最粗俗但是交战双方都同意的定位法 那就是双反（反党反社会主义）为右 在此之下右派与右狗有本质区别<br>\n<br>\n右派是有传承的 在建国之前就右 有些活到解放后的右派比党岁数都大 右狗没有传承生在红旗下长在春风里 条件所限 只能脑残志坚盲修瞎练自学成才 党通过历次运动消灭了所有右派 并使整个社会患上了恐右症 以至于一个人发现自己有不左的想法都会惊叹恐惧自己为何如此之右 右派和右狗没有继承关系 右派灭绝之后变成了化石和石油<br>\n<br>\n他们的故事是右狗史前史的一部分 然后乘着改革开放的春风 在【反对极左】的风潮下 出现了【不右之右】他们的特点是【反党不反共】打着红旗反红旗 争夺对马克思他老的解释权 告诉你为什么马克思是个右派 拿马克思当挡剑牌恶毒攻击我党 是在已经完全赤化的思想园地里用粉红抗击血红的尝试 当时中国无所谓右的思想 现在看来那一代人都左 都是不同程度的左派（因为右派和右都被消灭了 宁左勿右） 现代右狗看来这是左棍的内战而已 也许有父辈还停留在那个阶段 不过他们的后代右狗看来当初他们那些争论殊为可笑 他们不能叫右狗 只能叫【利用哲学反党】<br>\n<br>\n但是他们的存在启发了下面这一代 为右狗的出现提供了土壤 80年代是【利用哲学反党】从外部汲取弹药的时代 不光是围着马克思转了 开始用五光十色的【西方那一套】进行攻击 在国内外大小气候下 狂飙突进式地催生大量半瓶醋的右狗 姿势水平不高作死能力比现代右狗高到不知道哪里去了 那是个不分左右 左中有右右中有左普遍作死的时代 因为引进的新思想多半都有点危险 不少人左右兼信 政治立场混乱 批判就是他们的立场（这群人后来发生了分化）终于在我出生那年作死到了一个高潮<br>\n<br>\n他们对现代右狗的影响是复杂的 有些只剩下符号意义 有些已经在万众瞩目下被遗忘了 上述这些跟目前活跃的校园右狗们都没什么关系 反党可以有多种路径 （最猖狂的其实是毛左分子） 一个最初阶的右狗一开始必定是思想混乱的 他只想寻找点武器恶心党一下 愿意在网上转发任何愤青贴 所以你发现一个人一边鼓吹文革一边称扬赞叹【一寸山河一寸血】【借我三千铁骑】【樱花树下卧胡姬】【梁漱溟晚年......】【民国文人风骨】【中国人的劣根性】诸如此类 你一定不要大惊小怪 他只是想表达自己的双反精神和不屈斗志 他们不能叫右狗 只能叫狗狗 出生角色拥有无限的可塑性 加了技能点可以成为你能想到的任何东西 他们当中的不少人一辈子就这样了 想起来就心疼<br>\n<br>\n然后极少部分开始了第一次进化 开始看《南周》和《炎黄春秋》 看到了谢韬还有【民主社会主义】还有秦晖 还有【体制内改革派】【良心学者】 感觉民主社会主义是真社会主义 开始试着用某种政治立场组织自己的“感性材料” 让双反变得理论化 他们一般喜欢和毛左缠斗 兼有个果粉的身份你也不要惊讶 而且一般会养成把温和理性挂在嘴上的恶习 不及时矫治就变成后来的李克忠或者民小 他们到底算不算右狗呢？这只能看他们是真的信【瑞典那一套】（如果真有） 还是只是因为反党没弹药 举目四顾抓住一个就提枪上马 这第一阶段本来想称为【史学反党】的 因为这一时期的特征就是不停叨咕党的黑历史 揭发控诉的新材料每见必转 历史的先声之类（这就是为什么出果粉 民国控甚至台湾控 很讽刺很多右狗都在这一时期成了党史专家）后来考虑到阿姨也在治史就作罢 现在一想 平心而论我党的黑历史确实多到可以不以为耻反以为荣的地步（黑历史多却依然伟光正恰恰展示了我党生生不息否定之否定的能力不是咩）所以他们的恶毒行径根本不能叫反党 只能叫恶心党 而阿姨是不反党的 阿姨只剿匪 所以就无所谓【史学反党阶段】了<br>\n<br>\n第一次进化意义深远重大 既可以认为是打着红旗反红旗的延续 又可以视为理论上饥不择食利用一切可能手段反党的需要 君子曰：【当民社都放弃李克忠的时候 民小就会灭绝】此言得之 只是因为反党没弹药的那类人会进入下一个阶段 开始阅读社科出版社的西方现代思想丛书 他们可称之为【黄书派】 这套书充满了众所周知的《自负》《宪章》《开放》《奴役》等等奥地利经济学派的各种经典 为广大土生右狗提供了自学成才的机会 这一阶段是右狗的坚振礼 经过这几本书的考验不改初衷的就可以称为真右狗了 因为如果信了米瑟斯在《社会主义》里的抨击就在反共的不归路上不能回头了<br>\n<br>\n他们一般还会连带着自称自由意志主义者 不过后来发生了基因突变 开始用奥地利经济学派的学说为改开背书 帮邓爷爷洗地 论证党的政策亚克西 本来奥地利经济学就是非主流经济学派 又做出这种【反共不反党】的怪异姿态 无法满足广大右狗的理论需求 还伤害了广大右狗的感情 终于自我瓦解坍塌堕落成国奥派 在理论上和实践上彻底破产<br>\n<br>\n没有在国奥中沉沦的那一批终于读了罗尔斯和诺齐克 反党进入了【政治哲学】阶段 这时候怎么能不利用一下四贤人（施特劳斯 施密特 科耶夫 沃格林）呢 你会说这不是施派的武器吗 但是为了提升逼格可以没羞没臊的<br>\n<br>\n这些人最后一定会读到罗尔斯要枪毙希特勒的公案 在这个剧情分支的选项决定了进化路径 半数以上溺死在海里 沦为真·自由主义者 上岸的那批获得了三种自信 不再为洋人背书 开创有中国特色右狗之路<br>\n<br>\n关于真·自由主义者算不算右狗 学术界一直是有争议滴 我今天表个态 欢迎广大真·自由主义者以个人身份加入右狗 但是思想必须要求进步 主动接受右狗在政治上思想上和组织上的领导 原因何在 众所周知 真·自由主义者人畜无害却腹背受敌被左右夹攻其情可悯 被逼到沦落为只能靠在公众场合脱鞋发动攻击 严重损害了右狗在广大人民群众心目中的形象 需知真右狗从来是在家盗号的你造吗！<br>\n<br>\n有中国特色右狗之路结束了摸着石头过河 全靠顶层设计 不再藏着掖着 不用影射史学指桑骂槐 不用打着红旗反红旗 不用敌人的敌人就是朋友 而是积极果敢滴作死 团结紧张严肃活泼地走向丧心病狂 标志着反党进入了【反党学】阶段 这一阶段的特征是积极主动以摧枯拉朽之势摧毁党制造的一切政治正确（例如大一统好 中央集权好 祖国统一 5000年悠久历史 “我们都是中国人” 。。。）真正实现灵魂深处闹革命 性命双修 双反不再是政治立场问题 而是人生态度问题 涉及到终极自我实现的领域 代表人物是硕帝和阿姨<br>\n<br>\n总结以上 每一次的进化都有其意义 死掉的都没有白死<br>\n<br>\n哲学反党让人知道马克思不是毛泽东<br>\n<br>\n民社让人知道挖社会主义墙脚<br>\n<br>\n奥派让很多人不再相信思修<br>\n<br>\n罗尔斯征服了温爷爷（公平正义比太阳光辉）<br>\n<br>\n再到目前百家争鸣百花齐放异彩纷呈暗黑狂暴程度超过了欧美前辈 右狗身上有无限可能 每一只右狗都是潜力股 请关爱身边的右狗<br>\n<br>\n论数卷残篇：【蛋疼的在于，他只是把别人已经讨论很多的东西重新翻出来说，哪怕不以历史学标准要求，这种无视学术史脉络的做法绝非学术正途。】吾曰：刘仲敬的意图是做斯宾格勒 文献问题交给史农解决 中国的学术史脉络本来就是很低级的派阀逻辑的产物 他老是法医 身经百战 死东西见的多了 曾几何时 第一代校园右狗读了波普尔对斯宾格勒的差评对其嗤之以鼻 自从数卷残篇横空出世表示自己稀罕斯宾格勒 读《西方的没落》的右狗慢慢多了起来 这是一个姿势水平螺旋上升的过程 从西方这一套向【西方那一套】纵身一跃<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>Thirteen&nbsp;|</b><br>\n<b>29人赞同</b><br>\n&nbsp;<br>\n如何評價劉仲敬這個人呢？<br>\n事實上，我對劉的了解算是挺有限的，本文就當作拋磚引玉吧。<br>\n<br>\n一般來說，評價一個人還是要看他做了什麼，而不是他說了什麼。不過劉這個人除了寫文章外似乎也沒有投入公眾事務，所以我們就聊聊他的文章吧。<br>\n<br>\n<br>\n我最早知道劉仲敬這個人好像是始於《台灣之命運》一文。那時就覺得這位中國人士對台灣政治確實有一定程度的認識。甚至作為一位旁觀者，有些地方可能看得更透徹。另外後續的文章如《台灣的機會窗口——天予不取，必以為災》和一些預測都蠻切合實際，自然就關心起這位作家了。<br>\n<br>\n<br>\n<b>流沙社會、大洪水</b><br>\n<br>\n文章看著看著，才知道劉仲敬又稱「阿姨」或「數卷殘編」。他的文章有時看得很累，不知是否因為長期發表在牆內，一堆隱喻、典故、暗語什麼的。有時套用些凝結核、穩定態這類的詞，在解釋現象是能幫助理解。但有些專有名詞如路徑積分什麼的純屬亂用，或者是有他自己的詮釋用法，這就牽涉到名詞解釋了。不過這部分不至於對我造成閱讀障礙。<br>\n<br>\n他看待歷史、預測歷史有一套自己的思路。說到這大概不能不提到其筆下的「流沙社會」和「大洪水」。要了解「流沙社會」的概念，可以參考他的演講《缺少土豪的世界》：<br>\n<br>\n簡單來說，「流沙社會」是指一個社會缺少了凝結核、缺少了自我組織的能力、不易形成「共同體」。這樣的社會充滿不穩定性，容易被其他具有組織力的團體取代。演講時大概是因為還在牆內，所以比較隱晦一點，沒有明講流沙社會就是共產黨統治下的產物。這也連結到他的「大洪水」理論。<br>\n<br>\n大洪水理論，一句話說就是中共「吃棗藥丸」，而且大概是類似王力雄《黃禍》裡頭提到的那種等級的災難。按劉的說法，這源於共產黨本身的一種近似於蝗蟲的性格。不過我比較疑惑的是，這解釋或許適用於基本教義的共產黨，但是否是也同樣適用於經過鄧小平改革開放後具有「中國特色」的共產黨呢？或許也可能是政治上的改革開放已經來不及了。有興趣自己去研究吧。<br>\n<br>\n就我個人的看法，我認為他的理論很有趣。「流沙社會」的論述我差不多是認同。其演繹到「大洪水」的過程我就不是這麼明瞭。從社會的自我組織能力來衡量其穩定性似乎有其道理，但另一方面這似乎是解釋了社會的幾種可能的「穩定態」，但無法明確描述中間動力學的過程。如果只有定性而缺乏定量分析，在預測上就可能失準。如果演變到穩定態的時間過長，由於環境的變化，新的穩定態可能產生。同時太過強調共同體這個因子，也可能會忽略了其他重要的參數。<br>\n<br>\n總之，我對他的理論了解甚是有限，所以先對其預測持保留態度。<br>\n<br>\n網路上可以找到一篇劉仲敬和秦暉的對話《如何擺脫大共同體至上的路徑依賴？》。<br>\n<br>\n從劉的說法，現代國家建成的過程中，按西方經驗必須先從小共同體開始。秦暉則是批判劉太過強調這個「路徑依賴」，西方經驗也帶有一定的偶然性。<br>\n<br>\n<b>諸夏</b><br>\n<br>\n劉仲敬認為中國或說是東亞最適合的路線應該是「諸夏」。要討論「諸夏」就必須先討論「中華民族」在民族發明上的先天缺陷。中華民族的概念始與梁啟超，而到了民國則是被用於維繫帝國版圖。清朝本身是屬於帝國，並非民族國家。中華民國如果選擇以漢族為主體，則應該尊重其他民族的自決權，漢人保留十八省。然而為了維繫清帝國的版圖，便創造了所謂涵蓋五十多個不同族群的「中華民族」。漢語則成了「普通話」。這與最早「驅逐韃虜，恢復中華」的訴求是相互矛盾的。想較來說，同樣作為帝國後裔的土耳其，則是選擇放棄原本鄂圖曼帝國的疆域，境內的阿拉伯人則形成自己的民族國家。<br>\n<br>\n中華民族作為一個民族發明，在劉仲敬眼中是失敗的，無法形成一個足夠穩定的共同體。現在所謂的中國只是共產黨地下的附庸。而共產黨的特色是破壞一切社會的自我組織能力。這使得中共一旦政權不穩，社會將無法自我維持，形成極大的動盪。最好的解決方法是形成諸如「粵民族」、「閩民族」等較小且穩定的共同體，方能存活於世。即是「諸夏」。而台灣的路線會起到示範的作用。<br>\n<br>\n以上是我對劉仲敬的「諸夏」概念的理解。以下說說我自己的看法。<br>\n<br>\n在我看來「中華民族」確實存在很大的問題。這對於差異較大的藏族、維吾爾族等尤其明顯。香港就更不用說了。要將「中華民族」的認同延伸到所有族群確實是比較困難。另一方面，即便解構「中華民族」，是否有需要將漢族再細分呢？這個我沒有定論。但先不考慮如何實現的問題，單就「諸夏」這個願景，我認為是有其合理性和優勢的。<br>\n<br>\n從語言學上的分類，粵語、閩語其實都算是語言。他們和普通話之間的差異甚至可能大過西班牙語和義大利語之間的差異。在文化保存上，這樣的共同體也有助於保存語言和發覺自身的特殊性。就我本身有客家血統，也樂見有個說客家話的共同體能形成。另外像歐洲這樣的各國林立，也有助於制度上的競爭。有些方面的人才會選擇移入有較開明、開放制度的地方。例如說，台灣在電影創作上的包容性，讓蔡明亮選擇在台灣創作。台灣等於賺到一個國際級導演。所以說從發展民主的角度，「諸夏」是有優勢的。當年要不是被孫文端了，陳炯明或許有機會打造出這樣的廣東。<br>\n<br>\n綜觀歷史，華夏思想最活絡的時期其實都是這樣的社會背景。無論是春秋戰國國的諸子百家，抑或民國初年的軍閥割據。<br>\n<br>\n<br>\n其他一些歷史的文章也很有趣。比較有印象的有《內亞海洋與帝國秩序》、《國際主義格局下的東亞民族構建》。<br>\n<br>\n----<br>\n<br>\n［補充一］<br>\n<br>\n劉仲敬本人肉身翻牆了。<br>\n<br>\n照他本人的說法（忘記哪篇文看到），他是意識到了危險才搬離新疆，躲過七五事件。肉身翻牆也是基於自己對「大洪水」的預測。<br>\n<br>\n<br>\n<br>\n<br>\n［補充二］<br>\n<br>\n為了寫這篇文，又試著多了解一下姨學。<br>\n<br>\n也因此抱歉了，我的壞習慣就是文章會修修改改。<br>\n<br>\n<br>\n<br>\n<br>\n［補充三］<br>\n<br>\n<br>\n劉的理論說起來也跟我在品蔥上的一個 提問「假如中共倒台是否會引發毀滅性的混亂？」（https://pin-cong.com/p/3891/）有關。<br>\n目前沒有人回答，歡迎大家提供意見。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>Shawn&nbsp;| 錯要認，打要企定。 堅決反...</b><br>\n<b>12人赞同</b><br>\n&nbsp;<br>\n&nbsp;<br>\n劉仲敬其人諸多言論及論點都靠信口開河自創毫無任何史料佐證，其諸多言行違反普世價值，在多方面的質素表現讓人失望。同樣，他的粉絲大多也欠缺獨立思考，以劉的話為金科聖律，像極了民主派的高級黑，其手段也是和五毛極其相似。以下隨便舉幾個他的論點博諸位一笑。<br>\n劉仲敬認為，「核平學」等同於上帝的公義，主張「核平」西安以東。<br>\n<br>\n“窩老昨天在哈爾濱想到，懷疑核平學已經非常接近於懷疑上帝的公義。既然日本那點短暫衝動的血氣之罪都要廣島，桂枝（支那）長期處心積慮的陰毒詭詐怎麼也得西安斯坦以東才行，兩者的相對程度必須超過德國和俄羅斯的下場，否則滿足不了法學所謂的比例原則。<br>\n<br>\n<br>\n這明顯是不分青紅皂白一律屠殺的法西斯行徑，違反普世價值。看來法西斯教育下走出來的人，只有非黑即白的論調。看來劉已經把仁慈的上帝變成了邪惡的法西斯了。<br>\n<br>\n<br>\n劉仲敬認為，第一次鴉片戰爭 「它不是英國人的主動擴張，而是英國在維持自由貿易的過程中間被迫、不得已地對那些實在不守規矩的統治者實行司法仲裁的結果。一般來說那些統治者犯的錯誤就是侵犯了私有財產、沒收扣押了外商財產，或者說因為揮霍浪費弄到自己破產，牽累到外商、還不起債務之類的。<br>\n<br>\n英國人當時國會辯論僅以幾票差距通過了出兵清朝的決議，有不人認為為毒品背書是邪惡的行為，是羞恥的。況且第一次鴉片戰爭後，英國又是要錢又是要土地，香港島就是那時割讓給了英國，居然不是主動擴張。司法仲裁維持秩序居然去清朝搶錢搶地盤，劉先生真是高才高論啊。<br>\n<br>\n<br>\n<b>17年大洪水來臨論</b><br>\n<br>\n劉仲敬認為中國即將進入社會崩潰的狀態，他將其稱為「大洪水」，但大洪水將會是漸進式的發生，其原因在於中共採取的列寧主義，讓中共像蝗蟲一樣的破壞了社會賴以自保的各種條件。劉仲敬認為，「東亞部分甚至大部分伊斯蘭化，現在已經無法逆轉」，因為「組織真空已經形成，必然會吸引外來秩序」，而且「伊斯蘭化比出現許多張獻忠、朱元璋執行大屠殺好很多」；他還預言「國際縱隊一路衝到連雲港，比打進阿勒頗容易多了。阿富汗萬山叢中的無數馬蘇德，隨便放一個過來就是現成的巴布爾。他還認為伊斯蘭世界的土豪是伊斯蘭國職業革命家團體的天敵；所以，面臨恐怖主義的威脅，伊斯蘭世界有兩個地方非常安全，甚至比西方的羅馬法-官僚主義-福利國家重疊區更安全。第一是教派組織競爭激烈的地方，儘管其中包括許多激烈的派系。第二是蠻族傳統深厚的地方，部落和軍閥戰爭非常頻繁。這些地方不僅包括象牙海岸和印尼，包括環印度洋珍珠鏈區域，還包括柏柏爾和伊朗山區，以及從高加索到塔吉克和阿富汗的蠻族大本營。<br>\n<br>\n<br>\n根据趋势，17年应该是大洪水元年。原因如下：2016年的美国大选无论是谁上台，都会对贵国进行进一步封锁，贵国在国际上搭顺风车的好日子将一去不返。北京政权会制定相（zuo）应（si）的政策，17年是政策落实开始出现结果的时间窗口，大洪水应该从这里决口。<br>\n<br>\n今年已經是2018年了，大洪水呢？中國一點像樣的動盪都沒有。<br>\n<br>\n<br>\n<b>高度評價伊斯蘭國</b><br>\n<br>\n劉仲敬認為伊斯蘭國（ISIS）是在秩序解構的條件下，由國際職業革命家（國際恐怖分子）建立的。一方面，對於以伊斯蘭國為代表的伊斯蘭原教旨主義「復興運動」，對於伊斯蘭原教旨主義者強制恢復的沙里亞法，劉仲敬對其多樣性及發展可能給予了高度評價；另一方面，將自由派不忍直視的沙里亞法同自由派奉若神明的英國習慣法傳統相提並論<br>\n<br>\nISIS被全世界主流國家認為是恐怖主義，在美國宣揚恐怖主義可是違反美國反恐法律的。https://www.nytimes.com/2010/02/23/opinion/23tue2.html 即使是提供建議，也是違反反恐法律的。<br>\n<br>\n<br>\n<b>為日本戰爭罪行辯護</b><br>\n<br>\n劉仲敬認為清朝/中方無視公約，首先虐殺日本人，並且把戰鬥人員混入民眾，因此日本是被迫反擊。<br>\n最無恥的日本人恐怕也不敢這麼說吧？這就是劉先生的特點，自己給自己立論，毫無具體例證。<br>\n<br>\n<br>\n<b>經歷神跡</b><br>\n<br>\n2017年10月20日，劉仲敬在Twitter上宣稱，他經歷了一次神蹟，在彩虹下，與上帝立約[36]： “ 窩老剛才經歷了一次私人的神蹟，在突然出現的彩虹下，立了一個只涉及私人的約，和另一個可以公開的約。後者向上帝承諾，定將消滅commie恢復諸夏。語畢，虹去日出。<br>\n<br>\n<br>\n<b>外文水平極差</b><br>\n<br>\n其翻譯的英國史錯漏連連，連最基本的單字都不認識：https://book.douban.com/review/6813564/。 據網路流傳出來的劉讀碩士的成績單來看，劉的英文根本不及格。<br>\n<br>\n<br>\n<b>抄襲剽竊</b><br>\n<br>\n劉的《休謨史學的內在理路》一文涉嫌抄襲周文的休謨研究：<br>\n<br>\nhttps://www.zhihu.com/question/50352956https://www.zhihu.com/question/50352956https://www.zhihu.com/question/50352956<br>\n<br>\n劉的《安蘭德傳》涉嫌對安妮海勒的《安蘭德和她創造的世界》進行剽竊：<br>\n<br>\nhttps://read01.com/jjjLKmL.html#.WtpWWS_srq0<br>\n<br>\n<br>\n這麼看，此人無非就是一個神棍，而非一個學者。在毫無理據的情況下總結出一大批讓人匪夷所思的結論，令人嘆服，其人有法西斯主義及恐怖主義傾向，要核平西安以東，讚賞伊斯蘭國。<br>\n<br>\n其信徒也多表現出邪教徒的特質，以劉的言語為金科玉律，缺乏獨立思考的能力。想想，這麼一個既沒有學術能力，又有法西斯主義傾向和恐怖主義傾向的人，還有人能支持他，可想像支持他的人又是什麼水平了。<br>\n<br>\n<br>\n補多兩句，大多海外有點影響力的民運或反共人士，都會被中共內網封殺。可劉先生非但未被中國內聯網封殺，反而在知乎上都有大把討論他的問題，可想而知，他若非是匪諜，就是中共認為他的其言其行以及他的擁壘的言行只會幫中共鞏固其統治合法性，給民運幫倒忙。因為劉先生及其粉絲的言行，非但沒有盡可能團結反對派，反而四處樹敵，這樣無異是分化民運而已。 &nbsp;<br>\n<br>\n<br>\n<br>\n<br>\n<b>update：</b><br>\n<br>\n摘錄一段劉訪談下的評論為例子：https://www.youtube.com/watch?v=lVh-xj8XPhY<br>\n<br>\n&nbsp;Yana Jiang Yana Jiang 8 個月前<br>\n<br>\n实在不能认同刘仲敬非要把自由民主和大一统对立起来。美国用武力北方统一南方才成为了现在的大一统美国，这并没有妨碍美国成为民主自由的社会，如果美国分裂为南北两个国家，美国还能成为现今世界最强大的国家吗？人权高于主权是一种乌托邦理想，在国际社会中如果真是这样欧洲为什么要搞欧盟？加拿大也不希望魁北克独立，英国也千方百计阻止北爱尔兰独立为什么？现实的政治经济等等因素决定了大国才能在国际竞争中取得优势，有更多的话语权。国家不强大，它的国民的人权也很难在国际社会得到保障，就像杀一个美国人和杀一个非洲小国的人的代价是一样的吗？<br>\n<br>\nhuo an huo an 8 個月前 等河南可以有自己的稅收不必上繳，湖北訂定自己的法律不必鳥中南海，江西有自己的國民兵可以自行動員，再跟我屁中國跟美國都是大一統吧！在這種深度影片下留這種文，也不會被自己的尿騷味嚇的作嘔嗎﻿ &nbsp;<br>\n<br>\nZiYue Zhao ZiYue Zhao 8 個月前 94年朱镕基分税制改革以后貌似国税地税也是分开收的，美国的州用不用上缴联邦财政？<br>\n<br>\nhuo an huo an 8 個月前 天啊～五毛會用貌似這種沒有底氣的話打腫臉充胖子，我受寵若驚了我ＸＤ支那地方政府可以自行徵收銷售稅財產稅所得稅？可以自行決定稅收內容？支那地方政府可以選擇稅收用途？可以選擇立法內容？可以選舉自己的州長？河南可以死刑湖北可以廢死？連私人行號支付寶都被中央收編了，還好意思講地方政府的資產﻿ &nbsp;<br>\n<br>\nRex Nain Rex Nain 8 個月前 Yana Jiang 別人的統一是基於共同的理念與認同感，中國的大一統則是基於奴役他人，本來就跟民主自由是對立的。先別說國際，先說你家國內，雷洋走在路上被警察打死誰負責了? 你連自己的基本生命權都無法保障還說啥國際人權？在有法律的地方殺人都是要負責的，不管殺的是美國人還是非洲人，只有共產黨殺中國人不必負責。<br>\n<br>\n贵族石涛优雅 贵族石涛优雅 8 個月前 支那猪过了尼日利亚再唱星辰大海吧﻿ 回覆<br>\n<br>\nZiYue Zhao ZiYue Zhao 8 個月前 尼日利亚是不可分割的主权国家，实行联邦制。你作为支那猪的确应该过了尼日利亚再谈你的星辰大海<br>\n<br>\n可以看出Yana Jiang只是很平和地針對劉先生的把‘民主等同於分裂且把民主和大統一對立起來’的觀點表示反對，通篇沒有任何針對劉先生的人身攻擊，只有觀點討論。可劉的粉絲就不同了，上來就辱罵，爆粗，扣帽子，人身攻擊，除此之外均是言之無物混淆概念。<br>\n<br>\n各位再回想一下，YouTube上很多討論政治的視頻，通常只要有人表達反共立場，發表反共言論，一堆挺共的辱罵，扣帽子，人身攻擊的回覆就擁上來了。這些人不一定是五毛，但是小粉紅紅衛兵沒得跑吧。<br>\n<br>\n兩相對比，看看這個熟悉的場景，很難不把所謂的姨粉和小粉紅紅衛兵拿來對比，還真是一胎雙生，不過立場相左而已。小粉紅紅衛兵的邏輯就是，只要你批評共產黨就是賣國賊漢奸美分。姨粉都邏輯就是，只要你不同意阿姨的觀點都是五毛。實在有趣。<br>\n類似的場景，在劉的演講或訪談視頻下面都不少見，諸位若有興趣，可以自行發掘。<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<b>粗鄙香蕉&nbsp;| 你要先做一个反华网站，然后...<br>\n11人赞同理論</b><br>\n<br>\n文明秩序萌芽發育傳播滅亡的大框架<br>\n文明的起源發展和流轉路徑<br>\n希臘希伯來，日耳曼封建制，基督教秩序三者在西歐的演化歷史<br>\n中亞內亞伊斯蘭教和其他秩序的演化歷史<br>\n東亞作為世界文明秩序鏈末端的歷史定位，解釋了東亞王朝更替歷史死循環問題<br>\n重新梳理 19 世紀以來各主要國家憲制發展歷程，各封建制帝國解體到民族國家建立的歷程<br>\n重新解釋定位 20 世紀各國的政治派別路徑<br>\n以簡單維度，組織度和信息量作為評估共同體強度的量化指標<br>\n諸夏民族發明<br>\n<br>\n<b>文章</b><br>\n<br>\n阿姨的文章大量使用典故，詞彙量不足很難讀下去<br>\n<br>\n當你耐心讀完後，你會發現歷史是連貫的、整體融匯貫通的，而不是離散的、刻舟求劍的，這一點比課本好不知道多少<br>\n<br>\n阿姨的世界史宏觀分析才是核心，諸夏只不過是一個推導出的結論<br>\n<br>\n是不是抄襲無所謂，把歷史整體融匯貫通的，在中文世界裡他是第一位<br>\n<br>\n<b>論點</b><br>\n<br>\n諸夏（聯省自治）只是個最好的結局，可能性非常小，還有的結局是：敘利亞（軍閥割據）、八個大大（伊斯蘭化）、張獻忠（所有人對所有人的戰爭）<br>\n<br>\n大洪水指的是：2017 年，中共為了反制國內資產階級和平演變，不得不停止悶聲發大財，星辰大海挑戰國際秩序，導致西方國家連手封鎖；由於中共依賴外來技術，封鎖導致經濟衰退，無力維，社會崩潰，外來秩序入侵（https://www.pin-cong.com/p/51667）<br>\n<br>\n八個大大指的是：綠教徒悍不畏死，將來具備一戰之力。另外就是這次由於和西方鬧翻以及一路一帶的關係，儘管不願意也只能和綠綠搞好關係，今後在拮据時代根據中國人牆頭草的性格為了更好的待遇轉而投綠的人應該不少。這些客觀上為將來八個大大入關提供了便利<br>\n<br>\n阿姨一向尊崇大英秩序，但大英可遇不可求，現在已經不可能再复制<br>\n<br>\n<b>wiki</b><br>\n<br>\n阿姨的文章還是要完整看，不要只看 wiki 上的皮毛就來指點，否則給人一種速成五毛的感覺<br>\n<br>\n舉個例子，如果你要了解日本，當然是不能看《菊與刀》的，《菊與刀》只能表明日本的皮毛，只能表明美國人眼中的日本，把它當教科書就走入歧途了<br>\nwiki 也是這個道理，如果你要了解姨學，當然是不能看 wiki 的，wiki 只能表明姨學的皮毛，只能表明路人眼中的阿姨，把它當正文就走入歧途了（比如說把 大洪水元年&nbsp;起點&nbsp;理解成&nbsp;最高峰&nbsp;的）<br>\n&nbsp;<br>\ni<b>mmortalman&nbsp;|</b><br>\n<b>2人赞同</b><br>\n&nbsp;<br>\n最近听了好多阿姨的演讲，我来补充一下阿姨的世界观吧。<br>\n首先，对于古代中国，阿姨把其分为内亚和东亚两个区域，何谓内亚，从横断山脉到祁连山，从太行山到燕山，以北以西的和中亚西亚的广大地区相联系的，就是内亚。按阿姨的说法，内亚是通过广阔的欧亚大草原这一古代的交通区域，使得技术和资源快速传播，一望无际的平坦草原和沙漠再加上马匹，从乌克兰到蒙古的速度在古代是非常之快的，比起内亚以外的地区。最早的人类文明是苏美尔文明，这一文明凭借内亚这一特殊的交通状况，使成熟的文明可以在四千年左右到达中国西部，使得远古时代的中国西部和广阔的内亚领地有着相似的文明形态，根据考古，这些地区从建筑上说就是以石制建筑为主，这点按照阿姨的说法是和埃及、两河流域是一样的。<br>\n<br>\n那么在除内亚以外的其他东亚地区，阿姨把它们划为东南亚文明区，也就是说从现在的东南亚到太平洋诸岛到日本列岛，全是以栏杆式建筑为典型的东南亚文明。<br>\n<br>\n接着，阿姨就引出了中国文明的起源：石头建筑的内亚人通过欧亚大草原，从河西走廊越过秦岭黄河，对栏杆式建筑的东南亚人发起征服，由于他们的技术水平更先进，以及拥有东南亚人未有的马匹，迅速取得了成功，建立了商朝。<br>\n<br>\n接下来，这种内亚对东亚秩序的输出还没完。除了这次远古时代的入侵，还有魏晋时期的五胡乱华，以及蒙元满洲入侵，这三次入侵分别塑造了三个不同的中国：第一次为东亚带来了马匹和封建制度、第二次为东亚带来了桌椅板凳、第三次则为东亚带来了奥斯曼主义式的帝国和马褂辫子。这三次巨大的变革，在阿姨看来都是内亚对东亚的哺育，于是阿姨把晋兰和巴蜀利亚比作哺育东亚的两个乳房，是中国文明的来源。换句话说，皇汉也好粉红也好，尔等妄图凭着所谓上下五千年的宇宙级中华文明yy的黄种人，不过都是西边阿尔泰、雅利安神族的私生子。<br>\n阿姨的理论就这么邪乎┐(´-｀)┌！<br>\n&nbsp;<br>\n&nbsp;<b>呼尔查巴图鲁&nbsp;|</b><br>\n<b>2人赞同</b><br>\n&nbsp;<br>\n刘是历史奇才。个人看来，刘对国内历史的研究可以总结成两点：一是论证我党得国不正（代表作为《远东的线索》）。这一点其实没有太大新意，不少人都做过了，刘的研究不过是考据更为丰富而已。如果刘仅仅停留在此，那么他最多也就一个加强版本的公知大V，而且也没有能力解释一个终极悖论：既然我党得国不正，那么为什么你国人没有能力驱逐我党呢？毕竟东欧人和俄罗斯人都做到了唉。但是，刘做了另一点，以内亚史观和文明季候论为出发点重构中国历史，成功论证中国史就是中国人从人变成畜生的历史，当代中国人只是畜生（代表作为《经与史》和《从华夏到中国》）。这样一来，刘的理论就实现了逻辑闭环：虽然我党得国不正，但是你国人只是畜生，被我党统治纯属活该。这在简体中文圈里面确实是了不起的成就。<br>\n&nbsp;<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/6436/?s=9887undefinedc=9984\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/6436/?s=9887&amp;c=9984 （卒）</a><br>\n&nbsp;","date":"2019-01-04","agreeCount":0,"discussionCount":0}