{"type":"article","id":2987,"title":"索尔·阿林斯基：13条给“无有者”赢取权力的守则","uid":8150,"topics":[655,528],"contents":"<a href=\"https://miro.medium.com/max/2450/1*2lxwj9AlQJnGFxeAk41AIA@2x.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/2450/1*2lxwj9AlQJnGFxeAk41AIA@2x.jpeg\" alt=\"https://miro.medium.com/max/2450/1*2lxwj9AlQJnGFxeAk41AIA@2x.jpeg\" style=\"max-width:100%\"></a><br>\n巴拉克·奥巴马把他的观念运用到美国总统竞选的征途上，希拉里·克林顿的毕业论文写的也是他的作品，而来自左翼，还有现在右翼的草根运动都把他的著作当成行动的模版。不过有许多人闻所未闻过美国人索尔·阿林斯基的大名。他被视作现代社区组织化的创始人，在1971年写过一本影响深远，论述如何建立草根运动的书籍：《激进派守则》。其基本哲学是把权力交给“无有者”。他在导言里这样写道：<br>\n<br>\n“谨以此书献给那些想把世界从其所是改造成他们相信的其应是之人。马基雅维利的《君主论》写给那些想保住权力的拥有者，《激进派守则》则写给那些想拿走它的无有者。”<br>\n<br>\n该书接下来给出了如何从“拥有者”身上夺走权力的经验教训。很自然，它在1970年代的反文化运动中得到广泛应用，不过也在当代主流政治运动中日益被采用。也许该书经久不衰的部分当属阿林斯基的激进派13守则。以下是他本人加注的守则内容：<br>\n<br>\n<ol><br>\n<li>“权力不止是你拥有的，而且是敌人以为你拥有的。”权力主要有两个来源：钱与人。“无有者”必须从血肉之躯中构建权力。</li><br>\n<li>2. “绝不要超出自己人的常识以外。”结果会是困惑、恐惧和退缩。</li><br>\n<li>3. “只要有可能，就超出敌人的常识以外。”你在这里想要的就是造成困惑、恐惧和退缩。</li><br>\n<li>4. “逼迫敌人遵守自己的规则手册。”你可以利用这一点干掉他们，因为他们再也不能遵守自己的规则，就像基督教会不能遵守基督教义一样。</li><br>\n<li>5. “嘲弄是人最有力的武器。”反击嘲弄几乎是不可能的。它同样会激怒对手，然后他们会作出于你有利的反应。</li><br>\n<li>6. “出色的战术给自己人带来享受。”如果你的人做的时候不开心，那么这个战术存在很大问题。</li><br>\n<li>7. “拖得太久的战术本身会变成一个拖累。”人们在任何议题上可以保持的斗争兴趣都有时间限制，之后会变成仪式化承诺，就像每个周六上教堂那样。新议题和危机层出不穷，而一个人的反应就会变成：“好吧，我的心在为那些人淌血，也一口赞成抵制，可是生活中毕竟还有其它重要的事，”然后它就消失了。</li><br>\n<li>8. “维持压力，决不手软。”采取不同的战术和行动，把该时期内发生的所有事件都用于你的目的。</li><br>\n<li>9. “威胁往往比事情本身更让人害怕。”</li><br>\n<li>10. “战术的主要前提在于发展出一套操作，对对手保持一种持续不断的压力。”正是这一无休止的压力，才会导致他们作出为运动成功所必需的反应。应当记住的是，不仅行动处于反应之中，而且它本身也是反应的结果，和对反应的反应的结果，以致无穷。压力产生反应，而源源不断的压力维持着行动。</li><br>\n<li>11. “如果你把一个否定推到极限，那么它会突变成其反面，即一个肯定。”这是基于凡肯定皆含自身否定的原理。我们已经在圣雄甘地发展出来的消极抵抗战术里，见识过这种否定转换为肯定的例子。</li><br>\n<li>12. “一次成功攻击的代价就是一个建设性的替代选择。”你不能冒掉进敌人圈套的风险，他们突然之间答应你的要求，然后说：“你讲得对，可我们不知道该拿这个议题怎么办。现在由你来告诉我们吧。”</li><br>\n<li>13. “挑好目标，死揪不放，变成个人恩怨，并无所不用其极。”对手必须当成单挑的目标来“死缠烂打”。可在一个错综复杂的都市社会里，越来越难以挑出一个具体的人，来对一件特定的恶行负责。踢皮球的现象……屡见不鲜。而找不到一个可以集中攻击的目标，战术显然无从谈起。如果一个组织允许把责任扩散到一大堆部门，并进行分摊，那么攻击简直就不可能。</li><br>\n</ol><br>\n所以说下次你看到一场政治运动在进行，把他们的战术跟上述清单比较一下，就会搞明白他们是怎么被操纵的。<br>\n<br>\n本文于2019年2月22日发表在ZeroHedge网站上，作者为野村证券的比拉尔·哈菲兹。这位奉路西法为偶像，誓言死后下地狱的文化马克思(恐怖)主义者索尔·阿林斯基，对现代西方文化乃至文明造成的破坏性影响是不可估量的，其主张的文化超限战手段也得到越来越多的极端组织认同和效仿。有意思的是，青年奥巴马和希拉里也曾同这位魔教大祭司结下过不解之缘。希拉里在卫斯理大学念政治科学时，其毕业论文题为《唯有斗争：阿林斯基模式分析》，文中她替阿林斯基的斗争宗旨作了辩护，而他本人也亲自加以指导。在成为第一夫人后，她要求校方不让查阅该论文，数年前才获得解禁。而80年代奥巴马曾在芝加哥从事社区组织工作三年，深受阿林斯基的影响，并撰写过一篇论文，收录进一本有关阿林斯基的纪念集中。按阿林斯基之子的说法，奥巴马在2008年总统竞选期间曾采用他的许多战术。","date":"2019-08-09","agreeCount":4,"discussionCount":0}