{"type":"article","id":2988,"title":"女真人的特征造就完颜阿骨打的反辽精神","uid":5544,"topics":[18,2342],"contents":"完颜阿骨打以区区几千之众，敢向拥兵一二百万的大辽国抗争，并至南宋低头纳贡，不能不说是一种超豪的勇敢。这种历史伟人的出现，除他自身素质外，更主要的还应该是由他出身的民族和生存环境所决定。<br>\n一、女真人有悠久的历史传统<br>\n女真人是开天劈地以来就在东北生存的民族，他们与渤海人一样都是靺鞨人的后裔。他们先祖的国家形式，叫作息慎，也被后人称谓肃慎。“五帝时期”，息慎人曾先后多次向中央政府进贡弓箭、猎鹰等物。后来随着中原政权的变化，息慎政权先后改换为：挹娄、勿吉等。唐以后，他们叫靺鞨。靺鞨人在松花江以东的大片地区，发展很快，逐渐形成了多种部落和部族。<br>\n唐时，南部的栗末靺鞨人建立了渤海国，并逐渐扩大地面。吞并了周边很多部族和民族，占据了几乎东北东部的全境。但仍有一部分人分化出去，特别是一部分与渤海人同宗的靺鞨人，他们分向长白山区、海边、黑龙江下游及以北等地区居住。后面的岁月中，这些人逐渐形成自己的体系。除黑龙江边的靺鞨人继续延用靺鞨称号外，以长白山山区的靺鞨人为主，成为我们所说的女真人。<br>\n——史典中，唐以前的记载从未见过女真的概念。<br>\n辽宋以后，特别是渤海国灭亡之后，女真部族逐渐强大，影响面也越来越大。“女真”是古代史官按东北人的发音，转释的词。“真”字的实际发音，应该是“震”。因为古人崇信八卦，先天八卦“震”为东北，后天八卦“震”为东方；渤海国曾自称“震国”，唐武则天封渤海王为“震国公”。<br>\n二、女真人有广泛的社会基础<br>\n到唐和辽宋时期，东北的靺鞨人、渤海人、女真人，同受契丹人管理。因其都是息慎的后裔，所以生活方式基本相同。他们有共同的信仰和心理。其中，渤海人也是靺鞨人，虽然他们与女真人有区别，但其根相同，源相近。相同的社会地位和遭遇，把他们牢牢地联系在一起。<br>\n契丹人自辽太祖天显元年（公元926年）灭渤海国后，基本收服了东北全部的靺鞨人和女真人。但曾经由渤海人管辖的民族，不是轻易就能被征服的。由于西部的契丹人与东部的靺鞨人有些差异，所以渤海人和女真人的反抗从未停止过，他们一直为共同的信仰和利益与契丹人拼搏。<br>\n三、女真人受压迫最深，所以反抗也越烈<br>\n辽国东部的女真人因远离辽国政治中心，一直被辽国认为最劣等的民族。女真人生产能力低下，生活条件简单；而每年向辽国进贡的负担却很重，大的女真部族仅马匹就要贡10000匹，还有其它贡品。而周边的高丽、铁骊、兀惹、蒲卢毛朵等国度都远比他们发达，生活环境好得多，进贡却少于女真人。<br>\n《辽史·本纪第十七》载：辽圣宗皇帝太平九年（公元1029年）八月，旧渤海人后裔，时任辽国东京舍利军详稳的大延林，乘辽国官员增加税赋，造成“民怨思乱”的机会，在东京辽阳府举旗造反，自号“兴辽”国。<br>\n同篇还载：“时南、北女真皆从延林”，是指东北的全部女真人都参与了反辽反叛之中。其中，南女真是已经加入契丹籍的女真人，北女真是没有加入契丹籍的，但都是归属辽国管辖的。<br>\n四、女真人生性好斗<br>\n生活习惯所致，女真人一直生活在远离经济中心和发达地区的边远处，维持着原始的生活方式。野蛮的环境必然造就野性的人格，也自然造就了女真人的好斗性。<br>\n《辽史》中记载，女真人对大辽国的大型侵犯就有多起，小的摩擦不计其数，与周边小国的争夺几乎年年都有。<br>\n据不完全统计，《辽史》中所记载的大事例中，到完颜阿骨打起兵时间内，女真人（包括靺鞨人）对辽国抗争表：<br>\n时 间 事 故 备 注 <br>\n辽太祖天显元年（公元926年） 东丹国安边、莫颉、定理（三府皆靺鞨人）<br>\n辽景宗保宁五年（公元973年） 女真侵犯辽国边境 <br>\n辽景宗保宁八年（公元976年） 女真侵犯辽国贵德州 <br>\n辽圣宗统和十五年（公元997年） 兀惹（靺鞨人）抗命 <br>\n辽圣宗太平七年（公元1027年） 辽将女真部送来州收管 <br>\n辽兴宗重熙九年（公元1040年） 女真侵辽国边境，辽发铁骊兵拒之 <br>\n辽兴宗重熙十年（公元1041年） 有些曷苏馆女真人没入蒲卢毛朵部 有变故才有变动 <br>\n辽道宗咸雍五年（公元1069年） 辽五国部剖阿里部（靺鞨人）<br>\n辽天祚天庆四年（公元1114年） 完颜阿骨打起兵，正式反辽 <br>\n《辽史·本纪第二十七》载：辽天庆二年（ 公元1112年）二月，天祚皇帝在松花江钓鱼，令千里之内的各酋长在江边赴会“鱼头宴”。宴中，天祚皇帝“命诸酋次弟起舞。唯有女真头领完颜阿骨打辞以不能。辽皇与众大臣谕之再三，终不能” 。可见完颜阿骨打傲骨冲天，敢当面再三地违抗皇帝圣喻。并且从鱼头宴回去之后，完颜陌骨打便招集部族，“称兵”作反辽准备。在此其间，辽国官员多次传唤他，阿骨打不是带兵前往扼制官府，就是称病不理会。<br>\n至天庆四年（公元1114年）正月，“女真起兵”，阿骨打正式与辽国开战。","date":"2019-08-09","agreeCount":0,"discussionCount":0}