{"type":"article","id":2990,"title":"转载 存入农商行500万美元 不翼而飞","uid":8150,"topics":[2532,528],"contents":"中国民众一直觉得银行是最安全的存钱的地方，但青岛市民肖先生在青岛农商行500万美元的存款却不翼而飞。另外，上个月，济南农商行爆出内部人士疑套取30亿元的诈骗案件。&nbsp;<br>\n<br>\n<b>巨款莫名蒸发 银行：个人无权查看</b>&nbsp;<br>\n<br>\n据青岛新闻网近日报导，青岛市民肖先生过去在青岛农商行平度支行累计存入500万美元，但查账时却发现500万美元「莫名蒸发」。肖先生想通过银行查取收款方账号记录，银行则答复「个人无权查看」，让他去找公安。&nbsp;<br>\n<br>\n肖先生介绍，自己所经营的石墨产业属家族企业，由于生意涉及项目较多，在国际上会有不少资金往来。2010年6月至今，他的合作公司打入青岛农商行平度支行的一百多笔账目，共计500万美元。&nbsp;<br>\n<br>\n但当2016年6月，肖先生的公司需要动用该支行的钱时，会计告诉肖先生，账户里没钱可用。心急如焚的肖先生即刻前往该支行国际业务部咨询。&nbsp;<br>\n<br>\n「不查不知道，一查吓一跳。农商行里的美元交易流水单显示钱都被支走了，但就是没有收款方的账号和名字。」肖先生说。&nbsp;<br>\n<br>\n肖先生想知道美元转人民币到了哪个账户，就必须通过银行查询。在他看来，了解这500万美元的去向很简单，只要银行给出汇入方账号和名称就可以，而银行却拒绝告知。&nbsp;<br>\n<br>\n青岛农商行平度支行强调，肖先生如果想查询银行交易流水中的导出账号，必须有公安机关发函，银行才会协助公安机关调出历史记录，而肖先生本人是无权查看的。&nbsp;<br>\n<br>\n<b>中国的银行最不安全</b>&nbsp;<br>\n<br>\n对于银行的说法，肖先生非常气愤。明明是自己的500万美金存入银行，现在钱在银行「莫名蒸发」，银行有义务提供明细，也有义务给客户解释清楚，作为资金监管部门，农商行应该尽到自己的义务。&nbsp;<br>\n<br>\n肖先生说，为了找回这笔钱，他也只得按照银行要求求助警方。但他担心立案需要时间，不知何时才能讨回消失的500万美元。&nbsp;<br>\n<br>\n这条新闻在网络引发关注和猜测，有网友称「目瞪口呆」、「让国家征收了」、「拿出去借贷了」、「看来有钱和没钱也没啥区别嘛，有钱瞬间就能变没钱啊」！<br>\n<br>\n还有网友质问，如果钱存银行都不安全，那还有安全的地方吗？&nbsp;<br>\n<br>\n「自己的钱丢了，自己还没权查，谁才有权查呢？」&nbsp;<br>\n<br>\n还有人指出自己的遭遇：（这种情况）在农商银行都不叫事儿，他人用我的信息开了卡、改了密码，套取理赔给受伤孩子的太平洋保险金。&nbsp;<br>\n<br>\n「农商行管理很混乱，千万别去那存钱。」&nbsp;<br>\n<br>\n<b>30亿元诈骗案 仅一人顶罪</b>&nbsp;<br>\n<br>\n就在数日前，同属农商行的济南农商行还爆出内部人士疑套取30亿元的诈骗案件。&nbsp;<br>\n<br>\n济南农商行副监事长彭博今年6月在网上公开举报济南农商行高层人士参与30亿元诈骗案，造成银行资产严重损失。当事人还举报该行高管生活作风存在问题。山东宣布成立联合调查组。但到7月2日，山东方面公布调查结果，反指彭博涉及严重违法违纪。&nbsp;<br>\n<br>\n彭博透露，农商行内部人士疑套取30亿元诈骗案件都是经过银行的内部网络转账，但被抓的只有一个人，根本是做不了，这些都是业务常识，调查组却视而不见。&nbsp;<br>\n<br>\n<b>中国银行系统存款频失踪</b>&nbsp;<br>\n<br>\n近年来，伴随着理财市场的频繁爆雷，中国银行系统涉存款诈骗、存款失踪、信用卡盗用等案件频繁发生。&nbsp;<br>\n<br>\n今年5月，媒体报导，河北邯郸一名从事钢铁商贸行业的宋女士，在邯郸银行渚河路支行存入的5,000万元个人结构性存款到期后被银行拒绝支取。其多次向涉事银行寻求解决，却一直被推诿，导致公司难以开展业务，损失巨大。&nbsp;<br>\n<br>\n今年5月媒体还报导，陕西西安市退休职工郑女士夫妇将90万元养老钱存进广发银行西安分行营业部，过了半年左右，他们却发现账户里的钱竟然不见了，而银行接待他们的黄姓经理也不知去向。&nbsp;<br>\n<br>\n今年1月《新京报》曾报导，海外做生意的胡先生以妻子名义，在中国农业银行浙江青田支行存入1,900余万元。但在2014年底，胡先生准备将这笔钱取出做投资时，却遭反复拖延。2015年胡先生去银行查询帐户发现，存款被多次转出，账户余额仅剩30多元。&nbsp;<br>\n<br>\n2015年还发生一起多名储户在中国工商银行石家庄建南支行的数千万存款失踪的案件，其中一位女老板存入的1,080万元只剩下124元。&nbsp;<br>\n<br>\n2015年、2016年前后，各大银行频繁爆出存款失踪案件，包括山西建设银行储户730万元存款失踪、杭州市联合银行42名客户9,505万元存款失踪、河北工行储户数千万存款失踪、招商银行储户2,300万元存款不翼而飞 、天津银行4亿元存款失踪成悬案，还有泸州老窖在农行、工行的5亿元存款消失，以及浙江多家银行爆出存款失踪，市民存250万元仅剩4元……&nbsp;<br>\n<br>\n相关报导显示，「失踪存款」少则数万元，最高达数亿元，涉及工商银行、农业银行、建设银行、杭州市联合银行等多家银行，河北、浙江、广东、河南、湖南、四川等多个省份，不少受害人至今维权未果。△","date":"2019-08-09","agreeCount":7,"discussionCount":0}