{"type":"article","id":3,"title":"品蔥關閉：正在擴散的無邊恐懼","uid":2,"topics":[113],"contents":"<b>老大哥」看著每個人。作者：鹿ㄦ</b><br>\n<br>\n或許有一部份的讀者知道，起初筆者是在一個名為「品蔥」的社群網站上發表短評，後來才另外投入在這個部落格。<br>\n<br>\n品蔥是個相當神奇的地方，才成立一年左右，但所有的討論幾乎都與政治議題有關，有非常明顯的社群文化特徵。用戶的組成，甚至能湊集華人界頗為寬廣的一道政治光譜（當然，品蔥是建立在網路長城之外）。<br>\n<br>\n有非常大的群體，對中共與習近平是抱怨連天，近乎厭惡。不過，也有部分的聲音，走的是一套「習近平不行，但中國人不適合民主」的論述。<br>\n<br>\n最大體量的用戶，則是沉默的大眾。品蔥是自由派的樂園，但不評論也不發問的這樣一群人，其實佔上多數（不過他們會點讚）。<br>\n<br>\n由於政治的話題，幾乎占了品蔥九成以上。提問下面偶爾也會有犀利的評論，但更多的是毫無意義的筆戰。<br>\n<br>\n如果品蔥有一個擬人化形象，應該是個脾氣火爆的暴走族。總之，是一個活力蓬勃，且有叛逆色彩的社群。<br>\n<br>\n然而，這一切都在10月30日，品蔥本體網站連同Twitter帳號，都無預警關閉下，將要化為烏有。<br>\n<br>\n<b>「老大哥」正看著你</b><br>\n<br>\n不管品蔥是經營不善，僅僅只是網路上眾多倒下的論壇之一；亦或是被中共所盯上，從而「被消失」。對於「老大哥」（Big Brother）的恐懼，其效應卻已經蔓延開來。<br>\n<br>\n在其他的牆外論壇上，關於品蔥網站的消息，正被極度悲觀地看待。許多人認為網站管理人已被抓捕，並擔心帳號的外流問題。有些人則認為，這是近期來中共對牆外網站（博訊、牆外樓）的另一波攻擊，而「自己可能會是下一個」。<br>\n<br>\n不過，也有人與官方取得聯繫，稱關站只是一時的（筆者所收到的回覆信，也是類似的訊息）。<br>\n<br>\n謠言的擴散，顯示這對於中國網民而言，並不是太新鮮的事情。因為即使在牆外建立網站，但對於中共認為散發「不良信息」者，有太多的行政手法，能夠加以懲處。<br>\n<br>\n譬如罰款、撤銷網站、甚至刑事拘留。亦聘用網絡評論員（俗稱五毛黨），由他們以普通網友的身分，引導輿論，替黨和政府的方針政策辯護。<br>\n<br>\n在習近平上任之後，這位領導人建立了新的網路工作小組。希望建立起一套獨立的專屬於中國的網路空間與相關技術，並與國家的安全與發展戰略掛勾。<br>\n<br>\n其效果之一是，網路管制與審查呈現進一步的緊縮。在微博、天涯、百度貼吧等中國的大型社群網站上，用戶時常抱怨言論空間的緊縮。<br>\n<br>\n尤其在國際與政治事件發生後，消息封鎖得更是厲害。不僅是新聞隻字未提，就連網路的討論也時常遭到禁聲。<br>\n<br>\n去年的朝鮮半島局勢，曾一度陷入緊張。直到今日，在社群網站知乎的搜尋欄，輸入北韓領導人「金正恩」三個字，所顯示的仍然是「没有想要的内容」。<br>\n<br>\n而在百度的「金正恩吧」上，仍可檢索到要網友們「謹言慎行」的警告訊息。<br>\n<br>\n對付牆外的網站，也並非首度的創舉。在與政治相關的新聞與社群媒體上，早就有大量的「五毛黨」進駐。運用人海戰術，企圖將整個評論區都清洗為同一種聲音。<br>\n<br>\n<b>逐漸蔓延的寒蟬效應</b><br>\n<br>\n然而，最為致命的，是被監視感覺下，所形成的恐慌浪潮。<br>\n<br>\n最能代表的，是一種中國獨特的網路社群文化。那就是所有人已經失去正面評價政治議題的勇氣，因此要用譬喻或暗示的手法，想辦法避免被懲罰。<br>\n<br>\n像是提到習近平時，不以名諱直接稱呼，而是說「我也能扛兩百斤麥子走十里山路」（註：此乃習近平回憶早年生涯的口述事跡）。<br>\n<br>\n在「為何有人喜歡在遊戲裡開倒車」這種看似平常的提問下，討論區卻充斥著許多對現實政治隱晦的批判。<br>\n<br>\n「膜蛤文化」之所以屢經打壓，卻仍一息尚存的原因，也與此相關。這個本來用以諷刺中國前領導人江澤民的網路素材（meme），既有調侃，亦有無奈。就是因為沒有辦法直面地批評黨，因此只能迂迴行動，避免災禍降臨。<br>\n<br>\n然而，即便網民們如此小心翼翼。其飄忽不定的審查標準，乃至社群網站的自我閹割。發表的言論仍然很容易被無緣無故刪除，損失帳號事小，最糟糕的是有可能「被喝茶」。<br>\n<br>\n端傳媒所刊載的一篇名為「全面審查時代：中國媒體人正在經歷什麼？」的文章，在牆內悄悄地被大量轉載。<br>\n<br>\n其內容，描寫了現今中國媒體人的困境。只要有關於政治經濟的議題，幾乎處於窒息的狀態。尤有甚者，這股壓力，已經擴散到文化娛樂的報導上。<br>\n<br>\n最令人懼怕的，並不是明白的告訴將施以何種懲罰。正是這種對於審查把度的不確定性，帶來一種無時無刻被監視控制的感覺。<br>\n<br>\n而這種壓力，終將摧毀一個人的尊嚴與安全感。因為要將一個對象鬥臭鬥垮，實在是再容易不過的一件事情（網路就是個所有人都會做出些蠢事的地方）。<br>\n<br>\n這也是品蔥關閉，所帶來的最大傷害。並不是可能遺失的內容與創作，而是製造了種面對一頭威權國家巨獸的壓迫感。最終退縮回自我，不再去碰觸任何的議題與訊息。<br>\n然而，這卻是現今這個時代，無論身處牆外或牆內，都必然將面臨的難題。<br>\n&nbsp;<br>\n-----------------------------<br>\nhttps://medium.com/@onedeeroneroad來源舊蔥友，鹿兒的文章， 另外膜乎同樣沒有逃脫舊品蔥的命運，被摧毀掉了。<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;Options : History : Feedback : <a href=\"https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&amp;hosted_button_id=GD9D8CPW8HFA2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Donate</a>Close","date":"2018-11-09","agreeCount":8,"discussionCount":0}