{"type":"article","id":300,"title":"【品葱备份】品葱搬运工回答集086-90","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集086-90<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n今日的搬运，又有过去的我与各位相见欢了。想要用头撞碎豆腐<br>\n&nbsp;<br>\n<blockquote><br>\n086.安邦这样的企业是如何爆发式做大的？<br>\n</blockquote><br>\n安邦这样的企业七八年前似乎还名不见经传，这几年感觉突然爆发式的增长，据说总资产已经超过了一万亿，这比股神巴菲特/李嘉诚等人要厉害百倍的。为什么会突然爆增？<br>\n更正：<br>\n根据Hibourne的回答，官方认定的安邦资产接近两万亿了。<br>\n&nbsp;<br>\n重金属体验&nbsp;May 24, 2018<br>\n<br>\n安邦这样的权贵企业发家模式都差不多，都在最近10年内。其基本的操作方法就是：<br>\n<br>\n利用特殊的权力换来个银行免息或低息贷款作为高杠杆，进行几乎稳赚不赔的地产，基建或者并购，迅速滚雪球。<br>\n<br>\n这什么意思呢？海航的实际控制人现在已经被曝光出来了，大股东是姚庆，海航CEO陈峰只是姚庆的白手套。陈峰什么背景？ 曾是王岐山所领导的中国农业信托投资公司的下属，后来王岐山去海南当省委书记时，陈峰就跟随过去创办了海航，这在国内的公开资料中可以查到。那么姚庆是谁呢？姚依林的儿子姚明伟的独子，姚依林是王岐山的岳父。关系很清楚了吧？<br>\n<br>\n于是大家就可以脑补一个场景了，海航要并购，要贷款，于是跟银行要，银行一看，你这杠杆率也太高了吧，这不行吧。但是王岐山是中纪委书记啊，银行官员有几个干净的？无论是出于自保还是处于巴结，这个贷款是必须给的。同样的，海航要地，要房地产项目，也是不敢不给，而且都是包赚不赔的。就这样，超高杠杆+稳赚不赔的项目=海航的爆发式崛起。<br>\n<br>\n高杠杆的例子就比如前些年海航集团旗下的海航实业以近68亿元人民币收购了新加坡物流公司 星洲物流集团。发起这项收购的海航实业市值仅仅38亿元。<br>\n<br>\n新浪网先前发表了《从1千万到1万亿：海航集团像谜一样的存在》，后被删除，文章就详细描述了海航如何暴发户式的增长的。偷偷copy过来：<br>\n<br>\n不是洪兴是基金<br>\n<br>\n翻开海航集团的发展史，几乎就是把“搏一搏单车变摩托”这句话演绎得淋漓尽致 的范例，仅在最近两年海航集团的海外并购总额就已经超过400亿美元。从1989年海航 集团以1000万元资金起家，到现在的发展历程就是一部并购再并购的狂野生长史。然而 当我们想查看海航集团的大股东到底是谁为何如此有魄力，出现的结果却让我们大跌眼 镜，海航集团的第一大股东居然是一家叫慈航公益基金会的组织。<br>\n<br>\n初出茅庐<br>\n<br>\n海航集团是以我们所熟知的一家航空公司海南航空起家，三年起海航集团立足航空 业的同时不断资本运作进行杠杆收购，或许脾气相投的缘故，2005年居然吸引到投资大 鳄索罗斯的2500万美元的投资。这笔投资的份额对索罗斯来说微不足道，但带给海南航 空的无形收益不言而喻。<br>\n<br>\n分久必合<br>\n<br>\n到了2001年10月，海航集团的股东变成了海南交管和广州建运投资有限公司，后来 广州健运投资有限公司更名为“洋浦建运”。这个海南交管其实是老面孔，就是前面说 的1998年海南集团的众多股东之一海南祥云更名而来哈。<br>\n<br>\n此时海航集团的股权已经非常集中，股东已经只有这两家公司，其中海南交管出资 3.5亿元占70%股份，另外30%为洋浦建运所有，此时我们故事的主角海航集团的注册资 本也仅仅只有5个亿。<br>\n<br>\n这里发生了地一个有意思的事情，这家洋浦建运在工商注册资料里查询不到相关登 记。不能排除仅仅只是为了完成股份公司结构而拉来凑数的壳公司。<br>\n<br>\n暗渡陈仓<br>\n<br>\n你以为海航集团从此变成外资企业了？不。可没有这么简单。<br>\n<br>\n不久之后这三家外资公司中的两家持有的海航集团股份转让给了“海南航空有限公 司工会委员会”（以下简称海航工会），此时的海航工会成为了海航集团的实际控制者 。这些转让是无偿的，也就是说这两家外资企业转让股份给海航工会不收分文。<br>\n<br>\n瞒天过海<br>\n<br>\n你以为这样神奇的事发生之后海航集团从外资企业又变成了职工集体所有企业？不 ，事情没这么简单。&nbsp;<br>\n<br>\n首先这个海航工会不是一个字面上会发生误解的的工会组织，也就是说它纯粹和普 通意义上的工会组织搭不上关系。<br>\n<br>\n其次，这也不是一个职工持股会性质的集体集资持股组织。说白了吧这个所谓公会 组织但实际成员若干人，他们并不是海航集团的工人跟工会也没有任何关系，就是成立 的这个组织叫“海航工会”。你们完全可以把这个组织叫做成“兄弟会”、“骷髅会” ，只是这个神秘组织创办者偏好“工会”这字取那个名字而已。<br>\n<br>\n接下来请注意，海航集团的发家史来了。<br>\n<br>\n天降横财<br>\n<br>\n2002年海航集团发起设立海口新城区建设开发有限公司（简称海口新城），海航集 团共计出资5000万元。但到了2004年7月该公司的控股股东却成了扬子江地产集团有限 公司。接下来这家扬子江地产做出了一个匪夷所思的举动，向海口新城注入了高达40亿 的土地资产，并且没有要求扩大注册资本。海口新城则已40亿土地资产增资海航集团， 成为持股88.89%的最大股东。<br>\n<br>\n到了2008年7月，扬子江地产神秘退出了海航集团股东行列。40亿元土地资产被原 来的小股东海南交管和洋浦建运全部接收，一夜之间“鸟枪换炮”。扬子江地产40亿白 送！这样的好人请给我来一打。<br>\n<br>\n南征北讨<br>\n<br>\n有了这40亿资金作为“种子”，海航集团通过发行债券、定向增发、银行贷款等多 种方式筹措资金四处进行收购。<br>\n<br>\n2009年底海航集团资产总额达到553亿。到2015年，6年时间海航集团资产总额再增 加8倍，达到近5000亿元，控股及参股10家上市公司。<br>\n<br>\n冰山一角<br>\n<br>\n海航集团的规模越来越大，其真正大股东海航工会一直引发猜测和疑问。最终海航 集团不得不想办法解决，而解决的办法最终让海航集团的实际控制人露出冰山一角。<br>\n<br>\n变身之后的海航集团作风仍然没有改变，还是那熟悉的味道。在此后的数年里海航 集团继续坚持高杠杆扩张。从2015年到2017年也是海航集团扩张最凶悍的2年，目前总 资产已接近万亿。<br>\n<br>\n7人富豪<br>\n<br>\n航空起家、神秘扩张、旋风收购，不论讳莫如深的海航工会，还是疑问重重的慈航 基金，在这些资本江湖的奇闻轶事背后，是海航集团不到20年总资产从数亿到近万亿倍 的辉煌业绩。<br>\n<br>\n而幕后的掌舵人，7个创始人，堪称最深藏不的中国隐形富豪，至今仍是谜一样的 存在。<br>\n<br>\n关于海航的资产分布可见下图：<br>\n<a href=\"https://i.imgur.com/xsamuSf.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xsamuSf.jpg\" alt=\"https://i.imgur.com/xsamuSf.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n关于海航的高杠杆交易说明。以自己的5元资金，就能撬动100元来进行投资，这样的高杠杆效应令人咋舌。据海航公开的数据，海航在过去20年内，平均年增长为38%！大家可以用计算器算算1.38的20次方是多少。要知道股神巴菲特的公司i平均年增长才20%不到。<br>\n<a href=\"https://i.imgur.com/FF0vdfY.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FF0vdfY.jpg\" alt=\"https://i.imgur.com/FF0vdfY.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n海航短短这么几年，从1000万变成1万亿的过程，是人类历史上的一个奇迹！当然也只有中国的环境下，权钱效应才能发挥到极致。另外，要注意的是，海航在高杠杆并购的同时，并没有创造财富，也就是说，社会的总财富是不变的，财富只是从别的地方流向了海航。这，可以看作是海航依靠特殊的力量在不断攫取社会和百姓的财富，同时这种高杠杆给中国的金融带来很大的不稳定因素。<br>\n<blockquote><br>\n087.有哪些比较好听的乡村音乐？<br>\n</blockquote><br>\n&nbsp;<br>\n三国之伤May 24, 2018<br>\n<br>\n我就不推荐歌手了，就把我收藏夹贡献出来好了。<br>\n<br>\n每一首都超好听，相信我。<br>\n<br>\nDierks Bentley - Different For Girls ft. Elle King<br>\n<br>\nKelsea Ballerini - Peter Pan<br>\n<br>\nFlorida Georgia Line - H.O.L.Y.<br>\n<br>\nMaren Morris - My Church<br>\n<br>\nCarrie Underwood - Church Bells<br>\n<br>\nCarrie Underwood - Dirty Laundry<br>\n<br>\nLuke Bryan - Kick The Dust Up<br>\n<br>\nFlorida Georgia Line - Cruise<br>\n<br>\nMiranda Lambert - Somethin' Bad ft. Carrie Underwood<br>\n<br>\nKeith Urban - Blue Ain't Your Color<br>\n<br>\nSam Hunt - Break Up In A Small Town<br>\n<br>\nLittle Big Town - Better Man<br>\n<br>\nBrantley Gilbert - The Weekend<br>\n<blockquote><br>\n088.如何评价法官裁决川普不可以拉黑推特用户？<br>\n</blockquote><br>\n报道见：<br>\nhttp://www.koaa.com/story/38260521/federal-judge-rules-president-trump-cant-block-critics-on-twitter<br>\n纽约（美联社） - 纽约一位联邦法官称，唐纳德特朗普总统通过阻止Twitter上的批评人士进行政治言论而违反了第一修正案。<br>\n曼哈顿法官Naomi Reice Buchwald（瑞士BUHK'-wahld）周三发表书面决定。 在裁决中，她说任何政府官员 - 包括总统 - 都不在法律之上。<br>\n这起案件是去年7月由哥伦比亚大学骑士第一修正案研究所提出的，七名个人在批评共和党总统后被特朗普封锁。 今年听证会后，法官表示特朗普是沉默的，而不是阻挠他的一些批评者。当时，一位司法部门的律师认为，静音可以让特朗普避免他不想阅读的推文。<br>\n<br>\nOnionerMay 25, 2018<br>\n<br>\n按照言论自由的原则，言论自由存在于“公共领域”，而在私人领域，是否适用言论自由则由其所有者决定。<br>\n<br>\n在普通的情况下，个人社交平台属于私人空间，拉黑和禁言是言论自由原则允许的。<br>\n<br>\n但川普的推特不是其个人的社交账号，而是在一定程度上变成了代表白宫观点的信息发布平台，川普在这个平台的身份也是以美国总统的身份。因此已经由个人领域进入了公共领域，需要保护这个领域内的言论自由。<br>\n<blockquote><br>\n089.专栏文章: 小议一些杂七杂八的话题<br>\n</blockquote><br>\n&nbsp;<br>\nmihuzhongMay 25, 2018<br>\n<br>\n平时逛论坛，看到一些有意思的话题，就把自己杂七杂八的想法写下来了：<br>\n<br>\n1． 民主不保证正义<br>\n<br>\n民主这个东东，按照鄙人粗浅的理解，不过就是“有事儿大家一起商量”。但是，商量的事儿是什么，这个就难说了。<br>\n<br>\n比如，一群农民在一起民主开会，他们谈论的可能是怎么多种粮食。 一群小偷在一起开会，他们商量的无非是怎么偷更多的东西。同样，他们进行民主选举，也不过是选个“贼王”而已；难道民主就能让他们选出个好人？<br>\n<br>\n2． 民主只存在于力量对等的个体之间<br>\n<br>\n举例如下，小羊和狼，民主商量喝水的故事：<br>\n<br>\n狼来到小溪边，看见小羊正在那儿喝水。 狼说：“你把我喝的水弄脏了！你安的什么心？” 小羊吃了一惊，温和地说：“我怎么会把您喝的水弄脏呢？您站在上游，水是从您那儿流到我这儿来的，不是从我这儿流到您那儿去的。”&nbsp;狼气冲冲地说：“就算这样吧，你总是个坏家伙！我听说，去年你在背地里说我的坏话！”&nbsp;可怜的小羊喊道：“啊，亲爱的狼先生，那是不会有的事，去年我还没有生下来呐！”&nbsp;狼不想再争辩了，龇着牙，逼近小羊，大声嚷道：“你这个小坏蛋！说我坏话的不是你就是你爸爸，反正都一样。”&nbsp;说着就往小羊身上扑去。。。<br>\n<br>\n现在提倡孩子和父母平等民主；可是在孩子幼小，很多事情要依赖父母的情况下，“绝对的”平等民主是没有保证的：<br>\n<br>\n孩子：“我凭什么听你的”；<br>\n<br>\n家长：“就凭你吃我喝我的”。<br>\n<br>\n甲乙排队发生争吵：<br>\n<br>\n乙：“你凭什么插队”；<br>\n<br>\n甲：“我就插了，你能把我怎么样”。<br>\n<br>\n3． 民主不保证结果正确<br>\n<br>\n故事：“亨利・西华德是美国历史上一国务卿，他力排众议买下阿拉斯加。当时他被美国人骂惨了，阿拉斯加被冰雪覆盖，连人都没。现在美国人感谢这位有远见的国务卿”。所谓 “真理掌握在少数人手里”。这个也是一些人反对民主制度的理由。<br>\n<br>\n尽管民主不总是保证结果正确， 但是“当权的少数人”就一定掌握真理吗？明显也不是。因为少数人的独断专行，造成错误的例子也一堆一堆的。比如，毛泽东，金家等等。<br>\n<br>\n4． 流浪汉与名校毕业生，都是一人一票，公平不公平<br>\n<br>\n如果您认为流浪汉的人权，比名校毕业生的人权低，那么他们两个是不是应该同样有一票，答案就明显了。<br>\n<br>\n换句话说，红二代富二代比普通人孩子的人权高，您愿不愿意？大部分红二代富二代可能愿意，但是普通人孩子大概会很生气。<br>\n<br>\n有人说了，你个流浪汉，啥都不懂，凭什么和我一个名校毕业生一样投票参与国家大事？这的确有一定道理，所以，有人提出了改良：比如给名校毕业生增加投票权重（比如流浪汉一票，名校毕业生十票的权重）。<br>\n<br>\n这个改良，我感觉是操作复杂没有前途的：比如有个拍电影的名导张艺谋吧，在拍电影技术方面算个精英，应该给个十票的权重吧；但是，在生活的道德规范规范方面，他又是有争议的，是不是又要减掉一些投票权重？如果减，减多少合适呢？恐怕这个问题，十个人会有十种看法。<br>\n<br>\n其他的还有：一个拍电影的，和一个打球的，谁应该有更多的票数？诸如此类的问题。<br>\n<br>\n鉴于投票权重系统的复杂性，和各方为增加自己投票权重而引起一大堆的争执甚至争斗，个人感觉“一人一票”仍然是一种原始粗陋，但是简单易行的方式。<br>\n<br>\n5． 有钱人可以聘请好的律师，是否有损法律公平<br>\n<br>\n如果简单的解释（？敷衍），就是：没有绝对的公平。<br>\n<br>\n中国的高考制度其实也存在类似的争论：大家都参加考试，比分数，这一点公平；但是大城市学校师资力量，比偏远地区强很多，对偏远地方的学生公平吗？还有，家里有钱的，请得起好家教；这和有钱人请得起好律师，是不是类似的东西呢？<br>\n<blockquote><br>\n090.如何评价布基纳法索和台湾断交的事件呢？<br>\n</blockquote><br>\n共产党又挖走了台湾的一个邦交国，目前台湾的邦交国仅剩18个。<br>\n&nbsp;<br>\n鹿ㄦMay 25, 2018<br>\n我在之前的回答已有详细的阐述过，中共的对台政策是一种非常基本的二分法（这与辩证法有关）。意即将台湾化为支持统一与支持独立的两极，对于代表台独的蔡政府加以打击，以拔除邦交国、军机绕台、阻挠进入WHA伺候；而由于已放弃在台寻找代理人，便以自己作为代表统一的身分对于台湾民众进行拉拢，颁布对台31条、给与身分证，企图将台湾人民朝统一的方向进行驱赶。因此，以中共的角度而言，自己的行动是相当克制且理性，两岸关系的停滞应该怪罪于蔡政府<br>\n<br>\n当然，所呈现给外界的，跟中共所自我想像的并不同，是一种大棒加胡萝蔔的形象。这主要是「统战」于民主社会并不合逻辑，许多小党甚至是没有明确的统独主张（例如支持环保），却被一视同仁的惩罚。而蔡政府是宁愿被选票选下去，也不会改变主张，因为知道中共对台独的零容忍。所造成的效果，就是将台湾更加驱赶向美国的方向。或者形成一种心理上的分裂，在经济上靠近，而政治上想远离<br>\n<br>\n我认为前段时间中美贸易战（贸易摩擦），中共是相当惊讶且不满于台湾宁愿替美国筹谋划策，而不是维护两岸的产业链。这导致了在WHA的阻挠活动之外，额外添增了抢夺邦交国。以中共的角度，会认为自己正在做大大的好事，可以让台湾民众比较出马蔡两届政府的不同。个人认为这就是一种自作多情，就是因为中共本身的价值观与制度过于差劲，即便在经济与民间交流上两岸始终保持热络，「亲中」在台湾却几乎成为政治禁语，谁提谁落选<br>\n<br>\n&nbsp;本次布基纳法索断交事件在短期之内，个人不认为会对两岸关系造成影响。这主要是中共现在很有自信，认为即便台湾走向极端台独，也会有其他手段来处理。会持续推出单边无协商的经济优惠，直接对台进行拉拢。对蔡政府而言自然又是一次打击，但我并不认为蔡会在短期内改变两岸政策，除非是在党内威信倒塌<br>\n&nbsp;","date":"2019-01-04","agreeCount":0,"discussionCount":0}