{"type":"article","id":3005,"title":"关于一些经济学的个人的见解","uid":8055,"topics":[],"contents":"本人在国外留学，学科是经济学，目前主攻理论经济学。还记得以前刚刚入学，一年级的时候，我大学的必修课的其中一门就是马克思的资本论（8个必修课之一，其他的还有凯恩斯经济学，马歇尔的经济学原理，经济学史，古典经济学的贸易原理等）。我当时很好奇，“为什么西方国家也会学习马克思的资本论呢”，我抱着这样的心态，去查了一些资料，发现我所在的国家的所有大学，都把马克思的资本论列为了必修课。因为当时对这个科目还是白纸一张，仅有的认识也还是对资本论的粗略阅读得到的，不敢下定论。于是我将信将疑的花了一个学期把这个课程修完（我这里的大学对修课没有时间限制，在大学四年内，根据自己的需求，哪个时候学都可以）。当我学习完这个课程之后，也通过了考试，拿到了学分。然后我就开始思考我一开始的那个问题了，为什么一个西方国家会把这个课列为必修课（附：这个国家对红色世界没有好感）于此同时，我抱着好奇心把马克思资本论的其他非必修课程也修了。我终于在非必修的课程里面找到了答案。<br>\n<br>\n<br>\n<br>\n一）我个人对于马克思资本论的学习的一些见解和总结<br>\n<ol><br>\n<li>对资本论的一些浅显的总结</li><br>\n我所在的大学的资本论的必修课讲的内容并不多，主要是资本论的第一卷第二卷，关于劳动，剩余价值，生产资本的循环等。我想总结的两个点就是，关于剩余价值和关于生产资本的循环。马克思认为，经济是由生产和消费这两个部分构成，生产代表着资本家，消费代表着劳动者。马克思在资本论里面提到，剩余价值这个概念，也有劳动对价这个概念。意思就是，劳动者去工作，目的就是为了能获得维持生活的一个劳动的对价，即所得。而在劳动的过程中，资本家会通过压榨劳动者的剩余价值，从而完成原始的资本积累。L2=G2（L2:剩余价值，G：资本累积），L=L1+L2（L1=劳动者所得，L=劳动价值），而由于劳动者需要维持生活，所以产生了消费，因此，L1=C，C=G1（C：支出,G1=资本累积），G=G1+G2。但是马克思又指出，由于生产力的提高，劳动者的必要劳动时间是缩短的，因此，劳动者的相对剩余价值被剥夺了。而另一方面，由于资本家的剥削，劳动者往往需要在必要的劳动时间之外，额外为资本家工作，这部分的工作是不支付报酬，因此，劳动者的绝对剩余价值也被剥夺了。相对剩余价值就是，必要劳动时间由于生产力的提高，本应该减少的。举个例子，一个工厂在生产的过程中，更换了新的设备，每天能生产的商品更多了，按道理， 工人应该在工作不变的情况下，每天可以早点下班的。而事实上，并没有早点下班， 工作时间还是维持，因此，生产力的提高的效用被资本家独自占有，劳动者却没有因此得到好处。绝对剩余价值就是，这个工厂每天只需要工作8个小时，就能生产完。但是工人却每天都要加班4个小时，在生产力不变的情况下，多出来的4个小时理应支付报酬，资本家却没有支付，因此，这部分为绝对剩余价值。在现实社会当中，劳动者往往绝对剩余价值和相对剩余价值都会被剥削。这是马克思的论述。另一方面，资本家在完成资本积累的过程之后，会提高工厂的生产效率，即生产力，会进行一些设备投资（这是非马克思经济的部分，是凯恩斯的有效需求原来的范畴，我会在后面进行另外的分析说明）。而根据我上面所说，生产力提高的那部分效用（效用是马歇尔经济学原理的概念，这部分也会在后面说）会被资本家独占。根据我上面所说，经济分为两个范畴，一个是生产，一个是消费，资本家代表生产，劳动者代表消费，其实，资本家也会有消费，只不过在等同效用的前提下，资本家由于人数和劳动者人数相比，相差太大，因此可以忽略不记，把消费全部归类到劳动者身上。资本家在满足了自身的生活必要消费支出之后，剩下的资本累计是很多的。因此，从经济学原理的角度来看，资本家并没有消费的能力，因为人数很少，因此，它们所获得的资本积累，绝大部分都是运用在设备投资上面，设备投资能够提高生产力，而由于生产力的效用会被资本家独占，如此循环，最终资本家变得无比富裕。但是由于资本家作为人的个体，他并没有很多的消费能力，在等同效用的情况下。因此，实际上，资本家的资本积累L=G实际上就是生产力增长的第一推动力。因为他会不断投资，不断提高生产力。再另一方面，由于生产力的提高，物质的等级也在提高，虽然劳动者的剩余价值被剥削，但是他的自有劳动价值（没被剥削的部分）随着社会整体的生产力的提高也在提高。举个例子，100年前的劳动者，辛辛苦苦赚的钱，只能吃顿饭，周围玩一下。现在的劳动者，辛辛苦苦赚的钱，就能买台手机。手机就是整体社会生产力提高的一个产物。以上就是我对资本循环和剩余价值的一些论述。（这个贴的内容，就先写这么多，之后还会又很多内容会更新，至于是不是另开新帖还是在原来的帖子上面写，得视乎阅历的人数和评论，因为笔者学习和工作的时间比较繁忙，因为剩余价值被剥削了（泪），因此，之后的更新的速度相对会比较慢，大概是三五天更一点点的这样一个频率）最后就是我这个贴子只是单纯将一些理论，和我的一些学术上的观点，不太涉及政治和意识形态，因此希望阅读者们的评论尽量也不要牵扯到那方面。谢谢</ol>","date":"2019-08-09","agreeCount":2,"discussionCount":0}