{"type":"article","id":3010,"title":"女学伴曝内幕 留学生聚会后多名女生打胎","uid":8704,"topics":[91,2452,431],"contents":"【转载】人民报记者李净综合报导）山东大学为外国留学生配「学伴」丑闻曝光后，引发各界持续关注。近日，一篇前山东大学女伴读生（学伴）的自述文章在网上广为流传，该文披露高校「学伴」项目中令人发指的内幕。&nbsp;<br>\n<br>\n<b>没做好伴读 学校扣补助</b>&nbsp;<br>\n<br>\n这名伴读生在文章中提到，当年她选择伴读，只是为了能够拿到学校（山东大学）的补助，以此减轻家人的经济负担。&nbsp;<br>\n<br>\n文章说，学校给的任务是陪伴一名来自刚果的非洲留学生。&nbsp;<br>\n<br>\n起初相处得还不错，但在一次周末聚会上，那些留学生暴露出丑恶的一面。如果伴读生拒绝参加聚会，留学生会以种族歧视或者不尊重等理由向校方投诉。而投诉的后果就是伴读生遭到校方扣分、扣补助。&nbsp;<br>\n<br>\n那次聚会有超过20个留学生和20个伴读生。文章提到，伴读生全部是身材比较好的女生，并且家里条件都比较困难的。&nbsp;<br>\n<br>\n聚会喝酒，许多女生喝不了也被强行劝酒，一个女伴读生因为强行不喝而惹怒了一名留学生，那名留学生当着众人的面给了那女生一巴掌。&nbsp;<br>\n<br>\n这名伴读生很愤怒，她准备带着那名被打女生离开包间，但是被她伴读的留学生拦住了，而且动作很粗暴。无奈之下，这名伴读生与留学生拚命拉扯。之后由于服务员以及老板的调解，两名女伴读生才得以离开。&nbsp;<br>\n<br>\n文章说，那年我和那女生没有得到学校补助，而那些没有回来的女伴读生，其中有几个两三个月后去医院打胎，当时全校的人都有所耳闻。&nbsp;<br>\n<br>\n「但我们不能反抗，因为学校的立场明显站在他们（外国留学生）那边，我们能安全地毕业，已经是学校网开一面了。」&nbsp;<br>\n<br>\n<b>不只伴留学生 还陪侍领导</b>&nbsp;<br>\n<br>\n对于山东大学「学伴」项目，部分网民表示不解，对这样的丑闻在高等学府普遍存在表示震惊。&nbsp;<br>\n<br>\n其实，早在2004年《新周报》就曾披露南京师大音乐学院高层向在校女生下达「陪侍任务」，强迫10名女生停课，陪到校视察的上级领导唱歌、跳舞。&nbsp;<br>\n<br>\n报导说，来访干部一边跳舞一边还和她们闲聊，讲着一些什么身材好、皮肤好之类的话，有的还故意透露自己的身份……&nbsp;<br>\n<br>\n根据不少网民披露的消息，中共教育部门实施高校「陪读」项目的时间可能更早。&nbsp;<br>\n<br>\n北京大学新闻与传播学院副教授阿忆（周忆军）近日发布的一则微博受到网民关注。&nbsp;<br>\n<br>\n阿忆提到，80年代初，北大最好的学生宿舍是勺园留学生楼。宿舍两人一间，一人是留学生，一人是学校从中国本科生里挑选出来的政治思想过硬的同性伴读。后者一是监视留学生动态，二是争取通过几年相伴，把留学生变成共产主义者。而实际结果是，伴读掌握了留学生的母语，最终都成了外国人。&nbsp;<br>\n<br>\n<b>行政媚上 学术卑微</b>&nbsp;<br>\n<br>\n在大陆互联网上，另一篇关于山东大学「学伴」事件的文章亦受到网民关注，文章署名为浙江大学光华法学院教授夏立安。该文是近期「学伴」事件被披露后，首篇高校教授署名发表的评论文章，因而引发舆论热议。&nbsp;<br>\n<br>\n文章说，几天来，作为山东人，面对山东大学「学伴」制度引发的舆论狂潮，心里很不是滋味。三件事实，铁证如山：&nbsp;<br>\n<br>\n一、3个中国学生陪学1个留学生，即所谓「3陪1」之事实；&nbsp;<br>\n<br>\n二、山大青岛校区政管学院招募25个学生陪护1个骨折留学生卡特之事实；&nbsp;<br>\n<br>\n三、免费配电额度分配中本科每人6度，留学生每人30度，彼此之间有5倍悬殊之事实。这些难道不是对中国学子的逆向歧视？&nbsp;<br>\n<br>\n「在山东大学，行政化风气存在久已：如外行领导内行，如搞学术大跃进，如多地办学，如天天开会折腾中层干部……行政媚上、学术卑微之最终结局是人心涣散，人人思走。山东大学之败落轨迹从法学院教授出走风潮中清晰可见。」&nbsp;<br>\n<br>\n文章认为，种种事实表明，山大的做派与人类普世文明格格不入，既违反学术发展规律，也违反现代法制精神。山大的掌门人，不是你们不够努力，而是你们走错方向。要知道，山东省教育厅厅长能够公然说出「山东将用10年时间，建成二到三所世界一流大学」，真是无知者无畏！&nbsp;<br>\n<br>\n<b>中共援助留学生 支出超33亿元</b>&nbsp;<br>\n<br>\n近年来，中共教育部特殊对待外国来华留学生的做法引发社会普遍不满。高校对这些留学生，或者是提供高额的奖学金，或者是降低入学门坎，或者是提供优于国内学生的生活条件，或者是在学习和考试上大开方便之门。&nbsp;<br>\n<br>\n在中共教育部网站上，记者注意到，2018年4月13日官方发布的《教育部2018年部门预算》一般公共预算支出表显示，来华留学生教育2018年预算数超过33亿元人民币。&nbsp;<br>\n<br>\n外国留学生的政府奖学金最高资助标准大约6到10万元左右。&nbsp;<br>\n<br>\n中国高校「学伴」丑闻被披露后，引发舆论强烈抨击。<br>\n<br>\n大陆作家、网名「盘子微谈」发表微博说，外国人来留学，高校给钱配学伴；外国人丢东西，公安第一时间帮找回；甚至外国人暴力袭警，都只是批评教育了事。就连车站、机场、医院、旅游景点等等，到处都是外宾优先或免费……请问到底是谁在崇洋媚外？&nbsp;<br>\n<br>\n还有网民表示愤慨表示，一个在山东大学的津巴布韦留学生受伤，山东大学召集25名学生志愿者去帮忙，还全校通报，照顾你爹都没有这么厉害。&nbsp;<br>\n<br>\n对于中共在教育领域实行双重标准，有网民曾发表公开信认为，这是中共对中国公民的种族歧视！对纳税人的侮辱！破坏教育公平权！△","date":"2019-08-09","agreeCount":12,"discussionCount":0}