{"type":"article","id":3025,"title":"维基百科是怎么恶意描述麦卡锡主义的","uid":8256,"topics":[],"contents":"本文涉及所有条目，均选取第一段。原因在于，写多了没人看，而且词条作者们当然也知道第一段的重要性。此外，所查条目都涉及中英文。很显然，中文维基恶意更甚，但英文维基也不是什么好东西。<br>\n　　对于维基应有的态度应该是：涉及事实部分有参考价值，涉及褒贬的部分无参考价值。<br>\n<br>\n　　麦卡锡主义（英语：McCarthyism）是在没有足够证据的情况下指控他人不忠、颠覆、叛国等罪。它也指“使用不公正断言、调查方式，特别是对持异议者和批评者进行打击。”<br>\n<br>\n　　McCarthyism is the practice of making accusations of subversion or treason without proper regard for evidence. The term refers to U.S. senator Joseph McCarthy (R-Wisconsin) and has its origins in the period in the United States known as the Second Red Scare, lasting from the late 1940s through the 1950s. It was characterized by heightened political repression and a campaign spreading fear of communist influence on American institutions and of espionage by Soviet agents.<br>\n<br>\n　　注意：中文和英文很不一样，英文强调了出于对共产主义的恐惧，中文写得更别有用心。但无论中英文，都是贬义的。<br>\n　　作为参照，查共产主义。<br>\n<br>\n　　共产主义（英语：communism；拉丁语：communismus）是一种共享经济结合集体主义的政治思想，主张消灭生产资料私有制，并建立一个各尽所能、各取所需的生产资料公有制，进行集体生产，且没有阶级制度、国家、政府和家庭的社会。在此一体系下，土地和资本财产为人民共同所有。<br>\n<br>\n　　In political and social sciences, communism (from Latin communis, &quot;common, universal&quot;) is the philosophical, social, political, and economic ideology and movement whose ultimate goal is the establishment of the communist society, which is a socioeconomic order structured upon the common ownership of the means of production and the absence of social classes, money, and the state.<br>\n<br>\n　　中英文差不多，都是中性的。<br>\n　　接着查纳粹主义。<br>\n<br>\n　　纳粹主义（“纳粹”音译自 Nazi，本身是缩写，来自德语的“国家民族社会主义”：Nationalsozialismus），指1933年至1945年间统治德国的独裁政治，即“德意志第三帝国”。“纳粹”这个词在德语中的含义并不具有极为明确的意涵，然而，纳粹主义意识形态的精神是“属于一个民族的”，也称为民族国家社会主义。纳粹主义之民族观乃主张国家权力之绝对集中化，即极权主义，但其则不完全等同于传统意义上的法西斯主义，但纳粹德国与法西斯主义的意大利王国首相墨索里尼最终成为明确的盟友。<br>\n<br>\n　　National Socialism (German: Nationalsozialismus), more commonly known as Nazism, is the ideology and practices associated with the Nazi Party—officially the National Socialist German Workers' Party (Nationalsozialistische Deutsche Arbeiterpartei or NSDAP)—in Nazi Germany, and of other far-right groups with similar ideas and aims.<br>\n<br>\n　　中英文出入较大，中文写得语无伦次：纳粹主义，指1933年至1945年间统治德国的独裁政治，即“德意志第三帝国”。第一句就是病句。<br>\n　　本身倒谈不上贬义。因为独裁统治、极权主义都是纳粹主义自己的诉求，别人不过是照写。但如果与其它词条对照（不对照都是难以评价的），其语无伦次之中却体现出恶意。为什么共产主义不去标明：XXXX年到XXXX年的独裁统治？<br>\n　　而英文中的恶意则更直接，就是那个far-right（极右）。注意，共产主义的英文词条中可没写far-left（极左）。<br>\n<br>\n　　顺便说一下：本人发帖和回复的权限都很有限。每天只能发一贴。我受到这种恶意对待，本不该在这里待着。不过，考虑到在不受这种恶意对待的地方，我很容易没完没了的发帖回帖，消耗太多时间。所以也罢。","date":"2019-08-10","agreeCount":4,"discussionCount":0}