{"type":"article","id":303,"title":"惊雷：北大教授郑也夫呼吁中共退出历史舞台","uid":15,"topics":[706,2326],"contents":"一、政治体制改革为何不曾发生<br>\n<br>\n二十世纪七十年代未叶,中国有过一场改革。其主要内容是:重回包产到户,开放民营经济,允准农民进城打工。九十年代初叶,看到这场改革有搁浅的可能,总设计师邓小平再次推动。这一变革被称为经济体制改革。而与之对应的政治体制改革,邓及其之后的领导者们都屡屡说及。他们甚至说过:“没有政治体制改革的成功,经济体制改革不可能进行到底。”过后的历史反证了这一论断。正是因为中国没有政治体制改革,“改革开放”远未达到世人的期待,演至今日更有倒退之虞。政治体制改革为什么始终停留在口头,一步也没有迈出。道理其实浅显,遗憾的是似乎从未被道破。<br>\n<br>\n政治体制改革在上述领导人的言论中包括以下内容：<br>\n<br>\n一、党政分离与政企分离;二,下放权力,避免权力过于集中;三,完善法制;四,开启社会政治协商。<br>\n<br>\n为什么要提出政改,因为执政党首认识到:法制缺乏,权力滥用,社会经济生活就不可能走上正轨。但为什么政治体制改革最终没有实施?因为直觉还告诉党首:政改的每一项內容都在削弱他的政党。一,党政分离和政企分离,意味着党的权力旁落,党将失去对国家行政与社会经济的操控。二,法制的健全,一方面会保证公民在言论、结社、集会、游行等诸多方面的权利和自由,另一方面将限制执政党的行动范围,社会将不像过去那样被统治集团完全掌控。三,真正的政治协商旦开启,执政党的主张在争论中有落入下风的可能。为避免这样的局面,他们最终打造出自己说了算的、徒具形式的政治协商。四,在与党内党外对手的博弈中,决策者日益坚定地认为:要抑制和应对社会多样化、民主化、自由化的趋势,统治集团内部也不能民主,必须权力集中。<br>\n<br>\n经济体制改革之前、之后,执政党的大多数方针政策都很难说是符合广大人民的根本利益的。但是前面有项符合中国广大人民和执政党的共同利益的事情,就是共产党和平地,即以避免暴力的、最少社会动荡的方式,淡出历史舞台。我以为,今后中国共产党的领袖所能做出的唯一可望载入史册的大事情,就是引领这个党体面地淡出历史舞台。<br>\n<br>\n在其执政的70年历史中,这个党给中国人民带来太多的灾难。而演化到今日,其权力的结构和生态决定了它已经不能为中国社会输送优秀的各级领导者,它几乎完全丧失了自我纠错的机制。它的性质已经彻底蜕变早已不是一个信仰的团体,加入它是为了做官,捍卫它是为了维护既得利益。保江山的态度败坏了当事者的心灵:对不同政见的仇视与日俱增,对危机的恐惧令自己失态。摆脱心灵桎梏的途径是谋求将党消融在大社会中。<br>\n<br>\n要让这个统治中国社会70年的政党亲手结束一党专政,要有一段不短的过渡期。过渡期只能由共产党来看守社会秩序。在这个期间发育出其他政治力量,准备开展伟大的政治协商。每个思想和政治派别大可有自己的主张,但中国未来的蓝图和路线,只能产生于众多政治团体的协商。我们不是有“政协”吗?世间很难找到如此虚伪、做作、空洞无聊、自欺欺人、靡费纳税人钱财的勾当。我不知称呼它为什么好。如果有胆量有信心,要么撤销这个政协,搞实实在在的一党专政;要么给不同政治派别一个对话的平台,搞真正的政治协商。<br>\n<br>\n结束专制符合中国广大人民的利益。但是流血和动荡不符合中国人民的利益。和平的大转型,符合共产党的利益,因为那是唯一的体面退出的路径。<br>\n<br>\n综上所述,期待社会的緊荣和忧心该党的政治命运,导致他们三十余年来一直出演着现代版的叶公好龙,在经济和思想领域呈现出左右摇摆的拉锯态势。但近几年来此前的拉锯已经停摆于左端,因为党首意识到民营经济和思想自由化与党的生死存亡的终极而又切近的关系。与权力寡头日趋定型的作为相对照,是社会上丝毫不衰减的政治体制改革的呼声。不幸,后者是弱智的体现,这弱智是专制之下众人丧失胆识的结果,也是因为少数智者因种种原因不去捅破窗纸。陈子明道:和共产党一同推动中国民主。周舵主张:党主宪政。民主和宪政实现之时,共产党位置何在?时至今日,还是说穿了好。你不可能骗他们上路,也不可以任由那些说不清最终目标的政改呼声去麻木众生的心智。<br>\n<br>\n二、党与人民罕见的共同利益<br>\n<br>\n代表”理论的核心是“中国共产党要始终代表中国最广大人民的根本利益”。不幸,在其执政的大多数时间中,其方针政策不代表中国广大人民的利益。财产权是利益的最大体现。在农村,经土改、互助组、合作社、人民公社这一环环相扣的设计,土地从私有变为国有。在城市,经公私合营运动,民营经济荡然无存。八十年代的经济体制改革的效益证明,上述两项革命严重违背中国人民的根本利益,抑制他们的生产积极性。不然为何要改革呢?那么改革以后的方针就代表广大人民的利益了吗?在土地国有化的基础上政府做了什么呢?地皮财政。它将地皮高价卖给房地产开发商,这是中国房价过高、无数公民成为房奴的第一成因。说国富民穷的政策符合中国最广大人民的根本利益,不是太霸道了吗？<br>\n<br>\n有没有过共产党的政策符合中国人民的根本利益呢?有,但实属罕见,那就是八十年代未叶的经济体制改革。我在2008年的一次讨论会上陈述过下面的观点：<br>\n<br>\n自上而下的改革不是一件常有的事,是稀罕的东西。因为上层的改革愿望、改革动力,只在稀少的时刻存在。60年来,即从1949年到今天,统治阶层中的大部分人有改革愿望,我只在1978年看到过,只此一回。<br>\n<br>\n1978年改革的原因是什么?不改革就亡党。亡党亡国常常放在一起说,但是我不认为会有亡国的事情。殖民时代划上句号了,不再可能有亡国灭种的事情。面临的就是亡党,因为执政党把国家搞的那么糟糕,那么多人吃不上饭了。如果亡党怎么样呢?统治阶层将退出历史舞台。他们当然不愿意发生这种事情,所以有了改革。那么,他们一定享有一个共识了,哪里来的?毛泽东造就的。毛泽东自1956年开始一意孤行,背离了他的全体同僚。除了马屁精和野心家没有人从内心支持他的主张。在毛泽东离世前,他已经将党内95%以上的人造就成他自己的潜在的反对派。他走了,元老们开始共商一件大事,告别毛泽东的路线。在历史上我找不到第二个大独裁者死后,下属们空前团结,这是非常稀有的局面,元老们同心协力,同心同德:掉头。<br>\n<br>\n改革不是什么高深的共识。就是要回到1956年,甚至更早。包产到户,明清就是这么干的,秦汉就是这么干的,城市搞民营经济,以前就有,只是规模不同而已。这不是大的革新,是什么?是保守主义,是回头有路可寻的,前人就是这么走的,只是毛泽东的乌托邦在跟常识决裂。尽管拥有共识,以后的改革过程中,还屡屡发生分歧,“秘书长”(按:赵紫阳语:我这个总书记就是秘书长)要不断换马。现在这样的稀有的时刻过去了,统治阶层再不会享有这么多认同了,我们有什么理由期盼自上而下的改革是一桩可持续的事情呢?(载于“不是三十年,是几个时段;不是开放,是半开放”,郑也夫著《半开放社会》)<br>\n<br>\n三、胜算来自两股力量的良性互动<br>\n<br>\n台湾一党专政的结束,毫无疑问是与蒋经国的名字联系在一起的。但台湾本土人士断然否认一个人改变历史的观点,他们说:没有台湾民主派多年的打拼,不是面对巨大的压力和多元的局面,蒋经国不可能做出那样的选择。我接受互动的说法。<br>\n<br>\n有什么样的统治者,就有什么样的被统治者;有什么样的被统治者,就有什么样的统治者。二者相互塑造,恶性循环是双方造就的。我们觉得统治者的责任更大,但他的任性是因为我们一直逆来顺受,我们惯坏了他。走出恶性循环,大概要由我们这些弱势者启动。得势者为什么要主动让权,改变现状呢?没有外部的压力,没有强烈的开报禁、开党禁的要求,执政党的党魁想这么做,都没法向同僚交代—同侪们会觉得老大有病了。更不要说,没有外因,连这样的认识和想法都不会进入他的头脑。如果我们不发出声音,不施加压力,我们就不该、就不配看到专制政体的终结。<br>\n<br>\n另一方面,和平地终结专制的历史,一定依赖于共产党的一位明智的领袖。不然就难有非暴力的转型。很难说如此良性互动能有多高的概率。但可能性是存在的。因为其领导集团比外部人士更清楚:这个党已经积重难返。更因为这是双赢。体面地退出是它最好的结局。岂止双嬴,还是三赢。我从来以为,政治家的必备素质是野心。名垂青史,足以满足一位政治家的野心对中国人民,对这个党,对这个党的当家人,这是最好的出路,没有更好的了。<br>\n<br>\n只是作为党魁,带领该党走上这条道路实为不易。吊诡的是,难处不在于党外有反对派,恰怡在于没有反对派的存在。而没有反对派又是它自己造成的。没有打压不下去的反对派,他几乎就没有选择这条道路的理由。<br>\n<br>\n这也正是笔者捅破这层窗纸的道理所在。让我们互动起来,力争踏上这唯一的、白驹过隙般稀罕的双赢之路。<br>\n<br>\n四、言者无罪,智者有责<br>\n<br>\n中华人民共和国宪法中写着:“社会主义制度是中华人民共和国的根本制度。中国共产党领导是中国特色社会主义最本质的特征。”本文的主旨分明与之不符。那么写作本文有罪吗?没有。因为这是言论,不是行动它属于思想的范畴,一个文明的国家是没有思想犯的。<br>\n<br>\n2018年召开的十三届人大刚好给出了一个示范。此前,宪法中规定了国家主席的任期。大会前有了取消任期制的动议。提出修改宪法中的主席任期制的建议有罪吗?没有。我是拥护任期制的。但以为,提岀修改宪法的任何建议都是无罪的。法律的特征是,在既定的时空下,它是定于一尊、不可违背的;在历史的过程中,它又是与时俱进,不断修订的。修订的前提是,对法律可以议论,乃至非议。但公民对某一条款的不认同,止于言论,不可以诉诸行动。<br>\n<br>\n说这些,首先是为我自己辩护。也是为我之前、之后的同道们辩护。和平转型需要守法,我是守法公民。<br>\n<br>\n天下兴亡匹夫有责。这是写作本文的目的之一。还有个卑微的动因,就是让我还能看得起自己。多年来我涂抹了上百万字。如果最终在这个我想了许久的、关乎民族大业的问题上不置一词,我会看不起自己的1948年1月,在中共公布《中国土地法大纲》三个月后,费孝通在他反对暴力土改的文章《黎民不饥不寒的小康水准》中写道：历史并不常是合理的,但是任何历史的情境中总包含着一条合理的出路,历史不能合理发展,是在人能不能有合理的行为。一个被视为“书生”的人,有责任把合理的方向指出来,至于能不能化为历史,那应当是政治家的事了。<br>\n<br>\n我以为,我们今天还没走到将一切责任都推给政治家的时候。因为今天的书生还没有尽责。如果他们都忠实于自己的良知,都勇于讲出自己的看法,中国不会是今天的样子。<br>\n<br>\n2018年8月初稿,2018年12月定稿","date":"2019-01-05","agreeCount":1,"discussionCount":0}