{"type":"article","id":3037,"title":"“黄色俄罗斯计划”的滔天罪行","uid":8197,"topics":[],"contents":"一百多年前，俄国趁八国联军攻破京津，从北方边境入侵中国东北，整个东北大地陷入了一片火海。东北人民深罹其难，惨烈程度令人发指，其屠戮之惨、入侵地之广、阴谋之大，更远逾京津之难。<br>\n<br>\n俄国之所以如此向中国疯狂侵略，乃由于其政府欲贯彻觊觎中国的“黄色俄罗斯计划”之既定方针。这是俄国自十七世纪中叶以来不断向东方扩展的延续，是它们所坚持“俄国的未来在亚洲”理念的又一实际行动。<br>\n<br>\n俄国凭地缘优势，充当了侵略中国的急先锋。将新疆、蒙古、东北，即北部中国纳入其侵吞的计划之中，尤其垂涎东北，它趁中国国力衰弱之际获得了于东北大修铁路之特权，在修筑纵横东北的东清铁路上，沿线驻军，为非作歹，因而引起中国人民之极大愤慨。庚子年春夏之交，教堂、铁路及护路军，成为东北民众的攻击目标。俄国政府遂认为正式大举入侵东北的时机已到，其陆军大臣说：“这将给我们一个占据满洲的借口。”<br>\n<br>\n沙皇尼古拉二世正是看到了这个机会，为实现其要像纳“小俄罗斯”（指乌克兰）、“白俄罗斯”为俄罗斯的组成部分那样，变中国东北成为“黄俄罗斯”的夙愿，遂于一九○○年七月九日宣布自任为总司令，借口“帮助中华帝国建立秩序和安定”，调动十八万军队，兵分七路入侵中国东北。除西南一路系直接参加攻陷京津之役，于九月末行动外，其余六路均于七月间陆续出动侵入东北。从此东北人民开始遭到一场空前的大灾难。<br>\n<br>\n俄国尚未踏上东北全境之前，首先向居住俄境的中国人大挥屠刀，展开入侵的前奏。这就是在海兰泡和江东六十四屯的惨绝人寰的大屠杀。<br>\n<br>\n海兰泡（俄共称布拉戈维申斯克）又名黄河屯，位于精奇里江（结雅河）与黑龙江交汇处，本为中国领土。一八五八年俄国强迫清政府签订“瑷珲条约”，俄人攫得黑龙江以北之土地，此地被俄国占据后改名为布拉戈维申斯克，但条约规定原居住之中国人仍准安居乐业。<br>\n<br>\n此后，俄人虽大量移入，然至一九○○年，中国人仍占全城居民之大半。当沙皇下入侵犯中国令后，阿穆尔军区司令即公开号召俄军要坚决迅速地消灭俄境之中国人。七月十六日，俄国军警于全城喊话欺骗中国人说：现两国开战，要把你们送过江去。接着以刺刀逼迫数千中国人立即离开家门，去警察局集合；凡不出家门者，一律处死。随之各家财产被洗劫，华人所开商店被抢光。<br>\n<br>\n然而，被赶出家门的这些中国人，警察局里容纳不下，其余之人则被集中于精奇里江畔一木材厂院内。第二日，所有被集中者全被驱赶至黑龙江岸，途中扶老携幼，状极悲惨，凡脱队、昏倒之老弱病残及妇女儿童，皆被押送的军警杀死。<br>\n<br>\n俄国军警骑兵将人们驱赶至江岸后，便以刀枪逼其过江。海兰泡附近的黑龙江江面虽然不宽，但水深、浪大、流急，手无寸铁的中国人面临灭顶之灾，惶恐万分，哭声震野。一些人苦苦哀求，以东正教仪式在胸前画十字，恳求免于一死，但俄军绝不容情，他们将民众往江中驱赶，先入江者皆沉溺江中，不敢入江或迟疑者、反抗者，皆被刀砍枪杀。至二十一日，俄国又进行了三次类似的大屠杀，被杀者在六、七千人以上，会游水过江幸免于难者不足百人。<br>\n<br>\n与此同时，另一场大屠杀在海兰泡隔江相望的精奇里江南岸的江东六十四屯发生。江东六十四屯位于黑龙江东岸，与黑龙江城（瑷珲城，今黑河市爱辉乡）隔江相对，其南北长约七十五公里，东西宽约三十公里，是中国人早已开垦出的一片沃土，因曾有六十四个村屯，故称江东六十四屯。数万居民全是中国人。据“瑷珲条约”与“北京条约”所定，此地虽划归俄国，但中国人有永久居留权，而清政府对此地则有征收赋税、行使行政管理的管辖权。此后俄国政府为改变这种状况，强迫清政府三次划界，使江东六十四屯之土地范围逐渐缩小，其军警更经常非法闯入，调查登记居民之户口及财产状况，企图独占该地。<br>\n<br>\n当沙皇下令出兵侵略东北后，这里便开始驱逐中国人过江出境。七月十八日，俄国军警接得“消灭我境内出现的中国人，不必请示”之命，更有恃无恐地闯入各屯，驱逐中国人离境，实行与海兰泡一样的大屠杀。俄国血洗海兰泡和江东六十四屯仅仅是东北人民在八国联军侵略中国时所遭苦难的一个序曲而已。紧随其后的大灾难，便是俄国对东北的大举入侵及疯狂烧杀抢掠。<br>\n<br>\n按当时的中国行政区划，黑龙江遭到了俄国的两路入侵。一是西路军于七月三十日，从阿巴该图侵入，攻占呼伦贝尔（即海拉尔），越过西大岭东进；一是北路军于八月一日渡黑龙江，攻占黑河屯（今黑河市），将屯中未及逃走之居民全部杀戮，全城付之一炬。五日，在激战中夺下瑷珲城，中国军民全部遇难，侵略者放火焚城，火光烛天，数日不熄，具有二百多年历史的瑷珲城，变成了一片灰烬和瓦砾场。<br>\n<br>\n俄军继续从西、北两路直逼省城齐齐哈尔。黑龙江将军寿山于城将破之际自杀殉国，齐齐哈尔陷落。十月十二日，呼兰城亦失陷，黑龙江全境为俄国所占。<br>\n<br>\n吉林也遭到了三路俄军入侵，东北路自伯力（俄共称哈巴罗夫斯克）侵入，七月二十五日攻占巴彦通。二十八日，三姓（今伊兰）陷落，数千居民被杀，建筑物被焚毁者随处可见。在东两路侵略军先后入境，七月三十日攻占珲春，洗劫全城。八月二十九日，东陲重镇宁古塔（今宁安），在俄军猛攻四十余日后陷落，守城军民全部壮烈遇难。至此，东两路侵略军会合，便直驱吉林省城吉林，吉林全境不久即为俄国占领。<br>\n<br>\n盛京地区则遭到两路俄国军队进攻。七月中旬，南路侵略军由俄国所占的旅顺开出，二十五日，熊岳陷落；八月二日，盖平（今盖县）失守；八月四日，营口被占；八月十二日，海城沦陷。<br>\n<br>\n沙皇尼古拉二世得此情报后，下令俄军继续扩大战果，不许半途而废，一定要“解除满洲军队及要塞的武装”。于是已经占领了黑、吉两省的各路俄军，经调整后，由长春起行向南进犯。而攻进北京之俄军，亦奉命拨出一部成为侵略东北的西南路军，从山海关向渖阳方向进攻；南路军则继续北犯。至此，盛京省垣渖阳已受三面来敌之威胁。九月二十三日牛庄被攻下；二十八日辽阳城被占领；十月一日渖阳陷落。闯入沈阳之俄军大肆抢掠，其文化资产损失尤为惨重。至六日，铁岭被占领后，南北俄军于此地会师，至此，东北全境沦于俄国的铁蹄之下。<br>\n<br>\n为了使占领东北合法化，即真正实现“黄色俄罗斯计划”，俄军迫不及待地搜寻并迅速拿获弃城出逃的盛京将军增祺，逼其签订“奉天交地暂且章程”，企图把俄国独占东三省以法律形式固定下来，因遭中外反对而作废。一九○二年四月，俄国又与清政府在北京签订“交收东三省条约”，在清政府保证俄国在华、特别是在东北的许多特权后，规定俄国在一年半之内分三期从东北撤军。<br>\n<br>\n然而，俄国仅从东北撤出部分军队后，便不再撤军。清政府于十月初照会俄国，敦促其按条约规定撤军，然不被理会。此刻，俄政府之四部大臣于雅尔达开会，确定了“将来满洲必须并入俄国，或隶属于俄国”的方针。十二月十五日，沙皇下令暂停从东北撤军，公开撕毁已签订之条约；一九○三年三月，俄国政府向清政府提出继续撤军的七项新条件，实际是明确昭示要继续霸占东北。<br>\n<br>\n至此，距八国联军入侵中国已经是第四个年头，罹难深重的东北仍被俄国侵略军所蹂躏，随后，日本与俄国因利益冲突在东北开战，当地二度遇难，简直是人间浩劫！<br>\n<br>\n在第二次世界大战中，苏联与日本一直维持友好关系，双方甚至签署“互不侵犯条约”，直到1945年8月6日，美国在日本广岛投下第一颗原子弹，8月8日，苏联才突然对日宣战，随即出兵100万攻击占领东北的75万日本关东军，8月9日，美国再向日本长崎投下第二颗原子弹，到8月15日日本宣告投降。<br>\n<br>\n经过日军多年的苦心经营，东北工业生产总量已经超出日本本土，苏军进入东北后，疯狂洗劫，除拆卸工厂设备运回苏联外，还强奸抢掠，引起民愤。苏军将东北所有日资产业宣布为战利品全面接收。其中最先进的机器设备拆运到苏联，剩余的部份，再由中苏平分。<br>\n<br>\n进入东北后的苏军，除了对日本军民进行残酷的报复，如强暴妇女，掠夺居民的财物外，还抢劫中国人的财物，强奸中国妇女。迄今，东北的老人对于“老毛子”的暴行还记忆犹新。2010年出版的《日本行，中国更行》一书中曾披露了这样一件事：据吉林省德惠县郭家周建章讲述，一名苏联士兵强奸了当地的妇女，百姓激于义愤，把他打死了。结果惹恼了苏联军队，他们调来大炮，要炮轰郭家屯，老百姓都吓跑了。另据参加东北抗日的周淑玲讲述，在黑龙江省宝清县，她曾厉声制止正要强奸妇女的苏军：“你们这是干什么？你们是来解放的，不是祸害中国人民的！我给你们斯大林打电话！”<br>\n<br>\n而对于苏军军纪败坏的报告，最早见于中共军队进入东北第一批部队给中共中央拍发的电报。八路军驻沈阳部队一面致电中央报告苏军“衣衫褴褛，纪律甚坏”，一面向苏军提出交涉，但苏军却辩称他们这是出于对法西斯的恨。问题是，他们抢劫、强奸的中国人是法西斯吗？而且即便他们仇恨日本法西斯，他们的兽行就可以被许可吗？同苏军的兽行相比，东北老人讲，日军在东北极少强奸妇女。<br>\n<br>\n对于苏军的军纪涣散，中共松江军区副司令员的卢冬生于1945年12月在哈尔滨被苏联士兵抢劫时打死。但在后来大陆出版的红军将领传记中，对卢冬生的介绍却是：“1945年9月回国，任松江军区副司令员。同年12月14日在哈尔滨殉职”，轻飘飘的“殉职”让卢东生之死的真相就这样湮没了。<br>\n<br>\n后来，“美军强奸案”“沈崇事件”的始作俑者却对苏军在东北的暴行置若罔闻，既没有公开谴责，也没有组织什么抗议游行，也默认苏军暴行并协同参与苏军官兵对战败的日本人抢掠施暴，甚至还对中国老百姓犯下抢劫和强奸罪行，造成东北民众严重恐慌。据资料记载，苏军所到之处，稍有姿色的女子都剃了和男人一样的头发，还将锅底黑涂满脸，以免遭侵犯。其中部分人还讲述了一些鲜为人知的事，例如有些妇女不想落到红军手上而自杀，有人因奸成孕，感到羞辱而将亲生女儿杀死，还有学校女生集体自杀。<br>\n<br>\n据一些东北人回忆，在东北各大城市，一到夜晚，就有一些零散的红军士兵拦路抢劫行人和追逐妇女，有时还持枪闯入民宅。听老人讲，“他们曾在德惠火车站查票时借机摸女人胸，甚至拽到屋里强奸。结果使中国女人晚间不敢上街，男人上街则不敢戴手表、穿皮大衣。苏军在占领区内大规模殴打、焚烧、强奸和杀人。第一天就有六十个居民被杀，其中多数是拒绝被强奸的妇女、试图保护妇女和儿童的男子，以及不愿意向苏共军队献出手表和烈性酒的人。医院有一天收下一个肺部被子弹打成重伤的流产孕妇。在一个俄国人意欲对她施暴时，她表示自己是孕妇，那个俄国人大怒，用脚狠踢她的肚子，并对她打了一枪。”<br>\n<br>\n强奸很快成为失控的风潮。根据一名医院人士的了解，在15岁到50岁之间的妇女中能逃避被奸淫厄运的只有10%左右。苏共军人对他们的施暴对像几乎不加选择，被强奸者包括80岁的老人、10岁的小孩、临产孕妇和产妇。晚上，从门、窗或屋顶进入平民家庭，一家一家地搜寻女人，有时甚至在白天就扑向她们。他们大多带枪，经常把手枪塞进女人的嘴里逼迫她们就范。而且常常是几个人按住一个女人，然后轮换着实施奸淫，结束时把受害者杀掉灭口。<br>\n<br>\n被强暴者发生性病的情况越来越多，特别是年纪小的受害者。治疗的医药奇缺，药房都被苏军抢空了。医院里每天要做25例以上的性病处理。据估计，在二次世界大战中被苏联红军强奸的东北妇女总数在三十万以上。<br>\n<br>\n史料透露，苏联人送给中共最大的礼物是：日军的枪支百万支，大炮数千门及弹药、布匹粮食无数；20万满洲国军队。但苏军的暴行引起中国的民愤，内地很多城市曾爆发反苏共示威游行，这段历史也严重地影响了中苏的关系。但大陆建政后，出于众所周知的原因，这类事件在公开出版物中长期讳言。<br>\n<br>\n整个二十世纪，是俄国及日本，共同或交替侵华的世纪。日本侵华，由于中国人民艰苦奋斗，坚持抗战，在二十世纪前半叶，以彻底失败而告终。而俄国侵华，却在二十世纪连续进行整整一个世纪，并取得极大“胜利”，“果实”丰硕。<br>\n<br>\n俄国侵华之所以取得“巨大胜利”，是由于它放长线，钓大鱼；在中国长期培植了强大的亲俄派。这个亲俄派，爱苏俄，胜于爱中华。他们打着“国际主义”、共产主义革命的旗号，公开宣扬：“保卫苏维埃”；宁可不要中华大地。正是由于这种内因的作用，才使中国山河破碎，沦为俄国的势力范围，乃至附属国。<br>\n<br>\n如果中国没有亲俄派，认敌为友，卖国求荣，中华民族在二十世纪的遭遇不会那么悲惨；不会被苏俄肢解，不会山河破碎；不会国不国，家不家。<br>\n<br>\n亲俄派把苏俄看成是“最亲密的战友”。但是，站在中华民族及国家的立场，苏俄却是对华的最大侵略者；是中国民众不共戴天的敌人，是中华民族的死敌。","date":"2019-08-10","agreeCount":3,"discussionCount":0}