{"type":"article","id":3043,"title":"香港獨立的林中路-劉仲敬","uid":7934,"topics":[17,374],"contents":"應該是阿姨兩年前寫的<br>\n【劉仲敬：香港獨立的林中路】&nbsp;<br>\n<br>\n<br>\nhttp://news.ltn.com.tw/news/supplement/paper/1027229<br>\n<br>\n劉仲敬在我心目中已超越李開元，是當代歷史作者第一奇才。他的奇不在李開元般穩打穩扎然後像偵探漫畫般作出驚人結論，而是從一開始就旁徵博引找來一堆沒有認為是重要的史料，然後自顧自落一槌定音，懶理你同意與否──結果出來的說法多是主流所不能接受的，但很多時卻是一針見血，刺著很多人想視而不見的痛處。<br>\n<br>\n不是周顯的專欄，我也不知道原來劉仲敬就港獨問題發表了一篇分析；看過後覺得周生的節錄還是不夠喉，所以擅自再作一個更長篇的「節錄」。劉仲敬是以民族獨派角度來分析港獨的，所以他的論點我不盡同意，因為我從來認為港獨毋須以一個獨立的民族論述作為後盾；可是他看穿了目前的公務員以至司法機構只會逐步被收賣，沒有人阻止得了；而到社會極化之日中產階級（如任建峰之流）就是最先會走的一批，最後和共產黨抗爭的必然是「身土不二」的本土派；<br>\n<br>\n而將香港政局看成是「三分天下」之勢也很準確，真正被滲透的是泛民，而不是獨派（香港民族主義者）；獨派毋與在此刻與泛民爭一日之長短，它只要保持存在、讓人覺得芒刺在背就夠；不斷的失敗與迫害只會成為養份、冷漠和忽視才是對獨派的最大威脅。<br>\n<br>\n當然最重要的是，劉仲敬指出，依靠過往經驗以至行事方式解決香港問題經已過時，那班「知道太多謬誤的老人們」（以及被他們操縱的「偽‧新一代」年輕人如區諾軒之流）將被歷史「越過」；獨派、勇武派看似稚嫩，但至少他們不會為過去框架所限，出乎共產黨意料之外，才是反敗為勝的唯一機會。<br>\n<br>\n各位怕長的話可以直接看周顯的專欄，想看原版的話直接點擊下面的連結就是。但無論如何，這都是一篇關心港獨問題的網友不能忽視的強文。<br>\n<br>\n延仲閱讀：周顯：〈劉仲敬看香港政局〉https://www.am730.com.hk/column/%E8%B2%A1%E7%B6%93/%E5%8A%89%E4%BB%B2%E6%95%AC%E7%9C%8B%E9%A6%99%E6%B8%AF%E6%94%BF%E5%B1%80-85910<br>\n======<br>\n<br>\n//獨派和統派的任務難度天生就不平等，打破的雞蛋不大可能自己回到蛋殼裡面去。鬥爭的勝利對統派是不夠的，對獨派是不必要的。統派必須保證，沒有人對獨統問題感興趣。鬥爭只要開始，他們就已經輸了。無論鬥爭的結果如何，鬥爭的事實本身就是有利於獨派的。//<br>\n<br>\n//香港獨派只需要詳細追溯百粵文化和諸夏文化的古老分歧、鄉土共同體和大一統帝國的新仇舊恨、殖民主義和共產主義的前因後果，就足以將民族史學的原材料升級為政治民族的立國神話……迫害和失敗對他們的事業非常有利，冷漠和忽視才是他們最大的威脅。//<br>\n<br>\n//共產主義本質上是一種極端理性主義的解構學說，對其所到之處的社會生態有極大的破壞作用。割草機留下的空地，自然容易填補。任何組織資源面對散沙社會，都會顯得格外強大。//<br>\n<br>\n//針對共產主義政權的獨立運動，較之針對正統君主的獨立運動，更容易贏得國內外的廣泛同情。西方國家和傳統社會的統派，照例是社會經濟意義上的保守派。共產主義者如果不能摧毀類似的保守勢力，就不可能奪取政權和維繫政權//<br>\n<br>\n//香港能等到駐馬店（河南省市）實現民主的時候嗎？如果你的計畫需要所有各方的配合，那你就已經輸了一大半了。獨派最大的優越性就是，他們只需要自己的支持就足夠了。香港民族主義者在最好的情況下，可以贏得一切；在最壞的情況下，無非就是失去自己本來就沒有的東西，在海外建立種子基地，等待下一個機會視窗。//<br>\n<br>\n//（中共）地下黨只要一聲令下，隨時可以命令議員的兒子牽著議員的鼻子遊街示眾。香港還沒有出現這種場面，原因不在於黨的議席不夠多（至少已經比黨在陝甘寧邊區參議院的議席多），而是因為黨在基層的組織不夠強，以及大決戰的時機尚未來臨。小團體內部的操縱和審查，一向都比針對群眾的操縱和審查成本低。選舉都可以搞政審和甄別，議會內部有什麼不可以？你只要接受了統戰的遊戲規則，早晚會像遠東共和國的部長一樣走進集中營的。//<br>\n<br>\n//未來的香港特區政府和司法系統將會愈來愈接近1940年代的上海工部局，聽任自由資本主義和法治的天堂淪為地下黨和黑幫的戰場。社會的極化和中產階級的流亡將會加速進行，將香港留給「身土不二」的草根階級和無路可退的地下黨。//<br>\n<br>\n//香港市民很快就會看到，大批自己曾經深信不疑的公職人員和專業人員突然撕下客觀中立的面具。場面的壯觀只有上世紀60年代的左派暴亂和90年代的忽然愛國才能相比。//<br>\n<br>\n//歷史已經越過那些「知道太多謬誤」的老人，將保衛本土、構建民族的重任放在他們稚嫩的肩上。我們不應忘記：愛沙尼亞的中學生拿起武器保衛祖國的時候，比他們還年輕。團結工會的代表步入圓桌會議的時候，比他們更加缺乏經驗。他們成功的根本原因不在天主教會的道義支持和美國工會的社運培訓，而在於共同體的有機聯繫。沉默的大多數期待自己的代言人，為時已經太久。//","date":"2019-08-10","agreeCount":5,"discussionCount":0}