{"type":"article","id":3044,"title":"中國的民主之道——論大眾的民主體驗與小眾的政治生活","uid":9082,"topics":[299,163],"contents":"<b>寫在前面的話</b><br>\n<br>\n<br>\n許多人都認為，民主是目前比較好的制度。但民主究竟要怎麼樣在中國實現，民主對於人民大眾意味著什麼，我想並不是每個人都清楚。<br>\n<br>\n<br>\n在雅典，全體20歲以上的男性公民，也就是不到一半的人口才具備參政的權利。但雅典式民主依然締造了偉大的國度和舉世矚目的文明。然而，今天一些實行普選（即一人一票）的國家，仍然無法擺脫政局混亂的局面。<br>\n<br>\n本文將試論<b>中國實現民主的相關因素</b>，以及<b>中國最終需要的是怎麼樣的民主制度</b>。至於當下面臨的問題，則不在文中贅述，諸位可以循此大綱，討論實際相關之問題。<br>\n<br>\n<br>\n<b>1、教育——人民參政的基礎</b><br>\n<br>\n首先要問，什麼是政治呢？我認為國父講的很清楚，<b>政就是眾人之事，治就是管理，管理眾人之事，便是政治</b>。<br>\n<br>\n人生來就是政治的，不錯，但這僅僅是表明人民具有管理公共事務及自我管理的潛在能力。論及管理的方法，和服務公眾的意願，則應該以後天的教育來提升和培養。人生來是自由的，也是無知的。在中國古代，士人謹守聖賢之道，用以教化百姓。在古希臘，教育不單包含智力的提升，也包括體能的長進。<b>教育是國家的重要職責。</b><br>\n<br>\n根據民國十三年（1924年）頒布的《國民政府建國大綱》，建設國家的程序分為三個階段：軍政時期、訓政時期與憲政時期。其中，訓政便是以國家教育為本，讓大眾明白何為公民權利，以及作為國民對國家應負的責任。<b>訓政時期，是要力爭在地方實現自治，即所謂的基層民主。</b><br>\n<br>\n中華民國大陸時期，可謂是大師輩出，然而這些大師多是前朝的學者。不僅僅是學者，民國時期的學生，也普遍對民主共和有著極大追求。可見<b>未必是民主造就了高素質的國民，更是高素質的國民締造了民主</b>。中國曾經是以農業人口為主的國家，如今越來越多的國民接受了大學教育，民主的呼聲也理當漸漸提高。因為這就是人民參政的基礎。<br>\n<br>\n<br>\n<b>2、憲政——國家共識的形成</b><br>\n<br>\n這裡的小和大，不僅僅指的是參與政治活動的人數，也包括民主決策的影響和深度。顯而易見，決定是否在自己的城市修建一個市政公園，與決定自己的國家是否加入/退出一個國際組織完全不同，起碼，對於參政者的知識與能力有著不同的要求。<br>\n<br>\n<b>訓政時期力求地方自治，當過半省份完成自治，則可進入憲政階段。</b>當然，中國大陸沒有進入到這個時期，到現在也沒有。因此，我們只能從理論上來講，中國的憲政是一個怎麼樣的情況。<br>\n<br>\n什麼是憲政呢？就是由人民行使政權，以憲法治理國家。這意味著，大多數的城市國民完成了國家教育，具備了奉公守法的基本精神，對於公共事務也有相當程度的理解力。最重要的是，對於國家的體制和發展方向，有著相當程度的共識。在這種情況下，憲政才有可能實行。否則，法律就是一紙空文。這也是當下許多新興民主國家面臨的困境，即政黨之間無法達成最基本的共識（有理說不清），文人政府無法有效控制軍隊（秀才遇到兵）等等。<br>\n<br>\n中國的共識是什麼？我認為是<b>「三民主義」</b>，是<b>《建國大綱》</b>，是<b>把我們的國家建設成為一個民有民治民享之民主共和國</b>。這個共識，就是民主中國的基石。為什麼有人認為，中國一旦民主就必然解體呢？或者說必然要先解體才能實現民主呢？因為他們沒有找到，或者不願去承認這一共識。<br>\n<br>\n地方有了自治，國家有了共識，接下來才可以討論個人如何參與國家事務。<br>\n<br>\n<br>\n<b>3、國民大會——人民施政的管道</b><br>\n<br>\n人是有限的，不僅僅是體能上，在智能上亦是有限。人與人又是不同的，並非所有人都能夠提出一個合理的解決問題之道。<br>\n<br>\n同樣，我們必須承認這樣一個現實，<b>中國是一個相當複雜的國家，由眾多不同文化，不同語言，不同性格，不同生存環境的人所構成。</b>人們對於自己的家鄉，或許可以相當的了解。對於自己所在的省份的事務，則已有認識和決策上的困難，更別提整個國家的事務。<br>\n<br>\n況且，對於一些人來說，國家事務距離自己是十分遙遠的，更別說如「脫歐」這種專業的國際關係議題。我們應當理解，在人人都擁有選舉權的情況下，大多數人並不願意去思考過於複雜的公共議題，也沒有足夠的智力去判斷現有的決策，更不會去認真對待手中的選票。因此，<b>在國家決策當中，一人一票几乎等同於擲骰子。</b>對於中國來說，更是如此。當然，實際操作起來，也是困難重重。這樣，中央的存在，就十分必要了。<br>\n<br>\n<b>按照國父的「權能分開」理論，人民應該是有權的，政府應該是有能的。</b>（似乎現狀與此恰好相反）若把國家比喻為一輛車，人民就好比車的主人，對於車的一切擁有決定權。而政府好比一個專業的司機，需要用自己的能力服務車主，並且確保車輛和乘車人的安全。<br>\n<br>\n中央政府更應當是一個有能力的機構，具備頂尖的智力與資源，用以解決複雜而專業的問題。一個軟弱的中央，或者一個不受信任的中央，都不是中國的最佳選擇。要確保一個強大的中央，仍在人民的控制下，除了五權分立之外（注，此處分的是治權，而不是政權），確保人民握有政權，即選舉、罷免、創製、復決四權則十分重要。<b>人民的政權，通過國民大會來行使。而國民大會的國大代表，由全體國民普選產生。</b>（這裡才是普選）<br>\n<br>\n<b>這種基層直接民主，高層間接民主的方式，確保了國家決策的安全性與穩定性。</b>同樣，握有四權的國民大會可以起到強化人民，弱化政黨的效果。避免國家陷入政黨惡鬥，亦可在相當程度上，減少西方民主代議製中豬仔議員的產生。這種以國民大會為核心的民主中國，其實更接近於法式半總統製。<br>\n<br>\n<br>\n<b>4、民權——民主建設的核心</b><br>\n<br>\n如果說，民族主義凝聚共識成，為共和奠定基礎。民生主義發展經濟，為國家發展提供目標和方向。<b>那麼民權主義，就是整個民主生活的核心。即還權於民，或說主權在民。</b><br>\n<br>\n所以民主不單單是有選票這麼簡單，選票代表民意，民意被尊重，這背後是民權強大的體現。<b>個體天賦的人權，要依靠制度形成合力，才能成為強大的民權。</b>實際上，又回到前面的問題，國家應當教育人民，什麼是權利，並且指導人們，如何行使權利。國家又要有相應的體制和結構，來確保人民的意見得以表達，卻不至於造成盲目的後果。<br>\n<br>\n<br>\n<b>5、總結：民主的大眾與參政的小眾</b><br>\n<br>\n我們必須面對一個現實，即<b>關心國家事務的人總是少數，大多數人都更關心自己的生活</b>，更不是所有人都會認真對待手中的選票（在貧窮的地區，賄票的情況非常常見）。在中國，年輕人不關心政治已經是普遍現象。在自由地區（台灣），青年參政的積極性並不高，普選近六成為老年票。香港特別行政區2016年的立法會選舉中，也只有58%的香港青年登記成為選民，區議會選舉的投票人數更是低的驚人，只有36%的青年參與。在地方事務上都是如此，更別說國家事務了。<br>\n<br>\n因此，民主作為一個機制，一種精神，更應當成為大眾生活的一部分。但落實到公共事務上，它並不要求每一個人都必須掌握和理解其中的原理，並且全心投入。<b>真正參政的，仍是少數。</b>自古以來，都是如此。所以，我們大可不必為他人不關心政治，不關心國事而擔憂。我們應當擔憂的，是大眾的靈魂，大眾的道德，大眾的人性。<br>\n<br>\n是的，我不讚成「一人一票，決定XX的未來」這種煽動性的宣傳，我也不相信僅僅靠一人一票就能夠把中國帶向繁榮，給人民帶來幸福。<b>良好的國民教育，與相當程度的國家共識，這是有效參政的基礎。</b>而在中國具備這一基礎的，必然是小眾。<br>\n<br>\n<br>\n這就是中國的民主之道，對於生活在這裡的大眾來說，民主是民權的體現，也是公民權利的保障。對於關心國家事務的小眾來說，民主是穩定運作這個國家的良方。<br>\n<br>\n<br>\n-FreeChina","date":"2019-08-10","agreeCount":1,"discussionCount":0}