{"type":"article","id":3093,"title":"管中窥豹-从轻兵器以及单兵角度看赵家军的军事实力","uid":6171,"topics":[1,306],"contents":"&nbsp; &nbsp; 赵家军在习近平上台后疯狂扩张，从J20到航母（除了辽宁号，还有两艘在建），大量扩军，对外更加进攻性，绕台湾岛，穿越宫古海峡，跟踪甚至采用危险动作逼退美国军舰，无数傻吊粉红高呼过瘾，很多网友忧心忡忡，其实我老感觉匪军其实也就是那么回事。当然大家可能哔哔说你这个太乐观。那么我们不从什么透明度监督这些大而无当的东西分析，从技术角度分析下单兵这些事，见微知著吧。<br>\n&nbsp; &nbsp; &nbsp;先说枪炮，这些东西，从19实际后装线膛枪炮发明原理基本没啥变化，自动火器除了加特林那套外，基本都是马克沁的利用火药废气完成抽壳下一发上膛发射。这个东西说高科技也没啥高科技，就是纯机械，工作条件恶劣--高温高压，就考验两个东西，机械设计和制造工艺，而且相对来说比较也好比较，威力，精度，可靠性和人机效能，而赵国这些烂玩意可是烂到没边。<br>\n&nbsp; &nbsp; &nbsp;先说个定性的，前几年有个段子，说卡拉什尼科夫没死的时候来中国考察，参观了几个兵工厂，说很厉害啊，达到了苏联30年代的水平。<br>\n&nbsp; &nbsp; &nbsp;先说鳖国军警大量装备的垃圾92手枪，有5.8和9mm两个版本，基本意大利豪车待遇，弹匣直到几年前都是每把专供的，弹匣不能互换，没错，不能互换，你这不能甩锅给什么底子薄，就是不用心，工艺差。设计寿命3000发，问题美国M1911A1柯尔特的美国版都是5000发好不好（从这型号你也知道这玩意定型时间了），苏联30年代还真是恭维了，你30年代造出这种枪了，早就就被KGB杀全家了。<br>\n&nbsp; &nbsp; &nbsp; 周永康时期，逆潮流而动，不用自动手枪改研发警用左轮，研发就研发吧，结果有多大脸现多大眼。先说威力,有个警察想不开拿枪自杀，上午对着太阳穴开了一枪，然后下午头上裹着绷带写检讨，让我想起了浪客剑心的神谷派，人家活人剑，你这活人枪，佩服佩服。至于质量，我关注的一位公众号说过，公开资料100把枪出厂，80支有不同程度的击锤与防退块干涉，20支严重干涉，换句话，基本上就说有可能打不响，这还没算别的毛病呢，也就是抽查100支其实估计各个不合格。<br>\n&nbsp; &nbsp; &nbsp; 再就是喜闻乐见的95步枪了，外形看似先进，其实设计保守落后，质量捉急，迫真支式步枪了。这玩意首先瞄准基线就高，当然支护豚刚了，不加瞄准镜不高啊，对，不加不高， 瞄准镜这玩意比枪还贵，还是多买茅台了，再说一帮初中土鳖，会不会校准都难说，别说光瞄，我记得有支护上当兵的讲一个连可能就几个老兵会调校机瞄，这应该是步枪兵基本功啊。而基线高的罪魁祸首提把这个牢固度迫真迷惑了，经常有大兵提着提把一路狂奔到阵地然后发现就剩一个提把了，枪丢路上了。这个提把有啥用？更好玩的是射击经常冒黑烟，让人以为回到了19世纪无烟火药发明前的战场。针对部分问题，搞了个95-1出来，好了，结果旧病治疗效果不佳，新病又来了，连发后精度迅速下降，原版散步1.4倍，结果95-1更严重了成了3.9倍，设计师朵某人甩给弹，火药太差了，是，火药是质量不行，但是这也不是第一天这样了，一直如此啊。怎么到了95-1毛病更大了，至于没有皮轨，没法自由加附件这种大路问题就不说了，当然粉红洗地会这么说，95设计的早，那么请告诉我，M16哪年的枪？俄联邦那一水的Ak74各类变形哪年的？<br>\n&nbsp; &nbsp; &nbsp;再说更好玩89重机枪，这个东西有个之最，世界最轻的重机枪，当初搞俄国情报那个货不知道是不是伏特加喝多了还是咋的，弄回个苏联重机枪只有25公斤（后来才知道这个是没算三脚架）的情报，加上本身当时还有大量的原教旨步兵（就是连骡马化都没实现，还要靠脚底板机动），所以命令设计部门强行对标这个25公斤。但是呢重机枪的重量也能抵消后坐力带来的枪身震动，提高射击精度，你这89机枪26公斤，连发起来，枪身跟得了帕金森一样，那精度，飞出几百米外散步应该就两三层楼，远距离火力支援?省省吧，跟美军M2对射？是在做中国梦吗？<br>\n&nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; 继续下补充号称霰弹枪的88狙击神器，曾经三十米之内一枪命中人质，吓瘫匪徒，也不知道枪臭还是人臭，还是都臭，这玩意首先又要摸世界领先的屁股，小口径狙击，要跟步枪通用，这个让我想起了大正十一年式轻机枪，这玩意当初设计之初也是有个想法跟38大盖通用。88狙击精度太烂，略差于M16，一个狙击枪不如别人步枪兵的大路货，迫真社会主义特色，后来没办法，开发了喜闻乐见的专用狙击弹，由于弹长跟一般5.8mm的不一样，95步枪没法用了，好了，跟大正机枪需要用减装药版6.5mm弹也一样，最后绕了一圈，还是没通用成，既然如此，你搞这玩意干啥？<br>\n&nbsp; &nbsp; &nbsp; 下面有朋友讲那只26万CS/LR4，真是让人呵呵，这个价格，雷明顿M24的民用版才一千三美元，性能比雷明顿强吗？连设计团队自己都不敢说。<br>\n&nbsp; &nbsp; &nbsp; 说起来枪烂，其实人也烂，90年代CCAV播出个节目，就是武警去打黑除恶，玩花活，两个狙击手在半山腰狙击300米外的匪徒，为了保险练了一年，结果实战，两只仿制SVD噼噼啪啪打了十几枪，屁也没打中，倒是把匪徒吓的够呛，头几枪丫愣在那被人打，后来反应过来一溜烟跑了，CCAV的解说员义正言辞的说，这是鸣枪威慑匪徒，知道为啥练了一年还这么臭，因为他们打靶都是在平地练习，从山地往山下打没练过，也没琢磨枪的弹道这时候跟平地是不一样的。<br>\n&nbsp; &nbsp; &nbsp; 至于训练的土方法更是牛逼，保留科目枪口挂砖头， 95这烂枪也就算了，但是士兵会造成错误的肌肉记忆，不过反正枪法也臭，问题26万CS/LR4，浮动枪管也吊砖头，太几把屌了，不怕损枪管？就这一帮傻吊退伍兵还说老子打过枪（不知道一年有100发没有），这个方法靠谱，管用，不听美国人的废话，确实废话，别的手段你也没试过，对于只吃过屎的屎壳郎来说，天下哪有比大便更好食物？<br>\n&nbsp; &nbsp; &nbsp; 说玩枪，说炮，从瑞士引进过35mm高炮，因为火药这玩意也要热胀冷缩，所以冬天跟夏天燃速不一样，不一样那膛压不一样，搞不好容易炸膛，气温越高燃速越高，这是苏联专家教给他们的铁律，结果瑞士人说，俺这没事，从50到-40，变化不大，你国领导不信，说瑞士人吹牛，后来瑞士人拿出实物，终于信了，之前贵国有个院士想研究这个，上面觉得这玩意跟水变油一样，不给批，现在看到确实能搞出，终于批了（不过水变油倒是顺了不少钱），不过话说回来，苏联也不是骗人，那是50年代，他们去瑞士，都87年了。<br>\n&nbsp; &nbsp; 当然更搞笑的35mm高炮的曳光弹，炮弹底部是个发光管，苏联设计师教的是炮弹如果右旋，那么螺纹方向要向左，这样才不会脱落，结果瑞士过于资本主义，不但炮弹右旋，连螺纹也右旋，咋回事？老专家慧眼如炬，这是瑞士资本主义国家给中国人的圈套和陷阱，故意坑我们，不能钻进去。对啊，我们是社会主义国家，必须左边拧。当然曳光弹与发光管的连接，还有个胶，这样初始实验，啥问题都没有，你看，往左就是对，宁左勿右。不过这个胶质量也过于社会主义，过了几年，也不行了，现原形了，左旋设计发射50发，就脱落6发。<br>\n&nbsp; &nbsp; 再说说，鳖军步兵战术，也没啥好说的，支护豚吹上天的三三制，不过是林彪在四野推行的战术，毕竟大批土鳖士兵一打仗就跟赶大集一样凑一堆，不知道还以为在群P呢，而且就这四野也没个玩的溜，否则林彪也不至于整体强调，你见过美国战区司令整天哔哔步兵战术的？这<a href=\"https://ccradb.appspot.com/post/783\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ccradb.appspot.com/post/783</a>&nbsp;&nbsp;<a href=\"https://ccradb.appspot.com/post/783\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共中央转发军事科学院编的《批判林彪的“六个战术原则”》的通知及附件</a>&nbsp;够打脸吧？<br>\n而且建国后全面转向苏式条令，你这么牛逼，你学毛子干嘛？而且由于鳖军当初被苏联坦克吓破胆，按照支护豚的所谓的火力恐惧症，步兵班要配RPG，后来改成PF98了，支护豚洋洋得意的说，一发RPG解决不了的就2发，问题这玩意发射装置10kg，一发弹6公斤多，4发25公斤，赵家全副武装也才负重20公斤多点（当然按照美军这是步兵轻装），步兵班9人，机枪正副射手（副射手没步枪），PF98发射组3人，一个射手两个副射手，一个扛着两枚破甲弹，另一个扛着反射支撑的脚架，这三位仁兄都没步枪，这些没步枪不是徒手就是装备意大利豪车92手枪（打完两发，三个人大概可以斗地主了）。步枪兵就4人，美军步枪班除了机枪手就没有不拿步枪的，人家排有火力组，装备标枪反坦克导弹，还有大量不占编制的M72，就这打个屁？<br>\n&nbsp; &nbsp; &nbsp;说起来这个PF98，特别牛逼，有效射程不到300米，自称能打破三代主装甲（也就光板T72能让他打），发射时比烟花大会还显眼，不能再室内发射，除非你想把自己BBQ，建议先用酱油沐浴，泡泡孜然。发射方法比较奇葩，先瞄准后装弹（据说紧急状况下可以先装弹，讲真，如果一辆M1A2离我不到300米，那还不叫紧急？），所以打移动目标？不存在，咱是火箭筒，不制导。<br>\n&nbsp; &nbsp; 说完这个，再说防弹衣，据说你国是世界最大的防弹衣生产国，但是大兵不装备，支护豚洗地给的理由千奇百怪<br>\n&nbsp; &nbsp; 首先是防弹衣不安全的神论，什么一枪没死结果震断肋骨，不穿还好，穿了死的更快，什么防不住Ak47，只能防手枪，这些P话，美军防弹衣连SVD都能防住，一枪过去，马上爬起来活蹦乱跳<br>\n&nbsp; &nbsp; 第二就是军费不足论，要首先给空军海军，讲真，我觉得陆军大佬们没这么高风亮节，省下自己的钱的给别人<br>\n&nbsp; &nbsp;第三就是防弹衣有保质期，打起来再生产也行，现在造了浪费，确实防弹衣不是茅台，不能保值，太遗憾了。问题这玩意重，穿起来也有讲究，你平时不穿着练，打起来仗来会用吗？苏丹鳖军挨炮击就是，炸了半天每个人敢出来，好歹出来几个，头盔带反了，防弹衣的穿反了护裆成了护臀，不过防弹衣一般前胸比后背防御好，穿反也对，发挥中国人膝盖灵活的特点。反观美国，阿富汗驻军遇袭击，穿着花裤衩出来，但是头盔防弹衣武器这些装备一个没少一个也没穿错。这才叫虎狼之师。<br>\n&nbsp; &nbsp; &nbsp;第四更奇葩，防弹衣重，不利于战场上各种战术动作，大规模正规战跑得快最重要，敢情一个个都是东方不败，跑的比子弹炮弹快，迫真你有科学我有神功。<br>\n&nbsp; &nbsp; 瞄准镜也是，打了几天CF和大批傻逼退伍兵纷纷哔哔没啥用，更奇葩的是COD打多了，动不动说什么一个EMP弹打过去，瞄准镜就废了，亲就你们这水平，人家拿春田都能打的你们屁滚尿流，再说了，除非扔核弹哪有靠谱的EMP，军用设备哪有那么脆弱，你以为你从淘宝扒拉的？<br>\n&nbsp; &nbsp; &nbsp; 还比比瞄准镜比机瞄好上手，现学就行，是好上手，我就问下，知道啥叫归零吗？会吗？不回你哔哔屁光瞄。<br>\n&nbsp; &nbsp; &nbsp; 对了，上次支护看个军人，讲夜视仪发下来，全连没一人会用，然后他带着几个人翻墙上网用百度查了下好歹知道了，迫真百度军人了。<br>\n&nbsp; &nbsp; &nbsp; 这些玩意不像J20，辽宁号那么显眼，看着威风凛凛，听着吓唬人，但是从这可以看出军队的风貌。以及是否真的做好了战争准备，很多人担忧什么战争冒险，其实都是从宏观，从这些微观来看，这帮货色，能不能对付塔利班都存疑。别总觉得大炮飞机无敌，苏军一样不缺，不照样在阿富汗折戟沉沙","date":"2019-08-12","agreeCount":111,"discussionCount":0}