{"type":"article","id":3107,"title":"Innernet观察：高级黑一则+实录一则+独白一则","uid":1722,"topics":[749,613,57],"contents":"<b>高级黑（原作者匿名）：</b><br>\n<br>\n细心的网友可能已经意识到，早在几年前，华为就已经开始将计算机领域的前沿黑科技——“量子信息技术”运用于自家的手机产品。<br>\n<br>\n什么是“量子信息技术”？<br>\n<br>\n众所周知，量子物理学中，一个量子系统可以处于不同的量子态的叠加态上。比如一个量子的bit可以是0、或者是1，也可以同时是0和1的叠加状态。掌握并运用这种技术，就可以制造出一些拥有奇妙特性的硬件。<br>\n<br>\n大家可能还记得当初华为P10手机闹得沸沸扬扬的闪存门。<br>\n<br>\n网上有言论说华为P10同时使用了eMMC5.1、UFS2.0、UFS2.1三种规格的闪存，三种闪存的速度天差地别，却都卖同一个价格，是在坑骗消费者。<br>\n<br>\n这背后是有人利用了群众对于量子物理学的不了解，故意造谣抹黑华为手机品牌的名誉。<br>\n<br>\n实际上，华为从那时开始就已经能很好地将“量子信息技术”产品化地用在自家手机中。<br>\n<br>\n有些网友之所以会觉得P10手机的速度有快有慢，是因为P10手机的闪存处于一个eMMC5.1、UFS2.0、UFS2.1三种规格的量子叠加态。当手机对闪存进行读写的时候，量子状态发生坍塌，按照一定的概率分别呈现出eMMC5.1、UFS2.0、UFS2.1其中一种的特性，使得网友在使用P10的时候发现速度有快有慢，这其实是正常现象。<br>\n<br>\n那么很显然，鸿蒙系统现在采用多内核结构，说明华为公司在“量子信息技术”领域又有了新突破。这才能让一套操作系统同时具有“Linux内核”、“鸿蒙内核”、“LiteOS”三者的特性。<br>\n<br>\n我们知道，闪存说到底也不过是硬件，在硬件上实现量子叠加，不过是用物质替换物质而已。但是鸿蒙可是操作系统，这涉及到了软件层面的东西。要在软件层面使用量子技术，这意味着华为的工程师需要从零开始构建出一整套“量子逻辑体系”，其难度可想而知。<br>\n<br>\n但是，为了同时实现“微内核”的特性并且兼容“Android生态圈”，华为的工程师必须克服这些困难。<br>\n<br>\n当鸿蒙系统推出的时候，全中国都沸腾了，可是一般的群众只是知道华为做了一个很牛逼的系统。只有我们这些懂行的程序员才知道：从技术层面来看，要想实现这样的一个系统，简直比登天还难。在此，为华为无数996的工程师和程序员，点一个大大的赞。<br>\n<br>\n但是我们不要忘记。对于美帝国主义来说，掌握着前沿科技“量子信息技术”的华为是它的眼中钉、肉中刺，恨不得马上除之而后快。<br>\n<br>\n当初P10闪存门的时候，就有人刻意引导舆论攻击华为。稍有常识的人都可以想到，这些舆论的背后就是万恶的美帝国主义。<br>\n<br>\n而这次华为推出鸿蒙系统，又有一批跳梁小丑站出来试图抹黑华为。身为普通群众，我们必须擦亮双眼，不要被那些小丑的个人信息里高大上的简历所迷惑。<br>\n<br>\n他们虽然可能是留学美帝、常春藤毕业、在全球顶尖的互联网公司工作过的程序员，但他们其实已经被腐朽堕落的资本主义核心价值观所洗脑，成为美帝国主义的狗腿。他们在那里抹黑华为，背后牵扯着不可告人的动机和利益。<br>\n<br>\n我们作为中华民族的一员，需要时刻保持警惕，认清楚谁是你的战友、谁是你的敌人，与那些抹黑鸿蒙的人划清界限，力挺我们民族企业自研的国产操作系统。<br>\n<br>\n<b>谁敢抹黑华为，就打烂谁的狗头。</b><br>\n<br>\n这样，才能让我们的国家以更加昂扬的姿态屹立于世界强国之林。<br>\n<br>\n<b>实录一则(原作者匿名）：</b><br>\n<br>\n看到一个答案提到的，适合移民的永远是底层人民，觉得的确如此。<br>\n<br>\n我父亲在十几年前，下岗后，偷渡加拿大并成功申请政治庇护获得永久居民。<br>\n我当时中学，来的时候我父亲租了多伦多最好的中学附近的房子，（就近入学不需要房产证，凭租房合同即可），当然因为我们比较穷，租的是地下室，还是和一对小夫妻合租的。<br>\n后来我明白了为什么这所中学排名靠前，因为中国人多，中国人成绩好。所以房子贵，所以我的同学大多家里很有钱。当时我和房东的女儿同届，是同学。加上刚到英语也不好，没有朋友，那段时间我挺自卑的。后来慢慢也有了点抑郁症，经常一个人在被窝里哭。但这段经历成了现在的我的坚强的后盾，我非常享受孤独，也非常乐观，深知没有过不去的坎。<br>\n后来我父母打着最低时薪的体力工，慢慢的攒了点钱，也卖了国内的房子，在这边贷款买了房，日子渐渐正常起来。<br>\n也就是说，我们大概花了4，5年的时间，恢复到了和之前国内差不多的生活水平，即不住地下室，不捡人家扔掉的家具，但父亲还是经常会买超市处理的水果蔬菜，当然这是我们父辈基本都有的节俭。<br>\n我父亲始终觉得加拿大挺好的，通过出卖劳动力就可以过上和大家差不多的日子，住别墅，开suv，享受免费医保，各种政府补贴，这些都是我父亲一个下岗工人在国内企及不到的。<br>\n<br>\n但如果你在国内的生活水平就很好，比如国内卖套房，来这边可以立即全款买房，你就会觉得移民就那样吧。<br>\n生活远没有国内便利。衣食住行来说。<br>\n衣，正常商城款，几十加币一件，用奢侈品的很少。我当初上大学时候背100多块的coach，本地的同学都觉得贵。<br>\n食，国内喜辣地区的小伙伴来了肯定会失望。这边餐厅的口味都是偏粤式的，但和正宗粤菜又有一定差距。<br>\n住，如果是独门独户的别墅，夏天需要割草，冬天需要铲雪，铲雪挺辛苦的。如果住公寓，管理费比较贵。<br>\n行，开车。特别多伦多半年都是冬天，步行实在太冷。<br>\n老实讲，既享受不到作为有钱人在国内挥金如土的快感，又享受不到国内人口红利带来的生活便利。特别无趣。所以才会有移民监这一说法。对有钱人来说，5年待满2年以维持永久居民身份，就像坐牢一样。<br>\n<br>\n<br>\n看来大家对于我父亲的难民身份议论颇多。那我也小小说两句。<br>\n我父亲在外是不同意我们说他是通过难民移民的，他可能从心底也觉得不光彩吧。<br>\n但是我自始至终都觉得，这些是他一步一步自食其力走过来的。其实我们当时在国内，也属于小康了，我父亲经常说，比上不足比下有余。而到了这边他一开始只能从洗盘子做起，慢慢做到帮厨，做到炒锅。现在年纪大了，做不了炒锅了，就做抓码。他是先一个人过来了3年。多伦多那么冷那么长的冬天，他都是骑自行车上下班的。住的都是地下室，100多块一间的那种。后来我们去了，才买了辆二手的汽车。那都是很多人根本就不愿意去吃的苦。我是很敬佩他的。<br>\n<br>\n<b>独白一则（原作者：飞扬MusicX）</b><br>\n<br>\n刚查出来孩子打了武汉生物的疫苗就推给我这个问题，知乎算法耐人寻味！<br>\n<b>（指“中国会成为超级大国吗？”）</b><br>\n这两天身边很多朋友都在讨论移民方案，之前成功的也在帮忙支招，基本上人心散了，你要说成为人口超级大国那没问题，已经实现了，这还开放二胎呢。但经历过毒奶粉、毒食品、毒空气、毒疫苗这种大规模反人类并且到现在屁股还没擦干净的事件之后，我身边的大多数人已经对这个国家的发展失去信心了，包括一些已经从企事业单位退休，曾对国家感激不尽的老一辈们，大多选择闭口不言，不再像以前那样教导我们吃水不忘挖井人。<br>\n<br>\n引用最近网上比较流行，但我未找到准确出处的一段话<b><i>（马克思说过：一个社会的医疗系统、司法系统、教育系统腐败了，这便是一个高度腐败的社会，医疗涉及健康，司法涉及公正，教育涉及未来，这3个系统完蛋了，民族身心也就由表及里地完蛋了，甚至很难医治。） </i></b>虽然话有点糙，不像哲学先贤的风格，但放眼望去，目前我们承认的发达国家基本都在这三点上保守了底线！换句话说，若这三点是成为发达国家必要因素的话，中国要成为真正意义上的超级大国还任重道远。<br>\n<br>\n不说太多了，因为可能有点偏题，请理解一个家长对孩子小小身体里不知道被注射了什么的愤怒和绝望吧！这也绝不仅是药厂那几个人的锅！朋友圈里大家也在相互鼓励：为了早日移民而更加努力工作吧！","date":"2019-08-12","agreeCount":3,"discussionCount":0}