{"type":"article","id":3135,"title":"郑永年：当代社会抗议为什么失效？","uid":6860,"topics":[],"contents":"在当今世界（尤其是2008年世界金融危机以来），社会抗议运动越来越普遍，无论是发展中国家还是发达国家，没有几个国家和地区可以幸免。社会抗议运动的起因、经历的过程， 结果各有不同。不过，总体上看，大多社会抗议运动没有什么大成效，尤其和19世纪及20世纪初的欧洲社会抗议运动（即社会主义运动）相比，更是如此。<br>\n<br>\n欧洲社会主义运动可说是人类历史上最有成效的，它导致西方资本主义社会的转型，即从原始资本主义转型到福利社会。不仅如此，社会主义运动也产生了全球性影响，催生了全世界各地不同类型的社会主义运动。之后，无论是西方还是非西方，不管是什么样的经济制度，任何社会都必须具备一定程度上的“社会主义色彩”。与此相比，当代世界的社会抗议运动，尽管也表现为风起云涌，但迄今为止还没有任何实质性的影响。<br>\n<br>\n为什么会造成这样一种局面？这里有内外部因素。人们至少可以从微观、中观和宏观三个层面来讨论。<br>\n<br>\n在微观层面，社会抗议行为模式本身发生了一些重大变化。这里涉及几个因素。第一，随着技术的进步，社会抗议运动的组织成本大大降低，变得过于容易组织。正如经济学家奥尔逊（Mancur Olson）在1960年代所指出的，社会运动是典型的“集体行为”，属于一种“公共品”，里面涉及“搭便车”的问题，组织成本高，不容易组织。<br>\n<br>\n<br>\n<br>\n<b>科技降低抗议运动组织成本</b><br>\n<br>\n奥尔逊所指的是传统社会运动，今天的情况则很不相同了。随着互联网技术（尤其是社交媒体）的迅速发展，社会运动的组织成本大大减低，甚于趋于零。更为重要的是，传统的社会运动需要组织者，即领袖，现在的社会运动则往往不需要领袖，互联网平台本身就是“领袖”。<br>\n<br>\n这个现象明显体现在法国自去年开始的“黄背心”运动上。经济学意义上的“投入-产出”理论乎可以应用到社会抗议运动上。 随着组织成本的降低、过于容易组织，社会运动发生容易， 但结果大打折扣。也就是说，表面上轰轰烈烈的社会运动，有结果的屈指可数。<br>\n<br>\n第二，“退出”变得过于容易，很难对被抗议的主体（公司、组织和政府）产生实质性的影响。“退出”（exit）的概念由政治经济学家赫希曼（Albert Hirschman）提出。赫希曼观察到，一个人认为所属的公司、组织或国家所提供的产品或服务质量下降，主要会作出两种反应，即“退出”或者“发声”（voice）。“退出”最为简单，就是离开，转而购买能够提供更好产品或质量服务的公司、组织和国家。但“退出”和“发声”之间经常存在着矛盾，甚至互相破坏，“退出”能够有效破坏“发声”。如果“退出”很容易，“发声”就不容易发生。<br>\n<br>\n这种情况很容易在现实社会经济生活中观察到。例如，股票出让如此简单，持股人很难对通过“发声”对公司管理层的决策产生影响；如果离婚足够简单，夫妻双方不会通过“发声”（沟通或和解）来挽救婚姻；美国历史上，在早期工业化过程中，因为西部开发提供了足够的机会，和欧洲比较，美国并没有出现强大的工人运动。<br>\n<br>\n这里所指的社会抗议运动是针对政府的抗议。社会抗议的本意是为了改变执政党的行为，例如希望政府改善和改进政府所提供的服务，但因为政府的背后是政党，一旦社会抗议“剥夺”了执政党的权力（即执政党被赶下台），由这个政党组成的政府就没有任何机会来改善其行为。<br>\n<br>\n社会抗议演变为从选择政党A转到选择政党B或C。问题在于，即使执政党被社会抗议运动赶下台，反对党上台，也会面临同样的情况，同样也会被社会抗议运动赶下台。不难理解，尽管在很多场合，尤其是欧洲和拉美的民粹主义运动，社会运动可以有效促成政府变更，但社会经济的现实并没有因此而变化。<br>\n<br>\n第三，因为上述两个因素，即组织成本低廉和“退出”容易，抗议本身的“艺术”（赫希曼语）水平往往非常低劣。今天的社会运动较之19世纪和20世纪初的已经显得理性了，因为很多参与者都是中产阶层人士。<br>\n<br>\n不过，也要意识到，社会界定和接受“暴力”的标准也有了很大的变化。早期被视为非暴力的，今天很可能被视为暴力。今天的社会运动动不动就激进化和暴力化，结果抗议行为本身被社会的其他部分所抗议。因为抗议“艺术”的低下，较之传统抗议，今天很多抗议更是表现为传统上一些学者所说的“乌合之众”，参加人数越来越多、规模越来越大、声音越来越响亮、持续的时间越来越长，但并不能转化成为实际效果。<br>\n<br>\n第四，社会抗议进入恶性循环状态。因为上述因素，社会抗议并不能促成政府行为的变化，提升其服务的质量。政府行为不能因为社会抗议得到改善，这个局面又为新的社会抗议（在多党制国家往往表现为不同人群参与的抗议）提供了机会。这样，循环往复，造成了“为了抗议而抗议”的情况，即一些学者所说的“抗议型社会”，社会陷入长期无效的循环抗争之中。<br>\n<br>\n<br>\n<br>\n<b>社会抗议成效与政策有关</b><br>\n<br>\n在中观层面，社会抗议是否有效和政府类型（如民主和非民主）没有多少关系，但和政府所采取的政策有很大的关联。<br>\n<br>\n近代以来，社会抗议往往被理解为人们争取民主、自由、人权的努力。但这种解释过于简单。如果不能把民主、自由和人权具体化为可以看得到、摸得着的东西，那很难解释社会运动。抽象的概念可能对年轻人和知识群体会发生效应，但对大多数人不发生作用。<br>\n<br>\n为什么在被视为已经充分实现了各种权利的西方社会，抗议运动同样风起云涌？概括地说，民主已经很难解决社会经济问题。民主政治本身已经发生了很大的转型，即从激进到保守、从革命到反动、从改变现状到维持现状。近代以来的很长一段时间里，民主最具有变革动力。西方所说的各项人权因为民主化而得以落实或改善。今天，人们认为民主是最“稳定”的政体，但“稳定”意味着没有变化。因此，有人说，今天的世界上，民主是最保守的政体。<br>\n<br>\n在民主社会，谁都可以随时随地“发声”和抗议，但谁也做不了什么，不仅不同政党之间互相否决，而且不同社会群体之间也互相否决。这不难理解，从经验来看，所有重大的变化从理念到现实都需要权威和权力，而当代民主已经演变成为消解权威和权力的最有效机制。<br>\n<br>\n无论从经济社会还是政治面看，今天所有重大的变化，无论好坏，都发生在一些非西方世界的国家。一些国家尽管也拥有了民主形式（定期的选举），但因为政府无效无能，经常在极左和极右之间循环，结果导致国家落后，甚至经常陷入无政府状态，即失败国家。<br>\n<br>\n但在另一些被西方称之为威权主义的国家，政府一方面有能力控制社会抗议，另一方面通过加快经济社会发展向人民提供福利的方法，来获取执政的合法性资源，不仅缓和社会抗议运动，而且在一些条件下使得社会抗议对政府产生有效的压力，以改善政府行为。再者，在这些威权主义国家，在社会经济发展之后，也不乏走上稳步民主化的案例。<br>\n<br>\n<br>\n<br>\n<b>社会发展的“鱼”与“熊掌”</b><br>\n<br>\n同时，也经过内部的发展，这些国家能够有效缩小内部和外部的距离。社会运动的发生往往是因为具有参照点，参照点要不是和自己的历史经验相比，就是和其他群体相比。就不同国家来说，就是把自己所拥有的和其他国家人民所拥有的相比。在全球化时代，参照其他国家的社会抗议运动越来越重要。不难理解，发展中国家的社会抗议运动大多是以获得发达国家所拥有的作为参照物。<br>\n<br>\n对很多国家来说，贫穷的时候，既无“鱼”（社会经济福利），也无“熊掌”（民主），但经过发展，很多国家有了“鱼”，在“鱼”的基础上，逐步向“熊掌”阶段发展。尽管也会有社会群体（主要是知识分子和年轻群体）不满足“鱼”的阶段，希望一步到位，兼得“鱼”与“熊掌”，但对大多数人来说，“鱼”仍然很重要，他们不希望为了具有深刻不确定性的“熊掌”而影响所拥有的“鱼”。社会大多数的这种心态也经常成为制约社会抗议运动的一个重要因素。<br>\n<br>\n在宏观层面，无论是社会抗议运动的崛起，还是社会抗议运动的无效性，都要归因于全球化。全球化是当代社会抗议的一个主要根源。这一点人们已经讨论很多。简单地说，全球化造就了参与全球化国家社会的收入分配极其不公、社会高度分化。全球化创造了巨量的财富，但财富流向了极少数人，大多数人获益不足，甚至成为受害者。<br>\n<br>\n与全球化相关的还有技术的突飞猛进。技术进步也创造了巨量财富，但财富也流向了极少数人。也就是说，全球化和技术这两个因素造就了今天世界各国经济成为“独享经济”，而非“共享经济”。当各国政府无能解决这些问题时，社会抗议变得不可避免。今天发达国家的大多抗议都由此而起。<br>\n<br>\n再者，在全球化状态下，一个社会的抗议基本上就是对“外部因素”的抗议。从经验来看，对“外部因素”的抗议基本上都是无效的。很多年来，全世界各国都经历了对美国的抗议，有些甚至是举国上下的抗议，但从来就没有对美国造成有效的影响；相反，所产生的只是内部影响，有些时候甚至是非常负面的影响，即伤不了美国，反而伤了自己。改变美国外交行为的主要因素并不是其他国家的社会抗议，而是美国内部的社会抗议。<br>\n<br>\n<br>\n<br>\n<b>全球化改变国内政经和社会关系</b><br>\n<br>\n全球化下还有一种社会抗议，就是希望通过“外部因素“的干预来影响内政，即改变本地政府的行为。这是因为在全球化状态下，各国经济互相依赖，一国政府所采取的政策（例如经济制裁）可以对另外一国产生影响。抗议者也是这么认为的。但在实际层面，这种抗议的效果更是有问题。<br>\n<br>\n总体说来，外部经济（或者其他）因素对小国可以产生一些影响，但对大国产生不了有效的影响。有些时候，这种抗议甚至会走向反面。无疑，在全球化时代，各国民族主义高涨，各国人民对自己国家的<br>\n<br>\n认同越来越强烈。在这种情况下，社会抗议运动诉诸于外国力量，反而为其他社会群体提供了“出卖国家利益”的有效证据来干预抗议运动，甚至掀起“反社会抗议运动”的社会运动。<br>\n<br>\n全球化更是改变了一国内部政治、经济和社会三者之间的关系。全球化意味着很多因素（尤其是经济要素，包括资金、技术和人才）可以流动，它们可以随时通过“退出”一个国家而逃避被抗议。在一个国家对政治、经济和社会都拥有主权的时候，也就是没有“退出”选择或不容易“退出”的时候，社会抗议运动容易导致社会整体的改善，因为三者之间有强大的动力达成妥协。但在全球化情况下，当经济要素可以“退出”的时候，抗议就变得无效。<br>\n<br>\n对今天的资本来说，政治和社会已经不那么重要了。既得利益已经根深蒂固，已经不能为社会运动所震撼；即使受到影响，也可以选择“退出”。很显然，今天的社会抗议运动基本上是政府和社会之间的事情，资本则成了“可进可退”的“旁观者”。<br>\n<br>\n今天，没有任何理由相信，社会抗议运动会消退；相反，有太多的因素在促成社会抗议运动的崛起。但同时，社会抗议已经显现出“为了抗议而抗议”的特点，抗议不仅无法促成大的变革，反而冲击社会的稳定和发展。如何应付和管控新类型的社会抗议运动，无疑已经成为各国的一个重大挑战。<br>\n<br>\n（作者是新加坡国立大学东亚研究所教授）","date":"2019-08-13","agreeCount":0,"discussionCount":0}