{"type":"article","id":3141,"title":"眼中有梁木如何去掉别人眼中的刺？？借助大家的力量，寻找香港问题的解决之道。希望能非暴力解决。我也不希望这只是个美好的愿景。","uid":9213,"topics":[2397,2563],"contents":"”我想，什么时候，香港那边能不再把香港警察污蔑为黑警，大陆这边能不把学生污蔑为废青，中国才能成为一个正常的可以讲理的国家。“ 这是我引用我朋友的一段话。<br>\n如今大家都不愿意冷静下来，那就是双方都会掉入无尽的深渊。<br>\n<br>\n1&nbsp;你 们 不 要 论 断 人 ， 免 得 你 们 被 论 断 。&nbsp;<br>\n2&nbsp;因 为 你 们 怎 样 论 断 人 ， 也 必 怎 样 被 论 断 ； 你 们 用 甚 麽 量 器 量 给 人 ， 也 必 用 甚 麽 量 器 量 给 你 们 。&nbsp;<br>\n3&nbsp;为 甚 麽 看 见 你 弟 兄 眼 中 有 刺 ， 却 不 想 自 己 眼 中 有 梁 木 呢 ？&nbsp;<br>\n4&nbsp;你 自 己 眼 中 有 梁 木 ， 怎 能 对 你 弟 兄 说 ： 容 我 去 掉 你 眼 中 的 刺 呢 ？&nbsp;<br>\n5&nbsp;你 这 假 冒 为 善 的 人 ！ 先 去 掉 自 己 眼 中 的 梁 木 ， 然 後 才 能 看 得 清 楚 ， 去 掉 你 弟 兄 眼 中 的 刺 。这是选用马太福音7章1至5节的话。<br>\n<br>\n我想试试看用圣经的一些原则来解释目前的问题，不知道能否找到一条合适的解决之道，我其实，是没有答案的，目前没有，不知道在写的过程中能否找的到。<br>\n<br>\n我用示威抗争者和警察政府来称呼各方。目前虽然彼此都不承认双方。政府目前对民间的五大诉求不闻不问，激怒了示威抗争者。 我列举一下目前民间的五大诉求，看大家是否认可。<br>\n<br>\n<b>訴求一、撤回《逃犯條例》修訂</b>《逃犯條例》引發國內諸多爭議，若條例通過香港將失去司法獨立，也因此引起國外關注。在港人多次上街、罷工、罷市抗議後，特首林鄭月娥宣布無限期暫緩修訂，然而未承諾撤回。<br>\n<br>\n<center><b>訴求二、釋放被捕示威者</b>反送中抗爭行動已持續多日，其中有許多示威者被警方逮捕。示威者要求政府盡速釋放「義士」，並承諾絕不起訴示威者。<br>\n</center><br>\n<center><b>訴求三、調查警民衝突</b>近一個月內的抗爭行動中，爆發多次警民衝突，導致多名抗議民眾受傷送醫。此次占領立法院，就是訴求能成立獨立調查委員會，徹查警方暴力鎮壓舉動。<br>\n</center><br>\n<center><b>訴求四、收回暴動定義</b>6/12抗議行動當天，部分示威者試圖攻進立法會，造成大規模警民衝突，警方將此定調為「暴動」。但有民眾認為，僅因少部分示威者行動，便將數萬人和平遊行定調為暴動，有失公平，因此要求撤回「暴動」定義。<br>\n</center><br>\n<b>訴求五、盡快實行雙普選</b>此訴求雖與民陣的「林鄭下台」稍有不同，但目的皆希望撤換執政者。示威者要求當局盡速以雙真普選形式，讓選民投票，重新選出所有立法會議員與行政長官（特首）。<br>\n<br>\n是我从雅虎新闻网上看的。<br>\n<br>\n昨天的占领机场主题为以眼还眼的活动，就是因为警方的暴力执法，可以归纳到诉求三中。<br>\n<br>\n而政府警察，林郑月娥方，昨日发表新闻发布会，當一切平靜之後，「真誠的對話，修補撕裂，重建社會和諧將會開始」。来自香港01 新闻网。<br>\n<br>\n政府方有两种想法，积极一点的想法是，在游行示威期间，示威者无法理性的思考，对话无法正常展开。大家也应该会有这样的经历，和愤怒的人对话是多么的困难。<br>\n<br>\n消极一些的想法就是，我这是模仿第一人称的政府说的，我们政府的目的就是平静游行，所谓的 和谐氛围，这个目的达到，先把这股第一波士气缓和下去。所谓，一鼓作气，再而衰，三而竭。游行的第一波是最强烈的一波，第二波，第三波，就没有厉害。以应付的态度回应，这是，香港抗争者 不想看到的。<br>\n<br>\n抗争者不相信政府，不相信当抗争游行活动停下来，政府会给满意的答复。这让我想到之前，林郑月娥的一次发布会，含糊不清的发言。台下记者都怒了，怒吼到&quot;讲人话“。<br>\n<br>\n就形成如今的局面。<br>\n<br>\n我不不了解如今的香港抗争方，是否有统一的诉求，是否能拧成一股绳，如果有最好，如果没有，就需要拧成一股绳，可以有一个统一的诉求代表，但是，切记，只是个别人，而是，有议会团体的形式，这样就不会出现，两方交战，先取敌首的局面。而且，既然，政府要我们平静，我们就一些团体，分散在重要地区，最好是，当发现，政府警察有异动，能快速集结的地方。既然政府要我们平静，我认为，首先警察要先平静下来。目前我认为，抗争者的不理性举动，都是被警察逼出来。抗争者以集会游行的方式，安静下来。政府也是，警察在不镇压的情况坐下来谈。 抗争方已经提出诉求了，目前就等政府回应。其实，政府先表明态度和立场，抗争方满不满意再其次，当表了态，就能谈，最后是能否谈妥和谈崩的情况。想中美谈判一样，就崩了。我想香港政府不敢表态，因为中央的缘故，中央没有表态。他们也不敢，只好拖着。<br>\n<br>\n目前，双方没有一个共同信任的第三方，可以出来做 调和。第三方，不一定是个机构或者国家，也可以是精神体，在基督教就是那位神。<br>\n<br>\n如果有，双方就可以彼此，找出对方的刺和自己眼中的梁木了。<br>\n<br>\n目前，我就只能想到这里了。<br>\n<br>\n现在轮到大家，看看能否有什么好的办法了。或者看到过类似的文章。可以推荐一下。","date":"2019-08-13","agreeCount":0,"discussionCount":0}