{"type":"article","id":3146,"title":"关于共产党独裁的大陆视角，理解万岁，本是同根生，相煎何太急","uid":9725,"topics":[276,2216],"contents":"很多朋友听了很多憎恨中国的言论，但又不明白中国為何一党专政仍可以富强，人民安居乐业，很多比我们更有钱，生活得更好。<br>\n<br>\n以下是刚刚收到一位资深律师发表一段颇长的讯息，深入浅出的说出很重要的道理，与我的观点接近。请耐心花多一点时间细读，应有所得。并欢迎你提出反对意见。<br>\n<br>\n先不要把中国共產党定性，或认為他是独裁、专制或者其他定向思维的东西。你就把他定义為一个中国现时执政的政党，这个政党以唯物主义為哲学思想，把现代德国马克思主义和中国歷史统治方法结合在一起，管理一个世界上1/5人口，5环民族（直到现在，国内小范围的民族矛盾是经常出现的，只是没有叙利亚，俄罗斯，缅甸，印度那麼剧烈，这是传统大陆国家的必然内部矛盾）,周围有21个邻国，歷史上和这些邻国都有纷争（世界上所有歷史大国都有领土问题），而且面对西方坚固经济体系和法律体系的压制，你认為这个政党可以随便让各种人折腾吗？<br>\n<br>\n你可以想像，如果一个民族允许建立2个政党，56个民族至少可以建立112个政党。如果112个政党在各省，或者几个省互相对骂，互相拆台，互相鼓吹民族仇恨，会发生什麼事情？再加上中国各个民族还有自己的宗教，光是西藏密宗就有4大教派。维吾尔族就有3种伊斯兰教宗派，如果產生宗教矛盾，怎麼办？民族构成最简单的广东省内部还有潮汕帮，梅州帮，湛江帮，等等地方势力。<br>\n<br>\n传统大国的各民族之间的矛盾不是修修一条路，挖挖一块地那麼简单，而是几千年来各民族的战争，屠杀，血和泪的刻骨矛盾。美国也看这种矛盾，就是印第安人和白人的矛盾，所以印第安人有自治权，有特权。美国亦有黑人白人的矛盾，只是美国的民族矛盾单纯很多，更没有地缘政治的影响，美国週边只有加拿大（根本与美国同声同气）及墨西哥（犧的-完全没有威胁）。<br>\n<br>\n而中国的民族矛盾不单有血和泪的矛盾，还掺杂宗教矛盾，地缘政治矛盾。例如西藏问题，它包含藏族和汉族矛盾，宗教矛盾，更有印度和中国地缘政治矛盾。中国有21个邻国，那麼中国就至少有21个这样的情况，因為边界地区的生活的人民肯定是各民族混居的，所以中国境内有俄罗斯族，傣族，仮族，哈萨克族等等，这些民族背后都是另外一个国家的政治势力和歷史影响。一旦中国政府放鬆控制，边界地区的少数民族势力，就可能把各种歷史问题作為筹码，炒作矛盾，同时倾向於国外的同民族势力，造成分离主义，这不是危言耸听，太多歷史和现在的事实都证明如果留意中国重大节日的联欢晚会，第一个节目，肯定是表现民族大团结。领导人祝辞，第一句话，也是民族大团结。以前的最大面值的人民币10元，也是民族大团结<br>\n<br>\n你看看台湾，这麼小的地方，而且隔海只有两个邻居（日本和中国大陆），就折腾了几十年，内耗到只是一潭死水。如果发生在中国大陆，你认為会发生什麼事情？歷史上，无论什麼政权统治大中国领域，都要用中央集权，充分控制（思想，经济，人口控制），这是大陆性传统大国的宿命。如果用西方的地方分权管理方式，中国早就分裂了！这就是美国，欧洲，日本各国希望看到的。也就是说大陆性传统大国的宿命就是為了民族，经济和生活的强大，不被人欺负，就要牺牲一部分西方人认為的人权，自由。而西方（欧洲各国）為了他们的人权，自由，也必须承担分裂成几十个欧洲国家，无法统一的痛苦。<br>\n<br>\n歷史上两次世界大战，说到底就是欧洲分裂造成的结果。现在欧盟的形成就是為了避免这种悲剧的重演，但欧洲只走了统一的前半段就走不下去了，就是因為各国都要争取自己地方的利益，故无法调和矛盾，各个小国都要坚持自己所谓的民主,自由,利盘那怎麼能形成一个有机的大国系统？这是欧洲永远的痛<br>\n<br>\n中国本身每一个省，每一个直辖市，不论人口与地方面积，都等於或甚至大过欧洲各国。如果中国分裂成2外或更多德国规模的国家，相同规模的战争发生在亚洲，要死多少人？那就不是中国大陆的战争了，那就是亚洲，甚至是世界性的大战了。民国初年军阀割据，贪污弄权，民不聊生，蒋介石也管不了，内耗结果几乎被日本亡了。<br>\n<br>\n美国和日本因為他们是“岛”，就不存在大陆性传统大国的宿命。美国是岛，因為它的週边国家没有威胁！所以美国在某一方面确实是「天堂」。中国也不一定要超过天堂，我们只需要做好自己的事情，不要被别人欺负就行了。俄罗斯也是面对中国一样的问题，所以他们也需要普京这样的强势领导人和政党。请大家慢慢体会。还有印度，為什麼那麼多问题？国内还有地方游击队，还有各种地方势力，连税率都没有统—就因為印度也是大陆型多民族大国，国内问题复杂，但没有强有力的政党，领导人去整合地方势力，在几千年的歷史过程中，没有形成强大有力的中央政权，浪费了统一的时机。近代更被假民主锁住了手脚，无法整合地方势力。<br>\n<br>\n不要以為分裂只是简单的分家，那就太幼稚了，分裂意味著战争，过去4000年人类文明，有歷史记载的战争，仅仅欧洲（如果不包括俄罗斯）共发生了 3864次，而差不多面积的中国大陆地区只发生了 244次，这个数据能看出什麼？就是欧洲分裂的歷史导致几千年欧洲的不断战争。中国因為走中央集权，国家统一时间多，分裂时间少，大大减少了战争。<br>\n<br>\n对於香港，我是支持香港的民主，自由，毕竟他们已经有自己的生活方式和思想方式，我是广东人，认识很多香港朋友，大家互相尊重，一起吃饭，挺好。同时，我也支持内地用中央集权，因為国内面对的情况比香港、台湾复杂百倍。<br>\n<br>\n如果香港朋友有机会去内地的少数民族地区生活，你就能感觉到民族之间会有一些的隔阂。这就是為什麼中东如此乱，这就是它作為亚欧大陆中心的必然宿命，周围都是有千丝万缕民族，经济，地缘关係的势力。每个人都有自己的命，就如你如果投胎到叙利亚，伊拉克这些中东地区，必然面对战争的宿命。<br>\n<br>\n<br>\n香港朋友，不要眼睛只盯著欧洲怎样，美国怎样，问题是，你生活在中国大陆这个地理位置，明白吗？你要站在中国的角度想中国的问题，而不是站在欧洲的角度想中国问题。如果你这样想，那不是笨蛋么<br>\n<br>\n香港的朋友，其实你们已经比世界上95%的人类都幸福了，请珍惜你自己的幸福。当然，如果你还嚮往更好的生活，我建议你努力工作，努力学习，移民到美国家。因為它确实有它独特之处，这也是美国的宿命，幸运地得天独厚！<br>\n<br>\n至於美国為什麼某程度上可称為「天堂」，这就要更进一步论述，和它的地理条件，歷史过程有关係。我这裡就不论述了。还有就是英国能称霸世界100多<br>\n年，日本在过去100年称為世界强国，都和他们的地理，歷史条件有关，这两个国家都在大陆大地的极东方及极西方，两个极限位置-海洋国家，岛屿国家，远离民族矛盾，交通便利，同时离当时的先进文明（欧洲，亚洲）一海之隔，方便学习。<br>\n<br>\n请认真学好美国，英国，日本歷史，这能大大帮助自己了解中国歷史和政治源头。搞懂了源头，就能明白為什麼有现在面对的问题，也明白為什麼中国有很大的困难去超越美国。但中国人要加油，即使不能超车，也要随美国，不能自卑。<br>\n<br>\n下面一句说话很重要：无论中国搞不搞民主，搞不搞自由，只要中国威胁到美国的地位，美国就会想办法分裂你的国土，打压你的经济，打压你的赞币。看看当年的英国在二战中怎麼被美国玩，二战后美国主导民族自决运动来分裂欧洲传统殖民地，和日本的广场协定，直到现在欧洲无法统一，中东阿拉伯各国无法联合甚至统一，日本经济沉落30多年，这些都是美国做的把戏。<br>\n<br>\n我年轻时候也讨厌共產党，现在是明白了，中国这个土地的宿命就是要共產党或者其他强力政党来管理，才能富强起来，这就是大陆性传统大国的宿命，中国人永远不可能摆脱。我并没有说民主，自由，人权不好，我<br>\n绝对赞成这些权利！但如果面对国家分裂，外敌入侵，国家一盘散沙，国家动盪甚至内战的大矛盾，互相仇杀，血流成河，我愿意放弃我的一部分民主，自由，人权。关於民主运动，我支持他们争取合理的要求，但不能危及国家的统一，民族的团结，宗教的和谐，更加不能受到国外操控。<br>\n<br>\n不要以為世界上有什麼普世价值，这些都是相对的，就如你在印度有吃牛肉的自由吗？你在伊斯兰国家有喝酒，吃猪肉的自由吗？<br>\n<br>\n<br>\n世界上没有一条道德标準是突然出现的，它必然需要联繫当地的地理，习俗，生產方式，生活方式的。民主，自由也是相对的，不是绝对的！<br>\n<br>\n美国的地理，歷史条件确实比较好，它能提供公民90%的自由。中国，俄罗斯地理，歷史条件不如美国，只能提供60%的自由给公民。如果是伊朗，沙特因為地理和歷史宗教原因，他们只能提供40%的自由给公民。<br>\n<br>\n这些都不是偶然的，也就是宿命。就如你幸福地投胎到富豪之家，你随时有100万零用钱,你投胎到穷等人家，你只有10元的零用钱，难道你就骂你的父母，為什麼不给我100万？这就是现实，即使你把你父母杀了，你也不可能有100万响!!!事实就是这样!!!无奈。<br>\n<br>\n希望你能够把这些真正的道理消化明白，做个明辨是非的好人。要不要传给你的好朋友分享，是你自己的决定！但我就选择告诉你这些了！&nbsp;<br>\n<br>\n邓小平说得对，中国不可行西方式民主政治，如行，中国惨过春秋战国<br>\n<br>\n2019-08-13","date":"2019-08-13","agreeCount":-15,"discussionCount":0}