{"type":"article","id":3149,"title":"“港独”？我就是啊！","uid":1,"topics":[17],"contents":"<i>作者@<a href=\"https://pincong.rocks/people/%E4%BB%A4%E7%8B%90%E5%86%B2\">令狐冲</a> 发表于&nbsp;<a href=\"https://matters.news/@zhengyishequn\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">matters</a></i><br>\n<br>\n因香港这几个月来发生的事情，matters平台人气高涨，同时也涌入了许多假装“理中客”实质搅混水的账号，相信来自香港的细心观察的朋友，会发现尽管这些人可能用的是繁体，但实质上还是大陆式的话术。当然，我本人没兴趣跟五毛或对政治一知半解的粉红在车轱辘话上纠缠不休，可能给他们放点《盘古乐队》的歌曲作为回应更节约时间。（香港朋友就没必要看了）<a href=\"https://www.youtube.com/watch?v=irfdKSadzJQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n<br>\nhttps://www.youtube.com/watch?v=irfdKSadzJQ</a><br>\n<br>\n但有一件事情是有必要澄清的，那就是所谓“港独”，不仅不是十恶不赦的谈话禁区，而且是道义完全正确，立场无可指摘。因此<b>作为大陆人的我</b>，完全不会回避这个问题。你问<b>“港独”</b>是谁，<b>我就是啊</b>！<br>\n<br>\n<br>\n要谈独立先谈国家、民族。<br>\n<br>\n<b>什么是国家？</b><br>\n<br>\n<b>国家是自由人自愿结合起来保护正义所得财产的工具。</b><br>\n<br>\n<b>因此不能保护公民财产的自然不是国家，</b>天天谋划着从公民（或居民，如果不愿承认自己有这类的权利的当然不配叫做公民）手里掠夺财富当然是无耻匪类。<br>\n<br>\n<b>什么是民族？</b><br>\n<br>\n民族是有共同文化背景，相同种族，最重要的是<b>有——共识或者说共同体意识的社区</b>。试问再教育营里关着的维族人是“中华民族”吗？试问达兰萨拉的藏人和你有任何共识吗？就连汉人内部，除了港台，有哪里可以做到体现共同体的基本特征，能做到社区内路不拾遗夜不闭户吗？<br>\n<br>\n<br>\n“中国”本来就是一个虚假的概念，因此什么“爱国不爱政府”，“爱国不爱党”当然也是虚假的概念；<b>问问乐伽的租客，问问p2p暴雷上吊而死的女性，问问被强拆的居民（哦对，本来土地就是暴力土改加上人民公社强制收回的），专制的利维坦有保护过他们的私人财产吗？问问所有生活在这土地上的人，环境污染难道不是对公共财产的破坏吗？</b>一个不断损公肥私，损他人私肥权贵私的权力机器，当然不是国家，而是沐猴而冠窃据政权的草寇大王。<br>\n<br>\n“汉族”当然也是虚假概念，君不见那么多的假冒伪劣、易粪而食事件难道针对的不都是“自己人”？要是真的自己人，为什么如同散沙一般连一个小区的人都难有共识而互相提防？<br>\n<br>\n<blockquote>民族和民主这两件事情，是同一个过程的两个侧面，是彼此之间不能分割开的，你问中国为什么不能实现民主宪政，等于是问：「为什么你不能首先支持希特勒统一了欧洲，然后支持纳粹党的党内健康力量，给犹太人平反，然后指望在纳粹党党内健康力量的引导下，实现全欧洲的自由民主。」</blockquote><br>\n<br>\n话说回来，有多少人对独立和自治的区分有理解呢？“港人治港”和“香港人的事情香港人自己说了算”，这些概念难道有什么不可接受的吗？可惜在党国的狼奶教育下许多人都接受了糟糕的集权大一统观念，试问本地的政治机构和行政机构从最高首长到普通公务员到军警宪特都完全由本地人担任有任何脱离自治概念范畴的东西吗？双普选难道不是保障自治概念的唯一途径吗？<br>\n<br>\n但是党国就说这个是“港独”，双手一摊，I'm Chinese，中国领土自古以来是神圣不可分割滴，（<b>给印度给俄罗斯的不算</b>）。<br>\n<br>\n尽管事实判断上对老一辈打“港独”旗号可能不属于很好的做法，但我想说，不仅“港独”毫无问题，如果要求自治就等于港独，持这种观念的人难求自由，这也属于上帝摧毁索多玛城的公义。<br>\n<br>\n<br>\n再说民族自决权。<br>\n<br>\n有多少人看过<b>马克思</b>的原著？<b>支持民族自决的不是马克思吗？</b><br>\n<br>\n<b>列宁</b>在《论民族自决权》中说的是什么？<br>\n<br>\n<a href=\"https://www.marxists.org/chinese/lenin/marxist.org-chinese-lenin-191402-05.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.marxists.org/chinese/lenin/marxist.org-chinese-lenin-191402-05.htm</a><br>\n<br>\n<b>毛泽东</b>在《湖南建设问题的根本问题一一湖南共和国》是这么说的：<br>\n<br>\n<blockquote>我是反对“大中华民国”的，我是主张“湖南共和国”的。有什么理由呢？</blockquote><br>\n<blockquote>大概从前有一种谬论，就是“在今后世界能够争存的国家，必定是大国家。”这种议论的流毒，扩充帝国主义，压抑自国的弱小民族，在争海外殖民地，使半开化未开化之民族，变成完全奴隶，窒其生存向上，而惟使恭顺驯屈于己。最著的例，是英美德法俄奥，他们幸都收了其实没有成功的成功。还有一个，就是中国，连“其实没有成功的成功”，都没收得。收得的是满洲人消灭，蒙人，回人，藏人，奄奄欲死，十八省乱七八糟，造成三个政府，三个国会，二十个以上督军王，巡按使王，总司令王，老百姓天天被人杀死奸死，财产荡空，外债如山，号称共和民国，没有几个懂得“什么是共和”的国民。四万万人不少，有三万九千万，不晓得写信看报。全国没有一条自主的铁路。不能办邮政，不能驾“洋船”，不能经理食盐。十八省中象湖南四川广东福建浙江湖北一类的省，通变成被征服省，屡践他人的马蹄，受害无极。这些果都是谁之罪呢？我敢说，是帝国之罪，是大国之罪，是“在世界能够争有的国家必定是大国家”一种谬论的罪。根本的说，是人民的罪。</blockquote><br>\n<blockquote>现在我们知道，世界的大国多半瓦解了，俄国的旗子变成了红色，完全是世界主义的平民天下。德国也染成了半红。波兰独立，捷克独立，匈牙利独立。犹太，阿拉伯，亚美尼亚，都重新建国。爱尔兰狂欲脱离英吉利，朝鲜狂欲脱离日本。在我们东北的西北利亚远东片土，亦越了三个政府。全世界风起云涌，“民族自决”，高唱入云，打破大国迷梦，知道是野心家欺人的鬼话，推翻帝国主义，不许他再亲作祟。全世界盖有好些人民，业已醒觉了。</blockquote><br>\n<blockquote>中国呢？也醒觉了（除开政客官僚，军阀）。九年假共和大战乱的经验，迫人不得不醒觉，知道全国的总建设在一个期内完全无望，最好办法，是索性不谋总建设，索性分裂去谋各省的分建设，实行“各省人民自决主义”’二十二行省，三特区，两藩地，合共二十七个地方，最好分为二十七国。</blockquote><br>\n<blockquote>湖南呢？至于我们湖南，尤其三千万人个个应该醒觉了。湖南人没有别的法子，唯一的法子，是湖南自决自治，是湖南人在湖南地域建设一个“湖南共和国”。我曾着实想过，救湖南救中国，图与全世界解放的民族携手，均非这样不行。湖南人没有把湖南自建为国的决心和勇气，湖南终究是没办法。“</blockquote><br>\n<br>\n最后引用品葱的一段问答用于推广平台：<a href=\"https://pincong.rocks/question/5680\">https://pincong.rocks/question/5680</a><br>\n<br>\n<b>大一统又真的和平吗？</b><br>\n<br>\n<b>修长城修阿房宫搞到民不聊生，不是在你统一的大秦发生的？</b><br>\n<br>\n<b>绿林赤眉蜂起，不是在你统一的大汉发生的？</b><br>\n<br>\n<b>三征高丽，一败再败，不是在你统一的大隋发生的？</b><br>\n<br>\n<b>黄巢作乱，以人为食，美其名曰两脚羊，不是在你统一的大唐发生的？</b><br>\n<br>\n<b>实现中古社会主义，民不聊生，不是在你半统一的大宋发生的？</b><br>\n<br>\n<b>连年人相食，喋血土木堡，不是在你统一的大明发生的？</b><br>\n<br>\n<b>对内剃发易服，对外一败再败，不是在你统一的大清发生的？</b><br>\n<br>\n<b>三年饥荒，十年文革，不是在你统一的共和国发生的？</b><br>\n<br>\n<b>至于剥削农民、抑制工商、宦官当权、奸臣作伥、尊奉孝道、践踏契约、盐业专营、特供中央、盗匪蜂起、遍地饥荒、文字禁锢、扼止海航、敌视民主、盲目排外、大炼钢铁、夹边灾荒、计划生育、工人下岗、礼崩乐坏、道德不张……难道不是你国一直以来的常态？？？</b><br>\n<br>\n<b>还有，分裂本身，难道不是因为大一统王朝无法持续，才会发生的吗？</b>","date":"2019-08-13","agreeCount":37,"discussionCount":0}