{"type":"article","id":3152,"title":"新華社羅織反送中頭目名單 黃之鋒黎智英等入列","uid":6609,"topics":[17,2143],"contents":"<blockquote>（中央社記者繆宗翰北京13日電）中國昨天首度提及香港出現「恐怖主義」苗頭後，中共官媒新華社今天即公開羅列「禍港亂港頭目」，包括陳方安生、黎智英、李柱銘、黃之鋒、羅冠聰、黃程鋒、彭家浩等人。<br>\n<br>\n中國國務院港澳辦發言人楊光12日在記者會表示，<i><b>香港反送中示威者使用危險工具攻擊警員，已構成嚴重暴力犯罪，並開始出現「恐怖主義」苗頭，打擊必須「毫不手軟、毫不留情」</b></i>。<br>\n<br>\n新華社13日下午2時許發表題為「禍港亂港頭目必將自食其果」、署名「辛識平」的文章，宣稱「一小撮禍港亂港頭目，甘當外部勢力干預香港事務的馬前卒，置民族尊嚴和香港利益於不顧，或勾連於異國，或策劃於暗室，成為香港社會的重要亂源，其行可恥、其心當誅、其罪當懲」。<br>\n<br>\n文章並羅列前香港政務司長陳方安生、壹傳媒創辦人黎智英、香港民主黨創黨主席、資深大律師李柱銘為「禍港亂港頭目」；香港眾志成員黃之鋒、羅冠聰為「港獨組織頭目」；香港大學學生會署理會長黃程鋒、前外務副會長彭家浩則是「獨青」。<br>\n<br>\n文章宣稱，香港短時間內發生眾多暴力違法行為，幕後有「黑手」在推動，並指「禍港亂港頭目們不僅挾洋自重，還用心險惡地挾青年自重」。<br>\n<br>\n文末則表示「面對中央政府和近14億中國人民維護香港繁榮穩定、捍衛國家根本利益的堅定決心，面對香港社會守護法治、維護安定的正義力量，禍港亂港頭目的圖謀絕不可能得逞，作惡者必將自食其果」。<br>\n<br>\nhttps://www.cna.com.tw/news/firstnews/201908130192.aspx</blockquote><br>\n<br>\n德媒：香港局勢惡化 北京剩兩條路可走<br>\n<br>\n<blockquote>香港民眾反送中抗議持續至今已兩個多月，德國南德日報今天評論，香港局勢惡化，中國中央政府<i><b>只剩兩條路可走，不論走哪一條路，對將慶祝新中國成立70年的中共來說都是雙輸</b></i>。<br>\n<br>\n「南德日報」（Sueddeutsche Zeitung）外交版主編柯內留斯（Stefan Kornelius）評論，所謂的中國模式有兩個基本前提，首先是政治歸政治，經濟歸經濟，在威權體制下民眾仍可享受經濟自由；其次是中國只能存在一個黨，權力全集中在這個黨。<br>\n<br>\n他說，香港民眾爭取在移交中國後逐漸失去的自由與民主，正好對這兩點構成挑戰，<i><b>中國想保住香港的金融地位，勢必得付出代價</b></i>。<br>\n<br>\n柯內留斯認為，中國領袖眼前只剩下兩條路可走：繼續壓迫香港，後果是失去香港的金融中心地位，甚至外資也可能失去對一黨專制下自由經商的信心；否則就是放棄一黨專制，賦予港人民主權利。<br>\n<br>\n他說，不論選擇哪一條路，對即將慶祝新中國成立70年的中國共產黨來說都是雙輸。<br>\n<br>\n「世界報」（Die Welt）今天社論表示，香港的情勢讓歐洲人聯想到克里米亞半島（Crimea）和烏克蘭東部，一個擁核的不自由強權正強行對一塊原屬西方世界的土地宣示主權。中國譴責香港的示威群眾是「恐怖分子」，一如莫斯科當年對基輔獨立廣場（Maidan Square）示威者的稱呼。<br>\n<br>\n世界報指出，中華人民共和國主席習近平與俄羅斯總統蒲亭（Vladimir Putin）都想恢復過去的大國地位，東亞與歐洲是美國在二次世界大戰後建立的自由世界兩大支柱，兩地的根基正逐漸被中國與俄羅斯侵蝕。<br>\n<br>\nhttps://www.cna.com.tw/news/aopl/201908130309.aspx</blockquote><br>\n<br>\n貿易戰反送中升溫 專家：肇因北京不願自省及零和世界觀 <br>\n<br>\n<blockquote>（中央社華盛頓12日綜合外電報導）近期讓中國政府最頭痛的兩大事件，非美中貿易戰及香港「反送中」示威莫屬。乍看下兩者雖關聯不大，但專家直指，<i><b>根本原因都與北京的零和世界觀、不願自省態度脫不了關係</b></i>。<br>\n<br>\n香港「反送中」抗爭11日遭警方空前強勢鎮壓，引發大批示威群眾12日轉往香港國際機場靜坐，迫使香港機場管理局當天下午取消所有航班。<br>\n<br>\n駐北京專欄作家舒曼（Michael Schuman）隨即在美國「大西洋月刊」（The Atlantic）以「香港顯露出中國零和世界觀的缺點」（Hong Kong Shows the Flaws in China's Zero-Sum Worldview）為題，撰文分析北京的世界觀，是如何導致中國領導人只注重擴展自身權力，鮮少顧及他人利益。<br>\n<br>\n舒曼指出，中國領導人雖常把「雙贏」掛在嘴邊，但往往到頭來採取的都是零和對策。文章引述戰略暨國際研究中心（CSIS）亞洲事務資深顧問葛來儀（Bonnie Glaser）表示，<i><b>每當要解釋錯誤原由或是策略環境為何惡化，中國一貫只會向外看</b></i>。<br>\n<br>\n葛來儀說：「他們通常不會覺得需要自省，而是傾向責怪外在世界。」<br>\n<br>\n舒曼指出，只會檢討別人的心態，使中國制定政策時聽不見外界聲音，這也是為什麼被譽為商業樞紐、購物天堂的香港，會陷入混亂。舒曼也認為，中國共產黨和香港親共人士，頻頻試圖撕毀保障港人自由的「一國兩制」協議，導致抗爭行動不斷升溫。<br>\n<br>\n同樣狀況也出現在美中貿易戰。美國總統川普因為對中國輸美貨物加徵關稅，遭指是貿易戰始作俑者，外界批評也多落在川普身上。但舒曼提出一個有力論點，亦即中國不願處理美國長期對其不公平貿易政策的不滿，「而川普總統只是在回應北京的作法」。<br>\n<br>\n儘管如此，舒曼認為在雙邊談判中，北京領導階層一直避免承擔在貿易戰中該負的責任，還將中國定位為「失控華府」的受害者。<br>\n<br>\n舒曼指出，雖然各國政府都習慣說自己是對的，但中國之所以特別難承認錯誤或改變作法，與它的獨裁體制有關，因為「承認錯誤被視為對（領導人）威信的威脅」。<br>\n<br>\n不只如此，由於中國過去飽受帝國主義者侵略，共產黨對內長期塑造自己致力抵禦「外國帝國主義分子」的形象。葛來儀解釋，中國認為自己過去「一直沒有被好好對待，如今有權利站起來，成為一個強權」，也因為如此，「中國人相信他們的利益，比其他人的利益來得重要」。<br>\n<br>\n所以與其妥協，北京有一套慣用伎倆來達成目的。舒曼指出，這套伎倆的第一個部分是「用錢解決問題」，例如在貿易戰初期，中國曾試圖透過購買大量美國農產品、能源商品等，來收買川普政府；第二部分則是「脅迫」，最好的例子就是在川普加徵中國商品關稅後，北京也以懲罰性關稅回擊，並揚言採取進一步作為。<br>\n<br>\n同樣伎倆也用在香港。舒曼在文中表示，北京曾試圖用錢收買香港人，承諾他們只要與中國更靠近，就能讓他們荷包更飽滿。但當大部分香港人不願用公民權利交換錢時，北京轉而用更嚴厲手段打壓異議分子。<br>\n<br>\n雖然目前無法確定，北京是否在7月21日香港元朗襲擊事件扮演協調角色，或是否與香港警察強勢鎮壓「反送中」示威群眾有關，但舒曼認為，類似威嚇手法是共產黨的標準武器。<br>\n<br>\n然而，是否願意展現彈性，攸關中國未來在世界扮演的角色。舒曼表示，凡是強權都會試圖將自身意志，強加在他人身上，但身為強權也有該花的「成本」，像是支援盟邦、開放市場等。<br>\n<br>\n舒曼強調，<i><b>倘若中國領導人持續以自我為中心，並以狹隘方式看事情，將無法如他們所願，贏得其他國家的人心。「若中國領導人希望擴大影響力，那他們需要開始像考慮本身般，考慮他人。」</b></i><br>\n<br>\nhttps://www.cna.com.tw/news/firstnews/201908130294.aspx</blockquote>","date":"2019-08-13","agreeCount":1,"discussionCount":0}