{"type":"article","id":3179,"title":"Richard Scotford，当天保护公安的外国人，对于媒体的回应","uid":9688,"topics":[],"contents":"Ok, so inevitably some of my words are being used by Mainland Media to discredit the movement. I get this. And to any blue ribbon or commie that thinks I have helped their cause irst wanna say, I totally support the protesters escalation operations and adoption of strong defence against the HK Police, Government- FUCK YOU! and the CCP<br>\nWhat I did in that moment, whether right or wrong, was just to protect a single human.<br>\nI can't stress enough how much I empathise with Hong Konger's anger. How all this was ultimately created by the police and the gov. They are the ones driving people to madness with their persistent escalation and ever present violence. Their continual beatings and attacks are intolerable. People are rightly angry and want to fight back<br>\nWhen I said, &quot;that's not protesting&quot; that's just mob violence,&quot; I still stand by those words. But, rationale people can understand that I was talking about a short period of time, in a small area, by a small group Not the whole movement. It also doesn't mean they are a mob. They<br>\njust acted irrationally for a temporary moment in time. Only irrational people will extrapolate my words to thinking l'm talking about everyone. To be clear, I fully supported the protesters in detaining him, but there has to be a moral line we don't cross, even in a full-on violent revolution. Excessively venting all your anger in to just one human is<br>\nnot the way. Save that energy for the greater Regime<br>\nI also wanna reiterate that I absolutely don't think that there were undercover police who were hitting him. The protesters, as always treated me with total respect. They never made any attempt to hit me I don't think undercover cops are that sophisticated. I would have got pummelled to shit if it was actually undercover cops pretending to be<br>\nprotesters Think about it: which headline works better for them? <br>\nCROWD BEATS UP CHINESE COP<br>\nor<br>\nCROWD BEATS UP CHINESE COP AND WESTERN JOURNO TRYING TO PROTECT HIM<br>\nhey were protesters not cops, I'm pretty certain<br>\nLastly, I do think this small incident was a mistake. If you are going to choose violence, then you also have to choose discipline too The reason why we all hate the cops so much is because they dish out heaps of violence with no discipline<br>\nFinally, don't get too hung up on this event Stay united. Keep protesting together, even if you personally differ on<br>\ntactics","date":"2019-08-14","agreeCount":6,"discussionCount":0}