{"type":"article","id":3184,"title":"转 - 盧斯達: They are coming for you","uid":6573,"topics":[17,2143],"contents":"作者盧斯達自称是香港的本土主义者。90年出生，不到三十岁。<br>\n我在立场看到这篇文，作者本人facebook也有很多有意思的看法<br>\nhttps://www.facebook.com/artoflewislau/<br>\n=====================================<br>\n<br>\n<br>\n自 721 至 811 之間，香港特區和北京政府，以及香港各界的取態，開始有微妙改變。街道上有血腥而毒辣的軍事鎮壓，香港人自6月以來死傷慘重，而香港真正的政商權力菁英，此刻也叫苦連天。<br>\n<br>\n雖然一眾大孖沙沒有流血，但他們才是這次政變的最大攻擊目標。雖然林鄭修例失敗，但香港的局勢在北京來說，意外成為了一個引蛇出洞的局。<br>\n<br>\n<b>大孖沙的難題</b><br>\n<br>\n運動初期，北京十分迷惑，她不知道為何香港人在消沉幾年之後，突然全面反抗，連商界都紛紛表態。721 元朗襲擊之後，一班大孖沙組成的香港總商會表態，要求特區政府應「正式撤回」送中條例、譴責暴力、表現不稱職的官員必須問責，又支持成立調查委員會等等。<br>\n<br>\n總商會的最高層理事會成員，幾乎就是香港的「政治實體」，包括長和主席李澤鉅、滙豐副主席王冬勝、中銀香港副董事長高迎欣、渣打中華地區行政總裁洪丕正、中電副主席阮蘇少湄、港鐵行政總裁金澤培、國泰主席史樂山和業務多樣的盛智文等等。<br>\n<br>\n之後發生了甚麼？就是幾乎肯定有協調元朗鄉黑的中聯辦，突然收聲，由更高層級的港澳辦控場，在 729 破天荒舉行了記者會，強力撐警。同時我們開始在示威現場發現更多廣東武警，還有福建幫南下，把形勢搞得越來越亂，越來越血腥。這顯示有關當局並不打算從根本解決問題，也無心機理解香港問題的根源，他們在 7 月尾轉變了戰略，採用毛澤東式戰略，「以大亂達致大治」。<br>\n<br>\n在這個中國一手推動的緊急狀態之下，打傷打死示威者只是表子，裡子是脅大義和流氓，迫大孖沙和較不受帝力的社會賢達表態和知難而退。福建幫、「同志們」，展示給我們看，也展示給港英以來盤據在香港的本土菁英集團。這是陳兵威脅。<br>\n<br>\n41 個成員的地產建設商會表態支持平亂、國泰出聲明撑警交名單、匯豐有奇異的高層人事變動、中銀歸隊撑警“遠至台灣的飲品業要表態「支持一國兩制」、警隊最近的命令幾乎可肯定是公安發出.......這是中共當初進入上海的節奏，只是拉長。<br>\n<br>\n不棄城，就批鬥，逐個財團批鬥。之後就是中小企、學者、明星甚至意見領袖。太古面臨政治壓力，新鴻基又要出聲明「譴責暴力」……一切只是開端。<br>\n<br>\n反送中的政治黑天鵝，對北京來說是難題，但同時是有望推動「真正回歸」的突破點：通過動亂狀態將香港的舊機構洗刷一空，換血。<br>\n<br>\n用新移民在基層換血容易，但不是決定性的，頂多只是將泛民的六四比消化，但議會不過是個陪襯。香港真正回歸的障礙，是上述的英資港資和公民社會。平時他們雖然是建制派，或保守派，卻終究不是自己人。據說北京說要盡快平亂，然而繼續亂下去對他們亦是好事。<br>\n<br>\n在周星馳電影中，只是一個丐幫也好，「你叫朕怎樣放心」。一班沒有資本的人要求香港獨立，比不上一班擁兵自重的真社會賢達。即使他恭順，都被北京視為叛服無常。他們這次已經表達了正常意見，便犯了死罪。提出要求已經是反黨，這是黃子華在顛峰期對 64 事件的評論。<br>\n<br>\n<b>They are coming for you</b><br>\n<br>\n所以問題不是叫不叫「光復香港，時代革命」，或者我們有沒有大台可供談判，而是對方早就把香港人當成敵我矛盾。<br>\n<br>\n國家不會與恐怖分子談判，先鋒黨的鬥爭哲學也不會容許敵我雙方長期共存。兩個月來，他們不理會五大訴求，也不肯獨立調查，那麼我們有大台去談判，對方就會改變嗎？明顯是不會的。<br>\n<br>\n中方繼續進攻，側映出她認為香港有未馴服的部份。越高層次的越是清洗目標。They are coming for you. 法律最保護的是資產階級，因此中共故意將香港推向裸命叢林狀態，劍指何方，呼之欲出矣。北京希望香港資產階級離場，或者馴化成唐英年，其餘的就不想容了。<br>\n<br>\n然則，香港是否不反「送中」，委曲求存，中共就無法入手呢？在旺角警民衝突（2016）之後，一些社運老電池說激烈抗爭得不償失，令事情加速焦土，好地地任之慢慢赤化，反而無咁差，諸如此類。<br>\n<br>\n<b>在命定中死裡求生</b><br>\n<br>\n事實當然不是如此。《送中條例》是特區和北京主動在中美貿易戰背景下推行，令香港變成搜捕外國政商科研要員的陷阱，令中方多一種反制武器。如果成功通過，結果同樣是外資離場，經濟動蕩，一直假扮自己沒有積極參與的北京，同樣會進行高層換血，加速購買戰略資產，同樣得其所哉。<br>\n<br>\n所以，是否玉石俱焚，不是香港人選擇的，也不是香港人能夠拒絕的，香港接受「回歸」，亦同時接受了這個宿命。習近平國策不變，香港始終也走向玉石俱焚，只是慢慢俱焚，還是即時俱焚之分。<br>\n<br>\n但香港人沒有放棄，他們不屈頑抗，成功將香港問題國際化。前線固然付出極慘重的代價，然而這也是在中共快打慢打都可以的換血死局中，為香港人殺出了一條血路：警暴被誘發被揭露，為香港人引出了必須死咬到底、永續追究、積極利用的救命索。<br>\n<br>\n除了軍事鎮壓，敵方瞄準香港既有的社會菁英結構，進行長期而持續的清洗，他們要將香港一整代菁英（不管老嫩）滅絕，斷絕香港社會的鬥爭和自治能力。<br>\n<br>\n因此港人也不能幻想息事寧人能夠換取空間。美國要向中國討債，此大形勢，不是香港人的意志可以左右。香港「前送中」模式的繁榮，無論如何都是無法繼續，因緣成熟，自然瓜熟蒂落。<br>\n<br>\n我們對中國恭順，中美之間就不會爆發貿易戰嗎？貿易戰既然開打，雙方都會利用香港來做籌碼、以香港攻擊對方，再加上中國對香港「完全回歸」的願望和國策，構成了香港人始終要面對一個宿命大劫的客觀條件。<br>\n<br>\n災難不是我們自招，也不是前線抗爭者召來，他們只是抵擋，守護香港的戰略地位和尊嚴，使香港人在中美戰爭之中，還能主動發出一些微音，不致於成為像上世紀末一樣，在中英之間完全被噤聲。<br>\n<br>\n<b>面對食人者的自衛</b><br>\n<br>\n不割席不只是現場的守則。擴大來說，社會賢達這次不能與前鋒割席，因為前鋒正是拖慢中共「清鄉」的速度，令你暫時還安全。前線和後方絕對是唇亡齒寒，只能連合，成為一個守望相助的民族，是我們唯一的出路。很多人怕民意逆轉，但世上有甚麼權利比「生存權」更高？有甚麼比自衛更道德？香港人只是自衛。<br>\n<br>\n這是中共入城前的上海、國軍登陸前的福爾摩沙、紅色高棉進軍前夕的金邊。只是在香港食人肉，也許穿西裝、用刀刃，但他們來的目標始終是食人。無論戰果如何，香港都不會再像以前一樣。<br>\n<br>\n毛澤東主張，人民內部矛盾，可以採用「團結 — 批評 — 團結」的方法解決，但對付「敵我矛盾」，只能以一方對另一方實行「專政」告終。<br>\n<br>\n所以，放棄恢復正常的幻想吧。「滲沙 — 鬥破 — 清洗」，香港已進入第二階段。丘吉爾批評張伯倫的綏靖主義時，留下如此歷久常新的名言：<br>\n<br>\n「在戰爭與屈辱面前，你選擇了屈辱！可是，屈辱過後，你仍得面對戰爭！」","date":"2019-08-14","agreeCount":1,"discussionCount":0}