{"type":"article","id":3191,"title":"旧闻重发: 八九六四期间，香港人做了些什么","uid":4222,"topics":[702,2371],"contents":"来源： “六四30周年特辑之九：八九香港 让北京落下心病的自由角落“<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/chinese-news-48094860\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/chinese-news-48094860</a><br>\n<br>\n编者按：1989年春夏之交，中国爆发了一场历时近两月，波及中国各阶层和几乎所有大中城市的民主抗议运动。八九民运以当局在6月4日凌晨以坦克机枪镇压而结束。六四30周年之际BBC中文网特别推出这套10集系列，翔实记录六四事件始末，并对爆发八九民运的社会背景，学生，知识分子，民众和回归前的香港扮演的角色以及八九民运的政治遗产做全景分析。<br>\n<br>\n1989年4月15日，中共前总书记胡耀邦逝世的消息公布的当天，北京大学的校园内就骚动起来。消息很快传到了香港。香港的新闻界首先敏锐的意识到，一个非常事态正在北京形成势头。<br>\n<br>\n当时在香港中文大学政治与行政学系教书的翁松然教授回忆：<br>\n<br>\n“胡耀邦去世三、四天后，香港的新闻界就意识到了这个事情不一般。香港的媒体已经不是把它当做一般的新闻来报，而是连续不断的出号外，做特别报道。”<br>\n<br>\n<br>\n<br>\n<b>港记云京</b><br>\n<br>\n而当时，在北京已经聚集了大批的香港记者，他们在报道完三月份的中国人大政协“两会”后就一直没有走。时任香港《南华早报》政治版编辑的杨建新解释原因：<br>\n<br>\n“当时许多香港记者借着报道两会来到北京后一直没有走。因为5月份戈尔巴乔夫要访问北京，一些民运人士已经表示要借着中苏首脑峰会的机会给中央政府一点压力。所以香港的媒体都知道将有大新闻发生，都陆陆续续派了很多记者到北京。”<br>\n<br>\n罗一萍就是当时在北京的香港记者之一，她时任香港《经济日报》政治版记者 。4月20号夜，在中南海新华门外面请愿、要求中共领导人出面对话的大学生，与军警发生了冲突。罗一萍当时就在现场：<br>\n<br>\n“当天晚上我通宵都在那里采访。警察用扩音器广播，要记者离开。但这是我的工作，我坚持不离开。当警察对学生动手的时候，我匆忙抓拍了几张照片转身想走开，但是几个公安突然跑上来抱住我，要抢我手里的照相机，把交卷抽出来。我就一面紧抱着相机，一面高呼‘警察非礼，警察非礼’，后来才知道按北京话应该喊‘耍流氓’。”<br>\n<br>\n<b><br>\n港人震动</b><br>\n<br>\n<u><b>在与军警的争抢中，罗一萍挨了拳脚，她没有想到平生第一次挨打，是在北京，打她的是“人民警察”。最后在“悔过书”上签了字，罗一萍才得以离开。罗一萍回到旅馆，立刻把图片和报道发回了香港。</b></u><br>\n<br>\n在北京，大批像罗一萍这样的香港记者，从八九民运起始、在西方媒体开始注意到之前，就每天把大量的报道发回了香港。<br>\n<br>\n报纸上每天的通栏标题、电视上声势浩大的游行画面、大学生绝食抗争的揪心场面，冲击香港，震动港人。香港也动起来了！<br>\n<br>\n香港社会各界组织了各种集会，游行声援北京学生，并开始全社会募捐，支援大陆的民主运动。<br>\n<br>\n1989年5月27日，在香港跑马地马场，举行了连续12小时的“民主歌声献中华”接力音乐会。<br>\n<br>\n人在香港的演艺界名流，如在大陆家喻户晓的邓丽君，梅艳芳，侯德健，周华健，汪明荃，钟镇涛，张明敏，张学友等等，几乎悉数到场登台义演，为北京的大学生筹款。<br>\n<br>\n未能到场的明星如刘德华，周润发，谭咏麟，张曼玉等，也特别通过现场大屏幕链接表示支持。<br>\n<br>\n<br>\n<b>港人捐款</b><br>\n<br>\n香港电影导演、“民主歌声献中华”音乐会的策划人之一岑建勋回忆说：<br>\n<br>\n“那一天从早上10点钟到晚上10点钟，香港的两个电视台和香港电台都现场直播，现场有几十万人，艺人歌手，人在香港的基本上都来了。我记得邓丽君打电话给我，问我听说你们有这样的活动，我可不可以来。所以（这些明星）都不需要我们去找的。”<br>\n<br>\n仅这次音乐会，就募集到1300万港元。活动后，李卓人代表香港市民支援爱国民主运动联合会（即支联会，也称港支联），携带约200万港元捐款到北京希望送给学生时被拘留。李卓人也是被迫签了“悔过书”，被扣留三日后才获释。<br>\n<br>\n<u><b>在香港支援北京学生的活动中，香港的学生是一个主力。</b></u>香港学联在港组织游行声援行动。他们还派出代表团到北京，观察、支援大陆的学运。<br>\n<br>\n<br>\n<b>香港学联</b><br>\n<br>\n时任香港学联秘书长陶君行回忆运动开始后不久，他们到北京与大陆学运领导人接触的情况：<br>\n<br>\n“我们去后发现，他们还没有一个有代表性的、有系统的组织。我们的建议是你们应该尽快通过选举产生代表，这样可以代表同学与政府对话，组织一些行动的时候也可以代表同学讲话。<u><b>我们问他们需要我们帮助什么，他们说需要钱。</b></u>我们回到香港后就开始筹款募捐，支援他们的运动。”<br>\n<br>\n香港学联另一个令人瞩目的行动是向天安门广场运送帐篷。陶君行说，香港学联在报纸上打出广告，每个人带一顶野营帐篷，到北京“旅游”。有一百多人应召带着帐篷去了北京。<br>\n<br>\n五颜六色的野营帐篷在天安门广场上一排排整齐的支了起来。在1980年代的中国，这样的野营帐篷大陆老百姓还少有所见。<br>\n<br>\n<br>\n<b>鼓励打气</b><br>\n<br>\n源源不断从香港送来的物资和捐款，给天安门广场上已渐疲惫的学生们打了一剂强心针，士气重新高涨起来。<br>\n<br>\n当时北京电影学院学生、广场上学生广播站负责人张华杰回忆说：“广场上之所以能坚持下去，香港的支持其实是非常重要的。食品送去了，帐篷送去了，学生的士气又起来了。但是，回过头来看这场运动，一场可能最后导致人命的运动，当时的一些做法有值得讨论的地方。”<br>\n<br>\n香港的鼎力支援让天安门广场上的学生欲罢不能？香港募捐音乐会的策划人之一岑建勋不同意这种观点：<br>\n<br>\n“有人说过，如果你们不运东西去，他们可能就会散了，我不同意。光是北京的民众的支持学生们也会在广场上坚持下去，只不过会更辛苦。你不送帐篷去，他们就睡在水泥地板上，遭日晒雨淋，更艰苦而已。<u><b>有人说如果没有香港的支持，可能就不会是后来的结果。我认为这是完全不符合事实的。参与支持北京学生的香港人，没有人后悔。</b></u>”<br>\n<br>\n1989年5月20日，中国政府宣布北京市戒严，调集野战军进城试图平息运动。戒严令激怒了抗议的学生和北京市民，也把香港支持大陆民运的活动推向高潮。<br>\n<br>\n<br>\n<b>同仇敌忾</b><br>\n<br>\n香港中文大学教授翁松然回忆说：<br>\n<br>\n“在六四（开枪镇压）之前，香港几乎没有了左、中、右 ，大家都站出来了，为一个共同目的。把那段时期的香港报纸拿出来看看，政治广告多于商业广告。一份报纸可能有70-80页，其中可能有30多页是各个团体或个人出钱买版面，把支持北京学生的意思用广告的形式把它登出来。不是一个报纸，而是十几份报纸都这样，包括左派的报纸。”<br>\n<br>\n其中，最引人注目的当属代表性的香港左派报纸《文汇报》的表现。<br>\n<br>\n香港《文汇报》每天对北京事态的报道，成了学生们主要的消息来源之一。每天，从北大到人大，从复旦到清华，北京和其它城市大学校园里，学生接管的校广播站在不断播送像《文汇报》和其它香港媒体，以及BBC英国广播公司和美国之音等国际媒体对八九民运的报道。<br>\n<br>\n与被指责为西方反华媒体BBC“敌台”的报道相比，亲北京的左派报纸对学运的报道平添了一份说服力。当年香港《文汇报》驻北京记者刘锐绍这样评价《文汇报》报道的价值：<br>\n<br>\n“当时文汇报的报道可以说是比较准确的。同时，因为文汇报的性质，大家都知道它是共产党办的报纸，在‘党报’上报道出与中央口径不一样，当时大家都说，‘党报’上这样报道，一定可信，不是宣传。后来有人说，文汇报的报道起到了敌人起不到的作用。”<br>\n<br>\n<br>\n<b>“痛心疾首”</b><br>\n<br>\n《文汇报》还有更令人惊讶之举。北京宣布戒严后第二天，《文汇报》开了天窗。首页上之有四个大字：“痛心疾首”。刘锐绍回忆开天窗的幕后酝酿：<br>\n<br>\n“当时报社讨论是发表一篇社论还是开天窗，后来决定开天窗。开天窗拟定了两个版本，一个就是后来见报的‘痛心疾首’，一个是表示感叹的‘夫复何言’。后来两个版本送到新华社（指新华社香港分社。1997年中国收回香港主权前，香港新华社实际上是北京在香港的代表处）。新华社副社长张浚生先生拍版用‘痛心疾首’。我觉得他当时的感情都是很真实的。面对这样大的时局动荡，人性的一面都表现出来了，人性盖过了党性。”<br>\n<br>\n共产党在香港办的报纸都如此反应，更不用说香港的普通民众了。<br>\n<br>\n1989年5月21日，也就是北京宣布戒严的第二天，香港出现了史无前例的一幕：百万人大游行。<br>\n<br>\n<br>\n<b>全港游行</b><br>\n<br>\n原香港立法委员李卓人是香港5.21百万人大游行的组织者。1999年六四十周年时李卓人在香港接受BBC中文记者采访时有这样的回忆：<br>\n<br>\n“我作为总指挥，知道会有很多人参加，但看到一百万港人走上街头，想都没想过。我们（在集结地）等了四个小时，还没有能够出发，人还在继续来。香港人从来没有像这样表达他们对国家的感情。”<br>\n<br>\n100万港人大游行是个什么概念？1989年时的香港总人口约600万，也就是说，<u><b>在那一天，6个香港人中就有一个走上了街头。</b></u>如果除去吃奶的婴儿和足不出户的老人，<u><b>一向似乎不关心政治的香港人几乎倾巢出动。</b></u>李卓人这样看当时港人的心态：<br>\n<br>\n“我们其实也是从中国来的，很多人当初是为了逃避共产党的统治来到香港。我们40多岁这一代人都有国家（与大陆的联系）的背景。我们希望看到中国有民主和自由，因为只有中国有了民主和自由，香港才有最好的保障。如果我们要保住我们的生活方式，我们的社会，每一个香港人其实心里都清楚，如果中国实现了民主化，那我们的恐惧就没有了，我们就不再恐惧共产党的统治。”<br>\n<br>\n<br>\n<b>唇亡齿寒</b><br>\n<br>\n就在这次大游行结束后，香港成立了“支援爱国民主运动联合会”。然而，香港人没有想到，他们盼到的，不是支援八九民运把中国推上民主改革之路，而是六四的枪声。<br>\n<br>\n已故原香港立法会议员，支联会主席司徒华1999年在香港接受BBC中文记者采访时这样回忆六四那一天：<br>\n<br>\n“6月4日早上，我们本来是在跑马地那里订了一个集会，大家见了面，都拥抱在一起，抱头痛哭。没人会想到会发生这样的事情。那一天集会后就游行了，我在集会讲话后就晕倒了。”<br>\n<br>\n六四的枪声，彻底打破了港人的幻想。再有不到8年，中国就将收回香港主权，而北京政府却用机枪坦克回应对民主的要求。这让香港人不寒而栗。司徒华回忆道：<br>\n<br>\n“香港游行中有一个口号最能体现港人的心态：‘<b>今<u>天的北京就是明天的香港</u></b>’。香港就要回归中国了，如果中国不走上民主化，香港会变成什么样？香港的人权自由能存在吗？”<br>\n<br>\n香港人对未来信心的丧失，导致六四镇压后，大批港人、特别是中产阶级精英阶层和专业人士移民海外。<br>\n<br>\n国际社会反应强烈，在香港的国际大公司也一度纷纷撤资撤迁。<br>\n<br>\n<br>\n<b>惊觉北京</b><br>\n<br>\n然而，让北京震惊的，不是国际社会的谴责和制裁，而是香港在整个八九民运中的表现、港人对大陆民主运动的关注、参与和影响力。<br>\n<br>\n北京立刻收紧了对香港过渡期的控制。香港中文大学教授翁松然说，六四让北京重新认识香港：<br>\n<br>\n“从中国政府的角度看这的确是挺麻烦的。<u><b>一个小小的香港，北京从来不把它当回事，居然是八九民运的最大支持者，力量之大，远远超出北京的想象。</b></u>所以‘颠覆基地’，‘前哨阵地’之类的说法都出来了。中方的结论：这样的‘颠覆基地’，让它这样下去怎么了得？所以基本法还没有颁布就修改了，第23条重新加入‘颠覆中央人民政府’，‘叛乱’之类的字眼，一定要香港支持立法。经过六四之后，北京对香港刮目相看。”<br>\n<br>\n六四的枪声，打破了香港过渡期的平静，也结束了中国与英国政府自就香港移交的“中英联合声明”发表以来短暂的合作。六四血腥镇压，把香港的前途推到了英国朝野关注的中心。<br>\n<br>\n<br>\n<b>加快政改</b><br>\n<br>\n英国政界人士和民间压力组织纷纷呼吁，要在香港主权移交之前建立某种机制，以确保香港未来的民主自由。<br>\n<br>\n英国时任首相撒切尔夫人不得不在英国议会一再重申英国政府对香港的承诺。翁松然教授说：<br>\n<br>\n“英国政府很紧张的。六四发生后，各方面都在检讨。英国本来是说反正香港是要撒手的了，它最主要的是想与中国搞好关系，确保英国在香港的利益。可是经过六四，看到一百万香港人上街，乖乖不得了。从1989到1997，还有8年呢，香港人民如此，你英国统治者动都不动一下，你能统治下去吗？很担心，所以立即搞了几样东西出来。”<br>\n<br>\n翁松然教授说的英国人搞的“几样东西”，就是给予部分港人，主要是香港的公务员以居英权，在香港通过人权法案等安定人心的措施。但最主要的，也是让北京永远无法原谅的，是加快在香港的政制改革步伐，扩大直选范围。<br>\n<br>\n1992年彭定康出任香港末代港督，在他的首份施政报告中便提出了全面政治制度改革方案，力图推进香港的民主化进程。中方抨击彭定康的政改方案违反《基本法》，北京决定“另起炉灶”，彭定康也因此成了北京眼里的“香港历史上的千古罪人”（时任中国国务院港澳办主任鲁平语）。<br>\n<br>\n香港的政治格局从此彻底改变。北京与伦敦之间本来脆弱的信任完全没有了，中英就香港问题的争执从此愈演愈烈，直到1997年主权移交前再也没有平息过。<br>\n<br>\n<br>\n<b>（注：文中受访者引语根据BBC中文记者在六四十周年等历次八九民运专访中的录音记录整理。）</b>","date":"2019-08-14","agreeCount":17,"discussionCount":0}