{"type":"article","id":320,"title":"华盛顿邮报 | Twitter 在中国：当局一次打击一个用户","uid":1,"topics":[502,402,163],"contents":"<a href=\"https://www.washingtonpost.com/world/asia_pacific/chinese-censors-go-old-school-to-clamp-down-on-twitter-a-knock-on-the-door/2019/01/04/1bd462e4-f331-11e8-9240-e8028a62c722_story.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国审查机构对 Twitter 的老派打击法：敲门咚咚咚</a><br>\n&nbsp;<br>\n作者：Gerry Shih<br>\n&nbsp;<br>\n1 月 4 日<br>\n&nbsp;<br>\n香港 - 去年 11 月，在一位 50 岁的软件工程师正在他的电脑上打字时，国家安全官员进入了他位于中国大陆的办公室。<br>\n&nbsp;<br>\n他们有一个不寻常的 - 没有商量余地的 - 请求。&nbsp;<br>\n他们说，删除这些推文。<br>\n<br>\n这些特工将工程师向其 48,000 名粉丝发出的 60 个帖子打印出来。主题包括美中贸易关系以及中国东南沿海省份地下基督徒的困境。<br>\n<br>\n在 24 小时后工程师并没有遵守规定，这时他发现有人入侵了他的 Twitter 帐户并删除了其所有 11,000 条推文。<br>\n<br>\n「如果当局黑客攻击你，你能做什么？」这名工程师说，因为害怕与当局陷入更深层次的麻烦而不愿透露姓名。 「我感到筋疲力尽。」<br>\n<br>\n在北京和中国其他城市，著名的 Twitter 用户在接受《华盛顿邮报》采访时证实，当局正在大幅提升 Twitter 的打击力度。它表明了国家审查机构和网络监视机构试图控制互联网的一系列新的更积极的策略。<br>\n<br>\nTwitter 在中国被禁 - 其他非中国网站也是如此，如 Facebook，YouTube 和 Instagram。但是它们可以通过诸如虚拟专用网络，即 VPN 之类的规避手段来访问。VPN 属于可以绕过国家设置的防火墙的软件。<br>\n<br>\n虽然中国当局几乎封锁了所有外国社交媒体网站，但他们很少对使用它们的公民采取直接行动，而宁愿静静地监控中国人所说的话。<br>\n<br>\n但最近，互联网监控和活动人士已经记录了至少 40 起中国当局通过一种明确的低技术方法迫使用户删除推文的案例：出现在家门口。<br>\n<br>\n<br>\n即使是一个习惯于审查的国家，对 Twitter 的打击也令人惊讶，因为像谷歌和 Facebook 这样的服务只被相对一小部分人使用，至少按照中国标准来说。<br>\n<br>\n据一些科技行业观察人士称，估计有 1000 万中国人使用 Twitter。 （Twitter 没有发布有关中国的统计数据。）根据官方数据，与政府批准的消息和应用网站相比，这是一个微不足道的数字：微信有 10 亿用户，微博有数亿用户。<br>\n<br>\n但在过去的两年里，由于习近平主席治下的中国政治言论空间几乎消失，Twitter 的作用也越来越大。它已经成为外部世界的一个网络窗口，一个为心怀不满的人提供的排气阀，是一个为国内外具有政治头脑的中国人提供的虚拟茶馆。<br>\n<br>\n破产的父母型投资者对金融监管缺失感到愤怒。心怀不满的农民传播土地掠夺或警察暴力的视频。来自中国西部的穆斯林分享了被关押在国家运营的再教育中心的亲人的照片。<br>\n<br>\n它（Twitter）的样貌正越来越接近在沙特阿拉伯和埃及等其他严格控制的国家那样。<br>\n<br>\n对中国共产党来说，这意味着它正在成为一个冉冉升起的威胁。<br>\n<br>\n「如果你关心中国政治，Twitter 是最快，最简单，最重要的聚会场所。现在它非常热门，」总部位于纽约的明镜集团的出版商何频（Ho Pin）说道，该集团是敏感中国政治新闻的主要提供者之一。<br>\n<br>\n11 月下旬，著名摄影师卢广的妻子到 Twitter 上寻求帮助她失踪的丈夫（据信被警察拘留）。 （他的名字在微博服务上受到审查。）<br>\n<br>\n去年夏天，当中国政府试图打破全国性的劳工运动时，精通技术的学生支持者通过 Twitter 向世界宣传。<br>\n<br>\n何频表示，与共产党高层有联系的商人以及媒体专业人士等精英阶层越来越多地偷看这个被禁网站。<br>\n<br>\n「他们都在看它（Twitter），」他说。 「对于政府来说，它的威胁超过了其他任何东西。 Twitter 已成为他们最大的打击目标。」<br>\n<br>\n这正是现在正在发生的事情。<br>\n<br>\n财经评论员贺江兵表示，警方来到他的北京客厅，对他的推文发出警告。<br>\n<br>\n<br>\n几天前，官员们访问了著名作家和已故诺贝尔和平奖获得者刘晓波的支持者野渡（Ye Du）的广州故乡，向他提供了他需要删除的 802 条推文的打印件，野渡在接受采访时说。<br>\n<br>\n华盛顿的活动人士曹雅学（Yaxue Cao）说，11 月份一名服刑 8 年的活动人士吴淦的所有 30,000 条推文被删除了。<br>\n<br>\n上周，一名穆斯林诗人崔浩新被带到警察局接受讯问 - 部分原因是他的推文引发了对中国的伊斯兰恐惧症的关注。<br>\n<br>\n「他们不仅侵犯了我个人的言论自由，而且事实上还侵犯了外国公司和外国的互联网主权，」崔浩新说。<br>\n<br>\n在逃亡的亿万富翁郭文贵开始使用 Twitter 和 YouTube 发起耸人听闻的 - 而基本上没有证据的 - 对中国领导人的贪污指控后，中国用户的兴趣在 2017 年初飙升。<br>\n<br>\n这场运动在中国社交媒体上是不可想象的。但它在 Twitter 上连续几个月戏剧性地展开，吸引了新一代中国用户。<br>\n<br>\n几个月来，郭文贵和他的支持者分享了据称与共产党高级官员有关的加州豪宅的公司记录和卫星图像。<br>\n<br>\n「我们倾向于看到收紧和放松的周期，中国显然处于紧缩阶段，因为经济放缓，国内的挑战和有意的挑战都很大，」中国政治专家杨大力（Dali Yang）说。<br>\n<br>\n中国公安部和网信办（互联网监管机构）没有回应置评请求。<br>\n<br>\n中国国安第一次积极寻找 Twitter 用户是在 2011 年，当时受到阿拉伯世界起义浪潮启发的中国持不同政见者试图利用该平台动员抗议活动，人权观察中国研究员王亚秋表示。<br>\n<br>\n在这一运动失败之后，中国当局一直关注着这个平台，但直到最近都很少进行干预。这有助于培养 Twitter 作为一个安全空间的声誉，其中容纳了不可思议和丰富多彩的中国人的声音。<br>\n<br>\n此外，资深记者高瑜在 2015 年被指控泄露国家机密后，尽管遭到软禁，仍然发出了惊人的推文。鲍彤，一位被肃清的 86 岁共产党官员和中国领导人赵紫阳的前高级助手，去年开设了一个帐号（现有137,000 名粉丝），日常批评习政府。 （外国记者打电话给鲍彤的家经常被切断，但他对 Twitter 的访问似乎很少被打断。）<br>\n<br>\n住在北京的专栏作家贺江兵表示，有人担心对 Twitter 的全面打击将扼杀中国最后一个进行公开的知识分子辩论的在线场所。<br>\n<br>\n去年，贺江兵在微博和微信上写了尖锐的评论，敦促中国央行降低对贷方的准备金要求，因为据他估计中国经济正在挣扎当中。<br>\n<br>\n「我从未接触过政治。我不是持不同政见者，我不是名人，」他说。 「他们仍然把我的声音拿走了。」<br>\n<br>\n当警察上个月访问他以警告他发推文时，贺江兵并没有保证会停止。他不确定他能不能。<br>\n<br>\n「我们上 Twitter 是因为别无选择，」贺江兵说。 「对于像我们这样的人来说，如果你有什么想法却只能憋着，感觉就像死了一样。」<br>\n<br>\nLuna Lin 自北京对本文有报道贡献。","date":"2019-01-07","agreeCount":2,"discussionCount":0}