{"type":"article","id":321,"title":"【品葱备份】品葱搬运工回答集096-100","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集096-100<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n上一篇发成问题了，091-95的连结在这裡。<a href=\"https://pincong.rocks/question/1155\">https://pincong.rocks/question/1155</a><br>\n&nbsp;<br>\n<blockquote><br>\n096.自己思想较「独特」使自己被年龄小的弟弟妹妹所讨厌该怎么办？<br>\n</blockquote><br>\n这里所说的讨厌是指因为在家中发表一些不能入粉红耳的言论而被讨厌，并且也只是针对这些言论而不是对家中哥哥（姐姐）的品行。<br>\n举例：我在晚餐上发表看法：「臺湾现在这样也挺好的，我反对中共打到那边」，话音刚落他们就对我讽刺「家里出了个台独份子啦」！<br>\n但是为了和睦很显然我不能对这些看不到外面世界的晚辈们在这些问题上纠缠不已，他们只是暂时地对一些事情不了解而已，我相信他们未来观念会有所改变，只是为了避免更大的争吵，我应该怎样既说出一些引导他们看世界的话且不会被随意地扣帽子？我也不希望他们成为小粉红。<br>\nps.给他们看墙外的信息，抹黑tg的信息都他们目前都偏向于採取「不相信」和反讽我的方式对待。<br>\n<br>\n辨证地看问题&nbsp;May 27, 2018<br>\n你也就被你同辈讨厌，我还被我父母讨厌，每次我说个什么观点都要被灌输一遍“你是既得利益者”。<br>\n<br>\n但是你要首先做出一个判断，他们反对你的观点是出于无知，恐惧还是真实有不同的看法。<br>\n<br>\n无知很好解决，你把你知道的情况告诉他们，如果他们有兴趣，他们就可以去找其他的信息去验证你说的，在知道实情之后他们可能就会改变看法。如果他们根本不想知道实情，何必浪费时间？<br>\n<br>\n恐惧是最难对付的，在中国完全公允地讨论一件事情是很难的，共产党的政治正确总是会插一脚。即使大家都能看出来党的一些作为是错的，但是不一定都敢说出口，听到别人说就喜欢念经一样地抛出政治正确的说法，并不一定代表他们不理解或者不赞同。<br>\n<br>\n恐惧还存在一种极端的形式就是denial，就是心理上无法处理不同的政见，这种可能需要专家级的疏导，个人就不必尝试了。涉世未深的年轻人多有这种毛病，他们估计要被国内社会伤害过以后才能听进去你的观点。<br>\n<br>\n如果真实有不同看法的，那再好不过，因为至少可以尝试进行有理有据的探讨。政治的事情很少非黑即白，所以多去和不同观点的人交流你自己的观点可能也会发生变化，一般会变得更丰满。<br>\n<br>\n另附我多年来和人探讨政治问题的试探套路：<br>\n<br>\n1. 看这个人能不能把文革的来龙去脉讲清楚，特别是里面的党内政治斗争的情况，然后让他/她评价毛、林、周、四人帮和邓。以文革为切入点主要是因为历史书里面有，是比较明确的党内政治斗争，可以直接捅破共党伟光正的窗户纸，如果该人连文革都不能正确看待（比如还认为毛是被四人帮利用什么的）那就不用再浪费时间。另外文革资料比较多，各种小道消息、各方的说法等相互矛盾的信息很多，可以考察一个人对于政治事件的兴趣和甄别处理信息的能力。<br>\n<br>\n2. 让这个人全面的评价一下毛或者邓，或者改革开放对社会风气的影响。主要是看这个人能不能对一个复杂的话题按照一定的逻辑来分析。这些话题是中国当代政治中比较忌讳的，官方的那些评价其实都非常不全面，可以说是为了当代执政者服务的，有分析能力的人应该会形成自己不同的看法，而不是人云亦云。<br>\n<br>\n3. 找到一个明显这个人不是很了解的议题，给他/她看你知道的一些的信息，让其不管信息真假，针对该信息做评论。<br>\n&nbsp;<br>\n<blockquote><br>\n097.专栏文章: 凡是墙内能讨论的话题，那都不是问题<br>\n</blockquote><br>\nZachary.ZhaoMay 27, 2018<br>\n&nbsp;<br>\n在品葱回答了很多问题，也删除了大部分答案。在这里，做个小小的总结：<br>\n<br>\n凡是墙内能讨论的话题，那都不是问题。<br>\n<br>\n互联网在中国发展了有20多年了，从最初98年开始管理网络，如今已经发展出一套全世界无出其右的网络信息封堵，监控，舆情分析，汇报，引导的机制，体系，发展出了一套独特的生态体系。从事社交媒体互联网工作的人数大概也是全世界上最多的。在墙内互联网上，你所能看到的，都是他们想让你看到的。<br>\n<br>\n据我的观察和判断，凡是墙内能讨论的话题，那都不是问题。<br>\n<br>\n我墙内的社交网站上得越来越少了，实名制以后没有任何账号，天涯已经很久不上了，只是浏览微博知乎微信号。据我的观察，墙内互联网长久不衰的几个热议话题有：<br>\n<br>\n计划生育：老龄化，开放三胎，鼓励生育，引进移民<br>\n<br>\n房价高涨：房价崩溃，人才流失，房产税<br>\n<br>\n伊斯兰教<br>\n<br>\n经济增长带来政权合法性<br>\n<br>\n打台湾，中医，乡贤blabla<br>\n<br>\n周小平<br>\n<br>\n……<br>\n<br>\n在这里就不继续总结了，这几个话题，颇有点类似美国是不是要禁枪，吵了几十年，没什么结果，当然，国内互联网上目前只吵了几年而已。<br>\n<br>\n在我看来，这些问题根本就不涉及到什么大问题。<br>\n<br>\n计划生育：稍微了解点中国当下现状的，应该知道，严格控制人口，依然是未来一段时间的主流。我原先在一道题里回答的减短说明一下，拿社保（如果有的话）的老年人与吃失业救济的年轻人相比，后者的危险性和社会压力更大，保证就业高度重要，同时，中国的环境资源承载力在人均消费日益高涨的情况下已经逼近甚至超过极限，非常危险，不可能让人口继续增长，除非过回印度的日子。清理低端人口，整治环境，扶贫，都是组合拳，未来控制人口未必会以计划生育的形式体现，环保扶贫也是控制人口的一个手段，但在互联网上，仿佛明天国家就要催大众生孩子了——本质而言，还是人民的八卦心态作祟，恨不得和街道广场舞大妈一样，劝别人，劝自己多生孩子，只是不好意思开口，寄托在国家身上；<br>\n<br>\n高房价：房价虽然在涨，但交易量并不大，对于很多人是刚需，但也就一辈子一次，中国当下，城市居民该有房子已经有房子了，已经进场，农村人还有宅基地，真正的为高房价所迫的人，在总人口中占比非常小，主要集中于小城市去大城市定居的年轻人。就全社会来看，如果房价崩了，那才是真正要出大乱子的时刻。未来房价会继续涨。人才流失也不存在，中国14亿人，高等教育覆盖率远远不如发达国家，大部分人才根部就没上大学，移民的占总人口比例极少；<br>\n<br>\n伊斯兰教：中国伊斯兰教人口3000多万，除了边疆地区，内地依然是少数宗教，大部分所谓回民，于汉人无异。民间大众也不存在大规模排斥伊斯兰教的思潮，网络上喊打喊杀，现实中清真馆子依然食客盈门。至于什么引进移民，简直是胡说八道了……<br>\n<br>\n经济增长带来政权合法性：我真好奇有这说法的难道没听过“枪杆子里出政权“吗，猪不断贴膘带来养猪户养猪的合法性吗？新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾<br>\n<br>\n打台湾：解放军目前装备确实快速现代化，但十年之内战斗力依然难以成形，十年后不可知；<br>\n<br>\n各种中产阶级焦虑：准确地说，中国哪有什么中产阶级，大学生还没毕业，自我先定位为中产了。什么一线二线三线城市，什么学区房……总之，在人群中，制造不存在或者非主流，或者本就是社会正常现象的矛盾，制造歧视，制造焦虑；<br>\n<br>\n女权，同性恋：仅仅是概念，10多亿中国人里有几个知道，几个思考过的？对于大多数人根部不存在的社会矛盾；<br>\n<br>\n周小平：瞧不起周小平的，可以比一比他公众微信号和你的公众号的打赏数目，周小平恰好是对这个国家10亿人最有效的舆论引导员。<br>\n<br>\n剩下的不举例子了，总之，以当下中国的舆情应变能力，快速删帖，全网封禁，话题引导易如反掌。有意识地制造一部分话题，引导网民可控制地宣泄情绪，制造焦虑情绪。我在看欧美战争冷战期间的宣传战的资料，几十年前的手段之精妙，令人叹为观止，难以想象。而几十年过去，当下中国的互联网，正在变异为一台巨大的洗脑机器，propaganda已经是世界最先进的。 这个机器里，最粗暴的当属敏感词，删帖，全网封禁，查水表，但另一方面，主动灌输，可控引导，都是机器的组成部分。这个巨大的大脑机器上，养活了无数从事“新媒体”的工作人员，互相洗脑，强化意识。<br>\n<br>\n记住一点，凡是墙内互联网能讨论的问题，那都不是问题。<br>\n&nbsp;<br>\n<blockquote><br>\n098.如何评价高晓松？<br>\n</blockquote><br>\n陈士杰May 27, 2018<br>\n&nbsp;<br>\n高晓松的主业是音乐人，但是近些年似乎没有特别出名的新歌曲。我印象中的高晓松的知名歌曲似乎只有《同桌的你》等校园民谣系列，主要流行在90年代。如果他没有和优酷合作在2012年开始搞自媒体节目的话，估计今天绝大部分中国人都忘记他了。<br>\n<br>\n高晓松基本上是最早的在国内做自媒体的人，《晓说》第一季和第二季在优酷上非常的成功，点击率破亿。其实高晓松讲的很多东西并不是什么深刻的大道理或者外人都不知道的秘辛，绝大部分人当初看高晓松只是比较稀奇这种自媒体的模式而已。<br>\n<br>\n高晓松刚在优酷上出现时，他的节目大多是关于美国的介绍和一些普通人不知道的历史故事。当时我对他的节目也比较有兴趣，我最早对美国的一些了解很多是来自高晓松的节目。而且在《晓说》第一季和第二季时，高晓松的很多节目都会拐弯抹角的嘲讽共产党。我记得有一期节目上高晓松说“美国的宪法两百年没有修改，不像某国每隔几年就在宪法上加上几条”（不一定是原话，但是他讲的是这个意思）。<br>\n<br>\n后来他离开优酷后去爱奇艺做的新节目叫《晓松奇谈》，《晓松奇谈》上的蒋介石日记和台湾部分讲的还算比较客观，没有像共产党官方媒体那样千篇一律似的洗脑论调。而且那时的高晓松还曾在微博上提及过李录，并且介绍李录是1989年春运代表之一，非常隐晦的提及六四天安门事件。《晓松奇谈》上讲肯尼迪遇刺和共济会的系列节目有点过分的毫无证据推导的阴谋论，而且他提及的中国某IT企业被共济会修理的故事我认为是不存在的（在这一期节目中，高晓松再次提到李录，只是没有讲出李录的名字）。《晓松奇谈》关于文革系列节目做的很好，非常值得一看，但是江青的那一集没有被允许播出来。《晓松奇谈》的质量在墙内的节目中算是很好的了，但是由于视频被剪掉的部分过多，导致很多的话都没有被说很清楚。<br>\n<br>\n高晓松后来做了阿里音乐的董事长之后，在政治上的态度逐渐的就发生了改变。他在《晓说》第三季的第一期节目就给共产党的影视审查制度辩护，并且论证说美国的电影分级制度和中国的电影审查制度差不多，其实就是明显的在给共产党洗地。他后来的几期节目也开始间接地吹捧共产党了，这也是我逐渐的对高晓松丧失兴趣的原因。<br>\n<br>\n总而言之，高晓松是屁股决定脑袋的典型代表，当他还是独立人士的身份初登场时，可以说是站在国内自由派知识分子的视角上看问题的，他的言论经常在在不过界的情况下挖苦中共。但是当他加入马云的阿里巴巴，成为共产党企业的得利者之后，他就开始为共产党擦至墨粉了，这也是我现在不再看高晓松的原因。<br>\n<br>\n顺便谈一下高晓松在2016年夏天和加拿大旅游局之间发生的所谓的“侵犯言论自由”的事件，事情发生在爱奇艺的《晓松奇谈》和加拿大旅游局合作制作加拿大系列节目中。由于高晓松因制作关于加拿大原住民人权的节目，导致加拿大旅游局不允许高晓松的节目上线，后来高晓松就在微博上宣称加拿大剥夺他的言论自由。其实这件事情完全是高晓松自己无聊的上纲上线，加拿大旅游局和爱奇艺团队合作就是希望高晓松做一起宣传加拿大旅游的节目，但是高晓松却想做一期介绍加拿大原住民人权的节目，这就导致加拿大旅游局的不满，以至于要求高晓松下架节目。这完全就是爱奇艺团队在高晓松节目主题上和加拿大旅游局的要求之间没有把握好，完全和“侵犯言论自由”没有任何关系。打个比方，做一期宣传中国旅游的节目总不能去讲文革和六四吧。<br>\n&nbsp;<br>\n<blockquote><br>\n099.从你的感受来看，品葱最近几个月的平均回答质量相比去年是否有所下降？如有，你认为是为什么？<br>\n</blockquote><br>\n题主个人感觉品葱近期的回答好像变水了一些<br>\n<br>\njesicazhMay 27, 2018<br>\n<br>\n在这里哪怕措辞再不严谨，语句再不通顺，也都比国内的任何一个网站如豆瓣百度和知乎好，那些地方说话都只能支支吾吾，要想多说些心里话就只能打比方，甚至写打油诗来隐喻，越来越多敏感字词屏蔽……还让不让人正常交流了？太憋屈了好吗？所以只要不是有人故意捣乱，在这里只要是在说真心话，本身就是有质量的。相反不投机的话，半句都嫌多，更何况是不真心的话呢？再有质量又能如何呢？<br>\n&nbsp;<br>\n<blockquote><br>\n100.为什么翻墙的小粉红宁愿在YouTube上留言当自干五支持共产党也不愿意看眼被中国政府迫害的同胞？<br>\n</blockquote><br>\n小粉红不是自诩爱国吗，他们到底是爱看不见摸不着的中国还是爱中国人？墙外中国人民控诉被中共欺压的新闻太多了，难道他们都是铁石心肠，不仅无动于衷有的还说翻墙了更加支持党的领导了……<br>\n<br>\n<br>\nTonyFengMay 28, 2018<br>\n作为一个曾经的五毛来强答一番。<br>\n<br>\n首先我反对陈士杰的回答。<br>\n<br>\n我以前曾经回答过一篇关于五毛的问题。www.pin-cong.com/p/26574/?s=43980<br>\n<br>\n我可以这么说，我国确实有不少翻墙的自干五，中共很少在墙外去引导中文的舆论。<br>\n<br>\n从我目前混迹的一些论坛以及电报群来得出结论，就是目前翻墙的很多网民，其实是不关心政治的。<br>\n<br>\n每个人翻墙都有每个人不同的需求，而政治需求绝对是排在比较靠后的。那么关心政治的这一小部分人里，小粉红自干五又只占一小部分。而这部分人发声的意愿比较强烈，占据了部分反共的论坛或视频的评论区，所以就有一种翻墙小粉红人数多力量大的感觉。但这其实是一种错觉。<br>\n<br>\n在关心政治并翻墙的一大部分人中，很多人其实不反共，但也不是小粉红处处为中共辩护。有些人可能纯粹讨厌轮子，有些人可能不喜欢郭文贵，有些人可能不喜欢美国霸权主义，有些人是毛左，有些人是自由派但讨厌美国之音，有些人希望国家强大但对中共感情不深，等等等等。在这些人里面，关心人权的只是一小部分，愿意为之发声的就更少。<br>\n<br>\n再说回题主的问题，小粉红的思维就是国家越强大越好，上层吃肉我能喝汤，国家如果弱了，就会被欺负，我也就喝不了汤了。这个“强大”主要指军事强大，经济强大，国民收入提高等等。而这个“强大”，很可惜，不包含“人权”在里面。<br>\n<br>\n在小粉红眼里<br>\n<br>\n1：国家强大了，能对我自身有更好的提升（交通便利，就业机会，满足自豪感等等），而别人的人权被侵犯了，那就是“必要的牺牲”，necessary loss,是祖国星辰大海的阵痛，可以理解。<br>\n<br>\n2：死道友不死贫道心理。别人受苦受难是别人自身的问题，与我何干？<br>\n<br>\n3：受害者有错论。一个巴掌拍不响，你的权利受侵犯了，那肯定你自身也有问题，何不在你自己身上找找原因呢？","date":"2019-01-07","agreeCount":0,"discussionCount":0}