{"type":"article","id":3212,"title":"[ 转载 ] 服从性作文-刘易杰","uid":7894,"topics":[440,163],"contents":"作者:&nbsp;刘易杰<br>\n来源:&nbsp;<a href=\"https://liuejie.wordpress.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://liuejie.wordpress.com</a><br>\n<br>\n之前偶有人问我说易杰你这中文一看就是国内上学的时候学的吧，原来作文写的肯定好。每次听到这种话我都面露潮红，小鹿乱撞，心里笑得跟个贾玲似的。其实我跟国内上学那会儿，数理化成绩还算能看，语文英语历史那简直是一塌糊涂，尤其是语文。从初中到高中，我语文基本就没拿过高分，特别是作文，记忆当中我作文拿高分的次数比性生活次数还少。<br>\n<br>\n我一直不明白中国语文教育当中的作文到底是个什么玩意儿，我记得韩寒也写过类似的评价，学生写的作文跟文学丝毫搭不上边，在我看来，写作文这事儿也培养不了写作技巧和能力。<br>\n<br>\n后来我反思了一下，我作文之所以每次都拿不了高分的原因。国内的作文，我不知道现在啥情况，反正我当年上学的时候，经常是给材料作文，给你一段小故事，然后让你围绕着这个题材写，或者给你一个固定命题，好一点的是几个命题当中选一个写。<br>\n<br>\n我这个人吧，天生反骨，小学时候还乖乖的带红领巾，到了初中青春期，身心发育，就开始跟这个世界露出獠牙狰狞，不服不忿了。我就发现每次写作文，你一拿到材料，仔细一琢磨，就能猜到出题的老师想让你往哪个方向去写——这丝毫没给我带来猜透你小心思的快感，相反的激发出我一种叛逆——我偏不按照你想要往我嘴里塞的那些话那般去写。<br>\n<br>\n在中国上学写作文，讲究一个“中心思想”，遣词造句，起承转合，一定是要“服务于”、“围绕着”这个中心思想，选择例子，论据的时候，能服务中心思想的就浓墨重彩，那些跟中心思想相悖的，哪怕是真事儿，要么轻描淡写，要么干脆隐去不谈，好像这事儿压根不存在一般。<br>\n<br>\n于是我写作文每每都是另辟蹊径，剑走偏锋，逆天改命，总之你想让我怎么写，我就偏不按你的套路来，你秋波暗送来的中心思想我一招不接，最后也就得不到高分了。<br>\n<br>\n后来来了新加坡，我发现这边写作文，经常让你写Pros&amp;cons，就是利弊分析，损益对比，一件事儿，不论你支持还是反对，你持那种立场，只要你分析深入，表述到位，都能得高分。这跟辩论的思维很像，很有意思。比如说“新加坡应不应该建赌场”，学生用不着考虑“哎呀国家已经决定好了要建赌场我一定得写应该建”，你就分析你自己觉得好不好，支持还是反对就行。这要跟中国，你让孩子写“北京该不该办奥运”，哪个孩子要敢写不应该，好大喜功劳民伤财，历史上办奥运就没几个赚钱的，赔钱还得纳税人掏……你写的再好，你觉得能拿高分不？<br>\n<br>\n后来我渐渐明白了，中国的语文教育，作文，阅读理解这些，本身是一种服从性驯化，要训练的实际上是孩子“揣摩上意”的本领。从小学到高考，每周一篇，赏罚分明，潜移默化。训练的是孩子们“领会”领导意图，并转化成自己的表达，这种特色社会生存的必备技能。一篇素材摆在那里，孩子们先得去琢磨：这是想让我夸呢？还是想让我骂呢？<br>\n<br>\n想让你夸的你就不能骂，想让你骂的你就不能夸，不然就得不了高分。巴普洛夫训练狗，中国社会调教娃。渐渐的，每个孩子都形成了思维习惯，行为习惯，语言习惯，遇到一件事儿先摸清“中心思想”，然后紧密围绕，组织语言，不管是不是发自内心的想法。中心思想赞同的你不能反对，中心思想反对的你不能赞同，你的想法没有价值，有价值的是你服务中心思想的本事。<br>\n<br>\n再进一步，想到了，摸清了“上意”是想夸还是想骂，这时候要进一步去分析，是该怎么夸，哪个角度夸，夸到什么程度呢？这就是高分和更高分的差距，除了语言利索，最关键的是对揣摩出的“上意”拿捏的精准，循序渐进，不愠不火，最好还有别出心裁的画龙点睛之笔，那就能入选范文了。<br>\n<br>\n我们一直的，持续性的，一代又一代，一篇又一篇的如此驯化中国的孩子，把服从性和揣摩上意的习惯灌进他们的骨髓，从小写作文就让他们知道，这个社会不褒奖你的独立思考，而褒奖你对中心思想领会的更好。扶过马路的老奶奶眼含热泪的看着你，那眼泪代表的必然是你鲜艳的红领巾，你要敢说老奶奶眼含热泪是因为想起了我孙子不打疫苗死那么早现在跟你一样高了……好了，回家复读，明年再考。<br>\n<br>\n我听过很多人说，期待自己的孩子们有独立的人格和头脑，有批判性思维和辩证的思考，却从来不给他们一个鼓励独立和辩证的环境，我们用作文训练，用分数罚赏，把成年人的话塞进孩子们的嘴里，脑子里，和他们未来几十年的人生里。<br>\n<br>\n我希望我们的孩子能成长在一个不一样的环境里，她们不需要揣摩什么中心思想，不必去服从别人的喜好和厌恶，他们有能力独自思考，他们的每一个信仰都经历了多个方面的辩证，有肯定也有否定，他们敢于反对中心的赞同，敢于赞同中心的反对，敢于表达，也不会孤独，因为他们所处社会中的其他人亦然这样。<br>\n<br>\n作为一个负责任的家长，我们所打造的社会是留给孩子们的遗产，未必每个孩子都有物质的富足，都有聪明的头脑。但最起码，我们应该保护他们自由的灵魂。<br>\n<br>\n<br>\n话说我还是从品葱才知道这个作者,真的非常喜欢这作者的谈论和思考,分享给大家","date":"2019-08-14","agreeCount":4,"discussionCount":0}