{"type":"article","id":3223,"title":"我们无法在网络上发声了，至少是自由的发声","uid":10052,"topics":[649,107,393],"contents":"我们无法在网络上发声了。至少是自由的发声——还未出声消逝于风中<br>\n<br>\n谢谢你，看到了我。我们素不相识，我不知道你在想什么，但是，谢谢你。<br>\n这么多年来，我一直生活在恐惧之中。甚至连敲打着文字的时候也心惊胆战。<br>\n<br>\n这个社会打压我，不让我出声。我的权利被一点点剥夺掉，只剩下恐惧。<br>\n只剩下封号与炸号，死寂与悲鸣。<br>\n面对不公，我的声音是那样的渺小。面对强权，我即厌恶又在某种程度上羡慕着。<br>\n有人成为强权者，就有人成为被害者。<br>\n可能今天还像个奴隶，明天就成为皇帝——当然，也有可能反过来。<br>\n<br>\n此刻，我们或许在担心的不同的事情，<br>\n或担心不服从领导而被扣工资，或担心写小说而被集体批斗甚至成为罪犯，<br>\n或担心用歌声讽刺社会而被关进小黑屋，或担心因为看到了我这条消息，回复了，而被敲门，<br>\n或担心因为墙不够厚而让一些人变的愚蠢。<br>\n<br>\n我曾多少次绝望过，我尝试过吃药也尝试过自杀。<br>\n我曾经对每个人充满敌意，不愿意听任何人说话不愿意相信。<br>\n我惊慌着害怕这逃跑着，所有人都告诉我这个社会不需要弱者，我不信，我为弱者发声。<br>\n我的微博被炸了一个又一个账号，我放弃了。<br>\n<br>\n我放弃了网络，不再抱有希望。<br>\n那些五毛，是高兴还是绝望呢？是觉得自己终于赶走了一个公知，还是觉得少了份乐子呢？<br>\n无论怎么想，我都尊重他们。<br>\n只是我不懂，勇敢地表达出自己的观点，哪里有错了？为什么有的人说话就是真理，有的人说话就是反华？<br>\n做为五毛，看到的知道的一定都比我多。<br>\n我会相对他们说，在未来如果可以改变这个世界，<br>\n如果可以还给你自由，也给每个你审查着的人自由，你是否愿意？那现在就改变，你愿意吗？<br>\n不要说五毛没有良知，我从来不相信。<br>\n<br>\n高官们远远比人民聪明的多，他们早早把后代送到了国外。<br>\n剩下的韭菜们想怎么割就怎么割，而且还不会反抗。<br>\n我们曾经追求过民主，如今却视其为粪土。<br>\n如今中国或许强大，中国人却被不少人看不起，<br>\n因为他们自私，自利，不为他人着想。<br>\n看到香港人说唇亡齿寒，我们充满了嘲笑，<br>\n未来黑暗降临到我们身上时，又有谁愿意发声？<br>\n我们的脊梁骨曾经被打断了，消失在烛光里，<br>\n现在连烛光也可以变的罪恶，雾霾天戴口罩也可以被政府判为犯罪。<br>\n<br>\n这是谁的政府？<br>\n政府只需要对其权利的来源负责，我们有权利选择吗？<br>\n我们经历过多少次百年一遇的降水，经历过多少次千年一遇的洪灾，<br>\n对岸两年一次的领导人选举，为什么我们一次都未经历？<br>\n我们所有人应该有权利一起决定谁是我们的领导人，决定我们的未来。<br>\n我们有权利决定我们的后代要经历怎样的教育，呼吸着怎样的空气，仰望着怎样的天空。<br>\n可是现在，政府需要的时候会用到我们，不需要的时候我们就是韭菜，可以随意割取。<br>\n<br>\n为什么华为可以一边挥舞五星红旗一边挥舞青天白日满地红旗？<br>\n那个防火墙，到底是为了愚昧谁而建立？<br>\n<br>\n今天你是护旗手，明天你发现你的房子没了，<br>\n你发现维权很难，你想说话，发现无法通过审核删帖甚至被封号。<br>\n我曾经反对你的观点，现在我也会为你应得的争取，永远会誓死保护你自由表达的权利。<br>\n因为我知道，今天，我们不允许别人自由表达，明天，就有人不允许我们自由表达。<br>\n你，愿意保护我的权利吗？<br>\n<br>\n如今的我们互相猜忌互相揭发，<br>\n难道说我们就必须接受这种人人猜忌的恐惧？<br>\n我们只能任由这个不懂得公义的政府决定我们的命运？<br>\n我相信，每个人都有免于恐惧的自由。<br>\n这时我们与生俱来的自由，不需要任何人去判断，也不是由任何人所赋予。<br>\n无论是谁，就算再强大，也无权利剥夺这种自由。<br>\n<br>\n我知道，你可能有一天会成为需要帮助的人。<br>\n我依然会帮助你，无论你曾经叫过我什么，哪怕是废青，暴徒甚至汉奸。我一直在这里。<br>\n我依然会帮助你，只求到时候你可以原谅我，并同我一起反抗不公，<br>\n或者你愿意，就从现在开始反抗吧。<br>\n<br>\n我不想相信未来了，我们没有时间了，我只相信现在，此时此刻，<br>\n你看着我呢，我也在看着你。<br>\n我知道你曾经受尽了委屈，你吃过的苦我流着泪感受，你想讨回公道想发声我也是一样。<br>\n“这不可能”，你说你害怕。<br>\n“我也恐惧着”，我握着你的手。<br>\n<br>\n这个世界已经混浊到没有黑白之分，那就让我们把黑色扔进白色，用白色取代黑色。<br>\n用蜡烛做头像有罪，就让我们换成鲜花。<br>\n这个政府怕我们批评，我们就一篇文章里多歌颂他几遍。<br>\n这个政府最怕我们讲真话，我们就玩真话。我们把他们认为的真话颠三倒四重复说。<br>\n<br>\n此时此刻，你真实地活在这个世界，<br>\n在这个世界上，有我，有你，有不同的声音，<br>\n有不理解我们的人，也一定有支持着我们的人。<br>\n停下阅读文字两秒钟，做个深呼吸。动动手动动脚，听听身边的各种声音。<br>\n你依然可以随意的呼吸，随意的听，随意的说，不是吗？<br>\n你可以看车水马龙，也可以看日出东方。<br>\n你可以说“我选择相信”，也可以说“我选择反抗”。<br>\n你是活着的。<br>\n<br>\n这里有你的自由，也仅仅是你的自由。<br>\n它是那样的珍贵，没有人可以侵犯。<br>\n有一种力量不喜欢这样的自由，那种力量不断的告诉你，你的账号不存在。<br>\n但是至少，那种力量不会干涉你的思想。你的思想依然自由。<br>\n<br>\n在网络世界表达不出的事情，就在现实中来表达吧。<br>\n在现实中恐怕的事情，就去想象属于你自己的世界吧。<br>\n在那里说你想说的话，不要怕，冷静告诉自己，那个力量干涉不到你的小世界。<br>\n那是世外桃源，法外之地。<br>\n<br>\n握住我的手，好吗？<br>\n我知道我不能改变你，只希望你面对弱者，可以多一点同情与理解。<br>\n慢慢地，我们一起来学会包容，包容更多的人，倾听不同的声音。<br>\n如果你也讨厌那股限制你表达的力量，请尝试着不要成为那种力量。<br>\n去听他说他的观点，去用事实讨论，避免人身攻击。<br>\n想象我们从对话中了解到什么，而不是一味的责备。<br>\n<br>\n最后一批有良知的人们，是时候行动起来了啊。<br>\n去想那些从未想过的事，去包容，去谅解。<br>\n尽管不安我们却不孤单，对吗，亲爱的？<br>\n这片土地的未来，只能靠我们自己了。<br>\n<br>\n这一刻，我想亲切的叫你一声，中国人。<br>\n这个名字在世界上黯淡无光了，现在，我们要重新点亮他。<br>\n我们的自由消失在深处，那我们就点燃烛光，循着影子找回他。<br>\n或许我们还有很长的路要走，或许这是我们最后的结盟。<br>\n至少我们可以，相信身边的每一个人，相信未来，相信希望。<br>\n去为自己应得的大胆争取，怕吗？<br>\n<br>\n期待有一天，我们可以卸下面具，在现实世界中相聚。<br>\n期待有一天，人民勇敢无惧，神采飞扬。<br>\n既然他们不喜欢有意义的头像，我们就改用纯色。<br>\n既然他们也害怕我们说的话有意义，我们就发乱码，就发空格。<br>\n既然他们不喜欢批评，我们就把歌颂连说两遍。<br>\n愿上帝保佑这个世界。<br>\n中国人，加油，为了我们的未来。<br>\n和你一样的中国人，敬上。<br>\n<br>\n对于上述这些文字，你想怎么改就怎么改，无需经任何人授权。<br>\n<br>\n致审查员：<br>\n您可以用任何方式过滤屏蔽本文，作为审查员，您在行使您的权利。<br>\n但同时，这代表您给我们带来了恐惧，这意味着未来您在遇到一些需要帮助的困难（如遇到难事需要他人帮助）的时候，我们可能因为恐惧而没有办法伸出援手。<br>\n我尊重您所作出的任何决定。","date":"2019-08-15","agreeCount":98,"discussionCount":0}