{"type":"article","id":3233,"title":"发展是硬道理，道理源于猪的理想、猪的哲学。","uid":10139,"topics":[],"contents":"【看<a href=\"https://www.secretchina.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国</a>2015年11月20日讯】发展是硬道理，道理源于猪的理想、猪的哲学。<br>\n<br>\n[url=https://m.secretchina.com/news/gb/search?q=%E7%9C%8B%E4%B8%AD%E5%9B%BD][/url]<br>\n[url=https://m.secretchina.com/news/gb/search?q=%E7%9C%8B%E4%B8%AD%E5%9B%BD][/url]<br>\n<br>\n一，猪有什么理想<br>\n<br>\n第一食得饱，第二食得好，第三睡有瓦遮头，第四有性。<br>\n<br>\n猪格？猪的<a href=\"https://www.secretchina.com/news/gb/tag/%E5%B0%8A%E4%B8%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">尊严</a>？猪的意愿？猪的权利？对猪来说从来不存在、现在不存在、将来也不存在。这是猪的哲学。<br>\n<br>\n有人或许会觉得张三一言太无聊了，尽讲些阿妈是女人的废话。<br>\n<br>\n打住，不是我太无聊，而是你缺乏观察理解想像能力。<br>\n<br>\n今天绝大部分评论历史功绩、评论统治者英明昏庸、评论社会进步、评论人民痛苦幸福…等等又等等，今天这些评论拿什么作判定标准？<br>\n<br>\n就我所见，只有一个唯一标准：<a href=\"https://www.secretchina.com/news/gb/tag/%E7%BB%8F%E6%B5%8E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">经济</a>发展。<br>\n<br>\n经济发达、物质丰富、住宅宽美住得舒畅、吃喝玩乐多姿多彩，这就是好。根据什么歌颂极权统治者伟光正？所有颂圣的理由和事实根据就是经济成就；而且是判断好坏的唯一标准。更甚者是用经济发展来判定政权合法性。<br>\n<br>\n在这类评论中，人的精神呢？人的个人人格尊严呢？人的自主和独立意志呢？人的权利呢？<br>\n<br>\n答案是：没有。<br>\n<br>\n我这个判断不会脱离事实吧？<br>\n<br>\n若承认我的判断符合事实，那么请问：<br>\n<br>\n在逻辑上、在道理上、这些人的思想、要求、理想、哲学与猪的有什么分别？<br>\n<br>\n答案是：没有任何区别。<br>\n<br>\n二，猪有猪的道理<br>\n<br>\n按照猪的道理，李子军辑录了这么一个描述这类“猪人”典型表现的段子：‘一句真话都不敢说，一声反对都不敢喊，一条见解都不敢写，一个文字都不敢转，一个帖子都不敢发，一次喝彩都不敢鼓，一次责任都不敢担，一次质疑都不敢有，一次救援都不敢呼，一回勇敢都不敢想，一个脚步都不敢迈，一种自由都不敢盼，一种民主都不敢望，一种未来都不敢追，那你只配猪一样轮回！’<br>\n<br>\n作为猪人自有一套做猪人的道理。猪理的唯一好坏标准是吃，万事食为首；以有没有吃能不能吃作为好坏标准。<br>\n<br>\n<br>\n<br>\n例如，“民主不能当饭吃”，这是猪人的名言。王朔这样回答这个问题：信仰不能当饭吃，所以不重要。民主不能当饭吃，所以不重要。自由不能当饭吃，所以不重要。原则不能当饭吃，所以不重要。对于中国人来讲，不能当饭吃的都不重要。我们信奉了猪的生活原则，于是乎我们也得到了猪的命运——迟早给别人当饭吃。<br>\n<br>\n自我贬身为猪人的中国奴才御用文人五毛们，做猪言猪理；在猪理中，吃是最高也是唯一的价值，民主既然不能当饭吃，当然没有价值、不重要了。<br>\n<br>\n此外，不能当饭吃的，还有自由、<a href=\"https://www.secretchina.com/news/gb/tag/%E4%BA%BA%E6%9D%83\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">人权</a>、亲情爱情友情、道德等等，都不能当饭吃，在猪人眼中当然都不重要，可有可无。<br>\n<br>\n可以确定有这样一条常规：凡是说并且相信民主不能当饭吃理论的都是猪人。<br>\n<br>\n三，要人的发展，不要猪的发展<br>\n<br>\n<br>\n<br>\n<br>\n人要能实现自我和得到尊重；人必须在人权、个人权利、政治需求方面能得到满足。从这个层次去发展才是人的发展。<br>\n<br>\n猪无需自我实现，所以猪只要求食不要求说；人要求自我实现，所以需要饿时可以说，食饱也可以说。<br>\n<br>\n这就是在这个世界有人权没有猪权的理由。(人保护包括猪在内的动物权利是人权的延申，不是猪权意识的自发诉求)<br>\n<br>\n人和猪一样有个会消化食物的胃，人和猪不一样，人有一个会思想的理性脑袋。所以，人与猪相同的“食性”，同时也有与猪不同的智性。民主不能当饭吃，所以民主没有用之论就是猪论；那些不谈人精神只谈物的人与猪思想要求无别，所以，我叫他们是猪人。<br>\n<br>\n猪人擅长于将经济发展与民主剥离和对立起来；追求只有经济物质没有民主精神的政治社会，现在追求的就是现在所谓崛起的一党专政极权社会；这是一个残缺的社会、病态的社会。作为人，追求的是自由民主人权与经济并驾齐驱并行不悖的正常社会。<br>\n<br>\n共产党鼓吹发展就是硬道理，说得直白一些就是食饱就是硬道理，这个硬道理与猪的饱食是福的猪道理不论是内容和本质都是相同的。同时，这个硬道理核心就是源于猪的需要诉求、猪的道理、猪的哲学。有本事的就请真理部的真理员、御用文人、五毛们以理据实反驳一下看看。<br>\n<br>\n共产党鼓吹发展就是硬道理，其目的是以经济发展和民生压民主；也就是要人民当猪不做人。<br>\n<br>\n因为共产党把人民当成猪，所以就用猪的道理猪的哲学对付人。<br>\n<br>\n可以肯定没有民主的猪人社会，必定是畸形的发展；畸形社会发展多会付出根本的代价，对社会和后代作出根本性戕害，会遗留众多社会问题，令发展无以为继。<br>\n<br>\n就今天中国政治现实来说，保护人权建立民主是第一硬道理，经济发展是第二硬道理。","date":"2019-08-15","agreeCount":1,"discussionCount":0}