{"type":"article","id":3252,"title":"就算读到博士，还是一条五毛犬。","uid":8792,"topics":[2136,147],"contents":"我没时间也不想翻译这篇恶心东西，不想读英文的朋友请直接跳到最后。谢谢。<br>\n<br>\nA message to the Yellow Bananas of Hong Kong:<br>\n<br>\nHONG KONG WAKE UP!<br>\nHong Kong’s past success is pure luck. It was due mainly to the US embargo of China during and after the Korean war; It was also due to China's late industry revolution. It was certainly not because of British colonialism. <br>\n<br>\nAfter the Korean war during early 1950s, the US embargo effectively cut off all China connections to the outside world- just ust like Cuba today. Hence, all China’s trade and commercial activities with the outside world must all be via Hong Kong.<br>\n<br>\nAt the very start of the US embargo, all the old Shanghai industries and wealth were transferred to Hong Kong lock, stock and barrel. This was subsequently followed by all other import/export companies and manufacturing industries. This is what started Hong Kong's phenomenal growth. The small island of Hong Kong instantly became the sole commercial and trading hub for giant China. Hence, Hong Kong has nothing to be thankful to British colonialism for its own growth. All Britain did was to loot and drain the wealth of Hong Kong - the reason for the building of its colonial empire.<br>\n<br>\nAfter the “Ping Pong” diplomacy initiated by Mao not Nixon, the US took the opportunity to improve relations with China. Washington’s objective was to seek China’s support to contain Soviet Russia. China continued with its Open Door Policy by joining the WTO during its reform era initiated by Deng Xioaping, <br>\n<br>\nThus China reverted to trading directly with the world. Consequently, almost overnight, Hong Kong lost its strategic importance as China’s only trading and financial hub - a privilege it enjoyed since the Korean War. <br>\n<br>\nHong Kong's decline in fortune since the Korean war was inevitable. Manufacturing industries and trading ports in Chinese cities such as Dalian, Shanghai, Ningpo., Guangzhou, Fuzhou, Shenzhen and so on, sprung up to replace Hong Kong. The situation was exarbated further&nbsp; by major improvements and foresighted automation of numerous Chinese ports. In no time, China rose to become the world's second largest economy and the largest export and trading nation of the world.<br>\n<br>\nInstead of meeting the challenge of world development, Hong Kong stood still with envy and blame China for all its failures as witnessed by recent Hong Kong student riots. Hong Kong can only have itself to blame for not listening to its first Chief Executive, Tung Chee Wah, to follow China's development model. <br>\n<br>\nUnfortunately, with its typical colonial mentality when faced with economic difficulty, Hong Kong choose to follow US foot steps instead of learning from China's development model. As a successful industrial empire US has the resources and its own market to transform from real economy to finance economy. Hong Kong never had its own strength like the US and can only grow by relying on China's strength. It could not afford to squander the last half of its century. So its decline is totally predictable. <br>\n<br>\nDuring Hong Kong's half lost century. China has build many major cities and industries to become the largest manufacturing and industrial nation of the world. Now China’s industrial production is 30% larger than the US. In another 10 years, China industrial production will be three times the US and will be equal to the whole world added together. Instead of following China’s model to strive to build up the real economy, Hong Kong diverted all resources to build up the finance&nbsp; industry by following US footsteps that it could not afford to. In the mean time, Hong Kong could have build its own major high tech companies like Alibaba, Tencent, Meiduan, Huawei, etc, etc. Without this kind of industrial build up of real economy Hong Kong was doomed to fail.<br>\n<br>\nThe last saving grace for Hong Kong is now coming from China again. The final opportunity for Hong Kong is to fully embrace the Belt and Road initiative launched by President Xi Jingping with its vision of community of common destiny for the world to help the whole world develop. This is the Chinese philosophy of &quot;Tien Hsia Wei Kung&quot; to develop the whole world together. <br>\n<br>\nThere will be plenty of opportunity for Hong Kong just to participate in the financial tasks needed to complement the B and R initiative alone. This will make Hong Kong prosperous again. So Hong Kong should now wake up and be grateful to China your mother country instead of your colonial British overlord. <br>\n<br>\nAbove all, stop the wishful thinking that phony US is your savior. Hong Kong students in particular needs to wake up from their illusion of taking Western instructions on negative ideological thoughts and embrace positive and realistic energy from the B and R initiative. Work for &quot;Tien Hsia Wei Kung&quot; and world Harmony by following Chinese tradition and civilization, if you are still Chinese!<br>\n<br>\nFrancis C W Fung, Ph.D.<br>\nDirector General<br>\nWorld Harmony Organization<br>\nSan Francisco CA.<br>\n<br>\n我觉得很恶心，很想吐。<br>\n只会一直用经济成就来证明政权的正统性，却不知绝大部分的钱都进了赵家人的口袋，之后都流到万恶的美帝国去。<br>\n<br>\n只会一直用民族主义来煽动人民爱国情绪，<br>\n却不知杀最多汉人，把汉文化消灭殆尽的不是日本人，不是满人，不是蒙古人，就是共产党。<br>\n<br>\n说香港因为不跟随中共的优秀制度走所以失败？<br>\n要是跟着你中共的制度走，香港早已变成大湾区了，又谈何成败啊？<br>\n<br>\n五大诉求根本没有一条是关于经济的，这五毛敢情连五大诉求都不知道还在那边满嘴喷粪。<br>\n<br>\n最后，竟然还敢跟我提“天下为公”？<br>\nMind my language but, 我#你#的天下为公。<br>\n<br>\n习总书记常挂在嘴边的“大同世界，天下为公”出自他没有读过的一本书，礼记的大同篇。<br>\n<br>\n“ 大道之行也，天下为公，选贤与能，讲信修睦，故人不独亲其亲，不独子其子，使老有所终，壮有所用，幼有所长，鳏寡孤独废疾者皆有所养；男有分，女有归。货恶其弃于地也，不必藏于己；力恶其不出于身也，不必为己，是故谋闭而不兴，盗窃乱贼而不作，故外户而不闭，是谓大同。”<br>\n<br>\n我就不一一解释了，反正就是庆丰皇帝从来没想过做的事情。<br>\n我有几个问题-<br>\n是什么的天下为公要用坦克镇压爱国学生？<br>\n是什么样的天下为公要把真正相信天下为公的第一位华裔诺贝尔和平奖得主软禁至死？<br>\n是什么样的天下为公要暴力驱赶低端分子？<br>\n是什么样的天下为公要把自己的新疆子民送进“学习营”？<br>\n是什么样的天下为公要送非洲人三个床伴还是学伴随便吧。<br>\n<br>\n老祖宗说的天下为公说的是天下是公众的，你国这个不是天下为公，是天下为共，是所有人都必须为你共匪无私奉献牺牲！<br>\n<br>\n有一个我很尊敬且对我影响深远的人说过这么一句话：<br>\n天下乃天下人之天下，非一家一党之天下。<br>\n与大家共勉之。","date":"2019-08-15","agreeCount":23,"discussionCount":0}