{"type":"article","id":3253,"title":"转一个：香港人加油！机场事件之后","uid":7429,"topics":[2143],"contents":"作者：梁芷珊<br>\n<br>\n<br>\n事情到了這地步，不同立場的人，看同一個畫面，都會看出兩極的感受。&nbsp;<br>\n<br>\n關於這場逆權運動的一切畫面，看到目前為止，我只會對抗爭者更加支持。&nbsp;<br>\n<br>\n初 心不變，我不割蓆。和理非和勇武是同一陣線的。&nbsp;<br>\n<br>\n我的初心，要說得比較遠一點。&nbsp;<br>\n<br>\n89年，在電視上看到天安門學生運動的演變和發展，那時候，無論看到甚麼畫面，我們的心裡都是多麼希望看到民運獲得最後勝利！當年我仍是學生，多次上街支持北京學生，但最後，我們看到了坦克車，然後畫面黑了。&nbsp;<br>\n<br>\n我的初心比較老餅，到現在已經三十年了。&nbsp;<br>\n<br>\n我土生土長，在這裡成長、讀書、工作。告訴你，港女真的很天真，只不過在六四事件的八年之後，我竟然信中英聯合聲明，信一國兩制，信五十年不變，是真心的相信，所以我當時沒有申請居英權，之後也沒有任何外國護照，我覺得OK。&nbsp;<br>\n<br>\n回歸後，我們親歷了溫水煮蛙。&nbsp;<br>\n<br>\n一大煲香港青蛙，同用溫水煮，有些會早跳，有些會掙扎，有些垂死前發癲，都很正常。而很慚愧，我算是很遲鈍，沒有反應的煲底之蛙，完全沒有做過甚麼，為我們的下一代擋一擋。&nbsp;<br>\n<br>\n用溫水煮了廿二年，其間久不久會來一次，突然轉大火加熱，看看青蛙有甚麼反應，不是全部都跳得很厲害的話，下次又再來過。撻火愈來愈頻繁，今次這個女的更是撻得勝起，似乎是自己有schedule！&nbsp;<br>\n<br>\n香港青蛙真是太好欺負了，我們成班大人，這麼多年來，皮都給煮厚了，倒是一班小鮮肉給烚得火滾，他們自發上街抗爭，為的是香港的未來。如果今次他們成功了，我們可坐享其成；如果失敗，這就是發生在香港的六四2.0，只不過想要民主的人民又輸一仗。&nbsp;<br>\n<br>\n今日這班走在前線的勇武，有著我們從來都沒有的勇氣呀！他們還展示了見步行步的謀略，每天都在進步。有人拋頭顱灑熱血，為我們拼命爭取，是不是要先說聲多謝，然後繼續支持？&nbsp;<br>\n<br>\n你問我，我會說，今次運動中，前線的表現so far so good。抗爭來到這一步，當雙方這麼多血流了，這麼多子彈發了，這麼多策略暴露了，而政府多次展露了不公義、不人道、不合情、不合法的狐狸尾巴，如果有人仍然說自己中立，就已經是站在暴政的一方，或是想獨善其身，或是要孤立弱勢，路見不平，袖手旁觀，不置可否。&nbsp;<br>\n<br>\n這是一場抗爭，本質上很像北京民運，只是很不幸地，戰場轉到我們一直自恃福地的香港。我們總是教孩子，別要身在福中不知福；他們想說：「老豆阿媽你別傻，我回歸後出世，香港已經不在福中了。」&nbsp;<br>\n<br>\n那確實是對的。&nbsp;<br>\n<br>\n612後，很多壯中老問：「點解香港變成咁？」&nbsp;<br>\n<br>\n我想說，香港變成咁，是必然的。任何中共管治的地方，及他們想管治的地方，只要人民不反抗，順著他們走，哪有一個地方不是變成咁？&nbsp;<br>\n<br>\n當年我們隔著螢幕都為天安門抗爭者內心滾動，香港人坐維園紀念六四都坐足三十年。而現在很多內地年青網民，隔著電腦螢幕嘲笑香港抗爭者，這是因為他們被剝奪了很多知情權，能怪他們嗎？&nbsp;<br>\n<br>\n發起在天安門舉行撐香港警察集會的，freelance 來港打人的，他們不知道，今天香港人這麼堅決，有一個苗頭，原是三十年前在天安門爭取民主的，他們的上一代。&nbsp;<br>\n<br>\n當然，可憐之人自有可恨之處，走到這裡，已經不用比較今日香港抗爭可恨，還是當年八九民運可憐，但可以肯定的是，人民若不對極權説不，他朝君體也相同。&nbsp;<br>\n<br>\n香港已經輸掉了很多爭取民主的籌碼，輸無可輸，今天你若既不在前線當勇武，又不在後防線上堅守和理非位置，就請不要扮無語問蒼天，再問香港點解會搞成咁。&nbsp;<br>\n<br>\n昨晚之後，又有人問：「難道到了今天，你仍然認為抗爭者中不是有暴徒嗎？」&nbsp;<br>\n<br>\n再重申，這是一場抗爭。<b>我感謝有人犧牲自己出來為大家抗爭，先向前線說聲thank you。&nbsp;</b><br>\n<br>\n<b>在抗爭的戰場上，現場怎麼做，現場有應變戰略，雙方都會犯規，甚至狂犯規。別忘記，這本來就是一場不公平競技，細路同大人打交，抗爭一方人多而力弱，政府和警方理虧而力強。&nbsp;</b><br>\n<br>\n你可以說，市民要挑戰政府管治威信是犯賤，但是抗爭開始了，雙方陣營隊員當然各有職責，勇武在前線對抗，犯了規，和理非出來幫他們善後，大家幫忙重組證據，捐錢買物資和儲備打官司；就好像速龍在前面亂開槍，公共關係科幫他們解話，也不停買裝備，搜證打官司（這就真的說不過去，因為用的是公帑），難道你期望有一天的記者會，他們會出來宣布割蓆？&nbsp;<br>\n<br>\n最多聽到有人說：總之犯法就唔啱。&nbsp;<br>\n<br>\n對，所以要成立獨立調查委員會。&nbsp;<br>\n<br>\n不肯給我們真普選，就來一次真公投吧，有永久居民身分證的，一人一票，投票決定是否成立獨立調查委員會。&nbsp;<br>\n<br>\n夜了，要離開公司，回家睡覺。&nbsp;<br>\n<br>\n香港人加油。","date":"2019-08-15","agreeCount":0,"discussionCount":0}