{"type":"article","id":3255,"title":"科学进步和进步主义的关系，呵呵","uid":8256,"topics":[1005],"contents":"有人觉得，科学进步可以支持进步主义的立场，那我就只能说“呵呵”了。<br>\n<br>\n　　首先说一个事，“进步”不等于“进步主义”。<br>\n　　例如，随着科学和社会的进步，妇女更多的参与工作，从而获得了更为平等的社会经济权利，这可以算“进步”。<br>\n　　如果某些人觉得妇女权利仍然不够，要通过威逼利诱的方式增加妇女就业。例如，要求企业必须雇佣一定比例的妇女，不达标就处罚或者达标就奖励。这就是“进步主义”。<br>\n<br>\n　　在此背景下，科学进步和进步主义是啥关系的？<br>\n　　进步主义者说了：因为科学进步了，所以你们必须无条件交出你们的财产、自由与尊严，至于你们的生命，我们暂时可以不要，以后再说。<br>\n　　就是这个关系的。<br>\n<br>\n　　为什么我把话说这么难听？<br>\n　　因为我们日常所谓的“进步主义”除了与“进步”有所区别以外，与科学也没什么正面联系，他们打科学的旗号，本来就是拿科学当幌子。有了这个幌子，他们作恶就更理直气壮了。<br>\n　　我先解释清楚这里的定义问题，再举例说明进步主义的具体表现。<br>\n　　也许你觉得“进步主义”是冷僻词，没有“日常所谓”。然而，“进步”远非冷僻词，如上所述的“（妇女权利的）进步”，尽管和“进步主义”不是一个概念，但很容易导出“进步主义”的概念。<br>\n　　这是“日常所谓的”进步主义，那么，“非日常所谓的”进步主义是什么？例如，纳粹主义和种族主义。这些主义及其诉求，很少被称为进步主义和进步，但实际上，他们都是科学进步的产物，也就是达尔文主义的产物。社会学意义上的达尔文主义虽然不是达尔文本人创立的，但无疑是建立在达尔文进化论这种科学进步的基础上的。<br>\n<br>\n　　那么，我们日常所谓的“进步主义”是建立在什么基础上的？我这里举两个例子，第一个是马克思主义，第二个是美国民权运动，他们的基础其实都是人道主义，从本质上讲，都是反科学的。<br>\n<br>\n一、马克思主义<br>\n　　马克思主义在西方社会也有广泛的影响，时至上次美国大选，美国总统候选人的候选人（民主党内的第二号候选人）桑德斯，仍然自称社会主义者。当然，西方所谓的马克思主义与中共所谓的马克思主义并不完全是一回事。<br>\n　　中共所谓的马克思主义，带有布尔什维克主义的含义，即武装斗争和独裁统治。在西方国家中的马克思主义，暴力因素就比较少。两者的区别，大致相当于极端穆斯林和温和穆斯林的区别。温和穆斯林希望看到一个没有异教徒世界，极端穆斯林希望把异教徒都砍了。西方马克思主义讨厌资本主义，而共产党要把资本家都消灭。<br>\n<br>\n　　为什么要说马克思主义是反科学的呢？难道马克思的著作《资本论》不是科学论著吗？你不能因为《资本论》是错误的，就说马克思反科学，正如前面提到的“（社会学意义上的）达尔文主义”，也未必是什么正确的科学理论。<br>\n　　呵呵。<br>\n　　这里面的奥妙在于：马克思不是先进行科学研究，然后得出结论，提出共产主义的。在实际历史上，是先有《共产党宣言》后有《资本论》的。把马克思和马克思主义与达尔文和达尔文主义对照，后者可是研究在先，结论在后的。<br>\n　　当然，话说到这里，可能会有人想起波普尔的《猜想与反驳》，科学进步的一般套路是：先提猜想，然后再去证伪，无法证伪即说明猜想正确。<br>\n　　然而，猜想和结论是有区别的。《共产党宣言》绝对是结论，不是猜想，不信你可以去找来看看。<br>\n<br>\n　　刺激马克思提出共产主义的，显然是他对“无产阶级贫困化”的认识，即资本主义的发展对人口的大多数有害。否则的话，你就不能解释为什么共产主义带有明显的反科学色彩。为什么整个文明史都是有阶级，有分化，有奖惩的；到了共产主义，突然变成“劳动是人类的第一需要”了呢？<br>\n　　科学很容易带来冷酷无情的结论，就像（社会学意义上的）达尔文主义一样。得到相反的结论，必然是人道主义驱动的，而科学对他们而言，充其量只是幌子。<br>\n<br>\n二、美国民权运动　　<br>\n　　美国民权运动更明显的出于人道主义，也更突兀的强奸科学。我的意思说，布尔什维克虽然也强奸科学，但那是在它操控一切的基础上的，而美国民权运动是对科学的打击力度更突兀。<br>\n<br>\n　　美国民权运动从一开始，就要杜绝别人指出黑人智商低有先天因素在内。直到最近，那位90多岁的老科学家，DNA双螺旋结构的提出者，还因为发表此类言论而被剥夺学术荣誉。<br>\n　　当然，这种打击力度，比起布尔什维克的下狱甚至枪决来说，根本不算严重，但却足够了。因为这种打击力度足够把敢说真话的人从科学研究领域中消灭掉。<br>\n　　然后，左派就可以说：我们的理论都经过科学论证，你们的都没有。<br>\n<br>\n三、公认正面的例子<br>\n　　也许有人说了，你是不是专门拿进步主义失败的例子来说事的？你为什么不拿点公认正面的例子？<br>\n　　好吧，公认正面的例子：美国独立。<br>\n　　美国独立是进步事业，却很难算是进步主义推进的，因为它的诉求明显是以基督教教义和英国人民传统权力为基础的。两者都是传统。<br>\n　　注1：再次提示“进步”不等于“进步主义”，参见本文开头部分。<br>\n　　注2：美国独立的两个重要口号，分别代表了基督教教义和英国传统。一是“人生而平等”，原文直译是“上帝平等的创造了人类”。二是“没有代表权，不纳税”，其背景是：原来英国人民有代表权，纳税；而殖民地人民无代表权，不直接纳税；后来英国政府对殖民地征税，却仍然不给代表权。<br>\n　　即便我们勉强承认美国独立是进步主义事业，它跟科学也是没直接关系的。我们只能说这个例子中进步主义者没强奸科学，也不能说科学进步支持了进步主义。<br>\n　　不过尔尔。","date":"2019-08-15","agreeCount":3,"discussionCount":0}