{"type":"article","id":3256,"title":"致全体中国公民的一封信","uid":9851,"topics":[17,2458],"contents":"致全体中国公民的一封信：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我和你们一样，是沉默的大多数中微不足道的一分子，但是今天我有不得不说的话。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 香港事态发展至此，已经到了生死存亡之际，是否下令屠杀只在北京一念之间。妥协的可能性正在消失，一切仿佛回到了三十年前那个夜晚。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们所有人都在想着，历史会重演吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 会的，当我们所有人都在观望着，思考这个问题的时候。当我们都在充当鲁迅口中麻木的看客的时候，当我们是不关己高高挂起的时候，当我们因自身渺小陷入绝望的时候，历史不仅会重演，而且会一遍一遍的轮回。修宪的成功不是已经证明这点了吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们在和平年代活太久了，我们没有见过真正的杀戮，我们对即将发生的事情一无所知，暴力在电影里被美化了。当人被子弹击中，喷出来的不止有鲜血，还有内脏的肉末。当肢体断开，我们会看到的不止是红色的断面，还会有破碎的肌肉、脂肪、骨骼、骨髓，如果肢体没完全断开，一半手臂被肉皮挂在空中旋转。人死去的时候，不是只会说遗言，他们会哀嚎、会大哭、会不停地抽搐。当装甲车碾过人体，骨骼会发出咯咯的响声。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 就在我们坐等着有人死去，好为他/她的牺牲献上一首赞歌的时候，这样血腥残酷的事情将在我们脚下的土地上持续发生着。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一些人口中所说的“废青”，在两个月前还被我们称为血浓于水的同胞。他们有些是老人，有些是孕妇，大多数是年轻人，他们喜欢听和我们一样的歌，他们也会说我们的网络流行语，他们用着和我们同根同源的汉字。不同的仅仅是，他们热爱自由地表达，而我们总是被删帖。他们将为我们从未得到过的东西死去。<br>\n&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 今天，我说的“中国”既不是共产党的“中国”，也不是中国政府的“中国”，而是生活在这片九州大地上的每一位公民的“中国”。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 生活在兩岸三地的同胞们，今天无需再用“香港人”“台湾人”“大陆仔”这些称呼，无需再用“你们”，而要用“我们”，命运将我们绑在了一起。如果香港被镇压，我们所有人已有的尚未有的自由都将消逝。就在这场本世纪最大的惨剧即将发生而尚未发生的时候，为什么我们要坐视不理？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 思考起来吧，行动起来吧。我们每个人即是历史大潮中的一分子，也是历史的创造者。我们只要活着，每时每刻都在创造着历史、改变着历史。虽然每个人的作用都很微弱，但是如果我们拥有共同的意志，就会创造无限的可能。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在此我对香港同胞有几个请求：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一、找回作为中国人的身份认同感。大陆民族主义盛行，只要你们坚定地认为自己是中国人，就能避开来自大陆最大的敌意，“四两拨千斤”。当军队来临，只要你们高喊“我是中国人”，就能动摇士兵最根本的信念。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 二、停止使用“反送中”口号，但是无需更改政治诉求。这个口号已经把你们团结起来了，是时候让它推出舞台了，是时候提出新口号了。不把自己排除在“中”之外，大陆才可能帮助你们。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 三、停止一切污损、焚烧、侮辱五星红旗和国徽的行为。在大陆多数人眼里，这个国虽然破破烂烂，可也是自己的国啊。国和民族，两个概念混淆在一起。侮辱国旗也就伤害了多数人的民族感情。如果你们非要做，还有其他旗帜可供选择。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 四、好好活下去，不是已经说好要在煲底相会了吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在此我对大陆同胞有个小小请求，救救香港人吧，如果你不知道该怎么做，就去网络连侬墙上发表自己的声音吧，这也许是唯一拯救香港，避免手足相残的办法。请注意安全，下面应该会有人告诉你该怎么做。<br>\n<br>\nhttps://pincong.rocks/article/2643<br>\nhttps://pincong.rocks/article/2771<br>\n<br>\n<a href=\"https://i.imgur.com/32jemc7.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/32jemc7.jpg\" alt=\"https://i.imgur.com/32jemc7.jpg\" style=\"max-width:100%\"></a>","date":"2019-08-15","agreeCount":-3,"discussionCount":0}