{"type":"article","id":3275,"title":"有多少同胞有崖山之後再無中國，只有支那,復興華夏的思想觀念?","uid":8023,"topics":[],"contents":"大宋帝國的哀歌：宋朝的滅亡，絕對不是簡單意義上的改朝換代；而是中國第一次亡國。有興趣的可以查「崖山之後無中國」這句話，真是血淚斑斑的警句。 <br>\n<br>\n宋朝覆亡，厓山海戰中國整個精英階層全部殉國，一脈相承數千年的中華文明由此產生斷層，其影響深遠延續至今。崖山之後，再無中國，這是一個爭議很大的命題。兩宋300餘年，一直都是重文抑武，在軍事上屢受外敵之辱，常被稱為「弱宋」。 <br>\n<br>\n但全面的看待，宋朝在經濟、文化、科技、農業、工商業、手工業等諸多方面都達到了中國封建社會的巔峰，其成就超過了之前的隋唐和之後的明清，他是中國歷史上唯一一個沒有抑制工商業的朝代，並且極力發展對外貿易。雖然不斷的納貢稱臣，但國庫歲收依然充裕，終宋一世，只爆發過幾次小規模的農民起義，這應該是有其原因的。漢文明在宋朝時候，領先世界，富有人文精神，科技發達，也具有抵抗精神，在蒙古橫掃歐亞大陸后，獨立支撐數十年。蒙古軍隊佔領中國北方時，其種族滅絕手段極為惡劣。幾乎每個城市都有屠城記錄。蒙古屠殺造成了中國北方人口大量減少，其程度令人觸目驚心。在北方有4500萬以上登記人口，而在各地屠城以後，還不到700萬，而且這個數字一直保存到元末甚至明初。不排除有幾百萬人口逃到南方，以及死於瘟疫，飢餓的人口，那麼也至少屠殺了80%以上，據記載，宋人到中原后發現，中原地區千里無人煙，白骨遍地，井裡塞滿了死屍而水不可飲。蒙古軍隊攻佔長沙時嶽麓書院的數百名書生全部壯烈戰死，但3百多年後，崇禎皇帝弔死煤山時身邊只有一個太監，更別提什麼陸秀夫般的忠臣了…..可以說中國的精英盡喪蒙元之手。此後漢文明再也沒有振作起來，市民社會的發育，新型商業經濟的發展，以及科學技術的創新都無從談起，中國喪失了最好的發展機會。 <br>\n<br>\n雖然百年後漢人復國成功，但繼起的明王朝還是受到蠻族很大影響，大開歷史倒車，無視生命價值，抑制商業貿易。漢人在遭遇北方騎馬民族的重創后，開始變得保守，其統治階級相比較宋朝統治者而言也更殘暴，此後的數百年，面對外侮，大多數的漢人精神麻木苟且。中國文明垂世而獨立，可以說是除西方基督教文明外最大的原創性文明，在游牧民族的入侵和打擊下，在南宋末年，崖山之戰後，整體性亡於蒙元，我們文明的發展的積累被破壞，可以說，崖山之後，已無中國。時常想，古中華遺風，究竟會有何等的團結與彪悍，連相對柔弱的南宋，都有十萬軍民自發跳海殉國，這樣的氣節，何時能再次擁有？<br>\n<br>\n<br>\n<br>\n<b>南宋滅亡的時候，日本「舉國茹素」來哀悼大宋的滅亡。元世祖忽必烈因日本此舉，且倭主不來朝貢，造大船7000艘往攻，結果船隊被暴風雨所摧毀，日本人從此將此風稱為「神風」。二戰中「神風敢死隊」 即出自這個典故。明亡后，朝鮮和日本認為中國已亡，日本從此蔑稱中國為「支那」</b>。明治維新后，自認為華夏正統的日本曾打着「攘夷主義」的旗號發動甲午戰爭等對清戰爭。唐、宋、明時作為對中國文明衷心傾倒的兩個附屬夷國，日本和朝鮮至今因還因宗主國文化淪喪而對中國存有偏見。 <br>\n<br>\n崖山之後，再無中國 <br>\n<br>\n夏曆二月初六宋祥興二年（1279）（元至元十六年）正月，張弘范兵至崖山。南宋殘軍與元軍在崖門海域展開歷時20多天的大海戰，雙方投入兵力50餘萬，動用戰船2千餘艘，最終宋軍全軍覆沒，南宋滅亡。二月初六日晨，崖門海域風雨交加，元軍發動總攻，宋軍血戰至黃昏，最終戰敗。太傅張世傑護楊太后突出重圍，左丞相陸秀夫攜少帝突圍無望，遂杖劍驅妻子入海，並背負年僅九歲的少帝趙昺蹈海殉國。大宋後宮及群臣也紛紛投海殉國，七日，「浮屍出於海十餘萬人」。楊太后聞趙昺死，赴海死，張世傑葬之於海濱，亦投海殉國。宋遂亡。 <br>\n<br>\n<br>\n宋以後，特別是宋明相繼覆亡於蒙元和后金滿清手中時，漢人在經歷了多次異族入侵、改朝換代的血腥殺戮后，華夏文明陽剛進取的民族脊樑基本被打斷，勇烈誠信的人群幾被殺絕，民族最優秀成分基本喪失，存活下來的都是「劣幣淘汰良幣」法則衍生出來的奴化人群，因此宋后社會總是充滿太多圓滑世故的保命哲學。再經歷宋明理學特別是明代以來的文化自我閹割后，剩下的古老中華文明基本屬於一種散發著腐朽氣息的文明，雖然古老，卻是戧害着最優秀成份的一種老人黃昏式智慧。雖不無可取之處，卻於歷史大格局深有妨礙。宋是這樣一個銘記了漢源正朔的朝代，跨越時空和今天的中國人有着不解精神文化傳承。南宋之亡，內有賈似道、史彌遠奸臣當道，外有劉整、呂文煥望風而降，否則蒙古人不見得能迅速擺平。須知，南宋是蒙古花了半個多世紀才滅掉的，其他國家，有幾個可以抵抗蒙古人10年的？有明之亡，內有崇禎剛愎自用，外有吳三桂、洪承疇之流，儘管不乏忠義之士，但是史公可法的志大才疏，也是歷史永遠的遺憾。崖山之後無中國，歷盡磨難的中國人作為整體，究竟在什麼時候變得如魯迅筆下形容得那般卑微、猥瑣、沒有氣節，已經不可考，消失在歷史的濁流中。還是那句話，在罵日本人亂改教科書的時候，我們自己是不是也要捫心自問，遠到甲申，近至文革，哪次我們好好反省過。 <br>\n<br>\n兩百年前，英國駐中國首任特使馬戛爾尼說：「當我們每天都在藝術和科學領域前進時，他們實際上正在變成半野蠻人……最終，它將重新墮落到野蠻和貧困的狀態。」兩百年後的今天，一位台灣人憤怒的寫道：「（大陸）摒棄傳統的四維八德，培養出了不知廉恥的一代。」這就是「輝煌燦爛的華夏文化」？這就是「堅強挺拔的漢族脊樑」？普及英語，打倒孔家店，接受基督的洗禮，我們瘋狂地為自己的傳統挖掘墳墓，全然不知歷史的幽暗處，有多少前朝的渣滓在竊笑，有多少同胞的冤魂在哭泣。忘了成祖征大漠橫掃北元的那份榮耀，卻相信「農耕文化的懦弱性。」忘了國產紅夷令倭寇聞風喪膽的那份自豪，卻相信「古中國無科學。」「為官應直諫，為史應直書」的那份尊嚴，卻相信「漢人奴性乃根深蒂固。」三百年前的滿人用他們骯髒的爪牙姦汙了我們的傳統，現在又在用卑鄙的謊言，把早已消逝的漢文化作為自己丑行的替罪羊。在相信「清朝明君輩出，疆域遼闊，政策開明，國泰民安」時，為什麼不活動一下生滿鐵鏽的大腦，戳穿這面紙糊的窗戶？康乾「盛世」中人均GDP最高的時期，卻被明末遺民視作「中產。」<br>\n<br>\n<br>\n康乾「盛世」雖然人口數倍於明朝，然而鐵和布匹這兩項指標性的工業產品的總產量卻始終未能恢復到明末的水平。到1840年，中國工業產量僅為全世界的6%。無論是總產量還是在全世界的比例，都不及200年前的明末。乾隆朝編纂《四庫全書》，銷毀的書籍「將近三千餘種，六、七萬卷以上，種數幾與四庫現收書相埒」（章太炎《哀焚書》第五十八）。當代學者顧關元先生據海寧陳乃乾的記載，則認為所銷毀的書籍是《四庫全書》總數的十倍。因此才有了吳晗「清人纂修《四庫全書》而古書亡矣！」的疾呼。所謂「盛世」，實則一個屍橫遍野、民不聊生，精神窒息、尊嚴全無的時代。此時的西方學者可以慶幸地說：「中國不可能強盛，它的衰亡是必然的。」此時的倭人可以幸災樂禍地宣稱：「華變於夷之態也」。「支那」一詞應運而生。此時的高麗使臣可以自豪地宣布：「今天下中華制度，獨存於我國。」「面對持續滿清全朝的漢族暴動和起義，面對三百年經久不衰的「反清復明」的口號，面對高麗王國對「大明國崇禎帝」持續百年的秘密祭祀，責其「愚忠」成了殖民者一面薄薄遮羞布，為什麼就沒有人敢於將其撕去？聽說「明朝是中國歷史上最黑暗最腐朽最專制最落後的朝代」時，為什麼我們不能耐心翻翻歷史，而一定要妄自菲薄地相信？ <br>\n<br>\n四百年前，有幸到訪的西班牙人這樣描述這個處在風雨飄搖中的文明：「他們首先是極其清潔，不僅在他們的屋內，也在街上。」「在他們的一切城市中都有醫院……我們從來沒有見過有人行乞。我們因此問他們原因何在，回答說，每個城市裡都有一個大地區，其中有很多給窮人、瞎子、瘸子、老人、無力謀生的人居住的房屋……在他們活着的時候，始終有充分的大米供應。」「這個國家的男男女女都有很好的體質，勻稱而且是漂亮的人，略高……他們對外國人很有禮貌。「在中國的其它省份，還有製作奇特和優良的炮……他們的炮特別好，我同意這個說法，因為我看過一些架在船上的這種炮，它製造的比我們的好，更加堅實。」 <br>\n<br>\n總之他們不留下一尺未種植的土地，你在全國看不到任何荒地或無收穫的地方……「我們驚奇的看到那些貴人的良好風度，教養和高尚舉止，還有他們在詢問他們想知道的事情，以及他們答覆我們問題時候的認真。」 <br>\n<br>\n四百年後的今天，西方學者這樣評價這個處在歷史的十字路口的文明：「如果按照人們通常採用的標準，中國在17世紀可以說有過它自己的科學革命。」此時的中國有獨特的教育體系。各類圖書十分豐富。中國人富於文明和教養<br>\n<br>\n<br>\n今天，電視里又在放百家講壇—閻崇年的清朝故事，當他講到努爾哈赤是偉大的英雄，多爾袞入中原成功是因為「少殺人」時，台下的觀眾都鼓起掌來，我身邊的幾位同學情不自禁地說道：「講得真好。康熙爺真是聖主啊。」「明朝太腐敗了，漢人太無能了，沒有滿族，沒有大清，哪有康乾盛世？」「漢人是不行，太落後」「漢人歷史從來就是垃圾」。。。。。。我實在聽不下去了，說：「閻說錯了，大家別信！」我的同學立馬反駁：「閻先生不行，那你行啊？閻先生如果說假話的話，央視會讓人家上百家講壇？」 看着同學們歡快而麻木的笑容，他們不時向地上吐一口痰然後振振有詞的爭辯，我心都彷彿被刀剜了一樣，這，難道就是偉大炎黃大帝孕育出來的子孫嗎？我們的民族自稱「漢」；我們的華人被叫「唐」人；我們的文化被稱作「華夏」文明；我們的國家被稱為「禮儀之邦」「中央之國」！「華夏」，何意也！高貴而典雅，「中國」何意也！天下之中心也，如此輝煌的偉名是誰為我們贏得？是我們的祖先，是他們，一隻手握着寶劍砍下敵人的頭顱，一隻手拿着書籍保持着最高貴的禮儀，以無限的野心，永不衰竭的慾望，拓展着華夏族的生存空間。1000年的征戰，1000年的教化，不知道踏平了多少國家，不知滅絕了多少民族，直到有一天，當他們將視眼所及的所有肥美土地收入囊中，當他們的面前只有大漠和沙灘時，他們才停下了腳步，他們的武力和高貴讓他的所有鄰居，全都匍匐拜倒，在他們面前屈膝，而且是自願的稱臣，這些惶恐的鄰居敬畏地送給祖先一個偉大的國號「中國」，意思是「世界之中心」！<br>\n<br>\n<br>\n我們偉大的祖先，他們勇敢而聰慧，他們重榮譽而輕生死，他們講信義而鄙狡詐，他們重文明而藐野蠻，他們愛自由而厭樊籠，「富貴不能淫，威武不能屈，貧賤不能移。」「三軍可以奪帥，匹夫不可以奪其志！」他們用他們的智慧創造了一個又一個世界奇迹，可是你們誰知道？在華夏文明毀滅前的南宋文朝是一個什麼樣子？千年的發展，華夏成為了世界最富有最文明的民族，「世風日靡，黔首猶着絲衣。」—宋代官員如是說。宋代冶鐵，陶瓷，造船和火藥技術都獲得了遠遠領袖世界，西方人總是驚異日本的武士刀最鋒利，可是他們不知道，日本的冶鐵技術是宋人傳過去的，元朝嚴禁漢人煉鐵，因而這些工藝失傳；南宋的造船技術比18世紀前的任何一個國家都要發達，根據剛打撈上來的南宋船「南海一號」和相關史料，南宋船長三十米，阿拉伯人驚嘆道「東方的寶船簡直是一個城市」；漢民族是世界上最早將火藥應用於戰爭中的，製作了當時最好的火器，可是後來元朝嚴禁漢人製造火藥；南宋時期，皇帝權力極其小，詔書必須有皇帝太后宰相和三位輔臣聯名才會有效，而人民經常集會議論朝政，北宋末年罷蔡京殺六賊，不是太學生陳東和十幾萬百姓聯名上書施壓的結果嗎？丁大全當政時，陳宗則聯合杭州市民集會要求理宗罷免之。而南宋學風自由活潑，技術人員備受重用也是其他文明國家所遠遠不及的。航運促進了大型貿易，商業文明大發展，城市人口大量增加，伴隨的紙幣的流行，資本主義萌芽正在茁壯成長，此時西方依然在神教的麻醉下昏昏入睡。然而華夏文明在他最輝煌的時候，缺遭遇了史上最殘暴最野蠻的侵略，蒙古人用他們幾乎全部力量，打擊華夏文明最軟弱的政權—-南宋，蒙古人可以幾個月內，就踏平花臘子摸，剷平俄羅斯，夷滅東歐列國，但是在江南的華夏文明面前，他停頓了幾乎50年。元軍攻打襄陽，打了五年，方才攻下；元軍攻打四川，川民殺其大汗，而川民直到被殺光，才放棄抵抗；揚州李庭之軍隊抗元，直到揚州人皆死，方才屈服；而即使宋皇帝投降，抗元大軍依然抵抗，因為根據宋制，投降詔書必須丞相大臣連署之後才能有效，丞相不署名，只代表皇帝投降，但是國家沒有投降。而崖山失敗后，30萬宋軍將士只有2萬人被俘虜，其餘全部戰死，上至皇帝下至普通軍民，都自殺殉國。<br>\n<br>\n<br>\n聽聞宋滅后，浙江十萬士子紛紛跳海自殺，福建有四萬！這是什麼！這就是華夏精神。日本歷史學家田中芳樹在《海嘯》中用史詩般的語句描繪了華夏英雄在災難面前所表現的堅強和決絕：一、「聽到這話，大驚失色的是鄧光遠，年幼的帝僅僅將聰慧之雙眼轉向了陸秀夫。臣力有未這，讓國事淪落軍止。元之賊兵即將迫近皇上寶座，脫逃之事恐怕已經不可能。『周圍的宮女和宦官發出驚叫。帝則無育地凝視着陸秀夫。皇上雖然年幼，但畢竟身為天子。天子須重視名譽更甚性命。臣雖不忍提及！但尚請皇上覺悟。』數名宮女失神倒地。船艙之牆壁發出了奇怪聲響。那是元軍施放之箭矢刺中船壁的聲音。帝景仍然凝視着陸秀夫，但是白嫩嬌小的臉頰上卻出現了微笑。『就依你所言吧！』」二、「賊兵如蟻，蜂擁而入，李沛望着百姓，『願意求生還是求死』，人們大呼『只願意與將軍共死』！汪立信將兩個孩子喚過來，『今天，我將為你們舉行成人禮，表示你們也要承擔其衛國的責任！』於是，父子三人全部戰死，獲得了死後的光榮。」這就是華夏的精神！為了自由，為了尊嚴，為了子孫，他們英勇奮戰，從未有過動搖！崖山之後，華夏全面淪喪，被嚴重胡化，漢民族地位地下，喪失了做學問的機會，自由的風氣被扼殺，無數優秀豪傑英勇戰死，商業文明嚴重倒退。<br>\n<br>\n<br>\n<br>\n到了明朝時期，雖然光復，但是漢文化已經沾染了胡人的暴戾和專制，喪失華夏文明中開明和自由的氣息，但是明時期不斷喚醒的華夏意識，使得明末覺醒了華夏意識，學術風範大盛，內閣組黨之風流行。然而此時不幸發生了，在天災與人禍之下，中原爆發了嚴重的內戰，當漢民族傷痕纍纍的時候，滿蒙組成聯軍進入了中華腹地。完成了對中原的奴役和支配，殘酷扼殺了華夏文明復蘇的一次大好機會。多爾袞在漢民族最虛弱的時候，建立了清，表明了女真的強大，但是它還表明了其他嗎？如果一個民族只會用刀，即使他再凶暴，那麼他充其量只是個蠻族，永遠也創造不出偉大的文明，康熙也許喜歡算術、化學和天文，但他永遠預料不到這些東西能夠給他帶來什麼變化，因為只喜歡支配奴隸的他對文明的創造和發展沒有興趣，這就是他為什麼要查禁《天工開物》，為什麼禁止前明時期大發展的火藥技術；為什麼要限制民間冶鍊鋼鐵，為什麼消滅造船的技術。因為他的支配奴隸性統治慾望是永遠不會關心文明的，他只對如何支配他的奴隸感興趣。而元朝和清朝的征服者們用他們的政策告訴了我們這一點，那就是他們的所有統治技巧和殘忍暴力只能證明他們對文化的野蠻無知，對殺戮的渴求和與文明世界的隔絕，這就是他們的韃靼文化，一種依託掠奪的寄生文化。他們只對培育奴隸和愚民感興趣，對社會的進步和自由毫無興趣，而華夏文明追求的是真正經世致用的「國士」！ <br>\n<br>\n孟子說：「君以國士待我,我當以國士報之!君以路人待我,我以路人報之!君以草芥待我,我當以仇寇報之!」強調君臣人格之平等的他，被清室憤恨，於是拆其牌位，這也可以解釋為什麼清庭要燒毀王陽明，王夫之，李贄等人的書籍。因為此皆華夏文明之象徵，而在明末的時候，我們華夏觀念幾乎覺醒的先人已經向怒吼道：「君權，千年之大惡也！」<br>\n<br>\n<br>\n我們的落後，是我們的責任；我們的自卑，是我們的無能，我們沒有一絲理由更沒有任何資格抱怨祖先留給我們的文化和土地，祖先留給我們的土地是世界上最肥美最廣闊的土地，憑藉這些土地，我們孕育了最多的人民。而今天，對着殘酷好殺野蠻人大唱讚歌的我們，毫無禮儀誠信道德淪喪的我們，真的是那個偉大榮耀的禮儀之邦中央帝國的子孫嗎？難道我們真的繼承了祖先的華夏文明了嗎？ <br>\n<br>\n我們不配享有「華夏」之美譽！就讓華夏的故事永遠成為一個神話吧！記得西南聯合大學歷史教授（記不清名字了）上中國史上到南宋滅亡就停止了，人們問他為何？他說：「崖山之後，已無中國。」「中國」和「華夏」都是最偉大的名字，裡面所承載着的榮耀不是我們可以承載的。特別是播出了《大清王爺尚可喜》《大將軍施琅》，上演了華南虎的我們！ <br>\n<br>\n一個不知道尊敬自己英雄，一個歌頌自己屠夫，一個缺乏誠信的民族只是韃靼文化繼承者，大陸沒有華夏，華夏不在中國。有人說：唐宋在日本，明在韓國。大清在中國。信乎。因為禮曰：「華夏重信義，而胡人無。」 <br>\n<br>\n今天的我們，絕對是炎黃的恥辱！ <br>\n<br>\n魯迅曾經這樣評價：不能說話的毛病，在明朝時還沒有這樣厲害的；他們還比較地能夠說些要說的話。待到滿州人以異族入侵中國，講歷史的，尤其是講宋末的事情的人被殺害了，講時事的自然也被殺害了。所以，到乾隆年間，人民大家便更不敢用文章來說話了。 <br>\n<br>\n<a href=\"http://i2.wp.com/beyondnewsnet.com/wp-content/uploads/2016/05/318687807_m.jpg?w=200\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://i2.wp.com/beyondnewsnet.com/wp-content/uploads/2016/05/318687807_m.jpg?w=200\" alt=\"http://i2.wp.com/beyondnewsnet.com/wp-content/uploads/2016/05/318687807_m.jpg?w=200\" style=\"max-width:100%\"></a><br>\n回天無力道俱窮，干戈四起疑無路。指點洪濤巨浪中。推背圖關於宋滅的描述。 <br>\n<br>\n崖山之後無中國，閻吏之後無漢人。<br>\n<br>\n<br>\n<br>\n<a href=\"http://beyondnewsnet.com/20160507/25508/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://beyondnewsnet.com/20160507/25508/</a>原文","date":"2019-08-15","agreeCount":4,"discussionCount":0}