{"type":"article","id":328,"title":"台湾有必要改成议会内阁制","uid":749,"topics":[163,1,16],"contents":"赖清德请辞行政院长，由老院长苏贞昌搭配陈其迈来接任正副院长，都是陈水扁时代的老面孔，而且皆为九合一选举的败选之将，新内阁的人事班子可谓毫无新意。<br>\n<br>\n而苏贞昌和蔡英文之间曾经有过节。当年蔡英文这个行政院副院长的位子就是陈水扁强塞给苏贞昌的，苏贞昌根本不喜欢蔡英文。并且两人在任内由于国光的石化开发案闹得非常僵。而且两人在2012年民进党总统党内初选的时候也是对手，所以两人的关系本来就不好。其实苏贞昌的行政能力在民进党内还算是不错的，所以蔡英文在2016年刚就职的时候，应该任命苏贞昌做司法院长，如果苏贞昌是司法院长，司法改革不会完全推不动。总而言之，让苏贞昌接任阁揆应该也是蔡英文的无奈之举，因为当下也找不到更合适的阁揆接任者了。<br>\n<br>\n在过去的十八年之间，台湾已经有了十五任行政院长，平均一位行政院长平均任期只有一年零两个月，基本上都是刚刚对政务熟悉一点之后就被总统换掉了，大部分行政院长在任内根本没有机会实施其政策。行政院长压根就是总统在民意面前的挡箭牌。<br>\n<br>\n台湾不仅仅是行政院长如此，其实整个内阁团队更换的都非常快，台湾现在基本上就没有在任时间超过两年的部长，都属于对政务刚刚开始熟悉就被换掉了。完全不利于施政的延续和稳定。<br>\n<br>\n基于台湾的现状，半总统的基本上走不下去了。总统制是不行的， 因为美国式的总统制中的总统权力太大，总统根本不用去国会接受质询，仅仅是一年或者半年到国会念一个报告，导致总统沦为民选的皇帝。世界上除美国外，其他的总统制国家都是总统贪污并且内阁无能，整个国家乱成一锅粥，总统制只有在美国可以走的比较顺。美国之所以可能运行总统制，只要是由于美国是联邦制，各州的权力非常大，各州之间犹豫一个个独立王国，州权对中央（联邦）政府的权力的制约是非常之大的。基于台湾的政治现状和美国差别很大，所以台湾不能走总统制。而且如果总统和国会多数不同党，会导致政府的关门。<br>\n<br>\n台湾是否可以走国会拥有阁揆同意权的双首长制呢？这也是完全不行的。因为如果国会有阁揆同意权，那么总统就必须任命和国会多数党同党的总理。如果国会多数党和总统是一个党的，这就基本不成问题，但如果国会多数党和总统是不同党的，那么就麻烦大了。在一些重大问题上，两党的看法可能截然不同，那么总统和总理就会互相扯皮，行政最高的两个首长如果公然互怼，基本上就意味着行政权力的瘫痪，这比总统制下的政府关门都可怕。<br>\n<br>\n台湾比较适合走议会内阁制，虽然内阁制也会出现很多问题，但总比前面两个制度要好。内阁制的主要几个优点如下：①内阁制可以保障总理永远拥有多数民意，当权者永远是多数民意的拥护者。如果台湾的内阁制，2006年红杉军起来的时候，陈水扁就被党内同志赶下台了;九月马王政争的时候，马英九也就被党内同志赶下台了。内阁制不会出现一个民意低的小人的蹩脚总统赖在台上好几年可以不下来。如果一个总理做的特别好，那么在内阁制里面可以继续连选得连任，撒切尔夫人、布莱尔就做了超过十年的首相。②内阁制是行政权和立法权的结合，不会出现国会多数党和总统不是一个党的少数政府的情况，绝对不会有蹩脚的现象。③内阁制在完成某项政策时，必须进行冗长的辩论，执政党的议员在辩论过程中也听到了反对党的声音，这种辩论的过程就是协商民主的表现。④内阁制可以帮助在野党培养政务官，可以帮助在野党培养在未来主政以后可以直接启用做部长的人才。很多内阁制国家的现任部长，在本人的政党在野时，都做个影子内阁的部长。比如一个在野党的曾经做过老师的议员由于常年都监督执政党的教育部长，本身也具备了做部长的经验和对部长政务的熟悉度。但在总统制或者半总统制中，由于内阁阁员和议员是分开的，导致即使常年都在国会教育文化委员会的议员也很难搞清楚教育部长的具体政务是什么。⑤内阁制并不像总统制那么成者王侯败者寇，大选失败的多数党领袖还是可以做什么事情的。如果台湾是内阁制，朱立伦依然可以在国会里面以反对党领袖的身份制衡蔡英文。<br>\n<br>\n内阁制确实已有不好缺点，但似乎不太可能发生在台湾。内阁制的主要缺点如下：①国会多数党仅仅比少数党多一两席议员，举一个极端的例子，国会一共一百席，民进党51席，国民党49席，国民党只需要收买两席民进党的议员就可以推翻现任的内阁，全民在不知不觉中就被出卖了。这种情况在台湾确实有可能发生，2004年的陈水扁就是仅仅赢了连宋一点点。而且台湾忽蓝忽绿的政客很多，如果这些人进了国会，掌握关键少数，会出现这种状况。②如果国会政党林立，或者国会中没有一个政党有明显多数，会导致组不成内阁，出现悬空的国会。比如民进党有35％的席位，国民党只有20％的席位，剩下的全都是台联、时代力量、新党、绿党、社民党、台湾人权联盟等小党。如果这样的话，国民两党的主席为了组建内阁，就必须联合这些乱七八糟的小党组成执政联盟，这些小党如果还忽蓝忽绿，那就会彻底的毁掉行政的正常运作，政府就有必须关门了。不过这种情况在台湾基本不太可能发生，因为台湾政党票有5％的门槛，微小的党进不了议会。而且台湾历任选举中，也没有出现过可以和国民两党形成制衡的第三党。③内阁制总理由于没有连任次数的限制，可能出现新加坡的李光耀或者柬埔寨的洪森这种“万年总理”，甚至形成独裁者，不利于民主。所以台湾如果走了内阁制，应该制定法律，规定非总理的议员一生的议会的时间不能超过五任（二十年），总理的任期不能超过十五年，这种任期的限制可以避免独裁者。<br>\n<br>\n内阁制的总统一般都是虚位元首，没有什么实权。既然没有实权，也就没有必要让人民直接选举了。内阁制的核心就是国会至上，既然是国会最大，那么直接让国会议长兼任虚位的国家元首就可以了。君主立宪的王室处在一个中立的超然的位置，那么国会议长基于中立的原则，基本上也可以做到中立，非常适合做虚位的国家元首。","date":"2019-01-07","agreeCount":0,"discussionCount":0}