{"type":"article","id":3287,"title":"共黨中國將成第一基督大國？","uid":10351,"topics":[],"contents":"共黨中國將成第一基督大國？<br>\n<br>\n<br>\n美國普渡大學社會學教授楊鳳崗預計，中國廣義的基督徒人數在2030年將突破2.47億，一舉超過墨西哥、巴西與美國，成為基督徒人數第一大國。<br>\n<br>\n<a href=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power.jpg?resize=620%2C450\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power.jpg?resize=620%2C450\" alt=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power.jpg?resize=620%2C450\" style=\"max-width:100%\"></a></a><br>\n<br>\n最近浙江溫州的三江教堂被當局拆毀，引起全球關注，這是否當局對基督教壓迫的信號？這事件其實牽涉到地方新任領導班子與當地教會的博弈，以教堂是違章建築為名，忌憚其十字架太顯眼，在雙方談判破裂後，終被拆掉。但正如基督教經濟學者趙曉所說，拆掉一所教堂，但人民心中千千萬萬家教堂會樹立起來。當局無論如何行動，但客觀的事實是，在未來的十幾年間，中國會躍升為全球最大的基督教國家。<br>\n<br>\n<a href=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power2.jpg?resize=200%2C313\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power2.jpg?resize=200%2C313\" alt=\"https://i1.wp.com/beyondnewsnet.com/wp-content/uploads/2014/05/Christs-power2.jpg?resize=200%2C313\" style=\"max-width:100%\"></a></a>無神論的共產黨統治的中國，將成為全球首屈一指的基督大國？美國普渡大學社會學教授楊鳳崗預計，中國廣義的基督徒人數在2030年將突破2.47億，一舉超過墨西哥、巴西與美國，成為基督徒人數第一大國。這個訊息經英國《每日電訊報》報導，立即引起廣泛關注。<br>\n<br>\n在社會失序、道德滑坡、信仰崩潰的今天，基督教的確成為一個重要的價值指標，填補了共產黨意識形態大撤退後的價值真空。由此一些人都對中國的社會改變產生新的希望和聯想，好像中國社會的道德重建、信仰重建指日可待，甚至期待基督信仰成為「國教」。「上帝」真的有這種創造奇蹟的大能嗎？未必，在可見的未來，基督教不可能成為中國的「國教」，這樣的期待縱使不能斥為不現實，至少也是把這種變化想像得太簡單、也太樂觀了。<br>\n<br>\n我們需要對基督教在中國的現況作一點必要的了解。 &nbsp; 中國基督徒人數過去40年迅猛增加，中國社科院世界宗教所發佈的《2010年宗教藍皮書》估算，中國基督教徒有2305萬，佔人口總數的1.8%。從地域分佈看，信徒主要集中在東部地區和長江流域地區。另據中國三自愛國會主席2013年9月披露，從2007至2012年底的5年間，中國基督教新增受洗信徒約240萬人。一些海外組織估計，中國基督教的人數可能有8000萬至1億以上。中國基督徒經濟學家趙曉對基督教在中國大陸前景更為樂觀，他相信「截至2010年末，中國基督徒人數約1.05億，佔中國總人口7.7%」，他甚至認為中國基督教徒到2030年佔人口的比例將突破30%。中國目前到底有多少基督教徒，至今沒有一個準確可靠的數目，也無從核查，但一個事實是無可否認的︰基督教是今日中國發展最快的宗教。<br>\n<br>\n自我隔離 遠離公共領域<br>\n但是，這個「第一」、這種「最快」僅是從教徒人數的增長來看，並不能說明中國將成為一個基督教的宣教強國，也不能由此而高估其對重建國民信仰的作用，具體來說，量的增長不等於質的飛躍，緃使一定的量變可以引起質變，也要看到這個過程是非常漫長的，而且還會面對很多周折。<br>\n<br>\n在此，可以通過內外兩個方面來作一點分析。<br>\n<br>\n從基督教內部的現狀來說，其自身發展有着許多長期存在的問題。一個眾所周知的現實是，中國基督教在中共建政後，受到極大的限制，外國教牧人員都被迫離開大陸，「文革」期間更是受到嚴重的衝擊，教堂被毀、被侵佔，教徒被迫害，一切宗教活動都告停頓；文革結束後，政府「 撥亂反正 」，使教會在中國得到復興。一個更可觀的現象是「家庭教會」﹙西方人士稱為「地下教會」﹚，如雨後春筍般湧現，這些教會由信徒自發組織，在沒有登記的場所中聚會，信眾據稱在1.2億到1.4億之間。 這固然是一種可喜的現象，體現了一種對信仰的追求與堅守，但也要看到其自身的局限和弊端︰<br>\n<br>\n首先是信仰基礎較為薄弱。在這些家庭教會中，有相當多的信眾是農民，教育水準低，許多人加入基督教的目的就是為了逃避現實、回避矛盾，企圖將教會作為脫離社會壓力與家庭矛盾的避風港。調查顯示，信徒信教的動因中，受家庭影響者佔15％，歸因自己或家人生病者佔68.8％。另一個突出的問題是，由於環境因素的限制，信眾缺乏正規而系統的教導。家庭教會的多數牧師，沒有合法身份，也沒有受過正規的神學訓練，這對系統的聖經教導，構成了極大的障礙，成為短期內無法解決的難題。由於牧師、傳道人不足，牧者與信徒的比例大約高逹一比一萬，許多教會都沒有傳道。近年來，基督教在城市發展迅速，面對日益湧現的高文化素質的基督徒，即使是信仰純正的平信徒領袖和傳道人，亦不容易滿足信眾的心靈需要。這些年雖然已有很多屬靈書籍，但仍無法滿足教會的需要，特別是研經工具書或適合義工和傳道人用的書籍。在一些偏遠地區的神學院既缺乏老師，也沒有足夠的參考書。<br>\n<br>\n其次是教會處於一種與公共領域隔離或半隔離的狀態，屬於隔離型教會（Segregated Church）。有論者曾指出，由於長期與普世教會傳統割裂，缺乏引入教會歷史文獻和屬靈經典，中國教會停滯於對基要主義神學的持守，而非深入到神學性的反思，致使「反智主義」盛行。這種思想上的封閉性，加上組織形式上的封閉性，使一些信仰團體與急劇變化的社會現實脫節，許多基督徒（無論是三自教會還是家庭教會）忘記了信徒應該「既在教會、又在社會」的基本道理，不願主動打破教會與社會的壁壘。思想保守，限於個人修行，缺乏普世關懷，無疑形成一種與外部世界交流與溝通的障礙。<br>\n<br>\n更有甚者，一些教會領袖與信徒受極端基要派的影響，以自我孤立、自我邊緣化為榮，孤芳自賞，過分強調「追求屬靈」與「個人得救」，人為地製造和擴大教會與社會的壁壘。由此可見，基督教在中國有自外於社會的邊緣化危機。建道神學院的蔡少琪教授在《中國信徒究竟有多少？是未得之地，還是宣教強國？》一文中有一段發人深省的話：「自己對超樂觀的估計歷來有所保留，當自己越熟悉中國教會的情況，我的數位就越來越低。最近與一些國內領袖和一些熟識家庭教會的中國事工領袖就這問題深入交流後，我越確信中國信徒數字只可能在二千萬左右……數字不是最重要，更讓我擔心的是不少中國教會不是在復興，而是在分裂和衰退中。」<br>\n<br>\n再從中國基督教發展所面對的外部挑戰來看，一方面是政教關係尚未理順，另一方面是與文化傳統的隔膜。<br>\n<br>\n中國政府雖然沒有公開反對或批判過基督教，也放棄了「宗教是精神鴉片」的馬克思教條，但意識形態的掌控一刻也沒有放鬆，所以，也從來沒有對基督教的文化、價值觀、倫理道德，作出公開的承認與肯定。中國基督教與中共當局的關係，長期以來更是一個敏感而複雜的問題，無論是得到政府認可的三自教會，還是未能獲得政府承認的家庭教會，它們與政府的關係都處於不正常的狀態。政府以各種方式干預、控制宗教事務，大大局限了教會的發展，這種局面能否打破，視乎中國的民主化進程和宗教自由程度。<br>\n<br>\n再從文化傳統與宗教習俗來說，一般的中國人都把基督教視為西方的「舶來品」，加上長期的「無神論」思想灌輸，對這種來自西方的宗教始終心存隔閡，甚至產生抗拒。在很多人眼裡，那是懂英語的知識分子、大學生，或者是沿海地區的人接受的事物，是一種「小資」的「時尚」。對於一個以儒家思想文化為主導的社會來說，人們在心理上更親近的是一些本土的宗教信仰，且看這些年全國各地的寺廟香火鼎盛，就可以想像到宗教競爭是一種客觀的存在。從文化上來說，代表着典型西方文化的基督教，能否與深植於中國傳統文化的儒釋道以及民間信仰爭一高下，實再是一個值得深思的問題。這種挑戰是無可迴避的，因為一些人對基督教的偏見、疑慮與擔心，始終沒有消除。<br>\n<br>\n從「洋教」到「國教」仍待本土化<br>\n另一點值得一提的是，基督教在中國還面對着一個本土化的問題。應該看到，作為一種信仰與倫理道德體系，基督教的中國化尚未完成。而遺憾的是中國的基督教會在公共領域長期「缺席」，也局限了自身的拓展空間。這一方面是體制的限制造成，另方面則是長期的「閉關自守」引致與社會現實的脫節。這種封閉性的一大表現是「身在社會、回避社會」、「身在中國，不知中國」，尤其是不了解今日的中國，這是許多中國教會領袖與信徒的共同特點。相當多的基督徒除了知道一些基督教與聖經的基本知識之外，缺乏對中國政治、歷史、經濟、社會基本情況的了解；他們不了解中國國情，無法與非基督徒對話，甚至以無知為榮。這種思想與組織形式上的封閉心態，便得他們不能深刻認識中國國情、認識基督教在中國的社會責任，當然也就無從把握基督教在中國發展的歷史機遇。本土化是中國的基督教，從「洋教」到「國教」的蛻變中，需要跨越的關鍵一步。這個本土化既要合乎聖經的教導，與民情整合，對普世教會及其神學遺產開放，又要正確處理與中國傳統文化、當代文化、價值觀的碰撞與融合問題。基督教在中國的本土化，是一個艱難而漫長的歷史任務，不可能有「大躍進」的奇蹟。<br>\n<br>\n但不管怎麼樣，基督教始終迎來了紮根中國的歷史契機。今天的中國急迫需要建立起一種「信仰的秩序」，以作為現實生活中涵蓋個人行為與公共行為的道德準繩，成為一種從政治層面到與一般社會生活所共同信守的倫理精神。基督教信仰的一大優點是提供了一套整全的神學框架，解決了人與上帝、人與人、人與世界的關係問題，讓每個人都在這種架構中各安其份，整個社會和諧有序。這是我們希望見到、也呼喚着的倫理秩序。■ (許南山/超越新聞網)","date":"2019-08-15","agreeCount":-5,"discussionCount":0}