{"type":"article","id":329,"title":"【品葱备份】品葱搬运工回答集101-105","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集101-105<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>101.“今日头条”是什么来历？为什么会感觉突然暴火？</blockquote><br>\n<br>\n沃兹基・朔德May 28, 2018<br>\n<br>\n今日头条2012年3月由张一鸣创建，2012年8月发布第一个版本。<br>\n<br>\n今日头条一直标榜以算法推荐为主，但是黄色低俗内容过多，随着被老大哥约谈过后，加大了人工审核力度，由于现有的流量基础不需要黄色内容吸引大量低端用户，但是原创内容创作乏力（或者说抄不明白？？？），目前还是标题党为主流。<br>\n<br>\n今日头条创业初期应该是瞄准新闻聚合发力，随着用户规模的攀升，现开始转型平台，与微博、微信公众号、知乎等平台抢夺注意力资源，做内容输出。<br>\n<br>\n今日头条和微博，公众号，知乎出发点最大的不同在于推荐机制上的不同，随着老大哥严管殊途同归——加强人工审核，但又由于各自的惯性偏向也越来越大。<br>\n<br>\n目前，微博，微信公众号，知乎为粉丝取向平台，点赞转发模式形成“流量价值”，虽然前期这些平台都是以内容起家的，随着流量增大，后期靠运营粉丝基础来进行话语权垄断，所谓大号、大V之间形成互推的关系网络，新人想出头除了在别的平台自带流量以外，只能靠过硬的实力+长期的输出+运气+追热点了。<br>\n<br>\n所以，简单概况一下<br>\n微博： 人物推荐，内容为主<br>\n微信公众号： 人物推荐，形象为主<br>\n知乎： 人物+流量推荐，形象+内容<br>\n今日头条： 算法推荐，内容为主<br>\n(以上评价较为主观，仅表示个人意见)<br>\n<br>\n头条的推荐机制是机器筛选（不过目前有迹象人工编辑越来越多），举个例子，一篇文凭着“热点词汇”随机推送给对相关话题感兴趣的100名用户，若100名用户里只有一人阅读点赞，那么就不继续推送了，若大部分用户都阅读点赞，那么系统就会继续扩大推荐给一千人，然后再逐级扩大推荐范围。这样的机制所注重得往往就不是作者而是文章本身了，好处是很明显的，极大得激发了刚入平台的新手菜鸟的热情，因为粉丝多的老用户和他们这些菜鸟是一条水平线上的，在曝光率上是公平竞争的，不会出现大V的一句段子千万阅读千百赞，新人的万字论文0阅读0赞的尴尬场面出现。<br>\n<br>\n算法推荐也不全是好处，其弊端是：<br>\n<br>\n一、打击了优质自媒体作者的积极性，因为相比于其他平台，他们用自己优质的文字和作品所吸引的粉丝很大意义上是没有用的，在辛辛苦苦耕耘一年半载之后，和那些新人作者都是在同一起跑线上，虽然积累的粉丝数挂在个人首页上比较漂亮，但没有意义，对于曝光率来说没什么用，对于那些天天码字五六个小时的优质作者来说，热情又能保持几天呢？<br>\n<br>\n二、就是让很多不应该有话语权的劣质作者有了话语权，由于机器审核只看数据，所以大量哗众取宠的标题党，以情色擦边，八卦新闻为噱头的文章也就应运而生，来骗取大量的阅读点击率，造成一定影响的劣币驱逐良币，使得那些正经的优质文章在曝光率和推荐上收到不良影响，进一步打击了优质作者的积极性。<br>\n<br>\n三、抄袭成风和文字版权混乱。微博，公众号，甚至于知乎，抄袭现象都存在，知乎因经营大V个人形象相对保守点，而微博和公众号更无下限，不择手段注重流量。今日头条由于算法推荐，在某种意义大V不需要经营自身形象，只需要疯狂输出内容，哪怕纯粹标题都输出。这样的情况下，那些劣质作者抄袭的几率会是那些有头有脸大V的N倍，而这对原创作者尤其是优质原创作者的打击性是毁灭性的。 <br>\n<br>\n今日头条的流量优势是毋庸置疑的，目前也是从知乎等各个平台引流一大批优质原创作者入驻，不过就目前看来，很多大V并不把今日头条作为主战场，为头条带来绝对流量，相反的是，把今日头条的流量引向微信公众号、微博、知乎之类的有大V的平台。<br>\n<br>\n创立了7年之中，其高速增长令人瞩目，目前已经成为国内新闻聚合的老大。 当然，新闻这个行业很多也是今日头条带坏的。 原来正常三观网易新闻，严肃的腾讯新闻，有观点凤凰新闻现在都已经变成标题党，变成头条一个个翻版而已。而且，头条跟风者众多，一点资讯、UC资讯等等。<br>\n<br>\n今日头条并没有证明内容为王，反而带出了标题党、纯图党、视频党、碎片党、捕风捉影党、胡乱总结新闻党、炒旧饭党、移花接木党、假新闻党、小说新闻党、无中生有党、地域党、偏见党、直男党等等新闻之怪状！最终证明了，为了流量不择手段，哪怕违法、抄袭、胡写都无所谓！所以，今日头条所谓新闻聚合老大，我是反对的！只能说是文字、图片、视频等信息堆砌聚合，和新闻真的关系不大！<br>\n<br>\n只能说正如360带坏整个安全圈一样，今日头条带坏了很多新闻的风气，也许他不是最坏的那个，但是绝不是无辜那一个！ <br>\n<br>\nPS.部分内容援引 知乎星夜行的观点。<br>\n<br>\n<br>\n<blockquote><br>\n102.专栏文章: 历史戏剧化好与坏<br>\n<br>\n</blockquote><br>\n<br>\n喵了个咪May 28, 2018<br>\n<br>\n<br>\n中国以往几千年都是独裁统治，独裁者为了其地位的稳固往往会修改历史。并且以戏剧化的模式向人民灌输修改后的历史，掩盖真相。想要揭露独裁者谎言的人往往会受到迫害。这种戏剧化的历史肯定不利于人们理解历史。但没有办法，抗争等于死亡。有良心的想要找寻真相的人会选择避开敏感点尽最大努力为人们还原真相，这种戏剧化模式肯定是值得一看的。对于现今的影视剧而言。将历史演成玛丽苏杰克苏模式的，例如武媚娘传奇。这种不用我说大家心里都明白。豆瓣上给武媚娘传奇打高分的都是因为女演员的胸。学习历史要明白懂得的是历史事件掩盖下的历史规律，吸取历史教训，防止悲剧重演。就此我认为影视剧将历史进行小幅度改动是可以的。在此方面我推荐两部豆瓣9.6分大陆历史剧，走向共和，大明王朝1566。<br>\n<br>\n明天上课发言这个，给自己打打气。<br>\n<br>\n<blockquote><br>\n103.到底该不该尽情的花钱？</blockquote><br>\n发的工资不想攒着，全花了又觉得不妥，想问问大家的想法<br>\n<br>\n木某May 29, 2018<br>\n<br>\n<br>\n感谢葱友的邀请，我来回答这个问题。<br>\n<br>\n其实我作为一个刚刚出国的留学生，也是第一次能够支配那么多的钱，并没有太多的经验，就给大家分享一下自己的一点想法。<br>\n<br>\n1.在投资自己上绝不吝啬。语言学习，技能学习，买书健身，都可以拓展自己的生活空间，不断走出自己的舒适区，有一句话说得好，年轻的时候不要老想着投资理财，投资无非是为了开源，但为了投资而忽略自身技能的提升，会得不偿失，把专业的事情（理财）交给别人，投资自己反而是回报率最高的途径。<br>\n<br>\n2.适当安排积极消费。诸如旅行，体面而不奢侈的服装（视场合不同定义有所不同，诸如极其正式的场合还是可以接受稍高于目前消费水平）健康的饮食，增加自己收入的获得感<br>\n<br>\n3.节制消极消费。诸如游戏道具购买，人需要调剂，所以此处需要节制而非禁止<br>\n<br>\n<blockquote>104.生性胆小怯弱多疑多虑的男生，如何才能变得勇敢果断？</blockquote><br>\n在毫无风险的情况下依然要患得患失，考虑很多遍，最后又要拖延错失良机。 经常为无足轻重的细节感到焦虑紧张，结果都是自己吓自己，拿不定主意。 与其用“情商低”给自己开脱，倒不如正视缺点，承认这就是不够“有种”，这就是缺乏男人魄力的表现。 如果不克服胆小怯弱多疑多虑，大概除了能做些科研搞文书工作以外，在别的领域基本上是一事无成了。<br>\n那么，生性胆小怯弱多疑多虑的男生，如何才能变得勇敢果断？<br>\n<br>\n什么都不知道May 29, 2018<br>\n<br>\n这么说吧，题主，品葱并非讨论这种问题的好地方，因为太私人。但是我周围有和你性格类似的人，所以我稍微说下，不要太当真。<br>\n<br>\n首先，你说你任何事情都过度思考，翻来覆去的想，是不是存在焦虑？是不是有强迫症？我认识有人，开完冰箱拿饮料，要去确认三次冰箱门是否关了，不然就担心的不得了。如果时时刻刻焦虑，紧张的不行，还失眠，考虑去看一下心理医生或者精神科医生，都是有对策的。一定要找正规靠谱的机构，毕竟国内这方面发展的还不是很成熟。<br>\n<br>\n底气不足的话，一定需要锻炼身体，通过运动增强自己心肺功能，形成良性循环。比如每天跳绳至少20分钟，或者慢跑，游泳，都可以。中医西医都强调动静结合，不运动人只会越来越懒散。当然如果你有什么不适宜运动的情况，比如肌肉劳损，也不能强制自己做剧烈运动，可以做做瑜伽什么的。饮食也须注意，不烟不酒减少不良刺激，少吃外面的食品，尽量自己做，平衡饮食。另外规律的睡眠也需要保证。有一段时间我也是，做什么都缺乏动力，后来我学习花式跳绳，每天都需要练习，结果精神状态也好了很多，形神合一不是嘴上说说的，真的是有感触。<br>\n<br>\n性格这个东西，除非生活中有重大变故，是非常稳定的，如果从小性格就是如此，或者父母有类似特质，更是异常难改。不信你看看那么多畅销成功学书籍，教你如何拥有领袖性格，强人特质，我也读过，我周围人读的也不少，我初中有段时间还特着迷，读一本《羊皮卷》感觉打了三天鸡血。没过多久就恢复原样了。我一直觉得，有些人有使命感，就和加尔文教里说的，有些人是上帝的选民，很早就知道自己该干嘛，有强烈的动机去做一件事，比如Elon Musk, 年纪轻轻就完全知道自己该干嘛，如有神助。这些人能有多少？人的成就也是服从正态分布的，混的极好的和极差的都是少数，大部分也就是普普通通过一辈子，打打工罢了。我从小到大接触的人里面，混的比较出色的，有些是从小天资聪颖，有些是父母会培养，家庭背景好，有些是二者兼具，就这样也不能保证以后就一定有出息，运气也很重要，Elon要是没有在合适的年代去到美国而是留在了南非，他说不定不会有今天的成就。<br>\n<br>\n虽然说性格是比较稳定的，随着年纪增长，环境改变，因为生活中的种种变数，长久来看也会缓慢变化。我觉得这些年来，我反而看得开了。适度焦虑是人之常情，之前我也时不时焦虑，因为未来的不确定，手头做的事又没什么意义，总觉得在虚度光阴。后来有段时间我眼睑得了皮炎，天天难受的厉害，根本没心思去想其他的，只想治好这个病，无暇估计其他任何问题。好在最近控制的比较好，缓解了很多。一个微不足道的皮炎，就把我折磨成这样，那些身患重病，家庭遭难的，承受的痛苦真的无法可想。我觉得，我们并不是自己要求来到这个世上的，父母生我们出来，也没跟我们讨论过，直接就把一个复杂的社会，漫长的人生，扔给你了，真叫人束手无措。但是大部分人又是有机会，比较平安的度过自己的一生的。只要自己和家人能基本不出大意外，有些小病小灾，不如意，都已经是某些人眼里的奢求了。一个得癌症的人，肯定愿意自己得的是眼睑炎吧，但他没这个好运气，只能无可奈何。<br>\n<br>\n说了这么多，再谈点可行的建议。有空可以学习手工制作，木匠，皮具，都行，很有意思，也有成就感，性格内向还不用和别人打交道，自己忙自己的就好。也可以学佛学道，不用做严格的教徒，了解了解。想体验艰苦朴素的生活，也可以，自己开荒种地的人也有不少。找点事做做一辈子就结束了，反正最后都是重回原子状态，再接着一个轮回，别计较那么多啦。<br>\n<br>\n<blockquote>105.品葱网如果被黑客了，黑客能拿走什么数据？</blockquote><br>\n用户帐号邮箱，密码，所有登录日志？<br>\n<br>\n<br>\nppppppMay 29, 2018<br>\n<br>\n品葱网如果被黑客了，黑客能拿走什么数据？，先假定这里的“被黑了”是指品葱的网站被攻击者完全控制了。<br>\n<br>\n首先，现在品葱搜集的一切信息自然全部落入黑客手中。<br>\n<br>\n注册信息：帐号名称、头像、邮箱<br>\n<br>\n活动中产生的信息：访问时间、访问IP、浏览的内容、浏览器信息（这部分可以参考日志的格式）；发布的提问、回答、评论、评价<br>\n<br>\n2400:cb00:4:1024::ac44:8e72 - - [20/May/2018:16:54:40 +0800] &quot;GET /icon/news.png HTTP/1.1&quot; 200 1597 &quot;-&quot; &quot;Mozilla/5.0 (X11; Linux x86_64) AppleWebKit/537.36 (KHTML, like Gecko) HeadlessChrome/68.0.3419.0 Safari/537.36&quot;<br>\n<br>\n这部分根据自己的经验答的，是不是适用于品葱，这就要请教 @品葱二当家 了。<br>\n<br>\n上面都是被动的收集信息，下面说说主动收集信息。<br>\n<br>\n主动收信能收集到多少信息，很大程度上取决于攻击者的水平与资源。<br>\n<br>\n现在假设最坏的情况，品葱遭到了国家级的攻击者。<br>\n<br>\n引用一则新闻：<br>\n<br>\n荷兰警方对 Hansa 市场的调查始于他们从安全公司获得的情报，安全研究人员发现 Hansa 的一个开发用的服务器位于荷兰一家托管公司的数据中心内，Hansa 的网站使用了 Tor 隐藏服务，但它的开发服务器不知何原因暴露了，安全公司因此获得了服务器的 IP 地址。警方迅速联络了托管公司，要求访问数据中心，安装网络监视设备监视进出流量，他们随后在同一数据中心发现了一台 Tor 保护的服务器，在德国的一个数据中心发现了另外两台服务器。警方拷贝了服务器硬盘的数据。在德国的一台服务器上发现了两位创始人的 IRC 聊天日志，日志包含了两人的全名和其中一人的家庭住址。荷兰警方联络了德国警方要求逮捕和引渡两位嫌疑人。他们发现德国警方也在监视这两人，但不是暗网而是他们创办的盗版电子书网站 Lul.to。警方没有打草惊蛇，而是继续监视两位嫌疑人的通信，发现了他们使用的比特币交易服务，向比特币交易服务商发去法令获得了他们的交易记录定位了另外的托管商。6 月 20 日，德国警方突袭了两位嫌疑人的家，扣押了他们没有加密的计算机。两人在狱中交出了他们的账号，而荷兰警方则完全接管了 Hansa 的服务器。为了获得暗网买家卖家的信息，警方重写了网站代码，记录了每一个人的明文密码而不是哈希形式保存的密码，他们还修改了用 PGP 密钥自动加密信息的功能，在加密前悄悄记录了完整的信息明文，获得了买家发送给卖家的地址信息。他们还修改了自动移除产品照片元数据的功能，从而获得了元数据里的地理位置信息。为了获得已上传照片的元数据，警方还人为制造了一个服务器事故，删除了所有照片，迫使卖家重新上传包含元数据的产品照片。警方还诱骗用户下载了一个包含信标的文件，用户打开之后会向警方发送卖家的 IP 地址。警方共接管了 Hansa 27 天，获得了 42 万用户的数据，包括至少一万个人的家庭地址，扣押了约 1200 个比特币，今天的价值约 1200 万美元。<br>\n引自 荷兰警方如何扣押暗网毒品市场 Hansa<br>\n<br>\n警方共接管了 Hansa 27 天，获得了 42 万用户的数据，包括至少一万个人的家庭地址，扣押了约 1200 个比特币，今天的价值约 1200 万美元，这样的结果可以说触目惊心了。<br>\n<br>\n而且要注意这是一个位于暗网的毒品网站，网站用户的防护意识、安全措施肯定比一般用户强上不少，网站被控制后的结果就是上文。<br>\n<br>\n网站被控制了，主动收集的话能收集什么信息，因为对信息安全不太了解，说不出什么具体的东西。只能贴个类似的新闻作为参考。如果有相关从业者可以在下面具体说说。<br>\n<br>\n看了大家的评论，感觉大家对国家级攻击的理解有一些问题。<br>\n<br>\n国家级攻击比起普通的攻击有什么差别？<br>\n<br>\n可以直接抓人、扣服务器，这一点普通的攻击肯定是做不到的，但这并不是关健所在。<br>\n<br>\n国家级攻击优势在哪？巨大的资源优势。<br>\n<br>\n这里的资源可以分软件、硬件两方面。<br>\n<br>\n软件方面，拥有大量未公开的漏洞这算一个。<br>\n<br>\n去年wancry蠕虫，用的就是维基解密泄漏的美国官方掌握的漏洞；天朝在漏洞方面，比起美帝也差不了多少，来自中国的安全团队夺得黑客大赛冠军的新闻很多了，现在又出台规定不允许国内安全团队到国处参赛，这是想搞啥？我不知道。<br>\n<br>\n当然人才也是软件中的一部分，举国家之力优秀人才自然是少不了的。王小云在05年破解了MD5、SHA-1哈希函数算法，之后便没见在算法破解方面有什么重大成果发布了，这是江郎才尽了，还是隐而不发。<br>\n<br>\n硬件方面自然是不用多说。<br>\n<br>\n充沛的计算力、充足的网络资源、没有法律的后顾之忧等等等等<br>\n<br>\n有这么优厚的条件，假设党国想灭了品葱那是相当容易的。<br>\n<br>\n如果想让品葱关门大吉，最简单粗暴的便是DDOS了。<br>\n<br>\n虽然品葱用上了，号称无限防御DDOS的Cloudflare，但这并不保险。<br>\n<br>\n找到源站地址直接打就是了。<br>\n<br>\n想精细点，拿shell、拿root权限，然后除了不能抓人、不能扣服务器，基本和前头一样了。<br>\n<br>\n然后，就是用漏洞设陷阱了。没有什么好说的了。","date":"2019-01-08","agreeCount":1,"discussionCount":0}