{"type":"article","id":3302,"title":"中共对香港抗议者发起信息包围战（转载）","uid":3592,"topics":[440,126,1,163,161,17,2588],"contents":"中共对香港抗议者发起信息包围战 <br>\n高伐林 2019-08-14 10:54:05 <br>\n<br>\n中国官方媒体和社交媒体就香港事件发起了声势浩大的信息战，包括两条战线：一是严防死守堵住“有害信息”，二是无孔不入倾泻“正面信息”。西方媒体加大对香港的报道和评论，是为了突破中共掩盖真相的防线和挫败中共混淆视听的攻势<br>\n<br>\n　　<b>老高按：</b>香港事态急剧升级、激化，引起全球媒体关注，纷纷以很大篇幅来报道，尤其是有中文版的媒体，将绝大部分篇幅给了香港事件。像德国之声，这两天就发布了大量报道和评论。此刻在首页上有关香港事件的图文视频不仅多，而且相当醒目，下面我仅仅列举其中一部分：<br>\n　　香港机场限制示威区 警方称示威不是恐怖主义<br>\n　　示威者混乱“抓鬼” 中国批“突破人性底线”<br>\n　　香港示威者究竟是谁？<br>\n　　从沉默到谴责“恐怖主义”：北京在香港问题上的语言变化<br>\n　　“反送中”抗议活动撕裂香港社会<br>\n　　彭定康：北京若干预香港，将出现灾难<br>\n　　专访黄之锋：“这是一场大卫面对歌利亚的战斗”<br>\n　　长平观察：请林郑月娥听李鹏笑话<br>\n　　“反送中”示威者与港府的长期抗战<br>\n　　德语媒体：香港在呼救 西方快警醒<br>\n　　评论：对香港动用军队的代价<br>\n　　天安门镇压是否会在香港重演？<br>\n　　谣言风暴席卷香港 中港各执其词<br>\n　　德语媒体：“外部势力操控的传说”<br>\n　　…………<br>\n　　仅仅是首页，仅仅是今天（当然有些文章是昨天、前天推出的）。<br>\n　　其它报刊，也大都如此。例如《纽约时报》中文网的首页，也有多篇报道和评述文章：《香港困局：极端立场下，抗议者与中共难和解》《香港机场爆发大规模警民冲突》《中共如何对香港抗议者展开信息战》《香港之争蔓延到海外华人社区》《香港抗议者就机场暴力事件道歉》《香港困局：极端立场下，抗议者与中共难和解》《特朗普评论香港局势，未批评北京政府》……<br>\n　　西方媒体大幅报道，原因不难想见，他们要追热点，何况这又是北京和香港官方极力要屏蔽不合乎自己意图信息的热点！<br>\n　　中国官方媒体和官方控制的社交媒体已经在中央指挥部署下，发起了声势浩大的信息战，包括两条战线：一是严防死守堵住所谓“有害信息”，二是无孔不入倾泻所谓“正面信息”。这两天我在微信上就经历了很多有趣的遭遇和见闻。西方媒体加大对香港事件的报道和评论，在某种意义上说，也就是为了突破中共掩盖真相的防线和挫败中共混淆视听的攻势。<br>\n　　读到纽约时报中文网的文章《中共如何对香港抗议者展开信息战》，尽管感觉写得不够深入，我还是在此推荐，供更多的人了解。<br>\n　　其中提到：<br>\n　　《这不是宣传》一书的作者彼得·波莫兰采夫说，<b>传统意义上的宣传是试图说服受众，而虚假信息的目的只是为了使人心怀疑虑，助长阴谋论</b>：“你需要用怀疑把所有的东西压下去，而阴谋论是非常有效的做法。”<br>\n　　——这倒是一个在网络和社交媒体时代值得重视的新动向！<br>\n<br>\n<br>\n<b>　　中共如何对香港抗议者展开信息战</b><br>\n<br>\n<b>　　Steven Lee Myers、孟宝勒，纽约时报中文网2019年8月14日，翻译：Cindy Hao<br>\n</b><br>\n<br>\n<center><a href=\"http://blog.creaders.net/upfile/image/20190814/1565804623890092.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://blog.creaders.net/upfile/image/20190814/1565804623890092.jpg\" alt=\"http://blog.creaders.net/upfile/image/20190814/1565804623890092.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n6月底香港的一次抗议活动。中国官方媒体将这些示威活动描述为一个缺乏民众支持的小型暴力团伙所为。 Lam Yik Fei for The New York Times<br>\n<br>\n　　抗议者与警方本周发生冲突时，一个投掷物击中了一名香港女子的眼睛，中国对此迅速做出反应：国家电视台报道称，该女子受伤的原因不是警察的布袋弹，而是一名抗议者。<br>\n　　央视网（该电视台的网站）还做了跟进报道：它发布了一张据称是这名女子在香港人行道上派钱的照片，暗示抗议者不过是用钱雇来的挑衅者，正如中国媒体此前所声称的那样。<br>\n　　这种断言不仅仅是导向性陈述或假新闻。中国共产党在中国所谓的“防火长城”(Great Firewall)内对媒体内容采取强有力的控制。现在，中共正在把这种控制当作信息战的武器，用于震动了香港数月之久的抗议活动。<br>\n　　在最近几天里，中国更加声势浩大地利用国家和社交媒体来煽动民族主义和反西方情绪，并操纵图片和视频的背景达到削弱抗议者的目的。中国官员已开始将示威活动称为恐怖主义的前奏。<br>\n　　这种做法在中国大陆和海外产生的结果是，制造了一个与在香港看到的现实不同的版本。在香港看到的明显是一场大众示威运动。在中国的版本中，这是一场没有居民支持、受外国特工煽动的暴力小团伙的猖獗活动，这些人呼吁香港独立，要分裂中国。<br>\n<br>\n<center><a href=\"http://blog.creaders.net/upfile/image/20190814/1565804686502560.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://blog.creaders.net/upfile/image/20190814/1565804686502560.jpg\" alt=\"http://blog.creaders.net/upfile/image/20190814/1565804686502560.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n一名女子在与警方的冲突中被击中眼睛，这是示威者举行集会的原因之一。中国的国家电视台称她是被另一名示威者打伤，并暗示她是被雇来示威的。 Lam Yik Fei for The New York Times<br>\n<br>\n　　这种叙事几乎可以肯定是反映了包括习近平在内的中国领导人的说法，它正在加剧中国公众的误解，让他们越来越愤怒。这可能反过来也会加大政府的压力，增加了在有限或不准确信息的基础上做出过度反应或误判的风险。<br>\n　　在类似于Twitter的中国社交媒体平台微博上，发帖者正在越来越多地呼吁中央政府采取行动。把他们“打残都不能够，”一名人士周二在提到抗议者时说，“必须打死。就该派几辆坦克车压过去清理掉就干净了。”这反映了微博上日益普遍的情绪。<br>\n　　中国的审查员们有能力迅速删除违规评论，大量这类评论的存在暗示，政府愿意容忍评论发出的警告，无论警告听起来多么让人感觉不妙。<br>\n　　中国长期以来一直对公民看到和读到的内容进行管理。政府的新努力与其他国家（主要是俄罗斯）使用的战术相像，那就是通过发布大量的信息、宣传，甚至在某些情况下是彻底虚假的信息，让国内和国际的受众应接不暇。<br>\n　　“宣传者跨越国界互相观察、互相学习对方的经验，”《这不是宣传》(This is Not Propaganda)一书的作者彼得·波莫兰采夫(Peter Pomerantsev)说。这本新书描述了威权主义政府是怎样将社交媒体武器化的，社交媒体曾被誉为民主理想的预兆。<br>\n　　这些虚假信息显然是为了削弱人们对香港抗议者诉求的同情，他们的诉求包括让香港700万居民享有更多的民主自由。<br>\n　　波莫兰采夫说，传统意义上的宣传是试图说服受众，而虚假信息的目的只是为了使人心怀疑虑，助长阴谋论。<br>\n　　“你需要用怀疑把所有的东西压下去，而阴谋论是非常有效的做法，”波莫兰采夫在电话采访中说。<br>\n　　尽管中国的虚假信息网络与俄罗斯的相比在全球受到关注还不多，但在过去十年里，中国的官员们已经建立起了一个比其他任何国家都严密的网络控制系统。<br>\n　　中国屏蔽了许多海外网站。在中国互联网公司内部工作的审查员们将任何政府不可接受的内容删除。警方逮捕一些在聊天群里发表不当言论或在网上分享敏感内容的人。<br>\n　　中国官方媒体的宣传历史可以追溯到毛泽东时代，在网络新媒体领域也取得了巨大进展，用官方的中国化世界观填补了中国大陆的信息真空。<br>\n　　1997年从英国回归中国统治的香港仍在中国的防火长城之外，因此，香港处于世界上最深的网络鸿沟之一的边缘。保护香港在不受大陆控制下生存的自由已成为推动当前抗议活动的原因之一。<br>\n　　“在内心深处，大陆人和香港人有着非常不同的生活经历和情感，”香港中文大学新闻与传播学院助理教授方可成说，“没有共同的情感，大陆人——甚至那些可以自由获取信息的大陆人——很难与香港人产生共鸣，这是政府能够创造一个平行叙事世界的重要解释之一。”<br>\n　　中国在这种努力上新近表现出的声势浩大代表着一种战术的转变。今年6月，香港政府修改《逃犯条例》、允许将犯罪嫌疑人引渡到大陆的提案引发了大规模抗议时，中国官方媒体和官员基本上没有理睬那些抗议活动。<br>\n　　官方的态度在7月1日改变了。在经过一天的和平示威活动后，抗议者在那天冲进了香港立法会大楼。中国官方媒体随后发表了一系列文章和社论，谴责这种破坏和暴力行为，但没有解释抗议者抗议的原因。<br>\n<br>\n<center><a href=\"http://blog.creaders.net/upfile/image/20190814/1565804799289784.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://blog.creaders.net/upfile/image/20190814/1565804799289784.jpg\" alt=\"http://blog.creaders.net/upfile/image/20190814/1565804799289784.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n香港警方在与抗议者的多次冲突中都使用了催泪瓦斯。 Lam Yik Fei for The New York Times<br>\n<br>\n　　自那以后，官方媒体一直在大力为香港警方辩护，贬低抗议者，并指责西方人策划了这场动乱。为香港的情况提供背景，或对抗议者表示同情的努力很快就在社交媒体上遭到清除。<br>\n　　7月21日，抗议者包围了中央政府驻香港的主要办公室、并在国徽上泼墨之后，宣传运动进一步强化。8月3日，当有人把一面中国国旗扔进维多利亚港时，中国的反应——在官方媒体的煽动下，至少在网上——达到了狂热的程度。<br>\n　　“五星红旗有14亿护旗手，”央视在微博上对其8700万粉丝愤愤地写道。“转发！‘我是护旗手！’”<br>\n　　这条微博被转发了1000万次以上，转发者包括香港功夫电影明星成龙。《人民日报》后来还在中国被禁的Twitter上转发了央视的原始帖子，让它有了国际受众。<br>\n　　就在香港边境的另一边，中国安全部队近日来一直在深圳进行大规模的演习，这种民族主义的展示得到了官方媒体的显著报道。<br>\n<br>\n<center><a href=\"http://blog.creaders.net/upfile/image/20190814/1565804837623954.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://blog.creaders.net/upfile/image/20190814/1565804837623954.jpg\" alt=\"http://blog.creaders.net/upfile/image/20190814/1565804837623954.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n在抗议者于7月1日冲进了香港立法会大楼后，中国官方媒体发表了一系列谴责文章，但没有解释抗议者抗议的原因。 Lam Yik Fei for The New York Times<br>\n<br>\n　　有的媒体报道完全是欺骗性的。一段视频周一出现在网上，视频显示了一名拿着用于Airsoft的玩具武器的抗议者，类似于彩弹游戏的Airsoft在香港很受欢迎。中共的《中国日报》把这段视频作为抗议者拿起武器的证据大量转发，还把这个玩具认定为美军配备的M320榴弹发射器。<br>\n　　“这和恐怖分子有什么两样？”其中一条评论写道。“我们还要忍耐多久？”<br>\n　　据跟踪微博热门话题的网站What's on Weibo的编辑棵小曼(Manya Koetse)说，“美国居心何在”已成为央视在社交媒体上推广的一个话题标签。其他帖子则把香港警察描绘成陷入困境的英雄，并经常把香港居民描绘为被宠坏了的人。<br>\n　　从信息战的角度来看，这种巨大的权力不平衡让许多抗议者感到沮丧，他们试图简略阐述他们的诉求，对街头实际发生的事情进行澄清。<br>\n　　上月底在香港机场举行的一次和平静坐中，抗议者试图向包括大陆游客在内的抵港乘客解释他们的诉求。但中国媒体广泛播放的一段视频是，几名抗议者骚扰一位从示威者手中夺走海报的白发游客。<br>\n　　“目击者称，老人拒绝接受示威者分发的传单。我认为，不论有什么理由，都不能这样对待老年人，”《环球时报》总编辑胡锡进在Twitter上用英文写道，他配的视频只显示了抗议者与该男子对峙。<br>\n　　“这些年轻人的政治狂热让他们失去了所有的怜悯心，”胡锡进补充道。<br>\n<br>\n　　Steven Lee Myers是一位资深的外交和国家安全记者，曾在莫斯科、巴格达和华盛顿多地进行报道，现驻北京。<br>\n　　孟宝勒(Paul Mozur)是驻上海科技记者。他报道的领域包括亚洲最大的科技公司、网络安全、新兴互联网文化、审查以及亚洲地缘政治与科技的交叉点。<br>\n　　Claire Fu、Lin Qiqing对本文有研究贡献。","date":"2019-08-15","agreeCount":1,"discussionCount":0}