{"type":"article","id":3304,"title":"为什么我不希望看到香港“攬炒”","uid":7255,"topics":[],"contents":"一直都在关注香港的局势。不管是这个论坛，还是香港本地的论坛，还有各种直播，每天都在刷、在看。香港人争取权利、争取自由的精神我很理解，也很敬佩他们的勇气。我对香港是有感情的，大概是10年以前，我在香港很大的一家中资企业工作过不短的一段时间，留下了很多美好的回忆，也有很多收获。时过境迁，虽然在那之后我又去了很多地方，但有一份温情，始终在那里。<br>\n<br>\n看到香港论坛上，很多年轻人，都将6月以来的反逃犯条例运动视作最后一次抗争，都有不成功、则成仁的准备。甚至有很多青年，希望见到玉石俱焚的结局，要与香港、与中共一同“攬炒”。这样的魄力我异常钦佩，也能理解年轻一代的迫切心情，但是，作为一个年龄稍长、阅历稍多的兄长，真心希望他们能有一些耐心，不要出于愤怒或者报复，或者被你们的敌人煽动，做出一些亲者痛仇者快、有破坏而无建设的事情。希望能把目光放长远，将斗争持续化、技巧化，赢得最终的胜利。<br>\n<br>\n为什么这么想呢，主要基于以下几个考虑：<br>\n<br>\n香港自由与民主的敌人，最终是中共这样一个集权专制的怪物，所以，香港要想获得真正的自由民主，必须要彻底将中共击垮。很多的香港青年，在目前的斗争中，其实多多少少还是有着香港“特殊”的心态，认为香港可以与中国大陆割裂开，在中共与西方的夹缝中，获得斗争的胜利。诚然，由于历史原因和现实考虑，香港一直是中共与西方的一个交汇之地，这也是在1997年之后香港能保持“一些”独立自主的基础。然而，现在的世界局势已经不是19世纪，当前的中共也不是晚清的满大人，97年之后已经吃到肚子里去的香港，虽然不好消化，但也不可能再吐出来；同样，美国、英国既不愿意、也不会再给香港当爹。单凭香港自己的力量，即使700万人齐心一致，也是不能够对抗中共这头猛兽的；况且激进的抵抗者终究是少数，绝大部分的香港市民，依旧需要一个相对稳定的秩序继续生活。只要中共自己不倒，其对香港的管制就是符合国际法的，它提供的秩序也是香港继续存在的基础。所以，香港的斗争的最终成功，依旧要看中共是否还存在。目前来看，中共体量很大，其在整个中国维持统治的基本盘还远远没有到崩溃的时候，即使香港出现最糟糕的屠城的情况，它也不会完蛋。很可能它会有一段被美英制裁围堵的苦日子，但这样的极端情况却可能会加强它的力量，加大它在香港的清算，甚至会像89那样超出世人预料的反而还能再续命30年。<br>\n<br>\n如果现在就“攬炒”，对香港而言损失很可能是难以愈合的。如果这次中共真的使用最极端的情况解决香港问题，虽然不一定会有大面积的流血和死人，那它也必定会在香港进行最为严格的清洗。所用的手段大家尽可以发挥想象，历史上的古拉格、五七干校、上山下乡，现在新疆的职业培训中心都可以做参考。我自己的经历可以告诉大家，89之后中共最不放心的那所大学，其后好几年的入学新生，作为各地高考排在最前面的那些人，无论男女统统拉到野战军去进行一年的军训，训练的强度和专业程度是超过韩国、台湾的义务兵的；这还只是针对89当年还只是中学生，啥都不知道的大学新生，对当年在校在读的学生，即使没有参与运动，也采用各种方法监控与折磨，并且还要让这批学生留在学校读研任教，将这种恐惧传递给后来的人。可以想象，如果香港“攬炒”了，中共没有了之前22年的投鼠忌器，会采用什么办法去吃掉这个地方！它会极尽所能，破坏香港现有的制度，磨灭人的精神，断送文明，转移财富，让香港进入一个愚昧、混沌的状态。<br>\n<br>\n目前来看，中共依然不会轰然倒塌，但中共的败亡却是一个必然的结局，我个人估计在今后的二十、三十年左右，我们应该就会看到其党内的真正分裂与改良势力的崛起。那个时候，中国是民主化，或者是分裂，现在无从猜想。但在此之前，我不希望香港的青年抱着“攬炒”的心态，将整个香港与中共去硬撞，而导致香港目前的文明、制度遭遇断崖式的、毁灭性的打击。政治从来都是一门极大的智慧，香港的斗争应该尽力争取最大的利益，争取香港的永续发展，而不是玉石俱焚、一切重完。中共衰退之后，新疆、西藏可能会独立，但其独立之后的状况，新疆不会比现在的哈萨克斯坦好，西藏不会比现在的蒙古好，而哈萨克斯坦与蒙古虽然没有共产党的统治，其物质财富与制度却依旧匮乏，中共统治之下的哈萨克人与蒙古人都很瞧不上。同样，如果是焦土之后的香港，即使在若干年后最终独立，我不知道有什么可以比拟的例子，可能是东帝汶、或者黎巴嫩的状况？我能理解香港青年一日都不想在牢笼中多待的心情，但文明、制度、财富的积累也很重要。香港目前的发展来之不易，我真的希望香港能够尽力保持制度积累、保持文明属性与财富去迎接中共倒台之后的那个伟大时代，香港人在那个时代将会有更为广阔的舞台，也将会作为整个华人世界制度与文明的火种与明灯。<br>\n<br>\n当然，作为键盘侠，我说这些很可能并不中听，但真的希望香港能活下去。希望他们在斗争中有技巧谋取利益，不要急于“攬炒”，尽力保护自己，尽力保护香港这个文明的高地，尽力去等待、去迎接那个新时代。","date":"2019-08-15","agreeCount":1,"discussionCount":0}