{"type":"article","id":3309,"title":"各位當心阿共仔的假美元","uid":7485,"topics":[269,1733],"contents":"<b>龙翔五洲</b>&nbsp;发表于 2018-8-18 21:55:37<br>\n<br>\n银行流出的不只有假金条，还可能有假美元<br>\n<br>\n2018.08.18 原创： 李跃公号 跃辩越明<br>\n<br>\n一，这几天，一则关于投资者在银行买到假金条的新闻，在朋友圈炸了锅。<br>\n据浙江电视台报道，有人在某银行买了根投资金条，一个偶然的机会，他拿了一小块磁铁放到金条旁边，结果啪地一下磁铁吸到金条上去了。按照他粗浅的常识，黄金是不可能与磁铁吸附到一块的。他由此对黄金的品质产生了怀疑，认为掺杂了其他成分。<br>\n银行为其联系了该金条的生产厂家，厂家解释说，应该是在包装运输的过程中，金条遇到了铁质的物体，并将其嵌到了金条表面——敢情这金条是橡皮泥啊，这样的解释确实有侮辱他人智商之嫌，遭到了网友一边倒地嘲讽。<br>\n无独有偶，杭州的一位投资者在看了报道后，也赶紧用家里收藏的投资金条做了实验，结果一样能够吸附磁铁片——这使我不由得想起了网上的一个段子，小明回家跟爸爸说，今天老师将校长的脸抓破了，原因是他用磁铁玩老师的金手链，将金手链给吸住了。爸爸听了后跟小明说，你的磁铁今后离妈妈远点。<br>\n看来，现实有时候比虚构还要荒诞。这则新闻之所以引起大家的不安乃至恐慌，是因为，这些能吸磁铁的金条不是从地下黑市买的，而是来自于国有大银行，是他们对抗通货膨胀乃至非常时期的一座心理避难所。<br>\n有一句大家都很熟悉的话，货币天然不是金银，金银天然是货币。黄金自古以来就是地位与财富的象征，有货币之王之称。尤其在社会陷入动荡时，人们会纷纷买入黄金以避险。现实生活中，很多人不信任股票，不信任纸钞，不信任房地产，不信任P2P，但光芒万丈的黄金，却能够让他们产生足够的信赖。<br>\n从银行流出假金条的消息，对这样一种信赖来说无疑是雷霆一击。<br>\n二，其实，去年年初就有一则叫《百亿假黄金骗贷记》的新闻广为流传，河南灵宝市境内的博源矿业被爆将企业自制的假黄金向金融机构质押骗贷，涉案金额超过百亿元。理论上，因为制度漏洞的存在，这样的假黄金既然能够向银行流入，也可以从银行流出。<br>\n有人发帖说，这样看来，值得信赖的只剩下美元了。出于对人民币贬值的担忧，或者是出于资产配置的考虑，不少中产人士有兑换美元的习惯，甚至一些人要从银行取回美元放入家中才踏实——但是且慢，银行既然能够流出假黄金，为什么就不能流出假美元?<br>\n（接下页）<br>\n<b>龙翔五洲</b>&nbsp;发表于 2018-8-18 21:56:43<br>\n<br>\n<br>\n事实上，相比遭遇假黄金，假美元给人带来的麻烦，远不是经济损失那么简单。去年年初，四名从湖北出发到迪拜旅游的中国游客因涉假币案被当地警方调查。起因是，他们在免税店用美金付账后，店员发现系假钞报了警。他们对此感到纳闷，因为他们的美金都是出行前在国内银行兑换的（报道中还附有他们在银行兑换美元的单据）。随后，他们将剩余的美元全部拿出来给迪拜警方检查，结果被告知四人持有的百元面额美金中有28张假钞。<br>\n如果被判有罪，他们将要面临3个月到1年的有期徒刑，并被驱逐出境。尽管此案迪拜检方最终决定不予起诉，但当事人因此滞留迪拜长达4个月，身心俱疲——这样的故事读来令人心惊肉跳，从银行取出的假钞险些给自己带来牢狱之灾，这概率虽然跟彩票中奖差不多，但万一落到自己头上呢?<br>\n三，从过往的报道看，民众在银行遭遇假美元的现象也并不少见，但是，由于银行有离柜概不负责的原则，当事人往往只能吃哑巴亏。比如，据报道，上海的赵先生从第一家银行取出1.9万美元后，打算转存至不远处的另一家银行，却不料存款时被告知，其中有12张百元面值的美元是假币。为此，百思不得其解的赵先生将取款银行告上法庭。不过，由于无据可依，静安法院一审判决中，对其诉请不予支持。<br>\n北京青年报报道的罗女士遭遇与其类似，她从工行北京地安门支行取出1万美元后在光大银行办理业务时，其中27张百元面值的美元被光大银行认定为假钞予以收缴，罗女士遂将工行告上法院要求进行赔偿。尽管工行地安门支行承认罗女士当天从该行支取了1万美元，但这并不能证明后来被检验出来的假钞出自该行，最终此事只能不了了之。<br>\n很显然地，关于假钞，人们在维护自身权益时面临一个死穴，毕竟，没有几个人会在银行取钱时随身携带验钞机，并对自己离开银行后的行踪进行全程拍摄。网上曾看到一篇文章，告诉人们，如果在取款机上取出假钞，要通过原地拍照等一系列复杂流程来保留证据，才能避免当冤大头——这样一个时代，要证明自己是清白的不是一件容易的事情。<br>\n不由得想起了发生在自己身上的一件经历。很多年前，剧情和那些报道中的当事人一样，我也是从一家银行取钱转身存入另一家银行，被告之有一张百元假钞，当即予以没收。与之据理力争之，奈何无证据，只得自认倒霉。<br>\n没想到，第二天，没收假钞的银行派了两个员工到我办公室，表示歉意，并给我递上一张真钞——原来，银行通过查询客户资料，得知我供职于人行主办的一家金融类媒体，在他们看来属于“自己人”，遂有了上述贴心举动。<br>\n这番亲历也让我明白，在银行取出假钞真的不是一个传说。尽管只是低概率事件，但由于我国人口基数多，此类现象也每给人此起彼伏之感。这背后的深层次原因我就不分析了，就像疫苗事件出来之后，家长们掀起了查看疫苗记录本的热潮一样，投资者在银行买到假金条、银行流出假美元的新闻，会不会让那些用黄绿之物为自己打造对抗通胀大洪水的诺亚方舟的中产人士，悄悄地去银行排队?","date":"2019-08-16","agreeCount":9,"discussionCount":0}