{"type":"article","id":3321,"title":"这么好的韭菜，不被收割都对不起它们的新鲜美味","uid":5000,"topics":[1507,47,18],"contents":"大家都知道，纳粹德国干了很多坏事，侵略了那么多国家，杀了那么多人，甚至搞出种族灭绝这样的罪孽。但我一直对一个问题很好奇，那就是：二战的时候，德国老百姓是怎么想的？<br>\n<br>\n<center><br>\n<a href=\"http://pub.creaders.net/upload_files/image/untrusted fake 2049bbs/201908/20190814_15658501724838.png</a></center><br />\n<br />\n<br />\n<br />\n<br />\n他们一直把自己当成文明人，周围国家也觉得德国人是文明人，那他们当时是怎么看待这场战争的呢？<br />\n<br />\n<br />\n<br />\n换成其他国家的老百姓，会表现得比他们好么？<br />\n<br />\n<br />\n<br />\n那就让我们来看看，他们是咋想的？<br />\n<br />\n<br />\n<br />\n一<br />\n<br />\n<br />\n从开战的时候说起吧。<br />\n<br />\n<br />\n现在我们都知道，德国入侵波兰，二战正式爆发。这是大家现在这么说，回到1939年的时候，没有几个德国人觉得德国欺负了波兰。<br />\n<br />\n<br />\n相反，他们觉得是波兰欺负德国。<br />\n<br />\n<br />\n不是一个两个德国人这么想，而是几乎所有的德国人都这样想。<br />\n<br />\n<br />\n德国报纸和广播上说了，波兰军队穿越国境线，挺进5公里，袭击了德国电台，杀死了德国人，还大喊“波兰万岁！”呢。<br />\n<br />\n<br />\n这不是欺负人是什么？<br />\n<br />\n<br />\n德国报纸和广播上又说了，波兰人迫害、枪杀境内的德裔人，成群成群地拿机关枪突突。<br />\n<br />\n<br />\n这不是欺负人是什么？<br />\n<br />\n<br />\n你会说，这是骗人嘛。波兰侵略德国，就像说立陶宛欺负俄国，卢森堡入侵法国一样荒唐，谁会信？<br />\n<br />\n<br />\n可是德国人真的信。<br />\n<br />\n<br />\n一方面当然是因为舆论封锁。<br />\n<br />\n<br />\n但这种封锁其实并不严重，德国人还是可以随便听外国电台的。再说欧洲这么小，来往那么频繁，要是愿意的话，他们是可以翻wall得到外部资讯的。但是他们听到了也不信。就算有个别人心里头有怀疑，也不敢说啊。<br />\n<br />\n<br />\n——我们的领土被侵犯，我们的同胞被杀害，你居然出来说风凉话，你还有人性吗？！<br />\n<br />\n<br />\n——波兰人哪一天杀你全家的时候，你就知道好歹了。<br />\n<br />\n<br />\n所以，最激烈的反对也就是当回理中客：波兰人这么欺负咱们，咱们一定要还击，但是还是要注意一下世界和平，不要打起大仗啊。<br />\n<br />\n<br />\n战争打起来以后，德国人势如破竹。占领波兰后烧杀抢掠，杀人无数。几个月内杀掉了至少十万波兰老百姓。那德国市民咋想的啊？<br />\n<br />\n<br />\n他们想的是：波兰人搞了针对德裔居民的大屠杀，是在太坏了。<br />\n<br />\n<br />\n德国外交部说，5万多德裔居民被波兰人残忍杀害。这个数字完全是胡说八道，但是德国人都信了。所以德国人脑子里一直有个“波兰屠杀”。这个屠杀可不是德国人杀波兰人，而是波兰人杀德国人。谁也不敢怀疑这个数字，除非你想被骂成“舔波兰人屁股的卖国贼”。<br />\n<br />\n<br />\n所以，德国人都在批评纳粹政府。批评它对波兰人太温和，杀的太少，太仁慈，没有执行公平的正义。（顺便说一下，波兰人二战期间死亡五六百万）<br />\n<br />\n<br />\n到了1943年，戈培尔想拉拢一下波兰，想要来个德波人民大团结，携手抵抗苏联人的大好局面，结果德国老百姓还不答应，说戈培尔你忘了“波兰大屠杀”了？<br />\n<br />\n<br />\n戈培尔也不好出来辟谣，当时也头疼。<br />\n<br />\n<br />\n二<br />\n<br />\n<br />\n不过公平地说，德国人确实不喜欢打世界大战。惩罚波兰是对的，打世界大战就有点危险了。<br />\n<br />\n<br />\n第一次世界大战那太惨烈了。为啥英国法国对希特勒那么怂，搞什么慕尼黑妥协？其实就是一战打怕了。其实德国人也打怕了，所以一说对法国英国宣战，大家都不太欢喜。谁知道一打就把法国打垮了，英国也逃跑了。这下德国老百姓放心了，彻底高兴了。<br />\n<br />\n<br />\n那德国老百姓对法国人、英国人啥态度呢？<br />\n<br />\n<br />\n德国人不怎么恨法国人。<br />\n<br />\n<br />\n在德国人眼里，法国人有点可笑，但不凶恶。有个德国兵就给妻子写信说，他们一路挺进法国，在路上碰见几个法国人。法国人问德国兵：你们去哪儿啊？德国兵说：去巴黎！去找你们的总理达拉第！法国人捂着脸跑开了，一面跑一面呜呜哭：啊，不幸的法国！最不幸的法国！<br />\n<br />\n<br />\n德国兵没憋住笑。<br />\n<br />\n<br />\n德国兵真进了巴黎以后，跟土包子进城一样，泡咖啡馆，参观大教堂，买票看歌剧，觉得法国人虽然可笑，但是文化建设搞得还是不错的。<br />\n<br />\n<br />\n那么对英国呢？<br />\n<br />\n<br />\n在二战前，德国有一种崇拜英国的风气。希特勒就很崇拜大英帝国，对英国的东西很有好感。他一直念念不忘和英国讲和，丘吉尔拒绝的时候，希特勒有一种发自内心的震惊。<br />\n<br />\n<br />\n希特勒是这样，德国普通老百姓也是这样，德国风气就是如此。德国人一直觉得英国人很牛，很文明，可他们怎么就是不理解我们德国人这颗热腾腾的心呢？<br />\n<br />\n<br />\n<br />\n在二战期间，德国剧院还是不断演出莎士比亚。希特勒就很喜欢莎士比亚，对此颇有研究，他说英国人演的莎士比亚戏剧反而是全世界最烂的。轰炸伦敦那个季度，德意志歌剧院就演了三出莎士比亚，三出萧伯纳。在1944年，英国对德国进行大轰炸的时候，柏林还在上演莎士比亚的《冬天的故事》。买到票的德国人穿过废墟和“脸上溅满鲜血的民众”，去看莎士比亚。<br />\n<br />\n<br />\n德国人真正鄙视的是东方人。<br />\n<br />\n<br />\n<a href=\" url=\"\" link=\"\" ahr0cdovl3b1yi5jcmvhzgvycy5uzxqvdxbsb2fkx2zpbgvzl2ltywdllziwmtkwoc8ymde5mdgxnf8xnty1oduwmtkymtiyos5wbmc\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://pub.creaders.net/upload_files/image/201908/20190814_15658501921229.png</a><br>\n<br>\n<br>\n四<br>\n<br>\n<br>\n波兰入侵了德国，结果遭到了反击。那苏联呢？<br>\n<br>\n<br>\n德国跟苏联签了互不侵犯条约才两年，怎么就打起来了呢？德国老百姓咋想的呢？<br>\n<br>\n<br>\n德国人想：苏联一直在挑衅，元首不得不做出回应。而且元首怕大家担心，一直把这件事深深地埋在心里，忍辱负重，最后不得不回应，真是太让人感动了。<br>\n<br>\n<br>\n德国报纸号外上的标题是：“我们的元首！他独力承担，不让人民烦忧！”<br>\n<br>\n<br>\n老百姓的感叹是：“同情元首，他不得不在这么长的时间里一直瞒着他的人民”。<br>\n<br>\n<br>\n如果这事发生在英国，或者美国，老百姓会质问总统或者首相：“你凭什么在这么长时间里一直瞒着我们？”可是在德国，人们的反应却是同情元首，他“不得不”瞒着我们，多可怜！<br>\n<br>\n<br>\n人一旦给自己弄出个元首，就会把自己当成小孩子看待。<br>\n<br>\n<br>\n小孩子问大人：世界上有没有圣诞老人呀？大人说：有！等到孩子长大了，想起这段对话，心里还是暖暖的。<br>\n<br>\n<br>\n德国老百姓问元首：我们是不是要和苏联交朋友呀？元首说：是！等德国老百姓胜利了，想起元首的回答，心里也是暖洋洋的。<br>\n<br>\n<br>\n这么好的人民，不倒点霉都对不起他们。<br>\n<br>\n<br>\n五<br>\n<br>\n<br>\n犹太人也是一个问题。<br>\n<br>\n<br>\n德国人到底知道不知道对犹太人的种族灭绝？<br>\n<br>\n<br>\n大致来说，还是知道的。细节可能不确定，但是总体来说，他们知道犹太人都会死掉。<br>\n<br>\n<br>\n说德国人到了战争结束后，才知道种族大灭绝，那是撒谎。<br>\n<br>\n<br>\n在战争期间，已经流传了很多小道消息。柏林就有笑话说，历史上有三个最伟大的化学家，耶稣把水变成了酒，戈林把黄油变成了大炮，希姆莱把犹太人变成了肥皂。（顺便说一句，希姆莱没有这么干。他第一次听说这事以后非常吃惊，下令以后尸体只能掩埋和焚烧，不得做这样的利用。）<br>\n<br>\n<br>\n十几岁的孩子踢完足球，去洗澡的时候还会开玩笑说，这些绿色肥皂里有多少犹太人。老百姓不完全相信，但肯定是模糊知道一些的。<br>\n<br>\n<br>\n有人反对么？当然有。<br>\n<br>\n<br>\n在德国一直有反对希特勒的人，也有一直反对种族灭绝的人。这些人里，最坚决的是铁杆左派。不管我们现在怎么笑话白左，但是在当年，左派确实是反对种族灭绝最坚决的一批人。<br>\n<br>\n<br>\n其次是教徒。而且总体来说，天主教徒要比新教徒态度更坚决些。天主教主教们有点懦弱，但是在原则上是站在同情犹太人这一面的，反对滥杀无辜。<br>\n<br>\n<br>\n<br>\n当年希特勒在国内推行安乐死计划，秘密处死精神病和残疾人，就是天主教主教挺身而出，在布道的时候公开谴责这样的事情，最后希特勒中断了这个计划。<br>\n<br>\n<br>\n在另一个极端，也有真正的活畜生。<br>\n<br>\n<br>\n战争中期一个德国妇女到了波兰，跟当党卫军军官的丈夫团聚。有一天，她买完东西回家的时候，看见六个犹太孩子，几乎一丝不挂地蜷缩在路边。她马上停下车，把这些孩子带回家，给他们吃的，然后等丈夫回来。丈夫就是没回来。她就“准备自己来解决”。她拿出家传的老左轮手枪，带着孩子穿过树林，排成队站在沟渠旁边，对着他们后脖子逐一打死。她记得打死两个孩子以后，其他孩子“开始哭”，但是声音不大，“只是啜泣”。<br>\n<br>\n<br>\n当然大部分德国人没这么极端，但是他们对灭绝犹太人也是默认的。可能不赞成，但也不激烈反对。<br>\n<br>\n<br>\n在当时，排犹是政治正确的事情。即便是不赞成种族灭绝的人，也认为犹太人是坏的，是反德国的。<br>\n<br>\n<br>\n几乎所有的德国人都认为，战争是犹太人策划的。苏联被犹太人控制了，英国被犹太人控制了，美国也被犹太人控制了。这种话现在看来简直荒唐，可在当时，真的几乎所有德国人都相信，至少半信半疑。<br>\n<br>\n<br>\n没有人敢真正为犹太人说话。在战争初期，有一个德国妇女坐电车，上来了一位犹太老婆婆，站都快站不住了。这位妇女起身给她让座。结果呢？电车里所有人都高声指责她：你还有没有点民族自尊心？你还要脸么？电车司机停下车，勒令这位妇女下车。妇女掩着脸，抽抽搭搭地下车了。<br>\n<br>\n<br>\n在这个大环境下，如果你是德国人，你会怎么说？犹太人是德意志民族的敌人。所有人都这么认为，你不这么认为就是不要脸。你最多说：哎呀，把他们赶走就是了，何必杀光呢？事情是好事，但过头了也不好。<br>\n<br>\n<br>\n你如果说：犹太人是无辜的，或者哪怕你退一步说，即便有的犹太人是坏的，他们的孩子也是无辜的。你就是在挑战社会共识。<br>\n<br>\n<br>\n不要以为坚持自己的良心很容易。当自己的良心和社会共识完全相反的时候，能认识到自己的良心就很困难了，坚持自己的良心需要巨大的勇气。<br>\n<br>\n<br>\n六<br>\n<br>\n<br>\n但是对犹太人问题，德国人也有后悔的时候。<br>\n<br>\n<br>\n那是在他们挨轰炸的时候。科隆就被炸了个稀巴烂，伤亡极其惨重。面临炸弹，老百姓甚至对亲爱的元首都有点不满了。有位科隆姑娘就提醒弟弟说：在这里，最好别说‘嗨，希特勒！’否则可能会被人打耳光。很多纳粹官员上街的时候也不敢戴党徽了。<br>\n<br>\n<br>\n接着柏林也被轰炸了，汉堡也被轰炸了，一大串城市都遭殃了。<br>\n<br>\n<br>\n这个时候，德国老百姓念叨起了犹太人。<br>\n<br>\n<br>\n他们想起了德国对犹太人的屠杀，说现在挨炸是“报应”。但不要搞错，他们说的不是上帝来报应他们，而是说犹太人在报复他们。<br>\n<br>\n<br>\n德国老百姓深信英美是被“犹太财阀”控制的，因为我们杀了犹太人，所以英国美国来轰炸我们。咱们当初要是不杀那么多犹太人就好了！“我们对犹太人干过的事儿”成了大家的心病。<br>\n<br>\n<br>\n这跟道德感没关系，跟内疚也没关系，就是觉得自己惹了祸了。<br>\n<br>\n<br>\n不少德国人都希望拿犹太人当人肉盾牌。他们觉得城市里要是有犹太人，英国飞机就不会来炸他们。有人造谣说，维尔茨堡一直没挨炸，因为有城里犹太人，现在完了，当官的也不知道怎么想的，把最后一个犹太人也运走了，现在要挨炸了。<br>\n<br>\n<br>\n这时候，德国老百姓开始觉得，要是老天再给一次机会的话，德国对犹太人不要那么凶。可是已经晚了，“我们回不去了”。<br>\n<br>\n<br>\n七<br>\n<br>\n<br>\n越往后，纳粹的声望越下降。老百姓不再相信报纸和广播了。<br>\n<br>\n<br>\n戈培尔自己也说，看看咱们宣传的是个啥？<br>\n<br>\n<br>\n战争第一年：我们已经获胜；<br>\n<br>\n<br>\n战争第二年：我们将会获胜；<br>\n<br>\n<br>\n战争第三年：我们必定获胜；<br>\n<br>\n<br>\n战争第四年：我们不会失败；<br>\n<br>\n<br>\n老百姓怎么会相信我们？<br>\n<br>\n<br>\n元首的声誉也受到了影响。但是碰到了什么不好的事儿，德国人还是会说：“要是元首知道这事就好了”。1944年，希特勒被刺杀，炸伤了一条腿。这次事件让希特勒的声誉再次直线上升。盟军从不同时期的战俘里做过调查，发现刺杀前希特勒的信任率是57%，刺杀后上升到68%。<br>\n<br>\n<br>\n换成另一个国家的话，吃败仗的领袖说不定会被替换，但是在德国，没有几个人想要替换希特勒。就算是不喜欢希特勒的人，大多也觉得等战争过去以后再说，在危机时刻只能依赖希特勒。他们一向不知道没有元首管着会怎么样，在如果危机关头更不敢没有元首管着了。<br>\n<br>\n<br>\n<br>\n他们对元首丧失忠诚，是在德国本土被大规模入侵，一切希望都破灭之后。这个时候，他们也谈不上反希特勒还是拥护希特勒了，因为实在顾不上了。现在完全就是动物性的求生。<br>\n<br>\n<br>\n老百姓能往西边跑就往西边跑。都知道德国要完了，难民都想跑到英美占领区，离俄国人越远越好。德国到处都是俄国人怎么杀德国百姓的传言，但从没有人传英国人、美国人杀人。<br>\n<br>\n<br>\n他们也知道德国和俄国之间仇恨太深了。<br>\n<br>\n<br>\n八<br>\n<br>\n<br>\n在苏占区，德国人确实过了一段可怕的日子。饥饿，逃难，无家可归，还有无数妇女当着丈夫和孩子的面被苏联士兵强奸，没有任何办法。<br>\n<br>\n<br>\n但熬过这一段日子之后呢？德国人怎么看待二战呢？<br>\n<br>\n<br>\n在当时，大部分德国人忙于自怜，顾不上忏悔。他们当然知道了集中营，奥斯维辛，知道了在东线的大屠杀，但是他们没有多少负罪感。<br>\n<br>\n<br>\n在极权统治下，人们不需要为自己的行为负责。他们已经习惯了这种状态。一个人放弃了自由，也就放弃了责任和道德。<br>\n<br>\n<br>\n很多人甚至在怀念希特勒。一片混乱中，他们想回到那个自己不需要负责的年代。美国人做了11次民意测验，结果发现47%的人认为“国家社会主义（纳粹）是个好思想，就是没执行好”。元首本意是好的，就是做没做好。在西柏林，这个数字甚至高达68%。<br>\n<br>\n<br>\n这种想法是被一点一点消除的。在联邦德国，人们不得不学会自己做决定，学会自己为自己负责。而在民主德国，人们还是没有学会。即便今天，同情纳粹的光头党还是集中在东德。这后面当然有各种原因，但是有没有自己为自己负责的习惯，肯定是其中一个因素。<br>\n<br>\n<br>\n九<br>\n<br>\n<br>\n不知不觉这个文章已经拖得很长了。对于一篇公众号的文章来说，已经太长了，我必须得结束了。可是在结尾，我不知道还能说什么。因为整个事情怎么看怎么荒唐。<br>\n<br>\n<br>\n德国人是文明人么？我想是的。他们听巴赫，看莎士比亚，读歌德。那他们为什么会这样？他们为什么会相信是波兰侵略了德国？他们为什么会相信犹太人是战争的罪魁祸首？他们为什么让那个德国妇女下电车？他们为什么忽然置身于一场战争的时候，还会同情元首？他们猜到了种族灭绝，但为什么并不在乎？在这么多灾难之后，为什么还会有这么多人觉得纳粹是个好思想，只是执行坏了？<br>\n<br>\n<br>\n这跟文化肯定有关系。中欧文化确实有一些问题。比如就算在30年代，我们也很难想象英国会出现一个希特勒式的人物。但是我觉得这是次要的。<br>\n<br>\n<br>\n我相信，我们中的大部分人处在那个环境下，也会如此行事。<br>\n<br>\n<br>\n我对此深信不疑。<br>\n<br>\n<br>\n唯一能指望的，就是永远不要进入那个环境。<br>\n<br>\n<br>\n永远不要用集体的声音淹没个体的声音。<br>\n<br>\n<br>\n永远不要放弃为自己行为负责的念头。<br>\n<br>\n<br>\n永远不要把自己当做孩子。<br>\n<br>\n<br>\n永远不要相信声音大的就是正确的。<br>\n<br>\n<br>\n永远有怀疑的能力。<br>\n<br>\n<br>\n永远有怀疑的勇气。<br>\n<br>\n<br>\n永远不要把自己完全交出去。<br>\n<br>\n<br>\nforums.huaren.us/showtopic.aspx?topicid=2444141 </center>","date":"2019-08-16","agreeCount":17,"discussionCount":0}