{"type":"article","id":3324,"title":"【转载】【纽约时报】北京會對香港進行武力鎮壓嗎？","uid":2351,"topics":[2143,17],"contents":"https://cn.nytimes.com/opinion/20190815/hong-kong-beijing-crackdown/zh-hant/<br>\n觀點<br>\n北京會對香港進行武力鎮壓嗎？<br>\nRICHARD MCGREGOR<br>\n2019年8月15日<br>\n<br>\n隨著香港政府因大規模抗議活動而陷入癱瘓，曾經難以想像的北京武力干預，如今可能性越來越大。<br>\n<br>\n過去一週，中國政府非但沒有隱瞞自己的意圖，反而在眾目睽睽之下將它展示出來。抗議者最初被斥為暴徒，但現在被中國官員重新貼上了罪犯和恐怖分子的標籤。中國官方媒體播放了防暴警察在香港與深圳邊境集結的威脅畫面，該部隊接受人民解放軍指揮。<br>\n<br>\n可以肯定的是，針對抗議者的威脅是為了確保北京不必實施這些威脅。通過展示憤怒和火力，中國領導人希望抗議者知難而退。<br>\n<br>\n但北京對香港的長期管理，以及中國自身政治的內在邏輯，意味著中國國家主席習近平和執政的共產黨幾乎沒有什麼其他選項可以平息衝突，儘管他們很可能希望使用其他選項。<br>\n<br>\n不必提醒北京它正在走向什麼樣的災難性道路。1989年，中國動用武力清除北京市中心和其他城市的示威者，幾十年來，該事件的餘波一直在中國精英政界和軍方以及海外產生影響。在海外，這場鎮壓行動一直被視為共產黨專制統治的象徵。<br>\n<br>\n從那時起，中國對如何更好地管理國內抗議有了更多認識。訓練有素的准軍事部隊——人民武裝警察，如今在處理本地騷亂中發揮主導作用。在武警幫助下，當局的首要任務是在騷亂蔓延之前，用最少的暴力驅散示威活動和抗議者。<br>\n<br>\n最重要的是，宣傳部門的指示嚴格管理著中國國內媒體對抗議活動的報導，以確保在一個地方發洩的不滿不會蔓延到全國，並且形成一股勢頭。<br>\n<br>\n然而，香港的抗議活動並未得到遏制。這個前英國殖民地擁有活躍的中英文媒體、大批國際記者、喧鬧的公民社會、暢通無阻的互聯網（至少目前如此），以及數萬名用手機記錄事件的公民記者。<br>\n<br>\n香港的反抗不會因為監禁幾名學生而平息。它無論如何都會一直繼續下去。儘管中國大陸的抗議管理手段行之有效，但在香港卻行不通。<br>\n<br>\n共產黨最初下令中國媒體完全不要報導抗議活動。然而，在過去的一週裡，它放棄了這種做法，開始向自己的公民宣傳，香港的反華活動人士是如何與中央情報局等惡意外國勢力聯手的。<br>\n<br>\n官方媒體還用威脅的口吻將這些抗議活動和「顏色革命」相提並論。「顏色革命」是一個統稱，指本世紀初發生的推翻前蘇聯部分地區和巴爾幹地區許多政府的抗議活動，10年後，這樣的革命又推翻了中東的許多政府。<br>\n<br>\n共產黨官員被迫研究這些動亂的歷史，以及外國政府（尤其是美國政府）如何操縱這些動亂，以推翻對其不友好的政權。換句話說，在中共眼中，「顏色革命」就是政權更迭的同義詞，這一次輪到了中國大陸，必須在疾病傳播之前加以撲滅。<br>\n<br>\n通過將抗議活動描繪成踐踏中國主權的「顏色革命」，這個共產黨國家可能已經做好準備，以任何冷靜的評估都不會建議的方式採取行動。<br>\n<br>\n最近幾個月來，習近平在同美國的貿易戰中轉向強硬立場，他精明地預見到政治局中的民族主義反彈，反對在許多人看來自不量力的川普政府。在中國，沒有哪個領導人敢於放棄民族主義的制高點，也沒有哪個領導人敢於在同外國掠奪者的鬥爭中有所動搖。<br>\n<br>\n同樣的規則也適用於香港。根據中國政府自己的宣傳，北京不僅在打擊香港年輕的衝動分子，也在打擊操縱他們的外國人。<br>\n<br>\n習近平的權力和地位依然可以決定在香港的路線。但風險在於，植根於貿易爭端中的民族主義動力，現在可能也會迫使他在香港採取行動。許多大陸人對香港的極度蔑視，只會加劇這種情緒，他們認為，香港是一塊備受縱容的飛地。<br>\n<br>\n在黨內的政治權衡中，對抗議者的輕蔑和冒犯加以懲罰的必要性，到一定時候會超過干預的不利後果。<br>\n<br>\n很難說突破點會在哪裡。抗議者本週控制了香港機場，似乎暫時讓危機達到了頂點。但中國高層政治的神秘性使得領導人下一步的行動難以預測。中國不能像1989年那樣派出坦克。由於香港地勢起伏，即使想使用坦克也做不到。但北京可以派遣防暴警察與其香港警方合作。<br>\n<br>\n只有習近平才能授權向抗議者伸出橄欖枝。然而，即使是很小的讓步，也會顯得像是屈服。<br>\n<br>\n對於一個人們心目的全權領袖——他被稱為「萬能主席」——這可能是無法想像的。習近平的手中沒有招安這個選項，他可能不得不訴諸武力。<br>\n<br>\nRichard McGregor是澳洲智庫洛伊國際政策研究所(Lowy Institute)的高級研究員，他的最新著作是《Xi Jinping: The Backlash》。<br>\n<br>\n翻譯：紐約時報中文網","date":"2019-08-16","agreeCount":0,"discussionCount":0}