{"type":"article","id":3329,"title":"文明是西方的概念与中国人无关","uid":10502,"topics":[2216],"contents":"文明是西方的概念与中国人无关<br>\n<br>\n<br>\n近代以来，西方文明东渐，世界加快了以西方文明为中心的“全球化”进程。野蛮的鞑靼东方草原帝国与西方文明的冲突进一步增大，这种现象被中国学者解释为“中西方文明的冲突，似乎野蛮落后的中国与文明的西方是两个等同级别的文化体，这明显是错误的说法。 众所周知，中国地区从没有出现科学技术；没有出现哲学和优秀的社会制度。两千多年前秦始皇统一中国，华夏文明在中国正式宣告失落。中国不但不是一个“文明”，而且几乎所有的中国人就像“鱼不理解空气一样”，不知文明为何物。近代东、西方的冲突是野蛮和文明的冲突，中国文化坐在了野蛮的板凳上，中国人（包括所谓的中国专家学者）则集体是文明的“门外汉”。<br>\n<br>\n“&nbsp;<b>文明</b>”<b>是一万年来</b><b>在</b><b>西方不同地区形成的概念，与中国人无关。</b><br>\n由于义和团运动在近代中国文化中的的消极影响，落后愚昧、血腥的中国文化号称中国文明。他们在各种场合故意抹杀野蛮与西方文明的巨大区别，鼓吹“同一个世界、同一个梦想”和“人类共同体”，企图彻底掩盖中国文化的丑陋和愚昧。实际上， 中国人和西方虽然身处同一个世界，却存在两种截然不同的思想。野蛮和文明之间形同水火，不可能同属一个共同体。&nbsp; &nbsp;“什么是文明？”“文明的标准是什么”？至今仍旧是今天所有中国人在进入文明社会之前的一个最大课题。 文明和中国人、中国文化格格不入。现代中国人的野蛮和愚昧处处可见，而这些悲催的事实反应的是中国人依靠偷盗，抢劫，欺诈的野蛮原始的生存方式。几万年前的原始人，使用的工具是石头和树杈，而现代中国人使用的工具是手机和电脑，虽然工具不同，但是他们的生存方式并没有本质的区别。&nbsp; 德国青年M克思，二百年前在抄袭黑格尔和费尔巴哈理论的时候，抽取了人类精神的关键因素，把人和动物的区别建立在劳动的复杂程度之上是完全错误的。从古希腊的柏拉图到近代的黑格尔等西方哲人都告诉我们，文明是人类不断克服自身弱点、追求宇宙真理的一种精神层面的动态形式，人类的历史就一部是人类意识的进步史。纵观人类在西方一万至五千年演化人类文明进步的历史，我们可以分成以下几个重要的历史时段，我们在观察这些历史的时候，可以看到中国人在人类文明进化中的位置和角色。<br>\n<br>\n<br>\n1，<b>从血缘氏族社会发展起来的两河流域城市文明</b><br>\n在欧洲、西亚和非洲东部地区，从公元前3500年到公元前1000年这段时期，被稱作是古代文明。人类第一个进步就是破除和血缘关系，出现了具有宗教色彩的公平正义原则。出现了不以血缘关系为目的聚集的（商业化）城市。人离开了原始的血缘伦理，而有了商业、法律和契约精神。城市是人类文明的最主要 的标志。文明是远古时代欧洲、亚洲西部和非洲东部诸民族文化融合的结果。这几种文化汇合于月牙形的两河流域，形成了人类第一个文明。具有宗教意义的公平正义原则是人类文明的精神主体。因此两河流域地区每个城市的最高点和中心都是祭祀的神庙。在众多神的指引下，人们的“爱”第一次从动物的性爱、母爱变成了博爱精神。（详见《人类文明的中心一直在西方》《远古时代的“世界一体化》）&nbsp;&nbsp; 值得注意的是，被称为古代文明的重要演化过程，经历了从旧石器晚期如<b>奥瑞纳文化</b>（英语：Aurignacian）到新石器时代末期最少二万多年的时间，全部发生在西亚和欧洲西部地区并没有发生在东方。远古时代中国的文字和文明标志的冶金技术、城市等文明元素都是一夜之间突然出现的，公元前30世纪中期在中国地区突然出现的商文明，实际上是两河流域移植而来的一个分支。（详见本人的博客《商起源于两河流域》<a href=\"http://blog.sina.com.cn/s/blog_16afa74b90102xnmv.html%EF%BC%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.sina.com.cn/s/blog_16afa74b90102xnmv.html）</a><br>\n<br>\n2<b>，古希腊(公元前8世纪-公元前146）的民主、科学理性文明</b><br>\n人类第一个文明中心——两河流域文明跨过地中海到达了温暖的希腊半岛，实际上，这里早在公元前3000年，在两河流域文明影响下就已经出现了文明，称为米诺斯文明（Minoan civilization）或克里特文明。公元前1000年到公元500年这段时期，希腊人接过了人类文明中心的火炬，希腊文明进入了引导世界的繁盛时期，通常也被称做古典时期这是一种城邦民主议会制文明，古希腊的城邦民主制度有相当的优越性，这种文化迅速形成了一股浪潮。由于希腊民主制度的优越，古希腊人在宗教、哲学、科学、艺术、工艺等诸多方面有很深的造诣。并对罗马帝国产生重大影响，后者将前者的文明吸收并带到环地中海和欧洲的许多地区，为现代西方文明打下了基础。虽然五四运动时期，中国文化界出现了民主、科学、自由的口号，但是二千多年前古希腊文明的民主、理性、科学的思想在今天的中国也仍旧没有形成。今天大部分中国人不但没有形成理性，科学意识，甚至连基本的逻辑思维模式也没有形成。例如，近代中国的爱国主义被中国学术界公认是始于对中国人民进行“打砸抢杀”的义和团运动。中国的W产阶级G命家，大多是极其富有，拥有权势的人。<br>\n<br>\n3<b>，中世纪基督教文明</b><br>\n中世纪是指欧洲公元5世纪到15世纪，自西罗马帝国的崩溃到文艺复兴运动和大航海时代之间的时期。罗马帝国接过希腊人的文明火炬，迅速推广了基督教和古希腊文明结合的伟大历史进程，罗马出现了共和制。这种具有民主议会色彩的名义，一直被现代的野蛮专制国家盗用。如苏丹共和国、朝鲜民主主义共和国等。罗马帝国用基督教教化了许多野蛮的欧洲民族，如法兰克人、凯尔特人等。罗马帝国解体以后，欧洲则出现了基督教国家、新教国家，天主教国家和东正教国家，欧洲大体上分成新教和天主教。实际上，欧洲的近代国家只不过是几个由基督教分化出来的大教区。他们的区分源自16世纪欧洲的宗教改革运动。新教国家主要是德国、比利时、英国、荷兰、瑞典、挪威、芬兰以及美国、加拿大、澳大利亚、新西兰、南非等前英国殖民地。 天主教国家则是法国、葡萄牙、西班牙、意大利、波兰。传统的东正教国家是：希腊、塞尔维亚、保加利亚、马其顿、俄罗斯、乌克兰（乌克兰西部1/3地区的居民多信奉罗马天主教）、白俄罗斯（白俄罗斯人有部分人属于东仪天主教）等。基督教精神与古希腊文明的结合是中世纪西方人对人类的伟大贡献，是现代文明的两大基石，而今天的中国文化，不但没有希腊人的民族科学和哲学，也没有基督教精神，甚至出现了明显的反基督教的倾向。每当中国a国主义猖獗的时候，中国人都大肆破坏基督教，在网上到处可见咒骂基督教的中国人。<br>\n<br>\n4&nbsp;<b>，西方近现代文明，</b><br>\n文艺复兴和工业革命蓬勃地席卷了整个欧洲，中世纪结束，引发了一次二次世界大战，人类进入了以美国为中心的现代文明时代。s权分立，民主，平等、自油、尊重人权的概念是其重要标志，也是现代文明的核心价值概念。西方出现了电气时代、信息时代和心灵时代。而就在西方演化现代文明的时代，中国正在持续不断的进行互相屠杀和大迫害。近百年，中国接受了西方的到文明果实，却坚持古以秦始皇为始的草原抢劫文化，不但不接受文明，反而以文明为敌，现代中国视 3权分立、民主制度为洪水猛兽，中国每年花费天量资金去封锁和西方文明的信息。<br>\n<br>\n[b]&nbsp;[/b]经历了超过几万年历程的西方文明全部是在西亚、地中海，欧洲和非洲东部进行的。&nbsp;而几千年来至今，维系着中国社会的仍旧是血缘的裙带关系。中国人至今只有母爱、性爱，父爱等类似于动物的自然情感，这种感情极其容易被煽动，而煽动起来的则是动物世界的野蛮。整个中国社会从来就没有西方文明倡导的公平正义、博爱平等精神。在整体上，无论中国人多么狡猾， 也从来没有出现从动物生育繁殖群体中的个体意识到人类文明意识的升华。西方文明显示的是人类生命意义的永恒，是人类精神和宇宙的合一；而中国文化显示的是恐怖的个体生命，是生物持续不断的死亡威胁和急迫的繁殖本能。<br>\n<br>\n[b]&nbsp;&nbsp;[/b]<b>儒家的礼教是东西方远古野蛮文化的混合体</b><br>\n中国人把儒家文化捧上天，实际上，儒家文化具有浓烈的野蛮文化色彩。雅利安人的后裔孔子虽然提倡克制私欲的礼教，但是产生于外来华夏民族用中国土著人代替动物祭祀的礼，带有明显的奴隶制文化色彩，因此无法形成真正的文明。不可忽视的是，这种礼制使得中国原始的氏族文化与中国特色的奴隶制混合在一起，形成了一个东西方野蛮文化的变种，集人类的自私、贪婪，狂妄，懦弱，狡猾、愚昧、野蛮等恶劣基因于一体，对于人类文明的发展具有巨大的破坏性。&nbsp;虽然孔子曾经在二千多年前在中国也提倡过“从爱家人到爱人类”的精神，但是他的仁政彻底失败了，被西部游牧民族文化的抢劫暴力文化（富国强兵）所代替，因此他不得不郁郁而死。此后，华夏文明在中国逐渐消失，中国土著人文化和西部的秦国具有游牧草原民族抢劫文化占据了中国。&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;爱因斯坦曾经称中国人”勤劳、肮脏、愚钝”，中国人”生很多孩子”、”繁衍能力很强”。他随后对此观察的反思是，”如果这些中国人取代了所有其他种族，那真是遗憾。对我们这样的人来说，就连那样想一想都是无可言喻的悲伤。”（引自<a href=\"http://news.sina.com.cn/o/2018-06-14/doc-ihcwpcmq6884059.shtml%EF%BC%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">news.sina.com.cn/o/2018-06-14/doc-ihcwpcmq6884059.shtml）</a>&nbsp; &nbsp;&nbsp;爱因斯坦的这些言论在中国不应理解为是一种种族歧视，而他的话是一个悲惨的历史事实，爱因斯坦焦虑的事情在中国远古时代发生了，外来的华夏民族经过近二千年的时间，在春秋时代就被中国土著人代替了。中国的历史就是一个逆向淘汰，逆文明发展趋势的倒退过程。<br>\n<br>\n[b]&nbsp;&nbsp;&nbsp;&nbsp;[/b]<b>中国的汉唐时代仍旧野蛮的专制社会</b>[b]&nbsp;&nbsp;[/b]<br>\n有人会把汉唐时代来作为中国已经形成文明的例子。实际上汉是继承斯基泰人建立的秦帝国草原游牧文化的结果，也有早年华夏文明留下的余热。唐代的富裕并没有思想上丝毫实质性的进步，只不过是野蛮而开放的鲜卑人，把西域的优秀文化传播到中国的结果。他们和鞑靼清帝国并没有多大的区别。而中国文化至今在实质上也没有摆脱动物的野蛮特征，没有出现西方文明的公民和公民社会，只有血缘裙带关系维系的部落。中国并形成没有公平正义的社会意识，只相信暴力，权利和金钱。 因此，一直生活在东方丛林社会中的现代中国人，经常自称为高级动物。&nbsp; &nbsp;中国没有经历过西方文明成长的每一个艰苦的过程。他们崇拜暴力，相信富国强兵，希望通过强大去抢劫致富，他们至今也不知道，人类只有通过公平正义的文明途径，才能达到富裕和平的道理。这是中国二千多年来，一次次走向灾难的根本原因。享受西方文明成果的现代中国人，无法理解西方文明的真正含义，他们对西方基督教精神的真诚，正义，博爱精神不屑一顾。<br>\n<br>\n[b]&nbsp; &nbsp;&nbsp;[/b]<b>结语</b><br>\n<b>中国人尽管百年来不断接受西方的物质文明，但是我们中国人至今根本就不懂什么是文明。“文明”是和中国文化完全不同的思想和价值体系。西方人用生命和鲜血塑造的是自由、高尚的灵魂和精神，而中国文化是用生命和尊严换取生存繁殖的野蛮文化，那是一种停留在几万年前的原始文化，中国文化和西方文明之间存在着一条几万年时空的巨大鸿沟。</b>","date":"2019-08-16","agreeCount":-2,"discussionCount":0}