{"type":"article","id":3333,"title":"政治改革需要勇气！改革派主将任仲夷临终遗言。","uid":2296,"topics":[1,299,163],"contents":"<b>任仲夷：任仲夷被认为是中国1970年代末以后的改革年代中，最重要的改革者和政治家之一。</b>曾任中共哈尔滨市委第一书记，中共辽宁省委省委第一书记（1978年—1980年），中共广东省委第一书记（1980年—1985年），中央顾问委员会委员。在晚年，仍然能利用他个人的影响和威望，对中国的时局和未来发表意见。<br>\n文革后，在辽宁短期工作（其间主持了张志新的平反），任中共辽宁省委第二书记、第一书记，在真理标准大讨论中率先反对“两个凡是”。1980年11月，他被邓小平派到广东，领导广东的改革开放。在广东早期最艰难、来自上下压力最大的改革开放时期，任仲夷发挥了重要的作用。此段时期的政绩，亦成为他一生中最重要的政绩。广东的先行一步，亦对带动全国改革起到广泛影响。<br>\n<br>\n退休后，他仍然十分活跃于公共事务，除了参加党与政府的会议，亦经常发表讲话、发表文章、接受访谈，利用他的地位和影响针砭时弊，探讨中国发展的出路。他多次呼吁中国应该进行政治体制改革，并提出建立“政治特区”。2004年南方都市报案，他与广东省元老吴南生等一起致函张德江，要求从宽处理程益中等人；同年，在纪念邓小平的活动中，他接受采访，称邓小平的成就巨大，但亦有不足：没有利用他的威望和影响适时地进行他主张的政治体制改革，因而带来今日中国经济、社会发展的种种弊端。文章在《炎黄春秋》2004年第8期上发表，另在《同舟共进》、《南风窗》等杂志发表，引起高层不满。<br>\n<br>\n<br>\n（他的孙子任意是哈佛东亚研究中心的研究员，微博是@兔主席，本来以为他是个开明派，结果看了他一些文章和评论，发现此人观点幼稚浅薄，实在是没其祖父的智慧。）<br>\n关：政治改革比经济改革难度大得多，谁愿意冒这个风险？<br>\n<br>\n　　任：这一关始终得过，现在不过，以后说不准更难过。<br>\n我总感到现在的闯劲还不够。过政治改革这一关一定要有勇气、胆识，横下一条心。小平南巡时就说：“改革开放胆 子要大一些，敢于试验，不能像小脚女人一样。看准了的就大胆地试，大胆地闯。<br>\n<br>\n政治改革之所以滞后，主要原因之一是由于怕乱，其实政治改革不会大乱的。因为，中国绝大多数人都不想乱，老百 姓都希望生活安定，都痛恨腐败，人心思变。这也是中国的国情。有了这个基础就好办，当初拨乱反正政策几乎来个180度 转向，但社会仍然安定。只要政策、步骤、方法对头，今天政治改革一样乱不了。因为这是顺民意得民心的好事！<br>\n<br>\n关：在中国，政治改革勇气是需要的，但也要讲策略，这方面你有什么高见？<br>\n<br>\n任：再过两三个月我就91岁了，老啦，谈不出什么高见，浅见倒有。<br>\n<br>\n毛主席曾提出的种“试验田”、“一切经过试验”的办法我看可以用。政治改革必须审时度势，先做试验，突破一点 ，再行推广，就可以稳步前进。可以在某一个地区、某一个领域先搞试验，取得经验，然后推广。<br>\n<br>\n我认为只要有党中央的正确领导，有广大干部和群众的拥护，稳步前进(先做试验就是为了稳嘛)，是出不了大乱子 的。<br>\n<br>\n关：广东是先走一步的地方,政治改革能不能也先走一步？<br>\n<br>\n任：我看可以。改革开放后，中央、国务院就明文把广东、福建定为“综合试验省”，深圳定为经济特区，赋予先走 一步的任务。这个文件直到现在并未收回和撤销。江泽民也曾希望广东“增创新优势，更上一层楼”，怎样增创新优势？增创 什么新优势？我看关键还是要在体制改革上下功夫。<br>\n<br>\n关：关于解放思想，你有什么看法？<br>\n<br>\n任：我看这是进行政治改革最重要的一个领域。<br>\n<br>\n中国最大的资源是人力资源，但只有解放思想，才能让亿万人民的聪明才智竞相迸发，人口包袱才能变为国力优势。 在意识形态方面，我们也需要与时俱进。兼听则明，偏听则暗。一个政党、一个领导人，如果听不到批评的声音，是很危险的 。小平同志就说：“革命政党最怕是听不见人民的声音；最怕是鸦雀无声。”况且言论自由、出版自由是写进宪法里的，是公 民的基本权利。中央不是反复强调要依法治国、保障人权吗？<br>\n<br>\n关：还有什么好的建议？<br>\n<br>\n任：我看政治改革还是要像经济改革那样，学习借鉴人类一切先进的东西。用十六大的提法就是“借鉴人类政治文明 的有益成果”。西方发达国家几百年来社会稳定，经济发达，生活富裕，这说明他们管理国家积累了丰富的、成熟的经验。这 是人类的文明，肯定有好的东西值得我们学习。<br>\n<br>\n关：改革的闯将，原深圳蛇口开发区主任袁庚曾主张中国应该学习借鉴西方社会先进的政治文明。对此，你有什么看 法？<br>\n<br>\n任：我赞同袁庚的观点。现在腐败得不到有效的遏制，根本原因是权力得不到有效的制约。立法、行政、司法这三种 权力，资本主义国家存在，社会主义国家也存在，“三权分立”指的是这三种权力相互制约、相互平衡，它的本质就是制约权 力的滥用。西方国家几百年的实践已证明，“三权分立”对制约权力遏制腐败非常有效。就像市场经济能有效配置资源一样， 这是人类创造的管理国家、管理社会的有效工具，是人类创造的政治文明，不应是资本主义的专利。<br>\n<br>\n过去我们搞的“一元化”领导那一套教训还不深刻吗？当然，我们不能照搬西方的政治体制，而应该像建立社会主义 市场经济那样，学习借鉴“三权分立”其中的科学成分，创造性地建立共产党领导下的权力制衡的政治体制。<br>\n<br>\n现在，像袁庚这样敢想、敢说、敢闯、敢干、敢于创新的实干家再多一些就好了。<br>\n<br>\n关：说到西方的政治文明。我感到还有一个值得我们学习借鉴的就是透明和公开。我今年初去了一趟北欧考察，感触 良多。这些国家公共部门的一切开支、每一笔经费的去向和每个公务员的收入财产都是公开的，以便接受市民和媒体监督。你 不但可以在相关网站上找到国家领导人(包括皇室成员)的财产和收入资料，而且可以找到任何一位政府官员公务宴请的菜单 和费用以及出差的报销清单。有一位高官只不过公务宴请时上了一道鹅肝，就被传媒批评超标而丢了官。如果中国也这样做， 想腐败都难。<br>\n<br>\n任：这种办法好，简单易学，不难办到。现在电脑已经很普及，每个单位都有，上网就是了。这又不违反四项基本原 则，利党利国利民，说不准每年还可以省下1000多亿的公款吃喝费。<br>\n<br>\n关：任老，你还有什么话要说？<br>\n<br>\n任：中国的改革仍未过大关，“改革尚未成功，同志仍需努力”。","date":"2019-08-16","agreeCount":0,"discussionCount":0}