{"type":"article","id":3339,"title":"如何评价刘仲敬（转）","uid":2296,"topics":[253,1,163,374],"contents":"<blockquote>我说过了阿姨确实是一位学识渊博的历史学家。<br>\n<br>\n当然阿姨是历史学家不错。但阿姨是在用历史，更主要是政治宣传家，政治布道者，历史是工具。阿姨精通因实际政治需要而剪切材料发明历史的历史发明学。<br>\n阿姨最精通的是英国历史，文化，政治制度演化史。精通所谓中国传统文化，会写旧体诗，文言文。精通匪学，布尔什维克犯罪学，费拉心理学<br>\n<br>\n向您请教，阿姨宣传的政治关奌是什么？<br>\n<br>\n不敢当。还真不好说。<br>\n阿姨对现在并不满意。他自己最满意的年代是 18-19 世纪，欧洲封建德性的顶点，任何人凭几封私人信件就可以走遍欧洲。工业革命和资本主义的诞生，导致财富和德性的溢出，造成了 20 世纪的诸多灾难。<br>\n阿姨一向尊崇大英秩序，但大英非常特殊，现在已经不可能在复制。<br>\n<br>\n所以价值上阿姨很大程度上是 19 世纪的遗老。对现在，我认为他没有太多政治目标。<br>\n阿姨现在所做的，只能说是希望提高一点东亚的底线和天花板，希望建立一点组织度共同体。毕竟阿姨现在的受众以桂枝人为主。阿姨粉们知道了世纪文明秩序的演化历史，对未来的自己或可能的共同体，多多少少会有一点作用。<br>\n<br>\n<br>\n刘仲敬生命力会比咪蒙持久，两人都是提供信息服务业从业者，只不过咪蒙提供心灵鸡汤，刘仲敬提供启示录文学，都是在满足读者的特定需求而已。<br>\n<br>\n他俩的区别有点类似严肃作家和爽文作家的区别。爽文作家看似收入高，曝光率高但是可替代性也高。严肃类作家虽然作品少，好像也没啥高收入，但是可替代性小，收入更稳定，也更容易青史留名。<br>\n<br>\n咪蒙提供的很明显是一种变形的鸡汤文，虽然看似三观不正，但是她的东西很明显是对未来抱有无限期望和乐观的预测的。这就符合了成千上万在写字楼和出租屋里面奋斗的白领们的需求，又正好赶上了中国城市化浪潮，中国历史上从来没有那么多人进入城市变成城市居民，所以咪蒙火了。但是类似咪蒙的人很多，写这类东西的人也很多。咪蒙撑死是个集大成者，所以她必须不断吸引眼球抛出新的东西，不然她就没有关注度了。<br>\n<br>\n刘仲敬为什么火呢？因为他提供了一种，启示录文学，对于末日，毁灭，与重生的描述。而这正是目前不仅现在几乎没有第二个分店，而且中国历史上也是最缺乏的哲学理论。中国人自古以来避讳谈死亡，也拒绝谈论世界的终极走向这种终极思考的问题，中国古代哲学大多只上升到待人处事的哲学就完事了，缺乏对世界命运的思考。杞人忧天这个典故就说明，虽然中国还是有人在思考世界突然灭亡的可能性，但是大多数人都认为这是无稽之谈。历代大一统王朝也对这种宣扬王朝灭亡，世界末日的学说进行严厉打击，散布这类学说有可能丢了性命。而这种启示录学硕在其它文明，特别是亚伯拉罕宗教文明并不罕见。<br>\n<br>\n但是很讽刺的是，这些拒谈生死的王朝，一个个都宣传自己可以千秋万代的王朝，最后还是一个个灭亡了。好比追求长生不老的帝王，最后反而一个个被重金属超标的丸子一个个毒死。天天写我要让女王亲我屁股的英国，天天在电影游戏里面毁灭自己的美国反而一直活着。畏惧死亡者死的越早，不怕死的反而怎么也死不了。<br>\n<br>\n虽然中国历史上文人和统治阶级始终抗拒“自己的锦衣玉食，奢华生活有可能一瞬间毁灭的可能性是存在的”，但是毁灭和死亡却从来没有远离这片土地。东汉末年的人口大灭绝，五胡乱华，安史之乱，东京陷落，崖山一劫，都昭示着可怕的事实。那就是<b>杀死所有的公鸡不能阻止昼夜轮回</b>，盛世突然变成地狱是完全有可能的。<br>\n<br>\n刘仲敬最大贡献，就是告诉那些还沉迷在，抗日胜利，抗美援朝，两弹一星，对越反击，中国人民站起来了，GDP世界第二等荣耀之中，相信盛世可以持续下去的人民，你们以为的盛世很可能只是第二个开元，下面极有可能就是安史之乱。这就非常独特了。<br>\n<br>\n因为虽然自从鸦片战争以来，中国灾难不断，但所有人，从农民到知识分子，还是对中国未来充满希望的。即使是河殇派，也是坚信中国文明如果吃了海洋文明这颗大药丸，就能凤凰般浴火重生。而刘仲敬则不然。<br>\n<br>\n刘仲敬指出，中国作为一个文明有可能整体毁灭于一场大洪水的可能性。这就有点可怕了。但是华夏的灰烬至上会重生出新的诸夏文明。这其实有点类似北欧神话最后诸神死亡，太阳熄灭，大地崩坏之后，光明之身和杀死自己的弟弟黑暗之身和解一起创造新世界的故事。<br>\n<br>\n这就可以理解为啥刘仲敬说的话那么荒诞，看上去那么奇怪，但还是可以流行的开的原因。而且还有一点非常可怕，刘仲敬预言的东西似乎真的在慢慢成真。西域局势到目前为止还按他的预测在走。那些一个个宣扬中国机会无穷多的人还是<b>一个个出国，一个个转移财产，一个个把家人安置到海外</b>。<br>\n<br>\n即使在普遍厌恶刘仲敬的知乎，海外大学学历和游学经历，也远比国内名牌大学有说服力更吸引眼球。<br>\n<br>\n我想这可能是因为虽然他们嘴上对刘仲敬的末日启示录学说完全不信，但是大脑里面的直觉还是很清楚刘仲敬说的有可能成真。这大概就是<b>嘴上说着不要身体却很诚实</b>的绝佳案例吧。因为刘仲敬点明了他们内心最深的恐惧。<br>\n<br>\n<br>\n</blockquote>","date":"2019-08-16","agreeCount":0,"discussionCount":0}