{"type":"article","id":3349,"title":"自由和繁榮來自上帝","uid":10518,"topics":[],"contents":"自由和繁榮來自上帝<br>\n<br>\nPosted on&nbsp;<a href=\"https://loongese.com/blog/%e8%87%aa%e7%94%b1%e5%92%8c%e7%b9%81%e6%a6%ae%e4%be%86%e8%87%aa%e4%b8%8a%e5%b8%9d\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019-08-11</a><br>\n<br>\n<b>今日之中國，報館有禁，出版有禁，立會演說有禁，倡公理則為邪說，開民智則誣為惑人。坐是種種，而中國國民種子絕，即中國人求為國民之心死。故父以戒子，師以率徒，兄以詔弟，夫婦朋友相期望，莫不曰安分，曰韜誨，曰柔順，曰服從，曰做官，曰發財。–梁啟超</b><br>\n<br>\n<a href=\"https://loongese.com/blog/wp-content/uploads/2016/05/Liang_Qichao2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://loongese.com/blog/wp-content/uploads/2016/05/Liang_Qichao2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://loongese.com/blog/wp-content/uploads/2016/05/Liang_Qichao2.jpg\" alt=\"https://loongese.com/blog/wp-content/uploads/2016/05/Liang_Qichao2.jpg\" style=\"max-width:100%\"></a></a><br>\n1925年《中国名人录 (第三版)》收录的梁启超像<br>\n<br>\n昨日專制之餘毒，今日極權之日常。中國人群，是個極易中邪中毒的族群，且病入膏肓而不自知，非有外力強力打破不能自救。<br>\n<br>\n英國人縱橫四海既不中邪也不中毒，反而在亞非美澳各洲開闢了一個個文明據點,進而形成自由繁榮的強大國家。為何？<br>\n<br>\nIN GOD WE TRUST.<br>\n<br>\n中國社會是以血緣為紐帶，以利益為核心，以專制為載體，以權力為導向建立起來的家族部落聯合體。完全不具備個體的自由和獨立作為人之為人最基本的兩個必要條件的理解能力。也不明白個人自由和獨立是現代文明社會的基石。不可否認，這些部分是來自儒家文化的遺毒。<br>\n<br>\n古代日本向來學習中國，也受其害。但明治維新時期，日本開始覺醒。如阪上之雲所講，“一個猴子般的民族想要學習做人。”<br>\n<br>\n深知自身的野蠻落後，向往文明，知恥而後勇。一旦文明制度建立起來，就勵志努力做世界最文明的族群。這就是大和民族了不起的地方。<br>\n<br>\n斯巴達人把殘疾嬰兒摔死，妻子須借給優秀男人生育。<br>\n<br>\n納粹德國控制所有輿論和藝術表達，鼓吹民族主義，利用洗腦和煽動狂熱鼓動戰爭，妄圖吞併世界。<br>\n<br>\n中共的中學歷史教材著重提到斯巴達的軍國主義優生學。中共計劃生育，包二奶，驅趕底端人口，消滅貧困，這都是崇尚斯巴達軍國主義的延續。<br>\n<br>\n中共鼓吹構建人類共同體，借金燦榮的嘴宣布要當世界的總書記，並稱台軍都是肉，美國亞太軍事基地幾個小時就能摧毀，毫不掩飾要稱霸統治全球的野心，且不惜聲稱要與美國台灣以及整個文明世界發動對抗戰爭。這是納粹德國法西斯道路。<br>\n<br>\n中共通過重商主義和國家權貴資本主義積累財富，結合斯巴達軍國主義和納粹德國法西斯擴張野心，不但毀壞了中國人的心智，也在與世界為敵，是個反人類的怪胎。<br>\n<br>\n從中共的媒體，到所謂高層學者智囊和包括外交部在內各部門新聞發言人的談話，可以看出這個國家已經全面法西斯化，並且已經預備隨時發動戰爭。<br>\n<br>\n中共納粹國師金燦榮已經公開在拿中共持有的核武器可以多次毀滅全人類作要脅和恐嚇。理論上看，這場決定人類命運的決戰不可避免。這是由中共的本質決定的。<br>\n<br>\n在中共言論密切管制之下，所有大規模出現的言論表達都是政府希望並鼓勵出現的。也就是所謂的洗腦和帶節奏。中共極權政府就是這樣一個煽動歧視、仇恨、暴力的法西斯惡棍政權。這被稱為thuggish regime.<br>\n<br>\n中共是魔鬼。原來韜光養晦欺騙整個世界，目下寬衣亮賤恐嚇人類社會。攜14億政治奴隸和軍事炮灰，預備與文明世界做魚死網破的最後對決。<br>\n<br>\n地球的未來是嚴密監控的奧維爾極權社會，還是自由法治的憲政文明社會？這是當代人需要認真思考的問題和抉擇。<br>\n<br>\n生命是上帝的禮物，其中包括自由。自由是生命不可分割的部分，是天賦人權最核心也是最本質的內涵。<br>\n<br>\n一切對自由的肆意剝奪，都是對生命的侵犯和蔑視，也是對上帝的褻瀆。<br>\n<br>\n只要有個人自由和權利的憲政保障，就有不分種族膚色的相互尊重和國家認同。美國是這樣，加拿大是這樣。未來中國也會是這樣。英治下的香港就是以華人為主體華洋雜居和諧共處的典範和試點。這是歷史趨勢和世界潮流，不容更改。<br>\n<br>\n「你們是世上的光。城立在山上，是不能隱藏的。」<br>\n<br>\n美國是蒙上帝恩典和祝福的山巔之城，是世上的光和上帝的榮耀。<br>\n<br>\n自由和繁榮來自上帝。<br>\n<br>\nThe U.S. , the light of the world and the glory of God, is a City upon a Hill with God’s grace and blessing.<br>\n<br>\nFreedom and prosperity come from God.","date":"2019-08-16","agreeCount":0,"discussionCount":0}