{"type":"article","id":335,"title":"梁文道：如何在不明朗的局勢下做一個好官？","uid":484,"topics":[752,5],"contents":"在新冷戰的格局底下，香港還能不能夠保得住它原有的地位，已經是個擺在檯面上的問題了。這本是路人皆見的事，但偏偏特區政府好像視而不見，照樣做一些惹人側目的事情。例如近期律政司的兩項重大決定，都會讓外人懷疑香港是否仍然保有之前的司法公正。當然我們同時也明白，這兩項決定，一項牽涉到前任特首，一項牽涉到現任律政司本人，而這兩人一個是現任國家領導人，另一個則是由中央任命的特殊官員，在中央眼中可能都是絕對不能再出事的。但我們還是可以追問，就算要保住這兩個人平安過渡，特區政府能不能夠把整件事情處理得更好看一些呢？為什麼要像現在這樣，如此草率，如此漫不經心？難道他們沒有看到，在中央領導接見特首林鄭月娥的時候，都已經第一次把「獨立關稅區」這個關鍵詞明挑出來？<br>\n<br>\n或者我們可以從另一些看起來完全不相干的事情入手，比方說不久之前圍繞着聖誕節的爭論。香港媒體和許多網民都看到了大陸一些地方政府禁止百姓「過洋節」的消息，把它當成天大笑話恥笑一番。大家可能沒有太過在意的，是《環球時報》總編輯胡錫進在微博上也發表了一些關於聖誕節的言論。他先是表明自己沒有看到中央發佈過任何針對聖誕節的文件，要求大家抵制洋節，然後把那些地方政府的作為都當成是部分官員自己的意志。然後他還首次披露了他的父母原來也是基督徒的消息，還登出了兩位老人家在聖誕樹下的照片，恭祝他們和他們的教友聖誕快樂。向來喜歡針對胡錫進的大陸網友還開玩笑，說胡錫進這個名字的本意，很有可能是「向錫安前進」。身為黨的喉舌，胡錫進敢公開自己父母的基督徒身份，還要恭祝他們聖誕快樂，可見抵制洋節應該還真不是中央最高層的意思。既然如此，為什麼還會有些地方政府如此地要求市面上不准架設任何聖誕裝飾呢？<br>\n<br>\n不止如此，前陣子不是還有消息說當局要求影視界別再跟風繼續拍一些《戰狼》和《厲害了我的國》之類的作品，然後要多製作一些體現「中外文明交流」的影視節目嗎？如果這是真的，那應該是他們在中國面對西方國家圍堵，中美貿易談判的關鍵時刻，想要主動為這兩年熱火朝天的國族主義降溫，不想在民間推高中外對峙的情緒。那為什麼一些地方政府還要延續之前的意識形態路線，藉着打擊聖誕節來捍衛「文化自信」，徒替緊張的局勢加油添醋呢？<br>\n<br>\n其實我們只要代入那些官員的位置，用大陸官場的邏輯來思考，或許就能看懂這種表面矛盾的現象了。這幾年在大陸當官並不容易，幾乎可以說得上是人人自危。能不能陞官還是其次，他們最擔心的就是犯錯誤，尤其是政治錯誤。一不小心，非但位置不保，甚至還會有牢獄之災。所以無論他們面對任何問題，要做任何決定，首先要考慮的，就是不能犯錯，特別是意識形態和政治路線的錯。千萬不要以為今天最流行的「學習習近平思想」只是走過場的表演，他們可是非常認真地學習，務求吃透習近平一言一行背後的深意，好亦步亦趨，永遠站在正確的方向。<br>\n<br>\n既然習近平表現得那麼硬朗，那麼鷹派，他們當然也不能軟弱。既然「三個自信」的標語貼得滿大街都是，他們當然也得做出一些體現這種自信的動作。有鑒於各地拆除教堂和十字架絕不手軟的現況，以及各種各樣關於宗教信仰的限制，一些官員看到民間商家那麼興高采烈地利用聖誕節發財，很自然就會得出這些東西都是具有西方宗教背景，有損文化自信和民族自信的結論了。所以不准人民過洋節，不許帶着西方宗教色彩的東西污染公共空間，確是在情在理的決策。沒錯，他們當然知道現在的國際環境險惡，再小的事情都會被西方媒體注意，把它們詮釋成中國要在原來的道路上走到底的表現。他們大概也知道中央並沒有發文件要他們這麼幹，甚至之後還有可能會斥責他們做得過了頭。但問題是上頭真會因此處分他們嗎？他們只不過是最合理地詮釋了他們所了解的「習近平思想」罷了。再簡單點講，這就是我們都曉的「寧左勿右」了。<br>\n<br>\n所謂「寧左勿右」，並非什麼了不起的意識形態根本原則，而是一種官場求生的常識。凡是在局面混亂，大家都看不懂的情形底下，站得左一點，鷹派一點，怎麼樣都比太過寬鬆，太過「自由化」要來得安全。即便上頭現在放出了一點改弦易轍的信號，好像有些要拉住國族主義快車的意思，他們也絕對不敢猛烈掉頭，至少不能在聖誕節期間忽然與民同樂。要知道現在那一丁點零零星星的對外友善表現，多半是外在一時間的壓力底下擺出的姿態。而以習近平為核心的中央政府這幾年的態度，恐怕左一點才是不變的底色。故此千萬不能夠被「擴大開放」之類的對外說法迷惑，以為什麼東西都能放得開。除非等到貿易爭端有了結果，中央政府更明確地轉向，否則現在多半還是沿着既有的大方向走下去為妙。<br>\n<br>\n我發現如今要搞懂香港特區政府和一些建制派人物出乎意料的言語和做法，原來一點也不困難，只要套上這種大陸官場的最基本邏輯便是。有些事情做了出來，有些話說了出來，極有可能會不利於香港的處境，但它們卻不會立刻危及自己的地位。萬一中美貿易談判談崩，萬一真要展開全面對決，那麼限制一些人物入境這點小事，之後回顧就是時窮節乃見的證明了，很值得上頭讚賞。更要緊的，是他們總不會把香港獨立關稅區地位被取消的責任，算在我幹了這些事的頭上吧？難道要為了我忠誠執行領導人思想的表現而興師問罪嗎？如果將來大局面向好，美國等西方國家又變成中國的好朋友了，那就更不是問題了，因為沒有誰會記得那些事的。<br>\n<br>\n<br>\nhttp://www.commentshk.com/2019/01/blog-post.html","date":"2019-01-08","agreeCount":1,"discussionCount":0}