{"type":"article","id":3363,"title":"反送中Q&amp;A方便想知道完整事实的中国人","uid":10397,"topics":[1,17,2143,299],"contents":"香港是由英国殖民地遗留下来的半民主社会. 因三权分立的制度加上只向特首负责的廉政公署而拥有清廉指数和法治指数在世界司法地区排名前20名内, 比日本和美国等地区更高.清廉和法治为投资者带来信心, 令香港成为世界其中一个主要投资中心<br>\n<br>\n注1: 清廉和法治为投资者主要风险因素, 以确保所有商业纠纷能得到公平处理.<br>\n注2: 三权: 行政, 立法, 司法<br>\n<br>\n行政上特首是由1200名选举委员会选出来, 立法局70个议席中有35个是直选产生. 而在占中后有多位高票议员被DQ(取消资格), 补选时又以&quot;港独&quot;为借囗再DQ参选者.<br>\n<br>\n注3: 占中为反对直选特首政改方案, 参选人需由选举委员会选出来.<br>\n注4: 港独在香港始终只有很少支持者, 当然不是完全没有但在香港这个有言论自由的地方什么奇怪声音也会有的.<br>\n<br>\n在往后的立法局. 政府已经有足够票数令行政及立法合作, 完全忽略市民的声音.<br>\n如基建工程超支一倍也不能问责政府等. 议会有代表性时本来只会在议会内讨论甚至吵架,现在DQ了高票议员后,市民自然只能上街示威.<br>\n<br>\n有关逃犯条例修订(送中), 在香港立法修法正常必须先要广泛咨询, 但这一次政府以台湾杀人事件为理由不作足够咨询而硬推修订, 把其中&quot;中华人民共和国或其任何部分除外&quot;删除. 比较严重的问题是&quot;为了加入中国地区,在商界压力下, 取消了9项可移交的经济犯罪，导致原有其他移交目的地不能引渡此9项控罪&quot; 条例修订令到有更多漏动不是本末倒置吗? 如通过了香港真的成逃犯天堂. 还有其它的修订如不经立法会只要特首确定等等, 政府一直用台湾杀人事情做借口要短时间通过而不考虑其他比较简单一次性的方式.<br>\n<br>\n已经有多次的和平示威, 其中包括法律界及专业人士等等. 6月9日声称有一百万的和平示威后政府在当晚宣布如期二读(修法程序为首读、二读及三读) , 数万名示威者在6月12日为了阻止条例进行二读而占领立法会附近, 警方暴力(催泪弹、布袋弹和橡胶子弹)驱散示威者, 发生警民冲突. 多人受伤送院, 其后警方在医院搜捕示威者. 特首与韩正会面后宣布暂缓修例.<br>\n<br>\n警方在6月12日的滥权在6月16日再次爆发声称二百万人和平示威, 示威者要求政府回应全面撤回修例、成立独立调查委员会调查警方暴力及释放被捕示威者等五大诉求.<br>\n<br>\n之后的元朗警方和黑社会合作, 无差别袭击市民及示威者但警察失踪几小时, 荃湾及北角袭击示威者, 警方在警署外射盲支援救护的护士等等. 加上五毛的颠倒是非新闻, 民怨已经一触即发, 之后多次示威也都有街坊参与. 警方也有卧底假扮成示威者去执法, 然后就是机场内地记者被殴打等等.<br>\n<br>\n直至8月16日, 元朗袭击事件警方有拘捕疑犯但还未有一个被起诉, 反而示威者已经有不少被律政署正式落案起诉参与暴动罪, 有明显的执法不公平.<br>\n<br>\nQ&amp;A<br>\n1. 有人说英国也没给香港民主为什么回归了中国时才忽然民主?<br>\n其实大家可以看看英国其他殖民地多数也已经有民主了. 回归前好像是中国禁止及香港民主制度. (未证实,请大家帮忙找资料)<br>\n<br>\n2. 示威者影响经济!<br>\n其实世界各地对香港旅游警示是元朗袭击事件之后才开始, 而其中最影响香港经济的, 将会是投资者对香港法治的信心, 例如有商业纠纷时如果牵涉政府及当权者时, 政府是否会用类似的行政手段干扰法治<br>\n<br>\n3. 逃犯条例修订没有问题!<br>\n我个人认为条例修订加入中国地区, 必须要广泛咨询, 不应以台湾杀人事件为借口, 也不能取消9项可移交的经济犯罪，导致原有其他移交目的地不能引渡此9项控罪. 而处理台湾杀人事件可以用其他一次性方法或只加入台湾地区<br>\n<br>\n4. 民主不是好东西!<br>\n要知道一个社会由小部份人去管理大部份人, 而且大部份人交税给小部份人去管理. 无论你有没有民主制度, 在现代的社会, 如果有不公平的事就会有人不满, 只有小部份人不满你可以全拉, 如果你令大部份人不满你只能沟通. 有不满自然会有示威, 你去打压示威者甚至挑起大家对示威者的不满可解决问题?<br>\n社会就是这样, 只能沟通去解决问题, 最终也只能小数服从多数. 示威者太暴力时我也有不满, 但我更不满政府, 我只希望政府去处理事情而不是用黑社会等方法影响香港投资信心. 有问题是要处理问题而不是去处理找出问题的人<br>\n<br>\n我自己本人也只参加过6月16日, 但对警方滥权和司法不公十分不满, 欢迎大家理性讨论","date":"2019-08-16","agreeCount":9,"discussionCount":0}