{"type":"article","id":3364,"title":"维权人士朱承志案将于8月20日在苏州吴中区法院开庭","uid":10565,"topics":[],"contents":"（维权网信息中心报道）2019年8月15日，本网获悉：朱承志律被指控寻衅滋事一案，将于2019年8月20日下午1点30分，在苏州市吴中区法院第八法庭公开开庭审理。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;朱承志被当局以涉嫌寻衅滋事罪起诉，其所谓涉嫌所犯的罪行如下：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“经依法审查查明：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2010年以来，被告人朱承志通过境外网络平台Twitter和Facebook，大量散布严重损害国家形象、严重危害国家利益的虚假信息，起哄闹事，混淆视听，造成公共秩序严重混乱。具体事实如下：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1、2010年3月以来，被告人朱承志利用其在境外网络平台Twitter注册的“朱承志a13887665440”账号，长期诋毁我国政治制度，发布了“猴年马月独裁倒台”、“暴政、暴行正在进行”、“中国梦=白日梦=入坑梦”等严重损害国家形象、严重危害国家利益的虚假言论或图片。经查。被告人朱承志的Twitter推文数量达50000余条，关注者数量达30000余人，其中直接攻击我国国家领导人和政治制度的虚假信息达140余条，累计被转发710余次，累计被点赞1290余次。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2、2014年以来，被告人朱承志利用其在境外网络平台Facebook 注册的“朱承志”账号，长期诋毁我国政治制度，发布了“权利衣冠楚楚，而法律衣不遮体，这就是中国人权的现状”、“讽刺中国梦”、“没有共产党、才有新中国”等严重损害国家形象、严重危害国家利益的虚假言论或图片。经查，被告人朱承志的Facebook好友数量达3000余人，发布信息中直接攻击我国国家领导人和政治制度的虚假信息达50余条，累计被转发40余次，累计被点赞150余次。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;3、被告人朱承志利用上述其在境外网络平台Twitter和Facebook注册的账号，恶意炒作“建三江事件”、“庆安事件”、“雷洋事件”等国内重大事件，在官方消息公布之后，仍编造谣言，歪曲事实，发布内容为“建三江无愧于无法之地、恐惧之城称号”、“屁民徐纯合被恶警枪杀在庆安火车站候车室”、“雷洋死亡无真相，我们都是雷洋”等大量虚假言论和图片，造成公共秩序严重混乱。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;朱承志，1950年10月18日出生，湖南省邵阳市人，原云南省富宁板仑各门锰矿矿主，知名民主维权公民，2012年度杰出民主人士奖（中国民主教育基金会颁发），中国在押维权人士。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;早年曾与友人合资经营锰矿场，后因遭人暗算失去矿场且被判败诉，其虽多次向省公安厅投诉均不获受理，欲求上访维权时却遭关押40天，自此走上维权之路；后来因其在网上积极组织民间维权运动，包括声援揭破公安奸杀民女的福州三网友事件，冒险到医院探望民主斗士李旺阳，并协助香港媒体为李作生前专访，至此知名，同时屡受当局的严厉打压；2012年6月，曾因被怀疑拍摄李旺阳被当局布局自杀短片，且拒绝在“不再关注李旺阳死亡事件保证书”上签字，而被警方软禁家中，后又被湖南省公安厅以“扰乱社会治安”罪由拘留；同年 7月25日，其被警方以“煽动颠覆国家政权罪”正式逮捕，直至2013年2月1日才被取保候审获释；2013年3月，再次被湖南省邵阳市警方秘密监视居住；2013年5月25日，曾与邵阳市警方一同前往云南时，途径广西壮族自治区南宁市停留时，竟遭到南宁市警方殴打，致其嘴角出血，额头撞出大包，手臂留下很深手铐印；2016年4月26日，曾因去苏州祭奠北大民主先驱林昭而被苏州警方抓到警局，后被丢弃在距苏州百多公里的野外。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;2018年4月29日，因与多名维权人士去苏州拜祭林昭逝世50周年，再次被苏州警方抓捕，并于同日被警方直接以涉嫌“寻衅滋事罪”指定监视居住，自此失联；2018年4月29日，又被苏州警方以涉嫌“煽动颠覆国家政权罪”转刑事拘留；11月15日，又被更换罪名以涉嫌“网络寻衅滋事罪”逮捕；经多次更换罪名后，现实际罪名为涉嫌“寻衅滋事罪”。现在已被正式起诉。于2019年8月20日开庭。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;目前被羁押于苏州市第一看守所。","date":"2019-08-16","agreeCount":1,"discussionCount":0}