{"type":"article","id":3384,"title":"一個香港死宅的一些廢話","uid":10249,"topics":[17,1,2143],"contents":"這是自我發現品蔥這個地方之後的第一次發言，反送中運動已經持續了很長一段時間了，在這期間我看到了很多，我看到了政府的無能，我看到了警察的殘暴，我也看到了香港人不屈的精神，故此，打算在這裏說一下我這段時間的感受，抒發一下。由於中文不好，寫不出甚麼感人肺腑的文章，基本上想到甚麼就寫甚麼，希望大家別吐槽我的語文水平。<br>\n<br>\n先說一下我的背景，我是在大陸出身的，家庭環境還算富裕。在我很小的時候就已經來香港居住了，具體是多久以前，我只能說我從幼稚園開始就是在香港讀。在雨革之前，我還是一個對中國人這身分很自豪，覺得出來遊行的人都是搞事分子的無知青年，這可能也跟我是大陸出身、以及家裏人都偏藍有關吧，但雨傘革命，卻讓我覺醒了。雨革開始的時候，我一如既往的覺得那些人是沒事找事，想搞亂香港。直到後來，我身邊的同學參與罷課，我才開始去思考、去了解他們為甚麼站出來。幸好我是活在現代這信息爆炸的社會，我能透過新聞、評論區，了解了當時香港人的想法，以及開始對共產黨有不好的印象。儘管由始至終，我都沒親身參與過雨傘運動，但我一輩子都不會忘記，是這場運動叫醒了我。我很慶幸我能夠來到香港學習，也很慶幸能遇到一群很好的朋友能和我聊大陸的種種問題，我很慶幸，能成為一個香港人。<br>\n<br>\n我經常會去大陸的論壇，最常去的就是貼吧，在那裏，我很喜歡沙雕網友每天帶給我的快樂。但是，每次涉及政治的話題的時候，我都會感覺到我跟大陸網友之間有一面看不見的牆，明明我也是大陸出身，成長環境的不同卻培養出價值觀完全不同的人，令我開始疏遠大陸，減少甚至不再發言。而且，大陸人在香港做的事，也讓我開始怨恨大陸人，不可一世的態度、不文明的行為，令我對大陸人徹底失望，覺得大陸絕大部分人都是無可救藥的混蛋，現在回想起來，當時的我還真是可笑，明明自己就沒有認識全部的大陸人，就因為部分不文明的人，對整個群體打上了標籤。<br>\n<br>\n由於我是大陸出身，所以經常會被家裏人帶回大陸，這次也不例外，在這次反送中運動爆發不久，老媽就帶我回大陸了。在回大陸之前，我有去金鐘的物資站，為前線的義士們提供一些幫助。就算在金鐘站的出口，我也感受到了部分催淚彈，那種感覺，我希望我能永遠記住它，因為那是一群義士，為了理想所付出的代價。<br>\n<br>\n在那之後不久，我就回大陸了。大陸的親戚對香港的情況很是關心，很多人都問我香港是不是暴動，由於我不信任大陸人，所以都敷衍過去了。我在大陸的日子可以說是十分痛苦，每次吃飯都要忍受家裏人對香港人的高談闊論，甚麼「香港就是太自由」、「最好出解放軍鎮平廢青」，我恨不得馬上跟他們大戰一場，去痛斥他們說的每一句話，但我的理性制止了我，告訴我不應該為了口舌之爭而跟家人撕破臉，最後，我只能靠動畫、聽歌去麻醉自己，真是可笑，明明一直覺得自己是對的，卻不敢出聲，閉上眼睛掩着耳朵，拒絕和別人交流。<br>\n<br>\n回到香港後，運動還在持續，而且越來越激烈，和理非的場合漸漸減少，勇武的場合變多，由於本人缺乏勇氣，死宅體力也不怎麼好，只能在背後默默的看著前線義士的付出，以及對警方的暴力感到悲憤。機緣巧合之下，我透過連登發現了這裏，品蔥的存在讓我覺得十分的驚訝，我沒想到，在大陸的教育之下，竟然還存在著一群反抗共黨的人，那怕身在牆外，我也是經歷了很多社會大事，才真正的清醒過來，而在牆的另一邊，竟然有一群人有著和我們相似的價值觀。但與此同時，我也感到了悲傷，我只是回大陸幾個禮拜，就感覺每天都像活在地獄一般，而你們，竟然每天都活在這種環境之下。也正是如此，讓我明白到以一己之見標籤大陸人的我是有多自私，也希望有朝一日，我們和你們都能看到勝利的一天，一同脫離這痛苦的地獄。<br>\n<br>\n再來說說我對這場運動的看法吧，我和朋友私底下聊天的時候也經常說到了，這場運動之所以能成功，不只是我們每一位的努力，政府一次又一次的公關災難(應該說林鄭，她身邊的人的公關技巧也比她好)，以及警方一次又一次的濫用武力，也是令這場運動持續至今的原因之一。雖然總說「五大訴求，缺一不可」但我和朋友都一致認為，如果政府回應部分訴求，比如說「成立調查委員會」和「徹底撤回逃犯條例」的話，這場運動很快就會「散水」，中央以及港共政府一直以來的強硬立場，讓我覺得他們不可能這麼做。但看到了品蔥有篇文章指中央開始給小粉紅降溫，我開始覺得他們作出讓步也不無可能。但如果最後是因爲部分讓步而結束的話，我內心也不是很好受。一方面，這次可能是香港人離普選最近的時候了，這次之後，不知道還能不能召集到過麼多人出來；但另一方面，我內心也希望這場持續兩個多月的運動能迎來終結，不希望再有人為此付上代價。<br>\n<br>\n最後再說說結束之後有可能會發生甚麼吧。一種可能性是中央意識到香港不是能夠硬拿下來的地方，短期內不會對香港有太大動作，而是像以前那樣，用溫水煮青蛙的方式來對付香港。另一種可能性是中央用更多的手段去干擾香港，社會信用系統、清算所有支持過反送中的人士、加強青少年的思想教育，香港會變得更不自由。如果最後以中央的讓步收場，我相信第一種可能性會比較有可能，但如果我們失敗了，那等著我們的，就很大機會是第二種可能性了。當然還有一種結局，中央和香港人都僵持不下，國際制裁中國，中國由於一直以來的經濟、民生問題，正式支爆，香港和中國的人民終於迎來勝利，但現階段我對這種可能性不大相信。<br>\n<br>\n如果你看到這裏，我很感謝你花了這麼多時間去看我一個廢青的廢話，前路還很長，讓我們一起走下去。<br>\n<br>\n光復香港 時代革命","date":"2019-08-16","agreeCount":193,"discussionCount":0}