{"type":"article","id":3393,"title":"当代中国道德问题的病根在哪里？","uid":10896,"topics":[],"contents":"[url=http://production.lifejiezou.com/article/he-guang-hu-dang-dai-zhong-guo-dao-de-wen-ti-de-bing-gen-zai-na-li#main-content][/url]<br>\n<br>\n何光沪：当代中国道德问题的病根在哪里？<br>\n<br>\n<a href=\"http://production.lifejiezou.com/sites/default/files/field/type_article/2016/culture160529.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"http://production.lifejiezou.com/sites/default/files/styles/full_content_image/public/field/type_article/2016/culture160529.jpg?itok=Dqhj6Uvb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://production.lifejiezou.com/sites/default/files/styles/full_content_image/public/field/type_article/2016/culture160529.jpg?itok=Dqhj6Uvb\" alt=\"http://production.lifejiezou.com/sites/default/files/styles/full_content_image/public/field/type_article/2016/culture160529.jpg?itok=Dqhj6Uvb\" style=\"max-width:100%\"></a></a><br>\n<br>\n今天的中国社会，充满了大大小小的问题，这些问题无不影射出国人的道德危机。因此，信仰的缺失已被很多人所意识到。然而，回顾历史，可以发现，当代中国人道德问题的病根实在极深，我们需要重新建立从圣经信仰而来的价值观和道德观，以此重塑中华文明。<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote>从清朝末年说起</blockquote><br>\n<br>\n<blockquote>这个“现代”，从世界史来说，是起于英国革命，从中国史来说，是起于鸦片战争，从此以后，中国开始走上现代化之路，到现在没有走完。所以，我追溯中国道德腐烂的病根，可以从清朝末年说起。<br>\n<br>\n<br>\n关于清朝末年的状况，可算是来华头号传教士的戴德生(JamesTaylor)有一个记录。他有一次在南海上航行，看见一条渔船翻船沉没，很多船员落了水。他看见旁边还有其他一些渔船，心想，好了，现在可以救人了。然而令他震惊的是，其他船上的渔民竟高声问道：“给多少钱？”现在这一类报道很多，我们已经见怪不怪了，但是实在没有想到，戴德生当年也见过这种事情。于是我想，他后来说“即使有一千条生命，也绝不留下一条不给中国”，真不容易！<br>\n<br>\n<br>\n刚才提到鸦片战争，鸦片战争正在进行时，英国军舰攻破了虎门炮台，溯江而上，清军溃不成军。但是，站在江边有成千上万的中国民众，居然指指点点，像看马戏似的！看见清军落水时，他们还发出像看戏看到精彩处的那种嘘声！英国司令官大为惊讶，问中国翻译是怎么回事，中国民众怎么会有这样的态度。翻译回答说：“国不知有民，民就不知有国”！<br>\n<br>\n<br>\n我们都知道，龚自珍属于最早“睁眼看世界”的一位“先进的中国人”，他当时的评论是：“官无廉官，吏无能吏，军无良将，兵无勇士，民无良民，盗无侠盗”。关于“民无良民”或大众道德状况，戴德生的经历只是一个佐证，那么，根源何在呢？龚自珍的儿子给出了一个回答。他叫龚半伦，做了所谓的买办，又帮外国人做向导、做翻译。<br>\n<br>\n<br>\n在同清朝政府谈判的时候，他面对的是恭亲王——恭亲王是中国政府的代表，而他代表的却是外国政府。当时恭亲王骂他说：“你等世受国恩，却为虎作伥，”按现在的说法是，居然做汉奸！龚半伦回答说：“我等本是良民，上进之路被尔等堵死”，又处处有贪官盘剥，才不得不乞食于海外！你骂我是汉奸？我看你是国贼！<br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>民国的道德滑坡</blockquote><br>\n<br>\n<blockquote>我们的确应该思考一下这些问题。所谓道德滑坡，不自今日始。当然我们还该看看民国时期。在民国初年，民风初开，杰出人物层出不穷，其中的佼佼者梁启超创办《新民丛报》——刚才提到“大学之道在明明德，在新民”，他办《新民丛报》就是这个意思。他还写了《新民说》，说我们要搞道德革命，今日中国第一要务，就是“新民”。这是这位所谓保皇派的主张。<br>\n<br>\n<br>\n那么激进派又如何呢？傅斯年、鲁迅这些人又如何呢？傅斯年办杂志，鲁迅为之撰稿，杂志叫《新潮》。《新潮》也主张伦理革命，也就是道德革命；“发刊词”论其宗旨曰，“我们要造成战胜社会，而不为社会所战胜的人格”！<br>\n<br>\n<br>\n还有，中国共产党早期的领导或重要人物何叔衡、蔡和森、毛泽东等人，他们在湖南办的“新民学会”，也提出以改良人心为宗旨。<br>\n<br>\n<br>\n最后，第四派，应该提到新儒学，其重要代表贺麟先生说，新儒学要改造人心，“必须要吸取基督教的精华”，来充实儒家的礼教。<br>\n<br>\n<br>\n这就涉及到这次研讨会的主题，涉及到很重要的、长期被忽略的第五派，即基督教的说法及其成果。我们只需提提以晏阳初为代表的基督教知识分子，以及他们在“乡村建设运动”中的成果。<br>\n<br>\n<br>\n晏阳初说：中国贫弱，其罪不在满清，归根结底是我们中国人的心坏了，树根烂了，树枝就不能发叶结果；“民为邦本”，民心坏了，国怎么能富强呢？今日最急需的，不是练兵，不是办学，不是开矿，也不是革命；我们全国上下，最急需的就是“革心”，把自私自利的烂心革去，换一个公心；有新心而后有新人，有新人而后有新社会，有新社会而后有新国家。下面这句话更有意思：咱们中国人得了“心病”，要医心病，非请“神医”不可！换句话说，医治心病，非得宗教不可。<br>\n<br>\n<br>\n对他这些话，我有一点点不同意——国家的富强应该是手段，人民的富强才是目标；国富强而民贫弱的事情也很多。但是对他最后一句话，我特别感觉深刻——要医心病，非请神医不可！晏阳初虔信基督，他以基督教的理念，在河北定县农村办学校，推广农技，办医院，增进健康，更注重培养农民的“公心”；结果，日本军队攻定县，攻了七次也才只占住铁路沿线，因为农民都起来抵抗，而且晏阳初学校的老师管理着农村地区！<br>\n<br>\n<center><a href=\"http://production.lifejiezou.com/sites/default/files/field/image/yan_yang_chu_he_he_.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://production.lifejiezou.com/sites/default/files/field/image/yan_yang_chu_he_he_.jpg\" alt=\"http://production.lifejiezou.com/sites/default/files/field/image/yan_yang_chu_he_he_.jpg\" style=\"max-width:100%\"></a><br>\n</center><br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>20世纪后半叶</blockquote><br>\n<br>\n<blockquote>我们讲道德腐败的病根，还可以追溯一下二十世纪后半叶。从50年代到70年代，我们在30年当中从批判宗教发展到扫荡宗教，五大宗教概莫能外，全被消灭。我小时候看的宣传广告，说基督徒专挖小孩子的眼睛来做药，专挖小孩子的心脏来炒菜！这类谎言大行其道。现在一些人常说，如今世风败坏，人心不古，改革开放以前道德很好。其实一切腐败，根源都是两条：一撒谎，二偷窃。<br>\n<br>\n<br>\n所以我说，道德滑坡的根源可以追溯到那个时候，追溯到让谎言盛行、真话受罚的政治制度，追溯到实际上不知是谁所有的“全民所有制”。道德腐烂的这两个根源，最后发展成了大规模的道德灾难，以至于在WG时代，灭绝人性的事情常常发生。所以，回顾病根，不能不提到二十世纪后半叶。<br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<blockquote>21世纪之初</blockquote><br>\n<br>\n<blockquote>最后还应该提到二十一世纪。我们知道，毒奶粉的事情同最下层养牛的奶农有关系，这问题的严重性在于：不仅大官小官腐败，小老百姓也腐败！大家都谈政治局常委，但是不谈小百姓奶农。<br>\n<br>\n<br>\n柏杨说的“酱缸”，大家都泡在里面！<br>\n<br>\n<br>\n我们这代人是亲自看见，在极短、极短的时间内，这种腐败是怎样从头顶烂到脚底。我1979年到北京念研究生，在学生处报到，顺便问食堂在哪儿，饭票在哪儿买？学生处的人，不是回答说到哪里，而是亲自带我去！现在你在学生处能碰到这种事情吗？1997年，我第一次到美国，在哈佛大学又一次碰到这种事情。时间相隔不太久，但是我真的很惊讶，因为上一次的经历已经生疏，恍若隔世了！现在，人们居然会看见“收费指路”的招牌；中小学老师居然会把该在学校讲授的内容压下，留到课后收费班去讲；医院居然会把没有钱的濒死病人拒之门外……在这么短的时间内，中国竟然走到了“看见老人倒地该不该扶起”也需要热烈讨论的地步，怎能不让人痛心疾首？！<br>\n<br>\n<br>\n从爱国这么大的事情，到带路这么一件小事，我们可以看出中国道德腐烂的程度。究其原因，龚自珍的儿子龚半伦的话值得思考，孔子最好的继承人孟子也说出了同样的道理——<br>\n<br>\n<br>\n孟子谈到鲁国攻打邹国，邹国兵败如山倒，邹国的老百姓却在一边幸灾乐祸的原因，他说：你这个邹公，邹国的国君，丰收的时候搜刮百姓，把粮食屯起来，受灾的时候你看着百姓饿死也不管；这国家既然只是你的，那么它的生死存亡，与老百姓有什么关系呢？孟子说出了这个问题的症结，说出了这个事情上“道德腐烂”的病根。<br>\n<br>\n<a href=\"http://production.lifejiezou.com/sites/default/files/field/image/nai_fen_he_he_.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://production.lifejiezou.com/sites/default/files/field/image/nai_fen_he_he_.jpg\" alt=\"http://production.lifejiezou.com/sites/default/files/field/image/nai_fen_he_he_.jpg\" style=\"max-width:100%\"></a><br>\n</blockquote><br>\n<br>\n<br>\n&nbsp;&nbsp;<br>\n陀思妥耶夫斯基说：“假如没有上帝，我就什么都可以干！”一些中国人也相信举头三尺有神明，但这种相信无法对我们全然堕落的人性提供救赎和指引。因为我们失去了敬畏，所以道德滑坡的问题始终是问题。<br>\n<br>\n<br>\n唯一的出路，是我们愿意接受耶稣基督的救赎，谦卑在上帝面前认罪悔改，从我们个人开始，经历上帝全备的救赎和医治。只有这样，我们才能活出一个荣神益人的人生！<br>\n<br>\n&nbsp;&nbsp;","date":"2019-08-17","agreeCount":0,"discussionCount":0}