{"type":"article","id":3404,"title":"基督教信仰是人类文明的终极根基——论基督教思想体系的不可替代性","uid":10896,"topics":[],"contents":"基督教信仰是人类文明的终极根基——论基督教思想体系的不可替代性<br>\n<br>\n作者：lightchild<br>\n<br>\n2007-01&nbsp;<b><a href=\"https://67.15.197.124/forumdisplay.php?fid=9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">求真论坛</a></b><br>\n<br>\n<br>\n事物的不可替代性意味着独一性。对于形式上非独一的事物，其不可替代性是由其本质的终极性决定的。具备终极性本质的事物是独一的，独一的事物是无可替代的。<br>\n　　<br>\n　　一、基督教思想体系的终极性<br>\n　　<br>\n　　基督教思想体系的无可替代性是由它的核心——基督教信仰——的不可超越的终极性决定的。基督教所信仰的是至高独一的上帝。上帝是无限的（存在），祂全知全能、无所不在、充满万有；祂创造并主宰着宇宙万物。这样一位神是不可超越的，因而是终极的存在。因此，基督教信仰对哲学的根本问题（本体论——即关于万物的本原问题）作出了不可超越的解答。这是一个逻辑（思想、哲学）的“制高点”——所有的追问只能到此为止。任何其他的解答，不管是什么性质（比如所谓“科学”），在逻辑上都无法达到终极，因而（逻辑上）必然居于其下。<br>\n　　<br>\n　　如果只是对本体论作出终极解答，而不能对认识论和方法论也作出终极的解答，则这个体系是有（结构性或系统性的、逻辑的）缺陷、不完全的。基督教对认识论和方法论同样作出了不可超越的解答，即终极解答。<br>\n　　<br>\n　　耶稣说：我就是真理。（《新约·约翰福音》）<br>\n　　圣经说：“全部智慧和知识的财富都隐藏在基督里。”（《新约·歌罗西书》）<br>\n　　“但你们得在基督耶稣里，是本乎神，神又使他成为我们的智慧……”（《新约·使徒行传》）<br>\n　　<br>\n　　这是对认识论的本体性解答，它揭示了真理的终极或本原，显明了人类寻求真智慧（终极智慧）、真知识（终极知识）的方向和可能性。耶稣基督是智慧和真理的本体，人在基督耶稣里，就是在智慧里，就是在真理中，基督就成为人的智慧和知识。<br>\n　　<br>\n　　圣经说：神“给正直人存留真智慧”。（《旧约·箴言》）<br>\n　　神“将智慧赐与智慧人，将知识赐与聪明人。”（《旧约·但以理书》）<br>\n　　“求你将智慧和知识教给我，因我信了你的命令。”（《旧约·诗篇》）<br>\n　　<br>\n　　这则是对智慧和真理来源的终极性解答。由智慧和真理的本体所赐的智慧和知识自然是真智慧和真知识。<br>\n　　<br>\n　　不存在超越智慧和真理的本原的智慧和真理，也没有比智慧和真理的本源所赐的智慧和真理更高的、更真的智慧和真理。<br>\n　　<br>\n　　圣经说：“敬畏耶和华是智慧的开端，认识至圣者便是聪明。”（《旧约·箴言》）<br>\n　　“你们祈求，就给你们。寻找，就寻见。叩门，就给你们开门。”（《新约·马太福音》）<br>\n　　耶稣说：“我就是道路”。“你们若常常遵守我的道，就真是我的门徒，你们必晓得真理，真理必叫你们得以自由。”“只等真理的圣灵来了，他要引导你们进入一切的真理。”（《新约·约翰福音》）<br>\n　　<br>\n　　“我就是道路。”耶稣这话既是对救赎之道的宣告，也是对认识、通达真理的方法的本体性回答。神既是真理的本原，自然更是认识、通达真理的方法、途径的本原。获取智慧和真理的终极方法，莫过于直接与智慧和真理的本体建立联系，以至于能够“进入真理”，接受智慧和真理本体的赐予。舍此而外，还能有什么更终极的方法呢？！人若能住在智慧和真理里面，又蒙智慧和真理居于其内，则何愁没有智慧和真理？<br>\n　　<br>\n　　基督教思想体系的这种完满的终极性决定了它的不可超越。任何无神论及多元或非人格化的有神论思想体系由于“先天性”（基本概念）的缺陷，都不具有逻辑上的终极性。“无神”这个概念本身隐含了逻辑的不完全性；有神而非人格化，“非人格化”这概念也不具备逻辑的完全性；有人格神而多元化，“多元化”也不具备逻辑的完全性。因而，建立在这些概念之上的思想体系只能是不完全的，存在逻辑缺陷的，非终极性的。<br>\n　　<br>\n　　从终极的思想体系上，必然形成终极的道德和价值体系。基督教道德和价值体系恰恰具备这种终极性。<br>\n　　<br>\n　　二、基督教道德体系的终极性<br>\n　　<br>\n　　圣经上说：“神就是爱。”（《新约·约翰一书》）<br>\n　　“要尽心，尽性，尽意，爱主你的神。这是诫命中的第一，且是最大的。其次也相仿，就是要爱人如己。这两条诫命，是律法和先知一切道里的总纲。”（《新约·马太福音》）<br>\n　　“像那不可奸淫，不可杀人，不可偷盗，不可贪婪，或有别的诫命，都包在爱人如己这一句话之内了。爱是不加害与人的，所以爱就完全了律法。”（《新约·罗马书》）<br>\n　　“你们听见有话说：‘当爱你的邻舍，恨你的仇敌。’只是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告。……你们若单爱那爱你们的人，有什么赏赐呢？就是税吏不也是这样行麽？……所以你们要完全，像你们的天父完全一样。”（《新约·马太福音》）<br>\n　　<br>\n　　基督教是一个“爱的宗教”，但不仅仅是爱人，而是首先爱神。人必须爱神，然后才能（真）爱人。能（真）爱人的人，必然是爱神的人。所以，圣经说“全律法都包在爱人如己这一句话之内”（《新约·加拉太书》）而不说包在“爱主你的神”这句话之内。没有（爱）神的“爱”（人）本质上是虚妄和脆弱的。因为一方面这样的“爱”有太多的主观成分，另一方面这样的“爱”的根基是浮浅的。以对神的爱为根基的爱则具备了终极性或终极意义，因为神是终极性的存在，是万有的主宰。具备终极性的爱是一种近乎神性的完全的爱（“像你们的天父完全”），“完全”与“终极性”是呼应的。完全的爱与仇恨不能相容，所以圣经说“要爱你们的仇敌”。人若对仇敌都只有爱而没有仇恨，这爱是（近乎）完全的。然而，基督教对爱的诠释还不止于此。“神就是爱”更是从本原的终极层次揭示了爱的本质。这一切使得基督教道德体系的终极性不容置疑。<br>\n　　<br>\n　　三、基督教价值体系的终极性<br>\n　　<br>\n　　终极价值体系必须对人生的终极问题作出清楚、完满的回答。这些终极问题包括：人类的起源（人从哪里来？），人类的使命（在这里干什么？）和人类的归宿（将往何处去？）三个方面。这些问题实际上是基督教的中心问题，整本圣经可以看作是对这些问题的回答。这一点是应该是众所周知的。实际上没有一个价值体系能够像基督教那么清晰、完满地回答这些问题。对于无神论，人生的终极是虚无。这无论如何不能称为“完满”。有更完满、更完全，以至无法超越的答案，那就是基督教的答案：凡信靠耶稣的人都成为神的儿女，拥有永生，是君尊的祭司，将来要与耶稣一同做王。<br>\n　　<br>\n　　基督教的这种作为信仰、思想、道德和价值体系的完满的、无法超越的终极性绝非出自偶然，这乃是基督教信仰的真理性的反映。从一个谬误的信仰体系是绝不可能产生出这样无法超越的终极思想、道德和价值体系的。<br>\n　　<br>\n　　四、基督教文化形态的超越性和普适性<br>\n　　<br>\n　　终极性即意味着超越性，因而，终极的文化形态在族群上必然超越民族，在地域上必然超越国家与地区，在时间上必然超越时代和历史。故终极文化形态是属于全人类的普适性文化。<br>\n　　<br>\n　　形式上，终极文化形态可以有民族性、地域性和时代性，但本质上，民族性、地域性及时代性与终极文化形态却是不相容的！<br>\n　　<br>\n　　基督教信仰所敬奉的神是创造和主宰宇宙万物的终极的独一真神，这决定了基督教信仰的超越性，也为基督教思想、道德、价值体系的超越性奠定了根基。<br>\n　　<br>\n　　五、基督教文化形态的终极包容性<br>\n　　<br>\n　　面对基督教文化正在中国兴起的现实，许多人忧心忡忡，于是殚精竭虑地试图阻挡、压制基督教在中国的传播。事实上基督教文化形态在中国传播，受冲击的只会是传统文化中的腐朽落后部分（封建宗法与伦理观念，祖先崇拜[注]等），其中（包括儒、释、道）的中性和有积极的时代意义的部分不会、也不可能受冲击。这是由终极文化形态的终极包容性决定的。<br>\n　　<br>\n　　终极文化形态具有不可超越性，同时也具有终极（即最大）的（正面）包容性。这包容性有两个方面，即纵向包容和横向包容。<br>\n　　<br>\n　　反基督教者常指责基督教信理的“不包容”，这是毫无道理的。因为真理当然不能包容谬误，逻辑的自洽是任何合理和正当的思想体系（也就是逻辑体系）的起码要求，所以，一个合理的思想体系内部必然只能包容与它的逻辑基础相一致的观念和理论，否则将意味着这个思想体系的乖谬、卑劣，甚至是邪恶。因此，一方面，基督教信仰和思想体系能包容任何真理和事实，也能包容任何合理和科学的理论和学说，与真正的科学绝对没有任何逻辑矛盾；另一方面，基督教信仰和思想体系能够为一切合理和科学的理论和学说提供终极性的思想依据。这是作为终极思想体系必然和必须具备的特性。非终极的思想体系则不可能具备这种特性。这就是基督教信仰的纵向（内部）包容性。<br>\n　　<br>\n　　基督教信仰的横向（外部）包容性同样是最大的。真正的基督教是作为一个纯正、圣洁的信仰而存在，虽然它有意识形态功能，却遵循“政教分离”的原则，避免被用作政治意识形态。它对政治的影响被局限（自我约束）于自然的文化氛围和文化积淀层面。所以，基督教在外部环境、在政治上与其他的信仰和思想体系是寻求平等而不是（不会、不应）寻求特权。一个终极的信仰和思想体系是绝不惧怕公平的传播环境的，因为它必须自信对于任何其他信仰和思想体系具有绝对优势。唯有非终极的信仰和思想体系会忌惮公平的传播环境，因为面对终极性体系而自惭形秽。所以，非终极的信仰和思想体系不敢以强者的姿态诉诸公平竞争，而以弱者的怯懦寻求政治庇护和诉诸其他非公平竞争手段的可能性要大得多。纵向“不包容”（是体系纯洁性的要求和表现）的基督教信仰横向恰是最为包容的。纵向上它天经地义地要保持、维护自身体系的纯洁性，而横向上却并不刻意寻求对其他任何正当（合法）宗教信仰和思想体系的排斥和压制。<br>\n　　<br>\n　　可见，常被指斥为“不包容’的基督教信仰恰恰是最为包容、最有度量的，那些指斥者不过是“贼喊捉贼”罢了！<br>\n　　<br>\n　　我这里一直在谈论的是作为纯正信仰的基督教及以之为基础的相应文化形态，若某些有中世纪情结的“强迫症患者”禁不住要去翻基督教作为宗教的历史旧帐，或者有人要以不具代表性的个案来以偏概全，混淆视听，那就由他吧！<br>\n<br>\n　　六、基督教文化形态的完全性<br>\n<br>\n　　终极文化形态必须是完全的（具备完全性）。完全性（本质上的绝对完全，区别于形式的完整性）实际上是终极性的另一种表达。完全则无可超越，故为终极。不完全则可超越，故非终极。内在结构和系统的完整性是体系的完全性的基本要求，同时一个完全的体系必须具备全面的终极性。所谓“全面的终极性”是指终极文化形态一方面必须（必然）具备作为终极体系的全部特征，即本质的终极性，及基于这种终极性的超越性、普适性、终极包容性等；另一方面，构成此文化体系自身的各个方面（比如作为哲学体系的本体论、认识论和方法论），以及将此体系应用于任何相应的范畴或领域，都必须（必然）显现或具备本质的终极性。后者可在体系的终极包容性上体现出来。<br>\n<br>\n　　某些文化形态或体系可以在某些方面显示出终极的特征，但也就是局限于某些方面而已，这样的形态或体系远不完全，故只会是非终极形态或体系。<br>\n<br>\n　　非终极文化形态或体系的不完全性为其它与之有互补性的非终极形态或体系留出了“地盘”（空间），这使得非终极文化形态或体系容易表现出某种虚假的包容性（就如不纯物对杂质的包容，又如残肢对义肢的包容），给人一种比终极形态或体系更能包容的错觉。<br>\n<br>\n　　七、基督教文化形态的先进性和永恒性<br>\n　　<br>\n　　作为终极的文化形态，其先进性是不言而喻的。本质上，任何非终极的文化形态都不可能比终极文化形态先进；终极文化形态是不可超越的。这是终极文化形态的逻辑要求和必然。形式上，非终极文化形态则有可能在一定的历史时期显得比终极文化形态进步。但这种状况必定不能长久。世界范围内的文化发展、演变的历史和现实能够很好地印证以上的逻辑推论。<br>\n　　<br>\n　　由于没有超越终极文化形态的可能，所以基督教文化形态具有永恒性，即永恒的先进性。作为主体的非终极文化必然有衰亡的时候，这是由它自身的缺陷和局限所决定的。唯独超越的终极文化形态不会衰亡，因它无可替代。<br>\n　　<br>\n　　八、人类文明的根基<br>\n　　<br>\n　　信仰、思想、道德和价值体系共同构成人类文明的根基。基督教在这些文化形态上的无法超越的终极性决定了它的不可替代性，也决定了基督教信仰必将成为人类文明的终极根基。<br>\n　　<br>\n　　一个无法超越的终极思想体系是一个永远不会落后，更不可能被淘汰的先进思想体系。任何其他的思想、道德或价值体系在它面前都必显出愚拙和卑劣。<br>\n　　<br>\n　　基督教思想体系、道德体系和价值体系都必须紧密依托基督教信仰。而唯有终极思想体系能够产生终极的智慧，终极的智慧才是真智慧、真认识；唯有终极道德体系能够产生终极的道德，终极的道德才是真道德、真仁爱；唯有终极价值体系能够产生终极的价值，终极的价值才是真价值、真意义。这从另一个侧面说明了基督教信仰作为人类文明终极根基的无可替代性。这也是近现代世界文明的基础（指思想、艺术和基础科学）和最高成就集中显现于基督教国家的根本原因。思想、艺术和基础科学与其所依托的信仰、思想、道德和价值体系有根本性的联系。<br>\n　　<br>\n　　有人相信西方文明的根基主要是古希腊、罗马文化，而不是基督教信仰。这当然是一种浅薄和（为贬低基督教而有的）一厢情愿的观点。一方面，基督教信仰对西方社会、西方文化的巨大影响是根本无需争辩的事实，西方文化因之被称为“基督教文化”；另一方面，古希腊、罗马文化根本不具被终极性，任何从非终极性的文化产生的文明或文化成就都可以从终极文化形态中产生，都能够在终极文化形态中找到更为实质的依据。因此，基督教信仰对西方文明形成的影响才是决定性的，“基督教信仰是西方文明的根基”的判断是不容置疑的。<br>\n　　<br>\n　　先进的文明不可能建立在落后的文化根基上。终极的智慧（真智慧）不可能产生于非终极的思想体系，终极的道德（真道德）不可能产生于非终极的道德体系，终极的价值（真价值）不可能产生于非终极的价值体系。<br>\n　　<br>\n　　九、基督教文化形态的完全性<br>\n<br>\n终极文化形态必须是完全的（具备完全性）。完全性（本质上的绝对完全，区别于形式的完整性）实际上是终极性的另一种表达。完全则无可超越，故为终极。不完全则可超越，故非终极。内在结构和系统的完整性是体系的完全性的基本要求，同时一个完全的体系必须具备全面的终极性。所谓“全面的终极性”是指终极文化形态一方面必须（必然）具备作为终极体系的全部特征，即本质的终极性，及基于这种终极性的超越性、普适性、终极包容性等；另一方面，构成此文化体系自身的各个方面（比如作为哲学体系的本体论、认识论和方法论），以及将此体系应用于任何相应的范畴或领域，都必须（必然）显现或具备本质的终极性。后者可在体系的终极包容性上体现出来。<br>\n<br>\n某些文化形态或体系可以在某些方面显示出终极的特征，但也就是局限于某些方面而已，这样的形态或体系远不完全，故只会是非终极形态或体系。<br>\n<br>\n非终极文化形态或体系的不完全性为其它与之有互补性的非终极形态或体系留出了“地盘”（空间），这使得非终极文化形态或体系容易表现出某种虚假的包容性（就如不纯物对杂质的包容，又如残肢对义肢的包容），给人一种比终极形态或体系更能包容的错觉。<br>\n<br>\n<br>\n十、结语<br>\n　　<br>\n　　近现代基督教文化成为世界性的强势文化，这固然得益于西方国家强大的政治和经济力量，其根本或决定因素却是在于它本身的无可替代的终极性和先进性。正是后者促成了西方的强盛。倒因为果地把政治和经济力量视为文化兴衰的决定因素是浅薄无知的！<br>\n　　<br>\n　　基督教信仰和思想体系从来不属于西方——正如科学定律从来不属于西方，也不属于任何民族或群体，基督教信仰只属于接受它的人。西方的基督教也不过是接受来的。谁接受基督教信仰，它就是谁的！所谓“文化侵略”不过是子虚乌有的伪概念。<br>\n　　<br>\n　　不能辨识、洞明一种文化的本质，看不到文化的终极性与非终极性，把终极的超越性文化与非终极的、有时代局限的民族和地域文化等量齐观，以为“文化无高下”而从民族自尊心出发加以拒斥，是狭隘和愚蠢的。从脆弱的民族自尊出发而盲目认定自家的传统文化一定最优秀者则更是等而下之。<br>\n　　<br>\n　　终极文化形态的先进性、超越性及普适性决定了它必然会在世界范围内广泛传播和兴盛，这是不可避免的。它是一种由终极与非终极之间的“落差”产生的“水往低处流”的自然效应。在全球化、信息化的当代环境中，这种效应必然更强烈，更迅速。终极文化的这种迅速传播必然要对以非终极文化为主体的开放性文化体系造成冲击，其冲击力与两个文化体系之间的落差（本质差距）及非终极文化体系的开放程度成正比。<br>\n　　<br>\n　　如果我们不能改变全球化、信息化和文化开放的现实，那么，一个无法超越的终极思想体系的存在就意味着任何排斥、压制这个思想体系的努力（比如为因应、压制基督教在中国的传播而有的“复兴”、“创新”和“改造”行动）最终都将无可避免地陷于破产而不过起了自我挚肘的作用。唯一明智的对策是面对现实，全力“抢占”这个无可替代的思想、道德和价值“制高点”，使之为我所有，并且发扬光大，以期超越前人，超越先行者——这则是完全可能的。圣经说：“这样，那在后的将要在前，在前的将要在后了！”（《新约·马太福音》）<br>\n　　<br>\n　　　　<br>\n　　注：祖先崇拜是一种原始的宗教形式，它培养人的崇古、恋古、复古情结，是一种对文化进步的反动。中国人的崇古情结恐怕是最典型的。儒学的内核实质上就是祖先崇拜，其学说有浓重的崇古、复古意味，是一种退行性的守旧文化形态。对祖先、对古人可以也应该尊敬缅怀，但不应该崇拜。<br>\n<br>\n<br>\n<b><a href=\"http://godoor.net/jidianlinks\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">基甸连线</a></b>[b]&nbsp;[/b]<b><a href=\"http://godoor.net/jidianlinks\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://godoor.net/jidianlinks</a></b>&nbsp;[b]&nbsp;[/b]","date":"2019-08-17","agreeCount":-3,"discussionCount":0}