{"type":"article","id":3406,"title":"【转载】【宗教】超越文化战争","uid":4724,"topics":[423],"contents":"史普罗曾致信给畅销书《the Lords of Discipline》的作者，赞扬他的写作风格。这位小说家在罗马的公寓里即刻回信，告诉史普罗，他是第一位称赞他小说的基督徒。他说自己在基要派的家庭长大，这个他曾经熟悉的圈子如今谴责并严厉地攻击他的著作是属魔鬼的。福音派唯一参与主流社会的方式似乎就是发发牢骚，发泄敌意。但当聪明能干、精力充沛的思想家、艺术家、工人进入世界履行自己的使命时，往往被基督徒同胞控告为投奔世界。<br>\n<br>\n基要派总是对外面的世界怀揣敌意，但现在却高度政治化了。那些曾经只在高墙围筑的教堂之内的反世俗立场，现在却出现在公众场合的群众集会中。美国参议院牧师查理·霍尔沃森（Richard Halverson）最近说：「所有福音派人士只是关心自己的事。他们总会猛打电话使华盛顿的电话占线，而且他们当中许多人的态度很恶劣。可是，当国会面临许多其他问题的时候，就从来没有听到过福音派的声音。」我们唯一一次参与教育议题上，是抗议公众教育。似乎唯一一次参与到艺术议题上，是抗议利用公共资金举办色情艺术。而且，许多的生命派（Pro-life，或作反堕胎联盟）的领导者把堕胎问题与小红帽撤出图书馆混为一谈。<br>\n<br>\n从前，我们对这个世界充满敌意，但与之分离；现在敌意依存，但我们却积极地参与其中。这正是为何我们的参与如此苛刻刺耳，而且总是这么消极的原因。除非我们以积极的眼光看待自己在世界上扮演的角色，否则我们只会批判而非贡献。我们如同不满的少数派，要求自己的权力，分一杯羹似的参与到政治讨论，而我们对这个时代的哲学和文化问题知之甚少，漠不关心。<br>\n<br>\n文化战争——就是被称为美国社会两极分化成两个阵营的战争。双方均以笔杆子作武器，来争取对国家公共机构的控制权。你可能会问，这一切都与传福音和护教有关吗？是的，所有事情都有关。在街上随便问一个人什么是福音派，得到的答案可能一个陈旧的画像、一个福音电视节目形象、特定的政治或意识形态的立场。但我们几乎听不到「福音」，而这恰恰应当是福音派唯一的宣言。<br>\n<br>\n<b>基督教不是一种文化</b><br>\n<br>\n那些参与文化战争的教会犯的第一个错误是非常基本的：基督教不是一种文化。基督教是一种信仰，环绕着有真生命的人，这生命的意义在于耶稣基督是上帝道成肉身，并照着所应许的从死里复活。基督教是一种真理系统。福音在诸多不同文化中兴旺，在不同价值观和风俗的社会中继续蓬勃发展，福音使社会主义者与上帝和好，就如曾叫资本主义者与上帝和好一样（编者按：福音是超越政治文化的）。克林顿总统在就职典礼后，召聚了一批美南浸信会的牧师和他一起在小石城祷告。这批牧师向福音派教会和世俗媒体一力担保，克林顿总统是一位可靠、坚实、相信圣经的福音派人士。为什么这么说呢？他们是怎么知道的？他们说因为克林顿总统在唱赞美诗时甚至会哭。当时我在Bible Belt基督教电台做访谈节目。「克林顿的基督教信仰」似乎成了来电者最感兴趣的话题。一位听众说：「真是不可思议！你能相信吗？前两天杰瑞·法威尔（Jerry Falwell）说，你无法根据一个人唱赞美诗是否会流泪而判断他是不是基督徒，我想知道你对堕胎的看法。」我回答说：「不，你们都错了。问题在于他对基督是什么看法。他认为基督是谁？」这双方都没有抓住重点。一方被敬虔主义影响，另一方受政治形态影响。有人可能会说他对堕胎的立场必须与他的信仰告白一致，我也相信每个基督徒都应该尽力阻止这场世界性大屠杀。但是，反堕胎不在使徒信经里！反堕胎不是基督教的信条！<br>\n<br>\n我们已经用道德、政治、情感测试代替了福音。这也是为什么尽管帕特·罗伯逊（Pat Robertson）有严重教义错误却无人质疑，而政治略左人士托尼·坎波洛（Tony Campolo）只因其政治立场就被一群辅助性事工组织拖上异端审判台。在今天的社会里，合一的基础已经是意识形态而非教义了。可是，我们的政治立场与我们作为基督徒完全是两码事。这并不是说公共政策问题对基督徒来说是不重要。恰恰相反，每个基督徒都应该对公共政策问题感兴趣，但却是作为公民的身份，而非以教会身份来以此定义何为福音。然而，在过去的二十年里，我们屡屡把福音与某个文化问题视为等同。没人会说薛华（Francis Schaffer）回避公共问题，但他却提醒我们，「我们对任何其他事物的忠心，无论是政治、国家或民族，超过对上帝的忠心，就是罪。我们最好从此刻开始就调整心中的量尺。」他说，「随着时间流逝，一股巨大的压力迫使我们遗忘宗教改革。我们的首要任务并不是与中产阶级结盟，这只会让我们的孩子因我们的政治立场而反对我们的信仰，我们的首要任务是恢复我们失去的宗教改革的遗产。」<br>\n<br>\n这正是为什么我们必须要重寻四个半世纪前路德和加尔文清楚表述且符合圣经的两国论教义。有两位王和两个国，各自统治着不同的领域。我记得一位全美福音派协会（N.A.E.）的领袖在克林顿当选时说，「现在，这里将成为上帝的国度。」好像克林顿作为一位公职人员与上帝的国有什么关系似的。文化之国奥古斯丁称之为「人类之城」。其中有众多统治者，不同的法律，各种人类智慧而出的风俗习惯。而基督的国是「上帝之城」，只有一位统治者，就是我们的主耶稣基督。祂拓展祂的国，不是通过市场行销，也不是通过立法或武装力量，却是通过福音的宣讲与圣礼的施行。如果我们搞混了这两个国，无疑会混淆福音和文化、道德、政治议题。<br>\n<br>\n<b>巨大障碍</b><br>\n<br>\n这带入到第二点：这混乱给教会外的人带来一个巨大的障碍。当我们混淆福音和社会或政治议题时会发生什么呢？我们在历史上已经看过许多了，难道不是吗？以史为鉴——十字军东征时，「你们要进入世界传福音，使万民作我的门徒」成了政治扩张的正当理由。当这种混乱发生时，对南非种族隔离的受害者，犹太大屠杀的受害者，遭受沙皇俄国东正教迫害的人来说，想说服他们基督教不是政治压迫手段就十分困难了。<br>\n<br>\n不管这是真是假，或是世俗媒体反映不公平的讽刺画（我更倾向于认为两者都有可能）。现在，福音派基督教被普遍视为如美国白人中产阶级文化一样奄奄一息的盟友，不愿放弃自己的权利。问题是我们是否混淆文化价值与福音，而不是这些价值是对是错。葛培理（Billy Graham）说，「用任何特定的体系或文化来鉴别福音都是错误的，也一直是我自己的危险。当我传讲福音的时候，我是神国的大使，而非美国大使。把福音与任何政治制度、世俗纲领或学会绑定在一起都是错误的，这只会将福音转移。」<br>\n<br>\n我们自问，福音是否还是我们关注的重点。就在十多年前，杰里·福尔韦尔说，「在今天，可悲的是美国只能杀死百分之三到百分之五的苏联人。」这可真是伟大的生命运动啊！这样才能真正使世人将注意力转移到福音的工作上，对吗？他还说，「我们必须与帮助穷人的事情保持距离，因为这是一个复杂的问题。」当福尔韦尔说「那些懒惰、微不足道的在失业登记处排队的人虽不在馅饼店工作也可以吃到甜甜圈」时，穷人和失业者没有理由听我们的福音。在五十年代，这位宗教领袖认为，基督徒不应该支持黑人的权利。无论福尔韦尔还是杰西·杰克逊，当福音被视为激进的政治和社会议题时，当福音成为特定的社会部分，该如何推动福音？<br>\n<br>\n我一直好奇，哪个同性恋会听我们如何把艾滋病说成上帝的审判。我也经常想，感谢上帝没有伸手攻击福音派教会里各样的谗言、毁谤、贪婪、自我中心、自义，否则今天教会里早就空空如也。民意调查表明，白人福音派团体比其他团体更反对在社区里有黑人或西班牙裔邻舍。好家伙，这是就是福音关注的问题，不是吗！？这种态度简直太帮助我们传福音了！福音派人士根本早就不关注福音了。福音成了一种文化。福音是保护社会的传统价值观。薛华担心福音派将与保守美国主义中产阶级结盟，并且任何对这个联盟的反对意见都变成对基督的拒绝。而这正是在六十年代发生的事情。基督教在艾森豪威尔任总统时还顺应时代。毕竟，艾宣称，「没有宗教就没有好政府，但我并不在乎哪个宗教。」但是，随着对特定文化表现的排斥和美国人口增长的多样性，美国没有足够的空间给上帝了。为什么？因为我们帮助他们把上帝定义为一个社会的公众吉祥物。如葛尼斯（Os Guinness）所言，「嫁给时代精神的人，很快就变成寡妇。」但圣灵不会荣耀任何其他福音。<br>\n<br>\n我们不再是基督的磐石，变成了到处攻击的疯子。讽刺的是，我们却把攻击性从福音中抹去——我们不再传讲罪和恩典了——为我们自己，把福音得罪人的地方都抹掉了。我们的攻击全是因着错误的理由，而我们自己却离开福音本身，没有了福音的力量。少数派、女权主义者、同性恋群体、或是那些生活不道德的人——那些我们不认同的群体——他们不会在二十世纪末再给我们一个听证会的机会。这不是因为我们传福音、呼召他们悔改而招致他们的厌恶，而是因为我们已经以社会、政治、文化控制的当作与他们交流的方式。耶稣在地上时，与当时宗教领袖不一样。祂是罪人的朋友。妓女离开了淫行，因为耶稣说「赦免多的，爱就多」（路七47）。圣灵不会使用道德十字军使半个灵魂归信，也不会用参议院242号法案使妓女归信，或者用电视黄金档的道德主义讲师的谴责来改变同性恋的性取向。我们虽然被呼召传福音，呼召男男女女悔改，但这不是一个政治问题，这在本质上不是一个道德问题，这是一个福音问题。悔改之心无法因人受迫于国家而产生，信心亦是如此，因为这两者都是上帝恩典的礼物。<br>\n<br>\n<b>大罪</b><br>\n<br>\n最后，这混淆在上帝面前是个大罪。今年，在洛杉矶的国家宗教广播NRB大会上，《她书写谋杀》（Murder, She Wrote，美国侦探类电视连续剧）的女主角安吉拉·兰斯伯里（Angela Lansbury）被邀请向代表们致辞。但主办方因她在即将上映的一部影片中饰演妓女而取消了她在这次大会中的出席。那天早上，《早安美国》的主持人忍不住发表评论，「这真是一个讽刺！一个电视传道人的大会竟然容不下一个扮演不道德角色的人。」最近，我被邀请和美国公民自由联盟ACLU的律师上一个的非宗教性谈话节目讨论所谓的「文化战争」。主持人承认，我是他的第二选择，因为她的牧师刚因贪污被捕。我也碰巧知道，正在写关于传统价值观书籍的几位杰出基督教领袖，一位为了另一个女人抛弃妻子，另一位有外遇，还有一位（一位生命派活动家）为他的女儿做流产后的辅导。当我们看到如今基督教的现状，真不知道我们是如何有勇气从虚伪的自我里找到任何怒火来抨击世界的世俗化。盖洛普民意调查和巴纳调查都显示：福音派基督徒很可能以享乐主义、唯物主义、自我中心、淫乱这类如世界上大多数人一样来拥抱生活的点点滴滴。基督徒与非基督徒的调查结果不相上下。这正是为什么民意调查家卢·哈里斯（Lou Harris）报道说，「经过十多年的宗教和意识形态，美国人民受够了宗教类的方法。」我们何时才能意识到上帝正在谴责我们，「因你们的缘故，我的名在列邦中受了亵渎」（罗二24）？我们还要看到多少个电视传道人因道德破产在全国电视上蒙羞，才能像保罗一样说「我不以福音为耻；这福音是神的大能，要救所有相信的人」（罗一16）？<br>\n<br>\n从各方面来看，文化战争不仅是因为神学上的错误引起，也是一个战略上的错误。文化战争是一种错觉，认为我们有些许可能把狮子赶回笼子里。世俗主义已经由来已久，只能以更好的方法将其扭转。世俗主义恰恰是我们自己创造的真空的后果。提姆·莱西（Tim LaHaye）主张，世俗人文主义问题的根源在于道德，而非神学。这恰恰就是问题所在。像提姆·莱西这样的人都认为，这个问题归根结底是道德问题，而不是更深层的神学问题。如果你相信社会的最大问题或者个人的最大问题只是行为上的，那么你对罪的认识是不够的，必然导致对恩典的认识不足。如果你只用行为而非状态来看待罪，你便会只会用道德改革来解决问题，而非投身于上帝的恩典之中。这也是为什么查尔斯·芬尼，禁酒运动之父这样说，「复兴是人的工作，而非上帝的工作；只需要正确运用方法」。在这种情况下，你不需要十字架，你需要的是能让你的生活恢复原样的工具箱，或者一套法律规则来规范你的行为不至失控。不，我坚持认为世俗人文主义是一个神学问题，当我们把这个问题放在今天的神学大环境中，奇怪的事情发生了：我们发现自己就是世俗人文主义者。莱西指出世俗人文主义的主要标志就是将人置于万物中心。但这岂不正是今天美国各地教会所做的吗？我们的见证岂不正是向人们展示上帝如何使我开心，如何满足我，如何为我效力的吗？我们的崇拜岂不是为了满足自己的嗜好，而非上帝的要求吗？我们岂不是告诉人们一旦他们成为基督徒就会享受丰盛人生吗？可是，我们真正应该告诉人们的是，救恩不是上帝向我们保证和他在一起我们就会开心，而是神保证他悦纳了我们，这就是我们需要十字架在这一切中间的原因。但是，教会不再以古旧十架为中心，这十架是上帝救我们脱离他自己，把自己的儿子放在我们的位置上，承受我们该受的忿怒。不行，谈论忿怒与地狱会我们不开心的。教会的敬拜时常把以我们为中心，仿佛我们的快乐才是宇宙存在的目的。这根本就是提姆·莱西所认为的世俗人文主义。我不是第一次谈到这种讽刺。史学家哈奇（Hatch）、诺兰（Nolan）和马斯顿（Marston）写道，<br>\n<br>\n人文主义或对人性的信念几乎与美国全部宗教混合，包括了福音派与基要派。自十九世纪以来，最常见的就是许多美国人，包括许多福音派基督徒的美国人，更倾向于相信人性本善、相信自我、自信、自助的重要性，并相信自由人能解决自己问题的能力。<br>\n<br>\n这听起来像是目前在大多普通基督教书店出售的书籍。此外，这些抗议侵犯道德绝对真理人往往很可以接受在教义上绝对真理的侵犯。这是多么讽刺！我绝对肯定上帝在巴拿马运河条约上有明确的立场，但是我不确定上帝对称义和拣选的教义怎么看！因为假如我们像对道德议题像对待教义一样无动于衷，那么我们就真的有麻烦了，我们就要被打入冷宫了。<br>\n<br>\n<b>总结</b><br>\n<br>\n我们提出一项双重战略。首先，我们必须清除福音与文化价值的混淆。我相信，支持堕胎是一个道德上错误，但不是异端。上帝永远不会成为某个人的吉祥物，也永远不会让自己以驴或大象的雕刻图像被敬拜。我们再也不能将自己的意愿强加给美国选民，我们必须停止。我们必须停止对我们邻舍的伤害。我们必须呼召教会与军营里的同性恋议题停火，并投身属灵争战来赢取他们的心思意念。第二，我们不仅要恢复福音的本质，也要学会如何再次合宜地影响文化。当教会在第一世纪面临着一种真正的敌对文化时——有大量比当代更具敌意的文化——保罗教导初期信徒，「又要立志过安静的生活，办自己的事，亲手作工，正如我们从前吩咐过你们，使你们行事为人可以得到外人的尊敬，自己也不会有什么缺乏了。」（帖前四11-12）<br>\n<br>\n在何西阿书中记载，上帝对以色列民的谴责。以色列的道德崩溃的事实，归咎于百姓对自己敬拜的上帝的无知。真理在街上被杀害，凶手不是邪恶的世俗人文主义者，而是沾沾自喜的信徒。无知之民必走向灭亡。不是没有法律的民，不是没有警察的民，不是没有规矩的民，不是没有道德价值的民，是无知的民！归根到底，道德只是一种更深层次信念的表达。艾略特（T. S. Elliot）曾说，<br>\n<br>\n为基督教辩护，将其说成是为普世文化提供了道德基础，而不是从基督教的真理出发，表明基督教道德的必要性，是非常危险的本末倒置。基督教与其他宗教的区别不在于其热忱，而是在于教义。<br>\n<br>\n对于那些拆毁草木禾秸，向往优质材料的人，建造在使徒和先知的根基上，以耶稣基督为房角石，是有希望的。对于那些将自己的锚抛在这块磐石上，并只知道耶稣基督并祂钉十字架的人，应许是给你们的，「我要在这磐石上建立我的教会，死亡的权势不能胜过他。」（太十六18）主还曾说过，「人就是赚得全世界，却赔上自己的生命，有什么好处呢？」（可八36）<br>\n<br>\n<br>\n作者/麦克·霍顿<br>\n译/岑跃环，校/王一<br>\n<br>\n麦克·霍顿博士（Dr. Michael S. Horton），加州威敏斯特神学院（<a href=\"http://wscal.edu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Westminster Seminary California</a>）系统神学教授；<a href=\"http://www.whitehorseinn.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">White Horse Inn&nbsp;</a>电台主持人；<a href=\"http://www.whitehorseinn.org/modern-reformation/modern-reformation.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Modern Reformation</a>&nbsp;杂志主编；著作颇丰。<br>\n<br>\n英文原文取自<a href=\"http://www.modernreformation.org/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Modern Reformation</a>，Sept./Oct. 2008 Vol. 17 No. 5 Page number(s): 26-29.","date":"2019-08-17","agreeCount":5,"discussionCount":0}