{"type":"article","id":3425,"title":"【转载】所谓的伊壁鸠鲁悖论","uid":5680,"topics":[14],"contents":"神义悖论，本来应该叫神义论，原本来自用希腊文θεός（神）和δίκη（义）拼成的法文词théodicée，是指解答大能至善的“神” 面对世间的恶与灾难如何称得上“义”这个难题的种种尝试。对这个难题最简约的表述，历来也被称为伊壁鸠鲁悖论：<br>\n<br>\nEpicurus (341 BC - 270 BC) Greek philosopher<br>\n<br>\nIs God willing to prevent evil, but not able? Then he is not omnipotent.<br>\nIs he able, but not willing? Then he is malevolent.<br>\nIs he both able and willing? Then whence cometh evil?<br>\nIs he neither able nor willing? Then why call him God?<br>\n<br>\n两位老网友多年前在海外一个华人论坛对这几句给出了两个各具特色的翻译：<br>\n<br>\n在美一方 译文 （在美自己评述：比起上下译文的传神，这个简直太死板了！）：<br>\n<br>\n如果上帝愿意阻止邪恶，却不能阻止，那他不是万能的；<br>\n如果他能阻止却不愿意阻止邪恶，那他是邪恶的；<br>\n如果他既能阻止又愿意阻止邪恶，那么哪儿还会有邪恶呢？<br>\n如果他既不能阻止又不愿意阻止邪恶，那为什么要称他为上帝呢？<br>\n<br>\n上下求索 译文：<br>\n<br>\n如果神真的想出手，<br>\n但又功力不够，<br>\n那么他就不是真正的高手。<br>\n<br>\n如果神不是不出手，<br>\n而是不想出手，<br>\n那么他一定是邪派高手。<br>\n<br>\n难道神是想孤独求败，<br>\n才引来无数邪恶？<br>\n还是他就是个花拳绣腿，<br>\n欺世盗名？<br>\n<br>\n从历史批判的角度来看，这种表述应该不是出自伊壁鸠鲁之手。最早把这段文字归到他名下的，是基督教早期护教士Lactanius（250 – 约317；De ira dei，论神之怒，13）。不过，按德国当代古语文学教授Reinhold F. Glei教授在1988年发表的Et invidus et inbecillus. Das angebliche Epikurfragment bei Laktanz, De ira dei 13, 20–21，这段文字所表达的思想并不符合伊壁鸠鲁的神观，应当是来自一个已经不知名的疑神论哲学家的笔下，可能是Arkesilaos或者Karneades。说简单点儿就是：这段话的作者究竟是谁，我们现在已经不能确定，归到伊壁鸠鲁名下属于“归名错误”或者张冠李戴，如同说基督教新约四福音的作者是马可、马太、路加和约翰一样。<br>\n<br>\n不过，与基督教的经书不同的是，这段文字的作者是什么人、是不是伊壁鸠鲁，这无所谓。对于宗教批判者而言，重要的是有古人用文字表达了这样的思想，这就足够了（但是基督徒们不能用类似的观点来看待福音书和新约其他篇章的作者问题。基同胞们可以考虑一下，福音书的作者是什么人为什么就有所谓——友情提示：至少可以从两个方面说明问题）。<br>\n<br>\n从Laktanz引述并“批驳”来看，这个“伊壁鸠鲁”悖论从很早开始就让基督徒们头疼了。可以这么说，不论是把恶解释成“善的缺失”，还是把善恶绝对化还是什么自由意志，都不能让唯一神面对世间的恶和灾难继续保持大能、至善、公义的属性。所以，面对这个问题，“因信称义”的追随者就只剩下了不管三七二十一的盲信：<br>\n<br>\n面对这个神，我们只能发展出生活中也必须的东西来，就是能够坚持，就是忠诚，就是坚守神对我们的应许，即使眼下看起来神永远也不会成就他的应许。 （德国当代神学家Klaus Berger）<br>\n<br>\n经常被华基同胞们当遮羞布打出来给第三帝国时期的基督教教会遮羞的潘霍华牧师从耶稣上架子引发出一个神的软弱，这倒是可以保住耶神的善，可是，什么样的基督徒愿意说自己的神软弱呢？扛着个软弱的神出来，神棍们还能传教唬人么？<br>\n<br>\n有的神学家似乎觉得魔鬼比他的神更有现实性，把这个问题直接看作魔鬼的诱惑：<br>\n但是，我们是应该试图解答这个问题呢，还是更应该努力抵挡这个问题、把它看作诱惑呢？这或许又是一次智慧树或者科学的诱惑…… （罗马宗教哲学教授Marco M. Olivetti）<br>\n<br>\n即使强思善辩的卡尔•巴特大师也只能向这个问题举手投降：<br>\n我们只能辩证地讲这些悖论，恶是“不可能的可能性”。<br>\n<br>\n倒是德国威斯特法伦新教教会的主教Alfred Buß实在：<br>\n诚实的神学承认，苦难的意义这个问题无解。谁要是强解，那就只是在摆迷灯。<br>\n<br>\n好了，这个“伊壁鸠鲁”悖论是不时要提起的，放在这里供大家随手取用。","date":"2019-08-17","agreeCount":2,"discussionCount":0}