{"type":"article","id":3428,"title":"教维族如何对付陈全国,教薄熙来旧部如何对付陈敏尔,教老兵等维权群众如何对付习近平(包子)","uid":3182,"topics":[136,1512,1281,559,2142,2497],"contents":"教新疆集中营维族如何对付陈全国,教薄熙来旧部如何对付陈敏尔,教老兵等维权群众如何对付习近平(包子),教中国维族回族汉族等所有老百姓如何上访维权,教中国异议人士如何异议<br>\n<br>\n以下文字全部根据目前中国的现状所写，是绝对客观的事实！如果发的是不属实文字，那么我们跟共党的五毛骗子有何区别？<br>\n金玉良言的说明:<br>\n目前,<br>\n中共对各种宗教信仰的信徒都在毫无人性的打击！比如新疆的维族集中再教育营,比如拆除基督教堂和驱散拘捕家庭教会；<br>\n<br>\n中共对各种维权民众都在毫无人性的打击！<br>\n比如工人讨薪，佳士工人声援团，北大岳昕事件，顾佳悦，沈梦雨，郑永明，深圳7.27维权工人被捕事件，这些人员直接电视认罪然后失踪....<br>\n比如老兵上访讨饷，最后一些老兵按照闹事直接刑事拘留判刑...<br>\n比如成都家长自己花高价让子女上学却在学校迟到了“猪食”，想讨个说法都不行，家长直接刑事拘留....<br>\n<br>\n中共对各种律师都在毫无人性的打击！比如习近平上台后的709律师等等....<br>\n<br>\n所以说，如果按照中国的传统的政治左右派系来说的话，目前，中共现在已经蜕变成了一个“极左+极右”的嗜血冷漠的怪胎政党！<br>\n说他极左是因为他为了所谓的稳定可以不惜损害所有群众的利益甚至人身安全（比如工人讨薪，按理说你中共作为工人阶级的政党，不说帮着工人说话，最起码别抓人啊，社会主义的工人阶级的政党却对底层工人这么打击，真是讽刺）！<br>\n说他极右是因为他为了所谓的经济增长可以不惜损害所有群众的利益甚至人身安全（通俗的说就是只要能有钱赚，什么都不在乎，笑贫不笑娼）！<br>\n<br>\n上诉的所有被打击的群众，大家仔细看一下就可以发现，这些无辜可怜的人说白了都是因为最基本的人权被无情的打击了！ 罪名基本上都是寻衅滋事或者非法集会什么的，比如，这些工人,农民，少民，律师，老兵维权最多也就是举个横幅，并没有什么过激的行动就被严厉打击被抓了！<br>\n<br>\n但是！我们这些为动物(就是单纯的猫狗）争权益的各种动保势力，特别是为了给猫猫狗狗争夺权利去搞的游行，堵路，示威，集会，冲击警察政府机关，人肉他人甚至官员，甚至扬言要炸掉政府等等却不会被抓，并且做动保爱狗爱猫还可以为你赢得一个有爱心的美名！ 这是事实，事实胜于雄辩！目前,中国还有我们动物保护（我们主要就是保护狗的）组织推行发动的动物权利的运动！<br>\n<br>\n比如，我们养狗人士和爱狗人士通过为狗（就是习近平说的六畜之一的狗)争权而去明目张胆的造谣，并且煽动攻击抹黑政府，攻击抹黑甚至敢敲诈执法机关，放任恶狗野狗伤害孕妇孩子，人肉恐吓受害者，敲诈学校和受害者，非法集会串联，在国内各地高速公路任意寻衅滋事打砸抢，甚至在微博上扬言要炸政府(请各位网上搜索名字&quot;我是迷人的小公主丫丫&quot;看看我们这个扬言炸政府的爱狗女士最后只是被批评教育了一下）<br>\n<br>\n比如， 我们养狗人士和爱狗人士通过为被警察或者受害群众打死的咬人的狗去鸣冤屈！为咬人的狗甚至是无主的散养的野狗流浪狗（就是习近平说的六畜之一的狗)争权而去人肉警察，攻击警察都没有什么大事，连媒体也支支吾吾的不站在警察这边。<br>\n↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓<br>\n<b>比如最近2天,我们在重庆的动物保护组织的微博【重庆小动物保护协会】都可以公然的在微博网上发动私刑，对街头死了的一只野狗发动寻找这只狗到底是谁扑杀的全国的人肉悬赏通缉令，连党媒人民网的微博都转发了我们的全国的人肉悬赏通缉令！</b><br>\n<br>\n还有，中共微博里的党媒微博，人民日报和央视新闻的两大党媒的编辑都会在每年的逢年过节时不时的号召全民去大街散养野狗流浪狗，号召大家对流浪狗动情，号召大家对流浪狗有爱！ 而你见过他们号召为工人讨薪，为农民增加福利，为老兵发声，为少民信教教徒的信仰自由发声，为律师发声，为被狗咬的人民群众发声吗？ 不会的，绝对不会！ 呵呵，这就是赤裸裸的说明了，微博的人民日报和央视新闻的两大党媒是妥妥的爱狗不爱人民啦！<br>\n<br>\n比如，2018年杭州政府因为狗咬人频发,甚至狗主人为了自己的狗去当街打孩子的妈妈，然后杭州政府进行了收容流浪狗整治养狗人规范养狗的行动，但是这个行动刚刚开始，就被各个明星大V和人民日报和央视新闻等党媒官媒谴责杭州&quot;打狗&quot;残忍没有人性！<br>\n<br>\n我们瞬间在微博上和微信和QQ群里发起了开展了&quot;万人请辞谴责杭州打狗&quot;的政治运动给杭州地方政府施加压力,牛B吧,这么严重的寻衅滋事和非法罢工请辞的煽动罪行，到最后一个人也没抓，也没判，反而最后央视新闻也跳出来谴责杭州政府对狗不公，对狗不好，对狗残忍血腥，还呼吁要妥善处理狗，不光是有主的狗，无主的狗也要妥善处置等等；呵呵，你在对比一下你们这些所谓的正常的人群为了基本的人权去讨个公道就被以寻衅滋事罪刑事拘留了，哈哈;<br>\n<br>\n对比一下，即便是维族的兄弟，或者回族的兄弟，甚至是汉族的有钱有势的兄弟，你们能在微博网上发动类似&quot;万人请辞谴责杭州打狗&quot;的街头政治运动来给政府施压么？<br>\n<b>比如维族的兄弟，你们能在微博网上发动出&quot;万人请辞谴责歧视信仰自由&quot;或者&quot;万人请辞谴责维族强制集中营&quot;吗？</b><br>\n<b>比如回族的兄弟，你们能在微博网上发动出&quot;万人请辞谴责歧视清真“吗？</b><br>\n<b>比如成都七中实验中学吃”猪食“的孩子的家长们，你们能在微博网上发动出&quot;万人请辞谴责儿童食品问题“吗？</b><br>\n<b>你们都发不出来这样的街头运动，你们就算发出来，肯定也会被抓的；</b><br>\n<br>\n但是，我们养狗人士和爱狗人士干这些极端的违法犯罪的事情都畅行无阻并且没事(最多也就是批评教育或者是把微博给删除了，连治安拘留都没有更别提判刑了)，也正好说明了我们背后是有中国政府内部相关方面的支持和纵容,这也正好说明在中国的权贵政府眼里，狗（包括野狗流浪狗）比人民群众更有地位的！人民不如狗，连大街上的流浪野狗都不如。<br>\n<br>\n万恶的旧社会也只是华人与狗不得入内（仅仅是华人与狗平等了就被批判了那么多年），现如今是华人（人民）还不如狗呢，狗咬人民群众，狗没事（不能打狗），狗主人也没事（狗主人被治安拘留的都很少更别提被判刑了，最多赔你个狂犬疫苗钱，而且这钱还得受害群众自己去法院起诉才可以的哦，就算是你的狗活活咬死了儿童，你也最多判个2年缓刑，呵呵，有新闻有真相，大家可以自己去搜索看看就知道了）<br>\n<br>\n目前国内事实就是如此，识时务者为俊杰！ 所以，希望工人,农民，少民，律师，老兵，教徒，还有广大的被狗惊扰被狗咬的群众等等都加入我们，都去变成爱狗人士(动保人士）！变成爱狗人士非常容易，只需要动动嘴皮子，只需要买个狗（小狗几十元，中狗几百元，大型犬烈性犬千元左右，流浪狗不要钱），不想花钱就大家抓个流浪狗回家养着就可以了！现在国内的大街上的流浪狗都快成过街老鼠一样多了，不能打更不能杀，但是你可以抓它回来养啊！<br>\n<br>\n成为爱狗人士之后，大家就都有了下面的权利：明目张胆的造谣，并且煽动攻击抹黑政府，攻击抹黑甚至敢敲诈执法机关，放任恶狗野狗伤害孕妇孩子，人肉恐吓受害者，敲诈学校和受害者，非法集会串联，在国内各地高速公路任意寻衅滋事打砸抢，甚至在微博上扬言要炸政府没没什么事儿~<br>\n↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓<br>\n<b>陈全国，酷吏也，靠残忍无人性上台独裁新疆！集中营制度被海内外一致公认为严重的侵犯人权！陈全国简直就是希特勒在世！</b><br>\n<b>陈敏尔，庸才也，自从此人到重庆后，先是有刀砍幼儿园儿童脸的暴力案件，后又有公交车坠江死亡数十条人命的案件，此人简直就是个扫把星！</b><br>\n<br>\n<b>那么维族兄弟和薄熙来的旧部具体该如何对付陈全国陈敏尔呢？</b><br>\n<br>\n<b>维族兄弟和薄熙来的旧部 你们可以在中国所有的城市街头搞动作搞恐慌来对抗陈全国陈敏尔！</b><br>\n<b>但是切记，别用砍刀什么的了，因为你用砍刀的话抓到你会被判重刑！ 你们可以这样，比如弄一车流浪狗，饿这些流浪狗1天，然后开车在各大城市的街道（比如在重庆或者北京或者杭州等等）直接放生！</b><br>\n<b>然后，这一堆流浪狗又饿又渴，肯定会在大街上乱跑乱咬，不光会引起交通事故，还会直接咬伤他人。。。这不比你用砍刀更好？而且没有任何刑事责任，因为你是在放生，我们就是爱狗，你能把我们怎么着？ 国内的法律就是这样的纵容我们爱狗人士！ 维族兄弟仔细想想看对不对～ 中国越大的城市，越是有那些自己衣食无忧的爱狗不爱人民的党政军的官媒的白左小编号召数万年轻人不要驱赶不要打大街的流浪狗！这对你来说不就是机会么？越大的城市对你来说就是越大的搞事机会，难道不是么？</b><br>\n<br>\n<b>要想更轰动，就直接多弄几只狼狗，杜高，罗威纳，法斗，金毛犬等等大型犬烈性犬，饿它们1天，然后开车在各大城市的人口密集的场所周围直接放生，然后，剩下的情景自己可以去想象哦，会更轰动！这不比你用砍刀更好么？</b><br>\n<br>\n<b>目前国内养狗环境简直就是天堂，因为狗不是管制物品（比如枪支，管制刀具才是），所以没有人管，所谓的狗证也都是放屁，大城市不办狗证罚款最多200，中小城市压根就没有所谓的狗证，呵呵； 就算有狗证，你说你的狗丢了，被偷了，谁也无法证明狗是不是你的，又没有指纹对比，也没有血液DNA对比。</b><br>\n<b>所以，买狗不需要实名，养狗也不需要，什么狗都可以买，网上可以买，现实中的每个县城都有狗市可以买狗，各种狗，还可以自己配种等等！</b><br>\n<br>\n<b>另外，根据我们爱狗救狗协会组织接触到的高层人士的可靠消息，习近平的爱妻彭丽媛也是个喜欢养大狗的爱狗人士哦！这也是为什么，中国的“狗患狗伤人问题”这么严重，但是就是没人管，这也是为什么我们爱狗人士为什么被纵容的原因！呵呵，习近平他们需要我们这些搅屎棍的存在！当然了，习近平他们把我们爱狗人士和动保组织当搅屎棍，我们也不是傻子，我们也在挖坑让习近平跳！看看最后鹿死谁手！</b><br>\n<br>\n<b>习近平这个大包子和习近平办公室那帮酒囊饭袋他们怎么想不到，你习近平在怎么扶贫，天天跑来跑去去农村，山区，甚至是城市的留守儿童那里调研扶贫作秀，你弄一万次这样的作秀，你说一万遍中国还是社会主义”人口多底子薄“的初级阶段，都会被我们这些动物保护组织和背后的我们的爱狗官员爱狗媒体爱狗人士给你扭曲到养狗爱狗，狗权至上是最优先的！ 你还扶个屁贫啊，呵呵，包子不是白叫的。</b><br>\n<br>\n<b>以上，就是我们的要搞的动物（狗猫）权利运动的优势，目前通过“狗”确实可以广泛的搞动乱，就看有心的人能不能抓得住机会；很多机会都是偶然性的，一次小的游行一次小的罢工，最后演变为大罢工大游行！</b><br>\n↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓<br>\n目前，中共已经被我们这些动保组织忽悠的跟王八吃秤砣一样，它是铁了心的要在全国推广发展宠物狗（包括大型犬烈性犬）的经济链，因为在它看来，这有钱可赚，所以，计划生育，人不能生，狗随便生随便养，养狗爱狗文化随便推广，对我们养狗爱狗人士要做到比少民更加的“两少一宽”！<br>\n公立医院（人民看病的医院）要限制，私立医院(宠物医院）要发展起来，人的资源要让给狗，<b>你们要是还看不明白这些，那你就是纯SB！</b><br>\n↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓<br>\n另外，当在我们动物保护组织怂恿下，中共广泛的开展了宠物狗的经济扶持和爱狗运动之后，在很快的时间内，狗过的比人民群众劳动人民都会好的，到那时，我们这些动保组织希望国内的各个群体，比如工人,农民，少民，律师，老兵等等都去要求世界主流来取消中国的所谓的”发展中国家“的称呼！<br>\n<br>\n同时呼吁世界主流取消中国是”发展中国家“的优惠政策，因为”发展中国家“是不可能狗比人贵的（比如连美英加等发达国家，伤人恶狗会被处死，而恶狗的主人会被判刑），另外，”发展中国家“的财政和舆论也不可能让流浪狗一直存活的（比如连美日等发达国家，流浪狗集中捕捉然后若干天后直接灭杀，而中国现在对流浪狗的倾向就是一直养着，而且党媒还号召大家都去散养流浪狗献爱心等等）<br>\n中共现在就是挖个坑自己往里跳，呵呵；<br>\n↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓<br>\n我们的微博动保组织有下列人员：<br>\n【中国小动物保护志愿者】 此账号为我们动保组织的核心账号，是中国狗权和护狗禁止打狗的舆论制造中心。<br>\n【重庆小动物保护协会】此账号为我们动保组织在重庆的核心账号，是重庆狗权和护狗禁止打狗的舆论制造中心。<br>\n【将动保进行到底】此账号为我们【中国小动物保护志愿者】的小号。<br>\n【朱列玉】此账号为我们动保组织在全国人大的爱狗人大代表朱列玉。<br>\n【张馨予】此账号为我们动保组织在军嫂内部的代理人，张馨予是军嫂，通过张馨予在军队渗透，让军队也爱狗不爱人民。<br>\n<br>\n新浪微博搜索上面括号里的名字就可以看到我们的账号了，希望各位政见有识之士在今年内尽快加入我们，尽快通过以”爱狗，动保，爱狗人士“的借口为大旗，广泛开展轰轰烈烈的社会运动甚至是政治运动，最好搞几场爱狗大游行，爱狗大请愿，爱狗大罢工，要更猛烈些！只有这样才可以倒逼中国政府给我们更多的筹码,从而改变中国的人口结构和社会结构和政治结构；<br>\n<br>\n有一些人说我们这些动保组织见到中共也是不敢造次，不同意这样的观点，中共不是人云亦云那么牛x，中共要真的厉害，就不会毛泽东死后，他的老婆就被搞的公审，中共要真的厉害，邓小平的儿子邓朴方就不会被整成瘸子，等等等等，中共是抽象的，具体还是中共内部的各个政府只能部门，他们并没有多么的厉害，你要说我们这些动保组织目前去北京搞一些大的事情，或者去天安门搞事，时机还不成熟，不是敢不敢的问题，但是我们在各省个地方城市已经做到了可以搞各种游行和网络造势，现在地方政府等基层部门已经是很在意我们很害怕我们的，<br>\n<br>\n我们更相信自己的眼睛和事实，目前国内的地方官儿和他们的太太，明星，记者等都是我们的潜在支持对象（虽然这些人比较蠢B，他们想不到人民群众都去养狗散养狗变成狗奴的话，也会咬到他们的身上嘿嘿），因为他们都喜欢养各种宠物狗大型犬烈性犬等等狗狗，他们对流浪狗很同情很有热心，以至于有钱拨款救助流浪狗，没钱给老兵发饷。没钱全民免费医疗，所以我们的爱狗人士和救狗协会团体就是要造势，有缝为什么不钻,呵呵;<br>\n<br>\n下面的文章是目前境内外转发比较广的一篇第三方客观的描述我们动保组织的强大和国内狗贵人贱，以及告诉所有老百姓如何上访维权,教中国异议人士如何异议的文章，仔细的看完你就会更加明白了：<br>\n↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓<br>\n目前中国的各种社会不公导致的上访维权人数不计其数，包括退伍的老兵,包括各种被强拆，被草菅人命，被司法不公，被医疗事故（比如输血换上艾滋病等等），被套路P2P贷款（这些各地的跑路P2P贷款其实你仔细看一下就可以看出基本上都是各地的政协或者人大里的委员开办的）等等和种种被各种拿老百姓不当人看的官僚和政策造成丢命（家人死亡残疾等等）丢财（一家子的血汗钱一夜之间灰飞烟灭）的事件；<br>\n<br>\n这所有的到省里到“中央（北京）”的上访人员简直是多如牛毛，国家信访局（包括纪检部门）外面每时每刻的上访人员排的队伍长度没有8里地也有3里地;但是基本上都是走走过场，没啥鸟用，对这么多上访百姓，政府是能哄就哄，能拖就拖，你要是闹的厉害比如散步，打横幅，游行等等那就直接给你强行驱散，你要是闹的在厉害点，驱散你之后还要抓你，YOUTUBE上面这样的视频多的是，看过最经典的一个就是一个戴眼镜的警察直接把一个“讨公道”的女的从大门里直接用力推倒在地，就问你服不服，呵呵；<br>\n<br>\n中国政府的所有喉舌和媒体对你们这些上访的维权的事情基本上是一个字都不会报道的；<br>\n所以要想上访成功，很不容易，基本上是痴人说梦，你要面对的是国家暴力执法机关的合法的执法，暴力机关包括什么？就2个，一个警察一个军队；<br>\n那么今天闲来无事就说一些金玉良言，教教这些广大的群众老百姓如何以最低的甚至是几乎是零成本的代价来上访成功:<br>\n<br>\n上访的千千万万的老百姓们，你们下次再上访的时候，要记住每个人都要带一只狗去，特别是那些准备“散步”“打横幅”“游行”的上访群众，你们一定要每个人都要带一只狗去上访去“散步”“打横幅”“游行”，只有这样，那些警察才不敢驱散你，甚至军队都不敢对你动手,这绝对不是痴人说梦，下面是具体的证据和原因:<br>\n<br>\n警察（甚至军队）合法的暴力执法驱散你，甚至打你都是没问题的，政府的喉舌媒体也不会对你报道一个字，那你们说你们上访可以成功么？肯定不能了。<br>\n<br>\n但是警察（甚至军队）合法的暴力执法驱散你的狗甚至打你的狗是万万不行的，他们如果这样做，肯定会有中国的各种的“狗（动物）保护组织保护协会”来干预；这些狗（动物）保护组织保护协会其实也是党国内部的官僚和官太太开设的，他们都是爱狗不爱人民的;<br>\n他们只要一干预，警察（甚至军队）驱散你的狗甚至打你的狗的视频和图片就会被拍下然后被无数的“狗（动物）保护组织保护协会”里的所谓的“志愿者”给上传到微博微信QQ群等各种自媒体里，这样事情就严重了，这就等于通过为狗争权捎带着把你们上访的事情也给记录下来了；<br>\n<br>\n说白了,说通俗一点就是目前国内的警察（甚至军队）是合法的暴力执法（打人)可以,合法的暴力执法（打狗)不行;就这么简单;不要认为这是在胡说，事实胜于雄辩，下面是实打实的赤裸裸的具体的证据：先说中国的狗协会组织的力量有多大，它们已经如同美国的枪支协会一样牛B了，他们为什么可以在专制的中国那么牛B，那是因为他们本身就是官僚和官太太开设的，他们都是爱狗不爱人民的，所以才开设这些狗协会组织，一来是爱狗不爱人民，二来是可以敛财.<br>\n<br>\n一针见血的事实：中国各地和微博微信QQ群里的各种所谓的“狗保护协会组织””什么流浪动物救助中心的“（这些组织基本上都没有在民政部注册），他们可以在国内肆意打人敲诈，高速路抢劫，人肉恐吓，煽动串联非法集会游行非法募捐，甚至肆意辱骂警察和政府却没什么事，想想在国内骂个交警都还得给你拘留几天呢，而它们却没事儿;<br>\n<br>\n中共已经通过施行的反恐法和网络安全法早就已经明确规定极端主义，恐怖主义是严重的违法犯罪行为，但是你看看全国的各种“狗保护协会组织”的下面的行为哪一项不是违法犯罪：明目张胆的造谣，并且煽动攻击抹黑政府，攻击抹黑执法机关，放任恶狗野狗伤害孕妇孩子，人肉恐吓受害者，敲诈学校和受害者，非法集会串联，在国内任意寻衅滋事打砸抢，甚至在微博上扬言要炸政府，你在看看你随便诋毁交警2句就会被拘留，这就是差距啊.<br>\n<br>\n正是因为他们干这些极端的违法犯罪的事情都没事，也正好说明了他们背后是有中国政府内部相关方面的支持和纵容,这也正好说明警察和各地政府也害怕他们，他们巴不得警察对狗不公，对狗采取什么强硬措施呢，他们会马上把那些视频和图片给你拍下来，煽动引导舆论来为狗名冤，所以你们这些不计其数的上访的老百姓只要以后上访的时候每人都带着一只狗去上访就绝对有百利而无一害的，警察（甚至军队）合法的暴力执法驱散你的狗甚至打你的狗是万万不行的。<br>\n<br>\n除了警察，中国的喉舌,比如一级喉舌央视新闻也会为你的狗发声，还有中国的娱乐界文艺界（这是多么强大的力量，明星各个都是百万千万的粉丝），甚至台湾的势力（台湾的明星名嘴等等比如台湾的明星“大S”就通过狗抨击杭州政府残忍）也会为你的狗发声,具体证据就是:<br>\n<br>\n前不久，杭州政府因为狗咬人频发,甚至狗主人为了自己的狗去当街打孩子的妈妈，然后杭州政府进行了收容流浪狗整治养狗人规范养狗的行动，但是这个行动刚刚开始，就被各个明星大V谴责杭州&quot;打狗&quot;残忍没有人性，他们瞬间在微博上和微信和QQ群里发起了开展了&quot;万人请辞谴责杭州打狗&quot;的运动给杭州地方政府施加压力,牛B吧,最后央视新闻也跳出来谴责杭州政府对狗不公，对狗不好，对狗残忍血腥，还呼吁要妥善处理狗，不光是有主的狗，无主的狗也要妥善处置等等；<br>\n<br>\n警察方面不但不敢打狗，他们本身还爱狗，也就是说对人民(上访的千千万万的老百姓)没有同情，但是对狗有仁义，具体的证据就是：比如微博上微信上很多基层的警察在派出所里收养流浪狗（野狗）并且拿出香肠和牛肉好吃好喝的供着这些野狗（在国内人民甚至人民的孩子走丢失走到派出所估计也没有这样的待遇，留守儿童因为没吃的甚至集体喝农药自杀，真是讽刺啊），他们这些警察通过这样的爱狗行动来向养狗协会组织和爱狗协会组织献媚; 这不就是赤裸裸的说明这些一线的执法警察不敢对狗不公么?<br>\n<br>\n再说军队:<br>\n<br>\n军队方面同样如此，不但不敢打狗，他们本身还爱狗，比如中国军界有一个著名的军嫂&quot;张馨予&quot;,她是中国军队军人的老婆，也就是地地道道的军嫂，张馨予的微博和她的公开亮相基本上就是为狗代言，为狗站台，为狗呼吁权利而不管狗咬伤咬死他人甚至是儿童的死活，可以说是发十个微博基本上九个跟狗有关;<br>\n<br>\n军队里军人的老婆的思想还不能代表一线的基层军队官兵么？绝对可以代表，即使现在代表不了所有的军人，但是要代表所有的军人也是早晚的事情，因为她不断的以军嫂的身份在民众耳边，在媒体上面，在官兵面前宣扬养狗爱狗的思想,所以，其他的一线的基层军队官兵早晚也会是这样的思想;<br>\n同时，张馨予也是中国的人民网不断的造势不断的炒作不断的吹捧出来的，人民网就是人民日报，是党的机关报建立的网站，喉舌加军嫂=养狗爱狗文化<br>\n比如消防官兵,也是时不时的发表一些救狗的新闻，这样的思想慢慢发芽成长，将来出现救狗优先，救人靠后那是迟早的事情;<br>\n所以说一千道一万，一句话就是中国政府的很多执法机关甚至是一线的官兵和地方政府都是不敢对狗不公的;<br>\n那么问题来了,那么为什么目前国内会出现执法机关打人可以（群众争人权不行,会被抓），但是打狗不行的现状呢（争狗权可以不但不会被抓还会得到有爱心的美名）？<br>\n<br>\n那是因为全中国的基层官僚乃至中高层官僚他们的二奶三奶四奶（也就是旧社会说的姨太太），他们的家属，他们的七大姑八大姨，还有央视新闻界等喉舌部门的为党为国来歌功颂德的记者们，他们很多都是养狗的，他们高高在上衣食无忧不管你老百姓死活，所以他们才能没事去养狗玩狗爱狗，所以他们才会不断的推行爱狗文化，甚至要为狗立法规定不能打狗，打狗就算没人性等等; 归根到底就是一句话：他们是爱狗不爱人民。<br>\n<br>\n也正是因为如此，你们这些上访的千千万万的老百姓，你们要把这些嗜血的坏事变成对你们自己也有利的好事,那就是你也去养个狗，带它跟你一起去上访，<br>\n<br>\n上访最重要的因素之一就是要让更多更多的人看到你的事情，看到你的冤情，看到你的游行，看到你的散步等等，只有更多的人看到，才会给地方政府里那些欺负你的人造成更大的压力，这样你的上访就成功了一半.<br>\n<br>\n上访最重要的因素之二就是能够持久的街头运动，越持久越会给地方政府里欺负你的人造成压力，正是因为你们每个上访的都带着一只狗去上访“散步”“打横幅”“游行”的时候，执法机关虽然敢对人（也就是你们这些千千万万的上访老百姓们）不公，但是他们不敢对你的狗不公，一时半会他们驱散不了你,这样的话，时间就争取出来了，这样你的上访就成功了另一半.<br>\n<br>\n所以,上访的千千万万的老百姓们，你们带着一只狗上访“散步”“打横幅”“游行”的时候，就会出现这样的具体情况:<br>\n<br>\n警察（甚至军队）合法的暴力执法驱散你甚至打你的时候，你带的狗你养的狗肯定会要咬警察（甚至军队），这是狗的本能，护主人呗！最主要的是你的狗即使咬了这些警察等执法机关的人，你也不需要负责（不需要负任何刑事责任和治安责任）,因为你只是带着狗在大街“散步”而已，你没有当着警察的面让警察看到你驱使自己的狗去咬他们，这样你就不是故意，再说你也就根本不需要故意驱使你的狗咬他们，因为警察对你采取暴力措施，你的狗是本能的就会咬他，你最多也就是负一点民事责任而已(也就是赔他们警察一个打狂犬疫苗的钱而已),中国刑法里对狗咬人没有任何处罚，治安管理法里也没有说不让养狗，也没有说不让养猛犬,治安管理法里只是轻描淡写的规定“饲养动物，干扰他人生活，先处警告而已，警告之后拒不改正才罚款200 RMB而已&quot;连治安拘留都没有的;<br>\n<br>\n而警察（甚至军队）他们被你的狗咬之后出于人的本能肯定会踢狗打狗抓狗，这样狗就等于被“欺负”了，自然会有人报道这些事情，警察（甚至军队）驱散你的狗甚至打你的狗的视频和图片就会被中国无数的“爱狗人士”拍下然后被全国的“狗（动物）保护组织保护协会”里的所谓的“志愿者”给上传到微博微信QQ群等各种自媒体里，这样事情就严重了，这就等于是通过为狗争权捎带着把你们上访的事情也给记录下来了；<br>\n<br>\n这样就会有无数的人看到你的事情，看到你的冤情，看到你的游行，看到你的散步；知道的人越多，欺负你的地方政府压力就越大,你的上访不是成功解决的可能就越大么? 你说你不知到哪里买狗？扯淡，中国大街上的流浪狗数量都快赶上过街老鼠了，你随便抓一只小的养一段时间有感情了就带它跟你一起去上访，或者你就随便去农村去郊区或者乡下找亲朋好友要一只，或者找那些卖狗的买，容易的很，百度搜卖狗的一大堆网站和广告呢，小狗狗崽子200 块，大狗（烈性犬）的狗崽子也才2000 块钱，如果你还是不知道怎么买，给你们一个专门出售交易猛犬的网站，他们不光出售猛犬，他们还教你怎么训练这些猛犬呢，而且是国内的合法网站哦，还是国内有备案的哦，地址是:<br>\n<br>\nwww.bandog.cn<br>\n<br>\n这些猛犬咬别人一下，那被咬的人是非死即伤，但是它肯定不会咬你了，因为你是它的狗主人。有这些狗陪着你上访，你说这个主意好不好?<br>\n<br>\n下面教中国异议人士如何异议：<br>\n<br>\n搞异议，做异议人士，最主要的就是尽可能多的扩大自己的影响力，也就是群众基础，那么现阶段在国内搞异议再拿人权民主自由说事，基本上不会有群众会相应你；现在在国内你在提什么人权什么自由，有几个人会相应？又有几个人又会搭理你？但是你要是搞爱狗爱动物那一套“非人权的东西”，比如提狗啊，猫啊提这些动物权，那你就想发什么言论都可以，通过这些动物权（特别是狗权）对中国的警察，军队，地方政府，学校，企事业单位，社会组织，甚至幼儿园里搞渗透，是非常非常容易的，是有很多的群众基础的，这个群众基础是现成的，这个基础是因为以央视新闻为首的中国媒体最近若干年造出来的,有广泛的官员警察军队的家属子女都是爱狗不爱人的，有这么现成的广泛的群众基础你不去搞狗权你不是个大白痴么?<br>\n<br>\n你也许会说，这道不同啊，那老夫问你，什么叫道同，什么又叫道不同，通过人权民主自由搞异议，求的是什么？两个字，名和利； 名就是政治影响力，利就是钱；政治影响力来源于群众基础，刚才说了现阶段在国内搞异议再拿人权民主自由说事，基本上不会有群众会相应你，你又何来政治影响力呢？自己去慢慢建立政治影响力？费事又费力而且还不安全；飞蛾扑火有用么？没有意义的事情你做他干啥？<br>\n利也是来源于群众基础，狗权（动物权）里面有大量的利益存在，每个养狗的都是群众基础; 而且这些养狗爱狗群众基本上都是跟人社交有障碍有严重的潜在的反社会心理，而且他们很多还都不要命，参考他们国内高速公路抢劫运狗车,还有他们的打砸抢等等各种违法犯罪，而且他们这样干犯法的事情还不会被中国政府制裁，说明政府也是睁一只眼闭一只眼的在纵容这些人，这样的群众基础对异议人士来说简直是如虎添翼;<br>\n<br>\n通过狗权（动物权利）在中国真的可以煽动不少人呢，并且老夫发现，中共目前为止对待这样的狗权运动的组织者滋事者还没有强硬的处理措施，甚至连处理的强制办法都没有想到;<br>\n所以大家要“改行”，先不要再说人权（包括女权，律师权等等），先不要再搞人权； 要先去搞狗权运动，以一般的异议人士的思想和见地和嘴皮子，改行搞狗权运动那简直是小菜一碟；<br>\n比如你先搞一个爱狗协会，爱狗组织，或者救助狗协会，核心是狗权，但是你搞的时候名字一定要打上“动物保护组织，动物救助，或者小动物救助，小动物保护组织”的旗号，这样才能更博取关注和同情，也就是一定要拉上“动保”这面大旗来搞狗权运动才可以;<br>\n<br>\n搞这些动保组织协会等等甚至都不需要注册，警察也不会管，没人会管，然后慢慢扩大影响力，把“群众基础”做大，先赚个钵满瓢圆，然后看清况在你的这些“群众基础”里煽动他们去搞一些街头运动，通过狗权运动带动你的人权运动，这就是好像鸡尾酒，狗权人权混一块儿，先期需要赚钱需要隐蔽的时候狗权多一点，时机成熟的时候人权多一点。<br>\n↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑↑<br>\n以上，希望各位网友和看客可以多多转发给那些国内的千千万万的维权老百姓和国内的异议人士;","date":"2019-08-17","agreeCount":1,"discussionCount":0}