{"type":"article","id":343,"title":"关于陈士杰的二三事，请新品葱的诸位要仔细观察。","uid":15,"topics":[],"contents":"匿名不是因为怂，是在是因为这样一个曾经还算的上是朋友的人，如今变成了这样，的确让人有点唏嘘。<br>\n<br>\n我应该也算得上是原品葱的种子用户了，我注册完了之后三个月，原品葱才到了总用户四千人，我想我应该算是一个老人。<br>\n<br>\n据我当时观察，陈士杰应该比我稍早一点注册，我注册的时候，陈士杰大概已经有十几篇回答了。<br>\n<br>\n不的不提一点，当时陈士杰的回答有理有据，而且文风极其犀利，给人的感觉根本不想是一个如他所说的研究生在读，二十五六岁的年轻人，更像是一个洞察世事，学富五车的中年人。<br>\n<br>\n我当时关注了陈士杰，因为陈士杰当时针对于中国近代史，尤其的毛泽东的几个回答，还有建国初期各种运动的几个答案，还算是有理有据。<br>\n<br>\n我玩过一段时间的品葱，也和这个陈士杰有过互动。<br>\n<br>\n但后来，因为种种原因，我并不是非常活跃，只是偶尔来看看，一直持续到品葱完蛋。<br>\n<br>\n为何今天要说这些东西呢？<br>\n<br>\n原因很简单，我觉得，陈士杰这个id很有意思。<br>\n<br>\n我发现，有很大可能性，陈士杰根本就不是一个真人。<br>\n<br>\n首先，其实我最开始看到有人用真名字来注册的时候，我就有点怀疑，在品葱这种论坛，如果你是台湾人，像黄大仙一样，兴许你敢用真名，因为你并不会回中国，所以用真名也没什么大不了的。<br>\n<br>\n但是，如果你是一个大陆人，你用真名注册，并且还是一个活跃用户，你不觉得很搞笑吗？<br>\n<br>\n更何况他针对于他的身份有前后不一致的地方，我记得他在原品葱好像从来没说过自己要回大陆的，只是说自己出来留学，并且已经取得了外国的居住权，并不会在回国，在新品从，他说将来会回国。<br>\n<br>\n这让我很疑问，如果你还准备回国，还能这么的用真名字吗？<br>\n<br>\n第二，也是我一直以来觉得很差异的地方。<br>\n<br>\n陈士杰在新品从的回答，和在原来品葱的回答，简直就是天壤之别，文风，用词方式，甚至标点的使用方式都不一样。<br>\n<br>\n原来陈士杰在老品葱的回答，几乎每篇文章都是一片小论文，文辞，标点，段落，都极其考究。<br>\n<br>\n在新品葱，我的天，简直就是一个脑残。。<br>\n<br>\n说话没头没脑，语言方式也不重视。<br>\n<br>\n我很奇怪，我也是搞文字的，凡是搞文字的人，针对于语言文字都会有洁癖。<br>\n<br>\n他本人所说之所以会这样，是因为自己这段时间很忙，所以回答很水。<br>\n<br>\n那我不得不抛出一个疑问了，你既然很忙，那为什么宁可水答案，也不愿意安安静静的平静一段时间呢？<br>\n<br>\n更何况，你水了很多答案。<br>\n<br>\n你为什么宁可水那么多答案，也不愿意认真的回答一个问题呢？<br>\n<br>\n最最重要的是，你这个水答案，很多时候都是在洗稿别人的答案啊。<br>\n<br>\n我已经看到很多次了，你们看他现在的这些回答，很多完全是洗稿别人的观点，只不过把别人的观点改改，用自己的粗陋语言说出来而已。<br>\n<br>\n有点让人难以置信，在原来以分享为乐趣的原品葱，能写出那么多还算是有学识的答案，到了新品葱，就写不出来了？<br>\n<br>\n一个人真的有学识，写答案真的需要很多时间吗？<br>\n<br>\n第三个疑点，也是我最大的疑点。<br>\n<br>\n原品葱很多的活跃用户，在经历网站封停之后，全部都禁声了。<br>\n<br>\n大家数一数，有几个原来是品葱的活跃用户，网站封停之后还会来新品葱的呢？<br>\n<br>\n几乎没有吧？<br>\n<br>\n因为大家都恐惧，都锁着脑袋活着。<br>\n<br>\n那么就有意思了，你这身在国外留学，并且家里有钱，有点底子，准备回国捞钱的人，居然还敢用原品葱的身份在新品从活跃？<br>\n<br>\n我的的确确是不能理解。<br>\n<br>\n当然，推测是推测，推测永远都不是事实。<br>\n<br>\n但是，结合以上种种。<br>\n<br>\n我只能断定，新品从的这个陈士杰，应该不是原来的那个陈士杰。<br>\n<br>\n至于说，这中间到底有什么内幕，我也搞不清楚。<br>\n<br>\n其实，方便的话，我很想让陈同学回答我几个问题：<br>\n<br>\n1，你玩品葱的目的到底是什么？<br>\n2，你在老品葱和新品葱的文风，文字能力，为何有如此大的不同？<br>\n3，为什么在新品从大量的洗稿别人的答案，你别说你没干过，你现在的答案里面也有很多事洗稿别人的。<br>\n4，你这么忙，为什么还要上来耍存在感？<br>\n5，为什么宁可一个一个烂答案的水，也不愿意仔细写一个长答案，是因为写不出来吗？<br>\n6，在原品葱之中，你对于中国近代史，建国后历史的了解是有目共睹的，为何到了新品从，就被人抓小辫子呢？<br>\n<br>\n请回答。<br>\n<br>\n怂，匿名了。","date":"2019-01-09","agreeCount":4,"discussionCount":0}