{"type":"article","id":3434,"title":"转载百毒熊文：为什么美元霸权使美国成为世界经济“寄生虫”？","uid":9334,"topics":[2216],"contents":"https://i.imgur.com/kMKrntl.jpg <br>\n<b>美元霸权使美国成为世界经济“寄生虫”</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n71岁的罗伯特·莱特希泽被特朗普挖出来担任美国贸易代表，这使之与美国财政部长姆努钦、白宫经济顾问库德洛、商务部长罗斯、白宫贸易顾问纳瓦罗一起，成为中美贸易谈判中的重要人物。<br>\n<br>\n<br>\n<br>\n莱特希泽当然是非常聪明的人，但最大聪明莫过于他会“装糊涂”。也难怪，谁让莱特希泽是律师出身。他在2010年9月20日针对中国入世10年“在美中经济安全审查委员会会议上的证词”（下称“证词”）正是在做“律师的本能之事”：无视全世界所有的正常判断而证明自己正确，而且把特朗普之前的4任美国总统及其精英集团全部列入批评范围，尤其针对美国前总统克林顿，莱特希泽更是长篇大论、指名道姓地嘲讽，被嘲讽的还有美国前总统小布什和美联储前主席格林斯潘等等，莱特希泽一概推翻了他们在中美关系发展中的见地和成就。<br>\n<br>\n<br>\n<br>\n从“证词”看，让莱特希泽最感不爽的是：美国当年同意让中国加入WTO，以及美国会批准与中国建立永久性正常贸易关系（PNTR）。他认为，推动这一进程的美国官员从总统到高参统统都是“白痴”，他们让美国经济和贸易吃了大亏，并加速了中国的崛起。当然，“证词”也表露了莱特希泽为此感到惶恐和不安，同时还显示出他对美国的经济实力非常缺乏自信。也正是基于这样的惶恐和不安，“吃亏”在莱特希泽的眼中变得超乎寻常的巨大，以致其要求美国政府总结教训。这也是该份长篇报告的初衷。<br>\n<br>\n<br>\n<br>\n按理说，莱特希泽有过金融机构的工作经历，他应当懂得布雷顿森林体系和之后美国重建的美元霸权地位，不仅实际存在，而且成功地帮助美国“多吃多占”。但整个“证词”中莱特希泽对此避而不谈，通篇都在基于“肤浅数据”说贸易，偶尔还毫不掩饰地夹杂些“政治偏见”。<br>\n<br>\n<br>\n<br>\n美国是世界经济的“寄生虫”<br>\n<br>\n<br>\n<br>\n美国经济的特质就是“寄生”，这是俄罗斯总统普京给出的结论。2011年8月1日，普京在特维尔参加一个青年论坛时说：美国是世界经济的“寄生虫”。他说，尽管美国民主、共和两党已经就提高美国国债上限达成一致，但这只是推迟了问题的解决。14万亿甚至更高的巨额国债说明美国在依靠举债维系生活，并把自己的部分负担转嫁到全球经济的头上。美国在很大程度上是依靠世界经济和美元垄断地位过着“寄生虫”的生活。格林斯潘也曾告诉欧洲人：美元是我们的货币，却是你们的问题，美国的贸易逆差只是在向全世界提供美元流动性。<br>\n<br>\n<br>\n<br>\n如何理解普京和格林斯潘的这番言论？其实，他们共同揭示了“美国贸易逆差”的本质，其核心是布雷顿森林体系解体之后，由亨利·基辛格博士协助尼克松和里根两任美国总统相继建立起的“以石油为核心的全球资源贸易美元计价、结算体系”。<br>\n<br>\n<br>\n<br>\n——正是这一体系，使得全世界其他国家在国际市场购买资源都必须支付美元，而各国为持续购买资源必须建立以美元为主体的外汇储备;<br>\n<br>\n<br>\n<br>\n——正是这一体系，使得美国必须通过自身的贸易逆差向世界输出美元，这意味着美国根本用不着自己生产消费品，只需印钞就可以从全世界购买自己所需的一切商品;<br>\n<br>\n<br>\n<br>\n——正是这一体系，使得各国进口结余的美元变成了美国国债的重要购买者，美国政府借取这些美元去维系政府开支;<br>\n<br>\n<br>\n<br>\n——正是这一体系，使得美国建立全球性的强大军力，哪个国家胆敢冒犯这一体系，哪个国家就是美国的敌人，就会受到战争的威胁;<br>\n<br>\n<br>\n<br>\n——正是这一体系，使得美国以新自由主义理论统领世界“真知”，以强大的舆论干预全球市场预期，并使美国金融财团既得利益占据了绝对优势地位。<br>\n<br>\n<br>\n<br>\n——正是这一体系，使得以美元为核心、以美国金融利益为主导、以技术标准控制和全球性产业分工为特征的全球经济一体化成为美国全力推行的世界走向。<br>\n<br>\n<br>\n<br>\n这就是全球经济一体化的大背景，也是美元霸权建立起的核心逻辑。在这样一个逻辑之下，美国贸易逆差的实质是：美国通过印刷钞票无偿占有或寄生于它国人民的劳动成果，这是美元霸权给美国带来的巨额利益。2000年，正值美国依靠美元霸权玩世界于股掌之时，它们当然愿意和中国建立永久性正常贸易关系（PNTR），而且依此构建中国国内的市场竞争机制，这样美国就可以更加肆无忌惮地“用美元从中国换走一切它们想要的商品，而且物美价廉”。<br>\n<br>\n https://i.imgur.com/aR6o0kB.jpg <br>\n<br>\n图1 ：2001 年—2010 年中美贸易顺差（亿美元）（ 数据来源：海关总署）<br>\n<br>\n<br>\n<br>\n按照邏辑，美中贸易逆差（或中美贸易顺差）本质是美国“用美元从中国无偿占有的商品货值”。如图1所示，从2001年到2010年的10年间，美国从中国无偿获得了累计11271亿美元的商品。如果把这也叫“吃亏”，那莱特希泽一定是在颠倒黑白。<br>\n<br>\n<br>\n<br>\n除此之外，中国以外汇储备大量购买美国国债，实际维系了美国政府的日常开支。2009年，当世界讨论美国是否有能力还债之时，格林斯潘曾不屑一顾地反问世界：谁说美国需要还债？而当时美国众多“专家”也出面证明：美国政府永远不会破产，美国国债不是问题。<br>\n<br>\n<br>\n<br>\n看到吗？中国以大量的劳动、资源和环境代价生产的商品被美国人用美元买走，而中国以所得的美元再去购买美国国债，然后美国人说“国债根本无须偿还”，这不是无赖的言论？但谁又能奈何美国？其实，这正是美元霸权早已在地球上给定的经济现实，改变不了美元霸权，就改变不了这样的现实。<br>\n<br>\n<br>\n<br>\n面对无赖言论，很多中国人不服，不仅认为这是中国吃了大亏，甚至主张中国应当大量抛售美国国债。但别急，要辩证地看：（一）当年的中国处于经济高速增长阶段，所以必须要面对现实、接受现实，并从发展中找到自己的定位和机会;（二）美国能卖给中国的商品已经转移到中国或世界其它地方生产，而不能转移的也是不能出售给中国的商品，在此背景下，即便中国抛售美国国债拿回了对应的美元现金，中国又能用这些现金买些什么？美国对中国存在出口管制，同时在国际市场上四处给中国的资产收购搅局，这实际也是中美贸易失衡不断扩大的重要原因，更是中国只能购买美国国债的关键原因。<br>\n<br>\n<br>\n<br>\n应当说，改革开放40年，尤其是十八大之后，中国开始逐步从被动走向主动，从代工逐步走向自主创新。但这些行动让美国“吃亏”了吗？当然没有，美国只是从中国得到了更多物美价廉的商品。如果非说美国吃亏，那莱特希泽愿不愿意让美国和中国“对换一下位置”？允许人民币在美国本土随意购买商品，而美元不能在中国购买商品，可不可以？如果不可以，那莱特希泽别再妄言了，美国政要当年不是鼓励中国重商主义，而是在极力推进美元霸权利益的最大化。<br>\n<br>\n<br>\n<br>\n据说，莱特希泽的言论目前在美国、尤其在“当下的精英阶层”越来越有市场，这种“得了便宜还卖乖”的做法只能说明：美国的精英已经看到了他们“依靠美元霸权建立起的寄生生活”来日无多，尤其是2008年之后，全世界结束美元霸权统治的呼声越来越高。最先希望结束这一切的不是中国，而是欧元区所有成员国。实际上，2000年欧元的诞生，其最大的意义就是为了“对抗美元霸权”。在此背景下，一个多元货币主导的多极化世界必将成为大势所趋，这才是美国真正的担忧：担忧人民币随着中国的崛起而成为全球又一个重要的贸易结算货币。于是，美国急了，找不到其它理由就以美国“吃亏论”耍赖，这就是当下中美之间发生一切问题的真实历史背景。<br>\n<br>\n<br>\n<br>\n我们坚信，现在美国试图联合昔日盟友一起攻击中国，而一旦遏制中国、削弱人民币成功，美国一定会反手收拾欧洲。特朗普访英期间，大肆鼓动英国“无协议脱欧”就是典型例证;与此同时，班农跑到欧洲去建立“支持民粹主义的基金会”，其目的无非就是搅乱和打散欧洲。这背后的真实目的是什么？当然是干掉欧元。<br>\n<br>\n<br>\n<br>\n美元霸权才是美国劳动者的灾星<br>\n<br>\n<br>\n<br>\n莱特希泽认为，中国抢走了美国的工作岗位。自2000年以来，美国失去了逾560万份制造业工作——几乎占到了美国经济中所有同类工作的三分之一。他举例说，美国迅速增长的计算机和电子元件进口，已经超过了2001年到2008年美国对华贸易赤字增长量的40%，而这一时期，美国计算机和电子产品行业减少了62万份工作。<br>\n<br>\n<br>\n<br>\n真实是这样吗？实际上，莱特希泽仅仅是把数字做了一个简单而浅层的对应，但导致这一“数字对应”的深层原因是：美国亲手建立的“以美元为核心、以美国金融利益为主导、以技術标准控制和全球性产业分工为特征的全球经济一体化”，其核心是美元霸权。而这样一个制度，完全是美国决策、美国主导、美国推行的，中国不过是被动的跟随者之一，所以莱特希泽的言论无非是在否定历史，否定事实。<br>\n<br>\n<br>\n<br>\n应该说，“以美元为核心、以美国金融利益为主导、以技术标准控制和全球性产业分工为特征的全球经济一体化”才是美国劳动者的真正灾星。为什么？因为在这一体系之下，美国企业会到全世界去寻求“最优性价比”，这也是大量美国企业把工厂搬到中国的关键原因。需要注意的是：中国政府不可能、也没能力把美国企业“绑到”中国来，美国的企业行为只是全球产业分工基础上的“正常转移”，是美国企业家为了更大的利益而自愿做出的选择。<br>\n<br>\n<br>\n<br>\n所以，美国人民应当看清楚，美元霸权的确可以带给美国公众高福利，同时带给美国公众大额透支（发行货币）消费的权益，但同时也会带给美国公众失业或难觅高薪职位的痛苦。需要解释的是：美国公众严重的透支消费，实际是美元霸权赋予美国公众发行货币的权利，因为美国法律规定“父债无须子还”，所以美国公民去世后，无论信用卡上有多少欠账，它都将被一笔勾销;这笔坏账将通过政府福利机制转换为美国政府债务，而实际相当于“超发货币”，通过向全世界输出通胀加以消化。<br>\n<br>\n<br>\n<br>\n正因如此，全球著名发展问题专家、美国哥伦比亚大学可持续发展中心主任、哈佛大学国际研究中心主任、“休克疗法之父”杰弗里·萨克斯专门撰文指出：中国只是美国经济不平衡的“替罪羊”，中国的确在成本上存在优势，但我们不应该把这样正常的市场竞争现象归咎于中国，而应当对本国跨国公司不断飙升的企业利润征税，并利用这些收入帮助美国工薪阶层家庭，重建破败的基础设施，推广新的就业技能和投资尖端科技。<br>\n<br>\n<br>\n<br>\n其实，莱特希泽也不得不承认：美国的政策制定者严重误判了西方企业将其业务转向中国并以此服务美国市场的动机。但我们认为，这不是“误判”，而是美国政府的刻意所为，因为这样做，美国实业和金融资本都可以从中获得巨大的超额利益。更重要的是，这样一个过程持续40年之后，已经变成“刚性的路径依赖”。证据是：过去15年，包括莱特希泽在内的一大批美国“精英”不断指责中国“通过压低人民币汇率以获得出口优势”，于是他们逼迫人民币升值，但图2可以清晰地说明，中美贸易失衡与人民币兑美元汇率根本无关——无论人民币兑美元汇率如何升值，中美贸易顺差都会不断扩大。<br>\n<br>\n<br>\n<br>\n鉴于上述无可辩驳的事实，莱特希泽再把人民币汇率问题拿出来说事儿，是不是显得太“小儿科”了？从正常逻辑看，美元霸权和美国制造之间本身就是“鱼和熊掌不可兼得”的关系，但现在莱特希泽说“美国必须兼得”，这难道不是一种典型的无赖行为吗？莱特希泽为此在谈判桌上争辩难道不是痴人说梦吗？<br>\n<br>\n<br>\n<br>\n美国非要把“悖论”放在谈判桌上讨论，为什么？唯一合理的解释应当是：现在，中美之间的问题已经不再是单纯的贸易或科技的问题，而是美国背叛自己制定的国际经济规则，同时不顾美国民众的现实利益而存心掀翻桌子、搞乱世界，然后在声东击西的过程中火中取栗，为美元构筑“第二支点”（详见《中国经济周刊》2018年第43期《美国挑起贸易战背后的战略意图：为美元霸权构筑第二支点》一文）。为了这一重大的“战略利益”，美国哪怕是短期的“杀敌800自损1000”也在所不惜。<br>\n<br>\n<br>\n<br>\n https://i.imgur.com/GbO0Lhq.jpg <br>\n<br>\n<br>\n<br>\n图2 ：中美贸易顺差与人民币汇率走势对比<br>\n<br>\n（ 数据来源：中国人民银行，取当年各天中间价算术平均值）<br>\n<br>\n<br>\n<br>\n如果看透美国的“战略利益”，那莱特希泽所说的所谓“中国对知识产权法律法规执行不力，向非中国企业施压，迫使它们按照不利条件转让其技术或知识产权;违背对WTO的承诺，实施出口限制，利用投资规定保护中国产业;对中国关键原材料出口加大限制，更多地使用其独有的国家标准，阻碍它国高科技商品的销售;对高端服务的非中国供应商实施限制”等等这一系列指责，无非是些“拿不出证据的帽子”，其作用是引导美国劳动者反感中国，从而掩盖美国现行经济政策对美国劳动者利益的严重损害。<br>\n<br>\n<br>\n<br>\n美国劳动者需要看清的事实是：过去40年，不是中国抢了你们的饭碗，而是美国政府和利益集团为实现自身利益最大化，把你们的饭碗变成了它们自己的利润;同样，不是中国不遵守国际规则，而是美国政府强迫中国采用反制措施，从而损害了美国农民的利益;与此同时，美国政府还通过限制对华科技商品出口，压缩了美国商品的国际市场份额，进一步剥夺了美国人民的饭碗。莱特希泽把2008年的金融危机归咎于中美贸易失衡，但事实上，这是“以美元为核心、以美国金融利益为主导、以技术标准控制和全球性产业分工为特征的全球经济一体化”所带来的必然结果，它曾经带给发展中国家周而复始的金融危机，而2008年，也让美国尝到了苦果。<br>\n<br>\n<br>\n<br>\n美国别在经济领域犯下“反人类罪”<br>\n<br>\n<br>\n<br>\n——特朗普政府正在肆意摧毁人类在二战之后建立起来的一切经济规则，无视世界各国不断走向贫富两极分化的事实，无端指责WTO给予发展中国家的应有待遇，甚至以此为由，试图废掉WTO之下的多边贸易体系;<br>\n<br>\n<br>\n<br>\n——特朗普政府无视地球环境不断恶化事实，退出“东京议定书”，放任美国碳化物肆意排放;<br>\n<br>\n<br>\n<br>\n——特朗普政府以国内法律规则取代国际公约，强行干预他国内政，阻止5G技术的全球应用，干扰全球经济走向智能化的脚步;<br>\n<br>\n<br>\n<br>\n——特朗普政府以知识产权保护为由，高筑技术壁垒，让本该属于全人类、造富全人類的科学技术、发明创造变成只许美国独享的专利，而且不择手段地打压一切可能超越美国的技术进步;<br>\n<br>\n<br>\n<br>\n——特朗普政府在世界所有和平地区激化国家矛盾，挑动民族仇视，开着航空母舰在他国水域横冲直撞，谁不听话，谁的家门口就可能随时被美国架上枪炮;<br>\n<br>\n<br>\n<br>\n——特朗普政府因为自己从联合国议程中“得不到足够的、任其为所欲为”的票数，就肆意干预联合国表决，拖欠本该交付联合国的费用，让所有其他国家背负联合国办事效率降低的后果，而且一遇不满，立即退群，搞得许多国际组织狼狈不堪;<br>\n<br>\n<br>\n<br>\n……<br>\n<br>\n<br>\n<br>\n如此等等。特朗普政府是否意识到他到底在干什么？毫无疑问，凭借强大的军事和经济实力，以粗暴的方式剥夺和践踏他国经济和政治自由，无视一切国际规则，将自己的利益无条件凌驾于他国利益之上，这不就是“经济纳粹”行径？这不就是“反人类进步”的恶行？当然，世界还没有一部针对“反人类经济行为”的立法去约束个别国家在经济领域的胡作非为，但那或许是因为人类尚未意识到或还没有形成足够的共识，而一旦达成共识，美国的国家信用会不会一落千丈？<br>\n<br>\n<br>\n<br>\n通读莱特希泽的这篇“证词”，可以明确感到莱特希泽对中国崛起的恐慌。他毫不掩饰地说：因为美国前政要和精英被民主和资本主义“势不可挡”的胜利冲昏了头脑，于是他们忽略了中国经济赖以超越我们的力量。莱特希泽所说的这种“力量”是什么？当然是“体制的力量”，他将其描述为“国家资本主义”。<br>\n<br>\n<br>\n<br>\n莱特希泽的判断大错。中国的社会制度从来都不是什么“国家资本主义”。反观美国，它才是所谓的“国家资本主义”，如果不是，为什么2008年金融危机发生后，美国政府会不顾一切地动用公共资源去救助那些即将破产的私人资本——企业和金融机构？<br>\n<br>\n<br>\n<br>\n如何破解美国当前的困局？从美国国内法律中搬出一切可用的工具围剿中国、压制中国优势，这就是莱特希泽给出“药方”。典型例证是，莱特希泽主张美国重新拿起“301大棒”，而放弃利用WTO争端解决机制。事实上，特朗普政府也的确这样做过，但效果却难以令其满意，因为利用“301等一系列法律条款”根本抓不到中国的“违法事实”，所以它根本无法满足特朗普政府所希望的效率和效力。于是，我们看到了特朗普的疯狂，他干脆无视一切国际规则和国内法条，直接喊出500亿美元、1000亿美元、2000亿美元甚至对全部5200亿美元中国进口商品加征关税。<br>\n<br>\n<br>\n<br>\n问题是，这种“用推特替代国际规则和国内法律”的行为是否属于“反人类的非法行为”？这个问题，奉劝莱特希泽思考，而特朗普总统也需要思考，更重要的是，世界各国都需要认真思考。否则，今天针对中国的一切手段都将成为未来针对任何国家的工具，就像当年对付日本和德国的手段，今天同样会用于中国。不一样的是：当年针对日本和德国，美国还需要通过G5机制去实现，而今天的美国却完全踢开了G20，踢开了一切国际争端解决机制，一味地以粗野而蛮横的方式，逼迫包括中国在内的所有国家向美国“纳贡”。<br>\n<br>\n<br>\n<br>\n特朗普真能达到目的？我们严重怀疑。美国总统和内阁高参似乎也该认真反思一下，美国对中国和世界大势的走向是否存在严重的误判？至少，中国会给出肯定的答案，而全世界也会有越来越多的人给出肯定答案。<br>\n<br>\n<br>\n<br>\n作者：&nbsp;钮文新<br>\n<br>\n<br>\n<br>\n来源：《中国经济周刊》<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://zhidao.baidu.com/daily/view?id=173873\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">别踩我，这不是我写的……</a>","date":"2019-08-17","agreeCount":1,"discussionCount":0}