{"type":"article","id":3435,"title":"王垠: 对中国人的信任危机","uid":5000,"topics":[2607,112,574],"contents":"最近有些人找到我，问我为什么很久没写文章了，我没有回答他们。一方面是因为我没有必要回答任何问题，另一方面我不想当面告诉这些人——我不信任他们。回国两年以来，我对国人的信任值已经降低到了人生中的最低水平。我发现几乎所有人都是在演戏，极少有人是他们自己，人们已经被贪婪和无知所毒害。<br>\n<br>\n在这种情况下，我已经没有动力去跟不熟悉的人“分享”什么了。我的很多见解都是有力的武器，我不想有人得到它们，拿起来就捅我一刀，然后转身就显示给其他人看，骗取他们的信任。我以为网络上的人才有这么差，可是回国之后，我发现现实中的人们跟网络上的其实差别不大。毕竟很多国人大部分时间都生活在网上，没有其它乐趣，成天刷微博，刷知乎，谈论各种名人丑闻，使得他们的内心变得阴暗。<br>\n<br>\n回国之前我写过一篇文章『对中国人的信心』，有些朋友看了都在笑我，说你回去就知道了。老实说吧，那篇文章不是真心的，那是我为数不多的 PR 文。我不想自己给大家一种“总是在批判什么”的形象，所以虚情假意夸了中国人一番。其实我从来就没对“中国人”有什么信心。<br>\n<br>\n在我的心里根本就没有“中国人”，“美国人”，“英国人”这样的概念。每一个人都是他们自己的个体，我从来不一概而论。但中国的文化还是有一些总体的特征的。虽然我下面要提到对“中国人”的一些感受，你也许是个例外。<br>\n<br>\n到了现在，我已经有勇气说出我心里想的。我藏掖了很久了，我不想得罪人，我怀疑自己是不是有什么做得不好。可是最后我发现，我越是抑制自己，有些人就越是猖狂。他们利用了我的良知来糊弄我，使得我产生内疚。我的良心让我压抑了自己，让我不敢表达自己的感受。到头来他们爬上高位，反而对我指手画脚。<br>\n<br>\n他们得逞了，得逞了足足一年。各种各样的“硅谷精英”回到国内，乘着国内的“AI 热”，“区块链热”，打着各种大牌，扯着各种棋子，到处宣讲和忽悠。他们不希望有人听见我的声音，因为我一眼就能看穿他们的把戏。各种小编写手，拿我的事各种歪曲：“那个被微软全球封杀的人，销声匿迹了。”<br>\n<br>\n不，我并没有被微软“全球封杀”，我没有消失。我重新站起来了，比以前任何时候都要强大。我回来了，我要拿回我应该有的一切。我很清楚像我这样的水平的人，应该有什么样的地位，什么样的生活，身边应该有什么样的朋友，应该对社会起什么样的作用。因为我的良心，对自己怀疑，我放弃了太多。我太客气了，所以眼睁睁看着那些名不副实的吹牛大王们占据重要的位置，打压有真才实学的人。所有这一切都让我窝火。<br>\n<br>\n我没有想到我所热爱的领域会沦落到今天这种地步。IT 业界的风气真的很差，非常差，差到让人恶心。程序员本应是受人尊重的职业，今天却沦落到“996”的地步。野心家们创造了 996 的“文化”，对有才能的人各种压榨和打压。人们受不了了，终于搞了个 996.ICU，结果创造“996”的人站出来，把这种违法压榨的行为叫做“奋斗”。这让我想起一个笑话：<br>\n<blockquote>&nbsp;&nbsp;新年过后，老板开着一辆崭新的兰博基尼来上班。一进门满脸笑容对我说：“由于你在过去一年的杰出努力，今年我给自己买了一辆兰博基尼。如果你明年继续这么努力…… 我明年再给自己买一辆兰博基尼！”</blockquote><br>\n懂了吗？你越是“奋斗”，越是 996，某些其它人就越是富有。不过说回来，996 还真不是一个人发明的。996 加班文化的出现，似乎是民族心理特征所产生的必然。<br>\n<br>\n中国人真的是很拼的民族，以至于人们的幸福指数非常低，每天被恐惧驱使着生活。每个人的脑子里都是“房子”，“车子”，“小孩的教育”……<br>\n<br>\n每个家庭都怕小孩子“输在起跑线上”，从小就灌输“奋斗”的心理。从小就要“好好学习”，将来才会找到好工作，才有出息。进个大厂，让爸妈有面子，更好找媳妇。这下好了，你好好学习，你奋斗，最后你就可以如愿的做上 996 的工作，继续你的奋斗。那些说你应该奋斗人的人，只需要躺在家里数钱。<br>\n<br>\n中国就是这样一个“恐惧驱动”的社会，中国人的心里没有“爱”，没有相互关心，没有高贵的人格品质，只有生存和恐惧。为了“输在起跑线上”的恐惧，中国父母愿意掏钱让小孩上各种补习班，这就富了一大帮赚智商税的人。扯着各种牌子，哈佛，牛津，请个老外当傀儡 CEO 把自己包装成“国际公司”，自称研究过儿童心理学。不知情的父母们花着几万几万的价钱，把孩子送到这些地方度过他们的童年……<br>\n<br>\n为了孩子的教育，中国的父母吵了多少架，妻子跟婆婆翻了多少脸。几乎每一个中国女人都对孩子教育战战兢兢，做中国男人真辛苦。很多家庭一旦有了孩子就全部人围着孩子转，夫妻的感情基本上就不存在了。<br>\n有了这样的“待遇”，孩子就幸福吗？孩子从小被逼着学习，长大了要找好工作，努力挣钱娶老婆，如此生命的轮回。女孩子的择偶条件，必然有一项就是“房子”。有人说中国的房价都是丈母娘给炒上去的，这话有点道理。可是房价贵是贵，你花了很多钱，真的能买到质量好的房子吗？<br>\n<br>\n绝大部分没在国外住过的中国人都不明白高质量的住宅到底是什么样的，所以房产公司可以瞎忽悠。普通的居民住宅一般住个几年就会破的不成样子，物业不但不好好服务，还干得出各种黑心缺德事。为了“维权”，几乎每个小区都有自发成立的“业主委员会”。花了那么多钱，背了几十年的债，闹一辈子的心。<br>\n<br>\n有钱一点的，花上千万买个“豪宅小区”的房子甚至“别墅”，难道就会好些吗？差不多的。一开头看似金碧辉煌，跟欧洲宫殿似的，过了没多久天花板就裂了，楼下大堂的墙皮就掉了，车库地砖破了没人修，整个小区旧的不像样，蒙了一层灰。可是人家仍然被叫做“豪宅”啊，每天进出楼门前台会打量你，所以你不能穿的差了，不然会被鄙视。你出入得有豪车接送，不然门口保安不给你开车门，就是可以这么势利。<br>\n<br>\n这就是中国土豪们的“体面”生活。花了很多钱，却买不来生活的品质，买不来真心的笑容和关怀，身边充满了虚假和势利的人。美国的建筑质量显然好很多，很普通的房子都比上海最贵的一些“豪宅”要好。根本没有人给你开车门，楼下也没有什么前台每天看着你，可是美国的生活显然舒服很多。从小就听人说“有些东西是钱买不来的”，现在有了钱，你们体会到了吧？<br>\n<br>\n中国有那么多富有的互联网企业，可是连基本舒服的房子都造不出来。我曾经应邀参观国内一个特别有钱的互联网公司，心想这么有钱的公司，办公楼应该建的很好吧。结果呢，那些楼不知道是哪个村里的工头造的。里面破破烂烂不说，卫生间连擦手纸和干手机都没有。<br>\n<br>\n国产电视剧都喜欢渲染“霸道总裁”，西装革履的高富帅，住在高大上的精品房子里，掌管着上万人的公司。让人误以为中国有这样的地方，有这样的人。大家都被骗了，因为你花很多钱也找不到这样的地方。电视剧都是挑了最好的角落拍，拍了再 P 一下。你恐怕难以想象摄影机没拍到的地方是什么样子。<br>\n<br>\n花了很多钱，却买不来基本的品质，这就是中国的现状。所以中国人看起来很“有钱”，实际上却很穷。许多被中国人瞧不起的地方，“经济不行了”的地方，房子建的都比中国质量高，市政设施都比中国的干净，人们生活也更加幸福。只有用心，用良心，才能建设好的生活。<br>\n<br>\n生活环境如此，我难以想象为什么中国人不用心改造现实的环境，打造有良心的建筑和房产企业，却热衷于“虚拟”的产业。中国的 IT 业，人工智能，显然是非常受重视的。没有其它国家的人有这么热衷于人工智能和高科技，成天各种浮夸，布道，吹风，宣扬。人工智能是有用的，但并不是像中国人吹嘘的那样，似乎是唯一可以做的事情。人工智能有它可以做的事情，也有它做不到的，可惜所有的中国大佬们，几乎全都在浮夸 AI 的能力。<br>\n<br>\n这让我想起当年的“大跃进”，大家都叫着要“超英赶美”。美国人发明了机器学习，深度学习，可是为什么美国人没有像中国人这么“全民 AI”呢？因为别人知道还有很多重要的事情可以做。我坐等你们超英赶美瞎忙乎，我们自己把实实在在的房子造好，把街道建好，把衣服造好，把生活弄舒服……<br>\n<br>\n国内 IT 界组织个演讲，必然把人的名字前面冠以各种头衔：国外某大公司高管，某名校博士&nbsp;&nbsp;xxx…… 结果呢，尽在鼓吹一些不可能做到的事情，见解漏洞百出，一知半解。看得多了你就发现，似乎中国的每一个公众人物都是被金钱操纵的木偶。他们说的并不是他们想的，不是他们相信的。每一个都是在演一出戏，演技如此之差，人们居然看不出来。<br>\n<br>\n国外有点志气的人，都不会愿意把公司的名字，学校的品牌挂在自己的名字前面。因为每一个人都应该是受到高度尊重的，把公司，学校，甚至各种奖放在人的名字前面，好像别人的价值依附于这些一样，是不尊重人的表现。国外人做演讲，海报上都是人的名字在前，后面最多加一个“Ph.D”，“F.R.S”这样的高级头衔。没有人会刻意声明自己的公司和职位，甚至把这些摆在自己名字前面。<br>\n<br>\n没有其它国家的人如此的在乎“名”，在乎标签，以至于大部分中国人出国读书不是为了真才实学，而只是为了贴金，挂个品牌。中国海归们如此的喜欢炫耀自己是从国外哪个学校来的，在哪个知名公司待过，每一次遇到这种人我都打心眼里瞧不起他们。<br>\n<br>\n可是中国的土豪公司们就是看重这些。很多国内公司招的高管，不是因为他们有深刻的见解，能够引导大家走向正确的方向，而是为了能利用他们的“名牌”打出自己的牌子，壮大自己的声势。所以他们必然要找一个叫得响名字的公司，他做过一个大家听说过的项目。至于这个项目到底质量如何，他在里面到底起了多大作用，甚至是帮倒忙，他们不管。然后这些人进去就各种瞎指挥，高高在上，打压其他人。<br>\n<br>\n我回国以来不断有中国公司找我，很可惜绝大部分都是看重我的“名”，而对我的实力，我的见解和人品视而不见。所以到后来我遇到这些公司找我，都懒得理了。<br>\n<br>\n许许多多有名的“牛人”，“大佬”，用自己的“名”换来“利”，因为贪欲而说出违心的话，到处宣讲，鼓吹。背地里玩各种阴的，打压和利用其他人的劳动成果，不断撑起自己的名声。我真为他们可惜，毁掉了自己的一世英名。我看透了许多的中国业界公众人物，几乎没有任何一个值得我尊重的。可惜。<br>\n<br>\n我总是很客气，有礼貌，不喜欢直白的鄙视别人。现在我终于摆脱了这个魔咒。我想对某些人说，你们真的很差，差的没有底。<br>\n<br>\n虽然我有“名”，但我从来没有利用它来做出任何对不起良心的事情。我可以问心无愧地说，我所做的一切，我说的话，我写的文章，都是为了大家能够过得更好。很遗憾，我没有从这种行为得到任何实质的回报，甚至对我有非常大的坏处。这就是为什么我不再愿意分享实质的内容。<br>\n<br>\nforums.huaren.us/showtopic.aspx?topicid=2444598","date":"2019-08-17","agreeCount":3,"discussionCount":0}