{"type":"article","id":3443,"title":"本周日8月18， 华盛顿（DC）支持香港集会","uid":4222,"topics":[2371],"contents":"https://www.facebook.com/events/552876635249683/<br>\n<br>\n** If you don't know much about the Hong Kong protest but curious about it, please come and check out our exhibition! **<br>\n<br>\n華盛頓特區「英美港盟，主權在民」集會<br>\n《Stand with Hong Kong, Power to the people》Rally.<br>\n<br>\n為響應香港「英美港盟，主權在民」萬人集會，歡迎大家於8月18日（星期日）下午二時在白宮北面的拉法耶特廣場（Lafayette Square）集會，聲援香港！守護香港自由，堅守五大訴求！各位港人及朋友，到時見！<br>\n<br>\nSince June, Hongkongers have been relentlessly protesting for their freedoms. Despite the indiscriminate police brutality, attacks by triad gangsters, and persecution by the government, Hongkongers have stood their ground and insisted on our five key demands. Please join us for a rally in the Lafayette square (North to the white house) on 18 August, 2019 at 2pm!, to show your support to Hong Kong!<br>\n<br>\n========================================<br>\nTentative rundown (Will update):<br>\n<br>\n~1400 start exhibition and activities<br>\n~1440 guest talk, exact start time depends on how many guest we have.<br>\n~1455 assemble as a group, slogans chanting, pictures time. We will send something back to HK to show our support. <br>\n~1500 end of official rally<br>\n<br>\n========================================<br>\n<br>\n持續更新<br>\nUpdates<br>\n<br>\n1.<br>\n請盡量穿著黑色衣物出席。<br>\nPlease wear black attires if possible. <br>\n<br>\n2. <br>\n當日主要活動包括嘉賓演講和展覽，歡迎前來出席的朋友能自備展覽材料以向途人及旅客解釋香港的情況。<br>\nThe rally will consist of guest speech and exhibition. We highly encourage participant to prepare their own materials in order to explain the situation in Hong Kong to pedestrians.<br>\n<br>\n3.<br>\n我們會有小量的宣傳物資，例如宣傳單張等派發，歡迎大家分派給圍觀途人。<br>\nWe will have a small amount of promotion materials such as flyers for distribution.<br>\n<br>\n4. <br>\n如有任何問題，請用Facebook messenger 聯絡召集人或在討論版上留言。若你想為籌備活動出一分力，請用Facebook messenger 聯絡召集人。<br>\nIf you have any question related to the event, please don't hesitate to PM the organizer or leave comment in discussion. Also please contact the organizer if you want to help preparing for the event.<br>\n<br>\n5.<br>\n請在社交平台上分享此活動，召集更多人支持香港!<br>\nPlease share this event through social media, invite more people to support Hong Kong!","date":"2019-08-17","agreeCount":6,"discussionCount":0}