{"type":"article","id":346,"title":"【品葱备份】品葱搬运工回答集111-115","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集111-115<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<br>\n<blockquote>111.专栏文章：青春死于焦虑的九零后</blockquote><br>\n<br>\n慢半拍May 31, 2018<br>\n转载。<br>\n<br>\n想写这篇文章好久了，但几次提笔都因斑驳杂乱的思绪放弃，可我知道我终究还是会写的，如果不写下来，不走出来，我大概再也找不回曾经的自己。<br>\n<br>\n感谢张培祥女士的《卖米》，让我从诸多庸人自扰的不切实际中，找回了脚踏实地，仰望星空的信念<br>\n<br>\n1<br>\n<a href=\"https://i.imgur.com/NVbLmKT.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NVbLmKT.jpg\" alt=\"https://i.imgur.com/NVbLmKT.jpg\" style=\"max-width:100%\"></a><br>\n我成长于一座南方小城，小时随爷爷奶奶住，衣来伸手，饭来张口，享受着全家人的疼爱，从未体会过生活的艰辛与不易。<br>\n<br>\n虽不是运势惊人，福星高照，但也一路顺顺当当，少有磕绊。<br>\n<br>\n高考，求学，毕业，入职，像其他千万个90后一样。在25岁这一年，我开始了一个人的独立生活。<br>\n<br>\n但离开象牙塔前的踌躇满志，过去25年的信手拈来，很快就被深深的焦虑所替代，一种被打倒在地想努力爬起却一次又一次匍匐前行的无奈。<br>\n<br>\n毕业时，我总说，我要离开北京，这里的气候实在不适宜人类生存，虽然我心里知道，在北京的7年我早已适应了干燥和偶尔的雾霾，反倒是回家后，恼人的潮湿让我时不时犯鼻炎。<br>\n<br>\n逃离北京，来到杭州，只是为了离家近一点，压力小一点，可以偷懒点。我从来都不是一个会为了人生而竭尽全力的人。<br>\n<br>\n可来到杭州的我却发现，这个曾经美丽和善，甚至一度由于金融危机，房价还低于我出生小城的二线城市，已经成为了另一个北京。<br>\n<br>\n均价3万的房价，狠狠得把我打下云端，一头栽进资本市场的泥土中喘不过气来。<br>\n<br>\n怎么办，穷尽父母一生，掏了首付，然后继续靠着父母的接济生活吗？这就是我拿了工学硕士学位后，对父母的回报吗？<br>\n<br>\n拿着2000收入的我，第一次觉得，百无一用是书生。<br>\n<br>\n原谅我，从未尝过吃不饱的苦，在我看来，面对逐渐年迈的父母自己却仍对生活毫无招架之力，这就是苦。<br>\n<br>\n2<br>\n<a href=\"https://i.imgur.com/TPZicFz.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/TPZicFz.jpg\" alt=\"https://i.imgur.com/TPZicFz.jpg\" style=\"max-width:100%\"></a><br>\n宽松舒适的工作环境是对我现在生活的最大慰藉，公司领导大多宽厚且具有工匠精神，让人心生敬佩；同事大多友善且和我一般无端焦虑，让我心生安慰。<br>\n<br>\n公司允许员工在完成工作任务后有极大的自由度，这大大弥补了来自于国企迂腐管理制度造成的企业关怀的缺失，但这些安慰并不能掩盖行业日薄西山，收入只跌不涨，地位日益低下的现实。<br>\n<br>\n前途未卜，国家政策大环境下，公司发展举步维艰，国企的制度束缚住了你的手脚却要求你去与其他企业赛跑。<br>\n<br>\n收入低微，在号称互联网企业摇篮的杭州，传统行业的收入已沦为人均水平以下，更何况我们的工资还要被领导们平均一下。<br>\n<a href=\"https://i.imgur.com/7hkaHgJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7hkaHgJ.jpg\" alt=\"https://i.imgur.com/7hkaHgJ.jpg\" style=\"max-width:100%\"></a><br>\n地位低下，每次出差对业主点头哈腰不算，连自己公司派去开车的司机也得耐心哄着，对于国企中这些家里动辄十几套房，每月收租好几万或是手握千万现金和房票的老杭州，工作只是家里婆娘防止你赌博败家的手段而已。<br>\n<br>\n一次短途带司机的出差，即使精打细算，也常会有自己倒贴钱的时候。200的住宿补贴，65的额外餐补，同时管司机吃住，还好领导开明，自己掏的钱，总有机会补回来，但也只是有机会而已。<br>\n<br>\n那些明明家产千万，却吝惜65元补贴，明知住宿200却总要住更好宾馆的人，让我明白这世上远没有那么多让人心生温暖的人。<br>\n<a href=\"https://i.imgur.com/pMi0H1a.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/pMi0H1a.jpg\" alt=\"https://i.imgur.com/pMi0H1a.jpg\" style=\"max-width:100%\"></a><br>\n至于甲方业主，看过了在一场评审会中来自同一个甲方公司的两位中层当场狗咬狗后，我也理解他们的不易，凭心而论，每个人都有自己的不容易，只是我们有时候成为了别人的宣泄口。<br>\n<br>\n借用一位令人尊敬的老员工原话：“我们现在怎么沦落到为这种人干活，还得求着人家把项目给我们。”<br>\n<br>\n这里我还想对日常关怀我们的大领导说一句，虽然我真的真的真的很敬佩你渊博的知识，负责的态度还有一丝不苟的工匠精神，但这已经不是那个可以为了祖国崛起而三过家门而不入的时代了，我们做不到看着别人享受改革开放40年带来的红利而对自己微薄的收入甘之如饴，更何况，那个年代你们是备受尊敬工程师，而我们却成了服务业先锋。<br>\n<br>\n对不起，以利益既得者身份给我们灌的鸡汤，我真的喝不下。<br>\n<br>\n3<br>\n<a href=\"https://i.imgur.com/dJx7NFD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dJx7NFD.jpg\" alt=\"https://i.imgur.com/dJx7NFD.jpg\" style=\"max-width:100%\"></a><br>\n我对爱情的憧憬是偏理想化的，不愿将就着去开始，白白错过了大学最后三年的闲暇时光。而步入社会后，父母理所应当的抱孙子思维也是让我措手不及，相亲就成了避无可避的事。<br>\n<br>\n父母大概是理解不了我的焦虑，他们不明白这已经不是那个可以靠工作就可以生活无忧的时代了，不理解明明我的收入已经如他们一般高了却依旧要来回折腾，好好的钱都去股市和基金做了韭菜的养料，在他们眼中，我已有一份体面的工作，那么一位知冷知热的另一半，就是顺理成章的事。<br>\n<br>\n父母的要求很简单，而我也没有拒绝的理由，但我却发自内心得抵触，这种情绪甚至让我产生了自己性格是否怪异的怀疑。我不愿接受对未来毫无规划安于现状的女孩，我不愿接受毫无主张依赖父母的女孩，我不愿接受夜夜笙歌早出晚归好逸恶劳的女孩，我不愿接受……<br>\n<br>\n说到底，只是我还没有那么优秀，去接受无论怎样都可以的你，更是我还没有那么优秀，去配得上我心中的你。<br>\n<br>\n爱情是生活的奢侈品，向往就好，我还没准备好。<br>\n<br>\n4<br>\n<a href=\"https://i.imgur.com/67obKYr.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/67obKYr.jpg\" alt=\"https://i.imgur.com/67obKYr.jpg\" style=\"max-width:100%\"></a><br>\n我是90后，我的青春死于焦虑。<br>\n<br>\n我的前25年过得潇洒恣意，而面对如今的无能为力，就像那个知道第二天要挑着五十斤米走完十几里山路的女孩，虽知前路艰难，翻过山依旧非坦途，但我能做的唯有一步一个脚印，走下去而已。<br>\n<br>\n<br>\n天行健，君子以自强不息；地势坤，君子以厚德载物。<br>\n<br>\n<br>\n<blockquote>112.精英是什么？</blockquote><br>\n<br>\n<br>\n问题含煳，不加定语，欢迎大家畅所欲言。<br>\n<br>\n经天纬地May 31, 2018<br>\n<br>\n精英是<br>\n<br>\n在社会中可以起到向好的方面有指导性的作用的人物或是集团。<br>\n<br>\n使人类社会进步的精英大致分为三类<br>\n<br>\n政治精英<br>\n<br>\n军事精英<br>\n<br>\n经济精英<br>\n<br>\n除此之外还有民间认知中的精英，比如<br>\n<br>\n文化精英<br>\n<br>\n体育精英<br>\n<br>\n演艺圈精英 等。<br>\n<br>\n<blockquote>113.如何评价美国将对中国留学生发一年签证等限制？</blockquote><br>\n<br>\n美国政府据信即将实施一项限制中国学生和研究人员赴美签证新措施。<br>\n美联社星期二（2018年5月29日）引用美国国务院官员的话说，根据这项已经送达美国各有关使领馆的签证新规定，到美国大学研读某些高科技专业的中国留学生将只能获得一年的签证。这些专业包括机器人技术、航空和高科技制造业，并且都是北京宣布的“中国制造2025”计划中的重要行业。<br>\n此外，签证新措施还规定，应聘为美国商务部所列出的有关公司担任研究人员或经理的中国公民在申请美国签证时，签证申请需要获得美国多个部门的特别准许。<br>\n<br>\n<br>\n不和五毛说话May 31, 2018<br>\n<br>\n先补一个小科普<br>\n<br>\n大家往往以为签证在你入境后依然是一种证明你在该国合法身份的一种证件，其实这种想法是不对的。在美国的移民法里，签证只是在你入境前，颁发给你的一种准入证明。但是入境后，也就是下飞机，通过移民检查后，能证明你移民/非移民身份的证明，就是一张贴在护照上（据说最近几年已经改成电子版了）的I94卡片，华人称为小白卡。上面有你的移民身份，准许停留时间（这个时间有时候会盖在你的护照上，如果I94卡上没有这个时间，你依然可以把I94上面那个号码输入美国移民局官方网站来查询你的最后必须离开的时间）。而对于留学生来说，I94卡上的准许居住时间是跟着你大学录取通知书也就是I20的。<br>\n<br>\n所以无论签证有效期几年，在你入境后，允许你停留的时间都跟签证没有任何关系，只看I94.<br>\n<br>\n-----------------------------------------------------------<br>\n我个人觉得，这件事对学生来说，没什么实质影响，要知道，五年学生签证也只是前两年才有的，之前几十年来，中国留学生赴美留学都是一年期签证，而且签证并不代表你必须每年都要更新签证，因为你入境后，你在美国的逗留时间是跟着你的I94时间的,这个时间是跟着你的I20的。无论你是五年签证，还是一年签证，这个I94时间都是一样的。唯一区别就是，你出境后，如果签证过期了（没过期绝对没事，哪怕明天过期，我今天依然可以入境美国）。需要去美领馆重新签。<br>\n<br>\n所以其实真的没什么影响，最多我连读三年不回国呗。在美国读书的学生，连续几年不回国，没时间回国，没钱回国的有的是。<br>\n<br>\n所以我觉得这件事，是美国对中共警告多于实质压制的一个策略而已。<br>\n<br>\n<blockquote><br>\n114.为什么英国走后，印巴立即进入战争？</blockquote><br>\n<br>\n印巴历史上也相处了很长时间，为什么英国走后，印巴立即进入战争？<br>\n<br>\nTed.PaulJune 01, 2018<br>\n<br>\n其实也不能算是英国留下的煳涂账。<br>\n<br>\n在英国殖民时期，克什米尔实际由名义上独立的英国保护国克什米尔-查谟土邦所统治。<br>\n<br>\n英国从印度撤军以后，从英属印度独立出来的两个国家印度和巴基斯坦都要求克什米尔加入。玛哈拉贾（邦主）哈里·辛格 (Hari Singh)希望能保持克什米尔的独立地位，因此推迟对这个问题的决定。英国撤军以后一支由亲巴基斯坦的部落和巴基斯坦士兵组成的军队从巴基斯坦西北边省入侵克什米尔。辛格仓促逃离克什米尔，逃往印度，印度借此机会也进军克什米尔，由此导致克什米尔战争的爆发。<br>\n<br>\n停战后克什米尔丧失了其独立，1948年的停火线实际上成为克什米尔的分裂线，巴基斯坦占据克什米尔的2/5，印度占据3/5。印度占据克什米尔比较富饶、繁茂和人口密集的克什米尔谷。1956年这个地区成为印度的查谟-克什米尔邦。<br>\n<br>\n<blockquote>115.特供是一个什么样的存在？</blockquote><br>\n<br>\n特供是一个什么样的存在？希望偏重于介绍各级政府的特供，包括军队<br>\n<br>\n花生1枚June 01, 2018<br>\n<br>\n关于特供，综合整理自知乎网友的回答（https://www.zhihu.com/question/20852422），大家可以脑补一下特供是一个什么感觉，哈哈。<br>\n<br>\n吃过特供省委的梅子 就一小块地方出产 吃了一口…… 你们看过《美食的俘虏》吗？ 彩虹果实那一段 我真tm就是这个感觉。<br>\n<br>\n吃过特供军区红烧肉，罐头的那种，吃完就后悔当初没跟着党走。<br>\n<br>\n吃过特供的大米，有人偷拿出来卖，将近200一斤。熬粥喝真的香哭了，一百多平的房子每个屋子都是浓浓的米香，甚至走廊里都能闻到，简直惊人。<br>\n<br>\n有次托某位部长的福吃了几袋特供的东北大米，产地忘了，应该还不算最牛儿的，结果吃完明白之前吃的和市面上买的都是浮云...导致之后一度很少吃米饭了，包括现在... 真正的好东北大米，绝对不是市面上卖的，多贵都不行。最好的东北大米就产自一小块地方。 家里有亲戚恰好是种这个的，有一年给我们家送来一袋。那袋米简直是我一辈子最美好的记忆之一。<br>\n<br>\n有次去领导家吃饭，觉得米饭超级香，吃了满满两碗。。。临走时忍不住问，米哪里买的，好香。领导答，买不到。 真伤感。<br>\n<br>\n当年某刘姓女同学成绩不咋样但是非常低调，一直到她爷爷去世才知道她爷爷是军区首长。去她家时人倒有不少，安保司机反正该有的都有包括厨师之类，下午有车送吃的来，绝对管够，根本吃不完，我记忆中去她家玩，这些食物有她妈妈烧的也有厨师做的，确实和平时吃到的不一样，但也没觉得有什么惊喜，充其量是没什么农药，特别新鲜，任何蔬菜没有一丝一毫的苦味而已，和农家乐自家种的自己吃的菜区别不大 <br>\n<br>\nex在新疆兵团农场呆过……有幸偷吃到了（刚从冰箱里拿出来的）特供<br>\n<br>\n葡萄吃之前：(￣◇￣;)阿勒 我不爱吃葡萄的你不造吗……吃一口：（；゜０゜）吃一串：\\\\(//∇//)\\\\吃一盆：♪──Ｏ（≧∇≦）Ｏ──♪第二天：(￣◇￣;) 泄……立……停……<br>\n<br>\n第三天：(╯°Д°）╯︵ /(.□ . \\\\)葡萄葡萄！我还要吃葡萄！！！<br>\n<br>\n明前茶好的全部特供，梅家坞的基本都是特供，基本每年都买不到。虎跑的能买到，但是是不是明前不能保证。 等于说，你在市面上能买到的即使一万一两的茶叶，都是别人挑剩下的。知道了这些以后，再也不痴迷任何茶叶了，随便喝喝就好。<br>\n<br>\n喝过军区专供红酒 吃过中南海专供鸡蛋、鸡肉、米 我的感受只有两点： 1. 其实中国本来可以不用羡慕日本大米好、鸡蛋好，不用羡慕智利的平价红酒好的； 2. 一定要移民<br>\n<br>\n前年我去贵州交流学习，正好在领导的带领下有幸参观了茅台酒厂的仓库。里面全部都是巨大的酒坛，领导说每个酒坛一千斤，每个酒坛上每个对应一位省部级及以上的官员，你想想茅台酒厂每年就产这么多酒，还能有多少流入市面？而且每年中央都会派人来武装押运回北京，民企上哪搞？领导说只要买到了村民做的茅台酒，就已经很逼近真茅台了。如果你够牛逼搞到茅台专营证，茅台酒厂必须拉酒给你卖，一年一两百万是肯定的。另外有次看卷宗，里面有个案子是这样的。一人买通仓库门卫，把一装满假茅台的车开进去，等人来拉货的时候从仓库里开出来。这样都是假茅台。所以分辨茅台酒真假的一个方法就是看这个酒从什么人手里拿出来的。这就是特供。<br>\n<br>\n口感：因为不喜欢喝酒，所以喝下去尝不出什么神奇的差异（感觉好亏啊）。但最让我膜拜的是茅台酒不管喝多少第二天一觉起来神清气爽，丝毫没有头痛的感觉。这才是特供啊。<br>\n<br>\n酒：入口柔，一线喉，不上头。喝过中石油派人去茅台厂定制的白酒 瓶子上没字 就印一个中石油宝石花的图案 感觉吧 那是第一次认识到白酒也可以不刺鼻 不辣嗓子 一股香醇味 丝毫闻不到酒精的刺鼻味 喝了大半瓶 感觉醉了 但是没有想吐的感觉 第二天起床也不头疼<br>\n<br>\n1.北京某次重大人物出席的宴会结束后带回来的腌肉和干果。那个腌肉我真是，吃出了百感交集的感觉。香味是复合的但很淳朴。能尝出来是细功夫做出来的。口感倒是正常的口感。因为不是南方的孩子所以也没吃过太多腊肉。不能辨别是哪里的风味。产地什么的就完全说不好了。干果没吃几个，味道并不特别，只是清香。但是个个品相极正。大小都差不多。<br>\n<br>\n2.传说中部队的茅台。一个字，柔。我女生不碰白酒都能喝出好。<br>\n<br>\n本人只吃过一个在阿克苏市一个朋友送的西瓜，大枣，梨。那个甜，脆，水分，咬第一口的感觉几十年的水果都白吃了。<br>\n<br>\n别的特供我没试过，不予评价，赵州雪花梨还有蜂蜜分别是我爸爸和爷爷在供，我有自信比任何人都吃得多，先说雪花梨，就跟自家院子里不施用化肥，不大量浇水，手工除虫的一样哦，没那么神秘。蜂蜜，就跟真的蜂蜜一个味道，不过真的不好买而已<br>\n<br>\n黑龙江人，省里农口有人，大概2008-12年，这几年都吃过特供大米，产地是五常民乐乡，真正走进中南海的米，有武警站岗，全套农科院的人种植，四周应该是隔离用有荒地，可能防止偷种子的都用铁丝网围起来了，所以开始以为是监狱 味道根本不用说，大米饭就可乐吃两碗，根本不用就菜吃，跟普通稻花香一比就是淳，是可以细细品味<br>\n<br>\n特供要只是好吃点，稀有点啥的也就算了，最关键的是现在唯一和特供关联的只有两个字：安全。也就是说一般人不管出多少钱，每天都可能吃到各种添加了，使用了有害健康的化学品的食物，而所谓的领导因为天天有特供吃，根本不会去管普通人的饮食安全。。。<br>\n<br>\n<a href=\"https://i.imgur.com/1jtWdCj.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1jtWdCj.jpg\" alt=\"https://i.imgur.com/1jtWdCj.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/JXMONrJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JXMONrJ.jpg\" alt=\"https://i.imgur.com/JXMONrJ.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/a23kDpY.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/a23kDpY.jpg\" alt=\"https://i.imgur.com/a23kDpY.jpg\" style=\"max-width:100%\"></a>","date":"2019-01-10","agreeCount":0,"discussionCount":0}