{"type":"article","id":3481,"title":"【转载】「中國人」不是民族，而是一種宗教","uid":4724,"topics":[1415,503,14,253],"contents":"原文链接<a href=\"https://vocus.cc/chenglap/5bbc70a4fd89780001df73a0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vocus.cc/chenglap/5bbc70a4fd89780001df73a0</a><br>\n「中國人」是一種宗教。這其實我寫過好幾次，中華思想是一種宗教，華人就是這種宗教各種程度的受影響者，而受影響最深的一些人，他的身分認同就是「中國人」。 <br>\n<br>\n是的，即使99％的中國人或「華人」都不會想到，「中國人」、「華人」本身可以是一種宗教，課本也不會這樣說，但這是最沒有矛盾的解釋。 <br>\n<br>\n「漢人」並不是一個民族<br>\n清帝國對他統治的東亞臣民，原本主要是滿漢之別，但所謂的「漢人」，其實也只是一個不斷被重覆回收的詞語。有些人以為漢人一詞源自漢代，這是把事情刻意搞亂，其實不同時代，使用的漢人一詞，所指也完全不同。 <br>\n例如元代，當時所謂<a href=\"https://zh.wikipedia.org/zh-tw/%E6%BC%A2%E4%BA%BA_(%E5%85%83)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「漢人」</a>，指的是華北金帝國統治的居民，哪怕講地理，像福建和廣東這種人，在元代被稱為「南人」，這點你翻歷史課本也有。如果說元代之前的「漢人」都一直是今天的定義，那明顯是矛盾的。那時候的南方人既不自稱漢人，也不被稱為漢人。 <br>\n我在讀碩士時，教授講滿清時就指出，滿清重新強調了「漢人」這個概念，是在於不同的階級身分。簡單來說，滿人自己當滿人，也就是特權階級，然後再為那些習慣了科舉體系的不同民族群，歸類為漢人。所以「漢人」並沒有相同的語言，甚至生活習慣、文化、種族都迴異（廣東閩南就十分明顯），但對於滿清帝國而言，就只是一個統治單位，他們的帝國包括了滿洲、蒙古、西藏，以及關內十八省。<br>\n如果要講漢人這身分的特徵，就是：使用漢字，參加科舉。漢人並不是一個民族，漢人是一群被科舉連起來的民族。<br>\n清末的時候，為了反清，孫中山主張的「驅逐韃虜」，就是企圖團結所有漢人去反清。事實上，清亡之後，孫中山就跑去南京祭明陵，可見他的用意是自視為明朝的繼承者。他一直強調漢人的身分，這是他說服海外華僑，以及馬來西亞華僑回國去對付滿清的論據，否則，別人為何要為你拚命回大陸搞恐怖活動？<br>\n而另一邊的梁啟超，作為維新派，他的想法是包納滿人。所以在1902年才提出了「中華民族」的觀念，其實是回收一個經常在古籍中出現，但定義不清楚的「中國人」詞語，企圖給予新的定義。<br>\n對，臺灣與香港成為殖民地「之後」，才開始有中華民族這概念的。<br>\n<br>\n曲解民族主義的「中國人」<br>\n當年的歐洲流行的是「民族國家」，nation-state，主張自己是一個民族就有資格擁有一個國家的主權。如果認真來說，清帝國應該四分五裂，滿藏回藏各自一族，而漢人也會分裂成多個不同民族。但梁啟超不想這情況發生，他便建立了一個叫「中華民族」的東西，把所有民族降格成為「少數民族」，而中華是一個「民族」，才能變成nation-state的China。<br>\n因為需要有「完全繼承清帝國領土的新國家：中國」的存在，所以才創造出「中國人」，因此，中國人這身份，是一種人造的政治工具。之所以會有「中國人」，本質上就是為了在面對民族主義浪潮時，把清帝國整個領土繼承下來的方法。<br>\n說得難聽點，中國人這身分，是為了曲解民族主義而存在的。<br>\n民族主義，原本就是為了瓦解這些中世紀留下來的多民族帝國，即例如奧圖曼帝國，俄羅斯帝國，而產生的思想。在這樣的思想下，清帝國也必然會崩潰。<br>\n而梁啟超希望的是將整個帝國說成是一個民族，當然他沒有想到，他這樣的曲解，會引致日後的文化清洗、文化迫害和認同清洗等後果。他間接令到很多文化因此被滅絕。因為單一民族國家，強調一種血統、一種語言、一種文化、一個國家（這是希特勒的說法），而當很多客觀事實證明清帝國／中國不是時，怎辦？唯有用各種手段把他清洗到「是」。<br>\n但這本來也只是梁啟超自己的主張。直至去到辛亥革命成功後，清帝國終於倒下時，革命黨才面對一個政治現實：像滿洲，他被日本和俄羅斯虎視，清帝國倒下他們還是需要被保護，而且上面也真的有資源。而明顯地，在清帝國這麼長久的統治下，華北與滿洲已有很多不可切割的政治以及經濟關係。孫中山理想的驅逐韃虜把他們趕回滿洲，這個概念，顯然不合政治現實。<br>\n所以不久之後，孫中山的三民主義，也被迫接受梁啟超的主張，就是把滿漢蒙西藏，當成一個大的「中華民族」，回收「中國人」一詞，說是五族共和。這其實就是為了在論述上建立基礎，去處理滿洲西藏新疆等問題。不然，你都驅逐韃虜了，滿洲關你甚麼事？<br>\n而中國人的概念，去到抗日戰爭時，得到最大的強化。面對日本的侵略，各地的民眾感到無力，期望各個政府團結起來（這也是<a href=\"https://sites.google.com/site/kowloonia/download/version2-2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「民國無雙」</a>第二劇本的劇情），但你知道這些各地政府一直都互相爭戰，互鬥，根本不會團結。<br>\n在這時候，中國人就成為了一個「道德」，大家都承認自己是中國人，中國人不打中國人，共抗日本的侵略。中國人的思想，就在此時修成正果，其實重點是這時候這些受侵略者，需要團結，當他們需要團結時，就發覺，那時最有效的方式，就是大家都共同擁有中國人這身分，再說服大家不要互鬥。張學良為何要西安事變？你要明白對他來說有感情的地方是東北。<br>\n<br>\n「中國人」變成一種狂熱信仰<br>\n故此，中國人身分的確立，是大日本帝國侵略的副作用。而在二戰之後，因為深受戰爭之害，不論失去所有東西來到臺灣的國民黨，逃難而一無所有的香港人，以及不斷政治運動的中華人民共和國居民，中國人這身分是從苦難中得到了確認，而成為一種思想。<br>\n所以在六七十年代的影視作品中，「中國人」觀念這麼強烈，就是這樣。這是痛苦所引致的，大家希望大家都變成強大的「中國人」，這樣就不會再受戰爭之苦。<br>\n問題是，去到時間再過去，這些人當中又會有人成為了侵略者和戰爭的源頭時，中國人這身分，就從保護自己的工具，變成侵略者與統治者的工具。<br>\n如果你閱讀清末民初的文獻，你會發現，其實當年的人沒今天那麼含糊。例如廣東那時的文獻，就會把「潮汕」、「廣府」、「客家」直接視為三個不同的民族，而不像後來講成「民系」。 <br>\n總之講來講去，中華民族或中國人三個字，他的存在目的，就是要找一個合理的解釋，怎樣將前清帝國的疆域，置於一個新政治實體的統治之下。<br>\n所以才會拗來拗去，龍門亂搬，一時說國籍是中國就中國人（馬來華人表示：……)，一時說用漢字就中國人（日本人表示：……)，一時說黃皮膚黑頭髮黑眼睛（亞洲人表示：……)，一時說是有「漢族血統」（新疆人表示：……），一時說是自古以來被某些王朝統治過（越南人表示：……）。<br>\n因為他的存在目的，就是盡可能吸納所有定義，去擴大統治範圍。裡面的東西自相矛盾，並沒在意過。如果拗不下去，就唯有說，你不是中國人，好，這是「中國」的土地，所以你滾。<br>\n所以你跟隨他們的論述跳舞，一定是自相矛盾的，例如他們講血統，你說你沒血統。他們講國籍，你說你沒那種國籍。他們講中文字，你說你用的中文字不同，都是多餘。因為他們總能找到一個令你拉上他們關係的所謂「論據」，如果你跟著他們的理論談，九成去到最後你還是「被中國人」。<br>\n其實就算臺灣人有所謂漢人血統，用「漢人」發明使用的文字，有個叫「中華民國」的國籍，這些都只是一些沒意義的廢言。只要你看穿，「中國人」只是用來包藏莫名其妙的野心和統治意圖時，你知道重點是直接指出這種醜惡的內在。<br>\n他們甚至會更直接一點不討論，說「總之我拳頭大我就是對」。<br>\n如果你明白這一點，你會發覺爭論血統、或者中國人到底定義為何，其實沒有意義。因為「中國人」三個字，絕對是先射箭再畫靶，先確立了自己對那地方的主權，再去找理由，不是有了理由再去找誰是中國人，而是我想要誰是中國人時，我總找得到理由說他是中國人。<br>\n同樣地，他們想趕走你時，你也會立即不是中國人。例如中世紀的基督教的<a href=\"https://zh.wikipedia.org/wiki/%E7%BB%9D%E7%BD%9A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">破門令</a>，他不是看你是否信主，而是「我說你不是信主的就不是」。<br>\n<br>\n厭惡異教徒，普天之下都要信他們的真主<br>\n以上的「中國人思想」，變成了信念，而在二十世紀不斷的散佈，形成了一種宗教，信奉者都自稱為中國人。中國人本質上是一種宗教。跟基督教、穆斯林，沒有分別，擁有這種宗教思想者，你可以叫他為中國人，這也是為何馬來華人、海外華僑，明明他們的國籍早已不是中國，都還是自稱中國人。你可以把他理解為「英國穆斯林」，「英籍華人」其實也是同一種東西。<br>\n這也是為何中華民國會承認雙重國籍的理由，因為當初中華民國就是經由信奉這思想的不同國籍的人建立的。<br>\n故此，沒有一群人是否「中國人」的問題，就像西方人也不一定是基督徒，但是如果一個國家大部分人都基督徒，我們可以說那是個基督教民族、基督教國家。同樣地，香港人和臺灣人，他們可以相信自己是中國人，如果大部分人都這樣相信時，也會有基督教國家那樣的效果，但當大部分人都不相信時，則也沒辦法稱他們是中國人。假設哪天某個中東國家，沒有任何人相信伊斯蘭教時，我們也不能說他們是穆斯林。<br>\n甚至未來，可能是四川，上海這些地方，這種宗教慢慢的退潮，那麼他們也不會再是那個面目含糊的「中國人」，而重新產生他們自己的色彩。當然，中國人之所以這麼喜歡迫別人做中國人，就和那些宗教一樣，總是認為普天之下都要信他們的真主，厭惡異教徒。人類自古以來都如此，他們也一樣。<br>\n所以香港人、臺灣人是不是「中國人」、「華人」，並不是「是不是」的問題，而是「信仰比例」的問題。我的觀察是，這個宗教在香港新一代的信仰比例，急速的下降；而即使是上一輩、但是土生土長幾代的香港人，其實不少都從不認為自己是「中國人」。例如我有次在大學論壇時，有個中年婦人就說，她從不認為自己是中國人，因為她這麼多世代都是在新界生存的，但她同情那些建設民主中國者。<br>\n基本上，我認為人類有宗教自由，所以有人要承認他們是中國人，我是沒意見的，但是他們不能迫別人承認是，也不能假定別人是，更不應該提倡政教合一，將中國人身分跟任何政治意圖，統治權力，土地主權，混為一談。如果你還不覺得中國人、中華民族是一種<a href=\"https://sosreader.com/n/chenglap/5ae29025fd89780001c36235\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宗教</a>，之後我再多說一些他有的宗教特徵。<br>\n<br>\n既然「華人」是一種信仰，臺灣人是不是華人？<br>\n<br>\n之前說過，「中國人」不是民族，而是一種宗教。中華思想跟基督教，穆斯林等廣域宗教同類。基督教產生了基督徒，伊斯蘭教產生了穆斯林，中華思想產生了中國人或「華人」。<br>\n所有華人都受到了中華思想深淺的影響，只是程度可以有很大的分別。就像西方人廣義上就是受基督教文明影響，但是有人是教徒，有人信奉舊教，有人信奉新教，有人是聖公會。也有人沒有信教，或者很隨便，不過還是會對耶穌的故事很熟悉，過聖誕節和復活節，這些就是受基督教文明影響較淺，但還是有影響的人。<br>\n<br>\n中華思想的宗教性質<br>\n總之，受基督教文明影響的人都會被感染某些相近的思想。同樣地，華人受中華文明影響，則會有比方重視孝道尊長倫理、相信讀書考試可以改變命運（科舉理念）、使用漢字、祟敬祖先、漢字姓氏，及其他的各種生活、思想與文化上的細節。<br>\n中華思想並沒有《聖經》或者《可蘭經》，但是還是有《論語》、《大學》等四書五經作為典籍。我們說儒道佛三教，中華思想基本上就是由三教合流出來的，這跟中原王朝長期「稱霸天下」的歷史有關係。 <br>\n世界上的主要宗教，都有吸收較小宗教或者地方宗教的過程；或者說，很多較小的宗教遇到強勢宗教，往往透過改造成為強勢宗教的一部分，以讓自己存在下去。中華思想同樣地，不斷吸收了各種的信仰而成。<br>\n中華思想也有其上帝存在，那就是「天」，源自遠古時代的天帝，流傳至今。故此除了祖先崇拜外，就是祈求上天，對上天的信仰附在中華思想的語言和文化意境當中，最高統治者稱之為「天子」，主宰真理的是「老天爺」，正義得到伸張會說「老天有眼」，還有會祭天這種行為。<br>\n和一切宗教一樣，相當世俗化後，就有可能同時受不同文化、多個宗教影響，所以你可以同時清明祭祖以及慶祝聖誕節。不過有些人如果重新走向原教旨方向，就會開始有衝突。例如有華人基督徒會批評和抗拒祭祖這行為，也有人因為要祭祖而放棄了信奉基督教。<br>\n<br>\n你可以脫華，別人也可能華化<br>\n華人多數是黃種人（<a href=\"https://zh.wikipedia.org/wiki/%E8%92%99%E5%8F%A4%E4%BA%BA%E7%A8%AE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蒙古人種</a>），是因為歷史使然，因為中華思想發揚的地區，本身就是黃種人為主的地區。但這不等於華人就一定要是黃種人，事實上去到南方例如廣東、馬來西亞，也可以有相當不同的膚色。<br>\n只要開始信奉中華思想，白人和黑人也可以是華人。<br>\n假設某天因某個原因，東亞地區或者黃種人大規模的滅絕，但中華思想卻去到黑人處流傳，未來的主流華人可能是黑人也說不定。就像我認識好多加拿大西部的白人青少年，他們都能說流利的粵語（這是因為香港移民使然），用筷子吃飯，有些甚至會讀漢字，這些人便是華人化（漢化）了的白人。<br>\n理論上，每一個人都可以成為華人，或者慢慢的放棄信仰而不當華人，只是中華文化在你身上的影響，並不可能是立即取得或者立即放棄，而需要長久的過程。故此，你國籍是馬來西亞也可以是「華人」（或自稱為中國人），你移民了美國國籍是美國也可以是「華人」。那些去到日本其實日常就說日語，但他還是會祭祖的話，也可能還是「華人」。這甚至不妨礙他們效忠他們的國家，即，馬來西亞、日本與美國，這也表示中華思想對他們的影響力，很可能已大幅的減低。<br>\n他們可能失去閱讀中文或漢字的能力，失去祭祖的習慣，失去對天的信仰，而最先失去的應該是科舉思想。因為一旦去到當官不是靠考試的國家，科舉思想本身就欠缺根基。但最關鍵，最終決定的，是自己是否還承認自己是華人。<br>\n某天當你覺得自己完全從華人認同與中華思想中抽身，也不心痛時，就會不再是華人。<br>\n而日本、韓國、越南這些，就是屬於受這種宗教影響範圍較淺的地區，他們用漢字（即使韓越已大幅減少），說的語言有很多詞語受過中華文明影響，有儒家思想，讀儒家典籍。事實上，他們多少也以「中華」自居過，例如越南後黎朝<a href=\"https://zh.wikipedia.org/wiki/%E9%BB%8E%E8%81%96%E5%AE%97\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黎聖宗</a>征占城時就說過：「自古夷狄為患中國」，也就是說，對於今天被視為越南人的黎聖宗來說，他就是「中國」，他打的是「夷狄」，而日本古早的大和國，也<a href=\"https://zh.wikipedia.org/wiki/%E5%B0%8F%E4%B8%AD%E8%8F%AF%E6%80%9D%E6%83%B3#%E6%97%A5%E6%9C%AC\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">曾自稱為中國</a>。所以臺灣自稱中國，香港自稱中國，並不是甚麼新鮮事。<br>\n<br>\n「天朝」就是東亞版羅馬帝國<br>\n就像西方人去到近代之前，都有一大票人自稱羅馬帝國，不論是拜占庭東羅馬帝國，俄羅斯自稱第三羅馬，領土主要在德意志的神聖羅馬帝國。所謂「中國」或者「天朝」，其實就是東亞版的羅馬帝國。<br>\n在中華代表優勢文明時，這個地區的人都自以中華為傲。因為中華就是東亞文明的源頭，有一些日本反蘇極右派在中日關係未惡化之前，就曾有主張中華就是日本文化上的母親。雖然某天醒覺到自己再也沒機會成為天朝的時候，思想就會有變化，但他還是會保留著過去受過中華文明影響的種種留跡。<br>\n這是一點也不奇怪的，就像美國並不是歐洲的一部分，美國卻很受基督教文化影響。只要我們不要倒果為因，因為教會在歐洲（基督教的來源不是歐洲，只是盛行在歐洲），就說受基督教文化的人，全是歐洲人；或者因為基督教在歐洲盛行，信仰的多是當地白人，就說基督教都是白人，或者白人都是基督徒，甚至說基督徒是一種血統……那就行了。而中華文化的古早來源是華北，現今的盛行地則是華北、華南，以及港臺澳以及部分南洋，客觀來說就是如此。<br>\n如果你同意以上的說法，你可以根據這些，去判斷臺灣人或香港人是不是華人。就我看來，臺灣人可以是華人，也可以不是，每個臺灣人有權選擇自己是不是華人，這是宗教自由，香港人也一樣。<br>\n我不否認，的確有些華人，迷信華人應該由沉迷考試當官的宅男、沉迷權力的未閹太監和老爸是權貴的二三世祖這些組合的統治階級去統治。他們的主張跟「伊斯蘭教徒就該被伊斯蘭國統治」差不多，那些傻瓜說的東西我認為直接反對就好了。<br>\n<br>\n外國人說你是Chinese怎麼辦？<br>\n臺灣人也常常出現「外國人都說你是中國人」的言論，但我有個朋友，住在奧地利，他說，在那邊，他不是被視為「中國人」，而是：<br>\n<blockquote>「你們這些吃狗肉與沒煮熟的魚的亞洲黃種Chink Chong Chung，你們的爛汽車很易壞，還有你們的三星手機很爛。」</blockquote><br>\n這是把日本韓國中臺港全部都混在一起了。想想也很合理，真正無知的鬼佬，你期望他們會分得出你的方塊字是韓國字，中文還是日文？我們這邊無知的人，都把白人全部看成用英文的，卻覺得別人無知的人應該知道誰在用中文、誰不是？<br>\n臺灣一堆人分不清瑞典和瑞士，分不清歐洲人和美國人和俄羅斯人，一概視之為洋屌，全部都吃熱狗信天主教，甚至一堆人不知道原來這世界有東正教。這種無知除了是那個人個人的恥辱外，毫無意義。<br>\n如果因為有很多人的無知，而試圖說服自己也一起參與和助長無知，那並沒有道理。","date":"2019-08-19","agreeCount":42,"discussionCount":0}