{"type":"article","id":3483,"title":"中国家庭教会史","uid":11170,"topics":[],"contents":"<a href=\"https://pastorwangyi.wordpress.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王怡的麦克风</a><br>\n<a href=\"https://pastorwangyi.wordpress.com/2018/11/10/%e5%9f%ba%e8%a6%81%e6%b4%be%e7%9a%84%e5%a4%a7%e5%a4%8d%e5%85%b4-%e4%b8%ad%e5%9b%bd%e5%ae%b6%e5%ba%ad%e6%95%99%e4%bc%9a%e5%8f%b2-%e7%ac%ac%e4%ba%94%e8%af%be/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2018年11月10日</a><a href=\"https://pastorwangyi.wordpress.com/author/pastorwangyi/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">PASTORWANGYI</a><br>\n<br>\n<br>\n基要派的大复兴 | 中国家庭教会史 第五课<br>\n<br>\n<a href=\"https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1541862972802&amp;di=f8b78fef851e09cd39c966827579be6c&amp;imgtype=0&amp;src=http%3A%2F%2Fs2.sinaimg.cn%2Fbmiddle%2F002wKYaUgy6UajLJDzPf1%26amp%3B690\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1541862972802&amp;di=f8b78fef851e09cd39c966827579be6c&amp;imgtype=0&amp;src=http%3A%2F%2Fs2.sinaimg.cn%2Fbmiddle%2F002wKYaUgy6UajLJDzPf1%26amp%3B690\" alt=\"https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1541862972802&amp;di=f8b78fef851e09cd39c966827579be6c&amp;imgtype=0&amp;src=http%3A%2F%2Fs2.sinaimg.cn%2Fbmiddle%2F002wKYaUgy6UajLJDzPf1%26amp%3B690\" style=\"max-width:100%\"></a><br>\n<br>\n文革之后，约40年的当代教会史，我把它划为四个时期。<br>\n<br>\n第一个时期可称为“基要派的大复兴”。从1978年开始，结束有两个标志性事件。第一个是1989年的六四屠杀。这既是整个国家历史的扭转点，对家庭教会而言也是一个大扭转。第二个标志事件是1991年王明道离世。89-91，是暗昧无光的三年，历史和一切有价值的事物似乎都停顿了，就像日头停在空中。我正是在那几年度过漫长的青春期。1992年后，中国开始进入又一个高歌猛进的新石器时代。<br>\n<br>\n80年代的焦点，是乡村家庭教会的复兴。复兴主要是发生在乡村地区，从规模、人数和流动性来看，运动的中心都在乡村。因为在城市，每个人都被户籍制度、单位制度和公有制度牢牢盯着。没有人的流动，就没有福音运动。而在当代，人们主要在乡村流动。所以，改革开放也是从乡村到城市。福音运动和经济改革，都是先从极权主义的边缘地带开始复苏的。而且都跟安徽有关。农村的联产承包责任制从安徽的小岗村开始。家庭教会的复兴也从安徽的阜阳、颍上开始。世俗社会的活力，从乡村慢慢影响到城市。家庭教会也一样，也是从乡村复兴，慢慢影响到城市。<br>\n<br>\n河南教会、安徽教会和（浙江）温州教会。这三个地区，是基要派教会大复兴最重要的省份。除此之外，福建、山东、山西等地，包括东北部分地区，都有基要派的复兴。教会的觉醒几乎是全国性的，但这三个省最突出。<br>\n<br>\n<b>城市中的灯塔</b><br>\n<br>\n在1949年前，中国教会的中心在城市，特别在沿海一带。内地教会相对少一些，力量也小得多。中国的“圣经带”集中从广东、福建往上，直到浙江、上海，再往北到天津、北京，直到渤海对面的营口这一圈。50-60年代，为主坐牢的一大批仆人，多半也集中在这一圣经带的大城市里。所以80年代的大复兴有两个特征，第一，基要派大复兴的标杆人物，都是居住在北、上、广（今天叫一线城市）的几位传道人和几间教会。但是，第二，整个大复兴的地域中心是上述几省的乡村地带。<br>\n<br>\n大城市里，王明道住在上海儿子家里，没有再建立和带领教会。1980年春节前，按着邓小平访美与卡特达成的协议，王明道被释放，之后不久，他就回到上海居住。在整个80年代，他主要作为一个精神榜样，影响着中国的家庭教会运动。但他不再牧会了。继续牧会、影响最大的传道人，也是南北两位。一是北京的袁相忱，他带领的教会叫白塔寺教会。一是广州的林献羔，他带领的教会在大马站。所以广州大马站教会和北京白塔寺教会就成为一南一北的两座灯塔。灯塔的意思就是孤立，四面都是海水。和乡村教会相比，当时的城市教会都是孤岛，人数不多。<br>\n<br>\n1978到1982年，大城市中陆陆续续放出来一批传道人，其中有些辗转去了海外，但大部分留在了国内。这批老仆人，成了大复兴的中流砥柱。为什么说他们是标杆人物？因为那个时代的特征，是坐过牢的传道人比整间教会的影响力更大。坐了几十年牢的人，你再抓他也没什么意思。做过牢的人出来，再建立一间教会，当地政府就得过且过，装做没看见了。因为生命的见证是很难征服的力量。像林献羔的大马站教会，从82年开始，直到92年，几次说要关闭。1988年，公安局在半年内6次传唤林献羔.但之后不但没有关门，反而人数越来越多，成为南方的一座灯塔。<br>\n<br>\n任何时代都是这样，教会要走十字架的道路，走到一个地步，才能让世界睁只眼、闭只眼。你要付代价到底、死了又活过来，人家就装着没看见你。袁相忱在北京，林献羔在广州，还有杨心斐在厦门，李天恩在上海，都是如此。这些从1949年延续到1980年代的基要派教会，中间死过，后来又活了。一旦复活过来，就从来没有再被消灭过。<br>\n<br>\n还有一点也很有意思，就是这跟教产或家产也有关系。每次去香港，我就很感慨，香港有很多教会，很多福音机构，都有很多教产。这儿有一幢楼，那儿有一块地，有好几个可以举行大规模营会的基地。你知道怎么来的吗？其实不是单靠香港信徒奉献的。而是1949年前后，大陆教会撤到香港，把积累了100年的教产，都带去了一部分，所以在香港这买一块地，那修一幢楼，那边又盖一个学校。这样香港就成为福音基地，三分之一的学校都是教会盖的。没有这个跨代的积累，教会很难在现代城市扎根。香港的地就跟纽约一样贵，上海、成都的地也跟香港一样贵了。就算政府放开了，说我们可以买地建教堂，你知道目前成都主城区一亩多少万？要1500万。第一代教会只能买写字楼，根本建不了教堂。<br>\n<br>\n因为教会不但是一个时代的圣徒团契，而且是历代教会的一个积累。我曾有一次去台湾神学院，他们在阳明山上，现在是台北最贵的地方。风景很美，在那里读书你根本不想毕业。宣教士当年很便宜买下那里，因为那里是坟山，当地人都不想要，现在就祝福后世的教会了。还有，欧洲一些大教堂，是用了超过一百年、甚至两百年才修好的。<br>\n<br>\n林献羔和杨心斐他们这一代，祖上就住在沿海开埠城市，他们的教会，都是奉献自己家里的院子聚会。教会的存在背后，有一百年中国社会变迁的积累。他们不但坐过牢，而且家大业大，他们家就是楼上楼下，前院后院，可以坐五六百人，每个房间都坐满人，放个电视机转播。这几个大城市中的孤岛，都是全家奉献、家里刚好有个院子，自己又为主坐过牢。没有这几个条件，你在80-90年代，没有经过2000年之后城市教会从家庭到会堂的变迁（这是最近10年才发生的），是不可能存活的。<br>\n<br>\n但这都是个例，是上帝特别预备的。其他地方效仿不来。这是1949年前的基要派教会，经过火炼之后，留在大城市中的几个孤岛。他们的任务是坚守阵地。而福音运动的开拓任务，是给了一个开始流动的乡村社会中的教会。<br>\n<br>\n<b>从基要派到福音派</b><br>\n<br>\n1989年是转折点。之后的中国教会，直到今天的一个尚未完成、正在发生的大转变，就是从基要派到福音派的转型。这涉及到对基要派的反思。而这个反思，起源于六四屠杀带来的全社会的绝望与压抑、流亡与沉默。正如两次世界大战带来了西方基要派与福音派的分裂。文革与六四也将为中国教会带来基要派与福音派的区分。“民主败北、福音进城”，也将成为下一个十年的主题。<br>\n<br>\n80年代的大复兴，转折于这场民族苦难。1949年前，中国教会形成基要派与自由派两大阵营，这一对峙，因着国门封闭和逼迫而一直延续到80年代末。但在全球范围，基要派与自由派分道扬镳后，因着二战的冲击，又进入一个新阶段，即基要派向福音派的转变，以及老基要派与新基要派（福音派）之分。<br>\n<br>\n19世纪后期到20世纪早期，欧美教会成为自由派的天下。于是基要派站起来说：我们相信圣经每个字都是无误的，上帝的启示。我们相信这个古老的和超自然的信仰，这个世界是“神启”的，因为这个世界有神。这个世界是超自然的，不是道法自然，不是一切按照理性和科学去理解的世界。恩典是超自然的，所以我们相信童贞女怀孕生子，相信死而复活的十字架。历史的目的也是超自然的，所以我们相信基督再来和末日审判。<br>\n<br>\n上一讲提到自由派的两个特点，第一，他们不相信圣经无误，脱离了上帝话语的权柄和一个超自然的信仰。第二，他们极其关注社会的不公不义，关注人民的疾苦，热切的盼望社会在道德上的更新。他们的问题是，面对时代和文化冲击的时候，他们总是通过修改信仰来面对时代。<br>\n<br>\n基要派是保守派，在与自由派的抗衡中，保守派的问题是一种刻舟求剑的道德主义。我偏偏什么都不改。在信仰根基上什么都不改是好的，但基要派最终把这种保守立场变成了：“我什么都不改，会堂就是会堂，会堂必须用长板凳，像你们用这种塑料椅子就是现代派教会。”对古板的保守派来说，抽烟是现代派，看电影是自由派，诗班是自由派，弹吉他是自由派，打官司是自由派。他们的保守主义，从最基要的福音真理，一直蔓延到到整个教会文化和生活形态。同时，这种对内的敏锐态度，又与对外的麻木相对应。不关心社会、不关心政治，不关心文化，被视为一种最属灵的、对世界的反抗姿态。然而，如果一切都不关心，又怎么关心灵魂呢？在1950年代，这种基要派立场，失去了一大批教会的年轻人。因为教会无法教导他们，以福音来面对共产主义，面对热情似火的红色文化。因为基要派根本没有思考过那些席卷而来的时代浪潮。<br>\n<br>\n第一，每个时代都需要重新认识福音，不断把握和定睛于福音的焦点。第二，每个时代都需要认识福音使命在那个时代的处境和迫切性。有些东西永远不能变，因为那是福音的本质，但是面对每一个时代，你的信仰生活的外观和教会文化的形态，必须接受破碎，才不会变成福音的拦阻。<br>\n<br>\n但是保守的基要派不回应时代，不关心社会的公义。你知道20世纪人类社会发生了多么巨大的变化。20世纪是前所未有的颠覆一切的世纪，是各种激进主义、极权主义反复兴起的世纪。几乎十年一次，便翻天覆地，整个文化、社会、政治和心灵的精神结构，都翻了四五回了。基要派怎么可能当这些变化没有发生？然后以为，持守古旧福音的方式，就是持守某种18世纪或19世纪的教会形态、事工模式和一成不变的神学表述？这是不可能的。举例来说，威斯敏斯特神学家们，没有经历启蒙运动的挑战。但今天的神学表述，和今天的讲道，不能不回应和辩驳启蒙运动的挑战。加尔文也没有面对同性恋文化，所以经典的改革宗神学也从来没有形成过针对性别文化的成熟的神学辩护。就如教会史上的每一个信条，都是针对异端文化的挑战而作出的神学表述。信条为我们提供的是教义立场，而不是在处境中面对文化挑战的现成的教牧答案。<br>\n<br>\n实际上，那些持守基要信仰的人既正确，也不正确。他们所相信的都是正确的，但他们错误的以为，在字面上持守这些教义对一场福音运动来说就是足够的。换言之，他们把必要条件当作了充分条件。因此而逐渐远离了福音在这个时代的战争。面对时代的极大苦难，面对启蒙运动和理性主义对整个人类生活的冲击，他们说自由派的回应都错了，但他们却干脆不回应。<br>\n<br>\n这样，自由派跟基要派之间，就在时代的巨浪面前，形成了非常大的鸿沟。这是理解50年代大批信徒背主叛教的一个信仰背景。这不是对三自阵营和脱教者的辩解，而是对他们的悲剧的理解。一位弟兄问我：这真是很奇怪，杨绍唐成了三自的领袖，他的儿子却成了家庭教会的前辈。王明道是家庭教会的领袖，他的儿子却到现在都不信主。<br>\n<br>\n这也是理解80年代大复兴的一个背景。1949年的中共政权，将中国教会的挣扎和分裂，隔绝在了英美福音派的运动之外30年之久，直到80年代。<br>\n<br>\n经过二战，经过纳粹，经过屠杀数百万人的集中营，现代社会所孕育的各种乌托邦，几乎摧毁了中世纪以来的整个西方文明。我们知道这是错的，这是远离了上帝的结果。教会说，我们早就预言了这样的结局。但你仍然需要有说服力地去证明这些乌托邦都是错的。而且对这些乌托邦的人文主义、自由主义的反思，也都是错的，不过是刻着凯撒头像的一枚硬币的两面。<br>\n<br>\n等我们的孩子长大了，遇到共产主义革命或其他的激进主义浪潮，父母都有保守的基要信仰，我们就跟儿女说，不准到外面去参加政治活动，不准读那些书，不准看金光大道，不准加入共青团。这些都很好，很正确。但这样能保住年轻一代的信仰吗？不能。共产党进城后，妓女和腐败似乎一下子没了，整个社会欣欣向荣，这些年轻人的信仰就崩溃了，因为父辈的基要派信仰不能装备他们的心灵和思想，从容的、有尊严和智慧的，去面对这个万花筒一样的现代社会。而中国教会又被隔绝在了福音派运动之外，不能得到属灵资源的帮助和大公教会的团契。<br>\n<br>\n福音派在二战后兴起，第一，他们要坚持基要派的古旧福音，第二，他们要以福音的公义与怜悯回应这个社会，要关注和责备社会的罪恶。但教会关心社会，不是要给出一个现实的社会解决方案，或组织一个政党和公益组织去改变社会。在福音书中，耶稣一边传福音，一边医病赶鬼。一面宣告灵魂得救的消息，一面体恤和进入邻舍的肉身苦难。教会发现，在面对现代社会的苦难时，基要派远离了邻舍的痛苦。同时，西方的基要派没有意识到一件事，就是文化和社会意义上的“基督教社会”已经一去不复返了。福音运动在现代社会面临一场新的文化战争。虽然罪的本质自古以来都一样，但在不同的文化中会获得不同的表达，形成不同的结构。福音必须对现代意识形态说话，就如当初福音对着罗马文化和希腊哲学说话一样。现代的理性主义和自由主义怎么激起了人的罪并摧毁了福音的文化，现代的国家主义意识形态怎样重新竖立了巴比伦的金像。基要派几乎放弃了教会在基督里的先知和君王职分，从公共生活中退出，仅仅保留了私人祭司的角色。<br>\n<br>\n举例，中国的教会传统特别注重信主后不能拜偶像，这是十诫的教导。你信了主，家里的观音像一定要砸掉。这是对的。然而，一个强烈要求砸掉观音像的教会，却同时认为入党是可以的。为什么，因为我们对更广阔的社会文化里的偶像缺乏敏感，缺乏对话和、辨别和弃绝的能力。基要派的信仰只能应付私人层面和有形的偶像。反正你家里挂了一个八仙过海，是肯定要撕掉的。至于参加政治学习，就顺水推舟了。然而，政治学习比八仙过海厉害多了。<br>\n<br>\n美国福音派的代表人物卡尔亨利，在40年代写了一本《现代基要主义不安的良心》。被称为福音派的宣言，随后出现了福音派的一些重要机构，如富勒神学院和《今日基督教》杂志。最后到七十年代，出现了洛桑运动。这是基要派整体向福音派的一次转变。当年家庭教会的传道人都还在牢里。但海外华人教会参加了洛桑会议。然而，到80年代后，英美福音派又开始在基要信仰上出了问题，许多教会逐渐模糊了对圣经无误的坚持。到90年代后，海外华人教会也逐渐受到影响。但与此同时，在中国却出现了基要派的大复兴。<br>\n<br>\n上帝的奇妙工作，使中国教会从1949年-1979年，然后一直到1989年，都保持了基要派的品格。似乎遗憾的是，它没有经历福音派的洗礼。但在当时，教会毫不关心社会也没有问题，因为社会根本就不允许你关心，你也没有可关心的余地。福音在中国的任务很艰难，也很简单，就是当别人抓你的时候，你坚持信耶稣就是了。所以在过去半个世纪，上帝在东方专制主义和无神论的文化中，大大使用了基要派信仰。对王明道这一代人来讲，我只知道信耶稣，要抓就抓，要杀就杀，我的使命就是至死忠心。就这样，把中国教会的根留下来了。只需这一点，其他的不用讨论，福音与文化的复杂关系，想不通就算了。信仰首先面对的，是干涸的土地和尖锐的冲突。<br>\n<br>\n<b>八九悲歌与福音运动</b><br>\n<br>\n而89.64是一个巨变。80年代的政治开明和思想启蒙被打断了。8、90年代的家庭教会有个说法叫“三多”，基督徒中农村的多、老年人多、文化程度低的多。大家退休之后去信主，似乎教会里都是没文化的老太太。不去跳广场舞，就去了教会。那时大家都是这样看的。城市的、年轻的和有知识的基督徒很少，是孤岛和零散的现象。从总体上，教会没有从农村进入城市，因为城市的人口流动和管制放松，要等到1992年后的“下海”浪潮。教会在中国，没有进入知识分子阶层和中产阶级阶层。因为中产阶级也要到90年代末才出现。总而言之，在1989年之前，教会还没有进入中国社会的主流人群。<br>\n<br>\n直到1989-1992，民主败北、福音进城。中国的受教育阶层和90年代后逐渐形成的流动的市民阶层，经历了一次最强烈的幻灭感，甚至比文革更令人绝望。因为文革之后是欣欣向荣的。80年代唱的什么歌？“再过二十年我们来相会，伟大的祖国该有多么美”。但64之后，全社会都失去了梦想。<br>\n<br>\n因此，64屠杀带来了中国受教育群体在1949年后、与福音运动的第一次亲密接触。一是大批的流亡者群体，这批知识精英到了海外，而上帝在海外已预备了华人教会几十年，等着这拨人来到。学人查经班从港台到北美，已办了二十多年，一直缺少人来，一直在讲对中国的宣教负担，但中国也不容易进去。中间经过1974年的洛桑运动，1976年产生了“华福（华人福音派）运动”。海外华人教会从1970年代-1980年代，完成了基要派向福音派的转变，正好可以牧养和带领这批当时的家庭教会难以牧养的知识分子。赵天恩牧师也不断在讲“三化”异象，强调福音与文化的关系。唐崇荣牧师也在1989年创立了印尼归正福音教会，开始对全球华人社会布道，致力于以全备的归正福音，打破华人基要派根深蒂固的“圣俗两分”的传统。这一切预备到了1989年后，都祝福了大陆流亡者群体。<br>\n<br>\n几乎每一个流亡者，一下飞机就被接到教会里去。香港的朱耀明牧师，在89年发起“黄雀行动”，帮助了很多流亡者从香港逃亡。他甚至动员了黑社会来帮助流亡者。古惑仔的电影系列有一集，梁家辉说：当年吾尔开希（被通缉的学生领袖）就是坐我的船跑的。后来，据说有几个参加过黄雀行动的黑社会大哥，都信主受洗了。有点像北美内战之前的“地下铁路”，一些教会和牧师把南边的一些奴隶偷运到北方去。还有近20年来，一批韩国牧师和教会也建立了类似的“北逃”通道，把朝鲜人救出去，帮助他们借道中国逃亡。好几个韩国牧师就这样在中国被判刑。北美和欧洲也有很多教会来帮助流亡者，给他们传福音。那时几乎所有逃亡者都听过福音，虽然不是都信了主，但六四流亡者中的福音运动，是1949年后福音进入中国知识分子群体的第一次复兴。<br>\n<br>\n过去20年，对家庭教会有很大影响的海外华人牧师有多少？其中有89背景的？张伯笠，远志明，他们都是逃出去的。洪予健，刘同苏，他们是六四前就出去留学的，还有王峙军，还有熊焱，他在美军中作军牧。通缉名单上的二十几位学生领袖，不完全了解，大概有12位信主了，而且出了几位牧师。<br>\n<br>\n赵天恩牧师和唐崇荣牧师，还有林慈信牧师，都对这个群体有服侍和影响。尤其是赵牧师，流亡者群体中几乎每个信主的和献身的，都与他的服侍有关系。唐牧师回忆说，90年代初，有一次赵牧师请他飞了大半个地球，专门来和十几位流亡知识分子分享福音。他说自己从没试过为十几个慕道友的聚会，飞了大半个地球。这是上帝极大的恩典。当他们流亡时，港台教会在那边已等了他们几十年。等他们中间大批人信主，并奉献了一批89背景的大陆传道人和牧师出来。接着中国的“新移民浪潮”就来了。这都刚刚好。你想台湾牧师说话都软绵绵的，而中国出去的个个都跟狼一样。没有一批大陆牧师，谁来收割这批苦大仇深的果子呢。所以上帝在1989年后，藉着港台背景的海外教会预备了一批大陆传道人。接下来的20年，这批大陆传道人又被神使用，带来了大陆新移民浪潮中的第二波知识分子福音运动。尤其在2000年之后，这第二波海归的福音运动，又与城市家庭教会的兴起和互动非常多。譬如我们这间教会，早年就有不少人是因着远志明和张伯笠的服侍而信主的。<br>\n<br>\n福音进城的第二方面，是对国内的影响。大部分知识分子并没有流亡，他们同样在89年经历了角色的觉醒。很多年前，流沙河老师讲，他是在64开枪之后才彻底醒悟的。我说我也是。这样我们尽管相差几十岁，其实也算同一代人，因为都是“89一代”。但你醒悟之后，并没有真正的出路。那时传福音的人很少，但慢慢在大城市中有了第一批知识分子归主。目前国内城市教会的一批中坚力量的牧者，最早都是追溯到89后信主。金天明牧师和金明日牧师，两位都是89年考上大学的。一个北大，一个清华。金明日毕业后去考燕京神学院，人家高兴死了。因为1949年后，还从未有过一个重点大学的毕业生去读神学院，他是第一个。<br>\n<br>\n美国长老会的宣教士，韩国裔的车英珪牧师，在1990年来到北京，作为外籍教师，在大学生中传福音、建立教会。他是1989年福音进城后的第一批植堂的宣教士。北京家庭教会有相当一部分都受到车牧师的造就和影响，包括金天明牧师和高真牧师等。他建立的门徒神学院，也是家庭教会历史最久、相对最成熟的一间神学院。成都的彭强牧师也是在1991年，特别苦闷的时期，留着长头发，穿着有洞的牛仔裤，在北京读中国青年政治学院时信主的。从这间马克思主义的“神学院”里，出来了不少传道人。<br>\n<br>\n城市教会中的第一代知识分子信徒和新一代传道人，基本上都是64后信主的。除了第二代、第三代信徒外，几乎找不到89前信主的。因为在80年代，你必须跟林爷爷、张爷爷或龙爷爷有关，才可能听福音信主。这就是64的转折。<br>\n<br>\n这个扭转，对城市福音运动来说是非常重要的。在90年代初的大城市，谁给你传福音呢？基本上都是外教。宣教士进入中国只能找到一个身份，和车牧师一样，在大学里教书。在宣教上我们区分三类国家，一类是宣教士可以自由出入的国家，你来做生意，或他来宣教，都一视同仁对待。第二类国家，宣教士不能以宣教的身份进来，但他可以另一个掩护的身份进来，这要看政府是不是睁一只眼、闭一只眼。一旦发现，也可以将你驱逐。第三类国家，是宣教士无论以什么身份都进不来，发现了就要逮捕，或者判刑，或者驱逐。<br>\n<br>\n中国属于第二类情况。90年代的市场化进一步打开了国门，尤其是想加入世贸组织，做了一些迁徙与流动的承诺。所以在1994年，国家宗教局首先通过了一个《外国人宗教活动管理办法》，禁止外国人在中国境内参与中国人的宗教活动。但实际上，宣教士在中国，是隐蔽存在的多，赶出去的少。他们都需要被掩护，而第一个掩护身份就是教师。就像当初，马礼逊进入中国的掩护身份是东印度公司的翻译。<br>\n<br>\n因此，2000年后的城市新兴教会，最初基本上都从校园事工而来。除了校园，你还能在什么地方听到福音呢？你不太可能在其他社会领域听到。如北京的锡安教会，守望教会，上海方老师带领的生命之歌教会，厦门杨心斐阿姨带领的寻司顶教会。还有成都的恩福教会、溪水旁和生命之泉教会等，其实最初都源自一个校园事工的查经班。秋雨之福教会也是从成都大学开始的，一位叫林鹿的姊妹，她和我都是这所大学的老师，我们在校门口遇见，她在公车上给我传福音。<br>\n<br>\n<br>\n<b>五大团队和异端运动</b><br>\n<br>\n1989-1991是一个重大分期，之前是基要派的大复兴，之后直到今天，是中国教会从基要派向福音派的转型。1991年王明道归回天家。1992年是邓小平的“南巡”，结束了压抑和绝望的社会气氛。大家都不知道方向，共产党也不知道方向。我是在那年高考的，我读了一些书，很怀念80年代。结果邓小平说：其他的不用说、不用想了，大家挣钱吧！这话石破天惊，就像在葬礼上，终于有人干咳了几声，然后说，谁想打麻将？大家终于知道该干什么了。80年代的理想主义和思想启蒙，经过89-91两年半的黑暗时刻，快速转向90年代“人人向前钱看”的市场化。上帝在这个时刻把王明道接走了。因为他的时代已经过去，他跑了他当跑的路。下一个时代开始了。<br>\n<br>\n80年代的基要派大复兴。主要力量是本土被圣灵兴起来的游方布道，随着农村体制的松动，复兴的火开始从河南、安徽和温州开始燃烧，“随走随传”是他们拓展福音的方式。直到90年代，形成了所谓农村家庭教会的“五大团队”。有时候，他们宣称自己有上千万的会众。河南的两个，一个叫“方城团队”，小敏姊妹就是这个团队的。一个叫“唐河团队”。唐河和方城都是河南的小地方，但大复兴就从小地方开始。唐河后来改名叫“中华福音团契”。安徽也有两个，一个叫“颍上团队”，一个叫“利辛团队”，颍上和利辛也是小地方，都属于阜阳地区，有时也叫阜阳团队。在1998年的《中国家庭教会信仰告白》上，是阜阳团队的代表签字。最后一个是“温州团队”。所以温州一个，安徽两个，河南两个，并称农村家庭教会的五大家。<br>\n<br>\n这五大家的形成，都是自下而上的，但其中有圣灵的工作，在后期的组织化上也和赵天恩等人的帮助分不开。他们和大城市的几个孤岛教会，并没有太多联系。但河南的团队与李天恩的服侍关系密切。基本上，城市教会的持守，和农村教会的复兴，是圣灵在两头作工。<br>\n<br>\n圣灵在哪里工作，撒旦就在哪里工作，这是一个属灵规律。所以河南教会，很快成为家庭教会异端运动的中心。几乎所有本土异端都是从河南教会出来的。这么说不是贬低河南教会。因为亚洲最多异端都从韩国出来，全世界最多异端都从美国出来。哪里福音复兴，异端一定从哪里出来。麦子跟稗子在一起。家庭教会运动经历了神迹奇事，这是上帝特别的工作。但偶像的原则，和道德主义的精髓就是好东西一定会成为最好的东西的敌人。教会缺乏真理的根基，最后就开始追求神迹奇事，刻舟求剑地面对恩典，最后开始走偏走歪。<br>\n<br>\n八零年代初期，首先是灵恩派开始进入家庭教会。外来的灵恩运动在中国的传播可以划三条线。首先是本土灵恩派，集中在河南、安徽，包括1949年前的本土教派的影响，如真耶稣教会和耶稣家庭。因为他们有灵恩的体验，产生了本土的灵恩运动。外来的第一波是美国的灵恩派异端，80年代之后进来，很快跟河南教会连上了。很多教会就说：你们讲的就是我们亲身经历的。个人体验就上升为教义，合在一起了。兴盛的时候，到处都有方言培训班。第二波是韩国的这条线，从北边往下传播的。第三波是台湾的灵恩派，从广州往上传播的。所以广州和深圳的教会一度成了灵恩派的天下。<br>\n<br>\n一般灵恩派我们不算为异端。但灵恩运动与农村家庭教会的结合，最终产生了异端运动，如1989年出现的“灵灵教”。另一个催生异端运动的主要力量，是李常受的召会从海外重新传进来。召会比其他任何海外宗派都更早、更迫切地把握住了时机，他们在1978年就透过香港天文台道的一间教会，成为进入大陆的桥头堡。因此，李常受在大陆的影响力与80年代的农村家庭教会复兴，几乎是同步发生的。倪柝声是被主大大使用的一位传道人。他的神学有剑走偏锋之处，但他和整个聚会所并没有走得太远。但1949年后，李常受脱离了聚会所体制，在海外走得比较远，一度被主流教会质疑为异端。他的影响、灵恩运动和河南教会的自身偏差，几个因素结合，出现了被称为“呼喊派”的运动，这是一种灵恩运动与律法主义的奇怪结合，把一些外在的、偶然的个人感动和经历，高举为重生得救的记号。这也导致了领袖的个人权威被高举和神圣化。<br>\n<br>\n1983年的“反精神污染”和严打运动，是新时期对家庭教会的第一次大规模镇压，全国约有70万信徒因“呼喊派”的名义被捕。但据一些家庭教会前辈回忆，被捕者中真正的“呼喊派”不足十分之一。到1992年后，呼喊派再次被中共定为邪教予以镇压，但他们主要还是倚靠倪柝声和李常受的教导，算偏差和极端，不能算异端。但呼喊派被镇压后，从里面出来了几个变型，如哭重生和全范围教会（主要领袖徐永泽、徐永玲兄妹）、三赎基督（又称二两粮、门徒会）、被立王、三班仆人等，最后从其中产生出“东方闪电”。这些本土异端运动大多都从河南、安徽出来，也大多都从李常受的召会系统里出来，也几乎都从“呼喊派”里蔓延出来。这是八零年代的基要派的大复兴和本土异端运动的兴起。<br>\n<br>\n<br>\n<b>重新敞开的门</b><br>\n<br>\n另外一支复兴的力量，来自海外华人教会的大陆宣教。1981年6月18日，荷兰的福音机构，“敞开的门”，组织了一次雄心勃勃的“珍珠计划”。由海上偷运100万本圣经进入潮汕地区。但在汕头海边，船只被军队拦截了。他们把一袋袋油布包的圣经扔进海里。其中一些被胆大的信徒和渔民打捞起来，但大部分被缴获了。<br>\n<br>\n你们有多少人听过香港的良友电台？大半都听过！这是对家庭教会影响很大的海外福音力量。蒋蓉师母读中学时收听过良友电台，她几次想写信，最后也不敢。文革中，为了使“最高指示不过夜”，及时传达到千家万户 。生产半导体收音机就成了一项政治任务，全国拼命生产收音机，结果却帮助了福音传播。良友电台在1964年收到第一封来自大陆的听众来信。1966年文革爆发，当年仍收到超过100封大陆来信。接下来的十年，他们每年都还能收到大陆听众来信。到了1978年，一年收到2，000多封，再到1989年，当年收到20，000多封。到1998年为止，30多年间，香港良友电台共收到大陆听众来信超过100，000封。<br>\n<br>\n海外华人教会的宣教士，最早进来的可能是1978年从香港进入广州的赵天恩牧师。国内一开放华侨返乡，赵牧师马上就以旅游身份进入大陆。当年就在香港创办了“中国教会研究中心”。到1987年，改名叫“中国福音会”。香港在1978年也创立了远东福音电台和福音证主协会等机构，开始对大陆的事工。赵牧师对河南、安徽的五大家有很大影响，甚至对哭重生这一派都做了很多教导工作。这个工作一直做啊做，直到1998年，赵天恩牧师给五大团队的领袖作教会史的培训，一起开会，由赵牧师起草、大家商议签署了一份历史性的文件，就是《中国家庭教会信仰告白》，同时还有一份《中国家庭教会对政府、宗教政策及三自的态度》，第一次清楚明白地宣告了福音派的信仰，以及家庭教会为什么不加入三自、不在宗教局登记的原因。<br>\n<br>\n这个《告白》，几乎就是改革宗的神学立场、政教关系和三化异象的表述。但其实呢，有人说河南和安徽的教会领袖们主要是给赵牧师面子。因为信任他，他起草的就同意签字。这并不意味着他们变成了福音派和改革宗。尽管如此，这仍然是跨时代的，家庭教会面对国家和社会的第一份联名的信仰告白，是一次公开的护教行动。并且对改革宗神学在中国的传播、及家庭教会从基要派向福音派的转型都有重大意义。改革开放之后，没有其他任何一位宣教士，对家庭教会的委身、理解、关爱和影响力，能够超过赵天恩牧师。<br>\n<br>\n<br>\n<b>宗教政策的变化</b><br>\n<br>\n最后一点，是基要派的大复兴与政教关系的互动。1982年是一个重大转折。1979年到1982年，是教会增长最快、而且受到管制最少的几年。因为“拨乱反正”、“平反冤假错案”和落实宗教政策，是当时的政治潮流。新的宗教政策还没有形成。1982年重新立宪，称为“82宪法”。所以1982年前，新政权还没有上轨道，一切似乎还有想象空间。因为不知道政教关系的走向。从1979年到1982年，可以说没有三自与家庭之分，教会都是合法的，没有谁打压你。王明道和倪柝声会不会也被“平反”？似乎都是未知数。这几年的教会复苏，基本没有受到地方政府的干预。三自会刚恢复，吴耀宗死于文革，丁光训成为他的接班人。1980年底，三自会出台了所谓“三定”、“三不”和“十不准”等政策。但并没有得到有强有力的执行。<br>\n<br>\n丁光训在1982年接见外宾时，不得不承认中国基督徒有200万人。后来官方报告的数据是300万基督徒。经过30年的迫害和消灭，基督徒反而从100万增长到300万。这一点不能不令管理者感到沮丧。但政府也不能容许这个趋势一直这样持续下去。等到“82宪法”出台，其中的第36条写明“公民有宗教信仰自由”。这是一个恢复，意味着“战斗的无神论”不再主导政府的宗教管理。但同年，中共又出台了关于宗教工作的“19号文件”，确定了对宗教信仰自由的限制性政策。直到2017年《新宗教管理条例》出台之前，这个文件都是40年来共产党宗教工作的基本政策。其中提到“家庭聚会”，说“基督徒按照他们信仰传统的家庭聚会原则上不允许，但不要强制，要通过爱国宗教人员对他们的说服教育，另找妥当的方式解决”。事实上，这个“另找妥当方式解决”的过程就打打闹闹地一直持续到2017年。但《新条例》说现在已找到妥当方式了，就是直接宣布你们为“非法”。<br>\n<br>\n19号文件意味着，“启蒙的无神论”取代了“战斗的无神论”，成为主导性的宗教政策立场。“限制基督教”或“促退基督教”的柔性目标，取代了“消灭基督教”的刚性目标。文件在三定的基础上提出了“四个不许”，并确定宗教工作的任务是“逐步削弱宗教影响，缩小宗教阵地”。而《新宗教条例》是对19号文件的某种否认。就如2018年的修宪是对40年邓小平路线的某种否认一样。“基督教中国化”的提出，意味着习政权认为“限制基督教”的目标失败了，必须升级为“改造基督教”的目标。<br>\n<br>\n过去四十年，政府的基本态度是，家庭教会我们不承认，也假装它不存在。我们是不会同意它的，但我们也不努力消灭它。运动来了就打压一批，运动过后就装着没看见。通过三自系统发挥限制、引导和促退的作用。然而40年过去了，越限制越发展，一切促退都变成了促进。300万基督徒，变成了3000万甚至8000千万基督徒。<br>\n<br>\n到1982年，“摘帽运动”和“平反冤假错案”的浪潮早已过去了。55万右派中有53万平了反。但中央保留了96位不予改正或不予平反的大右派。基督教界也保留了“王明道反革命集团”和“倪柝声反革命集团”不予平反。对共和国来说，他们仍然是反革命。三自的角色也清楚了，它们被继续保留，作为限制和促退基督教的政治工具。于是，三自与家庭之分就再次形成。“三自爱国会”是一个政治运动的机构，名声很臭。政府又赶紧成立了一个“基督教协会”。从此并称两会。意思是说，爱国会是爱国基督徒的群众组织，而基督教协会是一个教会组织。实际上这是双簧，一套人马，两块牌子。<br>\n<br>\n但各地方的情况不一。比如成都，到现在都没成立“基督教协会”。只有三自爱国会。2009年我们教会被宣布取缔的时候，有个干部给我出主意，说成都没有基督教协会，你们几个教会可以一起申请成立基督教协会。<br>\n<br>\n于是，三自就开始搞“三定”，定点，定人，定片。宗教活动在指定场所举行，叫定点。神职人员要有统战部批准的传道证，叫定人。宗教活动不能跨地区进行，叫定片。这是一个基本的、也是毒辣的限制教会的政策。譬如青羊区的传道人想去武侯区布道，就要通过三自会报青羊区统战部，青羊区统战部报市统战部，市统战部同意后，再通知武侯区统战部，通过三自会告诉你可以去（但通常都是告诉你不能去）。这是完全把教会当事业单位来管辖了。教会虽然存在，但主权被彻底出卖。<br>\n<br>\n我第一次去到温州，在2010年。温州鹿城区宗教局长带队，最后把我堵在一个教会执事家。他带了一帮警察，对我说：你不能跨地区传道。<br>\n<br>\n还有一个促退基督教的政策，是不许为18岁以下的未成年人施洗。我们有好几个年轻人，是从三自出来的，他们从小都在家里信主，但18岁上大学，来到成都才受洗。<br>\n<br>\n这样，家庭教会的立场就非常清楚了，不能加入三自，不能出卖教会主权，不能接受宗教局和统战部的管辖。什么定点、定片，定人，什么不给18岁以下的人传福音、施洗，这些我们统统不认。因为我们只认耶稣基督的大使命，只知道得时不得时，都要传福音。<br>\n<br>\n在1982年后，那些决定不加入三自的家庭教会，有时被称为“地下教会”。直到2000年后，出现了一场家庭教会的公开化运动。“地下教会”的名称才慢慢去掉了。“地下教会”意味着一种江湖状态（容易出现异端），或一种业余状态（容易形成俱乐部）。最近五年信主的基督徒，你们会这么称自己吗，说“我是地下教会的”。不会了，10年前我们还这么说。但今天中国已没有“地下教会”了，家庭教会都是公开的家庭教会，尽管公开化的程度不一。<br>\n<br>\n2004年，我没受洗之前，作为法律学者和律师，参与一个教案的调查。中途去到湖北，他们叫“华南教会”，是从河南的呼喊派-哭重生-全范围教会这样一路下来的。教会领袖叫龚圣亮，被判了死缓。早年与徐永泽兄妹关系密切，后期受赵天恩牧师夫妇的帮助和归正。我去到长江边上的一个聚会点。半夜起来解手，上三层楼顶，像以色列人的房子，是平顶。上去见一个弟兄在那里守夜，等候天明。我说：“弟兄，你这么早来祷告”？他说，“不是，是站岗”。他从楼顶就看到江对面，如果有警察来了，就赶紧报告。直到2005年，很多受逼迫的农村教会都还有这个习惯，只要有聚会，一定有站岗的，看河边，看村口，有十几个形色可疑的人，就赶紧报告，赶紧撤。<br>\n<br>\n不是文革期间才这样，从80年代到21世纪初期，地下教会仍是这样的。农村黑得早，等大家关灯睡觉了再进村，你不能在六点进村，会被发现。七八点后进村，然后开始聚会，完了黑漆漆的，大家就悄悄走。城里也是这样，聚会完了，我们说：“大家不要一起走，分开走。每两分钟走一个人。”家庭教会就是这样过来的。<br>\n<br>\n即使我们教会，一开始就确立了“家庭教会公开化”的道路。但我记得很多年前有个姐妹，她是从小信主，那时十七八岁了，有次她的祷告非常触动我。她说主啊，为什么我们从小就必须把房间关得严严的，把窗帘完全拉起来才能向你祷告呢？为什么我们从小唱歌都必须小声的，把门关死了才能向你敬拜呢？我当时听了心里特别难过。<br>\n<br>\n弟兄姐妹们，你们有一半人都不曾经历过“地下教会”的时代，求主让我们看见，我们要在这时代为主来打美好的仗。不要看这一切是我们的福利，而要看我们今日得着王后的位分，是要为福音更加癫狂和付出。不要看我们今日的外在环境为不可放弃的，也绝不在逼迫的压力下，轻易放弃家庭教会用许多眼泪和祷告才换来的公开敬拜上帝的自由。<br>\n<br>\n我们一起低头祷告：<br>\n<i>主，我们感谢赞美你，让我们看到78年以来中国所发生的最伟大的事，并不是改革开放，不是社会经济的复兴，而是从那时代以来你的教会的复兴。从文革中的几十万基督徒，文革后的两三百万基督徒，一直到今天的几千万基督徒，这是你在中国所做最奇妙的圣工。你使万事互相效力，都为着这个工作。没有比这更荣耀的工作，没有比这更重要的事，求主让我们看见你的荣耀。求主帮助我们，在今天教会已稍微公开化，我们不会受到那么强烈的逼迫，我们拥有稍微好点的环境时，主啊，求你让我们不是因此而胆怯，而是因此更刚强壮胆，效法你放在我们当中云彩般的见证人，一同来效法我主耶稣。如同基督所说的，那侍奉你的也要走你的道路。主在哪里，我们也在哪里。因那忠心侍奉主的，天父必要赞许他。感谢赞美神，听我们这样祷告祈求，奉主耶稣宝贵圣名，阿们！</i>","date":"2019-08-18","agreeCount":2,"discussionCount":0}