{"type":"article","id":3484,"title":"劉曉波談基督徒的良知、抗爭與堅忍","uid":11170,"topics":[296,423],"contents":"劉曉波談基督徒的良知、抗爭與堅忍<br>\n<br>\n邢福增 / 2017年7月12日<br>\n<br>\n<center><a href=\"https://christiantimes.org.hk/News/151995/LiuXB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://christiantimes.org.hk/News/151995/LiuXB.jpg\" alt=\"https://christiantimes.org.hk/News/151995/LiuXB.jpg\" style=\"max-width:100%\"></a></center><br>\n<center>劉霞 攝</center><br>\n<br>\n<blockquote>為堅守信仰而死，就是遵循為主而死的耶穌之道，不是恥辱而是榮耀——劉曉波（1999）</blockquote><br>\n劉曉波在二○○三年時說：「雖然我不是信徒，但我個人是比較喜歡基督教」，1他又嘗形容自己是「非基督徒但尊重基督教的自由主義者」，2「也許，我永遠不會成為教徒，不會進入有組織的教會」，但基督教卻讓他覺察到「儘管自己生長在毫無宗教背景的無神論文化之中，但自己並非無可救藥，自己的靈魂深處還是有宗教性虔誠，那種博大的深刻的宗教情懷常常令我感動不已。」3<br>\n<br>\n<b>良知<br>\n</b><br>\n劉特別欣賞基督徒因信仰而來的良知。他認為，由於基督教神學對「原罪」的理解，由此引申出「懺悔」和「贖罪」的精神，原罪意識構成了基督教政治學的基礎：<br>\n<br>\n<blockquote>人類心中的最高倫理尺度是上帝，上帝的俯視為人世秩序和人的行為提供最高標準。正因為在上帝面前我們皆是罪人，所以就必須懷有謙卑，通過懺悔和行善來贖罪。4</blockquote><br>\n因此，面對不公義的社會，基督徒「堅信上帝所啟示的『天道和良心』，相信有上帝的世界必有普世正義的存在，相信歷史的發展以普世正義為道德方向，相信普世正義對人的靈魂的感召具有無往而不勝的精神力量」，因而具備「來自信仰的精神力量」，「既對上帝所昭示的普世正義懷有樂觀的堅定信心，也對撒旦所代表的邪惡勢力具有足夠的清醒」。5<br>\n<br>\n<b>抗爭<br>\n</b><br>\n在劉曉波眼中，耶穌的重要性並不在於福音書中「其人及其神跡是真是假」，而是其殉難及復活事件所見證的「神聖價值的『道成肉身』」，如何把「上帝之愛」顯現在人間。6耶穌所樹立的殉道精神，同樣感召了聖彼得及聖保羅等人，基督教反抗羅馬迫害的歷史，同時也是一部「基督教徒的殉道歷史」：<br>\n<br>\n<blockquote>為堅守信仰而死，就是遵循為主而死的耶穌之道，不是恥辱而是榮耀。7</blockquote><br>\n因著「堅定的宗教信仰和殉道精神的激勵」，遭遇種種殘酷迫害的基督徒，不僅沒有被世俗帝國的恐怖統治所降服，「反而越發堅定了信仰並愈發蔑視世俗王權，不屈不饒地用信仰反抗暴力」。8而在往後的人類歷史中，基督徒這種因信仰而對暴力強權的徒手反抗，其實正是「從神學的開啟了非暴力的良知反抗的傳統」，「對西方人爭取自由的偉大事業，產生了影響極為深遠」。在劉曉波眼中，馬丁路德（Martin Luther）、梭羅（Henry David Thoreau）、甘地（Mohandas Karamchand Gandhi）、馬丁路德金（ Martin Luther King）、杜圖（Desmond Mpilo Tutu）、哈維爾（Václav Havel）等「人類典範所踐行的反抗暴政的良知原則，無一不帶有耶穌殉難的色彩」。9這些現代的「公民不服從或非暴力反抗運動」（印度的獨立運動、美國的民權運動或是南非的反種族歧視運動）所爭取的目標大都是「世俗化」的，但「這些運動在精神氣質上仍然是宗教性的」，「超世俗的信仰一直是非暴力反抗的精神之源」。10<br>\n<br>\n<b>堅忍</b><br>\n<br>\n一九九八年在大連獄中對基督教的體認：「愛的福音作為神賜的力量」，使基督教對死亡的解釋突顯出「一種愛對復仇、良知對暴力、自由對必然的超越」。11他在獄中寫的另一篇文章中，又形容耶穌是徒手「戰勝佩劍凱撒的神跡示範」，表明在「被愛提升的義」，可以戰勝沒有正義支撐的實力。教劉感到震憾的，不僅是耶穌面對各種誘惑以至「被釘十字架的威脅」仍能說：「不」，而是耶穌在說「不」時，沒有「以牙還牙的仇恨和報復」及「煽動以暴易暴」，反倒是「滿懷無邊的愛意和寬容」，「堅守非暴力的消極反抗，一邊馴順地背起十字架，一邊平靜地說『不』」。他在文章的終結時說：<br>\n<br>\n<blockquote>不論世界變得多麼世俗化實用化，有神子耶穌在，世界就有激情、奇跡和美。12</blockquote><br>\n後來，他進一步形容這是一種「基督教的『堅忍主義』」：<br>\n<br>\n<blockquote>就是用基督徒承受苦難的毅力來對抗迫害者制造苦難的意志，用信仰給予靈魂的力量來抵抗恐怖暴力的肆虐。無論遭遇怎樣的不公正，基督徒的良知既不會訴諸於仇恨和暴力，也決不會屈從於惡法和權勢，而是堅持用愛來融化恨，用善意來喚醒敵對者的良知，用徒手不服從來征服全副武裝，直到良知者忍受苦難的能力消耗盡施暴者的仇恨，最終超越「以暴易暴」的惡性循環。13</blockquote><br>\n他以被捕的基督教傳道人為例，指他們「在監獄裡仍然向主祈禱，出獄後繼續傳道，並對警察說：『監獄不能讓我背叛我的主，但我仍然乞求上帝寬恕你，因為你不知道自己在幹甚麼。」這種「叛逆」展現的「道義壓力」，與其他民間的異見力量，「正是未來的自由中國的真正希望」。14<br>\n<br>\n我們可見，這種源自基督教的堅忍精神，確實已內化在劉的生命中，成為他推動中國民間維權運動背後不可或缺的力量，也為其非暴力抗爭烙下基督教精神的印記。<br>\n<br>\n<b>（原載於作者Facebook）</b>","date":"2019-08-18","agreeCount":4,"discussionCount":0}