{"type":"article","id":3490,"title":"《China's Crisis of Success》--曾预言中国经济崛起的哈佛教授对未来的展望。","uid":10845,"topics":[26,7491,299],"contents":"这本书推荐懂英文的可以去亚马逊买个来读。过几个月等我重读一遍后我发一个更详细的大纲翻译上来。<br>\n<br>\n<br>\n本书的作者William H. Overholt 在1993年发布了《The Rise of China:&nbsp;How Economic Reform is Creating a New Superpower》。作者在书中阐述了跟当时主流观点相反的中国经济在改革之下必然崛起的观点。<br>\n<br>\n<br>\nOverholt于2018年的新书《China's Crisis of Success》则总结了过去二十多年的政治、经济改革，并在最后一章对未来中国的走向做了预判。<br>\n<br>\n<br>\n作者首先定义了‘亚洲奇迹经济体（Asia's miracle economies）’这个概念。韩国、台湾、日本及新加坡都涵盖在其中。这些国家在他们的经济崛起前都经历了巨大的动荡（韩国的朝鲜战争，台湾的国共内战，日本的二战以及新加坡被迫从马来西亚独立），而正是这些动荡才使得民众更为惊恐（原文用词为‘fear’），更容易接受大刀阔斧的经济改革带来的社会动荡。这些奇迹经济体在初期都大部分为农业社会，只拥有非常基础的工业产业。它们在发展时，政府都使用了相对集中化的方式来对经济进行控制（以韩国为例，就是通过对财团的控制来实现对整体经济的控制）。随着经济的发展，人民的生活开始变得富裕，而且民众也越来越介意政府经济调控对自己利益带来的牺牲。工业化的到来也催生了一个更加复杂的经济和不同的利益组织，使得中央化的经济管理越来越困难。到了这个发展程度后，这些奇迹经济体开始对经济进行了松绑，通过市场化的方式来继续提高国内产业的竞争能力。与此同时，日益提的权利意识也迫使政府进行了政治上的改革。<br>\n<br>\n<br>\nOverholt指出中国当前就在这个急需政权进行进一步改革的节骨眼上。回看过去，作者赞扬了朱镕基对于改革的魄力。然而，在胡锦涛时代改革不仅停滞，还在一些方面出现了倒退（例如朱时代缩减的基层公务员规模又被扩回来了）。习近平上台后急需对之前的停滞做出修正。政府于2013年推出的经济改革计划是一个非常正确的方向，但是直至今日里面的款项都少有实施。反复运动虽然为政府获得了民意基础，但也激怒了许多不同的势力。习近平身兼数十个小组的组长本意是使得改革更容易进行，但也使得手下不敢轻意妄为，反而减慢了改革的速度。<br>\n<br>\n<br>\n在作者最后对未来的展望里，最好的结果就是习近平在第一任期集中完权力后，在第二任期着手经济改革，而之后的政治开放也将自然到来。但是作者承认，在出版时（2018年），这个结局的可能性越来越渺茫。习近平到倒行逆施，开始通过党支部加强对民企的控制，又不愿放弃国企超规格的待遇。中国接下来更可能出现以下三种情况之一，或它们的混合体。<br>\n<br>\n<br>\n1. 改革失败<br>\n<br>\n改革失败将导致像日本那样的经济停滞。然而，日本发展停滞时的人均gdp是中国当前的数倍。中国民众币不可能接受这个结果，使得民怨增加。中共可能会转向通过民族主义来维护自己的正当性。<br>\n<br>\n2. 领导班子分裂<br>\n<br>\n习近平通过反腐创造了大量的敌人。在经济上升时，习近平依然享有着广大民众的支持。而若经济开始停滞，之前被打散的反对派可能会短时间内集结起来。领土问题将会成为国内的首要议题。这将给亚太区域带来巨大的不确定性。这也是最糟的结局。<br>\n<br>\n3. 逐渐民主化<br>\n<br>\n虽然说今年特朗普的上台、英国脱欧以及菲律宾和印度的经济停滞令狭义的西方民主失去了它曾经在国内舆论享有的地位，中国人民依然对一个能够聆听民众诉求的政治体制报有向往。所有的亚洲奇迹经济体到了最后都实现了不同程度的民主化。像中国特有的一国两制一样，中国可能会发展出自己的一套民主制度。<br>\n<br>\n<br>\n言而总之，作者认为不管中国的经济改革成功还是失败，中共还是会因为不同的理由在未来需要面对政治改革的问题。<br>\n<br>\n作者在一个宣讲会的一句话很好地诠释了他对未来的展望:“我虽然无法像25年前那样准确地告诉你中国未来会如何，但我可以确信变化（指中共治理模式）一定是会发生的”。<br>\n<br>\n<br>\n再次强烈建议会英文的人去读读原文。作者对朱镕基的经济改革、习近平的权利集中都有些很深刻的分析，因篇幅未能写进上面的介绍。最近看到小粉红全球上传下跳心烦得很，但是这本书的结论是时间依然站在我们这边。等过几年再看看小粉红是不是对国内体制依然有那种盲目的自信。<br>\n<br>\n2020年更新：<br>\n如果想读这本书的话，introduction可以从官网免费看（注意这并非正文的第一章，正文在最后的链接里面）：<br>\nhttps://www.cambridge.org/core/books/chinas-crisis-of-success/E88E24D20DDEB8F05F4B2CD8FFA90E2E<br>\n剩下的正文我在去年通过scihub下下来了，可以从这里下载：<br>\nhttp://www.mediafire.com/file/ieql3zjvth6tqcb/ccs.zip/file","date":"2019-08-18","agreeCount":72,"discussionCount":0}