{"type":"article","id":3491,"title":"【剧评】《1983》论成功的改革开放应该是什么样子。","uid":4724,"topics":[2265,178],"contents":"这是去年推出的波兰电视剧《1983》的剧评。<br>\n<a href=\"https://www.imdb.com/title/tt7371666/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.imdb.com/title/tt7371666/</a><br>\n<br>\n<a href=\"https://i.imgur.com/rvju4l4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rvju4l4.jpg\" alt=\"https://i.imgur.com/rvju4l4.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/NpRwnBQ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NpRwnBQ.jpg\" alt=\"https://i.imgur.com/NpRwnBQ.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n从评分和人气可以看出这个电视剧反响不高，大概不会有第二季了。但在我看来这主要是因为大多数洋人并不理解这个架空历史题材想要表达的东西，至少没有你国人更有理解的环境。<br>\n<br>\n剧情中架空历史的部分很简单：时值1983年，民主运动正在波兰如火如荼地展开，上街游行的活动时有发生，熊猫黑皮也日常跑去抓捕参加地下民主集会的成员。突然有一天，多个汽车炸弹在多个城市同时爆炸，死伤数千人。事前没有任何征兆，事后自然查明是民运恐怖分子所为，天主教会撤回了对民运组织的支持，政府合理合法的迅速出击，把民运组织连根拔起消灭了。<br>\n<br>\n之后，波兰共产党内的少壮派夺取了政权。他们使出了比你匪更加高明的外交平衡术。共产党和罗马教宗和解，加强天主教教会权力，让天主教成为国教来换取天主教会对共产党政权的拥护。秘密制造核武器，以此为筹码逼迫苏联承认波兰的独立，之后退出华沙条约组织，苏联在核武器的威胁下不得不同意。而尽管美国谴责波兰政府侵犯人权的行为，并对波兰进行长期经济制裁，但是却无法拒绝波兰加入北约的请求。整个苏东阵营因此受到了巨大打击，尽管如此，苏联和波兰却仍然维持着友好的关系。因为波兰成为了东西方之间的技术输液管道。通过引进西欧国家的高科技，并将其产品出口给社会主义阵营的方式，维持了东欧各国与苏联的经济，两德没有统一，苏联没有解体，而波兰成为了欧洲经济的发动机，获得了最大限度的利益。<br>\n<br>\n二十年过去了，电子时代的到来让政权能力得到了进一步的提升，所有人的身份证都置换为电子卡片，只要在机器里刷卡就会把所有个人信息纳入监控系统。与政权关系密切的“私营企业”自主研发的类似手机的国产通讯设备内置了监听和定位功能，国内销售量达到八位数，并且大量出口至全世界其他社会主义国家。反对势力完全消失，农村人口在天主教会的领导下歌颂国家的发展，城市人口则安然享受快速发展的经济带来的物质利益。<br>\n<br>\n经济发展如此快速，以至于需要引进亚洲某社会主义国家的劳动力。苏联正在慢慢衰弱，面临内部的民族主义武装叛乱，而武装叛乱的幕后支持者正是波兰。更重要的是，美国总统即将首次访问波兰，波兰和美国的经贸关系即将正常化，波兰，即使仍然被共产党铁腕统治，即将获得自由世界领导国家的正式承认。在这之后，获得了资本主义和社会主义阵营共同尊重的波兰共产党的统治就不会再受到任何外部势力的威胁。这一切伟大功绩的代价，仅仅一场精心策划的爆炸案，和几万民运分子的生命。<br>\n<br>\n留给观众的主要问题是，面对这真正的大国崛起民族复兴，同时反对势力没有任何希望的情况下，如果是你，你会怎么对待这一切呢？“你是想要（作为统治者）重塑这个国家，还是要让这一切化为灰烬？”<br>\n<br>\nps：这篇剧评仅仅是对架空历史背景的说明，不能说没有剧透，但没有对主要剧情的剧透，观众可以自行观看本片来加深理解。","date":"2019-08-18","agreeCount":5,"discussionCount":0}