{"type":"article","id":3497,"title":"【真文革来了？】新华网：“反中乱港”的民族败类黎智英必被牢牢钉在历史耻辱柱上","uid":1001,"topics":[402,892,239],"contents":"<b>我觉得他妈的疯了，通篇行文用词满满的文革气息，完全针对个人像极了批斗，最后还他妈来个四人帮。这是公然倒回文革了？</b><br>\n<br>\n<br>\n<br>\n<br>\n新华社记者<br>\n<br>\n乱局背后有黑手，人心自有一杆秤。连日来，受够了暴力之伤的香港市民纷纷谴责乱源，痛斥壹传媒创始人黎智英是“美国走狗”和“祸港乱港总策划”，其家乡族人亦愤而将此人剔出族谱，斥为家族“逆子”。黎智英“反中乱港”的累累恶行，为广大爱国爱港的人们深恶痛绝。朗朗乾坤，岂容宵小横行？黎智英之类的民族败类，必被永远地牢牢钉在历史的耻辱柱上！<br>\n<br>\n长期以来，黎智英甘当外部势力的“鹰犬”，破坏香港繁荣稳定，损害香港市民安宁福祉，冲击“一国两制”原则底线，挑战国家主权安全。翻开境内外媒体披露的黎智英“行事簿”，可谓斑斑劣迹。此人老早就主动向西方反华势力投怀送抱，为美国政党提供“捐款”，谋得“在港代理人”之位，进而成为外部势力插手香港、遏制中国的“转账机”，不断为香港反对派和“港独”势力提供“金援”，同时利用旗下媒体歪曲真相、混淆是非、制造谣言、煽动暴力……为“反中乱港”，黎智英出钱出力，不遗余力策动、鼓动违法犯罪行为，是众多非法活动的支持者、策划者与组织者。<br>\n<br>\n勾结外部势力祸港乱港，黎智英在这条邪路上一直扮演“黑旗手”，多次导演丑陋戏码，恶形恶状早已童叟皆知、广受诟病。以2014年香港发生长达两个多月的非法“占中”事件为例，此人早在2013年就跑到台湾“请教”搞街头运动的经验，“占中”期间又与“美国在台协会”主席现场密会，同时利用手中的媒体掩盖真相、操弄舆论、煽风点火、误导受众，黎智英可谓“功课做足”“煞费苦心”，尽显出卖香港利益、出卖民族利益的奸人之象。<br>\n<br>\n此次香港“反修例”事件中，黎智英又是一副“教主”模样。整个事态发生到现在，此人四处活动，异常活跃。他一面急不可耐地远渡重洋，跑去和美国政客见面，接受“洋大人”的“犒赏”和指令，一面在香港制造乱局，动用媒体舆论工具大肆造谣生事，将特区政府提出堵塞现有法律制度漏洞，共同打击犯罪彰显法治和公义的修例初衷污蔑为“恶毒而邪恶的阴谋”，对市民进行误导、恫吓。特区政府表示修例工作已彻底停止后，黎智英变本加厉，公然煽动暴力，美化暴徒恶行，诋毁香港警队，甚至宣称“看到示威者踢打警员有痛快的宣泄感”，已完全洞穿人性最后的底线。<br>\n<br>\n如此一个颠倒黑白是非、教唆暴力犯罪的“乱港头狼”，却言必称代表“香港人”，这完全是对绝大多数香港人的“绑票”。黎智英想要挟谁、勒索谁，又是对谁效忠，要把“政治赎金”交给谁，都是再明显不过的。且看此人在最新炮制的文章中如何“袒露心迹”：“好嘢！川普（美国总统特朗普）终于为我们的抗争运动背书了！”“他们有义务和利益支持我们。”“有西方阵营的支持，是我们继续抗争，改变香港将来甚至中国将来的强大力量。”……黎智英之流已赤裸裸“告白天下”，他们就是美西方反华势力的“打手”，要完成“主子”交付的搞乱香港的任务，而且这一主一仆、一内一外、一前一后，就是要以香港乱局牵制中国发展大局。<br>\n<br>\n黎智英之流在外国“老板”面前摇尾乞怜，叫嚣“为美国而战”，媚态令人作呕。与其他乱港头目在酒店里和“外籍人士”觥筹交错，黎智英得意洋洋地宣称“现在这个情况做得很好”，拿香港之伤、市民之痛邀功取赏，居心令人愤慨。为求不可告人的政治私利，黎智英不仅公然将香港当下的安宁拿来交易，更出卖香港的明天，把那些受其蛊惑煽动的年轻人当炮灰，恶行令人发指！<br>\n<br>\n大量事实已剖开黎智英之流的罪恶病态。对于如此出卖民族利益、毫无民族尊严的败类形象，曾历经外族入侵之痛的中国人都不陌生，在全民族救亡运动中没有缺席的香港同胞也不陌生。被披露一家有7人拿着英国护照的黎智英，眼里只有自己的荣华富贵，哪里还顾念香港之福，骨子里早无一丝一毫民族大义。对于这个不折不扣扮演西方反华势力的“马仔”、丧心病狂蹂躏践踏香港的当代汉奸，决不能姑息，必须共讨之。青史昭昭，古往今来，卖国求荣者从没有好下场，黎智英之流作恶多端、激起公愤，必将受到应有的惩处！<br>\n<br>\n香港是中国的香港。中央政府有足够多的办法、足够强大的力量应对各种风险挑战，香港各界和广大市民亟盼止暴制乱、恢复秩序，“反中乱港”势力的政治阴谋注定失败。黎智英之流这笔账，人民和历史必会算个清楚！<br>\n<br>\n<a href=\"https://i.imgur.com/4jmYLTb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/4jmYLTb.jpg\" alt=\"https://i.imgur.com/4jmYLTb.jpg\" style=\"max-width:100%\"></a>","date":"2019-08-18","agreeCount":2,"discussionCount":0}