{"type":"article","id":35,"title":"【品葱备份】危难发生时，你会选择确保少数人的生存，放任其他人死去。还是会试图拯救众生，把资源分光呢？","uid":80,"topics":[117,113],"contents":"问题描述：<br>\n危难发生了！此刻你和全部的人都挤在同条船上，但船已失控，大海茫茫，救援遥遥无期如果你是分配粮食的人，但不幸食物非常短缺，根本不够全船的人吃。你要确保少数人的生存，只给年轻体壮的人食物。还是要把粮食平均分配给所有人，面对一个全部人可能都会死光的处境呢？<br>\n另外，如果你不是分配粮食的人，而是个在船上的普通人。这时候有人开始鼓譟，认为应该杀人好让所有人都活下去，鼓吹要投票。此时你会贊成杀一两个人，以拯救整艘船人的性命吗？<br>\n因应有人要求加的参考情境（......） 但也可以另外答大船的可能<br>\n船大小：参考少年PI的奇幻漂流那大小<br>\n船上人数：5人<br>\n船员关系：陌生人<br>\n除了你手上那包，不会再有其他新的资源<br>\n是排除「海里抓鱼」这种可能性的 (这个海是死海)<br>\n<br>\n<br>\n<br>\n鹿ㄦMay 03, 2018<br>\n<br>\n与其说是回答，不如说是以前读西方政治哲学的一丁点儿感想（献丑了）。还是推荐前几年开始红火的Michael Sandel老师，在网络上有非常完整的公开课<br>\n<br>\n这一题的原始案例名为女王诉杜德利与史蒂芬斯案（木犀草号案），是发生在1884英国的一件船难命案（最后改编的效果好像并不是很好）。小型货轮「木樨草号」遇上了暴风并倾覆沉没。船上共有四人：船长、两名强壮的水手和一名瘦弱的十七岁见习水手，他们幸运地搭上救生艇逃生。然而小艇上的存粮却情况不妙：船上只有两罐萝卜。暴风雨过后的第十八天，他们已经七天没吃东西、五天没喝水，于是最终船长提议杀死他们当中一人，以拯救其他人。最终是年轻的水手被牺牲，其他人却因为少年的死亡而在两天后获救<br>\n<br>\n从现有的回答来看，船上的情境完全可以被视作是霍布斯式（Hobbes）的社会样貌，意即处于自然型态下，人们会顺从他们内在的本性，为了食欲、物欲或性欲，恣意烧殺擄掠。这是因为人对死亡的恐惧是平等的，那么遵循「丛林法则」，弱肉强食、适者生存，也就不是什么奇怪的事情。这也是为什么霍布斯认为需要「利维坦」，透过社会契约建立一个巨靈般的国家机器，以至高无上的主权向下统治人民。选择相信人会弱肉强食，最后的结论就是人必须用强大国家加以控制<br>\n<br>\n不过，在原始案例之中，法院的审理（最后是将船员们判刑）却引起社会舆论的大争议。这是由于当初船长提议之后，船员们是花了数天时间在杀人的道德边缘上挣扎，最后在少年严重脱水，眼看再过几个小时就会死亡情况下，才将其杀害。大众舆论因此纷纷站在船员那一边，认为他们也吃尽了苦头，也已经尽力。但也有其它的声音出现，因为船员们都有家人，而见习的水手却只是个孤儿，同情最后是弱者被牺牲<br>\n<br>\n这代表了船上所发生的事情不仅仅是杀戮，如何在后续进行评价以及审判，事实上会决定社会如何看待「一条命换多条命」这件事情，是一个政治（也是法律）问题。我的两个提问也是如此，是不是我的生命是优位于其他人的生命，而一个稳定可见的多数获得快乐、救赎结局，是比一个保障少数却前途茫茫的选择要好？如果再把数字的差距扩大，是不是可以「一条命换数百条命」呢？<br>\n<br>\n认为「可以」的人，是一个标准的「功利主义」观点。边沁（Bentham）认为道德的最高原则就是幸福的最大化，当快乐能够抵销痛苦之时，就是将功利的最大化。而决策者与立法者，所做的应该是将所有好处相加，在扣除代价后，寻找让社群获得最大幸福的方法。这也是被当初大多数英国人对判决有争议的原因，因为多数人获得存活的结果，被认为显然比全员死亡要好的多<br>\n<br>\n如果本题之中，选择人命太过违反常识与善良值的话。仍然有数不清的公共政策，让「多数人获得幸福」这个问题可以一直问下去。像是镇上唯一一间公共图书馆乏人问津，根本在养蚊子浪费公帑，是不是应该要因为多数人的好处，将其关闭呢？当逮到一个恐怖份子，而得知恐攻行动中炸弹就要快爆炸了，是不是要为了保障多数人的性命，跳过所有合法侦查手段，对其严刑逼供呢？在世界大战爆发时，是不是要因为多数人从此获得拯救，因此投射原子弹快速结束战争是一件正确的事情呢？在这些问题上，边沁都是认为是正确的<br>\n<br>\n然而，回到原始的船难案，最终法院是对幸存者进行判刑的。这个案例在法学上大幅充实刑法关于人的权利，影响后世关于「紧急避难」（紧急避险）的论述。这代表了一件事情，就是法官认为人的生命不可被衡量，即便是为了拯救同样的法益，都不会改变人命被牺牲的事实。那么，在政治上我们就必须去接受康德（Kant）自由主义观的拷问，不能够因为一时的算计与考虑，被欲望给牵着鼻子走。在本题中，会因为最后幸存人数而动摇、考虑死者与自己亲近还是疏远、将身体状况或性别列入考虑。实际上本质都是食色爱欲，跟动物本能性的远离痛苦、亲近快乐并没有什么两样。就像是被引力所牵引，无法阻止自己的下坠，自然也谈不上什么自主性可言<br>\n<br>\n康德的理论在本题上要求是非常非常严苛，必须真正要将人命当作目的，而不是达成某种事情（如自己的快乐、多数人的欲望）的手段。这是因为人有达成理性的能力，有选择的自由。或者也可以说这是一个只问动机，而完全不顾后果的行事准则。也就是为了不将人与物模拟（杀戮），就必须去承受全员死亡的结果。即便最终结果带来的是更多的死亡，康德也认为这是在自由意志之下的决定 这个问题并没有标准答案，不同理论就会得出不同的评价。<br>\n<br>\n在目前的回答中，可以看出品葱用户的价值观分布，我们有非常多的霍布斯（丛林法则爱好者）、很多挣扎在人性边缘的动物（我大概也会是这边）。比较意外竟然没什么边沁，其实我觉得选择功利主义会轻松多了，因为单单是面对全员死亡的结果，就会完全压垮一个人的理智与自尊<br>\n<br>\n人都没有办法「穿越」，改变不了木犀草号案的事实。回答也只是我一家之言，总之，感谢所有人的参与讨论<br>\n<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/73557/#!q_mt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/73557/#!q_mt</a>&nbsp; （卒）","date":"2018-11-14","agreeCount":2,"discussionCount":0}