{"type":"article","id":3505,"title":"很少晒人，今天破例了。@一带一库这种被支共灌输的”法轮功是邪教“谬论是怎么拿到赞的？","uid":3592,"topics":[14,161,425,163],"contents":"很少晒人，今天破例了。<br>\n@一带一库 我質疑你隨意主觀的定義邪教，並沒有評論你其他方面，你卻立了很多稻草人，攻擊得不亦樂乎。這是我给你的第一條評論：全世界唯獨只有支共將法輪功定義為邪教，你既然反共，為何還用支共那一套邏輯體系，認定法輪功就是邪教？日本的奧姆真理教造成的危害更大，被日本政府依法起訴過，但也沒有取締。也沒被定義為邪教。邪教的定義不是支共那一套理論。你為什麼還用支共的理論呢？<br>\n<br>\n你就在評論區回應，美國媒體cnn說法輪功是邪教，罵我無腦反共。然後又把評論刪除，寫下這些。<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E6%94%AF%E9%82%A3%E4%BA%94%E6%AF%9B%E7%BD%91%E8%AF%84%E5%91%98\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@支那五毛网评员</a>:<s>反共到失去理智？</s>教唆别人放弃医疗间接谋杀不是邪教是什么？<s>共产党说割腕不好你就去割腕？</s><br>\n我说过邪教就该被干烂吗？没有<br>\n你可以按照法轮功说的一辈子都生病时不去医院而选择默念真善忍治疗自己啊<br>\n我有拦着你吗？没有<br>\n奥姆真理教乃全球知名邪教 日本本土恐怖组织 跟反中共有什么关系？<br>\n<s>反共的人能出你这种猪真是败兴啊</s></blockquote><br>\n我回應：@一带一库:人身攻擊不low嗎？辯論就辯論，攻擊辱骂我沒帶腦子？攻擊辱骂我是豬？<br>\n1、法輪功沒有教唆放棄治療，你別混淆兩者概念！法輪功只是提出放棄「現代醫學」治療，而使用「法輪功氣功」治療，這是一種雙向選擇。而非強制。就像患者，選擇各種「偽科學、非科學的民間療法」一樣，這些「偽科學、非科學的民間療法」就是邪教嗎？［法轮功有没有放棄「現代醫學」治療，而使用「法輪功氣功」治療，存疑，我从未深入了解法轮功，我按照记忆推理］<br>\n2、我上面的評論沒提到奧姆真理教跟反共有關係，你自立稻草人再攻擊好玩嗎？我提奧姆真理教，是證明犯罪行為後果即使再巨大，也並不能證明它就是邪教。<br>\n你判斷邪教的標準不可笑嗎？照你這麼說，很多中醫藥養身、土法偏方、心理治療都是邪教呢？你用美國某家媒體標準「CNN新聞」，去定義日本的奧姆真理教是邪教？那是不是可以用美國權利法案，定義日本公司的無碼AV是合法的呢？<br>\n日本的奧姆真理教從誕生至今，從未在日本政府認定為邪教，即使它製造了傷亡事件，但依然不是邪教。它仍然在日本持續運行，發行刊物，招攬信徒，只是規模萎縮而已。判斷邪教與否，請以當地法律判決為準繩，而不是某家新聞媒體。<br>\n你繼續罵到：<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E6%94%AF%E9%82%A3%E4%BA%94%E6%AF%9B%E7%BD%91%E8%AF%84%E5%91%98\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@支那五毛网评员</a>:『中醫藥養身、土法偏方、心理治療』和『邪教』区别可大了你妈去了。<br>\n法轮功被迫害前，仍是单纯的宗教时，曾主观地，大范围地，间接谋杀，是有行为主使的宗教性质犯罪组织。<br>\n而『中醫藥養身、土法偏方、心理治療』是约定俗成的传说，习俗。<br>\n其二<br>\n我说过必须干烂、血腥镇压法轮功吗？没有吧，而且我不阻止你照传单上的来练练看。<br>\n<s>我何时说过我要跟你辩论呢？我就是要骂你，骂你这样的无脑反共的人太多了所以反共至今没什么大进展。</s><br>\n你以『美國權利法案』上纲上线跟我这篇回答juxtapose到一起更暴露了<s>你脑容量极低的悲惨事实。说不定中共血腥镇压过你，摘除了你的大脑。</s></blockquote><br>\n我回應：@一带一库:中國法輪功、日本奧姆真理教、佛教、基督新教等宗教就跟中醫藥養身、土法偏方、心理治療差不多，屬於非科學、偽科學領域。非科學、偽科學不等於就是邪教。<br>\n引用网文：［奥姆真理教不被宣布为“邪教”，是因为大多数现代政治文明社会里推崇政教分离，在宗教和意识形态方面，政府只是一个中立的角色，必须保障公民的信仰自由和结社自由。因此尽管麻原彰晃利用自己的教主地位和其他手段，诱导或者迫使成员实施犯罪行为，但是其教义与行为之间并无直接逻辑联系，政府因此也不能籍此限定他人不得信仰其教义。］<br>\n<br>\n同理，法輪功其教义与犯罪行为之间并无直接逻辑联系，政府不能按照自己喜惡，將某個宗教定為定義為邪教。所以，除了<mark>支那</mark>共產黨，法輪功在世界絕大部分國家都是合法存在的宗教。<br>\n法轮功主观地，大范围地，间接谋杀的證據呢？共產黨給你灌輸的那些？<br>\n你就是要罵我？蠻橫無理、撒潑打滾也不掩飾下嗎？請列舉我無腦反共的論證，以及我怎麼無腦，導致反共沒多大進展？以及如何得出，我腦容量極低、可能被血腥鎮壓、摘除大腦？<br>\n你回應：<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E6%94%AF%E9%82%A3%E4%BA%94%E6%AF%9B%E7%BD%91%E8%AF%84%E5%91%98\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@支那五毛网评员</a>:邪教当然这各国都有不同的legal meaning。但我这里说的是主观定义。<br>\n给你讲个笑话：<br>\n二战时，如果你在家里遇到了入侵的纳粹士兵，会怎么做？<br>\n正常人：如果有可能的话拿起枪<br>\npro：没有找到枪 转而瞬身前进 拧断了纳粹士兵的脖子<br>\n神人：有枪不用 扔屎攻击<br>\n<s>你就是这个神人。</s></blockquote><br>\n我回應：@一带一库: 邪教，不靠各國法律判決，靠主觀定義？你才是神人呢。","date":"2019-08-18","agreeCount":1,"discussionCount":0}