{"type":"article","id":3506,"title":"【舊聞】探射燈：澳門食埋珠海用埋機場　同城化發展","uid":8819,"topics":[2,2451,3286],"contents":"澳門的發展路向一直備受各界關注。東網接獲權威消息，首次披露珠海、澳門及鄰近地區將朝「大澳門」概念發展，交通基建如深中大橋、港珠澳大橋、金海大橋、海底隧道等，將駁通澳門半島、路氹以至珠海橫琴、中山三鄉等地，提出多年的「珠澳同城化」會逐步落實。另方面，澳門國際機場極可能會取消，轉用珠海金灣機場，鐵路將貫通金灣機場及澳門，兩地聯繫會更見緊密。目前澳門的醫療雖有所不足，但吃喝玩樂樣樣齊，更已獲中央明確水域管理範圍，未來可開拓更多的海上旅遊及娛樂項目，吸引力勢必節節上升。&nbsp;<br>\n<br>\n澳門於去年9月發表《澳門特別行政區五年發展規劃（2016-2020年）》，規劃把澳門的未來發展明確定位成「建設世界旅遊休閒中心」，外界再度關注當地的實際發展措施及策略。東網接獲權威消息，一語道出珠海、澳門及鄰近地區將以「大澳門」概念作為發展策略。概念不僅能緊扣澳門的旅遊中心定位，亦能與提出多年的「珠澳同城化」遙相呼應。&nbsp;<br>\n<br>\n整個「大澳門」概念涉及澳門、珠海、中山、深圳以至香港，而規劃中的交通基建發展最為重要，從已動工的基建工程可見概念雛形。在廣域交通上，港珠澳大橋將駁通香港、珠海和澳門，金海大橋將連接珠海西部金灣區及橫琴，深中大橋則會直達中山及深圳。前兩條大橋預計分別於2019及2021年落成，而深中大橋預計於2023年通車。此外，現已接連中山、珠海各地的廣珠城軌亦正興建延長線，第二期預計可於2022年完工，屆時城軌網絡將接駁至珠海金灣機場，之後更會接入澳門的輕軌系統。一切就緒後，澳門將與珠三角多個城市形成一小時生活圈；部分鄉鎮的重要性亦會大增，例如現時已有「小澳門」之稱的中山三鄉鎮。&nbsp;<br>\n<br>\n至於地區交通，澳門落實興建「第四通道」，該通道會採取大橋方式，把澳門半島與珠澳口岸人工島之間的「新城填海A區」和友誼大橋與氹仔客運碼頭之間的「新城填海E1區」連接起來。此外，「新城填海A區」和「B區」之間會興建通道，更擬建海底隧道，改善來往澳門半島與氹仔的交通。珠海橫琴亦已預留位置，興建3條海底隧道，連接澳門各地。&nbsp;<br>\n<br>\n權威消息指出，澳門的航空交通規劃極可能會出現變天，整個規劃策略有意取消澳門國際機場，把它併入珠海金灣機場，而金灣機場亦將擴建跑道，由現時的一條增加至兩條，以消化來自澳門的客源，構思更包括進行兩地一檢，「由澳門去橫琴（口岸）就唔使再檢查。」據了解，除了經濟發展，取消澳門國際機場亦有安全考慮，「依家香港、廣州、深圳、珠海、澳門分別都有機場，香港同深圳又話要起第三條跑道，咁近地方有5個機場，其實會好危險，空域咁繁忙，所以少一個澳門國際機場，航空安全會好好多，仲可以夾埋附近地方拎嚟填海，做乜都得。」&nbsp;<br>\n<br>\n消息續指，各項「大搞作」並非放棄澳門，相反是「睇好」澳門，因當地吃喝玩樂樣樣齊，「好食好住、旅行正、去大陸又平、消暑得、避寒又得，去埋珠海長隆就更加多嘢玩，唯一係醫療唔係咁好。」中央更已於2015年12月確定了澳門水域，未來澳門可開拓更多的海上旅遊及娛樂項目，兩地更緊密的聯繫，可令發展相得益彰。東網記者日前嘗試從珠海金灣機場出發，經金灣區到橫琴口岸再過關到澳門，需時只約30分鐘，再乘車到氹仔全程約50分鐘，在交通網絡完善後，相信所需時間會大大縮短。&nbsp;<br>\n<br>\n澳門立法會議員區錦新表示，同城化已提出多年，惟仍止於概念階段；城軌接通輕軌、24小時通關等措施，社會不乏爭取聲音，「不過主要係想方便啲，（對同城化）冇乜好多意見。」他不諱言兩地交流無可避免，不過應以便利市民為大前提，不可破壞一國兩制。另外，區亦指的確有民間意見建議融合珠澳兩地機場，惟在政策上，他則坦言「暫時未見到呢個取向。」&nbsp;<br>\n<br>\n而對於珠澳同城化，澳門時事評論員譚志強表示，概念在90年代已經出現，珠海方面一直對同城化較為熱衷。他分析指，若同城化體現在把澳門居民分流到珠海、中山等地，的確會對澳門的發展有所裨益，但如果是反過來只鼓勵大陸人到澳門，則隨時會「踩冧澳門」。<br>\n<br>\n來源：<a href=\"https://hk.on.cc/hk/bkn/cnt/news/20170116/mobile/bkn-20170116001347272-0116_00822_001.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">東方日報：探射燈：澳門食埋珠海用埋機場　同城化發展</a>","date":"2019-08-18","agreeCount":0,"discussionCount":0}