{"type":"article","id":3507,"title":"陆港台和海外华人都不知道：大陆电视剧质量下降有多骇人","uid":8751,"topics":[163,136,158,147,153,161,17,2143,1229],"contents":"众说周知，大陆电视剧自从包子（习近平）上台之后，已经变成了中共的洗脑工具。但是，陆港台、海外华人却不知道，甚至仍有陆剧粉丝，甚至都不知道大陆电视剧质量下降有多骇人。<br>\n<br>\n但这些年陆剧的主旋律化和抗日剧化是非常严重的，尤其这两年，电视剧和网剧几乎都成为主旋律和抗日剧的天下，只要电视剧一火就一律撤档下架，哪怕是电视剧选择古装、民国的类型的也不放过。而且，审查还越来越严，比如：建国后的动物不准成精、民国时期必须是水深火热的。几乎让人无语……但这种趋势是什么时候开始的呢？<br>\n<br>\n在00年代的时候，大陆电视剧进入了黄金年代，在那个时候几乎每年都会有几部至今仍然是经典的电视剧。而且在那个时候陆剧除了主旋律抗日剧之外大部分都是受全球华语影视圈肯定的。比如我熟悉的《京华烟云》、《情深深雨蒙蒙》、《纸醉金迷》，还有《走向共和》、《生存之民工》、《蜗居》等等。<br>\n<br>\n我感觉00年代，也就是胡温时期，电视剧拍摄基本上限制很少，甚至于几乎没有。那时候基本上很多港台导演、演员，甚至于现在被大陆封杀的港台导演、演员都回到大陆拍电视剧，导演出的电视剧基本上都回味无穷。而且在那个时候电视剧基本上都是没有现在电视剧的那种有战狼版的味道、重复的剧情、外景效果好，演员化妆的很有妖气、拖沓的节奏、一整就好几十集，看着让人犯困、对剧中社会底层的漠视、对社会问题的思考很浅显甚至没有思考、爱拍抗日剧主旋律的那种味道，反而是有一种真实、不做作、对社会底层的关爱、对社会问题的深度思考、有人文关怀、教人向善的感觉。葱油们可以去看《不要跟陌生人说话》这部电视剧，梅婷演的，剧中演的内容现在基本上都是无法超越的，这部剧在现在绝对是要封杀的，甚至连导演都会有坐牢的风险，因为这部电视剧明显就是反映出中国人的很多劣根性，看着特别给人以触动到内心深处的感觉。<br>\n<br>\n另外，00年代的陆剧受全球华语影视圈肯定的非常多。那个时候港台海外华语电视台放陆剧的时候非常非常多，甚至连新唐人法轮功办的电视台都播。君不见那个时候《大纪元》法轮功版的报纸网站上的娱乐频道面每天都会有很多很多陆剧的介绍。连那个时候法轮功版的媒体都会放陆剧、介绍陆剧，那个时候陆剧质量该比现在好的多。<br>\n<br>\n而且那时大陆电视剧市场比现在开放，美剧英剧韩剧日剧港剧台剧在大陆电视台随便播，你嫌陆剧不好，你可以换美剧英剧韩剧日剧港剧台剧，而且那个时候你可以骂陆剧不好，比如说在那个时候《舌尖上的中国》骂声一片就是例证。<br>\n<br>\n而包子上台到现在，电视荧屏和网剧却是主旋律、抗日剧的天下，古装剧、民国剧却被冷落，没人敢拍，质量下降非常快。君不见今年那么多的电视剧撤档，拨到快要到大结局的时候大结局就没有了，电视剧突然被换了，电视剧没有官宣就突然开播了，比如说今年刘嘉玲当主角演的《半生缘》在北京卫视官宣了能有好几天，突然就撤档，不播了，《九州飘渺录》没官宣突然就在湖南卫视播了。虽然每年制造很多很多电视剧，但很多却是烂剧、炮灰剧，基本上没有好剧，更没有经典可言<br>\n<br>\n刚才讲的都还是陆剧质量下降的冰山一角，下面才是陆剧质量下降骇人的地方。<br>\n<br>\n现在的陆剧，基本上剧名就是透露出一种主旋律的味道，而且还十分带有一种杀气、战狼气，而且还喜欢用”匠心”、“初心”等以前很少使用的字眼，叫人有恶心到用人类语言无法形容的感觉。电视剧介绍也是一样，甚至比这更差。比如，现在的电视剧介绍，经常爱出现以下词语，而且还来自于刁的语录，比如：初心、工匠精神、匠人、厉害了、拉清单、励志、正能量、精气神、奇葩、十四年抗战等等，恶心到我用语言无法形容的地步。剧情就更是恶心到用人类语言无法形容。比如说现在的电视剧，基本上都是喜欢出现枪林弹雨的情节，一点也没有人性。还有，演员化妆特别妖艳，却演的特别让人心生厌恶，甚至有想关电视机的感觉。现在大陆电视剧场景就有一种社会达尔文主义的味道。比如现在陆剧的场景不是富人鄙视穷人就是穷人鄙视富人，还有对于残疾人、精神病人、乞丐就是故意出现侮辱人格，还有对农民工就是对他说“乡巴佬”、“土包子”等伤人自尊心的话，还有人越坏就越有钱，越好就越没钱等等毁灭人类正常价值观的东西比比皆是，数都数不清，简直无语……<br>\n<br>\n而且，现在的社会环境，你只要说陆剧不好，马上就会聚集一大堆小粉红五毛精赵就骂你汉奸精日美帝走狗，甚至对你不分青红皂白的无底线的开骂，甚至连不看入目的脏词都能说出口，接着你的账号就像骂华为的人的账号一样，封禁的封禁，销号的销号，甚至公安会直接把你抓走判刑，严重的会被送到再教育营里头折磨致死，太可怕了！<br>\n<br>\n而且现在基本上美剧英剧韩剧日剧港剧台剧基本上都在大陆电视台禁播了。想看美剧英剧韩剧日剧港剧台剧都必须翻墙，否则墙内想看到基本上要等半年，不想等就必须翻墙去看。<br>\n<br>\n唉!陆剧在包子上台后已经彻底完蛋了，没救了，官媒至今仍然在说“陆剧崛起”、“国剧崛起”这类的谎话，真是令人唏嘘啊！看来香港百万人反送中，还是对的。","date":"2019-08-18","agreeCount":22,"discussionCount":0}