{"type":"article","id":3538,"title":"【转自BBC】香港警方：我们不需要北京协助","uid":7997,"topics":[17],"contents":"<i>原文：<a href=\"https://www.bbc.com/zhongwen/simp/chinese-news-49389552\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/chinese-news-49389552</a></i><br>\n<i>麦笛文 （Stephen McDonell）</i><br>\n<i>BBC记者 发自香港&nbsp;</i><i>1小时前</i><br>\n<br>\n<a href=\"https://i.imgur.com/5t4TBRA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5t4TBRA.jpg\" alt=\"https://i.imgur.com/5t4TBRA.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<blockquote>香港警方表示他们感到十分紧绷及挣扎。这几个月来，全港举行呼吁民主改革的抗争，抗争者已改变策略，同一时间针对多个目标，让香港警方疲于应对。</blockquote><br>\n但香港警方已重组调整部署，并表示他们掌握局势，因此不太可能在香港街道上看到中国大陆的部队出现。<br>\n<br>\n香港高级警官上周在近三个小时的记者吹风会上，向包括BBC在内的国际媒体记者告知这消息。相干警方对他们的能力和北京干预的可能性进行了非常坦率的评估。他们说有关情况不会发生，原因如下。<br>\n<br>\n<br>\n<b>中方能接管吗？</b><br>\n如果香港现在的危机恶化到香港政府无法控制，这可能意味着中国防暴部队会从中港边境城市深圳进入香港。中国官媒近日公布了人民武装警察车队陆续抵达的照片，可能干预香港抗争的威胁也同时出现。<br>\n<br>\n一位香港高级警官说，如果发生这种情况，“我们将处于一个全新的领域”，他身旁的同事也点头同意他的说法。他说，中国大陆的部队与香港警方之间没有互通。彼此目前没有协议，也没有计划，甚至从未接受过联合训练。这似乎意味着，如果中国武警军车驶入香港，就表示中国政府将掌控有关行动。<br>\n<br>\nBBC采访的一位政府高级官员则坚持表示，“这种情形不会发生” ，香港警方“可以处理”目前的危机。他又补充说，有社交媒体猜测中国武警已经混在香港警方队伍中——这个谣言出现的部分原因是因为一些香港警员没有出示警员编号，并说普通话。他批评这种说法完全是错误的。<br>\n<br>\n中国驻英国大使刘晓明上周四警告称，北京能“迅速平息任何骚乱”，并指责身份不明的“外国势力”煽动抗议活动。<br>\n<br>\n对于这一点，香港警方的回应也十分坦率。当我们询问香港警方是否看到任何证据显示外国政府资助或组织反政府活动，答案是直截了当的，“没有”。<br>\n<br>\n<b><br>\n卧底警察</b><br>\n香港警方承认，在某一时刻，他们的部署被压缩，以至于无法应对多个流动的示威活动，而强硬派示威者亦采取“打了就跑”的示威策略：他们在警察局投掷砖块或阻挡跨海隧道，然后在防暴警察到达时逃离。在8月5日的大规模罢工期间，全港有十多个地方发生冲突。<br>\n<br>\n香港警方称现在他们能更快地派出队伍，并更具流动性，并利用策略，迅速介入展开拘捕行动，把示威者分散。<br>\n<br>\n当局可以召集约3000名经训练的防暴警察，他们平时在30,000名警察部队中担任其他角色。<br>\n<br>\n警方也感到更自信，因为警方已逮捕了他们所称的最激进勇武派示威者中的重要人物。<br>\n<br>\n虽然香港的这场示威运动被描述为无领导者，依赖网络聊天群组内建立共识，但警方认为其中有关键人物能够鼓动群众支持个别行动。<br>\n<br>\n警方说，他们现在能透过示威者中卧底人员收集的情报，帮助找到并抓住这些“主要参与者”。他们有时称这为“诱饵行动”。<br>\n<br>\n<b><br>\n“如果警方杀了人，他们将面临谋杀指控”</b><br>\n使用卧底警察引起了示威者的关注，令示威者之间疑神疑鬼。上周二，示威者在香港国际机场攻击了两名男子，其中包括一名中国官媒记者，示威者指控他们是大陆派来的公安。<br>\n<br>\n从各方面来讲，人们在选择信任谁时变得小心，包括记者。警方和示威者与你聊天前，都可以要求看你的身份证明。<br>\n<br>\n警方有些做法被指太过严厉而备受批评，包括在住宅区和地铁站使用催泪瓦斯。有一些影像似乎显示防暴队员在现场以水平方向，即爆头距离，将橡皮子弹和催泪瓦斯射入人群。<br>\n<br>\n警方说这不应该发生。橡皮子弹应是向地面开火，这样它可以再反弹弹射进人群。但8月5日发生在我身上的事：当时一个弹头，警察说很可能是橡皮子弹 - 直接击中了我的脸，砸碎了我的防毒护眼器具。<br>\n<br>\n其中一名警官告诉我说，他不认为我的头部会被蓄意射击。 “至少我希望不是”，他说。<br>\n<br>\n他又补充称，更有可能的是射向地上的橡胶子弹，不幸反弹到我的脸部。天知道？<br>\n<br>\n<br>\n但另一名警官告诉我，警察除非疯了才会直接向人们的头部发射任何子弹，“如果他们杀了某人，他们也将面临谋杀罪”，他说。<br>\n<br>\n特别战术小队，被称为“速龙”的防暴队员，上周末被媒体拍摄到将抗议者追赶到地铁站，在自动扶梯顶部，向示威者近距离发射非致命弹药，然后用警棍强制压迫抗议民众。<br>\n<br>\n警方对他们的行为没有做出任何道歉。因为他们认对，这是因为群众对警察进行暴力攻击，包括有人向他们投掷许多砖块和金属棒。<br>\n<br>\n然后，是使用过期的催泪瓦斯，我们询问官员这可能具伤害性的报道是否正确。香港警官告诉我们称，制造商向他们保证这是完全安全的，但可以肯定的是，警方会收回任何过期的催泪瓦斯。<br>\n<br>\n鉴于他们使用大量的催泪瓦斯，我们问这是否意味着警方可能会耗尽催泪瓦斯？ 答案是“不会”。<br>\n<br>\n<b><br>\n害怕报复</b><br>\n对于香港警方的长远未来，还有一个非常关键的问题存在：如何能重建公众的信任？<br>\n<br>\n我们遇到的警官们都摇了摇头，耸了耸肩。其中一人说，“说实话需要很长时间”。<br>\n<br>\n7月21日发生了相信是香港警方最严重的“公关灾难”，在被视为与“黑社会”有关系的白衣帮派，在元朗地铁站以自制武器攻击示威者及路人的当下，香港警方却不见踪影。<br>\n<br>\n虽然警方现在已经中逮捕了约20多名白衣人，但许多市民，特别是民主派，正争取对最近发生的事件进行独立调查，包括调查某些港警和黑社会被指控的关系。<br>\n<br>\n香港特首林郑月娥认为没有需要成立独立调查委员会，并称监警会已在调查此事。我们采访过的警官也都说没有必要进行专门的独立调查。<br>\n<br>\n即使BBC问他们独立调查或可以成为赢回公众信任的一种方式，他们仍表示，他们看不到成立独立调查委员会有任何价值。<br>\n<br>\n与此同时，部署在第一线的警员正面临巨大的个人压力。在与抗议者进行了一整天的街头冲突之后，他们在街上经常被数以百计的普通市民包围，受尽批评和咒骂。<br>\n<br>\n“那些声音震耳欲聋”， 一位警察告诉我们。<br>\n<br>\n香港警方现在遭受的还有网络霸凌。至少有300名警员的个人信息被放在网上; 警员的子女照片也被人放在网上，还有团体人士去警员妻子或丈夫的工作场所，只是为了让他们知道，大家注意到他们是谁。<br>\n<br>\n我们被告知，有一名警员十几岁的女儿在运动时，被一名成年人骚扰。他对她说：“你父亲的作为令人作呕”。<br>\n<br>\n示威人士还切断警察家中的电力，并在凌晨假装帮他们叫食物外卖到家。<br>\n<br>\n我们被告知，当警员被送往医院接受治疗时，有些人非常担心会遭到报复，因此报称自己的职务是“公务员”而非“警察”。他们担心自己的就医记录可能会被泄露，甚至可能会在医院受到骚扰。<br>\n<br>\n<br>\n<b>“我们不介入政治”</b><br>\n只有政治方案才能最终解决香港的危机。但能够实现这一目标的人不在“前线”，这是警察和示威者的范围。警方会否希望看到林郑月娥采取行动，为警方面对的困境降温？<br>\n<br>\n他们只是微笑。看起来，他们真的很想多说几句。但是，经过短暂的停顿，香港警方告诉我们说：“我们不能介入政治”。<br>\n<br>\n他们指出，他们希望抗议者能回到和平示威的方式，那才是“香港式示威”。但现在成千上万的活动分子却认为，和平抗议的方式已被当权者忽视，因此将局势“升级”是实现民主改革的唯一选择。<br>\n<br>\n警方知道这场抗争不会很快结束。<br>\n<br>\n我们被告知，由于这次危机，香港警方的辞职人数有所增加。但他们说，最大的影响是令警员齐心协力，相互支持。<br>\n<br>\n至于示威活动是否在警方内部制造分歧？他们说没有可能，只会是相反。","date":"2019-08-19","agreeCount":1,"discussionCount":0}