{"type":"article","id":355,"title":"[拙文一篇] 《血染的风采》——只有血，没有风采","uid":516,"topics":[778,163,17],"contents":"（在下为交一门课的作业而写成的文章，ddl已过，在此发出。拙笔，请多指教！）<br>\n<br>\n题记：“兴，百姓苦；亡，百姓苦。”在那场春夏之交的风波中，没有一边是胜利的。<br>\n&nbsp;&nbsp;&nbsp; 这首歌最早是为了纪念在中越战争中牺牲、负伤的军人而作，陈哲作词，苏越作曲，柳培德在战场前线第一次原唱。其实作为一首军旅歌曲，它的作词风格和改革开放之前的红歌很不一样——既没有明确地指出党和领导人在这场战争中的作用，同样也没有体现出国家在这首歌中的地位，仅仅是以“共和国”的字眼来含蓄地指代。然而在一个特殊的时代背景下，历史的行程却为这首歌推波助澜。<br>\n&nbsp;&nbsp;&nbsp; 《血染的风采》有四个版本比较流传，歌手分别是彭丽媛、徐良、王虹和梅艳芳。徐良的版本是1987年春晚上广为人知的。作为中越战争的军人，徐良负伤断了一条腿后归来，在春晚和王虹同唱了这首歌。彭丽媛的版本虽不清楚在什么年代，但我推测唱这首歌的背景应该还是军旅歌曲，以慰问中越战争的士兵。<br>\n&nbsp;&nbsp;&nbsp; 但到了1989年，这首歌的意义发生了重大的改变——在那个春夏之交，发生了一场严重的政治事件，至今许多的细节仍然没有披露。但在国际上的表现看来，中国政府受到了强烈的谴责和制裁，而中国的人民受到了海外华人们的同情。也正是因此，王虹和梅艳芳的《血染的风采》成为了海外最为流行的两个版本。<br>\n[left]&nbsp;&nbsp;&nbsp; [/left]<br>\n&nbsp;&nbsp;&nbsp; 王虹的版本被香港“6·4晚会”引用，是每年的必唱曲目。这个版本里的伴奏，是中国的传统乐器二胡，和80年代流行音乐的电子音、钢琴，以及男女合唱。全曲曲调经过二胡渲染，凸显出悲伤的气氛；而王虹的唱法里颤音迭出，也加深了这种悲伤。<br>\n&nbsp;&nbsp;&nbsp; 这种悲伤之情，确实将气氛渲染给“6·4晚会”现场的香港市民。这几年晚会现场人数一直在上升，本应体现出的是香港人对香港局势的担忧，以及香港的激进情绪增加；但当这首歌一如既往地播放后，所有人一下子沉浸到这种悲伤中，男男女女的歌唱或多或少带着些颤音。可以看到，王虹的版本对于香港的影响有多深。<br>\n&nbsp;&nbsp;&nbsp; 但到了梅艳芳的版本，《血染的风采》尽管没有改动任何歌词，它的曲调却发生了很大的变化。首先是二胡的部分完全被吉他替代，传统乐器完全消失；其次是男女合唱变为男声合唱，梅艳芳作为主唱使用女低音，使得乐曲的整体气氛变得更为厚重。<br>\n&nbsp;&nbsp;&nbsp; 作为主唱者，梅艳芳在现场的表现和王虹的专辑封面差别很大。王虹的专辑封面上，她侧脸低头，目光朝下，满满的忧伤之情。然而梅艳芳却不一样，在演唱会的视频中，她在前奏阶段昂首挺胸，目光逼人；在演唱的高潮部分，她有力地挥舞右手，并且在最后一句将手掌放至胸前并握紧拳头。那样的姿势，摆出的分明是抗争的姿态，是绝不妥协的决心。<br>\n[left]&nbsp;&nbsp;&nbsp; [/left]<br>\n&nbsp;&nbsp;&nbsp; 作为一首翻唱歌曲，在配乐上要是做出的改变，梅艳芳一定有其自己的考量。首先是在感情基调上，春晚的版本和彭丽媛的版本是以“悲伤为辅，希望为主”；王虹的个人版本，则是完全的以悲伤为主。而梅艳芳则是以“悲伤为因，抗争为果”，完全舍弃二胡就是为了削弱悲伤的气氛，同时加进吉他突出抗争的重要性。<br>\n&nbsp;&nbsp;&nbsp; 梅艳芳作为香港“乐坛大姐大”的存在，她或许不能完全理解中国的秦制历史；但我从她对于乐器的选择中，能感受到在她的理解里如果想要抗争，一定要舍弃掉那些所谓的中国传统文化。二胡这种乐器教人悲伤、教人喊冤，却不会教人坚强、教人抗争——就好似在几千年的帝制下，那些底层的人民喊“青天大老爷做主”，那些学运领袖跪在人民大会堂前交“请愿书”。学生固然值得同情，但他们真的没想好自己的行为究竟想要达成什么目的。难道青天大老爷会给中国民主和自由吗？！<br>\n&nbsp;&nbsp;&nbsp; 长安街上流下了学生、市民的血，那些士兵们自然是没有风采的，因为邓小平嘉奖的是那些指挥清场的军官。事实上，哪怕是在越南出生入死的士兵，他们也不会享受和军官一样的嘉奖。等到这些士兵老去了，看看他们现在的样子：退伍后随着物价升高，他们没有足够的钱维持生活，组织上访要求提高补贴，改善待遇。然而老兵们和武警对峙了很长时间，却最终被强制清场、秋后算账——《解放军报》评论称“极少数打着“退役军人”旗号的违法犯罪分子扰乱社会秩序，是‘对国家法律法规的践踏’，也损害了退役军人形象”。在被粗鲁对待的同时，老兵们也流了血。<br>\n&nbsp;&nbsp;&nbsp; 民主和自由从来不是施舍来的，一定是靠抗争夺回来的。大陆人一直有个误解，以为台湾的民主自由是蒋经国给的；但事实上，没有台湾人长时间的抗议、游行示威，蒋经国会想到解开“党禁”、“报禁”吗？没有野百合学运，会有李登辉解散国会，进行全民直选吗？青天白日旗上的红色，不一样也是前人用血染的吗？<br>\n[left]&nbsp;&nbsp;&nbsp; [/left]<br>\n&nbsp;&nbsp;&nbsp; 我看着中国在近两年的变化，好似同一页历史书一遍遍翻过，而执政者们却不愿意接受，把那一页从全国的书上扯下来烧了。几千年的历史长河，《血染的风采》也不过是历史书里的很小一部分，不变的还是这片土地上的人。顺民之间一拨人残害另一拨，又反被新一拨残害；“皇帝轮流做，今年到我家”，秦制对中国的摧残也从没有让统治者反省过。三千年来，只有血，没有风采。<br>\n&nbsp;&nbsp;&nbsp; 但哪怕是怀着绝望的心，我也要做有希望的事情。我看着一个帝国的摇摇欲坠，却不希望它就这么倒下，又粉碎不了那颗长了2000多年青苔的内核——帝制、顺民、集权。香港人如果真的有“以抗争夺自由”的觉悟，不妨就在今年的晚会上，播放梅艳芳唱的《血染的风采》。","date":"2019-01-10","agreeCount":1,"discussionCount":0}