{"type":"article","id":3550,"title":"别了，唯物论","uid":11170,"topics":[],"contents":"<b>别了，唯物论</b><br>\n<br>\n<br>\n　　我的心灵若不是愚昧的，怎可能那么容易地一而再、再而三地被愚弄？<br>\n<br>\n　　算起来，到信耶稣的时候，我已是有近二十年党龄的老共产党员了。多年来我虔诚地相信了马克思主义哲学，把物质视为最高实在，根本不相信天地万物有创造者。作为一个无神论者，我本能地拒绝神。所以，成为一个基督徒，在我的理智和心灵中不可能不经历过一番痛苦的转变。<br>\n<br>\n　　以前我总是认为，我们这一代经历过文革的人，是被强迫地洗脑了。现在想起来，并不完全是那么回事。许多时候，我是自愿地去洗脑并帮助别人洗脑。记得刚学写字时，写「毛主席万岁」，我写了，却不明白它的意思。但当我在小学四年级时背诵《毛主席语录》，中学二年级时读《毛泽东选集》一至四卷时，我是主动地要表现得比其他同学更进步更积极。二十岁时，我已通读了《马克思恩格斯选集》和《列宁选集》一至四卷。我不单成了那个庞大洗脑机器的受害者，还卷入那机器中，助纣为虐，去洗一些还不够太驯服的大脑，美其名曰：帮助别人改造世界观。<br>\n<br>\n　　当那一伙人不断地向我们青年人灌输毛的话「句句是真理」时，自己心甘情愿地敞开了心灵，任由他们灌输。我相信：马列毛是真理的化身。我没去想也不敢想，他们的著作中会包含错误。我被告知，我得到的是唯一的真理。我对其他的主义几乎一无所知，但却相信一点：它们都是错误的。<br>\n<br>\n　　我放弃了思索、比较、怀疑和批判的权利，当然找不到真理。我曾愤慨自己被愚弄了，但是，我的心灵若不是愚昧的，怎可能那么容易地一而再、再而三地被愚弄？可是，我一直不承认我的愚昧，尤其不承认我在灵性上的愚昧。<br>\n<br>\n　　那套谎言给我箍上了一副假面具，我只能透过这面具看世界，看来看去，虽然看到的是谎言，但却以为那是真理。<br>\n<br>\n　　当然，内心的恐惧感，也是驱使我不敢不「听党和毛主席的话」的重要原因。很小的时候，我就亲眼看见了对「阶级敌人」是怎样进行「群众专政」的。听那些「敌人」被皮带打得滚在地上惨叫求饶，我吓得浑身战抖。我从小就怕挨打，更不敢想像自己被众人打倒翻滚在地，打得皮开肉绽，鲜血横流。<br>\n<br>\n　　长大后，心中增加了另一种更深的恐惧，那是对在充满不确定性中生活的恐惧。若生不知由何而来，死不知向何而去，活著不知为什么活著，那么，生活对自己就是无休止的折磨和威胁。可我盼望知道明天会怎样。教科书，用共产主义必然实现的理论，回答了我。它虽简单，但是，明确。而且，还挺美丽。<br>\n<br>\n　　也许，人是不愿面对真实的。所以，美丽的谎言比直率的真理更吸引我。我被骗了，也愿意被骗。自欺，还欺人。在充斥了谎言的生活得太久了，谎言对我竟有了特殊的魅力：它至少使我自我感觉良好，并省去了自己去感觉，去思索，去选择的麻烦。所以，我慢慢地习惯了那些谎言。一个谎言构成的世界，变成了我的真实世界。告诉我那是假的，我不舒服，痛苦。看到了真实，我反而惊讶，怀疑，甚至反感。<br>\n<br>\n　　在那岁月里，有时我也明知某些谎言听起来不大对劲，但我不在乎。我不愿去正视它们，揭露它们。我愿意相信那是特殊情况。我没意识到、也拒绝意识这一点：即我所相信的整个宣传，是以谎言为基础的。要是那样的话，我的精神天地就颠倒了，我得独自面对真实，面对自己。而我，没这个勇气。<br>\n<br>\n　　我不敢面对自己，所以，我藏起来了，藏在谎言中。那套谎言给我箍上了一副假面具，我只能透过这面具看世界，看来看去，虽然看到的是谎言，但却以为那是真理。<br>\n<br>\n　　那套谎言对我的最大魅力在于：它满足了我内心深处那无法言明对上帝的渴望。就像罗素所刻画的那样：红宝书，毛选四卷，马列选集，那是我的圣经；绝对正确的马克思是我的上帝，无比伟大的毛主席是穷人的大救星；掌握著无限权力的政党就像教会，它为我们安排好了我们必须接受的一切，还领导我们奔向共产主义前方；共产主义，那就是天堂。(注1)<br>\n<br>\n　　还有什么超越的境界要追求？没有了。有的只是加入那个「消灭一切剥削阶级，解放全人类」的大军。我入党时十九岁，为那虚幻的理想奋斗了近二十年。<br>\n<br>\n　　我内心不再有对造物主的渴望，尽管它从来没有安宁。<br>\n<br>\n　　问耶稣是谁，就是问到底有没有上帝。因为耶稣说，他在上帝里面，上帝在他里面。<br>\n<br>\n　　当自己从文革的恶梦中醒来后，心中伤痕累累。我嘲笑那个假神，结论是没有上帝。怀疑主义使我敢于怀疑一切价值，留下的却是一片虚空；相对主义告诉我一切都是相对的，可我又怕自己在别人的眼中也成了一个相对；我捡起尼采的口号，重新评估一切价值，但找不到重估价值的尺度；萨特自由选择的观念使我兴奋过一阵儿，过后，更加惶然，人依何选择，为何而选择，选择了又怎样？<br>\n<br>\n　　就这样，自己从一个幻梦中醒来，又跌入另一个幻梦中。怀疑主义、相对主义、存在主义成了我的新梦。而辩证唯物论，我竟一直迷恋著它，它还是我梦中的上帝。我对唯物论也反思过，但主要是反思它的理论表达形式，很少反思其理论内容。所以，我虽然十分讨厌官方的哲学教科书，认为它教条武断，霸气十足，但却坚信唯物论的基本观点是正确的。什么宇宙万事万物的共同本质是物质，世界的统一性在于它的物质性。什么物质的唯一特性就是它是客观实在，不依赖于人的意识而独立存在的。什么精神是物质发展到一定阶段的产物，是人脑的机能对社会存在的反映等等，我认为这些都是不言自明的真理。<br>\n<br>\n　　辩证唯物论的世界观，满足了我那愚昧心灵的需求。世界的本质是什么，人为何物？茫茫宇宙中，精神的奥秘在哪里？当没意识到这些根源性问题时，自己不觉得痛苦。但意识到了它却得不到答案时，心灵就无法安宁了。唯物论的答案，虽然过于武断简单，但它至少能安定或者麻木我的心灵。<br>\n<br>\n　　心灵麻木久了，也就觉不出麻木了，反感到麻木是正常的。所以，当福音打破了我心灵的麻木时，我本能地拒绝基督教。那时我很痛苦，因我既难以不问为什么就平静地接受基督信仰，从根本上改变价值观念；也难以不经深思明辨，就把基督教贬低为胡说迷信，心灵不再有任何追求。好像和自己过不去似的，我怀疑，我犹豫，我心绪不宁，挣扎了三年多，我还无法把耶稣甩掉。<br>\n<br>\n　　耶稣复活后的整个历史，迫使我无法把思考的焦点从耶稣那里移开。我看到，对耶稣的信仰历经近两千年而不衰，如果他那么容易地被批倒，他早就被批倒了，绝不会等我来批。信耶稣的有大字不识的平民，也有才高八斗的大科学家、大学者，这其中必有其合理性所在。这合理性是什么呢？如果它仅仅是心理上的━━受苦人需要心理安慰，或道德上的━━劝人为善，那么，它必不能持久。它能吸引心理脆弱者，但对坚强者却会缺乏魅力；它能劝说意志软弱者，而对刚强者则无计可施。想来想去，我不愿得出但不得不得出结论：对耶稣的信仰若有合理性，它必然是真理上的，生命上的。而这真理和生命又完全集中在耶稣身上，因为耶稣说：他就是道路、真理、生命。<br>\n<br>\n　　反覆读过福音书后，我不得不一再地问：耶稣是谁呢？我明白，问耶稣是谁，就是问到底有没有上帝。因为耶稣说，他在上帝里面，上帝在他里面。这是真的吗？耶稣是上帝之子吗？这第一次对我构成了问题，生死攸关的大问题。我迫切地感到，即使我以往接受的唯物论都是对的，我也必须重新考察它的根据了。<br>\n<br>\n　　辩证唯物论的物质概念是造物主的　品。它不是创造者，却创造了一切?<br>\n<br>\n　　只是在问耶稣是谁的过程中，我才第一次认真地思索：我相信唯物论的意义何在？即使唯物论是真的，我不信它，会失去什么吗？我的生活会发生什么变化吗？我的德性和心灵会更新吗？一点也不会。那个无情、无义、无思、无虑的物质概念，与我何干。它与我的过去、现在和未来有什么影响。我若是在一个偶然的时间，偶然地被抛到了这个偶然的世界，那么，这偶然的世界于我何关？我这偶然的生命与它有何牵挂？<br>\n<br>\n　　但对于耶稣我却不能不思索，因他与我的过去、现在和未来有紧密的联系。如果耶稣是上帝之子，死后复活，而我却拒绝他，那我就不是失去了什么，而是自己挖好了自己的坟墓后，又跳下去，把自己掐死，从而失去了一切。假若我接受他，那就从根本上扭转了生命的航向，从此后，上帝就是我生命之舟的舵手。越是这样想，就越是感到了说不出的凄凉和恐惧。如果上帝真的是人的创造者━━我生命的根，但我却拒绝认他为我的天父，那我岂不是割断了自己的根，把自己变成了宇宙中的孤儿。当父亲一声声地呼唤：孩子，回家吧！而那孩子却昂著头，走向黑暗，天下事还会有比这更凄惨的吗？我难道是那个孩子吗？我难道不是那个孩子吗？<br>\n<br>\n　　真想知道，这么多年来，为什么自己锺情于那个无情无义、无思无虑的物质？为什么自己认为相信上帝是迷信？为什么自己没发现唯物论才是无法证明的独断论？它的基本前提本身就是有待于证明的假设。<br>\n<br>\n　　平生第一次，我开始认真地解析唯物论的理论前提。我惊讶地发现，所谓唯物论的基石不过是一些完全无法证明的理论假设而已！<br>\n<br>\n　　唯物论假设了物质是自存的，永存的。凡存在都是物质的不同表现形式，而物质不依赖任何事物而存在。物质是永恒存在的，既不能被创造，也不能被消灭。<br>\n<br>\n　　物质何以能自存？按照唯物论，一切存在都依赖著一定的条件而存在。因此，凡具体的存在物都不是自存的。据此，物质作为一切存在物的共同本质的概括，其结论只能是：凡存在是有条件的，即凡存在都不是自存的。而物质作为最高存在，它的存在也是有条件的。因此，所谓物质不依任何条件而存在，这只能是在人的观念中存在，而在具体的存在中并不存在。从而，所谓物质是自存的，就是说物质是个观念性的抽象存在，而不是具有现实性的客观实在。<br>\n<br>\n　　物质何以永存？唯物论认为，万事万物的存在都是暂时的，有始有终的。从暂时中何以能抽象出永恒？从有始有终中何以能抽象出无始无终？凡物皆有起源。由任何一物上溯，必发现物Ｂ构成了物Ａ的源头，而物Ｃ则构成了物Ｂ的源头。源头之上还有源头，永无止境。从而，或者承认物质不可能是永恒的；或者承认，物质的永恒性表现为具体物的非永恒性，即物质的无始无终性，表现为具体物的有始有终性。<br>\n<br>\n　　唯物论假设了精神是由物质产生的，并且由物质决定的，这在我以往教授辩证唯物主义时就引起了很大的困惑。我不明白，两个性质完全不同的东西，怎么可能互相转化？物质无德、无情、无意，本身不包含任何精神因素，并且，需要人的意识活动来解释物质何以无德无情无意，它怎能从虚无中产生非物质的精神？因此，或者，物质作为不依赖于意识而存在的客观存在，它本身不包含任何精神属性，从而它是自主的。或者，精神属性虽与物质属性交互作用，但二者都不是一切存在的基础，因而，精神与物质相互依赖而又各自独立，谁也不是自主的，皆为一个最高的自主存在所创造。(注2)<br>\n<br>\n　　物质是自动的永动的，这是唯物论的又一个重要假设。物质内在地具有运动变化的能力。物质的一切形态都处在永恒的运动变化之中，无物不变，无时不变。运动是物质的根本属性。对于这个假设，我也怀疑了。<br>\n<br>\n　　为什么物质自身内在具有的是运动属性，而不是静止属性？依据人类的观察，我们至多能说：就人类的观察而言，到目前为止，所有的物体都是运动的。但无法断定，人类没有观察到的其他物体也是运动的；也无法断定，今后，所有的物体还会永远运动。从逻辑上同样可以推理说，其一，起初，物质和静止是不可分割的。突然，静止的物质产生了运动的能力，然后就一直运动了。其二，既然物质可以从自身发展出与之相反的精神，那么，物质在其未来的运动中，也可能发展出与之相反的属性━━静止！<br>\n<br>\n　　越分析越是清楚地看到，唯物论的物质概念，确实如巴克莱所指出的：它是一个笼统的抽象的观念，没有任何实在的意义。(注3)我更看到，按照唯物论的原则，不可能形成一个物质概念。人只能知道有限的事物。无限如果是真实的，那人就绝不可能概括它，因为在人所概括的有限事物之外，必有某些事物没被概括进去。不然，无限就不是无限了。唯物论的物质概念，宣称概括了宇宙中全体事物的本质，这显然是荒诞的。或者，它永远达不到这一点，从而，承认宇宙是无限的；或者，它达到了这一点，从而，承认宇宙是有限的。<br>\n<br>\n　　即使它概括了宇宙万物的共同本质，那又怎么样？它依然无法否认上帝的存在。上帝不是宇宙万物中的一物，也不是万物中的某些物。因此，物质概念根本不可能对上帝的存在与否作出概括说明。反而，万物的共同本质，只有与上帝联系起来，才能得到合理的解释，人才能明了物何以有始终，事何以有本末。<br>\n<br>\n<br>\n　　辩证唯物论的物质概念是造物主的　品。它不是创造者，却创造了一切；它不是万有之王，却支配统治万有及其运转？它不生不灭，但生生灭灭皆由它而起；它是万有之因，但其自身不受因果律支配？它偶然无知，却赋予万物以规律；它与精神截然不同，但却能产生精神并决定精?<br>\n<br>\n　　物质真是法力无边哪，它把我们一个个地送入死亡之谷，并提前告诉我们，那是绝对的结束！天哪，我接受了唯物论二十多年，怎么就没明白，它给我的礼物，竟是一份提前分送的死亡通知书。既如此，我何必出生，出生后为什么不早点把自己掐死。<br>\n<br>\n　　把人的某一种力量━━生产力作为人的决定性力量，封之为人类历史的主宰，这不过是新的偶像崇拜━━生产力崇拜而已。<br>\n<br>\n　　观察中国大陆这几十年意识形态的变迁，有个现象非常明显：即我们中国人总是在走极端。文革中，大批「唯生产力论」，「宁要社会主义的草，不要资本主义的苗」。(注4)文革后，却视发展生产力为救国救民的不二法宝。经历了一次次一百八十度的大转弯，我们的精神居然还不分裂！是我们的心灵被引导而习于偏执？还是我们偏执的心灵易于被引导？还是二者兼而有之？<br>\n<br>\n　　文革后，我高兴地认为，自己终于明白了马克思主义的真谛：生产力的发展是人类历史发展的最终决定力量。科学技术是第一生产力。社会主义的根本任务，就是发展生产力等等。<br>\n<br>\n　　是我们多年来太穷了，穷怕了，还是我们今天什么也不怕了，只是怕穷！为什么我目睹整个社会天良丧尽，却竟断言中国的病根就是一穷二专制？为什么自己饱受缺乏民主、自由与人权之苦，却相信治贫能包治病？为什么生产力的发展还没来得及降伏那个穷鬼，也没有摆脱暴政，却又惊讶地发现心中钻出了贪欲这个恶魔？<br>\n<br>\n　　但是，通过观察西方发达国家这几十年的变迁，特别是阅读罗马俱乐部所写的一系列报告，我看到，生产力的巨大发展，并没有带来人类的曙光。人类尽可能地生产，尽可能地消费，尽可能地浪费，正走向一个更暗淡的未来。<br>\n<br>\n　　不可否认，生产力的巨大发展是使许多人的生活变得更舒适了，但他们却感到从来没有过的紧张、压抑、痛苦、无聊和绝望。人控制自然的能力大大地增强了，但环境污染，资源枯竭，自然灾害频繁，却一步步吞噬人类生存的基础。生产力的发展，并没有带来人的更全面、更自由的发展，反而使人受到现代技术的极大控制，变得更片面，更残缺不全了。人成了机器中的一个零件，成了一块碎片。这种物的巨大膨胀与人生命的日益枯萎相伴而行的发展，算是什么发展？<br>\n<br>\n　　一九九四年回国探亲，看到经济的飞速发展，我兴奋不已。但同时见闻到的贪污腐败、通货膨胀、贫富差别、民众失业、道德沦丧、环境污染，又使我十分震惊！我亲爱的祖国啊，你怎么可能变得如此美丽，又如此丑陋。这么令我欢乐，又令我恐怖。难道这就是人们为发展所必须付出的代价吗？这岂止是代价，这简直就是经济繁荣的催化剂！行贿受贿、偷税漏税、权钱交换、大吃大喝，哪一样不曾被用来发展经济呢？<br>\n<br>\n　　我进一步分析，在人的活动中，是否有一种单一的力量(如生产力)，构成了历史发展的最终决定力量？没有。经济、科学、教育、道德、政治权力，它们都是巨大的力量。它们交互作用的力量更大。但没有一种力量构成了最终决定力量，它们合在一起也是如此。因它本是人的力量。人类从来就决定不了自己的命运！两次世界大战的教训够深刻的了，当人们微笑的以为自己能决定和平了，他们听到的是枪声。<br>\n<br>\n　　那么，是什么思维方式暗中支配我(以及许多人)，使我在人的力量中，寻找一种单一的决定性力量呢？那是因为我受了决定论的影响，认为在人活动的各种力量中，必有一种力量，是决定其他一切力量的决定性力量。这就像我把人没有面包不能活著，变成了唯有面包才决定人活著一样。<br>\n<br>\n　　只要稍微认真地面对人类的精神现象，就会发现这种单一决定论的武断。李白的诗、苏轼的词、曹雪芹的红楼梦，与生产力的水平何干？古今好色的登徒子们的性犯罪，与生产力的变化何干？毛泽东与王明斗，与彭德怀斗，与刘少奇、邓小平斗，其乐无穷，又与生产力何干？<br>\n<br>\n　　当代中国的历史唯物论的宣传者们，不仅热衷于宣传生产力是历史发展中单一的决定性力量，并且，在生产力的要素中，尤其强调科学是第一生产力。这同他们把生产力看成客观的物质力量的论点直接矛盾。科学，无论它以知识的形态，还是以观念的形态出现，都纯粹是思想的产物！如果承认科学是生产力发展的第一推动力，那就是说思想、观念、知识是推动生产力发展的最强大力量。尽管科学变为直接生产力，它自身必须被物化。但无论科学怎样被物化，被化为物的都是人的思想。而思想尽管可以变为物质力量，但它绝不是物质力量。<br>\n<br>\n　　在分析唯物论关于生产力的观点的过程中，我深思了一个问题；为什么人们那么推崇生产力？我认为，把人的某一种力量━━生产力作为人的决定性力量，封之为人类历史的主宰，这不过是新的偶像崇拜━━生产力崇拜而已。它又一次表达了一个古老的愿望：人要作人自己的尺度。无论这个尺度的名字变来变去，什么理性、生产力、科学、政治、制度，实质都一样，都是人要作自己的主人。人宁肯对著自己的创造物顶礼膜拜，却偏偏不崇拜自己的创造者！他还能用什么替自己的坠落狡辩呢？<br>\n<br>\n　　我不愿再自欺了！人活著不能没有食物，但他不是单单靠食物活著。再丰富的财富，对人的贪心而言，也是太少太少！人的心若黑暗了，生活永远是苦涩的。人若不吃耶稣所赐的生命之粮，等待他的只有饥饿。<br>\n<br>\n　　除了法西斯的种族哲学外，世上还有什么哲学比「斗争哲学」更血腥，更残暴？<br>\n<br>\n　　马克思主义哲学留给我最深刻的印象，莫过于阶级斗争理论，对这一理论最深刻的印象，莫过于文革中流行的毛语录：「阶级斗争，一抓就灵。」「八亿人民，不斗行吗！」「共产党的哲学是斗争哲学」。<br>\n<br>\n　　从古至今，除了法西斯的种族哲学外，世上还有什么哲学比「斗争哲学」更血腥，更残暴？在四十年来中国这一哲学下屈死的几千万怨魂，是「斗争哲学」的残酷与黑暗的铁证。至今，少数民族弟兄心头还积存的积怨，是这「斗争哲学」在那里埋下的分裂中华民族的种子。几亿人心头那抹不掉的文革的伤痕，永远在诉说「斗争哲学」对中华民族心灵的蹂躏。<br>\n<br>\n　　「斗争哲学」害了何止一代、两代中国人哪！在那人整人、人斗人、人杀人的血腥年代，亿万中国人中，有几人没被整过，又有几人没整过人！就拿自己来说，从少年时代起，就卷入了「以阶级斗争为纲」的邪恶中。我兴高采烈地追著看「牛鬼蛇神」被游街，我无数次地咒骂「走资本主义道路的当权派」，我写批判稿批评我的老师。直到有一天，别人写文章批判我！想起来真是恐怖，从小时候起，「斗争哲学」就在我的心中埋下了无数仇恨的种子。<br>\n<br>\n<br>\n　　我不否认当代社会中存在著不同的阶级，社会阶层和社会集团，我不否认在它们之间存在著利益差别和利害冲突，我只是否认这些利益差别和利害冲突必然导致你死我活的斗争，导致一方把另一方完全吃掉或双方同归于尽。<br>\n<br>\n　　我的否认不是基于逻辑推理，而是基于观察客观事实。在美国，我看到了在法治的轨道上，有利害冲突的社会阶层，怎样彼此妥协，和平共处，以求你活我也活。十几亿中华儿女，不斗不行吗！今日之中国，新的资本家集团已经产生，如果不彻底否定阶级斗争和无产阶级专政的理论，谁敢相信不会再来一次「土改」，「反右」，文革！<br>\n<br>\n　　谁怎能估量出「斗争哲学」对中国人的伤害呢？和为贵，和而不同，仇必和而解，这是多么伟大的东方智慧。冤家宜解不宜结，天时不如地利，地利不如人和，这是多么通达的处世哲学。可是「斗争哲学」播下的除了仇恨，还是仇恨！<br>\n<br>\n　　仇恨无法化解仇恨，只能引起新的仇恨。新仇旧恨何时了。你死我活的那一场场阶级斗争，斗死了上千万中国人，但生者活的又怎样？在他人的痛苦上，不可能建立起幸福的大厦。但面对著人们之间的利益差别，对立和冲突，出路何在？<br>\n<br>\n　　只有爱才能化解恨，只有和解才能消除纷争。<br>\n<br>\n　　但这爱与和解的源泉在那里？如果没有上帝，你死我活的斗争，「人对人是狼」，(注7)不正是人心中那说不出的邪情恶念吗？<br>\n<br>\n　　阶级道德论直接导致了当代中国的道德沦丧。若无上帝，孰不可为！<br>\n<br>\n　　我以前接受了历史唯物主义的反道德理论，相信恩格斯的观点：在阶级社会中，道德是阶级的道德。不同的阶级有不同的道德。(注8)也相信列宁的论断，无产阶级的道德是从无产阶级的利益中引伸出来的。它完全服从无产阶级阶级斗争的利益。(注9)<br>\n<br>\n　　以阶级利益作为衡量是非善恶的标准，道德怎能有普遍意义！如果不同的阶级有不同的道德，人类怎能有共同的道德！人类若没有共同的道德，何来共同的是非、善恶？在此一阶级为是，在彼一阶级为非；在此时为善，在彼时为恶，反之亦然。如是，人类就无是、无非、无善、无恶。为了我这一阶级之是、之善，可以把我所反对的之非、之恶，强加于敌对阶级的头上。为了我们的阶级弟兄获得解放，过著幸福的生活，应当而且必须把另外一部分人踩在脚下，不把他们当人来对待。<br>\n<br>\n　　从小学起，意识形态就向我们灌输：「对同志要像春天般的温暖……对敌人要像严冬一样残酷无情」。(注10)在文革中，这种无产阶级的道德原则得到了最充分的表现：「革命领袖」把在一个锅里吃饭多年的「革命战友」，关进监狱，虐待至死。对追随他们的红卫兵，先是充分利用，继之一脚踢开。举国上下，妻子揭发丈夫，儿女斗争父母，学生批判老师，同事誓不两立。对阶级敌人残酷斗争，无情打击。为了革命的利益，撒谎、欺骗、造谣、打人、杀人，统统都是正当的。社会有什么道德可言！<br>\n<br>\n　　不错，列宁也承认有共同的公共生活规则，但这在历史唯物论的体系中完全无足轻重。因为是否遵守公共生活规则，取决于是否有利于无产阶级阶级斗争的利益。在为了无产阶级利益的旗号下，不仅可以践踏公共生活规则，连所谓的党内生活准则，也可以破坏无遗。<br>\n<br>\n　　根据列宁的观点，无产阶级的利益是由党代表的；而党是由少数领袖领导的。(注11)我看到的现实是，党的领袖们最终完全听命于一个人。准确地说，根本没有「领袖们」一说，领袖只有一个，他是伟大的。他可以完全置人类的起码道德于不顾，无法无天。道德仅仅成了愚弄大众的工具！在这样的基础上，一个社会怎么可能建立道德？这正应了孟子的话，「不仁而在高位，是播其恶于众也」(孟子·离娄)。人们赞美的道德，不过是奴隶道德罢了。一方面是，在铁拳的威胁下，不敢不服；另一方面是，愚忠，作假，浑浑噩噩。<br>\n<br>\n　　我明白了，在今日中国，整个社会陷入了深深的道德危机之中，这绝不是偶然的。不愿遵守奴隶般的道德的人们，连起码的道德也藐视了。阶级道德论直接导致了当代中国的道德沦丧！若无上帝，孰不可为！孔子，孟子若生于今世，岂能不疾呼：世衰道微，人心沦丧！<br>\n<br>\n　　更令我吃惊的是：鼓吹阶级道德的马克思主义者，在西方找到了他们最好的合作伙伴━━道德相对论者。这些鼓吹道德相对论的人，并不像理论工作者那样粗俗无知，他们是哲学大师，是社会科学家。他们很善于咬文嚼字，舞文弄墨。他们说，善，不过是表达了人的情感、愿望，不具有客观的意义。他们说，一切价值都是相对的。他们说，价值观念不过是人类的假设，这些本身没有意义的美丽词句，不过是表达了个人憎恶喜好的词汇罢了。既然如此，人为什么要服从道德律令呢？<br>\n<br>\n　　尽管阶级道德论和道德相对论都曾吸引过我，但它们都回答不了我的一个非常简单的问题：在这个罪恶的世界上，我为什么要作好人？好人不是常常倒霉吗？如果没有上帝，如果人死后一了百了，没有审判，在这短短的有生之年中，我为什么要一再吃亏受苦呢？我为什么不该尽情的吃喝嫖赌，玩乐享受，追名逐利，玩权弄术，坑蒙拐骗？教我作好人不是坑我害我吗？我死后，哪怕洪水滔滔，不是更诚实吗？<br>\n<br>\n　　杜斯妥也夫斯基说得好：若无上帝，孰不可为！<br>\n<br>\n　　革命是人民的鸦片。<br>\n<br>\n　　多年来，我为什么接受了这个信条：宗教是人民的鸦片，(马克思语)或宗教是麻醉人民的鸦片。(列宁语)为什么我接受它呢？不是我接触过基督徒，发现他们深受宗教的毒害；也不是我研究了宗教经典，发现　头充满了毒害人们的思想。只是因为我相信马克思、列宁所说的话都是真理。<br>\n<br>\n　　当我戴著有色眼镜读圣经时，可想而知，怎能避免偏见。当我发现圣经有这样的教诲，「你们为主的缘故，要顺服人的一切制度。」(彼前二13)「在上有权柄的，人人当顺服他，因为没有权柄不是出于神的。凡掌权的都是神所命的。所以抗拒掌权的就是抗拒神的命令。」(罗十三1、2)我就把这些经句解释为叫人逆来顺受，无条件的服从统治者，把一切希望都寄托在一个虚无飘渺的天国上。<br>\n<br>\n　　可是，我为什么不自觉地忽略了这些话：「该撒的物当归给该撒，神的物当归给神。」(太二十一21)「听从你们，不听从神，这在神面前合理不合理，你们酌量吧！」(徒四19)「主的灵在我身上，因为他用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由。」(路四18)这哪里是劝人们无条件的服从统治者呢？基督徒无条件服从的唯有上帝。对于其他一切的服从都是有条件的。不违背上帝的意旨，这是最基本的条件。<br>\n<br>\n　　基督教不是麻醉人民的鸦片，而是使人从罪的束缚下解放出来的良药。<br>\n<br>\n　　后来，当我读到西蒙娜·薇依(Simone Well)的名言，「革命是人民的鸦片」(注12)时，我觉得这话说得太好了。<br>\n<br>\n　　曾几何时，革命，许诺给我们一个无比美好的政治天国。然而我生活于其中的社会是：有剥削、有压迫、有私有制，用整个力量，从各个方面对人民进行压迫。贫穷，成了社会主义的商标；专制，是新社会的专利；不说真话，则是人们精神生活的基本特徵。<br>\n<br>\n　　革命，据说是劳动人民的节日，但劳动者只是在五一劳动节这一天庆祝这节日。在余下的三百多天中，他们必须为革命辛勤的劳动，「一不怕苦，二不怕死」。据宣传说，无产阶级和劳动大众是国家的主人。但这个主人必须学会一件事：不仅要听社会公仆的指挥，而且要忍受国家和政府的管制。<br>\n<br>\n　　革命，命令我们为了革命而忍受现实的一切苦难。面包会有的，但不是今天。今天，你得咬紧牙关，勒紧裤带。所有的苦难都是国内外反动派造成的。为了消灭苦难，先要消灭一切敌人；为了消灭敌人，先要制造出敌人来。<br>\n<br>\n　　革命，强迫我们服从领导革命的党和领袖。只有他们才能为人们指明革命的航向，带领革命群众奔向共产主义前方。党和领袖是真理的化身，无条件地服从他们，接受他们在现实中造成的一切，这不仅是人民的义务，而且是革命的利益所在。因此，服从不仅完全必要，而且十分必须。如果你不服从，就要宣布你是敌人，然后，以革命的名义强迫你服从。这专政，若不能使你在精神上屈服，就消灭你的肉体！<br>\n<br>\n　　革命没把贫穷和专制革掉，却把自由革掉了。革命成了不自由的同义语，但人们还必须对之三呼万岁。据说，资本主义的自由是虚假的。为了反对虚假自由，革命给了人民「真正的自由」。而「真正的自由」，就是大家都平等地失去了自由。偌大个中国。只有一个或几个人享有自由，其他的人享有的是「真正的平等」，即大家都失去了自由的平等，即大家都得奴隶般地服从上面的平等。<br>\n<br>\n　　想至此，我真是感慨万分，革命啊！多少人为了你，牺牲了他们宝贵的生命！在革命的名义下啊，多少无辜者的青春和性命被践踏了！<br>\n<br>\n　　革命啊，当年，你是那样地吸引了我，直到有一天，你差一点把我也变成「革命对象」。我为你献出了我那宝贵的青春，你却把它糟蹋了。我为你敞开了我的灵魂，你竟把它玷污了。革命，我今天同你告别，因我再不想被你这鸦片所麻醉。<br>\n<br>\n　　在福音的感召下，我从心底发出呼喊：别了，辩证唯物主义和历史唯物主义。苏维埃帝国倒塌的尘埃，把你也埋在了尘埃之中。我被你骗得太苦了！我再不愿被你骗了！我不能眼见自己走向那绝望的深渊。人生不再是一场梦，我已经醒来。<br>\n<br>\n　　我的灵魂苏醒了。慈爱的天父啊，请你搭救我！因你的独生子亲口说过，「父啊！赦免他们，因为他们所作的，他们不晓得。」(路二十三34)<br>\n<br>\n　　赦免我吧！<br>\n<br>\n　　附注：<br>\n<br>\n　　1·见罗素《西方哲学史》。<br>\n<br>\n　　2·宾诺莎认为，「实体」有心与物两种属性。见其著作《笛卡尔哲学原理》。<br>\n<br>\n　　3·巴克莱在《人类知识原理》中，对物质只是个没有意义的抽象概念，有精采的分析。<br>\n<br>\n　　 4·这是文革结束后，批判「四人帮」之一张春桥时，广为引用他的指示。<br>\n<br>\n　　5·见马克思、恩格斯《共产党宣言》《马克思、恩格斯选集》第一卷，人民出版社，1972年。<br>\n<br>\n　　6·马克思，1852年「致魏德迈的信」，《马克思、恩格斯选集》第四卷，人民出版社，1972年。<br>\n<br>\n　　7·霍布斯在其名著《利维坦》中提出这一论点。<br>\n<br>\n　　8·见恩格斯，《路德维希·费尔巴哈和德国古典哲学的终结》《马克思、恩格斯选集》第四卷，人民出版社，1972年。<br>\n<br>\n　　9·见列宁，《青年团的任务》，人民出版社。<br>\n<br>\n　　10·这是中国大陆在宣传「毛主席的好战士雷锋」时，广为宣传的雷锋的名言。<br>\n<br>\n　　11·列宁，《共产主义运动和左派幼稚病》，人民出版社。<br>\n<br>\n　　12·转引自刘小枫著，《走向十字架上的真理》，第183页，香港三联书店，1990年。<br>\n<br>\n<a href=\"http://cclw.net/other/fanxuede/wwhbycwjdt/htm/chapter3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">上章</a>&nbsp;<a href=\"http://cclw.net/other/fanxuede/wwhbycwjdt/htm/chapter5.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">下章</a>","date":"2019-08-19","agreeCount":5,"discussionCount":0}