{"type":"article","id":3563,"title":"中共統治令中國社會道德淪喪","uid":11170,"topics":[],"contents":"王恩濤：中共統治令中國社會道德淪喪<br>\n<br>\n<br>\n<a href=\"https://kksnews.files.wordpress.com/2019/05/images-1-3.jpg?w=723\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://kksnews.files.wordpress.com/2019/05/images-1-3.jpg?w=723\" alt=\"https://kksnews.files.wordpress.com/2019/05/images-1-3.jpg?w=723\" style=\"max-width:100%\"></a><br>\n<a href=\"http://www.epochtimes.com/b5/tag/%e4%b8%ad%e5%85%b1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共</a>統治中國已經有70年了，70年前的中國，經歷了近百年的風雨，百廢待興，雖然沒有今天的表面繁華，但當時的中國尚存人民賴以生存的良好的自然資源和生態環境，勤勞、樸實和求真的價值觀仍是主流。再看看今天的中國，生態環境遭到嚴重污染；自然資源遭到不可逆的破壞和糟蹋；更可怕的是，世風日下、<a href=\"http://www.epochtimes.com/b5/tag/%e9%81%93%e5%be%b7%e6%b7%aa%e5%96%aa.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">道德淪喪</a>，大多數民眾三觀和意識混亂，人人自保卻又人人自危。<br>\n<br>\n究其原因，<a href=\"http://www.epochtimes.com/b5/tag/%e4%b8%ad%e5%85%b1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中共</a>的獨裁專制是這背後的元凶。<br>\n<br>\n中共的發家以暴力革命開端，其後的過程中充滿打、砸、搶、騙和殺人掠貨等土匪行徑，這也是為什麼現在很多人稱中共為土共、匪黨的原因。中共的匪性體現在其「鬥爭」哲學中，毛澤東的名言「與天斗，與地斗，與人斗其樂無窮」曾被當作勵志佳句，現在仍是中國官場潛在的行事規則，也是很多民眾奉行的生活哲學。匪性貫穿了中共的奪權和統治歷史，並一步步發揚光大，發展升級，在統治過程中被發揮得淋漓盡致，於是造成了「三反五反」、「反右」和「四清」等一次次政治運動，造成了1960年至1962年間餓死幾千萬人的中國大饑荒，造成了中國近代史上最大浩劫「文化大革命」，造成了1989年天安門廣場血腥大屠殺。也就是在這一次次泯滅人性、喪盡天良的「革命」、鎮壓和政治運動中，不僅無數中國人無辜喪命，中國社會的綱常倫理、普世價值和人性道德也禮崩樂壞。<br>\n<br>\n「順我者昌，逆我者亡」成為新時期的統治哲學和行事準則。今天的中國，社會風氣極為敗壞，叢林法則當道、流氓意識橫行、恃強凌弱頻發、假冒偽劣遍地、坑蒙拐騙成風，這些無不與中共政府的專制統治和其導致的腐敗有關。<br>\n<br>\n可以說，中國社會正經歷著有史以來最快速的道德滑坡和最可怕的精神與信仰瓦解，正面臨著最大的社會人文危機。這是中共樂於見到的局面，因為這既是它專制統治的結果，更是它繼續實行專制統治的基石。這樣的亂象並不是社會發展特定時期的必有狀態，也不是偶發的天災，而是陰險謀劃帶來的完全的人禍。<br>\n<br>\n1.「鬥爭論」摧毀了中國社會的良知與人道<br>\n共產黨信奉、推崇並踐行的階級論，革命論，鬥爭論，專政論，運動論等鬥爭哲學，傳導給社會的可不是西方社會的騎士精神，而是無德無理的「斗」，文斗加武鬥，比的是誰更狠毒、更缺德、更邪惡。在歷次的「政治運動」鬥爭中，民眾被鼓動起來相互揭發，相互陷害，斗得六親不認，斗得妖魔附身。那是怎樣一個瘋狂、魔性的時代！全民鬥爭的結果是，從微觀層面看，很多個體被斗得致死致殘、妻離子散、家庭解體、人性泯滅、道德盡失，從宏觀層面看，則是整個社會的良心、公平和正義的崩塌以致消盡。明哲保身者和須臾奉承之人得以生存下來，前者往往唯唯諾諾、趨炎附勢、自私自利，後者往往是非不分、黑白顛倒、不擇手段，以致小人得志，成為專制統治的幫凶。社會中君子罕見，小人當道。這形成了當今的腐敗基礎，成為道德滑坡、世風日下之惡性循環的肇始。<br>\n<br>\n2.「唯物主義」和經濟壓榨扭曲了社會的價值觀<br>\n上世紀80年代開始，「鬥爭」式微，中共則又對「唯物主義」進行斷章取義和刻意曲解，高舉「唯物主義」的大旗，大肆宣揚「物質決定意識」、「經濟基礎決定上層建築」、「不管黑貓白貓，抓住老鼠就是好貓」、「識時務者為俊傑」、「成王敗寇」等價值理念。稍加分析，不難看出，這裡面有著與「鬥爭論」一脈相承的混亂與惡意——誰先發制人，誰手段毒辣，誰就有機會成為決定別人意識的「上層建築」，公德良心、誠信踐諾、法制規範等普世價值和文明守則是不在考慮範圍之內的。於是社會中開始新一輪的鬥爭，人人爭當人上人，為此不設底線，不擇手段，不計後果，叢林法則大行其道。<br>\n<br>\n40年下來，這樣的價值理念和邏輯給中國社會帶來的後果就是：挾勢弄權、貪污腐敗、誠信缺失、法治缺位、道德失守，上行下效之下，物慾橫流、金錢至上、投機取巧，暴戾乖張。以致到現在，中國社會出現嚴重的唯權是瞻、貧富不均和社會分層，與之同行的是全面腐敗、權錢交易、為富不仁和整個社會的價值意識混亂。笑貧不笑娼不再是一句咒罵之語，而是很多普通民眾的真實心態和表現；善於投機取巧者常常成為所謂的「成功人士」，勤勞致富不僅是一個不可企及的奢望與夢想，誠實的勞動者還往往成為被取笑和嘲諷的對象。今天，很多中國人常常自稱「權奴」、「房奴」、「孩奴」、和「韭菜」等，這調侃中表達著內心的絕望和麻木，也傳達著現實的荒誕與殘酷。至此，在強權一輪又一輪的碾壓之下，中國社會的價值觀破碎一地，國人的自我價值意識混沌不堪。<br>\n<br>\n3.思想控制與洗腦愚化了民眾與社會<br>\n「唯物主義」和經濟重壓，榨出了國人任人宰割的「奴性」，要知道，為「奴性」者通常是缺乏獨立思考的能力和空間的。在此基礎上，中共便開始用它的慣用伎倆——思想控制和洗腦，按照它專制獨裁的需要，重塑社會與國人的價值觀和意識形態。在思想控制方面，中共的手段很多。其一，經濟壓迫：房價高企，貨幣貶值，教育、醫療和養老成為新的三座大山，人們疲於奔命，無暇顧及其他；其二，打擊異見和言論控制：政治異見人士被請「喝茶」、被抓捕、被迫害，高校老師因課堂言論被舉報、被處罰；其三，信息剝奪：高築網絡圍牆，讓人們獲取不到外界的真實信息。在洗腦方面，中共主要通過教育系統、宣傳系統和無處不在的黨支部來進行。長此以往，民眾便徹底失去獨立的思想和自由的意志，成為任人擺布的木偶，整個社會愚化，這正是專制獨裁需要的群眾基礎。<br>\n<br>\n中共在這「三部曲」中完成了對社會正義和國人意志的瓦解，造成了如今世風日下、道喪德失的狼藉與不堪，也只有在這樣的世道中，它才有伸展拳腳的機會和空間。而在越來越狹窄的縫隙中忙於生存的中國人是無暇顧及思考人性、道德、正義和自由的。於是善意的土壤不復存在，惡意的溫床瘋狂生長。","date":"2019-08-19","agreeCount":1,"discussionCount":0}