{"type":"article","id":3575,"title":"【转载】现代极权主义源于基督教","uid":5680,"topics":[],"contents":"作者：燕王王皓<br>\n<br>\n我们通常所说的极权主义，可以分为二大类。一类是以纳粹德国为首的右翼极权主义，一类是以苏维埃为首的左翼极权主义。这二类极权主义在二战中爆发了激烈冲突。其实，二类极权主义同根同源。它们的共同源头是什么？是基督教。<br>\n<br>\n从理论构成角度来看，基督教为极权主义提供了基本组成要素。例如：<br>\n<br>\n一个党：“2：22 谁是说谎话的呢．不是那不认耶稣为基督的么．不认父与子的、这就是敌基督的。”（约翰一书）<br>\n<br>\n一个主义：“3：18信他（耶稣）的人、不被定罪．不信的人、罪已经定了、因为他不信　神独生子的名。”（约翰福音）<br>\n<br>\n一个领袖：“10：37爱父母过于爱我（耶稣）的、不配作我的门徒、爱儿女过于爱我的、不配作我的门徒。”（马太福音）<br>\n<br>\n伟光正：“14：6耶稣说，我就是道路，真理，生命。若不藉着我。没有人能到父那里去。”（约翰福音）<br>\n<br>\n分子化：阿伦特指出：“由于熟练地运用反复整肃的手段，苏联社会的群众终于分化了，整肃运动不可避免地开始事实上的团体整肃。为了摧毁一切社会的和 家庭的纽带，整肃运动在方式上，威胁被告与整肃一切和他有普通关系的人——从一般熟人到最亲密的朋友和亲戚——将遭受同样命运。这种简单直率的“株连罪” (guilt by association)手法造成的结果，使一个人一旦受指控，他先前的朋友们便会立即转变为他的最凶恶敌人；为了保住自己的性命，他们自愿告密，争先恐 后地用莫须有的罪证来指控和谴责他：这明显地是他们证明，自己忠实可靠的唯一办法。他们还会倒过来试图证明自己同被指控者相识或结交，只是为了掩护对他的 监视，并且揭露他是一个破坏者、一个托洛茨基分子、一个外国间谍，或者一个法西斯分子。成绩是“由你揭发的亲密朋友的人数来衡量的”，很明显，最基本的谨 慎态度是要尽量避开一切亲密往来一一不是为了防止秘密的思想被发觉，而是在考虑到未来可能发生的麻烦时——杜绝所有的人可能不仅出于一种批判别人的普通廉 价兴趣，而且也出于一种不可抗拒的需要：他们给别人带来毁灭，只因为他们自己的生命也处于危险之中。说到底，通过将这种手段发展到光怪陆离的极致，布尔什 维克统治者成功地制造了一个分子化的和个人化的社会。”（阿伦特《极权主义的起源》）<br>\n<br>\n与之吻合的是：“14:26人到我（耶稣）这里来、若不憎恨自己的父母、妻子、儿女、弟兄、姐妹和自己的性命、就不能作我的门徒。”（路加福音）<br>\n<br>\n“12：51 你们以为我（耶稣）来、是叫地上太平么．我告诉你们、不是、乃是叫人分争．从今以后、一家五个人将要分争、三个人和两个人相争、两个人和三个人相争．父亲 和儿子相争、儿子和父亲相争．母亲和女儿相争、女儿和母亲相争．婆婆和媳妇相争、媳妇和婆婆相争。”（路加福音）<br>\n<br>\n“10：34你们不要想我（耶稣）来，是叫地上太平。我来并不是叫地上太平，乃是叫地上动刀兵。 因为我来，是叫人与父亲生疏，女儿与母亲生疏，媳妇与婆婆生疏。”（马太福音）<br>\n<br>\n从历史演进角度来看，我们要走二条道路。<br>\n<br>\n1.基督教与反犹。<br>\n<br>\n反犹主义，起源于《新约》中那个耶稣被不认可自己是上帝独生子身份的犹太同胞送上十字架的故事：<br>\n<br>\n“19：6彼拉多说、你们自己把他（耶稣）钉十字架吧．我查不出他有甚么罪来。犹太人回答说、我们有律法、按那律法、他是该死的、因他以自己为　神的儿子。”（约翰福音）<br>\n<br>\n“19：12从此彼拉多想要释放耶稣．无奈犹太人喊着说、你若释放这个人、就不是该撒的朋友，凡以自己为王的、就是背叛该撒了。”（约翰福音）<br>\n<br>\n公元前六十三年，罗马统帅庞培攻陷耶路撒冷，毁坏圣殿，犹太人进行了长期反抗斗争。公元七○年和一三五年，犹太人最后两次反抗罗马统治的起义失败之 后，犹太人不仅失去主权，而且失去家园，成为一个浪迹天涯的民族。幸存下来的犹太人被迫逃离巴勒斯坦，向世界各地流散，开始了长达一千八百多年的民族流散 历史。其中欧洲是犹太人主要流散地，几乎所有的欧洲国家都有犹太人的居留点。然而当时欧洲已经是基督教的天下，犹太人成了唯一的异教徒，在基督教会的长期 宣传下，全欧洲的基督教儿童，从小就开始受到犹太人是杀害耶稣的凶手、是基督徒不共戴天的敌人之类反犹太思想的薰陶，自然十分敌视犹太人。犹太民族在欧洲 各国遭受歧视、迫害的表现形式有:必须佩带耻辱性标记如黄腰带、尖皮帽、黄布条等以区别于“高等”的本国基督徒居民;必须集体居住在狭小的、给犹太人划定 的特殊区域“隔都”(ghetto)里。同时无端的诽谤也时常伴随着犹太人例如对犹太人从事“宿主亵渎”、“血祭诽谤”、“投毒播病”等类的指控一直层出 不穷而每一次指控都会导致对犹太人的残酷迫害、驱逐甚至屠杀。<br>\n<br>\n16世纪，在基督教中，出现了一位“反犹狂人”，他就是大名鼎鼎的，新教路德宗创始人，马丁路德（德国人）：<br>\n<br>\n“自耶路撒冷被毁灭以来，犹太人就不再拥有先知了，上帝也不再与他们对话了。在这种痛苦中，就连苍蝇也不再扑打翅膀发出嘶嘶声对他们表示安慰了。”（《反对安息日，致一位好朋友》，1538年）<br>\n<br>\n“第一，点燃他们的犹太教堂和学校，所有无法烧的东西都埋到地里，这样从此无人可以再看到它的一砖一瓦。我们应该这样做，奉献给我们的主和整个基督 社会，让神看到，我们是基督徒。第二，同样破坏和摧毁他们的住房，因为他们在他们的住房里做与在他们的学校里同样的事。然后象吉普赛人一样将他们圈在一个 大厅或畜栏里，好让他们知道在我们的国土内他们不是主人。第三，没收所有他们的书和经书，因为在这些书里他们传播偶像崇拜、谎言、诅咒和对神的诽谤。第 四，禁止他们的拉比教书。第五，不向犹太人提供保护，不许他们使用街道。第六，禁止他们放高利贷，没收他们的钱币和金银。第七，给年轻和健壮的犹太人镰 刀、斧头、铲子、纺织机，让他们用自己的汗水赚他们的面包。”<br>\n<br>\n“这些犹太人是如此的绝望、邪恶、毒意和被魔鬼所占据，1400年来他们是我们的疟疾、鼠疫和所有的不幸，而且还一直是。他们是真的魔鬼。”（《犹太人和他们的谎言》，1543年）<br>\n<br>\n少年时的希特勒：“庄严而又灿烂辉煌的教堂里，浓郁的节日气氛，立即把他（希特勒）“陶醉了”。修道院的方丈成了他的偶像，而他也希望自己能步入教 会。奇怪的是，这种愿望居然得到了父亲的支持——父亲是反教人物。后来，阿道夫对赫仑纳·汉夫施坦格尔夫人说过，“还是在孩童时，他最热切的愿望就是当一 名牧师。他常常把厨房女佣的围裙借来，披在肩上当作神衣，往椅子上一趴，便久久地、热心地讲起道来。”（（美）约翰·托兰《希特勒》第一章）<br>\n<br>\n1913年，基督徒希特勒来到了新教路德宗发源地，德国。<br>\n<br>\n“上帝并不重在维持已存的事物，而重在培养新的生命，使种族得以继续下去，人类的生活也是如此。”<br>\n<br>\n“我发信心，谨遵造物的意旨；和犹太人斗争，这就是我在代上帝行事。”（希特勒《我的奋斗》·第二章 在维也纳苦学）<br>\n<br>\n“基督新教(Protestantismm)自能促进德国内在和纯洁民族的爱国之心，或是维护日耳曼民族的生存、语言、以及自由，因为这些都是新教的根本要点。”（《我的奋斗》·第三章 在维也纳所得的政见）<br>\n<br>\n“本党同样地支持积极的基督教，但它自己不为任何特定教派服务。 它反对我们内部与外部的犹太唯物主义思想。”（《纳粹党二十五点纲领》）<br>\n<br>\n2.基督教与共运。<br>\n<br>\n早期基督教（未被古罗马的君士坦丁大帝定为国教的基督教）其实是一个进行共产主义运动的组织。<br>\n<br>\n“2：44信的人都在一处、凡物公用．”<br>\n<br>\n“4：32那许多信的人、都是一心一意的、没有一人说、他的东西有一样是自己的、都是大家公用。”<br>\n<br>\n“4：34因为人人将田产房屋都卖掉了，把所卖的价银拿来，放在使徒脚前：照各人所需用的，分给各人。”（使徒行传）<br>\n<br>\n古罗马的君士坦丁大帝将基督教定为国教后，基督教发生了分化。一部分接受招安，投靠朝廷，往封建神学发展；另一部分，则继续保持早期基督教本色，依旧进行共运活动。<br>\n<br>\n马克思《历史学笔记第三册·明斯特主教管区的骚乱》：<br>\n<br>\n“1525年3月 德国的再洗礼派受到残酷的迫害。这些再洗礼派教徒在威斯特伐里亚，尼德兰和东佛里斯兰东躲西藏，寻找支持者。在这些地方，他们的人数越来越多，不久他们就 在东佛里斯兰，荷兰和上艾瑟尔发动了多次骚乱，满载着分裂派教徒的船抵达阿姆斯特丹。在各个大城市，资产者拿起了武器对付这些信神的社会主义者。”<br>\n<br>\n1534 年2 月9 日，基督教的再洗礼派于德国的明斯特地区发动起义，占领市议会，23 日选出再洗礼派市长，成立新的市政机构。明斯特城市议会颁布普遍再洗礼令，将富人驱逐出城，加强城市防卫，并按财产公有的理想变革所有制，严格禁止高利贷 和投机活动，登记生活资料，没收所有金银以应公共需要。莱顿继马笃斯任领导人后，任命12 位长老组成政府，颁布律法，并于1534 年秋成为公社的国王，集思想、政治、军事领导于一身。起义者于1534 年5 月打退明斯特主教雇佣军的第一次进攻之后，坚持防御战达16 个月之久。后由于援军不至，城内粮绝，丧失战斗力。1535 年6 月24 日城市被攻陷，莱顿期其他领导人于1536 年1 月26 日被处死。<br>\n<br>\n恩格斯《论原始基督教的历史》：<br>\n<br>\n“如果说安东·门格尔教授先生在其所著《十足劳动收入权》一书中表示惊异：为什么在罗马皇帝时代土地占有大集中的情况下，在几乎纯粹由奴隶构成的当 时的工人阶级受着无限痛苦的情况下，“社会主义并没有随着西罗马帝国的灭亡而出现”，那是他恰恰没有注意到：这个“社会主义”在当时可能的程度上，确实是 存在过的，甚至还取得了统治地位——那就是基督教。只是这种基督教——由于历史的先决条件，也不可能是别个样子，只能希望在彼岸世界，在天国，在死后的永 生中，在即将来临的“千年王国”中实现社会改造，而不是在现世里。<br>\n这两个历史现象的类似，早在中世纪，在被压迫农民，特别是城市平民的最初的起义中就有突出的表现了。这些起义同中世纪的所有群众运动一样，总是穿着宗教的 外衣，采取为复兴日益蜕化的原始基督教而斗争的形式；但是在宗教狂热的背后，每次都隐藏有实实在在的现世利益。这在光荣不朽的扬·杰士卡所领导的波希米亚 塔博尔派的组织中表现得最清楚；但是这种特征贯串于整个中世纪，在德国农民战争之后逐渐消失，到1830年以后又再现于工人共产主义者身上。厄内斯特·勒 南说过：“如果你想要知道最早的基督教会是什么样子，那就请你看看‘国际工人协会’的一个地方支部。”在他说这句话之前很久，法国的革命共产主义者，还有 特别是魏特林及其追随者早就提到原始基督教了”<br>\n<br>\n恩格斯的大段文字指向二个值得注意的要点：一是早期基督教是进行共运的组织，二是近代共运（1830年以后）是早期基督教的复活。<br>\n<br>\n基督徒马克思（马克思也是基督徒，属于贵格会）从基督教那里接手共产主义，并将其改头换面一番，蒙上一层“辩证唯物主义”的幌子，使今天的我们很难 意识到，共产主义是来自基督教的一种宗教理论。马克思往共产主义上蒙幌子，而与马克思同时代的另一位德国共产主义者魏特林（1808——1871），则说 了几句大实话：<br>\n<br>\n“基督教要求财富共有共享，一句话，要求社会的全体成员共享自由，同甘共苦；不可忘记，凡是不愿意财富共有共享的人，就是基督教的敌人，所有善良的 基督教徒必须联合起来反对他们。我们不可忘记，这些反对真正的基督教的人将千方百计给我们设置重重障碍，我们必须一一克服。”（《一个贫苦罪人的福音》· 第九章 基督教的一般道德 ， 商务印书馆）<br>\n<br>\n1917年，基督徒列宁，在俄国，建立了可以长时间存在的“明斯特公社”——苏维埃。后被神父斯大林（斯大林不仅是基督徒，他少年时被保送至神学院，真实身份是神父。后来他不当神父，改当教皇了）推向了高潮。<br>\n<br>\n俄国，是个什么样的国家？<br>\n<br>\n988年，俄罗斯大公应拜占庭皇帝之请出兵平定叛乱，进而提兵进攻拜占庭要求封赏，条件之一是迎娶皇帝的妹妹。皇帝提出“公主不能嫁给异教徒，俄罗 斯大公必须皈依东正教”。于是，早有此意的大公便带领全体国民皈依东正教。1453年，拜占庭帝国灭亡。莫斯科千方百计同拜占庭皇室攀关系，一心想做帝国 的继承人。1472年，莫斯科大公伊凡三世迎娶了拜占庭帝国末代皇帝君士坦丁十一世的侄女索菲娅。同时，把曾是罗马军团的标记，后来是拜占庭皇室徽记的双 头鹰拿来，刻在国玺上。进而又把双头鹰作为俄国的国徽，以表示自己同拜占庭帝国一脉相承。到16世纪初，莫斯科公国进一步打出“第三罗马”的旗号。宣称人 类的历史就是体现基督教思想的三个国家的历史。前两个基督教王国——罗马帝国和拜占庭帝国都已崩溃，俄罗斯目前虽然弱小，但它是当然的继承者。莫斯科是继 罗马、君士坦丁堡之后的“基督教第三罗马”，是新的基督教信仰的保护者，东正教的正统。它将永远屹立于世界，不会有第四个罗马出现。俄罗斯民族是一个宗教 民族。宗教在其社会生活中占有相当重要的地位。自从东正教被定为国教后，俄罗斯国家便开始了一个东正教化的漫长过程。东正教思想逐渐渗透到俄罗斯的政治、 经济、文化、乃至家庭、个人生活之中。东正教不仅与俄罗斯国家融为一体，而且与俄罗斯民族性格融为一体。<br>\n<br>\n我手里有一个有趣的证人，他就是蒋介石。<br>\n<br>\n蒋介石《反共抗俄基本论·第二章 第二节 列宁斯大林主义的本质》<br>\n<br>\n“在列宁斯大林的手上，还有东正教的「忏悔」、「坦白」、「最后审判」，俄国保罗一世的铁幕制度，以及沙皇专制与大斯拉夫主义，也渗入布尔塞维克主义，为其重要的部份。”<br>\n<br>\n下面就轮到中国了。太平天国不是伪基督教，我们如果能还原真实的共运史，我们就可以发现，太平天国其实是于近代复活的早期基督教。太平天国虽然失败了，但随着俄国建立了极权主义政权，并向中国和朝鲜输入极权主义，中国和朝鲜就成了今天这个样子了。<br>\n<br>\n一部极权主义的历史，就是如此。","date":"2019-08-19","agreeCount":-4,"discussionCount":0}