{"type":"article","id":358,"title":"【品葱备份】品葱搬运工回答集116-120","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集116-120<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<br>\n<blockquote><br>\n116.专栏文章: 自我剖析一则：关于汉族和其他民族</blockquote><br>\n<br>\nThirteenJune 01, 2018<br>\n<br>\n<br>\n今天思考了一下，我发觉比起中国的民主化，我更关心其他民族、地区的改革或独立运动。一部份当然是基于同为独立自主而奋斗的认同感。另一部分，却是另外一种思考。<br>\n<br>\n大概的思路如下：<br>\n<br>\n如果你是一名清末的八旗子弟，清帝国的衰败某种程度上可以说是自作孽。汉人或其他民族可以说是陪葬的。对应到今天，共产党是个汉人政权，如果汉人无所作为也算是自作孽。有鉴于此，我就不太想为汉人操心了。<br>\n<br>\n但是其他民族没有自主权。有一天争取到了自主权才是负责任的开始。<br>\n<br>\n许多人喜欢把其他民族的独立运动和中国民主化做绑架，在我看来也是挺自私的。<br>\n<br>\n<blockquote>117.如果你十分希望自己手上有选票，但害怕别人用选票来选出向着他们的人，那么你还会希望每个人手里有选票吗？</blockquote><br>\n<br>\n如果你十分希望自己手上有选票，但害怕别人用选票来选出使用 “至高权力” 向着他们的人，那么你还会希望每个人手里有选票吗？<br>\n尤其是当被选出来的人能使用至高无上的权力时，你难道不怕被翻黑历史然后被治罪诛杀？你难道不怕你的后代因你被诛杀并遭连累九族？你难道不怕因对方选出一个 使用 “至高权力” 向着他们的人、然后选出来的当权者选择废除选举制度、然后一一清查选票，把没有选他的人 都记录上黑历史，择机杀掉？<br>\n这样的对于 “人人手里有选票” 的担忧是否为可能发生？是否为必然不发生？是否为必然发生？<br>\n发生概率有多大？<br>\n况且，即使 被保证 “这样的担忧一定不会发生”，你如何判断保证的能一定兑现？<br>\n那么，你是否还会希望每个人手里有选票吗？为什么？<br>\n所谓 “如果真到走到人人有选票的文明地步，人权和自由首先会被保障”，诶你怎么知道这种保障会兑现呢？为什么不可能是先行从上下议院的议员诛杀起呢？<br>\n在这种情况下，你是否还会希望每个人手里有选票？<br>\n注意：“重申”一遍美好愿望，是无法“保证愿望实现”的。重申一百遍美好愿望也无法保证它的实现。美好的愿望 无法保证实现，这正是问题难点之一。<br>\n<br>\n本问题可以简化为：<br>\n当你考虑到 选出来的至高权力就包括诛杀选民的权力、选民的安全都无法保证，当一切的一切都无法保证，你是否仍然希望每个人手里有选票？你是否仍然指望 “人人有选票” 是一切的一切的万能钥匙？为什么？<br>\n( 仅仅是因为你在墙外有言论自由就来重申你的美好愿望来倡导 “人人有选票” 吗，仿佛什么都没考虑过一样？仿佛因为你有好的什么上下议院的模型或展望在脑子里 所以任何坏的可能性就都不需要考虑 仿佛根本不存在了一样？ )<br>\n我描述的情况为什么不可能发生？我描述的当然可能发生，一切皆有可能发生。不是因为你没有考虑到就不发生，你不考虑可能发生的事情那还预测什么未来？可见你没考虑到的事多了去了。<br>\n问题难点之一，就是我描述的这种情况，如果不正视这个难点 ( 仿佛你有言论自由所以这个难点根本不存在 )，那么就是零分回答，几个人赞都没用：你们若故意不考虑这个难点(故意不考虑我描述的情况的发生可能性) 那就等于承认自己(不愿去考虑解决)无法解决这个难点。故意略过这个难点，当作难点不存在，写两句漂亮话骗赞 有什么用？骗得过自己还骗得过谁？ 问题都故意略过了，还回答什么问题，是让网友们为你这个厚脸皮点赞吗？<br>\n考虑到我描述的情况，现在你是否仍然指望 “人人有选票” 是一切的一切的万能钥匙？为什么？<br>\n<br>\nsino30535June 01, 2018<br>\n<br>\n这个问题背后是将民主制度跟选票搞混的结果。<br>\n<br>\n引用自ptt chenglap的文章<br>\n<br>\n民主政治当中，政治的构成是蜘蛛网状的，根据每一个不同的课题，依相近的原则，组成一个个的政治单位。每个单位与单位之间的关系是一种契约，个人与单位的关系也是契约。单位的组成，建基于受影响范围成员的互相承认之上，比方说，我住在「Ａ村」，所有影响到Ａ村的事情都跟我有切身的关系，而Ａ 村亦承认我是这个地方的成员，所以我会参与Ａ村的政治，并以这个理由要求拥有投票权。<br>\n<br>\n所以最基本的判断方式，就是「该政策的直接承受者有权参与决定该政策的政治架构」。你会发觉，这是不可能强制参与的，参与者或多或少都一定是先承认和自愿加入这制度，这制度才成立。<br>\n<br>\n因此，只要一个范围里的主要成员都同意自己拥有决定该事的权力 ，并同意及参与此制度时，投票才有意义。所以民主并不是投票而产生的，投票的重要性，不及「参与者愿意公正投票，及接受投票结果」重要。<br>\n<br>\n民主与投票制度要能够运行，必须是建基于「承认结果上」，并不是屈服，而是投到自己比较不想要的结果，也能接受这点最重要。如果说52%和48% 的人，不是单纯支持和反对的问题，这其实毫无意义，真正重要的是，是双方对民主制度的承认程度。民主精神的制度，遇到这种情况，并不会将重点放在「52%我就是大多数，你要听我话」这点上，而更重视的是「48%的人不同意」 这点，因为民主制度的重心并不是怎样去给予权力，而是尊重反对声音。当反对者接近一半的时候，这意味著这结果即使是「理论上的大多数」，也有近半的反对者，是不稳固的多数，弱势多数。<br>\n<br>\n因此，遇到这种情况，往往会倾向将议题再议，给予公众多点时间去讨论，在寻求更明确方向后下次投票。而「大多数」并不是指多过 一半，而是指「社会採取这决定也不会产生严重分裂」才叫大多数的情况。<br>\n<br>\n所以民主并不单靠投票就可以完成的，而是一整套对待不同意见的原则。 52%&gt;48%迷思在于专制主主义的思想，专制主义强调「我是较强/较正确/较多人」，因此另一方应该听从命令。民主主义却是在于尽量取得同意者的支持，以及尽量得到不同意者的谅解。支持者会负责进行政策，反对者也接受结果，但同时监察支持者的失误。事实上支持者和反对者都是在合作，而不是敌对。这情况就像打麻将，要打13张还是16张，自是少数服从多数，但是就算你有三个人说要打16张，你还是得说服剩下那个人去打， 如果结果是双方变成敌对，他跑掉你只会三缺一。 <br>\n<br>\n回到你的问题，在你所假设的情况下，投票产生的领导人会对反对者清算的同时，反对者根本没有理由继续参加这可能会害死自己的投票。民主制度一旦出现有两方都有足够的力量，互相都不能承认输给对方，杯葛选择或者否认结果，民主制度即时崩溃。民主只能建立在互相承认之上，一旦互相不承认，则根本就不会有民主制度，而是分裂成两个制度，两个政权，两个国家。<br>\n<br>\n看到这一点你就会理解到，独立运动或分裂成两个国家，正是源自「这同一群人的冲突大到无法处于同一体制里」，这才是重心，如果你和我和某人，三人互相见面就斩，就算你叫我们投票解决问题都是多余的，因为我们即使只有三人也无法相容于同一体制里。如果我不服从你们两人的投票结果，我也不可能成为这制度的成员。<br>\n<br>\n因此民主会产生分裂，背后代表了一件更重要的事，就是「双方的立场和利益有强烈的冲突」，在专制之下并非没出现这件事， 而是强势方会使用武力镇压弱势方。严格来说，是将弱势方消灭。专制有能力治标，但治本则和专制与民主无关，而是怎样调解这种冲突。<br>\n<br>\n比方说，我是甲民族，我和你乙民族住在一起，我跟你不同民族， 是否就不能共处一个体制里?不是的。比方说，我甲民族说的是英语，我要求你们乙民族以后也要改用英语当母语，那你反抗，就形成「不可调解的冲突」，你不屈服，我不让步，我跟你的民主体制早晚会分裂消失，而变成两个国家。<br>\n<br>\n但倒过来说，虽然你是弱势，但我觉得，你不改母语也没甚么不好嘛？再给你一点的好处，而你认为跟我在同一体制下，还是可以坐下来谈，则即使你我民族不同，文化不同，体制还能延续。<br>\n<br>\n所以重心你会发觉是价值衡量的问题，当我觉得「要你跟我说英语 」不及「维持你我合作关系」重要，即使我是强势，但为了维护跟你的合作与友善关系，我为了后者放弃前者，也就是我重视民主的价值多于个人的喜好时，你我就不会有分裂的问题。<br>\n<br>\n民主制度其实就像婚姻，结了婚之后你不懂和人相处，就会产生离婚危机，所以民主只提供框架，容人之度是民主的精神所在。一旦没有容人之度，整个社会弥漫著太过自私横蛮的风气话，民主则自然就会消失而退化成专制。<br>\n<br>\n腐败的民主最终会退化回专制，民主并不是永生不死的。<br>\n<br>\n<blockquote>118.苏联的政治笑话有哪些比较经典？</blockquote><br>\n<br>\n空水中明June 02, 2018<br>\n我精选一些我觉得有趣以及我觉得对中国很应景的吧（第一条笑话出自微博）<br>\n<br>\n其实曾经为了批判“苏修”，我国在上世纪就出版过苏联政治笑话集<br>\n<br>\n<br>\n###（共青团中央批判《大护法》有恶意的政治隐喻，一时间“恶意的政治隐喻”成为新兴流行语流行于中文网络时事圈子，有人就搬出了这则笑话）<br>\n<br>\n有一次，朱可夫从斯大林的办公室里出来时，怒气冲冲地说：“小胡子魔鬼!”<br>\n<br>\n正在接待室的贝利亚听到了这句话，他走进斯大林的办公试冬把这话告诉了斯大林。斯大林让人把朱可夫叫了回来。“朱可夫同志，您从我办公室出往时说了一句‘小胡子魔鬼’，您是在说谁?”<br>\n<br>\n“希特勒!我还能说准呢？斯大林同志！”“贝利亚同志，而您又是在说谁呢?”<br>\n<br>\n<br>\n###有个人向赫鲁晓夫汇报说：“现在大剧院正上演一个剧，里面有您出现，每当您一出场，下面就热烈鼓掌。”<br>\n<br>\n赫鲁晓夫听了以后非常得意。有一天他买了一张普通票，去看这个剧，他陷入了沉思，忘记了鼓掌，这时旁边有人推了他一把，紧张地说：“哎！你为什么不鼓掌？不要命啦？！”<br>\n<br>\n<br>\n###勃列日涅夫和美国总统卡特在瑞士开会，休息时间两个人很无聊，就开始比谁的保镖更忠诚。<br>\n<br>\n卡特先来，他把自己的保镖叫进来，推开窗（外面是20层楼）说：“约翰，从这里跳下去！”约翰哭着说：“你怎么能这样呢，总统先生，我还有老婆孩子呐。”卡特被感动了，流着泪说是自己不对，叫约翰走了。<br>\n<br>\n然后抡到勃列日涅夫，他也大声叫自己的保镖伊万。“伊万，从这里跳下去！”伊万二话不说就要往下跳，卡特一把抱住他说：“你疯了？跳下去会死的！”伊万一边挣扎着要跳下去一边说：“放开我，混蛋，我还有老婆孩子呐。”<br>\n<br>\n<br>\n###赫鲁晓夫在苏共二十大揭露斯大林的暴行时，台下有人递条子上去。<br>\n<br>\n赫鲁晓夫当场宣读了条子的内容：“赫鲁晓夫同志，当时你在干什么？”。 然后问道：“这是谁写的，请站出来！”。<br>\n<br>\n连问三次，台下一直没有人站出来。 于是赫鲁晓夫说：“现在让我来回答你吧，当时我就坐在你的位置上。”<br>\n<br>\n<br>\n###老师在莫斯科街上碰到以前的学生斯基洛夫（已经当了克格勃）。 <br>\n<br>\n老师说：现在的学生学习可真不象话，上课时我问他们《叶甫盖尼·奥涅金》是谁写的，他们居然没人回答；逐个问，居然都说“不是我写的”。&nbsp; <br>\n<br>\n斯基洛夫：这是一个问题，这件事交给我吧。&nbsp; <br>\n<br>\n过了一周，斯基洛夫兴致勃勃地找到老师：我审了他们几天，事情解决了；伊万那小子招了，是他写的。 <br>\n<br>\n老师：…………<br>\n<br>\n<br>\n（叶甫盖尼·奥涅金：普希金的著名作品）<br>\n<br>\n###斯大林、赫鲁晓夫和勃列日涅夫乘坐火车出门。开着开着，火车突然停了。<br>\n<br>\n斯大林把头伸出车窗外，怒吼道：“枪毙火车司机！”可是车还是没有动。<br>\n<br>\n接着赫鲁晓夫说：“给火车司机恢复名誉！”车仍然没有动。<br>\n<br>\n勃列日涅夫说：“同志们，不如拉上窗帘，坐在座位上自己摇动身体，做出列车还在前进的样子……”<br>\n<br>\n<br>\n###军需处长在一名下士的陪同下到兵营视察物质供应情况。他们走到油料库附近，在地上发现一个烟头。军需处长不满的说：“这是谁的烟头？！” 下士看了看四周，欣喜的说：“看来谁的也不是，上校同志，赶快拣起来吧！”<br>\n<br>\n<br>\n###列宁快去世了，叫赶快把继承人斯大林召进克里姆林宫来，临终有几句话要嘱托：“不瞒你说，我还有一个隐忧啊，斯大林。”<br>\n<br>\n“说吧，亲爱的伊里奇。” 斯大林专心地听着。<br>\n<br>\n“那就是，人们会跟你走吗？不知你想过了没有？”<br>\n<br>\n“他们一定会跟我走的。”斯大林强调说，“一定会！”<br>\n<br>\n“但愿如此。”列宁说，“我只是担心，万一他们不跟你走，你怎么办？“ <br>\n<br>\n“那只好让他们跟你走！”<br>\n<br>\n<br>\n###一老者人行道闲溜，不慎落入道旁河中。随高呼救命！ 两警察闻之，视若不见，仍边走边谈笑如旧。 老者情急生智，随又高呼“打倒勃列日涅夫”！两警察闻之大惊，随急速跳入河中，将老者拖上岸来铐之。<br>\n<br>\n###一个英国人,一个法国人,一个苏联人谈论什么是世界上最幸福的事<br>\n<br>\n英国人：最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面。<br>\n<br>\n法国人：你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散。<br>\n<br>\n苏联人：最幸福的事情就是半夜有警察敲门，开门后：伊万，你被捕了。 …：你弄错了，伊万在隔壁。<br>\n<br>\n<br>\n###什么在苏联是最常见的？&nbsp; <br>\n<br>\n暂时的困难。<br>\n<br>\n<br>\n###苏联和英国的童话传说有什么不同？<br>\n<br>\n英国童话的开头通常是“很久很久以前……”<br>\n<br>\n而我们的则是“不远了，不远了……”<br>\n<br>\n<br>\n###是什么原因决定了我们能在西方国家买那么多小麦？<br>\n<br>\n要知道资本主义的最大缺点就是生产过剩。<br>\n<br>\n<br>\n###斯大林做报告说：……共产主义已经出现在苏联的地平线上了……<br>\n<br>\n老工人不知道什么是地平线，回家后问儿子，儿子说：地平线就是能看到却永远走不到的一条线。<br>\n<br>\n<br>\n###“将军的儿子能成为元帅吗？”<br>\n<br>\n&nbsp; “不可能。元帅都有儿子”<br>\n<br>\n###苏联特工对美国特工夸口道：“我们知道你们国家所有核导弹发射井的位置。”<br>\n<br>\n美国特工说：“那又有什么，我们知道你们未来20年全体政治局委员名单。”<br>\n<br>\n<br>\n###“假设你在酒吧里，而一个陌生人坐到你的身边并开始唉声叹气，你该怎么做？”<br>\n<br>\n“立即去阻止这种反苏宣传”<br>\n<br>\n<br>\n###五一劳动节游行中，一个非常老的犹太人举着一个标语：“为了我快乐的童年时代，谢谢你，斯大林同志”<br>\n<br>\n党代表找到他：“那是什么？你在嘲弄我党吗？谁都可以看出，当年还是孩子的时候，斯大林同志还没有出生”<br>\n<br>\n“确切的说，那就是我感谢他的原因”<br>\n<br>\n<br>\n###一对夫妇生了一个孩子，如果长得像父母，那就是按反动的基因学说生出来的，如果长得像他们的邻居，那就是按照李森科的革命的环境决定学说生出来的。<br>\n<br>\n<br>\n###“共产主义实现时警察还存在吗？”<br>\n<br>\n“当然不。那时候所有公民都已经学会自己逮捕自己”<br>\n<br>\n<br>\n###话说勃烈日涅夫同志当上苏共中央总书记之后，将在乡下的老母亲接到了莫斯科。老太太来了以后，勃列日涅夫得意洋洋地向老妈展示了一番自己的豪华别墅、高级汽车、名贵家具等等，展示完了后，勃列日涅夫问老太太这一切如何？老太太说：“儿子啊，这一切都很好，但是，共产党来了你怎么办？”<br>\n<br>\n<blockquote>119.专栏文章: (BBC)为什么说奥威尔的《1984》可能是在讽喻当今?</blockquote><br>\n<br>\n品大萝卜June 02, 2018<br>\n奥威尔（George Orwell）所描述的阴暗恐怖的极权主义寓言《1984》，今天读来仍然使人心灵震撼。扑面而来的是感知上的认同，书里的内容似曾相识：两套思维（同时相信两套直接矛盾的思维或语言）；层出不穷的新口号；思想警察；把异见者推向痛苦、绝望和绝灭的&quot;友爱部&quot;；策动战争的&quot;和平部&quot;；炮制下流作品以毒化大众的机器。奥威尔使我们睁开眼睛，看到这些 政权是如何运作的。<br>\n<br>\n如今我们又可以用崭新的方式来读《1984》了 ：通过焦虑中的恐惧，来衡量我们自己、我们的国家和我们这世界，究竟离奥威尔描述的地狱还有多远。这是先知者的预言？可能是，也可能不是。但是，也许有启迪性。它能感染人，也许有创意，有憬悟，有实用价值？绝对有。这部发表于1949年6月8日的作品，对于生活在饥饿疲惫和绝望的废墟中的那些饱受摧残的人们来说，更具有切肤之痛，使他们有了武装。<br>\n<a href=\"https://i.imgur.com/iasCVtq.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iasCVtq.jpg\" alt=\"https://i.imgur.com/iasCVtq.jpg\" style=\"max-width:100%\"></a><br>\n让人晕头转向的开卷第一句，&quot;四月里的一个阳光明媚冰寒彻骨的日子，时钟指向十三点&quot;，定义了现代暴政的独特表征。主角温斯顿（Winston Smith）的职业是&quot;真理部&quot;的审查员，为了适应国内当前的政治需要和风云变幻的国际联盟，天天篡改历史。他和他的同事被全面监视和全面领导的&quot;老大哥&quot;圈养在一个被控制的单位中。在《1984》的故事里 ，电视屏幕监视着每个人，人人相互监控，相互告密揭发。今天的社交媒体也正是在收集我们的每个举动，记下我们买了什么东西，在网上发表了什么言论。监控在我们生活中无所不知无所不在，它甚至可以预测我们下一个选择。模拟消费者的选择，用户才是正被推销的商品，而服务于政治目的而收集起来的这些数据，眼下就在扭曲民主的真实含义。<br>\n<br>\n<a href=\"https://i.imgur.com/6nAnPS2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/6nAnPS2.jpg\" alt=\"https://i.imgur.com/6nAnPS2.jpg\" style=\"max-width:100%\"></a><br>\n在《1984》的剧情中，电视屏幕监视着全社会；今天的社交媒体，就是一个无所不知的监控系统。<br>\n<br>\n奥威尔明白，欺压人民的政权需要随时随地树立敌人。在《1984》故事中 ，他展示了如何通过宣传煽动，任意炮制虚构的敌人。在描述&quot;两分钟仇恨&quot;时，他也预见到了网上那种流氓的德性。同众人一样被要求集会观看血腥的记录片时，温斯顿观察到：&quot;关于两分钟仇恨，可怕的不是被要求参与，而是不可能不参与......一种可怕的恐惧和仇杀的冲动，去杀戮、去折磨、用锤子砸烂别人容貌的欲望，像电流一样穿过整个人群。&quot; 当下，政治宗教和商业组织全都在利用人的感情去煽动敌意。奥威尔惊人地指出，这样的群众运动会引发群众性的深仇大恨。温斯顿也观察到了他自己内心的仇恨欲。扪心自问，我们自己会不会具有同样的心理状态？<br>\n<br>\n现在请看奥威尔创造的标志性独裁者——&quot;老大哥&quot;，其荒诞与恐怖无与伦比。奥威尔的写作植根于20世纪那些伟大的&quot;主义&quot;之间的斗争。他本人在西班牙内战期间作为志愿者参加了反法西斯斗争（他认为和平主义是一种以他人为牺牲的奢侈品），他认识到了共产主义只是一纸空头支票。他参加的反斯大林组织遭受了斯大林一派的镇压。他目睹了信仰者的欺骗性。今天，国家主义民粹主义诸如此类的一套套&quot;主义&quot;依然存在，照样也在依靠激发那些最危险的感情和仇恨进行运转。当今世界上无论你往哪里看，都有&quot;强硬&quot; 派在当权。他们的共同特征是：都需要消灭反对力量，都对异议持极度的恐惧，都有疯狂的自我膨胀欲。老大哥不再是笑话，他们到处都在趾高气扬。<br>\n<br>\n<b>二加二等于五</b><br>\n奥威尔关于未来的阴暗故事，最恐怖的是系统地剥夺语言的涵义。统治大权消灭了文字的词义及其所表达的思想和感受。它与现实为敌。暴君总是尽可能地扭曲现实世界，力图用幽灵和谎言取而代之。温斯顿的第一次大胆的异议行为是躲避老大哥的视频监控，开始写日记，记录下他自己的经历和内心世界。他知道，这种写作一旦败露，意味着他将被判处死刑。他终于在酷刑的折磨下屈服，被迫同意&quot;二加二等于五&quot;。他发现，他们确实可以&quot;掏出你的心&quot;，&quot;将你胸膛里的东西杀死、烧光, 逼烤出来&quot;。<br>\n<br>\n<a href=\"https://i.imgur.com/IdqiwGv.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/IdqiwGv.jpg\" alt=\"https://i.imgur.com/IdqiwGv.jpg\" style=\"max-width:100%\"></a><br>\n贝尔格莱德街头的奥威尔画像。<br>\n<br>\n《1984》的恐怖主义是对自我意识的毁灭和对现实世界认知能力的破坏。奥威尔的作品中没有时髦的或浅薄的相对主义：一切都无法理顺。这个故事勾勒出来的世界令人恐怖，在那里，人们能够使用的语言越来越少得可怜，人们的思想被意识形态扭曲得面目全非。<br>\n<br>\n在暴政统治下，《1984》照例被禁止，当然不乏地下版本的存在。在被称为稳定的民主国家，销售额一直在上升。在印度，在英国，在中国，在波兰，人们开始喜欢阅读《1984》。在美国，随着人们对特朗普政府的现实的探讨，本书的销售额也猛增了。<br>\n<br>\n<a href=\"https://i.imgur.com/PInYGsI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PInYGsI.jpg\" alt=\"https://i.imgur.com/PInYGsI.jpg\" style=\"max-width:100%\"></a><br>\n《1984》的销售额近期在美国、印度、英国和中国飙升。<br>\n<br>\n我们不能把奥威尔的作品与作者本人分开。他越来越被视为圣人。他又会如何嘲笑那些为他而竖立的雕像？他对女权主义者（不是对女性）、素食主义者和其他群体的观点，并不符合现在的标准。但他是一位有信仰的人。他安于一贫如洗。他为理想而奋斗。他对同道一贯慷慨友善。他努力探索这个他所不喜欢的世界的真相。他从不屈服。他甚至向读者展现了自己内心世界的病理性的阴暗面。他超然的操守是独一无二的。<br>\n<br>\n我们生活在一个因奥威尔的分析而改变了的世界之中。他启发我们如何看待政治压迫。《1984》也是艰难时代的指南。知识是一种力量。我们大家都在经受检验。<br>\n<br>\n吉恩•西顿（Jean Seaton）是威斯敏斯特大学传媒史教授以及奥威尔基金会主任。请访问 BBC Culture 阅读 英文原文。http://www.bbc.com/culture/story/20180507-why-orwells-1984-could-be-about-now<br>\n<br>\n<blockquote>120.不指望中共自己拆墙，有没有可能哪个组织技术突破了，一下子就把墙给轰了？</blockquote><br>\n如题？会发生这样的白日梦好事吗？感觉是睡觉做梦都会笑醒啊！<br>\n补充：看了各位大牛的回答，我看也只有一种可能了，就是放墙的地方发生不可抗力事件，如火灾，不过这是要死人的，我于心不忍。况且毁了还可以再建。罢了罢了，不再想这种好事了。<br>\n<br>\nSagar WongJune 02, 2018<br>\n墙是用来阻挡信息的，所以与墙对抗的最佳的方式是让墙无效化，而不是让墙消失。<br>\n<br>\n翻墙的最高境界是在共匪物理断网时也能够与世界保持联系，想要做到这点显然仅仅拆墙是不够的，必须拥有一些在共匪控制之外的手段来保持与互联网的通讯，比如卫星链路，比如香港、俄国、越南、甚至朝鲜边境上的跨境通讯，它们可以由光纤、微波或红外信号来完成数据传输。<br>\n<br>\n另外，理性看待墙消失后的中国互联网也很重要，应避免对其抱有过高的期望。微软MSN在中国经营多年，背靠强大的Windows捆绑势力，却始终无法超越腾讯的QQ。Google直至撤离中国之前也没能超越百度的份额，彼时Google已经启用了HTTPS加密，墙无法再检测Google的HTTP报文并实施RST包攻击，实际上，它在撤离之后的第一个六四才真正被墙所封锁。甚至有很多人还不知道，Paypal其实在中国是可以用的。","date":"2019-01-10","agreeCount":3,"discussionCount":0}