{"type":"article","id":3586,"title":"【新闻】Facebook和Twitter同时指控中国网军针对香港示威散布虚假信息","uid":7997,"topics":[1743,1249,147,17],"contents":"KEY POINTS<br>\n<ul><br>\n<li>Twitter&nbsp;and Facebook have suspended numerous accounts that are believed to be tied to a state-backed information campaign originating from inside China.&nbsp;</li><br>\n<li>Facebook said it took down several pages, groups and accounts involved in the activity, while Twitter suspended 936 accounts associated with the misinformation campaign.&nbsp;</li><br>\n<li>Twitter is also barring state-controlled news media entities from advertising on the platform.&nbsp;</li><br>\n</ul><br>\n<br>\n新闻要点：<br>\n<ul><br>\n<li>Twitter和Facebook关闭了大量账号，据信这些账户与来自中国境内由国家支持的宣传行动有关。</li><br>\n<li>Facebook表示，该活动涉及多个页面，群组和帐户，而Twitter则关闭了与虚假信息宣传运动相关的936个帐户。</li><br>\n<li>Twitter还禁止国家控制的新闻媒体实体在平台上做广告。</li><br>\n</ul><br>\n<br>\n来源: <a href=\"https://www.cnbc.com/2019/08/19/twitter-accuses-china-of-running-disinformation-campaign-against-hong-kong-protesters.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cnbc.com/2019/08/19/twitter-accuses-china-of-running-disinformation-campaign-against-hong-kong-protesters.html</a><br>\n<br>\nTwitter and Facebook have uncovered and suspended a network of fake accounts that were believed to have been operated by the Chinese government. On Monday, both companies disclosed their investigations into the coordinated information operation, which was apparently intended to sow political discord around the protests taking place in Hong Kong.<br>\n<br>\nTwitter和Facebook已经发现并关闭了据信由中国政府运营的虚假账户网络。周一，两家公司都披露了他们对协调信息业务的调查，这显然是 (中共) 为了在香港发生的抗议活动中扎轮胎，充当搅屎棍。<br>\n<br>\n<br>\n<a href=\"https://blog.twitter.com/en_us/topics/company/2019/information_operations_directed_at_Hong_Kong.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">According to Twitter</a>, 936 accounts created within the People’s Republic of China were found to be “deliberately and specifically” sowing discord in Hong Kong in an attempt to undermine “the legitimacy and political positions of the protest movement on the ground.”<br>\n<br>\n<a href=\"https://blog.twitter.com/en_us/topics/company/2019/information_operations_directed_at_Hong_Kong.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">据Twitter称</a>，在中国境内创建的936个账户被发现是“故意和具体”地在香港满嘴跑火车，企图颠覆“当地抗议运动的合法性和政治立场”。<br>\n<br>\n<br>\n“All the accounts have been suspended for a range of violations of our platform manipulation policies,” Twitter said in the blog.<br>\n<br>\n“所有一系列违反我们平台操纵政策的账户，都被关闭了，”Twitter在博客中说。<br>\n<br>\n<br>\nThe network discovered by Facebook was smaller.&nbsp;<a href=\"https://t.co/OvjRc7BECb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">According to Nathaniel Gleicher</a>, Facebook’s head of cybersecurity policy, seven pages, three groups, and five accounts traced back to China were removed after being found to have taken part in the information operation opposing the protests. About 15,500 accounts followed at least one of these pages, and 2,200 joined at least one of these groups.<br>\n<br>\nFacebook发现的网络较小。<a href=\"https://t.co/OvjRc7BECb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">根据</a>&nbsp;Facebook网络安全政策负责人<a href=\"https://t.co/OvjRc7BECb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纳撒尼尔•格莱歇尔</a>（<a href=\"https://t.co/OvjRc7BECb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Nathaniel Gleicher）的说法</a>，在被发现参与压制抗议活动的信息行动后，七个页面，三个群组和五个来自中国的账户被删除。至少有一个这样的页面中有大约15,500个账号，其中2,200个至少加入了其中一个小组。<br>\n<br>\n<br>\nFacebook and Twitter are forbidden in mainland China (but not in Hong Kong), and they’re only technically accessible to users who connect through a VPN.<br>\n<br>\nFacebook和Twitter在中国大陆被禁止（香港无影响），只有通过VPN连接的用户才能在技术上访问它们。<br>\n<br>\n<br>\nEarlier this summer, protests broke out in Hong Kong opposing a Chinese bill that would allow people living within the special administrative region who are accused of crimes to be extradited to China for trial. Those protests have escalated in recent weeks, shutting down the city’s airport and filling public squares with crowds of&nbsp;<a href=\"https://www.bbc.com/news/world-asia-china-49386298\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">more than a million people</a>.<br>\n<br>\n今年夏天早些时候，香港爆发了反送中抗议活动，该法案将允许居住在特别行政区内的被控犯罪的人被引渡到中国接受审判。最近几周，这些抗议活动不断升级，该市的机场亦曾被关闭，并且有<a href=\"https://www.bbc.com/news/world-asia-china-49386298\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">超过一百万人的</a>人群填满了公共广场。<br>\n<br>\n<br>\nTwitter&nbsp;<a href=\"https://www.buzzfeednews.com/article/ryanmac/hong-kong-protests-violent-facebook-twitter-ads-china-state\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">has drawn fire</a>&nbsp;for accepting ads from Chinese state media in the midst of the conflict, with a number of promoted tweets from China Daily expressing similar skepticism about the protestors’ motives. In its blog post today, Twitter said it will no longer accept advertising from state-controlled media entities. Spokespeople for the platform said that state-backed media accounts will be “free to continue to use Twitter,” but their advertising abilities will be removed.<br>\n<br>\n中国日报官推发表了大量对抗议者动机的怀疑，展现怨妇心态，Twitter也<a href=\"https://www.buzzfeednews.com/article/ryanmac/hong-kong-protests-violent-facebook-twitter-ads-china-state\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">已经</a>在接受中国国家媒体广告的争议中引火上身。在今天的博客文章中，Twitter表示将不再接受来自国家控制的媒体实体的广告。该平台的发言人表示，<b>国家支持的媒体账户将“可以继续使用Twitter”，但他们的广告能力将被移除</b>。<br>\n<br>\n<br>\nUnlike Twitter, Facebook did not announce any policy changes in response to the discovery. “We’re committed to continually improving to stay ahead,” Gleicher said. “That means building better technology, hiring more people and working more closely with law enforcement, security experts and other companies.”<br>\n<br>\n与Twitter不同，Facebook没有宣布任何政策变化以响应这一发现。“我们致力于不断改进以保持领先，”Gleicher说。“这意味着要建立更好的技术，雇用更多的人，并与执法部门，安全专家和其他公司密切合作。”<br>\n<br>\n<br>\n来源：<a href=\"https://www.theverge.com/2019/8/19/20812621/twitter-facebook-china-hong-kong-protests-information-operation-disinfo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theverge.com/2019/8/19/20812621/twitter-facebook-china-hong-kong-protests-information-operation-disinfo</a>","date":"2019-08-19","agreeCount":15,"discussionCount":0}