{"type":"article","id":3588,"title":"理性的挣扎","uid":11376,"topics":[],"contents":"<b>第五章　理性的挣扎</b><br>\n<br>\n<br>\n　　在探索基督教信仰的过程中，理性给了我很大的帮助，它使我认识到了信仰的合理性。但是，最令我苦恼的是：当我试图用理性去解决超理性的问题，特别是信还是不信的问题时，我的理性，却处处与我为难。<br>\n<br>\n　　我第一次接触基督教的印象是很奇特的。那是一九七九年的圣诞节的寒冬，我跟著几位大学同学一道，悄悄地走进了一个小教堂。教堂又小又旧，但欢庆圣诞的基督徒们却显得很虔诚，很激动，很幸福。<br>\n<br>\n　　这是怎么回事呢？我的理性告诉我，相信一个看不见、摸不著的上帝是迷信，无知心灵空虚的表现。可我的情感却被教堂中洋溢的神圣气氛所吸引，产生了一种我也说不明白的感觉：那是我很少有过的深沉静谧的感觉，是超越感？归属感？还是无法言明的对上苍的神秘感、敬畏感？我说不出来。但那个晚上的感觉，很难忘怀。<br>\n<br>\n　　我有时问自己，真的是从那个圣诞夜，上帝就在冥冥中引导我，引导我回到我那永恒的家吗？我不知道。我只知道，我为自己亲身体验了那神圣的情感而兴奋。但它不久就消逝了，这，使我平添了几分惆怅。<br>\n<br>\n　　十多年后，当我可以自由地在美国作礼拜时，渐渐地，我的心却变得沉重起来了。我总是不由自主地想起了文化大革命，想起了我高唱「东方红」，想起了我真诚地把「敬爱的毛主席」当作「心中的红太阳」，激动万分的高呼「毛主席万岁」，想起了我站在毛的画像前，严肃认真的向他早请示，晚会报。<br>\n<br>\n　　我恨自己的愚昧，恨自己的纯真感情被我最崇拜的人玷污了，恨自己被那个庞大的机器耍了，像耍猴子那样地被耍了。我告诫自己，已经被骗过一次了，我不能再被骗了。我那颗百孔千疮的心经不起再被骗了。什么神啊神的，假的！全是假的！<br>\n<br>\n　　尽管这呼声搅得我心烦意乱，但教堂中的那种神圣气氛，还是轻轻地拨动了我的心弦。不由得我对基督徒的虔诚既羡慕又反感。我羡慕他们，因他们如此纯情地投入了那超然的世界，精神傲游于九霄之上；我又无法遏止对他们的反感，因我直觉到了，在他们中间，我是外人。虽近在咫尺，但彼此生活于截然不同的两个精神天地之中。<br>\n<br>\n　　于是，我自觉地以外人自居。基督徒唱诗歌，我就是不开口！他们低头祈祷，我偏要东张西望，看一看他们是什么表情！<br>\n<br>\n　　结果我双眼常常看到：许多基督徒唱得很投入，似乎忘掉了自己，只沉浸在对上帝的爱之中。这可与我当年唱革命歌曲大不一样，那歌听起来令人心惊、胆寒、恐怖！那旋律充满了狂热、仇恨、暴戾和杀气！我亲眼一再看见，在抄家、批斗会和学习班上，造反派们口中高唱革命歌曲，手中挥舞著沾血带泪的皮带！<br>\n<br>\n　　我的耳朵无法抵挡住圣诗带给我心灵的宁静。那韵律是那么和谐、美妙、扣人心弦；那歌词是那么深邃、飘逸、宏广壮丽。我感到亲切、温暖、柔和、挚爱。我心头的寒冰被不断地融化了，我多么想把自己整个地融化在其中。可是，脑袋　总有个声音不断地提醒我：算了吧，你还有好多问题不明白呢。<br>\n<br>\n　　最使我受不了的是看基督徒的祷告。开始觉得挺可笑，但渐渐就觉得不可思议，甚至有点恐怖了，特别是联想到有个神在听他们祈祷。我虽怀疑某些基督徒的真诚，但无法怀疑所有的基督徒都不真诚；我无法具有他们的那种虔诚，也理解不了他们的虔诚；有时，我嘲笑他们的态度近于愚昧、迂腐；但有时，我竟渴望，自己若是能变得像他们那样愚昧、迂腐有多好。我无法印证他们的祷告是否上达于天庭，但我确信，那许多祷告，出于人类心灵深处那最深沉的呼声。<br>\n<br>\n　　我把基督徒的祈祷与当年我和我的同胞「向毛主席请示会报」相比较，那确有天壤之别。那是别人低头向毛请示，你不敢不低头；那是遵循官方的宣传口径，大家都说同样的言不由衷的官话、套话、大话、废话、谎话。我目睹的那一幕幕人间惨剧浮现在眼前：那些被称为牛鬼蛇神的无辜百姓，弯腰向毛的画像请罪。在一再被毒打之后，还得高声赞颂「F众专政好得很！」还得高叫「我是牛鬼蛇神，罪该万死！」这哪里是祈祷忏悔！世上还有什么暴政，能如此践踏人的尊严！<br>\n<br>\n　　为什么当局的造神宣传，竟能激动起亿万人的心弦！它是我们心中的哪一条弦？<br>\n<br>\n　　像许多人一样，文革结束后，我也从对毛的个人崇拜中觉醒了。我对学生讲：「毛泽东是人，不是神。」我没有意识到，这个讲法本身暗含了一个判断：即神是完美无缺的；他不可能犯任何错误，也没有犯过任何错误。如果不是与神相比较，说毛不是神就没有任何意义。如果说毛是假神，就必须以承认有真神存在为逻辑前提。如无真神，假神何以为假！<br>\n<br>\n　　意识到这一点是很尴尬的：我不信有神，却不自觉地假设了神的存在。因为我用神作为判断毛的标准，而一个虚假的观念，绝不能作为判断真假的客观标准。但我只有用神作为标准，才能有绝对标准判断毛有罪。如果根据人的标准评判是非、对错。善恶，就必然因时、因地、因人而异。此地为是，彼地为非；此时为是，彼时为非；是是非非，非非是是，无是无非！<br>\n<br>\n　　多次听到耶稣死后复活的宣讲后，我才真正明白了为什么毛是假神！他之所以为假，主要不在于他不是全善的，而在于他不是全能的；不在于他活著时调动了千军万马，而在于他死后无力指挥一兵一卒；不在于他遗体还在，而在于他再也没能自己站起来！<br>\n<br>\n　　我问自己：在这科学昌明的二十世纪，我为什么狂热地卷入了造神的狂热之中？为什么渴望「大救星」？为什么造神宣传，竟能激动起我们亿万人的心弦！它是我们心中的哪一条弦？<br>\n<br>\n　　我时而感觉到，面对耶稣，我的心不由自主地颤动。怪了？如果我真的不再有激情，为什么心弦还颤动？我崇拜假神时的少年人狂热是已经过去了，但中年人的深沉又在 ？我真的是被骗怕了，还是麻木了，世故了，对一切都无所谓了。如果我真的像自己认为的那样：心如死水，为什么还渴望了解有没有神？<br>\n<br>\n　　是谁在这死水中卷起波澜？这波澜因何而起？<br>\n<br>\n　　我愿意明白为什么我想了解有没有神，是出于求知欲吗？可我早过了求知欲旺盛的年纪，更何况，有没有神这个问题，早被许多人们排除在知识范围之外了。是好奇心吗？但耶稣若不是上帝之子，他有什么值得好奇的呢？也许是空虚感吧，可我早就相信人生本来没有意义，意义是人为自己创造出来的，空虚是此题中应有之义！是对永生的盼望吗？我对今生已深深失望，根本就不奢望来生。<br>\n<br>\n　　那么，是什么激起了我对神的渴望呢？我觉得那好像是一种无名无形的畏，是行在薄冰上时的战战兢兢；是远古的初民们面对万钧雷霆时的诚惶诚恐；是在何烈山，摩西听到了神的声音后，不得不以手遮面时所感到的自己的罪孽。(注1)<br>\n<br>\n　　是啊，如果真如圣经所记载，有一位又真又活的神，他是宇宙万物的创造者和主宰。<br>\n<br>\n　　　　我的心啊，你怎能不战栗！<br>\n<br>\n　　科学家关于上帝的言论对世人相信上帝与否有巨大影响，但对上帝存在与否，无丝毫影响。<br>\n<br>\n　　我总觉得我的心像个无底洞一样，人世上的东西总无法把它填满，不论是金钱、名望，还是权力、性。所以，它一直在寻找，送走了一个假神后，又匆匆地把科学拉来替代它，奉之为神明。<br>\n<br>\n　　我记得，一九七九年第一次从教堂出来后，我就有了一个想法：相信上帝是迷信，只有没受过高等教育的人才会这样。其实，在教堂中遇到的那些基督徒的文化程度，我一无所知。我的逻辑很简单，任何宗教都是迷信，基督教是宗教，所以，它是迷信。可那时，我连圣经有旧约、新约两大部分，耶稣生在马槽，这类基督教的ABC都不知道。无知以至于此，却敢大胆地否定基督信仰！<br>\n<br>\n　　几年后，朋友给了我一部圣经。我读了旧约的〈创世记〉后，认为它是神话故事，再也没有兴趣读旧约了。我又多次试图把新约从头到尾读一遍，也都失败了。遇到记载耶稣神迹的地方，读不下去。认为那是天方夜谭，只有不知科学为何物的原始初民，和没有受过启蒙的民众才会相信。<br>\n<br>\n　　就这样，我把理性和科学当作了判断真伪的标准。凡是不合自然规律的神迹，都不能为我所接受。凡是科学不能证明的，都必须否定。<br>\n<br>\n　　但在美国，进了几次教堂后，我就再不敢说信仰基督等于迷信了。我的许多基督徒朋友，是博士、硕士、专家、学者，有一位居然是生物学教授。他们的专业知识，并没有使他们远离上帝，反使他们更深刻地理解了他。说只有无知的人才会信上帝，这只表现了我的无知。<br>\n<br>\n　　那何止是无知，更是偏见。多年前，读爱因斯坦著作时我就知道，这位最伟大的科学家相信上帝。虽如此，我还是认为宗教信仰是反科学的！我有何知何识，敢与爱因斯坦相比！但我竟狂妄地认为科学与信仰绝对对立。<br>\n<br>\n　　后来，我知道牛顿、法拉第、伏特、孟德尔、巴斯德、爱迪生，这些我所景仰的科学巨人，都相信上帝！注2)但我还是坚持自己的偏见。我的偏见是一棵根深蒂固的大树，我用无知之水不断的浇灌它。<br>\n<br>\n　　多么可怜，我对科学仅略知皮毛，所以，对这个世界的奥秘毫无感觉，但却敢高扬自己的皮毛之见！而大智大慧之人，则谦卑地闭住了口，怀著惊奇的情感，仰望太空，以敬畏之心，去亲身经历与神的同在。<br>\n<br>\n　　可心中又有个声音说：「有的大科学家不信上帝，这也是事实。」这话也没错。那我到底该怎样看待科学家信不信上帝这种现象呢？我想，用有的科学家相信上帝这件事实，来证明上帝的存在；和用有的科学家不相信上帝，来否认上帝的存在，二者在理性上是等值的。可是，上帝如果存在，他绝不会因某些科学家相信他，他才开始存在，或能够存在；也不会因某些科学家不信他，就不存在了，科学家关于上帝的言论对世人相信上帝与否，有巨大影响，但对上帝存在与否，没有丝毫影响。<br>\n<br>\n　　我进一步思考：即便科学家们能说明天大的问题，但解决不了我的问题。他们是否信上帝，这是他们个人的抉择，不是我的选择。即使他们的榜样有助于我的选择，但仍然不能代替我去选择。<br>\n<br>\n　　&nbsp; 　我紧闭了的心门，必须自己把它打开。不如此，我就是阻挡上帝进入我心中的最大敌人。我灵魂的眼睛，必须自己把它睁开。不然，耶稣即使站在我的面前，我也什么都看不见。信仰之路，我要自己去走。因那是我的路，并且，是上帝仅仅为我准备的路。如果我不迈出我的脚步，即使路在脚下，我还会喊，路在何方r耶稣救恩的真伪，只有亲身经历，后我才能判断。如果我拒绝被耶稣拯救，我永远无法知道他是谁，也永远体验不到自己如何被拯救。<br>\n<br>\n　　我曾视科学为万能，但面对这关系我安身立命的生死大事，科学无奈！无语！无能！<br>\n<br>\n　　好像想通了可又碰到了新问题，这不是怀疑科学的伟大吗？反覆思量后，我认定，不是。我怀疑的仅仅是科学万能。而科学万能是一种哲学思潮，不是科学知识本身。并且，它是一种反科学的哲学思潮，因为它让科学去评判信仰的真伪，人生价值的高下，这本身就超出了科学能力的限制。<br>\n<br>\n　　我不怀疑科学就是力量。但科学本身只是显示了一种可能性的力量，只有经过人，它才能变为现实的力量。关键在于，近几百年来，近代科学变成了什么性质的力量？它成了人类征服自然的力量，也变为人类毁坏自然的力量；它造福了人类的生活，也危及了人类的生存；它开拓了人类的眼界，也限制了人类的视野，使迷信科学的人，仅仅停止在科学的眼界之内，而无法看到自己的灵魂。<br>\n<br>\n　　使我最痛苦的是：科学如此有力量，却不能改变我的心。我真想大喊，科学啊！当我的眼在流泪，心在流血时，你在哪里？你可曾与我同哭，并擦乾那斑斑血迹？当我在灵魂的黑暗中挣扎而绝望时，科学啊，你又在哪里？你为什么不给我一点点光？我只要一点点生命之光，以看到生命的希望所在！<br>\n<br>\n　　我能不痛苦吗？眼见著科学移动了高山，截断了大河，它能呼风，能唤雨，但它就是不能满足我内心那道不出的渴望，让灵魂得以安宁。浩瀚的科学之海，竟泛不起我生命的那一叶扁舟！<br>\n<br>\n　　我这么想，绝不是要贬低科学！但是，生活于此世，我总得弄个明白：我安身立命的根基何在？是功业浩荡，还是德性高洁？是长啸于青山绿水之间，还是奔走于官府深院之内？是在醉死梦生，喜笑怒骂中了此无聊一生，还是遁入空门？伴那悠悠的钟声而不思不觉？真是太痛苦了，我曾视科学为万能，但面对这关系我安身立命的生死大事，科学无奈！无语！无能！<br>\n<br>\n　　我嘲笑自己，怎么老是想不开呢。在科学的世界中，我不过就像一只小猴，一条小狗一样。说得好听点，是个理性的动物，但终久是动物。何必老想这些玄而又玄的形而上的问题，自寻苦恼。可自嘲归自嘲，心中却忘记不了先哲往圣的慧语，「天地之性，人为贵。」(孔子语)「人为万物之灵。」「人人有贵于几者。」(孟子语)「认识你自己」(苏格拉底语)。<br>\n<br>\n　　为什么我的心不断地追问存在的根基、灵性的泉源？不问不行吗？就实实在在地围绕著柴米油盐酱醋茶、生儿育女、求福延寿过日子，不也挺好的吗？大家不也都这么活著的吗？但不问行吗？若不知那真美善的灵性之光之源泉何在，若生不知由何而来，死不知向何而去，作好人仅仅是因父母师长和社会都要求你这么作，那么，人生有什么值得留恋！生死之间有何区别？好坏有什么了不起！我这个理性的动物啊，为什么我的理性竟成了折磨自己的苦海！<br>\n<br>\n　　茫茫宇宙，是否有神？方寸之间，何以容下天国？这是人生的最大奥秘，我必须寻找。虽然我不知道我能否找到它。但我知道，若不寻找，我什么也找不到。<br>\n<br>\n　　在探索信仰的过程中，我所自信的恰恰只有一件事，我在信仰上无所不知。<br>\n<br>\n　　怎样寻找基督呢？有一点我明白：若不首先谦卑下来，我什么也找不到。以往，我最喜欢两句名言：「我所知道的只有一件事，我一无所知。」「知之为知之，不知为不知。」但在探索信仰的过程中，我所自信的恰恰只有一件事，我在信仰上无所不知。我的全部所知，全部的推理，都基于一个前提，环绕著一个中心━━没有上帝。<br>\n<br>\n　　我坚持「没有上帝」这个见解，主要不是由于我想坚持无神论，而是由于我从来就没有认真考察无神论立论的根据，更没有研究过有神论。我反覆地发问：「怎么可能有上帝呢？」却从不反问：「怎么可能没有上帝？」我坚信耶稣死后复活是不可能的，因为从来没有人死后复活过。却没有深思：如果耶稣是上帝之子，那么，他死后不复活才是不可能的。由此看来，我坚信「没有上帝」，也不是基于理性，这也是一种需要自己去坚信的信仰，无神的信仰。<br>\n<br>\n　　在阅读王明道、戴德生等人的自传前，我从来不知道，那些追随耶稣足迹的信徒，他们的生命竟能被耶稣彻底改变，他们的祷告竟能蒙神应许，得到实现。可悲的不只是我不知道这些，而是我了解了这些后，还顽固地坚持没有上帝的信念。我把这些解释为人由于相信某个观念，所产生的新感觉，把生命的改变归结为个人意志的努力，和心理暗示的结果，把实现了的祷告，视为偶然因素互动作用的产物。<br>\n<br>\n　　可是，这毕竟不是几个基督徒的个别经验，而是无数基督徒的共同经验。它出于不识文断字的凡夫，验于才华横溢的智士；见于中土，闻于西域；通于远古，达于今朝；用外文可述其事理，用中文能言其情志。而所有这一切，都指向一个中心：十字架上的耶稣。经历与耶稣同在，这经验对我来说是太神乎其神了，太不可思议了！<br>\n<br>\n　　了解了这些后，我的心变得更焦躁、更苦恼了。我与基督徒个人的交往日深，但与他们的心却无法相通。我渴望了解他们的灵性生活，但却摆脱不了一己之见的束缚。我不能直接体验他们的内心体验，又不愿重复他们的共同经验。我不怀疑他们人格的诚实，但又不相信他们对其精神生命的描述和说明。这到底是怎么了？<br>\n<br>\n　　精神苦恼的时候，我常想，要是能变成像小孩子那样有多好！怀著单纯的心，相信耶稣，体验一下天国能否显现在我心中。可是，理性不肯放过我，它总能发现新的问题，并鼓励我要把一切不懂的问题都搞清楚，然后，再作出抉择。<br>\n<br>\n　　一个只想听到自己声音的人，他听到的只能是自己的声音。他听不到上帝的声音！<br>\n<br>\n　　我也不清楚，为什么我在日常生活中，往往并不循理性而行，但在探索信仰时，却偏偏把自己的理性视为至尊。是我的无知扭曲了我的理性，还是我那扭曲了的理性加深了我的无知？<br>\n<br>\n　　当我一目十行地阅读圣经时，我轻蔑地认为：圣经没什么了不起的。但我出此狂论时，竟连这样的圣经常识都不知道：圣经是由四十几位地位、学问、经历各不相同的作者，前后经历一千五六百年才写成的。我更没有深思，是哪一种力量、才智、心思保证了他们能超越时间和人的差距，写成一部色彩斑斓而又吾道一以贯之的奇书。一部红楼梦，问世不过数百年，但续红楼的才女奇士，哪一个人写的续书不是狗尾续貂。可圣经中的每一位新作者，他所续加到圣经中的新篇章，为什么都使人感到它与前面的篇章之间有行云流水之顺畅，有锦上添花之佳美呢？难道真有一看不见的手，在那些人的背后，导引著他们写出圣经吗？<br>\n<br>\n　　想起来好可笑，我自认为对圣经颇有了解，但心不在焉地读过圣经中所讲的大量预言后，心中却毫无震动之感。我从来就没有反思一下，这些预言说明什么。一部宗教经典，竟敢用四分之一的篇幅提到涉及七百多个历史事件的预言，它就不怕因其不可能在历史上应验而被后人耻笑吗？最可悲的是，由于缺乏一定的知识，许多时候，我完全不知道，我所读的这段话讲的是一个预言。(注3)<br>\n<br>\n　　后来，我知道了一些预言，但我从没花过任何工夫去考察圣经中的任何一个预言，看其是否被应验。其实，为了维持自己不信上帝的信念，我也该考察一下历史上否定了圣经中的哪些预言。哪怕是指出有一个预言没被应验也好。或指出，基督徒所说的应验了的预言，是对历史事件牵强附会的解释。但我什么也没有作。不是我没有能力作，也不是我没有条件去作，甚至也不是我不想作，不愿作。我只是从来没觉察到有作这个考察的必要！我的态度是这样的，我就是不信有上帝，你讲什么我也不往心里去！<br>\n<br>\n　　抱著这样轻率的态度读圣经，读和不读也没有什么大区别。我只是积攒了一些有关圣经的知识，用来扩展自己的知识面，增加对西方文化的了解！<br>\n<br>\n　　但我掌握的那点知识算什么呢？基督教所涉及的释经学、语言学、考古学、历史学、政治学、文化学、系统神学，我哪一门也不通！一部圣经，我从来也没有从头到尾读过一遍！她所宣扬的信息，我连皮毛也没抓住。但我不在乎，我认为自己了解的不少了，甚至比一些基督徒还多。我肯承认自己在绝大多数学科上是门外汉，没有发言权，但却觉得自己在基督信仰上是内行，随便哪个问题都有发言权！<br>\n<br>\n　　于是，我就敢于自以为是地发言讲话了。与基督徒讨论信仰时，我常常心怀敌意，要在他们的讲话中发现破绽，驳倒他们的论点和论据。我很少想到要向他们学点什么。也不认为能从他们关于信仰的告白中学点什么。所以，我总是依据自己的所知侃侃而谈，却不花力气去探索自己的未知；只发挥自己的所疑，却不求证他人的不疑；只想发现基督徒对圣经的理解不合我的常识，却不集中注意力去理解圣经；只纠缠于他们见证的合理性与否，却忽略了他们用生命所作的见证。在讨论中，我想表现我的聪明，辩才和独到见解。谈来谈去，谈的都是我的观点，听到的都是我的声音，而我还以为那是真理之声！<br>\n<br>\n　　还有什么可说的呢，一个只想听到自己声音的人，他听到的只能是自己的声音。他听不到上帝的声音！<br>\n<br>\n　　无知捆绑著我，使我失去了寻找真理的自由。而骄傲，则使我不承认自己被无知所捆绑。<br>\n<br>\n　　我一直把理性当作探索信仰的基本出发点，认为只有依靠逻辑思维的力量，才能辨明基督教的事理。我明知理性有其局限，完全依靠它，不可能体认到上帝。但我还坚持要靠它来理解上帝，因这是我的理性！<br>\n<br>\n　　我有时也曾安慰过自己：人皆有所不知，不足为怪。但是，我可以为以往自己在信仰上的无知辩护，因为我生活在没有宗教自由的环境中，确实不知道自己在信仰上有多少东西需要知道。可现在，我无颜为自己辩解，因为我享有了充分的宗教自由，却常常认为在信仰上没有多少东西要知道的了，我这是不想并且不愿知道我必须知道的真理。<br>\n<br>\n　　无知捆绑著我，使我失去了寻找真理的自由。而骄傲，则使我不承认自己被无知所捆绑，却还以为那是理性的光芒在闪耀。一个人若不承认自己在信仰上的无知，他怎能去求知呢？骄傲和无知使我与耶稣所赐的新生命隔绝了。我太迟钝了！竟感受不到这生命的隔绝所带来的极大痛苦，还庆幸自己没有被基督教的清规戒律所束缚！<br>\n<br>\n　　骄傲和无知把我害苦了！无知，使我远离了真理；骄傲，使我不肯向耶稣请教。我有欣赏自己的知识和辩才之情，无改变心志和生命之意；有对心灵自由的渴望，却甘愿作罪的奴仆。圣经，读了，但不明白；讲道，听了，但听不进去；有些道理，似乎懂了，但懂得的仅仅是宗教知识。生命的活泉，无法流入我乾渴的心田。我心田的闸门，被我自己锁上了。<br>\n<br>\n　　就这样，我的小聪明成了我奔向耶稣的绊脚石。我自己搬来这块绊脚石，放在我要走的路上，把自己绊倒了。我的聪明，竟变得如此愚拙！<br>\n<br>\n　　以我有限的生涯，怎能把信仰问题全弄懂呢？<br>\n<br>\n　　由于过分地信任自己的理性，所以我多次告诉朋友，「我要是信上帝的话，非得全弄懂了再说。」于是：我的理性就不断地同我开玩笑，我越是想依靠它解决信仰问题，它越是制造了更多的问题向我表明，我无法依靠它确立信仰；我越是积累了一些有关基督教的知识，它越是表明，我有更多的新知识需要积累。<br>\n<br>\n　　面对浩瀚的基督教知识，我也不得不发出同庄子一样的哀叹：「吾生也有涯，而知无涯，以有涯随无涯，殆矣。」圣经涉及到那么多学科，随便哪一个学科，都使智者耗尽了心血，而圣经所涉及的问题是那么深邃，直逼人存在的根基，谁能全懂呢？<br>\n<br>\n　　冷静下来细想想，我是何人，有何超人的智慧，有何卓绝的学问，敢以「全懂」为在信仰上求知的目标？即使有一天我真的以为全懂了，那也不过是自欺而已，不过是在人类众多的谬误中，再添上一个小小的谬误。<br>\n<br>\n　　再说，以我有限的生涯，怎能把信仰问题全弄懂呢？要是等我都弄懂了，再决定信仰与否，那我就只能抱恨终生而无所抉择了。即便我变成了一缕青烟，青烟在白云间写下的也是个问号。<br>\n<br>\n　　我渐渐地感到了自己的狂妄，如果我能完全理解上帝，我那有限的智慧，岂不成了无限的智慧！我那残缺的德性，岂不成了充实而光辉的全德！我那微不足道的能力，岂不成了大而可畏的全能！极目四野，在苍茫的天水之间，人显得多么微小；神游宇宙，在广袤的星汉之中，地球又多么微不足道。我算什么呢？我的一思一念算什么？我竟要用它完全理解上帝，真是不自量力。<br>\n<br>\n　　由于狂妄，我所懂得的那点宗教知识，只带来了知识的积累，却无灵性的飞跃。它仅仅是关于真理的话语，却不是打入我生命的力量。因我拒绝让它打动我的心，所以，它不能成为我的力量。<br>\n<br>\n　　其实，我哪里真想把信仰涉及的问题全弄懂，我是自欺。如果我有这愿望，我为什么不如饥似渴地阅读圣经？为什么不虚心的向基督徒请教？为什么不内省并悔改自己的罪？<br>\n<br>\n　　为什么不跟著耶稣走？<br>\n<br>\n　　我明白了：我是以把问题全弄懂这一完全不可能实现的目标为藉口，为的是既要拒绝上帝，又要证明自己理直气壮。<br>\n<br>\n　　我的知识和理性，有助于我理解我相信的是什么，但它并不必然导致我相信什么。<br>\n<br>\n　　由于过分地信任自己的理性，所以，我的理性要把耶稣变成它认知的对象。而耶稣却<br>\n<br>\n　　毫不理睬它的要求，反要作我生命的主人！让我的整个心灵都仰望他。<br>\n<br>\n　　我真的能作自己命运的主人吗？我明知自己一次次地立志，又一次次地失败了，可我却一次次地原谅了自己。我明知无法掌握自己的命运、社会、国家、党，各种偶然情况都在左右我的命运。我明知自己常常随波逐流，被私心、情欲、下意识所统治。我明知这一切，偏偏还要挣扎，以逃避那个最重大的抉择：是否把自己生命的主权交出去，交给耶稣，让他作我的主。我的内心有个声音在呼唤，去跟从耶稣吧！那是充满了神性之光辉的人性。但是，我的理性劝说我，相信自己吧，努力奋斗以达到自我实现。<br>\n<br>\n　　何去？何从？我无法决定。天哪！我的心何日才能安宁？<br>\n<br>\n　　就这样，挣扎了三年多，我终于不得不承认，凭一己的理性，我不可能认识耶稣。我读圣经时所碰到的问题，无一不在向我的理性挑战━━圣经对我问的是：你还不明白吗？耶稣就是因爱你，洗净你的罪而为你死在十字架上的。你真的不明白吗？耶稣所说的罪人就是你！你为什么还不悔改，你执迷不悟要到何时啊！<br>\n<br>\n　　我对自己说，是啊，我该回应圣经对自己的挑战了，只用信心去迎接这挑战。因承认与否、相信与否，这是意志抉择的问题，心理愿意与否的问题，说到底，它是信仰的问题，是我对圣经传讲的生命之道有没有信心。我的知识和理性有助于我理解我相信的是什么，但它并不必然导致我相信什么。(注4)<br>\n<br>\n　　我若不承认耶稣的存在，我绝不可能认识他。我若不尽心、尽性、尽意、尽力爱上帝，并且，爱人如己，我不可能体认到上帝是爱。如果我不向上帝祈求，我无法明了祈求的含义，不可能知道上帝给我的会是什么。<br>\n<br>\n　　唯有上帝这个观念，能从根本上给人带来心理安慰，人心寻求上帝的安慰！<br>\n<br>\n　　当我以整个心灵仰望耶稣时，我终于明白了，耶稣基督是我的主。我情不自禁地称他为主并向他祈祷：<br>\n<br>\n　　主啊，以往我相信，信仰只不过是心理安慰罢了。古往今来，金钱、名望、权力、美女，都曾给人带来心理安慰。但生死关头，多少人大彻大悟：那些东西所带给人的心理安慰，不过是竹篮子打水一场空！<br>\n<br>\n　　但是，历经数千年，在不同种族、不同文化、不同性别与年龄、不同社会地位的人们中间，凡坚信　的，他们的心灵都获得了安宁。无论金钱、名望、权力、美女，哪一样也无法取代　在他们心中的地位。<br>\n<br>\n　　为什么信神能在心理上这么有效呢？如果基督徒相信的神，只是一个高尚的观念，这观念为什么能从根本上改变他们的心理。历史上，哲学家、思想家、艺术家、宗教家都提出过无数的美妙观念。但是，为什么它们或者根本就没给人类带来心理安慰，或者只带来了暂时的心理安慰，而当被安慰者从幻梦中醒来后，他竟诅咒那给他带来心理安慰的虚幻观念。<br>\n<br>\n　　唯有上帝这个观念，能从根本上给人带来心理安慰。人心寻求上帝的安慰！(注5)<br>\n<br>\n　　主啊！我渴望在你的安慰中心灵获得平安宁静。我渴望在力行你圣道的过程中，感受到你，经历到你，使生命变得越来越像你。我坚信循你的道而行者，无能者可因信你而有大能；软弱的人可因靠你而有大勇；愚拙之辈，可因畏你而生大智。<br>\n<br>\n　　主啊！携著我的手，让我与你同行，让我的理性在信靠天父中发出它最美的光芒，让我在跟随你中，得到你所激发的那浩然的生命之气！让圣灵激动我的心，使我的情感在爱　、爱世人中不断升华！哦！主啊，活在你的爱中，我的心中有了天国。<br>\n<br>\n　　哦！主啊！与你同行，这有多美好！<br>\n<br>\n<br>\n　　附注：<br>\n<br>\n　　1·陶恕指出，「人若不先认识神的可畏，就不能认识神真正的恩典。」《义人之根》，第45页，宣道出版社，1992年。<br>\n<br>\n　　2·见福音小册子《世界名人宗教观》C· C· L· Hong Kong· 1994年。<br>\n<br>\n　　3·参甘雅各著，《我为何相信》，第1～2章，香港三元福音倍进布道，1994年。<br>\n<br>\n　　4·参周联华著，《神学纲要》第一卷第二章，「理智与启示」，道声出版社，1986年。<br>\n<br>\n　　5·玛丽·乔·梅多，理查德·德·卡霍在其合著的《宗教心理学》中指出，「要想祈祷有效，哪怕是心理上的有效，就必须做到：要么，相信有一位能关心甚至能保护信徒的上帝；要么，相信自然法则的正义性，从而使一个人能够完全承受可能发生的任何事件。」，第179页，四川人民出版社，1990年。<br>\n<br>\n<a href=\"http://cclw.net/other/fanxuede/wwhbycwjdt/htm/chapter4.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">上章</a>&nbsp;<a href=\"http://cclw.net/other/fanxuede/wwhbycwjdt/htm/chapter6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">下章</a>","date":"2019-08-20","agreeCount":0,"discussionCount":0}