{"type":"article","id":3589,"title":"基督徒啊！你在哪里？","uid":11376,"topics":[423],"contents":"第六章　基督徒啊！你在哪里？<br>\n<br>\n<br>\n<br>\n　　那生命中没打上基督印记的基督徒，怎能影响非基督徒使之愿意成为基督徒呢？<br>\n<br>\n　　有的学者指出，祁克果「并不傲然自命已是一基督徒，而其所努力奋斗的，乃求如何真实成为一基督徒。」(注1)在我接触基督徒的过程中，我最关切的问题就是：基督徒到底意味著什么？<br>\n<br>\n　　我问自己，基督徒意味著读圣经并祈祷吗？意味著自称信耶稣吗？意味著记住了许多教义吗？意味著礼拜天来到教堂，奉献金钱，并唱诗听讲道吗？意味著他们受洗，并劝人相信耶稣吗？我觉得似乎必须包含这些，但仅这些又似乎不足。基督徒生活中到底有什么东西，能使世人一看就知道这人是基督徒呢？换言之，基督徒的独特标记到底在哪里？<br>\n<br>\n　　一九九一年秋到美国后不久，我就参加了教会的活动。最初，基督徒给我留下的印象又美好又清新。他们看起来热情、虔诚、有礼貌、有爱心、有信仰。这种新生活，一时间深深地吸引了我。但由于以前对宗教略有了解，知道信仰能给人的生命带来一定的变化。所以，我见到的一切并没有使我顿时恍然大悟，马上决心成为基督徒。我还想再多看看、多想想，然后作抉择。<br>\n<br>\n　　随著观察的深入，我越来越怀疑，我最初所见到的一切不过是表面现象，是在教会这种特殊的公共场合所作的特殊应酬，是对世人表演的宗教游戏。(注2)这种宗教游戏看得越多，我对它就越不感兴趣，就越反感这些人向我宣讲的那些教条，就越确信他们是在那里自我麻醉、自我安慰，自我欣赏。<br>\n<br>\n　　我并不是认为他们不该宣扬他们的信仰，也不是嫌他们没把道理讲透，我只是不敢相信他们所讲的道理是他们真正相信的。理论和实践，信仰与生命，言与行在他们的生活中分离得如此之厉害，使我很难看出这二者之间有什么内在联系！(注3)于是，听到他们自称自己已被耶稣拯救，我很不以为然，认为他们是自欺，因为那套宗教仪式已成了他们习惯了的日常生活的一部分，他们没勇气抛弃它。<br>\n<br>\n　　我反省自己，是我太刻薄、太偏激、太理想化了吧？我不否认这些。但与基督徒相识后，我的刻薄和偏激加深了，这也是事实。我只是想知道，这些基督徒真的认耶和华为天上的父吗？当他们说自己相信耶稣时，他们是相信一套原理，或美好的理想，或崇高的道德榜样，还是又真又活的主？他们真的遇见了他们所说的主了吗？若没有，他们何苦自欺？若遇见了，为什么很难发现耶稣在其生命中留下什么标记。<br>\n<br>\n　　那生命中没打上基督印记的基督徒，怎能影响非基督徒使之愿意成为基督徒呢？<br>\n<br>\n　　基督徒无力在我心中燃起火热的希望，我不怨他们；我只希望，他们不要打著耶稣的旗号，让我失去对耶稣的希望！<br>\n<br>\n　　读圣经时，使我最震惊的就是保罗的一段话，他说：「我已经与基督同钉十字架，现在活著的，不再是我，乃是基督在我里面活著。」(加二20)「无论是生是死，总叫基督在我身上照常显大。因我活著就是基督，我死了就有益处。」(腓一20～21)这段话使我明白了基督徒到底意味著什么：即基督徒活著就是基督。基督是他们的主，他们是基督的儿女；基督使他们新生，使他们变得越来越像基督。他们透过他们的新生命而彰显耶稣的名，使之得到荣耀。(注4)<br>\n<br>\n　　从理性上，我认为我的推论是正确的。但从我的经验出发，我又觉得保罗的话是无法实现的理想，或是只适于他一个人。连许多基督徒也这样认为。<br>\n<br>\n　　实际情况确实如此。在许多基督徒的生命中，我很难发现基督在里面活著。与这些基督徒接触的时间长了，就发现他们并不像我最初想像的那么纯洁、那么高尚、那么有爱心，他们的生命与世人没有什么原则性的区别。尽管他们在口头上承认，一个人不能同时事奉上帝与金钱。但在日常生活中，他们的追求和世人一样，以「福、禄、寿」(即幸福、金钱和长寿)或「美国梦」为奋斗目标。区别只在于：我得到这些时，会说这是我奋斗得来的；而他们则说那是上帝赐给他们的。<br>\n<br>\n　　对此，有的基督徒解释说：基督徒也要食人间烟火啊，这当然不错。但我不明白，当他们房子唯恐不大，车子唯恐不新，薪水惟恐不高时，他们心中的主是耶稣吗？那个他们想像中的基督能在其生命中作什么主！<br>\n<br>\n　　我最鄙视的就是这种信仰上的虚伪与廉价！打著耶稣的旗号，理直气壮地追求世俗世界的价值目标，居然还自我感觉良好。<br>\n<br>\n　　其实，尽管我不信耶稣，但在心灵深处，我还是为基督徒留下了一个崇高的位置，我坚信：一个真正信上帝的人，一定是善良无私的人，心地纯洁的人，言行一致、表里如一的人。我之所以对基督徒期望这么高，这与我的生活经历是分不开的，在中国大陆生活了三十多年，好听的口号、理想，我早听够了。言行不一，表里不一，对人一套，对己又一套，这样的人和事我看到的也太多了，早就看够了！心灵中的高尚情感一而再、再而三地被蹂躏，对圣洁生命的向往，在我心中早已所剩无几了，我已不太容易信什么了，我的失望已太多，我不愿再失望！<br>\n<br>\n　　我并不愿强人所难，基督徒无力在我心中燃起火热的希望，我不怨他们；我只希望，他们不要打著耶稣的旗号，让我失去对耶稣的希望！那是人最后的一线希望，对道路、真理、生命的希望，若失去这希望，留给人的，只有永恒的绝望。<br>\n<br>\n　　基督徒啊，如果你不爱我，你可以随便向我传什么宗教，但不要传福音，不要对我说上帝是爱。<br>\n<br>\n　　在与基督徒的交往中，我渴望他们能理解，他们关心我去教会，参加家庭聚会，讨论基督教教义，这对我虽有必要，但远远不够。我不愿意他们只是关心我信教，而不是我这个活生生的个人，这个有七情六欲，在生活的痛苦中挣扎的凡夫俗子。我常想对他们直言：当我饥饿时，你不能只告诉我若信上帝一切都会有的，但却不与我分享你餐桌上的面包；当我乾渴时，你不能只告诉我耶稣是生命的活泉，却不肯花点时间听我倾诉心头的苦闷。你也不必例行公事地匆匆地为我祷告几句又匆匆离开。这祈祷太虚伪，我不信上帝会聆听。<br>\n<br>\n　　也许我太敏感了，我正是在教会中感受到了人间最可怕的冷漠，心的冷漠；而这冷漠的心，竟与信心十足地相信自己已被拯救了交织在一起，竟紧紧地裹在神圣的话语和可爱的微笑之下！在教堂中，基督徒微笑地对我说你好，还握我的手。这热情几乎使我心中的三尺寒冰开始溶化，我有时真有点冲动，想和他们说说心里话。但是，他们已完成了聚会结束前例行的问候。他们很忙，走了。我木然了。<br>\n<br>\n　　经验告诉我，如果我耐心等待，下次聚会中，我还会享受到这几分钟的例行关怀。不过，在两个周末之间，我必须忍受被遗忘的宿命。基督徒在理论上不会否认，拯救我的灵魂，这任务十万火急。但他们是不是真的把这当作一回事，我就不知道了。所以，他们的微笑和问候，使我觉得好像是店员欢迎我到超级市场购物一样。<br>\n<br>\n　　尽管我在教堂和家庭聚会中与基督徒争得很激烈，但我并不像我外表装的那样坚强、固执、豁达。我心里渴望基督徒的理解、关怀和真诚的爱，但我嘴上不愿意直接说出来。那种超俗的关系，我盼望它会自然而然地发生，但不会乞求它。我不愿意仅仅在某个星期六、星期天成为基督徒关心的对象。更不愿意我的存在，只是为了满足他们的宗教感，使他们觉得自己关心人了，为上帝作工了！<br>\n<br>\n　　和来自大陆的许多中国人一样，我也受过太多的欺骗、太多的伤害。只有来自天上的至诚，才能战胜那欺骗；只有超出人间爱的圣爱，才能医治那创伤。我渴望在教会触摸到一颗爱心，这爱心能证明：人世间有真诚存在！<br>\n<br>\n　　由于这些原因，所以，当我感受到向我传福音的基督徒，并没有真诚的爱心时，尽管我出于礼貌在嘴上没有说，但却在心中说：基督徒啊，若你在心中没有与上帝相遇，不要对我讲什么上帝，因你根本不知他是谁。若你没有被基督改变，不愿遵耶稣的命令而行，不要劝我信耶稣，我不想变得像你一样伪善。基督徒啊，如果你不爱我，你可以随便向我传什么宗教，但不要传福音，不要对我说上帝是爱，不要赞美耶稣来到人间「不是要受人的服事，乃是要服事人」。(太二十28)不要宣讲上帝如此爱世人，以致为了世人得救，竟让他的独生子耶稣死在十字架上。<br>\n<br>\n　　我不是说这些信息不好，只是当它出自不真心信神、爱神的人的口中，只能造成人们对基督教的反感。<br>\n<br>\n　　一个媚众媚世的讲道，怎能传导神的声音？而当传道人在媚俗时，他怎会相信神也在听著他的讲演！<br>\n<br>\n　　有时，我非常好奇地想知道，当基督徒讲道、祈祷、传福音时，他们真的感受到那是耶稣通过他们的口而向我作工吗？他们真能感受上帝在看著他们吗？(注5)<br>\n<br>\n　　坦白地讲，我常常怀疑这一点。在我参加的一个布道会上，一位著名的传道人在结束他的布道前，竟当众三次咒骂他的叔叔像疯狗，只因他叔叔恶劣地拒绝接受福音。我听后大吃一惊，一个传道人怎能这样咒骂他的长辈！他连自己的亲叔叔都不肯饶恕，还能爱他的仇敌吗？于是，我不仅拒绝接受他讲的那些很好的道理，而且，连受他讲演的感动当场信耶稣的人也嗤之以鼻。<br>\n<br>\n　　时至今日，我已原谅了那位传道人。我真愿相信那是他偶尔失言，并听到他为此已向上帝忏悔。我只想祈求耶稣饶恕我，因我把他的失言当作拒绝基督的藉口，并以此攻击基督教。我希望自己在传福音时，切记「感谢和咒诅都是从同一张嘴巴出来，」(雅三10)戒之又戒，慎之又慎。因为，不仅「人」在听著，「神」也在听著！<br>\n<br>\n　　几年来，我听了一些牧师的讲道，尽管我不信上帝，但还是通过听某些讲道，使心灵得到净化。我虽然嘴上不承认自己灵性贫乏，但心里时而也渴望，渴望惊天动地的上苍之声，把我从沉睡中轰醒。<br>\n<br>\n　　但听某些讲道，我的心情从不紧张、不沉重，也不平安。他们的讲道有逻辑性、知识性、趣味性，旁证博引，论古道今，大量的宗教术语，与感情丰富的祷告交错为用，常常引起哄堂大笑。但我总是感到他们的讲道不是发自内心，而是在进行宗教表演。他们利用他们的知识，特别是心理学知识，调动控制听众的情感。除去那些宗教术语，他们的讲演放到心理医生那里也不错。因此，他们虽讲解上帝的话语，但我听不到上帝的声音；他们讲解神的属性，但我感受不到神就在这教堂里；他们讲罪人必须悔改，但我感觉不到耶稣对罪恶的诅咒。总之，我从这讲道中感受不到力量。那不是来自人的，但却能震撼人心的神奇力量。为什么我感受不到力量呢？难道仅仅是由于我的心太刚硬了吗？但是，它即便坚硬如铁，也经不住来自上天的轻轻一击啊！那源自上帝的、能震撼人心的力量在哪呢?<br>\n<br>\n　　我认为，这些讲道的最大毛病是媚俗。(注6)一个媚众媚世的讲道，怎能传导神的声音？而当传道人在媚俗时，他怎会相信神也在听著他的讲演。<br>\n<br>\n　　于是，他们利用丰富的宗教知识，拐弯抹角不动声色地讨好听众，与这世界调情。他们讲福音是报喜的捷报，但却鲜提它是报忧的判决书；他们大讲上帝是爱，却似乎忘了上帝是公义的、圣洁的、忌邪的；他们高呼天国近了之后，轻轻地提一下人当悔改；讲述天堂时，他们绘声绘色，提到地狱时，他们轻描淡写；相信主所带来的好处、福气，他们罗列了一大堆，跟随主所必须付出的代价，他们稍微点明一下，唯恐把听众吓跑；他们讲因信称义，但不疾呼罪人不能进神的国；他们慷慨地宣布，信耶稣就能得救，但却忘记了宣告，天国之门是窄的，信仰必然带来生命的改变。<br>\n<br>\n　　圣经的锋芒被他们磨得平平的！他们原则性地宣讲人是罪人，却不敢严厉地指责罪人就在本教会，不敢抨击这些基督徒不圣洁的生活，不敢宣布上帝对罪恶的诅咒。在我看来，他们并不在乎得罪看不见的上帝，却不敢得罪眼前的基督徒。<br>\n<br>\n　　与听这种讲道相反，读福音书、读先知书，我强烈地感受到了那些话语中所包含的紧张与力量。那直刺人心的锋芒，使我感到它指的就是我，而我是罪人。我不得不承认，若上帝存在，他必是忌邪的，与罪势不两立。他仇恨罪恶，但挚爱罪人，以无限的慈爱呼唤罪人悔改，「背道的以色列啊！回来啊！我必不怒目看你们，因为我是慈爱的，我必不永远存怒。这是耶和华说的。只要承认你的罪孽……背道的儿女啊！回来吧！」(耶三12～14)听这泣血的呼唤，我怎能不为之动情。我的心，怎能不沉重！<br>\n<br>\n　　夜深人静时，我问自己：真能有那一天吗，我正视并仇恨我的罪孽，伏在上帝面前说：「主啊，我就是那背道的儿女！」<br>\n<br>\n　　若基督徒总是像个扶不起来的阿斗，不要对我夸口你信靠的是上帝，并且，他有大能。<br>\n<br>\n　　我之所以不愿作基督徒，还有一个原因是：我看到了某些基督徒，他们明知自己的软弱却不求坚强，或是不悔不改，或是悔而不改。有位父亲是牧师的美国基督徒，未婚，自认从小就信上帝。他在和我探讨信仰中，竟不认为他的婚前性关系有罪，还说上帝会原谅他的软弱，因他是年轻人，需要性。<br>\n<br>\n　　不只是这小伙子一个人这么辩解，好几次当基督徒谈到自己的过错、弱点时，他们总是说：我们也是人哪！我们也软弱啊。我不懂，他们这样说是赞美自己，还是根本就对自己的软弱无所谓，还是为自己不圣洁的生活辩护。<br>\n<br>\n　　我从没希望看到基督徒都是圣人。但我不理解的是：第一，那些基督徒那么轻松地谈论自己的软弱，似乎并不为之痛心。第二，他们的软弱大都不是由于无知，而是明知故犯，明知许多事是上帝禁止作的，即使在世人的标准来看，也是邪恶的、错误的，但他们照作不误。第三，他们轻松地讲过自己的软弱后，照旧还是软弱。这些基督徒的生活与他人毫无分别，甚至连高尚的非基督徒也不如！与其犯罪，毋宁死！这与罪绝不妥协的见证，难道只有几个圣徒能作吗？(注7)<br>\n<br>\n　　我不明白：这些基督徒凭什么自信上帝会原谅他们？就因他们是基督徒，软弱就成了他们的特权？而我不信上帝，软弱就该死？基督徒所说的上帝公平吗？他怎能责备其儿女不严于责备他人呢？这些基督徒是自欺，还是欺人、欺神？<br>\n<br>\n　　令我震惊的是，某些基督徒竟模仿保罗的口气说，有谁软弱，我们不软弱呢？我们喜欢夸我们的软弱，这真太可笑了。保罗夸口自己的软弱，是赞美上帝的大能和恩典：即若离开了上帝，他就没有能力和力量作任何事情。他知道他无能，但依靠耶稣凡事皆能；他缺乏力量，所以上帝把力量赐给他。因耶稣对他说过，「我的恩典够你用的，因为我的能力是在人的软弱上显得完全。」因此，保罗才「什么时候软弱，什么时候就刚强了。」(林后十二9、10)<br>\n<br>\n　　初读保罗的话时，我感到完全不可思议！软弱竟与刚强结伴而行？但反覆思想，却认为合情合理。保罗绝对信靠依赖基督，他能不坚强吗？基督赐给基督徒的「不是胆怯的心，乃是刚强、仁爱、谨守的心。」(提后一7)「你们要靠著主，依赖他的大能大力，作刚强的人。」(弗六10)这难道不是基督徒生活的希望所在吗？若基督徒总是像个扶不起来的阿斗，不要对我夸口你信靠的是上帝，并且，他有大能！基督在基督徒的生命中，不可能是软弱的，如此，基督是主；基督徒在基督里面，不可能是不软弱的，如此，基督徒才会顺服。<br>\n<br>\n　　渐渐地我看到了自己的卑劣：我高兴基督徒软弱，我从这里找到了为自己的软弱辩护的理由。我强辩说，你们信神也变不成一个新人，我们彼此是半斤对八两，就这么软弱下去吧。圣洁的生活是高尚，但我过不了，你基督徒也过不了。我更认为，人就是那么回事，信不信上帝，生命都没两样。<br>\n<br>\n　　真希望基督徒能明白，不必怕我看你，要怕你不看基督，要怕我在你的生命中看不到基督。<br>\n<br>\n　　看到那么多软弱的基督徒，我不仅对他们的信仰打了问号，更对这个信仰本身产生了怀疑。为了解除我的疑问，有的基督徒告诉我，要看基督，不要看基督徒。这个忠告给了我很大的启发，使我能将注意力集中到圣经记载的耶稣上。但我还是摆脱不了一些疑问：上帝是个灵，从没有人见过上帝，我怎么能看见他？耶稣若是又真又活并赐人新生命的神，他必能活到今天，活在基督徒心中，是他们生命的主人。若基督没有活在基督徒的生命，我怎能看见基督活到至今呢？<br>\n<br>\n　　再说，基督徒既然向我传福音，我能不看他们吗？基督呼召人们成为他的门徒，不正是要让世人看到生命的光，看到新生命的榜样吗？(注8)保罗说：「神把我们使徒明明列在末后，好像定死罪的囚犯；因为我们成了一台戏，给世人和天使观看。」(林前四9)基督命令基督徒必须让世人「看见你们的好行为，便将荣耀归给你们在天上的父。」(太四14～16)真希望基督徒能明白，不必怕我看你，要怕你不看基督，要怕我在你的生命中看不到基督。不要叫人们看见你的坏行为，就将脏水泼到基督信仰上。<br>\n<br>\n　　其实，当观察基督徒时，我并不在乎他们位高权重，但想看他们身居高位能否谦卑地服事普通人；我虽偶尔会嫉妒他们钱多，但更想看他们身为富人能否过简朴生活并慷慨地周济穷人；我会敬佩他们学问高深，但更想看他们是否德性高洁，敬畏上帝。说到底，我要看基督徒的生命是否有基督同在，并发出了基督的光，仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制这些圣灵的果子，是结在基督徒的嘴上，还是洋溢在他们的生命中？<br>\n<br>\n　　我要通过基督徒看基督。我要通过观察基督徒是否活出了基督的生命，看基督的生命是否可以被人活出来。当我看见基督徒并没有基督的生命时，我连基督也不想看了。我更加确信，基督的生命是好，但却不是人可以活出来的。那些教会名册上的基督徒大概没有想到，在世人面前，他们竟扮演了一个刽子手的角色！他们杀死了耶稣，杀死了人们对耶稣基督的盼望。<br>\n<br>\n　　有的基督徒埋怨，世人衡量基督徒的标准太苛刻了。这难道是坏事吗？人们毕竟没用狱中罪犯的标准衡量基督徒，而是使用圣经中的标准。基督徒若不愿意世人使用圣经的标准衡量他们，应该去责备提出这标准的上帝，而不是运用这标准的非基督徒。尽管他们和我一样，常常是出于不良动机而运用这标准，进一步说，我也不愿听基督徒对我讲圣经是神的话，若不用圣经衡量你我，我们彼此也许都会舒服点。<br>\n<br>\n　　我想告诉基督徒一句心里话：其实世人看不看你们，你们不必过于在意！这毕竟是人在看你们。但你们若相信上帝是又活又真的，你们能不相信他在看你们吗？你们感到了他的目光吗？你们的感觉怎么样，心颤抖吗？基督徒应欢迎世人看你，应抓住这宝贵机会，让人们透过你的生命看到基督。<br>\n<br>\n　　他们确实得到了他们所祈求的东西，但我真不知道，这是上帝给他们的，还是扮成天使的魔鬼给他们的！<br>\n<br>\n　　真高兴，在教会的聚会中，我听到了一些美好的见证，它们使我感受到了爱、无私和崇高。这样的见证，使我心服口服。但我听到的另一些见证，却使我困惑了。这些见证大多是当基督徒有了物质需要之后，就向「上帝」祷告，即使满足他们的需要必然要伤害他人的利益，他们也照样祈祷不误。奇怪的是「有求必应」，「上帝」竟充充实实地赐给他们了。我相信，他们确实为此祷告了。也相信，他们确实得到了他们所祈求的东西，但我真不知道，这是上帝给他们的，还是扮成天使的魔鬼给他们的！到底什么是奉耶稣的名祈求？什么是打著耶稣的旗号妄求？我不明白。<br>\n<br>\n　　为什么尽管他们的祷告总是围绕著「我」打转转，上帝却总满足他们？是上帝对祷告不加任何限制条件，有求必应？还是上帝成了他们实现一己之欲望的工具，被自私的人所利用，还是上帝对信他的人偏心，尽量给他们带来好处、利益。圣经中那圣洁的上帝，怎能如此这般地同这些自私自利、野心勃勃、色胆包天的小人同流合污呢？<br>\n<br>\n　　我的利益，我的好处，我的需求，我！我！这祈求和这利己主义、个人主义盛行的时代，怎那么合拍？和人心中那最自私的欲望，怎那么吻合？它能荣耀耶稣吗？<br>\n<br>\n　　一些其他宗教的信徒，不是也持守这有求必应的信条吗？他们不是也发现他们信的神给了他们所需要的东西吗？这种「有求必应」的祷告，彼此之间究竟有什么不同？这些灵验了的祈祷，能说明什么！一些人相信人不为己，天诛地灭，他们也是围绕「我」而追求并有所得，他们认为他们靠的是个人奋斗，运气好。相比之下，某些基督徒就聪明多了，他们把自己的真实动机，用高尚的宗教词汇掩藏起来，在最崇高的名义下，追求最自私的东西。<br>\n<br>\n　　当有的朋友与我讨论这类见证的真实性时，我往往认为不屑一顾。我说，如果基督徒连这点牺牲精神都没有，耶稣真是白白地为他们死在十字架上了。如果祷告就是不断地向上帝索取，即便会伤害他人，照样索取不误，那我情愿不祈祷，从而不去伤害他人。我不是认为基督徒不该为自己的事向上帝祈祷，我只是觉得基督徒不该像支使仆人那样地命令上帝，我要看到在基督徒的祈祷生活中，基督怎样使他们分别为圣了。<br>\n<br>\n　　有时朋友问我，他们的祷告怎那么灵！我说，未必。那些失败了的祷告，他们不说就是了。在与基督徒的交往中，我非常希望他们能超俗，别像世人一样，用隐私权把自己裹得紧紧的。多一点不是来自人的遮掩，而是来自神的坦诚。就拿祷告来说吧，他们不必害怕把那些失败了的祈祷告诉我们，这样的祷告不会太少。这样见证的效果未必不好。它至少可以使我深思，上帝不答应什么样的祷告，或什么是妄求。这样的见证并不会否证上帝的大能，它只能证明我们是罪人，即使在祈祷中，我们也是罪人：我们常常只为自己求，只求得到自己的好处。<br>\n<br>\n　　当我读过戴德生、王明道、倪柝声等圣徒的传记后，我完全相信是上帝听见并应允了他们的祷告。从他们的祷告中，我看见他们是为了荣耀神而求，为了爱神爱世人而求，为了得到圣洁的生命而求。他们求神的国、神的义。他们奉耶稣的名而求。在他们用圣洁的生命所作的见证中，我强烈地感受到了生命的光，在这耀眼的真光下，我看见我的生命很可怜，很无聊。拒绝向上帝祈祷，这就是我是罪人的铁证。<br>\n<br>\n　　人若不结束以自我为中心的旧生命，他不会在十字架上与耶稣同死。人若不死在十字架，他不可能经历十字架上的基督与他同在。<br>\n<br>\n　　我个性的一大缺点就是有时太偏激了。但目睹基督徒像推销商一样推销上帝，虽然我尽力克制自己但还是难以心平气和。他们说，只要你口里承认(耶稣为主)，心里相信(基督从死　复活)，就能得救，升天堂。他们把接受耶稣赐给的救恩，换成了接受一些教义，好像只要人承认那些教义，就成为神的儿女了。这种说教对我没有任何吸引力。我不信，相信耶稣就像买人寿保险一样，买了，就有了进天堂的门票。今生的好处占全了，来世的便宜也少不了。天下哪有这样便宜的好事！<br>\n<br>\n　　我相信常识：便宜没好货。信仰是入死出生的大事，它是生命方向的根本转变，这决不可能是点头表示相信几条教义的事！若心里相信基督从死　复活，但心中却没有圣灵的感动，没有作一个新造的人的渴望，不在生活中把基督赐给的新生命渐渐地展现出来，那么，口称信主，不过是自欺。<br>\n<br>\n　　耶稣宣称他是赐人新生命的主，人不可能接受耶稣为主，却拒绝接受他赐给的新生命；人若不弃绝旧生命，不可能接受耶稣赐给的新生命；人若遵循这世界的原则(福、禄、寿)而生活，不可能弃绝他的旧生命。人若不进入耶稣的生命并进而得到他的生命，耶稣宣告的十字架上的真理与他有什么关系！<br>\n<br>\n　　阅读圣经使我体会到：耶稣赐给基督徒的新生活，是十字架下的生活。人若不首先对耶稣顺服，他不会看见十字架；人若不结束以自我为中心的旧生命，他不会在十字架上与耶稣同死；人若不死在十字架，他不可能经历十字架上的基督与他同在。人唯有舍己，才能背得动十字架！人唯有背起十字架，才能看见十字架上的主，才能知道他跟从的是耶稣。<br>\n<br>\n　　我对自己说，信上帝若只是相信一些教条，或一些道德律令，或一个理想，我统统都不信。世上的教条和道德律令都已太多了，谁还愿再被新的条条框框所束缚！古往今来，有多少理想都变成了幻想、空想、狂想，何必再增加自己的失望。<br>\n<br>\n　　若是我信，我只信一个又真又活的神，一个把我的旧生命击毁的主，一个使我心意更新的圣灵，一个我可以绝对信赖，永远与我同在的上帝。<br>\n<br>\n　　基督徒如果用耶稣的慈爱，关心、理解世人灵魂中的苦恼和挣扎，用爱服事他们，什么铁石心肠能不为之融化呢？<br>\n<br>\n　　我在与基督徒探讨信仰的过程中，往往过于苛刻，对他们在口头上表白自己信仰如何纯正，信心如何坚强不大感兴趣。这不是因为我不尊重他们，而是因我只能看见他们的行为，看不见他们的内心。何况，他们也无法把他们的信心、爱心掏给我看。(注9)<br>\n<br>\n　　我心想，若你们真想让我有一天也能信耶稣，你们最好把你们的信心和爱心表现出来让我看！让我透过你们的生命看到你们的信仰是生命之道。让我看到你们的新生命时，不得不相信你的信心和爱心来自神。不错，一个道德高尚的人，未必有自耶稣而来的对上帝的信心；但是，如果基督徒不能以自己的美好生命为耶稣作见证，怎么能让我相信你心中有天国？<br>\n<br>\n　　我觉得林语堂对中国人的观察大体是对的，「在事实上，中国从来没有人因教义而信基督教，中国人信教，都是因为和一个基督徒人格有过亲密的接触，而那个基督徒是遵守基督『彼此相爱』的教训的」。(注10)<br>\n<br>\n　　在教会以及家庭聚会中，我多次和基督徒争论基督教的基本教义，争得面红耳赤。但我从来没觉得他们能说服我，反为自己舌战群儒自鸣得意。但我从没和一位名叫林道真的姐妹辩论过。我自信她绝对不是我辩论的对手，她甚至连普通话也讲不好。但我没有勇气和她争论。我能感受到她对人的慈爱，是发自内心的，是诚挚无伪的。那是来自天上的爱，是自然而然流露出来的生命之光。我在她的生命中看到了耶稣基督，在她面前，我感到了自己人格的缺陷。她用那无言的爱，一再击中了我那颗顽梗骄傲的心。她那种圣徒般的性格，吸引了我，迫使我反省，她是人，我也是人，为什么我没有她那柔和谦卑的生命呢？<br>\n<br>\n　　我相信爱是来自天上的语言，她无声，却胜过一切有声。只有在爱中，心与心才能相印，人与人才能理解。我在道真家的多次聚会中，一次次和基督徒激烈争论，对她的先生也口下不留情。我妻子很不安，向道真道歉。她却高兴地告诉我妻子说，她很高兴。她看到我是在认真地追求信仰。她相信主会带我的。这些话是在我相信了主后，我妻子才告诉我的。<br>\n<br>\n　　我能说什么呢？主啊，我感谢你！是你使她能理解我，等待我。许多人只听到了我对基督教的激烈批评，她却用爱主的心直觉到了我的心，那颗焦虑、痛苦、倔强的心：寻找基督，但不知基督在何方；渴望信主，但不愿不死心塌地的跟从他。由此我想，基督徒如果用耶稣的慈爱，关心、理解世人灵魂中的苦恼和挣扎，用爱来服事他们，什么铁石心肠能不为之融化呢？<br>\n<br>\n　　我还非常幸运地与一个执著地相信耶稣的白人青年伯悦德(Brad)成为挚友。二十七岁未婚的他，在性关系的严肃态度，使我相信他对耶稣的信仰是认真的，我愿意跟他探讨信仰问题。两年来，我们常常交换彼此的看法，这给了我很大的帮助。两年后。当得知我信耶稣时，他哭了。一个年轻人为我信耶稣哭了。这世界上，第一次有一个白人为我而哭，他是基督徒！主啊，他的泪水是感谢你的泪水！他感谢你听见了他的祷告。他为此祷告了近两年，他只向　表达他的心声。在我们真正成为弟兄之前，他从来没有告诉过我，他一直在为我祈祷。我们彼此非亲、非故，亦非同种、同文。但他爱耶稣，所以他在我心灵饥渴时，给我水喝，这水自天上来！<br>\n<br>\n　　主啊，三年多的苦苦寻找，在那个深夜，我终于听见了你对我的呼召，「你要跟从我，作我的门徒」。我从心里对你说：主啊，我跟从你。<br>\n<br>\n<br>\n　　附注：<br>\n<br>\n　　1·谢扶雅，「祁克果的人生哲学导论」《祁克果的人生哲学》，第10页，基督教文艺出版社，1986年。<br>\n<br>\n　　2·陶恕说：「许多人简直看宗教如游戏一般，此种宗教的游戏，实在比一切的游戏被人玩得更普遍，玩者更多。」《超然的经历》，第20页，宣道出版社，1990年。<br>\n<br>\n　　3·陶恕说：「在教会中，理论与实践的鸿沟是如此的阔……(使人)惊异得不敢想像二者有任何关系。」《义人之根》，第61页，宣道出版社，1992年。<br>\n<br>\n　　4·坎伯·摩根说：「基督徒就是有基督在他里面成形的人，基督透过他将自己彰显出来，基督并与他同工，在苦难中与他交通。」《活著就是基督》，第9页，美国活泉出版社，1993年。<br>\n<br>\n　　5·陶恕说：「许多祈祷时口若悬河的弟兄，如果认识到神是认真地聆听人的祈祷时，恐怕他会马上停止祷告。」《午夜的复兴》，第39页，宣道出版社，1992年。<br>\n<br>\n　　6·昆德拉认为，宗教信徒与非宗教信徒在价值取向之间的差别的淡化，是宗教媚俗的典型现象。转引自刘昌元文，见《二十一世纪》，第12月号，1993年。<br>\n<br>\n　　7·坎伯·摩根，「与其犯罪，还不如死。那正是历来殉道者的写照……基督永远挺立不屈，并且声称情愿死亡也不选择犯罪。」《活著就是基督》，第51页。<br>\n<br>\n　　8·王明道说：「我们应当教训信徒不要看人，但我们却当在凡事上作众人的模范。因为在事实上大多数的信徒还是看人。」《忠告守望的人》，第30页。<br>\n<br>\n　　9·王明道说：「如果我们没真实的好行为，我们不但不能表示出来我们里面所有的信心、爱心、忠诚、热枕，恐怕连我们里面是否真有这些，也成为疑问了。」《王明道著作每日选读》，二月二十日，基道书楼，1982年。<br>\n<br>\n　　10·林语堂，《信仰之旅》，第250页，道声出版社，1992年。<br>\n<br>\n<a href=\"http://cclw.net/other/fanxuede/wwhbycwjdt/htm/chapter5.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">上章</a>&nbsp;<a href=\"http://cclw.net/other/fanxuede/wwhbycwjdt/htm/chapter7.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">下章</a>","date":"2019-08-20","agreeCount":0,"discussionCount":0}