{"type":"article","id":3594,"title":"唯物主义与圣经哪个为真？","uid":11391,"topics":[],"contents":"唯物主义与圣经哪个为真？七点真相改变你的世界观。<br>\n<br>\n<br>\n英国哲学家培根说得好：“一点点儿哲学使人颂向于无神论,但深究哲理使人心又转回到宗教去。”<br>\n[url=https://m.sohu.com/media/99931816?spm=smwp.content.author-info.1.1566265074038uZo3NNk][/url]<br>\n[url=https://pincong.rocks/publish/article/javascript:;][/url]<br>\n[url=https://pincong.rocks/publish/article/javascript:;][/url]<br>\n<br>\n如今的国人，大多都受过一点通俗哲学的教育，虽然热爱者几希，但无论喜欢与否，当大脑沦为别人的跑马场（叔本华语）之后，人思维模式就会被僵化。如果没有深入的思考和广博的学识，一个人是很难跳出这个思想框架来看问题的。<br>\n<br>\n多年前有一个基督徒向我传福音，当她最后问我愿不愿意信主的时候，我感到很是困惑，反问一句：“我没有看见上帝，我怎么能信祂呢？”<br>\n<br>\n显然在唯物主义与基督信仰之间，我们只能二选一。而物质世界的存在似乎是真实可触、不言自明的，例如这张桌子，你信不信它都在这存在着，这难道还有错吗？所以，成为一个唯物主义者难道不是比成为基督徒更加合理和正常吗？<br>\n<br>\n<br>\n我后来成为基督徒，并不是因为我完全搞清楚了这些问题，而是因为我体会了基督的大爱，并在日后的生活中不断的经历这份爱带来的恩典。我们不是因为明白而信仰，而是因为信仰而明白。当我再回头去思考这些问题的时候，觉得有必要整理一番，以便分享给那些有着同样困惑的朋友。<br>\n<br>\n一、什么是唯物主义？<br>\n<br>\n<br>\n唯物主义被分为朴素唯物主义、机械唯物主义、辩证和历史唯物主义三阶段。无论哪阶段，其共性都是认为物质第一性，意识第二性，并认为物质本身是不生不灭的，否认神的存在。<br>\n<br>\n个人认为，机械唯物主义和辩证历史唯物主义是属于唯物主义的，但朴素唯物主义则不一定。按后人的说法，朴素唯物主义的特征，就是把世界的本源归结于某种特殊的元素，如水、火等。如果以此为标志，那么可以说，无论中西，早期的哲学家都是朴素的唯物主义者，但事实却并非如此。例如，表面上看，古希腊哲学家赫拉克利特认为世界的本原是火，似乎以此可以将他归为朴素唯物主义者的阵营。但是，赫拉克利特关于万物皆流的思想，就说明他已经认识到现实世界是如佛家所说的无常了，他又认为万物都是按照“逻各斯”产生的。而“逻各斯”是某种物质吗？显然不是，甚至也不是近代人理解的客观规律。赫拉克利特的“火”，其真正意义不过是对万物皆流的象征或比喻罢了。什么是万物皆流？就是指感性世界或物体世界不具有恒常性。<br>\n<br>\n因此可知，把早期的哲学家都归类于朴素唯物主义者，是后人的牵强附会和片面解读。不仅如此，还有许多我们误以为是唯物主义者的哲学家，其实都是有神论者，包括培根、斯宾诺莎。尤其是斯宾诺莎，他明说：“我们的幸福和自由寄托在一种对于神的持久的、永恒的爱上；”“人越是认识神的本质，就越是爱神，就越不受恶劣情感的困扰，越不怕死。”黑格尔评价斯宾诺莎说道：“斯宾诺莎主张，我们所谓的世界是根本没有的；世界只不过是神的一个形式而已，并不是自在自为的东西。世界并没有真正的实在性……只有神才是存在的。”①<br>\n<br>\n①黑格尔 《哲学史讲演录第四卷》第129页 贺麟 王太庆译 商务印书馆 1997<br>\n<br>\n二、唯物主义与现代科学不符<br>\n<br>\n<br>\n现代量子力学已经证实，微观粒子的存在状态与观测者有关。例如，一个粒子处在同时是上旋或下旋的叠加状态，但当你观测它时，它就只会表现为上旋或下旋状态中的一种，也就是说，人的观测活动会影响它的存在状态，这粒粒子的存在状态并非完全客观而不受人的意志影响的。这与唯物主义者关于物质是客观存在的预设并不一致。且量子之间还有纠缠状态，可以让量子超距地互相影响，这完全与常理相悖。这些科学理论已经被证实，并且真实地支配着我们所生活的世界。可见，唯物主义经不起现代科学的推论。按现代科学所展现的图景，这个世界的本质并不是如唯物主义所说的大量不可分割的、独立自存的微观物质实体，而是互相纠缠的信息和能量构成。<br>\n<br>\n明白这些，你再去读“起初，神创造天地。地是空虚混沌，渊面黑暗；神的灵运行在水面上。神说：‘要有光’，就有了光。（创1:1-3）”，就不会觉得好笑或是荒诞不经了。你会知道所谓的物质世界绝非自存永存的本体，只是上帝的创造和护理之工的彰显而已。<br>\n<br>\n而有些哲学家又走入了另一个极端，就是认为现实不具有真实性，万物流变不居，如梦如幻。这些哲学家对世界本质的理解显然超过了唯物主义者，但陷入了另一种怪圈之中。例如，庄子有一天做梦梦见自己成为一只蝴蝶，醒来后，他恍惚地问，到底是自己梦见了蝴蝶，还是自己本是蝴蝶，梦见成为了庄子呢？又比如，佛教讲一切有为法，如梦幻泡影，如露亦如电，应作如是观。所以网上很多人拿量子力学为佛教教义站台，说佛教教义超越现代科学，这实在是无知的表现。佛教教义不要说超越科学，甚至连基本的三段论这种逻辑思维都诞生不了。因为三段论诞生的前提，就是对概念的明确理解和规定。而佛教的“缘”、“寂灭”“涅槃”等说法，都是令人无从知晓、无从明白的玄说。可见，佛教教义超过日常思维不假，但在这样的世界观中，不可能诞生科学，更不可能超越科学。因为科学诞生的前提之一就是超验而确定的概念，这样的概念只存在于有着人格神信仰的民族里。基督教民族的世界里，近代科学才得以发端萌芽、蓬勃发展、日新月异，这是历史的事实。关于这段，我们后期再讲。<br>\n<br>\n毫无疑问，基督徒是相信万物存在的，但并不视万物的本质就如其所展现的那样，基督徒也不会如庄子一样为现实生活感到困惑难解。根据圣经的启示，只有上帝才是万物的本源和终极的原因，现世万物只是因上帝意志而存有，不能脱离上帝的创造和护理而独立存在。同时，万物受造也是“好的”，并非如佛教说的混乱如梦，神造万物是用极深的智慧创造，且神按自己的形象造人。人一方面不能为世界所限，把这个世界当成终极真理和归宿，另一方面，人有能力也有义务去研究万物的奇妙，以认识上帝的荣耀，敬畏神的权能作为。因此，万物并非毫无价值，人有责任去管理、看护这个世界。<br>\n<br>\n三、物体不是物质<br>\n<br>\n<br>\n有星星的夜空 梵高<br>\n<br>\n有人会问，假如你说物质不存在，那么当一辆汽车冲过来，你是躲开呢，还是在那里不动，然后说这辆车不存在呢？我相信我们每一个人的答案都是说，要赶紧躲开，哪怕这人是最虔诚的信徒。<br>\n<br>\n魔鬼试探耶稣时，领耶稣到圣殿顶上，对他说：“你若是神的儿子，可以从这里跳下去，因为经上记着说：‘主要为你吩咐他的使者保护你。他们要用手托着你，免得你的脚碰在石头上。’”耶稣对他说：“经上说：‘不可试探主你的神。’”<br>\n<br>\n我们知道，近代人把科学规律视为是最高的自然法则，但基督在这里的回答，不是说你不可试探自然规律，而是直接说不可试探神。因为自然规律是为神所掌管，必要的时候，神可以打破自然规律而彰显他的荣耀，例如分开红海的水、童贞女怀孕、死里复活等，但我们不得因着是基督徒的缘故，就可以故意闯红灯、故意横穿马路、甚至酒驾，这些毫无生活常识和敬畏之心的行为，都是试探神，而不是真信心。<br>\n<br>\n好了，回到那辆车的问题。要不要躲避一辆行驶的车子，不是一个很好的哲学问题，因为就是一只猫狗，也会知道避让。而 人是追问意义的存在，人的价值体现在，他不仅会躲避这辆车，而且要明白这辆车的构造、要学会控制这辆车，要了解这辆车行驶的规则。<br>\n<br>\n我们看到，人的设计创造了这辆车，人立的规则规定了这辆车的运行轨迹，人的使用是这辆车被生产和存在的价值。因此，可以说，人的存在比这辆车的存在更真实、更本质、更高级。<br>\n<br>\n我们日常生活中看到的任何一样事物，都是物体，而非物质。什么物质，就是构成物体的质料。但是，离开物体的形式，单单质料本身是不具有现实性的。在古希腊哲学史上，我们就可以很明显地看出来：刚开始，哲学家们关注的是世界由什么构成，再慢慢会问，世界如何构成的？最后，哲学家们开始意识到，这个世界的存在有其特有的目的，是超越这个世界本身的，这就是所谓的目的论。<br>\n<br>\n众所周知，亚里士多德是古希腊哲学的集大成者，他总结了前人的思想脉络，总结出了如下结论：一个物体的构成，必然包含以下四个因素：质料因、形式因、动力因、目的因。以桌子为例，质料因是木材，形式因是桌子的样式，动力因是工匠的手工，目的因是为人所用。其中，最重要的是目的因。亚里士多德认为，上帝是所有事物的第一推动力，也是世界最高的目的和最高的善。对于人而言，最高的善就是自我实现：因为就一个人的本性而言，他应当追求不朽，并尽其所能过一种符合其本性最高级部分的生活。<br>\n<br>\n<br>\n《夜空下的咖啡馆》 梵高<br>\n<br>\n唯物主义把什么都还原为物质，还原为质料，这就取消了形式因、动力因和目的因。这个差别有多大，举个例子来说，作画必然需要画布和油料作为载体、为质料，但人们欣赏梵高的画，更多是欣赏那幅画的形式、构造，从而体会梵高他对于生命的激情。<br>\n<br>\n<br>\n暴风雨的天空 梵高<br>\n<br>\n一块布和一点油料所值无几，经梵高之手挥洒后，就成为无价之宝了。所以唯物主义把什么都归结于物质，这就否认了一些美善的形式因、动力因和目的因独立自存的地位，这是非常无知和浅薄的。<br>\n<br>\n而一块画布和颜料本身也是有其形式的，越是往微观世界观察，质料越不明显，形式越重要。最终，形式与质料相统一，形式就是质料了，质料与形式的二元论就被超越了。<br>\n<br>\n儒家最高的理想不过是国泰民安而已，不知永生和不朽的超验世界。道家开始走出现象界，知道万物是有限的，相对的。真正的佛家洞见到了万物的有限，不具有自为的价值。而古希腊哲学，自赫拉克利特开始，就意识到了万物流变不居，但背后的逻各斯自存永存。后来又有了巴门尼德的存在、柏拉图的理念、亚里士多德的本体等概念。个人认为，亚里士多德的目的论是古代所有哲学的顶峰，但是他依然无法去设想一位道成肉身的基督，他的上帝仅是没有痛苦和激情的纯思维。对比之后，你再去看基督的言行时，就会知道祂真的是无与伦比，真实可信。<br>\n<br>\n通过上述分析，也知道了为什么我们国人非常容易接受唯物主义了，因为唯物主义和儒教一样，都是把现象世界当做最真实、最根本的存在，而没有超越和彼岸的视角。<br>\n<br>\n四、不变的物质是人心的假设，不是可直接感觉的实在<br>\n<br>\n<br>\n我们对万物的认识必然透过感官。以一辆车为例，我们觉得这辆车的本相就是我们所看到的样子，我们常说眼见为实，其实不然。例如，假如这辆车是红色的，就色盲而言，这车在他看来可能就是其它颜色的。那我们会说这是因为他是色盲，所以他看见的不是真正的颜色。但要知道，我们人眼所能分辩的可见光，只占光谱的一小部分，我们如何确定这辆车就是这个颜色呢？何况在不同的光照下，在不同的背景里，这辆车都会显出不同的色彩来，那那一个是它真正的颜色呢？这是我们会换一种思路，就说颜色不确定，但依然可以确定它的存在，因为你伸手摸它，触觉会告诉你它存在。但是现代物理学告诉我们，其实在我们的手与汽车接触的一瞬间，其实我们身体的原子与汽车的原子并没有发生真实的接触，也就是说，我触摸到了这辆车的本体这种说法，其实是不成立的。<br>\n<br>\n而且，我们的感官是可能受欺骗的，例如，当放映机刚发明的时候，许多第一次看电影的人，看到屏幕中下雨，纷纷在现场打开伞来，看见马车驾过，也纷纷惊慌避让。如今的全息影像技术更是可以让一个影像立体、栩栩如生地展现在你面前。你看到的影像与你在日常生活中看到的事物几乎没有任何区别。德国哲学家康德认为现象背后的物自体是我们不能认识的，所以后来的哲学家就更进一步，既然我们不能认识物自体，那我们如何确定它是真实存在的？<br>\n<br>\n看到一个影像、听到一个声音，感到一个碰触、闻到一种气味，都不能直接证明在这些现象背后，就一定有物自体的存在。例如现代人看到电脑里的图像，就不会说在显示器里真的暗藏着相应的人或物。<br>\n<br>\n所以，唯物主义这种通俗哲学之所以广受欢迎，仅是因为其与日常感受相符，而非什么严格的、无懈可击的哲学思想。唯物主义的错误，在于把现象世界当做真实的本体，而不是超越的对象。<br>\n<br>\n注意，基督徒并不是要否认物质世界的存在，而是反对以下的观点：现象世界成为了真理的标准，而神的国成为了尘世的镜像。这个现象世界不仅是这个现象世界本身的原因和目的，同时还是其他世界的原因和目的。<br>\n<br>\n五、唯物主义不能解释很多现象<br>\n<br>\n<br>\n如果说物质就是不能以人的意志为转移的存在，那么，我们可以举出很多不以人的意志为转移，但又不是物质的存在。比如人格，每个人都有人格，但没有人可以把人格拿出来。又比如良心，一个人作错事后，良心一定会责备他，他不想要这种责备，但这个声音不会以他的意志为转移，直到他降服为止。又比如爱，我们常常看到，有人会爱上了一个不该爱的人，或者不爱一个自己理性认为应该爱的人，可见即便这种爱，也可以让人不由自主。<br>\n<br>\n又比如，人们都认为婚姻是神圣的，是值得尊重的。动物就没有婚姻这种观念，更没有人类的家庭生活。如果把一切还原为物质运动，那么，婚姻有什么神圣可言？人类就会退还为动物，变为毫无道德和原则的存在。人类的尊严和价值也会被唯物主义践踏在泥土之下。<br>\n<br>\n又比如，在现实中，谁也找不到一根无限的直线或纯粹的圆形来，因为这些概念不是从经验世界中得来，而是先验地赋予在人性之中。有人可能不服，认为直线和圆形是因为人从世界里总结抽象出来的，比如人看到笔直的树或看到太阳，然后总结出了直线和圆形。那么正六边形呢？那么无理数（第一个无理数的发明者希帕索斯被老师毕达哥拉斯处死）呢？那么无限大、无限小呢？那么负数呢？难道说有人看见一个负存在的事物，然后得出了负数？这些概念的来源，不是来自这个现实世界，而是超验地在这世界之前。对神的概念更是如此，创造主、救赎主、永恒的审判者，这些都不是这个世界的某些观念异化而来，而是普遍、深刻地存在于每个人的心中。以致有哲学家认为，仅凭上帝的概念，人就可以推出上帝的存在。因为万物的概念并不包含必然存在的内涵，但上帝的概念本身就包含存在的内涵。<br>\n<br>\n后来甚至有神学家如此说道：“神的存在比我自己的存在更加真实。”相信许多基督徒都有这样的经历，我们最真实感受到自己活着像个人的时候，就是被神触摸、瞻仰神荣美的时候。<br>\n<br>\n六、唯物主义不能满足人心，并导致道德沦丧<br>\n<br>\n有个老师在上哲学课的时候，在课桌上摆上一桶水、一颗铁钉、几块肥皂，一根火柴。他说构成人的物质成分就在这里了，现在有个问题，这个人哪里去了？<br>\n<br>\n人之所以必须寻求真理，是基于以下一个事实:人是有死的存在，每一天都是他剩下的时光中最年轻的一天。并且，他要不断地面对来自生活的劳苦愁烦，甚至是飞来横祸，他的心灵在这个激荡的世界中无处安放，因此，他有义务为自己寻得出路，找到永恒的归宿。<br>\n<br>\n而唯物主义对此视若无睹，人为什么会存在？因为物质的聚合。人为什么会死亡？因为物质的分离。人为什么有种种的不幸？因为自然规律。这样的回答，是不能满足人心而只能麻痹人心的。人不仅要明白这些问题答案，还要得到永生和真正的自由才会满足。否则，他就会怀着永远的乡愁，迷失在路途。<br>\n<br>\n<br>\n远处的田野 梵高<br>\n<br>\n我老师卿文光在他的著作《思辨的希腊哲学史（一）》第40页中写道：“我们不要嘲笑原始人的图腾崇拜，因为今天大部分人的朴素意识其实并没有超出图腾崇拜多远。比如今天的人大都认为人的精神、意识依附于人的肉体，肉体死精神灭（所谓人死灯灭），甚至认为人的意识、精神是从自然进化而来的。这种见解无疑是说人的本质是他的自然的物的方面而不是他的精神方面。还有，唯物主义反映论是今天大部分人的朴素观念，它认为人的认识不过是对自然物的被动的复写、摄影、反映，就是说人的意识或精神的内容来自自然。请问，今天大部分人的这种观念与图腾崇拜有多大区别呢？”。<br>\n<br>\n同时，如果伦理道德只是阶级斗争的产物，那么伦理道德就无所谓终极的标准了。那么是非之心有什么尺度可言？羞耻之心有什么根据可言？而显而易见的是，虽然各个民族、各个时代有它特定的标准，但总有一些公理是放之四海而皆准的。例如，不可偷盗，不可无故杀人，不可见死不救。即便是在旧中国，皇帝可以随便杀死一个臣民，但如果他无故杀人，纵然不受任何现实的制裁，人们也会评价他残暴不堪，所谓公理自在人心。可以说，哪怕天地都废去，这些道德法则也将永不过时，永不废弃。<br>\n<br>\n但唯物主义否认这些道德法则的永恒性和超验性，这就必然导致人心麻木，道德沦丧。所谓不成圣贤，即为禽兽。唯物主义的根，会结出物欲横流、情欲放纵、男盗女娼、自私自利的苦果。唯物主义的创立者动机也许非常高尚，但抽空了信仰和形而上学之后，后来者就将不可避免地滑向享乐主义的深渊。<br>\n<br>\n七、万物述说神的荣耀<br>\n<br>\n<br>\n圣经说：“诸天述说神的荣耀，穹苍传扬祂的作为。”我们人体更是宇宙中最奇妙的创造，因此，“我的受造奇妙可畏。”<br>\n<br>\n圣经启示我们，只有神而非物质才是自存永存的。我们所生活的这个现象世界，是有始有终、有生有灭的，并不是绝对自存的实在。人因按着神的形象被造，且被授予权柄管理万物。而万物的受造是为了彰显神的荣耀、预备人的所需。<br>\n<br>\n<br>\n“诸天借耶和华的命而造，<br>\n<br>\n<br>\n万象借他口中的气而成。”<br>\n<br>\n“因为他说有，就有；<br>\n<br>\n命立，就立。”（诗33:6；9）<br>\n<br>\n人啊，你怎么能不敬畏神呢？","date":"2019-08-20","agreeCount":0,"discussionCount":0}