{"type":"article","id":3616,"title":"《德国基本法》第20条第4款的“抵抗权”","uid":10216,"topics":[47,993,299,363],"contents":"Grundgesetz Art. 20 abs. 4<br>\n<br>\n基本法第20条第4款<br>\n<br>\nGegen jeden, der es unternimmt, diese Ordnung zu beseitigen, haben alle Deutschen das Recht zum Widerstand, wenn andere Abhilfe nicht möglich ist.<br>\n<br>\n对于任何破坏这种秩序的人，如无其他救济手段，一切德国人都有权抵抗。<br>\n<br>\n<br>\nMaunz/Dürig, Grundgesetz-Kommentar, Verlag C.H.Beck, 2019<br>\n<br>\n毛兹、杜立希：《基本法注释》，贝克出版社2019年版<br>\n<br>\n<br>\nA.&nbsp; Widerstandsrecht in der Verfassung<br>\n<br>\n一、宪法上的抵抗权<br>\n<br>\n1. Das Widerstandsrecht des Art. 20 Abs. 4 unterscheidet sich in systematischer Sicht deutlich von den übrigen Regelungsgegenständen des Art. 20, denn es enthält weder ein Staatsstrukturprinzip noch eine Staatszielbestimmung, sondern ein subjektives Recht, das zudem nicht nur das Verhältnis zwischen Bürger und Staat betrifft, sondern auch und gerade das Verhältnis der Bürger untereinander. Auch wurde die Regelung des Widerstandsrechts in Art. 20 Abs. 4 erst 1968 im Zuge der Notstandsgesetzgebung als Teil der Notstandsverfassung in das Grundgesetz eingefügt.<br>\n<br>\n1、在体系上，第20条第4款的抵抗权与第20条的其他规则明显不同，因为它既不包含国家结构原则，也不包含国家目标，而是一项权利，并且不仅涉及公民与国家之间的关系，也直接涉及公民之间的关系.该规定通过1968年紧急状态立法，作为宪法关于紧急状态规定的一部分，纳入《基本法》。<br>\n<br>\n<br>\n2. Dennoch steht das Widerstandsrecht mit den weiteren Regelungsgegenständen des Art. 20 in einem gewissen inhaltlichen Zusammenhang, da es gleichfalls einen grundlegenden Aspekt der Staatlichkeit erfasst. Auch erhalten die Verfassungsschutzbestimmungen des GG durch Art. 20 Abs. 4 eine zusätzliche und für einen demokratischen Staat auch folgerichtige Sanktionierung. Zudem sind mit der Regelung in der Verfassung weitere grundsätzliche systematische Entscheidungen verbunden, nämlich die zur Positivierung und Konstitutionalisierung des Widerstandsrechts. Die Bedeutung dieser Entscheidungen erschließt sich mit Blick auf die hinter der Positivierung stehende rechtsphilosophische und staatsrechtliche Diskussions- und Regelungsgeschichte.<br>\n<br>\n2、尽管如此，抵抗权与第20条的其他条款依然具有内容上的联系，同样属于国家的基础。第20条第4款补充了《基本法》的“宪法保护条款”，也是保护民主国家的一种适当制裁。宪法上的规定与一系列系统化的宪法判决一起，实现了反抗权的成文化和宪法化。这些判决的意义首先在于，抵抗权成文化背后的法理学与国家法学的讨论及规范历史。<br>\n<br>\n<br>\nB.&nbsp; Historische Grundlagen<br>\n<br>\n二、历史基础<br>\n<br>\n3. Die Vorstellung eines Widerstandsrechts gegen eine ungerechte Herrschaft hat eine lange Tradition, die vor den Beginn moderner Staatlichkeit zurückreicht. Konstruktive Grundlagen und Voraussetzungen eines Widerstandsrechts waren und sind dabei häufig negative Reflexe der jeweiligen Herrschaftslegitimation. Soweit die jeweilige Herrschaft als grundsätzlich defizitär verstanden wird, kann ein Widerstandsrecht entstehen. In dem Maße, in dem Herrschaft religiös, naturrechtlich oder auf andere Art und Weise vorstaatlich und insoweit transzendent begründet wird, ist auch das Widerstandsrecht gegen eine nicht hinreichend legitimierte Herrschaftsausübung naturrechtlich bzw. vorstaatlich begründet. Und in dem Maße, in dem Herrschaft durch positivierte Regelungen legitimiert werden soll, ist auch ein Widerstandsrecht an eine entsprechende Regelung gebunden.<br>\n<br>\n3、反对不公正统治权的理念有着悠久的传统，可以追溯到现代化国家建立之时。抵抗权的成立基础和先决条件往往是对当权者正当性的的否定。只要认为当权者在本质上不具有正当性，就会产生抵抗权。在某种程度上，宗教、自然法或其他形式的权力是先于国家，并且超越国家而建立的，那么，当权者权力行使的合法性不足时，就会产生自然法和先于国家的反抗权。并且，在某种程度上，如果当权者的权力要成文化，那么那么抵抗权也必然要适用相应的规则。<br>\n<br>\n<br>\n4. Deutlich wird dieser Bezug in den mittelalterlichen Vorstellungen eines christlich-naturrechtlichen Widerstandsrechts gegen einen Herrscher, der seine Macht missbrauchte und damit das von ihm zu schützende Recht verletzte mit der Folge, dass Kirche und Volk das Recht behaupten konnten, die göttliche Ordnung wiederherzustellen, indem sie dem Herrscher den Gehorsam verweigerten und teilweise auch seine Absetzung oder andere Beendigung der Herrschaft betrieben. Auch im Lehensrecht fand sich die Überlegung, dass bei einem Rechtsbruch des Lehnsherrn die Gehorsams- und Treuepflicht des Vasallen endete, wobei die entsprechende Aufkündigung häufig an ein bestimmtes Procedere und später auch an Gerichtssprüche gebunden war. Die neuzeitlichen Vertragslehren orientierten sich in Bezug auf ein Widerstandsrecht gleichfalls regelmäßig am grundlegenden Zweck des Herrschaftsvertrages: Konnte der Herrscher diesen nicht erfüllen, indem er zB den Untertanen keine Sicherheit gewährte, endete deren Gehorsamspflicht.<br>\n<br>\n4、中世纪基督教自然法上的抵抗权揭示了这种关系，当统治者滥用职权，侵害了他应保护的权利，此时，教会和人民有权重建神圣的秩序，拒绝服从统治者，甚至罢免他或终结他的统治。封建上也有这样的理念：如果领主违法，附庸的服从和忠诚义务也终止，这种终止需要一定的程序，后来则通过法院裁判。启蒙时代的社会契约论通常倾向于将抵抗权与统治契约的根本目的联系起来：统治者不履行该契约，例如不保护人民，则人民也无义务服从。<br>\n<br>\n<br>\n5. Verfassungsrechtliche Positivierungen erfuhr das Widerstandsrecht dann in den Rechteerklärungen der nordamerikanischen Staaten sowie in der französischen Erklärung der Menschen- und Bürgerrechte. Die Aufnahme des Widerstandsrechts in die Verfassung hatte dabei unterschiedliche legitimatorische Wirkrichtungen. Vor allem in den nordamerikanischen Erklärungen sollten konkret und aktuell die zur Verfassung führenden revolutionären Umwälzungen in dem Sinne gerechtfertigt werden, dass die mit der neuen staatlichen Ordnung und der entsprechenden Verfassung verbundene Loslösung von der alten Herrschaft wegen deren grundsätzlicher Entartung und Delegitimierung geboten war. Darüber hinaus wurden generell und zukunftsgerichtet die konstitutionellen Bedingungen formuliert, unter denen das vorkonstitutionelle Widerstandsrecht eingehegt, überwunden und gebunden wurde.<br>\n<br>\n5. 成文宪法上，《美国独立宣言》及《法国人权和公民权宣言》中都规定了抵抗权。规定抵抗权有多方面的正当性。特别是，在《美国独立宣言》中，根据该宪法发起革命之正当性就在于，旧的统治秩序已经堕落而不再具有合法性，因此，必须通过宪法与旧的统治秩序决裂，并建立新的国家秩序。但同时，由于宪法规定具有普遍性和前瞻性，因此，宪法之外的抵抗权应当受到限制和约束。<br>\n<br>\n<br>\n6. In diesen frühen verfassungsrechtlichen Einhegungen ist schließlich bereits das grundlegende Paradoxon eines verfassungsrechtlich positivierten Widerstandsrechts angelegt. Die Positivierung soll einerseits dazu dienen, dass das Widerstandsrecht nicht zur Aushebelung der bestehenden Verfassung missbraucht wird. Die entsprechenden restriktiven Voraussetzungen legen andererseits nahe, dass in den entsprechenden Situationen Rechtsbindungen und damit auch die positiv-rechtliche Einhegung des Widerstandsrechts nur eine untergeordnete, vor allem symbolische Rolle spielen und nur dann konkrete rechtliche Wirkungen entfalten kann, wenn ein rechtmäßiger Widerstand gegen die Beseitigung der bestehenden verfassungsrechtlichen Ordnung erfolgreich war.<br>\n<br>\n6、在这些早期的宪法限制中，宪法明文规定的抵抗权存在根本矛盾。一方面，明文规定的目的是，确保抵制权不被滥用而破坏现有宪法。 另一方面，从抵抗权限制的规定来看，在这种情况下，法律对抵抗权的规定及其限制只具有次要作用，尤其是只具有象征性作用，因为，只有合法抵抗权成功消灭了现存的宪法秩序时，这种抵抗权才能产生具体的法律效力。<br>\n<br>\n<br>\n7. In der deutschen Verfassungsgeschichte war ein positiviertes Widerstandsrecht bis zur Einfügung des Art. 20 Abs. 4 nicht festzustellen. Dahinter steht auch die Besonderheit, dass im Verlauf des 19. Jahrhunderts Rechtsstaatlichkeit und dann auch deren Schutz durch die Gerichte rascher und intensiver entwickelt wurden als das Vorantreiben der demokratischen Elemente. Dieses Vorauseilen moderner Rechtsstaatlichkeit und deren gerichtlichen Schutzes sowie wohl auch die gegen Ende des 19. Jahrhunderts vorherrschende Methode des staatsrechtlichen Positivismus standen der Kodifizierung eines Widerstandsrechts entgegen.<br>\n<br>\n在德国宪法历史上，引入20条第4款之前，尚不存在成文的抵抗权规定。特别要注意的是，在十九世纪，法治和对司法的保护比引入民主元素更急迫更强烈。当时，现代法治及其司法保护的发展，以及19世纪末的宪政成文主义的方法论，都反对将抵抗权成文化。<br>\n<br>\n<br>\n8. Auch die Weimarer Reichsverfassung enthielt kein Widerstandsrecht. Die Frage, wie dies zu bewerten ist, wurde im Rahmen der juristischen Aufarbeitung des Generalstreiks der Gewerkschaften gegen den Kapp-Putsch von 1920 vom Reichsgericht explizit angesprochen, allerdings offen gelassen, ob „einer Verfassungsverletzung gegenüber ein Staatsnotwehrrecht des Bürgers überhaupt anzuerkennen sein würde“. Demgegenüber waren die staatlichen Befugnisse im Notstand großzügig geregelt, allen voran das Notverordnungsrecht des Reichspräsidenten gemäß Art. 48 WRV, das in der Praxis als Ermächtigung zum Erlass gesetzesvertretender Verordnungen verwendet wurde – mit Billigung erheblicher Teile der Literatur sowie der Rechtsprechung.<br>\n<br>\n8、《魏玛宪法》也没有规定抵抗权。对这个问题如何评判，在帝国最高法院审理工会反对1920年卡普政变的总罢工的案件时被提出，然而，帝国最高法院没有明确回答“宪法被破坏时，公民是否有紧急防卫权”这个问题。相反，在紧急状态下，国家权力应当扩大，特别是《魏玛宪法》第48条规定的总统紧急权，根据该权力，在实务中，总统有权颁布法令取代法律，这种权力得到了许多文献和判决的确认。<br>\n<br>\n<br>\n9. Die folgende NS-Machtergreifung war vor allem in der Anfangsphase zum Teil vom Bemühen geprägt, die entsprechenden Handlungen als im Rahmen der Verfassung stehend darzustellen. In Folge des Reichstagsbrandes wurde noch Ende Februar 1933 die auf Art. 48 WRV gestützte Verordnung zum Schutz von Volk und Staat erlassen, in der Teile der WRV außer Kraft gesetzt wurden, der im März 1933 das Ermächtigungsgesetz folgte und wenige Tage später das Reichsstatthaltergesetz mit weiteren Vorgaben im Sinne der politischen Gleichschaltung aller staatlichen Einrichtungen und gesellschaftlichen Kräfte. Diese Maßnahmen und insbesondere auch die Morde im Anschluss an den Röhm-Putsch 1934 wurden in der Rechtswissenschaft durch Überlegungen zum Staatsnotstand bzw. Ausnahmezustand flankiert.<br>\n<br>\n9、纳粹夺取政权初期，在一定程度上，它仍然努力将自己的行为置于宪法框架内。由于德国国会纵火案，1933年2月底，它根据《魏玛宪法》第48通过了《保护人民和国家的法令》，并废除了《魏玛宪法》的部分条文。随后在1933年3月根据《魏玛宪法》通过了《授权法》，几天后，又通过了《帝国总督法》，加强了对各州机关和社会力量的统一控制。这些措施，特别是1934年“长刀之夜”后，在法律上被认为涉及国家紧急状态或特殊状态。<br>\n<br>\n<br>\n10. Bei der Ausarbeitung des Grundgesetzes wurde die Einführung eines Widerstandsrechts ausführlicher beraten. Auf der Ebene der Länder war ein Widerstandsrecht in der hessischen Verfassung von 1946 sowie in der bremischen Verfassung von 1947 geregelt worden. Auch auf der Bundesebene gab es erhebliche Unterstützung für die Einführung eines Widerstandsrechts, das zum Teil sogar durch eine Widerstandspflicht zumindest der Amtsträger ergänzt werden sollte. Diese Überlegungen scheiterten aber sämtlich an den Bedenken wegen möglicher missbräuchlicher Berufungen auf die entsprechenden Regelungen. Ähnlich stark waren auch die Bedenken gegen eine Notstandsklausel zugunsten der staatlichen Organe, weshalb in deutlicher Abkehr von einem weiten Notverordnungsrecht allein die Regelung des Gesetzgebungsnotstands in Art. 81 hinreichende Zustimmung erfuhr.<br>\n<br>\n10、起草《基本法》时，引入抵抗权的问题被仔细讨论。 在各州宪法上，1946年《黑森州宪法》以及1947年《不来梅州宪法》规定了抵抗权。同样，在联邦一级，人们对引入抵抗权给予了相当大的支持，部分人甚至认为还应该加入公职人员的抵抗权。然而，由于担心可能相关规定的滥用，这些设想都没有成功。同样，授予国家机关制定紧急状态条款，也受到反对，因此，与广泛的紧急状态法明显不同，只有第81条紧急立法的规定得到了广泛赞同。<br>\n<br>\n<br>\n11. Dennoch setzten die Gerichte sich wiederholt mit der Frage eines Widerstandsrechts auseinander. In den gerichtlichen Verfahren wurde dabei nicht allein über Wehrdienst- und Befehlsverweigerungen während des Zweiten Weltkriegs judiziert. Trotz der Entscheidung gegen ein verfassungsrechtlich positiviertes Widerstandsrecht ging vor dem Hintergrund der Naturrechtsrenaissance der frühen Bundesrepublik das BVerfG der Frage nach, ob ein dem Grundgesetz immanentes Widerstandsrecht gegen ein evidentes Unrechtsregime gegeben sein könne. Die Frage wurde zwar letztlich offen gelassen, aber die entsprechenden Passagen ließen eine durchaus offene bis positive Tendenz erkennen.<br>\n<br>\n11、然而，法院不断涉及抵抗权的问题。在这些案件审理中，不仅第二次世界大战期间依良心拒服服兵役和拒绝服从命令正当的。尽管宪法上确未明文规定抵抗权，但联邦宪法法院审查的问题是，在联邦德国早期自然法复兴的背景下，《基本法》上是否隐含了对不公正制度的反抗权。这个问题并无明确回答，但相应的裁判内容显示，虽然没有明确回答，但呈现出肯定的趋势。<br>\n<br>\n<br>\n12. Die Einfügung des Art. 20 Abs. 4 erfolgt dann 1968 im Rahmen einer umfassenderen Novelle der Notstandsregelungen. Nach intensiver Diskussion wurde mit den neuen Regelungen über staatliche Befugnisse im Notstand auch das Widerstandsrecht des Art. 20 Abs. 4 eingefügt, um einem Staatsstreich auch dann wirksam entgegentreten zu können, falls er von den staatlichen Organen ausgeht. Art. 20 Abs. 4 ist allerdings nicht allein als Kompensation der staatlichen Notstandsbefugnisse zu verstehen, sondern kann auch gegen einen Staatsstreich von unten greifen. Auf die Regelung einer Widerstandspflicht wurde verzichtet, um unzumutbare Belastungen zu vermeiden.<br>\n<br>\n12、1968年对紧急状态规定全面立法的时候，增加了第20条第4款。 经过深入讨论后，在增加紧急状态下国家权力的新规则同时，也增加了第20条第4款规定的抵抗权，以便能够有效地抵制来自国家机关的政变。但是，第20条第4款还不能仅仅被理解为对国家紧急权力的制衡，而且也可以用来对抗来自平民的政变。为了避免不合理的负担，没有规定抵抗义务。","date":"2019-08-20","agreeCount":0,"discussionCount":0}