{"type":"article","id":3637,"title":"佔領立法院案一審判決節選","uid":11341,"topics":[],"contents":"台北地方法院 104 年矚訴字第 1 號刑事判決(節選)<br>\n<br>\n<br>\n本件佔領立法院之行為，被告黃國昌等人既以前詞主張並非 無故侵入，按前說明，自應就其等所抗辯公民不符從之概念 ，據以審酌本件佔領立法院之行為是否具有社會相當性而有 正當理由。<br>\n<br>\n再按公民不服從之概念，最早可溯及自美國哲學 家梭羅（Henry David Thoreau）於1849年在其著作「抗 議國民政府」（Resistance to Civil Government）之 文章中，該文之後出版並改名為「公民不服從」（Civil D isobedience）。後美國政治哲學家John Rawls於1971年在 其著作「正義論」（A Theory of Justice）中，認所謂公 民不服從，係指「基於改變法律或政府政策之目的而發動之 公開、非暴力、基於良知之違法政治活動」（a public,non violent, conscientious yet political act contrary to law usually done with the aim of bringing about a change in the law or policies of the 第 34 頁 government. ）。其認為公民不服從之具體適用要件為：(一) 抗議對象必須是本質與明顯之不正義；(二)不服從行為必須證 明是為達到目的所必要之手段；(三)行為人必須能夠確保每一 個市民不服從行動所預期造成之後果不會嚴重危害一般法律 和平與憲法秩序之功能。美國法院通常以必要性抗辯（ Necessity Defense ）作為適用公民不服從之要件，其具體 適用要件為：(一)行為人係在 2 種損害之間選擇了損害較小 之行為；(二)行為人之行為係為了避免立即損害發生；(三)行為 人合理預期該行為能直接有效避免損害發生；(四)除了違法行 為外，行為人已無其他合法之替代手段可以使用。<br>\n<br>\n德國聯邦 憲法法院認所謂公民不服從，係人民在面對個別、重要之國 家決定時，所進行之反抗活動，當國家作出災難性或在道德 上不合理之決定時，人民得使用示威、文字符號甚至是引起 騷動之違法行為來加以抵制。德國公法學者 Ralf Dreier 認為公民不服從之具體適用要件為：(一)抗議對象必須是重大 不義；(二)牴觸法律之市民不服從行為必須符合適當性原則、 必要性原則、狹義比例原則，適當性原則要求抗議手段必須 有助於訴求目的之達成，必要性原則要求抗議目標必須是循 合法途徑無法達成者，且因違法而侵害他人權利或利益之程 度，必須侷限於最小可能之限度，狹義比例原則要求違法所 帶來之後果不得因可預見之暴力行為或其他對一般法律和平 所造成嚴重危害而與所追求之目的不成比例。德國刑法學者 Roxin 則認為公民不服從之具體適用要件為：(一)違法行為必 須針對現存且涉及全民利益之相關問題而為之；(二)行為人之 行為動機乃出於關心全體利益；(三)違法行為必須與示威對象 之間具有可得認識之關聯性；(四)行為人必須明確支持國會民 主；(五)違法行為必須避免一切暴力活動，並避免積極對抗維 持秩序者；(六)抵抗行為所產生之阻礙及干擾，必須輕微且僅 持續有限時間。<br>\n<br>\n我國學者更綜合上開各種公民不服從之定義 及要件，認公民不服從係指「任何人基於政治道德良心之動 機，以促使法律、政府政策或社會弊端變更為目的，單獨或 與他人共同所為公開、非暴力之有意識觸犯法律規範的行為 」（見許宗力，試論民主法治國家的市民不服從，臺大法學 論叢第 18 卷第 1 期，193 至 226 頁）。至我國司法實務 前雖未曾論及公民不服從之概念，法律亦無明文規定，惟觀 諸前開國內外學說及實務見解，均認行為人之行為倘符合公 民不服從之定義及要件，就整體法規範之價值體系觀之，其 行為係為達到正當目的之適當且必要手段，復對社會之有益 性遠大於損害性，在一般社會倫理觀念上尚無予以非難之必 要，即具有社會相當性，欠缺實質違法性，而本件佔領行為 既無法排除屬象徵性政治意見表達，已如前述，則判斷行為 是否具有實質違法性，當無排除公民不服從概念之理。<br>\n<br>\n從而 ，參酌前開國內外學說及實務見解，概認公民不服從之要件 為：(一)抗議對象係與政府或公眾事務有關之重大違法或不義 第 35 頁 行為；(二)須基於關切公共利益或公眾事務之目的為之；(三)抗 議行為須與抗議對象間具有可得認識之關聯性；(四)須為公開 及非暴力行為；(五)適當性原則，即抗議手段須有助於訴求目 的之達成；(六)必要性原則：無其他合法、有效之替代手段可 資使用；(七)狹義比例原則：抗議行動所造成之危害須小於訴 求目的所帶來之利益，且侷限於最小可能之限度。故行為人 所為若符合前開公民不服從之要件，足認其行為具有社會相 當性，欠缺實質違法性，係有正當理由，自與刑法第 306 條「無故」之構成要件不符。<br>\n<br>\n公訴意旨僅以公民不服從之概 念未經明文規定，暨其內涵及判斷標準並無明確通論，因認 此概念不足以作為阻卻違法事由云云，顯未衡酌前開國內外 學說及實務見解就公民不服從定義及要件之共通性及一致性 ，縱此概念未見諸於法律明文，亦非不得以之作為行為人之 行為是否適法之判斷依據，且縱無法明確肯認公民不服從係 刑法之超法規阻卻違法事由，惟此既與社會相當性及實質違 法性之概念一致，自得作為本件佔領立法院行為是否符合社 會相當性及實質違法性之判斷標準，是公訴意旨認本案無從 適用公民不服從云云，尚非可採。","date":"2019-08-20","agreeCount":0,"discussionCount":0}