{"type":"article","id":3641,"title":"诸夏文章选，晋兰通史(转)","uid":2296,"topics":[253,18,163],"contents":"本人不是姨粉，勿踩，大家批判的看。<br>\nhttps://medium.com/@cathaysianculturesoc/%E4%BD%9C%E8%80%85%E6%8E%88%E6%9D%83%E5%8F%91%E8%A1%A8-%E4%B8%9C%E4%BA%9A%E5%B8%9D%E5%9B%BD%E7%9A%84%E5%A4%A9%E6%95%8C-%E6%99%8B%E5%85%B0%E6%B0%91%E6%97%8F%E5%8F%B2%E7%BA%B2-65b6f5110b53<br>\n<blockquote>晋兰天生就具有内亚性与华夏性的双重属性，而且前者一向大于后者。内亚周人团结东亚诸部落消灭殷商食人族之后，通过封建殖民塑造了全新的华夏文明。汾水谷地是传说的晋人始祖唐虞的发源地，似乎跟史前时代的周人颇有渊源。殷商覆亡前夜，这里沦为一系列残暴战争的台风眼。殷商讨伐西北蛮族的战争、周人辅弼殷商讨伐西北蛮族的战争、周人剪除殷商诸侯的战争相继扫过。为了保卫尚在襁褓中的诸夏文明，晋国深入敌后，扮演了周人北方的前线探险家角色，而且地缘形势远为险恶。晋人身后没有鲁国这样的大本营。周围的霍、魏小邦形同附庸，发挥不了辅车相依的亲邦作用。晋人保卫两周为代表的华夏文明，两周却不能支援晋人。王灵不及，拜戎不暇。然而，这支孤军无比重要。汾水河谷和渭水河谷是彼此相通的双子系统，几乎没有天然屏障可言，顺流而下就能轻易渡河，由汾水流域进入渭水流域。没有唐叔一系的牵制，戎人不难逆转牧野之战的路线，将战争带进周人的王畿。晋人非常清楚自己的特殊性，不大尊重宗法制度，始终跟戎狄文化关系暧昧。曲沃形成尾大不掉的格局，最终造成小宗灭绝大宗的惨变。周平王弑父，在东亚诸国引发了多米诺骨牌式“礼崩乐坏”，晋人戎风最盛，灭宗周诸侯最多，最终在河水北岸奠定了普鲁士式的超级大国。诸夏与宗周面临“楚蛮”的威胁，不得不重新乞求晋人的保护，晋国国君晋文公作为诸夏联盟盟主狠狠打击了楚国侵略者的嚣张气焰。弭兵之会，晋楚两国的务实性外交确立了未来长达近百年的东亚晋楚并霸的两极格局。</blockquote><br>\n<blockquote>三家分晋，二元制晋国的解体防止了类似暴秦式国家的产生。面对智伯的威胁，韩魏两氏与赵氏做出了不同的抉择，前者奴颜屈膝、妄图坐收渔利；后者宁死不愿接受勒索，两年困守晋阳的坚韧成功毁灭了僭主智伯。两者的不同路径，冥冥之中注定了未来河南与“山西”的不同命运。大行名法之治，开秦政之先河的韩、魏则毫无疑问代表了古晋人最黑暗的一面，原晋国胡狄代理人的赵氏则代表古晋人最光明的一面。前者生产并培育了申不害、商鞅、韩非等东亚蛆虫，后者则产出了蔺相如、廉颇、赵奢、赵胜、虞卿、毛遂、李牧等伟大爱国者。</blockquote><br>\n<blockquote>赵人掌握内亚技术通道，赵武灵王通过“胡服骑射”等军事变革，成为了暴秦最难对抗的敌人。齐人富强但缺乏战斗力，楚人兵多但缺乏动员体制，韩、魏、燕在秦国“虎狼之师”面前往往不堪一击，只有赵人能够创造阏与式的奇迹。长平大决战赵人的失败预兆了东亚各邦的丧钟，四十万赵国青年的牺牲决定了东亚未来</blockquote><br>\n<br>\n“赵高赵国诸王孙,求为秦贼肢体残。鹿马计胜长平战，赵高功冠汉诸臣”，不论后人怎么样揣测赵高的罗曼司，但作为赵诸公子出生的他，成功通过阴谋把秦国的忠臣良将，嬴政的儿孙全部诛杀。赵人在冥冥中完成了对秦人的身后复仇，秦人数十万的犯人大军最终也落到了楚国复国主义者项王的复仇大军手中。包括三晋在内的诸夏完成了复国，却不料机会主义者刘邦重拾秦制恶政，将复国未久的诸国一一毁灭，而后机会主义地在关东推行楚制，在关西推行秦制。刘邦在晋地重新扶植了张耳的傀儡国，却不忘向新世界证明这些诸侯王不过是世界帝国的弄臣而肆意侮辱，引发了秉持诸夏时代价值观的赵相贯高谋刺。晋人对世界帝国这所大监狱里面的生活感到窒息，很快就发现了只有内亚的朋友才能帮助他们重获自由，韩王信、赵王利果断联合匈奴膺惩暴汉，制造了“白登之围”的伟大胜利。卑鄙的汉帝国随后韬光养晦，准备从关东封国“打土豪”以获得对抗匈奴的资源，引发了七国抗汉封建战争，刘遂的赵国一如既往地没有选择观望，坚定地加入吴楚齐反汉大联盟，并在七国之中抗战到了最后一刻。晋兰，进入了悲惨的汉属时代。<br>\n汉帝国企图通过收买内亚的旁系雇佣兵来对抗匈奴，使得晋兰幸运地成为了“改革开放”的前沿阵地，内亚秩序再次进入晋兰。东汉解体，曹操、袁绍争相收买利用晋兰的内亚雇佣兵，司马氏因之。到五胡大解放的时代，晋兰的内亚武士终于意识到了自己的天命，那就是不能再为愚蠢的中国人内战白白贡献炮灰，而是应当彻底推倒司马氏的民族大监狱，让东亚大陆重获解放！晋匈联合政权领袖刘渊不负众望地被中国知识分子视为永嘉之乱“首恶”，推倒了东亚世界帝国崩溃的第一张多米诺骨牌。刘渊、石勒很快就将帝国的腐臭打扫干净，却因冉闵之乱引发了巨大的政治真空，给予了慕容鲜卑机会。前燕、前秦的统治并未破坏晋兰的政治生态。前秦解体，晋兰南部很快复国，建立起了自己的国家（史称西燕），却引发了慕容垂的忌惮，慕容垂对西燕的残酷灭国攻击提前导致了后世宋灭北汉的局面，中原帝国有能力摧毁晋兰、却没有能力保卫晋兰，最后被新的内亚征服者肆意蹂躏。<br>\n崛起于今天南蒙地区（古代晋兰北部）的拓拔鲜卑，很快就摧毁了中国化费拉化的后燕帝国。晋兰对于北魏、北齐、唐三大鲜卑帝国的意义，犹如满洲地区对于大清帝国的意义。晋兰地区的“六镇”，在鲜卑帝国不断集权化的时代，仍然保有自己的自由，最终导致了“一国两制”的破裂。在北魏企图背叛祖先的自由生活，追求中国追求中国人专制集权的时代，是晋兰英雄尔朱荣一举发动河阴之变，消灭了拓跋猗卢的不肖子孙与费拉蛀虫，堪称了北魏帝国史上的保守主义运动。六镇系统为东亚产生了宇文泰、高欢、侯景乃至隋唐帝国的始祖。晋兰作为内亚秩序辐射东亚秩序的传接口，主宰了东亚数百年的命运。<br>\n六镇引起的混战产生了号称“柱国”的幕府统治，柱国通常也是大将军，在朝廷以外的晋兰军事重镇建立幕府，形成二元权力体系。帝国朝廷掌握在士族文治主义者手中，继续推进强化吏治国家的官制改革，仿佛什么事情都没有发生。晋兰幕府复制了前赵时代的“单于台”，统率种族复杂的各部落和胡化将领的半私人军队。幕府的领袖必须像部落酋长和封建君主一样身先士卒，才能慑服诸将。中原朝廷与晋兰幕府往往形同敌国。幕府必须周期性发动政变和屠杀，恐吓难以驾驭的君主-士族联盟，但收效的时间都相当短暂。北齐的禅代并没有取消二元政权体制。晋阳幕府继续凌驾于邺都朝廷之上，直至亡国。北周取晋阳，邺都的朝廷立刻丧失抵抗能力。北齐继承了元（拓跋）魏朝廷的正朔，朝廷和幕府也就自动继承了洛阳士族文治主义和边镇部落封建主义的冲突。<br>\n隋帝国崩溃引发的混战其实更像是一场晋兰土豪与领主之间内战。李渊胜利的世界线就是后世满洲人成功入关的世界线，通过牺牲龙兴之地（晋兰与满洲）的秩序维持数百年大一统最终力竭倒毙。在刘武周胜利割据的世界线上，晋兰突厥联盟可能会重新将封建主义在东亚进行复活，然而我们都没有机会看到了。","date":"2019-08-20","agreeCount":0,"discussionCount":0}