{"type":"article","id":366,"title":"【品葱备份】品葱搬运工回答集121-125","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集121-125<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n121.剩女的背后含义是什么？</blockquote><br>\n<br>\n几年前吵得沸沸扬扬的，说中国很多适婚女青年因为自身及外部因素都找不到对象，但是偏偏又差不多在同一时期（好像更早）说了中国男女比例失调，男的比女的多3000万。感觉这两个概念有点互相矛盾了，明明男女都剩出来却坚持不找对方结婚。不排除肯定有部分人要求过高找不到，但是媒体（政府）当时却大力宣传这个事件为了什么？<br>\n大概早几个月我在china uncensored那里看到的说法是为了让年轻人更早的成家立业，这样的话那些热血青年就会把心思放在家庭里而不去管社会不会管政治，即使对政府不满也不会采取过激行为应为他们要顾虑自己的家人。大家对这个说法同不同意？或者说还有没有其他意义？<br>\n<br>\nPlaymakerJune 03, 2018<br>\n城市“剩女”多，农村“剩男”多。<br>\n<br>\n关于农村“剩男”多的问题，可以参见郝杰的电影《光棍儿》，里面有比较生动的描述，比我打半天字强多了，推荐诸君看看。<br>\n<br>\n城市“剩女”多，原本就不是问题。实际上只要是现代社会，城市“剩女”都很多，大部分的现代国家，女性结婚年龄都在上涨。婚姻的意义已经开始逐渐消解了，欧洲早就开始出现只同居生子不结婚的风潮，近邻日本单身率居高不下。为什么在中国会成为问题，甚至被官媒引导，网络舆论所批判呢？<br>\n<br>\n因为中国社会的基本构成单位是家庭，婚姻又与生育高度相关。虽然“剩女”经常被污名化，刻板印象是好高骛远的小资，性情古怪的博士，但是“剩女”之所以能“剩”下来，她们都是有资本能够剩下来的，都是实打实的“优质人口”。当局迫切希望她们构筑婚姻，组建家庭，生育子女，完成社会的良性循环。我认为这是“剩女”被官媒口诛笔伐最核心的原因，当局或许会用传统文化等场面话装点一下门面，但是撕开官话套话的画皮之后，我所能见的最赤裸裸的东西，只有这个。<br>\n<br>\n至于网络舆论上对于“剩女”的嘲讽，有围观奇葩的，有吃不到葡萄说葡萄酸的，都不是很值得讨论。网络舆论上的狂欢实在太多了，热点一个接着一个，“剩女”只不过是吃瓜群众手里的一块瓜皮，吃完就丢了，甚至还没尝出什么味道。<br>\n<br>\n<blockquote>122.怎样看待发生在新疆的强迫婚姻？</blockquote><br>\n<br>\n针对评论区某位“理客中”的胡搅蛮缠我补一句：证据当中是有人证这回事的，你可以说它证明力不高，但你得举的出证明力高的反证，而不是什么证据都不拿就直接认定别人伪证。<br>\n标题：维吾尔新娘婚礼上表情扭曲 网爆：为救家人被逼嫁中国男<br>\n地址：http://m.ltn.com.tw/news/world/breakingnews/2438609（原页面中有视频）<br>\n〔即时新闻／综合报导〕主要在倡导东突厥斯坦人权，登记为媒体脸书粉丝页的《Talk to East Turkestan》，今日上传一段15秒的结婚画面，表示画面中美丽的新娘是维吾尔族的女子，中国疆维吾尔族关押在集中营内，并迫使女性与中国男子结婚，言论一出，立刻引起不小讨论。<br>\n该粉丝页贴出由「火山小视频」app录制的15秒影片，只见影片中新娘美丽动人，但却丝毫没有新婚喜悦，表情既无奈又委屈好像快要哭出来一样，新郎则是笑脸盈盈形成强烈对比。<br>\n而影片的说明不仅仅只是新婚夫妻结婚时闹脾气这么简单，内容非常骇人，该粉丝页指出这名新娘是维吾尔族的少女，她之所以会跟该男子结婚是因为家人被中国关在「集中营」内，只有透过通婚才能让家人被释放，质疑此举是在「洗基因」，为变相的种族清洗。<br>\n知名英国影音平台《liveleak》也上传与《Talk to East Turkestan》一样的影片，并写下维吾尔族的妇女被迫与中国人结婚，他们被迫放弃自己的信仰（多信奉伊斯兰教）、还必须穿传统的汉服，表现出对汉文化的忠诚。<br>\n消息一传开，立刻引起网友关注，纷纷留言表示：「天阿这太夸张了吧！中国是纳粹2.0吗」、「新娘超可怜...」、「垃圾国家」、「没有任何的话语能形容这种纯粹的邪恶」、「伊斯兰的子民们站出来！共同对抗这个国家吧」、「现在真的要全世界都是中国人了？」。<br>\n<a href=\"https://i.imgur.com/SYmu2wD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SYmu2wD.jpg\" alt=\"https://i.imgur.com/SYmu2wD.jpg\" style=\"max-width:100%\"></a><br>\n中国新郎笑开怀，但新娘无奈委屈，形成强烈对比。（图撷自Talk to East Turkestan）<br>\n<br>\n<a href=\"https://i.imgur.com/LhqE68O.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LhqE68O.jpg\" alt=\"https://i.imgur.com/LhqE68O.jpg\" style=\"max-width:100%\"></a><br>\n维吾尔族的新娘表情痛苦。（图撷自Talk to East Turkestan）<br>\n<br>\nThirteenJune 03, 2018<br>\n看到大家在讨论这条消息真假的问题，我觉得很好。不如这么说吧，我希望这条消息是假的。<br>\n<br>\n影片我没有点来看，看了怕心情不好。之前大选前周子瑜的影片我也不忍看。如果这事是真的，共产党可谓再次突破底线。假使未来共产党对新疆的控制力减弱，大规模的民族冲突可能无法避免。这种婚姻下的孩子要面对什么样矛盾？<br>\n<br>\n说说台湾媒体吧。对于部分台媒，只要是中国的负面消息，筛选的门槛非常低，大概也不会尽到求证的义务。顶多在新闻上加上「疑似」两个字就觉得能免去责任。所以台湾媒体扮演的就是复制、贴上的角色。而原始的来源是我没听过的媒体，要求证似乎也很困难。看起来也不像会有多方消息可以交叉比对。你也不可能在新疆找到个记者对此议题做追踪。<br>\n<br>\n除去新闻来源的辨证。另一方面，就从常识来判断。结合几项已经证实发生的事情来看：<br>\n<br>\n1. 教育集中营，授课内容为汉语、党国教育<br>\n<br>\n2. 汉族公务人员强制入住维吾尔族家庭<br>\n<br>\n3. 海外维吾尔族记者（已非中国籍）遭到共产党以其在集中营的亲人加以威胁<br>\n<br>\n总结党的手法脉络来看，目的是消灭文化、强制融合，而挟持亲人来威胁是其手段之一。这么看「强制通婚」是符合这个脉络。或者，如果这条消息是编造的，编写者对共产党的手法是有某种程度的了解。<br>\n<br>\n结论，请大家多关注新疆／东突厥，多关心自己国家的人权议题。消弥仇恨从你我做起。<br>\n<br>\n<blockquote>123.如何看待吴小晖对判决不服翻供？</blockquote><br>\n中国安邦保险集团的原控制人吴小晖，早前被以集资诈骗罪、职务侵占罪一审判处18年刑期。在庭上曾表示“认罪悔罪”的吴小晖，近日突然否认控罪。吴小晖的代理律师陈有西确认，吴小晖不服一审两罪判决，提起无罪上诉；上海市高级人民法院已组成二审合议庭。<br>\n本周三（5月30日），吴小晖委托的律师陈有西，在社交媒体新浪微博发帖称，吴小晖不服一审两罪判决，已经提起无罪上诉。上海高院已经组成二审合议庭。陈有西披露，他将与德恒律师事务所律师李贵方共同担任吴小晖二审辩护人，依法为其辩护。陈有西本人已向财新记者确认了上述信息的真实性。<br>\n3月28日，上海市第一中级法院开庭审理安吴小晖犯集资诈骗罪、职务侵占罪一案。官方媒体报道说，在最后陈述阶段，被告人吴小晖当庭表示深刻反省、认罪悔罪，并对自己的行为表示深刻的忏悔，感谢司法机关的帮助、教育和挽救，请求从轻处罚。不过，该案5月10日一审宣判后，吴小晖提起上诉。<br>\n著名刑辩专家，北京莫少平律师事务所主任律师莫少平，本周三接受自由亚洲电台采访时表示，被告人在法庭上无论是否认罪，在接到一审判决10天内可以提起上诉，但中国二审改判率不足一成：<br>\n“不管他此前怎么表态，只要判决没有满10天，他如果要上诉，一点问题都没有，这是第一。第二，二审会不会改判，中国的二审改判率是比较低的，百分之十都不到。二审通常是书面审理，不开庭的”。<br>\n吴小晖案在5月10日完成一审宣判。上海市第一中级法院以集资诈骗罪、职务侵占罪对吴小晖作出公开宣判。其中，对吴小晖以集资诈骗罪判处有期徒刑15年，剥夺政治权利4年，并处没收财产人民币(专题)95亿元；职务侵占罪判处有期徒刑10年，并处没收财产人民币10亿元；决定执行有期徒刑18年，并处没收财产105亿元。<br>\n两天前（28日），英国《金融时报》引述知情人士的消息透露，中国监管机构为掌控安邦保险并开始对安邦的投资进行清盘，已聘请大陆证券商“中金公司”（CICC）和瑞士银行（UBS）担任顾问。据瑞银估计，在吴小晖被捕前，安邦直接或间接控制58家公司，资产规模达2万亿元人民币。除了纽约(专题)的酒店外，安邦的资产还包括向欧洲金融机构提供的救助融资、一家韩国(专题)保险公司的控股股权及约20家大陆上市公司的可观股权。<br>\n河北媒体人朱欣欣对本台表示，在中国，因为没有独立的司法，权力在左右法律，因此有理由怀疑司法的公正性：<br>\n“我们不知道吴小晖这个案子背后有什么交易，看来他这个变化和背后的不同的权力人物之间的博弈有关系。因为背后的交易变化了，所以台前他也会变化。这更说明此前吴小晖认罪、忏悔，是一场表演”。<br>\n北京学者查建国认为，吴小晖想翻案成功恐怕很难。他用“水很深”来比喻该案：<br>\n“虽然吴小晖认罪，又翻供，这里面必定有他的道理，是不是有重大隐情。总的来说这个案子不太容易翻，因为这是一个影响很大的案件。可能要影响到一串的问题。为什么要收拾他，本来他就是一个背景很深的人”。<br>\n<br>\nsprintJune 03, 2018<br>\n<br>\n自由亚洲电台特约评论员高新曾发文披露，习近平曾对吴小晖案指示“特案特办，从简从快”。<br>\n<br>\n除了依靠邓家，吴小晖还被指与江泽民的儿子江绵恒以及曾庆红的关系非常紧密。吴小晖的初始资本来自石油巨头中石化和上汽集团，而这两个领域始终被江绵恒、曾庆红、周永康等人掌控。<br>\n<br>\n联系到吴小晖一审哭的一把鼻涕一把泪的悔过，现在突然上诉不服的确不同寻常。<br>\n<br>\n唯一可以解释的就是反习力量正在集结，利用贸易战向习发难。<br>\n<br>\n<blockquote>124.专栏文章: 从日语入声汉字音读规律及部分词汇发音谈西南官话武天片区对汉语古音的保存</blockquote><br>\n<br>\n天神九头鸟June 03, 2018<br>\n<br>\n题目起的有点大，事实上本人对除家乡以外的方言发音并不十分了解，虽然西南官话目前被归属于官话区，但内部差别不光存在而且还不小。所以说的不准确的地方欢迎有识之士指正补充。进入正题之前，先谈谈西南官话的历史认定和与北方官话区对入声字发音的区别以及现代日语对入声字的发音标记。<br>\n<br>\n西南官话在民国时期被认定为上江官话，江淮官话则被认定为下江官话，两者是除吴闽湘赣粤客家六南方言外南方地区唯二的官话区，过去统称为南方官话。建国以后，上江官话和下江官话则被改名，一并划分到官话区，不再分南北。不过，这两个官话区的语音语调和北方地区的官话还是有十分明显的差别，其中一点就是对入声调的保留或者并归。例如西南官话中入声调虽然基本消失，但非常有规律的被统一划入阳平调，这种现象被语言学成为“入派阳平”，而北方地区的官话则把入声调汉字完全打散混入阴平、阳平、上声、去声四个音调中，被称为”入派四声”。很显然将入声字派入了四种不同声调的北方官话，在通过语音识别入声字这一点上，比将入声字只派入一种声调的方言困难的多。这句话理解起来可能比较费劲，但在阐述西南官话和日语语音联系中通过实例很容易理解。<br>\n<br>\n日语中常用汉字一共有1945个，其中入声字321个。由于汉字是在中古甚至上古时期，陆陆续续从朝鲜或中国本土传入日本。在现代日语中这些具有古代入声调的汉字读音依然被较为完好的保留下来。并且非常具有规律性，易于辨认。日语中注音以「く(ku)、き(ki)、つ(tsu)、ち(chi)」四个假名结尾的，并具有两个音节发音的汉字就是入声字。其中「く(ku)、き(ki)」对应古汉语入声辅音“k”，「つ(tsu)、ち(chi)」对应古汉语入声辅音“t”。<br>\n<br>\n下面进入正题，以本人家乡所属的西南官话武天片区为例，并结合日语以及普通话对入声字的发音来谈谈西南官话对古音的保留。<br>\n<br>\n以「く」收音的入声字：<br>\n<br>\n督「とく（toku）」：普通话发第一声阴平（dū），武天片发第二声阳平（dóu）。<br>\n<br>\n伯「はく（haku）」；普通话发第二声阳平（bó），武天片发第二声阳平（bé）。<br>\n<br>\n百「ひゃく（hyaku）」；普通话发第三声上声（bǎi），武天片发第二声阳平（bé）。<br>\n<br>\n畜「ちく（chiku）」；普通话发第四声去声（chǜ），武天片发第二声阳平（cóu）。<br>\n<br>\n<br>\n以「き」收音的入声字：<br>\n<br>\n滴「てき（teki）」：普通话发第一声阴平（dī），武天片发第二声阳平（dí）。<br>\n<br>\n敌「てき（teki）」：普通话发第声阴平（dí），武天片发第二声阳平（dí）。<br>\n<br>\n歴「れき（reki）」：普通话发第四声去声（lì），武天片发第二声阳平（lí）。<br>\n<br>\n<br>\n以「つ」收音的入声字：<br>\n<br>\n刷「さつ（satsu）」：普通话发第一声阴平（shuā），武天片发第二声阳平（suá）。<br>\n<br>\n结「けつ（ketsu）」；普通话发第二声阳平（jié），武天片发第二声阳平（jié）。<br>\n<br>\n乙「おつ（otsu）」；普通话发第三声上声（yǐ），武天片发第二声阳平（yí）。<br>\n<br>\n末「まつ（matsu）」；普通话发第四声去声（mò），武天片发第二声阳平（mó）。<br>\n<br>\n<br>\n以「ち」收音的入声字：<br>\n<br>\n壱「いち（ichi）」：普通话发第一声阴平（yī），武天片发第二声阳平（yí）。<br>\n<br>\n八「はち（hachi）」；普通话发第一声阴平（bā），武天片发第二声阳平（bá）。<br>\n<br>\n七「しち（shichi）」；普通话发第一声阴平（qī），武天片发第二声阳平（qí）。<br>\n<br>\n以上举例的入声字可以看出，所有入声调辅音在武天方言中虽然消失，但都通过派入阳平的方式被标识出来。虽然不能反推所有武天方言中发阳平的字都是古代入声字。但至少比起普通话，将入声调派入四个音调中，要容易识别的多。<br>\n<br>\n<blockquote><br>\n125.文革期间发生了什么骇人听闻的事情？</blockquote><br>\n文化大革命期间除了一般人所知道的黑暗，还发生过什么不为人知或者骇人听闻的事情？<br>\n<br>\n英镑党 June 04, 2018<br>\n<br>\n写一件文革剖棺逸事，大家或许听过。可能这件事比起文革其他事件算不上骇人听闻，不过这是我唯一知道的由当事人亲口详述的事，其他的我仅是阅读文字资料或道听涂说。<br>\n<br>\n1966年8月文革初期，北京市海淀区。原北京市六一学校（校址位于如今的北京市二十一世纪国际学校），正在接受「劳动改造」的年轻校长和教师们，不得不挖开了学校附近的大太监李莲英之墓。<br>\n<br>\n由于坟墓构造极其严密，挖掘工作持续了一个多星期纔有所突破。<br>\n<br>\n墓室终于被打开。赵广志是当年参与挖掘的青年教师之一，他和校长杨毅等人一起推开了李莲英的棺盖。紫红色的棺椁中，一具完整的身形躺在其中，李莲英的尸骨盖著被子，头部和穿著官靴的双脚分别从被子的首尾两端露出来。<br>\n<br>\n但是令赵广志奇怪的是，当他掀开潮湿、腐烂的被子，却发现被子下衹有一颗头颅、一件平整的官服、一双官靴和五十多件珍贵陪葬品，唯独没有身子和双脚，而是用棉花之类的物品（已腐烂）填充的。头颅是皮包骨头的那种骷髅头，尚未完全腐烂，后脑勺还留著清朝人的小辫子。<br>\n<br>\n种种迹象表明，之前尚未有人进过墓。<br>\n<br>\n李莲英的头骨被他们取出之后，被任意地弃置在外。据原六一学校女老师鲁玉环回忆，学生们把头颅当作足球似地踢来踢去，学生们还提溜著他头颅上的清朝小辫子，把头骨胡乱地丢来甩去，一扔扔出好远，跟乱扔铅球似的。<br>\n<br>\n孩子们把李莲英的头骨玩了个遍，仍是不够解气，爲了洩愤，还把他的头骨丢到了厕所粪坑里。<br>\n<br>\n赵广志心里头特别不舒服，他实在看不下去了。一天晚上，他趁人不注意偷偷地溜进厕所，用捞大粪的勺子将头颅从粪坑里捞了出来，洗干净。然后，他将头颅埋在了坟墓的风水山附近。<br>\n<br>\n自此，李莲英的头颅再无人问津。至于他的身躯和双脚，至今无人知晓到底在何处。","date":"2019-01-11","agreeCount":2,"discussionCount":0}