{"type":"article","id":3672,"title":"從加爾文的暴行看一神宗教的本質","uid":5680,"topics":[],"contents":"Posted on <a href=\"https://christphilosophy.wordpress.com/2018/11/24/%e5%be%9e%e5%8a%a0%e7%88%be%e6%96%87%e7%9a%84%e6%9a%b4%e8%a1%8c%e7%9c%8b%e4%b8%80%e7%a5%9e%e5%ae%97%e6%95%99%e7%9a%84%e6%9c%ac%e8%b3%aa/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2018 年 11 月 24 日</a> by <a href=\"https://christphilosophy.wordpress.com/author/kwunyan/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">christ_philosophy</a> <br>\n<blockquote>「當一個宗教信仰者開始使用政權、武力等外在手段來贏得支持者的時候，他們內心的堅定信仰其實就已經褪色了，從此不再具有感召人心的力量。這種強加己見於人的做法，無疑是對自由的最大挑戰。……用暴力的手段來強迫原本各異的理念趨同為一，已經是喪失文明的作為，不再是為了理想而奮鬥的表現了。(1)<br>\n</blockquote><br>\n某些哲學家如康德主張對神的信仰是維持人類道德標準的規範，所以基督徒把愛神視為人生 的最高美德，表面上我們好像看到宗教有助規範人的行為，達成勸善止惡的目的，然而歷史證明，對神的絕對信仰不但不能導人向善，而且是十分危險的，因為信徒 往往籍著神的名義做出駭人聽聞的行為，而在聖經，不少經文亦很容易成為宗教機構迫害異端的根據，例如在福音書中，耶穌要求對異教者及不信者進行殘殺：<i>「人若不常在我裏面，就像枝子丟在外面枯乾，人拾起來扔在火裡燒了。」(約15:6)</i><br>\n<br>\n宗教裁判所在十二世紀成立，數百年以來，不少異教徒、誣稱為女巫者被殘酷的刑罰，包括活活剝皮、火刑等處死，殘酷程度令人不敢想像，基督教披著善良的虛假面具，卻進行謀殺與迫害之實，歷史上的基督教，本就是名符其實的最大的恐怖組織。<br>\n<br>\n基督教本來是一個傳揚福音的信仰，它由一個早期備受迫害的宗教團體，到上升為帝國的宗 教後，教會開始利用高壓強制手段來傳揚宗教，而對那些持不同信仰或教義認知上存在分歧的信眾，一律斥為異端，而且以極殘酷的手段來對付，中世紀托馬斯‧阿 奎那曾表示，對那些持不同意見的人，這些人都一概要被斥為異端，對之進行精神上和肉體上的殘酷迫害。<br>\n<br>\n被基督教界奉為新教神學的偉人加爾文，奪權後的惡行更把人性醜惡的一面表現得淋漓盡 致，他曾經以自由寬容的名義反對過中世紀的神權黑暗，但亦是同一個加爾文，在日內瓦奪權後，他的暴虐程度不亞於任何一位羅馬教皇，他自命為救世主、上帝的 代言人，自創了一套新的教義系統及滅絕人慾的教規，壟斷著聖經的唯一解釋權，凡膽敢與他的理論相左的就是死路一條，塞爾維特就是因此而被加爾文喪盡天良地 迫害、羅織罪名而被燒死。<br>\n<br>\n這就是神權下的權慾熏心導致的滅絕人性行為，1541年，日內瓦的公民們懷著期待的心 情把加爾文恭迎到這座自由城市的時候，他們做夢也沒有想到他們迎來的是一個真正的獨裁者。加爾文親手把日內瓦改造成以教規教義進行神聖統治的人間地獄–所 有自由思想者的地獄，他設立的城市宗教法庭由6個行政長官和 12個長者組成，用來監視人民的思想，對於他們眼中的異見人士即視為異端，除了悔改外就是死罪一條，沒有人被允許有獨立思考的權力。<br>\n<br>\n這就是宗教改革領導人之一的加爾文的創舉，在神的名義下，人的天良被埋沒了，無論是羅 馬天主教，抑或是改革後的新教，內裏是無窮的神權慾望，新教領袖們在取得勝利後，他們同樣害怕手中的權力被奪去，他們也像羅馬教皇一樣設立宗教法庭以武力 鏟除異己，塞爾維特是文藝復興以來新教的第一起宗教迫害醜聞，新教神學家加爾文火燒死塞爾維特達兩小時致死等種種暴行，令我們知道，一神信仰是一個危險的 信念，它容易使人性良知喪失。宗教改革強調對聖經的自由闡釋，所以「異端」這一概念本身原是荒謬的，但新教的重要領導人之一加爾文也在炮製異端，像教皇一 樣設立殘酷的宗教刑訴機構迫害異己，並在他的統治的頭十年就把他的異見當作異端燒死了，加爾文這個神權專制獨裁者，正是基督教界享負盛名、創立偉大預定論 的新教神學家加爾文。","date":"2019-08-20","agreeCount":0,"discussionCount":0}