{"type":"article","id":3677,"title":"中国人一直都利用 Defence Mechanism （心态防卫） 的 denial （否认） 和 projection （转移）来达到 Cognitive Equilibrium (思维平衡）","uid":11348,"topics":[],"contents":"在youtube上看到的一則評論:<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=t4oOfGlANyA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=t4oOfGlANyA</a><br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCGav1O5KySDN7BzfVuXfyGQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Fyfhfr 1088</a>&nbsp;&nbsp;<a href=\"https://www.youtube.com/watch?v=t4oOfGlANyA&amp;lc=UgyOvD7b18tAdO6eOXJ4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1 年前</a><br>\n中国人一直被土匪流氓供惨党压迫欺压，就算受害者不是你们，但也是你们的同胞。但是，即使不是五毛，中国人一直都利用 Defence Mechanism （心态防卫）&nbsp;的 denial （否认）&nbsp;和 projection （转移）来达到 Cognitive Equilibrium (思维平衡）。<br>\n<br>\n就是把责任怪罪在受害者身上。如大学生嫖妓被公安打死，就说大学生竟然做出这样下流不道德的事，父母辛苦挣钱供他都大学。。。是他在警局发彪殴打警察，自己跌倒头部碰到硬物而死。<br>\n<br>\n就好像为什么美国政府一直以来隐瞒外星人的存在，因为一旦证明了有外星生命，在宇宙又其他世界，基督教就崩溃。就是说中国人对供惨党的支持和相信，以及中国是个美好的国家的幻想就被毁灭。中国人一直以祖国的富强繁荣先进为傲，因中国人总觉得人家瞧不起他们，需要向世界展示中国的美好，这就是为什么网络这么多中国人制作上载的自吹自擂自夸的视频。如果承认了中国有这么多问题，尤其是还有平穷落后黑暗贪污腐败不公正的事，他们怕外国人又瞧不起他们。另一方法就是：“美国也是这样”，“美国国家都有穷人”，“中东也有滥用权力&quot;。如果你儿子数学不及格，他说：”班上有半数同学都不及格“。你怎么说？如果你14岁女儿逃学抽烟打架，她说中国有几千万女孩也是这样啊？<br>\n<br>\n中国人被供惨党和五毛洗脑奴役思想：台湾是中国的一部分，台湾不可以宣布独立（台湾本来就是一个独立的国家），如果台湾敢这样做，中国人都支持中共攻打武统台湾。供残党不断对中国人灌输仇外情绪，“美国对中国虎视眈眈（那为什么当年美国协助中国改革开放？），韩国日本新加坡是反中反华，中国人忘记韩国新加坡日本在中国改革开放都参与投资传授科技分享经济智慧。今天这些国家继续大幅在中国投资。为什么成为中国人敌视的国家？<br>\n<br>\n供残党就要中国人深信，中国有很多敌人，需要供惨党，中国才强盛，不然中国将被再次侵略。“中国不能乱”。供残党倒台，中国就一定乱？是你自己分析还是听人家讲的？中国人就是人云亦云，不分是非黑白，人家说什么就相信，就如外国人被西方媒体牵着鼻子走，什么藏族和平诉求遭到暴力镇压，维族和平诉求遭到暴力镇压，法轮功学员被活摘器官，中共有系统地灭绝维族文化和语文。外国人都相信这是真的。达赖喇嘛是慈祥的伟人，大多数外国人都很尊敬他，这个独裁者骗子的菩萨形象是西方媒体塑造的，好像基督教徒杀了他们的头他们都上帝存在，耶稣还活着。<br>\n<br>\n中国人的思维也一样被奴役：台湾是中国不可分割的领土，流氓般的剥夺台湾人的民主自由和人权。香港人不许得到100%是自治，成为一个中共完全不插手的民主城市，香港政府不是由中共委任而是由香港人民民选委任的。藏族维族被中国漢族统治是合情合理的。任何国家不支持中国的政治立场，就反中反華，就中国的敌人。<br>\n<br>\n只要中国人无法从以上的思维解脱，中国人就无法从供惨党的魔抓解放自己。要解放，现需要解放思想。把脑袋的共产党灌输的粪便理解全部冲掉，然后自己独立思考，独立去追查历史和时事的真相。韩国部署萨德真的是对抗中国吗？南岛真的是中国的领土吗？只要根据历史，中国人就有权说这是中国人的领土吗？根据历史的历史，海南岛，昆明，云南，宁夏，都不是中国汉人的领土，甭说台湾现在新疆。内蒙可以跟蒙古国统一吗？内蒙是谁建设的？","date":"2019-08-20","agreeCount":1,"discussionCount":0}