{"type":"article","id":3682,"title":"奇文：共產主義是騙局還是歷史的必然？ ——自動化的最終含義","uid":7142,"topics":[],"contents":"共產主義是騙局還是歷史的必然？ ——自動化的最終含義<br>\n<br>\n幾百年前馬克思通過對人類歷史的研究發現了人類社會發展規律，並預見到共產主義社會將取代資本主義社會，把一切剝削制度從地球上消滅掉，使人類得到徹底的解放……可是幾百年後，世界上原本信奉共產主義的國家大多政權垮台，資本主義取而代之。很多人感到所謂「共產主義」實際上是騙人的，根本不能實現的「烏托邦」。<br>\n<br>\n<br>\n在中國，如果誰提出「共產主義理想」恐怕會被別人認為是「出土文物」。共產主義真的過時了嗎？或者共產主義根本就是一個騙局？ 要回答這些問題，我們必須思考一下身邊的事物。我們每天都會用到筆，筆的外殼是注塑機生產出來的，注塑需要模具，而模具一般是用數控機床精確加工出來的。上世紀50年代美國麻省理工學院研製出第一台數控機床，開闢了機械工業生產方式的巨大變革。如今只需要將產品外形數據輸入計算機，數控加工中心就會自動將你需要的產品加工出來，加工過程不需要人力參與。顯然，操作數控加工中心是需要高深專業知識的，不是每一個人都能做到的。<br>\n<br>\n<br>\n我們每天都會用到電腦，當我們玩遊戲或者在網上衝浪時是否想過我們之所以能享受這些，是靠一些複雜龐大的計算機程序支持的。當計算機剛剛問世的時候，程序員必須手動控制計算機，但這項工作過於複雜，很少有人能掌握。為了讓更多人也能控制計算機，科學家發明了機器語言，就是用一組0和1組成的代碼符號替代手工撥動開關來控制計算機，但01代碼枯燥難以理解，於是人們用英文字母代替特定的01代碼，形成了彙編語言，相比於01代碼，彙編代碼更容易學習。可是彙編語言的邏輯不符合人們的思維習慣，為了讓編程序更容易，人們發明了高級語言，用英語單詞和符合人們思維習慣的邏輯來進行編程。但是今天，高級語言僅被少數程序員所掌握，普通人要想創造自己的軟件是不可能的。<br>\n<br>\n<br>\n可是按照計算機語言的發展規律，我們可以做出預測——不久的未來，普通人可以用日常所說的自然語言對計算機進行編程，創造自己的軟件。要讓數控加工中心製造一個產品，就必須輸入一段加工程序，如果普通人可以用自然語言描述自己想要的產品，數控加工中心的計算機能理解這些描述，加工出產品，這是不是很爽的體驗呢？可是仔細想想，這種技術意味著什麼？這種技術繼續發展下去會給我們帶來什麼難以想像的事情呢？<br>\n<br>\n<br>\n試想2050年，你的孩子想擁有一個能噴火的滑板，你沖了一杯咖啡，打開一個網頁，對著電腦描述了你的孩子想要的超級玩具的詳細情況，而在電腦網絡的另一端，一台超級計算機迅速分析出你所描述的產品的各種技術細節，然後這台超級計算機迅速向下屬各個子系統下達生產指令。原料採集子系統計算機控制的智能化倉庫送出生產噴火滑板的原材料到工業品加工子系統，原料在這裡被加工成噴火滑板的各個零部件，零件被送到產品總裝子系統，這裡有很多機器人迅速將各個零件組裝成噴火滑板，滑板又被運到產品檢測子系統，然後被裝到無人駕駛運輸車上。當你將杯子中最後一點咖啡喝完時，無人駕駛運輸車已經停在你的家門口，你的孩子高興的跑過去將夢想中的噴火滑板拿在手裡……或許這屬於科學幻想，但這就是未來。核聚變成功用於發電，將使人類擁有取之不盡用之不竭的清潔能源，這種能源是宇宙恆星的基本能源。隨著核聚變電站的不斷興建，電能將會越來越豐富，根據價值規律，一旦某種商品供過於求，這種商品就會降價，一但電能豐富到取之不盡用之不竭的地步，那麼用電將是免費的。一旦高性能電池發明出來，汽車將不再使用燃油，轉而使用電能，這意味著你可以隨意駕駛，不必擔心支付高昂的汽油費。<br>\n<br>\n<br>\n而汽車基本是用鋼鐵製造的，煉鋼一般用電弧加熱爐，以前電能很貴，因此金屬冶煉成本也很高，隨著核聚變發電的普及，電能幾乎變得免費，冶金成本自然降低。原材料成本降低將推動整個工業生產體系成本降低。如果整個工業生產體系都由計算機和機器人進行控制和勞動，那麼工業產品的價值將不含有太多「人類勞動價值」。那麼可以進行如下推導：冶煉金屬是由機器人完成的，消耗的是電能，如果電能價格為0，那麼金屬原料價格也為0，而生產資料（數控機床之類的）的生產是由機器人完成的，製造生產資料僅消耗電能，那麼生產資料價格也為0，而工業產品是由機器人操控生產資料，以金屬等為原料生產出來的，那麼工業產品的價格也為0。所有這一切意味著金錢作為支付手段已經沒有意義。<br>\n<br>\n<br>\n作為價值尺度也沒有意義。整個工業生產體系沒有「資本家」，也沒有「僱傭工人」，甚至沒有「共產黨」，有的僅是龐大的計算機系統、人工智能軟件、機器人和一部分自願對該系統進行改進的人。在20世紀40年代，提出現代計算機原理的偉大數學家家馮諾依曼想像了一種「馮諾依曼機器」，這種機器是一艘無人宇宙飛船，它每降落到一個星球就會按照計算機程序控制其內部機械系統開採這個星球上的資源，然後冶煉這些資源，進而加工出能組成自己的各種元件，然後將這些元件組合到一起，把自己的計算機程序輸入到新機器裡面，則又一個「馮諾依曼機器」誕生了，這兩個機器又飛向別的星球，繼續複製自己，最終整個宇宙都將分佈著「馮諾依曼機器」。<br>\n<br>\n<br>\n試想，如果「馮諾依曼機器」能生產人類需要的產品，那麼這種能自我複製的機器將能為人類提供「無限量」的產品，因為宇宙空間是「無限大」的，宇宙的資源對於人類來說是取之不盡用之不竭的。量變的積累會引發質變，縱觀人類歷史，隨著人類知識的積累，古人發明了驢拉磨，使得人們生產食物的能力有所提高；同樣隨著知識的積累，人類發明了蒸汽機，使得人們生產生活資料的能力進一步提高；人類進入現代社會，發明了數控機床、機器人，人們的生產能力更高了，但這些技術進步和生產力發展都有一個共同的特點，就是如果人類停止「勞動」，拉磨的驢會餓死，蒸汽機會沒燃料，數控機床和機器人會損壞，最終生產將停止。<br>\n<br>\n<br>\n這些科技進步對人類社會的改變都是量的積累，是局部質變。試想，如果數控機床和機器人技術進一步發展，機器人能自動維修損壞的機床，機器人能利用機床生產出自己，那麼如果人類停止「勞動」，機床損壞了，機器人把它修好，同時機器人利用機床再次生產出機器人和機床，那麼人類的生產力將發生質的飛躍，這是實實在在的質變，勞動將不再是人類為了生存所必須做的。這種突破僅僅需要機器人技術進一步發展，創造出類似於「馮諾依曼機器」的那種生產工具。而一旦這種突破成功了，那麼「馮諾依曼機器」的幾何級數複製所帶來的生產力也將以幾何級數增長，而人類對工業品的合理需求不可能以幾何級數增長，那麼人類擁有的生產能力第一次超過了人類對工業品的需求，這必將帶人類生活方式的極大改變和社會制度的根本變革。這也就是「人類的解放」這個詞的最終含義。顯然，此時的社會必然和我們現在所處的社會有巨大的差別。<br>\n<br>\n<br>\n科技極度發達，社會產品極大豐富；所有的私人勞動和小規模生產都被智能化工業生產取代；舊的社會分工的消亡；整個社會有計劃的按照不同人的需要進行大規模定製生產……<br>\n<br>\n<br>\n以下是馬克思對未來共產主義社會的預見：<br>\n<br>\n<br>\n1.社會生產力高度發展，科技極度發達，勞動生產率空前提高，勞動時間大大縮短，社會產品極大豐富。<br>\n<br>\n<br>\n2.徹底消滅了自給自足的自然生產方式，社會佔有全部生產資料，所有的私人勞動和小規模生產都被社會化大生產所取代。<br>\n<br>\n<br>\n3.消滅工農差別、城鄉差別、腦力勞動和體力勞動的差別。<br>\n<br>\n<br>\n4.由於生產方式的改變，舊的社會分工的消亡，每個社會成員將獲得自由和全面的發展。<br>\n<br>\n<br>\n5.整個社會有計劃的按照不同人的需要進行大規模定製生產。<br>\n<br>\n<br>\n6.實行各盡其能、按需分配原則。<br>\n<br>\n<br>\n7.階級差別消失，「對人的奴役」被「對物的管理」取代，國家機器將自行消亡。<br>\n<br>\n<br>\n8.個體家庭消亡，兩性關係將變成純粹的私事而社會無需干涉，未成年人的撫養和教育將完全成為社會的公共事業。顯然，我們面臨一個巨大的問題：人們不需要「勞動」就可以獲得所需的物質，這合理嗎？有人說：人的本性是利己的，勞動生產就是人的一種逆已，從人的本性來講，是不願意進行這些工作的，人們之所以千方百計進行技術改造減少勞動量、勞動時間和勞動強度就是出於本性的例證。在共產主義社會，人們的生活需要都已獲得的滿足，即失去了進行勞動生產的動力，那麼誰還會去從事逆已的「各盡所能」「自願勞動」呢？試想，我們每個人小時候都作過什麼？<br>\n<br>\n<br>\n我們上幼兒園時用積木搭建心目中的高樓、宮殿；我們用橡皮泥塑造夢想中的世界；有的同學懷著無限好奇觀察星空；有的同學開始嘗試自然課中的試驗；有的同學製作航模，有的同學組裝賽車……所有這一切難道是「本不願意做這些勞動，為了生存不得不勞動」嗎？當你玩得開心時，你是「千方百計減少勞動時間，減少勞動強度」嗎？原本人人都有好奇心，都有創造心目中理想世界的願望，都願意為之付出，但當前的社會制度不能使人獲得自由和全面發展，我們的好奇心被考試的重壓摧殘，我們動手創造理想世界的願望被家長否定，日復一日，年復一年，我們的好奇心損失殆盡、創造世界的願望也破滅了，而社會則給了我們一個滑稽的評價「告別無知童年，走向成熟」。這就是當前社會制度摧殘人、限制人的真實寫照！人的好奇心和創造欲是與生俱來的，是可以保留到永遠的。愛因斯坦正是因為他保留了自己對科學的好奇，克服了社會的摧殘，不斷鑽研探索，最終取得舉世矚目的偉大成就。顯然愛因斯坦不是為了「生存」去科研，在他科研時忘我投入，更不是「千方百計減少勞動時間，減少勞動強度」。<br>\n<br>\n<br>\n共產主義社會將會最大限度地保護人們的好奇心、求知慾，最大限度滿足人們創造欲，所有人都出於本能去探索，去創造，整個地球甚至整個太陽系都是人們的大遊樂場和探險聖地。每個社會成員將獲得最充分的自由和最全面的發展。在馬克思所生活的年代，工業革命剛剛完成不久，工業生產的能源來自於燃燒煤炭，在今天看來，那時的生產力是非常低下的，而在這種情況下，馬克思卻能預測到未來數百年 用計算機管理工業生產，用人工智能指導工業生產，用機器人進行工業生產 的時代將會具有的社會制度，我實在由衷欽佩馬克思超越常人的科學預見力。不管我們願不願意，我們都在不自覺的向著共產主義社會前進。表面開起來我們的社會是「有中國特色的資本主義」，其他國家，比如美國是資本主義社會，而且資本主義社會勢頭很強勁。但是任何社會都在發展科學技術，而在計算機、機器人和人工智能領域發展最快的當屬美國，幾乎所有關於「工業生產自動化」的先進技術都是美國首先開發出來的。而且在核聚變發電領域，美國也是世界領先。共產主義社會的實現必須依賴於「智能化工業體系」，而 計算機技術、人工智能、機器人、核聚變發電 正是「智能化工業體系」的核心技術。可見美國這個頭號資本主義國家正在引領全世界人民向著共產主義偉大目標跑步前進。不管美國願不願意，他都必然會這麼做。這也就是為什麼共產主義社會的實現是歷史的必然。根據我上面的論述，我們可以得出一些觀點：<br>\n<br>\n<br>\n1、共產主義的實現和共產黨沒有必然聯繫，如果共產黨能促進社會進步，發展科學技術，那麼共產黨將為共產主義的實現做出貢獻。如果共產黨因為腐敗或者政策失誤，妨礙了個別國家發展進步，或者失去了政權，社會主義被資本主義取代，那麼如果把人類作為一個整體看待，其他國家還是在發展進步的，這不會影響到未來共產主義的實現。但共產黨的存在有利於「共產主義理想」的傳播。<br>\n<br>\n<br>\n2、當人們不需要為了「吃飯」而被迫勞動時，人們仍然能夠自願去勞動。隨著社會進步，教育會越來越以人為本，注重保護人的個性、夢想和好奇心、求知慾。當共產主義實現時，人們會感受到「前所未有的自由和解放」，就是「自己願意做什麼就可以做什麼」，而且「想做什麼就可以作什麼」，那麼如果你喜歡探索深邃的宇宙，你可以申請一艘飛船，和一些志同道合的人一起去探險；如果你喜歡玩遊戲，那麼你可以全心全意地融入虛擬世界，而不必擔心沒學到知識，找不到工作什麼的；如果你想體驗古人類的生活，你可以飛到一個原始的星球，鑽木取火……<br>\n<br>\n<br>\n3、有些人仍然懷疑「馮諾依曼機器」能不能出現，就像古代人認為人們不可能跑到月球上，因為只有神才能跑到月球上，可是我們都看到了30年前，有12名人類踏上月球的土地。<br>\n<br>\n<br>\n4、社會主義、資本主義、共產主義……我們的未來到底是什麼？我們現在到底應該為什麼奮鬥？可能共產黨高層一部分人很明白以上論述的原理，但他們不願意向民眾說明白，因為很多人都無法理解這些道理，要想理解社會發展規律，必須把人類文明一萬年歷史發展進程作為一個整體來研究，必須對科技發展比較敏感，能夠初步預測各門科學的發展將會帶來什麼，要做到這些，必須學好歷史、科學技術，如果還無法看出人類歷史發展規律，那麼還得學馬克思主義，可是有多少人能做到這些呢？大多數人因為無法理解為什麼共產主義能夠實現，再加上看到眼前一些雜亂無章的短期社會現象，就說共產主義是一個騙局。<br>\n<br>\n<br>\n5、當前國際間資本主義和社會主義兩種制度哪個更好、意識形態的鬥爭、朝鮮是堅守貞潔還是放棄、中國應該實行民主制還是如何……所有這些「鬥爭」對共產主義的實現都不會有太大作用。曾經的「共產黨」多錯誤的理解了馬克思主義原理，過早地實行了所謂「社會主義」制度，而這是在沒有生產力發展程度根基的情況下的「拔苗助長」行為，甚至不僅不能助長，還毀了「苗」。曾經的「社會主義」國家的失敗是歷史的必然，因為他們在錯誤的時間強制建立了錯誤的社會制度。馬克思說的不一定都是對的，隨著時代發展，一些馬克思主義原理需要修改。資本主義向共產主義社會制度的更替似乎不需要經歷暴力革命，而會自然而然轉變。而這一轉變必須是在生產力發生質變的情況下才能實現，再此之前，社會主義可以在某些情況下建立，但絕對不會實現共產主義。<br>\n<br>\n<br>\n6、馬克思主義說白了就是一種慣性原理，就像我們看到一列列車，從靜止啟動，不斷加速，我們知道它的速度和加速度就可以預測火車在哪個時間將到達哪個位置，而我們要知道它的速度就得先知道它過去在哪個時間到達了哪個位置，然後經過運算就能知道它的速度和加速度。馬克思就是通過研究火車過去在什麼時間到達了什麼位置，而得出火車的速度和加速度，同時發現了火車是由發動機提供動力的，發動機不停，火車就會不斷運動下去，從而計算出火車在明天將到達什麼位置。火車過去的運行規律就是人類過去數千年的歷史，火車的發動機就是生產力，火車運行的鐵軌就是人類社會發展範圍，火車明天到達的位置就是共產主義社會。而計算出這個位置所用的原理就是馬克思主義。現在人類社會制度的主流是資本主義社會，為什麼火車不在現在就停下來呢？人類出於好奇心和生活的更好的需要不斷發展科技，提高生產力，因此火車的發動機不會停下來，那麼火車也不會停下來，它必然向著明天的目標行駛。","date":"2019-08-20","agreeCount":1,"discussionCount":0}