{"type":"article","id":3692,"title":"【漸進溫和】周孝正對港人未來抗爭的建議還有我個人的一點淺見。","uid":8522,"topics":[2371],"contents":"<b>周孝正</b>（1947年7月－），中國<a href=\"https://zh.m.wikipedia.org/wiki/%E7%A4%BE%E4%BC%9A%E5%AD%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">社會學</a>家、歷史學者。曾任職於<a href=\"https://zh.m.wikipedia.org/wiki/%E4%B8%AD%E5%9B%BD%E4%BA%BA%E6%B0%91%E5%A4%A7%E5%AD%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國人民大學</a>。周以其幽默詼諧的語言風格，針對歷史及社會事件客觀理智的分析而在中國廣為人知。（引自維基，非個人評價）<br>\n<br>\n最近做客明鏡採訪，談到香港未來，從克制和理性的角度分析時局，給到建議。周先生先從教育談起，深入剖析了受教育程度的重要性。一個是點到習近平教育缺失導致今日的智慧缺失，時代落後，基本思維能力缺憾。再一個抨擊了愛國粉蛆的教育殘疾。周先生從818之成功，還有香港客觀教育機構實力，大眾受教育水平，談到了香港之成功離不開高度教育的成果。這個教育不是狹義指學術。而周先生由此對比了8964他親歷的狀況：學生素質不及現在港人，在鄧小平面前幾次答應暫時撤離以便接待戈爾巴喬夫，卻幾次失信，過度逼迫，讓鄧小平最終動武，並且消滅了開明派人士。由此深發，周先生指出：<br>\n1)港人不能一蹴而就，應該在關鍵節點之前暫時平息，不要將人逼到牆角。最近一個節點就是國慶。818充分證明了港人的政治文明高度，也證明可以讓北京不須動武，是良性互動的開始。<br>\n2)針對害怕秋後算賬而堅決不退讓的想法，周先生認為這是一種「煽動」。中共秋後算賬是它的本性，周先生知根知底，不過共產黨也需要時間「補課」。港人應該轉換思維，要做的是使得共黨往「不要秋後算賬」的方向進步，而不是因為怕「算賬」而要挾大局搞得「魚死網破」。<br>\n3)具體來說，港人應該把五大訴求拆解成「可操作的」、「漸進的」目標，比如說雙普選先要求其一普選，其一普選裡面環節還可以拆解逐步爭取成果。<br>\n4）回應中國會走「和平演變」還是「暴力革命」時，周先生再次強調，那當然要爭取和平演變。香港問題不僅是香港人福祉的問題，也是大陸華人福祉的問題，更牽動世界未來和平還是毀滅的走向。<br>\n5)堅持合理非，面對暴力鎮壓才還手，堅持「正當防衛」的原則和敘事。<br>\n<br>\n以上建議我只部分同意。<br>\n<br>\n個人一點看法。一路關注送中，作為素養較差的觀者，也經歷了「理想主義」憤慨、「激進主義」暴力煽動、「極端主義」、「零和思想」、等階段，還關注到「政治鬥爭漁利說」，也跟著密集地仇恨諷刺糞蛆進行「發洩」。但而今由周先生一席話，真的感覺到，香港人為華人，甚至世界上了一課。港人如何團結一致，如何為自由獻上生命，如何冷靜地面對髒水和下流言語，令世界動容。港人展現的是人類未來樣貌的一種希望。<br>\n<br>\n我相信許多內地人都對「香港」寄託了很多政治期望，也接著「香港」描繪中國未來的樣貌。這些「期望」有許多是「壓抑」過度迸發出來的，激進的、超現實的、浪漫的、二分的、投機的等等。我會想起那時候的「柴玲」。柴玲說，就是希望流血，要喚醒人民。可惜這種過於浪漫和理想的，一蹴而就的願望，終究還是被壓扁了。學生從「要中國走向民主」異變成了「展現要求民主的學生的節操」。進而把這種「激情」和「喚醒民眾」在浪漫幻想裡面牽強在一起了。在這個過程當中，學生是純潔的，卻也是缺乏「政治常識」的，和今天香港人不可同日而語。<br>\n<br>\n合理非不僅是手段，更是目的。<br>\n<br>\n中共國的很多毒不是大家表明立場後就剔除的。「留島不留人」是我們加以嘲笑的，可惜我們許多要求「魚死網破」的鼓動，非此即彼，無可退讓，缺乏想像力的要求也無法擺脫於此。<br>\n<br>\n就從這一點來看，我是受到啟發的。我的建議是：不要熱衷二分。不是說，習近平他只能是大壞蛋或者大好人。不是說香港要么突然勝利了要么全然毀滅了。不是說共產黨要么是邪惡頭頂要么就是偉大光正。這些東西對於站隊是有用的，對於解決問題無益。<br>\n<br>\n那麼原則是什麼？就是上面說的，合理非是手段也是目的。不是為了「正義」過程光榮，結果血流成河。而是把目的，你要的結果，是和平，是守護香港擺到第一位上。為此，要排除偏見和陳舊思維，去考慮實際的因素。習近平大家都知道罵包子，然後踩一腳「無可救藥」，這些都是發洩，人之常情，可是，然後呢？<br>\n<br>\n我奉勸各位有能力的，轉向對習近平（以他為例）的心理、個性、權利制衡各方面綜合的領導人側寫。習近平他又做了啥蠢事，那是他什麼樣經歷和外部壓力造成的一個什麼樣思維，而這樣的人要怎麼和他打交道，怎麼尊重客觀側寫來引導局勢朝我們要的走（民主和平）。我覺得川普有趣的一點就在這裡，他讀得懂習近平的人格特質，也知道他的難處。川普在兼顧一定道義的程度上尊重客觀人格，去把玩習近平，達到他和美國的目的。<br>\n<br>\n以此申發許多問題，我覺得亦如此。<br>\n<br>\n許多超過「慣常」的敘事口吻不被我們接受。我在思考這個和pincong最近給人感覺退步也有某種關係。除了反复重複「習近平小學生」、「支那人無可救藥」、「粉紅戰狼噁心」、「支那人劣根性」一條條再數一遍（這些慣常的敘事口吻），我覺得我們值得生產更好的內容。<br>\n<br>\n建議給出「constructive criticism」「建設性批判」。<br>\n<br>\n我們善於將罪惡敘述得逼真駭人，也應該為罪惡做詳盡的「犯罪心理」側寫，而我們真正的目的「預防犯罪」、改造「犯罪者」。<br>\n<br>\n以上只是19年夏末當下的個人抒發，旨在拋磚引玉。歡迎各位討論。","date":"2019-08-20","agreeCount":3,"discussionCount":0}