{"type":"article","id":3701,"title":"有无之境-谈谈无神论","uid":11519,"topics":[],"contents":"有无之境<br>\n<a href=\"http://zh.wikipedia.org/wiki/%E6%AD%90%E6%8B%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">欧拉</a>年轻时曾研读神学，他一生虔诚、笃信上帝，并不能容许任何诋毁上帝的言论在他面前发表。有一个广泛流传的传说说到，欧拉在叶卡捷琳娜二世的宫廷里，挑战当时造访宫廷的无神论者德尼·狄德罗：“先生，<a href=\"http://yongyule.com/img/euler.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://yongyule.com/img/euler.png\" alt=\"http://yongyule.com/img/euler.png\" style=\"max-width:100%\"></a>，所以上帝存在，请回答！”<br>\n<br>\n有人善于仰望星空，有人善于俯视大地，以宇宙之浩瀚，造化之神奇，你的诗人气质、哲学气质、科学精神、宗教情怀，也许会催促你思考有没有超越者存在。哲学家、科学家、诗人、各宗教信徒，有的主张有，有的主张没有，有的说信则有、不信则无，但是听起来似乎都说不清。<br>\n<br>\n关于神，或者神灵的意见有：<br>\n<br>\n<ul><br>\n<li>多神论：有许多个神。</li><br>\n<li>泛神论：神与万物融合，物质就是神，神就是物质。</li><br>\n<li>一神论：创造者，人格化（有意志、思想、情感）。</li><br>\n<li>自然神论：宇宙规律就是神，非人格化，爱因斯坦的神。</li><br>\n<li>不可知论：不知道有没有神。</li><br>\n<li>无神论：认为没有神。</li><br>\n</ul><br>\n神的来源：<br>\n<br>\n<ul><br>\n<li>哲学概念：第一因，第一推动，道德律，秩序。</li><br>\n<li>文化概念：指代某种神秘、高贵、重要。</li><br>\n<li>民间宗教：人为设立，例如关公、妈祖。</li><br>\n<li>启示宗教：神主动帮助人知道他。</li><br>\n</ul><br>\n神不直接可见，令这个问题变得复杂。<br>\n<br>\n大学生通常的观念是：古今中外，许多伟大人物都不信上帝或者宗教，而且总体上，越聪明智慧的越不会相信那一套，宗教信仰吸引的更多的是智力低下或者软弱无力之人。上帝是否存在众说纷纭，所有关于上帝存在的证明都失败了。没有一个人能严格证明，而且大家都说不清，人不能相信某种说不清的东西。即使上帝存在，人与上帝是有限相对于无限，上帝在人的把握之外，因此人不可能确定地知道上帝。如果不能确定，知不知道也就差不多，既然差不多，就没必要浪费时间去了解。<br>\n<br>\n但是忘了一种可能：上帝能够帮助人认识他，只要人真的愿意。<br>\n<br>\n我们后面要做的，就是看看上帝是个传说，或者是人造的，类似圣诞老人，还是有充分依据的真实存在。在正式开始之前，我们还有最后一个问题，也是最重要的问题需要分析。<br>\n<br>\n无神论<br>\n基督教进入欧洲的时候，欧洲许多地区连文字都没有，自从西方从野蛮时代被基督教驯服后，长期以来，没有人愿意被戴上“无神论者”的帽子，那是个巨大的侮辱。很快，世道变了，一个十八世纪早期的法国神甫让·梅叶，成为已知的第一个坚决的无神论者。直到今天，无神论在西方依然是边缘性思想。维基百科上有一张<a href=\"http://zh.wikipedia.org/wiki/%E6%97%A0%E7%A5%9E%E8%AE%BA%E8%80%85%E5%88%97%E8%A1%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">无神论者列表</a>，显示了这一惨淡现实。<br>\n<br>\n无神论(Atheism)没有严格的定义，因为“神”不好定义。如果按照通常的标准，那么中国文化基本上是无神论的。<br>\n<br>\n无神论是一种哲学立场，一种未经证明的“假设”。也可以说，无神论其实也是某种“信仰”。<br>\n<br>\n散兵坑里没有无神论者。——西方谚语<br>\n<br>\n没有一个诚实的人能够肯定地说没有神，所以接受无神论，就是一种信仰行为。事实上，能够成为这种无神论的人很少。著名的反基督教斗士，道金斯，也承认自己不能确定上帝不存在，不知道方舟子先生能不能。大多数无神论者是不可知论者。相对于基督教，无神论是直观的，更容易理解的。传播唯物主义要比任何一种宗教、信仰和哲学更容易，得益于它的直观和简单。唯心主义虽然也是错误，至少比唯物主义有深度。这个世界诡异的是，有些信誓旦旦的无神论者，实际生活中充满了迷信；而许多基督徒，事实上或多或少表现为无神论者。<br>\n<br>\n上帝不存在，是一种假设。正常人会按照这个假设去生活。<br>\n<br>\n把一种未知的事物当作不存在，是合情合理的，所以不可知论者的无神论是合理的。但是，坚持无神论是没道理的，坚定的无神论是一种迷信。唯物主义把这种迷信换了一个包装，并且取了个不错的名字。<br>\n<br>\n实践无神论，或者方法论上的无神论<br>\n分析问题或者实际行动上不考虑神的因素，叫做实践无神论。基督徒说的上帝是一个理性的上帝，上帝不会象小精灵那样，任意干扰人类生活。基督徒从事科学活动的时候，认为神不会去干扰观察实验。科学方法不考虑神的干预，就像神不存在一样。实践无神论其实不是无神论，但是实践无神论容易转变为真正的无神论。科学的发展史显示了这种过程。这种情况在教育领域最为严重。<br>\n<br>\n没有人能逃避教育的影响。西方自19世纪开始，随着社会与教会的分离，教会让位于国家，成为教育的主导力量。政教分离的理念同时获得基督徒和无神论的支持，教育不可避免地滑向了实践无神论这个最大公约数。现代教育全方位遵循实践无神论，除了教会学校、神学院。大学本来是教会开启的，目前全球著名的大学（哈佛、耶鲁、普林斯顿、杜克、牛津、剑桥），最初多数都是教会或者基督徒出于培养虔敬的目的创建的，因为基督教的传播和基督教神学需要知识，而知识是把双刃剑。<br>\n<br>\n教会率先在中国建立中小学和大学，即使到晚清和民国初期规模化投入现代大学的时候，在学术上领先的仍然是教会大学。民国后期的收回教育权运动、反基督教运动后，教会大学仍然可以与国立大学比肩发展。红色政权成立后不久，全面清除了基督教教育，直接灌输无神论这一不容置疑的真理。我们就是这种教育的产品。许多人知道怀念晚清民国出产大师，跟他们所受的教育一样，解释也是基于无神论的。今天，游览燕园的人，甚至北大的学生，有几个记得，当年燕京大学校务长司徒雷登，呕心沥血，筹建学校和校园，一次次含辛茹苦来回美国和中国，向母教会和富人们筹集资金，甚至为了筹款不得不陪老太太打几天麻将呢？<br>\n<br>\n隐性无神论<br>\n结论需要建立在一定的前提之下，许多结论依赖于一系列隐含的前提，一路追踪下去，最后，为这些隐含的奠基的是哲学或者信仰，而哲学是一种假设。说“前面有一个人”，隐含的假设包括：客观世界真实存在，人的感官能够反映真实世界。说“人定胜天”，隐含的假设是：人类的能力能够无限发展，并且没有能够阻挡人类的神灵存在。说“敬鬼神而远之”，隐含的假设是：要么鬼神是假的，要么鬼神可以躲得过去，可以跟鬼神老死不相往来。<br>\n<br>\n嘴里承认，不确定上帝不存在，同时却坚定地相信一个个建立在无神论上的结论的，叫做隐性无神论。隐性无神论的问题在于忽略许多结论是以无神论为假设前提。隐性无神论是无意识的，所以更难防备。不可知论者在神志清醒的时候，尤其是在你连续追问他为什么的时候，才承认自己是不可知论者。可见追问“为什么”有多重要，当然除了在政治课上。这个世界的许多道理、谚语、名言、甚至一些正规知识，都是建立在无神论的假设之上的，我们被它们包围而不自觉，就像鱼儿生活在水中不觉得有水，人类了解空气是在两百多年前。从我们还不懂事开始，我们就被那些基于无神论的结论占有了，我们把童贞献给了它们，然后还为它们辩护。受害者替施害者辩护，通常还主动积极，医学上把这种病称为<a href=\"http://baike.baidu.com/view/55577.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">斯德哥尔摩综合症</a>。被唯物主义伤害的一代，相信的仍然是唯物主义。热爱健康的人现在都不抽烟了，据说二手烟更有害。社会现实是，思想家创造思想，就像烟鬼吞云吐雾，知识分子和大众媒体积极传播二手烟，老百姓不自觉吸到的，已经是第三手烟了。其实最终受害最深的，还是读书人。<br>\n<br>\n咱们来个例子：多元主义。<br>\n<br>\n多元主义者就是那种痛恨排他性的人。多元主义坚定地认为没有绝对的真理，没有绝对的对错善恶，主张价值多元，信仰平等。多元主义当然有正确合理的一面。但是，如果基督教所主张的上帝真实存在，这些观点立刻需要重新评估，因为它们都建立在无神论（或者多神论）前提之上。<br>\n<br>\n我的那些无神论同事朋友，他们乐意自称为“码农”，见了女孩子比较害羞的那种，大多属于隐性无神论者。程序员比较老实，都知道程序会存在bug，追问几下，都很痛快地同意这些结论都是有漏洞，并且承认自己其实不是无神论者，只是不可知论者。但是有些人文知识分子不容易对付，要一顿酒的功夫，才能从多元论解放出来。<br>\n<br>\n理论决定你能观测到什么。——爱因斯坦<br>\n<br>\n所以——<br>\n<br>\n警惕隐性无神论！","date":"2019-08-21","agreeCount":0,"discussionCount":0}