{"type":"article","id":3718,"title":"【thought-provoking】深度讨论系列（4）河殇派和鲁迅的同与不同—— 中国人有没有“劣根性”","uid":8394,"topics":[326,2700,758,2636],"contents":"我很少看海外中文媒体，我发现无论挺共还是反共，跟一个硬币的两面似的，多是激进的声音、立场，少有客观有逻辑性的东西。<br>\n<br>\n刘晓波说中国被殖民300年就好了，萧瀚说”以做中国人为耻”……很多有名的异议人士，都是持类似逆向民族主义观点的人。当年他们叫“河殇派”，至今这种论调还是层出不穷。河殇派抨击中国的点，主要是文化、文字和语言。<br>\n<br>\n<ul><br>\n<li>文化这一点我同意。农业文明是人口密集的文明（人类学提供的证据，人类开始农耕定居之后人口密度急剧上升）所以早早演化出了一堆“处世哲学”。三十六计不是兵书，而是与人斗。孔孟之道追求的不是像西哲那样的”真理“，而是人在社会中的角色扮演、伦理道德。哲学脱胎于社会形态，又对社会形态和人的思维意识有深远影响。西方启蒙运动的哲学推动了自由民主，东方的“处世哲学”加剧了人与人之间的争斗、阶级、奴役与被奴役。所以厚黑学、阴谋论在中国永远有市场，远到三国演义，近到琅琊榜，大家都喜欢看尔虞我诈宫斗“计谋”。达尔文主义在中国基础雄厚，尊重人权不是中国传统。</li><br>\n</ul><br>\n<br>\n<ul><br>\n<li>文字这一点我不同意。中国的文字在近代之前，比画太多学起来太复杂。汉字的复杂程度在一定程度上拉高了“启民智”的门槛，这话不假。但是我认为印刷技术在欧洲的发展繁荣对识字率的贡献远大于文字本身。也就是说不是说因为中文本身难写，影响了大众的智商，这是一种矫枉过正的态度。</li><br>\n<li>语言这一点我持保留态度。河殇派认为中文的语言没有时态，没有从句，表意含糊，逻辑不严谨，因此没有培养中国人逻辑思维的习惯。他们认为德国出哲学家的原因是德语非常严谨。我认为这个也有一点矫枉过正的嫌疑。西方的逻辑思维传统从古希腊就有了，一直没有断过。中国从头就没有，硬要说是中文没有逻辑的缘故，有点牵强。</li><br>\n</ul><br>\n<br>\n我可以理解河殇派在80年代那种强烈的对比冲击之下，对中国的制度、文化、历史、语言文字的反思。但是我认为有很多论点缺乏理论支撑，却被很多人引以为真理。<b>我不相信有所谓“基因”，“本性”。文化、制度、教育对人有决定性的影响，鲁迅所批判的中国人的麻木不仁是一种现象，不是原因。把结果当成原因，是典型的逻辑错误。</b><br>\n<br>\n河殇派在今天还有众多拥趸，我没有看过“姨学”的东西，但是据说他们鼓吹中国人是一群猪，没有一个人无辜。<br>\n<br>\n的确，中国的现状是国人受奴化教育，被教得跟猪的生存状态差不多——只注重物质享乐，没有独立人格，不懂得追求自由。<b>但我强烈不认同在当下的环境里，把重点放在批评“丑陋的中国人”上面。</b>一个普通的中国人，在学校里受到的人文学科的教育尚且不会培养自由的意识和独立的思维方式，即使翻了墙甚至肉身出国，也不过看到的硬币的两面。没有媒体是不带立场的。<b>没有分辨能力的受众常常在无形中受到操控，被人卖了还浑然不觉。就像那些盲目的追星族，根本不晓得娱乐圈水有多深。独立思考能力说起来简单，我不觉得在纷繁复杂的信息世界里面很多人具备独立思考能力。也不该怪他们没有辨别能力。</b><br>\n<br>\n就像我觉得不该怪那些国外的留学生小粉红一样，<b>一个奴隶社会，你去恨奴隶们不懂得反抗，不会觉醒，不懂追求自由，是荒谬的。一味贬低中国人，更是一种无用的懦弱行为。</b><br>\n<br>\n我觉得任何情况下，都不该去谴责大众。群体这种东西的属性，就是容易被操纵没有独立思考能力。古今中外，没有变过。认识到这一属性，就不会对群体有所谴责，也不会对群体突然觉悟有所期待。<br>\n<br>\n更现实的方式，是民主自由派上了台之后，给大众“洗脑”民主自由。没错，我认为即使是对的东西，也必须通过少数精英推动的“洗脑”方式来完成初步的“安利”，这是群体的属性决定的。<br>\n<br>\n我不是一个精英主义者，只是我对群体的属性有比较深刻的认识。<b>那些还在批评“中国人是一群猪” 的人，才是真正的没有同理心的冷血者，或者抱有不切实际幻想的无知者。</b><br>\n<br>\n几个待讨论的问题：<br>\n<ul><br>\n<li>鲁迅同“河殇派” 有何相似点和区别？</li><br>\n<li>你觉得“河殇派”的观点哪些有道理，哪些没道理？</li><br>\n<li>你同意“中国教育没有逻辑和常识”这种说法吗？</li><br>\n</ul><br>\n<br>\n以下是往期话题：&nbsp;<br>\n【thought-provoking】深度讨论系列（3）什么是民主自由，人权到底是什么权利，政府到底是做什么的<br>\n&nbsp; https://pincong.rocks/article/2948<br>\n<br>\n【thought-provoking】深度讨论系列（2）古代中国的衰落与个人主义<br>\n&nbsp; https://pincong.rocks/article/2918<br>\n<br>\n【thought-provoking】深度讨论系列（1）分裂还是统一？<br>\n&nbsp; https://pincong.rocks/article/2899","date":"2019-08-21","agreeCount":8,"discussionCount":0}