{"type":"article","id":372,"title":"【品葱备份】品葱搬运工回答集126-130","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集126-130<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<br>\n<blockquote><br>\n126.修宪这事对于国人有没有什么教训可吸取反思？如昨日的不作为，才导致今日的恶果？</blockquote><br>\n<br>\n公知被污名化的时候，我们一起参与诋毁；<br>\n律师被抓捕的时候，我们在一旁戏谑；<br>\n自由派人士最终被消灭殆尽，然而我们只剩下一个奴役我们的皇帝。<br>\n<br>\n弗雷德崔斯特June 04, 2018<br>\n<br>\n我说一个稍微极端些的看法吧，这样也会显得品葱的多元，温和什么的可以先放一放了。<br>\n<br>\n对一部分人来说，醒悟是早晚的事，这部分人好奇心重，逻辑性求真欲强。或许会被蒙蔽一阵子，但不会是一辈子。<br>\n<br>\n说说另一部分，前几天微博上有一个抗日神剧片段上了热门，日本兵穿中国军服被识破的事，热评里有个人说日内瓦公约里有不能穿对方军服的规定，底下几百人嘲讽，五花八门，有的甚至不堪入目。我就在想，这群人为什么对文明如此抵触，八路军混入群众中抗日不过分的说是反人类的，手无寸铁的平民不指望着文明进步，不指望着让这个世界让自己更安全，反而去嘲讽文明我实在想不通。<br>\n<br>\n层出不穷的社会问题大家都看在眼里，铺天盖地的禁言删帖正愈演愈烈，这是每天都在发生的事情。然而这并不能引起他们求真的欲望，也不会去多想一想为什么，合不合理，反而对表象的事情津津乐道，如电视认罪，最强硬发言人，外长怼记者等等。这一部分人或许到死也不会醒悟，本来这也没什么不好，那是他们的人生，遗憾的的和我们捆绑在了一起。而他们中不乏出身底层的高学历们，可怕之处在于他们利用所受的教育帮着强权辩护，要知道他们获取信息的能力可都不差，怎么能完全过滤掉理性的信息呢，这里我只能揣测道德观念。或许他们懒得思考，所以就有人替他们思考，他们的观点和官方无限重合，改变也和随着官方的改变紧密同步。<br>\n<br>\n有解吗？在我看是死循环，当你试着理性的和他们说出哪里出了问题时，比如教育，比如新闻，比如洗脑的过程，还不等共产党动手，他们已经跳脚过来堵你的嘴了。这是共产党洗脑牛的地方，几乎可以一劳永逸了。<br>\n<br>\n所以对这一部分人，最明智的决定就是放弃治疗。之前听到过一句话，出处不详，为这些人争取民主，不值。<br>\n<br>\n哎，生活中的他们或许不是那样子的，谁知道呢<br>\n<br>\n<blockquote>127.为什么中国历史教科书不介绍六四？</blockquote><br>\n<br>\n很多人都说中国历史教科书都是骗人的，而我不这么认为。中国历史教科书虽然不骗人，但它隐瞒真相。虽然历史考试几乎不考文革，但文革内容在历史书上完整的展现过。那为什么中国只告诉我们文革的黑历史，却不介绍六四呢？<br>\n<br>\n非去来今June 04, 2018<br>\n<br>\n<br>\n这场血腥的政治运动表面被中共定性为镇压反革命动乱，从而打上合法性、正当性的标签，但起因是什么呢？<br>\n<br>\n可以归结为三败：经济衰败、治安失败、政治腐败。这恰恰是中共不愿意向公众展现的丑陋之处,因为有了文革红卫兵的前车之鉴，加之东欧在1989年爆发了大规模的罢工、游行、政党更替事件，当权者已经杯弓蛇影、草木皆兵。<br>\n<br>\n一九八九年春，中国经济形势可以说是进入80年代以后的一个历史低谷，人心惶惶。李鹏在七届人大二次会议上所作的政府工作报告中直接承认了物价暴涨导致民怨载道，甚至报告中提到各银行动已经启用存款准备金，因为资金已经到了死水位。严重的经济危机，导致严重的社会治安恶化。据当年公安部报告，仅1989年第一季度，全国的发案率就达56万起，比1985年全年的54万起发案率还多，而且主要集中在抢劫、盗窃、诈骗、盗墓等罪行。物价上涨，通货膨胀，官员腐化，官倒猖獗，各种思潮泛滥，信仰危机加剧。一定程度可以说，经济遭遇了政治制度的瓶颈制约，也可以说是当时汹涌澎湃的民主自由之风与僵化腐朽的政府意识形态脱节后的必然矛盾，<br>\n<br>\n1988年6月中旬，全国三十多所高校做学生思想政治工作的干部汇集中国科技大学， 根据《当代大学生的思考与选择》的万人问卷调查，研究讨论大学生的思想状况，并报告给中共中央。报告提到：<br>\n<br>\n1、政治信仰危机加剧，对共产主义社会的看法，有39.7%的学生认为纯粹是一种空想，永远不能实现，有25%的认为这个问题说不清。值得注意的是，许多大学生开始越来越重视个人利益，崇尚个人自我奋斗，把个人需要看得高于一切。<br>\n2、中共的威信下降。有54%的学生不想入党;有45%的学生认为党风越来越差;甚至85%的学生认为党风差的根源是上梁不正下梁歪。<br>\n3、对学潮评价有抵触。有56%的学生认为1986年底的全国学潮的根本起因是国家体制的弊端和不正之风引起的;有27%的学生公开表示1986年学潮学生根本没有错;有43%的学生表示如果今后出现类似1986年学潮，参不参加要视情况而定，而有57%的学生表示要积极参加。（关于八六学潮：https://zh.wikipedia.org/zh-hans/%E5%85%AB%E5%85%AD%E5%AD%A6%E6%BD%AE）<br>\n4、改革开放的看法。不少学生都希望国家富强，认为我国的现代化必须坚持社会主义 道路的只占 41.71%，认为管它什么主义，只要富起来就行的占 45.62%，有 8.77%的学生认为应该补资本主义的课并全盘西化。<br>\n<br>\n<br>\n但是从北京市委办公厅出版的《1989年北京制止动乱平息反革命暴乱纪事 》、时任北京市市长陈希同在1989年6月全人常会议上所作的政府工作报告来看，始终回避这些政府问题、社会矛盾，把动因轻描淡写，嫁祸于一小撮人挑拨怂恿颠覆政权。 <br>\n<br>\n其中影响最深的也是第一次官方定调是4月26日《人民日报》发表题为《必须旗帜鲜明地反对动乱》的社论（据李鹏说，“四·二六社论”的定性是按邓的原话写的），指出：<br>\n<br>\n在悼念胡耀邦同志的活动中，出现了一些不正常的情况。极少数别有用心的人利用青年学生悼念胡耀邦同志的心情，打着民主的旗号破坏民主法制，其目的是要搞散人心，搞乱全国，破坏安定团结的局面。这是一场有计划的阴谋，其实质是要从根本上否定中国共产党的领导，否定社会主义制度。这是摆在全党和全国各族人民面前的一场严重的政治斗争。社论号召全党和全国人民团结起来，旗帜鲜明地反对动乱。 <br>\n<br>\n<br>\n这则邓小平授意的社评掩盖了政府治理无能和思想僵化，给请愿的民众扣上了莫须有的反革命大罪，直接激发了青年一代的情绪，但这份社评也间接映射了中共高层权利争斗中民主派的完结，全国人大网上至今还挂着89年北京市市长陈希同代表政府炮轰赵紫阳的大字报，措辞极其傲慢无礼 http://www.npc.gov.cn/wxzl/gongbao/1989-06/30/content_1481155.htm<br>\n<br>\n在事态急剧恶化的情况下，赵紫阳同志不仅没有做他应当做的工作，反而煽动新闻界，进行错误的舆论导向，把已经恶化的局面搞得更加难以收拾。5月6日，赵紫阳同志对当时中央主管宣传和思想工作的胡启立、芮杏文同志说，对学潮的报道“放开了一点，游行作了报道，新闻公开程度增加一点，风险不大”。甚至还说：“面对国内人心所向，面对国际进步潮流，我们只能因势利导”。在这里，他竟把反共反社会主义逆流称之为“国内人心所向”和“国际进步潮流”。<br>\n<br>\n<br>\n这场运动的失败者赵紫阳并不这么认为，他在软禁多年后的采访录音中反驳道：（后被整理成《国家囚徒》一书在港出版）<br>\n<br>\n6月3日夜，我正同家人在院子里乘凉，听到街上有密集的枪声。一场举世震惊的悲剧终于未能避免地发生了。 “六四”悲剧三年后，我记下了这些材料，这场悲剧已经过去好多年了。这场风波的积极分子，除少数人逃出国外，大部分人被抓、被判、被反覆审问。情况现在应当是非常清楚了，应该说以下三个问题可以回答了：<br>\n第一，当时说学潮是一场有领导、有计划、有预谋的“反党反社会主义”的政治斗争。现在可以问一下，究竟是什么人在领导？如何计划，如何预谋的？有哪些材料能够说明这一点？还说党内有黑手，黑手是谁呀？<br>\n第二，说这场动乱的目的是要颠覆共和国，推翻共产党，这方面又有什么材料？我当时就说过，多数人是要我们改正错误，而不是要根本上推翻我们的制度。 这么多年过去了，审讯中得到什么材料？究竟是我说得对还是他们说得对？许多外出的民运分子都说，他们在“六四”前，还是希望党往好处改变。“六四”以后，党使他们完全绝望，使他们和党处在对立的方面。在学潮期间，学生提出过很多口号、要求，但就是没有提物价问题，而当时物价问题是社会上很大的热点，是很容易引起共鸣的。 学生们要和共产党作对，这么敏感的问题他们为什么不利用呢？提这样的问题不是更能动员群众吗？学生不提物价问题，可见学生们知道物价问题涉及改革，如果直接提出物价问题动员群众，实际上要反对、否定改革。可见不是这种情况。<br>\n第三，将“六四”定性为反革命暴乱，能不能站得住脚？学生一直是守秩序的，不少材料说明，在解放军遭到围攻时，许多地方反而是学生来保护解放军。大量市民阻拦解放军进城，究竟是为了什么？是要推翻共和国吗？当然，那么多人的行动，总有极少数人混在人群里面攻打解放军，但那是一种混乱情况。北京市不少流氓、流窜犯乘机闹事，那是完全可能的。难道能把这些行为说成是广大市民、学生的行为吗？这个问题到现在应当很清楚了。<br>\n<br>\n赵紫阳秘书鲍彤还说学生提出反腐败和民主的时候，过去的老办法是学生的诉求由党处理，而赵紫阳提出与学生对话。如果按照八九年的契机，通过对话来解决问题，现在的中国就不是这个样子。鲍彤在美国之音节目里谈到习近平和赵紫阳的区别时说道：<br>\n<br>\n赵紫阳时代的政治生态比现在活跃得多。赵紫阳在做代理总书记的时候就说，第一党不要管文艺，第二党不要管审判。这两件事情都是在中央开会的时候讨论的。当时湖南长沙有一个学生进入了军事警戒线，被打死了。司法机关开会，向赵紫阳报告，请示如何处理。赵紫阳说，我们党的会议不是讨论办案的，办案应该由法院依法审判，由检察院依法公诉，由公安依法逮捕。这些事情都依法，中央对你们就能满意了。你们一定要依法处理，司法要独立。<br>\n当时有个电影，叫《芙蓉镇》，是否能公演有争论。当时有位书记请紫阳看电影，看完以后请紫阳发表意见。紫阳说我们都是观众，大家是来看电影的，不是决定电影能不能公演的。文艺作品应该由作家和读者来做决定。赵紫阳的这些意见都是向各级党委传达的。因此在赵紫阳担任代理总书记和总书记期间，党是不管文艺、不审案子的。<br>\n原文：https://www.voachinese.com/a/voaweishi-20180126-pc-zhao-ziyang-xi-jinping/4226288.html<br>\n<br>\n<blockquote>128.中国限制人口流动的户籍制度是从什么时候开始的？如何评价？</blockquote><br>\n<br>\nTed.PaulJune 04, 2018<br>\n查了一下有关资料，归纳总结如下：<br>\n<br>\n历史上<br>\n<br>\n周朝，以人口清册与户籍制度，作为统计人口之用。至秦，建立了更为严密的户口登记制度，秦行&quot;户籍相伍&quot;制度，即5家为一最小单位，以作军事化管理。宋代因其显著的开放属性与商业属性，人民迁移自由，居住一年可获当地户口。元代以后再度严谨，明代中期后再度缓解。<br>\n<br>\n建国后<br>\n<br>\n到了1949年中华人民共和国建国后，将公民分为农业户口与非农业户口，升学、就业、社会保障、居住等都与户口挂钩，并且两类户口规定作为区别对待。目前部分地区（例如青岛）已取消农业户口和非农业户口制度，统一为居民户口。<br>\n<br>\n户籍制度是中国很多歧视性政策得以实施的依据。<br>\n<br>\n比如，在教育方面，不同城市户籍的学生，面临的竞争是不平等的。<br>\n<br>\n在医疗、养老方面，也是一样的，安徽农民就无法去上海医院看病报销生孩子。现在有的地方有了大病统筹等跨市报销，情况有所改善。<br>\n<br>\n不光户籍制度，还有民族政策也是户籍制度的一个分支。<br>\n<br>\n在就业方面，很多城市招录公务员、一些公司招录职工，都会倾向于有本市户籍的应聘人员。必须指出的是，在某个城市生活，不一定意味着拥有这个城市的户籍，除非是官方认可的有限的渠道。<br>\n<br>\n居民要将自己的户籍从一个城市调往另一个城市，往往相当困难和繁琐。例如，很多人只注意到从外地户籍迁往北京很困难，实际上，拥有北京户籍的人要迁往新疆，也是一件困难的事情。如果把城镇户籍迁入农业户籍（农村或者城中村），特别是那些著名富裕的如江苏华西村等，基本上是不可能的事。<br>\n<br>\n户籍制度也在计划生育中扮演了重要角色。在户口迁移的时候，很重要的一个审查方向，就是迁移者是否曾经违反计划生育政策。往往迁移者要提供大量的资料、填写繁琐的表格，来证明自己的清白。但是，在中华人民共和国人口流动日益频繁的今天，对流动中的人口监测其是否曾有生育，是很困难的事情。在单配偶制度下所引发的未婚先孕、婚外情、包二奶、私生子相对增多的今天，要检测一名男性的计划生育情况是不可能的任务。因此，计划生育的矛头直接指向了女性。因此，在现有制度下，女性办理户口迁移时，比男性遭遇了更多的障碍。<br>\n<br>\n<blockquote>129.二十一世纪宣传民族主义是进步还是倒退？</blockquote><br>\n<br>\n现在是全球化时代，信息和交通都比以前快几百、上千倍，而且还在提速<br>\n各种新技术的出现，连语言的壁垒也要被打破，马上人脑也能直接互联<br>\n未来人类所有信息都来自网络，作为个体，中国人接受的信息和美国人接受的信息没什么区别，那么民族怎么划分？<br>\n那么现在宣传基于地理位置的民族主义，是进步、还是倒退？<br>\n<br>\nAmphetamineJune 05, 2018<br>\n<br>\n现在看当然不算过时，毕竟中国就是实实在在的通过民族主义叙事崛起的大国。中国通过各种民族主义宣传，比如发达国家在出口中国的电子产品里面植入后门，监视中国人民之类的，成功忽悠了大批优秀的留学生回国，创造了百度，华为，小米这些企业，终于让中国人用上了植入国产后门的电子产品，取代了发达国家原本占据的位置。这不是一项伟大的成就吗？<br>\n<br>\n等到中国哪天像苏联那样垮台了，才标志着人类翻过了民族主义这一页。因为中国做到了其他民族主义者想做而做不到的事（拥有热核武器，航母，隐形战斗机），结果人民的地位还是猪狗不如，和做亡国奴没什么两样。从此留学生再也不会被民族主义的那一套忽悠，再也不会觉得留在当地追求更美好的生活是什么不齿，因为他们明白，回去为一个宣扬民族主义，集体主义的国家卖命，并不比留在发达国家对同胞仁慈到哪里去。发达国家再也不会放任任何民族主义毒瘤的坐大，再也不会觉得这些留学生一门心思想留下来有什么不好，而不是抱怨他们为什么不回去建设祖国，缓解移民的压力。因为他们再也不会觉得，这些留学生回去比起留下来更让他们省心。<br>\n<br>\n<blockquote>130.专栏文章: 我们都是木头人</blockquote><br>\n<br>\nDaa June 05, 2018<br>\n<br>\n<br>\n作者：叶匡政<br>\n<br>\n<br>\n我们都是木头人<br>\n<br>\n不许讲话不许笑<br>\n<br>\n还有一个不许动<br>\n<br>\n就这样我们头发慢慢白了<br>\n<br>\n皮肤变黑了，皱纹越来越多了<br>\n<br>\n就这样我们走进生命的冬日<br>\n<br>\n天黑得越来越快了<br>\n<br>\n就这样我的好友，我的兄弟<br>\n<br>\n离得越来越远了<br>\n<br>\n围坐身旁的都是陌生人<br>\n<br>\n我们低着头，像接受惩罚的孩子<br>\n<br>\n血落在这里<br>\n<br>\n长出来的都是木头人<br>\n<br>\n我们都是木头人<br>\n<br>\n这是我们内在生活的真实形象<br>\n<br>\n他们数数人头，就知道我们还在<br>\n<br>\n看见我们吃饭<br>\n<br>\n就知道木头人还乖<br>\n<br>\n他们真是这样想的<br>\n<br>\n<br>\n<br>\n….<br>\n我们都是木头人<br>\n<br>\n我是木头人，我的妻子是木头人<br>\n<br>\n我的孩子也会长成木头人<br>\n<br>\n为何要保留这愚蠢的人形<br>\n<br>\n为何要锻炼身体，翻斤头，倒立<br>\n<br>\n为何要发育<br>\n<br>\n这就是我理解的生命，和生命的回报<br>\n<br>\n我们都是木头人<br>\n<br>\n所以我们今天还生活在这里<br>\n<br>\n爬吧，乞求吧，发霉吧<br>\n<br>\n你有婴儿般细嫩的皮肤有何用<br>\n<br>\n你有含苞欲放的红唇有何用<br>\n<br>\n你有乌溜溜的黑眼睛有何用<br>\n<br>\n你有健壮的胸肌，你有坚挺的双乳<br>\n<br>\n又有何用<br>\n<br>\n我们都是木头人<br>\n<br>\n二十岁被埋葬，三十岁已成白骨<br>\n<br>\n四十岁后在世间游荡的都是干尸<br>\n<br>\n与吸血鬼<br>\n<br>\n是呵，你还活着，你还做梦<br>\n<br>\n你还有三天的路才到达目的地<br>\n<br>\n你的双手还未被捆绑<br>\n<br>\n你还能背叛与撒谎<br>\n<br>\n看看这些怪物吧<br>\n<br>\n除了繁殖，他们还能做些什么<br>\n<br>\n看看恐惧发育成形的嵴椎<br>\n<br>\n看看被管制而萎缩的大脑<br>\n<br>\n我们都是木头人，现在选择吧<br>\n……<br>\n选择吧，我们都是木头人<br>\n<br>\n死亡才能终止这种存在<br>\n<br>\n大喊救命的木头人<br>\n<br>\n死于贫困的木头人<br>\n<br>\n被生活累垮的木头人<br>\n<br>\n让贪婪吞噬的木头人<br>\n<br>\n木头人能唱的永远是一支悲哀的歌<br>\n<br>\n选择吧！<br>\n<br>\n木头人，要分清<br>\n……<br>\n选择吧！<br>\n<br>\n木头人，让木头燃烧<br>\n<br>\n让这个骗子的集团现出原形<br>\n<br>\n烧毁那些教义<br>\n<br>\n烧毁愚蠢的报纸与教科书<br>\n<br>\n烧毁所有谎话和说谎话的人<br>\n<br>\n瞧，我们自己也冒烟了<br>\n<br>\n这是每一个木头人的节日<br>\n<br>\n我必须醒着看到这个结尾<br>\n<br>\n我必须继续工作，我必须<br>\n……<br>\n<br>\n我必须赢得所有人的帮助<br>\n<br>\n让木头变回木头，让人成为人<br>\n<br>\n你不相信这是真的 木头人你有好心肠<br>\n<br>\n木头人你已病入膏肓<br>\n<br>\n我们都是木头人<br>\n<br>\n不许讲话不许笑<br>\n<br>\n还有一个不许动<br>\n<br>\n我就是死也要走在人的大路上","date":"2019-01-12","agreeCount":2,"discussionCount":0}