{"type":"article","id":3729,"title":"香港人過海關被失聯兩日","uid":10936,"topics":[17],"contents":"香港過關被失聯兩日：引證香港示威者的不能拍大頭相及蒙面的重要<br>\n<br>\n<br>\n轉述香港現況：<br>\n<br>\n女性，由於工作需要必須上深圳一趟，失聯，事隔兩日終於能回香港。<br>\n<br>\n她過關時自覺換另一部全新手機及使用公司手提號碼，過關時一掃證件立即響警號被帶到小黑房。<br>\n<br>\n她並非前線衝擊的示威者，但曾積極參與中後線助威。她在公安面前極力否認參與示威，但公安隨即拿出示威現場的高清近拍個人照，她無法再否認。<br>\n<br>\n隨後公安亦詢問她Telegram的帳號，並能讀出她帳號名稱。<br>\n<br>\n最後她雖然平安回港但要交出所有Facebook及Telegram 帳號及密碼。<br>\n<br>\n<br>\n總結：某環時記者近距離拍靜坐示威者相片，香港人高度敏感防範是有原因的，近照人面識別關係到出入境人身安全，近二百萬人如無要事盡量避免出入境中國大陸。<br>\n<br>\n在此勸喻好奇或支持的大陸公民即使來港支持，務必要到唱紅媚共集會領薪保平安。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n中國大陸改革開放，是如何獲得第一桶金<br>\n<br>\n<br>\n香港人，恕我言詞尖銳，我在五毛不斷說中國大陸如何強大的時候，禁不住反覆思考中國大陸是如何獲得第一桶金。<br>\n<br>\n當年父母皆是三年飢荒並在六四前逃難來港，今日香港示威時候，曾是紅領巾的母親每日無不悔恨當年來港決定，詭異地這批逃離中共的人，只讚美今日在大陸親戚環境有多令人羨慕，沒人提起這個中國如何國富強盛起來。<br>\n<br>\n香港回歸時候本人仍是小學生，一邊讀書一邊看著所謂大國掘起，以下我憑記憶概括中國大陸如何獲得第一桶金。(有錯求指正噴輕點)<br>\n<br>\n常說改革開放使國民致富，實際又是如何達致呢，我會總括為全國上下偷呃拐騙致富。<br>\n<br>\n當時人民幣未有國際流通認受，但是文革飢荒過後，人民幣背後的富有完全是個笑話。美國也不是甚麼好東西，認受了中國的貿易開放也只是為了廉價勞動力。<br>\n<br>\n改革開放最開始，國內亂印銀紙時有聽聞，而也確實以國際廉價工廠做招牌壓榨全國國民勞動力來充實這份虛印紙幣。<br>\n<br>\n<br>\n對外便是來港瘋狂採購黃金充實國庫，國內炒賣茶餅炒賣垃圾用的都是大量印鈔，轉手暴富，黑錢洗淨出師有名。<br>\n<br>\n<br>\n中國也早年開始搞大造假大空基建，不停建設無人公路建築鬼城，從小看著深圳一棟棟空心樓起完拆、拆完再起，轉手又騙下不少香港注資去建築，充實國民GDP。<br>\n<br>\n<br>\n野心勃勃又對國情懵懵懂懂的外國資金，在中國大陸繁瑣的公關文件和送紅包拉關係公關費中淘空資本，被國家政策朝令夕改玩弄三五七年後才宣佈撤出中國，慘淡離場時仍提不走進入大陸的流動資金，等於大陸空手套資本，國家又富強起來了。<br>\n<br>\n<br>\n還有商標注冊中國人的版權法之類玩弄外商，抄襲技術盜用設計偷呃哄騙至今不改。<br>\n<br>\n<br>\n淘宝出售印刷美元保證能用的小店，賣家貨到手發現數量不足憤而報公安雙雙被捕，諸如此類的新聞時有耳聞，堆疊起來就是這個國家的所謂富強。<br>\n<br>\n<br>\n國內盛行至今的打錢給網紅這種行為，對我輩來說匪夷所思，顯然對動輒打錢上百萬的人來說這些不是真實血汗錢，只是一個個虛擬數字。從此對揮金如土的大陸人及其電子錢包系統提高警剔。<br>\n<br>\n電子錢包全面替代現金市場後，國家富強橫空出生全民帳戶忽然富有，掘到石油嗎？<br>\n<br>\n一般平民只是點擊兩下按鍵，建新用戶就可以收獲一系列迎新大禮包大紅包，紅包送的錢比你打工收入更豐盛，賣出個人資料建設國民資料庫時，得到的錢從何來無人敢過問。<br>\n<br>\n全國國民有意無知地使用虛印銀紙，賄賂印鈔虛擬數字換實質資源兌換國外資金，完成資金洗淨過程。<br>\n<br>\n稍微有腦也能猜到黨資助全國農村大媽一元旅行團助攻全世界，大媽一批批去全球採購侈奢品做水貨客，還未提及這種旅行團掩飾下，一孩政策下催生多少賣嬰人口走私事業、協助偷渡越洋生子謀取外國褔利的生意。<br>\n<br>\n在此期間成為暴發戶手持幾家廠房的老闆親戚，至今仍會說電子錢包的錢都是假的。<br>\n<br>\n國內全民協助全球掠奪，平民上下參與拉關係中飽私囊層層賄賂，富起來靠關係，幹實業都是笑話。<br>\n<br>\n年輕一代對大陸的有識至今，從成長開始父母就是忽然暴富，靠政府批資助拉關係開店家，有用不完的錢錢錢，廿幾歲的年青人都以為中國大陸從出生至今富有強大。<br>\n不妨問一下上一輩是如何獲得第一桶金，人人學李嘉誠穿假花實幹實事致富？<br>\n<br>\n走難來港的上一輩時刻後悔沒留在大陸等待發達，聽他們日日盛讚中國裏的親戚環境多好，有車有樓有廠房令人羨慕，我聽著翻譯就是好羨慕參與偷呃拐騙致富發達。香港最賺錢行業保險經紀投資顧問，坊間別名金融妓，他們富有卻沒啥值得羨慕的。<br>\n<br>\n<br>\n誠言，國家骯髒事並非中國大陸獨有，英國西班牙史上有名靠海賊搶掠致海軍強盛國家富強，美國由屠殺原居民奴隸黑人走私人口富強起來也是骯髒事一堆。<br>\n<br>\n我並非說中國裏無人正經實幹做事，我是說，騙徒手法層出不窮。<br>\n<br>\n國民能吃飽飯買上房還有閒錢出國爆買的無庸置疑當然是黨養著你們，在國家用任何不能明言的手段致富時，部份定必會流落民間，你不妨問家裏的第一桶金(第一筆財富)是如何獲得的，你們實際又出賣了甚麼，捨棄了甚麼？<br>\n<br>\n當中國大陸全國上下全民一起有意無意參與偷呃拐騙，詐騙集團這回事，香港並不身處圈內就難以分一杯羹，不是你的就不是你的，在香港，怎樣擁抱大陸也沒有可能發達。<br>\n<br>\n你可能會說有哪個國家沒有污穢藏垢，說得我在針對大陸一樣，老實說，英美歐洲再骯髒，國家對內有惠民政策，真真正正老老實實地建設國家基礎，以民為本，令國家可以持續發展，日漸拋開以偷呃拐騙的黑歷史，正大光明令國民自豪。<br>\n<br>\n中國共產黨？人人準備移民跑路，一帶一路國家級詐騙持續，面對中美貿易戰，中共又在割韭菜了。<br>\n<br>\n從前淘宝支付宝進軍國際首站香港，香港人人一手支付宝帳號，日日吹虛網上採購便利便宜，大家盲目揼錢到支付宝充值，當大陸一宣佈網絡實名制，要用大陸地址認證，所有純香港戶口根本不能登記實名，揼過入支付宝的餘額不能提現，在限期前要麼消費，要麼有餘額就等他限期到被直接充公，經此一役有點記憶的香港人都記住了，所謂電子錢包就是騙局。<br>\n<br>\n近月看消息說中國利用各種名義凍結銀行帳戶，電子錢包一夜蒸發不是說笑。大陸富商想要移民將資金轉移國外，立即收到國家電話攔阻，你這一代以為是你實業實幹回來的錢，根本不能傳給下一代，你的錢從來都不是你的錢，是國家的，國家要召回隨時能割韭菜。<br>\n<br>\n<br>\n中美貿易戰看著中國就是強弩之末。<br>\n<br>\n香港的反送中條例適時在貿易戰時強推上台，在我來看，香港戶籍的哪有那麼多殺人犯政治犯，但是逃稅犯肯定是多的，拿著香港身份證藉香港做跳板出逃的中國人資金肯定是多的，法案過了，用中國法律指控逃稅的罪，一踏足香港就能引渡人身回報國家，在港資產凍結，所謂送中法案就是個割韭菜。<br>\n<br>\n當然送中條例推行後定必一番動盪，香港與中共維持區隔的價值也斷送，不用活了。<br>\n<br>\n大陸富有強大時如何運用全國上下侵略濤金，他要衰亡時就會如何去收割壓榨。<br>\n<br>\n媚中父母一邊說中國如何富有強盛，我倒想問他記不記得中國大陸如何獲得第一桶金。<br>\n<br>\n<br>\n<br>\n叨叨幾句：<br>\n<br>\n民主並不是小數服從多數，投票只是民主的其中一個體現，對於提出七百萬人的生命由十四億人投票殺還是不殺這樣的選項，能夠勇於站出來對這種非公義的投票說不，才是民主價值的體現。<br>\n<br>\n<br>\n所謂法治是法律能監察並約束公權力的行使，政府的功用是分配資源並維持社會發展，政府匯聚高智商智賢去解難而非管束人民如畜生。投票的機能，便是對能令社會良好發展的政府給予人民授權。<br>\n<br>\n<br>\n我們信奉的是政權民授，把法律當做統治工具侵犯公民權利，這樣的法應被廢除並停止執行。","date":"2019-08-21","agreeCount":3,"discussionCount":0}