{"type":"article","id":374,"title":"“辱华”系列：骗子在中国到处都是","uid":1,"topics":[151,101,2],"contents":"YouTube原视频：<a href=\"https://youtu.be/5ncOyYzOP3w\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/5ncOyYzOP3w</a><br>\n这个YouTuber（serpentza）毫不客气地道出了他在中国遇到的坑，本人把它翻译成中文一一列举：<br>\n<ul><br>\n<li>黑出租：一下飞机就在机场能看到大量的黑出租车，比起合法运营的出租车简直是抢钱。</li><br>\n<li>老外的智商税：不会讨价还价，就等着被坑。</li><br>\n<li>假和尚：给你所谓的护身符，然后向你要捐款。非常粘人，用两个摄像头一直对着他拍才把他赶走。</li><br>\n</ul><br>\n顺便一提：骗子哪儿都有，但是似乎骗人的行为深深烙印在中国社会中。能从你身上榨取一点钱就榨一点，“能骗就骗”，做生意只看短期赚了多少钱而忽略了长期。<br>\n<ul><br>\n<li>偷梁换柱：谎称来自香港（台湾、新加坡等等），钱包被盗，只有手机，想把手机卖了换钱，买回程机票。他给你看的手机是真的，但是他会趁你不注意换成假的。</li><br>\n</ul><br>\n<br>\nserpentza还发现，骗子不仅骗老外，当地人也骗；但是因为他是老外，骗子会觉得他很有钱，加上语言障碍，骗子骗起老外来更加得心应手。报警也没用，在中国，很多警察根本不会讲英语。就算你遇到了会讲英语的警察也不会改变什么，因为这些骗子熟悉中国社会环境，总能化险为夷。<br>\n<br>\n<ul><br>\n<li>约会诈骗：serpentza的一名中国订阅者跟serpentza讲，他和女网友见面，女网友把他带到一家酒吧喝了几杯酒，然后被一群混混强迫支付3000人民币。之后他报了警，警察把酒吧查封了，并许诺调查，他之后又打电话询问情况，但是人家不管不问。过了几天，酒吧重新开张，而他3000块也没要回来，对此一点办法也没有。</li><br>\n<li>茶馆诈骗：一般是两个年轻女孩（男的也有）把你带到茶馆喝茶，然后你一结账就是几千块，最高可以到3万。她们会讲英语，会在和你交谈的时候探出你有多少钱。</li><br>\n<li>珠宝店诈骗：跟团旅游时，你会被导游带到店里强制购物，因为导游可以从店里拿回扣。但是珠宝店更狠，导游会大肆吹捧珠宝店里的东西多么值钱，让你花钱购买实际上一文不值的珠宝。</li><br>\n<li>团队作案的小偷：在中国，暴力犯罪率比较低，但是扒手之类的小偷小摸却猖獗。其中一名订阅者留言说他遇到了一位年轻漂亮的女士和他攀谈，期间一个小孩不断碰他的腿，但他没在意。后来他一摸口袋，手机、钱包全都不见了。</li><br>\n<li>去长城的公交：汽车站、火车站牌子基本全是中文，就算有英文，也是很奇怪，就算老外也看不懂。你正迷茫着，突然有个老头老太用英文跟你讲，去长城要多少多少钱，并卖给你票，通常是真实价格的五倍不止。</li><br>\n<li>serpentza说，大多数中国人都很友好，但是一定要小心诈骗。与其他国家不同的是，中国人诈骗老外貌似会被赞赏，是“又从老外那里赚了一笔”的“爱国主义”。</li><br>\n<li>最后，版权盗窃：serpentza几年前到一家英语培训机构试讲课，如果讲得好就录取他作为正式老师，讲完课，培训机构让他和学生们合影，他同意了。结果他没有被录取，但是几个月后，这家培训机构用他的照片打广告。另外，他的视频也在未经同意的情况下，被中国的培训机构用来讲课、赚钱。</li><br>\n<li>他也提到了中国对版权管理的双重标准：对国外侵国内权的情况严加打击，但是对国内侵国外权的情况不闻不问。</li><br>\n</ul><br>\n<br>\n<br>\n这则视频值得我们深加反思：为什么欧美发达国家来中国的人很少？为什么中国产品质量低劣的帽子摘不掉？假冒伪劣产品为何通过eBay，AliExpress等平台远销海外？<br>\n<br>\n另附serpentza的其他视频：<a href=\"https://www.youtube.com/user/serpentza/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/user/serpentza/</a><br>\n<br>\n注：很多人会提到说，骗子又不是只有中国才有，本人充分承认这一点。但是，不同之处在于：一般的诈骗是纯个人行为，并为人所不齿；但是中国人坑老外快变 群体性 行为了，怀疑有民族主义的原因在里面，而且也没有受到广泛批评。","date":"2019-01-13","agreeCount":2,"discussionCount":0}