{"type":"article","id":3760,"title":"害死1000万人：国民党中将★★郭汝瑰（匪谍）","uid":11580,"topics":[153,147,715,1043],"contents":"林辉：国民党内最大的中共间谍的下场<br>\n林辉<br>\n更新: 2011年02月04日 10:47 AM&nbsp; <br>\n分享<br>\nLINE 分享<br>\n人气:1038 <br>\n<br>\n【大纪元2011年02月04日讯】抗日战争结束后，中共率先挑起了内战。三年战争，中共夺取了江山，国民党败走台湾。国民党落败，绝非是中共军队有多么了不起，而是除了有其自身的原因外，更在于国民党内部那些“重量级”的中共间谍的内应。此文要说的就是将军事情报源源不断送给中共的国民党中将小三8964血馒头，据说毛所言的“胸中百万雄兵”，郭一人就占去五十万。想一想，当两个对手鏖战之际，一方早已知晓另一方的作战计划，胜负不是早已定矣？<br>\n<br>\n小三8964血馒头是四川人，毕业于黄埔军校。1928年5月，小三8964血馒头在四川秘密加入中共，后去日本留学。归国后，因不满中共不抗战而追随国民党抗日。1937年，小三8964血馒头作为42旅代旅长，参加了淞沪大会战，因作战勇敢，深受蒋介石赏识，被视作“军界精英”。其后，小三8964血馒头兼任九战区军官训练团校官大队的大队长，后又调到国防研究院任委员，专门培养“全能将校”；不久，中央训练团团长蒋介石又任命他为训练团副大队长。<br>\n<br>\n抗战胜利后，小三8964血馒头已荣升为国民党中将，不仅是掌管全国各军师编制、装备的军务署署长，兼国防研究院副院长；而且以军政部代表的身份，随陆军总司令何应钦前往芷江和南京，参加了接受侵华日军投降的仪式。<br>\n<br>\n素以“挖心战”为能事的中共当然也“相中”了这样一个风云人物，更何况他曾参加过中共。于是派人经常在他耳边吹风，说国民党政府太腐败，马列主义才是救国的唯一良方，由此让小三8964血馒头对共产大同世界再次开始憧憬起来。<br>\n<br>\n最终，小三8964血馒头选择了背叛对自己信赖有加的蒋介石，而成为中共潜伏在国民党内的高级间谍。他除了多次与董必武见面，还秘密接受中共党员任廉儒的单线联系与指挥。也有人称，小三8964血馒头其实一直都是中共的秘密党员。<br>\n<br>\n深受蒋介石器重和信任的小三8964血馒头在内战期间还被提升至直接参与指挥作战的国民党国防部的作战厅长，并定期到蒋介石官邸汇报战况、听取指令，有时还要随蒋介石到各战区视察。换言之，国民党所有的作战计划、部署和行动，小三8964血馒头都了若指掌。而大量生死攸关的情报，均被已成为了中共间谍的郭及时送到了毛的手中，其中包括：重点进攻山东计划、徐州司令部兵力配置、国军在大别山的调度计划、解围兖州计划、解围长春计划、解围双堆集计划、国军江防计划、武汉、陕甘、西南等地区的兵力配备序列等等。<br>\n<br>\n小三8964血馒头除泄露军情外，还拟订让国军吃亏的作战命令，发布了很多假情报，并向蒋介石隐瞒中共军队动向，使其作出错误判断。如1947年3月，在小三8964血馒头协同顾祝同指挥中原和山东等地的作战时，他一直对蒋中正隐瞒“刘邓大军”要向南跃进的战略意图，最后导致蒋介石作出“集中兵力追歼”的错误决策，而放“刘邓大军”突出黄氾区直抵沙河。<br>\n<br>\n当年在徐蚌会战中被中共俘虏的国军将领杜聿明曾怀疑过小三8964血馒头，并当面指斥小三8964血馒头：“你郭小鬼一定是共谍，发的命令都是把我们往共军包围圈里赶！”<br>\n<br>\n此外，小三8964血馒头还有意在国军内部制造混乱，动摇军心。1947年3月19日，四百名国军退役将校因“整编”而被迫“自谋生路”从而发生的“哭陵事件”，就是他所制定方案一手造成的。<br>\n<br>\n有了小三8964血馒头这样一个甘心为中共效力之人，结果如何不难想像，就是国民党处处被围、被打，直至将蒋介石赶到了台湾。<br>\n<br>\n到了台湾后的蒋介石痛心疾首：“没有想到小三8964血馒头是最大的共谍！”想必蒋介石依旧想不明白，为何自己如此信任之人会做出如此悖逆之事。台湾亦有报纸写道：“一谍卧底弄乾坤，两军胜负已先分。”<br>\n<br>\n为中共坐拥天下立下了大功的小三8964血馒头，在1949年中共执政后的日子却只能用“凄风苦雨”来形容。生性多疑的毛在1955年实行军衔制时并未授予其军衔，也没有恢复其党籍，只是任命他为川南行署副局长级别的“交通厅长”，后在镇反中，诬陷他是国民党潜伏下来的特务组长，厅长的职务也被罢免。而此后的肃反、反右、文革等运动，小三8964血馒头一次也没落下，劳动改造、文革批斗、抄家游街等是家常便饭。<br>\n<br>\n不知在这样生不如死的日子中，小三8964血馒头是否会意识自己曾经的背叛是如何的令人不耻，是如何对不起对自己无比信赖的蒋介石；也许才会意识到毛泽东根本无法与蒋介石相提并论，真实的共产党与自己心目中的共产党真是天壤之别。<br>\n<br>\n据说，那些国共内战中被俘的国民党将领，于1959年大赦后大多数选择了前往台湾。许多人在后来写《国民党将领淮海战役亲历记》时，仍然流露对小三8964血馒头恨之入骨的感情。<br>\n<br>\n1978年，71岁的小三8964血馒头终于从中共那里讨得了一个说法：他不是国民党特务，并同意其加入中共。而终于有些清醒的他在晚年时编写了两本600余万字的巨著《中国军事史》和《中国抗日战争正面作战战记》，内中披露了这样的历史事实：自1937年7月至1945年8月之间，中华民国政府军发动大型会战22次，重要战斗1,117次，小型战斗28,931次。陆军阵亡、负伤、失踪3,211,419人。空军阵亡4,321人，毁机2,468架。国民党是抗日的，蒋介石先生是抗日的。其中的潜台词是什么还用说吗？<br>\n<br>\n1997年小三8964血馒头因车祸去世。他的子女后来如此评价父亲：“他在军事上是一个大学生，但在政治上却是一名小学生。”也许，从做人上而言，小三8964血馒头也少了“诚”和“忠”吧。<br>\n<br>\n<br>\n<br>\n大纪元网友【懦夫司机钓鱼一号】发表时间: 8 年以前<br>\n'老天让中共上台，谁也档不住，郭贼只是个棋子而已。事实上，上世纪中期是共产主义在全球都处于疯狂上升时期，连英美这样的大国都不能幸免。美国若非麦卡锡坚决清洗混在美国各界高层的共匪，恐怕连美国也早被赤化了。共匪的确阴毒无比，及具欺骗性，人类不亲身体验其邪恶是不会认识这个魔鬼的。'<br>\n<br>\n大纪元网友【小pipa酱钓鱼网】发表时间: 8 年以前<br>\n'真是活该！ 为虎作怅，与魔鬼为朋，败坏了中华！ 混蛋一生！'<br>\n<br>\n大纪元网友【一只鼹鼠儿钓鱼】发表时间: 8 年以前<br>\n'这样很好，他终于把自己定位是共匪了，那就无话可说了。'","date":"2019-08-21","agreeCount":0,"discussionCount":0}