{"type":"article","id":3762,"title":"這個魔幻現實的夏天，從小粉紅到反賊的轉變","uid":11096,"topics":[440,2254,17],"contents":"不知道從何寫起<br>\n只是很有衝動想寫些東西。<br>\n<br>\n從細就是個所謂的好孩子，在學校沒做過出格的事情，會用“聽話”和“好成績”獲得老師的關注和優待。儘管如此，其實一直也是平淡普通，沒有做過拍馬屁擦鞋的事情，因始終打心底看不起這些行為。<br>\n<br>\n想起來真是不知道是自己太傻，還是天朝洗腦教育太成功，自問除了課本和工具書，沒有對課外書產生過一點持久的興趣，因為覺得自己已經這麼辛苦在學校花這麼多時間學習，空閒時間再見到書只會令我作嘔，因此沒有更好的信息來源和尋找其他信息源的動力，導致入大學前沒有懷疑過書本上任何一句話；甚至港台新聞台每天都在飯點作為背景音播放，政治冷感的我從沒有聽入過一個字。不過好彩，學校裡胡言亂語的政治和歷史我一直是最差。<br>\n<br>\n直到大學好像因為環境才有些小不同，開始會有人陰陽怪氣地提起六四，但我仍舊未嘗試過去研究究竟是什麼。作為一個洗腦教育典範小粉紅，我又怎會在乎這些歷史或政治呢。我關心的祇是何時能夠遇到個人談戀愛，何時畢業可以找個好工作，然後找到好對象結婚生子。<br>\n<br>\n但平日裡看到“釣魚島是中國的”或者祖國繁榮長城，心底確實是振奮和高興的；而看到網上那些陰陽怪氣嘲諷挖苦的言論，竟然是感到痛心與不安，彷彿自己也被一同否認，通常會快快退出，或者快快翻閱那些反駁它們的愛國言論繼續麻醉自己。<br>\n<br>\n即使是作為小粉紅的我，也是個安靜聽話的小粉紅。只是不明白那些看書看得比較多的同學或朋友為何總是一副不滿現狀的樣子。直到兩三年後，我才看起了1984，美麗新世界，動物農場，民主的細節，驚覺與自己所處的世界有如此高的相似度。同時，身邊開始有了更加多的外省同學，開始發現我跟他們是如何不同，他們也會似乎隱隱有不屑般說我講話有明顯的港台腔。<br>\n<br>\n那一年某歌手因雨傘運動被內地封禁，課間因為太無聊，一直聽慣粵語歌的我就跟同學講起覺得這件事不公平，因為該歌手並沒有在歌詞中唱述她的政治主張，而我失去了聽見她音樂的機會。本以為同學們至少會先認同我這個觀點，再給其他理由反駁，但他們竟然條件反應般馬上開始扣帽子以證實封禁的合理性。後來在一次聚餐結束後又談到lgbt的話題，發言的幾個人都在講覺得很噁心，導致我根本不敢出聲，一是因為震驚，二是害怕再次發表不同看法。後來也有參加了一些戶外運動，我又與同行者提起香港話題，就有人開始大聲叫囂斷水斷電的理論。這樣，我開始慢慢覺得是不是哪裡出了問題？難道是我嗎？<br>\n<br>\n到此為止我又再渡過了一些平靜的日子，香港佔中過去了後我沒有再跟人爭拗，但這個時候已經在心底種下了許多懷疑。我開始無比關注女性獨立，因為無意中發覺過去太缺少想像力，結婚生子不是我這種人想要的終極目標，而是我的教育曾經令我認為我想要。作為精神港台人，我亦都開始懷疑並同情為何台灣人沒有資格在某些網站填個人資料時選擇來自台灣而不是中國。英文水平提高之後我還看到外文教材上講述文化帝國主義的時候竟是用西藏作例子。太多太多匪夷所思的東西開始出現在我的視線，不過應該說，我開始關注到這些魔幻現實和被隱藏的一面。<br>\n<br>\n但其實真正的覺醒還是在這個夏天。六月初打開油管看到六四的視頻才第一次點開去看，只有震驚，憤怒和眼淚水。然後反送中來了，每天開始追著看進展，感動又無奈，只是又再流眼淚，每日訓覺前都要講一句fuck this world才能平靜。這期間又無意中看到幾年前雨傘運動的視頻，發現從前被牆內的有毒新聞騙慘了，看到香港人是那麼高質素，一想起以前看到他們被描述成社會人渣，我覺得憤怒。再後來牆內終於啟動了宣傳機器，讓我第一次有機會實時對比牆內外輿論見識到當局的流氓無恥程度，亦都開始見到那些從前可令我感到驕傲，現在只會令我害怕的民族主義。<br>\n<br>\n之所以害怕，是因為我覺得孤立無援。自從我開始有懷疑之後經常會打聽周圍人的想法，但幾乎所有人都在開口閉口說港燦台獨說國家富強以後要回去賺錢說經濟發展才是一切說哪裡都比不上天朝說lgbt太過張揚令人生厭說田園女權純屬胡鬧說動物福利是無聊無人關心⋯⋯<br>\n<br>\n直到近來在搜索是否所有內地人都覺得香港是暴亂時，如進入了桃花源般找到品蔥，震驚又感慨，第一次見到大家可以用中文討論這些所謂敏感話題，第一次見到內地人和香港人台灣人沒有仇恨沒有鄙夷地理性溝通⋯⋯然後我都開始主動去了解到與我從前理解不一樣的饑荒大躍進文革，漸漸開始否認當局的合法性，開始意識到自己從前對很多東西的無知，意識到自己被吞沒的這麼多時光，痛苦地憤怒地無奈地開始承認自己過去活在各式各樣的謊言裡，不過沒有關係，不摧毀這些如何能重建自己⋯⋯最重要的是，我知道我不再是一個人，我不再害怕。<br>\n<br>\n前陣子總是夢到在失驚地開車，方向盤油門剎車一直失控，看不清前路，很焦慮壓抑緊張。但是接觸品蔥後，最近開始夢到順暢駕駛，看不清前路也可以冷靜地先靠邊停下拿出眼鏡再上路。<br>\n<br>\n前幾日一直看到品蔥被攻擊，偶爾打不開，令我感到緊張，我擔心有些東西如果現在不講，萬一再無機會講給大家聽怎麼辦。<br>\n<br>\n多謝品蔥的各位，以後大家各自努力，希望有一日可以在沒有黑暗的地方摘下面具相認。","date":"2019-08-21","agreeCount":74,"discussionCount":0}