{"type":"article","id":378,"title":"蛤三篇之怒斥记者","uid":1189,"topics":[291,193],"contents":"2000年10月27日，香港女记者张宝华问及是否“钦点”董建华连任行政长官，面对张宝华不断的追问，表示这帮香港记者水平有限，并作出有关回应。<br>\n张：江主席，你觉得董先生连任好不好啊？<br>\n江：好啊<i>[i]。</i>[/i]<br>\n张：中央也支持他吗？<br>\n江：当然啦。<br>\n张：那为什么这么早就提出了，有没有别的人选呢？<br>\n张：欧盟呢最近发表了一个报告说呢……呃……北京会透过一些渠道去影响、干预香港的法治，你对这个看法有什么回应呢？<br>\n江：没听到这个说法。<br>\n张：是彭定康说的。<br>\n江：彭定康……你们媒体千万要注意啊，不要“见着风，是得雨”啊。接到这些消息，你媒体本身也要判断，明白这意思吗？假使这些完全……无中生有的东西，你再帮他说一遍，你等于…这个东西…你...你也有责任的。<br>\n张：现在还那么早呢你们就是说支持董先生呢，会不会给人感觉就是内定了、是钦点了董先生呢？<br>\n江：没有……没任何（内定、钦点）的意思。还是按照香港的……按照基本法、按照选举的法——去产生……<br>\n张：但是你们能不能……<br>\n江：你一……刚才你问我啊，我可以回答你一句“无可奉告”，那你们又不高兴，那怎么办？<br>\n张：那董先生……<br>\n江：我讲的意思不是我是钦点他当下任。你问我不支支持不支持，我说支持。我就明确给你告诉这一点。<br>\n张：江主席……<br>\n江：我觉得你们啊，你们我感觉你们新闻界还要学习一个，你们非常熟悉西方这一套的Value（价值观）。你们毕竟还 too young（太年轻），明白我的意思吧。我告诉你们我是身经百战了，见得多啦！啊，西方的哪一个国家我没去过？媒体他们——你…你们要知道，美国的华莱士，那比你们不知道高到哪里去啦！啊，我跟他谈笑风生！所以说媒体啊，要……还是要提高自己的知识水平！懂我的意思——<i>[i]识得唔识得啊？</i>[/i]（懂不懂啊？）<br>\n江：唉，我也给你们着急啊，真的。<br>\n江：你们今日……我以为……遍地……你们有一个好，全世界跑到什么地方，你们比其他的西方记者啊，跑得还快。但是呢，问来问去的问题啊，都 too simple（太肤浅），啊，sometimes naïve!（有时很幼稚！）懂了没啊？<br>\n张：那江主席，你觉得……<br>\n江：<i>[i]识得唔识得啊…</i>[/i]<br>\n记者：但是能不能说一下为什么支持董建华呢？<br>\n江：我很抱歉，我今天是作为一个长者，跟你们讲的。我不是新闻工作者，但是我见得太多了，我……我有这个必要啊告诉你们一点，人生的经验。<br>\n江：我刚才呢……我刚才我很想啊，就是我每一次碰到你们我就讲，中国有一句话叫“闷声大发财”。我就什么话也不用说。这是最好的！但是我想我见到你们这样热情啊，一句话不说也不好。所以你刚才你一定要——在宣传上将来如果你们报道上有偏差你们要负责的。我没有说要钦定（董建华），没任何这个意思。但是你问……你一定要不得要问我…对对对...对董先生支持不支持。我们不支持他？他现在是当特首，我们怎么能不支持特首？<br>\n记者：但是如果说连任呢？<br>\n江：对不对？<br>\n江：欸，连任也要按照香港的法律啊，对不对？要要……要要按照香港的……当然，我们的决定权也是很重要的。香港的特区……特别行政区是属于中国……人民共和（中华人民共和国）的中央人民政府啊。啊？到那时候我们会表态的！<br>\n记者：但是呢……<br>\n江：明白这个意思吧？<br>\n江：你们啊，不要想……喜欢……这…欸弄个大新闻，说现在已经钦定了，再把我批判一番。<br>\n记者：不是，但是呢就是……<br>\n江：你们啊，naïve!（幼稚！）<br>\n记者：但是呢就是……<br>\n保安人员：好好好OKOK……<br>\n江：I'm angry!（我生气了！）我跟你讲，你们这样子啊，那不行的！<br>\n保安人员：好好好，请大家离场。<br>\n江：我今天算得罪了你们一下！<br>\n后续：2014年，阿迪达斯推出《I am a runner系列》广告，邀请张宝华为阿迪达斯跑鞋代言，而2000年江泽民恰好怒斥张宝华“跑得比西方记者都快”。<br>\n2016年，张宝华在微博上捧着江泽民卡通像蛋糕合照，为江泽民九十岁大寿庆生。<br>\n为庆祝长者90大寿，新闻档案节目日前隆重推出1080p高清重续版《怒斥香港记者》精华片段，这说明翡翠台的档案工作做得太好了！<br>\n（本文字宇维基语录和h萌娘编辑合成的）","date":"2019-01-13","agreeCount":3,"discussionCount":0}