{"type":"article","id":3799,"title":"中国一直有一个迷思，要岛不要人","uid":10936,"topics":[],"contents":"中国一直有一个迷思， 他们以为只要把台湾和香港拿下来， 有了这块土地， 没有上面的人也没关係， 他们自己可以管理的很好， 他们只要岛不要人。&nbsp;<br>\n<br>\n就好像他们养， 套， 杀很多台商和外资的厂在中国，以为把厂抢过来， 就可以免费的用裡面的设备或技术，前厂商已训练好的人材，轻鬆可以赚大钱。 这套方法也的确极有效， 别人投资了钜资建厂训练员工， 几年后所有的管理干部都熟练了， 就想办法赶走或定罪原厂商，然后再顺理成章继承原厂商的客人（我的亲戚在90年代初期就是用这个手法， 在中国投资5年 cashmeres 羊绒衫，才开始赚钱被坑杀了千万美元） 这方法在低技术的传统产业， 可说是万试万灵。<br>\n<br>\n不过到了他们想转型到高阶产业就不行了。以为把三星，Sony 等国外厂商赶走用原设备， 管理干部也是中国人留用，订单就ㄧ直来。 技术不行就用偷的， 以为万无一失。没想到外资岂会甘愿被坑杀？都会有关键技术不公开。 所以外资撤走后回国或去越南/东南亚国家， 很轻易就可以用更新的技术来做， 而他们始终都无法克服这些技术关卡， 而全世界都知道他们的手法， 早已无人愿去投资了。 <br>\n<br>\n这也是川普的贸易战，无一个发达国家愿意帮中国说话的原因，因为他们都曾是受害者。<br>\n<br>\n中共以为用14亿人口的内需市场来威胁，可是这招已无效， 因爲过去40年世界各大厂商都试过了，虽然有销售，可是无利润或惨赔。他们需索无度的贪官，名目繁多的税捐，四处盛行的产业间谍， 高昻的国内运输费（从南到北运输费用，高过运到美国的费用近两倍）， 及动不动就抗议罢工的党团工会， 在中国生产并不便宜。这些厂商发现在邻近的东南亚国家生产完， 再运到中国卖， 还赚更多，不需要为了中国市场在中国设厂。 至少这些国家不会动不动就抓人去关（我乾妹的妹夫就是在中国被抓去， 付了1700万台币现金和所有的中国厂房和房屋产权才放人）所以中国内需市场已无吸引力。 <br>\n<br>\n川普铁了心要废了中共政府，所以贸易战会战到底。至于14亿人口市场，可以借着培植印度来代替。 印度和欧洲相连， 海岸线极长（印度乃次大陆） 他们说英文还是民主国家。 这个国家不像中国那麽分散， 东到西那麽远，还有高山峻岭， 印度也有山但没那麽高， 集中在北印度， 中南印度全部都是沿海的，雨量也较充沛，运送物资到欧美可用火车/货柜车/船， 比中国少了数千英里的路程，时效上和地理条件好太多了。<br>\n<br>\n再加上印度本来在美国的科技金融产业， 本来就佔很大的比例， 许多高阶主管都是印度裔， 华人只是工程师，而且这几年抓到许多中国的工程师偷技术回国， 或当商业间谍获得暴利，造成在美华人晋升的阻碍。现在很多高新科技已不让中国留学生或工程师进入了。没有这些海外华人输入， 在中国的那些人是研究不出什麽的， 因为他们根本拿不到研究经费， 都被高阶主管或贪官拿走了，给1000亿能有20亿做研发已算不错了，所以他们不可能可以研究出什麽的。<br>\n<br>\n现在没有各大厂或名牌大学新技术可偷，欧美在中国已撤厂也不会再输入新技术。ㄧ带一路又给人建了一大堆豆腐渣工程， 这些国家拿了一堆烂渣还要人付钱是不可能吧，所以有近30%是拿不回来的。 这时候台湾/香港资金就很重要了。本来中国的如意算盘是拿资金土地不要人， 如果你们乖乖做奴工交税养他们， 中共或许会容忍你的存在， 但是如果敢反抗， 他们就要大换血， 把台湾和香港人都送去劳改（不要以为他们不敢， 文革规模更大上数十倍）让中国人来取代。<br>\n<br>\n但这是无效的， 因为香港过去几十年能成为亚洲金融中心，并不止是地理环境， 不然海南岛更大还是直属中国的，怎麽没办法成为金融中心？那是由于港人勤劳诚实， 受英国教育西方国家认为文明程度高（highly civilized) 懂西方文化和礼仪。金融产业需要高度自律和工作道德 work ethics （不能任意挪用客户资金， 保护客户资料，不能迟到早退， 不可徇私等） 这些刚好是中国人欠缺的特质，香港的房地产好是因为金融业好， 若金融业换成了中国人， 舞弊案将层出不穷，把中国贪官的那一套搬过来，外资将失去信心会纷纷撤资，香港的房地产将大跌。同样的台湾的医疗产业，若是离开了高道德标准， 像中国一样什麽都往钱看，医生收红包， 健保将垮，水准将大幅下降。 <br>\n<br>\n就算把台湾香港的人全赶走，换成他们自己人， 也不会是原来的样子，台湾香港是因为人的素质，不是因爲这块土地，不然那麽多岛国， 资源土地比台湾香港都更多更大的，怎麽没有这种成就呢？如果中共政府这麽厉害， 就不要卖东西到美国来， 看看他们还能不能维持现有的生活水准呢？如果不能那就说明了一件事， 不是换人民，而是要换政府。<br>\n<br>\n中国在肯亚尚未完工即断成两截的桥<br>\nhttps://www.google.com/amp/s/amp.lihkg.com/thread/1260596/page/1<br>\n<br>\n中国在厄瓜多尔盖的水坝两年7000条裂缝濒危<br>\nhttps://www.google.com/amp/s/businessfocus.io/amp/635680996587830/8776616914<br>\n<br>\n文：LIGHT庶人","date":"2019-08-22","agreeCount":12,"discussionCount":0}