{"type":"article","id":3801,"title":"反白左就是共党？反共党就不要反白左？论白左、双标和小粉红","uid":8640,"topics":[539,1066,158],"contents":"品葱上总有人尝试给“白左”这个定义洗地，我觉得是时候一次性解决这个问题了<br>\n<br>\n我的论述可能很长，但是一定对得起你看下去的时间<br>\n<br>\n<br>\n<b>1. 是否可以说 “因为中共在反白左，所以反中共的话，就不要反白左”</b><br>\n<br>\n在香港生活的普通人，家里见到蟑螂的话，会想办法灭杀蟑螂，这是生活常识<br>\n<br>\n台湾的住家我相信也会杀蟑螂，美国的也一样，大陆我觉得也是同理。<br>\n<br>\n我从没有听说过 <b>“因为对面那些人和我们敌对，他们在家里杀蟑螂，所以，我们把蟑螂供奉喂养起来吧，这样才能说明我们和他们不一样” </b>这样的蠢话<br>\n<br>\n我更没听过 <b>“哇，大陆人杀蟑螂，你也杀蟑螂，所以你是大陆人吧”</b> 这样的蠢话<br>\n<br>\n我并不是说，“白左”这种人，是要像被蟑螂一样肉体捕杀的，我只是想说，“白左”这种价值观，其肮脏和对社会危害的程度，比蟑螂还要厉害<br>\n<br>\n<br>\n<br>\n<b>2.&nbsp; 是否可以说，“白左遵守的是左派的价值观，左派的价值观是好的，所以白左也是好的” ？</b><br>\n<br>\n左派的价值观有没有好的地方？当然有，progressive不是单纯说说的，推进民主自由，讲法律不能侵犯人权，讲对少数族群的尊重，讲社会公平……这些等等，都是好的<br>\n<br>\n但是“白左”并不是这样，<b>白左的核心，是双标，双重标准，也就是double standards</b><br>\n<br>\n白左并不是在<b>任何时候</b>都遵守他们自己倡导的价值标准，而只是在情况对他们自己有利的时候，才去引用这些价值观<br>\n<br>\n比如白左很喜欢说，我们要善待难民，呼吁社会出钱出力来帮助难民，价值观很好！说得很好！但是他们自己是不肯出钱的，更不肯将难民接回自己的家中安置。喂，白左们，说好的善待难民呢？<br>\n<br>\n比如白左很喜欢说，言论自由，但是只要一旦陷入激烈的争论，白左就会对持有不同价值观的人，展开各种攻击、报复和人身侵害，迫使对方收声。2016美国大选前后，有非常多的美国人，根本不敢在公开场合谈论政治，因为他们害怕一旦说出自己支持川普，那么就要被白左施暴和私刑。有钱的白左，和没钱的白左，都会做这样的事情，有钱的白左会把自己公司里支持川普的员工开除，没钱的白左会在街上殴打川普支持者，羞辱他们。喂，白左们，说好的 言论自由 呢？<br>\n<br>\n类似的事情，还有很多很多，但关键在于，白左不是真的左派，他们只是价值观上的<b>投机者</b>，价值观上的蟑螂<br>\n<br>\n品葱上有其他的用户觉得 “左派无好人”，我觉得这个论断过于绝对了，不妥当；但是如果说“极端左派无好人”，或者说“白左无好人”，我觉得这话是非常正确的<br>\n<br>\n左派的价值观，是好的，谁能够将左派那些好的价值观，时时刻刻都遵守，言行合一，他必定是值得尊敬的<br>\n<br>\n但是白左不是这样<br>\n<br>\n<br>\n<b>3.欧美社会的“白左” 和 大陆墙内的 “小粉红”，其实 是同一种东西</b><br>\n<br>\n常识告诉我们，同一种的生物，到了不同的地方，会根据地方不同，多多少少有些变化。就拿蟑螂来举例，寒冷地方的蟑螂，一般都比较小只，温暖地方的蟑螂一般都比较大<br>\n<br>\n欧美社会的白左，是根据自己的利益，来判断要不要双标的。他们总喜欢把 左派价值观 挂在嘴边，但是一旦对他们可能有不利，他们的所作所为，跟他们平时讲的自由平等博爱，完全是两码事<br>\n<br>\n大陆墙内的小粉红，也是根据自己的利益，来判断要不要双标的。他们总喜欢把“大国梦”、“强国”等等挂在嘴边，对中共的欺压民众的恶行视而不见，但是一旦中共要欺压他们，他们就会和他们平时批判的“汉奸”“废青”一样，开始讲中共的坏话 <br>\n<br>\n看到了么？这两种生物的区别，仅仅因为他们在什么环境下而已<br>\n<br>\n他们都是平时嘴上一套价值观，但并不真的信仰这种价值观<br>\n<br>\n一旦坚持这份价值观，会让他们自己的利益受损，他们就会露出自己的本来面目。<br>\n<br>\n只不过在欧美社会的，嘴上挂着左派价值观的，叫做“白左”；在大陆的，嘴上挂着中共那套“星辰大海”价值观的，叫做“小粉红”<br>\n<br>\n<b>所以说，“白左”和“小粉红”，本质上，是同一种东西</b><br>\n<br>\n只有更多人起来认识到“白左”的本质，并且指出他们的虚伪，压缩他们的生存空间，迫使他们从思想上改变，才能让整个地球变好","date":"2019-08-22","agreeCount":-3,"discussionCount":0}