{"type":"article","id":3807,"title":"大陆青年重塑历史观","uid":9394,"topics":[],"contents":"<pre><br>\n## 个人基本情况<br>\n<br>\n- 本人来自农村，大学毕业已经在无锡安家。<br>\n&nbsp; 上大学前的历史知识都来自教科书。初中时就不认可毛泽东，功劳不一定有多大，但是发动文革得负首要责任(我是不是个天生反贼？)。2009 年，六四 20 周年，透过网络了解到六四事件，了解到江泽民的丑态。三观崩塌，很震惊。<br>\n<br>\n- 这次能够发现品葱，源于而立之年的人生思考。<br>\n&nbsp; 人生思考的第一点是：关注国际环境、国内环境，进而坚定了翻墙的想法，进而发现了品葱找到了同类。当然过程不那么顺利，从开始翻墙到发现品葱持续了一年多。因为发现了同类，我才有继续探寻的动力，去了解真相，去看禁书。<br>\n<br>\n## 重新认识历史<br>\n<br>\n- 历史观重塑是指对 1949 年后发生的大事重新认识。<br>\n- 从中共宣传的那一套完全走出来需要一个过程。认值一点新的，相对应的否定之前的认识。然后重复这样的过程，重塑历史观。<br>\n<br>\n1. 南方洪水<br>\n2. p2p，金融难民<br>\n3. 709 维权律师大抓捕<br>\n4. 汶川大地震<br>\n5. 三峡大坝<br>\n6. 法轮功<br>\n7. 国企下岗潮<br>\n8. 六四<br>\n9. 文化大革命<br>\n10. 大跃进，大饥荒，饿死 3000 万人<br>\n11. 西藏问题<br>\n12. 新疆问题<br>\n13. 1949 前，中共黑历史<br>\n<br>\n#### 欢迎大家补充<br>\n<br>\n1. 南方洪水，官方淡化处理。湘江决堤、四川龙潭水电站出现洪水漫坝。今年的洪灾明显比往年大，媒体报道的热烈程度不匹配。地方惯常的做法是伤亡少报、瞒报，管制媒体采访。<br>\n2. p2p 倒闭潮。隐瞒大量金融难民上访，隐瞒金融难民自杀，没有媒体报道这个群体。<br>\n&nbsp;&nbsp; https://twitter.com/jinrongnanmin/status/1037913437932855296<br>\n&nbsp;&nbsp; 维稳==镇压<br>\n3. 709 事件。罗织罪名抓捕维权律师。依法治国…… 逃亡海外的李鹏小儿子还能跑回来奔丧，这又是凭的啥。<br>\n4. 汶川大地震。三峡大坝蓄水原因？ 很多教学楼倒塌，师生被活埋。中共隐瞒了什么？ 因为调查相关内幕被维稳的人，谭树人、黄琦、艾未未（好像有他）。教学楼倒塌豆腐渣工程，没有人负责。<br>\n&nbsp;&nbsp; 教学楼质量问题，可以追溯到推行“九年义务教育制度”，1986 年开始施行。为了推行这个政策，要盖教学楼。但是有的地方财政跟不上，盖楼的时候存在各种问题。钢筋不够粗，打的地基不够牢固。集中力量办大事种出的恶果？<br>\n5. 三峡大坝。 没有当初宣传的那么好，引发了一些列的问题，国外学者：早拆比晚拆好，晚拆就拆不了。官媒报道防洪作用，从当初“抵挡万年一遇洪水”，到现在“防洪能力有限，不能太依靠它”。三峡大坝引发的各种问题也不见讨论。<br>\n&nbsp;&nbsp; 自然灾害，生态环境，移民安置。<br>\n6. 法轮功。法轮功本质只是一个修身养性的气功。由于法轮功修炼人数增加、意识形态与中国共产党的差异，让北京政府感到威胁，所以其从1996年就开始暗中监控，污蔑、迫害法轮功。法轮功学员有 7000 万？？<br>\n7. 国企下岗潮。引发了很多社会事件，很多人出现生计问题。下岗几千万人，7000 多万？直接影响的人超过 2 亿人。下岗的人没有土地，有些人为了生活，被迫卖淫。丈夫骑车拉着老婆去卖。现在卖淫群体东北人居多是因为这个？ 下岗集中在东北。<br>\n8. 六四。这个不说了，最早了解的真相就是这个。<br>\n9. 文化大革命。 认识不够深刻，政府禁止学术界研究这个。准备看《晚年周恩来》。<br>\n10. 大跃进，大饥荒。 读了《墓碑》，读到信阳事件，有点读不下去，不忍心看。 还准备看下《夹边沟记事》。<br>\n11. 西藏问题。达赖喇叭出走，建立流亡政府。问题根源，中共想推广自己的那一套制度，但是西藏不同意。在中共的宣传中，抹黑达赖<br>\n12. 新疆问题。穆斯林恐怖主义、分裂主义，集中营洗脑。对、错？<br>\n13.<br>\n<br>\n- 对比教科书《中国现代史》，这些更应该写进去。<br>\n<br>\n- 小时候看到基层干部、公职人员为非作歹（贪污、蛮横）<br>\n&nbsp; 想当然的认为省级领导、国家领导都是好的。现在觉得没有一个好人，在中共那个大染缸里，好人都要变成坏人。看现在入党情况：很多入党的都是投机取巧分子，好人会去入党？<br>\n<br>\n- 外国人批评你，你说“干涉中国内政”；党员评论，你说“妄议中央大政”；群众批评你，你说“寻衅滋事”。（国内超导物理学家-阮耀钟）<br>\n<br>\n## 大陆人的选择<br>\n<br>\n1. -<br>\n2. -<br>\n3. -<br>\n<br>\n<br>\n<br>\n<br>\n</pre>","date":"2019-08-22","agreeCount":1,"discussionCount":0}