{"type":"article","id":3815,"title":"【thought-provoking】深度讨论系列（5）社会主义意识形态失败的根本原因——为什么西方的制度一定比我们更好？","uid":8394,"topics":[5417,1365,875,2656,2657,1092],"contents":"前几天李铁发文批评自由派公知，中心思想“黑猫白猫抓到老鼠就是好猫”，以这30年来的经济发展为论据，证明“试图建立一种新的政治制度是折腾” ，在中共的统治下发展是“保守主义”。<br>\n<br>\n那篇文章颇有煽动性，我朋友圈中的某些“中立分子”纷纷觉得说的有一定道理。我最痛恨这种似是而非蛊惑人心的文章，背后的人非蠢即坏。<br>\n<br>\n这种论调很有市场。现在国内的年轻人，除了小粉红之外，还有一类所谓“政治虚无主义者”，即什么政治体制不重要，中国发展了就行了。针对这种“实用主义者”，我就说一点：<br>\n<br>\n社会主义意识形态失败的根本原因，其实看计划经济失败的根本原因就行了。全世界曾经搞过计划经济的，都毫无例外地把国家搞得很穷，人民过得苦哈哈。我随便说两点原因，欢迎补充：<br>\n<br>\n<ul><br>\n<li>计划经济没有办法激励人的主观能动性、积累私有财产的欲望</li><br>\n<li>哈耶克和凯恩斯曾经有过著名的大辩论，哈耶克反对政府过多干预，原因是一个人，或者一小群人，是无法掌握复杂的市场中蕴含的大量信息的。也就是，把问题留给市场自己，是最效率的方式</li><br>\n</ul><br>\n<br>\n中国早已承认了计划经济的破产，但是中国人从来意识不到，政治上的道理一模一样。<br>\n<br>\n<ul><br>\n<li>独裁政权实际上就是一个特别有掌控欲的政权，什么都想管。集权越狠，民众越愚蠢，越压抑人的主观能动性，压抑人的才能、动力、天分。<b>一个国家的科技、文化、艺术想要发展，归根究底都是要靠激励人的主观能动性。</b></li><br>\n</ul><br>\n<br>\n<ul><br>\n<li>人的主观能动性是其他机制无法代替的。社会主义国家动不动喜欢搞一个“计划”，搞举国体制培养运动员、科学家，以“爱国主义”为兴奋剂，把人当作机器训练。但是还是搞不过美国，根子上，就是<b>“计划”出来的东西，无法与自由状态下最大化个人才能的体制相比。</b></li><br>\n</ul><br>\n<br>\n<ul><br>\n<li>我曾经与一个人辩论中国的科技为什么不如美国，对方得出的结论是”中国发展的时间太短，给足时间一定可以超越美国”。我不这么认为。科技、文化、艺术，任何需要创造力的领域，根子上都是人才。<b>集权、压抑人性的氛围里，绝对长不出具备优秀创造力的各领域人才。</b></li><br>\n</ul><br>\n<br>\n<ul><br>\n<li>“计划” 赶不上“变化”，同哈耶克对经济的理论相同，<b>一个人，一群人绝不可能掌握足够信息，知道什么样的政策才是最优解</b>。最好的例子就是人口。政府自作聪明地以为政府干预是人口的最优解，却造成了巨大的人口断层，把社会引向未知。无数事实证明，千千万万个家庭是最好的决定者，经济发达的国家出生率都不高，经济好了人口增长率自然会下降，这是一个自然调节的过程。认为“人定胜天”是一种非常愚蠢无知的想法。一个地方的人口多了，自然会聚集成城市。政府瞎规划城市，大量征地，赶走了拾荒者，赶走了“低段人口”，将城市的生态破坏殆尽，按照他们自己的蓝图造出一个个“理想城”，中国变成基建狂魔、钢筋水泥的世界，却如同隆起来的胸。</li><br>\n</ul><br>\n<br>\n这个道理是我后来才明白的。明白了这一点，那些“实用主义者”，“经济发展就行了”的政治虚无主义者观点彻底破产。他们承认了计划经济的缺陷，却意识不到，或者不愿意承认同样的道理适用于方方面面，而要做到这一点，首要的就是减少政府干预，做出让人才自由生长的培养基。<br>\n<br>\n<br>\n以下是往期话题：&nbsp;<br>\n<br>\n【thought-provoking】深度讨论系列（4）河殇派和鲁迅的同与不同—— 中国人有没有“劣根性”<br>\n&nbsp; https://pincong.rocks/article/3718<br>\n<br>\n【thought-provoking】深度讨论系列（3）什么是民主自由，人权到底是什么权利，政府到底是做什么的<br>\n&nbsp; https://pincong.rocks/article/2948<br>\n<br>\n【thought-provoking】深度讨论系列（2）古代中国的衰落与个人主义<br>\n&nbsp; https://pincong.rocks/article/2918<br>\n<br>\n【thought-provoking】深度讨论系列（1）分裂还是统一？<br>\n&nbsp; https://pincong.rocks/article/2899","date":"2019-08-22","agreeCount":7,"discussionCount":0}