{"type":"article","id":383,"title":"【品葱备份】品葱搬运工回答集131-135","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集131-135<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>131.如何评价8964</blockquote><br>\n<br>\n64是中国民主进程中伟大一步，64是如何发生的，是如何结束的？64给中国留下了什么深远影响？<br>\n<br>\n天神九头鸟June 05, 2018<br>\n<br>\n「64是如何发生的，是如何结束的。」维基里面介绍的很详细。引用资料也很全面。就不发表拙见了。<br>\n<br>\n回答下「64给中国留下了什么深远影响？」这个问题吧。其实个人觉得这个问题也比前两个有意义的多。<br>\n<br>\n六四事件没有推进中国民主进程。<br>\n<br>\n由于建国后中共长期的极左路线和文革对国家以及对中共本身造成的重大伤害，邓上台后对中共的执政方式是产生过反思的。从废除领导终身制，恢复知识分子地位，对毛的定性等等可以看出，中共希望像改革经济一样，在政治领域也走出一条与过去完全不同的道路。当时政治环境言论环境远比现在宽松，不管是出版书籍还是集会游行，政府都抱持相对开明的态度。虽然红线还是存在，但能感觉到颜色在逐渐褪去。也正是基于这个大环境的改变。才为事后六四事件的发生埋下了种子。可以这么说整个80年代中国民主是在呈现好的方面发展。中共也在寻找道路的过程中采取观望态度。<br>\n<br>\n由于六四事件，中共从摸石头过河模式转到不过河也不摸石头的模式。明白了解禁开放言论自由这些普世价值对自己的危害丝毫不亚于历史上所犯的左倾错误，基本上算是永久放弃了对自身的政治改革。另一方面随着中国国力的提升，人民生活水平逐步提高，本来就对民主没多大献身精神的中国人重新回归到麻木状态。而民间这一氛围的转变又反过来给与党内保守势力发挥的空间。就这么恶性循环发展至今，即便包子做出了恢复领导终身制这样倒行逆施的事，也没人再敢没人愿意为了所谓民主价值来割自己的肉。六四事件之后，中国民主进程实际上是大大的退后了。<br>\n<br>\n六四精神在中国没有得到传承。<br>\n<br>\n记得过去在Youtube看过一个境外媒体在中国的街头访问视频，采访对象主要选择中国年轻一代90后们。当被问及是否知道六四事件时，绝大部分的年轻人脸上都是一脸茫然，回答不清楚或不知道。有的人认为他们只是心里清楚，但不敢表达。和朝鲜民众在接受采访时的心理类似。不过我是觉得就算他们心里知道又如何呢？在镜头面前不愿意表达在亲戚朋友面前就会侃侃而谈吗？如果全社会对一个事件一个名词选择失忆选择漠然选择淡忘，把侃侃而谈它的人视为异类。那么即使这件事这个词不会从历史上消失，也不可能对现实产生多大影响了。原来就听过一句话：连说都不敢说或不想说的事，人更不会去做。对民主的追求，对自由的渴望，这些内在精神并没有在中国社会得到传承。而它们的缺失恰恰是目前中国民主化最大的阻碍。<br>\n<br>\n六四事件开启反民智的先河。<br>\n<br>\n我一向不太赞同把西方的那套民主发展理论照搬到中国，因为脱离实际分析不了什么问题。就好比民智这个概念。不知道多少本书多少位学者给民智这个词下过多少种定义，我没那么大学问，在这里鲁莽地下个定义：民智是大众觉醒后的状态。而中国人在六四中算是完全觉醒了。也算看到了一些觉醒后的好处。但由于中共在六四中对反对声浪的强力镇压，中国人又不得不重新恢复到装睡状态。而在之后的十年二十年三十年中，中国人越来越觉得民智这东西是一点用都没有，既不能带来经济利益是又不能保家宅平安。其实只要能生活的好，装睡比醒着更好。在国外受欺负了可以唱国歌讨公道，家人生病无力支付医药费也可以网上筹钱，混的太低端了还可以借着游行砸砸有钱人的汽车。从这些事例里可以发现，中国社会在经过六四后形成了一套独特的且相当管用的运作机制。中国人完全可以在不反共不卖国的情况下，解决自身生活中所面临的实际的问题。当民主人士把民主后的中国吹爆了，想方设法拉人入伙的时候，在中国人看来这其实是为他们招灾。相比民智，反民智对他们来说更加重要。<br>\n<br>\n<blockquote>132.艺术家的表达存在道德责任吗？如果存在，是什么？</blockquote><br>\n<br>\n排除在创作过程中直接对其他非志愿的人或动物作出伤害。<br>\n<br>\nSad pandoraJune 05, 2018<br>\n无论是绘画 雕塑 还是音乐 艺术就是自我的表达<br>\n<br>\n而受众对作品的感受 就是作品的价值所在 （你觉得它美 它对你就有价值）<br>\n<br>\n所以 有人看懂毕加索 也有人看不懂<br>\n<br>\n有人欣赏杜尚的泉 而有人觉得泉就是垃圾<br>\n<br>\n所以 在我看来 同样作为自我的表达 艺术品和文字应该享有同样的权利与责任 即享有言论的自由 又要尊重自由的界限<br>\n<br>\n只不过 对受众来说 因为每个人的感受总是不一样 而且艺术品的表达确实不如文字明晰 对同一件艺术品 有人觉得很正常 有人会觉得被冒犯 这时就会出现对这艺术品到底有没有触犯道德界限的争议<br>\n<br>\n<blockquote>133.品葱的硬伤？</blockquote><br>\n<br>\n众所周知品葱是对知乎的模仿（知乎是对quora的模仿），但不同处在于脱离了中共的网络管制，因此更加的畅所欲言。能访问品葱的多为海外中文用户，虽然我没有后台数据，但根据浏览体验，应该以港台及海外留学生居多。港台同胞天然的抵触中共，留学生们也是热血有余恨中共不成器。因此造成了品葱主流舆论就是反对中共，骂中国政府，而且大部分的帖子也是与此相关。<br>\n此类政治帖，由积极意义的很少，大部分都是在挥发负面情绪，长此以往给许多用户带来不良体验，产生“没营养”的感觉。<br>\n而非政治类话题，讨论也常常流于表面，可能是因为对其了解更深刻的用户直接就去知乎谈论相关话题了<br>\n言论自由，讨论政治话题本没有错，但我想品葱创立的初衷应该不是一个政治类网站，过多的政治内容是否阻碍了品葱的长期发展？如果是，有没有什么解决方法?<br>\n<br>\nPitt ShJune 06, 2018<br>\n<br>\n首先我就不是很同意品葱大部分是抒发负面情绪的看法，受到国内思想严重影响下确实很多会认为任何自己不喜欢的或者让自己不舒服的言论都是有煽动和负面性的，甚至在美国等西方发达经济体非常平常的反对政府言论被认为不够积极（笑）。<br>\n<br>\n然而品葱的各位按照某大大的话说一不输出革命二不提倡霸权，看多了信息做多了思考喜欢说说实话说说心里话而已，怎么能算是负面情绪呢？这让我想到在墙内的遭遇，就是先把反对派和不同的声音封起来，然后自说自话的宣传，把对方说成敌对势力和负能量，事实和痛苦他就是存在的，你不说他也存在你不看他也存在，难道每天歌唱祖国就能高枕无忧了？<br>\n<br>\n其实我也明白，大概就会有人和我说你怎么不去反？（不能说品葱没有给出解决方案，因为答案太多多多少少都有具体的方案和意见，这么问就站不住脚了）然而，纵观众多的品葱答案我觉得品葱连组织反华的罪名都不算，怎么能说是唆使呢？说实话是唆使吗？<br>\n<br>\n另外，品葱的答案如果算负能量，如果算没有营养，那我觉得中国大陆地区的媒体，比如你每天打开电视机里播放的大部分信息灌输类节目都属于没有营养，更是负能量极高的存在，只要我还有一点点的思辨能力这些歌功颂德，海外水深火热的智障内容就无法让我觉得是“正”能量，至少我认为不是。<br>\n<br>\n接下去说说品葱的功能，说品葱模仿知乎那没什么问题，其实早先就有问题提问过关于品葱社区单一化取向的缺点，然而我之前就回答过现在还是再回答一下：我认为这不是问题。知乎由于多而杂的平台属性外加乖宝宝的必然性注定其不可能扮演什么意识唤醒，思想传播的重任，知乎不光现在，只要中共存在一天未来也绝对不会允许他彻底的开放。那就好了，相对泛泛而谈的知乎一个中共手下宣传工具型的知乎，品葱难道只是墙外的知乎吗？当然不是，品葱是一个对于墙内和墙外政治，法制，民主信息的沟通平台，是一个披着第二知乎外皮实际上是海外民主力量一部分的公开社区，所以就我个人来说，品葱有没有其他内容我根本不在乎，如果有时间当做娱乐和兴趣回答一下其他问题不是不可以，但品葱以政治问题为主的基调我完全接受。<br>\n<br>\n我说了，知乎不会成为品葱，品葱也不是什么言论更自由的知乎，品葱的受众决定了他的基调不会像现在的知乎这样沦为墙内工具，实际上以中国人目前的状况，知乎彻底开放后政治问题一样会成为主流，只是墙内什么都封锁大家没办法只能讨论点吃吃喝喝，给人一种太平盛世百姓不问朝廷事的错觉，这也很正常，问多了说多了讨论多了必然会促使人思考，思考后不理解不满意的部分又使人追问使人怀疑，这就可怕了，这可是能把人逆转的倾向，今天粉红明天叛变都没一定呢。现在的墙内，今天马路上遇到什么事发出去都怕网警查出来说你造谣抓起来关进去，对于政治观点抒发的渴望根本是一直在被压抑，包子修宪那边整个互联网暗语都不准用可很多网民硬是看着一些字和图片来抒发情感，你告诉我中国有多少人的政治主张是被完全压抑的？人们获得不了公平的信息也没人权去说去追究罢了，每天聊聊星座，动漫，游戏，恋爱，明星来躲避躲避现实的苦闷，人生活中只有政治吗？当然不是，但你不关心政治，政治就会来关心你，不让说可不是解压的好办法哦。那么，为什么quora不是？美国基层民主观念你想想存在了多久？别人需要靠quora的问答形式来大批量集中的抒发对政府的不满吗？quora和知乎的流量，用户，品葱又怎么比较呢？<br>\n<br>\n归根结底，我不需要说什么忠言逆耳这样的话，中共一手控制了知乎同时感谢他的暴政品葱也是他行为的产物，只是一个他喜欢一个他讨厌罢了，品葱大部分都是政治和社会问题，大部分都是爱国群众的墙内思想不太能接受的所谓“反华”内容好不好呢？当然好啦，其实真的应该庆幸品葱用户少影响力低，不然中国的政治言论彻底自由后你猜猜会怎么样？还需要担心品葱这么点负能量？<br>\n<br>\n<blockquote><br>\n134.如何恰当理解当前中国的局势的状态？</blockquote><br>\n<br>\n昨天，我的帖子《习近平“强国计划”败相已显，下一步当局会怎么做？》中收收到了许多有见地的回复，其中也有不少观点根本不赞同我的“败相”判断，认为中国依然具有很大的潜力和能量。<br>\n确实，近几年的中国时常呈现出“撕裂”的形象，一方面坏消息频发，民主法治倒退，极左思想和极端民族主义盛行，经济增长乏力，社会矛盾激化等等，而另一方面又是许多企业跻身世界五百强甚至处于世界行业的顶尖水平，科技、医疗等技术水平也大大提高。<br>\n这种“撕裂”形象也使得舆论分裂，“药丸党”和“星辰大海党”都能从中找到足够的论据。<br>\n那么在这种扑朔迷离的表象下，中国到底处于一个怎样的局势？其到底是在上升期还是没落期？该如何理解目前中国的这种“撕裂”的形象？<br>\n<br>\n<br>\nPitt ShJune 06, 2018<br>\n<br>\nEmmmm谢谢各位，也谢谢zhao兄的夸奖，其实之前问题的回答我在过去讨论芯片产业时就有部分提到过关于技术的一些内容，关注我的朋友应该有所了解的，这点上我推荐大家多看一些相关的信息和知识，甚至是墙内的知乎也是很方便消化吸收的，这样就算是兴趣也对自己的知识面会有一个完整的补充。在这个回答里，Zhao兄说了很详细的内容分析，我与他的很多观点类似，我接下去也是说一下我的看法和归纳吧。关于论文和技术这样具体的学科与科研内容我会在后面来说，当然先来谈谈我对中国目前局势的一些看法。<br>\n<br>\n说局势，肯定要分析一下优劣势，首先是优势，其实与其要我说中国的优势，我更想说是中共的优势，我不同意中共就一定等于中国的观点，中国人就必须支持中共的看法，因此在中国目前还是中共统治的前提下，我这里说的优势和劣势都是指中共的。体量是不得不说的一个优势，中国的土地，人口这样的优势Zhao兄说的很多很详细，墙内诸多媒体文章甚至境外的一些书籍，论文里也都可以查阅到，我这里就不细说了，我想说的是系统优势，也就是中共领导层多年来累积换来的一个能够赖以生存的运转系统。无论现在中共实际技术与实力如何，你不可否认的是其已经建立起了一套自我生存的生态链，这套生态链可以自我循环自我产出与消化，这套生态链也就是墙内所说的工业党，所谓的完整的工业体系，我完全不同意中共拥有有什么地球上最强的所谓完整工业体系，这也绝对不是中共的功劳，在未来有机会有问题我会再做阐述，但你还是要承认在一些基本的事物，社会需求，甚至是一些中等的产品上，中共可以实现国内生态链的自给自足，无论是一些参与国际竞争的大型品牌（如华为）还是国内大大小小的生产工厂，中共的生态链建设已经比较完善，自我循环的能力也是存在的，当然他们受制于全球化的影响，在技术上或多或少还是要跟着别人走，举个例子，今天让吉利集团把所有从内到外的零部件供应商，生产系统全部改为国内的能不能做到呢？答案是可以基本做到，那么当然也就可以生产出相应的产品，虽然这个产品不如世界顶级，甚至我可以说连中等水平都不一定达的到（本人对国内机械化加工还是有些了解的，更别提汽车行业博世，爱信，采埃孚这样的企业对中国汽车企业的重要作用）然而，他可以生产啊，你一旦封锁一旦拒绝，他也可以满足需求，无非就是消费者买不买账的问题，但这都不需要法律强制，当你只有国货可选呢？有比没有好对不对？这也是中美贸易战的一个原因：结构性的失调，导致了中国并不需要问美国购买太多硬性东西，主要依靠的都是最顶尖产品和农产品，你问美国购买什么衣服裤子鞋帽？脑子秀逗了才会干吧？所以这种一定程度上的自我循环能力是中共的一个优势，我在川普国情咨文的回答里也有提到过，美国甚至很多外资企业说撤离是很简单的，然而当你来到东南亚发现需要完全从头建立一套解决方案时你还有那样的勇气吗？如果你的现金流已经开始捉襟见肘了呢？这更会是美国商界，政界在执行时所要面对的问题。最近很热门的芯片话题，我之前就有回答过，你让中芯国际硬肛intel，三星，台积电那是要他命了，也没那个必要，流片的事他也才玩起来没多久，中国高集成半导体行业才发展了多少年？更何况还有汉芯这样的骗局和一大堆借鉴的SOC，可是你今天让清华紫光，让中芯国际硬弄一个65NM的产品出来应急呢？那当然是做得到的，产量不一定大，但可以满足需求不就可以了嘛？（不说北斗，东风的内置接收芯片，控制芯片需要的不是5NM的酷炫intel产品而是一个可以满足基本指令执行的可以稳定到适应何种环境的基本处理芯片就可以，实际上65NM都算比较先进，计算能力挺强的了）君不见ASML竟然刚和清华紫光合作，所以现在啊，连彻底封闭也是做不到的了，同理机床，生产加工等产业，当面对封锁，技术实力显然会极度停滞甚至倒退，但你让他维持一下还是办得到的。<br>\n<br>\n再来说说除了工业化生产以外的系统优势，由于中国的集权特性，集中资源办大事的能力始终都存在，纵观历史是什么逼着别人反？没饭吃没日子过，要什么都没有要命就一条的时候，中共当然很清楚，因此如何平均的分配资源，如何让人人都可以看着眼前的东西为了守住自己的生活而紧跟他的脚步，保证始终坐在他这艘大船上不会把控制室和船长搞没了才是最关键的事情，因此类似医疗，教育这样的基础民生，中共会始终保持大家都有一个稳定的大锅饭，即使牺牲1亿人的利益，但剩下13亿起码稳定住了对不对？更何况也不会让这1亿人混的太差，只是你今年赚10万，我问你拿5万维稳，你这不还有5万混混日子么？也不差呀对吧。<br>\n<br>\n最后就是思想上的优势，我一直说，14亿中国人你无法做到人人思想集中，人人思想统一，无法做到信息丝毫不漏，人民丝毫不怀疑，这个中共当然再清楚不过了，所以他的办法也很简单，那就是用我擅长的啊！封锁起来，引导起来，对每一代新生的年轻人灌输起来，我不能做到人人服我可我能做到大部分服我，大部分为我所用，我过去回答里就说过，这会形成一个内循环和内部纠错机制，比如你的父母就会从小教育你少和政府作对，少去管闲事，少参与团体性事件，读好书赚好钱结婚生孩（不用子，男女平权）才是最好的，而当然需要了解一些事情的时候你身边的人和一些别有用心的媒体又告诉你，哎那些民主法制都是错的，找种种证据告诉你他们多么失败，伟大的GCD才是中国的唯一出路，那如此往复就算还有少部分良知和独立思考的人群存在也搞不出什么大风浪，人民内部就自我阉割自我麻痹掉了。<br>\n<br>\n说到底我想说的是，对于中共来说，除了对付外部的麻烦和国际的争端，解决内部矛盾稳固他自己的统治当然更重要，外部的力量对其对中国会有一定的推动力，然而终究有限，大清曾经说过我天朝上国无奇不有，现在的中华人民共和国做不到无奇不有，但有一个自我循环的生态链，甚至会是不是给一些惊喜的解决方案，这就是中国最有利的武器和基础，一个巨大数量的人民与国土，一个可以基本产出和维持的生产链，一个相对封闭，自我阉割自我麻痹的思想循环，和最高权力集团的绝对控制力，这都是中共目前也是未来的最大筹码。<br>\n<br>\n以上就是目前中共的优势，既然他目前还稳定，集权化也维持着没有出现问题，也是这些优势执行的到位，前人种树后人乘凉，铺垫到了2018年，想要轻易瓦解这个体制也不是什么简简单单的事，目前的中国局势就是如此，中共的统治与发展看起来是不可动摇也比较稳固的。<br>\n<br>\n不过呢，说了优势，我当然也要说说劣势，你以为我会说很多劣势？不然，实际上中共的优势也同样是他的劣势，先说我刚说的生态循环链，确实，中共由于某暴君改开的决定，这么多年来也始终享受国际化带来的好处，无论是市场环技术还是通过各种手段仿冒和窃取，他获得了一个相对稳定和自循环的生产系统没错，然而，我在之前回答里就说过了，你可别忘了，科研和技术是开放的朋友是封闭的敌人。开放，交流，融合，你的技术，科研会不断进步，而一旦外部警惕制裁加大，内部极端高度封闭，那么你了解世界，接触世界，与世界共融的机会和发展就会越来越少，离开了世界贸易和促进的体系，中共究竟可以支撑多久，维持多久呢？真的能够让国内市场消化如此多的商品吗？而且，大家不要忘记，科技的停滞，创新的停滞可要比你急躁投资几百几千亿要求的科研成果所造成的恶果要快得多，很快你就会发现自己的武器也越来越跟不上世界潮流，自己的作战思想，战术体系，自己的工业能力也越来越不够看，于是又回到了96台海危机，又回到了朝鲜战争，甚至又回到了49年，21世纪了，未来的武器和战争发展方向和作战思路谁都无法预测，光靠看看，靠想办法偷点技术回来又能解决什么问题呢？当差距达到了一定程度，不需要什么大的力量，中共自己还维持的下去么？因此中共当然还是希望参与这个国际体系，希望依然是一个国际体系的玩家，他不是傻子他知道怎么做对自己来说是最好的。<br>\n<br>\n集中的统治能力优势。为什么说这个也是中共的危机呢？我们说，为什么小政府的行政能力通常要更为高效和细节化，为什么要党政分开呢？因为当你政府过于集中过于庞大时，你实在太容易犯错了，就比如每天中国都会上演的内部矛盾问题和事件，只要中共本身体制不做根本性的改变，犯错是他永远会持续的问题，犯了错怎么办？靠高压和谎言来弥补，可历史和时间是宇宙真理，一个中共无法也无力改变宇宙的真理，他做不到永恒统治和集权，矛盾是会堆积的，不满是会积聚的，控制力越高实际上你的危险也就越大。除了矛盾的积压，社会资源也只是在你可以调配时他配合你调配，当你资源越来越少甚至没有资源时呢？当你发现你不得不来干掉一批人维持你的统治呢？你说干就干？这批人几万甚至几十万你尚且需要害怕，当这批人变成了几千万，几亿呢？回到第一个劣势，当外部压力巨大，内部系统由于体制和封闭的关系越来越落后的时候你也不再能通过外部的利润和优势来解决资源匮乏的问题时，你怎么办呢？请注意，印钞票是没用的，货币也只是货币，你调动的到的资源才是实打实的事物，这种时候来一个全国版的64吗？这显然是自寻死路了。<br>\n<br>\n最后的劣势同样的，也是思想，没错，墙内经常性的自我阉割，墙内的思想，教育与言论系统也是高度封闭和不开放不交流的。然而正如我开场所说，14亿国人你无法稀疏控制，在第二个矛盾下你的错误会越来越多，错误引发的矛盾也会越来越多，一个事件看似积累的人群很少，可几十个几百个几千甚至上万几百万的事件呢？你自我体制的净化能力如此之弱又如何保证不再犯错呢？错误只会越来越多，错误造成的影响颠覆很多人的思想，怀疑和内心人类本能的好奇心会激发他们的感官，所以说，有人说中共对欧美的拖延，欧美的绥靖是中共最大的胜利，而我认为时间即是中共的帮手但当他翻脸时更是中共的敌人，时间的积累在不断地错误和纰漏甚至由于技术导致的墙内外差距，信息的走漏而让人民越来越有思考的能力。<br>\n<br>\n补充，以上三个劣势相辅相成，中共如果要出现一个劣势，那么都会产生，不会只有一个不产生另外两个，这是连锁反应，技术的差距导致资源的逐步落后和匮乏再进而错误不断而逼迫的思想觉醒。<br>\n<br>\n好了，未来我个人认为的中国的局势里的优势与劣势我说完了，接下去补充一些关于Zhao兄说到的论文和科技的问题，论文的话，发表只是一方面，我先不说近年来大批量的国外期刊撤下中国学术机构论文的事件，单说论文本身，我之前答案有说过，基础科学影响技术进步，论文的发表只是科学的一部分，首先谁来界定技术的导向？又由谁来保护技术的发展？西方司法体制除了保护言论自由这样的基本人权外，对于科学的推动作用也是十分强大的，比如说知识产权保护。我这里说的不是简单地保护知识产权的利益，而是一整个链条，一群科研工作者同时在做内容，你怎么确定谁是未来的方向？预算有限时你知道你该支持谁？你又知道谁在撒谎？对于撒谎者有没有处分呢？当国家手里捏有国库这样的无敌资源来投资科技时，底气确实很足，但难道技术的导向需要听命于一个智囊团或者领导吗？这不就回到了我的第一个劣势：封锁与停滞会造成的结果吗？再来说说在发表论文之前的内容，也就是基础科学（数理化类），我们知道人才队伍的输送，首先需要有相应的人才梯队才行，你基础科学从教材，师资力量上有足够的自信吗？请再次注意，我说的基础科学不是小学算术，而是包括了高等数学在内的类似理工科的数理化系统科学，好，即使你基础科学输送做的非常强，强制出政令要求全国学生都去读数理化不管他们合不合适，可是基于西方理论基础而来的现代数理化，你又如何创新呢？要知道，数学，物理，化学等学科不是一成不变的，是一直在变化在创新在有新的理论产生的，你如何引导如何保证你数以千万计的学生里哪一个是你需要的下一个爱因斯坦而哪一个是不适合数理化但适合绘画的梵高呢？你的输送机制可靠吗？即使可靠，这样封闭系统里培养出来的给你制造工业化产品的人才与世界的差距呢？如果靠这样的系统可以完成自我进化，那么也就不存在近代中国的科技，工业与西方差距巨大的事实了，因为只要学习好课堂内容就可以国家突破的话，以美国的人口怎么能与中国相比呢对吧。这里面我们就不说学术腐败和资金挪用的问题了，这些比起整个系统的问题还不算太大的事。<br>\n<br>\n我需要阐述一个事实，现在中国的让我们看到的教育内容和技术进步基本都是在融入世界体系后所发展而来的进步，如果封闭，如果倒退，那么欢迎观赏过去文革中国与美国的差距。<br>\n<br>\n我为什么要说这么多，看起来似乎总是在说一些劣势和倒退的可怕性，这也就是为了告诉各位，中共本身也不希望倒退，要让自己稳定的决心中共从未动摇过，而依然处于世界格局的玩家，依然参与在全球化和人类系统里不封闭的态度才是他能够继续好好活下去的根本，我不是先知不能预测中国和中共的未来，但我要告诉各位的是，以我看来，中共要保证自己的龙椅，要维持自己的统治，继续走开放和合作的这条路，继续扮演好自己在世界里参与者共赢者的这条道路才是更好的选择，一旦走上过去毛的老路，开始高度封闭极度自负而与世界逐渐的脱离联系和交流后，等待中共的在我看来可能只有灭亡的可能了。<br>\n<br>\n最后要说一句我初中启蒙老师对我说过的一句话：思想，理智和知识是你最重要的三件武器。当我拥有思想时我的思想会受到情绪的左右，这时候我需要靠我的理智来安抚我的思想，而为了不让自己失去思辨的能力，知识又是让理智后的我重新判断问题的力量，我借这个回答和品葱部分朋友提个建议，我们在反对一些问题和中共的内容时要用更详实或者更具备逻辑的内容来做出反击，简单的说一个产品不行，一个东西有问题之前，要先用知识的内容来武装自己，比如当你说中国芯片话题时需要去了解一些相关内容和讯息，无论是C919，振华重机或者是SW26010，麒麟芯片，了解他们明白他们的由来，了解与世界的差距，明白产业工人的待遇和遭遇，了解世界市场的反馈情况是更好的让你反击中共的武器，单单给予一个不行的结论是不能说服别人的，我始终坚信，人类的发展和创新需要交融和自由，封闭与独裁永远不能够带来繁荣和先进，过去原始，封建社会是如此，信息科技，航天与生物科技大进步的未来更是如此。<br>\n<br>\n<blockquote>135.专栏文章: 后现代主义西方哲学</blockquote><br>\n<br>\nporcoJune 06, 2018<br>\n<br>\n只是有没有『后现代主义（postmodernism）』这种说法？或是说有没有『后现代情境（the condition of postmodern）』这种说法？还是说『后现代（postmodern）』只是个准形容词，根本还没形成一种主义的势力或哲学势力？这当然会有不同的说法与认定，不过，这些不同说法与认定丝毫不影响后现代主义的来势汹汹，只不过未必带著『西方』这个印记，却颇为确定的带著『新资本主义』这样的印记吧！。<br>\n<br>\n无知的看法认为，只有现代主义，根本没有所谓后现代主义。或是认为在开发中国家，现代化都来不及了，哪有什么资格与精力来瞭解什么后现代主义？而最严重的无知则认为，后现代是一种西方帝国的洪水猛兽，只要禁止后现代思潮，就可以安享现代民主的成果。<br>\n<br>\n乐观的看法认为，自从电脑与通讯产业在1980年代的诸多革命性的进展后，后现代主义根本就自然而然的来到，全人类无须具不具备『后现代意识』都可享受这种『第三波』产业革命的成果，科学只有一再地带来全人类物质生活上的幸福，只要我们坚定的追求（自然）科学，幸福就像天国的福音，自然会来临。<br>\n<br>\n持平的看法则应该从两个角度来理解后现代的来龙去脉。<br>\n<br>\n其一：后现代主义其实是一种帝国主义的新阶段。<br>\n<br>\n从全球政治经济的发展来看，正是二十世纪的六零年代，在已开发的工业先进国家里，第一方面三级产业超过就业率的一半，第二方面进入过度消费的经济形态（或说充裕消费的经济形态、从供给面经济学进入消费面经济学），第三方面罔顾自己国家的能源过度耗费而向第三世界发出能源短缺与生态平衡的警告。从此后现代情境与后现代思潮，就以『反现代』与『反文化』在这些以开发的工业先进国里蔓延开来。<br>\n<br>\n同样的情境，如果我们反问，为什么明明是工业先进国在浪费能源，却要向第三世界的穷国，发出能源短缺与生态平衡的警告呢？这像不像当初宗教兼军事帝国主义，明明是在侵略与屠杀眼中的弱国，却要向这些『弱国』发出你们民智未开的警语，所以『上帝来拯救你们』这样的说词，所以『西化就是解药、现代化就是解药』这样的说词，一样的荒唐也一样的无耻吗？<br>\n<br>\n从全球政治经济的发展来看时，正是这种『无耻的帝国主义』的概念，最能解释后现代情境的快速席捲全球。无耻的帝国主义正是在1960年代进入了第三个新阶段（第一个阶段发生在1850年代，宗教帝国主义与军事帝国主义结合；第二个阶段发生在1940年代，军事帝国主义逐渐退位取而代之的是经济帝国主义；第三个阶段发生在1960年代到1980年代之间，经济帝国主义逐渐伪装成文化帝国主义，或是说文化帝国主义与经济帝国主义结合）。<br>\n<br>\n帝国主义作为受谴责的字眼，为什么会随著现代化的过程而在全世界蔓延开来？这里面当然有论述为其取得合法性与正当性，就像宗教帝国主义与军事帝国主义结合的同时，英国的传教士先是奉上帝之名来拯救中国，接著英国的东印度公司马上在英国国会论辩通过贩售毒品予中国。两件事一个是合『上帝之约法』，另一个是合『国会之约法』哪有什么可耻不可耻呢？派兵攻打（将）被殖民国家，其实就像十字军东征一样，不但是奉上帝之名，更是拯救被殖民的国家，这就是第一阶段的帝国主义。同样的在1940年代，由于两次世界大战的余悸，军事帝国主义就被搁置与谴责，但是『战胜国』的既有殖民掠夺又怎能放弃呢？所以，取而代之的是以经济开发与经济援助为名的经济帝国主义登场，试想从1940年代一直到1970年代，又有哪一个『完全接受』联合国经济五年发展计画（尔后改为经济十年发展计画，直到1970年代）的国家或民族，因此取得了较好的经济战略位置呢？另一方面以连动式计画经济为主的共产主义国家，除了苏联以外又哪一个因连动式计画经济而取得了较好的经济战略位置呢？到了1970年代联合国的全球经济发展计画与经济援助计画，因为债务问题而叫停，转而被解决债务问题的国际货币组织（IMF）接手，经济帝国主义因其伪装的面貌被拆穿而悄悄再度变装登场，这次登场则夹杂著科技优势、金融优势、市场控制的优势与教育优势，以无形的、默默的、捨弃敲锣打鼓的『文化帝国主义』出现。<br>\n<br>\n其二：后现代主义其实有产业种类与资讯产业两段式的变革。<br>\n<br>\n后现代主义第一阶段变革约略发生于1960年代。这一阶段在七大工业化国家一方面密集召开经济高峰会议的同时，市场经济已经从供给面经济学转向消费面经济学。同样在这些早已工业化的国家里，第三产业的就业量与产值逐渐超过第一产业与第二产业的总和，同样在这些早已工业化的国家里，人们对政治上的正义与经济上的正义的质疑浪声越来越高，终于匯成1968年的『学生』革命。革命虽然迅速平息了，人们对现代主义的政治正义与经济正义却越发质疑，进而促发了后现代思潮。<br>\n<br>\n后现代主义第二阶段变革约略发生于1980年代。这是从工业化时代走向后工业化时代，再走向资讯高科技时代的转折。电脑技术、通讯技术、电子技术成为新时代的主导产业技术基础，连同著网际网路的普及化与跨国公司对全球市场的掌握而不得不『在地化』，一种讲求差异消费、资讯消费与特色分工（相对于以往的国际分工）的全新市场经济悄悄的登场，后现代主义以吞食现代主义与高科技为代价再度逐渐席捲全世界，不管你愿意不愿意。<br>\n<br>\n我们以『无耻的帝国主义』新面貌，来描述后现代主义的出现与扩张，其实是符合以国家为单位的经济权力演变实况描述，而文化帝国主义的出现则忠实的反映了以国家为单位的对跨国企业的召唤与经济权力扩张的慾望。而从后现代主义第一阶段变革到后现代主义第二阶段变革之间，西方的哲学思潮也随著这假文化真经济之下，递变出各种学派或主义，如下：<br>\n<br>\n第一支是理性主义与超理性主义对抗<br>\n<br>\n现代主义的西方哲学是大陆哲学（理性主义）与海洋哲学（经验主义）对抗，但是这种对抗毕竟是玄学家茶壶里的风暴，西方哲学不管是大陆哲学还是海洋哲学，就是在对抗的其间也都还坚信『理性』之为善，也都还坚信『理性』与『民主』、『科学』之间是互通的；西方哲学不管是大陆哲学还是海洋哲学，就是在对抗的其间也都对军事帝国主义的对外侵略、屠杀，对内的阶级歧视都默默无语或污衊为道德问题、人种优劣问题。所以这种无关痛痒的对抗到了1960年代也就悄悄的落幕了。新起的对抗就是现代主义与后现代主义的对抗，也是理性主义与超理性主义对抗。<br>\n<br>\n简单的说，现代主义坚信『理性』之为善，康德的实践理性批判指出了伦理与道德的坦途，这就是启蒙运动最大的计画，人类就是该以理性沟通完成这启蒙主义的未竟之志。后现代主义则不认为『理性』是人类唯一的依靠，更何况还有理性的异化。尼采则以反语指出西方的上帝已死，人世间哪有什么合乎理性的道德可言？法国哲学家福柯更指出『权力』之无所不在，更胜于理性之照亮全人类。法国哲学家达希德则直指以希腊罗马与基督教义为主的西方哲学道统：唯理主义（logolism）的霸权性格，切断了人们对『真相』的瞭解。<br>\n<br>\n这样的理性主义与超理性主义的对抗，与其说是现代主义与后现代主义的对抗，不如说是解构主义的初步浮现。由于是初步浮现，所以目的只在拆解『现代主义』这个神话。","date":"2019-01-13","agreeCount":2,"discussionCount":0}