{"type":"article","id":3836,"title":"分享一部港片《十年》：一個不想見到的將來","uid":11115,"topics":[2143,17,80],"contents":"看見蔥友們對香港的事態發展都十分關注，所以本著交流的想法，在這裡分享一部香港電影《十年》，不知道適不適合。<br>\n<br>\n內容是五個發生在十年之後的香港故事，攝於雨傘運動失敗後的2015年，導演們針對香港人權、法治、本土文化受壓迫以及港獨等問題對未來進行臆想。<br>\n<br>\n今日的香港再一次發生動亂，電影中瀰漫的對未來的惶恐和無力感在現實中也是前所未有地高漲，在拼命抗爭的底下，不少香港人都禁不住想：這次是最後的吶喊也說不定。事實上這次運動中有不少事件都與劇情驚奇地相似，這也讓不少看過電影的人感到心寒，害怕愈來愈多預言成真⋯⋯<br>\n<br>\n查了一下，發現Netflix、iTunes和Google Play都有得看，至於牆內的朋友可以試著找一下bt，但記得注意安全。<br>\n<br>\n<a href=\"https://i.imgur.com/gEtYpTi.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gEtYpTi.jpg\" alt=\"https://i.imgur.com/gEtYpTi.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>簡介</b><br>\n<br>\n<b>浮瓜</b><br>\n該片采用黑白畫面拍攝。講述2020年五一勞動節慶活動期間，一所中學的禮堂正舉行由政黨舉辦的蛇齋餅糭活動。與此同時，樓上課室有多名政界高層與警隊，計劃射傷兩位議員以制造混亂，激起港人恐懼，從而加速中央實施「國安法」。兩名黑社會「炒散」獲分配「任務」，眼見可觀酬勞，決定孤注一擲執行任務，卻沒想到最後被警方槍殺。而「國安法」最後亦成功通過。<br>\n<br>\n<b>冬蟬</b><br>\n以保育作議題。博物學已失落了認知世界的方式。在高速「發展」的世界裡，它猶如幽靈般的姿態重現。2025年不過是世界時常如末日般的季節，但城市洗刷記憶與歷史的力度和毀壞的速度卻強大得很。<br>\n兩個旨在傳承博物學遺風的男女年輕人，朋友的家因市區重建而被拆毀，只留下不同物品並制成標本。他和她在大角咀的居所中已開展標本制作一段時間。兩人無法擺脫記憶、無法抽身既有的事物當中的特別關系。雖然他和她一起制作有關物件的標本，然而他們這次再無法把物件送回民間，而是選擇在保育裡頭最消極的方式，把東西像安放墓穴一樣的安放到玻璃造的標本箱。他們嘗試把自己變成標本，讓皮膚慢慢硬化，直到再也不能感應並無法觸碰。<br>\n而男女主角性格分明極端，只有女主角仍然堅持，為保存這計劃。男主角早前為女主角保存一切，但最終卻是她先為他著手做他的身體標本。他在不舍的同時寧願他在她手中保存和毀滅——而這從來是二人為一體。她為他調較著的藥水是微暖的，同時她亦時刻害怕她的驚惶會在藥水中顯影。說書人讀著他們工作日志，如同和她一起慢慢在包裹，包裹著「感知」、包裹著「消亡」、包裹著那不再有感覺的生命。<br>\n<br>\n<b>方言</b><br>\n十年後，中國政府將普通話定為香港唯一的官方語言，並立法規定所有香港出租車司機必須通過國家語委普通話水平測試。所有未能通過測試的出租車司機必須在出租車車頭及車尾貼上「非普通話出租車司機」的標志，並且不能在各大出入境管制站及啟德郵輪碼頭接載乘客。80後香港出租車司機阿漢年過40，家長及孩子均懂普通話，但他仍未能學好。每天默默駕著「非普」出租車繼續在他土生土長的地方掙扎求存。市面上不論學生、乘客、茶餐廳侍應、以至學校廣播等均以普通話作語言，在廣東話淪為方言的環境下，他發現除了「揾食」較以往艱難外，他所失去的原來還有更多。<br>\n<br>\n<b>自焚者</b><br>\n電影以偽紀錄片的形式制作，講述2025年，一名青年社運領袖成為首位因違反《基本法23條》而入獄的人，在獄中絕食身亡後。一名支持者透過於英國駐香港總領事館前自焚展現對青年的支持。在自焚事件發生前，香港曾發生一場鎮壓，防暴警察施放催淚彈，令街頭煙霧彌漫。在街頭抗爭的學生及老人被防暴警察打至頭破血流，令人聯想到2014年雨傘運動時警方發射催淚彈驅散示威者的場面。該片亦采用紀錄片方式，訪問學者、立法會議員、作家、以至學生對香港獨立建國的看法，惟訪問期間被警察阻止。<br>\n片中學生認為香港獨立是唯一可行的抗爭方法，要透過血汗和代價才能爭取。到底那位「自焚者」是誰？全片透過訪問各界的意見，拼湊出一回事實的真相。<br>\n<br>\n<b>本地蛋</b><br>\n2025年，在種種政治原因下，香港最後一間本地活雞農場被迫結業。多年來靠賣本地蛋為生的阿森前景未明，同時亦開始擔心參與「少年軍」的兒子明仔，因為阿森發覺明仔需要參與愈來愈多的「保密行動」。一天，阿森因賣寫著「本地蛋」，而不是「香港蛋」的雞蛋，被「少年軍」攻擊。阿森會否找到機會了解兒子的掙扎與想法呢？","date":"2019-08-22","agreeCount":14,"discussionCount":0}