{"type":"article","id":3837,"title":"追忆曾经的知乎键政圈","uid":8304,"topics":[216,3477,916,153],"contents":"新人，知乎难民，回忆一下过去知乎键政圈的盛况。依然记得当年知乎左派右派能够互写点将录的繁荣时代，虽然距今不过一两年，但已经恍如隔世，知乎被五毛水军占领以前也曾在内网构建过一个拥有众多政治流派的自由空间，在今日是难以想象的。<br>\n盘点一下知乎流行过的政治派别，以在墙内的左右含量顺序。内网通常原则上以支持共产专制为左，以支持宪政民主为右（由于舆论管控，目前除前两名以外全部都被橄榄了）<br>\n○五毛水军：无原则跪舔，生命的意义就是舔，无脑有舌的扇贝状生物，舔的效率高，精度高，非常好用，俗称中共快乐贝。<br>\n○自干五小粉红：以共青团为核心，习包子为主人，热衷舔中共，但没有五毛那么训练有素，一腔热血经常舌力过猛，且比五毛更智商更低，喜欢咬钩完成高级黑，非常招人讨厌的小朋友。<br>\n○国师：以花千芳周带鱼为代表，奉旨造谣的太监们，优点是不学无术，正常人都能看出他们的各种蠢法。不过毕竟是实在的个体，还有体制内身份，拥有众多脑残粉让中央很警惕。<br>\n○纳兔：以爱国为口号的傻逼军国主义者，纳粹倾向严重，中共激进式宣传的副产物。关键是这帮人真的是只爱国，对共党无感。具体表现为会对那兔第四季兔子由象征中国变成中共表达强烈不满。目前出现的第一个有原则的群体，某种意义上比小粉红可爱。<br>\n○皇汉：汉民族沙文主义脑残，喜欢认冉闵当祖宗。温和分子会对少数民族的优待政策等现实问题表达不满，但认为少数民族受到的压迫是理所应当的。激进分子的法西斯程度能让纳粹自愧不如。<br>\n○工业党：目前出现的第一个有脑生物。以马前卒为先锋，以刘慈欣为偶像，拥簇者不乏高知人士。工业党理论非常复杂，大体上认为工业是社会进步的核心，否定制度建设人文主义对社会发展的必要性，对中共几十年来的执政持肯定态度，但对目前出现的去工业化倾向感到悲观，知乎显学之一，很受广大理工科学生欢迎。<br>\n○原教旨共产主义者：代表人物如苏翻译等，多为高校的共产党员，包括部分红三红四。喜欢把现在的中共理论称为鹿克斯，认为共产党员应该回归本质，捍卫底层劳工的利益。试图在当下中国发动工人运动。有一定行动力，以北京学生组织为工人讨薪运动而受到圈内各派尊敬，也因此受到政府打击。同样是知乎显学。<br>\n☞理中客，岁静婊，勃学家：左右分割线<br>\n●白左：没错在内网白左算右派，主要由海外华人和留学生构成，对专制体制的运行方式概念模糊。认为只要不同的人群能够相互了解就能解决社会上的冲突。虽然白左经常因为过于天真在很多议题上被群嘲，但他们是实实在在的好人。<br>\n●自由派：不追求形式上的宪政民主，而追求个体的思想自由和生存尊严，反对宏大叙事与国家主义，很受中产阶级欢迎，且对共党的宣传口径有很大破坏力。由于不与国家宣传正面冲突，许多人幸存至今，其中曹哲等人如今仍在活跃，但目前是五毛小粉红碰瓷重灾区。<br>\n●改良民主派：与公知不完全重合，认为可以在中共现有框架下通过改良实现宪政民主，会非常怀念温胡时代。习包子登基那天就是因为这帮人集体发撕宪法的图片引起中央重视，导致整个知乎被干烂。<br>\n●空想民主派：目前品葱主旋律。理想主义者，认为中共会因为某些原因自行倒台，之后便可实行民主宪政。这一理论的优点在于不会有牺牲，还能享受以牙还牙报复中共的快感。他们自己也会诚实地对这一理想剧本发生的可能性感到悲观。<br>\n●革命民主派：俗称反贼，认为需要唤醒人民，通过人民起义，暴力革命的方式实现宪政民主。某种意义上包子的宣传政策成功堵死了这种可能性，是包子为数不多干成的事情。<br>\n●南望王师派：对对岸的中华民国抱有不切实际的期待。希望在台湾已经相当罕见的蓝统能够推翻中共并领导大陆的民主进程。<br>\n●精美，精日等各种精：反向小粉红，同样是被群嘲的对象。这些词汇后来被五毛吸收，并改变了其原意，用来污名化民主派。<br>\n●姨学家：刘阿姨自成一派，属于右派奇行种。由于理论在内网视角下显得过于激进，旁观者多，追随者少，但拥有很大影响力。<br>\n个人的记忆并不完善欢迎补充。<br>\n最后很高兴能够在外网看到这样有完善反五毛机制的中文论坛，知乎现在的荒凉就是前车之鉴。但品葱并未能够出现众多政治流派就是值得讨论的问题了。也许是由于时代的变化，如香港议题中前所未有的“敌我分明”已不再允许讨论的空间，但仍然提醒大家，如同人与人之间的差异，左派右派之间也是无限可分的，世界因此变得有趣。希望这里能够成为中文互联网新的自由空间，而不是另一个只容许一种声音的墙外墙。","date":"2019-08-23","agreeCount":172,"discussionCount":0}