{"type":"article","id":3852,"title":"继续谈「中华民国抛弃自己国民吗」问题，转一篇探讨大马华人「大中华主义」情结的文章","uid":3685,"topics":[326,17,33],"contents":"以下转载的是一篇探讨目前在马来西亚随着讨论香港反送中而产生的香港同情者(蔑称为「慕洋犬」，似乎这个词来自中国)与「大中华胶」(粤语称大中华民族主义情结浓厚的人，胶是粤语粗口「鸠」之谐音，可能有冒犯性，为讨论话题姑且从之)之间激烈冲突的文章。来源并不是马来西亚华社中的主流媒体《南洋》、《星洲》等等，而是近似于香港独立媒体、台湾沃草那样的独立自媒体平台，因此似应具有一定的客观性。<br>\n<br>\n中华胶不胶：论马来西亚华人的大中华民族主义意识<br>\nBY 林韦地<br>\non July 27, 2019<br>\n<br>\n&nbsp; &nbsp; &nbsp; <br>\n<br>\n近三个星期以来，我出席了两场座谈，一场在新山一场在新加坡，都被问到马来西亚华人的“中华胶”问题，我在这边试著整理和处理。<br>\n<br>\n个人主观意见，不喜勿读。<br>\n<br>\n<br>\n“中华胶”现象在马来西亚华人社会其实一直都存在的，只是最近因为香港的反送中事件，而爆发两派立场网民在各华文新闻媒体的脸书粉丝页留言区开战，一边（人数占大多数）被称为“中华胶”（其实是广东话的粗口，所以当有人自称是“中华胶”时令人啼笑皆非），“中华胶”们则反击标签对方为“慕洋犬”或“民主胶”。马来西亚“中华胶”的人数众多，声势浩大，甚至还出征港台的脸书粉丝页，扬威华文世界。<br>\n<br>\n“中华胶”其实应该要有明确定义，那其实是一种“政治”上的意识形态，既和中共合流的大中华极端民族主义（也就是法西斯），建立在民族被压迫的情绪，强调华人要团结，华人的种族优越性，并以仇视西方台独港独来作为团结华人的手段。因此，爱好中华文化，喜欢和“中国”有关的事物，并不是“中华胶”。比方说，不会有人说“我在哪里，中国就在哪里”的余英时是中华胶，反之，“中华胶”一般上都没读过（甚至没听过）余英时。<br>\n<br>\n中华胶是如何炼成的？<br>\n“中华胶”是如何炼成的，在马来西亚华人社会，有一定的客观历史脉络。<br>\n<br>\n最大的根源，就是觉得自身被压迫，面对很多种族不平等和歧视。在1969年的513事件之后，马来西亚开始了强化马来人特权的新经济政策，马来西亚华人在经济、升学、社会福利、税赋、购屋、文化教育上，都受到不平等的待遇。这种长期和跨越世代的二等公民处境，造成身份认同的困惑，也积压了很多不满的情绪。去年509大选，百分之九十五的华人支持反对党，就是以为政党轮替后国家会走上种族平权之路，结果执政的希盟继续往极端马来民族主义倾斜，（因为当首相的就是巫统之前的法西斯教主，而理论上意识形态比较开明的公正党，有民意基础但却被边缘化，最终党内忙于权斗），反ICERD条约不签，承认统考跳票，雪州的多语文路牌也被废除。在野后巫统，也放弃了国阵模式，抱紧极端意识形态的伊斯兰党，形成朝野马来政党比赛谁比较极端右倾的恐怖情况。<br>\n<br>\n而马来西亚华人的政治菁英，无论是先前的马华公会还是现在的行动党，都比较在乎自己的权位和政治利益，热衷于抱巫统或土团的大腿，而没有为华人社会发声的勇气。在看到马华公会当家不当权的惨样后，行动党更上一层楼，直接宣布“我不是华人”来逃避自己的政治责任，（其实政党应对选民负责，所以当大部份选票都来自非土著时，该政党和其政治人物在政治伦理上应该努力争取和捍卫非土著的权益）。<br>\n<br>\n<br>\n华人政党和政治人物的失能，和对变天期望的幻灭，让马来西亚华人在面对巫统/土团的马来霸权时，非常容易出现对强权的渴望，来制衡巫统/土团的马来霸权，而中共很轻易就成为这个投射对象。中共挟红色资本在马来西亚华社进行意识形态统战行之有年，最近数年更是变本加厉，在马来西亚，你打开有线电视只看到CCTV凤凰中天TVBS，华文平面媒体（尤其是某媒体集团），因为老板商业利益的关系也必须亲中不能开罪于中国，因此马来西亚华人针对中国相关新闻事物所得到的资讯（包括港台事务），是非常偏颇的（有兴趣者可以做田野看马来西亚华文媒体如何处理香港和新强的新闻）。中共前任驻马大使黄惠康，非常喜欢干涉马来西亚内政，就华人事务发言，比马华公会还真马华公会。<br>\n<br>\n<br>\n中华胶的土壤在哪？<br>\n除了上述外在因素之外，造就“中华胶”崛起的土壤，是马来西亚华人的文化教育水平非常低落，因为缺乏体制内系统性的中国历史，文学，哲学教育，对本地华人的历史文学也不了解，很多马来西亚华人缺乏判断和独立思考中国相关资讯的能力，而对中共的各种统战宣传照单全收。文化教育水平低落，也造就强烈的父权和暴力意识，观察“中华胶”的言论，多歧视女性和LGBT，口口声声种族平等却歧视移工和难民，对伊斯兰教也怀有强烈的恐惧的不友善。面对香港问题，他们的言论是缺乏人性的“打得好！痛快！打藤条教小孩！”，强调优越意识的“我们Bersih和你们不一样”（但他很可能只去过老马骑劫后的Bersih而己）。<br>\n<br>\n不幸的是，对“中华胶”的反击言论，却多以马来西亚国家主义的角度出发，强调马来西亚国家的忠诚，强调马来文的地位要学好马来文才对，如果不爱国这么爱中国就剪掉马来西亚护照滚回中国去，这些言论其实非常巫统，是另一种霸权。<br>\n<br>\n作为少数群体，缺乏文化主体性，对自身历史的不了解，造就自身认同，信心和独立意识的匮乏，让马来西亚华人比较容易出现从众，依赖多数的倾向。<br>\n<br>\n<br>\n但我想，关于“中华胶”现象，应该还是要抱持乐观的态度平常心看待。脸书会放大极端言论，在现实里多数人虽然可能有特定政治倾向但不一定会有如此极端的思想，而目前马来西亚“中华胶”的暴力只停留在言语层次。网路虽然会散播仇恨，但也让资讯自由流动，避免特定国家组识或资本垄断资讯。<br>\n<br>\n<br>\n要解决“中华胶”问题的根本方法，还是在散播自由民主的思想，建立马华文化主体性和认同，建立华人的社会责任意识，鼓励华人参与公共事务（无论是华社内部、跨族群或国家事务）。马来西亚华人其实面临很多社会问题迫切需要解决，贫富差距持续扩大和恶化，生育率降低，年轻人口大量往城市移动，华人社会很快就会有独居老人和银发族需要照护的问题。同一时间，老态龙钟的华文教育体系已经慢慢跟不上时代的需要，教师的专业常被质疑，与家长出现磨擦，教育改革刻不容缓。有能力的资本阶级，可以透过华校华团，广设奖助学金帮助清寒家庭的学生，也可以透过慈善团体或非营利组织在社区建立一些医疗看护的支援。<br>\n<br>\n马来西亚华人一直都有本土文学，本土音乐，本土电影和戏剧产出，我们应该鼓励社会多创作和消费与自己生活息息相关的文化内容。但与此同时，在民间也不妨多设中国历史/文学/哲学的课程或讲堂，中华文明既然是全人类的共同资产，那全球华文世界都应该有自己去解释和钻研的角度，“中国”的历史解释权和文化话语权，不应该由中共/北京所垄断。马来西亚华人政治人物应该避免煽动民粹，做出超过自己能力的政治承诺，如承认统考。社会可以多举办跨族群论坛和文化交流活动，寻求与友族达成理解和共识，不要太急著将很多议题政治化，或带有太强烈的政治预设。<br>\n<br>\n以上有很多事情，是不需要透过政党政治也可以做的。公民社会应该抚平或至少缓和去年因为和马哈迪主义结盟而造成的撕裂和对立，在进步价值上寻求最大公约数。<br>\n<br>\n希望马来西亚华人在人生的历途都可以得到更好的对待，也可以更好地对待他人。","date":"2019-08-23","agreeCount":5,"discussionCount":0}