{"type":"article","id":387,"title":"针对于陈士杰退出新品葱二三事","uid":1,"topics":[],"contents":"今天，陈士杰账号拥有者宣布退出新品葱。<br>\n<br>\n在此，请允许我表达针对于各位的歉意。<br>\n<br>\n首先，我并未想到陈士杰该人会在四天之后回应。<br>\n<br>\n这在公关领域是让人极其费解的。<br>\n<br>\n我原本以为，陈士杰应该在我原文发布后的第二天回应，但他并没有。<br>\n<br>\n我原以为他没有上线，但是那几天他依然在水答案。<br>\n<br>\n该人针对我原文的回应是在四天之后才开始的，并且回应之后，有些许赞同他观点的人立刻跳了出来进行控评。<br>\n<br>\n针对于此事我不想回应，但是我只能说，在品葱目前发帖量不大的情况下，我那篇帖子在首页上呆了好几天，并且几乎都是在排名前十的，所以他看不到的可能性几乎为零。<br>\n<br>\n很明显，他看到之后，琢磨了一下该怎么回应，然后应该和几个朋友商量了一下，最后才来进行回应。<br>\n<br>\n我只能说，不管怎么看，他背后都是有团队的，只不过人多还是人少，到底是什么人的问题罢了。<br>\n<br>\n其次，针对于该人最开始的回复我没看到，他现在已经删除了，只能从别人对他的回复中得知，他好像最开始并不认错。<br>\n<br>\n他最后的回应是，这个账号的所有者把所有的账号都交给他保管，包括推特，品葱，还有其他一些社交账号。<br>\n<br>\n这个回复我不认可。<br>\n<br>\n如果他将账号交给你保管，那么你一上来就在介绍里写着原品葱用户陈士杰，请问，这算不算欺骗？<br>\n<br>\n因为用户是一个人，映射到文字领域，那么文字的所有权，账号所代表的符号属性全部都要挂靠到人的身上，原品葱所有的文章都是陈士杰写的，那么当陈士杰不玩这个账号的时候，即便你用这个账号，你也应该将原作者和你的交付关系阐明清楚。<br>\n<br>\n否则，就是欺诈。<br>\n<br>\n都知道阳澄湖的大闸蟹好吃，我们买大闸蟹也都认准阳澄湖。<br>\n<br>\n我到你家去买大闸蟹，你家店上标的是阳澄湖大闸蟹，全世界的人都知道阳澄湖大闸蟹就是阳澄湖生长的大闸蟹，我到你家店去买的时候你也什么都没说，没有任何别的标识。<br>\n<br>\n我们村的人老实，都以为你家的大闸蟹就是阳澄湖的，也都到你家去买，一时间，你家赚的盆满钵满。<br>\n<br>\n我在你家买了好几次大闸蟹，虽然不好吃，但心里只能念叨原来阳澄湖的大闸蟹也不过如此，一般一般的时候。<br>\n<br>\n我请别人吃了一次，别人告诉我，这大闸蟹肉质发苦，不是阳澄湖的。<br>\n<br>\n我再去和你质问，你先开始不承认，指着牌子说，这就是“阳澄湖大闸蟹”。<br>\n<br>\n质疑的人多了，村民都到你家去质问，你看瞒不过去了，告知我们说你家的店叫“阳澄湖”，所以“阳澄湖大闸蟹”并不是阳澄湖生长的大闸蟹，而是你不知道从哪个臭水沟里弄得大闸蟹，然后开了一家海鲜店，叫“阳澄湖”，大闸蟹在你家的店卖，然后你告知我这便是“阳澄湖大闸蟹”。<br>\n<br>\n你这不是挂着羊头卖狗肉是什么？<br>\n<br>\n不是欺诈是什么？<br>\n<br>\n不是诈骗又是什么？<br>\n<br>\n最后，有个叫小二，不知道是什么意思。<br>\n<br>\n是原来那个品葱二当家，还是别的什么人？<br>\n<br>\n是新品葱的管理员吗？<br>\n<br>\n这屁股怎么坐的这么不准啊？<br>\n<br>\n另外，我原来发文的时候，怎么不见你出来评论，陈士杰这个所谓的账户拥有者怎么一说话你就出来了呢？<br>\n<br>\n你很奇怪嘛？<br>\n<br>\n另外你这观点很不可思议，我连质疑他都不能质疑吗？<br>\n<br>\n最早发文的时候我并没有这个意思，说要把他赶走，说实在话，我看出来了这两个完全不是同一个人，原来那个还是读了一点书的，这个是什么都不懂，还一天到晚的仗着自己是原品葱大佬的身份随意把控舆论。<br>\n<br>\n但我的意思是希望大家能注意他，尤其是原品葱过来的人。<br>\n<br>\n为啥呢？<br>\n<br>\n因为这货洗稿原品葱的答案，观点不是一次两次了，把别人的观点抽离出来，用自己的话直接就这么写出来了，甚至连顺序都不变。<br>\n<br>\n这不是坑人这是什么啊？<br>\n<br>\n另外，和大家说一下，原品葱玩的牛逼的人绝大多数还在看新品葱，但是不会注册账号了。<br>\n<br>\n为啥，第一，原品葱发生的事情很奇怪，大家也害怕。（至于说为什么奇怪，我哪天有时间会和你们讲。）<br>\n<br>\n第二，换新id没意思了，一个人的行文方式很难改变，懂点文字的一眼就看出来了，换id没意义。<br>\n<br>\n但是，这并不代表他们就不玩新品葱了。<br>\n<br>\n一批老品葱用户对着这个陈士杰很有意见，不明白这货到底什么意思。<br>\n<br>\n他的很多观点和之前完全不一样，并且洗稿了大量的原品葱用户的观点。<br>\n<br>\n我们都很气愤，所以才站出来希望大家能关注他。<br>\n<br>\n他离开了也好，眼里清净。<br>\n<br>\n<br>\n最后，要谢谢诸位朋友针对于此事的关注了。<br>\n<br>\n论坛的秩序的维护需要靠所有人。<br>\n<br>\n我深信，在大家的监督之下，新品葱的秩序会越来越好。<br>\n<br>\n衷心的感谢。谢谢。","date":"2019-01-14","agreeCount":3,"discussionCount":0}