{"type":"article","id":3881,"title":"中国人的四大偏见","uid":11662,"topics":[],"contents":"国人的四大偏见<br>\n<center>文/周小安　图/梁碧如<br>\n</center><br>\n<br>\n<center><br>\n流行的成见<br>\n<br>\n二十世纪以来，中国人对基督教有各种各样的成见。总结起来，主要有如下四种：<br>\n<br>\n第一，认为基督教是与科学对立的，是不科学的，反科学的。五四时期，中国思想文化界曾发生过三次涉及基督教的思想论战，即《新青年》对宗教的讨论，《少年中国学会》对宗教的讨论，以及1922年和1926年发生的两次非基督教运动。<br>\n<br>\n这三次思想论战的一个共同点，就是都认为：宗教包括基督教，是非科学的，非理性的。皆因古人缺乏科学知识，将一些不能理解的、令人生畏的自然现象，进行了错误解释，于是产生了种种宗教，基督教也不例外。然而，随着科学的发展、人民的教育水平不断提高，宗教迷信就会逐渐退出历史舞台。<br>\n<br>\n第二，认为基督教是帝国主义侵略中国的工具。这种看法在1922年“非基督教运动＂，及其以后的共产革命中最为明显。1922年和1924年发生的两次以青年学生为主体的非基督教运动，在中国民众中影响非常大，对基督教的冲击也非常严重。史学家认为这是基督教入华以来遭受的第四次教难，也是最严重的一次。<br>\n<br>\n“基督教是帝国主义的侵略工具＂，可以说是当时许多中国人，特别是受民族主义思想影响的知识分子的共识。这种观点1949年以后，由于有意的宣传，在中国民众中更得以普及。<br>\n<br>\n第三，认为基督教是麻痹人民的鸦片。这种观点主要是由马克思所提倡，经大力宣传后在中国人中间流行的。这是1978年以前，在中国民众中最流行的对基督教的看法。这种观点认为，基督教是剥削阶级在统治时，用来麻痹下层人民的“精神鸦片＂，为的是麻醉人民的革命斗志。这种观点的一个变种，就是：宗教，包括基督教，是软弱失败者的拐杖。<br>\n<br>\n第四，认为基督教是一种唯心主义的思想体系，是一种对世界的错误看法，是一种迷信。宗教都是属于唯心主义的，而唯物主义才是正确的世界观。<br>\n<br>\n以上四种由科学主义、民族主义、社会主义及唯物主义对基督教的批判，是中国人当中普遍流行的成见。一个人若带着这些成见，就很难接受基督教信仰。然而，这些成见有一个共同的漏洞，就是没有注意到基督教是一个有真实历史的宗教，它有历史的起源与发展。如果不作任何历史考察，便加以否认，就只是一种武断的态度。对于一个认真寻求真理的人，这种态度既不足为凭，也不可取。<br>\n<br>\n三大认知原则<br>\n<br>\n从哲学上来分析，以上四种成见又可以归结为两种：一是唯物主义或自然主义世界观，二是人们的日常经验。所以，今日人们拒绝基督复活的主要理由，实际上是这两个：一，它违反了唯物主义或自然主义的世界观；二，它超出了人们的日常生活经验，例如耶稣复活事件。“耶稣复活＂是最常被国人诟病，不加思索即认为完全不可信的事情，然而，一个人可不可以仅仅因为自己没有经历到某事物，就否认该事物的存在。<br>\n<br>\n在这里，“印度王子和雪＂的寓言可以帮助我们回答这个问题。从前，有一位印度的王子，因为他一生都未见过雪，所以他不相信雪的存在……显然，这个印度王子的认知原则是错误的，因为他把一己的经验，当作了认知事物的最终准则。<br>\n<br>\n这个故事可以看出，首先，人不能因为自己没有经历到某事物，就否认其存在。<br>\n<br>\n这是非常重要的认知原则，我们可称之为第一认知原则。<br>\n<br>\n而从上述这个认知原则出发，我们不难得出一个重要推论。由于这个推论非常重要，我们不妨称之为第二个认知原则：<br>\n<br>\n一个人要否认某事物的存在，比他要证实该事物的存在困难得多。<br>\n<br>\n道理很简单，一个人要否认某事物的存在，例如，印度王子要否认雪的存在，他必须具有有关该事物的全备的知识。而一个人要证实某事物的存在，他只需要拥有对该事物的局部有限的知识就行了。这正如，一个生长在地球北部的居民，要证实雪的存在，只要凭自己对雪的经验，并且确知自己的感觉功能正常就行了。<br>\n<br>\n从这第二个认知原则出发，我们又不难得出另一个重要推论。为了强调这个推论的重要，我们不妨称为第三个认知原则：<br>\n<br>\n对于某事物，如果一组人不相信它的存在，原因是他们全都没有经历到它；另一组人确信它的存在，因为他们全都经历到它。那么，作为考察者，即以客观的态度来考察该事物是否存在的人。应更看重后一组人的证明。<br>\n<br>\n正如历史事件不能被科学证明，但历史发生参与者的见证，是应当重视的。<br>\n<br>\n上述三个认知的原则，其实就是科学的认知原则。基督教信仰虽然超越了科学的范围，但在考察其某些历史事件的真实性上，我们应该持守的正是这个科学的认知原则，而不是唯物主义或自然主义的世界观，或人们的日常经验。□<br>\n<br>\n作者来自湖南，加拿大理论物理博士。现于加拿大温哥华牧养教会。</center>","date":"2019-08-23","agreeCount":-4,"discussionCount":0}