{"type":"article","id":3883,"title":"從神學角度探討如何回應無神論者的挑戰","uid":11662,"topics":[],"contents":"<center>從神學角度探討如何回應無神論者的挑戰</center><br>\n<center>推介人：郭鴻標博士<br>\n<br>\n作者：葉翠瑩<br>\n<br>\n一些信奉無神論或自然主義的學者，如科學家、哲學家，都認為科學是唯一真理，積極指出宗教是反科學的迷信，宗教與科學實存在很深的矛盾。近年最有影響力的無神論者是牛津大學的動物學家道金斯（Richard Dawkins），1 他以否定宗教和否定有神存在而成名。於2006年，他出版了《上帝的幻象》（The God Delusion），售出了一百萬冊。2 他希望宗教人仕閱讀此書後能成為無神論者，或能脫離父母的信仰傳統。3 究竟從神學的角度可如何與無神論者展開對話和讓他們正確的理解基督教的信仰呢？筆者會先指出無神論者對宗教的一般看法，特別會以道金斯所著的《上帝的幻象》為例，探討其對信仰的看法，然後探討基督教神學與無神論者對話的空間和應走的路向，當中也會指出科學對認識信仰的限制和價值。<br>\n<br>\n<br>\n一般無神論者對宗教的看法<br>\n<br>\n首先，無神論者認為我們缺乏神存在的證據。4 無神論者認為宗教是思想狹窄的和非理性，有智慧的人會倚賴科學、有理性的思考和否定上帝的存在。5 凡存在的必然可用科學的律則來解釋。6 宇宙雖然可有第一因，但卻無法證明其存在。7<br>\n<br>\n其次，無神論者從世界中看見沒有神的現象，如受苦和痛苦。8 如世界上有一位滿有智慧和慈愛的神控制著這受造的世界，那麼世界為甚麼有紛亂和自然界不好的情況，如天災、各樣的疾病，如果神真是全能全善，祂怎可以坐視不管呢？這便建立了論證，認為是沒有神的存在。9<br>\n<br>\n宗教不但是錯誤，也是邪惡的，因它激起暴力。10 基督教、猶太教、回教這些主張一神的宗教信仰是挑起輕視、排斥他者、不能容忍的狀況，導致種族主義和戰爭，要帶來世界的和平必須排除宗教。11<br>\n<br>\n<br>\n無神論者—道金斯（Richard Dawkins）對基督教的挑戰<br>\n<br>\n道金斯（Richard Dawkins）是近代一名著名的無神論者，他大體上都是從科學的角度去證明上帝的不存在。道金斯第一本的著作為《自私的基因》（The Selfish Gene），於1976年出版，他推崇進化論，認為進化是靠自私的複製體基因，人的思維和社會文化則靠大腦裡的複製體「迷媒」（meme），基因是自私的，人只不過是身上基因的工具，人遲早會滅亡，但基因卻要傳宗接代和不斷進化。12 他認為信仰是盲目的，缺乏證據支持，這是沒有思考的過程。13 後來在1986年出版了《盲眼鐘錶匠》（The Blind watchmaker）更致力維護進化論及攻擊創造論，反對智慧設計論。之後1995年又出版了《伊甸園外的生命河》（River out of Eden），1996年出版了《攀登不太可能的高山》（Climbing Mount Improbable），都是維護進化論的。2006年出版的《上帝的幻象》（God Delusion），更全面攻擊宗教和鼓吹無神論。14 其中主要論點包括：<br>\n<br>\n<br>\n鼓吹無神論<br>\n<br>\n道金斯認為無神論者能擁有獨立和健康的心靈，是能夠快樂、有道德和理智上滿足的。15 他鼓勵人要選擇離開他父母的信仰，這是一個勇敢的表現。16 他認為信仰得以遲續是因為進化論中自然選擇的生物過程叫小孩子的腦中有意識去相信父母的信念，他認為將小孩在信仰的傳統中撫養，這是一種虐待或傷害的形式，這個將信仰的觀念繼續傳遞的過程是要被終止的。17 他認為宇宙只有物質的存在，人類的思想和感情都是來自在腦袋中複雜的物質，在自然物質的世界中是沒有超自然的智慧和神蹟的存在。18 宗教使人陷入迷惑中，這是一種依據有衝突的證據而持續錯誤的信念。19 宗教只是精神錯亂的徵狀。20<br>\n<br>\n<br>\n質疑科學與宗教的關係<br>\n<br>\n道金斯又批評認為宗教與科學是屬於不同的領域，它們不會衝突，也不會重疊。21 Gould認為科學與宗教是屬於兩個不同的範疇，科學涉及經驗上的範圍，宗教則涉及最終意義的問題和道德的價值，兩者是不會重疊的。科學是有關怎樣的問題，宗教則是關於為甚麼的問題，但道金斯質疑科學為甚麼不能回答宗教所能回答的問題。22 他也質疑為甚麼神學家有資格能回答一些科學家更有資格回答的問題。23他認為宗教與科學必然衝突的說法，這是混淆了宗教與科學的領域。24 至於創造論或設計論與進化論都是主要解釋生命起源的假設，這無可避免會發生衝突。25<br>\n<br>\n<br>\n3.3 宗教在道德上是有害的<br>\n<br>\n信仰可以是邪惡的，因它鼓勵人們不要質疑，也可以導致極端的行為，如自殺式的行動。26 在歷史上不少宗教戰爭的出現也是宗教引起的。27 宗教鼓勵了圈內的群體和圈外的群體的形成，將宗教除去能將社會上的區別和歧視消除。28 他認為舊約的上帝是充滿妒忌、驕傲，是不公平和不寬恕的弄權者。29<br>\n<br>\n<br>\n批評智慧設計論和支持進化論<br>\n<br>\n道金斯支持達爾文的進化論，認為自然選擇能夠解釋複雜生命的出現，培里的智慧設計論的假說是沒有必要的。30 他認為現代的科學能指出設計論的不成立和神的存在是沒有可能的。31 他質疑誰設計了設計者，那位上帝是如何產生。32 他認為如此複雜的上帝必須要另一位複雜的上帝去設計，那上帝的解釋會是無限倒退。他認為上帝能設計宇宙，祂必定是非常複雜，因此這超級複雜的上帝偶然的產生是極不可能的，上帝的存在是不可能的。33 他這樣理解「上帝的假設」（The God Hypothesis），如上帝是超人類和擁有超自然的智慧能設計、創造宇宙和人類的話，任何擁有複雜性和有創造設計的智慧的必然是經過不斷進化而來的產物。34 因此擁有創造智慧的必是出現於宇宙的後期中，不可能是設計宇宙者，上帝作為擁有超自然的智慧和能創造宇宙也是沒有可能的。35 任何的複雜性只能起源於簡單性。36 生物是由簡單的開始而慢慢的演變，生物是來自設計只是一個假象，上帝差不多肯定是不存在的。37<br>\n<br>\n道金斯只用一個理論—進化論來解釋宗教的各個層面和來源。他認為宗教的信念是進化而來的，我們擁有一個以神為中心的概念，而這概念是來自「神秘的基因」（mystical gene），這是由於自然選擇叫人類可更好的生存。38 宗教因此是意外發生的副產物，宗教的信念就像病毒一樣傳於下一代。39<br>\n<br>\n<br>\n從自然神學的角度回應無神論者的挑戰<br>\n<br>\n無神論者和一般科學家如道金斯大體從自然界、宇宙和生物界中分析萬物的來源和神的存在與否，他們以科學的角度和理性去分析宗教，認為宗教缺乏解釋萬物來源的證據，便斷言上帝是不存在的。基督教應如何從神學的角度跟無神論者或科學家對話呢？筆者會先從自然神學的角度出發，究竟我們能否從自然界去發現上帝呢？ 自然界能否讓宗教與自然科學對話呢？究竟自然啟示和自然神學對人認識神有多大程度的幫助呢？<br>\n<br>\n<br>\n自然啟示的價值<br>\n<br>\n自然啟示就是從受造的物質秩序得到有關神的知識，從受造的世界中看到背後有一位大能和智慧者。40 自然啟示能被基督徒和非基督徒理解，能夠看到創造主的足跡。41人可以透過理性，在聖經以外得知神的存在，自然神學的中心思想是人不必先表明接受基督教信仰，人不須仰賴特殊的權威，如聖經或教會，而單憑理性便能得到對神真確的認識。42<br>\n<br>\n其中在自然神學方面有最顯著的貢獻的神學家便是托馬斯‧阿奎那（Thomas Aquinas）。他以純理性來證實神的存在。43 他提出了五個進路，說明人能憑自然界的事物認識神。44 其中一個證明是觀察到世界上的事物都是在運動或變化開始的，世界不是靜態，而是動態，每一件運動的事物也是受其他事物推動的，所有運動第一推動者便是上帝。其次，他也從因果關係出發，論証所有的果可追溯到一個單一的因，這便是上帝。45 此外，他也採用了目的論辯證法，注重宇宙中和諧的現象或其目的，宇宙萬物存在的目的及設計必定是來自某個源頭，而必定有一個智慧的存在者安排這美好的次序，這存在者便是神。46 上帝是作為世界上所有發生事物的起源和第一推動者。47<br>\n<br>\n之後威廉‧培利也提出了智慧設計論，表明自然是因某個目的而設計，他將整個宇宙理解為一部複雜的機械裝置，它們都是被有智慧地設計出來的。48 他將生命與鐘錶類比，鐘錶需要用鐘錶匠解釋他的設計，生命也需要宇宙設計師去解釋。49 他認為每一個設計的標志在鐘錶存在，也能在自然中存在，自然所表現出更大程度的有意設計。50設計論在於不從聖經怎樣教訓開始，它指出了科學方法可知多少，將基督教神學與實證的世界接連。51<br>\n<br>\n自然界是打開的書作為科學的閱讀。52 自然世界的研究給予了宗教與自然科學有一些共同的特徵，神的某些方面可從對自然的研究而獲知。53 自然神學代表了自然科學和宗教對話最重要的方面。54 唐佑之認為自然神學是一種準備，讓人可進一步接受啟示。55 自然啟示也為信徒和未信者提供了一個共通處和接觸點，在受造的世界中信徒可看出一些特點，而這些特點也是非信徒能明白的真理。56 創造論教義的研究更是基督信仰和自然科學間有潛力的對話議題，關於世界的起源可作為雙方的接觸點。57 因此，自然啟示無疑提供了一個平台讓無神論者或非信徒探索神的存在和展開信仰的對話。<br>\n<br>\n<br>\n自然神學的缺欠<br>\n<br>\n自然啟示雖然能作為科學和信仰的接觸點，但單靠自然啟示和自然界的事物，卻無法知道這位上帝是誰。阿奎那的自然神學最大的問題是為甚麼這些論證只導向對上帝的信仰，運動的證明應可導致多於一個第一推動者的信仰，而且這些論證也無法論證上帝一直存在，事物發生後，上帝有可能停止存在了。58 至於他所採用的目的論辯證法也受到批判，對於支持物種演化論的人，自然天擇的過程也可產生出優秀的物種，這物種也可以是目的論中所指的設計品和設計者。59 哲學家戴維‧休謨也批評設計論証，他認為從世界中的設計觀察直接推斷到上帝創造世界是不可能的，從設計的觀察想到一個設計的存在是一回事，但這個存在不是別的就是上帝便是不合理的。60<br>\n<br>\n若自然神學所提出的證據不夠確實，那未信者在拒絕這些證據的同時，也會拒絕基督教所有的信息。61 當人選擇與上帝疏離隔絕，拒絕神立約的愛後，宇宙所蘊藏的任何意義，也不能看見了，有的只是外顯的結構，宇宙便成了失效的傳意「工具」，嘆為觀止的大自然未必導引人認識神，反而導引人否定上帝的路上。62 Ted Peters認為道金斯也閱讀了自然界，但他沒有看見上帝，也不知道這本書的作者是誰，他期望用科學的假說去理解神的存在，結果他認為上帝的存在是不可能的。因此自然啟示是含糊不清的。63 杜倫斯認為從自然界發出問題，然後期待它以其內在悟性的「言語」向我們揭示自己，這只是一個比喻，自然界其實是不能說話的。64 自然界中秩序的原理，並不能從事物的表面推斷真實的深層結構。65<br>\n<br>\n加爾文也認為關於上帝一般的知識可以通過創造而認識，神賦予人類內在對神的存在感知和預覺，神的屬性和性質是可以透過創造物和可視之物而被知曉的，但由於人類的罪惡，我們關於上帝的自然知識便不完全和混亂了，而關於上帝救世主的知識，只能通過在基督身上和聖經之中獲得，而這啟示是更確定和清晰的。66<br>\n<br>\n杜倫斯也指出自然神學把上帝和自然完全分割，即強調了上帝的超越性，人便無法想像神可與世界有互動的關係。67 巴特對自然神學更作出嚴厲的批評。68 他認為自然神學與三位一體的神格格不入，父、子、靈是不能分隔存在的，子作為父的行動和與父的實在無一刻是分離的，自然神學是將上帝的存在抽離於其作為，自然神學所得的關於上帝的知識是一種分割的知識，上帝的救贖知識不能與上帝一般存在的知識整合。69 他認為啟示惟獨是指神在耶穌基督裡的啟示：道成肉身，除此以外便沒有啟示了，啟示的本質是救贖性的，要正確的認識神便要在一種救贖的經驗上與祂建立關係。人的確能在宇宙中找到和認識神，但他們實在已從神的特殊啟示中認識了神。70<br>\n<br>\n因此，自然神學本身已存在著缺欠，不但不能知道那位上帝是誰，更因人犯罪的緣故，也會叫人錯誤閱讀自然啟示。科學家或無神論者更有否定神存在的前設，而用他們覺得合理的解釋，如進化論，去解釋萬物的起源。自然啟示雖可作為基督教與科學對話的平台，也為無神論者提供一個接觸點，但若要真正認識基督教信仰和完全的認識上帝，便不能忽略特殊啟示。究竟特殊啟示所包含的又是甚麼？對認識基督教所信的神有甚麼重要呢？<br>\n<br>\n<br>\n特殊啟示<br>\n<br>\n5.1特殊啟示的重要<br>\n<br>\n特殊啟示是指神對特定的人，在特定的地點和時間彰顯祂自己，使人進入與祂之間的救贖關係。71 因此，特殊啟示即是上帝從聖經向人啟示或指聖經中所見證耶穌基督的福音，在聖經中看到神是有恩典的神，這恩典和愛也在基督的生命、受死和救贖中見到。72 耶穌基督是神最終極、最完備和最重要的啟示，也叫人藉著主耶穌去認識神，因神曾經有形有體的來到世界，親自向人顯現祂自己。73 聖經主要描述了神的救贖工作和祂與人的關係，透過歷史的陳述來彰顯神的作為，而聖經記載有關宇宙論方面，則不是那麼仔細，神所啟示自己是一位有位格的神、超越的神、知識和能力是無限的、不受時空的限制，人也不能提升自己到神的地位去研究祂。74<br>\n<br>\n因此，透過認識神的話語、耶穌基督的救贖和神在歷史的作為，人才能更完整地認識神，這是自然啟示不能達到的。基督教信仰在十字架中所認識神的恩典是不能在自然界的創造中認知的。75 杜倫斯認為我們必須從上帝的道中認識上帝，上帝的道既然永恆地存於上帝中，而這道是在基督耶穌裡成為肉身，我們藉著基督便能認識上帝的存有，脫離了上帝的話語去認識上帝是不可思議的。76 我們必須從聖經中得到特殊的啟示。77 杜倫斯也認為要認識上帝，必須按照上帝本身存在的形式或結構去認識祂，上帝的本質是三一的上帝，就是祂裡面父、子、靈關係的上帝，人要真正認識上帝，必須以祂的三一性去認識祂。78 他認為科學的探索讓我們明白宇宙萬物的秩序和彼此間的關係，而當我們把焦點指向上帝這位創造主和救贖主時，宇宙不同層次的秩序和關係便能找到其意義。79 余達心也認為人必須認識創造主，從祂所設計的方式去領受世界所隱藏的計劃和目標，才能領受造物主有心的啟示。80<br>\n<br>\n因此，自然啟示雖然可以成為宗教與科學對話的起點，但因著人的罪，我們對自然的啟示也是模糊不清，也不知誰是真神，或會否定神的存在，惟有透過特殊啟示和聖經的真理，人才能更全面認識神的屬性。但一般啟示，也並非次於特殊啟示，特殊啟示同樣需要一般啟示，若沒有一般啟示，人便無法知道有關於神的概念，特殊啟示是建立於一般啟示之上，兩者是相互依存和彼此調和的。81 透過接觸了福音的特殊啟示，並且有所回應，即加爾文所謂的「信心的眼鏡」，人便能在神的創造中看到神了。82 因此，要真正認識神和正確地閱讀自然啟示，必須有認識和相信特殊啟示的基礎。<br>\n<br>\n<br>\n5.2 特殊啟示對無神論者的意義<br>\n<br>\n當進入十字架的神學時似乎對無神論者的說服力更小，因為在十字架上所彰顯的神是很難預料的和更神秘的，在十字架上看見受苦、受死、軟弱，但神的能力、得勝、救贖、榮耀也在彰顯。83 就算是一般人聽到「啟示」一詞，也會覺得是非理性和非科學的，啟示既沒有通過經驗和理性的驗證，除了用信心確認啟示外，可說是甚麼根據也沒有，以信心為根據所謂的「知識」，根本就不是知識。84 聖經作為特殊啟示的權威只有在信仰群體中有效，無神論者是會否定這權威的。85<br>\n<br>\n但無神論者如何看啟示實源於偏差的知識觀。余達心認為科學家所宣稱的「客觀」其實並非真的客觀，他們以認知死物世界的認知模式去認知人和客體，所得的只是物理所能及的外在層次，真正的科學和客觀必須讓客體本身的獨特性決定我們怎樣去認知它。86 人要真正認識神便要藉著上帝主動的啟示，聖經就是上帝主動的自我揭示。87 因此十字架的救恩雖然不能用科學的方法去證實，但要真確地認識基督教信仰和所信的上帝是必須回到聖經去的。<br>\n<br>\n<br>\n基督教與科學的關係<br>\n<br>\n6.1 科學的限制<br>\n<br>\n究竟無神論者能否用從科學的角度去批判宗教和判定上帝的不存在呢？我們不能用科學的假說去理解和解釋上帝的存在。88 我們不能看神是物質的靈體，神根本沒有生命的複雜性，智慧或精神的能力不一定要建基於物質的基礎上，這不是宗教對神的理解。89 我們可以用科學的角度去研究自然界，但十字架的事情是不能用科學的研究和證據去證明的。90 基督信仰的真確或錯誤不能用科學的研究去理解。91<br>\n<br>\n即使科學本身也有很多限制。科學在研究自然的過程中，即或有大膽的假設，但也無法得著結論，對於自然的來源和生命的根本，也不能有肯定的答案，唐佑之認為達爾文的進化論其實是「科學哲學」，理論是沒有肯定的答案的。92 科學的理論不能解釋世界，它只能解釋在世界觀察到的現象，科學理論也不是或預期去解釋世界的每一件事情，例如是其目的。93 科學只是研究自然界中能理解的事物，只能注意到物質在既定系統下的運作情形，科學是不能解釋宇宙最初的起源，也不能解釋所有事情，它能提供很多答案，但不是所有的答案。94 道金斯也承認難以用進化論的自然選擇去解釋生命的起源，因在沒有生命之前，自然選擇是不能起作用的，生命的起源仍是個迷。95「來源」問題不是科學的研究範圍，而應屬於神學，進化論是沒有證實和不能證實的，因此不能以它為事實，也不能按一般科學方法去驗證，嚴格來說是不能視進化論為科學理論的。96 現今一些科學理論被認為是對的，若將來有其他的證據出現，這些科學理論也可被棄掉。即使是達爾文的進化論，雖然以現有的證據是最好的解釋，但也不代表進化論是正確的。97 無神論者相信進化論不是因有邏輯連貫的證據所證明，而是因為他們對上帝和上帝創造的成見。98 麥格夫認為有很多問題也是科學不能解釋的，某些的觀察可以有不同的理論出現，最終的問題也不是科學可證明的，我們不能解答這些問題或惟有用科學以外的方法去回答。99 因此，科學的限制其實很明顯，用科學的角度去認識和批判信仰也是不恰當的。<br>\n<br>\n<br>\n6.2 科學的價值<br>\n<br>\n但認識信仰是否完全要排除科學呢？神學與科學其實並沒有衝突，科學解釋事件發生的原因，而神學則告訴我們神為甚麼要造宇宙，而不試圖告訴我們宇宙是如何產生的。100 科學和神學其實可互相補足的。杜倫斯認為科學並不是一種威脅，基督教的基本信念反而變得更清晰和更堅固。101 麥格夫也認為神學可學習自然科學的方法去發掘和發展概念。102 潘柏滔認為神在自然界的啟示是藉著科學的發展來表現，而神在聖經中的特殊啟示則藉著神學被人明白，兩種啟示的方法是相輔相成，藉著科學的研究和神學的心得，人才能更了解神的創造和神自己，科學方法也能有助人認識神在大自然中的啟示。103 通過研究自然秩序可以增加對上帝本質的理解。104 章力生認為神學與科學可互相發揮，相得益彰，神學叫人看到宇宙的根源、目標和最後的結局，而從科學可看到上帝創造的偉大和奇妙。105<br>\n<br>\n楊牧谷也認為我們不應將信仰與科學放在完全對立的位置。106 創造論與進化論也不是必然矛盾的，麥格夫和普爾也指出了神導進化論的可能性。107 神導進化論即神在起初以直接的方式創造，其後祂卻藉著進化在內部工作。108 但潘柏滔則認為這是否定了神在創造時所用的神蹟，他認為漸進創造論較為可取，就是神起初創造了各種生物的始祖，然後這些生物隨著自然界的環境而進化成今日各個種類，這能以客觀的態度衡量科學的證據，也沒有犧牲創世記的完整性。109 宗教與科學的互補論仍是一個可行的模式。<br>\n<br>\n鄧勃斯基更指出了神學與科學彼此支援的模式，神學與科學有重疊的地方，但又不是完全重疊，一個學科可為另一個提供認識論的支援，如基督的創世說支援了大爆炸宇宙論，基督教的有神論和創造論為大爆炸論提供了比科學自然主義更佳的解釋，他更認為科學理論概念的合理性最終須定位於基督。110<br>\n<br>\n<br>\n總結<br>\n<br>\n因著現代社會對科學主義的高舉，認為凡被科學證實的事情，都不能對它做出任何判斷，而任何不能被科學方法處理的事物，也應被忽視、貶低或拋棄。111 宗教被認為是非科學，這是影響無神論者的信念最大的原因之一。但無神論者對信仰存在的偏見實不少。從道金斯的言論中，實存有不少的偏見和缺乏客觀的證據，他其實是有上帝不存在的前設而尋找他認為合理的解釋。無神論者往往相信自己是理性和完全科學，但無神論其實也是一種信仰，很多事情都要憑信心的，而缺乏任何理性的根據。112 從道金斯批評和理解基督教神學家的理論時，如特土良和阿奎那，麥格夫也認為他也存在著很多偏差和理解錯誤的地方，其實道金斯的信念也是非理性的。113 此外，道金斯指出上帝能設計宇宙，祂必定是非常複雜，因此這超級複雜的上帝偶然的產生是極不可能的，但麥格夫也質疑為甚麼複雜的東西便不可能出現呢？114 他也沒有甚麼證據証明他所說宗教的信念是有生物的來源和傳承，歷史上有關耶穌存在的證據也是應考慮的。115 他的分析不是根據聖經、神蹟或個人對神存在的經驗，而是用人的理解去分析神的存在和性質。116 關啟文也認為他對宗教的攻擊也缺乏客觀的研究，二十世紀許多戰爭也來自無神論者（如毛澤東、史達林），受害者往往都是宗教信徒。117 宗教的暴力事件可以是與政治有關的，沒有宗教也不代表人類的分化不會發生，宗教也可帶給人類正面的益處。118 他也忽略了舊約中神強調的寬恕和憐憫，耶穌也擴展舊約的誡命在於愛鄰舍和愛仇敵。119<br>\n<br>\n因此，無神論者往往高舉科學而否定上帝，但科學實有其限制，信仰是不能用科學去驗證的，神學涉及不可見的現實，是不能以任何方式證明的，被證明的就不再是上帝，人與上帝一種信賴的關係就會被歪曲。120 而無神論者的論點往往都是存在偏見、主觀，也是缺乏科學客觀的分析的。道金斯的《上帝的幻象》（The God Delusion）也只是肯定無神論者所信是對的，而不是公正地讓宗教的追尋者知道真理。121<br>\n<br>\n無神論者對信仰和上帝的存在實在存有偏見，運用科學的方法也不是真確認識神的途徑，我們必須回到聖經去認識基督教所信的上帝，必須依賴特殊啟示。自然界的確能為科學提供信仰探討的空間和預備一個起始點，但自然界帶給我們的啟示去認識神是有限的，人必須回到客體的本身，即上帝在聖經上主動的揭示才能真正認識基督教所信的神。自然啟示只能叫人得到關於上帝模糊的知識，而不能無誤的認識三一真神，也無法使人認識罪惡的真義和得救的道路。122 余達心更認為真理在聖經的宣告更只是啟示的其中一部份，更核心是上帝自己行動的解說，即聖靈在人心內的工作，叫人主觀地經歷上帝的實在。123 杜倫斯認為神學探索的對象是永活的神，祂不是靜態的坐在某處，而是祂把我們召到祂面前去思想上帝和認識神。124 聖靈雖不是那啟示的道，也不是父給我們明白啟示所取用的形式，但聖靈卻是以上帝的知識傳達給我們的媒介，也叫我們接受和明白啟示，也全因聖靈我們才能認識上帝。125上帝的存在和基督教信仰始終不是科學能證明的，人只有回到上帝的啟示才能完全的認識神，聖靈更會幫助人更認識祂，透過人的信心，人與神的關係才能建立，人才能確信上帝的存在和看到上帝創造的奇妙。</center>","date":"2019-08-23","agreeCount":-1,"discussionCount":0}