{"type":"article","id":3894,"title":"【姿势水平淆】 罗素《我为什么不是基督徒》","uid":165,"topics":[],"contents":"今天晚上我所要讲的题目就是方才主席所说的&quot;我为什么不是基督徒&quot;。也许我们最好先 <br>\n弄清楚&quot;基督徒&quot;的意义。由于滥用的缘故，现在&quot;基督徒&quot;的意义 相当含糊。有些人仅 <br>\n以它来代表一个企图以善良的方式过活的人。这样解释的话，我想各个教派之中都有基 <br>\n督徒存在。但是我认为这个解释并不恰当，这等于暗示所 有的非基督徒――包括佛教 <br>\n徒、儒者、回教徒等等――都不打算以善良的方式生活。我所要说的基督徒并不代表任 <br>\n何尝试以个人的智慧去过端正的生活的人。我认为 一个必须有相当明确的信仰，才能 <br>\n自称为基督徒。现在这个名词所代表的意义，已不再像圣奥古斯丁和阿奎那的时代那样 <br>\n单纯。在那时，假如一个人自称是基督徒， 人人都懂 得他的意思：他接受一套明确的 <br>\n教条制度，他以完整的信念全力信仰这些教条中的每一个音节。 <br>\n<br>\n什么叫做基督徒？ <br>\n<br>\n现在的 情况不同了，我们为基督教下定义时，不能不稍微含糊一点。我个人认为， 每 <br>\n一位自称基督徒的人，都必须具备这两个条件。第一个条件是非常武断的，就是 ，必 <br>\n须信仰上帝和不朽。不信仰上帝和不朽的，就不能自称是基督徒。第二，根据 &quot;基督徒 <br>\n&quot;这个名词本身所代表的意思，必须对基督其人有某种信仰。回教徒也信仰上帝和不朽 <br>\n，但是他们不自称基督徒。假如不认为基督是神，最低限度应该相信 基督是至善至慧 <br>\n的人，不然的话，就没有资格自称基督徒。当然，就另一个说法，像怀台克所编的&quot;年 <br>\n鉴&quot;，和把世界人口区分为基督徒、回教徒、佛教徒、和拜偶 像者 等等的地理书，我 <br>\n们全是基督徒。这些地理书把我们全体归类为基督徒，这纯粹只有地理学上的意义，我 <br>\n们可不予理会。所以我现在要告诉你们我为什么不是基督徒 ，就要同时说明两件事： <br>\n第一，我为什么不相信上帝和不朽。第二，我为什么不认为基督是至善至慧的人，虽然 <br>\n我对他的道德评价颇高。 由于不信仰者在过去不断努力的成果，我今天才能给基督教 <br>\n下这样一个广泛的定义 。如我方才所说，古时候&quot;基督教&quot;所代表的意义，要比现在纯 <br>\n粹得多。从前的基督徒还必须相信地狱之说。一直到不久以前，永久的地狱之火是基督 <br>\n教信仰里的一 个重要项目。你们都知道，地狱的说法后来被枢密院废除了。肯特堡大 <br>\n主教和约克郡大主教不承认这项决定。但是在我们的国家里，我们的信仰全凭国会的法 <br>\n案裁 决， 枢密院的职权凌越大主教之上，因此基督徒不必再信仰地狱之说。我也不必 <br>\n坚持信仰地狱之说是基督徒的条件之一。 <br>\n<br>\n上帝的存在 <br>\n<br>\n我 们先来讨论上帝的存在与否：这是一个严重的大问题，若要予以彻底的处理，就必 <br>\n须请诸位坐在这里等待来世。所以假如我的处理方式不够具体的话，请诸位务必原 谅 <br>\n。你们都知道天主教会有一个信条：上帝的存在是不证自明的。这句话听起来实在奇怪 <br>\n，但这是他们的教条之一。他们不得不提出这个信条，因为曾有一段时期 ，自由思想 <br>\n者养成一种可疑的习惯，他们喜欢一面提出各种论证，说明纯理智否认上帝的存在，一 <br>\n面又说，就信心的立场来说，他们当然明白上帝的确存在。他们把 这些论证和理由刻 <br>\n意铺叙得十分详尽，使天主教会觉得有加以禁止的必要，因此主张上帝的存在不证自明 <br>\n，而一面却又建构他们所谓的论证来加以证明。他们的论证 有很多种，我这里只提出 <br>\n几种来讨论。 <br>\n<br>\n第一因论证 <br>\n<br>\n最简单易解的就是第一因论证。第一因论证主张万事万物都有因，循着因因的连锁 一 <br>\n步步往上追溯，就得到第一个因。我们把上帝之名给予第一个因。这个论证目前已经没 <br>\n有多少份量了。首先，因的性质已经不同了。在哲学家与科学家的反复研究 之下，因 <br>\n已失去了以往的活力。即使不提这个，你们也知道第一因论证本身就是无效的。当我还 <br>\n年轻，我的心中还在严肃地辩论这些问题时，我曾有一度接受第一因 论证。直到十八 <br>\n岁时，有一天我读了J·S·穆勒的自传，读到这样一个句子：&quot;我的父亲告诉我'我是谁 <br>\n创造的？'这个问题是没有答案的，因为这个问题牵连更 进一步的问题'上帝是谁创造 <br>\n的？'&quot;这个简单的句子使我猛然悟出第一因论证的谬误。假如万事万物都必须有因，那 <br>\n么上帝也必须有因，假如无因的事物有存在的 可能，则世界和上帝都可以无因，所以 <br>\n第一因论证完全无效。这与印度教徒的见解有异曲同工之妙。印度教徒认为世界被一头 <br>\n象顶在背上，这头象立在一只乌龟背 上。假如有人问起：&quot;那只乌龟又如何呢？&quot;印度 <br>\n人就说：&quot;换个话题吧！&quot;第一因论证实在不比这个高明。我们没有理由认为世界的出现 <br>\n非有原因不可，也没有理 由认为世界不是一向就存在的。假定世界有一个开端是毫无 <br>\n道理的。万事万物都必须有开端的想法 ，实在是由于想象力贫乏所致。因此我不想在 <br>\n第一因论证再浪费时间了。 <br>\n<br>\n自然律论证 <br>\n<br>\n接下来我想谈谈常见的自然律论证。这是十八世 纪中最受欢迎的论证，特别受欢迎的 <br>\n原因是因为有牛顿和他的宇宙起源论助阵。人们观察出行星依据万有引力定律环绕太阳 <br>\n转动，认为因为上帝命令行星以这种方式 转动，所以行星就照办。这当然是一个再便 <br>\n当不过的解释，为人们省去了解释万有引力定律的麻烦。目前我们解释万有引力的方式 <br>\n，是爱因斯坦提出的。我不打算在 此说明爱因斯坦如何解释万有引力定律，以免花费 <br>\n太多的时间。总而言之，牛顿系统中的自然律今天已经不能成立了 。牛顿认为由于某 <br>\n种不可解的原因，自然界中的一切以一致的方式推移。现在我们才发现，许多我们一向 <br>\n当作自然律的东西，其实是人为的习惯。要知道，即使在星 空中最遥远的角落，一码 <br>\n还是等于三尺，这是再明显不过的事实，但不能叫做自然律。许多所谓的自然律都是这 <br>\n一类的。从另一方面来说，我们研究原子的实际动态 ，到最后会发现原子的运动并非 <br>\n依据任何所谓的定律。我们计算出来的定律，只是统计学上的平均数，而这个平均数的 <br>\n产生纯粹由机会来决定。我们知道掷骰子掷到 双六的机会，每三十六次中大约只有一 <br>\n次，我们不会认为这其间有任何定理在支配 。相反地，假如每次掷骰子，每次都得到 <br>\n双六，我们就会觉得有定理在支配。许多 自然律就是这样产生的。它们是统计学上的 <br>\n机会平均数。这么说穿以后，自然律这 回事就没有以往那样神秘动人了。撇开这个瞬 <br>\n息万变的科学形态不谈，认为自然律暗示有立法者存在，纯粹由于混淆了自然律和人为 <br>\n律。人为律命令我们以某种方式 行动，我们可以依照这个方式，也可以不依照这个方 <br>\n式。而自然律是在描述事物实际上的行动方式，它只是描述事实而已，所以就不能说一 <br>\n定有某人在背后指挥。假 如一定要这么说的话，就必须面对这个问题：&quot;为什么上帝制 <br>\n定这种自然法？&quot;假如上帝之所以这么作，全由他兴之所至，而没有特别的理由，那么 <br>\n至少这一件事是 不依据定律的，自然律的说法因此不攻自破。假如像正统的神学家所 <br>\n说，上帝之所以制定现有的这种自然法，而不制定别种自然法是有理由的――上帝要创 <br>\n造一个最 好的宇宙（仔细想过以后，你当然不会这么说）。既然上帝制定这些定律是 <br>\n有理由的，那么上帝本身也依据定律行事。所以提出上帝这个媒介物来并没有任何好处 <br>\n。 在这些神圣的法令之外之前，还另有定律，上帝帮不上这个自然律论证的忙，因为 <br>\n他不是最终极的立法者。简而言之，自然律论证已失去了从前的效力。我现在讨论 的 <br>\n次序是依照这些论证产生的时间先后。这些论证随着时间的进展，性质也渐有改变。刚 <br>\n开始是艰涩的学术论证，其中包含明显的廖误，然后愈来愈缺乏学术精神， 竟至以道 <br>\n德为借口，使论证本身更加模糊。 <br>\n<br>\n设计论证 <br>\n<br>\n依照次序，接下来我们要谈的就是设计论证。设计论证是这样的：世界上的万事 万物 <br>\n之所以被设计成现在这个样子，是为了便于人类的生存，假如世界不是这个样子，我们 <br>\n就无法生存下去。这个论证常会以相当奇异的形式出现。譬如：兔子有白 色的长尾， <br>\n是为了便利人类瞄准射击。我不知道兔子们对此说有何感想。这个论证用来作游戏文章 <br>\n最恰当不过。伏尔泰就会有如下的惊人之笔：人类的鼻梁之所以被 设计成这种形状， <br>\n是为了便利戴眼镜。可是我们现在看这一类的游戏文章，已经不觉得像十八世纪时那样 <br>\n滑稽了。因为自达尔文以来，我们开始了解生物为什么要适 应环境，环境不是为了适 <br>\n合他们而设计的，是他们逐渐地趋向适合环境。这就是适应说的基础，其间并无设计的 <br>\n证据。 你们如果再作进一步的思索，当会发现一件惊人的事实：人们竟能相信这个世 <br>\n界， 以及其间的万事万物和一切缺点，会是全知全能的上帝花费了几百万年的时间， <br>\n所能造成的最佳情况。想想看，假如你们被赋予全知全能，以及几百万年的时间去完 <br>\n成一个世界，你们难道不能选出比三K党比法西斯党更好的东西来吗？此外，你们若接 <br>\n受科学上的一般定律，就不会不知道人类的生命以及地球上的一切生命，将在 适当的 <br>\n过程中完全消失：这是太阳系衰灭过程中的一个阶段。在太阳系衰灭的过程中，到某一 <br>\n个时期，地球上产生了适合原生质的温度与各种情况，一个短时期的生 命于是诞生。 <br>\n我们看看月亮，就可以预知地球的未来――死寂、冰冷、而毫无生命。 有人说这种想 <br>\n法未免令人丧气。有人说假如相信那个，他们就活不下去了。别相信 ，这些话毫无意 <br>\n义。没有人会认真地担心几百万年以后的事。人们担心的事现实得多了 ―― 也许只是 <br>\n担心自己消化不良之类的。但是没有人会因为几百万年以后的 事，而认真地不快乐起 <br>\n来。因此，假定生命会完全消失虽然是一种悲观的论调―—有时细想人们使用生命的方 <br>\n式，我几乎觉得生命的完全消失是一大安慰――但是不 足以使人们陷入悲惨的心境， <br>\n只会使注意力转向。 <br>\n<br>\n道德论证 <br>\n<br>\n我刚才说过，这些论证愈来愈缺乏学术精神，现在我们进入另一个阶段， 来讨论道德 <br>\n论证。古代有三个支持上帝存在的论证，康德在&quot;纯粹理性批判&quot;中把它们全部驳倒。驳 <br>\n倒之后，立刻制造了一个新论证――一个道德论证，而且自觉极 为满意。 和许多人一 <br>\n样，他在智力方面，是个怀疑主义者；在道德方面，却盲目地信仰在母亲膝畔吸取的格 <br>\n言。这证明了心理分析学家所一再强调的事实 ―― 幼年时期接受的观念比日后接受的 <br>\n观念更具束缚力。 话说回来，康德发明的道德论证在十九世纪以各种形式出现，大受 <br>\n欢迎。其中的一种形式是这么说的：除非上帝存在，否则是非还有什么分别？此刻我所 <br>\n关心的不是 是非到底有无区别，这是题外话。我关心的是这个问题：假如相信是非有 <br>\n明确的分别，我们就必须面对这个情况：是非的区别是上帝造成的吗？假定是，则是非 <br>\n对于 上帝自己而言，并无区别，我们也就不能肯定上帝是善的。假如一定要像神学家 <br>\n一样地坚持上帝是善的，则可见是非的区别与上帝的旨意无关，因为上帝的旨意是善 <br>\n而不是恶，这件事与他制造是非之别的单纯事实无关。这么一来，是非的存在就不是由 <br>\n于上帝的缘故，它们在本质上是先于上帝的。我们当然可以说创造世界的上帝 是受命 <br>\n于另一位更优越的神明，或者更俏皮的说法是――我私下认为此说颇有可取之处――这 <br>\n个世界是魔鬼趁上帝不注意的时候创造的，我们也可以找到许多支持此 说的证据。我 <br>\n不打算反驳这些说法。 <br>\n<br>\n主持公道论证 <br>\n<br>\n接下来我们要讨论一个异常奇怪的道德论证。据说为了把公道带给世界，上帝是一 定 <br>\n存在的。在我们所知的这部分宇宙里，有很大的不公平。时常好人吃苦，坏人反而得志 <br>\n，简直不知道那件事更令人生气。要想在宇宙的整体中得到公道，就必须假 定有一个 <br>\n补偿现世的不平的来世，所以据说必有一位上帝，也必有天堂和地狱。这样的说法实在 <br>\n奇怪。站在科学的观点，我们会说：&quot;我看到的毕竟只有这个世界， 我不知道宇宙还有 <br>\n其它的那些部分。如果有其它的部分，我所知的这个世界可能就是其它部分的样本，这 <br>\n里有不公平，别处多半也有不公平。&quot;假如我们打开一篓橘 子，发现顶层的橘子都是坏 <br>\n的，我们不会说：&quot;为了补偿不公平，下面的一定都是 好橘子。&quot;我们会说：&quot;可能整篓 <br>\n都是坏的。&quot;这才是一个受过科学教育的人应该说的话。关于宇宙的问题，一个受过科 <br>\n学教育的人应该会这么说：&quot;现世中有许多 不公平，可见公道并不支配着这个世界，这 <br>\n提供一个反对上帝存在的道德论证，而不提供一个支持的论证。&quot;我知道我们谈到的这 <br>\n一类学术论证，并不能真正地打动 人心。真正能打动人心的根本就不是学术论证。大 <br>\n多数人相信上帝，是因为从孩提时代起就接受这样的教导，这才是主要原因。其次，渴 <br>\n望安全感是第二个最有力的 原因。渴望有一位长兄在旁处处照护自己，这种感觉在信 <br>\n仰上占非常重要的地位。 <br>\n<br>\n基督的人格 <br>\n<br>\n现在要谈到的问题，是理性主义者一直 未曾彻底处理过的。这个问题是：基督是至善 <br>\n至慧的人吗？一般人都认为这一点应当是可以同意的，我却不同意。我觉得在许多方面 <br>\n，我都比自称是基督徒的人更能 接受耶稣的意见。我不敢说自己能够完全与耶稣意见 <br>\n一致，但至少比自称基督徒的人一致得多。你们一定记得耶稣曾经说过： &quot;不要抗拒邪 <br>\n恶，若有人打你的右颊，把左颊也转向他。&quot;这不是新箴言或新原则， 在基督出生之前 <br>\n约五、六百年，老子和佛就已经说过这一类的话了。但是基督徒并未真正地接受这个原 <br>\n则。举例来说，我认为我们的现任首相无疑是一位最虔诚的基 督徒，但是我不主张你 <br>\n们去打他的右颊试试，你们可能会发现，他认为耶稣这句话的用意是象征性的。 基督 <br>\n还有另一个极好的主张。你们都知道基督曾说：&quot;不可审判人，否则你亦将遭到审判。&quot; <br>\n我想你们不会发现这项原则受到基督教国家的法庭的欢迎。我认得好几 位法官，其中 <br>\n不乏热诚的基督徒，但是他们之中没有觉得自己的职责与基督教的原则相悖。基督说： <br>\n&quot;施予有求于你的人，不要避开想向你借贷的人。&quot;这是一个非 常可嘉的原则。主席曾 <br>\n提醒你们，我们今天不谈政治，但我忍不住要说，在上次大选中，两党竞争的核心问题 <br>\n就是如何避开借贷。这必定使人以为自由党员和保守党 员都是不同意基督教训的人， <br>\n因为他们在大选期间，确曾明显地逃避借贷。 基督还说过一个很有道理的格言，但我 <br>\n从未发现它受基督教朋友们的欢迎。他说： &quot;假如你想做一个完美的人，就必须变卖你 <br>\n的一切，去送给穷人。&quot;这也是极好的格言，但是并不怎么受重视。我想这些格言都很 <br>\n好，但是要照着去作有点困难。我 承认自己不能照作，但我不是基督徒，这些格言对 <br>\n我的意义与对基督徒的意义不同。 <br>\n<br>\n基督教诲中的缺点 <br>\n<br>\n我承认方才提到的格言都是很 好的。现在我要谈点别的事，这些事情使我不能相信基 <br>\n督像福音书中描写的那样至善至慧。在这里，我可以说历史方面的问题并不重要。就历 <br>\n史观点来说，基督究竟 是否存在过都十分可疑，而即使存在过，我们对基督其人也一 <br>\n无所知。所以我不关心历史方面的问题，考证太难了。我所关心的是福音书上所说的基 <br>\n督。根据福音书 的叙述，基督确曾作过一些不甚聪明的事。举例来说 ：基督认为自己 <br>\n将在当时的民众死亡之前，再度降临于荣耀的云彩之中。福音书中的许多地方都可以证 <br>\n明基督的确有这个想法。基督说：&quot;在你们越过以色列的众城 之 前，人子将再度来临 <br>\n。&quot; 基督又说：&quot;现在站立在这里的人当中，有的在人子进入基督的国度之前，不会尝 <br>\n到死亡。&quot;此外还有许多地方明白地表示出基督相信自己将在当代民众的有生之年 内， <br>\n再度降临。这是基督的早期信徒们的信仰，也是基督的许多道德教诲的基础。当基督说 <br>\n：&quot;不要挂心明天的事。&quot;之类的话时，多半是因为相信自己很 快地会再度降临，所以 <br>\n那些平凡的俗事都无关紧要。事实上，我认识的一些基督徒 当中，曾有人认为再度降 <br>\n临之事已迫在眉睫。有一个我认得的教士曾经对聚会听道理的人说，再度降临这件事指 <br>\n日可待。这句话使教徒们惊惶失措了好一阵子。后来 他们看到这位教士在自己的花园 <br>\n里种树，于是纷纷如释重负。早期的基督徒都深信再度降临之事，所以不大在自己的花 <br>\n园里种树，也尽量避免作这一类的事。就这件 事看来，基督显然不如某些人聪明，当 <br>\n然更谈不上是至慧。 <br>\n<br>\n道德问题 <br>\n<br>\n下面我们要讨论道德问题。我个人认为基督的道德人格上有一个 严重的缺陷：相信 地 <br>\n狱。我觉得真正心地宽厚的人不可能相信永久惩罚的说法。根据福音书中的叙述 ，基 <br>\n督的确相信永久的惩罚。留心观察的话，我们会不断地发现基督对于不肯听从基督的教 <br>\n诲的人，怀着一种仇念深重的愤恨――一种在传教士身上不难发现的态 度。 这种态度 <br>\n对于至善的品行多少有点损害。苏格拉底就不会有这种态度，他对于不肯 听他说话的 <br>\n人总是很有礼貌，采取这种态度比较配得上称为圣人。我想你们都记得苏格拉底临死前 <br>\n说了什么话，也记得他平时对反对自己的人说些什么话。 基督说：&quot;蛇以及蛇类的后代 <br>\n，你们岂能逃得过地狱的诅咒！&quot;对不乐意受基督教诲的人说这句话，就我看来，态度 <br>\n有点不佳。基督还说过一些关于亵渎圣灵之罪的 话，基督说：&quot;说话亵渎圣灵的人，无 <br>\n论今生与来世都不能得到宽恕。&quot;这句话在世界上造成了难以言喻的愁苦，因为人人都 <br>\n觉得自己多少有些亵渎圣灵之处，此生 来世都永难 获得宽恕。我实在不认为一个天性 <br>\n仁慈的人会把这些恐惧的情绪带入世界。 基督又说：&quot;人子将派遣基督的天使，把冒犯 <br>\n和行为不端的人聚集在王国之外，把他们掷入一炉熊熊烈火之中，让他们哀号切齿。&quot; <br>\n基督继续不断地说一些关于衷号切齿的话，诗文中充满了这些字眼，使读者觉得期待别 <br>\n人衷号切齿显然是一件相当快乐 的事，否则基督不会这样说个没完。你们一定也记得 <br>\n关于山羊和绵羊的事。基督再度降临时将把山羊和绵羊分开，对山羊说：&quot;走开！你们 <br>\n这些受诅咒的，到永久的 地狱之火里去！&quot;又说：&quot;这些都将要走开，到永久的地狱之 <br>\n火里去。&quot; 基督又说：&quot;假如你的手冒犯了你，就砍掉它。残废地进入生活总比带着双 <br>\n手进入地狱的火焰中好， 地狱里的蛆永不死亡，火永不熄灭。&quot; 基督一再地重复这句 <br>\n话。我必须说，这个地狱之火的惩罚教条，是一个惨无人道的教条，它把残酷带入这个 <br>\n世界，使人类的世世代代永受折磨。福音书中的基督实在 难辞其咎。 此外还有一些次 <br>\n要的事。加达瑞恩的猪也是一个例子。基督把魔鬼附在猪的身上，使猪冲下山坡跌入海 <br>\n里，这样对待猪实在不太仁慈。诸位都知道？是全能的，基督 可以轻而易举地驱逐魔 <br>\n鬼，但是？偏要把魔鬼赶到猪的身体里。还有一件关于无花果树的怪事，我对此事一向 <br>\n深觉困惑。你们大概都记得那株无花果树遭到了什么样 的噩运。&quot;基督饿了，看见远处 <br>\n有一株长着叶子的无花果树，基督走上前去想找果子吃，但是只找到树叶，因为结果实 <br>\n的季节还没有到。于是基督说：'从现在起， 永远没有人吃你的果实。'……而彼得对 <br>\n基督说：&quot;看哪，主人！被你诅咒的那株树正在凋谢。&quot; 这实在是一件怪事，不是结果 <br>\n的季节，怎么能够怪那棵树。我觉得无论在智慧方面或道德方面，基督都不是最优秀的 <br>\n，至少佛与苏格拉底都在基督之上。 <br>\n<br>\n情感的因素 <br>\n<br>\n我 方才说过，我认为人们之所以接受宗教，不是由于任何一种论证，而是由于情感 的 <br>\n缘故，常听见有人说攻击宗教是很不对的，因为宗教使人向善。这是别人跟我说的，我 <br>\n自己可不觉得。山穆尔·布特勒（Samuel Butler）的&quot;重游艾洛恒&quot;（ Erewhon： <br>\nRevisited）中有一段游戏文章，叙述一位名叫希格斯的人到过一个遥远 的国度，逗留 <br>\n一段时期以后，乘着汽球逃走。二十年以后，他旧地重游，发现这个 国家里新兴一种 <br>\n宗教，以&quot;太阳之子&quot;的名称膜拜他，传说他曾升入天堂。他发现庆祝&quot;升天节&quot;的时候快 <br>\n到了，又听见汉基教授和潘基教授在聊天时透露，他们从 未见过希格斯其人，希望永 <br>\n远都不要看到他。此二人是太阳之子教的高级教士。希格斯 听了那一番话，非常愤怒 <br>\n，走上前去对两人说：&quot;我要揭发这个骗局，我要告诉艾洛恒的民众，那个希格斯就是 <br>\n我，我是乘着汽球升空的。&quot;两位教授连忙劝止他： &quot;你不可以这样作，本国的道德制 <br>\n度全靠这个神话来维系，人民一旦知道你并未升天，就会开始胡作非为。&quot;希格斯被说 <br>\n服了，于是安安静静地走开。 就是这个想法――我们如果不支持基督教，就会胡作非 <br>\n为。我个人觉得支持基督教的，才大多是胡作非为之辈。有一件事十分奇怪：宗教愈热 <br>\n烈，独断的信仰愈深 ，残酷的事情就愈多，社会情况就愈腐败。在所谓信心时代，当 <br>\n人们毫无保留地信仰基督教时，就有宗教裁判，和宗教裁判的酷刑，数百万不幸的女子 <br>\n被当作女巫活 活烧死，各种残酷的人性，假藉宗教之名而迫害人类。 环顾世上，我们 <br>\n发现仁慈情操的每一次进步，刑法的每一次改良，减轻战祸的每一个步骤，有色人种待 <br>\n遇的每一次改善，奴隶制度的每一次缓和，世上一切道德进步 的过程，都一致遭到有 <br>\n组织的教会反对。我十分慎重地说一句话：基督教以其教会组织的形态，一向是，而且 <br>\n今天依然是道德进步的主敌。 <br>\n<br>\n教会阻碍进步的方式 <br>\n<br>\n你 们也许认为我说教会今天依然是道德进步的主敌这句话言过其实。我不以为自己有 <br>\n什么言过其实的地方。举一件事实为例，希望诸位能忍受。这是不愉快的事实， 但是 <br>\n教会使人不得不提到不愉快的事实。假设现在有一位没有经验的女子和一个梅毒患者结 <br>\n婚，天主教会会说：&quot;婚姻是不能解除的圣仪，你们必须忍受独身或共同 生活。假如你 <br>\n们选择共同生活，你们也不能用节育的方法来防止受梅毒病菌侵害的婴儿出生。&quot;任何 <br>\n人只要天生的同情心尚未完全泯灭，道德天性对于别人的苦难还 不能置若罔闻，就不 <br>\n能说这种作法是对的。 这只是一个例子。目前，教会以所谓道德为名，用种种方式使 <br>\n人类遭受不应得的、 不必要的痛苦，而且阻碍进步，阻碍减轻世上苦难的一切改良方 <br>\n法。它选定一套狭窄的行为法则，称之为道德，这套法则对于人类的幸福没有丝毫帮助 <br>\n。每当有人提 议作某些事情以促进人类幸福时，教会就觉得无此必要。&quot;人类的幸福与 <br>\n道德有什么关系呢？道德的目的并不是要使人类幸福。&quot; <br>\n<br>\n恐惧――宗教的基础 <br>\n<br>\n我 觉得宗教信仰主要是基于恐惧。一部分是由于对未知的恐惧，一部分如我方才所说 <br>\n，是渴望有位长兄之类的人物，在一切麻烦和争执中支持自己。恐惧是宗教的基础 ― <br>\n―对神秘的恐惧、对失败的恐惧、对死亡的恐惧，恐惧是残酷之母。残酷与宗教永远携 <br>\n手并进，这是再自然不过的情形，因为恐惧是此二者的基础。今天，我们刚 开始了解 <br>\n事物，刚开始藉科学之助控制事物，科学一直在一步一步地向基督教 ，向教会，向一 <br>\n切古老的格言进军。科学可以帮助我们克服这个困扰人类世世代代 的卑怯的恐惧，科 <br>\n学可以教导我们，我们的心也可以教导我们，我们不必再四处去 寻求幻想中的支持， <br>\n不必再捏造并无其人的盟友，我们宁可脚踏实地，凭自己的努 力把世界建设成一个比 <br>\n教会构筑的今生与来世都更适合人类居住的地方。 <br>\n<br>\n我们应该怎么做 <br>\n<br>\n我 们应该站立起来，公平地正视这个世界――善的事实、恶的事实、美的、丑的， 看 <br>\n清世界的真面目，不必畏惧。我们应该以才智征服世界，不可奴隶般地慑服于恐惧。上 <br>\n帝的观念全部来自古东方的专制主义，不值自由思想者一顾。常常有人在教 堂中贬抑 <br>\n自己，说自己是可憎的罪人，这种事是何等的可鄙，不值得有自尊心的人类去作。我们 <br>\n应当站立起来，坦率地正视世界，我们应当尽我们的能力去善用这个 世界。假如这个 <br>\n世界不像我们希望的那么好，它毕竟还是可以渐渐好转。一个好的世界需要知识、仁爱 <br>\n和勇气，不需要惋惜过去，不需要让古代无知者之言束缚。它 需要无所畏惧的思想和 <br>\n自由的才智，它需要对未来的憧憬，而不是对既往的追忆。 我们相信，凭我们的才智 <br>\n，我们所创造的未来，必定远胜于过去。","date":"2019-08-23","agreeCount":2,"discussionCount":0}