{"type":"article","id":3929,"title":"“无神论”是人类道德败坏的根源（深刻！）","uid":11825,"topics":[],"contents":"如果承认现代文明在堕落的话，那么要问是什么因素直接导致的呢？答案就是无神论。<br>\n<br>\n在中国五千年神传文化中，上至三皇五帝下至民国时代，在广大的普通民众内心中，都普遍存有敬畏上天的共识。记得小的时候，爷爷奶奶看到我们小孩淘气干坏事的时候，时常训斥我们：会缺德的，要积德呀！因此在我们幼小的心灵中，觉得道德是做人的底限。但自从马克思的共产主义出现之后，无神论的思想像幽灵一般席卷世界，荡尽了人类特别是中国人的道德良知。在古代，正义良知为做人的本性，行善积德为世人所称颂。而今，行善积德成了傻帽的代名词。取而代之的是强取豪夺，勾心斗角，不拿白不拿，笑贫不笑娼，不管白猫黑猫，能抓老鼠的就是好猫，<b>道德被金钱所取代，正义被邪恶所打压</b>。<br>\n<br>\n人的思想是可以灌输的，人的行为是可以复制的，当人们都一边倒跟着舆论走的时候，中国人的道德就一日千里的下滑。因为人有魔性的一面，魔性是不喜欢束缚的，是追求无拘无束的，但要知道，没有善念束缚人的时候，人是很危险的。<b>人和动物的最大区别是什么</b>？不是人能直立行走，也不是人有五官四肢，而是人能知廉耻守礼仪，能坚守道德和良知，而动物就不具备这些。所以古人讲：人之初，性本善。<br>\n<br>\n而金钱使当今的许多中国人彻底沦为金钱的奴隶，甚至与禽兽无二。因为金钱和权力是地位的象征，因此利欲熏心的人越发失去了理智和清醒。<br>\n<br>\n一个人只有在清醒的时候，才能平和而又善良的对待周围一切，才能有发明创造，才能维系文明的薪火相传。而道德的约束就是让人保持清醒的头脑，不至于在享受生活的高兴之余恶念重生，不至于饱暖思淫欲。就像一个人在大醉之后容易被邪恶引诱导致犯罪一样，一个人失去了道德的约束，就无所顾忌的想干什么就干什么，并且会象传染病一样传染给周围的人，一个人的邪恶别人还都能看到，而当所有人都无所顾忌的时候，那么这个人群这个社会的邪恶力量就太可怕了！因为他们没有参照，不知道什么叫好什么叫不好，不知道做人的本性和原则，同时也给环境和生态以致周围的物种带来毁灭性的灾难，并最终自己毁灭自己。因此传统文化的道德是求生之路，而当代中国无神论才是毁灭之道。<br>\n<br>\n<b>无神论简单的看，只是让人不相信神，可是实质上，人不相信神的存在，就不相信天堂和地狱，就不相信善恶有报，就为所欲为</b>。很多时候，人们宁可相信天堂和地狱只是一个信念，而非一个实体，可就是这个信念，就能约束人的思想。人的行为是受思想控制的，如果一个人在想干坏事的时候，想到死后可能会下地狱受尽煎熬，那么这个人可能就有所顾忌，不敢做那么大的坏事甚至放弃做坏事的想法。如果一个人在做好事的时候，想到行善积德会给自己以及后代带来福报，甚至会上天堂，那么这个人就不会见死不救，就会帮助更多需要帮助的人，当整体社会都是这样理念维系的话，人人都约束自己的内心，连一个坏的念头都不敢生，那又怎么会有杀人放火、草菅人命的事情发生呢？也许连警C察都不用了呢？人人在内心都有一个警C察，都自己管自己，哪里还需要人去管呢！夜不闭户、路不拾遗就不是遥不可及的事啦，对于道德盛行的社会就是太简单的事啦。即使偶尔有人干坏事，周围的人马上就看到啦，这是错的，因为有道德的标准在哪里摆着呢。<br>\n<br>\n虽然人看不见天堂地狱，但人人都有一个渴望幸福、恐惧灾难的潜在意识，人在实践道德的时候，幸福的感觉就会水到渠成，天堂对他而言又怎么只是一个理念呢。而当一个人远离道德的时候，灾难就如影随形，在痛苦的煎熬中，地狱就摆在他面前。<br>\n<br>\n而<b>无神论打掉了人最珍贵的敬畏之心，割裂了人的外在行为和内心善念的联系，让人邪念丛生，不知约束；行为不知检点，不计后果；给人类带来了深重而又久远的灾难，实在是败坏人类文明的罪魁祸首，让人痛心疾首</b>！所以我们每一个炎黄子孙都有必要反思：为什么五千年神传文化而今荡然无存？为什么在无神论面前，我们祖先留下的珍贵遗产不堪一击？为什么我们要推波助澜、助纣为虐？为什么在邪恶面前，我们选择怯懦和无知？为什么我们不从内心和当下做起，一点一滴的恢复传统文化。相信我们只有从内心抵制并剔除无神论的邪恶思想，才能萌生我们先天的善良本性，才能远离邪恶和灾难，才能最终一定复兴中华神传文化！<br>\n<br>\n耶稣爱你！<br>\n<br>\n文章源自互联网 传福音布道公益分享<br>\n<br>\n反对这篇文章的人，请回答一下这个问题<br>\n<a href=\"https://pincong.rocks/article/3895\">習近平说辯證唯物主義是中國共産黨人的世界觀和方法論，你支持唯物主义吗？</a>","date":"2019-08-24","agreeCount":-7,"discussionCount":0}