{"type":"article","id":3941,"title":"德国联邦宪法法院判决：“纳粹主义政党不违宪”；台湾司法院判决：“共产主义政党不违宪”","uid":11795,"topics":[],"contents":"德国联邦宪法法院，2017年1月17日判决纳粹主义政党“德国国家民主党”不违宪。<br>\n判决全文非常长，大约有10万单词，无法全文翻译，仅翻译要旨及判决主文：<br>\n<br>\nLeitsätze<br>\n<br>\nzum Urteil des Zweiten Senats vom 17. Januar 2017<br>\n<br>\n- 2 BvB 1/13 -<br>\n<br>\n2017年1月17日第二法庭2 BVB 1/13号判决要旨<br>\n<br>\n<br>\n1. Das Parteiverbot nach Art. 21 Abs. 2 GG stellt die schärfste und überdies zweischneidige Waffe des demokratischen Rechtsstaats gegen seine organisierten Feinde dar. Es soll den Risiken begegnen, die von der Existenz einer Partei mit verfassungsfeindlicher Grundtendenz und ihren typischen verbandsmäßigen Wirkungsmöglichkeiten ausgehen.<br>\n<br>\n1、基本法第21条第2款政党禁令，是民主法治国对付有组织的敌对势力强有力的武器，也是一把双刃剑。它的目的在于，消除反对宪法为主要目的的政党存在以及与之有关的各种影响所带来的风险。<br>\n<br>\n<br>\n2. Das Gebot der Staatsfreiheit politischer Parteien und der Grundsatz des fairen Verfahrens sind für die Durchführung des Verbotsverfahrens unabdingbar.<br>\n<br>\n政党禁令案件审理期间，要严格遵守政党独立于国家的要求以及公平审判的原则。<br>\n<br>\na) Die Tätigkeit von V-Leuten und Verdeckten Ermittlern auf den Führungsebenen einer Partei während eines gegen diese laufenden Verbotsverfahrens ist mit dem Gebot strikter Staatsfreiheit nicht vereinbar.<br>\n<br>\n（1）在审理政党禁令案件期间，派出卧底和线人打入该党领导层，不符合政党独立于国家的严格要求。<br>\n<br>\nb) Gleiches gilt, soweit die Begründung eines Verbotsantrages auf Beweismaterialien gestützt wird, deren Entstehung zumindest teilweise auf das Wirken von V-Leuten oder Verdeckten Ermittlern zurückzuführen ist.<br>\n<br>\n（2）支持申请政党禁令理由的证据，如果全部或部分通过卧底或线人取得，同样不符合政党独立于国家的严格要求。<br>\n<br>\nc) Der Grundsatz des fairen Verfahrens gebietet, dass die Beobachtung einer Partei während eines laufenden Verbotsverfahrens durch den Verfassungsschutz nicht dem Ausspähen ihrer Prozessstrategie dient und dass im Rahmen der Beobachtung erlangte Informationen über die Prozessstrategie im Verfahren nicht zulasten der Partei verwendet werden.<br>\n<br>\n（3）公平审判的原则要求，在案件审理过程中以宪法保护为名对政党的监督，不能用于其诉讼，并且，通过监督取得的与诉讼有关的信息，如果对政党不利，则不得用于诉讼之中。<br>\n<br>\nd) Ein zur Verfahrenseinstellung führendes Hindernis kommt lediglich als ultima ratio möglicher Rechtsfolgen von Verfassungsverstößen in Betracht. Zur Feststellung des Vorliegens eines unbehebbaren Verfahrenshindernisses bedarf es einer Abwägung zwischen den rechtsstaatlichen Verfahrensanforderungen einerseits und dem Präventionszweck dieses Verfahrens andererseits.<br>\n<br>\n<br>\n导致终结诉讼的障碍只是针对可能出现违宪判决的最后法律手段。为了确定是否存在无法继续审理的障碍，需要权衡法治国家的审判要求以及审判的预防目标。<br>\n<br>\n<br>\n3. Der Begriff der freiheitlichen demokratischen Grundordnung im Sinne von Art. 21 Abs. 2 GG umfasst nur jene zentralen Grundprinzipien, die für den freiheitlichen Verfassungsstaat schlechthin unentbehrlich sind.<br>\n<br>\n3、《基本法》第21条第2款所称的自由民主基本秩序，只包括那些对自由宪政国家绝对必不可少的核心基本原则。<br>\n<br>\na) Ihren Ausgangspunkt findet die freiheitliche demokratische Grundordnung in der Würde des Menschen (Art. 1 Abs. 1 GG). Die Garantie der Menschenwürde umfasst insbesondere die Wahrung personaler Individualität, Identität und Integrität sowie die elementare Rechtsgleichheit.<br>\n<br>\n（1）自由民主基本秩序的出发点是人的尊严（《基本法》第1款第1条）。人的尊严的保障特别包括保护个人的个性、身份和完整性以及基本的法律平等。<br>\n<br>\nb) Ferner ist das Demokratieprinzip konstitutiver Bestandteil der freiheitlichen demokratischen Grundordnung. Unverzichtbar für ein demokratisches System sind die Möglichkeit gleichberechtigter Teilnahme aller Bürgerinnen und Bürger am Prozess der politischen Willensbildung und die Rückbindung der Ausübung der Staatsgewalt an das Volk (Art. 20 Abs. 1 und 2 GG).<br>\n<br>\n（2）此外，民主原则也是自由民主基本秩序的构成要素。民主制度不可或缺的是所有公民平等参与政治决策，以及一切国家权力的行使都能回溯到人民（《基本法》第20条第1款和第2款）。<br>\n<br>\nc) Für den Begriff der freiheitlichen demokratischen Grundordnung sind schließlich die im Rechtsstaatsprinzip wurzelnde Rechtsbindung der öffentlichen Gewalt (Art. 20 Abs. 3 GG) und die Kontrolle dieser Bindung durch unabhängige Gerichte bestimmend. Zugleich erfordert die verfassungsrechtlich garantierte Freiheit des Einzelnen, dass die Anwendung physischer Gewalt den gebundenen und gerichtlicher Kontrolle unterliegenden staatlichen Organen vorbehalten ist.<br>\n<br>\n（3）最后，自由民主基本秩序这个概念中，法治原则衍生的公权力受法约束（《基本法》第20条第3款）和通过独立的法院予以监督，也是必不可少的。同时，基于宪法保障个人自由的要求，暴力使用必须专属于受约束并受法院监督的国家机关。<br>\n<br>\n<br>\n4. Der Begriff des Beseitigens der freiheitlichen demokratischen Grundordnung bezeichnet die Abschaffung zumindest eines ihrer Wesenselemente oder deren Ersetzung durch eine andere Verfassungsordnung oder ein anderes Regierungssystem. Von einem Beeinträchtigen ist auszugehen, wenn eine Partei nach ihrem politischen Konzept mit hinreichender Intensität eine spürbare Gefährdung der freiheitlichen demokratischen Grundordnung bewirkt.<br>\n<br>\n4、破坏自由民主基本秩序，是指至少破坏了其中一个基本要素，或者用另一个宪法秩序或其他政体取而代之。如果一个政党，按其政治理念，有足够的能力对自由民主基本秩序造成明显的威胁，那么就是着手破坏。<br>\n<br>\n<br>\n5. Dass eine Partei die Beseitigung oder Beeinträchtigung der freiheitlichen demokratischen Grundordnung anstrebt, muss sich aus ihren Zielen oder dem Verhalten ihrer Anhänger ergeben.<br>\n<br>\n政党是否尝试破坏或损害自由民主基本秩序，必须根据其目标或其追随者的行为来判断。<br>\n<br>\na) Die Ziele einer Partei sind der Inbegriff dessen, was eine Partei politisch anstrebt.<br>\n<br>\n（1）政党的目标，就是政党试图达成的整个政治目的。<br>\n<br>\nb) Anhänger sind alle Personen, die sich für eine Partei einsetzen und sich zu ihr bekennen, auch wenn sie nicht Mitglied der Partei sind.<br>\n<br>\n（2）追随者是指，支持该政党并且自认为属于该政党的那些人，即使他们并不是该政党的党员。<br>\n<br>\nc) Zuzurechnen ist einer Partei zunächst einmal die Tätigkeit ihrer Organe, besonders der Parteiführung und leitender Funktionäre. Bei Äußerungen oder Handlungen einfacher Mitglieder ist eine Zurechnung nur möglich, wenn diese in einem politischen Kontext stehen und die Partei sie gebilligt oder geduldet hat. Bei Anhängern, die nicht der Partei angehören, ist grundsätzlich eine Beeinflussung oder Billigung ihres Verhaltens durch die Partei notwendige Bedingung für die Zurechenbarkeit. Eine pauschale Zurechnung von Straf- und Gewalttaten ohne konkreten Zurechnungszusammenhang kommt nicht in Betracht. Der Grundsatz der Indemnität schließt eine Zurechnung parlamentarischer Äußerung nicht aus.<br>\n<br>\n（3）政党的机关的行为，特别是政党的领导和高级管理人员的行为，应归责于该政党。在普通党员发表言论或实施行为的情况下，只有根据其政治环境，可以认为政党已经同意或容忍其行为的情况下，才能归责于该政党。不属于党员的其他追随者，原则上必须在政党影响或同意其行为的情况下，才能归责于该政党。不能不看具体的联系而将犯罪或暴力行为一概归责于政党。议会发言，纵有豁免权，仍可归责于政党。<br>\n<br>\n<br>\n6. Eine gegen die freiheitliche demokratische Grundordnung gerichtete Zielsetzung einer Partei reicht für die Anordnung eines Parteiverbots nicht aus. Vielmehr muss die Partei auf die Beeinträchtigung oder Beseitigung der freiheitlichen demokratischen Grundordnung „ausgehen“.<br>\n<br>\n6、政党仅有反对自由民主基本秩序的目标，不足以导致政党禁令。 相反，政党必须“着手”去破坏或损害自由民主基本秩序，才可导致政党禁令。<br>\n<br>\na) Ein solches „Ausgehen“ setzt begrifflich ein aktives Handeln voraus. Das Parteiverbot ist kein Gesinnungs- oder Weltanschauungsverbot. Notwendig ist ein Überschreiten der Schwelle zur Bekämpfung der freiheitlichen demokratischen Grundordnung durch die Partei.<br>\n<br>\n（1）从概念上讲，这种“着手”，必须要有积极的行动。政党禁令并非对意识形态或世界观的禁令。政党必须超越了针对自由民主基本秩序抗争的门槛。<br>\n<br>\nb) Es muss ein planvolles Vorgehen gegeben sein, das im Sinne einer qualifizierten Vorbereitungshandlung auf die Beeinträchtigung oder Beseitigung der freiheitlichen demokratischen Grundordnung oder auf die Gefährdung des Bestandes der Bundesrepublik Deutschland gerichtet ist.<br>\n<br>\n（2）政党必须有一个精心策划的行动方针，有充分的准备，意图破坏或损害自由民主基本秩序，或者危及德意志联邦共和国的存在。<br>\n<br>\nc) Dass dadurch eine konkrete Gefahr für die durch Art. 21 Abs. 2 GG geschützten Rechtsgüter begründet wird, ist nicht erforderlich. Allerdings bedarf es konkreter Anhaltspunkte von Gewicht, die einen Erfolg des gegen die freiheitliche demokratische Grundordnung oder den Bestand der Bundesrepublik Deutschland gerichteten Handelns zumindest möglich erscheinen lassen.<br>\n<br>\n（3）没有必要对《基本法》第21条第2款保护的法益构成具体危险。 但是，需要具有有力的证据，证明这种旨在推翻自由民主基本秩序或德意志联邦共和国存在的行动，有可能成功。<br>\n<br>\nd) Die Anwendung von Gewalt ist bereits für sich genommen hinreichend gewichtig, um die Annahme der Möglichkeit erfolgreichen Agierens gegen die Schutzgüter des Art. 21 Abs. 2 GG zu rechtfertigen. Gleiches gilt, wenn eine Partei in regional begrenzten Räumen eine „Atmosphäre der Angst“ herbeiführt, die geeignet ist, die freie und gleichberechtigte Beteiligung aller am Prozess der politischen Willensbildung nachhaltig zu beeinträchtigen.<br>\n<br>\n（4）使用暴力本身就有充分的证明力，应当依法认定，存在推翻《基本法》第21条第2款所保护法益的行为，并且是有可能成功的。如果政党在特定区域渲染“恐怖气氛”，能够持续损害公众自由平等参与政治决策，同样如此。<br>\n<br>\n7. Für die Annahme ungeschriebener Tatbestandsmerkmale ist im Rahmen des Art. 21 Abs. 2 GG kein Raum.<br>\n<br>\n7、在《基本法》第21条第2款中，没有采纳不成文构成要件的余地。<br>\n<br>\na) Die Wesensverwandtschaft einer Partei mit dem Nationalsozialismus rechtfertigt für sich genommen die Anordnung eines Parteiverbots nicht. Allerdings kommt ihr erhebliche indizielle Bedeutung hinsichtlich der Verfolgung verfassungsfeindlicher Ziele zu.<br>\n<br>\n（1）政党与纳粹主义有非常紧密的联系，并不足以导致政党禁令。但是，对认定政党是否追求反宪法的目标，具有重要意义。<br>\n<br>\nb) Einer gesonderten Anwendung des Grundsatzes der Verhältnismäßigkeit bedarf es nicht.<br>\n<br>\n（2）不需要单独运用比例原则。<br>\n<br>\n<br>\n8. Die dargelegten Anforderungen an die Feststellung der Verfassungswidrigkeit einer Partei sind mit den Vorgaben, die der Europäische Gerichtshof für Menschenrechte in seiner Rechtsprechung zu Parteiverboten aus der Konvention zum Schutz der Menschenrechte und Grundfreiheiten (EMRK) abgeleitet hat, vereinbar.<br>\n<br>\n8、确定政党违宪的规定，符合欧洲人权法院在《保护人权与基本自由公约》（欧洲人权公约）下政党禁令判例中所作的规定。<br>\n<br>\n<br>\n9. Nach diesen Maßstäben ist der Verbotsantrag unbegründet:<br>\n<br>\n9、基于以下标准，政党禁令的申请不成立：<br>\n<br>\na) Die Antragsgegnerin strebt nach ihren Zielen und dem Verhalten ihrer Anhänger die Beseitigung der freiheitlichen demokratischen Grundordnung an. Sie zielt auf eine Ersetzung der bestehenden Verfassungsordnung durch einen an der ethnischen „Volksgemeinschaft“ ausgerichteten autoritären „Nationalstaat“. Dieses politische Konzept missachtet die Menschenwürde aller, die der ethnischen Volksgemeinschaft nicht angehören, und ist mit dem grundgesetzlichen Demokratieprinzip unvereinbar.<br>\n<br>\n（1）被申请人的目标是致力于破坏自由民主基本秩序。它旨在用一个面向民族性质的“人民共同体”的专制“民族国家”，取代现有的宪法秩序。这一政治概念无视所有民族“人民共同体”以外的人的尊严，不符合宪法上的民主原则。<br>\n<br>\nb) Die Antragsgegnerin arbeitet planvoll und qualifiziert auf die Erreichung ihrer gegen die freiheitliche demokratische Grundordnung gerichteten Ziele hin.<br>\n<br>\n（2）被申请人精心策划的行动，确实旨在追求其反对自由民主基本秩序的目标。<br>\n<br>\nc) Es fehlt jedoch an konkreten Anhaltspunkten von Gewicht, die es zumindest möglich erscheinen lassen, dass dieses Handeln zum Erfolg führt.<br>\n<br>\n（3）然而，没有有力的证据表明，这种行为可能会成功。<br>\n<br>\n====================================================<br>\n<br>\n<br>\nVerkündet<br>\n<br>\nam 17. Januar 2017<br>\n<br>\nFischböck<br>\n<br>\nAmtsinspektorin<br>\n<br>\nals Urkundsbeamtin<br>\n<br>\nder Geschäftsstelle<br>\n<br>\n书记员菲施博克督察2017年1月17日公布<br>\n<br>\n<br>\nBUNDESVERFASSUNGSGERICHT<br>\n<br>\n- 2 BvB 1/13 -<br>\n<br>\nIM NAMEN DES VOLKES<br>\n<br>\nin dem Verfahren<br>\n<br>\nüber<br>\n<br>\ndie Anträge<br>\n<br>\n联邦宪法法院<br>\n<br>\n2 BvB 1/13号案件，<br>\n<br>\n以人民的名义<br>\n<br>\n在本案中审理下述申请：<br>\n<br>\n<br>\n1. Die Nationaldemokratische Partei Deutschlands einschließlich ihrer Teilorganisationen Junge Nationaldemokraten, Ring Nationaler Frauen und Kommunalpolitische Vereinigung ist verfassungswidrig.<br>\n<br>\n1、德国国家民主党，包括其分支机构青年国家民主党、全国妇女和地方政治联合会，违宪。<br>\n<br>\n<br>\n2. Die Nationaldemokratische Partei Deutschlands einschließlich ihrer Teilorganisationen Junge Nationaldemokraten, Ring Nationaler Frauen und Kommunalpolitische Vereinigung wird aufgelöst.<br>\n<br>\n2、德国国家民主党，包括其分支机构青年国家民主党、全国妇女和地方政治联合会，予以解散。<br>\n<br>\n<br>\n3. Es ist verboten, Ersatzorganisationen für die Nationaldemokratische Partei Deutschlands einschließlich ihrer Teilorganisationen Junge Nationaldemokraten, Ring Nationaler Frauen und Kommunalpolitische Vereinigung zu schaffen oder bestehende Organisationen als Ersatzorganisationen fortzusetzen.<br>\n<br>\n3、禁止建立德国国家民主党，包括其分支机构青年国家民主党、全国妇女和地方政治联合会的替代组织，以及将现有组织作为替代组织继续运作。<br>\n<br>\n<br>\n4. Das Vermögen der Nationaldemokratischen Partei Deutschlands einschließlich ihrer Teilorganisationen Junge Nationaldemokraten, Ring Nationaler Frauen und Kommunalpolitische Vereinigung wird zugunsten der Bundesrepublik Deutschland für gemeinnützige Zwecke eingezogen.<br>\n<br>\n4. 德国国家民主党，包括其分支机构青年国家民主党、全国妇女和地方政治联合会的资产，收归德意志联邦共和国所有，用于慈善目的。<br>\n<br>\n<br>\nAntragsteller:<br>\n<br>\nBundesrat,<br>\n<br>\nvertreten durch den Präsidenten des Bundesrates,<br>\n<br>\nLeipziger Straße 3 - 4, 10117 Berlin,<br>\n<br>\n- Bevollmächtigte:<br>\n<br>\n1. Prof. Dr. Christoph Möllers,<br>\n<br>\nc/o Bundesrat, Leipziger Straße 3 - 4, 10117 Berlin,<br>\n<br>\n2. Prof. Dr. Christian Waldhoff,<br>\n<br>\nc/o Bundesrat, Leipziger Straße 3 - 4, 10117 Berlin,<br>\n<br>\n3. Rechtsanwalt Prof. Dr. Dr. Alexander Ignor,<br>\n<br>\nc/o Bundesrat, Leipziger Straße 3 - 4, 10117 Berlin -<br>\n<br>\n申请人：联邦参议院<br>\n<br>\n法定代表人：联邦参议院议长<br>\n<br>\n地址：德国莱比锡大街3-4号，邮编10117<br>\n<br>\n诉讼代理人：<br>\n<br>\n1、克里斯托福·穆勒斯教授，代表联邦参议院，德国莱比锡大街3-4号，邮编10117<br>\n<br>\n2、克里斯蒂安·瓦尔德霍夫教授，代表联邦参议院，德国莱比锡大街3-4号，邮编10117<br>\n<br>\n3、亚历山大·伊格诺尔律师兼教授，代表联邦参议院，德国莱比锡大街3-4号，邮编10117<br>\n<br>\n<br>\nAntragsgegnerin:<br>\n<br>\nNationaldemokratische Partei Deutschlands (NPD),<br>\n<br>\nvertreten durch den Bundesvorsitzenden Frank Franz,<br>\n<br>\nSeelenbinderstraße 42, 12555 Berlin,<br>\n<br>\n- Bevollmächtigte:<br>\n<br>\n1. Rechtsanwalt Peter Richter, LL.M.,<br>\n<br>\nBirkenstraße 5, 66121 Saarbrücken,<br>\n<br>\n2. Rechtsanwalt Michael Andrejewski,<br>\n<br>\nPasewalker Straße 36, 17389 Hansestadt Anklam -<br>\n<br>\n被申请人：<br>\n<br>\n德国国家民主党（简称NPD）<br>\n<br>\n法定代表人：联邦理事长弗兰克·弗兰茨<br>\n<br>\n地址：柏林希兰彬德大街42号，邮编12555<br>\n<br>\n诉讼代理人：<br>\n<br>\n1、彼得·里希特律师，地址：萨尔布吕肯比尔肯大街，邮编66121<br>\n<br>\n2、米歇尔·安德列夫斯基，地址：安克拉姆帕泽瓦尔克大街36号，邮编17389<br>\n<br>\n<br>\nhat das Bundesverfassungsgericht - Zweiter Senat -<br>\n<br>\nunter Mitwirkung der Richterinnen und Richter<br>\n<br>\nPräsident Voßkuhle,<br>\n<br>\nHuber,<br>\n<br>\nHermanns,<br>\n<br>\nMüller,<br>\n<br>\nKessal-Wulf,<br>\n<br>\nKönig,<br>\n<br>\nMaidowski<br>\n<br>\n<br>\n本案由联邦宪法法院第二审判庭审理，<br>\n<br>\n审判长：沃斯库勒<br>\n<br>\n审判员：胡贝尔、赫尔曼斯、穆勒、凯萨尔-乌尔夫、库尼希、麦多夫斯基<br>\n<br>\n<br>\naufgrund der mündlichen Verhandlung vom 1., 2. und 3. März 2016 durch<br>\n<br>\nUrteil<br>\n<br>\nfür Recht erkannt:<br>\n<br>\n经2016年3月1日、2日、3日开庭审理后，依法判决如下：<br>\n<br>\n<br>\n1. Der Antrag der Antragsgegnerin auf Einstellung des Verfahrens wegen des Vorliegens unbehebbarer Verfahrenshindernisse, hilfsweise auf Aussetzung des Verfahrens, bis der vom Deutschen Bundestag am 20. März 2014 eingesetzte Untersuchungsausschuss zur NSA-Abhör-Affäre seinen Abschlussbericht vorgelegt hat, wird zurückgewiesen.<br>\n<br>\n1、被申请人，以存在无法消除德诉讼障碍为由，申请终结诉讼，或至少中止诉讼至德国联邦议会2014年3月20日成立的关于国家安全局窃听事件的调查委员会提交最终报告之时，该申请予以驳回。<br>\n<br>\n<br>\n2. Die Anträge des Antragstellers werden zurückgewiesen.<br>\n<br>\n2、申请人之申请予以驳回。<br>\n<br>\n<br>\n3. Der Antrag der Antragsgegnerin auf Erstattung ihrer notwendigen Auslagen wird abgelehnt.<br>\n<br>\n3、被申请人偿还必要费用的申请，予以驳回。","date":"2019-08-24","agreeCount":0,"discussionCount":0}