{"type":"article","id":3947,"title":"德行的下贱从来都是自证的","uid":6171,"topics":[2962],"contents":"&nbsp; &nbsp;RT，有些人真是自证啥叫伪君子，明着说话冠冕堂皇，精通【对方辩友话术】，不忿发主席钦定【伪君子】。结果跑来踩我和F主席的回答也破好玩，我老除了相关撕逼的回答以及五毛回答，可不会上赶着跑去给人家无关的回答的，不带这么无聊，虽然有人钦定我胡搅蛮缠，但是我从来不会把自己德行降低这种人一个程度。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;点踩是权利，我也经常踩五毛。不过这么一丢丢权力他们都这么用，再次印证了点左左人的德行了，以及为啥左左人当权最后都一地鸡毛的原因。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;至于是谁，大概都自己心理清楚，等会看会不会跑来恶心人吧。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;不过就某人自称的那就给政治倾向，还真是印证了我老有关女性的一个偏见，哈哈哈哈。<br>\n&nbsp; &nbsp; &nbsp; &nbsp;讲真，声望值这个我倒无所谓，但是评论文章会给受限真是够讨厌的<br>\n&nbsp; &nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp;另外，一个个点踩挺费力的，可以考虑用插件，需要的话联系我就可以了，收费绝对便宜，给打7折。<br>\n<br>\n---------------<br>\n不能评论，只能编辑了，<br>\n我倒是无所谓，踩就踩，这玩意能换钱吗还是能换子弹打死习近平？都不能。只能展示自己的丑态，而且我相信一点，只要把历史拉长到足够的长度，每个人都会得到公正的审判，换句话，德匹下拉。<br>\n&nbsp; &nbsp; &nbsp;左左人有来自证了，哈哈哈，笑死我了，无能狂怒之态溢于言表。请继续您的表演。<br>\n&nbsp; &nbsp; &nbsp;更搞笑的是指责我跟发主席的互相点赞，搞笑了，我这点声望，被某个下贱的玩意狂踩，我就算写个点赞机追着屁股狂赞，能升上去吗？而且我跟发主席政治观点相近，互相点赞难道有问题？<br>\n&nbsp; &nbsp; &nbsp; 挺有意思的，它（不是错别字）跑来踩别人，发主席说一天踩十次，这叫做正常，管理员跟我说这叫正常呢，哈哈哈哈，我跟fa主席就成了互相刷赞（讲真，我一天摸鱼给发主席点的赞不知道有没有5个呢）。<br>\n【<b><i>所有动物</i>一律<i>平等</i>，但一些<i>动物</i><i>比其他</i><i>动物</i>更加</b><i><b>平等</b>】</i><br>\n<br>\n&nbsp; &nbsp; &nbsp;有人暗搓搓的干，被人指出来就无能狂怒，说我diss女性和左派，我diss女性和左派的问题你不是自己现场出来证明了吗？<br>\n<br>\n&nbsp; &nbsp; 还是发主席说的好【我没有追着你咬，而是你这个纳粹活该被我追着咬”逻辑满分。】，这不就是我们枪毙你是为民除害，你反抗就是负隅顽抗罪加一等吗。今天有人问你国跟西方中世纪是否一样，我真是想笑呢，哪怕西班牙宗教法庭，烧人之前咋还是要给你个辩护的机会不是，而对于你们左派，可是不跪下乖乖的把脖子露出来，就是十恶不赦呢。<br>\n&nbsp; &nbsp; &nbsp;你的表演今天已经让我觉得特别好玩了，暗搓搓的装死都比出来玩【<i><b>你骂我们是秦始皇，不对，我们超过了秦始皇一百倍</b></i>】好一万倍。<br>\n&nbsp; &nbsp; &nbsp; 再多说一点，发主席的提议反制手段，我本身不想答应。因为虽然我是【素质低下】，【满口脏话】【出言不逊】，但是还是有一定自尊的，不想把自己的品质降低到跟左派女权人士一样低下，你@hygld 想踩随意，我当你是一坨XXX。我是不会没事去踩别人（当然某人先手，我这踩也没鸟用），品葱本身是大家交流的地方，但是交流用冲突甚至骂起来正常，但是限制说话，那岂不是跟共产党一样。但是呢因为我还连累了发主席。所以如果有人继续这么恶心那就奉陪了。法主席说停战可不是怕了你。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;笑死了，还有个装模做样来篇架的 一边装理客中一边跑来踩，无所谓，请继续。继续玩下去，看你们能完成什么样，最后就是一帮宵小围在几个所谓的大佬身边互相吹捧，那气氛贼好了，开心就好。拜托，能不能不要这么搞笑，这么伪君子。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 当然这个事也可以研究下为啥左派上台就变质的一个原因，因为按照这帮废物的逻辑反对我的就是十恶不赦，十恶不赦的人人得而诛之，那我用任何手段则都是正确的，当然了要错了怎么办？装死啊。这点来看共产党那套假惺惺的平反倒是逼格高的了","date":"2019-08-24","agreeCount":3,"discussionCount":0}