{"type":"article","id":395,"title":"【品葱备份】品葱搬运工回答集136-140","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集136-140<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n136.新闻话题: 苹果WWDC2018：没了硬件更新 多了对Android P的模仿</blockquote><br>\n<br>\nJune 06, 2018<br>\n6月5日消息（记者 赵晋杰）苹果CEO库克一上台，就打破了很多人对苹果WWDC（全球开发者大会）2018的幻想：因为今年的keynote环节将全部围绕软件展开，不再发布新硬件。传闻中的新款iPad Pro、iPhone SE2、iMac可能要留待9月份的秋季新品发布会了。<br>\n<br>\n在将近两个半小时的演讲中，苹果家族“四件套”——iOS 12、Watch OS 5、TV OS和Mac OS逐一亮相。占据近一半时间的iOS 12显然成为了苹果此次发布的重头戏。<br>\n<br>\niOS 12全面对标Android P<br>\n整场演讲观看下来，从iOS 12身上，我们会看到很多似曾相识之处，因为它的许多功能都能在一个月前谷歌I/O大会上推出的Android P身上找到影子。<br>\n<br>\n在Android P刚刚发布的时候，很多人在大喊谷歌模仿了iPhone X的交互手势，甚至通过更改页面设计，来更好地适配由iPhone X开创的刘海屏场景。<br>\n<br>\n短短一个月后，模仿双方的地位就来了个大反转。<br>\n<br>\n谷歌为缩小手机APP的内存占用空间，提升下载速度，以便加强用户的使用便捷度和易获取度，开发了Android App Bundle 以及 Google Play Dynamic Delivery (动态交付) 。苹果的iOS 12系统则通过提升一倍性能，使其对任一APP的启动速度都快了2倍。<br>\n<a href=\"https://i.imgur.com/KLo1pLr.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KLo1pLr.jpg\" alt=\"https://i.imgur.com/KLo1pLr.jpg\" style=\"max-width:100%\"></a><br>\n谷歌推出了即时应用instant app，苹果则搞了个便捷功能shortcuts，其主要功能都是为了方便用户能够更快速的启动手机上的应用程序。<br>\n<a href=\"https://i.imgur.com/FtTQdqK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FtTQdqK.jpg\" alt=\"https://i.imgur.com/FtTQdqK.jpg\" style=\"max-width:100%\"></a><br>\n为了帮助用户进行时间管理，谷歌打造了一个数字健康仪表板，来清楚地显示“各应用花费的时间、解锁手机的次数以及收到的通知数量”等，苹果同样推出了屏幕时间、通知模式和勿扰模式等组合方案，提醒用户不要过度沉迷手机世界。<br>\n<br>\n两家同样都在重视新闻推送服务。谷歌推出了 Google News，苹果发布了Apple News，都是通过机器算法和人工编辑，来实现个性化信息推荐，提前为用户找到可能感兴趣的资讯。<br>\n<a href=\"https://i.imgur.com/A0cJc1H.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/A0cJc1H.jpg\" alt=\"https://i.imgur.com/A0cJc1H.jpg\" style=\"max-width:100%\"></a><br>\n当然，苹果iOS 12还有自己的创新。此次发布了ARkit2.0，可以完成3D物体的扫描测量，并能实时创造多人共享的AR在线体验。<br>\n<a href=\"https://i.imgur.com/feMS1pW.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/feMS1pW.jpg\" alt=\"https://i.imgur.com/feMS1pW.jpg\" style=\"max-width:100%\"></a><br>\n此外还有更加趣味的animoji的舌头追踪表情包，以及新加入的老虎、树袋熊、霸王龙和小鬼新表情图案。最值得一提的是，苹果首次开发了Memoji表情技术，允许用户建立完全个性化的表情符号，从此每个人都能有一套独一无二的聊天表情。<br>\n<a href=\"https://i.imgur.com/cX4FIHP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cX4FIHP.jpg\" alt=\"https://i.imgur.com/cX4FIHP.jpg\" style=\"max-width:100%\"></a><br>\niOS 12还开发了视频群聊功能，最多可同时支持32人在线视频。<br>\n<br>\nWatch OS 5和TV OS<br>\nWatch OS 5系统与去年相比，新增了健康管理功能，健身竞赛时长从1天延长到了7天；继续升级Siri表盘，在去年智能推荐的基础上，做到了提前的用户行为预判，并首次支持接入第三方运动；还增加了对讲机功能和网页浏览、查看邮件功能。<br>\n<a href=\"https://i.imgur.com/BAyx5Ek.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BAyx5Ek.jpg\" alt=\"https://i.imgur.com/BAyx5Ek.jpg\" style=\"max-width:100%\"></a><br>\n更重要的是，Watch OS 5开发了学生卡功能，佩戴苹果手表的学生，即可通过刷手表来完成支付午餐、刷卡进出图书馆等动作。<br>\n<a href=\"https://i.imgur.com/lwXDBH5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lwXDBH5.jpg\" alt=\"https://i.imgur.com/lwXDBH5.jpg\" style=\"max-width:100%\"></a><br>\n最新一版的TV OS主要在画质和音质上进行了升级。新的TV OS系统支持4K HDR技术，画质更为清晰艳丽。同时搭载杜比全景声解码技术，使声音可以从四面八方传出，让用户产生一种声临其境的错觉。<br>\n<br>\n与手机联动的Mac OS<br>\n<a href=\"https://i.imgur.com/5gWBzhP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5gWBzhP.jpg\" alt=\"https://i.imgur.com/5gWBzhP.jpg\" style=\"max-width:100%\"></a><br>\n新版的Mac OS被命名为Mac OS mojave，特意推出暗黑模式，可以使照片显得更清晰，让用户从一种独特的视觉上再次感受Mac产品。此外，Mac OS mojave的桌面背景，还可以随着一天的不同时间而自动变化。如果遇到桌面杂乱无序的情景，用户只需点击桌面站，即可一秒变清爽，因为Mac OS mojave能够通过文件的不同种类和时间标签，来自动分类归档。<br>\n<a href=\"https://i.imgur.com/Fm9iaBY.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Fm9iaBY.jpg\" alt=\"https://i.imgur.com/Fm9iaBY.jpg\" style=\"max-width:100%\"></a><br>\n在新版的Mac OS mojave中，苹果也开始重视PC和手机之间的互联互通，如用户通过手机拍张照片，瞬间就能被用作电脑端的头像。此外，在手机端的APP，目前也可以被移植到电脑端，方便用户跨平台作业。<br>\n<a href=\"https://i.imgur.com/ASChJMi.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ASChJMi.jpg\" alt=\"https://i.imgur.com/ASChJMi.jpg\" style=\"max-width:100%\"></a><br>\n最后，苹果特意强调了Mac OS mojave在安全隐私方面的重大升级，包括获取权限之前会先询问用户，避免用户网络痕迹被不法人员或组织追踪等。<br>\n<br>\n在今年的WWDC上，苹果家族“四件套”都在尝试引进更多第三方应用，包括iOS 12中，开始支持第三方的导航类APP，Watch OS 5中首次支持第三方运动，以及发布会临终透露的，App Store即将在今年底引入微软Office 365的消息。这也侧面反映出，在新的万物互联时代，联合生态可能要比封闭自营更适应未来。（完）<br>\n<br>\n<blockquote><br>\n137.如何客观公正的进行财富分配？</blockquote><br>\n我算是品葱里少有的90%信马克思主义，社会主义的。我对苏联的解体，中国的腐化十分惋惜。<br>\n所以我以个人浅薄的思想提出社会主义失败的原因之一，一种可能性。<br>\n那么多书描写苏联的腐化堕落，背叛革命，中国背离路线，个人崇拜。。。在我看来是非常浅显表面的社会主义失败的原因。不过是果而已。<br>\n我个人认为失败的最根本原因在于，信奉社会主义制度，却未能提出有细节的，客观公正的，具体可操作的，公平的财富分配制度。<br>\n马克思到毛泽东，这些“革命导师”们都不断地强调剥削是多么的不合理，然而他们在建立社会主义国家后，嘴上说着建立“按劳分配”的社会制度，可是实际上具体怎么操作没人知道。<br>\nFor instance，环卫工人的工作工作门槛极低，残疾人都能做这个工作，可是这个工作非常辛苦，没几个人想做。如果按照工作门槛低来考虑，那么这个工作工资低；如果按照工作强度来考虑，那么这个工作工资高。&nbsp; 事实上，这个工作工资低<br>\n金融高管们工作门槛很高，所以工资高，然而这些高管们大部分时间都在旅游、喝酒、泡妞，这些人工资高，你们不觉得很不公平吗？？？<br>\n企业家们用钱投资工厂，自己只是一名股东，却占据着厂子里的所有生产资料，大部分的工资。工人们付出大量的劳动时间换来的只是被剥削后的可怜的工资。这是马克思他们批判的残酷的资本主义。然而，如果企业家们没有钱投资厂子，那么工人们连被剥削的资格都没有，那么这就到了一个先有鸡还是先有蛋的问题。<br>\n从马克思到毛泽东，没有人能完整地，细节的提出这个问题的解决方案。我没学过西方经济，我不是经济专业，不知道西方经济有没有较好的解决方案。其实西方经济学家就算提出了解决方案也没用，毕竟他们生活在资本主义国家，资本主义国家怎么可能让你们屁民获得公平的劳动成果呢？<br>\n<br>\nsino30535June 07, 2018<br>\n<br>\n你注意到的问题跟这篇类似，的确共产主义提出了一个愿景，但怎样去达成却没人知道，分享一篇chenglap的文章，文长见谅。<br>\n<br>\nChenglap：<br>\n要认识共产主义, 必须先理解「历史唯物主义」, 我不是说大陆那种群魔乱舞, 不合逻辑, 具有政治意图的扭曲, 而是从他的本质去理解.<br>\n<br>\n历史唯物主义的产生, 就先要理解产生的时代环境, 当年的社会, 对于人类社会的看法, 基本上都跑不出这就是神的旨意, 如果不是神的旨意, 人类的文明就只是一连串的随机意外导致的东西. 而大家都因为不相信人类的文明只是随机产生, 所以说这是神的旨意是很有说服力的.<br>\n<br>\n而马克思提出, 认为人类的社会, 是人类的生存要取用物质的结果. 人类的生存, 就必须从宇宙中取得物质, 不论是水, 氧气, 营养, 金属.<br>\n<br>\n人类将自然改变为适合人类的过程, 我们称之为「生产」, 而人类为了更有效的取得这些东西, 产生各种工具, 从社会关系, 宗教, 科技, 物质工具, 财富, 产权, 以及分工制度, 都是为了让人类更有效的取得需要的东西而存在的.<br>\n<br>\n人类的社会, 就是将这些工具们, 一代一代的传下去, 并不断改造的过程. 因为想要更好的工具, 人类的文明就产生并向前推进, 这不再一定是神的旨意, 也不再是随机, 而是人类的本质.<br>\n<br>\n比方说, 我们先造出石斧, 再用石斧造出青铜器, 再用青铜器造出铁器, 这就是一种工具进化的过程. 随著工具的演化, 我们会捨弃旧的工具. 而这过程是必须的, 我们无法在沙滩上取一些沙, 将他直接变成电脑. 我们只能用原始的工具开始, 一步一步的建成复杂先进的工具.<br>\n<br>\n而「阶级」也是这样的工具.<br>\n<br>\n人类职能之间的分别, 产生了「阶级」, 罕见和比较重要的技能拥有者 (例如领导力, 或者先民时期的打铁能力, 格斗能力, 骑马能力) , 变成了当时的上层阶级.<br>\n<br>\n人类的阶级也是工具, 人类文明的演进, 就是新一代的阶级, 取代旧有阶级 , 就像工具一样. 就像巫医取代了狩猎者, 犹长取代了巫医, 国王取代了犹长, 贵族取代了国王, 自耕农地主取代了贵族, 技术资本家取代了地主, 传统的企业, 又被新兴的企业取代. 而国家的政治形态, 就是取决于那个国家所统治的阶级, 实际上, 统治阶级代表的就是一种经济形态.<br>\n<br>\n而当已有生产阶级已无法再令社会推进(例子: 臺湾的炒房者), 能令社会推进的阶级(例如科技企业家), 就会想要推行革命, 取代旧有的阶级. 这就是一种新工具代替旧工具的过程, 就像iphone打爆 Nokia 一样.<br>\n<br>\n革命之所以成立, 是因为上一个社会的逻辑矛盾导致的, 每一个层次的社会 , 都会建立其相关的关系, 制度, 道德, 信仰. 这些全都是为了延续目前的社会. 但是这些东西如果有矛盾, 人类随著滥用会将这些矛盾不断的扩大, 最终导致了整个机制丧失了前进力量而停摆.<br>\n<br>\n资本主义的社会, 他们散佈的信仰, 建基于经济繁荣是「对僱主和僱员都同时有利」的, 「资产权利的排他性, 使人类追求财富, 而追求财富成就人类工作的动力」, 这些就是资本主义的观念. 好吧, 这些你打开新闻天天都能 看到类似的说法.<br>\n<br>\n问题是, 他有一些事情是矛盾的, 例如「同等努力和能力的人, 有资本者会比没资本者得到更多」, 「财富令人变得懒散只顾享乐, 对社会产生贡献这件事漠不关心」, 「继承上一代财产的人, 不需要努力就能得到大量的财富 , 而随著贫富拉开, 努力的人努力一生也赶不上继承的财产」.<br>\n<br>\n事实上, 资本主义社会也有很多抹杀人类向前推进的部份. 像今天很多人说大家要认命, 把大部份收入拿去房贷, 研发和创新被房子的高利润压死, 马克思观察到的问题是类似的.<br>\n<br>\n资本主义社会, 最终也会像过去的社会停止流动, 当流动停止, 社会即不再推进而停留原地. 既得利益者越过越爽, 而其他人则难以翻身. 而马克思就认为这会引致下一波的革命, 就是无产阶级革命, 原因就是拥有资产的人扼杀了整个社会的向上性质, 而他们也沉迷逸乐麻木而不关心社会的未来, 终致新的阶级要取代他们.<br>\n<br>\n而无产阶级革命成功后, 他们所创造的社会, 就是「共产社会」. Ok, 去到这里就是信仰的部份, 因为他觉得, 现在社会的极限和无尽矛盾, 在于资产的无尽排他性, 导致人类最终的不公平. 所以他认为, 下一波社会就会解决这一个问题, 而解决这问题的社会自然就是没有私有产权并有效运作, 使人类在科技, 经济与文化有大突破的社会.<br>\n<br>\n这好像说, LOL终会玩完.<br>\n<br>\n对的.<br>\n<br>\n然后我再说, 下一波就是本格派 RPG 的时代了.<br>\n<br>\n这就可能不对了.<br>\n<br>\n马克思留意到的是「排他性私有产权」本身不公平, 不合逻辑, 以及有害人类文明进步的地方. 但是怎样改进这工具, 他提出的只是一个可能的答案, 不是必然的答案.<br>\n<br>\n但有一点必须理解的是, 马克思没有完整的答案, 但他对 资本主义的批评是成立的, 而且也是客观的, 并且合乎现实.<br>\n<br>\n我们常说近代之后没有纯粹的资本主义或共产主义, 资本主义透过了政府的干涉和救助政策等, 已经得到了改善. 但实际上说, 我们观看这几年, 也观看各华人社会, 资本主义的终极问题还是跑不掉, 市场经济发展到某个点, 就再次产生阶级的不流动, 市场的停摆, 实业的衰颓, 买空卖空变成了牟利的最重要方法. 社会不仅没有走向公平, 既得利益也变得越来越麻木, 实际上走到今天, 资本主义的问题都没有解决.<br>\n<br>\n某程度上, 共产主义阵营, 碍于现实也没办法实现马克思的推论, 因为共产党在资本主义最发达的国家几乎都搞不起来. 要不就变质. 共产阵营的国家往往都是一些刚脱离封建主义或者农奴社会不久的国家, 再加上十九世纪的国族主义盛行, 国族斗争明显远大于阶级斗争.<br>\n<br>\n他就像说, LOL 很好玩, 但你用 1980 年代的电脑做一个英雄联盟出来, 似 乎很难达到他理想的性能和好玩程度. 二十世纪的共产主义, 就是一个很好的游戏设计, 放在一个很旧的机器上跑. 结果跑不得太动.<br>\n<br>\n共产阵营倒是有成功拉动人类的成长, 可是并不是真的令人类走进共产主义的世界, 而是把人类从封建主义, 再进一步的拉进资本主义中. 资本主义的问题的确是没有解决, 但资本主义的论述是成熟了, 二十世纪是资本主义和自由市场学说繁荣的时期, 像中国这样极度反动的传统社会, 俄罗斯的农奴社会, 在二十世纪后期也终于慢慢肯从家族主义拉出来. 过程的痛苦, 更多是源自那极强的保守力量产生的激烈斗争.<br>\n<br>\n这种斗争也使理想的共产主义, 变成激烈的暴力革命, 暴力的产生, 源自他的理想性和现实差距之远. 几乎无法用共产主义思想说服他们时, 就会想用消灭清洗这种方式去减少阻碍. 而变得非常暴力.<br>\n<br>\n而近年流行的 Internet, 其实反而最接近马克思主义的理想: 在网络上, 那真的是无阶级, 站长版主有钱没钱甚么学历, 谁都会被骂被嘘, 没有任何阶级能发挥作用. 你去看看那些 A 片论坛, 你就能找到共产主义的世界 , 在那些分享色情片的地方, 可讲真正做到无国界, 无阶级, 互相尊重的 共享精神, 不同肤色, 不同人种, 在分享色情影片的地方都是客气的. 人类的思想达到了前所未有的高度, 网络某程度上就是知识产权的共产主义社会了.<br>\n<br>\n把 A 片拷来拷去, 以极高成本提供古代皇帝后宫才有的享受, 以低成本抒解社会压力, 生育率, 以及减轻性犯罪的治安成本, 也是一种生产方式的改进不是吗? 根据历史唯物主义, 人类的社会还是会向著要为了从宇宙取得 A 片而前进的.<br>\n<br>\n假设人类只要每天看 A 片打打游戏看看漫画, 吃泡面喝可乐就满足了, 又能够免费抓到所有的 A 片, 而泡面和可乐的供应又充足. 那人类就能全部感到富有(因为物质需求皆满足), 如果在网络上打打嘴炮, 就连自尊都能满足的话, 这不也算是一种均富的世界?<br>\n<br>\n如果人人都是这种人, 人类已很接近均富了. 所以你会看到, 集体主义传统越强烈的国家, 阿宅也会越多. 而这又衍生出像群众集资, indie game, 社群经营, 买卖资料之类的生产方式, 而这又真的还是能运作. 社会还是有人想要将他们推进, 只是推的方向跟马克思想的, 有点像, 又不太像.<br>\n<br>\n这是理所当然的, 马克思连明天的股票价格都预测不到赔了本, 对未来社会的预测会错也很正常吧..<br>\n<br>\n<blockquote>138.如何看待民进党推动公投“禁挂五星旗”的行为？</blockquote><br>\n<br>\n媒体报导，民进党协推禁挂五星旗公投。民进党发言人何孟桦今天说，公投提案是由民间社团或学者主导，仅以朋友立场协助，并未透党务系统发动，提案相关进度由各案发起人处理。 联合报今天报导，民进党将透过全国各地党务系统，协助公民团体连署包括「禁挂五星旗」、「性别同工同酬」、「参与国际组织」、「安乐死合法化」、「设立动保机制」等五项公投提案。 不过，有关「是否同意立法规范，禁止公开展示及悬挂五星旗等境外敌对势力的旗帜？」这项公投提案，类似的想法，先前就曾有民众在国发会「提点子」提议增设刑法条文禁止中国五星旗在台湾公开悬挂、展示、陈列出现，经附议后成案。但法务部1月回应，不符宪法保障人民言论自由意旨，提案不予採纳。 对于媒体报导，何孟桦今天回应，所有的公投提案是由民间社团或学者主导，民进党「仅以朋友立场协助，并未透党务系统发动」，提案相关进度也回到各案发起人处理。 另外，也有民进党内党工透露，5月初收到党内其他人士传来这几份公投提案，说希望帮忙连署，但并没有强制性，也有党工收到提案后，没有连署。<br>\n<br>\n看清了知乎June 07, 2018<br>\n<br>\n在岛内，举着五星红旗在台湾大部分人心中确实观感不好，但是因为自由嘛，大家也就忍了。在对岸如果举一个青天白日你就废了，南京有一个叫史庭福的，在中山陵举了一面中华民国小国旗，被关了几年好像还没放出来。<br>\n<br>\n但是台湾毕竟是台湾人的台湾，要讲究大多数台湾人的感受，你让大部分人憋着忍着这本来就是一个问题，需要解决。<br>\n<br>\n完全可以存在这种情况，台湾有数十人被收买了，然后天天在人流多的地方举着五星红旗，高唱毛式歌曲（我在101大厦下面就看到过），营造一种混乱的气氛。<br>\n<br>\n如果你说无法可依，那通过法律就行了，就如美国通过法律禁止中资收购美国资产一样，如果你觉得民进党政府通过的法律带偏见，那全民公投总行了吧？<br>\n<br>\n所以这次行动没什么问题的。<br>\n<br>\n<blockquote>139.近年来经常出现的小三被当街暴打并羞辱(如脱光衣服)反映了社会的哪些东西？</blockquote><br>\n<br>\n<br>\n哆啦B梦June 07, 2018<br>\n我在想，老婆为什么不去教训丈夫，而要去暴打小三呢？<br>\n<br>\n源头就在于，中国人骨子里是欺软怕硬的，中国重男轻女的糟粕还是存在。男人“越来越值钱”，女人“年龄越大越贬值”，所以这样一个垃圾观念，得看透了他的本质。其实他们多数人也说不出来家庭对社会的意义是什么，为什么不能被破坏，小三的具体危害是什么，将来婚姻的发展趋势是什么。他们什么都不知道。<br>\n<br>\n这种你情我愿的事情，到了法庭，也就是最多离婚。<br>\n<br>\n中国似乎是没有一条法律能惩处这种人身伤害的行为，就算有，小三也没有法律意识，也不敢去报。<br>\n<br>\n我反感出轨，但更恨借题发挥，无视法律，践踏人权之辈。<br>\n<br>\n<blockquote>140.专栏文章: 地方债台高筑 已新债换旧债 最终只能印钞还债</blockquote><br>\n<br>\n品大萝卜June 07, 2018<br>\n作者: 茅洪斌<br>\n<br>\n（1）<br>\n<br>\n众所周知，当代任何一个国家的货币都是信用货币，既然是靠信用印刷，那么就必须有实实在在的抵押品——这个抵押品，也就是货币之锚，在绝大多数时候代表一个国家税收能力的国债，或者比我们政府税收更有信用的外汇（如美元）和更早的时候是实物黄金……<br>\n<br>\n信用等级最高的是黄金，黄金是天然的货币，而货币不是天然的黄金。自从布雷顿森林体系解体，美元和黄金脱钩，金本位退出历史舞台，从此，如打开潘多拉盒子，货币发行已经没有节制，货币就如无锚的船舶，自由波动。<br>\n<br>\n国债的抵押信用最低。<br>\n<br>\n（2）<br>\n<br>\n日前央行发布公告称中国人民银行决定适当扩大中期借贷便利（MLF）担保品范围。此次新增的担保品主要包括：一是不低于AA级的小微、绿色和“三农”金融债券；二是AA+、AA级公司信用类债券，包括企业债、中期票据、短期融资券等；三是优质的小微企业贷款和绿色贷款。<br>\n<br>\n毫无疑问，这些债券就是垃圾债券，都是非常糟糕的抵押品！因为小微企业的债务偿还能力差，信用等级低。<br>\n<br>\n然而地方债比企业债的信用更糟糕，地方政府债务这个雷，可能比企业债务更大；地方政府债务这个坑，可能比企业债务更深。民企不到万不得已不会违约，可地方政府和国企违约没有成本，政府信用比企业可能更差，地方政府就没有一个想还债的，应该列入失信名单。<br>\n<br>\n2014年，地方政府发行的债券，在市场上根本没人买。市场出现了“高等级债抢不到，低等级债没人买”的现象，市场永远是对的。<br>\n<br>\n2015年3月12日，财政部发文确认将发行1万亿（后来追加到7万亿）地方债务置换债券。<br>\n<br>\n2015年5月，地方债也纳入抵押品范围，允许地方债纳入商业银行抵押品范围，并且可按规定在交易场所展开回购交易。<br>\n<br>\n扩大抵押品范围就是凭空印钞，印钞已经没节操，恶性膨胀在路上，中国正进行新一轮大规模QE（量化宽松）。阴谋论者老是说输入型通胀，是美帝阴谋，难道人民币是美帝印的？<br>\n<br>\n（3）<br>\n<br>\n为什么人民币从2015年开始贬值？为什么房价从2015年初开始暴涨？<br>\n<br>\n2013年底，83%的人民币，都是用美元欧元日元等外汇作抵押印出来；2017年底，就只有59%的人民币是用外汇作抵押印出来的了！<br>\n<br>\n中间差额的那一大块儿，很大一部分就是地方债印出来的。<br>\n<br>\n1995年之前，人民币是没有的抵押品的，所以，人民币是没有信用的，经常发生严重的恶性通货膨胀，基准利率2位数。<br>\n<br>\n1994年中国实施汇改，将人民币绑定到美元身上，严格执行用外汇储备作抵押品的货币政策。<br>\n<br>\n2014年6月底，中国的外汇储备达到3.9932亿美元的最高峰，对应的外汇占款最高达到27.2万亿人民币，2014年末广义货币M2余额122.84万万亿元，GDP为64.39万亿。<br>\n<br>\n2017年末，外汇储备降低到3.14万亿美元，对应的外汇占款为21.5万亿人民币，同期M2余额为167.68万万亿，GDP为82.7万亿。<br>\n<br>\n外汇储备下降5.7万亿，GDP增加不多，为18.31万亿，广义货币却大幅增加44.87万亿，这多增的部分基本就是超发的货币。<br>\n<br>\n2015年，我们第一次用地方债来腐蚀人民币的信用主体；2018年，我们又用企业债来动摇人民币的信用根基。<br>\n<br>\n货币一旦失去信用，津巴布韦、委内瑞拉、阿根廷、巴西、俄罗斯的前车之鉴历历在目。<br>\n<br>\n（4）<br>\n<br>\n2017年，天津财政收入下降15%，到2310亿。今年一季度，财政收入下降17.2%。截至2017年末，天津市政府债务余额为3424亿元，政府债务率为83.4%。<br>\n<br>\n2016年8月，穆迪发布了一份统计报告，天津市地方国企总负债和当地财政收入之比已经超过600%；重庆、山西的负债率分别超过了500%和400%。<br>\n<br>\n2017年，财政自给率超过80%的地区，只有上海和北京两座城市，70%—80%之间的省份有浙江（77.07%）、江苏（76.93%）、广东（75.22%。22个省份的财政自给率均不到50%，青海、西藏只有16.08%、11.05%。几乎全部靠中央转移支付度日和维持运转。<br>\n<br>\n今年1到4月，各地方政府现金流为正仅2个，上海与浙江，其余全部为负，入不敷出。<br>\n<br>\n（5）<br>\n<br>\n目前中国167.68万亿的M2，其中21.5万亿外汇占款，其他146.18万亿对应着各个经济主体的负债。中国的所有债务，加在一起究竟有多少？除了我们政府债、银行债、企业债、个人债以外，还有很大一部分无法被统计的表外债务。这些或明或暗的债务加在一起，无法计算，从而形成了巨大的债务风险。<br>\n<br>\n海曼·明斯基说：“好日子的时候，投资者敢于冒险；好日子时间越长，投资者冒险越多，直到过度冒险。逐渐的，这种扩张与冒险会到达一个临界点上，其资产所产生的现金不再足以偿付他们用来获得资产所举的债务…”随着“临界点”的突破，金融体系的内生不稳定性，又会使泡沫愈发膨胀直至破灭，随之而来的则是一场巨大的出清。<br>\n<br>\n这个临界点就是“明斯基时刻”。现代经济通过负债的方式不断地把货币借出来，当那些负债者的负债能力达到极限时，就会爆发债务危机。<br>\n<br>\n2018的地方债务问题，无疑是悬在今年国内债务市场上的“达摩克利斯之剑”。地方政府融资平台，从此前的炙手可热变成了如今的烫手山芋。融资平台债务压力的背后，寄生于融资平台相关产业链上的各类企业，都将面临巨大的债务压力。<br>\n<br>\n本轮债务扩张的后期，事实上，是由地方政府、实体企业的债务扩张逐步转向居民端债务扩张的过程。政府、企业的杠杆加不动了，但居民的加杠杆空间仍大，2017年，居民部门的贷款增速加快。地方政府的预算软约束、企业负债率的易上难下、私人借贷的无序扩张，都加剧了债务系统的风险。全面的债务危机几乎无解也无有效补救措施，靠印钞解决地方债企业债无异是饮鸩止渴，实际上意味着之前模式的失败和终结。美国即使政府破产关门也不会滥发货币，最多就增加债务额度。<br>\n<br>\n现在地方政府债务除了土地财政、转移支付之外就靠央行印钞了，靠发钞的办法来让货币稀释贬值，从而抵消债务，实际是由全民来买单。","date":"2019-01-15","agreeCount":1,"discussionCount":0}