{"type":"article","id":3959,"title":"Does growing up in a religious family make you MEAN","uid":5680,"topics":[],"contents":"Does growing up in a religious family make you MEAN? Christian and Muslim children found to be less altruistic than the offspring of atheists <br>\n<br>\nhttps://www.dailymail.co.uk/sciencetech/article-3307460/Does-growing-religious-family-make-MEAN-Christian-Muslim-children-altruistic-offspring-atheists.html<br>\n<br>\nDoes growing up in a religious family make you MEAN? Christian and Muslim children found to be less altruistic than the offspring of atheists<br>\n<br>\n&nbsp; &nbsp; Children from households identifying as Christian and Muslim were found to be less altruistic in a series of test<br>\n&nbsp; &nbsp; Those from atheist and non-religious families were more generous<br>\n&nbsp; &nbsp; Negative relation between religiosity and altruism grew stronger with age&nbsp; <br>\n<br>\nBy Mark Prigg For Dailymail.com<br>\n<br>\nPublished: 13:47 EDT, 6 November 2015 | Updated: 17:09 EDT, 6 November 2015 <br>\n<br>\nChildren who grew up in religious families are less altruistic than those who are up atheist, researchers have found.<br>\n<br>\nThey discovered children from religious families were less likely to share with others than were children from non-religious families.<br>\n<br>\nThose from households identifying as Christian and Muslim were significantly less likely than children from non-religious households to share.<br>\n<br>\nOur findings contradict the common-sense and popular assumption that children from religious households are more altruistic and kind toward others,' said Professor Jean Decety of the university of Chicago, who led the study, which was published in Current Biology.<br>\n<br>\n'In our study, kids from atheist and non-religious families were, in fact, more generous.' <br>\n<br>\nThe team of developmental psychologists examined the perceptions and behaviour of children in six countries.<br>\n<br>\nThe study assessed the children's tendency to share—a measure of their altruism—and their inclination to judge and punish others for bad behaviour.<br>\n<br>\nChildren from religious families were less likely to share with others than were children from non-religious families. <br>\n<br>\nA religious upbringing also was associated with more punitive tendencies in response to anti-social behavior.<br>\nTESTING ALTRUISM - THE DICTATOR GAME <br>\n<br>\nFor the altruism task, children participated in a version of the 'Dictator Game,' in which they were given 10 stickers and provided an opportunity to share them with another unseen child. <br>\n<br>\nAltruism was measured by the average number of stickers shared.<br>\n<br>\nFor the moral sensitivity task, children watched short animations in which one character pushes or bumps another, either accidentally or purposefully. <br>\n<br>\nAfter seeing each situation, children were asked about how mean the behaviour was and the amount of punishment the character deserved.<br>\n<br>\nThe results were at odds with the perceptions of religious parents, who were more likely than non-religious parents to report that their children had a high degree of empathy and sensitivity to the plight of others.<br>\n<br>\nThe study included 1,170 children between ages 5 and 12, from six countries—Canada, China, Jordan, South Africa, Turkey and the United States. <br>\n<br>\nParents completed questionnaires about their religious beliefs and practices and perceptions of their children's empathy and sensitivity to justice. <br>\n<br>\nFrom the questionnaires, three large groupings were established: Christian, Muslim and not religious. <br>\n<br>\nChildren from other religious households did not reach a large enough sample size to be included in additional analyses.<br>\n<br>\nConsistent with previous studies, in general the children were more likely to share as they got older.<br>\n<br>\nBut children from households identifying as Christian and Muslim were significantly less likely than children from non-religious households to share their stickers. <br>\n<br>\nThe negative relation between religiosity and altruism grew stronger with age; children with a longer experience of religion in the household were the least likely to share.<br>\n<br>\nChildren from religious households favoured stronger punishments for anti-social behaviour and judged such behaviour more harshly than non-religious children. <br>\n<br>\nThese results support previous studies of adults, which have found religiousness is linked with punitive attitudes toward interpersonal offences.<br>\n<br>\n'Together, these results reveal the similarity across countries in how religion negatively influences children's altruism. <br>\n<br>\n'They challenge the view that religiosity facilitates prosocial behaviour, and call into question whether religion is vital for moral development—suggesting the secularization of moral discourse does not reduce human kindness. In fact, it does just the opposite,' Decety said.","date":"2019-08-24","agreeCount":-1,"discussionCount":0}