{"type":"article","id":3973,"title":"伊斯兰，你真的了解吗？","uid":8792,"topics":[260],"contents":"注意：这篇文章不政治正确。<br>\n<br>\n1.回教的特性。<br>\n回教的特性有团结，排外，以自我为中心，被针对妄想症，还有虔诚，虔诚，虔诚。很重要所以说三次。<br>\n<br>\n团结就不用说了，穆斯林最团结谁不知道。时至今日，近25个回教国家不承认以色列。尽管他们跟以色列没有利益纠纷但这并不妨碍他们仇恨以色列，仇他人之恨，这叫团结一心，这叫大义！<br>\n注：讽刺的是，被以色列炸掉300架战机的埃及居然跟以色列建交了，没义气的东西。<br>\n<br>\n排外<br>\n大多数回教徒比较不纠结种族的问题，而是信仰的问题。我们交朋友不会在意对方的宗教，但是回教徒会在意而且希望你信他的教。（这跟某些激进基督徒一样。）不是说你不是回教徒他就对你不好，而是如果你是回教徒他会对你更好。<br>\n<br>\n而且不知道你们有没有注意到这个现象，基督徒及基督慈善团体非常热衷于帮助穆斯林（例：澳洲 save the children 致力于帮助孟加拉，印尼及其他国家的小孩。https://www.savethechildren.org.au/Our-work/Our-programs/International?country=Indonesia+Bangladesh&amp;currentSort=），而大多数穆斯林只愿意帮助穆斯林。别说穆斯林穷好吗-文莱，阿联酋，卡达尔了解一下。<br>\n<br>\n很多人又要误解回教徒吝啬自私了，其实不是，回教徒需要缴纳义献（Zakat）用于施舍回教贫困者，但是这笔钱有多少能到穷人手上，一直是个未解之谜。<br>\n（例(槟城9日讯 ) 槟州伊斯兰义献基金（Zakat）拿督级首席执行员及官员涉嫌与承包商串通，试图从工程发展项目中谋取利益。https://www.orientaldaily.com.my/news/nation/2017/05/09/195858 ）<br>\n<br>\n以自我为中心<br>\n如果你国真的伊斯兰化(假设是温和派掌权)，会发生什么事呢？作为非穆斯林，你可以继续喝二锅头，打麻将，吃烧肉，不要太招摇就好。但是不知道你找不找得到酒和猪肉，卖酒的店会被征税被针对，就越来越少人敢卖了。你有喝酒吃肉的权利，但是可能找不到酒和肉。<br>\n(例-没理由屡拒商家更新酒牌．巴生杂货商被迫仓库囤酒<br>\nhttps://www.sinchew.com.my/pad/con/content_2050456.html)<br>\n与友人对话（https://photos.app.goo.gl/WBMLqb4bLFBwpGx98）<br>\n<br>\n斋戒月期间，你们可以吃饭，但是可能要到厕所去吃，因为要尊重穆斯林。<br>\n（斋月期间非穆斯林信徒学生被迫在卫生间进食<br>\nhttp://www.asianews.it/news-zh/斋月期间非穆斯林信徒学生被迫在卫生间进食-28561.html）<br>\n<br>\n居然还有要求女生不要穿短裤短裙，因为男穆斯林会起邪念，而在斋戒月不能有邪念。PS: 女生们，爱你的希望你穿多一点，不爱你的跟本不希望你穿衣服！结论：没人希望你穿那么少。<br>\n（例https://m.facebook.com/AgainstTheocracy/posts/1221300711243295）<br>\n<br>\n“你针对回教”妄想症。<br>\n这个我都不需要去找例子，我们的新穆斯林朋友提供了。<br>\n我：先是自由信仰，然后中国全面推行伊斯兰。 自相矛盾。<br>\n他：希望您不要污蔑我们好吧，自由信仰根本不妨碍中共全面伊斯兰化。<br>\n为什么要诽谤我们是自相矛盾呢？<br>\n新疆就是很好的例子，各个宗教自由发展下，伊斯兰全面胜出推广开来。<br>\n我们的教胞并没有打压任何其他宗教，这正说明了伊斯兰的合理性、生命力。<br>\n<br>\n注意：我说的是你的文章自相矛盾，不是你的宗教自相矛盾。。。请你不要污蔑我好吧。<br>\nPS: 我们的新穆斯林朋友的“回教被针对妄想症”又发作了，详见他的回复。<br>\n<br>\n虔诚，太虔诚。<br>\n因为太虔诚，所以又有了以下特性。<br>\n<br>\n复古-所有宗教或多或少都在进步，把经典里不合时宜，制造对立的因素淡化或拿走，只有回教喜欢复古，保留以前野蛮不人道的教义。如果你国伊斯兰化，你们终于会有法治了，开心不开心？兴奋不兴奋？<br>\n是伊斯兰法，请自行谷歌。如果偷窃的话，就斩断手。如果进行同性性行为就（温和派-脱光鞭屁股）（极端派-用石头丢死你）。<br>\n你肯定说21世纪不会有人推行伊斯兰刑法吧，嘿还真有老古董。<br>\n（文莱新教法正式生效 同性恋将被乱石打死，“文莱苏丹迫于西方压力，最后放弃”<br>\nhttps://www.abc.net.au/chinese/2019-04-03/brunei-islamic-laws/10966102）<br>\n<br>\n其实基督教以前也有“杀死在星期日工作的人”这种教义，但是以经没有基督徒提起了，我主动提起，他们都说是bullshit。<br>\n<br>\n伊斯兰正确- 这词我发明的，把政治换成伊斯兰，做所有东西都要符合教义。离谱到什么程度呢。。。<br>\n例子- 最近大马首都吉隆坡即将上映新片，中港合作的贺岁电影《西游记The Monkey King2》，街头巷尾已然大张旗鼓宣传，张贴大幅全彩电影海报。出奇有趣的是—-电影还没上映，海报就引起了围观，全因宣传画面“四缺一”，电影公司原版宣传海报里的唐三藏师徒全员到齐，在马国却只有唐三藏、孙悟空和沙僧，全然不见“猪影”，猪八戒被消失了！<br>\n（http://www.yan.sg/bajiebujianlesuoyishengpiaoqing/）<br>\n疯狂捕杀流浪狗<br>\nhttps://www.bastillepost.com/hongkong/article/2144259-馬來西亞殺狗成風-藝人點名籌旗建收容所<br>\n<br>\n仇恨- 其实世界上还是有很多温和博爱的穆斯林，但是也有许多穆斯林是跟五毛一样恨这恨那。他们恨犹太人，恨基督徒，恨巴哈伊教徒，恨雅迪兹教徒，逊尼派什叶派互恨。<br>\n<br>\n勇敢- 是的，不知道是因为72处女的引诱，还是阿拉伯人的彪悍精神，穆斯林非常勇敢，不要得罪他们哦。中共把他们放进教育营里，也是希望把他们洗成小白兔，但是回教徒的信仰是不可战胜的。。。中共会自食其果。<br>\n<br>\n<br>\n2. 如何传教。<br>\n对回教的特性有初步的了解后，我们现在来谈谈，为什么他们有那么多信徒。<br>\n<br>\n多生养。<br>\n回教徒都生很多孩子，我有问过朋友，为什么生那么多，他的回答是：真主所赐，不能不要。但这应该是他的宗教师说的，我们看看别人怎么说<br>\n<br>\n“如果不想要孩子，避孕是允许的，使用避孕工具也是允许的，但这必须经过妻子的同意，因为她也有享乐的权利，以及生育子女的权利，。。。<br>\n这种做法是允许的，但是重度可憎的，穆斯林圣训集记载（1442），圣人（真主的称赞、祝福与安宁属于他）被问到关于体外排精的问题，他说：“这是隐蔽的杀害婴儿。”足以证明对此相当憎恶。”<br>\nhttps://islamqa.info/amp/zh/answers/12529<br>\n<br>\n例- 土总统:穆斯林不能节育 多繁衍是先知指引。<br>\nhttp://www.sydneytoday.com/content-1209132<br>\n<br>\n不得叛教。<br>\n有人说一入候门深似海，放屁。<br>\n应该是一入回教深似海。<br>\n你一旦入了回教，你的伴侣也要入，你的子女一出生就是回教徒，你家世世代代都是回教徒。如果叛教会怎样呢？<br>\n穆罕默德言行的《布哈里聖訓實錄》卻有記載指穆罕默德說過叛教者應被殺死，見4:52:260[4]、9:84:57、58及64[5]、9:89:271[6]。時至今日，沙特阿拉伯、伊朗、阿富汗等一些伊斯蘭國家仍設有「叛教罪」，違者可能被判死刑。伊斯蘭世界中對於「叛教」視為大過，即使在不設叛教罪的世俗國家，退教者仍有可能受到周围穆斯林的恐嚇甚至人身傷害。[7]<br>\nhttps://zh.m.wikipedia.org/zh/叛教<br>\n（有听过一个马来富豪娶了南非女人但没有让妻子入教，被当地宗教师指为叛教，第二天就有人给他的豪车送三粒子弹，富豪连夜逃离大马定居南非,再也没有回来。父老相传不知真假，你们当个传说听吧。）<br>\n<br>\n结婚传教<br>\n你们有没有幻想过跟一个阿拉伯肚皮舞娘或者阿拉丁里边那个公主一夜春宵呢。那请马上打消这个念头。<br>\n回教禁止婚前性行为（我也不鼓励），而且娶/嫁回教徒就等于入回教。<br>\n如果你国伊斯兰化，请确保你知道你伴侣的信仰，不让你的下场会跟下面那个印度大叔一样 。（必看，超好笑）<br>\n<br>\nhttps://tantannews.com/topic/nXe0kr7dxr<br>\n<br>\n（这名印裔男子是布城高教部高级官员Subra，他和一名马来妹开房当场被抓包，被宗教司直接抓去回教堂改信奉回教，并将名字改为马来名Mohd Rafik以及和马来妹闪电结婚！<br>\n<br>\n在影片中，这名男子在朗诵信仰宣言时，吸引了不少人的围观和拍照，手还不停的颤抖，发出的声音中也能感受到他的紧张。）<br>\n<br>\n你又有没有想过，如果你与伴侣离婚后，他决定改信伊斯兰，那你们的孩子是否会自动成为穆斯林呢？<br>\n英迪拉九年争子案-&nbsp;英迪拉在2009年与前夫在办理离婚手续时，丈夫擅自取走3名孩子的报生纸，并只用一天的时间从伊斯兰法庭取得单方面庭令，将孩子改信伊斯兰教和取得他们的抚养权。<br>\n<a href=\"https://www.orientaldaily.com.my/news/nation/2018/01/29/229746\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.orientaldaily.com.my/news/nation/2018/01/29/229746</a><br>\n<br>\n离婚也不行。<br>\n（例-与穆斯林丈夫离婚 华裔女子申请改教遭驳回）<br>\nhttp://news.seehua.com/?p=313597<br>\n<br>\n妈妈也要信。<br>\n(昔日Playboy女神叶静仪公开“强迫”妈妈进Islam？)<br>\nhttps://tantannews.com/topic/LDdwN5zb1Y<br>\n<br>\n3, 为什么我反对品葱允许此人在此传教。<br>\n我并不是种族宗教主义者，我有不少回教徒朋友，多是踢球认识，但是你所说的全面伊斯兰化令我明白你跟他们不一样。连马来西亚有十万信徒的大宗教师们和伊斯兰党都不敢明目张胆的说要把大马全面伊斯兰化，你要有14亿人口的大国全面伊斯兰化，你是谁啊？<br>\n<br>\n口口声声宗教自由，但是你的宗教并没有保障信徒的自由。<br>\n宗教自由是指一个人可以在一个社会中自由选择其宗教信仰和在这个社会中公开参加这个宗教信仰的仪式和传统，或者选择不信仰任何宗教，而不必担心受社会的迫害或歧视。<br>\n<br>\n若自由民主后，宗教自由必受到保障，但是必须是自由信，自由不信！<br>\n如果回教迫害叛教者，迫害同性恋者，迫害任何人，都将受到法律的制裁。<br>\n<br>\n我们欢迎一个温和的穆斯林加入我们，但不欢迎一个不尊重自由的传教师在自由的空间里发出反对自由的声音！<br>\n<br>\n只要你以真主的名义发誓，<br>\n1. 你支持叛离伊斯兰教的人应该受到与穆斯林平等的待遇。不被歧视，其人生安全受到保护。<br>\n2. 你反对推行伊斯兰刑法。<br>\n3. 你反对穆斯林享有特权。<br>\n4. 你支持非穆斯林的自由，包括但不限于喝酒，吃猪肉，养猪，养狗，赌博，赛马。<br>\n5. 你支持猪八戒在西游记里继续出现。<br>\n6. 你反对人们为了伴侣，而改教。信奉真主必须是自愿而不是被迫的。<br>\n7.你支持非穆斯林们始终允许完全自由的宗教信仰。通过缴纳人头税和土地税，作为回报国家保护他们的生命财产和宗教权益。<br>\n<br>\n那么我张开双臂欢迎你。<br>\n<br>\n最后，分享一段经文。<br>\n《古兰经》曰：对於宗教，绝无强迫（2：256）<br>\n<br>\n注- 如果你能坚持看完这篇东西，请为我点个赞吧，写那么长的文章不容易。<br>\n我知道看过我这篇文章的人可能会觉得回教徒都是不好的，其实不是。明天我会给大家介绍几个温和开明派的回教徒，而他们所说的话将会跟你们今天看到的这位回教朋友，天差地别！<br>\n<br>\n额外阅读。<br>\n抢尸体案-&nbsp;<a href=\"http://news.seehua.com/?p=22760\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://news.seehua.com/?p=22760</a>","date":"2019-08-24","agreeCount":46,"discussionCount":0}