{"type":"article","id":3974,"title":"伊斯兰教改革的前景 Dr. Raza Rumi, Hudson Institute, 2015","uid":1,"topics":[363,260],"contents":"<a href=\"https://www.hudson.org/research/11172-the-prospects-for-reform-in-islam\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hudson.org/research/11172-the-prospects-for-reform-in-islam</a><br>\n<br>\n以下为机翻译，推荐阅读英文原文<br>\n<br>\n<b>伊斯兰教改革的前景</b><br>\n<br>\n以基地组织和伊拉克伊斯兰国及沙特阿拉伯（伊斯兰国）形式出现的全球伊斯兰主义将在未来几年对西方和穆斯林占多数的国家的安全构成重大挑战。穆斯林国家的威胁尤其严重，因为伊斯兰主义声称它以最纯粹，最真实的形式代表伊斯兰教。重要的是，伊斯兰运动的力量和吸引力也源于其宣称它正在推进大多数穆斯林自然想要的正义和自由政治目的的能力。许多伊斯兰主义者通过将他们的议程作为社会和政治改革的唯一合法途径来证明他们的斗争和暴力是正当的。因此，穆斯林社会面临着意识形态的泥潭;他们迫切需要一个与他们最深刻的信仰传统相一致的改革议程运动，但他们尚未成功地制定一个可以维持多元化，参与性政治的伊斯兰教的替代方案。<br>\n<br>\n近年来，伊斯兰教内部的宗派冲突日益扩大，加剧了穆斯林世界的紧张局势并推动了暴力冲突，从而阻碍了对伊斯兰教的替代选择。鉴于这种紧急情况，改革伊斯兰法学和社会思想的必要性比以往任何时候都更加紧迫。然而，伊斯兰教对穆斯林的威胁因伊斯兰宗教和政治传统中批判性思维的弱化而更加复杂化。在发展改革主义的伊斯兰主义替代方案时，穆斯林确实拥有大量的历史和现代思想，他们可以利用这些思想来帮助改善他们的政治和社会结构，并创造更加公正，包容的社会。<br>\n<br>\n<ul><br>\n<li>今日危机</li><br>\n</ul><br>\n<br>\n伊斯兰主义的生命力和吸引力部分来自于伊斯兰思想和实践历史中两种广泛趋势的现代复兴。其中首先包括由现代萨拉菲主义传播的伊斯兰经文的文字主义方法;其次，振兴了几个世纪的宗派紧张局势 - 特别是在逊尼派伊斯兰教和什叶派伊斯兰教之间。今天，伊斯兰教对伊斯兰教的文字主义解释的重新出现以及宗派分裂的恶化已经产生了永久性的暴力循环，直接危及各地普通穆斯林的生活。<br>\n<br>\n各种伊斯兰主义者宣传的一般观点是，伊斯兰教法是“神圣的命令”，不能被质疑。因此，伊斯兰教法必须从字面上理解，而伊斯兰教主义者则相信伊斯兰教法代表了一个全面的政治和信仰体系。伊斯兰主义者认为伊斯兰教法是政治和政府的唯一合法来源;因此，他们认为伊斯兰教法必须由一个强大而广阔的伊斯兰国家在世界各地执行。为实现这一目标，伊斯兰主义者通过各种手段，包括传教和武装斗争，实现了过渡政治目标。他们斗争的当前焦点是取代穆斯林社会中以西方为导向的精英和军事力量，实际上，推翻了他们认为占领穆斯林社会的压迫性敌人政权。他们认为，通过合并“清真寺和国家”，他们的运动将为伊斯兰国家铺平道路，并最终导致伊斯兰教的全球执法。<br>\n<br>\n现代伊斯兰极端主义的起源可以追溯到阿拉伯世界和南亚的十九世纪运动，旨在使伊斯兰教成为一种政治和社会力量。当时，伊斯兰教主义因穆斯林相对于大英帝国的明显弱点以及西方世俗价值观渗透到穆斯林社会而上升。那些与这些复兴运动有关的人鼓吹对伊斯兰圣经的日益激进的解释，以推进他们的泛伊斯兰统一的政治目标和最终通过伊斯兰教法.1<br>\n<br>\n这些十九世纪的复兴及其继承人未能认识到的是，构成伊斯兰教法的大多数法律规范和限制都是在伟大的阿拔斯王朝（公元750年 - 公元1258年）的第九和第十世纪发展起来的，因此在两个世纪之后先知穆罕默德的死亡。这一传统法理学体系包括解释古兰经和法律先知传统的法学家的法律意见。与所有其他人为的法律和政治制度一样，这些原则，价值观和解释不应被视为静态的，而应视为动态的和进化的，取决于它们的背景.2然而，对伊斯兰教法的文字主义方法基本上冻结了它的解释，对于穆斯林法学和穆斯林自身的灾难性结果。正如学者齐亚丁·萨达尔所指出的那样，文字主义的主导地位使得信徒成为“被动接受者而不是积极寻求真理的人”。实际上，伊斯兰教法只不过是一套原则，一套价值观框架，为穆斯林社会提供指导。“4<br>\n<br>\n这种解释的冻结错误地将伊斯兰教徒提升为神圣文本的地位。几个世纪以来，这导致了一种文字主义的合法性 - 并且需求 - 这种文字主义暂停了人类的代理并回避了变化世界的要求.5同时，伊斯兰教也与国家权力混合在一起，因为穆斯林王国试图通过传统主义的法令使他们的统治合法化神职人员。例如，法律代码的标志是“叛教”的概念，其历史上用于防止反对帝国的反叛。现代伊斯兰主义者，无论是在沙特阿拉伯，伊朗伊斯兰共和国和塔利班统治下的阿富汗，还是西非博科圣地的民兵组织，都利用传统法理学的这一陈旧方面来强制执行自己的激进的政治议程。<br>\n<br>\n在整个伊斯兰历史中，自由的穆斯林思想家提出反对严格编纂伊斯兰思想和实践的声音。但重要的是，这些替代观点面临强烈阻力并经常被撤销。例如，伊斯兰学者和神学家阿布·阿米德·穆罕默德·伊本·穆罕默德·加扎利（公元1058-1111）激烈地批评了穆斯塔伊派将伊斯兰神学置于理性主义之外的做法。随着时间的推移，穆斯林哲学家的作用受到严重削弱。在1017-18和1029年，Abbasid Caliph al-Qadir（公元947-1031）发布了被广泛引用的禁止Mu'tazilite的法令.6为了扼杀不同意见，整个团体遭到迫害，他们的文本遭到破坏。即使在今天，几个世纪之后，Ibn al-Rawandi，Ibn Rushd和al-Biruni（他们时代的进步和科学穆斯林思想家）的作品也被禁止进入沙特阿拉伯和大多数海湾国家的官方课程.7相反，只有正式经批准的学者和法学院被认为是有效的;他们的中世纪着作和观点构成了二十一世纪伊斯兰研究课程的核心。<br>\n<br>\n在各种伊斯兰思想流派中，萨拉菲主义 - 以及更为现代的表现形式 - 瓦哈比主义 - 代表了将人造法律视为神圣的化石伊斯兰教的字面主义。萨拉菲主义一词源自al-salaf al-salih（虔诚的祖先），它引用了先知穆罕默德及其同伴所实践的伊斯兰教模式。其主要重点是什么构成适当的宗教和社会行为。这种行为是从Sunna（在圣训中编写的先知穆罕默德的传统）中推断出来的。信仰和实践的所有其他变体被视为bida或不受欢迎的创新。<br>\n<br>\n萨拉菲派将圣经视为上帝的最后一句话;因此，穆斯林必须在这个世界上毫不畏缩地实施。相比之下，伊斯兰教中的其他教派将经文视为来自上帝的信息，需要在实践中实施之前进行解释和理解。萨拉菲派学者谴责当地习俗以及苏菲派这些教派的神秘穆斯林习俗，因为他们据称破坏了穆斯林的伊斯兰身份。这种被称为takfir的谴责是萨拉菲激进主义学说的一部分<br>\n<br>\n在十八世纪，穆罕默德·本·阿卜杜勒·瓦哈卜（Muhammad bin Abd al-Wahhab）成功地将萨拉菲教义转变为政治框架。至关重要的是，他与阿拉伯东北部Dar'iyyah埃米尔·穆罕默德·伊本·沙特的协议，为萨拉菲斯特瓦哈比主义提供了建立十九世纪萨拉菲派神权政治所需的冠军。到了二十世纪，大量的石油发现润滑了沙特承诺将瓦哈比主义从世界各地传播到西非，再到东南亚。今天，萨哈菲派的文字主义和瓦哈比主义所支持的意识形态清教主义已被许多伊斯兰主义者所接受，包括基地组织和伊斯兰国。<br>\n<br>\n通过扼杀政治改革和推动暴力而困扰穆斯林世界的第二个主要历史趋势是逊尼派和什叶派宗派主义。宗派主义的复兴与伊斯兰教文字主义的主导地位密切相关。众所周知，萨拉菲斯特塔克菲意识形态的一个目标是什叶派，这是宗教传统中最早的分裂。地缘政治的竞争也助长了现代宗派主义。逊尼派沙特阿拉伯和什叶派伊朗多年来一直利用宗派分裂来争夺伊斯兰世界的领导权。这个宗派竞赛每天都在国际头条新闻中播出，但它根植于伊斯兰教的政治历史。<br>\n<br>\n在他去世的一个世纪里，穆罕默德及其追随者建立了一个从西班牙欧洲延伸到中亚的帝国。但是关于继承的争论使早期的穆斯林分裂了。这个占主导地位的团体选举穆罕默德的同伴阿布伯克尔作为第一任哈里发，并将另一个提出阿里伊本阿比塔利布，莫罕默德的表弟和女婿的组织的主张置于其他地位。 Shia一词与shi'atu Ali或Ali的追随者有关。<br>\n<br>\n哈里发移民出阿拉伯半岛和现代中东，首先是倭马亚王朝下的大马士革，后来是阿拔斯王朝时期的巴格达。几个世纪以来，逊尼派统治主要统治了穆斯林世界，直到波斯的伟大萨法维王朝将什叶派伊斯兰教作为他们的国家宗教。 Safavids与奥斯曼帝国的哈里发争夺霸权，广泛地设定了今天中东的地理和政治断层线：什叶派在伊朗，伊拉克，阿塞拜疆和巴林占多数;同时，逊尼派在摩洛哥到印度尼西亚等40多个国家占主导地位<br>\n<br>\nSalafists和Wahhabis判断什叶派穆斯林的做法及其信仰体系是背道的。阿拉伯（逊尼派）世界和波斯（什叶派）土地之间的种族隔阂加强了这一点。此外，虽然宗派非人性化的言论已有数百年的历史，但新技术和社会媒体已经使萨拉菲派批评的范围和规模变得棘手。逊尼派伊斯兰主义者引用了严厉的，历史性的谴责，例如rafidha，信仰的拒绝者，以及majus，Zoroastrians或crypto-Persians来描述什叶派。与此同时，真主党领导人哈桑·纳斯鲁拉（Hassan Nasrallah）对伊朗官员的什叶派领导人经常将他们的逊尼派反对者描述为塔克菲里斯（基地组织恐怖分子的代码）和瓦哈比派。 2015年，原教旨主义者不再需要渗透主流清真寺来秘密吸引新兵;相反，通过点击博客文章，他们可以传播他们对圣战的呼吁。今天，整个中东地区有成千上万有组织的宗派激进分子能够引发大规模冲突。<br>\n<br>\n尽管许多逊尼派和什叶派神职人员，如埃及的Mohammad Abduh，英国印度的Mohammad Iqbal（现代巴基斯坦）和伊朗的Ali Shariati，为了通过对话和理解减少紧张局势，但许多专家对伊斯兰教的主要分歧表示担忧。将导致暴力升级。在过去，逊尼派基地组织和什叶派真主党可能没有用宗派术语来定义他们的运动;相反，他们传统上赞成反帝国主义，反犹太复国主义和反美框架来描述他们的圣战及其泛伊斯兰目的。然而，在过去十年中，这两个团体已经从关注西方和以色列转向攻击其他穆斯林，例如基地组织杀害伊拉克的什叶派平民以及真主党参与叙利亚内战。<br>\n<br>\n今天，作为基地组织的后裔，伊斯兰国正在寻求联合穆斯林世界，改变中东的地理边界，然后再转向美国和欧洲。 伊斯兰国认为，它必须首先清除背叛者和“假”穆斯林，这个定义涵盖任何反对他们的人，而不仅仅是希亚斯。 普通的穆斯林可能不同意伊斯兰国的方法及其对哈里发的解释，但哈里发的概念 - 受伊斯兰法律和传统支配的历史政治实体 - 即使在更具世俗意识的穆斯林，特别是逊尼派中也是如此。 唤起早期“纯粹的”伊斯兰教的历史和文化记忆.11麦加和麦地那的社会和政治理想继续在穆斯林的宗教文化记忆中引起共鸣。","date":"2019-08-24","agreeCount":1,"discussionCount":0}