{"type":"article","id":3975,"title":"（转）回民闹事传统","uid":11426,"topics":[],"contents":"追求自由民主的人们，请上Youtube看看穆斯林给欧洲带来的究竟有没有自由和民主：https://m.youtube.com/watch?v=x9nHJ1RRMZQ<br>\n<br>\nhttps://m.youtube.com/watch?v=ZFXAoayTS1Q<br>\n<br>\n以及伊斯兰教的真实情况：<br>\nhttps://m.youtube.com/watch?v=_jAjIee_U-8<br>\n<br>\n以下是原文链接：http://www.tianhan.com.cn/bbs/forum.php?mod=viewthread&amp;tid=583063<br>\n<br>\n转载部分原文：<br>\n<blockquote>前记：<br>\n此文是一系列文章的汇总，请大家理性阅读。<br>\n正文：<br>\n第一部分：可查询到的近十来年回民寻隙闹事等事件<br>\n近年来，回民作为一个被称为中国除了汉族之外分布最广的民族，长久以来被视为一个不安分的民族，频频与其他民族发生冲突，且动辄打砸抢，袭警，围攻公安局、当地政府党委，单单近十来年，粗略的不完全统计下，计有：<br>\n2000年12月8日，山东阳信回民自挂猪头于清真寺寻隙打砸抢及袭警事件；<br>\n2003年山东临沂市罗庄区回民因个人经济纠纷而聚众打砸公安局事件；<br>\n2003年1月12日，回民借口“亵渎伊斯兰教”围攻天津《今晚报》事件；<br>\n2003年2月14日青海尖扎县回藏大规模冲突；<br>\n2003年甘、青、川藏区禁食回族食物事件；<br>\n2003年山东德州禹城市回民因撞伤汉人小孩后逃逸被打一耳光而打砸抢商业街及包围公安局事件；<br>\n2003年12月24日,山东省德州陵县梅镇回民闹事打砸抢事件；<br>\n2003年底山东临沂莒南县回民因个人纠纷打砸莒南县延宾镇派出所事件；<br>\n2004年10月27日河南中牟县狼城岗镇回汉大规模冲突；<br>\n2004年青海同仁县回族在该县购买坟地而导致的回藏冲突；<br>\n2004年前后山东济南回民买卖黑车、企图炸济南黄河铁路大桥、打砸黄河大桥检查站、霸占客运线路等；<br>\n2005年，河南封丘事件，回汉大规模冲突；<br>\n2005年青海同仁县一回族店主与一藏族青年斗殴引的回藏冲突<br>\n2005年10月，中央电视台“黄金搭档杯”模特大赛，使用伊斯兰教的宣礼声被抗议事件；<br>\n2006年2月，河南新郑华阳寨事件，回汉大规模冲突；<br>\n2006年山东蒙阴回民因在医院摩托车停放不当与医院产生争执就打砸蒙阴县医院的事件；<br>\n2007年青海果洛州回藏冲突；<br>\n2007年济南回民饲养大型犬只咬伤老人拒绝赔偿并聚集数百人打砸受害人家庭、在派出所围殴受害人家属、敲诈勒索事件；<br>\n2007年8月17日山东商河县回民因盗窃电动车被打而打砸商业街、袭警事件；<br>\n2008年12月12日，河北孟村县汉回冲突；<br>\n2009年天津天穆村回民借口有冷冻车上带有卡通猪头商标路过该村而闹事袭警、围攻派出所事件；<br>\n2009年2月16日岷县回民因拦路调戏汉女被打而打砸抢事件；<br>\n2009-2010年海南三亚回民讹诈并破坏解放军特种兵营地事件；<br>\n2010-2011年，郑州回民拒绝执法人员执法并打砸公安分局和执法大队、殴打警察、敲诈警方赔款数十万元事件；<br>\n2011年山东青州回民闹事打砸抢事件；<br>\n2011年11月27日，平顶山回民消费不给钱并打砸店主商铺用推土机长期封店不许开业事件；<br>\n2012年3月31日，山东德州宁津县长官镇田庄回民因调戏汉女被斥责而闹事打砸抢事件;<br>\n2013年10月26日，漯河回民合同期满之后强占房屋拒不退房敲诈勒索打砸商场事件；<br>\n2014年10月10日,青岛回民借口中国海洋大学清真食堂对卡费乐开放打砸事件；<br>\n2014年衡水回民多次以工地（公司）未提供清真食品为由入职几天内即敲诈勒索事件；<br>\n2015年05月1日，西宁回民借口清真蛋糕店产品与猪肉制品通车配送聚众打砸事件；<br>\n2016年4月2日，商丘回民以云玉宫道观主持为回民改宗为由强行拆毁道观事件；<br>\n2016年5月2日，威海回民以新开面馆与原拉面馆在同一区域为由打砸勒索事件；<br>\n2016年7月1日上海化隆籍回民以新开面馆与原拉面馆在同一区域为由打砸勒索事件；<br>\n2017年4月21日，保定白沟新城回民以非清真饭店使用带有清真标识的一次性筷子为由打砸事件；<br>\n2017年9月2日，河北唐山回民因阿訇被收费站工作人员问询而打砸收费站、围攻区政府事件；<br>\n2018年，河南回民利用“自身优势”开医闹、讨债公司事件（来自案件通报）：<br>\n2019年1月，江西吉安立讯射频公司回民务工人员借口食堂鸡、牛、羊肉等未按穆斯林方式屠宰打砸食堂事件；<br>\n<br>\n第二部分：当今回民随意闹事、动辄打砸抢、袭警、围攻国家机关的简要分析<br>\n<br>\n一，那些早已在风中凌乱的其他未统计回民与其他民族的冲突。<br>\n<br>\n实际上还有更多的回民与周围居民的冲突，不仅仅是汉民，与藏民、苗民、蒙古民、彝民等等。但因为众所周知的原因，在2000年中国网络兴起前，中国很多的事件一出现就被当局消声。<br>\n即使在2000年后发生的，或当局鸵鸟埋头的速度很快，或因为地处偏远，人们关注不多，或当事方文化程度不是很高，因此很难流传出来；如2011年青州回民闹事打砸抢事件就少人知晓。<br>\n而当事方都是少数民族的冲突，尤其是那些都是敏感度不是很高的如苗族、彝族、蒙古族与回民的冲突，比如我就记得貌似在湖南（是一个西南省份，记不清了），当地苗族跟回民发生大规模冲突，在一个论坛看到后，几天后就被删除，之后再也看不到任何相关的资讯，而这些冲突汉人关注不多，当事方的苗族、彝族、蒙古族或本身汉化程度不高，或本身有成熟的民族语言在本民族里交流，因此在汉语信息里很难查询了，只能在浩如烟海的汉文资料里留下一两片雪泥鸿爪。<br>\n又如在文章开头引用的大量的藏回冲突，只有看了西北民族大学的藏族学者才让加的《回藏民间贸易的特殊性与回藏民族关系的和谐发展》的论文才知道一鳞半爪，除了 2003年青海尖扎县的藏回冲突因为有外电报道而可以知道事情的概况，其他的事件，也早已埋入时间长河之中，唯有在两个民族心中留下难以磨灭的伤痕。</blockquote><br>\n……<br>\n<blockquote>三，反思民族政策<br>\n<br>\n这些事件的发生，让我们不禁对我们的现行的民族政策进行反思。<br>\n我们不是说不尊重少数民族。我们应该强调的是各民族人民应该一律平等。而目前，我们国家所推行的民族政策是在上学、就业、补助以及干部的任用等方面大力向少数民族倾斜。平时，多数的少数民族聚居区，其生活习惯和方式（包括服饰）已经和汉族没有什么区别，而每次在开党代会或者人大、政协会时，总是要求一些少数民族代表丁零当啷穿的累累缀缀，回族真没有什么特别的服装，也要戴上一顶小白帽，以示区别。其结果，不但没有增加了民族的凝聚力，相反增加了一些极端分子对政府的更加的苛求。<br>\n近几年，河南的原阳、开封、中牟、焦作等地的回族闹事事件，都是个别极端分子，特权思想严重。以很小的事件为导火索，导致事态扩大。清真寺是伊斯兰教徒诵经、洗礼的场所，而个别不法之徒却用来作为聚众闹事的组织地。听说，在河南某地的一个建筑工地，“发现”了一个印有穆斯林文字的砖头。据此，一些别有用心的人就“考证”出该地是清真寺旧址。在一位回族领导的“协调”下，决定在此“重修”清真寺。<br>\n我们不是要排挤少数民族。不论是藏族、回鹘还是回族，我们都要尊重。但是，这必须的建立在一个公平、合法的基础上。我们必须尊重少数民族的风俗习惯，但不能夸大。否则就是分裂。我们可以借鉴一下美国和日本。人家就强调一个民族。而前苏联的多民族的民族政策的结果，就是国家的解体。<br>\n民族政策执行出了偏差，什么不是平等而是把少数民族看的太高，河南一地有这一事，公安追逃犯，逃犯进入一个回族村庄，公安看见丢弃的黑车都不敢去处理，要等到层层请示才能进村，说是为了和谐为和稳定。<br>\n现在很多回民也变聪明起来了，他们一方面聚集起来欺负孤单的汉族或其他民族，另一方面知道自己暂时先不宜和政府发生直接大规模冲突，时机还不够成熟。那个法什么功就是前车之鉴。回回也知道应该先隐瞒自己的信仰再加入GCD夺取政治权力后再发展伊斯兰势力，这就是所谓的“曲线救国”吧！比如车臣的那个伊斯兰极端恐怖分子总统杜达耶夫在前苏联时期不还是GCD的模范么，人家还是少将哩！可是一俟苏联解体，这个家伙就趁机分裂俄罗斯搞车臣独立并对俄罗斯玩恐怖主义……<br>\n就说当初的河南省长李成玉大人吧，他最引人注目的功劳恐怕就是——“中牟回乱”了！为什么中国单单河南地区发生比较大规模的回汉冲突？而为什么西北的地区回汉冲突反倒不如河南闻名？这恐怕不能不说与李成玉长期纵容、姑息、默许或支持河南回民及伊斯兰教势力的坐大有关吧？<br>\n河南，中国人口第一大省将近一亿人口，全省回民不过100多万，也就1%的比例。GCD把人口这么多的一个省交给一个回子省长不可谓不对回民极尽笼络了，可是这个回子省长是怎么报答中央的信任呢？<br>\n在河南中牟回乱的时候，李成玉特意调回警支队来平息双方冲突，可可事实上这些回警支队又做了些什么呢？他们名义上是平息双方冲突，可事实上却拉偏架。回警支队表面上是把冲突双方隔离开，实际却故意把一小部分汉族群众和回回赶到一起让回回包围起来形成以多打少的优势。回警支队不但不闻不问在旁边看热闹，可是当隔离线外的汉族群众来救自己人时，这些回警支队的人却来主持公道维护秩序了，他们阻止汉族群众救援自己人。正是在这样的氛围下，河南中牟的回汉冲突很快迅速升级……，而从全国各地支援来的回回和当地的汉族群众发生了更大规模的冲突，河南地方已无法控制，最终中央不得不调罗干带领军队前来平息这场大规模的地方冲突。可以说由于河南省长是回回，有他的支持，使得当地河南回子有恃无恐，地方政府处理起穆斯林滋衅事件是难作为或根本就不作为的。<br>\n未来，随着回民通过内婚制对汉族人口的蚕食以及少数民族优惠政策的保驾护航，再加上疯狂的生育率，相信回民在中国的势力会越来越大，现在中国有几个省的省长都是回子了（2006年时的河南，好象贵州当时也是），分布广泛的回民更是将民某委变成伊协白手套，借助官僚机构扩权冲动，俨然将各级民宗委打造成二zf，民宗委内组织架构几乎可以立即取代本级D委zf。将来回民在中国的政治发言权会越来越大，类似河南中牟这样的冲突只会更多，我们汉人应该学会越来越习惯于这样的冲突……<br>\n<br>\n四，警惕回民的清真寺组织动员机制，以及当局鸵鸟政策的深层次原因<br>\n<br>\n回民之所以能够一呼百应，诸如中牟汉回冲突、阳信汉回冲突、尖扎藏回冲突等等都发生过外地乃至于宁夏、河北等跨省、跨大区的外地回民驰援，以及汉回冲突往往是回民以多对少，有其深层次原因。<br>\n经历过当局建国以来的历次运动，中国的主体民族汉族的社会基层网络---乡绅阶层与宗族社会基本瓦解，汉人基本上是一盘散沙。<br>\n而回民借助遍布全国的清真寺的串联网络，基本稍有回民聚居的地方都有清真寺，而各清真寺都有电话与网络交流相通，再通过各级清真寺与下属的信众的联络，可以迅速构筑成一个覆盖全国的大系统，也因此，一旦一处回民有事，可以迅速串联联动周边以及全国的回民统一行动，一地的回民力量有限，而串联全国后，就可以产生如河南中牟回乱时，全国各地来的数万回民齐来支援，在因为被阻拦无法过黄河而将黄河北岸变成耸动的小白帽的海洋的可怖情景了。<br>\n我不知道见过回民如此动员实力的当局会作何观感，就我想来，如果是汉人哪怕有其中千分之一的组织动员能力，恐怕当局早已是寝食难安，必欲除之而后快了。诸如当初的抡子邪教，我不评论其教义如何的荒诞，但使得当局如此大动干戈的，难道不是其可怖的组织动员实力，以及围困中南海的举动吗？<br>\n而面对回民的远超抡子邪教的组织动员实力，以及同样随意围攻公安局、政府党委羞辱挑战当局尊严，胁迫当局就范，为何当局却没有同样予以铲除甚或至少压制，而是委曲求全，甚至于奴颜婢膝、忍辱求全呢？</blockquote><br>\n最后：理性讨论，伊斯兰教在世界上的名声什么样，明者自明，只希望追求自由民主的人们，能够永远坚定不移地追求自由民主，不要走偏成欧洲白左那样。","date":"2019-08-24","agreeCount":5,"discussionCount":0}