{"type":"article","id":3981,"title":"歷代王朝滅亡前十大徵兆-這文章有不對的地方嗎？","uid":7142,"topics":[130],"contents":"一、官民對立，社會動盪；<br>\n<br>\n一旦國家出現這種現象很普遍，這個王朝離滅亡也就不遠了。從秦朝到清朝王朝滅亡前都是從官民對立開始的。一旦社會出現動盪，就會出現一系列事件。增加對社會的控制。這樣就要增加管理人員。管理人員又要發工資。又要徵稅。總之越忙越亂。直到忙到滅亡還沒有想明白啥回事。<br>\n<br>\n<br>\n二、思想混亂，人心浮動。<br>\n<br>\n思想一亂，人就很難一條心了。每個王朝滅亡前思想上一定混亂了。唐朝中期思想混亂，韓愈柳宗元發起了一場運動。大體穩住了國家思想，為唐朝延續了近百年。明朝中期思想混亂，王陽明等再次穩住了大體的思想，也為明朝延續了百年壽命。不過可以看出雖然一時救了國家，可是王朝很難在振作起來。每個王朝後期也是思想發出光彩的時候。因為政府對思想的控制力下降了。明末清末思想界此處顯現十分明顯。一般王朝在此時都會有忠於這個王朝的文人擔當拯救責任。這些文人將會想盡一切辦法補救王朝的主題思想。或者創新加以延續。宋朝理學明朝心學就是其中的典範。但這是成功者，一旦補救失敗，這個國家就會進一步加快滅亡。<br>\n<br>\n<br>\n三、加強社會各方控制。<br>\n<br>\n一個王朝一般剛剛建立不會對社會監管控制的太嚴。這是為了體現他得到民心。一旦王朝出現要滅亡前兆，這些大權在握的統治者為了繼續享有所得一切。就必須要加強社會的管理和控制，不敢再進行放鬆的管理了。主要防止社會人員的大規模聚集。加強各種能夠反 抗統治工具的管理，例如兵器。監聽社會輿論。這也可以說是統治者的心虛吧！<br>\n<br>\n<br>\n四、亂加稅收，橫征暴斂。<br>\n<br>\n王朝要滅亡了前兆，最大的一個特徵就是加重稅收，統治階級瘋狂斂財。明朝後期的稅收，清朝後期的稅收可以說種類繁多。這是因為最高統治者的財富在減少，不得已只得加強稅收來維持自己的行政運行。這只不過是飲鴆止渴而已。<br>\n<br>\n五、亂發紙幣。貨幣快速貶值。<br>\n<br>\n一個王朝滅亡前經濟危機是最重要的，我們看看發明紙幣的北宋特別是南宋，為了解決戰爭等經費，大肆印發紙幣。導致紙幣信譽受損，市民紛紛購買實物或者囤積銅錢，元明都吸取了教訓。清末清政府所造的銀元也偷工減料。減少含銀量。導致質量受損。民國後期的經濟崩潰亂發紙幣更是一個重大原因。一個王朝後期滅亡前一部份人一定會利用權力抓緊撈錢。<br>\n<br>\n<br>\n六、上層醉生夢死，下層苦不堪言；<br>\n<br>\n一個王朝到了這個地步，那麼他離滅亡的日期也不遠了。身處於高層的人畢竟是少數，當他們一點也不關心下層疾苦時候，也就是人民起義造反的時候。貧富差距極大，也會刺激下層來一句王侯將相寧有種乎！也即是；憑甚麼你們能享受，大家都是人。我也可以翻身農奴把福享。官員徹底與人民脫節了。當大部份官員只顧自己享受，不聞耳邊疾苦聲，這就是王朝滅亡的前兆。這個王朝已經走到盡頭了。<br>\n<br>\n<br>\n七、體質殭化，不思進變。<br>\n<br>\n一個王朝剛剛建立體制還能運行自如，但是長久不變革的話，一定會逐漸殭化，就像一台機器長久不維修也會壞掉。一旦一個王朝體制上出現殭化時候，不思變進，那麼這個王朝一定會滅亡。體制殭化下的王朝滅亡明顯的就是宋朝，建國之初的逐漸形成的三冗，宋朝雖有小變，但也被守舊派扼殺。最終被舊體制拖垮。清朝也是這樣垮下的。<br>\n<br>\n<br>\n八、中下層失去上升空間。<br>\n<br>\n上層斷絕中下層進取之路。一個王朝如果出現了上層幾乎被壟斷。中下層沒有機會擠進上層的話，那麼這個王朝離滅亡一定不遠了。魏晉南北朝都是上層都被世家大族壟斷，因此幾乎都是短命王朝。壟斷進取之路。等於堵死了中下層躋身上層的機會。這些中下層就會失望極有可能另謀生路。扯起大旗造反。只有這樣大家才能躋身上層。<br>\n<br>\n<br>\n九、軍隊腐敗，士氣低迷，貪生怕死。<br>\n<br>\n一個王朝的保命之本就是軍隊，因為軍隊既可以鎮壓國內反叛勢力，也可以抵抗外國侵略。一旦軍隊腐敗，士氣低迷，貪生怕死那麼一旦遇到國內反叛勢力或者外國進攻侵略就會望風而逃，一潰千里。談回保衛政權。清政府倒是很好的解決了這一問題，國家軍隊戰鬥力低下腐敗不堪，最後想出了辦理地方團練；雖然成功鎮壓了白蓮教和太平天國，但是卻形成了地方軍隊尾大不掉，甚至軍閥割據。不聽號令。以至於八國聯軍侵華，東南五省聯保。儼然獨立於中央。<br>\n<br>\n<br>\n十、粉飾太平，歌功頌德。<br>\n<br>\n一個王朝要滅亡前一段時間一定會出現歌功頌德的大量馬屁黨，為何會在亡國前出現呢？因為統治者需要這些人來麻痺自己，安慰自己。至於粉飾太平則是處於自我麻痺，以此來做心理的自我安慰。出現這種狀況就是王朝的滅亡預兆。","date":"2019-08-24","agreeCount":12,"discussionCount":0}