{"type":"article","id":3991,"title":"宗教信仰自由：历史 理论 现实","uid":11860,"topics":[],"contents":"宗教信仰自由：历史&nbsp;理论&nbsp;现实<br>\n发布时间:&nbsp;2014/6/6日&nbsp; &nbsp;<br>\n作者：安希孟<br>\n关键词： &nbsp;宗教自由&nbsp;人权&nbsp;&nbsp;<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;争取宗教自由经历了漫长的岁月，它在早期阶段表现为争取宗教宽容。但宽容不等于自由。近代自然神论者提倡以理智为向导，发杨怀疑精神，充分尊重个人判断，这导致了信仰自由。信仰自由借重于法律首先在英美法德等国得以实现。无法律则无自由，无法制则不能保障公民权利。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;信仰自由并非马克思主义者所创立。它的理论基石不是无神论，而是对个性和人权的敬重。不应把公民信仰自由权利归结为党的宗教政策，二者属于不同的范畴。信仰宗教是公民的个人私事，只同个人良心和隐秘世界有关，动员社会舆论批判宗教，违反法制精神。有神论者与无神论者在公民身份地位上平等。只有开放有神论，才能真正繁荣宗教学的研究。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;宗教信仰自由是公民的一项基本权利。宗教信仰自由的完整意义是:社会每个成员按照自己的意愿不受强制地信仰、实行和宣传任何一种宗教。无论宗教信仰如何，公民在其它方面的权利一律平等。在实行宗教信仰自由的国家里，政府不得规定推行某种宗教或压制某种宗教。但是，我们有些学术文章却把信仰自由说成是马克思主义对宗教的产生、发展和消亡的规律进行周密研究的结果，歪曲了信仰自由历史演变的真相。也有的人把信仰自由简单归结为党的宗教政策，以政策取代法律和公民权利。更有人以宗教宽容来诠释信仰自由，把信仰自由当成一种恩赐。为此，有必要重新回顾历史，澄清一些模糊理解，确立公民权观念，真正尊重公民个人的宗教抉择。&nbsp;<br>\n<br>\n　&nbsp; 一、古代和中世纪的自由思想&nbsp;<br>\n<br>\n　&nbsp;&nbsp;自由思想是个近代词汇。虽然自由思想的出现同近代自然神论有关，但作为一种社会现象，自由思想在出现于宣传家的著作中以前很久，就以特殊的形式存在了。从广义上说，这一术语包括一切同强求人们接受的传统式教条相对抗的运动。在这个意义上，可以说，古希腊，罗马和中世纪就有自由思想。他们公然无视国家的宗教权威神话，或者从哲学上对这些神话加以解释。这些自由思想家常常被冠以“无神论”、“渎神”和“异端”的罪名——其实他们并不否定神，只是对神的解释有所不同罢了。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在古代世界各民族中，希腊人是比较宽容的。他们发现人是有理性的，他们极少用共同理论基础去强制统一人的思想。希腊人信奉多种多样的神，这里是泛神论的国土。因此公民的信仰习惯是比较宽容随意的。伯里克利时代，思想活跃，形成文化的“黄金时代”。罗马帝国幅员广大，它允许各种宗教存在。斯多葛派鼓吹四海之内皆兄弟和一切有理性的人权利平等的观念。承认人类是个统一体，是它对现代人权概念的重要贡献。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;基督教按其本质来说是坚决维护个人灵魂说的，因而是个人主义的;按其产生的文化背景来说，它是世界主义的，因而是开放的。然而严酷的一神论教义妨碍基督教承认别的宗教的真实性和合理性。这使它不能见容于当时社会。最早的护教士曾为基督教力争宗教宽容。护教士游斯丁说，假如基督教徒有罪，应当公开审讯，确证后，方可定案，不能仅因为他们是基督徒，便不追究违法犯罪的真凭实据。德尔图良上书罗马皇帝，呼吁帝国将歧视基督教的政策改为容纳政策。同时，护教士也力图揭示多神教和偶像崇拜的不合理性。在他们宗教宽容的呼吁中已经隐含着不宽容的动机，在他们的自由思想中包含着思想专制的动机。&nbsp;<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;早期的基督教异端，就其拒绝教会在与他们的异端学说有关的问题上制定权威来说，也是自由思想家。他们常常按照理性主义路线来阐明其异端观点。后来，泛神论者和经院哲学家也以自由思想的风格批评或者用三段论来推论启示。尽管这两部分人都受到谴责，但不受限制地批评和唯人类理性是赖的精神，却体现了中世纪自由思想的特点。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;但是，中世纪的自由思想被基督教一统天下的局面所淹没。宗教专制是中世纪的主要特征。十三世纪以后，欧洲宗教迫害异常残酷激烈。这是因为宗教信仰的对象是超验的精神实体，不能凭理性经验来把握，没有共同的自明的标准，因而宗教的分歧便不能如同实证科学那样可以通过观察实验求得解决。罗素说过，对于双方都没有充分证据的事，争论往往最激烈。迫害只见于神学而不见于数学，因为数学包含的是知识，而神学包含的只是意见。因此，信仰上的见解因人而异，难以一致。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中世纪反对宗教宽容的另一个原因是政治上的原因:几乎所有主张镇压异端的人都认为宗教上的分歧会危害国家的统一，异端是有意反叛合法的当局，他们实质上是“叛国者”。只要宗教意识形态同国家利益连结在一起，个人便不可能白由地选择自己的信仰。因而到了中世纪晚期，便有人（如帕都亚的马西流，奥卡的维廉）提出，宗教同政治、教会与国家应当分离，互不为谋。宗教与国家利益没有干系。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;二、宗教战争与宗教宽容观念的发展&nbsp;<br>\n<br>\n　&nbsp;&nbsp;宗教改革开启了一个教派林立、纠纷迭起、战争频繁，因而宗教宽容思想也因之逐渐确立的时代。宗教改革冲破了只有一个宗教、一个领袖、一种主义垄断真理的一统局面。马丁·路德曾以最彻底的方式呼吁自由。他指出，信徒有权直接阅读圣经，并作出自己的解释，任何人无权把自己对圣经的理解强加于他人，“无论教皇、主教或其他任何人，对于一个基督徒决不能未得到他自己的同意而强令其信从——就是一音一字也不能强令信从，如若不然，就是暴政。”这体现了以个人为中心的思想自由和宗教信仰自由原则。然而路德本人无论如何是反对一切人的信仰自由的。他只承认自己对圣经有独立于教皇的解释权。在他遇到更激进的改革派别时，他认为只有严厉的镇压措施才能挽救局势。在他的眼中，宽容从来不是也不可能是什么美德。曾经乞灵于信仰自由的路德，一旦站稳脚跟便抛弃信仰自由的武器。&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;加尔文起初曾主张“把异端烧死是一种罪恶”。但他攫取最高权力后，便从《原理》中把这句话删去。他把旧约神权政体看作基督教国家的典范。他认为教会当局有义务侦察、控告、诅咒异端，并揭发各种罪人。基督教地方法官有义务执行教会的诅咒，执行死刑判决。他在日内瓦烧死三位一体论者塞尔维特比罗马烧死布鲁诺差不多早五十年。&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;天主教和新教的互不宽容，引起了一系列宗教战争。欧洲各国统治者，不论信奉新教还是天主教，都坚守这一过时的信念:政治上的统一依赖寸宗教信念的一致。宗教战争带来的巨大创痛，迫使人们思考宗教宽容的问题。法王亨利四世颁布了著名的“南特救令”，给予胡格诺派以信仰自由和崇拜自由，新教徒在担任官职上与天主教徒平等。这样，法国成为第一个证明宗教自由和国家的统一可以并行不悖的国家。这是欧洲第一个宗教宽容法令。德国三十年战争以威斯特伐利亚和约告终。和约第一次正式使用“宽容”这一术语。它规定新教土地上的罗马天主教徒，天主教土地上的路德教和归正宗，应该受到“耐心的宽容”，“无论何人均不因宗教信仰而遭受歧视，无论在任何情况下，均享有平等的权利。”&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;少数派教会和人文主义思想家也竭力倡导宗教宽容的原则。他们中大多数人对世俗政府采取消极抵制态度，否认基督教国家的可能性。他们认为在宗教问题上运用强迫手段是荒唐的。在门诺派影响下。罗伯特·勃朗（1550一1633）得出这样的结论:世俗当局不应当惩罚任何宗教上的错误，也不应该以任何方式干涉信仰的权利。法国人文主义思想家博丹看到对加尔文派的镇压导致国家分裂，提出世俗国家应当对异端者实行宽容，因为这个办法对国家有利。法国另一位思想剔蒙田认为，明智的政府应该尽量避免干涉别人的思想，应该允许所有臣民依照最能使自己心灵获得幸福的方式崇拜上帝。以蒙田为代表的怀疑主义者不仅为自己要求宽容，而且不认为自己的观点绝对无误，必须强使别人服从。&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;主张宗教宽容，无疑是迈向宗教信仰自由的重要一步，但是，宗教宽容是一种不充分的信仰自由。所谓宽容，是指在当权者不能够或不愿加以阻止的“罪恶”面前采取姑息迁就的态度。宗教宽容是指对自己所奉行的宗教以外的宗教给予宽宏大度的恩赐，同时伴随着道德上的决定，允许这派宗教徒不受干顶地进行公开或私下崇拜。从内心讲，宽容的主体仍以非议的眼光把它看作虚假的宗教。因此，宽容同不宽容一样，其基本出发点是把宗教划分为真假宗教，正确的和错误的宗教，正统的和异端的宗教，区分香花和毒草。然而，一切时代宗教不宽容的根源正在于对宗教进行如此划分。区分真假宗教本身就意味着抬高或排斥某种宗教，含有歧视的成分。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;同时，体现在国家宽容法令中的对完全的或有限的宗教自由的承认，本身也包含着统治者在感到力量足够强大时拒绝、限制或撤消这一自由。比如南特救令颁布不到一百年，就被路易十四废除。而且，任何宗教宽容都意味着是对某一教派的集体宽容，而不意味看个人拥有决定其信仰的权利。最典型的是1555年奥格斯堡和约的“教随国定”原则，它只承认诸侯有权决定臣民的宗教信仰。因而宗教宽容绝不等于近代意义上个人自由选择宗教的“信仰自由”。但怀疑主义对宗教信仰上的放任态度——一切宗教同样地真或同样地假——导致了近代的信仰自由。因为信仰自由只同人们自由决定其信仰的权利有关，不考虑信仰的内容如何。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;三、唯理主义原则的胜利&nbsp;<br>\n<br>\n　&nbsp; 争取宗教信仰自由是资产阶级争取民主共和政治制度斗争的一部分。从十七世纪起，作为新的生产方式代表的资产阶级先进思想家们以“天赋人权”、“社会契约”和自然法学说向封建专制挑战，提出人生来是自由的，这是天赋之权，不可割让。这些思思家一般都采用自然状态、自然权利、自然人的理论，力图证明人类天然平等，为建立理性和正义王国而奋斗。人从娘胎里出来是平等的，就不是龙生龙凤生凤，出生不由己道路可选择重在表现。&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;近代的自由思想是从十七世纪英国自然神论开始的。柯林斯《论被称为自由思想家的派别的产生和发展所引起的自由思想》，使自然神论获得“自由思想”的称号。自然神论者从上帝赋予人类理性以指导自己这个概念出发，竭力将一切和理性冲突的东西摈弃于宗教之外。洛克确定理性为启示的最高准则。自然神论者运用这一原则，以理性的标准衡量启示，在自然规律中寻找上帝的启示。托兰德的《基督教并不神秘》，试图证明，真正的宗教和自然道德是同义词。超越理性的观念如三位一体、道成肉身、恩典，都应被当作迷信抛弃。柯林斯拒绝基督教关于神的审判和来世因果报应的教义，他断言，人只要接受纯粹自然伦理体系，就可以成为真正有道德的人。丁达尔的《基督教象创世记一样古老，或福音、自然宗教的再版》，被称为“自然神论的圣经”。他宣称，福音如果加以正确解释，使不过是自然宗教、自然伦理。只有理性所告诉我们的，才是上帝的作品。此外，任何东西都不属于基督教。我们能够事先通过自己的理性发现哪些事物属上帝的作品，哪些不是，此外，我们无法确定某种宗教中是否包含一切具有神圣起源的事物，或不包含没有神圣起源的事物。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;自然神论者推崇理性，号召在信仰问题上进行自由判断，用理智对一切启示教义进行检验，使理性之光照亮心灵。争取个人信仰独立于国家之外。斯宾诺莎强调社会成员应享有自由权，“自由比任何事物都珍贵。”他所说的自由，是指个人“随心之安崇奉上帝”，“自由选择自己信仰的根据”。他提倡“天赋人权”，“天意赋予每个人以自由”，没有人能够把他的权利尤其是信仰自由完全交付给另一个人。“此天赋之权，即使出于自愿，也是不能割弃的”。人“是他自己思想的主人”，因此，“想法子控制人心的政府，可以说是暴虐的政府，而且规定什么是真的要接受，什么不是真的不要接受，或者规定什么信仰以激发人民崇拜上帝，这可算是误用治权与篡夺人民之权。”洛克要求每个人有权依照他认为对于自己的灵魂得救最有效的方式崇拜上帝。不再是政府选择宗教，而是个人可以自由选择他自己的宗教。由政府规定该阅读什么不该阅读什么，那是僭越。他认为，良心自由是每个人的自然权利，在宗教问题上任何人不应受到法律或暴力的强迫。因为“每个人对于拯救的关心只是他自己的事情”。&nbsp;<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;归根到底，一切事情还得留归人们自己的良心去决断。“对于那条通往天国的唯一小路，官长并不比其他人更熟悉，因此我们不能放心地让他们来充当我们的向导。”洛克系统阐述了政教分离的原则。他认为国家与教会的合一是一种不幸，国家对各种宗教一视同仁。“无论是异教徒、伊斯兰教徒、还是犹太教徒，都不应当因为他们宗教信仰不同而被剥夺其社会公民权。”洛克捍卫宗教自由原则，因此美国百科全书正确地把他关于宗教信仰的书信定名为《关于信仰自由的信》而不是《关于宽容的信》。&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;受英国自由思想的影响，法国自然神论者也谴责不义的宗教战争，宣传信仰的完全自由。伏尔泰称羡英国“每个人都可以按照他自己的方式供奉上帝”，“可以沿着他所喜欢的道路进入天堂”。一个人可以成天谩骂美国却又往美国移民。真奇怪。孟德斯鸡认为任何宗教都包含着对社会有益的教训。卢梭主张多种宗教并存。他指出:“所有一切宗教在上帝看来都是好的”。美国民主主义思想家杰佛逊主张，我们“必须齐心协力地来维护信仰自由的共同权利”。“宗教自由是防止宗教纷争的最有效的方法”。当然宗教的歧义和争论也是践行宗教自由的法宝。他反对政府干涉个人信仰间题。人的理智是指南，理智甚至可以怀疑上帝是否存在。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这些自由思想家都力主宗教信仰是个人的私事。一个人怎样崇拜上帝，这是与他人毫不相关的事，当然与国家也无关。信仰自由起源于对暴政的抗议，它反对统治者对于人民的私下内心世界过多的干涉和侵犯。它要求限制统治者的权力。它为个人的理性和良心筑起一道防卫墙壁。它要求思想和良心有不受惩罚的权利。这种唯理主义必定同个人主义联系在一起。因为凡不遵从理性的人必然把自己消融于群体之中而缺乏个性的光辉。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;保卫理性和良知的长城应当由法律组成。信仰自由只能通过立法和革命才能实现。如果没有民主、宪政与共和，没有法制，任何自由都不过是空谈。美国宪法第一次修正案（人权法案）把“国会不得制定确立宗教或禁止任何宗教自由”的法律，放在第一条。“不得确立国教”即实行“政教分离”。指导一个国家的理论基础和领导的核心力量不复存在。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这是一个史无前例的规定，它把人们的思想和信仰权利完全交托给个人。它实现了开国元勋华盛顿的基本信念:宗教信仰自由不是听起来仿佛一个阶级对另一个阶级的恩赐，而是一项理应享有的权利。法国大革命成果《人权宣言》宣布，人生来而且始终是自由平等的，天赋人权不可侵犯，任何人不得因其意见甚至宗教意见而遭到干涉。不久，欧洲其他各国也相继确认了政教分离和信仰自由的原则。个人权利最终得以确立。自由的概念——信仰自由、言论自由、思想自由，终于成为现代民主社会不可缺少的准则。&nbsp;<br>\n<br>\n　&nbsp; 四、信仰自由的实质是人权问题&nbsp;<br>\n<br>\n　&nbsp;&nbsp;根据以上考察，可知:信仰自由主要基于唯理主义和个人主义原则。尽管这两样东西有古老起源，但被重新发挥时，就获得不同的意义。把信仰当作个人的内心私事是近代的创举。信仰自由是一部分宗教教派为维护自身权益斗争的产物，不是无神论反对宗教的结果，也不是科学发达理性声张的结果。从无神论不能推导出信仰自由，无神论是否认一切信仰体系价值的。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;信仰自由是思想自由的一部分。在很长一段时间里，所谓思想，就是指人们的宗教观念。因此，争取信仰自由是现代争取思想自由斗争的先声。人们只能在获得宗教自由之后才能获得思想自由。既然关于最神圣的崇拜对象——上帝，都可以有多种学说并存，难道还有什么别的间题不可以让人们独立作出判断互相争论?英国政治理沦家拉斯基说:“那些为宗教自由而奋斗的人，也不知不觉成为公民权的创始者。”他又说，“在神学方面或自然科学方面争取思想自由权的人，大概也就是争取政治自由的先行者。”茨威格在《异端的权利》中称赞卡斯特里奥对宗教独裁者加尔文的控诉“一劳永逸地宣告了思想自由的权利”。这是对争取信教自由斗争意义的最高评价。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;宗教信仰自由意味着宗教的解放，而不是宗教的消亡。首先是宗教从国家的束缚中得到解放，同国家权力相分离。其次是宗教从教派的压迫中得到解放。再次是个人有相对于宗教组织和宗教当局的独立性。&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;宗教完全成为个人的事情，唯独以良心为指导，而不以权威为依归。宗教重新回到个人的内心世界。今天，在西方，宗教信仰是个人的隐私，询问他人的信仰意向被认为是粗野不文和缺乏教养，如同剥光别人的衣服或跨过别人良心的门槛。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;信仰自由包含着深刻的价值观，它是对人的权利、人的尊严的肯定。它体现了人人平等的人道主义和博爱原则。它不承认在宗教信仰上有什么正统与异端、正确和错误，而只承认每个人有权选定自己的信仰，哪怕这信仰在你看来十分荒诞，只要他自己感到这信仰可以给他带来愉快和满足就行。茨威格的《异端的权利》在为“异端”辩护时，并不设法证明“异端”的观点如何正确无误健康有益，而是直接援引自由权利的学说。你把宗教看成愚昧无知而禁绝，也许恰好说明你自己愚昧无知。孟德斯鸠说，在一个自由的国家里，人们议论得对不对，这无关紧要，重要的是能够议论。自由就表现在这里。同样，信仰自由也是如此。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;今天，宗教信仰自由已经不仅仅是一个宗教问题，而且成为一个基本的国际人权问题。罗斯福在1941年提出言论、宗教信仰、免于匾乏和免于恐惧四大自由。其中前两项被认为是公民基本自由权。1941年大西洋宪章肯定了这四大自由。1948年联合国大会通过的《世界人权宣言》重申四大自由是“一般人民的最高愿望”。作为反法西斯战争胜利的获益人的中国，当然自己首先就不应该忘记联合国宪章和原则。要是那样，你就是三光政策的同谋共犯。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1950年欧洲理事会部长会议签署的《欧洲保护人权和基本自由公约》，把宗教信仰自由列入基本自由权。今天，衡量一个国家进步的标尺之一是个人自由而不是修长城挖地洞建高速。对基本人权的维护成为现代的指示器和国际社会舆论焦点所在，也是要脸面的当权者瞩目的中心。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;五、马克思主义与宗教信仰自由&nbsp;<br>\n<br>\n　&nbsp;&nbsp;信仰自由是马克思主义以前确立的原则。马克思主义者承认这一原则，不意味着这是自己的独创，而仅仅意味着是对人类进步理想的继承和发扬。宗教信仰自由不是从马克思学说中引伸出来的，它也不是马克思主义的一项基本要素。马克思主义诞生的时候，宗教信仰自由已为欧洲大多数人所承诺，成为一项普遍原则。然而，我们有不少同志却割断历史，把宗教信仰自由说成是“马克思列宁主义对宗教的产生、发展和消亡进行周密考察、研究得出的正确结论”，“完全是依据马克思主义无神论制定的”，“是马克思主义宗教观的必然结论。”也有的同志认为宗教信仰自由是“我们党总结国际共产主义运动和建国以米对待宗教问题正反两方面的经验教训而制定的唯一正确的宗教政策”。这显然是把本来属于资产阶级思想家的功劳归到马克思主义功劳簿上。马克思在《哥达纲领批判》中谈到“信仰自由”时说:“但是，工人党本来应当趁此机会说出自己的看法:资产阶级的信仰自由不过是容忍各种各样的宗教信仰自由而己，而工人党却力求把信仰从宗教的妖术中解放出来。但是他们不愿意越过资产阶级的水平。”&nbsp;<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;资产阶级提出的“信仰自由”事实上具有全人类的共同意义，它并不是一个具有狭隘阶级眼界的口号。我们不会背弃信仰自由，正如我们不会因为马克思反对在《纲领》中写上“科学自由”便践踏人们科学研究的权利一样。但有一点是明确的:马克思并不认为信仰自由是无产阶级的口号，并不给它涂上无产阶级的标志，并不认为它是工人政党的纲领。然而现在有的同志却走向另一个极端，认为《哥达纲领判批》中这段话表明马克思赞成在工人政党的纲领中写上“信仰自由”，表明“信仰自由”是无产阶级的革命口号和工人政党的纲领。这完全误会了马克思。因为我们的奋斗目标已经不在于此。《共产党宣言》说，“信仰自由和宗教自由的思想，不过表明自由竞争在信仰的领域里占统治地位罢了。”这正说明，信仰自由原则是资本主义所锻造的，不应把它看作无产阶级的作品和专利。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;有的同志也赞成信仰自由，但却竭力在马克思主义信仰自由与资产阶级信仰自由之间划清界限。其实，就信仰自由的理论根据和完整内容来说，各个国家在原则上并无不同，也非势同水火，不应当不同。某些同志执意要离开对信仰自由的公认解释，另作一些发挥，恰恰违背了信仰自由的原来宗旨。坚持狭隘阶级意识，忘记人类共通的信念，正是应当加以更新的“观念”。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;也有的同志把信仰自由单纯说成是党的政策，用党的宗教自由政策代替宪法规定的公民信仰自由权，认为公民信仰自由是“不信仰宗教的马克思主义者保护宗教信仰自由”&nbsp;似乎是恩典恩赐。共产党没有退回到资产阶级革命时期的要求上。它只是继承人类已有的成就。&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有的文章将作为党的政策的信仰自由与作为公民权的信仰自由交混使用，互相替代，不加区分。甚至《宪法通论》、《宪法学》也将二者相提并论，当作同义词。这是我们长期以人治代替法制、以政策代替法律，或以政策凌驾于法律之上，缺乏法律意识和公民权利意识的习惯性思维在作祟。中国共产党的确一再提出过宗教信仰自由的政策。但是，这只是共产党理顺、协调同有神论者关系的准则，是共产党用以自律自调的工作原则，不具有法律保证。公民信仰自由的基本权利，是法律用语，，指的是公民与国家的关系。信仰自由的主体（法律上称为权利主体或法律关系主体）是公民，公民由国家保护，由宪法赋予信仰的权利。而在“党允许和保护公民信仰自由”这类陈述中，党成了主体，公民成了客体。实际上，党与公民不能构成法律关系。公民权利是由人民代表大会制定的法律来确定的。我们应当严格区分党的宗教政策意义上的信仰自由和法律权利意义上的信仰自由，并逐渐强化法律观念和权利观念。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;把宗教信仰自由归结为党的政策，其不可避免的后果就是把信仰自由说成是马克思主义无神论者对宗教徒的宽容和优惠。有的人认为，宗教是旧社会遗留下来的剥削阶级意识形态，共产党的任务是要消灭宗教，但是消灭宗教是一长期的过程，因而现阶段还应当实行宗教自由。这是对信仰自由的极大曲解。宗教是私人的事情，每个人有权实现自己的宗教需要，如同实现自己的肉体需要一样，完全用不着宽容和恩赐。宗教信仰之所以由个人选择，是因为它同社会政治及公共利益并无必然冲突。潘恩说过:“错误的信仰在道德上没有什么不好也没有危害”，“相信造物主除了这个世界以外并没有创造其它世界，同相信他创造了几百万个世界，在道德上也没有什么分别”。杰佛逊说得更透彻:“我的邻居宣称有二十个神或没有上帝，&nbsp;&nbsp;&nbsp;这对我来说毫无损害。因为这种说法既不掏我的膨包，也不打断我的腿”。&nbsp;<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;把宗教信仰简单地说成是旧社会遗留下来的对他人有害、有毒的痕迹，把它同反动统治阶级的利益和政治上层建筑联系在一起，并无确实根据。人们只抓住宗教的表面现象或者某些宗教组织和人物的一时所作所为，忽视宗教信仰的基本内容及其根本属性，才作出这种错误判断。以“宗教是公民的私事”为依据的信仰自由，特别是法律赋予的公民权利意义上的信仰自由，丝毫不包含着对宗教社会功能的价值评判及“消灭宗教”的目的。国家与法律的目的在于促进公民幸福。公民有不同层次的需要和利益。宗教需要、宗教利益、宗教幸福，是宗教信徒不可缺少的。一个人只有完全服从于自己的良心，才是有由的，从而也是幸福的。这就是宗教自由的积极意义所在。因此把公民权利看作类似权宜之计的某种宽容措施，是违青宪法精义的。共产党尊重宗教界人士的信仰自由，表明它同人类文明具有共时性、同步性。共产党人发布宣言承认信仰自由，旨在唤起民众争取民主自由。这是顺乎时势，适乎人群之潮流。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;孙中山早在《建国方略》中就提出过信仰自由。19]2年《中华民国临时约法》，1924年国民党第一次全国代表大会宣言，1931年国民政府《训政时期约法》等都提出过信仰自由。这说明信仰自由是大势所趋，人同此心，情同此理。共产党的文件和我国宪法中关于宗教自由的措词都继承和借鉴了中外有关约章、文献和法律，这一点完全用不看讳莫如深。我们的宪法有关宗教的规定，基本精神与各国宪法相同。我们借鉴列国宪法。我们不应当片面强调我国宪法的殊特性和创造性，忽视了它与各国宪法的共同性和一致性。恩格斯说:权利平等的要求“就很自然地获得普遍的、超出个别国家范围的性质，而自由和平等也很自然地被宣布为人权。”事实也正是如此。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;六、宗教信仰自由与现实&nbsp;<br>\n<br>\n　&nbsp;&nbsp;应当看到，在宗教信仰自由问题上，“以阶级斗争为纲”的思维定势依然十分顽强。这极大妨碍着信仰自由的实行。有些同志把我国宗教存在的原因说成是帝国主义、霸权主义和国际上敌对分子的破坏活动，国际宗教反动势力特别是帝国主义宗教势力的渗透活动。还有的同志大声疾呼:“无产阶级政党要坚持对宗教开展斗争，不允许宗教自由自在地宣传有神论，用宗教毒害人民群众。马克思主义的阵地决不能让宗教占领，应该帮助广大群众从宗教的偏见中解放出来”。这些豪言壮语是直接同宪法精神背道而驰的。&nbsp;&nbsp;<br>\n<br>\n　&nbsp;&nbsp;“批判宗教”、“批判神学”，这恐怕是“革命大批判”的最后一块堡垒了。有的同志竟认为批判宗教同信仰自由可以并行不悖。似乎你有信仰的自由，我有批判的权利。我们认为，宗教徒和非信仰者在法律面前是平等的。如果说，非信仰者可以发表自己对宗教间题见解的话，那么信仰者也同样可以在相同的范围内阐明自己的信仰见解。很遗憾，在我国，他们的机会并不均等。批判者由于听不到被批判者的答复，更发展了武斯和想象力。我们不赞成回到“宽容”之类的观念。我们更不赞成从宽容后退一步。但是，有的同志对待别人的信仰有时连宽容都做不到。包括马克思思格斯在内的思想大师们早就承认宗教是私人的事情，而我们有的人却主张:宗教对国家而言是私人的事情，但对马克思主义者来说则是“公事”，是意识形态领域的斗争。这岂不是说，还有凌驾于国家与法律之上的团体和个人吗?似乎对于这些大思想家们，别人的私事也有碍于他们。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;宗教的本质在于超验的事物和绝对依赖的神秘情感。它是人们的意愿而不是知识范围的问题，无法晓之以理。不同信仰的人之间应当有一种移情与谅解（爱因斯坦），而不是彼此批判和斗争。批判和斗争只会重新使松驰了的人际关系趋于紧张，只会导致对人的尊严的破坏。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;人们常常把宗教和神学混为一谈。其实，两者有着显著不同。神学是一门殊特学问，属于社会科学的一个分支。神学一词源于希腊语，由“神”（god）和“语词”（word）组成。它是研究神的存在与本性的学问，也是关于神同世界及人的关系，人们彼此之间关系的学问。恩格斯将神学与法学、哲学、经济学相提并论，并称为社会科学。神学是基督教的“阳春白雪”，曲高和寡，高雅精致，普通信徒知之甚少。神学不同于信仰和祈祷活动，它同哲学思辨、理论思维有着密切联系。传统的和现代的西方哲学与宗教哲学有难解之缘。&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;神学在各个不同时期呈现不同风韵。我们的社会科学工作者和宗教学家，应当把基督教神学当作精心研究的对象。而要研究，就必须深入学习，了解神学的丰富内蕴，认识它的过去和现在。在学术上同宗教界学者坦诚相见，平等对话，取长补短，彼此尊重。&nbsp;<br>\n&nbsp;<br>\n　&nbsp;&nbsp;人们常常对有神论退避三舍。我则认为应当开放有神论。有神论是一种哲学学说。按定义，有神论认为一切有限的事物都以某种方式属于具有位格的至高存在者或最终存在者的理论。除神学家外，许多哲学家也是有神论者，即从哲学上论证神。亚里士多德、莱布尼茨、斯宾诺涉、笛卡儿、康德、都传讲有神论。我们不反对人们读这些人的著作，为什么不可以让人们接触现代各种新型有神论学说呢?又为什么不可以让人们了解今日中国有神论者的哲学观点呢?为什么不可以让有神论者与无神论者辨驳、诘难、讨论呢?我们的学术论坛、学术会议为什么不可以形成正面交锋呢?西方各国研究神学的报刊书籍可以公诸于世，学术活动不分有神论者与无神沦者均可参加，各种哲学派别中，有神论者与无神论者兼而有之，哲学上有神论也是公开的一家之言。而我们一些同志却以为，无神论者可以和有神论者建立政治行动上的统一战线，却必须批评他们的唯心论。如果允许唯心论登大雅之堂，便是投降主义。正是这种偏执与自以为是，妨碍了正常学术平等。&nbsp;<br>\n<br>\n　&nbsp;&nbsp;在宗教研究领域里，由于特殊的历史原因，教条主义和僵化思想比较顽强。种种不恰当的观念和偏狭心理都是由于缺乏环球文明史常识，把马克思主义变成自证自明的封闭系统所造成的，结果是只了解自己，不了解别人，只了解现在，不了解过去，对国际社会关心的焦点反应迟缓或弃置不顾。我们应当选取历史的视角作一番系统梳理和考察，全面地理解信仰自由的内容及意义，使我们逐渐汇入世界文化共同的潮流和共同的观念，与国际社会发生共鸣。&nbsp;<br>\n&nbsp;&nbsp;","date":"2019-08-25","agreeCount":0,"discussionCount":0}