{"type":"article","id":3999,"title":"我的中國夢和台灣夢","uid":11820,"topics":[163,16],"contents":"https://esc.nccu.edu.tw/app/news.php?Sn=167#<br>\n<br>\n<a href=\"https://esc.nccu.edu.tw/pic.php?img=167_849af96b.jpg&amp;dir=news&amp;title=%E5%9C%96%E7%89%87\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://esc.nccu.edu.tw/pic.php?img=167_849af96b.jpg&amp;dir=news&amp;title=%E5%9C%96%E7%89%87\" alt=\"https://esc.nccu.edu.tw/pic.php?img=167_849af96b.jpg&amp;dir=news&amp;title=%E5%9C%96%E7%89%87\" style=\"max-width:100%\"></a><br>\n<br>\n上面的連結是20幾年來，台灣有關統獨的民意調查，謹供各位參考。<br>\n<br>\n咱是70年代初期出生的。小時候的我很喜歡歷史，無形中也有著大中國的夢，那時還是在國民黨戒嚴時期，小小的心靈也期待著「早日光復大陸、解救大陸苦難同胞」。<br>\n<br>\n1979年在高雄發生了「美麗島事件」，那時還在國民黨控制下的媒體，和現在中共控制下的媒體一樣，將此事件定義成國內反動份子和國外勢力影響下的暴動，宣傳上也素一樣偏重於抹黑和模糊焦點。那時是我第一次發現，原來在這世上會有著不同的聲音。<br>\n<br>\n隨著年齡的增長，台灣當時也陸陸續續發生了幾起黨外爭取民主，或是提出台灣獨立的運動，同時我又隱約聽到大人們說起，國民黨撤退來台灣時死了很多人。這些都引起了我極大的好奇心，好幾個晚上都是蹲在夜市擺書攤的小貨車邊，津津有味的邊拍蚊子、邊翻著各種黨外雜誌，當時那些是禁書。<br>\n<br>\n「解除黨禁」、「開放媒體」、「縣市長直選」、「廢除國民大會」、「立法院全面改選」、「政黨退出校園和軍隊」、「司法改革」、「重編教科書」、「台灣前途自決」等等碩大的標題衝擊著俺的眼睛，但是老實說，對於當時幼小的心靈的我，除了對於台獨仍是反感外，其他的則是說不上來哪裡對？有哪裡錯？事後回想，其實道理很簡單，因為當時的我只知道國民黨宣傳下的民主自由，當然不知道原來人民還可以擁有更多的權力。<br>\n<br>\n1987年台灣宣布解嚴，正式開放黨禁、報禁、開放赴大陸探親等等，對我有改變的地方，除了不需要再蹲在小貨車旁看禁書外，另外就是校園解除髮禁和舞禁。這對正值青少年叛逆時期的我，沒有了去地下舞廳的刺激以及和別人不一樣的莫名成就感後，反而不再踏足舞廳。此外解嚴後，讓我更有機會接觸大陸有關歷史的書籍，那時是我第一次佩服老共宣傳的功力，書裡批評國民政府的字眼，讓我有些精神錯亂訥悶著，那些字眼相對於中華民國，應該更能適用於中華人民共和國吧。<br>\n<br>\n1989年春夏之交的政治風波，噗，老共的文字總是充滿著創意來包裝，常有一堆歌功頌德的字眼妝飾。比如說中華人民共和國憲法裡，「在我國，剝削階級作為階級已經消滅，但是階級斗爭還將在一定範圍內長期存在。」，剝削階級何曾消滅？再比如說明明是共黨專政，明明不是民主，卻總是嚷嚷著「人民民主專政」、「集中民主制」、「人民當家做主」、「人民監督政府」，不斷的把民主和人民拿來包裝宣傳中國共產黨政權的合理性。<br>\n<br>\n噗，跑題了。1989年「六四事件」發生後，除了同情之外，讓我更加厭惡老共這個屠夫政權顛倒是非、模糊焦點的控制力。1994年的「千島湖事件」，再看到中共官員和中共媒體那付遮遮掩掩無視人命的嘴臉後，讓我第一次問自己，海峽二岸文化、政治、思想上的差異，二岸有必要統一嗎？我個人的政治立場從那時候開始，從「支持統一」轉變成「維持現狀、以後偏向統一」，同時也擺脫了大中國的歷史情結，對於台灣獨立不再反感。<br>\n<br>\n老共對台灣國際地位的不斷打壓，對我而言倒是沒有氣憤到哪裡去，因為立場的不同，這個我可以理解。但是讓我開始懷疑老共的誠意，在於老共鼓動民粹將「不統一」與「台獨」畫上等號，模糊焦點。<br>\n<br>\n事實上，當時台灣「支持獨立」和「維持現狀、以後偏向獨立」的民意調查加起來遠低於二成。老共為何不敢討論或讓媒體告訴大家，當時台灣對政治開放的訴求？黨的政治地位為何可以在國家之上？黨為何可以控制人民想看甚麼、想聽甚麼、想想甚麼？為何只能由黨來指定候選人，那是共黨專政還是人民民主專政？為何黨的紀委可以凌駕司法之上？為何黨可以隨意限制人身自由？誰可以來監督制衡黨手上的權力，以免腐化？誰能夠阻止「大躍進」、「文化大革命」、「六四事件」等等這類不可思議的悲劇再次發生？一切的問號，讓自己的政治立場從小時候的「支持統一」轉變成「維持現狀、以後偏向統一」後，再次往「維持現狀、以後再決定」和「永久維持現狀」之間搖擺著。<br>\n<br>\n2010年我看到一則新聞寫著中國異議人士劉曉波教授獲得諾貝爾和平獎，google之後偶才知道誰是劉曉波，接著偶又好奇的去搜尋「零八憲章」，想看看上面到底寫了啥，可以讓老共如潑婦罵街？在一個字一個字，仔細拜讀「零八憲章」後，我當時整個傻眼，說好的「涉嫌煽動顛覆國家政權」的罪名呢？？？2018年老共修憲，刪除國家主席不得連任二屆的條文，這樣也行？？？<br>\n<br>\n我認為自己是「中國人」也是台灣人，但這個『中國』指的是「中華民國」。然而國際現實上，我如果講我是中國人，老外會認為我是「中華人民共和國」的中國人。我不反對中國，對中國人民也沒有敵意，我反對的是中國共產黨及中國共產黨控制下的中華人民共和國。<br>\n<br>\n感激為台灣人民爭取到民主自由的先賢先烈和先進們，也衷心祝福海峽對岸能早日呼吸到沒有政治壓迫的空氣。","date":"2019-08-25","agreeCount":41,"discussionCount":0}