{"type":"article","id":40,"title":"“中国硅谷”探寻“世界坐标”——创新发展的南山实践","uid":382,"topics":[],"contents":"<br>\n“中国硅谷”探寻“世界坐标”——创新发展的南山实践<br>\n2018-11-14 来源： 新华网<br>\n　　新华社深圳11月14日电 题：“中国硅谷”探寻“世界坐标”——创新发展的南山实践<br>\n<br>\n　　新华社记者孙飞<br>\n<br>\n　　不到40年时间里，从一个默默无闻的边陲区域跃居全国区（县）前列，伴随改革开放的浩荡春风，经济发展的深圳“南山奇迹”崛起于南海之滨。腾讯、大疆、光峰光电……南山扭住创新驱动不放，颇具“中国硅谷”气质，一个个民营高新技术企业从这里生长壮大，迈向全球市场。<br>\n<br>\n　　南山，曾经创建中国第一个涉外工业区——蛇口工业区，发出过“时间就是金钱、效率就是生命”的时代强音。如今，南山正探寻创新发展的“世界坐标”，以开放包容的理念融入全球“创新链条”，在新时代“创新再出发”。<br>\n<br>\n　　引领前沿，“南山产品”走向世界<br>\n<br>\n　　根据手机提示转动头部，建立人脸三维模型，之后使用手机时可实现免接触“刷脸”解锁……近期发布的带有3D人脸识别功能的“网红”手机，将深圳南山的民企奥比中光推向台前。“我们投入研发3D结构光手机方案已有3年，终于迎来了成果检验的一刻。”奥比中光创始人黄源浩说。<br>\n<br>\n　　从“三来一补”的加工制造，到亦步亦趋的跟随式创新，再到勇立潮头的引领式创新……“深圳近40年来的发展经验表明，创新是第一动力。”深圳市政府发展研究中心主任吴思康说。<br>\n<br>\n　　南山是其中的典型样本。“每一个10年，南山都有代表性的创新企业出现。”南山区委书记王强说，家电时代的康佳，手机时代的科健，智能时代的华为，互联网时代的腾讯等知名企业，都起步于南山。从改革开放之初的“蛇口开山炮”开始，敢为人先的“创新基因”让南山在每一波产业浪潮中，都“合上了节拍、找到了位置、抢到了机遇”。<br>\n<br>\n　　2017年，南山实现生产总值4601.5亿元，总量居全国区（县）前列、广东省第一，PCT国际专利申请量占全国的1/4，全社会研发投入占GDP比重达4.82%。工业和信息化部中国电子信息产业发展研究院旗下赛迪顾问发布的《2018年中国百强区发展白皮书》显示，南山区位列2018年中国百强区第一位。<br>\n<br>\n　　大疆无人机受到美国市场欢迎，传音手机在非洲销量排名前列，机械臂“新贵”越疆科技海外市场发展迅猛……站在“创新高地”之上，“中国硅谷”孵化而出的企业更具有广阔的国际视野。<br>\n<br>\n　　以大疆为例，美国《时代》周刊曾将“精灵”的第二代产品评为年度十大科技产品。“创新最关键的不是从1到N，而是从0到1的过程。”大疆创新相关负责人说，“大疆恰恰完成了消费级无人机从0到1的这一步。”<br>\n<br>\n　　开放融入，链接全球创新资源<br>\n<br>\n　　苹果华南总部、高通深圳创新中心、空客（中国）创新中心……一系列全球知名企业选择将创新载体落户南山。在不少专家看来，这一方面是对中国市场的再发现、再认识，另一方面也显示出南山开始不断融入全球创新链条。<br>\n<br>\n　　深圳综合开发研究院常务副院长郭万达说，大型跨国企业加强在深圳、南山的创新中心布局，是研发资源全球配置的需要，有望带动南山的产业提升，并将提升深圳作为科技产业创新中心的国际化水平。<br>\n<br>\n　　在“引进来”打造“世界级创新型滨海中心城区”的同时，南山也以更加开放的姿态“走出去”，链接国际创新资源。<br>\n<br>\n　　光峰光电是近年来崛起的激光显示“新贵”。谈及与比利时巴可公司近期的成功合作，光峰光电创始人李屹难掩兴奋，“我们将发挥各方人才、市场、核心技术等方面的资源优势，开展全球电影放映市场业务。”<br>\n<br>\n　　目前，由南山企业“走出去”投资建设的海外创新中心已达7个。以深圳清华大学研究院与力合科创集团有限公司共同建设的美国旧金山海外创新中心为例，将与旧金山、硅谷的孵化器合作，重点瞄准人工智能、物联网、大健康领域的特色项目进行孵化。<br>\n<br>\n　　源头创新，布局基础研究载体<br>\n<br>\n　　坐落于南山的鹏城实验室，是首批启动建设的广东省实验室，正成为推动人工智能平台建设的重要载体之一。<br>\n<br>\n　　中国工程院院士、鹏城实验室主任高文表示，人工智能是新一轮科技革命和产业变革的重要驱动力量，未来鹏城实验室将开展人工智能基础理论研究和应用技术开发，在质量变革、效率变革、动力变革中发挥人工智能作用。<br>\n<br>\n　　目前，鹏城实验室正推进“一个平台、两个应用”建设，即人工智能开源开放平台，以及将人工智能和产业发展相融合的“智能交通和智慧医疗”两个应用。<br>\n<br>\n　　在不少业界人士看来，“中国硅谷”走向世界，要从模仿跟风的跟随创新，迈向引领发展的源头创新，其中创新载体的建设意义重大，并要探索体制机制创新。<br>\n<br>\n　　深圳首个以诺贝尔奖得主名字命名的研发机构在南山区落户，这便是广受关注的中村修二激光照明实验室。进而，深圳着手建设10个由诺贝尔奖得主命名的实验室，为建成国际创新中心落棋布子。<br>\n<br>\n　　在位于南山的深圳大学城，国家超级计算深圳中心正推进建设E级超级计算机。“‘十三五’期间，深圳计划投资40亿元，打造E级计算机。”国家超级计算深圳中心主任刘明伟说，E级计算机将使中心的计算能力提升1000倍，成为粤港澳大湾区重要的大型科学装置，为湾区基础科学研究、云计算、大数据和人工智能提供强有力支持。<br>\n<br>","date":"2018-11-15","agreeCount":-1,"discussionCount":0}