{"type":"article","id":4002,"title":"【听得懂的理论知识】反驳“人口多就不能民主”","uid":10712,"topics":[299],"contents":"刚才在品葱随意浏览，发现一篇帖子提到中国人口众多，不适合民主体制，跟帖和回复当然也不客气，从政史角度国内外举例说明文章的错误，个人比较有感，就这个话题讨论一下相关的理论知识，当然不能用中共开会那种方法，得用人类能听懂的语言。<br>\n<br>\n其实“人口众多不适合民主”“民智未开不适合民主”“民主是代议制延伸”“直接民主和人口总数成反比” 这些论调已经出现了好几十年，而且绝大部分是中文材料，这些论调我个人认为根本不需要反驳，因为其根本就是伪命题。是很多无耻文人挖空心思指鹿为马偷换概念的产物。<br>\n<br>\n民主和“选票”“代议制”“多数人意识的体现”这种东西根本不是一个量级的东西，民主包含选举制度，权力制衡，法制社会，人文价值，议会责任，宪政，公民社会，契约制等等众多元素和概念，这些元素有的是民主制度的体现，有的是保持民主制度的工具，还有的是民主制度具象化的实际操作办法。<br>\n<br>\n说人口众多不适合民主，就好比说中国有假疫苗就应该取缔防疫制度，中国有红黄蓝就应该全面停止幼教一样可笑。<br>\n<br>\n十几亿人口不能民主的理论家们经常举一个例子就是古代城邦国家的直接民主，把所有男性召开一个广场比谁嗓门大，然后决定是否盖桥铺路建小学，中国经不起这种召集的折腾，与其不能直接民主还不如人大代表。 持这种想法的不是真傻就是佞臣！孟德斯鸠《论法的精神》里早就讨论过，这种“广场议政”绝非现代意义的民主，这叫多数人的暴政，靠着人多声音盖过不同意见去强推政策。<br>\n<br>\n真正的现代民主选票只是非常小部分的体现，民主社会是建立在契约社会之上的，契约社会第一要求是民众和政府同时放弃一些权利，民众放弃的权利包括“开劳斯莱斯堵医院门”“你爸是局长你就敢打服务员”“发微博说港废眼珠应该都被打出来”等等，有人问过我，中国和美国哪个自由，我回答，中国自由，在中国我可以在医院抽烟，我可以把我家电表接到邻居家走字收费，我可以打协警，我可以买你买不到的IPO股票，我可以同样的房子你2万一平我6000一平集资房，这都是民主社会不容许，需要我放弃的“自由” 当我放弃了这些不该有的自由，政府相对的也会放弃“生多了娃娃就上你家牵牛扒房”的权利。<br>\n<br>\n在契约基础上构建的一切双方权利，写在纸上，并且由不可操纵，不可分割，不可随意修改驱动的机构去维护，这张纸就叫宪法，这个机构就叫三权分立的最高法。但依然害怕这个机构在特殊环境可以被行政控制，从而设定终身大法官才能解释宪法，这叫宪法审查制度。 怕这个制度有缺陷，会被个人左右，所以从根本上分离上下院，立法机构只对国会负责，国会直接对民众负责，这叫议会负责制度。最后让全民有司法实践的经验和知识，并提高法律的无上尊崇，并且配合以自由媒体，公共监督，才有了现代意义的民主政治。<br>\n<br>\n民主从来不是一个单一元素构成的词汇，他不根据政府的喜好、强弱、财政制度、执政人而改变，也不因民众的多寡，民智，参与度而改变。他就是一种制度，一种大家商量好了要这么玩的游戏规则，他是一个中性词，从来没说自己是无暇完美的，从来没给自己立过一块丰碑，他就是一种规则，仅此而已。<br>\n<br>\n世界上绝大多数国家和地区的民众喜欢民主并不是因为崇拜民主的风采，也不是他的政治正确，而是孟德斯鸠说的“在民主社会中，任何一个守法的公民不会惧怕另外一个公民” 在这种社会制度下我们不必惧怕微博发个维尼熊就被喝茶，不会惧怕往歪脖子树上挂个包子就抓起来，不必惧怕讲出第一位本国诺贝尔获奖者就进大牢，我们的孩子可以看日本动画片即使你的总理说日本动画片不好，我们的老人将享受医疗阳光法案即使没钱也不会在医院的长凳上等死。说白了就是最朴素的要求，民主让人免于恐惧。<br>\n<br>\n那些说人口众多的不要民主的，其实等于在人多了就不需要免于恐惧一样可笑。人越多，就越需要社会的契约，社会的秩序，社会赋予我们免于恐惧的权利。<br>\n<br>\n相反的，人口越多其实越适合，也越容易执行一些民主政策，比如教育，教育在市场化层面讲是一种价格弹性低，投资回报大的刚需，民国时期的北大清华以教授凭能力自由吸引学生听课的制度，在短短几年内就大浪淘沙出一批最精英骨干的教师和学生，相比党委驻扎的清华北大迥然有异。<br>\n<br>\n再比如医疗，药占比、医疗机构和医务人员配置这种事交给市场是秒秒钟解决的问题，全世界只有2000万人口以下的国家才会出现失衡，绝不用行政命令去强推。<br>\n<br>\n人口、民智绝不是民主的对立面，一小部分人想凌驾于大部分人的意图才是。<br>\n<br>\n人口绝对是民主制度的催化剂，中国要求法制建设，公民权利最先锋的就是广州上海，维权运动此起彼伏的就是山东河南，人烟稀少的新疆，内蒙，西藏是最不民主的地方。<br>\n<br>\n一个和尚挑水喝，俩个和尚抬水喝，三个和尚没水喝，有“老方丈”就是怕没有免费劳力把水挑进寺里，恨不得打死一个和尚再说。但我们仔细想想，要是假设有一万个和尚呢？十万个和尚呢？14亿和尚呢？<br>\n<br>\n那么肯定不能渴死呀，结果只能有俩种，第一是这么多和尚商量出一个规则，大家分工，你挑135，我挑246。 第二种是“法律规定” 那个水其实是我的，我让你们挑，已经是一种恩赐了，快挑来我喝，喝剩的你们解渴！","date":"2019-08-25","agreeCount":27,"discussionCount":0}