{"type":"article","id":4009,"title":"聊聊本人看过的一些youtube反共自媒体，跟葱油们交流下看法","uid":9821,"topics":[1,2371,147,702,136,2497],"contents":"1.江峰时刻<br>\n<br>\n不用细说了，差不多是最火的之一了。只不过本人更喜欢他以前讲历史，最近开始根据川普的twitter讲时政，总觉得差了点儿意思。但总体还是很推荐的<br>\n<br>\n2.徐杰慢半拍<br>\n<br>\n相对小众一点。他对中国走势的预测主要是外资撤离，中美脱钩，中共由于外部输血不足，会慢慢的锁国走回计划经济，甚至粮票时代，尤其是没有外汇导致进口不足会导致内部分配出现不平衡，进一步引发中央和地方的矛盾，中共分裂后可能会出现地方割据。<br>\n<br>\n3.vlog大圣<br>\n<br>\n反共是没说的。整体水平有限，可能与他本人学历不高有关<br>\n<br>\n4.文睿看世界<br>\n<br>\n整体水平有限，但是由于是网络工程出身，涉及到一些IT技术，芯片之类的话题还能说出些东西的。<br>\n<br>\n有法轮功背景<br>\n<br>\n5.天亮时分<br>\n<br>\n逻辑性很强，而且明显播主章天亮对历史，政治，经济都非常的懂，很多预测也应验了。个人相对比较喜欢<br>\n<br>\n不过葱油们貌似大多对轮子不太友好，章天亮有很强法轮功背景<br>\n<br>\n6. 陈破空纵论天下<br>\n<br>\n89民运广东学生领袖之一，反共立场没得上。有些话题也聊的很有深度。他的问题可能在于更新太勤了，导致八卦的东西有点多，比如经常说要政变。。。。<br>\n<br>\n7.建民论推墙<br>\n<br>\n89民运南京学生领袖之一，曾被中共囚禁多年。立场是没得说了，经常激情四射的骂土共，也确实了解不少中共近几十年的历史，有些预测也不错。唯一的问题是跟破空类似，更新太勤了，导致有些东西比较重复和八卦。<br>\n<br>\n他也主张类似茉莉花运动的全民共振，个人不太支持，觉得在中国实现的可能性很小。<br>\n<br>\n8.萧茗看世界<br>\n<br>\n有气质的女主播，中英文流利，声音甜美，适合大多数葱油吧。而且其经常会采访彭斯，班农等反共大员，讲的东西还是很有前瞻性的<br>\n<br>\n9. Leonard<br>\n<br>\n幽默，客观，开着玩笑就把中共的黑材料给抖出来了。经常也会嘲讽下韩发财和郭台铭，很有意思的<br>\n<br>\n10. 裤论徐思远<br>\n<br>\n对中国人劣根性的很多观点我还是赞同的。只不过这哥们不仅仅是反共，他是真的反华，基本观点是认为中国人没救了。好像中国人要么就应该出来，要么就应该像索多玛那样被灭掉。甚至为侵华日军洗白。总之我认为这个主播愤青的有点过头了。适合极端愤青观看<br>\n<br>\n11. 雷人路<br>\n<br>\n一个中文流利的德国人。以前的视频还行，能聊出点有深度的时政和对中国的理解。经常嘲讽毛腊肉和刁维尼。最近更新的少了，可能也是长期不在中国了，视频深度有所下降<br>\n<br>\n12. Inty<br>\n<br>\n通过热线和采访幸存的反共分子（比如91岁的右派冯国将）来爆料，爆出了很多惊人内幕。非常值得一看，只不过视频往往会很长<br>\n<br>\n13. 文昭<br>\n<br>\n也不用多介绍了吧。youtube最火的主播之一，逻辑性很强，经常拿当今时事和历史事件作出对比，值得推荐。<br>\n<br>\n14. 财经冷眼<br>\n<br>\n主要分析中国的经济和财政，根据国内的新闻分析物价，房价，汇率，物资供应等变化。对经济有兴趣的可以一看<br>\n<br>\n15. 温相说党史<br>\n<br>\n难得的党史专家。把中共的黑材料爆的一干二净。对中共黑历史有兴趣的可以一看，唯一问题是视频稍微有点啰嗦<br>\n<br>\n16. 老黑公民<br>\n<br>\n反共立场没得说，在国内混过很多年，也通过阅读了解了很多关于美国和西方世界的政治。所以对有些问题的看法还是有深度的。只不过和大圣等人一样，总体知识水平有限，聊的多了会发现有些东西重复的说的太多，新的东西太少<br>\n<br>\n17. 周周侃（ACM tube）<br>\n<br>\n早起的视频还不错，对中国的时政分析很到位。最近几个月来质量有所下降，甚至有些地方批美国批的有点狠。<br>\n<br>\n18. 林林七<br>\n<br>\n大陆墙内的反共自媒体。播了几年了也没被抓，估计是技术高超啊。经常曝光一些墙外墙内都看不到的墙内的恶性案件，很值得一看<br>\n<br>\n19. China uncensored<br>\n<br>\n最火的英文反共自媒体了吧。据说youtube没给他们放广告的权利，所以在youtube基本是义务直播<br>\n<br>\n20. 万维TV<br>\n<br>\n更新很快，能跟的上时局变化，类似一个新闻播报节目。主播cherry是个大美女<br>\n<br>\n21. 王丹学堂<br>\n<br>\n八九民运最有名的领袖之一王丹。主讲中国人民共和国史（从49年开始讲），现在已经讲到89年了。逻辑性很强，听起来有点像大学课程<br>\n<br>\n22. 王守悉<br>\n<br>\n福建的反共自媒体，口音经常被误认为台湾人。经常分析时政，对中共的那些大家族貌似有深刻理解。支持中华民国重回大陆<br>\n<br>\n23. 公子时评<br>\n<br>\n新晋的一个youtube自媒体，主要品评时政。人似乎在美国，经常对比美国和中国的社会差异。坚决反共<br>\n<br>\n24. 远方的故事<br>\n<br>\n严格来说不算是反共媒体，因为他主要是穷游中国曝光如今中国经济的萧条和衰败。比如一些烂尾楼啊，人去楼空的工厂啊，农民工的血泪史啊，之类的。youtube禁止给他广告权<br>\n<br>\n25. stone记<br>\n<br>\n忽而反共，忽而很迷。总之两个人一起调侃还是很有意思，不过有时候的立场让人看的很迷，除了讲时政外经常会曝光一些大陆内部恶性案件。","date":"2019-08-25","agreeCount":22,"discussionCount":0}