{"type":"article","id":404,"title":"(转）他们不爱学习，所以他们活该吗？","uid":15,"topics":[104],"contents":"作者：我今天很不开心<br>\n<br>\n<br>\n<br>\n<blockquote><i>这篇文章送给YX，不知道她看不看得到，但好在三年之后我对她当时的疑惑终于有了些许头绪。</i></blockquote><br>\n写这篇文章是因为BBS上题为“学生和工人走到一起，到底有什么意义”的一个帖子。<br>\n<br>\n<a href=\"https://i.imgur.com/qn4KTIX.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/qn4KTIX.jpg\" alt=\"https://i.imgur.com/qn4KTIX.jpg\" style=\"max-width:100%\"></a><br>\n我五六岁的时候家里发生过一些变故，从小康一夜之间变成赤贫。一家人兵荒马乱地逃到深圳，我爸妈花了几年重新积攒了一点积蓄。到2007年，其实家里条件已经有所好转。但我爸爸性格强硬不肯认命，2008年的时候，他决定从深圳回乡创业。我因为年纪还小，只能跟着回了老家。我爸的创业项目是果木种植和出口，所以最早几年，我们一家几乎都住在一片林场里，说得夸张点，方圆十里没有其他任何一户人。这样的条件再想追求什么教育质量基本就是痴心妄想，我爸最后把我送到了镇上的一所完全小学。<br>\n完全小学（完小）是早些年中国村镇教育体系中的一类学校。在这个体系中，各村通常设置有一个村小，由几位老师负责村子里一到三年级的孩子的教学。各乡设有完小，完小的主要任务是帮助全乡所有孩子接受四到六年级的教育。因为有的村子离得较远，完小通常提供住宿。我在那所完小里念完了自己最后一年小学，之后又进入了镇中心学校念初中。<br>\n我们村的村小一共有2个老师，需要承担30多个孩子的教学任务。完小老师倒是足够，但住校的学生太多，宿舍完全不够住，必须得两个小孩挤一张床。那儿的厕所还是老式的蹲坑，蹲着的时候往下望去能看到粪池里翻动的蛆虫，恶心得不行。浴室更是压根不存在的东西。冬天还好，到夏天一个十几平米的寝室里挤着二三十个半大小子，味儿大得不行。爱干净的只能等大家都睡下之后，打点儿冷水提着躲到宿舍楼后头冲个澡。<br>\n在这样的环境里上学的小孩都是什么样的呢？按照常规的叙事，他们应该坚定地求学，把考上大学改变命运当做是自己最大的梦想，一边给家里放牛一边在牛背上写作业，背着弟弟妹妹走十几里山路上学（路上还应该同时在背单词和古诗文）。这是社会新闻、公益广告、助学组织的募捐材料里你最容易看见的那个故事。<br>\n<b>事实当然不是这样。</b>在我曾经居住过数年的那个村子里，大多数家长并不鼓励孩子念书，而是倾向于让孩子在初中后早早辍学，“出去混社会”。他们不羡慕考上大学走出村子的那些人，他们羡慕早早出去打工给家里定期寄来些钱补贴家用的小孩，羡慕在县城混黑道回来能“罩着家里”的小孩。我念的那所镇中心学校2014届有800人左右毕业，后续进入普高就读的不到15%，其他少部分进入职业高中，最多的是离开学校走向了社会。到高考，这15%进入普高的学生里，粗略估计只有不到一半考上了本科，上了一类本科的更是屈指可数。<br>\n2015年暑假回家，我妈突然告诉我，我在那所完小里的一个同学年初从深圳打工回来，“生了个孩子”。<br>\n我对这个同学很有印象。她母亲多年前外出打工，跟一个工友生下了她，这个工友后来人间蒸发。她母亲后来跟一个同村的鳏夫结婚，生了个弟弟。她家条件不好，母亲和继父常年在外打工，她和弟弟跟姥姥姥爷一起生活。这个同学人不很聪明，但作业完成得还算认真。她朋友不多，也没什么大志向，从小学开始就打算着“初中毕业出去打工”。后来得偿心愿，但在去深圳打工的第一年，就未婚先孕生下来一个孩子。打工、怀孕、被抛弃、生下孩子；她的人生跟她妈妈多年前的人生诡异地完全重合了。<br>\n按发帖的同学的逻辑来看，我的这个同学似乎全是“咎由自取”。这话也没说错，她的确没有被任何人逼迫。她就是想要早早地出去打工，“掌控自己的人生”。她可能并不觉得自己的人生，有任何不合理的地方。“一个徘徊在底层的循环”，不过是我自作多情地给对方的人生下的一个注脚。<br>\n但我想这里头是有些不对的——大二那年岳昕向我提过一个问题：<b>“如果对方并不觉得自己需要被拯救，我们有权力去给对方的人生贴上「悲惨」的标签，自作多情地要去拯救对方吗？”</b><br>\nYX的问题我今天也无法正面回答。但我想把这个问题换一个表达方式，或许我们会有些想法：我们应该默许一个“不同的人适合有不同的选择”的社会继续存在乃止加固吗？<br>\n没有人不想好好生活，没有人不想拥有更好的人生。但是，为什么有些人追求更好的生活的“最优解”是多花两万块钱去报一个补习班，而另一些人追求更好的生活的“最优解”则是尽早辍学去深圳打工？个中差异显然不是任何“作为个体的人”造成的，那又是什么造成的呢？问得更残酷一点，在每一条人生道路指向的最终可能的信息并不对等、社会的结构性压迫空前强大的今天，被压迫者的自由选择，真的是自由选择吗？<br>\n我们没有资格否定任何一个人的理性、自决。但我觉得，我们应当有所质疑有所反思：<b>何以同一道题干，这个社会给不同人的选项数量和判断正确答案的判准，如此不同呢？<br>\n</b><br>\n<br>\n<br>\n<br>\n[url=https://telegra.ph/ä»ä»¬ä¸ç±å­¦ä¹&nbsp;æä»¥ä»ä»¬æ´»è¯¥å-01-15][/url]","date":"2019-01-15","agreeCount":5,"discussionCount":0}