{"type":"article","id":4040,"title":"世界所需要的穆斯林。","uid":8792,"topics":[260],"contents":"前言- 我相信很多人看了我前天的文章后，可能会反感穆斯林，但那绝不是我想传达的。事实上，每个宗教都有好人跟坏人，有好的文化与坏的文化，例如欧美澳洲被揭发多宗神父性侵男童的案例，少林寺沦为中共的敛财工具等等等等。<br>\n<br>\n今天想给大家介绍几位较开明的穆斯林，希望他们能颠覆你们对穆斯林的刻板印象。<br>\n<br>\n1. 白崇禧<br>\n<br>\n相信大家对大将白崇禧非常了解，那你对穆斯林白崇禧又了解多少呢？<br>\n<br>\n白崇禧篤信伊斯兰教。民国时期，他捐款兴建了多所清真寺、发展穆斯林教育，在政治和经济上给予中国穆斯林許多方便。另一方面，據其子白先勇回憶，白崇禧對於穆斯林不合時宜的風俗習慣及严厉的刑法極為反對[3]。<br>\n<br>\n白崇禧對宗教採寬容態度，時常為佛教、道教寺廟題字、撰聯，諸如暖暖安德宮[4]、關渡宮附設之廣渡寺[5]、梧棲朝元宮[6]、延平郡王祠[7]等，不勝枚舉。<br>\n<br>\n<br>\n抗战期间，他倡导“十万回民十万兵”，号召大批回教青年投入抗战，对抗日有很大贡献，亦培养了不少回教军事人才。对于培养回教青年，他不惜余力，抗战期间，考选回教青年到埃及留学，研习宗教及语言，到土耳其研习军事，成为后来外交、教育、军事等重要人才。<br>\n<br>\n<br>\n他反对“回族”的划分，力主回民是信仰伊斯兰教的汉族，自称是“信仰‘回教’之汉人”。他曾质问甘肃回民代表郭南浦：“我们自身是信仰‘回教’之汉人，郭先生却一再要争取当回族，其意何在？”<br>\n<br>\n据白先勇回忆：父亲对伊斯兰文明历史有所研究，他认为伊斯兰文明有其辉煌过去，近世纪衰弱没落，是因为回教世界跟不上时代。他不赞成回教妇女蒙面的习俗，更鼓励她们要受现代教育。可以说，父亲是一个改革派的开明回教徒。<br>\n<br>\n沦陷前，百崇禧在广西有很大的势力，但是并没有像我们的那位新朋友一样，全面推广回教，而他更注重的是培养优秀的回教人才，为回教，为国家出力。<br>\n<br>\n2. 慕加希·尤索夫<br>\n<br>\n他是現任馬來西亞首相署部長，負責掌管宗教事務。<br>\n慕加希的父親尤索夫·拉瓦是名著名伊斯蘭教學者，過去曾擔任伊斯蘭黨主席。<br>\n他性格幽默风趣，与各族选民打成一片。<br>\nhttps://youtu.be/VJbIHRMjeO8<br>\n<br>\n他上任以后，下令禁止宗教局官员在夜闯民居取缔情侣幽会。他表示政府尊重自由及个人领域，在一扇门关起来后，门后发生的时，不关政府的事。他强调伊斯兰提倡仁爱精神，这种精神包容各个种族宗教。<br>\nhttps://m.youtube.com/watch?v=o9YcmjUEiR0<br>\n<br>\n当被问及，LGBT是否会被对付，他表示：所有大马公民都是自由的，不应该遭受歧视，无论他的性取向，只要他保持低调，那将不会是问题。<br>\nhttps://m.youtube.com/watch?v=V8WddEET2zU<br>\n<br>\n也许有些人，尤其台湾人会对他的回答不满意，但是这已经是回教国家能做的最大让步。<br>\n<br>\n他的理念是，伊斯兰教义固然重要，但是宪法所赋予公民的权利不能被剥夺或随意践踏。<br>\n<br>\n3, 柔佛苏丹依布拉欣·依斯迈<br>\n<br>\n在马来西亚的种族关系受到政客挑拨及备受考验之际，依布拉欣在脸书上声称<br>\n<br>\n“如果有人想要在柔佛鼓吹仇恨和种族主义，请立刻离开柔佛，这是谕令！”<br>\n<br>\n2017年九月，一间穆斯林经营的洗衣店以非回教徒“肮脏”，“不清真”为理由，拒绝非回教徒光顾，美其名曰：清真洗衣店。<br>\n<br>\n陛下闻讯直言柔佛不是“塔利班州”，并谕令洗衣店业者即刻停止歧视做法，否则将被下令关闭！<br>\n<br>\n苏丹直轰业者该言论简直是“废话”（nonsense），陛下说：“作为柔佛伊斯兰教的领导人，他完全无法接受这种极端主义思想的做法存在。表示如果他一意孤行，他可以离开柔佛。<br>\n“我会建议他去阿富汗做生意，他的思想生病了，与柔佛州的愿景背道而驰。”<br>\n<br>\n我想知道店主是从哪儿学伊斯兰教义的？伊斯兰是教导信徒包容忍让，并尊重其他人及宗教。”<br>\n<br>\n陛下举例说明，只要非穆斯林衣著端庄，柔佛所有清真寺都开放予他们，禁止非穆斯林进入清真寺是令人难以想象的事情。<br>\n<br>\n“试问，这个自助洗衣店老板身处国外将如何洗衣服？他难道说，只有穆斯林的衣服是干净的，而非穆斯林的衣服是不洁的？我相信，这是他的意思。”<br>\n<br>\n陛下重申柔佛州是是属于柔佛人民，即包括所有种族和信仰的人士，并不只属于穆斯林。<br>\n<br>\nhttps://www.orientaldaily.com.my/news/south/2017/09/27/214198<br>\n<br>\nhttp://www.988.com.my/news/72967-2/<br>\n<br>\n这个世界上，从不缺少穆斯林，缺少的是开明的，温和的，睿智的，进步的穆斯林。","date":"2019-08-25","agreeCount":14,"discussionCount":0}