{"type":"article","id":4052,"title":"中联办法律部部长:邓小平说过 香港发生大动乱驻军才出动","uid":8154,"topics":[858,17],"contents":"<a href=\"https://news.sina.com.cn/c/2019-08-25/doc-ihytcern3305064.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.sina.com.cn/c/2019-08-25/doc-ihytcern3305064.shtml</a><br>\n<br>\n<br>\n全国港澳研究会8月24日下午14时在深圳五洲宾馆召开“重温邓小平重要讲话”专题座谈会。全国港澳研究会会长徐泽，中联办法律部部长王振民，香港基本法委员会副主任谭惠珠以及多名专家学者出席座谈会。以下为中联办法律部部长王振民讲话全文：<br>\n<br>\n<center><a href=\"https://i.imgur.com/tn4pWB4.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tn4pWB4.png\" alt=\"https://i.imgur.com/tn4pWB4.png\" style=\"max-width:100%\"></a></center><br>\n<center>重温邓小平重要讲话”专题座谈会现场（摄影/杨升）</center><br>\n<br>\n<br>\n参加今天的会议心情十分沉重，大家熟悉的那个充满正能量的香港渐渐离我们而去，一个十分陌生、谁也不愿意面对的香港正向我们走来。近来我有机会与香港一些大中学生交流，有学生问我：“香港现在发生这么大事情，国家是否会收回香港的司法权和‘高度自治’？”<br>\n<br>\n我很吃惊她提出这样的问题，就反问这位同学：“这么说，你对香港‘一国两制’下的‘高度自治’和司法独立很满意，担心国家是否还允许香港继续实行‘一国两制’，是吗？”<br>\n<br>\n她说：“是的，其实我们都满意现在的“一国两制”，所以才害怕将来突然失去。”<br>\n<br>\n这位同学的疑虑很有代表性，近日我常常听到香港朋友提出类似问题，希望了解中央、内地怎么看香港目前的乱象。能够提出这样的问题说明了三点：<br>\n<br>\n第一，香港绝大多数人内心深处赞同、满意现在的“一国两制”，珍惜香港的法治。香港青年人其实并不希望因为一些人今天的不理性行为，迫使所有人将来大学毕业后、在他们的成年、中年乃至老年的时候香港成为“一国一制”，失去今天正在享有的独特的高度自治、人权、自由和法治。<br>\n<br>\n第二，现在香港出了大事，极端分子不断突破底线和红线，会不会“玩”得太过，如果持续动乱下去，会否真的动摇“一国两制”的根基，从而毁掉“一国两制”的前程。<br>\n<br>\n第三，希望中央不管香港出任何问题，都能够允许香港继续实行“一国两制”。<br>\n<br>\n我也在想，当初国家允许香港实行“一国两制”是否有前提条件？如果有，是什么？这些条件现在是否还具备？此时此刻，特别需要温习邓小平先生关于“一国两制”的论述以及习近平主席有关“一国两制”的重要讲话。<br>\n<br>\n我发现，国家允许香港实行“一国两制”还真的有条件，不是无条件的。条件其实就一个，即必须满足“一国”的基本要求，如果“一国”得不到应有的尊重和维护，甚至“一国”都被肆意威胁、侮辱和攻击，怎么可能还有“两制”？<br>\n<br>\n你先放弃了“一国”，怎么还要求我继续给你“两制”？皮之不存，毛将焉附？维护“一国”当然包含维护香港的稳定安宁，既不能破坏香港，也不能利用香港破坏国家。<br>\n<br>\n<center>二<br>\n</center><br>\n<br>\n邓小平先生当年一再强调“爱国者治港”，其目的就是为了维护“一国”。他说：“港人治港有个界线和标准，就是必须由以爱国者为主体的港人来治理香港。…… 什么叫爱国者？爱国者的标准是，尊重自己民族，诚心诚意拥护祖国恢复行使对香港的主权，不损害香港的繁荣和稳定。”<br>\n<br>\n他一早就预计到香港回归后一定会存在破坏“一国两制”的力量，预计到有人会利用香港、利用“两制”来损害“一国”，多次提醒后人一定要防止出现损害国家和香港根本利益的行为，因此在制定“一国两制”政策、起草基本法时已经为我们如何处理极端情况预留了锦囊妙计。<br>\n<br>\n他英明指出：“特别行政区是不是也会发生危害国家根本利益的事情呢？难道就不会出现吗？那个时候，北京过问不过问？难道香港就不会出现损害香港根本利益的事情？能够设想香港就没有干扰，没有破坏力量吗？…… 总有一些事情没有中央出头你们是难以解决的。中央的政策是不损害香港的利益，也希望香港不会出现损害国家利益和香港利益的事情。要是有呢？…… 基本法要照顾到这些方面。有些事情，比如一九九七年后香港有人骂中国共产党，骂中国，我们还是允许他骂，但是如果变成行动，要把香港变成一个在“民主”的幌子下反对大陆的基地，怎么办？那就非干预不行。”<br>\n<br>\n“干预首先是香港行政机构要干预，并不一定要大陆的驻军出动。只有发生动乱、大动乱，驻军才会出动。但是总得干预嘛！”<br>\n<br>\n习近平主席2017年7月1日在香港的讲话也指出，任何危害国家主权安全、挑战中央权力和香港特别行政区基本法权威、利用香港对内地进行渗透破坏的活动，都是对底线的触碰，都是绝不能允许的。<br>\n<br>\n由此可见，中央对实行“一国两制”设定的前提条件一直非常明确、一以贯之，那就是“一国”，只要尊重、维护好“一国”，“两制”就有无限发展空间。没有“一国”，就没有“两制”。<br>\n<br>\n<center>三<br>\n</center><br>\n<br>\n香港“一国两制”遭遇回归20多年来最大的挑战，对“一国两制”底线冲击最集中表现在对“一国两制”法治体系的肆意破坏，香港的宪制秩序和法治正在遭受前所未有的冲击！<br>\n<br>\n上世纪八十年代初提出“一国两制”的时候，很多港人担心“一国两制”将来是否会变，害怕中央说话不算数。为了解决港人的担忧，国家决定把“一国两制”法律化：<br>\n<br>\n首先1980至1982年全面修改宪法时，在中华人民共和国最高宪制层面为“一国两制”提供最高法律保障，这就是宪法第31条以及相关条款。<br>\n<br>\n其次，把“一国两制”所有具体的政策一一法律化、制度化，写成一部特别的法律，这就是香港特别行政区基本法。<br>\n<br>\n此外，1997年2月23日全国人大常委会还根据基本法对香港原有法律进行了全面审查，港英年代制定的绝大部分法律被允许过渡到1997年以后，采纳为中华人民共和国香港特别行政区法律，这形成了“一国两制”的法治体系，成为维护“一国两制”最重要、也是唯一的法治保障。<br>\n<br>\n暴力是法治的天敌，是“一国两制”的大敌，也是文明社会的公敌。暴力不仅毁掉年轻人的前程，而且摧毁香港的宪制秩序和良好的法治，摧毁香港的“一国两制”！<br>\n<br>\n当前香港形势极为严峻，礼崩乐坏，暴力蔓延，一些暴行震惊全国和全世界！繁荣稳定的根基正在被一点点动摇、蚕食和削弱！来之不易的宪制秩序和法治每时每刻都在流血，“一国两制”的根基和底线正在被疯狂破坏，道德和法治的底线不断被突破，香港国内国际形象遭受重创，香港法治和“一国两制”命悬一线，危在旦夕，前途堪忧！香港病了，得了大病、重病，全国人民、国际友人都在问，香港的病还能医吗？还有希望吗？<br>\n<br>\n今天一些人正在做的事情，与他们所期待并追求的目标越来越远。长时间街头抗议和暴力冲突就能够换来国家允许香港继续实行“一国两制”吗？这简直就是南辕北辙！<br>\n<br>\n可以设想，如果街头暴力不断升级，持久化，深入全港各个地方，今天围攻政总，明天攻占立法会，攻击警察，袭击无辜平民和游客，瘫痪机场、瘫痪金融，破坏香港安定；攻击中央驻港机构、侮辱国旗国徽，伤害全国人民的感情；最可怕的是，没有人再把违法犯罪当回事，法不责众，私行泛滥，法律面前不再人人平等，一直引以为傲的法治荡然无存，就像过去两个多月全世界看到在香港发生的一切，如果这样，全世界的投资会逐渐离开香港，公司企业就要大量关门，大学毕业后找不到工作的人越来越多，香港势必日渐衰落，目前大家享有的一切都将不复存在，一个繁荣稳定的香港正在从地球上消失，代之的是一个法治荡然、动荡不安、经济萧条、民不聊生之地！安全繁荣之都成为暴力之都，世人“敬”而远之！<br>\n<br>\n需知，如果“一国两制”不复存在，如果香港被毁了，国家自然损失惨重，但终究可以承受，无非中央直接接管香港，在香港实行内地法律和社会主义制度！但对香港所有市民、对所有持份者，这是灭顶之灾，是百分之百、毁灭性的损失，是不可承受之重。只要街头暴力不立即停止，这个结局是完全可以预见得到的。难道这就是那些人所追求的吗？这样就能争取到中央允许香港继续实行“一国两制”吗？<br>\n<br>\n本来我们“一国两制”的小日子过得好好的，有滋有味，为什么要突然遭此劫难？我们为谁而战、为何而战？为什么为了达到外人的目的，而牺牲我们自己，牺牲我们自己的家园、牺牲青年人的未来、牺牲“一国两制”、牺牲香港的法治？我们又得到了什么？自己家里的事情，有什么天大的纠纷解决不了，犯得着把家烧掉，搞得全家老少鸡犬不宁？我们不能不清不楚，不明不白，不知所以自残自伤、自毁长城？<br>\n<br>\n<center>四<br>\n</center><br>\n<br>\n因此，请不要问国家是否还会允许香港继续实行“一国两制”，世界上没有谁比国家更希望香港的“一国两制”可以继续，没有谁比国家对“一国两制”付出更多的真心真情和巨大努力，中央反复重申要坚持“一国两制”不动摇，不会变。要问就请问你自己，你是否真的希望自己的明天是“一国两制”，而不是“一国一制”？<br>\n<br>\n主动权在你的手里，不在中央手里。今天的因就是明天的果。你今天的所作所为才是决定香港“一国两制”前途命运最重要的因素。<br>\n<br>\n从邓小平先生到历代领导人，到习近平主席，一直对香港关怀备至，关爱有加，中央一直希望“一国两制”能够行稳致远，但实际上能否做得到，全看今天我们每个人都在做什么。<br>\n<br>\n既然你很享受“一国两制”带来的人权、自由、法治和父辈（而不是你）创造的繁荣稳定，既然你内心觉得“一国两制”好，so far so good，既然你希望“一国两制”可以继续，既然继续实行“一国两制”符合所有持份者的根本利益，“一国两制”是所有人最大的公约数，那么，从现在开始，谁都不要做有违“一国两制”、破坏“一国两制”宪制秩序和香港法治的事情。请珍惜当下的一切，珍惜“一国两制”，立即停止一切暴力，与一切暴力行为做坚决的斗争。<br>\n<br>\n在此危急存亡之秋，很多人都在问有什么好办法尽快平息目前的乱局？有的，所有的“锦囊妙计”都写在宪法和基本法、写在香港法律里边了。只要回归法治，回归“一国两制”，严格按照宪法、基本法和香港法律办事，就一定能够找到解决问题的良策。前提是立即停止暴力，恢复秩序，恢复法治！让香港不再流血，让法治不再流血，让社会重回正轨。这既是当务之急，也是长久之计。政府要遵守宪法、基本法和香港本地法律，坚决捍卫法治，切实严格执法，在法治的轨道上处置目前事态。香港特区每一个居民无论是中国居民或者外国居民都是持份者，都要维护香港来之不易的宪制和法律秩序，严格依法行使权利自由，不做任何损害“一国”根基和香港法治的事情。<br>\n<br>\n香港已经流血两个多月了，全世界都说“够了”，enough is enough！请给大家喘一口气，给社会休养生息，给政府机会安静下来，让政府以行动表达对你们诉求的回应，而不是一而再、再而三地上街表达同样的诉求。激情过后，日子还是要过的。<br>\n<br>\n游行示威本身是手段，不是目的，无休无止的骚乱、暴力无益解决任何问题，只会把香港推向万劫不复的深渊。<br>\n<br>\n香港过去一直是国家的也是世界的“优等生”，是文明法治的表率，也是内地很多改革尤其是法治、司法改革学习的标杆。如果香港变得这么暴力，这样破坏法治，让我们还如何学习香港？香港将失去在全体国人、全世界面前的道德高地。很多香港市民担心国家是否会就此抛弃香港、牺牲香港？请放心，祖国不会感情用事，绝不会牺牲香港、放弃香港，祖国与香港同胞永远站在一起，不离不弃，共渡难关。香港广大市民包括犯了错的青年人不是我们的敌人，大家都是受害者，是我们要保护的对象。我们对香港有信心，对香港青年有足够耐心，等待他们回心转意的那一天！我们一起守护香港，保卫香港！<br>\n<br>\n当然，对这场浩劫背后的黑手、对毒害我青年的毒手，祖国绝不会饶过他们，一定会让他们付出沉重的代价，让他们得不偿失。有人想看我们笑话，想看我们自相残杀，家人大打出手。让他们做梦去吧，我们绝对不会上他们的当！拥有5000年文明的中华民族历经沧桑，经历过各种各样类似的风险挑战，每次都能够逢凶化吉，浴火重生。同样，这次我们也一定有智慧、有能力、有办法与香港同胞、与香港青年一起努力，克服任何艰难险阻，解决目前的危机，还给祖国和世界一个祥和、稳定、繁荣的东方明珠！<br>\n<br>\n香港，且行且珍惜！祖国永远与你在一起！<br>\n<br>\n<br>\n<br>\n微博上都在转其中灭顶之灾这一段话, 这真是掏心窝的话都直接说出来了啊<br>\n<br>\n<b>【中联办法律部部长王振民最新表态】如果“一国两制”不复存在，如果香港被毁了，国家自然损失惨重，但终究可以承受，无非中央直接接管香港，在香港实行内地法律和社会主义制度！但对香港所有市民、对所有持份者，这是灭顶之灾，是百分之百、毁灭性的损失，是不可承受之重。&nbsp;</b>","date":"2019-08-25","agreeCount":0,"discussionCount":0}