{"type":"article","id":4082,"title":"中共狂黑李嘉诚。","uid":8792,"topics":[17,2590],"contents":"在明白过来后，中共开始反击李嘉诚的“黄台之瓜”论<br>\n<br>\n香港之祸的警示：师从香港的中国内地房地产该休矣<br>\n<br>\n“黄台之瓜，何堪再摘？”&nbsp;—— 香港摘瓜最狠的，莫过于李嘉诚等房地产商人。<br>\n<br>\n最近hk的事，让所有中国人受到了刺激，包括高层决策者。<br>\n<br>\n很明显，这次HK给我们最大的教训，就是第一条。<br>\n<br>\n<br>\n01<br>\n<br>\n<br>\n看了住建相关报道，积极性不同于往，这次强调的是顶层设计。<br>\n<br>\n一直以来，中国内地房地产的老师，是香港。<br>\n<br>\n<br>\n说起香港，不得不要提“土地爷”霍英东。他有一套四两拨千斤的本事，叫“卖楼花”。<br>\n<br>\n<br>\n1954年，他用100万不到的本金，在一年时间里盖好并出售了100余栋四方街唐楼和香槟大厦、蟾宫大厦，净赚1000万港元，连他自己都没料到。<br>\n<br>\n<br>\n这招一出，地产界啧啧称奇，争相效仿。<br>\n<br>\n<br>\n1981年10月12日，霍英东陪一位中央领导视察，途中聊到中国住房制度改革问题。<br>\n<br>\n<br>\n搞了半辈子房地产的香港商人霍英东，说了一句令领导震惊的话：<br>\n<br>\n<br>\n“人一出生，国家就欠他一套房，怎么得了？”<br>\n<br>\n<br>\n然后向领导当面提出搞商品房和土地有偿使用建议。<br>\n<br>\n<br>\n这次会面为之后房地产行业的顶层设计埋下了重要伏笔，同时也被当作推进改革开放的十大贡献之一。<br>\n<br>\n<br>\n上海，是第一个引进香港土地制度的城市。<br>\n<br>\n<br>\n为了体现国际化，当时的土地出让文件由一位香港的年轻建筑师进行翻译，他的名字叫梁振英。<br>\n<br>\n<br>\n40年后的今天， 香港房地产模式产生了连政府也没有预料到的后果——<br>\n<br>\n<br>\n中国经济被房地产绑架了。<br>\n<br>\n02<br>\n<br>\n香港首先吃了房地产带来的恶果。<br>\n<br>\n<br>\n在2009年，86岁的李光耀接受《海峡时报》专访时提起李嘉诚，一脸不屑地评论道：<br>\n<br>\n<br>\n“他制造了什么行销世界的产品了吗？没有！”<br>\n<br>\n<br>\n李光耀判断的没错。<br>\n<br>\n<br>\n以李嘉诚为首的四大家族，通过房地产，控制整个香港的金融、电力、码头、电信。<br>\n<br>\n<br>\n700万香港人只能乖乖地源源不断输血给他们。<br>\n<br>\n<br>\n曾经有一个人想极力反抗这种强大势力，他叫董建华。<br>\n<br>\n<br>\n但是时不与他。<br>\n<br>\n<br>\n1997年，为了解决房价过高问题，提出了著名的“八万五”计划。<br>\n<br>\n<br>\n因为金融危机，失败。<br>\n<br>\n<br>\n1999年，他想搞新科技，推出数码港计划，代替房地产。<br>\n<br>\n<br>\n因为互联网泡沫，失败。<br>\n<br>\n<br>\n力挽狂澜，却无力回天。这就是香港的宿命。<br>\n<br>\n因为房地产，香港没有一家互联网企业。<br>\n<br>\n因为房地产，中国的芯片之父张汝京还被赶走。<br>\n<br>\n因为房地产，茶餐厅，香港美食之魂，正在被逼关门。<br>\n<br>\n因为房地产，就算香港中文大学毕业生，30多岁，还住在和父母的房子里，还是上铺。<br>\n<br>\n<br>\n这是典型香港一家八口人：<br>\n<br>\n<br>\n爷爷奶奶爸爸妈妈还有4个6个月至14岁的子女，居住在面积10平方米的房间内。<br>\n<br>\n所以，现在香港年轻人，打个炮都要到外面钟点房排队。<br>\n<br>\n<br>\n给上海翻译土地出让文件的那位建筑师，也就是当年特首梁振英，<br>\n<br>\n<br>\n他表示：我用启德机场的土地储备，给大家盖楼，解决住房问题。<br>\n<br>\n<br>\n现在盖好了，二十万港币一平。<br>\n<br>\n<br>\n<br>\n很多东西表面看起来像是当前的问题，但本质却是在为历史还帐。<br>\n<br>\n<br>\n这个月，出现大量废青，他们上街，打砸、暴力宣泄。<br>\n<br>\n<br>\n他们为何肆无忌惮疯狂？<br>\n<br>\n<br>\n因为他们没啥好失去。<br>\n<br>\n<br>\n03<br>\n<br>\n在上世纪50年代，那时的新加坡住房问题，跟现在香港差不多。<br>\n<br>\n<br>\n50多人挤在一个二三层楼的商铺房里，或是住在临时搭建在肮脏下水道旁的棚屋里，居住环境十分恶劣。<br>\n<br>\n<br>\n一次，李光耀在经过一个正在发生骚乱的街面时，看到一个人从楼上跑下来艰难地把他的电单车搬到楼上去。<br>\n<br>\n<br>\n这时，李光耀深深认识到：<br>\n<br>\n<br>\n“我深信，如果每个家庭有自己的住房，国家将会更加稳定。”<br>\n<br>\n如今的新加坡，年轻人没有住房之忧，也没有贫民窟，更没有鸽子笼、发水屋、㓥房。<br>\n<br>\n<br>\n它真正实现了“居者有其屋”、“有恒产者有恒心”。<br>\n<br>\n<br>\n2018年香港人均GDP4.89万，而新加坡人均高达GDP6.43万。<br>\n<br>\n<br>\n四大家族给香港的年轻人留下了猪笼房，他们看不到生活的希望，还成了国人眼中的废青；<br>\n<br>\n<br>\n李光耀不但给新加坡年轻人高端制造，港口中心、物流中心，还有各种廉价保障房。<br>\n<br>\n<br>\n孰高孰低，立见分晓。<br>\n<br>\n结语：<br>\n<br>\n来中国的住房模式，会是什么样子？<br>\n<br>\n<br>\n大部分人住政府建造的组屋，费用低廉。<br>\n<br>\n少部分有钱人买昂贵的商品房。<br>\n<br>\n<br>\n这是真正的计划和市场的完美结合。也造就新加坡住房制度是世界上最成功的。<br>\n<br>\n<br>\n我猜测未来，中国将会形成一套以新加坡为师而兼具“中国特色”的住房模式。<br>\n<br>\n<br>\n耕者有其田是建国的方略，居者有其屋应该是强国的方略。<br>\n<br>\n<br>\n过几年回头看，说不定我们要感谢香港的年轻人，他们无意中促进了大陆房地产制度的改革和完善。<br>\n<br>\n<br>\n正所谓，危机倒逼改革。<br>\n<br>\n香港不需要“四大家族”<br>\n<br>\n来源：日中资本市场&nbsp;<br>\n<br>\n李嘉诚、李兆基、郑裕彤、郭得胜被称为是香港的“四大家族”，他们垄断了香港的大部分产业，都是以香港为大本营，在全球各地经营着各种生意。<br>\n<br>\n<br>\n“四大家族”中，郭得胜1990年就去世了，郑裕彤也在2016年去世了，李嘉诚和李兆基目前也已经宣布退休。<br>\n<br>\n<br>\n郭氏家族旗下的新鸿基地产，是香港最大的地产商之一，也是拥有土地储备最多的企业之一。新鸿基地产在北京、上海、广东、成都等地，均有物业投资，郭氏总计资产有1540亿。<br>\n<br>\n<br>\n再来说郑裕彤家族，郑裕彤在世时身家约为1000亿元。如今由儿子郑家纯和长孙郑志刚接班。郑裕彤是香港四大地产商之一，旗下还有周大福珠宝公司、恒生银行等。郑家的产业覆盖珠宝、酒店、百货、物流、电信、基建和金融等领域，其地产遍及华北、东北、华东、华南、西部等20个城市的35个主要项目，可供发展和投资的总楼面面积达2738万平方米。<br>\n<br>\n<br>\n李嘉诚家族，根据2019年胡润富豪榜的数据显示，李嘉诚家族财富是2000亿元人民币。李嘉诚目前已经退休，其旗下的长河集团、欧洲资产、美国基金会等都交给了两个儿子李泽楷和李泽钜。李嘉诚资产同样覆盖了地产、电信、油气、运输、水利等众多投资项目。<br>\n<br>\n<br>\n李兆基家族，身价约为1600亿元，其旗下的恒基兆业也是香港最大的地产企业之一，行业覆盖能源、地产、酒店、金融、运输等领域。目前他的资产已经交给了儿子李家诚打理。<br>\n<br>\n由此可见，四大家族的资产总计约为6140亿港元，而世界首富贝佐斯的身家达到1000亿美元。难道四大家族还不敌一个十几年的互联网公司？其实我们都知道，四大家族的实力远不止于此，胡润富豪榜的测算仅仅是根据他们的上市公司市值计算，其旗下各领域投资、地产价值、物业租金、基金会等资产根本无法统计出来。<br>\n<br>\n2019年3月，有美国媒体透露，香港富豪李嘉诚的家族资产达到8500亿元，其财富早就超越比尔盖茨，只不过李嘉诚太善于藏富。而香港网友也表示，这个8500亿测算，仅仅是加上了李嘉诚近些年在欧洲投资的6736亿港元，还有美国基金会的3000亿呢？再加上李嘉诚目前在香港和内地的剩余地产，怕是2万亿也打不到底吧？<br>\n<br>\n李嘉诚虚测的2万亿，目前只公布了2000亿，10倍的差距。如果四大家族的资产都乘以10的话，应该是6万多亿港元，那就是10个贝佐斯的财富。<br>\n<br>\n遥想当年 “四大家族”辉煌时期，他们曾连续多年霸榜亚洲富豪榜，旗下产业横跨众多领域，尤其是房地产领域。<br>\n<br>\n他们最辉煌的时代，是上个世纪的90年代，当时，正是香港房地产的黄金时代，他们依靠房地产赚得盆满钵满。<br>\n<br>\n四大家族都依靠房地产发家，这不是偶然，而是一种必然，因为香港是房地产经济的典型代表。<br>\n<br>\n从1950年代开始至今，长达七十年时间里，香港房地产长盛不衰。<br>\n<br>\n虽然在这么长的时间里，时不时有经济危机发生，但是房地产行业却跨越了无数个牛熊，一直屹立不倒。<br>\n<br>\n<br>\n上个世纪50年代，当时香港相对稳定的政局和经济，吸引了大量外来人口，1947年香港只有180万人，短短12年后就已突破300万人，这带来了庞大的居住需求。与此同时，来自内地和东南亚的富商们，带来了数额不菲的资金。<br>\n<br>\n需求加炒作，香港房地产就此起飞。四大家族也从这时开始进军这个行业。<br>\n<br>\n60年代末，因为发达国家进行产业转移，香港制造业顺势腾飞，香港经济蒸蒸日上，成为亚洲“四小龙”之一。<br>\n<br>\n1972年，李嘉诚的长江实业、李兆基与郭得胜合作的新鸿基地产、郑裕彤的新世界地产就像商量好了一样，在同一年上市。至此，香港“四大家族”的地位正式确立。<br>\n<br>\n后面的香港又经历的几轮房地产大繁荣， 培育出一批超级富豪。尤其是四大家族，一直屹立不倒。<br>\n<br>\n他们经营手段最独特的有两个，一个是 “卖楼花”，二是趁乱抄底。<br>\n<br>\n所谓的“卖楼花”，就是我们所熟悉的商品房预售制，在今天是平平无奇的方式，但是在当时是一个创举。<br>\n<br>\n这种模式下，回笼资金的时间大大缩短，而且可以空手套白狼，不断滚动开发，扩大规模。<br>\n<br>\n另外，抄底更是四大家族崛起的重要因素。香港的房地产虽然长盛不衰，但是中途也出现了几次大的波动，而每次波动，就酝酿着一次大的机遇。<br>\n<br>\n1967年，香港出现经济危机，房市一落千丈。李嘉诚趁机低价收购地皮和旧楼，危机过后，李嘉诚一跃而起。1975年，受石油危机影响下，香港再次出现大的经济波动，李兆基抓住机会大肆抄底……<br>\n<br>\n随后的1987年、1997年和2008年几次经济危机中，四大家族都通过抄底获取了丰厚的收益。<br>\n<br>\n然而 ，以四大家族为代表的房地产商赚得盆满钵满，但是香港的房价问题，却日益突出。<br>\n<br>\n2013年，一个香港的小学生，写了一篇名为《李家的城》的作文，批评李嘉诚等地产商大肆拉高房价，弄得居民苦不堪言。<br>\n<br>\n最新数据显示，香港各区域房价都高的惊人，港岛房价高达20万港币每平方米，九龙为19万港币，新界也高达13.4万港币。<br>\n<br>\n这样的房价，普通人怎么负担得起？于是，香港普通人的住房面积非常小，甚至厕所和厨房都挤在一起。<br>\n<br>\n但是，物极必反，四大家族也有落幕的时候。从2013年开始，李嘉诚陆续抛售内地和香港的物业项目，累计套现超过1700亿元。<br>\n<br>\n与此同时，李嘉诚大肆抄底英国，资产大都转移到了那里。背后的原因可能不止一个，但有有一点共识是，现在世界的玩法已经发生巨大的变化，地产造富的时代已经过去。<br>\n<br>\n当第一代大佬们离世或退休，接班的二代三代们未必能继续玩下去，而且以马云马化腾等互联网新贵为代表的富豪，正在取代他们的位置。<br>\n<br>\n这也代表以互联网等为代表的新兴经济，正在取代以房地产为代表的传统经济。<br>\n<br>\n<br>\n面对高房价，香港也在反思，为遏制高房价，先后增加印花税、新房空置税、五折购房计划，乃至填海造地计划。<br>\n<br>\n去年香港楼市下跌，港府更是罕见的喊出了“不要妄想救市”的口号。<br>\n<br>\n在前不久发布的粤港澳大湾区规划里，肯定了香港作为金融、航运、贸易等领域的地位，还给出了“大力发展及科技事业”的愿景。但是唯独没有提起房地产，因为科技才能推动香港社会发展，而不是房地产。<br>\n<br>\n属于地产大佬的时代，正在慢慢落幕……<br>\n<br>\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~<br>\n我对大陆人的未来感到担忧，新闻是假的，历史是假的，宪法是假的，放进嘴里的食物也多是假的，当然所谓的“中国梦”也是假的！","date":"2019-08-26","agreeCount":8,"discussionCount":0}