{"type":"article","id":4083,"title":"文革式洗腦再現：「鄉村大喇叭」全國推行","uid":12050,"topics":[],"contents":"文革式洗腦再現：「鄉村大喇叭」全國推行<br>\n2019-02-25<a href=\"https://zh.bitterwinter.org/author/gu-xi/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">古西</a><br>\n<br>\n中共重拾以往策略，再度推行文革時期的廣播系統，以進行不間斷的黨政宣傳。<br>\n<a href=\"https://zh.bitterwinter.org/tag/shaanxi-province/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陝西省</a>鎮坪縣工作人員正在安裝大喇叭（網絡圖片）<br>\n中國各地村莊沿街的大喇叭發出刺耳的聲音，向廣大村民反覆不停地灌輸無神論思想及共產黨歌曲。這對於年長的人而言並不新鮮。<br>\n<br>\n近日，《寒冬》獲得<a href=\"https://zh.bitterwinter.org/tag/henan-province/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">河南省</a>商丘市12個政府部門於2018年9月下發的名為「《睢陽區開展『快樂星期天』主題活動的實施意見》的通知」的文件。這份文件以限制宗教信仰為主題，要求最大程度發揮「鄉村大喇叭」的作用，宣傳黨的宗教政策、傳統文化和馬克思主義無神論等內容。<br>\n<br>\n高音喇叭曾經是文革的標誌性物品之一，是二十世紀六七十年代中共至關重要的教化工具。街道邊、電線杆上隨處可見它們的身影，播放紅色歌曲，歌頌毛澤東，宣傳黨的政策。<br>\n<br>\n近來這些大喇叭又在中國農村廣泛普及。每天早上7點，伴隨著歌曲《沒有共產黨就沒有新中國》，河南省永城市蔣口鎮「蔣口黨支部之聲」（當地通過高音喇叭向公眾播報的廣播站）就開始播放了。這個廣播站的官方任務是「宣傳黨的革命傳統，重塑革命理想、信念、道德，讓群眾與黨親、感黨恩、跟黨走」。<br>\n<br>\n<br>\n據中共的報刊<a href=\"http://www.globaltimes.cn/content/1137676.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《環球時報》（Global Times）報道</a>，截至2018年12月底，全國200多個市、縣已經加入「新農村大喇叭工程」。中共領導的這場運動要求每天早、中、晚廣播三次。2019至2020年，該工程預計將覆蓋14個省份30萬個村點。<br>\n<br>\n這些悄悄在中國農村重現的大喇叭已引起了關注。中國社會科學院的歷史學者章立凡說，高音喇叭的回歸「意味著黨試圖將它自己的意願強加於民眾，無論他們想不想聽」。<br>\n<br>\n一些網絡評論人士將這項大喇叭工程和德國納粹宣傳部長約瑟夫·戈培爾（Joseph Goebbels）為每一個德國家庭發收音機，要求他們每天收聽納粹宣傳的做法相比，現在中共也是這麼做的，不過這些大喇叭關不掉。一位中國網友留言說，因為大喇叭每天的廣播很吵，有幾個回鄉過年（中國的新年，春節）的青年想把喇叭拆了，卻被警告如果拆毀就得坐牢。<br>\n<br>\n新農村大喇叭工程用來向人們灌輸無神論思想，是當局取締宗教信仰的又一手段。<br>\n<br>\n<br>\n中國大陸媒體紛紛頌讚大喇叭工程，鼓吹其「成果」。搜狐網上一篇文章讚揚大喇叭工程的成果，稱其「進一步鞏固了黨在農村的思想陣地。永城農村圍繞在黨組織身邊的群眾多了，信教搞迷信的人少了」。<br>\n<br>\n這篇文章舉例稱，永城市邵莊村貧困戶郭全靈以前拜佛，但是大喇叭工程潛移默化地改變了他的思想。現在他將家裡的佛像都換成了偉人像。<br>\n<br>\n據知情人透露，2018年4月底，<a href=\"https://zh.bitterwinter.org/tag/anhui-province/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">安徽省</a>阜陽市某村的大喇叭被用來鼓動人們抵制<a href=\"https://zh.bitterwinter.org/what-is-the-church-of-almighty-god/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全能神教會</a>，接連幾天煽動村民「舉報一個人500元（約75美元），舉報一個聚會點1000元（約150美元）」。密集的宣傳攻勢後，某村20多名全能神教會信徒被迫停止聚會，外來聚會的基督徒甚至因村民的嚴密監視一度無法進村。<br>\n<br>\n有人認為，大喇叭對人們行為的影響是潛移默化的，無異於強制洗腦。一名中國僑民評論道：「這（農村的大喇叭）是我童年記憶的一部分。我奶奶家的外面就有一個揚聲器，由於不能把它關掉，我不得不整天聽。沒有比這更好的洗腦的方式了。」<br>\n<br>\n推特上一名評論人士說：「習怎麼就沒有比毛多一點創意？現在當權的差不多都是文革中成長起來的那一代，因為對文革沒有反思，沒有追責，沒有懺悔，文革再度捲土重來。」","date":"2019-08-26","agreeCount":1,"discussionCount":0}