{"type":"article","id":409,"title":"【品葱备份】品葱搬运工回答集141-145","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集141-145<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>141.什么是独立思考的能力？</blockquote><br>\n<br>\n<br>\nduke sJune 08, 2018<br>\n我一直觉得，独立思考这个词翻译有问题，因为什么是独立地思考其表意非常不直白。<br>\n<br>\n独立思考的英文是independent thinking，independent虽然也翻译成独立，但是更是“无依赖”的意思，即自主的意思，所以应该翻译成“不依赖、自主思考”比较好。<br>\n<br>\n那么自主思考是什么意思呢？就是不依赖于别人告诉你的答案和结果。<br>\n<br>\n如&quot;人类社会的未来是什么样的形态？&quot;，课本里告诉你“人类社会的高级层次是社会主义、是共产主义”这个结论，而你应该先抛弃这个结论，自主的从人类的历史、现状、人性、经济、社会等层面去思考，即使无法得出一个结论，但是思考这个过程会让你收获匪浅。<br>\n<br>\n<blockquote>142.专栏文章: 隙地 中国的边缘</blockquote><br>\n<br>\n自新世界June 08, 2018<br>\n在提到中国的时候，每个人眼中有着不同的中国，但显而易见即便是最智力贫乏的人也能显而易见看出藏族和汉族，穆斯林和汉族之间巨大的差异，他们曾经统治着不同的领土，没有人觉得他们彼此相同。<br>\n<br>\n这个时候就要提到China proper这个概念了，虽然这种东西是反华派的基本功，但还是科普一下。proper适合的，本身的，这个西方的概念被翻译成“中国本部”<br>\n<br>\n也就是除开西藏，新疆，满洲，蒙古这四个地区以外的其他地区才是真的中国。<br>\n<br>\n相对于这些地方来说，港台其实还显得那么“中国”，按照构建概念来说，当地的人相信自己是汉族，相信自己是中国，这些东西在今天就显得十分荒诞。在过去。台湾独立是一个笑话，国民党先反对它，后来在利益的驱使下背弃民族解放概念的中共（或者说本来就是一种统战)和国民党一起反对他<br>\n<br>\n就像法国大革命时期的法国知识分子大多都认为“民主那是仅仅适合希腊那种小城邦的概念，而我们是两千万人的大国，不应该实行民主”<br>\n<br>\n这种概念在我们现在觉得荒唐，但过去却是合理的，<br>\n<br>\n我们今天觉得台湾本位是合理的，但过去是荒唐的。<br>\n<br>\n在刚开始的时候，没有人觉得巴尔干诸国应该反对土耳其，他们是一样的，但显而易见他们不一样。<br>\n<br>\n在中国本部这个概念下，一个长沙人到杭州去可能不会觉得有什么异域感，但一个杭州人如果要去广东或者四川这种地方，他的异域感又会变得十分巨大。<br>\n<br>\n这个时候就要提到另一个概念“隙地”，内地的边缘。<br>\n<br>\n在我们今天这些觉得是中国本部的地方，尤其是在中国边缘，距离北京遥远的地方，他们真的是中国吗？<br>\n<br>\n在这里最突出的是云贵高原，这个地方是在所谓的汉地十八省里面汉语人口最少的地区，诸多民族在这里繁育，打开中国语言地图，你会很明确的发现在china proper和四域的差异，而在china proper的左下角，这个地方歧视和四域更加相似，而非和china proper更相似。<br>\n<br>\n这种概念也显而易见在今天的广东，山区的湖南，江西地区，四川盆地，福建。这些地区虽然纳入了中央王朝的版图，但是却是王朝政治统治的边缘，是帝国的薄弱处，是帝国的间隙之处。<br>\n<br>\n这些地方有着很多共同点，王朝的官方力量很弱，而当地土豪却拥有着权力，孙中山闹革命广州商团反对，这个不可能出现在直隶或者河南山东这种地方，离着帝国首都越近，其虹吸越大，当地的组织也好都被破坏掉，从社会的多样性角度上来说其实是凋零的。<br>\n<br>\n从传统的概念来说，中国就是洛阳，接着是大范围的华北平原（这个大的概念里包含关中谷地）<br>\n<br>\n后来才变成我们所熟知的中国本部，就时间线来看，显然第三个阶段比起第二个阶段显得更不“中国”一些，也是十分合理的，这些地区在各种文化地理的图表中都有所体现，与官话截然不同的六南语言区就是其中的一个代表。<br>\n<br>\n这些地区被称为internal frontier，如果要和核心地区相区别，那么除开最核心的距离首都足够远外，还要求少量的耕地，广阔的盆地丘陵山区地带，也就是不适合农耕的地方，在经济上这种地方必然寻求多样性<br>\n<br>\n所以抛开汉民族主义的观念来看，传统中国，china proper其实并非是一个同质化的社会文化共同体，而是不同价值取向，政治控制程度，族群构成截然不同的巨大系统。<br>\n<br>\n它从他的核心区广袤的中原地区出发（可以视为传统的“北方”），翻越长江进入南方，向北让长城外的族裔们（山西）认同文化本位的概念，并在后期人口迁移过程中和吴越士大夫结盟，取得政经的强大力量。吴越士大夫也是他们本民族的背叛者。<br>\n<br>\n“我从来不认为我的根在中原，我不服从北京，洛阳还是长安的指令，我不是中国人”<br>\n<br>\n<blockquote><br>\n143.政治领袖的私生活有必要检点吗？</blockquote><br>\n<br>\n陈士杰 June 08, 2018<br>\n谢谢邀请<br>\n<br>\n政治人物的私生活没有必要检点，政治人物不是道德的楷模。<br>\n<br>\n在民主社会中，政治工作者和普通职业一样，政治工作者仅仅是在处理公共事务上有专长罢了。<br>\n<br>\n一个人从事的职业一般都是自己擅长的方面。比如，擅长运动的人就成为运动员，擅长写作的人就成为作家，擅长劝导他人的人就会成为老师。政治领袖也是一个道理，擅长管理众人之事的人就会投身政治。政治人物和普通人一样，没有任何高贵性和特殊性，政治领袖绝对不应该承担道德的楷模和导师的责任。<br>\n<br>\n林丹私生活非常之糟糕，但是不能否认林丹是摘金夺银的伟大运动员。社会也仅仅把林丹看成运动员而已，而不会给予林丹那么崇高的社会责任，政治人物也应该如此。<br>\n<br>\n所谓的“修身齐家治国平天下”，这种说法是完全之错误的。<br>\n<br>\n但是政治人物的私生活绝对不能影响到公共生活，混乱的私生活不能影响到政务的处理。比如，一个总统可以私下和数个女性友人保持长期的性关系，但是他绝对不能和女下属以权换色。<br>\n<br>\n食色性也。不管在什么制度下，性和权力其实永远不可能摘得很清楚，权力是可以增添性感的。如果过分的要求政治领袖的私生活的检点，其实大部分台面上的政治人物可能都是不合格的。<br>\n<br>\n专制国家经常让政治领袖兼任道德楷模的责任。然而这么做会把社会的道德标准普遍的拉低，反而会引来社会价值观的扭曲和混乱。 <br>\n<br>\nP.S.在我看来，在大选时，候选人的家人不应该出现在竞选场所，总统夫人也不应该在公务场合和总统并排亮相。说实话<br>\n<br>\n<blockquote>144.专栏文章: 加州用水限制到每人每天50加仑？</blockquote><br>\n<br>\n平章律事June 08, 2018<br>\n我在新浪上看到一则这样的发言：<br>\n【加州：同一天洗澡和洗衣将是违法行为】 快要退休的加州州长Jerry Brown周四签署了两项加州用水问题的法案。 其中Assembly Bill 1668 对个人室内用水限制做了严格规定。<br>\n<br>\n先看看美国人通常的用水量： 洗澡8分钟，用水17加仑， 浴缸洗澡， 80-100加仑； 洗一桶衣服， 用水40加仑； 用一次洗碗机， 用水6加仑；<br>\n<br>\n根据新的1668法案，2025年1月1日以前，加州每个人的每日用水量限制为55加仑。之后到2030年1月1日之前，每人每日用水量限额为52.5加仑；再以后， 限额降低为50加仑。<br>\n<br>\n所以如果你在加州按常规用了17加仑洗澡， 就不能用40加仑的水洗衣服了。所以只能缩短洗澡时间。到了2030年以后，洗澡只能涮涮了。<br>\n<br>\n这个法律还并不是干旱时期的权宜之计，而是长期永久性的法律。 违反了咋惩罚？ 一种是旱灾的紧急状态（有限定条件）情况下，每天罚款1万美元； 在所有其它情况下，每天罚款1000美元 作为冬天经常泡澡，夏天每天要游泳的人，我是不会住到加州那个燥热的破地方去的。<br>\n<br>\n但这是一篇典型的误导性发言。法案是真的有。但对法案的解读是胡说八道。<br>\n<br>\n这个消息之所以看起来骇人听闻是因为看起来很严格： 任何一天都不能超过55 加仑，一旦超过罚款每天一千，如果旱季每天一万。好可怕，我等屁民某天不小心洗了两桶衣服，就完蛋了。但其实这个解读完全离题万里。<br>\n<br>\n首先，法案讲的是平均。不是任何一天都不能超过。洗衣服不会每天洗。而每天洗澡刷牙，正茬洗衣服真的平均起来通常不到50加仑。其实只要不是每天拿喷水枪洗车，要想超过50加仑其实挺难的。（参看欧洲的人均用水量50加仑。）所以 “如果你在加州按常规用了17加仑洗澡， 就不能用40加仑的水洗衣服了。所以只能缩短洗澡时间。到了2030年以后，洗澡只能涮涮了” 是在胡说八道。<br>\n<br>\n同时，这个平均也不是指某个个人，而是一个社群的平均。所以，如果某个人是用水大王，比如那个被引用的人。没关系，这个法案限制的不是某个个人，而是一个社群的平均。社群平均意味着隔壁刚生的宝宝会跟你平均，路边不洗澡的流浪汉也会跟你平均<br>\n<br>\n其次，并不是所有用水都统计在这55加仑的限制里。法案所限制的是indoor residential use。<br>\n<br>\n10608.20. (b)(2)(A) For indoor residential water use, 55 gallons per capita daily water use as a provisional standard.<br>\n<br>\n10609.4. (a) (1) Until January 1, 2025, the standard for indoor residential water use shall be 55 gallons per capita daily.<br>\n<br>\n因此，浇草坪不在此限制。（浇草坪的水属于景观用水，另有条款来规定。）所以，刨去浇花（景观用水）、洗车（商业用水，如果你去洗车店）、游泳池（景观用水）、浇菜（农业用水），日常用水真的很难到50加仑。（供参考，欧洲的平均用水是50加仑、，抛掉草坪洗车之后，美国人和欧洲人用水并没有太大差别）很多答主用美国人均用水100-180加仑来说明这个55加仑的限制很过分。但其实那个100加仑的数据包含了农业用水、商业用水、工业用水和景观用水。<br>\n<br>\n再次，法案罚的不是个人，而是水零售商。罚款也不是罚用水超标，而是罚不遵守规定<br>\n<br>\n1846.5. (a) An urban retail water supplier ... may be liable in an amount not to exceed the following...<br>\n<br>\n罚零售商而不是罚个人。所以，不用担心洗两桶衣服就被罚1000刀。也不用担心种个地就导致被罚一千刀。 同时，出发并不是基于用水超标，而是基于违反规定。也就是说即使零售商的客户人均用水超过55加仑，只要零售商遵守了所有规定，零售商也不会被罚。<br>\n<br>\n(b) Liability pursuant to this section may be imposed for any of the following violations: (1) Violation of an order ..., (2) Violation of a regulation ...<br>\n<br>\n整个法案的规定是这样的，建立一个board，这个board负责想出办法来并制定规章来实现55加仑的目标。如果大家不遵守board为了这个目标而定出来的规章，那最多罚款一千或者一万/天。那如果board 乱定规章呢？那有一整套leg &amp; reg的法律来对付他们，这就不在今天的话题之内了。答主至今仍然被Chevron steps的恐惧支配着（联邦层面，州层面也有类似法律）。关于Chevron的恐惧，可以参看这里。<br>\n<br>\n// dicta 在这个法案之下，Board 有很多的方法来达到目标。比如要求建水表。。。因为美国水太便宜了。即便是加州这种地方水费也足够便宜，使得很多零售商认为装水表抄水表算水费这事不划算。所以，很多地方就使用flat rate，用多用少一个价。这样的结果会导致大家用水无节制，导致整体水资源的浪费。这个罚款的目的就是让零售商去装水表，减少这样的无节制用水。同时也可以鼓励零售商更多地使用循环水。因为这55加仑用水限额是指 净用水量。 重复用水不在此限。这样零售商就有更多的动力去建立水循环厂，建立灰水供水体系等。<br>\n<br>\n总之这个消息是一个半真半假的强烈误导性消息。<br>\n<br>\n<blockquote>145.如何看待习近平给普京颁发「友谊勋章」？</blockquote><br>\n<br>\n如下图所示啊啊啊啊啊<br>\n<a href=\"https://i.imgur.com/8S7UQUG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8S7UQUG.jpg\" alt=\"https://i.imgur.com/8S7UQUG.jpg\" style=\"max-width:100%\"></a><br>\nPitt ShJune 09, 2018<br>\n<br>\n中国国家专制政党的独裁领导人，随意用国家资源搞了个他喜欢的奖章体系和名称，用独裁权利直接代表全中国14亿人把这个所谓的民族和国家性奖章颁给了。。。。。。。。。。。另外一个邻近专制国家的独裁领导人。。。。。。。。把友谊勋章颁给普京？和俄罗斯友谊深厚？看起来近代史上的屈辱算是一笔勾销不算，包子还把全中国人的头硬生生按下来向普京示好啊。这可不亚于修宪让我感到的生理上产生的极致恶心程度，跟俄罗斯示好到这种程度真是魔幻现实到不行。<br>\n<br>\n<br>\n<br>\n中国人最好都看看清楚，2018年了，到底是台湾香港人卖国，还是这个歪脖子的独裁者卖","date":"2019-01-15","agreeCount":4,"discussionCount":0}