{"type":"article","id":4096,"title":"每个道德决定都有经济后果：中国永远赶不上美国@小二8964道歉！","uid":12068,"topics":[],"contents":"每个道德决定都有经济后果：中国永远赶不上美国<br>\n作者：信天优<br>\n【编者按：虽说“每个道德决定都有经济后果”，此文以“道德低下”来决定社会经济现状有失片面，个别论述也较偏激。但中国社会的高成本和低效率是不争的事实，中国这驾国产“红旗”要追赶美国这匹“悍马”，道德、诚信因素无疑是社会机器不可缺少的润滑剂，在经济快速发展的同时，国人还需要有与之相适应的文化产品和精神食粮。重构龙的精神，实现龙的图腾，信仰教育是到了非推行不可的时候。】<br>\n有人根据中国每年经济增长率为8％，而美国只有2％，就断言，若干年后，中国就可以赶上美国了，君不见，中国现在牛人何其多，有人买悍马一买就是二十辆，不就是证明？<br>\n这使我想起了一次一位进化论朋友跟我证明为什么进化论是事实，他说，你看，最近五十年，中国人的寿命延长了三十年，身高增加了至少十公分。这就是进化。照他这么算，五百年后，中国人可以活三百七十岁、身高近三米了。<br>\n中国近二十年的高速增长是事实，但以为中国可以几十年不变的以这个速度增长就是天方夜谭了。<br>\n前不久，我与一位海龟在一个不大的加油站加油，海龟数了一下，加油站大约有十来位工作人员，他感慨道，真是不可思议，在美国，同样一个加油站，只要一个工作人员就够了，这人还要负责卖些食品（中国加油站一般都不卖食品）。有人会说，美国劳动力效力高是因为自动化程度高，中国以后也可以追上去。的确，在很多方面，美国人的效率是因为机械化自动化程度高而决定的，但在很多方面高效率却不是因为如此，例如加油站。<br>\n我们路过的这个加油站有三个人负责收钱，为什么？显然老板不相信员工。每个加油枪口都站一个工作人员，为什么？因为老板不相信司机加了油后会自动去交款。另外，任由他人使用加油枪，用不了多久，油枪就会损坏。（中国的公用电话寿命大概都是只有两年）所以中国的加油站必须有十个人来服务，而美国因为道德水平普遍高（另一种措辞是，素质高）所以加油站有一个工作人员就够了。加油站并没有使用什么高新科技，美国和中国的加油站都是同一样，不就是几干加油枪和一个窗口收钱？<br>\n现在中国人的劳动力便宜，所以用十个人去干别人一个人的活仍有利可图，但是，随着劳动力成本的提高，加油站的运用成本就跟着提高，到一定的程度，中国人就无法与美国人竞争了。<br>\n中国有数不清的地方，要靠无数的人力资源来维持，而这些劳动力在美国是不必要消耗的。你去一次天安门广场就知道了，那里有很多的军人、武警，还有同样数量但你认不出的便衣。这些都是维持北京运行的成本。天安门如此，全国各地也一样。每个省政府、市政府的门口都有武警站岗，而美国的州政府，市政府门口基本上没有岗哨。<br>\n中国的贪官世界第一，几百个贪官就可带走几百亿元。政府要设计许多的部门来监督违纪违法的官员，光有法院远远不够，中国还有纪律检查委员会，有反贪局，有保卫科，有信访办。中国假货满天飞，所以要有消费者办公室。要保证妇女，青年按时学习三个代表，于是有妇联，有共青团。这些都是美国闻所未闻的部门，无疑也都是要烧钱的地方。难怪，中国公务员与国民的比例也是全球最高。你发篇文章，哪怕是在关天这种无关痛痒的地方，也的有专门检查人员，这些都会拖整体经济的后腿。邮局有人专门查信，互联网也有人专门监控。这些都是社会额外的开支。<br>\n中国官商勾结，行贿受贿风行。生意普遍要到酒桌、按摩室才能成交。这些其实都打进了成本。中国的法官不照章办事，吃了原告吃被告，受屈的老百姓只要挤到上访村，每天到各部门的信访办去告状。这一年要消耗多少劳动力？<br>\n中国富人发了横财，就买20辆悍马，就N奶地包下去。美国人发了财，就把钱捐给社会，所以许多社会底层的人也能接受到良好的服务。中国人缺乏诚信，以致银行烂帐如巨大泥石流，不爆发则已，一旦爆发将冲毁现有的财经体系。<br>\n医生天使们现在医术高明，可以把无病的人人当有病治，把患者的腰包掏尽。虽然医生的收入有得可以与美国医生拼了，只是穷人就更穷。归根结底，社会的总产量没有增加，只是将钱从弱者的荷包里转到了富人的口袋。<br>\n中国干事业不仅经济成本高，性命成本也高。每年，为了多挖几吨煤要冤死多少人？无神论协会副会长何祚庥有一令全国都感惊讶之语：“谁叫你不幸生在中国？”这我就不懂了，二十年以前，中国煤矿工人的地位很高，事故率相对来说低得多，那么现在生活水平，技术都提高了，照常理，事故应该下降才对。现在矿主一个个心比煤黑，宁买悍马也不购安全设施，政府的安全部门的官员被黑心矿主收买，视工人生命如猴子，北京的一些人虽没有被直接收买，但害怕工人做主人，不允许工人有独立的公会，这些社会最底层的人不就成了黑心矿主的砧板上的肉？<br>\n中国人不比美国人聪明，也不比美国人愚蠢。上述提到的高成本都是因为一个原因，就是中国人的道德低下所造成。无神论信仰完全破产，但无神论者又不许有神论者全力以赴来拯救日益堕落的道德，致使社会成本越来越高。美国人也是天生的贪婪淫乱的罪恶分子，但那里有数不清的教会，天天提醒他们是罪人，人人应该认罪悔改，尽量克己复礼，在这种不断熏陶下，美国人的罪性才会有所收敛。亚当斯密思说过，每个道德的决定都有经济后果。美国市场比较规范，不仅是单单有健全的法律，而是有强大的道德作后盾。中国的法律也是多如牛毛。但人们不守法，就是再多的法律也没有太大的益处。美国小孩从小就知道要守上帝的法，到了成年，这种守上帝法的精神就会转化成为守社会的法。我们的青少年是学雷锋长大，一旦到成年，就知道是上当受骗，那个雷锋完全是时代的需要而编造的一个离奇神话故事，这种洗脑便只有一个结果，就是彻底抛弃虚假的雷锋，进而变得彻底的自私。如果中国人的道德不彻底加以改造，如果中国不能实行法治民主，中国各个领域所需要的成本就必然要大大超过美国，所以中国也就永远也追不上美国。这，不管无神论者，不管愤青们如何砸砖也将无济于事。<br>\n无神论者也看到了这一点，所以提出“精神文明与物质文明一起抓，”但无神论者抓精神文明却是窒息精神文明，所以才有雷锋学了几十年，道德水平却越来越沦丧。其实要改变这状况也不难，就是将道德这一领域彻底向上帝敞开，这也是唯一的办法。","date":"2019-08-26","agreeCount":-4,"discussionCount":0}