{"type":"article","id":41,"title":"正视“大体检”，猛药“对沉疴”——从广东整改情况看十九届中央第一轮巡视“后半篇文章”","uid":382,"topics":[],"contents":"正视“大体检”，猛药“对沉疴”——从广东整改情况看十九届中央第一轮巡视“后半篇文章”<br>\n2018-11-14 来源： 新华网<br>\n　　新华社广州11月14日电 题：正视“大体检”，猛药“对沉疴”——从广东整改情况看十九届中央第一轮巡视“后半篇文章”<br>\n<br>\n　　新华社记者毛一竹<br>\n<br>\n　　党的十九大后首轮中央巡视，30个被巡视地方和单位全部交出整改进展报告，改革开放先行地广东是其中之一。近日，记者在广东走访发现，针对中央巡视组列出的“问题清单”，广东层层压实主体责任，将整改与改革紧密结合，一级抓一级、一环扣一环，“咬定青山不放松”，推动整改取得阶段性成效。<br>\n<br>\n　　抓住“牛鼻子” 敢啃“硬骨头”<br>\n<br>\n　　敢为天下先的改革精神创造了广东奇迹，连续29年广东经济总量位居全国第一。然而，随着改革逐渐步入深水区，一些难点逐渐暴露出来。<br>\n<br>\n　　针对中央巡视反馈的问题，广东省委把抓好重点领域、关键环节改革作为巡视整改的一项重点内容。<br>\n<br>\n　　工程建设项目的行政审批手续多、耗时长，是当前审批制度改革中最“难啃”的一项。 针对这块“硬骨头”，深圳市开门搞改革，与100多家报建企业经办人员座谈对话，梳理出审批流程中的“梗阻点”。<br>\n<br>\n　　今年8月，《深圳市政府投资建设项目施工许可管理规定》《深圳市社会投资建设项目报建登记实施办法》正式实施，项目立项至施工许可审批时间压缩三分之二，控制在90个工作日之内。<br>\n<br>\n　　“以改革迎接改革，是庆祝改革开放40周年最好的方式。”深圳市政府副秘书长王刚说，“这项突破体现了深圳的改革精神犹在，改革力度实现了新的转变。”<br>\n<br>\n　　着力解决官商勾结、“圈子文化”问题 为“担当者”担当<br>\n<br>\n　　“这是一次全面的‘政治体检’。”受访干部这样形容中央巡视。<br>\n<br>\n　　针对中央巡视组指出的肃清李嘉、万庆良恶劣影响不彻底的问题，今年8月，广东省委领导班子召开巡视整改专题民主生活会，开展批评与自我批评，逐一对照检查发言，举一反三解决存在的问题。<br>\n<br>\n　　广东省委常委、组织部部长邹铭用“有辣味”“能出汗”道出了心中感受。他说：“肃清恶劣影响，切中治理政治生态的要害，是一次深刻的思想洗礼和党性锤炼，起到了统一思想、凝心聚力的效果。”<br>\n<br>\n　　同时，广东加大力度破除“圈子文化”，紧盯官商勾结新动向，严肃查处“借手取财”“期权回报”等腐败问题，树立正确的选人用人导向。<br>\n<br>\n　　广东省委常委、广州市委书记张硕辅认为，此次整改最大的变化就是凝聚、统一干部队伍的思想认识，干事创业更有活力。<br>\n<br>\n　　在深圳，建立容错纠错机制、鼓励干部担当作为的文件相继出台。深圳市委常委、组织部部长郑轲介绍，深圳组织部门开展专项考核，在重点工作中发现了解干部，让有作为、有担当的干部受到重用，让为官不为、不敢担当的干部受到问责。<br>\n<br>\n　　责任层层压实 “新官要理旧账”<br>\n<br>\n　　位于广州中央商务区珠江新城附近的冼村，曾因腐败问题导致村集体土地被低价出租，大量物业无法收回，改造进展缓慢，至今已达8年之久。城中村改造问题由此被中央巡视组列入“问题清单”。<br>\n<br>\n　　“这传递出‘新官要理旧账’，压实主体责任的信号。”广州市委常委、纪委书记刘连生介绍，冼村问题的解决已经有了明确的时间表和路线图。<br>\n<br>\n　　目前，冼村控规调整方案已完成公示。改造完成后，冼村的集体收入将大幅增加，预计一年增加5亿多元。<br>\n<br>\n　　今年上半年，广东出台了加强党的基层组织建设三年行动计划及省直机关基层党组织建设三年行动计划，压实省市县镇村五级书记抓基层党建责任，推动基层党组织建设全面进步。<br>\n<br>\n　　在深圳市南山街道南光社区服务中心，记者看到，民生事项的办理指南醒目地挂在墙上，身穿统一服装的党员志愿者忙前跑后为群众服务。前来咨询的蔡女士说：“这里的党员干部认真负责，有问必答，让我感觉不到自己是外地人。”<br>\n<br>\n　　处于粤北地区的南雄市委书记王碧安介绍，今年南雄调整撤换了9名不合格的农村党（总）支部书记，通过抓基层党建，向软弱涣散的农村基层组织派驻第一书记，强化基层组织的堡垒作用，为逐步实现脱贫提供有力的组织保障。<br>\n<br>\n　　制度层面“找病灶”“去沉疴”<br>\n<br>\n　　广东省委有关负责人表示，巡视整改既要拿出“当下改”的举措，又要形成“长久立”的机制，切实发挥巡视标本兼治战略作用。<br>\n<br>\n　　据介绍，深圳市科技创新委抓住制度缺陷、管理漏洞等全面整改，修改完善 “三重一大”重大事项议事规则和集体决策机制，明确了经费使用、产业用房使用等方面重大事项必须上委党组会研究讨论。<br>\n<br>\n　　针对国企腐败问题，广东省国资委党委建立了省属企业党组织前置决策机制，同时在省属企业全面推行外部董事制度。广东省国资委党委书记、主任李成说：“通过整改，激励约束机制逐步建立。国企高管对发展理念的理解更为透彻，红线意识和底线意识越来越强。”<br>\n<br>\n　　此外，国家监察体制改革以来，纪检监察机关成立监督检查室，对巡视整改发挥了重要作用。广东省委常委、纪委书记、省监委主任施克辉说：“在巡视整改中加大日常监督力度，改进监督的方式、方法，有利于压实整改主体责任。运用监督执纪‘四种形态’发挥惩前毖后、治病救人的作用，有利于保护和激发干事创业积极性。”<br>","date":"2018-11-15","agreeCount":0,"discussionCount":0}