{"type":"article","id":411,"title":"[经略新闻话题] 为什么谢伦伯格走私毒品222千克冰毒一审法院只判15年？案件发回重审，一审法院再判死刑难道不对吗？","uid":798,"topics":[847],"contents":"根据检方指控，谢伦伯格受人指派，在2014年11月19日到大连，企图将多达222.035千克甲基苯丙胺（俗称冰毒）通过海运从大连走私到澳大利亚。他在一个名叫许清的中国毒贩的陪同下购买轮胎、工具，准备把毒品藏入轮胎走私出境。2018年11月20日，大连市中级人民法院一审判决认定被告人谢伦伯格犯走私毒品罪，判处有期徒刑15年，驱逐出境。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一，2018年11月20日大连法院作出的判决是一审判决，并不是最终判决。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;纵观该案存在诸多重大疑点，体现在：1. 被检察院指控实施有组织的国际贩毒活动的主要犯罪嫌疑人凯姆、史蒂芬与“周先生”均在逃，法院如何能确定谢伦伯格受凯姆的指使？2.谢伦伯格订购了轮胎、内胎和二手集装箱又如何能确定就是用于贩毒？谢伦伯格着手实施走私毒品的证据不充分。<b>3.证人徐某未出庭作证。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二，即使谢伦伯格走私毒品罪成立，其量刑也需根据其在共同犯罪中的作用、地位和社会危害性等情节来确定刑期，而非一律判处死刑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;根据中国刑法根据刑法第347条第2款和最高人民法院《关于审理毒品案件定罪、量刑标准有关问题的解释》的规定，犯本罪而有下列情形之一的，处15年有期徒刑、无期徒刑或者死刑，并处没收财产：（1）走私、贩卖、运输、制造鸦片1000克以上、海洛因或者甲基苯丙胺50克以上或者其他毒品数量大的；其中，“其他毒品数量大”是指：苯丙胺类毒品（甲基苯丙胺除外）100克以上；大麻油5000克、大麻脂10000克、大麻叶及大麻烟150000克以上；可卡因50克以上；吗啡100克以上；度冷丁（杜冷丁）250克以上（针剂100μγ/支规格的2500支以上，50μγ/支规格的5000支以上；片剂25μγ/片规格的l万片以上，50μγ/片规格的5000片以上）；盐酸二氢埃托啡10毫克以上（针剂或者片剂20μγ/支、片规格的500支、片以上）；咖啡因200000克以上；罂粟壳200000克以上；上述毒品以外的其他毒品数量大的。（2）走私、贩卖、运输、制造毒品集团的首要分子；（3）武装掩护走私、贩卖、运输、制造毒品的。（4）以暴力抗拒检查、拘留、逮捕，情节严重的。（5）参与有组织的国际贩毒活动的。<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;在本案中，谢伦伯格并非主犯，其作用在于毒品的运输环节，且运输并未实施即被抓捕。所以，一审法院判处其有期徒刑15年附加驱逐出境。至于刑期是否适当，需要根据证据具体分析。</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三，大连市中院重审判处谢伦伯格死刑<b>违反“上诉不加刑”原则</b>，是错误的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;根据中国《刑事诉讼法》第二百三十七条　第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。人民检察院提出抗诉或者自诉人提出上诉的，不受前款规定的限制。《最高人民法院关于适用刑事诉讼法的解释》第三百二十七条的相关规定：被告人或者其法定代理人、辩护人、近亲属提出上诉的案件，第二审人民法院发回重新审判后，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院不得加重被告人的刑罚。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在本案中，谢伦伯格上诉，二审法院发回重审，但并没有新的犯罪事实，自然不得加重处罚。上诉不加刑原则是从“禁止不理变更”原则中引申出来的，为现代世界各国普遍采用，是民主、自由、人道精神在审判中的体现。它的目的是使被告人毫无顾忌地行使上诉权，在很大程度上包含着保护重于打击“宁纵勿枉”的司法理念。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第四，该案的后果就是“上诉不加刑”被事实上废止，<b>中国刑事司法严重倒退。</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;尽管中国不存在严格意义上的司法独立，但四十年改革开放，中国刑事司法还是有进步的，如刑法确定了罪刑法定原则等。但2012年习近平上台以来，中国刑事司法严重倒退，刑事司法已变成中共维持政权的镇压工具。近年来，“上诉不加刑”原则被破坏殆尽。709维权律师案件、政治性案件中，被告人均表示不上诉。按理说，上诉是有利无弊的事，为什么被告人会放弃呢？原因就是被告人被迫与纪委和检察院达成了交易，从而使刑事审判变成了走过场的演出，使审判失去了正义性。中国正在向文革中的公安六条倒退。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;司法是社会正义的最后一道屏障，如果失守，人们就会选择私力救济而不相信法律。英国哲人培根说：<b>一次不公的司法判决比多次不法的行为为祸尤烈。不法行为弄脏的不过是水流，而不公的判决则将水源污染了。</b>谢伦伯格案是涉外案件，如此荒唐判决，只会让国际社会将中国与朝鲜这样的流氓国家等同起来。或许，这正是习近平要达到的目的，让中国变成习家王朝。<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/aggbkv/","date":"2019-01-16","agreeCount":3,"discussionCount":0}