{"type":"article","id":4114,"title":"中道、狂狷与乡愿@小二8964道歉","uid":12083,"topics":[],"contents":"《论语·子路》：“子曰：不得中行而与之，必也狂狷乎！狂者进取，狷者有所不为也。”杨伯峻先生的今译是：得不到言行合乎中庸的人和他相交，那一定要交到激进的人和狷介的人吧！激进者一意向前，狷介者也不肯做坏事。（杨伯峻《论语译注》）<br>\n<br>\n对于孔子的这句话，《孟子·尽心·下》有一大段阐发，摘要如下：“孔子岂不欲中道哉？不可必得，故思其次也……（狂者）其志嘐嘐然，曰古之人，古之人。夷考其行，而不掩焉者也。狂者又不可得，欲得不屑不洁之士而与之，是狷也，是又其次也……乡原，德之贼也。”而乡原却嘲笑狂狷，“何以是嘐嘐也？言不顾行，行不顾言，则曰古之人，古之人。行何为踽踽涼涼？生斯世也，为斯世也，善斯可矣”。孟子认为：“阉然媚于世也者，是乡原也。”<br>\n<br>\n对于这段话，杨伯峻先生《孟子译注》的今译似有个别于意未安之处。比如“夷考其行，而不掩焉者也”，杨先生说“夷”字不可解，翻译为“可是一考察他们的行为，却不和言语相吻合”。其实“夷”有“平”意，可引申为“直”，“考”有“老”“终”意，若译为“就那么耿直而且始终地坚持自己的所作所为，从来不加掩饰”，似乎更加符合孔子“狂者进取”的本意，杨先生在《论语译注》里译为“激进者一意向前”，其中并没有“言行不相吻合”的意思。又比如“言不顾行，行不顾言”，杨先生译为“言语不能和行为相照应，行为也不能和言语相照应”，其实这句话不妨理解为“说的也不管别人都怎么做，做的也不管别人都怎么说”，似更符合“一意向前”的意思。手边没有别的注本，上述浅见也难免“加字解经”“想当然耳”之讥，聊备一说，供方家一哂。<br>\n<br>\n依此，在孔、孟那里，狂狷和乡愿大体是这样的：狂狷虽不完全符合中道，但狂者激进，一意向前，他们志大言夸，嘴里老是念叨着古人如何如何，始终坚持自己的言行标准，从来不管别人怎么做、怎么说；狷者虽不那么激进，但他们洁身自好，不肯与他人同流合污；乡愿之人嘲笑狂狷者，说为什么总是那么特立独行呢，为什么总是那么落落寡合呢，生在人世间，随大流就行了。这种没有是非的“识时务”“合时宜”的人，最是贼害中道之德的小人。<br>\n<br>\n中道或中庸，后儒作了很多阐发，《中庸》一篇还被朱子列为“四书”而置于“五经”之前。我还是最佩服杨伯峻先生的解说，中庸作为孔子的最高行为标准，其实并没有什么高之又高、玄之又玄的，“中”不过是“折中”“调和”，“庸”不过是“平常”“经常”，强调的是无“过”也无“不及”，并且可持续。但是，“中庸”之“中”与“庸”却绝不是无原则的。<br>\n<br>\n折中不是骑墙摇摆，不是无原则的，只能按照符合礼或道德的原则精神的方向去调和。当时普遍用丝制的冕代替麻冕，丝冕由于工省而价廉，尽管不符合麻冕之旧礼，但因为“俭”符合礼的方向，所以孔子选择从众；臣子见君主应该先在堂下磕头，登堂以后再磕头，而当时的人只是登堂磕头，由于这是一种以下慢上的表现，不符合礼的精神，尽管与众人的做法不合，他仍然认为应该坚持旧礼。（《子罕》）坦白正直是原则，父慈子孝也是原则，“二者不可得兼”，就要按照人之常情的方向去调和：有人向孔子介绍一个“正直”的模范，那人的父亲偷了人家的羊，他便跑到官府去举报了。孔子说，我心目中的正直不是这样的，“父为子隐，子为父隐，直在其中矣”。（《子路》）对于至亲的一点小破事儿，隐而不言就是了，用不着那么上纲上线，后儒动辄讲“大义灭亲”，其实如果妄揣圣人之意，绝不是不要“义”，也绝不是否认确有人真为“大义”而“灭亲”，但由于担心有人为了名或利而大张“义”旗，所以宁愿在这个问题上持一点怀疑和保留态度。<br>\n<br>\n“庸”的要求就是正常、经常，不可过于拘泥，不要钻牛角，也不要过分，更不要起高调，而注重可持续。武城是个小地方，子游在那里主政，孔子去了，很远就听到弦歌雅乐之声。“夫子莞尔而笑曰：“割鸡焉用牛刀？”子游以其人之道还治其人之身，用老师以前说过的“大话”来反驳，尽管孔子改口说自己是开玩笑，其实他最初的意思还是认为子游有些拘泥了。因为大白天睡懒觉而挨过孔子骂的那个宰我，有一次钻牛角，他问孔子：你老说仁啊仁的，如果我告诉一个“仁人”，说有另一个“仁人”掉井里了，你也跟着下去吧，这样行吗？孔子说：你脑袋进水了吗？干嘛要这样呢？君子可以自己为信念而一往无前，但不可以假设前提去难为他；可以用他能接受的理由稍稍蒙蒙他，但不可以恶意地诓骗他。（《雍也》）慷慨大方、与人方便是美德，但也不要过于刻意为之：有人或许要吃螃蟹，一时没有醋，找微生高讨要一点，恰好微生高家也没有醋，他不明说，却偷偷向邻居借了些再转送给那人，孔子认为这不符合“直”的原则。（《公冶长》）子贡问：如果广泛地给人民好处，帮助所有人把生活过得很好，这能算仁吗？孔子回答：这恐怕连尧舜都做不到呢，仁嘛，也不过就是推己及人，能从眼前的平常事情一步步去做，就算是践行仁了。（《雍也》）<br>\n<br>\n中道或中庸，虽看上去没有什么高大上，但其实是很难坚持做到的。“子曰：中庸之为德也，其至矣乎！民鲜久矣。”（《雍也》）中道既不可多得，于是才选择狂狷。狂狷尽管不完全符合中道，但毕竟去中道不远：狂者是中道的激进派，有些过；狷者是中道的保守派，有些不及。孟子给狂、狷排了序，似不合孔子本意，孔子是讲过犹不及的。（《先进》）<br>\n<br>\n狂狷之于中道，形不似而神似；乡愿之于中道，形似而神非。在《论语》里孔子只说了一句“乡愿，德之贼也”，而《孟子·尽心·下》有一段申说，总的来讲，乡愿是不讲原则而迎合众人，其实也有两派之分。<br>\n<br>\n保守派的乡愿是“狷”的反动，其特点是被动地迎合，《楚辞》里的那位渔父所言正是传神写照：“世人皆浊，何不淈其泥而扬其波；众人皆醉，何不哺其糟而啜其醨。”用《孟子》的话就是“同乎流俗，合乎污世”。<br>\n<br>\n激进派的乡愿是“狂”的反动，“狂”本来是“过”，他却比狂更加“过”，就是《孟子》里说的“居之似忠信，行之似廉洁，众皆悦之，自以为是”。“子曰：恶紫之夺朱也，恶郑声之乱雅乐也，恶利口之乱邦家者。”（《阳货》）大红不是红吗？那我就要比大红还红，于是便发了紫；雅乐当然华美，那我就比它更华美，于是便成了“郑声淫”；忧国忧民者当然知无不言言无不尽，有时也难免激烈，那我就比他更激烈，于是“利口”便乱了“邦家”。激进派的乡愿看似“狂”之又“狂”，其实正是假“狂”，这就比保守派的乡愿为害更甚，因为它更具欺骗性。皇侃《论语义疏》有这样几句：“狂者知进而不知退，知取而不知与；狷者急狭，能有所不为，皆不中道也。然率其天真，不为伪也。季世浇薄，言与实违，背心以恶，时饰诈以夸物，是以录狂狷之一法也。”此论最得夫子之心。<br>\n<br>\n需要注意一下孔子讲“过犹不及”的语境。“子贡问：师与商也孰贤？子曰：师也过，商也不及。（子贡）曰：然则师愈与？子曰：过犹不及。”（《先进》）可见在孔子那里，连“贤”都不要“过”。这与其看做是分寸问题，不如说他有更深的担心：担心有人为“贤”而“贤”、“贤”之又“贤”，那便容易流于“伪”，从而归入乡愿之列。<br>\n<br>\n一直感觉，《论语》大多平实之言。即使是与众弟子谈理想，他也更赞同“浴乎沂，风乎舞雩，咏而归”的曾点。虽然孔子只说过一句“性相近也，习相远也”，但是看来他对人性是有深刻了解的。他的道德强调内在涵养工夫，并不在向外自我标举。从孟子开始，儒家道德的调门儿逐渐拔高，后来不断登峰造极，“道德泛化主义”的结果便是世风日益流于伪。伪者既多，于是愈感“真”之可贵。“真”本来是自然而然的，可人们又要竞相标举，要“真而又真”、要“至真”，这便又闹出了笑话：“君子不欺暗夜”，“不欺”便罢了，夫妻床第之事终究不宜明言，而李塨主为了标明自己是彻底“不欺”的真君子，便在日记中大书“昨夜与老妻敦伦一次”，引得鲁迅噗嗤一笑。（《且介亭杂文·病后杂谈》）","date":"2019-08-27","agreeCount":-1,"discussionCount":0}