{"type":"article","id":4126,"title":"鲁迅，以前看不懂，现在看泪流满面","uid":5000,"topics":[163,161,758],"contents":"鲁迅的文章，中小学生都是不大爱读的，所以听说教科书一直在去鲁迅化，毕竟鲁迅<br>\n的思想距离祖国的花朵们实在太远。至于大学生，除了学中国文学的，恐怕也不会有什<br>\n么人主动去找鲁迅的书看。只有我们这些成人，在沾染社会太久并自以为得的时候，再<br>\n来读读鲁迅的话，也许才能明白鲁迅的智慧，体会鲁迅早在八九十年前就对我们种下的<br>\n悲悯之心。<br>\n<br>\n　　1、在中国，尤其是在都市里，倘使路上有暴病倒地，或翻车捽摔伤的人，路人围<br>\n观或甚至高兴的人尽有，有肯伸手来扶助一下的人却是极少的。<br>\n　　——《经验》一九三三年<br>\n<br>\n　　2、穷人的孩子，蓬头垢面在街上转，阔人的孩子，妖形妖势，娇声娇气的在家里<br>\n转，长大了，都昏天黑地的在社会转，同他们的父亲一样，或者还不如。<br>\n　　——《随感录二十五》一九一八年<br>\n<br>\n　　3、中国大约太老了，社会上事无大小，都恶劣不堪，像一只黑色的染缸，无论加<br>\n进甚么新东西去，都变成漆黑。可是除了再想法子来改革之外，也再没有别的路。我看<br>\n一切理想家，不是怀念『过去』，就『是希望将来』，而对于『现在』这一个题目，都<br>\n缴了白卷，因为谁也开不出药方。所有最好的药方即所谓『希望将来』的就是。<br>\n　　——《两地书》一九二五年<br>\n<br>\n　　4、我先前总以为人是有罪，所以鎗毙或坐监的。现在才知道其中的许多，是先因<br>\n为被人认为『可恶』，这才终于犯了罪。<br>\n　　——《可恶罪》一九二七年<br>\n<br>\n　　5、无论从那里来的，只要是食物，壮健者大抵就无需思索，承认是吃的东西。惟<br>\n有衰病的，却总常想到害胃，伤身，特有许多禁例，许多避忌；还有一大套比较利害而<br>\n终于不得要领的理由，例如吃固无妨，而不吃尤稳，食之或当有益，然究以不吃为宜云<br>\n云之类。但这一类人物总要日见其衰弱的，自己先已失了活气了。<br>\n　　——《看镜有感》一九二五年<br>\n<br>\n　　6、中国人的不敢正视各方面，用瞒和骗，造出奇妙的逃路来，而自以为正路。在<br>\n这路上，就证明着国民性的怯弱，懒惰而又巧滑。一天一天的满足，即一天一天的堕落<br>\n，但却又觉得日见其光荣。在事实上，亡国一次，即添加几个殉难的忠臣，后来每不想<br>\n光复旧物，而只去赞美那几个忠臣；遭劫一次，即造成一群不辱的烈女，事过之后，也<br>\n每每不思惩凶，自卫，却只顾歌咏那一群烈女。<br>\n　　——《论睁了眼看》一九二五年<br>\n<br>\n　　7、中国人的虽然想了各种苟活的理想乡，可惜终于没有实现。但我却替他们发现<br>\n了，你们大概知道的罢，就是北京的第一监狱。这监狱在宣武门外的空地里，不怕邻家<br>\n的火灾；每日两餐，不虑冻馁；起居有定，不会伤生；构造坚固，不会倒塌；禁卒管，<br>\n不会再犯；强盗是决不会来抢的。住在里面，何等安全，真是『千金之子坐不垂堂』了<br>\n。但缺少的就有一件事：自由。<br>\n　　——《北京通讯》一九二五年<br>\n<br>\n　　8、中国各处是壁，然而无形，像『鬼打墙』一般，使你随时能『碰』，能打这墙<br>\n的，能碰而不感到痛苦的，是胜利者。<br>\n　　——《碰壁之后》一九二五年<br>\n<br>\n　　9、中国中流的家庭，教孩子大抵只有两种法。其一是任其跋扈，一点也不管，骂<br>\n人固可，打人亦无不可，在门内或门前是暴主，是霸王，但到外面便如失了网的蜘蛛一<br>\n般，立刻毫无能力。其二，是终日给以冷遇或呵斥，甚于打扑，使他畏葸退缩，彷佛一<br>\n个奴才，一个傀儡，然而父母却美其名曰『听话』，自以为是教育的成功，待到他们外<br>\n面来，则如暂出樊笼的小禽，他决不会飞鸣，也不会跳跃。<br>\n　　——《海上的儿童》一九三三年<br>\n<br>\n　　10、说话到真人厌恶，比毫无动静来，还是一种幸福。<br>\n　　——《「坟」题记》一九二六年<br>\n<br>\n　11、战士死了的时候，苍蝇所首先发见的是他的缺点和伤痕，嘬嘬，营营地叫，以为<br>\n得意，以为比死了的战士更英雄。但是战士已经死了，不再来挥去牠们。于是乎苍蝇们<br>\n即更其营营地叫，自以为倒是不朽的声音，因为牠们的完全，远在战士之上。的确的，<br>\n谁也没有发见过苍蝇们的缺点和创伤。然而，有缺点的战士终竟是战士，完美的苍蝇也<br>\n终竟不过是苍蝇。<br>\n　　——《战士和苍蝇》一九二五年<br>\n<br>\n　　12、我独不解中国人何以于旧状况那么心平气和，于较新的机运就这么疾首蹙额；<br>\n于已成之局那么委曲求全；于初兴之事就这么求全责备？<br>\n　　——《这个与那个》一九二六年<br>\n<br>\n　　13、中国人不疑自己的多疑。<br>\n　　——《我要骗人》一九三六年<br>\n<br>\n　　14、群众，尤其是中国的——永远是戏剧的看客。牺牲上场，如果显得慷慨，他们<br>\n就看了悲壮剧；如果显得觳觫（hú sù即恐惧颤抖），他们就看了滑稽剧。北京的羊<br>\n肉铺常有几个人张嘴看剥羊，仿佛颇为愉快，人的牺牲能给他们的益处，也不过如此。<br>\n而况事后走不几步，他们并这一点也就忘了。<br>\n　　——《娜拉走后怎样》一九二六<br>\n<br>\n　　15、我先前的攻击社会，其实也是无聊的。社会没有知道我在攻击，倘一知道，我<br>\n早已死无葬身之所了……我之得以偷生者，因为他们大多数不识字，不知道，并且我的<br>\n话也无效力，如一箭之入大海。否则，几条杂感，就可以送命的。民众的惩罚之心，并<br>\n不下于学者和军阀。<br>\n　　——《答有恒先生》一九二七年<br>\n<br>\n　　16、我总觉得洋鬼子比中国人文明，货只管排，而那品性却很有可学的地方，这种<br>\n敢于指摘自己国度的错误的，中国人就很少。<br>\n　　——《两地书之廿九》一九二五年<br>\n<br>\n　　17、中国人的性情是总喜欢调和折中的，譬如你说，这屋子太暗，须在这里开一个<br>\n窗，大家一定不允许的。但如果你主张拆掉屋顶他们就来调和，愿意开窗了。<br>\n　　——《无声的中国》一九二七年<br>\n<br>\n　　18、中国人自己诚然不善于战争，却并没有诅咒战争；自己诚然不愿出战，却并未<br>\n同情于不愿出战的他人；虽然想到自己，却没有想到他人的自己。<br>\n　　——《一个青年的梦译者序二》一九一九年<br>\n<br>\n　　19、在要求天才的产生之前，应该先要求可以使天才生长的民众。──譬如想有乔<br>\n木，想看好花，一定要有好土；没有土，便没有花木了；所以土实在较花木还重要。<br>\n　　——《未有天才之前》一九二六年<br>\n<br>\n　　20、即使艰难，也还要做；愈艰难，就愈要做。改革，是向来没有一帆风顺的，冷<br>\n笑家的赞成，是在见了成功之后……<br>\n　　——《中国语文的新生》一九三四年<br>\n<br>\n　21、「可惜中国人但对于羊显凶兽相，而对于凶兽则显羊相，所以即使显凶兽相，也<br>\n还是卑怯的国民。这样下去，一定要完结的。」「我想，要中国得救，也不必添甚么东<br>\n西进去，只要青年们将这两种性质的古传用法，反过来一用就够了；对手如凶兽时就如<br>\n凶兽，对手如羊时就如羊！」<br>\n　　——《忽然想到．七》一九二五年<br>\n<br>\n　　22、凡中国所有的，外国也都有。外国人说中国多臭虫，但西洋也有臭虫……假使<br>\n世界上只有一家有臭虫，而遭别人指摘的时候，实在也不太舒服的……最好还是希望别<br>\n家也有臭虫，而竟发现了就更好。」<br>\n　　——《外国也有》一九三三年<br>\n<br>\n　　23、「自有历史以来，中国人是一向被同族屠戮、奴隶、敲掠、刑辱、压迫下来的<br>\n，非人类所能忍受的楚痛，也都身受过，每一考查，真教人觉得不像活在人间。」<br>\n　　——《病后杂谈之余》一九三四年<br>\n<br>\n　　24、「从生活窘迫过来的人，一到了有钱，容易变成两种情形：一种是理想世界，<br>\n替处同一境遇的人着想，便成为人道主义；一种是甚么都是自己挣起来，从前的遭遇，<br>\n使他觉得甚么都是冷酷，便流为个人主义。我们中国大概是变成个人主义者多。」<br>\n　　——《文艺与政治的歧途》一九二七年<br>\n<br>\n　　25、「许多历史的教训，都是用极大的牺牲换来的。譬如吃东西吧，某种是毒物不<br>\n能吃，我们好象全惯了，很平常了。不过，还一定是以前有多少人吃死了，才知的。所<br>\n以我想，第一次吃螃蟹的人是很可佩服的，不是勇士谁敢去吃它呢？螃蟹有人吃，蜘蛛<br>\n一定也有人吃过，不过不好吃，所以后人不吃了，像这种人我们当极端感谢的。」<br>\n　　——《今天的两种感想》一九三二年<br>\n<br>\n<br>\n<br>\n　　鲁迅的文字跨越了时代<br>\n<br>\n　　自他以后，我们国家经历过多少风雨多少血腥多少思想改造，一百年过去，鲁迅的<br>\n目光通过他的文字穿越到今天的社会依然犀利无比，纵观百年中国文坛，可以说是独步<br>\n天下无人可及。<br>\n<br>\n(来源站已被蓝金黄) mitbbs.com/article_t/WaterWorld/2603529.html","date":"2019-08-27","agreeCount":80,"discussionCount":0}