{"type":"article","id":4129,"title":"没有神的人生是荒谬的@小二8964道歉","uid":12118,"topics":[],"contents":"没有神的人生是荒谬的<br>\n[url=https://cn.reasonablefaith.org/writings/popular-writings/chinese-absurdity-of-life-without-god#][/url]&nbsp;[url=https://cn.reasonablefaith.org/writings/popular-writings/chinese-absurdity-of-life-without-god#][/url]&nbsp;&nbsp;[url=https://cn.reasonablefaith.org/writings/popular-writings/chinese-absurdity-of-life-without-god#][/url]&nbsp;[url=https://cn.reasonablefaith.org/writings/popular-writings/chinese-absurdity-of-life-without-god#][/url]<br>\n<br>\nSUMMARY<br>\n为什么无神论的人生没有终极的意义，价值或目的，又为什么这种观点是活不出来的。<br>\n<br>\n<b>神和永生的必要性</b><br>\n<br>\n洛伦.艾斯利(Loren Eiseley)这么写：人是宇宙的孤儿。他是宇宙间唯一会问“为什么&quot;的生物。其它动物都有本能来引导它们，但是人却学会问“我是谁？”，“我为什么在这里？”，“我要往哪里去？”之类的问题。自启蒙运动之后，人类摆脱了宗教的枷锁，开始尝试在不提及神的情况下来解答这些问题。但是回覆的答案并不令人振奋，而是黑暗恐怖的。“你是大自然偶然的副产品，是物质加上时间加上机会的结果。你的存在没有理由。你所面对的就是死亡。”<br>\n<br>\n现代人认为，当他得以摆脱神的时候，他就从所有的压抑和令人窒息的限制中得到了解脱。反而，他发现在杀死神的同时，他一并杀死了自己。因为如果没有神，那么人的生命也变得荒谬了。<br>\n<br>\n如果神不存在，那么人类和宇宙都无法避免灭亡的命运。人必定死亡，就像所有的生物有机体一样。没有永生的希望，人的生命只是向坟墓踏进。他的生命只不过是无限黑暗中的一星火花，一星出现了，闪烁了之后就永远消灭了的火花。因此，每一个人都必须面对神学家保罗.田立克（Paul Tillich） 所谓的“不存在的威胁。”因为虽然我现在知道我存在，我活着，我也知道有一天我将不再存在，也将不再有我，我会死去。这是令人惊讶且受威胁的想法：想我称之为“自己”的这个人将不复存在，我将永远消逝！<br>\n<br>\n我清晰地记得我父亲第一次告诉我有一天我会死。这种想法从来都没有掠过我那孩童的心。然而当他告诉我时，我的心中却充满了恐惧和难以忍受的悲痛。而且虽然他一再安慰我说这是遥远将来的事，但却无补于事。无论早或晚，一个不可否认的事实就是我会死去并且不再存在，这是我无法承受的意念。最终，就像所有的人一样，我逐渐的学会了接受这个事实。我们都要学着去忍受这种必然。就如法国存在主义学家让-保罗·萨特（Jean-Paul Sartre）的观察，孩子所看破的真实依然： 一旦你失去了永生，几个小时和几年是没有分别的。<br>\n<br>\n迟早，死亡的前景和不存在的威胁都是极为恐怖的。但是我曾经遇到过一个没有感受到这种威胁的学生。他说自己在农场里长大，见惯了动物的出生和死亡。死亡对他来说是很自然的--可以说是生活的一部分。我们对死亡有这么不同的看法令我很困惑，而且我发现自己很难理解他为什么感受不到不存在的威胁。几年之后，我想我在读萨特作品时找到了我的答案。萨特观察到只要我们把它看成是其他人的事，就是说以第三者的视角来看，那么死亡就没有威胁性。只有当我们把它内化并且从第一人称的立场来看它--“我的死亡：我是会死的”--这时不存在的威胁才变成现实。就如萨特所指出的，很多人在人生中从来没有以本人的观点来思想这个问题；一个人甚至可以以第三者的立场来看自己的死亡，就好像是另一个人的死亡，甚至是动物的死亡，就像我朋友的观点。然而我死亡所存在的真正意义只有从第一人称的角度才能体会的到，当我意识到我将会死，将永远不复存在。我的生命只是一个从遗忘到遗忘短暂的过渡而已。<br>\n<br>\n而宇宙也同样的面临着死亡。科学家告诉我们宇宙一直在膨胀，而且其中一切东西的距离是越来越远。宇宙就跟着这样的进展越变越冷，它的能量也耗尽。最终所有的恒星会烧尽，所有的物质会瓦解成为死的恒星和黑洞。再也没有光；没有热量；没有生命；只有死去恒星和星系的遗体，不断地膨胀进入无尽的黑暗和冰冷幽深的空间--一个将成为废墟的宇宙。所以不光是每个人注定的灭亡；整个人类也注定要灭亡。无法逃脱。没有希望。<br>\n<br>\n<b>没有神和永生的人生是荒谬的</b><br>\n<br>\n如果没有神，那么人类和宇宙都注定要灭亡。像被判死刑的犯人一样，等待着我们无法逃避的死刑。没有神，也没有不朽。这样的后果又是什么呢？这意味着生命本身是荒谬的。这意味着我们的生命是没有终极的意义，价值或目的。让我们个别的来看看。<br>\n<br>\n<b>没有永生和神就没有终极意义</b><br>\n<br>\n如果每一个人死了就不存在的话，那么他人生的终极意义是什么？他是否曾经存在过有关系吗？他的人生在某些相对的事件上可能是重要的，但那些事件的终极意义又是什么呢？如果所有事件都没有意义，那么去影响这些事件又有什么终极的意义呢？归根结底，这都不会造成任何的区别。<br>\n<br>\n从另一个角度来看：科学家说宇宙起源于一个大约在13亿年前的爆炸，就是所谓的“大爆炸”。假设大爆炸从来没发生过。假设宇宙从来不曾存在过。又有什么终极的区别呢？反正宇宙注定是要灭亡的。宇宙曾否存在过又有什么区别。因此，这是没有终极的意义。<br>\n<br>\n人类也是如此。人类是一个在垂死宇宙中注定要灭亡的族类。因为人类最终将不复存在，所以它曾经存在与否并不会造成任何终极的区别。因此，人类不比一大群蚊子或一栏猪更重要，因为他们的结局都一样。那盲目宇宙的进程也同样，起初把人类咳出来，最终把他们再吞回去。<br>\n<br>\n这进程对每个人来说也是真确的。科学家对人类知识进步所做的贡献，医生为减轻疼痛和磨难所做的研究，外交家为寻求世界和平所做的努力，世界各处的善长仁翁为改善人类命运所做的牺牲--这些都会云消雾散。这就是现代人的恐惧：因为他的终点是虚无，他也是空洞的。<br>\n<br>\n如果人生要有意义，人所需要的不仅是永生， 看到这一点是很重要的。只熬过存在的时段并不能使存在有意义。如果人和宇宙都可以永远长存，但是若没有神，那么他们的存在仍旧没有终极的意义。让我举个例：我曾经读过一个科幻故事，故事里一个宇航员被困在一块迷失于外太空的荒凉岩石上。他随身带了两个小瓶子：一瓶装着毒药而另一瓶装着长生不死的药。意识到他的窘况后，他一口气把毒药吞下。但令他惊恐的是，他发现他吞错了药水—他喝下的是长生不死的药。这表示他被诅咒长生不死--一个没有意义，没有终止的人生。现在如果神不存在，我们的人生就会像那样。人生可以持续却完全没有意义。我们依然可以问。“那又怎么样”？所以如果人生要有终极的意义，人不只需要永生，他需要神和永生。如果神不存在，他两者都没有了。<br>\n<br>\n20世纪人们开始理解这一点。读萨缪尔·贝克特（Samuel Beckett）的《等待果陀》(Waiting for Godot)。在这整个剧情中所描述的就是两个人在等待第三个人到达时所带出的琐碎对话，第三个人终究没来。我们的人生就像那样，贝克特的表述：我们只在消磨时间空等，而等的是什么我们也不知道。贝克特针对人悲剧的素描题材写了另一个剧本，剧中开幕的窗帘一打开就展现着堆满垃圾的舞台。观众坐在寂静中盯着那些垃圾长达三十秒钟。然后闭幕的窗帘就拉上了。仅此而已。<br>\n<br>\n法国存在主义哲学家让-保罗·萨特（Jean-Paul Sartre）和阿尔贝·加缪（Albert Camus）也理解这一点。萨特在他的剧作《密室》（No Exit）中把人生描述为地狱-剧本是以放弃的语调终结，&quot;好吧，让我们无奈的继续吧&quot;。因此，萨特在别处写到“噁心”的存在。加缪也是，认为人生是荒谬的。在他的短篇小说《異鄉人》的结尾，加缪的英雄乍然体会到宇宙没有意义而且也没有一个可以给它意义的神。<br>\n<br>\n因此，如果没有神，那么生活本身就变得没有意义。人类和宇宙也没有最终意义。<br>\n<br>\n<b>没有神和永生就没有最终的价值</b><br>\n<br>\n如果人生的终点是坟墓，那么无论一个人活的像斯大林还是像圣徒就没有区别了。既然一个人的命运与他的行为终究无关，你不如就任性的生活。就像陀思妥耶夫斯基（Dostoyevsky）所写的：“如果没有不朽，那么凡事都可行。”在这个基础上，像艾茵·兰德（Ayn Rand) 这样的作家称颂自私为美德就完全正确了。完全自我的生活；没有人可以追究你！确实，除了自私以外的事情都是愚蠢的，因为人生太短暂，做任何非自我利益的事情都是在危害这短暂的人生。为他人牺牲是很愚蠢的。启·尼尔森（Kai Nielsen) ,一位无神论哲学家试图捍卫道德在没有神的情况下也是可能的，他最终承认，<br>\n<br>\n我们还无法证明理性须要架构在道德的观点上，或所有真正理性的人，那些没有被神话或学说所蒙蔽的人，并不一定是自我中心的利己主义者或古典的道德虚无论者。理性在此并没有决定性。我为你所描绘的并不是一幅令人愉悦的图画。反思它我就心烦...纯粹的实际理性，即使对事实有很好的认识，也无法带你进入道德。[1]<br>\n<br>\n但问题变得更糟糕。因为无论有没有永生，如果没有神，那么就不可能有是非对错的客观标准。套用萨特（Jean-Paul Sartre）的话来说，我们所面对的就只是赤裸裸，毫无价值的生存事实。道德价值不然就只是个人的品味或者社会-生物进化和调理的副产品。在一个没有神的世界里，谁来决定哪些价值是对的，哪些价值是错的呢？谁来判断阿道夫.希特勒(Adolf Hitler)的价值观比不上圣徒的价值观呢？在没有神的宇宙里，道德概念就失去了所有意义。就像一位当代无神论伦理学家所指出的，“声明某些事情是错误的因为...这是神所禁止的，...对于任何一个相信神制定律法的人来说，是完全合情合理的。但是声明某些事情是错的...即使没有一位神存在来禁止它，是不可思议的...”“道德义务在没有神的概念下[是]没道理的。文字虽在，但意义全无”&nbsp;[2]&nbsp;在一个没有神的世界里，就不可能存在客观的对与错，所有的只是我们的文化和个人相对的主观判断。这表示没有人能谴责战争，欺压或罪行为邪恶的。也没有人能够赞扬兄弟情谊，平等和博爱为美善的。因为在没有神的宇宙里，善与恶不存在——只有赤裸裸毫无价值的生存事实，而且也没有人能说你对或我错。<br>\n<br>\n<b>没有永生和神就没有终极的目的</b><br>\n<br>\n如果死亡站在生命旅程的尽头张开双臂来迎接我们，那么生活的目标是什么呢？一切真的都是徒然的吗？人生难道毫无理由吗？那么宇宙呢？它难道也是毫无意义的吗？如果它的命运终结于外太空幽深的冰冷坟墓里，那答案必然是肯定的——这是毫无意义的。宇宙存在无目标无目的中。这个没有生命的宇宙像垃圾一样无止境地膨胀着——直到永远。<br>\n<br>\n那么人呢？难道人类也在毫无目的中存在？还是有一天它只会逐渐消逝在这个已被遗忘的冷漠宇宙里？英国作家H·G·威尔斯，（H.G.Wells）早就预料到这种前景。在他的小说《时间旅行》中威尔斯的时间旅行者去到遥远的未来探讨人类的命运。他所找到的只是一个除了少数的地衣和苔藓以外别无他物的死寂地球，围绕着一个巨大的红太阳旋转。唯一的声音是风的喧嚣和柔和的涟漪声。“除了这些毫无生命气息的声音”，威尔斯写道，“世界是寂静的。寂静？来传达这种寂静是很困难的。所有人类的声音，咩咩的羊叫声，鸟鸣声，噪杂的虫叫声，各种构成我们生活背景的嘈杂声音——这些都结束了。”&nbsp;[3]&nbsp;所以威尔斯的时间旅行者回去了。但回到哪里？——只是回到一个漫无目的奔向遗忘进程的先前罢了。当我第一次读威尔斯的书时， 我还是一个非基督徒，我当时想，“不能，不能！它不能这样结束！”但是如果没有神，无论你喜不喜欢，它就会如此结束。这是在没有神的宇宙中的现实：没有希望，没有目的。<br>\n<br>\n应用在人类整体的真理，当应用在我们每个人的身上时也一样成立：如果没有神，我们在这里是没有目的的。我们的生命在本质上与一条狗的生命没有区别。就像古代的作者在旧约传道书上所写的一样：“世人遭遇的，兽也遭遇，所遭遇的都是一样：这个怎样死，那个也怎样死，气息都是一样。人不能强于兽，都是虚空。都归于一，都出于尘土，归回尘土”（传道书3章19至20节）这本书读起来更像是一篇现代存在主义的作品而不像是圣经里的一卷书，在这卷书中作者表明了享受，财富，学问，政治名声和荣誉的人生都注定要结束于死亡，那是何等的枉然。他的结论？“虚空的虚空！凡事都是虚空”(1章2节)如果生命的终点是坟墓，那么我们的生活就没有终极的目的。<br>\n<br>\n更甚的是：即使它不以死亡来终结，没有神的人生仍然是没有目的的。因为届时，人类和宇宙就只是偶然的机遇，并没有任何理由介入存在。没有神，宇宙只是天体的意外——一个偶然爆炸的结果。并没有它存在的理由。至于人，也只是自然的怪胎——物质，时间和机遇盲目的随机产物。人只是一团合理进化的粘土。正如一位哲学家的描述：“人的生命是安装在次人类的底座台架上，并且必须单独为自己在这个寂静和无心的宇宙中心移动。”&nbsp;[4]<br>\n<br>\n应用在宇宙和人类的真理，当应用在我们每个人身上也一样成立。如果神不存在，那么你就只是大自然的流产，介入一个漫无目的的宇宙来过一个漫无目的的生活。<br>\n<br>\n所以如果神不存在，就表明人和宇宙的存在都没有目的——因为所有结局都是死亡——并且他们漫无目的的形成，因为他们只是盲目机遇的产物。总之，人生完全没有理由。<br>\n<br>\n你能理解摆在我们面前相对观点的分量吗？因为如果神存在，那么人就有希望。但是如果神不存在，我们所剩的就只有绝望。你理解为什么神存在的问题对人类是如此的重要吗？就如一位作家一针见血的说，“如果神死了，人也就死了。”<br>\n<br>\n不幸的是，人类群众并没有意识到这个事实。他们依然故我仿若什么也没有改变过。我想起尼采的狂人故事，这狂人手提着灯笼，一大清晨冲进市场，喊叫着，“我寻求神！我寻求神！”因为周围站着许多不相信神的人，所以他激起众人的嘲笑。“神迷路了吗？”他们讥讽他。“或是祂躲起来了？祂可能去旅行了，还是移民了！”他们如此喊叫嘲笑他。然后，尼采写道，这个狂人在群众中转身，用他的眼神刺穿他们<br>\n<br>\n‘神在哪儿？’他喊叫，‘让我来告诉你们。我们将祂杀了——你和我。我们都是谋杀祂的凶手。但是我们是怎么杀的？我们怎么可能把海水喝尽？谁给我们让我们可以擦去整个地平线的海绵？当我们把地球从太阳的锁链解开时我们在做什么？它现在往那里移动？与所有的太阳远离了吗？我们难道不是在继续坠落？向后，向侧，向前，向着各个方向？还有上下方的分别吗？’我们难道没有迷失在一个犹如无限的虚无飘渺中？我们难道没有感觉到荡荡空间的气息？它难道没有变得更冷吗?难道黑夜没有照样地接踵而来？灯难道不能在早晨点亮吗？那些挖墓埋葬神的人所发出的声音，我们难道什么都没听到吗？...神死了...是我们谋杀了祂。我们，这凶手中的凶手，能怎么安慰自己呢？[5]<br>\n<br>\n众人都寂静震惊的盯着这个狂人。最后他把自己的灯笼掷在地上。“我来的太早了，”他说“这件浩大的事件还要继续进行——它还没有传入人耳”。人还不能真正领悟到他们弑神所做的一切将会带来的后果。但是尼采预计到总有一天人们会体会到他们无神论意识的引申；并且这种意识会迎来一个虚无主义的时代——人生中所有意义和价值的毁灭。<br>\n<br>\n大部分的人依然不会反省无神论所带来的后果，所以，就像市场上的群众，不知不觉地我行我素。但是当我们意识到无神论所暗示的，就像尼采的领悟,尼采的问题就会重重的压逼着我们：我们这些凶手中的凶手，要如何来安慰我们自己呢？<br>\n<br>\n<b>无神论实际上是不可能的</b><br>\n<br>\n无神论者所能提供的唯一解决办法是，让我们面对这荒谬的人生，勇敢地活下去。例如，伯特兰·罗素 ,写道：我们必须把我们的生活坚定的建立在不屈不桡的绝望上。”&nbsp;[6]&nbsp;唯有认识到这个世界确实是一个可怕的地方，我们才能成功的面对生活。加缪说我们应当坦诚的认识到人生的荒谬，然后在彼此相爱中生活。<br>\n<br>\n但是这种办法的根本问题出在，持续并快乐地活在这种世界观下是根本不可能的。如果一个人安定在这观念下，他就不会快乐，如果他能快乐的生活，那只是因为他不坚持这种世界观。弗朗西斯.谢弗(Francis schaeffer) 把这一点解释的很清楚。谢弗说，现代人居住在二层搂的宇宙中。下层是没有神的有限世界；这里的生活，就如我们的观察，是荒缪的。在上层空间里充满了意义，价值和目的。现代人生活在下层世界是因为他们不相信神的存在。但是他无法快乐的生活在这种荒谬的世界；因此，他在信心上不断的跨越到上层世界来肯定意义，价值和目的，虽然他没有权利这样做，因为他不相信有神。<br>\n<br>\n让我们从三个领域上再来看看我们所观察到没有神的生活是荒谬的，并逐一的说明人为什么不能持续并快乐地活在他无神论的观点里。<br>\n<br>\n<b>人生的意义</b><br>\n<br>\n首先，在意义的领域上。我们看到如果没有神，生活就没有意义。然而哲学家却继续过犹如生活确实是有意义的日子。比如，萨特争论一个人是可以自由选择去随从某形式的行动来为他的人生创造意义。萨特自己选择了马克思主义。<br>\n<br>\n这是绝对的矛盾。一方面说人生是客观的荒谬，然后又说一个人可以创造他人生的意义，这是完全的矛盾。如果人生确实是荒谬的，那么人就被困在下层空间里。试图在他的人生中创造意义代表向上层世界的跳跃。但是萨特却没有提供促使这跳跃的理由。没有神，人生不可能有客观的意义。 萨特的方案其实是一个自我欺骗的演习。萨特实际上说的是，“让我们假设宇宙是有意义的。”这只是自我愚弄。<br>\n<br>\n重点是：如果神不存在，那么人生在客观上是无意义的；但是人一旦知道人生是无意义的就无法安定并快乐的生活；所以为了快乐他就假装人生有意义。但是很明显，这是完全相悖的——因为没有神，人和宇宙都没有任何实际意义。<br>\n<br>\n<b>生命的价值</b><br>\n<br>\n现在转到价值的问题。最明显的矛盾就出在这里。首先，无神论人文学家在肯定爱和兄弟情谊的传统价值上就有绝对的冲突。加缪既坚持人生的荒谬又坚持人类的爱和兄弟情谊的道德，在这矛盾上他受到很正确的批评。这两者在逻辑上是互不相容的。伯特兰·罗素,也是矛盾的。因为，虽然他是一个无神论者，但也是一个坦率的社会评论家，谴责战争和对性自由的限制。罗素承认他无法过把伦理价值当成纯粹是个人品味的方式来过活，因此，他发现自己的见解是“不可理喻的”。“我并不知道答案”他坦白承认。”&nbsp;[7]&nbsp; 关键是如果没有神，那么客观的对错就不可能存在。就像陀思妥耶夫斯基（Dostoyecsky）说的，“凡事都可行。”<br>\n<br>\n但是陀思妥耶夫斯基也表明了人不能用这种方式生活。他不能接受士兵屠杀无辜的孩子好像一点问题都没有的生活。他不能接受像波尔布特(Pol Pot)这种独裁者灭绝数百万自己同胞的行为是正确的。他内心所呐喊的一切都在说这些行为是错的——大错特错。但是如果没有神，他就无法如此抗议。所以他只能藉着信心的跨越来肯定价值的存在。当他这样做的时候，他就显明了没有神的世界是如此的不足。<br>\n<br>\n当我在几年前看一部英国广播公司（BBC）电视纪录片名为“聚会”（The Gathering)的时候，我深刻的感受到当一个世界失去了价值是何等的恐怖。这纪录片是讲大屠杀的幸存者在耶路撒冷的重聚，在那里他们重新找回失去的友谊并彼此分享经历。一位女囚犯，一名护士，叙述她在奥斯维辛集中营时被迫担任妇产科医生的经历。她观察到在門格勒医生（Dr.Mengele）的指示下士兵把所有的孕妇聚集起来关押到同一个营房里。过了一段时间之后，她注意到她再也没见到这些妇女中的任何一个人。她就去打听。“被关在那个营房里的那些孕妇在哪里？”“你没听说吗？”有人回答说。“門格勒医生用她们做活体解剖的实验了。”<br>\n<br>\n另一位妇女讲述門格勒医生曾经如何把她的乳房捆起来好让她无法哺育自己的婴儿。那个医生想要研究婴儿在得不到营养供给的情况下能存活多久。这个可怜的女人不顾一切的想要让她的孩子可以活下去，因此她给孩子吃浸泡在咖啡里的小片面包，但是无济于事。这个孩子的体重每天都在减轻，这正是門格勒医生热切监控的数据。有一名护士悄悄的来到这个妇人面前告诉她,&quot;我已经帮你安排了一个可以逃出这里的方法，但是你不能带你的孩子一起走。我带来了一针吗啡注射剂，你可以用来结束你孩子的生命。&quot;当这个妇人抗议时，这个护士坚持的说：“你看，无论如何，你的孩子都会死的。至少救妳自己吧。”所以这个母亲结束了自己孩子的生命。門格勒医生知道这事的时候暴跳如雷，因为他失去了实验样本。他在死人中寻找被遗弃的婴孩尸体，好让他可以做最后一次称重。<br>\n<br>\n这些故事让我心如刀绞。一位集中营幸存的拉比做了一个很好的结论，他说在奥斯维辛集中营就好像是一个世界，十诫的所有诫命都被反转了。人类从来没有见过这种地狱。<br>\n<br>\n然而，如果神不存在，那么在某种意义上，我们的世界就是奥斯维辛集中营：没有绝对的对与错；凡事都可行。但是没有无神论者， 没有不可知论者能够安定地活在这种观点上。尼采（Nietzsche）， 主张活在超越对与错的必要性，他本人与他导师理查德·瓦格纳(Richard Wagner)分裂就是因为反犹太主义的作曲家和激烈的德国民族主义的因素。同样，萨特（Sartre），在写第二次世界大战的后果时，谴责反犹太主义，他宣称一个导致灭绝的学说并非只是关乎个人的意见或个人的口味，或与它对立的学说把持同等的价值。8萨特在他重要的论文《存在主义是一种人文主义》中，他挣扎在一方面否定神预先设立的价值， 另一方面他迫切的渴望来肯定人自身的价值，却无法逃脱这两者之间的矛盾。就像罗素一样，他无法接受自己否定绝对道德所意味的后果。<br>\n<br>\n第二个问题是，如果神不存在而且也没有永生，那么人的所有恶行都没有惩罚，好人的所有牺牲也没有回报。又有谁能忍受这种观点呢？理查德.吴白然特(Richard wurmbrand)在共产主义监狱里一直为他的信仰遭受折磨，他这么说，<br>\n<br>\n当人对善有善报，恶有恶报都失去信心时，无神论的残酷是难以想象的。连做人的理由都没了。对人内心深处的邪恶也没有任何的约束。共产主义施刑者经常说，‘没有神，没有来生，没有对恶的惩罚。我们可以为所欲为。’我听过一位施刑者甚至这么说，'我感谢我所不相信的神，让我活到这个时刻能将我内心的邪恶都表达出来。'他以令人难以置信的残暴来折磨犯人来表达这邪恶。9<br>\n<br>\n将这应用在自我牺牲的行为上也是一样。几年前，在一个仲冬发生了一席可怕的空难，一架飞机飞离华盛顿特区机场，撞向横跨波托马克河的大桥，乘客们都掉到刺骨的冰水中。随着救援直升机的到来，大家的注意力都集中在一个人身上，他一而再的把悬空绳梯推向其他乘客而没有抓来担保自己的安全。六次他都把传来的绳梯让给别人。当绳梯再传来时，他却不在了。他慷慨的献出了自己的生命好让别人可以存活。整个国家都以钦佩和尊崇的眼光注视这位无私行善的男子。然而，如果无神论是正确的，那么这个人并不高尚——他所做的可能是最愚蠢的事情。他应该第一个上悬梯，必要的时候为了生存应该推开别人。但是为那些他甚至不认识的人牺牲，放弃他所拥有短暂存在的所有——为了什么？对无神论者来说这是没有道理的。然而无神论者，就像我们一样，本能的反应就是称赞这人的无私行为。事实上，你永远不能找到一个无神论者可以贯彻始终的按照他的体系生活。因为一个没有道德责任和缺乏价值的宇宙是多么难以想象的可怕。<br>\n<br>\n<b>生活的目的</b><br>\n<br>\n最后，让我们来看看生活目的的问题。大多数否认生活有目的的人唯一能够过快乐日子的方法不然就是自己编造一些目的，就像我们在萨特生平所看到的自欺欺人，不然就是不把他们的观点带到它合逻辑的终结。取死亡的问题为例。根据恩斯特·布洛赫（Ernst Bloch），现代人唯一的方法能安然的活在死亡的面前就是在潜意识中借助他们祖先所把持的永生信念，虽然他本身并没有这种信念的资格，因为他不相信神。布洛赫写道，“现代人没有意识到借助永生信念的残馀， 他并没有感受到这继续不断的逼近他的鸿沟最终会将他吞噬。通过这些残馀的意念，他保留了他自我的认同感。人不至灭亡的印象就藉着它们产生了，直到有一天，神奇的世界就不再呈现在他的面前。”布洛赫下了这样的结论，“这种肤浅的勇气是仗着借来的资源。它凭着早期的希望和前辈曾经提供的支持来生存。10 现代人不再有支取这种支持的权力，因为他拒绝神。但是为了有目的地活着，他采取了一个信心上的跳跃来肯定存活的理由。<br>\n<br>\n我们经常发现那些说人和宇宙的形成与存在只是偶然，没有任何理由或目的人有同样的矛盾。这些人无法生活在一个不关痛痒的客观世界里，在那凡事都是盲目随机的产物，这些人开始将个性和动机归纳在物理进程本身。这是一种离奇的说话方式，代表一个从下层空间到上层空间的跳跃。例如，弗朗西斯·克里克(Francis Crick)在他著作《遗传密码的起源》的后半篇开始用大写的字母“N”来拼写大自然，并在别处把自然选择说成是“聪明的”和用“有思想的”来描述它将会做什么。英国天文学家弗雷德·霍伊尔(Fred Hoyle) 给予宇宙本身神的特质。对卡尔·萨根(Carl Sagan)来说他拼写“宇宙”（Cosmos）时总是以大写字母开头，显然填补了替代神的角色。虽然这些人公开声明不相信有神，他们却从后门走私进神的替代品，因为他们无法忍受生活在一个所有都是客观力量偶然结果的宇宙里。<br>\n<br>\n看到许多的思想家当他们被逼到他们自己的逻辑结论时就出卖了自己的观点是很有趣的。例如，某些女权运动者掀起了一场风暴来抗议弗洛伊德的性心理学，因为它是贬低女性尊严的沙文主义。有一些心理学家已经屈服并改进了他们的理论。这是完全矛盾的。如果弗洛伊德心理学确实真实，那么即使它贬低女性尊严也没问题。你不能因为不喜欢真理导致的结果而更改真理。但是人们无法一致又快活地生活在一个贬低他人的世界里。然而如果神不存在，那么任何人都没有价值。只有在神存在的情况下人才能贯彻始终地支持妇女的权利。因为如果神不存在，那么物競天擇就决定了物种中的雄性是主导和积极的。女性的权利也不会拥有超过一只母山羊或鸡的权利。在自然界中，现实就是正确的。但是谁能接受这种观点呢？显然连那些弗洛伊德学派的心理学家都不能，当被逼到他们逻辑的结论时，他们就出卖了自己的理论。<br>\n<br>\n或者用社会行为主义像斯金纳（B.F.Skinner）这类的人。他们的观点会导至像乔治.奥威尔(George Orwell)在《一九八四》中所想像的那种社会，在那里政府控制并规划每个人的思想。如果斯金纳的理论是正确的，那么对待人像对待斯金纳鼠箱里的老鼠应该不会引起任何异议,这些老鼠在他们的迷宫中受食物的引诱和电击的驱使之下跑来跑去。根据斯金纳的观点，我们所有的行为反正早就被确定了。如果神不存在，那么对这类的指使不应该引起任何道德上的抗议，既然人类和鼠类没有本质上的区别，因为两者都只是物质加上时间再加机遇。再说，谁能活在这种无人性的观点下呢？<br>\n<br>\n最后，让我们来讨论一个人如弗朗西斯.克里克的生物决定论。最合逻辑的结论是，人跟实验室里的任何其他样本是一样的。当世界知道在达豪（Dachau）集中营里，纳粹分子用囚犯来做活人医学实验时感到无比的震惊。但是为何不呢？如果神不存在，那么把人当做人豚鼠来做实验就不该有异议。这个观点的目的就是人口控制，在这过程中那些软弱和无用的就被杀死了，好为强壮的腾出空间。而我们能持续反抗这种观点的唯一方法就是如果神存在。只有在神存在的情况下，人生才能有目的。<br>\n<br>\n因此现代人的困境真是可怕。只要他否认神和价值与目的地客观性，这种困境在“后现代”人身上仍然得不到缓解。正是了解了这种现代主义无法避免的荒谬和绝望就构成了后现代主义的痛苦。在某些方面，后现代主义只是对现代主义破产的认知。无神论的世界观不足以维持一种幸福安定的人生。人无法稳定并快乐地过日子好像生命本来就没有意义，价值或目。如果我们试图在无神论世界观中稳定地生活，我们会发现自己是极其不快乐。如果我们设法快乐地的生活，那就只能在我们的世界观上加上谎言。<br>\n<br>\n面对这种两难的困境，人为寻求某种摆脱而可怜地挣扎着。1991年鲁博士(L.D.Rue)在美國科學促進学院所发表的著名演说中，他正视现代人的窘况，大胆地主张我们通过一些认为我们和宇宙仍然有价值的“高尚谎言”来自我欺骗。11 他宣称&quot;过去两个世纪的教训是，理性和道德的相对主义就是深刻的例子，&quot;鲁博士沉吟说这种理解造成一个人对个人完整性（或自我实现）的追求和对社会和谐的追求成为毫不相干的两回事。这是因为根据相对主义的观点，自我实现的探讨变成彻底的自我化：每一个人选择他自己的价值和意义。如果我们要避免“疯人院的选项”，即为了追求自我实现而不顾社会的和谐，和要避免“极权的选项”，即把社会和谐强加在牺牲个人完整性的基础上，那么我们就别无选择，只好接受一些崇高的谎言来激励我们去过超越自私利益的生活而取得社会的和谐。一个高尚的谎言“是一个欺诈我们，哄骗我们，迫使我们超越自身利益，超越自我意识，超越家庭，民族【和】种族。”它是一个谎言，因为它告诉我们价值遍及宇宙（这是极大的虚构），也因为它宣称放之四海而皆准（而事实却非如此），还因为它告诉我们不要为自己的利益而活（这显然是假的）。“但是没有这种谎言，我们无法生活。”<br>\n<br>\n这是对现代人可怕的宣判。为了生存，他必须活在自我欺骗中。但是，即使高尚谎言的选项最终也是行不通的。为了幸福，人必须相信客观的意义，价值和目的。但是一个人怎能相信那些高尚谎言同时又相信无神论和相对主义呢？你越确信高尚谎言的必要性，就越难以相信它。（高尚的谎言就像是安慰剂只对那些相信它是真理的人奏效。一旦我们看透这编造的故事，谎言对我们就失去作用了。因此，很讽刺地，这个高尚谎言却无法为那些已经看到这种窘况的人解决他的窘况。<br>\n<br>\n因此，高尚谎言的选择顶多只会导致出一个为了大众的好处，一群有先见的精英团体持续用这些高尚的谎言来欺骗大众的社会。然而，为什么我们这些开明的人要跟着大众去受骗呢？我们为什么要为编造的小说来牺牲自己的看法呢？如果过去两个世纪的伟大教训是道德和知识的相对主义，那么为什么要（如果我们能）假装不知道这个事实而活在谎言中呢？如果有人回答说，“为了社会的和谐，”有人可能很合理地问为什么我要为了社会的和谐而牺牲自己的看法呢？相对主义者唯一可以提供的答案就是社会的和谐应该包含在自我的看法里头——但是这样的答案所呈现的问题是，自我的看法和群体的看法并非总是一致的。此外，如果我（在自身的看法中）确实关心社会的和谐，极权主义的选项对我永远是一个可能：丢弃高尚的谎言，保持社会的和谐（也保持自我实现）不惜牺牲大众的人格完整性。鲁会毫无疑问地认为这是一种令人反感的选择。然而摩擦就在这里。鲁面临的困境是，他显然深深的看重社会的和谐和人格的完整性因它们个别的价值；换言之，它们是客观的价值，根据他的哲学立场这些是不存在的。他已经跳到上层搂了。因此这高尚谎言的选项肯定了它所否定的，以致它驳斥了自己。<br>\n<br>\n<b>基于圣经的基督教信仰的成功</b><br>\n<br>\n但是如果无神论在这方面失败了，那么基于圣经的基督教信仰有没有失败呢？根据基督教的世界观，神确实存在，并且人的生命并不止于坟墓。人在他复活的身体里可以享受永生和与神的相交。因此，基于圣经的基督教信仰为人类提供了两个条件是一个有意义，价值和目的人生所必备的：神和永生。因为这个，我们可以安定又幸福的生活。因此，基于圣经的基督教信仰就是在无神论失败之处达到成功。<br>\n<br>\n<b>结语</b><br>\n<br>\n现在我想澄清的是我尚未表明根据圣经的基督教信仰是真实的。但是我所做的就是清晰地展示出它的相对理论。如果神不存在，那么人生是徒劳的。如果圣经论述的神存在，那么人生就有意义。这两选项中只有第二个选择让我们能够快活并安然地过日子。因此，对我来说即使这两个选项的证据是完全均等的，一个理智的人应该选择根据圣经的基督教信仰。在我看来，选择死亡，徒劳和毁灭来取代生命，意义及幸福绝对是不合理的。就像帕斯卡(Pascal)所说的，我们一无所失，却无尽的受益。","date":"2019-08-27","agreeCount":-2,"discussionCount":0}