{"type":"article","id":4130,"title":"从苦难和邪恶来考证反对神论证的逻辑和或然性。@小二8964道歉","uid":12118,"topics":[],"contents":"从苦难和邪恶来考证反对神论证的逻辑和或然性。<br>\n<br>\n邪恶的问题肯定是拦阻人相信神存在的最大障碍。当我思想世上苦难之深广的程度时，无论是因人对人的不人道还是由于自然的灾害，我必须承认我很难相信神确实存在。无疑的在你们之间也有许多人有类似的感受。也许我们都应该成为无神论者。<br>\n<br>\n但是，那要跨出很可观的一步。我们怎么能确定神不存在呢？或许神通容世上所有邪恶是有一定的理由。也许邪恶在事物宏伟的计划中有一个角色，这理由我们只能依稀的分辨，如果可能的话。我们又怎能知道呢？<br>\n<br>\n身为一名基督教有神论者，我相信邪恶的问题无论多可怕，到头来都无法反证神的存在。反而，我相信基督教有神论是人类解决邪恶问题最后和最大的希望。<br>\n<br>\n为了便于解释我为什么会这么认为，为了保持清晰的思路做某些的划分会对我们有帮助。首先，我们必须区分邪恶的理性问题和邪恶的感性问题。邪恶的理性问题涉及如何合理的解释神与邪恶的共存。邪恶的感性问题涉及如何消除人们对神通容苦难不悦的情感。<br>\n<br>\n现在让我们先来看一下邪恶的理性问题。这个问题有两个版本：首先，邪恶的逻辑问题，其次，邪恶的或然性问题。邪恶的逻辑问题指出，从逻辑上来讲神和邪恶是不可能共存的。如果神存在，那么邪恶就不能存在。如果邪恶存在，那么神就不能存在。因为邪恶存在，那么结论就是神不存在。<br>\n<br>\n但是这个论点的问题出在认为神和邪恶在逻辑上不能相容是没有理由的。二者之间并没有<i>明显</i>的矛盾。如果无神论者的意思是指神与邪恶之间有一些<i>隐性的</i>矛盾，那么他必然假设了某种暗示的前提导致这种隐性的矛盾。然而问题是从来没有哲学家可以确认这种前提。因此，邪恶的逻辑问题并不能证明神与邪恶之间有任何矛盾。<br>\n<br>\n不单如此，我们甚至可以证明神和邪恶在逻辑上是相容的。你瞧，无神论预先就假设神在道义上没有充分的理由通容邪恶蔓延于世。但这假设并不一定正确。只要有任何的可能让神在道义上有充分的理由来通容邪恶，那么神和邪恶在逻辑上就可彼此相容了。这当然确实在逻辑上至少是可能的。因此，我很高兴能做这样的报告：当代的哲学家广泛都同意邪恶的逻辑问题已经解决了。神和邪恶的共存在逻辑上是可能的。<br>\n<br>\n但是问题还没有完全解决。因为我们现在仍然须要面对邪恶或然性的问题。根据这个说法，神和邪恶共存在逻辑上是<i>可能</i>的，但是这种可能性却是非常微小。邪恶这么深广的蔓延在世上，在道义上很难想象神有充分的理由来通容它。因而，既有邪恶在世上，就很难想象神存在。<br>\n<br>\n这目前是一个更有力的论点，所以我想把注意力放在这个议题上。回应邪恶问题的这种说法，我想要提出三个要点:<br>\n<br>\n1. 我们没有足够的条件来评估<i>神允许邪恶发生是否在道义上有充分的理由</i>。我们是有限的人，我们在时间，空间，智力和视野上都受到限制。但是超越又掌主权的神对恒古到末了都一目了然并且能按照天意制定历史，使祂的目的最终通过人自由的决定而实现。为了成就祂最终的目的，神可能有必要在过程中通容某些邪恶。在我们有限的框架内那些好像没有意义的邪恶在神更广阔的框架内似乎有祂通容的理由。借助一个正在发展的科学领域，用混沌理论来举个例子，科学家发现某些宏观系统，例如天气系统或者昆虫种群，对微小的扰动极度敏感。一只蝴蝶在西非的树枝上震颤翅膀可能会掀动一股能引发大西洋上空飓风的力量。然而原则上不可能有人能通过观察蝴蝶在树枝上的震颤而预测到这种巨大的后果。一个无辜者被残杀或者一个孩子死于白血病可能在历史上会产生某种连锁反应，以至神允许这事发生的充分理由或许要到几个世纪之后甚至在别的地域上才会显明。当你思想神对整个历史的眷顾，我想你能体会要有限的观察者来推断神是否在道义上有充分的理由来通容某些邪恶是多么的绝望。我们确实没有这个条件来评测这种或然性。<br>\n<br>\n2. 基督教信仰所提供的教义增加了神和邪恶共存的或然性。这样一来，这些教义就减少了认为由于邪恶存在因而神就不可能存在的观念。些教义有哪些呢？让我提出四项：<br>\n<br>\na.<i>人生最主要的目的并非幸福乃是对神的认识。</i>邪恶的问题如此的令人不解，其中的一个原因是我们通常以为神如果存在，那么祂的目的就是让人幸福地生活在世上。神的角色就是为祂的人类宠物提供舒适的环境。但在基督教的观点上这是错误的。我们不是神的宠物，并且人类在这个世界上的终极意义不是幸福而是对神的认识，这知识最终会带给人真正和持续的满足。人生中许多的邪恶在追求世界幸福的人生上是毫无意义的，但是在增进人们对神的认识上却不见得不合理。无辜者遭受苦难就提供了受苦者或他周遭的人更深信靠神的机会。当然神的旨意能否藉着我们所遭受的患难来成就也取决于我们的反应。我们是以怒气和苦毒来回应神还是凭着信心转向祂来获取忍受患难的力量呢？<br>\n<br>\nb.<i>人类处于反抗神及抵挡祂旨意的状况中。</i>与其顺服和敬拜神，人们反而悖逆神又走自己的路，因而与神隔绝，在道德上有愧于神，在属灵的黑暗中摸索，追求他们自己所捏造出来的假神。世上可怕人为的邪恶就是人类这种在灵命上与神隔绝可怜光景的见证。基督徒对人在世上的邪恶并不感到惊讶。反而，他能<i>预料得</i>到。圣经上说神任凭人们在自己所选择的罪下奴役；祂没有去介入阻止，而是任人自然堕落。这只是为了要加强人在神面前所该担负的道德责任，并增进我们对自己软弱和须要得到神的饶恕与道德上的洁净的认知。<br>\n<br>\nc.<i>对神的认识会满溢流进永生。</i>基督教的观点认为今生并不是一切。耶稣应许将永生赐给所有信靠他并接受他当他们救主的人。在来生神会把无比喜乐的永生当奖赏赐给那些靠着信心和勇气经历试炼的人。新约圣经多部书信的作者使徒保罗经历了无比磨难的一生。但是他却这么写，“我们不丧胆。我们这至暂至轻的苦楚，要为我们成就极重永远无比的荣耀。原来我们不是顾念所见的，乃是顾念所不见的，因为所见的是暂时的，所不见的是永远的。”（哥林多后书4章十六至十八节）。保罗想像着一个天平，在一边放着今生所有的苦楚，而另一边放着神要赐给祂在天堂儿女的荣耀。这荣耀的重量是何等的庞大，与苦楚实在是无法相比。而且，我们在永恒里待得越久，这一生的苦楚就缩得越小，以致缩成微不足道的一瞬间。这就是为什么保罗会称之为“至暂至轻的苦楚”——这苦楚就被神慷慨赐给那些信靠祂的人以神圣的永恒和喜乐的汪洋淹没了。<br>\n<br>\nd.<i>认识神是无比的美好</i>。认识神是至善与爱的源头，是无可比拟的美善，是人类存在的终极意义。今生的苦楚是无法与这美好相提并论。因此，认识神的人，无论他经历什么患难，无论多少苦楚，他仍然能够单凭他对神的认识坚持的说：神恩待我。<br>\n<br>\n这四个基督教的教义大大减弱了邪恶所要标榜神存在的不可能性。<br>\n<br>\n<i>总观所有的证据，相形之下神的存在是极有可能的</i>。可能性关连到你所参考的背景资料。例如，假设乔（Joe）是科罗拉多大学的学生。假设我们得知科罗多拉大学百分之九十五的学生会滑雪。根据这个资料，乔很有可能会滑雪。但是假设我们也知道乔是一个截肢的学生，而科罗多拉大学百分之九十五截肢的学生不滑雪。那么乔会滑雪的可能性瞬时就大大的降低了。同样地，如果你所考虑的背景资料只是这个世界上的邪恶，相对之下神似乎不太可能存在的结论就不奇怪。但这并不是真正的问题。<i>真正</i>的问题是，神基于现有的全盘证据是否可能存在。我相信当你考虑全盘的证据，你会发现神的存在是相当可能的。<br>\n<br>\n让我提出三个证据：<br>\n<br>\na, 神提供了<i>最好的解释回答为什么宇宙存在而不是虚无的</i>。你曾否问过自己为什么竟然会有东西存在？它们都从哪里来？通常无神论者会说宇宙是永恒和没有止息的。但是在天文学和天体物理学领域过去八十年的发现已经认为这是不太可能的。根据宇宙大爆炸的模型，所有的物质和能量，不错，空间和时间本身都是在135亿年前的一个起点形成的。在那起点之前，宇宙根本就不存在。因此，大爆炸模型必须要有宇宙从无到有的创造来解释.<br>\n<br>\n这往往使无神论者感到很尴尬。无神论哲学家，昆廷.史密斯(Quentin Smith)这么写，<br>\n<br>\n无神论者和不可知论者对这种发展有比较微弱的回应，确实几乎观察不到。当这个问题在非信徒中出现时，常规的反应似乎就是一席尴尬的沉默。....要找这些非有神论者尴尬的原因并不难。安东尼.肯尼(Anthony Kenny)建议能从这个陈述中找到：一个[宇宙大爆炸]理论的支持者，如果他是一个无神论者那么他必须至少相信宇宙的物质来自虚无并且是藉着虚无。<br>\n<br>\n但是基督教有神论者并不须要面对这样的难题，因为宇宙大爆炸理论只是印证他一向所相信的：起初神创造天地。现在我请你自己判断：那种说法更有可能，是基督教有神论还是宇宙突然无原无故从虚无中冒出来更可能是正确的呢？<br>\n<br>\n2.&nbsp;<i>神为这个错综复杂的宇宙提供了最好的解释</i>。在过去40年里，科学家发现智能生命的存在要依赖一系列微妙且复杂的平衡，这平衡在宇宙大爆炸的初始条件中就有了。如今我们知道星球<i>不支持</i>生命的存在的可能性远比像我们这种<i>允许</i>生命存在的星球大很多，但到底大多少呢？<br>\n<br>\n答案是一个宇宙允许生命存在的可能性是微乎其微，微小到难以理解与估量的地步。举个例子，只要在万有引力的强度上或是原子弱力上小小的变动10100分之一就足以拦阻一个宇宙允许生命的存在。所谓天文物理常量“拉姆达(Lambda)” 是用来驱策宇宙膨胀的扩大和负责最近所发现宇宙膨胀的加速，它需要微调到10120分之一的精准度。牛津大学物理学家罗杰.彭罗斯（Roger Penrose）计算了我们宇宙特殊低熵状态的可能性，那是我们生命必需依靠的状态，这状态若以纯偶然发生的几率来算，它至少小到大约1010（123）之一这么小。彭罗斯评论说,“我不记得在物理学的领域中见过任何其他的东西，它的精确度是接近，甚至相差很远的接近一个像1010（123）之一的数字”。如果宇宙要能允许生命，那么就有好几个数量和常量都必须以这种方式进行微调。并且不只是每个数量都需要精密地微调；它们相互间的<i>比率</i>也必须受到微调。所以不可能性是从不可能性乘以不可能性再乘不可能性直到我们的脑袋被不可理解的数字弄到天旋地转。<br>\n<br>\n没有物理的理由来解释为什么这些常量和数量具备它们所拥有的价值。一度曾是不可知论者的物理学家保罗.戴维斯(Paul Davies)这么评论，“通过我的科学工作，我越来越强烈的相信物质的宇宙是用令人讶异的巧思来组合起来的，如此的奇妙以至于我无法接受这只是一个无理性的现象”。同样地费雷德.霍伊尔(Fred Hoyle)这么说，“用常识来解读这些现象暗示着一个超智能者愚弄了物理学。”美国宇航局NASA戈达德太空研究所的前任领导罗伯特.贾思卓(Robert Jastrow)称这个为即使是出于科学仍然是证明神存在最有力的的证据。<br>\n<br>\n基督教有神论者一向把持的观点，就是有一位智慧的宇宙设计师，这似乎比无神论者的宇宙观更合理。无神论者认为，宇宙突然无缘无故从虚无中冒出来，而且正好偶然的微调到无法想象到的精确度，使智能生命可以存活。<br>\n<br>\n3.<i>世界上的客观道德价值</i>。如果神不存在那么客观的道德价值就不存在。很多有神论和无神论者在这一点上都同意。例如，科学哲理家迈克尔.罗斯（Michael Ruse）这么解释，<br>\n<br>\n道德是生物的适应就像我们的手脚牙齿的进化一样。作为一套对客观事物合理的声明，道德规范是不着实际的。我很欣赏当有人说‘爱人如己’时，他们认为他们所指的是那超越自我的情操。然而，这种说法是毫无根据的。道德只是生存和延续的辅助工具...任何更深的含义都只是幻觉。<br>\n<br>\n弗里德.尼采(Friedrich Nietzsche)，19世纪伟大的无神论者宣告了神的死亡，他了解到神之死意味着生命中所有意义与价值的毁灭。<br>\n<br>\n我认为弗里德.尼采是对的。<br>\n<br>\n但是在这里我们必须要留意。这里的问题不是：“难道我们必须相信神才能活出有道德的生命？”我并不在声明我们必须。问题也不是:“我们若不信神还能辨别客观的道德价值吗？”我认为我们可以。<br>\n<br>\n而问题应该是：“如果神不存在，那么客观的道德价值存在吗？”就如罗斯一样，我找不到任何理由认为在没有神的情况下，由<i>智人</i>进化而来的群体道德准则会是客观的。更何况，如果没有神，那么人类又有什么特别呢？他们只不过是自然界意外的副产品，迷失在不友善，无思想的宇宙中的一粒微小尘埃上进化到近期的产物，而且在相对的短期内注定会个别和集体的灭亡。在无神论的观念里，有一些行为，比如强奸，可能在人际关系上没有益处，所以在人类发展的过程中就变为禁忌；但这根本不能证明强奸确实是错误的行为。从无神论的观点，强奸别人并没有什么不对。因此，没有神，也就没有绝对的对和错强加在我们的良知上。<br>\n<br>\n然而问题是客观的价值<i>确实</i>存在，在内心的深处我们都知道。我们没有任何的理由来否认道德价值是客观的现实，就像物质世界是客观的现实一样。像强奸，暴行，虐待儿童等不但是社会所不能接纳的行为--也是道德上可憎之事。有些事情真的就是错的。<br>\n<br>\n因此，奇妙的是，邪恶却证明了神的存在。因为如果没有神那么客观价值就不可能存在，而客观价值又确实存在--就如邪恶显然存在现实中一样明确--那么自然就无法避免神存在的结论。因此，虽然邪恶在某种意义上导致人质疑神的存在，但是从更根本的意义上来说它却证明了神的存在，因为没有神邪恶也就不存在。<br>\n<br>\n这些只是部分神存在的证据。杰出的哲学家阿尔文.普兰丁格(Alvin Plantinga)阐述了二十几份论证来证明神的存在。这些论据累积的力量使得神的存在更可能。<br>\n<br>\n总之，如果我这三个论点是正确的，那么邪恶并不能证明基督教的神不可能存在；反而，纵览全盘证据，神存在是可能的。因此，邪恶的理性问题在推翻神的存在上失败了。<br>\n<br>\n这就领我们进入邪恶的情感问题。我认为大多数因着世上的邪恶而拒绝神的人，他们如此做并不是因为理性上的困难；而是因为感性上的问题。他们只是不<i>喜欢</i>一个允许他们或者他人承受苦楚的神，所以他们不想跟神扯上任何关系。他们纯粹是拒绝性的无神论。基督教信仰对这类的人有什么好说的吗？<br>\n<br>\n当然有了！因为它告诉我们神并不是一位遥不可及的造物主也不是一个客观存在的基础，而是一位承担我们苦楚与伤痛的慈爱父亲。普兰丁格教授写了下面的话，<br>\n<br>\n从基督徒的角度来看，神并没有袖手旁观冷眼看着祂的所造物承受痛苦。祂来到我们中间并分担我们的苦楚。祂承受极大的伤痛，眼睁睁的看着他的独子，三位一体中的第二位格被钉在十字架上惨痛并羞耻的死去。基督准备好来忍受地狱的折磨...为了战胜罪，和死亡和折磨我们世界的邪恶，并且赐给我们一个生命比我们所想象的更荣耀。他愿意代替我们承受痛苦，来接受我们无法想象程度的苦难。<br>\n<br>\n你看，耶稣忍受超乎我们所能想象的苦楚。它背负了全世界罪的刑罚。我们之间没有人可以了解那种痛苦。他虽然是无辜的，却自愿担负了我们应当承受的刑罚。为什么呢？因为他爱我们。我们怎么能拒绝为了我们舍弃一切的基督呢？<br>\n<br>\n当我们明白祂的牺牲和祂对我们的爱，这就把邪恶的问题放在一个完全不同的角度上。因为现在我们可以清楚地看到真正的邪恶问题就出在<i>我们</i>的邪恶。在神的面前我们沾染了罪和道德上的愧疚，我们所面对的问题并不是神怎么能在我们面前证明祂的公义，而是我们怎么能在祂的面前称义。<br>\n<br>\n所以奇妙的是，尽管邪恶的问题是对神存在的最大异议，最终神还是解决邪恶问题的唯一办法。如果神不存在，那么我们就毫无盼望地失丧在一生充满着无辜和无法弥补的苦楚中。神才是邪恶问题的最终答案，因为祂将我们从邪恶中赎回，并带我们进入一个无可比拟的美善和永远与祂自己相交的喜乐。<br>\n<br>\n<br>\n威廉.里.克雷格","date":"2019-08-27","agreeCount":-1,"discussionCount":0}