{"type":"article","id":4138,"title":"中国大陆当前政治生态","uid":12108,"topics":[163],"contents":"&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp; 我认为就派系上来说，当下中国没有保守派，如果要分类。只有血债派，相对开明派，酱油派。大部分是酱油派。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 血债派基本是8964沾血的那群人，改开后，它们没有底线为了财富权力，更不择手段。涉及更多极端的犯罪，因为以血腥为盟，所以它们的动员力量是最大的，是党内最具有组织化黑帮性质的，有些红二代是核心。近几年各种义和团红卫兵新文革政治运动，大倒车就是这些人在操作。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 它们需要敌对仇恨，需要开枪制造血腥，最需要社会发生激烈的血腥悲剧，这是它们获取权力的方式。今年香港这样，广电文化某些人拉台湾入局，继续拉各种外资商业公司入局表态站队，没拉日韩过来再次发动义和团，继续上街打砸，是不完美的。<br>\n&nbsp;&nbsp;&nbsp; 血债派的中心在中宣部，你没看错。改开史，就算每一次共党内部发起的改良，每次都会被中宣部玩死。每每社会现代化进一步，都会被它们打退二步，你可以一点点回顾，三十多年，没有一次是例外。包括对政治生态倒车最惯用的各种封禁敏感，义和团红卫兵运动发起，以及习近平时代各种人权灾难背后，激化民族冲突到各种杀光言论的种种操作，都是这些人从舆论开始策划到制造创造敌人开始。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 为什么有点同情习近平。因为他是习仲勋的儿子，他的父亲是算是知名开明派。太子与血债派实际中意的是薄，所以他上台后，整个中宣部体系算是彻底疯狂。你说它们维稳？维持政党统治？太搞笑了。只要观察它们与那些知名派系五毛的运作就知道，所有的疯狂都是为了让习背上血债，不放心习。这基本是摆明的事情。如果你自己观察中宣部网信办有深切联系的五毛，就知道他们挑动内部民族矛盾言论是安全的，对少数民族喊打喊杀，玩弄仇恨是基本操作。不要和解，不要法治等等等，都不要，最后它们只要血腥对立与仇恨。<b><u>这些年它们发起的大多数文革义和团类运动，都是用于政治内部肃反。</u></b><br>\n<br>\n&nbsp;&nbsp;&nbsp; 它们的玩法，基本就是下面门客制造事件，上面接盘运作。比如袁贵仁与陈宝生发起的教育领域文革运动，背景是张全景们开会再次反自由化，就是八十年代那套玩法。例子，比如习马会，习近平会见马英九，你可知道这边运作“追究国民党”战犯罪名，乃至山东共青团到农村打横幅游行。还有前面国务院派出了大规模的赴日洽谈经济合作的代表团，这边下面五毛，背后血债帮红二代，王毅等马上运作精日罪，这是一贯的权谋操作。等等等许多事件。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 中宣部旗下，网信办广电文化教育青团，用了几年，几乎把社会上开明派与温和派的声音全消灭，所以发展到现在越来越文革化开倒车的情况，是意料之中的。习近平刚上台事情，数次言论整顿运动，下面发起方，都是支持薄熙来的那群五毛。包括央视网信办第一次发起的反谣言运动，就是薄的那些门客做局。再比如运作观察者网的，是薄的铁杆，李世默。直到现在，它们已经代表了习近平时期的爱国正能量了，是各种中宣部体系发起社会运动，进行党内肃反的力量构成节点。<u><b>共青团智库，基本全是那群薄系的人。</b></u><br>\n<br>\n&nbsp;&nbsp;&nbsp; <br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 胡锡进背后很不简单，可以算作军方与血债派的纽带，现在胡锡进几乎成为习近平这届政府的首席新闻外交依法治国总参谋发言人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; 从两疆到香港，策划各种无法和解的矛盾仇恨，种种逆天的行为逻辑，实际不符合习近平这届政府的利益，不符合共产党本身的利益，也不符合权贵集团的利益。各种不择手段的行为，根本不考虑后果，其成本是逆天的。这些行为逻辑，只符合血债黑帮的利益，制造无法和解的流血仇恨，一贯是这黑帮是基本的权术。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 当下中宣部，应该还会努力制造仇恨敌人的。而且不论谁在台上，那群人都会这么策划，断绝一切现代化政治和解与政治文明进步，努力制造无法和解的矛盾与仇恨，这点上可以放心。这是中宣部血债帮派精神安全的自慰方式与基本权谋书操作。而且运动到一定程度，就像日本当年的法西斯主义运动，是无法停止的。伊斯兰极端主义也是，文革也是。<br>\n&nbsp;&nbsp; <br>\n&nbsp;&nbsp;&nbsp;&nbsp; <br>\n<br>\n&nbsp;&nbsp; <br>\n<br>\n&nbsp; 习近平本人，不做评价。在整个体系里，习算是孤独的，他接到的调查报告，呵呵呵呵。深度调查记者，中立的内参报告，经过这几年发起的一轮轮肃反，怕是都被消灭了。估计习近平本人，接到的报告，大概是全社会全世界差不多应该都是别有用心，大阴谋，敌对势力了。<br>\n<br>\n&nbsp;习近平时代，有利于社会民众的政策，都会被血债派系，惯性的搞成反作用的政治运动，也不会有例外，因为中宣部的各种运作，已经消灭了互动。一项政策的出台，各地不一，是需要博弈与修正的，而中宣部网信办把这些全部消灭了，所以，呵呵呵。参见当下，逆天的城市形象卫生与环保，那些不可思议的行为。对微观经济的伤害，很少有调查报告。也说明，根本不在乎经济了，摆明的打砸。<br>\n<br>\n&nbsp; 温家宝说对了，文革随时可能会重来。下一步，会出现重复更多的文革故事闹剧，不排除会再发生全面文革那样大规模悲剧，到彻底倒车回到朝鲜状态。<br>\n<br>\n<br>\n<br>\n仅作分析预言，不再发帖。","date":"2019-08-27","agreeCount":0,"discussionCount":0}