{"type":"article","id":4148,"title":"【溫故】國父中山先生談「大亞洲主義」","uid":9082,"topics":[163],"contents":"<b>大亞洲主義&nbsp;</b><br>\n<i>民國十三年（一九二四年）十一月二十八日&nbsp;</i><br>\n<i>國父 中山先生在神戶高等女校對神戶商業會議所等五團體演講</i><br>\n　　<br>\n諸君：<br>\n今天蒙諸君這樣熱誠的歡迎，我實在是非常的感激。今天大家定了一個問題，請我來講演，這個問題是「大亞洲主義」。我們要講這個問題，便先要看清楚我們亞洲是一個甚麼地方。我想我們亞洲就是最古文化的發祥地，在幾千年以前，我們亞洲人便已經得到了很高的文化。就是歐洲最古的國家，像希臘、羅馬那些古國的文化，都是從亞洲傳過去的。我們亞洲從前有哲學的文化、宗教的文化、倫理的文化和工業的文化。這些文化都是亙古以來，在世界上很有名的。推到近代世界上最新的種種文化，都是由於我們這種老文化發生出來的。到近幾百年以來，我們亞洲各民族才漸漸萎靡，亞洲各國家才漸漸衰弱，歐洲各民族才漸漸發揚，歐洲各國家才漸漸強盛起來。到了歐洲的各民族發揚和各國家強盛之後，他們的勢力更漸漸侵入東洋，把我們亞洲的各民族和各國家，不是一個一個的銷滅，便是一個一個的壓制起來。一直到三十年以前，我們亞洲全部，可以說是沒有一個完全獨立的國家。到那個時候，可以說是世界的潮流走到了極端。<br>\n　　但是否極泰來，物極必反，亞洲衰弱，走到了這個極端，便另外發生一個轉機，那個轉機就是亞洲復興的起點。亞洲衰弱，到三十年以前，又再復興，那個要點是在甚麼地方呢？就是在日本。當三十年以前，廢除了和外國所立的一些不平等條約。日本廢除不平等條約的那一天，就是我們全亞洲民族復興的一天。日本自從廢除了不平等條約之後，便成了亞洲的頭一個獨立國家。其他亞洲的有名國家，像中國、印度、波斯、阿富汗、阿拉伯、土耳其，都不是獨立的國家，都是由歐洲任意宰割，做歐洲的殖民地。在三十年以前，日本也是歐洲的一個殖民地，但是日本的國民有先見之明，知道民族和國家之何以強盛與衰弱的關鍵，便發奮為雄，同歐洲人奮鬥，廢除所有不平等的條約，把日本變成一個獨立國家。自日本在東亞獨立了之後，於是亞洲全部的各國家和各民族，便另外生出一個大希望，以為日本可以廢除條約來獨立，他們也當然可以照樣，便從此發生膽量，做種種獨立運動，要脫離歐洲人的束縛，不做歐洲的殖民地，要做亞洲的主人翁。這種思想，是近三十年以來的思想，是很樂觀的思想。<br>\n　　說到三十年以前，我們亞洲全部的民族思想便大不相同，以為歐洲的文化是那樣進步，科學是那樣進步，工業上的製造也是那樣進步，武器又精良，兵力又雄厚，我們亞洲別無他長，以為亞洲一定不能抵抗歐洲，一定不能脫離歐洲的壓迫，要永遠做歐洲的奴隸。這種思想，是三十年以前的思想，是很悲觀的思想。就是從日本廢除了不平等條約之後，在日本雖然成了一個獨立國家，和日本很接近的民族和國家，雖然要受大影響，但是那種影響還不能一時傳達到全亞洲，亞洲全部的民族還沒有受大震動。再經過十年之後，便發生日俄一戰，日本便戰勝俄國。日本人戰勝俄國人，是亞洲民族在最近幾百年中頭一次戰勝歐洲人；這次戰爭的影響，便馬上傳達到全亞洲，亞洲全部的民族便驚天喜地，發生一個極大的希望。這是我親眼所見的事，現在可以和諸君略為談談。當日俄戰爭開始的那一年，我正在歐洲，有一日聽到東鄉大將打敗俄國的海軍，把俄國新由歐洲調到海參衛的艦隊，在日本海打到全軍覆沒。這個消息傳到歐洲，歐洲全部人民為之悲憂，如喪考妣。英國雖然是和日本同盟，而英國人士一聽到了這個消息，大多數也都是搖首縐眉，以為日本得了這個大勝利，終非白人之福。這正是英國話所說“Blood is thicker than water”的觀念。不久我由歐洲坐船回亞洲，經過蘇彝士運河的時候，便有許多土人來見我，那些土人大概是阿拉伯人，他們看見了我是黃色人，便現出很歡喜的急忙的樣子來問我說：「你是不是日本人呀？」我答應說：「不是的。我是中國人，你們有甚麼事情呢？你們為甚麼現出這樣的高興呢？」他們答應說：「我們新得了一個極好的消息，聽到說日本消滅了俄國新由歐洲調去的海軍，不知道這個消息是不是的確呢？而且我們住在運河的兩邊，總是看見俄國的傷兵，由一船一船的運回歐洲去，這一定是俄國打了大敗仗的景況。從前我們東方有色的民族，總是被西方民族的壓迫，總是受痛苦，以為沒有出頭的日子。這次日本打敗俄國，我們當作是東方民族打敗西方民族。日本人打勝仗，我們當作是自己打勝仗一樣。這是一種應該歡天喜地的事。所以我們便這樣高興，便這樣喜歡。」像這個樣子看起來，日本戰勝俄國，是不是影響到亞洲全部的民族呢？那個影響是不是很大呢？至於那次日本戰勝俄國的消息，在東方的亞洲人聽到了，或者以為不大重要，不極高興。但是在西方的亞洲人，和歐洲人毗連，朝夕相見，天天受他們的壓迫，天天覺得痛苦，他們所受的壓迫，比較東方人更大，所受的痛苦，比較東方人更深，所以他們聽到了那次戰勝的消息，所現出的高興，更比較我們東方人尤甚。<br>\n　　從日本戰勝俄國之日起，亞洲全部民族便想打破歐洲，便發生獨立的運動。所以埃及有獨立的運動，波斯、土耳其有獨立的運動。阿富汗、阿拉伯有獨立的運動，印度人也從此生出獨立的運動。所以日本戰勝俄國的結果，便生出亞洲民族獨立的大希望。這種希望從發生之日起，一直到今日不過二十年，埃及的獨立便成了事實，土耳其的完全獨立也成了事實，波斯、阿富汗和阿拉伯的獨立，也成了事實。就是最近印度的獨立運動，也是天天發達。這種獨立的事實，便是亞洲民族思想在最近進步的表示。這種進步的思想發達到了極點，然後亞洲全部的民族才可聯絡起來，然後亞洲全部民族的獨立運動，才可以成功。近來在亞洲西部的各民族，彼此都有很親密的交際，很誠懇的感情，他們都可以聯絡起來。在亞洲東部最大的民族，是中國與日本，中國同日本，這是這種運動的原動力。這種原動力發生了結果之後，我們中國人此刻不知道，你們日本人此刻也是不知道，所以中國同日本現在還沒有大聯絡，將來潮流所趨，我們在亞洲東方的各民族，也是一定要聯絡的。東西兩方民族之所以發生這種潮流，和要實現這種事實的原故，就是要恢復我們亞洲從前的地位。<br>\n　　這種潮流在歐美人看到是很清楚的，所以美國便有一位學者，曾做一本書，專討論有色人種的興起。這本書的內容是說日本打敗俄國，就是黃人打敗白人，將來這種潮流擴張之後，有色人種都可以聯絡起來和白人為難，這便是白人的禍害，白人應該要思患預防。他後來更做了一本書，指斥一切民族解放之事業的運動，都是反叛文化的運動。照他的主張，在歐洲的民眾解放運動，固然是當作文化的反叛，至於亞洲的民眾解放運動，更是應該當作反叛事業。這種思想在歐美一切特殊階級的人士，都是相同的。所以他們用少數人既是壓制了本洲和本國的多數人，更把那種流毒推廣到亞洲，來壓制我們九萬萬民族，要我們九萬萬的大多數，做他們少數人的奴隸，這真是非常的慘酷，真是可惡已極。而這位美國學者的論調，還以為亞洲民族有了感覺，便是對於世界文化的反叛，由此便可見歐洲人自視為傳授文化的正統，自以文化的主人翁自居，在歐洲人以外的，有了文化發生，有了獨立的思想，便視為反叛；所以用歐洲的文化和東洋的文化相比較，他們自然是以歐洲的文化，是合乎正義人道的文化，以亞洲的文化，是不合乎正義人道的文化。<br>\n　　專就最近幾百年的文化講：歐洲的物質文明極發達，我們東洋的這種文明不進步。從表面的觀瞻比較起來，歐洲自然好於亞洲；但是從根本上解剖起來，歐洲近百年是甚麼文化呢？是科學的文化。是注重功利的文化。這種文化應用到人類社會，只見物質文明，只有飛機炸彈，只有洋槍大砲，專是一種武力的文化。歐洲人近有專用這種武力的文化來壓迫我們亞洲，所以我們亞洲便不能進步。這種專用武力壓迫人的文化，用我們中國的古話說就是「行霸道」，所以歐洲的文化是霸道的文化。但是我們東洋向來輕視霸道的文化。還有一種文化，好過霸道的文化，這種文化的本質，是仁義道德。用這種仁義道德的文化，是感化人，不是壓迫人；是要人懷德，不是要人畏威。這種要人懷德的文化，我們中國的古話就說是「行王道」。所以亞洲的文化，就是王道的文化。自歐洲的物質文明發達，霸道大行之後，世界各國的道德，便天天退步。就是亞洲，也有好幾個國家的道德，也是很退步。近來歐美學者為留心東洋文化，也漸漸知道東洋的物質文明，雖然不如西方，但是東洋的道德，便比西方高得多。<br>\n　　用霸道的文化和王道的文化比較起來說，究竟是那一種有益於正義和人道，那一種是有利於民族和國家，諸君可以自己證明。我也可以舉一個例子來說明；譬如從五百年以前以至兩千年以前，當中有一千多年，中國在世界上是頂強的國家，國家的地位，好像現在的英國、美國一樣。英國、美國現在的強盛，還是列強；中國從前的強盛，是獨強。中國當獨強時候，對於各弱小民族和各弱小國家是怎麼樣呢？當時各弱小民族和各弱小國家對於中國又是怎麼樣呢？當時各弱小民族和國家，都是拜中國為上邦，要到中國來朝貢，要中國收他們為藩屬，以能夠到中國來朝貢的為榮耀，不能到中國朝貢的是恥辱。當時來朝貢中國的，不但是亞洲各國，就是歐洲西方各國，也有不怕遠路而來的。中國從前能夠要那樣多的國家和那樣遠的民族來朝貢，是用甚麼方法呢？是不是用海陸軍的霸道，強迫他們來朝貢呢？不是的。中國完全是用王道感化他們，他們是懷中國的德，甘心情願，自己來朝貢的。他們一受了中國王道的感化，不只是到中國來朝貢一次，並且子子孫孫都要到中國來朝貢。這種事實，到最近還有證據。譬如在印度的北方，有兩個小國：一個叫做布丹，一個叫做尼泊爾。那兩個國家雖然是小，但是民族很強盛，又很強悍，勇敢善戰。尼泊爾的民族，叫做廓爾喀，尤其是勇敢善戰。現在英國治印度，常常到尼泊爾去招廓爾喀人當兵來壓服印度，英國能夠滅很大的印度，把印度做殖民地，但是不敢輕視尼泊爾，每年還要津貼尼泊爾許多錢，才能派一個考查政治的駐紮官。像英國是現在世界上頂強的國家，尚且是這樣恭敬尼泊爾，可見尼泊爾是亞洲的一個強國。尼泊爾這個強國對於英國是怎麼樣呢？英國強了一百多年，英國滅印度也要到一百多年，尼泊爾和英國的殖民地，密邇連接有這樣的久，不但是不到英國去進貢，反要受英國的津貼。至於尼泊爾對於中國是怎麼樣呢？中國的國家地位現在一落千丈，還趕不上英國一個殖民地，離尼泊爾又極遠，當中還要隔一個很大的西藏，尼泊爾至今還是拜中國為上邦。在民國元年還走西藏到中國來進貢，後來走到四川邊境，因為交通不方便，所以沒有再來。就尼泊爾對於中國和英國的區別，諸君看是奇怪不奇怪呢？專拿尼泊爾民族對於中國和英國的態度說，便可以比較中國的東方文明和英國的西方文明。中國國勢雖然是衰了幾百年，但是文化尚存，尼泊爾還要視為上邦。英國現在雖然是很強盛，有很好的物質的文明，但是尼泊爾不理會。由此便可知尼泊爾真是受了中國的感化，尼泊爾視中國的文化，才是真文化；視英國的物質文明，不當作文化，只當作霸道。<br>\n　　我們現在講大亞洲主義，研究到這個地步，究竟是甚麼問題呢？簡而言之，就是文化問題，就是東方文化和西方文化的比較和衝突問題。東方的文化是王道，西方的文化是霸道；講王道是主張仁義道德，講霸道是主張功利強權；講仁義道德，是由正義公理來感化人；講功利強權，是用洋槍大砲來壓迫人。受了感化的人，就是上國衰了幾百年，還是不能忘記，還像尼泊爾至今是甘心情願要拜中國為上邦；受了壓迫的人，就是上國當時很強盛，還是時時想脫離，像英國征服了埃及，滅了印度，就是英國極強盛，埃及、印度還是時時刻刻要脫離英國，時時刻刻做獨立的運動。不過處於英國大武力壓制之下，所以一時不能成功。假若英國一時衰弱了，埃及、印度不要等到五年，他們馬上就要推翻英國政府，來恢復自己的獨立地位。諸君聽到這裏，當然可知道東西文化的優劣。我們現在處於這個新世界，要造成我們的大亞洲主義，應該用甚麼做基礎呢？就應該用我們固有的文化做基礎，要講道德，說仁義；仁義道德就是我們大亞洲主義的好基礎。我們有了這種好基礎，另外還要學歐洲的科學，振興工業，改良武器。不過我們振興工業，改良武器，來學歐洲，並不是學歐洲來銷滅別的國家，壓迫別的民族的，我們是學來自衛的。<br>\n　　近來亞洲國家學歐洲武功文化，以日本算最完全。日本的海軍製造，海軍駕駛，不必靠歐洲人。日本的陸軍製造，陸軍運用，也可以自己作主。所以日本是亞洲東方一個完全的獨立國家。我們亞洲還有個國家，當歐戰的時候，曾加入同盟國的一方面，一敗塗地，已經被人瓜分了，在歐戰之後又把歐洲人趕走。現在也成了一個完全獨立國家，這個國家就是土耳其。現在亞洲只有兩個頂大的獨立國家；東邊是日本，西邊是土耳其。日本和土耳其，就是亞洲東西兩個大屏障。現在波斯、阿富汗、阿拉伯也起來學歐洲，也經營了很好的武備，歐洲人也是不敢輕視那些民族的。至於尼泊爾的民族，英國人尚且不敢輕視，自然也有很好的武備。中國現在有很多的武備，一統一之後，便極有勢力。我們要講大亞洲主義，恢復亞洲民族的地位，只用仁義道德做基礎，聯合各部的民族，亞洲全部民族便很有勢力。<br>\n　　不過對於歐洲人，只用仁義去感化他們，要請在亞洲的歐洲人，都是和平的退回我們的權利，那就像與虎謀皮，一定是做不到的。我們要完全收回我們的權利，便要訴諸武力。再說到武力，日本老早有了很完備的武力，土耳其最近也有了很完備的武力，其他波斯、阿富汗、阿拉伯、廓爾喀各民族，都是向來善戰的。我們中國人數有四萬萬，向來雖然愛和平，但是為生死的關頭也當然是要奮鬥的，當然有很大的武力。如果亞洲民族全聯合起來，用這樣固有的武力，去和歐洲人講武││一定是有勝無敗的！更就歐洲和亞洲的人數來比較，中國有四萬萬人，印度有三萬萬五千萬，緬甸、安南、木蘭由共起來有幾千萬，日本一國有幾千萬，其他各弱小民族有幾千萬，我們亞洲人數佔全世界的人數要過四分之二。歐洲人數不過是四萬萬，我們亞洲全部的人數有九萬萬。用四萬萬人的少數來壓迫九萬萬人的多數，這是和正義人道大不相容的；反乎正義人道的行為，終久是要失敗的。而且在他們四萬萬人之中，近來也有被我們感化了的。所以現在世界文化的潮流，就是在英國、美國有少數人提倡仁義道德；至於在其他各野蠻之邦，也是有這種提倡。由此可見西方之功利強權的文化，便要服從東方之仁義道德的文化。這便是霸道要服從王道，這便是世界的文化，日趨於光明。<br>\n　　現在歐洲有一個新國家，這個國家是歐洲全部白人所排斥的，歐洲人都視他為毒蛇猛獸，不是人類，不敢和他相接近，我們亞洲也有許多人都是這一樣的眼光。這個國家是誰呢？就是俄國。俄國現在要和歐洲的白人分家，他為甚麼要這樣做呢？就是因為他主張王道，不主張霸道；他要講仁義道德，不願講功利強權；他極力主持公道，不贊成用少數壓迫多數。像這個情形，俄國最近的新文化便極合我們東方的舊文化，所以他便要來和東方攜手，要和西方分家。歐洲人因為俄國的新主張，不和他們同調，恐怕他的這種主張成功，打破了他們的霸道，故不說俄國是仁義正道，反誣他是世界的反叛。<br>\n　　我們講大亞洲主義，研究到結果，究竟要解決甚麼問題呢？就是為亞洲受痛苦的民族，要怎麼樣才可以抵抗歐洲強盛民族的問題。簡而言之，就是要為被壓迫的民族來打不平的問題。受壓迫的民族，不但是在亞洲專有的，就是在歐洲境內，也是有的。行霸道的國家，不只是壓迫外洲同外國的民族，就是在本洲本國之內，也是一樣壓迫的。我們講大亞洲主義，以王道為基礎，是為打不平。美國學者對於一切民眾解放的運動，視為文化的反叛，所以我們現在所提出來打不平的文化，是反叛霸道的文化，是求一切民眾和平等解放的文化。你們日本民族既得到了歐美的霸道的文化，又有亞洲王道文化的本質，從今以後對於世界文化的前途，究竟是做西方霸道的鷹犬，或是做東方王道的干城，就在你們日本國民去詳審慎擇。<br>\n<br>\n<i>（摘自《國父全集》第三冊 535-542頁）</i><br>\n<br>\n<i>————————————————————————————————————————</i><br>\n<b>思考：</b><br>\n<br>\n1、如果當時日本沒有發動侵華戰爭，而是積極協助中國政府革新政治。若干年後，亞洲會超越歐美重新成為人類文明的領導者嗎？<br>\n<br>\n2、如果當時中日結成同盟，剿共抗俄，中國是否有可能成為第二次世界大戰軸心國的成員？<br>\n<br>\n3、你認為未來民主的中國，應當怎樣處理與日本的關係？<br>\n<br>\n4、如何看待現在一些華人吹捧歐美（西方）、貶低華人（東方）的種族殖民主義思想？<br>\n<br>\n5、大亞洲主義在今天的世界格局下，對中國的改革有何意義？","date":"2019-08-27","agreeCount":0,"discussionCount":0}