{"type":"article","id":4155,"title":"孙中山：广州岭南大学学生欢迎会的演说","uid":5544,"topics":[],"contents":"(一九二三年十二月二十一日)<br>\n<br>\n<br>\n诸君：<br>\n<br>\n<br>\n兄弟今日得来此地，对岭南大学学生会，有机会和诸君相见，我是很喜欢的。因为诸君是中华民国后起之秀，将来继续建设民国的责任，我对于诸君是很有希望的。中华民国自开创以至今日，已经有了十二年。这十二年内，无日不是在纷乱之中。从前有南北的分裂，现在有各省和各部分的分裂，干戈相见，糜烂不堪。这个原因是承满清政府之后，对于旧国家破坏的事业，还未成功，所以新国家便无从建设。将来破坏成功之后，继续建设成一个新民国，还要希望后起的诸君，担负那个大责任。<br>\n<br>\n<br>\n<br>\n今天对诸君，如果专讲国家大事，那么，千头万绪，不是一两点钟：可以说得完的。惟就我今天到岭南大学来，看见这个学校之内，规模宏大，条理整齐，便生有很大的感触。现在就拿这个感触，和诸君谈谈。岭南大学是在广东省，诸君在此用功，知道这个学校的规模宏大，条理整齐，教育良善，和其余的学校比较起来，不但是在广东可以说是第一，就是在中国西南各省，也可算是独一无二。为什么广东只有一个好岭南大学，没有别的好学校呢？就是在中国西南各省，也没有第二个学校和岭南大学一样呢？因为这个大学是美国人经营的，诸君在此所受的教育，是美国的教育；诸君住在这个学校之内，和在美国本国的学校没有分别。我们推测为什么美国有这样好的学校，中国没有呢？中国何以不能自己创办呢？因为欧美的文明，近二百多年来非常发达，美国近几十年来尤其进步。他们国内的情形，不但是教育办得好，就是工业、商业和一切社会事业，都比中国进步的多。中国的一切事业，到了今日，可说是腐败到了极点。腐败的原因，是在人民过于堕落，就历史上陈迹看起来，中国向来是不是都不如外国呢？从前有几朝，中国都是比外国好的，所以这个堕落的现象，不过是近来才有的。再就中国现在青年受教育的情形说，全国之内到处用兵，普通人民救死之不暇，有几多人还能够有力量送子弟去读书呢？就是青年在学校读书的，又有几多人能够象诸君有这样好的机会，在这样好的学校，受高等外国教育呢？单就广东的户口讲，人数号称三千万，如果提十分之一，也有三百万青年，应该像诸君都有受这种教育的机会。而现在只有诸君的一千几百人，才有这个机会。诸君想想，自己的机会，该是何等好呢？现在民国，人民受教育，是大家都要有平等机会的。就今日情形看来。他们不能受高等教育的，是没有平等的机会。诸君现在受这样高等教育，是诸君机会比他们好。诸君现在所享的幸福，比他们也好。将来学成之后，应该有一种贡献，改良社会，让他们以后能够得到平等的机会才对。<br>\n<br>\n<br>\n诸君现在受教育的时候，预想将来学成之后，有一种贡献到社会上，究竟应该做些什么事呢？诸君现在还未毕业，知识不大发达，学问没有成就，自然不能责备诸君，一定要做些什么事，但是在没有做事之先，应该有什么预备呢？应该要注意些什么事呢？依我看来，在这个时期之内，第一件是要立志。立志是读书人最要紧的一件事。中国人读书的思想，都以为士为四民之首，比农、工、商贾几种人都要高一些。二三十年以前的学生，他们有一种立志，就是在闭户自读的时候，总想入学、中举、点翰林。以后还要做大官。我今天希望诸君的，不是那种旧思想的立志，是比那入学、中举、点翰林、做大官的志还要更大。中国几千年以来，有志的人本不少，但是他们那种立志的旧思想，专注重发达个人，为个人谋幸福，和近代的思想大不相合。近代人类立志的思想，是注重发达人群，为大家谋幸福，用事实说，我们中国青年应该有的志愿，是在什么地方呢？是要把中华民国重新建设起来，让将来民国的文明，和各国并驾齐驱。我们现在的文明，都是从外国输入进来的，全靠外人提倡，这是几千年以来从古没有的大耻辱。如果我们立志，改良国家，万众一心，协力奋斗做去，还是可以追踪欧美，若是不然，中国便事事落在人尾，永远不能自己发达，永远没有进步。推其极端，中国便非沦于灭亡不可。所以现在的青年，便应该以国家为己任，把建设将来社会事业的责任担负起来。这种志愿究竟是如何立法呢？我读古今中外的历史，知道世界极有名的人，不全是从政治事业一方面做成功的；有在政权上一时极有势力的人，后来并不知名的；有极知名的人，完全是在政治范围之外的。简单的说，古今人物之名望的高大，不是在他所做的官大，是在他所做的事业成功。如果一件事业能够成功，便能够享大名。所以我劝诸君立志，是要做大事，不可要做大官。<br>\n<br>\n<br>\n什么是叫做大事呢？大概的说，无论那一件事，只要从头至尾，彻底做成功，便是大事。譬如从前有个法国人叫做柏斯多，专用心力考察人眼所不能见的东西，那种东西极微妙，极无用处，为通常人目力之所不及。在普通人看起来，必以为算不得一回什么事，何以枉费工夫去研究他呢？但是柏斯多把他的构造性质和对于别种东西的关系，自头至尾研究出来成一种有系统的结果，把这种东西便叫做微生物。由研究这种微生物，便发明微生物对于各种动植物的妨害极大，必须要把他扑灭才好。现在世界人类受知道扑灭这种微生物的益处，不知道有多少。譬如从前的人，不知道蚕有受病的，所以常常有许多蚕吐丝不多，所获的利益极微。现在知道蚕也有受病的，蚕受了病，便不能吐丝。考察他受病的原因，是由于有一种微生物；消灭这种微生物，便可医好蚕的病，乃可多吐丝。现在广东每年所出丝加多几千万，但许多还有不知道医蚕病的，如果都知道消灭害蚕的微生物，更可增加无限的收入，那种利益该是何等大呢？现在全世界上由于知道消灭害蚕的微生物，所得的总利益，又是何等大呢？但是当柏斯多立志研究微生物的时候，他也不知道有这样大的利益。用这件故事证明的意思，便是说微生物本是极微妙极小的东西。但是研究他关系于动植物的利害，有一种具体结果，贡献到人类，便是一件很大的事。柏斯多立志研究的东西，虽然说是很小，但是他彻底得了结果，便是成了大事，所以他在历史上便享大名。我们中国从前的人，都不知道象柏斯多这样的立志，只知道立志要入学、中举、点状元、做宰相，并且还有要做皇帝的。譬如秦始皇出游的时候，刘邦、项羽都看见了，便各自叹气，表示自己的志愿。项羽说：“彼可取而代之。”刘邦说：“大丈夫当如是也。”他两个人的口气虽然不同，但是他们的志愿，毫没有分别。换句话说，都是想做皇帝。这种思想，久而久之，便传播到普通人群中，所以从此以后，中国人都想做皇帝，便不想做别的事。自民国成立以来，不是象袁世凯想做皇帝，便是象一般军阀想做督军、巡阅使，那也是错了。因为要达到那种地位是很不容易的，障碍物是很多的。因为他们立志一定要达到那种地位，所以弄到杀人放火，残贼人类，亦所不惜。诸君想想：那志愿是好是不好呢？一定是不好的，所以我们必须要消灭那种志愿。至于学生立志，注重之点，万不可想要达到什么地位，必须要想做成一件什么事。因为地位是关系于个人的。达到了什么地位，只能为个人谋幸福。事业是关系于群众的，做成了什么事，便能为大家谋幸福。近代人类的思想，是注重谋大家的幸福，我从前已经说过了。大家又知道，许多做大事成功的人，不尽是在学校读过了书的。也有向来没有进过学校，能够做成大事业的。不过那种人是天主的长处。普通人要所做的事不错，必要取法古人的长处才好。所以我们要进学校读书，取古今中外人的知识才学，来帮助我做一件大事，然后那件大事，便容易成功。<br>\n<br>\n<br>\n诸君又勿谓现在进农科，学耕田的学问，将来学成之后，只是一个农夫。不知道耕田也是一件大事，从前后稷教民稼穑，树艺五谷。因为稼穑是一件很有益于人民的事，他不怕劳动，去教导百姓，后来百姓感恩戴德，他便做了皇帝；说起出身来，后稷还是一个耕田佬呀！那个耕田佬也做过了皇帝呀！古时做过皇帝的人，该有多少呢？现在世人都把他们的姓名忘记了，只有后稷做过耕田佬，所以世人至今还不忘记他。现在科学进步，外国新发明的农科器具，比旧时好的多，事半功倍，只用一人之耕，可得几千人之食。诸君现在学农科的，学到成功之后，就是象外国的农夫，能够一人耕而有几千人之食，也不可以为到了止境。必要再用更新的科学道理，改良耕田的方法，以至用一人耕，能够有几万人食，或几百万人食，那才算是有志之士。总而言之，诸君现在学校求学，无论是那一门科学，象文学、理化学、农学，只要是自己性之所近，便拿那一门来反复研究。把其余关系于那一门的科学，也去过细参考，借用他们的道理和方法，来帮助那一门科学的发展，彻底考察，以求一个成功的结果。那么，就是象中国的后稷教民耕田，法国柏斯多发明微生物对于动植物的利害，都是功德无量的大事。<br>\n<br>\n<br>\n我再举一件故事说：从前有个英国人叫做达尔文，他始初专拿蚂蚁和许多小虫来玩，后来便考察一切动物，过细推测，便推出进化的道理。现在扩充这个道理，不但是一切动物变化的道理包括在内，就是社会、政治、教育、伦理等种种哲理，都不能逃出他的范围之外。所以达尔文的功劳，比世界上许多皇帝的功劳还要大些。世界上的皇帝该有多少呢？诸君多有不知道他们姓名的，现在诸君总没有一个人不知道达尔文的。所以达尔文的功，实在是驾乎皇帝之上。由这样讲来，无论什么事，只要能够彻底做成功，便算是大事。所以由考察微生物得来的道理是大事，由玩蚂蚁得来的道理，也是大事。不过我们读书的时候，必须用自己的本能做去才好。甚么是本能呢？就是自己喜欢要做的事；就自己喜欢所做的事彻底做去，以求最后的成功，中途不要喜新厌旧，见异思迁，那便是立志。立志不可有今日立一种甚么志，明日便要到一个什么地位。从前做皇帝的思想，是过去的陈迹，要根本的打破他。立志是拿一件事，彻底做成功，为世界上的新发明。如果有了新发明，世界上的地位多得很，诸君不愁不能自占一席。<br>\n<br>\n<br>\n我们立志，还要合乎中国国情。象四十多年前，中国派许多学生到外国去留学，尤其以派到美国的为最早。他们到了美国之后，不管中国为什么要派留学生，学成了以后，究竟以中国有什么用处，以为到了美国，只要学成美国人一样便够了。所以他们在外国的时候，便自称为什么“佐治”、 “维廉”、“查理”，连中国的姓名也不要。回国之后，不徒是和中国的饮食起居，不能合宜，就是中国的话也不会讲。所以住不许久，便厌弃中国，仍然回到美国。当中也有立志稍为高尚一点的，回到美国之后，仍然有继续研究学问的。不过那一种学生，对于中国的饮食起居和人情物理，一点儿也不知，所有的思想行为和美国人丝毫没有分别。所以他们不能说是中国人，只可说是美国人。至于下一等的，回到美国，便每日游手好闲，无所事事。因为不是学生，取消了官费或家庭接济，弄到后来，甚至个人的生活都不能维持：于是为非作歹，无所不做，便完全变成一种无赖的地痞。以中国的留学生，不回来做中国的国民，偏要去做美国的地痞，那是有什么好处呢？甚至有在美国的时候，连中国人住的地方，都不敢去；逢人说起国籍来，总不承认是中国人。试问这种学生，究竟是何居心呢？这种学生，可以说是无志，只知道学人，不知道学成了想自己来做事。<br>\n<br>\n<br>\n诸君现在岭南大学，受美国人的教育多，受中国人的教育少。环顾学校之内，四围有花草树木的风景，洋房马路的建筑，这一种繁华文明的气象，比较学校以外，象大塘、康乐等处的荒野景象，真是有天壤之别呀。我们中国人现在的痛苦，每日生活，至少总有三万万人，朝不保夕，愁了早餐愁晚餐，所以中国是世界上最穷弱的国家。诸君享这样的安乐幸福，想到国民同胞的痛苦，应该有一种恻隐怜爱之心。孟子所说：“无恻隐之心非人也。”这是诸君所固有的良知。诸君应该立志，想一种什么方法来救贫救弱，这种志愿，是人人应该要立的。要大家担负救贫救弱的责任，去超渡同胞。如果大家都有这种志愿，将来的中国，便可转弱为强，化贫为富。<br>\n<br>\n<br>\n许多外国留学生回来，都说外国现在有这样文明的原故，是由于他们有一种特长。说这样话的人，是自己甘居下流，没有读过中国历史，不知道中国几千年都是文物之邦，从前总是富强，现在才是贫弱。就这项观念，和外国比较起来，现在的中国，不但是最贫弱的国家，并且是最愚蠢的国家。事事都要派人到外国去学，这还不是件耻辱的大事吗？中国派学生到外国去留学，最先的是到美国，次是到欧洲各国，最多的是在日本。极盛的时候，人数有三万多。因为世界上无论那一国，没有在同时候派往到一国的学生，有这样多的人数，我当时便很以为奇怪。因为这个问题，遂考查以往的历史，于无意中查得唐朝建都西安的时候，京城内的外国留学生，也同时有三万多人。这三万多人中，日本派了一万多人，其余有波斯人、罗马人、印度人、阿拉伯人及其他欧洲人。由此可见唐朝的时候，世界上以中国人为最有智识，所以各国都派人到中国来留学。日本人学了之后，把自己国内的制度都改成中国制度，就是现在的宫室、衣服和一切典章、文物、制度，和中同的还没有分别，那都是唐朝的旧制度。那时候中国的领土，差不多统一亚洲大陆，西边到了里海。由这样讲来，我们的祖宗是很富强的。为什么现在贫弱一至于此呢？为什么没有方法变成象外国一样的富强呢？推究这个原因，是由于现在的人不能振作。不能振作便是堕落，堕落是很不好的性质，我们必要消灭他才好。至于说到中国人固有的聪明才智，现在留学美国的学生，都是和美国人同班，在全美国之内，无论那个学校内的那一班学生，每学期成绩平均的分数，中国的学生，都是比美国的学生还要更好些，这是美国人共同承认的。用历史证明，中国是富强的时候多，贫弱的时候少；用民族的性格证明，中国人实在是比外国人优。弄到现在国势象这样的衰微，自然不能不归咎于我们的堕落，因为堕落所以便不能振作。<br>\n<br>\n<br>\n怎么样去图国家的富强？我们要图国家富强，必须要自己振作精神，大家团结起来，公同向前去奋斗。万不可自私自利，只知道要自己到什么地位，不知道国家到什么地位。我们有了这项志气，便是国民志气。中国二百多年以前，亡国过一次，被满洲人征服了，统治二百多年，事事压制，摧残民气，弄到全国人民俯首下心，不敢振作。我们近来堕落的原因，根本上就在乎此。十二年以前，我们革命党才把满人的政府推翻，不受满人的束缚，但是还受许多外国人的束缚。因为当满清政府的末年，他们知道自己不能有为，恐怕天下失到汉人的手内，所以他们主张“宁赠朋友，不送家奴”。把中国的领土主权，都送到许多外国人。我们汉族光复之后，本可以成独立国，但是因为满清政府送领土、主权到外国人手内的契约，还没有拿回来，所以至今还不能独立。大家知道高丽亡到日本，安南亡到法国。高丽、安南都是亡国，高丽人、安南人都是很痛苦的。我们中国的地位是怎么样呢？简直比高丽、安南的地位还要低。因为高丽只做日本的奴隶，安南只做法国的奴隶。他们虽然亡了国，但只做一国的奴隶。我们领土主权的契约，现在都押在各国人的手内，被各国人所束缚，我们此刻实在是做各国人的奴隶。请问诸君，是做一人的奴隶痛苦些呀？还是做众人的奴隶痛苦些呢？当然是做众人的奴隶痛苦些。固为做一人的奴隶，只要摇尾乞怜，顺承意旨，便可得主人的欢心。做众人的奴隶，便有俗话说： “顺得姑来失嫂意”的困难。你们看如何应付一切呢？所以我们的地位，比高丽人的、安南人的还要低。如果高丽、安南有了水旱天灾，日本、法国去救济他们，视为义务上应该做的。好象从前美国南方几省，蓄黑奴的制度，黑奴有应该受主人衣、食、居三种的好处。现在中国如果有了水早天灾，外国人捐到二三百万，他们不以为是应尽的义务，还以为是极大的慈善。日本、法国待高丽、安南，他们不以为是慈善呀。所以我们现在做许多外国人的奴隶，只有奉承他们的义务，不能享他们的权利。<br>\n<br>\n<br>\n现在白鹅潭到了十几只外国兵船，他们的来意，完全是对于我们示威的。这种大耻辱，我们祖宗向来没有受过的。今日兵临城下，诸君是学者，为四民之首，是先觉先知，担负国家责任，应该有一种什么办法，可以雪此大耻辱呢？可以挽救中国呢？诸君现在求学时代，应该从学问着手，拿学问来救中国。究竟要用什么方法呢？诸君现在学美国的学问，考美国历史。美国之所以兴，是由于革命而来。美国当脱离英国的时候，人民只有四百万，土地只有十三省，完全为荒野之地。就人数说，不过中国现在的百分之一。中国现在有四万万人，土地有二十二行省，物产非常丰富。如果能步美国革命的后尘，美国用那样小的根本，尚能成今日的大功业。中国人多物富，将来的结果，当然比美国更好。美国用百分之一的人数，开辟荒上，寻到国家富强；经过了一百多年。用比例的通理说来，我们用百倍的人数，整顿已经开辟的土地，要国家富强，只要十年。我们要达到这个目的，就要诸君立国家的大志，学美国从前革命时候的人一样，大家同心协力去奋斗。但是诸君学美国，切不可象从前的美国留学生，只要自己变成美国人，不管国家，必须利用美国的学问，把中国化成美国。因为国家的大事，不是一个人单独能够做成功的，必须要有根多的人才，大家同心做去，那才容易。要有很多的人才，那么，造就人才的好学校，不可只有一个岭南大学。广东省必要几十个岭南大学，中国必要几百个岭南大学，造成几十万或几百万好学生，那才于中国有大利益。如果只要自己学成美国人，便心满意足，不管国家是怎样，我们走到外国，他们还是笑我们是卑劣的中国人呀。因为专就个人而论，中国人面黄，美国人面自，无论诸君怎么学法，我们的面怎么样可以变颜色呢？诸君又再有什么方法去学呢？我们要好，须要全国的人大众都好，只要把国家变成富强，是世界上的头等国，那么，我们面色虽然是黄的，走到外国，自己承认是中国人，还不失为头等国民的尊荣。<br>\n<br>\n<br>\n诸君今天欢迎我来演讲，我贡献诸君的，就是要诸君立志，要有国民的大志气，专心做一件事，帮助国家变成富强。这个要中国富强的事务，就是诸君的责任；要诸君担负这个责任，便是我的希望。","date":"2019-08-28","agreeCount":2,"discussionCount":0}