{"type":"article","id":4164,"title":"曾鈺成︰不怨勝己者，反求諸己而已矣","uid":9765,"topics":[2143,17],"contents":"只是全文轉載。<br>\n<br>\n<b>轉這文的意思其實不是支持曾鈺成，而是用建制內部的聲音去駁外國勢力論。</b><br>\n<br>\n###<br>\n<br>\n原文作者︰<b>曾鈺成</b><br>\n<br>\n<b>曾鈺成</b>2008至2016年出任香港立法會主席，曾參與多屆立法會地區直選。現擔任培僑書院和培僑中學校監及培僑小學校董。1968年在香港大學畢業後，於培僑中學任教，後擔任校長。香港大學教育文憑及碩士。1992年與一群志同道合人士成立民主建港聯盟，並出任創黨主席，2003年改任會務顧問。回歸前，積極參與香港過渡期工作，曾出任香港特別行政區籌備委員會成員，並擔任全國政協委員。2002-2008年擔任行政會議成員。<br>\n<br>\n原文地址<br>\n<br>\n<a href=\"https://www.master-insight.com/%e4%b8%8d%e6%80%a8%e5%8b%9d%e5%b7%b1%e8%80%85%ef%bc%8c%e5%8f%8d%e6%b1%82%e8%ab%b8%e5%b7%b1%e8%80%8c%e5%b7%b2%e7%9f%a3/?fbclid=IwAR2f7-IA09GOTvkT05VG0k8OP-Gu58t88CyLZpnt28_0KUX3i1li4kAJ8_4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.master-insight.com/不怨勝己者，反求諸己而已矣/?fbclid=IwAR2f7-IA09GOTvkT05VG0k8OP-Gu58t88CyLZpnt28_0KUX3i1li4kAJ8_4</a><br>\n<br>\n<b>如果說反修例政治風暴是敵對分子勾結外國勢力搞出來的，對解決特區面對的問題毫無幫助。敵對分子和外國勢力要搞你，為什麼給他們有可乘之機，搞出這麼大的亂子？</b><br>\n<br>\n中央官員說，反修例示威帶有顏色革命的特徵。<br>\n<br>\n顏色革命的特徵之一，是有外國勢力特別是美國勢力的介入。對於這一點，美國政府從來直認不諱。前任美國駐港總領事楊甦棣（Stephen Young）曾經自豪地對我說，他擔任美國駐吉爾吉斯斯坦大使時，美國協助推動了當地的顏色革命（「鬱金香革命」），推翻了獨裁的阿卡耶夫政府。據美國紐約時報當時報道，反阿卡耶夫的示威行動，得到美國政府和非政府組織的資助和支持。<br>\n<br>\n或許不是每一場顏色革命都有美國插手；可是，對於香港這一場反修例風波，美國政界，包括政府高官和國會議員，都高度關注，多次高調發話。美國的顏色革命專家們如果袖手旁觀，甚麼都不做，怎麼向美國政府交代？<br>\n<br>\n<b>外力介入&nbsp;奪取政權</b><br>\n顏色革命的另一個特徵，是以奪取政權為目的。但是，香港和所有發生過顏色革命的地方不同：香港不是一個主權國家。美國和其他西方國家都知道，香港是中國的一部分，沒有人可以把香港從中國主權下分離出去，沒有人可以在香港扶植一個與中國政府對抗的政權。美國和所有在香港有利益的國家都明白，香港維持「一國兩制」對他們最有利；他們也明白，中國不會容許在香港出現特區政府不能控制的、威脅中國主權和安全的局面，一旦出現了這樣的局面，「一國兩制」的方針政策便可能要改變，這是他們不會願意見到的。香港「攬炒」，對他們絕對沒有好處。<br>\n<br>\n那麼，美國或者其他外國勢力如果要在香港推動「顏色革命」，目標會是什麼呢？他們會希望達至怎樣的終局呢？<br>\n<br>\n或許這樣一個局面對他們最有利：香港的政治狀況未至超出中國政府可以容忍的底線，香港維持「一國兩制」對中國仍是利多於弊；但是，香港社會要維持普遍的反共拒共、親西方的意識和情緒，令反對力量繼續得到足夠的支持，既可以牽制中國對香港的方針政策，限制香港對中國發展的作用，又可以保障西方國家在香港的經濟和政治利益。同樣重要的，香港要成為兩岸統一的阻力，不要成為助力；香港的「一國兩制」不能失敗，但不能成功至令台灣可以接受為和平統一的方案。<br>\n<br>\n<b>扭轉敗局&nbsp;唯看人心</b><br>\n反修例示威發展至今，上述的目標已大致達到。即使特區政府依靠警力可以成功止暴制亂，把示威活動壓了下去，也不能紓緩社會上的對抗情緒，不能消除事件對香港融入國家發展大局（包括粵港澳大灣區發展）已經造成的障礙，不能減輕事件對爭取台灣「一國兩制」和平統一造成的打擊。<br>\n<br>\n要有效抗擊港式「顏色革命」，扭轉敗局，必須爭取人心。不論是止暴制亂的迫切任務，抑或保證「一國兩制」行穩致遠的長期目標，成敗關鍵都在於香港市民的人心背向。<br>\n<br>\n如果說，這次反修例的巨大政治風暴，是特區的敵對分子勾結外國勢力搞出來的，這說法即使有事實根據，對解決特區面對的問題毫無幫助。敵對分子和外國勢力要搞你，你是沒法叫他們收手的；問題是為什麼給他們有可乘之機，搞出這麼大的一場亂子？客觀地、實事求是地去觀察和分析，當會發現，參加反修例示威遊行的人數破了歷史紀錄，是因為很多香港市民對「一國兩制」失去信心，對特區政府的管治十分不滿。這負面情緒，不是一朝一夕形成的，是年年月月積累下來的。絕大多數參加示威遊行的市民，不會覺得自己是受了外國勢力的唆使或煽動，更不會以為參加了示威便可以拿到外國的什麼好處。你對他們說這場風暴是外國勢力的陰謀，只會令他們覺得受侮辱，令他們更加反感。<br>\n<br>\n<b>社會發展&nbsp;內因為主</b><br>\n「一國兩制、港人治港」已經實踐了22年，拿今天和10年前比較，或者和回歸初期比較，港人對「一國兩制」的信心、對特區政府的支持和信任，是多了還是少了呢？大多數香港市民對中央政府和內地社會的看法是愈來愈正面，還是愈來愈負面呢？另一方面，中央政府對港人是愈來愈信任，還是相反呢？為什麼回歸初期經常聽到中央官員說「港事港辦」、「河水不犯井水」、爭取「人心回歸」，近幾年卻不停要強調中央對香港有「全面管治權」，警告「一國兩制原則底線不能觸碰」呢？<br>\n<br>\n毛澤東《矛盾論》說：「社會的發展，主要地不是由於外因而是由於內因。」「唯物辯證法認為外因是變化的條件，內因是變化的根據，外因通過內因而起作用。」孟子《公孫丑上》說：「射者正己而後發。發而不中，不怨勝己者，反求諸己而已矣。」<br>\n<br>\n如果我們的決策者不是只會「怨勝己者」，把政治風暴的成因歸究於外國勢力的陰謀；而是「反求諸己」，通過風暴揭示的問題，準確找出「一國兩制、港人治港」實踐中出現的矛盾，切實解決，壞事便可變成好事。<br>\n<br>\n原刊於《am730》，本社獲作者授權轉載。","date":"2019-08-28","agreeCount":3,"discussionCount":0}