{"type":"article","id":4167,"title":"中华民国的历史地位--兼论政治正确","uid":7662,"topics":[590],"contents":"现在的中华民国偏安台湾，但比郑成功的政权要强很多，因为郑成功虽然尊崇明<br>\n号，但是明朝皇帝并不在台湾。现在台湾中华民国的政府五院，国军，国库，以及宪法<br>\n，统统来自大陆时期，是一脉相承的。<br>\n<br>\n中华民国英文叫做Republic of China，翻译回来就是中华共和国。所以我看到有个网<br>\n友把中华人民共和国简称共和国，而把中华民国简称民国，这是不对的。中华人民共和<br>\n国应该简称人民共和国，或者红色中国才准确，而中华民国就是共和国。<br>\n<br>\n中华民国是一个按照美国，法国的模式建立的共和国，从它诞生之日起，就把美国视为<br>\n标本加以仿效。例如临时约法里面的参议院，简直就是美国参议院的翻版。中华民国的<br>\n建国者，窃国者，执政者以及在野者，都毫无例外的把坚持“宪法政治”当作是建国理<br>\n想和精髓。举例来说，大家经常挂在嘴边的中国共产党在1940年代高喊的民主自由，宪<br>\n法政治，其实就是在野党去实践中华民国的立国理想：民主共和国。又举例来说，曹锟<br>\n明明是个标准军阀，但是搞出来一部曹锟宪法居然跟美国宪法差不多，今天的宪法学家<br>\n对其高度评价，认为是一部优秀宪法。<br>\n<br>\n说来也怪，中国共产党明明是反对宪政，反对民主自由的，但是在中华民国时期却高喊<br>\n民主自由。春秋时期的晏子说过，淮南为橘，淮北为枳，大概指的就是这种现象。一个<br>\n不信仰民主自由的党高喊民主自由，其道理很简单，因为他所在的这个国家有一个“政<br>\n治正确”，就是民主自由。<br>\n<br>\n说到政治正确，这是个很奇妙的东西，什么东西都可以商量，唯独某个东西不可以商量<br>\n，这个东西就成了政治正确，就是一条高压线，谁也碰不得。不同的体制有着不同的政<br>\n治正确，就比如说“军队国家化”这个东西，在中华民国的体制下就是政治正确，谁也<br>\n不能反对。连周恩来也不得不在蒋介石面前说支持军队国家化。但是到了中华人民共和<br>\n国，就成了政治不正确，谁也不能提，提就是反党。美国把“种族平等”视为政治正确，谁<br>\n也不敢碰这个高压线，碰上了政治生命就基本结束了。<br>\n<br>\n中华民国的政治正确就是“宪政”，“民主”，“军队国家化”，“言论自由”。虽然<br>\n老蒋执政时期把这些东西破坏的不轻，但是唯独口头上却不敢说不。就比如说老蒋执政<br>\n期间，对言论自由时松时紧，紧的时候仅仅为了“大力水手”吃菠菜，父子竞选岛国总<br>\n统的童话故事，就把翻译柏杨抓起来。可是老蒋口头上却不敢反对言论自由，甚至还制<br>\n定了《新闻法》，允许新闻自由。为什么？因为在中华民国，言论自由是政治正确，你<br>\n可以偷着反对，但绝对不能公开反对。<br>\n<br>\n中华人民共和国的政治正确就是“马克思主义”。什么东西只要从马克思列宁嘴里说出<br>\n来，那就妥了。军队国家化？列宁说过“军队不可能没有阶级性”。妥了，列宁的话是<br>\n真理，有了他的话，军队就不能国家化。反对马克思列宁？请你喝茶。<br>\n<br>\n你说毛泽东和蒋介石有什么区别？区别就在于，毛泽东可以公开反对的一些东西，蒋介<br>\n石只能偷着反对。毛泽东可以公开说“枪杆子里面出政权”，老蒋就只能说“选举执政<br>\n”。他们的不同，就是中华民国的立国精神是民主宪政，老蒋一旦反对民主宪政，就等<br>\n于反对中华民国，而中华人民共和国的立国精神就是马列主义，只要符合马列主义，就<br>\n是饿死几千万，也是交学费。<br>\n<br>\n中华民国完美吗？不完美，可以说糟糕透顶。中华民国自从成立以来，军阀割据，外敌<br>\n入侵，国共内战，可以说没有一天消停过。也许清朝苟延残喘到今天，中国未必会爆发<br>\n内战，也未必会有外敌入侵。这么说来，中华民国的成立，更多的是给人民带来灾难。<br>\n反倒是清朝执政更太平，君主立宪更符合中国国情，不彻底的君主宪政体制更有利于中<br>\n国。<br>\n<br>\n可是恢复帝制可能吗？袁世凯实验过，结果不理想。袁世凯都可以当万年总统，甚至可<br>\n以指定继承人，当无冕皇帝，但是只要再进一步，想加冕，就违反了政治正确，举国反<br>\n对之。搞来搞去，他只能从外面蹭蹭，不能进来，憋的难受否？张勋实验过，结果也不<br>\n理想，黄龙旗飘了几天就被灭了。可以说，民主共和的政治正确已经深入人心。<br>\n<br>\n不恢复帝制怎么办？还得回到共和制。中华民国不论怎么糟糕，这在今天看来，似乎是<br>\n唯一可行的选项，因为实在没有其他选项了。<br>\n<br>\n<br>\nPS 后记<br>\n说到这里我再啰嗦几句蒋经国的历史地位。很多不明就里的中国人说蒋经国开创台湾<br>\n民主新纪元，是千古伟人。其实这是言过其词。蒋经国是在一个以民主宪政为政治<br>\n正确的国家做了一个解除戒严，恢复民主秩序的正确事情而已。中华民国就好像一条<br>\n大船，宪法，民主制度都在船台上修建好了，蒋经国敲碎了香槟酒瓶，船开始下水。<br>\n如果他不解除戒严的后果是什么？没什么后果，他死了之后李登辉也会解除戒严，因<br>\n为戒严本身就是临时性质的。<br>\n<br>\n中国大陆有没有可能出现蒋经国？不可能，为什么？因为中国大陆的船还在钢铁厂的<br>\n高炉里没炼出来呢，船台上连根龙骨都没搭，你就把一百个酒瓶子都敲碎了有啥用？<br>\n中国大陆有没有可能出现一个既能搭龙骨，又能焊接船板，还能敲酒瓶子的蒋经国？<br>\n在土耳其这样的中小国家也许可能，但是在中国这样一个庞大的国家，一个人去搭<br>\n一艘万吨轮的龙骨，只有皇帝才有这样的权威和政治资源。<br>\n<br>\n正应了一句谚语，罗马不是一天建成的。","date":"2019-08-28","agreeCount":9,"discussionCount":0}