{"type":"article","id":4172,"title":"普及一下共匪在1937年之前的一些黑历史，让大家知道这个邪教从建政开始就不简单（欢迎补充）","uid":9821,"topics":[163,194,161,1],"contents":"想到哪儿说到哪儿，没有仔细的整理，如果乱的话请见谅<br>\n<br>\n<b>1.AB团，富田事变（1926年）</b><br>\n<br>\n毛泽东和张国焘都用过AB团去搞所谓的“肃反”，无理由诛杀异己，大部分人都是冤死的。红二十军为了抵抗肃反产生暴动，爆发富田事变<br>\n<br>\n<b>2.命令红四方面军西征，导致四方面军全军覆没</b><br>\n<br>\n毛泽东领导的一方面军和四方面军长征后会师时，由于四方面军实力强大（长征前十万人。之后还有接近三万人），一方面军只有大概一万人，四方面军原领导人张国焘又被毛泽东逼的叛逃。毛担心四方面军尾大不掉，于是命令他们西进去打通河西走廊，好和苏联会师。然后四方面军被西北五马打得几乎全军覆没。<br>\n<br>\n残余部队在返回延安途中，被毛泽东派去的保安团肃反，问他们想去莫斯科还是想去延安。想去延安的活下来了，比如李先念，许世友等人，回答想去苏联的都被就地处决了。四方面军指挥官徐向前要着饭拄着拐杖回到了延安，之后就坐起了冷板凳。直到内战快结束时才给他一批杂牌军去解放山西。<br>\n<br>\n最近刁近平参观西路军纪念馆，感觉意味深长啊<br>\n<br>\n<b>3. 刘志丹救了残存红军的命，然后毛泽东要了刘志丹和陕北红军的命</b><br>\n<br>\n长征后毛腊肉的一方面军生存艰难，偶尔在一个报纸上看到陕北还有一个根据地。赶紧说去投靠他们。陕北根据地领导人刘志丹倾尽全力救了毛腊肉等人，给予各种援助。然后毛腊肉考虑到刘志丹在当地威望很高，红军早晚又得吸当地人的血，怕刘志丹影响自己的地位和碍事。找个理由用肃反把刘志丹抓了，囚禁并严刑拷打。其他几个陕北高层领导人也被捕，包括习仲勋。习仲勋在被活埋前才被救下来捡回一条命。<br>\n<br>\n之后毛腊肉假惺惺的又把刘志丹放了出来，说全是误会。让他去指挥部队打仗，然后刘志丹和他的警卫员都死在了战场上。刘志丹后脑中弹，今天共产党也没说清楚刘志丹怎么死的。<br>\n<br>\n习仲勋在1961年出版了一本书“刘志丹”，这本书现在google还能下载到。被陕北红军的旧部阎红彦举报（阎红彦早年背叛陕北投靠了毛腊肉），康生借题发挥整垮了习仲勋。毛腊肉说“用小说反党，是一大发明”<br>\n<br>\n<b>4. 张学良救了红军的命，然后毛腊肉想吞并东北军</b><br>\n<br>\n西安事变前张学良不满意自己地盘全丢，而蒋介石不给他任何补偿（他的东北地盘在日本人手里）。西安的军阀杨虎城也没心情剿共，于是两家和中共达成三家联防协议。中共通过周恩来柯庆施等人忽悠张学良，说如果张学良资助中共，中共可以联系苏联帮忙张学良光复东北。<br>\n<br>\n张学良不缺钱，于是大肆援助中共武器和物资。后来被忽悠到抓捕蒋介石逼蒋抗日。杨虎城其实不同意，但是后来骑虎难下。于是大家熟悉的西安事变爆发。朱德立刻要求处决蒋介石。中共就是蒋介石死，他一死全国回复到军阀割据，这样中共才好浑水摸鱼。好在张学良还有一点良心，最后放了蒋介石。但是陪同蒋介石回去后被蒋介石扣下软禁。<br>\n<br>\n中共于是安排他们之前收买的东北军低级军官枪杀了东北军的临时领导人，老将王以哲。以为这样子就能挑起东北军和中央军的仇恨，然后吞并群龙无首的东北军。没想到这几个低级军官逃回延安后，反而激起了东北军对中共的仇恨，他们嚷嚷着要和中共拼命。中共只好交出了几个凶手。但是东北军因此分裂，一部分投靠了中共，比如吕正操，一部分跟了国军。<br>\n<br>\n枪杀王以哲的凶手孙铭久在中共建政后担任过人大代表<br>\n<br>\n<b>5.共匪在流窜期间多次以土改的名义杀人。</b><br>\n<br>\n葱油们讲过的这个四川兵灾。据说在四川从1933-1934年杀死的人就有100万左右<br>\n详情见<a href=\"http://www.yhcqw.com/36/9229_3.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.yhcqw.com/36/9229_3.html</a><br>\n<br>\n<b>6. 小学课本的英雄方志敏。</b>实际上是个绑匪，走到哪儿就绑架哪里的富商或者外国人，然后勒索赎金。这种垃圾居然被宣传成了英雄。更不要脸的是，土匪只要钱，共匪要了钱还撕票<br>\n<br>\n详情见<a href=\"https://www.youtube.com/watch?v=pJCwxDjU3r8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=pJCwxDjU3r8</a><br>\n<br>\n<b>7. 1932年在江西阻止国军东进上海抗日</b><br>\n<br>\n九一八事变后，日本海军发动一二八事变，希望趁机拿下上海。国军的蒋光鼐蔡廷锴率领十九路军英勇抗战。蒋介石本来不想派援兵，因为担心事态扩大。但是后来改变了态度，先是派了第五军的张治中增援。后来又派了一些中央军，比如宋希濂部。结果宋希濂路过江西时被中共伏击，中共的目的就是阻挠国军抗日，让日本人进来，自己好浑水摸鱼。宋希濂因为此事在回忆录里大骂过共产党<br>\n<br>\n<b>8. 洪湖赤卫队</b><br>\n<br>\n洪湖水，浪打浪。歌唱的很好听。实际上不过是共匪的洗脑教育的一环罢了。<br>\n<br>\n1927年大革命失败后，中国共产党为了武装反抗中华民国，先后在全国建立了4块著名的革命根据地，以沔阳为中心的洪湖和湘鄂西革命根据地就是其中之一。洪湖赤卫队私设公堂，酷刑逼供，烧屋分地，勒索钱财，揪斗枪杀乡村中的地主士绅，强奸受害人的女儿，媳妇。赤卫队在墙壁上刷标语：“杀尽土豪劣绅及一切反动派”、“实施红色清乡”、“实施赤色恐怖”。赤卫队所及之处，十室十空血流成河，焦土千里尸横遍地。<br>\n湖南大知识份子叶德辉惊闻赤卫队和农会的暴行后，写了一幅对联：“农运久长，稻梁菽麦黍稷，一班杂种；会场广大，马牛羊鸡亍犬，都是畜生。” 就这么一幅对联，他们以“封建余孽豪绅领袖”的罪名，公开枪杀了叶德辉。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 赤卫队的魁首毛泽东惊闻烧杀抢掠后兴奋地说：“革命不是请客吃饭，不是做文章，不是绘画绣花……每个农村都必须造成一个短时期的恐怖现象”。毛贼还格外欣赏一种凶器：梭镖。他说：“使一切土豪劣绅看了打颤的一种新起的‘东西’。”他要求湖南当局把梭镖“确实普及于七十五县二千余万农民之中”。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 惊闻赤卫队和农会的暴行后，中共总书记陈独秀在致共产国际的电文中说：“当时北伐军官家属土地和财产被没收，亲戚被逮捕，平白遭受拘捕与惩罚，米的运输受阻，向商人勒捐，农民抢米粮，吃大户，士兵寄回家中的少数金钱均被农民没收与瓜分。”连中共领导人之一的瞿秋白也指责：“农民运动居然侵犯到了革命军官的田产。”<br>\n<br>\n<b>9.舍命救过周恩来的斯励和章培，事后都被周恩来杀死</b><br>\n<br>\n蒋介石发动四一二清共时，驻防在上海的国民党师长斯烈抓住了周恩来，本来要把他交上去。但是斯烈的弟弟斯励拼死保护了周恩来，因为斯励在黄埔时是周恩来的学生。斯烈没办法后来放了周恩来（电影建军大业还专门演过这一段）<br>\n<br>\n后来1931年顾顺章背叛，周恩来带人找到了顾顺章家人的一个集会点。周恩来亲自带队讲顾顺章家人灭门，包括顾顺章的妻子张杏华等人。当年救过周恩来的斯励也在场打麻将，周恩来毫不顾及以往情面一并处死。（有兴趣的可以搜下爱棠村血案）<br>\n<br>\n将军章培，被称为“中国装甲兵之父”，&nbsp;1927年，他因掩护章秋阳从事革命活动、放走列入逮捕名单的包括周恩来在内的12名中共党员而被国民党撤职。1936年，章培又一次营救被关在监狱中的左倾的“七君子”。此后，亦冒险解救过中共党员。也因此，包括周恩来、陈云在内的中共党员，都随着章家兄弟称呼章培为“大哥”。<br>\n<br>\n中共建政后，在最初的几年，章培确实受到了中共的器重。据说，在中共建政后的一次活动中，周恩来认出了章培，主动跟他打招呼，当众对他当年的救命之恩表示感谢。1954年，章培转业到山东，任山东省政协常务委员。1958年被打成“右派”，文革期间更是被侮辱、暴打。<br>\n<br>\n1967年文革有一次被暴打后，章培给周恩来写了一封信，大意是：“我不求你们像我当年对你们一样。我已是70多岁的人了，只请你们按照你们的俘虏政策对我。”可是没过多久，章培又被暴打一次。他大概根本没意识到中共翻手为云、覆手为雨的残暴本性，也不了解周恩来两面派的作风。<br>\n<br>\n后来一度撰写回忆录，但被中共付之一炬。<br>\n<br>\n暂时想起来这么多，欢迎补充","date":"2019-08-28","agreeCount":14,"discussionCount":0}