{"type":"article","id":4176,"title":"【旧文】ISIS解放西安斯坦","uid":4724,"topics":[],"contents":"编者按：2014年在豆瓣（其他地方不清楚）上火起来的一篇文章，所谓八个大大梗发扬光大的原因之一。<br>\n<br>\n【感谢作者“<a href=\"http://weibo.com/3007846237/BpI6Cg0OG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@青铜豌豆侠</a>”的原创分享。】<br>\n<br>\n“生活，一种大型荒谬。”<br>\n<br>\n杜大爹在西羊市吃小酥肉时，对着脚下的污水想到。<br>\n<br>\n“贼他全家…臭不要脸的婆娘…你以为你个烂屄值钱得很…”杜大爹听不清薛大毛在说什么，似乎是一个女人，不过不一定是。<br>\n<br>\n“有什么区别。”杜大爹想道。<br>\n<br>\n“ISIS就要来了。”杜大爹看着对面桌的女人：强壮，G奶，腰围三尺一，面部痘坑密度约4个/平方厘米，Bra是紫色的。<br>\n<br>\n“ISIS就要来了。另外这次陕南农村调研应该轮到你写了，”杜大爹对薛大毛解释道，“领导让我负责这个会。”<br>\n<br>\n“…贼…”薛大毛没有停顿，但是杜大爹抓住了这个关键词。<br>\n<br>\n“ISIS就要来了。”这会儿几个楞娃突然冲了进来一顿乱砸，掀翻了门口的大锅，一锅汤浇到了薛大毛身上，炸裂！薛大毛嗷地一声昏古七了。<br>\n<br>\n店里吃饭的所有人端着碗跑了出来，除了昏古七的薛大毛，老板一家早已迅速地跑开了。麻家十字的东南亚镜糕门前，几个楞娃正在和几个小白帽对峙，拿着砍刀和棒状物，互相深情凝视着。<br>\n<br>\n杜大爹被撞了一下，手里剩下的半碗凉皮被泼在了腿上，杜大爹尚未炸裂。<br>\n<br>\n是铁大羊，JJ长约3/4掌，包皮割得不太匀规整。“我想去你家，”铁大羊说。<br>\n<br>\n“ISIS就要来了，”铁大羊说，“其实我家雇的青海人都是他们的地下党，我爹居然才知道，其实我早就怀疑他们了。你知道，青海人都是反对我们这些跟卡菲勒做生意的资产阶级的，我家要被烧了。”<br>\n<br>\n在杜大爹的记忆里，铁大羊除了叫床并未发出过连贯的声音，所以一时无法充分理解其内容，但是杜大爹很恐惧，突然拉着铁大羊的手狂奔起来。<br>\n<br>\n他们冲出北院门街，跑上人潮汹涌的西大街，槐树影子在正午的斜阳里胀大到碎裂的程度，碎成一片暗灰的粉末喷在花岗石板上，仿佛一整个世界都被填充满了。几亿辆大小汽车静静地排在马路中央，敞开着车门和行李箱，如同一群被解剖过的羊。满身凉皮蒜味儿的杜大爹和铁大羊被人流裹挟着向着西门方向跑去。民生、银泰、百盛、上海城，所有的商场都拉上了卷帘门。“让我们进去，我们这里有娃娃。”门外的人敲打着铁门，里面的人瑟瑟发抖，终于百盛的大门被撞开了，外面躲着的人群一拥而入。<br>\n<br>\n剩下的人群依旧狂奔着，同时推搡着、拥挤着，没有人注意到杜大爹紧握着铁大羊的手。<br>\n<br>\n“ISIS就要来了，”杜大爹心里说，“我跟铁大羊在一起。”杜大爹很平静，只想赶快洗掉身上的蒜味。<br>\n<br>\n“突然有一天，我们的整个世界崩塌了，毁完了，烧完了，炸完了，散作千百万、兆亿京的灰尘，填满了整个西安斯坦。陌生的人在街上狂奔、呼号、跳舞，表情陌生、无法理解。我会留恋着这一刻闻到的蒜味，只有这种味道是我所熟悉的，可以亲近，可以理解。这一刻，他只有他，他也只有他。”泡馍店少东家、文艺穆斯林基佬铁大羊想。<br>\n<br>\n杜大爹的手机响了。杜大爹不得不放开铁大羊的左手。<br>\n<br>\n“快回来开会。”副科长刘大豚怒吼道。<br>\n<br>\n“ISIS来了，短信你没看到么？半小时内回单位！”刘大豚仿佛变得比以前更有威严。<br>\n<br>\n杜大爹终于看到了两条短信：“告西安人民：西安斯坦已经解放，请自觉遵守法律与秩序，维持正常的工作与生活。今日起晚9点后实行宵禁，禁止酗酒、吸毒和搞基。ISIS西安斯坦管理委员会宣。”<br>\n<br>\n“各部门人员请于今日14：00前返回工作岗位，参加接收工作组举办的学习班，逾期不到者将以叛逃罪被通缉，一旦被逮捕将立即斩首。”<br>\n<br>\n“我们走吧，去郑州、去保定、去东莞、去泰国，我们一起走！”铁大羊突然哭上了，“我不喜欢没有阴蒂的女人啊！”<br>\n<br>\n“走，走到哪里去？”杜大爹木然地想，转身撇下铁大羊，向着单位的方向走去。<br>\n<br>\n一个月后。<br>\n<br>\n“学习班气氛很好，老师都是会说‘贼你妈‘的荷兰人，和蔼可亲，抽莫合烟比喀什籍领导更凶。喀什来的都是土老冒，汉语奇差，不过对我们一直虚心学习。”<br>\n<br>\n“解放后本部门第一篇调研《西安斯坦地区阴蒂相关健康问题亟待解决》已经完稿，管委会点名表扬我们组的工作，要继续向东下老干部多学习，加强思想改造，从根子里成长为一名合格的穆斯林，争取早日加入ISIS。”<br>\n<br>\n“今天第一次看见有卖牛肉的，价钱没敢问。羊肉还未见到。鸡还是很贵。北广济街、西羊市、大皮院大部分店面依然只有素食，青海拉面馆照常营业，每人凭票限购一碗。”<br>\n<br>\n“今天丢了手机，五个小时后才发现，折回去发现还在原地——偷拿别人东西不论情节一律断手这个很好，乱世需用重典！”<br>\n<br>\n“大羊昨晚来。五次，3120。”<br>\n<br>\n“礼拜毯子太硬。”<br>\n<br>\n“无人机今晚轰炸两次，有时候还是挺想以前的生活的。可是他们真的从潼关打进来，怕又要血流成河，谁都想过安稳的日子。”<br>\n<br>\n(<i>然后大爹在这一页里写了二十多个“铁大羊”，笔记潦草</i>)翻过页写道：“大羊劝不住，潜逃出国了，这傻逼。宗教什么的，信不信有那么重要么？至于哪种是真正的信，那就更不重要了。大羊就是太理想主义了，觉得革命跟他的理念不符就不满意，还不如我这样的新穆斯林。其实老百姓生活平平安安就行了，割阴蒂又不会割你的，何必替别人操心。你觉得穆斯林不是ISIS这样，跑到广州去背井离乡，人家还是把你当恐怖分子一伙的，又能好到哪里去。关键是就你们这样闹，有用么？我也不相信广东人真的要解放我们，还不是为了石油！”<br>\n<br>\n半年后。<br>\n<br>\n杜大爹，一个西安斯坦科员，最近在西安斯坦以东地区家喻户晓。<br>\n<br>\n1、广东无限新闻网：杜大爹半个月前在西安西大街被ISIS恐怖分子公开挂路灯处死，罪名是反对党的领导并散播反党言论，他的一本记录ISIS控制下普通人生活的日记偶然流出，最近在社交媒体上被大量分享，他被公开挂路灯的视频也已获得数十万的点击率。越秀山新闻发言人表示，这一事件是ISIS反人类的又一证据，表现了对其进行打击的正义性。<br>\n<br>\n自五个月前国会发动对ISIS的空袭以来，西安斯坦地区已有1000多人丧生，其中绝大多数是平民。<br>\n<br>\n“和平连线”组织今天再次在越秀山组织大规模反战游行。<br>\n<br>\n“要爱，不要战争。这就是你们宣称的自由与正义？”一位示威者向政府发问。他举着一张著名的照片：西安斯坦市民铁大羊一家站在被无人机炸成废墟的家前面绝望地望向镜头。<br>\n<br>\n2、深圳野猫电视台“蛋饼秀”栏目：ISIS必须要消灭，政府对他们的纵容是一切问题的根源，大概只有广州也被这群魔鬼攻占台上，那群傻逼才会满意吧。所以今年大选必须要政党轮替了，电视机前的各位，你们想明年操没有阴蒂的老婆么？<br>\n<br>\n当然，ISIS有一个好，他们会把基佬挂路灯。最近很红的那本什么日记的作者就是个基佬，从日记里就能看出基佬的堕落淫乱。如果我们任由这些不负责任的逗比继续扩大其影响，为了标榜所谓”多元化“允许他们在广州大街上招摇过市，那我们捍卫的儒家价值观还有什么意义呢？还不如让ISIS打过来算了。<br>\n<br>\n3、成都《太阳鸟新闻》：“杜大爹日记”近日引发广泛关注。哈里发国，一个神秘却又不得不引起注意的土地，是否真是《重庆产经报道》所说的人间地狱？本报特派记者首次深入哈里发国进行采访，深入从西安斯坦到喀什斯坦的各个角落，为您带来一个真实的哈里发国。<br>\n<br>\n下面还有一则新闻：“蜀国民间代表团昨日抵达哈里发国进行访问。该团团长林大兔表示，蜀国和哈里发国尽管制度不同，但地理上是一屏风山，历史上长期交流，经济上往来密切，两国应该加强了解，世世代代友好下去。“<br>\n<br>\n4、蜀国全国学生反对安保条约斗争联盟(<i>简称“全反斗”</i>)主席李大熊声明：广东帝国主义是蜀国和哈里发国的共同敌人，谁支持安保协议谁就是蜀奸。即使是杜大爹这样的反动分子，仍然不得不承认哈里发国治安良好，官吏廉洁，人民幸福。骂ISIS的有本事解决重庆泛滥的黑帮问题先！<br>\n<br>\n5、郑州《荷兰飞盘时报》：我们必须看到，西安斯坦的乱局，正是广东为首的南方系势力对哈里发国长期侵略和敌视的结果，可谓”搬起石头砸自己的脚“。实际上ISIS并不是南方媒体渲染的野蛮和疯狂的刽子手。他们在西安斯坦管理学校、医院、银行和泡馍店，维护当地的社会秩序…<br>\n<br>\n单方面依靠武力，不仅给当地人民造成深重灾难，也不能从根本上解决ISIS的问题，还可能诱发更多的族群冲突…<br>\n<br>\n西安斯坦问题是复杂的，需要各方面的共同努力，大荷兰应该在其中发挥更重要的作用…但参与军事进攻ISIS对我们既无必要也无可能，我们一定要认清局势，不要跳进南方系设置的圈套中…<br>\n<br>\n谁是我们的朋友？谁是我们的敌人？这是个关键的问题，我们作为一个在辐射土上坚强生存的伟大国家，更不能忘记当年我们主动核平自己的决断精神，决不能跟在南方势力身后亦步亦趋。","date":"2019-08-28","agreeCount":5,"discussionCount":0}