{"type":"article","id":4177,"title":"黄牧师在知乎转变的契机（迫真）","uid":165,"topics":[],"contents":"作者：黃正宇<br>\n链接：https://www.zhihu.com/question/47522336/answer/176110827<br>\n来源：知乎<br>\n《孔子也创立了学说，为什么没有成为耶稣一样的人？》<br>\n<br>\n<br>\n<br>\n感谢上帝，<b>这个国家的人吸着有毒的空气，然后要别人称赞他们空气的香甜，弃绝了古老的圣贤，要别人称赞他们圣贤的伟大，看着自己腹中的婴孩被杀死，要别人称赞他们在生育和教养的睿智，但他们不认识你，所以不会向你抱怨</b>，幸好因你的救赎，让我们不致落入如此悲惨的境地，在一切事上有指望<br>\n<br>\n<b>照例，以上的东西都是给中华田园无神论的，下面的东西你们就不要往下读了，要咬人自己去讨论区排队，有空再给你们丢棍子玩 </b><br>\n<br>\n<b>听说骂人可以涨粉，我的粉好像变多了，可是我骂的是中华田园无神论者啊？</b><br>\n<br>\n<b>************************************************** </b><br>\n<br>\n<br>\n<br>\n孔子也创立了学说，为什么没有成为耶稣一样的人？<br>\n<br>\n<br>\n<br>\n这个原因是很多样的，从社会、民族、经济都可以讨论一番，不过最主要的原因，<b>还是因为水平比较差</b>。<br>\n<br>\n<br>\n<br>\n中国春秋战国诸子，水平高不高？高，比现在这些知乎众，高到不知道哪里去了，现在这些知乎众，媚俗的媚俗，庸俗的庸俗，整天不是钱，就是如何去赚钱，不是女人和男人，就是如何去找女人和找男人，无聊得不得了。<br>\n<br>\n<br>\n<br>\n诸子们都在研究各自的道路，不论是军法、行政、法律、礼仪……，都是当时需要的最高技术，其中，境界最高的是老子，他研究万物之道，自然之理，不是研究人的学问，不是那些只上过政治课本的小屁孩读的道理，是比科学更高明的道理，所以连孔子也向他求道。但，他只是求道者，不是道。<br>\n<br>\n<br>\n<br>\n而像孔子这一个等级的，那就太多了，法家、墨家、纵横家……，全部都是政治人物，孔子只是其中之一，他一生都希望当官，希望掌握权力，最后没办法才去当老师，孔子本身研究的都是人之理，境界差老子不知道差多少，子曰：「未能事人，焉能事鬼？」「敢问死？」曰：「未知生，焉知死？」，这就是水平不足啊，他承认自己不知道是很好，但也代表孔子不知道超自然世界的奥秘，也不知道该如何处理这一些事物，所以他逃避了。<br>\n<br>\n<br>\n<br>\n这个跟耶稣比实在差太远，「有一天，耶稣教训人，有法利赛人和教法师在旁边坐着；他们是从加利利各乡村和犹太并耶路撒冷来的。主的能力与耶稣同在，使他能医治病人。有人用褥子抬着一个瘫子，要抬进去放在耶稣面前，却因人多，寻不出法子抬进去，就上了房顶，从瓦间把他连褥子缒到当中，正在耶稣面前。<b>耶稣见他们的信心，就对瘫子说：你的罪赦了。</b>文士和法利赛人就议论说：这说僭妄话的是谁？除了神以外，谁能赦罪呢？<b>耶稣知道他们所议论的，就说：你们心里议论的是什么呢？或说你的罪赦了，或说你起来行走，哪一样容易呢？但要叫你们知道，人子在地上有赦罪的权柄。就对瘫子说：我吩咐你，起来，拿你的褥子回家去吧！</b>那人当众人面前立刻起来，拿着他所躺卧的褥子回家去，归荣耀与神。」，这事孔子能做到吗？孔子敢对颜回说，颜回，你所有的罪过我都赦免你！孔子敢说吗？孔子不过和那个中国人捧在手心，外国人视为蛇蝎的经济学家，同一个水平，就这样，他的学说统治中国几千年，最后还是灰溜溜的被打倒孔家店了<br>\n<br>\n<br>\n<br>\n现在不知道又是谁要把打倒的孔家店捡回来开张，说真的，好好的耶稣不信，偏偏要去找已经被证实没有用的糟粕，也不知道是抱着什么心思，还当现在是西元一千年啊？你们要是捧老子我也认了，中国无人嘛！但捧孔子，我就真觉得，哀。道德教条、礼仪规范，谁家的不是学问？新中国也有自己的道德教训啊，有什么大不了的？但是，<b>那些礼仪教训能解决人内心深处对死亡和死后世界的恐惧吗？能解决人类对未来混沌不能确定的恐惧吗？能解决人类对超自然现象的渴求和畏惧吗？ </b><br>\n<br>\n<br>\n<br>\n<b>孔子为什么没有成为耶稣一样的人？因为两者本来就不是站在同一个水平，孔子再高，那不过是有智慧的人，耶稣可是神的儿子，是世界的中心，是时间的中心，是道路，是真理，是生命，两者之间的差距比天上星晨之间的差距大多了，可惜，对现在这些知乎众来说，他们分不清，因为他们连政治课本和圣经谁在说谎都分不清，还能指望他们分清什么呢？</b>","date":"2019-08-28","agreeCount":1,"discussionCount":0}