{"type":"article","id":4187,"title":"基督的常见误解及初信问答-不断更新","uid":3532,"topics":[],"contents":"圣经的真实与否请看考古学YouTube节目：<br>\n<br>\n《CXCY誠心呈義》 https://www.youtube.com/channel/UCGgqpRbDl7bd7fWFcaRJs5w<br>\n<a href=\"https://www.youtube.com/channel/UC2MgB-upjmPWAP_p7hdk_MQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">圣经考古资料库</a><br>\n这个节目专门来谈圣经的相关考古发现，十分严谨。<br>\n<br>\n对自己的文笔很不满。下次有心情写一篇长的。<br>\n本文不传福音，谨献给有想了解基督信仰的人，避免你们踩坑。<br>\n<br>\n<u><b>根本没有基督教好不好？只有基督和教会。不要人一信仰耶稣就说入教了。入教了，听起来很怪。入教就是放弃思考能力，从此被洗脑？</b></u><br>\n<u><b>明明是可怜的身躯，认罪悔改后在尘世过圣洁的生活。</b></u><br>\n基督的思想都被理解偏了了。<br>\n<b>1. 泛爱论。</b><br>\n&nbsp;&nbsp;&nbsp; 典型的鸡汤教。<b><u>认为耶稣是个超级无敌大好人！</u></b>给人类启示，什么是爱，什么是做好事。耶稣无限爱你。这会出现在很多文学作品中，也是很多刚信主的人的状态。<br>\n&nbsp;&nbsp;&nbsp; 这样的基督不是我们的耶稣。<u><b>神性才是耶稣的第一性</b></u>。<b><u>先是神，最后成了肉身。</u></b><br>\n&nbsp;&nbsp;&nbsp; A:你是谁呀？你是个罪人啊，还不悔改，凭什么要爱？<br>\n&nbsp;&nbsp;&nbsp; B:我没干坏事啊？我什么时候犯罪了？<br>\n&nbsp;&nbsp;&nbsp; A:......<br>\n&nbsp;&nbsp;&nbsp; 没有认罪悔改与神和好这一步，那就偏离基督信仰了。 很多人只传（包括我）信耶稣多好，不传认罪悔改与末世审判。<br>\n<b>2. 驱魔与交鬼</b><br>\n[b]&nbsp;&nbsp;&nbsp; [/b]别这样好不好？ 基督是来医病赶鬼驱魔的？是，基督干过这些事。但是，为什么基督不让人说出去？ 那就是，世人喜欢看神迹奇事。上帝的教会不是杂耍，不是马戏团。基督会医治，但不是专门干这个的。<br>\n&nbsp;&nbsp;&nbsp; 听说台湾灵恩教会盛行，应该注意一下了。<br>\n&nbsp;&nbsp;&nbsp; 能医病赶鬼的太多了。各种巫术，神婆都会。<br>\n<b><u>这里强调一下:别相信世界只有物质，好不好？真的有超自然现象。有人说，那些是被催眠的才看见的。有时候真的觉得是不是人与人体质不同，有些人真的无法经历那些感受。甚至教会有各种被附的，教会外都不知道。但是，很多人走投无路来找教会，做礼拜。最后身体恢复正常。</u></b><br>\n我知道这里面有很多不是上帝的工作，因为圣经中说，有些确实靠着鬼王赶鬼。不排除灵恩派拜的是撒旦。有求必应的撒旦。<br>\n但是，如果你参加各种医治大会，你要注意了。虽然能治好，但是千万小心（<b><u>我没百分百说别人是异端，你们找个专业的牧师帮你鉴定</u></b>）。<br>\n<b>【太廿三15】「你们这假冒为善的文士和法利赛人有祸了！因为你们走遍洋海陆地，<u>勾引一个人入教</u>，既入了教，却使他作地狱之子，比你们还加倍。」</b><br>\n<u><b>3. 成功学</b></u><br>\n台湾和前几年美国盛行。<br>\n断章取义经文<u><b>：「你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求，就给你们成就。」（约翰福音十五：7）</b></u><br>\n<u><b>耶稣回答说：『你们当信服神。我实在告诉你们，无论何人对这座山说：「你挪开此地，投在海里！」他若心里不疑惑，只信他所说的必成，就必给他成了。所以我告诉你们，凡你们祷告祈求的，无论是什么，只要信是得着的，就必得着。</b></u><br>\n借着一句圣经中的话语，断章取义。认为，上帝爱我。只要我祷告，我求什么，都给我。我求财富，我求名声。更有美国某名牧，说什么，&quot;name it&quot;（点出它），就会得到。大声向神说出你的需求。神既然如此爱我们，怎么会让你忍受贫穷呢。<br>\n又有经文佐证了，一次求不到，继续求啊。来来来...<br>\n<b><u>说：“某城里有一个官，不惧怕上帝，也不尊重世人。那城里有个寡妇，常到他那里，说：‘我有一个对头，求你给我伸冤。’他多日不准。后来心里说：‘我虽不惧怕上帝，也不尊重世人；只因这寡妇烦扰我，我就给她伸冤吧，免得她常来缠磨我！’”主说：“你们听这不义之官所说的话。上帝的选民昼夜呼吁他，他纵然为他们忍了多时，岂不终久给他们伸冤吗？ 路加福音18：1-8</u></b><br>\n最终你会得到大量心里想要的。<br>\n问题出在哪？ <br>\n<b><u>“你们求也得不着，是因为你们妄求，要浪费在你们的宴乐中。”&nbsp; --雅4:3</u></b><br>\n类似的经文有很多，贪爱这个世界，每天不认罪悔改，就知道求这求那。<br>\n灵恩派结合成功学打造了新的学问，<b><u>上帝是阿拉丁里面的灯神。</u></b><br>\n<b><u>“不要爱世界，和世界上的事。人若爱世界，爱父的心就不在他里面了。” （《新约·约翰一书》第2章：15）</u></b><br>\n<b><u>“你们这些淫乱的人啊，岂不知与世俗为友的，就是与神为敌么？”（《新约·雅各书》第4章：4）</u></b><br>\n<b><u>4. 新世纪宗灵学运动</u></b><br>\n&nbsp;&nbsp;&nbsp; 科学和宗教结合。能量，气场，生命本源，冥想能看见神，水晶能量，松果体开发，放下执着等。类似的书籍很多，比如《与神对话》。认为，<b><u>万物皆神。</u></b>多修炼，能让你青春永驻，身心和谐，面色红润，面相好。<br>\n&nbsp;&nbsp;&nbsp; 大家一定要注意，这对于无神论小粉红有莫大的吸引力。<br>\n&nbsp;&nbsp;&nbsp; 这和基督无关。谢谢！即使我不知道基督的很多奥秘，但这个和圣经差距太远。如果你信了，那你的上帝和圣经的上帝不是一个。<br>\n<br>\n常见问答：<br>\n<b><u>1. 为什么世界上有各种各种的苦难？</u></b><br>\n&nbsp;&nbsp;&nbsp; 首先苦难不一定来源于神。可能来源于撒旦，世界本身，或者神的试炼。如果是神的试炼，如约伯，那可不是一般人能有的，直接说吧，你配不上。你配得上，你就不会这么问。<br>\n2. 为什么神要让我下地狱？<br>\n&nbsp;&nbsp;&nbsp; 公义的在天，污秽的下地狱。这是一直说好的。神给了你自由意志让你选择。不是上帝让你下地狱的。<br>\n3. ...各位提问吧。<br>\n<br>\n<b><u>&quot;神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。&quot;(《约翰福音》3章16节)</u></b><br>\n为了救赎人类，神用自己的独子担当。基督是爱的哲学。<br>\n&nbsp; &nbsp; &nbsp; <b><u>“爱是恒久忍耐，又有恩慈；爱是不嫉妒，爱是不自夸，不张狂，不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐；爱是永不止息”（《新约·哥林多前书》第13章：4-7）</u></b><br>\n<b><u>这句话显然不是人类的起源思想。</u></b><br>\n&nbsp; <br>\n圣经中最美的十句话<br>\n1、&quot; 爱是恒久忍耐，又有恩慈；爱是不嫉妒，爱是不自夸，不张狂，不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐；爱是永不止息。&quot;（《新约·哥林多前书》第13章）<br>\n<br>\nLove is patient; love is kind; love is not envious or boastful or arrogant or rude. It does not insist on its own way; it is not irritable or resentful; it does not rejoice in wrongdoing, but rejoices in the truth. It bears all things, believes all things, hopes all things, endures all things. Love never ends.<br>\n<br>\n基督教是&quot;爱的宗教&quot;，这就是使徒保罗对爱的诠释。从古到今不知有多少人因这段话而皈依基督教，可见&quot;爱是无可比的&quot;。<br>\n<br>\n2、&quot;你们要进窄门，因为引到灭亡，那门是宽的，路是大的，进去的人也多；引到永生，那门是窄的，路是小的，找着的人也少。&quot;（《新约·马太福音》第7 章）<br>\nEnter through the narrow gate; for the gate is wide and the road is easy that leads to destruction, and there are many who take it. For the gate is narrow and the road is hard that leads to life, and there are few who find it. &quot;Matthew 7-13,14&quot;<br>\n这是耶稣&quot;登山宝训&quot;中最短的一段，但却是整个新教精神的核心。对于清教徒而言，人生就意味着无尽艰险，就意味着走窄门。<br>\n<br>\n3、&quot;生命在他里头，这生命就是人的光。光照在黑暗里，黑暗却不接受光。&quot;（《新约·约翰福音》第1章）<br>\nWhat has come into being in him was life, and the life was the light of all people. The light shines in the darkness, and the darkness did not overcome it. &quot;John 1-4,5&quot;<br>\n这是是基督教神学思想的核心。这里的&quot;光&quot;指的是耶稣基督，&quot;生命&quot;指的是永生——战胜死亡，获得真理。<br>\n<br>\n4、&quot;死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里？死的毒钩就是罪，罪的权势就是律法。感谢上帝，使我们借着我们的主耶稣基督得胜。&quot;（《新约·哥林多前书》第15章）<br>\nWhere, O death, is your victory? Where, O death, is your sting? The sting of death is sin, and the power of sin is the law. But thanks be to God, who gives us the victory through our Lord Jesus Christ.<br>\n<br>\n使徒保罗用优美的语言阐明了基督教的脉络：原罪与堕落，牺牲与救赎，胜利与永生。总体说来就是&quot;用爱战胜死亡&quot;。<br>\n<br>\n5、&quot;草必枯干，花必凋残，因为耶和华的气吹在其上；百姓诚然是草。草必枯干，花必凋残；惟有我们上帝的话，必永远立定！&quot;（《旧约·以赛亚书》第40 章）<br>\nThe grass withers, the flower fades, when the breath of the LORD blows upon it; surely the people are grass. The grass withers, the flower fades; but the word of our God will stand forever.<br>\n旧约的最大特点是&quot;信念&quot;。这句话就是无比坚定的信念，既是相信上帝，又是相信作为上帝选民的自己。以色列人的辉煌，大半缘自信念。<br>\n<br>\n6、&quot;我知道我的救赎主活着，末了必站在地上。我这皮肉灭绝之后，我必在肉体之外得见上帝。&quot;（《旧约·约伯记》第19章）<br>\n<br>\nFor I know that my Redeemer lives, and that at the last he will stand up on the earth; and after my skin has been thus destroyed, then in my flesh I shall see God.<br>\n<br>\n这是约伯的信念。无论承受多么巨大的打击、多么绝望的境遇，都不可放弃希望、放弃信仰。亨德尔为此句作的咏叹调也极为感人。<br>\n<br>\n7、 &quot;不可封了这书上的预言，因为日期近了。不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。&quot;（《新约·启示录》第22章）<br>\n<br>\nDo not seal up the words of the prophecy of this book, for the time is near. Let the evildoer still do evil, and the filthy still be filthy, and the righteous still do right, and the holy still be holy.<br>\n<br>\n我最开始就是看了《启示录》才倾向于基督教的。《启示录》中有很多让人不能不动容的话，这句只是其中代表而已。<br>\n<br>\n8、&quot;哈利路亚！因为主我们的上帝，全能者作王了。……世上的国成了我主和主基督的国；他要作王，直到永永远远。……万王之王，万主之主。&quot; （《启示录》第11、19章）<br>\n<br>\nHallelujah! For the Lord our God the Almighty reigns. The kingdom of the world has become the kingdom of our Lord and of his Messiah, and he will reign forever and ever.<br>\n<br>\n这也是亨德尔歌剧《弥赛亚》中大合唱《哈利路亚》的歌词，它是至今唯一能让我多次热泪盈眶的歌曲。从这短短的几句话中我们可以看到无穷的胜利喜悦。欢呼吧！因为胜利属于我们。<br>\n<br>\n9、&quot;我又专心察明智慧、狂妄和愚昧，乃知这也是捕风。因为多有智慧，就多有愁烦；加增知识的，就加增忧伤。&quot;（《旧约·传道书》第1章）<br>\n<br>\nAnd I applied my mind to know wisdom and to know madness and folly. I perceived that this also is but a chasing after wind. For in much wisdom is much vexation, and those who increase knowledge increase sorrow.<br>\n<br>\n《传道书》是旧约中我最喜欢的篇章之一，传道者的话虽低沉消极，却又蕴涵着希望。能够用来战胜愁烦和忧伤的，只有一件事：&quot;信仰&quot;。<br>\n<br>\n10、&quot;谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？……然而，靠着爱我们的主，在这一切的事上已经得胜有余了。&quot;（《新约·罗马书》第8章）<br>\n<br>\nWho will separate us from the love of Christ? Will hardship, or distress, or persecution, or famine, or nakedness, or peril, or sword? No, in all these things we are more than conquerors through him who loved us.<br>\n<br>\n圣保罗真是无与伦比的传道者，他的讲道是如此气势磅礴且发人深省。这段话继承了旧约的信心，增加了新约的爱，完美地体现了基督教精神。<br>\n<br>\nJesu, Joy Of Man's Desiring (from Cantata, BWV 147), J. S. Bach<br>\n参考博客：<br>\nhttps://mosescheng.blogspot.com/","date":"2019-08-28","agreeCount":1,"discussionCount":0}