{"type":"article","id":4192,"title":"南方人身份认同是汉人［梵语cina人，又称河南一带的中原人］，还是百越人？","uid":3592,"topics":[18,1,2729,1161,163],"contents":"众所周知，先有中原地区的大一统暴秦chin［音译为梵语支那］灭六国诸夏百越，接着才有支那人灭秦建汉朝。<br>\n有了汉朝，中原地区的支那人才被称为汉人。所谓的汉族是连民族服饰都没有，凭空捏造的民族。汉族的本质是东亚大陆秦汉时期中原地区的支那人，用汉朝代称自己为汉人。所以我们应当尊重历史，称呼汉族汉人为支那人或中原人。<br>\n<br>\n按照墙内百毒百科推理，南方人应该是百越人。为何1901年梁启超捏造中华民族之后，南方人孙中山、鲁迅不认百越人为祖先，却认来自中原的侵略者－－支那人为祖先？百越人孙中山、鲁迅是不是被支那人篡改的历史洗脑了？<br>\n<blockquote>1915年，孙中山对宫崎滔天说：“支那人皆废物也，唯吾独豪，吾乃支那之救世主，凡服从吾命者来矣！” </blockquote><br>\n<br>\n百越，是指古代<s>中国</s>［东亚大陆］南方沿海一带古越族人分布的地区。据《汉书·地理志》记载，百越的分布“自交趾至会稽七八千里，百越杂处，各有种姓”。也就是从今江苏南部沿着东南沿海的上海、浙江、福建、广东、海南、广西及越南北部这一长达七八千里的半月圈内，是古越族人最集中的分布地区；局部零散分布还包括湖南、江西及安徽等地。<br>\n&quot;百越&quot;之称谓源于先秦古籍对南方沿海一带古越部族的泛称，因这些古越部族众多纷杂且中原人对其不甚了解，故谓之为“百越”；越地上的族群又称古越族或越族等。百越有很多分支，包括扬越、东瓯、闽越、南越、西瓯、骆越、句吴、于越等等众多越族支系&nbsp;&nbsp; 。《吕氏春秋》统称这些越族诸部为&quot;百越&quot;，其它文献上也有&quot;百粤&quot;、“诸越”等称谓。“越”或写作“粤”，因古代“越”与“粤”相通，到近代才较为区别。汉朝之后其地改为郡县，此后&quot;百越&quot;这名称不见于史载，&quot;越族&quot;之名也十分罕见。&nbsp; <br>\n《过秦论》“南取百越之地”，《采草药》“诸越则桃李冬实”。在先秦古籍中，对南方沿海地区的土著民族，常统称之为“越”。如吕思勉先生所指出，“自江以南则曰越”。在此广大区域内，实际上存在众多部族，各有种姓，故不同地区的土著又各有异名，或称“吴越”、或称“闽越”、或称“扬越”、或称“南越”、或称“西瓯”、或称“骆越”，等等。这些部族在先秦时期曾存在过璀璨的高度文明。近年来的考古研究实证表明，百越也是<s>中华</s>［东亚大陆］文明的发源地之一。 <br>\n<br>\n近年有学者认为百越人是<s>中国</s>［支那］夏王朝的建立者。香港大学亚洲研究中心的语言学者金钟就认为，<s>中国</s>［支那］历史上夏朝，正是濮人北上所建立的王朝，而濮人正是某支百越人于远古沿西南迁徙而成。比较早提出这种看法的学者是董楚平，他在《吴越文化志》这本中，列举了十多条证据，论证是百越族北上所建立的王朝&nbsp; 。<br>\n<br>\n据文献记载及考证，古越人与中原人早期的关系主要在贸易，越人以象牙、玳瑁、翠毛、犀角、玉桂和香木等奢侈品，以交换中原的丝帛和手工产品。百越诸部族当中最早与中原交往的是地缘上较接近中原的&quot;于越&quot;，其之间的交往在中原古籍里也留下了墨迹，于越（越国前身）部族在商周时期虽然没有参加武王伐纣，但曾经北上当过周成王的宾客。商与西周时代，岭南南越部族与中原也开始有了经济文化往来；春秋战国时代，岭南与吴越、楚国关系密切，交往频繁&nbsp; 。不少人认为百越文明的开始，是在被秦始皇五十万大军征服之后，从中原带来了文化、技术，当地土著“百越人”才从蒙昧的原始氏族部落阶段一跃跨入封建社会；但是，考古学界近年来研究发现，岭南在秦朝之前就已经存在灿烂的新石器时代和青铜时代高度文明&nbsp; 。<br>\n<br>\n越语<br>\n古越人有自己的语言特点，属于胶着语。古越语是一种多音节语言。从天皇所制干支名可见三皇时代古越语之一斑。十干曰：于逢、旅蒙、柔兆、疆困、著雍、屠维、上章、重光、玄黓、昭阳；十二支曰：困敦、赤奋若、摄提格、单于、执徐、大荒落、敦洋、协洽、涒滩、作噩、阉茂、大渊献。这些天皇时代创制的干支为多音节古越语。古越人所使用的古越语与古代北方所使用的语言相差极大，彼此不能通话。据载，汉刘向《说苑·善说》篇保存有一首“越人拥楫歌”，其歌辞同北方语言根本不同，不经翻译，连邻近的楚人也听不懂。 <br>\n根据语言学者的研究，在汉语七大方言中，北方方言（官北话）可以粗略看成是古汉语数千年来在中国北方经历北方阿尔泰语系的游牧民族数度混居交融发展出来的结果，而其余六大方言吴语、湘语、赣语、闽语、客家话和粤语，却是由于历史上北方居民数度南迁、与南方族群的语言相互影响而逐渐形成的，因此均与古汉语有较大出入，但在声调方面，南方方言则保留北方方言已经失去了的入声。<br>\n古越语为黏著型，不同于古北方语的单音成义，故古越语译成汉语时一字常译为两字，如爱为“怜职”，热为“煦虾”。表明古代百越语是一种带有自己特点的独立语言。<br>\n据有关学者的研究，认为越语的特点是：发音轻利急速，有的词与汉语不同，名词类的音缀有复辅音和连音成分；词序倒置，形容词或副词置于名词或动词之后。在《国语》、《越绝书》及《吴越春秋》中都有一些越语词的纪录，而汉刘向《说苑·善说篇》中所录著名的“越人歌”则是保存最为连贯完整的越语资料。&nbsp; 据对古越地的现代汉语方言对比研究，发现其中有着众多的词语是相当一致的，因此从中可以看出，闽越、瓯越、南越、骆越语在古代大概可以互通，因为古越语的成分至今还十分明显。 <br>\n<br>\n越人由来<br>\n考古研究<br>\n持“土著说”者，主要以考古资料和史籍的考证为依据，认为越的世系找不出勾践是夏少康后裔的直接证据，中原夏族和南方越族姓氏不同，彼此世系不清；诸夏族和古越族的分布地区也明显不同；古越族的文化特点也明显不同于中原族群。<br>\n对于古越人从何而来的问题，厦门大学人类学与民族学系教授蒋炳钊表示比较认同“土著说”，即百越族群是由当地原始先民发展形成的。其理由是，大量考古资料证明，在百越各族登上历史舞台之前，早在几十万年以前的旧石器时代和新石器时代早、中期以及四五千年前的新石器晚期，那里已有人类活动的遗迹。萌芽于新石器时期的南方印纹陶已经被考古学界认定为分布在长江以南的古越文化遗存。<br>\n考古学家将印纹陶分布区分为宁镇区、太湖区、赣鄱区、湖南区、岭南区、闽台区、粤东闽南七个次文化区，这与秦汉以后百越族几个组成部分的分布基本吻合。这几个文化区都曾是古代越族的世居地，这同<s>中国</s>［东亚大陆］东南沿海新石器文化的分布是一致的。<br>\n据国际科学杂志《科学》发表的“亚洲人群遗传多样性研究”成果，全基因组基因分型研究表明，在距今3万至4万年前，亚洲人开始从东南亚往北迁徙，逐渐遍布整个东亚直至中亚地区，形成了如今的东亚人群。对<s>中国</s>［东亚大陆］历史而言，这意味着，古代黄河流域的北方人祖先是先到达了南方百越，在南方那里繁衍，此后再往北迁徙进入黄河流域，创造出灿烂的<s>中华</s>［东亚大陆］文明。&nbsp; 有报告称通过对分子人类学材料Y染色体DNA的测定，百越有单起源的遗传学迹象，广东可能是百越族最早的发源地。&nbsp; 另有报告称台湾高山族源自上海地区百越族。 <br>\n<br>\n称谓<br>\n百者，泛言其多；&quot;百&quot;是指多数、约数，不是确数。据黄现璠著《壮族通史》说：越即粤，古代粤、越通用；越与粤，古音读如Wut、Wat、Wet，是古代江南土著呼“人”语音，越是“人”的意思。<br>\n另有观点认为，对于“越”的得名，较常见的说法是“越”源于“钺”（或写作“戉”），是一种扁平穿孔石斧，开始是生产工具和武器，后来逐渐演变成很薄的象征权力的礼器。中央民族大学少数民族语言文学系教授李锦芳认为这个说法比较可信，因为至今越族后裔壮侗语民族的语言中将斧子、板锄（源于钺）读为“kwan”、“kwak”，与“越”字汉语古音接近。但对于“百越”是对“越”多个支系的泛称这一说法，李锦芳认为是望文生义；他认为，其实“百”是中心词“越”的词头，越音“bak”，是“把”的意思，“百越”即“把斧”。&nbsp; 韦昭认为百越之“百”是因越人有“百邑”而得名。 <br>\n古时候中原（河南一带）人泛称中原四方的南方部落为“蛮”、东方部落为“夷”、西方部落为“戎”&nbsp; 、北方部落为“狄”&nbsp; ，&quot;蛮夷戎狄&quot;是夏、商、周三代对东南西北各方部落的称谓。&nbsp; 秦汉史籍泛称南方的部落为“越”，而戈壁沙漠以北的游牧部落为“胡”（匈奴），故而北“胡”与南“越”并称。 <br>\n<br>\n<br>\n越地诸部<br>\n史载<br>\n由于古代中原部族对南方古越部族的了解甚少，在文字上关于对“古越族”的最早记载是“于越”，&quot;于越&quot;是春秋时期越国的前身，据文献记载及考古印证，&quot;于越&quot;最迟在商朝前的时候就已经存在。古越族和中原诸夏族早期的往来关系主要贸易。 <br>\n《庄子·逍遥游》：“宋人资章甫而适诸越，越人断发文身，无所用之。”郭庆藩集释引李桢曰：“诸越，犹云於越。”<br>\n《公羊传》：“於越者，未能以其名通也。”何休注：‘越人自名於越（于越）。《周礼·冬官考工记》又出现“吴、粤”名称。<br>\n《逸周书·王会解》又有“东越”、“欧人”、“于越”、“姑妹”、“且瓯”、“共人”、“海阳”、“苍梧”、“越区”、“桂国”、“损子”、“产里”、“九菌”等名称。<br>\n《过秦论》“南取百越之地”；《采草药》“诸越则桃李冬实”。 <br>\n《汉书》记载：“蛮夷中，西有西瓯，众半公式（个子矮小瘦弱），南面称王。”《百越先贤志》也载：“译吁宋旧壤，湘漓而南，故西瓯也。”<br>\n宋朝人罗泌的《路史》又具体解释了百越的族称有：“越常、骆越，瓯越、瓯皑，且瓯、西瓯、供人、目深、摧夫、禽人、苍吾、越区、桂国、损子、产里、海癸、九菌、 稽余、北带、仆句、句吴（吴囯前身），是渭百越也。” <br>\n古籍又有记载：“越北有城廓邑里也，处溪谷之间，丛竹之中”，“以地图察其山川要塞，想传不过等数，而间独数百千里。险阻林丛，弗能尽著。”“夹以森林丛竹，水道上下击石，林中多腹蛇猛兽。”从这些古籍的表述可见，百越支下的小村落多数都聚居、敬居、绕寨、游走于山川要塞，森林丛竹之中。 <br>\n<br>\n部族<br>\n于越、句吴部族 <br>\n于越、句吴部族是春秋时期越国、吴国的前身（地理位置即今苏南浙北一带）。于公元前2032年建立越国。公元前473年传至越王勾践撃灭吴国后北上与当时中原诸国会盟并雄视中原，成为春秋五霸之一。&nbsp; 战国时，势力衰弱，公元前306年，为楚所征服；至公元前222年被秦所灭。&nbsp;&nbsp; 从文献的记载中可以看出，于越部族在春秋时期前较为强大，战国后衰落。<br>\n<br>\n扬越部族 <br>\n扬越，亦通扬粤。今长江下游的上海、江苏、安徽局部、浙江等皆古扬州之属；古扬州之地为越人所居，故曰扬越。关于其地理位置及范围史料上有不同的记载：如，《史记》记载:&quot;秦时已并天下，略定杨越，置桂林、南海、象郡、以谪徙民，之后为赵佗南越国领地&quot;，此通南越；也有用扬越来指长江中下游地区的，此通地区、越国，《吕氏春秋》:&quot;东南为扬州，越也 &quot;；《尔雅》:&quot;江南为扬州，越也&quot;。主流说法是扬越位于长江中下游、江淮之间的一带。邗越与句吴同属扬越，句吴即是春秋吴囯的前身，邗越分布江淮各地。<br>\n<br>\n闽越部族 <br>\n闽越部落即是闽越国的前身（今福建一带）。因分七族，故有七闽之称。闽越之&quot;闽&quot;源于图腾崇拜，闽越部落把蛇当作是部落的图腾；蛇在古语中又被称为长虫，就以虫为义，把该地称为闽越。闽越人在距今3000年以前（相当于中原的夏商时期），已经创造出灿烂的独具特色的——闽文化；到了周朝，形成七个大部落，史称“七闽”。与闽越关系较密切的是附近的东南面于越，据传在越王允常时代，于越部族有人进入闽越定居，如铸剑能手欧冶子，曾受越王派遣，带领助手在闽北（今松溪县）湛卢山建炉，铸造质量优良的宝剑；福州市的冶山和欧冶池，相传也是欧冶子铸剑地。<br>\n<br>\n南越部族 <br>\n南越，粤通越，南越亦称南粤，地理位置即今广东一带（广东的简称&quot;粤&quot;源于此）。南越是存在于远古至秦末时期的古越族部族。古国时期，广东北部、西北部和西部，大致是岭南苍梧古国地域。约在距今四千多年前，岭南地区出现不少古方国实体。广东境内，在珠三角地区有“驩兜国”，在粤中地区今博罗一带有“缚娄国”，在粤北阳山、英德一带有“阳禺国”，在雷州半岛及海南有“儋耳国”、“雕题国”等等。&nbsp;&nbsp; 从《淮南子》对秦越之战岭南人击毙几十万秦军的描述中可以看出南越与西瓯部族是百越诸部中属强大的支系，两广自古有狼兵之称源于此战。公元前219年秦始皇发动&quot;秦攻百越之战&quot;后于公元前214年征服岭南随即在此地设置南海、桂林与象3郡；公元前204年&nbsp; ，南海郡的郡尉赵佗乘秦末大乱之际兼并桂林与象两郡，自立为“南越武王”，建立南越国。 <br>\n<br>\n东瓯西瓯 <br>\n瓯，古文与“区”、“沤”均相通。有专家研究，“瓯”不是诸夏词汇。古籍记载：“东南曰扬州……其译薮，曰具区。”“区”即“沤”，指浙江境内众多湖泊，湖泊或濒海地方被水包围的岛屿。在这些被水“沤”（包围）的地方生活的人就是“沤人”，即“瓯人”。《山海经》中也有“瓯居海中”的说法。<br>\n据专家考证，“区”则“曲”，二者同义。故山林险阻崎岖曲折之地谓之“区”，即“瓯”，居此地者，即为“瓯人”。在东面江浙地区居住的越人——“沤人”是“瓯”，在岭南西部地区居住的越人——“瓯人”也是“瓯”，他们都是“瓯越”。为以示区别，所以，习惯上称江浙一带的越族“瓯人”为“东瓯”，岭南西部一带的越族“瓯人”为“西瓯”。西瓯越人主要分布在珠江流域之柳江、红水河流域以北的广西区域。<br>\n<br>\n骆越部族 <br>\n骆，同雒，是山区的水田；骆人，或雒人，即耕这些田的人，骆（雒）越，则为耕这些田的越人。骆越是百越众部落中一支以农业为主的部落，但其制作工艺技术高超，在出土的饰物、铜鼓就十分精良。骆越人主要居住在今海南&nbsp;&nbsp; 、广西南部至红河三角洲及周围地区。骆越有部分逐步南迁，到了战国末年，迁徙到了今越南河内一带，成立了瓯雒国，是越南京族（越南的越族）、黎族、水族、老挝龙族的祖先。其创造出了璀璨的“瓯雒文化”，即越南东山文化。<br>\n约在战国前后时期，在广西大部分地区，广东的部分地区出现了西瓯、骆越两大方国。&nbsp;&nbsp; 瓯、骆会称：西瓯与骆越，本为越之二支。瓯骆，则西瓯、骆越的会称，因西瓯与骆越地缘相邻，又在两境建立过“瓯骆国”，所以人们多数都会称为&quot;瓯骆&quot;。<br>\n<br>\n<br>\n秦越之战<br>\n秦始皇二十八年（公元前219年）发动了对百越的战争。秦攻越战争后，百越逐渐衰亡。秦始皇兼并六国之后，跟着开始了征岭南及东南部浙闽一带的大规模行动。秦攻百越之战是秦始皇统一战争中最艰难激烈的一场战争。秦国攻灭六国甚至把匈奴赶出河套没费多大功夫，唯独岭南地区的南越、西瓯部落让几十万秦军三年不敢卸甲，甚至连秦军的统帅屠睢也被越人击毙，可见当时岭南诸越部落实力之强大。据西汉史籍《淮南子·人间训》记载：“（秦始皇）乃使尉屠睢发卒五十万，为五军，一军塞镡城之岭，一军守九疑之塞，一军处番禺之都，一军守南野之界，一军结余干之水。三年不解甲驰弩，使临禄 无以转饷。又以卒凿渠而通粮道，以与越人战，杀西瓯君译吁宋（百越军盟主）。而越人皆入丛薄中，与禽兽处，莫肯为秦虏。相置桀骏以为将，而夜攻秦人，大破之。杀尉屠睢，伏尸流血数十万，乃发谪戍以备之。”—— 秦军共分五路，一路攻取东瓯和闽越（浙江、福建），两路攻南粤（广东），其余两路攻西瓯（广西）。秦发动对百越的战争共有三次，主要是秦军和两广土著军的战争，这三次统称为“秦始皇三征岭南”。战争从公元前219年始至公元前210年结束，共历时九年。第一次是公元前219年秦始皇派屠睢率领五十多万大军分五路南下攻击闽浙与岭南，出兵当年就攻下闽浙随即在此地设置了闽中郡，攻岭南遭到两广军袭击而大败；第二次是公元前214年秦军在任嚣和赵佗的率领下攻击岭南，该战使百越之地纳入了秦的版图；第三次是公元前210年，赵佗攻瓯骆之战，历史学家一般称这次是第二战争的延续而已。 <br>\n<br>\n秦始皇平定百越设置各郡<br>\n由于岭南地形复杂，山岭崎岖，运输十分困难，监军史禄不能将粮草及时运到岭南，影响了战事（史料记载:&quot;秦始皇遂使监禄凿灵渠运粮，以使深入百越&quot;）。于是派几万兵士凿通了今广西兴安县东面向北流入湘江的海洋河和西南面流入漓江的大溶江，使两条河相连，沟通了长江水系和珠江水系，北方的粮草源源不断地顺利供应给进军岭南的秦兵，使秦朝士兵及时得到补给。经数年战争后，终于在秦始皇三十三年（前214年）开凿建成了“灵渠”以后保障了供给，才取得了征服岭南的基本胜利。经过了无比惨烈的第一次和第二次战争之后，秦始皇可以说是征服了岭南，并在岭南设置了三个郡。秦末汉初，百越之地相继以几个大部族为前身（东瓯、闽越及南越）各自建立了三个王国，即“东瓯国”（今浙江南部）、“闽越国”（今福建一带）、“南越国”（今粤港澳琼桂及越南北部）。但最终分别于公元前112-111年被汉武帝征灭，其地改为汉朝的郡县；此后，&quot;百越&quot;这个名称就不见于史载，越族之名也十分罕见。 <br>\n<br>\n秦后归属<br>\n建制<br>\n自秦对越战争将百越并入秦朝版图后，秦始皇将百越划分成数郡，并予划置入九州。到了汉朝，整个百越地区，即吴越、东瓯、闽越、南越、西瓯、雒越在分野中都划归于九州中的扬州。东汉未年将岭南的越地改置交州，到了晋朝重新将岭南的越地划属九州中的扬州，南汉后又将岭南的越地划属交州。此后百越地区长期置于扬州与交州州域。 <br>\n<br>\n更迭<br>\n汉朝后期之后关于&quot;百越&quot;之称谓便不见于文献史载，百越境内之地名亦随历史发展而更迭。至东汉时，关于越族的相关记载已经逐渐消失，越族的名称在文献记载中虽已消失，但隋唐文献中出现的“俚”、“僚”等族称，均和古代百越有着密切的族源关系。<br>\n关于&quot;越人&quot;的记述在东汉三囯期间刘备三顾茅芦请诸葛亮出山时的《隆中对》，其中有一句提到&quot;越人&quot;：&quot;益州险塞，沃野千里，天府之土，高祖因之以成帝业。刘璋暗弱，张鲁在北，民殷国富而不知存恤，智能之士思得明君。将军既帝室之胄，信义著于四海，总揽英雄，思贤如渴，若跨有荆、益，保其岩阻，西和诸戎，南抚夷越，外结好孙权，内修政理；天下有变，则命一上将将荆州之军以向宛、洛，将军身率益州之众出于秦川，百姓孰敢不箪食壶浆以迎将军者乎？诚如是，则霸业可成，汉室可兴矣。——”注：文中“南抚夷越”句，译为“向南安抚夷人越人”。益州，四川大部；荆州，湖北湖南。荆益之南，即是今粤、桂以及苏浙闽一带，可见此时这些地方还分布着很多越人。<br>\n<br>\n越族后裔<br>\n内越<br>\n古代的百越部落分布于从长江、珠江、红河到湄公河流域的广阔地域。国际学术界认为“百越”与现代的汉族（古越人融合南迁中原人）、黎族、京族、高山族、水族、壮族、侗族、畲族 等诸民族有诸多亲属关系。<br>\n当代百越后裔总计有约4亿1550万人，其中2亿5500万人是汉族，占了百越后裔总人口的61.3%。其中，分布在中国属于汉语族的约1亿1500万人口闽民系、约7700万人口的吴越民系、约6000万人口的广府人及约300万人口平话人与古代百越部落有着深厚的历史亲缘关系：&nbsp; 分布在中国和越南，属于孟高棉语族约8000万人口的京族也与古代百越部落有着深厚的历史亲缘关系： 分布在台湾岛属于台湾南岛语言约50万人口的高山族与古代百越部落有着深厚的历史亲缘关系。 <br>\n有学者认为，百越长期以来作为南方的主体民族，曾经与许多外系统民族接触交流，也发生了一定的基因交流。浙闽地区曾是百越的主要政治中心，所以这一地区现代的汉族群体中保留了相当比例的越族特征遗传标记。以M119突变比例为例，上海和浙江都是26%左右，是全国汉族中最高的，其次是广东20%、安徽18%、辽宁和湖北17%、江苏16%、江西14%、湖南13%、河南11%、山东9%、四川7%、云南4%。 <br>\n<br>\n海外<br>\n据发表在英国《生物医学中心进化生物学》的一项最新研究成果证实：遍及两大洋的南岛居民，直接源于中国大陆的古越族。整个澳泰族群发源于大约三万年前的百越沿海一带。<br>\n大约两万年前，台湾族群的祖先开始从南粤沿海通过当时还露出海面的台湾地峡向台湾迁徙。而在大约一万年前，南岛诸族群的祖先离开北部湾的南粤沿岸，沿着越南的海岸向南迁徙。大约3000年前，印度尼西亚的马来族群开始向太平洋和印度洋的深处探索。","date":"2019-08-28","agreeCount":-6,"discussionCount":0}