{"type":"article","id":4202,"title":"中国从来就不是一个“文明” China has never been a “civilization”","uid":6190,"topics":[],"contents":"<b>中国从来就不是一个“文明” China has never been a “civilization”</b><br>\n<b>（原文：<a href=\"http://www.wenxuecity.com/blog/201908/74772/26811.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.wenxuecity.com/blog/201908/74772/26811.html</a>）</b><br>\n<br>\n自从美国学者：萨缪尔·亨廷顿(Samuel P·Huntington)在《文明的冲突与世界秩序的重建<br>\n》（The Clash of Civilizations and the remaking of World Order ）中，提出“文明的冲突”（<i>The Clash of Civilizations</i>）的概念以后，又有美国国务院政策规划主任斯金纳日前在一个论坛上讨论特朗普政府的对华政策时暗示，美中之间的大国竞争是两个文明之间的冲突，美中争斗是与不同文明和非高加索人种之间的和竞争。这一说法立即遭到很多亚洲观察人士的批评，卡内基国际和平基金会的中国问题专家史文(Michael Swaine)对斯金纳的说法做出了更为强烈的反应，美国天主教大学政治学副教授安德鲁·杨（Andrew Yeo）也不赞同斯金纳的这个说法。实际上东西文明之争的说法在中国早就存在，但是近代以来 一直存在疑惑，现代评论者的批评仅仅停留在了表面，并不能寻找到这种说法问题存在的真正要点，更缺乏理论的依据。因此我们就这个问题从历史学的角度进行分析。<br>\n<br>\n<b>历史学的文明有两个指标</b><br>\n首先，我们要明确什么是文明？文明一词来自英文 Civilization。在历史学中具有城市和城市公民（citizen）的意思，它区别于具有农耕（cultivate）意义的“文化”culture。它有几个硬性的指标，城市，冶金技术，语言文字，还有大型的宗教中心等。中国现代基本具备了这几项指标，应该被成为文明。但是这种硬性指标有一个最大的缺点，无法分清自发的“文明”和移植的‘文明“。好像一个大学生的毕业标志是具有毕业证书，仅凭这个证书就可以确定他的学历。可是如果一个人伪造了大学毕业证书，这种方法就失效了。这就需要从软指标的方式看待文明。<br>\n<br>\n实际上，这个问题的实质是”今天的中国是不是一个文明（ Civilization）。一万多年前，西方人类的自然环境改变以后，作为食物的动物日趋减少，人类只能种植一些植物来维持生计，在两河流域出现了人类最早的农业。发达的农业使得人们有了剩余的物资可以用来交换，于是原始的商业出现了。最早以血缘关系为主的农村小集市市场，吸引了各处不同血缘的人们，而逐渐发展成为城市。随着商业的发展，城市的扩大，城市的管理制度出现了——民主制。这种法制和民主并行的制度最先在苏美尔人的城市中出现。城市居民有了合法的权利，这些人就是公民，例如公元前4千多年前出现的人类最著名的汉谟拉比法典，对于公民的权利有明确的规定。因此文明（ Civilization）与民主和法制是一体的，和法制下有平等权利的公民（citizen）是一体的，没有民主和平等的法制、没有公民社会的国家就不是一个”文明“。<br>\n农业技术，冶金技术、玻璃制造技术等等可以由外来少数移民带来，外来人口可以由自己形成城市，但是具有文明意识的整个中国的公民社会是难以自发形成的，也是外来移民带不了的。原始落后的野蛮民族习惯于以血缘宗亲社会为单位的生存方式，抢劫和暴力是难以避免的。全民族的（文明）素质不是依靠外来的先进技术就可以提升的。外来先进的工具也不能根本解决长期形成的野蛮文化的进步问题。<br>\n<br>\n远古时代中国地区突然出现的华夏文明是一个外来的雅利安文明（详见《遥远的华夏文明》）。公民社会只在黄河流域一些城堡中实行，而在广阔的野外，黄河流域人口众多的土著人仍旧过着刀耕火种，茹毛饮血的原始氏族社会生活，这是远古时代的中国地区最早的”一国两制“。因此从地域和人口的整体上来说，中国地区并没有进入文明社会。遗憾的是，进入春秋战国时代以后，华夏文明彻底被土著人淹没，中国进入了外来斯基泰（秦）人的奴隶社会之中，曾经存在于城堡里的公民社会也烟消云散，中国地区微弱的“文明”彻底在中国消失。在不断的外来游牧民族统治以后，中国至今仍旧是一个依靠暴力维持的野蛮奴隶制社会。<br>\n<br>\n<b>中国至今仍旧是一个半奴隶制社会</b><br>\n维基百科奴隶制的基本概念是：“人身不自由，没有财产。奴隶制是指奴隶主拥有奴隶的制度，奴隶视为是奴隶主的财产，没有自己的人格、自由、权利，可以买卖，且奴隶主可强迫奴隶无报酬工作，且无人身自由”。<br>\n中国的土地归奴隶制国家所有，因此中国百姓没有立锥之地，并真正意义的财产，人民币不能自由兑换，中国的各大银行缺乏监管、任意注水，因此也不是真正的货币，（只是一种票卷）；中国是一个极权社会，百姓没有真正的法律保护，甚至没有知情权，选举权和说话的权力；中国百姓的思想和言论被奴隶制国家严格控制，因此中国人普遍没有独立的人格。今天中国人的思想几乎全部是官方灌输的，例如爱党爱国，中国不能分裂，稳定高于一切，统一大业高于一切等等，今天中国市面上流行的所有思想和言论，几乎全部都是奴隶制国家主导、控制和散布的，绝大部分中国人说的都是“官话”，头脑里装的都是官方意识形态。在户籍制度的中国，中国人没有生育权，自由结婚权、大部分中国人没有自由移动的权利。另外，中国的改革开放的实质是对低人权，低工资的中国农民的一种集体变卖。在新一轮世界一体化的今天，中国人只不过是一群东方奴工。而最不容忽视的是，现代中国人身上反映出来的趋炎附势，狗仗人势的依附型人格（奴性）充分显示出中国半奴隶社会的实质。<br>\n<br>\n<b>氏族社会是中国文化的底层文化</b><br>\n在西方商业文化的面层下，中国仍旧处在半氏族半奴隶制状态。而奴隶制是文明社会出现以后的社会现象，今天中国文化的核心 ——最底层文化，仍旧是一两万年前的 氏族社会。由于中国历史文化被无限拔高和粉饰，因此一般人对于这个结论难以理解。我们可以用几个大的指标可以衡量这个结论。<br>\n<br>\n一，今天绝大部分中国人缺乏信仰，只注重生存（发展），为了“活着”中国人可以不择手段，既——“发展就是硬道理”，这是文明前氏族社会的特点用现代的话说就是“没有文明底线”。这种现象可以用所谓的<b>猫论</b>来概括。今天的中国人普遍相信算命，风水，还保留了原始社会的玉石崇拜，大部分中国人并不懂得现代人类文明所追求的公平正义和真理的真正含义。“唯利是图”（务实)是中国文化最大的特点。由于命运宗教信仰，因此今天中国人思考的全部范围（如最基本的恐惧意识、疆土意识，家族意识等）都离不开低级的动物层面。用弱肉强食的丛林社会来形容今天的中国是最恰当不过的。因此，今天中国社会 的一切（如金融、教育、医疗、媒体、制造业、政府、司法等）都是低级下流的。<br>\n<br>\n二，中国人至今最注重的仍旧是氏族、血缘宗亲小团体，他们为了自己小团体的利益不惜牺牲其他生活在中国这块土地上其他人的利益，今天中国社会的各个阶层团体都是互相冲突的。在中国医生坑害病人，老师欺凌学生，警察欺压百姓，官方压迫人民，商家欺骗顾客,媒体欺骗观众……..每个中国人都在做损害整个社会，肥自己小团体的事情。中国人普遍把现代人类社会看作是打猎的大森林，他们尽其所能收获着自己能拿到的东西，并不在意社会、国家、民族的整体利益。<br>\n<br>\n三，为了能过饭碗里有肉的日子，中国近几十年实行的国策是宰杀中国部分胎婴儿，四十年来，已经有几亿胎婴儿被野蛮杀戮，这就是中国所谓的计划生育，实际上，杀婴是原始部落的习俗。关于原始人类的杀婴现象我们不妨引述一段文字：“在历史的记载中, 几乎所有的民族在发生大饥荒或者其他灾害时, 都不同程度地有过杀婴的行为．非洲南部的布须曼人平时不仅把没有自我生存能力的畸形儿童杀死, 而且会在缺乏食物、作为家庭主要劳动力的父亲去世等情况下杀死或抛弃未成年的子女．澳大利亚土著在进行长途迁徙之前, 也会杀害所有幼小的儿女, 留下一二个较强的大孩子, 以免在路途中挨饿．把残疾儿童视作累赘而杀害的风俗, 甚至存在於已经进入文明时代的以色列人、希腊人、罗马人、阿拉伯人中．不少民族则有在养大第一、第二个孩子之前, 杀死所有新生儿的习惯, 这显然也是为了避免他们与哥哥、姐姐争夺食物．考古发掘还证实, 远古时期的杀婴事件, 不少与食人之风有关．在一个有着吃人习气的社会里, 毫无防卫能力的婴儿当然是最大的受害者．这种杀害并且食用婴儿的陋习持续时间很久, 直到近代澳大利亚土著居民仍有杀掉幼儿给缺乏食物的哥哥、姐姐或其他长辈食用的记录．”<i>(</i>《为什么原始人会残忍地杀害婴儿？》<a href=\"https://kknews.cc/history/l68ka3g.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://kknews.cc/history/l68ka3g.html</a>)<br>\n这种残酷的杀婴现象直接证明，中国和西方虽然在技术方面的差距可能是几十年，但是两者的文化差距却是以万年来计算的，中国人在整体上是一个巨大的、永远处于原始社会的幼稚人群，这就是中国心理学家所谓的“圣婴现象”。中国人包括（台湾香港日本人在内）实际上就像一个“熊孩子”，跟着坏人就学偷盗，吸毒，跟着好人就收敛一点<br>\n<br>\n<b>结语</b><br>\n在和西方接触（改革开放）之前，从1949年开始，中国连续进行了几十年残酷的内部屠杀和整肃，几千万人死于非命，几亿胎婴儿被国家有计划地屠宰。封闭以后的中国，所出现的是动物世界自然减少数量的现象。而近几十年，中国改革开放取得的一点点进步，完全是西方文明传播的结果。这些外来的表面因素并非代表中国实质上已经进入文明社会。中国文化的虚浮的表层是西方商业文化，坚硬的中层是中国特色的奴隶制度文化，中国文化波涛汹涌的底层，则是原始的氏族文化，他主导了整个的命运，整个中国文化的实质上是一个史前文化。<br>\n近代以来，中国与西方的冲突是野蛮与文明的冲突。根本不是两个文明的冲突。中国黄种人整体上是一个落后族群。必须引起注意的是，现代的世界发展并不均衡，今天的世界上（亚非拉地区）还有相当一部分国家民族，处在野蛮和半野蛮的状态，未来中国文化和社会制度的进步，必定是在西方国家的逼迫下出现的。","date":"2019-08-29","agreeCount":14,"discussionCount":0}