{"type":"article","id":4228,"title":"中華人民共和國憲法第一章第一條","uid":11820,"topics":[130,229,268,161],"contents":"看到有很多網友在討論中國的未來時，提到一旦局勢有變時，台灣會不會馬上宣佈獨立的問題。在這裡，將我個人的想法和大家討論。下面有二個連結給各位參考。<br>\n<br>\n台灣最近20幾年的認同民意調查：<br>\nhttps://esc.nccu.edu.tw/app/news.php?Sn=166<br>\n<br>\n中華民國全國法規資料庫：<br>\nhttps://law.moj.gov.tw/Index.aspx<br>\n<br>\n中華民國是一個民主共和的國家，成立於西元1912年1月1日。根據「中華民國憲法」、「中華民國憲法增修條文」、和「臺灣地區與大陸地區人民關係條例」，再參考目前台灣地區的民意，中華民國不存在獨不獨立的問題。<br>\n<br>\n從台灣地區的角度來看，就算台灣獨立的民意呼聲已經取得最大的公約數，如要達成台灣建國獨立的目的：一是推翻中華民國，二是依據憲法主權在民之原則，根據「公民投票法」行使國民直接民權，進行獨立公投。所以沒有可以『馬上』宣佈台灣獨立的客觀條件。<br>\n<br>\n中華人民共和國的未來，是在其政體、在其政權的改變。根據中華人民共和國憲法第一章第一條，個人認為的至尊天下壽與天齊的條文來看：「中華人民共和國是工人階級領導的、以工農聯盟為基礎的人民民主專政的社會主義國家。社會主義制度是中華人民共和國的根本制度。中國共產黨領導是中國特色社會主義最本質的特征。禁止任何組織或者個人破壞社會主義制度。」，中國共產黨是擁有順我者再說、逆我者亡的絕對權力。<br>\n<br>\n何謂「人民民主專政」？根據wiki的定義；「對占全國人口絕大多數的人民實行民主，對極少數敵對分子實施專政。」，而再按條文的定義來看，那個『占全國人口絕大多數的人民』是指『工人階級領導的、以工農聯盟為基礎』，傳統上只要能被餵飽就比較不會有聲音的社會階層。<br>\n<br>\n在這裡我先要自我檢討、自我批判，我犯了「三個錯誤」，我要向黨坦白交待，我太天真、我誤會黨了。<br>\n<br>\n第一：基本人權的保障<br>\n<br>\n過去我一直在為大陸的人民身體之自由、言論、講學、著作及出版、居住及遷徙、秘密通訊、信仰宗教、集會及結社之自由，和人民之生存權、工作權及財產權的保障，所受到的侵害而忿忿不平，是錯誤的。因為老共只是按照憲法第一條中的『人民民主專政』，對『極少數』敵對分子實施『專政』而已，就法論法並沒有違憲的問題。<br>\n<br>\n第二；政黨可否領導國家？<br>\n<br>\n再者，過去我一直無法接受中國共產黨的政治地位凌駕於國家之上，控制政府、軍隊、人大、司法、校園、媒體、農品批發市場等等；從管理的角度，應該是國家=&gt;政府=&gt;人民=&gt;政黨，然後再透過真正具備民意基礎的國會、獨立的司法機關、和第四權媒體的監督的想法也是錯誤的。因為老共只是按照憲法第一條中的『社會主義制度是中華人民共和國的根本制度。中國共產黨領導是中國特色社會主義最本質的特征。禁止任何組織或者個人破壞社會主義制度。』凌駕於國家之上而已。就法論法，同樣的並沒有違憲的問題。<br>\n<br>\n第三：誰能阻止大躍進、文化大革命、六四事件等等這類悲劇以後再發生？說好的「人民當家做主」、「主權在民」呢？<br>\n<br>\n最後，我犯的錯誤即在質疑老共的民主。請各位先進，先看我之前8月24日發送的第一個帖子。<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n嘖嘖嘖，偶還素很佩服阿共仔的宣傳。<br>\n<br>\n各級的人民政府在法理上素由同級的人民代表大會選出，也就素說各級的人民代表大會素權力機關，也就素權力的來源，而且還有罷免權、立法權和監督權喔。而各級的人民代表大會素由下一級的人民代表大會間接選舉產生，目前縣鄉級人民代表大會選舉素由具有選舉權的人民直接選舉產生。<br>\n<br>\n好的，以上「執政」權力的來源看起來還蠻順的對不？哈，非也，簡單的來說，有二個問題。<br>\n<br>\n第一個就素回溯權力源頭，也就素在直接選舉這塊中誰有資格被選舉？<br>\n<br>\n「根據《中華人民共和國選舉法》，符合被選舉人條件的參選人，由政黨、人民團體提名或有選舉權的居民10人以上聯合提名，即可向選舉委員會報名參選。但如果在基層人大代表選舉中出現了兩名以上的符合當選資格的候選人，則需要通過一個選民小組來確定最終候選人。」<br>\n<br>\n看見沒，關鍵就在所謂的「選民小組」，這也就素為啥很少可以看到獨立或非阿共仔的候選人當選。而且其他政黨哪來的發展空間？<br>\n<br>\n第二個問題，就素「執政」的決策機關根本不在於各級的人民政府，而素在各級人民政府的常委會。那麼啥素常委會？各級常委會通常由7到13位常委組成，其中政府方面的領導絕不會過半，過半的素由各級書記領銜的黨系領導組成，諸如副書記、組織、紀委、宣傳、統戰、軍方等等。<br>\n<br>\n也就素說，撇開上述第一個問題中的「選民小組」的問題，在法理上，雖然各級人民政府的領導素由各級的人民代表大會間接選舉產生，但素拍ㄙㄟ，例如，真正執政並非縣長、市長、或省長，而素在常委會中擁有過半鐵票的縣委書記、市委書記、或省委書記。<br>\n<br>\n但誰能選舉、罷免、監督真正執政的各級書記？噗，當然素黨啊，黨有凌駕司法的上級紀委來監督。那紀委又有誰來監督呢？傻，紀委的主要功能不在堅督同志，而素在打擊有異見派系或鞏固政治地盤的工具唄。<br>\n<br>\n那麼當人民直接或間接選舉出來的人民代表並不靠譜，再加上司法也失去貞操後，又有誰能來監督黨？素媒體嗎？噗，不要命了，不要忘了，督導媒體的宣傳就控制在黨的常委會裡。<br>\n<br>\n再refresh一下邏輯，「各級的人民代表大會監督各級人民政府」。但素「選民小組」的存在，讓前端各級的人民代表大會的代表性有問題。而後端的各級人民政府並非真正擁有「執政」權力，而素由各級書記領銜，在各級常委會中過半的黨系領導，這就素所謂的「民主集中制」。<br>\n<br>\n人民代表、司法、媒體都無法監督到黨，但黨可以掐住資源及執政權力影響到人民代表的產生，組織和紀委又可掐住政府官員的升遷，宣傳可以排除任何「不和諧」的新聞或資訊，把芸芸眾生框在框框裡洗腦。以上，在祖國有無討論空間？拍ㄙㄟ，顛覆國家的大帽子就先蓋下來了。<br>\n<br>\n反正，有問題的絕對不會素黨的責任，有問題的一定素在國內破壞社會和諧的反動份子，一定素在企圖阻止祖國崛起的國外勢力。<br>\n<br>\n嘖嘖嘖，厲害吧！<br>\n<br>\n＝＝＝＝＝＝＝＝＝＝＝<br>\n<br>\n同樣的，根據中華人民共和國憲法第一章第一條的條文，就法論法，老共並沒有違憲的問題。<br>\n<br>\n以上，會嘮嘮叨叨許久，在於越是瞭解中國共產黨的本質，尤其我都還沒聊到在中華人民共和國憲法序文裡的「馬克思列寧主義」，越是讓我有深深的無力感與恐懼，更不用說在牆內主張民主自由的朋友了。<br>\n<br>\n一條沉重而漫長的路。","date":"2019-08-29","agreeCount":8,"discussionCount":0}