{"type":"article","id":4229,"title":"[轉載]墙国时代：西方文明起源于中国 英语英人起源于中国","uid":3730,"topics":[],"contents":"<a href=\"http://zj.ifeng.com/a/20190826/7707241_0.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://zj.ifeng.com/a/20190826/7707241_0.shtml</a><br>\n<br>\n<br>\n杜钢建、诸玄识、王佩良、亚布、董并生、何清、林鹏、李国防等众学者20多年研究揭示<br>\n<br>\n2019年7月22日，世界文明起源研究促进会在北京授牌成立！<br>\n<br>\n2019年7月22日至23日，在北京举行的首届中国国际前沿教育高峰论坛上，杜钢建、诸玄识、王佩良、李国防等教授学者关于“英语、英国人起源于古华夏”、“西方文明起源于古华夏”的学术报告，轰动了整个会场。在这次大会上，还成立了以杜钢建教授为会长的“世界文明起源研究促进会”。<br>\n<br>\n会后，我们记者一行，专门采访了刚刚成立的世界文明研究促进会副会长兼秘书长翟桂鋆。<br>\n<br>\n记者:翟老师，英语真的起源于我们古华夏么？这让人听起来真有点不可思议，因为这是两种完全不同的语言啊。<br>\n<br>\n翟桂鋆：是的，英语真的起源于我们古华夏。以前我们国内教学英语的许多人发现可以用所谓“联想”记忆法来学英语。其实这就是英语与汉语的“表意”与“含义”相通相近。国内最早进行这方面系统研究的是造字之祖仓颉故里的李国防老师，他经20多年研究，发现英语在“表意”与“含义”层面甚至发音与汉语都是一样或近似的。例如：<br>\n<br>\n黄色：是秋天叶落的颜色，英语发音几乎就是“叶落（露）”。<br>\n<br>\n商铺：英语发音已基本就是汉语“商铺”的发音。<br>\n<br>\n心脏、脑袋：这是人体最核心的最重要的器官，所以英语发音就直取汉语其意：核的……只是稍有变音而已。<br>\n<br>\n如果只有一两个英语单词是这样，那是“偶然”，若成百上千个英语单词都是如此，这就是有着必然的内在规律。当然，发音是会有点差异，这是不同地域几百年甚至几千年发音变异而致。想想我们国内不同地域方言的差异是多么的显著，就能理解这点了。所以可以说，英语就像是我们国家一个地方的“方言”一样。<br>\n<br>\n李国防老师的研究成果，已写成一本《英汉同源》词典正式出版。已用国学来教英语，效果非常好。<br>\n<br>\n湖南商学院王佩良教授受杜钢建教授研究所启发，从2007年开始从英语词组结构与发音及含义上来研究英语与汉语的关系，他发现英语是以汉语的发音和含义为基准，将26个字母按不同的方式组合成英语单词。正如日语、韩语源自汉语一样，英语也起源于汉语。王佩良教授已撰写了一部60多万字的《英汉同源词语解读》。<br>\n<br>\n山东济南陈兆乾老师在从表意与含义上研究英语汉语同源的基础上，还从易经、道德经角度研究英语单词和字母，发现英语词组与字母乃至发音，都遵循了易经原理。<br>\n<br>\n记者：国外有相同研究么？<br>\n<br>\n翟桂鋆：国外也有相同研究。<br>\n<br>\n英籍华裔学者诸玄识教授，在大英博物馆已研究西方文明起源于中国十多年。18世纪50年代以前的古英语表达功能非常混乱，现在已没有人能认识了。现代英语是1755年英国的一个叫“约翰逊”的汉学家对照《康熙字典》一个字一个字按每个字的字义与含义及读音编篡了《约翰逊英语词典》，现代意义上的英语就这样诞生了。并且，《康熙字典》有多少字，《约翰逊英语词典》就有多少字。诸教授的研究是从“根”上找到英语起源了。<br>\n<br>\n记者：啊，原来英语是这样诞生的。<br>\n<br>\n翟桂鋆：是的，英语就是这样在汉语的基础上诞生了。诸玄识教授去英伦前是中国人民大学的教授，是洋装虽然穿在身，黄河黄山长江永远装在心的爱国志士。十几年前在大英博物馆偶然发现了大量足以震惊整个世界的宝贵历史资料：英语源于汉语！埃及与希腊文明都是参照中国古代纪年对应“臆造”！莎士比亚更是“人为塑造”！英语比照汉语改造完成之后，法语、德语、俄语等语言，都参照汉语、英语进行了改造！<br>\n<br>\n他从此就一头扎进了由英国人、德国人、法国人……都是欧美泰斗级名人学者所写的汗牛充栋般的无比珍贵的历史文献资料中……这一研究就是十几年！<br>\n<br>\n7月22日，杜钢建教授在首届中国国际前沿教育高峰论坛上做“英语英人皆起源于古华夏”学术演讲<br>\n<br>\n诸玄识教授在英国的研究和杜钢建教授等国内学者的研究结论是一致的，完全颠覆了现在为西方霸权主义服务的“西方中心论”所编造的西方伪史：<br>\n<br>\n第一、15-16世纪之前，欧洲没有历史，只有神话与传说。西方面对源远流长灿烂的中国历史而自惭形秽，于是就花了近500年时间伪造了西方历史。法国神职学者约瑟夫·斯卡利杰（1540—1609年），他参照模仿中国历史，尤其是中国朝代帝王年表，建立了“圣经编年”及其整个欧洲各国历史框架，把所有神话、传说和杜撰当做史料填入其中，特别是“古埃及”、“古希腊”、“古巴比伦”“古罗马”就这样产生了!牛顿在《古代王国编年史修正》一书中指出：“古希腊”、“古埃及”、“古罗马”是伪造的。伏尔泰认为西方的“古老文明、古典文明的起源与奇迹都是荒谬的，都是在重复中华民族的历史”。<br>\n<br>\n现在全世界所使用的“公元纪年”不是西方的原创，而是对我国元朝《授时历》“剽窃”与“改写”。在中世纪早期，欧洲没有历史纪年与历史学，要么以一百年为记事单位，要么只是说“从前”“那一年”，就像我们给小孩讲故事似的。如在《阿玛具德书简》中说我们生活的年代是115652年。<br>\n<br>\n近代以前的西方不存在任何“现世制度”，因中世纪以前欧洲是原始社会。在18-19世纪，西方“引进”我们中国的周朝封建制与贵族制后，便把它说成是“中世纪欧洲”的固有特性。<br>\n<br>\n18至19世纪现代欧洲的经济、科技、教育、哲学、都是学习中国拷贝中国的，就连马克思主义的三个起源，其源头都在我们中国。只是马克思不精通汉学，他误认为其思想理论是来源于法国的空想社会主义、英国的古典政治经济学、德国的古典哲学。<br>\n<br>\n在14-16世纪的的欧洲，并不存在一场所谓的“文艺复兴运动”。“文艺复兴”应该正名为“中学西被”运动。所以英国学者孟席斯说：“中国点燃了意大利文艺复兴之火”。“文艺复兴”其实是“中学西被”的运动。孔子是这场运动的守护神。当时欧洲有点名头的学者几乎每家都有老子、孔子像。<br>\n<br>\n莎士比亚剧是伪作。莎士比亚是16世纪一个文盲演员，在他死后一百多年，《约翰逊英语词典》完成后，英语表达功能完备了，约翰逊又花费了十年时间才编写出了《莎士比亚全集》。<br>\n<br>\n诸玄识教授十多年研究的成果，已汇集在《虚构的西方文明史》一书中正式出版。<br>\n<br>\n记者：英国人是如何起源于远古华夏的？<br>\n<br>\n翟桂鋆：根据杜钢建教授20多年研究，英国人确实源于我们远古华夏。《圣经》记载，英国人等都来自东方一小国。以前他们认为他们来之于印度。印度（巴基斯坦）一代，在古代夏朝、黄帝、炎帝时期，都是华夏的领地、封地。亚布先生对印度河流域哈拉帕印章140多个文字的研究破译，已确凿的证明了这点。所以说我们的祖先（当然也是英国人的祖先）当时就生活在巴基斯坦的印度河流域，然后一路向西迁徙到中东→近东→西欧等地。<br>\n<br>\n杜教授是当代中国新儒学著名代表人物。他已写了大量的世界文明起源于中国的考证论文，出版的专著《文明源头与大同世界》，在国内外已是热销书、脱销书。杜钢建教授的世界文明起源说，已被英、美、日、韩等学者认可，已与数个国家大学达成共同开设世界文明起源研究——中国古典经学硕博研究生课程。在杜钢建教授感召与亲自操作部署下，世界文明起源研究促进会已在加拿大、美国、英国、菲律宾、泰国、南韩、马达加斯加等国及香港地区陆续揭牌成立。<br>\n<br>\n诸玄识教授在首届中国国际前沿教育高峰论坛上做“西方文明起源于中国”演讲<br>\n<br>\n记者：翟老师，成立世界文明起源研究促进会的目的是什么？<br>\n<br>\n翟桂鋆：从上面所谈我们已经知道，现在流行的各国教科书中的世界文明历史是完全杜撰的“斯卡利杰世界史”。这种本来是服务于虚构的古希腊文明的西方古典学方法，是满足西方可怜的虚荣心、面子的伪史，经日本传到中国之后，形成了对中国文明的古史的否定，充当了帝国主义企图灭亡中国的“文化工具”。从民国时期到今天的中国历史学，其基本倾向是向西方的文化意识形态看齐，陷入了否定中国历史的虚无主义之中。<br>\n<br>\n现在的中国，特别是知识精英层，已经不仅仅是言必称希腊，也不仅仅是言必称西方英美，而是在骨子里唯西方为大，唯英美为尊，崇洋媚外到了无以复加的地步。曾几何时，国内举办的学术会议，若有几个外国人或黄皮白心的人参加会议，就标注会议用语：英语。相当一部分知识精英现在完全没有了民族文化自信，没有了文化自尊。进入21世纪后，中国在经济、军事、科技、政治上已逐步恢复昔日之强盛。中华民族的复兴已势不可挡。而文化复兴是中华民族全面复兴的根本前提。<br>\n<br>\n成立世界文明起源研究促进会，就是要恢复世界文明史的本来面貌。而数百年来西方伪史的流毒谬传，严重阻碍了国人的文化自信，阻碍了中华民族的文化复兴。<br>\n<br>\n世界文明起源研究促进会的首要任务就是要进行世界文明起源即中华文明启蒙教育，把杜钢建、诸玄识、何清、亚布、董并生、王佩良、李国防、向前静、林鹏、黄饮冰、枕戈、黄忠平、孟晓路、裴峰、陈兆乾等专家学者的研究理论思想与成果宣传开来，全面推翻西方伪史，扶正中华文明，这是一项艰巨的长期的伟大事业，这是世界文明研究促进会的历史使命。<br>\n<br>\n翟桂鋆：最后我要补充一点的是：现在西方各国学者中，已经又一次形成了像16世纪至18世纪那样的“中国风”。像英国学者约翰·霍布森的《西方文明的东方起源》这样的著作已有几十部……！这说明，真正的西方学者，他们都是实事求是的，是追求真理的，这也说明了西方学者内心的非常强大！<br>\n<br>\n但是反观我们国家知识精英界，一听到西方文明起源华夏，一看到英语起源于华夏，就十分不快，甚至不假思索的就说是“骗子”、是“疯子”是“胡诌”……。这部分人应该醒醒了，是应该好好再学习一下的时候了。<br>\n<br>\n若英语乃至法语、德语、俄语、日语、韩语等都起源于我们中国，都是相当于我们汉语的一种方言；再若，英国人乃至世界各民族都起源于我们远古华夏，全世界本来就是一家人，一家亲，试问：世界大同还会远么？<br>\n<br>\n古老的中华文明之火，点燃了西方现代文明；燃爆后的西方现代文明又使古老的中华文明凤凰涅槃浴火重生；浴火重生后的中华文明必将引领21世纪后的世界升华进入更高维度的人类文明。<br>\n<br>\nsrc:&nbsp;<br>\n[url=http://zj.ifeng.com/a/20190826/7707241_0.shtml][/url]<a href=\"https://www.reddit.com/r/saraba1st/comments/cwe7uu/墙国时代西方文明起源于中国_英语英人起源于中国/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">墙国时代：西方文明起源于中国 英语英人起源于中国</a>","date":"2019-08-29","agreeCount":0,"discussionCount":0}