{"type":"article","id":423,"title":"【品葱备份】品葱搬运工回答集146-150","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集146-150<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>146.专栏文章: 崔永元手撕娱乐圈的另类思考</blockquote><br>\n<br>\n品大萝卜June 09, 2018<br>\n<br>\n前中国官媒知名记者、主持人崔永元&quot;手撕&quot;中国演艺圈名人冯小刚、刘震云以及范冰冰等人的大战让演艺圈的各路大咖、小咖们都心惊胆颤。不仅上市娱乐公司股票大跌，真正熟悉中国娱乐圈的人都知道，&quot;阴阳合同&quot;绝对不是娱乐圈的个别现象，也不是这个圈子里最值得一提的黑幕。崔永元&quot;郭文贵式&quot;的&quot;一抽屉&quot;爆料能够得到如此广泛的关注和网络舆论的支持，实际上是让公众和政治层对娱乐圈长久以来天价薪酬的不满情绪，找到了发泄的出口。<br>\n<br>\n从社交舆论方面来说，目前基本是一边倒的偏向崔永元，不管他愿不愿意，&quot;民族英雄&quot;这个称号，网民是已经扣到他脑袋上了。官媒层面，包括《人民日报》旗下的&quot;人民网&quot;和《环球时报》都专门发表文章，让娱乐圈的&quot;小刚&quot;和&quot;冰冰&quot;们知道：老大哥已经盯上你们了。<br>\n<br>\n黑天鹅？灰犀牛！<br>\n<br>\n公众号&quot;石勇说心理&quot;最近一篇题为&quot;崔永元范冰冰后悔都没用了，在政治逻辑面前，他们已不重要&quot;的文章，是部分中国演艺圈内人士最近热传的内容。署名&quot;石勇&quot;的作者在其中指出：崔永元撕范冰冰看上去像是娱乐圈的一场黑天鹅事件。所谓&quot;黑天鹅&quot;，是指本来概率极低，但又破坏力极大，不可预测，难以防御的事情。但按照作家米歇尔·渥克（Michele Wucker）有关&quot;灰犀牛&quot;的说法，崔永元手撕娱乐圈这类事件其实是像&quot;灰犀牛&quot;一样，即发生概率极高，影响又极大的事件。<br>\n<br>\n石勇指出，早在崔永元之前，其实就已经有了各种各样的警示了。但在娱乐圈赚大钱、逃税的这帮人，头脑上、心理上都深陷这个利益结构中，看不到危险的来临，好像并没什么事。但政治逻辑、社会逻辑，都不再支撑他们这样玩下去。他认为政治和娱乐有着紧密的关系，尤其是在中国，娱乐是政治（和商业）所&quot;请出&quot;的一种社会机制。娱乐所担负的使命是，让人受压抑的心理能量得到无害的发泄，重新恢复活力，以便继续为政治、商业的运作作出应有的贡献；让人感觉生活还是美好的，政治、商业的压抑不算什么；让人不用去思考，弱化头脑功能，扮演好政治和商业指定给的角色。<br>\n<br>\n除此以外，娱乐在中国还有更加崇高的使命。石勇分析称：&quot;娱乐还要承担宣传功能，要让人在娱乐中被洗心，进行政治认同。&quot;所以说，在这种情况下，担负崇高使命的娱乐&quot;当然、而且必须做成一个产业。&quot;他指出，2017年，中国泛娱乐业的总产值是4800亿元。<br>\n<br>\n&quot;我觉得崔永元有点穷凶极恶&quot;<br>\n<br>\n化名为江叔，主导制作过中国内地多档娱乐节目和影视作品的一位导演也十分认同石勇的上述分析。但和目前主流网络舆论不同，江叔是少数几个&quot;站在范冰冰&quot;这一边的人。&quot;如果就事论事的说，我觉得崔永元有点穷凶极恶。《手机》这个事情，当年第一部确实是冯小刚他们和他开了一个玩笑。拿他开心了一下。但我觉得这个事情已经过去10多年了，而且还是范冰冰出道的第一部片子。然后崔永元现在这么干就有点混不吝耍赖的样子，就是说你们要拍，我就给你逮谁咬谁了。&quot;<br>\n<br>\n江叔表态称，明星做阴阳合同虽然肯定是不对，但另外一个角度来说，中国国内对公司征收的税额&quot;真的很重&quot;。除了税金，明星的经济公司如果想要养人，还会有很大的社保负担。自己也在经营一家影视公司的他指出：现在的大明星都有工作室，或者说有公司。既然要开工作室，开公司就得养人。现在用人成本很高。一个是开工资的成本很高，还要给缴纳社保，交各种各样的福利、待遇、保险支出都很高。<br>\n<br>\n明星&quot;身在江湖，身不由己&quot;？<br>\n<br>\n江叔认为：&quot;政府把人力的包袱甩给了企业，这是第一块。第二，企业签了合同之后，就需要面对各种税负，比如说增值税、企业所得税、教育附加税这些税金都是一项一项叠加上去的。像企业所得税，举个例子就是你这个公司今年有100万的利润。这个政府要征多少呢，百分之二十五。这个就是说净利润的25%反正是政府拿走了。剩下的75万是你的利润。这只是其中一项赋税啊，各种各样的赋税加起来，这对企业的负担都是很大的。&quot;所以，江叔认为造成阴阳合同在娱乐圈出现的原因是多方面的。明星，尤其是一线明星，&quot;说实在他们也有点身在江湖，身不由己，里面很多东西也都是经纪人在操作。&quot;江叔透露，许多明星自己可能都弄不清楚这么复杂的税负是怎么回事儿。<br>\n<br>\n企业所得税、地方税、员工的工资及社会保险金，是现代社会企业在全世界大多数国家从事经营活动时都必须缴纳的税负。因为企业在经营的过程中也消耗利用了政府或社会提供或培养的公共资源与人力资源。影视明星税负太高，因此不得不求助于&quot;阴阳合同&quot;的说法，并不能十分令人信服。就此江导表示，演艺圈人士的纳税意识之所以薄弱，与政府使用税收不透明有关。&quot;我们交的这些税你政府最后花到哪儿了，我们作为纳税人是看不见的。不像德国这样的国家，在这个问题上搞得非常清晰和透明。这是大根源所在。&quot;<br>\n<br>\n<blockquote>147.如何评价2018高考作文(全国卷)像是考政治或习思想</blockquote><br>\n<br>\nZachary.ZhaoJune 09, 2018<br>\n<br>\n【全国卷一】<br>\n<br>\n写给未来2035年的那个他<br>\n<br>\n曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。<br>\n<br>\n【全国卷二】<br>\n<br>\n“二战”期间，为了加强对战机的防护，英美军方调查了作战后幸存飞机上弹痕的分布，决定哪里弹痕多就加强哪里，然而统计学家沃德力排众议，指出更应该注意弹痕少的部位，因为这些部位收到重创的战机，很难有机会返航，而这部分数据被忽略了。事实证明，沃德是正确的。要求：综合材料内容及含意，选好角度，确定立意，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。<br>\n<br>\n【全国卷三】<br>\n<br>\n材料作文：围绕以下三个标语写作，<br>\n<br>\n1981年深圳特区时间就是金钱，效率就是生命；<br>\n<br>\n2005年浙江绿水青山就是金山银山；<br>\n<br>\n2017年雄安走好我们这一代的长征路。<br>\n<br>\n选好角度、确定立意、文体不限 ，写一篇不少于800字的文章。<br>\n<br>\n【北京】<br>\n<br>\n今年北京卷的高考大作文仍然是二选一，要求考生从下面两个题目中任选一题。1、今天，众多2000年出生的考生走进高考考场。18年过去了，祖国在不断发展，大家也成长为青年。请以“新时代新青年——谈在祖国发展中成长”为题，写一篇议论文。2、生态文明建设关乎中华民族的永续发展，优美生态环境是每一个中国人的期盼。请展开想象，以“绿水青山图”为题，写一篇记叙文，形象展现人与自然和谐相处的美好图景。<br>\n<br>\n【上海】<br>\n<br>\n生活中，人们不仅关注自身的需要，也时常渴望被他人需要，以体现自己的价值。这种“被需要”的心态普遍存在，对此你有怎样的认识？请写一篇文章，谈谈你的思考。要求：（1）自拟题目；（2）不少于800字。<br>\n<br>\n【天津】<br>\n<br>\n阅读下面材料，根据自己的体验和感悟，写一篇文章。<br>\n<br>\n生活中有不同的“器”。器能盛纳万物，美的形制与好的内容相得益彰；器能助人成事，有利器方成匠心之作；有一种“器”叫器量，兼容并包，彰显才识气度；有一种“器”叫国之重器，肩负荣光，成就梦想……<br>\n<br>\n要求：①自选角度，自拟标题； ②文体不限（诗歌除外），文体特征鲜明； ③不少于800字；④不得抄袭，不得套作。<br>\n<br>\n【浙江】<br>\n<br>\n浙江大地，历史上孕育过务实、知行合一、经世致用等思想，今天又形成了“干在实处、走在前列、勇立潮头”的浙江精神。在与时俱进的浙江文化滋养下，代代浙江人书写了一个又一个浙江故事，创造了一个又一个浙江传奇。作为浙江学子，站在人生新起点，你有怎样的体验和思考?结合上述材料，写一篇文章。<br>\n<br>\n【注意】①角度自选，立意自定，题目自拟。②明确文体，不得写成诗歌。③不得少于800字。④不得抄袭、套作。<br>\n<br>\n【江苏】<br>\n<br>\n生活处处有语言<br>\n<br>\n花自语，鸟有语，生活处处有语言。生命也可以用语言来解读，雕塑、基因……都可以用语言来传递。语言丰富生活，语言诠释生命，语言传承文明。请根据所给材料作文，自己拟题，问题不限，诗歌除外，不少于800字。<br>\n<br>\n其实我一直有个疑惑，中国所谓的“作文题”，到底有题目吗？<br>\n<br>\n这种云里雾里的，到底让学生写什么？<br>\n<br>\n我记得15年前世纪初，有一阵子，写作文各种玩花活，写散文的，写信的、写小说的、写古文的，写唐诗汉赋，写剧本的……只要形式上好，就能拿满分。其实当年那些满分“古文”，估计考生大了以后看起来都会羞愧不安，完全是文白乱混。内容空虚。<br>\n<br>\n作文是任何国家的考试都有的形式，考察作用也非常有效果，就是考察学生的逻辑思辨能力，绝大多数国家的作文，都是指明题目的议论文，围绕题目进行逻辑辩论。五四以后批判科举考试的“八股文”，其实看看西方的作文题目，全部是都是八股文，但作文一定是题目明确的，比如我考过的GRE作文，就是典型的八股文。但能把八股文写好了，写出逻辑思维进去，那才是真水平。说实话，我当年练过GRE作文以后，如今与人吵架，都感觉完全高人几个段位。<br>\n<br>\n就像解数学题，不需要你在推导公式上玩什么创新，只要能逻辑严密，论证无误地解出来，那就是高水平的解答。作文同样如此。<br>\n<br>\n对于大多数未来不从事文学工作的人来说，议论文是最具有普适性的考察文体，因为逻辑思辨是各行各业都应具备的最基本素质。并且相对散文诗歌等等这类“花活”，更具有明显客观的评分标准，水平高低区分明显。国外考作文，基本就是议论文，考察的就是学生的逻辑思维能力，而不是堆形容词排比句的能力。<br>\n<br>\n言之有物，考察学生的逻辑思辨，才是作文的核心和目的。<br>\n<br>\n回到问题，这种所谓的政治题目，也是如此，根本不能称为作文题，也就是个标语口号。然后考生写一大段歌功颂德的文字。800字的作文里，形容词、排比句、举一些老掉牙的名人故事比喻等等这类毫无意义的空洞内容堆砌占据主要篇幅。无论形式多么创新，也掩盖不了这类所谓的作文既无文学性也无内容，更没有相对客观公正的统一评价标准，本质上就是学生比拼玩花活。现在，大概是比拼谁歌功颂德狠了。<br>\n<br>\n我微信朋友圈里一位语文教师，抱怨国内的语文教育，已经边缘化。如今，又变得政治化。当下这门课，除了考察几个冷僻错别字的识别这种小学级别的题目外，已经没什么意义。<br>\n<br>\n政治上的东西我已经聊了很多，也就不多说了。随意吐槽一下中国高考最受关注的所谓作文题。<br>\n<br>\n<blockquote><br>\n148.在台湾有哪些让你感动和不爽的事情/物？</blockquote><br>\n<br>\n<br>\nTraverseJune 09, 2018<br>\n去年的时候在台湾住了一个月，我这个人对旅游的偏好是喜欢在一个地方住上一段时间，细细的观察和体会，而不是走马观花式的浏览一下景点完事。<br>\n<br>\n在台湾住的那段时光确实给我留下了很不寻常的记忆，下面按照题目的要求说一说我被感动的地方和不爽的地方。<br>\n<br>\n被感动的地方：<br>\n<br>\n一进台湾，基建虽然显得老旧，毕竟是二三十年前的产品，但整个社会显得非常的平和。没有街头鸣笛，有机车（小摩托）群体有序的开过。<br>\n街头、地铁非常干净，就算是人头攒动的夜市都没有发现地上有乱扔垃圾。 <br>\n志工随处可见，街头、捷运、医院等到处都有他们的身影，发挥着余热。<br>\n<a href=\"https://i.imgur.com/fRGPdT0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/fRGPdT0.jpg\" alt=\"https://i.imgur.com/fRGPdT0.jpg\" style=\"max-width:100%\"></a><br>\n计程车司机超级热心nice，说我长的像台湾人，说台北最美的就是人情味。<br>\n我去医院看病，志工热心的问我怎么回事，还介绍了她家人的情况（她为什么要来这做义工）。获知我没有健保后，竟然建议我去隔壁的台大医院，会比这里的私立医院便宜。<br>\n街头的路名到处体现了中华传统美德，如仁爱、信义、忠孝路。<br>\n我的交通悠游卡丢失了，告知地铁工作人员后，热心详细的帮我查询有没人捡到的记录，过几天还发短信给我说目前仍然没有人捡到。<br>\n我去菜市场买菜，六七十岁的大爷大妈把菜包装给我后都要说声”谢谢“；公交车上，人们下车前都要跟司机说声”谢谢“。<br>\n打开电视机，电视里在辩论”司法改革“，”中学教师萧晓玲的多年前的错案的平反问题“，”关心台湾物价涨价“等问题。而不是大陆的一片”和谐“以及娱乐至死。<br>\n官员们走出来大多只是一介平民的模样，卑躬屈膝，唯唯诺诺，生怕说错了话、办错事。在立法院里面对立法委员的质询更是异常恭敬。<br>\n<a href=\"https://i.imgur.com/CInlUMI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CInlUMI.jpg\" alt=\"https://i.imgur.com/CInlUMI.jpg\" style=\"max-width:100%\"></a><br>\n官员在立法院接受立法委员质询<br>\n<br>\n不爽的地方：<br>\n<br>\n房价有点小贵哦，台北的房价好的地方大约30万台币一平米，也就是人民币5万，这让我每天在airbnb上找的独立公寓日租达到300+RMB。<br>\n外国人想骑机车竟然还不是很容易！<br>\n<br>\n<blockquote>149.如何看待如今知乎遍布类似“按在地上摩擦”这种粗鄙的字样登堂入室？</blockquote><br>\n如今的知乎这种分享知识的地方，也经常充斥着粗鄙的字眼，而且是跟风似的使用，<br>\n比如10年前可能会用“被列强欺辱”等字眼，现在满屏幕都是“强行按在地上摩擦”等等。<br>\n<br>\nZachary.ZhaoJune 10, 2018<br>\n<br>\n我也很反感这类网络用语。但中国互联网这几年整体的低俗化是显而易见的。<br>\n<br>\n原因不难理解，自2010年代，4G，wifi，和智能手机时代以来，上网的普及率大大提高，年龄降低。知乎和其他任何社交媒体的用户其实并无任何不同。固然少数高票答案的网红答主，多是生活在大城市光鲜亮丽的人，但剩余70%的主力用户，还是大学生+中学生+一部分刚工作的青年。而分布来看，很大一部分来自一些小县城，内地居民。<br>\n<br>\n我并非歧视，也认为上网是普适的权利，但不同人的讨论、言辞、阅历、知识水平还是有高低之分的。<br>\n<br>\n2013年以后，国内互联网一个显著的变化，就是“小粉红”的变多。这其中有官方引导的作用，也有一个重要原因，就是智能手机、4G、wifi时代，互联网用户的爆发性增长。在2010年以前，国行的电子产品是禁止wifi功能的，国内大部分中学，还是不允许学生用手机的，大学里，2G功能手机的上网功能极为有限，大部分学生一周只有几个小时在机房网吧上网，而上网=打游戏。内地、小县城，不从事办公室工作，没有配备电脑的人，有专属于自己的上网设备和泡社交网站的时间的也不多。<br>\n<br>\n可以观察到，互联网内容，由曾经的长篇大论的传统式讨论，逐渐变为表情包，题主所提到的这类“粗俗语言”等等的碎片化多媒体语言，对于太多普通群众，一些青少年学生，是没有太多精力和能力，去细致思考理解长篇大论。互联网语言和内容，呈现出低龄化的趋势，尤其是最近几年，很多网络流行的语言，其实想想，都是曾经自己上小学、中学时候玩过的，比如恶搞课本课文中的人物、内容、随手创作的简笔画等等，这类粗俗流行语，和表情包的盛行，本质原因是知识和阅历不够，语言和逻辑内容表达能力的极度匮乏。<br>\n<br>\n中学生，大学生，可能连团委、学生会的人事都处理不好认识不清，谈国际关系政治，也只能用“爸爸”，“儿子”“按在地上摩擦”这类拟人化的形象去表达。知乎上的高赞回答，很多都是掺杂大篇幅的表情包（其中大部分表情包我真看不明白与回答有什么关系？），甚至很多就是纯粹的综艺节目、电视剧台词截屏，一贴图还特别长、特别耗费流量……<br>\n<br>\n快手、抖音，用视频的形式，暴露了一个真实的中国，知乎，其实就是个不主打视频功能的快手抖音。我没见过几个爱玩快手抖音的网友没有知乎账号的，所谓“用户素质高”，在开放注册门槛后，显然已经不能成立。<br>\n<br>\n再多扯远一点，上周，我在一个回答里写道，国内中下层居民，对习的满意度很高，受到品葱网友强烈抨击。但我想，任何一个真正了解中国社会的人，大概也会多少有同感。现在的上合峰会，海外互联网多是批评铺张浪费。但是我所知不少社会中下层，小县城的人看着电视里的富丽堂皇很高兴，办这种盛会在国际上倍儿有面子。这就像如今很多城市家庭的婚礼简单朴素，反倒是农村的婚礼大操大办一个心态。<br>\n<br>\n真实的社会，就是这样低俗，无论喜欢不喜欢，都得接受现实。<br>\n<br>\n<blockquote>150.专栏文章: 论中国女大学生游客在日本的吃相</blockquote><br>\n品大萝卜June 10, 2018<br>\n<br>\n大陆微信传来消息：两名中国女学生结伴游大坂，光顾一家烧烤店，因“食相不佳”，惨遭日本店主逐客，还要理论时，尚未扯到日本侵华战争债尚未道歉赔偿，却被“小日本”执意请走，连钱也不收了。<br>\n<br>\n此事之悬奇，因缺乏画面，在于未悉该两中国女生之“食相”如何令日方觉得玷碍观瞻，但可以诉诸任何人的想象。<br>\n<br>\n中国人素有“吃相难者”之责。幸福的家庭都是一样的，不幸的家庭各有不幸。食相好，都是一样的素雅；食相不佳，则有一千般不同的丑态。<br>\n<br>\n近年来乘飞机经济舱，特别是飞曼谷这等航班，可观赏空姐派膳后四周之食相，丁方仅尺的一块小折桌板放下，再放一小方更小的“飞机餐”，顿成华人修养之严酷考验：那小方格内有头盘沙律、主菜肉饭粉面、甜品蛋糕乙只、咖啡杯与果汁杯各一，还有一大包塑料刀叉，纸巾一大张，盐和胡椒小包。千军万马的如何使唤，夹在仅十七吋宽的座位里如何食得像蒋宋美龄般的Majestic，真是非常残酷的挑战。<br>\n<br>\n若太过重所谓的仪态，吃得像全盛时期的林燕妮小姐一般，即是向王妃嘉丽思姬莉看齐，则在这个机舱里，四周低头狼藉俯喧的食相之间，忽瞄到上左角有一日本妇人与你一样的坐直进食时，小方桌一样的整齐有序，你忽庆幸自己不孤独，虽然同时在那一刻觉得你不是中国人。<br>\n<br>\n红楼梦里刘姥姥入大观园，与贾母众钗共食，作者说来了一只母蝗虫，因是今日称之低端人口。食相不交代，只一句自白：“我们庄家人不过是现成的本色，众位别笑。”只写刘姥姥夹不牢一只小蛋蛋，蛋蛋跌落，刘姥姥挥箸追夹。此食相不见得难看，只是惯了粗粮，于美食无甚见识。<br>\n<br>\n小时候与妈姐进食，连一个顺德女佣也讲究食相：碗如何端，起筷前先称敬长辈，腰须直，勿俯头至桌面喝汤，因为态如猪狗。<br>\n<br>\n今日之中国人将GDP和吐气扬眉的亢奋，以及对千百年饥饿历史的报复，呈现在食相之中。种种细节亦不须讲，总之人人熟悉。在香港教小孩，切记令其勿有如入鲍鱼之肆久而不觉其臭的错觉，以为周遭的中国人如此，自己也变了一份子。<br>\n<br>\n这样将来如何送去寄宿学校，徒增全球排华之风险。带小孩到欧洲旅行，去维也纳或巴黎（须第一至第三区）找一家餐厅，教其如何进食，首先降低声浪，进食时勿那么多废话，告诉他：你小小的食相，侍应无反应，不是他不知道，他不会鄙视你，只会心中嘲笑做父母的我们。四周的人修养好，不作声，原因与罗浮宫工作人员十年来见大妈在喷泉喧吵洗脚之静默相同。<br>\n<br>\n食相好，比一张脸整得像宋慧乔更重要。<br>\n<br>\n大坂烧烤店两凶到底干犯何事，纯出于好奇，忽然非常想知道。","date":"2019-01-17","agreeCount":2,"discussionCount":0}