{"type":"article","id":4231,"title":"【轉載】傻糞傳奇(自乾五的一生)","uid":7485,"topics":[147,381],"contents":"作者：傍炉炼气<br>\n<br>\n<br>\n1<br>\n<br>\n<br>\n傻粪：民主了中国就会分裂。<br>\n<br>\n网友：原来中国人都想着要分裂。<br>\n<br>\n傻粪：胡说，分裂是不得人心的，中国人民都希望统一。<br>\n<br>\n网友：既然都希望统一，一人一票为啥还会分裂呢？难道希望统一的人民会投票支持分裂？<br>\n<br>\n傻粪：反正中国民主了就是会分裂！<br>\n<br>\n<br>\n2<br>\n<br>\n<br>\n傻粪的同事要求涨工资。<br>\n<br>\n傻粪问：“你们都想着涨工资，提高待遇是不是？”<br>\n<br>\n同事说：“当然了。”<br>\n<br>\n傻粪说：“如果告诉你们长了工资会得艾滋病，会倾家荡产你们还要涨工资吗？”<br>\n<br>\n同事说：“这跟涨工资有啥关系？”<br>\n<br>\n傻粪说：“东村的张胖子涨了工资，手里有了闲钱就去嫖娼，结果得艾滋病了。南村的李麻子涨了工资手里有了闲钱拿去赌博，染上了赌博的恶习，倾家荡产了，你怎么就能保证你涨了工资不干这些事情？我就不希望涨工资，日子过的越紧巴我越踏实。”<br>\n<br>\n同事见傻粪傻的厉害，懒得搭理他了，就干脆讽刺他，说他说的的确是高见。傻粪还以为同事夸他呢，到处跟别人说自己的这个“事迹”。<br>\n<br>\n<br>\n3<br>\n<br>\n<br>\n傻粪得了癌症，医生对傻粪说需要趁着癌细胞没有扩散赶紧开刀，傻粪把医生骂了个狗血淋头：“开什么刀？开刀能治好病吗？开刀什么效果我知道，罗三得了肿瘤，本来还能走，开刀第二天只能在床上躺着，马五得了肿瘤，开刀前还打乒乓球呢，上个礼拜开了刀现在还在医院躺着，你说开刀有啥效果？开刀的效果就是让本来能走能玩的人躺着。听说别的村还有开刀死了的呢，开刀从来就没有益处。”<br>\n<br>\n<br>\n后来，罗三和马五的病都好了，病好以后勤劳致富还成为了村里的富裕户。而傻粪癌细胞扩散后正等死呢。<br>\n<br>\n<br>\n<br>\n4<br>\n<br>\n<br>\n傻粪7岁上小学1年级，17岁才小学毕业，别人说傻粪脑子有问题，要不就是不求上进。傻粪不服：“我7岁的时候上小学1年级，现在都小学毕业了，这么大的进步你们怎么就看不到呢？你们这些坏人，专门和我过不去，就道看我的缺点，挑我的毛病。人类从结绳计数到熟练运用四则运算花了若干万年呢，我只用了十几年就掌握了这些，用十几年的时间走完了人类若干万年走的路，这不正是我天资聪明，奋发图强的结果吗？我不说自己是天才就已经很谦虚了，你们怎么还贬低我呢？”<br>\n<br>\n<br>\n5<br>\n<br>\n傻粪上学的时候考试成绩总是在10分以下，可是别人说他差的时候他还不服气。傻粪说：“你们都夸小美学习好，小美就从来不出错吗？小美就每次都考满分吗？小美数学还得过93分呢，丢了7分呢，你们怎么不说啊？谁都不完美，凭什么老说我不好？”<br>\n<br>\n<br>\n6<br>\n<br>\n有一天，傻粪和老板上街，傻粪发现老板的文明扣开了，就忍不住提醒了老板一下，不成想被老板痛打了一顿。有路人看不过去了，过来劝阻，没想到傻粪一口痰吐到路人脸上：“这是我们公司内政，关你丫什么事？用你多嘴？”<br>\n<br>\n<br>\n7<br>\n<br>\n傻粪不但傻，而且体弱多病，别人劝他多和阿强学习，阿强天天锻炼，身体倍儿棒。可是傻粪听了很不服气，傻粪说：“阿强身体好吗？你们瞧阿强脸上那道疤，要多难看有多难看，这就是你们说的身体好吗？如果身体好就是脸上有道难看疤，这样的好身体不要也罢。”<br>\n<br>\n<br>\n8<br>\n<br>\n<br>\n傻粪有一天喜欢上了吃大便，谁不让他吃他就跟谁急，后来大家也懒得管他了。就这样，傻粪吃了好几年大便，最后不知道怎么着，傻粪发现吃大便不好了，就改了这个毛病。不过，当大家拿这事儿取笑他的时候，他还不以为耻，反以为荣。傻粪说：“吃大便是不好，可是我自己改过来了。事实证明，我犯过的错误只有我自己能改过来，这还不够伟大吗？”<br>\n<br>\n<br>\n9<br>\n<br>\n有一天上午，傻粪他爹叫傻粪去菜地里把杂草除一下。结果下午一看，菜地里啥也没有了，所有的菜都被傻粪刨掉了。傻粪他爹一生气痛揍了傻粪一顿。傻粪很不服气：“你不是叫我除草吗？我只不过扩大化了一点，你生什么气呢？”<br>\n<br>\n<br>\n<br>\n10<br>\n<br>\n<br>\n傻粪的儿子经常虐待傻粪，为此邻居颇有微词。有一天，傻粪家的房子倒了，把傻粪和傻粪的老伴压在了下面，邻居都要过来帮忙。傻粪的儿子手持大棒，叫嚣着谁来帮忙就揍谁，把所有想帮忙的邻居都拒之门外。结果，因为救助不及时，傻粪的老伴死了，傻粪也失去了一只胳膊。不过傻粪坚决支持他儿子的做法，因为他觉得这体现了傻粪家独立自主，自立更生的精神。<br>\n<br>\n<br>\n11<br>\n<br>\n傻粪一家坐游船出去游玩，结果碰到村北的罗傻的轮船。罗傻以前抢过傻粪家很多东西，占了傻粪家很多地，可是不知道为啥，傻粪对罗傻可亲了，可是罗傻还是爱欺负傻粪一家。这次罗傻心血来潮，居然和傻粪玩起了“碰碰船”的游戏，开船撞了傻粪家的船500多下，终于把傻粪家的船撞沉了。<br>\n<br>\n<br>\n后来，傻粪回到家，傻粪娘问：“你们出去15个人怎么才回来8个？”傻粪说，别提了，船翻了，幸亏罗傻的船在旁边，我们8个挣扎着爬到上面才没有没有淹死，罗傻真是我们的救命恩人啊！”<br>\n<br>\n<br>\n12<br>\n<br>\n北村的罗傻打算向傻粪借251块钱，30年后还。傻粪也同意借，不过希望按照同期银行贷款利率计息，罗傻不同意，罗傻说每年给傻粪7%的利息。经过一番扯皮，傻粪耗不起了，大手一挥，固定利率就固定利率，不过7%太多了，6%吧。罗傻虽然傻，但是这次可没犯傻，高高兴兴地就答应了。<br>\n<br>\n<br>\n这事儿成为的傻粪的笑柄，可是傻粪还觉得很奇怪——砍价不就是从高往低砍吗？难道我砍得少了？下次再有这事儿要5%好了。<br>\n<br>\n<br>\n13<br>\n<br>\n<br>\n傻粪的爷爷很重视教育，所以傻粪父辈出了不少人才。可惜后来北村罗傻的野种西西皮靠着罗傻支持，打跑了傻粪的爷爷，霸占了傻粪的奶奶，掌管了傻粪一家。西西皮在家里看谁不顺眼就收拾谁，不重视教育不说，还要大家学啥茅厕洞思想，傻粪脑子里的大粪就是这么灌进去的。<br>\n<br>\n<br>\n西西皮最大的爱好就是折腾自家人，一会儿砸锅卖铁，一会儿挑动家人们互相打架，把家里整的乌烟瘴气，还搞死了不少人。好在傻粪的几个伯伯、叔叔在西西皮持家前学了点文化，靠养殖鸡鸭卖鸡蛋、鸭蛋，种植鱼腥草啥的抗过了困难时期。期间还弄出了杂交苹果。<br>\n<br>\n<br>\n每当谈起这段时光，傻粪都要说：“多亏西西皮爷爷领导有方，弄出了两蛋一腥和杂交苹果，救了全家啊！”<br>\n<br>\n<br>\n当然，傻粪家到了傻粪这一代就再也没出他叔叔、伯伯那样的人才。","date":"2019-08-29","agreeCount":13,"discussionCount":0}