{"type":"article","id":4236,"title":"突发：香港政府准备对港互联网审核（限制多种通讯软件的使用）","uid":9304,"topics":[],"contents":"<b>香港互联网服务商会警告，香港政府准备要对香港的互联网进行审核（限制多种通讯软件的使用）。</b><br>\n<br>\n<br>\nUrgent Message From Hong Kong Internet Service Providers Association to the Executive CouncilWarns of Internet Firewall / Blackout of Hong Kong<br>\n<b>Urgent Statement of HKISPA on Selective Blocking of Internet Services</b><br>\n<br>\n<br>\nNews media reported today that the government has plans to impose executive orders on Internet Service Providers to selectively stop some Internet applications.<br>\n<br>\nThe HKISPA therefore would like to issue this urgent statement.<br>\n<br>\nTechnically speaking, given the complexity of the modern Internet including technologies like VPN, cloud and cryptographies, it is impossible to effectively and meaningfully block any services, unless we put the whole Internet of Hong Kong behind large scale surveillance firewall.<br>\n<br>\nBy the above token, HKISPA would like to warn that, imposing any insensible restrictions on the open Internet would only result in more restrictions, as the original restrictions wouldn’t be effective, and ultimately the result is putting Hong Kong’s Internet behind a big firewall. Therefore, any such restrictions, however slight originally, would start the end of the open Internet of Hong Kong, and would immediately and permanently deter international businesses from positing their businesses and investments in Hong Kong.<br>\n<br>\nIt is very worth noting that such restrictions, which would cost the society huge business opportunities and social costs, would not deter nor stop determined users from accessing their desired services. They can still access these services through numerous VPN services available on the Internet, until we finally put the whole Hong Kong behind a large scale surveillance firewall.<br>\n<br>\nThe lifeline of Hong Kong’s Internet industry relies in large part on the open network. Hong Kong is the largest core node of Asia’s optical fiber network and hosts the biggest Internet exchange in the region, and it is now home to 100+ data centers operated by local and International companies, and it transits 80%+ of traffic for mainland China. All these successes rely on the openness of Hong Kong’s network. Such restrictions imposed by executive orders would completely ruin the uniqueness and value of Hong Kong as a telecommunications hub, a pillar of success as an international financial centre.<br>\n<br>\nISPs in Hong Kong are all law abiding, but they may not circumvent technical and financial constraints of the business which may make executive orders to impose network restrictions not easily implementable. We request that the government consult the industry in resolving these constraints, and consult the society at large before imposing any such restrictions.<br>\n<br>\nTherefore, the HKISPA strongly opposes selective blocking of Internet Services without consensus of the community.<br>\n<br>\n<br>\nHong Kong Internet Service Providers Association<br>\n[url=https://www.hkispa.org.hk/][/url]<a href=\"https://www.hkispa.org.hk/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hkispa.org.hk/</a><br>\ninfo@hkispa.org.hk<br>\n<br>\n<br>\nADDITIONAL NOTES<br>\n<br>\nThe open network policy of Hong Kong has attracted 18 international cable systems to have landed or going to land in HKSAR. This made HK a telecommunications hub, benefiting mainland China directly. Reducing the attraction of HK as a telecommunications hub will hurt HK as well as mainland China.<br>\n<br>\nInternet applications are in itself productive and has its own legitimate use. When we attempt to block one application, its users will shift to another application, which in turn we may have to block. The chase will never end, the users will still be able to communicate, but the open network of HK will be sacrificed along the way. For instance, if we block telegram, we may have to block whatsapp later, and Facebook later. The users will still find their means to communicate, until we put the whole Hong Kong in totality behind firewall.<br>\n<br>\nHong Kong recently loss 1+ Billion of initial investments as Facebook and its Libra blockchain venture decided not to choose HK but a more accomodating Singapore as landing point. Network censorship will only accelerate the loss of HK to competing cities.<br>\n<br>\n- ENDS -<br>\n<br>\n<br>\n<a href=\"https://www.hkispa.org.hk/139-urgent-statement-of-hkispa-on-selective-blocking-of-internet-services.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hkispa.org.hk/139-urgent-statement-of-hkispa-on-selective-blocking-of-internet-services.html</a><br>\n<a href=\"https://www.hkispa.org.hk/images/HKISPA-Statement-20190827.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hkispa.org.hk/images/HKISPA-Statement-20190827.pdf</a>","date":"2019-08-29","agreeCount":5,"discussionCount":0}