{"type":"article","id":4238,"title":"如何评价美籍支裔作家李健孙的自传体移民小说《支那崽》China boy，及书中描述是否符合美国现实？","uid":3592,"topics":[28,86],"contents":"豆瓣读书：<br>\n支那崽（China Boy）<br>\n作者: (美国)李健孙著、王光林等译 <br>\n出版社: 译林出版社<br>\n原作名: China Boy<br>\n出版年: 2004-01-01<br>\n内容简介<br>\n这是一名支裔美国人对少数民族在美国寻找发达机会的自传式的长篇叙述。李创作的各个人物——黑人，西班牙裔，白人和亚裔——都有极度善良或邪恶的趋向，但他们个个尽显人的本性，绝非老套的人物。这些少数民族发现在美国不受热烈欢迎。这部小说告诉我们：在美国是有发达机会的，但必须通过克服贫穷、反对种族主义和偏见才能得到。<br>\nhttps://book.douban.com/subject/1085546/<br>\n当当网：<br>\nhttp://product.dangdang.com/8852289.html<br>\n孔夫子旧书网<br>\nhttp://book.kongfz.com/200392/1250627344/<br>\n<br>\n<br>\n支裔小说《支那崽》丁凯身份的文化解读<br>\n作者： 梁艳<br>\n<br>\n一 <br>\n　　 小说《支那崽》（China Boy，1991）是支裔作家李健孙（Gus Lee,1947-）的处女作，作品一经出版便好评如潮，作者也因此一炮走红。这是一部自传体小说，也是一部描述文化背景差异的移民小说。小说《支那崽》通过一个在美国出生的支裔男孩丁凯的视角，描述了一个支那家庭为躲避战乱逃亡美国并在异域生活的经历和文化体验。这部小说以大量隐喻的方式再现了激烈的文化冲突和痛苦的同化过程，最后提出了自我救赎之路。小说强大的隐喻力量和黑色幽默式的表现手法，驱散了族裔边缘人在文化断裂中的抑郁和重生所带来的阵痛，显示出支裔文学中少有的硬朗色彩。 <br>\n　　 在当代支裔作家中，黄雪玉、汤亭亭、谭恩美等女作家的成就和知名度远远超过了男作家。这些女作家的著作中都无一例外地涉及到了母女、父女关系这一主题。其原因在于漂泊海外的支人移民，无时无刻地不在想念自己的祖国，他们希望把支那的文化一代一代地传承下去；而另一方面，作为生长在海外的移民后代们的文化身份已经发生了巨大的改变。他们与在美国文化环境下成长的下一代之间不可避免地产生了代沟，这种代沟是巨大的、不可跨越的障碍。两代人之间冲突和矛盾一触即发，也因此吸引了大量的海内外读者的兴趣。而《支那崽》这本小说的独特之处在于，它描述了发生在主人公身上的两段母子关系：一个是生母，一个是继母。这两段关系很巧妙地隐喻了丁凯的支那文化身份和美国文化身份。丁凯出生在美国，和生母共同生活了六年，就在他正在逐渐形成对支那文化的初步认知时，癌症带走了母亲，也带走了丁凯和支那文化的最后一点联系。小说在描述母亲去世时说到： <br>\n　　 “那个星期和那一个月其余的日子里，我不停地流泪，我的身体变成了基本元素之一。母亲曾经是土。我正在变成水。——我结结巴巴地用上海话背诵儒家思想的十六条法令，轻轻地呻吟，心里意识到我的本地话正变得越来越不友好，正在悄悄地离开我的舌头。——死亡，和在支那一样。终结。永远的分别。母亲没了。你有一个母亲。一个新来的母亲。第一个一去不复返了，你的生命的精髓已随她而去。” <br>\n　　 这些文字很清楚地描写了母亲的死对于丁凯文化身份的毁灭性打击。母亲、土、儒家思想、本地话这些都是支那文化的最基本元素，而随着母亲的死，这些东西都已经消散了。“一个新来的母亲”在这里代表的就是美国文化，既然生命的精髓已失去而变成了水，那主人公只能按照美国文化的模子来重新塑造自己的文化身份。在情节设计上，小说也很花费心思地安排了一个史密斯学院英语语言文学专业毕业的美国主流社会落魄下来的金发碧眼的继母。从张子清对作者李健孙的访谈录中可以看出，这本小说有一大半的自传成分，包括美国继母的存在。选择一种语言就是选择一种身份。为了不被继母打骂，丁凯在家里只能说英语；为了不被街区上的孩子欺负，丁凯只能学习英语；不管是主动选择还是被迫接受，为了在美国生存下来、为了在锅柄街区生存下来，小丁凯正一步一步地融入美国的文化中。 <br>\n　　二 <br>\n　　 斯图亚特·霍尔（Stuart Hall）指出：“也许，我们先不要把自身看做已经完成的，然后由新的文化实践加以再现的事实，而应该把身份视为一种‘生产’，它永不完结、永远处于过程之中。而且总是在内部而非在外部构成的再现。”在不同时期折射出的支裔美国人的不同文化身份，也恰好证明了霍氏文化身份理论强调“变化”的特征。人们通常把文化身份看作是某一特定的文化所特有的，同时也是某一具体民族与生俱来的一系列特征。Identity既隐含这一种带有固定特征的“身份”含义，同时也体现了具有主观能动性的个人所寻求的“认同”之深层含义。心理学家埃瑞克森提出：身份关乎一个人的心理和对自我的感觉。它不是在某一个时间点上可以完成的，而是由一系列不断行进的过程构成的。小说《支那崽》中主人公丁凯的文化身份至少可以从四个方面去描述： <br>\n　　 其一，生母赋予的支那文化身份。从生母的角度以及她对丁凯的教育来看，丁凯是个地地道道的支那人，身上理所当然地流着支那人的血，承载着支那光辉的文化使命。母亲在世时，家里的一切都充满支那的味道。他们过自己的春节、清明节。她认为在美国只是一种暂时的客居。母亲会有意无意流露出“我们在这里不会住很久的”奢想，她希望有朝一日和独生子丁凯回到扬子江畔，带着渊博的知识成为一个音乐家。而那个时候丁凯最喜欢睡觉前的时光，母亲坐在他的枕边，让他躺在她的腿上听她读那些从红木箱子里拿出来的鲁迅的短篇小说。母亲常常对丁凯强调支那文字的重要，在美国有许多支那人，但说不同的话。但是他们拥有共同的文字，文字把有文化的人连接起来了。母亲不允许丁凯到街上去，把他很好地保护在自己的支那文化熏陶下，丁凯喜欢上了支那书法、支那菜、支那文字，熟悉支那的传统节日和语言，总之，那时候母亲赋予了他一个完全的支那文化身份，尽管身在美国。在丁凯看来，母亲是土、是根、是与支那文化联系的纽带。丁凯对母亲有着绝对的依恋，在他幼小的心中，母亲虽快四十岁了，但是那张完美无缺的脸看上去只有二十六七岁的样子，她五官清秀，表情丰富细腻，眼睛底下是炙热而又活泼的个性并具有维苏威火山沉思般的宁静。这种依恋、这种美的感觉可以看做是祖国母亲宽广的胸怀和家的温暖感，这也是丁凯与生俱来的支那文化归属感。 <br>\n　　 其二，继母强加的美国主流文化。为了确立和巩固自己的地位，西方社会排斥非西方文化的社会规范与价值观念，并把自己的观念与价值标准设定为唯一自然、正确、合理的观念与标准。这一点在继母艾德娜身上得到了充分的体现。继母艾德娜是在丁凯的母亲去世一年后来到他家的，从此“革命”爆发了，它是以艾德娜的肉身形式出现的。这里的革命实际上是指对支那文化的颠覆和美国文化的殖民开端。虽然这之前的七年，丁凯一直生活在美国的锅柄街，但是却一直处于母亲的文化保护和对支那文化的不断灌输之中，而现在一个完全美国派头的人冒冒失失地闯进了他的家。艾德娜来自费城上流社会思想保守的权势圈，她的到来就像德国兵列队开进巴黎，对文化征服有十分的把握，并且为镇压抵抗做好了一切准备：她称支文是野蛮的语言，命令家里唯一的语言只能是英语；称支那饭菜是连老鼠都不屑的垃圾，家里只能吃美式餐饮、用美式的礼仪；她把丁凯锁在门外，要他去街头体验美国贫民区孩子的打斗生活。艾德娜想尽办法切断丁凯和支那的一切联系：她烧了母亲从支那带来的相册、装相册的箱子，把丁凯和支那仅有的联系全变成了缕缕青烟，来进行她的文化沙文主义侵害。幼小的丁凯在身心迫害下，被迫接受了美国文化。 <br>\n　　 其三，锅柄街区的美国黑人文化影响。肤色在美国有色人种的少数族裔的同化中几乎成为一个顽疾，无法解决，以至于有的学者说：所有美国移民都必须经过的两大艰难挑战之一，即穿梭于“黑”与“白”之间。从最初继母艾德娜把丁凯推到门外不许回家开始，他已经不再受到“家”这个庇护所的保护了，正如当初母亲在逃亡美国时一样已经失去了对支那文化的黏合力。那个街区的一些学龄前儿童甚至并不认为丁凯是一个人——“非黑非白”。他们纳闷他身上的颜色都到哪里去了。锅柄街区是一个主要由黑人组成的贫民社区，在那里，丁凯受到了来自主流社会的白人和社区里黑人的双重种族歧视。在这之前，丁凯放学回家时和去上学时一样：迅速，双脚几乎不触及人行道。他已经七岁，却从没在马路上玩耍过。放学后总是气喘喘吁吁地逃进居住的公寓。一到这个庇护所，丁凯心里就会充满劫后余生的宽慰。丁凯的境遇可谓是双重艰难的，他身上出现了三种主要的文化缺陷：第一，丁凯说话缺乏词汇、发音不正、没有诸如耸肩眨眼的身势语，常常被别的孩子取笑；第二，是体育活动，黑人擅长踢球和篮球，而丁凯长那么大连球都没有碰过，被黑人孩子当做火星人；第三，是不会打架，在那种文化环境下打架是街头生活的期中考试。既不会玩球又不能打架的人在锅柄街区是没有立足之地的，会被驱逐、杀死或更残酷地处置。所以，在丁凯所居住的社区，他的文化身份是十分尴尬的，非黑非白，又缺乏一个男孩子所必备的勇气、胆魄和男子气质，几乎被所有的孩子欺负。在生存的压力下，丁凯开始学习拳击和搏斗，他渐渐习惯了街头的打斗生活，并最终战胜了大魔头威利。 <br>\n　　 其四，丁凯自我的文化属性。对丁凯来说，出生在美国是一个错误，生活在锅柄社区更是上帝开的天大玩笑。一方面，丁凯在美国出生，并没有亲身经历支那的文化环境，同时游离在美国的支人圈外，他所有对支那的印象都来自母亲的言传身教。他认为自己是锅柄街区唯一的亚洲人，唯一的非黑人，唯一的毫无疑问的非斗士。用他的话说：“我的童年好像长得无边，因为我的身份不明确，结果在这场迷雾中计时器变得模糊不清。”“母亲不在身边，我不知道该用哪一种语言说话。我的上海话说得可怜，我的北京话说得更糟，我的英语说得结结巴巴，我的粤语别人根本没办法听懂。”总之，丁凯自我的文化身份徘徊在支那、美国主流、美国黑人文化之间，作为一个七岁的孩子来说，他无所适从，成为了一个文化的畸形儿。正如赵建秀把自己称作China man而不是Chinese American一样，China Boy也蕴含着丰富的含义，使其很难找到一个语义完全对等的汉语词汇，只有当我们深入解读了主人公的文化身份和内心情感之后，才能够了解其复杂意义。它体现出支裔在美国所面对的各种种族歧视和现实问题，必须通过解构东方主义式的支人脸谱化形象，塑造有力的支人形象来打破已经僵化的概念。 <br>\n　　 “文化杂交”是后殖民主义理论的一个关键词。在很多学者看来，“杂交性”是文化的本质特征，一切文化都是你中有我，我中有你，没有任何一种文化是孤立单纯的。移民的第二代既不被祖先文化也不为主流文化所接受。他们变成了独特的另类：既是，又不是支人；既是，又不是美国人。对于许多支裔作家来说，文化身份的问题是他们写作的最初出发点。过去和现在、历史与当下，都在同时作用于丁凯的心智。因此，他的文化身份也不是在某个时间点上可以完成的，而是由一系列不断行进的过程构成的。丁凯爱好支那书法，喜欢上海风味的食品，憎恨花生和从自己身上流出来的鲜血。本来这一切都很简单，但结果却那么复杂。这同时也是作者自己的心声。亚裔美国作家包柏漪曾说过：“我不认为要成为美国人，就必须付出失却故国文化的代价。正相反，我觉得获得了双重的恩赐。”她的这种论断未免太过于片面，抹杀了众多支裔在异国文化同化过程中所遭受的痛苦、困惑、抑郁等身心上的折磨。同化和不同化到底意味着什么？这不是简单的文化二元对抗论的问题，而是参差不齐、错综复杂、多元复式的结构，是很难提供一个能够涵盖所有支裔的、固定而单一的身份认同描述。但对于丁凯来说，所有的复杂都已经化为一个简单的信念——再也不受欺负了！ <br>\n<br>\n参考文献： <br>\n　　 [1] 国丽芸、宋世明：《文化的断裂与隐喻——评李健孙小说〈支那崽〉》，《世界支文文学论坛》，2006年第1期。 <br>\n　　 [2] 陈爱敏：《认同与疏离——美国支裔流散文学批评的东方主义视野》，人民文学出版社，2007年版。 <br>\n　　 [3] 李健孙：《支那崽》，译林出版社，2004年版。 <br>\n　　 [4] 张子清：《我同时是一个支那人——李健孙谈〈支那崽〉》，《文艺报》，2002年第8期。 <br>\n　　 [5] 斯图亚特·霍尔：《文化身份与族裔散居》，支那社会科学出版社，2000年版。 <br>\n　　 [6] 徐颖果：《跨文化视野下的美国支裔文学——赵建秀作品研究》，南开大学出版社，2008年版。 <br>\n<br>\n作者简介：梁艳，女，1980—，湖北咸宁人，硕士，讲师，研究方向：英语语言文学，工作单位：咸宁学院外国语学院。 <br>\n<br>\n论文来源：《作家·下半月》 2012年第5期","date":"2019-08-29","agreeCount":-1,"discussionCount":0}