{"type":"article","id":4239,"title":"Does growing up in a religious family make you MEAN（纯英的被移到水区，这次补充中文翻译）","uid":5680,"topics":[],"contents":"Does growing up in a religious family make you MEAN? Christian and Muslim children found to be less altruistic than the offspring of atheists <br>\n <br>\nhttps://www.dailymail.co.uk/sciencetech/article-3307460/Does-growing-religious-family-make-MEAN-Christian-Muslim-children-altruistic-offspring-atheists.html<br>\n<br>\nDoes growing up in a religious family make you MEAN? Christian and Muslim children found to be less altruistic than the offspring of atheists<br>\n<br>\n&nbsp; &nbsp; Children from households identifying as Christian and Muslim were found to be less altruistic in a series of test<br>\n&nbsp; &nbsp; Those from atheist and non-religious families were more generous<br>\n&nbsp; &nbsp; Negative relation between religiosity and altruism grew stronger with age&nbsp; <br>\n<br>\nBy Mark Prigg For Dailymail.com<br>\n<br>\nPublished: 13:47 EDT, 6 November 2015 | Updated: 17:09 EDT, 6 November 2015 <br>\n<br>\nChildren who grew up in religious families are less altruistic than those who are up atheist, researchers have found.<br>\n<br>\nThey discovered children from religious families were less likely to share with others than were children from non-religious families.<br>\n<br>\nThose from households identifying as Christian and Muslim were significantly less likely than children from non-religious households to share.<br>\n<br>\nOur findings contradict the common-sense and popular assumption that children from religious households are more altruistic and kind toward others,' said Professor Jean Decety of the university of Chicago, who led the study, which was published in Current Biology.<br>\n<br>\n'In our study, kids from atheist and non-religious families were, in fact, more generous.' <br>\n<br>\nThe team of developmental psychologists examined the perceptions and behaviour of children in six countries.<br>\n<br>\nThe study assessed the children's tendency to share—a measure of their altruism—and their inclination to judge and punish others for bad behaviour.<br>\n<br>\nChildren from religious families were less likely to share with others than were children from non-religious families. <br>\n<br>\nA religious upbringing also was associated with more punitive tendencies in response to anti-social behavior.<br>\nTESTING ALTRUISM - THE DICTATOR GAME <br>\n<br>\nFor the altruism task, children participated in a version of the 'Dictator Game,' in which they were given 10 stickers and provided an opportunity to share them with another unseen child. <br>\n<br>\nAltruism was measured by the average number of stickers shared.<br>\n<br>\nFor the moral sensitivity task, children watched short animations in which one character pushes or bumps another, either accidentally or purposefully. <br>\n<br>\nAfter seeing each situation, children were asked about how mean the behaviour was and the amount of punishment the character deserved.<br>\n<br>\nThe results were at odds with the perceptions of religious parents, who were more likely than non-religious parents to report that their children had a high degree of empathy and sensitivity to the plight of others.<br>\n<br>\nThe study included 1,170 children between ages 5 and 12, from six countries—Canada, China, Jordan, South Africa, Turkey and the United States. <br>\n<br>\nParents completed questionnaires about their religious beliefs and practices and perceptions of their children's empathy and sensitivity to justice. <br>\n<br>\nFrom the questionnaires, three large groupings were established: Christian, Muslim and not religious. <br>\n<br>\nChildren from other religious households did not reach a large enough sample size to be included in additional analyses.<br>\n<br>\nConsistent with previous studies, in general the children were more likely to share as they got older.<br>\n<br>\nBut children from households identifying as Christian and Muslim were significantly less likely than children from non-religious households to share their stickers. <br>\n<br>\nThe negative relation between religiosity and altruism grew stronger with age; children with a longer experience of religion in the household were the least likely to share.<br>\n<br>\nChildren from religious households favoured stronger punishments for anti-social behaviour and judged such behaviour more harshly than non-religious children. <br>\n<br>\nThese results support previous studies of adults, which have found religiousness is linked with punitive attitudes toward interpersonal offences.<br>\n<br>\n'Together, these results reveal the similarity across countries in how religion negatively influences children's altruism. <br>\n<br>\n'They challenge the view that religiosity facilitates prosocial behaviour, and call into question whether religion is vital for moral development—suggesting the secularization of moral discourse does not reduce human kindness. In fact, it does just the opposite,' Decety said. <br>\n----------------------------<br>\n调查显示，无神论家庭的孩子更慷慨和宽容<br>\n<br>\n研究人员发现，相较于出身于无神论家庭的儿童，来自有宗教信仰背景家庭的孩子会更加自私，尤其是来自基督教和□□信仰家庭，表现在他们缺乏与他人进行分享的意愿。<br>\n<br>\n芝加哥大学的Jean Decety教授是这项研究的主要发起人，他发表在《当代生物学》期刊(Current Biology)上的调查报告介绍：“一般来说，大家都会默认有宗教信仰背景的孩子会更加无私和乐于助人，而我们的调查结果与大众广泛接受的想法的恰恰相反，反而是在无神论家庭中成长的孩子更加慷慨无私。”<br>\n<br>\n这个研究团队中的心理学家们调查统计了来自六个国家的儿童的观念与行为。他们测试了这些孩子在人际交往中与他人分享物品的意愿，以及他们在面对他人的不良行为时，认为对方应当承受的评判与惩罚的程度。<br>\n<br>\n结果显示，有宗教信仰背景的孩子更加倾向于独占自己的物品，并且对于具有负面行为的人有更强烈的惩戒心理。<br>\n<br>\n&nbsp; &nbsp; 利他主义测试——独裁者游戏<br>\n&nbsp; &nbsp; 研究人员通过安排儿童参加“独裁者游戏”来检测他们的利他主义思想。<br>\n<br>\n&nbsp; &nbsp; 在这项游戏中，工作人员向每一个孩子分发十枚贴纸，并且告诉孩子他们可以和另外一个不在场的小伙伴进行分享。孩子愿意分享的贴纸平均数量即代表他们的大方程度。<br>\n<br>\n&nbsp; &nbsp; 而在道德测敏感度的测试中，孩子先是观看一段动画，动画中的一个角色会有意或无意地推搡、碰撞到另一角色。孩子在看完动画后需要告诉工作人员他们认为那个推人的角色应该受到何种程度的惩罚。<br>\n<br>\n相较于没有宗教信仰的家长，来自有神论家庭的父母们更倾向于认为自己的孩子更具同情心和同理心。但调查的结果却和他们的观点背道而驰。<br>\n<br>\n这项研究调查了来自美国、加拿大、中国、约旦、南非以及土耳其这六个国家的1170个儿童，他们的年龄分布在5-12岁。在进行测试前，研究人员要求家长先填写一份问卷，回答自己的宗教信仰、宗教行为，并且对自己孩子的同情心和正义感进行评价。<br>\n<br>\n[-]<br>\n问卷显示参与调查的主要有基督教、□□和无神论三种类型的家庭，而其他宗教家庭因样本数据较少而不参与进一步的调查分析。<br>\n<br>\n根据以往的研究报告，孩子们的分享意识会随着年龄的增长而不断增强。但是，来自基督教和□□家庭的孩子，不但明显不如第三个分组——即无神论家庭出身的孩子，愿意与其他小伙伴分享自己分到的贴纸，并且年龄越大的孩子愿意只留给自己的贴纸数量越多。换言之，接受宗教思想熏陶时间越长的孩子，越不愿意与他人分享物品。<br>\n<br>\n另外，宗教背景的孩子对于不良行为的批判性观点更为强烈，他们普遍比无神论背景的孩子提出了更为严厉的惩罚手段。<br>\n<br>\n这项研究的结果进一步支持了之前一项对成年人宗教信仰的研究结果，认为有神论者更加偏向惩戒人际间的违规越界行为。<br>\n<br>\nDecety教授表示：“这些调查结果都指向同一个结论：宗教信仰会削弱儿童的利他主义思想，并且这种影响不受国籍所限制。这个结论对以往广为大众所接受的宗教观产生了很大的冲击，因为这将会引起大家对宗教性质的质疑，我们不得不考虑：宗教信仰对于道德观念的进步到底是一种促进还是一种阻碍？因为从我们的研究结果来看，世俗的道德观不但不会削弱人们的仁慈悲悯，反而更有利于人们培养和保持善待他人的包容慷慨之心。<br>\n<br>\n[-]<br>\n<br>\n本文译自 Daily Mail ，由译者 小拓跋 基于创作共用协议(BY-NC)发布。","date":"2019-08-29","agreeCount":0,"discussionCount":0}