{"type":"article","id":4241,"title":"如何评价石宗仁的 《荆楚与支那》这本书，及该书观点：“支那”源于荆楚的“纪南（吉那）”？","uid":3592,"topics":[18,2733,163,1161],"contents":"豆瓣读书简介：《荆楚与支那》是2008年民族出版社出版的图书，作者是石宗仁。&nbsp;<br>\n《荆楚与支那》以支那特色的民族理论及多学科材料，从楚的发祥地、族源历史及楚民族形成五要素，论证楚不是北夏、东夷、西羌与百越，而是荆地苗族先民“荆蛮”所建立。域名“荆楚”、“支那”，既不是汉语外国语，亦不是其他民族语，而是荆地的苗蛮语。因为荆楚又日京楚，荆又日警，故荆楚不是汉语意为“易长灌木的国家”……而“支那”，亦是江汉苗蛮语，与“吉那”和“纪南”为同音异译地名，指楚都“纪南”及其为中心的那国水田平原之域，意为水田之乡、水田多的国家！可见，“支那”一词为江汉那国水田稻作文明所导源！<br>\n<br>\n新浪网友书评：http://blog.sina.com.cn/s/blog_61414f260100dw5v.html<br>\n<b>一、中国人眼中的“中国”</b><br>\n西方人称呼“中国”经历了一个从“支那”到“China”的过程。然而，中国人如何称呼自己的国家，实则是一个几千年至今都没有搞清楚的巨大问题。也就是说，西方人对于什么是“中国”是清晰的，然而，中国人自己对于什么是“中国”反倒是糊涂的。就是到了今天，学问家们对于“中国”这个国名的来源，同样充满了疑惑。<br>\n<br>\n自汉代开始，人们常把汉族建立的中原王朝称为“中国”；但同时，兄弟民族建立的中原王朝也自称为“中国”。南北朝时期，南朝自称为“中国”，把北朝称为“魏虏”；北朝也自称为“中国”，把南朝叫做“岛夷”。辽与北宋，金与南宋，都自称“中国”，都不承认对方为中国。到了20世纪，现代意义的“中国”出现了，但是至今仍然存在着“一个中国，各自表述”的问题。<br>\n<br>\n因此，追溯“中国”这个国名的起源和演变，对于理解中国的问题具有非常特别的意义。也许，对于西方人而言，“中国”更多地是一个地理、文化概念，就像美国著名政治学家、汉学家白鲁恂(Lucian W. Pye)的那句名言：“中国是一个文化，却假装是个国家，而且是个古怪的国家(Erratic State)”。而对于中国人自己来说，“中国”则是一个尚未现代化的种族、政治概念。<br>\n<br>\n中国人眼中的“中国”一词的由来，可以追溯到商朝。由于商朝的国都位于它的东、南、西、北各方诸侯之中，所以人们称这块土地为“中国”，即居住于中间的王国，它同时又是政治、经济中心。可见，在古代，“中国”没有作为正式的国名出现，因为那时的王朝或政权，只有国号，而没有国名。他们所说的“中国”，是指地域、文化上的概念。<br>\n<br>\n以“中国”做为正式国名简称，是从辛亥革命以后建立的中华民国开始的。作为中国国名的“China”这个英文名称也是始于1912年。作为国家，“中国”最早是中华民国的简称。如果按照“新中国”的说法，“中国”只有60年的历史。梁启超首创的“中华民族”这一家喻户晓的称谓，细算起来也只有107年的历史。在梁启超创立中华民族一词之前，中国人基本上没有现代的民族观念，甚至连“民族”一词也没有使用过。习惯上所说的“华夏”、“汉人”、“唐人”、“炎黄子孙”，乃至外国人将中国称之为“大秦”、“震旦”、“支那”等，都不是现代意义上的民族国家的称谓。所谓“华夷之辨”、“夷夏之防”，集中反映的也是一种相对狭隘的朴素的种族意识。<br>\n<br>\n<b>二、“支那”对应着中国最早的荆楚文明</b><br>\n《罗摩衍那》中的《地志》部分，列举位于印度北方的二十国名，其中标出了“支那”和“外支那”两个名字。遗憾的是，很多人有意地将“外支那”忽略了，大概是无法容忍中国文明起源的多中心说。实际上，“支那”和“外支那”分别指的是“荆楚”与“中原”，而且，“荆楚”文明的起源先于“中原”。因此，西方对于中国的第一印象是“荆楚”文明的“支那”，而不是“中原”文明的“秦”等。<br>\n<br>\n这也已经被考古发现所证实。距今9000年乃至12000年前的稻作遗存址的发掘研究，让我们知道，是长江中游地区的先民们，原生态地独立创造发明、发展了“民以食为天”的原始稻作农业文明。以洞庭湖的彭头山文化为发端，长江中游稻作农业的发展是以“江汉沮漳”（汉水流域到宜城平原一带）之区为基地，向周边的黄淮、长江上下游和珠江流域传播的，而后远播到国外。长江中游的水田稻作文明，比黄河中游的旱地粟作文明要早一千年，彭头山文化就是证明。荆楚文明，是在大溪文化——屈家岭文化——石家河文化长期积累发展起来的。<br>\n<br>\n<b>三、从“支那”到“China”——西方人如何称呼“中国”？</b><br>\n对于“China”这一名称的来源和词义，在学术界一直是众说纷纭、各执其词，目前所见到的几种说法是：“瓷”、“秦”、“茶”、“丝”、“粳”和“苗语”说，有的甚至认为 “China” 来源于蒙古语“狼”（赤那）的音译。本人支持“粳”和“苗语”说。<br>\n<br>\n“China”最早来源于公元前10世纪(有的学者提出是公元前5世纪和公元前15世纪)的印度史诗《摩诃婆罗多》和《罗摩衍那》中出现的“Cina”（即“支那”）。在公元前4世纪的古印度孔雀王朝首相乔胝厘耶的《政事论》中，也曾提到过“Cina”： “产生在支那成捆的丝”；公元前5到4世纪的波斯赞美弗尔瓦丁神的诗中也曾出现过“Cina”；古代希伯来人的圣经《旧约•以赛亚书》中也有关于“Sinoa”的记述：“看哪，这些从远方来，这些从北方、从西方来，这些从希尼国来”（“希尼”在中文《旧约》译本中直译为“秦”）。这进一步说明：西方世界早在公元前1000年左右就认识到了中国的存在。《旧约》各部分形成的时期先后不同，有的早至公元前12——11世纪，有的为公元前3世纪。<br>\n<br>\n重庆师范大学黄中模教授对于“Cina”的考证认为，“支那”可能为古苗语。古印度通过南丝绸之路与三苗文化盛行的中国南方关系密切，史诗里的“支那”也是泛指古中国，这也是三苗文化在异域的表现。他表示，现今流传在苗族中“吉那”、“子腊”不仅与“支那”同音，在含意里也有“水田之乡”之意。<br>\n<br>\n文化人类学家、民俗学家林河先生认为，印度梵语中的Cina，指的就是中国南方的粳稻民族，是“粳”的译音。印度东部的阿萨姆邦等地区，住有中国南方的粳稻民族，种粳稻的民族自称为Cina (粳)，因此，阿萨姆邦等地区的粳民也自称为“粳”，印度人就是依照粳民族的语言称他们为Cina(粳)了。<br>\n<br>\n石宗仁总结了上面的成果，在《荆楚与支那》中指出：长江中游水田稻作文明史和对外交通史，证明长江中游稻作文明，最先代表中国与古印度（天竺）恒河文明发生民间交往，把楚（荆）地水田稻作文明的文化特质“支那”带到古印度，通过古印度的梵文史诗《罗摩衍那》等文献，传播于古罗马、古希腊、古波斯，进而传播于全世界。古罗马的后人意大利人，称中国为“期纳”，是从古印度人那里学来的，属“二传手”；英、法对中国的称谓，则是从罗马那里学来的，属“三传手”，称中国为“且那”。<b>【石宗仁认为“且那”源自“期那”；“期那”源自“支那”；“支那”源自“吉那”（纪南）的结论。】</b>无论罗马人、法国人、英国人，那时都没有能力直接同楚打交道。惟有古印度可以通过陆路，即印缅民间通道，进入缅滇民间通道，再进入滇楚沅水民间通道，到达楚都“纪南”。<br>\n<br>\n古印度等国最先是从荆（楚）来认识中国的。这从云南石寨山汉墓所出土的文物中也可以得到佐证。如青铜储贝器中的贝币，据海洋生物学家考证：其来自印度洋。如果不是荆（楚）与印度有大量的经济、文化的交流与往来，印度的贝是无论如何不会被当作货币使用的。从印度而来的通道一直延伸到巴蜀。在三星堆遗址中同样也发现了这种来自印度洋的贝币。这些考古成果清晰地向我们揭示了古印度等国最早认识中国的信息通道。汉使张骞出使西域归国后，曾经报告：“在大夏时，见邛竹杖、蜀布，问曰：安得此？大夏国人曰：吾贾人往市之身毒。身毒在大夏东南，可数千里。”此又是这条西南通道早已存在的明证。<br>\n中印之间的交通为期最早。其他域外大国关于中国的知识，大体上都是从印度再传的。罗马地理学家拖勒米以希腊的地理知识为基础，写出名著《地理》一书，其中就认为亚洲之极东为赛里亚国和西纳国（旧译为“秦尼”）赛里亚国在北，西纳国在南。这大概也是“支那”一词源于“荆”的有力佐证。<br>\n<br>\n<blockquote>石宗仁认为，“支那”一词之语音，不仅出自江汉之区的荆楚，而且其内涵与荆楚的物质文化——经济生活形态有着密不可分的联系。“支那”所指的区域，是荆楚的中心区域，即以纪南（吉那）为中心的江汉水田平原。而“支那”的人文含义又凸显了水田稻作农业。楚国的族属为崇拜盘瓠的荆蛮，这是大多数汉文史籍的记载，应该是客观的，而且是自语认定，如楚王族自曰：“我蛮夷也”。其时序为：九黎——三苗——荆蛮——现代苗族，其考古佐证为大溪文化——屈家岭文化——石家河文化——荆楚文明。<br>\n</blockquote><br>\n<br>\n<br>\n－－－－－分割线－－－－－<br>\n<br>\n作者简介<br>\n石宗仁，苗族，湖南省花垣县人。中南民族大学退休教授。20世纪60年代毕业于北京中央民族大学语言文学系本科。发表与出版苗族非物质文化遗产译文、译著（《中国苗族古歌》50万字）、短中篇小说、散文、诗歌、学术论文、学术著作共计120万字、《荆楚与支那》为第一部学术专著。<br>\n目录<br>\n论“支那”一词的起源与荆的历史和文化（代序）<br>\n前言<br>\n第一章 历史文献与前人对楚国族属的记载与研究<br>\n一、对中国国家主体民族汉族史籍关于楚国族属的他语记载的解读<br>\n二、对国家主流文化的汉文史籍，关于楚国君王对其王族族属与楚国族属自语认定的记载和 华夏君臣的他语认同的解读<br>\n三、对中国主体民族汉族的多学科专家们，关于楚国族属研究结论的解读<br>\n四、对史籍记载“楚为荆蛮”与苗族关系的解读<br>\n<br>\n第二章 楚发祥地与初都<br>\n一、楚发祥地在江汉沮漳<br>\n二、楚初都丹阳聚在南郡枝江县<br>\n<br>\n第三章 苗、楚共同的祖先及先民<br>\n一、苗、楚的始祖伏羲女娲<br>\n二、苗、楚的远祖神农<br>\n三、苗、楚的先祖祝融<br>\n四、苗、楚的人文初祖蚩尤（媸畲）<br>\n五、蚩尤族属的再认定<br>\n六、苗、楚的先民九黎族<br>\n七、苗、楚的先民三苗族<br>\n<br>\n第四章 东夷（九黎氏）苗蛮（三苗氏）的关系与族属<br>\n一、东夷（九黎氏）苗蛮（三苗氏）的由来<br>\n二、东夷（九黎氏）苗蛮（三苗氏）相连重合的地域及其同母语地名<br>\n三、苗蛮（三苗氏）东夷（九黎氏）的共同祖先与族称<br>\n四、苗蛮（三苗氏）东夷（九黎氏）的信仰文化与习俗<br>\n五、东夷（九黎氏）苗蛮（三苗氏）的关系为同一族类即蛮夷<br>\n<br>\n第五章 “楚为荆蛮”而非北夏、东夷、西羌与百越…<br>\n一、楚自有爵号，不是周封的子爵，而是自然生长的国家<br>\n二、楚非北夏、东夷、西羌与百越<br>\n三、楚“不与中国之号谥”即与北夏（商、周）为异族异国<br>\n四、族称“蛮（蛮夷）”源于苗族<br>\n五、苗族的自称与荆地蛮夷、熊绎之关系<br>\n六、“楚为荆蛮”即蛮夷为苗族<br>\n七、庸、麋、卢戎、罗、濮等部均崇拜盘瓠与荆蛮同族<br>\n八、芈熊啻可证楚王族亦为蛮夷和荆蛮<br>\n九、再说楚王族（鬻熊、熊绎）的族属<br>\n十、从“仡”构词的功能看苗语对鬻熊与熊绎的敬称<br>\n……<br>\n第六章 楚语与苗语的相同相近率<br>\n第七章 楚、苗同祭共俗<br>\n第八章 《楚辞》作品的苗蛮文化背景与苗语古籍中的楚文化<br>\n第九章 对楚国族属及“荆楚”、“支那”语义研究的结论<br>\n关于楚国族属相关问题及“荆楚”与“支那”认知过程的说明（代后记）<br>\n<br>\n豆瓣读书：https://book.douban.com/subject/3239481/<br>\n<br>\n亚马逊商城：<br>\n<a href=\"https://www.amazon.com/%E8%8D%86%E6%A5%9A%E4%B8%8E%E6%94%AF%E9%82%A3-%E7%9F%B3%E5%AE%97%E4%BB%81/dp/B002LVTOOE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.amazon.com/%E8%8D%86%E6%A5%9A%E4%B8%8E%E6%94%AF%E9%82%A3-%E7%9F%B3%E5%AE%97%E4%BB%81/dp/B002LVTOOE</a><br>\n<br>\n京东商城：<br>\n<a href=\"https://item.jd.com/10642995.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://item.jd.com/10642995.html</a>","date":"2019-08-30","agreeCount":0,"discussionCount":0}