{"type":"article","id":4243,"title":"如何评价印度支那共产党（Indochinese Communist Party）及其创建人胡志明在港澳从事煽动颠覆国家政权活动？","uid":3592,"topics":[276,1160,35,163,1161],"contents":"<blockquote>一点废话：按照英文维基百科词条可知Indochinese Communist Party＝印度支那共产党，那么可推理得出Chinese＝支那，是国际公认的事实。但支那人为何死活不承认Chinese＝支那，非得捏造Chinese＝中国≠支那的新［谎］话［言］，并且还垄断教育及舆论渠道将此新［谎］话［言］向全民灌［洗］输［脑］几十年。<br>\n灌输完了之后还时不时有被灌输的人会来一句：“大家都认为China＝中国，支那是贬义；你要是认为China＝支那，支那无贬义，你可以搞个全民调查啊，看有几个人同意你？”<br>\n所以说，论指鹿［中国］为马［China］再倒打一耙［China≠支那］这功夫，支那政府排第二，没人敢排第一。<br>\n<br>\n废话完毕，请问该如何评价印度支那共产党（Indochinese Communist Party）及其创建人胡志明在港澳从事煽动颠覆国家政权活动？</blockquote><br>\n印度支那共产党（The Indochinese Communist Party）<br>\nThe Indochinese Communist Party (ICP; Vietnamese: Đảng Cộng sản Đông Dương, French: Parti Communiste Indochinois, Cantonese: 印度支那共產黨, Lao: ອິນດູຈີນພັກກອມມູນິດ, Khmer: គណបក្សកុម្មុយនីស្តឥណ្ឌូចិន) was a political party which was transformed from the old Vietnamese Communist Party (Vietnamese: Việt Nam Cộng sản Đảng) in October 1930. This party dissolved itself on 11 November 1945.<br>\n<br>\nThe Vietnamese Communist Party was founded on 3 February 1930 by uniting the Communist Party of Indochina (despite its name, this party was active only in Tonkin) and the Communist Party of Annam (active only in Cochinchina). Thereafter, the Communist League of Indochina (active only in central Annam) joined the Vietnamese Communist Party. However, the Comintern argued that the communist movement should be promoted in the whole of French Indochina (including Cambodia, Laos and Vietnam) rather than only in Vietnam, therefore it urged the Vietnamese Communist Party to transform itself into the Indochinese Communist Party.<br>\n<a href=\"https://en.wikipedia.org/wiki/Indochinese_Communist_Party\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Indochinese_Communist_Party</a><br>\n<br>\n印度支那共产党是越南共产党的前身，1930年2月3日成立的共产主义政党。<br>\n<br>\n1925年胡志明在支那广东担任共产国际代表鲍罗廷的翻译，认同斯大林和共产国际关于殖民地革命的论断：共产主义者加入到资产阶级民族主义党派国民党并服从其领导。1925年6月胡志明组建了“越南革命青年同志会”。西贡的谢秋杜领导的“安南青年党”（Jeune Annam）。二十年代末世界经济危机也对殖民地产生了深远影响，1928年革命青年会有1000多名成员和积极分子，其中约四分之一是在国外接受的革命理念。1929年5月革命青年会在香港召开了大会。有三名代表反对大会的决定，呼吁建立一个“印度支那工人阶级的”政党，回到越南后在东京组建了印度支那共产党。以致于革命青年会不得不借安南共产党的名义进行活动，以争取西贡的革命青年会激进的成员。<br>\n<br>\n1929年，越南革命形势高涨，在越南北、中、南部分别成立了印度支那共产党、印度支那共产主义联盟和安南共产党三个共产主义政党。<br>\n<br>\n1930年2月3日，胡志明以共产国际代表的身份在香港主持召开三个党的统一会议（为了安全起见，选择在一个足球馆的比赛时间），通过了由胡志明起草的党的重要政纲和策略，宣布成立越南共产党。同年10月，改名为印度支那共产党，这样它的活动范围可以扩展到老挝和柬埔寨，并以党的第一任总书记陈富起草的《资产阶级民主革命大纲》：<br>\n<br>\n消灭法国帝国主义、本国封建主义和反动资本主义；<br>\n争取印度支那人民的完全独立；<br>\n建立工农兵政权；<br>\n将种植园及其他农业产权充公；<br>\n没收银行及帝国主义企业；<br>\n实行八小时工作制；<br>\n废除奴役制劳动、地租等压迫穷苦百姓的各种负担；<br>\n实行完全民主权利；<br>\n实行全民教育；<br>\n实现男女完全平等。<br>\n由于大越南国民党发动安沛兵变被法国殖民当局彻底镇压。领导越南人反抗法国殖民统治的政党就只剩下印度支那共产党了。<br>\n<br>\n1931年4月该党加入共产国际。同年2月，党中央委员在西贡全部被捕，各级组织遭到严重破坏，但仍有2400名党员，6000名地下工会会员和6万名农会会员。“当党的影响力在1931年5月1日达到高潮时，它猛然遭到了致命的窒息。”1934年初，党在澳门建立海外工作委员会。1935年5月在澳门召开党的“一大”，选出党的中央委员会。<br>\n<br>\n1940年9月，大日本帝国侵略军侵入印度支那，该党把主力转入农村。1941年5月，主持成立越南独立同盟会。1944年12月创建越南解放军，开展游击战争，扩大根据地。<br>\n<br>\n1945年8月，该党领导全国总起义，建立了越南民主共和国。1951年2月，党的“二大”决定越南、老挝、柬埔寨分别建立无产阶级政党。印度支那共产党更名为越南劳动党，并派人协助老挝、柬埔寨的地方党组织独立建党。后来，在柬埔寨的党组织成立高棉人民革命党，在老挝的党组织成立老挝人民党。<br>\n<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E5%8D%B0%E5%BA%A6%E6%94%AF%E9%82%A3%E5%85%B1%E4%BA%A7%E5%85%9A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E5%8D%B0%E5%BA%A6%E6%94%AF%E9%82%A3%E5%85%B1%E4%BA%A7%E5%85%9A</a>","date":"2019-08-30","agreeCount":-1,"discussionCount":0}