{"type":"article","id":4245,"title":"孟晚舟承认部分犯罪事实：常威你还说你不会武功？","uid":3685,"topics":[1087,466,350],"contents":"近日加拿大法庭公布了一些孟晚舟承認一些犯罪事實的過程。對於是否違反對伊朗禁令，孟晚舟開始否認，黨檢察官拿出她在華為伊朗公司的照片後，孟晚舟不得不承認。法庭公開的資料對孟晚舟被引渡到美國非常有利。 https://t.co/a6cTcTzTtl&nbsp;<br>\n<br>\n<br>\n以下是彭博社相关报道：<br>\n<br>\nHuawei CFO Allegedly Said the Company Has an Office in Iran<br>\nBy Natalie Obiko Pearson<br>\nAugust 21, 2019, 12:21 AM EDT<br>\n<br>\nHuawei Technologies Co.’s chief financial officer allegedly told a Canadian border official that the company has an office in Iran -- an assertion potentially buttressing U.S. claims that the Chinese tech giant engaged in activities there that violated U.S. sanctions.<br>\n<br>\nWhen Meng Wanzhou was detained last December on a U.S. extradition request, she was interrogated by a Canadian border agent about Huawei’s business dealings in Iran and whether the company sold products in countries that it should not, according to court documents released Tuesday.<br>\n<br>\n<br>\nMeng initially replied, “I don’t know,” according to an excerpt taken from an affidavit by the border agent, who then told her that it was hard to believe that the CFO of a multi-billion dollar company wouldn’t know such details. Meng then allegedly said, “that her company does have an office in Iran,” according to the document.<br>\n<br>\nThe U.S. has charged Huawei with operating a secret subsidiary in Iran that obtained American goods, technologies and services there in violation of U.S. sanctions. The company has denied that it committed any violations. It didn’t respond to questions Tuesday about Meng’s statement and what its office in Iran does.<br>\n<br>\nThe case against Meng -- daughter of the company’s billionaire founder Ren Zhengfei -- is part of a broader U.S. crackdown on the networking giant. The Trump administration has barred Huawei from trading with American suppliers, putting the company at the center of an escalating trade war between the U.S. and China.<br>\n<br>\n<br>\nOn Tuesday, the court also released footage from Meng’s three-hour detention at Vancouver’s airport, showing her in a black jumpsuit and white sneakers with eight pieces of luggage piled on a cart.<br>\n<br>\nThe documents and footage were submitted by her defense to back its arguments that Canadian authorities deceived Meng about the true nature of her detention in order to collect evidence for the U.S. Federal Bureau of Investigation.<br>\n<br>\nHer defense seeks to have the court throw out the extradition case arguing that Meng was unlawfully detained, searched and interrogated instead of being immediately arrested.<br>\n<br>\nAccording to the documents, Meng was only allowed to call a lawyer four hours after she was first detained and was told by a police officer, “Yeah, if you find a lawyer sooner, you can go to the United States faster.” At the FBI’s request, Canadian border agents also compelled Meng to hand over her devices and passwords and store them in special bags to protect them from being tampered with remotely.<br>\n<br>\n“These authorities engaged in what might be described as a ‘covert criminal investigation,” said her defense, which is seeking the disclosure of all communications between Canadian law enforcement agencies, as well as between the Canadian and U.S. governments regarding Meng.<br>\n<br>\nCanada’s crown prosecution has until Sept. 17 to respond to those requests. The next round of hearings is scheduled to start on Sept. 23.<br>\n<br>\n— With assistance by Yuan Gao","date":"2019-08-30","agreeCount":9,"discussionCount":0}