{"type":"article","id":425,"title":"【旧文搬运】现代皇帝的梁家河记忆之旅（上）（下）","uid":216,"topics":[136,20],"contents":"有感于品葱近日再度吹起了药丸风气，决定发挥搬运的特性，也就是搬运我自己，替论坛灌个水。这是在几个月年的旧作，所以很不成熟。其主题，算是某种「懒人包」。以个人的观点，整理了所知文献中，对习近平早年生涯的描写，详细资料来源请见我的<a href=\"https://medium.com/%E4%B8%80%E5%8F%AA%E9%B9%BF%E3%84%A6/%E7%8F%BE%E4%BB%A3%E7%9A%87%E5%B8%9D%E7%9A%84%E6%A2%81%E5%AE%B6%E6%B2%B3%E8%A8%98%E6%86%B6%E4%B9%8B%E6%97%85-%E4%B8%8A-51544c67f247\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">medium</a>。RSS订阅medium.com/feed/@onedeeroneroad<br>\n<br>\n<br>\n<blockquote><b>现代皇帝的梁家河记忆之旅（上）</b></blockquote><br>\n作者：鹿ㄦ<br>\n<br>\n前言<br>\n<br>\n<i>许多评论都指出，习近平的早年生涯影响其价值观的养成。回顾他在梁家河知青生活的史料，可以勾勒出这样的一幅图画。将落难的王子打下地狱的恶魔，竟同时是救命的绳索。是加害于身的凶刃，却也是小熊维尼的一罈蜜糖。那么，这位中国现代皇帝对权威与控制的痴迷，也就不难以理解了。</i><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/GRE0UAd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/GRE0UAd.jpg\" alt=\"https://i.imgur.com/GRE0UAd.jpg\" style=\"max-width:100%\"></a><br>\n图：年少的习近平（来源：网路）<br>\n<br>\n梁家河村位于中国陝西省延安市延川县文安驿镇。看似普通的小村镇，却因为与中国现任领导人习近平之间的关係，而广为人知。<br>\n<br>\n「知青」是指被组织起来，并从城市调往农村，进行劳动与改造社会的知识青年。这便是1950年代开始，在中国共产党所开展的「上山下乡」运动（又称插队）。1969年方才16岁的习近平，曾在梁家河度过7年的知青插队岁月。<br>\n<br>\n根据中央社，这段年轻时下放陝西梁家河村的经历，越来越为中国官方所重视。除了製作成总共12集的广播剧「梁家河」，广为宣传与教育。<br>\n<br>\n根据香港01，陝西省社会科学界联合会决定展开「梁家河大学问」课题研究，显示这股狂热风气正如火如荼。<br>\n<br>\n中国前「冰点」周刊主编李大同批评，这是造神运动的例证，官员愚蠢，但习近平却不制止。<br>\n<br>\n现在的梁家河本地已成为热门旅游景点，崇拜着这位甫宣布修改宪法、等同终身执政的现代政治强人。<br>\n<br>\n根据纽约时报报导，在游程中，游客会观看有关习近平在这裡度过的岁月的宣传。参观景点包括了一口习近平参与挖掘的井、一座由习近平修筑的沼气池，并在一个窑洞外面坐下来聆听鼓舞人心的讲解，习近平曾在这裡躲避毛泽东发起的文化大革命的溷乱。<br>\n<br>\n那么，在对于人格养成最为重要的青少年期间。习近平这位中国现代皇帝，的人生经历及想法又是如何呢？这些陆续发表的史料，或许可以提供外界许多线索。<br>\n<br>\n<a href=\"https://i.imgur.com/otnswtU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/otnswtU.jpg\" alt=\"https://i.imgur.com/otnswtU.jpg\" style=\"max-width:100%\"></a><br>\n图：梁家河一景（来源：The New York Times）<br>\n******<br>\n<b>王子落难记</b><br>\n<br>\n上山下乡运动的开展，对于这些知识青年而言，无疑是从天堂掉到地狱。1968年12月22日，毛泽东发出命令，要「知识青年到农村去，接受贫下中农再教育」。这句话一落地，中国1700万青年学生，就响应号召，离开城市走向农村。<br>\n<br>\n看似堂皇，但这些被下放到农村的知青，实际上没有一个不叫苦。这是因为这些学生过惯了都市生活，根本无法想像与接受当时中国农村，有多么的贫困与落后。<br>\n<br>\n当连同习近平在内，前往陝北延安的少年们，在第一天晚上吃了接待的白馍与猪肉时。当下不免有些失落，因为菜色实在普通。但最后经历过数年的农村生活，这些知青才发现，当时居民们能够在资源贫乏下准备出这些菜色，已经是非常的了不起。<br>\n<br>\n与习近平同为梁家河大队的雷平生，在接受中共中央党校访问，回忆起当时的生活，就是一句「不适应」。<br>\n<br>\n他们连要醃製并储存蔬菜的常识都不知道，等到气候改变，很多人的身体都出现了问题，最后只能向农民讨点酸菜来吃。更别提平常的备饭，连白米都是难得，竟是要从半成品的高梁与小麦开始磨起。<br>\n<br>\n习近平也没有意外，在他2002年所发表的「我是黄土地的儿子」文章，提到生活是真的很苦。他举出了要过「四大关」：<br>\n<br>\n<i>一是跳蚤关。在城里，从未见过跳蚤，而梁家河的夏天，几乎是躺在跳蚤堆里睡觉，一咬一挠，浑身发肿。但两年后就习惯了，无论如何叮咬，照样睡得香甜。</i><br>\n<br>\n<i>二是饮食关。过去吃的都是精米细面，现在是粗粝的杂粮，可不久我便咽得下，吃得香了，直到今日，我对陕北乡村的饭菜还很有感情，就拿酸菜来说，多时不吃还真想它。</i><br>\n<br>\n<i>三是劳动关。刚开始干活时，我挣6个工分，没有妇女高。两年后，我就拿到壮劳力的10个工分，成了种地的好把式。</i><br>\n<br>\n<i>四是思想关。这是最重要的，我学到了农民实事求是，吃苦耐劳的精神。同时，乡亲们也逐渐把我看作他们中的一分子。</i><br>\n<br>\n－节录自习近平「我是黄土地的儿子」<br>\n<br>\n那么，知青专用列车从北京开走时，车上车下一片哭声的景象，也就可以想像其原因了。<br>\n<br>\n这是一种身体上的折磨，这些人并非农业或建设专家，又从未有基层经验。充其量就是多读过几年书，实际上娇生惯养的都市青少年。就因为上层所发起的政治运动，被无情地扔在了穷乡僻壤。<br>\n<br>\n<a href=\"https://i.imgur.com/Dk7mkCk.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Dk7mkCk.jpg\" alt=\"https://i.imgur.com/Dk7mkCk.jpg\" style=\"max-width:100%\"></a><br>\n图： 上山下乡运动的宣传图画（来源：网路）<br>\n******<br>\n<b>来自远方的政治风暴</b><br>\n<br>\n对于习近平而言，知青生活不光是身体上的考验，恐怕更是心灵上的压迫。这自然是与当时的政治运动后续影响有关，而政治运动又与经济改革有直接关联。<br>\n<br>\n此时期，中共完成了「两条腿走路」，实际上就是工业化与集体化。将重工业和国防工业体系，以及农业和私营工商企业业主都进行改造，并收归国有。<br>\n<br>\n这也就是发动「大跃进」的背景，目标是进行对经济集体化的持续推动。一方面要改进农村落后面貌，另一方面为工业提供更丰富的动力，将农村基层单位从高级合作社的小集体提高为人民公社。<br>\n<br>\n想当然而，这个做法造成了经济活力的严重窒息。但中共高层并不认为是大跃进本身的问题，最后结果就是三年的大飢荒。<br>\n<br>\n然而，毛泽东始终认为经济改造的失败，症结是出在基层干部未尽职责。遂发动四清运动与五反运动，批判党内的官僚主义与贪污浪费风气。并启用江青、陈伯达、康生等人，要整顿文宣机构。<br>\n<br>\n实际上，就是由于经济改革的失败，想用政治运动的方式，来进行补救与改造。而在1962年习近平的父亲，习仲勋，仅仅是替一部小说（刘志丹）作审阅，就被康生打成反党集团，认为是在替历史事件翻案。<br>\n<br>\n这一场政治风暴就像旋涡似，灾难性地将年幼的习近平捲入。这位身为党内开国元勋的儿子，从此从王座上坠落，被贴上反党、反革命的大帽子。<br>\n<br>\n<a href=\"https://i.imgur.com/7TEBHtS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7TEBHtS.jpg\" alt=\"https://i.imgur.com/7TEBHtS.jpg\" style=\"max-width:100%\"></a><br>\n图： 习近平 （左）、习远平与父亲习仲勋（来源：网路）<br>\n******<br>\n<b>风刀霜剑严相逼</b><br>\n<br>\n在文化大革命发动后，习近平一家的处境更为艰困。文革本质实际上是前段时间政治运动的延伸。只是将整肃对象上升至大中城市党政文教的高级干部，并将动员集中在学生、工农与基层党员身上，动员的学生则被称作红卫兵。<br>\n<br>\n政治运动也由此产生了阶级，像是地主、富农、反革命、坏份子与右派，都是必须被打倒的「黑五类」。<br>\n<br>\n根据纽约时报报导，习近平因为父亲被打倒，从此有了政治污点。这位红色太子成为了在学校被虐待的对象，他的初中老师陈秋影回忆，习近平曾被一名体育老师嘲笑是「黑帮子女」，黑帮是当时对被打倒官员的称呼。<br>\n<br>\n他更曾多次被拖上街，遭受群众的批斗。有的时候习近平的母亲就在台下，被迫跟着大家喊口号。<br>\n<br>\n习近平的父亲在失势后，曾短暂地待在一家工厂，但不久就被红卫兵抓到并带去西北的西安市。习仲勋被拉上一辆卡车游街，遭到殴打和批斗。母亲齐心也因而受害，带着尚未成年的小儿子习远平，在河南省黄泛区的一个农场劳动，两个姐姐则被下放到生产建设兵团。<br>\n<br>\n据纽约时报报导，习近平在这个过程中失去了姐姐习和平。一位不愿具名的历史学者表示，她可能是在胁迫之下自杀的。<br>\n<br>\n<a href=\"https://i.imgur.com/LmJAzFB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LmJAzFB.jpg\" alt=\"https://i.imgur.com/LmJAzFB.jpg\" style=\"max-width:100%\"></a><br>\n图：习仲勋于文革期间遭到批斗（来源：网路）<br>\n同在延安插队的雷平生，在接受中共中央党校採访时，表达了对于习近平的同情。此时由于上山下乡来到陝北延安的习近平，父亲受到了严重政治迫害，母亲过着受审查与批斗的生活，一个家庭完全四分五裂。<br>\n<br>\n此外，政治风暴也并未放过习近平，在当地也有谣言在传播，质疑他政治不忠诚。事实上，在前往延安前，习近平已被确定要送到放置失势官员家属专门的少管所。雷平生形容习近平的处境是「别人是从零开始，习近平要从负数开始」。<br>\n<br>\n习近平自己在搭乘前往延安的专用列车，则是这么回忆着：<br>\n<br>\n<i>「去延安的专列上，我记得很清楚，那是1969年的1月份，全部都哭啊，那整个专列上没有不哭的。就是我在笑。当时车底下我那些亲属都说，你怎么还笑啊？我说：我不走才得哭啊，我不走在这儿有命没命我都不知道了，我走不是好事吗？你们哭什么呢？所以他们就破涕为笑了。」后来在接受采访时，习近平这样描述当时的情景。</i><br>\n<br>\n－节录自「梁家河」<br>\n<br>\n诚如同在延安插队的陶海栗所言，「他的处境可谓『风刀霜剑严相逼』」。远离政治风暴，下放到偏远的贫困农村，习近平竟然感受到一种死裡逃生的幸福。<br>\n<br>\n（接下）<br>\n<br>\n<blockquote><br>\n现代皇帝的梁家河记忆之旅（下）</blockquote><br>\n作者：鹿ㄦ<br>\n<br>\n前言<br>\n<br>\n<i>在今年上映的小熊维尼真人版电影海报，有着「过去迟早将会找上你」这样的一行标语。这当然并非针对习近平本人，但巧合的是这句标语，竟和中国的现况十分的吻合。习近平受害于党，却也是党将他从绝境中拯救了出来。如今比较他的言行，只能感叹记忆对心灵所造成的巨大影响。</i><br>\n<br>\n<a href=\"https://i.imgur.com/AW4R5qM.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/AW4R5qM.jpg\" alt=\"https://i.imgur.com/AW4R5qM.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n图：年少时期的习近平（来源：网路）<br>\n<br>\n上山下乡的知青生涯，对习近平而言是心灵与生理的双重折磨，但却也让他逃过政治风暴，免于丧失自由与性命。而下放到梁家河，似乎又是另一种不幸中的幸运。<br>\n<br>\n这是因为中国共产党的革命发源地，就是在陝西的延安。在1930后中原大战后，当时掌握大半中国势力的国民党，将重心转向大规模围剿共产党。中共于是展开了历史性的超级大逃亡，称作两万五千里长征。直到西安事变后抗日战争开打，共产党才安定了下来，逐渐在根据地获得成长与喘息的契机。<br>\n<br>\n在这些农村为主的地区，共产党建立了坚实的基层结构。在政治上建立上层统一战线，实现了军事控制。并且在经济上实现改革，削弱富农地主的政治经济力量。施行减租减息的赋税政策，改善了农民的经济负担。<br>\n<br>\n这对于长期处于被压榨贫困阶级的农民而言，共产党无疑是再造父母。而这些以自然经济、小农经济为主的根据地，对中共未来争夺政权提供雄厚的资源，并对革命成功起到极大作用。<br>\n<br>\n当时革命先烈的种种轨迹，似乎在习近平身上获得了应验。从这些对于共产党有特殊关係与情谊的农村之中，他燃起了东山再起的希望。<br>\n<a href=\"https://i.imgur.com/y7CigPn.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/y7CigPn.jpg\" alt=\"https://i.imgur.com/y7CigPn.jpg\" style=\"max-width:100%\"></a><br>\n图：梁家河一景（视觉中国）<br>\n<br>\n******<br>\n<b>黄土地上希望的曙光</b><br>\n<br>\n在中共中央党校的访谈中，梁家河插队的知青们几乎口径一致的，十分讶异于农民的友善与热情。事实上，上山下乡对于当地的农民而言，不啻于是件麻烦事情。<br>\n<br>\n这些从都市来的青少年们，不仅劳动力连普通的妇女都比不上，还多上张嘴吃饭。不仅如此，知青们还佔用了当地居民的当兵与入党名额，等于是跟村民们在抢饭吃。<br>\n<br>\n这或许是延安毕竟是共产党的起家之地，革命领袖们仍拥有很高的政治威望。这些知青们宣称他们没有遭受到排挤，反而受到了包容与体谅。<br>\n<br>\n在这些人之中，陶海栗便认为，当地的农民根本不在乎知青们的出身，只管干活好坏。而雷平生更是在受访中表示，由于该地就是习近平父辈所战斗过的地方，在他受政治迫害时，当地的干部有不少的谣言在流传。但是只有梁家河村民，是毫无保留的接受并信任他。<br>\n<br>\n习近平本人，似乎也是认同这样的说法。不过，习近平在遭受迫害后，显然做事都微小谨慎了起来。他表示：<br>\n<br>\n<i>现在有的作家在作品中把知青写得很惨，我的感觉并不完全是这样。我只是开始时感到惨，但是当我适应了当地的生活，特别是和群众融为一体时，就感到自己活得很充实。</i><br>\n<br>\n－节录自习近平「我是黄土地的儿子」<br>\n<br>\n习近平同时还引述了姨父对他的教诲，「现在不靠群众靠谁？当然要靠群众」。儘管远离了风暴中心，但政治的魔爪并未从此放过习近平。<br>\n<br>\n由于家庭因素「不纯」，儘管身在延安，但无论是进入大学，或是填写入党申请书，他都遭受到了阻挠。当时习近平所能仰赖的，或许也就是来自于父执辈当年的建设，遗留于当地农村的关係与情谊了。<br>\n<br>\n<a href=\"https://i.imgur.com/O1MQefG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/O1MQefG.jpg\" alt=\"https://i.imgur.com/O1MQefG.jpg\" style=\"max-width:100%\"></a><br>\n图：年少时期的习近平（来源：网路）<br>\n******<br>\n<b>绝地重生</b><br>\n<br>\n同在延安插队的戴明在受中共中央党校採访时表示，习近平有强烈的上进心。只有这块土地最终接纳了他，让习近平摘掉了黑帮子弟的帽子，成为一个可以被教育好的子女。<br>\n<br>\n此言确实不假，由于殷实与苦练所带来的好印象，习近平被推荐成为了梁家河村支书。许多人认为他就是农民，在基层受过了苦，知道百姓在想什么。儘管在干部之间有些谣言，怀疑他并不忠诚。但由于农民们的力挺，习近平得以获得领导整顿与建设农村的工作。<br>\n<br>\n可以说，因为得到居民们的支持，习近平从此繫好了「人生第一个扣子」。<br>\n<br>\n习近平开始参加了整队工作，并积极的参加农村生产，包括了修桥、建学校，以及协助建立电力系统。<br>\n<br>\n雷平生认为，这或许是冯家坪公社书记赵廷壁所起的作用，他鼓励习近平解放思想并放手工作。并且拉拢并培养习近平入党，让习近平从忧虑与苦闷解放出来。<br>\n<br>\n毛泽东死后，继承者们不敌党内的元老派，文革自此消声匿迹。1972年，主张务实主义的邓小平復出政坛。出任国务院副总理，隔年出任政治局委员与军委委员。除了着手整顿工业与科技业，也製造了较宽鬆政治氛围。<br>\n<br>\n随着中共高层政治气氛的转换，习近平终于迎来了人生的转折。1975年是习近平离开梁家河，重回北京就读大学的日子。而央视所製作的「梁家河」广播，是这样形容离别场景：<br>\n<br>\n<i>前一天晚上，习近平和乡亲们拉话一直到深夜，第二天早上起得较晚。当他早晨推开门走出窑洞时，看到院子里、道路旁站满了人 — — 大人、孩子、老人，全村人都来了。大家手里拿着红枣、小米，默默地站着。他的眼泪一下子流了出来，这是他第一次当众流泪。</i><br>\n<br>\n－节录自「梁家河」。<br>\n<br>\n在习近平看来，梁家河无疑是他人生的转折点。因此他才会说「我在梁家河最大的收获有两点，一是让我懂得了什么叫实际，什么叫实事求是，什么叫群众。二是培养了我的自信心」。<br>\n<br>\n经历过生死存亡的精神压迫，与飢寒交迫的生理困顿。习近平认为，再也没有什么事情能够使他害怕了。<br>\n<br>\n<a href=\"https://i.imgur.com/Mo6xVGE.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Mo6xVGE.jpg\" alt=\"https://i.imgur.com/Mo6xVGE.jpg\" style=\"max-width:100%\"></a><br>\n2015年习近平于梁家河调研（来源：网路）<br>\n<br>\n******<br>\n<b>以父亲为名</b><br>\n<br>\n那么，习近平对于父执辈的崇拜与景仰，也就是可以理解的事情了。在他的眼中看来，能够在梁家河绝地重生，完全是受益于父执辈在上个时代的耕耘。<br>\n<br>\n在中共中央党校的访谈中，无论是知青或是当地居民，都曾一致的表示「习近平对父辈很尊敬」。雷平生还回忆起一个小故事，当他们一伙人在赶集时，遇到有人说在路边看到了一个讨饭吃的老汉，这个老汉自称是习仲勋麾下。<br>\n<br>\n而习近平马上动身，在不远处找到了老汉，接着将粮票甚至衣服都送给他。<br>\n<br>\n当同伴们询问习近平为什么这么做，难道不害怕老汉是假装的？习近平只是平静的回答「他说的出我妈妈跟姊姊的名字」。<br>\n<br>\n同在延安插队的陶海栗，在中共中央党校的访谈中则提到，习近平时常聊他的父亲。譬如像是在西北地区处理少数民族问题，感受到「他很爱戴父亲」。<br>\n<br>\n事实上，这是一种对于当时政治现况的不满。藉由回忆并肯定父亲的功绩，是侧面的讥讽四人帮当权的局势。或者也可以说，习近平透过对于父亲的景仰与推崇，来舒缓、逃离现实所受到的痛苦与折磨。<br>\n<br>\n在习近平给父亲八十八周岁生日的一封贺信，这么写道：<br>\n<br>\n<i>自我呱呱落地以来，已随父母相伴48年，对父母的认知也和对父母的感情一样，久而弥深。我从您身上要继承和学习的高尚品质很多，最主要的有如下几点：</i><br>\n<br>\n<i>一是学您做人。爸爸年高德劭，深受广大人民群众和我党同志、党外人士的尊敬。这主要是您为人坦诚忠厚、谦虚谨慎、光明磊落、宽宏大度。您一辈子没有整过人，坚持真理不说假话，并且要求我也这样做。我已把你的教诲牢记在心，身体力行。</i><br>\n<br>\n<i>二是学您做事。爸爸自少年就投身革命，几十年来勤勤恳恳、艰苦奋斗，为党和人民建功立业，我辈与您相比，实觉汗颜。特别是您对自己的革命业绩视如过眼烟云，从不居功，从不张扬，更值得我辈学习和效彷。</i><br>\n<br>\n<i>三是学习您对共产主义信仰的执着追求。无论是白色恐怖的年代，还是极左路线时期﹔无论是受人诬陷，还是身处逆境，爸爸对共产主义的信念仍坚定不移，相信我们的党是伟大的、正确的、光荣的。您的言行为我们指明了正确的前进方向。</i><br>\n<br>\n<i>四是学您的赤子情怀。爸爸是一个农民的儿子，热爱中国人民，热爱革命战友，热爱家乡父老，热爱您的父母、妻子、儿女。您自己博大的爱，影响着周围的人们。您像一头老黄牛，为中国人民默默的耕耘着。这也激励着我将毕生精力投入到为人民服务的事业中去。</i><br>\n<br>\n<i>五是学您的俭朴生活。爸爸平生一贯崇尚节俭，有时几近苛刻。家教的严格，是众所周知的。我们从小就是在您的这种教育下，养成勤俭持家习惯的。这样的好家风我辈将世代相传。</i><br>\n<br>\n－节录自「习近平给父亲的一封生日贺信」<br>\n<br>\n这封信所反映的，是习近平对于父亲的无限尊崇。展现出对于父亲受到迫害的愤恨，又显露出对于革命领袖在建设农村时期时的怀念与尊敬。<br>\n<br>\n这些对于节俭度日的重视，以及对坚定不拔、默默奉献精神的推崇。所隐喻的，是习近平显然是认为，父执辈时代的党，才能够代表真正的人民声音。<br>\n<br>\n<a href=\"https://i.imgur.com/in71Co3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/in71Co3.jpg\" alt=\"https://i.imgur.com/in71Co3.jpg\" style=\"max-width:100%\"></a><br>\n图：习近平与习仲勋（来源：人民网）<br>\n<br>\n******<br>\n<b>Sooner or Later, Your Past Catches Up to You.</b><br>\n<br>\n事实上，习近平给予外界的第一印象，并不能够与他的强势所为连结起来。反而有种敦厚、殷实的感觉，类似于一个相当普通的官僚。<br>\n<br>\n这也是为什么习近平「小熊维尼」的称号，被迅速并被广泛接受的原因。就是因为外在气质与外型，让人不敢相信他是个会宣布终身制的政治强人。<br>\n<br>\n或许是这个体制，在迫害他的同时，却也提供了一条救命的绳索。对于习近平而言，党是加害于身的凶刃，却也是一罈蜜糖。<br>\n<br>\n习近平在年少的灾祸之中，体会到了动乱与思想的坏处。并产生对于父辈时代强烈的怀念，渴望重回讲求团结、单纯、共同奋斗的社会。这是因为他在精神上想要逃离现实的苦难，于是要在幻想之中追寻理想国的建立。<br>\n<br>\n他得出结论所带来的结果，就是中国变本加厉地向威权靠拢。对于一些新兴事物，像是平权价值观、网路、科技创新等等展现了发自内心的恐惧，直觉性的想要控制与利用。<br>\n<br>\n原因无他，就是因为习近平认为这些「不纯」事物，十分的危险。彷彿就要将他梦想中的乌托邦，摧毁于尘土之上。因此当流失的越多，手反而想要抓得更加紧。<br>\n<br>\n「过去迟早将会找上你」（Sooner or Later, Your Past Catches Up to You），这是在今年上映的小熊维尼真人版电影海报，出现的一行标语。政治强人与威权体制将习近平这个落难王子，打下地狱。却又将他拉上来，给予拯救。<br>\n<br>\n许多人或许会有不一样的抉择，但对于习近平而言，显然是选择了某种轮迴，再现古老的幽灵。<br>\n<br>\n<a href=\"https://i.imgur.com/OrT305v.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OrT305v.jpg\" alt=\"https://i.imgur.com/OrT305v.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n（完）","date":"2019-01-17","agreeCount":10,"discussionCount":0}