{"type":"article","id":4256,"title":"路透社 - 林郑提交报告指五大诉求可撤回条例，被中央拒绝","uid":6573,"topics":[2737,17,2738,2739,2143],"contents":"林郑在暂缓后，提交报告具体分析五大诉求。并提出可以撤回送中条例。<br>\n此报告相信是在八月份深圳动员大会前提交给中央的。显然中央收到报告后作出决定，打算维稳住建制派的心，才开的动员大会。<br>\n除了拒绝五大诉求，中央并且命令林郑不可对任何要求让步。。。。。<br>\n好吧，虽然也是人尽皆知，但算是第一次有媒体敢这样说出大实话。<br>\n另外早不说晚不说，林郑突然让人放风说出中央不允，背后动机大家怎么解读？<br>\n<br>\n<br>\nhttps://www.reuters.com/article/us-hongkong-protests-china-exclusive-idUSKCN1VK0H6<br>\n<br>\n<b>Exclusive: Amid crisis, China rejected Hong Kong plan to appease protesters - sources</b><br>\n<br>\nHONG KONG (Reuters) - Earlier this summer, Carrie Lam, the chief executive of Hong Kong, submitted a report to Beijing that assessed protesters’ five key demands and found that withdrawing a contentious extradition bill could help defuse the mounting political crisis in the territory.<br>\n<br>\nThe Chinese central government rejected Lam’s proposal to withdraw the extradition bill and ordered her not to yield to any of the protesters’ other demands at that time, three individuals with direct knowledge of the matter told Reuters.<br>\n<br>\nChina’s role in directing how Hong Kong handles the protests has been widely assumed, supported by stern statements in state media about the country’s sovereignty and protesters’ “radical” goals.<br>\n<br>\nBeijing’s rebuff of Lam’s proposal for how to resolve the crisis, detailed for the first time by Reuters, represents concrete evidence of the extent to which China is controlling the Hong Kong government’s response to the unrest.<br>\n<br>\nThe Chinese central government has condemned the protests and accused foreign powers of fuelling unrest. The Foreign Ministry has repeatedly warned other nations against interfering in Hong Kong, reiterating that the situation there is an “internal affair.”<br>\n<br>\n<b>Lam’s report on the tumult, made before an Aug. 7 meeting in Shenzhen about Hong Kong led by senior Chinese officials that examined the feasibility of the five demands of the protesters, analyzing how conceding to some of these might quiet things down, </b>the individuals with direct knowledge said.<br>\n<br>\nIn addition to the withdrawal of the extradition bill, the other demands analyzed in the report were: an independent inquiry into the protests; fully democratic elections; dropping of the term “riot” in describing protests; and dropping charges against those arrested so far.<br>\n<br>\nThe withdrawal of the bill and an independent inquiry were seen to be the most feasible politically, according to a senior government official in the Hong Kong administration, who spoke on condition of anonymity. He said the move was envisioned as helping pacify some of the more moderate protesters who have been angered by Lam’s silence.<br>\n<br>\nThe extradition bill is one of the key issues that has helped drive the protests, which have drawn millions of people into the streets of Hong Kong. Lam has said the bill is “dead,” but has refused to say explicitly that it has been “withdrawn.”<br>\n<br>\nBeijing told Lam not to withdraw the bill, or to launch an inquiry into the tumult, including allegations of excessive police force, according to the senior government official.<br>\n<br>\nAnother of the three individuals, who has close ties with senior officials in Hong Kong and also declined to be identified, confirmed the Hong Kong government had submitted the report.<br>\n<br>\n<b>“They said no” to all five demands, said the source. “The situation is far more complicated than most people realize.”</b><br>\n<br>\nThe third individual, a senior Chinese official, said that the Hong Kong government had <b>submitted the report to the Central Co-ordination Group for Hong Kong and Macau Affairs, a high-level group led by Politburo Standing Committee member Han Zheng, and that President Xi Jinping was aware of it.</b><br>\n<br>\nThe official confirmed that Beijing had rejected giving in to any of the protesters’ demands and wanted Lam’s administration to take more initiative.<br>\n<br>\nIn a statement responding to Reuters, Lam’s office said her government had made efforts to address protesters’ concerns, but did not comment directly on whether it had made such a proposal to Beijing, or received instructions.<br>\n<br>\nWritten questions to China’s Foreign Ministry were referred to the Hong Kong and Macau Affairs Office (HKMAO), a high-level bureau under China’s State Council. HKMAO did not respond to a faxed request for comment.<br>\n<br>\nReuters has not seen the report. The news agency also was unable to establish the precise timing of the rejection.<br>\n<br>\nThe two Hong Kong sources said the report was submitted between June 16 - the day after Lam announced the suspension of the extradition bill - and Aug. 7, when the HKMAO and China’s representative Liaison Office in Hong Kong held a forum in nearby Shenzhen attended by nearly 500 pro-establishment figures and businesspeople from Hong Kong.<br>\n<br>\nThe question of Beijing’s influence strikes at the heart of Hong Kong’s “one country, two systems” governance, which promised the city a high degree of autonomy and wide-ranging freedoms that don’t exist in mainland China.<br>\n<br>\nMore than two months of protests have embroiled Hong Kong in its most severe crisis since the former British colony returned to Chinese rule in 1997.<br>\n<br>\nWhat began as a movement to oppose the extradition bill, which would have allowed people to be sent to China for trial in Communist Party controlled courts, has morphed into a broader campaign for greater rights and democracy in a direct challenge to Beijing.<br>\n<br>\n<b>‘HER HANDS ARE TIED’&nbsp;</b><br>\nIp Kwok-him, a senior pro-Beijing politician who sits on Hong Kong’s elite Executive Council, which advises senior officials, including Lam, told Reuters that “if the central government won’t allow something, you can’t do it.” Ip did not know about the proposal to withdraw the bill.<br>\n<br>\nA senior businessman who attended the Shenzhen meeting and has met with Lam recently said “her hands are tied” and Beijing wouldn’t let her withdraw the bill. The businessman spoke on condition of anonymity because of the sensitivity of the matter.<br>\n<br>\nAt the Shenzhen meeting, Zhang Xiaoming, the head of the HKMAO, said in televised public remarks that if the turmoil persisted, “the central government must intervene.”<br>\n<br>\nSince then, there have been signs of Beijing taking a harder line.<br>\n<br>\nFor instance, officials have likened some protests to “terrorism,” Chinese paramilitary police have conducted drills near the border, several Hong Kong companies have been pressured to suspend staff supporting the protests, and security personnel have searched the digital devices of some travelers entering China.<br>\n<br>\nOn Friday, Joshua Wong, a prominent democracy activist, was arrested, according to his political party, Demosisto.*","date":"2019-08-30","agreeCount":6,"discussionCount":0}