{"type":"article","id":426,"title":"屑站创作公约被骂惨了","uid":1189,"topics":[155,545],"contents":"哔哩哔哩创作公约<br>\n为了维护清朗的社区环境，确保良好的创作生态和观看体验，在相关法律法规的指导下，bilibili制定如下创作公约。如大家发现违规内容，可通过举报按钮举报。<br>\nbilibili是一个青年人聚集的社区，bilibili会以更加严谨、审慎的态度对待所有的内容。<br>\nbilibili“十一不准”原则<br>\nbilibili严禁以下内容和行为：<br>\n（一）反动、色情、低俗、暴力、血腥、赌博等违法内容；<br>\n（二）宣扬邪教、封建迷信；<br>\n（三）扰乱社会秩序，破坏民族团结；<br>\n（四）违反公序良俗等不良导向内容；<br>\n（五）人身攻击，侮辱、诽谤他人；<br>\n（六）恶意引战，煽动对立、散播仇恨情绪；<br>\n（七）危害未成年人身心健康成长；<br>\n（八）侵犯网络版权及其他知识产权以及用户权益；<br>\n（九）猎奇恶心等严重影响观感体验的内容；<br>\n（十）有关法律、行政法规和国家规定禁止的其他内容；<br>\n（十一）恶意规避审核规则为目的的异常投稿行为。<br>\n<b>[b]对于违反公约的用户，bilibili会根据情况对其进行稿件限流、退回，账号封停等惩罚。情节严重者bilibili可能会上报有关部门进行处理。</b>[/b]<br>\n<br>\n热门评论：未成年人身心健康？直播區封面都成什麼了？？？<br>\n<b>[b]随便点进去一个第一金瓜子七日榜都好几亿，你b怎么可能不要摇钱树呢。</b>[/b]<br>\n<b>[url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]舞蹈区封面了解一下</b><br>\n<b>[url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]看那直播去封面就是在永久封禁边缘试探啊，很早之前就想说这个(乂｀д´)</b><br>\n<b>[url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]兄弟，你的账户显示未激活，估计快凉了</b><br>\n<b>？？？哪里可以看到</b><br>\n<b>点他的头像显示用户未激活</b>[b]&nbsp;[/b]<br>\n<b>[url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]知道的是在逛b站，不知道的还以为是什么违禁网站</b><br>\n<b>[url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]有人上船节奏风暴封锤子，要恰饭的嘛（滑稽）</b><br>\n<b>[b]我点个赞也一会未激活 一会正常。真是挤炸了（滑稽）</b>[/b]<br>\n<br>\n还有脸说瑟琴？舞蹈区都成窑子区了，不漏个肉都不能好好跳舞了。<br>\n<br>\n还有那些以cos为名卖肉的福利姬的视频，要我点名吗？在b站搜搜夏美酱，自己看！<br>\n还有那些不知道是越南，缅甸还是柬埔寨的做饭小姐姐，不都是软瑟琴吗<br>\n还有首页推荐那些穿着清凉的小姐姐，我点了多少次不感兴趣了，一点用没有。 我一个女的我看她们干嘛？<br>\n只许州官放火，不许百姓点灯。要求别人之前，先把自己弄干净了再说吧。<br>\n<b>[url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]男生也表示恶心</b><br>\n<b>[url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]我也厌烦</b><br>\n<b>[b][url=https://www.bilibili.com/blackboard/help.html#%E4%BC%9A%E5%91%98%E7%AD%89%E7%BA%A7%E7%9B%B8%E5%85%B3][/url]我也不喜欢.....一点兴趣都没有( ´_ゝ｀)</b>[/b]<br>\n<br>\n<b>别扯这些没用的，还投稿公约？？全是扯淡！把审核搞好就行了，抄袭反告原作成功的，我关注的up已经有三个遭殃了，你们审核抄袭类的举报都不看投稿时间的？</b><br>\n<b>[b]你有时间发公告为什么不去学日语和ps<br>\n我大号说了句“国 家统计局”就被永封，大忽悠性骚扰未成年还活到现在？允星河侮辱烈士也巍然不动？贵站双标这么熟练的吗(･∀･)</b>[/b]<br>\n<b>[b]我寻思你这么闲，为什么不去告诉大家高考可以用日语？ig夺冠耳机？学生党潮牌福利？本地找男朋友？</b>[/b]<br>\n<b>[b]封面图有点露都过不了审，各种卖肉视频却几十万播放╮(￣▽￣)╭<br>\n</b><b>看成“为维护清朝的社区环境”<br>\n</b>扰乱秩序？？？一个二级喷子引战到一个视频评论区爆炸，违反规则十几句，一天也没封，评论只删了十几句，一群老用户被集体封禁一个月，你们还敢更让我们寒心一点吗？你们要是不需要老用户还是去养喷子算了，这么热爱B站你们却这样，实在是太令人寒心了[/b]<br>\n<b>写了那么多，我怕有人看不懂，我给大家翻译一下吧——上述所说的在B站都会被禁止，除非能盈利。<br>\n我觉得b站舞蹈区急需整改，不能放任卖肉风气盛行。<br>\n营销号可以管一下吗 还有舞蹈区卖rou的<br>\n（七）危害未成年人身心健康成长</b><br>\n<b>只知道删减正常作品的亲昵部分但是不管整个视频都是软色/情的稿件？双标能不能别这么明显？我真的忍很久了，耽美百合的标签被取消我知道不是B站的错，但这么下去迟早会被软刀子磨死</b><br>\n<b>说实话，b站风气不如以前了，营销号，抖音号来了也不处理，还被频繁的上首页。正儿八经的up和字幕组反而越来越被打压到没有了</b><br>\n<b>动画区和舞蹈区玩双标？动画区一个封面露个腿都给你封了，逛舞蹈区的时候我特么以为在逛91社区呢，你们审核的时候是瞎吗？</b><br>\n<b>看了一下，现在感觉我们这些小up反而还好好遵守着这些东西</b><br>\n<b>你看看，热评又没了，这就是b站的对我们这些人均5级用户评论的态度，别的不用说了吧，我还不想封号呢<br>\n</b>穿上情趣内衣，白丝袜，戴个猫耳朵，从p站找个软**的图片当做封面，然后直播间放着音乐，偶尔像条蛆一样扭一下，这就是二次元直播？！<br>\n所以被害者用自己被侵害的经历来控诉恶人也算低俗对么？<br>\n哦，知道了，然后呢？<br>\n也不看看现在456级都在骂B站，不想想自己现在什么德行<br>\n以前你们不也是这么说的，评论区一大片都是支持的，但是你们自己做到了几条？不仅没见好，反而越来越乱。特别是不敢兴趣这个东西，比如像我不想看舞蹈区的视频，我点了至少上百次不感兴趣都没用，完全没用！每次刷新，都会至少有这么一两个视频，封面站着暴露的小姐姐，标题里还有那么几个颜表情来显得自己可爱。我都开始在想是不是她们把你站收买了。还有像会员购，做不好就别做，还要专门给它留个位子，点进去后不知道怎么回事就关注了会员购的官方号，每天发多少条动态自己不知道？最烦人的就是在这里买东西了，人家淘宝发货不知道比你早了多少时间，发货时间总是一拖再拖你们就真的有这么多的事情要干？别的我也不多说了，评论区都是各位的心声。你看看你现在再这么说还有人会信吗？呵呵，总之我们再怎么说也没有用，你们自己看着办吧。<br>\n公约，是指用来称呼在国际组织主持下或国际会议上通过的关于某一个专门领域的规则的多边条约。例如，1982年《联合国海洋法公约》、1961年《维也纳外交关系公约》、1969年《维也纳条约法公约》等。[1]<br>\n各个国家、部门、人员之间的一个共同遵守的约定，一般是大家就有关国家、部门、人员之间的利益问题进行公开讨论达成一致的意见，并且同意遵守的一个规定。 公约是参与制定的单位和个人共同信守的行为规范，它对于维护社会秩序、促进安定团结、加强社会主义精神文明建设有着不可低估的作用。<br>\n我就发个【公约】的百度解释，看你官方能屏蔽多少字。<br>\n另外，你公约是对普通账号还有普通群众说的，我感觉贵站很多主播都没有全部遵守到，首当其中的不要我说出来了吧。大家都是明白人，老点破就是心里没数了？<br>\n所以就说是对普通网民实行的就行了。不要出现《公约》这种词汇，很讽刺的好嘛？就说这是《告用户书》，另外你们在拟订一份《告主播书》，毕竟通过贵站这几个月看来，我只觉得您的《公约》只适用于普通观众，不适用于贵站所保护的大主播。<br>\n<br>\n软色/情统统下架还有啥可看的？MMD区宅舞区一群**屁股大腿都不管？<br>\n析金，卖银，炼铜，强碱，删铁，封锁消锡 你站原来是重金属网站<br>\n我都无所谓，但是，能不能给实名认证且过了18岁的来个无删减区？<br>\n我寻思着你这么要急着恰饭样子都不顾了怎么不去高考用日语？低头看手机不如学3D建模？从零开始成为绘画大佬？<br>\n请把舞蹈区摸鱼破真舞见封禁<br>\n<b>我都怀疑是不是有些舞蹈区up的公司跟b站有利益关系？点了不感兴趣还能出现在首页，<br>\n</b>我不想看到这样的b站，我喜欢以前的b站，虽然人还没有这么多，但是都很和谐，希望b站能够好好整改，不希望b站因为一些事情被举报，不想看到b站被封，很多人说如果举报了b站就可以让b站只活在回忆里了，我不想，我希望b站能够不忘初心一直好好的。<br>\n我尋思著你們有時間發公告骗自己，怎麼不去拯救世界呢？<br>\n营销号我们会睁一只眼闭一只眼，因为可以带来流量并且大多数不在公约范围以内。排行榜上营销号无脑视频大规模涌现与我们无关是用户的选择。<br>\n至于手机端的推荐，我们说了减少你不感兴趣的视频。不管你信不信反正我信了。&quot;<br>\n讲个笑话:我拿ピ站手办图当头像被以“低俗”清除了。<br>\n在别的地方开了会员，真的可以跳广告，还可以下载加速。<br>\n在忽站，看看首页，学日语，找对象，游戏，会员购，什么都有，点了不感兴趣也没用。点开视频，还有特价大会员的广告= =。。。我就想知道这个大会员到底有什么用。<br>\n什么时候能提高一下入站的门槛，现在的弹幕，评论区都成什么样子了。营销号遍地都是。弹幕环境和以前比起来，也大打折扣。虽然我们需要人流量，但是已牺牲好的风气带来的人流量，不是很亏吗。<br>\n第一个公告直播官方号很早前就发了，就说了在调查，我寻思我也不是公告号啊？你怎么不让马化腾去管管qq微信援♂交？让马云管一管包养二奶？社会道德的事现在就我们一家会管，怎么就成我们变成最终败类了呢？<br>\n照搬dhy和yxh的原话，会被按照1.5.6.7条理由删除，既然原话都违规了，为什么不处理说原话的人，要来删我们搬运工的评论呢？<br>\n营销号，MMD泳衣跳舞，SRR抽卡，R20电影，滚床单，谈论正直，键盘侠，侮辱违法者，引战，谈论内心，全球成人化，赚钱心得体会<br>\n热评上面提到忽某人的评论都不见了，哇好大的官威呀<br>\n得，要不把动画区番剧区这类东西都独立出bilibili吧，舞蹈区生活区谁爱看谁看，mmd区也搞多个分区吧，一个舞蹈，一个剧情，一个还原……不知道mikufans这个域名还有人用吗，不然您要有点良心就连等级一站两制，五六级号都有ky还不懂评论礼仪的。<br>\n还有广告每次放在固定位置行吗，我真的没有粉刺，不想学日语，对交友不感兴趣……<br>\n我不想点踩和举报，所以别把不感兴趣的东西推送给我，好吗。我已经想喷人很久了，共同建设良好的社区环境，好吗。<br>\n还有猎奇恐怖，这玩意我还想搞明白呢。没有那么多考古小鬼，我都不知道这玩意怎么能让音骂er及爱好者知道的，武器系列不是高精爱好者又有谁知道呢……<br>\nDssq我阻止不了，我不是赫米特，也不是牺牲契约，没法把缝合兽和小鬼消灭掉。但希望你们言出必行<br>\n<br>\n上至老总 下至主播全是炼铜术士 真滴流批<br>\n对对对，动画区视频用一个好看点的图片都违规，舞蹈区这么漏就完全没事？动画区才是b站的根本啊！当初b站是靠动画靠acg才能站稳脚跟，吸引第一批人进入b站，而现在呢？动画区已经跟个干儿子一样了，鬼畜区已经差不多覆灭了，动画区感觉也就只剩下一口气了，这就是b站管理人员想要的结果么？我看不像，如果想要b站变得越来越好，那么就约束一下直播区和舞蹈区吧，（叹气），最顶尖的还好，那些不上不下的为了出名和点击量已经越来越肆无忌惮了，而那些处于刚刚开始或者点击量不高的，也只能效仿要么取一些有歧义或者干脆就是性暗示的标题要么就拍一张这样的封面来吸引眼球，偏偏在这个方面，审核不知道为何比动画区要松这么多<br>\n我觉得这个公约应该改名为：哔哩哔哩2019年度笑话大全<br>\n这些东西啊，某个网站起码占八成以上，什么炼铜啦，窑子区啊，直播啊，营销号。<br>\n炼铜不用说大家都知道吧，窑子区呢，就是舞蹈区啦，随便点进去都是大腿，九成以上视频封面都是腿<br>\n解决练铜术士，r18手办，辱国up，邪教入站，谢谢，搞出这些规定，请自己遵守规则","date":"2019-01-17","agreeCount":0,"discussionCount":0}