{"type":"article","id":427,"title":"女权现状，关于中国女性现状的一些思考","uid":210,"topics":[313,99],"contents":"待反馈与修改<br>\n<br>\n1.现状<br>\n<br>\n首先女权运动在中国形成巨大的合力大约是去年7、8月份“metoo”流行发酵的那一段时间，中枪的人士除了体制内的朱军，刘强东，甚至还有公益圈的的雷闯和公知圈的章文等。有意思的事情在于，这场被刘瑜担心成为新时代的“猎巫运动“的社会性运动，其实并没有引发多大的水花，而是折射出一个颇为值得思考的文化现象：<br>\n<br>\n凡是在瓷器国颇有地位的成年男性，无论是在体制内还是体制外，专制制度的受益者还是批判者，都有把社会地位转化成压迫工具，形成了权力换取性资源的一种经典“寻租市场“。这无疑和那些鼓吹民主自由的公知人设颇为不符。殊以为这体现了这种权力结构正是这片土地上的民众千年来不幸命运之隐藏原因。<br>\n<br>\n有权力这个买家，自然有性资源的卖家，那么卖家在中国的地位是高是低呢？我个人认为是较低的，这点希望能通过此文来完善我的观察。（每一项我都会以0-5分评价，但未必保证客观）<br>\n<br>\n<br>\n<br>\n2.官员比例<br>\n<br>\n这一部分内容非常简短，也很直观，（http://news.sina.com.cn/c/2015-03-08/022131581039.shtml）此文统计了中国女性部长级人数，且研究显示，妇女在决策领域占有率的临界量为30%~35%，只有达到这一比例，妇女才会对政治形式和决策内容产生明显的影响。历害国是明显大大低于这一比例的，副国级+部级一共22人。因此这一部分的结论也是非常明显的，即女性在中国几乎无法对政治领域的议题有较大的影响。<br>\n<br>\n（得分：1）<br>\n<br>\n3.带薪产假<br>\n<br>\n首先，中国是没有实质意义上的带薪产假的。这和深层的权力结构，司法不独立有很大关系。简单的，如果市场上有两家企业，在控制好变量的情况下：a采取带薪产假，而b不采取带薪产假，那b则一定胜出。在没有规则的市场中，最没有底线的者会以各种手段尽量控制成本，而这种手段经验证明是非常有效的。但是，对于一个较大的集体博弈场景，即国家是否该设立法律法规保障女性权利时，逻辑就全变了。原因很简单，法律强制所有的企业都提供带薪产假，反而会使得女性在劳动和照顾小孩之间取得平衡，使得女性的工作积极性得到提高，最终反而会提高就业率和增加企业的生产效率，得益的还是全体国民。福利和独立的法治是所有鼓吹“狼性文化”的规则破坏者的克星，因此我觉得在顶层逻辑上，拒绝福利是党国的立国之本，是“千年不可动摇滴”。当然分过来说，没有司法独立，也就没有真正意义上的普遍带薪产假，因此女权和人权追求者其实追求的是相同的东西。<br>\n<br>\n（得分：0）<br>\n<br>\n4.生育自由<br>\n<br>\n生育权是一种自由选择的权利，在这一项上无论是瓷器国的“计划生育”还是罗马尼亚的“月经警察“，干的事情没有什么不同，我觉得都是可以打负分的。其实前段时间有人鼓吹”丁克税“，想了想，觉得这件事完全可以成为国家敛财的一种很好的借口嘛，凡是多少岁没有结婚的（比如我这样的），纷纷都得加派各种税赋，这样人口就会增长了，没有什么难度呀。在文化意识上，“剩女”这个词其实也是一种传统的压迫型婚恋观，完全可以跟“丁克税“等未来税种合流的说辞。“二胎保证金”和取消堕胎手段的未来已经不远了，技术上说，“女德班“之类的操作已经先行了，因此我认为党只要想，完全可以做倒，民间的反弹绝对不会很高。<br>\n<br>\n（得分：不可以给负分所以0分）<br>\n<br>\n5.物化女性之观念<br>\n<br>\n在这里我参考了康德的观念，物化是指：“将一个人，一个人类的存在，降低到一个物体的状态。” 对于康德来说， 人性是个体理性选择的理性本质和能力。“人类无权为了利益而提供自己，而是为了满足他们的性倾向而使用他人。在这样做的过程中，他们冒着让所有人使用他人的风险，并将其作为满足性倾向的工具。“在中国女性在和权力打交道的这个过程中，女性作为性资源的卖家无疑是经历了被商品化的过程。<br>\n<br>\n那么争议最大的地方到了，对于那些自愿以性资源作为租金换权力者，这一过程是性剥削还是身体自主权的体现？<br>\n<br>\n这个问题其实没有那么难以回答，关键看她们有没有选择权，即路径上的一个代替品。我们以案例来说：<br>\n<br>\nA． 朱军对弦子咸猪手，弦子有办法曝光这件事且继续在央视上作为实习生么？<br>\n<br>\nB． 雷闯强奸案，当事人在“metoo“发酵前，有办法发声且不被”荡妇羞辱“么？<br>\n<br>\nC． 蒋方舟被章文摸大腿，她有办法克服这种垃圾“酒桌文化“，当时就怒斥章文，结果”惹得大家不欢而散“吗？<br>\n<br>\n最关键的是，这些女性已经是属于社会上较高层次，经受过良好教育，理论上应该有很强的自我掌控权了，依然遭到了这种文化渲染下，男权专制的压迫，成为了牺牲品。那么更低层次的女性，是不是连自己受到压迫也觉得是理所当然天经地义呢？<br>\n<br>\n<br>\n<br>\n因此，就算我以庸俗的视角以市场关系来观察这个问题，物化女性和女性的自我商品化，。理论上，两性关系因为男多女少，应该是卖方市场；但事实上，现在是一个经过权力扭曲的买方市场，而其真正的问题在于依附于权力所产生的所有买方资源（经济能力，社会地位等），实质上是超级不平等的基尼系数的一种再现而已。<br>\n<br>\n前段时间老俞说女性堕落，其实并不是女性堕落，而是这个体制最匹配的或者刻切需求的就是这样（拜金，商品化，无独立意识）的依附型人格民众，无分男女，而女性则是属于掌握了对于有权者价值更高的产品（如果文化是喜好男风，那定价就不一样了），就是这么一回事而已。<br>\n<br>\n（得分：1，中国女性觉得自己有自我选择权，可以选择对象，但这种深层的逻辑其实证明了这个选择权是某种虚妄之火）<br>\n<br>\n6.家庭责任<br>\n<br>\n无论是家庭暴力，“女德班“的“夫为妻纲”,其实都是女性因为在家庭中的地位因经济原因而急剧下降的表现，经济上对丈夫的依赖导致女性只能选择忍耐。在这个点上，这和问题3和问题5具有高度关联性。【根据2017年多位学者在“照料经济、社会性别与包容性增长”研讨会上分享的数据，如果计入无薪照顾家庭的工作，城市就业女性每周工作时间比男性超出8个多小时。此外，从事全职劳动的女性相比男性而言，家务劳动时间是男性的两倍。】<br>\n<br>\n（得分：3，这件事上，目前中国还没有倒退到极端伊斯兰教那种女性完全家务劳动工具化的场景。但是，这种可能并不是0%。）<br>\n<br>\n<br>\n<br>\n7.结论，综上所述，并不觉得中国女性社会地位相对于男性较高，依然处于一个远远落后于时代的野蛮场景罢了。<br>\n<br>\n参考资料：<br>\n《妇女的屈从地位》<br>\nhttps://www.modernchinastudies.org/cn/issues/past-issues/90-mcs-2005-issue-4/936-2012-01-05-15-34-56.html<br>\nhttps://plato.stanford.edu/entries/feminism-objectification/<br>\nhttps://posts.careerengine.us/p/5bdcece9ce4d5009830c30ce?nav=post_newest&amp;p=55726f6017fd175370000001","date":"2019-01-17","agreeCount":8,"discussionCount":0}