{"type":"article","id":4272,"title":"［转］中国人的怨恨情结","uid":5628,"topics":[326,163],"contents":"中华文明有数千年的历史，但中国人的民族意识的形成则是非常近代的事情。可以说，是西方人的坚船利炮催生了中国人的民族意识，并使“中国”作为一个民族国家出现在中国人的心目中。进入20世纪之前，中国人效忠的对象是相继统治这片土地和这片土地上的民众的各个皇帝和朝廷，而不是主权国家；朝代的更换，领土的分合，是统治者的事情，与普通大众没有什么关系，就像现代商业公司领导层的更迭、业务的并拆与普通员工没有关系一样。对普通大众而言，谁坐上皇帝的宝座，我就是谁的臣民；无论是汉人当皇帝，还是契丹人当皇帝、女真人当皇帝、蒙古人当皇帝、满族人当皇帝，对我都一样。所以，他们不可能有一个明确的“中国人”的概念。<br>\n<br>\n但伴随着西方人的到来，特别是鸦片战争失败后，中国人的民族意识开始觉醒，逐渐把效忠的对象由朝廷和皇帝，转向了民族和国家（但这个转变没有彻底完成）。在中国人的民族国家意识形成过程中，主导力量是十九世纪下半叶和二十世纪上半叶中国的政治精英和知识精英，他们唤醒了中国人的民族危机感，并塑造了中国人的民族意识。但如同法国和俄国的贵族精英、德国的知识精英一样，中国的政治精英和知识精英从一开始，就有一种对西方的怨恨情结。对中国这样一个有着数千年文明史、并自认为是世界中心的国家的人民来说，突然发现有一个比自己先进的外来文明，产生怨恨是自然的。中国的精英们对西方世界的感情是羡慕、嫉妒、恨的交织。一方面，他们将诸如共和、民主、自由、个体权利、理性、科学等这样一些西方价值观引入中国；另一方面，他们又根据中国原有的政治文化观念对西方价值观进行选择性吸收或摒弃。民族自尊心和怨恨情结使得他们中的大部分人对西方价值观有一种本能的排斥，不可能将其全盘照收。如果可能的话，他们总是试图从本土文化资源中或其他不优于自己的国家寻找它的替代品。<br>\n<br>\n中国人对俄罗斯有着因为领土问题导致的怨恨，但较少因发展阶段差异导致的怨恨，这或许是中国人最后选择“走俄国人的路”的原因之一。当然，俄国人的道路看上去也更符合中国国情。俄国是落后的，走的路是独特的。如果它的路行得通，沿着这条路很快能富强起来，中国人就可以洗刷掉民族的屈辱，恢复国家的荣耀。因此，走俄国人的路对中国人的自尊心伤害小，但预期的收益大。<br>\n<br>\n民族国家意识的形成对中国的现代化非常重要，它让中国人有了一个具体的奋斗目标。但中国人民族概念形成中的怨恨情结也带来了一系列后果，其中包括；<br>\n<br>\n第一，中国人的民族概念至今仍然是族裔性的，而非公民性的。我们是“中国人”，是因为我们都是“炎黄子孙”，有共同的祖先，而不是因为我们都是一个主权国家内拥有平等权利的公民。这样的民族概念给现在的国家治理带来了一些难题，因为并非所有的中国人都是炎黄子孙。这样的民族观念也使得中国很难吸引外国移民，因为一个外国人不论在中国工作和生活多少年，永远不可能被承认是中国人。<br>\n<br>\n第二，主权大于人权，权力优先于权利。中国人的民族主义是在国家“图强”和“救亡”中形成的，因而不可避免地是国家功利主义和集体主义的。它强调国家至上、集体至上，在国家利益和集体利益的名义下对个人权利的任何侵害都具有正当性。至今，“有国才有家”、“大河有水小河满”仍然是大部分中国人的基本观念，尽管这些说法根本不合逻辑。进一步，国家等同于政府，政府等同于政府官员，所以官员的权力总是优先于个人的权利，法治难以形成。<br>\n<br>\n第三，强调特殊性，否定普遍性。特殊主义是怨恨情结的解药。特殊主义否定了相互比较的可能性，否定了优劣之分，可以保护自己的自尊心，因而所有有怨恨情结的民族都喜欢特殊主义，中国也不例外。特殊主义也使得我们可以理直气壮地拒绝接受普适性价值，不按国际规则行事。<br>\n<br>\n第四，模仿技术，但拒绝模仿制度。鸦片战争之后不久，中国人就开始承认自己在科学技术方面的落后，需要向西方学习，因而搞起了洋务运动，但“中学为体、西学为用”至今仍然是中国变革的主导思想。因为，只要“体”是自己的，我们就用不着自卑，正像科学家不会在工程师面前自卑一样。因此，我们总是试图从传统文化中寻找与西方抗衡的价值观念，认为西方的治国理念并不比我们老祖宗早就提出的治国理念好到哪里去。<br>\n<br>\n第五，反资本主义，反民主和自由。中国人把资本主义、自由、民主等同于西方世界，承认这些东西，就等于承认西方各方面都优于中国，让中国人太没有尊严。因此，中国既不能搞资本主义，也不能搞自由民主，何况民主和自由也不能当饭吃。中国不像德国人那样有犹太人群体可以怨恨，那就怨恨那些经商赚钱的人吧！即使中国需要市场经济，也只能是中国特色的社会主义市场经济，与资本主义有本质的区别。<br>\n<br>\n第六，自力更生，万事不求人。中国必须建立独立完整的工业体系，西方人有的我们必须有，粮食必须自给自足，一切关系“国计民生”的重要产品必须自己生产，因为西方世界是靠不住的，它们亡我之心不死，随时准备卡我们的脖子。“中兴事件”就是一个明证。<br>\n<br>\n第七，“阴谋论”在中国非常有市场。中国一直是西方阴谋的受害者。中国之所以落后，不是因为我们不聪明，而是因为西方人太狡诈；不是因为我们的体制和文化不优越，而是因为西方人总是搞阴谋诡计，不让我们发达起来。外国人帮助中国，一定是另外图谋。<br>\n<br>\n第八，只能表扬，不能批评。中国人对批评特别敏感，不仅中国人自己不能批评中国，外国人更不能批评中国。中国人不能批评，因为“儿不嫌母丑、狗不嫌家贫”，批评自己的国家就是“不爱国”，就是抹黑自己。外国人不能批评，因为那会伤害中国人的自尊心。批评中国的外国人一定是反华势力，奉承中国的外国人一定是友好人士。殊不知，奉承者常常是别有用心。<br>\n<br>\n第九，国际关系中，只讲利害不讲是非，有时甚至连利害也不讲，只讲好恶。西方的坏消息就是中国的好消息。凡是西方拥护的，我们就要反对；凡是西方反对的，我们就要拥护。如果一个西方国家与一个非西方国家发生冲突，大部分中国人希望前者输后者赢，不是因为我们喜欢后者，而是因为我们痛恨前者。所以，“911”事件有中国人叫好，伊拉克战争中有不少中国人给萨达姆加油。当然，如果美国与日本发生冲突，我们会站在美国一边，因为我们怨恨日本人更甚于怨恨美国人。<br>\n<br>\n第十，未富先娇，稍强即狂。怨恨情结使得中国人心中总是憋着一口气，一有机会就想出人头地，所以很容易从自卑走向傲慢，国家稍富强了一点，就表现出一种暴发户心态，到处炫耀，不再谦卑，要做到“韬光养晦”谈何容易！<br>\n<br>\n鸦片战争过去已经快180年了。经过四十年的改革开放，中国不仅在经济发展方面取得了巨大成就，而且其国际地位也大大提高。但中国人对西方的怨恨情结似乎没有因此而减少，移民海外的中国人的怨恨情结似乎更甚。近几年“中国模式”、“新四大发明”之类的说法甚嚣尘上，不能不说是怨恨情结的体现。如果“中国模式”能推广到全世界，中国不仅可以夺回失去已久的优越地位，而且可以洗刷掉不堪回首的百年耻辱。这是何等惬意的事！<br>\n<br>\n怨恨程度是国家发达水平和民族成熟程度的一个反向度量。中国人的怨恨情结消退之日，或许才是中国的真正崛起之时！","date":"2019-08-30","agreeCount":1,"discussionCount":0}