{"type":"article","id":4279,"title":"人竟悖逆到这种地步!@小二8964道歉","uid":12349,"topics":[],"contents":"<b>路20：9-19</b><br>\n&nbsp;<br>\n　　主耶稣洁净圣殿，赶出做买卖的人。犹太的宗教领袖质疑耶稣的权柄，“问他说：你告诉我们，你仗着什么权柄作这些事？给你这权柄的是谁呢’” （路20：2）<br>\n&nbsp;<br>\n　　耶稣反问法利赛人一个问题：“约翰的洗礼，是从天上来的？是从人间来的呢？”（路20：4）<br>\n&nbsp;<br>\n　　然后，主耶稣给众人讲了一个园户的比喻。<br>\n&nbsp;<br>\n　　“有人栽了一个葡萄园，租给园户，就往外国去住了许久。到了时候，打发一个仆人到园户那里去，叫他们把园中当纳的果子交给他。园户竟打了他，叫他空手回去。又打发一个仆人去，他们也打了他，并且凌辱他，叫他空手回去。又打发第三个仆人去，他们也打伤了他，把他推出去了。园主说：‘我怎么办呢？我要打发我的爱子去，或者他们尊敬他。’不料，园户看见他，就彼此商量说：‘这是承受产业的，我们杀他吧，使产业归于我们！’ 于是把他推出葡萄园外杀了。这样，葡萄园的主人要怎样处治他们呢？他要来除灭这些园户，将葡萄园转给别人。” （路20：9-16）<br>\n&nbsp;<br>\n　　耶稣基督园户的比喻，简略几句话高度概括了圣经有关以色列民族的历史。<br>\n&nbsp;<br>\n　　这个比喻中的预表关系如下：<br>\n&nbsp;<br>\n　　葡萄园主人——神；<br>\n&nbsp;<br>\n　　葡萄园——以色列；<br>\n&nbsp;<br>\n　　园户——以色列宗教领袖；<br>\n&nbsp;<br>\n　　仆人——神的先知和祭司；<br>\n&nbsp;<br>\n　　爱子——主耶稣基督；<br>\n&nbsp;<br>\n　　别人——外邦人或教会。<br>\n&nbsp;<br>\n　　根据圣经记载，以色列的先祖雅各带以色列全家七十人下埃及，躲避迦南地的饥荒。当约瑟去世后，不认识约瑟的埃及法老王兴起，奴役压榨以色列百姓大约四百年。神听见以色列人的呼求，就差遣摩西带领以色列人出埃及。因着悖逆和不信，以色列百姓在旷野漂流四十年，大多数人在旷野倒毙。<br>\n&nbsp;<br>\n　　摩西临终时对以色列人说，“我今日呼天唤地向你作见证，我将生死、祸福陈明在你面前，所以你要拣选生命，使你和你的后裔都得存活；且爱耶和华你的神，听从祂的话，专靠祂，因为祂是你的生命，你的日子长久也在乎祂。” （申30：19-20）<br>\n&nbsp;<br>\n　　以色列人常常向神发怨言，在旷野漂流四十年，但神一直宽容忍耐，没有放弃他们。<br>\n&nbsp;<br>\n　　摩西去世之后，约书亚带领以色列人进入迦南地。但以色列人很快就偏离了神的道，悖逆、不遵行耶和华神的话。以色列人因此受外邦人的欺压，当他们呼求神，神就差派士师拯救他们，但他们很快又偏离神的道，如此循环重复，神仍然没有放弃他们。<br>\n&nbsp;<br>\n　　撒母耳时代，以色列王国诞生，先是扫罗、后是大卫，接着是所罗门分别做以色列王四十年。所罗门之后，以色列王国分裂，成为北国以色列和南国犹大。从列王纪时代开始，神不断兴起先知，差遣他们到以色列百姓那里传讲神的话语，但这些先知大多被以色列人反对、抵挡、仇恨、逼 -/迫甚至杀害。<br>\n&nbsp;<br>\n　　以利亚时代，以色列王亚哈和王后耶洗别杀害耶和华的先知，正如先知以利亚在神面前控告以色列人说，“因为以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的先知，只剩下我一个人，他们还要寻索我的命。”（王上19：10）<br>\n&nbsp;<br>\n　　祭司耶何耶大的儿子撒迦利亚被石头打死。（代下24：21）<br>\n&nbsp;<br>\n　　先知以赛亚根据传统在玛拿西b ao-/政时被锯锯死；<br>\n&nbsp;<br>\n　　先知耶利米被人威胁（耶11：21）；被人设计谋害（耶18：18）；被带上木枷（耶20：2）；被判为死罪（耶26：8-9）；被假先知戏弄（耶28：10-11）；被囚在护卫兵院内（耶32：2）；被污蔑为叛徒，被殴打并囚于监牢（耶37：11-16）；被投于枯井两腿陷于淤泥之中（耶38：1-8）；<br>\n&nbsp;<br>\n　　先知阿摩司被人讥笑和陷害（摩7：10-12）……<br>\n&nbsp;<br>\n　　以色列的悖逆、犯罪、拜偶像，使得北国以色列和南国犹大先后亡于亚述和巴比伦，但神仍然没有放弃他们。<br>\n&nbsp;<br>\n　　旧约玛拉基书之后，神沉默了四百年没有话语给祂的百姓，但神始终没有放弃他们。<br>\n&nbsp;<br>\n　　新约的开始，是施洗约翰的旷野呼声，“天国近了，你们应当悔改！” （太3：2）<br>\n&nbsp;<br>\n　　然而，他们又杀了施洗约翰。<br>\n&nbsp;<br>\n　　正如主耶稣的悲叹，“所以我差遣先知和智慧人并文士，到你们这里来。，有的你们要杀害，要钉十字架；有的你们要在会堂里鞭打，从这城追逼到那城，……耶路撒冷啊，耶路撒冷啊！你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意。” （太23：34、37）<br>\n&nbsp;<br>\n　　最后，神差遣祂的独生爱子耶稣基督，他们又图谋要杀害祂，“耶稣天天在殿里教训人。祭司长和文士与百姓的尊长，都想要杀祂。” （路19：47）<br>\n&nbsp;<br>\n　　“这样，葡萄园的主人，要怎样处治他们呢？他要来除灭这些园户，将葡萄园转给别人。”（路20：15-16）<br>\n&nbsp;<br>\n　　主耶稣的预言应验了。公元七十年，罗马太子提多率军镇压犹太人起义，耶路撒冷被攻破，圣殿被毁，约一百一十万人被杀戮，另有数万人被掳成为奴隶。<br>\n&nbsp;<br>\n　　至此，神对以色列放弃了吗？没有！祂还要拯救以色列！<br>\n&nbsp;<br>\n　　葡萄园与园户的比喻，彰显神的美善、忍耐、慈爱和公义的属性。<br>\n&nbsp;<br>\n　　<b>一、神的美善</b><br>\n&nbsp;<br>\n　　“有人栽了一个葡萄园。”（路20：9）<br>\n&nbsp;<br>\n　　提到葡萄园，人们情不自禁地联想到起以赛亚书中的葡萄园之歌。<br>\n&nbsp;<br>\n　　“我要为我所亲爱的唱歌，是我所爱者的歌，论祂葡萄园的事。…… 万军之耶和华的葡萄园，就是以色列家；祂所喜爱的树，就是犹大人。祂指望的是公平，谁知倒有暴虐；指望的是公义，谁知倒有冤声。” （赛5：1,7）<br>\n&nbsp;<br>\n　　神栽了一个葡萄园，祂是葡萄园的主人。<br>\n&nbsp;<br>\n　　神也是全地的主人，宇宙万物都是祂的。<br>\n&nbsp;<br>\n　　“因为树林中的百兽是我的，千山上的牲畜也是我的。...因为世界和其中所充满的，都是我的。”（诗50：10,12）<br>\n&nbsp;<br>\n　　“地和其中所充满的，世界和住在其间的，都属耶和华。”（诗24：1）<br>\n&nbsp;<br>\n　　阳光、空气、雨露都是祂的，因为“各样美善的恩赐，和各样全备的赏赐，都是从上头来的，从众光之父那里降下来的。”（雅1：17）<br>\n&nbsp;<br>\n　　“就如（祂）常施恩惠，从天降雨，赏赐丰年，叫你们饮食饱足，满心喜乐。”（徒14：17）<br>\n&nbsp;<br>\n　　“我们生活、动作、存留，都在乎祂。”（徒17：28）<br>\n&nbsp;<br>\n　　我们所拥有的才干、能力、技巧、恩赐、机会、资源，包括生命、气息都属乎神。<br>\n&nbsp;<br>\n　　神是葡萄园的主人，但园户却用忘恩负义的态度来回报祂。<br>\n&nbsp;<br>\n　　大多时候，世人都像园户，不知道感恩甚至恩将仇报。<br>\n&nbsp;<br>\n　　我们也以粗野的态度回报神，我们常常忽略祂，忘记祂为我们所做的，不知道感谢祂、信靠祂，常常固执地走自己的路，夜郎自大地以为可以自给自足，自以为是地认为可以掌管自己的命运，结果我们常常跌跌撞撞地到处碰壁。<br>\n&nbsp;<br>\n　　不知道依靠神是很不明智的。论到葡萄园，神自己说，“我也必命云不降雨在其上。”（赛5：6）如果神命令云不降雨在其上，葡萄园就不要指望结果子，唯有神具有这样的权柄，可以命令云不降雨在其上。同样，如果我们不知道依靠神，我们所做的工就不会有效率，也不蒙纪念。<br>\n&nbsp;<br>\n　　“万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。”（亚4：6）<br>\n&nbsp;<br>\n　　<b>二、神的忍耐</b><br>\n&nbsp;<br>\n　　葡萄园的主人将葡萄园租给园户，到了日期打发仆人到园户那里要收取当得的果子。<br>\n&nbsp;<br>\n　　神是葡萄园的主人，祂要从以色列收取什么样的果子？<br>\n&nbsp;<br>\n　　神曾向摩西启示说，“你要这样告诉雅各家，晓谕以色列人说：……如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民；因为全地都是我的。你们要归我作祭司的国度，为圣洁的国民。”（出19：3-6）<br>\n&nbsp;<br>\n　　神要以色列做“祭司的国度，圣洁的国民” ，将耶和华神的属性昭告万邦，因而成为神赐福的器皿，成为万民的祝福。<br>\n&nbsp;<br>\n　　然而，以色列民失败了：“他指望的是公平，谁知倒有暴虐；指望的是公义，谁知倒有冤声。” （赛5：7）<br>\n&nbsp;<br>\n　　园主打发第一个仆人去到园户那里，他们打了他，叫他空手回去。园主打发第二个仆人去，他们也打了他，并且凌辱他，又叫他空手回去。园主又打发第三个仆人去，他们打伤了他，把他推出去。<br>\n&nbsp;<br>\n　　葡萄园的主人，差派仆人到园户那里去收取当得的果子，他一而再、再而三地宽容忍耐，但园户却一次又一次变本加厉地苦待园主的仆人。<br>\n&nbsp;<br>\n　　园户的比喻，园主打发了三个仆人。但神差遣到以色列民中去的先知，在上千年的历史中却是不计其数。<br>\n&nbsp;<br>\n　　耶和华神是何等的宽容忍耐。<br>\n&nbsp;<br>\n　　神不仅对待以色列百姓无限的宽容忍耐，甚至对祂的先知仆人也是如此。<br>\n&nbsp;<br>\n　　神差遣先知约拿去尼尼微传道，约拿却往反方向逃跑。途中遭遇海上风暴，约拿被人抛入海中，神安排一条大鱼拯救他。然后，“耶和华的话二次临到约拿说：‘你起来！往尼尼微大城去，向其中的居民宣告我所吩咐你的话。’”（拿3：1-2）那位可以从石头堆中为亚伯拉罕兴起子孙的耶和华神，难道就找不到第二个人可以代替约拿去尼尼微传道吗？<br>\n&nbsp;<br>\n　　彼得曾经三次不认主，当他最后一次否认时鸡就叫了。“主转过身来看彼得，……他就出去痛哭。”（路22：61-62）<br>\n&nbsp;<br>\n　　当主耶稣复活后，曾在提比哩亚海边为门徒预备早餐，三次问彼得说，“约翰的儿子西门，你爱我吗？” 然后，主托付彼得说，“你喂养我的羊。”（约21：15-17）<br>\n&nbsp;<br>\n　　同样的问题，难道主耶稣找不到第二个人，可以代替曾三次否认主的彼得吗？<br>\n&nbsp;<br>\n　　“你以为能逃脱神的审判吗？还是你藐视祂丰富的恩慈、宽容、忍耐，不晓得祂的恩慈是领你悔改呢？”（罗2：3-4）<br>\n&nbsp;<br>\n　　笔者回想自己信主前的犯罪，神有充足的理由放弃我，任凭我沉沦灭亡。但祂一直宽容、忍耐我，一次又一次给我机会回转归向祂，直到我认罪悔改接受祂儿子耶稣基督做我的救主。<br>\n&nbsp;<br>\n　　“主所应许的尚未成就，有人以为祂是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。”（彼后3：9）<br>\n&nbsp;<br>\n　　<b>三、神的慈爱</b><br>\n&nbsp;<br>\n　　“园主说：‘我怎么办呢？我要打发我的爱子去，或者他们尊敬他。’”（路20：13）<br>\n&nbsp;<br>\n　　“不料，园户看见他，就彼此商量说：‘这是承受产业的，我们杀他吧，使产业归于我们。’于是把他推出葡萄园外杀了。”（路20：14-15）<br>\n&nbsp;<br>\n　　神差遣祂的独生爱子到他们中间，他们竟要谋划杀害祂！<br>\n&nbsp;<br>\n　　园户的比喻，不仅显示神的忍耐和慈爱，更深刻揭示人心的诡诈和邪恶！<br>\n&nbsp;<br>\n　　耶稣基督知道人的心，祂揭露犹太宗教领袖内心的险恶，也给他们机会等候他们的悔改。<br>\n&nbsp;<br>\n　　耶稣基督借此宣告祂自己的死，显明即使面对十字架，祂仍然掌管一切。因此，耶稣基督的死，不是一桩不幸，不是一个意外，不是一场悲剧，乃是基督“按着神的定旨、先见被交于人，……借着无法之人的手，把祂钉在十字架上……”（徒2：23）成就神在创世以先所预定的救恩！<br>\n&nbsp;<br>\n　　因此，哪怕这个世界上只有我一个罪人，主耶稣为要拯救我，仍然要走上十字架！<br>\n&nbsp;<br>\n　　“神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。”（约3：16）<br>\n&nbsp;<br>\n　　“唯有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”（罗5：8）<br>\n&nbsp;<br>\n　　“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白地赐给我们吗？”（罗8：32）<br>\n&nbsp;<br>\n　　神的慈爱，在祂的创造中彰显，在宇宙万物中彰显，更在祂的十架救赎中彰显。<br>\n&nbsp;<br>\n　　“奇异的爱，怎能如此？我主我神，竟为我死？”<br>\n&nbsp;<br>\n　　我怎能拒绝十字架的大爱？我怎能拒绝十字架的救恩？<br>\n&nbsp;<br>\n　　<b>四、神的公义</b><br>\n&nbsp;<br>\n　　“这样，葡萄园的主人，要怎样处治他们呢？他要来除灭这些园户，将葡萄园转给别人。”（路20：15-16）<br>\n&nbsp;<br>\n　　主耶稣的警告应验了：公元七十年，罗马军队血腥镇压犹太人的反叛，圣城圣殿被毁，百姓被杀被掳。<br>\n&nbsp;<br>\n　　如果人藐视神的宽容、忍耐、恩慈、怜悯，那么等待他的只能是神公义的审判和刑罚！<br>\n&nbsp;<br>\n　　“主所应许的尚未成就，有人以为祂是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。但主的日子要像贼来到一样，那日，天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了。”（彼后3：9-10）<br>\n&nbsp;<br>\n　　前者讲到神的忍耐宽容，后者讲到神的公义审判。<br>\n&nbsp;<br>\n　　神当然有无限的宽容忍耐，但祂同时也是绝对的圣洁和公义，祂不能永远容忍罪！<br>\n&nbsp;<br>\n　　拒绝神的儿子耶稣基督，必要担当自己犯罪的后果！<br>\n&nbsp;<br>\n　　“落在永生神的手里，真是可怕的！”（来10：31）<br>\n&nbsp;<br>\n　　“因为我们的神乃是烈火。”（来12：29）<br>\n&nbsp;<br>\n　　“耶稣看着他们说：‘经上记着，匠人所弃的石头，已作了房角的头块石头。这是什么意思呢？凡掉在那石头上的，必要跌碎。那石头掉在谁的身上，就要把谁砸得稀烂。’”（路20：17-18）<br>\n&nbsp;<br>\n　　主耶稣引用的是旧诗篇118篇，“匠人所弃的石头，已成了房角的头块石头。这是耶和华所做的，在我们眼中看为希奇。”（诗118：22-23）<br>\n&nbsp;<br>\n　　诗篇118篇是弥赛亚诗篇，论到“匠人所弃的石头”乃是“向以色列两家作绊脚的石头、跌人的磐石。”（赛8：14）<br>\n&nbsp;<br>\n　　“所以主耶和华如此说：‘看哪，我在锡安放一块石头作为根基，是试验过的石头，是稳固根基，宝贵的房角石，信靠的人必不着急。’”（赛28：16）<br>\n&nbsp;<br>\n　　“因为经上说：‘看哪，我把所拣选、所宝贵的房角石安放在锡安，信靠祂的人必不至于羞愧。’所以，祂在你们信的人就为宝贵，在那不信的人有话说：‘匠人所弃的石头，已作了房角的头块石头。’又说：‘作了绊脚的石头，跌人的磐石。’”（彼前2：6-8）<br>\n&nbsp;<br>\n　　“那磐石就是基督。”（林前10：4）<br>\n&nbsp;<br>\n　　耶稣基督，对于信靠祂的人来说，祂是拯救的磐石；对于拒绝祂的人来说，祂是跌人的磐石！<br>\n&nbsp;<br>\n　　祂既有恩慈怜悯，也有公义审判！<br>\n&nbsp;<br>\n　　“我们却是传钉十字架的基督。在犹太人为绊脚石，在外邦人为愚拙，但在那蒙召的，无论是犹太人、希腊人，基督总为神的能力，神的智慧。”（林前1：23-24）<br>\n&nbsp;<br>\n　　罗伯特·格林·英格索尔（Robert G.Ingersoll）是著名的无神论者，一次在英国伦敦的海德公园他向一位露天讲道者挑战：“如果神是真的，让祂证明祂自己，让祂在三十秒内用雷电劈死我。”然后他开始一、二、三地数数。三十秒过去了，什么事情也没有发生。“瞧！”英格索尔讥讽道，“看来，神不是真的！”那布道者淡淡地回答，“英格索尔先生，您真的认为您可以在三十秒钟内耗尽神所有的忍耐和怜悯吗？”<br>\n&nbsp;<br>\n　　一名哈佛大学学生一次经过一间教堂，高高耸立的十字架上有这样一句话，取自耶利米哀歌：“Is it nothing to you, all who pass by？” （“你们一切过路的人哪，这事你们不介意吗？”）这句话在那瞬间给他极大震动，耶稣基督钉十字架的情景活画在他眼前。那一天，他接受了耶稣基督做他的救主。<br>\n&nbsp;<br>\n　　的确，神的儿子耶稣基督，为你我的罪被钉十字架，好让圣洁的神赦免我们的罪。这事你不介意吗？","date":"2019-08-30","agreeCount":-1,"discussionCount":0}