{"type":"article","id":4280,"title":"流淚服事的先知","uid":12349,"topics":[],"contents":"主題特寫：流淚服事的先知<br>\n<br>\n在《聖經》出現的大大小小先知裡，耶利米應該是我們所知道流淚最多、哀哭最多的先知了。他為國君哀哭、為自己的境遇哀哭、為亡國哀哭，寫了《哀歌》於經上流傳至今，似乎整個服事的過程都是在憂傷悽慘的情境下度過。無奈他所處的環境是國家瀕臨滅亡、信仰黑暗的時期，而他身受神託付的使命，卻無法力挽狂瀾改變惡劣的情勢，也因此在他事奉的四十年間充滿了憂傷的眼淚，被稱為「哀哭的先知」。<br>\n<br>\n與耶利米同時期的先知們，但以理、以西結、西番雅、哈巴谷等，似乎都沒有耶利米所經歷的哀傷深刻。但以理早被擄去巴比倫王宮，後來在異鄉讀到耶利米的書才知道耶路撒冷荒涼七十年。以西結在迦巴魯河邊被擄的人當中，從異象裡看到神的榮耀離開聖殿，已知神不再看顧那殿，對於其必然被毀的結局，情緒沒有太大波動。哈巴谷雖預先知道神要興起更惡的迦勒底人來刑罰猶大，但最後仍透露出安靜等候、因救主喜樂的讚美，不因將來荒涼之景象失去盼望。而耶利米，他身在耶路撒冷，與悖逆的百姓一同經歷被敵軍圍困、城中大飢荒，親眼見證城被攻破、聖殿被火焚燒。雖然他也知道神已不與充滿罪惡的百姓同在，但在預言應驗前總懷抱著一絲希望，直到最後希望破滅。期間他更遭受同胞的凌虐欺侮、無力扭轉頹勢、神回應不拯救的痛苦。也難怪他為那些事哭泣、眼淚汪汪了！<br>\n<br>\n為君王哀哭之淚<br>\n<br>\n耶利米是在猶大王約西亞在位期間蒙召成為先知的。那時的猶大國經歷前代瑪拿西、亞捫長達半世紀之久的統治，敬神的信仰蕩然無存，以致神定意要毀滅他們。雖然如此，約西亞是神所預備的中興之主。他是敬畏神的好王、效法祖宗大衛所行的，不偏左右。即使成長在那不敬神的時代，約西亞懂得尋求神、立定心志歸向神。在祭司、先知等人的輔佐下，約西亞在位期間與百姓立約、拆毀掉邱壇、嚴守逾越節，是猶大國繼約阿施、希西家之後第三次的信仰復興。<br>\n<br>\n然而好景不常。約西亞在位第三十一年，埃及法老尼哥往伯拉大河幫助亞述王攻擊迦基米施。約西亞王出去阻擋他，來到米吉多平原，變裝、執意要與尼哥的埃及軍兵爭戰。結果約西亞被弓箭手射傷，乘車回到耶路撒冷時就死了。猶大眾人和耶路撒冷人都為他悲哀。耶利米也為王作哀歌，追悼三十九歲英年殉國的約西亞。<br>\n<br>\n約西亞王的驟崩無疑是對耶利米等人極大的打擊，因為國中頓失敬畏神之領袖，再無像約西亞一樣熱心遵行神的律法、專心尋求神的領導者。此後二十二年，猶大國最後的四位國王都行神眼中看為惡的事，藐視先知警告，一次又一次被巴比倫擄掠，最終導致國破家亡。<br>\n<br>\n耶利米為約西亞哀哭，為國中敬畏神的領袖猝死流淚。這就好比教會中敬神愛人、受眾人愛戴敬重的治理者驟然離世，並且以一種世人看來不怎麼好的結局身亡，此後無人能繼其服事的腳步作敬神愛人的榜樣一樣。這叫眾人怎能不為他哀哭流淚呢？<br>\n<br>\n為自己遭遇之淚<br>\n<br>\n約西亞王殉國後，耶利米的事奉變得非常艱難了！繼位的約西亞眾子不敬畏神，國中有各種異教的偶像崇拜，百姓偏向假先知虛謊的言論，不把耶利米從神而來的警告放在心上。耶利米受神的吩咐向他們說話，將百姓離棄神、行詭詐的罪惡，以及會有北方的強國來毀滅耶路撒冷與猶大的城邑等警告傳給眾人，卻招致自己被同胞排擠、厭惡的下場。<br>\n<br>\n百姓們不但不悔改、不理會耶利米的警告，卻迫害先知、設計謀害他（耶十一19，十八18），不許他奉主的名說預言。他們戲弄耶利米，凌辱他、譏刺他，又讒謗又恐嚇，想要殺了他。耶利米故鄉的同胞亞拿突人不幫助耶利米、支持他的事奉，反倒嫉妒他、尋求他的命，威脅他說：「不要奉主的名說預言，免得你死在我們手中」（耶十一21）。耶路撒冷祭司的兒子、神殿的總管巴施戶珥，聽見耶利米的預言，就來打他，用聖殿裡的枷捆鎖他（耶二十1-2）。<br>\n<br>\n約雅敬王登基的時候，耶利米奉神差遣站在聖殿的院內說預言攻擊那殿與那城。祭司、先知和眾民聽見了，都來抓住耶利米，要治死他。約雅敬王用刀親手殺死另一個奉神的名、照耶利米的話說預言的烏利亞。好在有書記沙番的兒子亞希甘保護耶利米，不將他交在百姓手中被治死（耶二六章）。耶利米被拘管，不能進神的殿。他奉神的話召了文士巴錄來將神對他所說的一切話寫在書卷上。巴錄在神殿上院的新門口將書卷上的話唸給眾民和眾首領聽。眾首領把書卷收存，進院將一切的話說給王聽。王打發人取書卷來唸給他和眾首領聽；才唸了三四行，約雅敬王就用文士的刀割破書卷，扔在火盆中將書卷燒盡。他和聽見那一切話的臣僕都不懼怕也不撕裂衣服，還派人去捉拿巴錄和耶利米。然而神將他們給隱藏了（耶三六章）。<br>\n<br>\n及至末代的西底家作王時，耶利米以神的話勸他，他仍不在先知面前自卑。耶利米雜在民中離開耶路撒冷、往家鄉便雅憫地去，便雅憫地守門的官認為他要投降迦勒底人，拿住耶利米將他解往首領那裡。首領惱怒耶利米，打了他，將他關在牢房多日；直到西底家王將他提出來到宮內囚禁。巴比倫王尼布甲尼撒的軍隊圍困耶路撒冷，西底家因不喜悅耶利米的預言，將他囚禁在猶大王宮中護衛兵的院內（耶三二2-3，三七章）。首領們來求王治死耶利米，於是西底家王將耶利米交在他們手中。他們來拿住耶利米，將他下在牢獄裡，用繩將耶利米繫下去沒有水、只有淤泥的牢獄裡。耶利米被陷在淤泥中；好在有王宮的太監古實人以伯米勒救了他，將他從牢獄中拉起。耶利米就待在護衛兵的院中直到耶路撒冷被攻破的日子。<br>\n<br>\n耶利米忠心作神的使者，盡牧人的職分，照神的話將預言的訊息傳給百姓，幾乎到了眾叛親離的地步。期間他不知忍受多少委屈和凌辱，連耶利米的弟兄和他父家的人都用奸詐待他（耶十二6），就是他知己的朋友也都窺探他、願他跌倒，說：「告他吧！我們也要告他！或者他被引誘，我們就能勝他，在他身上報仇」（耶二十10）。神又要耶利米在那地方不可娶妻生子、生兒養女（耶十六2）。孤單的耶利米獨自承受各樣的逼迫，苦水淚水往肚子裡吞，只能在禱告中向神訴說。<br>\n<br>\n那些遭遇足足顯示耶利米事奉之困難與痛苦。若沒有對神堅定的信心與對國家、百姓深厚的愛，一般人根本無法堅持下去；但耶利米沒有因那些嚴重的逼迫與苦難而停止傳講神的話。或許神正是驗中這點才選召他作那時代的先知。雖然耶利米仍舊流淚，卻繼續那艱難的任務，義無反顧。<br>\n<br>\n今日在教會服事，我們可能也會遭遇許多艱難，碰到很多來自內部同靈的挑戰和衝突，看到許多人性的黑暗面。若沒有對神堅定的信心與對教會同靈深厚的愛，要堅持下去也非常不容易，尤其是要獨自一人孤單承受的時候。一些人退卻了、妥協了。當我們也遇到這樣的情況，想想耶利米，或許能從聖徒的榜樣得到勉勵。<br>\n<br>\n因主不拯救之淚<br>\n<br>\n即使耶利米自身遭遇如此逼迫與苦難，耶利米仍深愛他的國家與同胞，寧可百姓速速悔改、得神拯救，不希望看見自己所預言的應驗、使百姓遭受大災禍（耶十七15-16）。<br>\n<br>\n他既得神的啟示，知道猶大國將要滅亡、耶路撒冷將要荒涼七十年，在他服事期間也曾多次求神拯救。只是神給他的答覆使他悲傷，因為沒有任何跡象能使神回心轉意。<br>\n<br>\n神說：「你們當在耶路撒冷的街上跑來跑去，在寬闊處尋找，看看有一人行公義求誠實沒有？若有，我就赦免這城。其中的人雖然指著永生的神起誓，所起的誓實在是假的」（耶五1-2），又告訴耶利米：「雖有摩西和撒母耳站在我面前代求，我的心也不顧惜這百姓。你將他們從我眼前趕出、叫他們去吧！」（耶十五1）。可見神要耶利米不要再求了（耶七16，十四11），因為即使是百姓中最能代求的兩個人也不能使神憐憫那些百姓。神說「我言已出、我意已定，必不後悔，也不轉意不做。」都因為瑪拿西在耶路撒冷所做的事，神已確定不拯救那罪惡的百姓脫離將要來的災禍，要用刀劍、飢荒、瘟疫滅絕他們，沒有轉圜的餘地。<br>\n<br>\n耶利米在禱告中向神祈求說：「以色列所盼望、在患難時作他救主的啊，祢為何在這地像寄居的，又像行路的只住一宵呢？祢為何像受驚的人，像不能救人的勇士呢？主啊，祢仍在我們中間；我們也稱為祢名下的人，求祢不要離開我們」（耶十四8-9）。那是何等深沉的絕望！因為知道神必不垂聽、必不拯救，先知也只能無奈地流淚直到看到所預言的災禍成就。<br>\n<br>\n若我們知道必然來到的災禍與恐怖的結局，卻無法躲避、沒有機會能逃脫、沒有被拯救的希望，只能在絕望中哀哭切齒、戰戰兢兢地等候刑罰來到。那是何等的痛苦呢？<br>\n<br>\n為聖城哀哭之淚<br>\n<br>\n最後，作為猶大國國都數百年的耶路撒冷，真的被巴比倫王尼布甲尼撒率領的全軍攻陷。迦勒底軍隊圍攻耶路撒冷三年，後來城裡有大飢荒，百姓都沒有糧食。城被攻破，一切兵丁出城逃跑，西底家王也企圖逃亡。迦勒底軍隊追趕他，在耶利哥平原追上西底家王，帶他去利比拉那裡受巴比倫王審判。巴比倫王就在西底家面前殺了他的眾子，並剜了他眼睛，用銅鏈鎖著他到巴比倫，將他囚在監裡直到死日。巴比倫王又在利比拉殺了猶大的一切首領。護衛長尼布撒拉旦進入耶路撒冷，用火焚燒神的殿和王宮以及耶路撒冷的房屋。跟隨他的迦勒底全軍拆毀耶路撒冷四圍的城牆，將城裡所剩下的百姓除了最窮的都擄了去（王下二五1-21；代下三六11-21；耶三九1-10，五二1-27）。<br>\n<br>\n至此，百姓們所仗恃的聖殿完全被毀，耶路撒冷也變為荒涼。耶利米留在耶路撒冷，見證這一切災禍，因猶大國所遭遇的苦難，寫下哀歌嘆息、哀哭。在數篇字母詩中，他真情流露，傾吐深沉的哀傷。如他說：「我因這些事哭泣；我眼淚汪汪；因為那當安慰我、救我性命的離我甚遠。我的兒女孤苦，因為仇敵得了勝」（哀一16），還有「錫安民的心哀求主。錫安的城牆啊，願妳流淚如河，晝夜不息；願祢眼中的瞳人淚流不止」（哀二18）。那正是耶利米心情的寫照！<br>\n<br>\n我們是否曾為神的國──教會哀哭過？是否曾為所看到的破口憂傷難過、為教會裡不公義的事流淚禱告？若是沒有，認為事不關己，我們可能很難體會先知的心腸，也無法明白他的哀傷與眼淚。那是只有對神的國、神的城、神的殿有極深的感情才能發出的情感。耶利米為耶路撒冷哀哭的眼淚成為經上最哀慟、最感人的一卷詩，訴說著先知豐富澎湃的情感直到如今。<br>\n<br>\n結語<br>\n<br>\n經歷了無數艱難，耶利米完成他在地上的事奉。猶太傳統認為他在埃及殉道。他作先知的一生似乎充滿哀傷的眼淚，毫無喜樂或愉快的時光可言。假如這會是基督徒信仰的一生，可能很多人會卻步不前。但誰知那或許是神要我們效法的基督形象之一呢！<br>\n<br>\n耶穌在世間的時候，祂問門徒「人說我人子是誰？」門徒告訴祂「有人說是施洗的約翰；有人說是以利亞；又有人說是耶利米，或是先知裡的一位。」若說有當時代的人把耶穌當作施洗約翰或以利亞，這或許容易理解，因為他們都是在他們的時代大有能力的人，行許多神蹟異能。就有希律王把耶穌當成是施洗約翰從死裡復活。但為什麼會有人說耶穌是耶利米？為何不是其他有名的先知呀？<br>\n<br>\n或許正因為耶穌的形象和歷史中耶利米留給人的形象相近，給人的感覺像是昔日流淚服事的先知一樣吧！祂就像耶利米，沒什麼太多的喜笑，卻憂國憂民，為選民的信仰難過、為世人被罪惡轄制的痛苦悲傷，憐憫他們如同流離失所、無牧人的羊一般。耶穌也曾為耶路撒冷舉哀，嘆其成為荒場的日子。祂在世上傳道的短暫三年間，經歷無數苦難和欺壓、忍受無數頂撞與冤屈，不被本城本家的人接納，也遭受同胞中宗教領袖們的逼迫，直到被出賣、被陷害而死在十字架上。祂被藐視、被人厭棄，多受痛苦、常經憂患；好像被人掩面不看的一樣，世人也不尊重祂。那些遭遇和六百年前的耶利米有著驚人的相似！<br>\n<br>\n我們若說要效法基督、跟隨耶穌的腳蹤，必然也要經歷這些苦楚，在患難中學習順從，堅定倚靠主的心志以承受服事中的痛苦。只求神不叫我們遇到耶利米所處的惡劣環境，連選民盡都離棄主。若我們也曾為教會和服事哀傷流淚，求主紀念，把我們的眼淚裝在祂的皮袋裡。<br>\n<br>\n哀慟的人有福了，因為他們必得安慰。耶利米，不要哭！將來在神國，神要擦去你一切的眼淚！不再有悲哀、哭號和疼痛，因為以前的事都過去了！","date":"2019-08-30","agreeCount":2,"discussionCount":0}