{"type":"article","id":4287,"title":"轉:网警从地下移到线上，五毛从散工转为全职（高新）","uid":7485,"topics":[],"contents":"中共政权被列入公安编制的网络警察早在数年前即已经从幕后走向前台，全国各省、市、区公安厅、局统一标识为“网警巡查执法”的微博、微信和百度贴吧账号早已经上线。<br>\n<ul><br>\n<li>2018-09-10</li><br>\n</ul><br>\n我们本专栏的上次节目播讲的文章《财政供养人口比例越高，政权越稳》一文中依据了中共官方媒体的说法：中国财政供养人员主要由三部分组成：一是党政群机关工作人员；二是各类事业单位人员；第三是党政群机关和事业单位的离退休人员，以及准财政供养人口。中国经济体制改革研究会副会长、北京改革和发展研究会会长陈剑提供的一个最新数据是，到2014年年底，中国财政实际供养人数远超过6400万。超过了英国的人口总量。中国行政成本之高，远超过世界各国的平均水平。<br>\n<br>\n按照五年前的国务院参事室参事任玉岭的统计，中国大陆的官民比已达到26：1，比西汉时高出了306倍；比清末高出了35倍。与此前后，中共中央党校研究室副主任周天勇的结论是：“中国实际由国家财政供养的公务员和准公务员性质的人员超过7000万人”，所以中国的官民比例实际应该高达1比18。<br>\n<br>\n还有一个说法是，除了党政群机关公务员外，党政群机关中的准公务员、事业单位人员、不列入预算自己收费供养的政府机构和执法人员、国有企业和国有商业银行中大量行政级别的公务员性质的官员、县乡村中大量由罚款和收费供养的非编制管理人员（大约2000万）以及由财政供养的行政和事业单位离退休人员。以上人员合计超过了7000万人。<br>\n<br>\n把同样按月领取整薪的全日制“非编制管理人员”的两千万员额也计算在内的话，全部由中央和地方各级财政供养的人口肯定不止七千万，而这也还是五年前的数字。按照凤凰周刊两年前的一篇相关分析文章的说法，这个数字是按每年一百万递增的。而凤凰周刊的文章作者当时也还没有把中共政权在互联网监控上招收和投入的巨额人力资源计算进去。按照内地记者朋友的估计，习近平上台之后的六年时间里，中共政权在信息和网络上的人力投入已达数百万之多，而这几百万的数字还不包括日益专业化、职业化、正规化的“网络评论员”。总数早已经达千万以上的“网评员”中的百分之八十左右都是“外围”，靠发贴赚取党和人民政府发给的津贴。而其中的百分之十五至二十则是“专职”，从中共中央至地方的各级“网信办”领取固定工资。这部分人当然也应该计算进中共政权中央和地方各级财政供养人员的总数里。<br>\n<br>\n许多人都知道，中共政权被列入公安编制的网络警察早在数年前即已经从幕后走向前台，全国各省、市、区公安厅、局统一标识为“网警巡查执法”的微博、微信和百度贴吧账号早已经上线。按照中共官方报道援引公安部发言人的正式说法，“该机制将通过建设网警公开巡查执法平台，建立完善网上公开巡查执法、警示教育、犯罪预防、打击控制等各项子机制，通过24小时巡查，及时发现网路各种违法犯罪资讯和有害资讯；依法震慑制止网路违法犯罪和网上不良言行，对情节轻微的网民进行教育警示，对涉嫌违法犯罪的，依法追究相应法律责任；发布典型网路犯罪案例和警示防范资讯，协助网民提升网上安全防范意识和防范能力；接受网民举报网上违法犯罪线索，开展网上法制宣传教育等。”<br>\n<br>\n据中共新华社的统计数字，中国大陆网民已达七亿，超过全国总人口的半数。那么对这七亿网民实施如上所说的“巡查执法”的各项具体工作，得有多大规模的网警数量，想想都觉得恐怖！<br>\n<br>\n2013年，北京《新京报》曾经披露说，在中国从事网络控制的人数多达200多万人，但我们相信这个五年多前的数字也单单是指各级公安厅局内占公务员编制的网络警察，<br>\n<br>\n这几年里，随着习近平亲自出任“网安领导小组”组长和”网安委“主任，网络警察数量的迅猛增加仍然远远赶不上”事业发展的速度“。有境外媒体报道说，近二年随着网络监控的力度加大和深入，中共公安扩充了大量的网络监控从业人员，有些退伍、没有工作的青年被选入公安系统做临时网警。他们平时的主要的工作内容就是就审查和监控微信、微博和网络舆论，只要当地手机用户注册的微信、微博等等所发出的信息，都需要通过“网络警察”逐条过滤排查，才能发出去，除了监控真相和反对中共的言论之外，还包括监控当地老百姓的曝光环保、民生等等政府问题的言论……<br>\n<br>\n据中共内地媒体公开报道出来的相关信息，中国大陆有行政编制（公务员）和事业编制的警察数量近三百万，如今再加上从武警改制过程中退回到警察编制的六十多万，总数应该是三百五十万以上。而“专职辅警”（包括辅助警察工作的协警，治安员和联防队员等）也已经扩编制三百万左右。<br>\n<br>\n另外的准警察力量占公务员编制的实际执行警察职能的正式城管执法人员约20多万，同样“吃皇粮”但不列入公务员编制的“专职城市管理执法协/助管员”80多万。再加上保安人员近五百万，整个中国大陆的“治安保卫”总兵力达到一千一百万以上。<br>\n<br>\n按照上如“正式”警察和“专职辅警”的比例，目前中国大陆的网络（正式）警察和“临时网警”的比例也可能是一比一左右。<br>\n<br>\n在中国内地，有所谓“网络舆情师”这一职称。按照中共官方的解释，“网络舆情分析师是指专职从事互联网信息监测、舆情态势分析、舆论环境研究、网络危机处置等工作，为各级党政机构、企事业单位以及个人提供互联网信息监测、分析和咨询服务。他们从庞杂的海量网络信息中，提取有价值的内容，对其进行科学的分析和研判，为服务对象了解互联网信息，观察网络动态，处置舆论危机提供决策参考。2013年9月，人力资源和社会保障部将网络舆情分析师正式纳入CETTIC职业培训序列，授权人民网舆情监测室负责全国网络舆情分析师的培训和考核工作。参加培训并考试合格者将获得人社部认证的《网络舆情分析师职业培训合格证》，该证书今后将成为网络舆情分析师的职业证明和从业凭证。<br>\n<br>\n如此说来，这批“网络舆情师”虽然也是“网络特工”，但和归属各级公安部门的网络警察各是分别的一部分，如果再加上 归属各级“网信办”国家公务员编制的网络内容审查员在内，在中国大陆上广义的“网警”数量也许已经达到千万规模。而这还不包括中共内部正在研判如何实现“职业化、专业化、正规化”的为数更为庞大的“五毛党”成员。<br>\n<br>\n两年前境外华文媒体曾刊登过《中共要把网络五毛正规化成军》一文，说的是中共意识形态主管部门的高层，正筹备强化舆论管控新举措，要“正规化”目前的“网络评论员”队伍（即外界戏称为五毛），有关举措内容之出人意外，堪称令人心惊，甚至中央一级宣传、网信等部门都有所微言。<br>\n<br>\n报道文章中说，据了解，自从2013年习近平提出互联网“已经成为心头之患”，专门成立中央互联网和信息安全领导小组，习近平亲任小组长，中共就把互联网管理提高到战略高度，耗巨资从硬件，软件，人才等各方面强化建设，目前在县以上宣传部门都成立了网络处（室），再由他们发展“网络评论员”队伍。消息透露，当局要把网络舆论导向提到战略高度，把网络舆论当战场。计划效仿军队布局，全国统一划分，管理“舆情志愿者”（五毛）队伍。例如，现在五大战区，军区等布局，“五毛”的编制也会有东西南北中“x区”，具体名称还没确定。有军队的地方就有“五毛”机构。<br>\n<br>\n另外2015年自由亚洲电台曾有文章披露说，有中国大陆的黑客攻陷了中共组建的“五毛”资料库。结果发现，中共附属组织共青团团中央曾于2014年发出一份通知，要求各地高校组织“网路宣传队”（五毛团队）去创发、转发评论内容，借此控制舆论导向。而被曝光的五毛成员大部分都是高校学生。<br>\n<br>\n被曝光的文档中有上海政法大学、上海外国语大学等网路宣传员的基本信息，此外还包括各系中共团支部书记、宣传委员的真实姓名、学号、QQ号、微信 号，以及微博号和手机号。同时还有2015年完成的《微调研报告》、东华大学的《网络舆情报告》，其内容涵盖军事、政治及商业活动等方面。<br>\n<br>\n海外多家中文网也曾披露，中国大陆各省青年“五毛”至少超过千万人。2015年，一份在中国大陆网络上热传的各省青年“五毛”分配表显示，被确认的各省院校的“五毛”人数高达1,050.3万人，其中大学的网络“五毛”有 400万人，不属于大学的网络“五毛”有650.3万人。大概五年前流出的一份“五毛”工资单显示，一些“五毛”的收入相当高，可达上万元。<br>\n<br>\n笔者正在本专栏的系列文章里“国家和地方财政供养”的人口，无论是哪个门类，哪个方面，都只是统计“全职“----也就是所谓”全日制“在岗人员----无论是公务员编制、事业单位编辑还是其他。而包括大学生甚至高中生在内的所有”五毛“数量无论是一千万还是两千万，兼职者，特别是在校学生中以此为“勤工俭学”者为多，不过其中已经陆续被各级网信办以“临时工转正”的方式录取为”在编“的“全职网评员”据说已经占百分之十五至二十左右。仅此一项，已经达七、八千万之多的中央和地方各级财政供养的全职人员又被增加了一两百万。<br>\n<br>\n<br>\n（文章只代表特约评论员个人的立场和观点）","date":"2019-08-30","agreeCount":5,"discussionCount":0}