{"type":"article","id":4288,"title":"（转贴）  为什么你地仲未知道边个先系大家既「真正敌人」?","uid":5852,"topics":[17],"contents":"唔该，唔该，唔该，用心睇下我讲咩，尽量精简，认同既唔该帮手推，唔认同既不妨讨论下。<br>\n大家争取左咁耐，觉得嬲，失望，我觉得正常，但人生其实好漫长，点解要急于取胜，点解唔冷静一下，睇清楚而家既敌人系边个&nbsp;?&nbsp;<br>\n<br>\n蓝丝?林郑?黑警?中联办?解放军?错阿，真正既Hidden Boss系「中共」阿。<br>\n「中共」系「世界级」利益集团，点解渠地要打压香港人?系因为大家威胁紧渠地既利益阿。<br>\n佢唔系一只「维尼」咁简单，「维尼」只系KOL，发言人，背后系成个「维尼家族」，渠地先系真正既得益者。<br>\n<br>\n<b>而「中共」最怕既系咩阿?就系香港成为「革命基地」，传播革命思想，打破阶级，唤醒「愚民」，令「中共」地位被威胁，令呢班「既得利益者」既财产被损害。</b><br>\n<br>\n「1989 VS 2019」<br>\n<br>\n咁当知道敌人弱点既时候应该点做阿?紧系不惜代价攻击啦?仲等?&nbsp;<br>\n你够胆「就义」，够胆「揽炒」，咁你够唔够胆响天安门举「五大诉求」标语呢?&nbsp;<br>\n<br>\n唔系唔够胆，系唔会。因为我地系理智既，君子不立危墙之下，任何时候，要赢，就要赢得漂亮。<br>\n我地成日讲，不流血，不被捕，重点系「革命成本」阿。如果要手足送头，受伤，先可以换黎胜利，咁样代价实在太大。<br>\n既然系咁，应该点做?就紧系利用科技啦。<br>\n<br>\n而家已经系2019，唔系1989。今时今日资讯发达，大家亦都不愁衣食，你觉得「中共」仲可以「只手遮天」咩?<br>\n任你点样「封国」，今时今日大把觉醒左既内地人，都用唔同方式去寻找真相，例如「陈秋实」，佢冇流血(暂未)，但一样「勇武」，讲到「玩命」，又有边个香港人够渠「勇」?&nbsp;<br>\n要令呢班人「觉醒」，就系要俾佢地知道「真相」。方法?多的是啦，一人一信，一人一Email，去旅客区，机场，高铁站疯狂Airdrop。<br>\n<br>\n「亲，民主是个好东西」<br>\n<br>\n凡系有大陆人既地方，就将所有「不公义」，「平权」，「政府贪婪，弄权」既资讯传播开去。<br>\n令呢班人认清楚，明白「自由」同「民主」既真正意义，令到呢班「护旗手」慢慢开始怀疑渠地既「国」。<br>\n<br>\n你觉得「废老」好难说服咩?得罪D讲句，渠地「放得几耐」?生老病死总有时，最重要既系「下一代」。<br>\n点解香港要搞「国教」，要搞「爱国」，系因为「中共」怕你「醒觉」。中共要永续，当然希望大家「听听话话」。<br>\n「革命」唔系一时三刻既事。系要培育架，真如「雨伞」同「反送中」相比，大家进化左咁多，正正系因为「培育」阿。<br>\n<br>\n点解「内地团」少左咁多?真正既原因，系怕呢D「团友」被「革命思想」诱惑。<br>\n大陆团少左，香港班商人搵少左，嬲，心急，咪搵「黑社会」搞你啰。<br>\n呢D全部都系讲「利益」。<br>\n「爱国」? 「义气」?渠地系唔会讲呢D架。<br>\n<br>\n「Be Water，无大台，兄弟爬山，不割席」<br>\n<br>\n以上所有，并非只系口号，而系技巧阿。<br>\n呢D技巧，系从错误中学习过黎，系「难能可贵」既，任何迷惑既时候，唔该再思考下点样利用呢D「技巧」<br>\n<br>\n叫大家放低仇恨，好难。我都好嬲，身边一班柒头，打晒退堂鼓，又怕死，又散播失败主义。<br>\n咩叫终局?咩系揽炒?两个几月既运动，真正既意义系咩?唔系累积仇恨阿，唔系围炉取暖阿，系推翻「不公义」，捍卫「民主」阿。<br>\n既然系咁，点解要急于画上「句号」?&nbsp;<br>\n<br>\n蓝丝?林郑?黑警?其实渠地都只不过系「傀儡」，渠地都只不过系「被暪骗」既一群。<br>\n渠地以为自己执行紧正义，其实非也，渠地只系保护紧自己既「利益」，而渠地自己都系被「中共」蚕食紧既一群。<br>\n如果你睇通左呢样野，你就会明白，响呢D人身上浪费时间，正正系Hidden Boss想做到既野。<br>\n<br>\n既然系咁，方向一定唔系针对上面果班人，私了蓝丝?林郑下台?黑警死全家?&nbsp;<br>\n做到又点?帮到件事咩?点解唔「智取」而非要「力敌」?&nbsp;<br>\n大家都知道，私了蓝丝，被捕果个一定系你。保护自己，保护同路人系「必须」。但去到一个人民斗人民既阶段，就变左全无意义。<br>\n<br>\n「阶段胜利」?<br>\n<br>\n林郑下台，唔需要讲啦，大家都明，完全冇意义。观众多政治人物，其实渠既「杀伤力」一定系最低。<br>\n一个女性，母亲，年纪又唔细，渠既手段，绝对系最「温和」既果一个。永远要记住，政治人物就好似HK01一样，往往会响「关键」时候出卖你。<br>\n林郑而家坐响度，系「身不由己」，绝非「恋栈权位」。「中共」要渠搞「送中」，无非系想制造「寒蝉效应」，消灭「革命思想」，再杀几件港商「回血」。<br>\n林郑只系「执行者」，渠连拒绝既权利都冇。佢做左政务官咁多年，而家一下子烧晒所有政治本钱，你觉得对渠有咩「好处」?&nbsp;<br>\n我地想「揽炒」，其实渠可能比你地更加想。港独之母，We Connect，甚至系紧急法，831前滥捕，有边样野唔系同我地「同一方向」?<br>\n<br>\n黑警滥权，警黑勾结，只不过系将本来响台底既野拎番出黎。<br>\n香港要和平，有咩好过警黑合作。要「招安」黑社会，最简单咪引入黑社会到「警队」啰。<br>\n想当年澳门日日又打又杀，点解而家变左有钱齐齐搵? D黑社会俾人拉晒?紧系唔会啦，其实好简单姐，大家有钱赚，又唔驶争，咪合作啰。<br>\n<br>\n但我地唔同阿，我地想「揽炒」，系因为<br>\n要令「权力」从新「分配」，还政于民。<br>\n<br>\n点解要「和平游行」阿，因为香港人就系文明，有善良因子，渠地跟本唔忍心见到人地受伤，渠地跟本比好多「民主」国家更加「和平」<br>\n点解要「勇武抗争」阿，因为狮子山精神就系教大家无所畏惧，勇于表达，唔系因为恐惧而退缩。<br>\n「暴徒」?算罢啦，连置命武器都冇，净系拎支「观星笔」远射，咩叫暴力，大家都好清楚。<br>\n<br>\n**********************************************&nbsp;<br>\n<br>\n所以，唔需要太在意人地既「标签」，唔好批评「同路人」，做好自己就可以。<br>\n只要唔放弃，留得青山在，哪怕无柴烧呢?&nbsp;<br>\n听我讲啦，成功之法，只有一个，就系「输出革命」，令十三亿「护旗手」怀疑人生。<br>\n当渠地怀疑人生，渠地就会群起反抗。十三亿人有10%觉醒，都有一亿三人，呢个影响力绝对唔细。<br>\n<br>\n我地既弱点系「分化」，渠地既弱点就系「醒觉」<br>\n<br>\n「五毛」可以进攻「连登」，点解「连登仔」又唔识「反攻」大陆呢?&nbsp;<br>\n唔好怀疑，一日香港有一个内地人，就系一个机会，令渠地带住「革命思想」返去传染其他人啦。<br>\n<br>\n唔好怀疑，用尽所有平台，Youtube，百度，微博，抖音，甚至系大众点评等等既平台，将革命思想当「食评」咁打。(我净系识呢D)&nbsp;<br>\n<br>\n买月饼，入纸条，送或者卖俾「内地朋友」。<br>\n印传单，寄信，淘宝退货，无人机拉Banner，用尽所有方式，疯狂咁Send番大陆。<br>\n<br>\n解放「解放军」，打赢左Hidden Boss，为中国争取「真正民主」。先系真正赢<br>\nCome On无所畏惧，反攻大陆","date":"2019-08-30","agreeCount":9,"discussionCount":0}