{"type":"article","id":4290,"title":"Innernet观察：反动评论数则","uid":1722,"topics":[1,101,1081,539,57],"contents":"平台以掩人耳目账单金额做手脚，为高利率计，超过现实个人收入增长，你们翻倍计算利息，比地里种的瓜增加利润还快！还标榜自已高息属于正义派，还借助强权推行，我呸呸呸！不知廉耻的称颂黄世仁，是现代悲哀！大量黄世仁撕破爱国心，推崇征信限制人权，不好好搞福利。有HK示威土壤今天，不代表中国步入苏联后尘吗？要学会承认西方模式的先进性，近200年以来发达国家依然是西方国家，虽然不停的争吵，不停的争吵，不停的换总统，但人家依然是发达国家。不要以为现在的中国牛逼了，发达了，有多么了不起，制度还是一些古时候的那一套皇帝制度，机制不变，氛围是不会变的，最终的命运也是逃不出轮回的怪圈，要不垮台解体像苏联一样，要不被推翻，重新来过……&nbsp; <br>\n有钱的人，聪明的人，为什么只要一有机会就移民国外呢？好好想想吧<br>\n<br>\np2p骗钱真容易 ，广告铺天又盖地<br>\n套路贷加高利贷，阴阳合同赚钱快<br>\n万儿八千当钓饵，普惠到谁死伤残<br>\n催收号码有万千，我是实名不能变<br>\n他在暗处我在明，怎躲他满天毒箭<br>\n祸害亲戚和朋友，人格灵魂被作践<br>\n敲诈勒索高富帅，实体经济顾三餐<br>\n处处暴雷似天变，金融诈骗马甲换<br>\n金融难民千千万，借款出借比屈冤<br>\n从此不做善良人，唤起民众千百万<br>\n拒还高利贷套路贷阴阳合同款<br>\n催收电话要录音，信息保存交法院<br>\np2p倒闭除民怨<br>\n<br>\n学校操场下面不好过 // @来自梅花山有动感的单枞茶: 看破不说破，说破日子不好过，学校操场下面很不错<br>\n<br>\n客观来说，随着经济发展，农副产品的合理上涨是可以接受的，，问题是经济暴利叠加疯狂腐败吞噬了巨额，造就了惊天泡沫，这是事实，双轨制从一开始就没有让社会底层参与消费的政治意愿，物价的非理性暴涨一直存在，市场乱象时有发生，我们习惯用市场需求来解释，问题是社会底层对物价十分敏感，人们会总体评估自己的生活质量提升了还是下降了，<br>\n<br>\n<br>\n现在的不忘初心圣明吗？<br>\n志大才疏， // @百度网友7893f0f: 说心里话，那个上位者不想青史留名，这就看能力了，治大国若烹小鲜，如果抓不住主要矛盾，胡子眉毛一把抓，捡了芝麻丢了西瓜，想青史留名不容易的！！！<br>\n爱吃包子可以扛两百斤<br>\n衣带渐宽终不悔，为国增得脑满肠肥<br>\n<br>\n<br>\n真是为了一个伟大的复辟之路熬白了头啊！<br>\n<br>\n小便为独裁政权摇旗呐喊！居心叵测<br>\n要么它领钱了要么它跪久了<br>\n<br>\n陈近南意味深长地：“小宝，你是个聪明人，我可以用聪明的方法和你说话，外面的人就不行”。 韦小宝茫然：“不解”。 陈近南：“小宝，你知道，现在聪明的人大多数已经在清廷里当官了，所以，如果我天地会要同清廷对抗，就只能用一些蠢人了。对于那些蠢人，绝对不可 以对他们说真话，只能用宗教的形式来催眠他们，使他们觉得所做的事情都是对的……<br>\n<br>\n当稳定这个词出现得过于频繁的时候，你就要做好准备了，因为这往往是不稳定的一种表现。真正的稳定，他们不吹嘘，我们也看得到，他们越是说稳定的时候，就越是危险的信号。<br>\n<br>\n报纸，电视，网络都是它们在控制，它们不这样说，还不是怕你们脑袋里面的思想出问题，走“邪路”。<br>\n美国发行国债！负债22万亿美元！实现全国人民收入最高！交通便利物价最低！超前发展222年！建议中国出售国债66万亿美元！能够实现超前发展666年！<br>\n<br>\n这个作者简直就是畜生，说他是畜生畜生都会生气，你就是涨到一万元一斤马云也吃得起，对他的影响也是微乎其微，关键是十四亿人有多少马云，现在公司食堂都几天没肉吃了，吃点鱼也大幅缩水，就连青菜都没多少油水了，他居然说没影响，五八年吃糠咽菜，观音土也活下很多人来了，<br>\n<br>\n俺退休工资涨了5%，平均每天7.26元，你们看着涨吧，呵呵！<br>\n<br>\n不吃猪肉了，看见猪头就恶心<br>\n<br>\n以色列没有伟大的思想，更没有伟大的理论，也没有三个代表，更看不到科学发展观，竟然连核心的新时代也没有。<br>\n<br>\n财产和子女都在美国，军衔和官职都是花钱买的，武器又落后，真的和美军打，肯定是兵败如山倒啊！呵呵，我说的是伊拉克军队 <br>\n萨达姆还控制伊拉克媒体，只宣传自己，确保核心地位，让百姓只知有他<br>\n萨达姆的“维稳费”开支也比军费开支高很多，雇佣水军通过网络通过电视给老百姓洗脑，只是这些水军质量太低下了。[捂脸]<br>\n<br>\n习近平 // @百度网友79e0adf: 最应该给下岗工人一条活路。<br>\n<br>\n船已经触礁了，头等舱的收拾金银细软逃到了别的船上，中等舱的载歌载舞，喝着红酒，玩着养生，谈着艳遇。下等舱的还在忙着愁着每月要交的船舱费，底舱的奴隶们一边奋力的划着浆，一边喊着：励害了→_→我的船！<br>\n<br>\n孔子曰，有朋自远方来，一黑戏三黄，不亦乐乎，又曰四人行必有三侍鸳，必日三醒汝身，乃华夏政府之礼也。古人有云，一鼓就射，再而衰，三而竭，尽性也。华夏政府投其所好，府拨库银，下匀赠之开销，均有余，汇家孝母养儿，仁孝教化尽显，乃华夏政府之气盖也！嗟呼，好色华夏欢迎汝，万邦来草世大同！然世谬传，四九人民从此站起，一九学堂悄然跪下。万贯恭迎浪蜂戏蝶，百吊难筹巨匠良师？<br>\n<br>\n没什么影响，🇨🇳居民的收入大幅提高，涨价也是可控的，居民们的幸福感满满，香港的事在大陆发生的可能性几乎没有，不信参照89","date":"2019-08-30","agreeCount":3,"discussionCount":0}