{"type":"article","id":4307,"title":"大家鉴定一下，作者是不是五毛————“自由派”的虚伪","uid":12379,"topics":[],"contents":"“自由派”的虚伪<br>\n诸位有没有想过，为什么这几十年来墙内墙外的反共人士一直在努力，但是收效甚微呢？<br>\n<br>\n有人说，是因为共匪极权太大太没下限，嗯，这的确是一种原因；<br>\n<br>\n有人说，是因为共匪运用大量资源渗透民运，嗯，这也的确不假；<br>\n<br>\n有人说，是因为中国人的奴才文化太浓厚，没错，这也的确是一个关键因素；<br>\n<br>\n还有人说，外国政府和大公司为了利益与共匪勾结，是的，这也是很有问题的；<br>\n<br>\n但以上这些都是外因，这些反共人士本身有没有责任呢？<br>\n<br>\n答案是：有，而且责任很大！<br>\n<br>\n通常来说，这些反共人士自称“自由派”，其中各色人等都有，主张也各不相同，但总的来说，他们的主张有几个共同点：<br>\n<br>\n1，他们的理想国是美国，平日里经常吹捧美国，无视美国的任何缺陷，并且无法容忍任何对美国政府行为的任何质疑（你要是问他们美国政府为什么镇压波多黎各独立运动，他们会说因为波多黎各人使用暴力，呵呵，想当年美国人不也是暴力从英国独立的吗？除此之外，美国政府的破事多了，都去洗地洗得过来吗？把美国和民主制度本身捆绑，真是白痴的不能再白痴了。）。<br>\n<br>\n2，他们鼓吹自由（当然了，要不然怎么叫自由派），但是对自由并没有明确定义，而且喜欢说些抽象的长篇大论（简单来说就是不接地气，理论本身很有用，但光停留在理论上可不行）。<br>\n<br>\n3，他们表面上赞同民主，但实际上经常说“民主危险，容易成为多数人暴政（那请问少数人的暴政更好吗？）”，“民众愚昧，只能被鞭子抽打着进入民主（被鞭子抽打，那还有个屁的民主？难道人民用皮鞭抽打自己吗？）”，“民众是暴民，发出声音就是民粹（暴民那也是被无下限的共匪逼的，为什么不怪共匪这个罪魁祸首？）”，总之根本不相信民众（而民主就是建立在相信民众的基础上，不相信民众的逻辑必然走向支持独裁）。<br>\n<br>\n4，接上，他们平日里非常喜欢鼓吹“威权独裁”，实际上就是所谓的明君独裁（都什么时候了还在做明君大梦？），还经常幻想所谓“体制内健康力量”，不肯与共匪切割，对共匪内斗津津乐道，还经常加入其中一方（郭粉就是如此，把郭当成神，攻击任何质疑郭的人），没有任何独立性。<br>\n<br>\n5，共匪拒绝承担福利责任导致悲剧时，他们倒是会说几句话，但是，在单独论述中，他们是明确反对福利国家的，反对政府对富人征收重税进行财富再分配，和共匪一起嚷嚷“高福利养懒人（北欧高福利国家没有养懒人，福利不会养懒人，特权才会）”，“福利国家是通往奴役之路（这不是他们原创，是奥地利学派的说法，而奥地利学派也是他们所推崇的）”之类的。<br>\n<br>\n6，极为敌视左派及左派论述，否定人民概念，否定阶级存在，否定群体（或者说团体，集体）概念，任何试图承认这些概念，为被压迫者说话，主张被压迫者联合反抗的人（例如支持独立工会，支持罢工，支持平权运动，反对歧视，主张限制疯狂的公司），都会被他们攻击为“左疯（这词最早是撒切尔发明的，对，就是那个前英国女首相，保守党的撒切尔夫人，当时被用来攻击工党支持者，而工党是英国最大的左派政党）”“白左”等。<br>\n<br>\n7，鼓吹中国需要信仰，一般来说是基督教信仰，其中不少基督徒直接主张建立政教合一的基督教极权（所谓“国度性福音化”，代表人物为余杰和王怡）。<br>\n<br>\n8，鼓吹大一统，反对维吾尔人和图伯特人争取独立，同时汉人种族主义严重，看不起其他任何民族，除了白人，其中很多人当精神白人，同时鼓吹白人种族主义（川粉都是如此，还有一种类似的更恶劣，满嘴支那劣种，认为支那人都死光才好，为日本军国政府洗地，比五毛狗更可恨）。<br>\n<br>\n9，经常不顾现实鼓吹“私有财产神圣不可侵犯”（光看这句话好像没什么问题，问题在于他们并不考虑私有财产的来源），并以此为由反对革命成功后清算共匪走狗贼赃（呵呵，那还革命干什么？共匪走狗保留贼赃，同时也保留了影响力，对后续转型造成多大障碍先不提，你替共匪走狗保留贼赃，那些被走狗们压迫掠夺的民众会赞同你吗？连民众支持都拿不到还发动什么革命？）<br>\n<br>\n10，鼓吹经济自由一定会带来民主，因为经济自由会产生中产阶级，而中产阶级会带来民主（事实上独裁国家的中产阶级本身就是靠和独裁政权勾结，当其白手套而攫取到财富的，支持民主？支持革自己的命吗？而经济自由带来民主很显然也是不一定的，不过经济自由对民主的确有促进作用，那就是产生了会维权的劳工们）。<br>\n<br>\n<b>概括一下，基本上，他们这些所谓的“自由派”，实际拥护的基本上是保守主义右派的垃圾，在美国这么玩还能拉到一批信基督教的支持者，在中国这么玩？呵呵，拜托那90%的家庭月收入在4000以下（来自共匪官方2012年的调查数据，实际数据只会更难看）的被压迫的奴隶们可不是傻瓜，你们保守主义者的所谓“个人奋斗”“个人勤劳致富”“小政府”“自由高于民主”之类的破烂鸡汤他们早就听共匪版本都听腻了！而他们看到的现实是，教育医疗住房养老这些基本人权成为大山，小孩生不起更养不起，工资永远赶不上物价，骗子遍地，老板们为所欲为，共匪官员除了说废话之外什么都不肯做（在民生领域，还真是找不出比共匪更小的政府了）。</b><br>\n<br>\n<b>然后你们呢？反对福利国家？说什么政府负担教育医疗养老，提供免费住房是共产主义？天天骂他们是暴民，表达一点愤怒就是民粹？老板们应该为所欲为才是自由市场？独立工会没用？信基督教才能民主（等于说不信基督教的活该被共匪奴役，偏偏大部分中国人是不信基督教的）？清算共匪贼赃是侵犯私有产权？天天说这种屁话，请问这90%的人如何支持你们？你们这些屁话里面有一句是能改善他们现状的吗？</b><br>\n<br>\n没有权利的平等，没有捍卫基本人权的政府（当然必须只能是民主政府），自由不过是空中楼阁，共匪很清楚这一点，所以允许那些保守主义和新自由主义著作进入国内并有不少人鼓吹，但社会民主主义著作却至今都是禁书，社会民主主义也故意被消音，你们以为是偶然吗？","date":"2019-08-31","agreeCount":2,"discussionCount":0}