{"type":"article","id":4316,"title":"本人自干五，非五毛。拥护中国共产党，拥护习主席。作为两德统一的一个重要问题，想和各位朋友探讨东德军方高层杀人被判犯罪的问题。","uid":12396,"topics":[],"contents":"<b>用通俗的语言总结一下联邦宪法法院的观点：</b><br>\n<br>\n<b>假若东德法律明文规定了可以杀死越境者，那么是可以免罪的。然而东德法律实际不但没有这样的规定，相反，法律还明文规定，开枪的时候，要尽量保护越境者生命，要及时救助越境者等。</b><br>\n<br>\n<b>尽管国防委员会下令边防官兵杀害越境者，实际上是执行东德统一社会党中央政治局的决定，但这个[b]决定</b>导致严重违反人权，导致如此恶劣的罪行。那么，作为国防委员会高层，不能免责，依然是杀人罪的教唆犯。[/b]<br>\n<br>\n<br>\n<br>\n<br>\n参考《联邦宪法法院判例集》第95卷第96页<br>\n<br>\n联邦宪法法院驳回了宪法诉愿，判决要旨如下：<br>\n<br>\n1. a) Das Rückwirkungsverbot des Art. 103 Abs. 2 GG ist absolut und erfüllt seine rechtsstaatliche und grundrechtliche Gewährleistungsfunktion durch eine strikte Formalisierung.<br>\n1. a）《基本法》第103条第2款“不得溯及既往”是绝对的，并通过严格的形式化要求，确保法治国和人权保障功能得以实现。<br>\n<br>\nb) Es gebietet auch, einen bei Begehung der Tat gesetzlich geregelten Rechtfertigungsgrund weiter anzuwenden, wenn dieser im Zeitpunkt des Strafverfahrens entfallen ist. Ob und inwieweit Art. 103 Abs. 2 GG auch das Vertrauen in den Fortbestand ungeschriebener Rechtfertigungsgründe in gleicher Weise schützt, wird nicht abschließend entschieden.<br>\nb）根据这一规定，行为时法律规定的合法抗辩，即使在刑事诉讼时已经不再存在，依然可以援用。然而，对于不成文的合法性抗辩继续存续的信赖，《基本法》第103条第2款在多大程度保护了这种信赖，这一点尚未最终确定。<br>\n<br>\n2. Das strikte Rückwirkungsverbot des Art. 103 Abs. 2 GG findet seine rechtsstaatliche Rechtfertigung in der besonderen Vertrauensgrundlage, welche die Strafgesetze tragen, wenn sie von einem an die Grundrechte gebundenen demokratischen Gesetzgeber erlassen werden.<br>\n2.如果刑法是民主且保护人权的立法者制定的，则构成的特殊的信赖基础，《基本法》第103条第2款严格禁止溯及既往，在这一点上具备法治上的正当性。<br>\n<br>\n3. An einer solchen besonderen Vertrauensgrundlage fehlt es, wenn der Träger der Staatsmacht für den Bereich schwersten kriminellen Unrechts die Strafbarkeit durch Rechtfertigungsgründe ausschließt, indem er über die geschriebenen Normen hinaus zu solchem Unrecht auffordert, es begünstigt und so die in der Völkerrechtsgemeinschaft allgemein anerkannten Menschenrechte in schwerwiegender Weise mißachtet. Der strikte Schutz von Vertrauen durch Art. 103 Abs. 2 GG muß dann zurücktreten.<br>\n3. 然而，如果当局为自己的利益，在成文规范之外用某种合法性理由，免除了极其严重的罪行的刑事责任，助长了不公正，并严重侵害了国际法上普遍承认的人权，则缺乏这种特殊的信任基础。必须撤回《基本法》第103条第2款严格的信赖保护，不予适用。<br>\n<br>\n<br>\n<br>\n案情：<br>\n<br>\n被告三人A某、K某、S某被指控普通杀人罪。其中A某和S某被控杀害6人，K某被控杀害7人（第一个案件仅K某实施）<br>\n<br>\n被告三人都是东德的党和政府高层。<br>\nA某1963年开始进入德国统一社会党中央委员会，1972年进入国防委员会。<br>\nK某1957年任东德人民军空军参谋长，1967年以来一直担任东德人民军主要负责人。<br>\nS某1971年进入国防委员会，1979年起担任国防部副部长。<br>\n<br>\n第一案：1971年4月8日，18岁的S某试图从施马卡尔登-迈宁根县的地雷区，进入西德，被射中左脚。他最终成功到达西德，经几次手术于1971年5月4日不治身亡。<br>\n第二案：1973年1月16日，26岁的F某试图从吕肖-丹嫩贝格县进入西德，触发地雷，他最终成功到达西德，次日在西德医院去世。<br>\n第三案：1974年7月14日，25岁的V某试图从布劳恩拉格县进入西德，连续触发三个地雷，又被东德边防带走，次日在东德医院去世。<br>\n第四案：1980年4月7日，28岁的B某在哈尔伯施塔特触发地雷，1980年5月11日在哈尔伯施塔特医院去世。<br>\n第五案：1984年3月22日，20岁的M某在米尔豪森附近触发地雷，当场死亡。<br>\n第六案：1984年12月1日凌晨3点15分，20岁的S某试图攀越柏林墙，两名警卫对其射击。S某受伤倒地，被弃置两小时不顾，于5点15分才送往医院。警卫受到表彰，但同时也因使用弹药太多受到批评。<br>\n第七案：1989年2月5日深夜，20岁G某与堂兄弟一起试图攀越柏林墙，G某被警卫击中胸部当场死亡。<br>\n<br>\n由于西德刑法比东德刑法轻，因此按照有利于被告的西德刑法判刑（《德国刑法典》第212条规定，普通杀人罪判处5年到15年有期徒刑）。<br>\n<br>\n州法院判决结果是：<br>\nK某为普通杀人教唆犯，判处有期徒刑7年半：<br>\nS某为普通杀人教唆犯，判处有期徒刑5年半：<br>\nA某为普通杀人帮助犯，判处有期徒刑4年半。","date":"2019-08-31","agreeCount":-1,"discussionCount":0}