{"type":"article","id":4320,"title":"本人自干五，拥护中国共产党，支持国家统一，支持大一统。在这里希望和各位朋友交流一下东德和西德统一问题，而且希望未来能做一点深入研究","uid":12409,"topics":[],"contents":"<b>我个人认为，国家统一，才有国家强大、人民幸福；大一统是民心所向，大势所趋。</b><br>\n<br>\n<br>\n<b>两德统一过程中，主要涉及以下问题：</b><br>\n<br>\n<br>\n<b>第一，东德政治迫害救济补偿</b><br>\n<br>\n<br>\nGesetz über die Rehabilitierung und Entschädigung von Opfern rechtsstaatswidriger Strafverfolgungsmaßnahmen im Beitrittsgebiet<br>\n<br>\n撤销东德地区违反法治原则的刑事措施与受害人补偿法<br>\n<br>\n<br>\nGesetz über die Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen im Beitrittsgebiet und die daran anknüpfenden Folgeansprüche<br>\n<br>\n撤销东德地区违反法治原则的行政行为与相关请求权法<br>\n<br>\nGesetz über den Ausgleich beruflicher Benachteiligungen für Opfer politischer Verfolgung im Beitrittsgebiet<br>\n<br>\n东德政治迫害受害人职业上不利补偿法<br>\n<br>\n<br>\n简单来说就是，若东德刑事审判或行政行为违反法治原则，则受害人都可以申请撤销，并且请求赔偿。<br>\n<br>\n这些人因为刑事审判或行政行为失业，也可以请求赔偿。<br>\n<br>\n<br>\n<br>\n<b>第二，东德被没收财产的赔偿</b><br>\n<br>\n<br>\n确立的原则：东德当局没收财产，赔偿。苏联当局没收的财产，基本不赔，或者特殊情况下给予少量补偿。<br>\n<br>\nGesetz zur Regelung offener Vermögensfragen<br>\n<br>\n未决财产处置法<br>\n<br>\n<br>\n主要包括：公有化时期被没收而未给予补偿的财产；当局以欺诈或强迫手段没收的财产；因受迫害逃离东德而被没收的财产等。<br>\n<br>\n<br>\n个人感觉，这些赔偿不能说很充分。东德没收的财产太多，也没有足够的资金全部充分补偿。人身受害的优先补偿，财产受害的补偿就要大一些折扣。<br>\n<br>\n<br>\n<b>第三，东德党政高层罪行制裁</b><br>\n<br>\n<br>\n东德时期，当局存在越境枪击、非法逮捕或审判、非法搜查住宅或邮件、非法绑架西德公民、刑讯逼供、强迫运动员服用禁药等情况。<br>\n<br>\n<br>\n这些行为按照东德刑法，也是要被定罪的。因此，一般直接按照东德刑法审判，但西德刑法同类罪行处罚更轻的，就按照西德刑法量刑。<br>\n<br>\n<br>\n对这些罪行审判有一个很重要的案件，确立了审判的原则：<br>\n<br>\n若当时东德法律有明文规定，即使行为再恶劣，也可以免责；没有法律明文规定，就不能单纯以执行上级命令为由，作为免责的理由。<br>\n<br>\n<br>\n在本站有帖子<a href=\"https://pincong.rocks/article/4316\">https://pincong.rocks/article/4316</a>已有介绍。<br>\n<br>\n其中所谓的K某就是指德国统一社会党重要高层埃贡·克伦兹，判刑六年半。<br>\n<br>\n<br>\n埃贡·克伦兹后来还把案子打到欧洲人权法院了，也是败诉。有空再深入探讨欧洲人权法院的判决。<br>\n<br>\n<br>\n<b>两德统一还有几个问题，本人不是很熟，也没有能力深入探讨，简略列举一下：</b><br>\n<br>\n<b>1</b><b>、公务员甄别和除垢：</b><br>\n<br>\n东德党政机关高层，所有国安局人员、秘密警察以及协助他们服务过的公务员，一律辞退，不得再聘为公职人员。但普通的东德公务员还是可以继续担任公务员的。有联邦立法，也有各州立法。<br>\n<br>\n<b>2</b><b>、德国统一社会党党产清查追回</b><br>\n<br>\n主要是清查德国统一社会党非法取得的财产，合法的党产，德国统一社会党（现名左翼党）继续保留，非法取得党产的没收。其中很多党产已经被党政高层侵占甚至转移到国外，因此还需要追回被他们侵占的各种党产。<br>\n据说处理长达15年之久，到2006年才结束，总计大约追回党产16亿欧元，依法必须全部用于东德经济和文化建设。<br>\n<br>\n<b>3</b><b>、历史真相调查</b><br>\n<br>\n成立了两个调查委员会，并按期调查报告成立了一个“转型正义基金会”，主要促进东德时期历史研究、宣传等工作。<br>\n<br>\n另外再推荐一个非常好的视频：<br>\n<br>\n从德国经验看转型正义<br>\n<a href=\"https://www.youtube.com/watch?v=I3lF6T7UvJI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=I3lF6T7UvJI</a><br>\n<br>\n正是转型正义基金会主要负责人来介绍两德统一的各种经验，配中文口译。<br>\n<br>\n希望和大家友好交流。","date":"2019-08-31","agreeCount":-2,"discussionCount":0}