{"type":"article","id":4323,"title":"“排华法案”：一部让美国人羞愧至今的法案","uid":1326,"topics":[2366],"contents":"本总统昨天翻墙访问了一些中国网站，发现一篇批评美国的文章，让本总统觉得挺羞愧的，看来贸易战得缓一缓，减轻本总统内疚心情，<br>\n<br>\nhttp://www.sohu.com/a/316885064_523187<br>\n<br>\n这个故事，要先从“金子”说起。<br>\n<br>\n18世纪末19世纪初美国兴起的“西进运动”，在进行到1840年代末时被点燃了一个兴奋点——在加利福尼亚州发现了大量的金矿。<br>\n<br>\n一时之间，不光是美国人，全世界对黄金有着执着欲望的冒险者们开始纷纷聚集到了美国的西部，有法国人，有英国人，有单枪匹马，有三五结群，在踏上加州那块土地后，他们就立刻加入了浩浩荡荡的淘金大潮之中。<br>\n<br>\n在那前后数以十万计的淘金者中，也开始出现了华人的身影。<br>\n<br>\n<blockquote>美国圣弗朗西斯科市附近的萨克拉门托河流域，是最先发现金矿的地方。大量的华人涌入后，区别于澳大利亚墨尔本的“新金山”，这里被人称为“旧金山”，这个称号延续至今，也称“三藩市”。<br>\n</blockquote><br>\n彼时的中国，刚刚经历了一个人口生育的高峰，到了1830年道光年间，中国的人口已经达到了4亿。而同一时期内，国内经济结构和社会资源分配模式并没有发生根本改变，这直接导致了所谓的“康雍乾盛世”之后，中国的贫困人口直线上升，为了谋生，对外劳务输出成了一个解决多余人口的出口。<br>\n<br>\n1849年，在旧金山登记在案的华人数量只有54人，到了1850年，就变成了4000人左右，到了1852年，直接飙升到了2万人。这些人绝大多数都来自中国的广东沿海地区.尽管当时清政府并不准许国民出海，但这个规定的效力在沿海地区已经大大降低，而那时候去美国也不需要任何护照和签证——上船，过海，下船，登陆，开始干活。<br>\n<br>\n这些去美国西部淘金的华人，一方面自然有追寻“黄金”的发财梦想，而另一方面，当时国内的“太平天国”也已经开始崛起，战乱四起，去海外谋生、糊口乃至赚钱，当然是一个可行的选择。<br>\n<br>\n随着中国劳工数量在加州的逐渐增多，中国的商人也嗅到了商机。他们同样来到了加州，却并不直接从事淘金的工作，而只是为中国人提供生活服务等方面的便利。<br>\n<br>\n到了1852年，在旧金山已经出现了大约20家左右的华人商店。<br>\n<br>\n在一些地方，华人聚居的“唐人街”雏形已经开始出现。<br>\n<br>\n也正是从那时候开始，华人的麻烦也开始慢慢来了。<br>\n<br>\n<center><b>2</b><br>\n</center><br>\n<br>\n初来乍到的华人，一开始是很受欢迎的。<br>\n<br>\n廉价，勤劳，聪明，守序，不惹事生非，能在艰苦乃至苛刻的环境中生存……这些优点让雇佣华工的淘金雇主感到非常划算。1849年，旧金山市长约翰·吉瑞（John Geary）还特别为华工举办过欢迎仪式。但是，性价比极高的华工在另一方面却得罪了其他的白人雇工，因为他们失去了和老板讨价还价的本钱——你们去看看那群只拿那么一点钱的中国佬，你们还敢提要求？<br>\n<br>\n而从淘金这件事本身来说，独立的华人淘金小团体也开始出现，尽管他们被白人禁止进入金矿丰富的地区，只能去白人遗弃的矿区“捡垃圾”，但凭借良好的技术和勤奋的劳动，华人在废弃的矿区甚至还能淘到更多的黄金，这也引起了白人淘金公司的反感和警惕。<br>\n<br>\n到了1852年，由于金矿已经日渐稀少，美国人的淘金公司开始抱团排挤华人，提出“所有的黄金都是我们的”。与此同时，由于水力淘金方式的出现，大批依靠劳力进行最原始淘金的白人个体户也都破产了，但他们并不把原因归结于水力方式的出现或者淘金公司的剥削，却把矛头都集中指向了华人——是这批黄皮肤的人抢走了我们的饭碗。<br>\n<br>\n<br>\n<br>\n<blockquote>淘金的华工的漫画<br>\n</blockquote><br>\n一开始，政府层面还试图通过法律来“合理”限制华工——对所有参与淘金的外国人每月要征4美元的税。但发现这样依旧无法赶走华人后，各种针对华工的民间暴乱开始被纵容：殴打，抢劫，甚至将华工赶出他们自己的营地。<br>\n<br>\n在这一年，47岁的美国律师约翰·比格勒当选了加利福尼亚州州长。作为一个反感华人进入加州的州长，他对公众作出了这样的一幅描述：<br>\n<br>\n“有500个中国劳工刚刚到达我们的港口，还有1000个人在来的船上，此外，还有2万个人在他们国家的港口排队上船。”<br>\n<br>\n比格勒试图营造出这样一种危机感：中国人正在源源不断地向美国涌来，他们将抢走美国人的饭碗，拉低美国人的素质，甚至将来取代美国人的主人翁地位。<br>\n<br>\n比格勒知道自己不是一个人在战斗，他的担忧很快得到了很多白人的支持。在这样的背景下，他试图在加州立法，从法理上排斥华人进入。<br>\n<br>\n但是，比格勒的努力在美国联邦层面被驳回——移民政策属于国家事务，一个州没有资格制定。<br>\n<br>\n但是，华工的危机并没有因此消除。<br>\n<br>\n进入1850年代末的时候，更大的危机袭来——金矿基本上都空了。大量的白人工人面临下岗，按照习惯性思维，他们很快就会将怒火发泄到华工身上。<br>\n<br>\n一件大事的爆发，再度延缓了这场危机。<br>\n<br>\n<center><b>3</b><br>\n</center><br>\n<br>\n1861年4月12日，美国“南北战争”爆发。<br>\n<br>\n在这场至少从媒体宣传上是围绕“废奴”的战争过程中，“歧视华人”和“歧视黑人”其实同处一个逻辑，所以华人的境遇略有好转。但更重要的是，为战争忙得焦头烂额的林肯总统，于1862年签署了一个对美国影响重大的法案：“太平洋铁路法案”。<br>\n<br>\n按照这个法案，美国将修筑一条东西横贯全国、长达3000公里的洲际铁路，将纽约到旧金山的旅程从惊人的6个月缩短到只有短短7天。<br>\n<br>\n由于铁路的修建需要大量的劳力，从衰落的淘金行业中解脱出来的华工被大量招募进来。不仅如此，由于华工聪明，勤奋，仔细，自我约束力强，使得华工在铁路修建中的优势远胜其他白人劳工，大量的华工缺口开始出现。<br>\n<br>\n在这个背景下，1862年，作为林肯的亲密战友，美国人安森·伯林格姆（Anson Burlingame）以美国第一任驻中国公使的身份访问中国，除了表达美国愿意平等交往的意愿外，还和中国的清政府签订了著名的《中美天津条约续增条约》——由于伯林格姆更为中国人熟知的中文名字是“蒲安臣”，所以这个条约又被称为《蒲安臣条约》。<br>\n<br>\n<br>\n<br>\n<blockquote>蒲安臣（Anson Burlingame），美国著名的律师、政治家和外交家，堪称美国对华合作政策的代表人物。他既担任过美国驻华公使，又代表清朝担任过访美的中国使节<br>\n</blockquote><br>\n《蒲安臣条约》堪称是孱弱的清朝政府在1840年被强行轰开国门后，签订的第一个对等条约，其中的规定包括：“两国公民在对方境内免受宗教迫害；两国公民都可以到对方的政府公立学校求学，并享有最惠国国民待遇，两国公民可以在对方境内设立学堂；美国政府无权也无意干涉中国内部事务管理……”等等等等。<br>\n<br>\n其中有非常重要的一条，就是“两国政府尊重移民自由”，这也就意味着双方国民可以自由流动，美国对中国的劳工敞开了大门。<br>\n<br>\n统计数据显示，从1860年到1870年，大概有3万名中国劳工来到了美国，他们中至少有一半投入到了太平洋铁路的建设中。“太平洋铁路工程”到了后期，华工比例要占到了至少80%以上。<br>\n<br>\n<br>\n<br>\n<blockquote>”太平洋铁路“的内华达山脉段，是最危险和最难造的路段。著名的唐纳隘口（Donner Pass）以及附近的花岗岩绝壁合恩角（Cape Horn，今加州科尔法克斯附近）一带，几乎平均每铺设一条枕木，都会有一名华工牺牲，单是在合恩角，华工的营地就前后至少三次被雪崩冲毁，至少有300名华工长眠于这座冰冷而坚硬的花岗岩悬崖下。<br>\n<br>\n1970年，从内华达沙漠中挖出的当年华工的尸骨，重量接近1吨。据当地人说，现在去合恩角附近登山和攀岩的驴友们，还能偶尔发现当年华工留下的遗物。<br>\n</blockquote><br>\n<br>\n<br>\n<blockquote>修建铁路的华工。华工承受着更多的工作量，担任更危险的工作，却拿更少的薪水。当时一名白人劳工的月薪能拿到35美元，包食宿，但华工却只能拿26美元，还不包食宿。<br>\n</blockquote><br>\n但是，即便华工在整个“太平洋铁路”修建过程中作出了巨大贡献，但他们得到的，却是越来越多美国白人工人的敌视乃至怨恨。<br>\n<br>\n1862年2月6日，美国西部的报纸《工人倡导报》（The workingman's Advocate）就已经发出了这样一个“倡导”：<br>\n<br>\n“我们警告工人，一个危险的敌人在西部扎根。我们的太平洋同胞已经遇到，在太平洋铁路建成后，这些中国人开始成群飞离洛基山脉，像吞噬一切的蝗虫，散布到全国各地。日薪只要1美元的人，在我们国家是个危险因素，敌人来袭时，我们不能入睡。我们现在就要开始对付他，以我们共同国家工人的名义。我们要求我们的政府，禁止在有中国人入境。”<br>\n<br>\n<br>\n<br>\n<blockquote>在太平洋铁路的通车典礼上，作出巨大贡献的华工没有一人被邀请到场。<br>\n</blockquote><br>\n事实上，太平洋铁路修筑完成后，华工确实开始向美国四处散布，但大多数并非出于他们自己的急迫——各地的美国资本家都抢着要“价廉物美”的华工。<br>\n<br>\n由于黑奴制度废除，大批美国资本家失去了廉价劳动力，而他们随即惊喜地发现，中国人不仅同样廉价，而且拥有更强的技能和组织性。一时之间，南方的各大棉田，各个制鞋厂，雪茄厂，都大量招募华工，有的资本家甚至一次性就招募100名华工，用以对抗白人工会的罢工行为。<br>\n<br>\n这确实再一次激化了白人工人和华工之间的矛盾——而资本家乐见矛盾转移——白人工人认为华工是工贼，破坏罢工，成为资本家走狗；而以当时华工的淳朴愿望，只是想谁也不得罪，努力工作，多赚点钱回家光宗耀祖。<br>\n<br>\n情况开始进一步恶化。<br>\n<br>\n<br>\n<br>\n<center><b>4</b><br>\n</center><br>\n<br>\n1871年10月24日晚，一场灾难降临到了洛杉矶唐人街。<br>\n<br>\n数百名愤怒的美国白人和墨西哥人冲到了唐人街，他们声称两名华人在枪战中击毙了一名白人。随后，大规模的“报复”展开：很多华人从家里被拖出来殴打，甚至被施以“私刑”，其中包括妇女和儿童。觉得找到发泄渠道的白人之后将唐人街的房子全部点燃，付之一炬。在这场骚乱中，18名华人被杀。<br>\n<br>\n尽管第二天的《加利福尼亚日报》称这种发生在大城市的丑恶行为是“我们城市的耻辱”，但由于从1870年开始，美国的经济开始陷入萧条，越来越多下岗失业的白人工人开始将怒火发泄到华人身上，并认为这是理所当然——从1870年到1880年，全美有大约2800名华人被杀害，但因此被逮捕判罪的白人凶手只有25人。<br>\n<br>\n<br>\n<br>\n那么，美国的精英阶层和政府层面是怎样面对这个局面的呢？<br>\n<br>\n以自认“华人问题最严重”的加利福尼亚州为例，州政府出台了一项规定：不准有人挑着扁担在人行道行走。这条规定显然就是针对华人的——他们都习惯用扁担挑货物。<br>\n<br>\n1875年，美国国会颁布了“佩吉法案”（Page Act）。这条巧妙规避了《蒲安臣条约》，提出禁止中国妓女来美国——他们认为中国妓女将自身可以免疫的梅毒带到了美国，造成没有免疫力的白种人人口大量减少。怎么禁止呢？就是所有从中国来的女性，入关时都要接受严格的盘问：以前有没有当过妓女？现在是不是妓女？将来有没有可能当妓女？<br>\n<br>\n如果说现在和过去还有办法证明的话，那这个“未来”如何证明？大量中国女性无法接受进关时近乎羞辱的提问，最终放弃进入美国。而这个法案的背后还有句潜台词：你们中国女性来美国，就是来做妓女的。<br>\n<br>\n当然，“佩吉法案”的公布并非针对所谓的”中国妓女“，针对的就是中国女性：因为当时华人在美国的形象已经被刻意丑化：麻木，吃老鼠，不死（因为华人讲究叶落归根，死后棺木都运回故土，在美国不举办葬礼），而降低进入美国的华人女性人数，就会让华人在美国无法繁衍后代，最终消亡。<br>\n<br>\n<br>\n<br>\n<blockquote>侮辱性的漫画<br>\n</blockquote><br>\n1876年7月，美国国会参众两院分别通过决议，成立一个联合特别委员会，专门调查美国西海岸的移民情况。结果综合100多名所谓“美国上流阶层“证人证词递交上来的报告，“种族歧视”的味道扑面而来：<br>\n<br>\n“每有一个中国佬在我们的土地上永久定居下来，都会使我们自己的血统降低。”<br>\n<br>\n“中国人并不比非洲种族优秀，他们比上帝创造的任何种族都要低劣。”<br>\n<br>\n“中国人脑容量太小，是无法建立文明的自由政体的劣等民族。”<br>\n<br>\n到了1879年，另一个让人觉得脑洞大开的“15名旅客提案”被提了出来：<br>\n<br>\n任何开往美国的船只，里面不能有超过15名具备中国背景的旅客，如果如此，船必须掉头离开美国，船长也要被罚款。<br>\n<br>\n在美国国会针对这个提案进行辩论的时候，缅因州的参议员詹姆斯·布莱恩给出了一个让人费解却能代表很多人想法的逻辑：<br>\n<br>\n“中国人在宗教信仰、饮食、穿着等各方面无法被美国同化，他们来美国后肯定会形成一个独立且固定的下层阶级，这样就不可能完全享受“美国梦”的成果，进而会充满怨恨，造成阶级冲突，形成社会不稳定。<br>\n<br>\n所以，必须坚决拒绝他们来到美国。”<br>\n<br>\n这个“15名旅客提案”最终在美国总统海斯那里被拒绝签字，理由是与《蒲安臣条约》冲突，但更深层的原因，是海斯总统考虑到了对华贸易关系。<br>\n<br>\n在相当长一段时间内，《蒲安臣条约》成了美国阻止“排华”的最后一道脆弱防线。但是，这道防线在不久之后也崩溃了。<br>\n<br>\n海斯总统在否决“15名旅客提案”后不久，就派人去中国要求修改《蒲安臣条约》，尽管清政府一开始极力反对，但在美国人的坚持下，《蒲安臣条约》的相关条款就变成了：美国拥有限制或禁止华工入境的权力。<br>\n<br>\n这道闸门一开，就再也收不住了。<br>\n<br>\n<br>\n<br>\n1882年5月，美国国会批准了“在20年内禁止华工进入美国”的提案。在这份提案的背后，其实也有美国政治博弈的鲜明烙印：很多南方州根本不存在“华工问题”，甚至州内都没有中国人，但这些州的议员们还是投了赞成票，因为这看上去能迎合西部州的利益，而通过这样的“交换”，西部州的议员们可能会在南方州针对黑人问题的提案中“帮一个忙”。<br>\n<br>\n这份提案最终交到了时任总统切斯特·艾伦·阿瑟的办公桌上，阿瑟总统是一个坚定的“废奴主义”者，但他所能做的，也只是把“20年”减为“10年”，随后签字。<br>\n<br>\n1882年5月6日，美国历史上第一个也是唯一一个排斥整整一个族群的“排华法案”正式出台：<br>\n<br>\n10年之内，华工不能来美国，已经在美国的不能获得公民身份，不能结婚和拥有家庭。<br>\n<br>\n<br>\n<br>\n<blockquote>美国的《排华法案》<br>\n</blockquote><br>\n并不是没有反对的声音。<br>\n<br>\n时任参议员外交委员会主席的汉尼拔·汉姆林（林肯的首任副总统）认为“排华法案”完全违反美国“所有人生来自由平等”的宪法精神，他对自己投下反对票感到自豪：<br>\n<br>\n“我的投票将成为遗产留给子孙，他们将会把这看成是我一生最辉煌的举动。”<br>\n<br>\n<center><b>5</b><br>\n</center><br>\n<br>\n《排华法案》出台，美国的华人并非没有反抗。<br>\n<br>\n但出于天性和文化传统，华人的反抗并没有选择暴力的形式，而是完全遵循美国的方式：在报纸上发文章呼吁，通过法院诉讼，甚至写信给总统。<br>\n<br>\n但这一切都是徒劳的。<br>\n<br>\n从1882年到1905年，在美国的华人向美国各级联邦法院起诉的案件达到1万多起，其中有20起打到最高法院。考虑到当时在美国的华人总人口只有11万左右，诉讼率已经占到了10%。但是，法院的判决几乎没有支持过华人，而华人也只能选择去法院而无法动用更厉害的武器——他们不是公民，没有投票权，没有政客会真正重视他们。<br>\n<br>\n而在这十多年的时间里，华人在美国的境况越来越糟糕。<br>\n<br>\n起初，《排华法案》只是针对中国劳工，中国商人和留学生并不在范围里。但是，随着时间的推移，对“商人”和“留学生”的定义越来越苛刻，而对“劳工”对定义越来越宽泛。<br>\n<br>\n对于居住在美国的华人而言，他们的生活范围被慢慢限制在了唐人街，只要不住在唐人街，就会受到白人的攻击。事实上，在美国全国各地都出现了攻击华人，抢夺华人固定资产的恶性事件。<br>\n<br>\n<br>\n<br>\n<blockquote>1850-1900年间美国暴力排华事件地图，图中的黑点表示惨案发生地，无一例外都是在美西地区（图片来源：John Pomfret, The Beautiful Country and the Middle Kingdom, New York: Henry Holt and Company, 2016,p. 74）<br>\n</blockquote><br>\n1895年9月2日，美国怀俄明州甘霖县石泉城公然爆发了针对华人的大屠杀，当地的白人矿工在暴乱中杀死18名华人矿工，并导致另外15名华工受伤。这件事因为清政府的强烈抗议，最终有16名白人被逮捕，但都因证据不足而被释放，他们回来后受到当地数百名白人居民英雄般的欢迎。美国政府赔偿清政府14.9万美元，但规定只能用于留学生基金。<br>\n<br>\n1887年，7名白人盗马贼在地狱峡谷（HellsCanyon）的蛇河（SnakeRiver）靠近俄勒冈州的一侧，伏击和枪杀了34名华人淘金工人，并将残尸抛入河中，制造了骇人听闻的“蛇河大屠杀”（Snake River Massacre）。<br>\n<br>\n与公然的暴力迫害相比，一条条针对华人法案的“软刀子割肉”更让美国华人感到不平。<br>\n<br>\n1886年，旧金山颁布了一条规定：不准在木屋里开洗衣店，已经开业的，需要取得执照才能继续经营。而当时木屋洗衣店大部分都是华人开的。规定一出，立刻有280家洗衣店提出申请执照，结果有80家获得了批准，全部是白人洗衣店，而200家洗衣店的申请被拒绝——毫无悬念，全是华人的。<br>\n<br>\n<br>\n<br>\n<blockquote>侮辱性的漫画<br>\n</blockquote><br>\n1892年，国会的“吉里法案”又提出：在美国的华人，必须随身携带带有照片的身份卡——这在美国历史上绝无仅有，且只针对华人。这一次，华人群起抗争，华人社区到处都张贴海报，呼吁华人不要去领这张卡，有评论说：“需要照片鉴定身份的是罪犯，需要佩戴标签的是狗。”结果有超过10万华人拒绝领取身份卡，并向法院起诉——最终还是败诉。<br>\n<br>\n1894年，一位在美国本土出生，叫黄金德的华人返回中国后回到美国，被海关拒绝入境，理由是他的父母是华人，所以他不算美国人。这个案件在当时引起轰动，最终最高法院判定必须让黄金德入境——因为这是美国宪法第十四修正案规定的：出生在美国，就是美国人。<br>\n<br>\n当然，也并非没有华人乃至其他白人总结过“排华法案”背后的另一层原因：<br>\n<br>\n首先，相当一部分华人的卫生习惯（比如随地吐痰）和文明程度确实被人诟病，这是客观存在的事实；其次，华人有自己传承千年的宗教信仰、饮食文化、道德标准，确实很难被同化；第三，华人不追求享乐，不讲究休假，勤俭节约不消费，这与西方价值观确实有出入；第四，华人从事的工种，主要是采矿、修路、卖菜、洗衣、餐饮等低技术门槛工种，在美国产业结构已经完善升级的背景下，变得可有可无，所以也得不到应有的尊重。<br>\n<br>\n<br>\n<br>\n<blockquote>19世纪一家美国报纸介绍中国人的科技，大字题头为“中国佬约翰”，文中惊呼“中国佬怎么会如此聪明呢，这简直不可思议”。“中国佬约翰”在相当长一段时间里成了美国人眼中中国人形象的代言：聪明，狡诈，甚至邪恶<br>\n</blockquote><br>\n但无论如何，没有一条可以为《排华法案》的出台提供哪怕一点支撑。<br>\n<br>\n而这个原本定期“10年”的《排华法案》，后来不断延长，直到另一场战争爆发。<br>\n<br>\n<center><b>6</b><br>\n</center><br>\n<br>\n1941年12月8日，日本偷袭珍珠港，“太平洋战争”爆发。<br>\n<br>\n当美国自己被拖入第二次世界大战泥潭的时候，终于开始清醒认识到中国盟友到重要性，在开始大力援华的同时，美国总统罗斯福意识到中美作为同一个战壕的战友，彼此之间隔着一个伤害感情的法案。<br>\n<br>\n那就是已经延续了60多年的《排华法案》。<br>\n<br>\n美国人意识到，这个法案不仅仅伤害了自己盟友的感情，更是让日本人有了一个很好的宣传抓手：我们的目的是赶走西方侵略者，他们会真心帮助你们吗？看看，《排华法案》就是最好的答案！放弃幻想吧！加入我们的“大东亚共荣圈”！<br>\n<br>\n<br>\n<br>\n<blockquote>当时日本宣扬“大东亚共荣圈”的宣传画。他们强调既然西方人看不起亚洲人，奴役和剥削亚洲人，那我们自己就建立起“亚洲人的亚洲”。美国的《排华法案》恰恰为日本的歪曲宣传提供了支持<br>\n</blockquote><br>\n在这样的背景下，一度曾固若金汤的《排华法案》根基开始动摇起来，到了1943年12月17日，在罗斯福的推动下，美国国会终于通过了《麦诺森法案》（Magnuson Act），这条法案又被称为“排华法案废除案”。<br>\n<br>\n根据这条法案规定，原本居住在美国的华人可以获得公民资格，不再会被驱逐出境，而且，每年允许中国有105名华人移民美国——尽管这个数字非常小，但至少宣布了一个时代的终结。<br>\n<br>\n不过，即便是美国人心里也清楚，废除《排华法案》的最大动力并非是道德上的愧疚或人性上的纠错，而是在战争年代出于政治利益考量的一种举动。<br>\n<br>\n这也造成了《排华法案》虽然被废止，但很多细节条款却在原来巨大的惯性下依旧没有刹车，比如加利福尼亚州直到1948年才废除“禁止华人与白人通婚”的禁令。<br>\n<br>\n但是，一项明显带有种族歧视的法令出台后，只要废除就可以解决一切问题了吗？<br>\n<br>\n<center><b>7</b><br>\n</center><br>\n<br>\n2011年5月26日，美国国会华裔女议员赵美心等向国会参众两院提交议案：<br>\n<br>\n希望国会对1882年通过《排华法案》等一系列迫害华人的法律正式道歉。<br>\n<br>\n在诸多华人的支持和推动下，2012年6月18日，美国国会众议院全票表决通过，美国正式以立法形式就1882年通过的《排华法案》“道歉”。","date":"2019-08-31","agreeCount":-7,"discussionCount":0}