{"type":"article","id":4325,"title":"苏格拉底之死与雅典民主的弊端","uid":12171,"topics":[],"contents":"<center>本文要配合另外一个文章</center><br>\n<center><a href=\"https://pincong.rocks/article/4326\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏格拉底为什么不怕死？</a></center><br>\n<center>苏格拉底之死与雅典民主的弊端<br>\n添加时间：2018-09-14<br>\n</center><br>\n<b>　摘&nbsp;&nbsp; 要：</b>　苏格拉底作为古希腊最崇高的哲学家, 对整个西方哲学的发展产生了深远的影响, 被誉为西方世界的“孔子”。苏格拉底自称为“爱智者”, 并把寻求智慧作为其毕生追求。公元前339年, 以民主自由为称的雅典政治却将这么一位一生追求真理的哲学家判处死刑。苏格拉底之死是西方继耶稣之死后又一大悲剧。从苏格拉底之死我们可以雅典的民主制存在严重的缺陷与弊端。因此, 本文立足于苏格拉底之死来对雅典的民主制进行更深层次的理解。<br>\n<br>\n<b>关键词：</b>　苏格拉底; 雅典; 民主制;<br>\n<br>\n苏格拉底一生都在为践行哲学而努力, 他的哲学思想对整个西方产生了深远的影响。他将自己比作雅典人精神的“助产士”, 倾尽自己的生命与能力去唤醒雅典人的精神世界。然而就是这样一位智者因为被指控“迷惑青年”和“信奉新神”而死于自己所信仰的民主制度之下。苏格拉底之死究竟是民心所向还是制度的弊端?为什么以自由民主着称的雅典城邦就容不下一个说真话的苏格拉底?这些都是值得我们思考的问题。<br>\n<br>\n<b>　一、苏格拉底的申辩</b><br>\n<br>\n公元前339年, 苏格拉底被指控“自创新神”和“腐蚀青年”两项罪名。面对指控, 苏格拉底在法庭上展开了一场慷慨激昂的辩护。<br>\n<br>\n苏格拉底的第一项罪名是“自创新神”。雅典人认为苏格拉底不信奉雅典城邦的神灵。而事实上苏格拉底他将自己视为神最忠诚的仆人, 因此他一生都在践行着神的使命。多年来他为了敦促世人追逐美德放弃自己的私事, 甚至还要承受抛弃家人的耻辱以及世人的嘲讽。他甘愿为自己所从事的是付出一切, 在他看来有价值的人生只需要考虑自己所从事的事业是否有意义, 而不是生命的安危。苏格拉底认为自己是神指派到雅典的一只牛虻, 神赋予他的职责与使命就是在雅典城邦中不断飞来飞去, 以唤醒更多自以为聪明的人。即使不被世人所理解, 他也践行着自己的使命去唤醒他们的理性意识与主体的自觉, 激发他们对于真理的渴望并追求灵魂的完善。即使被判处死刑, 他依然说“我认为我碰上的这件事是一种福气, 而我们极为错误地认为死亡是一种恶。我这样想有很好的理由, 因为我做的事情若非肯定会有好结果, 那么我习惯了的灵异不会不来阻止我的”。[1]<br>\n<br>\n苏格拉底被指控的第二项罪名“腐蚀青年”。苏格拉底申辩称“我来来往往所做的无非是劝告各位, 劝告青年人和老年人, 不要只关心自己的身体和财产, 轻视自己的灵魂”[2]苏格拉低认为只尽力追逐金钱, 名声和荣誉的行为是可耻的。一个人对高尚灵魂的追求远比追求物质重要的多, 人生的价值是求得心灵的纯净灵魂的完善而不是沉迷于对物质的满足。苏格拉底规劝世人应该更多的关注灵魂的幸福。物质的充实无法带给我们内在的幸福, 但是心灵的充实, 灵魂的完善可以使世人拥有幸福。<br>\n<br>\n<b>　二、苏格拉底之死背后的思考</b><br>\n<br>\n身为雅典城邦民主政治的信奉者, 无奈却因为自身言论的自由而面临审判, 更因为自己桀骜不驯的申辩方式而使自己走上了死亡。所谓的民主政治在对苏格拉底的审判中是否真正发挥了它的作用。苏格拉底的死亡究竟是民主政治的公正裁决还是有心人的阴谋。<br>\n<br>\n(一) 理性与盲目的冲突<br>\n　　苏格拉底对自身有一个清楚的认识。他“自知其无知”, 认识到了自身的不足。他认为用理性去唤醒雅典城邦的公民是神赋予他的使命, 并且他终身都在践行这个使命。而同时他对于决定他命运的审判团也有一个全面的了解。他用他最擅长的方式坦率的揭露那些所谓有智慧的人对他的攻击。用最真实的苏格拉底说话的方式来为自己申辩, 以望消除多年来世人对他的虚假的印象。他知道那些人其实就是风吹两边倒, 并没有自己的主见, 这些人很有可能因为听信了诽谤的话而失去自己的理智。将一个智者的命运交于这些盲目自信的人手里, 其实悲剧已经注定。<br>\n<br>\n(二) 哲人与城邦的摩擦<br>\n　　雅典民主制以崇尚“民主”与“自由”而着称。然而在这样一个“自由”的城邦中, 苏格拉底因为行使言论自由的权利, 与智者以及公众甚至是雅典的传统秩序产生了摩擦, 而被雅典法庭以“迷惑青年”和“信奉新神”两项罪名被判处死刑。苏格拉底一生忠于雅典的民主制, 即使被判处死刑后, 他也坚决扞卫雅典民主制的权威性, 拒绝一切可以生存的机会。因此有人认为苏格拉底之死就是对雅典民主政治的讥讽, “一个以言论自由着称的城市竟对一个除了运用言论自由以外没有任何罪行的哲学家起诉判罪以至于处死, 这给雅典的民主烙上了永远洗不掉的污点”[3]<br>\n<br>\n(三) 哲学与政治的矛盾<br>\n　　苏格拉底认为自己是精神的助产士, 他从哲学与道德的高度来认识政治。苏格拉底认为应该有品行高尚的哲学王来进行国家的治理。他追求的是一种理想的, 完善的政治统治。而现实的雅典政治制度追求的是现实的政治, 是法律至高无上的统治。因此, 苏格拉底反省的哲学与雅典的民主制度就存在一定的矛盾, 这种矛盾甚至引发出苏格拉底个人与雅典政制一系列的冲突。“哲学作为一种智慧可能是人类最好的创造, 而这种‘最好的创造’却可能成为‘好的创造’————政治的创造的敌人。”[4]在《申辩篇》中我们可以看到, 苏格拉底不愿意为了生而妥协, 而城邦也不愿受到来自苏格拉底的威胁, 最终判处苏格拉底死刑。<br>\n<br>\n<b>三、对雅典民主制的反思</b><br>\n<br>\n雅典民主制始于梭伦改革, 确立于克里斯提尼时期, 并在伯利克里时期达到了极盛。雅典民主制对雅典的政治, 经济, 文化等各个方面都产生过积极的作用, 然而从哲人苏格拉底之死, 我们也可以认识到了雅典的民主制并不是真的“完美的政制”, 它同样存在着许多的弊端。<br>\n<br>\n(一) 多数人的暴政<br>\n　　伯利克里曾说过雅典的政治制度之所以称得上是民主政治, 就是因为政权掌握在全体公民手中, 并不是少数人的手中。然而这种全体公民的审判并不是公正的代表。这种不管不加区分的赋予一切人政权的制度其实无形中就将国家置于一种无政府的状态。从苏格拉底的申辩中我们可以看出陪审屯中的大多数人都是不具有知识以及政治智慧的下层民众, 他们用一种不理智的方式进行投票的。“安静, 先生们, 请安静。记住我的请求……请约束你们自己”[5]这是苏格拉底在为自己腐蚀青年的罪行申辩后, 由于他看似傲慢的说话方式引起了陪审团成员的不满。从《申辩篇》中我们知道, 在对苏格拉底的审判过程中, 第一次投票陪审团中主张他有罪的就比主张他无罪的多出六十票。但是苏格拉底对于结果不以为然, 为了将他所要申辩的问题讲清楚, 他依然选择自己最熟悉的辞令来为自己进行申辩。他坦言自己很清楚自己的言论招致了人们的厌恶, 因此在后来申辩过程中不止一次的被打断。最终苏格拉底的申辩激怒了部分原先支持他的陪审员, 转而同意公诉者提出的惩罚, 最终以三百六十票的高票被判处死刑。无疑将一个哲人的生死交给大多数无知者来定夺, 以此来彰显政治的民主与公平, 就注定了苏格拉底的申辩将会是以悲剧结束。<br>\n<br>\n(二) 自由掩盖下的不平等<br>\n　　雅典的民主制以自由着称。伯利克里曾说雅典的政治是自由而公正的。全体公民不论社会地位以及学识都有统治权力。公民是自己的主人, 轮番执政。全体公民既是统治者, 又是被统治者。他们聚集起来共同讨论并制定法律。这看似给了全体公民最大的自由, 但是自由并不等于平等。在民主制下, 虽然由社会的多数人掌权, 但是这种不成熟的民主制度极易被执政者中的少数贵族利用, 使民主制成为自己谋求利益的合法政治工具。而且大多数执政者是社会底层, 他们不具备理性的政治素养, 容易受到利益的诱惑。一些贵族打着“民主”的旗号损害公众的利益。如雅典“贝壳放逐法”, 这一政策的颁布旨在通过投票的方式选举并放逐那些危害国家的人, 但是因为后期被操控, 甚至将许多与投票者有分期的有识之士被放逐。雅典民主制盲目的自由其实把多数人认为的真理当做真理而并不是把真理本身作为真理。从苏格拉底之死我们也可以看出这种被自由掩盖下的不平等。言论自由是雅典人的权力, 但苏格拉底却因为实行言论自由权触及了一些所谓有智慧的人的尊严而被公众投票判处了死刑。事实上, 这种不加区分的民主就已经注定社会的不平等。<br>\n<br>\n民主制的建立依靠多数人的执政, 如果执政的多数人是理智的, 公平的, 正义的, 那在此基础上的民主制是进步的, 有益的。但是当执政的多数人是盲目的, 无知的, 那这种基础上的民主制就会成为多数人的暴政。通过苏格拉底之死就是一个有力的说明, 对于雅典的民主制度苏格拉底曾说判断的正确与否要依据理性的知识, 而不是依据人数的多寡。虽然透过苏格拉底之死我们窥探到了雅典民主制存在诸多弊端, 但是不可否认它在对人类文明产生的重要影响以及它对现代国家政治制度的完善的借鉴意义。<br>\n<br>\n<b>参考文献：</b><br>\n<br>\n[1]王晓朝译.《柏拉图全集》第一卷[M].北京:人民出版社, 2002.30.<br>\n　　[2]柏拉图.《柏拉图对话集》[M].北京:商务印书馆, 2005.41.<br>\n　　[3]李致.民主的讽刺:苏格拉底之死[J].学子论文选登, 2012 (6) :243.<br>\n　　[4]何怀宏.一个行动中的哲学[EB/OL].http://www.xi2ci.net/b105993/d14465488.htm.<br>\n　　[5]王晓朝译.《柏拉图全集》第一卷[M].北京:人民出版社, 2002.19.","date":"2019-09-01","agreeCount":-1,"discussionCount":0}