{"type":"article","id":4329,"title":"本人自干五，拥护中国共产党，拥护习主席，支持大一统。在这里，以自干五的立场，就美国公民持有的原中国政府债券提一些看法","uid":12419,"topics":[381],"contents":"<b>以下仅代表本人以自干五的立场上表达的观点：</b><br>\n<br>\n<br>\n<b>一、美国债券持有人请求中华人民共和国偿付的债券主要包括哪些？</b><br>\n答：一切清政府和中华民国政府发行的债券，比较著名的是清末湖广铁路债券，另有北洋政府发行的若干债券。<br>\n<br>\n<b>二、按照美国法院的观点，中华人民共和国是否继承清政府及北洋政府的债务？</b><br>\n答：所有美国法院判决，都不否认中华人民共和国应继承清政府及北洋政府的债务。<br>\n<br>\n<b>三、按照中华人民共和国的观点，中华人民共和国是否继承清政府及北洋政府的债务？</b><br>\n答：中华人民共和国援引恶债不继承的国际法习惯，主张无义务偿付债券。<br>\n<br>\n<b>四、在国际法上，如何评价美国法院及中华人民共和国的观点？</b><br>\n答：上述债券属商业行为，不涉及恶债不继承规则。政府更迭应继承原政府债务，美国法院观点符合国际法，中华人民共和国观点不符合国际法。<br>\n<br>\n<b>五、中华民国政府对上述债券的态度如何？</b><br>\n答：1978年12月15日之前，中华民国政府承认上述债务，并持续履行了部分还本付息的义务，但并未全部按期履行。1978年12月16日中华民国与美国断交后，中华民国政府不再承认上述债务。<br>\n<br>\n<b>六、按照美国法院的观点，是否一切债券持有人都享有对中华人民共和国的债权？</b><br>\n答：并非如此。一个重大例外是，如果债券作为收藏品出售，买方并没有购买债券的意思，则不能再向中华人民共和国主张债权。事实上目前绝大多数债券都作为收藏品出售过，那么意味着中华人民共和国免除了这些债务。<br>\n<br>\n<b>七、1979年5月11日《中华人民共和国政府和美利坚合众国政府关于解决资产要求问题的协议》是否涉及上述债券？</b><br>\n答：该协定仅涉及1949年之后中美双方相互冻结或没收对方财产产生的赔偿请求权，不涉及1949年之前的行为，也不涉及上述债券。<br>\n<br>\n<b>八、自1979年1月1日中华人民共和国与美国建交后至今，是有美国法院支持偿付债券？</b><br>\n答：虽然有法院支持过，但至今没有支持偿付债券的终审判决。<br>\n<br>\n<b>九、美国法院不支持偿付债券的主要理由是什么？</b><br>\n答：部分债券持有人系作为收藏品购买债券，因此不得请求中华人民共和国清偿。另外一部分债券持有人虽然享有请求权，但根据主权豁免的原则，驳回对中华人民共和国的诉讼请求。<br>\n<br>\n<b>十、美国法律对外国政府豁免的态度是什么？</b><br>\n答：1968年之前，美国采取绝对豁免原则；1968年《外国主权豁免法》生效后，采取相对豁免原则，外国政府的商业行为不受豁免。<br>\n<br>\n<b>十一、1968年《外国主权豁免法》是否适用于上述债券？</b><br>\n答：该问题在美国一直有争议。部分案件驳回债券持有人请求，理由正是1968年《外国主权豁免法》不适用于1968年之前成立的债务。但2004年联邦最高法院在奥地利诉Altmann案中，确认1968年《外国主权豁免法》具有溯及力。根据该判决立场，1968年《外国主权豁免法》适用于上述债券，即中华人民共和国不得主张豁免。然而其他法院对此问题仍有不同观点。<br>\n<br>\n<b>十二、假如美国债券持有人想要对中华人民共和国主张权利，需要满足什么条件？</b><br>\n答：必须是债券原权利人的继承人，或者以真正购买债权而不是收藏品的方式取得债券。这种情况已经非常罕见。符合这些条件，若该案上诉到联邦最高法院，而联邦最高法院并未改变2004年立场，则有望胜诉。<br>\n<br>\n<b>十三、谁有可能帮助美国债券持有人进行诉讼？</b><br>\n答：美国债券持有人基金会。该组织的宗旨是帮助债券持有人向中华人民共和国索偿。<br>\n<br>\n<b>十四、假如美国债券持有人对中华人民共和国的诉讼胜诉，如何执行？</b><br>\n答：美国法院可以强制执行中华人民共和国政府在美国的资产。但美国法院是否会强制执行中华人民共和国国有企业在美国的资产，目前并不清楚。<br>\n<br>\n<b>十五、假如美国法院判决债券持有人胜诉，并对中华人民共和国政府或国有企业在美国的资产强制执行，中华人民共和国可能会采取什么态度？</b><br>\n答：参考中华人民共和国在1952年10月8日香港最高法院对两航案判决后的反应，中华人民共和国可能会没收美国政府或美国公民在中国境内的资产，作为报复。<br>\n<br>\n<br>\n<b>以上仅代表本人以自干五的立场上表达的观点。如有疏漏，敬请指教。</b>","date":"2019-08-31","agreeCount":-4,"discussionCount":0}