{"type":"article","id":4335,"title":"（揭发五毛）烏托邦的創造者----柏拉圖","uid":12208,"topics":[],"contents":"哲學不難：烏托邦的創造者----柏拉圖<br>\n<br>\n<b>寫柏拉圖最麻煩的部分就是要把他和蘇格拉底的思想分開。因為他們兩個人的參考資料是同一本（對話錄），所以寫的時候，我有刻意再查其他文獻確定哪些段落是屬於柏拉圖的，哪些是蘇格拉底的。</b><br>\n<br>\n「烏托邦」常被用來形容不切實際的夢想。但原本是什麼意思呢？追根究底，這源自希臘時代柏拉圖的想法。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;柏拉圖生於雅典，出生於貴族之家。從小，他就學習繪畫、寫詩等各種學問。天資聰穎的柏拉圖學過許多哲學思想，其中蘇格拉底影響最深。蘇格拉底是柏拉圖青年時的老師，這位風趣又有智慧的哲學家，相當受到學生敬愛。<br>\n很不幸地，蘇格拉底被誣告處死。柏拉圖為失去恩師傷心，也因此對政治失去信心。他放棄從政的機會，轉而投入教學與寫作，延續老師的思想。柏拉圖創辦「學苑」這所學校，教學生各種知識，期望學生能成為善良又有智慧的政治家，真正有助於社會。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;柏拉圖寫了許多以蘇格拉底當主角的故事，這些故事用一問一答的方式進行，所以稱為《對話錄》。除了紀錄蘇格拉底的思想外，他也論述了自己的想法。其中一篇叫《烏托邦》的，就是在探討「什麼才是最好的國家？」<br>\n&nbsp;&nbsp;&nbsp;&nbsp;柏拉圖相信國家要由英明的領導者治理，才能帶領大家走向美好社會。在一次機緣下，他透過朋友介紹當上西拉古斯國王子的老師。眼看終於有機會達成理想，卻因政治紛爭被迫回國。王子沒能被教成最好的君主，柏拉圖的希望也破滅了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;柏拉圖影響西方非常深遠，他對知識、道德和政治都有許多研究。這些都收錄在他的著作中，到今天，依然是了解西方思想的重要讀物。<br>\n<br>\n<b>你「真的」知道桌子是什麼嗎？</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;在這個世界上，我們可以聞到氣味、看到色彩、聽到聲音，但這就是世界的全貌了嗎？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;讓我們用一個活動試試：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;這個活動需要兩個人以上進行，所以你需要找一個夥伴。你們各需要一張紙和一支筆，準備好後，在紙上畫一張桌子－－記得，絕對不能讓對方看到。你可以畫出他的顏色、桌腳、桌面……<br>\n好，你完成那張桌子了。但桌子要拿來做什麼呢？我們繼續畫出使用桌子的方法：吃飯、寫字、玩遊戲……<br>\n&nbsp;&nbsp;&nbsp;&nbsp;完成後，讓對方看看你的圖－－你們畫出來的一樣嗎？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果不一樣，你們怎麼看出對方畫的是桌子？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;柏拉圖認為，我們認識東西靠的不只是一個東西的樣子或者用途。全天下的桌子都有相同點，我們掌握共同點，所以能認出桌子。那個共同點是抽象的，不被外型或用途侷限，且放諸四海皆準。因此我們不會叫方桌「桌子」，卻叫圓桌「盤子」。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我們心中有一張理想的桌子，這張抽象的桌子，能幫助我們認識世界上各式各色的桌子。唯有知道那張理想桌子，才能讓我們分辨什麼是桌子，什麼不是。柏拉圖認為，全天下的知識都是如此，想認識世界，需要的除了感覺，更要理性思考。我們只有在透過思考掌握事物理想的樣子時，才算真正知道他是什麼。<br>\n<br>\n<b>我們都住在洞穴裡？</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;真理是真正的知識，也是柏拉圖最關心的議題。但就像剛剛桌子的例子，我們既然在世界上看不到抽象真理，那怎麼知道所想的是不是正確的？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;柏拉圖說過一個寓言：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在一個洞穴中有一群人，他們背對洞穴口，看不到洞穴外面。這群人一出生手腳就被鐵鍊綁住，不能自由活動，只能看著洞穴內的岩壁。洞穴外是色彩繽紛的世界，明亮的陽光照在樹上、花叢中，當風吹的時候花草樹木的影子便會在岩壁上搖動；有時會有鳥兒飛過、貓兒走過，飛禽走獸的影子在岩壁上不斷跳動－－而洞穴裡的人沒看過外面的世界，還以為影子是真正的蟲魚鳥獸，洞穴是世界的全貌。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我們覺得故事中的人們很傻，分不清事實，但有沒有可能我們認識的世界也只是一個大洞穴？我們每天看到、聽到、聞到的都只是透過陽光映在洞穴裡的影子。我們以為晚上睡的床，上學時用的書和筆，甚至身上的衣服是真實的，或許是由於我們被綁在感官世界，看不到事物理想的樣子。若有一天能自由活動，可能會發現世界不是我們想的那個樣子。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;真理就是洞穴外的太陽，太陽很亮，所以很難直視它。但當了解太陽是什麼，太陽照的真實事物是什麼時，我們就真正了解這個世界了。柏拉圖認為認識洞穴外的真實世界才是最重要的，唯有如此，我們才不會被岩壁上的影子欺騙，捕風捉影。<br>\n<br>\n<b>烏托邦是什麼樣子？</b><br>\n&nbsp;&nbsp;<b>&nbsp;&nbsp;烏托邦，又稱「理想國」，是柏拉圖對國家的想法。當時雅典雖然已經有民主的概念，但和現代並不相同：只有男性公民有選舉投票和決定重大事務的權力。</b><br>\n<b>蘇格拉底受人誣告後也經過了民主投票，然大多數人卻認為他有罪。柏拉圖因此認為，就算大多數人都贊成某件事，那件事也未必是正確的。在烏托邦中，他認為重大事務最好讓智者決定，而非多數人。</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;在雅典女性不能參政，也不能表達自己的意見。柏拉圖認為這並不合理。兩性除了身體不一樣外，智慧和品德應當相同，所以在烏托邦中，女生也能上戰場打仗、從政。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;至於國王，應該要由哲學家擔任。他必須了解真理，全心為國家付出，遵守道德，帶給百姓幸福。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;然達成這些要求的君王在歷史上非常少見，烏托邦到今日也難以實現。柏拉圖未完的理想，接著就由他的學生亞里斯多德繼續拓展。","date":"2019-08-31","agreeCount":2,"discussionCount":0}