{"type":"article","id":434,"title":"【品葱备份】品葱搬运工回答集151-155","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集151-155<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<br>\n<blockquote><br>\n151.长期碎片化阅读会有什么积极和消极影响？</blockquote><br>\n<br>\n苟正局June 10, 2018<br>\n<br>\n如今生活节奏的加快和手机的流行，阅读碎片化越来越成为一种不可避免的事实，会有什么积极和消极的影响？<br>\n<br>\n什么是碎片化阅读？<br>\n<br>\n碎片化阅读是指通过手机短信、电子书、网络等各种渠道电子终端接收器进行的不完整的。断断续续的阅读模式。<br>\n<br>\n马伯庸也曾谈到过自媒体时代阅读方式多样化问题。在他眼中，中国国民阅读方式呈现多样化态势，阅读率并未下降，只是不少人随着智能手机、移动终端的发展将阅读方式由传统纸质书转化为新媒体阅读。<br>\n<br>\n<br>\n优点：<br>\n<br>\n如果你的价值体系已经形成了，经常浏览微博、推特、或者社交媒体圈，有助于拓宽你的思路和思考问题角度，有时候别人一两个字能为你打开一扇窗。但这里要强调的是，你已经形成了你的价值体系，只是借助别人的只言片语拓宽思考，而不是被别人牵着鼻子走（也许这就是所谓的”带节奏“）。<br>\n如果你是利用碎片化时间阅读一本书，或者背单词，这样会让你充分的利用好你的时间。一年要读至少5本好书。<br>\n<br>\n缺点：<br>\n<br>\n但是对于知识体系和独立思考能力尚未形成的人来说，大量、持续的接触、使用碎片化信息可能导致这个人的知识体系和独立思考能力以后都不太可能形成了。<br>\n碎片化阅读让你在不同的话题中快速的跳跃，你无法深入思考。你可以试着回忆一下，你在过去阅读了大量的社交媒体的推文、微信公众号的文章，你到现在还能记得多少？大概为零吧？<br>\n会让人注意力变得碎片化，比如要真正看书学习的时候，注意力难以长时间高强度集中 。<br>\n碎片化阅读将复杂的事物简单化。它们往往只告诉你表面上的东西，却不会告诉你背后的原理，以及它与其他事物之间的联系让人表面思考，觉得自己懂了，其实往往不懂，但这种心态会让人浮躁、不谦虚。<br>\n<br>\n<blockquote>152.读历史书有什么用？</blockquote><br>\n有些人喜欢看历史书，喜欢了解历史，有什么用？<br>\n<br>\n白水无纤尘 June 10, 2018<br>\n<br>\n对我来说是：上溯其因，下知其果。<br>\n<br>\n读历史书可以满足人的求知欲，只要人还存在求知欲。<br>\n<br>\n去年红黄蓝发生的时候，我一个熟人对我抱怨说：现在怎么什么事情都是乱来的，那些个谁谁谁谁真是该死。然而这种事情的发生很奇怪吗？事件的根由只在老虎团吗？<br>\n<br>\n我有一句座右铭：世上没有无因之果。<br>\n<br>\n我们每天在生活中看到的、听到的种种信息并非来无根据，除了要对各种信息作出合格的理解和应对之外，必然会思考各种现象的产生根由。寻找事物产生的根由，限制它、铲除它、甚至预防它再度产生。<br>\n<br>\n在这里历史书为我们提供了一条思考的途径。所谓光天日下无新事，出于人的相似性，人类的发展过程总是伴随着各种相似的不断重新上演的剧目。历史书为我们记载了台上的表演，由我们自己总结剧情的起因结果，极大地便捷了我们认知上的拓展，对我们判断力的磨练是一种帮助。<br>\n<br>\n少见多怪，多见少怪。如果我们的经历和见识不够丰富，在类似的情况中只能如提线木偶一般为环境的突发因素影响控制，浑浑噩噩不能自知了。<br>\n<br>\n“金风未动蝉先觉，暗送无常死不知。”纵然面对强权无力，却也远胜无知中感受的幸福。<br>\n<br>\n<blockquote>153.海归留学生能否成为中国民主化的推进力量？</blockquote><br>\n大批海外留学生归国后，往往能取得国内各行各业（甚至政府机关）的精英岗位。他们所带来的西式思想和行为方式，阅读海外媒体后对中共相对客观的了解，以及对国内体制的不满，能否逐渐影响中国的政治体制，为民主化贡献力量？<br>\n<br>\nPitt ShJune 11, 2018<br>\n<br>\n就目前来说不太乐观。<br>\n<br>\n首先，海归海归，都选择归了，那就是要在国内好好的生存下去，要在国内追求好的生活，你不去舔菊也必须保证不要触雷，不说赚多大钱，保命起码是要注意的吧？在这样的情况下，有几个海归还能有足够的勇气去推进民主？要知道，在现在的中国，推进民主是要冒非常大的风险的。<br>\n<br>\n其次，海归群体里，本身就有非常大量的学生本身在国外就不太能融入国外的生活，我之前在留美学生的问题里已经回答过，小留群体生活优越，大部分本科小留都超过了中国中产的生活水平，他们中很多本身就是既得利益者，对中共本来就很骄傲。小留群体的“保皇党”其实是大部分，你指望保皇党把皇帝推翻了，让民主宪政党上台？可能吗？就算他们中很多人良心发现，自由民主法制的花在心中绽开了，那么父母和家庭允许他们这么做吗？他们有多大的能量依靠自己来推进呢？别忘了他们有多少资源也是来自于父母一辈的。<br>\n<br>\n再说说环境，也许是有一部分小留刚开始还保留着海外民主，法制的思想，然而在墙内待的越久，身边的朋友和环境也逐渐的会被替换成受中共系统教育和培养出来的人了。这批人好一些的明白坏处，和小留宣传的大部分都是妥协思想，比如知乎很多五毛答主就是用各种例子和道理教育自由派们：你们看中共对中共即是好的也是必须要的。小留自己哪怕意志再坚定，长久下来也得不到抒发，大部分都是会被磨平成为他们的一员，小一部分的，也只能把理想放在心底不敢公开乱说的。<br>\n<br>\n有许多小留，说是跟你说我早就想好回国，其实也就是留个后路，大部分小留尤其是留美的都没法留下来，一开始就把话说满以后还怎么做人？有很多人比如我的朋友们也是无奈，各个都很优秀，奈何留美条件太过苛刻，还是只能不得已回国，说真的你也不能逼着他们再来一次64，这真的也太强人所难了。<br>\n<br>\n其实也不是说完全没可能，这代50-60的老不死们所受环境的关系，说话行为什么的让人生理上恶心也正常，虽然传承他们的后代们也一定是满足他们要求的思想体系培养出的人，但无论如何社会和历史是发展的，人总是会有一些变化，80，90哪怕是红色血统们也多少会有不一样的思想，这批人很多都是海归，也许可能大概未来他们从老不死们手里接过权利后有一定的几率推动民主和法制的进程。<br>\n<br>\n但是但是但是！这种几率和概率都太低了，把国家，民族的未来赌在这样的小概率上太过于天真，当年他们的父辈们也是经不起统治一整个国家而不受限制的皇权诱惑，你觉得他们能顶住吗？一个没有分权没有监督没有反对力量存在的体制，换谁上去他们作为既得利益者和掌权者都不会轻易做出更改，放出权利。还是那句话，中国人的未来要靠中国人自己去争取，总是把胜利和变革放在赌博上绝对是不可靠的，如果未来会发生64，有可能那些尚有良心和良知的小留们会成为智囊团和运动的主力，然而就现在的他们来说，无论是力量还是环境甚至包括他们自己的思想都不允许他们做什么推动民主改革的行为，以前的老一辈留学生做不到，未来新一代的留学生受制于越来越优越的生活环境那就更做不到了。<br>\n<br>\n<blockquote>154.中国古代有哪些关于西方的记载？</blockquote><br>\n主要是明以前的对西方世界的记载，清朝以后就多了。<br>\n<br>\n沈鱼飞鸟June 11, 2018<br>\n<br>\n唐朝杨贵妃那时候，有个叫杜环的哥们，被阿拉伯人抓做战俘，游历了中亚、西亚甚至北非，长达十余年，最后经商船到广州回到中国。<br>\n<br>\n据杜佑《通典》记载：<br>\n<br>\n族子环随镇西节度使高仙芝西征，天宝十载至西海，宝应初，因贾商船舶自广州而回，著经行记。<br>\n<br>\n……<br>\n<br>\n又云：「苫国在大食西界，周迴数千里。造屋兼瓦，垒石爲壁。米谷殊贱，有大川东流入亚俱罗，商客籴此粜彼，往来相继。人多魁梧，衣裳宽大，有似儒服。其苫国有五节度，有兵马一万以上，北接可萨突厥。可萨北又有突厥。足似牛蹄，好噉人肉。」<br>\n<br>\n还有很多记载，因爲篇幅关系就衹引用了这一段。<br>\n<br>\n还有，唐朝人段成式所著的《酉阳杂俎续集》记载了这样一则奇幻故事，情节和欧洲《格林童话》某则著名童话很相似（大家一看就明白）。故很多人认爲两者之间可能具有某种联繫。<br>\n<br>\n南人相传，秦汉前有洞主吴氏，土人呼爲吴洞。娶两妻，一妻卒。有女名叶限，少惠，善陶（一作钩）金，父爱之。末岁父卒，爲后母所苦，常令樵险汲深。时尝得一鳞，二寸余，赪鳍金目，遂潜养于盆水。日日长，易数器，大不能受，乃投于后池中。女所得余食，辄沉以食之。女至池，鱼必露首枕岸，他人至不復出。<br>\n<br>\n其母知之，每伺之，鱼未尝见也。因诈女曰：「尔无劳乎，吾爲尔新其襦。」乃易其弊衣。后令汲于他泉，计里数百（一作里）也。母徐衣其女衣，袖利刃行向池。呼鱼，鱼即出首，因斤杀之，鱼已长丈余。膳其肉，味倍常鱼，藏其骨于郁栖之下。逾日，女至向池，不復见鱼矣，乃哭于野。忽有人被发粗衣，自天而降，慰女曰：「尔无哭，尔母杀尔鱼矣，骨在粪下。尔归，可取鱼骨藏于室，所须第祈之，当随尔也。」女用其言，金玑衣食随欲而具。<br>\n<br>\n及洞节，母往，令女守庭果。女伺母行远，亦往，衣翠纺上衣，蹑金履。母所生女认之，谓母曰：「此甚似姊也。」母亦疑之。女觉，遽反，遂遗一只履，爲洞人所得。母归，但见女抱庭树眠，亦不之虑。<br>\n<br>\n其洞邻海岛，岛中有国名陀汗，兵强，王数十岛，水界数千里。洞人遂货其履于陀汗国，国主得之，命其左右履之，足小者履减一寸。乃令一国妇人履之，竟无一称者。其轻如毛，履石无声。陀汗王意其洞人以非道得之，遂禁锢而栲掠之，竟不知所从来。乃以是履弃之于道旁，即遍历人家捕之，若有女履者，捕之以告。陀汗王怪之，乃搜其室，得叶限，令履之而信。叶限因衣翠纺衣，蹑履而进，色若天人也。始具事于王，载鱼骨与叶限俱还国。其母及女即爲飞石击死，洞人哀之，埋于石坑，命曰懊女冢。洞人以爲禖祀，求女必应。陀汗王至国，以叶限爲上妇。<br>\n<br>\n一年，王贪求，祈于鱼骨，宝玉无限。逾年，不復应。王乃葬鱼骨于海岸，用珠百斛藏之，以金爲际。至征卒叛时，将发以赡军。一夕，爲海潮所沦。<br>\n<br>\n成式旧家人李士元听说。士元本邕州洞中人，多记得南中怪事。<br>\n<br>\n最后怀念一下臺湾1999年发行的RPG《轩辕剑叄：云和山的彼端》。游戏情节横跨整个欧亚大陆，主角和反派也都是个欧洲人，至今爲止仍是个很有创意的仙侠RPG，比《仙剑奇侠传》系列的情情爱爱有意思多了。<br>\n<br>\n<blockquote><br>\n155.专栏文章: 看看青岛的上合峰会是如何扰民和奢侈的（对比G7）</blockquote><br>\n<br>\n品大萝卜June 11, 2018<br>\n<br>\n《今日印度》双周刊接下来列出青岛停摆的一系列症状：<br>\n<br>\n——旅馆饭店将餐具刀撤下，换上塑料餐刀。饭店住客被告知“由于安全原因”这个星期没有剃须刀供应，因为一般刀片甚至是塑料的刀片都是当局禁止的。青岛大片地区的街道被封锁，一些地区的居民楼也被封锁，当局鼓励居民出去度假。一些公司甚至提供金钱奖励员工放假。<br>\n<br>\n——在许多路口有成群的年轻便衣警察走动，他们戴的耳机暴露了他们的身份，但依然努力装作若无其事。警察和军队人员在沿海的散步道巡逻。<br>\n<br>\n——青岛火车站从星期五就戒备森严，抵达的旅客要排长队通过强化的安检；在北京和其他地方的火车站，前往青岛的旅客也要接受机场安检式的安检才能进入火车站；超过100毫升的喷雾香水要没收。<br>\n<br>\n——青岛的这些强化版保安措施跟去年厦门举办金砖国家峰会和2016年杭州举办20国峰会的保安措施类似，但似乎是更上层楼。<br>\n<br>\n另外，有青岛市民反映，峰会期间全城戒备森严，警察密布。居民走亲访友必须出示个人身份证，进行登记。青岛部分景区，庙会，工厂等关闭。当局将距离峰会主会场中心300公里的范围划定为核心区、严控区和管控区；要求会场周边2公里范围内的市民离开青岛外出旅游，每人补助几百元，旅费由所在单位企业报销。青岛港发通知称，峰会期间对胶州湾水域进行短期管控，载有危险品的集装箱不能过境。 山东省安委会要求自5月20日至峰会结束，青岛及周边各市暂停危化品生产经营、企业暂停动火、紧急情况需动火的，须报县级以上政府批准。有网民嘲讽说：青岛开启魔幻模式，没外卖，没快递，街头店停业，车辆限行，不准施工……<br>\n<br>\n再来看看奢侈程度<br>\n<br>\n<a href=\"https://i.imgur.com/M7LCa2E.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/M7LCa2E.jpg\" alt=\"https://i.imgur.com/M7LCa2E.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/l27vK2J.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/l27vK2J.jpg\" alt=\"https://i.imgur.com/l27vK2J.jpg\" style=\"max-width:100%\"></a><br>\n总结：<br>\n<br>\n1. 中国人只是百姓，可以随便驱赶<br>\n<br>\n2. 中国的钱都是皇帝的","date":"2019-01-17","agreeCount":4,"discussionCount":0}