{"type":"article","id":4348,"title":"自干五小粉红的立场来谈谈对人权的理解","uid":12434,"topics":[401],"contents":"这篇可能会写得很长，也会反复修改。自己长期以来都是自干五，党中央也在各种场合都提及发展人权。因此从自干五的立场上谈谈对人权的理解。<br>\n<br>\n专业的书籍非常多，这里就尝试尽量用通俗的语言来讲，目标是非专业的普通人。其中的案例大都以真实案例为背景，但都做了简化，以便通俗易懂。<br>\n<br>\n这里也并不打算特别谈哪个国家的人权制度。只是做一点一般性的讨论。<br>\n<br>\n<br>\n=================<br>\n<b>一，用哪种人权理论</b><br>\n<br>\n关于人权，主要理论有德国式人权理论和美国式人权理论。目前影响较大的是德国式理论，绝大多数国家都接受德国式人权理论。<br>\n<br>\n原本采纳美国式理论的加拿大，澳大利亚，英国等近些年也都逐渐接受德国式理论。<br>\n<br>\n东亚各国的人权理论也都是德国式理论为基础建构的，间采美国的部分观点作为补充。<br>\n<br>\n<b>本文也全部按德国式理论介绍。</b><br>\n<br>\n<br>\n=================<br>\n<br>\n<b>二，什么叫人权?&nbsp;</b><br>\n<br>\n国际法或宪法规定的个人权利，叫人权。<br>\n<br>\n国际法高于国内法，宪法高于普通法律。正是因为他们层次高，所以这些权利有特殊性。<br>\n普通法律规定的，只是普通的法律权利。议会可以随时修改法律，所以这些权利保障程度低，和人权地位不同。<br>\n<br>\n<b>三，人权高于主权。</b><br>\n<br>\n主权属于人民，但人民是通过国家机关来行使主权的。人权的功能就是给国家机关行使主权划定界限，也就是说，人权高于主权。<br>\n<br>\n就算是人民亲自行使主权，也就是公投。这个时候人民就化身为一个大号国家机关，公投还是要遵守宪法的，受人权约束。所以还是人权高于主权。<br>\n<br>\n==================<br>\n<br>\n<b>四，人权的权利人</b><br>\n<br>\n所有生物意义上的人，法律上叫做自然人，都享有人权。<br>\n不管是本国人还是外国人，都有人权。比如表达自由，集会自由，人格权，本国人和外国人是完全一样的。<br>\n但有的人权是本国人才享有的，外国人没有。比如入境自由，职业自由，都是本国人特有的。本国人可以自由入境，可以自由工作，外国人则需要得到许可。<br>\n也有个别人权是外国人特有的，比如庇护权。<br>\n<br>\n胎儿的人权有争议，按照德国式理论，胎儿有人权。<br>\n承认胎儿人权对堕胎影响极大。胎儿生命权高于其他人权，因此，按照这种理论，只有母亲也有危险时，方可堕胎。像德国，台湾都是基于这种理论严格禁止堕胎，而且胎儿生命权这个理论帽子太大，反对者很难挑战它。不像美国可以为这个问题经常争论。<br>\n<br>\n死者的人权也有争议。但是死者实际能享有的主要是隐私权和名誉权，而且是亲属代为行使。看成死者本人的人权或亲属的人权本质上没有差别。<br>\n<br>\n法人或其他组织，也有人权。<br>\n国家不享有人权，一切国家机关都不享有人权。<br>\n人权是约束国家权力的，国家自己对自己主张人权很荒谬。<br>\n<br>\n==============<br>\n<br>\n<b>五、人权的义务人</b><br>\n<br>\n<b>人权的义务人只能是国家机关。</b><br>\n<br>\n个人和个人之间，是民法和刑法的关系，不涉及人权。<br>\n比如小偷偷了我的东西，侵害我民法上的财产权，不侵害人权。邻居因琐事把我关在房间里一天，侵害民法上的人身自由，不侵害人权。<br>\n<br>\n相反，国家机关执行公务非法没收我的财产，或者非法把我关押起来，这就是侵害人权。<br>\n<br>\n=================<br>\n<br>\n<b>六，人权的内容</b><br>\n<br>\n<br>\n<b>第一，各种自由，不受国家侵害</b>，通俗的说叫做远离国家。<br>\n比如表达自由，集会自由，就是让国家别管我。国家管我就可能构成侵害。<br>\n<br>\n<b>第二，各种利益，受国家保护。</b><br>\n国家保护义务是较晚发展出来的理论。<br>\n目前倾向于认为各种人权都包含国家保护义务。<br>\n<br>\n<b>第三，作为一种价值，对第三人有间接效力。</b><br>\n<br>\n我们说过，个人和个人之间的不存在人权关系。我不让你说话，当然不是侵害你的表达自由，而是侵害民法上的人格权但是，借助法院，会对第三人产生效力。<br>\n<br>\n比如我对某个公司的电影不满，四处宣扬抵制其电影。电影公司把我告到法院，让法院禁止我再发表上述言论。这是，法院作为国家机关，就是人权的义务人了!法院判案的时候，就必须考虑到我的表达自由。他就要考虑，如果判我禁言，这算不算侵害我的人权。这样人权就简接影响到第三人电影公司。<br>\n<br>\n其实，保护义务发展起来之后，第三人间接效力理论意义就不大了。<br>\n<br>\n<b>第四，建立制度。</b><br>\n<br>\n有的人权，它的内容是天然的，不需要法律创设。比如生命，健康，都是自然的。宪法只是把它确认为人权而已。<br>\n<br>\n但有的人权，它的内容是法律创设的。必须以法律制度为前提。<br>\n法律不规定财产权制度，那世界上就不可能存在财产权，也就没有财产权保护。法律不规定婚姻制度，那世界上也就不存在婚姻这个东西。更遑论宪法上的财产权保护或婚姻自由了。<br>\n<br>\n所以，对这些人权，国家必须以法律来创设制度，这也是国家的一项义务。<br>\n<br>\n<b>第五，国家做出一定行为</b><br>\n<br>\n就是可以要求国家做某件事情或不做某件事情。<br>\n<br>\n国家赔偿权就是最典型的例子。<br>\n例如，我被国家机关非法关押了，我可以要求国家给我一笔钱作为赔偿。<br>\n<br>\n再比如庇护权，外国人受迫害跑来了，依法有庇护权，只要查明迫害确实存在，那就必须给他庇护，也就是给他居留的权利。<br>\n<br>\n也有要求国家消极不作为的权利。例如拒绝引渡权。<br>\n比如我被新加坡通缉跑到你这个国家，新加坡请求引渡，但新加坡有鞭打这样的酷刑，引渡到新加坡我可能被鞭打。因此，我可以请求国家拒绝引渡，国家必须按照我的要求拒绝引渡。<br>\n<br>\n<b>第六，参与国家事务</b><br>\n主要是指选举权和担任公职的权利<br>\n<br>\n<br>\n<br>\n<b>权利内容，是德国式人权理论和美国式人权理论第一个重大差别：</b><br>\n德国式人权理论内容是比较多。<br>\n美国式人权理论下，国家只有消极不干涉的义务，没有积极保护的义务。国家的保护义务不属于人权，只是普通的法律权利。<br>\n<br>\n==========================<br>\n<br>\n<b>七，人权的限制</b><br>\n<br>\n<b>人权当然都是有限制的。</b><br>\n<b>人权的限制，也只能以</b><b>宪法条文为依据。</b><br>\n<br>\n国家机关影响到人权的内容，这叫干涉。干涉是中性词，干涉可能是合法的，也可能是非法的。如果干涉符合人权的限制条件，就是合法的干涉。如果不符合条件，就是违法的干涉，后果就是侵害人权，违宪，无效。<br>\n<br>\n<br>\n举例来讲：<br>\n公共场所集会自由可以限制，但只能对集会时间地点方式进行限制，以及禁止犯罪为目的的集会，不能对集会的目的进行其他限制。<br>\n<br>\n若法律规定半夜禁止在居民区进行有巨大噪音的集会。这是干涉，让你半夜不能集会大喊大叫，但这是对集会时间地点方式进行限制，是合法的。<br>\n<br>\n若法律规定禁止在美国大使馆周边100米举行反对美国的集会，这是干涉，而且反对美国又不是犯罪，限制了集会目的，是违宪的。<br>\n<br>\n<br>\n人权限制有以下几种情况：<br>\n<br>\n<b>第一，对于某些人权，宪法规定，一切法律均可限制人权。</b><br>\n一般行动自由，“法无禁止即可为”。只要法律禁止了，那么在禁止的范围内，就不享有一般行动自由了。<br>\n<br>\n<b>第二，对于另外一些人权，宪法规定，只有特定类型的法律可以限制人权。</b><br>\n比如表达自由。<br>\n法律可以限制表达方式，但不能限制表达内容。<br>\n公共场所集会的自由，可以限制集会方式，除了禁止犯罪目的外，不能限制其他集会目的。<br>\n<br>\n<b>第三，两种人权冲突，那么应该根据情况确定哪一种优先保护。</b><br>\n<br>\n例如，人人有信仰自由。如果某人认为医学都是骗人的，向菩萨祷告才能治病，因此从来不去医院。这时法律不能准许医生违背他意愿给他治病。<br>\n因为他享有信仰自由。他生病死亡是他自己的事情。<br>\n<br>\n但是某人认为医学都是骗人的，向菩萨祷告才能治病，因此孩子生病了不带去医院，这时候法律可以规定，由国家机关剥夺他的监护权，带走孩子给孩子看病。<br>\n<br>\n因为他的信仰自由和孩子的生命权冲突了，孩子的生命权更重要。<br>\n<br>\n<b>八，比例原则</b><br>\n<br>\n一切人权的限制都是要符合比例原则的，不符合比例原则仍然违宪。<br>\n<br>\n比例原则需要四个步骤检验，全部通过才合宪：<br>\n例如法律规定，医生资格考试合格才能当医生，限制了职业自由。<br>\n<br>\n<b>第一步，有正当目的</b><br>\n<br>\n医生资格考试目的保护公众健康。<br>\n议会辩论都是公开的，立法者不可能毫无目的的制定法律，更不可能为某种邪恶目的制定法律。也就是说，法律一般都有某种正当目的，第一步一般都能通过。<br>\n<br>\n<b>第二步，手段能有助于实现目的</b><br>\n<br>\n医生资格考试确实能阻止一批不懂医术的人当医生，有助于保护公众健康。<br>\n<br>\n反例：某地发生传染病，采取措施“禁止媒体报道”，这显然无助于控制传染病，而且公众不知情反而可能加重传染病传播。<br>\n这纯粹是教课书上的案例，实践中立法者不可能这么傻，实践中不会有第二步通不过的。<br>\n<br>\n<b>第三步，不存在对人权限制更小的手段</b><br>\n除了医生资格考试，还有什么限制更小的手段吗?<br>\n反例：<br>\n嫌犯罪行轻微，愿意配合审判，态度良好，此时保释就可以确保他按时到庭，如果进行羁押，就不是侵害限制最小的手段<br>\n<br>\n再如，禁止持有任何色情杂志。违宪。限制公开传播某些色情杂志，能达到防止性犯罪的目的，这是限制较小的手段，就不必更大限度的禁止持有。<br>\n<br>\n暴力犯罪者终身禁止驾驶出租车——虽然有保护乘客的目的，但根据犯罪学研究，暴力犯罪者经过一定期限（10年或20年）。一定期限内禁止即可；终身禁止，违宪。<br>\n<br>\n<br>\n<b>第四步，对人权的限制，与追求的目的，应该相当。</b><br>\n就是不能大炮打蚊子。<br>\n绝大多数不符合比例原则的都倒在这一步。<br>\n<br>\n公众健康比一部分人的职业自由更重要。因此，医生资格考试符合比例原则，合宪。<br>\n<br>\n反例：<br>\n<b>禁止嫌犯与证人对质——</b>担心嫌犯报复证人，法律禁止嫌犯和律师与证人对质。这是对嫌犯诉讼权的限制，仅为保护证人造成大量冤案，限制人权过大，目的太小，不符合比例原则。<br>\n<b>办理身份证必须提供指纹</b>——虽有打击犯罪的目的，但为打击少数犯罪分子收集全民指纹，限制过大，目的太小，不符合比例原则，违宪。<br>\n<br>\n<br>\n<b>这是德国式人权理论和美国式人权理论的第二个重大差别，美国不用比例原则，采用合理原则。</b><br>\n<br>\n<b>九、各项人权</b><br>\n<br>\n以上全部是人权的一般介绍，下面应该介绍具体各项人权。现在人权发展很快，项目非常多，这里只能简要列个表。因为不是针对专业读者，只是通俗介绍，因此也没用必要一个个都具体解释，其中一些比较重要的人权另外开贴再谈。<br>\n<br>\n各国宪法基本都规定了这些人权（即使没有明文，但通实践中也通过宪法解释将其纳入某项人权之内）：<br>\n<br>\n（1）特别重要的人权<br>\n人的尊严<br>\n平等权<br>\n人格权（生命，健康，身体，隐私，名誉，姓名，肖像等）<br>\n（2）各种自由<br>\n&nbsp;一般行动自由（法无禁止即可为）<br>\n人身自由<br>\n表达自由<br>\n信息自由<br>\n艺术自由<br>\n学术自由<br>\n信仰自由（包含宗教和世界观）<br>\n集会自由（包括游行）<br>\n结社自由（包括政党）<br>\n罢工自由<br>\n出入境自由<br>\n迁徙自由<br>\n职业自由<br>\n经济自由（合同自由，商品、服务、资本、劳动力自由流通）<br>\n（3）各种利益<br>\n财产权<br>\n继承权<br>\n住宅保护<br>\n通讯秘密<br>\n婚姻保护<br>\n家庭保护<br>\n未成年人保护<br>\n（4）请求权<br>\n社会保障权<br>\n国家赔偿权<br>\n政府信息公开权<br>\n受教育权<br>\n语言权（例如使用本地方言与本地国家机关沟通）<br>\n诉讼权<br>\n庇护权<br>\n不受引渡权<br>\n领事保护权<br>\n（5）参与权<br>\n选举权（包括被选举权）<br>\n担任公职权<br>\n（6）特殊人权<br>\n抵抗权/公民不服从（当民主、法治、人权秩序被破坏，公民可以采取适当手段制止，或重建秩序）","date":"2019-08-31","agreeCount":1,"discussionCount":0}