{"type":"article","id":4354,"title":"自干五小粉红的立场来谈谈几种具体的人权","uid":12434,"topics":[401],"contents":"党中央一直坚持走中国特色人权发展道路。<br>\n本人都站在自干五的立场上看人权问题，拥护党中央。这里将讨论具体人权。<br>\n<br>\n人权很多。只谈几种比较重要的人权。将逐步更新<br>\n<br>\n<b>一、人的尊严</b><br>\n<br>\n<b>内容：</b>以人道的方式对待所有的人<br>\n<b>限制：</b>人的尊严高于一切，不得对人的尊严进行任何限制<br>\n<br>\n<b>具体实例：</b><br>\n禁止残酷的刑罚（死刑永久废除，肉刑永久废除）<br>\n禁止奴隶制<br>\n禁止刑讯逼供<br>\n禁止强迫被监禁的犯人劳动？存在争议。<br>\n<br>\n<br>\n社区服务令？存在争议。<br>\n个人观点：社区服务以犯人自愿同意为前提，不愿劳动者，应改判监禁或罚金。<br>\n<br>\n<b>争议案例：</b><br>\n被绑架者有疾病，若不及时解救，面临生命危险。已经被羁押的某绑架同伙知道人质藏匿地点，能否刑讯逼供，让他说出人质藏匿地点？<br>\n主流意见是，人的尊严高于生命权，不得刑讯逼供；但有争议。<br>\n<br>\n<b>二、人格权</b><br>\n内容：生命、健康、身体、隐私、名誉、姓名、自主决定权等<br>\n<br>\n<b>可以剥夺生命权的情形：</b><br>\n（1）制止正在进行的严重暴力行为，只能是最后手段：<br>\n例：街头无差别杀人的恐怖分子，其他方式不足以制服，则可击毙<br>\n（2）战争中杀害敌方战斗人员，但必须符合战争法，不得随意杀害平民、杀害俘虏<br>\n（3）在合理的情况下，经本人同意，协助其终结生命（有争议）<br>\n例：安乐死<br>\n（4）在威胁母亲生命或健康的情况下，可以堕胎。<br>\n强奸怀孕能否堕胎？有争议。<br>\n畸形儿能否堕胎？有争议<br>\n<br>\n<b>法律可以限制其他人格权。</b><br>\n<br>\n<b>性自主权——动物保护高于人格权？</b><br>\n《德国动物保护法》，强奸动物处25000欧元以下罚款。兽交爱好者提起诉讼，法院判合宪。有争议<br>\n<br>\n<b>姓名权：</b><br>\n只有姓名不雅才允许改名，不允许自由改名——违宪<br>\n<br>\n<b>名誉权：</b><br>\n与言论自由冲突，须合理权衡。<br>\n<br>\n<b>隐私权——个人信息收集：</b><br>\n1、必须经过本人同意；但为公共安全或打击犯罪，可不经本人同意；<br>\n2、必须用于规定的目的，不得用于其他目的；<br>\n3、未经本人同意，不得转给第三方；<br>\n4、本人可以请求用完之后必须删除。<br>\n<b>实例：</b><br>\n人脸识别系统——警方在火车站设置人脸识别系统，用于抓捕逃犯。合法。但普通人的数据对比完成后，必须马上删除，不得保留。<br>\n办理身份证必须提供照片——合宪。<br>\n办理身份证必须提供指纹——违宪；德国身份证可自愿提供指纹，非强制。<br>\n强制办理身份证——德国人不办身份证，或者有效期满不换领，处3000欧元以下罚款。违宪？有争议<br>\n强制外国人留指纹——申根、日本、美国等，违宪？有争议<br>\n<br>\n<b>三、平等权</b><br>\n<br>\n内容：同等情况，无合理理由，应同等对待；存在合理差别，应差别对待。<br>\n<br>\n平等权常与其他人权纠缠：<br>\n例：对佛教徒减税，令不信佛教者遭受不利。<br>\n既侵害平等权，也侵害信仰自由。<br>\n<br>\n<b>四、表达自由</b><br>\n<br>\n内容：<br>\n（1）以口头，书面，图画，网络等各种手段表达观点的自由。<br>\n（2）设立出版社，报社，杂志社，网站，电台，电视台等各种表达机构的自由。<br>\n（3）出版社，报社，杂志社，网站，电台，电视台等各种表达机构可以自由经营。<br>\n（4）不得对内容进行任何事先审查。<br>\n（5）因为技术或经济原因，某种表达工具被国家垄断，所有人都有平等使用的权利（例如：通信卫星被国家垄断，每个人都有同等机会使用卫星表达观点）。<br>\n<br>\n<br>\n注：故意或重大过失说谎，不属于表达自由范围（故意诽谤，虚假广告不受保护）<br>\n<br>\n限制：<br>\n法律可以限制表达手段（例如禁止半夜在住宅区大喊）<br>\n为了保护其他人权，可以限制表达内容（例如禁止发表教唆犯罪的言论）。除此之外，不能限制表达内容。<br>\n<br>\n例如，法律不得禁止宣传特定思想。禁止宣传共产主义，违宪。<br>\n<br>\n德国刑法禁止纳粹言论，2009年判决合宪。目前争议较大。2017年又判纳粹主义政党合宪，反纳粹在放松，反纳粹特别规定渐渐受到质疑。<br>\n<br>\n<b>一些具体类型：</b><br>\n<b>（1）政治言论（这项标准也适用于结社和集会自由）</b><br>\n煽动暴力改变政体或国土的言论：<br>\n美国标准：有明确即时的危险，才属于违法，否则合法<br>\n德国标准：有具体计划且确实有可能成功，才属于违法（该标准尚未完全确定），否则合法<br>\n<br>\n例1：<br>\n德国街头平白无故喊一嗓子：“大家革命啊，打倒万恶的德国政府！”没有人理你，你的言论也不违法。<br>\n例2：<br>\n红衫军包围台湾总统府。你拿大喇叭喊：“让我们冲进去，用正义的火焰，烧死陈水扁这个独夫民贼！”违法。<br>\n<br>\n煽动非暴力改变政体或国土的言论，合法。<br>\n经过宣传，改变政体或国土的意见得到绝大多数人民支持，通过议会表决得以实现，又有何危害性?<br>\n<br>\n<b>（2）色情言论</b><br>\n硬色情——法律可以禁止公开传播性暴力，性虐待，人兽交配的内容（这在大多数国家绝对禁止，但欧洲部分国家甚至允许传播上述内容）。<br>\n软色情——只要没有上述内容，有适当隔离措施，则可传播（例如，色情杂志有塑封且明确说明属于色情杂志、禁止未成年人购买，则可自由出售）<br>\n因网络实名制违宪，色情网站，如何采取隔离措施？仅凭本人点击承诺“我已成年”是否属于适当隔离措施？尚有争论。<br>\n<br>\n<b>（3）损毁国家标志</b><br>\n<br>\n表达自由优先于国家标志的保护（国家不能免于批评）。<br>\n例如，为抗议政府焚烧国旗，改编国歌，合法<br>\n<br>\n<b>（4）侮辱</b><br>\n<br>\n不得因侮辱性言论而被剥夺自由（即侮辱只能罚款，不能监禁），但严重的群体性侮辱可以例外（例如：在科索沃公开侮辱阿族，企图引发塞族和阿族大规模冲突）<br>\n<br>\n台湾近年案例：<br>\n骂对方不要脸，拘留10天<br>\n骂对方败类，拘留20天<br>\n骂对方下流，拘留30天<br>\n骂对方迟到大王，拘留40天<br>\n骂人一般只是道德问题，法院拘留太过分！<br>\n<br>\n<b>（5）禁止实行网络实名制</b><br>\n韩国宪法法院：网络实名制违宪<br>\n<br>\n<br>\n<b>（6）网站删帖封号的问题</b><br>\n<br>\n执行国家机关的命令，属于干涉表达自由，应审查该命令是否违宪。<br>\n网站自己制定政策，不涉及人权，属于民事纠纷。如系大型网站，同时涉及反垄断法。<br>\n<br>\n<br>\n<b>五、集会自由</b><br>\n<br>\n集会包括游行，没必要分开。<br>\n仅限非暴力集会自由。暴力集会禁止。<br>\n<br>\n1、非公共场所集会，原则允许。仅禁止以犯罪为目的集会。<br>\n<br>\n2、公共场所集会，法律可以限制，包括：<br>\n（1）禁止以犯罪为目的的集会。<br>\n（2）禁止携带武器。<br>\n（3）为保护公共利益或他人利益，限制集会时间，地点，方式。（例如禁止在铁路上集会，禁止夜间在居民区集会等）<br>\n（4）大多数国家规定，集会不需要事先许可，只需要事先通知警察。存在法律明文规定的事由，警察可以改变一部分集会内容乃至禁止集会。（少数国家采取许可制，但只有存在法律规定的事由才可以拒绝，否则都应该许可，本质上一样）<br>\n<br>\n为减少骚乱风险，德国集会法禁止以隐瞒身份为目的的装束。但判断是否以隐瞒身份为目的，要看具体情况，阴天戴较大的太阳眼镜，夏天用围巾遮住大半个脸，都可以认为隐瞒身份。为反战化妆成骷髅，则不是。<br>\n唯现实中没有特意蒙面游行的必要，因此德国几乎未出现实际案例。<br>\n<br>\n<b>六，结社自由</b><br>\n<br>\n内容：<br>\n（1）人民可以自由组建各种目的的组织<br>\n（2）人民可以自行决定组织的内部制度<br>\n（3）组织可以自由活动<br>\n（4）劳工自由组织工会，自由罢工。但公职人员罢工权受限制<br>\n<br>\n<b>限制：</b><br>\n（1）不得以犯罪为目的结社<br>\n（2）政党内部决策必须采用民主制度<br>\n（3）为公共利益或他人利益，法律可以限制组织内部制度，或限制其活动。例如法律规定，公司监事会必须包括劳工代表，上市公司必须设独立董事，合宪。<br>\n<br>\n<b>防御性民主：</b><br>\n以推翻自由民主制度为目标的政党，如何处理?<br>\n例：德国1952年解散社会主义帝国党（纳粹主义），1956年解散德国共产党（共产主义）；但2017年判德国国家民主党（纳粹主义）合宪。<br>\n韩国2014年解散统合进步党（朝鲜式社会主义）<br>\n台湾从未有解散政党案例<br>\n<br>\n争议：解散政党是否有必要?但政党支持者还在，政党转入地下，更难管理。<br>\n<br>\n<b>政党补助（保障国家和政党之间相互独立，保障选民平等）：</b><br>\n<br>\n例一：政党补助必须与选举结果有关。例如按照政党获得选票数目，每票1元的标准给予补助，合宪。<br>\n反例：任何政党只要参加选举，不问选举结果，均获得国家十万元补助——违宪。国家成为政党出资人，影响国家与政党之间的相互独立。<br>\n反例：任何政党选举期间支出的一切费用，均由国家补助——同样违宪。<br>\n<br>\n例二：政党捐助免税，必须平等适用于所有人。<br>\n反例：累进所得税率下，给政党捐款的部分免税——违宪。富人免税额多，穷人免税额少。导致选民不平等。<br>\n<br>\n<b>七、信仰自由</b><br>\n<br>\n信仰-相信某件事情并将其作为自己的行为准则<br>\n世界观-体系化的信仰<br>\n宗教-有组织宣传的世界观<br>\n<br>\n可见，世界观、宗教都是信仰的一类，可以统称信仰自由<br>\n<br>\n<b>内容：</b><br>\n（1）自由选择自己的信仰<br>\n（2）有权按照自己的信仰做事<br>\n（3）自由宣传某种信仰<br>\n（4）自由建立宣传某种信仰的组织（宗教组织）<br>\n（5）宗教组织自由活动<br>\n（6）国家机关信仰中立，不得宣传某种信仰<br>\n<br>\n<b>限制：</b><br>\n不得侵害其他人权<br>\n<br>\n例：信仰菩萨能治病，自己不去医院可以，但孩子生病不带去医院，不可以。孩子的生命权健康权高于信仰自由。国家机关可采取措施剥夺监护权，强制带孩子就医。<br>\n<br>\n<b>八、选举权（包括被选举权）</b><br>\n<br>\n人权与民主的关系：从宪法理论上，有形式上的选举就可称为（狭义上的）民主。如何选举属于人权问题。<br>\n<br>\n<b>全国议会和地方议会选举的五个原则：普遍、平等、自由、秘密、直接（仅适用于议会选举，总统选举未必）</b><br>\n<br>\n<b>普遍：除法律规定的特殊情况外（未成年人、犯罪者），均有选举权和被选举权；</b><br>\n<br>\n选举权设置学历界限，财产界限——违宪<br>\n<br>\n被选举权设置年龄界限——门槛不太高，尚属合宪（例如满18岁有选举权，20岁有被选举权）<br>\n被选举权设置学历界限，财产界限——违宪<br>\n参选缴纳保证金——违宪<br>\n<br>\n<b>平等：每个人选票价值基本相等。</b><br>\n对于单选区，每个选区人口应当相等。然而实践中不可能完全相等，<br>\n选区人口在一定阈值之内，即视为合宪<br>\n个人认为该阈值以1.5倍为宜，最大选区人口和最小选区人口差距不得超过1.5倍。<br>\n<br>\n长期不进行人口普查，依照旧资料划分选区——违宪。<br>\n<br>\n5%门槛（取得5%以上选票的政党才能按比例取得议席）——有利于议会正常发挥作用（避免党派林立，避免无法组阁），合宪<br>\n<br>\n选区选举，只允许政党提名候选人——违宪<br>\n比例选举，只允许政党提名候选人——合宪<br>\n选民联署须缴纳保证金——违宪<br>\n<br>\n<b>自由：不得干涉选民的选择。</b><br>\n选举期间政府宣传政绩——实质上是执政党利用政府平台进行宣传，侵害选举自由，违宪。<br>\n<br>\n<b>秘密：保障选民的选择不被泄露。</b><br>\n<br>\n<br>\n<b>直接：议会议员直接根据选民投票决定，不依赖于任何中间人的意愿</b><br>\n直选是一个国家存续的应有之义。<b>“无直选，非国家”</b><br>\n如果所谓的“全国议会”是地方议会选举的，那么这个所谓“国家”权力并非人民直接产生，而是地方授权产生，那么地方才是主权国家，所谓“国家”，实乃国际组织，并非国家。<br>\n<br>\n有直选，但不参与修宪，亦非国家。例：欧盟之欧洲议会无修宪权，欧盟非国家。<br>\n<br>\n<b>选举权亦包含定期选举的权利：</b><br>\n<b>议会延长自己的任期</b>——违宪<br>\n<b>议会决定延长总统任期</b>——在任总统不适用，自下一任总统起适用。<br>\n例：原规定总统连任不得超过两届，修改宪法取消该规定。<br>\n在任总统依然只能连任两届，总统换人以后就不再受限制。<br>\n<br>\n<b>全国议会决定延长地方议会任期——单一制国家有争议，个人观点是违宪。</b><br>\n这个问题取决于对单一制国家地方议会性质的认识，认为地方议会权力来源于地方人民，则倾向于违宪；认为地方议会来自全国议会通过的宪法或法律授权，则倾向于不违宪。<br>\n<br>\n<b>九、职业自由</b><br>\n<br>\n<b>内容：</b><br>\n（1）参加某种职业的自由<br>\n（2）决定职业行为的自由<br>\n<br>\n<b>限制（三阶段理论，1958年德国药房案）：</b><br>\n（1）职业行为的限制：——为合理的公共利益可以限制<br>\n例如，规定厨师做饭必须戴手套和帽子，合宪。<br>\n（2）主观限制（即有望通过自己努力而实现）：——为了重要的公共利益可以限制<br>\n例如，规定医生、律师、会计师需要通过职业考试，合宪。<br>\n（3）客观限制（即几乎不可能通过自己努力而实现）——为了极其重要的公共利益可以限制（通常无法合宪）<br>\n<br>\n例如：<br>\n女人不可以当兵——违宪。<br>\n只有华裔方可经营中餐馆——违宪。<br>\n某市三年不发出租车经营许可——违宪。<br>\n某市限定电视台不可以超过5家——违宪。<br>\n有暴力犯罪前科者终生不得驾驶出租车——违宪。<br>\n只许盲人从事按摩业——违宪。<br>\n<br>\n<b>有人认为德国借鉴了美国“合理原则”。但德国仅对职业自由这一项适用三阶段理论，并非人权普遍理论。</b><br>\n<br>\n<b>十、财产权</b><br>\n<br>\n<b>内容：</b><br>\n1、法律必须规定财产权制度，且必须包含通常认识的财产权核心内容<br>\n禁止土地私有——违宪<br>\n2、法律规定之范围内，权利人自由行使财产权<br>\n3、国家保护财产权<br>\n4、征收（动产通常不需要征收，实务中几乎全部是征收不动产）<br>\n（1）只能为公共利益而征收，且应给予充分、即时、有效的补偿<br>\n（2）未支付补偿前，财产权不得移转<br>\n（3）征收后擅自用于其他用途，或者未用于公共利益的，可以原价买回。<br>\n（4）对财产权的部分限制，同样属于征收。例：在土地下设置电缆，应给予补偿。<br>\n<br>\n<b>限制：</b><br>\n国家可以限制财产权。限制财产权无需补偿。<br>\n<br>\n限制与征收的区别：限制是一般性的限制，征收是对特定人的限制<br>\n<br>\n例如：<br>\n污染物排放限制，适用于一切土地所有权人，属于限制，非征收，不需要补偿。<br>\n禁止特定区域建设工厂，属于征收，应当补偿。<br>\n<br>\n<b>十一、通讯秘密</b><br>\n<br>\n通讯秘密主要是指国家机关不得监听。<br>\n<br>\n这一项也可以纳入隐私权。但鉴于目前很多国家检察官或警察为了破案，滥用权力监听较普遍，因此经常单独作为一项人权。<br>\n<br>\n只有为了公共安全或调查犯罪才可以监听。<br>\n原则上，监听必须由法院决定，检察官和警察不得擅自监听。<br>\n紧急情况下，检察官和警察可以先监听，但要尽快申请法院批准是否可以监听。法院不批准，必须马上停止监听。<br>\n监听结束后，必须立即通知被监听人，告诉他某年某月某日监听了你什么什么内容。很明显，监听事前不能告诉被监听人，否则监听就没意义了。但事后的通知还是必不可少的。<br>\n<br>\n不遵守上述程序，监听的内容不得作为指控犯罪的证据。这才是杀手锏。警察和检察官你乱监听，结果取得的证据不能用，抓不了犯人不说，自己还得背锅受处分。","date":"2019-08-31","agreeCount":3,"discussionCount":0}