{"type":"article","id":4361,"title":"建议品葱“习惯法”改为“心情喜恶法”、“主观臆断法”较为妥当。","uid":11349,"topics":[1161,2446,2257,2434,2353],"contents":"面对“无评审团无检辩双方仅有几名三人成虎民科法官”的品葱法庭、及恶法禁支令，虽千万人，吾往矣。<br>\n<br>\n请解禁@支那五毛网评员，请公平公正公开的处理，请确定事实真相，而非听信几个人带节奏。请准确定义判断标准与惩罚标准？而不是根据心情喜恶主观臆断。请证据清晰逻辑严谨的推理论证，拒绝黑箱操作，拒绝多数人暴政、拒绝主观随意判罚，莫沦为互联网笑耳。<br>\n<br>\n这几天的事实已经充分证明，品葱习惯法对“禁支令、重复、刷屏、碰瓷、魔怔、报复踩”的判断标准定义极其模糊，”封禁、名单观察、冻结部分功能“等惩罚标准定义也极其模糊。完全依靠几个人的心情喜恶来主观臆断，既无任何有效事实证据，又缺乏严密推理论证，令人难以信服。个人建议品葱“习惯法”改为“心情喜恶法”、“主观臆断法”较为妥当。<br>\n一，刷屏的标准定义是什么？你们说刷屏就是刷屏？多长时间段内、多少个号、发多少条标题内容重复帖叫刷屏？请准确定义刷屏标准。<br>\n例如：24小时内，1个号，发5条标题内容重复帖，就认定为刷屏。<br>\n那么，24小时内，不同的5个号，各自发1条标题内容重复帖，算不算刷屏？最近香港反送中事件、五毛粉红大外宣的标题内容重复贴算不算刷屏？<br>\n请用事实证据证明我符合刷屏标准，而不是根据心情喜恶，扣“刷屏”帽子诬蔑！我已经详述过自己不是你们所谓的”刷屏“。<br>\n<br>\n二，不同刷屏次数的判罚标准定义是什么？是不是如这两位@rtgzddgh @懦夫斯基 认为一次刷屏就永封，那这两位是不是一唱一和、报复性封禁呢？在不同时间内，进行不同次数的刷屏行为，应该各自封禁多久？请准确定义惩罚标准。<br>\n例如：一天内，刷屏一次，封一天或永封，黑名单，白名单，取消管理员权限？<br>\n半个月内，刷屏五次，封一礼拜或永封，黑名单，白名单，取消管理员权限？<br>\n请用事实证据证明我符合判罚标准，而不是根据心情喜恶，主观随意判罚。<br>\n<br>\n第三，碰瓷的标准定义是什么？是不是交流观点，反驳辩论就是碰瓷？请准确定义碰瓷标准。例如：24小时内交流辩论100条回复等于碰瓷。<br>\n请用事实证据证明我符合碰瓷标准，而不是根据心情喜恶，捏造“碰瓷”罪名抹黑对方，再倒打一耙恶人先告状威胁封禁，这不正是@小钙 的常用伎俩吗？<br>\n<br>\n第四、魔怔的标准定义是什么？对拒不认错坚持“1＋1＝3”的人，重复“1+1=2”这个基本十进制事实就是魔怔？请准确定义魔怔标准。请用事实证据证明我符合魔怔标准，而不是像@小钙 一样根据心情喜恶，捏造“魔怔”罪名抹黑对方并重复复读。<br>\n<br>\n第五，报复性踩的标准定义是什么？为什么我反对别人观点，就是报复性踩，别人踩我就不是报复性踩？ @马拉糕 @meta_chaos 请准确定义报复性踩标准。请用事实证据证明我报复性踩 了@马拉糕 和 @meta_chaos。有没有可能是@马拉糕 和@meta_chaos 某些观点被我反对或错误被我揭穿，他们就恼羞成怒的趁机抹黑诬蔑我？而@小二8964 就轻易相信了他们的片面之词。然后又恶意揣测我威胁他们，他们因为害怕我，怕的不敢发言。@小二8964 难道不是他们@马拉糕 @meta_chaos 理屈词穷不想发言么？<br>\n<br>\n－－－－－－－分割线－－－－－－－<br>\n<br>\n致评论区诸位：因戳穿某些人的伪善面具，被踩分值不够，故无法回应评论区，待我解禁再议。<br>\n最近发现你们很多共同点，都喜欢先用贬义词汇抹黑丑化对方，曲解对方意思自立稻草人，扣帽子构陷，然后几个人带节奏引导舆论。<br>\n我再慢慢观察总结你们的话术吧，毕竟你们人多，我就一人。我看你们如此热衷封禁，看来你们真的想打造成群体极化一言堂啊。我就封禁过一个人，一带一库吧，他辱骂我数次被我封禁了，现在好像被你们解禁了。<br>\n目前品葱的常用话术总结：你辩论就是魔怔，你反驳就是碰瓷，你反对就是报复性踩、你发表相同观点就是重复，你持相反意见就是藐视法官。<br>\n<br>\n－－－－－－－分割线－－－－－－－<br>\n<br>\n@admin 是这起事件的起因。<br>\n这周@支那五毛网评员 第一篇含有“支那”的文章是《南方人身份认同是汉人［支那人，又称河南一带的中原人］，还是百越人？》<br>\n大家看清楚，这篇文章不是“支字头”那种刻意辱华水文。我只是尊重事实，500年前、秦汉前是没有“中国、汉族”这些现代国家民族概念的。所以，我使用支那人、中原人、汉人三种词汇统称。<br>\n而@admin 不区分我这篇文章是不是“支字头”那种刻意辱华水文，就禁支令一刀切，禁止标题使用支那、同音字、相似字形及自己发明的词汇或黑话，如吱哪、技挪、枝呐、沚捺、妓娜、滞纳、直那、脂肭、指哪、至那……他这种蛮横行径在我眼里，不就是微博碰瓷的环球时报“五大XX，缺一不可”文字狱么？<br>\n他一些基本事实也弄错。比如：1、认为“支那”与“nigger”一样是种族歧视？可日本人与支那人都是黄种人，怎么个种族歧视法？2、认为英文sino不等于支那？但实际上sino与China皆源于梵语cina＝支那。然后他还提出”大家都觉得是支那是歧视，所以就是歧视“这种论调？这就是妥妥的迷信“传统、权威或从众等”的盲从论，而不是去伪求真的探寻真相，正因他的态度，才有了接下来他们所谓的”重复刷屏“一事。<br>\n<br>\n首先，海内外十几亿支那人，在座品葱诸位及封禁我的“高级管理组”。很多看似肉翻/网翻墙外拥有自由，但其实是不自觉的每日重复老大哥培养的思维逻辑、复读真理部篡改的历史及发明的新话，如“China＝中国”、“国家＝家国同构，国在家前，有国才有家”、“父母官＝官员是人民的衣食父母，人民是父母官的孝子贤孙”等等等等……<br>\n<br>\n但总有些人不迷信传统、权威与从众，秉持怀疑态度，批判理性思维，执着于刨根问底，正本清源，一步步寻找发现被扭曲被掩埋的历史。”sino＝China＝梵语cina＝支那“的旧话就是其一。还有些人，即使已知晓历史是篡改的、新话是发明的，但他们仍没有产生“禁国家令、禁父母官令”的概念，依旧每日重复老大哥培养的思维逻辑、复读真理部篡改的历史及发明的新话，并结合之前发生过的“支字头事件”，以此制定”名为保障言论自由，实则钳制异己言论“的习惯法禁支令，他们目视我的“支那”标题贴，自动条件反射如鲠在喉，@admin @小二8964 没有严格区分我的”支那“标题贴内容是否重复，而是照之前处理“支字头”的习惯性移到水区。为此我抗议数次，查证诸多材料反击“China＝中国”的新话，论证“China＝支那”的旧话事实，并强调“没重复刷屏，禁支令不合理”。@我是精赵我骄傲 因认可我的观点评几句，被@rtgzddgh 碰瓷认为小号刷屏，@sqertyfmks 在评论区与@rtgzddgh 辩论，批评管理方人治儿戏，但@adamin 没有仔细严谨查证，仅仅甩了一张截图及毫无逻辑的主观揣测有罪推定，召集“无评审团无检辩双方仅有几名三人成虎民科法官”的法庭，将我及支持者@我是精赵我骄傲、@sqertyfmks 一并定义为“支字头”封禁，执法之随意任性，令人瞠目！期间有几个帐号@光纵_octupus @马拉糕 @rtgzddgh @小二8964 @admin 趁人之危在评论区带节奏，误导一波波网友@winkcat @meta_chaos @wakemeup @广场青年 @FreePeople @天安门上挂维尼 @ID忘记了 以讹传讹的攻击我，于是我注册数个帐号试图反驳申辩，但因报复性踩、积分不够或被封禁无法发言。只能眼睁睁目睹他们继续泼脏水污蔑，引导舆论一边倒，在网站内营造群体极化一言堂。<br>\n@小钙 一面说支那辱不辱华无所谓，一面禁止标题有支［估计百万互联网站中独此一家］，这确实很支很纳也很粹！就如纳粹宣传部长戈培尔所说“谎言重复一千遍就是真理”，那么“China＝中国”这样的新话［谎言］，还要被”自诩言论自由高于支忽“的品葱重复多少遍呢？<br>\n<br>\n注：时间仓促就不打@rtgzddgh 这个毫无证据就栽赃陷害的跳梁小丑脸，他的可笑荒谬言论N多，待日后慢慢撕开这人逻辑混乱理亏词穷辩论不过就利用管理封禁权肆意迫害他人的嘴脸。<br>\n<br>\n首先，请诸位仔细看下列六个帖子标题及其内容，请问哪个重复？<br>\n南方人身份认同是汉人［梵语cina人，又称河南一带的中原人］，还是百越人？<br>\n［百越的历史，及南方人的身份认同，内容不重复！］<br>\n如何评价美籍支裔作家李健孙的自传体移民小说《支那崽》China boy，及书中描述是否符合美国现实？<br>\n［美国移民小说，内容不重复！］<br>\n如何评价石宗仁的 《荆楚与支那》这本书，及该书观点：“支那”源于荆楚的“纪南（吉那）”？<br>\n［学术书籍，讨论荆楚与支那起源，内容不重复！］<br>\n自称“吾乃支那之救世主”的孙中山是国父，还是国贼？［转载］<br>\n［民国历史人物研究，内容不重复！］<br>\n如何评价第65届奥斯卡金像奖最佳外语片：印度支那Indochine 及批评殖民地的影评？<br>\n［奥斯卡电影，内容不重复！］<br>\n同样是印度支那战争，为何终蝈短短一个月就取得胜利，美国却十年都打不下？<br>\n［印度支那战争，内容不重复！］<br>\n<br>\n综上，诸位认为的重复，均不能成立！既然不成立，为何以此“虚假事实”污蔑我？倒是品葱上不含［支那］一词，但标题内容车轱辘话反复说的帖子很多。<br>\n<blockquote><br>\n譬如五毛粉红特征及评价的重复提问：<br>\n五毛常用逻辑<br>\n小粉红的特征观察与思考<br>\n如何识别大陆五毛网评员常用的10条跟帖曝光<br>\n经验分享：如何分辨五毛和自干五，面对自干五该聊什么话题？<br>\n有没有辨别真五毛和自干五的方法？<br>\n小粉红/自干五/五毛的脸谱化<br>\n大家对所谓“理克中”的五毛怎么看<br>\n如何反驳五毛怼人的套话？<br>\n如何质问小粉红是否爱国<br>\n【建议大家】不要试图和五毛争论。<br>\nTwitter 上五毛粉蛆太多了<br>\n草尼玛的共产党，草尼玛的小红粉和五毛<br>\n一些关于中共网评员的情报，欢迎大家补充，最后我做一个汇总。<br>\n为啥有人翻墙出来就是为了给党辩护？<br>\n为什么那么多人愿意为共产党辩护，又没有好处<br>\n为什么教自己周围的女性学会翻墙后，她们却还是粉红<br>\n五毛目前是否拥有伪造整个墙内互联网的实力？<br>\n都说小粉红，有没有大粉红和老粉红？&nbsp;&nbsp;&nbsp;<br>\n结婚率这么低，家里没钱的工业党小粉红会不会被现实击溃后变成反贼？<br>\n怎么看待帝吧出征等事件领头和主力多为“屌丝”这一事实？<br>\n[香港]什么原因导致在海外受高等教育的学生变成“战狼”“粉红”<br>\n为什么共产党总是喜欢在海外也雇佣五毛，按理说控制好国内就行了，何必多此一举呢？<br>\n就算读到博士，还是一条五毛犬。<br>\n为什么五毛小粉红喜欢那些流量ip明星，而不是喜欢那些像周璇阮玲玉胡蝶袁立梁宏达柴静何韵诗杜汶泽等这类明星？</blockquote><br>\n<br>\n第二，按照@小钙 的逻辑推理，假如A看到并认可B的论点“反右大跃进文革、六四屠杀、香港加油、China＝支那”，于是A也赞评重复几句“反右大跃进文革、六四屠杀、香港加油、China＝支那”，那么请问为何“反右大跃进文革、六四屠杀、香港加油”不算复读，而“China＝支那”就算复读？请别双标！你们自己找找品葱帖子下面的评论，看看类似于“反右大跃进文革、六四屠杀、香港加油”的复读有多少？而回答问题把话题转移到“一党专政低人权、五毛粉红大撒币、舆论控制大外宣”的复读又有多少？<br>\n<br>\n第三，请看中英维基百科“印度支那战争”词条，二者皆明确区分三次印度支那战争。<br>\n<a href=\"https://en.wikipedia.org/wiki/Indochina_Wars\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Indochina_Wars</a><br>\n<a href=\"https://zh.wikipedia.org/wiki/%E5%8D%B0%E5%BA%A6%E6%94%AF%E9%82%A3%E6%88%B0%E7%88%AD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E5%8D%B0%E5%BA%A6%E6%94%AF%E9%82%A3%E6%88%B0%E7%88%AD</a><br>\n印度支那战争（英语：Indochina Wars），是指1947年至1979年发生于印度支那半岛上的战争。以越南为主，牵涉到老挝、柬埔寨等东南亚多国。包括以下几场战争。<br>\n第一次印度支那战争，即法越战争（1946年—1954年）<br>\n第二次印度支那战争，即越南战争（1959年—1975年）<br>\n柬越战争（1975年—1989年）<br>\n第三次印度支那战争，即中越战争（1979年）<br>\n@admin @小钙 推测你们未查证印度支那战争，仅根据标题含有“支那”，便习惯性根据禁支令一刀切移到水区。你们强制将“第一次印度支那战争”改为“法越战争”，却不考虑“法越战争”更易引起歧义。因法国侵占及殖民越南过程中发生多次战争，“法越战争”指哪一次？国际公认使用“The First Indochina War”，即“第一次印度支那战争”，而非笼统宽泛的“法越战争”。<br>\nIndochinese Communist Party的标准名称是印度支那共产党，indochina的标准名称是印度支那半岛，如若改为中南半岛，必然China＝中，那么indo＝南≠印度吗？这种错误翻译逻辑，你们为何接受？<br>\n<br>\n最后，封禁我的“高级管理组”及品葱诸位，可真读懂《1984》名言“谁控制过去就控制未来；谁控制现在就控制过去”，可真理解真理部发明的新话“战争即和平；自由即奴役；无知即力量” ？<br>\n<br>\n我特此为@admin @小钙 普及一次吧：<br>\n<blockquote>新话<br>\n在1984小说中，新话是一种大洋国为了控制人们的思想而专门发明的新语言，是大洋国的官方语言。为了能够保证新话更好地实行下去，大洋国的领袖以及他的部下们专门编写了《新话词典》，他们计划用新话替代旧语言，这样就能很好地控制大洋国民众的思想。语言是人与人交流的工具，是传递思想的载体。如果控制了语言，就相当于控制了思想，也就维护了个人的独裁统治，保证了民众绝对忠实于独裁者。虽然新话还不能彻底地代替旧的语言，但是它已经开始实行。比如，《泰晤士报》的重要文章都必须用新话写，不允许用旧的语言。</blockquote><br>\n<br>\n内容简介：<br>\n1984年的世界被三个超级大国所瓜分——大洋国、欧亚国和东亚国，三个国家之间的战争不断，国家内部社会结构被彻底打破，均实行高度集权统治，以改变历史、改变语言（如“新话”—Newspeak）、打破家庭等极端手段钳制人们的思想和本能，以具有监视与监听功能的“电幕”（telescreen）控制人们的行为，以对领袖的个人崇拜和对国内外敌人的仇恨维持社会的运转。<br>\n故事中主人公所在的国家大洋国只有一个政党——英格兰社会主义，按照新语，简称英社（IngSoc）。社会也根据与党的关系被分为核心党员、外围党员和无产者（群众）三个阶层。政府机构分为四个部门：和平部负责军备和战争，友爱部负责维持秩序、镇压和严刑拷打，真理部负责宣传、文教和篡改历史，富裕部负责生产和分配。<br>\n按照新话，分别简称为和部、爱部、真部、富部。<br>\n在大洋国“真理部”从事篡改历史工作的外围党员温斯顿因为在工作中逐渐对其所处的社会和领袖“老大哥”（Big Brother）产生怀疑，并与另一位外围党员裘利亚产生感情，因而成为思想犯，在经历了专门负责内部清洗的“友爱部”的思想改造之后最终成为了“思想纯洁者”。<br>\n<br>\n主要角色<br>\n温斯顿·史密斯（Winston Smith）：主人公，外围党员，在真理部记录司从事篡改历史的工作。有独立思考的精神，对所处的社会产生怀疑。<br>\n<br>\n裘莉亚（Julia）：温斯顿的情人，出于爱的本能对党的说教产生怀疑。<br>\n<br>\n奥勃良（O'Brien）：核心党员，思想警察，参与对温斯顿的拷打。<br>\n<br>\n派逊斯（Parsons）：温斯顿的邻居，因梦呓中出现反党言论而被自己的子女告发。<br>\n<br>\n爱麦虞埃尔·果尔德施坦因（Emmanuel Goldstein）：传说中革命的敌人，早年大洋国社会主义革命的领导者之一，后来背叛革命成为革命的敌人。他是大洋国“两分钟仇恨”中的仇恨对象。<br>\n<br>\n赛麦（Syme）：温斯顿聪明的伙伴，是新话词典的编辑者，后来因他思想太清晰、知道得太多，且露骨地看出党编写新话词典的目的，被人间蒸发掉了。赛麦的蒸发讽刺斯大林的大清洗。<br>\n<br>\n老大哥（Big Brother）<br>\n大洋国的名义领袖，但书中自始至终没有真正出现这个人物，他的存在始终是作为权力的象征和人们膜拜的对象。<br>\n“老大哥”是大洋国的领袖，在小说的描写中他从未出现过，但是每一个故事情节都与这位“老大哥”息息相关。他用所谓的理论控制着大洋国民众的思想，使大洋国的每一个人都彻彻底底地臣服于他。在小说中，主人公温斯顿是大洋国真理部的官员，是“老大哥”的部下，专门负责篡改历史。主人公温斯顿逐渐对“老大哥”的统治产生怀疑，并且参加了反对“老大哥”的秘密组织，但是温斯顿经过友爱部的清洗，精神上和肉体上都遭受了疯狂的摧残，最终不得不臣服于“老大哥”，并且成为了“老大哥”的忠实信徒。<br>\n小说的语言特色就是体现在对故事情节的描述当中的。作者在讲述故事的时候，利用语言的滑稽和夸张，深刻地叙述了故事发生的整个过程，让读者在捧腹大笑的同时，明白了极权主义的恐怖。在刻画“老大哥”这一形象时，作者利用语言的力量细致地刻画了个人独裁造成的社会悲剧。在小说的后半部分，主人公温斯顿被改造成为“老大哥”的信徒，不但没有怨恨，而且心中更加热爱这位大洋国的领袖。这一结局实际上就是讽刺在极权主义盛行的国家，个人是没有自由的，只能忠实地服从于国家领袖。<br>\n<br>\n温斯顿在真理部主要负责篡改历史和消除与旧历史有关的证据，作者奥威尔就是想通过温斯顿的这种行径来表现“老大哥”的个人独裁统治和极权主义社会的黑暗。“老大哥”及其部下通过这种篡改历史的方式来控制人们的思想，使人们忘记历史，在思想中只存在“老大哥”这一个伟大的人物。他对异己分子和企图保留历史的人是非常残忍的。小说的作者就是想运用反讽的语言风格来尽可能地刻画出“老大哥”的形象，通过这个象征着极权主义的人物来揭示极权主义社会的恐怖。<br>\n<br>\n－－－－－－－分割线－－－－－－－<br>\n<br>\n品葱上不含［支那］一词，但标题内容车轱辘话反复说的帖子：<br>\n五毛粉红制裁的重复提问：<br>\n那么，如何制裁五毛狗小粉紅？<br>\n對於追殺到牆外的五毛黨，怎麼處置比較合適？<br>\n殺一個五毛可以保一天穩定，我絕不食言！<br>\n到底怎样来自现实的打击才会让粉红认识到他们并不姓赵？<br>\n大家觉得管理员有无必要发个公告告诉五毛小粉红品葱并不欢迎它们？<br>\n如何看待美国正式出手拯救在美小粉红自干五？<br>\n有意思，反港独小粉红被社会主义铁拳砸到了，成为长租公寓暴雷受害者哭诉无门，大家怎么看？<br>\n如何看待南京网友给地铁送“治不了洋人还治不了你”锦旗被喝茶？<br>\n有哪些小粉红被社会主义铁拳教育的案例？求分享！<br>\n成功民主化后处死小粉红/自干五/五毛是否是法西斯行径？如果是，那么该怎么处理？<br>\n精赵自干奴五毛狗兔杂粉蛆都是什么心理　　明明自己被赵家当奴才炮灰　还把自己当做统治者　最搞笑的是赵家子女都在国外　奴才们还叫&nbsp;<br>\n<br>\n<br>\n信息舆论控制及外宣的重复提问：<br>\n如何看待墙内已然乌烟瘴气？<br>\n中国的网络舆论环境是不是已经完了，真的不懂为什么现在会有这么多粉红五毛<br>\n2年内，国内中文论坛迅速没落的原因，大家认为是什么<br>\n国内的舆论审查是不是正在逐渐崩溃？<br>\n某党的洗脑到底成不成功呢？<br>\n大家觉得，中共审核员制度，会不会成为摧毁中共的稻草<br>\n葱油们都来聊聊，大家因为什么原因开始痛恨土共的？<br>\n请问曾经的土共支持者转为反贼的心理路程是怎么样的？<br>\n当年是小粉红的时候有哪些愚昧思想呢<br>\n其实墙内反贼遍地都是<br>\n这里有没有入党的反贼？<br>\n我发现一个有趣的现象，是不是体制内的人反而很少有粉红和战狼？<br>\n既然目前没法推翻中共，那脑子清醒的和不清醒的在国内生活有什么区别？<br>\n中国的大部分年轻人也许已经不值得被拯救了吧。<br>\n哪些中国人其实已经不值得我们去争取？<br>\n是不是应该对墙内大部分人绝望<br>\n有人成功说服过一位以上粉红吗？<br>\n我们应该利用好这次小粉红大规模翻墙的机会&nbsp;&nbsp;<br>\n大家觉得自己墙内的亲人朋友清醒的占多数吗？<br>\n当你周围的人全部都是红粉的时候你该怎么办？<br>\n如何看待身边人认为香港游行示威者收钱了？<br>\n中共对香港抗议者发起信息包围战（转载）<br>\n如何应对中共火力全开的海外宣传机器？<br>\n我们如何对抗中共的宣传洗脑和信息封锁<br>\n动员粉圈是不是说明官宣已经蠢得没救了？<br>\n中共是不是其實很怕中港台的民眾接觸 所以才要用一堆五毛分化讓彼此仇視?<br>\n最近各个美国社交媒体上面的五毛大外宣们攻势实确实非常生猛，但大家不必气馁！<br>\n看了留学生示威视频，中国舆论和民意真如此吗？<br>\n爆料多伦多的粉红留学生<br>\n多伦多留学生海外开豪车骂反送中港人，真恶心到用人类语言无法形容<br>\n<br>\n<br>\n中国、中共未来预测的重复提问<br>\n你觉得共产党什么时候下台？<br>\n中国共产党什么时间倒台<br>\n理性讨论习政府将如何倒台<br>\n习近平是不是加速了中共玩完？我觉得他是专业坑中共<br>\n如果习近平因政变下台，会对中国的政局产生怎样的影响？<br>\n如何看待墙外互联网上的天朝洪水类末世预言？<br>\n[经略新闻话题] 中共的倒台方式<br>\n论中共倒台的条件<br>\n中共灭亡的最大可能性—民族主义<br>\n如何評價「中共不可能垮台」論？<br>\n共产党倒台后中国再次专制的可能性有多大？&nbsp;&nbsp;&nbsp;<br>\n中共倒台后小粉红们会不会支持普京式政治强人独裁？<br>\n中共倒台之前会不会动用核武器？如果会，我们应该怎样防范？&nbsp;&nbsp;<br>\n中共倒台，香港有可能獨立嗎？ ？<br>\n是共产党先倒台还是中国先解体？<br>\n中共垮台中国解体后，党员干部如何自保？<br>\n中国、中共、小学博士的未来会走向何方<br>\n<br>\n大一统与中国解体的重复提问<br>\n中国人为何狂热崇拜大一统？<br>\n为什么中共洗脑的大一统概念如此深入人心<br>\n为什么部分大陆人对统一那么执着？一见到X独就高潮？<br>\n一般意义上的「统一」有什么好处和坏处？<br>\n&quot;大一统&quot;是什么？一种文化？一种民族性? 还是体制的恶果？<br>\n抱持著大一統的同時又反美親俄，這樣的思想是如何產生的？<br>\n想要去除中国几千年的“大一统”思想，有什么按部就班的方法？<br>\n为什么会有那么多人崇尚“中国解体论”？<br>\n为什么这么多人对大一统理念持负面评价？大一统理念和民主主义互相矛盾吗？任何事物、理念都可以改良，为什么一定要其退出历史舞台？ <br>\n<br>\n<br>\n安全上网翻墙的重复提问<br>\n如何安全上网？<br>\n如何安全翻牆，不被老大監控？<br>\n如何在品葱上匿名发言呢？&nbsp;&nbsp;<br>\n想问一下国内现在有哪些能用的翻墙软件<br>\n有哪些翻墻軟件或者技術可以介紹？<br>\n【技术交流】如何最大程度躲避喝茶？<br>\n在上这个网站之前，你做了安全措施吗？<br>\n大家认为墙内上网有什么自我保护措施？<br>\n我们应该做到何种程度的隐身（如何保证自己的隐私）？&nbsp;&nbsp;<br>\n如何安全地传播翻墙技术？<br>\n大家怎么翻墙，可以教教我吗？因为我对通信网络完全不懂。谢谢！<br>\n如果使用了华为手机，那么上面的信息全部都能被掌控吗？能不能请懂行的来说一下&nbsp;&nbsp;<br>\n中国大陆境内如何不使用网络代理来访问墙外网站？<br>\n有没有中国大陆境内的旧品葱用户 是否被请去喝茶？<br>\n品蔥用戶有多少人被喝過茶或者被警告過或者遇到其他更嚴重的情況麼？<br>\n最近有很多推特用户被查水表了，国保是如何找到他们的？<br>\nvpn和代理有区别吗？<br>\n翻墙使用tor,别人查不到你的ＩＰ．<br>\n关于ssr和Tor的疑问<br>\n什么是SSR？与VPN/SS相比各有什么优缺点？<br>\n推荐一些支持tor网络的匿名邮箱<br>\n<br>\n<br>\n<br>\n回复评论区 @小钙<br>\n<blockquote>您老少些人身攻击吧，碰瓷就算了，还人身攻击&nbsp;</blockquote><br>\n你人身攻击我彻底魔怔在先，诬蔑我复读九万次、十万次，还倒打一耙？我反驳你的观点，你就抹黑为碰瓷？这是你的原话“恁老是彻底魔症了，一个支那称号复读十万甚至九万次。”<br>\n<blockquote>”China”现在任何使用汉字的语言里，哪一个译成「支那」？</blockquote><br>\n豆瓣读书：支那崽（China Boy）<br>\n作者: (美国)李健孙著、王光林等译 <br>\n出版社: 译林出版社<br>\n原作名: China Boy<br>\n出版年: 2004-01-01<br>\nhttps://book.douban.com/subject/1085546/<br>\n第65届奥斯卡金像奖最佳外语片<br>\n豆瓣电影：印度支那 Indochine&nbsp;(1992)<br>\n制片国家/地区:&nbsp;法国 / 越南<br>\n语言:&nbsp;法语 / 越南语<br>\n上映日期:&nbsp;1992-04-15(法国)<br>\nhttps://movie.douban.com/subject/1293285/<br>\n<blockquote>因为第一次印度支那战争是「越法战争（准确来说叫「越南抗法战争」(Anti-France Resistance war)」，第二次叫「越南战争 (Vietnamese War)」，这是历史学公认的称呼，您老认为不精确自己发论文论述得到学术界认可，请，来品葱复读也改变不了历史学界现状</blockquote><br>\n因为印度支那战争主要划分为三次；The First、The Second、The Third Indochina War，这是维基百科的共识。你认为不精确自己修改维基百科词条得到认可，来品葱复读也改变不了维基百科词条现状。<br>\nThe First Indochina War (called the Indochina War in France and the French War in Vietnam) began after the end of World War II in 1945 and lasted until the French defeat in 1954.<br>\nThe Second Indochina War (called the Vietnam War in the West or the American War in Vietnam) began as a conflict between the United States-backed South Vietnamese government and its opponents,<br>\nThe Third Indochina War was a period of prolonged conflict following the Vietnam War, in which several wars were fought:<br>\nThe Cambodian–Vietnamese War began when Vietnam invaded Cambodia and deposed the genocidal Khmer Rouge régime. The war lasted from May 1975 to December 1989.<br>\nThe Sino-Vietnamese War was a short war fought in February–March 1979 between the People's Republic of China and the Socialist Republic of Vietnam. The Chinese launched a punitive expedition in revenge for the Vietnamese invasion of Cambodia, and withdrew a month later to prewar positions. Skirmishes along the border would continue until 1990.<br>\n<blockquote>我从未说过「支那辱不辱华无所谓」，我明确说明我支持使用「支那」辱华因为它本来就是用来辱支的，您老这碰瓷技术也泰国第几了，，，建议您老多和黄coser和支字头学习学习，3q2x</blockquote><br>\n这是你的原话：“辱华在品葱是允许的，而且我个人支持辱华，但否认「支那」一词的辱华性质并以此碰瓷很多人就无法接受了。” <br>\n你支持别人辱华，支持使用支那辱华，那么别人可以使用支那辱，也可以不使用支那辱，那么不就是支那辱不辱华无所谓。<br>\n我并没有否认“支那”一词的辱华性质，请你不要凭空捏造我未讲过的话。我认为任何东西都具有辱华性质，比如支那、筷子、墨水。我将墨水泼在国旗上辱华，那么本为中性词的“墨水”就变成贬义词吗？我一直反对“支那”是贬义词，我认为“支那”和“墨水”一样是拥有辱华性质的中性词。<br>\n你张口闭口碰瓷，到底碰瓷的标准是啥？是不是回个帖子交流观点就是碰瓷啊？黄coser和支字头我都不了解。<br>\n<blockquote>因为那不是一个号复读的，是很多号一起，「人民群众喜闻乐见你算老几？」，如果品葱十万甚至九万个活人复读（谢绝注册小号碰瓷）支那词源也可以，但事实是只有你和另一个不知道是不是你小号的碰瓷大手一起复读。如果一个号翻来覆去只有「反右大跃进文革、六四屠杀、香港加油」，一样算复读 </blockquote><br>\n「人民群众喜闻乐见，林副主席永远健康；人民群众喜闻乐见，林彪反革命反党；人民群众真牛比」。几百万人在网上鼓吹诺基亚N95不算复读，几万人在网上鼓吹iPhone1代就算复读？可真双标呢？一个号翻来覆去相同内容词汇的多了去了，这也算复读？ 比如：一律封禁一律水区、您老碰瓷魔怔王、黄coser模式支字头、我爱周杰伦打卡xx天，满清民国北洋台湾、一带一路通商宽衣疯狂宇宙、十里山路不换肩、自由民主人权法治、翻墙自由门无界法轮功基督教伊斯兰、低人权优势、权贵资本主义、共产主义共青团、包子蛤蟆禁评大撒币、舆论控制大外宣、黄俄孝子美分公知民运、颜色革命cia特工、街头运动、勇武派和理非、计划经济市场经济农耕经济、金盾工程、天网工程、雪亮工程、gfw工程、知乎微博微信头条公众号、腾讯阿里巴巴百度京东滴滴当当、亚马逊谷歌苹果安卓、华为中兴小米魅族联想、996资本家工人殖民地、共产国际马克思主义列宁斯大林托洛茨基修正主义、行政司法立法三权分立五权宪法、君主立宪制、民主共和制、劳动价值论、国富论、社会契约论、通往奴役之路、法国大革命、美国独立宣言、鸦片战争甲午战争明治维新、香港澳门自由时报苹果日报大纪元、天安门广场、坦克人、民主女神、纪念碑、延安种鸦片整风运动、三反镇反土改、反右大跃进文革、夹边沟劳改营新疆集中营、户籍制度计划生育学区房、八九民运六四屠杀、守护台湾香港加油、中国解体诸夏独立、东突厥斯坦、满洲国独立、一党独裁专制、中国特色社会主义、社会主义核心价值观、网络封锁审查、言论管制、五毛粉红战狼韭菜镰刀党<br>\n<blockquote>您老碰瓷我认为可以就到此为止了，再碰瓷个人认为可以碰一次封一次，开启黄coser模式，qqqxx<br>\n<br>\n我帮你@一些人，做下黑名单决定，做完决定后个人认为就没有继续讨论的必要了，再见碰瓷一概水区，人身攻击一律封禁，大家没时间伺候您一个魔怔壬<br>\n<a href=\"https://pincong.rocks/people/admin\">@admin</a> <a href=\"https://pincong.rocks/people/%E5%B0%8F%E4%BA%8C8964\">@小二8964</a> <a href=\"https://pincong.rocks/people/rtgzddgh\">@rtgzddgh</a> <a href=\"https://pincong.rocks/people/ikuyui\">@ikuyui</a> <a href=\"https://pincong.rocks/people/%E6%87%A6%E5%A4%AB%E6%96%AF%E5%9F%BA\">@懦夫斯基</a> <a href=\"https://pincong.rocks/people/killreddragon\">@killreddragon</a> <a href=\"https://pincong.rocks/people/electron8964\">@electron8964</a> <a href=\"https://pincong.rocks/people/%E5%B8%81%E5%9C%88%E5%A5%87%E8%91%A98964\">@币圈奇葩8964</a> <a href=\"https://pincong.rocks/people/%E5%A4%A9%E5%AE%89%E9%97%A8%E4%B8%8A%E6%8C%82%E7%BB%B4%E5%B0%BC\">@天安门上挂维尼</a>&nbsp;</blockquote><br>\n你理亏词穷逻辑混乱辩论不过就抹黑对方为碰瓷的行为可以到此为止了。很难不怀疑你是怀着报复心理毫无任何客观事实标准，完全主观臆断的定黑名单。我也帮你@ 一些人，个人认为你没有继续沟通的必要了。你再构陷抹黑别人为碰瓷，一律揭穿！你主动人身攻击我是魔怔王，还倒打一耙靠关系封禁我，你好厉害呢。<br>\n<a href=\"https://pincong.rocks/people/admin\">@admin</a> <a href=\"https://pincong.rocks/people/%E5%B0%8F%E4%BA%8C8964\">@小二8964</a> <a href=\"https://pincong.rocks/people/rtgzddgh\">@rtgzddgh</a> <a href=\"https://pincong.rocks/people/ikuyui\">@ikuyui</a> <a href=\"https://pincong.rocks/people/%E6%87%A6%E5%A4%AB%E6%96%AF%E5%9F%BA\">@懦夫斯基</a> <a href=\"https://pincong.rocks/people/killreddragon\">@killreddragon</a> <a href=\"https://pincong.rocks/people/electron8964\">@electron8964</a> <a href=\"https://pincong.rocks/people/%E5%B8%81%E5%9C%88%E5%A5%87%E8%91%A98964\">@币圈奇葩8964</a> <a href=\"https://pincong.rocks/people/%E5%A4%A9%E5%AE%89%E9%97%A8%E4%B8%8A%E6%8C%82%E7%BB%B4%E5%B0%BC\">@天安门上挂维尼</a> <br>\n<br>\n<br>\n<br>\n@admin <br>\n<blockquote>【禁支令】的意思就是标题不能含有支那或者同音替代字，本来就是一刀切。禁支令是你注册之前就发布了的，又不是看你不顺眼再提出来，你要来这里讨论就事先遵守已有的规矩。</blockquote><br>\n下面标题含有支那或同音替代字，是不是禁支令一刀切，移到水区呢？<br>\n关于信用卡透<u>支那</u>些事你一定要知道，不然会迷迷糊糊坐牢哦<br>\n请问私藏枪支没有犯罪行为，私藏一<u>支那</u>是多重的罪行？<br>\n一个不会游泳的人，带领几个人在海上漂流去寻找种族的分<u>支那</u>部电影叫什么名字？<br>\n不论禁支令何时发布，这不代表它是永恒不变的真理。随着时代环境变化修订的法律法规条文多了去了，难道不允许修订讨论？<br>\n<br>\n<blockquote>我已经告诉你可以用学界通用的sino替代支那，但你偏要用支那刷屏，说明你并不是因为表达的需要，而是就是要用支那霸屏。</blockquote><br>\nSino，这个词只能作为前缀使用，不能单独讲，用于组合词的前缀。西方社会有时使用「Sino-」来表示“中国(的)”的意思，但是「Sino」均为连接词，并非单独用来表示「中国」之语。如表达中美，中日，中欧关系等场合：Sino-US、Sino-japan、Sino-Euro，还有中国模具sinomould，中国石化sinopec等等。<br>\n单独表示中国，必须使用英语China、法语Chine等，皆源于梵语cina，音译为支那。<br>\n<br>\n<blockquote>你故意违反禁支令，还故意刷屏，违反了两个论坛规则，还滥用权力随意移动水区的帖子到主区。你不遵守既有规则，觉得你比我们其他人都大，你就不用来这里了，你是谁啊？</blockquote><br>\n我第一篇文章没有违反禁支令，文章标题必须得使用“汉人、中原人、支那人”来概括100年前、500年前、2000年前的古代中国汉族人。是你先习惯性以为我是“支字头”捣乱水文就移到水区，我使用其他同音字发明词汇代替，都被你蛮横禁止，如同环球时报“五大XX，缺一不可”的文字狱执法，所以才有后来的事件。<br>\n<br>\n刷屏的标准定义是什么？你们说刷屏就是刷屏？多长时间段内、多少个号、发多少条标题内容重复帖叫刷屏？请准确定义刷屏标准。<br>\n例如：24小时内，1个号，发5条标题内容重复帖，就认定为刷屏。<br>\n那么，24小时内，不同的5个号，各自发1条标题内容重复帖，算不算刷屏？最近香港反送中事件、五毛粉红大外宣的标题内容重复贴算不算刷屏？<br>\n请用事实证据证明我符合刷屏标准，而不是根据心情喜恶，扣“刷屏”帽子诬蔑！我已经详述过自己不是你们所谓的”刷屏“。所以我遵守既有规则，使用管理权力移到主区，完全合理。反倒是有几个高级管理高高在上，判断标准定义与惩罚标准定义极其模糊，完全依靠几个人的心情喜恶来主观臆断，既无任何有效事实证据，又缺乏严密推理论证，就捏造并复读乌有之罪“刷屏、重复、碰瓷、魔怔、报复踩”，到处霸凌、群攻、威胁、封禁普通网友。<br>\n<blockquote>小粉红的帖子是我搜集起来的，你好意思拿出来？我已经在搜集贴里说了，从即日起任何人发布重复内容都会被移动到水区。你看看水区的五毛小粉红贴有多少？<br>\n对于重复言论都是同一处理原则，你发那些支那的来源，以前有人说过N多遍了，也是重复内容。<br>\n你既然藐视品葱法庭，那我觉得品葱法庭也没必要接收你的申诉了。 </blockquote><br>\n与法庭持相反意见，就是藐视法庭？小粉红帖子只许你搜集，不许我搜集？我自己搜集的帖子，为什么不好意思拿出来？而且我搜集其他的帖子：信息舆论控制及外宣重复贴、 中国中共未来预测重复贴、 大一统与中国解体重复贴、 安全上网翻墙重复贴、民国历史重复贴、马克思及共产主义重复贴，你却只字不提？<br>\n一个号翻来覆去相同内容词汇的多了去了，这也算复读？ 比如：<br>\n一律封禁一律水区、您老碰瓷魔怔王、黄coser模式支字头、我爱周杰伦打卡xx天，满清民国北洋台湾、一带一路通商宽衣疯狂宇宙、十里山路不换肩、自由民主人权法治、翻墙自由门无界法轮功基督教伊斯兰、低人权优势、权贵资本主义、共产主义共青团、包子蛤蟆禁评大撒币、舆论控制大外宣、黄俄孝子美分公知民运、颜色革命cia特工、街头运动、勇武派和理非、计划经济市场经济农耕经济、金盾工程、天网工程、雪亮工程、gfw工程、知乎微博微信头条公众号、腾讯阿里巴巴百度京东滴滴当当、亚马逊谷歌苹果安卓、华为中兴小米魅族联想、996资本家工人殖民地、共产国际马克思主义列宁斯大林托洛茨基修正主义、行政司法立法三权分立五权宪法、君主立宪制、民主共和制、劳动价值论、国富论、社会契约论、通往奴役之路、法国大革命、美国独立宣言、鸦片战争甲午战争明治维新、香港澳门自由时报苹果日报大纪元、天安门广场、坦克人、民主女神、纪念碑、延安种鸦片整风运动、三反镇反土改、反右大跃进文革、夹边沟劳改营新疆集中营、户籍制度计划生育学区房、八九民运六四屠杀、守护台湾香港加油、中国解体诸夏独立、东突厥斯坦、满洲国独立、一党独裁专制、中国特色社会主义、社会主义核心价值观、网络封锁审查、言论管制、五毛粉红战狼韭菜镰刀党……","date":"2019-09-01","agreeCount":42,"discussionCount":0}