{"type":"article","id":4363,"title":"天赋人权与人赋人权（你支持哪一个）","uid":12171,"topics":[],"contents":"天赋人权与人赋人权<br>\n<center>何兆武</center><br>\n&nbsp;<br>\n　　最近重读柏克的《法国革命论》，偶有所感，颇以为卢梭和柏克两个人分别堪称为天赋人权论与人赋人权论的两位最具代表性的人物。卢梭作为法国大革命的最重要的理论先驱者，其有关的基本论点具见《社会契约论》一书的第一卷。这些基本论点并未怎么展开深入的发挥，而且本质上全属形而上学的先天观念，所以根本就没有而且也不需要有什么事实的佐证。本书开宗明义就说：“人是生而自由的，但却无往不在枷锁之中”，所以人就应该打碎自己的枷锁，夺回来自己已被剥夺了的权利；因为“人不是奴隶，而是一切的主人”。说“一个人无偿地献出自己”，这种说法本身就是“荒谬的和不可思议的”，“这样一种行为是不合法的、无效的，只因为这样做的人已经丧失了自己健全的理智。”自由是与生俱来的权利，是在任何条件下都不能放弃、不能献出的权利，“放弃自己的自由就是放弃自己做人的资格，就是放弃人的权利，甚至就是放弃自己的义务。”“这种弃权是不合人性的；而且取消了自己意志的一切自由，也就是取消了自己一切行为的道德性。”所有这一切全都是想当然耳、理应如此，是无须加以实证的。<br>\n&nbsp;<br>\n　　“天赋”、“自然”和“人性”，在原文中只是一个字(nature，natur－el)。自然是绝对的，是故人性就是绝对的，是故人的一切权利就是绝对的。这种推论方式好像是一泄而下水到渠成，其间毫无牵强附会或格难通之处。本世纪之初，中国翻译“自然权利”一词为“天赋人权”，其间的涵义便似稍有出入了，不过那用意却是可以理解的。天赋人权系针对神授王权而言。历来王权论者的论据都是“奉天承运”、“天子受命于天”，于是人权论者便提出人民受命于自然的旗帜来与之相对抗；两者是针锋相对的反题。不过改为“天赋”一词，在理论的推导上就显得不像原文来得有如行云流水那么自然了。<br>\n&nbsp;<br>\n　　人的权利虽则是天然的，但是国家、政权、社会、风尚、秩序等等却不是天然的，而是人为的。(这一点是它和人赋人权的基本区别所在)。凡是人为的东西，就必须经过人的同意。因此，“社会秩序就不是出于自然，而是建立在〔人们的〕约定之上的。”人所创造的东西靠的是人的力量(权力或强力)，但是权力却并不能成其为权利的基础。否则的话，假如再有一种“凌驾于前一种强力之上的强力”，那么这后一种强力“也就接管了它(前一种强力)的权利了”。这等于是把权力当作权利的依据，把强权当作是公理。权利不是权力，也不依靠权力，它独立于权力之外，不受权力的支配。它在法理上的根据只在于它是自律的或自主的行为。至于一个主人和一群奴隶的关系，那就“只是一种聚合，而不是一种结合”；一旦“如果这个人归于灭亡，他的帝国也就随之而分崩离析”。卢梭深信不疑，权利(或人权)乃是以自然法为基础的，简直有点像科学家之对于自然法则的信念。既然权利是自然的，而国家或社会是人为的，所以国家或社会就“总需追溯到“〔人们有〕一个最初的约定”。政治是治理，不是镇压；“镇压一群人和治理一个社会，这两者之间永远有着巨大的区别”。卢梭的“政治权利的原理”(这是他那部书的副标题)就在于怎样治理好一个社会，而不是怎样去使用强力镇压一群人。<br>\n&nbsp;<br>\n　　卢梭的天赋人权论还只是停留在纸面上的理论，到了二十年以后，美国革命和法国革命就把它法典化为一套实践纲领，虽则两份典型的文献都脱胎于启蒙哲学的抽象原则。一七七六年的《独立宣言》首先就擎出一面旗帜：人权乃是“大自然的法与大自然的上帝之法所赋予人们的”，接着就声明：“我们认为这些真理是自明的，即一切人被创造出来都是平等的，他们被他们的创造主赋予了某些不可转让的权利，其中包括生存权、自由权和追求幸福之权。人们为了保证这些权利，就创立了政府。政府之得到它们正当的权力，乃是由于被统治者的同意。任何一种形式的政府只要一旦破坏了这些目的，人民就有权改变它或废除它，并创立新的政府，使之奠基于这样的原则之上并以这样的方式组织它的权力，从而能够最适于促进他们的安全和幸福。”一七八九年法国大革命《人权宣言》的前言，可以看作是天赋人权论之集大成的一篇总结，其中不仅吸取了美国独立宣言与宪法的精神，而且还包括了孟德斯鸠、洛克、伏尔泰、卢梭、百科全书派和重农学派各家的启蒙思想。它宣称国家或社会乃是“自由与平等”的各个个人的结合。这个出发点是个人主义的，也是和中国历来的思维方式截然不同的；中国历来的思维方式从来不把个人看作是第一位的，而只是看作附属于整体之下的一个有机组成部分，而整体绝不是由个人所派生出来的。《人权宣言》则公开宣称人们的结合(国家、社会)，其目的乃是“为了保护自己的天然权利(天赋人权)”。<br>\n&nbsp;<br>\n　　《人权宣言》在前言部分特别强调了“蔑视人权或者人的尊严，乃是一切政治罪恶和腐化的根源”，随后便是洋洋洒洒的十七条纲领，其中有关理论观点的原文，现摘录若干如下：<br>\n&nbsp;<br>\n　　“一切人都生来是、而且永远是自由的，并享有平等的权利。”(第一条)<br>\n&nbsp;<br>\n　　“政治结合的目的在于维护人的天然的、不可转让的权利，即自由权、财产权、不受侵犯之权和抵抗压迫之权。”(第二条)<br>\n&nbsp;<br>\n　　“主权的实体存在于全体人民，任何团体或个人凡未得到公开授权的，都不得行使任何权威。”(第三条)<br>\n&nbsp;<br>\n　　“自由就是有权去做任何并不伤害别人的事情。因而每个人的自然权利仅只受到别人也有同样的自由权这一必要性的限制。”(第四条)<br>\n&nbsp;<br>\n　　“法律是公意的公开表现。每个公民都有权亲自或者通过他们的代表参与立法。”(第六条)<br>\n&nbsp;<br>\n　　“任何人都不得因不属法定的犯罪并且不经法定的程序而加以定罪、逮捕和监禁。”(第七条)<br>\n&nbsp;<br>\n　　“任何人在未经判罪以前，都必须认为是无辜的。”(第九条)<br>\n&nbsp;<br>\n　　“任何人都不得因自己的见解而受到迫害。”(第十条)<br>\n&nbsp;<br>\n　　“思想和意见的自由交换乃是最可贵的人权之一，任何公民在接受法定的自由的限度之内，都可以自由地说出、写出和刊行自己的见解。”(第十一条)<br>\n&nbsp;<br>\n　　“凡是权利没有保障或是权力未曾分立的社会，也就没有宪法。”(第十六条)以上一整套的政治权利原理，其精义全在于人权是天生的，因此是不可剥夺的和不可转让的。从洛克到卢梭到美、法的两篇宣言，一贯如此。以上引述这么多条原文，似可表明所谓的人权乃是指个人的权利，而国家、社会、集体等等都不过是为这个个人权利而服务的手段或工具。只有人(个人)本身才不是工具而是目的。在中国传统的思维里，个人从来只不过是集体(或某种人际伦理关系)的一种驯服工具，所以一个人就应该把自己的一切都献给集体。卢梭在他的书里反复论证一个人决不能把自己奉献出来而成为别人的奴隶，因为这在逻辑上(至少在天赋人权论的逻辑上)是说不通的。世界上没有凌驾于个人之上的组织，一切组织都只是各个个人的结合；所以卢梭甚至于讨论一个人可不可以退出自己的国家。<br>\n&nbsp;<br>\n　　从历史上看，天赋人权是十八世纪中产阶级(第三等级)的思想产物，但问题在于它是不是也有其非历史的成分，即不随历史条件而转移的成分在内。真理总是在某种特定的具体历史条件之下被发现的，但是一旦被发现了以后，其中的永恒成分却是属于一切时代的，是放之四海而皆准、俟诸百世而不惑的，而并不受当时当地具体历史条件的局限。卢梭仿佛是预感到了必定会有人以不符合历史事实为口实来反对他，所以他声明：“我是探讨权利和理性，而不是争论事实。”他并不问事实如何，而只问道理应该怎么讲；因为事实如何并不能证明道理就应该怎样。已往一切历史时代的思想，总有某些成分是被新时代的新思想所继承的；这里不是简单地扬弃与否定，而是吸收、利用和改造，以之丰富后来的新思想。这个工作做得越成功，新思想就越有生命力；从而前一个时代的思想也就并没有死去，它就活在新的思想之中。两篇宣言已经有两百多年了，但是至今许多国家的宪法以及联合国的文件都还列举有基本上是脱胎于天赋人权论的词句(如人身自由和思想信仰、言论出版或集会结社的自由等等)，可见它的影响是不可忽视的，至少是至今还得到全世界一百多个联合国的成员所正式承认的。<br>\n&nbsp;<br>\n　　向天赋人权论提出异议的，正如卢梭所预料，是来自十九世纪的历史学派。历史学派的论点的来源之一，可以追溯到十八世纪末的柏克。这场历史演变在中国近代史上是以更浓缩的形式和更快速的节奏演出的。清末的西学阵营代表人物严复早年就宣扬过卢梭，(梁启超也宣传过，更不用说邹容、陈天华乃至后来的革命派)，入民国后他在思想转变之余却又写了一篇《民约平议》的文章驳斥卢梭，从而引起过一场学术思想界的争论。<br>\n&nbsp;<br>\n　　柏克是坚决反对法国大革命的，他迄今之享有盛名，主要地就是由于他写了一部《法国革命论》。我们所称之为人赋人权论的，并不意味着人赋人权就是不自然的。(天赋和自然在原文都是同一个字)。相反地，它也是自然的，它是自然演化的结果。国家、社会、统治者和被统治者的关系、种种风尚、习俗和法律，都是由自然演化而形成的。这样形成的传统，反过来就不断地在培育着和塑造着人们的生活和思想。我们的权利是谁给的？卢梭的答案是天赋的；柏克的答案是人赋的，是人类历代智慧的结晶所赋予的。人权的观念就是在这个传统之中滋育的和成长的。这个传统在柏克的眼中乃是神圣的，所以我们必须敬爱它、学习它，向它那里去寻求指导。我们的权利并非生来就是现成的，而是由传统所塑造的、所形成的。在这种意义上，我们可以称之为人赋人权。柏克由于反对法国大革命的原则，通常被人目为是“保守派”；但是他虽保守却并不顽固；他同情美国革命，他抗议爱尔兰天主教徒遭受英国当局的迫害，并且抨击英国总督统治印度的黑暗和腐败。然而他在法国大革命中所看到的，却只是骄傲、狂妄、贪婪、野心、残酷和阴谋诡计。当然，毫无疑问的是，人世间总是会有各式各样的丑恶现象的。在一个安居乐业的太平盛世，这些丑恶一般地不致于大量涌现，可以当作是不正常的状态；但是一到剧烈动荡的关头，一切丑恶就有机会纷纷冒出头来。这本来是十分自然、不足为奇的事。大抵上，凡是这样的关头，守旧者就总不免要诉之于美好的传统来反对激荡的变革。柏克也不例外。法国革命的狂潮一起来，把一切传统的秩序都冲垮了。没有秩序，自由就谈不上有任何保障，结果只会是一片强暴和混乱。归根到底，唯有传统、唯有“继承的原则，才为传递和延续提供了最确切的原则，同时又决不排除改进的原则。”<br>\n&nbsp;<br>\n　　自然界是上帝的安排，社会也是自然的一部分，所以社会秩序也是自然秩序的一部分。服从社会秩序，也就是服从自然秩序，也就是服从上帝的秩序或天意。这种服从构成为道德的真正基础。所以也可以说，社会的基础乃是宗教信仰。国家在历史上和地理上乃是一个民族的载体，它体现了人的社会功能，并且它是世代沿袭的。这就形成为一种值得人们尊敬的传统。其中包含着人类世世代代智慧的精华。所以我们应该珍惜传统，决不可轻率地加以否定、乃至砸烂。传统是我们赖以进步的基础。现实生活中的丑恶是必不可免的，补救之道乃是我们应该向传统中去寻求智慧。传统是不应该砸烂的，也是不可能彻底砸烂的。但是法国大革命却以暴力把漫长的历史所积累的美好传统给摧残了；它以蛊惑人心的口号摧残了人的权利和法制的秩序。<br>\n&nbsp;<br>\n　　柏克和卢梭虽然代表着两种不同的立场，但在一个根本之点上两人又是一致的。两人都是充沛的热情更多于严密的理智，两人都是浪漫主义思想的先行者，两人都美化了自己的理想国，也都美化了人性；不过一个是面向着传统，一个是憧憬着自然；一个是以现实生活进行论证，另一个则是以法理进行论证。传统本身并不是一成不变的，但它却只能是不断地成长、演变和调节它自己以适应新的情况。现实世界中总是好与坏、善与恶互相渗杂并交织在一起的。如果一味追求纯之又纯的完美理想，其结果反而只能是欺人之谈并且从而会导致专制和腐化。这样，法国大革命就成为了一场以暴易暴，即假纯而又纯之名以行其专制与腐化之实。柏克拥护英、美革命，是因为英、美革命是以维护和发扬传统中的美好价值为目的的。但法国大革命却是以破坏传统为目的。法国大革命所标榜的自由，其实是一种形而上学的抽象概念，而不是适应于传统和符合自然秩序的自由。自由是要受特定现实条件的制约的，首先就是传统。这里，看来柏克似乎也忽视了一个带根本性的问题，即暴力行为虽然最终是通过人的品质和德行、思想和心理而表现出来的，但它却又有其更深层的、不以人的意志为转移的原因。柏克过分地强调传统的力量与作用，也正有如启蒙哲学家们之过分强调理性的力量与作用一样，都不免失之于一厢情愿。到了十九世纪历史学派的兴起，便专门以历史事实去驳斥天赋人权论。不过，单凭历史事实并不能就证伪法理学的原理，正有如单凭法理学的原理并不能就证实或证伪历史事实一样。双方是在不同层次上和不同的思维轨道上进行操作的，所以双方并没有、也不可能有一个可以判断是非的共同基础。历史学派并没有驳倒自然法学派所提出的理论，正有如自然法学派并不能否定历史学派所提出的事实。双方的真理，在各自的出发点上都只能是“自明的”，亦即无法进行证实或证伪的。<br>\n&nbsp;<br>\n　　过分地推崇传统，使得柏克的思想带有一种宗教式的虔诚；但是假如我们把宗教信仰一词换成为其他的术语，例如换成为“团结一个社会的思想凝聚力”之类的词句，那么似乎可以承认柏克的观点中有些因素是有着普遍的意义的。当时，法国启蒙哲学家们对于理性——正犹如下一个世纪大多数思想家之对于科学——的完美和万能抱有无限的信心，以为理性就足以为人类创造出地上的天城。柏克却以为完美在现实之中是永远不可能存在的，所以人们不应该沉耽于启蒙哲学家的理性梦想，而应该清醒地看到：现实政治的任务只在于怎样能使人们避免或者纠正现实生活中的错误或弊端。在这方面，传统的智慧则是我们所能倚赖和加以利用的唯一武库。否则的话，人类就永远也没有改善的希望。","date":"2019-09-01","agreeCount":0,"discussionCount":0}