{"type":"article","id":4364,"title":"洛克的自由主义思想","uid":12171,"topics":[],"contents":"江宜桦：洛克的自由主义思想<br>\n<center>更新时间：2008-10-23 23:06:33</center><br>\n作者： <b>江宜桦</b>&nbsp;&nbsp;<br>\n<br>\n自由主义是影响现代西方社会最为深远的一种意识形态。这并不是说大多数现代西方人都信奉自由主义，而是指西方社会的建构原则主要出于自由主义的理念。在西方各国政府的施政中，或是人民的日常生活里，我们固然可以察觉出许多与自由主义信念矛盾的地方，但是就一个政策或一种行为的正当性基础而言，自由主义仍然是最理直气壮的论辩依据。譬如，美国社会中种族冲突的事例始终不断，但是法庭上或全国性舆论鲜少出现否定人类生而平等的声音。英国政府向以现实主义为其外交政策的指导纲领，但是当鲁希迪（Rushdie）因写作《魔鬼诗篇》而遭到伊朗回教领袖的通令追杀时，英国政府仍得硬起头皮以二十四小时警力保障他的人身安全。其理由无他，只因西方民主国家必须维护人民的思想言论自由。人人生而平等、人人享有不可剥夺的思想言论自由 —— 这些都是西方自由主义的基本信念。一个政府容或由于疏忽或力绌而未能实践之，但它们却不能从原则上否认之、放弃之，此所以我们称自由主义为西方现代社会的建构原则。<br>\n<br>\n事实上，自由主义不仅为西方各主要国家的社会构成原则，它也逐渐扩散全球各地，在不同程度上改变了亚洲、非洲、拉丁美洲等地区的文化。以台湾为例，如果不是因为自由主义宪政民主思想的传播，我们今天恐怕还会以「国情不同」继续镇压所有批评政府的言论与集会，继续维持国代立委不必改选的「动员戡乱」体制。如果不是因为民间自由派知识分子的极力反对，我们早就成了全世界第一个拥有万能国民卡的百姓，让自己的身份认证、就医记录，连同买卖消费与入出境次数，一起交给政府及发卡公司保管运用。自由主义在台湾的社会基础当然十分薄弱，然而若非这点薄弱的基础，我们不会看到万年国大的退位、民进党的成立、报禁的解除、一贯道的合法化，当然也无法想象高中女生终于可以留长发、李登辉会打扮成圆桌武士、以及一群公娼竟然能够天天上电视新闻、直接间接造成阿扁市长的连任失败！<br>\n<br>\n当然，以自由主义为构成原则的政治社会，不一定就是人人称羡的社会。无论在西方或台湾，自由主义也经常是人们指责社会弊病时归咎的对象。有人认为自由带来放纵，所以二十世纪下半叶才会有那么多磕药飚车、见人就砍的男女。有人认为人权保障太过，所以盗匪强梁才会横行无忌，鱼肉乡里。看不惯奇装异服、同性相交的人痛恨自由主义的多元宽容，同情劳工处境的基进人士则指责自由主义私有制所造成的贫富不均，以及资本累积过程的剥削本质。这一切的一切，都跟自由主义的扩散有关。自由主义因此不只代表一股改革进步的力量，同时也具备颓废败坏的因素。<br>\n<br>\n然而究竟什么才是自由主义的真实面目呢？有兴趣提出这个问题的读者大概会同意：最好的办法是从西方自由主义的源头开始审视，除了探求它的原型，也仔细观察它的发展。如果我们能从几个具有代表性的思想家身上，读出他（她）们的关怀与意旨，也许我们就可以理解自由社会的本质，替自己找到一个安身立命的定点。如此我们或许不会再困惑于自由的召唤与诱引，而坚定地为自己的主张辩护。著名的德国社会学家韦伯（Max Weber）曾经说：「如果一个人缺乏勇气去澄清自己的终极立场，转而用软弱的相对主义论调减轻这个义务，那就是在规避智性诚实这个平实的职责」。我想：愿意透过亲炙原典来理解自己的问题，忍受原典文字的煎熬，并以分享思想的盛宴为乐的人，才是韦伯眼中智性诚实的人。<br>\n<br>\n我希望上面这些迂回的开场白，能在一定程度上解释为何我们要阅读洛克的原因。洛克（John Locke）是西方自由主义的奠基者，也是英国启蒙运动的先锋。他的年代虽然距离我们有三百年之远，但是他的思想却无所不在地影响着我们居处的社会。在自由派知识分子反对政府发行电子国民卡的隆隆炮声中，我们听得到洛克对有限政府的呼吁；在废娼复娼两派人马交战的刀光剑影中，我们窥见洛克诠释人身自由的立场。当然洛克不能预见现代社会的各种挑战，也未必赞同今人运用其自由主义思想的方式；但是他的创见，再加上其后鲁索、康德、托克维尔、密尔等思想家的增益，已经内化为现代人捍卫个体自由的理论基础。我们若想要了解自由社会的本质与特色，大可以从阅读洛克的著作开始。<br>\n<br>\n洛克生在一个动乱的时代，其一生可以说与英国的民权革命相终始。他出生不久之后，英国就因宗教问题陷入内战。他在就读西敏寺公学（Westminster School）的期间，经历到英王查理一世被国会处死的震撼。一六五二年洛克在家人的帮助下进入牛津大学深造，其可能的生涯规划包括当一名教士或悬壶为医。但是一六六六年洛克在很偶然的机缘下认识艾希里勋爵（Lord Ashley），却完全改变了他的一生。艾希里是政坛重要人物之一，后来被封为沙夫茨伯里伯爵一世（the first Earl of Shaftesbury），并荣任国会上院议长。洛克于一六六七年随同沙夫茨伯里前往伦敦，成为伯爵的客卿与朋友。在其后十五年的岁月中，洛克分享了沙夫茨伯里的政治信念，也分担了这名政坛权贵的挑战与挫折。<br>\n<br>\n沙夫茨伯里是王室复辟期间民权派的领袖，也就是后人所称「惠格党」（Whig）的创始人物之一。他坚决主张宗教宽容、反对君权神授说法。在政治立场上，他与王权派（或托利党人 Tory）形同水火，强烈抵制查理二世及詹姆士二世的专制统治。洛克与沙夫茨伯里建立起的亲密关系，一方面使他自己有机会深入了解政治斗争的现实，另方面则使自己的安危与改革势力的命运绾结在一起。当一六八三年惠格党人密谋绑架国王失败，沙夫茨伯里的诸多盟友就惨遭肃清打击。有的人死于断头台，有的人自尽于监狱之中。洛克虽未参与此阴谋，其处境却无异于惊弓之鸟。稍后他潜逃至荷兰，才免于一死。<br>\n<br>\n洛克在流亡期间结识了许多欧洲的名人，也获得一个安静的机会从事研究与写作。等到光荣革命成功后，洛克终于可以返回祖国，并一口气发表了三部重要的代表作：《论宽容书信》（Letter Concerning Toleration）、《政府论二篇》（Two Treatises of Government）以及《人类理解论》（An Essay Concerning Human Understanding）。其中《论宽容书信》系针对英国国教派压迫清教徒的事实而发，呼吁不同宗教或教派之间应彼此容忍，不要利用政治势力相倾轧。《政府论二篇》通常被视为合理化光荣革命的历史性文献，因为它一方面批驳了先前王权派主张的君权神授论，另方面则提出了统治必须出于人民同意，以及政府旨在保障人民权利的革命性见解。但是促使洛克声名鹊起、享誉全欧洲的，反而是专门讨论知识理论的《人类理解论》。<br>\n<br>\n从返回英国到去世之前，洛克陆续又完成了许多著作，譬如《教育漫话》（Some Thoughts Concernig Education）、《基督教的合理性》（The Reasonableness of Christianity）、以及讨论货币与利率问题的文章。但是这些作品在重要性上无法与前述三书相比，因为《论宽容书信》与《政府论二篇》代表了洛克自由主义思想在政治社会哲学上的主张，而《人类理解论》则呈现了洛克经验主义知识论之面貌。本书基于洛克对西方自由主义传统深远的影响，决定摘选《宽容论》与《政府论》的精华以飨读者，并附上《理解论》的少许篇章以略窥经验主义的基本立场。由于这些选文无法涵盖洛克自由主义思想的全貌，因此笔者愿意以重点勾勒的方式，点出洛克自由主义思想遗产的若干要点。<br>\n<br>\n洛克最脍炙人口的主张乃是他对人类所享自然权利的坚持。许多人认为西方古代并无「权利」概念，权利事实上是近代的发明。这个说法证诸洛克以及洛克之前的霍布斯（Thomas Hobbes），不无几分道理。早在霍布斯写作《利维坦》（Leviathan）之时，就曾主张人人都拥有「自我保存」（self-preservation）的权利。只不过霍布斯的「自保」比较偏重生命安危的保全，从而推演出人类攫取权力、至死方休的恐怖情景。相反地，洛克则置自然权利于自然状态中自然法的保障之下，使之成为人类自然而然即可安全享有之权利，免除了人与人之间竞相残杀以求自保的意蕴。换言之，洛克巧妙地重新界定自然状态及自然法的意义，使人人得以平等享有自然权利。<br>\n<br>\n按照洛克的说法，自然状态并不像霍布斯所言般人人相互为战、充满暴死的恐惧，而是一种完全自由、完全平等的状态。自然状态之所以能够如此和平安详，主要是因为「有一种为人人所应遵守的自然法对它起着支配作用」。自然法的概念源远流长，洛克则将它直接等同于理性。理性使人了解大家都是上帝的创造物，被赋予平等的能力，可以自由而互不侵犯地享有一切。具体地讲，人在理性的普遍支配下，将可以尊重彼此的生命、自由、财产，并且在行有余力时，帮助他人保全其自然权利。如果万一有人违逆了自然法（也就是理性）的支配，侵犯到他人的生命、自由、财产，则受侵犯者及旁观者都有权起而制止此种行为，依其恶行大小施以适度惩处。由于这些权利的享有是在公民社会形成之前，彷佛它们是上天所赋予，因此洛克称之为自然权利，是任何人都不可剥夺的资产。<br>\n<br>\n自从洛克提出天赋人权的概念，西方自由主义的核心信念就开始形成。其后无论是美国独立宣言中所标榜的「人人生而具有生命、自由以及追求幸福的权利」，或是法国大革命时期所喊出的「人人享有自由财产、安全与抵抗压迫的权利」，都是洛克自然权利概念的回响。如前所述，古代西方人并没有天赋人权的想法，但是经过近代政治社会的变迁，以及若干思想家的大力提倡，自然权利的观念逐渐变成不证自明的信仰。时至今日为止，如果有人企图否定他人的自然权利，或是主张政府不必维护基本人权，都势必引起强烈抗议。从一个意义上讲，这都得归功于洛克自由主义思想的贡献。<br>\n<br>\n不过，值得我们注意的是：洛克固然标举天赋人权之大纛，他对生命、自由、财产的解释与我们今天所流行的理解并不完全一致。处在现代与后现代之交的我们，有时会听到人们主张人类的身体与生命完全归于自己所有，因此即使一个人想要自杀、卖淫或出卖器官也都是自己的事，别人不能干涉他（她）的行为。这个主张听起来十分「自由主义」 —— 因为我们普遍认为自由主义就是「只要没伤害到他人，自己可以做所有想做的事」。但是洛克从来不是这样理解人的生命与自由。对他来讲，生命是上帝所赋予，上帝希望人类善自保存，因此自杀弃世或自鬻为奴都不是权利的正当行使。他尤其反对以「放纵」等同「自由」的说法，他说：「自由并非像罗伯特．费尔玛（Robert Filmer）爵士所告诉我们的那样：『各人乐意怎么做就怎样做，高兴怎样生活就怎样生活，而不受任何法律束缚的那种自由』」。在自然状态中，人的自然自由必须以自然法为准绳；在公民社会中，则自由须受立法机构所制定法律之约束。自由从来不是为所欲为的放纵，这点区别我们不可忽视。<br>\n<br>\n同样地，洛克虽然主张财产具有神圣不可侵犯的特性，但是他对财物价值的形成，以及货币制度的发明，都有发人深省的说法。洛克所说自然状态中的财产，原本不指金钱货币，而是人人基于生活所需，以双手之劳动加诸自然资源的结果。因此苹果长于树上乃自然的一部分，若经人类摘下则变成其财产。由于大地宝藏无尽，人人不必囤积居奇，因此自然状态中人人各取所需，不会浪费上帝所恩赐的资源。问题是货币发明之后，人类开始透过金银的保值作用扩大其财富，而金银既不腐败，富者乃可免于糟蹋天物之讥。洛克究竟如何看待此种财富累积现象，向来众说纷纭。有人认为他是资产阶级的代言人，试图以种种论据合理化资本主义生产方式的道德正当性，亦即合理化贫富悬殊的社会格局。但是也有人认为洛克珍视生命自由甚于财富，虽然容许贫富不均，却不可能赞成富者对穷人形成剥削的作用。这两种说法都有若干根据，孰是孰非可以留给读者在阅读原典时自行判断。<br>\n<br>\n洛克自由主义思想的另一个重点是契约论与同意论。我们在上文已经交待了洛克对自然权利的坚持，但是自然状态中如果人人享有完全的自由与平等，为什么还需要成立政治社会呢？洛克的解释是这样的：自然状态虽有自然法以规范人们的行为，但是徒有理性而无明文法令，人们在认知上容易产生冲突。冲突既起，若无公正无私的仲裁者和强而有力的执法者，则彼此的分界仍不易厘清。正是出于此等不便，所以人们彼此同意缔结契约，让渡自然状态中自保的权利给一个公正的权威机构，由它来保障个别成员的生命、自由、财产，并执行对犯法者之刑罚。如此公民社会成立，政府与国家形成，每个人的自然权利可以获得更确实的保全。我们一般称这种国家理论为社会契约论，有别于自然演化之说，也有别于保守人士所提倡的君权神授理论。其中最主要的关键是洛克主张人们有权利表达意志，而政府权威的来源就是这些个别意志的集体表现。因此这种政治社会理论既是自由主义式的（因为成立政府的目的在保障人权），也符合民主精神（因为人民可以利用选票来表达对政府的满意度，并决定执政者之去留）。<br>\n<br>\n契约论的重要意义是反驳统治权出于天命的传统说法。在洛克之前，罗伯特．费尔玛曾发表拥护专制王权的代表性著作《君权论》（Patriarcha），以圣经为根据论证君王统治权来自亚当，而亚当又是上帝所命世界万物的最早支配者。洛克针对《君权论》而写作了《政府论上篇》，一方面指出父权不等于政治统治权（因为后者需经被治者同意），另方面质疑历史变动频仍，如何推定现行统治者乃亚当之后嗣？但是，契约论的精华是在《政府论下篇》。洛克由自然状态、自然法、自然权利之界说，逐步推论出政治社会的本质，认为人类成立政府乃是为了保障先天不可侵犯的权利。为了确保此宗旨，政府权威必须分成三部分：立法、行政与对外的和战权（请注意当时洛克仍未有司法独立之议，现代的三权分立理论乃是法国思想家孟德斯鸠（Montesquieu）所创）。权力之所以必须分开，则是因为人类无法抗拒滥用权力。他说：「如果同一批人同时拥有制定和执行法律的权力，这就会给人们的弱点以绝大诱惑，使他们动辄要攫取权力，藉以使他们自己免于服从他们所制定的法律，并且在制定和执行法律时，使法律适合于他们自己的私人利益，因而他们就与社会的其余成员有不相同的利益，违反了社会和政府的目的」。<br>\n<br>\n洛克为了防止人性的权力欲望所提出的权力分立主张，可以说是自由民主体制的金科玉律。自由主义普遍怀疑权力集中的后果，宁可藉由宪政规范和分权制衡来削弱政府的能力，也不愿意坐视万能政府的产生。因为权力过度集中的政府固然可以大有作为，却同时极有可能侵犯一般人民的基本人权。在不能采用分权制衡原则的国家中，权力往往汇聚于最孚众望的领袖身上；但是民主政治所求者并非出类拔萃的圣雄型人物，而是彼此约制的一群掌权者。艾克顿爵士（Lord Acton）说得好：「权力使人腐化，绝对的权力使人绝对地腐化」。这种自由主义式的谨慎态度固然使民主政治不容易产生先知、舵手，却也防止了民粹主义（populism）的危机。权衡整个利弊得失，分权制衡的设计还是可取的。<br>\n<br>\n由于统治权必须经过人民意志的同意，因此对于不称职的执政者，人民自然有权罢黜之。洛克亲身经历英国王权复辟的压迫，十分清楚光荣革命所代表的意义。他不只主张人民有权利革命，而且认为判断革命是否正当的依据也在于人民。对他来说，让渡权利给公共权威，并不表示统治者从此可以胡作非为。如果统治者不以公共福祉为念，就构成暴政。对付暴政的方法是革命，然后再重新成立一个符合民意的新政府。比较保守的思想家（如霍布斯）通常不愿意承认人民的革命权，唯恐整个社会因此陷入无政府的混乱，但是洛克却安慰我们无政府状态至少比暴政统治要好。如此雄心壮志，确实使洛克被称为自由主义之父而无愧焉。<br>\n<br>\n除了天赋人权与契约论之外，洛克的自由主义思想还强调政教分离以及宗教信仰的自由。事实上，远在洛克研究公民政府的组成之前，他就十分关怀英国的宗教倾轧问题。一六四○年代的清教徒革命是由于英国国教派强迫新教徒改信国教所致，一六八八年的光荣革命也是国会对詹姆士二世推动天主教信仰的不满所引起。洛克环顾全欧洲，只见到处充满教派与教派间的冲突。每个教派都自以为正统，视其它教派的神祇、崇教仪式为错误，从而结合政治势力加以迫害。但是洛克相信基督教的最高教义应该是宽容与博爱，而不是以烈火和枷锁强迫别人改变信仰。许多不同教派所在意的仪式差别，在洛克眼中都是「无关紧要」（indifferent）之事。人们为了这些无关紧要之事大动干戈，既违逆了宗教慈悲博爱的精神，也无端迫使人民颠沛流离，影响社会的繁荣发展。因此洛克发表多篇书信体裁的文章，大声疾呼宗教宽容的重要。<br>\n<br>\n呼吁教派之间彼此宽容固然具有重大的历史意义，而背后所预设的政教分离立场更是别具哲学意义。基本上，洛克认为公民政府的事务与宗教信仰的事务之间，必须保持一道明显的界线。就前者言，人们组成政治社会是为了促进与维护公民的世俗利益，包括生命、自由、健康、财富、房舍等等项目。就后者言，教会的本质是人们自愿结合的团体，以他们自己认为符合上帝意旨的方式礼拜上帝，从而达成灵魂救赎的工作。关于世俗利益的维护，行政长官有权执行法律的规范，惩罚所有侵犯他人权利的罪犯。但是行政长官既不能、也不应该以任何方式介入灵魂拯救的工作。这主要是因为信仰问题乃人类内心深处的抉择，从来不在让渡权利之列。长官纵然贵为人间权威之执掌者，也不表示他们在此终极问题上比平民百姓更知道何者为是、何者为非。如果一个政府妄图强加某种信仰于百姓身上，它最多只能得到表面上的屈服，而非发自内心的同意，甚至极有可能引起人们的愤恨。<br>\n<br>\n在教会这一方面，洛克也主张宗教领袖必须有所节制。他们虽然以拯救灵魂为己任，但是唯一合法的手段是道德规劝。如果规劝、训诫和勉励仍然无法奏效，则最多只能将顽固不信者逐出教会，而绝对不能诉诸烈火与刑具。除籍（excommunication）是禁止教会成员与被除名者接触往来，使后者无法参与教会的各种活动。然而除籍不能影响被除名者的公民权利，譬如不能没收其田产或禁锢其身体，因为那是属于世俗政权掌管的范围。简单地说，洛克认为政教必须分离，政府不应当干涉信仰的内容与礼拜方式（除非这些仪式对他人构成伤害），而教会也不应当结合政治权力对异端施以镇压。自由主义者所构想的政治社会是一个以法律规范为基本共识，而放任思想信仰多元并存的开放性社会。<br>\n<br>\n不过，为了避免过度诠释洛克宗教宽容的范围，我们必须指出他的宽容也有一定限度。基于当时英国政局的特殊考虑，洛克认为下列几种人不在宽容之列：(1) 违背文明社会道德准则的意见，(2) 散布背信及诈欺言辞的行为，(3) 密谋通敌以颠覆本国政府的教派（如当时的天主教），(4) 否定上帝存在的无神论者。我们必须提醒自己，洛克毕竟是个活在三百年前的「现代人」，当时他既不能想象无神论会像目前这样普遍流行，也不能预见文明社会的价值会变得如此多元分歧。《论宽容书信》的主要作用是提出了一个原则，而在此一原则之上，后来的自由主义思想家（如密尔）还会大幅度地扩大容忍的限度。<br>\n<br>\n最后，让我们思考一下洛克的思想对下个世纪会有什么影响。如同前面所说，洛克既是西方自由主义之父，也是英国启蒙运动的先驱。三百多年来，西方历史大体上可说是沿着启蒙理想的方向在前进。启蒙大业标榜人类的理性能力，相信科学与民主会带来繁荣进步。这种理想在十九世纪曾遭逢浪漫主义的挑战，在二十世纪初则因连续两次大战的爆发而濒于幻灭。但是人类诉诸理性以求进步的愿望真的如此禁不起考验吗？<br>\n<br>\n针对这个问题，当前西方思想家抱持着不同的想法。有人认为近代以降个人主义的发展根本就是错误的方向，除非人类重新回归古典的秩序，以德性及传统为尚，否则局面会越发不可收拾。相对于此种保守倾向的思考，另有一些基进人士则主张传统与现代都须尽速超越，因为它们所自以为是的根基只是虚幻之想象，而它们所预设的事物本质也从未存在。在后现代情境即将全面呈现之际，基进人士已奉尼采（Nietzsche）为先知，准备迎接一场庆祝上帝死亡的狂欢舞会。夹处于这两种心态之间的，则是若干对启蒙理想仍不死心的自由主义者。他们认为启蒙远景并无根本性错误，今天社会发生的混乱不是启蒙运动的结果，而是启蒙未克完全实践所致。除非人类找得到理性以外的行动根据，除非人类不再追求自由平等，否则启蒙所揭橥的方向仍然是最好的归宿。<br>\n<br>\n从这个争辩上看，洛克的时代意义及可能影响就相当清楚了。作为自由主义及启蒙运动的发动者之一，洛克所标榜过的原则至今仍为许多社会向前挺进的动力。由于我们相信基本人权不可侵犯，因此洛杉矶警察殴打黑人违规者的暴行才会引起全球的公愤。由于我们相信政府权威须经人民同意，因此陈水扁市长才必须风度十足地鞠躬下台，而不管他的支持者对败选如何扼腕。由于多元宽容已经成为文明社会的标志，所以同性恋行为才有机会浮上台面引起讨论，而不像十几年前的一律横遭压制与谴责。除非我们认为这些事例都是愚蠢而错误的发展，否则前现代与后现代思想家对启蒙理想的讥讽多少是不公平的。<br>\n<br>\n但是，洛克当然不是百无一误的圣人，而启蒙运动自然也有其局限。大体上，现代社会之所以会产生复古和后现代的两种相反现象，确实反映出启蒙构想无法满足各方人马的要求。譬如说，洛克的自然权利与宽容学说背后始终预设着上帝的存在，所以人人生而自由平等而无神论者则不在宽容之列。然而经过三百年的发展，西方已经不再那么「基督教」化了，更不用讲从未相信耶和华为唯一真神的非西方社会如何能够接受洛克的预设。但是如果真神存在与否存而不论，则人类生而自由平等的信仰能否顺利找到别的理论依据？而宽容不宽容的界限又是否能避免无限退让、终至无事不可为之地步？在这些问题上，洛克自然是沉默的。原典的力量只能带领我们到这里为止，接下去的路途要靠自己摸索。洛克的遗产对我们是祸是福，要看我们摸索的结果。","date":"2019-09-01","agreeCount":2,"discussionCount":0}