{"type":"article","id":4365,"title":"真正的“焦土派”——反送中的幕后推手不是习近平或者林郑月娥，而是另有其人","uid":8992,"topics":[161,17,2143],"contents":"送中風雲發展至今，有一個問題一直牢牢困擾筆者：為何當權者至今都以不合常理的方式處理事件？<br>\n<br>\n整件事在幾個關鍵時刻，以林鄭月娥為首的本地執政者都以不夠力甚至是火上加油的方式應對，令香港人與政府走上對立的不歸路。及後，中央直接插手，局勢更加急轉直下 — 警權無限膨脹，本地政府龜縮，中央營造出來的白色恐怖等。當連傳統親政府的政商界溫和陣營都罕有呼籲成立獨立調查委員會為事件降溫時，政府依然視若無睹堅持一意孤行。而林鄭月娥 — 一個傳統港英政府培訓出來的精英，不是不懂也不明白這些止息眾怒的工具及舉動有何作用，她自己上任不久就因為巴士嚴重交通意外而成立獨立調查委員會，但這次事件她就是按住不發，好像是要令香港局勢無限量升溫一樣。即使站在親北京的角度來看，在中美貿易戰以及台灣大選在即之際，香港失控對大局來說肯定是弊多於利。整件事的始末，令筆者不禁思考：是誰想令香港玉石俱焚？<br>\n<br>\n誰才是真正的焦土派？<br>\n<br>\n廣告<br>\n<br>\n要解答這個問題，首先我們要明白香港的定位。最簡單的說法是一個接通中外兩個世界利益的橋樑。表面上，外國覬覦中國龐大市場的商業利益，中國政商界機構希望利用香港將資金引入。但潛台詞則是，中國政商界人士利用香港作為自己個人家人以及身家走出去的中途站。走出去的不少，但待走未走，或是因國家或私人原因，需要將身家投資在香港的，也大有人在。香港的價值不是一國自說自話自行冠名的，而是需要外國加持，才成就這個國際金融中心的地位。香港萬一發生災難性的情節，例如解放軍入城/大規模流血衝突/美元脫鈎/香港被美國制裁等，首當其衝除了是示威者以外，還有所有投資在香港的持份者，包括港人、外商，以及紅色背景的政商黨界人士。這批紅色份子為何將身家資產都放在香港而不是放在國内，當然是 every man for himself 的心態，要將一生勞碌/忠誠/貪婪的成果分散到低風險的地方。黑天鵝發生的結果會是，這批紅色黨國份子的荷包將會重創。而依賴分配經濟利益來購買黨員忠誠的黨國高層來說，這樣公然打爛所有人飯碗及棺材本的舉動，可是滅國亡黨的頭等大事。所以在這個背景底下，到底誰最有動機把香港搞亂呢？<br>\n<br>\n是示威者嗎？當然有這個可能，但一隻手掌拍不響。即使他們希望借焦土之後，由本來的 「little or no stakes」變成可於洗牌後對政府及經濟有更大參與度，但實情是如果政府提早作出善意的回應，儘早以正常手段化解分歧，事情肯定不會到此地步。當化解糾紛的主導權在政府手中的話，就很難說示威者是整件事背後的推手。<br>\n<br>\n廣告<br>\n<br>\n是以美國為首的外國勢力嗎？這的確很有可能，尤其是正值中美貿易戰之時，美國有誘因為香港製造問題，加大談判的籌碼。但問題歸根究底是林鄭政府啟動送中條例，除非政府高層全部都是外國政府的間諜，否則不可能會自己搬動巨石來砸自己的腳。那麽會否是送中啓動後，再有外國勢力藉題發揮？但眾所周知，不少親建制親中商會初期對送中條例都有很大的顧慮，而政府一直遲遲未有完全回應坊間的所有質詢。這證明一切不可能是外國勢力一廂情願的推動。而且外國對中國有大量的經濟利益，他們追求的是一個較公平的經濟交換條件；即使有為數不少敵視中國的鷹派人士，中國不同中東，是個龐大無比的市場，任何顛覆中國及其當權者的舉動將會直接打擊己國的經濟，而由經濟所引申而起的政治震蕩將會是一把雙刃劍，令美國的當權者卻步。<br>\n<br>\n是台灣嗎？由於台灣有「統獨問題」，所以應該被看成與其他「外國勢力」不同的持份者。台灣，尤其是蔡英文政府，的確有很大誘因把香港搞亂，藉此印證其與中國保持一定距離的路綫是對台灣最大的福祉，鞏固其長期執政的地位。但同樣地，如果當權者察覺到事件的背後推手確然是外部勢力的話，就可以很簡單的以妥協來化解對方攻勢。<br>\n<br>\n是習近平的旨意嗎？筆者並不這樣認為。正如我上面形容過，習近平現正面臨執政以來最大危機，他現在正在下三盤棋：外有中美貿易戰，中間有部署已久的台灣大選，内有經濟下行的風險，如果此時再加上一個足以令三大棋盤情況加速惡化的香港問題，必然非他所願。而且如果香港發生黑天鵝事件的話，所有在香港投資焦頭爛額的紅色人士必然選擇放棄這個表面的共主，令他個人地位不穩。<br>\n<br>\n說到底，‪香港是個經濟城市‬，有錢齊齊搵。黑天鵝之首是解放軍進城，而軍權是習近平拿得其中最緊的一項權力。是什麽促使他甘冒打爛天下人飯碗的風險也要考慮解放軍進城呢？說實一點，除了錢財之外，當權者最重視是什麽？肯定是性命。而作為世界大國的元首，有什麽足以威脅到習近平的性命呢？<br>\n<br>\n筆者自神劇《Game of Thrones》中終於找到啟示。劇中有個角色 Petyr Baelish，是位擅長在暗裏操控他人的野心家。他要製造亂世，因為他知道只有天下大亂，讓掌控實權的人一個個被推倒，他這個有備而來的人才可以最後坐上皇座之上。他的金句「Chaos is a ladder」，直言亂世是有能力者上流的階梯。<br>\n<br>\n如果綜合所有觀點，唯一一個可以自内部推動逃犯條例，可以指定林鄭月娥以非常理方式處理情況，將香港情勢推到空前惡劣的地步的勢力必然來自國内。<br>\n<br>\n一個不怕打爛天下人 — 包括自己以及自己的支持者 — 飯碗的人，唯一敢於這樣做的原因自然是因為他們有能力在推到現有秩序之後取而代之成為新秩序的主人，重新掌控利益的分配，才能在殺敵一萬自傷七千之後來個逆轉勝。<br>\n<br>\n而這個勢力必然有能力直接威脅到習近平的個人權力以至性命安全。<br>\n<br>\n而這個勢力的動機亦自然不難明白。自從習近平修憲之後，其他黨内本來有機會逐鹿中原的勢力突然失去了這個機會，自然一心想把這位黨國第一人拉下來。大家記得我前文就寫過，中美貿易談判本來已經差不多談攏，半路殺出程咬金令協議胎死腹中，足證明中央有人故意刁難習近平。<br>\n<br>\n香港真正的焦土派，其實最有可能遠在天邊，近在北京。<br>\n原作者——沉默是银<br>\n转载自 立场新闻","date":"2019-09-01","agreeCount":3,"discussionCount":0}