{"type":"article","id":4379,"title":"好文，带你认识香港示威者中最勇武的一派：屠龙小队（更新，小队大量成员已经被捕）","uid":3685,"topics":[2645,2143,17],"contents":"文中粤语已经翻译成国语。<br>\n<br>\n立場新聞 Stand News<br>\n立場人語<br>\n2019/8/31 - 14:48<br>\n【專訪】勇武派中的武鬥派　名叫「屠龍」的這群人<br>\n<br>\n<br>\n8 月 25 日荃葵青遊行過後，荃灣二陂坊麻雀館被打碎，大陂坊機舖大閘被撬開；警員奉召到場，一批全副武装青年用鐵枝、垃圾筒，打碎等候前行警車的玻璃，用鐵枝插傷警車車長背部，混亂中，警員向天打響了反送中運動以來，第一槍實彈。<br>\n<br>\n由於月中警方臥底人員混入示威者當中拉人，荃灣連串武鬥派作風的示威者，亦因身上顯著的記認，一度被思疑是「鬼」，因為他們的行動，和所謂的「勇武派」亦有顯著分別，不是「守」和「跑」，而是帶有明確目標的主動攻擊。<br>\n<br>\n到後來，網上開始流傳出這小隊示威者的事，他們被稱為「屠龍小隊」。<br>\n<br>\n「我们有組織有針對性行動，上次（8 月 12 日），見到一班黑社會，是在那幾間店舖潛伏拿着武器，認清那個位置，才會有針對性行動，不说是報復，(而是)去给他们打擊回去。」<br>\n<br>\n21 歲的 George（化名），是「屠龍小隊」的一員，他表明當日荃灣的行動，針對的是警方和黑幫，起源當然是 721 元朗襲擊以及 85 荃灣刀手斬人，但他一再使用的字眼，都不是「報復」，「上次已經斬傷一個手足，警方都無理，我们可以说是警察去執行回这個職責。」<br>\n<br>\n但他們的行動和保護，未必人人接受，即使在反送中抗爭中當中亦有爭議，「我们想喚醒更多人，可以放下內心枷鎖和底線。」那為了對抗怪物，是否就必須變成怪物？「對手已經無底線和道德，为何我们还要被道德和底線鎖住？」<br>\n<br>\n由「以武制暴」到主動攻擊，George 明言他無視外界的批評的質疑，但對於同路人懷疑他們是「鬼」，他既理解亦帶難過，「我们中间没有鬼。」George 回答時斬釘截鐵，「其實現場無人懷疑我们，因為我们一路都保護他们，同警察對峙，有在現場(的人)是絕對分清楚的。」<br>\n<br>\n「你真的这样擔心、这样疑心，不如你自己下来(到现场)。」<br>\n<br>\nGeorge 透露，「屠龍小隊」成員約數十人，比其他抗爭者的小隊人更多，但成員間彼此互不相識，日常亦不常聯絡，所以在現場必須有明確的識別方法。<br>\n<br>\n而「小隊」的成立更是偶然，8 月 5 日晚，穿黑衣示威者被刀手斬至重傷後，曾有人自發在荃灣守備和巡邏，走遍荃灣大街小巷，一巡就是一個晚上，亦是「屠龍小隊」的雛形，「搜了整晚，坦白講，鬼才做不到，你明知搜不到什么都要去搜。」<br>\n<br>\n<br>\n<br>\n「屠龍小隊」成員雖然萍水相逢，但成份卻非常單一：清一色都是年輕力壯的男子，「我们一個女子都不收」，他們甚至「勸退」部分女隊員，「坦白講，（女子）反而會是負累，我欣賞她们的決心和勇敢，但現實不容許她们去得如此靠前。」更讓人難以接受的現實是，接連傳出女示威者被捕後遭性侵的消息後，明確反映女性一旦在抗爭現場被捕，面對的處境恐怕比男性更慘酷，「还要脱掉衣衫，好侮辱，完全不尊重。」<br>\n<br>\n除了全男班外，這隊抗爭者亦有另一個「特色」，就是幾乎都來自破碎家庭，或者和家人關係本來就薄弱，George 來自單親家庭，早已自立，和家人亦很少聯絡，「我们这種人會比較成熟、獨立、有想法，家庭比較可有可無，没有这种需要，这樣講都有点伤心啦。」<br>\n<br>\n「亦因為这样，我更願意為香港这個家犧牲，我们这样有能力不出来，难道真的交给那班小弟弟小妹妹吗。」<br>\n<br>\n語畢，George 笑了一下，活脫脫就是一個青澀少年的笑聲，讓人想起他才 21 歲，難道又不是很多人眼中的「小弟弟小妹妹」？「成年人有家室、有樓要供、有家要養， 我们这班人没有。」<br>\n<br>\n沒有包袱不代表沒有取捨，George 就為了全心投身抗爭辭去工作，「因為內疚」，例如有一次他因為工作缺席地區放映會，結果參與者遇襲，「如果當初有取捨，就可以阻止这些事發生，」這麼有信心？「我對自己戰鬥力、體格都有信心。」<br>\n<br>\n「全職」投身運動的下半場，除了勇武抗爭，「和理非回合」如連儂牆、放映會，他同樣會到場，保護和理非，在不少「藍絲」眼中，激進、無業，來自破碎家庭，每日流連不同抗爭活動，George 就是典型的「死廢青」，「我本身正在做份工，月薪有近 3 萬，是一個廢青做得到的吗？亂讲一通。」<br>\n<br>\n但有一點是肯定的，就是和很多「死廢青」一樣，走到最前的 George，早已寫好遺書，交予「在房间看電視」的和理非朋友，難以想像，自翊為「極端主戰派」的 George，僅僅兩個多月前，還是一名和理非，69、612 他都在現場，和平地參與示威。<br>\n<br>\n但 612 他看到的，是漫天紛飛的催淚彈，政府一再拒絕回應訴求，「好慘烈，好多人躺在地下滚來滚去，无法呼吸，好辛苦。」<br>\n<br>\n「是你教我和平遊行是沒用」，7 月 1 日示威者衝入立法會，這十一隻大字寫在立法會議事廳柱子上，亦早已刻在當日亦有「衝」的 George 心中，「玻璃那件事，當時被人责怪到死，但我们都一意孤行，因為和理非真是無用」。<br>\n<br>\n升級升級再升級，手中的「武器」由水樽、雨傘，到磚塊鐵枝，由防備逃跑到主動攻擊，還會再升級嗎？「會，例如警方大規模用真槍。」George 沒有明言，他所指的「再升級」的意思，但經歷過 825 荃灣，社會應該大致能想像，激進示威「再升級」的意思。<br>\n<br>\n「现在其實是正在打仗。」但事實上 George 亦心知，一旦警方動用真槍，這場「仗」其實没得打，「是，总是要打，如果要坐十幾年監，我寧願死。」<br>\n<br>\n但若果能選擇的話，真的一定要走到刺刀見紅的地步嗎？<br>\n<br>\n「絕對不想，现在根本是香港人打香港人。」香港人打香港人，正正是每個抗爭場面，街頭巷尾的血腥現實，例如，George 的「朋友」當中，也有警察，「去到結婚會找他做兄弟那種」，但自反送中運動以來，曾經的兄弟已割蓆，「他已經選擇了他的路，大家戰場見，都没必要再同他说什么。」<br>\n<br>\n後記<br>\n<br>\n訪問之前，預計聽到的是激昂的陳詞，畢竟，「屠龍」幾近是目前示威者中，最「激烈」的一群；從他們激烈甚至暴烈的行為，會預期一份對警方切齒的痛恨。<br>\n<br>\n但結果 George 展現的，是冷冷的述說、分析，對事態發展的看法，還一再重覆，這一切都不過是「被逼出來」的無奈。<br>\n<br>\n更「反高潮」的，莫過於殺氣騰騰的隊名「屠龍小隊」，看似衝著警方精銳的「速龍小隊」而來，但事實上卻未必是那麼一回事，「其實一開始都係胡乱吹牛，講起隊名，有人提『逃學威龍』，既然警方有速龍，不如叫屠龍。」<br>\n<br>\n也只有在這些末節，會讓人記起，雖然從現行的法律而言，George 是違反刑事罪行的慣犯，在警方眼中，他可能更是不足惜的「暴徒」、「蟑螂」，但事實絕下裝備，他和他的「小隊」，都不過是一群 20 出頭的少年。<br>\n<br>\n「有任何人傷亡，都不是我一開始想見到的， 我本來都想和平示威。」從 George 口中說中、聽來異常沉重的「本來」兩個字，或許就總結了，這名 21 歲少年的這一個夏天。","date":"2019-09-01","agreeCount":30,"discussionCount":0}