{"type":"article","id":4380,"title":"专访被捕街坊，只穿着拖鞋路过警署就被捕，从此不敢路过警署，留下心理阴影","uid":3685,"topics":[2555,2143,17],"contents":"文中粤语已翻译成国语。<br>\n<br>\n<br>\n【專訪】踢拖落樓遇防暴　從此不敢經警署　天水圍沙田街坊被捕經歷<br>\n2019/8/22 - 19:08&nbsp; 立場新聞<br>\n<br>\nMax 住天水圍某屋邨，平日出入市區，通常會步行到天水圍站轉乘西鐵。路程不遠，行十五分鐘就到。<br>\n<br>\n但自從 8.5 開始，他不再步行來往西鐵站和住家，改為坐巴士。原因是：本來那段路必經天水圍警署，「我不敢去。」<br>\n<br>\n一切源於 8 月 5 日中午發生的事。當日 Max 趿著拖鞋，於新北江商場吃完午餐。離開商場，聽見天水圍警署附近不少人在聚集，好奇心驅使他走過去湊熱鬧。當時他手中還拿著一杯蘋果冰。<br>\n<br>\n<br>\n結果半小時後，Max 在警署門外和另外幾十人被防暴警署包圍、拘捕，然後扣留了 36 小時。期間警員不准他用電話聯絡家人，十多個小時後他方可聯絡律師；翌日早上、即被扣留 20 小時後，Max 在文錦渡新屋嶺扣留中心錄口供時，才被告知自己因「非法集結」被捕。<br>\n<br>\n「由小到大都没接觸過『非法集結』这样的事，究竟我做過什么事？我真的是『就这么简单』的路過。」<br>\n<br>\n<br>\n這經歷卻影響了 Max 的生活日常。訪問當日，記者提出跟他到天水圍警署對出的行人天橋影張相，他點頭同意。但走到橋上望著警署，他坦言：「真的有一点陰影。」<br>\n<br>\n隨著衝突蔓延，防暴警察在各區放催淚彈、快速拉人的「常態」，究竟如何影響 Max 及其他地區的街坊？<br>\n<br>\n*　　　*　　　*<br>\n<br>\n抗爭散社區　警高速拘捕<br>\n<br>\n根據警方公布數字（截至 8 月 15 日），反送中運動爆發至今，共有 748 人被捕。踏入 8 月，被捕人數更顯著增加 — 單計 8 月 3 日至 15 日，不足兩星期就有 356 人被捕。<br>\n<br>\n被捕人數大增，當然源於示威活動愈演愈烈，且散落各區，愈來愈頻密；但另一主因，也跟警方採取的行動方式有關。記者觀察到，由 8 月上旬開始，警方多次使用快速拘捕的策略，每當有示威者在警署外聚集，即使沒有明顯的衝擊行為，警方在發出警告後短時間內，就會派警車到場，防暴警察一下車立即向前狂奔，制服市民，進行拘捕。<br>\n<br>\n8.6 晚深水埗、8.9 晚黃大仙、8.11 晚的沙田，都見類似的行動模式。<br>\n<br>\n而由於這些行動往往發生於住宅林立的地區，現場通常聚集不少圍觀街坊，加上防暴警察一到場就高速拘捕，不少人可能根本一身「街坊裝」，踢著拖鞋途經現場，便無緣無故被捕，甚至被扣留 30 小時以上才獲保釋。<br>\n<br>\n今年 27 歲、家住天水圍某屋邨的 Max，經歷正是如此。8 月 5 日，民間發起三罷，任職髹油師傅的他當天罷工。中午時分，他趿著拖鞋，先到附近新北江商場吃午餐，飯後打算回家換衫，出席屯門的集會。<br>\n<br>\n怎料一走出商場，就聽見不遠處的天水圍警署有人聚集，「有些起哄聲。」事緣前一晚，警方在天水圍制服一名女示威者，防暴警將她抬入警署期間，扯脫裙子內褲，引起民憤。有團體遂呼籲市民 8.5 中午到天水圍警署門外抗議。<br>\n<br>\nMax 本沒打算參與，只是看到有群眾聚集，決定過去一窺究竟，「純粹看下熱鬧，想知發生什么事。一般街坊都會有好奇心。」他形容，在該處逗留約十分鐘，一直也沒聽見警方發出任何警告。一切看似平常。<br>\n<br>\n突然卻有兩輛警車駛至。「一開門，防暴就衝出來，無任何封鎖線，衝出來好似捉鬼遊戲一样，分散开来見人就打，見人就捉。」群眾一哄而散，Max 立即跑上天橋，逃過一劫，卻看到下面有人已被制服，橋上街坊一同大叫：「放人！」<br>\n<br>\n未幾，被捕人士被帶返警署，防暴警察也回到警車，情況回復平靜。Max 於是下橋，打算按原定計劃沿天耀路步行回家，走到近警署位置，又見人群再次聚集。「大家只是在鬧，任何侮辱性的說話都講，但完全見不到有攻擊性的行為，除了有人用鐳射筆。」<br>\n<br>\n豈料此時防暴警察再現身，更前後包抄。「亂棍打，又出胡椒。」一心打算回家的 Max 不幸和其他數十人被圍堵，不少人還中了胡椒噴霧。「當時大家都好『娘娘腔』(指尖叫)，我忍到的，但身邊有些女仔忍不住，哭了出来。」<br>\n<br>\n沒做過任何事的 Max，就此被捕。如今回想那片段，他只想起防暴警察的表情：「不停骂你，好多粗口，『不是很厉害么！X 你老母！』」<br>\n<br>\n<br>\n*　　　*　　　*<br>\n<br>\n為警暴而怒　下樓卻被捕<br>\n<br>\n經歷和 Max 相似的，有今年廿多歲、現時無業的沙田街坊良仔（化名）。<br>\n<br>\n8 月 11 日星期日，原本的深水埗、北角遊行最終演變成多區快閃堵路行動。良仔當天沒有出去，全日看著媒體直播，既緊張，又憤怒。別忘記，那天發生的事包括：警察在葵芳站射催淚彈、尖沙咀少女右眼被布袋彈射爆、太古站警員一米「行刑式」開槍。<br>\n<br>\n「当日真是太气人啦。」<br>\n<br>\n當晚 11 點半，數十示威者快閃到沙田警署擲物，警員隨即在警署平台發射催淚彈。示威者迅速往沙田市中心方向散去。但警署外很快再有人聚集，這次不是示威者，而是附近街坊。<br>\n<br>\n不少住瀝源邨、禾峯邨的街坊下樓投訴，有催淚煙入屋，即使住六樓，甚至九樓都聞到，很痛苦。「警察成日叫我们关窗，但瀝源邨好多戶根本無窗！」其中一個太太說。記者在祿泉樓地下找到一枚催淚彈殼，距離似乎沒有安裝窗戶的一樓住戶只有數米。<br>\n<br>\n良仔家住禾峯邨某座高層，跟沙田警署距離不算遠。當晚他和家人都嗅到催淚煙的味道，「我姐姐問我聞到没有，我最初以為是幻覺，走去露台聞一聞，哇，真的有点攻鼻。」未幾，樓下已傳來街坊不滿罵警的聲音，良仔也附和，「(我是)最初在窗口大喊囉。」<br>\n<br>\n<br>\n起初他回到螢幕前继续看 live，但愈想愈氣憤，「突然又放催淚彈，我家雖然都近，都有一段距離，窗口又不對正。用不用这么做呀？现在有什么事都是(放)催淚彈，最基本就是催淚彈。」再加上當晚在直播看到連串警察惡行，良仔最終憋不住下樓。<br>\n<br>\n當時沙田警署對出的行人路，已有過百人聚集。大部分都是「街坊裝」— 踢拖的人比戴口罩的人多很多。個別有幾人用藍色、綠色的鐳射筆照射警署牆身及平台上觀察的警員，其他人只流於口號式辱罵。<br>\n<br>\n良仔也帶了家中一枝鐳射筆落樓，但射出來的是紅光，功率極低，「應該是逗貓用的…」於是放進褲袋。現場氣氛亦不見緊張。「個個不太激動，笑呵呵，好開心……最激動都是拍閘门和噴字，又無人扔东西。」<br>\n<br>\n但結果，良仔到場才十分鐘，警署平台就出了黑旗，警告要射催淚煙。良仔立即走開，見警方沒有動靜，又回來。未幾，幾架警車駛至，防暴警察一下車就衝前拉人，十多人被制服。其中一個是良仔。<br>\n<br>\n他說，被捕一刻其實並不害怕。「就算（警方）的摄像头拍到，大家都没有做過嘛。」但他介懷的是，自己明明是街坊都束手就擒，「覺得自己都是蠢、SB的，住那么近，但都不知道走。你说區外人就这样做……」<br>\n<br>\n明明什麼都沒做過卻被捕，良仔既覺無辜，又有種莫名的愧疚：「我會想，如果真的被起诉，当然是寧願在前線被人逮捕啦，起碼有些作為。但现在没干什么就被逮，好不值得。」<br>\n<br>\n<br>\n*　　　*　　　*<br>\n<br>\n帶返警署　「似被脅持的人質」<br>\n<br>\n在天水圍警署門外被捕，Max 和其他數十人馬上被帶進警署。<br>\n<br>\n他記得，被捕者之中很多都一副街坊模樣。踢著拖鞋的他，以為自己已是「奇葩」，「谁知还有些更奇葩，穿着白色背心，短褲，踢拖。」裡面既有長者，「要拿着把伞撐住走路」，也有路過的中學生。<br>\n<br>\n事後多間傳媒訪問了兩個分別 13 和 14 歲的升中三學生。兩人均稱，當時正回校取新書，在天耀輕鐵站落車後，卻有一大群人說有防暴，要走。混亂中兩人走避不及，被施放胡椒噴霧後被捕。<br>\n<br>\nMax 記得，有些警員特別「關心」年輕的被捕者，會跟對方說：「你们被勇武派利用了你的光環啦。」又會問：「这么年轻为什么做做乜做这样的事？是不是吃白粉、吸毒？」他聽見，氣上心頭。「为何可以因為單單他们在警署那示威，甚至經過，就斷定他吸毒呢？好離譜！」他忍不住反了白眼，笑了一聲，馬上被警員指罵：「你住哪里？」他答是附近屋邨，對方不屑一顧：「個個都这么说啦！」<br>\n<br>\n他又有種感覺，「好似在銀行被人打劫一樣」，警方要求被捕者全部蹲下、不准用電話，又多次用言語辱罵，他看到有女生想偷偷地按電話，被警員發現、作勢要打，「好似想一棍毆打下去。给我感覺就是，好似賊在那脅持人質。」<br>\n<br>\n結果 Max 和其他四、五十人被安排坐在一間大房，電話都被封在膠袋，「全部人基本上是干坐着，但不知等什么。」有人要求致電家人，有警員說「等等」，有說「上頭未批」。「基本上是度日如年，你没事做，不知外界發生什么事，電話不让你打，不知家人知不知道我發生什么事，同外界溝通的橋樑就是律師，但他用好多人（被捕）的理由，拖你很长时间才有得見。」Max 要到 8 月 6 日凌晨，即被捕後十小時，才獲准可聯絡律師。<br>\n<br>\n不久他被鎖上手銬，和其他人一同送到近邊境的文錦渡新屋嶺扣留中心。「鎖上手铐，之前看剧看得多，想不到是自己被人鎖，新體驗囉，但真的不要再體驗这种事！」他苦笑。<br>\n<br>\n<br>\n*　　　*　　　*<br>\n<br>\n警棍壓頸　「怕他會得寸進尺」<br>\n<br>\n在屋企附近被捕後，沙田街坊良仔不停在心裡說著：「不要怕，什么都不要講，電話打死都别開。」<br>\n<br>\n他形容，被帶返沙田警署後，不少警員對他的態度似乎較為友善，「但就算好友善，都是問我：『收多少錢呀？是否受人指使？谁指使你？』」他一方面沒好氣，「到今時今日都还可以以為我们收錢、受人指使。」另一方面他繼續提醒自己：「我没话講」。<br>\n<br>\n良仔憶述，見完律師、錄完口供後，他便回到一間大房。當時裡面只剩很少被捕者，其餘都是警員。這時候，其中一人向他走來，「他應該知道我有鐳射筆，就说：『你们好威风嘛，说雷射筆不是攻擊性嘛，不如现在試下！』好凶惡的样子。」<br>\n<br>\n他不予理會，該警員遂大力拍枱：「喂！」良仔繼續不理。對方再拍，這次再大力一點：「现在在跟你講话呀！」良仔繼續低頭，默不作聲。<br>\n<br>\n他回憶，幾秒後突然有枝警棍從身後伸出，「在後面勒住我脖頸，压了我喉嚨一下。」過程只有一秒，另一警員勸阻，便鬆開。<br>\n<br>\n「他應該見我不怕，拍枱都没(让我)动過，就想用这個方法。可能見我这么死硬，阿 sir 这么大聲你都無反應，不出聲那就玩下你囉。」<br>\n<br>\n良仔說，當刻他努力叫自己冷靜。「如果我一怕，他就會得寸進尺。」<br>\n<br>\n<br>\n*　　　*　　　*<br>\n<br>\n怕經警署　不怕發聲<br>\n<br>\nMax 和良仔最終分別在扣留中心和警署待了超過 30 小時，才獲准保釋。之後還要返警署報到，至今仍未知會否落案起訴。<br>\n<br>\n雖然兩人都直言，自己根本沒做過什麼，不擔憂會被控。但這次被捕及扣留的經歷，卻多少在他們身上留下烙印。<br>\n<br>\n以天水圍街坊 Max 為例，他本來從不知道何謂「非法集結」，「當時我没有任何資料，我想找看什么叫非法集結……它同我無關嘛，由小到大都無接觸過。」他自覺無辜：「究竟我做過什么事？<br>\n<br>\n我真的就只是路過……如果想要说明白别人不能圍警署的，你在警署門口貼招贴囉，『你再在这里我就拘捕你』，这样大家都不會走過去啦！」<br>\n<br>\n這次被捕經歷，又影響了 Max 的日常生活：「有陰影囉，变成不敢走那條路。」只因由住家走到西鐵站的路，必定經過天水圍警署。他決定改坐輕鐵，但也覺不夠安全，因為輕鐵會停在天耀站，正好就在警署對面。「有得搭巴士就搭巴士，安全感大一些。」<br>\n<br>\n「我不知为何我一個普通市民，为何要搞到这样。」他無奈地道。「这個係社會的問題，還是我的問題？就算我有意見想表達，好似已經是錯。这個社會不應該这样嘛！」<br>\n<br>\n對於以後再參與集會、示威，Max 也開始擔心。「真是怕呀，我不知警察會做些什么呀，又会栽贓嫁禍，又會派卧底假扮示威者，好恐怖，真是好恐怖。」不過一直以「和理非」身分支持反送中運動、曾出席 6.9、6.16、7.1 等遊行的他也強調，以後仍會堅持行出來。「有些事，我不站出來的話，就無人會支持。多一分力量可以好大。」<br>\n<br>\n想法一致的，還有沙田街坊良仔。<br>\n<br>\n他直言自己雖支持勇武抗爭，但未有心理準備承受，加上體能不濟，一直不敢上前線。如今在自家樓下被捕，他的罪咎感更大，「星期一（8.12）本来想着去機場，谁知出了事。我就想，又不可以同機場的手足齊上齊落，之後也不能……有種怪責自己的感覺。」<br>\n<br>\n但良仔同樣打算堅持參與這場運動。「我不會因為被逮捕，而以后不走在前；不會因為白色恐怖而完全不出来。」<br>\n<br>\n警方的催淚彈、拘捕潮影響社區生活，卻似乎嚇阻不了人心。","date":"2019-09-01","agreeCount":1,"discussionCount":0}