{"type":"article","id":4384,"title":"封闭社会的孤独","uid":10279,"topics":[],"contents":"想表达什么前下意识搜索了煽动颠覆社会罪，印象中有这个罪，弹出来的词条是煽动颠覆国家政权罪，大概社会是不易颠覆的。“以造谣、诽谤或者其他方式”不管其所煽动的对象是否相信或接受其所煽动的内容，也不管其是否去实行所煽动的有关颠覆活动，均不影响犯罪的构成。这个“其他”不知道是指行为艺术还是包括讲真话。<br>\n<br>\n<br>\n美国也有颠覆罪争议，60年前的案例判定仅仅鼓吹暴力在本质上是受保护的言论，明确了不受到法律保护的言论只能是造成了“迫在眉睫的不法行为”的言论。而且美国宪法规定美国人民有推翻暴政的自由。<br>\n<br>\n<br>\n很多人会说这不重要，常识大家都知道，但中国不是美国。<br>\n<br>\n<br>\n维基词条里还有一个不靠谱的陈述，“在朝鲜，犯这种罪，就等于说了朝鲜最高领导人的坏话，要判绞刑或被驱除出境。”<br>\n<br>\n<br>\n邦有道，危言危行，邦无道，危行言孙？<br>\n<br>\n<br>\n被称为人类历史上最伟大思想家的马克思却是藐视政权的，好像是认为生产力的进步和阶级关系才是社会最主要力量。不仅是针对资产阶级政权，太祖曾利用阶级矛盾，发动红卫兵打倒了时任国家主席，全国发生一系列武斗夺取地方政权。<br>\n<br>\n<br>\n据说每一个官僚机构都有追求永久化的特质，似乎无可厚非。如果是民主国家，每一次反对派上台和平的权力交接，似乎可以看成政权的交替，政体是公民的选择，具有较高的稳定性，很多政府机构也无关政党理念，因此只要更换内阁或重要职位官员就可以顺利过渡。民主国家有官僚，但可以得到制度的约束。<br>\n<br>\n<br>\n一直对现代政治文明的常识极度匮乏，一是国内普通教育没有这些内容，一是社会的媒体似乎也不讲这些。不同文明的交流可以促进思想的繁荣，这是教科书上的常识。多一个范畴的认识才可以有批判思维，如果教育不是引导人养成批判思维，那自然是教条的，每个人从无知到认知的过程中都会接受教条，这是认识世界的过程。信息不对称不足以作出批判，意识灌输又助长僵化思维，所谓没有独立思想，大致于此。人总是受社会影响，思想是不是独立，看是否有足够的基本信息供我们自由选择判断。<br>\n<br>\n<br>\n开放社会重自由，封闭社会重稳定，这个社会听得最多的就是稳定，似乎我们都该为了稳定牺牲个人的大部分自由和权利。我甚至不知道自己有什么公民权利，宪法规定的公民权利是美好的，但听一个律师朋友说，在中国律师是不能依据中华人民共和国宪法进行辩护的。<br>\n<br>\n<br>\n言论罪固然可怕，刑不可知威不可测。但更可怕的是暴力执法，你可能没有权利受到正当程序的审判。可能凭空消失一阵子不被通知家属，可能在审判前被无限期关押不准保释，也可能意外死于心脏病，可能还有更恐怖的。死刑是政府威慑人民维护稳定的手段，不知道暴力执法是不是，如果大众认为司法维护公权力，那不就给人感觉暴力执法是被默许的，就是要让你怕？<br>\n<br>\n<br>\n社会的落后，不管是制度文明还是精神文明的落后都不可怕，可怕的是没有进步。几乎所有这个社会的问题都有牛掰的国人在十几年前，三十年前，甚至是七十年前就讲过了。可惜这些批判现在看起来都丝毫不过时。“民主集权制走向官僚集权制，从而残暴，欺骗，腐败，堕落，粉饰太平是必然的现象。”“只搞经济改革，不搞政治体制改革，经济体制改革也搞不通。”权力市场化和权贵私有化造成官权腐败，机会主义，专制和缺少自由，没有其他东西可以追求，加剧物质崇拜，导致道德冷漠等等。<br>\n<br>\n<br>\n有识之士的改革方案，民主宪政法治，具体到诸如司法独立，党政分离，政企分离，新闻自由，军队国家化什么的，都有各自内涵，我不了解。但相信民主机制是促进法治，维护自由人权的最好途径。<br>\n<br>\n<br>\n只是这个社会对民主的追求并不存在共识，连“民主是个好东西”都需要质疑。很多人说民主有缺陷，可能我们讨论的缺陷，西方两千四百年前就讨论过。他们经历过去其他王室请个国王，给他钱，然他来管理国家，不喜欢参与政治的麻烦。他们不断经历寡头复辟，民主复兴，流血牺牲，以致几乎现在所有的发达国家都是民主国家（有不是的吗）。发达国家也有很多问题和黑暗，但他们正视问题，不断进步。当然，即便如此也不能说明民主是至高真理（按照证伪理念的话），但我们需要的不是真理，只需要他是现在看来最切实可行的。<br>\n<br>\n<br>\n至于民主会导致混乱，国情不同，民主缓行，早有批判。建国前就有人批评以反对极端民主化的名义取消党内民主，批评把民主看成是资产阶级的专利品的浅薄，“民主不该是空洞的名词，而应该有具体的内容...特别重要的是反对派的自由”。很多看似合理的话都充满荒谬，比如，首先是前提达不到，然后为了追求前提牺牲目标。我们不应该用简单思维把问题复杂化，而是应该用严肃思维把问题尽量简单化。事物都有丰富的多面，所以看法和观点也必然多样。正常的社会应该有多元的声音，开放的交流才可以让我们更接近真理。民主自由才可以保证开放的交流，如果一个国家的公共媒体只有一种声音，那可能不是因为他正确。<br>\n<br>\n<br>\n固然现实的问题没有那么简单，改革有很多阻力，如一位联合国秘书长说过，“民主的障碍与文化或宗教的关系不大，反而与执政者不惜任何代价维护其地位的愿望关系甚大。”在不惜任何代价面前可以做什么呢，如果和理非都会导致流血，民主值得为之流血吗。在威权面前，在物质和人身安全可能受到威胁时，对民主的追求就更难形成共识。<br>\n<br>\n<br>\n政府不同意民主的诉求从而对反对派的镇压导致的混乱不等于民主诉求会导致混乱。叙利亚局势不能成为影响人们对民主渴望的理由，而只是人民对战争的恐惧。叙利亚人民痛恨战争，但他们痛恨支持民主的反对派吗，是谁把飞弹射入居民区，是谁使用化学武器。（不太可能所有的反对派，政府，恐怖组织都无视人民的死活，战争的时候最需要争取人民的支持，绝对实力自信可能不需要。）<br>\n<br>\n<br>\n二战后很多国家都发生了民众要求民主改革的抗议，或者要求独立自治，爆发很多冲突和流血。中国共产党的新民主主义革命也是。有些国家的反对派上台后依然是独裁，然后爆发新的抗议。并不觉得人民争取民主的抗争和对侵略者或对敌国的战争有什么不同，不都是反对压迫和争取幸福吗。我们可以反对战争，反对可能造成混乱的民主抗争，争取和平对话达成协议。可是如果敌国不和你谈，政府不回应诉求，支持战争和抗议不就是真正的有血性吗。社会本就是寻求共识的，自由社会的主流倾向并不难发现。主流倾向也可能未必正确，每个人只需要作出自己的判断和价值选择。<br>\n<br>\n<br>\n香港的问题国内也有足够的讯息，有判断能力的人都能做出自己的判断。至少6月初国内是严格封锁信息的，后续的信息有没有价值导向也很容易看出来。之前看到有报道日本的小女孩因为对香港事件好奇，特地带着她爸爸去香港在机场了解情况，即使日本的媒体相对大陆一定是更开放可信的。而大陆人不知道是不是物质和精神文明高度丰富，似乎都觉得安全最重要，媒体说什么都少有质疑（有人因为大陆取消自由行，即使办好台湾签证，却觉得台湾不安全不敢去）。<br>\n<br>\n<br>\n稍微了解下情况就会知道，港独在香港根本没有市场，因为不现实。即使大多数人都想要独立又如何呢，就要当成敌人来看待，要留岛不留人吗。首先给你定性，港独，藏独，疆独，极端宗教分子，煽动颠覆政权，地富反坏右？然后你就成了敌人，对敌人是不能仁慈的。在民族主义或国家主义面前，似乎其它一切社会问题都不重要，和民族主义情绪有关的都事关国家存亡，最恐怖的是军队和执法部门的人可能也充满狂热的民族主义情绪。<br>\n<br>\n<br>\n很愿意相信，民族主义或国家主义，只是对公平和自由诉求得不到表达的替代品。或者说是不愿意让你追求平等和自由的宣传品。一位牛掰的科学家说过，民族主义是一种婴儿病。没有一个民族会认为自己民族或国家的历史不伟大，如果一定要崇拜的话。据说现代的爱国主义教育源自黑格尔，他是普鲁士国王的民族主义顾问。大概是先让你对民族文化和历史自豪，再对国家自豪，对国家给予感情，然后服从所谓国家政策，愿意为国家和集体吃草甚至牺牲生命？<br>\n<br>\n<br>\n新中国建立前都是深感近代的落后，承认百事不如人，努力向西方学习，联合世界上平等待我之民族。新中国成立后就一下子站起来了，赶英超美，受迫害妄想，防止文化入侵，提防和平演变。也不知道一直说的建立文化软实力建立了什么。文化的都是世界的，承认落后，虚心学习，才能融入现代文明，才可能回过头更好批判继承和发扬传统文化。<br>\n<br>\n<br>\n除了民族主义，还想吐槽没有原则的物质崇拜和权力崇拜，普遍的不诚实，道德冷漠，政治冷感，非理性主义，无知的自信，自鸣得意或自卑...累难陈述。<br>\n<br>\n<br>\n很想分享的一个观点就是，“一定社会现象的普遍发生，不是它基于人性的绝对证明。”人是社会的产物，道德的偏好似乎不能完全归咎于个人。就像对黑暗的报导和了解可以激发人的道德敏感，一个和谐社会，到处都是和谐的声音，甚至反腐也是黑箱的，可能影响人参与改变不和谐的热情。看书有利道德建设，中国人的人均年看书量却低得可怜，而且似乎看书的审美很奇怪，比如一些类似旅行杂文，岁月静好的书会非正常流行。我们好像没怎么经历西方那种揭露人性和社会黑暗的小说流行的时期。国内一些书店有港台原版区，但其中政治和世界时事相关的少得可怜（应该不是没有市场的原因吧）。更气的是，国内出版的书可能被各种阉割删减，首先是对知识的不诚实，然后是道德的沦丧？个人的道德有偏差，一个文明的社会应该引导人们充分认识人性，引导人性往健康或有利社会的方向发展。<br>\n<br>\n<br>\n一个社会的文明程度似乎与白左的数量正相关，心地善良的人会给非法偷渡的人提供食物，要求自己的国家接受难民，富人们会致力消除落后地区的贫穷，普通年轻人也会献出时间热心公益，他们会觉得对发展中或未开发国家的人们提供帮助是他们的责任。会揭发自己公司的不法行为，会为了正义做一个抗争者。还有诸如被难民强奸的女性为了保护难民政策说是被本地人强奸的，有的女性会组织无偿给残疾人提供性服务之类。我们的社会管叫这类人叫圣母婊，不管是不是过于理想，这是文明的象征。<br>\n<br>\n<br>\n每个国家都有政治利己主义，但不是每个国家都想着损人利己，不是只有永远的利益没有永远的朋友，不是你落后就要打你。集权主义在发展，民主也在发展，民主国家的道德也在发展。从前的过错可能不能说明问题，要看那个国家文明上有没有进步。1921年苏联发生饥荒，美国人就对苏联进行了规模庞大的粮食和金钱援助。60年代中国发生了饥荒美国也提出过援助，不过被太祖拒绝了。很多发达国家对中国也有援助吧，知道的有日本，直到很晚，但中国政府似乎少提及他国的友善。<br>\n<br>\n<br>\n资本主义国家最懂得互利共赢的道理。抱着友善的态度，国与国间的合作会创造更多的价值。美苏冷战不就是吗，后来的研究似乎证明很多紧张和反制是不必要的。中国媒体以前老提美日的贸易战，似乎美国就是要打压崛起的老二（各个领域吧，不排除部分美国人带着竞争意识，更多的应该是不理解和不信任）。日本人最有发言权，贸易冲突不是没有影响美日同盟吗。日本经济的衰落更大原因的应该是自己的问题，而且日本这三十年可不是白过的，科技的进步，产业的升级，政治民主的进步。人家本来就是你的大客户，大客户想起你说贸易不公平，你不能硬赖说我们是发展中国家就该受惠。而且稍微站人家角度想也知道，政企不分的国家资本主义有多可怕。研究了美日的贸易战有什么借鉴呢，就是知道了人家要打压我们，我们不是好欺负的一定要还击吗。去年看到张五常发微博说，“美国抽中国货的进口税，中国可以置之不理。从经济利益看，不回敬，甚至减美国货的进口税，利益更大。至于其他友好之邦，中国大可藉这次难得一遇的机会，建议大家一起推出零关税。”人家是经济学家，未必完全理想主义，但经济效益不重要，气势不能输？<br>\n<br>\n<br>\n如果一个人没有移民的恐惧，如果有想生活的地方，有移民的自由或为投资移民而努力，大概就不会有受迫害心理或者虚无的国家主义。<br>\n<br>\n<br>\n西方的价值观侧重对社会负责，而中国人看重对自己的基因负责。西方人争取给下一代更公平美好的社会，中国人尽力给下一代更好的教育，更多财产。至于对社会的责任嘛，交给下一代，因为人的精力就这么多。就像太重私德人情，公德必然受冷落。西方思想崇尚理性不把一切视为理所当然，东方智慧则提倡顺其自然。事实上不是你选择了东方智慧，而是你只能接受所谓东方智慧，你是被驱赶的。<br>\n<br>\n<br>\n真的可以抱着历史主义，认为社会自然会越来越好而什么都不关心吗。即使世界的历史有一种向好的趋势，中国的历史好像并没有摆脱有人所说，两千多年来，不以合理效益为原则，只为维护统治机关，让不合理的丶不公平的事情和政策持续累积，直到垮掉的怪圈。如果你都不能正视历史，承认错误并广泛的社会探讨（比如文革后没有大范围处置或至少是道德谴责不法分子，而是从轻处理就马上投入经济建设，有武斗的领头后来成了的政府高官。九十年代初也是用再一次经济改革掩盖政治改革的不顺），又怎么保证错误不会再犯，不合理问题会不会积重难返。很多人可能早已觉得改革没有希望，好难了解这个社会的主流偏向，即使不考虑羊叫。<br>\n<br>\n<br>\n存在的就是合理的，有光明就有黑暗，世界从来不是公平的，我们不能改变什么，你要适应这个社会而不是让这个社会适应你，这样的社会价值不是很可悲吗。更喜欢听别人说，人类不是平等的，但我们可以决定为平等的权力而奋斗。思维和现实没有明显的界限，我们的思想和我们参与的世界是相互影响的。<br>\n<br>\n<br>\n专注自身提高，是正能量，正视黑暗也是一种对社会的正能量。很多人主动避免看到不美好的东西，这可能是个人最优选择，无可厚非。但社会囚徒困境的克服，需要公民意识。成年人懂得恐惧，不敢指出皇帝的新衣，至少需要保持一些正义感（我不知道每个人都沉默最终会不会走向灭亡）。有一种人是需要接受道德的指责的，那就是为了利益，政治站队，说违背良心的话。二战后有关于此类服从体制的道德讨论，在有遵守道德可能性的前提下，你是有判断能力的，而不是条件反射的机器人。当然，顺势而为的人自然无惧道德的指责，社会大多人也只恨自己没能力攫取利益。<br>\n<br>\n<br>\n一直被印度经济学家亚马蒂亚·森的一个观点洗脑，自由的社会，没有身体健康的人可称得上是穷人，穷是穷尽的意思（可能是翻译太有水平了），我们都是平等的，可以以自己的努力去追求自己想要的。这大概是可以一直潦倒，却从不自卑，不失希望的理由。（推荐他的《以自由看待发展》，印象中是洗脑神器，也可能因人而异，如果你中毒太深的话），如果一定要被某种价值占据，那自然是选择让人们感受自由平等让社会美好的价值啊。<br>\n<br>\n<br>\n世俗的成功可以让更多的人听到你的声音，但成功可能需要一些偶然性，也觉得这个社会成功的商人好卑微。希望你成功后可以为开放社会而努力，而不是越成功越攀附权贵，如果藐视成功和荣誉，默默无闻贡献微小力量一样有意义，封闭社会实在太残忍了。改变一人即改变世界？","date":"2019-09-01","agreeCount":1,"discussionCount":0}