{"type":"article","id":4405,"title":"世界40發達國家皆信基督教：佛教國家貧窮","uid":12208,"topics":[],"contents":"世界40發達國家皆信基督教：佛教國家貧窮<br>\n<br>\n<a href=\"http://s3.dwnews.net/v5/images/dwk-ico-time2.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://s3.dwnews.net/v5/images/dwk-ico-time2.png\" alt=\"http://s3.dwnews.net/v5/images/dwk-ico-time2.png\" style=\"max-width:100%\"></a>2015-09-19 15:05<br>\n世界上有哪个国家不希望自己先进发达呢？我相信没有任何国家会希望自己贫穷落后的。先进发达对应的是，蒙福、聪明、有智慧、勤劳、有创造力、富有、人民生活幸福等等。贫穷落后对应的是，受诅咒、倒霉、迷信、愚昧、无知、笨拙、文盲多、人民生活痛苦等等。<br>\n<br>\n一本好书可以使人积极向上，引导人进步。一本坏书可以导致人的愚昧、无知、迷信、不思进取。我们知道《圣经》只有一本。《佛经》却有数万本。然而，一本《圣经》却给人类带来无与伦比的光明。数万本《佛经》却没有给人类带来益处。受《圣经》影响的国家全都走上进步道路。受《佛经》影响的国家折腾了二千多年了，依然还在苦难中挣扎。国家的贫富关系到其人民的切身利益。<br>\n<br>\n基督教国家人民的福利待遇非常高。而佛陀的祖国印度，与佛教国家一样，说句不好听的话，穷人住的房子比狗窝强不了多少。印度是佛教的发源地，佛陀的祖国，印度人民的生活状况，其悲惨程度，真可谓惨不忍睹。<br>\n<br>\n在被联合国明文确认的18个发达国家中，有17个国家是信仰上帝的基督教国家。紧随其后的是信仰上帝的以色列国。而佛教国家和佛教的发源地印度全都属于贫穷落后的成员国。<br>\n<br>\n世界上二百个国家，前百名的平均寿命从七十到八十多岁。人类平均寿命约七十岁，而佛教国家都排定在末后之流，仅超前于一般传统土著的巫教国家。泰国、缅甸、柬埔寨、寮国、越南、蒙古国等都是典型的佛教国家，信仰人口从60%到98%不等，而平均寿命仅有四十五到六十多岁，人民普遍穷苦。<br>\n<br>\n印度教起源的时间大概有3500年的历史了，印度教徒信奉“大梵天王”。按照印度教的说法“大梵天王”是万物的造物主。遗憾的是，这位印度教徒心目中的“造物主”却毫无一点能力可言。更做不了一件小事。所以大梵天王被佛陀痛斥为伪上帝。<br>\n<br>\n佛教在印度诞生的时间，大约有2500多年的历史了，佛陀“释迦摩尼”原本是一位印度教徒（婆罗门教徒），在按照婆罗门教义修行时，差一点被婆罗门教的修行方式要了老命。释迦摩尼认识到婆罗门教太坑人了，于是释迦摩尼在印度婆罗门教的基础上创立了佛教。还把印度婆罗门教的三道轮回扩充为“六道轮回”。所以佛教信仰者全都相信牲畜可以投胎成为人，人可以投胎成为牲畜。<br>\n<br>\n另外，释迦摩尼还把印度婆罗门教徒信奉的大神“大梵天王”列入六道轮回的成员。这有可能成为后来印度人将印度佛教一脚踹出印度大陆的原因之一。更重要的是，佛陀“释迦摩尼”本身明明是一个血肉之身的人，80岁高龄病逝。<br>\n<br>\n印度教和佛教，在其漫长的发展历程中，居然没有给人类带来一丝一毫益处。更不能给信奉它的人民带来一点点福祉。烧香拜佛要是可以求来福祉的话，佛陀的祖国还会如此悲惨吗？佛陀的家族还会被杀灭吗？印度和佛教国家一样，如今还在苦难中挣扎着。<br>\n<br>\n每当与佛教徒谈论此事，佛教徒却说非洲的基督教国家也是赤貧。然而，我们所看到的事实是，非洲这些后基督教国家，现在已经止血了。但是印度和佛教国家却还没止血。要知道，印度和佛教国家拜自己的神已经有二三千年的历史了，折腾这么长时间，依然还是赤貧。难道不值得人们深思吗？<br>\n<br>\n佛教徒还喜欢提大唐盛世，因为他们还以为是佛教给唐王朝带来“大唐盛世”了。事实上，大唐盛世根本就不存在。他们也不知道唐王朝的建立，结束了长达百余年的战乱。一切都处于百废待兴。从李世民夺取政权至唐王朝灭亡，唐王朝就没有消停过。历史事实告诉我们，唐朝佛教兴盛起来的时候，导致国家的严重衰败，唐王朝濒临亡国的威胁。国库空虚，寺庙富得流油。于是才有了唐武宗灭佛一事。<br>\n<br>\n如今有些国人希望中国的佛教文化兴盛起来。殊不知，纵观中国历史，每当佛教兴盛的时候，都是国家倒霉亡国的开始。正因如此，佛教诞生2500多年的今天，佛教国家依然还贫穷落后的原因就在于此。<br>\n<br>\n圣经说，偶像无赐福的能力。也没有降灾的能力。我们看一看现在世界上拜偶像的国家，依然还是非常的贫穷落后。尤其是佛教国家和佛祖的祖国印度，更是贫穷落后的典型。自古以来，拜偶像的国家、地区，常常遭遇各种灾难。圣经说：以别神代替耶和华的，他们的愁苦必加增；上帝的选民，以色列民过去因为拜偶像一事，多次受到上帝的严厉惩罚。<br>\n<br>\n为何孤儿院、养老院、慈善事业，会是基督教文明内的产物？而不能产生在佛教文化当中？在如何对待寡妇、孤儿、贫穷人一事上，印度教和佛教有着共同特点。按其教义思想的解释来说，这是他们前世所造的孽，应得的报应。所以，印度和佛教国家的寡妇、孤儿、贫穷人是最痛苦的人。<br>\n<br>\n然而，截然不同的是，基督教国家里面的寡妇、孤儿、贫穷人却是多蒙关照的。这使得西方成为移民和难民蜂拥必争之地。美利坚合众国为什么可以使各国、各族人民融为一体？我们看看《圣经》是如何要求的？上帝说：不可苦待寡妇和孤儿。若是苦待他们一点，他们向我一哀求，我总要听他们的哀声，并要发烈怒，用刀杀你们，使你们的妻子为寡妇，儿女为孤儿。我民中有贫穷人与你同住，你若借钱给他，不可如放债的向他取利。……&nbsp;你在田间收割庄稼，若忘下一捆，不可回去再取，要留给寄居的与孤儿寡妇。这样，耶和华你　神必在你手里所办的一切事上赐福与你。你打橄榄树，枝上剩下的，不可再打，要留给寄居的与孤儿寡妇。你摘葡萄园的葡萄，所剩下的，不可再摘，要留给寄居的与孤儿寡妇。……&nbsp;不可欺压寡妇、孤儿、寄居的和贫穷人，谁都不可心里谋害弟兄。所以，使徒保罗指出：“圣经都是神所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事”（提后三16～17）。<br>\n<br>\n史学家黄敏兰说：基督教取消一夫多妻制，主张妇女婚姻自由，使妇女获得自由与尊严，寡妇受到保护。基督教重视发展慈善事业，创立孤儿院、养老院制度，建立收容所、盲人之家，形成自愿性慈善及救助组织，并由此提高社会道德，促进了《童工法》的制定，以保护儿童。基督教倡导救死扶伤，创立医院制度和精神病院。<br>\n<br>\n现在我们来看看信仰上帝的国家为什么会先进发达？首先，我们先说一说犹太人。圣经告诉我们，犹太人和阿拉伯人的祖先是同父异母的亲兄弟。犹太人的祖先“以撒”是亚伯拉罕的儿子。阿拉伯人的祖先“以实玛利”也是亚伯拉罕的儿子。<br>\n<br>\n耶和华神对亚伯拉罕说：为你祝福的，我必赐福与他；那咒诅你的，我必咒诅他。地上的万族都要因你得福。……至于以实玛利，我也应允你，我必赐福给他，使他昌盛，极其繁多。他必生十二个族长；我也要使他成为大国。……他为人必像野驴。他的手要攻打人，人的手也要攻打他。他必住在众弟兄的东边。<br>\n<br>\n上帝将犹太人立为自己的选民。耶和华还对亚伯拉罕说：论福，我必赐大福给你；论子孙，我必叫你的子孙多起来，如同天上的星，海边的沙。你子孙必得著仇敌的城门，并且地上万国都必因你的后裔得福，因为你听从了我的话。<br>\n<br>\n以上的《圣经》经文告诉我们“犹太人”蒙福的原因。<br>\n<br>\n<b>关于基督教国家蒙福的原因？</b><br>\n<br>\n圣经告诉我们，以耶和华为神的，那国是有福的！他所拣选为自己产业的，那民是有福的。<br>\n<br>\n耶和华的眼目看顾敬畏他的人和仰望他慈爱的人。圣经还说：你若留意听从耶和华你神的话，谨守遵行他的一切诫命，就是我今日所吩咐你的，他必使你超乎天下万民之上（申28:1）。<br>\n<br>\n<b>关于信仰上帝蒙福的条件</b><br>\n<br>\n一、敬畏耶和华是智慧的开端，认识至圣者便是聪明！（箴言9：10）<br>\n<br>\n二、以耶和华为神的，那国是有福的！他所拣选为自己产业的，那民是有福的！耶和华的眼目看顾敬畏他的人和仰望他慈爱的人。（诗篇33：12）<br>\n<br>\n三、你若留意听从耶和华你神的话，谨守遵行他的一切诫命，就是我今日所吩咐你的，他必使你超乎天下万民之上。（申命记28：1）<br>\n<br>\n以上经文的意思是：凡是信奉耶和华、服从耶和华、遵守耶和华诫命的国家，耶和华就会保佑他，使他成为强国，使他打败敌人。在圣经里可以反复看到这些经文内容。大家看看西方基督教国家是不是成为强国了？耶和华想让谁强盛，谁就强盛；耶和华想让谁衰落，谁就衰落。没有任何人能抗拒耶和华的决定。<br>\n<br>\n佛祖“释迦摩尼”和印度教的神“大梵天王”他们敢说：“谁信我，我就使谁强大”吗？他们不敢，因为他们不是世界的主宰，他们只能眼巴巴看着世界历史发展。古往今来，除了上帝敢宣布“谁信我，我就使谁强大”之外，再没有任何人敢如此宣布，包括那些人类虚构出来的菩萨泥偶也不敢如此宣布。<br>\n<br>\n历史事实展示给我们的是，信仰上帝，按照上帝所要求的去做，就一定可以蒙福。而且对社会发展推动巨大。基督教诞生于公元一世纪三十年代，至今还不足二千年，却造就出强大无比的西方文明。众所周知，世界上顶尖科学技术全部产生于西方。而西方诸多学者称西方文明为基督教文明、西方文化为基督教文化。“敬畏耶和华是智慧的开端，认识至圣者便是聪明（箴9:10）！”西方政治文明的其它要素：自由、平等、人权、民主、法治、宪政等，影响了全世界。电灯、电话、照相机、摄像机、发报机、火车、飞机、汽车、航空母舰、原子弹、卫星、火箭、宇宙飞船、电冰箱、微波炉、电视、手机、电脑等等无数的尖端科学技术，全都是西方基督教国家发明的。许多国人拒绝普世文明概念，是因为这个全球化进程是西方主导的，而正在形成的普世价值大多带着西方文化的印记。<br>\n<br>\n结论：顺天则昌逆天则亡。这话对于每一个中国人来说并不陌生。纵观人类历史，有多少曾经无比强大的国家，都成了过客，要么灭亡了，要么沦落为下九流了。<br>\n<br>\n没有任何一个国家可以像西方基督教国家那样，从敬畏上帝之日开始（基督教在西方于公元四世纪三十年代才取得合法地位），随着西方人信仰越来越虔诚，随之而来的是，日子越过越好，国家越来越强大，社会越来越进步，人民越来越幸福。这个过程是弱者变成强者，强者更加长久强大下去。可以说这是人类历史上绝无仅有的事。然而，佛教的发展史却是，信佛越是虔诚，国家就越来越衰败，强者变成弱者，弱者变得更弱。<br>\n<br>\n<b>有网友提供一份新资料《“人类发展指数不低于0.9即为发达国家。”&nbsp;》</b><br>\n<br>\n<b>按照此标准，发达国家或地区的数量为44个（2010年）</b><br>\n<br>\n<b>经济合作与发展组织中的发达经济体(28个国家)</b><br>\n<br>\n澳大利亚、奥地利、比利时、加拿大、捷克、丹麦、芬兰、法国、德国、希腊、匈牙利、冰岛、爱尔兰、意大利、日本、韩国、卢森堡、荷兰、新西兰、挪威、波兰、葡萄牙、斯洛伐克、西班牙、瑞典、瑞士、美国、英国<br>\n<br>\n<b>非经济合作与发展组织中的发达经济体(16个国家或地区)</b><br>\n<br>\n安道尔、巴林、新加坡、巴巴多斯、文莱、塞浦路斯、爱沙尼亚、香港、以色列、列支敦士登、马耳他、摩纳哥、卡塔尔、圣马力诺、斯洛文尼亚、阿联酋<br>\n<br>\n<b>2011年公布的47个发达国家</b><br>\n<br>\n挪威、澳大利亚、荷兰、美国、新西兰、加拿大、爱尔兰的、列支敦士登、德国、瑞典、瑞士、日本、香港、冰岛、韩国、丹麦、以色列、比利时、奥地利、法国、斯洛文尼亚、芬兰、西班牙、意大利、卢森堡、新加坡、捷克共和国、英国、希腊、阿拉伯联合酋长国、塞浦路斯、安道尔、文莱达鲁萨兰国、爱沙尼亚、斯洛伐克、马耳他、卡塔尔、匈牙利、波兰、立陶宛、葡萄牙、巴林、拉脱维亚、智利、阿根廷、克罗地亚、巴巴多斯<br>\n<br>\n金鑫注：以上这些发达国家是以经济发达为主体的发达国家。而以科学技术先进、经济发达的不是这样的录取标准。美国属于技术先进和经济发达的世界第一霸主。<br>\n<br>\n我出于好奇心，于是开始查阅资料，对这些发达国家的宗教信仰所属做了个了解。通过了解发现，在2010年公布的44个最发达国家中，有37个是基督教国家。一个是信仰上帝以色列。两个是基督教国家扶植起来的（日本和香港）。合计为40个。<br>\n<br>\n在2011年公布的47个发达国家中，有40个是基督教国家，一个犹太教国家。和两个基督教国家扶植起来的日本、香港。合计为43个国家或地区。信仰上帝的国家占41个之多。另外两个分别为日本和香港，日本是基督教大国美国扶植起来的。香港的繁荣是来自基督教的英国百年的建设性统治。<br>\n<br>\n<b>详情如下：</b><br>\n<br>\n<b>经济合作与发展组织中的发达经济体(28个国家)</b><br>\n<br>\n澳大利亚<br>\n<br>\n主要宗教： 基督教（新教、天主教）<br>\n<br>\n奥地利<br>\n<br>\n主要宗教： 基督教（天主教）<br>\n<br>\n比利时<br>\n<br>\n主要宗教： 基督教（天主教）<br>\n<br>\n加拿大<br>\n<br>\n主要宗教： 基督教（天主教、新教）<br>\n<br>\n捷克<br>\n<br>\n主要宗教： 基督教（天主教）<br>\n<br>\n丹麦<br>\n<br>\n主要宗教：基督教路德宗<br>\n<br>\n芬兰<br>\n<br>\n主要宗教： 基督教路德宗<br>\n<br>\n法国<br>\n<br>\n主要宗教： 基督教（天主教）<br>\n<br>\n德国<br>\n<br>\n主要宗教：基督教（新教、天主教）<br>\n<br>\n希腊<br>\n<br>\n主要宗教：基督教（东正教）<br>\n<br>\n匈牙利<br>\n<br>\n主要宗教：基督教（天主教、新教）<br>\n<br>\n冰岛<br>\n<br>\n主要宗教：基督教路德宗<br>\n<br>\n爱尔兰<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n意大利<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n日本<br>\n<br>\n主要宗教：神道教（金鑫注：日本虽然不是基督教国家，然而日本却是由基督教国家扶植起来的，所以日本这个在战场宁死不降的民族，而且还品尝了美国两颗原子弹，日本如今为什么会对美国俯首帖耳的言听计从！原因就在于此！而且日本也是受益于圣经、基督教文化。）<br>\n<br>\n韩国<br>\n<br>\n主要宗教：基督教<br>\n<br>\n卢森堡<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n荷兰<br>\n<br>\n主要宗教：基督教（天主教、新教）<br>\n<br>\n新西兰<br>\n<br>\n主要宗教：基督教（新教、天主教）<br>\n<br>\n挪威<br>\n<br>\n主要宗教：基督教路德宗<br>\n<br>\n波兰<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n葡萄牙<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n斯洛伐克<br>\n<br>\n主要宗教：基督教（天主教、新教）<br>\n<br>\n西班牙<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n瑞典<br>\n<br>\n主要宗教：基督教路德宗<br>\n<br>\n瑞士<br>\n<br>\n主要宗教：基督教（天主教、新教）<br>\n<br>\n美国<br>\n<br>\n主要宗教：基督教（新教、天主教）<br>\n<br>\n英国<br>\n<br>\n主要宗教：基督教（英国国教圣公会、长老会）<br>\n<br>\n<br>\n<b>非经济合作与发展组织中的发达经济体(16个国家或地区)</b><br>\n<br>\n安道尔<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n巴林<br>\n<br>\n主要宗教：伊斯兰教<br>\n<br>\n新加坡<br>\n<br>\n主要宗教：基督教（金鑫注：有人把新加坡说成佛教国家，其实这是错误的，人们不知道亚洲最大的神学院就在新加坡，因为新加坡是老牌基督教英国的殖民地，英语是新加坡的行政、商务和技术语言。这是新加坡得到基督教文化注入的根源）据说，当移民加入“新加坡国籍”庄严宣誓:我将忠实效忠新加坡共和国,我将遵守法律,成为一个真正的、忠诚的公民,愿上帝保佑我的新加坡。<br>\n<br>\n巴巴多斯<br>\n<br>\n主要宗教：基督教（新教、天主教）<br>\n<br>\n文莱<br>\n<br>\n伊斯兰教为国教<br>\n<br>\n塞浦路斯<br>\n<br>\n主要宗教：基督教（东正教）<br>\n<br>\n爱沙尼亚<br>\n<br>\n主要宗教：基督教路德宗<br>\n<br>\n中国香港<br>\n<br>\n金鑫注：香港的繁荣是来自基督教的英国百年的建设性统治。完全是按照英国的制度体制建设的。如果把香港放在佛教国家手中管理，别说建设一百年，就算建设一千年，香港也只能和佛教国家一样贫穷落后的。因此，不难看出，基督教文化的注入会给国家或地区带来空前的繁荣。亚洲的韩国、新加坡、日本、香港就是最好的实证。<br>\n<br>\n以色列<br>\n<br>\n犹太人是上帝的选民，犹太人属于犹太教徒。<br>\n<br>\n列支敦士登<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n马耳他<br>\n<br>\n主要宗教：基督教（天主教为国教）<br>\n<br>\n摩纳哥<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n卡塔尔<br>\n<br>\n主要宗教：伊斯兰教<br>\n<br>\n圣马力诺<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n斯洛文尼亚<br>\n<br>\n主要宗教：基督教（天主教）<br>\n<br>\n阿联酋<br>\n<br>\n主要宗教：伊斯兰教<br>\n<br>\n<br>\n<b>再来看看2011年上榜的47个发达国家的宗教信仰所属？</b><br>\n<br>\n<br>\n1.挪威：基督教路德宗<br>\n<br>\n2.澳大利亚：基督教（新教、天主教）<br>\n<br>\n3.荷兰：基督教（天主教、新教）<br>\n<br>\n4.美国：基督教（新教、天主教）<br>\n<br>\n5。新西兰：基督教（新教、天主教）<br>\n<br>\n6.加拿大：基督教（天主教、新教）<br>\n<br>\n7.爱尔兰：基督教（天主教）<br>\n<br>\n8.列支敦士登：基督教（天主教）<br>\n<br>\n9.德国：基督教（新教、天主教）<br>\n<br>\n10.瑞典：基督教路德宗<br>\n<br>\n11.瑞士：基督教（天主教、新教）<br>\n<br>\n12.日本<br>\n<br>\n13.香港,中国(SAR)<br>\n<br>\n14.冰岛：基督教路德宗<br>\n<br>\n15.韩国：基督教<br>\n<br>\n16.丹麦：基督教路德宗<br>\n<br>\n17.以色列：犹太教<br>\n<br>\n18.比利时：基督教（天主教）<br>\n<br>\n19.奥地利：基督教（天主教）<br>\n<br>\n20.法国：基督教（天主教）<br>\n<br>\n21.斯洛文尼亚：基督教（天主教）<br>\n<br>\n22.芬兰：基督教路德宗<br>\n<br>\n23.西班牙：基督教（天主教）<br>\n<br>\n24.意大利：基督教（天主教）<br>\n<br>\n25.卢森堡：基督教（天主教）<br>\n<br>\n26.新加坡：基督教<br>\n<br>\n27.捷克共和国：基督教（天主教）<br>\n<br>\n28.英国：基督教为国教（英国国教圣公会、长老会）<br>\n<br>\n29.希腊：基督教（东正教）<br>\n<br>\n30.阿拉伯联合酋长国：伊斯兰教<br>\n<br>\n31.塞浦路斯：基督教（东正教）<br>\n<br>\n32.安道尔：基督教（天主教）<br>\n<br>\n33.文莱达鲁萨兰国：伊斯兰教为国教<br>\n<br>\n34.爱沙尼亚：基督教路德宗<br>\n<br>\n35.斯洛伐克：基督教（天主教、新教）<br>\n<br>\n36.马耳他：基督教（天主教为国教）<br>\n<br>\n37.卡塔尔：伊斯兰教<br>\n<br>\n38.匈牙利：基督教（天主教、新教）<br>\n<br>\n39.波兰：基督教（天主教）<br>\n<br>\n40.立陶宛：基督教（天主教）<br>\n<br>\n41.葡萄牙：基督教（天主教）<br>\n<br>\n42.巴林：伊斯兰教<br>\n<br>\n43.拉脱维亚：基督教（天主教）<br>\n<br>\n44.智利：基督教（天主教）<br>\n<br>\n45.阿根廷：基督教（天主教）<br>\n<br>\n46.克罗地亚：基督教（天主教）<br>\n<br>\n47.巴巴多斯：基督教","date":"2019-09-01","agreeCount":0,"discussionCount":0}