{"type":"article","id":4409,"title":"自干五小粉红新开一贴谈谈法治","uid":12434,"topics":[],"contents":"法治是社会主义价值观的一个要素，在中央文件中，也经常提到法治中国、社会主义法治。现在我就以自干五的立场谈谈对法治的理解。<br>\n<br>\n法治主要包括以下要素：<br>\n<br>\n<b>一、三权分立</b><br>\n<b>三权分立就是国家有立法，司法，行政三类机关，各自只能行使与自己性质相符的权力。</b><br>\n<br>\n<b>三类机关不是三个机关。</b><br>\n比如，很多国家议会有两院，还有的国家行政机关有好几套，比如在内阁之外又有几个独立委员会。法院也常常好几套，普通法院，行政法院，宪法法院等。很多国家还有一个审计院，专门审计政府决算。这个审计院从本质上来看应该属于行使司法权。<br>\n<br>\n立法机关原则上只能制定一般性规范，行政机关原则上只能作出个别性决定，司法机关原则上只能调解纠纷。<br>\n<br>\n例如：<br>\n立法机关规定凡事偷东西判刑三年到十年，这是正常的法律。这是行使立法权。<br>\n立法机关能不能直接规定：“张三偷东西，所以判刑三年”?这个决定侵害司法权，无效。<br>\n立法机关能不能规定：“赠给李四房产一套”?也不行，这个决定侵害行政权，也无效。<br>\n例外是一些重大事项，尽管是个别性的，比如修一个核电站，这是要议会决议的。<br>\n<br>\n行政机关规定“凡是外国人，入境三天内必须去警察局登记”?这是侵害立法权，是无效的。但例外是，如果立法机关授权了行政机关，“对外国人登记事项，由总理规定”。这种情况下，行政机关可以制定行政法规了。<br>\n同理，行政机关土地局听说张三李四争夺一块土地的所有权，土地局能不能做个决定这边归张三，那边归李四?<br>\n这是侵害司法权，无效。<br>\n<br>\n司法机关能不能制定一般性规定?当然是不行的，这是侵害立法权。能不能单方决定某某地块归某某人?这也是不行的，侵害行政权。只有别人来告，有了纠纷，司法机关才能裁决。<br>\n例外是法律规定一些和公众权利义务有密切关系的事情交给司法机关处理，例如公司登记，宣告死亡，公示催告，本质上是行政权，但一般都是司法机关处理的。<br>\n但法律不能什么都给司法机关塞，只能是和公众权利义务有密切关系的事务。<br>\n<br>\n<b><br>\n三权分立这一点最重要，这是防御多数暴政的关键手段：</b><br>\n<br>\n立法机关只能制定一般性规定，个别性规定是行政机关的事情。立法机关不可能针对个别人制定法律欺负他，这一个缺口就堵住了。<br>\n<br>\n立法机关的法律，还要司法机关进行违宪审查，多数群体就欺负少数群体会被判侵害人权，这第二个缺口就堵住了。<br>\n<br>\n司法机关和立法机关联合起来欺负少数群体呢?这一般不会。<br>\n因为司法机关对人权裁判的标准是一般性的，如果法官今天裁判欺负少数群体的法律合宪了，立法机关明天或许按同样标准再定一个法律，欺负的就是法官。<br>\n这第三个缺口就堵上了。<br>\n<br>\n虽然不能说一点疏漏都没有，还需要其他制度进一步堵口子。<b>但是，防范多数人暴政，三权分立是最基本的机制。</b><br>\n<br>\n<br>\n<b>二、法律优先</b><br>\n<br>\n<b>法律优先就是，有法律必须遵守。</b><br>\n<br>\n我们知道，国际法优先于宪法，宪法优先于普通法律，普通法律优先于行政法规。<br>\n<br>\n换句话说，立法机关必须遵守国际法和宪法，行政机关和司法机关必须遵守国际法、宪法和法律。<br>\n<br>\n立法机关制定了法律，违反宪法，就无效了。其实大部分无效法律都是侵害人权而无效的。<br>\n虽然立法机关，政府都可以提起违宪审查，但若是他们觉得违宪，在起草讨论法律的时候就会提到了，事后再提的很少。<br>\n大部分违宪审查都是个人提起的。但是个人又不能随便提起，如果任何人看着哪个法律不顺眼，就可以提出审查，那宪法法院案子就没完没了了。所以只能是你真正因为这个法律，被法院终审判决制裁了，你才可以提出违宪审查。<br>\n<br>\n比如法律规定安乐死是犯罪，堕胎是犯罪。你觉得违宪，那你只能帮人安乐死一次，帮人堕胎一次，等你被判刑了，然后你才能提宪法诉愿。<br>\n<br>\n觉得法律违宪，故意以身试法，然后去挑战违宪，这样的人各国都普遍存在。<br>\n<br>\n行政机关司法机关呢，必须遵守国际法，宪法和法律。行政机关的行为，违反法律，通常是无效或者可撤销，要给赔偿。司法机关判决违反法律，可以上诉来撤销，就是终审判决，在一定条件下还可以再审。<br>\n<br>\n<br>\n<b>三、法律保留</b><br>\n<br>\n法律保留是指没有法律依据不能做。这主要是针对行政机关。司法机关必须受理一切和本国有关系的案件，这是人民的诉讼权，也是一项人权。<br>\n<br>\n法律保留的例子：<br>\n比如说，在小区里大吵大闹，法律没规定可以罚款。警察就不能罚款。<br>\n<br>\n有两类事情必须适用法律保留：<br>\n（1）损害人民利益的。比如逮捕，罚款，没收<br>\n（2）重大事项。比如教育局决定中学实行学分制，这是重大事项，影响千千万中学生的利益，因此违宪，无效。要由议会决定。<br>\n<br>\n授予人民利益的，比如给穷人救济，给优等生奖学金。只要行政机关有这项职权，议会又批了预算，行政机关就可以自行决定给如何发钱，不需要法律有规定。但也不能乱来，也要遵守法律一般规定，特别是平等原则。<br>\n<br>\n<b>四，明确性原则</b><br>\n<br>\n法律也好，行政行为也好，内容必须明确。<br>\n<br>\n比如法律规定“在公园胡作非为，罚200元。”<br>\n这个胡作非为的含义难以界定，因此该法律违宪，无效。<br>\n<br>\n<b>五，比例原则</b><br>\n<br>\n在人权里面也已经讲了，再重复一遍<br>\n比例原则需要四个步骤检验：<br>\n<br>\n（1）有无正当目的<br>\n比如警察抓逃犯，这是为了惩罚犯罪，有正当目的<br>\n<br>\n（2）能否有助于目的实现<br>\n比如警察选择诅咒的方法抓逃犯，无助于目的实现，则违法<br>\n警察用冲锋枪扫射或手枪射击，则都有助于目的实现。<br>\n<br>\n实践中，这两步只要正常人都不会犯错误。<br>\n<br>\n（3）是否是侵害最小的手段<br>\n冲锋枪伤害太大，还容易伤及无辜，手枪伤害较小。因此应该用手枪。<br>\n即使用手枪，还是要尽量打腿，而不是打头<br>\n<br>\n（4）手段和目的是否相当<br>\n<br>\n一个重罪的逃犯，用手枪打伤他抓捕，具有相当性。<br>\n<br>\n一个普通路人过马路没走人行横道，警察喊他要罚款，他想跑，警察就掏出枪打他，把他抓住。这就不符合比例原则。警察违法。<br>\n<br>\n<b>六，公正及诚实信用</b><br>\n<br>\n比如法律规定罚款200到2000元，行政机关必须按照违法行为轻重，公正处罚。不能在这个范围内乱罚。<br>\n<br>\n行政机关有利益关系的人员要回避，要听取当事人辩解，要及时通知当事人，必要时要举行听证等，都是从公正和诚实信用原则引申出来<br>\n<br>\n<b>七，溯及既往</b><br>\n<br>\n真正溯及既往，就是改变了过去的权利义务，绝对禁止。<br>\n比如政府调低了退休金，而且要求把过去三年多领的退回来。违法，无效。<br>\n<br>\n不真正溯及既往，就是对过去的事情，改变了现在的权利义务。看比例原则。<br>\n比如政府财政困难，调低了退休金。你退休是过去的事情，但是调低的是你现在和未来的退休金。<br>\n<br>\n是否违法就比较复杂，要通过比例原则检验。<br>\n个人观点，<br>\n与在职人员相比，已退休人员通过其他手段改善自己经济状况能力差，而且退休时已经形成了很强的信赖。因此，调低已退休人员退休金，一般是违宪的。国家财政确有困难，应采取损害较小的手段，先去调整未退休人员将来的退休金。<br>\n<br>\n<b>八，信赖保护</b><br>\n<br>\n人民对国家机关未来行为的信赖，应当保护。<br>\n<br>\n比如政府批准你开办化工厂。你正在准备，政府突然发现这个地方按照环境保护法不能开化工厂，于是撤销许可。这时候你就可以要求政府赔偿你所有的损失。<br>\n<br>\n<br>\n法治大致就是以上这些内容了。其实这些原则在行政法上也有。然而宪法上的法治原则适用更广，立法机关和司法机关也要遵守","date":"2019-09-01","agreeCount":-5,"discussionCount":0}