{"type":"article","id":4410,"title":"转发: 为何许多大陆民众不理解港人的抗争, 纽约时报","uid":3344,"topics":[2436,163,17],"contents":"观点与评论<br>\n<br>\n<br>\n观点<br>\n为何许多大陆民众不理解港人的抗争<br>\n邓聿文<br>\n2019年8月28日<br>\n<br>\n香港抗议运动持续了近三个月，中国大陆的相关民意也受到舆论的高度关注。中国政府对香港抗议采取强硬态度，一定程度上与国内日益升温的敌视香港的强大民意压力和民族主义有关联。国内外一部分自由主义者和民主派把这种民意简单地归咎于中共操纵媒体，遮蔽信息，有选择地报道香港抗议的结果，可这是不够的，而且易于偏离焦点。<br>\n<br>\n毫无疑问，中国政府一直在操纵媒体，掩盖真相，鼓动和引导民意与民族主义。在此波香港抗议中，官方对这点并不遮掩，开动宣传机器，纵容民间厌港之声，鼓励小粉红们如饭圈女孩和帝吧网民干扰他们不喜欢的人和言论，利用Twitter和Facebook等海外自媒体散布和夸大香港抗议的不实信息，这些操作对只能接受政府单方信息的多数底层民众以及部分只愿接受政府单方信息的中产阶级起到了很大作用，成功地在这两个群体中煽动起了对香港抗议和反动派的不满。<br>\n但是，只看到这点无法解释下列事实：对国内那些能够了解外部信息和香港抗议整个过程，包括部分持自由和民主理念的人士来说，随着香港抗议的激进化和暴力化，他们由原先对抗议的同情、理解甚至支持渐渐变成不理解、不满乃至反对。虽然无法统计这个群体的人数，但从自媒体以及媒体报道来看，应该不在少数 。<br>\n订阅“简报”和“每日精选”新闻电邮<br>\n<br>\n<br>\n新加坡大学郑永年教授日前接受人民日报海外版旗下侠客岛公号的专访——<a href=\"https://news.sina.com.cn/c/2019-08-19/doc-ihytcern2019697.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《香港风波将如何收尾》</a>能让我们管窥一二。当被问到，如何判断这场运动的收尾时，郑教授回答说，“从整体来说，香港这些人成不了气候。我一个朋友是新加坡前高官，他就说，你只需要威胁断水就好了。”该专访因为提到“断水”问题而被自由派狠批，郑本人也不得不出面回应是媒体断章取义，但在转载郑文的媒体评论区，如<a href=\"http://www.uzbcn.com/bolg/20190821/61006.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">联合早报网</a>、<a href=\"https://www.backchina.com/comments/20190820/news-641637-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">倍可亲网</a>、<a href=\"https://www.wenxuecity.com/news/2019/08/20/8598751.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文学城网</a>与<a href=\"http://news.dwnews.com/china/news/2019-08-20/60145982.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">多维网</a>，赞成和支持其观点的要远多于反对者。<br>\n这还不说身处自由世界的留学生和海外华人了。后者在墨尔本、柏林、多伦多等地声援中国政府，反对“港独”抗议的举动，在民间引发热议。自由派一般把海外留学生和华人的“爱国之举”看作“奉旨”爱国，这里当然有中国政府驻外机构的鼓动，但同样不能简单地把这看成被“洗脑”的后果。<br>\n例如，加拿大哈利法克斯留学生和华人反“港独”游行的一位组织者秦镗，<a href=\"http://www.guancha.cn/QinTang/2019_08_22_514649_s.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">撰文讲述</a>了他看到香港抗议者侮辱中国时的心理刺激及如何组织反“港独”游行的过程，他特别提到，“最初的计划，就是找十来位相熟的同学好友就好。这时发现，大家已经自发组成微信群，并且响应的人竟然有那么多……竟然组成了两个群，有近一千的群员，以留学生为主，但也有不少其他各行各业的华人华侨。”<br>\n我们或许也会有这样的体验。我加入的几个海外华人微信群里，人们对香港抗议的看法就大不同，甚至尖锐对立，在反对香港抗议运动的一方看来，香港的暴动背后有美国支持，目的是要在香港搞颜色革命，他们完全赞同中国政府对香港抗议的定性，认为对暴徒不能手软。<br>\n毕竟，自从好几年前一些香港人称大陆人为蝗虫，大陆人在香港抢购奶粉等物资、挤占房源与公立学校的名额，两边民众互相看不顺眼就已经很严重了。所以，对香港这次抗议激发起内地民意的强烈反弹，需要有一个超越中国政府“操纵”和“鼓动”的更深层次的思考。可以从两个层面来看待，一是香港抗议运动的“口号”和行动；二是内地民众内心深处对“统独”问题的神经敏感以及偏重秩序甚于自由的认知，作为一种情结甚至影响到海外华人。后者虽然离开了故土，但这种情结并未抛弃，而是被小心地隐藏在心灵的某个角落。<br>\n还原香港抗议会发现，在运动之初，即6月香港市民发起两场声势浩大的反送中游行时，由于信息封锁，多数内地民众是不太关注它的。而在自媒体上了解和知道香港抗议的民众，则普遍抱之以同情、理解和支持的态度。那时内地民众对香港市民游行示威表现出的和平理性有序和法治素养，赞叹不已。我的微信朋友圈中人多数持自由主义立场，也有少数是民族主义者或国家主义者。后者也会转发香港抗议的图片和消息，但并不表明自己的态度，或者即使点评，也没有恶意，更多地以一种旁观者的身份看待香港发生的抗议。对香港市民抗议背后的双普选诉求，甚至要求中国政府减少对香港的干预，这两部分人也都理解或者支持。<br>\n<br>\n然而随着运动升级，和平的抗议越来越被少数人的激进行动和暴力所绑架，特别是香港激进群体两次瘫痪机场以及期间出现的殴打内地人的行动，让内地民众感觉香港这场抗议有些“变味”。他们也看到了香港激进派在抗议场所打出“光复香港，时代革命”的旗号，挥舞着美英国旗，扯下中国国旗扔进大海，冲击中央驻港机构，涂污国徽，以及将抗议引向国际化，呼应美英施压中国政府等一系列事情，对内地民众来说，这些举动会使他们有“恍然大悟”之感，认定这帮激进派原来早就不怀好意，要将香港从中国分裂出去，反修例不过是一个幌子，从而对中国政府宣称的抗议运动是香港版“颜色革命”、背后有美英台湾的黑手，也就深信不疑。所以，虽然有官媒操纵一面，但不全是。<br>\n<br>\n<br>\n可以说，香港激进派的这些口号、行动和策略，触动了中国人内心深处敏感又脆弱的统独神经，唤醒了多数民众隐藏在心里的百年屈辱的历史记忆。他们并不关注在香港闹独立的激进派在港人中究竟是少数还是多数，关注的是这种独立现象本身及其产生的影响。如果说，对香港市民的反修例，要求普选和民主，甚至反共，内地民众之前不是很在意，甚至一定程度上也支持，或者认为这是香港人的内部问题，那么，当抗议运动在他们看来变成了香港反中要独立，则绝对不可接受，绝对是要反对的。一位微信名“龙行天下”的学者在朋友圈写下了他对香港局势的观察：“很多香港人认为矛盾的焦点是自由民主民生，内地人关注的角度是分裂和反分裂，爱国和卖国。彼此不在一个频道上。”这大概代表了多数内地民众的想法。<br>\n许多中国人内心之所以隐藏着统独情节，根本上是中共基于执政合法性有意将自鸦片战争以来的中国近代史书写成“百年屈辱”史。此种民族主义的历史叙事方式和策略取得了成功，多数中国人现在秉承这种历史观。有人也许要问，香港也经历了百年殖民历史，要说屈辱，可能比大陆还甚，但港人尤其是年轻人为什么没有大陆民众强烈的爱国主义和民族自豪感？大陆人不太理解，这就与当下的两个背景有关。<br>\n<br>\n<br>\n一是英国虽然在香港实行的是殖民统治，没有政治民主，但大体上是一种相对良性的殖民统治，为香港的繁荣稳定打造了一套以法治为基础的制度框架。香港新一代年轻人虽然多数是在香港回归中国后成长起来的，但他们直接面对的是英国的制度遗产，由于“一国两制”，港府并没有和内地统一，故而，香港年轻人不可能对内地民众的那种历史屈辱感产生共鸣。相反，两制的差异和内在冲突以及特别是近年来大陆的种种反人权反自由反民主的做法通过不同渠道，使香港年轻人和内地的心理距离进一步拉开。北京的媒体这几天<a href=\"http://china.huanqiu.com/gangao/2019-08/15347225.html?agt=15422\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">重提在香港学校搞国民教育</a>，2012年，香港政府迫于民众压力，<a href=\"https://cn.nytimes.com/opinion/20120803/c03yu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">搁置了国民教育指引</a>。<br>\n二是中国在改革开放后，由于经济增长和国家强盛，再加上镇压和维稳，让很多内地人产生了一种重秩序而轻自由的价值偏向。而这与香港人对自由的追求形成反差，这是内地人难以理解港人这波抗议的一个原因。而国家强大的客观结果在全球化下也被民众普遍感受到。这些有助于强化中国政府的历史叙事，把中共塑造成民族的拯救者。<br>\n另一方面，香港在全球化中获得的好处要远远少于中国内地，尤其是年轻人，全球化并未给他们提供一个职业的上升空间。各个机构的调查也显示，香港的工作时数排名全球第一。但繁重的工作并没有换来合适的报酬和舒适的生活。美国城市规划咨询机构Demographia发布的<a href=\"http://demographia.com/dhi.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2019年全球房价负担能力调查</a>，<a href=\"https://www.scmp.com/business/article/2182980/nothing-be-proud-hong-kong-tops-table-worlds-most-expensive-housing-market\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港连续九年被评为全球房价最难负担</a>的城市。持续高涨的房价和物价，导致笼屋、棺材房、太空舱、阳台屋、货柜屋，水管屋、劏房等各种各样为了满足最基本住房需求的“奇葩房屋”层出不穷。<br>\n而带头这次“返送中”运动的年轻人是高房价和高物价的最大受害者。香港高房价的一个重要因素是内地资本的大量涌入。年轻人的上升渠道也被内地来港寻求发展机会的人所挤占。北京在全球化时代攻城略地，香港由于靠近内地，更是被中国这个大吸盘吸住，无法逃逸，故可说，香港面对的全球化其实是以一种中国化的面目出现的。<br>\n<br>\n<br>\n在此情况下，相比过去，香港对中国的重要性不是上升而是下降了。中国崛起的速度有多快，香港的重要性也就下降得有多快。年轻人更是这波全球化（中国化）的输家。过去拥有的相对内地的优越感没有了，他们也就不可能对国家崛起像内地民众那样油然而生民族自豪感。这样，两地民众的历史观和现实感导致他们对国家的认知和评价的差异也越来越大，互相之间的疏离越来越明显。<br>\n换言之，两地民众两种截然不同的生活环境、成长经验和评价方式，造就了今天的这种差异和疏离。对香港市民特别是年轻人义无反顾的抗争以及对中国的厌恶，内地民众是很难理解的。他们对香港反有一种不公平感，认为这么多年来，国家对香港照顾得那么多，限制内地民众前往香港，港人对国家不感恩也就罢了，还要脱离中国统治，这就有点不知好歹。用很多内地民众的话说，既然香港对先行的“一国两制”越来越不满，那就一国一制好了。<br>\n相关报道<br>\n<a href=\"https://cn.nytimes.com/topic/20190617/hong-kong-anti-extradiction-topic/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">专题：香港“反送中”</a><br>\n<br>\n邓聿文是中国战略分析智库研究员、时政评论家。<br>\n<br>\n[url=https://cn.nytimes.com/opinion/20190822/hong-kong-protest/][/url]","date":"2019-09-01","agreeCount":0,"discussionCount":0}