{"type":"article","id":442,"title":"【品葱备份】品葱搬运工回答集156-160","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集156-160<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>156.什么是极权主义美学？如何评价？</blockquote><br>\n<br>\nhelmos.chenJune 11, 2018<br>\n<br>\n论及极权主义(totalitarian)，人们更多的是想到汉娜阿伦特所著的《极权主义的起源》。汉娜阿伦特更多地从意识形态对人性的影响这一点来剖析极权主义。如果从人性的本质出发，就会发现极权主义实际上是人性本质的一部分。从瞿鲁巴的美丽故事中我们可以窥视极权主义的起源。极权主义实质是理想主义的一种变异，是人性本质的一部分。<br>\n<a href=\"https://i.imgur.com/yLIF7Cx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/yLIF7Cx.jpg\" alt=\"https://i.imgur.com/yLIF7Cx.jpg\" style=\"max-width:100%\"></a><br>\n电影《饥饿游戏》中的极权主义美学<br>\n<br>\n红色高棉的波尔布特出身于富裕的家庭，但他们都要拯救穷人于水深火热，建立心目中的理想社会，结果他们都是坑杀了穷人。他们的理想是建立一个完美、标准、美好的社会，一切不美好的、在他们看来丑的、恶的，都应该消失。规范的、有序的、外表看起来美好的、按照心中所想的、人人都美好幸福的，是他们的追求。理想主义如何变异为杀人机器?因为理想主义本身就是一种美学，对美的过份追求，必异化，人由美学目的异化为美学手段，异化为构筑美的一种结构，成为一个器物。极权主义的美学，实际上就是理想主义美学。<br>\n<br>\n来看看世界上最壮观最震撼的十万人团体操表演《阿里郎》。《阿里郎》是极权主义美学最通俗的注解。像《阿里郎》这样大型的团体操表演只有在极权体制下才有可能实现。十万人按照既定的控制，一起做机械的动作，成为美学的结构。但《阿里郎》本身是一个凄美的爱情故事。一个凄美的爱情故事，如何在极权体制下异化为国家意志? 如果你对这一点怀疑，你可以回想一下，近期发生在身边的事。为应付上级检查，下级政府用油漆把光秃秃的山坡涂成了绿色。极权主义追求的是美，至少是视觉上的，或听觉上的。这两点，于国内在文革发挥到极致。于国外，历史上的极致是红色高棉时期，现在的极致是一天吃五顿饭的朝鲜儿童，我看到他们与主席拥抱的照片，泣不成声，不能自控。<br>\n<a href=\"https://i.imgur.com/Yp2FqaR.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Yp2FqaR.jpg\" alt=\"https://i.imgur.com/Yp2FqaR.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/fBv6k8e.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/fBv6k8e.jpg\" alt=\"https://i.imgur.com/fBv6k8e.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/BtNy29a.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BtNy29a.jpg\" alt=\"https://i.imgur.com/BtNy29a.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/JULZ0J1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JULZ0J1.jpg\" alt=\"https://i.imgur.com/JULZ0J1.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/fnpupQL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/fnpupQL.jpg\" alt=\"https://i.imgur.com/fnpupQL.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/MaJ4txe.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/MaJ4txe.jpg\" alt=\"https://i.imgur.com/MaJ4txe.jpg\" style=\"max-width:100%\"></a><br>\n极权无处不在。大到一个国家，小到一个家庭，极权都有可能随时存在。曾有报道，奥地利一位父亲，在地下室囚禁并性侵亲生女儿达24年之久，并与之生下7名子女。在法庭上，他辨称自己是一位好父亲。在他所居住的小镇，事情没有暴露之前，他却是个有口皆碑的居家好男人!中国也发生了类似的事件，只不过主角是一位公务员李浩，受害者是6名歌女，其中一名被囚女与另一名补囚女还因争风吃醋与李浩合伙杀死了对方，有被解救女子在警察调查时竟对李浩试图袒护。人一旦拥有无限权力，就会试图按照自己的意志按排他人的生活。每个人心中都有极权的欲念，追求完美的欲念。<br>\n<br>\n对随处可见的极权主义，我们该如何防范? 对理想主义保持警惕。警惕那些以人民的名义行不义的政权和人。柏拉图说：“不行不义于人，亦不被人行不义，这才是那些活在幸福中的人。这两个条件，前者不难达到，最难的就是如何谋得权力以抵御他人的恶行”。“如何谋得权力以抵御他人的恶行”，但人一旦谋得权力，就不光是“以抵御他人的恶行”，而是还要“施展自己的善行”，设置他人的生活。极权主义一开始并不是“恶”而是“善”，是“拯救”，最后上升为国家意志，意识形态，并企图设置与按排所有人的生活。极权主义如何从最初的“善”走向最终的“恶”? 它的心理动机和逻辑动力从何而来?<br>\n<br>\n极权主义总是从最初的“善”走向最终的“恶”，从已经发生的极权主义社会来分析，就会发现它的心理动机和逻辑动力是它固有的、与生俱来的美学系统。汉娜阿伦特指出，当极权主义夺取国家政权以后，极权统治才开始，通过对普通民众的意识形态的控制，以国家意志形式来构筑他们想象中的“理想社会”。为了达到这个“理想社会”，普通民众的生命，更是如草芥。多年以来，瞿鲁巴的故事作为一个美丽的、光辉的典型而流传，而事实上从这个故事，可以追溯到极权主义的美学原理，那就是“时刻准备着为理想牺牲”。“牺牲自我”还是“牺牲他人”，成为“极权主义”和后“极权主义”的分水岭。<br>\n<br>\n极权主义有它的美学动力，有最初的“完美”与“善”，并且为了这种“完美”与“善”可以随时牺牲自己。后“极权主义”则完全抛弃了极权主义的美学思想，为了达到自己的私利，可以随时牺牲的对象，只有他人，是完完全全的、赤裸裸的罪行与暴力。我们的时代进步了吗?可能。我们今年能享受到全球化琳琅满目的商品，可能更应该感谢的是科技而不是社会的进步。后极权政权通过科技的进步进行现代化化妆，而抛弃了最初的理想，违背了革命初期对民众许下的诺言，实行的是对普通民众进行赤裸裸的剥夺。<br>\n<br>\n国家主义是后“极权主义”最后一块遮羞布。民族主义亦是如此。后极权政权要寻找执政的合法性，只剩下国家主义或民族主义的内裤。因此，谎言与国家叙事、民族叙事，成为政权生活的主题。在哈维尔看来，“假如社会的支柱是在谎言中生活，那么在真话中生活必然是对它最根本的威胁。正因为如此，这种罪行受到的惩罚比任何其他罪行更严厉。”李慎之认为，说真话，按照人的本性或良心说话行事，这对极权主义是极其可怕的事。因此，“真相”上升为“国家机密”，“常识”根据极权体制的不同需要成为“国家典型”或“罪行”，甚至某一外国人在国内正常的、合乎常识的行为，极权体制也可以动用国家宣传机器进行毫无廉耻的国家声讨，结果往往是自取其辱。<br>\n<br>\n主要参考资料：<br>\n<br>\n熊平：极权主义美学及其原理 www.aisixiang.com/data/97634.html<br>\n<br>\n<blockquote>157.如何评价中国的户籍制度？</blockquote><br>\n<br>\n流可June 12, 2018<br>\n<br>\n这是一个很好的问题。<br>\n<br>\n个人认为，中国户籍政策是一个很好的观察切入点，通过其演变历史，可以观察到中共在决策过程中，有怎样的倾向和喜好。<br>\n<br>\n我自己读完的感受就是：<br>\n<br>\n共产党在制定政策的时候，一方面是回应社会实际需求，另一方面又极度缺乏政策的前瞻性，说白了，共产党制定的政策：极度相当然和拍脑门，别看它经常吹嘘：一党制好处是可以制定几十年政策，有前瞻性。民主制度十年一换届，政策左右摇摆，不稳定,这完全是胡说八道。<br>\n<br>\n从户籍制度的演变就可以看出来，共产党在制定一个政策的时候，和人民群众几乎没有什么沟通。<br>\n<br>\n它每一次政策的改变，都是迫于外部压力解决眼前的问题。并且这些政策都缺乏足够的讨论，没有考虑其在解决问题的时候，会在未来给人民带来什么样的坏处。<br>\n<br>\n所以，我想先和大家，一起回顾一下新中国户籍政策演变的几个重要节点，这些资料也是我从网上整理的，希望能对大家有帮助和启发：<br>\n======================================<br>\n新中国的户籍政策有数次演变过程，维基上将其划分为三个阶段：<br>\n<br>\n1949~1958：自由流动<br>\n<br>\n1958~1978：严格限制<br>\n<br>\n1978~今：有限制的开放<br>\n<br>\n这个划分基本准确，不过没有描述细节，所以下面我根据中国共产党自己对外宣传的资料，来一个一个看其户籍政策演变的情况<br>\n<br>\n（资料来源：《中国户籍制度改革历史回眸》——出自国务院官网：http://www.gov.cn/xinwen/2014-07/30/content_2727331.htm）<br>\n======================================<br>\n1、1951年：《城市户口管理暂行条例》户口簿诞生<br>\n<br>\n新中国成立后，在头几年，依然还是在内战收尾阶段，共产党的首要任务依然是消灭敌人，稳定政权。这时候，中国还没有统一的人口管理制度，大家依然是随便流动。<br>\n<br>\n”1951年，公安部公布了《城市户口管理暂行条例》，规定了对人口出生、死亡、迁入、迁出、“社会变动”（社会身份）等事项的管制办法。这是新中国成立后第一部户口管理条例，基本统一了全国城市的户口登记制度。“<br>\n<br>\n注意这里是只对城市人口进行了统一的登记，但是不分农村人口和城市人口，也不限制自由流动。<br>\n<br>\n这一点非常重要，几乎在各个时期所有政策都有十分明显的体现。<br>\n<br>\n比如这个1951年条例，它好的方面是，建立一个全国统一的人口管理档案：户口簿。<br>\n<br>\n但是坏的方面，它又规定了：“被解放之伪官兵，及释放之犯人，须持军事机关或人民司法机关、人民公安机关之证件，申报入户。” 也就是它还要顺便排查一下国民党等“反革命”分子，做一个特殊登记，这就给后面的迫害埋下了伏笔。<br>\n<br>\n==============================<br>\n2、1955年《国务院关于建立经常户口等级制度的指示》<br>\n<br>\n今天狭义上的户口政策是1958年确立的，它的诞生值得我们好好回顾一下。这要从1953年到1955年的城市粮食危机讲起。<br>\n<br>\n1953年中国北方发生大旱，粮食减产，而此时，新中国随着战争的结束，人口开始快速增加。<br>\n<br>\n（根据葛剑雄《1912年~1949年人口变化》https://zhuanlan.zhihu.com/p/31273171 以及1953年地磁人口普查，中国人口在短短4年间，从4亿增长到5.9亿）<br>\n<br>\n粮食减少，人口增加，根据经济常识，供少于求，粮食就会涨价。<br>\n<br>\n于是当时中国各地都出现了投机商人，低价收购粮食，哄抬物价，把城市里粮食价格炒得很高。<br>\n<br>\n请问各位，此时如果你是决策者，你会怎么做？<br>\n<br>\n如果任由市场发展，等待看不见的手发挥作用。那发生城市饥荒怎么办？。<br>\n<br>\n所以由政府统一收购，把部分粮食集中起来，再根据各个城市的库存和需求，分配相应的粮食。是大多数人的直觉，共产党也是这么做的。<br>\n<br>\n只不过它做得更过火，把整个农产品市场都消灭了，全部的粮食都只能由国家统一采购，然后分配给城市人口。<br>\n<br>\n之所以这么做，就像我说的，这是共产党夹带私货的结果<br>\n<br>\n统购统销是非常时期的一种手段，罗斯福也这么干过，但是美国不会一直这么搞下去。<br>\n<br>\n共产党则不然，一是权力没有制约，更主要的，它有理想，消灭私有制。<br>\n<br>\n这次闹粮食短缺，正好让它有机会把农产品市场都做掉，实现粮食生产的社会主义。<br>\n<br>\n既然是要分配粮食，那么一个自然的要求就是：政府要知道谁需要粮食。<br>\n<br>\n而且，这是为了解决城市粮食短缺的问题，所以政府自然要对国民进行分类，区别那些人是“城市人”，哪些人是“农村人”。<br>\n<br>\n于是1955年，中国出台了《国务院关于建立经常户口等级制度的指示》要求每年登记一次，确定城市人口和农村人口变化情况，以精确计算和分配粮食供应。<br>\n<br>\n从实践结果来看，共产党的确非常有效地解决了城市粮食短缺的问题，把全国有限的粮食资源高效地调配。从中国人口年鉴来看，中国人口在1953~1955年没有出现异常波动，说明共产党在这方面的工作值得肯定。<br>\n<br>\n======================================<br>\n3、1958《中华人民共和国户口登记条例》 农与非农的诞生 中国特色户籍正式确立<br>\n<br>\n到了1958年，随着城市粮食供给问题的改善，共产党开始面临另一个问题：城市贫民窟。<br>\n<br>\n城市贫民窟是每个工业化国家在发展时绕不开的弊病。很多拉美国家就死在这个问题上。民主国家也是一样的，当年巴黎为了排除城市过多的贫困人口，也是采取强拆的办法，这就是著名的奥斯曼改造。贫民走到哪里就拆到哪里，今天的巴黎漂亮的街道和楼房，都是那时候盖起来的奥斯曼建筑。<br>\n<br>\n而美国早期发展的时候，也有同样的苦恼，今天美国大城市市中心基本都是贫民区，就是这个问题留下的病根。<br>\n<br>\n城市贫民窟问题，本质上是大量过剩劳工进入城市，导致城市工业无法容纳那么多的人口。<br>\n<br>\n欧美等先进工业国有一个好处是，他们的城市和农村工业化是同步进行的，并且他们没有这么多的人口。这使得即使欧美的农村地区的人口大量进入城市，先进的技术，也可以保证城市粮食供给也不会立刻发生极度短缺。<br>\n<br>\n中国的情况就比较特殊，它的人实在太多了，战后增长也太快了。<br>\n<br>\n而共产党当时还学习苏联，优先发展城市重工业，这使很多农村地区的人都开始往城市集中。<br>\n<br>\n所以共产党根据1953年的经验和1955年建立起来的城乡二元档案，自然而然地选择通过建立城乡二元户籍政策，来阻断农村过量人口进入城市，防止农村地区劳动力减少带来新的城市粮食危机。<br>\n<br>\n这就是中国万恶的户籍制度的来源。<br>\n<br>\n某种意义上，这也许是天意，如果没有1953年的天灾，就不会出现统购统销，就没有1955年统购统销建立出来的城乡登记，也就没有后来的城乡二元经济了。<br>\n<br>\n不管怎么说，历史的进程就是如此。<br>\n<br>\n总之，1958年开始，共产党想通过人口削减定居权，来控制城市发展速度，避免欧美过去工业化出现的城市化问题。<br>\n<br>\n也是从这年开始，中国人失去了在自己国土上移居的权力，城市成了封闭的小世界，里面是一群城市人和官老爷的天堂，外面是几亿农村人一直挣扎在生存线以上，被国家各种揉虐。<br>\n<br>\n<br>\n<br>\n===========================================<br>\n<br>\n4、户籍松动，身份证出现<br>\n<br>\n1984年《国务院关于农民进入集镇落户问题的通知》 1985年 《公安部关于城镇暂住人口管理的暂行规定》<br>\n<br>\n共产党在之后的几十年一直都是严格限制城市人口的发展，维基上的中国人口词条中可以明显地看出这个政策的有效性，<br>\n<br>\nhttps://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9B%BD%E5%A4%A7%E9%99%86%E4%BA%BA%E5%8F%A3#%E4%BA%BA%E5%8F%A3%E5%88%86%E5%B8%83<br>\n<br>\n中国城市人口1964年就有1.2亿，到了1990年也才2.9亿多，三十多年中，只增长了1.7亿。城市的规模几乎是随着人口自然变动，中国城乡结构在建国之后，直到2000之前，几乎都是固定的，可以说，户籍政策完全阻断了城市化的发展。<br>\n<br>\n这个政策直到1984年，也就是26年后才出现松动。<br>\n<br>\n这个松动，主要是因为改革开放建立市场经济之后，中国开始逐渐脱离苏联式的重工业发展模式，出现轻工业服务业等行业。<br>\n<br>\n这就使得城市出现大量的劳动力需求，很多农民跑到工厂里做工人，而户籍政策反而成了阻力。<br>\n<br>\n很多企业都要求政府放开户籍限制，让他们可以招聘到足够的工人。<br>\n<br>\n所以共产党不得不改变过去的策略，但是我们可以注意到，它依然是非常谨慎的，这个通知中依然写着：“农民可以自理口粮进集镇落户”<br>\n<br>\n也就是它还是害怕农民进城之后，占了城市居民的粮食，造成1953年那样的城市粮食危机。<br>\n<br>\n所以它要求：农民进城可以，请自带干粮！~<br>\n<br>\n也就是，你可以进城，但是不能占城里人的一针一线，也就是不能吃城里人的福利。<br>\n<br>\n这个思路直到今天也是如此，我后面会阐述它的荒谬和无情。<br>\n<br>\n由于很多农民出门打工又不会带着户口本，一旦出了问题都不知道这个人从哪里来的。<br>\n<br>\n比如有人工伤了，昏迷不醒，又不能说话，医院都不知道这个人从哪里来的，该联系谁，只能去政府查户口本，查起来又很慢。<br>\n<br>\n所以公安部于1985年，出台暂住人口管理政策，建立了今天的“身份证”，<br>\n<br>\n说白了，就是为了便于你随身携带，让大家知道你是谁，从哪里来的。<br>\n<br>\n身份证件还是很有必要的，欧美国家也有ID，我认为是好事，也是改革开放带来的现代化成果之一。<br>\n<br>\n==========================================<br>\n5、户籍进一步松动，可以异地落户，城市大门终于敞开。<br>\n<br>\n１９９７年，《国务院批转公安部小城镇户籍管理制度改革试点方案和关于完善农村户籍管理制度意见的通知》<br>\n<br>\n１９９８年，《国务院批转公安部关于解决当前户口管理工作中几个突出问题意见的通知》<br>\n<br>\n２００１年 《国务院批转公安部关于推进小城镇户籍管理制度改革意见的通知》<br>\n<br>\n很多农民进城之后，就在城市里安家落户，不再返回老家。<br>\n<br>\n到了1997年，自然而然地，出现了第一批进城务工的人，在城市养老的问题。<br>\n<br>\n他们已经到了退休的年纪，子女也都在城市工作，老家的房子早已经卖掉。这时候如果你共产党说，你不在城市工作了，就要滚回农村去，共产党都没地方遣返。<br>\n<br>\n所以，共产党唯一的选择，就是让这些已经在城市生活多年，成家立业的农民彻底变成城市人。<br>\n<br>\n于是1997年，发布的《国务院批转公安部小城镇户籍管理制度改革试点方案和关于完善农村户籍管理制度意见的通知》：<br>\n<br>\n“对于定已在小城镇就业、居住、并符合一定条件的农村人口，可以在小城镇办理城镇常住户口。”<br>\n<br>\n但是因为1997年的意见太模糊，什么叫做符合一定条件呢？根本没说，这导致大家都疯着去办城市户口，<br>\n<br>\n所以到了1998年《国务院批转公安部关于解决当前户口管理工作中几个突出问题意见的通知》，更一步细化了条件为：<br>\n<br>\n“根据此通知，新生婴儿随父落户、夫妻分居、老人投靠子女以及在城市投资、兴办实业、购买商品房的公民及随其共同居住的直系亲属，凡在城市有合法固定的住房、合法稳定的职业或者生活来源，已居住一定年限并符合当地政府有关规定的，可准予落户。”<br>\n<br>\n这里我们要注意：共产党开具的几个条件里，有合法固定住房这个东西。<br>\n<br>\n说白了，它当时没有考虑到后来有房地产金融泡沫的问题，共产党开始的目的只是为了制定一个可以量化的标准，来判断，谁在城市居住了多年，谁可以办理城市户口。<br>\n<br>\n这个户籍政策就很好的说明了，共产党在制定政策的时候，根本没有往后做什么考虑。它完全是一种想当然的拍脑门，直到情况到了它不得不妥协让步的时候才做出改变。<br>\n<br>\n到了2001年的《国务院批转公安部关于推进小城镇户籍管理制度改革意见的通知》，终于共产党进一步让步，对小城镇常住户口的人员不再实行计划指标管理。<br>\n=============================================<br>\n<br>\n6、城乡福利差距过大，大城市病显现<br>\n<br>\n２０１２年，《国务院办公厅关于积极稳妥推进户籍管理制度改革的通知》<br>\n<br>\n２０１３年１１月，《中共中央关于全面深化改革若干重大问题的决定》<br>\n<br>\n又过了十年，1997年开始给农民工落户的政策出现了恶果。这就是农民工二代问题。<br>\n<br>\n由于二元化经济差异性进一步拉大，大量的农民工涌入城市，把孩子生在这里死也不走，因为就算在城市里当个贫民，也比在农村生不如死好。<br>\n<br>\n当时很多良心学者都反复多年上书中央，指出农民的穷困会造成新的大城市病，发展农村势在必行。<br>\n<br>\n这就是著名的“三农问题”。<br>\n<br>\n一开始中央还是依靠暴力手段遣返的，但是到了后来，孙志刚事件彻底惹怒了民意。共产党不得不让步，开始认真考虑解决这个问题。<br>\n<br>\n最后的结果，就是上面这两个意见通知。<br>\n<br>\n说白了，共产党终于意识到，治理城市病，防止贫民窟，不能依靠暴力隔绝的方式，而是必须要提高农民的福利待遇，缩小农村地区和城市的福利差距。<br>\n<br>\n农民没有医保，没有教育条件，他们当然死也要呆在城市，至少城市有医院，有学校。<br>\n<br>\n但是共产党依然如同我说的，它的政策都是拍脑门，并且不能伤及它自己在城市的利益。<br>\n<br>\n所以，它给了农民医保，但是不给医保联网，让他们有顾虑，无法离开家乡。<br>\n<br>\n这个问题直到今天还在发酵，因为农民并不满意这点福利，他们依然还在往城市拥挤。<br>\n<br>\n而你无论怎么否认，中国的棚户区，就是大城市的贫民窟。<br>\n<br>\n而驱离低端人口，这种奥斯曼式的拆迁，在今天的中国也没有了市场。因为城市化是工业化必然结果，阻止人口流动已经毫无意义。<br>\n<br>\n==============================================<br>\n西方自由主义者总是从自由不自由方面看问题，我认为这是有一定根据，但是也是片面的。<br>\n<br>\n共产党的户籍政策可以看出，它解决问题的能力很低下。<br>\n<br>\n它的政策，都是未经过充分讨论的，都是特权阶层面对压力不得不做的处理，但是它也非常狡猾，在妥协的同时，尽管去争取自己更多的利益。<br>\n<br>\n比如限制流动是为了解决城市粮食饥荒，但是它趁机消除了农产品市场，把城市和农村隔绝，自己趁机在城市里作威作福。<br>\n<br>\n放开农民工进城，但是却幻想这些农民不要进城打扰我在城市的生活。就如同秦晖用南非的种族隔离政策类比一样，这些共产党特权阶层，希望自己的城市“既干净又美丽”，那些穷苦的农民只能在乡村里生活。<br>\n<br>\n而最后，现实的压力使得他们在城市的特权一步一步被蚕食。再之后，他们不得不一点一点放开，让农民可以落户，但是只允许有房子有工作的。后来二代问题浮现，他们又给农民一点好处，希望引诱农民工回到农村。<br>\n<br>\n所以中国户籍的恶，本质上，它还是因为共产党在解决问题的时候，从来不考虑人民的福祉，它第一想要保护的，还是特权阶层在城市的利益。<br>\n<br>\n西方民主社会，也会面临同样的问题，但是它们的政府还是极大地受民意的牵制，它们不敢制定一个政策，在解决问题的同时，还要去保护少部分特权富裕的利益。<br>\n<br>\n就算美国这样的贫富差距较大的国家，它在制定人口管理政策时，也绝不敢限制底层人民的福利，这使得民主国家的法律可以用更快的速度，向正确的方向前进，而不必像共产党这样，一点一点挤牙膏似的突出福利给老百姓。<br>\n<br>\nPS：<br>\n<br>\n关于户籍政策的演化，我们还可以观察出另一个有趣的点：<br>\n<br>\n户籍反映出的中国城市化的进程，也恰好与中国经济发展同步。<br>\n<br>\n可以说，中国经济奇迹，也许只是城市工业化回归正轨的结果，共产党在其中其实一直起的是反作用。疯狂想办法限制城市化的发展，理由是城市过度发展会有大问题。这个问题其实不用限制人口也能解决，只是共产党从来不提罢了。<br>\n<br>\n158.你见到过国外人哪些高素质/低素质的行为?<br>\n<br>\nmihuzhong June 12, 2018<br>\n因为在加拿大待的时间比较长，只能说说我对这个地方的感觉：<br>\n<br>\n1. 首先，就像大家说的，中国人也有素质很高的，外国人也有素质很低的。所以，这里我说的，都是平均值，或者叫总体感觉，个别人的行为不算。<br>\n<br>\n2. 老外比较和气。感觉这个和心态有很大关系：一个生活比较幸福的人，心情愉快，戾气就会少一些。这个也表现在工作态度上：老外干活不慌不忙，算不上快，但是稳定认真。比如超市的收银员吧，中国超市收银员动作快，感觉紧张；排队的顾客也比较着急；老外的收银员和排队的顾客慢悠悠的，比较从容。又比如路上开车，如果有侧面小路上的车想并进来，主路上的司机一般都会让一下，给他一个机会并进来；而进来的司机一般也会招手表示感谢。<br>\n<br>\n大家都希望自己有个好的心态，往大的说，和谐社会也需要心态好的民众。但是，怎样做到心态好，太难了。太穷可能不行，有钱了也不一定心态就好。<br>\n<br>\n3. 老外遵守规则比较好。比如行人过马路，一般都等红绿灯（但是，去过法国一个城市，感觉他们好像随便过马路）。另外，遵守法律法规比较好。比如我认识的一个老太太，她向政府举报了自己的妹妹：在美国居住时间过长，所以她妹妹不应该享受加拿大的公费医疗。我感觉，“大义灭亲”这种事儿，在中国人圈子里比较少。<br>\n<br>\n可能中国人对家人的血缘关系比较看重，相对来说对老外是不是有点儿“六亲不认”？个人认为，如果要强调守法，有时候就不能情调亲情；否则，法官判案的时候，就会偏向自己的亲戚朋友了。<br>\n<br>\n老外这个守法，可帮了国家大忙了。因为国家出台的政策，都能得到比较好的执行，政府可省大心了。当然，老外政府修改法律法规的时候，也比较注意征求民众的意见；政府和民众互相尊重，有事儿多商量，皆大欢喜。<br>\n<br>\n4. 最后，还要说一说学历和人品的关系：我的感觉，没有关系。受过很高教育，所谓高学历的“精英”，人品不必普通人高。我见过没啥文化，但是非常淳朴的人；也见过“精英”干非常缺德的事情。所谓“精英”，不过是能力比较强；但是，这种能力，也可以用来干坏事的。比如一个精通政治的，可以为民造福，也可以祸害百姓；一个计算机高手，既可以做防病毒软件，也可以当黑客。<br>\n<br>\n<blockquote>159.专栏文章: 在知识付费这条不归路，微信奋起知乎箭在弦上</blockquote><br>\n<br>\n品大萝卜June 12, 2018<br>\n<a href=\"https://i.imgur.com/epjAtk9.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/epjAtk9.png\" alt=\"https://i.imgur.com/epjAtk9.png\" style=\"max-width:100%\"></a><br>\n刚刚高考完的你们，别忘了知乎也给你们建造了一所“大学”。<br>\n<br>\n在短视频如日中天的风口，大家是否还记得曾经几度徘徊的知识付费？<br>\n<br>\n2016年底喜马拉雅、分答、知乎Live、得到上演“四国大战”；得到以一己之力开辟了知识付费这一片战场，最后却被上线42天红极一时的分答一路踩着电光火石自食其果之后又被罗振宇摘了桃子；当然，同时期的知乎Live还在摸着石头过河，另一边的喜马拉雅却百无禁忌迎头赶上。<br>\n<br>\n华兴资本甚至在2017年6月预测过知识付费的人群和估值：<br>\n<br>\n知识付费的群体和高学历、白领、买书者三类人群都有高度重合，估测人群基数约1.5亿，动态来看2020年可达2亿人。<br>\n<br>\n知识付费行业在2020年有望具有320亿收入规模的潜力，与之对应的平台盈利有近50亿的潜力。以30倍估值计算这个全新的行业，有望支撑1500亿市值。<br>\n<br>\n但是在2017年随着罗永浩停更得到，papi停更分答，其实早在3月份罗振宇就几乎腰斩了200多期的《罗辑思维》，这么一看知识付费似乎天生就和“网红”绝缘（咪蒙在11月份也曾推出过付费音频课程《咪蒙教你月薪五万》，但除了引起一波话题之后却是不了了之）。<br>\n<br>\n随着这一群“网红”开始推出知识付费的历史舞台（李笑来的《通往财富自由之路》似乎也下架了），又轮到了平台开始兴风作浪。<br>\n<br>\n今日头条通过撒钱暴力挤入知识付费战场；知乎还在忙着自己的跨界“技校”，好不容易通过「知乎 Live 7 天无理由退款」的骚操作拔了第一次头筹；至于一直在知识付费领域活动的得到则是蒸蒸日上。<br>\n<br>\n12月，喜马拉雅发起第二届“123知识狂欢节”，知乎推出了2017知识市场年度精选，网易有道推出了123好课节，网易云课堂推出了123咔嚓节，有书推出了123知识节，就连京东也推出了1234知识盛宴；而得到早在9月份就已经忙完了它的第二届《知识付费发布会》。<br>\n<br>\n2018年4月，愚人节之后的第一天罗振宇开始讲新的故事——少年得到；一手建造了得到这所“终生大学”之后，罗振宇又把目光瞄准了这一群K12的孩子。<br>\n<br>\n大概这是得到在成人“知识付费”领域在无敌手之后，开始瞄准了VIPKID和小学教育。<br>\n<br>\n微信：开放赞赏，雅望天堂<br>\n<br>\n我们都知道上周三6月6日知识付费领域又发生了一次大地震——早上八点，”微信公众平台”发布公告《公众号赞赏功能升级》，宣布在 iOS 版和 Android 版微信上，公众号作者可以直接收到读者赞赏，也正式意味着微信摆平了苹果这座大山进入了“全民赞赏”时代。<br>\n<br>\n就像上周五我们在文章《@张小龙：微信开放赞赏，“全民付费”时代来了？》中说的，面对短视频这种划时代的内容载体微信的图文模式已经在面临着“过时”的风险，就算微信开通原创、开通话题朋友圈兼容音频和视频的内容形态，甚至是这一次开通“全民赞赏/喜欢作者”不断给微信“加戏”都只是再给微信“续命”。<br>\n<br>\n但在微信这种基于“内容”的社交生态模式下，短视频带给微信的冲击必定会比百度和阿里更震撼；所以也就有了长视频领域腾讯视频（腾讯）、优酷（阿里巴巴）、爱奇艺（百度），短视频领域微视（腾讯）、独客（阿里巴巴）、Nani小视频（百度）BAT同台竞技的盛况。<br>\n<br>\n再考虑到目前沸沸扬扬的“头腾大战”以及腾讯在2017年就已经投资快手，扼住了快手的喉咙还不算，2017年8月甚至又交了30亿学费重启了自己的短视频项目“微视”，目的显而易见，就是为了狙击抖音。<br>\n<br>\n可以说在这一波短视频的大战中，腾讯出钱出力甚至是出人，不遗余力。<br>\n<br>\n究其原因，还是因为腾讯的社交关系链对于“内容”的深度依赖。<br>\n<br>\n所以我们才会说微信“开放赞赏≠全民付费”。<br>\n<br>\n但也并不意味着腾讯对于“知识付费”没有野心，就像马化腾在2017年情人节和Keso“打情骂俏”流露出的“垂涎”，以及早在1月份搞清楚小程序“是什么”的罗振宇逃之夭夭；我们就知道微信的“知识付费”就已然走在了路上。<br>\n<br>\n只是不曾想过让微信殚精竭虑的小程序居然会是在小游戏这一条路上柳暗花明，这显然影响了小程序的正常发育，毕竟腾讯对于“游戏”有着非同一般的执着。<br>\n<br>\n于是，这一路兜兜转转跌跌撞撞，关于微信付费这件事情还是交给了“赞赏”；毕竟大方如苹果也不可能坐视小程序借着自己的苹果发扬光大。<br>\n<br>\n当全民赞赏变成了“喜欢作者”，这一切都没有改变；改变的只有微信和付费阅读的距离，IOS这条鸿沟越来越“碍眼”。<br>\n<br>\n知乎：起了个大早，却赶了个晚集<br>\n<br>\n6月6日，相比于微信公众平发布公告《公众号赞赏功能升级》又给自媒体添了一波“想象力”；知乎却显得格外低调。<br>\n<br>\n6月6日，也正是全国高考的前一天，知乎举办了一场小型的媒体沟通会，宣布旗下“知识市场”业务正式升级为“知乎大学”。<br>\n<br>\n自2016年至今，知乎Live、书店、私家课、读书会等产品的陆续上线，搭建起了“知识市场”的产品体系。<br>\n<br>\n这一次升级后的“知乎大学”服务矩阵将由“课”、“书”和“训练营”共同组成；为大众消费者提供涵盖通识知识、专业知识和兴趣爱好等维度的综合知识服务。<br>\n<br>\n但相比于得到一手构造的知识付费免费专区（罗辑思维+李翔知识内参）、精品课、每天听本书、大师课、订阅专栏以及直播例会；知乎大学的“课+书+训练营”体系不只是每有脱离得到的影响，而且也没逃脱“分答”升级成“在行一点”后发布的“讲+课+班”体系；更像是“得到+在行+樊登”的组合。<br>\n<br>\n虽然说不管是得到、在行还是知乎，以及和知识付费有那么半毛钱关系的微信，他们为了向知识付费看齐，都使出了洪荒之力；不只是自身开始从产品过渡到服务（罗辑思维去罗振宇话就是最好的例子），自身提供的服务也正在多元化，平台化。<br>\n<br>\n但是与知识离得最近的知乎，却又总像是最慢的哪一个。<br>\n<br>\n周源周期腾讯大学《CEO来了》中感慨：“没在长夜里怀疑过自己的 CEO，不足以谈创业”，足以见得知乎对于自己的定位就是模糊的，尤其是在商业变现拥抱“知识付费”这个大市场的时候，知乎似乎总是在邯郸学步。<br>\n<br>\n唯一值得清醒的就是知乎已经走出了自己的不确定性，开始有了自己的一套“自成体系”的东西；从技校到大学，知乎总算赶上了知识付费最后一班列车。<br>\n<br>\n↓ ↓ ↓<br>\n<br>\n知识付费这一领域在短视频一统江山的时候也没闲着，得到“独孤求败”、喜马拉雅“闷声发大财”、在行“还没有培养出自己的状元”、头条“渐行渐远”、微信“还在路上”，知乎终于“迎头赶上”。<br>\n<br>\n<blockquote>160.日本为什么不引进移民增加人口？</blockquote><br>\n<br>\n日本少子化，人口在减少，为什么不考虑引进移民，归化更多移民？<br>\n<br>\nAmphetamineJune 12, 2018<br>\n<br>\n因为民族问题从来就是一个非常棘手的大麻烦。引入外来移民，获得他们的金钱或服务只是一时的，而引入新的民族成分，由此带来的民族问题是长久的。所以除非是像二战美国获得的大批欧洲科学家那样大的好处，不然日本是不大愿意引进外来移民的。<br>\n<br>\n作为对比可以看看欧美。欧美这些西方国家接受了大批亚非拉的有色人种移民。然而尽管这些国家推出了各种反歧视的措施，民族矛盾仍然十分尖锐。这是因为只要人种，肤色的差异仍然存在，就不可能消除人们之间的不信任。我们只能制止在法律上对人种进行区别对待，只能禁止一些很明显的种族歧视的行为，但不可能禁止人们内心深处的不信任感。试图对此进行干涉不仅是破坏言论自由，也注定是徒劳无功的。<br>\n<br>\n说到底人总是有互相猜疑的倾向。就算上帝有一天醒来，随机把一半日本人刷成红色，一半日本人刷成蓝色，这两拨人也会迅速组成新的民族，成立各自的政党。我们就算知道对面的人和自己差不多，没什么区别，也不能保证对方是不是也这样想，不能保证对方是不是相信我们也是这样想的。这是一条无限长的猜疑链，是无解的。<br>\n<br>\n所以在我个人看来，新移民选择不生孩子，或者做试管婴儿生个当地人种的孩子，是对孩子，对当地人两全其美的做法。这样就再也不存在什么民族问题了。等到哪一天这个观念成为新的共识，日本这些传统的民族国家才愿意放开移民，而无需担心引入民族问题。","date":"2019-01-18","agreeCount":4,"discussionCount":0}