{"type":"article","id":443,"title":"【旧文搬运】《平语近人》走入习近平的思想世界","uid":216,"topics":[136,163,1],"contents":"此篇旧文是针对宣传材料《平语近人》的某种观后心得。总的而言，该节目成功製造了使人美学与民主素养倒退的效果。详细资料来源与出处请见我的<a href=\"https://medium.com/%E4%B8%80%E5%8F%AA%E9%B9%BF%E3%84%A6/%E5%B9%B3%E8%AA%9E%E8%BF%91%E4%BA%BA-%E8%B5%B0%E5%85%A5%E7%BF%92%E8%BF%91%E5%B9%B3%E7%9A%84%E6%80%9D%E6%83%B3%E4%B8%96%E7%95%8C-e6b61a12260c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">medium</a>。RSS订阅medium.com/feed/@onedeeroneroad<br>\n<br>\n作者：鹿ㄦ<br>\n<br>\n2018.10.20<br>\n<br>\n前言<br>\n<br>\n<i>中国的领导宣传与个人崇拜，有重新再起的倾向。所选择的题材与内容，透露出些许习近平的真心话。那便是对于旧时代的单纯，无限地憧憬与怀念。</i><br>\n<br>\n<a href=\"https://i.imgur.com/uZ3YP2b.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/uZ3YP2b.jpg\" alt=\"https://i.imgur.com/uZ3YP2b.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n《平语近人》节目剧照。（来源：网路）<br>\n<br>\n围绕中国领导人习近平的宣传，近期有重新升温的倾向。<br>\n<br>\n根据中央社，今年7月中旬，不少媒体观察到一些特殊现象。人民日报的头版，数天未报道习近平近期活动。北京等地，则流窜着撤除习近平肖像的传言。<br>\n<br>\n有关习近平早年生平的「梁家河」主题研究，也传出遭到暂停。网路上的谣言四起。一度传出党内元老反弹，以及习近平失势的消息。<br>\n<br>\n有评论认为，中国近期经济下行、疫苗丑闻，以及中美贸易战等事件弄得人心惶惶。这使批评人士更加大胆，对习近平的施政方针提出质疑。<br>\n<br>\n然而，在北戴河会议结束后。习近平在8月出席「全国宣传思想工作会议」时表示，坚持用「习思想」武装全党、教育人民。似在预告捧习运动将「强势回归」。<br>\n<br>\n事态的发展，确实如此。习近平在9月再次发言，要求电视台和工作者们深入学习贯彻习思想，「坚持党的领导」并「壮大主流舆论」。<br>\n<br>\n围绕习近平的个人崇拜，如今如火如荼的再起。不仅有关「梁家河」的报导与研究再次出现，包括湖南卫视、央视在内的电视台，都推出了以习近平思想为主轴的综艺节目。<br>\n<br>\n围绕习近平的造神运动，再次地復甦。如今的官方媒体环境，呈现一幅人人高歌「梁家河大学问」的壮景。<br>\n<br>\n中国官方捧习热度恢復，可能与防堵舆论批判领导人有关。有学者认为，面对美中贸易战等外部威胁，中共必须重塑内部舆论，防止民众不满情绪批判领导人。<br>\n<br>\n也有报导认为，此举是来自于习近平本人的判断。根据多维新闻，这是由于宣传系统用力过勐，有过火过左的倾向，因此遭致重改降温。<br>\n<br>\n<b>***********</b><br>\n<b>习近平的思想世界</b><br>\n<a href=\"https://i.imgur.com/AaXtpVU.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/AaXtpVU.jpg\" alt=\"https://i.imgur.com/AaXtpVU.jpg\" style=\"max-width:100%\"></a><br>\n《平语近人》节目剧照。（来源：网路）<br>\n<br>\n《平“语”近人 — — 习近平总书记用典》是央视所製造，连续播出12天的节目特辑。内容解析习近平重要讲话，并邀请学者释义经典、解读思想。现场还有不少来自各大学的青年「观众」负责「做球」向来宾发问，鼓掌炒热气氛。<br>\n<br>\n乍看之下，《平语近人》就像是中国各大学所陆续开设，习近平思想课程的长篇版本。本质上，是溷合了个人崇拜的威权思想。<br>\n<br>\n像是在第五集之中，节目以孝道做为主题。节目主持人指出，孝敬父母的方式各式各样。但最重要的是「对老百姓要办实事、好事」。对父母施惠只是「小爱」，对社会上的老人则是「大爱」。<br>\n<br>\n实际上，是一种对于爱国主义的呼唤，要求年轻族群要以国家、社会为重。而不能够以一己之私，而扰乱现有秩序。因为「为天下苍生谋福利，那才是大孝大爱」。<br>\n<br>\n又譬如在第六集之中，强调了党内思想与风气的重要性。节目中引述了13届人大习近平的讲话，认为「政治生态和自然生态一样，稍微不注意就会受到污染。一但出现问题，想要恢復就会付出很大代价」。<br>\n<br>\n所反映的，正是一种对党国忠诚性的诉求。因此要「清扫家门」，党员们应当要站在前头，对于腐化现象、无效率作为说「不」。<br>\n<br>\n类似的看法，还有在第十集对于人才的选用。节目引述了司马光的观点，认为「才者德之资也，德者才之帅也」。所陈列的人才判断标准，譬如理想信念、实干肯干，都指向了爱国爱党的方向，<br>\n<br>\n然而，仔细观察，却可发现其特殊之处。尤其是节目大量地引用习近平早年岁月的资料，而不仅仅只是重要场合的讲话。<br>\n<br>\n裡头有一些是微小的个人经历。譬如习近平曾在插队时，偶遇了一位老人家。在对方表示与父亲相识，习近平立即倾囊相助，将自己身上的大衣都脱了下来，赠与对方。<br>\n<br>\n也有的是习近平插队时，在当地所结识的居民或干部。在第八集之中，节目便请来了梁家河的村民，讲述习近平抵达当地时，拖着一口大箱子。裡头装满了书籍，令人留下了深刻的印象。<br>\n<br>\n习近平对于这段知青年轻岁月，出人意外地重视。其选择的题材，以及论述的内容，似乎显露出不少这位领导人的内心世界，与宣传系统看待其思想的方式。<br>\n<br>\n<b>***********</b><br>\n<b>我们怀念他</b><br>\n<br>\n<a href=\"https://i.imgur.com/Pg0lkla.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Pg0lkla.jpg\" alt=\"https://i.imgur.com/Pg0lkla.jpg\" style=\"max-width:100%\"></a><br>\n习近平出席中非合作论坛。（Reuters）<br>\n<br>\n所呈现的，是一种对于旧时代的缅怀与崇拜。尤其是「人民」、「基层」、「务实」等字眼，在节目中不断地出现。<br>\n<br>\n在第一集节目中，赞美了像是焦裕禄等党国元老。第十一集则以「长征」为举例，呼吁「心中有信仰、脚下有力量」。<br>\n<br>\n这些用字遣词或许代表着，习近平希望从更老一辈的革命先烈的经验，与领袖早期在农村的建设，获得如何治理新时代中国的些许灵感。<br>\n<br>\n这使得习近平所推动的主要政策，其论述方式，具有着对中共早期政治的崇敬。像是第七集提到的扶贫工作，以及第九集强调的反腐运动。都显现了对于基层与农村地区，以及控制党内党风的重视。<br>\n<br>\n节目中更引述了习近平在宁德地区的清房经验，称「如果不除恶务尽，一有风吹草动，就会死灰復燃、捲土重来」。<br>\n<br>\n这个「恶」所相对的「善」，恐怕并非是现代法制国家的意义。所暗指的，很可能是在历史上，共产党确实深得民心，且纪律森明的时代。也就是习近平自己的父亲，习仲勋的年代。<br>\n<br>\n在中共初创立时，革命领袖们曾经满腔热血，全心全意要好好干出一番大事业。学生、农民与工人，更是发自内心地支持党的理念与事业。<br>\n<br>\n在节目中，能够暗暗地感受到，某种不必明言，也能够知晓的焦虑。<br>\n<br>\n因为所有人都心知肚明，中国的共产主义教育，已经严重地失去了对于年轻族群的吸引及号召力。<br>\n<br>\n根据纽约时报，中共认为年轻一代大学生，对政治太悲观、太自私、太冷漠。对其「意识型态纯洁性」，有着深深的忧虑。而中国的教授们，正努力让意识型态课程更贴近学生的生活，在讲座中注入幽默和流行文化。<br>\n<br>\n然而，这都不会改变《平语近人》等一系列节目的本质。那就是透过爱国主义，重塑并巩固对于党国的忠诚。<br>\n<br>\n在第十二集之中，提到了中国要与世界互惠互利、合作共赢。此番言论对开放与交流的强调，也绝非民主政治意涵上的言论自由。相反的，是世界应该要尊重中国的政治体制，党有其自然存在的理由。<br>\n<br>\n所折射出的，是习近平内心世界的一角。在面对诸多新兴价值观的挑战，与共产主义濒临破产的年代。这位享有实质终身制，中国的现代皇帝。正转身而视，召唤出某种旧时代的遗物。<br>\n<br>\n<br>\n（完）","date":"2019-01-20","agreeCount":3,"discussionCount":0}