{"type":"article","id":4463,"title":"林郑说如果有机会，她会辞职，并且坦诚自己解决香港危机的空间非常有限","uid":3012,"topics":[2143,17],"contents":"Special Report: Hong Kong leader says she would 'quit' if she could, fears her ability to resolve crisis now 'very limited'<br>\n<br>\n<a href=\"https://www.reuters.com/article/us-hongkong-protests-carrielam-specialre-idUSKCN1VN1DU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/us-hongkong-protests-carrielam-specialre-idUSKCN1VN1DU</a><br>\n<br>\nHONG KONG (Reuters) - <b>Embattled Hong Kong leader Carrie Lam said she has caused “unforgivable havoc” by igniting the political crisis engulfing the city and would quit if she had a choice, according to an audio recording of remarks she made last week to a group of businesspeople.</b><br>\n<br>\n<br>\nAt the closed-door meeting, Lam told the group that she now has “very limited” room to resolve the crisis because the unrest has become a national security and sovereignty issue for China amid rising tensions with the United States.<br>\n<br>\n“If I have a choice,” she said, speaking in English, “the first thing is to quit, having made a deep apology.”<br>\n<br>\nLam’s dramatic and at times anguished remarks offer the clearest view yet into the thinking of the Chinese leadership as it navigates the unrest in Hong Kong, the biggest political crisis to grip the country since the Tiananmen Square protests of 1989.<br>\n<br>\nHong Kong has been convulsed by sometimes violent protests and mass demonstrations since June, in response to a proposed law by Lam’s administration that would allow people suspected of crimes on the mainland to be extradited to face trial in Chinese courts. The law has been shelved, but Lam has been unable to end the upheaval. Protesters have expanded their demands to include complete withdrawal of the proposal, a concession her administration has so far refused. Large demonstrations wracked the city again over the weekend.<br>\n<br>\nLam suggested that Beijing had not yet reached a turning point. She said Beijing had not imposed any deadline for ending the crisis ahead of National Day celebrations scheduled for October 1. And she said China had “absolutely no plan” to deploy People’s Liberation Army troops on Hong Kong streets. World leaders have been closely watching whether China will send in the military to quell the protests, as it did a generation ago in the bloody Tiananmen crackdown in Beijing.<br>\n<br>\nLam noted, however, that she had few options once an issue had been elevated “to a national level,” a reference to the leadership in Beijing, “to a sort of sovereignty and security level, let alone in the midst of this sort of unprecedented tension between the two big economies in the world.”<br>\n<br>\nIn such a situation, she added, “the room, the political room for the chief executive who, unfortunately, has to serve two masters by constitution, that is the central people’s government and the people of Hong Kong, that political room for maneuvering is very, very, very limited.”<br>\n<br>\nThree people who attended the meeting confirmed that Lam had made the comments in a talk that lasted about half an hour. A 24-minute recording of her remarks was reviewed by Reuters. The meeting was one of a number of “closed-door sessions” that Lam said she has been doing “with people from all walks of life” in Hong Kong.<br>\n<br>\nResponding to Reuters, a spokesman for Lam said she attended two events last week that included businesspeople, and that both were effectively private. “We are therefore not in a position to comment on what the Chief Executive has said at those events,” the spokesman said.<br>\n<br>\nChina’s Hong Kong and Macau Affairs Office, a high-level agency under China’s cabinet, the State Council, did not respond to questions submitted by Reuters.<br>\n<br>\nChina’s State Council Information Office did not immediately respond to questions from Reuters.<br>\n<br>\n‘THE PRICE WOULD BE TOO HUGE’<br>\nThe Hong Kong protests mark the biggest popular challenge to the rule of Chinese President Xi Jinping since he took power in 2012. Xi is also grappling with an escalating strategic rivalry with the United States and a slowing economy. Tensions have risen as the world’s two biggest economies are embroiled in a tit-for-tat trade war. Disagreements over Taiwan and over China’s moves to tighten its control in the South China Sea have further frayed relations between Beijing and Washington.<br>\n<br>\nLam’s remarks are consistent with a Reuters report published on Friday that revealed how leaders in Beijing are effectively calling the shots on handling the crisis in Hong Kong. The Chinese government rejected a recent proposal by Lam to defuse the conflict that included withdrawing the extradition bill altogether, three people with direct knowledge of the matter told Reuters.<br>\n<br>\nAsked about the report, China’s Foreign Ministry said that the central government “supports, respects and understands” Lam’s decision to suspend the bill. The Global Times, a nationalistic tabloid published by the Communist Party’s official People’s Daily, denounced it as “fake.”<br>\n<br>\nAs protests escalated, Lam suspended the bill on June 15. Several weeks later, on July 9, she announced that it was “dead.” That failed to mollify the protesters, who expanded their demands to include an inquiry into police violence and democratic reform. Many have also called for an end to what they see as meddling by Beijing in the affairs of Hong Kong.<br>\n<br>\nThe tone of Lam’s comments in the recording is at odds with her more steely public visage. At times, she can be heard choking up as she reveals the personal impact of the three-month crisis.<br>\n<br>\n“For a chief executive to have caused this huge havoc to Hong Kong is unforgivable,” she said.<br>\n<br>\nLam told the meeting that the leadership in Beijing was aware of the potential damage to China’s reputation that would arise from sending troops into Hong Kong to quell the protests.<br>\n<br>\n“They know that the price would be too huge to pay,” she said.<br>\n<br>\n“They care about the country’s international profile,” she said. “It has taken China a long time to build up to that sort of international profile and to have some say, not only being a big economy but a responsible big economy, so to forsake all those positive developments is clearly not on their agenda.”<br>\n<br>\nBut she said China was “willing to play long” to ride out the unrest, even if it meant economic pain for the city, including a drop in tourism and losing out on capital inflows such as initial public offerings.<br>\n<br>\n‘BIGGEST SADNESS’<br>\nLam also spoke about the importance of the rule of law in Hong Kong and restoring stability to the city of more than seven million, as well as the need to improve efforts to get the government’s message out. At the end, applause can be heard on the recording.<br>\n<br>\nWhile Lam said that now was not the time for “self-pity,” she spoke about her profound frustration with not being able “to reduce the pressure on my frontline police officers,” or to provide a political solution to “pacify the large number of peaceful protesters who are so angry with the government, with me in particular.”<br>\n<br>\nHer inability “to offer a political situation in order to relieve the tension,” she said, was the source of her “biggest sadness.”<br>\n<br>\nLam also spoke about the impact the crisis has had on her daily life.<br>\n<br>\n“Nowadays it is extremely difficult for me to go out,” she said. “I have not been on the streets, not in shopping malls, can’t go to a hair salon. I can’t do anything because my whereabouts will be spread around social media.”<br>\n<br>\nIf she were to appear in public, she said, “you could expect a big crowd of black T-shirts and black-masked young people waiting for me.” Many of the protesters wear black at demonstrations.<br>\n<br>\nAfter enjoying relatively high popularity in the initial part of her tenure, Lam is now the least popular of any of the four leaders who have run Hong Kong since its handover from British to Chinese rule in 1997, according to veteran pollster Robert Chung, who runs the Public Opinion Research Institute.<br>\n<br>\nHONG KONG ‘IS NOT DEAD YET’<br>\nLam was chosen as city leader in March 2017, vowing to “unite society” and heal divisions in Hong Kong, which remains by far the freest city under Chinese rule. Under the “one country, two systems” formula agreed with Britain, Hong Kong enjoys an array of personal freedoms that don’t exist in mainland China. One of the most cherished of those freedoms is the city’s British-style system of independent courts and rule of law. The protesters say the extradition law would erode that bulwark of liberty.<br>\n<br>\nAccording to a biography on the Hong Kong government website, Lam, a devout Catholic, attended St Francis’ Canossian College. Her mother, who took care of seven family members on a daily basis, was her role model and inspiration, the biography said. An election manifesto said Lam came from a “grassroots” family and did her homework on a bunk-bed. After studying sociology at the University of Hong Kong, she went on to a distinguished career as a civil servant in Hong Kong. She was elected city leader in March 2017 by a 1,200-member election committee stacked with Beijing loyalists.<br>\n<br>\nIn her early days as leader, Lam pushed through a series of controversial government policies, drawing public criticism in Hong Kong but winning praise from Chinese leader Xi Jinping.<br>\n<br>\nOn July 1, 2017, the day she was sworn in, Lam donned a white hard hat as she walked with Xi to inspect the new Hong Kong-Zhuhai-Macau bridge, which physically links Hong Kong to mainland China. Critics say the bridge could further weaken Hong Kong’s autonomy by deepening its physical links with southern China.<br>\n<br>\nThe effective expulsion last year of Financial Times editor Victor Mallet, whose visa wasn’t renewed after he hosted an event at the city’s Foreign Correspondents’ Club with the leader of the pro-independence Hong Kong National Party, also drew condemnation at home and abroad. Lam and her government later came under fire for banning the party and the disqualification of pro-democracy lawmakers.<br>\n<br>\nXi praised Lam’s leadership during a visit to Beijing in December 2018. “The central government fully endorses the work of Chief Executive Lam” and the Hong Kong government, Xi said, according to a report in the state news agency Xinhua.<br>\n<br>\nPollster Robert Chung said Lam’s success in pushing through many controversial proposals bolstered her belief she would be able to ram through the extradition bill.<br>\n<br>\n“All these things made her feel so confident, and when we had the first demonstration, she still thought, ‘Don’t worry, I’ll get it through in two days and things will be over,’” Chung said. “But she was totally wrong.”<br>\n<br>\nAt the meeting last week, Lam said the extradition bill was her doing and was meant to “plug legal loopholes in Hong Kong’s system.”<br>\n<br>\n“This is not something instructed, coerced by the central government,” she said.<br>\n<br>\n<br>\nShe expressed deep regrets about her push to pass the bill. “This has proven to be very unwise given the circumstances,” she said. “And this huge degree of fear and anxiety amongst people of Hong Kong vis-à-vis the mainland of China, which we were not sensitive enough to feel and grasp.”<br>\n<br>\nShe gave her audience a gloomy outlook. The police, she said, would continue to arrest those responsible for “this escalating violence,” a group that the government initially estimated numbered between one thousand and two thousand.<br>\n<br>\nIt would be “naïve,” she said, to “paint you a rosy picture, that things will be fine.” She did, however, express hope in the city’s ultimate “resurrection.”<br>\n<br>\n“Hong Kong is not dead yet. Maybe she is very, very sick, but she is not dead yet,” she said.<br>\n<br>\nEditing by Peter Hirschberg and David Lague.<br>\n<br>\n<br>\n<br>\n-------<br>\n又一个劲爆的爆料，而且这次路透社有这个讲话的音频。&nbsp; 再次证明，源头在港澳办和中央。 之前路透社的爆料让胡锡进大骂其是孙子，不知道这回胡飞盘怎么骂","date":"2019-09-02","agreeCount":29,"discussionCount":0}