{"type":"article","id":4499,"title":"周小平：潜伏的美帝大特务杨恒均事我举报的(PG级，观者自酌)","uid":3685,"topics":[147,905,1291],"contents":"周小平：连续举报三年的美澳间谍终于被捕！！现在，我还有话说。<br>\n来源：微信公众号&nbsp; 今日平说&nbsp; 2019-9-3&nbsp;<br>\n<br>\n<br>\n导读：桥归桥，路归路。罪犯是罪犯，家属是家属。法律和人性，并不对立。<br>\n<br>\n最近，澳大利亚籍的间谍杨恒均在中国因从事间谍颠覆活动被捕，证据确凿，罪有应得。杨某的犯罪行为很多，其中一条是收美澳政府的黑钱，到中国大陆组建“网络八千党”专业从事意识形态颠覆、丑化黑化英雄人物、煽动和制造民族分裂等舆论战。<br>\n<br>\n从2014年以来，网络上一大批普通中国网友都纷纷站出来对杨某人的恶行进行举报和反击。包括熊老六、小石头、千钧客以及笔者自己等等。网友自发的反击和举报引发了杨的憎恨，很快他就将打击报复网络“小粉红”（备注：即爱国群众）加入了自己的颠覆工作当中，投入资金雇佣网络打手对爱国群众进行抹黑、上门威胁以及造谣诋毁。2016年，我梳理众多网友提交的证据，整理成了三篇文章，开始在网上实名举报澳大利亚人杨恒均的间谍颠覆恶行。大家可以看看我2016年实名举报的这几篇文章，可见我所言非虚：→《他被指颠覆组织魁首后，竟发文暗示要联合外国势力整死揭露他的人！》<br>\n<br>\n举报后，我立刻就受到了杨某组织的集中诋毁、炮轰和抹黑，并且其团伙还在网上公开发布消息悬赏100万元收集我和家人的信息，威胁说要上门收拾我全家。当天我就选择了报警，警方予以了快速处理。<br>\n<br>\n可以说没有人比我们更恨杨恒均这个人，也没有人比我们更了解此人的恶行。无论是站在国家还是个人立场上，我们天生就站在了对立面上，形成了不死不休的局面。所以关于杨某的有些事由我来说，相信更有公信力，毕竟我是最不可能袒护他的人。——现在杨某正式落网，因涉嫌间谍颠覆罪而被批准逮捕，可以说我们这些爱国群众是最高兴的了。不过，我却注意到了一些网络亲美大V已经吃起了杨某的血馒头，开始了反装忠的恶毒表演。亲美大V们选择的突破口是杨某的妻子袁女士，它们声称袁女士是网络爱国小粉红，结果却嫁给了反华的美澳间谍，足以见得所有的爱国者都是假的。<br>\n<br>\n但事实，真的如此吗。<br>\n<br>\n一：女人护夫该当何罪？<br>\n<br>\n在我看来，这个世界上的女人其实只有两种，一种是：“只要男人好，我怎么都行。”，另外一种是：“只要我好，男人怎么都无所谓。”<br>\n<br>\n在电影无间道里，曾志伟所饰演的角色韩琛是一名毒贩，他的老婆叫玛莉。毒贩谁不恨？毒贩没有一丝可取之处，作为毒贩的韩琛最后也死有余辜。但是，作为毒贩的妻子玛莉却令人恨不起来。玛莉说过一句话：“我做女人很简单的，只要男人好，让我做什么都行。”<br>\n<br>\n在小说《三体》里，叶文洁的母亲则是另外一种女人。在叶文洁父亲被打倒定罪之后，她立刻选择了与其划清界限，她对自己的丈夫批判和批斗比别人更多更狠，直到她的丈夫被活活打死。其丈夫死后，她又很快再婚，用足智多谋的手段维系着自己大学教授的地位、生活和待遇，她永远带着一副假面具在生活，为了维持自己的生活，她甚至对自己的女儿也不闻不问，从心底里当成是路人。<br>\n<br>\n试问，这两种女人，哪一种更可恶？——经过调查，目前杨的妻子袁某没有参与其夫的犯罪活动，在协助调查期间她也十分配合。结束调查后，中国政府允许其离境。回到澳大利亚之后，一开始她的确通过媒体表达了希望西方政府能救回其丈夫的想法，并坚信自己的丈夫没有罪。但这又如何呢？我们顶多可以说她是天真，但作为一个普通的家庭妇女，她的这种表现并不意外。作为一个普普通通的家庭主妇，不管发生什么，她第一个反应就是要和自己的丈夫站在一起，而不是立刻表态与之划清界限。我觉得，这反而说明了她不是一个那么冰冷无情的人。<br>\n<br>\n有些人的言行合理但不合情，有些人虽不合理，但合情。随着案情的进展，相关证据最终会在法庭展示，也会告知家属。相信到了那个时候，袁女士会再有判断。<br>\n<br>\n二、袁女士是爱国小粉红大V吗？<br>\n<br>\n其实，这是一场张冠李戴的误会。很多人说的爱国小粉红大V其实是染香。在微博刚刚开始的年代，在网络上争论社会和政治议题的主要都是男性。而当时出现了一个使用面纱美女头像的账号叫“染香”。这个账号一出现，立刻就引起了很大的关注，且该账号的言论主要是爱国和反对亲美谣言的。<br>\n<br>\n不过，染香不是袁女士，染香甚至不是女人，染香是一个男人。——不用怀疑，毕竟这两人我们很多人都见过。<br>\n<br>\n“染香”账号持有者是一家北京广告公司的负责人，在该账号大火以后他出版了一些图书，并开展过“约染香喝咖啡”这个项目。主要就是又网友付费约染香一起喝咖啡，交流彼此对网络热点事件的观点和看法。这其实有点类似今天的直播打赏。不过因为“染香”账号持有者是男性，所以显然和账号头像不符，所以他就聘请了一批女员工以“染香”的身份喝咖啡。而袁女士就是这批女员工当中的一员。<br>\n<br>\n这个项目并没有持续多久，因为对社会话题感兴趣的人始终就是那些，人家也没空天天约你喝咖啡，所以项目很快就关停了。不过正好从2013年开始，中国政府开始重视网络舆论，于是各级单位都开始邀请各种网络大V进行座谈，试图了解网络舆情现状。其中“染香”也进入了视线范围，不过账号持有者依然想要保持其女性形象示人，于是就继续聘请袁女士代替自己参加各类活动。关于这一点袁女士在自己的微博上也多次澄清，自己不是染香，染香不是自己，自己只是曾经在染香公司工作过。<br>\n<br>\n之后不久，袁女士和染香分道扬镳，以自己的名字出席或参加各种舆论圈子的活动，算是走出了自己的一片天地。所以说，从一开始她就只是一个普普通通的女人，她自己的微博也并无影响力，很多内容都是日常生活和吃喝玩乐，转发经常都只有寥寥数条而已。<br>\n<br>\n我最后一次见到她是在前年的一个自媒体圈交流活动上，当时正好是我拼命举报她老公，她老公拼命买水军黑我甚至威胁我的最激烈时刻。不过即便如此在见面后我和她也没有剑拔弩张，而是自觉地回避了这个话题，随便聊了一些生活啊教育啊之类的事，我只记得她很高兴地说自己很快就能送女儿去美国念书，而且还是很好的学校。对此，我只能表示祝福。——杨身为美澳间谍，在那边肯定有很好的资源和关系。作为一个普通女人，能有机会把自己的孩子送到好学校去，她又有什么理由拒绝呢？<br>\n<br>\n要知道，在认识杨之前，离异的她独自带着一个未成年的孩子在北京当北漂，这其中的心酸外人是难以体会的。就像我说的，杨恒均固然罪恶滔天，但是杨的妻子既然没有犯罪，那么她选择怎样的生活都是她自己的事。她从来就不是知名小粉红大V染香，她一直就是一个普通家庭妇女而已。如果她在婚后也参与了犯罪行为，我相信国家机关不可能没有调查，不可能视而不见。但我国是一个法制国家，既然权威部门已经查清只有她丈夫涉嫌犯罪，而她并不知情，那么我们当然相信国家和权威部门的调查结果。因此，在这种情况下，再去苛责袁女士又有什么意义呢？<br>\n<br>\n就算我和她老公不共戴天，但这和她也没啥关系，更谈不上仇怨。我们每一个人都是被时代的洪流所推动着，走上各自不同的命运。人生若戏，没有演技。<br>\n<br>\n三：亲美大V的人设崩塌<br>\n<br>\n我一直都怀疑亲美大V是文 革 小将转世，这一世他们也没有任何长进和改变，我在亲美大V身上看不到任何善良的地方。杨因为涉嫌间谍颠覆犯罪被捕之后，在微博上曾经一度和他转来转去，彼此追捧，亲美辱华，称兄道弟的所谓“亲密战友”们，一个个立刻翻脸变脸，狼奔豕突，纷纷发帖表态和杨恒均划清界限，曾经一起吃饭喝酒并发微博炫耀的那些人，如今也纷纷删除照片，并信誓旦旦地声称自己从未见过此人。<br>\n<br>\n甚至那些对杨吹捧得最狠的亲美大V们，还立刻吃起了人血馒头，在杨被捕后开始把刀口对准了杨的妻子袁女士。他们开始写出一篇篇的文章，长篇累牍地痛陈杨的妻子身为爱国小粉红大V，却嫁给了一个反华颠覆大V，最后得出“结论”：不管宣称爱国的，还是直接反华的，都是贼婊，所以这个国家完蛋了，没一个好人。<br>\n<br>\n但事实显然并非如此。杨的罪行网络上早已有人曝光多年，袁作为家庭妇女很多人也都知道，但也祸不及家人，批评和举报杨的时候，没有人会牵连上他的妻子。这一次，网络上长期被亲美大V扣上“五毛”、“左派”帽子的爱国网友们，都没有把棍子和帽子打在袁女士的身上，而是只针对杨本人，即便批评袁女士，人们也最多就是批评一两句袁女士向外国政府喊冤的行为有失妥当罢了。——而那些或许心里有鬼的亲美大V们，则恨不得置杨的妻子于死地，拼命辱骂和扣帽子，甚至不惜造谣说袁女士也因同罪被抓。这是要搞株连九族吗？<br>\n<br>\n还是过去那套大字报、人身污蔑、扣帽子、打棍子的套路，一点也不法制！到最后，还是我们这些杨某的死对头实在看不下去了，不得不站出来为他的家人妻儿说两句公道话。你说这事，是不是特无语。<br>\n<br>\n其实，在生活中我们都是普通人。不管在网络上是多大的V，也不管在舆论场有多大的话语权，在生活中每一个人都是平凡的。中国网友和杨某人之间没有私仇，只有国家利益和立场不同。任何人伤害中国的国家利益都是不被允许的，我们坚决斗争到底。但任何人只要没有伤害中国的国家利益，只要没有违法犯罪，他不管做什么都是可以的，不必进行道德批判。<br>\n<br>\n最后，我只希望袁女士和她的女儿远离纷扰、余生安好，平平淡淡才是真。<br>\n<br>\n<br>\n—♡♡♡———♡赞助商讯♡———♡♡♡—<br>\n<br>\n中国文化遗产研究院多位专家与院长历时两年绘制，国内鲜见的物质文化遗产科普绘本《时间的礼物·画给孩子的世界文化遗产》正在热销中。11个单元，40项世界文化遗产，囊括社会，科技，文学，历史等多学科500多个知识点，让孩子在Q版的解读中，了解中华文化的深厚，明白文化遗产的珍贵，培养文化传承的责任心。如何让孩子找到学习的乐趣？不妨即刻戳图购书","date":"2019-09-03","agreeCount":-1,"discussionCount":0}