{"type":"article","id":4515,"title":"社科院的专业就是拍马屁","uid":2791,"topics":[],"contents":"<a href=\"https://www.toutiao.com/a6732359139437052419\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.toutiao.com/a6732359139437052419</a><br>\n感受身边真实的中国民主<br>\n<br>\n民主是人类政治文明发展的成果，也是世界各国人民的普遍追求。民主是内生的，不是外来力量强加的。中国式民主深深植根于中国土地，也反映出中国政治全面发展的价值取向和逻辑规律。<br>\n<br>\n新中国成立七十年来，中国共产党带领全国人民在各个方面都创造了史无前例的成就，这一点毋庸置疑。但是，总有人对于中国特色社会主义民主心存疑惑、提出批评甚或谩骂攻击。应当看到，这一成就是伟大的也是全面的，是以增长迅速的国内生产总值、日新月异的地平线和今非昔比的日常生活水平来衡量的，也是以“两会”基层代表的比例不断增多、日益火热的基层群众自治和政府回应性不断增强来生动体现的。<br>\n<br>\n中国式民主在哪里？中国式民主就在每一个中国公民的身边。<br>\n<br>\n新中国初期，中国共产党带领全国人民建立各级地方人民政权，实行土地改革，镇压反革命，使得中国人民真正从受压迫、受剥削的痛苦状态中解脱出来，真正挺直腰板立起身子当家做主人，中国改天换地展新颜。通过百折不挠的斗争和艰难探索，原来想都不敢想的美好变成了现实，鲜明对比让人民群众欢欣鼓舞。与此对应，中国式民主也从无到有，成为人民群众当家做主的政治保障。社会主义民主围绕人民当家做主这一核心，已经广泛渗入到了中国社会生活的各个方面，发挥着重大的政治作用，不可逆转地推动着中国政治的发展进步。<br>\n<br>\n<b>中国民主是带着真实生活烟火气的民主</b><br>\n<br>\n在你我身边的中国式民主，不同于或拳脚相加、或声泪俱下的舞台式民主表演。中国式民主，是脚踏实地、带着真实生活烟火气的民主，就是在民主形式和民主实践过程中深深扎根于你我的生活之中，紧紧联系着每一个中国人。七十年尤其是改革开放四十年以来，中国大地上涌现的大量民主政治创新实践，都与紧密依靠群众、发动群众，激发蕴藏在人民群众中的创造力有关。<br>\n<br>\n带着烟火气的中国民主，首先是为民选干。为人民选出好干部，权为民用、情为民系、利为民享。某市的政府机关大院里，组织部门正在开展干部选拔任用工作，依据民主推荐、民主测评等程序，不是民主推荐的不提拔，民主测评赞成票不满80%的不提拔，没有公示或公示时受到质疑的暂不任用。当前党政机关提拔干部必须经过民主推荐和民主测评。<br>\n<br>\n带着烟火气的中国民主，更加尊重民意。制定法律法规和解决公共问题要征集民意。例如笔者亲眼看到的一幕，浙江台州温岭市的干部群众聚在一起，在民主恳谈会上通过“参与式预算”的方式，管好政府“钱袋子”;此外，四川成都的居委会和社区组织一道，组织居民对每年政府拨款的使用规划进行讨论，让决策更“接地气”。<br>\n<br>\n带着烟火气的中国民主，注重汇集民智。中国基层自治有广大人民群众的有序参与。四川省广元市朝天区联合陕西省宁强县加强跨省际矛盾纠纷联调，两地的老民警、老支书和德高望重的乡贤通过互联网平台、两地调委会工作室等机制，与产生矛盾纠纷的村民谈心、聊天，让“枫桥经验”焕发出时代感，两地联动共建川陕平安边际。<br>\n<br>\n正是因为有了群众的不断参与和更多人的智慧，中国式民主政治实践才能迸发出新的活力。<br>\n<br>\n<b>中国民主是以人民为中心的民主</b><br>\n<br>\n中国式民主的核心特点和优势在哪里？见微知著，一叶知秋。英国前首相撒切尔夫人的私人秘书查尔斯·鲍威尔曾经在多个场合坦言，中国比英国给予香港更多民主。今天的香港，正在被一些人以高呼民主、自由之名，行暴力蹂躏香港民主政治之实。激进民主派怂恿、煽动极端暴力分子滥用自由，冲击法治，扰乱社会秩序，以暴力行为挑起对抗，严重冲击香港的核心价值。他们选择性地忽略了一个事实，有些民主，形式上看着很公正，外观上看着很民主，实际上是通过设置一整套程序，让各方的利益互相绑架，最终维护少部分人的利益。<br>\n<br>\n中国取得举世瞩目的成就，一条重要经验就在于，确立了一套体现人民意志、保障人民权益、激发人民创造活力的社会主义民主政治制度。这也是中国式民主优越性的体现。扎根基层，依靠人民群众，回应人民群众需求，是社会主义民主政治的出发点，也是发展的动力源泉。习近平同志指出，“要健全民主制度、拓宽民主渠道、丰富民主形式、完善法治保障，确保人民依法享有广泛充分、真实具体、有效管用的民主权利。”从实践来看，解决人民群众所需所急所盼，让人民共享经济、政治、文化、社会、生态等各方面发展成果，不仅需要了解老百姓的物质和精神需求，还要以灵活的方式加强与群众沟通，扩大人民的有序政治参与。<br>\n<br>\n以人民为中心的中国式民主，就是注重回应人民群众需求，保障人民权益。公共交通价格调整工作，是北京近年来价格调整工作中政府主动公开信息最多、征求意见涉及人数最多、涉及范围最广、讨论研究过程最复杂、吸纳社会意见最充分的一次，也是第一次与听证方案同步在网上公开成本报告。目前，各类网上专项听证、新媒体民意征询和公共监督等方式越来越普及，新技术再一次助推中国式民主的民意回应能力和民意表达空间的提升。<br>\n<br>\n以人民为中心的中国式民主，更是注重依靠人民群众，激发人民创造活力。邓小平同志曾指出，“调动积极性是最大的民主”。浙江温岭新河镇为了当地学校搬迁事宜召开民主恳谈会，会场上大约有200人，有决策的利益相关方，也有会前5天接到恳谈公告而自愿参加的老百姓。大会说明，分组讨论，大会辩论，前后历时一整天，大家协商通过的方案与一开始提出的预案大相径庭。海南海口两个街道的社区居民又进一步，对辖区内单项不超过40万元的资金工程、单项不超过20万元的服务，通过协商讨论和最终投票的形式，决定了群众关心的年度急难“微实事”预算项目。关系公共利益的决策，最终以人民群众满意和恰当的方式得到了实现。<br>\n<br>\n<b>中国共产党的领导是中国民主具备持续生命力的保障</b><br>\n<br>\n中国式民主在身边，得益于中国共产党的正确领导和推进。七十年来，正是得益于中国共产党的领导，中国人民终于获得了当家做主的权利，中国终于走上了富有中国特色的民主政治之路，同时也积累了丰富的中国民主经验;也正因为有了中国共产党的领导，民主才会不断得以深入推进，人民群众才能持续享有和提升民主权利，才能持续享受民生的改善。几十年来取得的成就真实地摆在那里。<br>\n<br>\n中国民主的持续生命力，在于党的追求始终与人民利益保持一致。中国共产党不讳言自己的利益追求，但与西方竞争性政党制度中各政党代表特定利益集团不同，中国共产党公开宣示，始终代表中国最广大人民的根本利益。习近平同志在“不忘初心、牢记使命”主题教育工作会议上强调：“党的一切工作都是为了实现好、维护好、发展好最广大人民根本利益。”这种一致性不仅仅停留于宣示和口号。在领导人民进行革命、建设、改革的实践过程中，从推翻“三座大山”，实现了民族独立和人民解放，到为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦而奋斗，中国共产党始终坚持人民的主体地位，把人民对美好生活的向往作为自己的奋斗目标，把为人民谋幸福作为根本职责。<br>\n<br>\n中国民主的持续生命力，有赖于不断改善中国共产党的领导。为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命。中国共产党坚持以人民为中心的价值体现，才催生出改革开放的磅礴力量。七十年后的今天，我们积极发展中国特色社会主义，但遇到的问题更加复杂。唯有持续改善党的领导，中国特色社会主义才能得以丰富和发展，并不断指导日新月异的实践，社会主义民主政治才能不断得以推进，让群众有更多、更直接、更实在的获得感、幸福感、安全感，实现人民对美好生活的向往。<br>\n<br>\n持续注重改善党的领导，需要坚持在党内开展“不忘初心、牢记使命”主题教育，扎根基层，艰苦奋斗、攻坚克难，把“初心”和“使命”融入新时代应对新矛盾新挑战的全过程，汲取来自人民群众的创造力;需要注重实行协商民主，发展基层民主，注重下情上传和民意反馈，不搞盲目民主化、过度福利化的民粹主义。七十年来，中国共产党已经在充分保障公民的自由和民主权利，实现国家政治权力的结构民主，以民主程序保障国家权力和公民权利，以及探索群众路线、批评与自我批评等系统的民主方法等方面积累了丰富的经验，取得了显著的成果，未来需要在从严治党和推进中国特色社会主义协商民主方面持续发力。<br>\n<br>\n新中国成立七十年，中国式民主一直就在你我身边，中国的面貌和人民的生活也因之而改变。她是脚踏实地、带着真实生活烟火气的民主，也是以人民为中心、维护大多数人利益的民主。始终坚持并持续改善中国共产党的领导，中国式民主就会一直在你身边，以鲜活亲切的面孔让你我的生活更加清明、真实和美好。<br>\n<br>\n(作者分别是中国社会科学院政治学研究所研究员、副研究员)<br>\n<br>\n新品葱有段时间有个社科院的天天发些垃圾研究，<br>\n赖好这些家伙能有马克思百分之一的研究精神就不会干这种事。<br>\n马克思毕竟对社会学有过重大的贡献，而社科院的只会给社会学提供各种的丑陋人性样本。","date":"2019-09-03","agreeCount":0,"discussionCount":0}