{"type":"article","id":452,"title":"【品葱备份】品葱搬运工回答集161-165","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集161-165<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<blockquote>161.共产党和其他中国人的道德水平到底有什么区别？如果更高，为什么还要批评共产党？</blockquote><br>\n<br>\n很多人觉得中国发生的问题都是共产党造成的，对中国产生了巨大的危害，可是打土豪分田地的得利者都是农民，文化大革命的红卫兵也是一般人民，他们还杀了中国国家主席，共产党才是受害者，计划生育也没有增加共产党的收入，反而额外支出许多费用，实际上大部分民众是支持的，六四事件里面，支持维稳的民众也是比支持革命的更多<br>\n这样说的话，共产党的道德并没有比一般民众低落，一般民众的教育水平，知识水平，眼光和政治经验都比不上共产党的平均水平，那一般民众凭什么批评共产党？就凭站着说话不腰疼吗？如果人民就是一群匪徒，凭什么要领导人是圣母？如果人民就是一群奴隶，领导人当然就是奴隶主，这不就是经济基础决定上层建筑吗？<br>\n<br>\n西乡林三June 13, 2018<br>\n首先，题主把中国人分为共产党员的群体和非共产党员的民众群体，这两个群体是什么关系在此不表。<br>\n<br>\n加入群众很简单，你出生在中国作为中国公民就够了，而共产党员需要作为人民的我们有所“觉悟”，才有机会加入。<br>\n<br>\n作为人民群众拥有的权利和义务，决定了他们在社会和法律中是否被认可，而人民群众本身的道德水平，是建立在中国传统道德和现代社会道德的双重影响上的(当然还有我党的影响)。<br>\n<br>\n我国人口基数相当巨大，而新中国之前中国文盲率高达80%，知识和思想被少部分人作为统治(管理)手段或竞争手段掌控在手中，而群众则被传统糟粕锁在底层。无数次的造反和镇压，并没有改变封闭农耕社会下知识流通的结构，愚昧道德的旧中国反而加重了鲁迅先生所言“学医救不了中国人”的情况。到了近代，东方封闭世界被西方的强大力量所打开，印度沦为殖民地，日本黑船事件到明治维新，清朝“结与国之欢心”沦为半殖民半封建社会。需要注意一点的是，往往我们只有在看到清朝的照片和文人墨迹，才会联想到那个时期我国人民的生活状况，其他朝代是何景色其实无从见得，但恰恰是这个混乱的时代，在一些近水港口(也包括长江浏阳河之类的)，年轻人的封闭的思维和只有“之乎者也”的知识库被西方打开，诞生了多少进步分子我没有具体的统计数字，但耳熟能详的那几位大家一定都印象深刻，他们冲击了中国传统社会的道德和固有认知。<br>\n<br>\n“自由的而非奴隶的，进步的而非保守的，进取的而非退隐的，世界的而非锁国的，实利的而非虚文的，科学的而非想象的” ——胡适<br>\n<br>\n他们先进分子推崇的理念，在哪里得到人民认同了呢：经济流通发达地区。沿海的几个港口，九省通衢的武汉以及少数内陆城市。相应的，我们的暴力革命也源于这几个地区，先进思想的领导者们，带动了“人民群众”这一力量，看起来像极了古代的造反，我们愚昧的绝大部分人民此时还是愚昧的，但有一点不同的是，但指挥人民的人们，他们是真的想要拯救这个国家改变这个世界。<br>\n<br>\n现在道德水平发生了改变吗？没有，兵荒马乱的年代只有生死可言，我们的一部分进步分子建立了“属于人民”的政党，可是人民如何像信仰宗教一般，相信并跟随着这些知识分子带给他们现世的“天堂”，我们的进步分子给予了他们承诺和口号，以及无数牺牲带来的胜利。此时共产党的道德是绝对正义和理想化的。(PS：当时的国民政府是毫无疑问的法西斯主义政权，至于日本侵略就不用多说)<br>\n<br>\n“没有共产党，就没有新中国” ——1943年 曹火星<br>\n<br>\n共产党与国民政府的数次谈判失败，联合政府无法建立，种种原因，在1949年，我们建立了没有其他执政党的人民专政国家。新国家遮住人民的双眼，承诺给予人民幸福(崔健 “一块红布”)。事实的确如此，土地改革的实质，大跃进带来的结果，个人崇拜带来的人民灾难，文革的10年停滞，两弹一星，抗美援朝，东北工业，六四事件，改革开放，我们对做这些事情的“进步者”们的道德水平不得而知，甚至呈两极化评价，因为我们被蒙住双眼，人民只能着眼他们自己眼前的利益，根深蒂固的小农意识除了得到研究，基本上没有得到解决。以至于今日，我们多灾多难的国家还有人口拐卖，80年代气功班盛行，教育资源“贫富差距大”，学生及家长压力巨大，内陆民众思想保守愚昧思想复辟，集中包办制(中国式)家长等等等等社会问题，凸显出在“民主集中制”的中国共产党领导下造就的中国特色社会道德和法治不完善，甚至广大基层党员，也是这所有社会问题的受害者。<br>\n<br>\n那么，题主认为，道德水平如此低下的我们，为什么要睁开眼拿掉那层红布批评她？<br>\n<br>\n第一次手机答题，废话可能比较多请见谅，顺便看看提问进度哈哈哈<br>\n<br>\n<blockquote>162.为什么留学生绝大多数对所在国家非常不屑？</blockquote><br>\n<br>\nmihuzhongJune 13, 2018<br>\n其实，目前西方国家对中国的优势，不再是高楼大厦，而是比较宽松的“民主自由”环境；但是，对于留学生特别是小留学生来说，这个环境对他们来说，并没有多大意义。<br>\n<br>\n1. 留学生刚刚成年，在中国没有投过票，刚到外国也不投票，所以没有区别。<br>\n<br>\n2. 留学生因为初到异国他乡，语言文化不通，没有亲戚朋友的照顾，生活不便；如果说“民主自由”的环境能够让人的生活品质提高20%， 那么留学生在异国他乡遇到的生活不便，足以抵消那个20%，甚至变成负数。<br>\n<br>\n3. 有句话叫“爱屋及乌”， 那么同样可能“恨屋及乌”：就是说，因为在外国的生活工作不是那么顺利，所以看所在国的啥啥都不顺眼；那么外国人标榜的“民主自由”被打上负面记号，躺枪也就难免了。<br>\n<br>\n<blockquote>163.温州话到底有多难懂？</blockquote><br>\n<br>\n听说温州话很难懂，当年作为密码使用的，想问问有多难懂？一点规律都听不出来吗？<br>\n<br>\n沈鱼飞鸟June 13, 2018<br>\n<br>\n其实网上温州话视频很多，题主可以找来看啊。<br>\n<br>\n爲大家提供一段温州话片段，大家要是能听懂，就可以去当战时地下党了。<br>\n<br>\n大家都说温州话和日语听著很像。<br>\n<br>\nhttps://www.youtube.com/watch?v=mm17Lioa6y8<br>\n温州话是有规律的，但我不是专业人员，不知道如何描述，反正衹要你能听懂就会发现了。<br>\n<br>\n都说温州话有作爲战时密码用，还有说当作密码的其实是温州地区的「蛮话」。（蛮话和温州话是温州地区两种不同的本土话，根本无法对话。）当然，尽管此事难验真伪，但温州话确实很难。<br>\n<br>\n题主先阅读以下三个句子，能看懂吗？<br>\n<br>\n1、个侬死侬好，待侬沃短命好，也没恁疙瘩，是个条直侬，勿匄侬嫌憎。<br>\n<br>\n2、个阿娒生起关惬显关惬，侬也相能显，吾搭渠作阵走张张眙，渠走吾门前先。<br>\n<br>\n3、有物事巴你额光头，跟曲蟮一色，弗清水，匄侬眙也弗落事。<br>\n<br>\n温州话和上海话属于吴（越）语的两个分支，但是差异极大。绝大多数上海人、苏州人从来都不知道，听懂难如登天的温州话，和自己的方言属于同一种方言。<br>\n<br>\n这是评弹《无锡景》（男声部分唱得标准，女声唱得太烂了，唱得和国语似的）。<br>\nhttps://www.youtube.com/watch?v=eMfBX2g9pyo<br>\n<br>\n这是评弹《秦淮景》：<br>\nhttps://www.youtube.com/watch?v=ai6fBVjMJB0<br>\n<br>\n先介绍一下温州市的行政区划。<br>\n<br>\n温州的真正简称是「瓯」，不是「温」。<br>\n<br>\n下辖四个区：鹿城区、龙湾区、瓯海区、洞头区；<br>\n<br>\n两个县级市：瑞安市、乐（yuè ㄩㄝˋ）清市；<br>\n<br>\n五个县：永嘉县、平阳县、文成县、苍南县、泰顺县。<br>\n<br>\n原先乐清市毗邻的玉环地区也属于温州的，1950年代划归台州市管辖，今设玉环县级市。<br>\n<br>\n温州本土方言 ≠ 温州话。<br>\n<br>\n温州方言是温州人所使用的本土话，有很多很多种，保守估计大概有十种，属于不同的方言。别说外地人，就连温州本地人之间很可能都是无法对话的，两家相邻的村民鷄同鸭讲，是很可能的，所谓「五里不同音」。<br>\n<br>\n今人所指的温州话，就是指温州使用最广泛的方言，遍佈于温州城区（鹿城区、龙湾区、瓯海区）、瑞安、乐清、永嘉、文成、平阳（部分地区）。<br>\n<br>\n以上地区多位于温州市中部、北部。温州南部地区（泰顺、平阳、苍南三县）毗邻福建省，使用的本土方言非常地多。它们不属于吴语，大概有讲闽语、蛮话、蛮讲、畲客话等等，但也非常地难懂。<br>\n<br>\n即使温州话是温州人使用最多的本土话，内部发音的差异也很大，不同地区的人不一定能理解对方的表达（当然，一般不会大到难以对话的程度）。<br>\n<br>\n在以前国语尚未普及的时候，温州地区的人都会说几种不同的本土方言，以和对方对话。<br>\n<br>\n比如，很多老一辈的温州人都会说温州话和闽南话。<br>\n<br>\n宋朝时候，有很多泉州、漳州的人们北迁温州，成爲了今天说闽南话的温州人的祖先。<br>\n<br>\n以上海话爲例。尽管温州话和上海话的差异极大，但既然同属于吴语，肯定有某些共通之处，比如某些用词、用字什么的。<br>\n<br>\n温州话在交流时很难懂，有很多词发音很不同，语序也不一样。但是用温州话朗读文章的时候，就和上海话接近一些了。<br>\n<br>\n鲁迅先生的很多文章中用到了很多绍兴话和上海话，有的人觉得很晦涩，这些词在温州话里里也有（含义或有别）。比如鲁迅提到的「炒米」，很多外地人不知道那是什么玩意儿。其实这是一种甜甜的米制零食，在温州地区也有。<br>\n<br>\n鲁迅先生在小说《故乡》中还特地自创了一个汉字「猹」，至今没人理解这是什么生物。更有趣的是连鲁迅先生自己都不知道「猹」是什么动物，衹说了这个字是根据乡下人的发音创造出来的。<br>\n<br>\n我个人观察出的大概规律就是：<br>\n<br>\n温州话保留了一些字的古义。比如称「热开水」爲「汤」。<br>\n<br>\n温州话很多词汇的表达和国语是相反的，如「鞋拖」「闹热」「侬客」「走先」……<br>\n<br>\n温州的瑞安人把「蛇」读作「一」，你们要是能听懂纔怪！有个成语「虚与委蛇」，不知道发音上是不是有点关联。<br>\n<br>\n温州话之所以和其他吴语区差异巨大，一是保留了很多古吴语的特徵，二是因爲温州话的祖先之一是侗臺语，保留了一点侗臺语特徵，侗臺语也是今天的壮语、泰语的祖先之一。而江南一带由于各民族的融合，导致如今的北部吴语和国语较爲接近，已经很少有古吴语的特徵。<br>\n<br>\n最后介绍一下「侬」。<br>\n<br>\n吴语地区非常喜欢用「侬」字。但是，这个字并不（衹）是「你」的意思。「侬」的本义应该是「人」。<br>\n<br>\n在古代，我侬 = 我人 = 我，尔侬/你侬 = 你人 = 你，渠侬 = 他人 = 他。<br>\n<br>\n元朝赵孟頫的媳妇儿，大才女管道昇写过一首《我侬词》：「你侬我侬，忒煞情多。」<br>\n<br>\n「你侬我侬」本义不是指什么情情爱爱，就是指「你我」，类似「卿卿我我」这种表达。<br>\n<br>\n在后世的分化中，「侬」字根据这三个词分化出「你」「我」「他」的意思。<br>\n<br>\n在有的吴越语地区，「侬」是指「我」，有的则是指「你」，还有的吴语区是指「他」。<br>\n<br>\n比如上海话里「侬」就是指「你」，众所周知。<br>\n<br>\n早期白话中还有很多「侬」是指「我」的例子。比如《红楼梦》中林黛玉的「侬今葬花人笑痴，他年葬侬知是谁。」<br>\n<br>\n又如周璇演唱的《天涯歌女》：「血肉筑出长城长，侬愿做当年小孟姜。」<br>\n<br>\n就我所知，保留「侬」字本义的方言，还有浙江中南部、闽南话。比如臺湾人常说的「代湾郎」，其实就是「臺湾侬」。因此，有学者认爲，闽南话和南部吴语，也可能是起源于同一祖先的。<br>\n<br>\n现在大家知道「吴侬软语」是什么意思了吧？就是「吴人软语」呗。<br>\n<br>\n<blockquote><br>\n164.如果每一门宗教的经书里都多多少少有关于杀戮的内容，怎么能把行残害生命的事怪罪于宗教而非行凶者？</blockquote><br>\n<br>\n如果每门宗教的经书里都有残害生命的内容，那么我们怎么能把残害生命的事件怪罪于宗教本身而非行凶者本身？<br>\n每门宗教的经书，都有出版自由，也就是可以自由地胡说八道。人们也有信仰自由，也就是可以自由地被蛊惑。那么 这明明是这些人本身的“判断力”不够（也就是很蠢），所以才会杀戮他人。<br>\n我们这些“判断力”很够的人，都知道经书里的教导杀人的内容是不能信也不能实践的。那些判断力不够的人才会是照着书杀人。<br>\n每个人都有愚蠢犯错的时候，我也不例外，但是我知道那是我的愚蠢教我犯下的错。如果我说是某某书本叫我做的这蠢事所以去怪罪书本吧别怪我 -- 那一定是我找的借口，不仅证明了我愚蠢 还证明了我不诚实。<br>\n比如 希特勒/毛太祖在历史上杀了很多人，如果毛把自己的错误怪罪给一个随便什么书籍（比如马克思），那么我们一定知道他在瞎掰，他仅仅是不肯承认自己的错误而已。现在全人类都知道他这个人 本身是错误的（因为他自己的愚蠢残暴），不会是怪罪给某个书籍。<br>\n如果一个人愚蠢，那么在犯错认错之后 还可以得到宽恕。愚蠢且不诚实的人，那么更应该不得到宽恕。 ---- 那么 我们这些判断力足够的人，为什么要去被 “愚蠢且不诚实的人” 牵着鼻子走？ <br>\n我们这些判断力足够的人，知道人只会因为自己的愚蠢而犯错，知道犯错者找什么别的借口都是不诚实，知道谁是“愚蠢且不诚实的人” （也就是那些在杀人之后非但不把过错归结为自己的愚蠢，而却不断找借口，指责是经书在教唆他们杀人、他们自己没有责任）。<br>\n为什么我们会为他们拙劣的借口买账、继而去抵制经书、抵制宗教，却忘记了每门宗教的经书里都有杀戮相关的内容，这是不能成为杀害他人的借口的 ---- 而失去了 “一旦有人以此为借口，只能证明他们愚蠢且不诚实” 的判断力？<br>\n<br>\nEtOHJune 13, 2018<br>\n<br>\n不要总是把问题归结于人的身上。<br>\n<br>\n宗教自由并不影响人类合理的，逻辑的认识宗教。举例子而言，尽管吸烟在各个国家都是被允许的，但是这并不影响人们认识“吸烟有害健康“”这个事实。同样的，尽管宗教自由是基本人权之一，这并不妨碍逻辑上存在的“宗教传播的本质都或多或少存在洗脑”的认识，而且广泛被无神论者甚至被部分宗教信仰者所接受。这也是信仰自由的一部分。信仰自由包括了信仰任意宗教的自由，也就包括了不信仰宗教的自由，也包括了信教者与不信教者关于宗教的争辩。实际上，就跟民主与专制的争辩的一样，宗教与反宗教的争辩存在的时间长达数个世纪。你看到的问题所在，主要是现阶段存在的两点主要发生在中国的问题：一是中国政府迫害并控制了宗教团体，二是中国无神论者（注意不是无信仰者）占据了大多数并拥有强烈的反对宗教的意愿。<br>\n<br>\n但是在人类的历史上，宗教团体对于无神论者或无信仰者或异教徒的迫害远超后者对前者的抵制。在《圣经》旧约里就有大量此类记载，罗马人迫害耶稣，把他钉在十字架上；出埃及记中上帝杀死了埃及万灵的长子：<br>\n<br>\n耶和华宣布说：“我再使一样的灾殃临到法老和埃及”——击杀长子。（《出埃及记》第11章第1节参）他吩咐把亚笔月定为以色列的正月。在该月初十日，他们要取一只无残疾的一岁绵羊羔或公羊羔，然后在十四日把它宰杀了。在当日黄昏的时候，他们要取点血，涂在房屋的门框和门楣上。然后他们要留在家里，吃烤羊羔的肉，但不可折断它的骨头。他们家中不可有酵，而且他们要赶紧的吃，穿好衣服预备上路。他们要世世代代记念这逾越节，奉为耶和华的节。然后他们要守七日的无酵饼节，吃无酵饼，并要把事情的一切意义教训子孙遵守。（后来，耶和华对这些节期颁下进一步的训示，吩咐以色列家所有首生的男丁和雄性牲畜都要归耶和华为圣。） 以色列遵照耶和华的吩咐而行。然后灾祸临到了！在午夜时分，耶和华把埃及地所有的长子，连同一切头生的牲畜，尽都杀了，但天使却越过及拯救以色列头生的人畜。<br>\n<br>\n如果如题主所说，要把杀人的罪恶一层一层往上追溯的话，那么上帝显然是罪魁祸首，但是上帝是不是罪魁祸首呢？信上帝的人会觉得这话很荒谬，不信上帝的人认为根本没有上帝，至少会认为上帝不会如此直接的干预人类社会。那么要怪谁呢？事实上，是原始而落后的奴隶社会造成了埃及人与以色列人的冲突，而在人类的历史上宗教跟奴隶社会以及后来的中世纪的封建社会是如影随形的。举例子而言，十字军东征是罗马教皇的指示，但每一次东征的命令都出自一位罗马教皇之手吗？并不，驱动战争的并不是一个人的指示，而是如美国学者朱迪斯·M·本内特在他的著作《欧洲中世纪史》所描述的那样：<br>\n<br>\n“十字军远征聚合了当时的三大时代热潮：宗教、战争和贪欲。”<br>\n<br>\n再举个例子，罗马宗教裁判所下命令烧死布鲁诺，假如审判布鲁诺的六位红衣主教换人，那么布鲁诺就会免遭火刑吗？不会。就算你把整个罗马教廷上上下下都换一遍，只要这个教廷所有人还是天主教教徒，布鲁诺都会被烧死，至少不会被安全的释放出来。因为这是宗教的本质导致的，在人类漫长而黑暗的专制社会中，宗教是最好的也是最残酷的统治工具，因为它可以控制人的思想。基督教教义中有天堂地狱之分，认为人类生而有罪，信上帝可以赎罪升入天堂，不信者有可能堕入地狱。但是如果有人就不信上帝，哪怕下地狱也无所谓，一个足够虔诚的基督徒会感到不理解。事实上我的表弟就是一位比较虔诚的基督徒，在他给我讲述教义之后，我笑着告诉他：“我想看看地狱是什么样子，”他表示不解。这就是问题所在，因为宗教观点不同导致了人与人之间出现了意识形态上的强烈冲突，尽管现在基督教做的很好——“要爱你的敌人”，但是这个问题依然存在。而且这跟存不存在无神论者毫无关系：如果我信伊斯兰教，那大概我们俩会打起来。<br>\n<br>\n事实上，“信仰自由”这个词是从根本上限制宗教的，因为他包含了可以转信别的宗教，和不信仰宗教的自由。在世界上的主要宗教中没有多少会原谅叛教者，也没有多少会放过异教徒。所以你说一个人打着宗教的旗号去杀人是因为他自己的问题，而不是宗教的问题，这个判断是有偏差的。你认为宗教是无害的，只不过是因为法律与理性的框架下，不允许以宗教为理由杀人。但是以宗教为理由的意识形态的冲突还是实际存在的。就算现在全体中国人都有了各自的信仰，假设50%信仰伊斯兰教，50%信仰基督教，穆斯林还是会抵制《圣经》，基督教徒还是会抵制《古兰经》 如果你不抵制，那只能说明你不够虔诚。如果你作为一个基督教徒不抵制《古兰经》，那只是因为现代基督教变得更加温和了，变得更加适应资产阶级民主政治了。最近发生的事情就是最好的例子，教皇否认了地狱的存在：<br>\n<br>\nBad souls are “not punished,” the journalist, Eugenio Scalfari, 93, reported the pope as saying. “A hell doesn’t exist.”<br>\n<br>\n这就从理论上解除了基督教的一个反人类的地方，那就是不信教带来的惩罚。教皇表示“bad souls”“just disappeared”，所有的无神论者看了，大都会表示积极的态度，如果这种教义能深入人心的话，基督教跟无神论者跟其他宗教的冲突就会减弱很多。所以宗教是发展变化的，无神论者抵制的是那个落后愚昧吃人的宗教，而不是别人的精神慰藉与信仰。这中间的差别就是：你是否拿自己的信仰标准去judge别人。最典型的例子就是“中国人因为不信教，而变成这个样子。”我只知道莱克星顿打响第一枪的时候，领头的可不是个牧师；1987年韩国大游行的时候，走在队伍前面的也不是位神父；为台湾解放报禁而努力的，难道全是宗教组织吗？同样的，当无神论者反过来judge信教者的时候，也犯了同样的错误，即宗教的本质并不能成为宗教被迫害的借口。一个东西是愚蠢的，不代表它一定要被消灭；应该被消灭的东西，也不一定是愚蠢的。强迫他人信教跟强迫他人不信某种宗教都是洗脑的一部分，是应该抵制的。而且宗教作为意识形态冲突的最前沿是会长久存在下去的。这里边有一个非常有意思的细节，上帝的神力无可匹敌，那么为什么他不令埃及人直接信仰上自己呢？或许有人会说他给予了埃及人自由选择的权利，但我更相信就连神也改变不了人的思想。那么有什么比保持一个上帝都改变不了的思想更有趣的事呢？ 或许事到如今，也可以认为无神论者是有信仰的，就是认为人类通过对宇宙与自身不断的探索，可以终有一天可以把自己的命运握在手中。上帝不让我们建巴别塔，我们偏要建一座。<br>\n<br>\n<blockquote><br>\n165.文化真的是决一个群体命运的根本所在么？</blockquote><br>\n<br>\n看到一篇文章有感，https://pao-pao.net/article/1020<br>\n相关问题 https://www.pin-cong.com/p/39034/<br>\n鲁迅说学医救不了中国人<br>\n美丽新世界，1984，赛博朋克预言了技术并不能使人类变得更美好https://qiwen.lu/35492.html#more-35492<br>\n高中政治老师说，政治是上层建筑，那么经济（利益）就是下层呗<br>\n高中历史课本把文化，政治，经济分成三个课本，似乎文化这一本基本上无法引起人的注意，似乎文化这个东西在人类历史中毫无存在感<br>\n但是，我越来越觉得，文化，是很重要的东西，这个世界说到底是人类的世界，一切和人有关的事情基本上都是人做的，文化，能决定人的思想，进而决定人的行为，进而，决定和人有关的一切。<br>\n抛砖引玉。<br>\n<br>\nYANG June 14, 2018<br>\n<br>\n这是个有品质的问题。人群的文化禀赋如土地，适合不适合生长什么东西完全有自己决定。文化是个综合指数，终极结构应该是世界观，哲学化的知识结构，它需要一定的文化积累，人人都有积累，关键内容是什么。较优良的禀赋存在于产生文艺复兴工业革命的地区及后来延展的地方。日本脱亚入欧后也承袭了去，而我们以否定全盘西化为由走了自己的路，中学为体西学为用的路，结果被人虐了又虐，倒成了仇洋惧洋媚洋的人群。全盘西化提法是污名化极端的提法，谁能做到呢？福泽谕吉也并没主张全盘西化，民族主义是其坚守的中心价值观。其实，脱亚入欧只是简洁了当的叫法，就是更换思维方式而已。由未分化的模糊古训，道德化事件类比的思维变为因素分析的方法。由这个架构生发开去成长起实验科学，进而促进了技术革命。我们只图技术成果，格物未必致知。金教授不是说现代化就是工业化吗，我们基本工业化了，我们无敌了。甲午战争是工业化打败了农业国不错，但人家几十年成了工业国你起步更早怎么还是农业国？<br>\n<br>\n我们需要一次启蒙运动，思想的启蒙。在这里呼唤思想家。<br>\n<br>\n学会数理化就自动承袭现代思维了？我接触到国内多数大学教授理科学生们与普通民众的思维相差不大。德语人群相当理性，英语的很理性，法语的 还好。接触个别的韩国人比我们同阶层的素质高不少，吃惊的是伊朗人也优于我们。","date":"2019-01-20","agreeCount":1,"discussionCount":0}