{"type":"article","id":4570,"title":"课程大纲：中国的政府和政治，王绍光 香港中文大学","uid":15,"topics":[2760,2761,2762,2752],"contents":"返回<a href=\"https://pincong.rocks/article/4524\">政治学社会学资料集合</a><br>\n----<br>\n搬运自此问题下的答案<a href=\"https://pincong.rocks/question/7034\">有什么办法了解共产党是怎么运作的</a><br>\n<br>\n（此阅读清单是约一半是中文，一大半英文）<br>\n<br>\n王绍光有个课程 Government and Politics in China可以看看<br>\nhttp://www.cuhk.edu.hk/gpa/wang_files/<br>\n<br>\n王绍光虽然是个红色学者跟胡鞍钢发表吹捧论文，但是这个课程我觉得还不错。大陆之外的华人看看这些红色学者也能了解红色思维方式。<br>\n<br>\n建议<b>读课程大纲里列出的论文即可，没必要听他讲课</b>。阅读材料包 http://www.cuhk.edu.hk/gpa/wang_files/1070-2015.rar<br>\n<br>\n<b>Government and Politics of China </b><br>\n(GPAD 1070/UGEC 1540)<br>\nShaoguang Wang<br>\nSpring 2015&nbsp; &nbsp; Tel. 3943-7515&nbsp; &nbsp;wangshaoguang@ cuhk.edu.hk<br>\nOffice Hour:&nbsp; &nbsp; Wednesday &amp; Thursday: 10:30-12:00<br>\nTA:&nbsp; &nbsp;Mattias OTTERVIK&nbsp; ottervik@cuhk. edu.hk<br>\n<br>\nCourse Description<br>\nThis is an introductory course that surveys key issues in Chinese politics: Why was there a Communist revolution? Does Mao deserve the credit - or blame - for his accomplishments and failures? After his death, why and how did the Chinese Communist Party (CCP) embrace market-oriented reform and open-door policy? How did the CCP manage to survive the mass extinction of Communist regimes after 1989? What kind of political regime is China evolving into? Although the emphasis is on learning Chinese perspectives on Chinese problems, all of these issues will be examined in historical and comparative perspective.<br>\n<br>\nReading<br>\n◼ All the readings are available from my WebPages at: <br>\nhttp://www.cuhk.edu.hk/gpa/wang_files &nbsp; <br>\n◼ For a list of books on China, please download it from the following site: <br>\nhttp://www.princeton.edu/~lynn/chinabib.pdf<br>\n◼ Maurice Meisner, “The Significance of the Chinese Revolution in World History”<br>\n<br>\n分主题读下面这些文章即可<br>\n<b>1. Introduction 介绍</b><br>\nPerry Anderson, Two Revolutions or 佩里·安德森： “两场革命”http://info.whb. cn/xxld/view/12229 <br>\n<b>2. Watch video “China Rising” 看视频“中国崛起”</b><br>\n(“Paradise of adventures” and “Change in heaven”)<br>\n<b>3. The Rise of Modern China</b> 现代中国的崛起<br>\nRobert E. Bedeski, “The Evolution of the Modern State in China”&nbsp;<br>\n<b>4. Mao’s China and After 毛泽东的中国及后续</b><br>\n◼ 杜赞奇(Prasenjit Duara),“从历史和比较的观点看中国改革”<br>\n◼ 郭益耀，“不可忘记毛泽东” <br>\n<b>5. The State and Economy 国家和经济</b><br>\n◼ Chris Bramall, “Origins of the Agricultural ‘Miracle’: Some Evidence from Sichuan” <br>\n◼ 史正富，《超 常 增 长：1979-2049年的中国经济》节选<br>\n<b>6. The State and Society 国家和社会</b><br>\n◼ 李毅：“当今中国社会各阶级阶层的分析”<br>\n◼ OECD, “Inequality: Recent Trends in China and Experience in the OECD Area” <br>\n7. Mid-Term Essay Writing 期中小论文写作<br>\n<b>8. The Formal Structure of the Political System: The Party 政治系统的官方结构：政党</b><br>\n◼ 强世功，“中国宪法中的不成文宪法：理解中国宪法的新视角”<br>\n◼ Larry Catá Backer, “Towards a Robust Theory of the Chinese Constitutional State: Between Formalism and Legitimacy in Jiang Shigong's Constitutionalism”<br>\n<b>9. The Formal Structure of the Political System: The State 政治系统的官方结构：国际</b><br>\n◼ 何艳玲，“中国国务院（政务院）机构变迁逻辑”<br>\n◼ John P. Burns and Wang Xiaoqi, “Civil Service Reform in China: Impacts on Civil Servants Behaviour<br>\n<b>10. Policy-Making 政策制定</b><br>\n◼ Sebastian Heilmann, Policy Experimentation in China's Economic Rise<br>\n◼ Shaoguang Wang, Changing Models of Chinas Policy Agenda Setting <br>\n<b>11. Central-Local Relations 中央与地方关系</b><br>\n⚫ Dong Lisheng, Central Local Relations in China: Retrospect and Prospect <br>\n⚫ 苏力，“当代中国的中央与地方分权”<br>\n<b>12. Participation and Election 参与和选举</b><br>\n⚫ Yusheng Yao, “Village Elections and Their Impact: An Investigative Report on a Northern Chinese Village” <br>\n⚫ Jie Lu, “Varieties of Electoral Institutions in China's Grassroots Democracy: Cross Sectional and Longitudinal Evidence from Rural China<br>\n<b>13. Political Culture 政治文化</b><br>\n⚫ Elizabeth J. Perry, Chinese Conceptions of Rights: From Mencius to Maoand Now <br>\n⚫ H. Christoph Steinhardt, How is High Trust in China Possible? Comparing the Origins of Generalized Trust in Three Chinese Societies<br>\n<b>14. Conclusion 总结</b><br>\n⚫ Bai Gao, The Rubiks Cube State: A Reconceptualization of Political Change in Contemporary China <br>\n⚫ Brooke A. Ackerly, Is Liberalism the Only Way toward Democracy? Confucianism and Democracy<br>\n<br>\n----<br>\n返回<a href=\"https://pincong.rocks/article/4524\">政治学社会学资料集合</a>","date":"2019-09-04","agreeCount":1,"discussionCount":0}