{"type":"article","id":4572,"title":"课程大纲：当代中国的体制和改革；王绍光 香港中文大学","uid":15,"topics":[2763,2764,163,2762,2760,2752],"contents":"本文件源地址 http://www.cuhk.edu.hk/gpa/wang_files/5001-2015.docx<br>\n阅读资料包 http://www.cuhk.edu.hk/gpa/wang_files/5001-2015.rar<br>\n&nbsp; <br>\nInstitution and Reform in Contemporary China<br>\n<br>\nGPGC5001<br>\n<br>\nWang Shaoguang （注：此人政治上很偏向中共）<br>\nPhone: 3943-7515 Email: wangshaoguang@cuhk.edu.hk<br>\n<br>\nOffice Hours: Wednesday &amp; Thursday 10:30-12:00<br>\n<br>\nGoal<br>\nThis course will utilize contemporary theoretical perspectives and historical material to analyze the creation and evolution of Chinese economic, social and political institutions. It surveys and evaluates recent literature and compares the case of China with other countries in the world. The topics considered will include housing, community, association, migration, policing, bureaucracy, policy-making, and healthcare.<br>\n目标<br>\n本课程将利用当代理论视角和历史材料去分析中国的经济、社会和政治体制的创造和进化。它调查和评估近期的文献，并比较中国和世界其他国家。关注的主题包括住房、社区、协会、迁徙、警察、官僚、政策制定、以及医疗健康。<br>\n<br>\nReading 阅读<br>\n<br>\n<ul><br>\n<li>Nassim Nicholas Taleb, The Black Swan: The Impact of the Highly Improbable (Random House2007) or 纳西姆•尼古拉斯•塔勒布《黑天鹅:如何应对不可知的未来》(中信 出版社，2008 年)。</li><br>\n<li>A package of readings is available for download before January 29, 2015 from <br>\nhttp://www.cuhk.edu.hk/gpa/wang_files.</li><br>\n<li>For a long list of books on China, please download it from the following site: http://www.princeton.edu/~lynn/chinabib.pdf.</li><br>\n</ul><br>\n<br>\n<br>\n课程大纲-阅读清单<br>\n<br>\n<ol><br>\n<li>Overview &amp; Logistics of Course 课程概述与后勤<br>\n<ul><br>\n<li>Nassim Nicholas Taleb, The Black Swan: The Impact of the Highly Improbable</li><br>\n</ul><br>\n纳西姆•尼古拉斯•塔勒布《黑天鹅:如何应对不可知的未来》</li><br>\n<li>Institutions and Institutional Changes 制度与制度变迁<br>\n<ul><br>\n<li>Sven Steinmo, “Institutionalism”（“制度主义”）</li><br>\n<li>Peter Evans, “Development as Institutional Change: The Pitfalls of Monocropping<br>\nand the Potentials of Deliberation”（以发展作为制度变迁：垄断的陷阱和审议的潜力）</li><br>\n<li>Adam Przeworski, “Institutions Matter”（体制重要吗？）</li><br>\n</ul><br>\n</li><br>\n<li>China’s Socioeconomic Transformation （中国的社会经济转型）<br>\n<ul><br>\n<li>Thomas G. Rawski, “Can China Sustain Rapid Growth despite Flawed Institutions”（中国能否在有缺陷的体制下保持快速增长？）</li><br>\n<li>Martin King Whyte, “Paradoxes of China’s Economic Boom”（中国经济繁荣的悖论）</li><br>\n<li>Barry Naughton, “China: Economic Transformation Before and After 1989”（中国：1989年前后的经济转型）</li><br>\n<li>Gary H. Jefferson, “How Has China’s Economic Emergence Contributed to the Field<br>\nof Economics”（中国的经济崛起为经济学做出了怎样的贡献？）</li><br>\n</ul><br>\n</li><br>\n<li>Housing（住房）<br>\n<ul><br>\n<li>Xing Quan Zhang, “Chinese housing policy 1949-1978: the development of a welfare system”（中国住房政策1949-1978：福利制度的发展）</li><br>\n<li>Lee, James and Zhu, Ya-peng, “Urban governance, neoliberalism and housing reform in China”（中国的城市治理，新自由主义和住房改革）</li><br>\n<li>Si-ming Li, “Housing inequalities under market deepening: the case of Guangzhou, China”（市场深化下的住房不平等：以中国广州为例）</li><br>\n<li>Mark Stephens, “Locating Chinese Housing Policy in an International Comparative Context”（在国际比较背景下定位中国住房政策）</li><br>\n</ul><br>\n</li><br>\n<li>Community （社区） [Research Proposal Due]<br>\n<ul><br>\n<li>Fulong Wu, “China’s Changing Urban Governance in the Transition Towards a More Market-oriented Economy”（中国在向更加市场化的经济转型中不断变化的城市治理）</li><br>\n<li>Thomas Heberer, “Evolvement of Citizenship in Urban China or Authoritarian Communitarianism Neighborhood development, community participation, and autonomy”（中国城市公民身份的演变或威权社群主义社区发展，社区参与和自治）</li><br>\n<li>Ray Forrest and Yip, Ngai-Ming, “Neighborhood and Neighboring in Contemporary Guangzhou”（当代广州的邻里和邻居）</li><br>\n<li>Ben Hillman, “The Rise of the Community in Rural China: Village Politics, Cultural Identity and Religious Revival in a Hui Hamlet”（中国农村社区的崛起：回族哈姆雷特？？的乡村政治，文化认同与宗教复兴）</li><br>\n</ul><br>\n</li><br>\n<li>Association（协会）<br>\n<ul><br>\n<li>Linda Wong and Na Li, “Changing Welfare Institution and Evolution of Chinese Nonprofi t Organizations: The Story of Elder Care Homes in Urban Shanghai”（改变福利机构和中国非营利组织的演变：上海城市老年人护理院的故事）</li><br>\n<li>Andreas Fulda , Yanyan Li &amp; Qinghua Song, “New Strategies of Civil Society in China: a case study of the network governance approach”（中国公民社会新战略：网络治理方法案例研究）</li><br>\n<li>Tian Luo, “Grassroots Mobilization of Internet NGOs in China: The Cases of www.1kg.org and www.geshanghua.org”（中国互联网非政府组织基层动员：www.1kg.org案例和www.geshanghua.org）</li><br>\n<li>Chris King-chi Chan, “Community-based organizations for migrant workers’ rights: the emergence of labor NGOs in China”（以移民工人权利为基础的社区组织：中国劳工非政府组织的出现）</li><br>\n</ul><br>\n</li><br>\n<li>Migration（移民/迁徙）<br>\n<ul><br>\n<li>Jianfa Shen, “Increasing internal migration in China from 1985 to 2005: Institutional versus economic drivers”（1985年至2005年中国内部移民增加：制度与经济驱动因素）</li><br>\n<li>Kam Wing Chan and Will Buckingham, “Is China Abolishing the Hukou System”（中国是否废除了户口制度）</li><br>\n<li>Tony Saich and Biliang Hu, “Developing Social Citizenship A Case Study of Education and Health Services in Yantian Village, Guangdong”（发展社会公民 - 广东盐田村教育和卫生服务案例研究）</li><br>\n<li>Dewen Wang, “Rural-urban migration and policy responses in China: challenges and<br>\noptions”（中国的城乡移民与政策反应：挑战和选择）</li><br>\n</ul><br>\n</li><br>\n<li>Policing（警务）<br>\n<ul><br>\n<li>Xiaoming Chen, “Social and Legal Control in China: A Comparative Perspective”（中国的社会与法律控制：比较视角）</li><br>\n<li>James A. Wall, Jr. and Michael Blum, “Community Mediation in the People's Republic of China”（中华人民共和国的社区调解）</li><br>\n<li>Kam C. Wong, “Community Policing in Comparative context: P.R.C. vs. U.S.A.”（比较背景下的社区警务：中共国与美国）</li><br>\n<li>Xiaohai Wang and Dennis Sing-wing Wong, “Police Social Service Work in China :<br>\nCommunity Policing with Chinese Characteristics”（中国警察社会服务工作：中国特色社区警务）</li><br>\n</ul><br>\n</li><br>\n<li>Bureaucracy（官僚）<br>\n<ul><br>\n<li>John P. Burns, “Civil Service Reform in China”（中国的公务员制度改革）</li><br>\n<li>Yukyung Yeo, “Remaking the Chinese State and the Nature of Economic Governance The early appraisal of the 2008 'super-ministry' reform”（重建中国国家和经济治理的本质对2008年'超级部'改革的早期评价）</li><br>\n<li>Kuotsai Tom Liou, “E-Government Development and China's Administrative Reform”（电子政务发展与中国行政改革）</li><br>\n<li>Lan Xue and Kuotsai Tom Liou, “Government Reform in China : Concepts and Reform Cases”（中国政府改革：概念与改革案例）</li><br>\n</ul><br>\n</li><br>\n<li>Policy-making（政策制定）<br>\n<ul><br>\n<li>Andrew Mertha, “Fragmented Authoritarianism 2.0”: Political Pluralization in the Chinese Policy Process”（碎片化的威权主义2.0”：中国政策过程中的政治多元化）</li><br>\n<li>Kong Bo, “China's Energy Decision-Making: becoming more like the United States”（中国的能源决策：变得更像美国吗？）</li><br>\n<li>Sebastian Heilmann, “Policy Experimentation in China’s Economic Rise”（中国经济崛起的政策实验）</li><br>\n<li>Zhu Xufeng, “Policy Change and Expert Involvement in China”（政策变革与专家参与中国）</li><br>\n</ul><br>\n</li><br>\n<li>Healthcare（卫生保健）<br>\n<ul><br>\n<li>Karen Eggleston, Jian Wang and Keqin Rao, “From plan to market in the health sector: China’s experience”（从计划到市场的卫生部门：中国的经验）</li><br>\n<li>Gopal K. Singh and Jihong Liu, “Health Improvements Have Been More Rapid and Widespread in China than in India: A Comparative Analysis of Health and Socioeconomic Trends from 1960 to 2011”（中国的健康改善比印度更快，更广泛：1960年至2011年的健康和社会经济趋势的比较分析）</li><br>\n<li>Qun Meng, Ling Xu, Yaoguang Zhang, Juncheng Qian, Min Cai, Ying Xin, Jun Gao, Ke Xu, J Ties Boerma, Sarah L Barber, “Trends in access to health services and financial protection in China between 2003 and 2011: a cross-sectional study”（2003年至2011年中国获得医疗服务和金融保护的趋势：一个跨行业研究）</li><br>\n<li>Winnie Chi-Man Yip, William C Hsiao, Wen Chen, Shanlian Hu, Jin Ma, Alan Maynard, “Early appraisal of China’s huge and complex health-care reforms”（早期评估中国庞大而复杂的医疗改革）</li><br>\n</ul><br>\n</li><br>\n</ol>","date":"2019-09-04","agreeCount":1,"discussionCount":0}