{"type":"article","id":458,"title":"【品葱备份】品葱搬运工回答集166-170","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集166-170<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>166.温哥华洛杉矶澳洲的小三二奶村是什么样的现状？</blockquote><br>\n<br>\n李集安June 14, 2018<br>\n这些地方小三二奶是有不少，绝大多数都是国内官员和巨商包养的情妇或者他们的私生子女。<br>\n<br>\n有人会说，既然包养了小三情妇为何放到那么远，不是应该就近“随叫随到”吗？注意了，一般人的情妇可来不了，这里可都是国内高官或富商的情妇私生子。这里面存在一个逻辑：<br>\n<br>\n这些人在数十年前在外面包养了情妇，或者有了私生子，人家之后可能有了升迁做了更大的官或者生意越做越大，社会地位越来越高，财富也越来越多。这样一来以前的情妇也年老色衰未必看得上了，二来也生怕这些二奶和私生子没事找上门来，影响自己的家庭和声誉，索性把他们送到国外，越远越好。<br>\n<br>\n下面我就来简单说说这些地方的小三二奶私生子聚集地的现状。<br>\n<br>\n加拿大温哥华吸收最多中国投资移民，俨然已成为中国贪官的“原配屯”(插一句，“我爱国，我不添乱，从不反对或弃权”的倪萍同志也说要搬到温哥华了)；而美国南加州的一些风景优美的郊区，现已成为当地人口中的“中国二奶村”，也就是中国贪官们寄养小三的地方。其中，原铁道部运输局局长、副总工程师张曙光，就曾选择在洛杉矶购买3000平方米豪宅以养情妇。2014年12月10日判决的刘铁男，“案发后赃款、赃物已全部追缴”。当然也该包括养情妇花掉的大把大把钱，包括奢侈消费花掉的大把大把钱，还包括海外存款置业花掉的大把大把钱。<br>\n<br>\n洛杉矶东部的罗兰高地（Rowland Heights）和阿卡迪亚（Arcadia）地区最负盛名。 在罗兰高地，有不少富豪和高官都以管理别墅的名义买下豪宅，供情人幽居。这里距离洛杉矶市中心只有大约半小时的车程，人口大约4万9千人，大约三成是中国移民，随处可以看到中文书写的广告板。 随着赴美“情妇们”的数量越来越多，南加州的一些风景优美的郊区已经成为了当地人口中的“Ernai Village”，就是中文音译的“二奶村”。<br>\n<br>\n当地高级住宅如果有3800平方英呎（约合353平方米），要价少说也有90万美元。在南加州，标价超过200万美元的住宅，销售速度目前是史上最快。大陆人去年在美国房地产上就花了220亿美元。 阿卡迪亚地区有两个外号，一是“中国比弗利山”，二是“小三城”或“情妇城”。一名当地房地产销售表示，街道上大部分房子都被租出去了，租给“那些人”的女朋友，而且都不止一个。 一名开玛莎拉蒂的中国女子被问到为什么买这辆车时，女子说，“我就是觉得它还挺好看的”。<br>\n<br>\n二奶们深知年轻美貌是自己宝贵的资本, 因此,到收费昂贵的贵妇俱乐部里做做美容和健身是她们的共同爱好, 以便保持漂亮的容貌和美好的身材. 有时也会学学英文, 外出买买名牌商品; 或是在家看看小说, 电视, DVD. 此外相互连通通电话, 串串门子, 交流交流征服男人, 巩固已有阵地, 进而击败大奶, 力争扶正的宝贵经验, 也是消磨时光的好方法。<br>\n<br>\n<blockquote>167.如果今天有人要你杀自己的亲人，不然就杀你，你会怎么办？</blockquote><br>\n<br>\n中国历史里有一段大陆的年轻人非常喜欢的历史，就是毛泽东主导的文革时期，很多大陆人都怀念这段时间，里面的红卫兵常常喜欢让人指认自己的亲朋好友，然后很多人就非常主动的指认自己的父母老师，兄弟反目，夫妻成仇的事情是司空见惯的<br>\n那么如果你在那个情况下，你该怎么办？不指认自己的亲人就是死路一条，指认以后就是路线正确，那么你觉得正确的做法是什么？如果最后活下来了，对自己的道德观念和人格形成有什么帮助？应该对自己的亲人报有歉意吗？<br>\n喜欢文革时期的人，家庭背景是不是不幸福？需要用这种方式解决自己的亲人朋友？他们家里的人知道吗？<br>\n<br>\ndittoJune 14, 2018<br>\n<br>\n我想起来一个纳粹的实验, 把抱婴儿的女人关到房间, 然后加热房间的地板, 看一下女人如果要被烫死了会不会拿婴儿垫脚.<br>\n<br>\n其实个人认为这和电车难题类似的道德选择题意义不大, 都是反人性的, 说白了就是无端把人逼成六亲不认的野兽. <br>\n<br>\n当然如果是腊肉这种屠夫把这种选择题变成了现实那么又是另一回事了, 毕竟几十亿人只有一个腊肉, 只有一个希特勒.<br>\n<br>\n另外作为一个有人性的人我会选择自杀<br>\n<br>\n<blockquote>168.新闻话题: 美加墨将联合主办2026年世界杯</blockquote><br>\n<br>\nJune 14, 2018<br>\n<br>\n（德国之声中文网）世界杯足球赛将第4次落户北美。美国、加拿大和墨西哥联合申办2016年世界杯获得成功。参加申请的另一国家是摩洛哥，该国希望代表非洲国家第二次主办足球界最大的国际赛事。<br>\n<a href=\"https://i.imgur.com/5vnTXd5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5vnTXd5.jpg\" alt=\"https://i.imgur.com/5vnTXd5.jpg\" style=\"max-width:100%\"></a><br>\n在莫斯科举行的国际足联大会上，北美联合派获得总共203票中的134票。摩洛哥得到65票。<br>\n<br>\n美国足协主席卡洛斯·科迪罗（Carlos Cordiero）在表决后对各国代表说，&quot;感谢你们的信任，授予我们主办2026年世界杯的特权。足球是今天唯一的赢家。&quot;<br>\n<br>\n2010年国际足联已将2018年和2022年的主办权通过投票授予了俄罗斯和卡塔尔，因此周三（6月13日）的表决是此后举行的第一次投票。<br>\n<br>\n本次表决是第一次国际足联全体成员国进行投票并产生结果，此前，选择主办国由国际足联当时有24个成员的执行委员会来决定。<br>\n<br>\n2026年的世界杯也将第一次有48支球队参加，而今年和4年后在卡塔尔举行的世界杯都只有32支球队。曾主办1994年世界杯的美国于2026年将举办60场至80场比赛，其中包括淘汰赛，而加拿大和墨西哥将分别主办10场小组赛。<br>\n<br>\n墨西哥已于1970年和1986年主办过两届世界杯。但足球不是加拿大的强项，该国只在1986年参赛过一次世界杯，此外还在2015年主办了女子世界杯。<br>\n<br>\n李鱼/乐然（德新社、法新社、路透社）<br>\n<br>\n<blockquote>169.既从精神上厌恶中国和中国人，又被迫（从身份和文化上）被划归为中国人是如何兼容的？</blockquote><br>\n<br>\n在中文推特和品葱上经常会看到很多人（用中文）表达对中国人和中华民族的厌恶。“支那”，“支国”，“你支“不绝于目。我个人认为，这么说的人既然能用中文流利地表达自己，绝大多数<br>\n（1）是从中国长大的（我也相信在美国的ABC所受到的教育不会让他们对一国如此仇恨）；<br>\n（2）甚至拥有中国国籍的（不管有无外国绿卡）；<br>\n（3）甚至是不但有中国国籍，而且身处中国或在外留学，并且由于自身与家庭的实力，很难摆脱中国的。<br>\n然而，即便是那些已经加入了外国国籍的人，也很可能难以融入当地的圈子，（从相貌和口音上）常常被外国人当成是中国人对待（尽管他们肉身已经”脱支“，对此很反感）。在生活中这些人相信也常常会被迫被认为是中国人。比如在填表的时候，Country of Citizenship: China. Country of Birth: China. 比如办事，旅行时拿出的是中国的护照。<br>\n我很好奇这部分群体是如何处理这种矛盾的，或者说二者是如何兼容的。<br>\n<br>\nZarathustraJune 15, 2018<br>\n<br>\n早就说了，不要乱贴标签，不要开地图炮。你看，不听的后果就是现在这样<br>\n<br>\n的确，从身份和文化上来说，我是中国人。<br>\n<br>\n但我讨厌的是中国人吗？<br>\n<br>\n不是的，我讨厌的是人性的软弱、得过且过、苟且偷生、不知反抗、自私。我唾弃的是哪些肉食者篡改、歪曲历史，愚弄、剥削百姓的做法。<br>\n<br>\n只不过是恰好，我所厌恶的这些在大部分中国人身上得到了体现。<br>\n<br>\n记住，首先你是一个人，然后才是一个中国人。中国人的身份，不是你道德败坏、作恶的原因。<br>\n<br>\n<blockquote><br>\n170.如何评价“盛世太平没有危机，我们只是不发布数据了……”</blockquote><br>\n<br>\n数家行业资讯网站接到海关通知：海关统计数据暂停发布】据中国棉花信息网、我的钢铁网6月12日在其网站发布文章称，接到海关通知，因技术原因，自2018年5月起海关统计数据暂停发布，具体开放时间不详。<br>\nhttps://www.letscorp.net/archives/131485<br>\n数据惨不忍睹就不发了？海关和卫健委一个德行？<br>\n18年新生人口基本雪崩的几个旁证<br>\n1、计生委撤换改名卫健委<br>\n2、已经半年，没有一个官方总体数据发布，往年卫计委都会按时间节点发布一些数据（X月、X季度、1-X月，活产婴儿等数据）<br>\n3、去年济南卫计委预计产妇数量。2017年前11个月，济南每月分娩产妇平均为9400左右，呈急速下滑走势。而2018年前九个月，平均每月为7850左右，降幅为16%左右。<br>\n4、某婴幼儿产品公司人员统计单位同期产值（2018年5月31日更新） 一线城市106% 二三线城市77% 总体85%，大概在82-88%之间，去年1723万，今年预计1412-1516万之间。<br>\n5、天津今年前4月全市建册孕妇人数降17%，天津二孩孕妇比例略降（2018年06月04日 中老年时报）<br>\n6、某医生家属数据，无替代的针对早产儿的药物销量下降百分之四十<br>\n7、某166万粉丝的妇产科主任医生内部数据，某500万人口城市第一季度出生婴儿同比下降11.5%<br>\n8、2018年第一季度，全国结婚登记301.7万对，离婚登记97.4万对。同比去年，结婚人数进一步减少，下降5.7%；离婚登记97.4万对，相较以往，增幅虽减缓，但依旧上升1.7%。<br>\n去年年中开始出生人口逐月下降，考虑上半年是二胎高峰，今年上半年下降比例很高，全年可能没那么高，但是也可以说非常触目惊醒了。<br>\n<br>\n<br>\n昵称 (必填) June 15, 2018<br>\n<br>\n苏联一直到解体前都处在“盛世”中，都在“从一个胜利走向另一个胜利”，然而就在这“一个又一个胜利”中悄然倒塌，没有一个党组织，或者党员，在解体时站出来捍卫这个政权。<br>\n<br>\n有人问“房价会不会崩盘？”<br>\n<br>\n我想说共产党这样的政权，从来不会让局面“崩盘”，当年大饥荒死了几千万，不也是激情燃烧的岁月，大下岗几百万人失业，不也宁可自杀也不给政府添麻烦。<br>\n<br>\n社会不会有任何“问题”，如果有“问题”那也一定是你自己的“问题”，所以直到共产党死亡的前一秒钟，房价依然会“坚挺”。","date":"2019-01-20","agreeCount":2,"discussionCount":0}