{"type":"article","id":4584,"title":"轉載:义和团真相：口号扶清灭洋实际烧杀掳掠","uid":7485,"topics":[299,104,1415,161,535],"contents":"北京新浪讀書<br>\n<br>\n“扶清灭洋”的口号模糊了义和团对清朝统治者的认识，从而让群众增添了对清王朝的幻想，麻痹和消弭了群众的反清革命意识，丧失了对清政府的警惕性，也使得清王朝利用义和团，压制、歪曲运动的健全发展，将义和团一步步推向万劫不复的境地。最终义和团在运动中大受破坏，在为统治阶级当炮灰的同时，还受尽残杀，最后死无葬身之地，可悲、可怜、可叹。<br>\n<br>\n对于义和团运动，在现代很多人除了在中学课本上了解过一些，其他的想必都知之甚少。历史课本上的几句简单的评语，几乎能倒背如流，却看不到多少历史真面目，对其评价也仅是一知半解，不能做到历史的客观公正。现在回过头去重新审视一下一百多年前那个发生着剧烈变化的年代。<br>\n<br>\n当年义和团运动中发生的“教案”，并非单纯的利益冲突，也并非单纯的政治争斗，而是中西思想冲突，中学和西学的争斗。当时的中国人指责洋人的宗教宣扬“无君无父”，还有妇女若是信教则被视为“伤风败俗”之事。比如1875年元月，荆州教案，旗营妇女诵经，被其夫逼杀。<br>\n<br>\n中国古代文化与西方宗教文化的对立是造成后来仇洋情绪泛滥的根源。除此之外，当时人们的无知和愚昧也是造成这种敌视情绪的重要因素。比如通过自己的想象虚构一些现在看来极其荒谬的“洋鬼子罪行”，如在《反洋教书文揭帖选》有：(洋)银必取中国人睛配药点之，而西洋人睛罔效，故彼国人死，无取睛事，独中国人入教则有之。……(洋人)能咒水飞符，摄生人魂与奸宿，曰神合。又能取妇女发爪置席底，令其自至。取男童女童生辰粘树上，咒之，摄其魂为耳报神，……甚或割女子子宫、小儿肾子，及以术取小儿脑髓心肝！<br>\n<br>\n《庚子记事》中有：<br>\n<br>\n(北京西什库教堂)墙壁，具用人皮粘贴，人血涂抹，又有无数妇人赤身露体，手持秽物站于墙头，又以孕妇剖腹钉于楼上，故(义和团)团民请神上体，行至楼前，被邪秽所冲，神即下法，不能前进，是以难以焚烧。又兼教堂有老鬼子在内，专用邪术伤人，固难取胜，反多受伤。<br>\n<br>\n在当时广为流传的义和团揭帖中记载的类似控诉洋教的文字还有很多，尽管亲身接触，切身受过现代科学教育的人们不相信这些揭帖，但当义和团开坛做法，作为普通百姓，人们还是深信不疑。<br>\n<br>\n义和团运动于19世纪90年代后半期起源于山东和直隶(指北京周边地区)，以“练拳”为名组织起来，主要针对外国人开展行动，如攻打教堂，反洋教等。<br>\n<br>\n1898年10月下旬，外国教会强行拆毁了玉皇庙，于是，赵三多在冠县蒋家庄聚众祭旗起义，攻打当地红桃园等教堂，揭开了义和团运动的序幕。<br>\n<br>\n随后义和团运动迅速兴起，宛如滚雪球般从山东发展到直隶，波及半个中国，并于1900年夏进入北京。<br>\n<br>\n据史料记载：<br>\n<br>\n1900年1月，慈禧不顾西方外交人员的抗议，发布维护义和团的诏令。直隶总督裕禄于是由剿灭义和团，转变成扶助义和团。除了向团民发放饷银外，裕禄还邀请义和团的首领大师兄到天津开坛聚众。于是山东的拳民涌入直隶。由天津至涿州、保定都有拳民起坛请神、烧教堂、杀洋人、杀清军、并到处毁坏铁路及电线杆等洋物。涿州知府更被三万名拳民占据。慈禧派军机、大臣协办大学士刚毅和顺天府尹赵舒翘到涿州调查。结果刚毅回京后，向慈禧报告“拳民忠贞，神术可用”。朝中庄亲王载勋、端郡王载漪、辅国公载澜亦主抚义和团，向洋人开战。<br>\n<br>\n5月28日，英国全权公使窦纳乐觉得使馆区有危险，要求泊在大沽附近的17艘外国战船增援。337名外国水手及陆战队员于5月31日登岸，乘火车于当晚抵京，防卫使馆区。<br>\n<br>\n另外89名德国及奥国陆战队员于6月3日抵京。<br>\n<br>\n6月9日，慈禧调董福祥的武卫后军进城，驻扎在天坛和先农坛附近。董军中不少士兵参加了义和团。<br>\n<br>\n6月10日，端郡王载漪出任总理各国事务衙门大臣。义和团拳民于同时开始大举入京，最多时北京的拳民超过十万。是日起，北京外国使馆对外通讯断绝。<br>\n<br>\n6月11日，日本驻华使馆书记杉山彬被刚调入京的清兵甘军所杀，被开腹剖心。驻天津的各国领使组织二千人的联军，由英国的海军司令西摩尔带领，乘火车增援北京十一国公使馆。因为铁路被拳民破坏，西摩尔受阻于天津城外的杨村、廊坊一带，与清兵及义和团展开战斗不利，退回城中，致使第一次试图解除清兵和义和拳民对公使馆的围困失败。<br>\n<br>\n该战事被清政府及义和团认为是一次抗击外敌的重大胜利，并被命名为“廊坊大捷”。<br>\n<br>\n6月13日，义和团进入内城，当天烧毁孝顺胡同亚斯立堂、双旗杆(今外交部街西口外)伦敦会、八面槽(王府井)天主教东堂、灯市口公理会、东四五条西口的美国福音堂、交道口二条长老会、鼓楼西鸦儿胡同长老会、西直门内天主教西堂、西四羊肉胡同基督教堂、石驸马桥安立甘会、宣武门内天主教南堂共11所教堂。有3200名天主教徒逃入(有42名法兵占据)天主教北堂，2000多名基督教徒逃入东交民巷的使馆区。拳民在北京放火烧掉教堂和一切与西洋有关的事物。<br>\n<br>\n6月16日，前门一带约千家商铺因老德记西药房大火而被烧成废墟，正阳门楼、北京24家铸银厂也遭烧毁。拳民同时四处破坏教堂攻击教民，庄王府前大院被当成集体大屠杀的刑场。除了屠杀教民外，义和团更滥杀无辜，诬指许多市民(包括许多妇女小童)为白莲教而烧死戮死，如据当时目击者记载：“乡民适趋市集，七十余人悉絷以来；伪饰优伶冠服儿童戏物，指为白莲教；下刑部一夕，未讯供，骈斩西市。有妇人宁家，亦陷其中，杂诛之，儿犹在抱也”；也有被公报私仇而杀者，如扶持义和团的庄亲王载勋、端郡王载漪的好友副都统神机营翼长庆恒一家大小十三口因被寻仇于七月初被全部杀害。而义和团民的不同派别也互相武斗残杀。义和团、京师禁军和甘军也肆意奸杀妇女，不计其数。<br>\n<br>\n除了屠杀奸淫外，义和团及清军也掳掠洗劫商户平民，并将赃物公开拍卖。当时的权贵之家也不能幸免，如吏部尚书孙家鼐、大学士徐桐的家都被抢掠，徐桐(时年八十)更被义和团民拖出批斗。是日慈禧召开御前会议后，一度发出勒令解散拳民的上谕。<br>\n<br>\n6月17日联军攻占大沽口炮台。慈禧收到此消息的同时，得到虚假情报，以为外国要求她归政于光绪。慈禧态度作出一百八十度转变，转为支持义和团及向洋人开战。命刚毅、载漪、载勋、载濂、载澜统领义和团，载勋任步军统领九门提督。<br>\n<br>\n6月20日，德国驻华公使克林德代表各国前去总理衙门要求保护，途中被清兵伏击(由于克林德曾经枪杀义和团众，此次行为被认为是报复)，酿成战争的导火线。<br>\n<br>\n6月21日，清政府以光绪的名义，向英、美、法、德、意、日、俄、西、比、荷、奥十一国同时宣战。<br>\n<br>\n如果说义和团运动从一开始就是单纯的民间运动的话，好好练你的拳，与政府也没什么关系，即使偶尔反一反腐败者，也许不至于落到后来的悲惨境地。但他们很不幸，他们最终被权力人士所利用，卷入了一场政治风波，并且成为这场政治风波的牺牲品。<br>\n<br>\n起初的义和团受到清朝政府当局的镇压，可后来却被统治阶级委以重任。那么，是什么让统治阶级在后来那么看重义和团？<br>\n<br>\n光绪二十四年(1898年)戊戌变法失败，慈禧通过不流血政变重新实行训政，将大清王朝的权力紧紧握在了手中。但是面对光绪皇帝屡屡违背自己的意愿，慈禧心里十分不痛快，认为光绪帝是一个不听话的麻烦制造者，随时都会威胁自己的权力，于是想到了废掉光绪，另立新君。谁知光绪人缘极好，各国公使都喜欢开明的光绪，所以慈禧的打算招致各界严重不满，各国公使联合起来反对，慈禧只得作罢。光绪二十五年(1899年)十二月二十四日，慈禧召集群臣，再次试图废光绪，立端郡王载漪之子为皇子。然而两天后，上海电报局总办经元善纠集1200余人联名发电，极力反对废立光绪，并且称“各国有调兵干预之说。”这时候的慈禧已经对不听话的光绪忍无可忍，决心要将其废立。然而洋人的枪炮又使她十分畏惧，就在这时时，一样被权力迷昏了头的端郡王向其推荐了义和团。他在慈禧面前说义和团刀枪不入，不畏洋枪洋炮，义和团的神话也就从此快速远扬。<br>\n<br>\n<br>\n以上文章純屬轉載，認為有道理請點贊，不喜求放過","date":"2019-09-05","agreeCount":8,"discussionCount":0}