{"type":"article","id":4598,"title":"魔幻現實主義：中共銀行印假美元也印假毛幣","uid":7485,"topics":[1415,161,1087],"contents":"中国银行兑假美元？4陆客用假币被扣迪拜<br>\n<br>\n【2017年01月20日讯】近日，4名到迪拜旅游的中国游客因涉假币案，被当地警方拘留。起因是，这4位中国旅客去年12月底到杜拜去游玩，在即将离境之时，被机场的免税店店员发现，使用假美金。他们说，美金是出行前在国内银行兑换的，不知道为什么会出现假钞。<br>\n<br>\n<br>\n<br>\n据大陆媒体1月20日报导，4人参加的是一场公司组织的迪拜福利游会，2016年12月22日，一行22人从湖北武汉出发到迪拜旅游，5天的行程顺利结束后，武汉的杨宇等4人却在即将离开迪拜时遇到了麻烦。<br>\n<br>\n12月28日凌晨，杨宇和同事轩某在免税店用美金付账后，免税店店员报了警，警方到后要求两人到警局了解情况，这时同事王某和柏谋路过询问情况，被警方一起带到了警局接受调查。<br>\n<br>\n杨宇说，他和同事的美金都是出行前在国内的银行兑换的，也没有去其他地方换过钱，他们不知道为什么会出现假钞。<br>\n<br>\n随后，他们将剩余的美元全部拿出来给他们检查，结果却被告知，4人持有的百元面额的美金中有28张假钞。<br>\n<br>\n<br>\n<br>\n<br>\n4人解释说，他们的钱包曾经离过身，银行也无法提供编码，无法确知假钞是否由中国国内银行所换，因此也无法提供证据来证明假钞的来源。<br>\n<br>\n最后，警方将他们的护照扣留并把他们带到了拘留所。被关27个小时后，杨宇4人被释放，并在警局录了口供。<br>\n<br>\n离开警局时，4人以为假币事件就此可以告一段落。但是当他们去警局拿护照时，警局又说因为他们犯了错，还在调查。<br>\n<br>\n由于护照被扣留，他们只能滞留于迪拜，但因迪拜物价偏高，光是这3周的生活开销，已花费了上万人民币。他们称自己是冤枉的，目前快撑不下去，希望能够回中国过年，哪怕是暂时回国，有需配合调查之时再过来都行。<br>\n<br>\n<br>\n<br>\n<br>\n报导称，依据当地法律，此案件已进入司法程序，在结束之前，涉案人员是不允许离境的。<br>\n<br>\n1月18日，4人已经被立案并将案件移送至当地检察机关。当地律师事务所说，4位中国游客所涉及的这个案件，其审理时间快一点也需要2个月之久。<br>\n<br>\n中国假钞泛滥银行频频取出假钞。<br>\n<br>\n事实上，假钞在中国早已经泛滥成灾，银行取出假币更是屡见不鲜。<br>\n<br>\n<br>\n<br>\n早在10年前，香港“东方日报”曾报导，广东目前已是假钞犯罪的重灾区，仅2006年就缴获5亿4千万元假人民币，增长率高达两成，其中千万元以上的大案多达12宗，而中国其他地方的假钞9成源头都在广东。<br>\n<br>\n2004年，大陆媒体报导，以“M3S7”开头的人民币百元假钞，在中国大陆山东、河南、云南、贵州等地出现，肉眼难辨真假。<br>\n<br>\n当时，安徽阜阳市区，一位陈姓女子通过改装雪佛兰轿车偷运近1500万元假钞被抓。<br>\n<br>\n2011年，新华网曾报导说，石家庄4位素不相识的退休老人从石家庄不同的邮政储蓄银行支取养老金后，遭遇成批同编号假币，所有涉事百元大钞正面右侧都存在尺寸相同、位置相同的人工切口。<br>\n<br>\n<br>\n<br>\n报导说，记者把几位老人手里的百元假钞整齐摆放在一起，每一张纸币上的切口竟然完全一样，不差分毫。<br>\n<br>\n知情人士说，这个切口是为了银行内部人能快速分辨真假。再说白一点儿，内鬼就在银行，内鬼就是国有银行。百分百是政府干的。<br>\n<br>\n去年1月份，江西省也曝出印制假钞的窝点，伪造的人民币半成品逾7,000万元，而制假钞的设备仅包括烫金机1台、印刷机1台、晒版机1台、纸张切割机1台等。<br>\n<br>\n去2月份，港媒披露，大陆有人利用即时通讯工具QQ出售人民币假钞，面值从5元至100元都有，甚至还有去年11月份推出的新版100元人民币，这些假钞售价为“1比10”。交易者声称假钞能够通过验钞机。<br>\n<br>\n<br>\n<br>\n去年9月中旬，仅广东就曝出面值100元和20元的人民币假钞2亿多元。<br>\n<br>\n对于假钞泛滥现象，网民谴责中共监管不力造成乱象，实质是制造假钞的幕后黑手。<br>\n<br>\n（记者汤园综合报导/责任编辑：赵云）","date":"2019-09-05","agreeCount":2,"discussionCount":0}