{"type":"article","id":46,"title":"【品葱备份】专栏文章：夏日炎炎，拿点仌块消消暑。象形字——仌","uid":80,"topics":[117,113],"contents":"英镑党May 19, 2018<br>\n<br>\n今日某市温度已经达到了35℃以上，遂想起这个汉字。<br>\n<br>\n开始先皮一下：白仌仌、李仌仌、范仌仌，看上去好奇怪的样子……<br>\n<br>\n「仌」，象形字，商代和西周的「仌」字就是两个尖角向上突起之形（懒得贴图片了，就是把 ˃˃ 向左旋转九十度的样子），是「冰」字的初文。楷书写法就是两个「人」字形上下叠加。有人说，它是根据水刚刚结冰时的纹理创造出的象形字。有人说，它是水刚结冰时膨胀突起的样子。还有人说，它是根据冬天树枝上挂着的雾凇的样子创造出来的。<br>\n<br>\n「冰」，会意字，本读 níng ㄋㄧㄥˊ，本义水遇冷结冰，是「凝」的本字。「凝」本是「冰」的俗字，后世皆以「冰」假借爲初文「仌」，就将俗字「凝」扶正了。<br>\n<br>\n今人衹识「冰」而不识「仌」，以爲这个字早在两三千年之前就已作古，实则不然。如今人人皆知的偏旁部首：两点水「冫」，正是由这个字变形而来！<br>\n<br>\n就这样，「仌」专作偏旁、「冰」假借表示固态的水，「凝」表示水遇冷凝固，三字有了明确的分工，沿用至今。<br>\n<br>\n表示冰块的「冰」有一个异体字「氷」，如今日本仍沿用这个字。我国古代有一个非常著名的对子：<br>\n<br>\n<br>\n「氷冷酒，丁香花。」<br>\n<br>\n<br>\n也就是「一点两点三点水，百头千头万字头」。<br>\n<br>\n<br>\n其中的「一点水」就是指这个异体字「氷」。可惜如今中国大陆地区使用统一的简化汉字，很多年轻学生不仅不知道「氷」字，就连「万」的繁体字也不一定认识，所以就很难理解这个绝妙的明对了。<br>\n<br>\n<br>\n（1956年，「氷」字作爲「冰」的异体字被废除。）<br>\n<br>\n「仌」作偏旁即「冫」，俗称「两点水」（其实应该叫「两点冰」或「冰字旁」纔正确），以它爲偏旁的字，多与寒冬、冰冷有关系。如，「冷」「冻」「凌」「冶」「凋」「凛」「冽」「凇」……就连「寒」和「冬」下部的两点也是「仌」，自然也都和寒冷有关。<br>\n<br>\n<br>\n「仌」不仅会作形旁，偶尔还会作声旁。如「冯」字，就是以马爲形旁、仌爲声旁的形声字，本义疑似和马奔跑有关。它有个读音 píng ㄆㄧㄥˊ，就是源自它的声旁「仌」，如今偶尔在成语「暴虎冯河」和「冯虚御风」当中还会唸到这个读音。<br>\n<br>\n当然也有例外，如「次」字的左边并非「仌」，而是「二」字。<br>\n<br>\n再如，「盗」字的上部和「羡」字的下部，其实都是「㳄」而不是「次」，那就更和「仌」没什么关系了。<br>\n<br>\n（「㳄」是「涎」的本字，就是指人的口水。「盗」和「羡」都是会意字，都和人们看到好东西会不自觉地垂涎三尺有关。）<br>\n<br>\n第三个例外是「净」与「凈」。前者从水，本作「瀞」，后省掉中间的「青」，本义清洁，是个常用字。后者从仌，本读 chēng ㄔㄥ，本义寒冷，是个生僻字。民间偶有混用二字。1956年，二字正式合併，「净」字作爲异体字被废除。<br>\n<br>\n<br>\n（类似情形的还有「况」字，也属于形近字混同。）<br>\n<br>\n<br>\n第四个例外是「准」字，本来也是三点水，从水、隼声（衹不过三点水被迻到了左上角），本义是像水面一样平。有个常用词语「水准」，依稀还能看出它的本义，古人说平静的水面是天底下最平、也是最公平的事物。<br>\n<br>\n<br>\n「准」有个两点水的俗写字形「准」，本来二字无别，后来含义分化，俗字「准」字被扶正，专门表示允许之义，正式分爲两个字。（与上述「净」和「况」因字形相近而合一的情形正相反。）<br>\n<br>\n<br>\n但是中国大陆在1956年简化简化汉字时，又将两个字合併回去了（衹是这次是以俗字「准」爲正了而已）。<br>\n<br>\n古人写字有时较随意，会将「冫」和「氵」混着写，或者有些字从水、从仌皆可，含义不会差太多，因此就产生了一些偏旁混用的俗字。中国大陆地区採用简化汉字，往往有点任意地从俗，将好几个三点水的字固定成了两点水的俗字，导致部分字表义不明。<br>\n<br>\n（如「沖」「决」「况」「净」「凄」「凉」「凑」「减」，原本全都是三点水的字，字义都和水有关系。就连「盗」和「羡」都和水有一点点关系。但在1956年，都被作爲异体字废除。）<br>\n<br>\n而且这些所谓的异体字都衹少写了一笔，著实没有什么被废除的必要。<br>\n<br>\n如今，我国小学教学汉字的时候从不教这么简单的部首来源，实爲不该。<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\n<br>\nhttps://www.pin-cong.com/p/84035/（卒）","date":"2018-11-14","agreeCount":2,"discussionCount":0}