{"type":"article","id":4617,"title":"昔日兔雜：从三大惨案看义和团运动的真相","uid":7485,"topics":[161,535,1415,299],"contents":"从三大惨案看义和团运动的真相<br>\n<a href=\"https://www.dollarfans.com/author-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">刀客之家</a><br>\n<blockquote>刀客按：昨天在网上看到一篇新华社的文章《<a href=\"http://www.xinhuanet.com/2018-11/13/c_1123707133.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">民族意识觉醒——义和团反帝爱国运动</a>》，看罢总感觉文章有意曲解历史、颠倒黑白之嫌，误导了大多数不明真相的群众！幸好，有一篇揭露真实历史的文章分享给大家，以正视听！<br>\n</blockquote><br>\n转自：飞语古今 作者：燕飞<br>\n<br>\n<br>\n长期以来，给整个国家和民族带来巨大灾难和屈辱的义和团运动，被包装美化成抵抗西方侵略的爱国主义运动。<br>\n<br>\n但事实上，纵观1900年这场席卷中国北方的运动，据马士在《中华帝国对外关系史》中的统计，被义和团杀死的洋人数目仅为231人，其中多数是积德行善的传教士。<br>\n<br>\n<b>而被义和团杀死的中国教民与无辜百姓，却有数十万。仅仅是北京地区，就有四万多教民被杀。另外有一些并不信教的百姓，也被杀了。为啥呢？因为与洋沾边的，都被当成汉奸卖国贼杀死了。</b><br>\n<br>\n所以，义和团事件，实际是一场大规模的所谓的“杀汉奸卖国贼的群众性运动”。义和团把所有与洋人沾边的人，都视为汉奸，信洋教的、在洋人企业做事的、读洋书的，甚至用洋货的人，统统都被当成汉奸卖国贼，不分男女老幼，一律杀无赦。<br>\n<br>\n当时义和团甚至还宣称要杀一龙二虎三百羊。所谓“一龙二虎三百羊”，就是指光绪帝，李鸿章、张荫桓，康有为、梁启超等主张向西方学习的洋务派。当时，一些留在朝中的开明大臣，先后被杀。李鸿章事后庆幸，如果他在北京，多半难以保命。<br>\n<br>\n一句话，凡是主张学习西方的人，凡是跟洋沾边的人，哪怕仅仅是用了一支洋货铅笔，在义和团运动期间，都成了需要被肃清的汉奸。当时的北京街头，到处都是尸体，很多妇女儿童，被剁成肉酱。<br>\n<br>\n整个北方，在义和团运动期间发生的惨案非常多。这里仅举其中三件惨案。从这三件惨案中，完全可以看出这场所谓的爱国运动，背后的真相究竟是啥。<br>\n<br>\n<br>\n<b>第一件：朱家河惨案</b><br>\n<br>\n<br>\n朱家河惨案，又被称为朱家河教堂惨案，在西方广为人知，几乎与北京的西什库教堂被围攻一样出名，但在国内却被掩盖了，鲜为人知。<br>\n<br>\n朱家河村位于今天的河北省景县大约十公里处，分为东西两个村子，其中东朱家河村很早就有人信教，村中的百来户人家大多信教，因此，朱家河教堂也成为这个地区的第一堂口，设有男女学校、育婴院、医院等<br>\n<br>\n朱家河村周围的教民受到义和团的攻击后，纷纷扶老携弱，躲进了朱家河教堂，一时间，朱家河教堂成了当地教民们唯一的避难所，当时，景州、吴桥、阜城、故城、交河、武邑等七八个县的教民们纷纷来到朱家河教堂避难，聚集在这里的教民多达三千多人。<br>\n<br>\n但很快，朱家河教堂也受到一伙义和团暴民的围攻。这伙义和团的老大姓王。这位王老大在闹义和团前，是一个无业游民，他曾在朱家河村因调戏一个信教的村姑，被几个教民教训了一顿。他当上当地义和团的首领后，第一件事就是攻打朱家河教堂。但由于躲在教堂里的村民非常多，这位王首领担心又像上次那样吃亏，不敢轻易发起攻击，只是围而不打。<br>\n<br>\n这时，出现了两个关键性人物——蔡氏兄弟，他们是当地的读书人，一个是举人，一个是秀才。这兄弟俩早就看洋教堂不顺眼，现在觉得机会来了。<br>\n<br>\n两人跑去告诉带兵路过景州的清军指挥官陈泽霖，说朱家河教堂是洋人和汉奸聚集地，经常欺负乡民，请求陈派兵攻打。陈泽霖在蔡氏兄弟的忽悠下，连夜带领军队来到朱家河教堂，在用大炮进行一番狂轰后，两千多义和团和三千多官兵们，向“汉奸”发起了英勇的进攻，他们迅速冲进教堂，不分男女老少，进行杀戮。<br>\n<br>\n这是一场没有任何悬念的战斗，屠杀结束后，躲在教堂里的三千多百姓，只有极少数人侥幸逃生。<br>\n<br>\n在这场杀戮中，教民被杀的场面简直惨不忍睹，有被枪打死的，有被烧死的，也有从屋顶上跳下来摔死的，但更多是在逃生中被乱刀砍死的。<br>\n<br>\n后来，陈泽霖在现场发现，被杀死的绝大多数是妇幼老弱，哪里来的汉奸，外国人也只有两个！他非常气愤，拒绝了义和团请他帮助攻打下一个教堂的要求。出于赎罪的心理，陈泽霖将几个死里逃生的教民一路护送到北京。<br>\n<br>\n<br>\n<b>第二件：北京惨案</b><br>\n<br>\n<br>\n陈泽霖原本是从山西带兵，准备来北京勤王的，那时的北京，早已变成了人间地狱，惨绝人寰。<br>\n<br>\n北京之所以失控，也是因为两个关键性人物，两个大人物：一个就是当时中国真正的老大，慈禧。另一个是端王。<br>\n<br>\n慈禧一开始其实和历代统治者一样，对义和团这样带有迷信色彩的社会组织，采取残酷镇压剿杀的政策。<br>\n<br>\n比如，袁世凯当时在山东当巡抚，对义和团一点也不手软。他假意请义和团的大师兄二师兄来赴宴，然后说你们既然刀枪不入，今天就请证明一下。证明的结果就是大师兄二师兄被一阵乱枪打死。所以，义和团在山东根本没法混下去，只好纷纷跑到北京、天津、河北一带。<br>\n<br>\n那么，慈禧后来为啥改变了对义和团的态度的呢？<br>\n<br>\n戊戌变法失败后，慈禧想要废掉光绪帝，另立端郡王载漪之子为帝。但她此举不仅受到张之洞等洋务派的反对，连西方列强也反对。<br>\n<br>\n端王眼看自己儿子难以坐上皇帝的宝座，对洋务派以及洋人简直恨透了。于是，清朝统治集团中形成了以端王为首的排外集团，主张对洋务派和列强采取强硬态度。<br>\n<br>\n慈禧本意想与列强讲和，但端王载漪等人利欲熏心，居然伪造西方列强逼迫慈禧还政于光绪帝的照会，这让慈禧大为震怒：老娘怎么能失去权力呢？于是决定和西方开战。<br>\n<br>\n<br>\n但是，清朝在甲午战争以后，国力、军力大损，既无力镇压义和团运动，也无力对付列强军事行动，所以便有了以义和团抗击列强的做法，以期坐收渔人之利。<br>\n<br>\n于是，慈禧这疯婆娘，做出了人类历史上最疯狂的，绝无仅有的举动：以一国之力，同时向十一国宣战，而且这十一个国家中，绝大部分，都是当时的世界强国。<br>\n<br>\n这样一来，义和团相当于奉旨造反，名正言顺。而那个一心想让儿子登上皇位的端王觉得，机会来了，他想利用义和团杀掉光绪和洋务派大臣，“杀一龙二虎三百羊”的主张就是他提出的。在他的指使和鼓捣下，数万义和团暴民涌入北京。<br>\n<br>\n就这样，作为当时的首都，北京成为整个义和团运动中“受害最烈”的城市。<br>\n<br>\n根据《庚子国变记》中的记载：<br>\n<br>\n<blockquote>“城中日焚劫，火光连日夜……夙所不快者，即指为教民，全家皆尽，死者十数万人。其杀人则刀矛并下，肌体分裂，婴儿生未匝月者，亦杀之残酷无复人理。妇人之尸，往往乳头割去，阴处受伤，男妇大小，怆形万状，不忍瞩目。气味恶臭，终日掩鼻”。<br>\n</blockquote><br>\n不仅是平民百姓遭受此大难，朝廷官员中，凡是涉及洋务的，比如吏部左侍郎许景澄、太常寺卿袁昶、内阁侍读学士联元、户部尚书立山、兵部尚书徐用仪等人，一律被砍头，被抄家。如果不是慈禧护着，连光绪皇帝也险些被义和团冲进宫去干掉。<br>\n<br>\n当时的北京城，如果在你身上搜出了洋玩意，哪怕是一张洋纸，都足以让你丧命。这种人，义和团叫他们三毛子。洋人是大毛子，信教的是二毛子，用洋货的排第三，义和团发誓要从大毛子一直杀到十毛子。<br>\n<br>\n<br>\n根据一个叫王大点的人写的日记，义和团在北京大开杀戒的时候，他们剿出来的洋货，并没有砸毁了事，而是全部拿走了。<br>\n<br>\n比如，王大点记载：<br>\n<br>\n<blockquote>“某日，冰窖胡同义和拳将长香（巷）四条照象（相）馆张子清俱家三口剿办，剿得自行车、话匣子、洋物等物不少，解送南横街老团。”[引自张鸣学者的研究]<br>\n</blockquote><br>\n剿到的这些洋货，最后全部送给了义和团的领导们享用。<br>\n<br>\n义和团在北京，可谓是烧杀抢砸坏事干尽。在焚烧“老德记”西药房等洋货铺时，连带北京南城最繁华的大栅栏商业地区，1800多家店铺和7000多间民房被焚，其火势之凶猛，连巍峨的正阳门城楼都被殃及，最终全部烧毁坍塌。<br>\n<br>\n<br>\n李希圣在《庚子国变记》中说，这次大火“焚正阳门外四千馀家，京师富商所集也，数百年精华尽矣。延及城阙，火光烛天，三日不灭。”<br>\n<br>\n这真是人间地狱啊！<br>\n<br>\n<br>\n<b>第三件惨案：山西太原惨案</b><br>\n<br>\n<br>\n北京变成了人间地狱，那全国的情况又如何呢? 端王载漪出任首席大臣后，发布了诛杀各地洋人的密令。<br>\n<br>\n这里我想特别说一下，当慈禧变得无比疯狂时，官员中还是有一些清醒者的，那就是张之洞、李鸿章他们这些长期从事洋务的封疆大吏，他们联合起来搞了一个“东南互保”，简单说就是，东南几省联合起来，不听从慈禧这个疯子的。<br>\n<br>\n<br>\n他们单独与西方列强签订了互不侵犯的条约，这才为国家保住了一丝命脉。在大一统的专制国家，这是绝无仅有的。因为这样的举动，其实已经是公然与朝廷分裂，已经是抗旨不遵了。<br>\n<br>\n当然，也有跟着慈禧一起发疯的，比如山西的毓贤。<br>\n<br>\n根据学者马勇的研究，山西素来是欧美传教士的重要活动区域之一。意大利天主教传教士，早在万历四十八年（1620）就进入山西传教，以及做慈善事业。明朝末年，比利时天主教传教士去到太原。<br>\n<br>\n到了清末，太原地区已经有六十多座教堂，这些教会组织还在那里创办不少修道院、孤儿院、教会学校、教会医院以及教会公墓等。实事求是的说，西方传教士在那里数十年如一日辛勤工作，为当地民众做了不少有益的事情。<br>\n<br>\n在张之洞任山西巡抚期间，专门成立了教案局，负责处理与教会有关的事务，所以山西地区的民教关系素来比较融洽。山西的传教士以及教民们，在赈灾、慈善、教育等方面的良好形象，赢得了山西人民的尊重，民教和睦相处，几乎没有发生过什么重大冲突。<br>\n<br>\n可惜，这一切，因为毓贤的到来，毁于一旦。毓贤的极端排外，仇视西方文化，在当时的地方官员中，是出了名的。<br>\n<br>\n<blockquote>“当于教堂内搜出妇女二百一十一口，年老者数人，而五六岁十余岁至二三十岁者居多……将洋人尽数擒捉，以链锁之，均在抚署处决。其漏网者，惟有一洋女人割乳后逃走，藏于城墙之下，其后查得，已死”。<br>\n</blockquote><br>\n这是毓贤为了表功，在奏折中自述的内容。<br>\n<br>\n<br>\n<br>\n据统计，“山西教案”席卷全省79个州县，中国教民及其家属子女，有1万多人被屠杀，焚毁教堂、医院225所，烧拆房屋两万多间，是各省中死人最多的，后果之严重，可谓全国少见。<br>\n<br>\n我在查阅这些资料时，心情非常沉重……<br>\n<br>\n尤其是一些亲历者留下的记载，真是让人触目惊心啊！<br>\n<br>\n比如，太原一个当铺的掌柜作了这样的记载：<br>\n<br>\n当教堂被焚时，一个英国传教士从中逃出，哭号于众人面前说：“这些年我在山西花了五六万银两，救活数千人，难道这还不够换条性命吗？”最后还是被砍头。<br>\n<br>\n<center>（G. B. Farthing夫妇及三个孩子，1900年7月9日在太原被杀）<br>\n</center><br>\n<br>\n<br>\n有一位英国妇女携带婴儿逃出，跪在地上哀求：“我在这里行医治病有几年时间了，被我救活的有数百人，今请饶了我母子性命吧。”话没说完，就被那些义和团民众推入火中，这个英国女医生奋身逃出，仍被推入，与其子一同被活活烧死……<br>\n<br>\n<center>（SUSAN ROWENA BIRD，1900年7月31日在山西太谷被杀）<br>\n</center><br>\n<center>（Ernest Pond Atwater与Jennie Pond Atwater夫妇的孩子，1900年在太原、汾州先后被杀）<br>\n</center><br>\n<br>\n<br>\n太多了，我实在不想一一重复这些文字了……<br>\n<br>\n后来，英国浸礼会传教士李提摩太等人进入山西赈灾，义和团运动中所表现出的中国人的愚昧、无知和残暴，使得李提摩太坚持要在太原开办一所高等学府，以启迪教化民众。<br>\n<br>\n在与英美等国公使协商之后，他跟李鸿章提出，向山西罚银五十万两，用这笔资金“专门开导晋省人民知识，设立学堂，教育有用之学，使官绅庶子学习，不再受惑。”<br>\n<br>\n通过李提摩太与岑春煊的多次协商，中西大学堂在第二年开办，并与刚刚成立的山西大学堂合并，成为全国继京师大学堂、北洋大学堂之后的第三所大学。<br>\n<br>\n中国走向现代文明社会，竟然是以这样的方式开启的，实在让人感叹啊！<br>\n<br>\n最后我想从政治、文化方面，简单分析一下义和团运动背后的真相。<br>\n<br>\n<br>\n<b>一、 权力之争，政治操弄</b><br>\n<br>\n<br>\n如果你去读慈禧发表的向英、美、法、德、意、日、俄、西、比、荷、奥匈十一国列强的宣战书，也许你会被慈禧为国为民、慷慨激昂的陈词所感动。<br>\n<br>\n但事实上，慈禧也好，端王也好，他们都是因为权力，才不顾一切地发动战争。<br>\n<br>\n所有的专制统治者，他们最怕失去的，就是手里的权力。<br>\n<br>\n为了权力，不惜把几亿黎民百姓绑架在他们的战车上，为了权力，哪怕是山河破碎，生灵涂炭，天下大乱，也在所不惜。而这一切，却被包装在抵抗侵略的民族大义里面。其实，所谓的敌人，不过是为了愚弄煽动百姓而树立起来的。<br>\n<br>\n<br>\n<b>二、底层民众，愚昧残忍</b><br>\n<br>\n<br>\n义和团成员绝大多数是最底层的民众，他们可能是二十世纪前后中国最愚昧的一群人。<br>\n<br>\n各地义和团领头的，往往是一些无业游民，无产流氓者。<br>\n<br>\n这些人中间，也有非常聪明的人，他们自己才不信什么刀枪不入呢，打战的时候，都是叫弟兄们往前冲。一旦有了战利品，不管是女人，还是收缴的洋货，他们首先享用了再说。<br>\n<br>\n除了这些狡诈之徒以外，大部分义和团成员，是被人卖了还帮着数钱的，风往哪边吹，他们就往哪边倒，完全没有思考能力。<br>\n<br>\n关于他们无知的史料，今天读来，恍如段子：“有黄飞虎附体者，问与黄三太是何族属，辄悍然曰：吾兄弟也。一市哄然。”……<br>\n<br>\n他们不仅愚昧，还很残忍。据历史学者张鸣先生研究，义和团最恨中国女子信教，对女教民更是仇恨，但凡发现一个女教民，众人就冲上去把她砍成肉酱。而在山西太原教案中，他们甚至连婴儿也不放过。<br>\n<br>\n这样一群既愚昧无知，又残忍野蛮的底层民众，当然是非常可恨的。但他们最终的下场，又是非常可怜、可悲的。当统治者利用完他们以后，立马反过来将他们牺牲掉。最后出现的场景就是，政府军和西方军队一起，屠杀义和团。<br>\n<br>\n呜呼哀哉！<br>\n<br>\n著名的历史学家陈寅恪先生有句名言，叫“中国之人，下愚而上诈”。<br>\n<br>\n我认为这句话是对中国国情最深刻最精确的描述。从义和团运动到十年文革，都是“下愚”与“上诈”合谋的结果，酿成浩劫，缺一不可。<br>\n<br>\n在这样一种“下愚而上诈”的社会结构中，知识阶层，或者文化精英阶层，作为社会的守夜人，社会的最后一道闸门，应该怎样做，才能避免悲剧的发生呢？<br>\n<br>\n我们先来看看，1900的文化精英阶层是怎样的呢？<br>\n<br>\n<br>\n<b>三、“士绅文化，极端狭隘”</b><br>\n<br>\n<br>\n无论是身居庙堂的徐桐这样的大学士，还是民间的士绅，他们表现出来的，都是非常极端狭隘的文化意识。朱家河惨案中，带领政府军去屠杀信教同胞的蔡氏兄弟俩，就是典型。可以说，义和团运动的滥觞，当时的士绅阶层要负很大的责任。<br>\n<br>\n在查阅义和团的资料时，我发现，在各地都出现了士绅们到处煽动百姓，抵制西方文化的情况。有到处演讲的，有写揭帖污蔑西方文化抹黑洋人的。<br>\n<br>\n比如，到处造谣说洋人教堂里专门挖小孩眼睛，类似的揭帖简直是满天飞，什么“劝奉教，乃霸天，不敬神佛忘祖先。男无伦，女鲜节，鬼子不是人所生；如不信，仔细看，鬼子眼睛都发蓝。不下雨，地发干，全是教堂止住天”……<br>\n<br>\n本来就“下愚而上诈”，中间这些知识阶层又这样跟着瞎胡闹，整个社会完全失去了理性，失控的时局，悲剧成了必然。<br>\n<br>\n那些士绅，那些当时的文化精英们，之所以不能很好地面对西方文化，除了天朝上国的心理在作怪以外，说白了，其实还是为了一己之私。<br>\n<br>\n因为新的文化挑战着他们的话语权，挑战着他们的社会地位。西方文化进来之前，无论是文化的解释权，还是道德裁判权，都掌握在他们手里。所以，他们面对西方文化时，一时间进退失据。<br>\n<br>\n在惶恐不安中，出于自保的本能，他们对西方文化群起而攻之，试图保住自己的文化地位。也正是他们的自私和狭隘，他们的极端民族主义思想，最终给整个国家、整个民族，带来一场巨大的灾难。<br>\n<br>\n历史发展到今天，我们依然要面临同样的一个问题：就是如何处理传统文化与现代文明的关系？如何面对西方文明？<br>\n<br>\n可能每个人都有不同的答案和见解，见仁见智。好在这一百多年来，虽有负面的例子，比如义和团运动，但也有正面的例子，比如清末的洋务运动、以及最近几十年的改革开放，既有经验，也有教训。<br>\n<br>\n通过梳理这些历史，我们或许可以找到相对正确的路。<br>\n<br>\n不管怎样，今天的我们，至少应该记住一个教训：<b>极端民族主义，害人害己，害国害民！</b><br>\n<br>\n但令人遗憾和担心的是，现在一些国人，好了伤疤忘了疼，包括一些无良媒体，为了迎合民众，迎合极端民族主义思潮，正在重复着蔡氏兄弟、以及徐桐们的老路。<br>\n<br>\n在社会上，在网络上，在各种媒体上，他们大肆宣扬极端民族主义思想，甚至一边享用着西方文化所造就的现代文明，一边各种抵制、抹黑、污蔑西方文化，大搞学术义和团。<br>\n<br>\n这是要干嘛？真是一点记性也不长啊！<br>\n<br>\n前车之鉴，有识之士岂能不察？<br>\n欢迎转发<br>\n<br>\n以上文章純屬轉載，喜歡請點贊，不喜歡求放過","date":"2019-09-05","agreeCount":17,"discussionCount":0}