{"type":"article","id":4629,"title":"再論《黨權天授》","uid":11820,"topics":[299,161,130],"contents":"在老共一黨專政的社會主義裡，不管有多先進或多公正的理念，在黨權是在政權和治權之上的情況下，是不可能實現民主法治的願景。道理很簡單，因為擁有超越國家權力的老共，無需向任何人負責。<br>\n<br>\n黨權-政權-治權 架構圖<br>\nhttps://i.imgur.com/glwhrMr.jpg<br>\n<br>\n(1) 黨權在政權之上<br>\n<br>\n各級人大理論上是民眾意志透過參政權經由直接或間接選舉出來的民意代表，理論上人大可以代表民意執行立法權、監督政府施政。然而令人無語的是，人大代表候選人是需要老共事先的勾選，才能經過選舉的程序進入人大。這何來的民主？這些進入人大的代表日後會捍衛一般人民的權利？還是會遵從黨的意志？所以人大一直被譏笑是橡皮圖章，也就不奇怪了。<br>\n<br>\n(2) 黨權在治權之上<br>\n<br>\n各級政府的領導人需要通過各級人大選舉，美其名是經過人民選舉出來行使治權執政。先不說各級人大是否能真正代表民意，同樣的，這些所謂的領導候選人，也是需要老共事先的勾選，才能經過選舉的程序進入人大表決，甚至是等額選舉。這又是哪門子的民主？那麼這些當然一定會當選的領導，日後施政時是會傾聽民意？還是會跟從黨的指示？<br>\n<br>\n(3) 誰能監督、制衡各級常委委員會？<br>\n<br>\n在瞭解前面討論的「黨權在政權之上」、「黨權在治權之上」之後，不要以為黨的控制就是如此而已，因為在各級政府之上還有各級黨的「常委委員會」代表著黨擬定政策、指導監督政府的執行，所以『各級人大監督各級人民政府』根本就是老共不實的空話。<br>\n<br>\n那麼誰可以監督黨？很不幸的沒有。人大和政府官員的資格及升遷都在常委的組織部手上，再加上紀委的威脅，誰敢不站隊？誰敢不認同黨？哪麼就像「皇后的貞操」不容許質疑的司法呢？呵呵呵，黨已經把洞補起來了，因為常委有負責指導法院、檢察、國安和公安的政法委。那第三權媒體的監督呢？唉，萬能的常委委員會有宣傳部堵著。<br>\n<br>\n(4) 無所不在的「黨組」<br>\n<br>\n看完前面三個討論，不要以為老共的控制如此而已。黨組，是老共各級黨組織在中央和地方的國家機關、人民團體、經濟組織、文化組織和其他非黨組織的領導機關中的派出的黨務機關。主要的職責有三：一是討論及決定本單元的重大問題、二是幹部管理工作、三是指導本機關和直屬組織內黨的建設及思想等工作。嘖嘖嘖，天羅地網。<br>\n<br>\n(5) 各級常委委員會的黨權從哪裡來？<br>\n<br>\n那麼各級人民政府的太上皇，常委委員會的成員都從哪裡來呢？是由上級組織常委推薦，經由上級常委委員會通過，送交同級黨代表大會選舉產生。同樣的，不要以爲有選舉就等於有民主。因為這些各級黨代表大會的代表，是由同級的黨委員會決定，經上一級的黨委員會批準，和各級人大一樣，不過是橡皮圖章罷了。<br>\n<br>\n(6) 中國共產黨全國人民代表大會<br>\n<br>\n中華人民共和國全國人民代表大會按照憲法規定，是國家最高的權力機關，然而經過前面的討論，我們都知道在政權及治權之上的中國共產黨才是在國家之上的太上皇。那麼根據黨章，誰是黨的最高權力機關呢？那就是中國共產黨全國人民代表大會，這個代表大會可以選出黨的最高執行機構「中央委員會」的中央委員，然後中央委員可以再選出中國共產黨和中華人民共和國真正最高的國家領導階層，包括總書記在內的政治局常委。<br>\n<br>\n那問題又來了，這些黨也是國家的領導人是經由一層一層的所謂的選舉產生，那中國共產黨全國人民代表大會的代表是從哪裡來的？呵呵呵，黨都可以對國家上下其手了，更何況是自己的地盤？全國黨代表大會的黨代表，和地方各級的黨代表產生的邏輯一樣，是由中央委員會決定。噗，多詭異的民主程序。<br>\n<br>\n(7) 黨權天授<br>\n<br>\n從前面的政權、治權到黨權，從地方到中央，從國家到黨的各種角度來看，如果不加入老共，一般人民是完全沒有參與政治的空間。人民的政治權力、人民的公民權無法公平、公正、公開的伸張，原因在於本來要有民意基礎的國家各級的人大代表，和本來應該要傾聽民意的各級政府官員，都要聽從黨的指導和決定，而中國共產黨踐踏國家政權和治權的權力到底從哪裡來？除了和古代的「君權天授」說一樣邏輯的「黨權天授」之外，我推不出來。<br>\n<br>\n<br>\n《黨權天授》黨權-政權-治權，就是人民沒權。<br>\nhttps://pincong.rocks/article/4577","date":"2019-09-06","agreeCount":5,"discussionCount":0}