{"type":"article","id":463,"title":"【品葱备份】品葱搬运工回答集171-175","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集171-175<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>171.专栏文章: 留给中国队的时间还很多</blockquote><br>\n<br>\n品大萝卜June 15, 2018<br>\n1<br>\n<br>\n世界杯算武林盛会，在江湖中可能比奥运会差一点，但胜在一个“专”字。<br>\n<br>\n奥运会相当于展示各门派综合实力，拳脚兵刃暗器内功轻功用毒无所不比；世界杯专比一项，比如就比贱剑，少林派虽强，未必会耍剑，令狐冲内力拳脚虽一无是处，但就是剑术通神。<br>\n<br>\n所以，别看奥运会咱们拿过金牌榜第一，可当得上少林派了，但论起耍剑，中国男足还差点。<br>\n<br>\n这真不是谦虚，真是差一点：开始是只差一点，后来是比以前差一点。<br>\n<br>\n2<br>\n<br>\n我印象里中国队第一次冲击世界杯是1982年。（捂脸，太暴露年龄了）<br>\n<br>\n那会儿世界杯决赛进16支队，亚洲跟大洋洲一起才两个名额。结果中国被人算计了，沙特0：5放水给新西兰，中国附加赛输给新西兰。<br>\n<br>\n好吧，两个名额太少了，我们排第三。<br>\n<br>\n后来世界杯决赛扩军到24支队。亚洲不再和大洋洲共享名额，自己能分到两张票。对亚太区第三来说，希望来了。<br>\n<br>\n1989年，六支队在新加坡打单循环。最后一场的最后三分钟，咱们让卡塔尔连灌两个。得，排第四了。<br>\n<br>\n又差一点。跟以前比，这个点大了一些。<br>\n<br>\n后来1998年世界杯决赛扩大到32支队。亚洲能分到四个名额（能不能和大洋洲争第五个记不清了）。<br>\n<br>\n要是按以前亚洲第四的水平，又有希望了。<br>\n<br>\n结果中国队不孚重望，在两个小组前两名出线的情况下成功排名小组第三。<br>\n<br>\n还是差一点啊。<br>\n<br>\n本来世界杯决赛象“华山论剑”，能去的都是东邪西毒“五绝”一类绝顶高手。<br>\n<br>\n但“五绝”在金庸江湖里可以潇洒地活着，比如黄药师啥也不干就有一个岛的房地产，而国际足联太高冷了不行，要赚钱吃饭啊！所以就让以前上不了华山的全真七子、沙通天、灵智上人、彭连虎、梁子翁和渔樵耕读们都一起来参加。<br>\n<br>\n没想到这么多年过去了，中国队从全真七子踢成了杨康、尹志平，还是进不去决赛。<br>\n<br>\n3<br>\n<br>\n不过呢，2001年那次机会来了。邻居日本、韩国合办世界杯，去掉了两个劲敌。<br>\n<br>\n好歹算是进一回世界杯了。<br>\n<a href=\"https://i.imgur.com/97Q0kYN.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/97Q0kYN.jpg\" alt=\"https://i.imgur.com/97Q0kYN.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n小组赛里0比2输哥斯达黎加，0比3输土耳其，0比4输巴西，标准等差数列，真实反应了三个对手的实力。<br>\n<br>\n嗯，中国队是很好的试金石。<br>\n<br>\n要能一直保持杨康、尹志平的水平还凑合，但以后每况愈下。中国队为不让球迷操心，干脆直接小组赛出局，活活变成了“黄河四鬼”一流的人物。<br>\n<br>\n也门、泰国、叙利亚、柬埔寨、缅甸，什么鱼腩队都能把中国踢得一头冷汗。<br>\n<br>\n要想再进世界杯，只有两种可能：一是当陆冠英，虽然武功不咋的，但在陆家庄办武林大会，能不让庄主在场吗？<br>\n<br>\n二是“华山论剑”接着向更多基层江湖人士敞开大门。32支队不够，咱可以来48支。<br>\n<br>\n还别说，第一种可能还没希望，第二种已变成现实。国际足联决定，2026年就有48支队参加决赛了。<br>\n<br>\n重要的事情说三遍：2026年、2026年、2026年！<br>\n<br>\n4<br>\n<br>\n虽然球员换了一茬又一茬，但足球解说员有句口头禅几十年不变：留给中国队的时间不多了！<br>\n<br>\n这话有问题，现在看，留给中国队的时间很多嘛。而且，时间越多越好啊。<br>\n<br>\n只要有耐心，总会进决赛。48支队要是还不行，等着再下次扩到64支。反正世界杯决赛扩员的速度比国际足联会员扩张的速度快！<br>\n<br>\n5<br>\n<br>\n至于这一届，白岩松说了：俄罗斯世界杯，中国除了足球队都去了！<br>\n<br>\n没有中国队的世界杯，那还叫世界杯吗？咱就不看！这才是真正的球迷！<br>\n<br>\n<blockquote><br>\n172.如何评价STEAM与完美世界的合作，之后的国区可能会有何发展？</blockquote><br>\n<br>\n<br>\nPitt ShJune 15, 2018<br>\n<br>\n打算继续用steam的话就趁早重新弄号吧，我之前实验过，奇怪的是一旦号转回国区即使在美国登录也无法转回美区。这其实和苹果云上贵州事件差不多，目前看来这些在中国市场有大量利益的美资企业基本都以与中共妥协为执行方案。<br>\n<br>\n<br>\n说起来下午看朋友开玩笑说共产主义游戏大一统，说不定哪天把国内steam和wegame合并了呢？这段时间鼓吹游戏海洛因，中共反开放的风吹的真的旺不是第一次了，本质上来说中共的政权思维跟游戏这种要靠创新，开放的产业是相反的，游戏很多时候作为西方世界文明的一种传播载体对于中共独裁和封闭化的统治方式本来就是威胁，因此在墙内玩游戏要有一定思想觉悟，时刻做好应对措施，游戏，电影和动画都是思想传播物，不给打压和高压管制是不可能的。<br>\n<br>\n<br>\n<blockquote><br>\n173.你见过那些幸存者偏差的例子？</blockquote><br>\n<br>\nTed.PaulJune 16, 2018<br>\n<br>\n发几个有助于理解幸存者偏差的段子：<br>\n<br>\n学校组织郊游，老师问：没来的同学举个手，好，人齐了，我们出发吧！<br>\n<br>\n央视记者在一辆高铁上问：您买到票了吗？买到了！您呢，您买到了票了吗？买到了！<br>\n<br>\n妈妈为什么不挑食？因为她买菜的时候已经挑过了！<br>\n<br>\n降落伞的电商店铺为什么都是好评？因降落伞有问题而失事的人想给差评也给不了！<br>\n<br>\n这些都是关于幸存者偏差的段子，大家看完都哈哈大笑，是因为我们都太容易识别它了，然而我列出下面的案例，我们可能未必能得出正确的结论了：<br>\n<br>\n1936年，美国总统大选，《文学文摘》杂志通过140万人的电话调研显示兰登会赢得大选，这个调研有多大的可信度？<br>\n<br>\n在古埃及的文物中发现了莎草纸，而在同期其他地中海文明如腓尼基、古希腊、古罗马则没有发现莎草纸，能否说明该时期莎草纸在埃及应用广泛而在其他地中海文明则没有应用？<br>\n<br>\n某新游戏上线一个月，游戏策划随机找了游戏中高度活跃用户进行调研，确定了游戏下一步迭代的核心方案，会不会存在致命缺陷？<br>\n<br>\n某记者在网上搜出“民国小学生作文”，文采极好，于是记者总结道：现在的小学语文教育和民国时没法比啊！<br>\n<br>\n事实上，以上的案例都极有可能得出错误的结论：<br>\n<br>\n1936年美国大选的调查，由于是电话调查，而电话在30年代的美国还是富人的专利，而这些富人并非美国选民的随机样本，最终罗斯福而不是杂志预测的兰登当选。<br>\n<br>\n古埃及的发现了莎草纸而其他地方没有，真实原因是其他三个地方——腓尼基、古希腊、古罗马气候比古埃湿润，而埃及则比较干燥，而这些莎草纸在潮湿环境中并没有保存下来。<br>\n<br>\n新游戏上线一个月，有留存用户，也有流失用户，关注留存用户需求固然重要，但对于一个新游戏而言更重要的是关注那些流失用户的流失原因。<br>\n<br>\n民国小学生作文之所以能流传到今天，必然是当时就是佼佼者，它是幸存者，代表不了当时民国小学生的整体水平。<br>\n<br>\n在我们日常工作的决策中，幸存者偏差是如此普遍，常常在不经意中影响我们的决策与判断，那么这个概念的本质是神马？它容易在哪些情况下发生？它的作用机制是怎样的？我们如何避免它？今天的文章我们就一起来探讨一下这个问题：<br>\n<br>\n“幸存者偏差”的历史<br>\n<br>\n“幸存者偏差”来源于二战中一个著名的故事：<br>\n<br>\n1941年，第二次世界大战中，空军是最重要的兵种之一，盟军的战机在多次空战中损失严重，无数次被纳粹炮火击落，盟军总部秘密邀请了一些物理学家、数学家以及统计学家组成了一个小组，专门研究“如何减少空军被击落概率”的问题。<br>\n<br>\n当时军方的高层统计了所有返回的飞机的中弹情况——发现飞机的机翼部分中弹较为密集，而机身和机尾部分则中弹较为稀疏，于是当时的盟军高层的建议是：加强机翼部分的防护。<br>\n<br>\n但这一建议被小组中的一位来自哥伦比亚大学的统计学教授——沃德（Abraham Wald）驳回了，沃德教授提出了完全相反的观点——加强机身和机尾部分的防护。<br>\n<br>\n那么这位统计学家是如何得出这一看似不够符合常识的结论的呢？沃德教授的基本出发点基于三个事实是：（1）统计的样本只是平安返回的战机；（2）被多次击中机翼的飞机，似乎还是能够安全返航；（3）而在机身机尾的位置，很少发现弹孔的原因并非真的不会中弹，而是一旦中弹，其安全返航的机率极小，即返回的飞机是幸存者，仅仅依靠幸存者做出判断是不科学的，那些被忽视了的非幸存者才是关键，他们根本没有回来！<br>\n<br>\n军方采用了教授的建议，加强了机尾和机身的防护，并且后来证实该决策是无比正确的，盟军战机的击落率大大降低，这就是“幸存者偏差”故事的来源。<br>\n<br>\n“幸存者偏差”的本质<br>\n<br>\n广义的幸存者偏差用统计学的专业术语来解释是——“选择偏倚”，即我们在进行统计的时候忽略了样本的随机性和全面性，用局部样本代替了总体随机样本，从而对总体的描述出现偏倚。<br>\n<br>\n统计学的简单描述是这样的：统计全集为A，观察到A的子集A1有特征X，A1为幸存者，而A另外的子集A2并没有观察到或者被人为忽略，于是判断全集A都有特征X，事实上A2的特征为Y。<br>\n<br>\n互联网人必须要懂的“幸存者偏差”用上述记者调查买火车票的案例来代入解释为：A为全体想买火车票的人，A1为已经在火车上的人，A2为想买但没买到的人，特征X为买到票，特征Y为未买到票，即幸存者偏差将一小部分显性样本代替了随机样本，从而导致了统计的偏差。<br>\n<br>\n<blockquote><br>\n174.你认同天赋人权的思想吗？为什么？</blockquote><br>\n<br>\n中国经历了大跃进，文化大革命，计划生育这些政治运动，完全没有在乎人权和人性，那么中国人怎么理解天赋人权？天是什么东西？人权是什么东西？天凭什么给别人人权？不理天会怎么样？<br>\n毛泽东把中国人饿死几百万还可以让中国人叫他红太阳，可见天赋人权毫无意义，又有人用坦克车和机关枪对待中国的大学生，经济发展突飞猛进，可见违反天赋人权在中国就是铁桶江山，那中国人凭什么要人权？<br>\n<br>\n<br>\n流可June 16, 2018<br>\n<br>\n这其实是个好问题：<br>\n<br>\n我其实也是门外汉，可以说说我的个人理解：<br>\n====================================<br>\n1、天赋人权，这个“天”到底是什么？<br>\n<br>\n西方天赋人权，思想起源是古希腊哲学。<br>\n<br>\n当时古希腊的哲学家发现。人类有一些观念，是与生俱来的，是无需教育的。<br>\n<br>\n比如，我们都认为无意义的变态杀人是错误的，战争中屠杀平民一定遭受谴责。<br>\n<br>\n实际不能履行的契约无效，你和别人打赌，要求对方输了赔偿1万亿，这个肯定是荒谬的。<br>\n<br>\n等等，这样的事情很多<br>\n<br>\n这些东西，不是人类在社会活动中建立起来的观念，比如民主自由。<br>\n<br>\n而是人类天生就有的，是无需经过教育，就拥有的天然观<br>\n<br>\n用一个比方：<br>\n<br>\n民主制度是一个APP，你需要下载付费才能使用；而道德伦理，是你手机里就预装好的操作系统，打开就能使用。<br>\n<br>\n那么谁给我们人类预装了这么一套操作系统？<br>\n<br>\n有人说是神，有人说是宇宙，还有人说是以太等等。<br>\n<br>\n无论是哪一种说法：大家都承认，我们都预装了这个操作系统。<br>\n<br>\n所以这套天生法则，古希腊人叫他自然的法则，又称自然法<br>\n<br>\n——《wiki 自然法》<br>\n<br>\n===================================<br>\n2、人权是什么东西？<br>\n<br>\n人权，就是“人的权利”。<br>\n<br>\n我们都知道，英文中的权利叫做：right。意思是“正确的”<br>\n<br>\n人权，就是 Human rights。直译就是，人类的正确<br>\n<br>\n所以，说白了，人权在西方人那里，不是别的东西，就是自然法。<br>\n<br>\n在自然法的认知里：自然法是一种物理规律一样的东西，是宇宙天然存在的。<br>\n<br>\n天赋人权，就是说，人权是一种自然的法则<br>\n<br>\n就像2+2=4一样，人权是天然正确的（right），无需证明，不能修改。<br>\n<br>\n并且它是普世的，宇宙中，所有的地方：2+2只能等于4。<br>\n<br>\n============================================<br>\n3、不理天会怎么样？<br>\n<br>\n由于自然法，是一种宇宙规律。<br>\n<br>\n就产生了一个必然的原则：你制定社会规则（法律）的时候，不能违背宇宙规律<br>\n<br>\n比如：你不能立法规定2+2=5<br>\n<br>\n这个规则，叫做：更高法律规则 <br>\n<br>\n更高法律原则意味着，我们在制定法律的时候，必须保证自然法则，<br>\n<br>\n——wiki 人权<br>\n<br>\n事实上有一种真正的法律—即正确的理性—与自然相适应，他适用于所有的人并且是永恒不变的。……人类用立法来抵消它的做法是不正当的，限制它的作用是任何时候都不被允许的，而要消灭它则是更不可能的……它不会在罗马立一项规则，而在雅典立另一项规则，也不会今天立一种，明天立一种。有的将是一种永恒不变的法律，任何时期任何民族都必须遵守的法律。——西塞罗 罗马哲学家<br>\n<br>\n违反自然法则的法律，是荒谬的。<br>\n<br>\n奥威尔用2+2=5，来辛辣的讥讽这种现象，专制国家的立法，就是如同违背数学定律一样可笑无知。<br>\n<br>\n===========================================<br>\n4、中国人怎么理解天赋人权？<br>\n<br>\n在今天，自然法观念，和中国扭曲的唯物主义观念相违背<br>\n<br>\n中国人认为：人类没有预装系统，人类的道德伦理，都是后天教育的结果<br>\n<br>\n——道德 百度百科<br>\n<br>\n道德是后天养成的合乎行为规范和准则的东西。<br>\n<br>\n它是社会生活环境中的意识形态之一，它是做人做事和成人成事的底线。它要求我们且帮助我们，并在生活中自觉自我地约束着我们。假如没有道德或失去道德，人类就很难是美好的，甚至就是一个动物世界，人们也就无理性无智慧可言。<br>\n<br>\n——伦理的起源与儒教的回归<br>\n<br>\n伦理的原型是生命的一种交往模式。<br>\n<br>\n因此伦理的独特之处在于它和人本身都是漫长演化史的产物，它们的生成过程跨越了生命阶和人文阶两个领域。人类在旧石器时代中晚期逐渐形成原始的氏族制社会，并随着社会形态的不断发展，伴随产生了社会态下的伦理体系。<br>\n<br>\n(二) 其他起源学说的谬误&nbsp; 两千多年来，伦理思想家们提出了许多关于伦理起源的学说。这些学说可分为三种基本的伦理起源理论。下面即对其稍加介绍，并逐一加以批驳和证伪。<br>\n<br>\n2. 自然论 这种伦理学说主张道德起源于自然界的某种基本形式。它认为自然界的某一基本物质或人性即蕴含道德的普遍法则，而道德的普遍法则即是某一基本物质或人性的直接产物。<br>\n<br>\n此假说的解析与批驳:<br>\n<br>\n(1) 现象世界存在自然法则与人文法则两大类，而自然法则分为物理法则和生命法则两类，而生命法则又分为繁殖法则、运动法则和思维法则三个阶段。事实上，伦理是起源于思维法则阶段，而思维法则阶段远远晚于物理法则阶段，它们两者之间还存在繁殖法则和运动法则两个阶段。由此可知，虽然物理法则阶段要早于道德起源的思维法则阶段，但是它完全超出了道德普遍法则的生成过程，因此道德的普遍法则绝不是自然界的某一基本物质或某种基本形式的直接产物。<br>\n<br>\n(2) 道德起源于人我的群体交往过程，而不是自然界中某一基本物质或某种基本形式单独演化的结果。由此可知，道德的普遍法则并不存在于自然界的某一基本物质或某种基本形式之中，它也不是自然界某一基本物质或某种基本形式的直接产物。<br>\n<br>\n(3) 人性中的理性是人类高级语言的产物，而道德起源于语言诞生之前的思维法则阶段，因此道德的普遍法则绝不是人性的直接产物。<br>\n<br>\n在中国，人们认为，不存在一种先于人类存在的伦理道德观，也就是：不存在自然法。<br>\n<br>\n伦理和道德是随着社会形势的变化而变化的。<br>\n<br>\n===================================<br>\n不承认自然法，带来的后果，就是没有人权：<br>\n<br>\n我们可以做一下推理：<br>\n<br>\n如果，伦理和道德，不是预装的，而是随着社会形态不同而变化的。<br>\n<br>\n那么，不同的社会形态，其道德和伦理观念，必然是不同的。<br>\n<br>\n因此：中国特色社会中的伦理和道德，必然和民主自由国家是不同的。<br>\n<br>\n这样的结果，就是给了共产党作恶的合理性。<br>\n<br>\n共产党会告诉你，没有普世人权，<br>\n<br>\n你感觉到的人权观念，都是西方社会的谬误，是西方社会自我洗脑的结果，不符合中国的特殊国情。<br>\n<br>\n我共产党通过实践出来的规律，才是真理。<br>\n<br>\n这就是中国人，不理解天赋人权的原因。<br>\n<br>\n=============================================<br>\n<br>\n总结：<br>\n<br>\n人权观念实际上是一个哲学命题，是非常具有讨论价值的。<br>\n<br>\n这也是为什么我认为这个问题非常好的原因。<br>\n<br>\n经过上面的讨论，我们必须要问一下：<br>\n<br>\n共产党的唯物主义哲学，和自然法哲学，哪一个才是真理？<br>\n<br>\n也就是：到底存在不存在一套法则，是全世界人类都预装的？<br>\n<br>\n如果不存在：<br>\n<br>\n就意味着人类的道德观都是后天培养的，是变化的，是通过社会的不断改良而进步的，那么就意味着没有人权，我们可以组织一个没有人权社会，让少数人得利，多数人被压迫。<br>\n<br>\n你不喜欢，只是因为你接受了西方洗脑而已，不承认实践结果。因为实践结果证明，共产党可以带领中国高速发展40年。<br>\n<br>\n如果存在：<br>\n<br>\n就意味着，我们承认人权存在，人权是自然法则，是普世真理。<br>\n<br>\n共产党的那一套，就如同2+2=5一样可笑，是违反人类的天然正义的。<br>\n<br>\n你不喜欢共产党专制，不是因为你被洗脑，而是因为你的大脑中，就预装了一套系统，让你讨厌共产党。<br>\n<br>\n我个人赞同自然法，人权不是人类法则，是自然法则。人类制定的法则，必须要保护人权。<br>\n<br>\n之所以看起来人类的道德在发展，不是因为道德伦理在发展，而是如同物理定律一样，我们在发现宇宙的真理，而实际上，人权的内容，就和2+2=4一样在，在人类诞生以前，就已经存在了。<br>\n<br>\n<blockquote><br>\n175.环球时报造过哪些谣？</blockquote><br>\n<br>\nyoungmodelerJune 16, 2018<br>\n<br>\n我曾经在知乎上问过和本问题一模一样的问题，结果不久后就被知乎管理员以“政治敏感”为理由删掉了，所以我就来品葱问喽~<br>\n<br>\n我在02左右开始接触环球时报。那时候的报刊不多，加上年少，接触到的大多是世界军事、读者、舰船知识等。第一次看到环球时报报道国内外新闻，感觉还蛮符合自己的口味，再加上网络没有普及，于是基本上期期都会买。<br>\n<br>\n可久而久之，就感觉哪里有点不对劲，《环球时报》中文版的报道如《美国又叫嚷受中国排挤》、《日美相互怂恿防中国》、《美国你别瞎搅和》、《日本右翼人性何在》等。我潜意识里觉得这种标题不客观啊，不像一个媒体的样子。<br>\n<br>\n后来逐渐了解到，《环球时报》是《人民日报》下属的一个子媒体，完全代表着官方的声音，但不代表最高层的声音，应该算是是中高层民族主义人士的传声筒。<br>\n<br>\n我曾经听说过民间的一个说法：<br>\n<br>\n管理这个国家的人读《人民日报》；自以为管理这个国家的人读《环球时报》；认为自己应该管理这个国家的人读《南方周末》；认为国家已经被外国人管理的人看 ‘乌有之乡’ 。<br>\n<br>\n关于环球时报造过的谣言，根据我的搜集，有这么一些，欢迎补充：<br>\n<a href=\"https://i.imgur.com/FKE9Ss0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FKE9Ss0.jpg\" alt=\"https://i.imgur.com/FKE9Ss0.jpg\" style=\"max-width:100%\"></a><br>\n2014年环球报导称，美国的VOA和RFA两家电台已经停止中文广播，随后该报导被美国媒体拆穿。<br>\n<br>\n2015年8月8日，《环球时报》官网刊发一篇来自马来西亚《新海峡时报》的文章，该文章宣称，“美国情报部门”已经得出结论，确定马航MH17被导弹击落“与乌克兰政府有关”。 《环球时报》援引报导称，“一些美国情报人士已经认定MH17坠毁很可能与叛军和俄罗斯无关，乌克兰政府才是罪魁。” 事后证明很可能是俄罗斯支持的乌克兰叛军所为，然而环球抢先为俄罗斯开脱。<br>\n<br>\n2013年9月9日《环球时报》发文称北京大学教授夏业良“去年就未能通过教授岗位考核”，夏业良微博马上回应《环球时报》公开污衊造谣。<br>\n<br>\n2013年1月15日18时，《环球时报》在网上发布了题为《日本首次明确将对进入钓鱼岛中国飞机警告射击》的新闻，称“日本防相小野寺五典在当天上午的记者会上回答中国香港媒体记者提问时明确表示，如果中方飞机进入钓鱼岛‘日本领空’，且警告无果，日方将可向中方飞机发射曳光弹进行‘警告射击’。” 4小时后，凤凰卫视驻东京记者李淼在网上质疑这条新闻的准确性：“文中的香港记者就是我，问题是我问的，但日本防卫大臣没回答，‘将发射曳光弹警告射击’，他连‘信号弹’‘警告射击’的词都没提，更别说‘明确表示’。这是部分媒体的延伸解释。”对《环球时报》早有不满的大批网民立即跟进称《环球时报》“一贯造谣成性”“唯恐天下不乱”。<br>\n<br>\n2013年5月，《环球时报》英文版刊登了一篇作者署名Amulet Mok的文章《不要和处女睡觉》，内容涉嫌侮辱中国人和歧视女性。文章中有这样的字句：“有时候中国女人和北京的雾霾一样有毒”、“安全套就像女人，它们有时候很讨厌，但你做爱时不能没有它们”，引起舆论哗然。<br>\n<br>\n2013年8月，《环球时报》网站刊载以“女囚死刑实录 揭世界最黑暗一面”为题的图辑新闻，声称揭露死囚接受死刑的情况，而图片则显示一个穿着性感的女子被绑在手术床上挣扎的情形，《新华网》等多家大陆媒体转载。后来有网站发现，图片并非死刑实录，而是外国一部色情电影《Lethal Injection》的截图。<br>\n<a href=\"https://i.imgur.com/VkAgHtI.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VkAgHtI.jpg\" alt=\"https://i.imgur.com/VkAgHtI.jpg\" style=\"max-width:100%\"></a><br>\n环球网 2015年5月16日报道，台北市政府公关组于今天9：50早上正式宣布，台北市立动物园圈养的大熊猫团团目前已确诊发生犬瘟热死亡。事后证明是假消息。有趣的是，环球网已于之前的5月12号被网信办勒令整改，限期一个月。<br>\n<br>\n2015年哈佛大学历史和政治学教授马若德(Roderick MacFarquhar)本月在北京的一个马克思主义会议上谈及习近平的“中国梦”。他说，习近平所说的中国复兴说“在智识上是一个不连贯、不广泛、缺乏力量的理念，”不足以与西方思想抗衡。但《环球时报》对此的回忆不同。它把马若德的话改成了，“中国梦”将会对人类发展做出巨大贡献，发挥积极影响。马若德后来抗议，称这个引述完全是捏造的。之后《环球时报》删除了这句话。","date":"2019-01-22","agreeCount":2,"discussionCount":0}