{"type":"article","id":4638,"title":"在联通办个宽带业务也能被网贷？新型套路令人咋舌","uid":7485,"topics":[23,1415,1087,299],"contents":"&nbsp;电脑报编辑2019-09-05<br>\n在去年，小编就跟大家分享过本人曾经办理租房时，险些背上网贷之事。不得不说，金融网贷套路深啊，现在正常办个业务都可能与它扯上关系。<br>\n<br>\n近日，微博知名博主@饼干姐 分享了一段粉丝办联通宽带的经历，引发网友关注。该粉丝爆料，称自己前几天去联通营业厅办理宽带业务，结果却被联通业务员偷偷办理了招联贷业务。<br>\n<br>\n从曝光的截图来看，9月1日，该网友去联通营业厅办理宽带续费业务，因为手机号捆绑宽带，营业员向其介绍了现有的2个活动：一是129元套餐，宽带免费用2年，赠送1200元礼品。二是99元套餐，宽带免费用2年，赠送729元套餐（赠品有手机、路由器、家用监控等）。<br>\n<br>\n办理业务过程中，联通营业厅工作人员表示需要查询客户的联通信用额度，征得了该网友的同意，该网友随后将自己的手机交给了联通的工作人员。<br>\n<br>\n但之后事情的发展却超出了网友的预期。<br>\n<br>\n该网友在微博中分享道：“业务员就在我对面，隔着一个柜台，她把我手机拿过去操作，我看不到操作界面，知道营业员把手机转过来摄像头对准我，说'我现在录一个你点头同意的视频'”。<br>\n<br>\n意识到情况不对的网友警觉地取回手机，办理也就终止了。然而该网友随即发现手机上赫然出现了“招联信用付”的界面。而该网友的手机中，也同时收到了招联金融的验证码短信。<br>\n<br>\n据悉，“招联信用付”是招联金融推出的一款小额消费信贷产品，用户可先享受产品再分期还款，本质上是网贷分期还款，会有部分免息活动。更直白了说，用户可通过申请招联信用额度，办理包括购买手机、宽带、话费等联通业务。本案例中即为其中一款免息产品。<br>\n<br>\n随后，该网友致电联通客服进行了投诉。联通客服回复：该业务是合法服务，是由招商银行和联通公司联合推出的招联金融网贷服务，申请额度之后，手机号正常使用按时交话费就行了，利息由联通公司承担。<br>\n<br>\n也就是说，用户可零首付办理该款宽带产品，然后每月扣除固定费用，如前文所述，这其实是在分期还款。<br>\n<br>\n最后，该网友表示，办理宽带续费却跟网贷扯上关系，估计很多人都意想不到。<br>\n<br>\n此事被大量传播后，有人出来指出，这个是一项比较正规的业务，自己也在使用。买手机也通过这种形式买的，而且不用利息。只不过授权额度有限，和京东白条、蚂蚁花呗类似。<br>\n<br>\n公开资料显示，招联金融是由招商银行与中国联通共同发起成立的消费金融公司。今年6月份增资逾10亿元，目前注册资本38.69亿元。增资后，联通持股降至36.95%，招行及招行旗下的招商永隆银行合计控股63.05%，成为控股股东。<br>\n<br>\n但其实围绕这件事的争议并不在于是否正规，当然在此事件中我们相信这是正规银行和正规金融机构，他们的目的无非是想多拉拢一些客户。但在办理业务的过程中，明显存在模糊操作。尤其是工作人员并未尽到告知义务，甚至套用话术来完成自己的金融任务，很可能影响到用户的征信。<br>\n<br>\n这件事确实是联通方面不占理，借用网友的话，你平时怎么推广都行，哪怕营业厅和APP上全是有关网贷的宣传，但用不用，借不借都是用户自己的事。如果营业员用套路的方式去诱骗客户开通，这就不对了。<br>\n<br>\n值得关注的是，在@饼干姐&nbsp;有关此事的评论区，不少网友都分享了自己遭遇的类似事件，还有人指出，不止联通，移动、电信也有类似的业务......<br>\n<br>\n<br>\n近年来，“网贷”作为互联网发展的时代产物，因其低门槛，下款快，额度高等优势被越来越多的人所喜爱。这也恰巧迎合了当下年轻人消费观念。<br>\n<br>\n为顺应着现代消费的主流群体，一大批的品牌商家也推出了产品分期政策，标上了0利息0手续费的噱头，各种P2P网贷平台野蛮生长。也正因为网贷的异军突起，倒逼银行的销售人员主动上街上门推销他们的信用卡。<br>\n<br>\n但现实是，部分消费者的收入根本，导致他们更加依赖信用卡及各类网贷平台，最终深陷信贷网贷漩涡，入不敷出负债累累。网贷，逐渐成为压死年轻人未来的最后一根稻草。<br>\n<br>\n根据汇丰银行发布了一份统计数据显示：我国90后年轻人的债务收入比达到了1850%，相当于平均欠各大银行以及各种网贷平台的债务达到12万元，而18-34岁人群的平均存款仅为1339元，相比较而言这可是一个触目惊心的数字，更可怕的是，其中还有超过3成的人处于以贷养贷的状态。<br>\n<br>\n当然，目前这种情况盛行，责任也不全在于年轻人自身。毕竟现在商家的套路防不胜防。<br>\n<br>\n目前，商家最大的营销手段可能就是分期支付服务了。如果你有留意，应该会发现当在网上进行付款操作时，很多商家都会提供此项服务。<br>\n<br>\n分期付款的确方便了很多人，不过也在无形之中诱导你了花掉更多的钱。<br>\n<br>\n为此，有银行贷款审批人员建议，短期借贷，快借快还，尽量少使用分期付款的方式。<br>\n<br>\n需要注意的是，借呗、微粒贷、京东白条都是要上征信的，为了避免影响个人信用，这些平台的贷款最好要优先还，不要逾期。最后，网贷这趟浑水，我们还是少接触为好。同时也通过曝光此事提醒，大家今后在办理相关业务时留个心眼，以免被误导办成网贷业务。","date":"2019-09-06","agreeCount":3,"discussionCount":0}