{"type":"article","id":4639,"title":"简单教你在weibo/微博要如何刷水军，公关公司自媒体营销","uid":8321,"topics":[275,1369],"contents":"这是个深度爆料帖<br>\n微博，现在直接连入人民网（内容审核板块第一大公司，核心国企，类似于国有的新浪）在济南安置的审核系统，微博有两类关键字黑名单，第一类是直接输入就提示你违法，第二类是看不到的，只有你的文字内容发到服务器后，经过人民网的内网系统分析，输出回到你的发文上，你（可鞥）已经被真正的黑名单关键字系统给收录进去，如果你留意到，你发出的内容被限流，或者干脆就显示阅读数为0到5，别人其实是看不到你的内容的。而此时，你的发文已经触发了网警的审核系统！ <br>\n结论是，真正的敏感词黑名单在人民网手里你看不到。人民网之上就是网警。<br>\n顺便说下，360集团也是和网警深度合作。（不排除也自带巨量僵尸网络水军）<br>\n微博，你发出去之后，其实别人是看不到你的内容的。因为你还没有被微博搜索引擎收录，一般一个id保持大约一天三到六条发文，最好只在休息时段发，而且不要在睡眠时间段狂发，时不时的发个有人照片的内容。（让系统以为是活人），通过维持一定的活跃度，你大概在14天，或28天内就能看到自己的内容才会被收录。别人通过一部分你的关键字，能够搜索到你七天前发的内容。<br>\n七天，一般是收录进去的时间间隔。这只是第一步。<br>\n第二步，你希望别人随时看到你最新的发文，那你就必须和别的活跃真实id进行更多互动。行业内叫 “实时号”<br>\n普通人的普通生活如果一直发一直x，基本三个月最短一个月就能变成实时号。（此前你不能发不和谐内容）此时，你的内容才有大部分概率被实时收录。<br>\n也就是说，你在热门话题里发个内容，瞬间就会被所有人看到，包括网警。<br>\n这时候你被炸号的概率几乎是100%。<br>\n学习技巧：1，你可以先仿真成某领域的普通大v的真粉丝，和他侃侃而谈（等ta回你 回了你就赢了），但这个v不能等级特别高，因为类似于中国气象，董路之类的百万大v是不会回复或者和你互动的。而斯文seven shi这样级别的你也无法得到互动。所以，建议你从低级别专业领域的小v下手。只要他转发你的说话，留言，回复你，你就会很快变成实时号。<br>\n2，如果你自己有一个实时号，你可以用它来和新的账户进行假互动。但要保持前期的普通人模式，不要暴露，因为很多监控都是活人监控，他不高兴的话就不给你流量。<br>\n第三，微博对海外用户格外偏爱，如果你的ip真的在外国，手机号也是外国，然后发的内容也像是外国的<br>\n最好你是个女人，那很快你就会变成实时号。所谓的高质量用户，有更多的曝光率。<br>\n<br>\n学习要点：如果你不是实时号，你在其他人下面的留言，很大一部分会被文本情绪分析系统给屏蔽掉。<br>\n而且你转发别人的内容时，公共网络的其他人士不看到你的文字的。<br>\n<br>\n第四，如何毁掉别人的实时号，利用审核系统的bug，不停的发敏感词留言给ta。如果你有一支僵尸网络大军，可以用python脚本刷。这一招可以消灭到很多自干五，但是对买了金v，红v的大五毛无效。<br>\n第五，weibo会审核id 的手机信息，个人信息，以及手机绑定身份证，一旦你被炸过，那你就已经上黑名单了，只要你用这个手机继续玩新的id，不超过三个月你的id肯定会被审查。也就是常见的新号三个月被消灭定律。所以，建议用root过的安卓，不断的修改自己手机imei信息。手机号要买别人的，不要用绑定自己身份的。最便宜的id 大概几块钱一个，如果你想要建设一支大军，至少要300到1000个活越号。<br>\n<br>\n微博水军有三大类，第一类，七字狗，体制内的很多大v，冒充体制外，海外人士的共军网军大v（寰亚syhp，北京麦子等），官方号，政府号 （学习要点：四个汉字组成的id 大概率是网军/水军/五毛）<br>\n第二类，吐槽鬼等恶俗百科上榜的五毛，职业五毛 （补充：id 买买提X 也是围脖主推的五毛大号）<br>\n第三类，职业水军自媒体。饭圈流量水军，僵尸网络公司。（案例;地瓜熊，上帝之鹰，破破的桥，sven shi&nbsp;<i> 性感玉米 和菜头 ）</i><br>\n<br>\n不要和他们辩论。不要和任何在编五毛辩论。<br>\n以后想起来继续补充 来了，附录：<br>\n<a href=\"http://dpclab.org/china/dashboard/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://dpclab.org/china/dashboard/</a><br>\n这是老外对weibo审核和删除系统的调查报道","date":"2019-09-07","agreeCount":61,"discussionCount":0}