{"type":"article","id":4643,"title":"一个ProChina的大陆人对香港protest的观点，欢迎大家探讨","uid":12768,"topics":[17,2216],"contents":"我在大陆呆了20多年，在美国呆了10多年了。前不久还有欧洲的同事问我中国人是怎么看待这个问题的。先说结论，我是属于prochina的阵营的，但我希望能大家和平的理性的交换意见。因为我觉得现在最大的问题是缺乏沟通，和换位思考，其实世界上一切事最难的，就是这条。<br>\n1.关于普选：我本人是理解香港人的抗争，但是对于发展到现在的这个手段不支持，也觉得不明智。所有的政治都是check and balance，都需要协商与妥协。现在的这个“五大诉求，缺一不可”，政治上就不可能实现，而且也不给自己留协商的路线。普选的难度和重要性远远高于其他诉求。普选是个好东西，但是你们必须理解，这是不可能一天完成的。香港从来没有过普选，就算你看美国的民主制度，都是进化发展了两百年。需要有stage，一步一步实现。<br>\n2.关于洗脑：我在大陆的时候从不看新闻，知道有bias，来了美国，现在发现美国的媒体并没有好到哪里去。美国90%的媒体属于左派，只有fox是右派，基本没有中立的。其实媒体都会有bias，就看自己会不会思考。洗脑哪里都发生，不会思考的人在哪里都一样，美国也有很多傻白甜，<br>\n3.关于89和共产党：愿意了解89的还是有很多途径的，即使在大陆。共产党有很多问题，我觉得这都不需要说了。89这件事，如果你知道了全部的情况，不同的人也都会有不同的看法。但是89是30多年前的事了，30年来，中国发展了，中国政府进步了，共产党也和以前不一样了。不可否认的是，中国政府和共产党还有很大的问题，但是过去30年里，他们却为中国在关键问题上做了最好的选择。3年前的时候，我个人还有很多朋友对中国经济有很大的疑虑，但是这一波转型很成功，我觉得中国经济还会走强5到10年。现阶段而言，共产党可能是最适合中国国情的。那些说中国共产党5年倒台的，你真觉得可能吗？任何存在的都是合理的，那天共产党不适合中国国情了，自然会有新的党派和机制出现。<br>\n2.关于香港的问题：我觉得大陆人都是爱香港的，我觉得以前香港人也都是爱大陆的，历次大陆灾害香港同胞都捐了最多的钱。但是我最近去香港，能感觉到香港人对大陆人的敌意，而只要我说英文，说是从美国来的，情况就不一样了。十几年前我去香港的时候，并没有这样的情况，当时的香港人给我的感觉是很有包容，素质很高。这里面有很多的原因，大陆人有很多做得不对的地方。我觉得香港人要理解，有一辈的大陆人没有很好的教育，因为那个年龄段能吃饱饭就不错了。但是我觉得可惜的是，香港Stressful的生存环境，以及对于香港“不再特殊”的恐惧，是香港人失去了原来的那份包容和体面。我觉得现在香港最大的问题不是民主，也不是自由。实际上香港现在很自由，在世界上绝对能排前列。民主要一步一步来，但是现在香港的民主，也是前所未有的高峰，基本上还是体现了“港人治港，高度自治”。现在迫切要解决的是民生和经济问题，把房价控制住，让大家有房住，给年轻人工作机会。<br>\n3. 关于香港的未来：香港的未来，在如何拥抱大湾区，拥抱大陆。这不是我一个人的观点，很多香港的名人也是这个观点。大湾区是一个非常高明的策略，我常常和美国同事说，美国真应该学学中国的一些经济发展之道。香港人老是担心大陆影响香港，其实香港完全可以影响大陆，大陆可以帮助香港的经济，香港可以帮助大陆民主法制，两边可以走向融合。大湾区会解决香港房价，工作机会等一系列难题，也给大陆和香港都带来机会。香港过去的繁荣，以及未来的繁荣，都在于做好中国的“窗口”。其实香港人没有什么好恐惧的，你们担心的事大多不会发生。如果愿意走出这一步，香港人可以享受到中国这个经济强国带来的的一切福利，同时却没有大陆的问题，对香港来说是百利而无一害的。重要的是走出这一步。我认识很多香港的生意人，唯一的秘诀就是是第一批去大陆。香港很多明星又在大陆发展的更好了。14亿人口的市场和机会，是无法估量的。我觉得香港年轻人真的应该多去大陆看看，多了解大陆，了解大陆政府，了解大陆人的想法，然后把香港人的想法告诉他们，大家多交流下。<br>\n4. 关于学运和政治：我自己也年轻过，20岁的想法和30多岁有了孩子是不同的。我看到很多上街的是中学生和大学生，我想告诉你们，你们还没有看到完整的世界和社会。你们也不了解政治，政治大部分是丑恶的。美国有句老话，20岁的时候你如果不是左派你就没有良心，30岁的时候你如果不是右派你就没有脑子。<br>\n5. 关于港独：可能大陆人最反感的就是港独了。香港人可能不理解，我们这一代大陆人，是真真切切体验到和见证了中国的崛起，百姓生活水平提高，简单说就是大家都由穷变富了，在海外尤其明显感觉到。大家对中国人名族的自豪感，以及过去100多年落后的历史，尤其是一些割地的条约，使得大陆人对分裂国家这件事很反感。实际上，港独是不可能实现的，因为香港在各方面不具备独立的条件，尤其是地理上，这也是为什呢英国当时放弃香港的原因。大陆人看到涂抹国旗和国徽的事会感觉很气愤，就算你不认同中国政府，你觉得你不是中国人，你也没有权利这么做，因为你侮辱了一个国家的人。我觉得香港人这里有个identity crisis，可能就是这一代人。说实话，你走到世界上，别说大陆人，香港人，台湾人，就是日本人，韩国人，只要是黄种人，白人都觉得你是一样的。英国现在是一个烂摊子，脱欧，苏格兰爱尔兰独立。美国呢，只会在乎自己的利益，只会在乎国内的大选。真正想香港好的，只有大陆。<br>\n6. 最后我想说，这些protest，发展到最后，不可避免会有很多暴力，89的时候也一样，世界各地的protest也都一样，这是没有办法的。警察也变得越来越暴力，但是相对而言，香港警察已经处理的很好了。美国是不会出现示威者袭击警察的，除非不想活了。我觉得香港人应该可以开始有建设性的行动了。就算现在要普选，那也该有个该怎么做吧？下一步是什么呢？如果一直闹下去，对香港有什么好处呢？不出意外经济危机就要来了，香港怎么办？退一万步，如果真的闹到不可收拾，中央政府真的派武警镇压，香港就万劫不复了。其实这段时间的一系列事，尤其暴力事件，真的只对香港社会产生了非常不良的影响。香港的国际声誉，香港人对政府的信任，对警队的信任，都荡然无存了。走在街头的年轻人，我想问问，多少地方在打仗在死人，香港是活不下去了吗？香港需要的是改革，不是革命。","date":"2019-09-06","agreeCount":-6,"discussionCount":0}