{"type":"article","id":4645,"title":"中国人民的老朋友，津巴布韦前总统穆加贝暴毙新加坡，享年95岁","uid":3685,"topics":[1430,997],"contents":"9月5日，中国人民的老朋友，津巴布韦前总统罗伯特·穆加贝去世，终年95岁。穆加贝自1960年投便身津巴布韦民族解放运动，1980津巴布韦独立后长期担任总体职位，直到2017年的政变才无奈辞职。穆加贝曾于2015年获得中国授予的孔子和平奖，在以穆加贝为核心的津政府的领导下，津巴布韦人过上了富足的生活。&nbsp;<br>\n<br>\n另据路透社约翰内斯堡电：<br>\n<br>\n<br>\nWORLD NEWS<br>\nSEPTEMBER 6, 2019 / 1:17 PM / UPDATED 41 MINUTES AGO<br>\nFormer Zimbabwe president Robert Mugabe dead at 95<br>\nNqobile Dludla<br>\nJOHANNESBURG (Reuters) - Robert Mugabe, the guerrilla leader who led Zimbabwe to independence in 1980 and ruled with an iron fist until his own army ended his almost four decade rule, has died aged 95.<br>\n<br>\nMugabe died in Singapore, where he has often received medical treatment in recent years, a source with direct knowledge of the matter told Reuters.<br>\n<br>\nHis death was confirmed by Zimbabwe President Emmerson Mnangagwa.<br>\n<br>\n“It is with the utmost sadness that I announce the passing on of Zimbabwe’s founding father and former President, Cde Robert Mugabe,” a post on Mnangagwa’s official presidential Twitter account said.<br>\n<br>\nOn leading Zimbabwe to independence from Britain in 1980, Mugabe was feted as an African liberation hero and champion of racial reconciliation.<br>\n<br>\nBut later, many at home and abroad denounced him as a power-obsessed autocrat willing to unleash death squads, rig elections and trash the economy in the relentless pursuit of control.<br>\n<br>\nMugabe was forced to resign in November 2017 after an army coup.<br>\n<br>\nHis resignation triggered wild celebrations across the country of 13 million. Mugabe denounced his removal as an “unconstitutional and humiliating” act of betrayal by his party and people, and it left him a broken man.<br>\n<br>\nIn November, Mnangagwa said Mugabe was no longer able to walk when he had been admitted to a hospital in Singapore, without saying what treatment Mugabe had been undergoing.<br>\n<br>\nOfficials often said he was being treated for a cataract, denying frequent private media reports that he had prostate cancer.","date":"2019-09-06","agreeCount":1,"discussionCount":0}