{"type":"article","id":4653,"title":"如何理解西方的普世价值观和民主体制","uid":12722,"topics":[299,847],"contents":"看了品葱的这个帖子有感<br>\nhttps://pincong.rocks/question/7973<br>\n西方是真的愿意帮助中国吗？<br>\n<br>\n所以特意转载整合了几遍文章。<br>\n文章作者是中国军事航空领域里面出来的，算是中共（中国共产党）体制过来人。<br>\n在澳大利亚也生活了二十多年，两方都有理解，所以我觉得他的观点还是蛮有可信度和更深洞策力的。<br>\n<br>\n——————————————————<br>\n——————————————————<br>\n<br>\n我移民澳洲22年了。头七八年还分不清党和国，爱国连党一起爱。在澳洲的反华高潮中，我用英文写下长篇大论，为中共辩解，并把它们分发给我的西人同事们，包括我的老板和高高在上的公司技术总监。我到中国大使馆对面去斥责那些静坐示威的法轮功。我给澳洲总理写信，要求他制止澳洲的反华浪潮。我是真的整个就是一个战斗在敌后的中共党员。我被西人同事们背后戏称”communist（共产主义者）“。这在西方不是一个褒义词，相当与于中国的”反动派“。<br>\n<br>\n然而，十年以来，随着我不断接触到在国内接触不到的事实，我对中共的看法一直在向负面发展。终于有一天，量变导致质变，天生闲不住、总觉匹夫有责的我又开始向国内的同胞们传播真相，揭露谎言。于是我开始被国内的”爱国“的同学、同事们冷嘲热讽、劈头谩骂，次数之多已经不可计数。我慢慢地脸皮也厚了，不再因此痛心烦恼了。毕竟早十年我要是碰见今天的我，我也会鄙视为卖国贼的，所以也怪不得国内这些同学同事。<br>\n<br>\n那些在中国土生土长、经过几代彻底洗脑、现在仍在梦中的中国人，对以美国为代表的西方社会的运行机理和西方人思维方法的理解，就根本摸不着边了。中国自习近平上台以来的所有军事外交政策，都是建立在对美国的全面误判之上。中国现在众叛亲离、四面楚歌、经济触礁的窘境，就是这种误判的结果。<br>\n<br>\n第一个误区：美国对中国的所有作为都是恶毒的诡计。<br>\n<br>\n其实美国的外交内政基本上是按着良心来行事的。<br>\n<br>\n“哈~哈~哈~哈~~~”<br>\n<br>\n我已经听见许多中国人在捧腹大笑了：“你真是被帝国主义反华势力给彻底洗脑了！” 我能听见他们说。是的，对别的国家按良心行事，这在中国人听起来是天方夜谭。看看中共的所作所为。红色高棉将自己同胞的一半屠杀掉，被杀的包括大量作为中共党员的华侨，而中共支持它。北朝鲜长期残酷镇压自己的同胞，导致四百万人饿死，中共支持它。缅甸军方独裁，中共支持它。苏丹总统因战争罪遭国际法庭通缉，中共支持他。当初苏联在四野战败之后允许他们进入苏联休整，日本战败后把三十万精锐关东军的全套装备和东北的重工业转交中共，结果四野先扫平东北，又如虎狼入关，中共才赢得天下。苏联又为中国提供原子弹的全套技术。然而中共说翻脸就翻脸，把苏联当成死敌。他们先是把土地分给东北百姓，骗他们说“蒋介石会来抢走你们的土地”，于是东北百姓贡献出自己的子弟，帮他们夺得政权。夺权之后，他们轻轻一个“人民公社”，就把老百姓手里的土地又夺走了。他们所说的蒋介石会干的事，蒋介石也不会干，他们自己却干了。<br>\n<br>\n可见，中共的逻辑很明显：“只要对我有利，别管你是屠夫魔鬼，我也支持你。只要跟我有利益冲突，别管你对我有多少恩情，我都翻脸不认人。”不管白猫黑猫抓到老鼠就是好猫。<br>\n<br>\n被这样的中共通过几代洗脑培育出来的中国人，自然无法相信一个国家会在国际上凭着良心行事。<br>\n<br>\n“那不是个大傻逼吗？”<br>\n<br>\n不错，美国就是这样一个大傻逼。<br>\n<br>\n最近看了一部记录片，讲巴拿马运河的历史。巴拿马是南美洲和北美洲之间的狭长陆地连接。在1903年，一艘船如果想从巴拿马北岸，就是南太平洋，行驶到南岸，就是加勒比海，需要绕过整个南美洲，行程13000公里。运河开通之后，只需77公里。1903年巴拿马刚刚从哥伦比亚独立，美国武力保护巴拿马，使得哥伦比亚没敢武力收回。美国保护的条件，就是巴拿马允许美国开凿巴拿马运河。美国花1千万美元，相当于今天的2.5亿美元，从刚刚独立手无缚鸡之力的巴拿马买下了十英里宽的一条领土，然后花了3.8亿美元，相当于今天的90亿美元，付出了5600条生命的代价，开凿了这条巴拿马运河。每年美国还付给巴拿马25万美元，相当于今天的625万美元。所以美国不论从法理上还是道义上都是堂堂正正的。巴拿马运河的战略地位极其重要，每年纯利润十多亿美元，巴拿马弹丸小国，对美国没有任何威慑力，然而1977年，面对巴拿马要求归还运河的要求，美国总统卡特说，美国作为一个大国应该按道义行事，而当初美国获得巴拿马运河开挖许可时有威胁利诱的成分，因为如果巴拿马不同意，美国就不派兵保护，哥伦比亚就会派兵收回巴拿马。所以卡特就把这么一个大金蛋一分钱不要送给巴拿马了。1903年美国和巴拿马的这个利益交换，即使是在最善良的中国人看来，也是两厢情愿公平合理的，然而在虔诚的基督教徒卡特看来，有乘人之危的嫌疑。<br>\n<br>\n于是，美国就做了一回中国人眼里的大傻逼。<br>\n<br>\n小粉红们攻击美国最爱引用的例子就是美国入侵伊拉克。美国发动第一次海湾战争是为了解放被萨达姆吞并的科威特。萨达姆在两伊战争中欠了科威特140亿美元的债，无力偿还，于是就耍流氓吞并了债主。如果文明世界坐视不管，那么世界能源基地的中东就陷入了动乱，萨达姆下一步很可能还会得寸进尺，包括中国在内的依赖中东石油命脉的国家都会陷入严重的能源危机。所以以美国为首的联军解放科威特是绝对正义的行动。<br>\n<br>\n第一次海湾战争结束后，萨达姆如果改弦更张，放弃对邻国的军事威胁，那么就不会有第二次海湾战争。当初卡扎菲支持恐怖主义，制造洛克比空难，军事挑衅美国，被美国击落军机，击沉军舰，碰了一鼻子灰，于是改弦更张，与恐怖主义割裂，放弃军事扩张政策，于是他成功地融入了西方的圈子，到了和法国总统称兄道弟的程度。但萨达姆冥顽不化，持续增强其军事实力，在伊科边境大兵压境，迫使美国不得不在科威特长期驻扎十多万的重装部队。不错，美国公开宣称的发动第二次海湾战争的原因，伊拉克拥有大规模杀伤性武器，是一个谎言。真正的原因是美国无法无限期地在科威特驻扎如此大规模的军队，而且让如此大规模的军队长期保持战备状态。这就好像一个人拿着一把刀站在你边上，他可以很放松，因为他知道自己打算什么时候砍你，但你不知道，所以你不得长时间浑身高度紧张目不转睛地盯着他防范。这样你长不了。所以如果你一再警告他走开他就是不走开，那么你先发制人砍倒他完全是在正当防卫。<br>\n<br>\n但如果仅此一个原因，如果伊拉克国内风平浪静，人民安居乐业，支持萨达姆，美国仍然不会发动第二次海湾战争，因为道义上说不过去。不信的人去想想古巴。古巴离美国只有200公里，是冷战期间苏联对美发动电信侦听、特务渗透甚至军事打击的前哨，一度部署了苏联的核导弹。所以古巴一直令美国如鲠在喉。美国只要派一个师和一支中型舰队，一个礼拜就可以拿下古巴，但美国就是让这根鱼刺卡在喉咙里好几十年，就是不动手。中情局是策划了一个“猪湾行动”，但正是因为没有任何美国在役军人参加，连退役的美国军人也只有几个人，该行动才会失败。为什么会这样呢？因为美国的政府要听美国老百姓的，美国老百姓很简单，他们不管那么多军事大局政策方略，他们只会说“人家古巴人民过得好好的，又没来惹咱们，咱们凭什么以大欺小去打人家？”<br>\n<br>\n所以如果伊拉克国内风平浪静，人民安居乐业，那么美国就不会去打它，而是会去和萨达姆谈判，想法降低边境上的军事对峙。而如果萨达姆有让国内老百姓安居乐业的能力，他也自然不会非要去和比自己强大一千倍的美国去军事对峙，图什么呀？！但萨达姆在第一次海湾战争失败后，对国内人民愈发残暴，镇压库尔德人时大规模使用毒气，二个儿子横行霸道，奸淫烧杀，无恶不作。所以美国发动第二次海湾战争既有充分和必要的理由，也有道义上的自信。<br>\n<br>\n而中共的宣传说美国入侵伊拉克是为了霸占它的石油。然而美国在伊拉克死伤三万五千人，花费几万亿美元，欠了一屁股账，从伊拉克没有获得一分钱收益，每年还要给伊拉克政府几十几百亿的援助，而伊拉克的油田却大多数都被中国包下了。美国完全控制伊拉克政府和军方，他完全可以要求伊拉克把他的油田以优惠价承包给美国公司，然而他却毫不干涉，听任伊拉克自行决定。原因和归还巴拿马运河的原因一样: “我们不能乘人之危。”<br>\n<br>\n于是美国又做了一回大傻逼。<br>\n<br>\n中石油为什么能拿下那么多油田？他们桌子下面最擅长的那些事儿，美国有全世界最发达的情报搜集系统，他就是闭着眼睛也知道得一清二楚。然而他没有去和中国抢。其实为国和为人是同一个道理，别人通过不地道的办法或许能占到比我多的便宜，但君子有所不为，我不降低我的人格去和你抢。和中国人在全世界靠桌子底下塞钱办事相比，美国政府偏偏反其道而行之：美国是世界上唯一一个立法禁止本国人在全世界任何地方行贿的国家。一个美国人在地球的另一边通过行贿为美国赢得了大订单，回了国不仅不是英雄，而且成了罪犯，要下狱。这就使得美国公司在很多地区没有竞争力。<br>\n<br>\n美国实在是个大傻逼。<br>\n<br>\n要知道，凭良心做事，把运河白送巴拿马，把伊拉克油田白送中国的，不只是美国的决策者，因为美国是个民主国家，如此大事没有多数百姓的支持不可能成。<br>\n<br>\n所以美国政府之所以有良心，是因为美国老百姓有良心。第一批到达美洲大陆的白人是从英国来的新教徒（protestant）。以后陆续到来的也是新教徒为主。所以美国社会的主流一直都是新教徒。虽然现在区别不那么大了，但当年新教徒和天主教的区别，就是它去除了天主教层层的腐败的权力官僚体制，信仰更纯洁，信众更虔诚。基督教的中心思想，就是权力最大最尊贵的人（耶稣），要做最卑微的人，去服侍别人。根据基督教的信仰，耶稣虽然被后世奉为万国之主，却生于马槽，为信徒洗脚，被人打了左脸，还要把右脸伸过去，为人类的福祉被侮辱唾弃，钉死在十字架上。基督教对西方文明有多大影响？西方文明整个就是从基督教里面生出来的。英国人有一句话：“不列颠创造出了莎士比亚，而圣经创造出了不列颠。” 千百年来，上至国王下至农夫仆人甚至盗贼，西方（欧洲）没有一个人不信基督教的。这个基于基督教的 “主人要服侍爱护仆人” 的谦卑博爱的文化，使得西方的君主不可能发展成为中国的高高在上的皇帝，可以对任何臣民随意行使生杀大权。中国的大臣见皇上要三拜九扣长跪不起，而西方的大臣见国王，鞠个躬就行了，然后大家就可以平起平坐地聊天吃饭了。所以，西方社会的民主和良心的种子，从公元313年君士坦丁大帝立基督教为国教的那一天就种下了。而中国的君权无上的理念，说白了就是弱肉强食，谁打下江山，谁就可以为所欲为。中国人在这个世界上最极端的丛林法则下淘汰了两千年，再加上中共在这个传统上变本加厉的三代洗脑，使得中国文化里面的贵族气质荡然无存，剩下的只有泥腿子的气质，而且还不是那种老实巴交的泥腿子，而是比较恶的泥腿子：怯懦，狡诈，不守信用，唯利是图，见利忘义，心里没有善，没有同理心、同情心，只有恨和幸灾乐祸。这也就解释了为什么不论美国做什么，中国的官媒们一定可以给你解释为：这是美国的恶毒阴谋。他们不是在昧着良心说话。他们是真心的，因为他们抽了大麻吸了白粉也想象不出来，一个国家怎么会会在国际上凭着良心行事让自己吃大亏。<br>\n<br>\n然而美国真傻吗？<br>\n<br>\n其实这和做人是一个道理。如果一个人仗义疏财，宁肯自己吃亏也不亏待别人，那他就会朋友遍天下。他随便搞个生意，全世界都来捧场，轻轻松松就成百亿富翁了。一个人处处坑蒙拐骗占小便宜，晚上睡不着瞪着天花板算计别人，他结果必定众叛亲离，一辈子穷困潦倒。<br>\n<br>\n中国为了北朝鲜战死几十万人，以后年年给他巨额援助，而美国是他的三代世仇，是他生存的最大威胁，然而北朝鲜从金日成起就一再告诫自己的人民：“我们最大的威胁是中国！” 一旦北韩放弃流氓政策走上改革开放，他必定会投入美国的怀抱。中国支持了几十年的缅甸军政府不就是这样吗？一旦放弃独裁政策，立即疏远中国，和美国亲善。为什么会这样呢？因为盗贼虽然自己为盗贼，他也知道盗贼是坏人，君子是好人。虽然君子在追捕自己，一旦抓住自己会把自己砍头，如果他需要把自己的无辜的娇妻弱子托付给别人，他是会托付给和自己一块打家劫舍杀人放火的同伙，还是托付一个君子？一旦这个盗贼打算金盆洗手重新做人，他选择朋友时，是会选择和自己一块打家劫舍杀人放火的同伙，还是君子？<br>\n道理就是这么简单。<br>\n<br>\n所以美国一点都不傻。<br>\n<br>\n所有打算做君子的人都不傻。<br>\n<br>\n现在中国和全世界其他地区的贸易都是逆差，只有和美国是巨额顺差。这就意味着，美国是中国的金主，是美国给中国提供每年五千亿美元的资金积累。而且，美国花几万亿美元维持世界秩序，包括二次海湾战争，中国利用了这个秩序大发其财。然而中国感谢美国吗？正好相反。从政府到百姓，全民对美国一片敌意。中国通过投资、留学生、孔子学院大肆进行文化渗透，盗窃从航天到种子各行各业的知识产权，暗里对美国等西方国家大肆进行黑客攻击，窃取军事技术就罢了，连中立国瑞典和红十字会等中立组织也不放过，最近还盗走了几十万美国政府雇员的数据。中国便宜占尽了，但你通过这种手段能反超美国称霸世界吗？<br>\n<br>\n第二个误区：民主制度软弱涣散，不如我们中央集权，可以迅速集中全国之力办大事。<br>\n<br>\n当初纳粹德国已经占领全欧，英法联军败走敦刻尔克时，希特勒看着对岸的英国，就说过类似的话，他说英国是“软弱的民主”。看过最近上映的电影《至暗时刻》的人都应该同意希特勒的判断。当德军庞大高效的战争机器正在搅碎英军的仅有的几十万远征军的时刻，英国议会竟然还在激烈辩论是战是和。这不是一般的软弱涣散呀！这简直就是荒唐愚蠢呀！然而，在随后的不列颠之战中，英国人独撑危局，誓死血战，挫败了德军摧毁英军舰队和设施后登陆英国的战略企图。英德双方战机性能接近，德军战机数量是英军的四倍，英军飞行员都是新手，而德军飞行员很多都是老兵，经历了不久前的西班牙内战和入侵波兰的战争。为什么英国会获胜？敦刻尔克之战中纳粹空军元帅格林为了给自己挣得荣耀，恳请元首停止德军装甲部队的闪电进攻，把最后的成果留给空军，结果本来可以一锅端的几十万英国远征军得以全身而退。这种个人错误导致战略性失败的例子，其后德军又犯了几十回，尤其是苏德战场上，希特勒一而再再而三地犯下战略失误。原因很简单，纳粹政权不论元首怎么聪明能干，他是靠一个人的精力和知识才干来指挥全局。独裁政权的掌权者为了维护自己的地位，不可能把一个有才但对自己不忠心的人放在关键岗位上。这就是为什么格林这样的蠢猪能当了德军空军元帅。而格林对岸的对手英军空军元帅道丁是个优秀的战略家。一个蠢猪和一个优秀的战略家对阵，是不列颠之战中德国空军以绝对优势败下阵来的重要原因。在独裁政权下，就算一个关键干部有才，他也不敢和皇上唱反调。德国陆军将领里面世界级的优秀职业军人比比皆是，比如古德里安和隆美尔，然而他们的才干无法弥补元帅的瞎指挥，没人敢对希特勒说不。<br>\n<br>\n最近爆发出来的中兴事件里面，这家全国第二世界十强之一的巨型公司决策者所犯的蠢猪级错误，和蠢猪格林是否可有一比？<br>\n<br>\n而在一个优秀的民主制度下，各个行业各个级别的每个岗位上都是本行业选出来的最优秀的人才，因为首相是民选的，他不担心政变，不需要把绝大多数精力花在权斗上，可以任人唯贤。我对二战历史有几十年的深入研究。在德军这一边我不断看到的就是希特勒一次次犯下战略错误，而在英军这边，从首相、统帅一级级往下，一直到前线指挥官和工程师，我到处看到的都是人才济济，各尽其才，每个人都能创造出力所能及的奇迹。<br>\n<br>\n这就是英国可以以劣势兵力战胜德国的根本原因。<br>\n何况美国现在的态势比那时的英国强百倍，而中国现在的态势比那时的德国要糟糕得多。<br>\n<br>\n希特勒在德国的威望到什么程度？苏军已经逼近总理府的地堡了，德国的一位世界著名的年轻的创造多项世界飞行记录的女飞行家开着飞机，从外部安全的地方飞进柏林，冒着枪林弹雨降落在总理府前最后一条德军控制的街道上，就是为了来和元首一起死。地堡外面，十几岁的男孩女孩们操枪操炮与苏军战斗到弹尽粮绝，然后饮弹自尽。希特勒自杀后，他手下的将军们完全可以逃跑或者投降，但他们说“元首不许我们投降”，个个饮弹自尽。纳粹德国真正可以说是一直保持铁板一块，真正誓死战斗到了最后一个人。<br>\n<br>\n中共做得到吗？还和和平平的呢，就窝里斗，一个个权斗不断的你死我活，打倒的人越多，却树敌越多。表面上高呼皇上英明，背地里各种欺上瞒下的瞒报、上有政策下有对策、阳奉阴违、贪赃枉法，他们能铁板一块血战到底吗？天方夜谭。<br>\n<br>\n美国现在不光有当年英国的民主优势，他的综合军事实力是中国的几十倍。当年德军合围敦刻尔克时英国议会里面还在吵吵嚷嚷争论不休的这段历史，充分体现了民主体制在中国眼里看来的最大弱点，就是它反应慢，难以形成合力。但这其实恰恰是它的优势。在这非常充分的讨论里，全社会每一个阶层每一个团体的代表都有机会充分表达自己的看法，反对任何自己不同意的提案。这样一来，一旦通过一项议案，全社会必定全力以赴地拥护和执行。当初那些投票反对的人也会全心全意地去执行，因为他们知道议案的通过是因为多数人支持，所以是一个公平的结果，这项决议自己是少数反对派，另一项决议自己就可能是多数支持者之一，作为民主社会的一员，最基本的责任就是去全力以赴地执行公平通过的决议。<br>\n<br>\n所以一旦英国议会通过丘吉尔战斗到底的提案，英国人民就立即抱成一团，各尽其才，发出惊人的爆发力。<br>\n<br>\n美国在二战中也是类似的情况。纳粹铁蹄早已踏尽欧洲，英国人民独撑危局，罗斯福和和他的领导班子知道美国绝对无法容忍纳粹对欧洲的统治，和纳粹必有一场你死我活的大战，但美国老百姓正在享受经济飞速发展的和平年代，对他们来说，几千公里之外的战火跟自己没什么关系，不值得流美国年轻人的鲜血。议会里面的议员们自己怎么想不重要，他们的唯一的神圣职责是代表选他们的老百姓，所以他们反对参战。于是罗斯福瞪眼干着急没办法。要不是日本偷袭珍珠港，美国还不知道什么时候会参战。<br>\n<br>\n但美国议会一旦通过参战的决议，美国立即全民拧成一股绳，爆发出冲天的爆发力，在太平洋、北非、意大利和法国四个大战场上同时作战。在诺曼底德军的速射机枪面前，美国的士兵踏过浸血的沙滩，一片片倒下，一片片冲上去。在那以后，在当时的世界上，再没有人怀疑民主体制的爆发力。<br>\n<br>\n然而中国人民不买这个帐。<br>\n<br>\n因为他们从小学到的历史，从鸦片战争开始，就都是炮制出来的谎言。洗脑洗到第三代，再没有一个明白人了。<br>\n<br>\n所以，一个内部千疮百孔危机四伏的中国，一个每年维稳经费大于军费，中共害怕老百姓怕到了发个微信就能给抓起来的程度的国家，却气咻咻地要和美国一决高低。<br>\n<br>\n什么叫螳臂当车、以卵击石？世人不知道吧？中共就演示给你们看！<br>\n<br>\n对中共所有恶意举动，渗透，盗窃知识产权，网络攻击，美国的反应非常迟缓。明眼人看到这些恶意进攻，都明白没有通过讲道理和善意举措和解的可能，但老百姓和二战时的老百姓一样，只顾自己眼前的一亩三分地，所以决策者和当年的罗斯福一样，在很多年里面什么也不做。所以咱们中共就和希特勒一样，觉得民主体制体大无脑，一盘散沙，随便怎么欺负他都不用考虑后果。所以他们才敢在自己内部危机四伏的情况下敢于处处去欺负一个比自己强大得多的、内部没有任何危机的国家。<br>\n<br>\n天大的战略失误。<br>\n<br>\n民主国家动作慢，不是不动。他们非常聪明。他们不放过任何细节。一旦积累的论据足够了，历来的全部旧账都放到桌子上，开展一场全民大讨论，一旦形成共识，这台巨大高效的机器动起来，你再想通过耍耍嘴皮子，搞几个权宜之计，请到故宫里面吃顿饭，买几架波音客机，就把它停下来，就太天真可笑了。<br>\n<br>\n但这场中国是敌是友的大辩论正在美国各个阶层全面展开，已经公认的事实。结论会是什么，应该没有什么悬念吧，中共已经干了太多的文明国家不会做的事，现在想把时间倒回去，为时已晚。<br>\n<br>\n由于对民主体制的错误认知，中共稀里糊涂不知怎么回事就和一个被自己强大十倍、稳定十倍的大个子PK上了。台湾旅行法出台时，中国一点不担心，美国怎么敢为了一个台湾跟中国翻脸？不过是借此施加压力而已，众议院肯定不会通过！众议院过了，中共估计参议院肯定不会通过。参议院通过了，中共认为跟习近平称兄道弟的川普肯定否决。结果川普不仅没有否决，而且不愿意让它自行生效，而是主动签字批准。中共以为美国只是创造出一张新牌，好在贸易战上用。想不到马上和台湾高官互访。互访的尘埃未落，台湾总统蔡英文参观美国宇航局，成为第一个进入美国联邦机构的台湾总统。接着又得到肯定的消息，美军海军陆战队就要进驻了台湾了。于是中国认为，美国只不过虚张声势，他不敢，因为中国早就说过，外国军队进驻台湾是中国动武的红线，现在都买战斗机给台湾了，你看他敢不敢。<br>\n<br>\n中共不明白，美国这不是在打桥牌耍花枪。他们不明白，这部惯性极大但威力也极大的机器开始动起来了。<br>\n<br>\n<br>\n最后再谈下美国精英阶层如何动员贸易战的过程。<br>\n<br>\n在西方民主国家，做主的是老百姓，不是精英阶层。<br>\n<br>\n民主国家里的精英阶层都是万里挑一，层层择优选上来的，他们不为柴米油盐费功夫，有渊博的知识和敏锐的目光，有中情局、军情六处为他们提供情报，有兰德公司为他们分析局势，所以他们的见解在多数情况下是深刻而犀利的。然而美国老百姓整天忙着衣食住行孩子上下学，还要挤出时间去钓鱼打高尔夫球，哪有时间去研究堆积如山的经济报表和军事情报，况且很多信息是国家机密，他们想看都看不到，而且就是看了也很可能看不懂。所以这就导致当国际形式发生像巨变时，老百姓的见识会比精英阶层的见识慢好几拍，而精英阶层为此干着急没办法。<br>\n<br>\n精英阶层在某种程度上可以通过自己控制的媒体影响或引导民意，但影响力很有限，因为一家报纸或电视台一旦有专门为某个政党或集团发声的嫌疑，就失去了不偏不倚力求真相的名声，它的观众订阅数量必然大减，不光反对这个政党的观众群不再看它，就是很多支持这个政党的观众群也不愿意只听一边倒的袒护偏见，也想知道真相，所以这家报纸电视台一下子就失去了一大半的观众，在竞争激烈的环境下很难生存。就算他它背后的金主长期输血，保证它不破产，因为它失去了可信度，它的价值已经不存在了。<br>\n<br>\n如果美国政府也像中共那样冒充老百姓（五毛）发声，大搞大外宣，这会形成西方人集体的排斥和敌视，是对民主的威胁。中共在自己国内搞的防火墙下的爱国宣传觉得很成功，以为西方百姓也会吃这一套，由于国内漠视民意、横行霸道习惯了，所以他意识不到在西方，如果漠视民意的严重性。因为西方百姓一直以来都把政党当成是敌人，对谎言和强权是天生恐惧而反抗到底的（受西方价值观渲染的香港人反抗就是明证，说明中共的大外宣，讲好中国故事绝对会失败收场）<br>\n<br>\n看看美国百姓反抗的例子:<br>\n内华达州有一个牧场主叫克里文·邦迪。邦迪一家从19世纪起就在属于自己的草场上放牧。1993年，政府单方面把他的放牧地划为自然保护区。这对他是一个很大的刁难，因为按照联邦法律，去自然保护区里面放牧需要向政府缴费。有媒体说政府刁难他的原因是有个房地产开发商看上了他的土地，但他就是不肯卖，于是被开发商买通的政府就利用法律逼他卖。邦迪拒绝接受这个不公平的法令，继续在自己的土地上放牧，也拒绝向政府缴费。于是2014年4月，政府派出特警队没收了他的几百头牲畜，他儿子还因为反抗被逮捕。<br>\n<br>\n于是邦迪在自己的网站上宣布拿起武器捍卫自己的权利。立即有一千多民众赶来声援，包括上百个持各式大威力步枪，配备喉部送话器的民兵。大家在农场周围布下防线，在制高点布下狙击手，准备武装抢回邦迪的儿子和牲口。结果特警队一枪未放夹着尾巴撤走，市政府也归还了邦迪的牲畜，撤销了对他的刁难，事后这些民兵也没有受到任何指控。<br>\n对这件事的准确解读，必须建立在美国全民的民主意识的基础上。萨达姆的号称世界第四强的一百万军队在三周内就被美国击溃，一百个持轻武器的民兵算什么? 如果这一百个人是杀人罪犯，美国政府眼睛都不会眨一下，一个小时内就把他们灭了。但这些民兵是在持枪反抗强权暴政，这恰恰是宪法《第二修正案》赋予他们的神圣权利。所以政府才不得不后退。<br>\n<br>\n如果那些民兵都是是中国人，即使他们都对美国的文化、法律、大众心理都有深刻的了解，他们也不会去为了别人的利益拿起枪去和政府玩命。这些美国民兵不是算准了特警队不会动武，警方事后不会找自己麻烦，才去虚张声势，出风头，捞感谢。他们不知道警方会不会向FBI求援，FBI会不会像当初围剿大卫邪教那样派来装甲车和几千特警强攻。他们拿起枪时就做好了死的准备。西方文明国家的人心里有一份正义感，当别人受到不公平时自己会愤怒，会想去做些什么，美国人民在这一点上尤其生猛。这种正义感是文明民主社会得以立足得以持续的根本，维持民主社会的所有机理都是建立在这个基石上，没有了这个全民的正义感，民主社会被强权政府劫持是早晚而必然的结果。因为这个重要性，在民主社会里，这种正义感得到民间和政府的赞许，得以发扬光大，这就是内华达州的这些民兵敢于起事的原因。<br>\n<br>\n再换一个角度去看这件事。假设中国有几百个农民，不知什么原因，有和那几百个美国民兵一模一样的心态，一模一样的正义感和勇气，他们遇到政府强拆占地，他们敢拿起武器来跟政府玩命吗？断然不敢。因为美国的这些民兵知道自己得到民意的支持，就算是在冲突中丧命，也必然成为万民景仰的英雄，就算是打死警察惹上官司，全美必然有无数的百姓为他们捐款声援，大律师行会排着队来为他们免费辩护。这就是让他们敢于反抗强权的大环境，就是那个全面共有的良心。但在中国，他们竟敢拿起武器和政府对抗，这还了得，政府肯定会把他们全部击毙，然后在媒体上把他们描绘成穷凶极恶的恐怖分子，他们的家人会受到牵连，举国上下不会有人替他们发声，就连亲戚朋友都会说“他是不是有病呀？”<br>\n<br>\n再对比香港就是最好的写照！<br>\n<br>\n所以在美国及其他民主国家，精英阶层基本上还是得顺从民意。<br>\n<br>\n正因为西方百姓对政党和精英阶层的质疑，所以，这也造就了民主社会特有的缺点，就是<b>老百姓对深刻巨变的时局的认知的滞后性</b>。<br>\n<br>\n在1939年德国入侵波兰之前，罗斯福以及他的领导层就预感到美国和轴心国必有一战，所以提前启动了大规模的先进武器的研制。美军在二战中后期投入战场，所向披靡，为盟军胜利立下汗马功劳的的武器装备，比如爱荷华级战列舰、弗莱彻级驱逐舰、地狱猫战斗机、B29空中堡垒轰炸机、谢尔曼坦克等等都是在这个时期开始研制的。然而，到了次年，在整个欧洲沦陷于纳粹铁蹄之下，英国面对德军庞大高效的战争机器独撑危局的至暗时刻，罗斯福和他的领导班子仍然干瞪眼帮不上忙，因为美国的老百姓正在享受经济繁荣，他们觉得为了几千英里以外的烽火犯不上去流美国年轻人的血。<br>\n<br>\n所以，当中国国民党军统情报局获得了日本准备奇袭珍珠港的情报，并将其转交美军情报机构时，罗斯福将其按下不做处理。如果美国对这个情报做出反应，只能将太平洋舰队撤出珍珠港，或加强珍珠港的防卫措施。日本在珍珠港有大量间谍，他们会发现美国已有准备，必定放弃偷袭计划。山本五十六以前是住美武官，深知美国的战争潜力，知道一旦美国开动庞大的战争机器，日本毫无胜算。所以一旦发现美国已有准备，日本极可能放弃和美军开战的计划，这样美国就仍然无法参加二战，英国甚至可能落入纳粹之手。<br>\n<br>\n所以罗斯福决定牺牲珍珠港2403个美国年轻人的生命，就是为了把美国老百姓对时局的滞后的认识提升到自己的水平。然而这个滞后性在二战中造成的生命代价远远不止2403。史学家们一致认为，希特勒并不是一开始就打算发动世界大战的，他是因为英法一再退让才越来越胆大妄为。如果美国在1939年德国入侵波兰时就进行战争动员，把大量美军派往欧洲，希特勒非常可能可能会放弃冒险，世界大战就不会爆发，欧洲也不会成为一片废墟。所以美国老百姓对时局的认知滞后的代价是二战中逝去的8000万条生命。<br>\n<br>\n所以你会看到奥巴马政府时，虽然一直谴责中共，但碍于亲民主派而毫无作为。因为美国老百姓感觉不到中国通过窃取知识产权给美国造成的每年几千亿美元的损失，他们感到的就是我爸爸小时候买双鞋要花相当于今天的40美元，而现在我只需要花10美元；我种的大豆卖到中国，我儿子在芯片厂工作，他们的芯片大量卖到中国。如果和中国打贸易战，我的柴米油盐要涨价，我的大豆要烂在地里，我儿子要丢工作。所以，虽然美国的精英阶层看清了中共的真相，认识到一定要摧毁中共，就算自损八百也值得，但老百姓的认识离这个认知差得很远。就好像在1939年罗斯福和他的领导层想向纳粹宣战，但美国老百姓不同意；现在的美国精英阶层想通过贸易战摧毁中共，美国老百姓也不一定同意。<br>\n<br>\n<b>所以，中国最大的同盟和救星，实际上是那些目光短浅、只顾眼前、心地善良、把人总往好处想的美国老百姓。</b><br>\n<br>\n然而，经过几代人的洗脑和逆向淘汰，中共领导层里面已经没人能看清这一点。<br>\n<br>\n于是老奸巨猾的川普开始布局。<br>\n<br>\n他首先发起贸易战，并向中国500亿美元的产品征税。这只是中国对美出口的十分之一，不足以引起中国的全力反击，也就不会引起美国老百姓的反弹；但此举把中国对美国的不公平贸易体制、每年通过盗窃知识产权给美国造成几千亿美元损失放到了媒体的聚光灯下，让老百姓开始了解这些事实。注意：他没有操控报纸电台大肆宣传，前面已经讲过，这样做在民主国家会起反作用；他通过对500亿美元征收关税这项行政命令，让所有的媒体都自发地开始关注这个话题。<br>\n<br>\n川普给了中共三个月的期限，一再显出要急于达成协议的样子。然而三个月到期后，离达成协议还差得远，他却毫无怨言，放弃这个期限，无限期继续谈判。以后又进行了十几轮的谈判。每次川普都不发出杀手锏的威胁，而是一点点的加码，而又一次次大唱喜歌，“进展非常好”，“马上会达成出色的协议”。<br>\n<br>\n对美国老百姓，他是在给他们看：我放弃最后期限，一次次谈判，真是一门心思想达成协议，避免你们受贸易战的经济损失。另外，他一次次大唱喜歌又提高了美国老百姓的期望值。<br>\n<br>\n对习近平和中共，川普的这些做法给了他们一个完美的错觉：我急于达成协议，为此可以做出很多让步的。<br>\n<br>\n就这样，老奸巨猾的川普给习近平设了一个完美的局，就等着他去撕毁双方在六个月以来辛辛苦苦十几轮谈判里面谈好的协定。<br>\n<br>\n果然，习毫无悬念，如约入套，把双方已经达成的几百页的协议里面的所有的关键条款悉数删除，然后把这个删除版发给美国。<br>\n<br>\n习近平以为川普会措手不及，然后辛苦地讨价还价；然后双方各退一步，达成最终协议。习就可以向全国人民说：“你们看！在最后关头，我力排众议，拍板删除了这么多苛刻的条款，既达成了协议，又维护了国家民族的尊严。”<br>\n<br>\n正是他抱着这个如意算盘，他才会对刘鹤说：“就这么办，我对全部后果付全责。”实际上，他只不过是想对他预计的巨大成功付全责。<br>\n<br>\n然而美国人在收到这份删除版后，一声不吭，直接就把2000亿美元的中国产品征了25%的税，并马上启动对剩余的三千多亿美元的关税程序。紧接着，川普签署紧急状态法令，全面封杀中国的巨头华为，并启动对多家其他中国企业如大礓无人机的封杀程序。这一系列暴风骤雨般的举措在一两周里鱼贯而出，能是临时冲动吗？川普早就筹划好了。此时他把贸易战的烈度提升到火力全开，美国老百姓已经没有人反对了，因为他们看见了六个月来美国方面放弃最后期限，一次次全心全意地谈判，而中共在最后关头背信弃义撕毁协议。希望越大失望越大，他们终于认识到了，就算是付出惨重代价，贸易战也一定要打。<br>\n<br>\n川普谈笑间，就达成了罗斯福不得不牺牲珍珠港2400条美国年轻人生命才达成的目标：把美国老百姓对时局的滞后认知提升到精英阶层的水平。<br>\n<br>\n试想，如果川普真心想达成协议，他完全可以在以前的十几次谈判中采取强硬的立场，发出认真的威胁，让中共明白除了答应美国要求以为没有任何出路。美国在贸易战中有这么多优势，他完全可以做到这一点。中共也就不会在最后关头全盘反悔了。这一点任何一个不太蠢的人都会明白。老奸巨猾的川普不会不明白。<br>\n<br>\n<b>所以我们可以清清楚楚地看出，川普设了个局，这个局的目的就是让全世界看见美方是在全心全意地努力，想达成协议，而让中共来撕毁这个美国精英阶层想撕毁的协议。</b><br>\n<br>\n习近平被一棍子打蒙，花了三天时间才缓过神来，知道自己入了套。然而，他缓过神来后采取的措施，还是继续朝着美国精英阶层最希望他走的方向，违背普世价值观的一条道上走到黑。","date":"2019-09-06","agreeCount":16,"discussionCount":0}