{"type":"article","id":4658,"title":"由支撑专制政权的三要件看后清国寿数","uid":8197,"topics":[161],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从现世的层面说，一个专制政权赖以存在的因素千头万绪，但归结起来就是三要件：<b>恐怖、洗脑、利诱</b>，正是这三根支柱，支撑着任何一个专制政权的存在。如果这三要件中，有两要件缺失了，专制政权必面临危险。<br>\n&nbsp; <br>\n&nbsp; 　　这个规律，适用于从专制帝制政权到共. 产. 党政权等各种专制、极权政权。 <br>\n<br>\n&nbsp; <br>\n&nbsp; 　　翻开历史可以看到：<br>\n&nbsp; <br>\n&nbsp; 　　秦帝国之所以二世而亡，只存在了十五年，就因为三要件中它缺了两样：秦朝“焚书坑儒”，依凭法家理念，独以严刑峻法治国，动不动“连坐”、灭族——也就是没有洗脑和利诱，只依靠恐怖维持政权，此种专制是不可能长久的，因为当下层不造反也是死路一条时，恐怖就没有用了。这就是“民不畏死，奈何以死逼之”的道理。<br>\n&nbsp; <br>\n&nbsp; 　　因此，继秦而立的汉朝，就汲取了教训，开始创设维持政权的软力量——意识形态力量，应此种需求：君主本位和追求圣人独裁、维护等级制度的儒家，自然成为首选，于是就有了汉武帝的“罢黜百家，独尊儒术”。秦朝二世而亡的巨大教训，令汉武帝暨后世的君主认识到：要想专制长治久安，光以刀把子吓阻是不够的，必须改造臣民的思想，必须取得在没有刀把子威慑的情况下，臣民自觉驯服的效果，方能长治久安。其后，汉朝果然比秦朝长久得多，两汉存在了近四百年之久。<br>\n&nbsp; <br>\n&nbsp; 　　官府尊奉儒家为正统，而贬抑其他学派的行动，说白了就是洗脑。当然，不同的朝代，专制的程度和性质有很大的区别，因此洗脑的程度和方式有很大的不同：象实行开明专制的唐、宋因为制度相对贤明，不需要太多的思想控制，而厉行民族压迫暴政的鄙劣蛮族殖民政权满清，就需要空前的洗脑愚民措施。<br>\n&nbsp; <br>\n&nbsp; 　　和秦帝国相似的是蒙古帝国。蒙元以当时世界上最强大的陆上武力，统治中国不满百年政权便告倾覆，被驱逐回塞外草原，与秦朝以“夷平六国”之强大武力却二世而亡的现象，非常神似。蒙古人有游牧民族彪悍尚武的优势，和草原战马供应的大后方，又建都于以北控南战略地位优越的幽燕地，为何统治中国竟不满百年？就因为恐怖、洗脑、利诱这三要件中，它失去了两样：<br>\n&nbsp; <br>\n&nbsp; 　　蒙古人之征服中国，靠的是恐怖和利诱两件。窝阔台、蒙哥时期大屠杀，忽必烈时期转而以屠杀为辅，主行招抚之事，积极招降南宋将、官，给大批汉人以官做，大行“以汉治汉”的策略，这也就是恐怖和利诱并举之术，故忽必烈时期，蒙古对宋战争大为顺利，北方游猎民族，终于历史上第一次彻底征服中国。<br>\n&nbsp; <br>\n&nbsp; 　　蒙古人实行商贸自由的开发政策，因此元朝大体能沿袭南宋的经济繁荣（这是有别于满清的重大区别），甚至国际贸易还有超越之处，这是“利诱”的一面。但终元一朝，蒙古人拒绝中国的科举制度（仅在元英宗时不成功地试图恢复），于是唐宋以来已经官本位化的广大汉族知识士人断了做官的出路；而且忽必烈之后，元朝君主歧汉排汉心理加深，宁可任用“色目人”（欧洲人和西亚、中亚的白种人），也不愿任用汉人。。。这些，都使得“利诱”的效用大减。<br>\n&nbsp; <br>\n&nbsp; 　　“洗脑”的要件，蒙古人始终缺失。蒙古皇帝虽推崇“黄教”——藏传佛教，但这与已经成型的汉儒传统格格不入；终元一朝，蒙古人实行宗教信仰自由，从不搞文字狱（这是与满清的又一重大区别），由于蒙元的外族入主的“非正统”性质，此项优容政策，在大有利于文化繁荣（“元曲”由是而兴）的同时，对蒙古专制帝制殖民政权自身的维系，客观上却是不利的。<br>\n&nbsp; <br>\n&nbsp; 　　恐怖、洗脑、利诱这三要件中，蒙元有两件匮缺——洗脑缺位、利诱走向弱势，因此，蒙元政权注定不可能象唐宋那样长久：元朝末年，当年蒙古灭宋战争中的大屠杀恐怖，中国人已经淡忘了，而当时天灾黄河泛滥、民生凋敝、而蒙相脱脱又出台“变钞”这样火上浇油的错误政策，导致“利诱”要件完全丧失。。。此时的蒙元，已是“恐怖、洗脑、利诱”三件套全失，不灭亡简直是咄咄怪事了！<br>\n&nbsp; <br>\n&nbsp; 　　<b>蒙元的后继者满清，则狡诈地全面汲取了蒙古人丢失政权的教训</b>。满清统治中国长达两百六十八年，到底什么原因？原因不是如伪儒或满遗伪史学家阎崇年鼓吹的那样：什么满清君臣都是历史上最贤明的云云，而是<b>满清长时期牢牢地把握了维持专制的三要件：恐怖、洗脑、利诱</b>：<br>\n&nbsp; <br>\n&nbsp; 　　满清入关以来，从多尔衮时期一直杀到康熙中叶——从攻城掠地的战争屠城到“薙发易服”的民族压迫二荏大屠杀，屠杀汉、回暨西、南民族数千万人，比蒙古人有过之而无不及，收足了“恐怖”的效果；<br>\n<br>\n&nbsp; 　　在大屠杀的同时，满清大行愚民洗脑。<br>\n<br>\n&nbsp; 　　一方面大搞文字狱：文字狱从顺治二年僧人函可案开始，到乾隆死后才退潮，杀害大批汉族知识分子，足足大搞了一百五十四年之久！诚乃登峰造极、远远超越秦始皇；<br>\n&nbsp; <br>\n&nbsp; 　　一方面大肆禁书、毁书，并寓毁于“编”，乾隆以编撰《四库全书》的名义，强行收缴全国私人藏书，采取“抽、删、改、毁”的方法，剔除一切不利于满清殖民专制的部分，炮制伪史、伪学，以致于后人哀叹：“。。。清人编《四库》而古书亡！”经过满清的“编书”，明末清初黄河流域的屠民罪责，栽赃到李自成头上，而四川灭绝性大屠杀的主凶则成了张献忠，攻一城屠一城的八旗兵，反成了“解民于倒悬“、“救民于水火”的“仁义”“王师”！<br>\n<br>\n&nbsp; 　　不能不说，此种寓毁于“编”的禁书法术，比起秦始皇简单的“焚书坑儒”，要阴毒狡诈得多。<br>\n&nbsp; <br>\n&nbsp; 　　另一方面，则大树精心阉割了民族主义的、去了势的伪儒理学，给汉族知识士人大灌迷魂汤，刻意培养奴才文化，终于培养出大批象曾国藩、李鸿章此种连满清政权性质都搞不清楚、认贼作父、以耻为荣的殖民政权的死忠奴才来：曾国藩倒错地认为满清皇帝“君德”重；李鸿章身着贼鞑子顶戴花翎旗袍黄马褂，恬不知耻地反去指着穿西装日本使者“忘本”。。。（不知真忘本者是谁人？）<br>\n&nbsp; <br>\n&nbsp; 　　利诱方面，满洲殖民者的法术空前高明，精心迎合汉民族的劣根性。多尔衮一入关，就竭力投合儒家士子官本位的习性，封官许愿、大包大揽，只要愿意为伪清效力，不管小人、奸贼、人渣、阉党、痞棍、无赖。。。一概任用；顺治二年满清即恢复科举制度，敞开地方官和文官的编制，让官本位的汉族儒家士人们过足官瘾。<br>\n&nbsp; <br>\n&nbsp; 　　总之，利诱方面，满清是招降纳叛、藏污纳垢，不择手段没有底线，怎么维稳怎么搞。由于明朝以后，官本位在中国社会已经根深蒂固，给官做，也就是最大的利诱。以当奴才为条件，让广大汉人过足官瘾，成为满清政权延续两百多年之久的重要因素。<br>\n&nbsp; <br>\n&nbsp; 　　牢握三大件，令满清王朝妖运亨通，邪寿绵延，但到了清末时，形势变了：<br>\n&nbsp; <br>\n&nbsp; 　　一则，满清入关时的大屠杀恐怖，两百多年后汉人已经普遍淡忘了（托贼鞑子文字狱之“福”），汉人们对贼鞑子已经不再那么惧怕——<b>恐怖要件弱势</b>；<br>\n<br>\n&nbsp; 　　二则，被列强打开国门，闭关锁国的大好洗脑条件不存，地方坐大北京中央弱势，搞文字狱有心无力了（此从邹容、章太炎“苏报案”可见），<b>洗脑弱势</b>；<br>\n<br>\n&nbsp; 　　三则，迫于自强培养近代人才形势所需，不得不废除科举，断绝了广大官本位腐儒的仕途，对汉人<b>利诱陡然丧</b>失。<br>\n<br>\n&nbsp; 　　晚清时期，恐怖、洗脑、利诱三大件，两件弱势，一件丧失，因此，满清这个中国历朝历代中最为阴毒、鄙劣、下作的专制殖民伪政权，其不亡也难！<br>\n&nbsp; 　　<br>\n&nbsp; 　　这三件套的规律，对外国的专制政权同样适用：<br>\n&nbsp; <br>\n&nbsp; 　　当年布尔什维克（苏共）窃据俄国、建立苏联，极权专制统治七十年，依凭的也是恐怖、洗脑、利诱这三要件。列宁黑帮暴力党政变夺权打江山，及其后的斯大林统治，主要靠了恐怖、洗脑——列疯子一伙的“十月革命”及其后的三年内战，屠杀了两千万俄国人；其后斯大林为了翦除政敌、巩固极权共产制度，又杀掉数百万苏联人；从劣凝到斯大林，布尔什维克于俄国历史上空前地大搞文字狱、屠杀知识分子、厉行无孔不入地洗脑灌输、神话共产匪党、营造领袖崇拜；<br>\n&nbsp; <br>\n&nbsp; 　　斯大林死后，赫鲁晓夫大反“个人迷信”，放松极权镇压，这导致恐怖和洗脑弱化，但赫氏在放松的同时加强了利诱，放松共产经济导致了经济效益的恢复性增长，苏联人的生活比之前大有改善，这可算利诱走强。<br>\n<br>\n&nbsp; 　　所以赫鲁晓夫的“解冻”运动，导致苏联东欧阵营的摇晃和震荡，但尚未对苏联政权造成足以坍塌的威胁。苏斯洛夫、勃列日涅夫等人见势不妙，合伙废黜了赫鲁晓夫，终止“解冻”运动，重又强化镇压维持恐怖，同时继续加强利诱，搞出全民福利和工作保障的政策，所以苏共政权松动趋势停止，出现了近二十年的勃列日涅夫“僵化时代”。<br>\n&nbsp; <br>\n&nbsp; 　　戈尔巴乔夫上台前后，苏联在赫鲁晓夫时期和勃列日涅夫前期积蓄的经济老本耗光，勃氏比拼美国片面发展重工业的畸形经济，造成苏联人日用品奇缺，生活枯燥痛苦——“排队”居然成为日常生活的重要组成部分——苏联两代人铸就的“利诱”要件丧失殆尽；<br>\n<br>\n&nbsp; 　　当时苏联立国六十年，托苏共（布尔什维克）掩盖历史之“福”，当年布尔什维克大屠杀的恐怖，苏联人普遍淡忘了，“恐怖”要件也丧失了；<br>\n<br>\n&nbsp; 　　戈尔巴乔夫推行“新思维”民主化政改运动，苏联新闻出版媒体大步走向自由，劣凝、斯大林和布尔什维克的血腥罪恶窃国史暴露于光天化日之下，激起公愤，苏共权威扫地以尽——“洗脑”的要件彻底丧失了。<br>\n<br>\n&nbsp; 　　随着恐怖、洗脑、利诱三件套的彻底丧失，戈尔巴乔夫时期的苏联，安能不亡乎？<br>\n&nbsp; <br>\n&nbsp; 　　东欧共产阵营的兴衰也适用这个规律：前东欧共产各国政权基本由苏联红军扶上台，恐怖要件先天不足，它们之所以能够存在四五十年，全因为洗脑和利诱的暂时成功。但赫鲁晓夫的“解冻”反斯大林，对东欧各国的洗脑产生了震撼性的影响，虽则赫鲁晓夫以坦克上街，暂时镇压了东欧的反共产风潮，但到八十年代，东欧各国共产经济低效贫困短缺的弊端尽显，利诱要件尽失，而苏联在戈尔巴乔夫的主持下，又不愿再次派兵压制各国的反对派，因此东欧共产各国，岂能不亡乎？<br>\n&nbsp; <br>\n&nbsp; 　　中.G国在毛. 泽.&nbsp; 东死后，从1976年到1989年，经历了十三年的恐怖、洗脑双双弱势、而利诱增加但不足的时期，因此整个八十年代到八.九年之前，成为中.G建国后最不稳定的时期，1989年还差一点翻了船。<br>\n<br>\n&nbsp; 　　“六四”屠杀后，DXP、jzm在加强政治警察系统、加强新闻出版媒体钳制（即加强恐怖）、加强“政治思想教育”（即加强洗脑）的同时，于1992年洞开权贵资本化闸门——全面走资，大幅提高教师以及体制内知识分子的待遇，容许全民“下海”，恩准私企等民营经济发展。。。这等于大幅增加了利诱的要件。<br>\n<br>\n<br>\n　这是因为三件套同时得到加强，特别是“利诱”大幅增加，令包括许多前八十年代异议人士在内的人不再关心政治、不再有追求自由民主的热情，转而热心于“下海”经商、个人致富。。。这就是中.G政权能够延续至今的原因——迄今已经比苏、东共. 产. 党政权多活了二十多年。<br>\n&nbsp; <br>\n&nbsp; 　　虽则在“六四”屠杀后，中.G政权赖以维系的恐怖、洗脑、利诱三要件同时加强了，但加强的效果各不相同：总的来说，“六四”后中.G政权得以延续至今，利诱（主要表现为自1992年开始以“邓南巡”为标志的全面“走资”）的因素是首要的，它令中国民众普遍丧失了八十年代追求政治进步的那种理想主义激情；而“六四”后中.G政权得以稳住阵脚，屠杀带来的恐怖是主要因素，但随着时间的推移、并托中.G掩盖历史之“福”，“六四”屠杀的恐怖，如今国人已经淡忘了，尤其是“八零后”、“九零后”，他们中许多人根本不知“六四”为何物，更不知道“镇反”等中.G历次运动杀人。。。中.G维系政权的恐怖要件，已经大为走弱。<br>\n&nbsp; <br>\n&nbsp; 　　相比利诱和恐怖两要件的加强效果，“六四”洗脑的加强效果是最差的：邓共政权的挂羊头卖狗肉伪共性质，导致了意识形态始终树不起来——“六四”后中.G虽然始终高举马列毛破旗和DXP的“特色社会主义”“理论”。。。但总趋势是越来越没人信，迄今到了几乎无人问津的地步（只有伪装信徒、学者以骗取公务员、学者身份和国家津贴的骗子还在“问津”）。<br>\n<br>\n&nbsp; 　　为什么“六四”后中南海高八度宣扬的意识形态，会树不起来，因为绝大多数人，不会傻到连现政权说一套做一套都看不清的地步：你中烂海明明大搞有专制特色的权贵流氓资本主义，还好意思高举马克思、列宁、毛. 泽.&nbsp; 东的旗帜？举你妈拉个头啊！你中烂海一伙人——五百个家庭，个个都是拥有外国护照、海外存款的亿万富豪家庭，你们明明掠夺剥削比原始资本主义还残酷，还装什么“特色社会主义”？装你妈拉个头啊！<br>\n<br>\n&nbsp; 　　因为“挂羊头卖狗肉”的性质遮不住，因此中.G二十多年高唱的马列毛邓，成了无人问津的意识形态干嚎，除了极少数傻子，谁也不信，即使中烂海内的寡头，除了hjt等极少数“特殊材料”外，绝大多数也不信。<br>\n&nbsp; <br>\n&nbsp; 　　显然，“六四”后中.G要达到加强洗脑的效果，光干嚎毛列毛邓是不行的，还必须在干嚎的同时兜售精神毒品私货——这私货就是拥共愤青伪民族主义。<br>\n<br>\n&nbsp; 　　煽动拥共愤青伪民族主义，jzm时期最为成功，因为江时期的红色权贵资本主义阶段尚在初期起步阶段，广大平头百姓还能够尝到“下海”甜头，且彼时物价、房价低廉稳定，强拆、征地尚未大规模登场。。。这时候容易骗取老百姓相信，共. 产. 党在改邪归正代表民族利益。故jzm时期愤青辈出，又是《中国可以说不》、又是“沈崇事件”后规模最大的自发反美全国大游行、还有一个著名愤青鲍某，居然凭借反日功力，反成了日本盟国——美国的政治移民。<br>\n<br>\n&nbsp; 　　但自2004年胡温走上土地财政后，洗脑的功效锐减，因为愈来愈多愚民看出了：娘卖麻批，你中烂海比日本鬼子还坏，我爷爷奶奶可以作证：当年日本鬼子没有拆我房、抢我的田，现在倒被你人民Z.F拆掉了、抢走了！<br>\n<br>\n&nbsp; 　　人们觉悟过来说：滚你妈的蛋，你Y能代表中华民族？谁是“反华势力”？你中烂海才是真正的反华势力！日帝、美帝、外国反华势力没有拆我的房子、抢我的田产、没有强逼我老婆结扎、上环、流产、抄我的家、罚我的款。。。日帝、美帝、外国反华势力做不出的坏事，统统由你“人民Z.F”做尽做绝了！<br>\n&nbsp; <br>\n&nbsp; 　　明白了以上，就不难明白，为什么现在在习近平一伙拼命地欲加强恐怖、洗脑、利诱，中.G国的三件套均呈深度弱势走向：<br>\n<br>\n&nbsp; 　　习总想加强恐怖，但是有心无力更无胆。除非象当年毛. 泽.&nbsp; 东、周恩来、华国锋那样大杀“反革命”，不然谁怕你？抓人，hjt还抓得不够多吗？连DXP不关的刘晓波，都冒国际舆论之大不韪重判了十一年，仍然吓不住“茉莉花行动”，；习近平上台后大抓公知、记者、律师，许志永、浦志强等大批人锒铛入狱，现在连体制内作家铁流都抓进去了，敢于“呛声”的人却越来越多。。。这正是，民不畏囚，奈何以坐牢逼之？<br>\n&nbsp; <br>\n&nbsp; 　　再对“反革命”开杀戒，习近平一伙根本做不到。现今的邓共假货政权，早无当年毛共大杀“反革命”意识形态底气、以及打江山的虎威，再杀“反革命”引发的内政不测风险和国际制裁，都是习近平一伙难以承受的。<br>\n&nbsp; <br>\n&nbsp; 　　因此，中南海政权的恐怖要件必然继续深度走弱，而权贵资本主义法西斯的掠夺敲诈，已经深入具体地触犯了广大普通民众的根本经济利益越（不关你关不关心政治，强拆或计生都有可能“关心”你），因此越来越越多的人会不惧中.G打压奋起反抗：与八十年代不同，现在的中国人不会再为理想而献身，但为了自己经济利益，却可以拼命——这就是十年来维权抗争愈演愈烈的原因；因为经济受损，越来越多的人成为共. 产. 党的敌人，中.G贪官、房产商和计生干部的反共动员力，远远超过反对派组. 织的总合。<br>\n<br>\n&nbsp; 　　此次香港“占中”运动，中.G代理人当局打压的一再受挫而“占中”派欲奋愈强、越战越勇的势头，也反映出中.G政权恐惧要件的深度走弱。<br>\n&nbsp; <br>\n&nbsp; 　　洗脑同样深度走弱：现在已经是手.机互联网时代，中.G自曝真正反华势力的丑恶表演已经遮不住，愤青退潮而伪民族主义不够用，现在“席梦思”既想打伪儒牌、又煽情“大国梦”，但均不得要领而效果不彰，缘何？只因身为红二代的习总，放不下毛列毛邓的破旗，因此始终“名不正言不顺”，依然操持DXP的“挂羊头卖狗肉”的造假旧业。<br>\n<br>\n&nbsp; 　　而说一套做一套以身做贼，怎么可能凝聚起人心士气呢？<br>\n&nbsp; <br>\n&nbsp; 　　利诱的要件也玩不转了：现在房地产大泡沫注定破灭，而银行金融危如累卵，托二十多年“邓计生”之福，现今恶性老龄化空劳力急骤匮缺，致使制造业服务业成本急剧攀升，而外资撤逃经济滑坡，国家未富先老，全面经济危机和社会危机山雨欲来。。。习近平一伙自保不暇，已经拿不出钱象jzm收买知识分子那样、象hjt收买公务员那样来“收买维稳”了。<br>\n<br>\n&nbsp; 　　利诱的丧失是必然的。<br>\n&nbsp; <br>\n&nbsp; 　　当然，中国是大国，惯性的作用是巨大的。以恐怖、洗脑、利诱三要件的走弱历程来判断，中.G政权当还可以维系十五年左右：习近平身后的第一或第二任继任者，有望成为中南海红朝的溥仪。<br>\n<br>\n&nbsp; 　　我原来测算：中.G国是满清的命，蒙元的寿；现在看来，中南海寡头们可能还没有蒙古人的福分，中华人民共和国的寿命，应该只比苏联长十年左右。<br>\n&nbsp; <br>\n作者：曾节明　（2014年）","date":"2019-09-06","agreeCount":14,"discussionCount":0}