{"type":"article","id":4663,"title":"如何反驳微博兔主席《不承认是“港独”的港独运动》，这五毛天天在微博带风向","uid":12435,"topics":[],"contents":"不叫做“港独”的港独运动<br>\n<br>\n<br>\n<br>\n兔主席 20190829<br>\n<br>\n<br>\n<br>\n本博之前对香港运动中“和理非”与暴力的关系进行过多篇分析，解释他们在运动中的角色和作用。经过了两个多月，大家应该已经很有概念了。<br>\n<br>\n<br>\n“和理非”和“暴力”属于手段、策略、指导原则。那么运动的目标呢？<br>\n<br>\n<br>\n今天我们就讨论一下“港独”问题。<br>\n<br>\n<br>\n下面，我们首先重温一下“和理非”和“暴力”在运动中的关系。如果认为已经非常熟悉这部分内容的可以跳过：<br>\n<br>\n<br>\n-----------------重温关于和理非与暴力----------------------<br>\n<br>\n<br>\n-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 同情或支持运动的一般市民主要是“和理非”，诉诸暴力的主要是年轻人，而且估计其中有不成比例的男性。诉诸暴力的人可以参加和理非的厚道，但和理非活动的人不会参加暴力。<br>\n<br>\n-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 和理非在运动中只代表特定的特定活动组织方式（“今天这次活动是和理非的”），但不是活动的总体指导原则（我们崇尚“和理非”，并且谴责、杜绝一切形式的暴力）。<br>\n<br>\n-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 和理非是一直比较温和的、看似民主、遵纪守法、能获取外界同情的模式，是一种抗争的具体形式，是一种有用的工具，但却不是一个总体原则或核心价值观。尤其我们能看到，泛黄反对派里年纪较大的，在政治上上台面的人物、大小知识分子和媒体等会以“和理非”为整个运动做公关，打掩护，论证整个运动的合理性和合法性，大家想见一下他们遇到西方媒体是会变成什么样：当然是打扮成一副受迫害的手无寸铁人畜无害的和理非了。<br>\n<br>\n-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但如果没有暴力的话这个运动是不会持续到今天的。五大诉求中的数条都是围绕暴力造成的警方止暴再进一步造成的警民冲突开始的。暴力是运动得以持续到今天，维持动能和组织的根本因素，也是理解运动的基线。<br>\n<br>\n-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 因此，和理非和暴力都是运动中的组成部分，相互依存，缺一不可。所以和理非在暴力问题上的表态永远是暧昧的。他们对内选择的是“不割席”，即强调抗议者内部的无条件团结。对外会在迫不得已时我暴力提供合理化，透露出他们对暴力的同情、认可甚至美化。<br>\n<br>\n-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 运动发展两个多月来，恶性暴力已经弥漫，大众甚至开始对暴力脱敏，和理非这时就越来越显得苍白和荒诞。“和理非”的伪善是自我暴露的，正所谓自己打倒自己（self-defeating）。<br>\n<br>\n<br>\n<br>\n------------------重温关于和理非与暴力----------------------<br>\n<br>\n<br>\n<br>\n以上。现在我们讲讲第二个非常引人注目的现象，就是港独。到底“港独”在多大程度上存在于这个运动？如何理解？<br>\n<br>\n<br>\n我们发现稍加分析的话，“拥护一国两制”和“港独”的关系与合理非及暴力的关系非常相似。<br>\n<br>\n<br>\n一、&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 什么是“港独”<br>\n<br>\n<br>\n首先容我定义一下什么是“港独”。<br>\n<br>\n<br>\n我定义的“港独”就是希望为香港争取拥有远远大于现在“一国两制”体制内所赋予的自治权。香港的“立国”——即摆脱中央政府/内地对香港实施的主权，在国际上争取独立主权，成为一个真正意义上的主权国家——只是港独的一个最极端的目标。我相信就算推动香港“立国”的人也不真就认为这是一个能够在可预见未来能够实现的目标。绝大多数人希望推动的只是以下的诉求、目标或愿景：<br>\n<br>\n<br>\n——认为目前一国两制的现状是不令人满意的，甚至不能接受的，要求在现在的基础上进一步扩大香港的自治权--<br>\n<br>\n——具体而言，要最大限度减少中央政府/内地对香港的影响<br>\n<br>\n——一国两制这个表述中，两制才是更重要的。如果一国影响到两制，就反对一国<br>\n<br>\n——建立一整套制度体系，能够抵御中央对香港的影响，以及香港对内地的依赖。大家可想见，这其中的范围会很广，包括在法律、政治、人口/劳动力流动、经济往来、教育、文化、媒体等。直截了当地说，就是要建立一套系统性的抵御内地及内地人的制度基础设施。大家看到，在这种体制下，修例对他们来说是根本不可能的。大量内地精英流入香港占据金融行业工作机会、自由行及挤占资源也是他们反对的<br>\n<br>\n——如果不是法律意义上的（de jure）独立，不能获得国际社会的认可，也希望获得实质上的（de facto）独立。显而易见，港独可以接受台湾现在的模式<br>\n<br>\n——明确构建香港人认同，构建香港的本土主义（nativism），香港人，香港话，香港的制度，香港的文化，香港的核心价值，与中国（内地）明确区分开来。社群的边界可以具体界定，例如必须是土生土长，接受足够本低教育的香港人。<br>\n<br>\n<br>\n我认为只要是认可、同情、支持若干上述目标的，都可以算在pro-independence这个大伞下。个体之间的差异只是程度问题，就是一个渐进的光谱。有希望更多去除大陆影响的，有提出政治诉求，要求更高程度自治的。还有极端者希望建国的，他们的差别只是程度问题。<br>\n<br>\n<br>\n这是我的定义。<br>\n<br>\n<br>\n<br>\n二、对于“港独”这个词的使用<br>\n<br>\n<br>\n“港独”这个标签是有问题的，<br>\n<br>\n<br>\n第一，&nbsp;&nbsp;&nbsp; 希望追求更高程度自治、脱离内地影响的人不一定就在谋求香港获得主权独立的，也就是说他们不是激进派。他们甚至会觉得这种诉求极为可笑。因此，这个标签对很多人无效，并不能够界定他们的政治取向与价值观<br>\n<br>\n第二，&nbsp;&nbsp;&nbsp; 他们不是不知道一般中国内地人对“港独”的抵触。“港独”是个贬义词，不要说在内地，在香港本地也会带来爱国主义、民族主义抵触情绪。所以一般人不会承认，而且由于他们并不追求香港主权独立，所以能够理直气壮地拒绝承认自己是“港独”。<br>\n<br>\n<br>\n所以一旦我们为运动贴上“港独”标签就会引发很多解释和对抗。<br>\n<br>\n<br>\n所以我觉得可以不用“港独”这个词。可以换个其他的说法，比如“脱中”、“防中”、“反中”等。我没有想好这个标签。为了写作目的，本文将使用“港独”、“脱中”两个词。<br>\n<br>\n<br>\n<br>\n三、对“港独”、“脱中”的进一步分析<br>\n<br>\n<br>\n以下是我的进一步分析。<br>\n<br>\n<br>\n1、&nbsp; 首先，从人群构成来看，我理解，在香港，年龄是影响政治见解最大单一因素，其他条件相等之下，年龄越大，越蓝，年龄越小，越黄，也就是更认可“港独”和“脱中”。年龄的因素可能大于家庭收入及背景、阶层、教育程度、行业等。因此，一个来自上层中产家庭港大的学生和一个来自蓝领阶层、中学即辍学的零工之间在这个问题上的共性，可能远大于这个港大学生与上层中产的父母辈。年轻人的“港独”、“脱中”倾向肯定和他们的教育及生活经历相关。<br>\n<br>\n<br>\n（不是说这一代人以后不会分化。比方说，如果这个港大学生毕业后进入金融行业，涉及到与内地人做业务，通过亲身体验接触了更多内地的情况，视野扩大了，政治取向可能会变化。）<br>\n<br>\n<br>\n这些人中的大多认同我前述分析的“港独”或“脱中”目标。虽然程度可能因人而异。<br>\n<br>\n<br>\n2、&nbsp; 其次，如本博之前反复分析的，他们的政治选择主要是基于身份政治/认同政治（identity politics），即“香港人”。从拖欧到Trump上台到加泰罗尼亚到欧洲右翼抬头，认同政治在全球发达经济体抬头，只是具体表现形式不同。香港的认同政治有自己特点，如本博之前文章分析，主要是“香港人”身份认同者为香港和大陆构建了两元对立，主要是把好放在香港，把不好放在大陆：先进 vs 落后；法治 vs 人治；文明 vs 愚昧；民主 vs 专制；现代 vs 封建；发达 vs 落后；开放 vs&nbsp; 封闭……代价可以无穷列下去。稍加分析，可以发现这其实就是西方殖民者在世界各地进行殖民开拓搜依托的意识形态：我们是先进的，他们是落后和野蛮的，我们是在帮助开化他们。这种“好”和“不好”的对立是殖民文化的价值基础。而殖民地的人民怎么办呢？当然要努力成为买办，能够说殖民者的语言，受殖民者熏陶，为殖民者代言，帮助殖民者统治自己愚昧的同胞。也许港英政府还在时，香港社会只有少数华人精英有这种情绪。但回归后，整个香港社会所有人都能够分享这种针对大陆同胞的优越感。香港作为西方文明的代理，似乎是一切西方现代和先进价值的化身，这些价值能够“内化”到每一个香港人身上，即：哪怕我是一个中学文化在餐厅打杂的，也比北大政治学教授更懂西方民主和先进制度。因为我是香港人啊。<br>\n<br>\n<br>\n所以，对西方文明的“理解”，代理西方文明的“能力”，就是“香港人”认同的组成部分。所以，支持香港人 = 支持西方民主自由；香港加油 = 民主自由加油。这也是为什么对香港不熟悉的局外人，特别是西方人，不容易分辨出这个运动的性质：它到底是追求的是什么价值。<br>\n<br>\n<br>\n从这次运动的整个组织，具体的表现来看，特别是一线年轻人（勇武/黑小将），他们对西方民主、程序正义、言论自由、法治等理解非常肤浅，他们完全不惜在运动中彻底破坏这些价值观。他们的行为和20世纪历史上的极端意识形态驱动的极端行为是一样的。<br>\n<br>\n<br>\n如本博之前所说的，认同政治在西方政治话语体系里是比较低级的政治，是自由派知识分子极度警惕并希望与之保持距离的民粹活动，而且在历史上与纳粹等一系列不光彩的政治意识形态相联系。所以，稍有一点点意识的组织者也知道，，“民主”比“香港独立”是一个逼格更高的旗号。<br>\n<br>\n<br>\n<br>\n3、他们认为一国两制是问题根源，“港独”和“脱中”是解决香港一切问题的基本路径。<br>\n<br>\n<br>\n这个本博之前也多次分析过了。出于各种各样的原因，香港社会反对派能够找出一个最直截了当、便利的解释一切问题所在同时又不至于触动本地精英利益、带来本地反弹的“替罪羊”，就是中国大陆。认同政治的一个特点就是能够以社区/族群划界，很快找到一个敌对的、负面的“他者”，将各种不满和问题投射并发泄到这个他者身上，同时不至于对内部群体造成太大冲击。所以，中国内地就是一个convenient scapegoat。<br>\n<br>\n<br>\n他们认为一切的问题都来自中央政府，例如GOSAR和立法会能在何种程度能代表港人意志？中央推行的政策（从港珠澳大桥到自由行）对香港的影响？内地人涌入到香港抢夺高端工作机会，炒高房价、水客和优客抢占资源……总之，问题全部来自大陆。这都是一国两制带来的。“一切问题出在体制”，因此简单的解决方案是：如果香港获得最大程度的自治，选出自己的领导人，能够安排自己的政治政事，这样问题就能够全部解决。（如本博之前屡次所写的，如果体制能够解决问题，那法国就没有黄背心运动了。Trump也不会在美国上台）。<br>\n<br>\n<br>\n因此，对于“港独”和“脱中”派而言，现在的一国两制就是问题所在。大家看到，“五大诉求”里藏了一条“落实双普选”，双普选就是为了满足上述这个目标的。他们没有一国是根和本的概念，认为两制就是目的，推行了双普选，目标是让泛黄控制香港政治，不断地推进“脱中”，无限接近于终极版的“港独”。<br>\n<br>\n<br>\n<br>\n四、“港独”、“脱中”在本次运动中的表现形式。<br>\n<br>\n<br>\n1、&nbsp; 构成人群：在台面上的民主派政客、学院知识分子是绝对不会提“港独”的。他们非常知道这个说法第一不具备现实可操作性，第二会激起内地的政治反弹，使得自己的政治议程更难推进，而且作为分裂国家者，可能还有些风险，所以他们是要和“港独”划清界限的。<br>\n<br>\n<br>\n另外就是大量的市民，包括各界别的小知识分子。他们也不会提出港独。大家可以发现，这个主张“五大诉求”、闭口不谈港独的人群和“和理非”的人群是高度重合的。就是一群人。<br>\n<br>\n<br>\n<br>\n2、&nbsp; 台面人物和“和理非”的诉求：否认存在港独问题<br>\n<br>\n<br>\n非常有意思的是，在台面上，这些政客是要积极否认他们是“港独”、同情“港独”、“脱中”的。他们找出了许多的理由：<br>\n<br>\n例如说他们就会拥护“一国两制”的，这些运动的本质是为了“一国两制”搞得更好啊。明眼人都能看出来，他们的一国两制和中央的一国两制是两回事啊。他们提的本质是两制，无限的两制，对一国是不关心的，一国只是个政治正确的标签。<br>\n<br>\n<br>\n这些台面上的人群（精英、广大市民、和理非等）的诉求来来去去就聚焦在“五大诉求，缺一不可”，并且还特别当真的提出：“五大诉求，哪一条是港独？”（附图）。好像不提港独，就不会港独。就不同情港独，就不同情脱中了“一般”。这是非常低级的狡辩，本文写到这里，结合了对“港独”的再定义，大家是可以看得很清楚的。<br>\n<br>\n<br>\n且如前所述，五大诉求里面的“双普选”就是“港独”、“脱中”派们追求的最为重要且他们认为有可能实现的政治目标。问题是，他们并不认同一国是“根”和“本”，不认为推进双普选的前提是能够促进“一国”，相反，他们是希望利用双普选来放大两制，推动脱中，而不惜以一国为代价。对他们来说，双普选只是一种政治手段，并不是他们的目的。这和运动是有认同政治推动，而不是为了追求核心价值是吻合的。<br>\n<br>\n<br>\n这些人知道“港独”是一个负面词，会通过以上这些狡辩（包括如何定义“港独”的问题，口号诉求中是否直接包含“港独”），来批评内地对这个词的运用。指责内地在污化运动，散播仇恨等等。<br>\n<br>\n<br>\n<br>\n3、&nbsp; 黑小将的诉求：赤裸裸的港独<br>\n<br>\n<br>\n稍微看看运动一线推动者即着黑衣的青年人们的口号和行为就知道了，赤裸裸的“港独”，如果你看不出运动“暴力”，当然你也看不出运动的“港独”，因为你睁眼说瞎话。<br>\n<br>\n<br>\n——对特区及中国内地的国旗、国徽等政治标识进入侮辱破坏<br>\n<br>\n——攻击内地人（及内地的同情者）<br>\n<br>\n——各种各样的港独口号：“光复香港”（光复在中文里就是解放的意思）、HK is not China，Free Hongkong……——对大陆的仇恨攻击，而且很多基于种族主义，例如热衷于采用支那人、支那国的说法。将中联办的招牌涂抹成支联办<br>\n<br>\n——所有的互动中都可以见到高举外国旗帜，美国、英国、港英旗等<br>\n<br>\n——许多具有强烈港独色彩的活动及文宣<br>\n<br>\n——如果登陆连登，会发现铺天盖地的港独和仇中言论。这些内容在任何一个文明国家都可以被定为为hate speech。上去转几个小时，很快能够把运动的意识形态根源搞清楚。<br>\n<br>\n（这里我特地转发一个连登的超热帖，对大陆人打招呼的，请各位有空看看，知道一下什么是hate speech https://lihkg.com/thread/1505982/page/2?post=46）<br>\n<br>\n）<br>\n<br>\n<br>\n“港独”作为目标，和暴力作为手段是一样清楚不过的。和尚头上的虱子，明摆着的。<br>\n<br>\n<br>\n<br>\n4、&nbsp; 台面上反对派的“不割席”与“不谴责”<br>\n<br>\n<br>\n台面上的反对派，就是政客、大小知识分子，也是不割席，绝对不会承认运动中有港独，会声称运动是为了维护一国两制，甚至煞有介事的根据“五大诉求”和和理非游行口号来论证说活动是没有“港独”的。他们更不会谴责“港独”，不可能发声明说“我们坚决拥护一国两制，对运动中使用的损害一国两制的标语和口号，特别是带有仇恨和暴力的口号，予以最大程度的谴责。”——他们不会谴责，只会出来洗地。<br>\n<br>\n<br>\n这和他们对待激进示威者暴力行为的态度是完完全全一样的。<br>\n<br>\n<br>\n所以他们只是打打掩护。中国古代有好多成语：掩耳盗铃、自欺欺人，都是形容这种常见的。<br>\n<br>\n<br>\n<br>\n5、&nbsp; 感谢香港中文大学女学生在TVB的访谈<br>\n<br>\n<br>\n把link再放一编，应该好好看一看。<br>\n<br>\nhttps://weibo.com/1221171697/I4tg1pup9?from=page_1005051221171697_profile&amp;wvr=6&amp;mod=weibotime&amp;type=comment<br>\n<br>\n<br>\n与“和理非”不能控制运动中出现的暴力一样，台面上的反对派也不能控制年轻人的言论。我认为大部分年轻人是深黄，都是强烈的港独或脱中派。他们通过各种口号、街头涂鸦及连登上的文字言语都已充分表达，只不过是很少会在公开场合（比如这种媒体采访）里把自己的真实意图透露。<br>\n<br>\n<br>\n但毕竟学生就是小孩，没有成年人那么多算计和城府。你在帮他们捍卫一国两制时，他们已经把港独的想法不遮掩地说出来了。不能说这些孩子是猪队友，他们是年轻人，这就是他们相信的和主张的，装什么装呢？即蠢又坏的当然是这些为他们洗地的政客和大小知识分子了。<br>\n<br>\n<br>\n<br>\n关于这场运动的take way，<br>\n<br>\n<br>\n1、 年轻人才是运动的主力军，更广泛的同情市民只是在为运动提供掩护和合法性。年轻人是运动持续进行的充分条件。更广泛市民的参与不是运动持续进行的必要条件。<br>\n<br>\n2、&nbsp; 年轻人的目标是“港独”和“脱中”，获得香港最大程度的自治，在现有的一国两制基础上向两制无限前进。一国根本就不需要，如果是政治权宜必须保留，那就保留，两制和脱中才是核心。<br>\n<br>\n3、&nbsp; 年轻人希望推进的是革命，暴力就是可以诉诸的合理手段。他们为了光辉口号、更多人的利益、“下一代”的利益，不惜绑架和伤害其他香港人。<br>\n<br>\n<br>\n没有什么比他们自己的口号更能说清楚：“光复香港、时代革命”。","date":"2019-09-06","agreeCount":-1,"discussionCount":0}