{"type":"article","id":4674,"title":"香港民主派斥林郑月娥只撤回修例“太迟太少太假”","uid":7485,"topics":[2738,1087,299,17],"contents":"2019年9月4日 21:22&nbsp;&nbsp;<a href=\"https://www.voachinese.com/author/8624.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黄耀毅</a>&nbsp;&nbsp;<a href=\"https://www.voachinese.com/author/8892.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">海彦</a><br>\n<br>\n<br>\n香港/华盛顿 —&nbsp;<br>\n在反修订逃犯条例的抗议风波不断升级之际，香港特首林郑月娥9月4日傍晚宣布正式撤回触发香港社会几个月来冲突不断加深的逃犯条例的修订。此前她曾用暂缓、完全停止、寿终正寝等词形容逃犯条例。不过，主张和平理性非暴力抗议和勇武抗争的反对派都认为，在港人过去三个月付出重大生命和流血牺牲后，港府的回应“太迟、太少、太假”。<br>\n<br>\n林郑月娥虽然正式撤回逃犯条例修订，但并未答应民间五大诉求中的其他四个，包括许多建制派人士都赞成的成立独立调查委员会。<br>\n<br>\n尽管这是几个月来一直展示强硬立场的港府在反送中抗争爆发以来首次做出妥协，但这一举动没有得到主张和理非的民主派的接受，认为特首做得太迟太少，而目前民众愤怒的根源在于警方滥用武力和涉嫌与黑社会配合，因此必须成立独立调查委员会才能解决问题。<br>\n<br>\n昵称“长毛”的香港立法会前议员梁国雄在美国之音节目上表示，必须成立独立调查委员会，而且不只进行对警察过度执法的司法调查，也要针对林郑月娥进行政治调查。<br>\n<br>\n民主派会议召集人毛孟静表示，林郑月娥才撤回已是太迟，社会伤痕仍在流血。她强调，反送中运动没有“大台”领导，民主派不会代表在前线被打得头破血流和面对监禁的抗争者发言，不能接受林郑月娥的“政治表演”。<br>\n<br>\n毛孟静表示，林郑月娥新任命的两位监警会成员都是“自己”的人。毛孟静坚称，民主派会坚守“五大诉求、缺一不可”，但同时担忧政府会在撤回修例后，继续标签抗争者及作出打压。<br>\n<br>\n民主党主席胡志伟表示，林郑月娥的回应是“太迟、太少、太假”，质疑政府三个月都不回应市民对警方涉嫌滥权的民愤，仍强调严正执法，是试图“一手软一手硬”，分化港人，为启用紧急法铺垫。胡志伟认为，林郑月娥的做法是“假让步、真斗争”，受苦的是前线抗争者。<br>\n<br>\n公民党党魁杨岳桥议员表示，林郑月娥需要的是成立独立调查委员会，因为监警会起不到独立调查委员会的效用，质疑新增的两名监警会成员都没有公信力。他强调，反送中运动不会因为“撤回”而终结，希望港人和民主派一样坚持“五大诉求、缺一不可”。<br>\n<br>\n代表教育界的立法会议员叶建源表示，社会最主要问题在警方滥用武力，如不解决根源，无法真正解决问题。<br>\n<br>\n范国威议员批评林郑月娥此时只宣布撤回恶法没有意义，因“警暴、警黑勾结的潘朵拉盒子已打开”，没有独立调查委员会无法制止警方使用过度武力。他质疑林郑月娥的四大措施“包藏祸心”，因高官落区“对话”只会引发示威者狙击，想继续引起冲突，之后就可动用紧急法。<br>\n<br>\n在反修订逃犯条例运动中扮演重要角色的香港众志的秘书长、前学生领袖黄之锋认为，林郑月娥的让步“太迟和太少”，而抗争至今已有7人失去生命，另有1200名示威者被捕。<br>\n<br>\n多次发起百万人以上大规模游行抗议的民间人权阵线的召集人岑子杰表示，这是一个好的开始，但远远不够。岑子杰称，当一个火头刚起，一碗水的确可以灭火，但如今已是好比“亚马逊森林大火”，一碗水不能平息政治风波，更会加深社会的矛盾。<br>\n<br>\n岑子杰强调，面对这场运动的牺牲者，连最温和的和理非都不能感动，因此反对运动还是会继续。但是他担心，支持和反对政府阵营之间的矛盾会加深，令社会更分裂、更多冲突。<br>\n<br>\n岑子杰认为，如果林郑月娥真心要平息风波，至少应撤回法案外，成立独立调查委员会，暂时撤回所有与运动有关的控罪，等待独立调查结果公布后处理，并表达愿意特赦运动中的被捕者，同时去信全国人大常委会表达港人要求撤回8.31限制决议的意见。<br>\n<br>\n香港中文大学生会会长苏浚峰表示，反修例抗争者已有共识要争取全部五大诉求，同时追究警方滥权。苏浚峰强调，大专学界的行动会持续，包括继续筹备罢课。他表示，如果放弃抗争，会对不起为反修例运动牺牲的人以及被捕者的付出。<br>\n<br>\n<br>\n在林郑月娥表示撤回修例方案之后，仍有许多反送中抗议群众在网上表示，这样的做法是不够的。在民众动员的Telegram手机应用程式上，有民众呼吁“勿忘初心”、“五大诉求，缺一不可”。<br>\n<br>\n针对许多反送中民众打算继续抗争下去，前立法会议员梁国雄在美国之音节目上建议，之前抗争行动是“如水”，化整为零，但未来的抗议活动应该整合资源，化零为整，深入社区，深入社会，解释并获取更多民众的支持。近日，<a href=\"https://www.voachinese.com/a/5066509.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">路透社披露的林郑月娥与商界人士密谈录音</a>显示，她作为特首甚至无法选择辞职，而北京才是应对港人反送中抗争的幕后操盘手。因此，外界关注林郑月娥撤回修例是否得到北京首肯。<br>\n<br>\n目前，中国外交部以及周二才举行记者会对香港反送中强硬表态的港澳办，都没有对此作出任何回应。除了新京报率先披露撤回修例的消息，北京日报跟进之外，中共中央级的喉舌官媒并没有马上报道。不过，网上许多“五毛”则表示对林郑月娥的“让步”感到惊讶。<br>\n<br>\n香港民间五大诉求分别是全面撤回逃犯条例修订草案、根据香港法例第86章成立有法律约束力的独立调查委员会、收回6.12暴动定性、撤销对反送中抗争者的控罪，以及落实双真普选。<br>\n<br>\n<br>\n本文純屬轉載，喜歡請點贊，不喜求放過","date":"2019-09-06","agreeCount":0,"discussionCount":0}