{"type":"article","id":4676,"title":"歐洲公司正在中國的“露天监狱”悶聲发大財","uid":7485,"topics":[1515,1087,535,161,344],"contents":"柏林——世界各地的许多人也许现在才了解到，大约有100万维吾尔族穆斯林和其他少数民族被关在中国西部新疆地区的法外拘禁营中。这可以理解：新疆很遥远，而且中国政府在隐瞒这个消息上下了很大功夫，从骚扰外国记者到扣押活动人士的家属，再加上境内的信息审查。<br>\n但是，赫伯特·迪斯(Herbert Diess)不应该有任何借口。<br>\n迪斯是大众汽车(Volkswagen)的总裁。大众汽车2013年在新疆建了一家工厂，雇了近700名当地工人，每年最多可生产5万辆汽车。今年4月，迪斯在<a href=\"https://www.bbc.com/news/av/business-47944767/vw-boss-not-aware-of-china-s-detention-camps\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">接受英国广播公司(BBC)采访</a>时说，他没听说过新疆有再教育营或穆斯林少数民族被大规模拘禁的事情，尽管他公司的工厂距离四个这样的拘禁中心车程不到90分钟。（大众汽车<a href=\"https://www.washingtonpost.com/world/2019/04/17/volkswagen-built-factory-chinas-xinijang-where-up-million-uighurs-have-been-detained-its-ceo-says-hes-not-aware-that/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">发布了一份新声明</a>称，公司确实知道新疆维吾尔人受到的待遇，公司致力于人权。）<br>\n其他首席执行官们和董事会主席们用了什么借口呢？<br>\n我发现，欧洲最大的150家公司中，有约一半在被国际特赦组织(Amnesty International)称为“露天监狱”的新疆有某种形式的存在。这些公司的投资应该得到监管机构和公众更多认真彻底的审查，欧洲各国政府也需要为企业在新疆做生意制定标准。<br>\n在应受彻底审查的公司名单上，排名第一的是西门子(Siemens)。这家德国大型企业集团与中国电子科技集团公司（简称“中国电科”）在自动化、数字化和网络等方面的先进技术上有合作，中国电科是一家国有军事承包商，研发了一款在<a href=\"https://www.hrw.org/report/2019/05/01/chinas-algorithms-repression/reverse-engineering-xinjiang-police-mass-surveillance\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新疆使用的警务应用软件</a>，据人权观察组织(Human Rights Watch)说，该应用导致一些人被送进了拘禁营。<br>\n西班牙电信企业Telefónica与中国联通成立的一家合资企业似乎在使用大数据对人进行跟踪。该合资企业在推销中称这款软件是用于发送基于位置的广告或跟踪公共交通使用情况，尽管公司说软件所搜集的数据不含个人信息，但我看到的一个内部演示中似乎显示了每个手机用户的独特识别号码。据一个演示称，不难看出新疆当局能怎样使用此类软件来实时跟踪少数民族，而且，该软件已在该地区投入使用。<br>\n其他企业的投资与维吾尔族人口受到的虐待没有这么直接的联系。德国国有银行KfW为新疆首府乌鲁木齐一条地铁线的建设提供了1亿欧元（合7.84亿元人民币）的资金，建设中使用了来自瑞士工程公司ABB和欧洲飞机制造商空中客车国防航天(Airbus Defense and Space)提供的部件，这条地铁已于2018年开通。联合利华(Unilever)和雀巢(Nestle)都从新疆的一家国有企业购买番茄产品，这些产品可能最终会出现在欧洲各地厨房里的番茄酱中。这两家公司都没有回复关于如何使用新疆进口产品的问题。<br>\n尽管这项研究并没有发现欧洲企业与拘禁营之间有任何直接关系，但我与德国高管的交谈显示，大多数企业的总部对公司在新疆的业务如何运作知之甚少。<br>\n中国政府长期以来一直在推动西部大开发，一方面是为了加强西部地区与中国其他地区的联系，另一方面也是希望经济发展将减少对宗教的遵守，以及对基本自由的渴望。在某些情况下，欧洲企业被强迫在新疆开展业务，作为它们在中国其他地区扩张的条件。法国连锁超市家乐福(Carrefour)就是一个例子。家乐福是在收到了中国官员的“强烈建议”后，才在新疆开设店面的。其他欧洲的高管告诉我，他们也收到过类似的信息。<br>\n中国对投资的渴望给予了与新疆地区有关的外国企业——以及欧洲的各国政府——实实在在的权力。现在，他们需要使用这个权力。<br>\n欧盟应该通过立法，为在新疆有业务的企业制定标准，通过对企业供应链中是否有任何部分涉及拘禁营的劳动、企业的利润最终到了中国什么部门，以及企业的产品和技术被如何使用进行审计，惩罚那些未能达到欧洲人权理念的公司。<br>\n如果所有欧盟成员国不能就监管达成一致的话，这个责任应该由成员国的议会来承担，尤其是像德国这样与新疆有广泛业务往来的国家。这些标准应该适用于任何一家欧洲公司，而不仅仅是大型跨国企业，它的强大影响力将超出新疆。<br>\n作为初步措施，被发现违反这些标准的公司可被禁止参与政府合同的竞标，进一步的惩罚可包括罚款和向公司派驻政府指定的监察员。欧盟还需要马上采取强制措施，禁止可能用于镇压异见人士和宗教少数民族的技术出口。<br>\n商界领导人和政客们对在中国侵犯人权问题上直接与中国对峙的想法往往感到恼火，他们担心采取强硬立场可能会危及未来的交易。然而，尽管中国可能会发表声明谴责这种做法，并威胁停止从批评中国的国家购买产品，但正陷入经济放缓和中美贸易战中的中国不太可能准备再打另一场经济战。<br>\n欧洲的对华出口可能会受到冲击，或者作为一种惩罚措施，中国监管机构可能会对欧洲企业展开调查。但这些行动只会进一步孤立中国，而中国知道它需要所有稳定的经济关系。尽管采取这种行动肯定会引发大量的外交抗议和官方报纸上大话连篇的社论，但中国国家主席习近平承担不起因与中国最大的贸易伙伴欧盟发生政治争端而进一步破坏经济稳定的后果。<br>\n出于以上林林总总的原因，欧盟必须现在行动起来，捍卫自己的价值观，利用与中国的经济关系向中国施压，迫使中国结束当今世界上最严重的侵犯人权行为之一。假装无知不再是一种选择。<br>\n<br>\nBenjamin Haas是柏林墨卡托中国研究中心(Mercator Institute for China Studies)的访问学者。<br>\n<br>\n翻译：Cindy Hao","date":"2019-09-06","agreeCount":8,"discussionCount":0}