{"type":"article","id":4685,"title":"土共滅亡后，中國的新政黨知道怎樣運作選舉嗎？ 分享在美國選舉做義工的經歷","uid":12658,"topics":[337],"contents":"來美國二十多年了，可是對美國政治產生興趣是從07，08年開始。2012年第一次在大選中投票。2016年開始更積極的參與，第一次爲競選捐款，第一次在家門前插自己支持的候選人的yard sign。2018年的中期（midterm）選舉，第一次在選舉日做義工。下面我分享一下爲兩黨之一，A黨，做義工的經歷。（如果不瞭解何爲中期選舉，本貼最後有解釋。）<br>\n<br>\n美國民共兩大黨的主要工作都是圍繞著選舉這個巨大的系統工程。我居住的縣 (county) 總人口不到20萬。A 黨的縣支部每月開例會，總結上次選舉經驗，并準備下次選舉。爲了2018年中期選舉，A黨縣支部做了大量準備工作，召集了300名選舉日的義工，包括100名監票人（pollwatcher） 和200名跑票人（runner）。所有的義工分成小組，每人經過至少1小時培訓。選舉日那天在什麽時間、去什麽地點、 做干什麽工作，組長是誰，每人落實的清清楚楚。<br>\n<br>\n選舉日最重要的任務就是怎樣 get out the vote，確保支持本黨的選民出來投票。所以要用以前參加本黨初選（primary election）的選民的數據 (包括姓名，地址，電話)，給每個投票站（polling place）的義工準備一份名單，包含所有應該在這個站投票的本黨選民。<br>\n<br>\n我和老婆都要求做監票人，恰巧被派到本縣選民人數最多的兩個投票站。兩個站都設在教堂。按本州選舉法，投票點都是早6點開門，晚7點關門。老婆全天服務，我接送孩子上學之餘去服務。<br>\n<br>\n11月6日選舉日那天，老婆5點半出門去她的投票站。我送了孩子之後，8點來到我的投票站。我到時，同在該站義工的兩位監票人正忙得不可開交。她們從一早開門就來了，很高興來了幫手。<br>\n<br>\n選民一進投票站，就是縣選舉委員會（BoE）的4位雇員和4個電腦，一子排開。選民向任何一位BoE雇員報自己姓名地址。雇員把該選民從電腦中調出，打印出一張紙條，顯示該選民適用的選票版本的號碼。（因爲幾個選區的選民可能共用一個投票站，而不同選區有不同候選人，所以來同一個投票站的選民可能適用不同版本的選票。）<br>\n<br>\n選民到下一張桌，把紙條遞給第5位BOE雇員，按號碼取得適用的選票。填寫完后，插入第6位BOE雇員旁邊的投票機。機器自動掃描計票。<br>\n<br>\n監票人到底是什麽任務呢？我們就站在入口的4位BoE雇員的身後。當選民報名字的時候，我們馬上在A黨的本區選民名單上找這個名字，看這位是否是本黨的選民。如果是，就在名單上將此名字劃掉。名單一式四聯，每隔2，3小時，就另有義工來取走一聯，送到A黨縣支部匯總。這樣A黨支部就隨時知道本黨的選民，誰已經投了票，誰還沒投票。<br>\n<br>\n然後跑票人通過電話提醒尚未投票的本黨選民去投票。如果電話不通，跑票人將按區片親自登門提醒。如果無人開門，將在門口留字條，提醒該去的投票站的地址。如果本黨選民說，因爲沒有汽車或有其他困難不能去投票，跑票人將開車接送選民到投票站。<br>\n<br>\n作爲監票人，本來以爲除了早中晚三個高峰之外，應該比較閑。但從8點進門，到下午2點離開去接孩子，幾乎就全是高潮，人流不斷，沒有明顯的低潮。忙得一步不能離開，除了去兩次去洗手間。身後就是椅子，但沒坐過。（後來統計顯示，這次中期選舉全國投票率達到53%，是過去50年最高，比2014年高11%。）<br>\n<br>\n老婆在她的投票站全天監票，中間有義工送來比薩飲料，一直到晚上投票站關門。關門后，BOE雇員從投票機上取得所有候選人在該投票站的得票總數，報給縣BOE辦公室。老婆的另一個任務就是是將該站這些投票結果，發短信通知縣支部。這樣在晚9點之前，支部就匯總了所有投票點的數據，A黨所有local候選人是否勝選就基本清楚了。晚10點開始，縣BOE辦公室的正式結果（包括郵寄選票等）就陸續出來了，電視直播。<br>\n<br>\nA 黨在酒店租下大堂搞酒會，所有義工和A 黨local候選人們互道辛苦，同時看電視直播報本地選舉的正式結果。老婆呆到10點多，終于累得不行，回家了。（我從2點離開就一直在家陪孩子。）我們兩人都感到自己貢獻雖小，但很有意義。孩子再大一點，就帶著一起來服務。<br>\n<br>\n民主選舉不是觀賞性運動，而是參與性運動。需要大量的義工，積極分子的參與。土共倒了之後，中國要多久才能學會如何組織選舉呢？美國派大量顧問到發展中國家，培訓怎樣建立現代政黨，組織競選。估計届時也需要派顧問到中國。<br>\n<br>\n以上是個人經歷。美國各州選舉法不同，所以各地選舉操作可能也略有不同。<br>\n<br>\n<b>臺灣的大選也快要到了。歡迎臺灣蔥友分享一下臺灣政黨的競選操作。</b><br>\n<br>\n<br>\n附:&nbsp; 何爲中期選舉?&nbsp; 美國國會分參眾兩院。438名眾議員，任期2年。100名參議員，任期6年。也就是説，每2年改選全部衆議員，和1/3的參議員。這每2年的選舉如果同時是總統大選（4年期）就是所謂大選年，非大選年就叫中期選舉。但不論是中期選舉，還是大選，每張選票都綜合聯邦，州，地方各個競選。也就是說，一張選票上到總統國會議員，下到地方職位，都在一張紙上。<br>\n<br>\n<br>\n<a href=\"https://www.census.gov/library/stories/2019/04/behind-2018-united-states-midterm-election-turnout.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.census.gov/library/stories/2019/04/behind-2018-united-states-midterm-election-turnout.html</a><br>\n<br>\n<a href=\"https://www.npr.org/2018/11/08/665197690/a-boatload-of-ballots-midterm-voter-turnout-hit-50-year-high\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.npr.org/2018/11/08/665197690/a-boatload-of-ballots-midterm-voter-turnout-hit-50-year-high</a>","date":"2019-09-08","agreeCount":29,"discussionCount":0}