{"type":"article","id":4687,"title":"中国大陆的年轻人以后生活是不是很惨？","uid":6598,"topics":[],"contents":"不存钱月光，买房靠父母的积蓄，要是经济动荡，大规模失业，债务都会把她们压死的。而没有积蓄，失了业估计就要露宿街头了<br>\n<br>\n-------------------------------------------<br>\n长期以来，西方经济学家一直称中国需要一个美国式的消费群体，才能实现经济的持续增长。现在，这个群体来了：中国年轻人。<br>\n<br>\n<br>\n　　过去，中国经济比较动荡，社会保障体系也不健全，因此，前几代人养成了勤俭节约的习惯，但1990-2009年间出生的逾3.3亿中国人，其消费习惯已经变得更像美国人，他们不吝为各种电子产品、娱乐以及旅行大肆花钱。<br>\n　　这种随心所欲的消费方式正帮助中国在关键时刻实现经济的多元化。数十年来，中国一直仰赖出口和基础设施建设来推动经济增长，但最近有迹象显示，伴随川普政府的关税大棒，中国经济增长开始放缓。而新的消费模式令阿里巴巴集团控股有限公司(Alibaba Group Holding Ltd.)、腾讯控股有限公司(Tencent Holdings Ltd.)等科技公司受益，这些公司的快速增长又为中国经济注入了活力。<br>\n<br>\n　　然而，这种消费模式也有不利的一面。过去几年，中国家庭债务水平快速攀升，许多中国年轻人开始借钱消费。<br>\n<br>\n　　高企的政府债务和企业债务已经是中国政府长期的一个忧虑点，而随着家庭债务的攀升，一些经济学家担心，中国的总体债务负担可能会变得难以驾驭，从而拖累经济增长。<br>\n<br>\n　　22岁的杨惠轩（音）今年大学毕业，她会在网上借钱，用于应付外出用餐以及购买化妆品和衣服。 <br>\n<br>\n　　一些经济学家表示，为防止债务问题加剧，家庭借贷增速必须放缓至更可持续的水平，而这将为中国经济增加又一重障碍。他们指出，在最糟糕的情况下，高企的政府、企业及消费者债务可能会进一步降低经济增长率，并导致国际社会对中国的信心丧失。<br>\n<br>\n　　25岁的刘碧婷（音）在上海从事营销工作，月薪一万元（约1,400美元），她说她每月的工资都会花光。其中约三分之一用于付房租，其余用于吃饭、外出、缝纫和音乐爱好以及其他产品。目前为止，她还没有负债。<br>\n<br>\n　　直到最近，她的每月开支中有一项是服装租赁会员费，每月70美元。她说她喜欢这项服务，因为她可以“尝试很多奇奇怪怪的衣服”。她会通过一个推荐产品的微信公众号了解各种化妆品牌，其中许多是国产品牌。<br>\n<br>\n　　“对于我父母那代人，找一份体面的工作，稳定的工作，就够了——他们所做的就是存钱、买房、养孩子，”她说。“可我们认为钱就是用来花的。”<br>\n<br>\n　　她父母一再问她工作三年来存了多少钱。“我说，‘抱歉，可能什么也没存下。’我所有朋友都是这样。我们没有存款，我们也不在乎。”<br>\n<br>\n　　阿里巴巴首席执行长张勇去年11月对记者说，年轻人已“成为中国的消费主力军”。去年的“双十一”购物节中，阿里巴巴在24小时内卖出了价值约308亿美元的商品，其中，“九零后”占到了消费群体的近一半。<br>\n<br>\n　　据大众汽车集团（中国）(Volkswagen Group China)市场研究与客户情报部门主管周亚（音）介绍，中国近四分之一购车者的年龄在30岁以下，到2025年，该数字预计将升至60%左右。她表示，大众汽车认为，30岁以下的中国客户对公司未来的发展至关重要。本季度，该公司将推出三款面向中国欠发达城市年轻购车者的入门级车型。<br>\n<br>\n　　年轻人的这种消费习惯也在助力本土品牌的发展，高端饮品店喜茶(Heytea)以及星巴克(Starbucks)的竞争对手瑞幸咖啡(Luckin Coffee)便是受益者之一。瑞幸今年早些时候上市，募集了约5.71亿美元。<br>\n<br>\n　　中国年轻人尤其愿意为旅行花钱。去年，万事达卡(Mastercard)与中国最大的在线旅游网站携程(Ctrip.com)发布的一份报告显示，通过携程预订行程的中国出境游客中，约三分之一是“九零后”，而且他们的单次旅行花费高于“八零后”。<br>\n<br>\n　　蚂蚁金融服务集团(Ant Financial Services Group)等在线贷款机构提供的短期贷款也在助长此类消费。蚂蚁金服的年贷款利率最高接近16%，具体因借款人的信用状况而异。贷款推荐网站融360(Rong360) 2018年在中国进行的一项调查发现，在接受过消费贷款的受访者中，约有一半是“九零后”。<br>\n<br>\n<br>\n　　24岁的王鑫宇（音）通过六张信用卡借了大约11,200美元。<br>\n<br>\n　　该调查发现，大部分人会同时从多个借款平台借钱，近三分之一的人会用短期贷款偿还其他债务。近一半的人曾错过还款日期。<br>\n<br>\n　　目前在中国，花呗(Huabei)是最受欢迎的借款渠道之一，它是内嵌在移动支付网络支付宝(Alipay)里的循环信贷服务。据知情人士介绍，自2015年4月推出以来，花呗的放贷额已超过人民币1万亿元，即逾1,400亿美元。支付宝的母公司蚂蚁金服拒绝披露花呗的任何数据。<br>\n<br>\n　　去年11月，前中国央行行长周小川警告称，金融科技的崛起虽然有助于发展消费信贷市场，但也可能“过分诱导年轻一代提前消费、借贷消费。”<br>\n<br>\n　　蚂蚁金服的发言人表示，花呗鼓励用户负责任地消费，并提供了每月限额选项，帮助用户监控自己的开支。<br>\n<br>\n　　过去几年，由于监管宽松，在线小额贷款和P2P贷款机构大量涌现，贷款因此变得轻而易举。其中一些贷款机构的利率奇高。<br>\n<br>\n　　从2017年底开始，政府停止向新的在线贷款机构发放牌照，同时加强了监管，以确保一些贷款的年利率不超过36%的上限。据行业网站网贷之家(wdzj.com)的数据，2016年初时还有逾2,600家P2P贷款机构，到今年7月时，只剩下不到800家。<br>\n<br>\n　　据总部位于纽约的奥纬咨询公司(Oliver Wyman)的数据，2016年，21-30岁的中国信用卡持有人的平均消费支出约为8,820美元，比6,360美元的平均信贷额度高出39%。消费者可通过其他渠道填补超出的额度，比如网络贷款或家庭补贴。<br>\n<br>\n　　据摩根大通(JPMorgan)估算，到2020年时，中国的家庭债务与国内生产总值之比将攀升至61%。这不仅大大高于2010年时的26%，也高于意大利和希腊当前的水平。<br>\n<br>\n　　据国际货币基金组织(IMF)的数据，美国的这一比例已从2006年的98%下降至目前的76%左右。<br>\n<br>\n　　而从家庭债务与可支配收入之比这一指标来看，中国似乎已经超越了美国。据上海财经大学高等研究院的研究员宁磊的计算，2018年时，中国的这一比例达到了117.2%，而2008年时还只有42.7%。相比之下，美国在2007年达到135%的峰值后，2018年已回落至101%。<br>\n<br>\n　　一些经济学家对家庭债务的上升并不感到担心，他们指出，消费贷款的违约率似乎相对较低。<br>\n<br>\n　　其他人则表示，担忧之一在于，如果中国年轻人失去工作，或工资降低，不得不大幅减少开支，这或许会导致中国经济进一步放缓。而如果他们的工资没有减少，没有削减开支，反而选择背负更多债务，那么未来几年，他们可能变得更加脆弱。<br>\n<br>\n　　正如美国在2008年金融危机中见证的那样，一旦经济增长放缓，违约率可能迅速攀升。<br>\n<br>\n　　这代人“不知道苦日子是什么感觉”，瑞士信贷(Credit Suisse)驻香港经济学家董涛表示。“任何消费者信贷热潮都有接受检验的一天——绝无例外，”他说。<br>\n<br>\n　　他指出，对中国经济（包括年轻人）而言，抵押贷款债务已成为一个愈加严重的问题。未偿还的抵押贷款总额已从2012年第四季度的1.1万亿美元增至今年6月份的3.9万亿美元。<br>\n<br>\n　　中国央行的数据显示，抵押贷款约占中国中长期贷款的三分之一，高于2012年时的20%。<br>\n<br>\n　　中国的父母经常会帮助年轻人买房子，董涛认为这种习惯很危险——几代人一起出钱才买得起一套房。他说，上世纪80年代时，日本也出现过类似现象，有时需要三代人一起还贷——这是市场过热的迹象。而随着股票和房地产价格出现调整，日本经济最终进入了漫长的减速期。<br>\n<br>\n　　另一方面，中国的就业增速放缓也加重了这一挑战。今年预计会有逾830万大学生毕业，十年前的数字约为600万，而1978年只有16.5万。然而，面对增长乏力，包括电商公司京东(JD.com Inc.)在内的一些中国最受欢迎雇主已开始裁员。去年，有创纪录的290万人参加了研究生入学考试。","date":"2019-09-07","agreeCount":2,"discussionCount":0}