{"type":"article","id":469,"title":"个人感觉shadowsocks作者说的很对的一句话（转）","uid":15,"topics":[],"contents":"shadowsocks作者说的很对的一句话与感想<br>\n[url=https://gist.github.com/muink/0765f90c98c0c1259de7#%E4%B8%AA%E4%BA%BA%E6%84%9F%E6%83%B3][/url]个人感想:<br>\n<ul><br>\n<li>中国人很投机, 包括本人在部分情况下也是投机者. 总想不劳而获, 抄袭他人劳动成果. 想想我们学生时代的抄袭作弊之风盛行便可知... (然而为什么会这样)</li><br>\n<li>&quot;土皇帝&quot;情节, 因自己在某方面上比别人强, 听听粉丝的追捧, 就觉得自己不可一世, 比别人优越, 殊不知人外有人山外有山, 而且自己在其他方面也有不如他人的地方. (然而为什么会这样)</li><br>\n<li>家长情节 总想要一个&quot;家长&quot;来管理一切, 把应该由自己解决的问题抛给别人&quot;包办解决&quot;, 图一时之便. 久而久之结果就是并不了解你一切的&quot;家长&quot;&quot;包办解决&quot;你的一切, 而你却失去了基本的思考解决问题能力, 看不到目标, 找不到方法, 只好任由&quot;家长&quot;摆布. 这种&quot;爱&quot;是现实的囚笼. (然而为什么会这样)</li><br>\n</ul><br>\n[url=https://gist.github.com/muink/0765f90c98c0c1259de7#%E5%8E%9F%E6%96%87%E5%86%85%E5%AE%B9][/url]原文内容:<br>\n<blockquote>那是自然的咯。这边加了什么功能，它马上扒过去合并了。它那边加了什么却不会贡献出来给其他人用，久而久之，不就是它那边功能更多了吗。<br>\n一直以来我什么都没说是因为我对他还有点希望，所以得给他一点面子不是。一开始我还只是纳闷他为什么不发 pull request，过了一段时间我才明白，<b>这个世界上也有这一类的人。不尊重 GPL 就算了，把作者名字换成自己的，还在主页上加上官方的字样。为什么我们这边反而不说官方呢？因为我希望这个项目是没有官方的，人人都是贡献者。想不到这个社会人人都围着官转，人人都巴不得当官 。</b><br>\n既然他没有尊重别人劳动成果的意愿，那他那些不开源的理由想必也只是借口。说因为加了一些试验性功能会不兼容所以暂不开源。他弄了一个混淆 TCP 协议头功能，在界面上标注提升安全性，吸引用户打开，然后安装他自己的不兼容服务端。然而我分析了一下之后发现这个功能的设计就是想当然，用得多了以后反而会增加特征。如果你真有什么试验性功能，不是更应该开放出来让所有人帮你分析么，大家一起讨论么？在加密算法领域，只有经过足够多人和机构的审视的算法，才能视作是安全的，闭门造出来的怎么能用。。<br>\n当然啦，大部分用户才不会管这些，他们不会分析你是不是真的安全，也不会做道德判断，只要他们觉得好用就行。所以可以看到，这种环境下开源其实并没有什么优势，只不过为一些人抄袭提供了便利。这种环境下最后留下来的都是这些人。<br>\n我一直想象的那种大家一起来维护一个项目的景象始终没有出现，也没有出现的迹象。维护这个项目的过程中，遇到 @chenshaoju 这样主动分享的同学并不多。**很多来汇报问题的人是以一种小白求大大解决问题，解决完就走人的方式来的，然而既不愿提供足够的信息，也不愿写一些自己尝试的过程供后人参考。**互帮互助的气氛就是搞不起来。对比下国外的社区差好远。<br>\n<b>最适合这个民族的其实是一群小白围着大大转，大大通过小白的夸奖获得自我满足，然后小白的吃喝拉撒都包给大大解决的模式。通过这个项目我感觉我已经彻底认识到这个民族的前面为什么会有一堵墙了。没有墙哪来的大大。所以到处都是什么附件回帖可见，等级多少用户组可见，一个论坛一个大大供小白跪舔，不需要政府造墙，网民也会自发造墙。这尼玛连做个翻墙软件都要造墙，真是令人叹为观止。这是一个造了几千年墙的保守的农耕民族，缺乏对别人的基本尊重，不愿意分享，喜欢遮遮掩掩，喜欢小圈子抱团，大概这些传统是改不掉了吧。</b><br>\n现在维护这些项目已经越来越让我感到无趣。我还是努力工作，好好养家，早日肉翻吧。</blockquote><br>\n<br>\n来源：<a href=\"https://gist.github.com/muink/0765f90c98c0c1259de7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://gist.github.com/muink/0765f90c98c0c1259de7</a>","date":"2019-01-22","agreeCount":3,"discussionCount":0}