{"type":"article","id":4698,"title":"8月31日，我在金鐘夏愨道前線遇到三個內地人......","uid":9901,"topics":[17,2371],"contents":"原link&nbsp;<a href=\"https://www.hkcnews.com/article/23370/831%E8%A1%9D%E7%AA%81%E9%87%91%E9%90%98-%E5%82%AC%E6%B7%9A%E5%BD%88-%E5%85%A7%E5%9C%B0%E6%97%85%E5%AE%A2-23370/8%E6%9C%8831%E6%97%A5%EF%BC%8C%E6%88%91%E5%9C%A8%E9%87%91%E9%90%98%E5%A4%8F%E6%84%A8%E9%81%93%E5%89%8D%E7%B7%9A%E9%81%87%E5%88%B0%E4%B8%89%E5%80%8B%E5%85%A7%E5%9C%B0%E4%BA%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.hkcnews.com/article/23370/831%E8%A1%9D%E7%AA%81%E9%87%91%E9%90%98-%E5%82%AC%E6%B7%9A%E5%BD%88-%E5%85%A7%E5%9C%B0%E6%97%85%E5%AE%A2-23370/8%E6%9C%8831%E6%97%A5%EF%BC%8C%E6%88%91%E5%9C%A8%E9%87%91%E9%90%98%E5%A4%8F%E6%84%A8%E9%81%93%E5%89%8D%E7%B7%9A%E9%81%87%E5%88%B0%E4%B8%89%E5%80%8B%E5%85%A7%E5%9C%B0%E4%BA%BA</a><br>\n<br>\n黃昏時份，馬路已被清空，行人路上偶爾有人經過，他們從地上撿拾催淚彈殼，徒手拿起來打量、把玩。他們都身穿黑色T恤和短褲，戴著單薄的「韓星口罩」，沒有戴頭盔、眼罩，看似是好奇的亞洲遊客。記者上前提醒他們不要徒手接觸或帶走彈殼，才知道他們都是內地人。<br>\n此前兩個多小時，夏愨道上槍林彈雨，警方以催淚彈、水炮、橡膠子彈向人群連環發炮，示威者投擲汽油彈，又將催淚彈扳回警方防線。他們三個內地人，一直跟香港的抗爭者站在同一陣線。<br>\n方才迎面食了不知多少枚催淚彈，眼鼻、喉嚨、皮膚隱隱仍感到刺痛，加上被水炮和雨水淋濕，衣服又黏又臭，其中一人卻認真地對記者說：「我今天真的很高興，這事是我一輩子難忘的。」<br>\n￼8月31日，至少有3個內地人加入了金鐘的抗爭者之列，與香港人一同承受催淚彈及水炮車。美聯社<br>\n三人是朋友，都是80後，來自中國北方。Alan（化名）和Ben（化名）每天都會「翻牆」瀏覽世界各地的資訊，過去幾個月，二人持續關注香港反送中運動的發展，總想實地了解一下；Carl（化名）則一直安於活在「The Great Firewall」屏蔽下的世界，但他也「喜歡鬧」，樂於跟Alan、Ben一起到抗爭現場看看。於是，在8.31五周年前夕，他們仨以「自由行」形式來香港，人生首次參加一場大型示威。<br>\n他們都知道半個月前《環球時報》記者付國豪被圍攻一事，為免引起誤會，他們均穿上黑衣到場，Carl還帶穿上一件黃色螢光背心，以為裝成記者可保平安。不過，他們都沒有準備任何防護裝備，連最基本的外科手術口罩都沒有。<br>\n<br>\n「間諜」<br>\n<br>\n中午風平浪靜的時候，他們從中環加入示威人潮，沒多久就被「點相」。「我今天受到很多有敵意的眼光，你可能也看出我的樣子（不是本地人）。我今天走在大街上，戴上口罩之前，有很多人看著我，可能看了一眼就『咦』（作驚訝、懷疑的表情），然後就一直盯著我，我當下有點恐慌，我想，他是不是懷疑我是間諜，或者像那個記者（付國豪）一樣。」<br>\nAlan和Ben曾經用手機拍照，Carl更拿起單反攝錄一個蒙面示威者敲打欄杆。他們向記者解釋，無意拍攝示威者容貌，只見眾人都戴上口罩甚至蒙面，以為拍片、影相也不會有問題。不過，現場示威者的確懷疑他們動機不良，有人上前問他們為何拍攝示威者，Carl嘗試解釋：「我當時拍人群往那裡跑，同時有人拍欄杆，我覺得這是很好的畫面，我就把拍（欄杆）的人錄下來。」這說法未能釋除對方的疑慮，那人隨即拿起手機反拍Carl，「他就拍了我，我能理解，他害怕嘛，他在保護自己，但是他要一直跟著我，還打電話的話，那就另外一回事了。」<br>\n三人百辭莫辯，「那時候大家的情緒都比較激動，我還怕出什麼事情，我就說，要不我們先走，然後就跑了。如果我們沒有跑，我怕他們會說：這邊有大陸人，把他們打死。」Alan叫Carl把螢光背心脫掉，他們一直在人群裡穿插，從中環一直走往金鐘，走了大半天，「我們趕緊弄個口罩，（戴上口罩）才沒事。」Ben憶述，那時警方剛開始發射催淚彈，「口罩是地上撿的，直接拿礦泉水洗，洗了好幾遍就戴上。沒辦法，附近的商店全關門了。當時其實很狼狽。」<br>\n提起被當成是「鬼」的遭遇，Alan猶有餘悸，「我們是很開朗的人。你想，如果有一些人，思想稍為保守，他要是到了這個地步，一早就跑了。尤其是上年紀的，肯定嚇死了。他回去以後，就散播很多謠言，在大陸又會引起民憤，那邊人開始罵這邊人了。我們本來是少數，佔中國人口1%都不夠，你要是把1%的人口都嚇跑了，就真的沒有任何交流的空間了。」Carl笑著補充說：「你想想，平時來香港的中國人口有多少？每天在大街上，那怕是當天來、當天走的都有幾萬人。現在就（只有）數得出來的幾個，我們這些屬於是不要臉的了。」<br>\n<br>\n催淚彈<br>\n<br>\n他們不完全聽得懂廣東話，但示威者叫什麼叫口號，他們都跟著叫。Alan和Ben嚮往自由的生活，討厭共產黨的高壓統治，卻覺得中國平民百姓力量太小，搞不起抗爭，沒辦法改變社會，「你剛起這個想法，就會被抓起來。」Carl也認同：「你知道『頭上三尺有神明』的感覺嗎？」Alan坦言，不喜歡被監視、被限制的狀態，所以來到香港參與示威，與極權對抗，覺得「特別開心」。<br>\n#2<a href=\"https://lihkg.com/profile/59818\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美麗新香港</a>•23 分鐘前<br>\nBen提到，他們走到夏愨道時，看到有人將「熱烈慶祝中華人民共和國成立七十周年」的橫額塗污、撕下，感到非常爽快，只是一見到有人在旁邊的牆壁噴上「支那」，就覺得受到傷害。他解釋，中國其實有不少人討厭共產黨，卻被一概說成「支那人」、受到侮辱，他感到難過。Alan形容，他感覺矛盾，「一方面我支持香港人抗爭，但是另一方面我支持中華民族這東西。我希望中華民族是統一的。」&nbsp;<br>\n<br>\n除此以外，他們幾乎都能自然投入抗爭，三人一直留在夏愨道，直至清場。Alan說：「我覺得危險都沒在乎了，意義大於一切，我跟你們其實是一樣的。」Ben提到，他第一次見到一杖催淚彈在前方落下，以為還有點距離，但當他稍稍行前去看，催淚氣體旋即攻入鼻、喉，視野一矇，眼水、鼻涕也一下子湧出來，當下反應不過來，還以為會與Alan、Carl走散。幸而旁邊有人教他們用生理鹽水、清水沖洗，及後再中彈，他們基本上可以自行處理。Carl憶述，有催淚彈在身邊爆開後，旁邊有人撿起掉走，也有人遞給他一個眼罩。Alan記得，槍林彈雨之時，他旁邊的人不小心碰到他一下，還會對他說「Sorry」，讓他覺得香港人質素甚高。<br>\n金鐘清場後，他們仍留在現場找催淚彈殼，直到碰上記者。天色漸陰，眾人決定乘搭港鐵離開現場，去旺角、太子附近找個地方吃晚飯兼做訪問。站內數處有二手衣服、消毒濕紙巾、口罩等，記者告訴他們，這些都是市民特地留下的物資，供有需要的前線示威者自行取用。他們遂即場更換上衣，並用消毒濕紙巾抹臉。記者提醒他們， 消毒濕紙巾有酒精，可能會令皮膚刺痛，但他們說，不管了，臉上、身上已沾滿刺激皮膚的物質，感覺很不舒服。<br>\n<br>\n糾結<br>\n<br>\n遠離戰場後，三人回歸中國視野。「我想送給香港廣大年青人的一句話，就是別太追求這些虛無的東西。」Ben坦言，他認為過好自己的生活，要比爭取改變社會更重要，「就每個人都來得自私一點的活著。」記者說，香港人不會接受。他解釋，普通老百姓力量太小，無法與極權對抗，「你既然改變不了這個潮流，不如去適應它。」Alan亦說：「共產黨就是強盜，不讓你這樣幹（爭取自由民主）。」<br>\n他們雖然不服中共，但都認為中共的高壓統治，對中國整體而言是最好的，「我一直是在一個比較糾結的狀態，我又討厭共產黨，但是我又覺得現在這個時候，共產黨不這樣幹的話，只要有一點空隙，讓美國能滲透到體制內，你（中國）一定死，對老百姓可能也不是什麼好事，可能經濟衰退了，大家失業了。」<br>\nAlan明言，支持香港爭取民主，也認為香港具備民主的條件，「香港的基礎、根基非常好，它是100多年的進化了，而且它的規模比較小，它是一個城市的地方。」然而，他認為在中國面臨內憂外患之際，香港爭取民主，可能令中國陷入危機。<br>\n￼Ben提到，中國在科技等某些方面，目前是走在世界前沿，「我可以不喜歡，但這輛車你要不要上去？有可能這個社會將來發展得不是我們喜歡的（模樣），未來的世界可能就是不公平的、愈來愈不公平，這個潮流是存在的。」<br>\nCarl認為，社會進步的前提是全民教育水平提高，但他所見，中國沒教養、不按理性思維的人居多，互聯網上七成以上也是「沒有營養」、「愚民」的內容，中國仍缺乏有民主的條件，要是香港抗爭成功，往後向中國輸入「民主」，便會動搖國家發展。「從一個大局、一整個國家發展去看的話，就會出問題，（香港）就像是癌細胞一樣。要是單看香港這一塊、從香港本身的角度來看的話，你會覺得，啊，這個運動很偉大。」<br>\n「你對中國大陸有了解的話，也知道這種情況真的不太可能。中國大陸90%以上都是在挺香港警察、挺香港政府；對所有遊行的人，包括在前線鬧事的，（在中國大陸）沒有人認為他們是英雄。」Carl以父子比喻中港關係：「如果我有兩個孩子，一個比較聽話，一個不聽話，天天對著幹，即便他發展再好，我對他的約束也會更多，因為他最可能出問題。」<br>\n記者問他們是否認命，三人同聲答：「是的。」Ben隨後補充說，「認命」僅指大方向，「個人層面是另一回事，我不認命，可能我以後會移民、離開中國，我覺得我不認命。我說的認命，是歷史潮流，任何一個人是沒辦法改變的。你說你愛香港，但香港就是變了，你可以選擇離開，要不就接受，就這麼簡單。我們也是，對我也是，認命就是說，這強權我沒辦法把它推倒了，它就是在這裡，這個我認命。但是在個人層面，我不喜歡中國，我可以走。你讓我已經沒辦法在這裡生活了，我就會走。」<br>\n「你可以有個理想，你希望自己的力量可以改變這個社會，如果你覺得這是你人生的意義、人生的追求，一點問題也沒有。但我看法更悲觀，我覺得我改變不了，所以我只有選擇離開。」<br>\n<br>\n驕傲<br>\n<br>\nAlan坦言，當他理性思考這場運動，會認為香港人不會成功，但拋開理性思維，他感受到香港抗爭者的純粹、天真，敢於以微小力量對抗強權，故他在前線時一直覺得很感動，「我覺得中國人也有這個（抗爭）基因，我覺得很好，我覺得很驕傲。人活著要有意義，我覺得活著的過程是重要的。我覺得為有意義的事情去鬥爭、去爭取，結果不重要。」Carl提到：「在地鐵裡面喊口號這種事，我們絕對想都不敢想。」<br>\n<br>\n「我感受特別深，有一個視頻說，六四的時候，香港也是上百萬人上街支持，那個我看完，記得特別深，我覺得很感動，他們（香港人）其實在支持我們（內地人）。就是每一年六四，你看他們香港人就是拿著燭光去悼念，這就是為我們的一種犧牲。」Alan指，他對香港人心存感激，因為香港人抗爭，實際上也能為內地同胞爭取一點進步。<br>\n<br>\n我是覺得矛盾，我很支持香港人抗爭，但是我覺得沒有結果。可這件事對我來說很有意義，我在歷史的潮流之中，我是一份子了，我記住了。<br>\n<br>\n聊至深夜，記者收到速龍進入太子站車廂及月台「無差別」打人的消息，那時太子站已關，眾人避過了一場「浩劫」。記者問他們打算怎樣回酒店，又表示可以幫他們召的士或Uber。他們叫記者不必擔心，稱能自行安排交通，Alan表示：「即使被打，也是一種體驗。」他們承諾，將會再來香港參與民主運動。","date":"2019-09-07","agreeCount":12,"discussionCount":0}