{"type":"article","id":4702,"title":"林小谷：為什麼總有人為牆辯護？","uid":12550,"topics":[],"contents":"這3、4年，在國內各個社交媒體上，可以看到為牆辯護的言論越來越多。他們的說辭總是這一套：「牆的存在是合理且有必要的，因為它可以有效地屏蔽掉西方散布的虛假信息，避免沒有判斷力的群眾受其煽動；同時，牆也讓有一定判斷力的人出來獲取更多信息，這些人不會受煽動。」然後，做一個總結，「所以，我覺得牆的存在挺好的。」<br>\n<br>\n這套言論是如此盛行，以至於我上大學之前還真的有點相信，牆的存在是為了「篩選出有<a href=\"http://www.epochtimes.com/b5/tag/%e6%98%8e%e8%be%a8%e6%98%af%e9%9d%9e.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明辨是非</a>能力的人出去接收牆外信息，同時把沒有明辨是非能力的人關在牆內。」甚至還認為這是一個很明智的政府政策。<br>\n<br>\n但這完全是扯淡。<br>\n<br>\n首先，這套說辭本身就有問題。什麼叫做「有<a href=\"http://www.epochtimes.com/b5/tag/%e6%98%8e%e8%be%a8%e6%98%af%e9%9d%9e.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明辨是非</a>能力的人」？這到底是如何定義的？<br>\n<br>\n<a href=\"http://www.epochtimes.com/b5/tag/%e7%bf%bb%e7%89%86.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">翻牆</a>是一個需要一點額外信息和電腦技術手段（但並不算高）來實現的行為。如果按照這套說辭的邏輯，能實現這兩點的人，就被認為是「有明辨是非能力的人」，而實現不了的則是「不能明辨是非的人」。什麼時候電腦技術和「明辨是非能力」掛鈎了？<br>\n<br>\n那些寫下這些說辭的人，內心中想像的「容易受蠱惑的無知群眾」，大體上是那些受教育程度不高，情緒上容易受他人感染的熱血青年。但實際上，這些人<a href=\"http://www.epochtimes.com/b5/tag/%e7%bf%bb%e7%89%86.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">翻牆</a>也不難。這是因為，翻牆本身沒有技術難度，難的是自己是否有這個慾望。<br>\n<br>\n（對於一直以來就在牆外的人來說可能很難理解，但其實，對牆內人來說，翻牆是需要比較強的心理動力的。如果不是為了追星、查文獻、工作需要等剛需，大部分人其實懶得翻牆。因為對於沒有見過的東西，人們不知道它的價值，於是會認為其可有可無。同時，牆內的信息也比較充盈，常常認為這些就夠了。）<br>\n<br>\n牆的存在，實際上是讓更多人因為自己的心理怠惰而放棄了探索更廣大的世界，它根本不能起到篩選作用。在牆內人中，很多人因為「沒有那個需要，懶得麻煩」而不翻牆，這些人很多是「有明辨是非能力的」（比如我那正準備考研的堂弟）。同時，那些翻牆的人，未必都有「明辨是非能力」。舉個例子，那些只要自己愛豆被批評，就不分青紅皂白噴髒的腦殘粉，一般被認為是「沒有明辨是非能力」的人吧。可這些人都是翻牆老手。<br>\n<br>\n除了「篩選論」本身錯誤外，那套說辭中的「西方散布的虛假信息」也是一個莫名其妙的存在。牆外當然有虛假信息，但主流媒體提供的基本沒事實問題（即事件本身是確實發生的）。人們常說的「外媒抹黑中國」、「扭曲事實」，實際上是指，西方媒體在報導中採用了不同的視角，有預設立場，用到了令人感覺不舒服的語句。這其實是因為雙方站在不同立場，擁有不同的common sense，和不同的讀者群體導致的。看對方寫的文章不舒服很正常，這大概就像保守派看自由派的報紙總想破口大罵一樣。但根據這些不同，無法直接蓋章說對方在散布虛假信息，群眾會受其煽動（實際上，我認為恰恰相反，國內群眾如果真的看到那些信息，應該會在評論區澄清，或者提供另一種思路。雙方碰撞之後產生交流，給彼此提供更多的視角，然後common sense能夠漸漸融合，最後敵意減少。）<br>\n<br>\n總之，我認為目前盛行的為牆辯護的言論是站不住腳的。但這不是這篇文章的重點。上面寫了拉拉雜雜這麼多，實際上是想引出這個問題：為什麼人們會接受這套「牆用有且合理」的說辭？<br>\n<br>\n從根源上想想，這真是有點古怪。自己獲取信息的門檻被增加了，按理來說應該是感到不滿，但人們總愛為牆說話，說它是合情合理的，說它有這般那般的好。說到最後都有了情真意切的感覺，好像牆天生就該佇立了，讓牆消失反而是件可怕事。<br>\n<br>\n我認為，出現這種情況是因為，人們不喜歡基本權力被剝奪的感覺，為了避免有這種感覺，人們索性從一開始就放棄權力，因此也就沒有了權力被剝奪後的受辱感。通過這種心理建設，保證了自我尊嚴的完整。<br>\n<br>\n當人們說「我覺得牆的存在挺好的」，這和很多有關國外新聞下，人們留的高贊評論「這就是你們要的西方民主！」背後的心理路徑一樣。反正無論自己怎麼說、怎麼想，都無法改變牆的存在和民主的缺失，那索性就用精神勝利法，貶低自己沒有的，稱讚自己有的，那感覺真是好多了。","date":"2019-09-07","agreeCount":6,"discussionCount":0}