{"type":"article","id":4709,"title":"为什么无政府资本主义是现实的","uid":1021,"topics":[],"contents":"在日常交流语境中，谈论无政府主义很容易被看做是异想天开，哗众取宠的消遣，即使在政治谱系中比较极端的奥地利经济学派，人们也下意识的排斥和反感对无政府的探讨，这关于人性中的怯懦，知识分子崇拜那些敢于建立新观念的思想家，并且以能够重复他的语录为荣，但当他自己面对一个被普遍接受的世俗概念时，却失去的深入的勇气，就像一个屌丝面对他的女神，只会说“在吗，呵呵，睡吧！”政府，就是这样一个女神。<br>\n<br>\n<br>\n一个词语的使用语境，表明了大众对他直接观感，当某地一片混乱，打砸抢烧的时候，，人们用“陷入了无政府状态”去概括这个悲剧，这暗示了这样一个结论，政府是对社会安定不可或缺的工具。谁提倡无政府，谁就等于鼓吹不受限制的犯罪。这种评论忽视很多其他的线索，第一、很多混乱正是政府奔溃后的短暂景象，而政府奔溃是因为它遭到人民的反对。第二、更多的混乱和暴行在有政府的地方发生。第三、很多没有政府的地方并没有陷入混乱。<br>\n<br>\n解除对无政府状态的心理恐惧，有利于接下来的探讨。事实上很多自由主义者明白，无政府资本主义的本意不是没有政府，而是由私人自由选择自己的政府。但他们错误的理解成了这是一种政治主张，而在现实的环境中，没有人能提出一套迈向无政府主义的具体方法，所以讨论“政府是不是应该存在？”是不负责任的理想主义。有意思的是，当他们煞有介事的争论政府的尺寸和型号，政府应该有多大，政府应该做什么应该不做什么？他们觉得这是一种现实的态度！<br>\n<br>\n那么这种争论，必然会朝着对自由主义者不利的方向发展，讨论的背景是这样的：无论如何，政府是有功能的，是对社会有利的，是能够为人们办实事的，但政府不能太大，太大了就会搞得老百姓受不了，也就是说，问题在于政府的边界和尺寸。那么我们会问：如果一个组织是对人民有利的，那为什么不越大越好呢？一个企业家，他管理的企业是挣钱的，那他希望自己的企业越做越大，一个政治家，如果他确信自己的政府是为人民谋福利的，他为什么不把政府的规模扩大到“刚好达到某种临界点”的位置呢？每个国家都面临自己需要解决的困难，谁来确定A政府的大小是合适的，而B政府的SIZE已经侵害了老百姓的利益？有些聪明的自由主义者观察到了这个悖论，他们提出了宪政模式，所有的政府必须规范自己的职能，但我们却无奈的看到这个星球上宪政搞得最好的美国，政府带头违宪的趋势愈演愈烈。知识分子相信书本的力量，但相信到靠一本书就能限制住手握枪杆的政客，这已经到迂腐的程度了。事实上，这种讨论形成了一种多政府逻辑，每一个提出政府边界的人都不可避免的遭遇反对他的人。也有可能，他今天认为政府可以这么大，明天自己又推翻了自己，觉得其实政府还可以更大一点……<br>\n<br>\n无政府主义并不是一种政治主张，而是把私有制的逻辑推展到极致的必然结论。今天很多自由主义者之所以成为自己主义者，并不是因为相信私有制，而是因为相信这种思想符合他们对政府规模的期待，这种功利性的自我标榜没有经过认真的思考，它造成了内部讨论的混乱。一个独裁的国家可以号称民主，一个专制的政府可以标榜自由，因为自由是经过精心设计后由政府来保障的，而不是通过私有制保障的！ <br>\n<br>\n但是如果我们相信私有制是自由的唯一保障，无政府就应该是水道渠成的事情。有一个澳大利亚留学回来的朋友跟我说，当地有些农场，每年都向政府提出“独立申请”，有些甚至做好了自己的国旗和护照，当然每年都不成功，因为“国家”的概念在目前不属于私人。但“国家”的庄严色彩是人自己赋予的，就像古时候皇帝的名讳一样，其本质只是一个名词，网游世界里人们可以不受约束的享用国家的名号。认为某种名词的内涵将亘古不变是幻想。人们可以建构的一个概念进行膜拜，也可以解构一个概念进行摧毁，昨天大家互称同志一种尊敬，今天听起来就有些诙谐。今天私人成立形式上的国家是搞笑的，并与意味着永远是不可能的，如果私人能够成立国家，那么他当然可以像选择物业一样选择自己的“政府”，将私有制的逻辑推展到极致，传统国家的意义将会崩解，取而代之的是各种私人领地结成的同盟。这不是什么高段位的逻辑难题吧。<br>\n<br>\n但即使逻辑上是可能的，一个无政府主义者也很难被人轻易理解。因为李宁球鞋很多人都穿过，他会告诉你，你说的是可能，但一切皆有可能。这种不加思索的乐观论调稀释了无政府理论的严肃性，你说无政府是可能的，你说私人能造原子弹是可能的，你说章子怡会嫁给李亚鹏也是可能的，你说什么都是可能的，但这有什么意义呢？我认为这种想法隐含着反智情绪，人们并不会因为相信一切皆有可能，就什么事情都会去做，什么说都会去说，一个独裁者，不会因为相信“民主更有利于人民”这个结论是“可能的”而主动放下权柄，如果人们相信某种状态对他是有利的，即使不可能也会在行为中体现出来。无政府不仅是可能的，更是现实的，是触手可及的，这取决于人们是否相信无政府主义的状态比目前更好。<br>\n<br>\n对“无法无天”的恐惧阻止了善良人对无政府状态的想象。在各种规则中长大的成年人产生了对管制的心理依赖，就像一个被潜上位的女明星反而无法和坐怀不乱的导演打交道。他们这样设想，屌丝有一天起床，突然发现警察和城管跟着政府一起消失了，那么最理智的反应，就是赶紧拿把菜刀去街上抢一台IPHOE5回来。这是一种极端的人性本恶论，人，是需要被管的物种，一旦政府消失，人间就会变成犯罪者的乐园。假设他们所说的是正确的，那么谁来解释这个痛苦的命题，野蛮暴虐的人类社会如何进化到了政府出现的阶段？他们又想，即使大多数人不这么干，总有人会这么干，还有谁来管理他们？也就是说如果没有政府，那么一小撮健壮的土匪可以轻而易举的抢劫绝大多数善良的劳动人民？这是最乐观的结果，因为这一小撮土匪为了长期奴役大多数人，他们会成立一个政府去管理他们！再退一步说，即使所有的人都因为担心受到报复，而暂时克制了自己的抢劫欲望，那么精神病人呢？一个五毛，因为政府消失了而突然癫痫，拿着板儿砖上街见人就拍怎么办？这个问题我不愿意继续思考，因为它的实质是：一群精神健全的正常人如何在没有政府的情况下，搞定一个精神病。<br>\n<br>\n以上对失去政府的恐惧暗含的逻辑路线是：1、人类社会发展到今天不能没有一个管理机构。2、政府是提供这种管理服务的唯一指定品牌。3、所以一个没有政府的社会将倒退回原始社会。这种一方面维持政府垄断性质一方面又提倡自由的知识分子也同样面临三个危险的逻辑前提：1、管制以暴力做后盾，政府是唯一的暴力专营店。2、人们可以通过制度的设计来避免政府做出他不应该做的事。3、政府首脑和民众会始终如一的坚持这种制度设计。这种对完美政府的构想与其说是出于善意，还不如说是思想的懒惰，自由主义者天真以为给予政府权力，然后再给予人民监督政府的权力，政府就会按照他们设想的程序运行下去，这样就可以拥抱在政府的怀抱里齐唱《好日子》，他们下意识的认为政府是坏的，但是确实必要的恶，人民是好的，不好也是人民自找的，所以不去用设计监督监督政府权力的权力的权力。<br>\n<br>\n这种想法，是对个人自由的背叛，一个自由主义者，到最后提倡的是大部分人的自由，而不是每个人的自由，那么他的自由只能靠政府去保障，由政府去界定，而不是财产权的最终结果。这种知识分子嘴里的政治现实，是他们自己造成的。根源是思想的懒惰和面对权力的懦弱，一个严肃的知识分子不应该囫囵吞枣地去读大师们的理论著作，像个传话筒到处背诵语录，同时设计各种刁钻意境去为难那些提出反对意见的人。他们应该事实求是的去考察和推演手上的真理。不能一方面责备无政府主义者拿不出设计图纸，另一方面又自己提出各种“惊变28”似的恐怖景象吓唬自己。<br>\n<br>\n无政府主义不是文化大革命，不会在一夜之间突然实现，无政府主义也不代表着没有管理，而是让财产的所有者自由选择管理的方式和机构，就像一个小区的住户自由选择他们的物业一样。心怀叵测老奸巨猾的恶人只有在一个被强制接受的机构中才能作威作福假公济私。政府并不是历史的必然，是人们选择的结果，如今他在一些地方成了被选择的结果，在另一些地方成了一部分强迫另一部分人选择的结果。从伦理上说，这种选择违反了自由的意志，从经济学上说，这种垄断的社会服务造成了低效率和腐败。但是政府不是神，人们可以选择它，也可以不选择它。一切都取决于大家对他的评价，2000多年来人们都选择马匹作为交通工具，但自从汽车出现之后，骑马成了一项体育项目。而一旦人们看清了笼罩在政府头上的神秘光环，意识到政府并不是天然垄断的，那么人们就会自愿接受一个可以选择政府的制度，也就是我所理解无政府资本主义。 <br>\n<br>\n<br>\n<i>转自豆瓣 水平先生 对《自由的伦理》的书评</i><br>\n<i><a href=\"https://book.douban.com/review/7326182/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://book.douban.com/review/7326182/</a></i>","date":"2019-09-07","agreeCount":5,"discussionCount":0}