{"type":"article","id":4729,"title":"蔡英文在美国哥伦比亚大学演讲全文和环球时报社评","uid":12846,"topics":[],"contents":"环球时报社评：蔡英文哥大演讲，从头到尾都是心虚<br>\n<br>\n　　蔡英文打着访问加勒比海“邦交国”旗号过境美国时，争取到了12日在纽约哥伦比亚大学演讲的机会。蔡英文把这个机会看得很重，但演讲是闭门的，听众规模很小。对这次演讲，除了哥伦比亚大学网站发了一个300字左右的新闻通稿，其他西方英文媒体几乎没有报道。台湾绿媒则显得十分激动，到处传播蔡英文的演讲全文。这个鲜明对比，折射出蔡英文在美国社会及政治中轻飘飘的实际分量。<br>\n<br>\n　　蔡英文的演讲全文不到3000字，按照她平时的语速，最多十几分钟就讲完了。蔡英文需要最大限度地利用好这短短的时间，因此说出来的每一个字，都浓缩了她在政治和宣传上的苦心积虑。与此同时，蔡英文内心深处对两岸统一大势不可阻挡的意识与恐惧，也不自觉地暴露出来。<br>\n<br>\n　　比如蔡英文用“民主”和“自由”跟美国和西方国家套近乎，强调“台湾站在民主的最前线”，这是有意混淆概念，把统独的斗争扭曲成制度和价值观的斗争。但这恰恰反映出，蔡英文心里很清楚，台湾是中国的一部分。中国周边如韩国、印度都是西式民主选举体制，但它们都没有强调相对中国的民主模式，更没说什么“站在民主的前线”。中国和它们不存在统独斗争，它们当然也不需要用“民主”和“自由”，作为对抗中国大陆的挡箭牌。<br>\n<br>\n　　蔡英文还在演讲中专门提到香港，抹黑“一国两制”在香港的实践。她的用心险恶，意在破坏台湾社会对“一国两制”的印象，让台湾民众产生对“一国两制”的排斥心理。但从另一方面，说明蔡英文其实明白得很，台湾和香港有一点完全一样：早晚要回到祖国的怀抱，香港已经回归，台湾与大陆统一只是时间问题。<br>\n<br>\n　　蔡英文居然还好意思吹经济。民进党当局的心思都用在政治上，台湾这个昔日的“亚洲四小龙”，如今深陷在“闷经济”困境。台湾经济总量在大陆各省份的排名马上就要落到十名开外。据岛内相关部门统计，2018年台民众实质薪资仅相当于2000年水平。蔡英文大力推动的“新南向政策”，是以两岸经济合作受损受阻为代价的，更是得不偿失。<br>\n<br>\n　　蔡英文过境美国的这一番表演，让我们看到了她面对美国的自卑自贱，还有她在两岸统一大势面前掩饰不住的慌张。从美国的各项安排看，华盛顿既想利用蔡英文和台湾这张牌与中国博弈，又不想惹上麻烦，因此时不常给点小恩小惠，但同时又对其严加约束。我们曾形容，蔡英文就是华盛顿的提线木偶。<br>\n<br>\n　　即使丧失尊严，蔡英文也只得紧紧抱住华盛顿的大腿。她和民进党对“挟洋自重”已产生深深的路径依赖。“挟洋自重”一定程度上鼓舞了“台独”力量蠢蠢欲动，但它只会客观上加快两岸统一的进程。两岸关系的战略主动权，已经牢牢掌握在大陆手里。以什么方式统一，何时统一，取决于大陆的决策。如果“台独”挑战大陆的底线，定将迎来灭顶之灾。<br>\n<br>\n　　有意思的是，为了证明“先进价值观能在东亚社会生根”，蔡英文举了台湾允许同性恋婚姻的例子。当台湾当局乏善可陈到绝望时，原来还可以这样荒腔走板地给自己找台阶下。蔡英文，真有你的。<br>\n<br>\n责任编辑：余鹏飞 <br>\n--------------------------------------<br>\n<br>\n繁体：<br>\n（中央社記者尹俊傑紐約12日專電）總統蔡英文今天在美國哥倫比亞大學發表演講，總統哥大致詞全文如下：<br>\n<br>\n&nbsp; &nbsp; 我來這裡要講的是有關「改變」的故事。台灣在不可能的環境下成就了可能，許多人稱台灣為「民主奇蹟」，但我相信的是人民的意志，以及對更美好未來的願景。<br>\n<br>\n能受邀來這所以言論自由及多元包容著稱的校園演講，我實在備感榮幸。我在1980年畢業於康乃爾大學，再度回到久違的紐約校園，勾起我許多的回憶。雖然，或許在場有人會說，任何紐約市以外的校園都不能算是紐約。<br>\n<br>\n然而我在1979年夏天曾經真正住過紐約，協助哥倫比亞大學東亞研究所的一位教授做研究。而我在通過紐約州律師考試後，就更常走訪紐約，有時是在前往華府做貿易談判時會經過紐約。<br>\n<br>\n對一個來自當時尚未完全民主化的台灣的法律系學生來說，1980年代的紐約生活真的令我眼界大開，多元化和不同的見解竟然才是正常。我很高興，從這講台放眼望出去，一切都如此熟悉，絲毫未曾改變。<br>\n<br>\n今天，我來這裡要講的是有關「改變」的故事，發生在台灣的故事。一個位居中國大陸沿海的小島如何設定民主化的進程，進而為世界各國的民主轉型樹立標竿。<br>\n<br>\n我們在政治轉型初期，很多人說在中國陰影的籠罩下，我們的民主不可能存活下來。然而，現在台灣已然成為民主社會和政治制度蓬勃發展的居所。<br>\n<br>\n有人說，人口只有兩千三百萬而且資源匱乏的小島，無法成為經濟的主要推手，然而現在我們已經變成美國的第11大貿易夥伴了。<br>\n<br>\n有人說，先進的價值觀無法於東亞社會生根。但今天，我是以台灣第一位女總統的身分站在各位面前，而今年台灣也已經躍為亞洲第一個同婚合法的國家。<br>\n<br>\n簡言之，台灣就是在不可能的環境下成就了可能。許多人稱台灣為「民主奇蹟」，但我不是奇蹟的信徒。我相信的是人民的意志，以及對更美好未來的願景。<br>\n<br>\n&nbsp; &nbsp; 香港的「一國兩制」經驗，向世界明白揭破了獨裁和民主無法共存的事實。因為獨裁政權只要一逮到機會，即使是一絲的民主微光，也會毫不留情地悶熄。<br>\n<br>\n和美國一樣，在我們追求民主的路徑上滴滿了先人的血汗及淚水。現在輪到我們接下他們的棒子，繼續高舉火炬，為還在往民主道路奮力掙扎的國家，照亮前途。<br>\n<br>\n我們背負的責任重大，這條路並不好走。因為台灣民主當今所面臨的挑戰，和數十年前我們所克服的截然不同。而21世紀所有民主國家都面臨相同的挑戰。全世界的自由都正遭遇到空前未有的威脅。<br>\n<br>\n我們看到這個威脅正在衝擊香港，年輕人沒有管道發聲，只好走上街頭為民主自由拚搏。我們台灣人民決心和他們站在一起。<br>\n<br>\n香港的「一國兩制」經驗，向世界明白揭破了獨裁和民主無法共存的事實。因為獨裁政權只要一逮到機會，即使是一絲的民主微光，也會毫不留情地悶熄，過程可能是漸進的，但手法精巧到人們都無法察覺。<br>\n<br>\n想像一下：獨裁勢力伸入我們的日常生活，突然間，在自己家的書店賣某本書，就違法了；在社群媒體貼文批評某項新政策，就遭傳審訊。當你突然察覺到一股看不見的勢力在監視你的一舉一動，一切都已經太遲了。<br>\n<br>\n你開始審查自己的言論和想法，不再和朋友討論時事，因為害怕被竊聽，大部分時間都提心吊膽的前瞻後顧，根本無法好好面對未來。<br>\n<br>\n我剛剛描述的未來聽起來也許不可能發生，與哥倫比亞大學的自由校園完全迥異。但在現實中，這種情形就在我們眼前發生。這也就是為什麼現在比以往更需要讓全世界聽到台灣的故事。<br>\n<br>\n&nbsp; &nbsp; 獨裁政府企圖利用民主社會的新聞自由，在我們之間挑撥對立，要讓我們懷疑我們的政治制度，好讓我們對民主失落信心。<br>\n<br>\n我們的故事是堅毅不撓的故事，是力抗萬難，堅守民主的故事。我們的故事在訴說，為什麼核心價值如此的重要。台海兩岸在文化及政治上的歧異日趨擴大。台灣選擇言論自由、人權及法治的每一天，都讓我們與獨裁政權漸行漸遠。我們的故事，乃至我們的存在，是喚醒世界的警鐘，讓大家醒悟過來，民主是人類最珍貴的資產，必須我們不惜代價地捍衛守護。<br>\n<br>\n台灣每天都站在民主的最前線，面對資訊時代的新威脅，台灣並不孤單。事實上，世界各地無論大國或小國，現在每天都在對抗滲透和認知戰。獨裁政府企圖利用民主社會的新聞自由，在我們之間挑撥對立，要讓我們懷疑我們的政治制度，好讓我們對民主失落信心。<br>\n<br>\n台灣多年來一直站在這場戰爭的前線，我們有太多經驗可以與世界分享。在數位化時代，假訊息可以在短短數小時內積非成是，而因應這個威脅最困難之處，是如何在國家安全和言論自由間求取平衡。台灣已經邁出了第一步，將尋找這個問題的答案列為首要之務。<br>\n<br>\n我們已經強化了辨識及防止散布假訊息的法制架構。我們已經開始掃蕩外部勢力製造的洩密事件。讓我們與各國密切分享情資，我們就能為降低這種威脅做出更多貢獻。然而民主還面臨其他挑戰，特別是暗藏算計的經濟誘惑。<br>\n<br>\n世界上許多國家都被迫在民主與經濟發展間做出抉擇，而正確的選擇似乎變得日漸困難。我擔任總統以來，台灣不斷向世界證明，民主和經濟成長不僅相輔相成，更是緊密不可分。<br>\n<br>\n我們的經濟依賴中國市場，從而限縮了我們在兩岸事務的自主權，中國藉此要脅，滲透我們的社會，並試圖以此為籌碼，要騙取我們的民主。<br>\n<br>\n但台灣已決心開闢一條新路來發展經濟，如果民主不能活化激發創意和新思維，那麼民主的意義又何在？我們著手經濟轉型，打造有利的投資環境，海外臺商回流數已創下新紀錄。同時，許多外商，特別是一些主要外商公司也正在擴張在台營運。<br>\n<br>\n單就今年，這些企業就在台灣投資了數十億美元，創造了上萬個就業機會。投資的流入在未來幾年將繼續成長。我們努力在以規範為基礎的區域貿易秩序中扮演建設性的角色，並與南亞和東南亞市場建立更強勁的經貿連結。<br>\n<br>\n我們的「新南向政策」在過去3年來為區域帶來驚人的貿易成長，更重要的是，這種成長具永續性。當若干國家落入隱藏債務陷阱時，我們仍然致力推動共榮發展的永續合作。而這點，我們與南亞和東南亞的合作夥伴關係就是彼此受惠的最好明證。<br>\n<br>\n&nbsp; &nbsp; 歷史告訴我們，民主國家團結時最強，分裂時最弱。理念相近國家要通力在國際社會上將我們的價值觀傳承給下一代，如果沒有台灣，形同失去一個關鍵的鏈結。<br>\n<br>\n在中國一心掠奪我們的邦交國來孤立我們時，我們全心推動計畫，真實幫助這些國家成為更宜居的地方。我們在世界各國，協助建構經濟民主實力，培養21世紀所需的勞動力，以及建立透明的硬體和數位化基礎設施。台灣又再一次為全球提出建設性的發展模式。我們拒絕參與掠奪，並且一再證明誠實和開放式的合作會帶來真正的長期成果。<br>\n<br>\n我們因應美中貿易戰的挑戰時，民主並沒有阻礙我們，相反的，幸虧是我們的民主才讓我們克竟其功。民主制度使我們擁抱多元和創新的思維，當常規不再適用，我們仍能靈活應變，打破框架。很多人問我如何在民主與經濟成長之間作出抉擇，我的答案很清楚，就是：兩者密不可分。<br>\n<br>\n歷史告訴我們，民主國家團結時最強，分裂時最弱。理念相近國家要通力在國際社會上將我們的價值觀傳承給下一代，如果沒有台灣，形同失去一個關鍵的鏈結。<br>\n<br>\n台灣是一個寶貴罕見的例子，曾經走過獨裁，現在已大力吹起民主號角，因此，自由民主的台灣，現在比以往更加迫切需要國際社會的支持。台灣的生存不只關乎兩岸關係，我們是印太地區重要的民主堡壘，全世界都在密切注視我們即將要為未來民主開創的先例。<br>\n<br>\n台灣是全球理念相近國家社群的一員，我知道我們並不孤單。美國前總統胡佛曾經說過：「自由是一扇敞開的窗，而人類精神與人類尊嚴的陽光就從這扇窗傾瀉而下。」<br>\n<br>\n我們面臨的挑戰可能令人卻步，但有國際社會同行，台灣會堅定不移。只要我們選擇打開自由之窗，眺望前方未來，我們就可以一起讓這縷陽光照耀全世界的每個角落。（編輯：廖漢原）<br>\n----------------------<br>\n简体：<br>\n我来这裡要讲的是有关「改变」的故事。台湾在不可能的环境下成就了可能，许多人称台湾为「民主奇蹟」，但我相信的是人民的意志，以及对更美好未来的愿景。<br>\n<br>\n能受邀来这所以言论自由及多元包容着称的校园演讲，我实在备感荣幸。我在1980年毕业于康乃尔大学，再度回到久违的纽约校园，勾起我许多的回忆。虽然，或许在场有人会说，任何纽约市以外的校园都不能算是纽约。<br>\n<br>\n然而我在1979年夏天曾经真正住过纽约，协助哥伦比亚大学东亚研究所的一位教授做研究。而我在通过纽约州律师考试后，就更常走访纽约，有时是在前往华府做贸易谈判时会经过纽约。<br>\n<br>\n对一个来自当时尚未完全民主化的台湾的法律系学生来说，1980年代的纽约生活真的令我眼界大开，多元化和不同的见解竟然才是正常。我很高兴，从这讲台放眼望出去，一切都如此熟悉，丝毫未曾改变。<br>\n<br>\n今天，我来这裡要讲的是有关「改变」的故事，发生在台湾的故事。一个位居中国大陆沿海的小岛如何设定民主化的进程，进而为世界各国的民主转型树立标竿。<br>\n<br>\n我们在政治转型初期，很多人说在中国阴影的笼罩下，我们的民主不可能存活下来。然而，现在台湾已然成为民主社会和政治制度蓬勃发展的居所。<br>\n<br>\n有人说，人口只有两千三百万而且资源匮乏的小岛，无法成为经济的主要推手，然而现在我们已经变成美国的第11大贸易伙伴了。<br>\n<br>\n有人说，先进的价值观无法于东亚社会生根。但今天，我是以台湾第一位女总统的身分站在各位面前，而今年台湾也已经跃为亚洲第一个同婚合法的国家。<br>\n<br>\n简言之，台湾就是在不可能的环境下成就了可能。许多人称台湾为「民主奇蹟」，但我不是奇蹟的信徒。我相信的是人民的意志，以及对更美好未来的愿景。<br>\n<br>\n香港的「一国两制」经验，向世界明白揭破了独裁和民主无法共存的事实。因为独裁政权只要一逮到机会，即使是一丝的民主微光，也会毫不留情地闷熄。<br>\n<br>\n和美国一样，在我们追求民主的路径上滴满了先人的血汗及泪水。现在轮到我们接下他们的棒子，继续高举火炬，为还在往民主道路奋力挣扎的国家，照亮前途。<br>\n<br>\n我们背负的责任重大，这条路并不好走。因为台湾民主当今所面临的挑战，和数十年前我们所克服的截然不同。而21世纪所有民主国家都面临相同的挑战。全世界的自由都正遭遇到空前未有的威胁。<br>\n<br>\n我们看到这个威胁正在冲击香港，年轻人没有管道发声，只好走上街头为民主自由拚搏。我们台湾人民决心和他们站在一起。<br>\n<br>\n香港的「一国两制」经验，向世界明白揭破了独裁和民主无法共存的事实。因为独裁政权只要一逮到机会，即使是一丝的民主微光，也会毫不留情地闷熄，过程可能是渐进的，但手法精巧到人们都无法察觉。<br>\n<br>\n想像一下：独裁势力伸入我们的日常生活，突然间，在自己家的书店卖某本书，就违法了；在社群媒体贴文批评某项新政策，就遭传审讯。当你突然察觉到一股看不见的势力在监视你的一举一动，一切都已经太迟了。<br>\n<br>\n你开始审查自己的言论和想法，不再和朋友讨论时事，因为害怕被窃听，大部分时间都提心吊胆的前瞻后顾，根本无法好好面对未来。<br>\n<br>\n我刚刚描述的未来听起来也许不可能发生，与哥伦比亚大学的自由校园完全迥异。但在现实中，这种情形就在我们眼前发生。这也就是为什么现在比以往更需要让全世界听到台湾的故事。<br>\n<br>\n独裁政府企图利用民主社会的新闻自由，在我们之间挑拨对立，要让我们怀疑我们的政治制度，好让我们对民主失落信心。<br>\n<br>\n我们的故事是坚毅不挠的故事，是力抗万难，坚守民主的故事。我们的故事在诉说，为什么核心价值如此的重要。台海两岸在文化及政治上的歧异日趋扩大。台湾选择言论自由、人权及法治的每一天，都让我们与独裁政权渐行渐远。我们的故事，乃至我们的存在，是唤醒世界的警钟，让大家醒悟过来，民主是人类最珍贵的资产，必须我们不惜代价地捍卫守护。<br>\n<br>\n台湾每天都站在民主的最前线，面对资讯时代的新威胁，台湾并不孤单。事实上，世界各地无论大国或小国，现在每天都在对抗渗透和认知战。独裁政府企图利用民主社会的新闻自由，在我们之间挑拨对立，要让我们怀疑我们的政治制度，好让我们对民主失落信心。<br>\n<br>\n台湾多年来一直站在这场战争的前线，我们有太多经验可以与世界分享。在数位化时代，假讯息可以在短短数小时内积非成是，而因应这个威胁最困难之处，是如何在国家安全和言论自由间求取平衡。台湾已经迈出了第一步，将寻找这个问题的答桉列为首要之务。<br>\n<br>\n我们已经强化了辨识及防止散布假讯息的法制架构。我们已经开始扫荡外部势力製造的洩密事件。让我们与各国密切分享情资，我们就能为降低这种威胁做出更多贡献。然而民主还面临其他挑战，特别是暗藏算计的经济诱惑。<br>\n<br>\n世界上许多国家都被迫在民主与经济发展间做出抉择，而正确的选择似乎变得日渐困难。我担任总统以来，台湾不断向世界证明，民主和经济成长不仅相辅相成，更是紧密不可分。<br>\n<br>\n我们的经济依赖中国市场，从而限缩了我们在两岸事务的自主权，中国藉此要胁，渗透我们的社会，并试图以此为筹码，要骗取我们的民主。<br>\n<br>\n但台湾已决心开闢一条新路来发展经济，如果民主不能活化激发创意和新思维，那么民主的意义又何在？我们着手经济转型，打造有利的投资环境，海外台商回流数已创下新纪录。同时，许多外商，特别是一些主要外商公司也正在扩张在台营运。<br>\n<br>\n单就今年，这些企业就在台湾投资了数十亿美元，创造了上万个就业机会。投资的流入在未来几年将继续成长。我们努力在以规范为基础的区域贸易秩序中扮演建设性的角色，并与南亚和东南亚市场建立更强劲的经贸连结。<br>\n<br>\n我们的「新南向政策」在过去3年来为区域带来惊人的贸易成长，更重要的是，这种成长具永续性。当若干国家落入隐藏债务陷阱时，我们仍然致力推动共荣发展的永续合作。而这点，我们与南亚和东南亚的合作伙伴关係就是彼此受惠的最好明证。<br>\n<br>\n历史告诉我们，民主国家团结时最强，分裂时最弱。理念相近国家要通力在国际社会上将我们的价值观传承给下一代，如果没有台湾，形同失去一个关键的链结。<br>\n<br>\n在中国一心掠夺我们的邦交国来孤立我们时，我们全心推动计画，真实帮助这些国家成为更宜居的地方。我们在世界各国，协助建构经济民主实力，培养21世纪所需的劳动力，以及建立透明的硬体和数位化基础设施。台湾又再一次为全球提出建设性的发展模式。我们拒绝参与掠夺，并且一再证明诚实和开放式的合作会带来真正的长期成果。<br>\n<br>\n我们因应美中贸易战的挑战时，民主并没有阻碍我们，相反的，幸亏是我们的民主才让我们克竟其功。民主制度使我们拥抱多元和创新的思维，当常规不再适用，我们仍能灵活应变，打破框架。很多人问我如何在民主与经济成长之间作出抉择，我的答桉很清楚，就是：两者密不可分。<br>\n<br>\n历史告诉我们，民主国家团结时最强，分裂时最弱。理念相近国家要通力在国际社会上将我们的价值观传承给下一代，如果没有台湾，形同失去一个关键的链结。<br>\n<br>\n台湾是一个宝贵罕见的例子，曾经走过独裁，现在已大力吹起民主号角，因此，自由民主的台湾，现在比以往更加迫切需要国际社会的支持。台湾的生存不只关乎两岸关係，我们是印太地区重要的民主堡垒，全世界都在密切注视我们即将要为未来民主开创的先例。<br>\n<br>\n台湾是全球理念相近国家社群的一员，我知道我们并不孤单。美国前总统胡佛曾经说过：「自由是一扇敞开的窗，而人类精神与人类尊严的阳光就从这扇窗倾泻而下。」<br>\n<br>\n我们面临的挑战可能令人却步，但有国际社会同行，台湾会坚定不移。只要我们选择打开自由之窗，眺望前方未来，我们就可以一起让这缕阳光照耀全世界的每个角落。","date":"2019-09-08","agreeCount":5,"discussionCount":0}