{"type":"article","id":474,"title":"佳士声援团成员失联后视频认罪","uid":15,"topics":[],"contents":"https://www.rfa.org/mandarin/yataibaodao/renquanfazhi/hc-01212019102513.html<br>\n<br>\n<br>\n支持深圳佳士公司工人组建独立工会的声援团周一表示，他们的部分学生成员被当局约谈，并被要求观看四名“被消失”团友的认罪视频。几位声援团骨干成员在视频中表示，他们因为“被激进组织洗脑”，做出违法行为。<br>\n<br>\n四名参与录制“认罪视频”的佳士工人声援团成员包括北大外国语学院毕业生岳昕、北大医学部毕业生顾佳悦、中山大学硕士毕业生沈梦雨、以及南京农业大学毕业生郑永明。因为被指是声援佳士工人的骨干成员，他们在去年8月被当局带走后失联。<br>\n<br>\n佳士工人声援团在官网上发布声明说，他们的部分学生成员日前被国安部门约谈，当局还要求他们观看了四名声援团成员长达半个小时的“认罪供述”。<br>\n<b><br>\n认罪视频内容外泄</b><br>\n<br>\n声援团基于网络信息和观看过视频的成员回忆，整理出了这段视频的关键点。几人在视频中表示，他们是被某个不具名的“激进组织”洗脑才做出了“违法”行为。据描述，视频当中的顾佳悦和沈梦雨面色苍白、目光呆滞、口齿不清，脸上的黑眼圈相当明显。<br>\n<br>\n以广州中山大学毕业生沈梦雨为例。她在视频中说，自2015年毕业以后，她加入了这个通过工人运动颠覆国家政权的组织，并接受组织安排到当地一家汽配厂打工，以便发动工人进行阶级斗争。因为他们的待遇有所提高，这家工厂的工人并没有听从她的挑动。<br>\n<br>\n她还说，去年爆发的佳士事件是一场彻头彻尾自导自演的闹剧。当时被捕的工人和后来到派出所营救他们的人都是这个组织和组织发展的成员。<br>\n<br>\n<b>北大某领导：确有此事</b><br>\n<br>\n一直密切关注佳士事件进展的中国独立媒体人博特（化名）对本台记者透露，北京大学一常务副校长周一通过电邮向他表示，的确有学生观看了这段视频。<br>\n<br>\n博特还引述一位了解情况但不愿具名的北大校工表示，认罪视频是早在一个月前录制的。这位媒体人认为，四位认罪人提到的“秘密组织”很可能是依照当局意愿捏造出来的，事实上并不存在。<br>\n<br>\n“如果以现在中共的政策来看，包括它镇压学生的手段，我感觉这个左翼组织就是当局在炮制，或许它真的不存在。我觉得就是官方找不到台阶下来，所以就给他们强加了一个罪名。”<br>\n<br>\n据博特了解，佳士事件发生后，厂方对工人进行了清查，并和他们签订了保证书，以防止类似的工人运动再次出现。出于安全考虑，博特不愿透露真实身份。<br>\n<br>\n本台记者尚无法独立查证这些消息的可靠性。<br>\n<br>\n博特表示，尽管这四位声援团成员已经“认罪”，他并不认为当局很快就会释放他们。在事件余波平息前，他们仍有利用价值。<br>\n<br>\n“我认为（继续）扣留他们是为了起到震慑作用。所谓打蛇打七寸嘛，骨干分子都被当局控制住了，剩下的人就别再折腾了，你老老实实地完成你的学业就好了，这是给马克思主义实践者们的一个血的教训。”<br>\n<br>\n<b>声援团敦促警方放人</b><br>\n<br>\n舆论普遍认为，佳士事件让中国政府陷入了两难境地。一方面，声援团成员们坚称他们是毛主义者，全力支持国家领导人习近平。另一方面，他们支持工人在官方体制外组织工会的做法挑战了政府对劳动阶级的管控，这对当局的执政合法性造成了威胁。<br>\n<br>\n声援团上周发布消息说，继上月底团友在北京、韶山等地纪念毛泽东诞辰125周年后，“黑恶势力”在此后几天内非法抓捕了9名团友。除此之外，还有几名团友和左翼学生也因不同原因相继失联或遭到胁迫。<br>\n<br>\n“中国劳工观察”组织负责人李强分析，几位认罪的声援团成员可能是在威逼利诱之下暂时做出了妥协。<br>\n<br>\n“我觉得这几个人也没有犯什么错，所以这段认罪视频可能就是一个暂时的妥协。在目前情况下，他们采取一些委婉的手段或是做出一些让步，我觉得也是比较正常的。”<br>\n<br>\n声援团周一还对“认罪视频”作出了回应，正告广东警方不要再用认罪视频掩盖自己的罪恶，也不要幻想人们会因为一段视频而放弃斗争。他们还要求警方立即释放被捕人员，并向党和政府坦白其罪行。<br>\n<br>\n自由亚洲电台记者家傲华盛顿报道。 责编：申铧 网编：郭度","date":"2019-01-22","agreeCount":3,"discussionCount":0}