{"type":"article","id":4741,"title":"刘元：他们在向谁竖中指","uid":12550,"topics":[],"contents":"根据不用翻墙的百度百科，竖中指是一种表示情绪的动作，意义多为<a href=\"http://www.epochtimes.com/gb/tag/%E9%84%99%E8%A7%86.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">鄙视</a>。竖中指在世界范围内是一种常见的侮辱别人的方式，相当于骂“fuck you”（即“去你的”），是一种很不礼貌的表现。这是一种源自西方的“西化”的骂人方式。<br>\n<br>\n最近，由中共领事馆背后支持的海外“离岸爱国主义者”，在面对香港民众反<a href=\"http://www.epochtimes.com/gb/tag/%E9%80%81%E4%B8%AD.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">送中</a>，争普选的活动，以及海外民运抗议“国庆”的活动中，纷纷竖起中指。同时也伴随着国骂：CNMB.<br>\n因为中共操纵，要在香港议会通过“<a href=\"http://www.epochtimes.com/gb/tag/%E9%80%81%E4%B8%AD.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">送中</a>”条例，这个明显破坏“<a href=\"http://www.epochtimes.com/gb/tag/%E4%B8%80%E5%9B%BD%E4%B8%A4%E5%88%B6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一国两制</a>”的干涉香港司法独立的举措，造成香港人数月的抗争，最终香港特首不得不做出让步，撤回“送中”条例。香港人的抗争，举世瞩目，也获得了世界上大多数民主国家政要和普通民众的声援和支持。香港人的五大诉求，追求的也是自由、民主、法制的普世价值。然而，共产党却把这场保卫“一国两制”的运动，污名为港独。那些已经肉身翻墙，来到澳大利亚留学的中国学生，本来可以通过没有封锁的新闻和互联网获得真实的信息，却依然接受共产党的洗脑灌输，向香港人竖起中指。他们是在向“一国两制”竖中指，向香港人应以为傲的自由、民主和法制竖中指。<br>\n<br>\n而在美国PASADENA剧院前抗议的海外中国人，他们所追求的则是未来中国的民主和宪政，是追求历史的真相和信仰的自由。这样写同样是全世界大多数人民正在享受的人类普世价值。而所谓的海外侨领，却对抗议的民众竖起中指，到剧场里面继续接受领事馆举办的晚会所宣扬的谎言的欺骗。在自由的土地上，他们完全知道共产党上台后的多次政治运动，大饥荒，十年浩劫，六四屠杀以及<a href=\"http://www.epochtimes.com/gb/tag/%E9%95%87%E5%8E%8B%E6%B3%95%E8%BD%AE%E5%8A%9F.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">镇压法轮功</a>和其他信仰团体。连共产党的党魁和高层，高岗、刘少奇、林彪、邓小平、赵紫阳、胡耀邦，包括当今“人民领袖”的父亲习仲勋，都曾经在历次政治运动中被迫害，有的甚至迫害致死。共产党不但不反思犯下这些历史罪行的原因是独裁和专制，是欺骗和残忍，而终结这些的唯一途径，就是接受民主、宪政的普世价值。这正是共产党邪恶的本性所决定的。因此，这是落后、愚昧、专制在向民主、自由和文明树中指。<br>\n有一则很形象的漫画，是一只井底之蛙背着井在到处行走。是的，这些盲目的爱国者，虽然来到了自由的世界，却依然自愿蒙上眼睛，塞住耳朵，像那只不愿意离开井底的青蛙一样，继续接受洗脑和欺骗。真为这些失去大脑功能的国人悲哀！<br>\n<br>\n悲哀的同时，西方世界也要警醒起来：共产党正式在利用西方的言论自由，在自由世界不但肆无忌惮地继续兜售谎言和意识形态，而且明目张胆地挑战自由世界赖以存在的根基——普世价值。要清楚地认识到这些树中指者，不仅仅是愚昧的无脑小蚂蚁，他们的背后却是与自由民主宪政敌对的中国共产党。共产党已经把独裁专制对民主自由的战火引到了美国。然而，共产党永远不会赢得这场战争，因为，正如美国总统林肯所说的，美国“这个民享、民有、民治的政府在地球上永远不会消失”。（And that government of the people, by the people, for the people, shall not perish from the Earth.）<br>\n<br>\n<br>\n最后，我想提醒那些高喊CNMB的爱国者们，“唱支山歌给党听，我把当来比母亲”，共产党一直把自己比作母亲，而香港、澳门这些都是回归的子女。当你们向香港人高喊“CNMB”的时候，你们不就明明是在操共产党吗？","date":"2019-09-08","agreeCount":2,"discussionCount":0}