{"type":"article","id":4745,"title":"新疆教育转化营获释者揭中共假造档案掩盖关押维族人手段（转）","uid":2296,"topics":[330,1,163],"contents":"为了避免继续被国际社会谴责，中共正在伪造再教育营情况的信息，并通过宣传来散布假新闻。<br>\n<br>\n新疆教育转化营里关押着近300万维吾尔族和其他少数民族穆斯林，中共先前否认这些教育转化营的存在，后来称它们为职业培训中心。7月30日，中共又发布了另一个关于教育转化营的虚假「事实」，两名新疆高层领导宣布维吾尔族和其他少数民族穆斯林被拘留在教育转化营中，但现在大多数在押人员已回归社会，重返家庭，并且现在「可能有90％或更多的人已经找到了合适的工作」。<br>\n<br>\n中共当局试图掩盖新疆教育转化营的事实，这是因为国际上谴责的声音日益高涨，并且越来越多媒体和人权组织要求独立自由（即不受监控）地进入新疆教育转化营实地采访。<br>\n<br>\n然而，无论中共采取什么方式欺骗公众，越来越多的受害者向世界人民讲述了他们被关在教育转化营期间的恐怖经历，揭露了新疆的真实情况和中共为掩盖事实真相而采取的「新点子」。<br>\n<br>\n中共伪造被拘留者的档案<br>\n在愿意向《寒冬》讲述自己在转化营中的经历的人中，有一位是最近被释放出来的维吾尔女士，为了安全，我们无法提供她的真实姓名，我们称呼她为古丽娜尔（Gülna ）。<br>\n<br>\n这名女士在拘留营中被关了一年，与她关在同一所拘留营的还有近5000名「学员」。不久前，她被释放后，政府人员到她家找到她，称她在「学习班」关押期间的档案已被全部销毁，现在要为她补拍照片，建立新档案，证明她从未关进「学习班」，而是一直在家中被中共监管。<br>\n<br>\n当局公然隐瞒她被拘留的真相的行为令这位曾经被当作囚犯而被关押一年的女士深感震惊。古丽娜尔说，在教育转化营中，所有在押者根据监管程度分为四个班：宽管班、普管班、严管班、强管班。每天，他们花很长时间学习汉语、法律和法规，并被强迫学唱爱国歌曲。<br>\n<br>\n古丽娜尔回忆自己被关押在教育转化营中的那一年，难掩心中的痛苦，「我在里面都快崩溃了，没完没了的学习，天天像犯人一样被管制，天天坐在凳子上十几个小时，我们都患上严重的便秘。」<br>\n<br>\n被关押者时刻处于监视之下，没有一点自由，也毫无隐私可言，即使去洗手间时也有人跟着。如果有「学员」生病需要去医院治疗，也得由三个全副武装的警察「看护」陪同。<br>\n<br>\n「有的学员承受不了精神压力疯了，还有的撞墙、吃指甲刀、吃钉子自杀。」这位女士说。<br>\n<br>\n虽然走出了令人压抑窒息的「学习班」，但古丽娜尔还是无法获得自由。她仍然被定为「监管对象」，一举一动严重受限，连外出购物也必须向社区请假，且要在规定时间内返回。不管什么时候出门，只要她的身分证被扫描到，警察便会自动得到通知，随之便有警卫盘查、登记她的情况。<br>\n<br>\n「周围人都盯着我看，好像我是罪犯一样，这一辈子都不想再逛街了！」她气愤又痛苦地说。<br>\n<br>\n自由的假象<br>\n古丽娜尔的情况并非个例，中共试图掩盖维吾尔人在新疆受迫害的案例还有很多。一政府消息人士告诉《寒冬》，为了应对国际压力，中共正在「美化学习班」，以掩盖大量无辜民众仍被拘留的事实。这名消息人士所提供的一个事实中，有4500名被关押者被分成两组：「情节不太严重者」被从转化营里转移到廉租房接受当局的统一管制，而那些被视为「极端分子」的人则在等待受审，最终将被送去监狱服刑。令人遗憾的是，当局只是将被关押者从教育转化营转移到其他地方，他们并没有获得自由。<br>\n<br>\n正如《寒冬》此前报道，为掩盖新疆的大规模关押，大量被关押者正从该地区迁往中国其他地区：邻近的甘肃省和较远的河南省等地。<br>\n<br>\n为了证明维吾尔和其他少数民族穆斯林在中国受到「良好」待遇，当局不断采用其他手段来欺骗中国人民和国际社会。7月，新疆的500名少年被带到河南参加政府组织的观光旅游。据一位知情人士透露，这些「游客」分为五组，每组100人，分别前往河南省商丘、洛阳和安阳等五个城市旅游。<br>\n<br>\n7月30日，其中一组新疆少年在当地政府人员、警察、防暴队和记者的陪同下抵达商丘市。少年们统一身穿红色T恤，每到一处景点都有导游为其讲解。知情人称，这些孩子很难理解导游所说的话。「安排这一环节主要是为媒体拍照、摄像用。」他说，「中共要利用这些新疆少年做宣传，因为中共对新疆居民的暴行遭到了国际社会的谴责。（中共）这样做只是在作秀，来宣传新疆人是有人权自由的。」<br>\n<br>\n目前，500名新疆少年旅游的影像资料尚未公开发布。知情人解释道，照片和视频在后期制作后将被用来在网上和其他地方宣传。","date":"2019-09-08","agreeCount":1,"discussionCount":0}