{"type":"article","id":4746,"title":"最全面记录疆独的一篇文章，你之西域，我之东土，新疆独立纪实。","uid":2296,"topics":[330,1,163],"contents":"你或许听过疆独，但可能不了解新疆维吾尔人，这一路的独立之路走的多辛苦。这篇文章告诉你历史课本从来不说的事──在列强夹杀、国民党和共产党的阴谋下，维吾尔人其实才是中国近代史中最惨烈的牺牲者。<br>\n<br>\n一八八四年左宗棠侵占东突厥斯坦后，清帝国对这个国家进行了二十七年的殖民统治。<br>\n<br>\n在此期间，维吾尔人民一天也没有放弃独立运动。<br>\n<b>一九一一年开始，东突厥斯坦陷入地方军阀统治时期</b><br>\n<br>\n一九一一年，辛亥革命成功导致清朝的灭亡，中国人(汉人)获得了独立，在亡国二百六十年后终于建立了自己的国家—中华民国。<br>\n<br>\n在这种形势下，清朝末任新疆巡抚袁大化於一九一一年把宝座让给了掌管军权的属下杨增新，自己带着金银财宝离开了新疆，东突厥斯坦开始进入地方军阀统治时期。<br>\n<br>\n<br>\n一九一二年六月五日，杨增新剪去发辫，脱掉清朝的五品官服，穿上民国督军的礼服，爬上了统治新疆的宝座。随后，他向北京政府和各省发出通电表示拥护共和。袁世凯复辟失败后，中国境内出现实际脱离中央政府的许多地方军阀政权，杨增新也是其中一个。<br>\n<br>\n当时，中国内地的军阀混战，南北割据的局面对东突厥斯坦争取独立本是一个大好时机，但是杨增新更是清楚这一点，所以马上采取了闭门锁国、封锁消息的政策，在当时的资讯条件下使得维吾尔人民无法瞭解到现下中国和国际局势。<br>\n<br>\n更何况，左宗棠和他的新疆巡抚在此前已经屠杀了几乎所有的维吾尔商人、宗教首领、学者等有文化的维吾尔族菁英。当时的新疆已经落后到了与世隔绝的中世纪时代，维吾尔人民过着有史以来最愚昧无知的生活。因此，在那个时候没有出现有号召力的领袖人物，来领导人民进行大规模的武装独立运动。<br>\n<br>\n杨增新为了使新疆各族人民长期处於﹁浑噩﹂的愚昧状态，实行闭关自守政策。设在星星峡的关卡，不但阻止外省人员进入，就连内地寄来的书报信件也要严加检查。此外，他还严密地控制通往中亚和南亚的边境，禁止百姓自由出入。<br>\n<br>\n一九一二年，哈密等地爆发了铁木尔．哈立法为首的武装暴动，但是规模比较小，只持续了一年就试图和杨增新讲和，结果被杨增新设计杀害。杨增新对铁木尔起义军首先采取安抚的措施，并利用宗教人士进行劝降。<br>\n<br>\n他派回族营长李壽福率领伊斯兰教代表团进山与起义军谈判，以《古兰经》宣示保证起义者的安全。铁木尔和他们协商后达成了协定，主要的内容是免除一切无偿徭役；保证不杀害任何一个起义农民等的政府许诺。<br>\n<br>\n一九一三年三月，铁木尔及所部起义农民被诱骗至乌鲁木齐，不久就被清算，起义者被一一杀害，铁木尔也被杨增新处死，其尸首被悬掛在乌鲁木齐城门示众。<br>\n<br>\n杨增新在统治新疆十七年后终于死于统治集团内讧。一九二八年，愚昧不堪的金树仁继任新疆都督，民族矛盾进一步加深。一九三三年末，金树仁在一次政变后被迫出逃。阴险狡诈的军阀盛世才接任都督，开始他对新疆长达十二年之久的黑暗统治。<br>\n<b>一九三三年新疆的第一次独立运动，仅三个月就被打垮</b><br>\n<br>\n一九三一年，南疆爆发了声势浩大的独立运动，穆罕默德．伊敏率领起义者解放了和田地区，很快地又占领了整个南疆。紧接着，哈密人民在和加．尼牙孜的率领下也发动了起义，占领了东疆地区。不久，各族人民武装起义的烽火几乎遍及全疆，起义者控制了新疆80％的土地。<br>\n<br>\n一九三三年，以沙比提．大毛拉、穆罕默德．伊敏、和加．尼牙孜为首的独立运动领袖以喀什为首都，在南疆建立了「东突厥斯坦伊斯兰共和国」，并很快地组建了共和国政府和军队，準备进攻新疆首府迪化（今乌鲁木齐），解放东突厥斯坦全境。<br>\n<br>\n当时，与新疆为邻的印度、阿富汗都是英国的殖民地，英国和日本对这次独立运动采取了积极支持的态度。日本当时正设法推行大蒙、满计画，该事件发生后，他们表示坚决支持新疆独立，甚至收留了奥斯曼帝国末代苏丹阿卜杜勒—哈米德二世之子，拟让他出任新疆独立后的首脑。<br>\n<br>\n但是，此时的苏联政府绝不希望在中亚地区出现一个独立的伊斯兰国家。原因很明显，他们担心新疆的独立会引发苏联境内中亚突厥民族的独立运动的连锁反应。另外，他们还担心英国的势力会乘机进入新疆，从而威胁苏联在中亚的统治。<br>\n<br>\n因此，苏共从暴动发生一开始就决定帮助新疆军阀政府镇压这次独立运动。联共中央政治局於一九三一年八月五日决定向新疆出售两架飞机，飞机及两名飞行员和机械师很快被派往新疆；按双方的协议，苏联总共向新疆提供了八架飞机，还有空投炸弹、大砲、汽油等武器和战略物资。<br>\n<br>\n一九三三年，在新疆省政权岌岌可危的关键时刻，苏联又毅然决定答应盛世才的请求，派出红军全力支持他镇压这场民族独立运动。<br>\n<br>\n盛世才的苏式武装和苏联红军的强大攻势，再加上青海土匪马仲英部队从背后攻击，东突厥斯坦共和国政权因寡不敌众，仅仅存在了三个月就被打垮了。<br>\n军阀盛世才从共产党倒戈到国民党，成为残酷的「新疆王」<br>\n<br>\n此后，盛世才对南疆进行了一场大规模的清洗（编按︰整肃、肃清）活动，处死了独立运动的首领，包括了东突厥斯坦共和国总统和加．尼牙孜．阿吉、总理沙比提．大毛拉和无数参与者，把上万名有牵连的维吾尔人打入了监狱。穆罕默德．伊敏率部分随从撤退到了阿富汗。<br>\n<br>\n盛世才镇压了这次独立势力后，为了哗众取宠，於一九三四年四月提出了以「保障新疆永久为中国领土」为主要内容的「八项宣言」；同年九月提出了以「实行民族平等」、「发展经济文化」为主要内容的九项任务，同时还提出「反帝、和平、建设」三大政策。<br>\n<br>\n一九三五年八月一日，中国共产党发表了〈为抗日救国告全国同胞书〉，盛世才经过一段时间的观察和考虑，为顺应当时的政治形势，於一九三六年七月十四日发表了《七项救国纲领》，表示「拥护中国共产党」的抗日主张。同年十一月，张学良秘密派遣南向忱、董佩卿二人来到乌鲁木齐，表示欣赏盛世才的抗日主张。<br>\n<br>\n一九三七年初，盛世才与中共和苏共达成协定，把他的施政纲领充实为「反帝、亲苏、清廉、和平、建设、民族平等」六大政策，开始在新疆推行「共产主义」。他将退居在星星峡的四百名中国红军接到乌鲁木齐，并要求中共中央派遣干部来到新疆协助他的工作。<br>\n<br>\n一九三七年四月，陈云担任了中国共产党驻新疆的第一任代表，负责对盛世才的统战工作，这标志著中国共产党与盛世才统一战线的建立。一九三八年正式成立八路军驻新疆办事处，中国共产党派了毛泽民等人来新疆活动。邓发、陈潭秋先后担任了中共驻新疆代表。<br>\n<br>\n二战后期，苏联无法顾及新疆，盛世才便投靠了国民党，屠杀了自己请来的包括毛泽民、陈潭秋在内的大批共产党人和当地的亲苏民众。一九四二年七月三日上书蒋介石，表示归诚。<br>\n<br>\n为了对蒋介石表示忠诚之意，一九四二年十月五日，盛世才通过苏联驻新疆总领事普式庚，向苏联政府递交了一份备忘录，要求苏联政府从新疆撤走除了外交人员以外的全部苏联籍官员，其中包括军事人员，且须在三个月内撤离。此后，盛世才取消了六大政策，六星旗也改为了青天白日旗。<br>\n<br>\n盛世才把国民党引进新疆后，国民党很快地从政治、经济、军事、文化、外交等方面控制了他。盛世才为了维持他统治了近十二年的独立王国，又开始玩弄花招。<br>\n<br>\n他给斯大林写信，表示要痛改前非，把请求苏军援助的密件交给苏联驻迪化总领事。同时，他又炮制新的「阴谋暴动案」，一九四四年八月十一日他逮捕大批国民党员，对蒋介石说这些人是「共产党奸细」，对斯大林说这些人是「托派」（托洛茨基主义者）。<br>\n<br>\n为寻找退路，盛世才甚至致电斯大林，要求重新加入苏联共产党和将新疆划为苏联的一个加盟共和国。但此时苏联政府已经对盛世才彻底失望。斯大林拒绝了盛世才的要求，并把其电报转给了蒋介石。<br>\n<br>\n盛世才统治新疆的手段比前任杨增新更加残酷，和苏联友好时期，他派大批维吾尔族青年去苏联留学。投靠国民党后，他一次性地就屠杀了从苏联留学回来的维吾尔族知识分子三百多人。<br>\n<br>\n一九四四年八月二十九日，国民党南京政府任命盛世才为中央农林部长，宣布撤销新疆边防督办公署，任命蒙藏委员会委员长吴忠信为新疆省主席。盛世才別无出路，他拿出五万两黄金贿赂蒋介石，然后带着历年搜括的大量财富，用三十辆大卡车装载，离开了新疆。<br>\n<br>\n盛世才的「倒戈」使苏联领导人极为恼火，从而放弃了从前的「支持新疆政府，打击独立活动」的传统政策。斯大林与苏联其他决策者们从盛世才的身上汲取了教训，开始支持东突厥斯坦人民的武装斗争。<br>\n第二次独立运动：苏联支持下，东突厥斯坦共和国再次建立<br>\n<br>\n一九四四年，在艾力汗．吐烈的领导下，北疆的伊犁、塔城、阿勒泰三区各族人民发动了武装起义，在苏联的暗自帮助下迅速打败了伊犁等地的国民党军队，很快占领了北疆大部分土地，同年十一月十二日以伊犁为首都再次建立了「东突厥斯坦共和国」，并成立了临时政府和拥有来自苏联的飞机、坦克等先进武器、人数达三万人的正规国家军队。<br>\n<br>\n值得一提的是，这次独立运动的参与者不仅是维吾尔族，还有哈萨克族、柯尔克孜族、乌兹別克族、塔塔尔族等突厥民族，以及蒙古族和回族、锡伯族等其他民族。譬如，共和国总统艾力汗．吐烈是乌兹別克族，总参谋长伊斯哈克伯克将军是柯尔克孜族，民族军总司令达列力汗将军是哈萨克族。政府官员和民族军官兵都是由新疆各地方民族组成的。<br>\n<br>\n新疆各民族在东突厥斯坦的旗帜下，为了祖国的独立勇敢地与国民党军队作战，无数民族官兵献出了生命。这说明新疆各民族都把东突厥斯坦作为自己的祖国，希望脱离中国而独立。<br>\n<br>\n一九四五年一月五日，共和国临时政府委员会举行第四次会议，会上通过了九项宣言。在宣言中宣布：「永远消灭中国在东突厥斯坦领土上的统治」，「建立一个真正、自由、独立的共和国」。<br>\n<br>\n紧接着，全副苏联装备的东突军队对国民党驻军发起了大规模的进攻，一直攻打到了首府迪化附近，并且越过天山占领了南疆阿克苏等地，民族军占领了首府之外的新疆大部分地区。国民党政权被围困在迪化，随时面临崩溃。<br>\n<br>\n此时，正逢二战刚刚结束，在雅尔塔会议上，新疆的命运已被几个大国定论。中国政府於此情势下，承认了苏、美雅尔塔秘密协订，同意蒙古「独立」，答应了苏联在中国东北的特权要求，换取苏联方面放弃对东突厥斯坦政府的支持。<br>\n蒋介石要求苏联放弃支援新疆，换取外蒙独立<br>\n<br>\n一九四五年七月五日，蒋介石在一次关于中苏会谈的讨论会上提出：「苏联政府如果能保证中国对东北和新疆的领土和行政主权，对中共和新疆变乱不再做任何支持，中国政府才考虑苏联有关外蒙的要求。」<br>\n<br>\n会议后，蒋介石向在莫斯科与苏联谈判的宋子文连发两道密电，指示可以「允许外蒙战后独立」，但苏联必须承认「东北领土主权和行政之完整，对中共及新疆变乱不再做任何支援」。宋子文根据蒋介石的电令，向斯大林提出，苏联政府如果能在帮助中国平定「新疆变乱」等问题上做出承诺，中国政府可以在外蒙问题上做出让步。<br>\n<br>\n一九四五年八月十四日，日本宣布无条件投降，同一天《中苏友好同盟条约》在莫斯科簽字。《中苏友好同盟条约》簽订后，一九四五年九月，莫洛托夫和中国外交部长王世杰在伦敦就东突厥斯坦独立建国事件磋商时表示，这起事件是临时现象，不久就可以平息。於是在得到苏联的保证后，蒋介石开始在公开场合表示「愿意和平解决新疆问题」。一九四五年底，蒋介石派张治中将军来新疆谈判。<br>\n<br>\n在一九四六年四月，中、苏终于达成协议。双方对新疆的前途私下达成了默契。<br>\n<br>\n苏联开始停止军事援助，阻止东突厥斯坦军队对国民党的进攻行动并向东突政府施加压力，迫使他们与国民党和谈。<br>\n<br>\n不屈从於苏联的压力，反对和谈，主张继续武装独立的临时政府主席艾力汗．吐烈在一天夜晚被苏联驻伊犁领事请进领事馆参加联谊会，随即被扣押并迅速送入苏联。<br>\n<br>\n随后，东突厥斯坦共和国临时政府召开了紧急会议，推选阿合买提江．哈斯木为新的政府总统，阿不都克里木．阿巴索夫为政府总理。新政府在迫不得已的情况下接受苏联的建议，答应和国民党政府和谈。<br>\n<br>\n一九四六年六月，迫於苏联的压力，东突厥斯坦政府与国民党迪化政府簽署了《十一项和平协定》，成立了以张治中为政府主席， 包尔汉、阿合买提江为副主席的联合政府。<br>\n<br>\n此时，由伊斯哈克伯克将军率领的东突民族军已经占领了帕米尔高原， 準备进攻莎车和喀什，以便南北夹击迪化的国民党军队。正当大功告成之际，由于和谈原因，伊斯哈克伯克将军率领的部队返回了伊犁。北线民族军也停止了对迪化的进攻而停留在玛纳斯河一带等候进一步指令。至此，三区东突政府在新疆的军事行动告一段落。<br>\n<b>东突政府认识到，国民党给的自治权是假的</b><br>\n<br>\n虽然国民党政府在协议里给了东突人民相当大的自治权，但是东突政府认识到国民党政府在玩弄政治花招。一九四七年，联合政府破裂，东突方面回到伊犁恢复了自己的共和国政权。张治中辞职并返回南京，南京政府委任麦斯武德为新疆政府主席。由此，新疆出现了伊犁东突厥斯坦政府和迪化国民党政府的两个政权对立的局面。<br>\n<br>\n当时的中共对新疆问题表示特別的关切，毛泽东在一九四九年初就对苏联特使米高扬谈起新疆的重要地位，并有意地提到伊犁地区的独立运动受到苏联支持，拥有苏制的高射砲、坦克和飞机。<br>\n<br>\n米高扬则明确告诉毛泽东，苏联不主张新疆各民族的独立运动，对新疆也没有任何领土的要求。毛泽东不放心，在一九四九年夏，刘少奇访苏之前又同科瓦廖夫谈到新疆问题。最后，苏联答应放弃对三区东突厥斯坦政府的支持，帮助中「解决」新疆问题，但条件是：中共要正式承认外蒙古独立；保障苏联对中国东北地区的铁路、矿产和旅顺港、大连港的特权。中、苏两国的共产党就这样秘密达成了交易。<br>\n<br>\n此时，共产党在与国民党之间的内战中已佔绝对上风。一九四九年，共产党占领了大部分的中国土地，彭德怀的军队开始攻打西北，国民党军队节节败退。<br>\n<br>\n一九四九年九月，新疆的国民党警备司令陶峙岳、新疆省国民政府主席包尔汉分別通电起义。接着，王震率领中国人民解放军第一野战军二、六两军开始大举进军新疆。<br>\n<b>毛泽东和斯大林的阴谋，让东突厥斯坦独立最终成泡影</b><br>\n<br>\n正是在这个时候，毛泽东和斯大林秘密策划了一场阴谋，一九四九年八月十四日，邓力群带领三名工作人员和一部电台取道阿拉木图到达伊宁，经过苏联领事的安排与东突厥斯坦领导人会晤，把毛泽东发给邀请三区东突政府领导人去北京和谈的电报交给了东突临时政府。<br>\n<br>\n斯大林也派人表态，要求东突厥斯坦政府接受邀请去北京谈判。东突政府经过讨论后决定去北京，但是要求坚持独立建国的原则，随后把这个决定通报给了斯大林。但是，万万没有想到，这是有去无回的政治谋杀。<br>\n<br>\n当时，东突厥斯坦共和国临时政府主席阿合买提江．哈斯木、总参谋长伊斯哈克伯克将军、民族军总司令达列力汗将军、政府总理阿不都克里木．阿巴索夫等五人决定经苏联转机去北京谈判。但是，他们进入苏联境内后，就再也没有音信了。几天后北京共产党政府发表声明说「谈判代表们乘坐的飞机在蒙古上空失事，机上人员全部遇难」，并表示「深切哀悼」。<br>\n<br>\n直到上世纪九○年代初苏联解体后，KGB（国家安全委员会）公开了关于这一事件的秘密档案，结果真相大白于天下，世界为之震惊。原来，这是毛泽东和斯大林秘密策划的一场阴谋，当时这几个人到了苏联就被KGB绑架，带到了莫斯科后遭秘密枪杀。<br>\n<br>\n一位当时参与拷打这五人的KGB人员，在苏联解体后于一家杂志上发表文章披露了这段秘密。根据这篇文章提到的线索，海外东突组织特意前往莫斯科，找到了当时参与这起事件的一位前克里姆林宫医生，这位医生说：「这五个人是被关在原沙皇的马厩里，在那里被处决的。」<br>\n<br>\n谋杀事件发生后，东突厥斯坦共和国政府群龙无首，陷入了混乱。阿合买提江总统临走前曾委托当时的教育部部长赛福鼎全权负责政府工作，所以赛福鼎被视为是合法继承人。毛泽东又邀请赛福鼎重新率代表团去北京完成谈判大计。结果於一九四九年十月，赛福鼎率团来到北京参加谈判，最终接受并簽署了《新疆和平解放共同声明》。<br>\n<br>\n由此， 东突厥斯坦又一次失去了独立建国的大好时机， 年轻的东突厥斯坦共和国（一九四四∼一九四九年）就这样被苏联和中国共产党联手扼杀了！东突厥斯坦从此进入了共产党的恐怖统治时期。","date":"2019-09-08","agreeCount":22,"discussionCount":0}