{"type":"article","id":4750,"title":"理论探讨：墙外自干五作为一个稳定的群体是根本不可能存在的。","uid":12788,"topics":[381,147,1087],"contents":"什么是自干五？<br>\n照通常的理解，就是那些自称非五毛，动不动就“别遇到跟你观点不同的人就说人家是五毛”的人。这些人看起来像五毛，听起来像五毛，走路像五毛，吃饭像五毛，睡觉像五毛，就是不承认自己是五毛。<br>\n自干五最喜欢做的事情，就是翻墙要求一种变异版的“言论自由”<br>\n什么是言论自由？<br>\n一伙人在一起开会，讨论一个事情。如果想要让真理越辩越明，就必须共同遵守一套规则，比如罗伯特议事规则。<br>\n如果要想在论坛上面实施罗伯特议事规则，首先要实名制，一人一个身份，大家有平等的表达空间。在真相与谎言，事实与谬误的交叉对比中，不但真理越辩越明，而且说真话有见解的人得到表彰，破坏和行骗的人受到惩罚。<br>\n但这在中国是不可能的。<br>\n中共不允许互联网上的人彼此有信任关系。<br>\n中共不允许互联网上面有明确的规则，墙内的互联网是一个黑洞。<br>\n此外，中共极力破坏墙外规则。<br>\n中共破坏墙外规则，主要是两个办法，一个是迫使墙外发声者匿名；一个是利用五毛。<br>\n一个五毛能控制几十万个账号，可以调用精心准备的庞大回帖库。五毛可以在没有任何逻辑和理论深度的情况下，用不同账号和组合式的回帖策略将你瞬间淹没。在一些youtube早期视频下面，五毛机器人与视频回复者纠缠几年。你一直往前翻，会发现 五毛说的东西几年前就已经被驳倒了。<br>\n一个自称自干五的人，他如果真的追求言论自由，他应该首先追求下面的几个基本条件被满足：<br>\n1，中国内地是中国人最多的地方，是最应该首先实现言论自由的地方。但世界上从未有一个自干五要求在中国内地实现言论自由。<br>\n2，言论自由需要有公平的法规为基础。但世界上从未有一个自干五要求在中国内地严格执行宪法，实现新闻出版自由。<br>\n3，公平的法规需要公平的立法，公平的立法需要“无知之幕”。就像兄弟分苹果，如果协商不成，那就一个切，另一个选，分配结果必然是公平的。在制定规则之前，规则的制定者必须对自己在规则中的位置是无知的。但世界上从未有一个自干五要求在中国内地执行公平的立法程序。<br>\n4，人类的文明历史凡8000年，探索民主制度的历史2000余年。要解决中国当下的问题，有一万条康庄大道。但世界上从未有一个自干五要求在中国内地宣传普及实现言论自由的人类文明成果。<br>\n上面这些自干五都不支持，它们支持什么呢？<br>\n1，它们支持防火长城搞信息隔离。<br>\n2，它们支持新闻机构的审批制度。<br>\n3，它们支持所有新闻媒体的头版头条发通稿。<br>\n4，它们支持中央媒体给下级媒体准备“新闻池”，使全国的所有新闻媒体尽管内容不同，实际上却千人一面。<br>\n5，它们支持新闻报备，秋后算账的新闻管理模式，支持媒体姓党。<br>\n6，它们支持删贴炸号。<br>\n7，它们支持五毛灌水。<br>\n8，它们支持对新闻记者跨省抓捕。<br>\n9，它们支持对那些贪赃枉法行为的举报者，对丑恶黑暗现象的揭露者进行嫖娼构陷，支持未审先判，电视认罪。<br>\n10，它们支持教材造假，数据造假，历史造假，新闻造假。<br>\n事实上，<b>如果我们把翻墙自干五作为一个稳定的群体来理解，这个群体是根本不可能存在的。</b><br>\n理由如下：<br>\n1，中国社会是一个“大象的房间”。在一个封闭的房间里，有一只大象和一些人，大象相对于所有人都有绝对的力量优势。大象在房间里面拉屎放屁，胡作非为。但房间里面的每个人，都不敢对大象有任何批评。这些人互相指责，你忘开窗通风了，他忘扫地了。在外人看来，完全看不出大象的存在。<br>\n但是，如果有人翻墙逃离了这个房间，这个翻墙者不可能会继续为大象说话。<br>\n自干五翻墙之后，会继续为中共说话吗？<br>\n2，即使自干五一时一事一处与中共利益相同，又岂能时时，事事，处处与中共利益一致？况且中共的政策一天三变，今天中日友谊万古长青，明天宁可中国遍地坟，也要杀光日本人；今天上甘岭，明天黄河绝恋。五毛的正规军都是跑步紧跟形势，自干五就是个没头苍蝇，工作根本没法开展。<br>\n3，五毛只是中国庞大宣传机器上的一个小零件，它们的工作方式与自然人不同。<br>\n五毛的账号是批量贮备的，一个帐号可以被十万五毛调用；一个五毛可以调用十万账号；<br>\n五毛的文案与策略规划，以及回帖机器人的操作手，是三个工种。五毛的灌水与环球时报的社论，央视的新闻联播，外交部的工作，前一阶段的宣传惯性，党的外交和经济策略都是以一脉相承的，得考虑到方方面面。<br>\n<b>一个普通人，绝对不可能把自己融入到五毛的阵法当中</b>。<br>\n我们用反证法，也可以证明翻墙自干五不可能长期稳定存在。<br>\n我们假设有一个墙内的普通人，他几年前因为支持共产党，所以立志要翻墙赞美共产党，他翻出来了，并坚持赞美共产党至今。可能出现这种情况吗？<br>\n绝对不可能！<br>\n首先，普通人翻墙，无论你是否发声说话，也不管你说什么，你都会遭遇技术问题。因为防火长城就是为普通人准备的，它一定拦截你。你的电脑会在你首次翻墙几天后死机坏掉；如果你心眼多，备份了翻墙软件，然后你重做系统，安装系统一键还原，继续翻墙，你的电脑下次坏掉时，你是看不到一键还原菜单选项的。你的电脑第三次坏掉时，你的硬盘可能也会坏掉，你得花200块钱重刷机械硬盘底层。<br>\n你要长期稳定翻墙，你怎么知道如何避开有中国背的景翻墙软件？你选的什么pe？下载的什么系统？你怎么知道要卸载360，微信，京东，迅雷等等？你怎么知道如何选择浏览器？你怎么装上的双虚拟机？<br>\n一个普通人，他如何做到一面热泪盈眶感谢共产党；一面手脚麻利地把中共设置的重重技术障碍拆除？你把中共精心设置的如同迷宫一般的障碍都给拆了，你心里不害怕吗？<br>\n其次，在中国，参与政治是一种如同走钢丝一般的，极富技术含量的工作。一旦站队错误，便可能是杀身之祸。你赞美薄熙来，讴歌徐才厚，颂扬孙政才，你不怕被肃清余毒吗？<br>\n最后，咱们去facebook，twitter上面，去看看上面数以百万计的所谓“自干五”。咱模仿他们一下，像他们那样说话，你什么感觉？<br>\n人家文件根本没传达到你这个级别，人家在做团体操，你在旁边瞎蹦。<br>\n需要指出，现实中的民族主义者很多，也确实有人在若干问题上赞同中共。但是，翻墙赞美共产党的所谓自干五，是不可能存在的。他们就是五毛。","date":"2019-09-09","agreeCount":38,"discussionCount":0}