{"type":"article","id":477,"title":"发动一场骚乱\\动乱\\颠覆的步骤和核心逻辑（希望一次性解决涉及台湾、新疆、西藏、诸夏等日经问题）","uid":15,"topics":[899,898,897],"contents":"这篇文章是对问题 <a href=\"https://pincong.rocks/question/1540\">https://pincong.rocks/question/1540</a>&nbsp; 下面回答略加改动而来。特别申明：技术是中立的。本文所述的颠覆手法或原理被各种意识形态实体所应用，包括西方极左常用的身份政治、共产主义革命（包括今天大陆的部分极左）、国民革命、茉莉花革命、台湾独立运动等。但本文主要以新疆暴乱为例进行论述。<br>\n<br>\n发动一场骚乱\\动乱\\颠覆在技术上分几个阶段：<br>\n<br>\n1. 【理论构建】主要是构建身份认同，妖魔化攻击对象（这两者缺一不可，<u>身份认同的核心是划出我们和他们</u>）。对于新疆问题，这一步已经有伊斯兰原教旨这一通过上百年的发展而非常成熟且影响广泛的工具了。要在新疆组织发动骚乱，不可能去发明新理论，只能以原教旨伊斯兰圣战为核心理论，以‘虔诚的穆斯林’这个身份认同去动员维吾尔族，以异教徒为妖魔化对象，让维吾尔人自动跟汉人隔离、仇恨。创造一个好的理论需要一个世纪甚至更长，因此只需要根据世界上现有的理论就可以预测未来几十年世界上绝大部分冲突和动乱的类型、性质。<br>\n<br>\n2. 【挑选骨干】这一阶段需要挑选和培养大批骨干人员，这些被挑选的对象一般满足天生的意识形态偏好，或者有特殊经历，同时这些对象必须满足一定的性格特点以便容易操控。具体来说，就是被挑选的对象要具备特定的<b>道德弱点，比如不求甚解、不够诚实、贪功、愿意为虚荣而撒谎。</b>挑选过程的前期是漫长而秘密的网络构建，组织者或利用自身资源对目标地区的人口建立档案库，或采取人传人病毒式的发展。挑选过程只是观察、了解，不会违反任何法律，因此正常的政权一般无法知晓甚至也无法阻止。<br>\n<br>\n3. 【培训骨干】主要是将这些骨干秘密的送到境外指定的机构、学校，按照事先设计好的步骤对这些骨干进行培训、洗脑。利用培训对象本身已有的意识形态偏见和性格缺点，给他们灌输一整套早就发展好的理论，包括一整套应付常见情况和普通人的工具包（这种工具包不但给他们一套应付各种事情和日常问题的脚本，同时也会让他们自我感觉良好，并且进一步阻碍其发现理论缺陷的好奇心和动力）。但因为这些培训对象都是事先挑选出来的不求甚解和不诚实之类，他们不会对理论本身感兴趣（因此不会深入研究或验证所灌输的理论，也不会对其它相竞争的理论感兴趣。另外，这也是为什么好的理论要经过上百年的发展才管用的原因），只会热衷于利用现成的理论体系去收获名誉、地位、和追随者。到这个阶段，这些骨干分子就会成为所授理论的盲目信徒，而那一整套对付人和事的工具包又能让他们看起来非常睿智深奥，不用多久他们就会向保护生命一样不顾一切的为所授理论辩护，越辩护就越同所授理论绑得越牢。<br>\n<br>\n4. 【潜伏散播】在培训结业之后，这些骨干分子会被送回原籍潜伏，从事普通职业或追求个人理想。潜伏阶段另一个重要目标就是让骨干分子逐步渗透和占据教育、文化、媒体等领域。培训结业的骨干分子会在收到特定信号之后开始按阶段向周围人散播所授理论。这种信号通常是透过一些公共媒体播出的黑话或某类事件集中爆发，绝对是合法途径但只有局内人懂的。骨干分子之间传递信号也是通过一些非常深的黑话（比如通过一个经文里的宗教故事，或一堆组合，甚至是事先约定好的暗号）。局外人即便是情报机构的底层人员看来他们也只是正常宗教或媒体活动，绝对不会超过言论自由和法律的边界，但这些骨干分子在收到信号之后就会协调行动，因此除非特别紧急的事件，这些骨干人员完全可以在无需任何私密通讯的帮助下默契的协调活动。在整个国际社会大气候的配合下，骨干分子逐步完成对目标地区的目标人口进行大面积的理论传播，逐渐的构建起新的群体身份认同，和暴动对象的妖魔化。这一过程需要10-20年，基本上是整整一代人的教育。<br>\n<br>\n5. 【发动暴动】发动暴动也分为零星事件和大规模暴乱两种。潜伏散播过程中需要制造很多个别事件，暴力的、非暴力的，在骨干分子所掌控的教育、文化、媒体网络的配合下改变当地目标人口对暴动对象的看法，加强身份认同，加深妖魔化。骨干分子会刻意挑选出那些具备暴力倾向的人尤其是青年男性进行重点培养，部分人员会被送到国外进行系统的武装培训（恐怖分子训练营、情报机构设立的军事训练基地）。最后构建出一整套秘密的地下网络，再根据国际局势和目标地区、国家的局势，选择适当的时机发动暴乱。暴乱有成功和失败两种结局。一旦暴乱成功颠覆了当地政权，大部分潜伏的骨干分子就会快速成为新政权的官员（还是会走一套组党之类的形式流程），少部分会继续潜伏。如果暴动没能推翻原有政权，则引发内战或持续冲突，目的都是为乐加深族群间的隔阂和仇恨，在持续性的武装冲突、人员死亡中进一步巩固对内的身份认同和对外的仇恨。（巴勒斯坦地区就是采取的这种策略，巴勒斯坦对整个穆斯林世界来说是制造和加深身份认同的最重要材料）<br>\n<br>\n后面还有其它步骤（包括如何进行内部清洗，什么样的对象会被清洗等等），但是到这里已经足够回答大家关心的台海局势、疆独、诸夏（诸夏真的是太遥远了）等问题了。<br>\n<br>\n【新疆】<br>\n新疆发动骚乱的话，只可能是针对全体汉人，同时也会包括其他少数民族和很多中立温和的维吾尔人。所有暴力和流血，无论是类似75，314之类精心策划的群体暴动还是ISIS在欧洲那种零星偶然的独狼行动，在政治上都是为了加深群体之间的仇恨猜忌与隔阂、构建或增强新的身份认同。你们可以用这一原则去验证世界上所有的冲突、革命和颠覆地区。<br>\n新疆目前处于什么阶段？根据75事件，我个人判断新疆已经进入最后一个阶段了(前面几个步骤已经在80年代之后发生了)，但是这种溃烂只是发生在局部地区。<br>\n【台湾】<br>\n我也可以根据这套理论来预言，台湾独立运动也不可能在短期内完成，最顺利的情况下也还需要10-20年时间构建和加固台湾的身份认同。并且其核心不仅构建价值观的共识，还要跟中国大陆划清身份认同的边界，这一点来说，台湾独立运动的核心人士必须要构建一个种族上的‘台湾人’的概念，并且要跟‘汉人’划清界限。后者恐怕要等到在两蒋时代受教育的那几代人完全退出历史舞台，所以我判断需要20年时间。而作为谋求统一的中国大陆，其反台独工作的重点则是削弱‘台湾人’这一身份认同的构建，加强‘汉人’‘中华民族’等身份认同。双方各种软的硬的文的武的斗争最终都是围绕这个核心进行。<br>\n<br>\n这些过程大部分都是大家可观察到的阳谋，但如果你不懂这一整套颠覆和革命的逻辑，你睁着眼睛看到所有的新闻事件也无法连点成线，搞明白冲突各方都在搞什么。分享这些知识是希望大家能清楚自己在各种冲突中的定位，不要稀里糊涂的成为他人的炮灰或冲突的牺牲品。","date":"2019-01-23","agreeCount":4,"discussionCount":0}