{"type":"article","id":4772,"title":"转载《潤濤閆：真假毛太子》","uid":12933,"topics":[834,194],"contents":"<b>此文完美解释以下疑点：耄和大儿子争风吃醋、派儿子去北韩送死、大儿子死后二儿子装疯（此前无发病记录）、耄多次自称无后、从不搭理毛博士、李敏李讷等毛家人和毛博士家不往来……</b><br>\n<br>\n<br>\n<br>\n毛泽东与杨开慧有三个儿子，大儿子毛岸英出生于1922年，13个月后二儿子毛岸青出世，到1927年又生了毛岸龙。由于毛岸龙下落不明，而毛岸英毛岸青宣称被找到了，根据官方文献记载，毛岸英死于朝鲜，毛岸青后来变成了傻子后与韶华结婚并育有一子毛新宇。<br>\n<br>\n然而，根据润涛阎考证，所谓找到的毛岸英毛岸青二人并非真的是毛泽东的俩儿子。为了澄清谁谁是谁，本文用毛岸英、毛岸青代表毛泽东的俩儿子，而后来找到的所谓的毛泽东的俩儿子则用他俩自己给出的名字杨永福、杨永寿。<br>\n<br>\n（一）关于毛岸龙的下落杨永福杨永寿与当事人的说法不同<br>\n<br>\n据文献记载，关于毛岸英哥仨如何达到上海的，有三个版本。一个是：“1930年11月，杨开慧牺牲，湖南省党的地下组织将三个孩子护送到上海，经上海地下党组织安排，三个孩子进入董健吾牧师（当时是中共地下党员）任园长的大同幼稚园。”第二个版本：“1930年，杨开慧英勇就义后，毛岸英、毛岸青、毛岸龙三兄弟在党组织的安排下，跟着外婆、舅妈到了上海，来到叔父毛泽民、叔母钱希钧的身边。毛泽民将三兄弟安排住进了上海秘密党中央机关特科工作人员董健吾创办的大同幼稚园。”第三个版本：“1930年杨开慧牺牲后，毛岸英、毛岸青，毛岸龙兄弟三人就跟随杨开慧的母亲在家乡板仓生活。国民党在长沙地区到处抓捕共产党人和进步群众，毛岸英兄弟三人的安全也受到威胁。在上海地下党中央机关工作的毛泽民同志（毛泽东大弟）经请示党组织同意，将毛岸英兄弟三人接到了上海。”<br>\n<br>\n虽然上面说法不同，但总体上来说是毛泽民安排哥仨去了上海，具体是谁护送的，与本文要探索的无关紧要。到了上海后的安排，所有的版本都比较一致：经毛泽民找到董健吾，毛岸英哥仨便被安排到了上海大同幼稚园。幼稚园表面上是一个收养社会流浪儿的教会组织，暗中却是共产党抚养革命烈士遗孤的福利机构。当时幼稚园的负责人是中央特科情报科成员董健吾，他对外身份是牧师。<br>\n<br>\n（二）有关毛岸龙的下落<br>\n<br>\n毛岸龙到底是跟俩哥哥流浪时走丢了，还是得病死在了大同幼稚园？在整个毛泽东时代，官方都说毛岸龙是跟着俩哥哥讨饭流浪时走丢了,导致党中央甚至毛泽东的亲戚比如贺子珍的妹妹等人一直到处寻找毛岸龙。毛岸龙失踪说均来自杨永福和他妻子刘松林、杨永寿和他妻子韶华：在1931年夏天，秘密党组织遭破坏，董健吾身份暴露，幼稚园的工作人员或被逮捕或隐蔽起来，孩子们因无人管理而流落到街头。毛岸英背着小弟，搀着大弟，三兄弟从此过着流浪儿的生活。毛岸龙突然发烧腹泻，毛岸英带着毛岸青出去乞讨，回来时毛岸龙就不见了。<br>\n<br>\n上面由杨永福杨永寿说出来的毛岸龙丢失了的说法全国人民人人皆知。直到毛泽东死后由大同幼稚园当事人陈凤仙才讲出杨永福、杨永寿二人的说法是瞎掰，事实是：“1931年5月底或6月初的一天夜里，毛岸龙突然生病，腹泻、高烧，由我（保育员陈凤仙，又名秦怡君，李求实夫人）抱到附近的广慈医院就诊。医院诊断为噤口痢，经救治无效当夜死亡。次日由幼稚园负责行政事务工作的姚亚夫买棺入殓处理了丧事。”<br>\n<br>\n电视剧《毛岸英》情景展示的是这一种说法。作为该电视剧总顾问兼总监制在接受专访时说：“医院的一位女同志曾对岸英说他弟弟得病毒性痢疾去世了。”<br>\n<br>\n上面讲的“岸英”不是死在朝鲜的杨永福，而是毛泽东的儿子毛岸英。<br>\n<br>\n润涛阎的解释：后来被找到的二人是湖南流浪乞丐杨永福和杨永寿，二人根本就没有三弟，也就在被追问毛岸龙去了哪里时谎称是走丢了。由于他们二人被毛泽东接纳为儿子，官方也这样报道毛岸龙的下落，抢救、下葬毛岸龙的当事人不敢在那阶级斗争残酷无情的年代里说明真相。而当毛泽东死后，尤其是胡耀邦拨乱反正人人可以说实话时才调查出来了毛岸龙的下落。从此共产党的宣传机构再也不承认毛岸龙失踪的说法可信。<br>\n<br>\n2013年12月26日，是毛泽东诞辰120周年，中央决定开展隆重纪念活动。6月26日，韶山毛泽东同志纪念馆专题展区经过两年的重新调整，正式对外开放，共展出文物、图片600余件（张），其中不少珍贵文物系首次展出，背后藏着秘密故事，其中对毛岸龙的说明是：1931年初，毛岸龙由叔叔毛泽民安排进入上海大同幼稚园，不久因患痢疾去世。（参见《毛泽东爱子毛岸龙生死迷雾重重》）<br>\n<br>\n润涛阎的解释：显然，杨永福杨永寿哥俩并不知道毛岸龙的确切死因，二人死前都一直说毛岸龙失踪了。表明杨永福杨永寿是假的毛岸英毛岸青无疑。<br>\n<br>\n（三）流浪六年的杨永福杨永寿与毛岸英毛岸青的历史事实不符<br>\n<br>\n根据后来官方的说法：“因顾顺章、向忠发先后叛变，使上海地下党组织遭到很大破坏，党组织在紧急隐蔽有关人员的同时，对大同幼稚园收养的多名烈士子女也进行了疏散。当时采取了三种疏散方式：有家可归的回家，有亲友的投奔亲友，无家又无亲友的由党组织托付给可靠人家。也就在这期间发生了一件令人痛心的事：1931年5月底的一天，毛岸龙突然生病，腹泻高烧，送医院后被诊断为紧口痢，经救治无效于当夜病亡。毛岸英、毛岸青属于第三种疏散的烈士子女，党组织决定把兄弟俩托付给董健吾抚养。毛岸英、毛岸青在董家住了一年半左右，并受到了良好的照顾，吃得饱穿得暖，有时还能看上电影。由于董健吾家‘松柏斋古玩号’是中央特科的重要联络点，这里不仅人来人往，而且距租界巡捕房又很近，党组织考虑到毛岸英兄弟俩满口湖南话，一旦遇到警察和特务盘问，后果不堪设想。便又将兄弟俩托付给董健吾的前妻黄慧光抚养（此事发生在1933年8月）。董健吾把毛岸英、毛岸青送到黄慧光家时隐瞒了他们的身份，只说这是他朋友的两个孩子，暂时住在这里。党组织每月给30块钱。后来，党组织没钱了，董健吾失去了固定收入，黄慧光是家庭妇女没有生活来源，自己有四个小孩，加上岸英兄弟一家七张嘴天天要吃要喝，日子过得艰苦了起来。生活艰苦，吃不饱肚子，还要挨打受骂。岸英自小就爱憎分明，一天，他看见岸青又挨了打，便离家出走了。”<br>\n<br>\n而杨永福和他妻子刘松林先后提出二人流浪六年（杨永福的说法后被刘松林改成五年（刘在武汉的演讲）。刘松林曾说：“我们结婚后，岸英曾一次带我去西四胜利影院看电影《三毛流浪记》。当时，他触景生情，非常激动。电影结束了，影院里的人都走空了，他还沉浸在电影的情节中。他告诉我，他和弟弟在上海流浪的经历与三毛非常相似，说自己与三毛相比，除没有给资本家当干儿子和没有偷东西两点外，三毛所吃的苦他都吃了。回家的路上，他一直默不作声，他应该又想起了自己在上海不堪回首的6年流浪生活，我没有打搅他。后来，他也还曾带过其他人看这部电影，我想这与他个人的特殊经历有关。”<br>\n<br>\n后来刘松林的该说法导致被告。2002年1月19日，刘思齐（=刘松林）应邀到武汉理工大学演讲。刘思齐在演讲中称：毛岸英和毛岸青在上海“像三毛一样流浪了五年”。对此，董健吾之子董龙飞认为，刘思齐的演讲中“有与历史事实不符之处，有些言论污蔑诋毁了董健吾，损害了董家人名誉，使其精神受到了损害”，逐向武汉市武昌区人民法院提起民事诉讼，要求刘思齐停止宣传与历史事实不符的言论，并登报赔礼道歉。<br>\n<br>\n董家后人提起民事诉讼的依据，来自于1979年中组部的一项调查报告。当时胡耀邦负责平反冤假错案，他指示中组部组成三人调查小组，专门赴上海调查了毛岸英兄弟三人在上海时的情况。通过访问当事人、证人和当时的地下党领导人，以及查阅档案资料，勘察毛氏兄弟居住过的地方，最后撰写了一份《毛岸英、毛岸青、毛岸龙在上海时的情况》调查报告，其中写到“……毛岸英和毛岸青在董健吾家中，生活虽困难，但无流浪、虐待事实……”。另外董家后人对“毛岸英兄弟流浪街头长达五年之久”的说法也提出了异议：毛岸英兄弟俩是1933年8月来到黄慧光家的， 1936年6月党组织送他们前往苏联，就算毛岸英兄弟俩刚到黄慧光家就立即出走，流浪时间最长也不会超过2年10个月。<br>\n<br>\n润涛阎的解释：杨永福在看了《三毛流浪记》后深深感到那是自己和弟弟杨永寿的亲身经历，当场顾不得以前说出的谎言了，便说出了真相：他和他弟弟二人流浪了6年。如果他真的是毛岸英，那他就不会把在大同幼稚园和董健吾家一共三年多的美好时光忘记而把流浪二年十个月说成是流浪六年。<br>\n<br>\n（四）杨永福杨永寿被强行说成是毛岸英毛岸青<br>\n<br>\n当年“毛岸英““毛岸青”二人被找到的过程一直讳莫如深，连到底是怎么被找到的也无人得知。直到胡耀邦派调查组到上海查找有关毛岸英毛岸青毛岸龙的历史来龙去脉时，李云才出场说出她是当年找到毛岸英毛岸青二人的唯一之人。2011年11月29日，记者采访了当年中央特科在上海的最后一位成员——李云，才公开了许多鲜为人知的珍贵史料。对于当年毛岸英、毛岸青在上海失踪和寻找的过程，几十年来李云一直缄口不言，直到今天家乡来人采访，她才首次透露这段历史。根据老人的说法，毛岸龙也不是早年谣传的走丢了，而是在1931年“因病夭折”。董健吾告诉特科领导毛岸英毛岸青二人在董健吾的前妻黄慧光家由于不知为何毛岸青挨了打两个孩子就出走了，开始了流浪生活。特科领导立即布置地下党员分地区仔细寻找，但一无所获。<br>\n<br>\n1935年秋，上海的地下党组织遭到严重破坏，中央特科成员大部撤离，只有少部分末暴露身份的成员留在上海。当时特科的总负责人是邱吉夫，主管情报工作的是李云的丈夫徐强（对外称老金，也是李云的直接领导）。一天，徐强突然严肃地通知李云，要她想办法上街寻找两个男孩子。孩子的身份对她也是保密的，只知道这两个孩子是烈士后代，大的十三四岁，小的只有十一二岁。<br>\n<br>\n老人回忆说：“接到寻找两个孩子的任务后，我赶紧上街，可上海那么大，到哪里找？找了好些天，都没有发现他们，同时寻找过程中还要小心自己的身份不能暴露。一天，我一路寻找，后来走到城隍庙附近，想买碗粥填肚子。我看到粥摊边上有两个孩子，很瘦，穿的衣服也很破，年龄是符合的。旁边的人说，这两个孩子，从来不说话，很可怜的。我就请他们吃碗粥。吃后他们还是不开口，问什么都不讲。当时我也不敢多问，急忙回去向上海地下党领导人冯雪峰汇报了这个情况，并领着他们两人洗了个澡，换了衣服。冯雪峰立即换了便装赶来。冯雪峰来了后，连哄带骗带着两个孩子去了吃饭的地方，还不断跟他俩套近乎，可两个孩子很警惕。饭吃过后，大概跟冯雪峰熟悉了，冯雪峰问他们是哪里人，其中一个孩子才说了句是湖南人。毛泽东是湖南人，这下确定了两个孩子的身份。两个孩子找到后，董健吾通过张学良，让人于1936年6月带着两个孩子经法国去了苏联。到了莫斯科以后，他们被送到国际第二儿童院，各自取了苏联名字，开始了在苏联的生活。”<br>\n<br>\n李云在此还特别强调了一点：她1930年入党，1932年被调到中央特科工作。中央特科是一个非常严密的组织，纪律非常严格，特别是情报工作。对上级的命令，必须绝对服从，不能问也不许问。她在徐强单线领导下，担任过报务员、交通员。徐强后来做了她的丈夫，并肩战斗了几十年。<br>\n<br>\n原文来源：《大众文摘·解密（文史版）》<br>\n<br>\n润涛阎的解释：李云并不知道让她去找的两个孩子是毛泽东的孩子，而被告知是烈士的孩子。她在此强调她不该知道的就没问。她天天在找俩孩子很久也没着落，又害怕暴露自己的身份，当她看到年龄看上去差不多的两个乞丐就带走了，交给了冯雪峰。文人冯雪峰唯一知道的信息是：这俩孩子是湖南人。显然，猫腻就在这里。李云不知道让她找的孩子是毛泽东的儿子。而在这里她说“毛泽东是湖南人，这下确定了两个孩子的身份”与她前边说的不知道让她找的是谁的孩子相矛盾，表明是她听到冯雪峰说让她找的是毛泽东的儿子后她才知道的。从此，她便害怕了，因为她显然听到冯雪峰问了那俩孩子的名字了。由于冯雪峰未留下有关俩孩子的只言片语，我们无法得知当时更全面的确切真相。但我们可以做出简单的合乎逻辑的推测：<br>\n<br>\n这俩孩子是湖南人，年龄也跟毛岸英毛岸青差不多，就容易被冯雪峰认同他俩就是毛泽东的儿子。这俩孩子是很聪明的无疑，尤其是老大。经历了六年的流浪生活，阅历丰富。做梦他们也想有个富裕人家领养他们。当得知这善良女人不是简单行善给他俩吃的或领养他们，而是在替别人寻找孩子时，他俩必然清楚对方搞错了。这俩孩子的父母带他们从湖南来到上海做生意，被图财害命者给杀了，他们有幸跑掉活下来了而已。也许对手并不想做事太绝斩草除根。所以，他俩当然不回答冯雪峰的问话。他俩越是不说话，冯雪峰越是认为他们就是毛泽东的孩子，害怕给国民党诈出真实身份。而他俩的小加九则是：万一那个丢失两个孩子的家长找不到自己的孩子了说不定会领养我们呢！当李云得知组织上让她寻找的是毛泽东的孩子而非烈士的孩子后，内心忐忑不安。烈士死了，孩子是否是真的无法得知，也没人关心，可以蒙混过关。从她看到的两个孩子对冯雪峰的追问给出的眼神和表情等肢体语言，便猜测她找错了人。如果李云确定自己找到的真的是毛泽东的俩儿子，那可是天大的功劳，她李云不可能隐藏了一辈子此秘密，应该邀功才对。尤其是毛泽东打下天下后，她帮助毛泽东找到了俩儿子功勋卓著。毛泽东死前都不知道是她找到的这俩孩子。倒是冯雪峰邀功了，而且贪功之己有。毛泽东只知道是冯雪峰为他找到的俩儿子。冯雪峰与毛泽东在中央苏区时就是特别亲近的朋友，毛泽东后来对冯雪峰非常反感，世人不知道真正的原因，有不少人猜测毛泽东为何不喜欢冯雪峰，给出的理由五花八门莫衷一是。润涛阎今天告诉你：那是因为毛泽东认为冯雪峰在俩个儿子上欺骗了毛泽东。连俩孩子的真实身份都没搞清，至少是对毛泽东的不尊重。冯雪峰从1954年开始就遭受批判，后来的遭遇更惨。大家都知道这是毛泽东故意找他的茬造成的，至于为什么，人们不清楚。<br>\n<br>\n根据润涛阎的推测，冯雪峰并没有故意欺骗毛泽东，他见到李云给他找到的俩湖南乞丐就如同座山雕见到了朝思暮想的联络图，理所当然认为李云给他找到的就是毛泽东的俩儿子。冯雪峰为了让毛泽东的俩二子早一刻喜笑颜开，便告诉他俩：你爸现在是共产党的最高领袖。他俩听后自然害怕，骗一个普通的失去儿子的富豪都办不到，只能盼望被领养而已，可是要骗领袖级别的大人物，那是找死，便战战兢兢，宣称自己是杨永福而非什么毛岸英。他俩越是害怕，冯雪峰越是认同他们就是毛岸英哥俩。可当他俩得知他们不是去延安见丢了俩儿子的毛泽东，而是直接去苏联，便开始配合了。反正是走一步看一步，对乞丐来说，能到外国留学、生活，那是天上掉下来的馅饼。他俩此时的心理便倒过来了：由“害怕说成是大人物毛泽东的儿子而遭受惩罚”变成“害怕被发现不是毛泽东的儿子而被遗弃”。走出这一关而不被察觉的关键是不说话，话多语失。但听话，听从安排，事事都点头。这样，在没与毛泽东见一面的情况下，也没有问出他俩的名字是不是毛岸英毛岸青就稀里糊涂地把他俩送到了国外。真实情况只有到了1936年他俩回到了延安才被毛泽东发现。<br>\n<br>\n（五）真实的毛岸英毛岸青最可能的下落<br>\n<br>\n简单回顾一下上面提到的毛岸英毛岸青的简历，其实过程并不复杂。毛岸英哥仨是1931年初到了上海大同幼稚园，此时一个九岁一个八岁一个四岁（取整数）。不到半年毛岸龙得毒性痢疾死在了医院（五月底六月初），埋葬时有棺材，丢失一说是瞎掰无疑。顾顺章是四月底被捕，向忠发是六月22日被捕24日被杀。显然上海特科组织疏散发生在顾顺章被捕之后和向忠发被杀之前，也就是五六月份。大同幼稚园一直开到六月初。此后毛岸英毛岸青哥俩便去了董健吾家，在那里生活了一年半到1933年8月，董健吾把他俩送到董健吾的前妻黄慧光那里。<br>\n<br>\n在上海特科人的眼里，周恩来是他们的老大。从遵义会议后周恩来便对毛泽东非常尊重，董健吾不仅仅是看在周恩来的面子上对毛泽东的仨儿子特别关照，还有另外的一个原因：周恩来给照顾毛泽东儿子的人每月30块现大洋。在日本进关以前，清华北大学生每年的学费也就是20到30块钱。要知道，毛泽东在北大当图书管理员时的工资是每月八块钱。董健吾愿意留养毛泽东的两个儿子在自己家中，敢冒被抓被杀风险，也有每月30块钱的物质诱惑。后来万不得已才因只会讲湖南话的毛岸英二人留在家里风险太大而把他俩转到前妻那里。<br>\n<br>\n前妻黄慧光为何会收养毛岸英毛岸青二人？<br>\n<br>\n黄慧光是在董健吾与一同革命的女同事勾搭成奸后被遗弃的，也有黄慧光担心害怕丈夫当地下党被连累的因素才答应与董健吾离婚。离婚后的4个孩子都跟着黄慧光，董健吾把毛岸英毛岸青让黄慧光收养，这30块钱也让黄慧光给他生的四个孩子有饭吃。等于肥水不流外人田。黄慧光自然接受这样的好事。可到了董健吾拿不到中央发下来的钱后（中央特科整个系统在上海已经支离破碎，活着的也互相不联系了，害怕被抓），黄慧光无法接受白养毛岸英毛岸青了。这就有两个选择：一是打他们，最终逼他俩滚蛋。但这有风险，说不定这俩孩子会报复她。另一选择就是把他俩换成钱。也许一开始黄慧光走的是第一个选择，等到他俩被打后满脸怒气【毛泽东的爸爸是暴脾气（毛泽东自述的），毛泽东也是不吃亏的主，那毛泽东的儿子们也不是窝囊废一级的软柿子。】此时黄慧光发现逼走他俩的后果非常危险，便联想到自己被女共产党员小三换位、被男共产党员丈夫抛弃，对共产党的仇恨那可是深入了骨髓。这俩孩子不知道是哪个共产党的血脉，但一定是共产党的后代无疑，董健吾的大同幼稚园就是专门抚养共产党烈士后代的机构，反正这俩孩子的父母都不在世了，没必要为他们俩担当被政府抓的风险。<br>\n<br>\n当时国民党在顾顺章叛变后捣毁上海特科时发布布告，凡是隐藏地下共产党的格杀勿论，凡是举报共产党和他们亲属的有偿。出于害怕被牵连、出于对共产党的仇恨、出于对卖掉共产党烈士的后代有偿，三个因素的其中任何一个都能让黄慧光把毛岸英哥俩出卖给国民党换成钱，何况三个因素都凑齐了。国民党晚上去她家抓走俩孩子然后杀掉，由于不知道他们是毛泽东的后代，也就给点小钱而已，也不会上新闻，毕竟杀死孩子有点恶毒，就像杀死小萝卜头被曝光导致很多文人痛骂国民党蒋介石一样。所以，毛岸英毛岸青应该死于黄慧光拿不到共产党的钱了后不久的1933年。<br>\n<br>\n董健吾去黄慧光处查看毛泽东的俩孩子时黄慧光自然不会告诉他是她出卖了毛岸英毛岸青，而是说她没钱买粮食养他们俩，因为打了老二，老大就带着他出走了。董健吾肯定害怕了，他知道那俩孩子是毛泽东的后代。尤其是此时毛泽东在延安已经是权高位重了。他当然能判断出最大的可能是黄慧光这个恨共产党、见钱眼开的短视妇人把毛岸英毛岸青出卖给了国民党换了钱。但他不能这样告诉共产党上级，因为毛泽东的孩子是交给他照顾的死了他有责任，何况那女人还是他的前妻。他只能告诉上级说毛岸英毛岸青出走去流浪了。上级立刻派人在上海四处寻找。三年时间内把上海大街小巷搜查了无数遍也没发现毛岸英毛岸青的踪影，但根据周恩来的指示，寻找一直没有间断，李云是最后一拨。理论上讲，杨永福杨永寿哥俩在六年的流浪生活中的最后两年多时间里应该被寻找毛岸英毛岸青的地下党特科人员询问过。只是碰到的都是负责任的人，最后才碰到了怕暴露自己身份而敷衍了事交差就行的李云（她认为反正就是烈士的俩孩子，错了也没什么大事何况烈士是死了的人，其他人无法辨认出来，乞丐本身更不会说出真相放弃前途而继续流浪生活），也碰上了个书呆子诗人急切邀功的冯雪峰，才有了后面精彩的故事。<br>\n<br>\n（六）杨永福杨永寿回到延安<br>\n<br>\n在苏联期间，杨永福杨永寿以毛泽东的孩子身份处处被照顾，但也算是被监督，到哪里去、能否留在苏联都不是他们自己能决定的。1946年党组织要他俩回国，也许是毛泽东的命令，他俩就必须服从，不论心里多么忐忑不安多么担心害怕。<br>\n<br>\n杨永福杨永寿哥俩以毛岸英毛岸青的名义回国到了延安后，最想见他们的是毛泽东无疑。毛泽东在1927年底去上井冈山离别时毛岸英5周岁（取整数，4.8 或5.2 岁在这里没必要），毛岸青4周岁。此时再见面哥俩已经是19年后的24岁和23岁的成年人了。如果论孩子的貌相没有毛泽东杨开慧的蛛丝马迹而判断此二人属于狸猫换太子，可靠性不是百分之百，毕竟人到了老年才有与父母不可分割的印记（此话题后面有更详细的交代，在此按下不表），但毛泽东毫无疑问会问及小弟弟岸龙的话题。由于杨永福杨永寿哥俩只知道他们代替的是毛岸英与毛岸青，从未听说过还有个小弟弟毛岸龙，俩人突然就懵了，本来在苏联的多年时光里哥俩就探讨未来不得不回到中国去见毛泽东时如何才能躲过毛泽东的盘问，可万没想到还有个毛岸龙的事。聪明的杨永福当即给出了个说法：“每天背着小弟拉着大弟流浪乞讨，有一天岸龙突然发高烧，我就带着岸青去乞讨，回来就发现小弟不见了。”<br>\n<br>\n毛泽东是什么人？他如何能被一个年轻人骗过去？察言观色他便得知是冯雪峰搞错了，把两个会说湖南话的乞丐当成了毛岸英毛岸青给送到了苏联。此时的杨永福杨永寿毕竟还做不到面对突如其来的处境而喜形不于色。<br>\n<br>\n那毛泽东为何不把当事人冯雪峰叫过来把找到俩孩子的来龙去脉搞清楚？<br>\n<br>\n因为毛泽东一直在庆幸自己没断子绝孙，这对于天天看线装书的毛泽东来说是至关重要的，至于是不是他要让他的孩子接班成为北朝鲜的金家并不重要，重要的是他不能被敌人骂成断子绝孙。他整自己人无数，杀敌人无算，被人骂成断子绝孙是比被敲脊梁骨还难受的。当他知道那俩孩子不是他的儿子后，便将计就计，就坡下驴，认了这俩儿子。即使以后能找到真的毛岸英毛岸青，到时候再给出说法不迟，就说我毛泽东虚怀若谷，早就知道真相照样把穷人的孩子当成自己的儿子看待。这更令人崇拜其高尚品德。何况那时周恩来等人都领养了烈士后代，有儿女的叶剑英邓子恢等人照样领养了烈士遗孤。在毛泽东看来，不就是吃饭时多两张嘴？反正饭也是公家的。<br>\n<br>\n对于毛泽东来说，关键的一点是他不允许别人骗他。根据这个原则，他理应把冯雪峰叫到眼前询问，结局当然会立刻水落石出。但这对毛泽东来说没任何好处。他清楚那个冯雪峰就是一个诗人，充满了浪漫情怀，又是自己的好友，绝对不是故意骗他的。最可恶的是这俩孩子竟然知情不报。估计毛泽东权衡利弊后觉得还是借刀杀人比较好。可派他俩去前线打仗，哪个军头也会把他们保护起来。倒是在农村有不少地痞流氓，让他俩去农村参加土改，说不定这事就成了。于是毛泽东便跟他俩说：“你们在苏联长大，中国的事你们不太了解，需要到下面去锻炼。你们是毛泽东的儿子，更需要到基层，亲自参加土改，对你们的成长有帮助。”这就是在1947年初杨永福去了山东搞土改，杨永寿去了东北搞土改的过程。不论山东还是东北，都是土匪聚集的地方。带他俩去的人都有极左性格。比如派带杨永福去山东搞土改的就是左棍康生。可这哥俩命大，都没碰上要他们命的，表明他俩很聪明。据报道，去黑龙江克山县搞土改的杨永寿在那里纠正了左倾错误，导致了不少人免于被杀。他还用中文自编了多首土改民谣。<br>\n<br>\n杨永寿在苏联学的是俄文，他的中文底子应该是在上海时经商的他爹给他俩放入私塾学堂学的中文。这兴许是他俩没跟父母一起被杀的原因。他俩在学堂住宿逃过了一劫。待没人给他们交学费他们才被学校撵走从此流浪六年后被寻找毛泽东俩儿子的李云误认。杨永福杨永寿的确切年龄我们无从得知了，兴许比毛岸英毛岸青大一点也是可能的。这就解释了他的中文回国后还能编写民谣的水平（有相反的报道，说他俩在苏联时不会用中文书写，只好用俄文写好信后由朋友帮忙翻译成中文再寄回中国）。对比真的毛岸青，只在大同幼稚园待了几个月，可以学点学龄前的一点点算数语文。几个月学不了多少字。后来就在干革命的董健吾夫妻家中，董健吾的亲人只说他俩在董健吾家有吃有喝，有时董健吾夫妇带他们去看电影，没说雇人教他们学习。董健吾的前妻是个家庭妇女，每天照顾六个孩子，董健吾的亲人也没提他俩在黄慧光家有人教他们学习。从这方面看，杨永寿能编写土改民谣如此扎实的中文底子不是真的毛岸青所能具备的。<br>\n<br>\n天下打下来了，杨永福杨永寿也就回到了北京，入住中南海。骗了毛泽东的杨永福杨永寿哥俩土改这一关就这么平安过去了，令毛泽东内心里失望之极。反观杨永福杨永寿哥俩，误以为真的骗过了毛泽东，从此自信心爆棚。<br>\n<br>\n（七）杨永福大胆抢毛泽东的干女儿<br>\n<br>\n烈属寡妇张文秋有三个女儿（见下图）。<br>\n<br>\n<br>\n<br>\n左边的是所谓的“毛岸青”，最右边的男人是刘思齐改嫁的丈夫。三个女人分别是：最左边仔细端详毛泽东的是三女儿，毛泽东另一边的是大女儿（刘思齐）和二女儿（韶华）。<br>\n<br>\n张文秋曾经是毛泽东的邻居，她把她大女儿刘思齐托付给毛泽东当她的干爹。从此，干女儿刘思齐就跟在干爹毛泽东身边。尤其是江青因为发现毛泽东的这个干女儿总是往毛泽东那里跑而吃醋。杨永福对毛泽东的这个干女儿一见钟情，对江青指责毛泽东认干女儿非常恼火，曾在毛泽东面前怒斥江青。后来毛泽东得知杨永福在追干女儿，久而久之二人还谈起了恋爱，并提出要跟刘思齐结婚。毛泽东大怒，坚决反对杨永福干涉毛泽东与干女儿的关系，不允许他俩结婚。<br>\n<br>\n理论上推理是刘思齐跟干爹谈：你不能跟江青离婚，虽然你告诉我说她得了卵巢癌后手术割掉了卵巢而丧失了性欲，但你跟我说你不能跟她离婚。那我跟你儿子结婚，我是你名义上的儿媳妇，你可以派他去外地工作，把我留在家中。这不是更能掩人耳目吗？毛泽东这才答应了刘思齐可以与杨永福结婚。毛泽东与杨永福大吵大闹不让他与干女儿刘思齐结婚的事，整个中南海人人皆知。闹得毛泽东也不好意思继续大骂他了，只能找机会让他为国捐躯了。<br>\n<br>\n杨永福去朝鲜前并没有告诉新婚妻子他要去哪，显然是毛泽东给他的建议别打搅她。有文件披露说是杨永福托人告诉妻子他出差了。当他跟彭德怀去了朝鲜后，按照毛泽东给他的教导，他从未给新娘子写过信交代一下他在朝鲜。他死后的差不多三年时光里，他法律上的妻子从未跟她也住在中南海的干爹打听过丈夫出差去了哪里，为何近三年都没给她写过信。直到新婚夫妻分手两年八个月后的一天，她才问起干爹“毛岸英”（=杨永福）去了哪里。干爹才告诉她他去了朝鲜一个多月后就去世了。干女儿听到这里才在干爹怀里大哭了起来。她内疚是自己配合干爹害死了与她毫无恩怨并深深爱过她追求过她的乞丐杨永福。在后来的访谈中，她刘思齐说起这件事时是这样解释的：“我那时年轻，还不懂得丈夫走了三年妻子应该过问一下他去了哪里、为何三年都没给我来信。”<br>\n<br>\n就学于莫斯科大学、北京大学的女人、毛泽东的干女儿竟然不知道丈夫走了三年不给她写信她需要跟身边的公公打听一下到底发生了什么事。别说能读大学的女人了，就是不识字的白丁，新婚丈夫出差别说差不多三年没消息，就是30天她都得惦记着，就得跟身边的公公询问是怎么回事。就算丈夫出远门，30天妻子放心，三个月沓无音讯，新婚妻子又没有跟其他男人出轨，婚姻是真实的，那她能不急得跳脚？我们结过婚的男男女女，大家扪心自问：这等婚姻是正常的婚姻？丈夫只告诉妻子出差，不告诉去哪里，本就对新婚妻子不尊重。什么政治啊，斗争啊，把新婚妻子仍在家自己出远门还不告诉她去哪里，妻子怎么想？天下都打下来了，丈夫也不是去外国当间谍，就算是出国当间谍，别的人不告诉怕走漏风声，有何必要隐瞒新婚妻子？这是对妻子的不信任。走了快三年沓无音讯，妻子不过问原因。如果你的脑袋没被门夹过，你绝不会把刘松林真的与爱着他的丈夫接了婚的事当真。这事如果发生在美国，那移民局一定判断出是假结婚拿绿卡的所谓的夫妻。<br>\n<br>\n得知杨永福死在朝鲜后，这新婚寡妇在中南海跟毛泽东又生活了八年才改嫁，把人生中最美丽最美好的青春埋葬在了中南海厚厚的红墙内。在这漫长的八年时光里，她每年夏天都跟毛泽东去北戴河。据罗瑞卿的女儿罗点点撰文说，刘思齐在北戴河只跟毛泽东谈话，其他人她理都不理。<br>\n<br>\n显然，得知杨永福死了的消息后，刘思齐极大可能得了抑郁症。她变成了个谁都不理的孤独女人，有她自认为中南海人人知道她的秘密而无脸见人又不得不出来放放风才到北戴河散散心的原因。<br>\n<br>\n（八）彭德怀雪夜拜访金日成后搞清楚了天大的秘密<br>\n<br>\n<br>\n（九）毛泽东一句话吓傻了杨永寿<br>\n<br>\n杨永福死在了朝鲜，与他是否吃蛋炒饭关系是怎样的？如果他不吃蛋炒饭，兴许他也跟着他人去防空洞而死不了。不过，那只是暂时的，他的命已经掌握在毛泽东手里。无论如何“做蛋炒饭烟囱冒了烟而被敌机发现”的说法站不住脚。北朝鲜大部分是山地与丘陵，农民零零散散地生活在山区，到处都是冒烟的农家烟囱，要是有冒烟的房子都炸，那不知炸死多少人后才轮得到炸死杨永福和高瑞欣。事实上，早在前一天美国侦察机就捕捉到了志司的电报机频繁地发出的信号，不论第二天烟囱冒不冒烟，给总司令部扔凝固汽油弹是必然的。<br>\n<br>\n杨永福死后，杨永寿一直被埋在鼓里。当他得知他哥哥被炸死在朝鲜，他当即找毛泽东发怒，因为那是他唯一的亲骨肉，而且是哥哥带领着他流浪六年，一步步把他拉扯大，生死与共，其恩情超过一般人的父爱。杨永寿清楚，是因为他哥哥跟毛泽东争毛泽东的干女儿才导致被毛泽东借刀杀死的悲剧，他的满腔怒火难以压制住。毛泽东待他发完脾气后问他：你们哥俩骗我，不告诉我实情你们并不是毛岸英毛岸青，在古代这是欺君之罪。你以为我就那么好骗？你们俩乞丐竟然想玩弄我毛泽东？<br>\n<br>\n杨永寿回复道：我们哥俩没骗过任何人，也没骗过您。当时我们哥俩怎么跟冯雪峰争辩说我们不姓毛，我们不是什么毛岸英毛岸青，我们是杨永福杨永寿。可我们说不服他。<br>\n<br>\n毛泽东愤怒地质问道：你说这些我相信是真的，但你们回国到延安与我第一次见面时为何不告诉我实情？我问你们岸龙怎么回事，你们当即就慌了。从那一刻我就知道你们俩是在骗我。我俩儿子只差一岁，你们俩差多少岁？如果你们俩任何一人说出真相，我也不会怪罪到你们头上，也会收你俩为养子，对外就说是我的俩亲儿子。可你们耍小聪明，想骗过去！<br>\n<br>\n杨永寿道：您错了！我们俩害怕的是一旦告诉您实情，冯雪峰就倒霉了，我们不能恩将仇报。没有他，我们俩就得继续讨饭。所以，就只好支支吾吾了。<br>\n<br>\n毛泽东道：你现在还在找理由狡辩。你哥哥竟然敢跟我吵闹，非要娶我的干女儿不可，这哪里是对养父的报恩？简直就是把我不当回事。<br>\n<br>\n杨永寿一听果然是哥哥与毛泽东争女人而导致被送到朝鲜而死在了那里。毛泽东没放过我哥哥，他也不会放过我。想到自己大难临头，当即吓得小便失禁，旋即昏迷了过去。杨永寿在医院里醒来后觉得只有装疯卖傻一途了，便从此胡言乱语。当毛泽东得知杨永寿的确疯了，也就不再关心他了。杨永寿跟医生总是谈一些类似梦话毫无逻辑的言论，偶尔提到苏联。医生们想到他可是毛主席的儿子，也就提议去苏联给他治病。很快得到了上面的批复，杨永寿就再次去了苏联。本来他想在苏联度过余生，不用担心在毛泽东身边晃荡会丧命了，可中苏关系破裂，苏联便把毛泽东的儿子送回了中国。<br>\n<br>\n然而，毛泽东还是不会放过这个曾经成功骗了他的乞丐，尤其对他是否真的得了精神病也是半信半疑，因为毛泽东对医生的话向来是存疑的。他担心这个孩子会继续骗他。被骗了的人总是神经兮兮的，一朝被蛇咬十年怕井绳，毛泽东也不例外。<br>\n<br>\n杨永寿回到国内时要求到东北给他安排个地方，他不想回北京。这样，组织上也就答应了他的要求，让他在大连养病。<br>\n<br>\n毛泽东得知他回国了，也没跟他打招呼就去了大连，便更加怀疑他在躲着自己。作为养子，越是有病越应该来到养父身边。可他总想离自己远点。他到底是真的有病还是装的，需要了解清楚。恰值寡妇张文秋又来看大女儿，便与毛泽东交谈起来。张文秋说起自己在北大读书的二女儿也到了该找婆家的年龄了，可惜岸青去了苏联。毛泽东告诉她那个傻孩子回国了，在大连养病呢，也不知道他的病有几分真几分假。张文秋便说，男人到了结婚年龄不结婚，没病也得闹出病来不是？给他娶个媳妇，说不定他的病就好了。毛泽东一听，当即眼前一亮：这可以看出来他到底是真病还是跟我装疯卖傻躲着我。俩人一合计，便给俩年轻人谋划好了婚姻大事。杨永寿得到毛泽东命令回北京与刘思齐的二妹结婚。<br>\n<br>\n杨永寿可为难了！答应结婚吧，那个女人就是害死他哥哥的刘思齐的妹妹，这叫不是冤家不聚头；不答应吧？那就等于自己并不是真的又疯又傻，而是装的！如果暴露是在骗毛泽东而装疯卖傻，那可是死路一条。就只好装到底了。<br>\n<br>\n杨永寿对女人早就在得知哥哥死了时彻底免疫了，他早已决定终生不近女色。可改名韶华的这个嫂子的二妹对这婚姻本来是抗拒的，因为她在北大已经有了对象---徐海东大将的儿子徐文伯。二人早就海誓山盟了。可她拧不过老妈的执着，对她的谆谆教诲便是与毛家攀上亲家是亲上加亲。韶华问母亲怎么会忍心把自己的女儿嫁给一个又疯又傻比自己大很多的男人。张文秋告诉她：只要一结婚，他的病就好了。他本来就是个很聪明的人，一旦好过来，就算嫁得值。<br>\n<br>\n结婚后，杨永寿想起嫂子的妹妹就想起嫂子，那个毛泽东的干女儿。想起嫂子就想起了哥哥的惨死，便害怕得浑身打颤，哪里敢行肌肤之亲？不仅装疯卖傻，还在睡觉时躲着她。<br>\n<br>\n当毛泽东得到韶华的汇报后便安排了一出留给后人研究其心理的一幕：毛泽东与韶华在杨永寿面前十指相扣，看看他的反应。毛泽东告诉韶华，这样可以刺激他一下，让他有反应。而内心里他是在测探杨永寿是否是装疯卖傻。如果是真的又疯又傻，那他就不会在意他媳妇与养父十指相扣暧昧无穷；如果他是装疯卖傻，那他的眼神表情变化便会显现出来。请看下面的两张图片。显然是同时照的，只是韶华的位置不同，但都是在丈夫杨永寿面前照的。杨永寿经得起考验，表情上没有愤怒或吃醋的显现，都是呆呆傻傻的样子。<br>\n<br>\n韶华这招没令丈夫得到效果，便找到医生，要医生帮助解决丈夫无性生活能力的疾病，傻不傻倒先放在一边。医生无法得知杨永寿属于心理阳痿，因为他不知道杨永寿的内心世界里对这桩婚事是何等恐惧，便以为又疯又傻的他没性能力属于生理疾病。在那伟哥还没出世的年代，医生对此生理疾病爱莫能助。<br>\n<br>\n没有不透风的墙，何况中南海内的故事都是在红墙内发生的。毛泽东与韶华十指相扣、与干女儿在丈夫死在朝鲜后又在中南海共同生活了八年才改嫁的事实，令中南海的人们背后议论纷纷，说毛泽东跟两个儿媳妇扒灰（参见李志绥的书）。杨永福死在朝鲜后新婚寡妇在中南海跟毛泽东又生活了八年的漫长岁月里，她每年夏天都跟毛泽东去北戴河。据罗瑞卿的女儿罗点点撰文说，刘思齐在北戴河只跟毛泽东有谈话的时候，其他人她理都不理。<br>\n<br>\n显然，得知杨永福死了的消息后，刘思齐极大可能得了抑郁症。她变成了个谁都不理的孤独女人，有她自认为中南海人人知道她的秘密而无脸见人又不得不出来放放风而去北戴河的原因。<br>\n<br>\n事实上这是对毛泽东的误解。且不说毛泽东是否与这姐俩有暧昧关系，就算有，杨永福杨永寿哥俩与毛泽东毫无血缘关系，算不上什么扒灰。在知情的毛泽东眼里，根本就没有扒灰的心理障碍。<br>\n<br>\n然而，刘思齐韶华这姐俩、杨永福杨永寿这哥俩，加起来的四人，都是老天捉弄人的悲剧，都是值得同情的小人物。那些贬损她们姐俩贬损他们哥俩的人们，看到润涛阎这篇文章后就消停吧！以前的诋毁属于不知情的误解，可以原谅。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n这两张照片应该是在同一天照的，我博客里曾转帖过另外的毛泽东与韶华（注意：不是儿媳妇的关系）俩人坐着时十指相扣的照片。<br>\n<br>\n（十）杨永寿至死不承认他姓毛<br>\n<br>\n杨永福杨永寿哥俩在强行被冯雪峰认同是毛岸英毛岸青哥俩后背送往苏联。在苏联以及从苏联回国到在朝鲜去世这段时间内，杨永福是否曾经以毛岸英的名义签署过信件，我没找到确切的证据，比如亲笔签名。有文章提到杨永福承认自己是毛岸英，比如他去参加土改时。但杨永寿则在任何时候都没有承认过自己姓毛。在苏联的时候，他的名字叫亚历山大.杨。在回国后他被派往东北参加土改，他以杨永寿的名字参加的。他走后当地人才传出他是毛岸青。从1960年在毛泽东张文秋二人的捏合下与韶华结婚后，他就回到了北京中南海家中隐藏了起来，谁也不见，根据已知材料，只是在1962年刘思齐带着改嫁后的新丈夫、韶华、韶华的三妹一起去见毛泽东时，杨永寿才一起跟着去见了毛泽东。在会见时他坐在与毛泽东最可能远的地方，目光朝向与毛泽东相反的地方照了合影。见图一。从此，他再也没见过毛泽东，包括毛泽东在弥留之际他都没去见一面这个养父。他低调生活着一直到毛泽东去世。毛泽东去世后他才公开露面。<br>\n<br>\n1997年9月1日《大地》刊登的文章《在毛岸青、邵华家做客》中提到他去湖南板仓在签名薄上写下的是“杨岸青”。他很聪明，如果写杨永寿，大伙都不知道是怎么回事便会问他这名字的来龙去脉。但他不想留下自己曾承认姓毛的记录，便写下了“杨岸青”。好在杨开慧也姓杨，在场的大家就自然而然地认为他不想姓毛，喜欢随杨开慧的姓。可大伙还是以为他写错了。文章作者自以为是地认为是“他打开了幼年时与杨开慧感情的闸门！”<br>\n<br>\n他的姓与杨开慧的姓碰在了一起显然是巧合。在湖南杨姓是大姓。<br>\n<br>\n到目前为止，我们找不到杨永寿曾经亲自签名自己姓毛的记录。他不认同那个搞死他哥哥的毛泽东是什么伟人，而是杀死了他哥哥并拉着哥哥的老婆八年不改嫁，还当着他这个养子的面与韶华十指相扣，公然侮辱他。尽管他清楚是毛泽东在测试他是否装疯卖傻。所以，他也就不想认贼作父，坚持死不改姓。<br>\n<br>\n（十一）是胡耀邦把机会留给了润涛阎<br>\n<br>\n这里首先提出润涛阎第24定律：<br>\n<br>\n政治骗子也是一步步从小骗到大骗走过来的。在这个过程中，骗子本人一定也经历过被骗。这就导致了一个恶性循环。所以，当你看到一个巨大的政治骗子骗人总是成功，有非凡人所能想得到的骗术，那表明他一定有过常人想象不到的被骗经历。拿毛泽东的例子来说，他的政治骗术达到了炉火纯青的地步，那一定表明他也有被杨永福杨永寿哥俩骗成毛岸英毛岸青的令人匪夷所思的令人难以想象的经历。这不仅仅导致被骗者毛泽东对假毛岸英毛岸青的摧残，也导致他对世人的不信任甚至报复。<br>\n<br>\n说到这里一定有人会出来问：为何中央党校那么多研究毛泽东的教授、那么多研究政治研究心理学的专家教授、那么多毛泽东身边工作人员都没人发现这个上世纪里最大的欺骗事件？十亿人里为何只有你润涛阎独辟蹊径发现了这个天大的骗局？<br>\n<br>\n其实答案很简单：整个地球上的人只有哥白尼一人破解了太阳不是围着地球转而是地球围着太阳转的谜底。如果说“真理只掌握在少数人手中”，那是指真理的总和，如果说某一个具体的真理，那往往只掌握在一个人手中。十亿人还是百亿人与发现真理一点关系都没有。那些研究毛泽东的专家教授们都是混饭吃的，他们如同我后院的蚂蚁，时时刻刻为了眼前利益而奋斗着。凡是与个人眼前利益无关的真理在他们和十亿人眼里一文不值，没有探讨的必要。而润涛阎是专门为了探索真理而来到人间的。<br>\n<br>\n从理论上推理，胡耀邦应该是第一个发现这个上世纪最大骗局的。<br>\n<br>\n毛泽东与他的所谓的儿子们儿媳妇们非同寻常的关系令胡耀邦内心里产生了对毛泽东人品的怀疑，不是所谓的路线之争权力之争那么简单。胡耀邦认为毛泽东是一个极端恶毒的暴君，比如他竟然把他早期的挚友、帮他把俩流浪儿子找到了的冯雪峰打成阶级敌人，残酷迫害自己的恩人。这就是典型的恩将仇报了。为了彻底清算毛泽东的罪行，胡耀邦需要找到冯雪峰帮毛泽东找到俩儿子的证人和来龙去脉，这样他才能在一大批毛左们面前说事实讲道理。可当他得知毛泽东是被骗了的受害者后，他自然也就不公开这个秘密了。这对中国那时候拨乱反正尽量肃清毛的流毒没好效果不说，绝大多数人是不相信有人胆敢欺骗毛泽东的。<br>\n<br>\n按逻辑推理，润涛阎认为胡耀邦是明白了杨永福杨永寿哥俩不是毛泽东的儿子的第一人，因为胡耀邦看到了这些完整的证据链：<br>\n<br>\n1. 经过胡耀邦派调查组的调查得知，毛岸龙由于在大同幼稚园传上了恶性痢疾而被送往医院，有医生证人，有他死在医院后幼稚园负责人买棺材给他下葬的证人。此时毛岸英毛岸青都在同一个幼稚园，幼稚园的领导人是地下共产党，他知道死的是毛泽东的小儿子，那他一定会通知毛岸英毛岸青哥俩，不会背着俩哥哥而暗自下葬，没这道理也没这必要。按照中国千年来的常理，毛岸龙下葬时即使幼稚园不是所有的孩子都参加葬礼，他俩亲哥哥一定会参加。而且在参加毛岸龙下葬时，毛岸英毛岸青哥俩会哭得死去活来。可找到的这个“毛岸英”竟然说毛岸龙是在他们哥仨乞讨时发高烧不能去乞讨（而不是在幼稚园时得的病），他带着毛岸青去乞讨，回来后毛岸龙就不见了。等于不是死了而是丢了。如果他真的是毛泽东的儿子毛岸英，那他一辈子也忘不了小弟弟死在医院，尤其是下葬时的场景。就这一条，胡耀邦就会判断出这个找到的死在朝鲜的“毛岸英”是冒牌货。<br>\n<br>\n2. 真的毛岸英与毛岸青年龄只差13个月，而找到他俩的李云竟然说组织上告诉她要找的是两个湖南男孩，大的十三四岁，小的十一二岁。这句话表明她找到的俩人相差不是一岁的样子，她才篡改组织上让她找的俩孩子的年龄差别。组织上非常清楚这俩孩子只差一岁，应该告诉她：“两个十三四岁的孩子”才合乎情理。中央特科花费了几年的功夫和大量的金钱找人，连找的俩人差多少岁都不清楚，那共产党特科里的人也太蠢了，根本就不适合干这行。胡耀邦看到李云的交代，便知里边的猫腻了。何况胡耀邦在延安时也说不定亲眼见过找到的这哥俩年龄上相差即使不超过三岁也绝不是一岁就纳闷过呢，这次当上了党主席他才有机会下令对此事调查个清清楚楚明明白白。<br>\n<br>\n3. 毛泽东对帮他找到两个亲儿子的冯雪峰恩将仇报。就算毛泽东是个无情无义的政客、暴君，冯雪峰对他没任何威胁，根本就不是他的政敌，他有何必要对恩人如此绝情？<br>\n<br>\n4. 为何找到这俩孩子的李云对此事件隐藏得死死的直到毛泽东去世才公开？这是天大的功劳，她为何不说出真相？尤其是当她听到毛岸英死在了朝鲜成了烈士后，她应该邀功才对。可当她知道毛泽东在那你方唱罢我登场的内斗中真的战胜了张国焘王明等对手而获得了天下后，她后怕死了。好在冯雪峰独吞了这功劳，主要是因为冯雪峰是毛泽东的挚友，而毛泽东根本就不认识李云一个干活的，加上冯雪峰人品还说得过去没在挨整时把李云咬出来，她才在战战兢兢的日子里逃过了毛泽东血淋淋的铡刀。她清楚毛泽东为何要把自己的长子送往朝鲜而很快就死了的原因，全国人民此时就是她清楚这里边的猫腻。胡耀邦想到这里，就明白了为何毛泽东不让把毛岸英的尸体或骨灰运回国埋葬在杨开慧墓旁。杨开慧死时最担心最挂念的是三个孩子。长子死了，把尸体葬在妈妈身边，是最起码的对杨开慧尤其是对毛岸英的尊重。他在九泉之下也想回到妈妈身边。恰恰是因为他不是杨开慧所生，毛泽东才不能让他的尸体埋葬在杨开慧身边，这是毛泽东对杨开慧负责的态度。胡耀邦此时对毛泽东如此处理这件事理解了。<br>\n<br>\n5. 中南海都知道毛泽东与两个儿媳妇关系不正常，一个是丈夫走了不告诉她去哪里，三年不见面没收到信，新娘子竟然不闻不问，而且公公就在中南海的家里。这不符合常识。毛泽东还与韶华十指相扣照相，还是在毛岸青在场时。这是公开对儿子的侮辱。毛泽东有必要当面羞辱自己的亲骨肉而且他还是有病之人？就是看在杨开慧的面子上，再缺德的人也没必要这么对待自己的儿子吧？只有当胡耀邦知道这俩女人与毛泽东根本就不存在儿媳妇的关系，他也就理解了毛泽东与韶华十指相扣是测试假儿子是否真的又疯又傻还是装的。<br>\n<br>\n6. 文革开始后，江青在北大公开讲话时突然说：“阶级斗争搞到我家里来了。特务搞到我家里来了。张少华（韶华的名字）在不在？再看看张承先的干部路线，在领导核心中有个张少华。她的母亲张文秋是全国通报的政治骗子，张少华她自己说是毛主席的儿媳妇，我们根本不承认。”她边说边哭。<br>\n<br>\n只有当胡耀邦清楚了毛泽东与这找到的俩假儿子的关系，他也就理解了江青的所作所为。<br>\n<br>\n7. 打从1962年，毛泽东再也不见“傻儿子”。按照常理，自己的孩子越是有残疾，当爸爸的越是心疼，越是倍加呵护。毛泽东在临死前躺在床上时，如果这个傻儿子真的是他亲生的，那他一定会把他叫到身边。人之将死其言也善，这是最普通的道理与常识。可毛泽东就是快死了也不见一见他唯一活着的在中南海身边的儿子。很多在海外的儿子得知老父处于弥留之际也长途跋涉往回跑去互相看最后一眼。况且在毛泽东死后，毛岸青出来露面，并没有精神分裂症患者的举动，他理应在父亲弥留之际去见一面，可他就是不去。毛泽东还有个六岁的孙子毛新宇，也在中南海，可毛泽东就是没见过他一面。只有当胡耀邦清楚了这个毛岸青根本不是毛泽东的儿子，才恍然大悟，一切过去无法解释得通的现象一下子就都解释得通了。<br>\n<br>\n8. 这个傻儿子至死不说自己姓毛。在1979年他被邀请去湖南板仓参加纪念馆落成仪式，他在签到簿上在众目睽睽之下落款是“杨岸青”。这也是胡耀邦起初纳闷的地方。当他清楚了他本来就不姓毛，而且他装傻充愣才活了下来，胡耀邦认为他是个聪明人，而且一生与哥哥的小姨子不行男女之事。至于毛泽东如何对待这俩女人，与他杨永寿毫无关系。“爱怎么折腾就怎么折腾吧。我失去了哥哥换了个养父，远不如跟哥哥一起讨饭度日时更有尊严更自由，所以，我不会姓你那个毛。”<br>\n<br>\n所以，润涛阎猜测，从以上八条胡耀邦理应得出杨永福不是毛岸英，杨永寿不是毛岸青的结论。而且整个乌龙事件的来龙去脉非常清楚。<br>\n<br>\n那为何胡耀邦不把真相留给他人以便未来曝光？<br>\n<br>\n这有两种可能：一是胡耀邦也是对真理视而不见之人；二是他清楚这样的弥天大谎世纪之最大骗局一定会有润涛阎的文章横空出世。<br>\n<br>\n整个事件具备了完整的八大证据链。这上世纪里最大的骗局未来会被搬上银幕，不论是电影还是电视剧，第一个提出“我们所知道的毛岸英毛岸青不是毛泽东的真儿子，而是假冒人物”的版权归润涛阎。<br>\n<br>\n<br>\n<br>\n附录：<br>\n<br>\n1. 很多历史上的说法是不靠谱的，比如说“毛岸英”去朝鲜是毛岸英自己报名的。在2001年，《党史研究资料》把这个问题厘清了。据该文介绍，让毛岸英参加志愿军，聂荣臻元帅和总参作战部部长李涛是直接当事人，他们二人的说法，与一些党史刊物宣传的毛岸英“第一个报名参加志愿军”，有着明显的冲突。李涛在毛岸英牺牲后，曾给周恩来写过一封检讨信。该信全文如下：<br>\n<br>\n“副主席：<br>\n<br>\n昨天证实毛岸英同志牺牲的消息后，不胜痛念与悼惜。这次派他随彭总赴朝的经过，特就我所知道以及经我办的情况向你报告并请求组织上给我以应得的处分。<br>\n<br>\n彭总临行的前夜（10月7日夜）聂总长交待我给天津黄敬市长。要他立即通知岸英回京，以便第二天清早随彭总飞赴东北（我只知道是去东北）。正在我摇了几次电话未通之时，适李克农同志也来作战室了解情况，他见我在摇黄市长的电话找不着毛岸英，当他知道了要派毛岸英随彭总去东北的事情后，他便马上告诉我岸英不在天津，已经他派到北京机器工厂做工。克农同志并告诉我岸英的电话号码，适岸英同志外出，旋又经过叶子龙的机要室才把岸英接到居仁堂。克农同志还当面叮嘱岸英同志，告己改变了他的任务，要随彭总赴东北，岸英欣然接受了。以后便回主席家里去过夜，第二天便随彭总赴东北了。<br>\n<br>\n……”<br>\n<br>\n从这封信可以看出，不是“毛岸英”自己要求去抗美援朝的，而是聂荣臻跟毛泽东谈谁去当彭德怀的俄文翻译时毛泽东提出要“毛岸英”去的。如果没有毛泽东的首肯，量他聂荣臻吃了豹子胆他也不敢擅自做主把毛泽东的长子派往前线。事实上，这资料还不全。毛泽东跟彭德怀谈要他带“毛岸英”（=杨永福）去朝鲜在前，而聂荣臻找毛泽东问哪个人当彭德怀的俄文翻译合适在后。毛泽东跟彭德怀谈完了，聂荣臻后脚就到了。<br>\n<br>\n2.毛泽东的秘书李锐，在其《庐山会议实录》一书中提及毛泽东在1959年7月23日的讲话中，曾三次念及自己“无后”：<br>\n<br>\n“始作俑者，其无后乎。我有两条罪状：一个，1,070万吨钢，是我下的决心，建议是我提的。……主要责任应当说在我身上。过去说别人，现在别人说我，应该说我。过去说周恩来、陈云同志，现在说我，实在是有一大堆事情没有办。你们看，‘始作俑者，其无后乎’。我无后乎？中国的习惯，男孩叫有后，女孩不算。我一个儿子打死了，一个儿子疯了。我看是没有后的。一个大炼钢铁，一个人民公社。大跃进的发明权是我，还是柯老？我同柯庆施谈过一次话，我说还是我。……始作俑者是我，应该绝子灭孙。<br>\n<br>\n（润涛阎的解释：杨永福被烧死在朝鲜发生在大炼钢铁、大跃进之前，而毛泽东提到的他应该绝子灭孙的两大罪状发生在杨永福死后多年杨永寿疯了多年后。前因后果毫无逻辑可言。表明他的话言不由衷，目的是掩盖他借刀杀杨永福、事后逼疯杨永寿的真实历史故事。心理学告诉我们：假如活着的傻子是毛泽东的真实儿子，那他就不会诅咒他儿子以后也不会有后代。说不定哪天他就有了孙子呢。就是因为他清楚即使傻子有了后代也不是他毛泽东的孙子，他才敢说自己绝子灭孙。因为那是事实而不是对傻儿子的诅咒了。）","date":"2019-09-08","agreeCount":2,"discussionCount":0}