{"type":"article","id":4780,"title":"如何理解极权制度下的香港问题","uid":12722,"topics":[1204,17,161],"contents":"先科普一个鸦片战争的故事，<br>\n看完了，中共时下为什么会这么愚蠢的应对香港问题，你应该就有点头绪了。<br>\n<br>\n——————————————————<br>\n——————————————————<br>\n<br>\n鸦片战争，这场战争的过程我们都很清楚，英军全程都是在压着清军打。但是在<a href=\"http://m.qulishi.com/renwu/daoguangdi/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">道光</a><a href=\"http://m.qulishi.com/huati/lidaihuangdi/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">皇帝</a>接到的奏折里，战争初期却全是清军<a href=\"http://m.qulishi.com/chengyuwenhua/7851.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大获全胜</a>的喜报。<br>\n<br>\n比如鸦片战争开始前的两次武装冲突里，第一次冲突，英军自己的记录是只有几个人受伤。<a href=\"http://m.qulishi.com/renwu/linzexu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">林则徐</a>的奏折里则说，击沉英军一艘船，击毙英军17人以上。第二次冲突英军的记录是无人伤亡。林则徐的奏折说：附近渔船捞到了敌人的帽子21顶，经过辨认，其中有两顶是敌人军官所戴，其余各种外国人的物件“不可以数计”。这样的描述，让我们很难相信林则徐的奏折里没有夸大战果的意思。<br>\n<br>\n其实这还算是客观的，后面其他人的奏折更没法看了。如虎门之战里，清军250人战死，100多人受伤，1000多人被俘，英军仅仅5人受了轻伤。这完全是一面倒的失败，但是清方的奏折里赫然写着“共计剿杀夷逆汉奸六百余名”。第二次定海保卫战，英军战死2人，受伤27人，清方的记录里则写着“剿杀逆夷一千数百名”。<br>\n<br>\n下级官员隐瞒事实欺骗上级领导，导致报告和实情差异巨大，看起来似乎觉得不可思议，但这的确是历来中国极权制度下难以克服的顽疾之一。<br>\n<br>\n在中国极权社会下，有一些问题始终难以解决，比较重要的主要有：地方官员垄断土地、截留税款、瞒报税收。这些问题历代朝廷都没有办法真正搞定，并且越到王朝末期就越发严重。<br>\n<br>\n也许你会想，这些问题为什么不能解决?听起来并不是多么难办的事情嘛，皇帝下个命令不就行了吗?比如哪个土豪占的土地太多了，皇帝让他把土地分出来，他敢不从吗?或者收取他高额惩罚性税赋可不可以?至于税款截留、隐瞒税收的问题，皇帝可以下令整顿税吏，做大规模的清查嘛。<br>\n<br>\n实际上，这些办法都有一定的效果，中国历史上稍微精明一点的皇帝都干过这些事。但除了开国初期外，其余的皇帝全都失败了。远的不说，就说清朝的<a href=\"http://m.qulishi.com/renwu/yongzhengdi/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">雍正</a>、<a href=\"http://m.qulishi.com/renwu/qianlong/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">乾隆</a>，他们这样在中国历史上处于皇权巅峰时期的皇帝，也最终没办成这事。<br>\n<br>\n为什么呢?<br>\n如果简单笼统的给个答案，那就是：在独裁社会中，朝廷缺少足够的监督力量。<br>\n<br>\n皇帝固然可以设计各种监督机制，比如在各地设置监督官员，或像<a href=\"http://m.qulishi.com/tangchao/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">唐朝</a>那样派宦官当监军，又或像<a href=\"http://m.qulishi.com/mingchao/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明朝</a>那样派遣特务，甚至像清朝那样采用秘密奏折制度。但这些制度都有一个相同的缺点：负责监督的人数太少。只要人数少，被监督者就总有办法买通监督者，共同欺上瞒下。<br>\n<br>\n就拿清末来说，清末虽然有秘密奏折制度，但是到了乾隆后期，官场贪腐成风，所有上奏折的人都贪，大家谁能检举谁?就算有个别人想冒头检举，皇帝接到举报后又不能轻信，还要派钦差到地方上调查取证，只要地方上的贪官互相遮掩，甚至是买通钦差，那皇帝还是没有什么办法。<br>\n<br>\n再比如土地垄断这事，皇帝们都知道土地垄断不好，可他们手下大臣都是大地主，大家的财产都来自于土地垄断、瞒报赋税。那大臣们为什么要自己断自己的财路?<br>\n<br>\n所以皇帝们遇到的情况是这样的：当皇帝决定下大力气整治土地兼并和瞒报赋税时，朝堂上的朝廷大员们纷纷叫好，山呼万岁皇帝英明。而当政令下到地方，地方官员们立刻紧锣密鼓的工作，并隔三差五上报工作成果，详细介绍我们今天做了多少工作，检查了多少土地。事情眼看进行的十分顺利。<br>\n<br>\n但当调查结果出来后，看看具体清查的案件，你就会明白那些被处罚的对象都是一些没势力后台的小地主。真正的大地主们在文件上全都是清清白白的。光看产权文件，他们家里也就一间院子三亩地，完全符合朝廷规定。<br>\n<br>\n这时候假设你是皇帝，还能怎么办呢?总不能亲自走遍全国几千个县里，挨个踹开每个地主家的院子，看看他们家到底有多大不成?<br>\n<br>\n这个中国清政府无法解决的问题，以后世的经验看来，解决瞒报最好的办法就是舆论监督。<br>\n<br>\n比如欧洲采取议会制以后，议会里的议员都是老百姓选出来的，可是老百姓怎么知道这个议员为人怎么样，自己该不该选呢?这就要靠报社了。<br>\n<br>\n在商业社会里，报社也要盈利，也要面临同行的激烈竞争。百姓们关心自己选的议员为人到底怎么样，报社记者为了能多赚钱，也就会跟“狗仔队”一样，拼命去找关于议员的各种新闻。<br>\n<br>\n满清的官员可以收买监督者一起骗皇帝的钱，议员却不可能去收买记者：全国那么多报社，那么多记者，你收买得过来吗?退一步说，就算有一个土豪超级有钱，把全国记者都收买了。但这就意味着记者这个行业太好干了，是个人就能拿一大笔钱，在经济利益的驱动下，结果就是会有大量的人继续涌进来当记者，大量的新报社成立。等于这个坏人是在拿自己的钱去壮大监督自己的力量，坏人是在用自己的左手打右手，无论他多有钱，最终一定还是控制不住记者曝光他，还是没法欺上瞒下。<br>\n<br>\n可惜，大兴<a href=\"http://m.qulishi.com/huati/wenziyu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文字狱</a>的满清政府显然不可能允许民间自由开办报社，更不允许报社胡乱报道官员的坏话。农业社会也没有足够大的市场去刺激百姓开办报社，那官员们的欺上瞒下也就无可避免了。<br>\n<br>\n————————————————————<br>\n————————————————————<br>\n<br>\n大家看完以上，觉得当初大清的腐败，和当今的中共是不是有许多共同之处呢？<br>\n<br>\n也许有人会说，现在科技信息的发达和清朝不可同日而语，但是当今的习近平，他会相信除了官方渠道之外的消息吗？<br>\n<br>\n以他独断专权偏执的性格，其他渠道的消息，非常可能连看一眼的兴趣都没有。<br>\n因为在他眼里，另外渠道的消息，都是外国势力和敌对势力的阴谋！<br>\n没错！这非常像人民日报和环球时报的口吻，但这真是代表着他的所思所想。<br>\n<br>\n在习看来，大外宣，就要打垮这些外国敌对势力的“谣言”，因为我自己没有错，错的是你们这个世界！而国内的敌对“谣言”，就好理解了，这些是被我清除了的腐败分子，要栽赃陷害，绝对是不能相信的，因为政治斗争不是你死就是我活，如果我这么天真幼稚的相信了，反腐时被赶下台的将是我，而不是你们！“谣言”四起了怎么办，那一定是下台那些官员势力雇五毛发的，那就大清洗媒体记者、封网删帖禁评！<br>\n<br>\n不然为什么现在的网络环境要祭出赶尽杀绝的地步呢？<br>\n<br>\n接下来，再了解一下中共的监督制度。<br>\n其实上和封建皇朝的八府巡按制度一样的，就是演戏给人看的，用绝对权力来压制贪腐，而不是靠制度，故意造成全官皆贪，是官都有把柄被上级捏着，站错队的被搞死，没站错的继续潇洒更感谢皇恩浩荡。<br>\n<br>\n在这种监督制度，每一级的官员都是如坐针毡，做多错多，不如混日子。没有任何一个人敢跑出来提意见，不然你是不是敌对势力（江派胡派邓派等）残留下来的奸细？虽然邓小平留下的九龙治水（集体领导制），贪污更严重，但党内势力还是有一定的互相制衡力量（互相打小报告），而不至于党内死水一潭，万马齐喑。但习从他打击异己的反腐开始，定于一尊开始，也是他四面楚歌的开始，明面上的敌人已经打光，都隐藏起来了，全是些两面人，已经没有一个能让他绝对信任的人了，从斯大林的大清洗可见一斑，而他的讲话里“斗争再斗争”，这就是他的内心。<br>\n<br>\n再看看华夏二千多年的极权皇朝下，也只唐朝出了一个忠言顺耳的李世民而已。你看下现在的习近平，对内为了垄断权力赶尽杀绝，而不是想共和走向民主，而对外飞扬跋扈，从南海仲裁事件，APEC峰会，泼妇式外交事件等等，要告诉西方，中国强大了你们不会有好日子过。为什么？正是骨子里深深的自卑，要打倒世仇八国联军，满脑子的冷战仇恨思维，哪有一点开放明君的样子？<br>\n<br>\n再看看习所谓的亲信，蔡奇、李鸿忠、胡鞍钢、周小平，和他一个德行的红卫兵，臭味相投，而这样的一群人带领着中共，再有这个已经严重腐败烂透了的极权制度，再来个文字狱，官官相护的下级为了私心和为了迎合上级的报喜不报忧的瞒报，就香港事件上，导致习的误判，中共会做出这么多愚蠢的决定，就见怪不怪了。<br>\n<br>\n甚至明天中国就被中共搞到分裂了，我一点都不会惊讶。","date":"2019-09-08","agreeCount":2,"discussionCount":0}