{"type":"article","id":4789,"title":"反送中经典教材选读，建议转发给香港警队和公务员","uid":7934,"topics":[2143,17],"contents":"原文链接http://tianpinle.cn/html/3272871b5602bea74ef09d0735bdd7ada5c72efcb8f30ab6.php?from=groupmessage&amp;isappinstalled=0<br>\n<br>\n文章来源：法眼帝国<br>\n<br>\n<br>\n来源：中国律师网；转载：景来律师；本文仅供交流学习 , 版权归属原作者，部分文章推送时未能及时与原作者取得联系，若来源标注错误或侵犯到您的权益烦请告知，我们将立即删除。<br>\n<br>\n导读：由民警到死囚，再由死囚到民警，这就是昆明戒毒所民警杜培武匪夷所思的一段生死经历，至今，回忆起来仍令人心惊胆颤！<br>\n<br>\n案情回顾<br>\n<br>\n1998年4月22日上午，在昆明市圆通北路40号，警方发现了一辆被丢弃的警用昌河牌微型面包车，车内有一男一女两具尸体，昆明市公安局刑侦支队现场勘查后证实，男性死者系昆明市所辖的路南县(现为石林县)公安局副局长王俊波，另一人是昆明市公安局女民警王晓湘，两人身着便服，被人近距离开枪打死。<br>\n<br>\n警方认定，杀人的凶器便是王俊波随身佩带的“七七”式手枪。枪支去向不明。<br>\n<br>\n<br>\n1998年4月22日14时许，昆明市公安局戒毒所民警杜培武正在焦急地寻找失踪的妻子王晓湘，却被抓到昆明市公安局。直到此时，他才知道妻子王晓湘被杀害，而自己成了杀人嫌疑犯。<br>\n<br>\n在专案组，杜培武经历了连续10天10夜的审讯，审讯的主要手段是疲劳战：不准睡觉。<br>\n<br>\n审讯一无所获。5月2日，杜培武被送往他自己的单位戒毒所，由专人看管起来。<br>\n<br>\n6月30日上午，杜培武被押到昆明市中级人民法院进行测谎。他坦然坐在那里，看着他们把一条条导线连接在他的身体各处。<br>\n<br>\n提问：“你杀人了吗？”<br>\n<br>\n“没有！”<br>\n<br>\n结论却是“说谎”。<br>\n<br>\n一男一女对杜培武不厌其烦地测了一整天，最后的综合结论是杜培武在说谎———换句话说，杜培武将被当作杀害“二王”的重大嫌疑犯。<br>\n<br>\n案件的审理由此转入残酷的第二阶段。<br>\n<br>\n从测谎的当天晚上开始，办案人员给杜培武戴上了脚镣，喝令他交待杀害“二王”的犯罪过程。他们用手铐将杜的双手呈“大”字形悬空吊在铁门上，吊一段时间后，在脚下塞进一个凳子，以换取杜的“老实交待”。杜不断地声称冤枉，这又被认为是“负隅顽抗”，审讯人员便又猛地抽掉凳子，让杜突然悬空，如此反复……<br>\n<br>\n这仍然不能令杜培武屈服。审讯人员又用高压电警棍逐一电击他的脚趾和手指。<br>\n<br>\n<br>\n那些审讯人员有的跟杜培武熟悉，他们在用刑的时候，冷冷地对杜培武说：“对不起了！”<br>\n<br>\n这一幕并非发生在某个秘密场所，而是在公安局的大院里上演，杜培武早已变了调的、令人毛骨悚然的惨叫声，使得许多正直的警察不寒而栗，他们中的有些人后来挺身而出，作为指控秦伯联等人刑讯逼供的证人。<br>\n<br>\n酷刑下，杜培武被迫低下了不屈的头颅，他开始“供述杀人的罪行”。<br>\n<br>\n“为了不挨打，我不仅要按照审讯者的要求说，而且尽可能地揣摩他们的意图。”杜培武说。<br>\n<br>\n编好了“杀人现场”，“杀人枪支”的下落却苦了杜培武。他“交代”了一个地方，刑警们马上就押着他去找，找不到就吊起来一顿毒打。杜培武绞尽脑汁想了一招————“枪被拆散，沿途扔了，扔到滇池里去了……”<br>\n<br>\n1998年7月19日，杜培武被送回看守所。专案组的其中一个小头目警告说：“如果翻供小心收拾你！”<br>\n<br>\n从6月30日到7月19日整整20天，杜培武基本没有睡过觉，“跪在地上回答问题就是最好的休息，也只有这个时候我才能缓一缓，补充一下体力。”<br>\n<br>\n其间，杜培武于1998年7月2日被刑事拘留。他认为，从4月22日至7月2日一共70天被限制人身自由属于非法拘禁。<br>\n<br>\n这个时候，身为警察的杜培武已经不像样子了：目光呆滞，步履蹒跚，两个手腕和双脚踝均被手铐、脚镣吊烂、化脓，手背乌黑，肿得像戴着拳击手套似的。<br>\n<br>\n几天后，杜培武慢慢缓了过来，他写好了《刑讯逼供控告书》，交给驻所检察官范显忠，这位检察官当着上百名在押疑犯和管教干部的面，为杜拍下4张伤情照片。这4张照片以后起了很大的作用。<br>\n<br>\n<br>\n一审：11名刑侦技术人员出庭作证<br>\n<br>\n1998年12月17日，昆明市中级法院开庭审理杜培武故意杀人案。律师为杜培武作了无罪辩护。<br>\n<br>\n公诉机关指控杜培武的杀人动机是：“因怀疑其妻王晓湘与王俊波有不正当两性关系，而对二人怀恨在心。”<br>\n<br>\n令人关注的是，公诉方同时提供了侦查机关利用“高科技”手段获得的证据：包括警犬气味鉴别、泥土化学成分分析、“拉曼测试”(射击火药残留物测试)等。称其检测物来源为昌河面包车离合器踏板、油门踏板、刹车踏板上的泥土，与杜培武所穿鞋袜的气味相一致；与其衬衣及衣袋上粘附的泥土痕迹、衣袋内一张100元人民币上的泥土痕迹等为同一类泥土；在其所穿衬衣右袖口处检出军用枪支射击后附着的火药残留物。<br>\n<br>\n据此，侦查和公诉机关认定杜曾驾驶过这辆微型面包车并且开过枪。<br>\n<br>\n或许是要借以展示超强的刑侦技术力量，控方指派11名工程师级的刑侦技术人员出庭作证。<br>\n<br>\n但是，两位辩护律师却发现了破绽————在警方的《现场勘查笔录》上，仅仅记载了离合器踏板上附着有足迹遗留的泥土，并没包括“刹车踏板”和“油门踏板”。那么，这两处的泥土从哪里来的呢？<br>\n<br>\n<br>\n杜培武当庭展示了他身上清晰可见的伤情，并强烈要求公诉人出示驻所检察官拍摄的照片，以证明刑讯逼供事实的存在。但公诉人说，当时没有拍过照片。<br>\n<br>\n面对眼前的窘境，审判长宣布休庭。<br>\n<br>\n1999年1月15日，昆明中院第二次开庭。<br>\n<br>\n经过一个月的准备，公诉机关弄来了一份《补充现场勘验笔录》，“补足”了原来没有的“刹车踏板”和“油门踏板”的泥土记录。<br>\n<br>\n辩护人对此嗤之以鼻，认为这种严重违反程序、恣意“创造证据”的行为，恰恰说明本案根本就没有证据！<br>\n<br>\n杜培武再次要求公诉人出示照片，这一次，公诉人说，照片找不到了。<br>\n<br>\n见此情景，杜培武转而对审判长说：“我还有他们刑讯逼供的证据！”只见他解开风衣，从裤子里扯出了一套血迹斑斑的衣服，“这是我当时穿在身上被他们打烂的衣服！”审判长让法警收起血衣，“不要再纠缠这些问题了。”<br>\n<br>\n在强烈的求生欲望驱使下，杜培武不顾一切地高声申辩：“我没有杀人！我受到了严刑逼供！……”<br>\n<br>\n审判长火了：“你说没有杀人，你拿出证据来！”<br>\n<br>\n“死亡倒计时”<br>\n<br>\n在我被冤死之前，我想把自己的肾脏卖掉，把钱留给睿睿，……本来，我想把眼角膜也卖掉，但我又想要留着眼睛，在阴间我要睁着眼睛看到我的冤案澄清。特别是看到那些制造冤案的人遭到报应，受到惩罚。我始终坚信，是冤案总会查清的，只要天地还有公理，即使活着看不到冤案昭雪，死后天地也会还我一个公道。<br>\n<br>\n1999年2月5日，昆明市中级法院以故意杀人罪，一审判处杜培武死刑，剥夺政治权利终身。<br>\n<br>\n3月1日，审判长到看守所向杜培武宣判时说：“你现在把枪交出来，我改判你死缓。”<br>\n<br>\n杜培武接过判决书，泪水模糊了双眼。他都不相信事情真的会变成这样。在无边的绝望之中，杜培武仿佛听到了“死亡倒计时”的钟声。他开始不停地写遗书，期待有朝一日，世人能知道他被冤死的悲惨经历。<br>\n<br>\n他说，死亡的阴影紧紧地抓住他。极度的恐惧使他经常从恶梦中突然惊醒。只要一听到铁门的响声，他就会浑身发抖，以为要送他去刑场……<br>\n<br>\n1999年10月20日，云南省高级人民法院“刀下留人”，以“根据本案的具体情节和辩护人所提其他辩护意见有可采纳之处”为由，终审改判杜培武死刑、缓期二年执行。<br>\n<br>\n杜培武随后被投入云南省第一监狱服刑。<br>\n<br>\n我一个无辜的家庭，一半毁在罪犯的手里，一半毁在司法腐败的手里。蒙冤之后，却要把洗脱罪名的希望寄托在真凶的身上，这是多么的可悲！<br>\n<br>\n2000年6月17日，昆明市公安机关破获以铁路警察杨天勇为首的特大杀人团伙案(杨等7人已被处决)。当杨天勇的保险柜被打开后，此前办理杜培武案件的有关人员顿时惊得目瞪口呆———致“二王”死命的那把“七七”式手枪，赫然躺在保险柜里！<br>\n<br>\n据杨天勇等人供述，1998年4月20日晚上8时，他与滕典东、杨明才三人身着警服，驾车来到昆明市郊区的海埂，见一辆昌河牌微型面包车停在那里，便自称缉毒警察上前敲门，车内的王晓湘说：“我们也是公安局的。”杨天勇用一只“五四”手枪指着，要铐他们，王晓湘不让，要打电话给局长。杨明才一把夺过手机，将王晓湘、王俊波铐在车上，杨天勇抢了王俊波的“七七”式手枪，用该枪将“二王”打死……<br>\n<br>\n2000年7月11日，云南省高级人民法院下达再审判决，宣告杜培武无罪。<br>\n<br>\n宣判那天，辩护律师杨松被请到监狱做杜培武的工作。“也没有什么反常的情绪，只是默默地流泪。实在太冤了！”杨松说。<br>\n<br>\n爸爸曾在法庭上告诉我，要相信法律。事实上，我自始至终对法律都是相信的。但是，对于执行法律的某些腐败分子(也就是那些用暴力制造冤案的人)……<br>\n<br>\n2001年8月3日，昆明市五华区人民法院以刑讯逼供罪，一审分别判处昆明市公安局刑侦支队原政委秦伯联、队长宁兴华有期徒刑1年缓刑1年、1年零6个月缓刑2年。<br>\n<br>\n据法医鉴定，杜培武身上留下多处因吊打而形成的伤痕以及外伤导致的脑萎缩，构成轻伤。<br>\n<br>\n赔偿也是艰难的，按照上年度职工日平均工资的国家赔偿标准，杜只能获得不足3万元的赔偿。<br>\n<br>\n这位34岁的山东汉子，8岁时随父母来到春城，1995年考入云南省公安学校，与王俊波同在一个学员队，王晓湘则比他低了一级。案发时，儿子睿睿还不到3岁。对于妻子与王俊波的婚外情，杜培武浑然不觉。<br>\n<br>\n“恨她吗？”“恨不起来。”杜培武拿出王晓湘的照片说，有时候，他会独自到晓湘的墓前坐上一会儿，给她说说孩子的事情，告诉她凶手已经抓到了。“我想，她能听到的……”<br>\n<br>\n评论<br>\n<br>\n在分析这宗冤案时，法律界人士指出，在杜案的审理过程中，一定程度上感情和非理性的意识代替了证据，好象这个恶性案件不破无法向社会交代，不然难平民愤。因此违背了无罪推定的刑事诉讼原则。受刑事控告的人，未经法庭判决有罪之前，应假定其无罪。这是现代让会的法治理念。义愤不能代替理智，程序的不公正必然导致结果的不公正和判决的无效。只有严格按照法律规定的程序，人的权利和尊严才会得到应有的尊重。<br>\n<br>\n公安、检察院、法院，我国的三级办案制本来是一个层层监督从而保障执法公正的机制，但在民警杜培武遭刑讯逼供一案中，这三道关口都失去了扶正祛邪的功能。这是一次司法腐败的“集大成”之作，是一次系统性的枉法！<br>\n<br>\n仅仅凭主观的推测就断定一个人“故意杀人”，并进行了残酷而野蛮的逼供；然后在没有任何可靠实证的情况下，仅凭屈打成招的口供，竟把一个人判处死刑。当一桩“铁案”已经尘埃落定的时候，只是因为真正的凶手被“意外”抓获并供出杀人的犯罪事实，原来的“杀人犯”才奇迹般地重获新生。云南戒毒所民警杜培武遭刑讯逼供一案之所以受到全国媒体和司法界的高度关注，其原因除了逼供手段的令人发指和案件的戏剧性变化之外，最重要的恐怕是此案给人们留下了很多值得反思的东西。<br>\n<br>\n“刑讯逼供”算不上大新闻。这些年，此类案件时常见诸报端。但与以往的刑讯逼供案有所不同，这次刑讯逼供的对象是一名对法律相当熟悉的民警，他知道自己作为一个公民所拥有的权利，他也知道执法过程中应该履行的程序，在整个案件的审讯、起诉和审判过程中，他充分运用了自己的合法权利，并采取了几乎一切可以保护自己的手段，然而都没有取得应有的效果，因为他面对的是一群视法律为儿戏的执法者。<br>\n<br>\n当办案民警仅凭一张“传唤证”就把他“留置讯问”而且一关就是10天的时候，他质疑办案者没有合法的法律手续，但得到的回答是：“想扣你就扣你，要什么法律手续！”<br>\n<br>\n被抓不久，杜培武就为自己请了律师，依照法律规定，律师有权参加讯问，但办案人员不让杜的律师进审讯室。那些惨无人道的“高强度”审讯都是在没有第三者参加的情况下进行的，这样，刑讯逼供当然就不可能留下任何旁证。<br>\n<br>\n在看守所里，他请驻所检察官当着管教干部和众多在押犯的面为自己验伤、拍照，留下了刑讯逼供的铁证，但检察机关对此证据却故意隐瞒。庭审中，当杜培武提出这个有力的证据时，公诉人竟然说“没有找到”。更加让人难以置信的是，到了今年6月，检察院对两名主要刑讯逼供者提起公诉的时候，那份原来“没有找到”的证据又冒了出来，而且成了刑讯逼供的主要证据！<br>\n<br>\n杜培武偷偷地把一件被逼供者打烂的衣服夹带到法庭上，并当众展示，但对这一刑讯逼供的重要证据，审判长不但视而不见，而且几次叫“被告人杜培武出示没有杀人的证据”。稍具法律常识的人都知道“无罪推定”原理和“谁主张谁举证”原则，公诉人控诉杜培武故意杀人，那么应该是公诉人拿出杜杀了人的证据，杜没有举证的义务，而在法官还没有作出有罪判决前，杜应被视为无罪之人。<br>\n<br>\n如果侦查人员依法办案，刑讯逼供就不会发生；如果公诉人员依法办案，一起冤案就可能被中止；如果审判人员依法办案，所谓“故意杀人”根本就不能成立。公安、检察院、法院，我国的三级办案制本来是一个层层监督从而保障执法公正的机制，但在杜培武遭刑讯逼供一案中，这三道关口都失去了扶正祛邪的功能——侦查人员根据主观需要不择手段，公诉人根据设定的罪名取舍证据，审判者根据“有罪推定”的需要决定采信与否——面对事实，不能不承认，这是一次司法腐败的“集大成”之作，是一次系统性的枉法！<br>\n<br>\n身为民警的杜培武没有想到自己的“同事”们会那样无视法律，就把希望寄托在检察院身上，他失望了；再把希望寄托在法院身上，他绝望了。是什么让一个原本显而易见的错案顺利地通过一道道法律的关口？是什么让这些号称“以法律为准绳”、以主持公道为己任的执法者如此置法律于股掌之中？也许，公安侦查人员只是“破案立功”心切；也许，检察人员是出于法法相护、维护政法队伍“团结”的考虑；也许，审判人员接到了有关部门的“意见”或指示。但所有枉法行为都能以合法的形式来完成，都离不开根本的一点，那就是执法人员对法律的漠视——这种漠视就像是艾滋病毒，一旦感染和扩散，全身全系统都会失去免疫力——杜培武冤案就是公检法同时失去免疫力的结果。<br>\n<br>\n虽然目前这种系统性枉法所闻不多，但人们有理由怀疑还有别的“杜培武”冤沉海底，因为像杜培武那样能够“意外”获救的几率毕竟太少了、太靠不住了……<br>\n<br>\n2007年，杜培武在接受南方人物周刊采访时说：<br>\n<br>\n“我是学刑侦的，应该说具有反侦查经验，都被整招了，你说整到了什么程度？”<br>\n<br>\n“刚（平反）上班的时候，我见到穿警服的人就害怕，发了警服也不想穿。”<br>\n<br>\n他坦言，情急之下，也曾对嫌疑人动过粗。这次从警察“沦为犯罪”的经历，让他换位思考，反思过去的工作方式。现在调查讯问工作对象，每次他都客客气气，端茶递烟，还告诉他们“与本案无关的问题可以拒绝回答”。<br>\n<br>\n“从前办案我都是假设他们是有问题的，现在我对他们没有先入之见。”<br>\nEND<br>\n<br>\n原文链接http://tianpinle.cn/html/3272871b5602bea74ef09d0735bdd7ada5c72efcb8f30ab6.php?from=groupmessage&amp;isappinstalled=0","date":"2019-09-09","agreeCount":5,"discussionCount":0}