{"type":"article","id":4792,"title":"转高全喜：政治宪法学视野中的《清帝逊位诏书》","uid":10372,"topics":[2255,820,434,1140,343],"contents":"先附上《清帝逊位诏书》原文（wiki文库）：<br>\n諭旨之一（橫排標點）<br>\n&nbsp; 奉旨朕欽奉隆裕皇太后懿旨：前因民軍起事，各省響應，九夏沸騰，生靈塗炭。特命袁世凱遣員與民軍代表討論大局，議開國會、公決政體。兩月以來，尚無確當辦法。南北暌隔，彼此相持。商輟於途，士露於野。徒以國體一日不決，故民生一日不安。今全國人民心理多傾向共和。南中各省，既倡議於前，北方諸將，亦主張於後。人心所嚮，天命可知。予亦何忍因一姓之尊榮，拂兆民之好惡。是用外觀大勢，內審輿情，特率皇帝將統治權公諸全國，定為共和立憲國體。近慰海內厭亂望治之心，遠協古聖天下為公之義。袁世凱前經資政院選舉為總理大臣，當茲新舊代謝之際，宜有南北統一之方。即由袁世凱以全權組織臨時共和政府，與民軍協商統一辦法。總期人民安堵，海宇乂安，仍合滿、漢、蒙、回、藏五族完全領土為一大中華民國。予與皇帝得以退處寬閑，優游歲月，長受國民之優禮，親見郅治之告成，豈不懿歟！欽此。<br>\n<br>\n摘录部分：<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>三、《清帝逊位诏书》的内容与价值</b><br>\n&nbsp;《清帝逊位诏书》不同于一般的宪法或宪法性法律，这份逊位诏书（包括逊位诏书和三个优待条件共计四份文件）全文不过一千余字，不像《临时约法》是通过临时参议院正式制定的，而是按照传统上例行的皇帝退位程序下诏颁布的。就其内容来看，它也大不同于一般的宪法，尤其是所谓的宪法律，完全没有关于国家权力分配、公民权利保障、国家机构职权定位、议会、政府、司法组织与运作等方面的内容，仅仅只是关涉退位缘由、政权传续、皇帝、皇室优待条件和满、蒙、回、藏各族优待条件。为什么本文仍然把这份逊位诏书视为一部宪法性法律文件呢？这又必须回到本文开篇明示以及随后讨论的《临时约法》两个宪法短板的问题，即革命建国和人民制宪这两个根本性的宪法问题上来。我认为，这份诏书恰恰是在上述的“建国”与“新民”这两个宪法的基本原则上，回应了现代中国之“立宪时刻”的宪法问题，并弥补了《临时约法》在上述问题的相关缺陷或片面性，从而历史性地与《临时约法》体现的革命党人所开辟的革命主义建国道路结合在一起，通过导入另外一条改良主义的君主立宪的建国道路，以逊位牺牲的光荣方式，共同在肇始之际构建出一个现代中国——中华民国和现代人民——中华人民。此外，《清帝逊位诏书》还从另外一个维度昭示了一个现代民族国家（国族）如何处理基于传统政治转型的“天命流转”问题——即一个现代性的人民共和国，其立国之根基除了“人民主权”之外，是否还有一个天命问题，以及对于中华民国来说，清帝逊位以其和平方式所促成的这个“天命流转”所具有的启示性宪法意义。<br>\n&nbsp;&nbsp;（一）《清帝逊位诏书》是中国版的“光荣革命”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;《清帝逊位诏书》的核心主旨是宣布赞同共和立宪国体，其逊位禅让的对象是一个共和国——中华民国，此点是这份诏书的基本精神和核心原则。逊位诏书正文全文短短369字，有三处涉及共和政体，全文如下：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“奉旨朕钦奉隆裕皇太后懿旨：前因民军起事，各省响应，九夏沸腾，生灵涂炭。特命袁世凯遣员与民军代表讨论大局，议开国会、公决政体。两月以来，尚无确当办法。南北暌隔，彼此相持。商辍于涂，士露于野。徒以国体一日不决，故民生一日不安。今全国人民心理，多倾向共和。南中各省，既倡义于前，北方诸将，亦主张于后。人心所向，天命可知。予亦何忍因一姓之尊荣，拂兆民之好恶。是用外观大势，内审舆情，特率皇帝将统治权公诸全国，定为共和立宪国体。近慰海内厌乱望治之心，远协古圣天下为公之义。袁世凯前经资政院选举为总理大臣，当兹新旧代谢之际，宜有南北统一之方。即由袁世凯以全权组织临时共和政府，与民军协商统一办法。总期人民安堵，海宇乂安，仍合满、汉、蒙、回、藏五族完全领土为—大中华民国。予与皇帝得以退处宽闲，优游岁月，长受国民之优礼，亲见郅治之告成，岂不懿欤！钦此。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;首先，逊位诏书明确表示，清室皇帝“将统治权公诸全国，定为共和立宪国体”。此句宣示了这份逊位诏书是将政权转让与一个立宪共和国，而不是传统上例行的皇帝退位诏书将统治权转让给另外一个一家一姓之王朝。人们以往仅仅关注有关退位与优待条件的契约性关系中清室一方，即一旦清帝退位，中华民国给予相应的优待，遂有三个优待条件文件，而大多忽视了另外一方，即对于未来的中华民国，清室退位是有前提的，这个前提不是优待条件，而是清帝逊位让与的对象（接受方）只能是共和立宪之国体，即中华民国——人民的共和国，而不能是另外一个王朝，另外一个一家一姓之皇帝。如果从上述这个具有契约论蕴含的宪法视角来解读，我们就会发现，这份逊位诏书其所具有的意义是巨大的，它彻底打破了古代千年盛行的王朝帝制之循环更替的传统，实现了中国政治的古今之变，促使中国从王朝专制统治转变为一个现代的立宪共和国，而且这个立宪共和国还不是虚君共和制，而是人民的共和制，是诏书明文确定的“共和立宪国体”。这份诏书不仅仅是单方面的被迫退位，而是一份双方都接受并具有约束力的建国契约，具有宪法性法律的意义，即通过这份诏书，一举证成了基于民心的人民共和国之宪法性的根基。<br>\n&nbsp;&nbsp;其次，这份诏书为武装起义（革命）正了名，并以非暴力的和平方式参与了革命建国的历史进程。在前文论述《临时约法》时，我们就讨论了现代中国的革命主义道路，认为这种革命建国的方式对于早期现代的国家是必要的，但是，我们也指出了狭义革命的宪法弊端。就这份诏书来看，清室不再把起义视为叛逆、暴乱，而是认可了革命起义的正当性，因为起义受到人民的拥护和支持。诏书代表了有别于革命激进主义的另外一种和平建国的方式，弥补并缓和了辛亥革命建国的激进性和片面性，并通过这个双方认同的具有宪法意义的逊位契约，把两种建国方式融汇在一起，从而深化和完成了中华民国革命建国之构建。经由这场起于暴力起义终结于和平逊位的“革命”，中国政治完成了一次历史性的古今之变，从传统帝制转变为现代民国。对于清室来说，这岂不是一场中国版的“光荣革命”吗？英国革命曾经以国王查理一世的头颅为祭，又经历了克伦威尔的共和激进主义僭主统治，最终才确立了自由立宪的虚君共和制，而这个中国版的“光荣革命”，则是以清帝的光荣逊位而终结，且还辅之以三个优待条件，确保了国家主权完整与统一。如此结果，岂不是从某种意义上也体现着一种“中华人民”的政治智慧吗？<br>\n&nbsp; &nbsp;此外，如果从政治宪法学的角度看，这份逊位诏书的宪法性价值与英国光荣革命的宪法性法律文件相比，还有一个义理上的明显不同，即权利与和平之区别。我们知道，英国未成文宪法以及整个英格兰古老的法治传统的基本精神是权利与自由，为光荣革命作辩护的洛克《政府论》，其核心原则也是个人的权利与自由原则。可以说，权利是英国宪法的基石，这个权利传统从久远的《大宪章》时代就开始了。相比之下，在中国的文化与政治传统中，有关权利与自由的思想以及制度保障是极其稀少的，我们有民本主义传统，有保民安良制度，但它们与权利和法治相去甚远，因此，《清帝逊位诏书》这个中国版的“光荣革命”，就其宪法义理上看，所表现出的核心原则也不是英国光荣革命的权利与自由原则，而是和平原则，“和平”是这个中国版的宪法性法律文件的一个基本特征。和平与暴力相对立，与战争相对立，面对着中华民国肇始之际的革命激进主义，清王室最终选择了以和平逊位的方式，将统治权转让给未来的共和立宪国体，由此避免了频仍不断的战争烽火和生灵涂炭，这里包含着中国传统的不忍之心和忠恕体恤之道。<br>\n（二）袁世凯条款与帝制复辟<br>\n&nbsp;&nbsp;&nbsp;&nbsp;《清帝逊位诏书》出现“袁世凯”名字共计三次，且都出现在诏书正文之中，一次是清帝“特命袁世凯遣员与民军代表讨论大局”，另外两次是“袁世凯前经资政院选举为总理大臣，当兹新旧代谢之际，宜有南北统一之方。即由袁世凯以全权组织临时共和政府，与民军协商统一办法”。据说袁世凯把原先张謇起草的文字改为“由袁世凯以全权组织临时共和政府”，且不说这个改动是否真的出自袁世凯之手或其手下人，但诏书正文中的此句话显然强调了袁世凯在未来构建中华民国时的中枢作用。这三处“袁世凯”出现的地方，其含义是连贯一致的，明确表示具有雄才大略的袁世凯（前经资政院选举为总理大臣），在关键时刻（也可以说是新中国之立宪时刻）受命于清室，具有全权组织临时共和政府与南方民军（中华民国临时政府）协商统一建国之方式的权力。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对于这个逊位诏书中的“袁世凯条款”究竟应该如何看待呢？一般史家的研究多是从政治学的角度，尤其是从事后诸葛亮的角度来切入。由于袁世凯最终以洪宪帝制的失败而收场，一世英名，化为尘土，所以追溯起来，袁世凯在逊位诏书中修改草稿，突出和强化自己的权威，无疑是暗藏个人野心，为将来自己称帝埋下伏笔。依照意识形态化的革命史观，情况还不仅如此，袁世凯通过篡改清室逊位诏书，把自己打扮成清帝的化身或代表，以此玩弄权术，施展左右两手，逼清帝退位，打压革命党人，成为辛亥革命建国的绊脚石和拦路虎，致使革命成果付诸东流，其历史罪责不容小觑。在我看来，上述所见，虽然也有一定的道理，但总的来说是片面的，既缺乏历史的客观真实性，也没有看到这个“袁世凯条款”的宪法意义。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;从法理上看，这份逊位诏书并不是宣布将清帝的统治权直接移交给南方革命政府，而是指派袁世凯负责与南方民军谈判商议，由袁世凯全权组织共和政府，召开国会，构建“共和立宪国体”。所以，“袁世凯条款”其宪法意义在于组织落实这个逊位诏书中清帝与革命党人共同认定的中华民国，显然，这是一场新的共和立宪的革命建国（不同于革命党人的单方面的革命建国），促使其成，把帝制法统转化为共和国的法统，是“袁世凯条款”的宪法责任。在此，“袁世凯条款”的宪法责任具有正反两个方面的含义：一方面授予袁世凯相当的政治权威，以保证中华民国的宪制得以实施；另一方面也制约着袁世凯的个人野心，即他的权力来自其对于这份诏书的宗旨之忠诚，一旦袁世凯背叛“共和立宪国体”，势必沦为民国之逆贼，窃国之大盗，全民共诛之。因此，我认为要从这样一个宪法视野看待“袁世凯条款”。《清帝逊位诏书》一经发布，孙中山旋即宣布辞职，将临时大总统职位让与袁世凯。如果说在此期间革命党人主导的南方政府在《临时政府组织大纲》和《临时约法》之间出于党派私利等刻意制造了总统制与内阁制的制度纠纷，从而为后来的《天坛宪草》之制定以及民国宪法的流产负有主要责任的话，那么袁世凯后来的帝制春梦则无论如何解释也是背叛了逊位诏书的契约原则。<br>\n&nbsp; 根据青年学者郭绍敏的分析，这里有个有意思的问题，即谁是中华民国的国父？“宣布之日，为帝政之终局，即民国之始基”表明，只有在清帝退位后，民国才算开始，从而在法理上否定了南京临时政府的正当性。由此，在1912年2月13日这样一个历史时点，中国事实上存在南北两个共和政府：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;南方各省宣布独立→南京临时共和政府（R1）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;　　　　　　　　　　　　　　　　　　　　＞中华民国共和政府（R3）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;清帝宣布退位→北京临时共和政府（R2）<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;因此，下一步要解决的是南北两个共和政府的合并问题。2月13日，孙中山就辞职引退和推荐袁世凯继任的问题致电南京临时参议院：“此次清帝逊位，南北统一，袁君之力实多，发表政见，更为绝对赞同，举为公仆，必能尽忠民国。”同时提出解职的三个条件：定都南京；新总统到南京就职；新总统遵守南京参议院制定的临时约法。2月14日，孙中山致电袁世凯“以新总统接事为解职期”。同日孙中山致电唐绍仪，不承认根据清帝《退位诏书》授权成立的北京临时政府，催促袁世凯南来。2月15日，南京临时参议院全票推选袁世凯为临时大总统。2月16日，袁世凯致电南京参议院表示接受。此后，南北双方就首都设在南京还是北京以及袁世凯的就职仪式问题再次展开博弈。最终以定都北京，袁世凯在北京宣誓就职结束。3月8日，袁世凯将就职誓词电告南京临时参议院，并由孙中山在3月9日通电布告全国，3月10日，袁世凯在北京正式就任临时大总统。3月11日，尚未解职的孙中山公布了南京临时参议院议决的《中华民国临时约法》。3月16日，袁世凯完成组阁，得南京临时参议院批准。3月31日，袁世凯任命黄兴为南京留守。3月10日至4月1日是过渡期，两个“总统”并存，4月1日孙中山解职后，统一的共和政府正式成立。实际上，依照袁世凯的意思是，统一的新共和政府既不是单方面来自清帝禅让（以及北京临时政府），也不是单方面来自南京临时政府，而是两者的一种妥协或者说合作，而袁是南北统一的联结点。袁世凯固然需要获得南方临时政府的认可，但南方临时政府也需要袁世凯的承认。虽然袁赞同南京制定的《临时约法》，新政府的内阁组成人员也要经过南京临时参议院的同意，但是，内阁的核心成员皆是袁氏亲信，首都仍设在袁氏的根据地北京，袁氏本人也没有到南京宣誓就职。袁氏实际上是以南方取“名”（法统）北方取“实”（政权）的方式来实现国家的统一，同时也满足了他个人的权力欲望。如果我们称共和政府的第一任总统为民国之父的话，从上面的分析只能得出如下结论：袁世凯是中华民国之父。因为袁是中华民国共和政府（R3）的第一任临时大总统，而孙中山只是中华民国南京临时共和政府（R1）第一任临时大总统。中华民国共和政府（R3）固然与中华民国南京临时共和政府（R1）有承继关系，但两者并非完全对应（R3承继的是R1+R2）。这里并非刻意翻案，而是主张“历史地”看待历史问题。<br>\n（三）三个优待条件的宪法文化蕴含<br>\n&nbsp;&nbsp;&nbsp;&nbsp;作为《诏书》附件的是三个优待条件。对于三个优待条件，我们要置于特殊的历史境况，即从非常政治向日常政治的转化是否可能的视角，审视其蕴含的宪法性问题。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一，“优待”概念的宪法性质。一般说来，优待就是特别地对待，即高出平等水准地予以优惠的对待，又可称之为“赎买”。但从宪法学来看，优待就是特权（privilege），意味着主体可以针对某一客体采取其想采取的行为,在此即意味着一种特殊的高于平等对待的权利。由于逊位诏书的基本契约性原则，即和平地逊位转让出政权，因此，给予相应的优待或给予一定的特权是合理的，也是公正的，这种情况在中外历史中屡见不鲜。但是问题在于，由于逊位诏书的第一个层次的契约性规定，已经设立了一个基础性条件，即清帝的统治权禅让与一个共和立宪国体，那么，三个优待条件就必须接受这个基础性原则的检验，即它们是否符合这个共和立宪原则。我觉得作为中华民国立国之特殊性，从改良主义而非革命激进主义之视角来看，优待条件似可纳入共和政体之框架，作为本国宪制的特殊问题予以对待，也可通过制定议会特别法予以法制保障。<br>\n&nbsp; &nbsp;第二，“清帝优待条件”的宪法问题。应该指出，在三个优待条件中，“清帝优待条件”是中心内容，其他两个优待条件则是附属性质的，它们的存废与清帝的存废有着首尾性的联带关系。所以，相比之下，这个优待条件制定的条款最为具体和繁多，有八个条款，其他两个优待条件加在一起才十一条，致使很多人把清帝优待条件视为整个逊位诏书的核心内容，以为清帝逊位就是为了这个优待条件（依照溥仪的叙述）。对此，我是不赞同的，我认为把清帝优待条件视为逊位诏书的核心内容是极其片面的，它无视《清帝逊位诏书》的核心是对于“共和立宪国体”的和平参与，对未来立宪共和国的契约性认同才是这份诏书的核心内容或第一个层次的契约性关系。在此基础上，清帝优待条件才构成了这份诏书的第二个层次的具有宪法性法律文件性质的契约性内容，即在清帝逊位之后民国政府给予一定的优待条件。在此，我要提醒的是，这个优待条件的全称是“关于大清皇帝辞位之后优待之条件”，以及前言：“今因大清皇帝宣布赞成共和国体，中华民国于大清皇帝辞位之后优待条件如左”，这些文字都明确表明，清帝的逊位是基于“赞同共和国体”，是“辞位之后”的优待条件，这些都足以显示出逊位诏书的关键是清帝把政权转让与共和立宪国体，以后不再拥有帝权。由此看来，清帝逊位实际上取决于两个性质截然不同的契约性条件，第一个是认同立宪共和国的条件，第二个才是八个条款的优待条件。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;此外，优待条件中有关清帝尊号以及贵族称号等，三个优待条件都没有涉及时效问题，这无疑也是一个宪法性问题。综观三个优待条件，可以看出，它们显然并非一项严格而妥帖的法律文件。对此，我们当然不能将其视为一份日常的法律文件，而应把握其宪法性原则，不必拘泥于具体条款。如果从这个视角来审视这份逊位诏书的优待条件，在我看来，还是可以从中挖掘和开辟出一些重大的有助于中华民国长治久安且有助于传承古典礼仪文明的宪法性制度的。可惜的是，中华民国不但没有很好地维护和尊崇这个诏书中的文明价值，守护其内在的宪法精神，反而把这个诏书及优待条件彻底废除了。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为什么我认为这些优待条件还具有宪法文化价值呢？既然清帝在共和国的创建中以和平方式逊位，将政权转让与民国，避免了帝国崩溃，生灵涂炭，将王制法统禅让与共和立宪国体，那么享受人民共和国给予的优待和尊崇，固然形式上不符合共和国之宪法法理，但或许适应从非常政治到日常政治的转型之情理。此外，我这里还要说的是，逊位诏书以及清帝优待条件所蕴含的这个准王制形式，还有更为积极的建设性文化价值。因为，对于一个拥有千年文明传统的中国，其构建一个现代共和国，并非一定要从虚无中创制，而且人民主权也不是从所谓自然状态或沙漠之地，一举就能成就出来的，最优良的方式反而是历尽古典文明之洗礼，从旧传统中新创出来，所谓旧瓶装新酒，“周虽旧邦，其命维新”。在这个过程中，如果有一个形式性的载体，既能承载着传统文明之菁华，又不致阻碍和窒息新制度的健康发展，从文明传统的赓续方面为新的国家宪制添加精神的凝聚力，这当然是一件幸事，英国光荣革命之后的虚君共和制便是这样一种良制美仪。<br>\n&nbsp; &nbsp; 如此说来，尽管中华民国之创制属于人民制宪建国的革命构建，但由于清帝逊位的和平参与，使得这个共和国在宪法性契约中，不仅熔铸了“革命的反革命”的宪法精神，而且还拟制出一个准虚君共和立宪的国体，即在人民共和国的基本宪制内，容纳了清帝优待条件及其他优待条件。这个业已丧失统治权力的逊位君主，其享受的物质性优待是次要的，但其秉有的尊崇以及由此所承载的传统文明之价值蕴含却是极其重要的，它不但弥缝了古今之变的裂痕，而且实现了从王朝帝制向人民共和国的和平而有正当性的天命流转，真正地克服和超越了革命激进主义的建国路线，为现代中国的构建注入了传统文明的光荣和尊严。这样一来，一个看上去有些抵牾的宪法性错误，却承载了如此重大的文明之价值，这种状况只有在“立宪时刻”才会发生，并具有其正当性的依据，在日常状态下，则是不可能的，也是不允许的。但是，在一个现代共和国的创制时期，这不但是情有可原的，甚至还会不期而然地肩负起激发想象力的国家象征之责任。如果这个共和国能够幸运地渡过自己的非常时期，那么当进入日常“宪法律”的法治状态，势必将要把这个形式上矛盾的设置予以例行化的解决，就像英国王室在这个国家所扮演的象征性宪法作用一样，中国的这个《清帝逊位诏书》之拟制的准虚君共和制设置，本来对于一个政治成熟的现代共和国来说，是完全可以大做文章，把其蕴含的文明传承和古典精神与现代人民主权以及宪制架构巧妙地融汇于一炉，开出中华民国之古今传承的新法统。然而，这个机会被后来者历史性地错过了。由此，彻底打倒了旧制度，全面祛除了旧法统，现代中国如何接续传统，现代政治如何凝聚人心，现代法制如何被人尊崇，人民如何能够不腐化堕落，国家如何能够被人民信奉，这一切都将成为现代政治的攸关问题。而这些问题直到目前尚未彻底解决。<br>\n（四）清帝逊位诏书语境下的“中华人民”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;《清帝逊位诏书》的一个主要内容，便是以清帝国之主人身份，稳定、安抚满蒙回藏各族之心，尤其是各族上层王爷贵族之心，以便将清帝国之全部统治权以及其法统，禅让与中华民国。《清帝逊位诏书》为“中华人民”的现代中国之塑造，起到了真正富有成效的建设性贡献，居功至伟。可以说，直到一百年后的今天，我们仍然得享这份丰厚的历史遗产，没有这份逊位诏书，就没有延续清帝国法统的五族共和的中华民国。<br>\n&nbsp; &nbsp; &nbsp; 前面我们曾经指出，在辛亥革命之后，围绕着人民的革命制宪建国，实际上出现了两个有关“人民在哪里”的论争，而表现在制度架构方面，就是南北两个政府的合法性之争。由于清帝和平逊位以及《逊位诏书》的颁布，实际上从法统来看，已经达成了一种契约性的整合，即在南北军事和政治势力之上，有一个清帝将全部统治权禅让与之的未来共和立宪国体或共和国。也就是说，清帝既不是将政权让位给南方政权的孙中山，也不是让位给北方军政统帅袁世凯，而是让位给一个未来的五族共和的立宪共和国。这样一来就在南北势力之上，从法统上凸显出一个超越的国家宪制，其主权者乃是全体中华人民，即五族共和的中华人民，这个人民才是中华民国的主人，至于南北政权的领袖，不过是人民的代理者，由他们组成政府治理现代性质的国家。这样一来，这份诏书的颁布，也就从宪法之法理上，解决了南北两个政府关于“人民在哪里”的争议。南方政权所谓的革命者以及这个革命政权所管辖的人民，以及那些追随革命宣布省宪自治的人民，并不是这个共和国的中华人民，他们只是人民的构成要素；同样，北方满蒙回藏各族以及原先效忠清王室的各省臣民，也不是中华人民，他们也只是这个共和国的人民的构成要素。只有南北各地、满蒙回藏汉各族结合在一起，并且共同致力于制宪建国，这个清帝以和平逊位方式把帝国统治权禅让与之的未来共和立宪国体，才是真正的现代共和国，才是人民效忠的现代国家。经过这种一种现代国家的认同，满蒙回藏汉五族才熔铸于一炉，共同塑造出一个中华人民，建国与新民这个现代中国的双重主题才显现出来。人民在哪里？参与这个共和国之构建的，效忠这个现代立宪共和国的，传承古典文明的，继承满清帝制法统的，并且经过辛亥革命之冶炼，通过中华民国宪法之规定的五族共和的人民，才是中华之人民。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;显然，这份诏书对于中华民国的国体塑造和对于中华人民的国族塑造，其真实的宪法价值不亚于《临时约法》，也只是在这个意义上，我才说《清帝逊位诏书》是一部宪法性的法律文件，与《临时约法》构成了一组中华民国肇始之际的宪法性法律，它们共同奠定了现代中国的立国之本。当然，作为一份逊位诏书，它毕竟不是宪法文本，《清帝逊位诏书》只是包含着现代民族国家（国民国家）构建的一些基本的宪法原则，尤其是革命建国、人民制宪这两个核心原则，它毕竟不可能像一部宪法文本那样具体规定有关建国、制宪的具体步骤和制度安排。但是，我认为这份诏书宣示的那些原则，蕴含着非常深远而重大的宪法内涵，尤其是其中隐含着的有关革命、中华、人民、立宪、共和等关涉一个现代共和国之生死的基本理念，可以说是对于晚清以来狭隘的革命建国的政治路线与衰颓的君主立宪的政治路线的一种新形式的整合与升华。<br>\n四、百年共和与古今变局之天命<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们看到，中国政治的古今之变，其天命流转问题由于没有基督教神权政治的涉入，就显示出一种人义论的背景，古今之变的根本在于人民主权对于传统皇权专制主义的颠覆，贯穿其中的乃是一个自然法的主客观权利之变迁问题，即天命如何作为现代自然法的主观性权利，从帝制王权流转到现代共和国的人民主权之手。在此，孙中山的临时大总统宣言书和《中华民国临时约法》从革命主义的公民角度，正面阐述和制度性构建了一个人民共和国的现代政治纲领，而《清帝逊位诏书》则第一次从君主制的王权角度正面回应了这个问题，并且通过自己的“光荣逊位”，主动顺应现代政治之道或当今世界潮流，把古典君主制的“天命在身”融汇于现代人民主权的新天命之中，成为这个新的现代政治之天命的尊奉者。这一顺乎天命和民心的义举，在这份逊位诏书中，曾经有多处文字提及。对于这些文辞，如果仅仅囿于传统汤武革命的语境，把它们视为王朝旧制的一种天命流转，在我看来，显然是低估了这份逊位诏书的价值。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们看到，在《清帝逊位诏书》中，古今之天命实际上达成了某种富有积极意义的和解，并留下了一笔可供后人开发的遗产——清帝以和平逊位的方式，把君主政权转让与一个新生的立宪共和国，由此弭平了两个断裂，一个是古今政治天命之断裂，一个是民族畛域之断裂。清帝的和平逊位，成就了一个现代政治的双重主题，即建国与新民，而且，在这个建国与新民的双重主题中，又实现了现代宪制的“革命的反革命”之宪法精神。所以，这份逊位诏书具有天命流转与法统新续的价值与意义，对于一个新生的现代共和国，在其肇始之际，能够达成这样一种古今政治之传承，足以告慰天地。这样一来，“革命”这个古典政治中原本的循环往复之匡正的古意，在这场古今之变的大变局中，就发生了根本性的变化，即它不再是王朝循环往复的一种匡正机制，不再是王道推翻霸道的一种正当性手段，而是超越了王朝政治的历史循环论和古典政治的王霸革命论，将现代政治奠基于人民主权之上。也就是说，这个现代政治是一个人民的共和国，中华人民成为这个国家的主人。所谓革命，不是革除一家一姓的帝王之命，不是革除满清异族之命，而是对于传统王朝政治的政权制度本身予以革除，所导致的乃是与古典政治完全不同的现代政治的兴起，也即一个现代新中国的兴起。从这个意义上说，这个现代政治不是循环论的，也不是王霸论的，而是人民的自我统治，是一个人民立宪建国的新政治，这个政治对于数千年中国历史来说，是前所未有的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;弹指百年去矣，抚今追昔，民国肇始之际留下的“共和立宪国体”之遗产，《清帝逊位诏书》隐含着的屈辱下的光荣，我们何颜以对？失败的不是一百年前致力于共和国之创制的各位革命建国、人民制宪之先贤，不是《临时约法》，不是《清帝逊位诏书》，而是我们这些后来的不肖子孙，我们把共和立宪之精神彻底遗忘了，以至于共和理想，幻若游魂。走笔至此，无限感慨，仰望长天，呜呼哀哉！","date":"2019-09-09","agreeCount":4,"discussionCount":0}