{"type":"article","id":4811,"title":"共匪怎样毁了南洋大学","uid":15,"topics":[1388],"contents":"作者/来源：阿波罗新闻网 2009-06-28 讯<br>\nhttps://www.aboluowang.com<br>\n<br>\n── 林语堂作　中央社译稿──<br>\n<br>\n我之所以延至现在才写出我于四月一日辞去新加坡南洋大学校长的详细经过情形，只是因为如果在我离开马来亚以前发表这篇文章，我和我的家眷便将有惨遭共党手枪暗算的危险，事实上，在我辞职的前后的几个星期中，我们住在新加坡就有英国警察的特别保护。<br>\n<br>\n我是被迫辞职的<br>\n<br>\n我是被迫辞职的，而南洋大学之想成为一个自由学府也是在共党的直接破坏之下化为一场春梦。共党的破坏行动，就在英国远东陆海空军总司令部所在地明目张胆的恣意进行。在北平指挥之下，企图奴役远居东南亚的一千两百五十万华桥心灵的恶毒阴谋，我成了他们眼中之钉。这项阴谋如同肉眼所不见的毒虫，已駸駸乎有，使新加坡今日无力抵御颠覆。一如其于一九四二年时无力抵御越过半岛的日本突击一样。<br>\n<br>\n是由于世界一部分善良人们的被麻醉和散慢无组织，才使原能成为抵抗北平魑魅伎俩的坚强堡垒的南洋大学，竟在战斗尚未开始，甚至第一堂课尚未开讲以前即行放弃。<br>\n<br>\n中国侨居海外的华侨们在其他亚洲民族之间的处境，常是十分困难，他们辛勤工作，常能积聚财富获得权利，但也因此导致仇恨和迫害，更重要的，他们都有着几种不同的忠诚，其中以忠于祖国的忠诚最高。数十年来，他们一向将子女送往中国受教育，然后在他们迁至侨居地时可以保住中国的语言和文化。<br>\n<br>\n共匪骗诱了侨生<br>\n<br>\n中共聪明的鼓励着这种传统，用许多教育的诺言引诱海外的侨生。北平的宣传说：“只要带着你随身穿的衣服，其余一切我们都供给。”全东南亚有上千上万的青年人应声而去，但是不久就显出事情有异，侨生们都一去不返。他们受到共产党的高度思想训练，一个个都变成了青年的狂热分子，只梦想有朝一日拿着步枪，以征服者的姿态回到海外的家里去。新加坡的侨领们都对此情况大感困恼（新加坡人口一百二十万华侨占百分之八十），一方面因为他们反对他们的子女受政治思想训练，但主要的原因却是他们的子女一去不返。一般的海外华侨只要他们能继续工作发财，就不关心政治，但他们对于孔夫子所教导的家族香火绵延，却都非常重视。北平现在使到他们面临一种抉择，是失去他们的子女，还是让他们的子孙脱离中国的文化。<br>\n<br>\n南大邀我任校长<br>\n<br>\n其解决方法是显然的在中国国外创办一所中国大学。一九五三年年初，新加坡的侨领们聚在一起，筹组南洋大学（中国人通称东南亚为南洋）。英国最初对于创办南洋大学的计划加以反对，诚恐已为共党在马来亚反抗运动中所利用的华侨与马来亚人之间的种族裂痕会更趋严重，但在华侨的坚持之下，英国人乃让步而改取不过问政策。一九五三年五月，南洋大学正式成立，最高机构是一个九个人的理事会，亦称为董事，是由马来亚联邦九省、沙捞越及新加坡的殷富侨商的委员会所控制，其中以六十人组成的新加坡委员会为最重要，事实上亦掌握着校务。一九五四年正月一位使者来到我的纽约寓邸（我当时任中国驻联合国代表团顾问），请我出任校长。<br>\n<br>\n陈六使不识之无<br>\n<br>\n很少有人曾经受到过较此更令人兴奋的使命。我立即看出南洋大学可以完成一项对于自由世界有无比价值的任务，遏止共党在东南亚的渗透，但我也看出主持此项计划的人对于其含义的天真无知，一如他们意向的纯正真诚一样。在这些人中，最重要亦最典型的一位，便是理事会主席、久经公认为新加坡侨领的陈六使。陈氏今年六十岁，面貌严肃，举止粗鲁，是当今亚洲最神气的巨商之一。过去做过橡胶工人，至今仍然是差不多不识之无，也正是海外华侨进退维谷的一个不幸的象征。<br>\n<br>\n陈六使久已是马来亚的一个豪富，一九四五年日本溃败之后，他在一连串的预谋深算之下，控制住全东南亚的无数橡胶储藏，陡至暴富。自此之后，即财富与日俱增，韩战期间，据称他和美国做了一千三百三十万美元的橡胶生意，以致他的权力之大，连一位橡胶业的权威最近也说：“他现在对于市场的影响力量大概比得上任何政府。”<br>\n<br>\n未料引起政治问题<br>\n<br>\n如同大多数海外华侨一样，陈六使的政治态度如同墙上草，他显然认为中共并没有什么坏处。一九五零年新加坡举行豪华的“千宾晚宴”庆祝中共在中国的胜利时，他是大会主席，并且为英国之承认北平政权干杯，另一方面，他却又是推举我为南洋大学校长的主要发起人，显示他对于众所周知的我拥护中华民国政府的态度，完全漠然无知，陈六使的目的，我想，就只是要单做他的生意，而不缠于政治漩涡。他在一九五四年二月写信给我说：“吾人如不于今日设法保留吾国之文化，则十年之后，吾人行将见此间同胞之教育必将岌岌可危，二十年或三十年后，吾人之语言文字或并将消失无存，四十年或五十年内，吾等将不复为中国人矣。”我当时确信这是他想创办南洋大学的唯一动机，今天我依旧如此确信，我并且相信陈六使以及他的左右一般人根本未料到创办南洋大学会引起政治问题。<br>\n<br>\n我要求具体保证<br>\n<br>\n于是我坚持要求要有几项具体的保证：我要有‘唯一的’行政职权，南洋大学应有‘一个非常单纯而无政治性的目标’，教授应享有绝对的思想自由，南洋大学‘无论在精神及物质方面均应是一个第一流大学’，为达成此一目标，我要求在一九五四年年底以前至少应筹集三百三十万美元，一九五五年年底以前应再筹集三百三十万美元，我当时回信说：“与其日后长期闹头痛，莫如现在晕一下。”<br>\n<br>\n陈六使以理事会名义对此一切完全同意，答应‘如有必要愿牺牲余全部财产’，并且保证他个人立即捐献一百七十万美元，他非常想南洋大学有面子，主张我住的房子以及坐的汽车，如不比马来亚英国大学校长的更好，至少也应该一样好。一九五四年初，陈氏告诉我，各方面已经认捐四百万美元，五月三日我接受了校长职务。<br>\n<br>\n同一月，开山机在新加坡岛西端可以远眺大海，风景宜人的五百六十亩校址所在地行破土典礼，我则在美国和英国开始网罗我所能找到的最优异的教育家出任南洋大学教授，一九五四年十月二日，我偕家眷抵达新加坡，迁入一所供我临时居住的花园平房。<br>\n<br>\n烦恼事接踵而至<br>\n<br>\n烦恼几乎是接踵而至，校舍的建筑有烦恼，我听到可靠的报导说，在建筑材料的合约中有中饱情事，并且开山机显然是做了一些不必要的工作以增加渔利，我发觉董事们不守信诺，不与我先行磋商即行通过一项设计，开始建造图书馆，大而不当，光线全不考究，藏书的地方又小得可怜，同样地，他们又不与理学院长商量，即行建筑理学院的校舍。更预兆不祥的，是政治气氛早已不利，有几个董事评击我的纽约来信中署年为‘中华民国四十三年’。同时因为我国报纸的登载，说我曾经说来新加坡是要建立一个‘反共’大学，而使我受到严厉的批评，其实这是不正确的，我当时是说要建立一个自由大学，一个人们能够自己思索，对政治问题自由决定其主张的大学。<br>\n<br>\n同时，共产党支持下的新加坡小报也开始对我展开诡谲的攻击。小报是不定期出版的中文报纸，英国政府对于它是只要不涉及到马来亚的战争，就容忍其存在。该报骂我浪费南洋大学的经费，骂我是美国的特务人员，并且说我英文都不通。<br>\n<br>\n至去年十二月时，情况已经显明，这许多阻挠与中伤并不是偶然的巧合，北平已经意识到南洋大学在一个它所不能控制的人的主持之下，可能成为一支自由的力量，所以在我抵达新加坡之后不及两个月，北平即已颁下命令必须搞走林语堂。<br>\n<br>\n共匪建立破坏组织<br>\n<br>\n共党的破坏组织始建于一九五一年，当年马来亚共党中央委员会决定武装叛乱已经失败，必须改弦易辙把主要的努力转向于对各种合法组织，特别是工会及学校的渗透。共党在工会中的工作，比较说来未能成功，但在新加坡华侨学校的八万七千名学生中，由于学校为私立，英国政府难于控制，因此共党的成功着实惊人，并且几乎是难以置信，尤其是对于约一万名年龄在十三岁至十八岁的中学生，更属如此。<br>\n<br>\n共党所运用在学校中从事工作的约有六十名核心分子，都是十几岁的小共产党员，也许是每个学校有着五、六个人，他们的工作是秘密进行的，起先是游说和威吓同学，再是同学的父母（比如说扬言要用砖头砸它们的商店橱窗），再就是学校的老师，当英国政府禁止学生组织后，他们就转入于‘读书会’，野餐以及各项社交活动中，教同学们跳秧歌舞，他们并且散发一种手抄的「自由报」，以及为‘救济贫寒学生’发动募款，终局是他们在学校中获得了绝对的控制，有时同学们突然声称要‘开会’，就把老师赶出课室，有一次一位女校长坚决不答应，同学们竟向她脸上洒硝镪水，使她容颜永改。<br>\n<br>\n学生游行，阴谋暗杀<br>\n<br>\n一九五四年五月十三日，为了抗议英国政府所实施的一种温和的征兵制度，成千的学生静静地聚集在新加坡市中心区，他们一径倔强地朝着警察的防线前进，以至警察不得不向排列在队伍前面的女同学开放消防水龙，才冲散了队伍。将女学生排在队伍前面，都是学生领袖们的布置。之后，英国政府又发现了一些文件，证明曾经有一名学生奉命要在游行示威时暗杀新加坡一所最大中学的教务主任和训导主任，但却提不起这个胆量。这位教务主任情愿继续留校，但要学校以一万六千六百美元保险他的生命，学校未答应这项要求，他就辞职了，而那位训导主任则干脆变成了他的共党学生们的傀儡。几年前，在槟榔屿也发生一件类似的情形，但那位训导主任坚强不屈，竟遭杀害。<br>\n<br>\n在发生这次的五月骚动事件以后，英国政府才亡羊补牢，设法想控制华侨学校，英国政府建议愿每年补助侨校四百万美元，如此将能使维持学校的中国父母们省下一笔不小的开支，但受严密组织训练的学生们迅速采取行动，经常总是由各校差不多百分之百学生团体签名的请愿书，立即送到各报攻击英国政府的这项建议是想‘摧毁中国文化’的阴谋。同时学生的‘代表团’（称为长臂帮）分访家长、老师及训导主任，恐吓他们不许说话。<br>\n<br>\n一次古怪的访问<br>\n<br>\n当此项反对补助的运动正在进行之际，有一批学生曾经向我作过一次古怪的访问，一天晚上，十点半钟，一批男女孩子来我家里见到我的女儿，他们说有一封关于补助问题的信要给林校长，我女儿问他们的姓名，却无一人肯说，信后亦未署名，我当时已经就寝，第二天早上这封信即已登载报上，并且说是‘林校长拒见代表团’。<br>\n<br>\n恐怖主义获胜，华侨拒绝补助，共党并且公然藐视英国当局，其对学生控制之紧，竟能为四月二日的新加坡选举而发动一次一万名中学生之中有百分之九十六的人参加的罢课，以威吓选民。学生们的狂乱──恐怖主义，揿门铃，吓家长──是共党支持的人民行动党在选举中胜利的主因，该党竞选四席得三席，其中一人获票百分之七十八，票数之多，无与伦比。<br>\n<br>\n陈六使早已软化<br>\n<br>\n对于南洋大学，共党尚无学生可以运用──我真不敢想一旦我们开学其烦恼又将如何──但是他们在华侨学校中的成功，亦与他们对我的成功直接有关，在赢得对于各个学校的把持控制中，他们已经击败了当时支持南洋大学的一些人。比如说，陈六使暨其家人至少是三个牵涉到补助纠纷的学校董事，他既然多年来都不能敌得住十几岁的小共产党徒，则其现在之不能保卫南洋大学自不足异。在我的校长地位危机开始时，陈六使已经早就软化了。<br>\n<br>\n关于共产党对付我的真实详情，除阴谋重重的新加坡侨领阶层之外，局外人恐怕永远无法知道。共产党利用人事关系，层层圈套，但其基本原则是极其明白而为大家所熟悉的，他们对南洋大学新加坡委员会中的中立份子及拥护中华民国的人士用功夫。他们尽量利用大家的一种恐惧心理，诚恐共党终将在东南亚获胜，这种恐惧心理自奠边府失守之后已大为增加。他们又激起一种个人损失的恐惧。恐惧商业上的报复，恐惧到天下定局时，他们押错了赌注，其次共产党还利用利诱和裙带关系。<br>\n<br>\n李光前偷偷摸摸<br>\n<br>\n事情很快就变得非常明白，有一个人是北平政策的主要工具。此人是李光前，六十六岁，为人机智而刻薄。仪表很好，完全是个玩世不恭的商人。我认识李氏已有多年，二次大战时他住在纽约，我们即相互认识，李光前也和陈六使一样，当日本溃败后的混乱期间，在新加坡大捞一笔。不过自此之后，陈六使的行为大致上都还合法，而李光前则还有一点偷偷摸摸的勾当。<br>\n<br>\n当韩战其间全世界搜求橡胶时，李氏发了一笔大财，有人估计高至两千七百万美元，其中一大部分是在一九五一年联合国尚未对朱毛匪帮及北韩实施战略物质禁运以前，将约二十万吨橡胶销售共党市场的收获，大家都知道他是马来亚的豪富之一，估计他所控制的天然橡胶贸易，当为全世界总贸易量的八分之一。<br>\n<br>\n李光前与陈六使二人都与另外一个重要人物，陈嘉庚有密切关系，陈嘉庚以前也是新加坡的巨商，其态度明白同情共党，一九四八年离开新加坡。陈六使和陈嘉庚是同一个村庄的小同乡，在商业上是陈嘉庚的被保护人，李光前是陈嘉庚的乘龙快婿，在中国社会这样的关系是极为重要的。陈嘉庚于一九四八年离开新加坡前往北平，他今天任职共匪的‘侨务委员会’，一个专在华侨社会中从事破坏工作的机构。<br>\n<br>\n陈嘉庚幕后指使<br>\n<br>\n当一九五三年初有南洋大学之议时，李光前就表示反对，他虽然家财万贯，却不愿捐献一文，只说愿意至一九五七年底时再捐出届时捐款总额的十分之一，而一九五七年底时大概我们也不复需要他的捐款了。他在建校计划初进行时，采取一种壁上观态度，然后至一九五四年底时，又突然变得非常有兴趣。他的私家报纸‘南洋商报’（新加坡最大的中文报纸）坦率主张应该请他出任理事会的委员，而李光前自始的唯一明显目的就是要赶走我。<br>\n<br>\n在这情况暧昧的阴谋诡计之中，新加坡当地的若干报纸，无论是左倾的及右倾的，都刊登了一则消息，说李光前至少是在接到北平陈嘉庚的一封信后，才有此突然行动的，而陈嘉庚的信就是指示要驱逐我，有几位董事也向我承认这一点，并且告诉我说，其余的信件都是寄到‘颐和乡俱乐部’（译音，指怡和轩俱乐部）的，颐和乡俱乐部是个亲共的社交团体，挂着毛泽东的像。据说从中转信的人是一个颇有力量的董事。与陈六使关系密切，其态度是极其亲共的。<br>\n<br>\n但是在东南亚拥有庞大势力的李光前为何对于来自北平的命令服从之不遑呢？无人能作确定额定答复。如说他是个受过训练服从共党纪律的共产党员，似乎不大可能。最可靠的推测还是：他是陈嘉庚的女婿，他显然深信新加坡终将落入共产之手，莫如识时务现在合作，以后也许可以保全财产，这几种原因的结合，使他跟从北平的命令惟恐不及。但无论如何，自十二月以后，所有对付我的行动，几乎都可以追根究源到李光前。<br>\n<br>\n大商贾一毛不拔<br>\n<br>\n李光前和他的一帮人（其中若干人是南洋大学新加坡委员会的委员）在幕后对陈六使以及其他重要人物大用工夫，使他们转而反对我。于是对我的冷淡的人日多，对学校的捐款日少，一些知道谁是头子的商人们，已不复对捐款有兴趣。至年底时，所募集的款项，不是以前所答允的三百三十万美元，而仅只一百三十万美元。并且几乎半数是来自新加坡最贫苦的华侨，踏三轮车的、理发的、街上的小贩、店里的学徒。陈六使本人只拿出四十万美元，不是他所保证的一百六十万美元。其余的一些大商贾，包括中华商会的主席在内，是完全不守诺言，分文不出。小报对我的攻击，也较前激烈。有一次甚至想入非非地登出一个面貌似我的人的照片，标题是：「林语堂的兄弟，抽鸦片的承揽殡葬人。」同时，我收到一封匿名信，恐吓我如不辞去南洋大学校长职务，生命就有危险，在朋友们的忠告之下，我一家人由花园平房搬至公寓以策安全。以后数星期内，英国当局都派了一名便衣警卫在我出门时与我同行，甚至在我往电影院时亦不例外。我并且还记住一个秘密的警察电话号码，要我在情况稍有可疑时即拨电话通知。<br>\n<br>\n共党一向的惯技<br>\n<br>\n如同共产党一向的惯技，他们对于他们真正反对林语堂的地方──我要使南洋大学成为一个真正自由大学的决心──是从未提到。却另外找一个题目──我所提的一九五五年预算──来摊牌。我的预算预定于二月十七日，由新加坡委员会开会讨论。一向对压力低头的陈六使在那时以前已屈服于李光前，实际上已同意摧毁他曾经极于想建立的南洋大学。会议特别未邀我参加，其经过情形就有如军队操演一样。担任主席的陈六使首先攻击我的“浪费”，然后是李光前的几个喽罗，包括他的私人秘书在内，发表一连串的恶毒演说，要我辞职。<br>\n<br>\n在之后三星期的谈判中，永无止境的新要求使我倍感掣肘，甚至连我对课室桌椅的计划也坚持要我修改。我将我所提的预算削减至再也无法削减的程度，由一百九十万美元减至七十万美元。为证明我的诚意，我同意将校舍的设计营建全部职责交于董事们所组成的一个委员会。对于谈判代表所提出的每一个点我都无条件投降。甚至陈六使公开说，他先前之答应在一九五四年底筹集三百三十万美元，只是因为想给我“一封动人的信”，并且那封信是别人代笔，他只不过签个字而已，所以不能负责，这样的话我都漠然容忍。<br>\n<br>\n陈六使拒不见面<br>\n<br>\n事情的最后几幕，虽然也许是杀鸡用牛刀，用错刀场合，但却是地地道道的共产党作风，要是在北平演出那就更适当了。至三月十一日，虽然我已同意了他们的一切要求，诸位董事先生却不加解释地突然断绝了谈判。接着是八天的沉默。陈六使甚至拒不与我会面，三月十九日，谈判代表再度露面，郑重其事地向我提出一项新要求：我所建议为学校图书馆于一九五五年购置的九万册书籍，着即提出书名人名的详细清单。接着是两天后，李光前的报纸用大字标题攻击我，说我提出“一项不可能的要求……想独自控制学校的数百万元经费” 。<br>\n<br>\n我曾经亲函陈六使要求他与我面谈，结果是如石沉大海。而他则于三月二十五日又召开一次新加坡委员会的大会，仍旧是不邀我出席。会议历四小时半，全部时间都是对我的恶毒攻击；陈六使自己也发表一篇演说，是李光前手下代他捉刀的。召开会议的名义是考虑我重订的预算。但事实上预算压根就未讨论。七天后，我提出我自己以及抵达新加坡的十一位教授的全体辞职书。<br>\n<br>\n于是我下令撤退<br>\n<br>\n干戈竟于一夜之间化为玉帛，陈六使个人捐出我们全体的遣散费，十万美元。在我们的辞职于四月六日正式宣布后，李光前的报纸出现一条新闻报导说：“自从林语堂辞了职，从他来这里以后就停止了的南洋大学捐款，现在又开始源源而来，怡保的某某君捐了两块钱。”<br>\n<br>\n我的辞职会是一种错误吗？或者是对于那些要我奋斗到底的自由世界的朋友们，我失信于他们了吗？我想不是。我在有意为难而毫无希望的谈判中，足足撑持了五十天。一切都已明白，除非我放弃我所主张的一切，我就不得不辞职。用一句军事术语来说，阵地已经是无法防守，全世界都显然认为这支守军，我和我所聘请的教授，可以牺牲。于是根据冷静的普通常识，我下令撤退。<br>\n<br>\n但更冷静的，我现在要求有权利发问：难道自由世界也认为新加坡的八十万华侨可以牺牲吗？全东南亚的一千二百五十万华侨可以牺牲吗？说得爽快一点，东南亚也可以牺牲吗？<br>\n<br>\n勿让南大入魔掌<br>\n<br>\n英国在一种不可能的情况下，在新加坡有不平凡的优越表现，但是显然仍旧有些步骤是他们现在可以采取的。譬如说，在各个学校中实行恐怖主义的六十名共党学生，英国当局都知道其姓名，根据新加坡的紧急法令都可以将之驱逐出境。同样地，有极多的证据可以将李光前这样的人作为不良分子驱逐出境。<br>\n<br>\n英国现在愿意让南洋大学转入一个共党爪牙之手，或是让一个过于懦弱而不能抵御北平从后牵线的人来接办吗？英国自然知道共党将如何利用南洋大学，因为大家都晓得北平已命令其海外的尾巴留在原地，渗透进入当地学校，不要回大陆求学。<br>\n<br>\n倘使英国任令南洋大学成为一个共党的工具，在英国远东根据地的神经中枢制造出许多经过政治思想训练的选民，则英国在马来亚剿共所花费的千百万英镑和成千成万的性命，均将是付诸东流。想在新加坡与共党共存只是投降的饰辞而已。<br>\n<br>\n英方步骤太消极<br>\n<br>\n但无可避免的，所有英国能在新加坡采取的步骤，本质上都是消极的。根本问题是要停止该地华侨之中的漠不关心和失败主义的侵蚀，并且设法激励侨领们为拯救他们自己而奋斗的意愿。在香港的中国人已经表现出这是可能的。<br>\n<br>\n香港的人早先由于爱国心的驱使，倾向共党，认共党为一个“强大 、统一的新中国的象征”的情形，已经全然改变。今天，他们已是世界上一部分最澈底反共的中国人。<br>\n<br>\n不过香港人因为居住中国大陆边缘，对于共党的万恶有真切的认识。新加坡则远隔重洋，四周的情况暧昧而模糊，一方面是英国对于共党游击队久久拖延而未能获胜的战争，另一方面则有印尼的中立和动摇影响。要使世界此一地区的人民相信希望犹存，西方就必须有行动表现，例如，对于越南及台湾危机的处理，都是行动表现的机会。我们必须表现出我们能够并且一定要遏止，决定性的遏止共产主义，苟不如此，新加坡以及世界那一个角落的其余部分就必然会继续远离我们，而终至于完全消失。<br>\n<br>\n**********************<br>\n<br>\n林语堂（1895年10月10日－1976年3月26日），中国文学家、发明家。福建省龙溪（现为漳州市平和县）坂仔村人<a href=\"http://www.sginsight.com/xjp/#fn10576185095d71c6408486b\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1</a><a href=\"http://www.sginsight.com/xjp/#fn12960100845d71c640848ee\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2</a>，乳名和乐，名玉堂，后改为语堂。林语堂父亲林至诚是一个基督教牧师，但他详尽探索中西方哲学思想后，于晚年才真正成为一名基督徒，其哲学探索历程记载于《信仰之旅》一书，他尝自提一副对联曰：“两脚踏东西文化，一心评宇宙文章”。<br>\n<br>\n1912年在上海圣约翰大学学习英文，1916年获得学士学位，毕业后于清华大学英文系任教。1919年赴哈佛大学文学系留学，并于1921年获比较文学硕士学位。同年转赴德国莱比锡大学攻读语言学。1922年获博士学位。1920年与廖翠凤女士结婚。<br>\n<br>\n1923年回国，任北京大学教授和英文系主任。1924年后为《语丝》主要撰稿人之一。1926年出任北京女子师范大学教务长，同年到厦门大学任文学院长。1927年到武汉任中华民国外交部秘书。随后的几年当中，他创办多本文学刊物，提倡“以自我为中心，以闲适为格凋”的小品文，对之后的文学界影响深远。1924年5月将英文的“humor“译为“幽默”，有人说这是中文“幽默”一词首次出现，其实并非如此，这只是首次把英文中的humor对译为中文中的“幽默”。<br>\n<br>\n1930年代林语堂所编著开明英文读本，与张其昀所编初高中地理和戴运轨所编着初高中物理教科书鼎足而立，成为全国各校通用之教材。1935年后，在美国用英文撰写《吾国与吾民》（My Country and My People）、《京华烟云》（Moment in Peking1939年）、《风声鹤唳》（1941年）等作品。《吾国与吾民》介绍和译述中国的传统思想、哲学和文化艺术，对中国社会的发展和中华民族的性格、精神作出了叙述，为当代欧美人士了解中国文化的重要著作，有许多著作都被再翻译成其他语言，作品风行各国。《生活的艺术》更是所有著作中，译本最多，销路最广的作品。1944年到重庆讲学。<br>\n<br>\n1947年林语堂任联合国教科文组织美术与文学主任；后到巴黎写小说《唐人街家庭》。1948年返回美国从事写作。1954年新加坡筹建南洋大学，受聘担任首任校长，但后来由于经费等问题，与南洋大学董事会意见不合，在大学开学前离职<a href=\"http://www.sginsight.com/xjp/#fn3226992035d71c6408514c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3</a>。<br>\n<br>\n有鉴于那个时代的中文检字技术不够发达，学术界普遍不满意康熙字典之部首检字法，乃倾家荡产全心研究中文检字法则，历经“汉字索引制”、“汉字号码索引法”、“国音新韵检字”、“末笔检字法”、“上下形检字法”等，终在1947年，发明了“明快中文打字机”，1952年获美国专利；“上下形检字法”后来也用于《当代林语堂汉英词典》，并曾授权给神通电脑公司作为其中文电脑之输入法，神通称其为“简易输入法”。<br>\n<br>\n1966年定居台湾，论古说今的杂文，后来收集在《无所不谈》一集、二集（1967）中。1967年受聘为香港中文大学研究教授。1975年被推举为国际笔会副会长，他于1972年和1973年被国际笔会推荐为当年诺贝尔文学奖候选人。<br>\n<br>\n1976年3月26日在香港逝世，同年四月移灵台北，葬于台北阳明山仰德大道林语堂故居后园中。<br>\n<br>\n林语堂有三位女儿，分别为林相如、林太乙及林如斯。1989年林太乙记父亲之一生，出版了《林语堂传》。<br>\n<br>\n政论演说<br>\n1945年的“关于中国该怎样统一”舌战林语堂。<br>\n本文网址：https://www.aboluowang.com/2009/0628/135429.html","date":"2019-09-09","agreeCount":9,"discussionCount":0}