{"type":"article","id":4812,"title":"【香港新象徵】藝術家巴丟草發布「連儂牆旗」，何韻詩力挺，廣邀各位使用，附PSD文件。","uid":8522,"topics":[2371,2087,2507],"contents":"<a href=\"https://www.badiucao.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">www.badiucao.com</a><br>\n<a href=\"https://www.badiucao.com/single-post/2019/09/09/Lennon-Wall-Flag-for-Hong-Kong-E980A3E58482E5A2BBE69797?__twitter_impression=true\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文地址</a><br>\n<br>\nLennon Wall Flag for Hong Kong 連儂墻旗<br>\n<br>\n2019-09-09&nbsp;| Badiucao<br>\n<br>\n<a href=\"https://static.wixstatic.com/media/98bbcd_232aedcdaa0548a49c026d4f5122eda4~mv2_d_2562_2561_s_4_2.jpg/v1/fill/w_624,h_624/98bbcd_232aedcdaa0548a49c026d4f5122eda4~mv2_d_2562_2561_s_4_2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.wixstatic.com/media/98bbcd_232aedcdaa0548a49c026d4f5122eda4~mv2_d_2562_2561_s_4_2.jpg/v1/fill/w_624,h_624/98bbcd_232aedcdaa0548a49c026d4f5122eda4~mv2_d_2562_2561_s_4_2.jpg</a><br>\n<br>\n<br>\n<br>\n<br>\n支持香港自由的各位，妳們好：<br>\nDear supporters for Hong Kong，<br>\n<br>\n我是巴丟草，壹名生於中國大陸的澳大利亞藝術家。<br>\n向大家介紹我的作品《連儂墻旗》我希望和妳壹起揮動這面旗幟！希望它能夠成為香港自由和抗爭的新象征。<br>\n特別感謝何韻詩的支持，<a href=\"https://youtu.be/9TcCkZVMq-0?t=3750\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">在墨爾本的Be Water 藝術與抗爭對談後</a>，我將壹面旗幟送給她作為禮物，帶回香港。<br>\n<br>\n<br>\nThis is Badiucao, China born Australian Artist.<br>\nLennon Wall Flag is a Badiucao design for Hong Kong. I hope it becomes a new symbol for HK's freedom and resistance. My biggest dream is to see this flag flying everywhere in Hong Kong for the fight of freedom.<br>\nHugely appreciate the support from Denise Ho, a prominent HK musician and pro democracy activist, on this design.<a href=\"https://youtu.be/9TcCkZVMq-0?t=3750\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">&nbsp;After the artist dialogue event Be Water between me and her in Melbourne, the first ever Lennon Wall Flag is sent to Denise as a gift for her to bring back to HK.</a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://static.wixstatic.com/media/98bbcd_001914e800f441bb857ef77048f1c18untrusted fake 2049bbs800f441bb857ef77048f1c182~mv2_d_2048_3073_s_2.jpg</a><br />\nIMG_1918<br />\n<br />\n<br />\n<br />\n&nbsp;<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly9zdgf0awmud2l4c3rhdgljlmnvbs9tzwrpys85ogjiy2rfyjazmjvhy2q3otflndmzzjlmztgwyzcynge1oddjmjz.bxyylmpwzw\"=\"\" ahr0chm6ly9zdgf0awmud2l4c3rhdgljlmnvbs9tzwrpys85ogjiy2rfnti4njiwmzqzztgyndnkogfmmtuymwnlzgu3mwziytv.bxyylmpwzw\"=\"\" ahr0chm6ly9zdgf0awmud2l4c3rhdgljlmnvbs9tzwrpys85ogjiy2rfmtc1mdc3yjewmdu0ndiwnjg1otu2nju1ogmzogvmnmj.bxyyx2rfndewn18yota5x3nfnf8ylmpwzw\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://static.wixstatic.com/media/98bbcd_175077b100544206859566558c38ef6b~mv2_d_4107_2909_s_4_2.jpg</a><br>\nbadiucao flag2<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n靈感來源 What is the Inspiration？<br>\n<br>\n<br>\n香港六月以來的反送中運動成為我藝術創作的巨大靈感和動力。<br>\nThe HK protest since June has becomes the biggest inspiration for my art creation.<br>\n<br>\n<br>\n其中連儂墻的視覺經驗尤其耀眼。連儂墻始於1988年的布拉格，將街頭塗鴉的自由表達與抗爭集權的政治運動完美結合。2014年的香港雨傘運動將連儂墻的本土化，由噴繪塗鴉改成了將彩色的便簽紙貼在金鐘街頭。到了2019年的反送中運動，連儂墻遍地開花，不但在香港整個城市出現，也成為全球各個城市支持香港的運動表達。<br>\n<br>\n<br>\nLennon Wall is one of the strongest visual stand from the anti China Extradition protest.The original Lennon Wall start in Prague in 1980's. It combines perfectly with street art, free speech and the resistance to the communist tyranny. In 2014, Lennon Wall was reinvented by HongKongers during the Umbrella Movement. The way to deliver the messages was changed from graffiti to covering walls in public space with colorful post-notes.<br>\n<br>\n<br>\n連儂墻旗正受到了這些彩色方塊便簽紙的啟發。它由96塊隨機擺放的彩色方塊組成。數字96象征對於97年\"回歸\"大陸的拒絕。繽紛的色彩則呼應連儂墻的視覺經驗。每壹塊不同色彩都代表獨立的個體擁有自己發聲的權力，而每壹個不同的聲音又組成了五彩多元的香港。<br>\n<br>\n<br>\nThis Flag is inspired directly by visual experience from the Lennon wall in Hong Kong. it consists of 96 randomly allocated color squares which symbolizing the color post-notes on the walls. Number 96 symbolizes the year before the handover in 1997. Every color on the flag is a different voice. And every individual voice deserves its place in Hong Kong.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n為何不添加现有香港標誌 Why do not use symbols of Hong Kong already existed？<br>\n<br>\n<br>\n這面旗幟並沒有刻意添加香港舊有符號，如洋紫荊花，HK或者 “香港” 等字體。我希望能夠尋找到代表香港的新符號。並期待這面旗幟能被香港以外的，同樣向往自由的人們共同接受和喜愛。已有的符號雖然容易辨別，但也可能阻止更廣泛範圍的認同。完全抽象的色塊更接近普世價值的理解。連儂墻旗，正系要說香港的自由是世界的自由，香港的價值也是世界的價值。<br>\n<br>\n<br>\nThe design for Lennon Wall Flag is a temptation to invent a new icon for Hong Kong's democratic movement.Therefore, it chooses to not use any traditional HK symbols such as bauhinia flower,\"HK\" or&nbsp; \"香港\".<br>\n<br>\n<br>\nI hope this flag will not just represent Hongkongers fight for freedrom of speech and other rights，but also become an inspirational icon for people all around the world. Hence，an universal design with abstract color and from will be more recognized by people with different cultural background. Lennon Wall flag shall be a bridge linking Hong Kong's fight with the world.<br>\n<br>\n<br>\n<br>\n<br>\n關於黑旗的思考 The black flag in Hong Kong<br>\n<br>\n<br>\n黑紫荊旗，是反送中以來代表這場運動的旗幟，它叛逆，有力，是挑戰紅色政權反抗之旗，是沈痛和勇武的符號。<br>\n但我想壹場成功的運動，除了對於建制的反叛，也應該有對於未來的希望，而這種希望會帶給香港更多的來自世界的認同和關註。我希望連儂墻旗能成為這種希望壹種符號。它是鮮艷，跳躍和自由的。美總是能夠吸引更多人的關註和想象，它跨越文化和國界，可以觸發更大範圍內對於香港追求民主自由的認同。<br>\n我希望連儂墻旗能和黑旗壹起，成為“勇武”與“和理非非”的紐帶，更成為接連世界和香港的符號。<br>\n<br>\n<br>\nThe Black flag of bauhinia is currently used widely among the Hong Kong protesters now. It is a courageous, rebellious and powerful icon which serves greatly on challenging the oppression from Hong Kong and Beijing government. It summarizes the heavy and critical atmosphere in Hong Kong at the moment.<br>\nHowever, in my opinion, a successful political movement will need helps from the power of rebellion as well as hope. A more colorful and delightful visual icon can accumulate the hope much more effectively. That is why the vibrate colored Lennon Wall Flag design can be a great supplement to the black flag. The simple beauty of it could win Hong Kong's more support around the world.<br>\n<br>\n<br>\n<br>\n<br>\n如何制作連儂墻旗 How do I have and use a Lennon Wall flag<br>\n<br>\n<br>\n首先，感謝能夠認同這面旗幟的朋友，我最大的願望是看到這面旗幟飄揚在香港的天空。您可以通過文章最下方按鈕/鏈接/二維碼，得到墻旗幟的設計，歡迎大家下載。<br>\n在下載連接中您將會發現多個文件：<br>\n<br>\n<br>\n1. 可以編輯的原始設計稿PSD<br>\n2. 大尺寸連儂旗圖片，可用大尺寸旗幟印制 (分白邊版本，和無白邊版本，白邊可用於縫制旗桿插口)<br>\n3. 小尺寸連儂旗圖片，可用於手持迷妳旗幟打印。<br>\n4. 連儂旗影集<br>\n<br>\n我期待大家能夠將連儂墻旗幟帶到將來的遊行和抗議中，向世界展示，並拍下照片或者錄影，使用 #LennonWallFlag 的標簽放到網路，讓更多人看到並使用。<br>\n下載鏈接：<br>\n<br>\nI really appreciate your recognition of this design. It will be my deepest honor to see the Lennon flag flying under the sky of Hong Kong and around the world in support of Hong Kong.<br>\n<br>\n<br>\nAnyone is encouraged to download and spread the design for the Lennon Wall Flag. A link will be provided for downloading in the end.<br>\nYou will find the several files in the link：<br>\n<br>\n<br>\n1. An editable PSD design file<br>\n2. A large size of image for real size flag print (with or without white margin for making flag pole pocket)<br>\n3. A small size of the image for online posting or mini flag making.<br>\n4. A selection photos of flag in real practice.<br>\n<br>\n<br>\nI look forward seeing the flag flying. Social media post of the flag is highly recommended. Please use the hashtag #LennonWallFlag for posting.<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://drive.google.com/open?id=12ElHjLueeTHafE8uGQojJuM41HY7dKYP\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">DOWNLOAD THE LENNON WALL FLAG DESIGN</a><br>\n<br>\n<br>\n<a href=\"https://drive.google.com/open?id=12ElHjLueeTHafE8uGQojJuM41HY7dKYP\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://drive.google.com/open?id=12ElHjLueeTHafE8uGQojJuM41HY7dKYP</a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nOR SCAN THE QR CODE<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;","date":"2019-09-09","agreeCount":3,"discussionCount":0}