{"type":"article","id":4815,"title":"心战．俄罗斯战术．中国政府如何利用假消息影响台湾选举．上","uid":9765,"topics":[2322,16,2156,161,163,17],"contents":"<b>中国政府如何利用假消息影响台湾选举？线上问答</b><br>\n<br>\n<b>原作者:&nbsp; 沈伯洋</b><br>\n<br>\n从去年底的九合一大选开始，许多人开始关心假消息在台湾针对选举的影响。刚好在去年12月28日，美国发布了《The tactics &amp; tropes of the Internet Research Agency》报告，阐述俄罗斯于美国大选中的操纵行为。今年年初时，沈伯洋阅读了此份报告后，经过与专家的讨论与整理，开始于许多地方开始以演讲的方式提醒群众资讯战的问题。在3月16日，沈伯洋受磺溪文化永续协会筹备小组、红丝线所邀，至红丝线书店演讲《中国政府如何利用假消息影响台湾选举？》，经网友制作成逐字稿后，引发社会各界讨论。<br>\n<br>\n以下为该演讲之逐字稿，原始来源：<br>\n<br>\nhttps://hackmd.io/s/HyJL31IOE<br>\n<br>\n完整影片：<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=iPlzj4yfTj4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=iPlzj4yfTj4</a><br>\n<br>\n网友整理简短摘要版：<br>\n<br>\n1.&nbsp;<a href=\"https://hackmd.io/s/HkXFHR7YN\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hackmd.io/s/HkXFHR7YN</a><br>\n<br>\n2.&nbsp;<a href=\"https://www.facebook.com/efexistence/posts/2271739313100623\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/efexistence/posts/2271739313100623</a><br>\n<br>\n作者补充说明：<br>\n<br>\n第一、中国怎么学俄罗斯的不知道，只知道俄罗斯是手法最纯熟的。中国看起来在其他国家的行为模式非常像，但是有很多关键的不同，没有办法在演讲细说。<br>\n<br>\n第二、中国有国安部跟统战部，国安部会指挥网军攻击，窃取资料，而假新闻或政治作战相关的作战比较属于统战部。两个互相不隶属，但因为演讲方便，就全部以中国为单位来讲述。<br>\n<br>\n【声明】<br>\n<br>\n谢谢各位网友这几天转传Puma演讲【中国政府如何利用假消息影响台湾选举？】逐字稿，让更多人了解台湾已进入中国资讯战状态。<br>\n<br>\n遗憾的是，Puma这篇演讲逐字稿遭部份有心人士断章取义，曲解讲者希望大家团结对抗中国政府并吞台湾的本意。<br>\n<br>\n去年底台湾大选后，许多民众意识到假消息影响选举的问题，彰化县磺溪文化永续协会筹备小组、红丝线书店今年3/16特地在彰化举办这场演讲，特地邀请Puma演讲，让更多民众认清中国政府如何透过假消息渗透台湾、影响台湾大选。<br>\n<br>\n此刻，我们需积极面对中国政府系统性入侵、并吞台湾，采取因应措施。近日Puma也将以报载方式，澄清民众对资讯战的误会，以及目前立即可行的措施。<br>\n<br>\n请大家不要将这场演讲的内容，拿来作为台湾内部相互攻击的工具。<br>\n<br>\n台湾需要大家共同守护!<br>\n<br>\n沈伯洋Puma、<a href=\"https://www.facebook.com/%E5%BD%B0%E5%8C%96%E7%B8%A3%E7%A3%BA%E6%BA%AA%E6%96%87%E5%8C%96%E6%B0%B8%E7%BA%8C%E5%8D%94%E6%9C%83-672164919853558/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">彰化县磺溪文化永续协会筹备小组</a>、<a href=\"https://www.facebook.com/text.apartment/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">红丝线书店</a>&nbsp;谨启2019.4.9<br>\n<br>\n<b>逐字记录：</b><br>\n先谢谢这个红丝线书店，还有谢谢磺溪文化永续协会办这场活动。<br>\n<br>\n这个主题我已经讲蛮多次的，不管在台北、台南、台中都已经有讲过。所以说，因为每次都发现时间有点不太够用，我就赶快切入主题，毕竟问题太复杂又太广泛。如果要让大家都可以了解说背后操作的一些原因跟手段，不是这么的容易跟快速。我就很快的切入主题，前面有些背景知识的部份就先稍微跳过，这样应该ok。<br>\n<br>\n抱歉，台语不是那么好，我全程可能都是用中文来演讲。刚刚主持人已经介绍过了，我就不用再介绍一次，我就是在台北大学的犯罪学研究所的助理教授，沈伯洋。我也是台湾人权促进会的执行委员，另外有一个常常被骂的就是不当党产处理委员会…希望大家多多担待一点。<br>\n<br>\n<b>中国2008就开始操纵各国媒体</b><br>\n（影片第3分54秒）<br>\n<br>\n国际情势来讲，中国就是用这样的一个外交的方式，或是用军事的方式对其他国家发动任何操纵媒体、假新闻，大概从2008年开始就已经来做了，大概有十几年的光景。这几年以来，西方世界对中国还算容忍，有点左派思想，多元主义，应该多多接触中国，让他民主化，这样的想法一直存在。中国一直肆无忌惮的在国际社会介入媒体、操纵选举之类的。一直到踏到有些国家的痛点，以科技业为例，联电的事情，加拿大还有德国的高铁，还有太阳能、绿(??)、LED…这些产业一定都需要一些技术，但中国用偷取技术的方式把这些技术copy过去。理论上在我们的观点来说模仿是进步的象征，但是窃取技术去发展政策阿，科技阿，也未尝不是太大的坏事。但比较可怕的是，他想要获取这些技术之后，就开始想要破坏自由竞争的市场。理论上大家都有技术、自由竞争，谁高铁盖得好那就谁来做，但是中国想要，譬如说，我得到高铁技术以后，全世界高铁都由我来盖，那就有点奇怪嘛。这已经破坏了自由竞争的规则，从产业开始，国际社会已经开始感受到紧张，这也是为什么各位开始看到，前年就已经开始的中美贸易战。<br>\n<br>\n中美贸易战算是一个裂点，开始把这些问题浮出台面，这也因此美国针对中国或是俄罗斯这些国家，怎么去渗透他们的民间社会以及去操纵他们的选举，做了一些比较完整的报告跟资讯揭露，都是在2018年，去年发生的事情，去年6月开始。<br>\n<br>\n<b>中国手法抄自俄罗斯：俄罗斯干预美国选举案例分析</b><br>\n（影片6:05）<br>\n<br>\n底下我要跟各位说的是，12月的时候参议院那边有委托智库发过报告，报告是俄罗斯怎么操纵美国的选举。之所以重要是因为中国很多手法都是抄俄罗斯的(Puma：这边补充说明，应该不是说用抄的，而是看起来有在互相学习)，问题是说抄得也不是很好，也就是说在介入台湾选举的时候没有打到痛点。虽然好像看起来这次选举很不如各位的意，可能啦，可能也有人满意，我不知道，我猜大部分的人不是很满意。<br>\n<br>\n就是在这样的情势之下，如果按照俄罗斯那一套，他可以操纵的更精细。我们要知道的是，比较精细跟厉害的手法在哪里，然后我们要怎么去预防。今天我可能比较背景知识跳多一点，怎么做讲多一点，因为我觉得这可能是大家比较想知道的事情。<br>\n<br>\n学理的部份，因为这不是学校，所以学理的部份我大概带过就好。行为经济学大家熟悉吗？例如推力之类的。这是很有名的学问，多有名呢？去年得到诺贝尔奖，10年之内已经拿了两次诺贝尔奖。<br>\n<br>\n<b>如何用行为经济学影响投票行为</b><br>\n(影片7:16)<br>\n<br>\n行为经济学是在讲说，他一开始并没有真的用在赛局上面，只是商业的行销手法，怎样让你购买商家要推广的商品。以前有做过研究，比如要卖啤酒，我在超市卖啤酒，怎样让啤酒卖得最好，放什么位置？后来大数据研究发现，把啤酒放在奶粉旁边就会大卖。原因是因为很多太太打电话叫老公，说这个今天回家要买个奶粉，他心里就有点不平衡，为什么要买奶粉？旁边有啤酒就有推力，ㄟ，这个…有补偿心态，我买啤酒可以回去看比赛，所以啤酒摆在奶粉或是尿布旁边都可以增加两到三成。<br>\n<br>\n行为经济学很多是在讲说我们怎么应用各式各样的手法让大家去做这些商人想要你做的事情。最早行为经济学是应用在股市，应用在金融市场，这些行为经济学家他们大部分应用他们的学问在这些领域，但这些领域要是放在政治学，或是犯罪学里面，就不是这么的妙。<br>\n<br>\n放在政治学就会影响你的投票行为，影响你的政治决定，那就有点差异。行为经济学有个很有名的实验，给你两张照片，两个美女，或两个帅哥，问你要跟哪个约会。两个人依照一般人观点都还算蛮帅的，基本上可能选这个男的，我们以男生为例，选这个男生50%，选这个也50％。但只要放三张照片，其中一个男生p成比较丑的样子，这个时候被p成比较丑的那个男生的原形会有80%到90%的人选他。为什么？因为人类在资讯过多的时候，我们接触太多资讯，在资讯过多的时候就会不知道该怎么做决定。当人不知道该怎么做决定的时候，就会倾向选择比最烂的好一点的那个。因为比最烂好的那个看起来会特别优秀，你会特别想选他。行为经济学用这个方式，应用在投票行为上已经4、5年，很多人写过论文，用怎样的方式可以改变投票行为，改变偏好。应用在政治上，可能就不是这么妙。大家大概知道一下。<br>\n<br>\n这两年也有研究很多投票行为跟耐心，耐心是行为经济学里面的分支，一个人的耐心到怎样的程度，让他耐心降低就会对执政的人不满等等，就容易投票做取舍。民粹也是现在各位熟悉的，台湾目前进入了民粹的时代，民粹的时代有点类似像「浅碟」。因为我们文化扎根不是很深，所以在资讯接受的过程当中很容易被误导，情绪可能被拉走。<br>\n<br>\n<b>发现有假新闻时 表示你已经被渗透完毕了</b><br>\n(影片10:15)<br>\n<br>\n举个例子，像我们(演讲)标题写假新闻，但其实假新闻真的不是很重要⋯⋯这样讲大家就走掉了。应该这样讲，讲俄罗斯的战略模式，这个战略模式有好几步，假新闻通常是战略走到很后面…战略有很大一个，里面有一个叫资讯战，资讯战的最后一步才是假新闻。也就是说，如果今天已经被你发现有假新闻，表示已经没救了，因为你前面已经被渗透完毕了。要渗透到某个程度才能打假新闻，单纯丢假新闻是没有效用的，只会制造一些点阅率、传播率，但效用不大。要影响到投票这件事情，前面要三四年的铺陈。所以当你看到假新闻就已经掰了。<br>\n<br>\n不是说假新闻不重要，而是看到假新闻代表没救了。<br>\n<br>\n因为资讯接收有时候跟真假无关，因为我在党产会，我常常举这个例子。之前我们在盯上了华星育幼院，我们认为他有藏匿党产的嫌疑，所以当时新闻的标题，每家都一样，因为当时促转会的事情刚发生，大家对转型正义有负面想法，新闻标题就是「党产会连孤儿院都不放过」。大家一看到就觉得…已经有不好的印象，又看到这个标题，觉得党产会也这样，你根本不用看内容，光是新闻标题就已经感觉到转型正义在乱搞。但如果今天新闻标题改成：「国民党藏匿党产，连孤儿院都不放过」呢？是不是感觉就完全不一样呢？但没有一家媒体用这个标题，这是最危险的地方。但问题是，请问哪个标题是假新闻？没有阿，根本不是假新闻阿，有情绪在里面，但都是真新闻阿，都是真标题阿。所以靠网路写手，尤其是内容农场，你只要把特定新闻转录到你的第三方新闻网站，改标题就好，很多人都不看新闻内容的。你再把标题推到热门10大新闻，那就是另外一回事了。<br>\n<br>\n大家都知道上热门新闻可以用买的，你买的10大新闻⋯⋯大家一天花在新闻的时间可能10分钟或是5分钟，一瞄过去今天热门新闻「党产会连孤儿院都不放过」，印象马上差掉了，你这五分钟就输掉了。这是网路战，地面战更不用讲，假设你去健身房，那边不是都有电视吗？电视都播哪几台？这是个问题阿，对不对？像我们说…假设你去台北市的大安运动中心，万华运动中心，有一堆运动中心，运动中心一半都是救国团的，他们会很愿意播三民自（三立、民视、自由）给你看吗？你今天不管是哪个来源都是这个标题的时候，印象就偏差掉了。有时候就是说，当然假新闻是很末端的问题，第二个就是「假」这件事情不是那么的重要，因为有很多事情是利用行为经济学或者是标题等等我会讲的东西的误导，就有办法去引导你背后的动机者，他想要你走的方向。细部怎么做我当然慢慢跟大家讲。<br>\n<br>\n在讲这个之前先给大家看所谓的disinformation，就是这两年算是很着名的研究。就认为说，通常来讲，因为我们有社群网路媒体，Facebook 、instagram、twitter，大家都知道，网路媒体基本上被武器化。什么意思呢？这些社群媒体本来只是平台可以贴连结、吃了什么、你很兴奋、听演讲之类的，你可以贴很多东西，他本来是平台，但平台已经变成砲弹一样，变成武器，所以叫做武器化。<br>\n<br>\n<b>平台武器化</b><br>\n(影片 13:55)<br>\n<br>\n武器化通常来讲有三个要素。第一个是社群网路本身，另外一个就是背后有邪恶的东西，这个邪恶的东西早期左派会说是大老板、大企业，那种邪恶的东西，但我们现在讲的可能是国家。再来就是工具跟服务，就是第三方公司，他特别去收集这些平台上面的资料，然后帮你演算之后呢，交给特定的族群，让这些族群恣意运用。这些第三方公司很麻烦，行销公司、把人做分类的，叫做…反正就是类似行销公司或者是搜集资料的公司，这些公司其实很重要。你自己想想就知道了，在座各位手机开定位的有多少…手机基本上一旦开定位，手机看定位就知道你今天在哪里移动，可能早上去投票、补选，你可能走过来书店，这个书店一看定位就知道今天办了什么演讲，表示你已经接触到这个资讯了。你这些资料是不断被搜集起来的，到底Google map…那你用Google map的时候资讯就被google搜集起来。你可能很信任google，觉得他不会出卖我，理论上，google不太会，但天气呢？一到地方就要抓天气如何，很多天气软体都中国做的，开发者要稍微看一下，知道吗？他们连开发者隐瞒都不做，很明显就知道中国做的所以你看定位就知道你在哪里移动，移动来移动去，个资就暴露出来。有时候个资暴露没什么，中国式的讲法，个资暴露没什么，但你自己想一想，像是你说之前常常跟同学讲说，同学比较没感觉，说你有没有外遇？你有外遇的话定位就可以知道。因为你的定位就是每天在移动，你一到五都是从公司到家里，这周五从公司到motel，这就奇怪了。到motel的时候隔壁有个手机跟你重叠在一起，不是老婆的手机。<br>\n<br>\n平常家里老婆手机是另外一支，所以为何每个礼拜五…根本不用大数据演算就可以知道你这个人有外遇。<br>\n<br>\n这还算小事，因为行销公司知道你有外遇，还只是特别推销你特别产品，因为会外遇的人跟不会外遇的人，他的倾向不一样。倾向不一样就可以卖不一样的东西。但今天如果是台独、港独、藏独人士，他抓到你这些，我老婆在这边说还好，但如果各位如果说这个资讯也被抓着的时候，那你是不是有些弱点，有些漏洞在上面？<br>\n<br>\n<b>追踪你的网路行为 -&gt; 计算你的偏好 -&gt; 操纵你的投票行为</b><br>\n(16:35)<br>\n<br>\n这都是各位要小心的一些地方，就是光是移动的轨迹基本上就可以让别人掌握你是什么人。去年政治学有个很有名的研究，加拿大有个很有名的色情网站叫做pornhub，这个网站就可能把资料卖给第三方公司，这第三方公司如果再把资料卖给中国也是很麻烦的事情。为什么？因为我们要去测试人的政治倾向有时候不是这么容易，有很多变数可以知道你偏蓝或是偏绿，或是你号称中立但其实是白色之类的。你可能有各式各样的立场。<br>\n<br>\n总之就是会有各式各样的立场，但要很多因素计算才知道你的偏好，才知道怎么操纵投票行为。但问题出在说，现在已经有个很棒的方式可以测试到你会是哪一派，就是看你在色情网站上搜寻的关键字。也就是说，如果你今天特别喜欢搜寻SM，BDSM，性暴力或是搜寻乱伦，外遇等等，这些不同的字词可以对应到不同的政治倾向，准确率有九成。这就是大家要小心的地方。我应该都用无痕模式浏览，但有时候你会不小心阿，浏览的时候开始切过去，可能就开始输入了。尤其是现在虽然很多人用无痕模式在看这个A片，但很多人是下载程式在看A片，这就是下载一些特别的app到手机上。那些app是谁开发的？大家应该有看过。大家都不点头了，就是如果大家有兴趣的看你可以去上网搜寻看app，这些app都会让你下载，通常不是从正常的商店下载，都要设定你同意他有可以拿你手机特定权限，你看那些公司都在哪里？都在北京阿。<br>\n<br>\n色情是最容易裂解人的一个点，你如果说已经把这些东西揭露的话，很有趣，如果说是讲自由派好了，自由派就是譬如说会挺同婚，挺同婚的人比较喜欢看什么？比较喜欢看性暴力跟SM。如果是反同派呢？反同派的人特别喜欢看乱伦，还有外遇、多P。佛洛依德的理论，这很简单，你越信奉的价值，假设我反同，我反同的话表示我很尊重传统价值，那是我心中的禁忌，性快感通常都是碰触禁忌可以产生…他看到冲破禁忌的东西的时候他特别容易得到性方面的快感。这其实是很好理解的事情。你可以自己想一想，原来我可能没有自己想像的那么自由或保守。但总之就是，在这些资料的收集上，这些第三方公司10年前可以把人分成70种，我这个很熟悉是因为犯罪学特别需要懂这些资料。现在最新版本的可以把人分成3000种，也就是说，你可能属于中产阶级，周末会去听演讲什么之类的，你会有个类别符合你，对于你这种人要怎么做行销，这些全部都已经有大数据了。<br>\n<br>\n问题是这些大数据是谁掌握，然后谁可以去购买？那就是问题。等一下我就给大家看一下那些公司。<br>\n<br>\n以这样来讲的话就是，这是基础知识了，基础知识大概有了之后我们就来看一下俄罗斯怎么做。因为俄罗斯是始作俑者，他是最早开始把这些东西系统化的国家。中国的作法跟俄罗斯有不少不同之处，我们不能说俄罗斯怎么做中国就一定怎么做。但中国毕竟继承了俄罗斯的作法，所以大家如果有兴趣的话可以看中国在解放军报有个姓李的将军，他有翻译了俄罗斯相关的文献，他现在是政战部的主任。简单来讲，他把这套东西学下来了，但还没有融会贯通，是因为俄文人才不够多还是怎样就不知道。英文已经有翻译的，简体中文也有，大家有兴趣可以去看一下。<br>\n<br>\n奇怪的战败我就不多说，这是资讯战在历史上曾经发生的事情。我就不多说。大家看这个图。<br>\n<br>\n<b>俄罗斯的并吞：波罗的海三小国、乌克兰</b><br>\n(20:43)<br>\n<br>\n这个图是一个俄罗斯将军画的(可参考<a href=\"https://www.academia.edu/34284165/Russias_Perception_Warfare_The_development_of_Gerasimovs_doctrine_in_Estonia_and_Georgia_and_its_application_in_Ukraine\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这个连结</a>的第三页)，他对这些东西不会避讳，他们认为用这样的方式并吞了好几个国家，他认为是很自豪的事情，所以他把这些东西写成一篇期刊论文，可能为了升等吧，跟我一样，总之他写了一篇这样。他本来是俄文，后来有人翻译成英文。<br>\n<br>\n俄罗斯这点跟中国有点不一样，但我晚点再讲。俄罗斯认为，军事的力量大概要占两成，四比一，这个要占八成，这是非军事力量。只是他的非军事力量是服务于军事力量。所以军事力量到一定程度之后只有威吓的作用。军事的部份是全部的事情都做完才要打军事。如果在资讯战的讲法就是，前面都打完了，最后才会打假讯息。那是阶段性的。军事力量有时候甚至还没用就赢了，他只是一个威吓作用。但非军事的力量其实是比较重要的。<br>\n<br>\n他们就用这样的结构跟模型还有顺序去针对波罗的海三小国开始并吞，大家已经知道，俄罗斯已经把好几个国家干掉了，还有一个正在干掉的叫做乌克兰，乌克兰到一半正在抵抗，到底要怎样抵抗要参考乌克兰怎么做。<br>\n<br>\n因为乌克兰现在抵抗也不算成功，但至少有点效果，这点效果是台湾可以学习的。内部就有伙伴传给我看，乌克兰在做节目就是在讲这个抵抗，后来看一看发现看不懂，乌克兰语言看不太懂，但可以看画面之类的，大概可以知道他做什么事情。这总之就是，大家可以看这个是非军事力量，这个非军事力量配上军事力量四比一的结构，这叫做hybrid warfare，混合战，但中国把它变成叫做政战或超限战，或者用政战的方式大家比较听的懂，但还是叫做混合战。<br>\n<br>\n<b>并吞他国的六大步骤</b><br>\n(22:38)<br>\n<br>\n基本上来讲，对其他国家如果要发动并吞相关战争的时候，这是一个战争的模型，这里面你应该会很熟悉，譬如说：断他的邦交国、经济的制裁、经济的诱因、散布谣言、打破金融市场，有没有很熟悉？其实就是中国对我们做的事情。这几个都是每一个他的手段，里面有一个手段叫做讯息战。<br>\n<br>\n所以我们今天要讲假消息是讯息战的一部分，我们只讲大战争架构里面的一小块，的里面的假新闻而已。所以我才说这个议题异常的复杂，而且他跨领域，基本上就军事，科技，还有像犯罪学等等这类的，政治学，还有经济学，尤其是行为经济跟社会心理学，每一个专家都在里面，他们发动了战争，分为六大步骤，这我就不一一翻译，我们不讲大架构，六大步骤像乌克兰进行到第三步，六大步骤进行到最后就是要并吞国家，第六步大家应该听起来也会毛骨悚然，第六步就叫做<b>和平协议</b>。<br>\n<br>\n这基本上不是中国发明的东西，这是人家战争的结构长这样，和平协议就是他的目的。如果大家有兴趣，可以回去搜寻得到。<br>\n<br>\n这个就是本来会讲，但今天没时间讲，目前乌克兰的状况，就是那个图的细致化，他们在乌克兰做了哪些手段？针对讯息战的部分做了哪些事情?这都是期刊论文。有兴趣的话上网是可以搜得到。我们一直很希望说这个能够有中文版让大家比较快速理解，我们有一些伙伴一直在找人，看能不能把这些翻译成中文让大家可以阅读，但更快的方式就是像我这样讲给大家听更快。<br>\n<br>\n但总之就是这是现在的一个大战争的结构。俄罗斯的一个方式。<br>\n<br>\n<b>俄罗斯的资讯战法：收集资料 &amp; 反射性控制</b><br>\n(24:32)<br>\n<br>\n俄罗斯的方式里面有个很重要的赛局要做 reflexive control ，什么意思呢？他有很多个层面，我讲其中两个层面。第一个层面指的是对于你反射性的控制，什么是反射性的控制？大家知道当时FB进军台湾的时候，FB是蓝色的，蓝色有很多种，你要调配各式各样的蓝色，所以FB就必须去测试什么？台湾人喜欢那种蓝色，是深蓝还是浅蓝。那你想也知道，深蓝可能比较接受度没这么高，他们当初试过八种蓝色在台湾做A/B Test，让感觉到说哪一种蓝色比较容易被台湾人点击，这样FB比较容易在这边做散播。<br>\n<br>\n这种东西其实每一家企业都会做。譬如说大家在看购物网站的时候，你在购物网站的时候不是有很多譬如说要买球鞋好了，你要买球鞋的时候很多撷图，你输入球鞋有很多球鞋图案，有些是侧的，有些正的，有些两双，有些只有一支，各式各样的方式，那都是A/B Test。他要看你这个人比较容易，你特别喜欢两双有点侧的，那表示这类…因为你在三千多人的其中一种，用大数据演算，你是喜欢哪种图的人，这种图就表示你会容易对这种图有反射性动作，因为你喜欢那种图的构成，你喜欢的角度，甚至你喜欢描述的文字，用这样来计算你的偏好。<br>\n<br>\n<b>训练你的反射性动作 最后打假新闻就很快了</b><br>\n(26:02)<br>\n<br>\n为什么呢？就是为了未来做长辈图。长辈图就是广为转发的时候必须让你有反射性的动作，这种反射性的动作特别重要，就是要控制住，一旦控制住，后续要打最后一波假新闻的时候就很快。这个已经精细到什么程度呢？中国有个阿里巴巴，他有个软体叫做鲁班，一小时可以生产一万张A/B Test图片，可以搭配在购物的时候让大家可以迅速的测试每一个人的偏好，用大数据来做计算。那你也知道中国大数据很厉害，做的比美国还要猛，这是犯罪学的范畴，可以跟大家讲一下。<br>\n<br>\n总之，像这样一小时一万张收集的资料，是中国现在自己在直接收集的，不是在跟第三方公司买的，这才是最危险的地方，因为我们都愿意门户洞开让他收集资料。我们怎么让他收集？大家如果还有一点印象，这种战争大概为时需要三到五年，这三到五年有一件很重要的节日在台湾突然出现叫做光棍节。为了推广，开始…最近几个开始有中资的购物网站在台湾这样做的时候，这个就发散开来。每年的1111光棍节，就是大量收集各位购物偏好最好的时机。<br>\n<br>\n他的购物流量有平常的七倍之多，销售量有三倍。在这样的状况之下，我们不断把我们的偏好送出去，甚至连你在购物网站，你滑鼠在滑，「这个好像不错⋯⋯但是不要」，他连你滑鼠移动轨迹，还有你在那个图片停留的长短全部记录下来。<br>\n<br>\n你有小孩的话，要不就开无痕，不然就没事给小孩玩滑鼠，他就无法算出你怎样，一直跑来跑去这个样子。这其实很重要，我们要有应对的方式，这种应对的方式，如果怕被target的人，等一下会讲到APT攻击，你是被target的人，这种事其实一定要做的。这是第一层的reflexive control，让你看到特定图案，颜色，是你喜欢的，会有反应，这都经过精密计算。<br>\n<br>\n<b>事实查核平台反而可能助涨假新闻热度</b><br>\n(28:21)<br>\n<br>\n第二个层次的reflexive control是针对政府。假新闻最后有一招就是散播似真似假的消息。网路战如果打假新闻，他最喜欢政府成立部门，假新闻查核或是澄清中心，这个他们最喜欢，为什么？假设你先打了又真又假的假新闻，对方一定要澄清。一澄清就有热度了。他本来热度要买的，因为你政府的澄清让他自然有了热度。你这边再打乌贼战，「没有错，那个台独份子虽然没有攻击杀死六个人，但疑似有人受伤」，因为他原本说有六个人死亡，然后政府说「没有，哪有什么台独份子攻击六个人死亡」，他说「没有死亡但是有重伤」，政府又出来澄清没有重伤…乌克兰就发生这样好几次，一年三十几次，政府一直出来澄清，但结果就是大家觉得亲乌份子可恶，放到台湾就是台独份子可恶。<br>\n<br>\n这就是用这种，因为政府一定要做反射性动作，利用赛局不断的用这样子增加热度，让他变成热门新闻，让大家对特定族群有不好的印象，这都是网路战的一环。这其实是危险啦，一个背景知识。<br>\n<br>\n现在我跟大家讲一下俄罗斯的手法。然后我们看一下俄罗斯的手法中国应用到什么程度。俄罗斯的手法是根据美国参议院的报告。参议院跟国务院，他们合作做出来的报告，没有很久以前，2018年12月17日刚出炉的报告，以下讲的是有真实数据支持的。<br>\n<br>\n俄罗斯当时呢他决定要干预美国的选举，他希望川普当选，这是当时的目标。俄罗斯有个特色，他们的目标每次都非常明确，中国是一个目标不明确的国家，中国常常不知道自己目标是什么，当然跟党的统治结构有关系，也跟他们网军结构有关，他们不是做在北京就开始攻击；他们网路警察是分散给每个省去做的，每个省会不会有自己的意志？当然有阿。<br>\n<br>\n上面有个规章说怎么打，每个省在打的时候中间会有差异性存在，这其实对我们来讲很重要，这就是裂解他们最好的时机。跟他们比起来，俄罗斯真的是三栋大楼在那边，好几百个人坐在里面就在攻击，他们还设立一个局，叫做IRA网路研究局，他们是一个政府部门在打这个战争，他完全没有掩饰。有些可以上去看，最近相关的研究跟文章变得非常多，成立一个部门叫做网路研究局，专门在以干预他国选举，还有干预他国舆情为目的的局。这个局其实流动率听说蛮高的，在里面工作蛮辛苦的，就像Google有人在搜寻猥亵图片做删除，但是会有心理创伤，就是一样的状况。这也是很辛苦啦。<br>\n<br>\n<b>干预选举：选择社会上容易产生对立的议题 (例如黑人、同志议题)</b><br>\n(31:17)<br>\n<br>\n现在来讲…这就是俄罗斯厉害的地方。如果俄罗斯今天决定要干预美国选举，有个特定对象要支持，比如川普，他们其实是不喜欢希拉蕊当选，总之他想要干预选举，干预选举就要看每个党有特定的支持者。要怎样让美国社会产生对立就变得很重要。<br>\n<br>\n这个时候俄罗斯做了一件事情，民意调查，文字不用看，我直接给大家看图片。他们做了一个调查，就是说用什么议题才能裂解这个国家，让这个国家有对立？后来就发现同志议题很容易对立，但是不够，黑人议题引起的对立最强。讲退伍军人有一点但没这么厉害，在台湾就差很多，(像是)年改的问题。<br>\n<br>\n各式各样的议题先整理出来，后来发现黑人议题最容易引起对立，他怎么做呢？他决定target美国黑人。如果是中国看台湾，假设他要裂解民进党，国民党也没有太多利用价值，如果他想要要裂解民进党，就一定要先看民进党有哪些分裂的点，这是很简单的道理。<br>\n<br>\n实在讲，除了这个我们都可以知道，中研院查一下就知道民进党自己支持者的意向，中研院这几年来做的民进党意见调查，支持什么，挺同跟反同两边都增加，中间的减少。你有这个资料，太好了，你已经告诉我，同志议题就是你们的议题，可以裂解你们。但是你想一想，刚刚俄罗斯针对美国的时候，他发现黑人议题时，他选择了target黑人。但是中国不是这样做，中国是针对反同势力的资金流入。所以中国做的是比较粗糙的，而且基本上做错了，这个我们待会再讲。我们先讲俄罗斯。<br>\n<br>\n<b>俄罗斯如何经营死忠黑人社群</b><br>\n(33:15)<br>\n<br>\n俄罗斯怎么做呢？我们说也是厉害啦。他们成立了这些东西。成立之前跟大家讲，这是美国的购物网站，美国喜欢做一个沙发后面有个大型图片，美国家比较大可以放这些图片，这些就是美国图腾，他们藉由购物网站的方式第一个先计算我刚刚讲的，黑人喜欢什么颜色，黑人喜欢什么symbol，什么东西最能引起他们的眼球，先计算出来，这是第一步做的事情。<br>\n<br>\n做出来之后，就根据这个来设计他们俄罗斯的假的粉丝专页跟facebook、instagram、twitter的帐号，都用他们计算出来的颜色。<br>\n<br>\n他们总共成立，目前查出来的，是76个假帐号。这76个帐号，被查出来也蛮快的，因为他都用俄罗斯的卢布在付广告费用，所以太明显了。总之76个。很多帐号里面都有百万的follower。他们怎么做呢？以FB为例，大家比较熟悉FB，在美国影响比较大是instagram。<br>\n<br>\nFB可以看到，正方形是俄罗斯创的粉丝专页，云朵是美国真正的粉丝专页。他先把粉丝专页弄出来之后，譬如说，美国黑人爆料公社，这个时候就专门上传网友拍到那种白人警察打黑人的影片，或是白人歧视黑人的影片，第一时间就贴到网路上，这个一定有新闻性，大家一定喜欢，觉得唉呦，这就是白人警察又在欺负黑人，是黑人被歧视最好的证据，就吸引一堆人按赞转发。他的目的是让FB真实的粉丝专页会转假粉丝专页帐号制造的东西，让他们彼此之间产生连结，这就是连结图。<br>\n<br>\ninstagram也做了一模一样的事情。这是instagram，红色是IRA俄罗斯帐号，蓝色是美国真实的帐号。instagram很多人追踪的黑人是LBJ(LeBron James)，他们花了很多力气想要让LBJ关注到他们创的假instagram帐号，还有里面的相关新闻。然后LBJ就真的都转发。这也没有办法，里面都是白人警察欺负黑人阿。这才是最可怕的地方。大家应该有听过之前美国有个社会运动叫做Black Lives Matter，「黑人的命也是命」。谁发起的？俄罗斯发起的！这个高招阿。<br>\n<br>\n<b>创造同温层、经营死忠社群</b><br>\n(35:55)<br>\n<br>\n往下就是节点图，节点图什么意思？为什么要跟这么多真实帐号连结？很多原因是因为，这一层一层用台湾术语来讲，很像同温层。如果我放一篇文章，散播可能在这里。如果要散播到更多同温层，中间有个重要节点。那个节点他们都把它找出来，目标是跟那些节点都要有不是合作，但互相追踪，互相信任跟转发的关系。这样你发的东西才能透过同温层再出去再出去这就是要验证有个效果，让讯息极大化。这就是为什么俄罗斯的假帐号都可以有百万followers。<br>\n<br>\n名称就像是Black Lives Matter，黑人的命也是命。这个是当时他们做的空战。这个hashtag是twitter，一样红色是俄罗斯，蓝色是美国的真实帐号。你看到他有些群聚现象，为什么？这譬如说黑人偏左，黑人偏右，你要在黑人偏左跟黑人偏右都要得到的时候，中间的节点就很重要。但他有办法渗入到偏左、偏右、偏人权、不偏人权的，都可以聚集起来，形成很广大的粉丝模式。<br>\n<br>\n这样的一个作法还不够，为什么？因为光是这样的作法只是让你觉得说专页很不错，譬如说我们有时候会看到一些专页，总之有些粉丝专页，爆料公社，大家可能会看，或者像是群组里面黑色豪门企业有没有？黑色豪门企业操纵影子很严重，大家一定要非常小心。<br>\n<br>\n最近围堵那个虐儿案很多人冲去围堵，这个很可能是操作的，一定要非常小心，待会我再跟大家讲。所以他们再来做什么？刚刚是空战，用讯息的方式把黑人先包围起来，让他们都被喜欢这些粉丝专页里面讲的东西，然后看到，颜色又配的好，看到就转发，看到就转发，每个转发都好几万次，按赞都好几百万这样子。<br>\n<br>\n这样做了以后就要进一步取得路面的信任。台湾有台湾同志热线，大家有听过对不对？他们有间谍就在全美各地成立黑人热线，还有同志热线，就直接成立办公室，资金流入，粉丝专页开始转发资讯，现在有新的黑人热线「有鉴于种族歧视越来越严重，很多黑人有创伤，所以你若有遭遇到这些事情请打电话给我们，我们可以转发给社会局，让你可以心理治疗，得到协助」。<br>\n<br>\n也就是他进一步取得你的信任，他已经连在地团体都把它hold住了，他们直接新创(在地团体)，新创的话不是很容易，要花的钱很多，但俄罗斯愿意花钱。台湾就是…中国不用花太多钱，因为我们有宫庙系统。你直接把宫庙系统吃下来可能比你成立一个…因为他们没有target台湾同志的想法，中国没想这么多，没有想要成立组织来吸纳台湾的同志，倒是台湾宗教自由，宗教多，但是迷信程度高，所以把宫庙系统吃下来比较快。所以大家看统促会跟我们宫庙的关系大概略知一二。<br>\n<br>\n总之俄罗斯也做这样的事情，花比较多钱，有这些热线，热线都在做网站，还有长辈图，做成这样的图，告诉说需要协助可以打什么电话之类的，加强黑人或者同志内心的凝聚力。<br>\n<br>\n再来呢，长辈图其实很丑，长这个样子。甚至开始转发什么？当地，譬如在佛罗里达州，黑人有哪些新工作机会？哪些企业对黑人比较友善？全部都做成图文到处转发。这时候你身为黑人，超级喜欢这些粉丝专页，不但讲歧视的问题，又讲工作哪里可以找，又可以有心情抒发的管道，怎样看都会相信他。<br>\n<br>\n俄罗斯做这些事情整整做了四年。说真的，如果不是后面是俄罗斯，以我这个人权团体来说，他做的比我们还好。他完全就是在搞人权运动，而且做的很好。花了很多钱帮助了很多人，但为了就是选举前三个月做的事情而已。<br>\n<br>\n再来就是我觉得很扯，连黑人小农种的东西都要发，黑人可能做了一些手作什么东西、种了什么，他们会请内容写手写黑人很可怜的故事，这些故事80%都是假的，但就是把故事写的很动人，黑人需要帮助等等，请他们要购买他们的产品，他们连网路写手，这个产业，连网路写手的产业都成立出来。只是他们比较辛苦的是，这些很多都没有外包，都是IRA的人在做，所以IRA的人真的很辛苦。中国不一样，中国会外包。<br>\n<br>\n中国外包最可怕的是，他是外包给台湾的公司，这是我们有没有敌我意识，真的很重要。总之是他们做的事情。<br>\n<br>\n<b>进入封闭群体</b><br>\n(41:01)<br>\n<br>\n再来第三步了，第一步是空战，先把粉丝专页、instagram吃下来，再来陆战，把心理、工作机会吃下来，接下来就是开始要进入封闭群体。什么意思？美国有whatsapp，我们有LINE，用LINE来讲，在LINE群组是封闭群体，这种时候平常你在粉丝专页的追踪，你会转发，但转发也是转发在FB或是Instagram，你没有转到群组里面。进一步群组里面那些人要怎么影响，那个很重要。这就是为什么后来在后期最后两年，总共作四年嘛，最后两年的时候大量制造长辈图，而长辈图的制造就是根基于前面购物网站对大家偏好的计算，把长辈图做出来。<br>\n<br>\n其实长辈图很鸟，不是很好看。早安德州这样，早安美国，一开始都发这种图，绝对不会发跟政治有关的，都是发这种，而且再度计算哪种图在群组里面比较容易被转发，所以他们做过很多次实验在做这个。<br>\n<br>\n当然里面还有德州分离主义，大家有兴趣我再讲。因为刚刚讲很多，黑人议题、同志议题，还有德州议题，德州要不要分离，所以才会有早安德州。总之就是长辈图。<br>\n<br>\n长辈图要发散的时候第一个不是粉丝专页，先在reddit上大肆发散，reddit是美国PTT的意思，有点像是DCard或是PTT，美国公众论坛，里面创了很多帐号，专门把长辈图从FB跟Instagram再转到reddit上面，希望大家download之后在whatsapp里转发。<br>\n<br>\n他们做了很多的事情，我就不细说。<br>\n<br>\n<b>假新闻前的前置作业</b><br>\n(42:44)<br>\n<br>\n再来进入到前面作了四年，最后一年前期，前半年，开始做一些不一样的事情。开始攻击主流媒体。怎么攻击呢？就是譬如他们有CNN，有FOX，一定会有报错新闻的时候，一定也有的时候有假新闻。要作假新闻之前一定要先攻击别人作假新闻，他们就不断攻击CNN跟FOX，完全都是在作假新闻的媒体。你看这个，I don’t believe the media so I became one.主流媒体都是假的，他们只要抓到假新闻就大肆播放，说他们都作假新闻，只有我们爆料公社第一时间拍的影片才是真的。<br>\n<br>\n俄罗斯在乌克兰就弄这一套，因为俄罗斯爆料公社的影片有一半都是假影片，但是假影片很好作，大家应该都知道，非常非常好作。<br>\n<br>\n总之就是不管是假声音、假影片，你就要看到欧巴马嘴巴在动都不一定是真的。假影片很容易做啦，大家自己回去查就知道。<br>\n<br>\n他们总之就是攻击主流媒体，跟他讲说，只有我们的粉丝专页，第一手的资料才是真的。这个时候，看图文、广告都开始出来，说在北韩，他们都听政府的话，在美国，大家都在看CNN，CNN就是Fake news, very fake news，先攻击主流媒体，先让大家对主流媒体的信任裂解。这在战术上很重要，为什么？因为等你之后真的开始作假新闻以后，别人不是会出来澄清吗？没有人会相信他们。你的澄清效果变成0，所以一定要打击他们，这是第一步。<br>\n<br>\n第二步就是干嘛？这个就是重要的地方，他们再来就要开始测试，他们的粉丝专页到底能够动员多少人。譬如他今天粉丝专页明明一个po文2万个赞，但如果要贴议题说，今天威斯康辛发生白人警察射杀黑人的事情，我请黑人你们站出来，两万按赞，站出来只有一个，不可能嘛。所以行为经济学，他一定要测试有没有办法把按赞转为实际行动，不能万人按赞一人到场。所以这样的状况之下他们竟然还真的发起了好几次的社会运动，去计算他们的按赞率跟触击率，以及最后上街头的比例有多少。因为你都可以因为我的话上街头，才会因为我的话去投票或是不投票。他们真的还发起几个社会运动，这就是为何我很怕黑色豪门企业有操纵的问题。你去围(堵别人的)那些正义之士，很多学者评论说这是私刑正义，民粹阿，以战略角度来讲有更恐怖的事情在后面。<br>\n<br>\n<b>---</b><br>\n<br>\n<b>原文超过 20000 字, 品蔥有限制, 有下部份</b><br>\n<br>\n<b>https://pincong.rocks/article/4816</b><br>\n<br>\n<b><a href=\"https://matters.news/@billy3321/%E4%B8%AD%E5%9C%8B%E6%94%BF%E5%BA%9C%E5%A6%82%E4%BD%95%E5%88%A9%E7%94%A8%E5%81%87%E6%B6%88%E6%81%AF%E5%BD%B1%E9%9F%BF%E5%8F%B0%E7%81%A3%E9%81%B8%E8%88%89-%E7%B7%9A%E4%B8%8A%E5%95%8F%E7%AD%94-zdpuAsu4KXSQWJM5FmCwicHgCJwXyX73qwVWFhR8EoJ9yvXv3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原連結</a></b>","date":"2019-09-09","agreeCount":1,"discussionCount":0}