{"type":"article","id":4816,"title":"心战．俄罗斯战术．中国政府如何利用假消息影响台湾选举．下","uid":9765,"topics":[2322,16,2156,161,163,17],"contents":"完整影片：<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=iPlzj4yfTj4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=iPlzj4yfTj4</a><br>\n<br>\n网友整理简短摘要版：<br>\n<br>\n1.&nbsp;<a href=\"https://hackmd.io/s/HkXFHR7YN\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hackmd.io/s/HkXFHR7YN</a><br>\n<br>\n2.&nbsp;<a href=\"https://www.facebook.com/efexistence/posts/2271739313100623\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/efexistence/posts/2271739313100623</a><br>\n<br>\n---&nbsp;<br>\n<br>\n上篇&nbsp;https://pincong.rocks/article/4815<br>\n<br>\n<br>\n(45:25)<br>\n<br>\n<br>\n等他们确定这些事情可以操纵之后，最后三个月，终于开始作假新闻了。最前面什么事情都没做，最后就开始作假新闻，假新闻假到什么程度呢？像是希拉蕊已经死了，这是复制人，这个会有人发？这个百万次转发耶，说希拉蕊根本就死掉了，没有活着。这有可能吗？会相信这么荒谬的事情吗？当你前面四年被洗脑之后，作这个就很容易的，这在我们犯罪学上是很正常的事情，你不要觉得不相信，你现在才听演讲多久，你可能也相信我在讲什么，不是吗？更何况是一个人洗脑洗四年，懂我意思吗？这其实是很有可能的事情。<br>\n<br>\n<br>\n还记得什么，之前台湾有个谁杀了李新吗？一样美国有人作过：who killed Seth Rich，作阴谋论的东西，把希拉蕊相关的假新闻，譬如说，希拉蕊自称是女性主义者，但他都说女性是垃圾，他有讲吗？没讲阿。澄清有用吗？也没有用，百万次转发。不断不断地诋毁希拉蕊，让他形象遭受很大的破坏。然后破坏之后就开始干嘛？就开始做这种图了。他们完全不会去称赞川普，因为说真的，以他们的角度，黑人权益什么的，称赞川普漏洞也太大了，就不断攻击希拉蕊，最后作什么？I won’t vote, will you?，我不要投票，你是不是也不要投票？大家是不是看到Micheal Jackson那张，那张最多人转发，就他说「要是我，我也不会投票」，但不干他的事阿。这种东西得到黑人大量转发，造成黑人投票率非常低，你根本不用他投川普，只要他不要出来投希拉蕊就赢了，投票策略非常的精确。<br>\n<br>\n<br>\n<b>选后心理恢复：因为下次还要继续骗你</b><br>\n<br>\n(47:15)<br>\n<br>\n<br>\n最后，假帐号根据报告，在选举之后，活跃程度是选举时候的两倍之多。为什么？因为他要开始让大家觉得自己没有被骗，心理的恢复跟辅导其实很重要，因为下次还要继续骗你。在这样的状况之下，他后续作的事情，其实没有时间讲，后续作的活动其实也很重要，也就是我们现在在网路上如果有被操作，我们现在面临的就是修复状态。他修复状态就会给你修复成别的、偏的地方去，比如这边修复状态说川普很烂，我们也很反对他，但绝对不能罢免他，因为副总统更烂，他会修复到这个国家背后最想做的方向，这是很危险的事情。<br>\n<br>\n<br>\n大家对于俄罗斯的这个手法应该慢慢有感觉，就是说人家是这样在操纵选战的。以刚刚台湾为例好了，如果同志会引起对立的议题，照理说我认为按照手法，他应该去操纵同志团体才对，也就是说，而且同志团体比反同团体小，所以你要找到同志团体成立一个东西，都去转发你的东西，才是最危险的事情，最可以影响他的投票意向。<br>\n<br>\n<br>\n但他们没有这样做，就是金钱对决，反同势力，有一堆王雪红，一堆钱去反同势力跟你打这场战争，这其实是很粗劣的手法，虽然看起来在台湾还是取得一定程度的成功。<br>\n<br>\n<br>\n<b>中国的资讯战：大数据、AI、走姿辨识</b><br>\n<br>\n(48:50)<br>\n<br>\n<br>\n总之就是，中国的讯息战跟俄国讯息战其实有很多不同的地方。这边我先慢慢的把中国的讯息战作个概略的介绍，可以去比较不同，还有思考怎么应对的问题。<br>\n<br>\n<br>\n第一个，中国在讯息战里面，他们已经不是把网路视为洪水猛兽，以前他们觉得网路很可怕，所以要控管，要控管的话人民就不要发出任何声音，才不会攻击我，这是他们的想法。现在他们不是这样，而是要让网路成为可以攻击人的工具。所以我用网路攻击他们还更快，他们还会听我的话。行销学这10年来发展得太好了，又因为有大数据，他们对于监控人民变得很有技术。因为大数据需要完整的资料才能计算出来，如果各位愿意去FB…FB可以去下载你自己的那一页的资料，你可以看到哪些广告公司跟你投广告，有些还失准，没那么厉害，那是因为大企业受到一些法令限制，没办法把你的个资收集得那么好，还要跟第三方买资料，才能猜测你是怎样的人。但中国没有这样的问题，是因为中国基本上取得个资不用任何人同意。大家知道你们去中国，去旅馆，一进去，六张照片，正面、侧面、侧面…六张照片照这些事情，所有旅馆都这样。而且好一点的旅馆会一起计算每个脸的进出，脸要配车码，因为车要实名嘛，你今天开车经过红绿灯的时候，一照下来，你的脸跟车都会对在一起，他都会做计算。<br>\n<br>\n<br>\n还有走姿辨识码，他们还在发展…不是还在发展，是已经发展完了，走姿辨识就是大家知道指纹跟脸某种程度还不是很准确，但是走姿很准确的，人的走路姿势不会改变。用走姿方式辨识，你只要看到有一个人过马路这样走，他就可以知道你是谁了，他可以把系统连结起来。所以新疆怎么做，看有没有哪个人走特别快，走很快，走路姿势是这个，是谁，马上去敲门，两个小时之内，他们已经可以做到这个程度。不是我唬烂，他们发展这个软体的数学家来我们所上演讲，就把这个全部讲给我们听，我们听到都有点发抖，但是他很自豪，他觉得他学的东西终于得到重用，而且是反恐用途他觉得很棒。<br>\n<br>\n<br>\n<b>中国如何用资讯科技控制新疆</b><br>\n<br>\n(51:17)<br>\n<br>\n<br>\n所以现在新疆犯罪率0，新疆没有犯罪，因为监控的很好。而且10/29之后新疆不准外国记者进入，10/29之后还拍到新疆有器官通道，有器官蓝色箭头，器官往这边走，所以你google earth就知道了，那个人为什么聚集的点都不太一样？他们发现有六座建筑物里面聚集很多人，问中国说这是什么，中国说那是学校，但怎么看都不像是学校，他太热，又太挤，而且为什么四周有高塔，还有枪的热能在那边，不可能阿，百分之百是监狱才作这样的事情阿。<br>\n<br>\n<br>\n现在关的人要突破…突破纳粹当时屠杀犹太人的人数了，大家大概知道。我们台湾人权促进会常常接到求救信件，就是新疆那边来的，说我们已经死了1/3的人了，我们已经被抽血了，抽血弄DNA资料库，这样ok吗？有什么方式可以救我们？救的了吗？中国可能救的了吗？救不了阿。现在的状况很惨烈，说真的移植器官这件事情，讲一个新闻就尴尬，选战也很多人在讲，移植器官这件事情利益者很多，比较难打的一个议题，但总之就是新疆现在的监控是无远弗届的，每一百公尺一个哨，一个哨是一个刑警配两个民兵，连菜刀都是实名制，连菜刀都可以配名字，车子也是，走路走过快就表示你为什么走那么快，你是不是想要干嘛？就马上去敲门。虽然我们觉得中国很可恶，但最早作这件事情其实是美国。<br>\n<br>\n<br>\n美国最早是在walmart，一个大卖场，他以前没有用走姿辨识，他是看每个员工在里面工作的区域。如果你太常跨越区域，用AI算，你明明是食品区，怎么常常跑去DVD，你怎么常常跑去找人聊天？你是不是要组工会？大家知道walmart禁止组工会吗？walmart是不准组工会的，全世界的walmart只有中国有工会，其他都没有。你是不是要组工会，怀疑你喔，马上主任叫过来问话。<br>\n<br>\n<br>\n中国其实也在作一样的事情，中国作跟美国作，比起来还是可怕很多。这就是中国目前大数据的计算非常精准跟精细，然后维吾尔族语，AI辨识也刚做出来，他们现在微信沟通直接到北京，不用人听，就直接电脑ai监控就可以把关键字抓出来，然后把人分成五个等级，就是危险度。危险程度越高就可能一抓就是全家全部抓到集中营，这就是现在在作的事情。新闻都不太报，我觉得很奇怪。<br>\n<br>\n<br>\n新疆是…东突厥斯坦就是之前跟他们签和平协议的国家，就我们会面临到这样喔，我们会被清野(??)，大家应该知道。这件事情有可能发生在台湾人身上。<br>\n<br>\n<br>\n我们先不要讲这个。所以当他们发现网路可以工具化的时候，用大数据来计算的时候，开始对自己的国家来作这样的事情。目前中国的AI进入网路流量，他们机器人，AI发展的很好，机器人占流量的50%，已经超过一半了。所以你在上面看到的讯息，他们所谓的网军，网路警察，我说过是每个省都有那个单位，那个单位、人数根本就没有大家想的多。第一个<a href=\"https://zh.wikipedia.org/zh-tw/%E8%87%AA%E4%B9%BE%E4%BA%94\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>自干五</u></a>很多，大家知道自干五吗？就是五毛，五毛就是大家说中国网军，平均可以拿五毛钱，那是平均数，其实没有那么少。自干五就是自己想要成为五毛，但没人给你钱，就是自干五。自干五会自己帮你转发。但简单来讲就是那些人也被武器化了。社群网路的武器化，就是先透过一群人把社群网路武器化，再让使用者也武器化，让使用者成为跳板去攻击别人，这是一个流程。<br>\n<br>\n<br>\n<b>新的控管方式：学习强国 APP</b><br>\n<br>\n(55:21)<br>\n<br>\n<br>\n这个就是我给大家看一下，就是现在中国比较新的一个控管方式，如果你现在到中国，你必须要下载这个app，这叫做学习强国，大家有看过吗？学习强国里面有学习、积分、答题、活动，你要小心，假设你真的去了，但我认为你不会去，你现在定位在这里就不用去了。你看右上角，我要吐槽，听说这个我要吐槽一旦进去就是被认为是异议份子，你喜欢发表意见，你竟然对政府的事情有意见，我要吐槽，建议反馈也是，里面可以视讯会议，电话会议，还有云端阿，等等，有很多东西。<br>\n<br>\n<br>\n这种东西要干嘛？要算个人分数。也就是说，他每天会发布新闻，习近平这样引经据典描绘…春天？描绘春天什么意思阿？反正就是习近平可能讲了一些话，说春天是什么样子，看你有没有看这篇文章。就跟学校教授想做的事情一模一样，你上了学院，有没有把资料下载下来读完？就像我说的，你滑动多快多慢他全部记录下来，全部看完就会得到一个分数。再来会给你考试，考完试又会有一个分数。<br>\n<br>\n<br>\n这些个分数有个图案，阅读文章，观看习近平讲话视频，这有没有作？每周一答，你做了之后会有积分，积分可以干嘛？比如春晚可以来抽奖，大家知道微信刚来的时候很多抽红包，都在搞这些东西，很新嘛，2019/2/4~2019/2/5，正在进行。<br>\n<br>\n<br>\n还有排行榜，你的朋友2040分，忠贞爱国，这个是拿来怎么用的？他们现在公安准备引进，他们在新疆已经有了，其他地方广东也有，就发一个公安的眼镜，那个眼镜就跟七龙珠一模一样，七龙珠不是一戴上去战斗力一万不是跑出来了吗？他们一戴上去两个，一个看到你的信用分数，信用分数跟你的那个你这个人有没有还款，一个信用分数。再来是爱国分数。<br>\n<br>\n<br>\n所以你可以知道他是怎样的人。中国不是有新闻报导，他的脸跟分数还有什么都分在一起，你去超市可以一进去脸一刷，他猜测你要买哪些东西，懂吗？他一定建议妳买的东西，就去买，一猜就去采你每个礼拜这时候要买青菜、牛奶，结果猜错了，你还跟老板说这个我没有要买，他就是在回馈大数据而已。回馈就让他算的更准确，人民觉得很方便，但计算就越来越精准。精准度是针对中国人民也就…说这是他国人权问题，他国事务什么干我什么事。大家有看到PTT常有留言说「他国事务干我屁事」，常看到对不对？听起来好像有点爽，他国事务干我屁事，这最早是中国在留言的，大家知道吗？他们会冒充台湾人作留言，这个之后再讲。<br>\n<br>\n<br>\n<b>各种App搜集资料，愿意卖给中国就掰了</b><br>\n<br>\n(58:21)<br>\n<br>\n<br>\n总之就是，一开始会觉得说这是别人国家事情，但他们对我们做这样的事情，我刚刚有说我们的购物网站，有虾皮，对嘛，更不用讲淘宝，这些慢慢会去搜集你的资料，加上就算他不收集，只要你下载的app有你的资料，背后是不明公司，愿意卖给中国就掰了。再来更不要讲LINE的对话。还记不记得选举刚结束的时候大家很颓丧，假新闻好严重，那时候不是有人发一个软体叫做美玉姨吗？美玉姨说大家可以把美玉姨加到群组里面，一旦有群组讲到假新闻，他马上可以说这是假的怎样怎样，这样大家也很喜欢，因为长辈群组也不好发言，有机器人可以侦测到假新闻马上说，总之不是我讲的，美玉姨讲的感觉好像不错。说真的立意良善，但以资讯战的结构来说，如果今天我是中国，我一定会做美玉姨，百分之百，因为这是打入封闭社群最好的时机。因为你自己想一想，在LINE里面的对话怎么取得？中国怎么取得：怎么知道群组有哪些人，你喜欢讲什么话？他怎么取得？他去跟LINE要，LINE也不会给阿。但如果你把它的人加到群组里面，他不就可以直接得到阿。<br>\n<br>\n<br>\n老师，他没有那么坏吧？我也觉得他没有那么坏，他是个台湾人，住在香港。这是另外一回事啦。但我也认为他是好人，我认为他立意良善，为了打假新闻才发明这个软体，但总之，机器人一旦加入到对话群组，他一定要对话资料才有办法比对。请问他一定是把对话资料暂存在哪里，不然怎么做比对？但伺服器在哪里，在香港怎么办？这个人很好没关系，是好人，但哪天中国找到他，拿枪指着他要他交出帐户密码呢？一样的意思呀。<br>\n<br>\n<br>\n<b>理解战争模型，不要在别人设定的战场对抗</b><br>\n<br>\n(1:00:14)<br>\n<br>\n<br>\n这就是网路战之间没有这个sense，我们知道这个事情好像不错，完全没有想过整个战争模型长这样，别人可以用这个模型怎样打。蔡英文政府开始用长辈图的时候，很多人就发出反弹声音，大家不是说小编捡到枪吗？在FB上他不是因为习近平谈话开始讲台湾主权独立，不承认九二共识，作长辈图，好像在做俄罗斯刚刚做的事情，让东西广为传发，但你要记得，在资讯战如果你要打算跟别人对抗的时候，一定不能在别人已经设定好的战场跟他对抗。为什么？因为他已经把市场吃下来了，把场地买下来了，结果你在那边跟他打资讯战必输无疑。所以你马上看到上个礼拜，马上就有人用蔡英文名义发了类似的图文，但是是假的，他出来澄清。这就是一开始选错战场的原因，要另外用网页才是比较对的方式，让大家习惯在另外一个平台看你的资讯，绝对不能在本来被渗透的平台，FB、Instagram等打这个战场。<br>\n<br>\n<br>\n为什么我们会产生这种问题以及这种错觉以为自己有抵抗到，那是因为我们对于战争基础知识不够了解。所以分数还没讲完，总之是中国现在的讲法。<br>\n<br>\n<br>\n<b>如何用行销公司操作舆论</b><br>\n<br>\n(1:01:34)<br>\n<br>\n<br>\n中国现在的一些第三方公司，这是趋势科技在两年前作过的报告，我说过中国这些软写手，他们的特色是，有外包给一般公司作。有台湾来的公司，也有中国的公司作。那这些公司在做这些写作的时候，都会把中时、自由电子报的新闻全部转到他们的内容农场上，另外取标题。每写一个标题都是有钱可以拿的。<br>\n<br>\n<br>\n行销公司都是用包的来作计算，譬如你付给他40万美元，他可以帮你操纵舆论。比如反年改操纵1200块台币付下去，可以帮你把第三方新闻媒体，哪些新闻到热门，哪些挤到后面，标题为何，他是用转的，看LINE Today都是用转的新闻，Google新闻也是用转的，很多人不是直接去自由电子报或是中时电子报看新闻，看的是别人转的新闻，最可怕是Yahoo奇摩。<br>\n<br>\n<br>\n总之就是这种方式就可以把舆论带到什么风向？成功、不成功来退款，单纯煽动议题比较便宜，20万美元，网红很便宜，2600美元就好了，但他的网红有些程度比较低落，没到理科太太层级。毁掉一个记者六万块就可以了，六万可以毁掉记者，这是他们官网的报价。<br>\n<br>\n<br>\n这些报价呢，像是操纵舆论是每三个月付一次，下个月要付还要付1200万台币。这个鲁班刚刚我已经讲过了，这是他们的软写手报价，已经完全成为一个很大的市场。但偏偏就是你这些市场成立的时候要针对台湾人来做target的时候不是那么容易，因为中国资料收集的很齐全，台湾的资料不齐全。但台湾的行销公司来承接这些案子，那就麻烦了。<br>\n<br>\n<br>\n<s>大家可以去查一下，也不用查，你们有心的话去做内部调查，看一下韩国瑜选举，有哪几家公司承包？谁付的尾款，可以问一下。这边还是有录影，我还是不要讲。</s><br>\n<br>\n<br>\n<s>中资这种东西的确很重要，不要有中国资本进来之类的，你会发现我在讲不同事情，我做了一个梦。</s><br>\n<br>\n<br>\n<s>台湾很多的行销公私在选举的尾款很多都是台商付的。台商为什么要付这个东西？王立第二战研所做过一个图，就知道为何台商愿意去付尾款。台商台湾人阿，台湾人愿意支持哪个候选人，跟着月亮走，要捐钱，你能拿它怎样？你真的用中资去抓不是适合的作法。这都是简单的一些中国架构跟报价。但我们要讲后续解决方案，这部分就跳过。</s><br>\n<br>\n<br>\n中国的八大步骤跟俄罗斯六大步骤不一样，但大概一样，先武器化，在地讯息，进一步利用来让他持续，持续之后再让他可以实际行动等等。最后消除足迹，很多啦。<br>\n<br>\n<br>\n这边是俄罗斯的报价，其实跟中国报价没有什么太大的问题，让一支影片在youtube首页出现两分钟，就要这么多钱。这很麻烦。为什么？因为之前党产会也拍了影片，想要跟大家讲说，党产这个问题是这样喔，妇联会是怎样喔，很怪喔，譬如这个样子。后来我发现影片发了很久，youtube搜寻不当党产，我们的影片不会出来。党产会，也不会出来。永远都不会出来，付钱就会。付钱可以出现2分钟，3分钟，多付一点马上譬如说一万个人点赞，再付一点钱，这个，两万个观看次数都可以用AI作，这是俄罗斯报价，中国报价都有，这是俄罗斯报价，大家看看就好。还有VIP服务，一百则留言，全部都可以做。<br>\n<br>\n<br>\n<b>对抗的方式</b><br>\n<br>\n(1:05:32)<br>\n<br>\n<br>\n这个时候如果说要对抗的方式，第一个当然就是，因为这个后面有50%变成以中国来说机器人操作，他机器人操作比俄罗斯还要多，机器人操作的时候就是要把特定流量导入特定的网页，会让特定资讯留在留言或是社群媒体上面，让你导向特定的网站，因为网站的目的…网站有可能会钓鱼，或把你当跳板攻击别人。在这样的作法上，如果今天你能够把这个他特定的网站找出来，看哪些机器人导向哪些网站，就可以把一些人救出来。这是一个作法。<br>\n<br>\n<br>\n这是趋势科技的作法，大家可以看一下。他们去计算这个…我图没放大了。特定时间点，他活动的范围跟时间，以前他的密集程度去判断他到底是不是假帐号。这是假帐号很有名的图，中国有个特色，他跟俄罗斯不一样，他有发号司令者。如果你能够藉由开源码(注：应该是指<a href=\"https://zh.wikipedia.org/wiki/%E5%85%AC%E5%BC%80%E6%9D%A5%E6%BA%90%E6%83%85%E6%8A%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>公开来源情报</u></a>」)来算，把领导者揪出来之后，全部会裂解。这是中国的弱点，而这是我们可以利用的，但没人去利用。这是很大的问题。<br>\n<br>\n<br>\n为何没人用？要抵抗这些东西要怎么抵抗，这是问题。你说个人当然很难抵抗，个人只能好好保护自己，这样就不容易了，光是现在多少人开定位，对不对？但如果要国家来做，谁要做？国安局来做？政战部对来做？政战有心战部队，但大家知道心战部队的有在做这件事情吗？如果可以看的话，去年五月六月有几个中尉辞职嘛，新闻有报，为何辞职？因为他说这种事情现在超严重，美国在同一个时间六月开听证会，中国现在在对美国作一样的事情，中国对美国作的比较没有那么…因为中国跟美国有个最大的不同是，中国在操纵不是自己语言的东西，但他操纵台湾是一样的语言，但我们是很弱势的地方。他们叫三宝，三宝就是孔子学校一宝，在地的华文报纸是一宝，在地的local团体也是一宝，他们说是三宝，用三宝去裂解美国，搞智库，去用智库影响美国的决策。但毕竟因为是不同的语言，不能这么好施力。<br>\n<br>\n<br>\n（中国对）台湾的施力非常容易。美国发生这些事情，台湾也发生这些事情，台湾有人才可以做吗？有，都很厉害。但你要做要长官帮你做才能作。大家当过兵应该都知道，对不对？如果你今天是要做样子，国军很喜欢做样子，要做样子给长官看，长官作样子给总统看，就不会作这种事情，所以才会有愤而辞职的新闻。BBC都报导了这件事情，但台湾自己没有报导。台湾有人要抵抗，居然离开政府部队，实在是严重的事情。其他人不在意阿。这是目前最严重的问题。<br>\n<br>\n<br>\n<b>俄罗斯和中国的差异</b><br>\n<br>\n(1:08:32)<br>\n<br>\n<br>\n俄罗斯跟中国在里面，这是我整理的，大家听听就可以，比较学术。目标差异，中国有时候真的不知道自己在干嘛，所以会比较裂解，俄罗斯目标比较明确。俄罗斯最终是为了军事力量，最后是为了最后那次出兵而服务，但出兵未必出兵，克里米亚有，但到底要出还是不出，看情形。但出兵一定是胜利。出兵就等于胜利，只是最后手段，但他是为了军事而服务。中国不一样，中国政战，政就是战，战就是政。就是，军事是政治的延伸，政治是军事的延伸，政军一体。所以在这样的状况之下，基本上，他们的军事力量你在考虑到整个大战略的时候，军事跟政治是没有办法完全分开的事情。这是俄罗斯跟中国很大的差异。<br>\n<br>\n<br>\n语言上的差异也很重要，还有民间合作的差异很重要，俄罗斯比较不倾向那么多民间合作，但中国因为…中国有很多从党流出来的，就像太子党，还有更低一点，political elites，就是没有关系但是快要有关系的那群人，中国很讲究关系嘛，真的有关系是太子党，太子党下面还有一个，他们没有一个中文，就是太子党弱化版，大概有这样的意思。这样一群人产生了很多奇奇怪怪的，又有很多民间组织，这些民间组织帮了中国非常多的忙。我们要回击的时候，不能只回击这个国家，必须要回击他们底下的部队。<br>\n<br>\n<br>\n再来就是，中国有教育的副本，俄罗斯不做的。中国很喜欢渗透教育系统，因为他认为这是长久之计，除了我刚刚说的资讯系统之外，文化战作的很好，孔子学院是很好的例子，现在美国一直在裁撤孔子学院，很多中国人被抓起来当间谍嘛，我们台湾这个就是，我们的情治长城就是在马英九时代被毁掉了，所以长驱直入，我觉得这点是没救了。<br>\n<br>\n<br>\n俄罗斯跟中国特色稍微看一下就好，比较学术性，我们快速带过。那大家可以看到第二个就是，中国的作法就是，外交跟舆论两个目前看起来是并重，这个符合俄罗斯的模型，俄罗斯的模型一开始就是用外交，在用经济，主导舆论，这三个是并行的，中国这边是一样的。但是外交上，俄罗斯当时都是用反恐当成名义来支持滋事，中国其实对美国，俄罗斯对美国，他们要支持滋事（？）的时候都是用反恐当名义，但是当台湾并没有用反恐这个当成名义，所以基础会比较弱化。这是为何他资讯战打的比较强。<br>\n<br>\n<br>\n再来是散拨谣言弱化心智，网路跟民间组织要先登陆，这是中国才做，俄罗斯打完舆论战之后才登陆。台湾是先登陆才打舆论战，可能跟台湾风土民情有关，我们统促会深入到民间比较早。他可以看到之前有独立记者，半岛电视台去拍，去拍刚刚说统促会的人打电话给当地的分局长，请把这个地方的台独份子名单交出来，这是他们可以做的事情，更不用说里长受到招待阿，等等的。大学生的招待也很久，全部都是网路跟民间组织的路。<br>\n<br>\n<br>\n登陆了之后，地方渗透，地方渗透之后先把宗教迷信跟直销这种方式巩固到一群人，这群人以后在网路舆论战就会很有用，目标是这样，所以跟俄罗斯有点反过来。再来找出派系矛盾点，这个矛盾点就是制造假影像，这个目前还没做到，但要防范于未然，因为俄罗斯对乌克兰做一样的事情，在克里米亚公投前夕，制造一个假影片，乌克兰政府发言人出来说「克里米亚人去死」，假影片，直接制造出来，假的但来不及了，一定影响到克里米亚的公投。基本上他们都知道公投是最好利用的点。因为你只要把舆论打赢了，他可以让，譬如说一个地方亲俄5%突然增高到40%变成60%，大家可以想像新党的支持度从5%到40%到60%，你可以想像吗？好像怪怪的嘛对不对？但资讯战可以做到这种程度。<br>\n<br>\n<br>\n甚至他们俄罗斯他们…这也是中国目前还没做的，侵入国防系统制作假命令。我刚刚跳过APT网路攻击没有讲，就是中国以前有在做，但只针对港独、藏独、台独人士做，就是骇进他们的手机、email，作为跳板攻击下一位人，他是用这样的个体攻击方式，不是我刚刚讲的资讯战跟舆论攻击方式。他们这种个体的攻击方式，俄罗斯做的时候就是为了投票的时候作假命令，让那个国家的政战部门没有办法直接做应对。因为有假命令下来，他以为要跟着假命令，该应对的时候没有应对，失去时机，俄罗斯就把话语权占起来了，这是中国目前还没对我们做的事情。那当然，这个其实对台湾来讲要不要做我也很怀疑，因为样讲不太好，我们40岁以下的军官应该抵抗意识还有，但也有很多抵抗意识没有的人，也就是说根本不用假命令，真命令不要抵抗搞不好都有可能在国安系统自己生出来。<br>\n<br>\n<br>\n目前中国整理出来，根据那个将军，知己知彼，他们自己整理出来的战场是传统战场、社会战场跟思维战场。对台湾几乎是打思维战场，政治战场几乎没什么打。在美国就是打一堆社会战场，政治战场，但没有打太多的思维战场。思维战场只有打孔子学院那条线。这是中国作法，将军自己整理出来的。<br>\n<br>\n<br>\n四大空间进入的部份已经开始做了，但是金融体系，台湾的金融体系抵抗的能力比国防的好一点，所以这边比较不担心，这是科技方面的窃取，像是联电事件，华为事件，都有人被起诉，这个部分就是台湾很容易在中美贸易战部分，变成他们的跳板来窃取资料，这是我们要防范的。<br>\n<br>\n<br>\n<b>中国可能使用的手段</b><br>\n<br>\n(1:14:47)<br>\n<br>\n<br>\n这是中国目前…懒得翻译了，大家可以拍个照，这是目前美国对于中国统战部，因为习近平之后把统战部变成直接的部门，统战部部门专门…统战听起来好像只有对台湾，但不是，其实是对全世界喔，united front task喔，这是美国目前整理中国会使用的手段。大致上其实有些有的没的我刚刚在过程中有介绍，但如果要有集体抵抗意识，要先能够快速的让民众知道他们最有可能…因为这些线我没有按照分类做整理，他现在进行到第二步，第二步做哪些事情，第三步做哪些，第五步，我们全部要列出来。列出来之后人民有基本意识之后，做的时候才不会真的被他影响。只要防范于未然，更不要讲说他每次做都要有应急措施，要是他一旦发动这个，就是我们认为他会发动这个，结果他好死不死真的发动了，我们就按照SOP做回击，这也很重要。<br>\n<br>\n<br>\n像去年一整年做了多少事情，对不对？不管是东亚运的事情，还是那个断交的事情，每一个月都有一次的统战事件，所以这每个事项每个月都产生，所以每个月有没有应对措施就很重要。要让他们觉得这件事情是有成本的，让他们知道统战是难搞的。因为现在中国的钱变少了，而且是变很少，说真的，美国在裁孔子学院，他们有点松一口气，因为最近有点营运不佳。所以这一个状况之下你让他成本提高很重要。他一个断交，你的回应就是中华邮政改台湾邮政，比如这样，当然有点不对等…要找二十几个对策，SOP都要出来，这是我们对于大统战能够做的事情。但讯息战能够做什么就比较麻烦，为什么？第一个要学会保护自己，这是废话，2018年1月到3月，藏独人士做的troping trup行动被美国抓了，他们承认已经把港独跟藏独的文件都取得了。所以已经被美国抓了，这是2018年的事情，去年1月到3月，用这个后门攻击的方式，大家有兴趣可以去medium看一下iyouport这群中国人在美国写的文章，他们专门在…也不能说破解，把这些手法简单的告诉你说要怎么去发现，还有你自己怎样保护自己。因为这边说真的大家会保护自己吧，这边可以跳过啦。保护自己有点废话。我们讲一些比较深入的点。<br>\n<br>\n<br>\n当时为什么怀疑是中国攻击？因为他每一年，2016，2017，2018攻击手法完全一致，都是针对港独藏独台独人士。有时候不是那么会隐瞒自己。阿，我居然忘记讲这个，大家自己回去看，王立第二战研所，有把中国的资金留以及怎么影响台湾选举画出来。影响台湾选举我刚刚有讲，前面这边我刚刚讲的网红跟名嘴的购买去带风向，网红的风向怎么用AI点赞，那很简单，谁都会做，我们也会做，但麻烦的是，上面这条线，也就是金流跟候选人的关系，那才是我们比较关心的事情。以及金流跟主流媒体，三中被渗透的状况，这种东西其实法律可以做，但我们都没做。你看到的还算是好事，看到了代表我们知道问题在哪里，只要砍断金流就好，但国安局连每个金流的断点都不肯提供，那怎么办？这才是问题。现在是法律可以到位，但组织要不要到位的问题。解决了倒是简单，因为我说的另外一种操作方式就是我跟大家讲的，原本的那种讯息战，他已经定位你是怎样的人，定义你喜欢的颜色，让你去特定转发，特定相信某些术语的时候，只要在选举前三个月藉由特定操控让特定人不要出来投票就赢了，让特定人肯出来投票就赢了。他只要能够操纵到2%，对于选举结果就能操纵了。那不是很困难的事情，但那个怎么抵抗才是最难的地方。这个部分我可能先跳过。<br>\n<br>\n<br>\n<b>如何反制：迅速应变、开源码、媒体识读、从源头处理</b><br>\n<br>\n(1:19:21)<br>\n<br>\n<br>\n再来就是What to Do，24小时应变，这一定要，开源码（注：这里指的应该是投影片上写的 「<a href=\"https://zh.wikipedia.org/wiki/%E5%85%AC%E5%BC%80%E6%9D%A5%E6%BA%90%E6%83%85%E6%8A%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>OSINT(公开来源情报)</u></a>」，而不是程式上的开放原始码），这也要有，没问题。媒体识读，媒体识读是最重要的，如果媒体识读很好，30年以后大家就可以抵抗了，但国家已经没了。但是，说真的啦，你看会受到中国或俄罗斯这种资讯战影响的国家，到处都是。美国也是，美国比较笨吗？美国也是已开发国家，所以好像不是台湾人特别笨的问题。很多人认为台湾人就是容易被操纵，我看每个国家都这个样子。简单来讲是资讯接收偏差的问题，其实基本的能力搞不好大家都有，但是资讯偏差，按照行为经济学，本来就会往那边走，再怎么聪明都会被牵着鼻子走。你本来就有认知偏误，本来就喜欢印证自己喜欢听的东西的印象。所以今天我讲的你认可的记得比较牢，你比较不认可的就容易忘记，所以这是人性，不是台湾人的问题。媒体识读很重要，但不是台湾人要长大，而是我们怎么去导正资讯偏差这件事。<br>\n<br>\n<br>\n如果资讯正确，你可以让资讯偏差的操纵不见，就万事太平了。但你要把资讯操作的偏差弄不见，要怎么做？因为资讯产出可能是平台，或是Google，有可能是Facebook，或是instagram，每个平台都有各式各样的资讯，你怎么保证拿起手机看到的资讯正确？这很麻烦。<br>\n<br>\n<br>\n这边有两个作法我觉得可以，第一个是，先打法律战，法律战的意思是说，去找伺服器，去找Facebook，去找Instagram，让特定的内容能够在伺服器端被干掉。也就是你今天让你认为背后…你根本就不要去操纵讯息的真假，你要看的是来源。如果你今天能够把刚刚的金流弄出来，把来源搞出来之后，怎么看我跟大家讲。你先把东西计算出来之后，用检举的方式，不是个人检举，是发律师函到Facebook或LINE去，让特定content不能出现在平台，这是最快的。甚至，你可以说，最近完全好不容易做的一件事情，就是直接把有个网页后面tw的注册给他拿掉，有看到吗？这是一种作法。就是你在content的地方把源头砍掉。但这需要一点技术，需要组织来做。台湾好像没有组织在做这件事。我是台湾人权促进会，这有点违反人权。你不能一直这样做嘛，这是有问题的作法。<br>\n<br>\n<br>\n<b>公开资讯源 提供证据给法律团队</b><br>\n<br>\n(1:21:58)<br>\n<br>\n<br>\n再来就是 BellingCat，像是乌克兰就有做，用开源的方式，直接把证据找出来，去给法律团队运用，怎么运用呢？他用节点分析，或是时间点的分析，去计算出来哪些是机器人帐号。<br>\n<br>\n<br>\n(图中网址连至&nbsp;<a href=\"https://medium.com/search?q=iyouport osint\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>medium iyouport</u></a>）<br>\n<br>\n<br>\n怎么做呢？我给大家看个例子。譬如说，这个是一个假帐号，怎么看得出来？如果你要用快速的方式，不用手动，软体直接跑假帐号直接检举，怎么做？开源码怎么取得？第一个看照片。你要知道对方运作的模式。俄罗斯的模式跟中国一样，他们的假帐号一定的大头照不会是真的，但大头照不是真的怎么算？第一个用软体去跑照片软体，知道他是不是P的，这P的有点明显，头是贴在上面，把贴的点算出来；之后呢？用一个G开头的软体，可以撷取比对，看出来他在哪里拍照，之后就能看到拍照的图是直接从Google图片直接搜寻出来，hotel.com的图片撷取出来。因为这样才快，他们需要大量不断制作假帐号，你要计算出来，计算出来之后，开始看内容。发现他的朋友跟他立场都相反。为什么？刚刚我们看到左派右派的那个黑人他中间不是有节点？中间的节点一定要建立，打击面才会广。<br>\n<br>\n<br>\n他既然会利用节点，我们就找出节点。找出来之后，两边帐号比对，活动时间都一样。两边是一样的活动时间，而且很怪，有时候人不睡觉，有时候睡三个月。两边立场又完全不同，这都是目前Facebook跟Twitter认可可以用的技术，你可以证明他是假帐号。这就是我刚刚说两个帐号的节点。再来就是譬如显示名称，什么用大写，什么用小写，两个帐号一个10/1创，一个10/2创，这都是很明显的证据。还有，他们从来不用手机版，twitter照理说你用twitter怎么可能不用手机版，他们全部都是电脑版，因为他们可能要VPN，要跳板，都桌面版操作，这完全不符合一般人操作twitter的模式，他都用桌面版，24小时挂在那里，不是一个人会做的事情。<br>\n<br>\n<br>\n基本上呢，这个证据也是一个很重要，为什么他是一个假帐号的原因。再来就是他们的email构成模式会大量申请类似的email，大量的申请假帐号。你一开始这个方法是，连内容都不看，直接用帐号砍掉，这就可以导致特定的网站不容易出现在社群媒体。因为他们都会让你流量特定导向到特定网站，然后那个网站就会有一些图文呀，容易转发的东西呀，还有粉丝专页呀，全部都是靠这样的方式连结过去。<br>\n<br>\n<br>\n所以这当然是一个作法，Google在上周有公布，他们怎么打击假新闻的手法(<a href=\"https://www.blog.google/around-the-globe/google-europe/fighting-disinformation-across-our-products/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>连结</u></a>)，如果大家有兴趣的话，如果需要power point跟我讲，我寄给你们就好，这样ok吗？这就是Google的作法，这边我就跳过不讲。那，Tallinn 手册这当然不用多说啦，这个塔林手册都2.0了，对不对？我们身为法律人，我是法律系毕业的，也是律师，以法律人角度来讲，塔林手册要赶快翻译啦。台湾没有翻译塔林手册很怪，大家知道塔林手册吗？就是网路战争，网路战争的国际必须遵守守则。一百五十几条，照理说这个应该是其实有翻译但是简体中文，就知道人家已经先翻译好了，人家已经知道规则有哪些了，我们才等着要翻译。我们连翻译都做不好就是这样，还笑别人翻译不好，我们是连翻译都没翻译。<br>\n<br>\n<br>\n再来就是我刚刚讲的是什么？刚刚说的是组织可以做的，用组织的方式去检举，让特定的content在某个层级被挡下来，这可能是那边可以做的。当然政战心战部队可以做很多事情，这个不用讲。积极主动的攻击中国可能是最好的方式。为什么，别人怎么打你你就怎么打回去麻，因为你打回去对方打回来才会有成本，这是很重要的事情。大家有兴趣的话可以看心战部队，刚刚辞职的这些人有把怎么打的东西讲的很清楚了，他们可以做的我们做不了，我们是个人。另外一个就是，应该说，那我们现在到底能够做什么？<br>\n<br>\n<br>\n<b>个人可以如何反制？</b><br>\n<br>\n(1:26:33)<br>\n<br>\n<br>\n除了保护自己之外，还有刚刚讲的，在伺服器那边制止content，打法律战，让伺服器那边感受到压力，这或许都是一些组织。我们刚刚弄起来还真的可以做。个人层面能做什么？这是很麻烦的事情。我们有讨论过，有很多种手法，一种手法是，跟美国作法一样，跟你金钱对决，你有钱，我也有钱，我还跟你打这场战争，对不对？你可以洗脑，我洗更强，但问题出在，像是台湾，我们好像没这么有钱。现场有办法马上凑到100万做这件事情吗？而且100万还不够，连带个舆论都不太够，带舆论要40万美金耶。我们根本就没钱可以跟别人打这场战争，这是一个。如果我们要用一样的手法跟他打，会输，我们钱不够。再来就是，在他们已经渗透好的平台打，也会输，那更不要讲说有些平台不用被渗透，就已经是他们的，像是抖音。<br>\n<br>\n<br>\n抖音绝对不要安装，就算你觉得上面的影片再可爱都不要装。上次看到有小朋友看抖音，抖音最可怕的地方就是他短时间之内吸收资讯，15秒内吸收一个资讯，这是资讯战最喜欢的地方，可以用快速的方式操纵你对一件事情的看法。他叫你干嘛，上面都是15秒讲笑话，就是希望用这个方式吸引你，他是讲一个笑话15秒，这就跟中国当时在软写手来台湾时建立的网站一模一样，当时他建立的是宠物网站，我们台湾一堆狗狗猫猫很可爱有没有，那些网站一堆是他们创的。他们创是为了干嘛？之后再来转发，比如他们不要政党的负面新闻等到你已经看到的时候，「啊这个怎么是政治？删掉！」，但你已经看到新闻标题，他已经操纵到你了，资讯到你脑袋了。前面铺陈这么久就是为了这样。<br>\n<br>\n<br>\n那种影片都…也不是不要看，因为很可爱。你去看国家地理杂志嘛，也有鸟啊，有狗啊，可以看，不要看那些网站。什么壹读，life01，都要小心。后面的节点计算全部都是跟Facebook，赌烂民进党背后的IP来源一样的。这么明显。回到这件事情，我们金钱不够，组织能力也不强，我们只能保护自己，不要…开A片要无痕，定位关起来，很弱的一些方法。所以其实最好的方式就是，我们那时候就是大家想啊，什么方式呢？我们想到的就是乌克兰。<br>\n<br>\n<br>\n<b>乌克兰的抵抗：让大家知道处于战争模式</b><br>\n<br>\n(1:29:11)<br>\n<br>\n<br>\n乌克兰最重要的方式就是，就是电视节目加上Youtube，他用这两个方式把战争的模式讲的非常的清楚，而且每个礼拜都有。这个时候呢，订阅人数越来越多，比别人抢先一步把别人在赛局里面，或是把资讯战里面本来可能做的步骤列出来，也就是先让大家知道说我们处于战争模式。原则上每个国家看台湾，瑞士之前还有美国，在选举完有评估，都说台湾已经进入战争模式了，但抵抗战争能力0。我说我们陆军空军可以抵抗，他们如果抢滩，登陆，可以抵抗个四天吧，三天四天，然后妄想美国来救，但是这个部分如果舆论先行，他们最希望的事情就是，其实他们打台湾的成本很高，但如果舆论先行，如果用公投可以解决你的话，他干嘛要出兵？这跟俄罗斯作法一模一样。<br>\n<br>\n<br>\n和平协议真的很重要，因为是俄罗斯开始做的，中国也要做，都用一样的手法遂行最后的意志。如果抢滩成功，舆论先行，大家不打仗就投降的话，也不用等美国来救啦，也不用撑四天，不到24小时就投降，这是最可怕的事情。还有，我们身边有很多人很想投降的。我以前觉得怎么可能，后来发现有很多人的，自己可以问问看有没有人要拿扫把去应战还是要投降很多人真的要投降，让人觉得很悲哀，要投降就不要住在这片土地。可能有投降的听众在下面，没有针对你的意思，针对你的朋友。<br>\n<br>\n<br>\n<b>了解事情的严重程度，建立抵抗的可能性</b><br>\n<br>\n(1:31:00)<br>\n<br>\n<br>\n所以呢，我们在想说，如果有影片，让影片可以让大家知道这件事情的严重程度，一步一步对方怎么做，敌我意识有建立起来，或许有抵抗的可能性。乌克兰现在是在这样，问题是出在他们慢慢在被侵蚀，他们做的有点晚，他们第三第四步，我们在前两步，我们做搞不好还能抵抗，但也要花很多钱。光是做很多影片在首页两分钟已经要多少钱了，当时想说是不是找人来拍，像是馆长，结果馆长合作可能性好像不高。下周我还要找另外一位仁兄，也是网红，要是再不做，三个月后选战开打了，选战开打做就会被说是选举操作，就来不及了。<br>\n<br>\n<br>\n我也请学生设计传单，但我不是行销出身，虽然我知道行销在搞什么，分类是研究公司犯罪，所以专门了解这些手法，问题是我不会操作手法，我不是犯罪者，在这样的状况下，没有那么多的人才可以去做这些行销告诉我们要怎么做可以最快，比如传单怎么发，文字怎么写，颜色怎么使用，一看传单，知道台湾陷入战争状态。一旦统一，一旦2020选举变天，这个健保都不能用，比如这样。<br>\n<br>\n<br>\n这谣言听起来你跟别人一样不是吗？但我们也只能用跟别人一样的level来打这场战争。<br>\n<br>\n<br>\n讲那么久还不清不楚，你就知道拍个影片要快速让大家知道问题，还有战争所在，还有严重程度，其实要花很多时间。本来就是一个那么复杂的东西，要怎么简化，我也是在学习。如果各位有什么idea也能寄信跟我讲。反正我在学校网页就有我的信箱，寄信跟我要资料也没问题，有什么好方案也能提出来。我超过时间了，就赶快进入提问时间，谢谢大家。<br>\n<br>\n<br>\n<a href=\"https://matters.news/@billy3321/%E4%B8%AD%E5%9C%8B%E6%94%BF%E5%BA%9C%E5%A6%82%E4%BD%95%E5%88%A9%E7%94%A8%E5%81%87%E6%B6%88%E6%81%AF%E5%BD%B1%E9%9F%BF%E5%8F%B0%E7%81%A3%E9%81%B8%E8%88%89-%E7%B7%9A%E4%B8%8A%E5%95%8F%E7%AD%94-zdpuAsu4KXSQWJM5FmCwicHgCJwXyX73qwVWFhR8EoJ9yvXv3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><u>原連結</u></a>","date":"2019-09-09","agreeCount":2,"discussionCount":0}