{"type":"article","id":482,"title":"【品葱备份】品葱搬运工回答集176-180","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集176-180<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>176.有哪些英语名字是坚决不能取的？</blockquote><br>\n<br>\n有哪些英语名字是会引起误会或者会听起来像”二狗“这样的感觉？绝对不能取的？<br>\n<br>\nHuskyJune 16, 2018<br>\n<br>\n普通名词或者形容词要避免：<br>\n<br>\n很多人用自己喜欢的某种事物、或者和中文名字意思或读音相近的单词给自己命名，但这些词在英文里并不是名字，也会给许多老外造成很大困扰。比如Apple, Phoenix, Dragon, Happy, Sunny等。<br>\n<br>\n名着小说人物要避免：<br>\n<br>\n用神话传说或者小说人物给自己命名，比如希腊神话里的蛇发女妖美杜莎Medousa，给人的心理观感就和中国人看到一个老外叫梅超风差不多。什么太阳神、爱神、战神都得避免。Judas（犹大），Lucifer这样在圣经里面的恶人的名字也最好敬而远之。<br>\n<br>\n历史名人要避免：<br>\n<br>\n尤其是臭名昭着的，如阿道夫希特勒。林肯爱迪生这类也要避免。<br>\n<br>\n有些俚语词语有特殊意思：<br>\n<br>\n误用一些俚语里有不好的含义的英文单词给自己命名。比如姑娘很喜欢用的Cherry，这个词除了樱桃之外还有处女膜的意思。还有比如Dick(丁丁)，比如Candy、Honey(夜店绿茶婊)，再比如Gandalf(甘道夫，邪恶的神巫)、Cinderella(灰姑娘)。<br>\n<br>\n取名时要注意和自己的姓搭配 比如姓王的话还是不要叫Paul啦，不然跟别人自我介绍时，说hi，I am Paul Wang(炮王？), Jimmy Fan (鸡米饭？)<br>\n<br>\n不过，如果你的汉语拼音的写法容易让人有误会，最好起个英文名。比如有人叫诗婷Shiting, 有女孩叫Boying什么的<br>\n<br>\n<blockquote>177.美国的救护车，消防车是不是真的很贵？</blockquote><br>\n<br>\n在知乎上看到大量回答说美国的救护车，消防车非常贵<br>\n生了病都不敢叫救护车<br>\n想问问在美国生活的朋友们，是不是真的?<br>\n如果是真的，那你们是怎么面对高额医疗费用的？<br>\n<br>\nZachary.ZhaoJune 17, 2018<br>\n<br>\n美国很多东西都很贵。但是前提是，你没有保险裸奔。<br>\n<br>\n中国人还没有保险意识，保险市场也极端溷乱，可以去问问香港人，几乎都要购买商业保险。国内上海深圳这类大城市，中高产家庭也几乎都有保险。<br>\n<br>\n有保险cover，就无所谓了。和国内处理交通事故类似，具体账目直接交给保险公司去处理。除非是用来批判美国，一般人不会关心拍照这份账单。<br>\n<br>\n如果实在没有保险，可以申请减免救助。真正要付巨额账单的很少。<br>\n<br>\n最后提示一下，出国一定要买保险，即使是短期出差旅游。我当年出国时，就有人提醒我，落地第一件事情就是保险，留学生去学校注册，也一定要先把保险解决好，仔细看清楚保险复盖的项目，很多学校提供针对留学生的保险，质量不是很高，要想好是否需要补充保险。<br>\n<br>\n<br>\n<blockquote>178.专栏文章: 墙内真正的话题</blockquote><br>\n<br>\n不厚书记June 17, 2018<br>\n<br>\n好久没写专栏了，看到美国给中国出口的商品加25%的关税，看来一切都在预料之中。<br>\n<br>\n原来喜欢在知乎微博上写，删得多了，心也就懒了。如果整天要躲避敏感词和小粉红的举报，不如不写，或者在墙外写。这反而让我思考，在中文的互联网上，如何说出真正的问题？<br>\n<br>\n举个栗子，某小山村有一个恶霸，经常穿着红夹克、把头发染成黄色、胳膊上有纹身，口袋里面常揣两盒烟一瓶酒。坑蒙拐骗，无恶不做，当地人敢怒不敢言。<br>\n<br>\n一天小山村来了个外地人，他问起当地风土人情，有没有地皮流氓？<br>\n<br>\n一个村里人告诉他看到穿见红夹克的当心一点，外地人很奇怪，穿红夹克就是犯罪分子了吗？你们一群土鳖没见过世面，北京上海男性穿红夹克的多得很。<br>\n<br>\n另一个当地人告诉他头发是黄色的要小心，外地人更生气了，头发黄色怎么了，你们这是种族歧视，没见过欧美人，金发美女很漂亮啊。<br>\n<br>\n又一个村民说看到胳膊有纹身的人别惹他，外地人说纹身是时尚，NBA大牌球星都有纹身，跟你们说也不懂，你们这里电线杆都没有。<br>\n<br>\n再一个村民说遇到醉熏熏的酒鬼时躲开他，外地人这才肯定的说这个我知道的，酒鬼是要离得远远的。<br>\n<br>\n外地人回到城市里，和朋友说起山村的见闻，说那群农民真是土包子，除了知道人醉了神智不清之外，什么都不知道。<br>\n<br>\n<blockquote><br>\n179.K47为何能受到广泛欢迎？</blockquote><br>\n<br>\nAK47作为前苏联研制出的自动步枪，广泛受到全世界的欢迎，尤其是反政府武装，恐怖分子等等。好在哪里呢？<br>\n<br>\n慕容一June 17, 2018<br>\n<br>\nAK47是举世闻名的突击步枪，战士的最爱。完美结合锻钢和夹板木，重9磅，高雅、简单。绝不断裂、卡壳、过热。沾满泥巴沙土一样可以发射。使用简单，连小孩子都会。<br>\n<a href=\"https://i.imgur.com/mhiZ5aQ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mhiZ5aQ.jpg\" alt=\"https://i.imgur.com/mhiZ5aQ.jpg\" style=\"max-width:100%\"></a><br>\nAK47家族<br>\n以下摘自维基百科：<br>\n<br>\n在1970年代，民间有这样一句俏皮话：“美国出口的是可口可乐，日本出口的是索尼电器，而苏联出口的是卡拉什尼科夫（意指AK系列）。”但根据原苏联的统计，全球范围内的AK-47系列自动步枪中，9成是彷制品，真正产地是前苏联的仅有10%左右。<br>\n<br>\nAK-47系列步枪名闻天下是在1960年代的越南战争，AK-47和其中国的彷制品56式大规模地武装北越正规军和游击队，足以证明这种自动武器在丛林环境中深受士兵信赖。<br>\n<br>\n在越南战争初期，流传不少美国士兵丢弃不适应热带雨林恶劣条件下笨重的M14自动步枪或者因清理套件不足且清枪训练不足而故障频出的早期型M16突击步枪，转而使用战场上缴获的AK-47和56式自动步枪，因为AK-47系列步枪拥有非常优良的可靠性（卡弹的比率较M16低很多）和容易操作而密集的火力。<br>\n<br>\nAK系列步枪是使用最广泛的枪械之一，其广泛程度在轻武器历史上可能只有马克沁机枪、毛瑟Kar98k步枪和勃朗宁大威力手枪可以与之相比，而卡拉什尼科夫则因为AK系列步枪在世界范围内的广泛使用也被誉为“世界枪王”。<br>\n<br>\n<blockquote>180.专栏文章: 中国人最可能的未来</blockquote><br>\n<br>\nAK48June 17, 2018<br>\n<br>\n按照中国官方的说法，目前是当前国际局势深刻变化的时候。是怎么变化呢？中国做好准备了，要取代美国欧洲重建国际新秩序。怎样重建？带领一带一路上的一帮小弟，按照马克思主义指导原则，在新时代的思想领导下，推翻压迫第三世界的欧美列强，建设有中国特色的国际关系。<br>\n来<br>\n国内的部分<br>\n<br>\n首先是增高GFW，为了保护墙内弱智儿童不受西方思想的污染，同时也防止小粉红污染墙外的世界，造成国际纠纷，引发不必要的事端。<br>\n<br>\n其次是外汇管制，汇出一万人民币，必须盖20个公章，等100天。<br>\n<br>\n第三强化意识形态教育，美帝国主义亡我不死口号天天喊，先从学校公务员国企事业单位开始，严查子女在国外留学的和在国外定居的，往往这些人是国家的蛀虫。据估计每年出国50万留学生，如果每人国外买套房，外汇就空了。<br>\n<br>\n第四开展自力更生艰苦奋斗的大行动，号召节约，比如一天只吃两顿饭，比如三天不洗澡。<br>\n<br>\n第五加强治安建设，社会主义国家不会失业，只有转岗，所有的下岗职工都可以变成协警辅警朝阳大妈。只有恐怖统治，才能真正安全。<br>\n<br>\n第六不可能收回台湾了，只能嘴炮，台湾快回到祖国母亲的怀抱吧。","date":"2019-01-22","agreeCount":1,"discussionCount":0}