{"type":"article","id":4820,"title":"转：四中全会习近平有无可能被追责","uid":4887,"topics":[],"contents":"四中全会习近平有无可能被追责<br>\n<br>\n作者&nbsp;<a href=\"http://cn.rfi.fr/auteur/%E5%AE%89%E5%BE%B7%E7%83%88/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">安德烈</a><br>\n<br>\n<br>\n姗姗来迟的中共四中全会将于十月份召开，也就是在中共当局庆祝其建政70周年之后，具体什么日子，还没有定，有分析指完全视香港事态变化；这个会将完全会对习近平有利？也无定论。一个中央全会拖了将近两年，疑云重重。<br>\n<br>\n这一次会议据指公开的议程是中共政治局向中央委员会汇报工作；研究坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化等问题。但是有不少分析人士则认为，中美关系超级紧张，香港危机严重，无论前者还是后者，都与习近平本人或误判，或延迟决定导致反抗规模不断扩大有重大关系。四中全会拖了将近两年时间，被指是习为了避免在会上被问责。现在的问题是，习看起来如此强势，四中全会上会有人追责吗？<br>\n<br>\n华尔街日报9月2日报道，一些中共党员和政治分析人士认为，如此异乎寻常的长时间延迟开会表明党内与国家主席习近平的领导之间存在分歧。<br>\n<br>\n香港问题似乎更加迫近，而且美国国会九日复会后很可能很快讨论表决『香港人权和民主法案』，此案一旦通过，将对中共企图制约香港的力量形成重大牵制，因此中共党内目前对习近平不当处理香港问题造成如此困局有不少抱怨。<br>\n<br>\n纽约时报报道，中共党内有不少人私下抱怨习近平专横的风格及专制的权力集中，导致中央政府误判了香港的不满情绪，结果助长了更大规模的抗议活动。纽约时报引述知情人士称，七月份北戴河会议上，中共高层讨论了香港的抗议活动，具体内容虽然不清楚，但领导层内存有分歧，并对习近平的政策表示不满。<br>\n<br>\n<br>\n但是，最近一件事引起观察人士注意，习近平日前在中共中央党校中青年学习班上一口气讲了几十个斗争，这个斗争的指向据分析表面看是针对美国以及香港事件，但实际上真正针对的是党内不同意见的人士，其实就是内斗。时局分析人士陈破空认为，8月30号召开的政治局会议上甚至没有提“四个意识”和“两个维护”，也就是没有强调维护习近平的核心地位，在这种情况下，斗争讲那么多，其实就是党内斗争，也就是习近平的权力保卫战，他认为，假如在四中全会上反习阵营占了上风，这就将是一次拨乱反正的会议，当然还存在另一种可能，因为在中央委员会习家军占上风，习近平认为自己因此有占上风的可能，那么，习阵营就想把会开成对习近平有利的党建会，整风会，成为延安整风的翻版。<br>\n<br>\n一般预计四中全会，习近平面临的压力会很大，原因就是香港问题和美中贸易战都很严重，习近平想走过场也许不太那么容易。自由亚洲引述历史学者章立凡分析，除了香港问题，美中贸易谈判能否在十一建国庆典前拿出好成绩，习近平届时在会上也得向党内报告。如果对以上两大问题不能有个阶段性成果，或者出了更大问题，这个会就开不好。对习来讲不一定是好事。<br>\n<br>\n但是中国战略分析智库研究员兼中国战略分析杂志共同主编邓聿文的看法则不同，一则他认为，按照中共党章和全会时间惯例，习近平并未晚开全会。二则在他看来，习近平恐怕要在四中全会为党再套一个紧箍咒，将自己的一套治党规矩，看作国家治理体系和治理能力现代化的主要内容，从而成为习氏特色社会主义的鲜明标志，他认为习不可能因为贸易战和香港问题被追责。<br>\n<br>\n原文：<a href=\"http://cn.rfi.fr/%E4%B8%AD%E5%9B%BD/20190909-%E5%9B%9B%E4%B8%AD%E5%85%A8%E4%BC%9A%E4%B9%A0%E8%BF%91%E5%B9%B3%E6%9C%89%E6%97%A0%E5%8F%AF%E8%83%BD%E8%A2%AB%E8%BF%BD%E8%B4%A3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cn.rfi.fr/%E4%B8%AD%E5%9B%BD/20190909-%E5%9B%9B%E4%B8%AD%E5%85%A8%E4%BC%9A%E4%B9%A0%E8%BF%91%E5%B9%B3%E6%9C%89%E6%97%A0%E5%8F%AF%E8%83%BD%E8%A2%AB%E8%BF%BD%E8%B4%A3</a>","date":"2019-09-09","agreeCount":1,"discussionCount":0}