{"type":"article","id":4830,"title":"绿色情报员：瓶装水有什么“塑”？","uid":7485,"topics":[132,2269,1088],"contents":"“塑学”，是当前吸引全球关注的一门显学。8月22日，联合国世界卫生组织首次发表《饮用水中的微塑料》分析报告，“微塑料在环境中无所不在，连饮用水也中标。”世卫组织公共卫生司长玛丽亚・尼拉（Maria Neira）说。<br>\n<br>\n喝瓶装水总没事吧？这是不少人的迷思。报告中也指出，瓶装水里的微塑料比自来水还要多。中国是全球最大的瓶装水消费国，消费量占了全球四分之一，这下可不能掉以轻心了。<br>\n<b><br>\n瓶装水被“加料” 微塑料高于自来水</b><br>\n<br>\n各国科学家一股脑儿投入微塑料研究，结论都发现瓶装水“被加料”。长年关注微塑料议题、台湾蛮野心足生态协会研究员孙玮孜指出，世界自然基金会（World Wildlife Foundation）今年最新研究发现，每个人平均每周吞下1,796颗微塑料（约5克），等同于吃进一张信用卡，主要来源是饮用水，而且以瓶装水为大宗。<br>\n<br>\n<br>\n喝瓶装水，每年大约喝进90,000颗微塑料，相较自来水的4,000颗，两者差距超过20倍。”孙玮孜翻开国际知名期刊《环境科学与技术》（Environmental Science and Technology）最近刊登的研究论文，文中还指出，每个人每年从食物摄入39,000至52,000颗微塑料，再加上从空气中总量达到74,000至121,000颗，微塑料大军不知不觉中入侵人体。<br>\n<br>\n<b>中国是瓶装水大国&nbsp; 娃哈哈也中箭</b><br>\n<br>\n潮水般前仆后继的研究报告，呼应了2018年美国非营利组织Orb Media的瓶装水调查。孙玮孜说，这个调查分析9个国家的畅销品牌瓶装水，发现超过9成的瓶装水含微塑料，雀巢悠活（Nestlé Pure Life）的含量最高，每公升为10,390颗微塑料，阿夸菲娜（Aquafina）每公升有1,295颗，中国知名品牌娃哈哈每公升有731颗，对照国际或台湾环境检验局的研究，这数字远超过自来水或地下水的微塑料含量。<br>\n<br>\n“瓶装水的塑料使用PET材质，并未添加塑化剂，这种塑料在水环境下很稳定。”美国罗格斯大学毒理学博士、中原大学生物科技学系副教授招名威从科学角度来看，“瓶装水的微塑料含量高于自来水，可能是在制作过程或运送过程受到影响。”<br>\n<br>\n招名威推估，当瓶装水的瓶子在运送时受到挤压破坏，或是在高温和低温作用下，造成微塑料从破坏的裂缝中跑出来，这些情形都可能发生。“最近美国科学界也发现，用塑料容器装任何液态东西，最后都会有塑料本身或塑料添加物慢慢释出。”孙玮孜前不久在美国加州参加科学会议，“会议中也提到一个案研究，瓶装水的颜色出现变化，原来是瓶盖的颜料跑进水中。”<br>\n<br>\n孙玮孜分析，瓶装水工厂生产线是一线到底，从塑胶的原粒料、到高热吹模成型，然后用水冷却瓶子，再马上装填水，在高温吹模或降温过程中，或许可能产生未合成完全或比较细小的微塑料。<br>\n<br>\n针对饮用水中的微塑料对健康的影响，世界卫生组织的报告不敢断然下定论，以“似乎不会构成威胁，需要展开进一步研究”来作结。招名威认为，微塑料的体积非常小，目前也常出现在海洋生物和藻类身上，虽然对海洋微生物造成危害，目前并未有科学证据证实对人类健康有影响，不过，依常理来判断，这些微塑料进入人体肯定不是好事，它可能造成肠胃道蠕动不佳、排便问题，或是阻碍营养吸收，不能说没有危害，人类必须有所警惕。<br>\n<br>\n<b>从北极到东莞&nbsp; 微塑料渗入雨雪</b><br>\n<br>\n今年国际研究也发现北极飘落塑料雪，美国科罗拉多州下起塑料雨，水源无可避免被微塑料污染。“微塑料，是人类要面对的麻烦问题。”孙玮孜说，海洋已经累积相当可观的塑料废物，经年累月就变成微塑料，目前甚至小到可以经由空气传播，这是令人忧心的环境危机。<br>\n<br>\n大气层中的微塑料风暴蠢蠢欲动，招名威指出，我们的实验室分析台湾塑料工厂所在地的大气污染物质，这些工厂排放的PM2.5含有不少塑料成分。过去，科学家也曾调查“世界工厂”广东东莞的大气污染含有微塑料，他表示，这也呼应了为什么现在微塑料已渗入雨水或冰雪当中。<br>\n<br>\n科学家最近在北极冰雪层发现微塑料的踪影。（法新社）<br>\n[url=https://www.rfa.org/mandarin/zhuanlan/luseqingbaoyuan/grn-09052019095745.html/4.jpg][/url]<br>\n<br>\n尽管环境警讯四起，瓶装水却呈现明显的成长趋势，“全球每一分钟产生100万个宝特瓶，2018年制造0.39兆公升的瓶装水，推估到了2021年，总量将达到0.46兆公升。”孙玮孜引用tapwater.co的数据，他也参照世界瓶装水协会（IBWA）的统计资料，全球瓶装水的消费金额2000年为61亿美元，2015年为142亿美元，预估2020年将达2,800亿美元。<br>\n<br>\n孙玮孜说，瓶装水的成长指数相当惊人，大家可能普遍认为没有打开前都很安全，以没有净水设施的国家而言，民众不得已只好选择瓶装水，反观发达国家，不少民众仍基于习惯或方便性，选择饮用瓶装水。<br>\n<br>\n中国的瓶装水需求不断扩大，从海废垃圾可一窥市场消费。2018年台湾蛮野心足生态协会、香港绿惜地球和上海仁渡海洋公益组织联手净滩，进行废弃宝特瓶的品牌调查，孙玮孜指出，两岸三地的调查结果一致，前三名分别为康师傅、娃哈哈、农夫山泉，扣除无法辨识的宝特瓶，简体字占比高达8、9成。<br>\n<br>\n<b>环境危机连环爆&nbsp; 中国北方地下水浩劫</b><br>\n<br>\n看似洁净的瓶装水背后，不只隐藏微塑料危机，孙玮孜表示，一公升的瓶装水要消耗四分之一瓶的原油，同时用掉3公升的水，其中2公升用在制造宝特瓶，以非产油国来说，瓶装水的碳排放更加可观，若是宝特瓶没有回收，进入环境当中，生命周期牵涉各种环境冲击。<br>\n<br>\n此外，瓶装水厂开发水源的过程中，也暗藏地层下陷、水资源枯竭等隐忧。孙玮孜以美国加州的森林保护区圣伯纳迪诺（San Bernardino）为例，2015年发生大旱灾，当地居民发现雀巢公司长期取水，造成水源不足、加剧旱象。中国也不乏类似情形，超过20%的瓶装水，来自北方受到地下水污染和过度开采的地区。<br>\n<br>\n在环保和健康意识抬头下，抵制瓶装水的火苗渐起。8月20日美国旧金山机场下令禁售瓶装水，孙玮孜说，这是一个令人兴奋的消息，最早的抵制浪潮是2008年由英国利兹大学（University of Leeds）发起，校园内禁止贩卖瓶装水，2016年美国佛蒙特大学（University of Vermont）也推出相同禁令，迄今美国约有80多所大学、中学和小学，不再提供瓶装水。<br>\n<br>\n当抵制瓶装水渐成风潮，火苗开始在各地蔓延，这一场微塑料风暴就不会愈滚愈大。<br>\n<br>\n撰稿人：麦小田","date":"2019-09-10","agreeCount":3,"discussionCount":0}