{"type":"article","id":484,"title":"严家伟：忆我亲历的惨绝人寰的“计划生育”","uid":1,"topics":[],"contents":"随着当局所谓“全面放开二孩”政策的实施，世界上最善于健忘的中国人，正在逐渐淡忘那场所谓“计划生育”的浩劫给广大民众特别是农民所造成的灾难性痛苦。不管当局是迫于人口老龄化的压力，还是担心“人口红利”已消失殆尽。能终止“一胎化”的野蛮政策都可算是个“进步”。但更具讽刺意义的是，由于物价、房价、医疗费、学费……一日千里地飞升。许多人已不敢生二孩。于是有人担心照此下去，当年计划生育曾有口号是“－人超生，全村结扎”。今后会不会出现“－人不生二孩，全村人工授精”的口号呢？别以为这是笑话。生育权也是基本人权之一。而在一个人权缺失，把妇女生育当“牲口配种”来管理的国度里，什么“人间奇迹” 都可能出现。<br>\n<br>\n笔者在那计划生育強推“一胎化”的年代里，由于在医院混饭吃，也曾参与作恶。下面就是我的亲身经历。<br>\n<br>\n我1972年把所谓的“反革命罪”，判15年刑的牢底坐穿以后，于1973年和当地一个20岁的农村姑娘结婚。1974年我们的大女儿来到了人间。当时计划生育政策的口号是“一个好，两个可以，三个坚决不要”。我们一胎当然无问题。但我妻子说“农村没有个男孩，下田栽秧，打谷，耕田女孩怎么能行？”所以我们还是一心盼着有个男孩。说句玩笑话，也许是天从人愿或许我从来没作过恶，所以1977年我妻子生下第二胎，是我戴上医疗用的手套把他接下来的，果然是个男孩。<br>\n<br>\n还没等我们高兴完，大约就十多天吧，上面的“独生子女”（就是国际上称的“一胎化”）政策，就“雷霆万钧”般的贯彻下来了。哪怕你是要临产的第二胎也必须“人流”拿下。所以我的亲友，都在逗趣时指着我这儿子说“娃娃，算你腿长跑得快，再慢一步……”大家笑了，不好往下说了，言下之意还有活命吗？我的一位今已作古的难友刘旭初君（原国军上校团长），摸着孩子的头，用祝福的口气说“娃娃，你刚出世就大难不死，将来必有后福啊”！我说“我们这些政治贱民敢想什么福啊？还是东坡说得好：但愿吾儿愚且鲁，无灾无难是公卿”！<br>\n<br>\n当时我所在的四川省XX监狱医院也奉命协助当地搞好这场据说有伟大政治意义的“计生运动”。我作为医院一名“就业医务人员”，目睹了当时的一切情景。可以说当时那个阵仗，对待怀二胎及其以上的孕婦，就象捉拿罪犯一样的对待。与我50年代看见的“镇反”运动也区别不大了。光看这些大书特书在墙上壁头的标语，口号就叫人一身冷汗、乃至汗不敢出：“谁敢违反计划生育就叫他倾家荡产”！这还算是“温柔”的。再看更吓死人的：“宁可血流成河不准多生一个”，“宁增千座坟，不得多生一个人”，“宁要家破，不能国亡”！完全可以说是你死我活的斗争了。<br>\n<br>\n恕我不恭，那些被弄来强行“人工终止孕妊”（听，这词儿多科学文明!）的农村妇女，特别是已要临产的，一个个哭哭啼啼，面目凄惨，如上刑场一般令人不忍一睹。特别是当她们看见被堕下的死婴是男孩，更是呼天叫地，痛不欲生。这不是什么封建思想，“无后为大”，而是农家必须要有个男子汉劳动力。我亲见一个农妇，冲着那些干部，连哭带骂地说“我的儿女要像你们一样可以坐办公室，那生儿，生女都球不疼”（“球不疼”是四川方言，意即没关系，不要紧）。话虽粗，却是农民心中深沉之痛。<br>\n<br>\n我的朋友车玉生先生，是中国数一数二的骨科专家，57年打成右派，反革命。于是成了当时该监狱医院顶尖的技术骨干。当然这次也少不了要他来唱主角。他是极不愿干，私下对我说“我一辈子当医生都是救人的命，这回到好，叫我来杀人”。其实这“杀人”技术上并不复杂。初级卫生人员也能学得会。当孕婦卧于床上，通过听胎心音确定胎儿在子宫内体位后，左手卡住胎头，右手把装有“雷佛奴尔”药液的注射器用长针头由腹壁剌入子宫，当你在进针中，手上产生“落空”的感觉时，针头就已剌入胎儿的颅腔，立即注入药液，孩子几秒鐘就死了。<br>\n<br>\n有－天来了个马上就要临产的孕妇，又哭又骂也没用，正当她被按到在手术床上，车玉生正要对她施行“人工终止妊娠”术时，孕妇大叫“医生，作好事救我儿一命，我一辈子也记得你呀”！我在旁当助手，看见车医生的眼泪一下子就流出来了。这时那些“计生干部”便大声叫道“车玉生，不要理她”！我见车突然一下子好像横下了一条心似的，就把针剌入产妇腹内，在产妇惨叫声中，车玉生把药液很快就注射完了，他一抽针，我连忙用纱布把术口盖上。这时车玉生把注射器一放连手套都忘了取下，转身便走，边走边骂道“闹，闹，你再闹也要作手术”。我当时心里也纳闷，“今天车老师干吗这么大的气”？<br>\n<br>\n很快，孩子就娩出了。那些打了针的一生出，就是具小尸体，可这孩子“哇”一声就哭了，是活的！果然是男孩。产妇的丈夫，婆婆，还有个像是嫂子吧，闻孩子哭声象疯了似的，一齐冲上来抱孩子。我连忙大叫“慢，胎盘，脐带还没处理好”！我于是剪断、结扎脐带，用浓碘酊在脐带殘端消毒、包扎。这时计生干部过来说“老乡，我给你孩子打针破伤风预防针”。我一听，心都提到了嗓子眼上了，可我不敢说话，只好对那农民眨两下眼睛，而贫下中农偏要相信“阶级敌人”的暗示，他们抱起孩子就跑，说“鬼伤风我都不打”。<br>\n<br>\n二十年前，有人指着一个小伙子对我说“这就是二十年前你们救的那个孩子”！他今年该四十岁了，和我儿子同年。<br>\n<br>\n我后来私下悄悄问车医师到底是怎么回事？车叹口气说“我看着孩子母亲那么惨，实在下不了手。我姓车的这手上几十年的功夫，针头在哪个位置，还能不知？所以药液全都打在胎包‘羊水’里，孩子当然不会死”。我说“哪你发气骂人干嘛”？他骂我“你笨蛋，我不做出一幅要坚决执行的样子，将来如何推说是技术失误”？我伸起大指姆，用电影上“皇军”的口气说“你的大大狡猾狡滑的”。<br>\n<br>\n果然后来公社“计生办”的人就说车玉生是“阶级敌人破坏计划生育”。那正是华国锋“抓纲治国”时期，这罪名可杀头的。可监狱方面不想理这事，一则他们对车玉生技术很看重，因为监狱远离大城市，当时交通很不便，谁家敢说不遇突发重病？有个高水平的好医生心里踏实得多。二则他们自己的老婆也要强行安环，结扎，对此一肚子气，只是不敢说出口。所以对此睁一只眼，闭一只眼，他们说“这技术操作哪个有百分之百把握？你们公社医生那么能干，你们以后自己搞嘛”。当时我们这医院技术上在附近方圆百里是首屈一指，那些公社干部和家属得了大病都只有来找我们，所以他们也不愿太得罪人，最后便不了了之。<br>\n<br>\n有人说计划生育，人人都得过关。我已有了两个孩子，夫妻中必须有一人结扎输卵管或输精管。计生官员说，结扎后对人没有影响。这话信不信由你。但我们这些懂点医学的只能嗤之以鼻。一间房子门窗损坏了都要影响其美观安全，何况一个人体的器官。而这输精管或输卵管，是精子或卵子的正常的生理通道，一旦被扎断，精、卵无法排出，所以胀痛反射到腰背部是常见的后遗症，有的人短时间后可逐渐减轻，有的长期存在。我妻子在农村干重体力农活，更害怕后遗症，只有我去结扎。<br>\n<br>\n我既对后遗症存在恐惧，更感到一种无辜受害的忿怒。计划生育国家的政策明文规定，是鼓励、指导和个人自愿选择避孕的方法，我可以选用药物或器具避孕，反正不再生育就行了。可这一切好像是说给外国人听的，对中国人当时只要有了两个孩子就得一律结扎。这是哪来的道理？长在我身上的器官，又没有去招惹谁，又没有携带、传播萨司、艾滋病毒，没有危害任何人或社会，你非要把我的器官破坏了，置我痛苦于不顾，你才心满意足，这是哪来的道理？我还有一点人权吗？——可是这一切在当时不但是“资产阶级反动谬论”，而且自己还戴着“反革命”帽子，怎么敢反抗？但弱者不敢“硬碰”还可“智取”。<br>\n<br>\n在这医院里，我当时还有个“铁哥们”于医生，原是泸州市一家医院的外科医生。因“收听敌台反革命罪”被判刑，和我一样已在监狱医院“就业”了。我两个是“一条战线上的战友”，平时在一起什么“反动话”都敢说。他当时就在医院负责作输精管结扎手术。我便去找他请他帮我作个假手术。他问我怎么作？在文革中我们医院搞过一个所谓“新医疗法”，就是按针灸穴位，“局麻”后切一个小口，用止血钳把一个医疗用羊肠线头塞进去然后缝好术口，又叫“埋线疗法”。当时吹嘘是“毛泽东思想和祖国医学相结合的伟大成果”包医百病。当然是鬼扯蛋，什么病也医不到。但这羊肠线对人体并无害，几个月后就被人体吸收了。我就是从此事中得到了启示。<br>\n<br>\n我便对于医生说“就在阴囊结扎输精管的解剖位置上，切个小口埋进一个羊肠线头，从外摸就象结扎了输精管一样”。当时还不像今天这样造假成风，遍地都是假货，清华大学博士都有假。所以我这个富有“创意”的造假设想，还真有点“敢为天下先”的精神。逗得于医生都笑了，他说“你这个鬼聪明拿去哄外行或草包医生还是可以，但有经验的外科医生一摸就穿帮了”。我说“这医院的好外科医生除了你就是车老师，其他那些干部医生都是吃政治饭的懂个屁？车老师那里我说得通”。所以他最后就同意了。其实太简单，趁大家午休时，几分钟就把这个“手术”完成了。出证明拿到院办公室去盖个章，就叫我爱人拿去他们公社计划生育办公室交了差。<br>\n<br>\n正当我庆幸过了关，没想到公社那些计生干部，医学上一窍不通，“政治警惕”却高得很。他们开初是怀疑因我在医院上班会不会是偷的一张假证明。他们也太低估政治犯的智商了。于是便来问院长。院长便叫我去问。我说，“于医生给我做了手术十多天了，可以检查嘛”。那计生干部和我们的院长两个都是所谓“工农干部”，什么叫输精管也不懂，只好去叫来一个狱吏医生。一个卫校劣等生，分配给哪个单位人家都不要，只好来监狱医院管囚犯。他连输精管的位置在哪个地方都不大清楚，在我阴囊上乱抓乱捏。我便乘机大叫“痛”，身子也乱扭，他就更没法检查，他下不了台。为了保全面子便骂道“这家伙不与医生合作，我不检查了”。院长说“那咋个办”？他一赌气便说“去叫车玉生嘛，人家不是技术权威吗”？我一听，差点要说“谢谢”。<br>\n<br>\n车老师来一检查，当然说我是“做了手术的”，那些“伟大的无产阶级专政”干部，也只好听“资产阶级反动权威”的结论了。不过下来后车老师骂我“你下次再去搞这些鬼把戏，我不得管你了，害得我都去说假话”。我说“谢谢老师，这种事哪还会有下次”？他也笑了。一个弱者能在那样黑暗可怕的环境里，打赢这场“器官保卫战”，也可算是个捍卫人权的小小奇迹了吧！<br>\n<br>\n我都以为从此再不会与计划生育打交道了，因我们根本就不打算再生育，哪供养得起？时序如飞，十几年过去，上世纪九十年代初，我儿子都高小毕业了。一场计划生育的飞来横祸却找上门来。<br>\n<br>\n我妻所在的石鼓公社柏林大队，张，是大姓，占人口的百分之二，三十。我妻子在4队叫张甫英，柏林1队也有个叫张甫英，同名同姓，却比我妻小近十岁。1队的张甫英在公社计生技术指导站做了一次“刮宫”手术。那些公社计生干部不了解调查。就以为我妻又怀了孕。一大帮人如同电影上“皇军”进村“扫荡”一般冲到我家来，要捉拿我妻子去公社强行结扎。来时我家只有我儿子一人在。他们抓不到人，见我家有台新买的黑白电视机。当时算是一样高档商品。于是不问青红皂白，就要抢走电视机。我儿子见状便加以阻拦，说“你们要抢人呀”！公社的所谓“毛公安”走上来一巴掌将我读小学的儿子打倒在地，孩子哭都哭不出声了，他马上又掏出手铐将孩子铐上。电视机被抢走。他还要把我儿子抓走。激起左邻右舍农民的公愤，说“你有事抓大人，怎么抓娃娃”？“毛公安”竟说“我是无产阶级专政的执法者，哪个敢妨碍我执法”？最后在农民的一片抗议声中，他才把我儿子放了。<br>\n<br>\n当时我在名义上也叫公民，不是阶级敌人了。便依法进行控告。可是县上任何部门都不受理。我提出相关证据，他们也知是同名同姓搞错了，但竟称计划生育是压倒一切的中心，“不能伤害计生干部的威信和积极性”。不但打我儿子，对孩子非法用刑具不处理，抢去的电视机也不退还。还美其名曰“一切法律政策都要向计划生育倾斜”。我才第一次知道，原來法律竟可不要公正而“倾斜”。无异于说，胡作非为都不纠正。<br>\n<br>\n后来我在成都的二哥，通过当地有关部门，告知他们，我们的三哥严家骁已由台湾定居美国加利福尼亚，我们家系侨属“请保护侨属的合法权益”。他们出于怕造成“海外负面影响”。才由县侨办，计生办，会同公社计生干部及监狱计生部门把我家召集来一齐开会。会上县计生办那位杨主任说“鉴于严家伟是侨属，我们把国家计划生育的政策都扭弯来迁就你们，把电视机退还给你们，其他的事就不要说了，这事不许对任何人讲，特别是国外的人，谁讲了，后果自负”。接着又指着我儿子说“你要好好学习，拥护共产党呀，这都是党的政策英明”！他們把同名同姓的张冠李戴，乱冤枉人，他们打孩子，铐孩子，胡作非为，一句“其他的事不要说了”便完事，这能叫“扭弯政策来迁就你們”吗？反而好像我们家欠了他们好大一个人情似的，真叫人哭笑不得！<br>\n<br>\n一会儿法律可以“倾斜”，一会儿政策又可以“扭弯”，真不明白中共政府官员有好大的权力。<br>\n<br>\n一转眼又是几年，我都快要所谓退休了。人家看我老了，又有病，眼睛也差了，有些技术操作很难达到要求了。于是叫我在医院收费。有天与一个来看病的农民闲扯中他告诉我，当年那个打我儿子的“毛公安”，原是个农民当兵回来，公社临时聘用的治安员，现已解聘回家了。我也未太在意。半个多月后，一个病人用担架抬来要住院。我见此人好面熟，却想不起是谁了。一个农妇好像是他的妻子把一张入院证递交与我。我一看入院诊断为：肝Ca.这是个医用术语，意为肝癌。我便问她带了多少钱？她说“只有几十元”，我说“这么大的病，不交几百元住不了院”。他妻子说“哪有钱啊，猪都卖了”。我说“去找亲友借点嘛”，她一下哭了说“他去搞那个计划生育，把全公社的人都得罪完了，去找哪个啊”？我一下子便想起了，这不是那个“毛公安”吗？我当时一下控制不住自自己，便指着他说“原来是尊敬的毛公安呀，你不是在代表无产阶级专政执法吗，怎么还不如我了？我还可以享受公费治疗呢”。他妻子连忙问“老师，啥子事啊”？我几乎暴怒般地吼道“你问他当年干些啥事？我家根本没违反计划生育，他们自己搞错了人，他把我才十二、三岁的儿子铐起来，差点把我儿子打死了。要住院呀，交1000元来，我马上给你办”。其实当时交几百元都勉強可以，我是故意气他，而现在肝癌自费住院，5000元也怕不行。<br>\n<br>\n他的妻子在一旁只是哭。这时“毛公安”才从担架里有气无力地说道“严老师，过去的事对不起，不说了嘛，我是快要死的人了”。我见此情景，心一下子就“软”了，而且查觉到自己作过份了。人家再错是几年前的事了。今天别人是来求医的，自己羞辱别人，明显有违医德。于是我把态度缓和下来，说“好嘛，好嘛，老毛，过去的事，我们一笔勾销了。你去至少准备两、三百元我给你办入院手续好不好”？他凄惨一笑，绝望地摇摇头……<br>\n<br>\n不久就听说他去世了。他也是个穷苦的农民，只因一心想摆脱穷困，被别人利用来当枪使。他害了人，同时自己也是这个制度的受害者。<br>\n<br>\n我现在已进入垂暮之年，有时还在恶梦中看见那一个个被“人工终止”了孕妊的死婴，血淋淋的,醒后一身泠汗。别人又会原谅我们吗……？","date":"2019-01-23","agreeCount":2,"discussionCount":0}