{"type":"article","id":4844,"title":"【原创】如何推翻一个新兴的民主政权，建立一个属于你的独裁政权","uid":13021,"topics":[],"contents":"<b>【原创】</b><b>如何推翻一个新兴的民主政权，建立一个属于你的独裁政权</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>我这里不打算讲希特勒的故事。</b>众所周知，在民主化的早期，制度设计还是很简陋的。今天的制宪贤人可不那么幼稚。有崇高的独裁理想的你，假若只是照搬希特勒的套路，即便经过一番奋斗位高权重，也会发现自己早已置身于当年把你视为假想敌、从骨头里捍卫民主自由的制宪贤人设置的重重枷锁，无法施展你作为独裁者的宏大抱负。<br>\n<br>\n<b>我这里也不打算谈论拥有悠久自由民主历史的英美。</b>他们的自由民主文化，已经渗透到了社会角角落落。不仅政府自由民主，政党也是自由民主，社会团体也是自由民主。即便几个孩子组织一个小小的同好会，也不由自主的运用自由民主的方法行事。在英国和美国这样的社会里，制度似乎是非常简陋的，然而几百年积累的习俗，如同一条条无形绳索，依旧阻碍着拥有独裁抱负的你大展宏图。<br>\n<br>\n<b>我在这里讲的是，如何毁掉一个新兴的民主制国家。</b>纵观所有的新兴民主化国家，经过三十年以后，一代人的时间，人们已经开始遗忘独裁专制下的战战兢兢的生活，醉生梦死之间对专制势力渐渐丧失了应有的警惕。特别是某些年轻的社会中坚力量，从未经历过独裁暴政的血泪和皮鞭，开始把一切的社会弊端归咎于新兴的民主社会，甚至将旧时代塑造成一个梦里的黄金时代。然而，民主制度是新兴的，民主的理念并未渗透到社会的角角落落，转型正义尚未完成，旧时代和民主化初期的积弊尚未铲除。这个时候，你的独裁机会就来了。<br>\n<br>\n<b>你的老师，应该是现在已经成功走上独裁之路的野心家们：土耳其的埃尔多安、波兰的卡钦斯基、匈牙利的欧尔班。</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>一、揭发弊案，反腐打黑，争取民心</b><br>\n<br>\n一个拥有崇高独裁理想的你，却要从组建政党开始做起。你的毕生志向是毁掉民主制，但你却要充分了解并运用这个被你视作一生之敌的制度。你的国家推翻了旧专制，已经以民主的方式持续运作了数十年。你必须用民主的方法，走上摧毁民主的第一步。<br>\n<br>\n有了政党，如何争得选票呢。那么，请你仔细地环顾四周，看看你所处的社会。<br>\n<br>\n专制政权崩溃之际，基层组织混乱，黑帮横行。这种现象会在民主化之后绵延数十年。这个时候，在你的国家，至少在某些地方，黑帮控制着地方议会，黑帮勾结地方政府。<br>\n<br>\n民主是清除腐败的先决条件。但民主化绝不意味着腐败自动消失。民主化是从一个多党制的议会开始的。但是行政官僚体系并没有大的破坏，行政机关自我监督机制尚未建立，常常水泼不进、针插不进。官官相护在民主化之后的数十年也是常见的。无论发生什么事情，行政机关都倾向于隐瞒真相，大事化小，小事化了。<br>\n<br>\n还有法院。在专制时代，法官并无独立性，一切听凭独裁者的命令判案。一旦民主化，法官独立必然引入。然而在过渡期内，法官的独立有了，法官的滥权却是不可避免的。大企业大财团趁虚而入，进行贿赂或关说，屡见不鲜。在这个时代，司法的威信并不会太高。<br>\n<br>\n既然你有推翻民主的勇气和决心，那么，就勇敢地向上述积弊挑战吧。你的政党必须旗帜鲜明的以清除弊案、反腐打黑为目标。你的政党会给已经逐渐醉生梦死的民主社会投下一块巨石！大胆的运用民主制度下媒体的力量去调查真相！有了议会的席位，哪怕是地方议会的席位，勇敢的去质询被普罗大众看得高不可攀的行政高官们！让他们在议会里，在公众面前面红耳赤、语无伦次！这就是你的胜利！<br>\n<br>\n只要你勇敢的揭发出一两个社会大众关心的弊案，会有越来越多的蒙冤民众向你的政党陈情。你们的选票必定会节节攀升。<br>\n<br>\n<br>\n<b>二、联合执政，捍卫自由民主，言出必行</b><br>\n<br>\n很快，你就成为议会第一大党或第二大党。但是，在内阁制下，很少有政党有机会得到半数的席位。这时候，被民众封为“战神”的你，带领着祭起改革大旗的先锋政党，就可以和某个传统老牌政党联合执政。<br>\n<br>\n你虽然有推翻民主制度的崇高理想，但在联合政府里，你必须坚定的捍卫自由民主。注意自己的言行。虽然你的政党以改革为当前任务，但是，无论何时，在你们政党施展抱负的同时，请在口头上都要感谢自由民主的新时代。<br>\n<br>\n在联合政府里，不管你是第一把交椅总理还是第二把交椅副总理，请你一定要不忘初心，言出必行。记住你在野的时候一切许诺。你要把它带到政府里。你要严格要求自己，就像你在野的时候对那些行政官僚提出的要求一样。你可以设置专门听取人民陈情的助手，任何弊案，你都要了然于胸，绝不姑息，迅速办理。旧专制时代的官僚体制，会给你带来巨大的便利。即使得罪执政联盟也在所不惜，即使引发议会反弹最终倒阁也在所不惜。因为，人民懂得他们为什么罢免你，选票是你的。<br>\n<br>\n<br>\n<b>三、单独执政，修改制度，收拢权力</b><br>\n<br>\n接下来，你应该有机会收拢越来越多的选票。在这次全国大选中，你将拿到议会超过半数的议席。但是，你以为你已经成为独裁者了？千万不要高兴的太早。你的下一步行动绝不像希特勒那么容易。这时候，你会发现：<br>\n<br>\n宪法法院的法官们虎视眈眈，随时准备宣布你制定的法律无效；<br>\n<br>\n反对党已经开始警觉，他们开始组成政党联盟，准备下次大选一举翻盘；<br>\n<br>\n媒体不在你的手里，曾经帮助你的媒体们逐渐调转枪口盯着你的一举一动。<br>\n<br>\n没有关系，尽管制宪先贤们穷尽毕生智慧，给你的独裁之路设置了无数的绊脚石。但制宪先贤毕竟是人不是神。千万不要惧怕你的对手。<br>\n<br>\n<b>记住，即使你现在单独执政，无论你向谁开刀，你必须不断的重复告诉大家：你所做的一切，是继续你反腐打黑、清理弊案的崇高理想；而被你开刀的机关，都是一些官官相护，冥顽不化、阻碍你崇高理想的反动机关！</b><br>\n<br>\n<b>你的老师，埃尔多安们、卡钦斯基们、欧尔班们，他们能教给你的东西是下面这些：</b><br>\n<br>\n<b>（</b><b>1</b><b>）向法院开刀</b><br>\n<br>\n首先看看宪法法院的法官们。如果他们任期将满，或者，退休年龄将至，你的机会就来了。<br>\n<br>\n一般来讲，在你的国家，议会半数同意即可任命新的宪法法院法官。<br>\n<br>\n万一你们国家的制宪先贤以德国为师，规定议会三分之二多数方可选任宪法法院法官，导致你选不出忠于你的法官。但是，不用怕，你仍然可以抵制一切不忠于你的候选人！直至让宪法法院人数不足瘫痪掉。其实你不需要一个听命于你的宪法法院，你需要的只是一个瘫痪的宪法法院。<br>\n<br>\n如果宪法法院法官们都还有大把的任期，那么，修改法律啊！一般来讲，你现在只要议会半数席位，而没有三分之二的席位，修宪暂时不可能。但是，好在宪法法院的组织一般不会在宪法里详细规定。修改宪法法院法，降低法官退休年龄，缩短法官任期，对现在的你来讲，是轻而易举地事情。<br>\n<br>\n现实中的宪法法院并不会那么轻易的屈服，他们一定会坚决宣布你的法律无效。波兰2015年宪法法院危机就是这么开始的。这时候，你应该及时站出来，向全国人民说明，你所有的目标是为了反腐打黑、发展经济，而宪法法院，是一个勾结黑道、阻碍你一切改革的反动机关！<br>\n<br>\n不管人民信不信，反正我是信了。而且，既然你已经控制了议会半数席位，你已经控制了立法和行政两套机关，你们可以动用一切的资源抵制宪法法院的判决。<br>\n<br>\n虽然司法机关并不是那么容易被控制的。但是，你的法律、政策被挑战，被起诉，经过三审定谳，或者最后向宪法法院诉愿，按照一般的司法机关效率，尤其是新兴民主化国家司法机关的效率，没有十年八年是完不成的。那时候，黄花菜都凉了。<br>\n<br>\n<b>对付宪法法院，卡钦斯基和欧尔班都是你的老师。</b><br>\n<br>\n只要不像土耳其那么变态，撤换他们代之以自己人，或者令宪法法院瘫痪，应该是轻而易举地事情。然而，土耳其的宪法法院法官，由各种团体分头选任，埃尔多安独裁至今，还是动不了宪法法院。<b>当然，动不了不代表绕不开。这一点，如有疑问，可以请教埃尔多安。</b><br>\n<br>\n<b>（</b><b>2</b><b>）向媒体开刀</b><br>\n<br>\n我相信，旧专制时代的媒体被专制政权完全控制，稍有不满，媒体执照吊销、记者编辑统统被抓。因此，新型的民主化国家，一般会有一个独立的委员会管理各种媒体，以保障言论自由。像波兰的广电委员会。<br>\n<br>\n现在好了，这个曾经被视为言论自由守护神的机构，在你单独执政之后，就可以为你所用。它虽然独立于行政机关，但总归需要议会任免。既然你控制了议会，你就控制了这个管理媒体的委员会。就像对付宪法法院一样，撤换里面的委员就是了。所有的媒体，就被你玩捏在股掌之间。<br>\n<br>\n如果这个委员会实在冥顽不化，抱着言论自由的大旗就是不听你的命令。那么，别忘了你掌控立法权，你可以告诉普罗大众，旧的委员会太独裁了，我们需要一个新的管理委员会，分担它的权力。<b>卡钦斯基是你最好的老师。</b><br>\n<br>\n<b>（</b><b>3</b><b>）向反对党开刀</b><br>\n<br>\n在你强大的立法权和行政权面前，反对党能做什么？你已经控制了议会和政府，即使人民不满，即使反对党不满，都动不了你一根毫毛。你所担心的，就是下一次大选，反对党抱着的最后一根救命稻草，也是下一次大选。<br>\n<br>\n你的权力，充分的用起来吧！你可以关闭反对党的媒体，关闭反对党的网站，屏蔽境外网站！也许你的政策会被宪法法院宣告无效，但过几天你再关闭它就是了！一来一去，你始终占据主动，反对党疲于奔命、徒劳无功。<b>在这一点，埃尔多安是你最好的老师。</b><br>\n<br>\n大选前，你甚至可以无故制造一些事端，借此抓捕反对党的骨干。虽然在正常情况下，这样的抓捕一定被法院宣告无效，你必须释放他们。但是放了再抓，抓了再放，折磨他们到天荒地老。不，其实也不用到天荒地老，只要捱过选举日就可以了。<b>在这一点，埃尔多安同样是你最好的老师。</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>说到这里，还有一件事情，也许正是你的疑问。军权怎么办？</b><br>\n<br>\n历经坎坷即将走上权力巅峰的你，也许会心有余悸：会军事政变吗？一般来讲，你是可以放心的。旧专制时代的军队曾经充当独裁政权的打手，与作为假想敌的你相比，制宪先贤们更担心的是军队。在民主化的初期，最有可能摧毁民主化的正是军队。<b>制宪先贤们当初兢兢业业要做的，正是将军队置于文官的控制之下。他们，甚至不惜削弱军队的战斗力。</b><br>\n<br>\n如果你的国家民主制度已经存续三十年，那么，请相信我，军队早已被剪除了羽毛，拔掉了牙齿，军队早已在文官的牢牢地掌控之下。<b>你担任总理就掌握了军权。什么？对军队还不放心，那么，请学习埃尔多安，首先整肃军队。</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>总而言之，你单独执政的第一个任期，是你逐渐真正显露出独裁崇高理想的一段时期，也是你从默默无闻的市井小民走上唯我独尊的独裁者最惊险的一跳。但是，埃尔多安成功了，卡钦斯基成功了，欧尔班成功了。我相信，只要由坚定的信念，你也一定会成功！</b><br>\n<br>\n<b>你的行动一定要快！你必须在政治光环尚未褪去的时候，在反对派尚未觉醒之际，迅速采取行动完成上述变革。</b><br>\n<br>\n<b>俗话说，鸡蛋不要放在一个篮子里。事实上，在这最惊险的一跳，你也可以给自己留下后路。</b>白手套的技巧，我相信你比我懂得更多。事实上，你完全可以坐镇幕后，自己不必出马任职，派遣一些年轻的无名小卒们去充当总理和阁员。即便政策出了问题，抛头露面、承担骂名甚至身陷囹圄的也是这帮当枪使的无名小卒。而你，置身事外，随时可以洗净双手，东山再起。<b>如果还不明白，建议请教卡钦斯基。</b><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n<b>四、修改宪法，扩大总统权力，实现终极目标</b><br>\n<br>\n只要完成“最惊险的一跳”，接下来，你极有可能掌握议会的三分之二多数。<br>\n<br>\n<b>修宪权在手，国家我有。</b><b>内阁制改为总统制，我想，这是一个立志独裁的理想家必备的步骤。</b><br>\n<br>\n你可以亲自做总统，也可以指派代理人，玩二人转也不是不可以。而这时，所有反对你的人，早已被你关进了监狱，甚至永远闭嘴。<br>\n<br>\n总统在手，议会在手，法院在手，媒体在手。我想不出这个国家还有什么东西能制约你。<b>请在民主的外衣下尽情的玩弄你手中的权力吧！</b><br>\n<br>\n<b>沧海桑田，只有你的权力，亘古不变。</b><br>\n<br>\n<b>当你看到这一段的时候，不，当年你做到这一段的时候，祝贺你，民主制度终于被你推翻了，而你，在你自己掌控的媒体上，你将成为你们国家的希望；在你自己编写的史书上，你也将成为你们国家历史上最伟大的英雄！</b>","date":"2019-09-10","agreeCount":10,"discussionCount":0}