{"type":"article","id":4847,"title":"“视觉中国”标注独裁者毛泽东 疑遭重罚","uid":7485,"topics":[299,10,194],"contents":"近日，中国图片商“视觉中国”遭当局以所谓“有害讯息”的罪名，课以重罚。但网民披露，这其中的真正原因，与标注独裁者毛泽东的图片有关。<br>\n<br>\n中国最大的图片交易网站“视觉中国”自上周爆发版权风波后，网站暂时关闭。<br>\n<br>\n天津网信办周四在《处罚决定书》称，“视觉中国”网站发布的多张图片中，包含有“敏感有害讯息标注”，违反了《网络安全法》等相关法律及规定，决定对负责营运的公司“汉华易美（天津）图像技术有限公司”作出从重罚款的行政处罚。<br>\n<br>\n“视觉中国”发公告称，天津网信办决定给予该公司全资子公司汉华易美天津罚款30万元，此类行政处罚并不包括重大违法强制退市，不会对公司的经营业绩产生重大影响。截至目前，“视觉中国”尚不能准确预计整改完成并恢复服务的时间。“视觉中国”表示，该公司正在积极、认真履行整改工作，力争早日恢复服务。<br>\n<br>\n天津市政府网信办及“视觉中国”网站均未提处罚内容，也没有解释所谓敏感有害讯息标注的具体内容。<br>\n<br>\n上周，人类第一张“黑洞”照片公布之后，“视觉中国”声称拥有其版权，向使用者收费。其强买强卖模式，引发众多企业、网民批评。<br>\n<br>\n网民还发现，该网站除了出售中国国旗、国徽图片版权，还将多张中共已故领导人毛泽东与同僚的历史照片标注为“独裁者”。<br>\n<br>\n<b>“视觉中国”触碰了中共红线？</b><br>\n<br>\n网络活跃人士李家保周五对本台说，“视觉中国”受到重罚的关键原因是触碰到中国的政治红线：<br>\n<br>\n“把毛泽东标注为独裁者，本身就触碰了中国压缩舆论环境的大忌。它（视觉中国）还把国旗照片、黑洞照片的版权标注为‘视觉中国’所有。其实在中国的社会环境下，违法与否（和处罚）实际上是没有任何关系的。‘视觉中国’在4月11日被网信办约谈以后，仅仅是被迫的内容整改。”<br>\n<br>\n<br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/zhuanlan/huashengdunshouji/wdbm-02192019115622.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">独家采集首次公布：探底毛泽东：李锐宅中对谈录</a></b></li><br>\n</ul><br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/pinglun/baotong/bt-12202013113131.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">RFA独家：毛泽东给老百姓干了什么，又给接班人留下了什么（鲍彤）</a></b></li><br>\n</ul><br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/duomeiti/tebiejiemu/mao-09122017154954.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">直播回放：《毛泽东私人医生回忆录》英文助理编辑Anne Thurston 谈李志绥和毛泽东</a></b></li><br>\n</ul><br>\n北京社会学者宗先生对本台说，“视觉中国”触碰了中共红色底线才受到30万元罚款，倘若非政治原因，当局不会追究。<br>\n<br>\n他说，在中国，政治正确超越法律法规：“在过去几年里，中国政府花了很大 的气力去整肃国内的媒体，包括传统媒体、视听媒体、网络媒体等等。国内媒体被政府控制得愈来愈严，这是过去几年他们对于思想管控大方针政策的一个体现，一个延续。”<br>\n<br>\n中国众多网民对“视觉中国”受到处罚发表热议。有的认为，对其30万元的经济处罚太重；但亦有很多人认为，罚款太轻。<br>\n<br>\n搜狐江苏网民“文刀木点”留言写道，“果然罚的好，多啊，老板怕是要笑晕了。”<br>\n<br>\n另一网民称，“罚款30万？这和没处罚有什么区别啊。被他敲诈的都不止3000万吧！”<br>\n<br>\n还有网民称，对违法行为的罚金数额简直是令人无法形容，违法成本如此之低，这些规定到底是惩治违法的，还是鼓励违法的？<br>\n<br>\n本周五，市值150多亿元人民币的“视觉中国”股票价格大升超过6%。<br>\n<br>\n记者：乔龙&nbsp;&nbsp; 责编：胡力汉、何平 网编：郭度","date":"2019-09-10","agreeCount":2,"discussionCount":0}