{"type":"article","id":4851,"title":"警察国家最终毁于警察 －王力雄《大典》（余杰）","uid":7485,"topics":[2477,299,344,1881],"contents":"王力雄的每一本书都是难得一遇的奇书。<br>\n<ul><br>\n<li>2018-02-07</li><br>\n</ul><br>\n<br>\n王力雄的每一本书都是难得一遇的奇书。读王力雄的书，人们会再三感叹说：“中国终于有了自己的乔治•欧威尔！”国家不幸诗家幸，不知道这是荣耀还是耻辱。若说荣耀，因为王力雄展现了当代中国作家最缺乏的直面现实的勇气，以及先知般的预言能力。中国是一个比小说更离奇的国度，在中国做一个小说家，比想像力更重要的是说出惨烈的真相的勇气，从《黄祸》到《大典》，王力雄如纪录片导演那样做到了“立此存照”。若说耻辱，因为王力雄笔下的中国跟现实中的中国一样，不断堕落、跌破底线、沦为比“动物农庄”还要幽暗的人间地狱。生活在其间的人们，无论是“低端人口”，还是“高端人口”，个个都缺乏起码的安全感和幸福感，不仅祈祷“来生不做中国人”，而且纷纷用脚投票、逃离中国，“此生不做中国人”。<br>\n<br>\n王力雄的新作《大典》可以看成是他二十多年前轰动一时的杰作《黄祸》的“前传”。《大典》的故事在党魁遇刺、党内纷争、帝国崩解之际戛然而止，此后登场的情节大致就是《黄祸》中“白骨露于野，千里无鸡鸣”的悲惨景象。《大典》以今日中国的现实状况为开端，推演当极权统治日益严密，挑战力量不断式微，专制似乎日久天长，看不到任何变化可能时，却被几个自我盘算的小角色掀翻。看似严密坚固的帝国，却可能脆弱得不堪一击。《大典》中没有枭雄出场，没有集团谋划，没有军队倒戈，没有大厦将崩的迹象，只有一个想自保的特务头子，一个有野心的海归商人，一个想在北京出人头地的边疆小警察加上一个性无能且政治白痴的工程师，这几个漫画式的人物居然就让庞大的专制机器土崩瓦解。<br>\n<br>\n读到这样的情节，总是令人畅快淋漓，宛如畅饮最高度数的金门高粱酒，宛如在迪斯尼乐园坐过山车。如果我有曹操的头痛病症，王力雄的书就像陈琳的好文章那样比灵丹妙药还管用。然而，面对现实中“溃而不崩”的中国以及舞台上的各色人等：张牙舞爪的习近平，长袖善舞的马云，巧舌如簧的莫言，唯利是图的奥巴马，惨死狱中的刘晓波，终身监禁的哈力木伊，人间蒸发的王全璋……却又乍暖还寒。王力雄对中共如雪崩般的垮台的描述，是不是太过乐观了呢？<br>\n<br>\n<b>“大典”是法西斯美学之极致</b><br>\n<br>\n既然书名是《大典》，“大典”当然是故事推展的动力所在。若不是要筹备花团锦簇的大典，就不会有围绕大典展开的各部门的竞技，更不会有在大典彩排时，主席惨遭暗杀的事故发生。虽然“大典”失去了它的主人公，却如期举行：“二十万机会参加者按单位被分配到天安门广场不同区域。除了旗帜和标语牌，每人手持一本颜色翻页册，庆典时跟指令翻到不同颜色顶在头顶，从天安门上便会看到各种歌颂共产党的巨幅画面。游行队伍和彩车在天安门东侧长安街排好队形，延伸到建国门。”在北京生活了大半辈子的王力雄，冷眼旁观过若干次大典，无论是奥运开幕式还是国庆阅兵，他描写大典的细节自然轻车熟路、娓娓道来。<br>\n<br>\n极权体制需要“大典”显示其力量，“大典”是法西斯美学的极致，从纳粹德国到苏俄，从中国再到北韩，概莫能外。一九八九年，波兰导演Andrzej Fidyk应邀到平壤拍摄北韩庆祝建国四十週年阅兵大典的影片。这部名为《北韩的一九八九年阅兵》的电影，没有任何导演的旁白或评论，完全引用北韩文宣的内容。影片中不论是在室内的集会或室外的阅兵的场景中，壮盛的队伍，整齐一致的不仅是服装、打扮、口号、甚至笑容，特别是小朋友的说话和表情，天真无邪的眼神，完全被装腔作势的口吻和手势给取代。导演感叹地说：「虽然拍完此片已经快十六年，至今仍能感受到在北韩的感觉，即当我看到的人和事物，一切都是被刻意安排的剧码，非常的不真实。」当时，北韩领导人金正日很满意这部片，想要颁奖给导演，然而北韩驻华沙大使馆强烈反对——因为，北韩的外交官清楚地知道北韩以外的人对此片有何反应。<br>\n<br>\n希特勒是用群众运动打造独裁政党的先锋。希特勒力排众议，任命女导演里芬斯塔尔爲纳粹纽伦堡党代会拍摄纪录片。里芬斯塔尔完成了轰动一时的《意志的胜利》，在自然与刻意之间达到了完美的平衡，前所未有地赋予纪录片一种连故事片也无法企及的“意识力”。纳粹主义思想在片中物化成具体的、活泼的、盛大的和庄严的图像，希特勒被描述成“救世主”。这一切都不是生硬的说教，乃是通过艺术之美来征服银幕前的观众，就连向来对里芬斯塔尔心怀芥蒂的戈培尔也承认“影片将意识形态的宣传提升到了艺术的高度”。法西斯美学由此向全球渗透：在巴黎世界博览会上，与德国关系对立的法国观众为之如痴如醉，《意志的胜利》获得金奖，法国总理达拉第亲自为里芬斯塔尔颁奖，他们根本没有意识，几年后电影中的这群德国人会佔领大半个法国。<br>\n<br>\n中共的审美能力比不上纳粹德国，但有张艺谋等“大师”加盟，却也具备了某种特殊的“东方气象”。王力雄抓住“大典”这个意象，如同抓住独裁者的睾丸。中国现实中的“大典”比小说中的更杀气腾腾：二零一七年八月一日，中共解放军建军九十周年，习近平身穿迷彩服在内蒙古朱日和训练基地阅兵。这是继一九八一年华北军事大演习阅兵后，解放军时隔三十六年再次在天安门以外的地区阅兵，也是中共建政以来，解放军首次在「八一建军节」开展阅兵式活动。朱日和曾是一个神秘的地方，长期以来在报纸上连名字都不会提及，仅以「华北某训练场」来代替。该基地位于内蒙古锡林郭勒盟苏尼特右旗朱日和镇，佔地广达一千零六十六平方公里，坐落在当年成吉思汗扬鞭挥戈的古战场上，号称「亚洲最大、中国军队最现代化的大型陆空联合训练基地」。<br>\n<br>\n值得注意的是，习近平在阅兵开始、检阅部队时，虽然仍以「同志好」来问候各军受阅部队，但部队一改过去称受阅的国家元首为「首长好」的说法，改为「主席好」，主要是以此强化习近平中央军委主席的职务。习近平没有希特勒挑动群众和官兵情绪的能力，没有像希特勒那样宣称“在数千万人中你们找到我，是今世奇迹；而我找到你们，是德国的福气”，但习近平在十九大后率领政治局文武百官“学习习近平治国思想”，其“自我神格化”的方式离希特勒只有一步之遥。王力雄小说中主席乾瘪单调的形象，远没有现实中的习近平来得生动而夸张。<br>\n<br>\n<b>天网恢恢，“密”而不漏</b><br>\n<br>\n鞋联网、梦造仪、电子蜂、神经阻断剂……如果《大典》早出版十年，读者或许会对书中出现的若干高科技手段感到新奇，但在「天网」监控系统无所不在的今天，中国的现实比小说更加恐怖。当专制统治有了现代科技手段，与被统治者之间的关系就发生根本变化。电脑和互联网时代把人类纳入数位状态，专制者能利用数位技术实现以少制多。数位科技固然也帮助异见人士传播其异端思想，但对统治者控制社会的帮助更大。脸书（Facebook）创办人祖克柏（Mark Zuckerberg）坦承，「许多人进入科技业，是因为相信科技可以带来分权化的力量，赋予人民更多权力。但随著少数的大型科技公司掘起，以及政府使用科技监控他们的人民，许多人现在相信科技只会加强集权，并非分权化」。<br>\n<br>\n中国已有一点七亿个监控镜头遍布各地，当局计画未来三年要再安装四亿个。也就是说，差不多两个人就被一台摄像头控制。当年，我被北京国保特务非法软禁在家，他们在我家对面的楼房上安装六台摄像头，同时在我家后面的墙壁上安装红外线的监控设备——提防我从二楼跳到一楼邻居的花园中逃走。他们不必节省经费，因为维稳费用高达七千亿。<br>\n<br>\n很多异见人士感叹说，在中国，出了小监狱，又进大监狱，整个中国就是一个大监狱。据英国广播公司报导，贵阳公安局向记者示范人脸辨认的监控系统如何运作。这个监控单位犹如电影中的火箭发射中心，屏幕闪烁，人头攒动。人脸辨认系统包含当地所有居民的影像，画面中，一个年轻人走在街上，只要锁定，马上就可分析出其年龄、种族、性别、衣著甚至是表情状态。获淮进入中心的记者苏德沃思（John Sudworth）测试了监控系统的抓人功力，他临时被扫描登录为嫌疑犯后，坐车到贵阳市中心下车，准备「潜逃」前往车站，当他走进公车总站售票厅后，马上就被警察拦获，前后仅七分钟。<br>\n<br>\n腾讯董事会主席马化腾在接受采访时表示，腾讯通过十亿张照片的大数据，已掌握每个中国人的长相变化。马化腾透露，在腾讯平台，每一天有超过十亿张照片上传，节假日甚至有二三十亿张照片，绝大部分都是人的脸，尤其是中国人的脸。很多人从年轻开始，就一直在腾讯的平台上传照片，腾讯由此掌握了每个中国人过去十几年来的面容变化，甚至可以预测其老年是什么样子。<br>\n<br>\n与人脸识别相配合的，还有“步态识别”技术。北京有一家叫银河水滴的公司另辟蹊径，以步态识别在安防反恐领域弥补人脸识别等技术的缺憾。在银河水滴首席市场官苑丽萍的演示下，一段录像中，一名戴帽子的嫌疑人脸部特征模糊，但走步姿态却被清晰记录。如果将此种姿态对照步态大数据库，就能确定此名嫌疑人的身份。据苑丽萍介绍，公司已经和有关部门之间建立起有效沟通，将该项技术大规模应用于安防领域还需要一段时间积累。其中，敏感人群步态数据库的积累最为关键。有了完善的数据库，步态识别就能更好地找到比对依据，在安防领域发挥作用。<br>\n<br>\n近期发生在中国的一个实际例子就是：因参与海祭刘晓波事件逃亡数月的自由作家黎学文，于广州火车站被捕。知名人权活动人士艾晓明在社群网站表示，律师葛永喜已和被捕的黎学文见面。葛永喜披露，黎学文之所以被捕，是因为广州火车站有人脸识别器，两名警察主动上来说，你是遭公安部通缉的对象，拿出身份证来检查。<br>\n<br>\n《大典》中实际操作数位科技的是近乎书呆子、而且性无能的李博，他被设置成被安全特工刘刚控制的一个傀儡，就连妻子亦沦为对方的玩物。这是人文知识分子对“科技男”惯有的贬低式想象。其实，现实中的数位天才，如马云、马化滕、任正非等人，既是富可敌国的企业家，又是精于“讲政治”、投靠党国大佬的“编外政客”。这个群体大大加剧了中国现实的黑暗，他们对中国社会发挥的负面作用至今仍未得到充分评估。<br>\n<br>\n<b>党为什麽成为克格勃的手下败将？</b><br>\n<br>\n特务系统原本是党的强力部门的一部分，是党的制度外力量的延伸，是党夺取权力和维持权力的利器。但是，在极权主义国家，因为维稳任务太过繁重，因为党失去了意识形态上的合法性，因为党魁感到四面八方都是敌人从而更依赖克格勃，特务系统常常溢出党务系统的控制，成为具有一定独立性的存在，甚至威胁到党魁的地位和党的权威。<br>\n<br>\n在纳粹德国，短短数年间，盖世太保和党卫军这两大特务系统就膨胀数十倍，其触角伸向党政军各领域以及包括基督教会的民间社会，就连传统上地位尊贵的国防军都对其侧目。特务头子希姆莱的权势超过希特勒的左右手、帝国元帅戈林和宣传部长戈培尔，俨然以希特勒的继承人自居。<br>\n<br>\n在苏俄，克格勃头子贝利亚让政治局的同僚们感到胆寒。既然无法通过正常程序削弱乃至剥夺其权力，他们只好在得到军方支持后发动一场政变，由朱可夫元帅亲自率领卫兵衝入政治局会议室，以迅雷不及掩耳之势将贝利亚逮捕并处决，这才除去心腹大患。不过，后来克格勃出身的安德罗波夫终于熬成党魁，而苏联解体后俄罗斯执政时间最长的领导人偏偏又是克格勃出身的普廷。<br>\n<br>\n在中共的历史上，康生和周恩来是两大特务头子，他们都沿袭苏俄克格勃的模式。康生从延安时代就成为毛泽东的左右手，毛若不是利用康生掌握延安的安全力量，断然不敢轻易发动思想上和组织上的“延安整风”。周恩来从二十年代就掌控著另一支特务系统，这是其成为中共权力结构中罕见的“不倒翁”的资本。而近年来长期掌控安全系统的是太子党的“老大哥”曾庆红——曾庆红的父亲曾山当年就是周恩来手下的特务头子，子承父业，理所当然。习近平爲了从曾庆红手上夺走国安大权，不惜重新洗牌，将庞大的国安部及部分公安部的职能，拆分爲国内和国外两大块，类似于美国的中央情报局和联邦调查局。这就是郭文贵事件发生的大背景。<br>\n<br>\n在《大典》中，来自新疆的小特务刘刚被借调到国安委的执行机构“特派局”，为了能建功立业，利用“造梦仪”控制李博的妻子、在疾控中心工作的专家伊好，然后靠著伊好的签字背书，向高层呈送了一份瘟疫危险逼进的报告。事实证明这是虚惊一场，但瘟疫的谣言影响了大典的准备工作。主席勃然大怒，归罪于国安委办公室主任、特务头子“老叔”。“老叔”本是躲在幕后谨言慎行的传统官僚，爲求自保，策动了对主席的暗杀，啓动了党国体制的崩盘。在此意义上，党国不是被异议运动颠覆的，也不是被“亡我之心不死”的西方帝国主义颠覆的，反倒是被自己的克格勃掀翻的。<br>\n<br>\n老叔和刘刚都是党国体制内忠心耿耿的“螺丝钉”，他们干伤天害理的事情从来眼不眨、心不跳。他们又极度平庸，符合汉娜•鄂兰“平庸之恶”的概念。他们知识不足，眼界有限，心灵枯竭，对民主自由等普世价值毫无认识和尊重，此前在北京常常上门骚扰我的国安和国保人员大都是这个类型。吊诡的是，他们出于自保的本能，却能利用无边的权力，让如同“和谐号”高铁列车般飞奔的极权制度脱轨、翻覆。未来一二十年中国的变局，会不会真的从作为“中国式克格勃”的国安委开始，让我们静候好戏登场。<br>\n<br>\n(文章仅代表特约评论员个人立场和观点）<br>\n网编：瑞哲","date":"2019-09-10","agreeCount":4,"discussionCount":0}