{"type":"article","id":4853,"title":"很妙的文章, 分析美国独立原因去为香港问题辩护","uid":12310,"topics":[2156,1620,2143,17],"contents":"一篇很奇妙的文章<br>\n<br>\n可以用来为香港辩护<br>\n<br>\n借古喻今但又能逃过墙内审查<br>\n<br>\n不是想搞独立只是能破除一些五毛的论点<br>\n<br>\n可以在墙内广为流传当成历史学术文章不被删<br>\n<br>\n<br>\n<br>\n<b>北美人为什么不愿意当英国人了？——重审北美独立缘由</b><br>\n<br>\n<a href=\"https://matters.news/@zfeaglesky/%E5%8C%97%E7%BE%8E%E4%BA%BA%E4%B8%BA%E4%BB%80%E4%B9%88%E4%B8%8D%E6%84%BF%E6%84%8F%E5%BD%93%E8%8B%B1%E5%9B%BD%E4%BA%BA%E4%BA%86-%E9%87%8D%E5%AE%A1%E5%8C%97%E7%BE%8E%E7%8B%AC%E7%AB%8B%E7%BC%98%E7%94%B1-zdpuB1wrkL4VC29rEJLJPHTqh1e9Y8Fvon5HkrA7ohB9GTafi\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大力点下我</a><br>\n<br>\n<a href=\"https://matters.news/@zfeaglesky/%E5%8C%97%E7%BE%8E%E4%BA%BA%E4%B8%BA%E4%BB%80%E4%B9%88%E4%B8%8D%E6%84%BF%E6%84%8F%E5%BD%93%E8%8B%B1%E5%9B%BD%E4%BA%BA%E4%BA%86-%E9%87%8D%E5%AE%A1%E5%8C%97%E7%BE%8E%E7%8B%AC%E7%AB%8B%E7%BC%98%E7%94%B1-zdpuB1wrkL4VC29rEJLJPHTqh1e9Y8Fvon5HkrA7ohB9GTafi\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@zfeaglesky/%E5%8C%97%E7%BE%8E%E4%BA%BA%E4%B8%BA%E4%BB%80%E4%B9%88%E4%B8%8D%E6%84%BF%E6%84%8F%E5%BD%93%E8%8B%B1%E5%9B%BD%E4%BA%BA%E4%BA%86-%E9%87%8D%E5%AE%A1%E5%8C%97%E7%BE%8E%E7%8B%AC%E7%AB%8B%E7%BC%98%E7%94%B1-zdpuB1wrkL4VC29rEJLJPHTqh1e9Y8Fvon5HkrA7ohB9GTafi</a><br>\n<br>\n<br>\n<br>\n<b>精妙句子</b><br>\n<br>\n<blockquote>除此之外，中国人还有另外两项传统智慧：如果”官逼民反“解释不通，那么就是”刁民作乱“，有”一小撮“野心家、阴谋家煽动无知群众来跟政府捣乱，以谋私利。如果”刁民“很显然不够”刁“的话，那么最后一个视角就出来了——”非我族类，其心必异“。其心异，是因为非我族类，那就不是”人民内部矛盾“了。<br>\n<br>\n我们会发现，在北美独立这个事件上，这些传统智慧都是不够瞧的。</blockquote><br>\n<br>\n<blockquote>复旦大学历史学系教授李剑鸣曾非常正确地指出，北美殖民地人民持有一种危机心态，而这种危机心态极大影响了他们对英国诸项殖民地政策的判断，为革命铺平了道路。除非对整个帝国政治非常担心，否则北美人民不会这么谨小慎微。他们把不列颠对美的每一个政策失误都看得非常严重，猜疑重重。所以，与其说北美革命是一场反抗暴政的起义，不如说这是一次“跳船”行动。英美关系出问题的根子，还是因为北美人对英国整体前景不看好。</blockquote><br>\n<br>\n<blockquote>由于秉持这种技术性的理解，不列颠的君臣对北美的抗争越来越不理解，尤以乔治三世为甚。他觉得，国会对美征税不是没有正当理由的，但是北美人既然抗议了，他也就同意废除了。保留下来的税收，微不足道，只具象征意义。总的来说，他不过是想因循旧章，一切都为维护既存秩序考虑。在实际利益上，他可以做相当大的让步，要求的不过是象征性的服从。随着事态的发展，他开始疑惑，在自己和不列颠政府做了如此多的让步之后，为什么北美人还是保持冷淡态度与抗议姿态，而且越来越暴烈。既然不能从“官逼民反”来解释，于是乔治三世及其他一些政治人物得出，那一切动作背后的根由就是“刁民作乱”。他们开始提出，殖民地有些人闹事，一开始的目的就是为了独立，他们欺骗群众进行叛乱，这跟英国政府是否征收赋税无关，再次妥协是无济于事的。</blockquote><br>\n<br>\n<blockquote>1773年波士顿倾茶事件发生之后，乔治三世写信给大臣：“我极为痛心的知道坏人的煽动又一次把波士顿人拖向如此不可原谅的行动。”他认为，目前的困境来源于不列颠的一再容让，从而让一小撮坏人利用局势煽动无知群众。他决定要施以薄惩，显示坚定。因为这样，就能把这一小撮人孤立出来。“我们是绵羊的话，他们就是老虎。但是，如果我们坚定起来，他们毫无疑问会被证明是非常温顺的。”按照这种逻辑，北美越是反抗，严厉就越被认为是必要的。<br>\n<br>\n在我看来，乔治三世等人有一个很奇怪的地方，一方面，他们高估北美抗争运动的威胁性，觉得北美人的不进口运动也好、地方议会抗议也好、请愿活动也好，背后都有不可告人的目的；但从另一方面来看，他们又明显低估北美抗争运动的危险性，他们坚决认为只是一小撮野心家在煽动民众而已，其他人要么只是被蛊惑，要么就是“沉默的大多数”。这种“战术上藐视，战略上重视”的做法可不怎么样。<br>\n<br>\n正是在这种心态下，在1774年3月到5月间英国议会以绝对多数投票通过了一揽子立法（解散议会、全面封锁等等），企图以雷霆手段震慑“宵小”。这些法令在美洲立即产生巨大反响。许多北美人早已认为英国政府秘密策划剥夺他们的自由，现在是昭然若揭了。托马斯•杰斐逊声明“（这）明显地证明有一个奴役我们的处心积虑的一贯计划。”乔治•华盛顿在7月里在通信中写道，内阁的罪恶意图表现在这些法令上，“我们如果因循苟且，就会坐视一个殖民地接着一个殖民地沦为专制的牺牲品”。于是第一届大陆会议召开，众多北美代表共聚一堂商量对策。他们最后一次向英国请愿，要求政府撤回惩罚法令，进行政治改革。这可就是俏媚眼做给瞎子看了，英国的反应很激烈，在议会讨论中，有议员甚至引述了古罗马政治家加图对罗马死敌迦太基城所发出的诅咒：“迦太基必须被摧毁。”1775年10月26日，乔治三世御驾亲临议会，发表演说。在演说中，这位国王对这些大陆会议的代表们不屑一顾，称他们是“绝望阴谋的始作俑者与煽动者……意图谋反建立独立帝国”，大陆会议发给他的“口是心非”的请愿不过能让他发笑而已。他说，北美尽有忠贞之士，目前只是被暴虐势力打压不敢发声，他宣布，已调拨陆军和海军，前往镇压叛乱，援助良民。</blockquote><br>\n<br>\n<b>这一句</b><br>\n<br>\n<blockquote>乔治三世的这一言论为美国独立事宜板上钉钉。许多年以后，当约翰•亚当斯（美国第二任总统，美国革命的实际发起人）被问及“对于推动大陆会议关于独立的议程中谁的贡献最大”时，约翰•亚当斯回答道：“乔治三世”。确实如此。</blockquote><br>\n<br>\n还有<br>\n<br>\n<blockquote>最后，英国人的应对实在不当。尽管从国王到大臣未必存心为恶，但是他们的反应却不好，一是回避真正的政治问题，把美洲问题简单归结为一小撮人野心作祟，把政治冲突庸俗化；二，在冲突显性化之后，却又实施“边缘政策”，又把政治斗争“零和”化。这些行动策略极严重的恶化了局势。<br>\n<br>\n总之，回顾历史，国家的统一与稳定并非当然之事，国家内部持久的分裂与冲突最好不要只归咎于坏分子的兴风作浪，我们不能用罪与非罪的视角来看待国家/社会分裂问题。正如柏克所言，书呆子才抱着“主权”不放，要考虑的事情多着呢。</blockquote>","date":"2019-09-10","agreeCount":5,"discussionCount":0}