{"type":"article","id":4855,"title":"美智庫：三招打擊間諜 避免全盤拒絕中國學生","uid":7485,"topics":[906,299,2101,1276],"contents":"【北京時間2019年09月10日訊】美國智庫的最新一份研究報告建議，三招精準打擊中共科技間諜，同時繼續歡迎中國學生和研究人員來美學習和工作、才符合美國的利益。<br>\n<br>\n這三招分別是，拒絕軍事和安全部門的中國人獲得美國的研究和技術；只有經美國政府批准，中國學生和研究人員才能接觸美國直接的軍事技術；取消充當中共代理人的中國人簽證，比如在美國大學監視其他中國學生的「看管人」。<br>\n<br>\n美國智庫「戰略與國際研究中心」副總裁兼技術政策項目主任詹姆斯·劉易斯（James Lewis）最新撰寫的報告（題為「對華技術轉讓中出現的技術與管理風險」）指出，美國的全球化理念背後存在一個前提假設，就是不斷發展的中國將成為一個友好的市場經濟體，但現在看來，這太過樂觀。<br>\n<br>\n美中貿易的不對等、中共竊取美國知識產權已成為過去一年多的主題。如今，擺在美國決策者面前的問題變得更加具體：是否應允許中國投資美國的新興技術，是否應允許中國人在美國工作和學習，以及是否要限制美國和中國之間的先進技術貿易。<br>\n<br>\n劉易斯表示，這些具體問題其實都沒有非黑即白這樣的簡單答案。在中共竊取美國知識產權、對美國造成巨大損失的情況下，當然需要對中共設計新的限制，但同樣也要考慮如何保持美國的技術實力。這兩個目標並非相互排斥。<br>\n<br>\n<b>美國吸引人才與反間諜 需雙管齊下</b><br>\n<br>\n發展科技首當其衝的自然是人才問題。在過去80年裡，美國科技的發展大大依賴於招募的外國人才，若絕對限制外國勞動力自然會給美國社會帶來巨大傷害，但放任知識產權流失也不可行，所以一個平衡的方法是改善政府或企業的反間諜活動，同時讓外籍的技術工人留下來。<br>\n<br>\n「視同出口」（deemed export）是美國法規中的術語，意思是當美國境內的外國人發表受到美國商務部EAR管制的任何技術或原始碼，也被視為出口。換句話說，如果這項美國技術需要出口許可證，即使沒有越過邊界，外國居民獲取這類技術也被視為「向外國居民出口」。只是這項義務從未被公眾重視，美國有成千上萬的外國工人，但其實只有幾千人有出口許可證。<br>\n<br>\n所以，比較現實的做法，不是要擴大、要求外國工人持有出口許可證，而是希望聘用他們或接收他們的美國公司和大學能有意識地減輕這些內在的風險。<br>\n<br>\n劉易斯曾擔任美國前高級外交官，同時精通網絡安全。他指出，對要不要允許中國人在美就業或在美國大學就讀的問題，關鍵在於美國是更願意讓華人在這為美國工作，還是更願意讓他們回中國為那邊工作。回答這個問題需要衡量成本與收益——是中國員工和學生返回中國、帶來的潛在知識產權損失大，還是他們留在美國、為美國公司和大學貢獻的價值大。<br>\n<br>\n一些美國公司高管表示，他們也已經意識到技術損失的風險，並在採取措施防範技術流失；在美國學習或工作的中國人可能成為技術洩漏的來源；但同時，如果讓這些有才能的外國人更容易留下來，美國也同樣會受益，因為個體帶來的洩漏也能被整個群體對美國研究和科技產業的貢獻所抵銷。<br>\n<br>\n換句話說，高度關注、打擊中國（中共）的間諜活動很重要，但也需要考慮不能有損美國的整體技術能力，將中國人從美國的全球人才庫中剝離是不現實的。<br>\n<br>\n<b>打擊中共代理人 而非整個中國學生群體</b><br>\n<br>\n在美國有近35萬中國學生，他們中有一部分為中共收集情報。因為這個群體數字太大，不便於監測，近期有國會議員擬對這個群體採取嚴厲的措施。<br>\n<br>\n劉易斯表示，這種直接的禁令會傷害美國，若政府願意幫助大學更好地評估風險、政府部門對大學管理提供指導方針將有所裨益。<br>\n<br>\n他認為，首要任務是確保公司和大學獲得美國政府的情報支持並建立健全的反間諜系統，以確保控制對敏感技術的訪問。這是美國聯邦調查局（FBI）的一項任務，需要提供建議和幫助。<br>\n<br>\n比如，聯邦調查局應加強為大學和公司提供間諜風險和「內部威脅」的培訓，並擴大FBI在硅谷、奧斯汀或劍橋等美國技術中心的工作，與這些地區的大學和公司建立夥伴關係、參與傳統的反間諜活動。<br>\n<br>\n擴大公司、大學和政府之間的合作將意味著加強美國政府對華反間諜活動，並將起到補充外國投資審查和出口管制遺漏的部分領域的作用。<br>\n<br>\n<b>需審查跟中共軍方及領館有關的華人學生</b><br>\n<br>\n其次，劉易斯建議，美國當局審查某些特定類別的學生活動。「總的來說，雖然本科學生風險較小，但也不應允許與中共軍方相關的<a href=\"https://m.ntdtv.com/b5/%E4%B8%AD%E5%9C%8B%E7%95%99%E5%AD%B8%E7%94%9F.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國留學生</a>在美國學習，並且有些類別的應用研究——與潛在的軍事應用有關的，也不應允許中國學生進入研究生階段學習。」劉易斯總結說。<br>\n<br>\n對那些充當中共政府耳目的，劉易斯建議，美國政府要區分出中共使領館在美國各大學安插的「看管人」（minders），這些看管人監督其他中國學生的政治觀點是否保持統一。<br>\n<br>\n他表示，從過去的行為來看，中共政府通過大使館官員和大學「看管人」精心策劃了一系列反示威活動，例如最近的反對香港的「反送中」抗議。<br>\n<br>\n「這些人是中國（中共）政府的代理人，應該取消他們的簽證。」他補充說。<br>\n<br>\n劉易斯總結說，美國政府應遵循三大原則應對這一挑戰。首先，確認與軍事和安全部門有關的中國人，拒絕其獲得美國的研究和技術。其次，必須經美國政府批准，中國學生和研究人員才能繼續被給予接觸美國直接的軍事技術的權限。第三，取消中共政府代理人的中國人簽證，比如那些在美國大學監視其他中國學生的「看管人」。<br>\n<br>\n但對不屬於這些類別的中國學生和研究人員可允許他們在美繼續學習與工作。<br>\n<br>\n劉易斯表示，洩漏美國的敏感和獨特的武器信息（不論是否機密）顯然不符合美國的國家利益，但很難權衡外國研究人員在美國實驗室和大學工作帶來的好處更多，還是他們在美國獲得技術知識、然後返回母國引發的成本更多。與此同時，美國也不可能切斷外國高技能勞動力的來源，不讓他們進入美國大學、實驗室和公司。<br>\n<br>\n而同時，中共政府也已經認識到，中國學生和高科技工作者到美國學習有價值的技能，所以正在花大力氣吸引這些人回到中國。<br>\n<br>\n美國智庫的最新報告簡單概括說，建議美國政府打開窗戶、並配上紗窗，既讓清鮮空氣進來，同時也要擋住蚊子和蒼蠅入內。<br>\n<br>\n<br>\n責任編輯：李紅<br>\n<br>\n<br>\n本文純屬轉載，喜歡請點贊，不喜歡求放過","date":"2019-09-10","agreeCount":5,"discussionCount":0}