{"type":"article","id":4857,"title":"关于马来西亚华人。","uid":12216,"topics":[33,1306],"contents":"首先，我觉得我有必要为马来西亚华人正名。<br>\n<br>\n我们从不自称什么<i>“马来华人”</i>。“马来”并不是马来西亚的简称。马来西亚的简称是<b>“大马”</b>或是<b>“马国”</b>。国内普遍使用前者，而海外则是普遍使用后者，尤其是新加坡。<br>\n<br>\n把“马来”当作马来西亚的简称，如同把“印度”当成印度尼西亚的简称一样荒谬。<br>\n<br>\n<br>\n进入正题。<br>\n<br>\n最近在品葱上，看到了一篇名为“<b>谈论马来西亚华人的问题</b>”的文章。好奇之下，便点了进去，结果看到的却是与本人三观全然不合的论点。以下是对此篇文章论点之逐一回应。<br>\n<br>\n<blockquote>&nbsp;华人在马大概20％，20％里几乎全部是看不起马来人。觉得华人辛辛苦苦赚钱交税来养这些＇马来猪＇做事效率慢，又笨，又懒。。又犯罪。奇怪吧，20％人口去歧视70％的马来人。还有很多口中说我们是马来西亚人，心里是认为自己是中国人多到你不相信。</blockquote><br>\n<br>\n我想请问作者，请问他这个<i>“20%里几乎全部是看不起马来人”</i>的结论是怎么来的？作者在他的文章前头便已提过，<i>“每年都会回去至少3次”</i>。既然这样，那他并非长期住在马来西亚，对吧？我没理解错误吧？<br>\n<br>\n既然有了“非长期居住在马来西亚”这个前提，那么我是否可以理解为，作者其实根本不够时间去充分了解所有马来西亚华人的想法？既然不充分了解，却还发表此种论述，不仅不负责任，还是在以偏概全，更是在诋毁马来西亚华人。<br>\n<br>\n本人推断，也许是因为作者家人对于马来人有偏见，说马来人是“马来猪做事效率慢，又笨，又懒。。又犯罪”，所以才导致作者觉得马来西亚华人都是这样的想法。我觉得这种想法，基本上也是以偏概全。在现代，勤奋的马来人其实也不少。说到这里，我不禁觉得，作者家人对马来人的偏见，和作者对马来西亚华人的偏见，实在是有异曲同工之妙。<br>\n<br>\n至于<i>“20％人口去歧视70％的马来人”</i>这个论点，自然是不攻自破了，大概也只是另一次以偏概全而已。我不能代表马来西亚华人说话，但为什么我要去歧视马来人？他们有什么恶烂的习俗吗？有随地吐痰大小便吗？即使是这样，那我也不能去歧视马来人吧？也许作者和我，对于“歧视”的定义不同吧。我认为，种族歧视其实就是一种偏见，只是层面更广而已。<br>\n<br>\n<blockquote>他们心里永远有一个信念，我们如果被欺负，中国会打救我们，不然的话，还好中国现在强大了，马来人才不敢乱来，如果中国惨了，我们会更惨。</blockquote><br>\n<br>\n<br>\n我得承认，目前马来西亚华人之中抱持着此种想法的人不少。我不知道他们为数多少，但至少我家不是这样想的。我爸二十几年前在新加坡工作时，遇见一位中国人。那位中国人问我爸时，我爸说他是马来西亚华人。结果谁知那中国人，居然说：<br>\n<br>\n<b>“那你是中国的私生子吗？”</b><br>\n<br>\n我爸在提起这件事情时，并没有明讲，但我觉得，这就是他与“中国人”这个身份切割的原因。他并不相信，中国强大了，马来西亚华人也会跟着脸上沾光，更不相信什么“华人归国论”。许多马来西亚华人会自称“海外华侨”“海外华人”，他是一概不承认的。因为，中国人的“海外”，是我们的“本地”啊。<br>\n<br>\n当然，我还是要强调，无论我爸或是我，都不能代表马来西亚华人的意见。但我可以告诉各位看官的是，中国强大，并不代表全世界华人的地位就会提升。因为即使是在什么大跃进、文革时期，华人的地位也没什么大起大落。<br>\n<br>\n<blockquote>为什么华人在越南，印尼，其他很多国家没有向马来西亚华人有这样的问题？因为马来华人非常自私，自以为优越，看不起外族了。马来政府一直希望华人可以跟其他人一样上公立学校，但是他们偏不肯，自己出钱建中文学校，就不要跟那些他们看不起的民族一起读书。</blockquote><br>\n<br>\n我还是要再说多一次——“马来”并不是马来西亚的简称。<br>\n<br>\n针对这个问题，我的意见是，因为这些国家的华人占比较少。马来西亚有六百万华人，相当于马来西亚人口中的18%。如果拿周边的东南亚国家来对比，泰国华人占泰国人口的14%，越南0.96%，印尼1.2%。只有新加坡的华人人口大概是在70%。由此可见，人多了，要执行同化自然没那么简单。<br>\n<br>\n马来西亚政府确实希望<b>“国民小学成为国民首选”</b>。但，根据《1996年教育法令》，政府是有义务为所有小学提供津贴的。换言之，是政府立法允许华小淡小的存在，并予与津贴。而不是作者说的<i>“自己出钱建中文学校”</i>。<br>\n<br>\n他只说对了一半——对的这一半，是“独立中学”这一环。这确实是华社自己出钱建的。但目的绝对不是“就不要跟那些他们看不起的民族一起读书”。这是<b>为了延续母语教育</b>。<br>\n<br>\n作者可能生活在中国，不懂得这个东西的重要性。但，本国首相马哈迪就曾经说过，<b>“语言是一个民族的灵魂”。</b>这些华小、淡米尔小学，都是以前各民族自行创办的学校，旨在让各民族小孩能够有机会学习自己的母语。<br>\n<br>\n况且，本人就在独立中学上学，英语老师是印度人，马来语老师是马来人。我的同学之中，原本有一个马来人，但他转学去了其他的独中。学校内也并非清一色华人同学，也有其他的民族。<br>\n<br>\n当然，我也认为现阶段这种方式，其实很不利于民族融合。华人上华小，马来人上国小的，大家缺乏一个沟通理解的机会。待到中学，又有独立中学，使得一些人马来语讲得很烂，也没什么异族朋友，形成同温层。个人认为，既然要延续母语教育，可以在学校里开设语言选修课，让小孩还是能够有机会学习母语。<br>\n<br>\n但现时要全面改制，其实是难上加难，尤其是在独立中学。独中已经发展出自己的“<b>统考文凭</b>”。而这份文凭，在国内政府大学是不受承认的。但讽刺的是，这份文凭的价值，要比国内的马来西亚教育文凭（SPM）要高出一些。许多人让孩子读独中，正是因为这个因素。要想让大家都心甘情愿地去考SPM文凭，那就得让SPM的水准和统考文凭一样高。否则就是“劣币驱逐良币”而已。<br>\n<br>\n另一个做法，其实是强制大家必须考STPM，即“马来西亚高级教育文凭”。由于马来西亚并不强制学生读中六，因此其实只要考到SPM便可离校。但STPM要比SPM高，所以还是有人选择读中六。STPM的水准，和统考差不多。<br>\n<br>\n<blockquote>&nbsp;他们是一般不会感恩的一群人，要知道马来西亚是一个回教国家，他们容许华人在马来西亚猪肉，养猪，喝酒，卖酒。甚至尊重华人的文化习俗，跟华人拜年，花预算布置庆祝华人的节日。首相和部长还会参加华人节日的活动。你去想一想，哪个回教国家像马来西亚这样对华人。但是在华人眼里，他们是没有感觉的，觉得他们是做戏，讨好华人要骗选票。就算在马来人的眼中尊敬的皇族，华人对他们的评价是俎米大虫。</blockquote><br>\n<br>\n正是因为这些事情，才让马来西亚在国际上被誉为“多元文化的国家”啊。这才是一个有多元民族的国家比较正常的样子，而并非一种文化把其他文化全部给同化了。也许，是国际上像马来西亚这样的例子少之又少，所以许多人反而会觉得，是马来西亚不正常。<br>\n<br>\n或者，是作者认为，政府对人民好是恩赐，而非责任吧。真有土共味道。<br>\n<br>\n（没在扣帽子，只是觉得这种想法，和那些说“没有共产党就没有新中国”的人的想法有些相似而已）<br>\n<br>\n关于骗选票和做戏，这纯粹是个人政治观点，与民族无关。讨厌的政治人物，自然会觉得是在做戏和骗选票啊。<br>\n<br>\n然后，“华人对他们的评价是俎米大虫”，更是前所未闻<br>\n<br>\n<blockquote>“华人在马来西亚在经济方面是很成功，但是有哪个真正有钱华人敢说，我赚的都都是干干净净，不走后门，不贿赂，不靠关系，没有跟马来人台下交易？我拿他来拜。”</blockquote><br>\n<br>\n所以，在作者的观念中，马来西亚华人都应该是要正正当当地赚钱，赚的钱干干净净，不走后门，不贿赂，不靠关系，然后不要跟马来人台下交易的，是这样吗？如果有这种标准，那么还是趁早应用在地球人身上吧。<br>\n<br>\n<blockquote>“生活上，华人一般都是聚集华人社区，不进去马来区的，编很多骗小孩子的故事，什么你进去，闯到马来人的小鸡小狗，整村马来人会来围你要你赔几千几百才让你离开还有打你。如果你的小孩子跟你说交了一个马来朋友，你肯定要他不要那么靠近他，等一下他会带坏你。”</blockquote><br>\n<br>\n<br>\n不好意思，这又是另外一个以偏概全。没有必要反驳。可能作者的家人是这样说的，他就认为马来西亚华人都是这样吧？老一辈的想法我不清楚，但作为在这里扎根的第三代华人，我的身边并没有这种言论。也许会有家长拿来吓小孩子，但和普通的“不乖警察叔叔会来抓你”是差不多的。难不成，这么说的人都是搞警察歧视的？<br>\n<br>\n反驳完毕。然后我要继续澄清。<br>\n<br>\n马来西亚华人并不是二等公民。这在宪法里面并没有列明。宪法里面只是说“保护马来族及沙巴州与砂拉越州土著的特殊地位”。换言之，马来人是享有特权，但并不代表华人与其他民族低他们一等。况且，哪里有一个国家的二等公民，可以做部长，可以在下议院有四五十个席位？<br>\n<br>\n然后看到作者在他的帖子下面问关于爪夷文书法的事情，我只想说，这不过就是政府为了转移人民对经济下行这件事情的注意力，而推出来的政策。偏偏大家对这件事情又很敏感，所以就吵起来了。<br>\n<br>\n大家可能不了解爪夷文是什么，它其实就是除了罗马字母以外，马来语的另一种表达形式。目前推的是它的书法。我觉得，这项政策本身不是问题，但推行时才是大问题。爪夷文有着截然不同的字母系统，老师需要接受培训后才能教导学生。而学生需要学多一种字母系统，才不会发生不知道自己在写什么的情况。这样的话，不就是耗时耗力吗？<br>\n<br>\n如果当作美术课的其中一课来上，那是最好。但学了又有什么意义？只不过是一闪而过而已，根本无法让小孩子真正欣赏爪夷文书法。不管怎样，目前本国教育部尚未公布细节，但已经是闹得沸沸扬扬满城风雨了。<br>\n<br>\n澄清结束。来喷。<br>\n<br>\n<br>\n//我觉得我有必要再补充一下。这里说的文凭，虽然统考文凭比较好一点点，但是大多数人还是持有SPM的文凭。这是因为本国教育政策(楼下的@mywolf有介绍)的关系。<br>\n我说的是文凭水准，而非学生优劣。学生素质其实不会差得太多。也许独中的数学会好一点，而国中的马来文可能会比较有水准一些。如有错误请喷。","date":"2019-09-10","agreeCount":40,"discussionCount":0}