{"type":"article","id":486,"title":"【品葱备份】品葱搬运工回答集 196-210","uid":1847,"topics":[117,113],"contents":"搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<br>\n<blockquote>196. 无论中共做出不少贡献为什么还有人总是批判？</blockquote><br>\n<br>\n<b>无论中共做出不少贡献为什么还有人总是批判？</b><br>\n<br>\n<b>即便中共对中国的发展做出了不小的贡献，因为其存在的错误性，成果都是毫无意义的。</b><br>\n<br>\n<i>@三头蜂：</i><br>\n<br>\n这里面又存在一个认知误区，即不把统治者认为一个掌握公权力、为国民服务的一个服务机构，做的好是天经地义，做的有不好的地方就该被批判、就该被要求下台。<br>\n<br>\n这就好像问，大唐王朝造就贞观之治，他难道不应该存在吗？清政府也有这那的功劳，一个意思。<br>\n<br>\n另外，中共的那点成就本质真是人口基数堆出来和面子，大量举债搞公路、铁路、高铁谁不会？ 换到国民党政府也许会做的更好，别人在一个2000万人的小岛上还能创造世界奇迹，很多产业依然领先大陆。更何况任何政府做的好是应该的。更不要说代价：环境污染、道德沦丧、金融危机四起，贫富差距，无官不贪。<br>\n<br>\n现在的问题是，人们逐渐意识到，长期来看，所谓的改革开放只是中共保党的一个措施，而中共的本质不会变，这不又变回去了吗？ 在物质科技相当发达的未来，中国人也会不断忍受被控制言论、失去自由、控制思想，为统治阶级劳作，中国人是人，不是猪。而统治集团内部则在穷奢极欲挥霍纳税人的财富。<br>\n<br>\n这样的政府在任何一个国家都不应该存在，应乘早让贤。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/98630/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/98630/</a><br>\n<br>\n<br>\n<blockquote>197. 大家是如何看待不能刷机或很麻烦的android手机？</blockquote><br>\n<br>\n<b>大家是如何看待不能刷机或很麻烦的android手机？</b><br>\n<br>\n<b>比如不能卡刷，root权根获取麻烦或根本无法获取，刷各种rom很难，解锁困难，很难进入rec界面，对系统进行修改，更别说第三方rec……</b><br>\n<br>\n<b>就像手机不是自己的手机，不断的受手机厂商限制。</b><br>\n<br>\n<b>这样少了很多可玩性，让安卓潜力无法完全发挥？这样还不如玩苹果。</b><br>\n<br>\n<b>葱油是怎么看待这样的安卓手机？</b><br>\n<br>\n<i>@乱弹：</i><br>\n<br>\n「我走过最陡的山路，看过最壮丽的日出，在午夜公路旁，对著夜空说我不服输。」<br>\n<br>\n身为Android用户，常常都在XDA爬文，连续试了几个晚上，不断重新开机，进入各种模式介面。<br>\n<br>\n有时候放弃了几天，又心血来潮出来折腾。<br>\n<br>\n成功之后各种虐待手机。<br>\n<br>\n每家厂商都有自己的脾气。<br>\n<br>\n遇过最麻烦的是HTC系列的手机，除了驱动程式，还要解锁bootloader(官解)，还要S-OFF(HTC特有)，再刷ROM。<br>\n<br>\n相比之下小米系列亲民许多，人为破解也保固，我就很不客气的把它多次变砖又復原。<br>\n<br>\nASUS刷机无难度，但是ROM太少。Sony当初的海苔条逼我刷机，也折腾了几个晚上。<br>\n<br>\nBTW安卓以外，有一阵子喜欢用塞班系统，就是因为它的方便。<br>\n<br>\n有时候刷机或Root只是为了好玩，就像解除车的电子速限，实际用途并不多。<br>\n<br>\n以前还遇过冷门手机，根本找不到ROM，只好自己提取自己做，结果还没开机就掉到水中。<br>\n<br>\n随著Android版本更换，有更多功能开放，不一定要刷机也能用得开心。<br>\n<br>\n虽然相关资源越来越多，还出现不同&quot;一键XX&quot;的工具，DMCA也把破解行为从盗版中豁免，但当消费者的大多数需求都能满足时，会折腾的大概只剩手机厂和各机友。<br>\n<br>\n我认为在可预见的未来内，Android的这种生态会继续，让刷机和Root距离大部份消费者一段不近不远的距离。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/98721/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/98721/</a><br>\n<br>\n<br>\n<blockquote>198. 专栏文章: 从蛋糕店案说美国的联邦权与州权历史</blockquote><br>\n<br>\n<b>专栏文章: 从蛋糕店案说美国的联邦权与州权历史</b><br>\n<br>\n<i>@平章律事：</i><br>\n<br>\n蛋糕店这个案子是最高法院出的最新的关于LGBT的案子。这个案子在国内许多平台上也有了广泛的讨论。但大部分的讨论都或多或少地对这个案子有一些误解。我今天就来解释一下这个案子中容易出现的一些误解。 首先，很多人觉得这个案子裁定的是言论自由大于或者优先于LGBT权利。但其实不是。这次的案子尽管有很多言论自由的讨论，但实际上最终法院认定的宗教自由权而不是言论自由权。<br>\n<br>\n<blockquote>The Commission’s actions in this case violated the Free Exercise Clause.</blockquote><br>\n<br>\n宗教自由权（Free exercise clause）和言论自由权(Free Speech clause)一样都被写在了宪法第一修正案中。而近年来一般都只有言论自由而鲜有宗教自由的案子，所以一提到第一修正案大家就很容易联想到是言论自由。但这次的案子却并不涉及表达。这点我们后面会具体讲到。 其次，有人觉得蛋糕师拒绝做蛋糕是因为要求特别定制，或者这对gay情侣要求放个两个男性在蛋糕顶上。其实不是。本案中这对gay情侣（Craig and Mullins）只是表达了需要一个婚礼蛋糕，并没有提出任何蛋糕形制上的要求。而蛋糕师也是直接予以拒绝，同时表达了拒绝原因是自己的宗教不允许他这么做。<br>\n<br>\n<blockquote>Craig and Mullins visited the shop and told Phillips that they were interested in ordering a cake for “our wedding.” They did not mention the design of the cake they envisioned. Phillips informed the couple that he does not “create” wedding cakes for same-sex weddings. The couple left the shop without further discussion. Phillips explained that he does not create wedding cakes for same-sex weddings because of his religious opposition to same-sex marriage, and also because Colorado (at that time) did not recognize same-sex marriages.</blockquote><br>\n<br>\n通常来说<b>宗教自由的保护是第一修正案</b>，<b>平权保护是第十四修正案</b>。这个案子看起来是LGBT的十四对阵宗教的第一修正案。但实际上这个案子并不表明宗教权高于LGBT的平等权。本案里的最高法院甚至没有去度量、比较或者平衡这两个权利。本案的裁定是非常狭窄的在程序上否定了下级法院的裁定。本案聚焦在蛋糕师的宗教权利是否被州权力所侵犯，而不是gay情侣的平等权是否优先的问题。理论上讲，这对情侣可以继续起诉蛋糕师，逼迫最高法院来回答两个权利的比较问题，但这只是理论上，实际上这次是不行了。<br>\n<br>\n所以最高法院真正的回答的问题是： 州权力 v. 宗教自由。<br>\n<br>\n<blockquote>The case presents difficult questions as to the proper reconciliation of at least two principles. The first is the authority of a State ... The second is the right ... to exercise fundamental freedoms under the First Amendment... No. 16-111 at *3</blockquote><br>\n<br>\n联邦最高法院在这里的回答是：州权力不得侵犯宗教自由，而本案中州权力侵犯了蛋糕师的宗教自由。（注释：权力则是指power/ authority，权利指 Right, 。这两者不可以混淆。<br>\n<br>\n蛋糕师和gay情侣拥有的是权利；而州政府拥有的则是权力。） 先来了解一下故事的背景。首先这对情侣（下称C&amp;M）在2012年时于州民权部门指控蛋糕店违反了卡罗拉州反歧视法案。民权部门在一番调查之后认定蛋糕店确实存在歧视，于是讲本案移交给州行政法官（Administrative Law Judge）。因为双方没有事实分歧，行政法官很快做出了有利于C&amp;M的裁定。要求蛋糕店不得歧视C&amp;M。<br>\n<br>\n随后蛋糕店将这个民权部门还有C&amp;M全都上诉到了州上诉法院。不仅起诉C&amp;M，还顺便把州政府也告了。认为州政府侵犯了他的言论、宗教自由。但上诉法院并没有接受蛋糕店两项宪法主张，于是在2015年驳回上诉，维持原判。不甘心的蛋糕店随后把案子上诉到州最高法院。州最高法院并没有接下这个案子。也就在事实上维持了原判。<br>\n<br>\n照道理故事在这里就应该结束了。但是蛋糕店老板真的很坚决。于是把这个案子上诉给了联邦最高法院。 联邦最高法院（下简称最高院）不是想去就去的地方。每年最高院大概能收到7000多个案子的申请，但最高法院的9个老头老太一年只能大概80个案子。差不多1%的概率进最高院。 所以，除非有重大的争议，否则最高法院是不会受理的。很多律师都以能进入最高院打官司为荣（赢不赢都其次了）。最高院至今保留着给律师提供羽毛笔的传统，所以律师手机羽毛笔这事也是一个很有趣的现象了。<br>\n<br>\n出乎很多人的意料，2017年的时候，最高院竟然决定受理这个案子。这个案子也就在那个时候变得出名了起来。因为实际上自从12年以降，最高院差不多已经将同性恋案中的重要议题解决完了，而这个案子中并没有特别引人注目的地方（乍看之下）。更何况，联邦最高法院只受理联邦议题，这个案子是州法院基于州法做出的裁决，联邦法院要受理这个案子说明州法或者州法的执行存在违宪的可能。 所以这个案子有些出乎意料地进入了最高院。<br>\n<br>\n最高院几天前作出了对本案的裁定，推翻了原判。这个判决解读起来非常别扭。因为，大法官们也打的非常别扭。虽然是7：2，但一共出了4份判决书。(顺便说一下，Ginsburg 大法官最近有些不顺，老是站在反对意见的一边。前几天出了个非常过分的事情，这个老太太竟然在法官席直接大声朗读了她的反对意见以表达她对 EPIC SYSTEMS CORP. v. LEWIS 裁定的高高高高高度不满（egregiously wrong）。上次这个老太太做这个事情还是2014年的事。）<br>\n<br>\n好了，拉回到这个案子上。最高法院说州政府违反了宪法第一修正案中的宗教自由条款。这个条款原文很短： Congress shall make no law respecting an establishment of religion, or prohibiting the free exercise thereof… 非常容易发现这第一修正案约束的是：国会。那为什么一个约束国会的条款可以用来约束州呢？这就是美国的判例法制度在几百年（判例法远较美国历史更久远）来不断积累的浩瀚的卷宗使得大法官们发现了那些沉睡在宪法文本之外的律令。即便是最文本主义的斯卡利亚大法官也不可能主张美国法律要按照原文来执行。<br>\n<br>\n回到宪法第一修正案来，大法官在修正案通过后不久就发现了这里写的congress并不是单单指国会，而是指整个联邦政府（之前骑士基金会诉川普拉黑推特违宪的时候知乎上就有人贴出原文说第一修正案只指国会而不能约束总统，知乎上的这个流行看法就是不了解美国司法传统而只看文本的典型错误。）。 法官在考据了立宪记录之后认为权利法案（第一至十修正案）中使用congress并不是为了表明只限制立法翼，而是为了表明权利法案限制的是联邦政府而不是州政府Barron v. Baltimore (1833)。<br>\n<br>\n那于是问题来了，为什么限制联邦政府的第一修正案在这里会被用来限制州政府呢？这就要说到南北战争了。说起南北战争，大家的第一反应都是解决了黑奴问题，但南北战争另一个或许更重要的意义在于 reconstruction power。 这就是宪法第十四修正案。 美国是联邦制的国家，这个联邦中的州实际上要比我们的省的权力大多了。美国联邦和州之间并没有从属关系，法理上而言是独立的主权实体（啊对！美国土地上有51个主权实体，50个州+1个联邦。）。<br>\n<br>\n美国立宪的法理在于美国民众（The People）将让渡给州的权力中的一部分交与联邦，使联邦与州共享主权。因而，联邦只能管辖少数问题。所有的这些权力都被罗列在宪法第一章第八节中，这就是<b>Enumerated powers</b>。宪法明令联邦权限只能在这第一章第八节所罗列的项目中。<br>\n<br>\nTo lay and collect Taxes, Duties, Imposts and Excises, to pay the Debts and provide for the common Defense and general Welfare of the United States; but all Duties, Imposts and Excises shall be uniform throughout the United States;<br>\n<br>\nTo borrow on the credit of the United States;<br>\n<br>\nTo regulate Commerce with foreign Nations, and among the several States, and with the Indian Tribes;<br>\n<br>\nTo establish a uniform Rule of Naturalization, and uniform Laws on the subject of Bankruptcies throughout the United States;<br>\n<br>\nTo coin Money, regulate the Value thereof, and of foreign Coin, and fix the Standard of Weights and Measures;<br>\n<br>\nTo provide for the Punishment of counterfeiting the Securities and current Coin of the United States;<br>\n<br>\nTo establish Post Offices and Post Roads;<br>\n<br>\nTo promote the Progress of Science and useful Arts, by securing for limited Times to Authors and Inventors the exclusive Right to their respective Writings and Discoveries;<br>\n<br>\nTo constitute Tribunals inferior to the supreme Court;<br>\n<br>\nTo define and punish Piracies and Felonies committed on the high Seas, and Offenses against the Law of Nations;<br>\n<br>\nTo declare War, grant Letters of Marque and Reprisal, and make Rules concerning Captures on Land and Water;<br>\n<br>\nTo raise and support Armies, but no Appropriation of Money to that Use shall be for a longer Term than two Years;<br>\n<br>\nTo provide and maintain a Navy;<br>\n<br>\nTo make Rules for the Government and Regulation of the land and naval Forces;<br>\n<br>\nTo provide for calling forth the Militia to execute the Laws of the Union, suppress Insurrections and repel Invasions;<br>\n<br>\nTo provide for organizing, arming, and disciplining, the Militia, and for governing such Part of them as may be employed in the Service of the United States, reserving to the States respectively, the Appointment of the Officers, and the Authority of training the Militia according to the discipline prescribed by Congress;<br>\n<br>\nTo exercise exclusive Legislation in all Cases whatsoever, over such District (not exceeding ten Miles square) as may, by Cession of particular States, and the acceptance of Congress, become the Seat of the Government of the United States, and to exercise like Authority over all Places purchased by the Consent of the Legislature of the State in which the Same shall be, for the Erection of Forts, Magazines, Arsenals, dock-Yards, and other needful Buildings; And<br>\n<br>\nTo make all Laws which shall be necessary and proper for carrying into Execution the foregoing Powers, and all other Powers vested by this Constitution in the Government of the United States, or in any Department or Officer thereof.<br>\n<br>\n彼时，州认为最好的保障州内居民的自由的方法在于由州来自行决定自由的意义。但历史残酷地指出了这个想法的缺陷。各州之间不一致的自由定义使得南北方的矛盾最终发展为不可调和（奴隶的自由）。于是在经历了惨痛的南北战争后各州签署了第十四修正案。十四修正案中有两个非常重要的条款： equal protection （平权）和 due process（恰当程序） 。<br>\n<br>\n平权意味着尽管州拥有定义自由与权利的权力，但这些自由与权力必须平等地施与每个人。这个话反过来说就是不得歧视。 due process 则意味着： 既然州拥有定义自由与权利的权力，那么州自然拥有剥夺自由与权利的权力，但是这种对自由与权利的剥夺必须经由恰当程序。<br>\n<br>\n至此，联邦政府开始保障每个居民自由和权利在程序上的平等和程序上的公平。但是有一个问题：第十四修正案在保障程序上的平等公平时，有没有设置一个最基本的权利和自由要求？答案既是也不是。很显然，没有人怀疑第十四修正案要求联邦保护基本的公民权（每一个出生在美国的人都是美国人）和基本的自由（任何人不得为奴）。但权利法案中的权利呢？ 信仰、言论、集会、乃至持枪这些在制宪者眼中最美好最光辉的权利是否得到了宪法的保护呢？很长一段时间的答案是：并没有，因为宪法没写有。United States v. Cruikshank (1876) 。 但是到了1920年，Brandies 大法官，只有他一个人，在他的反对意见中大声质问“我无法相信我们的宪法第十四修正案只保障了获取和拥有财产的自由。”<br>\n<br>\n<blockquote>“The right to speak freely concerning functions of the federal government is a privilege or immunity of every citizen of the United States which, even before the adoption of the Fourteenth Amendment, a state was powerless to curtail,” and also that “the liberty guaranteed by the Constitution, . . . does not include liberty to teach, either in the privacy of the home or publicly, the doctrine of pacifism; so long, at least, as Congress has not declared that the public safety demands its suppression. I cannot believe that the liberty guaranteed by the Fourteenth Amendment includes only liberty to acquire and to enjoy property.” Gilbert v. State of Minn.</blockquote><br>\n<br>\n终于在1925年的Gitlow v. People of State of New York 中法院多数决终于将十四修正案拓展到了实体权利之中。至此，宪法第一修正案中的言论自由得以对州施以限制。随着言论自由加入到十四修正案中，越来越多的权利被纳入联邦的保护。于是，今天这个案子才能到达最高法院的门前。 梳理一下，联邦宪法最初只是限定联邦政府权限的文本，而在南北战争之后通过了十三、十四、十五修正案，使得联邦权力得以审核州权力以确保废除奴隶制以及保障程序上的公平与自由。这种只强调程序的机制，在持续五十年之后，仍然遗留了大量平权问题（比如种族隔离制度）。而上个世纪20年代开始的平权运动使得宪法第十四修正案拓展到了实质公平（substantial due process）。 平权是个大话题，后面会单独开文讲。这里先回答蛋糕案的进展。<br>\n<br>\n在本案中，尽管平权看起来和本案非常相关（不以性取向歧视），但其实没太大关系。因为尽管联邦宪法法保护C&amp;M不受歧视，但这个保护只是针对州行为进行审查。蛋糕店是私企，卖蛋糕也不涉及州权力，所以这里没有州行为。宪法第十四修正案的平权条款也就在本案中不适用。 真正在本案中的关键条款是宪法第一修正啊，而宪法第一修正案之所以能对州起到管辖作用是因为十四修正案的适用范围在平权运动之后被拓展了。 另一方面，卡罗拉多州的州法提供了很完善的保护。 Colorado Anti–Discrimination Act (CADA) 提供了一整套反歧视的流程以保障少数派不受侵害。<br>\n<br>\n基于 CADA, C&amp;M 寻求了州的救济。 州政府也确实予以了救济并要求蛋糕店出售蛋糕。 但真正让本案变得复杂的是蛋糕店老板寻求了联邦的救济。蛋糕店真正的被告这次是州。<br>\n<br>\n第一个问题，宗教自由是否受到联邦保护？ 答案是显而易见的：是。宪法第一修正案给出了明确的答案。<br>\n<br>\n第二个问题联邦能否依据宪法第一修正案来管辖州？是。这是前文最主要的内容。现在来回答终极问题，州有没有非法地侵犯蛋糕店老板的宗教自由？ 显然，蛋糕店老板的自由被限制了，但限制自由并不是显然违法。几乎所有的法律都或多或少地限制了自由，关键问题是如何限制以及限制到什么程度。CADA禁止州内零售商歧视显然是对自由的约束。但这种约束并不 per se 违宪，最高法院甚至认为法律必须保护同性恋者不受歧视。<br>\n<br>\n<blockquote>(a) The laws and the Constitution can, and in some instances must, protect gay persons and gay couples in the exercise of their civil rights, but religious and philosophical objections to gay marriage are protected views and in some instances protected forms of expression. See Obergefell v. Hodges, 135 S.Ct. 2584.</blockquote><br>\n<br>\nCADA要求蛋糕店必须卖婚礼蛋糕给同性恋者是合法的。之前联邦也有类似的法律要求旅店必须允许黑人入住。但是，CADA也必须考虑一些例外，比如买蛋糕是不是言论的表达啊，是不是宗教的表达啊之类。这里不是说只要蛋糕店老板宣称宗教表达就可以不受CADA约束，而是说州执法人员必须认真倾听蛋糕店老板的第一修正案诉求，并且中立和彼此尊重的心态来裁定蛋糕店老板的诉求是否合理。 但这次州执法人员过程中的恶意使得这次执法无效了。 也因此蛋糕店老板得以胜诉。<br>\n<br>\n那总结一下<br>\n<br>\n<ul><br>\n<li>Gay的婚姻自由被保护么？被保护的</li><br>\n<li>公权力可以管零售商卖给什么人而不卖给什么人么？可以的</li><br>\n<li>州可以要求蛋糕店必须卖蛋糕给gay么？ 可以的</li><br>\n<li>如果蛋糕店老板说自己的宗教信仰不允许自己卖蛋糕给gay，州还可以强制老板卖么？可以的，只要不带恶意 只要不带恶意</li><br>\n</ul><br>\n<br>\n这个裁定是本案真正裁定的内容，所以蛋糕案是一个非常窄的裁定，只回答了一个非常具体的问题。并不是说什么公权不得侵犯私权之类的大话题。<br>\n<br>\n本案C&amp;M以平权起诉，而蛋糕店则也以平权应诉。可以说如果没有宪法第十四修正案，C&amp;M就赢了。（当然，如果没有宪法第十四修正案，可能C&amp;M压根不能结婚，这事另说。）我们这就事说事。也就是这些七拐八绕的法律纠缠，使得这个案子看起来很奇怪，感觉很多人都拿错剧本的感脚。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/98952/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/98952/</a><br>\n<br>\n<br>\n<blockquote>199. 中国人活得有多累？</blockquote><br>\n<br>\n<b>中国人活得有多累？</b><br>\n<br>\n<b>想听听大家的所见所闻</b><br>\n<br>\n<i>@老少咸宜：</i><br>\n<br>\n自问自答一下，因为我刚才看到知乎上有一个评论，比较有感触，转发过来：<br>\n<br>\n[白鹤少女]<br>\n<br>\n深有感触啊！做了这么多年自干五，最近越来越怀疑自己了。每天早上7点出门，下午下班晚饭都来不及吃赶紧带着孩子去各种兴趣班补习班，回到家8点多洗洗就该睡觉了。一家人三顿饭都不在一起吃，家就是个睡觉的地方。都不知道这么忙到底是为了什么。好向往那种下午四点下班，自己做晚饭，晚上在家陪孩子跳跳舞弹弹琴的生活。我想自己做饭，我想自己带孩子，现实却不允许。为了接送孩子上学还爷爷奶奶也不得自由，完全无法享受退休的老年生活。我这还是在四线城市，可以想象一二线城市的人一定是更累。中国人活得太累了。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/99452/#!q_mt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/99452/#!q_mt</a><br>\n<br>\n<br>\n<blockquote>200. 大多数自由派是否属于既不爱党 同时也不爱国</blockquote><br>\n<br>\n<b>大多数自由派是否属于既不爱党 同时也不爱国</b><br>\n<br>\n<b>在面对不爱国的指责 官方的 有点名声的 相对主流的自由派都会说爱国不是爱党</b><br>\n<br>\n<b>如果说爱国不是爱党 但至少是努力使国家强大 或为国家成就自豪的话</b><br>\n<br>\n<b>称自由派不爱国是否并不冤枉</b><br>\n<br>\n<b>补充：</b><br>\n<br>\n<b>1 这里所说的不爱国 已经将政治立场上的对立提剔除在外</b><br>\n<br>\n<b>2 民众的生活水平幸福指数虽然和政治制度相关 但也和独立于政治制度之外的综合国力 国家经济总量 科技水平等关系更为密切</b><br>\n<br>\n<i>@CT-ABT：</i><br>\n<br>\n是啊。都自由主义了，还在乎那么多干嘛。<br>\n<br>\n尤其是偏右翼的自由意志主义者，对于一切都是以「whatever」的态度对待的。<br>\n<br>\n他们即不爱国，也不爱政府，但也不反政府，也不恨国。看见这个国家的负面也不会捶胸顿足，可能只会在这个负面有点笑料感的时候才会转发配个微笑表情。<br>\n<br>\n但是他们为什么反对民族主义、反对爱国主义呢？因为如果不去反对，那么他们的自由地持有「whatever」的态度的自由就可能被剥夺。但这并不代表他们会追求国际主义、会追求无政府主义。他们可能对此亦无动力。<br>\n<br>\n一个真正的自由主义者，应该是你把他拎起来马上投放到挪威北部的一个偏远小镇，亦或是玻利维亚高原上的一个小城，他都能自由自如地活下去，并不会对故乡、故国有什么执念。<br>\n<br>\n一个真正的自由意志主义者，应该是既不觉得自己母国的文化多么好，也不会觉得他国的文化多么好，而是平等地看待各个地方的语言、文化、民族，时刻处于「whatever, 关我屁事」的状态。<br>\n<br>\n如果真的有什么价值理念，或许就是反对建构主义、在且仅在个人层面上追求进步（还是说，别人、群体、社会、国家、民族进步还是倒退关我屁事……）并希望经济环境尽可能地自由放任吧。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/99356/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/99356/</a><br>\n<br>\n<br>\n<blockquote>201. 新闻话题: 中国第二大泄密叛国案？！俄媒指辽宁舰数据被卖CIA</blockquote><br>\n<br>\n<b>新闻话题: 中国第二大泄密叛国案？！俄媒指辽宁舰数据被卖CIA</b><br>\n<br>\n【2018-06-22 13:29】<br>\n<br>\n〔即时新闻／综合报导〕负责监造中国国产航母的中国船舶重工集团日前爆出丑闻，总经理孙波涉嫌严重违反纪律，遭当局立案调查。<br>\n<br>\n有俄媒披露震撼消息，指孙波被调查的原因并非贪腐，而是涉嫌严重泄密叛国，将辽宁舰全套改造数据卖给美国中情局（CIA），若属实，将成为中共史上第二大泄密叛国事件。<br>\n<br>\n根据俄罗斯《卫星通讯社》报导，中国首艘航空母舰辽宁号建造完成后，负责监造的中国船舶重工集团总经理孙波，将辽宁号的设计、规格等机敏资讯陆续出卖给美国中情局，让美方完整掌握中国航母建造工业的技术水准。<br>\n<br>\n由于中国第二艘航舰、也是首艘自制航空母舰「001A型」的设计源于辽宁号，外界纷纷推测CIA是否从孙波泄密案中得到「001A型」的设计机密，若此传闻属实，将是1986年，前中国国家安全部北美处长俞强声叛逃美国后，中共史上第二大的泄密叛国事件。<br>\n<br>\n中纪委国家监委网站本月16日晚间发布通报，指孙波涉嫌严重违反纪律，目前已受到中纪委审查及监察机构立案调查，当局至今并未公布孙波被以何案调查，引发外界揣测。<br>\n<br>\n孙波落马消息传出后，有外媒整理相关资讯，指中国首艘自制航母「001A型」在2017年4月26日下水，其海试日期屡次推迟，直到今年5月中才展开海试，「自制航母品质与结构出现问题」等传言一时甚嚣尘上。<br>\n<br>\n外媒认为，中共军费开支中流向中国船舶重工集团的拨款数目相当可观，自制航母又为中国军事发展的重点项目，若出现贪腐情事甚或是泄密卖国，肯定是中共当局不可容忍的重大挫败。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/99852/#!q_mt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/99852/#!q_mt</a><br>\n<br>\n<br>\n<blockquote>202. 开个讨论贴，大家讨论下习的智商和能力</blockquote><br>\n<br>\n<b>开个讨论贴，大家讨论下习的智商和能力</b><br>\n<br>\n<b>众所周知，包子一天到晚闹笑话，偏偏自以为英明神武，觉得中国是他们家打下来的。</b><br>\n<br>\n<b>鉴于包子再次自作聪明，结果又被川普打脸，决定开个问答贴大家来讨论下包子的真实智商、能力。</b><br>\n<br>\n<b>从政治智商，外交手段，经济常识，文化水平，用人能力，成长经历，儿时教育。。。。。。。。等各个方面来系统分析下习的真实水平。</b><br>\n<br>\n<i>@鹿ㄦ：</i><br>\n<br>\n对习近平这个人整体性格比较有兴趣，或许也略谈一些智商或能力。第一直觉的印象是「压抑」，非常难以将「小熊维尼」的外在形象，跟他的实际所作所为作连结。缺乏像是普丁（普京）那种超强势领导人所俱备的外在霸气，但却又拥有强人的作为。因此很可能是习惯性的隐藏真实想法，拒绝向外界崭露内心世界<br>\n<br>\n在之前讨论到王沪宁时曾略有提及，1950-1960的政治运动是型塑这代领导人相当重要的事件。跟王不同，习是直接性的遭受到时代的迫害。不仅是原生家庭受到波及，连他自己也不能免于灾祸，被迫下乡。这也是许多人曾经对习抱持期待的原因，认为他会避免重蹈复辙。很多党内都曾经认为他只是一个过渡性质的领导，非常惊讶其最后走上了称帝之路 <br>\n<br>\n这恐怕是一个对习个性的误判。面对一个压迫、威吓且难以战胜的敌人，有些人选择抗争奋斗，或者试图躲避；但也有一些人自我会消失，最后选择了服从与加入，我认为习就是属于后者。根据记载，年少的习在从艰困的农村回归后，反而「整个人都好了起来」，大唱共产主义的伟大与美好。个人认为原本习的个性是自傲且娇生惯养（像小少爷那样），下乡的打击让他整体性的崩溃，最后反而会认为党是在拯救他<br>\n<br>\n那麽，习在各处展现对于这种毛时代的痴迷，也是自然不过的事情。这其实是一种救赎情节，潜意识地希望挽救年轻时代的自己免于灾祸，结果就是变本加厉地向威权靠拢。对于一些新兴事物像是平权价值观、网路、科技创新等等有发自内心的恐惧，直觉性的想要控制与利用。但由于时代并不允许他真的这样做，因此想要隐藏自己的内心世界，不欲外界所知<br>\n<br>\n跟很多人所判断的不同，个人认为习的个性会比看上去的还脆弱。很多时候他会让我联想到韩国的朴瑾惠，属于那种虽然脸上挂着微笑，但心中十分忧郁的人。他并没有被当作真正的王储来培养，很多失言就是很单纯的教育水平不到。能力范围也是如此，除了对台议题因他的经历较为熟悉，都必须大幅仰赖身边的人<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/87240/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/87240/</a><br>\n<br>\n<br>\n<blockquote>203. 在墙外问墙内可以提问的问题有意义吗？</blockquote><br>\n<br>\n<b>在墙外问墙内可以提问的问题有意义吗？</b><br>\n<br>\n<b>有的问题在墙内是可以提问的，那么这样的问题有没有必要在墙外再提问？</b><br>\n<br>\n<i>@不和五毛说话：</i><br>\n<br>\n当墙外的问题除了涉及墙内敏感信息之外，还涉及了大部分民生，科技，爱好，卫生，音乐，历史等一大堆的问题，并且最终使用人数超过墙内的主流媒体之后，将会吸引更多的墙内吃瓜群众翻墙来使用墙外中文社区，而在使用中，会渐渐体会到墙外的自由，进而引发一些墙内不允许的思考。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/99404/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/99404/</a><br>\n<br>\n<br>\n<blockquote>204. 有没有可以反驳“有什么样的国民，就有什么样的政府”的例子？</blockquote><br>\n<br>\n<b>有没有可以反驳“有什么样的国民，就有什么样的政府”的例子？</b><br>\n<br>\n<b>很多人认为中国实现不了民主是因为中国人的民族劣根性：自私自利，阿谀逢迎，媚上欺下，好死不如赖活着，随大流，不惹事，容易被洗脑。。。等等（以上也不绝对，均可以商议，也不是本问题的重点）。这种劣根性确实为独裁提供了土壤。很多人由此认为，“有什么样的国民，就有什么样的政府”，中国自发民主无望，只有靠被侵略、殖民（然而这种可能性现今貌似更低）。</b><br>\n<br>\n<b>然而看问题又不宜太绝对。古今中外，有没有反例？民众虽愚，但依然建立了民主政府？抑或民智已开，然独裁政府仍长期执政，不被推翻？</b><br>\n<br>\n<b>我承认很多例子可能会模棱两可，对于“有什么样的国民，就有什么样的政府”这句话的理解也有很多，所以各位答主能自圆其说，言之有据，言之成理即可。</b><br>\n<br>\n<i>@MIKE10：</i><br>\n<br>\n我认为“有什么样的国民，就有什么样的政府”这句话的问题就是太过于强调底层的力量，而对于越专制的国家底层对国家的影响力也就越少。<br>\n<br>\n如果“有什么样的国民，就有什么样的政府”这句话成立的话，那么一种样子的国民就对应一种政府类型。<br>\n<br>\n而中国本身就是一个很好的反例，清末到中华民国，中华民国到中华人民共和国，文革到改革开放，现在又逐渐从类似元老院似的共治又开始慢慢走向个人独裁。这么多的政府转变中，普通的中国人又有什么巨大的变化吗？并没有吧。普通老百姓还是普通老百姓，而这个国家和政府已经变化太大了。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/100252/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/100252/</a><br>\n<br>\n<br>\n<blockquote>205. 现在中学生/大学生的婚前性行为现状是什么样的？</blockquote><br>\n<br>\n<b>现在中学生/大学生的婚前性行为现状是什么样的？</b><br>\n<br>\n<i>@沈鱼飞鸟：</i><br>\n<br>\n之前，我在别的回答中提到过本人性取向的问题。依据个人的经历，体验就是：两个极端都有，现状绝对不容乐观。<br>\n<br>\n开放的就不提了，一群大老爷们到处吹牛屄，说自己上多少个女的。<br>\n<br>\n有次某个朋友给我看了一个视频，他们一群富二代学生跑去会所找三陪。其中有个女孩子全裸身体蹲在地上，在帮其中一个男的做不可描述的BJ。女孩子的表情明显有点勉强，然后那个男人不爽，直接一巴掌向那个裸女甩了过去。那一刻我真的有点同情这个女孩子。<br>\n<br>\n经过当事人同意，说个过于保守的例子。<br>\n<br>\n有些年轻人特别保守。也并不是说保守一点不好，但由于我国性教育的极度匮乏，导致很多保守的男生、女生们，对异性一无所知，这就尴尬了。真的就像《欢乐颂》里的小应勤那样。<br>\n<br>\n在我读书的时候，我和几个硕士毕业已经工作的男生甲、乙、丙关系很好，他们属于又高又帅还天天跑去健身房的那种，偶尔也会开开黄腔。但他们为人真的特别正直，表示婚前决不和女孩子乱来，要尊重女朋友。<br>\n<br>\n当时我还挺赞赏他们几个的，为人正派。如果是他们几个看到那个视频，绝对义愤填膺。<br>\n<br>\n不过，某天发生了一件让我尴尬的事。<br>\n<br>\n我偶然在聊天中提到，女孩子的阴道口和尿道口其实是分开的。就是这句话，令他们惊讶，也令我惊讶。<br>\n<br>\n他们惊讶的是，只知道女孩子下面有阴道，不知道阴道口和尿道口是分开的。<br>\n<br>\n我惊讶的是，他们三个都是快奔三的大男人了，怎么连这事都不知道？而且这三个「傻帽」还凑到一块儿了。我以为这是基本常识。<br>\n<br>\n原来，他们读中学时，生物课从来没教过这些常识，就连生物课本上关于精子、卵子那些章节，老师也直接跳过不教，全是靠他们自学。<br>\n<br>\n然后，我莫名其妙地就被他们尊称为「老师」，让我把男、女生理知识都手把手教给他们，他们有时还会脸红。<br>\n<br>\n我被问得很烦，借口自己性取向有别，不适合和他们说这些以推辞，但又架不住他们的软磨硬泡。有时我都想让他们去问爹妈，但他们不敢……<br>\n<br>\n有次某人居然连女友来例假的事都问我，可我也是男人，我怎么会知道得那么详细？<br>\n<br>\n还有次有人下体不舒服也跑来问我，我让他直接去医院，他也不好意思去（当然什么毛病也没有）。<br>\n<br>\n正好那时候北京有小学在教授《珍爱生命——小学生性教育健康读本》，我就让他们去把全套12册全买了回来，让他们「自学成才」，但他们有不懂的还会问「老师」。他们也对这系列书籍叹为观止，发现小学的教材竟然把男女的隐私部位画得那么清晰、露骨。我还贴心地为他们留了很多种子，但他们坚决不看。<br>\n<br>\n还有个保守女生的故事。也是和上头如初一辙，居然把男性的睾丸当成了前列腺。她也不知道男性的生理构造。于是，她就来问我了。<br>\n<br>\n还有2012年上海电视台的某则新闻，夫妻结婚多年未孕，以为自己身体有病。去医院检查后发现，女方竟然还是个处女。原来两人竟然从未圆房，夫妻都以为男女睡在一起，精子可以飞来飞去。<br>\n<br>\n我有时候想想都觉得荒诞又悲哀。或许是由于我性取向的缘故，关系很好的男女朋友都愿意和我分享这些略微私密的事。但保守不应该等于无知，我国性教育竟然匮乏到这种程度，令一些受过硕士教育的大龄青年男女都谈之色变，还得拿小学生的性教育课本开始学。<br>\n<br>\n还有家庭教育。我在「教学」时得知，他们的父母家教都比较严格，决不和儿女说这些事。他们自己也在反思，认为这种绝口不提的教育方式对孩子的成长百害而无一利。<br>\n<br>\n很多年轻人自诩开放，但面对儿童时，却又对一些基本的性教育绝口不提。我认为这是一种假开放，国人内心仍旧是保守的。<br>\n<br>\n由于中国没有性教育，导致很多人去根据日本成人影片「自学」。这令很多年轻人误入歧途，强奸、猥亵、未成年少女屡次堕胎等案件屡屡发生。以前我认为这只是社会问题，不一定和我国国情有关系。但现在我越发认为，见微知著，这和我国整个体制分不开。<br>\n<br>\n还有同性恋一事。同性恋现象本应属于性教育的一部分，但和上面那些事例一样，过度地藏着掖着，恐怕以后会引发严重的社会恐慌，就像艾滋病那样。况且如今艾滋病几乎成了同性恋者抹不去的标签。<br>\n<br>\n<b>政府真的应该为这些事情担起责任</b>，尽管我知道可能是让他们负责可能是个天方夜谭。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/32393/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/32393/</a><br>\n<br>\n<br>\n<blockquote>206. 科举制度的危害有哪些？</blockquote><br>\n<br>\n<b>科举制度的危害有哪些？</b><br>\n<br>\n<b>在中国实行了1300年的科举制度对中国造成了哪些危害是至今都存在的?</b><br>\n<br>\n<b>一般认为科举制度是明清的八股文开始产生危害，有没有哪些缺点是在宋朝就已经显现的?</b><br>\n<br>\n<i>@kamuyou：</i><br>\n<br>\n看你站在谁的立场上。从朝廷的角度来看，本来科举的目的就不是选贤用能，而是提供一个渠道来安顿精英，让他们不要闹事。唐太宗说：“天下英雄入吾彀中”——注意他说的可不是“天下贤能”。什么是“英雄”？绝对不是我们如今理解的意思，想想曹刘“论英雄”把皇叔吓一哆嗦就知道，“英雄”在传统语境中指的其实就是“不安分，想造反”的主。所以从这个角度来说，科举是很成功的。你看，洪秀全作为“英雄”之一，但是由于种种原因考不上科举，结果给朝廷造成了滔天大祸。<br>\n<br>\n而且如果要说“弊病”，也只是在晚清时期，西学东渐，科举显得“不合时宜”了而已。不开上帝视角的话，你很难说有什么太好的替代方案来选拔文官。至于“八股文”你觉得可能没用，但其实事情没有这么简单。八股文事实上就是智力测验，非很聪明的人不能搞定的——而选拔智力出众的至少比根据“品德”这种主观性极强的东西要好。而且文官是用来治国的，但是治国理政这些东西本身也很难拿来考，你看今天的公务员考试，难道那些考题真的就比八股文先进多少吗？<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/59413/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/59413/</a><br>\n<br>\n<br>\n<blockquote>207. 专栏文章: 简略盘点一些汉字部首的来历（第一弹）</blockquote><br>\n<br>\n<b>专栏文章: 简略盘点一些汉字部首的来历（第一弹）</b><br>\n<br>\n<i>@沈鱼飞鸟：</i><br>\n<br>\n直到今天，我国小学仍然不介绍部首的来源，学生们不会根据这些部首、偏旁，类推学习汉字的字义。国人一边喊著汉字真美、有文化底蕴，一边却连最基本的偏旁都不知道有什么含义。个人认爲这是中国文化及中国教育的重大缺失，这些可比如今成天宣传的那些所谓「国学」要基础、重要得多。<br>\n<br>\n1、㫃。音「眼」，象形字，就像迎风飘扬的旗帜。旗帜是古代族群的重要标志，故从㫃的字多与旗帜、部落、军队有关系。<br>\n<br>\n如，旌、旗、旋、旅、族、施。<br>\n<br>\n没几个人会注意到，这些汉字的右上角都有一撇、一横，其实这正是㫃字右侧的「人」形被挤到了右上角。<br>\n<br>\n真正的「方字旁」与㫃字完全无关，一般不作形旁，仅作声旁。如，放、仿、防、房、芳、访、纺、妨。<br>\n<br>\n2、页。象形字，本义指人头，假借爲书页。故从页的字多与人头有关。<br>\n<br>\n如，头、顶、颈、领、颊、额、项、颧。<br>\n<br>\n3、冫。汉字作「仌」，音「兵」，象形字，是冰的初文。从仌的字都与冰块、寒冷有关。<br>\n<br>\n如，寒、冬、冰、凛、冽、冷、冻、凝、凋、凌。<br>\n<br>\n4、文。象形字，本义爲纹饰（一说文身），是纹的本字。从文的字多与花纹、图案有关。<br>\n<br>\n如，斑、斓、斐、纹。<br>\n<br>\n又如，雯。会意兼形声字，指呈花纹样的云彩。<br>\n<br>\n再如，玟。会意兼形声字，指玉的纹理。<br>\n<br>\n5、广。音「眼」，象形字，象房屋之形。故从广的字多与房屋、建筑物有关系。与中国大陆的简化字「广」同形。<br>\n<br>\n如，厅、庵、厨、厕、厦、店、府、库、庭、庙。<br>\n<br>\n6、宀。音「棉」，象形字，本义也是指一种房屋。故从宀的字也都和建筑物、房屋有关系。<br>\n<br>\n如，家、宅、宇、宫、室、寝。<br>\n<br>\n7、丬。音「床」，象形字，即床的本字，将之向左旋转九十度，即是一张床的样子。后与丬（音「盘」）字同形。<br>\n<br>\n丬字多作声旁。如，将、状、壮、妆、戕。<br>\n<br>\n偶尔也作形旁。如，寝、寤、寐。这三个字都是会意兼形声字，含义都和睡觉有关，自然也就该和床有关。<br>\n<br>\n8、阝（左）。汉字作「阜」，象形字，象连绵的群山之形。故从阜的字多与山地、地势相关。<br>\n<br>\n如，陷、阱、阴、阳、陆、陵、险、陡、陲、障。<br>\n<br>\n9、阝（右）。汉字作「邑」，本义指城镇。故从邑的字多与城镇、诸侯国地名相关。<br>\n<br>\n如，郡、都、郭、郊、邦、邯、郸。<br>\n<br>\n10、礻。汉字作「示」，本义可能指神主、征兆。故从示的字多与神明、祖先、保佑有关。<br>\n<br>\n如，祝、福、祖、宗、祈、祷、祭、神、礼、祸、禄、祺、祥、社、祠。<br>\n<br>\n11、歹。本读「恶」，象形字，本义指残骨。假借爲「好歹」之「歹」。从歹的字多与伤亡、尸体有关。<br>\n<br>\n如，死、残、殡、殓、殒、殃、殍、歼。<br>\n<br>\n歹的异体字作「歺」。至今都会有人偷懒把「餐厅」字简写成「歺厅」。如果真的简化了，想想大家每次去餐厅就餐时，都在吃死人骨头的情景，多不吉利的汉字……<br>\n<br>\n12、糹。汉字作「纟」，象形字。从纟的字多与丝绸有关。绞丝旁和绞丝底压根儿就是同一个偏旁，如今糹在左边时被简化成「纟」，反而与在下的纟活生生地割裂成两个部首。<br>\n<br>\n如，丝、绸、紧、繁、系、缠。<br>\n<br>\n13、又。象形字，本义爲右手，系右的本字。故从又的字多和手有关。<br>\n<br>\n如：友。会意字。两只右手相握，表示交好。其上半部的一撇一横也是个又字。 （其实「友」和简化汉字「双」都是两只右手……）<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/100207/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/100207/</a><br>\n<br>\n<br>\n<blockquote>208. 孟德斯鸠《论法的精神》所言，按照品德+节制+荣誉+恐怖作为体制原则，四合一的政治体制会带来哪些影响？</blockquote><br>\n<br>\n<b>孟德斯鸠《论法的精神》所言，按照品德+节制+荣誉+恐怖作为体制原则，四合一的政治体制会带来哪些影响？</b><br>\n<br>\n<b>如果说 “民主政体的原则是品德，贵族政体的原则是节制，君主政体的原则是荣誉，专制政体的原则是恐怖 ( 孟德斯鸠《论法的精神》 ) ” ，那么四合一的是什么？</b><br>\n<br>\n<i>@命歌：</i><br>\n<br>\n我前段时间刚好写过这个，贴出来把。<br>\n<br>\n《论法的精神》是孟德斯鸠的代表作，是西方近代政治哲学最重要的作品之一。<br>\n<br>\n因为这本书，三百年来，孟德斯鸠的思想体系被广泛采用。在新的形势下，利用新的理论工具，我试图对这一哲学体系进行批评。<br>\n<br>\n首先，我想对书的内容做一概述。其理论主要有三大块:<br>\n<br>\n1. 政体分类:专制政体、共和政体、君主政体，这三种政体分别依据恐惧、品德、荣宠来进行统治，孟德斯鸠支持君主政体。<br>\n<br>\n2. 自由理论：在不触犯法律的情况下，可以做任何事情，这就是自由。<br>\n<br>\n3. 三权分立：立法权、行政权、司法权相互分立制衡。 4. 补:认为劳动创造价值，私产应该得到保护<br>\n<br>\n美国是对孟德斯鸠理论落实最好的国家，实行了联邦制，私产保护，三权分立， 总统制（孟德斯鸠的君主制），我将着重分析美国。 美国现阶段面临极其严重的贫富差距问题，福布斯富豪榜前四百位富豪的财富大于其余所有美国人的财富之和。孟德斯鸠极其重视私有财产的保护，他认为劳动创造价值，夺走他人的私产就等于夺走他人的劳动。<br>\n<br>\n2016年，美国杜克大学的一项调查显示，百分之63.8的富豪(三千万美元以上)积累财富的渠道是通过继承。按照孟德斯鸠的理论，如果要获得财产，必须要通过劳动，比如要获得一块土地，你必须在这块土地上耕种，而且，你获得的土地必须是你所生活所需的。但是，遗产的继承者没有进行任何劳动，他成为富豪只是因为他是富豪的儿子。 没有人会认为400位顶级富豪的生活所需比三亿普通美国人要多，也没有人会认为400位富豪的劳动价值比3亿普通美国人要多。孟德斯鸠是支持遗产继承的，而且反对高税。但是，在世界上任意一个国家，只要实行这套理论的，贫富差距都在日益增大。显而易见的，孟德斯鸠的经济理论只会导致贫富的极端对立。<br>\n<br>\n现在，让我们看看三权分立能否解决这个问题。在美国的盛事-总统大选里，最无论是一辩、二辩还是三辩，最重要的议题只有一个：特朗普先生到底有没有侮辱女性？为什么会出现这样的现象呢？三权分立不是民主的保障呢？为什么大家对贫富差距问题闭口不提呢？ 因为虽然权利分开了，但是依然没有解决事物的根本矛盾。<br>\n<br>\n如果说专制体制是一个神仙说了算，那么三权分立就是三个神仙打架。 有相当多的人认为三权分立是民主的必要条件，其实不然，三权分立的作用是让权利分散同时相互制衡。如果一个政府本来就是就是不民主的，把权利分开依然是不民主的，即三权分立不能改变这个政府的本质。美国是资产阶级专政的政府，三权分立只是它的一种专制手段。<br>\n<br>\n事业的，购买力下降的美国人民要求政府起来作为，特朗普似乎是让美国再次伟大的人选。 他认为，是中国等发展中国家拿走了美国的就业机会，他利用减税和行政手段要求美国企业迁回美国本土。<br>\n<br>\n同样的，特朗普的做法依然没有改变美国根本矛盾的性质和过程。数据表明，美国的发展并没有减慢，只是富人越副，穷人越穷。是财富分配的不平等，而不是移民和发展中国家导致了普通美国人生活质量的下降。特朗普的做法只能局部的，暂时的缓和问题。<br>\n<br>\n在普通美国人和顶级富豪财富激化的今天，只有改变财富分配的本质，才能从根本上解决问题。<br>\n<br>\n孟德斯鸠还是一个形而上学的唯心主义者，他认为，他的理论永久适用。很显然，他是一个教条主义者，他忽视了矛盾的发展。<br>\n<br>\n当时，主要矛盾是封建统治与资本主义之间的矛盾，而现在，矛盾变成了无产阶级和资产阶级之间的矛盾。<br>\n<br>\n理论当然应该与时俱进，拿着教条是办不成事情的。 不幸的是，美国的统治者依然忽视了矛盾的发展性。<br>\n<br>\n三百年来，美国宪法仅仅被修改了27条，还都是隔靴搔痒的自欺欺人。新上任美国总统特朗普多次称赞美国宪法的稳定性，说美国的成功和美国宪法的稳定有莫大的关系。<br>\n<br>\n殊不知美国的成功是顶级富豪的成功，而不是平民百姓的成功。<br>\n<br>\n美国的悲剧不是孟德斯鸠理论没有实施好造成的，而是孟德斯鸠理论得到贯彻的结果。在这种制度下的自由，不过是选择哪种品牌电冰箱的自由。在这种制度下的议会，不过是演说家与骗子空谈的会场。在这种制度下的平等，不过是慢慢通向奴役的道路。<br>\n<br>\n只有彻底解决美国的主要矛盾，只有与时俱进，才能让美国再次伟大。<br>\n<br>\n理论问题是关乎国家事业兴衰成败的第一的问题，孟德斯鸠的理论不是真理，但它可能是打开真理大门的钥匙。<br>\n<br>\n我们只有通过实践去发现真理，而不是死守某个哲学家的教条，才能真正的改造世界，才能让这个世界进入新的时代。<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/100663/#!q_mt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/100663/#!q_mt</a><br>\n<br>\n<br>\n<blockquote>209. 选择你的另一半时，最中意的是什么？</blockquote><br>\n<br>\n<b>选择你的另一半时，最中意的是什么？</b><br>\n<br>\n<i>@安娜塔莉娅拉：</i><br>\n<br>\n另一半么？首先形象要不错，不然谁愿意花时间去了解你的内涵？至少是外形可塑性比较强的那种。中国很多男性如果身高够的话，五官端正些的皮肤可以的。捣鼓捣鼓收拾下自己其实是很不错的。但是中国男性好像真的不是在意这点啊。但是新生代的中国男性变了很多，这里主要指95后的那些男生，在意自己外貌的越来越多了。尤其去离大学城近的商场附近，打扮潮流时尚的男生超多。不过95后毕竟还不在现在的适婚年龄段中。这里主要讨论下那些95前的男生。在形象上那真是差距很大了。明明只相差那么几岁而已……我觉得一个男生注意自己的形象是件很重要的事，尤其是体型的管理，长期去健身的，保持一个积极的心态。还有选择一个适合自己的发型也是很重要的。至于平头，没有足够的颜值真的不要挑战比较好……除了形象之外，另一个就是人品了啊。不过讲真。这里要求一个男人人品好是很虚的。因为一个人人品如何是需要时间去判断的，同时还要和通过和他共同经历一些事来判断。所以要求一个人的人品其实很难说，因为这不是你开口要求了，就会碰到那种人。这需要你自己去判断。然后是三观和自己是不是相近。这点需要的时间成本不会那么高。可以通过相似的教育背景，相似的工作经历，相似的理念已经兴趣爱好之类的做一个大概的判断。再接下来就是经济条件了。这点最好也是旗鼓相当，或稍强一线也是可以的。如果一方经济实力比另一方强大太多的话。两人之间有戒心的可能性很高……而爱情最忌讳的就是猜忌。一个人猜忌会不会贪我钱？另一个猜忌是不是看不起我？这样怎么会有结果？<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/13637/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/13637/</a><br>\n<br>\n<br>\n<br>\n<blockquote>210. 专栏文章: 小议国内正盗版软件现状</blockquote><br>\n<br>\n<b>专栏文章: 小议国内正盗版软件现状</b><br>\n<br>\n<i>@Astia：</i><br>\n<br>\n<i>这篇小文是本人在问题 国内现在盗版软件现状是什么样？ 中的回答。</i><br>\n<br>\n<i>本人日后会将一些自认有稍高价值的文章贴至“专栏”板块中发布，还请各位网友多指教，多提宝贵意见，谢谢。</i><br>\n<br>\n谈论这个问题需要明确几个前提：<br>\n<br>\n1.盗版并非仅限于非法拷贝，有些所谓的“技巧”也是一种盗版行为<br>\n<br>\n2.做任何事情都有“成本”及“收益”<br>\n<br>\n3.当收益固定的时候，人们会尽可能减少成本<br>\n<br>\n4.当收益与成本成正比时，人会适量投入手头的资源，以期收益最大化<br>\n<br>\n5.这些理论适用于分析国人如何在正盗版软件之间做出选择<br>\n<br>\n<b>第一节 论盗版的形式，硬盗版与软盗版</b><br>\n<br>\n无论操作系统软件、娱乐软件、生产力软件都是人类劳动的产品。软件开发者有权为其劳动成果收取报酬。<br>\n<br>\n最常见的形式就是出售软件的拷贝，比如：<br>\n<br>\n<ul><br>\n<li>在steam上购买游戏，我们就获得了一份该游戏的数字版拷贝</li><br>\n<li>在网店或实体店购买一份软件的光盘版</li><br>\n<li>购买带windows系统的品牌机时，整机厂商也是替我们预付了一份Windows（大部分情况下还包括office）拷贝的费用，并将这份钱包含在整机的售价里</li><br>\n<li>从appstore或google play上下载手机软件</li><br>\n</ul><br>\n<br>\n随着数字发行的兴起，客制化需求的提升，以及保护与破解技术的不断升级，软件开发者的盈利方式变得多种多样。<br>\n<br>\n近些年来出现了软件出租、增值服务、版本更新、按需开发等新型盈利方式。<br>\n<br>\n<ul><br>\n<li>比如Adobe Creative Cloud 达索 CATIA SAP HANA等软件就是按年或按用户数出租，或者说订阅的形式收费</li><br>\n<li>免费游玩，道具收费的网络游戏、手机游戏等是最常见的增值服务模式</li><br>\n<li>IBM、SAP等大型IT企业的一大“现金牛”业务就是为银行、交通、市政等大客户开发定制软件，并提供后续的版本升级和维护</li><br>\n</ul><br>\n<br>\n因此，广义上的盗版是一个非常大的概念，理论上说，只要是不在用户协议中规定的软件使用，都可以被界定为盗版。<br>\n<br>\n例如：<br>\n<br>\n<ul><br>\n<li>下载并游玩“未加密硬盘版”游戏</li><br>\n<li>从非指定渠道下载并使用免费软件</li><br>\n<li>在破解的游戏主机上安装自己并未购买或自己已购买，但是由他人提取的同款游戏之备份</li><br>\n<li>在安装windows时先“暂不输入序列号”，进入系统后用windows loader等工具进行“自动激活”</li><br>\n<li>先用试用模式安装adobe Photoshop，然后再使用修改过的amtlib.dl规避启动时的试用警告</li><br>\n</ul><br>\n<br>\n以上几种情况只是盗版最常见的形式，叫做非法拷贝。还有一些不那么明显，或者说以朴素的观点难以理解或容易无意间进行的盗版行为：<br>\n<br>\n例如：<br>\n<br>\n<ul><br>\n<li>将MacOS安装到非苹果电脑之上，也就是“黑苹果”</li><br>\n<li>游玩“私服”网络游戏</li><br>\n<li>windows 10系统只在专业版或更高级的版本上提供Hyper-V 虚拟机、组策略等高级功能。但家庭版可以通过修改某些注册表值来获得这些——甚至更多的功能</li><br>\n<li>提取已报废品牌机预装的OEM版windows序列号，并将其用于自己的组装机上</li><br>\n<li>ORACLE的数据库软件对CPU的最大数量有限制，在拥有多于该限制的CPU数量的机器上运行此软件</li><br>\n<li>达索CATIA需要随时连接授权服务器方可正常运行，部分单位出于网络连接性考虑搭建自己的授权服务器</li><br>\n<li>Cinema4D的“教育版”极为廉价，但不可用于“商业项目”。有些单位或个人有偿让在校生用其学生信息注册C4D教育版，并用于制作盈利的项目</li><br>\n</ul><br>\n<br>\n尽管这些情况有时被视为物尽其用的技巧或是规避“霸王条款”的方式，但从广义上理解也是盗版行为。为了方便理解，我将这种情况称为“软盗版”，上面提到的“非法拷贝”称为“硬盗版”。二者一起谈时，用“盗版”这个词。<br>\n<br>\n<b>第二节 不言自明的事实</b><br>\n<br>\n当然还是应当说明下，“成本”与“收益”不仅是物质或金钱上的成本与收益。计算机软件本身就是为了节省时间，提高工作效率的工具。因而时间上的、精神上的以及一些不可预测的风险。都会被当事者纳入衡量——尤其是在创意、制造、市政等行业中，软件的效率、易用性、可靠性、长期支持性等指标必然会被放在远高于金钱的地位上。<br>\n<br>\n<b>第三节 固定收益时减少成本的情况——选择盗版及相关考量</b><br>\n<br>\n我会在这一节及下一节中举不少例子分析不同人群选择正盗版的考虑，既然题主的问题是“盗版的现状”，相信这些例子足以满足题主的提问<br>\n<br>\n先以最常见的组装机安装盗版windows（包含OEM版，电话激活版等“软盗版”）来说，我们来看看这种情况的成本及收益构成：<br>\n<br>\n成本：<br>\n<br>\n<ul><br>\n<li>几乎无需支付金钱</li><br>\n<li>无需激活，ghost安装，成熟省心省时间</li><br>\n<li>几乎无法律风险</li><br>\n<li>几乎无可靠性风险</li><br>\n</ul><br>\n<br>\n收益：<br>\n<br>\n<ul><br>\n<li>全部的高级功能（您想要家庭版都没有地方下载）</li><br>\n<li>几乎等同于正版的兼容性及稳定性</li><br>\n<li>部分盗版系统进行了“更人性化”的预装及修改</li><br>\n</ul><br>\n<br>\n可见用盗版Windows不说比正版好，也几乎没有坏处。何况蓝屏死机的风险早已证实几乎跟正版一样低，个人用户又几乎没有法律风险，确实是让人难以找到一定要用正版的理由。何况国内正版的销售渠道都不明朗，就算想支持一下光头佬，也是心有余而力不足啊。<br>\n<br>\n因此我丝毫不奇怪大部分组装机用户安装的都是盗版windows。<br>\n<br>\n再看看另一个盗版泛滥的重灾区——游戏圈的情况<br>\n<br>\n注意，只有能被盗版的游戏才可以讨论为什么被盗版，因此网络游戏、主打联网的游戏、无法被破解的游戏不在讨论范围，网游私服是一种特殊情况，按下不表。我们主要谈以单人剧情为买点的游戏。<br>\n<br>\n国人收入不高，且工作压力大，假期短，因此艺术、旅游、户外活动等开销大或耗时久的娱乐活动并不流行。反而是影视、电玩、抖音等足不出户且开销低的娱乐活动深得国人喜爱。但是如GTA、美国末日、神秘海域一类的老派单机游戏就不太受欢迎了。我们来看看游玩盗版单机游戏的成本与收益<br>\n<br>\n成本：<br>\n<br>\n<ul><br>\n<li>无需支付金钱</li><br>\n<li>一部可破解的游戏主机或足以胜任的电脑</li><br>\n<li>可能的兼容性风险</li><br>\n<li>可能的安全风险</li><br>\n<li>被不理解人士指责的风险</li><br>\n</ul><br>\n<br>\n收益：<br>\n<br>\n<ul><br>\n<li>数个到十数个小时电影版的爽快体验</li><br>\n</ul><br>\n<br>\n可以看到，玩单机游戏的和看电影相比收益其实并不是很大，而成本中“一部可破解的游戏主机或足以胜任的电脑”就足以将大部分人挡在门外，而对有此装备的人群来说，多花200-300圆只消除了两种风险，获得的体验还是相同时，势必还是要掂量掂量钱包的。因此无怪乎现在“云玩家”大行其道，而玩正版的人并不见多了。<br>\n<br>\n如果您刚才看到amtlib.dl时露出了会心的笑容的话，那么想必您也猜到下一个要谈什么了：）<br>\n<br>\nAdobe公司可谓数字创意行业的领头羊，旗下各款软件皆为其所在行业的事实标准，树大招风是免不了的。网络传播对图像、音频、视频等多媒体内容的渴求如狼似虎，因此PS、PR等媒体制作软件也如同Office般成为了职场人士的必修课。但Adobe的正版软件奇货可居，大多数人都选择了安装盗版。我们看看安装盗版的本利构成。<br>\n<br>\n成本：<br>\n<br>\n<ul><br>\n<li>无需支付金钱</li><br>\n<li>耗时且繁琐的破解流程</li><br>\n<li>不可更新</li><br>\n<li>无法验证的可靠性</li><br>\n<li>破解失效的风险</li><br>\n<li>少数功能不可用</li><br>\n</ul><br>\n<br>\n收益：<br>\n<br>\n<ul><br>\n<li>与正版几乎相同的功能</li><br>\n<li>某些盗版“自带”大量素材与插件</li><br>\n</ul><br>\n<br>\n可见，盗版Adobe软件的收益并没比正版高，且成本主要集中在可靠性方面。这种情况对于学生、个人爱好者及小微型工作室来说尚可承担。而且小型项目本身利润就薄，一人一年8000多块的投入，只怕还会造成亏空。如此也就不奇怪为何adobe的软件叫好不叫座了。<br>\n<br>\n最后看一个比较特别的，安装破解版愤怒的小鸟（Angry Birds Classic）的例子。<br>\n<br>\n愤怒的小鸟在大部分平台上都是一键免费下载，该游戏无内购，无广告，而且拥有十分让人着迷的游戏机制。按说如此低的游玩成本就能获得巨大的乐趣，人们理应都去选择正版才对。但事实上仍有一小部分玩家仍然会选择盗版。我们来分析下这种看似奇怪的考虑背后的本利构成：<br>\n<br>\n成本：<br>\n<br>\n<ul><br>\n<li>无需支付金钱</li><br>\n<li>找破解版需要一点时间</li><br>\n<li>几乎无法律风险</li><br>\n<li>可能的兼容性风险</li><br>\n<li>可能的安全风险</li><br>\n</ul><br>\n<br>\n收益：<br>\n<br>\n<ul><br>\n<li>立刻游玩全部内容，无需一关关解锁</li><br>\n<li>可以修改出无限小鸟、无限强化等比官方版更爽快的玩法</li><br>\n</ul><br>\n<br>\n稍后我会在下一章分析为什么同样一个免费的游戏，基于金钱以外的考虑，人们会选择做出不同的选择<br>\n<br>\n<b>第四点 需要投入成本增加收益的情况——选择正版及相关考量</b><br>\n<br>\n接上节，我们先以愤怒的小鸟为例，看看选择正版的理由。<br>\n<br>\n成本：<br>\n<br>\n<ul><br>\n<li>无需支付金钱</li><br>\n</ul><br>\n<br>\n收益：<br>\n<br>\n<ul><br>\n<li>即安即用，无需耗时</li><br>\n<li>无兼容性风险</li><br>\n<li>无安全风险</li><br>\n<li>官方认证的排行榜，可以与朋友相互比拼</li><br>\n</ul><br>\n<br>\n可以看出，当盗版与正版的投入相同甚至更多时，人们选择盗版的原因就不是为了削减成本，而是盗版能带给用户更多的利益。这也是“软盗版”之所以大行其道的原因。<br>\n<br>\n再回顾一下Adobe 系列软件。<br>\n<br>\n虽然Adobe的盗版在网络上俯拾即是，但并不表示正版就被打入冷宫。前两年Adobe开始在国内销售Adobe CC后，少数人还是购买（其实是租）了正版。<br>\n<br>\n成本：<br>\n<br>\n<ul><br>\n<li>一年8000圆</li><br>\n</ul><br>\n<br>\n收益：<br>\n<br>\n<ul><br>\n<li>全部软件，完整功能</li><br>\n<li>一键式安装、快速部署</li><br>\n<li>Creative Cloud 同步</li><br>\n<li>最佳的兼容性及可靠性</li><br>\n</ul><br>\n<br>\n对于有实力负担如此大开销的个人或单位来说，显然部署破解版消耗的时间和带来的可靠性及法律风险都是不可接受的。对他们来说与其节省软件的开销，不如花点钱买个放心——特别是对于时间和心境都很宝贵的创意行业从业者而言——一个值得信赖的工作环境能够明显提升工作效率。<br>\n<br>\n最后看看就算成本极高，也要心甘情愿用正版的情况，比如市政，交通，医疗等行业。这些行业对成本不敏感，但是需要极高的可靠性及长期支持。而且大多数软件都得按照客户的实际情况按需开发（您从来没见过两个布局一模一样的城市对吧）。这种靠签合同收款——甚至可能还分好几期工程——的情况跟我们平常理解的“正版”多少有点区别。但总之还是看一下这种情况的分析：<br>\n<br>\n成本：<br>\n<br>\n<ul><br>\n<li>依合同而定，且必然极昂贵</li><br>\n<li>极长的交付周期。甚至可能一边运行，一边反馈，一边修改</li><br>\n<li>需要极昂贵的设备、网络、供电等配套基础设施</li><br>\n<li>需要对用户进行专门培训、考核</li><br>\n</ul><br>\n<br>\n收益：<br>\n<br>\n<ul><br>\n<li>可以满足任何需求</li><br>\n<li>最大限度提升工作效率</li><br>\n<li>极高的可靠性</li><br>\n<li>长期的升级、除虫支持</li><br>\n</ul><br>\n<br>\n这样好的软件自然是任何单位都梦寐以求的。但这种定制软件极窄的适用面及对用户培训极高的要求决定了盗版这种软件没有任何意义——实际上出于可靠性考虑，这类软件反而没有任何安全机制，将其文件拷贝到另一台机器上就可以运行——既不符合实际需求，又没人会用。那只能联系厂家开发一份只给自己用的“正版”喽 ：）<br>\n<br>\n<b>第五节 结语</b><br>\n<br>\n先谈谈题主所问的现状：<br>\n<br>\n国人使用盗版软件是全民性、大范围、多层次的。无论是盗版软件用家的年龄层、社会阶层、行业性质的广泛性还是被盗版软件种类之多、用途之广、档次从高到低覆盖之完整，都可谓令人叹为观止。但最有趣的是，这种”盗版文化“产生却是出于自发，而非有组织的。<br>\n<br>\n为了便于分析，我将软件分为5类，","date":"2019-01-23","agreeCount":0,"discussionCount":0}