{"type":"article","id":4860,"title":"同学们啊，不去告密，就是你们给老师最好的礼物","uid":9304,"topics":[],"contents":"在我小时候，社会风气比现在纯朴太多。虽然也有告密，但是都是学生告学生，给老师打小报告。那时候老师的权威还是有的。<br>\n<br>\n而现在这种事越来越多，甚至可以说是屡见不鲜。<br>\n<br>\n早前我关注了一个高校教师写自己感想的公众号，那位老师也被学生告过，原因只是老师的话和学生的价值观不符，于是学生上纲上线，把老师的话拔高到国家、主义的高度进行批判。所幸学校领导比较讲理，没有对老师进行处罚。当然也没有处罚学生。<br>\n<br>\n毫无疑问，言论自由并不是随心所欲，任意妄言。关于这个话题，我在这篇文章中有详细论述。老师作为公民、教书育人之人，肯定应当谨言慎行，严于律己。<br>\n<br>\n但是现在老师真的是太难了。<br>\n<br>\n任何一个人类能用语言表达的东西，包括但不限于：理论、技术、模型、思想、方法、体系、观点……都必然包含主观因素。<br>\n<br>\n普通人面对这些东西，如果发现对方价值观差异太大不接受，最起码可以假装认同对方价值观，或者干脆选择不讲，不再来往就行。<br>\n<br>\n如果实在闲着没事还可以跟对方互喷，比拼键盘功力。<br>\n<br>\n<br>\n但是对于老师而言，就是要讲这些东西的人，还要讲透、讲明白，还不能挑学生，还不能不讲。<br>\n<br>\n一边是不得不讲，一边是越来越频繁的告密举报，老师们该怎么办？<br>\n<br>\n告密的本质是利用某种特殊关系之下对象之间的信任进行攻击的行为。从骨子里说，这是一种非常彻底的出卖。<br>\n<br>\n为什么告密极端不道德？就是因为告密这种行为击穿了人与人最根本的契约——优先信任契约。<br>\n<br>\n能告密的，首先得知道“密”；为什么能知道“密”？大多数情况下还不是被告者首先信任了告密人，最起码没有把对方敌人处处防备，才会把“密”说出来。<br>\n<br>\n然而这种优先信任换来的是被对方利用和攻击，这种行为别说什么社会契约了，连动物性契约都没有守住。狗如果相信另一条狗不会乱咬，那就真不会咬，而有些人则无法保证Ta不乱咬。<br>\n<br>\n所以告密可以说是最典型的“出卖灵魂”行为。<br>\n<br>\n对于老师来说，就算真的防着学生，甚至把每个学生当成潜在的告密对象也不行，只要讲，就存在被告的风险。<br>\n<br>\n一方面如前面所说，任何信息都存在主观性；另一方面，无法预知这个信息进入他人脑子里之后会被扭曲成什么样，即使足够客观的自然科学也不能幸免。<br>\n<br>\n1968年，中科院物理研究所被某些人掌权，就以批判爱因斯坦的相对论作为首要任务，认为“爱因斯坦的相对论中的严重错误就是目前阻碍自然科学前进的最大绊脚石之一”。<br>\n<br>\n而学生现在告密举报越来越多和互联网也有关系。<br>\n<br>\n互联网信息传播的即时性、广泛性和虚拟性，相比现实社会，让每个发表自己言论的人都以更加“自我”的视角去看待世界。<br>\n<br>\n在现实生活中，我们能多维度、切身感受对方的气势、地位、气质、状态、思想、实力……，那种综合来说的气场是实实在在可感知的；但是在网络上，教授、企业家、专家、领导……就是个写在主页的标签，甚至有的根本没写，于是根本体验不到多维度信息，觉得对方不过就是个讲话的人而已。<br>\n<br>\n在这种情况下，自己的气质、状态、思想……当然凌驾于对方，就会形成“自我绝对第一位的”本能。<br>\n<br>\n本身“活在自己的世界”就是人的本能，只不过在现实世界中多少还是会被拉扯出自己的世界，看到别人的世界有不一样的地方；但是在网上，那真是越来越纯粹的“自我”。<br>\n<br>\n<br>\n这种结果就导致在互联网上的那些习惯，比如看不惯谁就喷、喷不过就告密举报的行为延伸到现实生活中。<br>\n<br>\n如果没有网络，举报其实并不容易，最起码举报的证据传播就很慢，影响力也有限；但是在网络上，信息传递要多快有多快，裹挟的人足够多，被不同的人在不同的立场上解读，又会衍生出别的问题……多次反馈振荡很快就陷入罗生门。<br>\n<br>\n网络对信息的传播、扭曲、分化、残化，加剧了这种现象。<br>\n<br>\n而如果学生跟老师之间有利益冲突，当然更有动力运用网络对老师发动攻击。<br>\n<br>\n这是网络时代的大字报。<br>\n<br>\n这样下去，将会成为一切人对一切人的战争，人与人之间首先是敌对、防备、高度不信任。某种程度上说，以发表个人言论为主的互联网平台就是个“利维坦”。","date":"2019-09-10","agreeCount":8,"discussionCount":0}