{"type":"article","id":4872,"title":"内地青年对广场舞的五大诉求 ー我对广场舞的反抗ー","uid":12410,"topics":[2739,1068],"contents":"近年来广场舞噪音扰民现象在全国范围内有增无减，年轻人对此种在夜间时段、甚至晨间时段使用高音喇叭播放音乐的行为恨之入骨。<br>\n<br>\n笔者先从自身案例说起。<br>\n<br>\n从去年年初开始，有大批中老年妇女在我家楼下50米开外空地，于夜间7点～9点时段使用高音喇叭进行广场舞活动。数月过后，在晨间7点～9点亦出现使用高音喇叭进行广场舞活动的情形。笔者在无法忍受之下无奈报警，结果当地110指挥中心不予处理，给出噪音扰民的时段为晚上10点～次日清晨7点，因为报警时已超过早上7点，故不予受理。<br>\n<br>\n我之后向110接警员求证，噪音扰民时段为晚上10点～次日清晨7点的法律依据，但接警员含糊其辞，依次给出了《中华人民共和国治安管理处罚法》第五十八条，及《赣州城市管理条例》第七十二条的解释。<br>\n<br>\n<blockquote>中华人民共和国治安管理处罚法<br>\n<br>\n第五十八条　违反关于社会生活噪声污染防治的法律规定，制造噪声干扰他人正常生活的，处警告；警告后不改正的，处二百元以上五百元以下罚款。</blockquote><br>\nーー<a href=\"http://www.gov.cn/flfg/2005-08/29/content_27130.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中华人民共和国治安管理处罚法（中华人民共和国主席令 第 三十八 号</a>）<br>\n<br>\n<blockquote>赣州市城市管理条例<br>\n<br>\n第七十二条&nbsp;&nbsp;违反本条例第三十六条第一款第一项至四项规定的，由政府有关部门责令改正，拒不改正的，处二百元以上五百元以下罚款。<br>\n<br>\n违反本条例第三十六条第一款第五项规定，进行产生环境噪声污染的建筑施工作业的，由城市管理主管部门责令限期改正，处五千元以上二万元以下罚款；进行产生噪声污染的室内装修活动的，由政府有关部门责令改正，拒不改正的，处二百元以上五百元以下罚款。</blockquote><br>\nーー<a href=\"http://cgj.ganzhou.gov.cn/zwgk/zcfg/2018-02-24/1279.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">赣州市城市管理条例</a><br>\n<br>\n以上由110接警员给出两条法例均无对扰民时段的明确规定，我再三向110指挥中心提出质疑后，110指挥中心开始拒接电话，无奈使用其他号码再次拨通110报警电话，得到的答复依旧是：因为报警时间不在晚上10点～次日清晨7点，不属于噪音扰民，故不受理。<br>\n<br>\n在之后一年中，附近的广场舞活动有所收敛，晨间时段不再进行，但集中于每日晚间7点～9点时段。<br>\n<br>\n这周开始我不堪广场舞噪音滋扰开始与楼下跳舞的中年妇女当面对峙。起初我要求领队关闭高音喇叭，高音喇叭得以暂时关闭。待领队问清我的身份和诉求，得知我是附近居民之后，称当前时间未过晚上9点，不属于休息时段，我无权阻止其在<b>公共场所</b>进行娱乐活动。遂即继续使用高音喇叭播放伴奏，在口头说教未果的情况下，我无奈夺过高音喇叭，强行关闭的电源开关，并要求在场跳舞人员立即散去，之后可归还高音喇叭。<br>\n<br>\n在场跳舞人员未听劝阻，与我对峙近1个小时。其间因我拒绝归还高音喇叭，在场多人称将报警处理。在对峙期间有妇女两次试图从我手中夺过高音喇叭，第一次未果，第二次由于人数众多，高音喇叭被对方夺回。其间手臂多处被抓伤，手背被咬破。<br>\n<br>\n<a href=\"https://i.imgur.com/hBlRW5d.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/hBlRW5d.jpg\" alt=\"https://i.imgur.com/hBlRW5d.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n高音喇叭被夺回后警察赶到，询问情况后只登记涉事人员基本信息，对双方均未做处理。我向警察主张《中华人民共和国环境噪声污染防治法》第四十五条之规定，该娱乐活动属于噪声扰民行为。<br>\n<br>\n<blockquote><b>第四十五条&nbsp;</b>禁止任何单位、个人在城市市区噪声敏感建设物集中区域内使用高音广播喇叭。<br>\n在城市市区街道、广场、公园等公共场所组织娱乐、集会等活动，使用音响器材可能产生干扰周围生活环境的过大音量的，必须遵守当地公安机关的规定。<br>\n<br>\n<br>\n城市５类环境噪声标准值如下：<br>\n<br>\n类别　　　昼间　　　　夜间<br>\n<br>\n０类　　　５０分贝　　４０分贝<br>\n<br>\n１类　　　５５分贝　　４５分贝<br>\n<br>\n２类　　　６０分贝　　５０分贝<br>\n<br>\n３类　　　６５分贝　　５５分贝<br>\n<br>\n４类　　　７０分贝　　５５分贝<br>\n<br>\n各类标准的适用区域<br>\n<br>\n（１）０类标准适用于疗养区、高级别墅区、高级宾馆区等特别需要安静的区域。位于城郊和乡村的这一类区域分别按严于０类标准５分贝执行。<br>\n<br>\n（２）１类标准适用于以居住、文教机关为主的区域。乡村居住环境可参照执行该类标准。<br>\n<br>\n（３）２类标准适用于居住、商业、工业混杂区。<br>\n<br>\n（４）３类标准适用于工业区。<br>\n<br>\n（５）４类标准适用于城市中的道路交通干线道路两侧区域，穿越城区的内河航道两侧区域。穿越城区的铁路主、次干线两侧区域的背景噪声（指不通过列车时的噪声水平）限值也执行该类标准。</blockquote><br>\nーー<a href=\"http://www.gov.cn/ziliao/flfg/2005-08/05/content_20921.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中华人民共和国环境噪声污染防治法</a><br>\n<br>\n<i>注：我所在的商业居住混杂区应属于2类，即夜间不得超过50分贝。</i><br>\n<br>\n但警察答复称该法属于城管管辖范畴，并表示会向上级反应情况，之后离去。<br>\n<br>\n第二日我为表达不满，亦使用高音喇叭在自家阳台使用60分贝音量播放民族音乐，持续近1个半小时。之后警察来到我住处称我用高音喇叭播放音乐属噪音扰民行为，我随即反驳为何我之前报警称楼下广场舞噪音滋扰不算噪音扰民，110报警中心拒接电话，我在自家在未超过晚上9点时播放音乐却属于噪音扰民。<br>\n<br>\n警察解释称广场舞活动区域属于当地政府规划的<b>公共场所</b>，在<b>公共场所</b>使用高音喇叭播放音乐是被容许的，不算噪音扰民，家里不属于<b>公共场所</b>，在家用高音喇叭播放音乐即属于扰民行为，如有异议可向当地政府进行查询。<br>\n<br>\n以上是我的个人案例，我相信在全国范围内类似事件也在不断发生，广大年轻人已经对广场舞不堪其扰。<br>\n广场舞扰民与政治无关，却与广大年轻人的生活密切相关，对比于香港近日的修例风波，广场舞才是关乎内地年轻人根本利益的议题。<br>\n<br>\n我在此提出内地年轻人的五大诉求：<br>\n一、全面禁止在公共场所跳广场舞<br>\n二、由政府出资筹办老年人娱乐场地<br>\n三、追究警察、城管对广场舞扰民行为执法不严、有法不依<br>\n四、限制市售高音喇叭最大音量不得超过50分贝<br>\n五、购买超过限制音量音响器材的需公安局备案<br>\n<br>\n希望香港网友可以转载到连登","date":"2019-09-11","agreeCount":0,"discussionCount":0}