{"type":"article","id":4885,"title":"免疫心理学是什么？zhi字头zhi模因是中共在话语内投毒药","uid":9819,"topics":[13],"contents":"这本该是个问题，但无奈达到上限，还被人恶意降低了声望。<br>\n为什么必须绝杀zhi字内容和类似zhi字的内容？ 我们无从考证第一批在互联网传播你zhi，贵zhi等汉语的人是否是中共心理战部队的人，也不能说海外丑化中国的势力或组织没有积极参与这个过程。 我甚至认为，某些台湾，日本的研究机构可能专门做了一些相关的事。<br>\n为什么一些汉字就能让你产生强烈的情绪波动？<br>\n这是为什么。他有点像密集恐惧症，稍微有点影子的东西就能让一大批人恶心个半天。假如某天你不恶心密集恐惧了，那反而说明你的神经敏感系统可能已经坏掉！&nbsp; 注意它不是恐高症。<br>\n品葱应该有专门的研究人员对这个东西有了解。&nbsp; zhi字以及仇中语法的传播，绝对不是几个凡人的行为，肯定是很多心理学，心理战，网络战甚至机构专门开发的产物。<br>\n我也是从这个网看到这个名词的，当时那个id说 “不停的灌输同类词汇，就是让你的厌恶神经不断被冲击而后到了麻木”&nbsp; 是不是很像吃辣椒？ 一开始你不能吃，然后越来越能吃辣。<br>\n<br>\n另一个网站的解释<br>\n<blockquote>【利用同温层应用产生抗体——免疫心理学】<br>\n仅仅是社交软件的同温层效应是不够的，根本原因是China的九年义务教育里，非常有效地使用了“免疫心理学”。这个新词是一个北师大的同学告诉我的。这个词的核心是，如果想要让一个人对一件事物产生反感，可以先让Ta短暂地接触其中一个观点，然后用一套强有力的说辞颠覆这个观点。一旦Ta接受了这种颠覆，便会对这件事物产生“免疫性”的反感，而自动屏蔽掉所有有关这个事物不符合自己认知的一面。<br>\n利用这种心理，中共在墙内墙外通过操控舆论的方式，将这一套玩得炉火纯青——屈辱史教育和爱国主义教育结合，养成了一大批粉红。在Twitter、YouTube这样有强同温层效应的应用里，粉红们也会倾向于点开那些伪装成海外声音的五毛频道。意志力不坚定的反贼，这时候很有可能落入同温层的陷阱里。<br>\n比如“民主”一词的污名化。对于那些没有尝到过“社会主义铁拳”的粉红来说，由于信息的封锁，他们真的以为现在自己的生活过得很好，并且把经济当作一切问题的主因。而因为在墙内的舆论环境中，只要谈到民主必定牵扯到“伊拉克”这种有民主没经济的国家（而不是苏联解体后的东欧诸国），因此对民主产生极强的排斥。哪怕是国际部（或国际学校）的老师，和他们谈论到民主也是纷纷“Chinese素质太差，不适合民主”。这句话的潜台词是——CCP搞独裁所以经济好，China如果民主会导致经济变差，所以我不支持。<br>\n又比如爱国这件事情。一名合格的粉红，必定是爱国的，而且非常狂热——就好像免疫反应一样，看到“乳滑”就会大量产生抗体。党国是怎样做到这一切的呢？利用了免疫心理学的方法，通过让粉红们先接触到那些不爱国且丧权辱国的事情（比如“中国人与狗不准入内”这样的Fake News），使得粉红对于不爱国的行为及其排斥。这样一来，在一个爱国的大环境里，一位Chinese本着忠君爱国的思想，就会无条件接受从党国媒体传播的爱国假新闻，扣上港独、废青的帽子。<br>\n这也是为什么，我们能在Twitter上看到粉红的账号不比五毛少——爱国这剂疫苗，效果真的是好极了！解开这剂疫苗需要接受非常多的信息，或许要从几个方面下手才行：1. 颠覆“屈辱史”下的爱国教育 2. 动摇对党媒的“信任” 3. 提供事实的真相。由于香港人没有屈辱史教育，“苹果日报”的存在对党媒伤害很大，再加上相对自由的环境，使得“爱国”很难在香港人中产生共鸣。因此，哪怕有勇武派将五星旗扔进海里，其他的示威者也能做到“不分化，不割席”。相反，对于一部分“爱国”疫苗仍然有效的“反贼”，单单是这件事情就会被分化（或分化他人）。做不到“不分化、不割席”的反共阵线根本就是子虚乌有。<br>\n<br>\n<br>\n<br>\n</blockquote><br>\n科学分类里的心理免疫学<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E5%BF%83%E7%90%86%E7%A5%9E%E7%BB%8F%E5%85%8D%E7%96%AB%E5%AD%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E5%BF%83%E7%90%86%E7%A5%9E%E7%BB%8F%E5%85%8D%E7%96%AB%E5%AD%A6</a><br>\n他突然发现，原来老鼠不止将糖水和反胃产生连结，同时也将它和免疫系统的抑制连结在一起了。<br>\n<br>\n这是个惊人的发现，因为一直到那时候为止，医学上仍然认为大脑和免疫系统是两个独立自主的系统，不可能如此互相影响。艾德很快地和罗彻斯特大学的免疫学家高亨(Nicholas Cohen)博士合作，进一步探索受到行为制约的免疫系统抑制。他们两人杰出的实验，终于使得PNI成了一门重要的学科。<br>\n<br>\n为了因应内在的压力，个体身体的免疫系统会做出一些反应。而心理神经免疫学则有别于个体对内在压力的反应，它是一门研究个体因应外在压力的反应之研究领域；它着重在探讨心理社会历程与神经、内分泌、免疫系统活动之间的关系(Ader &amp; Cohen，1985；Buck，1988)。<br>\n<br>\n研究结果发现，令人愉悦的生活事件会带来较强的免疫反应；令人不愉悦的生活事件会带来较弱的免疫反应(Zimbardo，1996)。<br>\n<br>\n依据PNI的观点，人的心理情绪及信念并非与免疫系统井水不犯河水的，而是彼此相依的。<br>\n其他可参考的网络术语：DSSQ，话语体系，模因和迷因，名词发明学等。<br>\n比分说，品葱的DSSQ可能就是 “用爱心说诚实话”，你可以在国内的weibo，b站上传播这句话。然后别人就会好奇，啥意思啊？到最后，一旦有人说这句话，你就知道他是pincong用户。这句话，就和恶俗首页的最底部那句名言是一样的。<br>\n谨慎使用网络流行语和梗，小圈子用语。 这些内容会对你的大脑产生持久影响。会误导你。<br>\n科学部分暂时只有这么一点儿。本人天赋有限，有的看不太明白，但根据我小时候的学校经历，可以跟大家<br>\n分享下。<br>\n在读书的青少年时期，我有和一个精神变态做过同桌，他很恨我，因为在前两年，我曾经和他有过几场大战<br>\n，以及考试上的竞争关系，经常前十名里有我没他，有他没我。我曾经参与过孤立他的联动活动。在之前，整个班级一半人都不跟他玩了。后来，新的一年，新的班级，意外的班主任把我弄到跟他一个桌子<br>\n他就开始经常低声在自习课在我旁边讲垃圾话，讲垃圾话的大体内容还不是简单的wo cao ni ma 之类<br>\n还是各种后来teiba上流行的喷子用语。属于不带b不带diao的非常恶心人的内容或段子。<br>\n他的目的就是刺激我去跟他打架，因为我打不过他，我如果真的打他，很大概率我就会被打成重伤（因为是我先出手啊，这个细节你们要注意，他骂人可是没有别人听到的哦）于是我大概忍受了半个学期的垃圾话，只能大声斥责他，比如把他杀了，这辈子一定要杀掉你之类的。精神上受到很大的影响，可能已经有点抑郁。在之后的几年，我见到他，我的脑子里就开始犯恶心，条件反射一样的难受。<br>\n现在想起来，其实也是免疫心理学的一部分。<br>\n要不要举个例子？体育圈有专门的垃圾话，比如“你妹妹的内裤在我床上 你的女性亲属被我抱着xx”等等，回忆下早期的黄色小说标题，你大概就有一个印象了，就是那些内容，把你的名字套进去然后复述来骂你。<br>\n在rap音乐里，这些垃圾话可以说是大片大片。<br>\n汉字或语言，本身是和神经系统高度相连的，当你习惯了带带大师兄那样的低级喷脏话，你可能会在正规的社交场合丢人。<br>\n最后我发现我又被zhi字头卧底们踩了威望。你说这些人大致就跟反华女漫画人士是一类人吧。我看了那个女的举报恶俗群其他人的故事，感觉这人真该判个十年。你辱华也就算了，出卖以前的同志，甚至还要害自己的亲人，这不就和他们口口声声侮辱的zhi文化是一回事嘛。或者干脆去做个福利鸡，也行阿。不得不说，我们这个国里心理变态的人总数还是相当惊人的，而这些人一旦混进了反共圈，只会造成巨大的破坏。<br>\n他们本质上并不是反什么，他就是仇恨心理占主导，反社会反人类性格。和政治主张无关。<br>\n在后来，我听说警察系统，移动通信运营公司里出了不少人贩卖个人营私的，也就是恶俗圈在大陆的内应们，讲真，我一点也不意外。体制内这样的变态可能还挺多。","date":"2019-09-11","agreeCount":1,"discussionCount":0}