{"type":"article","id":4888,"title":"立場新聞：專訪爲這次抗爭提供救護的杏林覺醒成員黃任匡醫生","uid":10528,"topics":[2563,17,2371,2143],"contents":"按：黃任匡醫生是杏林覺醒的成員，在這次抗爭中杏林覺醒除了在現場提供救護外，也會提供救護給那些雖受傷但因擔心個人身份資料泄漏而不敢去醫院的抗爭者，同時亦會提供心理支援。推薦這篇<a href=\"https://thestandnews.com/politics/%E8%87%AA%E7%94%B1%E6%84%88%E5%A4%A7-%E8%B2%AC%E4%BB%BB%E6%84%88%E5%A4%A7-%E5%B0%88%E8%A8%AA%E9%BB%83%E4%BB%BB%E5%8C%A1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">立場的訪問</a>給大家，或更有助於大家理解這次抗爭不同界別的人如何相互支持，「兄弟爬山」是如何具體地踐行。 <br>\n<br>\n<br>\n<br>\n<b>自由愈大　責任愈大　專訪黃任匡</b><br>\n<br>\n<br>\nfacebook上的黃任匡，回應政治議題反應奇快、措辭尖銳、soundbite精準；真人卻語速很慢，答每條問題都思考良久，好認真。<br>\n<br>\n或許因為談的都是沉重話題。訪問當天，林鄭月娥表示考慮立《緊急法》，網上傳了一整天說新屋嶺有女示威者被輪姦；前一夜又再有人輕生，眾說紛紜是否「義士」、「第七人」。<br>\n<br>\n接連不斷的受傷與死，政權漠視，但醫護見到。畢竟最血淋淋的、傳媒鏡頭拍不到的，都會送到他們工作的地方。於是，醫護集會遍地開花，多間公院部門職員實名聯署，賭上自己的事業前途來向政權控訴。「因為醫護的核心價值，就是人道精神、生存權、人人有求醫和接受治療的權利。但這場運動裏，發生的太多事都與這些初衷牴觸。」<br>\n<br>\n他憤怒，壓力大就發作的牛皮癬又長出來；但同時有種奇特的樂觀。見證傘後創傷的他，驚異於五年後香港人的進步與韌性，「我諗我哋仲未真正睇清楚自己潛力有幾大。一個咁細嘅地方、咁小撮人口，可以令到整個世界咁大關注。咁講好似好殘忍，但我哋唔係新疆或西藏，唔會咁樣無聲無色地慢慢死去。」<br>\n<br>\n他相信個人生命脆弱，但城市或民族並不。<br>\n<br>\n<b>為自己找身份</b><br>\n<br>\n黃任匡婉拒穿上白袍拍照受訪，又再三叮囑別在報道中使用他在屯門醫院裏的職銜，「叫『公立醫院醫生』或『杏林覺醒成員』吧，因為我不是代表間醫院接受訪問。」<br>\n<br>\n發聲要發，該做的事要做；但敏感時刻，不想落人口實。<br>\n<br>\n醫生的身份對他而言重要，因為社會角色讓人有行動力，這是他在傘運的最大體會。<br>\n<br>\n以前他像普通市民般參與遊行集會，行完就散，「當時覺得，唔係仲可以點呢？唔通第二日唔返工？」傘運應區耀佳醫生邀請，參與和平佔中醫療隊。首次以醫生身份落場，幾乎日日當值，「雨傘係俾到好多空間，讓我哋所謂專業人士、中產等，都搵到自己在民主路上的角色。」<br>\n<br>\n勇武的守防線、裝修師傅去搭自修室、教牧有支援站、環保人士做回收，還有物資站、充電站，香港人開始由一個普通群眾，找到可以參與的位置。「這次就更明顯，去到各行各業，而且身份更加日常，有銀髮族，有主婦去煲涼茶、煮飯送去現場，有人去撳錢、換外幣，每晚10點嗌口號，將抗爭變成生活一部份。這個很重要，因為香港人對抗中共極權的戰爭，規模一定係大到要全民參與、甚至是全民幾代人的參與，才有機會贏。」<br>\n<br>\n但人有多投入，失敗時就有多創傷。他形容傘運清場時那條「we will be back」的橫額，是很多人的傷口，「過去五年，每次諗起都會隱約覺得、但又唔係好願意承認就係：其實好可能無下次了，可能雨傘就是最後一次公民運動，然後香港就慢慢沉淪落去。但過去幾年我們學識了怎樣同無力感共存，面對這些唔美麗的現實，面對敵人的強大，強大到即使我哋癱瘓了金融中心樞紐的地方兩個幾月，都可以無人理。因為我哋學識了面對這些，才換來更成熟的集體智慧和公民社會。」<br>\n<br>\n如果這一課要花五年去學，香港人進步的速度能趕得上極權來臨的速度嗎？「我唔係咁睇。」黃任匡想了半晌，「我哋有進步，佢哋無進步到。都是用返同樣的手段：出黑社會打你，不過多啲黑社會；都是用催淚彈，不過多啲催淚彈。用建制派出來帶風向，話你阻人搵食、要搞經濟呀，大家唔好嘈喇。然後中聯辦就出嚟講吓嘢、阿爺出嚟撐吓警同特首、譴責吓啲暴徒。都係嗰啲招數，人民鬥人民。梁振英到林鄭都係咁，無進步到呀其實。」<br>\n<br>\n<b>拒絕被名醫做代表</b><br>\n<br>\n傘後無力感的幾年間，黃任匡選擇再試其他方式。主要由公院醫生組成的「杏林覺醒」在傘運期間成立，部份人來自佔中醫療隊。名為「覺醒」，換言之醫生以往一直沉睡？「其實醫生大多比較政治潔癖和冷感，唯一分別可能係我哋更well off、有更大本錢和惰性唔去理。」他指，最初杏林覺醒沒打算做KOL或者帶領業界爭取甚麼，「只係想代表自己，因為出來講嘢的醫生代表唔到我哋。」像譴責佔中如癌細胞的一班名醫、大教授盧寵茂，楊紫芝、林兆鑫等。<br>\n<br>\n然後他去了參選特首選委，與區耀佳、鄺葆賢等組成19人的「真普選醫生聯盟」名單。「我以前唔認同小圈子制度，做咁耐醫生都無在選委選舉投過票。但那次我覺得，唔可以再咁潔癖，要用盡所有方法去對抗這個極權政府，包括一啲可能會整污糟自己雙手的方法，包括走進唔認同的制度裏面去打破佢。」他說：「當然最終失敗了，林鄭還是做到特首。」<br>\n<br>\n19人全數當選、「民主300+」送了胡國興入閘，不算成績？「當時投射到係一件好大嘅事，講白啲就係，有助我哋的論述。但現在看，我覺得更大嘅意義係一啲我哋以為牢不可破嘅堡壘，都唔一定無法打破。」以往醫學界30名選委只有一、兩名非建制，2016年那屆，逆轉為只有一、兩名建制，其餘均為泛黃或中立人士。「咁對於將來區議會、立法會功能組別、再三年之後的選委和特首選舉，這些好似建制鐵飯碗的位置，都唔係無得諗。响思考抗爭方式時，可以有更大的想像力。」<br>\n<br>\n從前沒想像到的，還有權貴的嘴臉。黃任匡當選之後，有天忽然手機響起，隔着話筒都感受到對方滿臉堆笑：「黃醫生呀？葉太呀。」他心想哪個葉太？原來是正在爭取入閘的葉劉淑儀。「權貴就係，明明你無stake，但因你選到，有stake喇，本身唔將你放在眼內嘅人，突然間好重視你，特登走嚟聽你講嘢。」討厭這遊戲，但決定身在其中。有次出席選舉論壇，也被場外抗議的社民連黃浩銘斥責參與小圈子、幫權貴抬轎。「當時未有所謂『兄弟爬山』，但我心裏諗，我哋可能兜過一些唔同的中途站，但係向同一個目標行緊。」<br>\n<br>\n醫護界內部也不一定支持他。黃任匡敢講，常擔當發言人，換來指控：「佢想選啫！」他明言不是沒考慮過選立法會，「但唔再考慮喇。我唔會係一個好議員，太衝動喇。」他笑指自己facebook個人賬戶出文，通常都先讓杏林覺醒的朋友過目，因即使是個人言論也會影響團隊，「大概有一半都會被佢哋話唔好、或改動過先出。有時情緒衝上頭，然後隔一兩日後就覺得，好彩你哋勒住我。但在議事廳裏面，我唔可以每句說話都問過佢哋先講嘛。」<br>\n<br>\n<b>發聲定沉默　病人安危作定斷</b><br>\n<br>\n不過他發覺，反送中以來越來越多醫護站出來發聲，發聲就是「想選」的指控也少了，反而要問，誰為何到現在仍保持沉默？「北區醫院阿伯俾人打到飛起，醫管局和食衞局到今時今日都冇出過聲，嗰間係醫管局醫院嚟喎？佢喺你地頭打你啲病人喎？」傳聞指警察阻止醫護人員聯絡被捕病人家屬，醫管局倒是發出一個小錦囊，「溫提」醫護未得警務人員同意而聯絡家屬有機會負上刑責。<br>\n<br>\n「醫管局高層大部份都做過前線醫生，點會唔明一句咁嘅說話會為前線同事帶來幾大不安、製造幾多工作上嘅障礙、甚至對病人嘅風險？」簡單如病人有無藥物敏感，若被捕者年紀小而說不清楚，醫護擔心刑責無問家人、開錯藥可造成嚴重後果，「咁責任邊個揹？病人點算？佢哋做過醫生點會唔明？明白但係又照講，反映緊一件乜嘢事呢？即係你唔重視同事嘅觀感、工作，甚至唔重視病人安危。」<br>\n<br>\n高層失責，醫護理直氣壯站出來；但有些事情上，他們可能選擇沉默，例如網民期待的醫護爆料，究竟新屋嶺是否有30人被警察打到骨折、是否有女示威者被輪姦？但至今未有醫護作證。「因為我哋專業操守好嚴格的，即使有咁嘅事，都唔可以爆病人私隱。而如果你無任何詳情咁行出來講：有個人被強姦，你唔好問我邊個、幾時、邊間房，咁你都證明唔到真定假，其實又無意思。對醫護來講，最需要保護的係病人。可能佢想精神上身體上休息吓，等自己ready先公開，甚至決定以後都唔公開，我哋都應尊重，因為最大嘅受害者係佢，我哋無權去代佢決定。當然，如果有當事人決定公開，我哋一定會為佢作證啦。」<br>\n<br>\n撰文：林茵　攝影：黃奕聰","date":"2019-09-11","agreeCount":2,"discussionCount":0}