{"type":"article","id":4892,"title":"自由派恶行之九点五：解决共产党本来很简单，现在也不难","uid":8256,"topics":[],"contents":"原来想发的题目超过30个字：《每日一贴，自由派恶行之九点五：插播，解决共产党问题本来很简单，现在的难点也不是你们想象的那些》<br>\n<br>\n　　“一”讲的是穆斯林和日本人的问题，如果你不想看，请直接看“二”“三”。但如果直接看“二”“三”看不懂，那你还是回来看“一”比较好。<br>\n<br>\n一、最近，伊朗经常挑衅美国。从军事上讲，伊朗很难消灭么？显然不难。<br>\n　　难就难在自由派太多。<br>\n　　波斯坦公告最后一句：舍此一途，日本将迅速完全毁灭。<br>\n　　有此一句，连穷兵黩武的日本人也俯首归降，何况穆斯林？<br>\n<br>\n　　有人问了：这个不现实吧？<br>\n　　当然不现实，但不现实首先就有你一份。你应该先认为，穆斯林没特权，他们作恶也应该像日本人作恶一样待遇，然后再去判断是否现实。你不能反过来，先把穆斯林有特权看成是必然的现实，然后指责别人不现实。<br>\n　　就像民主选举，如果每个人都觉得某人当选不现实，然后明知道他当选对自己有利，也不去支持他。那不现实自然就实现了。<br>\n<br>\n　　而且，世界是会变的，当初美国人也觉得用燃烧弹屠杀日本平民不现实。珍珠港事件爆发以后，美国海军因为主力舰队被歼灭，倒是马上现实起来，直接宣布对日本进行无限制潜水艇战。而美国陆军则没什么损失，还在信誓旦旦的说“不轰炸平民”，后来......<br>\n　　注1：一战德国进行无限制潜水艇战是美国参加一战对抗德国的主要理由之一，因为美国公众认为这种战法无法区分军民，惨无人道不可接受。<br>\n　　注2：和日本一样，二战时美国没有空军，只有陆军航空兵和海军航空兵。海军航空兵主要执行海上任务，屠杀平民的任务主要由陆军航空兵执行。<br>\n<br>\n　　至于有人说，即便我们都反对穆斯林，俄国不同意美国灭了伊朗，不也是问题吗？难道美国要冒跟俄国作战的风险？<br>\n　　如果我们都反对穆斯林，俄国人为什么不反对？俄国人本来就反对穆斯林，讨好俄国还不容易？美国把土耳其交给俄国随意处置，换取俄国把伊朗交给美国随意处置。<br>\n　　俄国立国的核心目标就是收复君士坦丁堡，直到一战，俄国之所以浴血奋战，不惜把自己搞到崩溃，也是因为指望着这份战利品。<br>\n　　注：土耳其绝对不是什么好东西。<br>\n<br>\n　　关键是：自由派太多，自由主义影响太大，使人类丧失了常识。然而，自由派也不过是纸老虎。连用燃烧弹屠杀日本平民，他们都挡不住，只要保守派复兴，他们还能挡住什么别的呢？<br>\n<br>\n<br>\n二、解决共产党问题本来很简单，如果不是自由派捣乱，老蒋也是差一点就成功了。<br>\n　　参见《每日一贴，自由派恶行之八：自由派是怎么导致中华民国亡国的？》。<br>\n　　“一”中所论“世界是会变的，当初美国人也觉得用燃烧弹轰炸日本平民不现实。”很容易被自由派用来说嘴：到时候（例如发生珍珠港事件的时候）自然该干什么就干什么，你着急什么？<br>\n　　到时候，美国大略还能“该干什么就干什么”，即便稍微耽误点，以美国的实力，它也能把失败扳回来（珍珠港事件是惨败）。<br>\n　　中国可就是另一回事了，中国哪有美国那么大本事？老蒋的失败就是明证。当人们普遍意识到中共是个问题的时候，这个问题已经压不住了。例如，美国并没有把对国民党的武器禁运坚持到底，但恢复供应武器也已经晚了。<br>\n<br>\n<br>\n三、解决共产党问题本来很简单，现在的难点也不是你们想象的那些<br>\n　　提及历史教训，自由派总想糊弄过去：那都是陈年旧事了，眼下我们要从共产党这里争取自由，你提那个干嘛？<br>\n　　平心而论，也有部分自由派吸取了一些历史教训，例如，针对共产党人，他们也会说“共产党人该死”，而不再说“人们有参加政党的自由”。<br>\n　　但这还远远不够。<br>\n　　因为自由主义营造的背景因素，大多有利于共产党，而中国自由派除了偶尔反对西方自由派公开勾结共产党（最近默克尔访华就表现得很乖，远不像她对川普那样无礼），支持所有这些因素。<br>\n　　例如，台湾清算老蒋，他们反对过吗？他们不支持就是有良心了。而当初抹黑老蒋的美国自由派媒体，诸如《纽约时报》之类，这些媒体仍然活跃，观点也一如既往，眼下他们正在抹黑川普。<br>\n　　至于墨索里尼、弗朗哥、麦卡锡等人被自由派鄙视的程度，更甚于老蒋。（丘吉尔曾经说过：墨索里尼提供了对付布尔什维克的良方，世界各国政府面对布尔什维克，再也不会束手无策了。）<br>\n<br>\n　　说起来，如果没有自由派掣肘，川普或别的右派美国总统整死共产党，并不比他们消灭伊朗更难。至少他们很容易就能把中国共产党弄到类似苏联共产党的境地。<br>\n　　然而，“全球化”作为“共产主义”在新时代的变种，恰恰是自由派追捧的，中国共产党也在其中大受其益。<br>\n<br>\n　　至于有人可能说了：世界就是这个样子，你说的都不现实。<br>\n　　那就请回去参见“一”。","date":"2019-09-11","agreeCount":0,"discussionCount":0}