{"type":"article","id":4893,"title":"西方会成为中国的奴隶吗？  转自 德国之声","uid":6341,"topics":[],"contents":"默克尔总理访华时，是否没能足够强硬地抨击中国的人权以及经贸政策？这一话题依旧在吸引德语报刊的高度关注。《时代周报》认为，西方在香港问题上无能为力。《世界报》担心，如果现在放任中国强大，不久后全世界都要被迫接受中国规则。<br>\n<br>\n《时代周报》网站周二以&quot;中国不会接受指手画脚&quot;为题，刊登了由该报退休总编索默尔撰写的专栏评论。文章悲观地指出，一方面，西方不能对香港坐视不理；但另一方面，西方除了表示关注，其实也帮不上什么忙，尤其是中国真的决定动武时。<br>\n<br>\n德国总理默克尔此次访问中国前后，德国报界形成了几乎“一边倒”的舆论，要求对北京更强硬；与此同时，德国商界则依然“闷声赚钱”。造成这种现象的原因是什么？德国政界又能如何走出这种左右为难的局面？德国之声就此专访了柏林全球公共政策研究所所长贝纳。 (10.09.2019)<br>\n<br>\n&quot;敦促遵守香港《基本法》，这是正确的。但是，我们不应该过于理想化地看待《基本法》的内容。英国并没有给香港留下西敏制民主，而只是在殖民地体系下推行了少量的民主化举措。当时的香港没有普选，大部分官员都是委任，而非选举产生。现在的不同之处，也仅仅在于，进行委任的人发生了变更。而且，英国人也点头同意了的《基本法》，赋予了北京中央政府实质性干涉的权力，全国人大常委会还可以宣布香港特区的法律失效。根据《基本法》第39条，还规定可以通过立法手段对香港民众的自由权利进行限制。而香港特区的选举模式，也应'根据实际情况'而规定。&quot;<br>\n<br>\n&quot;从施密特到默克尔，这几十年来，没有任何一位德国总理公开地抨击中国人权。但是，这些德国总理又都在闭门会谈中为人权人士发声、努力促成他们获释。德国各届总理没能促成中国改变人权政策，北京的政权依然不容忍异见人士。北京的'中国特色人权发展道路'基于这样一种认知：经济发展是最重要的人权标准，8亿人脱贫就是人权事业的杰出成就。中国还认为，在人权和民主议题上，西方没有独家主导的权力。对于北京的这种观点，西方国家不论怎样教导，也无法改变。&quot;<br>\n<br>\n&quot;如果把道德理念作为德国贸易政策、乃至德国外交政策的唯一基准，那么我们的经济就会被毁灭，外交上也会遭到孤立。现在，媒体界很多人都在要求采取强硬姿态。《图片报》就在问：'难道一旦涉及到生意，就可以罔顾人权？'《商报》也认为：'血腥的中国国家主席用铁腕统治，西方对此不能沉默。'基民盟的政治人物默尔茨(Friedrich Merz)指出，'似乎所有人都惧怕来自北京的反应'。可是，我们究竟应该怎么做呢？难道断绝和中国的经贸往来吗？难道应该出台没用的制裁措施吗？难道应该拒绝中国的'一带一路'规划吗？甚至难道应该如某些香港示威者所希望的那样，诉诸北约吗？&quot;<br>\n<br>\n&quot;诚然，我们不能置之不理。但是，除了关注，我们也不能做更多的事情。以为我们的大型企业能够迫使北京回心转意，这种幻想未免太幼稚。更加强硬地捍卫我们的经济利益和政治利益，这是一方面；但是如果要发动一场新冷战，又会是完全另外一番局面。这是一个令人痛苦、但又无可辩驳的事实：西方没有人愿意大规模介入香港问题，即便在最恶劣的情况下也是如此。&quot;<br>\n<br>\n《世界报》以&quot;仅靠闪烁其辞无法驯服中国&quot;为题，刊发了由该报评论主笔舒斯特(Jacques Schuster)撰写的社论。文章认为，德国必须更加清醒、公开、强硬地对待中国无所顾忌的经济行径，否则，北京迟早会给全世界制订规则。作者抨击默克尔总理以及德国经济代表团几天前在中国访问时，没有对北京的专制进行足够强硬的批评；而中国模式，长远来看会威胁西方的体制。<br>\n<br>\n&quot;2001年，在美国以及欧洲的推动下，中国加入了世贸组织。当时的欧美希望，能够通过向中国开放西方市场，来让中国获利，从而促使这个成长中的巨人也能够公正地按照WTO的规定向西方开放市场。欧美当时的期盼就是'以贸易促转变'。&quot;<br>\n<br>\n&quot;但是，这种事情一点都没有发生。迄今，北京无视WTO的各项重要原则。中国人无耻地掠夺知识产权，限制市场准入，用国家干预、大量补贴的方式来扭曲市场。尽管如此，德国依旧在梦想着'战略伙伴关系'。直到今天，德国还对当年面向东欧的'以接近促转变'政策深信不疑。&quot;<br>\n<br>\n&quot;现在，中国正越来越强大。要是不能及时束缚这个狂人，那么我们距离北京迫使WTO以及全世界接受其规则的那一天也就不远了。美国人正在努力束缚中国，不过其方式却是欠缺考虑、相当随意的。&quot;<br>\n<br>\n文章批评德国政府在高举多边主义大旗、抨击美国单边行径的同时，却因忌惮经济利益而不敢大声抨击中国大肆破坏WTO多边主义原则的行径。作者认为，德国应当和欧盟各国一道，在WTO向中国发起诉讼。&quot;如果北京届时依旧无视自由贸易的规则，那么就应当让中国退出世贸组织。如果国际社会的最高目标仅仅时维持表面上的平静，那么，国际体系的命运就会依赖于最肆无忌惮的那个成员。更夸张地说：奴隶们自己也参与缔造了暴政。&quot;","date":"2019-09-11","agreeCount":15,"discussionCount":0}