{"type":"article","id":492,"title":"[经略新闻话题] 被从床底下抓走的北京高校马会学生","uid":798,"topics":[847],"contents":"[url=https://www.reddit.com/r/4832/search?q=flair_name%253A%2522%25E6%2596%25B0%25E9%2597%25BB%25E6%258A%25A5%25E5%25AF%25BC%2522&amp;restrict_sr=1][/url]<br>\n<br>\n<a href=\"https://i.redd.it/pksvtshtl9c21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/pksvtshtl9c21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/pksvtshtl9c21.jpg\" alt=\"https://i.redd.it/pksvtshtl9c21.jpg\" style=\"max-width:100%\"></a></a><br>\n北京大学学子抗议校方改组马克思主义学会。（微信图片/@诺森德猎鹿场）<br>\n<br>\n<b>中国警方于1月21日在北京集体抓捕了北京大学、人民大学的七位学生，这些学生都曾参与或支持对深圳佳士罢工工人的声援，有些学生还是高校马克思主义学会成员。</b>但舆论认为，这次抓捕还有更重要的背景。<br>\n“我是张子尉，今天我们已经有六位同志被带走。其中两人就是在我们住处楼下，被塞进车里，高喊‘报警’。现在，黑恶势力正在挨家挨户搜查，想要把我象他们那样带走”，<br>\n这是北大学生张子尉在被抓捕之前，最后时刻在自己床下发出的视频中的声音。<br>\n这次被抓捕的包括北大学生李子怡、马世泽、孙嘉言以及北大毕业生李嘉豪、黄宇，和人大学生严梓豪等人。<br>\n<b>与佳士有关</b><br>\n一直跟踪事态发展的全美学自联理事陈闯创认为，这次抓捕与这些学生声援深圳佳士罢工工人的行动有关。据佳士工人声援团的网站1月21日公布，这次抓捕之前，声援团的部分学生先后受到国家安全部门的约谈，并被要求观看去年已被中国警方抓捕的声援团主要成员岳昕、沈梦雨等人的认罪视频。<br>\n“看完视频后，他们把视频发到网上，然后接受外媒的一系列采访，表示不妥协的态度。是在这之后，中共才抓了他们这些学生。”<br>\n胡佳则认为，2019年是比较特殊的年份，分别是八九学运30周年、五四运动一百周年以及中共建政70周年，在这种背景下，具有左倾思想的这些高校学生可能成为不安定因素，<br>\n“他们（中国政府）已经是非常时间紧迫了，他们必须在这个学期末尾，把这股火焰压制下去；趁着春节期间，把这些在校生遣返回家，把他们打散，不能让他们组织化。”<br>\n<b>与马会有关</b><br>\n这些被捕的学生中有4人是北大马克思主义学会的成员。因为这个学会主张回到原教旨的马克思主义，中国政府去年就开始对北大马会以及其他高校学生自组的马会进行打压。<br>\n12月底，北大马会被校方强行改组，校方派驻的代表强行接管了学会，原成员的活动则遭到警方和校方的暴力打压。发起毛泽东纪念活动的学生展振振被强制退学，并且至今音信全无。虽然遭到如此严厉的打压，这些学生并没有退缩。<br>\n张子尉被捕前，在视频中说，<br>\n“为无产阶级战斗的人会害怕吗？无产阶级连死都不怕，还怕什么镇压呢？”<br>\n胡佳解析了这些左翼学生的心态，<br>\n“这些马会的学生中，很多是来自社会的底层。比如那个被退学的骨干展振振，他是非常了解社会底层的，就是说富有同情心，就是说充满人性的、对劳苦大众的同情。其实从中国的现实来讲，这群人才是真的共产党。”<br>\n<b>以小见大</b><br>\n然而，中共政府的决策与这些学生的坚持形成了鲜明对比。在经济、社会危机日渐凸显的趋势下，中共执政者已经如临大敌。中国最高领导人习近平本周一（21日）在中央党校开学班发表讲话，强调要防范化解政治、意识形态、经济等领域的重大风险，防止出现“黑天鹅”事件和“灰犀牛”事件。<br>\n中国政府的社会控制目前已经提到了新的高度。深圳警方于上周末抓捕了张治儒等五名与佳士工人罢工有关的劳工活动人士。<br>\n陈闯创分析说，中国政府对高校的控制也会更加严格，<br>\n“最近看到习近平的讲话说，一方面是加强对网络的管控，一方面是加强对年轻人的洗脑，再加上今年是很特殊的年份，所以，我们可以估计，北京市，还有各高校的当局，面临今年巨大的维稳压力，对这些学生不会手软。”<br>\n因为有人举报，中国政府近日要求各省教育部门全面摸底高校宪法学教材，以审查是否存在“鼓吹西方制度”的问题。<br>\n<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/aj6jwb/","date":"2019-01-23","agreeCount":1,"discussionCount":0}