{"type":"article","id":4922,"title":"难以团结的华人-不仅容易被民主党洗脑，从一件加州发生的事说起","uid":5000,"topics":[333,161,28,655],"contents":"首先说一下这件故事的背景啊，fremont是湾区的一个小城，人口大概二十万，亚裔占了一半，中国人印度人可能各25%，所以其实亚裔在这城市是占很大的发言权的，七位议员三位华裔，一位印度裔，有什么事情如果大家一起发声，是肯定可以改变现状的。于是乎市议会为了达到他们建立流浪汉中心的目的，用了一些非常有效，但并不高明的手段，轻松的分裂社区，挑起内斗。<br>\n<br>\n从2019年7月， Fremont 的 Decoto 区 和 Downtown 区 的居民们就没好好睡过觉，因位市议会决定要建一个无业游民导航中心（HNC--homeless navigation center) ， 地址要在这两个区选一个。 Decoto 区的华裔居民迅速组成微信群，在几个领头的建议下定下战略计划，说HNC 是个好的项目，但是我们区不合适， 力推HNC 建在Downtown. 只要不在我们家门口建就好了，Downtown 的华人居民少，于是联合其他区的华裔居民说 HNC 是个非常恐怖的项目，在哪里建都不合适，会吸引周围更多的流浪汉来。 市里的议员们的电邮被塞爆，每天被各个区的居民团体约见，市里的听证会几乎成了居民互掐的战场。<br>\n<br>\n<br>\n而这件事的始作俑者是华裔市长Lily Mei. 本是无党派的她年初加入民主党。 她力推HNC被认为是她给民主党准备的大礼。 在市议会的华人议员邵阳是市长Lily Mei政治同伴，在这件事上也不会例外， 他们联手坚持一起送大礼，至于HNC是否会毁掉Fremont，以及在哪里建都不关心。 他们的心腹在华人微信群中卧底，诱导舆论，让大家以为这事是市议会集体决定，只能在两个地方中选一个建HNC，他们无能为力，但凡有人发言质疑Lily Mei 和 邵阳等市议员，或者促使两边联合起来一起说no hnc， 马上就踢出群，或是围攻。他们更是散布各种假消息来让两边对立。<br>\n<br>\n<br>\n说实话如果两边能一起联合起来，恐怕这个hnc是肯定不可能上马的，几千个人聚集起来一起反对示威，在这么个民煮社会还是很大的一件事情。可惜的是现在两边对掐，声音不一致，decoto各种说建我们这不好，交通不便，医院太远，不适合流浪汉居住，放去市中心多好啊，市中心的人联合其他fremont的人就在一起说不要hnc，可是另外一方人多势众，而且还联合一批白左，都来支持建hnc，于是乎市议会就顺水推舟的把hnc建在了downtown。<br>\n<br>\n<br>\n最可怕的是建这个hnc成本是多少呢？根据公布的数字，这个hnc可以用来住45个流浪汉，每年花费250万，然后有18个全职雇员。实在是想着就不可思议，学校里师生比是1：20，工作人员对流浪汉比例是1：2.5，比照顾婴儿也差不多了。这种脑残的事情简直是侮辱大众的智商。把这几百万分给这些流浪汉每个月都有四千多啊，他们不久立刻脱贫了，可以马上当中产，继续抽大麻喝酒了吗。<br>\n<br>\n<br>\n不得不佩服市议会这一手挑起人民分裂的“高招”，轻松的击中了华人的软肋，成功的让大家内斗来达到目的，同时也感叹一下，虽然这么多湾区这么多攻城狮，学历各个高的吓人，可惜还是太容易被恐惧而洗脑，导致了华人虽然多，可永远是一盘散沙，任人宰割，实在是让人感慨啊~<br>\n<br>\n<br>\n起初，中共纳粹来抓共和党人的时候，<br>\n我沉默了，因为我不是共和党人。<br>\n<br>\n当他们抓资本主义主义者的时候，<br>\n我沉默了，因为我不是资本主义者。<br>\n<br>\n当他们抓外企工会成员的时候，<br>\n我沉默了，因为我不是外企工会成员。<br>\n<br>\n当他们抓香港人的时候，<br>\n我沉默了，因为我不是香港人。<br>\n<br>\n最后当他们来抓我时，<br>\n再也没有人站起来为我说话了。<br>\n<br>\n<br>\n虽然我自己也住decoto，可实在是不齿为伍，在群里说了几次联合之后就被他们群主踢飞了。于是我就默默的看他们到底能怎么样~到现在尘埃落定了才出来感慨一下。<br>\n<br>\n他们为了让自己良心过得去，找了各种可以说服自己的理由，有的很滑稽可笑，比如downtown有地产商，有很多business，他们那边人多力量大。<br>\n<br>\n有的说，HNC太可怕了，先保护好自己有的说，市政府就在downtown，他们肯定不会建在自己家门口的，<br>\n<br>\n有的说，万一建了也要建在他们议员眼皮子底下，这样有错可以看得到，<br>\n<br>\n有的说，你看看每次meeting，只要说建在decoto，downtown那边的人都在鼓掌（实际上恰恰相反）<br>\n而且本来downtown的人就比较少，白人支持的还有一部分，所以每次council meeting都被各种吊打。<br>\n<br>\n之后拉来fremont其他地区的亚裔一起来发声才扭转了一点局面。可惜最后反对的声音太小，因为变成了decoto跟白左一起都说要建。1/3的声音说不建，议会自然顺水推舟哦。<br>\n<br>\n(来源站已被蓝金黄)forums.huaren.us/showtopic.aspx?topicid=2452042","date":"2019-09-12","agreeCount":2,"discussionCount":0}