{"type":"article","id":4926,"title":"分享一篇官媒分析香港政改的文章（深度洗脑教材）","uid":9554,"topics":[],"contents":"<b>拔除「政改」这根刺</b><br>\n<br>\n今夏八月的最后一天，是「8·31」决定出台五周年，这个在香港政治历史上留下深刻记忆的决议日期，是很多香港人，甚至是反对派，犹然在目、内心深感五味杂陈的一天。五年前的8月31日，正当香港全城要为得到怎样的普选而民议如沸时，中国全国人大常委会给出了香港政改的详细定案，香港人只需暂时接受由提名委员会事先遴选候选人的实验方式，即可以在2017年首次全民票选出这座城市的领导人。可是，此后轰然而至的社会吵闹冲垮了这一切，市民「袋住先」的要求被部分反对派的激进态度霸凌骑劫，倒逼临近实现的双普选退回原点，占中于是发生，随后政改方案在立法会被大比例否决，五年来再无寸进。<br>\n<br>\n反修例风暴之前，有很长一段时间，双普选这个议题给人的印象，似乎已从香港的政治场域中消失。很多港人似乎不再热衷讨论这一话题，新闻舆论也开始聚焦其他事件，香港政坛的整体风向亦转移了关注重心，中央政府也在立法受挫后将治港工作重点转移到经济和民生。现在看来，双普选的问题其实并未真正消失，相反，这几年来港人虽然嘴上未提，社会看似也算风平浪静，但这种和平的假象下面，暗潮实则依旧汹涌。普选命题好似一个被重压后假死于金字塔中的幽灵，一旦有政治喧闹或是社会风波作为牵引，香港大众对于双普选的政治记忆，以及对解决此问题的焦躁情绪，就会立刻被唤醒。<br>\n<br>\n香港人对双普选心有执念，为实现这个在港英时代就压抑了太久的梦想，港人过去这些年付诸了极大热情。事实上，在让香港能够尽早实现双普选这点上，北京和香港社会的想法是一致的。这么讲是因为：首先，《基本法》写明了香港特首和立法会议员最终会由「普及而平等」的选举方式产生，也即双普选是《基本法》明确给予香港的一项法定权益，而帮助、引导香港尽快实现双普选，则是北京对香港的宪制承诺；其次，抛开责权的层面来看，在北京本身的管治构想中，无疑也是想让香港尽早实现双普选的，毕竟这样的民主试验若能取得成功，不仅对香港有利，对于中共的国家治理以及中国的未来发展与探索，也将提供十分有益的经验；同时，对于双普选的探索，也是在「一国」前提下「两制」的一种政策实践，这对北京摸索未来台湾统一后的「两制」模式，具有重要的参考意义。<br>\n<br>\n因此，自最初引导港府启动政改程序，北京过去那些年，其实做到了让香港自行就双普选议题不断放宽、放开探索，无论是在2005年、2007年、2010年，还是2014年，北京都曾为助香港社会拓展政改之路，释放过不同具体形式的政策善意。虽然一些港人认为，香港政改拖宕了太多年，过程过于缓慢，但站在客观角度看，北京选择循序渐进，其实也是基于不想让香港社会在这过程中出现政治意外乃至局面失控的权衡考量，并非刻意拖延。就香港的政治社会现实而言，政改这种关乎社会根本框架结构的大事，几乎绝无可能一蹴而就，潜在的巨大政治风险，必须要以十分周全、充分而又合理的规划作为指导来推动。北京在普选上的慎重不是政治吝啬，而是希望以可控的节奏和可控的形式，分步骤推进政改流程，既满足香港大众的普选诉求，又不至于出现政治失控。<br>\n<br>\n但是，北京的做法与香港社会的期待之间，还是形成了巨大落差。不少港人由于对双普选先入为主地有了意识形态化主观构想，心生不切实际的过高期待，进而在此基础上形成政治执念，造成对北京先前给出的种种规划方案都心怀偏见、不满甚至政治猜忌，对本可循序渐进展开的政改之路，不分青红皂白地盲目否定。<br>\n<br>\n在漫长政改路上，反对派固守阵地却要中央单方面让步的做法，不仅高估了自身筹码，也低估了中央能量，更严重缺乏对威权制度下中国「中央—地方」政治关系伦理的认知，对政改方式的抗拒阻挠，和向北京发起的博弈对抗，在香港从没止歇。理性的磋商方式，曾让泛民收获过想要的阶段性政改成果，但在双普选问题上部分政客缺乏政治理性，不断向北京过度要价，甚至煽动民粹施加对抗，造成政治沟通中断，央港协商氛围冰封，激化矛盾的占中最终破坏了先前一切的政治积累，并累及特区管治和「一国两制」秩序，导致北京不得已要展示更清晰、更强势立场，不再给予反对派更多政治善意与步让，政改局面彻底崩盘，双普选诉求只能沦为陪葬。<br>\n<br>\n随着近年来北京将治港重心从政改转向经济和民生，时至今日，双普选之于香港，似乎仍遥遥无期。于北京来说，拒绝政改是香港自己的选择，这样做似乎并没有错；但对香港来说，政改无限期搁置，甚至看不到重启可能性的迹象；对于很多港人来说，这是种难以言述的痛楚。苦候多年，荒废至今的政改，令不少港人对双普选心灰意冷，部分人甚至走向极端，追求虚无缥缈的自决、港独，明知不可为、不应为而为之，这种任性，其实很大程度上，就是故意要向北京，表达一种逆反和宣泄。<br>\n<br>\n不可否认，占中运动，也包括当前的反修例运动，都有港独分离主义的成分，是对融入内地的集体抗拒，但在另一个维度上，它们又好似一种手段，对于实现双普选的诉求与动机，自始至终都藏身其中。2014年至今，庙堂里持续无谓空转的政治斗争，街头上愈趋极端的社运抗争，还有网络中越发离谱的所谓「本土主张」，一度让香港大众感到疲劳与厌倦。北京这几年更是只能因应情势骤变，来调整自身治港策略，将更多管治精力与应对措施，放到更能切中城市病症要害的深层次、结构性的经济民生问题上去。但这不代表香港落实双普选的问题已成过去，相反，针对悬而未决的双普选问题，尤其是在北京近年转向针对民生发展的过程中，其实令许多港人心里愈发没了底，就此心生疑惑和焦虑，是再正常不过。<br>\n<br>\n针对双普选问题，香港社会近年似有若无地消声，并不能代表政改议题就此不存在了，也并不能说明香港对选举民主就不再关心了。过去几年的所谓「消停」，其实只是新一波行动的酝酿过程，今次反修例运动过程中出现的双普选诉求，便是例证。双普选是《基本法》的政治承诺，也是香港人心中长久以来的政治信仰，香港全城上下为此已耗费太多心力，因此，能够实现双普选、但又长期停滞不前的政制改革，也早就落化成为了社会大众心中的一根「刺」。很明显，这根「刺」到今天仍没有被拔出。几乎可以肯定，如果继续回避这个问题，就算解决了香港的深层次、结构性问题，未来再遇到合适的空气，这个问题还是会爆发。<br>\n<br>\n香港的确应该在合适时机再次启动对政改的讨论，继续寻求双普选的民主政治实践。虽然客观讲，在反修例的社会震荡未平之际，急于聚焦讨论重启香港政改，绝不是个好时机，但在未来，北京可能仍然需要在适当时机，再次发起有关讨论，甚至待时机成熟时，尽快将政改之事再提上治港议程，及早把这一宪制任务落到实处，帮香港尽快将双普选这根「刺」彻底拔除，以此真正消除社会的疑虑和焦虑，满足港人心中的这份最大期待。只有这样，并结合其他治港策略调整，香港才能真正恢复平静，民心才能真正趋向安定。<br>\n<br>\n<b>总结一下就是:中央政府一直在努力推动香港政改，一直在尽一切努力想让香港人实现双普选，但是双普选很复杂，需要慢慢来！</b><br>\n<b>香港人太冲动，太着急，一直不听话、不服从中央，中央也很为难，看到香港不好，中央也很着急！</b>","date":"2019-09-12","agreeCount":0,"discussionCount":0}