{"type":"article","id":493,"title":"【品葱备份】品葱搬运工回答集181-185","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集181-185<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>181.为什么胡温时候强调娱乐至死，现在又开始开始打压娱乐化，背后是什么逻辑？</blockquote><br>\n<br>\n为什么胡温时候强调娱乐至死，现在又开始开始打压娱乐化，背后是什么逻辑？<br>\n<br>\n不和五毛说June 18, 2018<br>\n<br>\n1、胡温时代，中国的娱乐业并没有像现在这么发达，那个时代，中国开始了造星运动，但是大陆年轻人更喜欢的明星，依然是日韩港台欧美。<br>\n<br>\n2、胡温时代和习时代，治国理念差不多，都是疲民政策，让底层和中产把更多的时间用来工作，学习，不要胡思乱想，特别是不要有太多的闲暇时光来思考执政党的问题。那休息时间，统治阶级就需要娱乐明星，肥皂剧，来充塞大家的碎片化时间，总之，统治阶级希望人民用工作，学习，和娱乐至死，小龙虾，KTV，麻将来装满生活。但是胡温和习时代有个非常不同的背景，胡温时代，中国造星运动刚刚开始，全民膜拜各种国产明星的规模远远不像现在这么厉害，所以那个时代，执政党不担心出现一个话语权比胡锦涛还大的明星。但是习时代，一个鹿晗，粉丝就几千万，而且这些粉丝对鹿晗的痴迷程度，比对习近平痴迷程度大多了。在这里，鹿晗的话语权比习近平要大。举个例子，习近平在台上无论放什么屁，底层老百姓，学生，年轻人，基本不关心。但是鹿晗发一条微博，所造成的轰动，在年轻人群体里是非常巨大的，随便说任何话都比习近平开一场会有煽动性。这时候，统治阶级就害怕了，这就是为什么，现在只要是明星大热，必出现类似于吸毒，绿帽，各种嫖娼之类的新闻出现，一棍子把你打死，再踩上一万只脚的原因。统治阶级依然希望娱乐节目可以麻痹人民的神经，但是不希望娱乐明星粉丝太多，所以统治阶级加速了造星运动，试图让明星粉丝分散化，这时候，你会发现，每过半年，热门明星，网红，就更新一批，两三个月就火一波人。大火的明星，如果不听话，立马出绯闻封杀。<br>\n<br>\n<blockquote><br>\n182.如何看待中国有人拍摄萝莉儿童色情视频，其中不乏幼女、乱伦等内容？</blockquote><br>\n<br>\nSagar WongJune 18, 2018<br>\n<br>\n男人的性偏好是比较统一的，通常体现为那些物化女性过程中“低级但实用”的特征，但中国男性对幼女存在性偏好是客观事实，这种偏好在共匪官场的丑闻中大量出现，这是违背直觉且令人费解的，因为你很难将幼女和传统上对女性的物化的那种“低级但实用”的特征联系起来。<br>\n<br>\n我推测中国男性对幼女的偏好很可能来自童年时期严重的性压抑。初高中学生在校时期恋爱在中国通常被视为不道德的，教师会嘲弄恋爱中的学生，并为他们设置各种障碍。中国男性对幼女的偏好可能对应了童年时期的性幻想以及对于校内恋爱禁令的报复。<br>\n<br>\n这个推测基于脑补，我没有合适的方法证实它，日本男性似乎也对幼女有较大程度的性偏好，但我对日本社会并不了解，不知道是否有类似的情况存在。<br>\n<br>\n<blockquote>183.中国共产党最终可能以怎样的方式下台？</blockquote><br>\n<br>\n就算近期不会有任何变化，但是以无限的历史来说，比如100年这种尺度，一个政权总是会有寿终正寝的一天<br>\n<br>\n陈士杰 June 18, 2018<br>\n谢谢邀请<br>\n<br>\n这个问题非常有意思，共产党作为当今世界上最大的专制政权，这栋墙最终要如何推倒确实是非常难预测的事情。<br>\n<br>\n<br>\n就目前看来，把共产党赶下台的方式，有如下四种：<br>\n<br>\n①人民和陈胜吴广一样揭竿而起，通过暴力革命的方式推翻中共，但是这种方式基本不可能。在冷兵器时代，人民可以拿着刀、锤、铲、斧等工具来起义造反。但是在火器时代，这些工具根本不可能打得过正规军的坦克和飞机。如果人民拿着这些工具来和正规军打仗，只能是白白的去送死。<br>\n<br>\n②人民和八九民运一样，数百万人民占领天安门，要求“邓小平”下台。如果“邓小平”毫不妥协，那么人民就应该在政府开枪镇压群众之前，率先就直接冲进中南海，活捉“邓小平”，然后顺势推翻中共政府。<br>\n<br>\n但是如果人民真的强行冲入中南海时，“邓小平”肯定早就坐着直升机飞到外地调兵了。当“邓小平”调遣的外地军队进驻北京后，绝对会杀得血流成河。通过这种方式推翻中共的唯一可能性就党内出现“赵紫阳”，能够在关键时刻站在人民一遍，带领人民冲入中南海， 这样的话中南海的守军就不敢射杀民众了。而且即使习近平从外地调来的军队，只要是“赵紫阳”站在人民群众的最前面，军队也不敢射杀人民。<br>\n<br>\n党内高层必须有人能够和民众合作，才能够通过群众运动推翻独裁政权。<br>\n<br>\n③共产党内出现蒋经国和李登辉这样的人物，由于民间群体抗暴运动不断，导致统治者改变思维，顺应民间的改革诉求，和民间的异议人士合作，从上自下的自我修复，还权于民。但是就目前看来，习近平这一类的红卫兵官员肯定没有这么高的觉悟。 <br>\n<br>\n如上的三种可能性，如果想成功的话，最重要的就是人民抗暴的决心和勇气。只要是有上亿的人民上街反抗中共，不管使用什么方式，共产党肯定能够被被逼下台。如果能够有数亿人民上街抗暴，向政府索取基本的人权和自由，那就不愁共产党不下台。但是就目前而言，中国人自己不觉醒，勇于反抗中共的人少之又少，那么共产党就永远不会下台。<br>\n<br>\n④中国和外国发生战争然后战败，导致外国人占领中国，和当年的八国联军一样占领北京，通过境外军队的势力推翻中共的独裁政权。但是这种情况目前看来基本不可能发生，美国政府消灭萨达姆政权都如此的费劲，就更不可能通过军事力量消灭中共了。<br>\n<br>\n不过仔细想来，中共和萨达姆政权也是由很明显的区别的。齐桥桥、江志成、曾伟等国家领导人的家属们都不是中国国籍，两会的代表们也都是“欧美留学生家长”，所以只要中美开战，美国政府只要把这些贪官家属们往警局里拘留几天，估计习近平就主动撤军了。 如果这一招没止住共产党，那么只要美国政府对外宣布，“解放军士兵只要是投降到美军阵营，全家可获美国绿卡”。估计第二天解放军就自动解散了。 总而言之，解放军的战斗力应该是不如伊拉克军队的。<br>\n<br>\n做这种预测是非常困难的，因为未来国际政治和国内政治存在的变数太多了，所以这种预测其实很难准确。<br>\n<br>\n<blockquote><br>\n184.新闻话题: 向工厂请假来踢世界杯... 冰岛后卫锁死梅西！</blockquote><br>\n<br>\nJune 18, 2018<br>\n<a href=\"https://i.imgur.com/LNFmfXA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LNFmfXA.jpg\" alt=\"https://i.imgur.com/LNFmfXA.jpg\" style=\"max-width:100%\"></a><br>\n冰岛先发右后卫沙瓦森（左）限制梅西（中）的发挥，助冰岛成功逼和阿根廷。（路透)<br>\n<br>\n首度参与世界杯的冰岛，在小组赛第一场与两届冠军、南美强权阿根廷1：1战平，震撼世界，除了冰岛门将哈尔多森（Hannes Halldorsson）扑下梅西（Lionel Messi）关键的12码球外，冰岛先发右后卫沙瓦森（Birkir Mar Saevarsson）限制梅西在场中的发挥也至关重要，而他在冰岛的职业是包装盐工人，为了来踢世界杯还向工厂请假。<br>\n<a href=\"https://i.imgur.com/29VmNZe.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/29VmNZe.jpg\" alt=\"https://i.imgur.com/29VmNZe.jpg\" style=\"max-width:100%\"></a><br>\n冰岛先发右后卫沙瓦森在当地的盐工厂担任包装盐工人。（美联社）<br>\n<a href=\"https://i.imgur.com/z0eJfBx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/z0eJfBx.jpg\" alt=\"https://i.imgur.com/z0eJfBx.jpg\" style=\"max-width:100%\"></a><br>\n此战沙瓦森获得了7.1分的高评价，在后防线上仅次于门将哈尔多森的7.8分。（美联社）<br>\n现年33岁的冰岛后卫沙瓦森，原先在瑞典联赛的职业球队踢球，半年前由于年龄和家庭因素，与原球队解约回到冰岛，他加入当地队伍瓦鲁尔（Valur）踢球，由于冰岛的足球联赛属于业余性质，沙瓦森还有另一个工作，就是在一家制盐工厂担任包装工人，为了来到世界杯的赛场上，还向工厂请了假。<br>\n<a href=\"https://i.imgur.com/qDgxdEb.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/qDgxdEb.jpg\" alt=\"https://i.imgur.com/qDgxdEb.jpg\" style=\"max-width:100%\"></a><br>\n现年33岁的冰岛后卫沙瓦森，原先在瑞典联赛的职业球队踢球，半年前由于年龄和家庭因素，与原球队解约回到冰岛，他加入当地业余球队瓦鲁尔（Valur）踢球。（路透）<br>\n沙瓦森指出，冰岛人除了踢球外，也都有从事其他职业，他说：「对于冰岛人来说，这很正常，你知道吗？这比去世界杯还正常。」<br>\n<br>\n沙瓦森表示，担任职业足球员是「你可以拥有的最好的工作，但这不是真正的生活」，为了家庭，沙瓦森半年前离开他原先在瑞典的职业队，他回老家半工半踢，「我不能整天无所事事什么都不做，这很无聊，我不想在世界杯之前变得懒惰。」<br>\n<br>\n沙瓦森在冰岛历史性的世界杯首战担任先发右后卫，限制梅西在场中的发挥，最后让冰岛逼和足球强权阿根廷，获得世界杯的第一分积分，此战沙瓦森获得了7.1分的高评价，在后防线上仅次于门将哈尔多森的7.8分。<br>\n<br>\nhttp://sports.ltn.com.tw/news/breakingnews/2460687<br>\n<br>\n<blockquote>185.如何看待「清官比要比贪官更奸」这种观点？</blockquote><br>\n<br>\n「贪官奸，清官要比贪官更奸」是电影《九品芝麻官》中的台词，在大陆流传比较广，被大众接受度很高。<br>\n除开清官贪官都是为皇权服务的结构性问题，这句话还有哪些问题呢？我觉得这句话被很多人接受，说明了他们不介意甚至热衷于用潜规则解决问题。<br>\n<br>\nmihuzhongJune 19, 2018<br>\n<br>\n「贪官奸，清官要比贪官更奸」这种说法，容易使人产生迷惑：既然清官比贪官更奸，那岂不是比坏人更坏？<br>\n<br>\n首先，《九品芝麻官》是个无厘头电影，用词以搞笑为主，不那么讲究。但是，既然这句话被很多人接受，我们也许有必要扒一扒：贪官的“奸”，和清官的“奸”，到底有哪些不一样？<br>\n<br>\n其实，题主已经在问题里面点出来了：贪官不介意甚至热衷于用“潜规则”解决问题。我觉得，这应该就是清官和贪官的区别：清官的“奸”是“明规则”，光明正大；贪官的“奸”是“潜规则”，见不得光。<br>\n<br>\n比如说，某个执政党贪污腐败；这时候，有个提倡清廉的反对党出现了，要推翻执政党。一般来说，反对党要建立舆论，说明现在的执政党有多么多么的坏。那么，这个反对党通常有两个选择：<br>\n<br>\n1。以一件一件的事实为根据，指出执政党的问题；<br>\n<br>\n2。为了达到颠覆政权的目的，夸大甚至编造一些执政党的丑闻。<br>\n<br>\n其中第 2 种做法，也叫做 “要想打败坏人，就要比坏人更坏”；或者叫做 “为达目的，不择手段”。其实我觉的，当一个人为了打败坏人“不择手段”的时候，他已经走在变成坏人的路上了。。。","date":"2019-01-23","agreeCount":1,"discussionCount":0}