{"type":"article","id":4937,"title":"默克尔2019年9月11日德国联邦议会发言关于中国部分节选","uid":13140,"topics":[47],"contents":"<b>【个人点评】目前对欧洲最大的威胁是俄罗斯。旧大陆政治家们的现实主义观念，对于强调意识形态的新大陆政客来讲，是无法理解的。</b><br>\n<br>\n<br>\n<br>\nEs gibt auf der einen Seite eine nach wie vor starke Macht – man kann sagen: eine Supermacht USA –, ökonomisch und militärisch. Europa ist dieser Supermacht im Wertesystem verbunden, und trotz aller Meinungsverschiedenheiten gibt es eine tiefe Gemeinsamkeit. Aber es gibt keinen Automatismus mehr wie im Kalten Krieg, dass die Vereinigten Staaten von Amerika schon die Beschützerrolle für uns Europäer übernehmen werden. Europas Beitrag wird hier stärker gefordert.<br>\n<br>\n一方面，超级大国美国在经济和军事上仍有强大的力量。欧洲在价值观和这个超级大国联系在一起，尽管有意见分歧，但存在很大的共性。但现在并不像冷战时期那么自然，在那个时候，美国为我们欧洲人承担了更多保护者的角色。如今，欧洲需要提供更多的贡献。<br>\n<br>\nWir haben auf der anderen Seite China mit einem anderen politischen System, mit einem rasanten ökonomischen Aufstieg, mit wachsenden militärischen Kräften, nicht eingebunden in irgendwelche Abrüstungsregime.<br>\n<br>\n另一方面，中国和我们的政治制度不同。中国经济迅速崛起，军事力量越来越强，而且没有任何裁军措施。<br>\n<br>\nIch konnte mich letzte Woche bei meinem Besuch in China wieder davon überzeugen, mit welch unglaublicher Dynamik und Entschlossenheit dort die Entwicklung voranschreitet. Damit ist natürlich klar – das habe ich auch in China deutlich gemacht, dass China auch für die globale, multilaterale Ordnung eine zunehmende Verantwortung hat.<br>\n<br>\n上周我访问中国，我感到，在那里令人难以置信的活力和决心不断发展。当然，正如我在中国也明确表示的那样，中国应当对全球多边秩序负有越来越大的责任。<br>\n<br>\nDeutschland tut gut daran, mit China in allen Bereichen Kontakte zu pflegen, wirtschaftlich, aber auch in den verschiedenen Dialogformaten, die wir haben – Rechtsstaatsdialog, Menschenrechtsdialog – in denen wir auch unterschiedliche Meinungen austragen können. Ich habe bei meinem Besuch auch wieder darauf hingewiesen, dass die Einhaltung der Menschenrechte für uns unabdingbar ist.<br>\n<br>\n德国在各个领域，包括经济上，以及其他方面的对话，如法治对话、人权对，都能很好地与中国保持联系，我们也在这些方面的对话中表达了各种不同的意见。在我访问期间，我再次指出，尊重人权对我们至关重要。<br>\n<br>\nDas gilt insgesamt, und das gilt auch im Blick auf die Situation in Hongkong, wo wir das Prinzip „ein Land, zwei Systeme“ weiter für richtig halten.<br>\n<br>\n在整体上如此，对于香港的情况也是如此，我们仍然认为“一国两制”的原则是正确的。<br>\n<br>\nMeine Damen und Herren, die wachsende Rivalität zwischen den Vereinigten Staaten von Amerika und China, gleichzeitig auch das geostrategische Wiedererstarken Russlands haben natürlich tiefgreifende Folgen für uns in Europa. Wir als Europäer stehen einerseits durch den Austritt Großbritanniens geschwächt da – man muss das so aussprechen –; auf der anderen Seite ist es aber auch genau die Stunde, neue Stärke zu entwickeln. Ich finde, das, was Ursula von der Leyen gestern mit ihrer Vorstellung der neuen EU-Kommission geleistet hat, weist genau in diese Richtung: eine global ausgerichtete Kommission, die Europas Rolle in der Welt festigen will und die richtigen Themen angehen will. Ich glaube, das kann ein sehr guter Start sein.<br>\n<br>\n女士们，先生们，美国与中国日益激烈的竞争，以及地缘政治上俄罗斯的复苏，对欧洲产生了深远的影响。一方面，不得不说，作为欧洲人，由于英国退出欧盟，我们有所削弱；另一方面，这也是发展新力量的时刻。我认为乌尔苏拉·冯德莱恩昨天在欧盟委员会上的发言，正是朝着这个方向发展：一个国际性的委员会，想要巩固欧洲在世界上的角色，并正确解决问题。我认为这可以是一个非常好的开始。","date":"2019-09-12","agreeCount":4,"discussionCount":0}