{"type":"article","id":4941,"title":"搞的什么鬼？港交所「不请自来」提收购伦敦证交所建议","uid":3685,"topics":[1087,30,17],"contents":"香港交易所收購倫敦證券交易所：「世紀聯姻」背後的政治擔憂<br>\n2019年 9月 11日 BBC&nbsp;<br>\n<br>\n<br>\n香港交易所（HKEX）周三（11日）宣佈向倫敦證券交易所集團董事會提出合併計劃，交易價值316億英鎊，冀打造出對香港、中國內地以及英國三方均有利的全球市場互聯互通平台。<br>\n<br>\n港交所總裁李小加稱這次交易為「倫港世紀聯姻」，一旦成功結合，將形成一個覆蓋亞歐美三大時區的交易所集團，市值有望超過700億美元，可同時為美元、歐元、人民幣等主要貨幣提供國際化金融交易服務。<br>\n<br>\n這一合併提議並未引起倫交所的熱烈響應。後者發佈聲明稱，將在適當時候進一步回應。<br>\n<br>\n<br>\n有分析人士認為，此時合併面臨諸多不確定性，包括香港的社會運動、英國脫歐等，倫敦方面可能擔心倫交所未來可能會因此受到北京方面的潛在影響。<br>\n<br>\n根據建議交易條款，港交所擬以2,045便士現金及2.495股新股置換1股倫敦證交所的股份，即每股作價約8,361便士，較倫敦證交所於2019年9月10日之收市價每股6,804便士溢價22.9%。<br>\n<br>\n倫交所股價應聲上漲15%，隨即有所回落。<br>\n<br>\n之所以稱這次交易為「世紀聯姻」，李小加強調倫敦和香港兩個交易所的互補性：<br>\n<br>\n倫交所處於歐美時段，港交所處於亞洲時段；<br>\n倫敦是離岸美元金融中心，香港是離岸人民幣業務樞紐；<br>\n倫交所是全球固定收益及貨幣市場的領軍者；港交所是全球股票、股票衍生品、及IPO市場的領導者；<br>\n倫交所目標歐美成熟市場，港交所覆蓋亞洲新興市場等。<br>\n兩者優勢疊加，李小加認為，對香港、中國內地、和英國三方均有益處：<br>\n<br>\n香港可以不單單是中國市場的門戶，而成為國際金融市場平台；<br>\n對於中國內地，為人民幣計價的金融資產融入國際金融市場提供了便捷高效的金融平台；<br>\n對英國而言，在人民幣國際化過程中受益，鞏固倫敦作為全球金融中心的地位。<br>\n「並非最佳時機」<br>\n港交所提出邀約時，香港和英國都面臨政治紛爭。<br>\n<br>\n香港長達數月的示威抗議活動使其亞洲金融中心的地位和前景蒙上陰影。英國脫歐局勢未明，帶來巨大不確定性，分析人士認為脫歐將打擊倫敦作為全球金融中心的地位。<br>\n<br>\n李小加也承認，「在國際形勢充滿不確定性的情況下，目前也許不是進行巨額跨境交易的最佳時機。」不過，他也表示，對於戰略交易而言，可能永遠也沒有一個完美的時機。沒有人能保證成功，但不嘗試，就絶對不可能成功。<br>\n<br>\n港交所計劃在完成該建議交易時將其股份在倫敦證交所第二上市，以顯示對英國的信心。 李小加稱，倫敦是一個最具競爭力的城市，目前的困難和挑戰不應對其發展前景構成障礙。<br>\n<br>\n路透社稱，此次交易目的是建議一個全球交易平台以更好地與美國的交易所競爭。此前，倫交所早已有意開拓亞洲市場，與港交所的競爭對手上海證券交易所建立互通機制——「滬倫通」。<br>\n<br>\n不過，倫交所發佈公告回應該邀約稱，確認收到港交所提出的「不請自來的、初步的、高附加條件的收購倫交所全部股權的提議」，倫交所董事會將考慮這一提議，並在適當的時候做出進一步回應。<br>\n<br>\n<br>\n政治擔憂<br>\nMarkets.com的分析師尼爾·威爾森（Neil Wilson）稱，對於這筆交易，政治上的擔憂排在最前面。<br>\n<br>\n「英國政府可能不希望看到英國金融服務的標誌性機構被外國人持有，而且它還是戰略性資產。事實上它可能通過香港這一後門交到中國的手上。」<br>\n<br>\n周三當天，港交所舉行電話會議，也有記者質疑此舉可能使英國的政治人士擔憂，交易一旦達成，中國是否可以通過香港對倫交所施加影響。<br>\n<br>\n參與會議的多位港交所高管回應，港交所不是中國公司，也不是香港公司，而是一家上市的全球公司。同時，港交所7年前收購了倫敦金屬交易所，當時也有很多這方面的擔憂，但是7年來，港交所一直尊重並延用倫敦當地的監管並因此而投資了很多，相信和倫敦證券交易所的合併將會有同樣的效果。<br>\n<br>\n就合併後集團的未來管治架構，港交所稱已經開始與若干英國和香港的監管機構展開對話，並期望與倫敦證交所集團和所有相關監管當局就此交易進行詳細討論。<br>\n<br>\n港交所還表示，交易達成後倫交所的管理團隊將繼續營運交易所的業務及參與港交所集團的管理。","date":"2019-09-12","agreeCount":0,"discussionCount":0}