{"type":"article","id":4945,"title":"关于启蒙运动和输出革命种子——品葱的定位","uid":1,"topics":[118,153,2783],"contents":"借葱友<a href=\"https://pincong.rocks/people/%E5%AD%AB%E4%B8%AD%E5%B1%B1%E6%98%AF%E5%80%8B%E5%81%89%E4%BA%BA\">@孫中山是個偉人</a>在其文章 <a href=\"https://pincong.rocks/article/4936\">一个非共产党员对品葱的建议</a> （<a href=\"https://pincong.rocks/article/4936\">https://pincong.rocks/article/4936</a>）中提出的中国大陆普遍的冷漠愚昧的国情以及需要思想启蒙的建议，谈谈品葱在这个过程的定位和可以做出什么贡献。<br>\n<br>\n我认为这位朋友在其帖文中描述的国人状况非常真实，推导出的结论——解决中国问题的核心在于启蒙——也与我的观点一致，应该来说这是大多数受过教育的人的共识。具体的分歧在于如何实现启蒙，但这是一个值得深入探讨的问题，我觉得可以利用品葱这个平台集思广益，大家不要随便扣帽子。<br>\n<br>\n实现中国大陆的启蒙不仅是中国大陆人的事，也跟港澳台和海外华人是直接利益相关的。因为今天的中国共产党是这种愚昧、冷漠、野蛮的人口的原因、产物和受益者，这是一个不断自我增强的社会过程。而这样一个不断退步的中共，正是全世界的威胁，而首当其冲的便是与之关系最紧密的华人社会——香港、澳门、台湾、海外的唐人街和华人华裔。中共的统战部门一直在监视、渗透、绑架和影响所有的海外华人社区。<br>\n<br>\n品葱目前的定位并非启蒙全体中国人，这并非否定启蒙，而是目前品葱只是一个难民营，给所有受到中共铁拳、五毛水军、意识操作、以及愚昧冷漠的大众共同迫害而无法正常说话的人们一个能够正常说话的地方。避免大家被继续洗脑、被继续愚弄。当然，这里也是一个难民互助的场所，【品葱学院】就是为了帮助难民们共同提高而创立。<br>\n<br>\n但是，一个难民营的定位是被动的，其实我们这些难民共同面对的课题是如何主动的向中国输出启蒙。这个过程需要大家集思广益，需要大家对国情民情做出精准的判断，需要大家对这个空间中的各种利益相关者作出准确的分析，最后需要大家找到可能的路径（第一阶段做什么、第二阶段做什么），找到所有可能的同盟者，找到所有可以用的资源。<br>\n<br>\n目前来说就是先实现反贼们的自我升级，不停的自我学习是找到跟完善解决方案的首要。先闻道者带动求道者进行自我升级。目前比较有系统训练的闻道者（具有政治、信息安全常识，能够自我保护、判断形势、自我探索的人）不过数十人，活跃者20、30个。只有当闻道者规模达到几百人之后，才能形成有效的讨论、找到更好的方案。<br>\n<br>\n我认为目前启蒙的对象一是来到品葱这个难民营的反贼，二是一些热爱自由的程序员。大家要有自知之明，目前我们绝大部分人的水平而言，需要的是自我启蒙，而不是去启蒙14亿大陆人。<br>\n<br>\n但是，这并不意味着我们应该放弃诊断和商讨后续的启蒙计划、启蒙对象、启蒙方法。如何主动的启蒙、输出“革命”的议题应该成为品葱一个长期讨论、反思、激荡的课题。需要有有识之士来参与讨论和维护讨论的秩序，不断的总结讨论成果，不断的往前看发现前面的新挑战和困难。 <br>\n<br>\n这里作一个总结：<br>\n<ol><li>现状：大部分大陆人冷漠、愚昧、麻木、目光短浅、机会主义、自私，缺乏公益心和缺乏参与社会与社区的动力和能力。</li><li>共识：为改变社会现状，对大众进行思想启蒙是必须要做的事情之一</li><li>分歧：思想启蒙在诸多并行方案中的优先级，思想启蒙的路线图。</li><li>挑战：我们自己首先需要搞清楚大陆准确的国情民情、所思所想、生活方式跟价值观，其次我们还得不断向这场启蒙运动的新来者普及这些常识，不断的跟后来者达成共识。这场启蒙运动的绝大部分参与者是流水式的，只有少数人能够长期坚持。最后，我们还得不断的处理那些干扰的高级和低级五毛。</li><li>同盟：成建制的同盟者有：<a href=\"https://github/liberal_intellectual.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">良知学者</a>（<a href=\"https://github/liberal_intellectual.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://github/liberal_intellectual.html</a>），报道品葱的外媒，香港台湾新加坡等自由地区的民主组织，西方国家致力于民主的政府和NGO组织；非建制同盟者：“反贼”生态圈（见<a href=\"https://pincong.rocks/article/2219\">互联网搜藏夹</a>），良心黑客圈（如编程随想），深藏党内的反贼，维权律师，良心媒体人，海内外的自由主义者和个人主义者。</li><li>启蒙路线图：先自我启蒙（先闻道者互助提高，帮助问道者提高，跟问道者互相讨论提高），向公众输出好的文章/教科书、商量巧妙的启蒙机制（例如如何将思想启蒙和利益挂钩，如何保证先启蒙者获得实实在在的好处，如何激励闻道者付出时间启迪问道者）。</li></ol><br>\n<br>\n欢迎大家持续就此问题进行讨论，就各种不明确的地方进行探索、搜集资料、提供方案。我认为如果能够让宅男宅女的时间有效利用起来，是能够产生实实在在的小成就的。<br>\n<br>\n正如那位葱友所讲，中国的启蒙从清朝鸦片战争/洋务运动开始算已经170多年了，从民国建立已经100多年了，而绝大多数国民的思想跟大清相比并没有本质的改变，进步当然是有的，但走了很多弯路，有很多曲折。思想启蒙的过程在中共建政后也停止和倒退了，尤其改革开放以来，薄熙来发起、习近平接力狂开倒车，一代新人又要被毁了。<br>\n<br>\n这是一个历史过程，欲速则不达。这是个非常复杂的课题，需要跨越时空的最佳大脑们一起一小步一小步的解决。借用编程随想的话勉励诸君：成功不必在我，成功必定有我。<br>\n<br>\n神秘链接 <a href=\"https://web.archive.org/save/https://pincong.rocks/article/4945\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/save/https://pincong.rocks/article/4945</a>","date":"2019-09-12","agreeCount":31,"discussionCount":0}