{"type":"article","id":496,"title":"被皇汉吹上天的明朝，野蛮程度堪比原始社会","uid":15,"topics":[],"contents":"<b>揭密朱元璋陪葬妃子怎么死 专家:上吊或灌水银</b><br>\n<br>\n中国古代帝王陵墓制度里，最残忍的就是殉葬。考古专家们在山东益都苏埠屯一个普通小王的墓里，就发现了39具殉葬人骨架或者头骨。后代的帝王们意识到了这个殉葬制度的不人道，于是用俑来代替……但1398年，历史倒写，朱元璋死后，那些还没来得及生育的可怜妃嫔，就被告知要陪皇帝殉葬。600多年后，究竟有多少妃子殉葬？又是谁终止了这种残忍的制度？最近，南京大学历史系教授贺云翱推出了一本《古代陵寝》，道尽了明孝陵和古代帝王陵寝的不一样。“经过勘探，我们曾经勘探到了朱元璋妃子墓的大致地点。”<br>\n<br>\n殉葬妃嫔怎么死的？有两种争议<br>\n<br>\n洪武二十八年(公元1395年)朱元璋的次子秦王朱樉死后，朱元璋就命人以两名王妃殉葬，以陪伴自己躺在地下孤独的儿子。洪武三十一年(公元1398年)，朱元璋死后，他的孙子朱允炆继位，朱允炆遵遗诏、依古制，凡没有生育过的后宫嫔妃，皆令殉葬。但是当时场面混乱，加上负责此事的官员出于某种不可告人的目的，就是已经生育过的妃嫔，也有不少在陪葬之列。“这些殉葬的妃嫔叫朝天女。”<br>\n<br>\n明孝陵的妃嫔、宫女是怎样殉葬的？研究专家们也比较有争议。<br>\n<br>\n第一种说法上吊死的<br>\n<br>\n明史研究专家马渭源就认为是上吊死的。“朱元璋死后，那些没有生育的妃子，都得到了上面的命令，要上吊自杀。”殉葬那天，所有被列入殉葬名单的宫女和妃嫔都被集中到一个屋子。这个屋子里安放了一把把太师椅，每个太师椅的上方都悬挂着七尺白绫。宫女妃嫔们在侍臣和太监的逼迫下，无奈地站到太师椅上，然后将自己的头伸进了那早已系好的套扣……当然，有的宫女会被这样的场面吓呆了，颤抖地坐在了地上，这个时候那些太监都开始发挥他们的作用，他们几个人扶持着，强行把宫女扶上太师椅，然后把那个套扣套在了宫女的头上，随后搬走了椅子。<br>\n<br>\n第二种说法灌水银<br>\n<br>\n还有一种说法认为，宫女妃嫔的体内注入了水银。为了保证陪葬的宫女妃嫔容颜不变，有人想出了一个恶毒的方法，就是在她们的体内注入水银。这个建议被那些执行命令的侍臣和太监采纳，于是他们在给那些陪葬的宫女妃嫔的茶杯中下了“安眠药”之后，这些人很快就睡着了，等到她们一睡着，那些太监就开始往她们的体内注入水银，这样这些陪葬的人就一“睡”不起了。<br>\n<br>\n这种灌水银的死法，马渭源认为，没有必要。“不过，明代文人笔记里面写到，在明代确实有人被灌水银而死的。被灌水银的人，先是被一种中药熏得失去了知觉，然后，在头部切开一块，执行人手持铜勺，而不是像现在这样用针管，往切开的部位里面倒水银。”马渭源强调，古代文人写这种刑法都是非常意会的，并没有交代细节，但可以想象，这种死法是“惨不忍睹”的。<br>\n<br>\n殉葬妃葬在哪？应该在植物园<br>\n<br>\n朱元璋的妃子墓到底在哪？“经过考古勘探，朱元璋的陵墓就应该在明孝陵，但妃子墓范围究竟有多大，现在还没勘探出来。”贺云翱告诉记者，史料记载，明太祖朱元璋死后，当时殉葬的妃嫔有46人之多，宫女达12人。由于明朝正史没有记载，殉葬妃嫔宫女葬在何处，成为数百年来人们心中挥之不去的谜团。<br>\n<br>\n“经过考古勘探，我们在明孝陵西边，也就是现在的植物园内，发现了一组建筑，是一些典型的明代构件，这些构件的风格和明孝陵的风格非常接近。而且上世纪五六十年代，考古专家们在植物园内发现了一座大型的古墓，这个古墓内出土了很多女性用的首饰，所以，我们认为，朱元璋那些殉葬的妃子，应该就埋在植物园里面。”但妃子墓区究竟有多大？贺云翱笑了笑，因为不好做勘探，至今还是个谜。<br>\n<br>\n“这种残忍的殉葬制度，一直到明代第六位皇帝明英宗才终止。虽然明英宗生前没什么大杰作，但他死前，下了一道遗诏：不要妃嫔殉葬了。这给明英宗的一生画上了美妙的句号。”<br>\n<br>\n明孝陵地宫内也许有森森白骨<br>\n<br>\n“不过，明英宗只是让皇帝的‘性’服务人员不用陪葬了，他以后的皇帝，还是有很多宫女甚至太监陪葬的。”马渭源说，当年北京定陵发掘的时候，考古专家们都惊呆了，陵墓里面累累白骨，各种姿势的都有，现场的果盘、金银珠宝被扔得一塌糊涂。“当时，皇帝入葬后，宫人(包括宫女和太监)就手端着果盘、珍珠、玛瑙以及金银宝贝往陵宫里送，也许是意识到生命危险，宫人们拼命往外走，但这时候，陵寝已经开始封门了。不管宫人们怎么挣扎，都被活活闭死在古墓内。”马渭源说，定陵是万历皇帝的陵寝，这么多的森森白骨，说明明英宗结束的只是不要妃嫔殉葬了，而那些无辜的“宫人”还是得可怜地殉葬，他感慨说，也许明孝陵的地宫里面也有森森白骨，这些宫人也是被“封”死在里面的。","date":"2019-01-24","agreeCount":1,"discussionCount":0}