{"type":"article","id":4979,"title":"转载 明朝皇帝是穆斯林","uid":12933,"topics":[18,1833],"contents":"明朝皇帝是回族穆斯林，这一点自古就有争议，并非是什么新闻，在台湾和国外有大量研究，并有两本专著出版。有争论的是朱元璋本来是汉族人，后来才改信伊斯兰教，或者是朱元璋本来就色目人。而我的个人认为朱元璋不管是汉人还是回人或色目人这都无所谓。关键是朱元璋有伊斯兰教的信仰这一点应该是很有可能性的。&nbsp;<br>\n一。民间的传说，正史，野史&nbsp;<br>\n　　朱元璋手下回民将领之多，是其他开国领袖不能比的。而元末时，政治空气是很敏感的，为什么一个回民集团会团结在他周围呢？朱元璋的夫人姓马，不曾缠足，这几乎说明了一切，十个回民九个姓马，回民女性皆不缠足，那时回民不大可能与外族通婚。安徽地区有大量的色目人，民间又有十回保一朱的说法，分指常遇春、胡大海、冯国勇、冯胜、丁德兴、蓝玉、沐英、华云、李文忠等人。被朱棣篡位后枭首的兵部尚书铁铉就是色目人。 在民间文学《大明英烈传》中宣扬他们的武功业绩，形容他们为“刚烈之回民”。这样一个回教色彩浓厚的集团在战乱的情况下有可能拱卫一个汉人登基么？ 自明清以来，中国民间，尤其回族聚居区流传着明朝开国大帝朱元璋、马皇后及扶助朱元璋开创明朝天下的文臣武将多为回族，在起义前不但彼此相识，而且是拜把为兄弟的回族. 近年来，穆斯林史学家从他们的出身、思想言论和行为以及他们的后裔中考证出他们的族属和宗教信仰，确定他们是元代来自西域，信仰伊斯兰教的色目人，其中多数为回回。&nbsp;<br>\n　　&nbsp;<br>\n　　1。朱元璋十七岁时的“特殊”葬亲仪式：&nbsp;<br>\n　　《明史》载：“至正四年(1344年)旱蝗，大饥疫，太祖时年十七，父母兄相继殁，贫不克葬，里人刘继祖与之地，乃克葬，即凤阳陵也。” 《明史》没有说明是如何克葬的。海外著名史学家黎东方博士所着的细说中国历史系列中《细说明朝》记载：“他是贫农家庭的安分守己的子弟，在他十七岁的一年，元顺帝至正四年(1344年)旱灾，蝗虫与瘟疫先后降临到他的家乡，濠州钟离县(安徽凤阳)，父亲朱世珍，母亲陈氏，大哥朱兴隆，在几天内相继去世，家里的现款极少，买不起三口棺材，更买不起坟地，幸亏有邻居刘家心好，准他和二哥朱兴盛把父母和大哥三人的尸首用白布裹起，埋在刘家坟地的一个角落。” 按汉族的传统习惯，富户人家所用棺材一般以杉木制成；中等家庭则使用普通木材制成；贫户人家庭则使用薄皮棺材；赤贫者则使用芦苇包卷，抬往旷野埋葬。朱氏一家如是汉族，为何一反汉族的传统习惯而改用白布呢?况且白布的价格比薄板、芦苇昂贵，朱氏一家属赤贫，为何舍弃廉价之物不买而去买昂贵的白布呢? 伊斯兰教规定穆斯林亡者须穿“克凡”(白布殓衣)后土葬。由此可以推断朱家并非穷得买不起最简单的棺材才用白布，而是按伊斯兰教的规定处理丧事。&nbsp;<br>\n　　&nbsp;<br>\n　　2。朱元璋在“皇觉寺”当“和尚”&nbsp;<br>\n　　《明史》卷一载：“太祖孤无所依，乃入皇觉寺为僧。”黎东方的《细说明朝》记载：“就这样，从阴历四月挨到九月，九月里他进了皇觉寺，受戒当和尚。” 但是，皇觉寺不是通常意义上的佛道教的寺庙，而是一座清真寺，朱元璋出家为“僧”实际上是在清真寺里做“海里凡”(经堂学生，西北地区称“满拉”)，皇觉寺这一名称则是朱元璋登基称帝后所赐的名称，意为皇帝在此寺中觉醒。皇觉寺位于凤阳城西门外，是一座坐西向东的寺院。根据中国传统，凡儒、佛、道教的寺庙、观均坐北向南，而中国的清真寺一律坐西朝东，因为中国穆斯林做礼拜时，须朝向位于中国西方的麦加天房，皇觉寺正好坐西朝东，且其建筑形式与我国清真寺建筑形式雷同。&nbsp;<br>\n　　&nbsp;<br>\n　　朱元璋称帝后，对“僧”、“光”、“秃”等的同音字非常忌讳。尉氏（河南尉氏）县学教授许元，在奏章上有“体乾法坤，藻饰太平。”这两句话是千年以前的古文，但朱元璋却解释说：“法坤与‘发髡’同音，发髡是剃光了头，讽刺我当过和尚。藻饰与‘早失’同音，显然要我早失太平。”于是许无被处斩。杭州府学教授徐一夔的表文中有“光天之下”、“天生圣人”等语，朱元璋牵强附会，说文中的“光”指光头，“生”是“僧”的谐音，徐是在借进呈表文骂他当过和尚。德安府训导吴宪的表文中有“望拜青门”之语，朱认为，“青门”是指和尚庙。这些犯了忌讳的，都被“诛其身而没其家”在朱元璋的淫威之下丧了命。 朱元璋为什么如此的忌讳和尚？ 原因很明显拉。&nbsp;<br>\n　　&nbsp;<br>\n　　朱元璋对待佛教的态度。 按常理说朱元璋的&quot;和尚&quot;经历应该让他对佛教有种特别的好感，但是明朝的法律却极力限制佛教的发展：废除大量的佛教寺院，每县最多保留一座大观寺；逼迫大量的僧尼还俗，并规定男40岁以下，女50岁以下不得出家。 而对于当时势力并不太强大的伊斯兰教和回族却采取怀柔政策，敕建了很多清真寺。&nbsp;<br>\n　　&nbsp;<br>\n　　朱元璋登基后敕建清真寺于南京、西安及滇、闽、粤等地区。南京清真寺赐名“净觉寺”落成后频临幸，并御制至圣《百字赞》赐清真寺，《百字赞》赞颂了真主和穆圣，并褒扬了伊斯兰，如果对伊斯兰没有感情和深刻的认识，写不出如此杰作。《百字赞》收录于清代刘智著作《天方至圣实录》内，其全文如下：“乾坤初始，天籍注名，传教大圣，降生西域，受授天经，三十部册，普化众生，亿兆君师，万圣领袖，协助天运，保庇国民，五时祈佑，默祝太平，存心真主，加志穷民，拯救患难，洞彻幽冥，超拔灵魂，脱离罪业，仁覆天下，道冠古今，降邪归一，教名清真，穆罕默德。至贵圣人。”另外还依据明武宗朱厚照（1506—1521在位）对各宗教的评论和《御制尊真主事诗》。武宗评论各宗教日：“儒者之学虽可以开物成物，而不足以穷神知化。佛老之学，似类穷神知化而不能复命归真。盖诸教之道各执一偏，唯清真认主之教，深源于正理，此所以乘万世与天壤久也。”《尊真主事诗》日：“一教玄玄诸教迷，其中奥妙少人知，佛是人修人是佛，不尊真主却尊谁？”&nbsp;<br>\n　　&nbsp;<br>\n　　3。朱元璋的出身和出生地考证&nbsp;<br>\n　　明太祖洪武帝姓朱，名元璋，字国瑞，原名兴宗，生于安徽凤阳县，古称濠州，其周围各县，如定远、寿县、怀远、临淮等为历史上回回聚居区。父名朱世珍，母陈氏，生兄弟四人，元璋排行第四，长兄兴隆，次兄兴盛，三兄兴祖，全家务农，地仅数亩，颇贫寒。凤阳城为一南北长、东西窄的长方形小城，西门直对东门，两门之间为一长街，将风阳城分为南北两部分，称南城与北城，北城居民几乎全部都是汉民；而南城居民全部为回民，其中绝大多数姓朱，有清真寺一所，位于南城中央偏西。朱元璋生于南城朱姓群内，按常理推，朱元璋应为回回。1935年，马明道先生随其兄马宏道先生(1899一1968)到凤阳考察访问，当时所见所闻和当地回民父老所说与上述情况相符。&nbsp;<br>\n　　&nbsp;<br>\n　　4。明朝还有刻有伊斯兰教教义经文的宫廷御用瓷器散落于民间， 在CCTV的鉴宝节目里出现过， 这件珍品得到国家文物专家的鉴定认可。&nbsp;<br>\n　　&nbsp;<br>\n　　二。郑和七下南洋不是去经商和搞殖民地的，而是去追寻其回回阿拉伯老祖宗的迁移史，云南大学国际关系学院教授的肖宪论证. 郑和七下南洋途中在东南亚的传播伊斯兰教。郑和航海之前的中国，伊斯兰已有很大的发展。中国穆斯林严格遵守信仰，建立了经常教育制度，发展了中国穆斯林的文化教育，并在各地建起了许多宏伟、体现中阿艺术融合的清真寺。而同时期的东南亚，由于受印度文化的影响，还流行印度教和佛教，伊斯兰在大多地区仍无影响，只有极少数地区的人信仰伊斯兰。 当郑和远航经过东南亚诸国时，每到一地都要与其随从穆斯林马欢、郭崇礼、哈三等举行仪式并宣传伊斯兰教义，并建立华人穆斯林社会区以传播伊斯兰。随着郑和在东南亚对伊斯兰的宣传，使得东南亚地区，尤其是在印度尼西亚和马来西亚的伊斯兰迅速地发展起来。 之后，郑和七下南洋的资料被明朝自己销毁。明朝为什么自己销毁?&nbsp;<br>\n　　&nbsp;<br>\n　　三。19世纪，在土耳其发现了旅行家赛义德阿里.阿克巴尔哈塔伊&nbsp;<br>\n　　于1516年(即回历922年，明武宗正德十一年) ，用波斯文写的《中国纪行》一书。 全书共2l章，用较多的篇幅介绍了明代中国伊斯兰教的情况， 特别记述了明代王室与伊斯兰教的关系。中国张至善、张铁伟、岳家明三人以英、德译本和新波斯文本为依据， 编译成汉文本，并附有国际上对该书研究之论文13篇,照片和图表7幅,1988年,由三联书店出版。&nbsp;<br>\n　　波斯旅行家赛义德·阿里·阿克巴尔·哈塔伊于1500游历中国，于1516年在当时奥斯曼帝国首都君士坦丁堡，用波斯语写成《中国纪行》一书，作为礼物奉献给土耳其素丹赛利姆一世。该书全面介绍了当时中国社会各方面的状况。作者出于穆斯林的宗教感情，以较多的篇幅着重介绍了明朝王室与伊斯兰教的关系，说：“宫廷内有皇帝专用的清真寺，有宣礼员，主麻日（星期五）皇帝到城外的清真寺做聚礼，以及穆斯林文臣武将对明朝开国的贡献、皇帝对他们的重用等。说：“从皇帝的某些行为看，他已信奉伊斯兰教了，然而由于害怕丧失权力，他不能对此公开宣布。这是因为他的国家风俗和法规所规定的……。”阿里·阿克巴尔的描述是他亲眼所见，与中国民间的传说相吻合。&nbsp;<br>\n　　&nbsp;<br>\n　　四。台湾马明道参照该书及明正史、野史、史学家的评述、回民口碑传说， 对明朝王室的族属和宗教信仰进行了详尽的研究考证， 于1973年写出《明朝皇家信仰考初稿》一书。 确认朱元璋、马皇后及其家族和亲戚均为回回。 明太祖洪武帝姓朱，名元璋，字国瑞，原名兴宗，生于安徽凤阳县，古称濠州，其周围各县，如定远、寿县、怀远、临淮等为历史上回回聚居区。父名朱世珍，母陈氏，生兄弟四人，元璋排行第四，长兄兴隆，次兄兴盛，三兄兴祖，全家务农，地仅数亩，颇贫寒。凤阳城为一南北长、东西窄的长方形小城，西门直对东门，两门之间为一长街，将风阳城分为南北两部分，称南城与北城，北城居民几乎全部都是汉民；而南城居民全部为回民，其中绝大多数姓朱，有清真寺一所，位于南城中央偏西。朱元璋生于南城朱姓群内，按常理推，朱元璋应为回回。1935年，马明道先生随其兄马宏道先生(1899一1968)到凤阳考察访问，当时所见所闻和当地回民父老所说与上述情况相符。&nbsp;<br>\n　　&nbsp;<br>\n　　五。 周有光 ，我国德高望重的著名语言学家 ，任中国社会科学院研究生院研究员、语言文字应用委员会研究员，他的话可是有份量的 ，以他的年龄和身份没必要哗众取崇的。他说： 辽、金、元、明、清这五代的1000年，都是外族打进中原来加以统治的。 其中辽、金、元、清是外族，大家都是同意的， 明朝是不是外族呢？ 现在新的考证说明太祖朱元璋不是汉族而是回族，这已经证明了。&nbsp;<br>\n　　&nbsp;<br>\n　　六。陈梧桐，著名明史专家，中央民族大学教授， 兼任中国明史学会理事、朱立璋研究会顾问。 他对周有光上面的话反驳， 但他的反驳软弱无力，基本都是推测或者主观上的。 这从反面证实了周有光的观点。&nbsp;<br>\n　　&nbsp;<br>\n　　七。白寿彝先生, 1932年毕业于燕京大学国学研究所，先后执教于云南大学、中央大学、北京师范大学，致力于中国民族史、中国史学史及中国通史的研究。主要著作有《学步集》、《回族人物志》、《中国史学史教本》、《中国通史》等，视野恢宏，器识卓越，是著名的历史学家。在1946年出版的《中国伊斯兰史纲要》一书中，有条脚注提到过“父老相传，明太祖原是回回；建文帝的出走，系赴天方朝觐。又颇有人相信，武宗也信教（指伊斯兰教）”（《民族宗教论集》，河北教育出版社2001年版第412页）。&nbsp;<br>\n　　&nbsp;<br>\n　　八。朱元璋的菜单。 “参加第10届明史学术讨论会的台湾“中研院”历史语言研究所邱仲麟先生首次公开了他从明人笔记中发现的这张菜单。 “胡椒醋鲜虾、烧鹅、燌羊头蹄、鹅肉巴子、咸鼓芥末羊肚盘、蒜醋白血汤、五味蒸鸡、元汁羊骨头、糊辣醋腰子、蒸鲜鱼、五味蒸面筋、羊肉水晶角儿、丝鹅粉汤、三鲜汤、绿豆棋子面、椒末羊肉、香米饭、蒜酪、豆汤、泡茶”。这是洪武十七年（1384年）6月某天，明太祖朱元璋的午餐菜谱。&nbsp;<br>\n　　&nbsp;<br>\n　　九。明朝皇帝禁止养猪，记载的有：“九月，上次保定(河北省清苑县)禁民间养猪，着为令。”《明书武宗本纪》； “上巡幸所至，禁民间畜猪，远近屠杀殆尽，田家有产者，悉投诸水。”《明实录武宗实录》","date":"2019-09-13","agreeCount":-2,"discussionCount":0}