{"type":"article","id":4980,"title":"敍事的呢喃．心路脉络的生命","uid":9765,"topics":[2143,2156,17],"contents":"这篇文章是受 ﻿<b>@goodwill﻿ </b>君的这几篇文章所启发，<br>\n<br>\n<b>香港罗生门 (2) - 日渐成真的「莫比乌斯马蹄铁」式政治光谱（上）</b><br>\n<br>\nhttps://matters.news/@goodwill/香港罗生门-2-日渐成真的-莫比乌斯马蹄铁-式政治光谱-上-zdpuAmuL6vd9Y54CYJjoNwpe3sEaMoC3k92LJu8TC59Upvb1m<br>\n<br>\n<b>香港罗生门 (1) - 从「墙」和「心墙」说起</b><br>\n<br>\nhttps://matters.news/@goodwill/香港罗生门-1-从-墙-和-心墙-说起-zdpuAv5Kmv3Cr5kzm9pCjqT7YDrak8jXefYo94rrTdNR4rF75<br>\n<br>\n还有 ﻿<b>@来福</b>﻿ 君的<br>\n<br>\n<b>流动中的“香港人”身份认同</b><br>\n<br>\nhttps://matters.news/@laifu/流动中的-香港人-身份认同-zdpuAo6ef5A4pTiivN3LBtZEPhDqQKrKS6QNYmVsq6f3aZYAn<br>\n<br>\n其实 matters 上还有许多作者君和文章都是这篇文章的启发点，但要找出来太多，不一一列举。<br>\n<br>\n有「抽水」「塞私货」的机会了，哈哈。<br>\n<br>\n<br>\n<br>\n<br>\n<b># 逃犯条例的多面性 #</b><br>\n<br>\n﻿@goodwill﻿ 君的 <b>香港罗生门 (2) - 日渐成真的「莫比乌斯马蹄铁」式政治光谱（上）</b> 介绍了香港政治这 10 多年来的地形流变与心路脉络，﻿@goodwill﻿ 君在文章中称自己的背景描述是「大幅简化」，所描绘的「莫比乌斯马蹄铁」是「扁平化丶不准确丶不严谨」，然而对於不太熟悉香港政治的朋友，﻿@goodwill﻿ 的背景论述其实也是足够复杂的了。<br>\n<br>\n我引用 ﻿@goodwill﻿ 在文章开头所写的<br>\n<br>\n<blockquote>我考虑了很久，到底应不应该用这样一张扁平化丶不准确丶不严谨的图片来描述香港的政治环境。因为正反双方的权力对比状况远不对称，一不小心，任何过度简化的呈现就会落入所谓「和稀泥」丶「各打五十大板」的窠臼中。<br>\n</blockquote><br>\n<br>\n<br>\n整个「逃犯条例事件」有背景与过程是多面性的，很难用几句就把它的前因後果丶来龙去脉丶形势变化说清楚。<br>\n<br>\n即使是在香港生活但又不太关心政治的人们，也不一定能清楚这个 ﻿@goodwill﻿ 君所写的背景论述 (即使 goodwill 君已经说了是简化)，这和学识和人生经历没有关系，纯粹是并非每一个人都有兴趣了解政治，或者是，利益权势之下，不是每一个人都有兴趣了解「非己方利益」的政治敍事。<br>\n<br>\n<br>\n<br>\n<b># 微观化细分化 #</b><br>\n<br>\n要了解香港的问题的来龙去脉，我认为必需要「微观化」「细分化」，因为「建制派」「反对派」内部并不是铁版一块的，他们的联合丶对立丶恩怨情仇都有故事可讲，并不是「你们这些建制派」「你们这些反对派」就能解构出目前政治力量角力的方程式。<br>\n<br>\n没有「你们这些」，也没有「我们这些」。因为这并不是非黑即白的故事，这是一个光谱，这个光谱甚至不是线性二维的，而是三维立体的政治星图。<br>\n<br>\n<blockquote>你们这些 - 我们这些<br>\n支持政府 - 不支持政治<br>\n建制派 - 泛民<br>\n蓝丝 - 黄丝<br>\n你们这些 - 我们这些<br>\n香港 - 大陆<br>\n这些是过度简化的描述，二元化而不是立体化。<br>\n</blockquote><br>\n<br>\n<br>\n政治光谱不是「只有两端」「不是扁平」的，而是立体的，所以要认识香港问题，需要从多个视角去「感受」。<br>\n<br>\n这是一样很花时间，也很花心力的事。相对而言，「勇者」「恶龙」「公主」这些古老元素，放在後现代舞台上重现，更能抓住人们的心念与注意力，情绪随之波动起落，起承转合，构成敍事闭环。<br>\n<br>\n<br>\n<br>\n<br>\n<b># 心路脉络 #</b><br>\n<br>\n# 心路脉络的呼吸<br>\n<br>\n<b>部分</b>大陆的朋友大概有这麽一个心路脉络，以下是简化敍述。<br>\n<br>\n曾在人类历史长河的中华民族，百多年来外忧内患，政府无能，受列强欺侮，领土被英美列强割地，鸦片战争，香港被割，甲午战争败给了东洋小国日本，台湾被割；辛亥革命，帝制成共和，军阀内战，联俄容共，国民党清党清洗共产党人；秋收起义，江西瑞金，长征，延安；西安事变，共同抗日，国民党退而不战，抗日战争胜利，内战，打败腐败无能的国民党，建国。<br>\n<br>\n建国後与加入苏联阵营；抗美援朝，建国不久，对手却是世界最强美军。<br>\n<br>\n国内多次政治运动，与苏联决裂；文化大革命；改革开放，家产联产承包制，对越自卫反击战，苏联东欧剧变，外国渗透六四事件。<br>\n<br>\n邓小平南巡，香港回归，澳门回归，2001 加入 WTO，2005 中国崛起，2008 北京奥运，同时美国金融风暴，暴露了美国政治经济结构的弱点。<br>\n<br>\n中国人们的生活 20 年间越来越好，收入提高，中产阶级扩大，出国留学人数增大。城巿建设力度比已发逹国家还要强，经济实力跃居第二位，为世界工厂，有完整的上中下游产业。世界 500 强不乏中国企业 (银行丶能源丶通讯等)；科研力量快速後来追上，华为中兴为代表，互联网有阿里腾讯百度等。<br>\n<br>\n政治文化中心北京，金融物流中心上海，科技金融中心深圳，还有其他富有活力的一线城巿如杭州丶武汉。<br>\n<br>\n仅仅是 20 多年，中国的建设就成能如此。3 年一小变，5 年一大变，10 年面目全非，并带领这麽多人脱困脱贫，小康富裕。<br>\n<br>\n国际地位日益上升，外交部发言人有底气，国际影响力越来越大，一带一路深入俄罗斯以往的地缘政治影响圈，东南亚各国欢迎中国投资，第三世界非洲援助建设交换能源；在这个国际政治大背景下，美国感受到中国威胁，军事上以岛链围堵，经济上展开贸易战，科技上禁止输出，政治上不停挑起事端。<br>\n<br>\n西方政治衰落，先有 2008 年华尔街造成的金融海啸，其後欧洲各国极右冀抬头，英国脱欧，美国诞生了 Donald Trump，西方势力内忧内患；中国却是走出了新的道路，能越来越在国际上掌握话语权，有了制度自信；外国利用中国的边缘地区的认同议题，想分裂而削弱中国，如新疆丶西藏丶台湾丶香港等。<br>\n<br>\n# 心路脉络的意动<br>\n<br>\n在上面这个极度简化的「心路脉络」下，香港是一个对以往因经济差距而来的优越感念念不忘的顽子，自命为「高等华人」，对大陆同胞称为「蝗虫」甚至「支那」。<br>\n<br>\n过往殖民地经历带来了对西方莫名的信任，而香港的「恐共」却被反对派用心不良的军师跨大，令香港人民接受到的都是对祖国的抹黑，看不到祖国近年极速的发展，以及在国际上越来越强的话语权。<br>\n<br>\n祖国有对香港有众多优惠的政策，但反对派的阻碍下，这些政策都不能贯砌，让香港白白错过了 20 年的发展机会。香港本地的权贵，打造出能左右香港政府的「地产霸权」，影响香港各行各业的发展，这次逃犯条例，被外国利用煽动学生上街，暴力破坏香港法治，并且想动摇中央威信，让 Donald Trump 在中美贸易战中得占上风，外国要在香港搞港独。<br>\n<br>\n祖国中央有信心，也有实力和美国人周旋，少部份的暴力份子不会得到沈默大多数的支持，香港警察在前线承受极大的压力，担任着制暴止乱，让香港回归平静的重任。<br>\n<br>\n# 心路脉络的生命<br>\n<br>\n上面将第一段称为「心路脉络的呼吸」，内容多是中国现代史，以及一些近年的国际政治变化。称之为「呼吸」，是因为这就是日常「一呼一吸」，温养整个「认同 (identity)」的精气神。<br>\n<br>\n将第二段称为「心路脉络的意动」，因为在「呼吸」的「背景」下，会自然「延伸」出第二段「香港问题」所描写的视角，这也可称为「认同的推导」，或「认同在行动」。<br>\n<br>\n心路脉络的呼吸，是温养，心路脉络的意动，是行动。两者组成「心路脉络的生命」。「呼吸」是冰山根植於深海的意识，「意动」是庞大冰海「自发性」的回应。<br>\n<br>\n心路脉络 (psycho-context) 这词，在大概也是 psychographics / political psychological profile / identity 的意思。<br>\n<br>\n若果将以上的脉络投射在政见，就是可见的立体化政治光谱；而少有受过政治学丶社会学丶历史学浸沈的人们，或没有一定人生经历的人们，这个立体化政治光谱是自己对自己也意识不到的，在描述自己的「政见」时，只能用有限词语，去述说「你们 / 我们」，「左 / 右」，「蓝 / 黄」，只能用有限的词语去描述一个偏平化的二元世界。<br>\n<br>\n在迷宫中，只会见到「敌方心墙」，而看不到绕过「敌方心墙」的道路。<br>\n<br>\n<br>\n<br>\n<br>\n<b># 走一躺心路迷宫 #</b><br>\n<br>\n心路脉络是立体的，不同立场的人们，受其个人经历丶群体所属丶阶级所属所影响，各自走出不同的心路迷宫 (psycho-labyrinth)。<br>\n<br>\n若果政治星图上不同的心路脉络要有效对话，有需要先在「心路」上走过「对方的心路迷宫」，不然只会沦为吵架与争执，越来越激化，最後不得不用暴力手段，在物理上制服对方，从而得到胜利。<br>\n<br>\n物理上制服了，然而「敌方」的心路脉络，仍在的，而且「被制服」的一方只会更加极端化，滑向更激进的未知心路疆域。<br>\n<br>\n「心墙」只会越建越高。<br>\n<br>\n温和者的搭桥空间将越来越少，温和政治步入黄昏，极端政治在「敌方」未死前，都不会停止。<br>\n<br>\n<br>\n<br>\n<b># 认同的诸神 #</b><br>\n<br>\n从古至今，人类会对「比自己更高」的东西产生认同，这些认同是人们在心中的诸神，神位放在人们的心路迷宫之中；若果心中所敬诸神被全盘否认，只会引来你死我活的史诗战争。<br>\n<br>\n是罗生门，是修罗场，是心墙。<br>\n<br>\n在「资源存量 (?)」的世界，有血有肉的人们能否温养淡如水的善意？神性引起的天空杀戮冲动，能否被「文艺复兴敍事」拉回地面？<br>\n<br>\n期待吟游诗人有新的田园人文故事，乐观地对人性投注信任，是当下作为个体仅能做到的事。<br>\n<br>\n<br>\n<br>\n<b># 参考 #</b><br>\n<br>\nhttps://matters.news/@laifu/流动中的-香港人-身份认同-zdpuAo6ef5A4pTiivN3LBtZEPhDqQKrKS6QNYmVsq6f3aZYAn<br>\n<br>\nhttps://matters.news/@goodwill/香港罗生门-1-从-墙-和-心墙-说起-zdpuAv5Kmv3Cr5kzm9pCjqT7YDrak8jXefYo94rrTdNR4rF75<br>\n<br>\nhttps://matters.news/@goodwill/香港罗生门-2-日渐成真的-莫比乌斯马蹄铁-式政治光谱-上-zdpuAmuL6vd9Y54CYJjoNwpe3sEaMoC3k92LJu8TC59Upvb1m","date":"2019-09-13","agreeCount":4,"discussionCount":0}