{"type":"article","id":4981,"title":"升级民主抗争运动新战场“全球抵制中国制造” 一封大陆金融业者致香港同胞抗争倡议书","uid":13234,"topics":[17],"contents":"笔者目前就职于一金融智库，时常在大陆香港间来往，为大陆与香港财团提供宏观投资的策略分析。身边的许多大陆朋友们都对你们的抗争表示认同，但是由于各种缘由无法站出发声。但是请你们不要忘记我们，就如陈秋实律师一样，许多热爱自由民主的大陆朋友们都在默默得支持关心你们。<br>\n<br>\n9月4号林郑月娥正式撤回条例，事实上本来就已撒了，但是对于其他诉求表示坚决反对，跟之前几乎没两样，完全说明港府继续漠视民意。这段期间港府武力镇压示威者，勾结黑社会，不仅迫害反送中示威者，而且罗织罪名，还大规模殴打逮捕异议人士，禁止游行示威，使尽各种手段试图消灭香港自由、民主的火苗。<br>\n<br>\n这场抗争中已经有8个义士牺牲，林郑就这样轻飘飘的几句撤回条例的话就解决了？不可能！！<br>\n1000多个义士都面临被判处高达10年的刑期，就这么算了么？不可能！！<br>\n<pre>为我们争取自由的人如果还要忍受牢狱之灾，以后谁还会为我们发声？！！</pre><br>\n<br>\n黑警肆意攻击，勾结黑社会，无故殴打无辜市民，犯下种种罪行，却得到了政府包庇，就这么算了么？不可能！！<br>\n既然CCP和港府已经拒绝了我们的诉求，那我们只有继续升级抗争。<br>\n<br>\n&lt;直到义士释放，直到警队追责，直到实现双普选！！五大诉求，缺一不可！！&gt;<br>\n<br>\n<br>\n现在该怎么办？<br>\n&lt;攻击香港和大陆CCP的春袋，狠狠把他们打疼了，他们自然就会让步。&gt;<br>\n<br>\n<pre>[u]&lt;香港和大陆CCP的春袋在哪里？[/u]<br>\n[u]春袋就是大陆经济弱点，春袋就是大陆的外汇储备，#全球抵制中国货，消耗中国外汇储备&gt;[/u]<br>\n</pre><br>\n<br>\n&lt;#Stand with HONGKONG #BoycottMadeInChina&gt;<br>\n<br>\n<br>\n抵制是CCP惯用的一种手段，由于手段简单粗暴，非常好用，效果立竿见影，把CCP已经把经济抵制手段作为一种武器用的轻车熟路，抵制过美国，抵制过英国，抵制过日本，抵制过韩国，抵制了几乎所有的民主国家。甚至利用国家力量抵制外国企业如法国的家乐福，韩国的乐天等。现在CCP一威胁对国泰航空进行抵制，国泰航空马上跪低；一威胁对港铁进行抵制，港铁马上跪低。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n下面先说香港，香港对于CCP来说具有非常重要的地位，重要的地位体现在两点：<br>\n1。香港是CCP唯一的一个国际金融中心和外资投资内地通道。<br>\n2。更重要的一点是香港是CCP的不可缺少的*洗钱*通道。<br>\n<pre>*洗钱*通道才是香港对于CCP的核心利益所在。</pre><br>\n<br>\n<br>\n亚洲的金融中心跟欧美的不一样，亚洲的都是洗钱中心，无论新加坡还是香港。这些是官方不会摆在台面说的，预计CCP每年通过香港洗钱的金额在几万亿到几十万亿之间。<u><i><b>香港离岸中心的作用不仅让CCP130多个核心家族的资产隐身，更承担了130多个核心家族和衍生出的几十万个大小附属家族的资金洗白出境的重要功能。</b></i></u>香港警方报道过<u><i><b>郭文贵旗下涉嫌洗钱金额达329亿港元</b></i></u>，现在还有1亿美元被香港冻结着。这是香港官方报道的。郭文贵先生之前国家安全部副部长马建的一个手下，都已经从香港过境几百亿，大家可想象CCP在香港的洗钱规模。（本人对郭文贵先生十分敬佩，此处的洗钱无包含任何贬义，郭先生只身一人敢挑战邪恶的CCP政权，做成前无古人之事。）大家也许会说没有香港，可以用新加坡，但是CCP敢用新加坡么，新加坡分分钟把CCP的黑钱吞了，估计CCP屁还不敢放一声，毕竟不是自己的，用的还是不放心。<u><i><b>有人会想没有香港可以用澳门，十万亿规模的黑钱，用澳门几千张牌桌和几万台老虎机来洗么？如果郭文贵跟全世界人民说我从澳门赢了329亿，然后CCP各个家族也从澳门赢了几百几千亿，澳门赌场的财报还大幅盈利，敢这么搞，就成为国际大笑话了。</b></i></u>澳门在CCP眼中没啥地位，澳门也知道这事实，回归以来乖乖得，做一只舔狗。<br>\n<br>\n香港作为CCP各个家族唯一的对外洗钱通道才是决定了香港具有及其重要的战略意义。所以对于港府某些人提议动用《紧急法》，断网，断电，学习大陆建网络防火墙，禁止货币自由兑换，他们并不明白，他们每一项提议都将香港逼向金融危机的边缘，每一项提议都把香港这个洗钱通道的大门缓缓关上，当香港进入金融危机的时候，更会把大陆一起拖向金融危机的深渊。<u><i><b>CCP的核心家族也知道这点，所以也就香港的一些傻吊建制派成员提一下就再也没人提起。大家不用担心，反而应该怀着对《紧急法》抱有十分欢迎的态度，如果还有人提这些，我们一定欢迎。</b></i></u>和理非你们想揽炒，CCP那些金贵之身才不舍得。当然不排除习近平好大喜功的秉性，强行接管香港，这种可能性微乎其微。<br>\n<br>\n<u><i><b>明白香港对于CCP核心家族利益所在之后，所以大家绝对不用担心，CCP绝对不会派解放军镇压，港府绝对不敢实施《紧急法》。断网，断电，学习设置大陆网络防火墙，禁止货币自由兑换更是无稽之谈。你们怕CCP破坏香港的金融，你们要守护香港的民主，CCP更怕你们把他们的离岸中心，洗钱通道给毁了。</b></i></u><br>\n<br>\n下面说下对香港经济和跪低的企业攻击指南建议<br>\n<br>\n大家在facebook，instagram，twitter各平台把香港的真相告诉全球人民。<br>\n1。呼吁全球人民抵制国泰航空和太古集团。难道只有大陆会抵制你的业务，大陆外的人民不会抵制你们么？等国泰全球业务崩盘的那天，国泰自然会出来跟大家认错。<br>\n#BoycottCathayPacific<br>\n<br>\n2。把711元朗，831太子的视频发送出去，号召全世界的旅客都不要来香港旅游，来了就随时有被黑警打死的生命危险。当香港旅游业崩盘的那天，黑警自然会被政府自己处理掉。<br>\n#DoNotTravelHongKong<br>\n<br>\n#Stand with HONGKONG的口号再配上具体的抵制口号，按照这思路，大家集思广益！<br>\n<br>\n<br>\n这里对香港的商界大佬们说两句，你们不要再继续沉默了，<u><i><b>中共修例的大目标就是你们，其次才是搞民主运动的小鱼小虾。如果CCP继续侵蚀香港民主，利益损害最大的就是你们这批人。</b></i></u>共产党正看着你们的天量财富垂涎欲滴。<br>\n<br>\n<br>\n<br>\n------------------我是分隔线------------------<br>\n<br>\n<br>\n下面再来分析CCP，CCP最怕两点<br>\n1。CCP怕香港发生金融危机传导到大陆，引起大陆经济危机。<br>\n2。CCP更怕的是香港的民主运动和金融危机传导到大陆，导致CCP政权被颠覆。<br>\n<br>\n<pre>&lt;CCP自身有着非常大的弱点，这个非常大非常大的弱点就是经济和外汇。&gt;</pre><br>\n<br>\n<br>\n纵观世界历史和中国历史，99%的王朝政权亡于经济崩盘！现今大陆的经济岌岌可危，分析下如今CCP面临的困局：先说内债，内债规模高达<u><i><b>310万亿</b></i></u>，包括家庭部门负债<u><i><b>60万亿</b></i></u>(主要是房贷)，政府债务总负债<u><i><b>60万亿</b></i></u>(中央政府和地方政府的总债务)，非金融企业部门总负债<u><i><b>110万亿</b></i></u>，金融机构总负债<u><i><b>70万亿</b></i></u>（银行+非银金融）。这些任何一个债务泡沫的破裂，都会导致CCP政权被颠覆。<br>\n<br>\n再说外债，根据大陆外管局公布数据，大陆外债余额高达19，717亿美元，30，000亿美元的外储，扣除外债后，实际净外汇余额只有1万亿左右。1万亿扣掉外资企业在大陆投资的本金和利润；再扣掉援助非洲、南美一些国家的数千亿美元，这些钱基本上是有去无回；还要扣掉“一带一路”贷出去的美元。除去这些，<u><i><b>基本上可动用的美元不过3，000亿左右</b></i></u>。<br>\n<br>\n在债务危机的情况之下，<u><i><b>CCP面临的一个更严峻的挑战是人口红利消失</b></i></u>：老年化危机和低生育危机，到明年大陆65岁以上老龄人口将达1.67亿人，约占全世界老龄人口6.98亿人的24%，全世界四个老年人中就有一个是大陆老年人。中国的社科院曾发报告示警，大陆养老金制度若不改革，将在2035年破产。<br>\n<br>\nCCP政权其实危机四伏，在亡党危机迫在眉睫之时，不好好解决自身危机，还在全球张牙舞爪，不断侵蚀香港的民主，是谁给的勇气？这种玩十个锅一个盖的游戏，只要其中的一个锅来不及盖上，砰的一声，CCP的政权就会面临迅速崩解。<br>\n<br>\n<pre>&lt;而CCP的唯一的锅盖就是“外汇顺差”，靠着源源不断每年美国的3000亿美元的顺差输血。&gt;</pre><br>\n<br>\n<br>\n外贸进出口主要包括货物贸易和服务贸易，CCP赚钱的外汇顺差主要来自货物贸易，服务贸易则处于逆差状态。<br>\n<pre>&lt;所以只要能够让全世界的人民不买made in china，CCP的外汇顺差就断了。&gt;</pre><br>\n<br>\n<br>\n只要打掉CCP的外汇来源，将引发一系列大陆出口和进口方面的连锁反应：出口方面由于生产的货物无法卖出，工厂将大规模倒闭，人员大规模失业，进而引发金融债务危机和地产危机。进口方面主要关系能源和粮食。而大陆现在对进口能源（原油和天然气）和进口粮食高度依赖。大陆2017年原油进口量全球第一，原油对外依存度70.9%。2018年天然气进口量也成为全球第一，天然气外依存度46.4%。能源是经济的命脉和血液，当大陆没有足够外汇购买能源之时，也就是经济停止增长之日。<br>\n<br>\n自2008年以来，中国就成为粮食净进口大国。据陆媒报导，因中国14亿人口的刚性需要，2018年中国累计进口粮食为1.3亿吨。据中共农业农村部预测，到2020年，中国的粮食缺口将加大到1亿吨以上。粮食的短缺必然导致三年“自然灾害”的重现，现在委内瑞拉就是将来的大陆。金融危机发生时，大陆人民每个家庭背着几百万的放贷，吃了上一顿，没有下一顿。看着贪官子女个个法拉利在欧美骂他们穷b，都不用美国动手，底层屁民分分钟就能把CCP给灭了.<u><i><b>地产危机 &amp; 金融危机 &amp; 粮食危机 &amp; 能源危机 &amp; 政治危机一起爆发，那画面实在是太美了。</b></i></u><br>\n<br>\n下面说下对中国经济和外汇攻击指南<br>\n<br>\n最简单最实用的办法就是在facebook，instagram，twitter平台发起#BoycottMadeInChina、#全世界抵制中国货 运动。一种商品只要10%的人不买，那经销商就不会再从大陆进口这一种商品，就能够达到百分百抵制这种商品出口的效果。<br>\n<br>\n<pre>难道只有你CCP会用抵制手段，别人就不会了么？是时候该让CCP自己尝尝被人抵制的滋味了。</pre><br>\n<br>\n<br>\n#BoycottMadeInChina的具体操作<br>\n1。大家在facebook，instagram，twitter平台把中国和香港的真相告诉全球人民，呼吁全世界人民不要买任何的中国货。<br>\n2。竭尽所能让全世界人民认识到任何CCP的邪恶行为。<br>\n3。告诉全世界人民，他们所花在Made in China上的每一分钱，都用来镇压中国人民和香港人民。<br>\nPLEASE do NOT sponsor CHINA HONGKONG army to attack people!<br>\n按照这个思路，大家可以集思广益。<br>\n<br>\nCCP目前有130多个家核心家族共800多人，感谢“编程随想”整理，已发布在github上大家可以自行查看。如果发生金融危机，他们自然会作出抛弃习近平的选择。如果他们知道继续选择支持习近平的倒施逆行，必定输掉这场战争，彼时，无论是在国外国内，<br>\n<pre>他们的子女，都是一只只的大肥羊，白道黑道都可以肆无忌惮的掠夺他们的财富，就算他们被抢了，他们也不敢吭一声，因为这些都是见不得光的资产，都是他们趴在中国百姓身上吸的血。</pre><br>\n<br>\n<br>\n各种武警强拆平民房屋，各种公安殴打上访人员，各种城管抢夺商贩商品，这些在中国司空见惯的事情，却能让全世界外国人看的目瞪口呆，因为这些都是只有非洲丛林的野蛮国度才会发生的事情。他们一定会十分的震惊，因为这是在他们国家完全不可想象，完全不可接受的。让他们认识到这才是真正的邪恶CCP，这才是真正的邪恶港府，这才是真正的邪恶香港警察。只要恳求他们不要再购买“Made In China”，我相信没有一个有爱心的人会拒绝我们的恳求。如今全世界外国人能看清CCP的真正面目的没有几个，就如大家不会了解其他国家一样。只要把CCP残酷镇压人民，香港警察公然殴打市民的视频和照片等等推送给外国人看，<br>\n<br>\n不要以为我们没有任何对付CCP集权武器，当全世界人民看清CCP狰狞面目，全世界人民都会选择站在我们一边，爱就是攻击CCP的武器，这是一场爱与集权政府的战争，我们已经没有退路。<br>\n<br>\n&lt;把CCP和港府的纳粹本质告诉全世界！！#全世界抵制中国货 #BoycottMadeInChina&gt;<br>\n<br>\n邪恶的CCP和港府他们不会停止侵蚀民主，元朗区已经通过议案支持港警动用武力。所以这是一场注定长久的斗争，大家不能放弃。这是一场民主与极权的战争，贸易战只是前奏，全世界反共的铁幕已经缓缓降临，胜利必将属于我们。Free HONGKONG，Free China.<br>\n<br>\n不自由，毋宁死，CCP你既然要剥夺我们的自由，我们连死都不怕，那就拖着CCP你一起揽炒。&quot;有一种鸟儿是关不住的，因为它每一片羽毛都闪耀着自由的光辉。&quot; 这句《肖申克的救赎》的经典台词，送给为所有抵抗CCP集权而抗争的斗士们！<br>\n<br>\n最后缅怀在运动中牺牲的8位同伴，失去右眼的美丽女孩，还有很多受伤的勇武派人士。<br>\n我代表热爱自由的大陆人民衷心感谢你们冲向前线，为我们和我们的后代争取民主自由作出的付出。<br>\n<br>\n#Stand with HONGKONG #BoycottMadeInChina #全世界抵制中国货<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$<br>\n$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$<br>\n管理员看到是否可以置顶下本帖子。<br>\n笔者本人无法注册连登帐号，香港朋友麻烦转载过去下。<br>\n兄弟爬山，各自努力，加油！","date":"2019-09-13","agreeCount":40,"discussionCount":0}