{"type":"article","id":4991,"title":"香港可能成为中国的波兰","uid":6190,"topics":[17,827],"contents":"（原文：<a href=\"http://www.wenxuecity.com/blog/201909/70246/11553.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.wenxuecity.com/blog/201909/70246/11553.html</a>）<br>\n作者：<a href=\"http://passport.wenxuecity.com/members/index.php?act=profile&amp;cid=%E6%9C%B1%E5%A4%B4%E5%B1%B1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">朱头山</a><br>\n<br>\n林郑（和背后的习总）作出了破天荒的让步，但香港的示威者不为所动，继续着他们的抗争，继续扔汽油瓶。所谓五大诉求，最核心的是普选。而一旦真正意义上的无限制普选得以实现，虽然只是在香港这么一个边缘地带，中共在大陆的统治可能将在根本上被撬动！<br>\n<br>\n就如我前日所写“如果中国不幸崩溃的话&quot;一文中的分析一样，对中国未来的走向，最好的研究模型就是前苏联。苏联崩溃的导火索是什么，不是戈尔巴乔夫的上台，而是波兰的团结工会。<br>\n<br>\n冷战时代的苏联，除了拥有15个现在已独立的加盟共和国外，还有很多的附属国。被列入华沙条约签约国的东欧国家，是苏联的内圈盟国。苏联公开宣称对华沙条约国家具有”有限主权“。1968年，苏联及华沙条约国几十万大军以迅雷不及掩耳之势占领企图脱离苏联的捷克斯洛伐克（现已分裂为两个国家），西方也不敢怎么地，美国还以”雅尔塔条约“规定为由，拒绝干涉。包括中国在内的对苏联不顺的社会主义国家大惊失色，原来两老大还有个势力范围的潜规则。中国依靠地缘优势投靠了美国，而东欧小国只能乖乖地在老大哥手下遵纪守法。以武力和国际协议为基础的苏东秩序，也是苏共维持国内秩序的重要基础。<br>\n<br>\n但不信命的人总是有的，这次是个普通的波兰格但斯克列宁造船厂的工人，叫莱赫·瓦文萨。1980年他出头领导工人罢工，还成立了个叫团结工会的独立工会组织。当地的共产党头头软了点，没痛下杀手。几个月下来，吃瓜群众看没事，于是罢工活动越闹越大。这里提个国际背景，这时的美国总统是里根，英国首相撒切尔夫人，是一对铁杆反共分子，和他们崇尚和平共处的前任们不同，他俩的目的就是要埋葬红色帝国。以美英为首的西方势力，又借助当时担任教皇的波兰人保罗二世，搅入了波兰政局。<br>\n<br>\n在西方和教会力量支持下，团结工会的会员竟多达1千万人，接近波兰工人总人口的三分之一。团结工会主张非暴力的反抗模式，在1980年代，它将波兰国内的天主教徒及反共左翼人士组织结合成为了一股强大的反共主义社会运动。团结工会的出现及持续的存在，不只是在长期由波兰统一工人党一党专政的波兰所前所未见的，也是那些实际上由苏联统治的东欧集团共产主义国家前所未见的。<br>\n<br>\n波兰的共产党政府曾于1981年实施戒严，及随后为期数年的政治迫害，试图摧毁团结工会。但在国际反共同盟的支持下，团结工会越来越强大，波兰和苏联都没胆血腥镇压。最终政府被迫与团结工会展开谈判。由团结工会领导的反对派，与政府达成圆桌会议协定，定于1989年举行半自由选举。选举当日，正是6月4日，当中国血腥镇压的消息传来，波兰统一工人党（共产党）一败涂地，团结工会作为政党以压倒多数当选执政，拉到了共产党旗帜，瓦文萨当选总统。波兰的易帜，启动了东欧共产党政权崩溃的多米诺骨牌，最后引致苏联共产党解体，苏联国家解体。<br>\n<br>\n中共的统治，也很大程度上依赖一些心理因素。中共敢于冒天下之大不韪，不计后果行事，是其统治威慑力的基础。有两个典型实例， 一是1979年对越南的战争，实在出人意料。越南当时和苏联签订了军事联盟条约，而苏联实力大大强于中国，中国却敢于去摸老虎屁股。第二就是64屠杀，竟敢在有百万民众上街的情况下，用野战军清剿，在国际媒体的直播下屠杀，简直超出了当时所有人的想象。<br>\n<br>\n水浒里有个林冲，还有个李逵。如果论武功，素养，林冲胜李逵百倍。但论威慑力，一声“黑旋风来了“， 能把敌人吓走大半，但林冲却没这个威慑力， 为什么？林冲是个文化人，知书达理，也知道利害算计，当知道侮辱娘子的是高衙内，只能忍气吞声， 总之，林冲是个可预测的人。而李逵则不同，不计后果，不可预测，对手不能用常理推测他，因此就非常让人害怕。<br>\n<br>\n1979侵越，让美国和英国也很害怕，所以分别在台湾和香港问题对中国作出了让步。美国不怕拥有几万颗核弹的苏联，因为它知道，苏联是理智的，是林冲，但中国呢？按理， 中国是不敢因为台湾对美国发起核攻击的，因为那意味着自取灭亡，但万一呢？自从64后，大陆的一代学生都吓破了但，原来党啊亲爱的妈妈那么狠，还是老老实实低眉顺目吧。不但大陆的，对64有印象的港人，湾湾也吓破了胆。而港台对中共的顺服，也是中共对大陆统治的一个基础。这里既有历史的原因，你看满清，民国都拿不下来，只有阿共我可以；其次也有国际地位的意味，我是国际老大，老美也要让我三分的，我们是有势力范围协议的。我在港台撒过尿，老美不敢插手！<br>\n<br>\n这次香港的事发酵起来，挑战味很有点当年团结工会的意思。主要的发起者和参与者都是些初生牛犊不怕虎的后生，没见过64的血腥；香港毕竟是化外之地，爱国五毛不多，自由主义者不少，利用爱国情操解决问题没有群众基础；香港又是国际自由港，杀起人来卖相不好。如此快三个月了，中国黑社会也用了，在深圳演习比划拳头也试了，晚上大量军车开进也练了，10月1日还要把洲际导弹在北京展示一下。但是，但是，没有出人所料。1979年，全世界都料定中国虚张声势，结果中国出兵了；1989年，全世界都认为中共不敢动武，结果中共动了；现在，当然全世界都料定中共不敢动，结果中共真的不敢动。后果是什么？<br>\n<br>\n姜文的电影”让子弹飞一会儿“中，无论几个好汉怎么鼓动，民众就是不敢造反，对恶霸的恐惧已深入了毛孔；但好汉杀了恶霸的替身，民众就蜂拥而上了，因为恐惧之源去除了。在香港，如果民众不再恐惧，他们就和电影上的暴民一样，什么都做得出来。别美化港人，他们对警察扔汽油瓶，在美国警察是可以向他们开枪的。当没有了恐惧，他们就是恶棍，和清朝的义和团，文革中的红卫兵一样。如果无法控制，只能让步，最后可能包括普选也让了。<br>\n<br>\n香港普选出个反共的长官可能是没什么了不起， 但一干屁民横行霸道，政府无可奈何，这就鼓舞了大陆的屁民。香港动的，我为何动不得？<br>\n<br>\n当年苏联就是这样的，波兰共产党倒了，东欧的人民得到鼓舞，纷纷推翻各自的共产党政权；东欧的都倒了，边缘一点的加盟共和国，像立陶宛之类又动心了；立陶宛独立了，乌克兰动心了，哈萨克动心了，甚至俄罗斯也动心了.....当然，这背后，还有美国和西方的影子和金钱！<br>\n<br>\n现在，香港背后恐怕也有至少美国和英国的影子。如果香港”倒了“， 会成为一个多米诺骨牌吗？我想会的！","date":"2019-09-13","agreeCount":4,"discussionCount":0}