{"type":"article","id":4997,"title":"中国大陆二线城市市民对于中共看法","uid":13246,"topics":[161,163,985,2216],"contents":"&nbsp; 以下个人观点： <br>\n 作为一个大陆二线城市的中国人，谈一谈我自己的看法。长城两边的观点都很偏激，这是我不愿看到的。<br>\n&nbsp; 对于大陆人，他们认为西方对待自己：我怎么想，你们大陆就要怎么想。<br>\n&nbsp; 大陆人看待自己：国家怎么想，我就怎么想。<br>\n&nbsp; 对于西方人，对待大陆：独裁者怎么想，大陆“粉红”就会怎么想。<br>\n&nbsp; 西方人看待自己：我怎么想，国家就要怎么想。<br>\n<br>\n中国人，永远爱国。<br>\n我们大陆人只坚信：一个统一的中国，才能强大。我们不爱党，我们爱的是国。党对于中国人来说，不过是一个利益分配的工具，只要这个工具确实是为了贫困的人开动，可以保护国家不受外国侵害，我们其实是安心自在的。我们也玩儿梗，提起蛤蟆就是江某的眼镜XD<br>\n&nbsp; 为什么爱国？<br>\n&nbsp; 满清时期：南京大屠杀，外企的包身工(卖身契奴隶)，英法联军(虽然，听说大清还赢过几次法国_(•̀ω•́ 」∠)_)，八国联军，日军，北京租界，马关条约，凡尔赛合约，鸦片，帝国主义军国主义的纳粹日本，九一八事变，香港，澳门。<br>\n&nbsp; 我们受够了。中国人受够了。我们自此开始极度的厌恶为了自己而出卖国家的那些人。这是中国存在至今的唯一信仰。靖康耻，犹未雪。<br>\n&nbsp; 工人，学生，农民，建立了中国共产党。<br>\n&nbsp; 我们统一了中国，赶跑了印度，打退了联合国军，反抗苏联的控制，打跑了越南，崛起于东方。<br>\n&nbsp; 共产党左倾过，文革，大跃进，中国人都清楚，都写在课本上反省。我们看来，国家的稳定繁荣，和自由同样重要。过度的自由会诞生诡计，民粹，暴乱，多数人对少数人的暴政。大陆人一个比一个想武统台湾，共产党反而制止了我们。。<br>\n&nbsp; 共产党对于香港的态度，我们其实很不满，但是很多大陆人喜闻乐见也是真的：<br>\n&nbsp; 共产党把港当成一块儿实验田，帮助香港商人统治香港，商人们用房价打压制造业去剥削人民，二十年工人工资没变过。偏偏香港的无产阶级那么少，无产阶级想要革命，弄一个左派的政府又根本不可能，共产党就是想通过台湾香港来暴露西方民主的失败，吸取教训，学习西方先进的地方，走特色社会主义。<br>\n&nbsp; 不过中央已经准备干预香港房价了。我记得港刚回归，中央曾经打压过房价，结果房价腰斩，有房的人民抗议，港府高层下台。这几年房价又飙升五六倍，没房的人民又抗议。大陆百姓其实觉得香港很好玩。。<br>\n&nbsp; 至于修宪法，最近的社会形式也让我们意识到目前确实是特殊时期(类似于战争时期)：贸易战时期，高科(5G，芯片为代表)争夺战时期。<br>\n&nbsp; 最近两个月大陆空前的团结。。英国脱欧扯皮，希腊阿根廷的民粹横空出世，法国黄背心(虽然和香港一个性质，但是香港在我们眼里也是万恶的资本主义。)，美国优先，川普推特治国，台湾竞选口号：发大财，加麻大，台独港独。大陆意识形态信心空前绝对不是开玩笑，民族凝聚力和苏联有一拼。只是中国反战属于第三世界阵线，而且有苏联的将近百年作为借鉴，意识形态狂热和体制僵化都极力避免，个人崇拜也不存在，习近平在我们看来就是英联邦元首，修宪搞独裁这一点我们也在观望，只要独裁我们都会站起来闹革命，大家放心，我们只是猜测中央这个时候修宪是不是因为来自西方的攻击，需要共产党高层长远规划。<br>\n&nbsp; 中国人简直爱死共产党的教育体系了，人人都有学上，标准的分数至上，只要考出成绩，高考分数高，你什么都有。成绩不好的有钱人被迫出国接受教育，中国人也同意，但是我们的教育体系和你无关，谁让学习不好呢，我们甚至专门开高价的国际班，求之不得让你出国去。我们的高中学生普遍每天睡眠五六个小时，近视率百分之七八十，课外补习五六百人民币一个小时，教师高福利吸引了一大批优秀教师。我们觉得教育公平是党的基础。<br>\n<br>\n至于国民党。<br>\n&nbsp; 我们的资本主义曾经被西方扼杀了。外国资本控制了我们的国家。历史上最神奇的事情发生了：资本家从国民党统治地区跑到共产党统治的地区。国民党作为中日国战的胜利者，马上就丢了政权。<br>\n&nbsp; <br>\n国内骂共产党官员腐败的很多，习近平反腐很得人心，我们觉得政府只要不腐败，广泛征求民意做事，我们就很高兴。中国人明白，无论什么意识形态，什么自由民主工人党，底层人民永远都是炮灰，底层人民真的站起来又是毛左，反知识分子，要文革。我们能做的就是爱国，维护祖国利益，共产党要敢剥削人民，我们分分钟起义。我们觉得党派就是宣传煽动，政府高层绝对有汉弗莱(英剧yes，PM里的英国公务员)，我们要抓住扔监狱，但是党不能没有。我们是五四爱国运动走出来的意识形态，我们依然在学习共产党宣言：我们就是要暴力推翻一切的制度，实现共产主义。然而迫于国际形式，我们不得不在社会主义制度下苟且。<br>\n&nbsp; 大陆人厌恶什么呢，厌恶自私的中产阶级，剥削的资产阶级，厌恶卖地，基建，卖地，基建炒房价的资产阶级剥削形式，但是却不得不这么干去改变大陆的一穷二白。我们的终极理想是使国家不存在阶级。我们从未相信西方的民主，因为那会带来国家的分裂。我们开眼看世界的时候，看到的是因民主而走向衰落的苏俄，英联邦。<br>\n<br>\n&nbsp; 你们记住，这里有十四亿人，十四亿，十四亿。西方应该反思一下。<br>\n<br>\n&nbsp; 墙内觉得西方人都被洗脑了，你们称我们粉红，我们称你们公知。<br>\n<br>\n&nbsp; 至于墙。我们墙里面称之为智商检测仪。<br>\n&nbsp; 有能力想办法像我一样翻出去的(其实很简单)，都是有一定文化的人了，不容易收到鼓动。小孩子我们在智力上是不让翻的。共产党支持帝吧也是这个道理。我们觉得不是搞信息隔离，我们只是让有能力翻的人翻过去。翻墙不违法，提供非法翻墙工具违法。其实很多稳定的翻墙工具是政府自己合法搞的( ͡° ͜ʖ ͡°)。。前些年只是把不合法的给禁了。。<br>\n&nbsp; 你们要是说提前洗脑，那简直开玩笑。<br>\n&nbsp; 墙里面的好玩多了。。。<br>\n&nbsp; 墙里面觉得墙是阻止中国文化输出的。。<br>\n&nbsp; 带你们开开眼，看看大陆。<br>\n<br>\n吐槽一下：论坛太落后了。。体验很不好。。。图片上传挺麻烦的orz。。。<br>\n<a href=\"https://i.imgur.com/be0NZzH.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/be0NZzH.jpg\" alt=\"https://i.imgur.com/be0NZzH.jpg\" style=\"max-width:100%\"></a><br>\nhttps://i.imgur.com/be0NZzH.jpg<br>\n<br>\n<br>\nhttps://i.imgur.com/WAKNe7w.jpg<a href=\"https://i.imgur.com/WAKNe7w.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WAKNe7w.jpg\" alt=\"https://i.imgur.com/WAKNe7w.jpg\" style=\"max-width:100%\"></a>","date":"2019-09-13","agreeCount":-13,"discussionCount":0}