{"type":"article","id":4999,"title":"P2P可能開始就沒打算還錢？你們還在國內投資嗎？","uid":7485,"topics":[2534,23],"contents":"本人看到華為最近發布債券於是搜了一下，牆內好多聲音是“p2p本質是好的，可惜被不講信用的騙子利用了，投資有盈利有虧損怪不得別人”，轉發一篇文章讓各位看看，更可能從一開始中共銀行就沒打算還錢<br>\n<br>\n<b>P2P暴雷 互联网金融真相&nbsp; 原来是条毒计</b><br>\n<br>\n<br>\nP2P网贷是中共设计打劫老百姓财富的隐秘手段。<br>\n<br>\n继去年以e珠宝为代表的一批大型P2P网贷平台纷纷倒闭之后，P2P倒闭潮可谓愈演愈烈，特别是中国银监会主席郭树清谈今年6月公开放话“高收益意味着高风险，收益率超过6%的就要打问号，超过8%的就很危险，10%以上就要准备损失全部本金”，并在社交媒体上被大范围传播之后，P2P网贷平台更是迎来了迄今为止最严重的一次危机，千万投资人一夜之间血本无归，顿时变成了叫天天不应叫地地不灵的金融难民。<br>\n<br>\n据我所知，P2P网路信贷起源于英国，随后发展到美国、德国和其他国家，但和电商一样，发展得最快最疯狂的是中国。尤其是在2014年中共当局表态鼓励互联网金融创新，并在政策上给予了大力支持后， P2P网贷行业更是跨入了爆发式增长期。到2014年底，全国网贷平台增加到2,000多家，月成交量超过300亿元。但与此同时，倒闭的平台也开始迅速增多。2014年全年倒闭平台达275家，比2013年增加了2.6倍。根据网贷之家的统计资料，大陆网贷平台总数大约为6,000家，目前已经倒闭了约4,200家，高达70%，其中今年上半年就停业倒闭了约300家。网贷受害人群数量之多、损失金额之大可谓史无前例。<br>\n<br>\n据海外媒体报导，8月6日，大陆各地的P2P金融难民相约到北京银保监会前集会，结果遭到北京警方拦截，只有二千多人最后成功抵达集会现场或附近地区。<br>\n<br>\n为何去北京银保监会前集会？参加当天活动的金融难民张女士对大纪元表示，“第一，想弄清楚事实真相。第二，我们的钱都是在银行交易，我们的基金都是银行监管的，现在平台几个亿的资金都没有了，都上哪去了？第三，证监会是管金融的，政府是P2P的总后台，是不是国家缺钱用，我们的钱被政府抢了？所以我们要去北京问清楚。”这三个问题其实也是全国金融难民以及热心人士共同关心的问题。<br>\n<br>\n据我接触到的一些知情和内行人士分析，P2P暴雷的背后藏着惊天黑幕，中共之所以纵容P2P发展，现在出了事却不问不管，甚至打压维权民众，根本原因就在于P2P网贷是中共设计打劫老百姓财富的隐秘手段。<br>\n<br>\n此话怎讲？<br>\n<br>\n一篇近日被刷屏的题为“互联网金融真相”的热帖分析说：“国有银行的天量坏账，已经超出了普通人的想像，已经严重威胁到了金融稳定，成为一颗悬在执政党头上的定时炸弹。为了排雷，中共想出了一条毒计，那就是以盘活民间资本的名义搞的互联网金融。<br>\n<br>\nP2P的资金链是这样的：平台很大一部分底层资产都是国有资产的坏账，也就是一些亏损企业在银行欠下的烂账，国有银行把烂账打包卖给资产管理公司，资产管理公司当然不是傻子，然后国家默许P2P平台对这些不良资产进行包装后融资，这些经过包装的不良资产就是平台假标，被卖给了不知情的老百姓，当然还夹杂着黑心老板的自融，这些融来的钱大部分进了银行，这就是中国政府为什么放纵P2P野蛮生长的关键所在。所以不只是腐败那么简单的原因！<br>\n<br>\n还有一些企业希望从P2P过桥贷款，借钱还了银行，然后银行再放贷，如此循环！但是国有银行收贷后却以去杠杆之名不再贷款，结果这些指望借新还旧的企业资金链就断了，企业还不了平台的钱，最终结果就是老百姓遭受巨大损失！郭树清为什么现在要主动刺破这个泡沫，就是因为国有银行处置不良资产的目地已经达到了，不想再玩了，就把水龙头一拧，最后坑了老百姓！如此损百姓以利国家之恶行，国内外历史绝无仅有。这也是为什么警方办案出工不出力的原因。”<br>\n<br>\n还有篇帖子是这么说的：“经济下行，企业经营不好，从银行借的钱还不起，从协力厂商和P2P高息借钱还银行，企业没钱还协力厂商和P2P，所以就只能赖账，但是赖账的吃相太难看，因此想了别的办法。<br>\n<br>\n假如你现在缺钱，你找邻居张三借了一百万，你现在还不起了，也不想还，但是这样会让别人说你赖账，以后再借钱就不方便了。<br>\n<br>\n但是现在，张三不幸出车祸死了，他也没有其他的亲戚朋友，请问这种情况下你还需要还张三的一百万吗？<br>\n<br>\n所以这就是为什么要把P2P都干掉的原因。本质上都是拿老百姓的钱众筹，填银行的窟窿。<br>\n<br>\n加入企业A签了银行10个亿，还不起，他找P2P借了10个亿，还给了银行，这笔账就清理了。然后P2P的10个亿来自于1,000万个投资人，每个人投了100元。现在P2P被定向爆破，每个投资人只损失了100元，绝对不会影响正常的生活，不会闹事。企业的债还了，银行的资产安全了。”<br>\n<br>\n我认识的一位网友是某大学教国际贸易的教授。昨天，他在微信群跟我聊起P2P暴雷背后的内幕。他说：“P2P，绝对是割老百姓的韭菜，这是早在2017年初就看得很清楚的事。因为那时候仅我所在的这个市一地就有几十家P2P平台跑路，投民投告无门，警方法院不仅不受理，还威胁说投民是‘非法集资参与人’，而这些P2P平台，无一不是拿着工商营业执照和互联网金融融资执照来忽悠投民的！从政府的态度和处置方法上就可以清清楚楚看出，是官方加持忽悠民众，而平台一旦爆雷，政府则以维稳手段应对。所以，自那时以来，许多投资的老百姓都明白了，这是官家和权贵合伙在劫夺百姓，割韭菜！<br>\n<br>\n<br>\n轉發舊文的目的是想對品蔥說<b>，各位網友不要對牆內投資再有任何幻想了，盡可能換外匯或比特幣吧</b>","date":"2019-09-13","agreeCount":8,"discussionCount":0}