{"type":"article","id":5024,"title":"用镜头照亮中国黑暗角落的摄影家","uid":9304,"topics":[],"contents":"一个农村男孩跪在父母的坟前，他的双亲在卖血时感染艾滋病毒离世。一位没有佩戴任何防护措施矿工眼中流露出恐惧，他的整张脸被煤灰熏得漆黑。两名男子在昏黄的天空下遥望着一座200年历史的寺院。寺院被高高低低喷吐着浓烟的工业烟囱包围。在因艾滋病离世几个小时前，一名骨瘦嶙峋、衣衫褴褛的妇女躺在丈夫的怀中，他们早已无钱就医。<br>\n<br>\n过去几十年来，中国独立摄影师卢广记录着中国的阴暗面，报道着中国在迈向世界强国的滚滚进程中那些令人不安的经济、社会和环境问题。<br>\n<br>\n<b>新疆被拘近一年后获释</b><br>\n<br>\n2018年11月初，中国警方拘押了这名享誉世界的独立摄影师。他的妻子徐小莉说，当时58岁的卢广前往新疆维吾尔自治区与当地的一些摄影爱好者交流。<br>\n<br>\n新疆，这昔日丝绸之路上充满传奇色彩的一站，如今却因大规模的再教育营举世闻名。这些营地是为将维吾尔人的伊斯兰信仰转化为共产主义信仰而兴建。权益组织说，中国政府在未经审判的情况下，将数十万乃至上百万的维吾尔人和其他穆斯林少数族裔关押在那里。面对国际谴责，中国7月宣布，大多数被关押在这些“去极端化”中心的人已经获释。这种说法受到广泛质疑。<br>\n<br>\n<br>\n<b>知名策展人：他的作品具有“普世意义”</b><br>\n<br>\n今年8月，无国界记者提名他为2019年新闻自由奖候选人之一。已故中国异见人士、诺贝尔和平奖得主刘晓波曾获得这项殊荣。星期四，该组织宣布来自沙特阿拉伯、越南和马耳他的三名女记者获得了今年的奖项。卢广没有获奖。<br>\n<br>\n“很多提名人因为他们的工作不断受到威胁，几次坐牢，但这些记者拒绝被噤声，继续为 反对滥用权力、腐败和其它罪行大声疾呼，”无国界记者秘书长德勒瓦(Christophe Deloire)在一份新闻稿中说。<br>\n<br>\n大约17年前，美国联系图片社(Contact Press Images)的社长兼主编罗伯特·普莱吉（Robert Pledge）在中国第一次见到卢广。他的图片社代理并发行一些卢广的作品。普莱吉告诉美国之音，卢广的照片具有“普世意义……污染、采矿、艾滋病问题、工业化对水的影响，所有这些问题都是全世界共有的”。<br>\n<br>\n卢广的照片“表达了世界各地人们的关切和焦虑，” 普莱吉说，“它们是在中国拍摄的，但是它们并不只是和中国有关。它们关乎我们今天共同生活的世界。”<br>\n<br>\n普莱吉还说，“各国政府总会对那些描述现实、不忍卒赌的照片和信息感到不满。”<br>\n<br>\n不过他说，他认为卢广的被捕与他的照片无关。<br>\n<br>\n<b>出身草根，获奖无数，不乏争议</b><br>\n<br>\n从1980年拿起照相机的第一刻起，卢广便爱上了摄影。那时，他还是家乡浙江永康的一名工厂工人。<br>\n<br>\n打算投身摄影事业的卢广开了一家照相馆，又从事广告工作。此后的1993年到1995年间，他在中央工艺美术学院（今天的清华大学美术学院）学习摄影。师从中国的一些顶级新闻摄影记者后，他转向纪实摄影，开始把焦点对准那些鲜少为中国国营媒体关注的群体。<br>\n<br>\n“他对于社会底层人的疾苦，以及这个国家发生的各种人权侵害有着高度的敏锐，”中国知名社会活动人士和政治异见者胡佳对美国之音说。<br>\n<br>\n他称卢广为自己的“好朋友”，并回忆起两人2002年前往中国河南省“艾滋村”探访的经历。<br>\n<br>\n在政府支持的采血活动中，由于不安全的操作程序，很多村民在卖血过程中感染了艾滋病毒。一些村庄高达40%的村民血清反应呈阳性，但却得不到政府帮助，因为渴求外国投资的中国在一段时期内不承认其境内有艾滋病疫情。<br>\n<br>\n“他愿意用自己的智慧，冒着风险去记录这些，”胡佳这样评价卢广。<br>\n<br>\n卢广花了三年的时间，走访了100多个村庄，拍摄了数万张照片。这些<a href=\"https://www.worldpressphoto.org/collection/photo/2004/31427/1/2004-lu-guang-cis1-al\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">照片</a>为他赢得了2004年世界新闻摄影比赛奖（又称荷赛奖）。<br>\n<br>\n他拍摄的吸毒者、<a href=\"https://www.visapourlimage.com/en/festival/exhibitions/developpement-et-pollution\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">工业污染</a>、煤矿矿工的照片又接连赢得多个国际大奖。他是第一位获美国国务院邀请作为访问学者访美的中国摄影师。<br>\n<br>\n2013年，在荷兰克劳斯亲王奖的颁奖仪式上，卢广向台下的观众讲述了他如何走上摄影师的道路。<br>\n<br>\n“从1980年开始，我认识到，用手中的相机可以帮助很多人，甚至解决一些问题。从此就不断寻找问题，希望靠照片的力量发挥一些作用，”他说。<br>\n<br>\n在拍摄有争议的中国问题的同时，卢广自己也引来把摆拍当作真实场景记录的批评。 2008年，卢广被取消参加中国一个富有盛名的新闻摄影奖的资格，因为评委对他的新闻伦理提出质疑。同年，中国备受尊敬的摄影记者贺延光说，为了拍摄一组吸毒的照片，卢广曾付钱给一名瘾君子。卢广否认了这一指称。<br>\n<br>\n那时，卢广正在进行一个长达十年的记录中国水污染的项目。该项目为他赢得2009年的尤金·史密斯人道主义纪实摄影奖，并获得2010年《美国国家地理》杂志发放的基金。<br>\n<br>\n<b>人间蒸发</b><br>\n<br>\n2018年11月26日，徐小莉在推特上发布，卢广在新疆旅行期间失联。她说，卢广获邀与首府乌鲁木齐市的一些摄影爱好者见面。她对《纽约时报》说，丈夫并没有拍摄拘禁营的计划。<br>\n<br>\n“我们当时都很诧异，因为我们来到美国后，已经很少接触到身边的人突然失踪这样的事情了，”卢广一家的朋友吴玉仁说。吴玉仁是一名艺术家，因为维权行动触怒当局，2016年举家移民纽约。<br>\n<br>\n徐小莉多次尝试联络丈夫家乡浙江省的警方，最终获知卢广被新疆国保带走。12月11日，她接到喀什警方的电话，对方说她的丈夫在当地被逮捕。 徐小莉的推文说，警方没有提供书面文件，也没有解释卢广因何被捕。<br>\n<br>\n卢广的被捕引发国际关注。美国国务院在《2018人权国别报告》中提到了他的案例。多家非政府组织呼吁将他释放。<br>\n<br>\n“中国政府历来如此，把抱着他们不喜欢的观点的人抓起来，让他们消失，”人权观察中国项目主任芮莎菲（Sophie Richardson）在早些时候的采访中对美国之音说。","date":"2019-09-14","agreeCount":3,"discussionCount":0}