{"type":"article","id":5033,"title":"共产党对留在大陆的国民党将官和公职人员的屠杀：镇压“反革命”运动","uid":6190,"topics":[],"contents":"（原文；<a href=\"https://club.6parkbbs.com/bolun/index.php?app=forum&amp;act=threadview&amp;tid=15555013\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://club.6parkbbs.com/bolun/index.php?app=forum&amp;act=threadview&amp;tid=15555013</a>）<br>\n<br>\n<a href=\"https://i.imgur.com/A9vNXCzm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/A9vNXCzm.jpg\" alt=\"https://i.imgur.com/A9vNXCzm.jpg\" style=\"max-width:100%\"></a><br>\n中共窃政后，首先发动“镇反”运动，屠杀留在中国大陆的国民党将领、军官、公职人员、教师等<b>，</b>数百万人遇害。（视频截图）[b]&nbsp;&nbsp;[/b]<br>\n<br>\n<br>\n<b>那些向中共所谓“投诚”或因抱有幻想而留在了中国大陆的国民党将领、军官、公职人员、教师等，是中共窃国后首先大批杀害的对象，总人数达数百万人，其中包括逾两百名国军高级将领。在这遇害的两百名高级将领中，包括</b><b>[b]参加或指挥过对日抗战、会战的</b>44名国军中将与41名国军少将。他们未死于日军枪炮之下，却惨遭中共毒手。[/b] 6park.com<br>\n<br>\n镇压“反革命”运动，简称“镇反”，是中共夺取政权后，于1950年初发动的第一场肃清反对势力的运动，目的就是大肆屠杀思想或行动上反对共产党的人、或者有潜力成为武装反抗共产党的人，如国民党遗留的残部、知道中共假抗日真相的国民党抗日军官、国民政府公职人员、教师，而非刑事犯，以巩固其政权。<br>\n&nbsp;<br>\n<br>\n1950年3月，中共中央发出了《关于镇压反革命活动的指示》，开始了“镇反”运动。1951年10月，全国规模的镇压“反革命”运动基本结束。但一直持续到1953年才逐渐结束。那么，我们看看中共当时对“反革命”的定义：&nbsp;&nbsp;<br>\n<br>\n中共政务院于1951年2月21日出台了《中华人民共和国惩治反革命条例》，规定了“只要有勾结帝国主义，策动、勾引、收买公职人员、武装部队或民兵叛变，持械聚众叛乱，参加特务或间谍组织，以“反革命”为目的组织或利用封建会门，抢劫、破坏公私财产和公共设施，投毒杀人，伪造公文证件，煽动群众对抗政府和挑拨团结，制造散布谣言，以及偷越国境、劫狱越狱、窝藏包庇”反革命”罪犯等项行为，甚或意图之一者，不论“已遂”、“未遂”，均可定为“反革命罪”。&nbsp;&nbsp;<br>\n<br>\n<br>\n因此对“反革命罪”的解释变得极其宽泛，如散布“谣言”，而对中共不利的话(不管是真假)都会被认为是“谣言”，或者中共认为其有对中共不利的意图，因此“反革命罪”的标准极其宽松和有很大的自由度。&nbsp;&nbsp;<br>\n<br>\n<b>镇压“反革命”按指标杀人&nbsp;&nbsp;&nbsp;&nbsp; 毛泽东定下杀人指标和比例</b><br>\n1951年1月，毛泽东指示各地要“大杀几批”，并且特别对大城市的杀人行动发出具体的指示说：“各大城市除东北外，镇压“反革命”的工作，一般地来说，还未认真地严厉地大规模地实行。从现在起应当开始这样做，不能再迟了。这些城市主要是北京、天津、青岛、上海、南京、广州、汉口、重庆及各省省城，这是“反革命”组织的巢穴，必须有计划地布置侦察和逮捕。在几个月内，大杀几批罪大有据的“反革命”分子。”&nbsp;&nbsp;<br>\n<br>\n毛泽东还给一些地方下达具体的杀人指标。1951年1月21日，毛泽东在给上海市委的电报中说：“在上海这样的大城市，在今年一年内，恐怕需要处决一、二千人，才能解决问题。……南京方面，请华东局指导该市市委好好布置侦捕审讯，争取在春季处决一、二百个最重要的反动分子。”&nbsp;&nbsp;<br>\n<br>\n1月22日，毛泽东对中共华南分局广东省的负责人说：“你们已杀了三千七百多，这很好。再杀三四千人。……今年可以杀八九千人为目标。”&nbsp;&nbsp;<br>\n<br>\n<br>\n1951年的2月，在毛泽东建议下，中共中央开会讨论杀人比例问题，“决定按人口千分之一的比例，先杀此数的一半，看情形再作决定”当时的中国人口是5亿5,000万，千分之一就是55万人。&nbsp;&nbsp;<br>\n<br>\n<br>\n毛泽东对上海市和南京市的负责人说：“上海是一个600万人口的大城市，按照上海已捕二万余人，仅杀200余人的情况，我认为1951年内至少应当杀掉罪大的匪首、惯匪、恶霸、特务及会门头子3000人左右。而在上半年至少应杀掉1500人左右。……南京方面，据2月3日柯庆施同志给饶漱石同志的电报，已杀72人，拟再杀150人，这个数目似太少。南京是一个50万人口的大城市，国民党的首都，应杀的反动分子似不止200多人”，“南京杀人太少，应在南京多杀。”&nbsp;&nbsp;<br>\n<br>\n<br>\n1951年2月17日，北京市在罗瑞卿的直接领导、指挥下，一夜之间逮捕675人，第二天（2月18日）公开枪决58人；3月7日夜又逮捕1,050<br>\n<br>\n人，25日公开枪决199人。毛泽东充分肯定北京的做法。为贯彻毛泽东的指示，3月初天津市委上报说在已经处决了150人的基础上，拟再处决1500人。毛泽东大喜，马上指示各地效法。毛泽东说：“我希望上海、南京、青岛、广州、武汉及其他大城市、中等城市，都有一个几个月至今年年底的切实的镇反计划。人民说，杀”反革命”比下一场透雨还痛快。我希望各大城市、中等城市，都能大杀几批“反革命”。”&nbsp;&nbsp;<br>\n<br>\n<br>\n1951年3月30日，毛泽东指示说：“很多地方，畏首畏尾，不敢大张旗鼓杀“反革命”。这种情况必须立即改变。”于是，各地纷纷举行声势浩大的公审大会，当场宣判，然后压赴刑场处死，有些人甚至被就地处死。中国的媒介也予以大力报导。&nbsp;&nbsp;<br>\n<br>\n<br>\n上海市委根据毛泽东“大杀几批反革命”的一再督促、指示，向中央报告说：“上海决心在已经逮捕了1068人、处死100多人的基础上，再放手逮捕 <br>\n10000人，杀3000人，关4000人，管（制）3000人”。毛泽东对上海市委纠正在捕、杀人问题上谨小慎微的态度，准备大捕、大杀的计划，给予充分肯定。他立即致电上海市委：“如果你们能逮捕万余，杀掉三千，将对各地城市的镇反工作发生很大的推动作用。你们注意在逮捕后迅速审讯，大约在半个月内就应该杀掉第一批，然后每隔若干天判处一批”。于是，上海市委在4月27日一天逮捕8,359人，仅隔3天，4月30日一天就处决285人，5月9日再处决<br>\n28人。…… 6月15日一天又处决了284人，以后每隔几天就枪毙一批人，少则几十名，多则一百四五十名。&nbsp;&nbsp;<br>\n<br>\n<br>\n由于毛泽东的督促、鼓动，捕、杀人出现失控状况，有的地方要求突破中央提出的捕人、杀人控制指标，尤其是杀人指标。贵州省委提出杀人数应达到总人口千分之<br>\n<br>\n三才能解决问题。西南、华南也要求突破指标。到1951年5月初，广东、广西两省已经逮捕188,679人，处决了57,032人，其中广东4月1个月即处决<br>\n<br>\n10,488人。到四月底，华东地区共逮捕了358,000余人，处决了108,400余人，占人口总数千分之零点七八；中南地区到五月上旬，杀人超过20万，<br>\n接近人口总数千分之一点五。&nbsp;&nbsp;<br>\n<br>\n<br>\n毛泽东尽管也说过“不可捕错杀错”，但是他更重视的显然是完成杀人指标。为了落实杀人指标和更快杀人，毛泽东还指示下放批准杀人的许可权。1951年2月5日，毛泽东批示说：“其判死刑者则经专署批准执行”即可。实际上，杀人的审批权后来更进一步下放。&nbsp;&nbsp;<br>\n<br>\n<br>\n他甚至批准有些地方超过指标杀人。有些地方生怕跟不上中央的步调，争先恐后大开杀戒。广西柳州专区要求杀人口的千分之五，贵州省委要求杀千分之三。仅中共广西省委和公安厅当时统计，在处决的人当中，可杀可不杀的人占了百分之三十左右。&nbsp;&nbsp;<br>\n<br>\n<b>毛泽东和刘少奇对“镇反”的指示</b><br>\n<br>\n镇压“反革命”刚开始时的极短时间内，毛还强调过注意政策，不要四面出击、树敌太多，要争取民族资产阶级、知识份子和广大劳动人民的支持，工作的重心是为国家财政经济状况的基本好转而奋斗。&nbsp;&nbsp;<br>\n<br>\n随着朝鲜战争的爆发，毛马上改变看法，认为这是镇“反革命”的千载难逢的时机，毛说：“你们不要浪费了这个时机，镇压“反革命”恐怕只有这一次，以后就不会有了。千载难逢，你们要好好运用这个资本，不尽是为了杀几个“反革命”，而更主要的是为了发动群众”，主张“大杀几批”。&nbsp;&nbsp;<br>\n<br>\n<br>\n刘少奇说，“抗美援朝”的锣鼓一旦敲响，就会响得很厉害，“镇反”的锣鼓声就不大听得见，就好搞了。&nbsp;&nbsp;<br>\n<br>\n<br>\n<b>数百万人被迅速屠杀<br>\n</b><br>\n镇反期间中共曾经定下杀掉人口千分之一的目标。实际上，最后的杀人人数超过了这个比例。仅仅在1951年的2、 <br>\n3、4、5那四个月，就杀了50多万人，当时全国党、政、军领导都在忙着杀人，而且是急急忙忙地杀人，有的人前一天被抓，第二天、甚至当天就被枪毙，夜里被抓，白天枪毙。&nbsp;&nbsp;<br>\n<br>\n<br>\n根据中共自己的统计，“镇反”运动一共杀、关(劳改)、管(群众管制)各类”反革命”分子300万人左右。中国公安部副部长徐子荣1954年1月在一份报告中说，共逮捕了262万人，其中杀了71万2,000人，是全国人口的千分之1.31；判刑劳改129万人；管制120万人；教育释放了38万<br>\n<br>\n人。又据1996年中共中央党史研究室等4个部门合编的《建国以来历史政治运动事实》的报告中称：从1949年初到1952年2月进行的“镇反”中，镇压了“反革命”分子1,576,100多人，其中873,600余人被判死刑。&nbsp;&nbsp;<br>\n<br>\n<br>\n按照这个说法，“镇反”杀人突破了原定的人口千分之一的指标，大大超额完成任务了。&nbsp;&nbsp;<br>\n<br>\n<br>\n但究竟镇压了多少人？历来说法不一，但有几个重要的参考数字。&nbsp;&nbsp;<br>\n<br>\n<br>\n1、时任公安部部长的罗瑞卿透露从1948年至1955年有<b>400万人</b>被处死。&nbsp;&nbsp;<br>\n<br>\n2、柏林自由大学教授郭廷钰在其《中国现代史》中指出：&nbsp;&nbsp;<br>\n<br>\n<br>\n“国军被害者约<b>300万</b>人，国民党遗留在大陆的党员被害者约<b>140</b>万人”。&nbsp;&nbsp;<br>\n<br>\n3、法国外交官杰奎斯·圭拉麦将军估计：&nbsp;&nbsp;<br>\n<br>\n<br>\n从1951年2月——1952年5月间，<b>至少有300万</b>人被杀害。&nbsp;&nbsp;<br>\n<br>\n<br>\n4、1969年4月7日莫斯科电台广播&nbsp;&nbsp;<br>\n<br>\n<br>\n1949年——1952年，有<b>280万</b>人被毛处死；&nbsp;&nbsp;<br>\n<br>\n<br>\n1953年——1957年，有<b>350万</b>人被杀。&nbsp;&nbsp;<br>\n<br>\n5、中央人民广播电台透露的：皖浙苏鲁四省一个月之内死了<b>117万6,000人</b>；在华中和华南，一个月内则死了<b>150万人</b>。<br>\n<br>\n<br>\n6、内务部长薄一波在镇反报告中提及：“为了永久的和平，为了人民民主，在过去三年半(1949——1952)，我们清算了200多万土匪”。&nbsp;<br>\n<br>\n<br>\n历来中共的统计数字都是假的，就像右派的统计数字是55万，实际是317万。所以，我更相信外国情报部门的数字，实际被处决的人很可能达到<b>500－800万</b>。&nbsp;<br>\n<br>\n<b>冤案无数</b><br>\n<br>\n从上面中共对”反革命”的定义可以看出，“反革命”就是在思想或行动上反对共产党的人，或者有潜力成为武装反抗共产党的人，并无真正对社会有害的刑事犯罪活动，其中所谓的“匪首”大多是国民党遗留的残部，因此被杀的人并没有多少刑事犯。&nbsp;<br>\n<br>\n由于缺乏明确的量刑标准和法律审判程式，加之地方政府为了完成中央的杀人指标以邀功求赏，刑讯逼供，人为地制造了大量冤、假、错案，即使知道是冤、假、错案，由于是“反革命分子”也没有什么人敢去揭示、平反。&nbsp;<br>\n<br>\n<br>\n中共镇压的“反革命”大都是国民政府县长以下到甲长为止的军公教（军人、公务人员、公立学校教师）人员，反之，大官落在中共手上不但不杀，反而给予一个“政协委员”或什么代表，作为“统战标本”以诱惑在海外的国民党大官来归。因为省主席、厅长等高官，在基层没有半点实力，留着他们无害。反之，基层力量控制在县长以下的区、乡、保、甲长手上，所以对一阶层非杀不可。有些军公教人员已经被中共判过刑，三年、五年劳改，也都安份接受改造，此时不需任何理由，一律重审，即时枪杀，仅仅因为在国民政府工作过，或在国民政府当过兵，就被当作“反革命”枪决。&nbsp;<br>\n<br>\n<br>\n比如贵州省在国民党统治时期81个县的县长，在中共军队进入贵州时，有的“起义”，有的“投诚”，有的被捕后释放，个别的还给他们安排了工作，大多数人已经做了处理。可是，在镇压“反革命”运动一片喊杀声中，被全部杀掉。&nbsp;<br>\n<br>\n安徽省桐城县拟将16名“反革命”处死，报安庆地委审批，地委审查全部否决，退回来。县公安局看到地委回文，以为同意，竟没有拆开看批文内容，将16人拉到刑场枪决。这16人中有5个为保长，4个三青团区分部委员，3个宪兵，2个一贯道坛主，6个地主。16个人没有一个人有血债、没有强奸妇女的行为。事后检查，有11个人连逮捕条件都不够，必须立即释放。阜阳专区在枪毙几个恶霸地主时，把同他们睡过觉的几个女人也给枪毙了，其罪行是“不争气，给劳动人民丢了脸”。&nbsp;<br>\n<br>\n<br>\n许多国军“投诚”官兵也被当作“反革命”分子“杀”、管”、“关”，国民党的一些著名叛将，如傅作义等人的绝大多数部下均被镇压；那些受中共蛊惑而背叛国军投入中共军队者，被开除军籍和判刑、劳改、管制的就有二点二万人。&nbsp;<br>\n<br>\n还有很多从事地下工作的人，跟共产党干革命，没被国民党杀掉，却被中共自己给杀了，如朱自清的儿子朱迈先，早年追随中共，投身地下党推翻国民党活动，八年抗战期间亦受中共指派随宣传团集体参加了国军，第二次国共内战后期并策动桂北国民政府军政人员“起义”成功，却在镇反运动中被当成历史“反革命”判处死刑，执行了枪决，80年代获平反。1949年抗日名将池峰城策动军统北平站长徐宗尧“起义”，率所部参加北平“和平解放”，4月因“历史遗留问题”被关押审查，1955年3月16日死于北京狱中，1983年5月12日北京市公安局予以池峰城平反。武侠小说家金庸的父亲查枢卿、梁羽生的父亲陈信玉也是在镇反期间被处死的（80年代平反）。其父的平反，是由于金庸、梁羽生等人的影响，完全是出于统战的需要。&nbsp;<br>\n<br>\n云南省普洱县磨黑镇公安局在“镇反”中刑讯逼供，无中生有地制造了一个“复兴党暴动案”，竟查出“复兴党人”1,300多人。&nbsp;<br>\n<br>\n镇反中，也有些被“灭门处决”，如陈小毛、张金庭夫妇及其子陈磊一家三口于1951年4月30日在上海被处决。&nbsp;<br>\n<br>\n<b>杀人目的</b><br>\n<br>\n经过多年的战争，百姓需要休养生息。新政权建立后，当政者应该采取宽容的政策，尽量弥合社会裂痕，赢得社会各界的拥护和支持，除了是非杀不可的人，不要轻易杀掉。&nbsp;<br>\n<br>\n但中共夺取政权后，则相反，镇压“反革命”运动、土地改革运动与抗美援朝战争三者同时进行，彼此协调。中国共产党铲除了反对者，达到恐吓民众顺服的效果，使中国人对中共的统治噤若寒蝉，人人都恐惧共产党， 中共则牢牢把持了权力，加强了极权统治。&nbsp;<br>\n<br>\n然后中国人逐步地，慢慢地习惯了这种残酷。甚至习惯到有一些人会相信，如果没有这种残酷，社会就乱了。&nbsp;<br>\n<br>\n中共发动“镇反”运动的另外一个目的就是掩盖历史真相，让能够记载历史真相的人付出生命的代价。&nbsp;<br>\n<br>\n在“镇反”中被杀的人中，有大批曾参与保家卫国的抗日战争，中共知道，留着这些民族精英，就等于留着抗日战争的真相和国共内战的真相。中共在抗日战争中的卖国表现以及在三年内战中的卑鄙无耻，国民党军队是直接的见证人，所以成为中共屠杀的对象。&nbsp;<br>\n<br>\n1946年，李本一任师长的白崇禧桂系钢军连续发动泗县战役、两淮战役，击败数倍于己的陈毅粟裕军队，陈粟军队逃到山东。中共窃国后，毛泽东亲自批准，杀害北伐抗日英雄、宁死不屈的钢7军军长李本一中将。&nbsp;<br>\n<br>\n<br>\n相比之下，日本侵华战争中的1,062名战犯曾经给中国人民造成了巨大的灾难，可他们在战犯管理所里却餐餐有鱼肉，受到良好待遇，几年后就被特赦回国。这不能不令人深思。&nbsp;","date":"2019-09-14","agreeCount":7,"discussionCount":0}