{"type":"article","id":5037,"title":"【干货】对抨击美帝警察执法的打脸","uid":1848,"topics":[28],"contents":"1980年光州事件中光州市民抢夺军工厂和军械库，缴获了武装对抗军警；1993年俄罗斯宪政危机里叶利钦下令用坦克炮击议会大楼，是自1917年十月革命以来俄罗斯死伤最惨重的街头斗争；2016年土耳其未遂政变时双方发生了巷战，土耳其国会大厦和总统府都遭到了空中轰炸。六四事件的直接被杀人数跟它们半斤对八两，可想而知很大一部分所谓的人民子弟兵对学生、市民、工人等人民群众下手是多么地凶狠、残忍和冷酷无情。<br>\n<br>\n1932年美国一战老兵进军事件最后只有四人死亡，其中两名退伍军人死于左轮手枪射击，两名儿童因催泪瓦斯窒息而死。此次事件成为胡佛总统无法连任的重要因素，1936年国会就越过了小罗斯福总统的否决权提前9年给退伍军人支付了补助金，美国国会最终在1944年二战即将完结时通过《军人权利法案》来避免类似冲突。<br>\n<br>\n1970年肯特大学枪击事件也就共造成4名学生死亡，9人受伤。事后全国有四百万学生罢课，至少450所大学因此关闭校园，在枪击案5天之后的5月9日凌晨尼克松总统就会见了30多名在林肯纪念堂前守夜的学生。最后开枪被总统特别调查委员会认定是没有必要，不可原谅的。在随后的审判中，法院判定俄亥俄州政府需向原告支付67万5千美元赔偿，并且要求所有被告做出公开道歉。接下来的几年中，美军开始开发橡皮子弹等低致命性的驱散装备，并且改变了人群与骚乱应对策略，避免悲剧在示威者身上再次发生。<br>\n<br>\n1992年洛杉矶暴动有53人于期间死亡，数千人受轻重伤，死亡的53人中有35人死于枪杀，其中8人被执法单位射杀、2人被国民警卫队射杀。动乱导火线的4名涉案员警事后被联邦法院以违反民权被审判，陪审团包括两名非裔。其中两名警察被裁定有罪，判处30个月监禁。被殴打的黑人罗德尼·金后来控告洛杉矶市政府，最后获得了380万美元的赔偿。<br>\n<br>\n2011年全美各地掀起占领华尔街活动,没有死任何人。抗议群众和警方冲突不断，但警方的行动多以驱散为主，如果殴打示威者，可能就涉及过度使用暴力的罪行。即使不是重伤，只要经由法律程序，证明警方过度使用武力，官方也得赔钱。<br>\n<br>\n2011年10月25日，24岁的伊拉克战争退伍士兵斯科特·奥尔森(Scott Olsen)在奥克兰抗议中被警方发射的豆袋弹射中头部，造成头骨断裂和脑浮水、脑神经受伤。他把奥克兰政府告上法庭，2014年3月奥克兰市政府赔偿他450万美元达成庭外和解并向另外受伤的12人提供了赔偿。<br>\n<br>\n2011年11月，纽约警方对占领祖科提公园的抗议人士进行强力清场行动，有多人遭到警方殴打，愤而提出告诉。其中一名抗议者莎黛·阿多纳当时和警方对骂，被警方摔倒在地，以警棍重打她的腿部，事后获得约2.5万美元的赔偿。<br>\n<br>\n2011年11月18日，加州大学戴维斯分校的静坐学生被校警以胡椒喷雾近距离喷洒攻击，全美舆论为之哗然。在美国这样的民主社会，警方执法必须有比例原则，就连以杀伤力较低而著称的胡椒喷雾，对着手无寸铁、没有反抗的静坐学生进行攻击也是不行的。喷胡椒喷雾的校警真实姓名是约翰·派克(John Pike)中尉，但大家都叫他“喷胡椒派克”。最后校方公开道歉，这名校警被校方开除，戴维斯分校校长琳达·凯提希(Linda Katehi)2016年8月9日辞职，21名抗议学生每人都获得约3万美元的赔偿，外加律师费25万美元，共计1百万美元。<br>\n<br>\n美国警察合理的执法权与过度使用武力之间，有明确的法律界线。警察不能仅仅因为某人拦阻道路通行就对其开火，这是过度使用武力；如果一个示威者躺在地上，警察可以将其拽起并拉到路旁，这是合理的武力。<br>\n<br>\n在发生抗议活动时，美国警察的第一职责是维护宪法和示威者的合法权益以及他们的人身安全，其次才是维护交通安全以及保护联邦政府的财产不受侵犯。<br>\n警察用武力驱除有暴力倾向的示威游行不是不可以，但是一定要用合理合法的手段进行，过度施暴是肯定要吃官司的。美国法律的独立性保证了公民游行示威当中合法权益得到侵犯后有地方去诉求，去寻得正义。<br>\n<br>\n美国宪法第一修正案赋予公民和平集会的自由，这意味着，示威者只要事先得到政府的许可，在政府允许的时间和地点，自始至终以和平的方式举行抗议示威，警察就无权逮捕或驱散他们，更无权对他们使用武力，人民有权起诉警察要求他们改进执法。<br>\n<br>\n从美国历史上来看，警察暴力执法或过度使用武力，往往发生在出现暴力抗议示威的时候。如果警察在当时情况下采取的武力如果不合理，就构成过度使用武力。假如警察有理由对某人动手，他可以根据此人的抗拒程度采取必要和恰当的武力。如果采取的武力是合理的，就是允许的，反之就是不允许的。","date":"2019-09-14","agreeCount":28,"discussionCount":0}