{"type":"article","id":5039,"title":"棄明投暗——投共國軍將領下場（部分名單）","uid":1226,"topics":[16,163],"contents":"在共匪篡政暴亂的三年（共匪稱之為「解放戰爭」），有諸多的國軍將領，其中不乏參加過武昌起義，北伐戰爭，抗日戰爭的元勳和國軍高級將領，背叛辛亥革命精神，拋棄國父孫中山先生的三民主義，為了保全身家，出賣國家，明珠暗投，到頭來落得個兔死狗烹，卸磨殺驢的下場。<br>\n以下僅羅列部分反叛（中華民國）的高級將領：<br>\n第一號：叛將宋鶴庚，字皋南，1883年生於湖南，湘鄉人。國軍上將，1923年隨譚延闓入粵投孫中山，被任命為湖南討賊軍湘軍第一軍軍長。不久辭職回鄉，閒居上海、長沙、湘鄉。1949年臨近大陸淪陷，宋鶴庚拿出自己私藏的槍枝，授意他的侄子組織湘鄉縣花橋警察隊，投奔中共地下武裝姜亞勳部。1950年鎮反開始時，宋鶴庚居住於上海的女兒家，被上海公安機關逮捕，押解回湘鄉。1952年1月，湘鄉縣人民法庭以宋鶴庚反抗革命罪名判處死刑，立即執行。<br>\n第二號：叛將陳春霖，別字思棣，1900年出生，四川資陽人。第四十四軍軍長，歸屬於羅廣文第十五兵團序列。1949年12月隨同羅廣文率部在川西叛變投共。在鎮反中於1951年11月9日被西南軍區軍法處判處死刑。<br>\n第三號：叛將徐經濟，字子固，1905年生，山東日照人。1949年在漢中任新編第五軍軍長、陝南行署主任兼陝南遊擊自衛軍總司令。1949年12月30日率新五軍在西南叛變投共。1951年在鎮反中被處決。<br>\n第四號：叛將尹作干，字子固，1905年生，山東日照人。1946年任整編第十五師參謀長，並參加陸軍大學將官班學習。1948年任第九師師長，9月授銜陸軍少將，10月任第二軍副軍長兼宜昌警備司令。1948年任第九師師長，1949年8月長沙兵變後尹作干逃往香港，11月返回長沙追隨陳明仁叛變投共， 1954年4月8日由南陽市中級人民法院判處死刑。<br>\n第五號：叛將葉干武，1901年出生，廣東梅縣人。甘肅省河西警備總司令部少將高參、監察官。1949年冬蘭州戰役中叛變投共， 1950年秋在鎮反中被處決。<br>\n第六號：叛將曾憲，原籍四川成都，1911年生於湖北鍾祥。湖北省保安司令部副司令。1949年初任第三兵團暫編第八軍副軍長。同年12月27日在四川新都率部叛變投共，次年10月在鎮反中處決。<br>\n第七號：內奸林伯民，原名秉彝，1886年生，廣東梅縣人。第四戰區榮譽軍人管理處中將處長。 1945年抗戰勝利後，退役回家鄉梅縣南口居住。告老還鄉後曾多次設法掩護過當時中共地下工作人員和游擊隊。1952年在鎮反中被處決。<br>\n第八號：叛將何際元，字鴻鈞，湖南寧鄉人。第四十九軍七十九師師長。1949年5月經中共地下黨策動，在湖南寧鄉率部叛變投共。1950年9月25日以歷史反革命罪行在長沙被槍決。<br>\n第九號：叛將唐伯寅，字劍椿，號劍湘，湖南省湘潭縣人。江西南豐師管區司令、浙江臨黃師管區司令， 1949年3月受中共地下組織策動，參加了中共華中局社會部領導下的江南地下第四軍，任副軍長。4月又參加了程潛、唐生智等人在湖南發起的所謂「和平自救」運動，並積極策反湘軍舊部。8月隨程潛、陳明仁在長沙叛變投共，1952年2月21日在鎮反運動中在湘潭被槍決。<br>\n第十號：內奸劉晴初，名垂霽，1894年8月生於湖南湘潭。第九戰區長官部中將高參，曾參與第一次長沙會戰。1940年因病回鄉休養，籌辦實業、學校。1949年3月加入中共地下組織的外圍工作，以後策動當地游雜武裝投共，並將保存之五萬分之一湖南軍用地圖交與解放軍第十二兵團。1951年鎮反運動中以反革命罪在湘潭被處決。<br>\n第十一號：叛將潘峰名，別字目屏，曾用名 潘國屏1899年生，江西樂安人。改任第一一三師師長，第五十一軍副軍長、代軍長，第五戰區前方指揮部副主任。參加徐州會戰、魯南會戰諸役。1946年退役。1948年出任江西省保安司令部高參，1949年叛變投共。1950年在鎮反中被處決。<br>\n第十二號：叛將方滌瑕，別號秀泉，1903年生，江西九江人。中央憲兵司令部西南區憲兵司令1948年9月授少將軍銜。1949年在成都叛變投共。1951年鎮反時處決。<br>\n第十三號：叛將王育成，字鳴琴，甘肅伏羌人。十七集團軍第十一軍少將參謀長。1947年任第十七集團軍少將參謀處長。1949年9月23日在寧夏銀川叛變投共，1951年在鎮反中被處決。<br>\n第十四號：叛將項麗源，湖北監利人。湖北省保安司令部少將參謀處長，1949年任西南軍政長官公署參謀處少將處長等。同年底在成都隨部叛變投共。1952年在鎮反中被處決。<br>\n第十五號：叛將楊健民，安徽宿州市人。九十六軍少將參謀長。1949年11月在四川金堂叛變投共， 1951年在鎮反中被處決。<br>\n第十六號：叛將周伯英，別字湘雄，1909年生，湖南東安人。國防部少將部員。1949年參加湖南兵變， 1952年在鎮反中被處決。<br>\n第十七號：叛將林芝雲，又名蓋南，湖南湘潭人第六戰區游擊挺進縱隊副司令。1947年7月授銜陸軍少將，1949年8月隨陳明仁部叛變投共， 1952年在鎮反中被處決。<br>\n第十八號：叛將糜藕池，別字濟民，1897年生，貴州畢節人。九十四師中將副師長。1949年任川黔公署獨立第一師師長，率部叛變投共。1951年7月在鎮反中被處決。<br>\n第十九號：叛將趙俊圖，1911年生，湖南醴陵人。1949年任湖南醴陵師管區少將副司令，8月率部叛變投共。1952年在鎮反中被處決。<br>\n第廿號：叛將趙鴻厚，河南懷慶人。第四十師少將師長，鄭州綏靖公署軍官總隊大隊長。1949年任長沙綏靖公署軍官總隊副總隊長，後隨程潛等參加湖南兵變。1952年在鎮反中被處決。<br>\n第廿一號：叛將曹森，1906年生，河南唐河人。第二十六軍少將副軍長，滇西師管區司令。1949年底在雲南叛變投共，後返鄉居住。1952年在鎮反中被處決。<br>\n第廿二號：叛將梁順德，別號真心，1909年生，廣東梅縣人。河西警備司令部參謀處長、少將參謀長。1947年到重慶陸軍大學特別班第八期學習。1949年冬在川南叛變投共， 1951年鎮反中被部隊判處死刑。<br>\n第廿三號：叛將彭永年，廣東揭西人。廣東省保安司令部少將秘書長，同年5月隨吳奇偉嘩變。1951年在鎮反中被處決。<br>\n第廿四號：叛將覃守一，1910年生，湖北長陽人，土家族。1949年5月任湖北綏靖總司令部長陽總隊少將司令兼代長陽縣縣長，11月11日率部叛變投共。1952年在鎮反中被處決。<br>\n第廿五號：叛將謝靈石，別號雲根，1902年生，四川簡陽人。新疆迪化警備司令部少將高參。1949年參加新疆和平叛變投共， 1952年在鎮反中被處決。<br>\n第廿六號：叛將鄧士富1900生，廣東梅縣人。第七軍暫六十師、六十一師少將師長。1948年10月，率部向解放軍叛變投共。1952年鎮反運動中以反革命罪被判處死刑。<br>\n第廿七號：叛將列應佳，別號介人，1903年生，廣東增城人。第四戰区第三游擊挺進縱隊支隊司令，1946年任廣東保安第四師少將副師長兼保安第五團團長。1948年5月17日叛變投共並接受改編。 1952年鎮反時被處決。<br>\n第廿八號：叛將馬守援，1948年任重慶綏靖公署中將高參。1949年11月任重慶衛戍總司令部副總司令，未就職。12月26日在成都叛變投共。1951年在鎮壓反革命運動中，於貴州省龍裡縣被處決。<br>\n第廿九號：叛將焦達梯，別字島松，湖南瀏陽人。1948年調任長沙綏靖公署少將高參。1949年5月與中共華中局社–會部秘密通敵，策動舊屬嘩變。 1952年冬在鎮反中被處決。<br>\n第卅號：叛將習自強，納西族，字健夫，雲南麗江人。1945年10月任雲南省政府顧問，1949年6月任雲南綏靖公署中將高參，12月在昆明叛變投共。1952年7月6日在雲南麗江被處決<br>\n第卅一號：叛將田西原（1900–1951），字應貞，湖北保康人。1949年2月任鄂西北中將游擊司令，通敵中共地下黨，暗中進行策動兵變，4月所部被解放軍改編，任解放軍江南地下第3軍軍長。1951年4月27日在湖北保康被錯誤處決。<br>\n第卅二號：叛將劉子仁（1900–1951）少將。原名俊德，河南永城人。1949年春任第127軍309師少將師長，12月25日在四川巴中叛變投共,1951年3月7日在河南開封被處決。<br>\n第卅三號：叛將甘清池（1900—1951），廣東信宜水口雙山村人。國民革命軍整編第六十九師副師長，國民革命軍陸軍中將。 1949年春任廣東省陽江縣縣長。1949年11月5日率縣保安隊、自衛隊在信宜叛變投共。1951年3月被捕，12月被處決。<br>\n第卅四號：共特李建平（1900–1951），字育之，號誠中，湖北應城人。1945年4月任軍事委員會少將高參，1947年10月退役，任湖北省國民義務勞動委員會主任委員，1948年秋接受中共指派，搜集國軍情報，1949年5月在武漢迎接共軍入城。1951年12月在湖北應城被處決。<br>\n第卅五號： 叛將李鴻燾（1894–1959），1947年3月兼任川康剿匪總指揮部副總指揮，8月改任四川省第9區（萬縣）行政督察專員兼少將保安司令，1948年4月兼任川湘鄂邊區副指揮官，1949年1月兼任川東保安司令，12月5日在四川萬縣參加叛變投共。後任共偽四川省川東人民行署民政廳長，肅反中被抓，1959年12月31日在獄中去世。<br>\n第卅六號：叛將陳俊三（1892–1952），別號廷傑，江蘇雎寧人。1949年任川滇黔邊區綏靖司令部少將參議。後叛變投共。1952年在鎮反中被處決。<br>\n第卅七號：叛將黃天玄（1896–1951），字人極，湖北薪春人。1947年任湖北省幹部訓練團副教育長，1949年任暫編第8軍少將高參，同年12月27日在四川新都叛變投共。1951年12月1日被處決。<br>\n第卅八號：叛將蕭步鵬（1906–1951）少將。字萬里，湖南郴縣人。1949年冬兼任中央軍校游擊幹部訓練班班附，12月任川西北反共救國軍副總指揮兼參謀長和第3路司令，12月底在成都叛變投共。 1951年在湖南郴縣被處決。<br>\n第卅九號：叛將曹勖（1901–1951）中將。原名維彬，字勉青，湖北京山人。11月復任湖北省第3區行政督察專員兼保安司令，1947年11月辭職，1949年9月任湖北綏靖總司令部中將副總司令，10月任第3兵團副司令官，不久離職到重慶，12月任西南第1路游擊總指揮部中將高參，12月26日在成都通電嘩變。後任共軍第2高級步兵學校教員。1951年在湖北京山被處決<br>\n第四十號：叛將曹玉珩（1906–1952）少將。原名玉朗，又名森，別號潤軒，河南唐河人。1946年任整編第26師169旅旅長，1947年任整編第26師副師長，1948年任豫西師管區司令，同年6月在豫東戰役中於河南開封叛變投共。後返鄉居住，1952年死於鎮反。<br>\n第四十一號：叛將崔世昌（1900–1953）中將。又名禹言，號宇光，河北高陽人。1946年1月任河北省第6區（涿縣）行政督察專員兼保安司令，1948年任東北剿匪總部辦公廳主任，旋任國防部中將部員，1949年任甘肅省保安司令部副司令，後任第7兵團副參謀長，1949年12月25日在四川德陽參加兵變。1953年12月7日在河北涿縣被處決。<br>\n第四十二號：叛將鄂友三（1910–1051）少將。綏遠薩拉齊人。1945年兼任綏遠省第1區（歸綏）行政督察專員，1948年任華北地區剿匪總部騎兵第12旅少將旅長，1949年9月在綏遠參加兵變。後任共軍騎兵第4師師長，1951年11月被捕，不久被處決。<br>\n第四十三號：叛將曾憲成(1911—1952），原籍四川成都，1911年生於湖北鍾祥。1946年任湖北省保安第一旅旅長，1948年任湖北省保安司令部副司令。1949年初任第三兵團暫編第八軍少將副軍長。同年12月27日在四川新都率部叛變投共，後入共軍西南軍區軍政學校學習。1952年自願回鄉定居，同年10月在鎮反中處決。<br>\n第四十四號：叛將曾繼遠（？–1950），號煜藜，四川華陽人。1949年任四川省第12區行政督察專員兼少將保安司令，同年12月在四川安縣率部投共，1950年被處決。<br>\n第四十五號：叛將彭曠高（1902–1951），又名光霽、運鴻，湖北天門人。1945年8月任湖北省第3區行政督察專員兼中將保安司令，1947年調任湖北省第6區行政督察專員兼保安司令，並兼任湖北省第3、5、6區聯防指揮官，1948年任中央訓練團辦公廳中將主任，1949年2月任湖北省政府委員兼民政廳長，10月任第3兵團副司令官，12月26日在四川金堂參加兵變。後任共軍西南軍區高參。1951年9月在湖北天門以反革命罪被處決<br>\n第四十六號：叛將彭林生（1897–1951）少將。別號雲山，湖南祁東人，生於1897年11月4日。1944年任第62軍少將高參，同年任祁東抗日自衛總指揮部副總指揮，抗戰勝利後退役回鄉，1949年6月與中共取得聯繫，任共軍湖南遊擊第1縱隊副司令員兼1支隊司令員。後任共軍零陵軍分區高參。1951年8月23日被處決。<br>\n第四十七號：叛將謝崇階（1904–1951），號升安，四川雷波人。1945年任榮威師管區司令，後任四川省軍管區參謀長，1949年12月初任川西師管區中將司令，12月底在四川樂山叛變投共。後任四川省雷波縣各界學習委員會副主任，雷波縣各族各界「人民代表大會代表」。1951年9月10日在四川樂山被處決。<br>\n第四十八號：叛將魯堅（1910–1951），湖北枝江人。1949年任湖北省第6區（宜昌）行政督察專員兼保安司令，同年秋兼任湖北綏靖總司令部五、長、峰指揮所少將指揮官，12月4日在湖北恩施叛變投共。後任湖北省恩施「人民行署」參事兼貿易公司經理，1951年8月被處決。<br>\n第四十九號：叛將褚懷裡（1897–1951），字燮亞，河南南召人。1947年任暫編第1軍1師少將師長，1948年10月任第13綏靖區16縱隊司令，1949年春任湘鄂川邊區綏靖公署少將高參，8月任第19兵團少將高參兼河南省軍政幹部訓練班副主任，12月26日在四川巴中參加兵變。1951年3月在河南南陽被處決。<br>\n第五十號：叛將譚呈祥（1906–1951），回族，青海化隆人。1946年任整編第82師100旅少將旅長，1948年9月任第82軍100師師長，1949年9月8日在青海西寧投共，11月參與組織反兵變，1950年被迫再次投共，1951年5月25日在西寧被處決。<br>\n第五十一號：叛將蔡洪範（1901–1951），字敬賢，河南虞城人。1945年6月任國防部部員，1948年9月任第4綏靖區第5旅少將旅長兼虞城縣縣長，1949年6月在河南靈寶叛變投共。後任西安市「人民政府」第2工作組工作人員。1951年在虞城被處決。<br>\n第五十二號：叛將裴元俊（1914–1951），號侯生，四川成都人。1949年2月任第47軍125師少將師長，12月21日在四川什邡參加兵變。1951年在鎮反中被處決。<br>\n第五十三號：叛將潘壯飛（1898–1950），又名少武，湖南黔陽人。1946年任中訓團第7軍官總隊第5大隊大隊長，1948年當選制憲國民大會代表，1949年5月任長沙綏靖公署清剿第3縱隊副司令兼芝江警備司令部少將副司令，10月14日在湖南新晃叛變投共。1950年被處決。<br>\n第五十四號：叛將潘峰名(1899–1950)別字目屏，1899年生，江西樂安人。1946年退役，1948年出任江西省保安司令部少將高參，1949年參加叛變投共。1950年在鎮反中被處決。<br>\n第五十五號：叛將唐憲堯，別號再興，1899年生，四川梁山人。第三十集團軍總部少將高參。1949年12月在四川渠縣發動兵變。1951年冬在鎮反中被處決。<br>\n什麼是錯殺，八十年代都平反了？你當他們都是孫悟空呢，腦袋砍下來還能再長出來！況且，中共有什麼錯，有什麼「反」需要「平」？那是完成殺人指標，大家聽聽，戰後和平時期大規模殺戮敵方沒有任何反抗的俘虜，還要訂出殺人指標，古今中外前所未有，不是根據花名冊酌情選定，而是教主（共黨黨魁）信口開河，假如教主頭腦熱度再高些，指標再大些，恐怕連國管區的老百姓也要殺一些了。<br>\n誠然中共對待國民黨前軍政人員有不同的方法，大體如下，一、對待如程潛、傅作義、陳明仁等、盧漢等所謂「深明大義的投誠人員」，待為座上賓，以便對內繼續統戰，對外做有益宣傳；二、對待如廖耀湘、范漢傑、杜聿明、黃維、宋希濂等，雖然是「罪大惡極的首要戰犯」，但由於他們職位高，影響大，就不能殺，而對他們「進行勞動改造」，以表明共軍「優待俘虜」 ；三、對於少將以下的或影響力相對小些的，無論是「頑固不化」的，還是主動「投誠的」，一律槍斃，哪怕是下士也不放過，報「十年內戰」的一箭之仇。<br>\n若說那些叛將誤入歧途，情有可原，因為那時中共尚未建政，說的比唱的好聽，上當受騙。可如今台灣的那些匪諜們仍然不知中共是什麼貨色，就自欺欺人了。為熄滅中華民國這座民主的燈塔，可謂處心積慮，恩威並用，故伎重演，利用統獨之爭達到分化瓦解台灣民眾，進而利用匪諜欺騙台灣民眾接受一國兩制，而不是三民主義統一中國，最後招安台灣，望匪諜們及早醒悟。<br>\n（轉自互聯網）","date":"2019-09-14","agreeCount":15,"discussionCount":0}