{"type":"article","id":5045,"title":"【家丁淆】不知羞耻的蝗汉攻击宋朝","uid":165,"topics":[18],"contents":"我觉得这个问题&nbsp;@红茶魔术猫&nbsp;已经说得很好了，《铁血强宋》确实就是&nbsp;@黄如一&nbsp;写的一本科普性质的历史读物。顺便说一句，老黄人挺不错的。<br>\n<br>\n我想多说几句是针对这个问题的提问者和下面一些答题者。<br>\n<br>\n如果你是一个多元帝国主义爱好者，你确实可以嘲笑宋朝在军事上的一系列失败。<br>\n<br>\n可如果你是一个单一民族主义拥趸，你嘲笑宋朝本身就很搞笑了。<br>\n<br>\n因为相比汉唐明，宋朝，主要是北宋军队战力已经是汉民族（假设有的话）最高峰了，作为一个单一民族主义者你嘲笑这样的宋朝军事实力不是挺搞笑的吗？<br>\n<br>\n汉唐明仅从军事角度而论，对少数民族战士的依赖是大大强于宋朝的。<br>\n<br>\n<blockquote>“今匈奴地形、技艺与中国异。上下山阪，出入溪涧，中国之马弗与也；险道倾仄，且驰且射，中国之骑弗与也；<b>风雨罢劳，饥渴不困，中国之人弗与也</b>：此匈奴之长技也。”——《资治通鉴第十五卷·汉纪七太宗孝文皇帝下前十一年》</blockquote><br>\n早在汉文帝时期，晁错就知道匈奴人是比汉族更好的士兵。<br>\n<br>\n具体则体现在霍去病成名之战，第一次河西之战后，霍去病所统帅骑兵部队，除了他以外，另外三名封侯的军官分别是匈奴人高不识、仆多以及从小在匈奴长大，匈奴化的汉人赵破奴。<br>\n<br>\n<blockquote>“赵破奴、《汉书霍去病传》：太原人，尝亡入匈奴，已而归汉；高不识，《汉书景武昭宣功臣表》：故匈奴归义；仆多，《汉书景武昭宣功臣表》：故匈奴归义；”</blockquote><br>\n换句话说，霍去病统帅的汉军是一支通用语是匈奴语，主要由匈奴战士组成的部队。<br>\n<br>\n唐朝情况比汉朝更进一步，李锦绣先生《“城傍”于大唐帝国》一文里肯定的表示唐朝对外开疆拓土的主力是“城傍”，也就是边境归附的少数民族部落战士。<br>\n<br>\n<blockquote>城傍相对定额边兵而言是补充，但在征战时，他们并不只为辅助，而是主力军。<b>城傍因其部落组织及骑射之强，是唐开疆拓土战役中主要依赖对象，城傍是唐兵中最为善战者。</b></blockquote><br>\n宋朝之后明朝同样存在以少数民族战士作为自己核心战斗力的情况，以萨尔浒之战殉国的杜松为例，他军队的核心战力就是“蒙古降人”：<br>\n<br>\n<blockquote>“榆林武卒素稱雄於諸鎮，<b>然衝鋒破敵大抵皆恃夷丁</b>；夷丁在正兵一營不過四五百人，其餘左右標營各將每將不過二三十人，其餘皆漢軍也；夷丁利於野戰，漢軍出入雖有部伍，至臨敵亦皆野戰；彼此不相聯属，臣以為極危之兵也。曾以節制之法為總兵官杜松言之，松悟臣意，對曰如此練成是一塊鐵矣。近日名將惟原任總兵戚繼光深知此法”</blockquote><br>\n杜松所部这种情况并不是个例，明朝中后期“夷丁”成为明朝边军核心战斗力已经是普遍现象：<br>\n<br>\n活跃在嘉靖后期、隆庆一朝、万历前期明朝官场，做过陕西、延、宁、甘肃总督，山西、宣、大总督的王崇古明确指出，早在隆庆时期，边军使用少数民族战士已经是明朝军队的常态。<br>\n<br>\n<blockquote>“各邊納真夷人之降，以充家丁衝戰之用。行之巳久。”</blockquote><br>\n在萨尔浒之战前，明朝人自己议论所谓名将时也忍不住吐槽：<br>\n<br>\n<blockquote>“今之号称名将者……不过恃其弓马技艺，蓄养降夷为家丁，勇敢直前耳。”</blockquote><br>\n而前些年在中文互联网上引起巨大争议的明末关宁军，尤其是关宁骑兵，干脆就是一支由蒙古降人组成的骑兵：<br>\n<br>\n<blockquote>关宁铁骑素为敌惮，祖大寿新任提督命成师而出……而所部夷汉丁副将守备如桑昂、那木气七庆及恰台吉等又皆夷种，以夷攻夷无坚不摧。——崇祯九年《合兵理严驭将疏》</blockquote><br>\n明朝关内农民军对于“胡人”也非常恐惧，他们遇到汉人官军敢于正面作战，而一听到是“达官军”（蒙古降人）甚至不敢正面交战，即使这支达官军已经归化200年，蒙古话可能都不会说了：<br>\n<br>\n<blockquote>“贼首王仲尚等探听，如<b>系真定夷汉丁及巩、固兵至，则远走散去；如系别枝兵，竟自聚众打帐</b>。”——《崇祯十二年分守真保等处太监陈镇夷镇压直隶南部农民起义兵部塘报》</blockquote><br>\n还是我之前所说的，如果一个多元帝国主义拥趸，他当然有理由嘲笑宋军对外作战几次重大失利；但是如果一个笃信主体民族论的民族主义爱好者用汉唐明嘲笑宋朝，就会显得很滑稽。<br>\n<br>\n因为汉唐明，尤其是唐朝，它的核心武力是少数民族战士啊，拿唐朝军事成功嘲笑宋朝，这不等于否定了主体民族优越论吗？<br>\n<br>\n元清开疆拓土不更牛逼？<br>\n<br>\n我个人观点是宋朝作为极少数以“汉人”作为核心武力的朝代，它在军事上的表现并不差劲，宋朝前期两次伐辽失败也不是因为野战不利，相反，是契丹人不愿或者说不敢和宋军进行野战，以汉人为主体的宋军在对辽、对夏作战时，几乎没有表现出野战实力不如少数民族，好水川之战任福虽然全军覆没，但是西夏也不得不承认“杀伤相当”。<br>\n<br>\n宋朝在军事上失败原因很多，但是汉人并没有表现出在野战或者说白刃战能力上逊色于辽人、党项人，我不否认北宋后期军事机制出现很大问题，以至于出现靖康耻，但是这不是常态，之后南宋军队也多次证明在野战/白刃战上，汉人并不逊色于少数民族。<br>\n<br>\n说宋朝是“铁血强宋”是夸张，但是说它是“强怂”是不是也是夸张呢？","date":"2019-09-14","agreeCount":1,"discussionCount":0}