{"type":"article","id":5052,"title":"分享鐘祖康對中國人的國民性的批判","uid":8415,"topics":[161,163],"contents":"其實除了魯迅和柏楊之外，還有許多人對中國人的國民性進行批判，鐘祖康是其中一位，而且其見解一針見血，所以想向各位分享。<br>\n<br>\n<br>\n最近網上有讀者把我部份著作整理，從中挑出他們心目中的佳句，輯成《鍾祖康語錄》。<br>\n<br>\n輯錄者說：「很慚愧，我只是最近才接觸到鍾祖康的醒世猛文。以前可能在《開放》雜誌看過一兩篇，但沒有特別注意。最近，聽到倪匡說『有本書叫做《來生不做中國人》，是天下第一好書』，我特別去下載了幾百K的電子書。看完後，我激動萬分，好像多年的思想獨旅找到有志一同的夥伴，這些猛文字字深得我心。鍾祖康的文章堪比百萬當量的核武器，把土共炸得灰飛煙滅，把支那轟得無所遁形。柏楊的那些小兒科醬缸文字閃一邊去，鍾祖康來啦。」<br>\n<br>\n另一轉載者說：「搬自漢奸某。過去搬過鍾的文章。不過語錄集錦更過癮，雖然略去了細節和過程，足以令無知無趣之輩目為“情緒”、“謾駡”，卻很適合我輩躲在陰暗角落閒時便覽，獨自竊喜。」<br>\n<br>\n《鍾祖康語錄》 ：<br>\n<br>\n1.中國人即使不是在共產黨奴役下也是大都非常自私丶醜陋丶無聊和「見人講人話，見鬼講鬼話」的……<br>\n<br>\n2.中國人之奴性有一種令古今中外奴隸制度相形見絀的特色，就是做奴隸的往往並不覺得自己是奴隸，而最為令人嘖嘖稱奇的是，中國人奴隸通常會比其奴隸主更熱衷的去捍衛這個奴隸制度。<br>\n<br>\n3.殺中國人最多的就是中國人自己……幾千年來人人為逞一己私欲過皇帝癮而殺戮不絕；以人肉為糧史不絕書；花費大量精力炮製出曠古絕今的酷刑；強迫婦女纏足令其形同殘廢達一千年之久……<br>\n<br>\n4.以儒家壟斷中國思想達兩千多年；回應儒家的超世俗膚淺教義令中國的宗教發展半死不活兩千年……<br>\n<br>\n5.怕死的奴才不敢反抗暴政，怕死的主子煉丹以希求長生不老……<br>\n<br>\n6.響應儒家的「不孝有三，無後為大」兼重男輕女思想令中國人口失控和有量無質，進而為求生存嚴重破壞中國生態；儒家思想也令中國社會走上極端形式主義的歪途。<br>\n<br>\n7.一個文明該死而不死，不肯適時而死，強行以極昂貴的儀器和活人的鮮血去延長其性命，這就是今天中國問題老大難的一大根源。<br>\n<br>\n8.這個永遠長不大的中國老頭子真的只有遇上優質的全面殖民統治才能得救，盲目的愛他只會令他更加狂妄丶墮落。<br>\n<br>\n9.自漢代起罷黜百家，獨尊儒術……將全國人的思想定於一尊已經夠糟，更糟的是，是定於一種以唯道德主義丶形式主義丶性別歧視丶人倫差別丶超實用主義和反宗教精神為本丶以繁殖和愚孝為人生至高目標的教條。<br>\n<br>\n10.中國特別是自獨尊儒家厲行思想閹割極權統治以來，其發展日趨乖張兩極，凡事不是過猶就是不及，儘管嘴巴上還在吟哦著甚麽中庸之道。<br>\n<br>\n11.當一個政府的施政可以完全不理民眾的反應，可以草菅人命而絕無被彈劾或下臺的後顧之憂，再加上執政者毫無宗教倫理道德之制約，就很難期望這個政府會老老實實的關懷民眾的福祉，會提升他們等同於奴隸地位的消費力，和設法滿足他們作為人的基本需要。<br>\n<br>\n12.當中國許多農民和奴工還停留在食不果腹丶甚至是衣不蔽體的赤貧狀態，中國卻要做世界工廠，把精力資源都用來服務其他全世界人，很難不令人有「寧予外族，不予家奴」丶「量中華之物力，結與國之歡心」之噁心。<br>\n<br>\n13.不僅是被統治的沒有興趣當家作主，中國統治當局也不想民眾當家作主，對一切倡議人民當家作主的言丶行趕盡殺絕。<br>\n<br>\n14.中國本土的統治者，以至普遍民眾，都有一種已經絕種於文明社會的思維，就是發展經濟或科技不需要同時發展政治或文化，又或者一旦發展政治，就要政治掛帥，經濟讓路，過猶不及。<br>\n<br>\n15.中國的發展，向來都是這樣的從一個極端走去另一個極端。非此即彼丶顧此亦失彼丶「一心不能二用」丶不是「勤」得滅絕人性，就是「戲」得毫無節制，故「勤」「戲」不能並存。<br>\n<br>\n16.中國在所謂「中庸之道」的偽裝下，一直被當作是客觀持平的人類代表。這錯得很慘，誤人無數。須知中庸之道，就像無數中國古訓那樣，嘴上說說而已，大家切勿當真，這是中國文化普遍將理想當作現實的現象。<br>\n<br>\n17.太多人太極端，才要鼓吹中庸；「中庸之道」即使有，也只是用於待人，不是律己。<br>\n<br>\n18.中國一天沒有政治問責制度丶沒有起碼的丶會理會他人死活的社會倫理道德丶沒有監督各方胡天胡帝的言論自由，就休想擺脫九貧一富的主奴式「經濟繁榮」。<br>\n<br>\n19.中國目前的文化，是徹頭徹尾的「為求富貴無所不為」的文化……我依然深信中國這樣是走邪門，最終並不能提升中國人的精神文明水平，甚至連物質生活水平也只能在一小 撮「人民」裏面有實質提升。<br>\n<br>\n20.整個民族，或當中大部份人都不腳踏實地，不拿出誠意和一點人溺己溺的人道精神來正視人生，而只一味以強淩弱收拾弱者，或虛應故事，或萬般狡辯，則這樣的民族，從常理推之，從人類歷史觀之，不可能有光明前途。<br>\n<br>\n21.請看看那些衣食甚足的中國大款和中國領導人是怎樣的一副嘴臉，有沒有羞恥之心？原來在中國，一旦有羞恥之心，即使不被投進黑牢，也很難「先富起來」。<br>\n<br>\n22.歐盟的成立，把歐洲的平均文明水平拉高了。中國的崛起，卻把全球的平均文明水平拉低了。<br>\n<br>\n23.中國人向不同的人說不同話，也就是「見人講人話丶見鬼講鬼話」的言不由衷或見風轉舵情況，相當普遍，這個行為習慣令人覺得中國人的看法和行為飄忽不定丶難以觸摸。<br>\n<br>\n24.中國人若要得到外國人一樣水平的物質和精神生活，往往要比外國人付出多倍的血汗，甚至有時即使你願意付出更多，也可能都得不到。<br>\n<br>\n25.我們中國的祖先特別自先秦以還，這兩千年基本上都是胡混過來的，走一步錯一步，走一百步就錯九十九步。需要認認真真解決的問題，我們的祖先都幾乎交了白卷。<br>\n<br>\n26.我們的祖先愚不可及丶也很不負責任的是，兩千年來只是終日沉迷於這些惡習，沒有嚴肅的解決中國人的精神需要，即沒有為中國人奠定一個宗教信仰的基礎。<br>\n<br>\n27.中國人拜孔子為師，企圖以道德取代宗教！結果是，也必然是，宗教半死不活，道德更是劣冠全球。兩樣都落空。在這一點上，中國共產黨和儒家所做的如出一轍，都是企圖以人的道德力取代宗教。<br>\n<br>\n28.中國人的確很笨，沒有大智慧，只有小聰明丶小權謀。他們硬要舍易取難，水中撈月，企圖將中國變成一個不靠宗教力量的道德大國，妄圖只用道德文章和政治口號就把中國變成一個「禮義之邦」。<br>\n<br>\n29.中國人死不悔改，又拒絕優質文明的啟迪，結果把自己的道德倫理搞到連禽獸不如。中國人自己殘害自己，是自作孽，就由他吧。但隨著中國成為世界工廠，中國劣貨大量流出國外，對全球民眾造成極大殘害。<br>\n<br>\n30.統治者的奴役、壓榨、閹割和鎮壓，中國人每多臉容扭曲，簡直是折騰得不似人形。<br>\n<br>\n31.我多次發現，大概由於所用管養手法的文明水平不同，洋人所養的狗也明顯比中國人養的狗活潑和有自信，它們碰面時就高下立見。<br>\n<br>\n32.中國人的生活幾千年來真的是苦悶無聊到無以復加。即使不吸鴉片，他們也會沉迷於這樣或那樣的無聊惡習，如纏小足煉丹之類，害處隨時比吸鴉片更慘烈。<br>\n<br>\n33.周作人分析國人嗜鴉片主因是「中國人富的閑得無聊，窮的苦得不堪，（俱）以麻醉消遣。」簡直令人拍案叫絕！寥寥數字，即描盡國人的頹廢精神面貌。<br>\n<br>\n34.那個罵「鴉片戰爭」罵得最七情上臉的中國共產黨，原來自己在革命聖地延安就是靠種植和販賣鴉片發財致富起家的，更加荒唐的是，他們的鴉片不是賣給洋人，而是賣給自己的同胞。<br>\n<br>\n35.只要中國人的苦悶頹廢精神狀態不改變過來，只要中國人那種不擇手段草菅人命的陰險心態不改變過來，中國人還是要靠鴉片過日子的。<br>\n<br>\n36.在一個有六成五國民希望來生做外國人甚至寧願做豬也不再做本國人的國家，萬馬齊瘖，舉國若盲，做人那麼清醒有什麼意義呢？醒著只會感受到更多的痛楚。<br>\n<br>\n37.中國不但極其腐化、骯髒，中國人甚至可能已衝出亞洲，不再是「東亞病夫」，而是「世界病夫」了。<br>\n<br>\n38.面對中國千瘡百孔的現狀，中國人的反應是怎樣呢？還有點良心的會說有心無力，絕大多數會是無動於衷，甚或對情況也不清不楚，總之是繼續莫談國事，繼續燈紅酒綠。<br>\n<br>\n39.中國這樣的社會只會慢性癱瘓而難以崩潰的，中國社會有極其深厚的「爛活文化」，人人都是有潛質忍受大苦大難大侮辱的苟活專家。<br>\n<br>\n40.中國官商乘著世界進一步走向經濟全球化，就牽著這這十億隻工蟻像海嘯一樣掃蕩全球。<br>\n<br>\n41.中國特色的共產黨控制下的教育重點只是洗腦，而不是培養國民獨立思考或監督政府施政。目的主要是方便讓民眾接收政府的命令，認同當政者的意識形態，縱容或原諒當政者的惡行，概言之，都是為培養奴才而設的「教育」。<br>\n<br>\n42.如果一個政治制度只是待民眾如牛馬，視民命如草芥、以剝削奴役草菅人命為己任，擔心監獄而不是民房的穩固，那麼也休想這些牛馬不如的奴才會有公德精神，畢竟，奴才的天職只是依法舐癰吮痔、蠅營狗苟，救國救民的大任，叫奴才太沉重了。<br>\n<br>\n43.中國政府或國人越來越有一種怪癖，就是只要找到美國任何錯失，就以此作為替中國類似錯失開脫的理由。<br>\n<br>\n44.中國這些惡，由於太過荒唐，超乎文明人的想像力，心智正常的人是不容易聽信的。這是中國政府或國人在國際形像上一個從來都受到忽視的絕大優勢。其次，事後砌辭狡辯、言不由衷，百般文飾、故弄玄虛，也是中國政府跟美蘇政府一個極不相同之處。<br>\n<br>\n45.中國另一個甚為奏效的伎倆是長期呼天搶地、捶胸頓足、翻舊帳、敲竹槓。<br>\n<br>\n46.國人將鴉片這種直到明朝還屬於止痛藥的藥品當飯吃，純乃國人獨創，「煮土成膏，鑲竹成管」，是國人的專利發明。<br>\n<br>\n47.沒完沒了的在捶胸頓足，哭哭啼啼，以奠定國際大苦主的有利形象，實在也只有中國人才做得出來。<br>\n<br>\n48.我已經活過42個年頭，雖然有些人出於誤解而羡慕我的生活，但我覺得我至今所作過的事當中令自己感到自豪的並不多，而其中一樣最令我引以自豪的，就是我對極具欺騙性的中國政治的認識沒有出過大錯，自問比起許多名教授、名人優勝得多。<br>\n<br>\n49.我從沒有做過大中國主義者，從沒有膜拜過毛澤東，更沒有追隨過四人幫，沒有擁護過中共收回香港，不需要等到八九年六四屠殺才明白到中共的殘暴，和第一時間認同臺灣的民主化運動，和第一時間回應臺灣的政治自決立國進程。<br>\n<br>\n50.英國人其實是香港華人，或者說，是中國人的文明導師。我也慶倖，我從來沒有像絕大部份中國人那樣，為了反殖而倒向比殖民地更獨裁殘暴的中共政權，又或反日反美霸權卻擁護殺人更多也從不懺悔道歉的中國暴政。<br>\n<br>\n51.殖民統治雖壞，但由於中國人的統治更是壞得匪夷所思，所以，基本上任何殖民統治，相對于中國人的統治，都是較可取的。<br>\n<br>\n52.在人的解放、平等和尊嚴這些信念底下，什麼愛國主義、愛黨主義、民族主義都是可棄之而毫不足惜的。當我發現了公義被埋沒了，特別是在愚妄的歡呼和掌聲之下被埋沒了，我就偏要不惜工本，即使押上個人事業前途也要把它暴露出來。<br>\n<br>\n53.中國奧運金牌陰盛陽衰是因中國女子較能忍受非人地獄訓練，即女孩子能吃苦，許多窮家女被迫走上這條血淚之路。而且女運動員服禁藥也比男性更能提高體能。<br>\n<br>\n54.中國人只有小聰明和大權謀，沒有智慧，究其因可能是數千年代代相沿的鉛中毒而造成智力低下。<br>\n<br>\n55.國人之所以蠢，不僅是因為中國統治者兩千多年來一直奉行如余英時教授所說的「反智論」，而是，中國人很有可能生理上的智力發展存有重大缺陷，以致做出了諸如把女人的天足捆綁了一千年，將止痛鴉片當飯來吃。<br>\n<br>\n56.中國人血鉛含量特高，似乎不自今日始。中國文化中有幾種國粹，其實令中國人的智力付上了驚人代價，大抵也是太蠢之故。那就是青銅器，煉丹術和鉛釉陶瓷。<br>\n<br>\n57.中國人口之劣質，已不再限於「東亞病夫」（全國乙型肝炎帶菌者已超逾一億兩千萬！），也在其智力缺陷；「黃禍」的含義已不僅指中國向外傾倒劣質人口，也擴展至傾銷劣質害人商品。<br>\n<br>\n58.要是中國人不把我罵個半死，那就不再是中國人了，他們這樣罵，正恰如其分的說明了這些讀者依然是“待人以嚴、律己以寬”的純種中國人。這些怒氣衝衝的中國讀者提出的許多問題，根本不值一駁，當中大都是中國人被迫停止了獨立思考起碼兩千年兼資訊封鎖下的井蛙之見。<br>\n<br>\n59.中國從董仲舒獨尊儒術，到李後主發明婦女纏足，再到明清抗拒外來優秀文明的啟迪，到共產黨在歡呼聲中君臨天下，一切儘是自作孽，禍去禍來因自招，活活瞎折騰兩千年。<br>\n<br>\n60.成龍說他慢慢覺得“中國人需要管的”。這個腦殘式發現，也激起許多腦殘式的議論，攘臂張目，不可窮詰。其實問題不是管與不管，而是什麼該管，什麼不該管，和該管的應怎樣管。中國一向的問題都是，該管的不管，不該管的卻要管，而且是亂管。<br>\n<br>\n61.政府原該強力管理，以做到“老有所終，壯有所用，幼有所長，鰥寡孤獨廢疾者，皆有所養”的，卻不理民眾死活，任其自生自滅；但像宗教這些應儘量任其自由發展，不該多管的，中國政府卻管得滴水不漏，還要以無神論者的身份成立宗教局。<br>\n<br>\n62.我去中國時儘量自攜乾糧，寧願捱餓也不吃貴國食品，但即使不顧死活的吃飽了，上廁所又是頭痛問題。不論是吃飯權還是排泄權，中國人都沒有辦法解決。但他們的監獄卻做得挺堅固的。<br>\n<br>\n63.鄧小平不僅常常吐痰，更多次在對方發言中途吐痰，要對方等他吐完為止。<br>\n<br>\n64.我們大有理由假設，不論鄧小平是蓄意還是無法自控，其痰盂及其頻頻吐痰的行為，曾經在中國政治，起碼是中國外交史上產生過一定作用，就是令對手感到厭惡，坐立不安，神不守舍，進而為減輕痛苦欲速戰速決而亂章法。<br>\n<br>\n65.為什麽那麽多中國女性不被賣為奴婢﹐就只會被溺斃、餓死或被賣到妓寨呢？當中國的聖人、平民、當中甚至包括婦女﹐已經一人一腳合力把婦女踩成泥後﹐就對她們說：你已經走投無路了﹐讓我打救你﹐買你為奴吧。<br>\n<br>\n66.為甚麽中國那樣失敗﹐為甚麽那麽多中國人要淪為喪家之犬﹐因為組成這個國家的人﹐大都是忘恩負義、也不會反求諸己之輩﹐臭罌出臭草是也。<br>\n<br>\n67.香港人想吃的只是垃圾﹐吃好東西反而會嘔吐的。看來﹐這在香港的飲食界和政壇都大抵如此。<br>\n<br>\n68.若中國人肯用花於推廣纏足或研究酷刑的十分之一的精力用於解決同胞受凍的問題﹐就不會有那麽多中國人要饑寒交迫了。<br>\n<br>\n69.說中國人「重和諧」是非常誤導的﹐因為中國人一直追求的只是「表面和諧」（superficial harmony）﹐而不是文明社會所重視的實質和諧。<br>\n<br>\n70.中國人千萬別以為自己醉心的猴子戲可以瞞得過那些洋鬼子。而無數識字的中國人到今天依然以中國人「重和諧」而自豪﹐令我幾乎笑至氣絕。<br>\n<br>\n71.我雖然自問已使出渾身解數寫這些文章﹐深信這是佳構﹐但由於內容極度離經叛道﹐我真的沒有想過會這樣受歡迎。如此極度離經叛道之作﹐不要說要成為暢銷書﹐根本是找人出版也艱難。<br>\n<br>\n72.為甚麽面對俄羅斯時﹐神聖領土卻是「可以分割」的呢？是中國領導收了俄羅斯政府甚麽好處費嗎？中國統治者敢說「寧願臺灣不長草，也要解放臺灣島」﹐何以不敢說要解放符拉迪沃斯托克或庫頁島呢？<br>\n<br>\n73.中國政府的「自古以來」之論絕不是甚麽神聖原則。不過是用完即棄的勞什子訛詞而已。<br>\n<br>\n74.中國人都很擅於將異族異地殖民，也對以他們看來是高人一等的漢文明取代異族的文明甚感自豪，甚至以提升野蠻人的文明為天職。但當中國遇到在自己之上的文明時，卻極端抗拒被人教化、提升。中國拒絕教化、提升的後果，只是傷害了自己。<br>\n<br>\n75.中國起碼胡混了兩千多年，到凊中葉以後，社會發展已經走到窮途末路，整個社會其實已是一具活死人。西方列強的文明對中國來說是求之而不得的補品，所以我們若真的要怪罪於西方列強，那就是這些列強沒有以更強硬果斷的手法管治中國。<br>\n<br>\n76.崩潰、破產、離婚等「拉倒性概念」都不是著重表面和諧的中國文化所固有的﹐這些都是外來觀念。中國固有的觀念是死拖活拉、是藕斷絲連、是外強中乾、是好死不如爛活、是金玉其外敗絮其中。<br>\n<br>\n77.耶穌所受的酷刑不容易令一般中國人感到震撼。由於中國人自力開發的酷刑如腰斬、車裂、淩遲、剝皮、活埋、鑊烹、鋸割、斷椎、刖刑、割鼻、灌鉛、鑿顛、抽脅等等﹐已臻於酷刑之化境﹐一般中國人對於皮肉之苦早以「曾經滄海難為水﹐除卻巫山不是雲」。<br>\n<br>\n78.許多中國人本已感到生不如死﹐單單「活著」本身就是極大酷刑﹐天天都在受難。所以﹐中國人對「受難」的標準肯定比一般洋人訂得較高。至於耶穌死前所受的羞辱﹐對於從羞辱中成長在羞辱度過一生的中國人更不算甚麽。<br>\n<br>\n79.中國人的父母多渴望子女成年後也儘量不要獨立﹐無論在財政上、思想上和個人行動上﹐中國父母不是希望子女像自己﹐就是希望子女按著父母的特定意願如何不像自己﹐父母總想跟子女永遠保留著糾纏不清、互相倚賴﹐最好是長尊幼卑的關係。<br>\n<br>\n80.中國長期在良好制度上交白卷﹐就制度而言中國是非常匱乏的社會﹐它沒有資格不假外求﹐而是必須假外求﹐必須從外國輸入良好制度﹐以補中國的不足。<br>\n<br>\n81.我有時想，要是真的有天堂和地獄這兩個地方，說不定那地獄之門砰然打開後，他媽的原來就是中國。<br>\n<br>\n<a href=\"http://joechungvschina.blogspot.com/2010/02/blog-post_14.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://joechungvschina.blogspot.com/2010/02/blog-post_14.html</a>","date":"2019-09-14","agreeCount":1,"discussionCount":0}