{"type":"article","id":5055,"title":"納粹的小鮮肉：希特勒借流行音乐给民众洗脑","uid":7485,"topics":[922,1507],"contents":"用共媒打臉系列<br>\n<br>\n<b>希特勒借流行音乐给民众洗脑</b><br>\n<br>\n○本报特约撰稿 史春树 《 青年参考 》（ 2012年05月30日 &nbsp; 26 版<br>\n<br>\n<a href=\"http://www.epochtimes.com/gb/tag/%E6%AF%9B%E6%B3%BD%E4%B8%9C.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">毛泽东</a>主张“<a href=\"http://www.epochtimes.com/gb/tag/%E6%96%87%E8%89%BA.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文艺</a>为政治服务”，而<a href=\"http://www.epochtimes.com/gb/tag/%E5%B8%8C%E7%89%B9%E5%8B%92.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">希特勒</a><a href=\"http://www.epochtimes.com/gb/tag/%E7%BA%B3%E7%B2%B9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纳粹</a>的<a href=\"http://www.epochtimes.com/gb/tag/%E5%AE%A3%E4%BC%A0.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宣传</a>部长戈培尔也是“艺术为政治服务”这一理念的忠实信徒，他利用流行音乐和“御用”爵士乐队为法西斯政权歌功颂德，这支乐队中还有同性恋者和共产党员。<br>\n<br>\n<br>\n<br>\n人民网日前刊登历史回忆文章，曝出拥有文学博士学位的<a href=\"http://www.epochtimes.com/gb/tag/%E7%BA%B3%E7%B2%B9.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纳粹</a>的<a href=\"http://www.epochtimes.com/gb/tag/%E5%AE%A3%E4%BC%A0.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宣传</a>部长约瑟夫•戈培尔是“艺术为政治服务”这一理念的忠实信徒。他深知，相比报纸和广播，政治化的艺术才是慑服人心的最佳手段。<br>\n<br>\n正是在戈培尔的授意下，在视流行音乐为异端的第三帝国，诞生了一支“御用”爵士乐队；他们为法西斯政权歌功颂德的乐声，随着电波和唱片贯穿于二战始终。作为纳粹德国宣传机器的一部分，乐队中却混进了犹太人和吉卜赛人，甚至还有共济会成员、同性恋者和共产党员。<br>\n<br>\n说起“艺术为政治服务”这一理念的忠实信徒，约瑟夫·戈培尔的名字不该被落下。这位拥有文学博士学位的纳粹德国宣传部长深知，相比报纸和广播，政治化的艺术才是慑服人心的最佳手段。正是在他的授意下，在视流行音乐为异端的第三帝国，诞生了一支“御用”爵士乐队；他们为法西斯政权歌功颂德的乐声，随着电波和唱片贯穿于二战始终。<br>\n<br>\n<center><b>&nbsp;&nbsp;&nbsp;&nbsp;从封杀转为利用</b><br>\n</center><br>\n<br>\n20世纪30年代末，爵士乐风行欧洲大陆，惟独在纳粹德国处境艰难。美国《史密森尼杂志》网站载文称，这主要是因为爵士乐源于美国且“雅利安人的贡献不多”，纳粹遂将其认定为堕落的象征，称“即兴中断和重击……会破坏日耳曼民族的纯洁和纪律”。在公开场合，第三帝国高官的措辞更加严厉，“罪恶巴比伦”曾是戈培尔对爵士乐的蔑称。<br>\n<br>\n这样的表态在当时并不令人奇怪。毕竟，打压流行音乐是纳粹当局一以贯之的政策，最不济的情况下也要保证其“政治正确”。为此，第三帝国文宣系统颁布的各种限制性条款称得上五花八门。按照捷克音乐家兼作家乔瑟夫·史考弗瑞奇在其小说《低音萨克斯管》引用的法令内容，民间爵士乐队必须遵循以下要求，才能在德国境内正常演出：<br>\n<br>\n狐步舞节奏不超过全部曲目的20%；歌词要表达“生活的喜悦”，而非“犹太人风格的忧郁”；曲风要轻快，与雅利安人的纪律和节制感相称；最多只能有10%的切分音，杜绝歇斯底里的节奏；严禁使用与德国精神相悖的乐器；低音提琴必须独奏；弦乐器禁用拨弦；禁止即兴演唱；应限制使用萨克斯管，用小提琴、大提琴、中提琴取而代之……<br>\n<br>\n不过，供职于纳粹宣传部的官员们逐渐意识到，一味打压流行音乐可能适得其反——民众打开收音机时，并不想翻来覆去地听那些歌颂国家社会主义的进行曲。随着战火熊熊燃起，戈培尔率先意识到，要想消除国民的厌战情绪并打击英美对手的士气，作为武器的流行音乐必不可少。与其单纯地封杀，倒不如给爵士乐一点自由，令其“为我所用”。<br>\n<br>\n<center><b>&nbsp;&nbsp;&nbsp;&nbsp;乐队骨干特权众多</b><br>\n</center><br>\n<br>\n有了灵感，戈培尔很快开始招兵买马。这支“御用”爵士乐队的头面人物，既要在艺术领域有说得过去的造诣，政治忠诚度也容不得半点含糊。思来想去，次中音萨克斯管演奏家卢茨·滕普林成了合适的人选。滕普林并非纳粹党员，但生性圆滑，同包括戈培尔在内的多名高官私交甚笃，自然，文宣部门在策划“爵士乐攻势”时首先想到就是他。<br>\n<br>\n接下来，希特勒的宣传部长又找来了爱尔兰裔美国人威廉·乔伊斯和贝利·斯图尔特，安排他们给乐队主唱卡尔·施威德勒出点子、写歌词。来自杜伊斯堡的施威德勒时年38岁，天性机灵善变，在黑白颠倒的艺术界同样如鱼得水。投身乐坛前，他曾在外交部广播局的美国司工作，英语完美无瑕，低音尤其浑厚。<br>\n<br>\n既然是被戈培尔相中的红人，乐队骨干们享受的特权自然少不了。就拿施威德勒说，即便是战争最激烈之时，他仍然过着花花公子般的生活，穿着印有党卫军字母的名牌衬衫到处旅行，还经常以采购唱片的名义前往瑞士，每次带回的名酒、巧克力、香烟都比音乐素材多几倍。据贝利·斯图尔特回忆，“他一边炫耀伊顿公学的领带，一边摆弄刻有盾形纹章的巨大戒指。”至于服兵役，有宣传部长撑腰，这项义务自然与乐队成员无关。<br>\n<br>\n纳粹宣传机器的效率不可谓不高。战争爆发后的第五个月即1940年1月，德国听众吃惊地发现，收音机里重新响起了一度销声匿迹的爵士乐，滕普林挂帅的“查理和他的乐队”从此走进千家万户。这里不能不提一下德军王牌飞行员沃纳·莫尔德斯，此人是狂热的爵士乐爱好者，总是趁着升空作战的机会收听来自英吉利海峡对面的广播——英国BBC会定期播送流行音乐节目。据说，当戈培尔把官办爵士乐队的方案呈报给希特勒时，正是莫尔德斯“收听敌台”的事迹，促使元首拍板批准了这一项目。<br>\n<br>\n<center><b>&nbsp;&nbsp;&nbsp;&nbsp;篡改歌词为宣传服务</b><br>\n</center><br>\n<br>\n虽然和英美同行相差甚远，“查理和他的乐队”提供的爵士乐，还是比纳粹德国兜售的其他东西更具诱惑力。其中，知名钢琴演奏家普里莫·安杰利和号称“德意志第一鼓手”的弗里茨·布洛克斯皮尔出力甚多。当然，作为官方认证的乐队，政治正确性是他们必须时刻牢记的，用纳粹宣传部官员的话讲，“我们绝对不能像黑人和犹太佬那样，整天光演奏那种颓废的玩意儿”——在乐队创立初期，真正的爵士乐只占全部曲目的15%左右。<br>\n<br>\n这支乐队演奏的曲目，许多来自好莱坞电影和百老汇音乐剧。尽管施威德勒等人有权购买属于“违禁品”的外国唱片，相当一部分曲目，仍是经无线电监听站接收并转录的。<br>\n<br>\n大概是为了吸引听众，每首歌曲的第一段保持原样，接下来的部分就变了味：丘吉尔是醉醺醺的自大狂，为躲避炸弹整夜藏在地下室里；罗斯福则是金融寡头的傀儡；盟军参战的全部目标都是“为犹太人造福”……大多数情况下，类似的“二次创作”遵循固定模式：宣扬日耳曼民族的优越性，企图让听众相信，第三帝国的胜利是迟早的。<br>\n<br>\n随着战争继续，越来越多的德国公民应召入伍，乐队的规模却不断膨胀，人员成分也变得复杂起来，甚至出现了来自比利时、法国和意大利的面孔。通常来说，他们上午现场演奏爵士乐，下午前往其他地点重新集结，演奏的内容也换成了官方核准的“爱国主义歌曲”；到1943年秋天，盟军对柏林的空袭加剧，乐队被迫迁到斯图加特，只做直播。<br>\n<br>\n即便如此，乐队的演奏水准保持了相对稳定。1943年5月，一位名叫彼霍内克的编曲在日记中吹捧道：“我晚上到了柏林。在黑暗中，可以依稀辨认出被毁灭性空袭炸塌的大楼……第二天早上，我前往巨大的广播中心，那种感觉就好像爱丽丝漫游仙境。这个乐队有3把小号、3把长号、4个萨克斯管以及完整的伴奏群……滕普林先生招募了全欧洲最优秀的音乐家！他们正在演奏爵士乐！千真万确，都是些最新的美国歌曲！”<br>\n<br>\n<center><b>&nbsp;&nbsp;&nbsp;&nbsp;无人在战后遭追究</b><br>\n</center><br>\n<br>\n然而，外界并不十分清楚，不少音乐家与纳粹宣传机器的合作，只是两害相权取其轻的结果。如果没有“查理和他的乐队”作为庇护所，他们只能上前线打仗或者冒着轰炸去兵工厂干活。据歌手伊夫琳·库内克回忆：“乐队里混进了犹太人和吉卜赛人，甚至还有共济会成员、同性恋者和共产党员……”在正常情况下，这些人都是纳粹肃清的对象。<br>\n<br>\n另外，似乎很少有证据表明这支爵士乐队如戈培尔所愿，成功削弱了盟军的士气。施威德勒等人的英语十分流利，可他们从未掌握英美讽刺文化的真谛。一个例证是，乐队曾把录制好的数百张唱片分发到战俘营，其中大部分只听过一次，就被战俘们打成了碎片。<br>\n<br>\n无论如何，作为纳粹宣传机器的一个零件，“查理和他的乐队”生存到了战争结束。档案记载，他们最后一次广播是在1945年4月上旬，彼时，距美国陆军攻占斯图加特，电台被撤退的党卫军炸毁不过几天时间。<br>\n<br>\n在战争结束前的一个星期，这一切的始作俑者约瑟夫·戈培尔，在柏林的地堡里举家自杀。相比之下，“查理”乐队的骨干成员，却无一受到盟军通缉或追究。为满足英美占领军的文娱需求，恢复“民间音乐人”身份的卢茨·滕普林，在1945年下半年进行了大量巡回演出，接着又利用攒下的钱，在汉堡开办了一家音乐出版公司。作为顶尖鼓手的弗里茨·布洛克斯皮尔在一处农场躲了几个礼拜，之后便继续演艺生涯，直到1990年撒手人寰。<br>\n<br>\n至于有着浑厚嗓音的卡尔·施威德勒，同样凭借见风使舵的本领逃脱了可能的指控。上世纪50年代初，曾有人见到他在西柏林的一家赌场里做事；1960年，带着一堆悬而未决的谜团，这位昔日的乐队主唱突然携妻子和孩子移民美国，之后便不知所踪。<br>\n<br>\n<br>\n<br>\n<b>「不需要讓青少年有判斷力和批判力。只要給他們汽車、摩托車、美麗的明星、刺激的音樂、流行的服飾，以及對同伴的競爭意識就行了。剝奪青少年的思考力，根植他們服從指導者命令的服從心才是上策。讓他們對批判國家、社會和指導者保持著一種動物般原始的憎惡。讓他們深信那是少數派和異端者的罪惡。讓他們都有同樣的想法。讓他們認為想法和大家不同的人就是國家的敵人……」</b>","date":"2019-09-14","agreeCount":8,"discussionCount":0}