{"type":"article","id":5057,"title":"（個人觀點）專制政權崩潰的時候，我們應該做什麼？自乾五小粉紅談談自己的理解","uid":13312,"topics":[],"contents":"<b>先亮明立場：本人自乾五，擁護中國共產黨，擁護習近平主席，堅持學習習近平新時代中國特色社會主義思想。</b><br>\n<br>\n<b>以下談談自己結合[b]習近平新時代中國特色社會主義思想得到</b>[/b]<b>的認識：</b><br>\n<br>\n<b>一、許多人最大的誤區，就是以為專制政權崩潰就很容易實現自由民主制度。</b><br>\n因此，專制制度崩潰後，只會載歌載舞慶祝，而忽視了面前更嚴峻的問題，以致經常令國家長期陷入混亂或重回專制。前者如1991-2014年的烏克蘭，1991-2017年的格魯吉亞，以及現在的埃及。後者如現在的俄羅斯，哈薩克。<br>\n<br>\n因此，<b>專制政權崩潰後，還有許多艱苦的工作要做 。</b><br>\n<br>\n<b>二、讓憲法法院承擔起過渡時重建秩序的重任。</b><br>\n<br>\n專制制度下的舊憲法往往是宣傳品，根本沒有實際施行，因此存在許多漏洞和矛盾。然而過渡時期，自由民主制度尚不穩定，各種政治勢力仍在博弈，制定一部新憲法並不容易。但政權還要運作，那麼對舊憲法適當修改暫時推進自由民主制度才是最佳選擇。<br>\n<br>\n然而，舊憲法諸多矛盾漏洞只有在實際政治生活中才能發現。這樣，就需要憲法法院通過各種解釋手段填補漏洞。例如1989年民主化開始，波蘭憲法只做了一點修改就繼續沿用，這段時間主要靠憲法法院積極介入政治問題，這對自由民主制度建設起了不可磨滅的作用，直到1997年波蘭才重新制定了新憲法，各項制度才有了成文法依據。<br>\n<br>\n其他如捷克匈牙利的憲法法院積極介入政治，同樣具有設計新制度的積極作用。<br>\n羅馬尼亞，保加利亞憲法法院更是積極的阻止了專制制度重新崛起，捍衛了自由民主。<br>\n<br>\n<b>所以，在過渡時期，一定要先建立憲法法院。</b><br>\n<br>\n<b>憲法法院法官選任就起了關鍵作用。首先必須是法學專家，一般來講法學專家傾向於反對專制。但同時，黨派中立也至關重要。有兩個途徑可以保障：</b><br>\n第一種，法官必須議會三分之二通過。這樣的法官只能是各黨派共同認可的中立法官。<br>\n第二種，把法官任命權打散，例如議會派一個，最高法院派一個，律師協會派一個，最高檢察院派一個，法學研究會派一個，大學聯合派一個。這樣沒有哪個黨派可以控制憲法法院。<br>\n<br>\n<b>三、制定一部內閣制新憲法。</b><br>\n<br>\n<b>憲法要點包括</b><br>\n1、新憲法只能是內閣制，不可能採取總統制，給總統實行新專制大開方便之門。<br>\n2、選舉實行5%門檻，避免黨派林立。<br>\n3、實行建設性不信任制度，避免經常倒閣。<br>\n4、憲法法院完整的違憲審查權，包括個人都可以提起憲法訴願。<br>\n5、聯邦制或充分保障地方自治。<br>\n6、行政機關內部設置各種獨立委員會，完善內部自我監督。<br>\n<br>\n這段時間，中央政府應當聘請歐盟政治法學專家和有留學歐盟經歷的本國政治法學專家做顧問，督導政府行政工作，為政府改革提建議。<br>\n<br>\n法院問題更棘手。一方面，專制制度下法官常常接受上級指示，沒有獨立辦案能力。另一方面，法官一旦有了獨立，也會出現濫權受賄的風險。<br>\n<br>\n<b>針對第一個問題：</b><br>\n<b>最高法院和高等法院應聘請歐盟法學專家和有留學歐盟經驗的本國法學家做顧問，協助提供法學資料，進行法律訓練。但不介入個案，以免影響法官獨立。</b><br>\n<br>\n<b>針對第二個問題：</b><br>\n<b>擴大法官濫權或瀆職檢舉範圍，人人都可以檢舉，並設一個獨立的法庭處理。</b><br>\n<br>\n<b>四、各種轉型正義措施</b><br>\n<b>1、歷史調查和歷史教育</b><br>\n<br>\n專制政權本身不正義，因此習慣隱瞞各種真相，對公眾進行虛假教育。公眾對歷史若不了解，對新的專制就缺乏警惕甚至以為專制時代是美好的時代。<br>\n<br>\n因此，需要成立歷史真相調查委員會，徹底調查專制時期歷史真相。並且負責對公眾進行歷史教育。這個委員會需要長期存在下去。<br>\n<br>\n<b>2、對專制時代各種資料進行整理。</b>這些資料將成為追究當權者責任和賠償受害者的依據。因此必須小心保管，供受害人查閱。<br>\n<br>\n例如東德政權崩潰時許多國安局官員開始燒毀檔案，企圖掩蓋罪證。東德市民聽聞，迅速佔領國安局保存了自己的資料。<br>\n<br>\n<b>3、追回公產</b><br>\n專制時代，貪污必是常態。所以必須追回所有被當權者貪污、私分、轉移到國外的資產。專制時代各種國有企業也必須徹查。<br>\n<br>\n追回的財產往往也需要幾十年。追回的財產應作為專項基金，用於賠償受害人或經濟發展。<br>\n<br>\n<b>4、追究責任，賠償受害人</b><br>\n<br>\n<b>實際上專制時代的憲法和法律也常常寫滿了人權法治。因此，我們只要按照人權和法治的原則逐一評價專制時代當權者的各種行為是否構成犯罪即可。</b><br>\n<b>遇到專制時代惡法，依照憲法宣告無效即可。</b><br>\n<br>\n<b>這樣，誰構成犯罪就處罰誰，同時還要按照情節剝奪其擔任公職的權利。</b><br>\n誰因為當權者違法行為受損害就賠償誰。這包括專制時代人身受迫害，以及財產被當權者非法沒收。<br>\n<b>特別是歷史上某些政權對企業或土地進行過徵收，但沒有充分補償或者根本沒有補償。現在我們必須給予補償。能返還原土地或原企業的，應該返還。</b><br>\n<br>\n<b>我們重點應該追究專制制度高層人員的責任。</b>大部分侵害人權的事件都是高層下令的，下級只是被動執行而已。當然，嚴重的侵害，比如殺人，下層人員也必須承擔一定的責任。<br>\n<br>\n然而，現實中專制制度崩潰之際，這些高層人員往往牆頭草，率先倒向反對黨一邊，甚至把自己打扮成自由民主的功臣。<br>\n我想，功是功，罪是罪。如果罪行嚴重，即使真有功勞，也不能減輕。如果罪行不重，基於其貢獻，可以部分赦免。<br>\n對於明顯跟風倒的那些人，必須揭露其原型，依法追究責任。<br>\n<br>\n<b>最後我想說的是，什麼制度有什麼樣的國民。只有創建了良好的制度，才具備對國民進行教育的前提。</b><br>\n<br>\n<b>因此，本人作為自乾五，根據習近平新時代中國特色社會主義思想，針對專制制度崩潰之際的制度建設，談了以上觀點。</b>","date":"2019-09-14","agreeCount":4,"discussionCount":0}