{"type":"article","id":5059,"title":"休假结束，离开品葱前做一下终结：感谢在品葱上认识的一些葱友。","uid":11707,"topics":[161,28,17,2143,153],"contents":"我自从几十年前出国以后就对政治不敏感，一直投身于技术工作养家，直到今年七八月给自己放了将近两个月的假陪家人旅游，顺便梳理一下自己将来还想干些什么。在休假中突然发现了香港反送中运动，非常感动，他们做到了我一直想做但是没能做到的事——追求自由，反抗中共。我在大陆时期也厌恶中共，但是我懦弱地选择了移居美国；可是香港人选择了站起来公开宣扬争取自己的权力和诉求。也许是感动于香港人的选择，也许是为了抒发自己一直埋藏在心中对中共的厌恶，我想做些什么。<br>\n<br>\n一开始本想和知乎上一些老朋友讨论或者私下聊一聊，被墙被封得膈应得不行，google到了品葱，自此常常上来和葱友互动一下。在一些葱友的提醒帮助下，也做了一些力所能及的小事。现在我的休假到这周末就结束了，应该没有什么机会经常来品葱长篇大论了，走之前还是想写一篇结语，谢谢在品葱上和我交流过的帮助过我的朋友，非常感谢你们的时间和思想，让我感触良多（PS，基本上几十年没有用过中文长篇大论，用词生疏词不达意请勿怪）。<br>\n<br>\n首先，我非常感谢 @水木金 和@ratdotlight 在我了解和支持反送中运动中的帮助。虽然邪恶的中共是强大的，但是他们两位的提议，对问题的看法，以及思维深度让我看到了香港人的素质，也让我对反送中运动的将来和香港的将来有了一份希望和期待。虽然大概率下周回到工作后没有太多机会再支持物资，但是还是会继续支持香港媒体（PS：如果可能，请继续更新<a href=\"https://pincong.rocks/article/3951\">https://pincong.rocks/article/3951 </a>，让有条件的人能找到正确支持香港的方法）。希望下次去香港看到的还是哪个自由的香港。希望你们能坚持下去，但是更希望你们能保重自己的安全。<br>\n<br>\n另外，我也非常感谢 @We_the_People 提醒我要加入选举进程，提高亚裔在美国的地位；虽然我和您的理念并不完全一致，但是您在参与选举的行动给我做出了表率，我会尝试在primary上做做volunteer，同时鼓动身边的华人也加入。<br>\n<br>\n感谢 @懦夫斯基 ，虽然我有在美国大选投票，但是基本上都是在大选前两个天看看候选人的policies和track records，然后就不和任何人讨论直接投票（毕竟我的工作最好不要表现出来任何党派偏向，要不不知道什么时候就得罪了客户）；昨天第一次看了debate，刚要决定挑Biden的时候，您给了我对所有candidat es更为详尽的描述，以及Biden可能被中共金钱腐蚀影响的直接证据（PS：如果还有人有疑问，请见&nbsp;<a href=\"https://pincong.rocks/question/8486\">https://pincong.rocks/question/8486</a> 中 @懦夫斯基 对@HelicopterZ 的回复）。非常感谢！在明年大选之前，我还会回来看看您的高见，以此来决定最后的投票。<br>\n<br>\n感谢 @admin ，首先感谢您提供了一个难民营让我能和葱友自由交流；另外也非常感谢您能用宝贵的时间和精力开始做对出国的华人或者破墙而出的同胞功德无量的一件事—— 给与他们可以自我启蒙的种子（PS：请见&nbsp;<a href=\"https://pincong.rocks/article/4945\">https://pincong.rocks/article/4945</a> ）；虽然我们在“输出革命”这个定义上有分歧有比较多的讨论，但是我非常感激您开始整理建立图书馆（品葱学院）。希望各位葱友有时间和能力的能一起加入。另外，@admin 似乎有时候会表现的很成熟稳重，有时候也会有点理想化，有时候会很激进，我有时候都有点怀疑您有不同的人格……<br>\n<br>\n另外也感谢@wakemeup ，@巴巴罗萨 ，@yogafire ，@Matthew 等，谢谢你们真诚而具体地和我交流辩论，就算我们对问题的看法不同，但是我非常感激您能分享您的智慧与我深入地交流。也许我还遗忘了一些其他和我有过深入交流的ID，勿怪。<br>\n<br>\n最后，我想提两个我在这个月中感受的建议，比较粗浅稚嫩，请勿怪。<br>\n<br>\n1. 感觉品葱逐渐水化，需要把“知识论坛”和“茶馆” 的功能区分开来。<br>\n<br>\n我八月中旬刚来的时候，没有多少人发言，但是大多数发言回帖还是非常有质量的而且言而有物的。现在的品葱灌水的回答或者没有经过思考的回答居多。<br>\n<br>\n我个人是更喜好“知识论坛“（比如早期的知乎），毕竟更希望和有条理（至少受过基本逻辑训练的人）深入交流一些不好在现实生活中提及的问题（比如政治，比如反共）。但是，大量ID（不单是新ID，一些高声望ID也是如此）发大量底信息（一两行字）或者低质量（没有逻辑）的帖子，的确提高了我获得有效信息的难度，让我最近几天没有浏览新帖进行交流的欲望（只想着写一些自己的东西，在离开品葱回归工作之前最后做一些贡献）。<br>\n<br>\n我也能理解也许有的人只是需要一个休闲而且言无所忌的“茶馆”，宣泄一下情感。也许如果能把后“知识论坛”和“茶馆”两点区分开来，让大家各得其所，更好。<br>\n<br>\n也许“文章”分类给茶馆，让大家聊天吹牛；“问题”分类给知识论坛，让感兴趣的人深入交流；主页“文章”和“问题”分开罗列，大家自由选择各得其所？<br>\n<br>\n2. 高声望ID的管理员行驶管理员身份需要规范。<br>\n<br>\n我看过两个高声望管理员有过争执（<a href=\"https://pincong.rocks/article/4788\">https://pincong.rocks/article/4788</a> ），其中一个管理员并没有回避和自己有争执的底声望ID，直接封禁，另外一个高声望ID出来主持公道，并且一直吵到其他帖子。再此之后，第一个高声望ID会stalk底声望ID，在底声望ID的另外一个主帖（<a href=\"https://pincong.rocks/question/8471\">https://pincong.rocks/question/8471</a> ）中继续骚扰。不管是在第二个帖子中的留言还是在之后帖子和我交流都是毫无逻辑地大字报，诛心，或者straw man argument，真的很让我头痛和无奈。<br>\n<br>\n我更担心的是如果其他高声望ID也如此按自己的心意随意使用权力，可能会让新用户很苦恼，或者也让一些新用户有样学样地，以致另外一些新用户受不了的人离开品葱。<br>\n<br>\n我建议可否在给与高声望ID管理员资格的时候给予相应的教育（e.g., 回避原则，责任和义务，etc.）。或者给与所有用户自己建立自己的“黑名单”（e.g., 用户不会看到在自己“黑名单”中ID的发言），不被他人打扰的自由。<br>\n<br>\n好了，写完这些，我估计要收收心，开始准备工作了。祝大家周末愉快，祝香港同胞最终实现五大诉求，也祝品葱继续作为启蒙运动的种子存在着。<br>\n<br>\n9/14/2019","date":"2019-09-14","agreeCount":26,"discussionCount":0}