{"type":"article","id":5061,"title":"以本人的理解，谈一下新疆的问题","uid":12722,"topics":[161,330,1454],"contents":"https://pincong.rocks/question/8519<br>\n新疆对北京有什么价值？为什么北京不干脆让新疆独立？<br>\n<br>\n看了这个帖子有感，想直接回复的，但答案可能有点长，所以就另开一帖好了。希望管理员会别见怪。<br>\n<br>\n让新疆独立，是怎么独立法呢？<br>\n是让新疆像外蒙古一样独立建国呢？<br>\n还是让新疆像香港一样高度自治的一国两制？<br>\n<br>\n先说让新疆像外蒙古一样独立建国的可能性。<br>\n<br>\n从秦朝集权统一思想开始，大一统理念已经扎根中华民族的思想里几千年了，再加上近代中共教科书的仇恨教育，清朝割让土地丧权辱国，宣传的意识是集中力量办大事，放弃个人利益（人权）的道德绑架，所以就造就了许多国人虽然身为底层，但却拥有了统治者的意识，处处为大局着想的“伟大情操”（爱国），可以说这是洗脑奴性的结果，对品葱的人而言，是痛恨的，但不可否认中国人是最会耐劳吃苦的民族之一。正因为有这份耐力，所以能忍常人之不能忍。当然，以现在中共表现得越来越滥权的形势来看，国人再忍下去是会付出大代价的。<br>\n<br>\n言归正传，上面已经说了，大一统的思想在大部分国人心里已经根深蒂固很难改变了，所以就算中共想为了一己之私去丧权辱国，让新疆独立建国，但煽动起来的这把爱国主义之火，也会烧死中共的。虽然，中共当初干过这样的事情 ——1999年和俄罗斯签定了《中华人民共和国和俄罗斯联邦关于中俄国界东段的补充协定》，协议是永久放弃了俄当初侵占的150多万平方公里的土地（列宁签过《对中国人民及中国南北政府的宣言》的归还协议的） 中共也只是像做贼一样鬼鬼祟祟干的，大部分中国人根本都不知道有这回事。但新疆不同，这片土地可是一直都在中国的版图上，白痴都瞒不住的，到时只会引火自焚，让更多人觉醒变成反贼，新账引出旧账一起算，再照现在越来越难维稳的情况看，那就是中共的政治自杀。<br>\n<br>\n所以，就意识形态方面中共是绝对不会傻到让新疆独立建国的，而新疆的矿产资源丰富，应对中东新疆也是中国的战略纵深，隔壁就算发生核大战也一时半会炸不到自己的大院子，阿富汗虽然生产了全球80%的鸦片也有新疆挡着。对中共来说，于公于私让新疆独立建国都不会有可能性。<br>\n<br>\n第二点，让新疆像香港一样高度自治，管得少了那就是放权。新疆有这么多矿产资源，让本地人富足那是绝对没问题的，但新疆人自己吃完了，那中共吃什么？本来对新疆就是剥削的，所以对新疆只能强硬统治，就算不服也要打到服，彻底管死。让他高度自治了，你管少了他自己就管得多了，有钱了不服了不给中共输血了，到最后他拿钱去像台湾一样拥兵自立了，所以说让新疆自治中共绝对是不会答应的。也许你会想，为什么中共当初让香港自治呢？因为内地是要靠香港和外国人做生意来养活的，外国人就是只看中香港这块地，不让香港自治就不和你做生意了，情况不一样，这也是中共现在不敢派兵镇压香港的原因。<br>\n<br>\n最后再谈下最后一点，为什么中共要在新疆建立囚禁上百万人的集中营。现在很多人被中共洗脑，说新疆人太多极端分子，特别是伊斯兰教的，称之为绿绿，觉得他们是瘟神，世界各地都是他们搞恐怖袭击，特别是中东动荡他们搞的滥杀无辜。<br>\n<br>\n所以我们要先了解这些伊斯兰教为什么会这么做。<br>\n<br>\n中东秩序，掌握在由美国为首的西方势力手中。西方通过分而治之的方式，将中东伊斯兰世界分为十多个国家，彼此间相互制衡，以至于无法联合起来反抗西方的统治。<br>\n<br>\n但伊斯兰教的IS组织，目标是建立一个中东伊斯兰的大一统国家，所以两者的争斗在所难免。但IS和西方的实力相差太过悬殊，如果靠恐怖袭击就能打倒西方，大家都觉得异想天开是不是？但这却是lS煽动全世界穆斯林移民的方式。很简单，他搞的恐怖袭击越多，全世界排绿情绪只会越来越高涨，就算美国再开放，他能忍受第二次911事件吗？所以IS就抓住这点，再宣传伊斯兰教义，圣战者和敌人同归于尽可升天堂的洗脑。所以说，这些伊斯兰教徒已经被lS组织绑在战车上，已经别无选择了。恐怖袭击是lS对外煽动穆斯林的方式。<br>\n<br>\n对内，搞滥杀无辜侥乱社会秩序，也是IS壮大组织的方式。因为政府无力安置家破人亡的流民，只能被迫加入洗劫他们的组织。人的本能：求生。在被极端组织洗劫后，流民没有政府的帮助，只有死路一条，而加入洗劫他们的极端组织，反而有一线生机。洗劫——裹胁群众——壮大后再去洗劫，这种滚雪球，是暴力武装发展壮大的一种经典血腥模式。黄巢、李自成，这些中国古代著名的杀人恶魔，都是通过这种模式发展壮大。<br>\n<br>\n所以这些人变坏的主因是被IS劫持了。所以第二次世界大战，判决的是战争主犯而不是日本和德国的老百姓。人都是贪生怕死的，更别说在中国安盛天平的维族人了，谁愿意整天提着脑袋干活搞骚乱？他们都是无辜的。而国内一直宣传新疆绿绿很多极端分子等，主次不分那都是中共别有用心的。好让自己镇压新疆人的理由正名而已，如果大家都支持这么干，那简直就是助纣为虐。<br>\n<br>\n而中共镇压的主要原因，网上曾有消息披露，中共的地方官员为了贪污，为了拿到更多维稳经费，他们盼着维族人闹，盼着事情闹大，不闹就主动去挑拨，这就形成一种恶性循环。而维族人可是经历过1989年5月17的屠村，和2009年的75事件，被死亡恐惧逼出来的反抗情绪只会越来越高涨。而习上台，照他反腐行动的推理，建立一个统一的集中营，也是反腐的目的，这样地方官员更少有机会钻空子，彻底管死他就可以平息官民之间的骚乱了。<br>\n<br>\n但最后想说的是，极权的体制不改，贪污腐败永远是无法根除的，现在压住了，但只会累积更多维族人的仇恨，除非你能关几百万人几十年到死去洗脑他的下一代，但以中共目前的财政，怎么可能？所以将来新疆下次出事时，那将非常可能是新疆西藏和内地，几族之间你死我活的内战。","date":"2019-09-14","agreeCount":4,"discussionCount":0}