{"type":"article","id":5077,"title":"当年上海滩第一名医，带各位五毛粉红看看助纣为虐的下场！","uid":3685,"topics":[158,147],"contents":"著名殺手竟然見鬼(陳存仁醫師)<br>\n<br>\n鬼，本來是沒有的，我也不相信有鬼。但是心中有鬼，就會令精神上發生幻覺，弄到周身是鬼，走出去前前後後都有鬼，坐在家裡，旁邊也有鬼相陪，這是我臨診時一個病人遭遇到的情形。這病人，是敵偽時期的一個大殺手，名叫林之江，是一個心狠手辣且詭計多端的刀客。<br>\n<br>\n本來抗戰勝利之後，他要被槍斃的。知道上峰要逮捕一個姓陳的漢奸，他做了一個報告，講得頭頭是道，而且領了款子，竟然逃到香港。至於拘捕陳某的事，他也不再過問了。<br>\n<br>\n1950年的某日，我在九龍診所診病時，有一個面目黝黑、形神憔悴的病人到我診所來，後面跟一大群陪伴他的人。他開口就問我：「你認得我嗎？」我看了許久，說：「我接觸的人多，一時想不起來。」他說他就是林師長。經他一提，我就想起敵偽時期汪精衛部下叱吒風雲的林之江。我想起了當時他在上海，殺過許多人。但他生平也做過一件好事，就是我的業師丁仲英先生被綁票，是這位林師長營救出來的。<br>\n<br>\n林師長坐定之後，請我診脈，同時以很沉重的姿態，等候聽取我的診斷見解。我望聞問切了許久之後，坦白地告訴他：「你的身體已經非常虛弱，除了胃病之外，並沒有什麼嚴重的病症。」他告訴我說：「對的，我也在幾間醫院檢查過，證明此外沒有什麼病。」但是他自己覺得死期即似在眼前，要我救救他。我這時已覺到他的神情完全不正常。<br>\n<br>\n他繼續說，他天天被許多鬼魂所圍困，白天侵擾到坐立不安，晚上簡直不能閉目。我說：「世界上本來是沒有鬼的，這許多鬼怪情況，完全是你心理上的幻覺作用。只要你振奮自己的精神，這種鬼怪是不足為病的。」他說：「現在的情況，就是無法振奮自己的精神，鬼魔終日追隨自己左右。所以，要許多人來陪伴我，否則一天也支持不下去。」<br>\n<br>\n他很坦白地說出在汪精衛開府南京的初期，為了消滅異己，每天總要打死幾個人。這種暗殺工作，都是由他親自處理。他當時只為了權勢與利祿，根本不信會有鬼魂來報仇的。殺人之後，毫無愧怍，而且覺得槍法越準越是痛快。只是有一次，槍殺了一名壯漢回來，便覺得這個面目可憎的鬼魂，一直追隨在他的身旁，已有七八年之久，常常威脅他，使他終日惶惶然，後來眼見威脅他的鬼魂愈來愈多，以致今日這般地步。<br>\n<br>\n我就解釋給他聽：「從心理學上講，你殺人之後，親眼見到這個壯漢倒下去，當然是張口凸目、咬牙切齒、滿身是血的恐怖情況，這片刻間的印象，深深印入腦海，是你終生消滅不了的。由這種印象的威脅，漸漸變成幻覺，這種幻覺在你的心目中，就是鬼。這個鬼，可以終日追隨在你的身旁，令你日夜不安。」他聽了我的話，很是滿意。針對他所患的若干病症，我開了一張藥方給他。他就欣然辭去。<br>\n<br>\n次日一早，他又由家人陪來了。他說聽了我的解釋，當時受到感動，但是一到家裡，又見到那面目猙獰的壯漢的鬼影，簡直一夜不能入睡，越到深夜，越是駭怕。竟然有許多鬼魂魚貫而入，對其身體作種種撞擊，清晨起來，看見肌膚上果有不少青紫色的瘀痕。<br>\n<br>\n他問：「這種淤痕，是否就是『鬼打塊』？」我說這是你病久之後，氣血不調和，整夜受到恐怖心理的纏擾，由心理的影響，靜脈管膨脹，可能有這種現象發生的。於是我又寫了一張藥方，替他調和氣血。他又道謝而去。<br>\n<br>\n一天，這位林師長又來了，說自己在汪精衛時代，殺過兩百多人，到了香港之後，一直鬧見鬼。朋友們勸他信佛，他就信佛，但並不能把圍繞他的鬼驅走。有人勸他皈依道教，滿室貼了符，初時也許是心理作用，能夠苟安一時，過了幾天又恢復常態了。又有人教他信基督，他說只在唱讚美詩的一剎那，腦中可以略為清凈，其餘的時間，都是魔鬼在打擊他、恐嚇他，還引誘他自殺，所以他完全失卻了信仰。有一個時期，因為許多不可告人的秘密湧塞在心頭，竟然自己走進天主教堂，跪地懺悔，坦白陳述殺人的經過。他說經過懺悔，心理上有一天安逸，但是過了這天，又是日夜鬧見鬼。<br>\n<br>\n他把這些經過都告訴了我。我說：「宗教是一種信仰，你並不真誠地信仰而要冀求庇護，這是不可能的。你現在因為舊時作孽太多，心理上內疚重重，無法擺脫，於是造成魔鬼纏擾的環境。初時不過是心理上的幻覺作用，久後變成錯覺作用。由於你身體日漸衰弱，精、氣、神三種力量完全消失，於是神經衰弱，變成精神錯亂，思想崩潰，精神分裂。」<br>\n<br>\n「什麼叫做精神分裂呢？」我繼續對他說，「就是你的精神狀態分裂成為兩個人，在我和你講話時，尚能傾聽和瞭解我所說的話；一離開我之後，你就成為第二個人，我先前所說的話都付之東流。所以，你要對付這種情況，先要把身心糾正到正常。雖然你身體很虛弱，但你還是要放棄現在的生活，另找一種勞動性的工作，用勞力來替代勞心。我舉一個例子給你聽，有一個曾經做過省主席的人，因為他的精神分裂，天天鬧思想病，我勸他要用勞力來替代勞心。他完全同意我的主張，竟然穿了很舊的衣服，去當敲石子的小工，同一般勞工一起工作，準時而到，準時而退，回家之後疲乏不堪，倒頭便睡。如是者，幾個月後，他精神分裂的情況完全消失了。還有一種老年人，到了晚年開始懺悔，一心禮佛，或是專心做一種救濟工作。我也遇到過一個人，他背了紙簍，到處去撿拾有字的廢紙。每天辛苦的勞動，也能醫療他身心上的疾病。你現在過的不是正常的生活，一天到晚求醫問葯，或者用信教的方式來消除你的心病，這都於事無補。」<br>\n<br>\n他對我說的話，表示理解，於是出去找勞動工作，後來他就沒有來過，不知道他找到了什麼工作。<br>\n<br>\n如是者，經過了一年光景。有一天，他的太太突然出現在我的診所，要求我去替他看病。我說他患的精神病，不是內科病症，不如進精神病院。我堅決不肯應診。他的太太說，他本來已好了許多，但最近一月病情突然變化，生命垂危，明知不可救藥，無論如何，要我前去看一次。<br>\n<br>\n這位林師長，移到一家天主教辦的醫院中。醫院替他檢查後，說他除了胃部不良之外，並無其他疾病，要他速速遷出。他堅持不肯離去。我見到他時，他說：「住在家中，實在被鬼魂侵擾得無片刻安寧，只有住在這裡，鬼魂雖然仍不離左右，但比住在家裡平靜得多。」我說你又要鬼話連篇，庸人自擾。但是他認真地說，最近一月來，他所見的並不是幻覺，簡直全是真實的。<br>\n<br>\n接著他又講出許多怪事來，他感到最不可思議的，就是一次他在上海發令槍殺一批中國農民銀行職員的一幕。當時他並不在場，不料其中被殺的一個職員，竟是他的外甥！因此，引起他已故的父親和母親帶這個外甥來向他索命，這時他才知道他殺了自己的外甥。此事本已過去多年，但是現在每天晚上就見他的父親坐在他的床邊，百般辱罵之外，還教他從速自殺。他也屢次想自殺，但被家人所阻，所以他痛苦得不得了！<br>\n<br>\n聽了這番話，我仍然告訴他，這是精神分裂的現象，要力事鎮定，修養正氣，來克除邪氣。他坦白地說，他的正氣只剩一分，而邪氣竟高漲到九分，除了和我談話的片刻間，還可以和我對答之外，其餘時間他眼睛見到的滿室是鬼。這是精神病者死亡的預兆。我只有安慰了他幾句就告別了。<br>\n<br>\n我感到，他自身精、氣、神三者衰敗時，正氣大虛，邪氣更盛，這種癥候確乎是他無法控制的。生理上即使沒有病，而心理上的幻覺比生理上的疾病還要嚴重。生理上的疾病，可以用醫術和藥物來治理，心理上無窮的幻變簡直無藥可救。世間原本無鬼，但心境上自己造成了一個鬼蜮，從此他就被圍困在這個鬼蜮之中。既然自己無法逃出這個境域，那麼這種折磨，必定要使他走上死亡之途。<br>\n<br>\n過了不久，有人來傳言，這位林師長在醫院日夜號泣，說是每晚被鬼魂所打擊，疼痛非凡，次晨全身都是紫血塊，醫生認為是神經痛和血管栓塞。他漸漸半身不能轉動，筋脈抽搐，言語模糊，舉止怪誕，兩目直視，後來一夜嘔血不止而逝。<br>\n<br>\n關於這件事情，知道的人極多。雖然事情有些近乎迷信，但是他的死亡經過，卻完全是事實。我覺得鬼魂之說，並無根據，可是因果之說，是很科學的。種什麼因，得什麼果，這是不可磨滅的「循環律」。<br>\n<br>\n（摘自《我的醫務生涯》）<br>\n<br>\n註：作者是1990年辭世的醫生陳存仁，他是成名於民國時期的老中醫。","date":"2019-09-15","agreeCount":1,"discussionCount":0}