{"type":"article","id":5078,"title":"香港8.31警察暴行和中共对待法轮功学员的手段如出一辙","uid":9606,"topics":[],"contents":"8月31日，警察在香港地铁太子站大打出手，刷新暴力底线，被世人认为是“反送中”以来最黑暗最恐怖的一幕。<br>\n<br>\n视频中，身着制服的警察突然冲向站台上静候列车的人群，挥舞着警棍一顿乱打，人群还没有反应过来，就有人被打得头破血流。一些二十来岁的年轻人被几个警察追逐着暴打，倒地后仍被棍打和脚踢。警察一旦锁定目标就奋力冲过去，来不及闪离的人被像货物一样推倒在一旁。站内一片混乱，惊慌失措的人们试图逃离。<br>\n<br>\n人们逃进车厢，警察尾随而至，一顿乱吼和棍棒，几个女孩吓得蹲在地上相互抱头痛哭，一位母亲抱着两个小孩哭泣。一群人试图从自动扶梯逃走，警察也没放过他们，见人就打，瞄准头部和四肢，其中包括老人和孩子。<br>\n<br>\n警察还在一列车厢发催泪瓦斯，将胡椒球枪指向车内的人群，用胡椒喷射蹲在地上的人。有人想帮助流血的青年，被警察制止。整个过程令人感到恐怖和窒息。<br>\n<br>\n警察的暴行与黑社会无别，但他们显然是受过更严格训练的打手。目击者说：“他们使用警棍的方式总是向下击打，那样做可以打死人的”，“他们以团队的方式行动：一名警察击中目标头部，第二个警察将其推倒，另外几个警察跳过来，连踢带打倒地目标。”也就是说，警察是以有组织有技能的娴熟暴行，来针对没有任何反抗行动的市民。<br>\n<br>\n警察的暴力恐怖让很多人想起纳粹暴行。他们携暴力武器肆无忌惮地冲向民众的时候，与纳粹士兵没有丝毫区别。他们身上流露出只有集权统治下被洗过脑的警察才会有的傲慢和凶狠。果不其然，很多人爆料说，这是中共从大陆派去的武警，香港警察做不到这么凶狠。我想，每一个见识过中共警察暴力的人，都会在看视频的过程中冒出这样的念头：这正是中共对待民众的一贯做法。<br>\n<br>\n中共的这种暴力手段，很早就由法轮功学员披露出来过。二十年前的天安门广场上，他们就是以这种暴力下流的手段对待和平请愿的法轮功学员的。我本人就亲历过几次。<br>\n<br>\n当年，由于中共对法轮功的诬陷和打压，法轮功学员投诉无门，信访办被公安接管，去一个绑架一个，法轮功学员被迫走上天安门广场和平请愿。他们带着横幅，呼喊“法轮大法好！真善忍好！”，只是为了讨一个公道。不料中共如临大敌，在天安门布满警察和便衣，只要横幅出现和喊声响起，这些训练有素的警察和便衣就会闪电般飞奔过去，痛下重手，或将人扑到在地，或直接反扣双手押送到就近的警车上。期间拳打脚踢、棍棒殴打不胜枚举，不论老少。<br>\n<br>\n我亲眼见到一位老婆婆，头皮被天安门警察撕扯掉了一大块。她说，警察揪扯着她的头发，拖着她暴打，并一路拖到警车上。为了制止她发声，警察用横幅将她的脑袋整个死死缠住。我第二天在看守所见到她时，脑袋一圈都还是红色的染料，头上一大块鲜肉裸露。<br>\n<br>\n对于年轻的小伙子，暴力就更凶残，常常是几个人暴打一个人，打到地上还使劲用皮鞋踢。我看到一个小伙子被暴打到面容模糊，全身是血，坐都坐不住。明慧网上有张照片是一位倒地的中年男子被警察用脚踩在头上，这次香港的照片中也有类似的一张。<br>\n<br>\n我第一次去天安门时，刚和几位员打出横幅喊了几声“法轮功大法好”，就被突奔过来的几位警察一起推倒在地。我挣扎着从地上站起来，再次举出横幅大声喊着“还我师父清白”时，只见四位警察像是泄愤似地一起冲过来，在我还处于恍惚间时就被双手一上一下反扣在背后，揪着辫子，推向警车，然后奋力甩进车内。与我一同去天安门的女学员，则被活活暴打致死。<br>\n<br>\n这次香港视频中有一段，几个警察在车厢外一直挑衅地用手语示意一年轻男子出去，其模样流氓至极，在天安门广场上他们也有同样的下流举动。一位年轻的男学员被殴打后推上车，因为看不惯他们对女学员也施暴，出面制止，车下的警察也是以港警同样的挑衅姿势让他下车，并试图拉他下去行暴，在一车学员的极力阻拦下才没有得逞。<br>\n<br>\n当时天安门到处都是暴打的警察和便衣警的身影，几个人围着一个痛打，旁边一大群人围观。人们吓坏了，没有人敢上前制止。加上中共妖魔化的谎言宣传，在那时人们的心中，法轮功学员的形象是被扭曲的，所以，警察的暴力是不加约束的，比这次在港的警察凶狠得多。<br>\n<br>\n中共是把对法轮功学员的暴力手段取其一二用在了香港。他们本就有几十年的控制和虐杀民众的经验，在迫害法轮功学员中，又倾国家之力积累了大量邪恶的手段，以及训练出了一大批没有头脑的犬狼，所以很自然地在这次香港暴行中表现出下作。如果不是忌惮“一国两制”和媒体曝光，香港民众只怕会遭遇更多更邪恶的他们对待法轮功学员的手段。<br>\n<br>\n中共对法轮功学员的暴行和虐杀远不止这些，可就这冰山一角，用在港民身上，就已经让世人震惊了。一旦对法轮功学员的迫害完全被世人知晓，中共的结局也就可想而知了。所以说，中共灭亡，只是时间问题。","date":"2019-09-15","agreeCount":3,"discussionCount":0}