{"type":"article","id":5088,"title":"我是一名中共党员：为什么我选择把老婆孩子跟财产留在海外","uid":13347,"topics":[161],"contents":"<blockquote>这是一篇很长的原创文字，酝酿了几个月的时间，断断续续利用家人休息时间，半夜或凌晨完成。<br>\n<br>\n写出来只有两个目的：<br>\n<br>\n一，阶段性记录自己的人生，以供未来审视。<br>\n<br>\n二，给大家分享一些感悟，如果对大家有启发，也算自己为他人创造价值的一种方式。</blockquote><br>\n<br>\n<br>\n<b>一些预先告知</b><br>\n<br>\n1：本文文风，为保证一定的客观公正性，不会太抒情，尽量控制情绪化语言的表达，可能在阅读时，视觉上会缺少一点点“诗情画意”。<br>\n<br>\n<br>\n2：利益相关，我是一名普普通通的中国人，守法公民，受过正规高等教育，已婚已育，仅此而已。<br>\n<br>\n<br>\n3：基础知识，部分内容可能会涉及一点点简单的政治经济学和西方经济学常识。<br>\n<br>\n<br>\n<br>\n<b>目录</b><br>\n<br>\n<br>\n<b>你看到的现象</b><br>\n<br>\n<br>\n上层社会的外国籍子女们<br>\n<br>\n<br>\n现象的背后<br>\n<br>\n<br>\n<b>成年人的理性</b><br>\n<br>\n<br>\n三观健全成熟是成年的标志，而非18岁<br>\n<br>\n<br>\n成年人的社会角色，责任与私心<br>\n<br>\n<br>\n成年人的理想与抉择，博弈<br>\n<br>\n<br>\n<br>\n<b>我自己</b><br>\n<br>\n<br>\n公心--身为党员为理想信念应尽的责任<br>\n<br>\n<br>\n私心--为家庭应规避的系统风险<br>\n<br>\n<br>\n<b>附加内容</b><br>\n<br>\n<br>\n子女的情商教育<br>\n<br>\n<br>\n----三观与情绪管理<br>\n<br>\n<br>\n----逻辑思维与求生<br>\n<br>\n<br>\n----勇气，责任感与规则<br>\n<br>\n<br>\n<b>上层社会的外国籍子女们</b><br>\n<br>\n<br>\n这里预设了一个概念，上层社会，我将这个概念分解为以下两种：<br>\n<br>\n<br>\n1：认同党的理念的党员和普通公民群体（具有较高的政治或经济地位）。<br>\n<br>\n2：认同西方理念的党员和普通公民群体（具有较高的政治或经济地位）。<br>\n<br>\n<br>\n这个分类，带有一定的主观色彩，在实际进行人群分类时，数据样本并不容易找到，“认同”两字本身，就很难界定。但我还是坚持这么分类，原因就在于，这是一对具有明显对立的标签，不存在第三种意外。犹如计算机采用二进制的0和1来表示高低电平一样，更容易表达逻辑，和解释更复杂的关系。事实上，我们每个人都有一定倾向性，这种倾向性是根植于骨子里的意识，根深蒂固，牢不可破。即使我们在自认为足够客观时，这种意识本身就是一种倾向性。<br>\n<br>\n<br>\n上面的分类，中间又带出新的概念，那就是区分“党的理念”和“西方理念”，这一部分内容会在第二章节“成年人的理性”部分展开，这里暂且跳过。<br>\n<br>\n<br>\n将子女送出国，甚至取得外国国籍，这不是什么新闻，各个阶层都有一部分群体这么选择。中国14亿人口，9千万党员，从事公务员工作的公职党员也只是其中的小部分，这部分群体也存在这种情况，包括在内。9千万党员是一个庞大的数字，如果单独作为一个国家来算，这人口数量已经在全球名列前茅。如果说9000万人都是完全一致的个人三观，这个不符合事实，也做不到。由于唯一的执政党地位，中间任何一个公职党员做出违反党的理念的行为，如果舆论扩散，那结果都是用全党的声誉为他个人行为买单。而事实情况是，由于一些党员理念的丧失，全党已经买单太多次了，这种破坏性是非常强烈的。造成的后果是：党的理念是一种带有欺骗性质的口号印象，这种印象几乎是毁灭性的灾难。由于舆论管控的原因，个人掌控的信息有限，进行理性识别和判断的依据非常有限，这就进一步加剧了疑虑和不信任感。<br>\n<br>\n<br>\n当然，还有一些社会阶层，比如明星，企业家，各个行业一些具有突出成就的名人，有不少选择将子女移民。对于非体制内人员的个人行为，无可厚非，这是他基本的公民权利。这里插一个话题，我曾经提过一个概念，那就是言论与舆论的关系。我简单的把这两种关系通过影响的对象，进行分类总结。如果是一对一的交谈，交谈影响的对象利益可控，那就是言论，每个人都拥有这样的言论自由；如果交谈是一对多，言论影响的对象利益不可控，那就是舆论，我国是不具备这样的舆论自由。涉及不可控对象利益，就是公共关系范畴了，这个权利是需要被强制让渡给公权力。就如同本文，如果我写给自己看，那就是我的言论自由；现在放到网上公开发表，我需要谨慎处理，涉及到的利益主体。<br>\n<br>\n<br>\n插这个话题，可以做一个类比，一些名人的个人行为，虽说是个人权利，无可厚非，但由于这种行为在变成公共信息进行传播时，就会涉及多方利益，这就需要个人谨慎披露。这里只针对非体制内公职人员的名人而言。公职人员的行为，按照目前的公务员管理条例，隐藏个人信息，已经是违法行为，不在讨论之列。<br>\n<br>\n<br>\n<br>\n<b>现象的背后</b><br>\n<br>\n选择将子女送出国并入籍，不同的人有不同的考量。有些是基于现实利益，有些基于个人三观。基于现实利益，这个容易理解，比如发达国家更好的教育环境，人文环境等，希望子女成才，这是每一个父母最朴素的愿望。基于个人的三观，这个就比较复杂，特别是党员和体制内公职人员，这是一种对西方理念的三观认可，对自己政治身份和信仰的背叛。但如果是普通公民，这种三观和实际选择都是自由的权利。<br>\n<br>\n基于个人三观，进行子女输出，这种来源，是本文下面重点要讨论的问题。<br>\n三观的问题，我之前写过一个帖子。这里为方便阅读，再引用一遍。<br>\n<br>\n<br>\n<blockquote>三观，众所周知，世界观，人生观，价值观。无论是西方还是东方，在世界观的认知上，都基本一致，坚定的唯物主义者。（不排除少数有宗教信仰的唯心主义者，这里不讨论）这个共识，这里不再赘述。中西方差异主要存在于人生观和价值观上。这两观，感性的认知主要受家庭教育和学校教育影响。在大陆接受过完整教育背景的网友，学校对于这两观的教育，也基本相同。虽然是相同，但由于学校和个人重视程度不同，具体到每个人身上，具体的接受程度也是不相同的。对于两观更深刻理性的认知，来自于后天的实践和环境的影响。<br>\n<br>\n先说人生观。<br>\n<br>\n人生观，主要解决两个问题：生命的价值和意义，如何看待生死。这两个问题，其实也可以看作是一个问题，就是如何看待自己的人生。以唯物主义的世界观去看到人的生命，跟其他花草树木，蓝天白云，阿猫阿狗没任何区别。一刀一刀的切割下去，微观上最终都是一个能量波（粒子）的形态。生，不过是一个个基本的能量波（粒子），聚合成一个有周期的能量团；死，则相反，是一个还原过程；从这个角度上来说，生死都是不存在的概念。我们本质上来说，就是一个有周期的能量团。那生命存在的价值和意义又在哪里呢？我认为，能量波聚合成能量团，吸收能量，释放能量，不断的优化组合，最终的目的意义在于，让后续的人类免于对未知的恐惧，更好的掌控未来，甚至掌控宇宙。我们来到这个世界，明明知道，而且不可避免最终会烟消云散，被其他能量波重新吸收。这个趋势不可阻挡，我们能做的，不过是贡献自己存在的能量，为人类的终极目的留下自己的一些印记。<br>\n用一句话来总结，我认为的人生观：<br>\n人无所谓生死，人活着的意义和价值，就是奉献自己的创造力和价值。（换言之，我认为生命本身不是最高的价值，有种东西的价值高于生命，值得拿生命去交换）<br>\n在这一点上，我相信，我已经跟很多人有不少人生观差异了。具体的差异，后面我会针对性分析。<br>\n<br>\n再说价值观。<br>\n<br>\n如果说人生观是解决自己如何看待自己的问题，那么价值观，就是解决如何看待他人，他事，以及社会的问题，也就是如何度量和评价他人他事。<br>\n价值，如果按照我的理解，可以总结为“无差别劳动”或“效用”。（当然这来自经济学，前者是政治经济学的定义，后者是西方经济学的定义）。一件事物，有没有价值，要看是否包含这两方面其中之一或全部。<br>\n也可以说，价值也是一种能量，按照人生观的理解，人需要不断吸收能量，才能释放能量。<br>\n也等于说，人需要获取价值，占有价值，才能创造价值。<br>\n在获取价值的方法论上，有两种不同的方式，利他与利己。注意：这里说的是方法论。<br>\n利他，通过自己的劳动为他人创造价值，满足别人的需要，然后根据法律和合同分得一部分回报；抱着为他人解决问题，为他人创造价值的目的，去获取价值，这种方式方法，形成自己所坚持的原则后，那么就是一名利他主义者；<br>\n利己，以自己的利益为中心，通过研究分析他人他事的漏洞，困难，问题，利用规则或者人心，不择手段的让他人付出超额代价的方式，获取自己利益的最大化，这种方式方法，一旦养成习惯，就是利己主义者。合法的利用规则漏洞，人性的弱点获利，这种人可以称作“精致的利己主义者”。<br>\n如何看待价值，以及获取价值的方法论，这两者共同构筑了一个人的价值观。</blockquote><br>\n<br>\n<br>\n<br>\n<b>把上面的人生观和价值观总结一下：</b><br>\n<br>\n<b>人生观：生命的价值是否人生最高的价值？</b><br>\n<br>\n<b>价值观：利己主义还是利他主义</b><br>\n<br>\n<br>\n<b>这两个核心问题，直接区分了中西方。</b><br>\n<br>\n<b>中国几千年的文化传统，以及中共的立党根基，在于人生观上，视理想的价值高于生命价值；在价值观上，强调利他主义为核心。这两种观点延伸出来很多次级价值观：</b><br>\n<br>\n<b>和谐，助人，道德，善恶，舍身取义，投桃报李等等，这种次级价值观自古以来都存在。</b><br>\n<br>\n<b>而西方社会，则是完全对立的一套，在人生观上，视个人生命价值最高；在价值观上，强调利己主义价值观，这就派生出来另外一套次级价值观：</b><br>\n<br>\n<b>自由，民主，本性，利益，契约，理性等等。所有的西方规则，都是基于这些次级价值观而存在。</b><br>\n<br>\n<b>根据这个标准，去检验每个人的人生观和价值观，你可以很清晰的认清自己。</b><br>\n<br>\n<b>开始提到的人群分类，就是基于这个逻辑。</b><br>\n<br>\n<br>\n这是我作为一个普通公民的想法，我可能更倾向于自己的言论以不伤害他人或公共利益为前提，如果这种风险不能预估和控制，我会选择闭嘴。自由，平等，这本身是次级价值观，根源于利己主义价值观。利己主义和利他主义，可以在一个社会中共存。就像现在的中国，中共及党员树立的是利他主义价值观，但普通公民就不一定。中央这些年肃党行为，就是因为部分党员理想和信念丧失（新闻常听到这样的词吧），丧失了一个共产党员的根本信仰。我对中央这些年把党的信仰向普通公民扩张，还是有异议的，我不太赞同。<br>\n<br>\n这套价值观只是中共的价值观，执政团队的价值观，我认可这种价值观。<br>\n以前中央没有认识清楚，也没处理好这种价值观的适用边界，盲目地扩张到全体公民，造成很大的问题。现在又有扩张到全民的趋势，我对这种价值观扩张是不认可的。<br>\n<br>\n我谈到了一个认可，一个不认可。<br>\n<br>\n我认可党的价值观，但不认可这种价值观盲目扩张到全体公民。<br>\n<br>\n作为执政力量，这种利他的价值观是党员必须遵守的。<br>\n<br>\n我相信一个无私的党，才能既充当守夜人，又能充当领航员的责任。<br>\n<br>\n但作为现代公民社会，每个普通公民，在法律范围内，都有最大化追求自己利益的权利。<br>\n<br>\n国家不应让党的价值观占领每个公民。<br>\n<br>\n我会让自己的家庭移民到海外，但我个人会留在国内。我是党员，也认可党的价值观，宗旨，可以为理想而牺牲个人利益，但不会让家庭为自己的理想付出代价。一个成年人，一生不能没有理想，但也不能丧失基本的责任。","date":"2019-09-15","agreeCount":-1,"discussionCount":0}