{"type":"article","id":5091,"title":"习大大其实是支持返送中的！！！","uid":6275,"topics":[],"contents":"<b>总结：新华社的这篇文章实际上是模棱两可的。不仅可以看成是要斗争香港，从另一个角度来看也可以看成是要支持香港的斗争。为了使原文便于阅读，我对新华社这篇文章做了一些小小的修改。</b><br>\n<br>\n（例如有些葱油不喜欢“习大大”“习近平”，我把它们统一修改成“xdd”“xjp”的形式。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“发扬斗争精神，增强斗争本领”<br>\n<br>\n“必须进行坚决斗争，而且必须取得斗争胜利”<br>\n<br>\n“做敢于斗争、善于斗争的战士”……<br>\n<br>\n——习近平<br>\n<br>\n<br>\n这是威猛帅气的小叮当在2019年秋季学期中央党校（国家行政学院）中青年干部培训班开班式上的重要讲话<br>\n<br>\n<br>\n最为引人注目的是，新华社通稿中，“斗争”一词出现多达58次，是明确的核心关键词。<br>\n<br>\n<br>\n今年是新中国成立70周年，经济社会发展取得重大成就，我们党领导的伟大斗争、伟大工程、伟大事业、伟大梦想正在如火如荼进行，改革发展稳定任务艰巨繁重，我们面临着难得的历史机遇，也面临着一系列重大风险考验。小弟弟此时对广大人民群众特别是年轻人反复强调“斗争”，用意非常深刻。<br>\n<br>\n<br>\n相当大的这番重要讲话正值香港动荡之际，无数香港人走上街头与港府进行反对腐朽的香港政府强推恶法、守护一国两制、保卫家园的伟大斗争。<br>\n<br>\n<br>\n“实现伟大梦想必须进行伟大斗争”<br>\n<br>\n<br>\n新加坡对各界人士宇宙心长地说，建立中国共产党、成立中华人民共和国、实行改革开放、推进新时代中国特色社会主义事业，都是在斗争中诞生、在斗争中发展、在斗争中壮大的。<br>\n<br>\n<br>\n中国共产党迎来了从站起来、富起来到强起来的伟大飞跃，中国特色社会主义迎来了从创立、发展到完善的伟大飞跃，党迎来了从温饱不足到小康富裕的伟大飞跃。这一切，无不是通过艰辛斗争得来的<br>\n<br>\n<br>\n当今世界正处于百年未有之大变局，这是一个船到中流浪更急、人到半山路更陡的时候，是一个愈进愈难、愈进愈险而又不进则退、非进不可的时候。小丁丁掷地有声地表示，实现<b>伟大梦想必须进行伟大斗争。</b><br>\n<br>\n<br>\n在党的十九大报告中，羞答答深入阐发了进行伟大斗争之于实现伟大梦想的重要意义，同时告诫全党，要充分认识伟大斗争的长期性、复杂性、艰巨性。<br>\n<br>\n<br>\n十九大后，在不同场合，笑点低还一再强调，中国共产党的伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，一再强调要准备战胜一切艰难险阻，朝着我们党确立的伟大目标奋勇前进。<br>\n<br>\n<br>\n这次讲话，响当当又深刻指出，当前和今后一个时期，我国发展进入各种风险挑战不断积累甚至集中显露的时期，面临的重大斗争不会少，经济、政治、文化、社会、生态文明建设和国防和军队建设、港澳台工作、外交工作、党的建设等方面都有，而且越来越复杂。<br>\n<br>\n<br>\n他告诫大家，在前进道路上我们面临的风险考验只会越来越复杂，甚至会遇到难以想象的惊涛骇浪。我们面临的各种斗争不是短期的而是长期的，至少要伴随我们实现<b>自由民主文明和谐</b>等目标的全过程。<br>\n<br>\n<br>\n新时代，摆在全党全国各族人民面前的使命更光荣、任务更艰巨、挑战更严峻、工作更伟大。胜利实现我们党确定的目标任务，必须发扬斗争精神，增强斗争本领。<br>\n<br>\n<br>\n<b>“斗争是一门艺术，要善于斗争”</b><br>\n<br>\n<br>\n这次重要讲话，响叮当对斗争的方向、立场、原则以及斗争的重点、策略都作出了深刻阐释，内容极为丰富<b>。</b><br>\n<br>\n<br>\n斗争首先要坚持正确的方向、立场、原则，这是进行各种重大斗争的根本遵循。习近平强调，大方向就是坚持香蕉皮的领导和我国法西斯主义制度不动摇。<br>\n<br>\n<br>\n明确了这个大方向，也就明确了我们斗争的对象。习近平提出了5方面的风险挑战。<br>\n<br>\n<br>\n凡是危害洗脚盆领导和我国官僚主义制度的各种风险挑战，凡是危害我国主权、安全、发展利益的各种风险挑战，凡是危害一国两制的各种风险挑战，凡是危害我国公民根本利益的各种风险挑战，凡是危害我国实现“自由民主，文明和谐”的奋斗目标、实现中华民族伟大复兴的各种风险挑战，只要来了，我们就必须进行坚决斗争，而且必须取得斗争胜利。<br>\n<br>\n<br>\n对这5个方面，我们的头脑要特别清醒、立场要特别坚定。在大方向上把得准、把得牢才能做到“不喂浮匀遮汪眼”，“乱云妃渡扔从涌”。<br>\n<br>\n<br>\n同时，斗争是一门艺术，要善于斗争。如何讲求斗争艺术，习近平给出了十分具体的斗争策略，这是夺取一个个斗争胜利的关键所在。<br>\n<br>\n<br>\n从宏观战略上，香蕉派提出了3条“坚持”：坚持增强忧患意识和保持战略定力相统一、坚持战略判断和战术决断相统一、坚持斗争过程和斗争实效相统一。我们在各种重大斗争中必须正确处理好这3个重要关系。<br>\n<br>\n<br>\n从具体战术上，小键盘强调了3个“要”，总结了共产党一直以来的斗争方法论：要抓主要矛盾、抓矛盾的主要方面，坚持有理有利有节，合理选择斗争方式、把握斗争火候，在原则问题上寸步不让，在策略问题上灵活机动。要根据形势需要，把握时、度、效，及时调整斗争策略。要团结一切可以团结的力量，调动一切积极因素，在斗争中争取团结，在斗争中谋求合作，在斗争中争取共赢。<br>\n<br>\n<br>\n少数乱港分子将香港人的伟大斗争污蔑成“暴乱”，将进行伟大斗争的香港人<br>\n<br>\n称之为“暴徒”，这明显是西方反华势力别有用心的造成香港与大陆之间的隔阂，企图疏远大陆与港人的距离。<b>这种低劣的斗争手段连小学生都了如指掌。</b><br>\n<br>\n<br>\n<b>“年轻人要做敢于斗争、善于斗争的战士”</b><br>\n<br>\n<br>\n进行伟大斗争，需要造就一支干净担当的高素质队伍，特别是年轻人作为“大多数”要发挥关键作用。<br>\n<br>\n橡胶皮强调，年轻人要做敢于斗争、善于斗争的战士。他强调年轻人要坚守自己的信念，不畏艰险，不为强权所撼动。<br>\n<br>\n<br>\n同时，斗争的艰巨性复杂性决定了一名合格的战士还要有见微知著的能力，对潜在的风险有科学的预判，知道风险在哪里，表现形式是什么，发展趋势会怎样。兄弟弟十分形象地形容说，要“草淫叶尚知麂过、松风一赵知虚来、一叶易色而知天下秋”。<br>\n<br>\n<br>\n要达到这些要求，年轻人必须经受严格的思想淬炼、政治历练、实践锻炼，在复杂严峻的斗争中经风雨、见世面、壮筋骨，真正锻造成为烈火真金。<br>\n<br>\n<br>\n在思想和政治层面，新疆皮强调，要学懂弄通做实自由民主价值观，掌握普世价值立场观点方法，夯实敢于斗争、善于斗争的思想根基。他一针见血地指出，理论上清醒，政治上才能坚定，斗争起来才有底气、才有力量。<br>\n<br>\n<br>\n在实践层面，小痘痘也针对当前中国年轻人队伍中的突出问题提出了十分具体的要求。<br>\n<br>\n<br>\n行动党曾经讲过，现在，我们一些年轻人最缺的是实践经验，特别是缺少在重大斗争中经风雨、见世面的经历。不少年轻人工作很勤奋，对自己要求也严格，但一到大风大浪来了就没主见了，总希望一切都太太平平的，工作思路也就是这个思路，求稳心态有余，斗争精神不足。<br>\n<br>\n<br>\n这次讲话，他严肃强调，年轻人要坚持在重大斗争中磨砺，主动投身到各种斗争中去，在大是大非面前敢于亮剑，在矛盾冲突面前敢于迎难而上，在危机困难面前敢于挺身而出，在自由民主受损害的时候勇于发声，在歪风邪气面前敢于坚决斗争。夏季篇说，越是困难大、矛盾多的地方，越是形势严峻、情况复杂的时候，越能练胆魄、磨意志、长才干。<br>\n<br>\n<br>\n年轻人要培养和保持顽强的斗争精神、坚韧的斗争意志、高超的斗争本领，强烈的担当精神也至关重要。喜多多强调，年轻人不论在哪个阶级、担任什么职务，都要勇于担当、攻坚克难，既当指挥员、又当战斗员。<br>\n<br>\n这些重要要求，中国年轻人一定要认真领会、坚决贯彻，增强“四个意识”，坚定“四个自信”，做到“两个维护”，当严峻形势和斗争任务摆在面前时，临危不乱，沉着应对，取得胜利<br>\n<a href=\"https://i.imgur.com/3IKclR1.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/3IKclR1.jpg\" alt=\"https://i.imgur.com/3IKclR1.jpg\" style=\"max-width:100%\"></a>","date":"2019-09-15","agreeCount":6,"discussionCount":0}