{"type":"article","id":5107,"title":"用《夹边沟记事》给所有国内的和想要回国的知识分子提个醒。你离夹边沟只有一步之遥。","uid":2296,"topics":[1,375,163],"contents":"<blockquote>有一种小说，不会给读者带来审美的享受，也不大可能产生阅读的愉悦，但它自有文字内外的深度和力量，让人掩卷不得不深思。《夹边沟记事》就是这样的小说。<br>\n一、发现<br>\n米兰•昆德拉在《小说的艺术》中说：“自现代一开始，小说就时时刻刻忠诚地伴随着人。‘认识的激情’攫住人，使他去探索人的具体的生活，保护它，抵抗‘存在的被遗忘’，把‘生活的世界’置于永恒的光芒下。从这个意义上讲，我很赞同海尔曼•布洛赫的固执的重复：发现只有小说才能发现的，这是小说存在的唯一理由。没有发现过去始终未知的一部分存在的小说是不道德的。认识是小说的唯一道德。”<br>\n认识是否小说的唯一道德没有定论，但认识应该是小说起码的、基本的道德。在这个意义上，杨显惠的《夹边沟记事》是符合了“发现只有小说才能发现的”的标准的。赛妮亚写的序言题为“历史的补丁”，事实上，《夹边沟记事》不仅填充了一段历史的空白，更是对一些虚假“历史”的纠正和谴责。<br>\n1、 记忆历史与书面历史的集体失语<br>\n索尔仁尼琴说“忘旧事者失双目”，我们无须将《夹边沟记事》看成是中国的《古拉格群岛》，但是，杨显惠的确拉开了遮在我们眼前的那一层帘幕，使我们得以第一次看清1960年以前的夹边沟农场，看清反右时期的整个中国，甚至重新认识我们已知的“历史”，在时光积淀的尘土下究竟还隐藏了多少触目惊心却不为人知的过去。<br>\n在《上海女人》的结尾，李文汉到了上海，问到那个女人的地址后却没有去找，他这样说：“我是这样想的：挺费事地找了去，如果顾家不住那儿了，不是徒劳一场吗？就是顾家还住在那儿，但那女人倘若已经搬走了抑或不在人世了，不也很扫兴吗！”事实上细想其心理便不难发现李文汉怕的不是“徒劳一场”也不是“扫兴”，而是回忆。苦难已成过去，再世为人的李文汉不愿提起那段非人的经历，也不愿那个女人再想起。<br>\n《在列车上》有这样一段：“我问他：喂，你还记得那件事吗——在夹边沟的时候，你们几个人把天祝县医院的王大夫肢解的事。我一提这事，他的脸色立即就变了，很尴尬的神情，忙忙地说，不提那事，不提那事。那些事情，我一想起来就恶心。我说他：你现在恶心啦？可当初，你们把人家肢解了，那时候你没觉得恶心吗？他的脸色涨得通红，难为情极了……”在夹边沟，饥饿和劳累让右派们忘记了尊严、人格和善恶等人之为人的基本操守，所以，他们对那里的一切选择不回忆、不提及，这是记忆历史的失语。<br>\n“1961年10月，臭名昭著的夹边沟农场被撤销。就在右派被遣返后，农场的一名医生被留了下来，他留在夹边沟工作了六个月，任务是给1500名死者‘编写’病例，一直到1961年7月，全部死者病例才‘编写’完成。1500多名右派几乎全是饥饿而死，但病例上全然不见‘饥饿’二字。”而书面历史的“编写”也掩盖事实的真相，几代人后书面历史彻底取代记忆历史，前人的苦难和痛楚在编写的病例中被全部消解，历史的意义也全部消解。1500个活过的人，曾经怎样受到人格的屈辱和生命的摧残，又曾经怎样在生命线上做艰难而无望的挣扎，这原该留给当下和后人沉重的思考、忏悔和警示，可掩饰成了变相的包庇和默许。<br>\n《夹边沟记事》“发现”了真相，3000多个右派在夹边沟所忍受的饥饿、劳累和在死亡线上所做的挣扎以及1500多名右派的真正死因，在杨显惠的笔下真实地展露在我们面前。<br>\n2、“反右”与“劳教”的阳谋性<br>\n1957年2月16日的颐年堂会议，主题是议论文艺思想，吹的是反左反教条主义的风，这是当年知识分子最渴望听到的声音，而实质却是反右斗争的开始。据有关人士回忆，反右分为前后两个阶段：前阶段为“阳谋”阶段，后阶段为斗争阶段。1957年5月15日，毛泽东在发给党内干部阅读的《事情正在起变化》中写到：“诱敌深入，聚而歼之。现在大批的鱼自己浮到水面上来了，并不要钓。这种鱼不是普通的鱼，大概是鲨鱼吧，具有利牙，欢喜吃人。”这使这场政治运动具有可怕的“阴谋”性，然而毛泽东又在反右斗争已轰轰烈烈开展的1957年7月1日的文章中说：“有人说，这是阴谋。我们说，这是阳谋。因为事先告诉了敌人：牛鬼蛇神只有让它们出笼，才好歼灭它们，毒草只有让它们出土，才便于锄掉。”<br>\n1957年8月1日,反右已在基层普遍展开时，作为阶级斗争的工具，全国人民代表大会常务委员会第七十八次会议批准《国务院关于劳动教养问题的决定》，并于8月3日公布。《决定》中对“劳教”是这样定义的：“劳动教养，是对于被劳动教养的人实行强制性教育改造的一种措施，也是对他们安置就业的一种方法。”大量右派分子成为了“劳教”的对象。在《决定》里列出了几种加以收容实行劳动教养的对象，其中之一是“罪行轻微，不追究刑事责任的反革命分子、反社会主义的反动分子，受到机关、企业、学校等单位的开除处分、无生活出路的。”可以说，“劳教”和“劳教农场”都是反右运动的产物和工具。 对于被劳教的人，《决定》中规定：“应当按照其劳动成果发给适当的工资；并且可以酌量扣出其一部分工资，作为其家属赡养费或者本人安家立业的储备金。”且《决定》还指出，在劳教期间表现好的，还可以“另行就业”或由监护人领回自行教养。<br>\n将这些文件与《夹边沟记事》结合起来看，就能看出当时“反右”政治运动和劳教立法的阳谋性，就像毛泽东所说“诱敌深入，聚而歼之”。而事实上，反右和劳教在普及阶层时，又成了结党营私公报私仇的工具，无限的上纲上线，致使无数无辜的人在“阳谋”阶段成为了“右派”，又在斗争阶段成了束手就擒的被打击对象。<br>\n《夹边沟记事》里夹边沟的右派们，几乎没有人是“反革命分子、反社会主义的反动反动分子”，李祥年获罪始于他给毛主席的画像画了胡子，祁钥泉在大鸣大放上被迫发言，也只是批评县委书记糟蹋大姑娘，还有民乐县副县长在交售统购粮上同县委书记意见不一，山丹县县委副书记反对书记放“卫星”，都被判为“右倾”、“白旗”，被“拔”到夹边沟。<br>\n右派们在夹边沟的待遇也与《决定》严重不符，劳教是劳而不教，不仅没有工资，且口粮从月40斤降到30斤、26斤，最后直降到14斤，一半的右派被饿死在劳教农场上。至于“另行就业”或由监护人领回自行教养，则更是痴人说梦，1959年大庆，夹边沟三千名右派仅摘了三个人的帽子，摘帽者也不让回家，仍在场劳动，不同的是，有了月工资24元的优待。如果不是后来大批的死亡，劳教实际就是无期徒刑。<br>\n《夹边沟记事》另一发现就是，现实与政策法令口号的巨大差异，整个“反右”运动及其工具的“阳谋”性。<br>\n二、自觉<br>\n米兰•昆德拉在《小说的艺术》中还说：“被隐蔽在政治多样性后面的大众传播媒介的共同精神，就是我们时代的精神。我认为这种精神是与小说精神背道而驰的。”我以为，杨显惠的《夹边沟记事》正好体现了与我们时代精神背道而驰的小说精神。<br>\n1、 沉重<br>\n如今“饥饿”已成为一个历史词汇，中华民族的苦难和沉重渐成过去，包括文学在内的意识形态越来越趋向浅显、消闲和时尚。关于苦难的记忆渐渐远去，南京大屠杀被简化为“30万”这一不带感情色彩的数字，文化大革命被“十年浩劫”轻描淡写地带过，历史和生命都越来越“轻飘”，个人目光短浅地局限在自我身上，没有超出本身及物质以外的思考。<br>\n《夹边沟记事》也许能给这越来越轻的时代和时代里的人们当头一击，苦难其实并没有走远，历史的当事人尚在人间，一个个右派的往事触目惊心，当我们读《逃亡》里骆宏远因体力不支而逃跑不遂，在荒漠里被狼啃得只剩一小块颅骨时，是不是能惊醒死亡不仅仅是一个数字，而是一个与自身等同的生命的消逝？而在《夹边沟记事》里，这种在死亡线上作着无望挣扎的例子比比皆是，最终死去或幸存，都一样触目惊心。这样的文本以其真实性向我们揭示了目光所及范围之外的另一种生存状态，在震惊之余引发关于生命、人性以及历史方面的深度发掘。<br>\n2、 反省<br>\n有人说《夹边沟记事》是新的伤痕反思小说，但某种意义上说，《夹边沟记事》是对伤痕、反思的超越。<br>\n《夹边沟记事》里不仅有右派们在夹边沟所受的苦难和政治上的冤屈，而且它超越了对政治、时代的反思，有意无意间将反思的矛头对准了知识份子自身。<br>\n对于获罪，右派们都看成是飞来横祸，是一时的受冤。所以，他们都接受或被迫接受了劳教。这里有一种中国知识分子天然的对权威的顺从甚至是盲从。在《李祥年的爱情故事》中，“（李祥年）父亲母亲毕业于天津南开大学经济系，父亲做过开滦煤矿的财务主任，也是写一手好字。我的胞兄李鹤年后来成为全国著名的书法家，天津市书法家协会的主席……”这样一个书香门第，对完全被错判了的李祥年表现出一般人家不可能表现出的“大义灭亲”：在李祥年最挨饿的那些年，曾写信给家里要点炒面、钱，可家里一分钱、一两粮也没有给他；他逃跑回去，是母亲这个街道积极分子把他送回夹边沟的；他就业后要结婚了，求姐姐支援一下，“我姐寄来了六尺条绒五十元钱。姐姐的信中写道：知道你要结婚了。农村很适合你，可以大有作为。寄去五十元钱六尺布。记住，就这一次呀。信封里附有母亲写的一页纸，说，从你陆续寄来的几封信中看出你确实改造好了，望好自为之。”这一家子知识分子的冷漠和明哲保身是很能引人深思的，他们对组织的信任超过了对亲人的信任。<br>\n在《上海女人》里有这样一段：“逃跑的人总归是个别的，是少数人。绝大多数人不跑。不跑的原因，上次我不是说过了吗，主要是对上级抱有幻想，认为自己当右派是整错了，组织会很快给自己纠正，平反。再说，总觉得劳教是组织在考验我们，看我们对党忠诚不忠诚，如果逃跑不就对党不忠了吗？不就是背叛革命了吗？就怕一失足铸成千古恨，跑的人就很少了。”几乎所有的右派都有这样的想法，将自己的命运寄托在“平反”上，认为组织会来搭救自己，让自己脱离夹边沟。最后，组织的确是将右派释放了，可等待的过程太漫长，死的人太多。这里我们也许可以看出知识份子的悲剧性之一，也许是将希望更多地寄托于他人而不是自己身上，以“受害人”的身份等待着被拯救而不是自救。<br>\n《贼骨头》里的“巴多学解放前毕业于北京大学，永登县人。这是个胆小得掉片树叶怕碰破头的人，老实本分极了。在田野上劳动，别人摘个黄瓜给他，他吓得一把推开，说，你这不是叫我犯错误吗？此人在春天临近时躺倒起不来了，……”胆小和迂腐也是知识分子的致命伤，即使面对生存的绝境，也激不起铤而走险的勇气，一味的胆小终于将巴多学送向了死亡，而俞兆远在看到了两位同屋右派的饿死后终于放弃了“曾子之廉，不饮盗泉”的原则，成了夹边沟农场最出名的贼，并活了下来。<br>\n《夹边沟记事》可以说是知识分子的苦难史，从中我们既可以看到知识分子面对苦难的韧性和对人格的坚持，也可以看到他们性格中的软弱、冷漠与不合时宜，这是杨显惠身为知识分子在这个“知识经济”时代泼向知识分子的一盆冷水。<br>\n3、 关爱<br>\n看过《夹边沟记事》的人，都会认为书中描写了一个人间地狱和一个个惨绝人寰的命运。但《夹边沟记事》的背后却有一位悲天悯人的杨显惠。在夹边沟，饥饿、劳累和寒冷可以摧毁人的一起意志，剩下的只是最基本的求生欲。为了生存，有右派们勾心斗角打小报告，有偷盗，甚至有人吃人。对于这些，作者都持理解态度，在《贼骨头》里，俞兆远本来“满脑子都是士大夫‘达则兼济天下，退则独善其身’的人生哲学，所以在夹边沟他的腿肿了起来，脚胀得穿不上鞋，头肿成了大南瓜。他也耻于偷窃。在饥肠辘辘人困马乏的日子里，他实在饿得招架不住的时候，就去捋草籽、捋树叶聊以充饥”，他眼睁睁看着同屋的两个右派饿死了，然后，他就偷起粮食来，并且活着逃出了夹边沟。《在列车上》，魏长海对于自己当年吃人这样剖白：“那事我们做得是不对，错了，真错了，可是……那种非常时期，也没有办法呀。他已经死了，我们还想活下去，就叫他为我们作点贡献吧……”<br>\n除了对饥饿的右派们的宽容外，杨显惠的笔下也有对丑恶人性的谴责。如《医生的回忆》里，医生陈天堂为了得到一块手表，在没有断气的情况下就将病人送进了太平间；《这就好了》中的季队长在得知右派岳父终于饿死后竟长长地出了一口气，说：这就好了。然而，在生存条件恶劣的情况下并不是每个人都变得面目狰狞，善和美作为对立面也时时在夹边沟闪现，如《夹农》，小夹农从出生就得到女右派们的照顾和保护，连傲气的豆维柯也为他偷了黄豆，在人人饥饿的夹边沟夹农竟“长成了一个胖乎乎手脚有力的孩子”；还有《上海女人》里那个倔强而勇敢的女人，硬要将丈夫的骨灰一丝不漏地带回去，“她的身体是瘦小的。而背包又大，背包把她的肩膀都挡住了。那块绿色的头巾，她又裹在头上了。11月下旬的清晨，戈壁滩上刮着凛冽的寒风。头巾的尖角在她的脖子上像个小尾巴一样突突地跳着”，看到这一段，谁也不能说这个女人不是美的。<br>\n这一切体现了一个作家对于苦难的人类的复杂情感，褒善惩恶，对他人宽容。在这个价值观愈发趋于功利、社会情感趋于冷漠的时代语境里，《夹边沟记事》是张扬了小说精神的。<br>\n4、 坚守<br>\n阅读《夹边沟记事》既不是消遣也不轻松，而是一种痛苦。杨显惠选择了最朴实无华的语言和简单明了的结构，以当事人口述的形式道出了一件件夹边沟的往事。这些以细节构成的个人故事，将惨绝人寰的灾难变得具体可感，逼迫要继续活下去的人们不得不面对、反思。杨显惠的现实主义和写实手法，以及《夹边沟记事》动人心魄的阅读体验，显示了现实主义在表现上可能无法穷尽的张力，这是作家对文本的坚守。<br>\n杨显惠说，他对文学的理解是要高举批判的旗帜，文学的本质就是批判。消费文化大行其道的今天，坚持与时代精神背道而驰的写作，也是作家对真正的小说精神的坚守。</blockquote><br>\n<a href=\"https://www.bannedbook.org/resources/file/476\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《夹边沟记事》下载</a>","date":"2019-09-15","agreeCount":11,"discussionCount":0}