{"type":"article","id":5110,"title":"逛养猪论坛，大家看看养猪专业户对猪瘟和猪肉价格的评价。","uid":2296,"topics":[26,163],"contents":"<blockquote>今天东北和西北普涨, 特别新疆涨幅最高, 达五至八毛一公斤的幅度。东北西北是处于低价区域, 补涨是大势所趋。南方, 西南, 中南部以稳为重点, 节前个别地方小涨, 高价区以稳或回落, 主要因数是进口和低价区的冷鲜和活猪调运保供, 这是后半月节前的主要运行趋势。<br>\n<br>\n今年南方及西南地区和长江以南地区冬至和春节大多地方不排除30元一斤的肉还难买, 冬至前后至春节, 有可能限期, 合格的活猪实行绿色通道而流通。</blockquote><br>\n<blockquote>首先，好的预测给人提供正能量，能为养猪人提振信心和勇气，有可能为大家多赚钱。<br>\n我喜欢处于下跌期，市场处于方向不明朗时发帖子。因为那时人人惶惶，需要提振信心，免得产生践踏效应。<br>\n我们养猪人都是身家押在猪场，一家老小全靠栏里的猪赚点钱为生，大家生存不易。<br>\n而现在是猪价上涨期，因疫情存栏减少了那么多，猪价至少在短期内看不到下跌，即使有少许回撤，也是为了后期涨得更高，根本无所谓的下跌一说，只是市场震荡罢了。<br>\n后期价格只有不断地上涨，上涨，再上涨。<br>\n不管九月是如此，十月也一样，十一二月还会涨，只是上涨的幅度大小而已。<br>\n只要不是天天暴涨，而是涨涨停停，谁也不会去打压市场。<br>\n当然，如果涨得过于离谱了，才会被高层关注，采取一些措施来。<br>\n我认为价格离顶部还有一些距离，所以不会去预测市场。<br>\n市场如此火爆，无需提振信心。如果要我现在去搞预测，就好比脱了裤子放屁，多此一举了。</blockquote><br>\n<blockquote>以猪周期运行理论来讲，现在处于价格上升期！<br>\n当猪周期一旦开始，而就当前这个特殊的周期来讲！你就是把全世界的猪肉都运到中国。猪价也不会低于6元！为什么？只要你大量进口，世界范围内！猪价都将链锁性上涨！而当前，全世界的生猪的均价是多少？运输费加上其他费用，合计在一起是多少？<br>\n中国，需求的总基数！理论上占全世界总量是多少？<br>\n而保障这个基数的基础，损失了多少？<br>\n而损失的这个数，又占了除去中国总量的。剩下总产能的90/100！或者是总和！而非瘟去产能的力度，是大于还是小于增产能的多少？<br>\n这些，都不需要计算求证！价格已给出了答案！<br>\n不管能不能，把全世界的猪都拿来中国。<br>\n短期，都无法把猪价打下成本线下！<br>\n而改变猪周期运行的条件:制度！役情！价格！消费方式的改变！这几个条件！<br>\n现在只有制度！最快！<br>\n这也只是抑制住过度上涨！<br>\n只要非瘟发展得不到控制，就不要说猪价会低于成本线！<br>\n而当前所处周期位置，正是非瘟去产能的开始节段！<br>\n猪价何去何从，一目了然！<br>\n19猪价和趋势！我也发帖说过了！<br>\n对于错，由你来说！<br>\n我们要做的是探索，非瘟状态下的饲养模式！<br>\n这关系到产能的灰复，和我们的利润保障！<br>\n当前，在役情区将会以少而精！循序渐进的方式发展！<br>\n在役情相对缓和或着役情稳定区域。有必要拿出来利润的80/100，抓住当前机会扩张！<br>\n当猪价到了或者过了一定的度，制度必然出现！<br>\n所以，会采取制度和进口的方式打击高价！<br>\n而出现的时间，又必然在重大节日期间最明显！<br>\n而跟据周期运行惯性，自然状态下要12个月之上！<br>\n当非瘟不断危胁下！<br>\n我给出——猪价将在成本线上运行时间！理论上不低于三年！这还要有制度干扰下。不然……<br>\n只有改变消费和消费替代品的出现！<br>\n所以，我说有非不言晚！<br>\n有非不言价格低！<br>\n养猪概念股价，将跟据非瘟发展做出反应！</blockquote><br>\n<blockquote>近几年生猪产量在6/7点亿头左右，以6.5亿头够吃，减产百分之三十，缺口2亿头猪合2000万吨，全地球猪肉贸易总量800万吨，买下全球也的差1200万的海量缺口,四川2017产能也就400万吨！缺口多大呢？？？四川省＋河南省+湖南省的全部产能！！！这才是真滴缺口！！！</blockquote><br>\n<blockquote>三亿头猪14亿人分，平均0.21头，人均36斤。一年336天吃36斤猪猪！！！每天只有一两别吃多了，你买二两，那就的一个人没肉吃！！！想吃怎么办？只有用钱砸它！！！要么抢！！！<br>\n</blockquote><br>\n<blockquote>今年的猪价到目前为止，看吧，一波更比一波高，压的时间越长，窜的越高，呵呵，猪友们已经明白了这个套路，还压吗？压吧，就等你压了，再压一个月猪价上15，这是一眼就能看到的，前途是光明的，道路也是平坦的，无惊也无险，天时地利人和一切都在向养猪人倾斜，看看现在养猪人出去，认识的哪一个不喊声：老板来啦 特别是村里在墙跟闲坐的老头们三五成群的在一起闲聊：谁谁今年养猪发财了，那就是闲谈末论的话题了养猪人挺直腰杆的时候到了<br>\n<br>\n再看本地8月12号还是10元，到8月19号就已是12.2元了，能压住吗？就山东来说是想做全国的稳定器的，但奈何，全国各地都涨，就山东不涨，想稳10元可能吗？看看吧7天涨了两元，而且还是一天一元的涨，隔两三天涨一元，再隔两三天涨一元，猪友们，你看明白了吗？前期7月底8月初的压价为这次大涨创造了条件与机会，前期压的越狠，后面涨的越高，所以不要怕压价，我们还要欢迎压价呢！<br>\n<br>\n如果不压价，徐徐缓慢的上涨，那将是不同的格局，能达到双赢的局面，但可能吗？但不管压价不压价对我们来说都是稳赚，猪友们您说呢？<br>\n<br>\n这样不寻常的上涨让我们看到了现在全国性缺猪的严重性，所以我们要珍惜手里每一头猪源，争取利益最大化！南方已经稀少的猪源全都依靠北方的产猪大省了，为什么呢，因为南方发达省市需要的是鲜美的冷鲜肉而不是冷冻肉，稍有常识的人都会买冷鲜肉而不会买冷冻肉，为什么？因为冷鲜肉香啊！所以越来越少的猪源必是屠宰们今后争夺的香饽<br>\n前景一片光明，当节日到来时，人们在餐桌上夹起一块美味的红烧肉时，是否想到生产美味的我们背后的心酸呢？哈哈</blockquote>","date":"2019-09-15","agreeCount":0,"discussionCount":0}