{"type":"article","id":5117,"title":"潜水员看了那个觉醒过程的问题，如骨梗在喉，很想分享一番我的经历","uid":13377,"topics":[112,28],"contents":"我是常年的潜水党，潜水上新品葱只怕都一年了，现在才注册<br>\n<br>\n利益相关：家人都是体制内事业单位。父亲是字面意义上的读书人，一直都在宣传相关的部门，89年同情学生挨了罚，但是后来混的还可以，应该算是党内改革派。爷爷奶奶（我就不说的太细节了）都是“解放”前就入党的农村基层党员<br>\n<br>\n小学的时候竞选班干部，然后好像当了忘了是班长还是副班长，结果当选以后发现主要的工作内容是撒谎（比如伪造班级活动记录），就觉得很不对头。没过多久大概是笑傲江湖成了我的政治启蒙，我也从此信奉起了逃避主义<br>\n<br>\n我记得小时候家里还会看新闻联播，可能是因为那时候晚上7点所有的电视台都转播新闻联播。但不用说父亲，就连母亲都谈不上多信任官宣。当年卯足活力喷法轮功的时候，他们也都对法轮功有相当的同情（最大的原因是周围就有不少人练法轮功）。另一方面，父母经常跟我讲他们在农村过过的苦日子，老家的亲戚也经常回忆起大饥荒时的生活，还包括我奶奶当年差点被忽悠去了新疆的故事<br>\n<br>\n在这里我必须感谢我初中的历史老师，她对毛的批评十分彻底，虽然教科书上说毛功大于过她也只能这么椒，但我相信认真听了课又有脑子的人都会有自己的判断。同时她教欧洲启蒙运动给我的印象也是比较深的（虽然这些也是教材范围内的），至少上了历史克以后政治课上再讲什么“中国的税收取之于民用之与民”之类的屁话我心里都是呵呵的。我相信很多人也是因为中国的政治教育而对政治冷感并且不愿意学文科。可惜的是这位历史老师在提到64的时候还是还是不敢讲错话，当时我可能是从大人的对话中大致知道了父亲和64的联系，然后从Wikipedia上了解了大量关于64的信息。顺便一提我都不确定当时有没有Youtube这个东西所以视频资料基本上是没看过<br>\n<br>\n这里就要聊到墙了，我翻墙最早也是为了看porn，我记得当年最大的社区还是爱城而不是草榴。一开始我记得用HTTP代理就能翻墙，后来HTTP代理不行了但是用在线代理还是可以，再到后来在线代理也不行了以后我也用过一阵无界，直到后来无界把porn给屏蔽了。我当时是某轩辕剑系列的粉，也因此时不时上一些和这游戏相关的台湾网站，结果有一天某个此游戏的fan site突然上不了了，至此我第一次发现原来不涉黄不涉政的网站也可能被“误伤”。顺带一提苍之涛的那本小册子对当年的我触动也很大，当时在国内第一次见到对民族主义质疑的声音<br>\n<br>\n后来在国外待了一阵（父亲认为高考制度变态并且中国大学学不到知识，此期间还被父母在国外的朋友安利了王小波）。我感觉当时在国外的留学生的爱国主义基本还是在健康范围内的，而且大家都不想回国，只是那个国家很难留下来。回国之后发现墙高了很多极度不适应。在国外习惯了软件都从官网下，结果回了国发现有的网站下载速度极慢，有的干脆就被墙了。更有甚者，用Google查游戏攻略都各种触发敏感词，最后发现原来敏感词是“王”。另一方面，父亲说我对时政了解太少，那时候RSS好像还很时髦NYT中文版当时又可以不翻墙全文RSS订阅我就开始看NYT中文版（结果没多久Google Reader就成了时代的眼泪……） 。同时Google+也刚起来，作为一个Android爱好者我也开始天天刷只要改hosts就能上的G+（后来G+式微以后基本上就变成刷推了）<br>\n<br>\n当时印象比较深的一件事：当时的G+虽然能发违禁消息，但舆论感觉和微博差别不大，举个例子G+上很多人都相信共产党对达赖的说辞。当时香港人上街第一手的新闻在微博上也是禁闻，但是G+上是万众支持的，我也以为这就是国内的主流民意。我都忘了香港了当年是为了什么上街了，隐隐约约记和内地有很大联系，可能是纪念六四或者声援内地活动人士之类的。结果有一天同事聊天的时候他不屑地说了一句“香港人又在搞港独了”，另一个人回了一句“不自量力”，我心里很不是滋味但也只有保持沉默。12年也是中日矛盾十八大期间，谷歌北京的服务器被疯狂丢包导致我当时用的GoAgent翻墙受了很大影响，有一天所有Google相关的域名都被DNS污染了。至此，我隐隐约约觉得墙只会越来越高，并且我认为墙越来越高和政治上开倒车是正相关的，进一步开始怀疑像父亲这种改革派所谓“循序渐进”的说辞，于是便决定再去美国上学并想办法留下来<br>\n<br>\n2014初Google彻底被屏蔽——完全在我的意料之中。没过多久，我到了美国念大学。我非常喜欢美国大学的所注重的通识教育，让我这个理科生也受益匪浅。我在大学上的第一门社会科学课就让我们读福柯还给我们介绍人口理论，于是我才彻底明白计划生育有多么荒谬。我记得当时课上还有学生发言，认为台湾是中国的一部分是non-sense，也没见有小粉红跳脚（估计小粉红不会选修这种课）<br>\n后来我上的日本近现代文学入门的课中关于近代文学史思想史的内容以及我特意选修的政治入门的课也同样让我受益匪浅<br>\n<br>\n但是这次在美国大学里我发现小粉红确实变多了，最简单的例子是很多人根本不想留在美国，也不觉得美国有什么好的。我有个室友就是这种人，在美国读了高中并且还在学校食堂打工，按理说接触美国社会还是比较多的，但他一提起自由民主就嗤之以鼻，他父母让他到香港去读研但是他也明确的表示讨厌香港。我还有个朋友，明明知道郭文贵，知道海航，却整天在手机上看国内的花边新闻，我劝他多看看海外的新闻他也不为所动。最后一个比较单纯的朋友是对我触动最大的。我和他闲聊的时候聊到我为什么不吃学校食堂：“学校食堂今年搞出各种花样的饭票套餐，就是要你算不清帐，连学校的校报都登了篇文章吐槽这个事情”，结果他答曰“怎么可能，学校的校报怎么可能说学校的坏话？”。我突然有了一种和他活在平行世界上的幻觉<br>\n<br>\n真正让我不寒而栗的是墙内舆论环境的变化。我个人喜欢ACG和数码，多年以来一直是TGFC和S1的用户。在TG一开始是聊游戏，后来没时间玩游戏就聊数码，但是最近几年上的少了。S1一开始也是聊游戏，后来主要也成了聊动漫和数码。同时，我也是12年开始的知乎的用户，当年回答一些技术问题还是收到了一些赞的。当年我在知乎上也是摄取了大量政治思想的，而TG和S1的水区我始终兴趣不大。S1舆论风向的转变你不用去水区也能明显感觉到：最开始大家对墙都是深恶痛绝的；后来有人用飞盘狗那套逻辑去洗地，结果在S1还是被围攻；放到今天你再在S1这么给墙去洗地估计也没多少人反对了，毕竟外野都没了还有人认为是因为S1不够粉红。知乎就更不用我多说了，我并不经常刷知乎所以并没有见证整个变化的过程，但是当整个知乎的高赞言论和S1都充斥着民族主义的时候，虽然我同时也还在Twitter上并且看境外的新闻，我确实有非常强烈的其实错的是我而不是世界（墙内）的念头的。倒是我上的少的TGFC十年如一日的骂”TG“，差别只是现在骂”TG“多半会被删贴。从demographic上来看TGFC以80-85后为中心正态分布，而S1和知乎都一直有大量(presumably young的)新用户，可能是可以说明一些问题。<br>\n<br>\n我还想说说的是我的一个中学同学，当年也是他介绍TGFC给我的。我一开始都不知道TGFC水区时政帖里头大家天天骂的&quot;TG“是什么意思，虽然大概知道好像骂的是政府，第一次出国期间有年暑假回国刚好碰到他才告诉我原来是”土共“的意思，然后他又给我推荐了奥威尔的两本书。后来有个人在S1宣传Podcast，我听了以后发现诶这主播不就是我这个同学吗？他在S1的ID和以前在TG的ID不一样了，结果我搜到他这个当年给我推荐奥威尔的人，知乎帐号上充满了为各式极端民族主义言论点赞的记录……我都不敢问他是不是高级黑（看着不像）<br>\n<br>\n还有一个对我影响很大的人就是比特客栈的店长了。作为一个ACG爱好者，我一直都很敬佩他对动画游戏的品味并且也受其影响。同时我也认为他是ACG圈内政治观点最鲜明的人之一：坚定地关注并支持香港，坚定的西方左派<br>\n<br>\n再来说说我的父母了。我一直觉得我母亲缺乏判断力（虽然她其实也不信明摆着的官宣），我还记得她看到百度百科上自吹自擂式的产品介绍也就信了。这几年她用上微信之后感觉整天都在刷微信让我觉得着情况有点雪上加霜。而我父亲的变化就让我有点西斯空寂了。当年对中国最悲观，要把我送出去的是他，现在习近平折腾了几年以后他倒是好像对中国充满信心了。15年暑假回国的时候，他却一边跟我说要堤防民族主义，一边又说公知不是好东西，不该骂政府，美国警察早把徐纯合打死了。甚至听闻他最近生了病都不看西医要看中医<br>\n<br>\n至于修仙称帝什么的，我觉得对于我这么一个从12年开始看NYT，从不怀疑庆丰的下限，并且早就料到了要开倒车的人来说完全谈不上什么“惊喜”，但不得不说最近这一段时间的各种骚操总的来说还是超过了我的意料。作为一个逃避主义+悲观主义者，我之前一直都认为我没可能在有生之年见证共产党倒台","date":"2019-09-15","agreeCount":104,"discussionCount":0}