{"type":"article","id":5171,"title":"每日一贴，自由派恶行十四：自由主义也是无神论","uid":8256,"topics":[],"contents":"在基督教语言体系中，无神论一词有诅咒、谩骂的含义。这一含义固然是从基督教不容异己的时代继承下来的，但它未能随着基督教的宽容化而消失，则说明了它在今天仍然有实际意义。<br>\n<br>\n　　当今时代，对无神论的褒贬，已经不依托于上帝之有无。上帝向来有两种基本定义，一是《圣经》中具体而人格化的上帝；二是抽象的作为世界本源的上帝。<br>\n　　这两种上帝的存在与否，在当今社会，都不会形成激烈的争议。前者，即便是在基督徒内部，也很难说被大多数人完全相信；而后者，它的存在与否，是一个“说法”的问题。只要你承认世界有本源，那是否把它称为上帝，是不构成实质性争议的。如果你能有一套“既无本源，又非常通顺的”世界理论，那你已经步入哲学领域，这就更不容易引发恶意。<br>\n　　注：本源分两种，一种是事实本源，例如宇宙大爆炸之起点（奇点）；另一种是逻辑本源，即统御整个宇宙的全套科学规律。完全否定本源的存在并不容易。<br>\n<br>\n　　那么，到底是什么导致无神论仍然具有强烈的贬义呢？<br>\n　　无神论最坏的含义是“无所敬畏”，无视道德。以中国文化的立场论，儒家讲“敬鬼神而远之”。“敬鬼神”代表着对道德的敬畏，“远之”代表着世俗化的生活。如果“无所敬畏”就难免会变成“放辟邪侈，无不为己”。<br>\n<br>\n　　从这个意义上讲，无论是古典自由主义，还是自由主义，都是无神论。哈耶克反对社会主义的论证方法，就被认为是“不带道德前提”的纯粹理性的方法。尽管哈耶克认为，社会应该由试错构建，而不能由理性构建，但他本人是用理性来讨论社会的。这当然也没什么矛盾。不能用理性构建，不等于不能用理性讨论。<br>\n　　对古典自由主义的这种“无神论”倾向应该怎么评价？<br>\n　　我以为，应该承认，但没必要恶评。<br>\n　　古典自由主义的鬼神观和中国传统的神鬼观其实很类似。只不过孔子是明确拒绝理性分析，直接得出结论（敬鬼神而远之）；古典自由主义是理性分析以后得出类似的结论。<br>\n　　无论是孔子，还是哈耶克，他们都认为传统道德有其益处。古典自由主义在讨论开始时，确实是“无所敬畏”的，但在讨论结束时，则是“有所敬畏”的。古典自由主义不是完全意义上的无神论。<br>\n<br>\n　　那么，自由主义呢？<br>\n　　自由主义的逻辑路线和古典自由主义类似，但结论不同。自由主义是创造新道德，然后迫使人们敬畏它，其中最典型的，就是我们当今所谓的那些“政治正确”。这个看起来有其合理之处：旧道德是与旧时代吻合的，但旧时代中的很多事物已经过时了，理应由新事物来代替，道德也是如此。<br>\n<br>\n　　然而，虽然进步有其道理，但自由主义的进步步伐太快了，他们并不是想用“反复试错”来逐步构建社会，而是想直接用理性构建社会。在这一构建过程中，他们，和共产党一样，居于“真理化身”的位置上。<br>\n　　注：很多人总觉得“快慢”没有具体标准，但在人们赞叹“天翻地覆慨而慷”的时代，如果有人说太快，你还要什么具体标准？这是中国。至于美国，几十年以前，黑人还遭遇制度性歧视，眼下突然变成制度性的逆向歧视，这个变化之快，难道也得需要具体标准才能发现吗？<br>\n　　再注：有人觉得逆向歧视是“历史赔偿”。从“损害”到“赔偿”的突然逆转是理所当然的，并不是“进步太快”。然而，逆向歧视不是“历史赔偿”。无论在中国，还是在美国，汉族（华裔）在历史上都长期受歧视，眼下还是受逆向歧视，这哪有赔偿呢？历史赔偿充其量只是幌子。自由派之推崇“落后少民”，一如共产党之推崇“无产阶级”，他们就是要“天翻地覆慨而慷”。<br>\n<br>\n　　以理性为基础的进步主义之所以危害极大，是因为理性毫无止境。例如，如果认真要求“人人平等”，则不仅必须共产，而且必须共妻，整个人类社会就瓦解了。<br>\n　　也许你说了：我们及时收手可以不可以？<br>\n　　一旦人们养成了拿理性压人的习惯，等你想收手的时候，必然有人要来压你。<br>\n<br>\n　　进步主义是没有止境的。人们既抛弃了传统道德，又不能信仰共产共妻，他们就等于是无所敬畏。他们所敬畏的“阶段性进步成果”（例如当下的政治正确）是没有基础的，既不像传统道德那样经历了漫长时间的考验，也经不起理性推敲，而只是进步分子当下用来作恶的临时工具。<br>\n　　因此，自由主义是完全意义上的无神论，即他们在讨论开始阶段，就无所敬畏，到讨论结束阶段，也无所敬畏。","date":"2019-09-17","agreeCount":0,"discussionCount":0}