{"type":"article","id":5174,"title":"革命傳統：攜帶美國通緝令 CBS制片人赴中國見毒梟","uid":7485,"topics":[2609,28,333,1087,341],"contents":"<b>中國父子涉嫌將250種毒品銷美 雙雙在美國被通緝 仍在中國自由生活</b><br>\n<br>\n（記者蔡溶紐約報導）中國的化工行業是幫助芬太尼毒品交易蓬勃發展的根源。由哥倫比亞廣播公司（CBS）製作的「<a href=\"http://www.epochtimes.com/b5/tag/60%e5%88%86%e9%90%98.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">60分鐘</a>」15日播出紀錄片《致命芬太尼從中國網購郵遞》，講述一名年輕美國人因服用芬太尼，其毒效是如此強烈以至於還未注射完，人就立即死亡，「60分鐘」製片人安德森（Robert Anderson）拿著美國發布的通緝令，遠赴中國上海找到一個名叫「Gordon Jin」的廠商老闆、當面質問的故事。<br>\n<br>\n今年8月21日，美國財政部宣布對鄭氏實施進一步製裁，將父子指定為「外國<a href=\"http://www.epochtimes.com/b5/tag/%e6%af%92%e6%a2%9f.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">毒梟</a>」。（美國財政部）<br>\n美國男子剛開始注射 立即死亡<br>\n節目從一個名叫James Rauh的美國人故事開頭。在警方告知他兒子的死訊之前，他從未聽說過芬太尼。<br>\n<br>\n「他們告訴我這個毒品是如此強大，以至於（兒子）剛開始注射，他就立即死亡，一點（搶救）機會都沒有。」James Rauh在節目中說。<br>\n<br>\nJames Rauh的兒子Tom在2015年去世時年僅37歲。多年前，他在受傷後開始服用阿片類藥物（止痛）。當他的處方用完了，他轉向海洛因。在芬太尼淹沒俄亥俄州時，他已經反復進出康復院至少6次。<br>\n<br>\n芬太尼的鎮痛效力超嗎啡百倍，僅2毫克芬太尼就足以殺死一個人。James Rauh的兒子還沒注射完藥品就死亡，一週後，23歲的Carrie Dobbins也因注射芬太尼死亡。<br>\n<br>\n<b>聯邦開始調查 中國網上出售毒品</b><br>\n7天之內，Akron小鎮發生的這些事情，令聯邦助理檢察官克羅寧（Matt Cronin ）開始調查，臥底人員很快從一個低級別的毒販那裡得到了答案。毒販說，他可以通過互聯網從中國獲得任何他能想像到的毒品。<br>\n<br>\n克羅寧的調查人員上網，剛表露出有興趣購買芬太尼，結果出乎他們意料：至少50個不同的販毒網絡回應他們，自稱「有更強大的芬太尼類似物。無論你想要什麼，我們都會以便宜的價格賣給你。」<br>\n<br>\n調查人員繼續追查，結果發現一對中國父子檔「Gordon Jin」涉嫌共謀製造和運輸250多種毒品至25個國家和美國37個州。<br>\n<br>\nGordon Jin說他可以提供給臥底特工「基本上你能想像的任何毒品：包括那些存在的毒品，那些甚至不存在的毒品，也就是『合成定製毒品』。」<br>\n<br>\n多年來，美國郵政系統一直被毒販所利用，將毒品從中國郵遞到美國。5克粉末就足以讓25萬人致命。<br>\n<br>\nGordon Jin創建並經營多個網站，使用超過35種語言來宣傳和銷售這些毒品，並在網上廣告中說，他們的產品運往全球5大洲以及全美50個州。檢察官克羅寧發現，他們有特殊的方式繞過美國、英國、歐盟和俄羅斯的海關。他們在各地招募合作人員，從事打包、運輸毒品的任務，以遮掩毒品實際上是來自中國的事實。<br>\n<br>\n例如，他們經常將芬太尼運往美國一家合法的化學公司同謀，而化學公司之間的出貨通常不被懷疑。因此，他們將一個大箱子運往美國的化學公司，箱子內部有多達50個單獨的毒品包，具體給不同的訂購者。<br>\n<b><br>\n中國父子被美國通緝&nbsp;在中國仍享有自由</b><br>\n去年8月，檢察官起訴了這對中國父子。根據法庭文件，35歲的鄭福景（Fujing Zheng，音譯）和其62歲的父親鄭廣華（Guanghua Zheng音譯）居住在上海，鄭福景別名「Gordon Jin」。<br>\n<br>\n父子兩人現在在美國被通緝，但在中國仍享有自由。 「<a href=\"http://www.epochtimes.com/b5/tag/60%e5%88%86%e9%90%98.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">60分鐘</a>」的製片人安德森在上海一家雜貨店外找到了父親鄭廣華<br>\n<br>\n「這是你和你兒子在美國的通緝令」安德森對著鄭廣華說，旁邊的人則暗中錄像。安德森問鄭廣華是否仍在美國銷售芬太尼時，鄭使勁擺手說「沒有，沒有！」和鄭廣華一起的一名婦女不斷提醒鄭「不要說話，不要說話！」並要安德森離開「別再來了」。<br>\n<br>\n安德森問鄭廣華：「中國政府會逮捕你嗎？中國政府會不會逮捕你？」鄭回答「中國政府跟我沒關係」。<br>\n<br>\n安德森又問鄭廣華：「你對那些孩子因吸毒而死的父母怎麼說？」鄭沒有回答。<br>\n<br>\n在節目中，老父親James Rauh悲痛地說，「它（芬太尼）摧毀了家庭。當家庭中一個人病了，你正試圖竭盡所能地幫助他們，然後你失去了他們，所以很痛苦。每天我在想，我能做些什麼來阻止這種情況發生？我是一家之長，但我沒有做到這一點，這讓我心碎。」<br>\n<br>\n<b>美國封鎖<a href=\"http://www.epochtimes.com/b5/tag/%e6%af%92%e6%a2%9f.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">毒梟</a>網站和賬戶 中國是否處理？</b><br>\n聯邦政府封鎖了鄭廣華和他兒子的海外銀行帳戶，關閉了他們在美國銷售非法毒品的網站。但他們在中國的實驗室是否關閉了？無人知道。<br>\n<br>\n檢察官克羅寧說，事實上，中國是絕大多數合成阿片類藥物的來源，這些化學合成毒品充斥著美國的街道，是導致濫用毒品死亡人數急劇增加的原因。他說，「事實上，如果中國想要關閉合成阿片類藥物產業，他們可以在一天內完成。」<br>\n<br>\n中國許諾嚴控芬太尼，但上個月川普總統指責中國沒有履行承諾。今年8月21日，美國財政部宣布對鄭氏實施進一步制裁，將父子指定為「外國毒梟」（Foreign drug Kingpin ），阻止美國公民與他們做生意。◇#<br>\n<br>\n責任編輯：家瑞","date":"2019-09-17","agreeCount":2,"discussionCount":0}