{"type":"article","id":518,"title":"【品葱备份】品葱搬运工回答集191-195","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集191-195<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>191.专栏文章: 千股跌停 社会难道只有这一条跨越阶级之路吗？</blockquote><br>\n<br>\n品大萝卜June 20, 2018<br>\n<br>\n01<br>\n2018年6月19日，对中国广大股民来说，是个黑暗的日子。<br>\n<br>\n有人粗略统计过，A股历史上23次千股跌停全部出现在2015年6月份之后，20次出现在2015年7月国家队救市之后，占比高达86.96%。<br>\n<br>\n如此大幅下跌，据笔者所知身边已经有两位朋友被重创，曾经的高净值人群唯有变卖房产、股份来断臂保命。<br>\n<br>\n很多人都希望通过股市捞一把，然后退隐江湖，过上在海边喝着冰镇啤酒，晒着太阳睡觉的日子。<br>\n<br>\n可实际情况是，这些人不但没有机会越上阶层，反而被拉下马来。<br>\n<br>\n事已至此，有人又开始庆幸自己不是股民、不搞投资，过自己的安稳日子很好。据说，今天在部分券商营业中心，个别空仓的股民欢呼雀跃，以别人的损失来满足自己并没有增长任何收益的内心。<br>\n<br>\n02<br>\n对于这样的举动，我只能一笑了之，毕竟我也在这场下跌浪潮中略有损失。<br>\n<br>\n但我依然认为很多事情，去做总比不做强。<br>\n<br>\n既然要通过投资来获取远大于往常的收益，损失的风险就必然存在。前怕狼，后怕虎的日子不会有什么好的结果。<br>\n<br>\n承蒙老天眷顾，要不是因为早有投资的意识和行动，我也无法跨越阶层，完成资产的原始积累。而后续要做的，则是扩大战果，但又不能盲目自信。<br>\n<br>\n这波下跌行情中，很大一部分人是因为2015年的牛市尝到了甜头，自认为可以一直赚钱，没有做好必要的风险控制，甚至以质押股票和融资来继续搏击。<br>\n<br>\n说白点，就是过分自信，投机和赌博没有什么太大的差别。<br>\n<br>\n03<br>\n投资之路必须走，有谁听说过上班族靠每个月的固定工资发家致富的。<br>\n<br>\n就在白天股市杀跌惨烈的时候，我正和一位朋友午餐。<br>\n<br>\n朋友在美多年，对中美经济形势和当前的贸易战如数家珍。<br>\n<br>\n当谈到未来的就业走向时，他说：“你去看看美国现在最好的股票，龙头是科技股，如苹果、谷歌、facebook、亚马逊和Netflix。<br>\n<br>\n反观巨幅下跌的股票，全部在传统制造业，如波音、福特等。<br>\n<br>\n靠每天朝九晚五上下班来积累财富的路径根本行不通。<br>\n<br>\n而那些靠思想、灵感等机器无法取代的行业，不仅越来越引领人类向前飞速发展，也必然在股票市场崭露头角。<br>\n<br>\n要让自己的时间自由，做高效的事情。”<br>\n<br>\n我把这段话“翻译”一下：在每天的工作和生活中，花时间静下来做几件能改变自己或他人未来的事，才能赚大钱，跨越阶层。<br>\n<br>\n我这么讲，不是要鼓动读者放弃眼前的“苟且”，马上进入投资、互联网等行业。<br>\n<br>\n中国股市千股跌停，难道唯有这一条跨越阶层之路?<br>\n<br>\n知识付费年代，最火的标题是“下班后赚钱”。<br>\n<br>\n但是如何赚法，有待商榷，不要被别人剪了羊毛却浑然不知。<br>\n<br>\n真正宝贵的，是你的思想如何在有限的时间里发挥最大的价值。<br>\n<br>\n04<br>\n最近我在地铁站经常看到这样一副广告<br>\n<a href=\"https://i.imgur.com/JZ2fFKn.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JZ2fFKn.jpg\" alt=\"https://i.imgur.com/JZ2fFKn.jpg\" style=\"max-width:100%\"></a><br>\n碎片时间，拉开人生差距 ! 这是一个害人不浅的营销手段。<br>\n<br>\n在时间管理上，我也曾被这样的概念忽悠过。大部分上班族凭心而论，上班时间总是被各种零散事件拆得七零八落。<br>\n<br>\n在如此紧张的时间段里，你会利用碎片时间抽空处理点家庭事务，偷偷打个游戏或者炒个股票，感觉赚了上班时间的光。然后安慰自己，白天杂事太多，下班后清静点，加班高效做事。<br>\n<br>\n这是“下班后赚钱”的缘起，不见得是做工作以外的事。<br>\n<br>\n说白了，大部分不得不加班的人是在用加班时间来赚取老板发的工资。<br>\n<br>\n05<br>\n动手写本文的时间，是晚上的九点。因为明早要去外地，我梳理了今晚尚需完成的五件事情，写在便利贴上放在书桌一角作为提醒。<br>\n<br>\n曼陀罗在下午就画好了，再写写画画时的心情。晨间日记也是补充新发生的事情。另外，明天出差的行李也该收拾了（抱歉第二件事不便公开）。<br>\n<br>\n这些事重要吗?<br>\n<br>\n当然重要，今日事今日毕。但是要完成它们并不需要耗费多大的力气。最难的是写作本文。<br>\n<br>\n但根据现在做事的经验，我会把它优先安排实施。因为等我先来完成其他四件事后，时间估计要到11点，精力早已耗费在琐碎的事上。要再用更大的力气来书写一篇文章的难度更大，只会以“先睡觉，明天再写”的借口拖延。<br>\n<br>\n而等到明天，我早已没有了今晚要撰写本文的思路和灵感，被出差、开会等琐碎的事务冲得一干二净。<br>\n<br>\n未来，就因为这样少了一篇提醒自己和他人的文字。<br>\n<br>\nF1方程式比赛中，决定的胜负的不是直道而是弯道。直道只要猛踩油门，加速前进即可。而弯道却得集中精力，用上最好的驾驶技术超过对方，赢得胜利。<br>\n<br>\n中国股市千股跌停不可怕，可怕的是人没有想通什么样的路径才是真正适合自己的跨越阶层之路 !<br>\n<br>\n<blockquote><br>\n192.如何看懂电影《出租车司机》？</blockquote><br>\n<br>\n<br>\nThirteenJune 20, 2018<br>\n<br>\n先说我的观点，我认为电影未必是在表述一个理论、说明一个道理，为什么一定要「看懂」电影呢？套句李小龙的名言：「Don't think. Feel.」<br>\n<a href=\"https://i.imgur.com/JZNAIEL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/JZNAIEL.jpg\" alt=\"https://i.imgur.com/JZNAIEL.jpg\" style=\"max-width:100%\"></a><br>\n以下说说我个人对电影的感想。首先我对光州事件的了解仅止于看过维基条目的程度，而电影提供了一个机会让我「感受」这个历史事件。<br>\n<br>\n几个我比较有感触的地方：<br>\n<br>\n光州事件爆发后，政府强迫媒体封锁消息、隐瞒真实死伤情况，并在媒体上将游行民众定性为暴民、赤色分子。在当中我们可以看到在缺乏新闻自由时，专制政权所实行的一种结合军警武装以及媒体抹黑的国家暴力。台湾在白色恐怖时期反对政府者动辄被安上共谍的罪名、美丽岛事件中将民运人士称作暴力叛乱。在媒体操作下，为人民争权益者可能反受到民众责难。假若没有这位德国记者，许多真相是某仍会被蒙蔽著，是否许多人仍会背覆著赤色分子的骂名呢？就在当下，又有多少真相遭掩盖、多少莫须有的恐怖分子、多少人被专制政权冠上污名？<br>\n<br>\n这部电影在台湾翻作《我只是个计程车司机》。老实说，台湾在电影片名上有不少相当奇葩的翻译。这部片名在翻译上也添加了译者自己一点额外的诠释，表达出主角只是一个单纯「普通人」的身分。虽然不太忠于原味，但在呈现电影的意象上我认为是成功的。或许有些人真的天生就是英雄命格，作出一番事业彷彿理所当然。但是一介凡夫在面对强权、压迫时，展现的人性光辉却又更叫人动容。（让我想到浦泽直树的《20世纪少年》）尽管只是一个再普通不过的计程车司机，在见到有人遇到危难时却能挺身而出，守护「人性」的底线。<br>\n<br>\n从另一个角度看，对普通民众施以暴力的军队、特务是否已失去人性呢？我认为答案是否定的。我猜想军队高层在下达命令时，必定是向士兵灌输了「游行民众是赤色分子」这样一类合理镇压行为的说法。即便这个说法的说服力有限，但士兵一旦开了枪，一则是受到良心谴责，一则是在「认知失调」下接受民众是赤色分子的说词。可能事件过后的许多年，参与过的士兵都不愿意去探究游行民众的真实意图。<br>\n<br>\n最后，这部电影能被拍出来并在韩国引发热潮，我是真心佩服大韩民族。我想一个伟大的民族一个必要条件就是有勇气正视历史。即便历史可能黑暗、可能丑陋，唯有学习历史才能尽量避免犯下同样的错误。<br>\n<br>\n----<br>\n<br>\n补充一些其他感想<br>\n<br>\n后来得知这部电影经评审一致通过，将代表韩国竞逐奥斯卡最佳外语片。得不得奖我认为也不是太重要，反倒是让我想起戴立忍导演回顾他获得2009年金马奖的电影《不能没有你》时所说的（顺道一提，这是一部超冷门、没有明星、还拍成黑白片的电影。）：<br>\n<br>\n我想《不能没有你》金马奖会给我这么大的肯定，很重要一部份原因是来自于，来自于那群评审他们对于「电影应该是什么」这件事情的想像是比较倾向于电影应该跟社会有对话的。<br>\n<br>\n藉由电影能够激发大家去省视、思考历史，与社会大众交流对话。这或许也是《我只是个计程车司机》能得到评审青睐的原因之一吧。<br>\n<br>\nhttps://youtu.be/DA9kgNhkX_I<br>\n<br>\n<blockquote><br>\n193.中国国内互联网舆论上的民族主义情绪有多重？</blockquote><br>\n<br>\nPitt ShJune 21, 2018<br>\n<br>\n高票答案其实说对了一部分，墙内是有一部分清醒和理智派的人存在。有相当一部分的国人其实非常讨厌中共，不光践踏了他们的人权，甚至生活上也处处压榨他们可以说非常不得人心，这批人无论是知识分子，高收入群体，富豪，体制内，还是底层百姓，甚至犯罪分子都或多或少对中共有很明显的不闹情绪。当然问题问的是墙内民族主义情绪，那当然要切题回答。<br>\n<br>\n说过的话就再说一次吧，墙内现在几乎所有信息渠道都是一种声音占据主流，这个声音不是具体的内容而是中共的意愿，怎么解读呢？就是说，这个声音和思想由中共甚至包子的意愿左右，怎么变化什么时候变化听从最高领导指挥。所以无论是从墙内放出来的还是我们去墙内看到的，不管是大一统，留岛不留人，西方迫害的被害妄想症，巴铁大爱无疆，祖国母亲病毒晚期，厉害了我的国绝症，没有中共没有天等众多的理论和思想都是在时刻补充时刻改变的，所以我们现在看到的民族主义极端激烈正是多年来中共辛苦耕耘，长久洗脑，媒体教育安防工作岗位一条龙服务的结果。这个国家人民的话筒给切断了，你说话的权利都被阉割，你还指望能有什么思想多样性？民族主义是必然的发展结果呀。<br>\n<br>\n其实我觉得，墙内有很多人心存理智痛恨中共是没错，可一样的你也要看到有很多很多人就是吃中共这套的，祖国母亲，民族大义晚期啊，亲共到不行，那是真的对你们“反华”势力咬牙切齿的，这种环境下，就算你能接触那么些许的真相，又能左右多久你的意识呢？不说墙内，就说留学生，小留里多多少少爱国主义民族分子？在国外云爱国的人你们不是没见过的呀。墙内的民族主义最简单的接触方式就是互联网，墙内互联网的极端主义情绪不要太高，微博，知乎，qq群，甚至抖音，b站（笑98亿太子爷陈睿可是非常享受赚爱国钱的味道的）你能想到的社区都有各种各样的民族主义情绪充斥着。我过去回答就已经说过了：东风核武瞄准全球，中南海谋略世界第一，国家没有底线都是利益，习大大是我们的恩人，欧美日韩东南亚印度只要不服从我们的就是敌人（中共新闻怎么宣传那就是真相了，反正也看不到别的），中国人就要支持国货，中国美食世界第一，中国武器极为先进质量超好欧美都是故障，航母出海就抛锚我相信解放军和中国军工绝对没问题，（军迷群体的五毛和自信属性极高，当然要看哪一波，只是墙内基本都要走爱党爱国路线才能进圈）中国制造赶超美国指日可待，中国什么都可以做什么都要争第一，我们是天朝上国他人皆为蛮夷（奇怪的是政策上一等赵二等洋四等汉啊），国家养活这么多人不容易你对中共不满意。这些内容你在墙内社区会经常看到的，他们分布在微博，知乎军版，建政版，b站，甚至抖音，流量越大的地方极端主义越多。说来也是搞笑，以前说包子绑架整个国家撞冰山其实我是半开玩笑的，现在感觉他干的非常开心，这套民族主义的大餐似乎很和他胃口，不光不刹车还狠踩油门，把反对者的嘴封上四处歌功颂德喜气洋洋，大概这就是他喜欢的中国梦？？<br>\n<br>\n说真的，墙内说话也要注意不要碰雷区。你们看，很多人在国内说话的时候即使被允许说实话，在后半段也要政治正确的加上一些鼓励和民众政府吹听的话，比如：我还是对中国经济很有信心的，整体向好，中国人是世界上最聪明的，他们勤劳勇敢努力踏实智慧无比，我爱国这么说啊都是为了民族好。就是说你跟大陆打交道前面说了什么没关系不重要，主要是你怎么拍这个马屁，怎么让民族主义极端化，不爱听反对声音的中国社会舒服。如果你不懂这种政治正确和中国梦的话，你可能会被群起而攻之，注意，这些攻击你的人是真的认为党妈万岁祖国民族高于一切的，祖国母亲至高无上晚期患者本身社会生存压力就够大了，你通过言语让别人压力更大不是在激怒他么？所以你看爱国饭怎么吃还是很有将就的，墙内官，自媒体们玩的不要太好，b站，知乎，各种军事论坛，微博公众号，完美演绎爱国饭怎么吃的香。<br>\n<br>\n中国大陆这种极端主义的蔓延情况目前看来根本刹不住车，有很多人根本不在乎什么真相，什么辩证思考，还有一大堆人看到了也愿意去相信中共说的，墙内你们接触到的大部分信息都给你划好重点了，照单全收就行，信息渠道上封闭，高压，言论自由被取缔，平时说话还要注意不要碰雷区，担心受到民族主义群起而攻之的迫害，这要是不严重我也不知道什么算严重了。<br>\n<br>\n最后跟大家说个我一直觉得很特别好笑的事，中共宣传多读书做知识人，各地兴建各种图书馆，开办各种书店，新闻采访各种人踊跃阅读，我就觉得很搞笑，中国大陆地区的书籍不都是经过严格审查的吗？连进口的外文书籍你在外文书店里接触到的也都是他们愿意放进来给你看的罢了，除了工具书我都不知道有什么值得读的，法学？习思想还是他改变了中国？书架上放的都是什么玩意？怕不是越读越傻吧。<br>\n<br>\n<blockquote>194.对你而言，品葱存在的意义是什么？你来品葱的初心又是什么？</blockquote><br>\n<br>\n如果说品葱是为了理性讨论问题的话：进来感觉像进了保守派基督徒的教堂，敢说怀疑上帝的都是异教徒。<br>\n如果说品葱是为了发布消息、吸引墙内群众转变思想的话：有些人翻出来，思想改造还没完成，可能就被扣个“五毛”“粉红”的帽子，然后再也不想来了。<br>\n所以大伙觉得品葱是要干什么的呢？你来品葱的初心又是什么？<br>\n顺便，感觉有些人的逻辑可能不太自洽，举几个例子：<br>\n支持民主与言论自由——要求封掉“反对言论自由”的账号<br>\n反对中国的民族主义——支持美国那位民族主义的川普<br>\n拥护理性讨论——不就事论事，扣帽子<br>\n支持人人平等——歧视“五毛””粉红”<br>\n支持民主自由——支持用专制的手段对待“粉红”“五毛”（不乏有人认为墙内“粉红”“五毛”是大多数）<br>\n希望品葱成长壮大，希望每个用户也可以把在品葱的每一天看做宝贵的财富<br>\n<br>\n不胜寒蝉June 21, 2018<br>\n<br>\n之所以决定答这个问题，是因为另一个答主zhangyyyy兄早些时候赞了我一条回答。我觉得面生，点进去个人资料看看是不是新来的朋友，结果看到他在个人简介里留了一句话：<br>\n<br>\n当我不再上线的时候，是因为我再也翻不出来了。<br>\n<br>\n我不知道大家会有什么感觉，但是我看到这句话非常非常非常难过。<br>\n<br>\n我是在13-14岁的时候开始翻墙，那个时候中共的网络封锁手段已经无法用纯粹的代理地址绕过了。我也不是什么技术流，只是一天又一天、一年又一年地尝试了几乎所有不需要复杂手段的翻墙方式。从法轮功的自由门、无界浏览，到GoAgent、洋葱，再到赛风、蓝灯，VPN换了一把又一把。直到电脑上IP地址变成海外之后，我才会松一口气，感觉自己又成功与世界连接在了一起。<br>\n<br>\n离开祖国的时候，我将所有当时还能用的翻墙方式都留给了家人。仅仅几个月后，我所留下的都已全部阵亡。<br>\n<br>\n有时我觉得格外讽刺。一个拥有两百万军人和八千万党员的组织，却还要用这种焚书坑儒般的下三滥手法对待万千个像从前的我那样只是想看看外面世界的孩子。<br>\n<br>\n而今天，我甚至不知道还有多少孩子，和与我年龄相近的朋友，翻累了，就这么在墙角歇下来了；或是从未想过翻出来，就这么在围墙里徘徊着。这是中共的成功，也是我们中国人的厄运。<br>\n<br>\n品葱对我的意义，就好象是柏林墙下的地道一般。我想尽可能多地与大家一起，为翻墙出来的中国人传递一条信息：<br>\n<br>\n我们还在坚持着，思考着，努力着。我们没有抛下你们任何一个人。请不要放弃。如果有一天，你再也翻不出来了，请铭记我们永远支持你。请不要遗忘。沉默永远不是罪恶，直到黎明来临的那一刻。<br>\n<br>\n题主言及之几个逻辑不能自恰的例子，我觉得很有意思。附上一些自己的片面看法：<br>\n<br>\n支持民主与言论自由——要求封掉“反对言论自由”的账号：这应该只占葱油们当中的极少数？至少《如何评价疑似亲政府账号已经开始大规模进入品葱评论？》这个问题下面，并非一片喊打喊杀的声音。<br>\n<br>\n反对中国的民族主义——支持美国那位民族主义的川普：1. 作为黄左，我事实上是反对川普的，但反对川普并不代表我不能接受大家支持川普的观点，更不会阻止我给支持川普的言论点赞；2. 民族主义就像盐巴，撒几粒无伤大雅，关键是那个量吧？<br>\n<br>\n拥护理性讨论——不就事论事，扣帽子：应该也是少数，而且也是我个人确实比较在意的一点，还需拜托诸位多多维护。<br>\n<br>\n支持人人平等——歧视“五毛”“粉红”：如果说是一个正儿八经的、研究过《资本论》的马克思主义者，我不觉得在品葱会有那么多人排斥。我个人就并不那么支持资本主义，且对马克思的一些理念保留认同（这里的“认同”不代表支持将其通过激进手段变成现实）。葱油们“歧视”的，应该是永远都在重复那几句话、且从不认真与对立面讨论的一群人（甩下来一句“美国也有棱镜门”、“非洲的民主很烂”然后就跑，这种例子数不胜数吧？）。既然无法相处，排斥应该是出于人类本性。（多说一句，我不止一次在品葱说我支持社会主义，没有任何一位葱油有歧视我的意思。只是我“委婉袒护”穆斯林群体的言论引起来个别葱油的不快，那我也接受啊，穆斯林的大众形象确实恶劣）<br>\n<br>\n支持民主自由——支持用专制的手段对待“粉红”、“五毛”：在极端情况下，如果不这么做，品葱就会逐渐沦为中共大外宣的一个小战场，而我们这些老老实实码字的人将会无处可去。这可以用前些日子有葱油对麦卡锡主义的评价来解读。<br>\n<br>\n<blockquote>195.2018年，人在国内生活，要怎样换美金？</blockquote><br>\n<br>\n本来对炒外汇没什么兴趣，但是因为众所周知的问题，所以想换点美金并且保存好以备不时之需。网上搜回来的要么就是太旧，要么就是说没必要，无奈之下只可来这里请教了。<br>\n首先我们知道，每人理论上一年可以换5万美金，但是这5万也只能存在国内银行，有不少人是操作到这一部，政府也对这个操作默许了，很多文章也是来到这里就点到即止。但是我们知道还有强制结汇这一个操作，要是到时候真的发生了，国内银行的一切东西都是浮云，所以将这笔钱转到境外银行保存就很有必要了。<br>\n把钱转移到国外银行有几个问题。<br>\n第一，中国政府肯定不允许你这样做。现在想要给国外汇款必须要提供一个正当的理由，例如旅游，留学等，不然就会把钱退回来。即使有正当理由，要是经常往海外汇钱或者数目过大，即使让你汇出去估计也会把你列入观察名单了吧。然后只要在后台分析一下你的消费及平常的行为，（如：微信和别人讨论过这个，上网经常到某国外银行的网站），就可以知道你是否资产转移了，接下来就是进一步限制之类的行为。<br>\n第二，外国银行也有措施来防止洗黑钱。现金手段现在几乎很难满足需求，要么限制金额，要么限制次数，稍微有点不小心就犯了法，相关新闻在很多网站都有。所以也只能靠汇款这手段了。<br>\n第三，好像现在国外银行账户也开始困难了？现在还能搜到以游客身份可以直接开美国银行的账户，但是也搜到报道说有些地方需要提供本地水电账单之类的。感觉现在需要还可以开，但是有开始限制的迹象。所以越早开越好。<br>\n所以，有什么稍微靠谱点的方法把钱汇到海外的账户呢？是不是可以先去香港开一个账户，然后借助这个来中转把钱汇到国外？但是问题又来了，要怎样把钱弄到香港去？前几天看到报道说香港有水货客上大陆时把水货带到深圳，然后回去带着人民币帮人把钱拿过去，一天可以转移几百万的新闻。话说这5万美金能提现么？即使是提现了也会留下记录让别人怀疑的吧？倒是回上门没收么。。<br>\n希望可以把钱弄到外国（美国）的银行并尽量不引起政府的注意。欢迎指点。<br>\n<br>\nZHGJune 21, 2018<br>\n<br>\n第一种方法 人肉运钞<br>\n<br>\n从深圳提现，然后携带每人最大限额的人民币钞票至香港换美元(每人两万人民币)，并且到香港的银行存起来，最后再将钱转匯到美国，这个方法需要香港银行帐户还有可以一日多次进出香港的证件(但一日多次进出香港可能会引起怀疑)。<br>\n<br>\n或是从珠海提现，然后携带每人最大限额的人民币钞票至澳门换美元(每人两万人民币)，并且到澳门的银行存起来，最后再将钱转匯到美国，这个方法需要澳门银行帐户还有可以一日多次进出澳门的证件(但一日多次进出澳门可能会引起怀疑)。<br>\n<br>\n这种方法匯率损失最少，而且在境外银行换美元或是其他外币匯率会比境内要更好，但缺点是就是要多次进出香港或澳门，耗费大量的时间在通关上，且还有被抢劫的风险。当然可以单次可以携带比限额更多的钱，但这样变成绝对的非法行为，风险更高。<br>\n<br>\n这个方式可能合法，可能非法，建议还是不要以身试法<br>\n<br>\n<br>\n第二种方法 走私高价物品<br>\n<br>\n将人民币购买黄金、钻石等等的高价物品，然后走私去香港，然后再换成美元，这个方法我是从新闻上看的，走私的方法不清楚。<br>\n<br>\n第三种方法 地下匯兑<br>\n<br>\n去港澳台找银楼、艺品店、找换店或广东的古玩店等等可以帮您做地下匯兑的小商店，他们可以帮您把大量的人民币变成港币或台币(或许有美元的选项)并弄出境外(当然境外将台币或港币变成美元就非常简单，且港币、台币相对比人民币保值，然后我是比较推荐以港币作为中介货币，因为香港换匯要比台湾更容易，然后香港或台湾都可以开设美元帐户)，台商、港商把钱匯出去境外就是这么弄(或是没有确实缴税的境外人士)。但至少要10万人民币以上他们才比较愿意帮您达成这方面的需求。这个方法的前提是您必须要有港澳台的银行帐户，我不知道内地人在香港或台湾开户容不容易，但您只要有港台的银行帐户，基本匯出几亿几亿的大钱没问题，几分钟到帐，而且不仔细查就查不到，因为人民币只在境内流动，港币只在香港或是台湾流动，并没有实际物理流出境外。缺点就是匯率较差，还有手续费有点高(每家的手续费、匯率都不一样，请货比三家)，而我认为至少比坐飞机人肉运钞来的划算与安全些。我是比较推荐这个方法，因为有家里有认识的台商就是这么将在大陆的获利了结，并将所有所得匯出境外。<br>\n<br>\n不要问我具体是哪家可以做地下匯兑，我只是对非法金融交易行为进行介绍，并且强烈反对任何人从事非法活动，本人是守法公民，并不愿意负任何法律责任。<br>\n<br>\n当然基本上所有在大陆混的香港、台湾人都知道地下匯兑这个公开的秘密，也大概知道管道在哪，因为合法的方式太少又处处受限，您认为港商或台商会不想把利润匯回到原本他们所在的地方吗? 若真的把这个管道锁死，我相信一定不会再有其他港商或台商会想来大陆做任何的投资行为，因为没有人会投资只准进场却不能获利了结的地方，赌场都没有这么霸道。<br>\n<br>\n第四种方法 多张银联卡境外提款<br>\n<br>\n在淘宝网或是其他您知道的管道上购买多人的银行帐户(需要包含银联卡，也最好选择有境外取款免手续费的银行)，并将钱存进这些帐户当中，然后在境外的任一取款机，取每日最大的限额(但也不要超过每月或每年的最大限额，超过会锁卡(解卡的过程需要开户本人到场，而且非常麻烦，还要说明您超过取款限额的理由)，取款后换成美元，然后再存到境外的银行(美元帐户)中，之后再匯到美国。<br>\n<br>\n因为涉及到多个不同人的银行帐户，所以政府也很难警觉，除非您夸张到帮一大堆人走资洗钱，基本上政府也是查不到，而且比地下匯兑更难调查。在以前没有每月限额的时候，这一招是最廉价又简单的走资方式，很多境外人士也利用这一个方法将所得匯出大陆(但是都是自己的银行帐户)。<br>\n<br>\n这一个方法是非法行为，请勿以身试法<br>\n<br>\n第五种方法 匯款平台<br>\n<br>\n利用Paypal、西联匯款，在境外随便开一个银行帐户(美元帐户)，然后利用它们把钱匯到境外帐户，缺点是手续费很高(至少3%)，优点是完全合法。","date":"2019-01-25","agreeCount":2,"discussionCount":0}