{"type":"article","id":5189,"title":"［转］核殇（8023部队退役军人纪实）","uid":1927,"topics":[2800,2801,2011,2802],"contents":"[url=http://www.jh81.cn/forum.php?mod=viewthread&amp;tid=129431&amp;extra=page%3D1&amp;mobile=2][/url][本站原创] 核殇( 河南8023部队退役军人纪实)<br>\n<a href=\"http://www.jh81.cn/home.php?mod=space&amp;uid=4385&amp;mobile=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">马兰战友阳光</a>&nbsp;<br>\n中 校<br>\n<i>2017-4-25 18:48</i><a href=\"http://www.jh81.cn/home.php?mod=spacecp&amp;ac=follow&amp;op=add&amp;hash=0223e365&amp;fuid=4385&amp;mobile=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">+关注</a><br>\n&nbsp; &nbsp; 人类在经过漫长时期的冷兵器时代后，武器得到了长足发展，据说人类第一批炸药的试验场就是宋金交战的在中原大地，在公元一千年左右中国人就能够用弩炮发射炸药了，但是八百年后的中国人竟在洋人的快枪火炮中惨遭蹂躏，在八年艰苦的驱日侵华战争中，我们使用的是“小米加步枪”，直到广岛一声巨响，人们才知道地球上又出现了一种叫原子弹的武器。1945年7月16日，随着新墨西哥州一声巨响，美国拥有了世界上第一颗原子弹，从此，人类进入了一个核时代。<br>\n&nbsp; &nbsp;1964年中国也有了原子弹，时间比美国晚了20年。<br>\n&nbsp; &nbsp;自从科学家发现核素并将其研制为原子弹后，人类生活就蒙上了巨大的死亡阴影，一系列有关核的灾难由此产生，一场场人间悲剧让人类付出了惨重的代价。<br>\n&nbsp; &nbsp;核，给人的印象等同于死亡，“谈核变色”是因为它给人类留下太多的惨烈。<br>\n&nbsp; &nbsp; 1945年8月6日美国将一颗被称为“小男孩”的原子弹投到了日本长崎，78150人当场死亡，51400人陆续死去，三天后，另一颗原子弹被投到了长崎，又是将近十万长崎人瞬间被核火吞噬。<br>\n&nbsp; &nbsp;1986年4月26日凌晨1点23分，前苏联乌克兰地区切尔诺贝利的核电站给人类带来了和平使用核能历史上最大的一次惨剧。核电站4号核反应堆发生爆炸，释放出了相当于广岛原子弹200多倍的辐射量。这次事故中有200万人被官方划为切尔诺贝利事故受害人，他们当中至少有50万人死亡。事故对儿童健康造成的伤害成了永远无法弥补的痛，被大剂量辐射过的参与救援的士兵中白血病患者大幅度增加。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;2011年3月11日,日本福岛核电站核泄漏事故又一次拉响的核危机警报让人们活得战战兢兢。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;核科学的奠基人是著名的居里夫人,她的长女I.约里奥-居里是她最心爱的助手，I.约里奥-居里和她的爱人被人们成为“小居里夫妇”。可叹的是，伟大的居里夫人死于由放射性辐射引起的恶性血液病，而她的长女I.约里奥-居里，也未能逃过死于白血病的宿命，居里夫人和她的女儿都是死于核辐射导致的疾病，这是世界上鲜为人知的事情。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;核试验因其固有的特性，从一开始就注定了实验的残酷性和伤害性，如同伟大的居里夫人和她的女儿一样，参与者的付出是巨大的。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;河南8023部队退役军人是一个参加过核试验的群体，让我们走进这个群体，看看到底发生了什么。<br>\n<br>\n&nbsp;&nbsp;清明前夕洛阳市汝阳县赵汝刚因患白血病不治身亡，年仅41岁，他的死给本来就很凄清的清明节又平添了几份悲伤。赵汝刚生前曾在新疆马兰二十一核实验基地服役，参加过核试验，是一名参试退役人员。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;2015年信阳82年入伍的刘清亮患上了白血病，2016年信阳同年入伍的六级伤残军人方德全得了喉癌，至今没有出院，他两都和赵汝刚有着同样的身份和经历。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;在河南参试群体中究竟有多少像赵汝刚这样的参试人员因核感染而死于癌症和其他疾病?有多少人正挣扎在各种疾病的折磨和痛苦中？无人知晓，无人回答，带着诸多疑惑和与之相关问题，笔者走访了大半个河南，在获取许多真实资料的基础上写下了这篇调查报告。<br>\n<br>\n一&nbsp;&nbsp;从中原到荒原<br>\n<br>\n&nbsp;&nbsp;在被称为“死亡之海”的新疆罗布泊有一个以北纬41°50’、东经89°50’为中心，共约10平方公里的核试验场区，它地处茫茫戈壁，神秘而不为世人所知，这就是中国人民解放军第二十一训练基地，它的代号叫8023部队，基地始建于1959年6月。因为地处荒滩大漠，气候条件和周边环境已经超越了人类生存极限，冬天奇寒无比，夏天炙热灼肉，常年恶风四起，满地凄凉萧杀，自然界里应该有的生命迹象在这里停滞消亡。这里对外封闭，形成一个严密的军事禁区，随着一颗颗原子弹的爆炸这里又成了一个名副其实的生命禁区。<br>\n<br>\n&nbsp; &nbsp;河南将近3万儿女先后在这里服役，他们在这里站岗放哨，打井回填，在爆心里取样，在蘑菇云下进行着各项与之有关的工作，原子弹爆炸时迸发出的核辐射、光辐射和冲击波穿透他们的肉体，破坏他们的人体细胞结构，他们在布满放射性沉降的实验场区长时间忍受着持续不断释放的核辐射，这种经历最终给他们带来了疾病、死亡及子女等一系列问题，这种在身体和心理上的伤疼将是永久的，悲壮和悲剧也都是巨大的。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;自古中原多战乱，内战的硝烟加上外族的蹂躏，让中原大地战火纷飞，满目苍夷，河南汤阴小县有个叫岳飞的英雄，他的一首“满江红”激励了河南一代又一代人，“驾长车，踏破贺兰山缺”这种豪迈激昂的情结从小就已根植于中原儿女的心田，不屈和抗争成为他们的一种秉性，，出生在四十、五十、六十年代的8023退役军人，把报效国家视为一种愿望和追求，那个年代的他们质朴和忠诚，在核伤害引起的疾病、伤残和死亡面前，他们表现出了坚强和隐忍，“献了青春献子孙”正是对他们真实的写照和肯定。<br>\n<br>\n&nbsp;&nbsp;秦朝为了抵御外敌，曾经有一群人修建了万里长城，尽管这条绵延上万公里的长城是土建的，但在相当一段历史时间给人们心理上带来了莫大的安全感。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;历史飞越千年，8023这群人成功打造了原子弹和氢弹，在国人的心里筑起了一座真正意义上的万里长城，这座长城万里雄风，巍巍挺立，福佑家园，保佑华夏芸芸苍生，河南和全国8023全体将士用青春、用生命筑起了新的血肉长城，一个贫穷落后的中国昂首站立，成为世界上第五个手持核武器利器的国家，那些恶毒国家的核讹诈及核威胁顿时烟消云散，作为“火药”发明者的中国拥有了真正的话语权。<br>\n<br>\n&nbsp;&nbsp;当时的中国正处于风雨飘摇，动荡不安的国际形势中，拥有地球上第一颗原子弹的美国，面目狰狞，欲火焚烧，一直不停的叫嚣要用核武器攻击中国，新成立的红色政权正处于核威胁的阴影中。<br>\n&nbsp;&nbsp;有人说，落后就要挨打，从百年近代史上看，中国沦为半殖民地其中武器装备的落后是主要原因之一。<br>\n“要搞一点原子弹”声音尽管沧桑但充满力量，在地球的最东端有一个伟人代表着人口最多的国家向全世界发出了最强音，毛泽东主席说道“美国的原子弹吓不倒中国人民，中国不怕原子弹······”<br>\n<br>\n&nbsp; &nbsp;1958年4月，中央军委把地处中原的河南商丘步兵学校一分为二.一支称0673部队，一支称0674部队。1959年3月，0673部队作为先锋部队率先进疆，开始了征战核实验的历史征程，<br>\n&nbsp;&nbsp;从那时起，河南就成了8023兵源输出最大省份之一，中原儿女从黄河之滨，太行脚下，前赴后继，顽强执着地向着远离家乡的西北大漠挺近，他们壮怀激烈，义无反顾，像一股股滚滚铁流荡过河西走廊，穿越古老的丝绸之路，一批接着一批涌向广阔无垠的大沙漠，用青春去唤醒和融化千年沉睡的戈壁荒滩，用生命去催生马兰花的盛开。<br>\n&nbsp;&nbsp;从1958年到1996年核试验停止前的38年里，到基地服役的河南儿女几乎每年一批，当他们告别故土走向大西北，走向蘑菇云的时候，人生就已注定了结局，这是一个无法回避和改变的命运结局！<br>\n&nbsp; &nbsp;&nbsp;&nbsp;据不完全统计，全省8023部队复退人员大约28100多名，全国8023部队复退人员在14-15万人之间，河南占据了其中的1/5，他们分别分布在安阳、新乡、洛阳、焦作、平顶山、郑州、许昌、开封、商丘、三门峡、济源、南阳、漯河、驻马店、周口及信阳等个地市，<br>\n<br>\n二&nbsp;&nbsp;血色马兰花绽放在禁区里<br>\n&nbsp; &nbsp;&nbsp; &nbsp;二十一核实验基地成功爆破了45颗原子弹，其中23颗是大气层实验，22颗是地下实验，以及地面、空投、平洞、竖井等各类核实验，原子弹爆炸巨大的威力震荡大漠戈壁，每次白烟裹着火球腾空而燃，蘑菇云翻滚而起的时候，这里就弥漫着死亡的味道，原子弹爆炸时产生出的核辐射、光辐射和冲击波，把作为效应物的狗、猴子等动物变成了一具具焦尸，飞机、大炮、坦克、汽车，舰艇扭曲变形成为一堆堆废铁，爆心周围的石子砂砾被烧成一片焦炭，整个试验场被死亡笼罩，显得异常的惊悸和恐怖，无论多么顽强的生命在这里都显得如此的苍白和毫无意义。每当这个时候，取样的战士就要顶着高温和强辐射，冲进爆破区快速取样和回收测试记录，这是与死神拥抱的壮举，沉寂千年的大漠惊现出现代版的“风萧萧兮易水寒，壮士一去兮不复还”。由于严重的污染和超强的剂量，许多战友当场牺牲，这种零距离的接触导致核辐射穿透人体，打断身体的DNA，导致细胞无法复制，造血无法进行，于是出现癌症、白血病和各种畸形。<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp; 当刘祖华身穿绿军装怀揣激动喜悦的心情，告别家乡奔向大漠的时候，他的父母万万没想到九年后他却死于白血病，更无法把他的死与核感染联系起来，刘祖华是82年从信阳入伍到基地的，91年卒于自己的家里，那年，他的女儿年仅2岁。<br>\n&nbsp;&nbsp;2003年，当寒风卷起雪花的时候，36团南阳73年老兵张富云离开了人世，张富云复员后身躯严重弯曲变形，头部着地无法抬起，被送回546医院治疗，在救治无果的情况下永远告别了亲人。<br>\n&nbsp; &nbsp; 洛阳80年入伍的卢新广得肝癌去世了，新乡获嘉县87年兵岳学军因白血病不在了，平顶山80年兵乔耀西得肺癌撒手西寰，信阳83年兵蔡强患肺癌入土了，焦作沁阳73年兵张立国死于白血病，商丘70年的郑一民和周口64年的张国庭也因心血管病和脑血管瘤早已离开了人世，<br>\n挽歌唱，纸钱飘，这种因核辐射导致的死亡现象在河南每个地市都时常发生，持续不断，几乎成了一种群体效应。<br>\n&nbsp; &nbsp;周口市1964年入伍421人，已死亡173人，病死率为41%以上<br>\n&nbsp; &nbsp;驻马店上蔡县1968年入伍493人，已死亡168人，病死率为34%以上，<br>\n&nbsp; &nbsp;商丘市王集乡71年入伍21人，已死亡11人，病死率为52%以上，<br>\n&nbsp; &nbsp;济源市邵原镇1978年入伍46人，已死亡8人，病死率为17%以上，<br>\n&nbsp; &nbsp;平顶山73年入伍125人，已死亡38人，死亡率在30%以上，&nbsp;&nbsp;当新生婴儿迎着朝阳一个个诞生的时候，老兵们正一个个悄然离去，当中国的土豪们正日进斗金，纸醉金迷的时候，8023染病老兵正躺在病榻上为下一步的治疗费用而唉声叹气，一筹莫展。生与死同步，高尚与庸俗共存，这个世界需要阴阳、正负来平衡。平衡的法则自古就存在，法则的一端是拥有者，另一端则是共和国的付出和牺牲者。<br>\n&nbsp; &nbsp;<br>\n&nbsp;&nbsp;人体替换周期最快的细胞是皮肤，当身体遭受放射性伤害后，皮肤的细胞无法复制，身体一寸一寸溃烂，据权威机构证明，核辐射的毒性50微克毁灭一平米土地，10微克致死一条生命。&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br>\n&nbsp; &nbsp;<br>\n&nbsp; &nbsp;焦作沁阳县78年老兵陈和冲在部队遭遇过【“21-715”核事件】，氢弹爆炸所释放的放射性核素环在试验场区形成立体式大量泄漏污染，参与哑炮掩埋任务的官兵受到严重的内外照射剂量，包括邓稼先在内的很多人先后去世，作为幸存者陈和冲回乡后身患多种怪病，双手手指严重萎缩变形，视力模糊不清,生命对于这位不到六十岁的老兵来说几乎成了一种奢望。&nbsp; &nbsp;&nbsp; &nbsp;<br>\n&nbsp; &nbsp;南阳黄台岗乡20名当年参与取样的老兵回乡后相续死亡，目前还有10名幸存者正挣扎在各种疾病中。<br>\n&nbsp; &nbsp;开封8023部队（87165-48团）涉核人员韩国平等14位老兵因各种癌症离世，死亡平均年龄不到40岁。<br>\n&nbsp; &nbsp;原子弹的爆炸就像打开了潘多拉魔盒一样，给参加实验及实验波及的人群带来了无穷无尽的伤害和灾难，目前没有任何一个人，任何一家机构来解释为什么这个群体有如此多的怪病，如此多的伤残，如此多的死亡。<br>\n&nbsp; &nbsp;8023部队在人迹罕见的大漠深处常年从事高空，地面，平洞，竖井等的核试验取样、回填、封洞和封井任务，核试验场有许多爆心，地爆爆心、空爆爆心、地下平洞爆心、地下竖进爆心等，这些都已被划为“永久沾染区”，广大官兵无时无刻的沾染着放射性尘埃，在某种程度上讲就是效应物（待续）<br>\n&nbsp;&nbsp;平顶山80年入伍的江道平当年在部队参加多次核试验取样工作，在红山防化楼哨所照看过效应物，退役后双手常年溃烂，裂口处无法愈合，背上长满疙瘩，像湿疹一样，遇风便发作，挤出是全是脓血，多次治疗没有效果，同时患有高血压和糖尿病。<br>\n&nbsp;&nbsp;信阳82年入伍的宋天海在部队参与了北山平爆，在他回来后的30多年里，核伤害像噩梦一样折磨着他，88年左右他身上的所有毛发由黑变白，当时不到三十岁的他看上去像个六七十的老头，目前，腰脊椎萎缩，颈椎及手臂活动艰难，夜里睡觉时只要稍微转动一下头就感到天旋地转，一年四季牙齿酸楚，每吸一口气就会有种牙被拔掉的疼痛，右胸高于左胸，手关节突出异常。<br>\n&nbsp; &nbsp;洛阳80年张书元，身患高血压、哮喘、肺叶纹理增粗、冠心病、心脏支架，白内障。<br>\n&nbsp; &nbsp;开封高金成常年身上瘙痒难忍，一年四季每天必须洗澡抹药，如果一天不抹，夜里必定骚动不安，像万虫钻心，逼得他即使在数九寒冬夜里也得爬起来洗澡抹药。<br>\n&nbsp; &nbsp;老兵们因核感染导致一系列疾病，这些疾病包括血液、淋巴、骨髓、心脑血管、神经系统等等。<br>\n&nbsp;&nbsp;济源78年兵王安宝脑瘤三四年，从部队回来后，胸腔下部开始凹陷，四处求医没有结论，同时伴有脑梗塞，导致生活陷入窘境。<br>\n&nbsp;&nbsp;78年入伍的济源老兵王明春患有食道癌，经过几次化疗和手术后于去年五月去世，他的爱人偏瘫同时伴有高血压，家里外债高筑，一贫如洗，像这样的例子不计其数，很多人长年看病，高额的治疗费用让一个个家庭变得贫苦，因病致贫是河南8023这个群体又一个无法面对的现实。<br>\n&nbsp; &nbsp;焦作市博爱县73年老兵杜世文从部队回来后，生下一儿一女，儿子叫杜伟伟，女儿叫杜娜娜，2011年儿子患上急性白血病后，经过几年的治疗花光了家里所有的钱，并欠下一大笔外债，2016年杜伟伟病情恶化住进医院，根<br>\n据病情必须进行骨髓移植，所需费用100万，为此全国8023战友进行了募捐，据但杯水车薪，最终没能留住孩子的生命，孩子走时年仅33岁，杜伟伟的姐姐杜娜娜，患有不孕不育症，结婚多年漆下无子。<br>\n&nbsp; &nbsp;很多老兵都因核感染丧失了生育能力，血脉无法传承，烟火无人继承，人生最大的悲哀莫过此了，<br>\n<br>\n&nbsp;&nbsp;周口市淮阳县64年老兵陈都生身患多病，一直靠药物维持，儿子陈中宝在34岁时死于肺病，杜世文和陈都生多次参加过核试验，他们把受损的染色体遗传给了自己的后代，使得子女也患上了放射疾病，核辐射在伤害他们的同时也在夺取下一代的生命。<br>\n<br>\n&nbsp;&nbsp;焦作市沁阳县78年老兵刘战场，本人患有顽固性皮肤病，长女也因白血病死于2003年，走时年仅18岁。<br>\n<br>\n&nbsp;&nbsp;78年沁阳胡府周的长子因先天性软骨症死于2002年，时年17岁。<br>\n<br>\n&nbsp;&nbsp;驻马店上蔡县时铁蛋等老兵的二代也因父辈们染色体的传染，导致放射性疾病严重，多人患有白血病，软骨病、脏器发育不全等，其中12个孩子因不堪疾病的折磨而离开了人世。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;124团的73年老兵陈占齐，本人患有脑梗塞、心脏病。多次就诊于北京阜外医院， 长子生来体弱，患有多种疾病，孙子先天性大脑发育不全，核辐射让祖孙三代遭受折磨，<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;核辐射残害的不仅是老兵本人还有他们的后代，至于能波及到几代，目前谁也无法说清。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;飘荡着的核幽灵破碎了无数个家庭。<br>\n<br>\n&nbsp;&nbsp;先天性残疾子女及后天诱发性核二代在河南已超过千人以上，<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;83年入伍的信阳杨启良也是其中的一个，儿子先天性弱智，生活无法自理，女儿体弱多病，常年住院看医，<br>\n<br>\n&nbsp;&nbsp;商丘郑申亭两次婚姻，生育5个孩子，加上孙子共9人，令人费解的是9个孩子全部都是残疾儿，<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;周口淮阳王店乡的陈道义，儿子将近四十岁了身高还不到1米，<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;新蔡县的孔今忠在28岁牙齿全部脱落，儿子生下后全身上下没有一根汗毛。<br>\n<br>\n&nbsp;&nbsp;智障、兔嘴、白血病，软骨病、脏器发育不全等各种畸形，核二代在延续着父辈们的痛苦，循环着种瓜得瓜，种豆得豆的因果法则，他们要么生来有疾，要么后天不幸（待续）<br>\n<br>\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;　&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;报告人&nbsp;&nbsp;余建<br>\n&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;2017年4月19日<a href=\"https://i.imgur.com/Ulz8HIu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Ulz8HIu.jpg\" alt=\"https://i.imgur.com/Ulz8HIu.jpg\" style=\"max-width:100%\"></a>（图片是一楼评论的）","date":"2019-09-17","agreeCount":3,"discussionCount":0}