{"type":"article","id":5196,"title":"刘仲敬谈黄埔军发家史","uid":4724,"topics":[],"contents":"编者按：你姨最新的访谈里本来是谈香港的，中间却大段的跑题到近代史上面，不过这是为了给读者加深理解，本身也是值得一读的，在这里发一下片段。<br>\n<br>\n我們知道，在第一次世界大戰以前，所有文明國家沒有護照這一說的，英法兩國只有在開戰的特殊情況才有。斯特恩(Laurence Sterne)的小說《感傷旅行》(A Sentimental Journey through France and Italy)就說，他一個英國遊客跑到法國來，聽說英國國王已經向法國國王開戰了，這時候旅館老闆催促他，你應該到公爵那裡去向他要一張護照，這時候他才想到是不是我應該要一張護照。然後他要到了護照以後，就在法國境內繼續悠哉遊哉地旅行去了。因為他是一個紳士，他跟法國紳士是同階級的，而法國農民跟英國農民又是同階級的，所以他不覺得在英法交戰的時候在法國旅行會有任何問題。第一次世界大戰以前，像《八十天環遊地球》那樣，你只要有錢，帶著錢到哪裡去旅遊都是可以的，根本不需要什麼護照。只有在某些開戰的地方，出於謹慎起見，你向當地的君侯或者司令官要一張通行證。通行證跟介紹信沒有任何區別，法律上沒有通行證或者護照這一說。<br>\n<br>\n比如說，威靈頓公爵正在西班牙作為總司令打仗，突然他的勤務兵跑過來說，夏多布里昂子爵前來拜訪你。夏多布里昂子爵的名片上寫著，他是法國某某貴族的後裔。這張名片就足以說明了，他不會派情報部門去調查的。順便說一句，布爾什維克起來以後，如果某某子爵來拜訪你，說他是俄國的白俄貴族的話，那他很可能是布爾什維克的匪諜，你不調查他的背景是不行的。但是在威靈頓公爵那個時代，如果有人拿著名片說我是某某貴族的話，那他就是某某貴族，別人不會冒充的。就像是泰坦尼克號沉沒的時候那樣，紳士就一定會讓婦女先走，絕對不會像電影上描繪的那樣去冒充，這種事情在當時是不可能發生的。所以，威靈頓公爵看到子爵閣下前來拜訪後，他很可能接待。臨走的時候子爵說，要不要給我開一張介紹信。公爵就隨便在一張紙上寫下，“我的朋友夏多布里昂子爵想去馬德里旅行”。這張便條可以寫在任何紙條上面，這跟公爵本人寫的私人信件沒有任何區別。這個東西就是他的護照了，沿途的英國軍隊、西班牙軍隊和法國軍隊看到這張護照以後就毫無問題地可以讓他一路通行了。<br>\n<br>\n所以在這種情況下，香港和廣州之間基本上就是同一個地方，上層的商人是來回通行的。當然，在廣州、昆明或者什麼地方打了敗仗，他們自然會去香港。比如說，熊克武如果在重慶打了敗仗，他肯定去上海，去上海的效果就像後來西哈努克親王去巴黎一樣。之所以需要去巴黎是因為沒有租界了，有租界的時候你去上海或者香港就足夠了。揚子江流域的軍閥打了敗仗，去上海就足夠了。那就跟現在流亡美國是一回事，就等於是你已經出了國。出了國以後，往事就可以勾銷。等到下一輪內戰的時候，你再從上海回來就行了。唐繼堯遇上政變的時候，他就會直接跑去香港。同樣，廣州那些商人或者有錢人當然去香港更是非常容易的事情。<br>\n<br>\n孫中山，正如我們所知的那樣，非常國會在廣州開會，任命他做大元帥。然後吳佩孚在北京發動了另一場政變，驅逐了安福國會、宣佈恢復舊國會以後，非常國會就很想回北京。於是這樣他的合法性就有點站不住，尤其是他要打仗的話需要花很多錢，廣州的商人並不高興出錢。於是他們就跟陳炯明約好了，很有禮貌地勸孫文要不要主動退休。徐世昌是北方的總統，你是南方的總統，你們兩個一起退休，大家別打了好不好。我們聯省自治，擁戴陳炯明同志出來做廣東的都督，大家體面退休。他老人家不幹，於是就帶著蔣介石和極少數人跟陳炯明打了一仗，被打跑了，然後跑到上海去炒股。這時候他已經窮途末路，手頭也沒什麼錢了，而過去的金主日本人在西原借款以後早已經忘掉了他。組織護法軍政府的時候的金主是德國人。德國人的目的是為了防止國會通過對德參戰案，所以拿了二百萬給孫文。他靠著這二百萬收買了滇軍、桂軍、粵軍，在廣州建立了護法軍政府。非常國會只能給他一個合法的形式，但是並不能給他足夠的錢。沒有錢的話，各路軍閥是不願意打仗的。<br>\n<br>\n這時，我們偉大的越飛和馬林來到了上海，帶著布爾什維克的盧布。準確地說，還不止是盧布，而是一些珠寶和首飾。巴讓諾夫(Boris Bazhanov)的回憶錄和烏索夫(Viktor Nikolaevich Usov)的記載都說明，布爾什維克在執政初期派出去的匪諜真的就像是盜匪集團一樣，他們不是帶著黃金去的，而是帶著剛剛從俄國貴族或者地主資產階級那裡搶來的金首飾、銀首飾、珠寶之類的東西，到哈爾濱或者上海就地變賣。史達林同志他們在格魯吉亞的第比利斯搶了銀行(1907)以後，一部分是由後來的外交部長李維諾夫(Maxim Litvinov)銷贓的。他們以為俄國員警在西歐是完全無力的，沒想到那些鈔票的編號被俄國員警交給了法國員警。我們敬愛的未來的外交部長在銷贓的途中被發現他手裡面鈔票的號碼就是搶劫的那些鈔票的號碼，因此就被法國員警抓住了。<br>\n<br>\n而德國社會民主黨人在考茨基同志(Karl Kautsky)的領導之下覺得階級鬥爭好像不是這種搞法，要求全歐洲的社會黨人一起組成一個法庭，懲罰一下不守規矩的布爾什維克。列寧同志就寫了一篇文章，冷嘲熱諷地說：“你們德國社會民主黨已經跟資產階級差不多了。你們手下有幾百萬工人，每個工人都給你們交工會會費，所以你們養尊處優。哪裡想得到，我們在工業不發達的俄國，如果我們要靠工會基金來養活我們自己的話，我們早就餓死了。所以，親愛的布爾什維克千萬不要聽這些小資產階級社會主義者的胡說八道，該搶的就是要搶，這叫做剝奪剝奪者，這是我們謀生的唯一手段。你們社會黨如果要舉行法庭來審判我們，歡迎你們自己去審判，你們的法庭反正也沒有任何執行力。”<br>\n<br>\n於是，他們就帶著這些珠寶來到了上海進行變賣。參與變賣的往往是一些奸商，就像是海盜上岸銷贓一樣，他們是來貪便宜的，不是什麼正經商人。當然，他們並不見得忠於任何主義，他們就是想要買點便宜貨、賺點錢，所以布爾什維克的錢也是照樣要騙的。在他們看來，布爾什維克不是別的，就是普通的銷贓犯而已。我能壓你的價格，諒你不敢出頭告我。但是他們沒有想到，布爾什維克也是人，上當受騙的次數多了以後，他們早晚有氣不過的時候。我老人家在俄國把多少資產階級掛了路燈，TMD你一個上海奸商騙了我的錢，就在離我五步路的距離內逍遙法外得意洋洋，還一天到晚諷刺我嘲笑我，我實在咽不下這口氣，我難道不能帶個炸彈去把你炸死嗎？於是這樣的事情就漸漸多了起來。我們也要注意，其實大家都有人之常情。布爾什維克在上海和哈爾濱到處扔炸彈來籌餉的過程就是這麼開始的。最初他們開始的時候就是炸那些騙了他們的奸商，後來覺得這個辦法挺好用的，那麼我多炸幾家好像也沒什麼關係。只要是有錢人，我都給他扔幾顆炸彈。<br>\n<br>\n這時候，就驚動了工部局以及偉大的上海黑社會總保護人杜月笙先生，因此工部局的員警和杜月笙的黑幫都開始介入了。黑幫的邏輯是，這些人給我們交過保護費了，如果讓他們被炸了以後，我們在江湖上還有面子沒面子？我們要查一查是誰幹的。是汪壽華幹的，汪壽華還曾經在我們青幫下拜過堂口，這樣不守幫規的人必須按照我們的江湖規矩三刀六洞做掉他，然後把他扔進黃浦江。這件事情在共產黨的史書中就變成了杜月笙依附國民黨反動派來迫害革命。照杜月笙自己的意見來說，我不過是執行了江湖人的家法而已，否則的話我怎麼當老大。歷史是有不同側面的，從不同側面看歷史就有不同的結果。<br>\n<br>\n無論如何，孫文不管布爾什維克的錢是從哪兒來的，馬林和越飛帶著二百萬銀元（不是盧布，紙盧布是一文也不值的）給了孫文。這肯定是被坑了很多的，相當於是二百萬墨西哥銀元的這些錢說不定是用價值一千萬金盧布的珠寶換的，到他手裡面七折八扣就只剩下這一點了。孫文拿到了這二百萬。這二百萬的帳單是很明確的，就是二百萬。他收買了滇軍當中跟唐繼堯不和的一部分人，就是朱德的老朋友范石生以及楊希閔、劉震寰那批人，以及粵軍當中跟陳炯明不和的另一批人 — — 就是蔣介石的老朋友許崇智。他們拿著這二百萬就去打陳炯明，陳炯明就一溜煙離開了廣州，跑回他的老家惠州去了。<br>\n<br>\n在拿了錢的各路軍閥看來，這無非是一場老戲，接下來的事情是看孫中山還有沒有別的錢。如果有錢的話，我們還可以考慮去打點別的；如果沒有錢的話，我們也打累了，可以像文藝復興時期的義大利雇傭兵一樣先休息兩天再說。孫文可以給我們發佈命令，我們也會接受這些命令，但是我們不會執行，直到錢到賬為止。孫文為了對付他們，又把譚延闓的湘軍、熊克武的川軍和其他軍隊都拉到廣州來，制服這些不聽話的滇軍和粵軍，分散他們的勢力。但是這些人也是要錢的，沒有錢的情況下一樣不願意打仗。<br>\n<br>\n我們偉大的總顧問鮑羅廷和軍事顧問加倫將軍(Vasily Blyukher)就在這個時候來到了廣州。孫中山正在為他一輩子被他折磨和折磨他的軍閥所苦，所以他在遺囑當中就像帕加馬國王把他的王國遺贈給羅馬一樣，說他會把國民黨託付給蘇聯。這也是有苦衷的。如果沒有蘇聯的話，國民黨會讓這些軍閥欺負死。在他在世的時候就已經是這樣了，在他死了以後胡漢民哪裡能hold住。然後孫中山如獲至寶，立刻就簽署了兩份檔。第一份檔任命鮑羅廷為政治委員會總顧問。在孫中山沒有參加政治委員會會議的時候，鮑羅廷就是孫中山，就相當於是攝政王了。皇帝或者國王沒有長大成人的時候薩默塞特公爵攝政，那麼薩默塞特公爵就是監國。監國攝政王發下來的詔書，效力等於年幼的愛德華國王。攝政王多爾袞發下的詔書，效力等於年幼的順治皇帝。孫文自己要到北京去開善後會議，這就等於說，鮑羅廷在廣州就等於是孫文的化身。鮑羅廷還有另外一個軍事顧問的頭銜，在軍事委員會開會的時候，他說話的效力也等於孫文本人。等於是，在廣州的軍政大權當中，鮑羅廷就是孫文的監國。<br>\n<br>\n然後孫文在北京生了病，醫生認為他患了癌症，活不了幾個月了。消息傳到廣州，他就委任胡漢民代理大元帥。聽到這個消息以後，唐繼堯十分不高興，因為孫文的決議是以國民黨中央委員會的名義任命胡漢民為大元帥。唐繼堯聽了以後立刻勃然大怒。他說：“非常國會是全國的國會，國民黨只是一個黨而已。非常國會選舉孫文為大元帥，選舉我為元帥。大元帥就相當於總統，元帥就相當於副總統。如果大元帥因病不能執行公務，那麼川普生病了以後當然是彭斯執行，怎麼可能由梅拉尼婭或者共和黨中央委員會去執行，這像話嗎？我們召集非常國會的目的是為了護法，你國民黨首先違法，你的法統依據在哪裡？孫文既然生病了，胡漢民算老幾？胡漢民當過什麼？當過廣東省長，當過廣東都督，當過廣東民政長，他有什麼資格繼承大元帥的位置？大元帥的位置當然依法遞補是由唐聯帥我老人家繼承的，這才是合乎法理的做法。如果你不承認的話，我要率領滇軍東下到廣州來給你點顏色看看。”<br>\n<br>\n於是，孫文在廣州的代理人鮑羅廷就必須來解決這個問題。他首先要摸一摸政情，就召集國民黨各大佬和廣州各軍的領袖開一個各派人士都有的大會來徵詢意見。得到的意見是這樣的：論法理，唐繼堯最有資格；論戰鬥力，滇軍無敵於天下；胡漢民又是一個沒什麼能力的人。如果這件事情按照司馬光和傳統歷史學家的寫法，那就會跟《資治通鑒》裡描繪赤壁之戰以前孫權召開會議的那種結果一樣。江東各大佬一致認為：曹公豺虎也，挾天子以征四方，愚謂大計不如迎之。各軍領袖和國民黨各大佬一致認為，最好的辦法是迎接唐繼堯，讓胡漢民再退休一次。鮑羅廷當然知道，他如果帶著這樣的答覆回到莫斯科，下一個被槍斃的就是他老人家，他絕對不會接受這樣的建議。於是他認為，國民黨的成分太不純了，這些軍閥也是不可救藥，於是又召集了真正純潔的革命人士的一個小會。這個小會只有三個人參加：鮑羅廷本人，財政部長廖仲愷，黃埔軍校校長蔣介石。黃埔軍是唯一的黨軍，黃埔軍校校長是唯一信得過的革命人士。廖仲愷負責籌款。軍權和財權在一起，應該說是最純潔的革命核心了。然後他又把原先說過的話重新說了一遍，問廖蔣二人的意見。<br>\n<br>\n廖仲愷同志首先發言，他說：“滇軍無敵於天下，而我們手下的各路雜牌軍隊又全都靠不住。黃埔新軍全靠蘇聯的幾千條槍和幾個月的政治教育，打廣州商團還可以，因為他們畢竟是商人和民團，而要跟滇軍這樣久經沙場的正規軍打仗的話，恐怕是有點不行。我的意見是，我們不如三十六計走為上策，把革命根據地遷到粵東去（順便說一句，這個辦法恰好就是陳炯明在桂軍和滇軍打過來的時候從廣州撤出的老辦法）。我敢說唐繼堯進來也過不了好日子，因為滇軍到廣州肯定是來要錢的，而廣州的各軍也是要錢的，廣州商人已經消極抵抗，帶著他們的保險櫃跑到香港去了。唐繼堯之所以能夠東征，我閉上眼睛用腳趾頭猜也能猜得出來原因。滇軍過去長期在四川搞帝國主義，已經把錢花光了。唐繼堯之所以面臨政變，就是因為雲南的地主資產階級不願意出錢了。現在他把四川的爛帳還沒有收完又跑來打廣東，肯定有人給他出錢。出錢的人，我用腳趾頭也能猜出來，就是我們敬愛的蔣同志在鎮壓廣州商團的時候錢包吃了大虧的那批廣州商人。他們現在想到，為了克制蔣介石，只有搬出唐繼堯。他們肯定從香港給唐繼堯打了錢，否則唐繼堯怎麼出兵呢？等他們進了廣州，這些人從香港回來以後，唐繼堯再繼續問他們要錢，他們就會覺得唐繼堯跟蔣介石有什麼區別，開始不高興。然後各軍開始內訌，各軍和資產階級之間開始內訌。在他們下一次內訌的時候我們再打回來，豈不是甚好？”當然，這句話有一個沒有說明的潛臺詞就是，我們在粵東的這段時間內，史達林同志要不要再給我們打些錢來幫我們維持一段時間？<br>\n<br>\n鮑羅廷當時就臉色一變，憤怒地表示說：“廖同志，我真沒有想到你會說出這樣的話來。我們布爾什維克從蘇聯無產階級手裡面榨出來的那些錢（當然其實是從俄羅斯資產階級那裡搶來的錢，但是沒關係，他這麼說是比較政治正確的），你以為是好來的嗎？我們也是希望有一點收益的。我們憑著二百萬銀元打進了廣州城，然後從廣州城的資產階級手裡面撈到了二百三十萬銀元。這一點都不能讓共產國際滿意。我們以為至少能撈到幾千萬，就算不能北伐，也可以整頓一下廣東。結果才撈到二百三十萬，連維持廣州政府的日常開支都不夠。黃埔軍校要建立黨軍，我們還得另外打錢。莫斯科對此很不滿意。史達林同志從符拉迪沃斯托克給你們運煤油，真是千辛萬苦呀，而你們卻想放棄廣州港跑到粵東去。粵東的港口在哪裡？在汕頭、海陸豐。這樣一來運輸成本又要大大增加，而且連廣州城的二百三十萬銀元也都丟了。我老實告訴你，如果我們到了粵東的話，恐怕共產國際就不會再給你們打錢了。廖同志，你要好好想一想。”<br>\n<br>\n然後他轉過身來問蔣同志：“蔣同志，你是最可靠的革命者，黃埔軍是唯一可靠的黨軍，我們想聽聽你的高見。”蔣同志表示：“滇軍無敵於天下，我認為黃浦軍是打不過他們的。跟著那些靠不住的客軍一起打仗，我認為不會有什麼好下場。我也認為革命根據地應該搬到汕頭去。共產國際如果沒有錢的話，我們可以從粵東就地籌款，堅持粵東革命根據地，然後待機而動。”鮑羅廷回過來說：“蔣同志，我沒有料到國民黨左派也是這麼一副德性。你以為我不知道嗎，你的主意也無非是，你現在佔據了陳炯明同志的位置，現在你可以把陳炯明的老計策拿出來用。但是你懂不懂我們共產黨人的階級分析法？陳炯明到了粵東，他是能夠籌出錢來的，因為他本來就是在這裡起家的，他的兵就是粵東地主資產階級的子弟兵。按照蘇聯的階級分類法，陳炯明代表了大農的利益。什麼叫大農？就像耐普曼(NEPman)一樣，是實行新經濟政策以後富起來的一批人。陳炯明就代表了辛亥革命以後從粵東剛剛發家致富的這一批富農階級的利益（這是鮑羅廷先生的原話）。陳炯明本身就來自于這個大農階級，代表這些大農的利益，他的軍隊是這些大農的子弟兵。而且他也曾經為這些大農剿匪，維持了當地的社會秩序。這些大農把他看成是自己人，他是粵東新興地主資產階級的階級代理人。他能夠從本地籌款，是因為這些人願意拿錢給他。蔣同志你一個奉化人，你的黃埔黨軍是五湖四海湊起來的，你蔣介石第一個就不會說粵語，你手下的人也沒幾個會說粵語的。你跑到那裡去，呵呵，上次跟粵軍打仗的舊仇還沒有報。蔣同志，我看你很危險呀。布爾什維克在高加索被當地的土著部落酋長和地主資產階級掛在樹上的下場，很有可能落在你蔣介石的頭上。蔣同志，你要小心你的前途。”於是蔣介石就像是泄了氣的皮球一樣坐了下來，但是他繼續表示說：“但是我們沒有合格的軍官呀，這樣做怎麼辦呢？我覺得很有必要蘇聯給我們派一批基層軍官來，這樣我們才能夠打仗，否則靠黃埔黨軍是靠不住的。”鮑羅廷仰天長歎說：“既然是這樣的話，那好像也只能這樣了。”於是，他就調了一批蘇俄軍官來到蔣介石的營盤裡面給蔣介石當軍事顧問，實際上是替他們指揮。然後他就憑著這樣的軍隊打退了唐繼堯，保住了廣州革命根據地。","date":"2019-09-17","agreeCount":0,"discussionCount":0}