{"type":"article","id":5206,"title":"【模拟宪法法院第一案】申领身份证强制提供指纹信息是否违宪？","uid":13454,"topics":[],"contents":"众所周知，中国在专制统治之下，人权毫无保障。但是，从宪法出发审查相关法律和案例，仍有意义：<br>\n<br>\n第一，从法学理论上论证中国到底存在哪些违反人权的法律和案例；<br>\n第二，描绘一个充分保障人权的社会是什么样子；<br>\n第三，积累一定的宪法思路，未来专制政权倒台之后，真正在中国社会中实践。<br>\n<br>\n因此，本人及法学同好组成模拟宪法法庭，对于中国现实中可能违反人权的案件进行模拟审判，并寻找适当的途径公布判决书。<br>\n<br>\n<b>作为拥护中国共产党的老牌自干五小粉红，在所有的审判中，本人大名自始至终会站出现在政府的诉讼代理人名单里，本人也会在模拟法庭上努力为政府辩护，当然，通常都是以本人败诉告终。</b><br>\n<br>\n第一案选取明显违宪的一个法律，即《居民身份证法》第三条第三款，政府通过办理身份证件大规模强制收集指纹，没有任何正当性可言，这一点毫无争议。且看模拟法庭的判决：<br>\n<br>\n<br>\n<br>\n<center>【模拟宪法法院裁判实例】<br>\n</center><br>\n<br>\n<br>\n<center>中华人民共和国宪法法院<br>\n</center><br>\n<br>\n<center>诉愿裁定书<br>\n</center><br>\n<br>\n（2017）愿字1号<br>\n<br>\n申请人：叶荣涛，男，1979年8月15日出生，住青海省西宁市城东区互助中路25号宁城佳苑5号楼1单元502室。<br>\n<br>\n诉讼代理人：张佳佳，北京市盈科律师事务所律师。<br>\n<br>\n诉讼代理人：王梦瑶，北京市盈科律师事务所律师。<br>\n<br>\n被申请人：青海省西宁市公安局城东区分局，住所地：青海省西宁市城东区南山东路5号。<br>\n<br>\n法定代表人：陈海东，局长。<br>\n<br>\n第三人：中华人民共和国全国人民代表大会常务委员会，住所地：北京市西城区西长安街1号.<br>\n<br>\n法定代表人：栗战书，委员长。<br>\n<br>\n第三人：中华人民共和国公安部，住所地：北京市东城区东长安街14号。<br>\n<br>\n法定代表人：赵克志，部长。<br>\n<br>\n上述被申请人及第三人共同委托诉讼代理人：谢伟军，北京大成律师事务所律师。<br>\n<br>\n上述被申请人及第三人共同委托诉讼代理人：张千帆，北京大学法学院教授。<br>\n<br>\n申请人叶荣涛认为青海省西宁市中级人民法院（2015）青01行终554号行政判决侵害其宪法上的基本权利，向本院提出宪法诉愿。本院诉愿法庭裁定受理本案，本院第一法庭依法不开庭审理了本案，现以审理终结。<br>\n<br>\n申请人叶荣涛认为：我国宪法第三十三条第三款规定：“国家尊重和保障人权”，人权的概念亦包括隐私权。申请人认为，韵家口派出所民警的行政行为及一二审法院的判决，均认为申请人不提供指纹即无法换领居民身份证，侵害了申请人宪法上的人权。<br>\n<br>\n被申请人青海省西宁市公安局城东区分局、第三人中华人民共和国全国人民代表大会常务委员会、第三人中华人民共和国公安部认为：我国宪法并未明文规定隐私权，隐私权不属于我国宪法上的基本权利；退一步讲，即使隐私权属于基本权利，申领居民身份证时应当登记指纹之规定，不仅有利于侦察犯罪、保护公共安全，也有利于查明昏迷或神智不清的病人身份或无名尸体的身份，具有保护公共利益的目的，属于对隐私权的合法限制。<br>\n<br>\n经审理查明：申请人因原居民身份证有效期即将届满，于2014年11月18日前往青海省西宁市公安局城东区分局韵家口派出所换领居民身份证，但韵家口派出所民警马维松根据《中华人民共和国居民身份证法》第三条，要求申请人提供指纹；申请人认为指纹属于隐私，不同意向派出所提供指纹，韵家口派出所因此拒绝受理申请人换领居民身份证法的申请。<br>\n<br>\n申请人叶荣涛于2014年12月12日向青海省西宁市城东区人民法院，对青海省西宁市公安局城东区分局提起行政诉讼，请求法院判令被告在原告不提供指纹的情况下发放居民身份证。青海省西宁市城东区人民法院于2015年4月29日作出（2014）青0102行初1375号行政判决，驳回叶荣涛的诉讼请求。叶荣涛不服提起上诉后，青海省西宁市中级人民法院于2017年1月12日作出（2015）青01行终554号行政判决，维持一审判决。<br>\n<br>\n申请人叶荣涛认为青海省西宁市中级人民法院（2015）青01行终554号行政判决侵害其宪法上的基本权利，于2017年2月8日向本院提出宪法诉愿。2017年6月16日，本院诉愿法庭（2017）受字1号民事裁定认为，存在侵害叶荣涛宪法上基本权利的可能，故裁定受理本案，并移交本院第一法庭审理。<br>\n<br>\n本院第一法庭在审理过程中，依职权追加《中华人民共和国居民身份证法》第三条制定机关中华人民共和国全国人民代表大会常务委员会参加诉讼；中华人民共和国公安部在本案审理过程中提出参加诉讼的申请，经本院第一法庭裁定准许，作为第三人参加诉讼。<br>\n<br>\n本院认为：<br>\n<br>\n隐私权作为基本权利一项内容，我国宪法虽未设有明文，但比较法上，《世界人权宣言》第十二条、《公民权利与政治权利国际公约》第十七条、《欧洲人权公约》第八条均对隐私权有明确规定，应当认为系国际社会公认的一项人权。因此，《中华人民共和国宪法》第三十三条第三款“国家尊重和保障人权”，应解释为包括隐私权在内。即隐私权属于我国宪法保护的基本权利。<br>\n<br>\n2011年10月29日《全国人民代表大会常务委员会关于修改〈中华人民共和国居民身份证法〉的决定》修改的《中华人民共和国居民身份证法》第三条第一款规定：“居民身份证登记的项目包括：姓名、性别、民族、出生日期、常住户口所在地住址、公民身份号码、本人相片、指纹信息、证件的有效期和签发机关。”增加的第三款规定：“公民申请领取、换领、补领居民身份证，应当登记指纹信息。”按其规定，如申请人不提供指纹信息，则不能领取、换领、补领居民身份证。上述修改和增加自2012年1月1日起生效。<br>\n<br>\n指纹是自然人重要的身份信息，具有独一无二的特征和高度的身份辨识功能。指纹本身虽然不直接包含自然人的其他隐私信息，但如果办理居民身份证登记指纹信息，将指纹与自然人个人身份相互连接，则对自然人隐私影响甚巨。<br>\n<br>\n根据《中华人民共和国居民身份证法》第二条的规定，年满十六周岁的中国公民，有申请领取居民身份证的义务。并且，在我国日常生活中，居民身份证是极其重要的身份证件。如果不持有居民身份证，我国公民在日常生活中将会有重大不便。<br>\n<br>\n因此，被申请人青海省西宁市公安局城东区分局根据《中华人民共和国居民身份证法》第三条第三款的规定，要求申请人叶荣涛提供指纹，如不提供指纹则拒绝受理其申领居民身份证的申请，青海省西宁市城东区人民法院、青海省西宁市中级人民法院的有关判决驳回申请人叶荣涛的诉讼请求，均干涉了申请人叶荣涛的隐私权。<br>\n<br>\n对基本权利的限制，应具有正当理由，且应符合比例原则。<br>\n<br>\n《中华人民共和国居民身份证法》第三条第一款规定居民身份证登记信息包含指纹，第三条第三款要求申请人提供指纹，根据国家统计局统计，我国内地年满十六周岁有义务申请办理居民身份证的人口数约11.4678亿人，占我国内地总人口82.18%。第三人中华人民共和国公安部承认，利用办理居民身份证而收集的指纹信息，而查明犯罪、维护公共安全、查明昏迷或神智不清的病人身份或无名尸体的身份的实例并不多见。同时，经本院对第三人中华人民共和国公安部的书面询问，第三人中华人民共和国公安部对收集的指纹并未采取防火墙及其他适当的滥用防范机制。<br>\n<br>\n仅仅为少数案件中追查犯罪、维护公共安全、查明昏迷或神智不清的病人身份或无名尸体的身份的需要，而大规模强制收集十多亿人的指纹信息，并令十多亿人的个人信息处于随时可能泄露或滥用的风险之中，手段与目的明显不相称，不符合比例原则。<br>\n<br>\n因此，《中华人民共和国居民身份证法》第三条第三款，违反《中华人民共和国宪法》第三十三条第三款之规定，属于违宪、无效的法律。根据该无效法律提供指纹的居民身份证申请人，可以请求有关机关删除其提供的指纹信息。<br>\n<br>\n至于《中华人民共和国居民身份证法》第三条第一款，亦应按照符合《中华人民共和国宪法》第三十三条第三款的方式适用，在有关机关充分告知居民身份证申请人指纹使用范围，并提供了充分的防范机制防止个人信息泄露和滥用，则允许居民身份证申请人自愿登记指纹信息。<br>\n<br>\n具体到本案，青海省西宁市公安局城东区分局要求申请人叶荣涛提供指纹，没有法律依据，其行政行为无效。青海省西宁市中级人民法院根据无效法律作出的（2015）青01行终554号行政判决，应予撤销并发回重审。<br>\n<br>\n综上所述，本院第一法庭依照《中华人民共和国宪法》第三十三条第三款之规定，裁定如下：<br>\n<br>\n一、&nbsp;《中华人民共和国居民身份证法》第三条第三条，自始无效。<br>\n<br>\n二、撤销青海省西宁市中级人民法院（2015）青01行终554号行政判决；<br>\n<br>\n三、申请人叶荣涛诉青海省西宁市公安局城东区分局治安行政确认一案，发回青海省西宁市中级人民法院重审。<br>\n<br>\n<br>\n庭长　　王利明<br>\n<br>\n法官　　马怀德<br>\n<br>\n法官　　王振宇<br>\n<br>\n法官　　孙宪忠<br>\n<br>\n法官　　应松年<br>\n<br>\n法官　　李贵方<br>\n<br>\n法官　　郑学林<br>\n<br>\n法官　　赵秉志<br>\n<br>\n<br>\n二〇一九年九月十七日<br>\n<br>\n本件与原本核对无异<br>\n<br>\n书记员　　栾梦蝶","date":"2019-09-17","agreeCount":1,"discussionCount":0}