{"type":"article","id":5207,"title":"曾批评港铁称“港铁你出轨了”的央视女主播欧阳夏丹被网友挖出曾出轨周永康被调查往事","uid":1927,"topics":[2803,2804,2805,1715],"contents":"<a href=\"http://news.creaders.net/china/2019/08/17/2125054.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阅读原文</a><br>\n<br>\n学胡锡进？涉周永康性丑闻的央视主播也发飙<br>\n<a href=\"https://6do.news/source/590\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">万维</a>2019/08/18 03:53<br>\n香港民众“反送中”（反逃犯条例修订）运动持续，曾卷入前中共政法委书记周永康性丑闻的央视主播欧阳夏丹批国泰航空对所谓“乱港分子”态度暧昧，使用骂街式网络用语极为罕见。而这种情形近期在央视主播中频现。日前风传《环球时报》总编胡锡进在特殊政治气候下获中共高层追捧，大陆官媒纷纷模仿其痞子气文风语言。<br>\n央视“新国脸”欧阳夏丹曾陷周永康案涉性丑闻，侥幸逃脱。<br>\n8月16日晚间10时23分，15日才注册的微信公众号“新闻联播”发布了第一条微信，题为的贴文，推送央视主播欧阳夏丹谈香港局势。欧阳夏丹声称面对所谓‘乱港分子’，“不能甘当吃瓜群众”。她又提到国泰航空称：“但有些人在原则问题上总是态度暧昧，甚至是说一套做一套，比如国泰航空。今天有一条重磅消息，就是国泰航空两名高管辞职。”<br>\n欧阳夏丹还说她的同事康辉曾提醒国泰航空：“no zuo no die”。<br>\n“no zuo no die”是大陆网络流行语，本为“不做不死”，也可理解为“自作自受”，而“吃瓜群众”则指“围观者”，此类用语不是传统规范词汇，从专业主播口中说出，极为罕见。<br>\n近日因香港“反送中”运动而备受关注的国泰航空，在北京施压下一周内第3次政治表态，12日更已对全体员工发出紧急内部通知，指8月12日的机场示威是“非法抗争”，要求所有国泰员工不得支持、不得参与，否则将遭到公司内部的纪律处分、甚至“直接解聘”。至14日国泰公布已辞退两名机师，其中一人是CX216航班一名副机师。其行政总裁（CEO）何杲、顾客及商务总裁卢家培16日也双双“辞职”。<br>\n香港著名股市评论人韦伯（David Webb）则表示，国泰航空此次人事变动是向中共中央最惊人的“叩头”。外界则认为，搞这种政治表态，“中共就是让陆港人民更加矛盾、敌视”。<br>\n中共央视历来有不少情色丑闻，女主播欧阳夏丹再度引起注意。<br>\n早在2014年4月，前中共政法委书记周永康正式落马之前，香港中文媒体报导，有央视“新国脸”之称的“新闻联播”主播欧阳夏丹，被中纪委专案组约谈数次，要求交代与周永康案的相关问题。而欧阳夏丹是继“美女主播”沈冰、叶迎春卷周案被抓，李小萌等多位当红美女主持被约谈后，又一因涉周案，被约谈的央视女主播。<br>\n消息来源透露说：“欧阳夏丹已被调查人员约谈数次，但她暂时还没有被带走，目前她人仍在央视”。<br>\n有中纪委消息来源向“中国密报”证实，欧阳夏丹确实卷入周永康案和李东生案，她已被约谈数次，要求交代与周案李案的相关问题，但没有被调查人员带走。<br>\n2003年8月欧阳夏丹进入央视经济频道，主播经济频道早间资讯栏目《第一时间》，此时她与中宣部副部长李东生结识，并成为李东生的情妇。2009年7月她进入央视主干节目新闻频道、主播《共同关注》，也是在同一年，李东生调入公安部任职。<br>\n据说，李东生将欧阳夏丹送给时任中共政法委书记周永康。在周永康安排下，欧阳夏丹于2011年9月成为央视《新闻联播》主播。<br>\n央视消息人士称，“新国脸”没有靠山，正因为她想找个靠山才卷入了周案。<br>\n然而，就在当时，欧阳夏丹自称：“我今年正好本命年，36岁，未来重心可能会放在有一个家庭，有一个宝宝。”并声称自己现在有恋爱对象，并不是圈内人，准备结婚。<br>\n再后来，与沈冰、叶迎春等销声匿迹不同，欧阳夏丹如常上班，可能已通过了当局的重新“考核”。<br>\n2014年7月被宣布落马的周永康号称“百鸡王”，官方通报中提及周永康情妇和与女性通奸的内容。据报，与周永康有染的央视主播、主持人、模特、甚至是明星多达400人，其中被包养的至少29人，28人已供认。<br>\n引人关注的是，欧阳夏丹前述言论中罕见使用了一些网络用词，比如“no zuo no die”（“不做不死”或“自作自受”），以及“吃瓜群众”（“围观者”）。这些出位言论风格似乎是跟胡锡进学的。<br>\n胡锡进在网络上的名声很差。他过往每每在重大事件中发出极左声音，并且往往似是而非，一味维护中共极权。比如在公众质疑邱少云、黄继光等“党产英雄”时，曾连发“社评”为当局继续愚民。<br>\n大陆网民曾将胡锡进与孔庆东、吴法天、司马南并列为中国“四大五毛”，胡排在第一。早在2012年，胡锡进就入围“2012年中国十大恶心人物”，入选“中国百名人渣”排行榜。<br>\n不过，目前由于逢到中共当权者遇到了重大内忧外患，好斗和一身痞子气的胡锡进又派上了用场，在贸易战和香港事件中，他频频发声，被官方追捧成了中共的“红人”。<br>\n据香港《明报》8月15日报导，消息人士称，中共高层对《环球时报》总编胡锡进站稳中共政治立场，对于反对的对象带有嬉笑怒骂的痞子气的文风表示肯定。于是大陆官媒纷纷模仿胡锡进文章风格。<br>\n据说胡锡进除了文风语言和获肯定，其主动占领各种舆论传播平台，甚至在推特（Twitter）开设账号，又以短片的方式就国内外问题阐发意见，也被高层认为足以让中共文宣系统学习效仿。<br>\n于是在这之后的数月来，中共党媒《人民日报》、中共官媒如新华社、及央视的各类快评、短评，包括央视的《主播说联播》系列，都是“胡锡进文风”的一种复制。<br>\n随着香港反修例示威不断升级，中共官媒开动马力使用了在政治运动中一贯的造假抹黑宣传手法，外界也注意到相比过往生硬的官式语气，多了一些“生动”的用语，这些强调“生动”的结果，说白了就是粗俗下流也顾不上了。于是央视主播破口大骂似乎已成为“流行趋势”。<br>\n除了欧阳夏丹，在8月15日的央视短视频节目《主播说联播》中，央视主播海霞提到《环时》记者付国豪13日在香港机场示威现场偷拍，被示威者捆绑一事，使用粗俗语言批评部分香港媒体的记者有如“过街老鼠”。海霞在节目最后说，“对于香港的部分媒体，就是那一句：shame on you!（你太无耻了。）”<br>\n海霞在节目中全方位美化付国豪，但却只字未提付国豪当晚偷偷拍摄香港抗议人士的大头照等可疑行径。付国豪被搜出随身携带两个写有不同名字的有效证件，其身份证和在北京的住址，被指是万寿路一处归属于国安部四局的集体宿舍。外界质疑其真实身份。<br>\n央视主播海霞颠倒黑白的说辞，以及粗俗的言语引发网友反弹。<br>\n上周三，海霞还在《主播说联播》中竖起大拇指，并代表14亿中国人力挺香港光头警察刘Sir。不少网民对此表示：“不要代表我。”“我力挺不了！”“14亿不包括我。”<br>\n另外，上月末，央视主播康辉甚至在《新闻联播》中多次使用污秽言语大骂美国。在7月25日、26日的《新闻联播》中，康辉以“令人喷饭”、“怨妇心态”、“满嘴跑火车”、“羡慕嫉妒恨”等词语形容美国。康辉的这些用词全部来自于央视发表的两篇《国际锐评》。《国际锐评》中除了出现上述词语外，还指美国“搅屎棍”。网友评论说，“既然美国是搅屎棍，中共就是……”<a href=\"https://i.imgur.com/1SxExHJ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1SxExHJ.jpg\" alt=\"https://i.imgur.com/1SxExHJ.jpg\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/rTpgu2G.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rTpgu2G.jpg\" alt=\"https://i.imgur.com/rTpgu2G.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/RHE9WUG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RHE9WUG.jpg\" alt=\"https://i.imgur.com/RHE9WUG.jpg\" style=\"max-width:100%\"></a>","date":"2019-09-17","agreeCount":2,"discussionCount":0}