{"type":"article","id":5209,"title":"将更新西藏政策法案","uid":9304,"topics":[],"contents":"达赖喇嘛转世根据新法案，任何被认定参与识别或安装未来达赖喇嘛的中国官员将面临制裁，其中包括冻结其资产并拒绝其进入美国。该法案还呼吁国务院西藏问题特别协调员建立国际外交联盟，反对中国干涉达赖喇嘛继承的任何努力。几年来，中国政府声称达赖喇嘛的最终转世必须遵守中国法律 - 这一声明不仅无视西藏人在没有外国干涉的情况下选择达赖喇嘛的数百年历史，而且还侵犯了藏人的宗教基本权利。自由。 2011年，达赖喇嘛放弃了自己的政治权威，扩大了流亡政府的民主化程度，发表了一项声明，声称是否应继续建立达赖喇嘛的决定应由藏人和藏传佛教的追随者。达赖喇嘛进一步表示，只有他有权处理与他的转世有关的事务。美国领事馆在拉萨开设前，美国没有新的中国领事馆。新法案还修订了1998年“国际宗教自由法”，“对外关系授权法”，1990年和1991年财政年度以及2000年“国防授权法”，其中包括西藏水的转世问题和战略重要性，以及在宗教自由报道中要求西藏分开的部分。该法案强调美国在西藏的外交存在的必要性，要求国务卿“不授权在美国设立中华人民共和国的任何其他领事馆，直至美国驻拉萨领事馆为止，西藏成立。“该法案还规定，所有藏族地区都应该在美国驻华使馆的一个领事区内。目前，西藏事务由多个领事馆处理。该法案详述了达赖喇嘛流亡的西藏治理制度的民主变革，并称赞他“决定根据民主原则将政治权力移交给民选领导人。”该法案还说，中央西藏政府合法地代表和反映西藏人民在世界各地的愿望。深化外交支持新法案还将加深美国对西藏人民的外交支持。该法案扩大了西藏问题特别协调员的作用，这是目前尚未填补的国务院职位。根据该法案，特别协调员将承担额外的责任，鼓励中国政府解决西藏人民的合法冤屈，促进西藏人的基本权利和宗教自由。此外，将指派至少三人在特别协调员办公室工作。具体而言，该法案更新了西藏问题特别协调员的目标，包括“在没有先决条件的情况下促进中华人民共和国政府与达赖喇嘛或其代表或西藏中央政府代表之间的实质性对话，达成谈判达成的西藏协议“该法案还将允许为南亚流亡人口的技术开发，创业和文化保护分配发展援助资金，并要求国务卿敦促尼泊尔政府为长期藏人提供法律文件。逃离家园迫害的居民。保护西藏的环境该法案确定了中国统治下西藏发生的许多重大环境危机，从冰川融化到全球平均升温速度的两倍以上。该法案承认，西藏在向亚洲周边国家供水方面发挥着重要作用，这意味着西藏开始的水资源短缺可能会影响10亿多人的生活。因此，该法案要求国务卿鼓励建立水安全区域框架，并与中国和国际机构开展合作，监测青藏高原的环境。秘书还必须让中国和非政府组织鼓励西藏游牧民和其他藏人参与制定和实施西藏的草原管理政策，以利用他们的土着经验。该法案还规定，美国和国际金融机构和组织支持的发展项目不应激励或促进西藏游牧民族的强制迁移。<br>\n<a href=\"https://savetibet.org/new-bill-will-sanction-chinese-officials-for-interfering-in-dalai-lama-reincarnation-update-tibetan-policy-act/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://savetibet.org/new-bill-will-sanction-chinese-officials-for-interfering-in-dalai-lama-reincarnation-update-tibetan-policy-act/</a><br>\nAs China ramps up its repression in Tibet, US lawmakers are promoting a bill that will increase America’s support for the Tibetan people, especially on the crucial issue of selecting the next Dalai Lama.<br>\n<br>\nThe bipartisan Tibetan Policy and Support Act of 2019—introduced in the House on Sept. 13, 2019 by Rep. James McGovern (D-Mass.), chair of the Congressional-Executive Commission on China, and expected to be introduced in the Senate this week by the commission’s Co-Chair Sen. Marco Rubio (R-Fla.) and others—builds on the&nbsp;<a href=\"https://savetibet.org/advocacy/tibetan-policy-act/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Tibetan Policy Act of 2002 (TPA)</a>, a landmark legislation that enshrined support for Tibet in US law.<br>\n<br>\nThe bill—labeled “H.R.4331 – To modify and reauthorize the Tibetan Policy Act of 2002, and for other purposes”—has been referred to the House Committee on Foreign Affairs and Committee on the Judiciary in the next stage in the adoption process.<br>\n<br>\nThe bill makes it official US policy that the succession or reincarnation of the Dalai Lama and other Tibetan Buddhist leaders are exclusively religious issues that the Tibetan Buddhist community should decide on. Under the bill, any Chinese officials who attempt to interfere in this process could be subject to targeted sanctions.<br>\n<br>\nIn addition, the bill says no new Chinese consulates should be allowed in the US until a US consulate is established in Lhasa, Tibet’s historical capital.<br>\n<br>\nChina has occupied Tibet, a historically independent country, and systematically oppressed its people for the past 60 years since it&nbsp;<a href=\"https://savetibet.org/honoring-60-years-of-nonviolent-struggle-by-the-tibetan-people-to-regain-their-rights-and-dignity/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">forced the Dalai Lama into exile</a>.<br>\n<br>\nThe Tibetan Policy and Support Act is co-sponsored by Reps. Chris Smith (R-NJ), Marcy Kaptur (D-Ohio), Brad Sherman (D-Calif.), Mark Meadows (R-NC), Thomas Suozzi (D-NY), Tom Malinowski (D-NJ) and Ben McAdams (D-Utah).<br>\n<br>\nUpdating the Tibetan Policy Act<br>\nSince the TPA was passed in 2002, there have been major developments on the Tibetan issue.<br>\n<br>\nDialogue between the Dalai Lama’s envoys and Chinese representatives have not been held since 2010. Also, the Dalai Lama announced his retirement from politics in 2011, fully relinquishing political authority to an elected Tibetan leadership.<br>\n<br>\nThe Dalai Lama also issued a landmark statement that year concerning his succession. In it, he said that the decision of whether or not to continue with the institution of the Dalai Lama after his death should be made by Tibetans and others who follow Tibetan Buddhism.<br>\n<br>\nAll of these developments necessitated the updating of the TPA.<br>\n<br>\n<center><a href=\"https://secureservercdn.net/198.71.233.163/4vo.170.myftpupload.com/wp-content/uploads/2019/09/20180916_Dalai_Lama_Ahoy_Richard_Gere_photographer_Jeppe_Schilder_09-600x315.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://secureservercdn.net/198.71.233.163/4vo.170.myftpupload.com/wp-content/uploads/2019/09/20180916_Dalai_Lama_Ahoy_Richard_Gere_photographer_Jeppe_Schilder_09-600x315.jpg\" alt=\"https://secureservercdn.net/198.71.233.163/4vo.170.myftpupload.com/wp-content/uploads/2019/09/20180916_Dalai_Lama_Ahoy_Richard_Gere_photographer_Jeppe_Schilder_09-600x315.jpg\" style=\"max-width:100%\"></a>A new bill in Congress could lead to sanctions on Chinese officials who attempt to interfere in the reincarnation of the Dalai Lama, here pictured at the International Campaign for Tibet’s (ICT’s) 30th anniversary celebration in 2018 with ICT Chairman Richard Gere.<br>\n</center><br>\nDalai Lama reincarnation<br>\nUnder the new bill, any Chinese official deemed complicit in identifying or installing a future Dalai Lama will face sanctions that could include having their assets frozen and their entry to the US denied.<br>\n<br>\nThe bill also calls on the special coordinator for Tibetan issues in the State Department to build international diplomatic coalitions that will oppose any effort by China to interfere in the Dalai Lama’s succession.<br>\n<br>\nFor several years, the Chinese government has&nbsp;<a href=\"https://savetibet.org/chinas-response-to-dalai-lama-reincarnation-statements-shows-beijings-insecurity-and-lack-of-legitimacy/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">claimed that the Dalai Lama’s eventual reincarnation must comply with Chinese law</a>—a statement that not only ignores Tibetans’ centuries-long history of selecting the Dalai Lama without foreign interference but also violates Tibetans’ fundamental right to&nbsp;<a href=\"https://savetibet.org/why-tibet/religious-freedom/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">religious freedom</a>.<br>\n<br>\nIn 2011, the Dalai Lama—who relinquished his political authority and expanded the democratization of the system of government in exile—<a href=\"https://www.dalailama.com/news/2011/statement-of-his-holiness-the-fourteenth-dalai-lama-tenzin-gyatso-on-the-issue-of-his-reincarnation\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">released a statement</a>&nbsp;asserting that the decision of whether or not to continue with the institution of the Dalai Lama should be made by Tibetans and followers of Tibetan Buddhism. The Dalai Lama further said that only he has the authority on matters relating to his reincarnation.<br>\n<br>\nNo new Chinese consulates in the US until a US consulate opens in Lhasa<br>\nThe new bill also amends the International Religious Freedom Act of 1998, the Foreign Relations Authorization Act, Fiscal Years 1990 and 1991 and the National Defense Authorization Act of 2000 to include references to the reincarnation issue and the strategic importance of Tibet’s water and to require separate sections on Tibet in reports on religious freedom.<br>\n<br>\nHighlighting the need for an American diplomatic presence in Tibet, the bill mandates that the Secretary of State will “not authorize the establishment in the United States of any additional consulate of the People’s Republic of China until such time as a United States consulate in Lhasa, Tibet, is established.”<br>\n<br>\nThe bill also says that all Tibetan areas should be under one consular district of the US Embassy in China. Currently, Tibetan affairs are handled by multiple consulates.<br>\n<br>\nThe bill details the democratic transformation of the Tibetan governance system in exile by the Dalai Lama and commends him “for his decision to transfer political authority to elected leaders in accordance with democratic principles.” The bill also says the Central Tibetan Administration legitimately represents and reflects the aspirations of Tibetan people around the world.<br>\n<br>\nDeepening diplomatic support<br>\nThe new bill would also deepen US diplomatic support for the Tibetan people.<br>\n<br>\nThe bill expands the role of the special coordinator for Tibetan issues, a position in the State Department that is currently unfilled.<br>\n<br>\nUnder the bill, the special coordinator will have the additional responsibility of encouraging the Chinese government to address the legitimate grievances of the Tibetan people and promote Tibetans’ basic rights and religious freedom. In addition, no fewer than three people will be assigned to work in the special coordinator’s office.<br>\n<br>\nSpecifically, the bill updates the objectives of the Special Coordinator for Tibetan Issues to include “promote substantive dialogue without preconditions between the Government of the People’s Republic of China and the Dalai Lama or his representatives or Central Tibetan Administration representatives leading to a negotiated agreement on Tibet.”<br>\n<br>\nThe bill would also allow for the allocation of development assistance funds for the skilled development, entrepreneurship and cultural preservation of Tibetan exiles in South Asia and requires the secretary of state to urge the government of Nepal to provide legal documentation to long-term Tibetan residents who fled persecution in their homeland.<br>\n<br>\nProtecting Tibet’s environment<br>\nThe bill identifies many of the&nbsp;<a href=\"https://savetibet.org/why-tibet/tibetan-environment/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">major environmental crises occurring in Tibet</a>&nbsp;under Chinese rule, from melting glaciers to a rate of warming more than twice the global average.<br>\n<br>\nThe bill acknowledges that Tibet plays an essential role in providing water to surrounding countries in Asia, meaning that a water shortage beginning in Tibet could impact the lives of more than 1 billion people.<br>\n<br>\nAs such, the bill requires the secretary of state to encourage a regional framework on water security and to pursue collaboration with China and international institutions to monitor the environment on the Tibetan plateau.<br>\n<br>\nThe secretary will also have to engage China and NGOs to encourage the participation of Tibetan nomads and other Tibetans in the development and implementation of grassland management policies in Tibet, in order to utilize their indigenous experience.<br>\n<br>\nThe bill also states that development projects supported by US and international financial institutions and organizations should not incentivize or facilitate the forced relocation of Tibetan nomads.<br>\n<br>\nIn addition, the State Department will be required to assist US companies and individuals operating in Tibet to ensure their work addresses the human rights of the Tibetan people.<br>\n<br>\nQuotes<br>\n<i>Matteo Mecacci, International Campaign for Tibet (ICT) president:</i><br>\n“For many years, the Chinese Communist Party’s long-term strategy has been to control the eventual reincarnation of the Dalai Lama in order to try to legitimize its rule in Tibet and to gain soft power over Buddhist practitioners worldwide. This new bill from Rep. McGovern and Sen. Rubio recognizes that the Dalai Lama’s succession is essential to the Tibetan people, represents a key test for the respect of religious freedom worldwide and is therefore vital to US national interests.<br>\n<br>\nAs China continues its efforts to overtake the free world in global power and influence through its authoritarian model of development, this bill stands up against Beijing’s hostility and repression and rightly affirms Tibetan Buddhists’ universal right to select and venerate their religious leaders free from government interference. Furthermore, the bill introduces new key provisions aimed at protecting Tibet’s environment and rivers—whose water serves more than a billion people across Asia—at monitoring US businesses’ operations in Tibet to protect Tibetans’ rights, and at blocking any new Chinese consulate in the US until a US consulate is allowed to be opened in Lhasa.<br>\n<br>\nThe swift approval of the bill by the US Congress will show the Chinese government that the US considers Tibet part of its national security interest and that only a political solution that would grant Tibetans genuine autonomy could resolve this decades-long conflict.”","date":"2019-09-17","agreeCount":0,"discussionCount":0}