{"type":"article","id":5214,"title":"转载：两个习近平 你信哪一个","uid":7662,"topics":[136],"contents":"两个习近平 你信哪一个<br>\n<br>\n作者：<a href=\"http://www.rfi.fr/cn/contenu/20190916-%E5%AE%89%E5%BE%B7%E7%83%88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">安德烈</a><br>\n习近平不久前去甘肃高台考察，人群中有人喊出“总书记万岁!”余音绕耳，中共党刊『求是』杂志刚刚发表习近平五年前一个讲话，谈到废除领导职务终身制，令人惊诧。<br>\n如果这个讲话发表在2018年2月25日前，人们可能不以为怪，但是从那以后发生了一件重大的事情，习近平通过修宪废除了国家主席任期制，习近平在更早的19大上没有按照中共党内规矩隔代指定接班人，这一切预示着习给自己“法理”终身担任国家领导人铺平了道路。<br>\n<br>\n但是，『求是』杂志9月15日突然发表习近平五年前『在庆祝全国人民代表大会成立六十周年大会上的讲话』令人颇感蹊跷，这篇讲话主要强调中国独创的有中国社会主义特色的政治社会制度，这话好像既是给西方讲，又好像在给党内那些心存不满想进行结构改革的人听，又好像是替自己的“伟光正”辩护：“评价一个国家政治制度是不是民主的、有效的，主要看国家领导层能否依法有序更替”，注意“依法有序更替”，随后而来的一段话更有点像当年的温家宝总理在说话，习近平在讲到“执政党能否依照宪法法律规定实现对国家事务的领导，权力运用能否得到有效制约和监督”时说：<br>\n<br>\n“经过长期努力，我们在解决这些重点问题上都取得了决定性进展。我们废除了实际上存在的领导干部职务终身制，普遍实行领导干部任期制度，实现了国家机关和领导层的有序更替。”。<br>\n<br>\n联想到去年修宪时的习近平，这篇讲话中的习近平，俨然判若两人。这篇讲话中的习近平，把废除领导干部职务终身制当作“我党”探索国家政治制度的“决定性进展”，是当作“我党”多年探索之后取得的重要成果来讲的，事实上，中共废除干部终身制，最早由邓小平提出，邓小平就是在总结了文革时期毛泽东差点毁灭中国的惨痛教训后决定建立领导人退休制度的。但是，去年修宪以来至今的习近平，却是一个集中了中共中央所有领导小组组长，把国务院差不多变成附庸，从此再也不受职务任期限制的“无上君王”。<br>\n<br>\n仅仅五年前后，分明是两个习近平，到底应该相信哪一个呢？『求是』在中共建政70周年前夕，快要召开四中全会之间，发表这样一篇旧文，是习近平本人的意思，还是党内有些人借这篇旧文发出杂音？如果习近平本人有这种意思，为什么一年多前要废除国家主席任期制，难道他会把这个解释为，修宪废除国家主席任期制，并不意味着他会当万年主席，但是，领导人废除职务终身制如果没有了制度上的保证，所谓“在适当的时间退下”就只能被视为是一个诡计。<br>\n<br>\n无论如何，在目前这种情况下发出这篇文章，政治信号很明确，什么信号？有多种议论，有的说习向党内外发出了他并没有做皇帝的愿望，只是想多干两届，让中国更强大；还有的分析认为，这表明习近平在夏季北戴河会议遭遇了最严重挫败，习通过修宪确立的终身制流产。考虑到习的强势，这种说法令人难以置信，不过，纽约时报日前也报道，夏季时党内冒出许多批评习近平的声音。还有的认为，习一个人演双簧，一会儿手下安排人喊万岁，一会儿又说要废除领导干部终身制，恐怕是目前国内国际形势不好，什么都被他搞砸了的情况下的一种战略性退却，像毛当年的七千人大会，然后再来清算；习的健康问题也被提了出来等等。<br>\n<br>\n2018年中国全国人大按照习近平的意志修宪废除任期制，习近平权力达到顶峰。然而之后就爆发了中美贸易纠纷，然后演变成贸易战，给本来进入转型期的中国经济带来重挫，党内，民间异声鹊起，怪习近平误判的此起彼伏，这种责怪带有某种程度的绝望，因为习近平废除了任期制，中共党内失去了轮流接班这种已形成制度的纠错机制。但若说习近平对此处之泰然显然不符合事实，去年10月他访问东北，说下“大不了自力更生”那句话的时候，显然感觉形势不妙。到今年元月，更在省委书记研讨班上提醒各位高官预防重大风险，包括会有黑天鹅、灰犀牛出现等等。六四三十周年之际，果然重大风险将临，香港爆发了反送中风暴，这场风暴演变成难以收场的巨大政治危机。<br>\n<br>\n在这种背景下『求是』发表这篇习近平的讲话，在明镜集团总编辑何频看来，等于向外面发出一个至今为止最明确的信号。“那就是说，习近平如果要进行终身制，等于就是否定了他自己在2014年讲话”。在他看来，这篇文章也还意味着，习近平也是赞成废除领导干部终身制。何频认为凭此也值得赞扬。<br>\n<br>\n香港危机深重，习近平准备庆祝70周年建政，不少人仍然很难相信，习近平会放弃终身制。","date":"2019-09-17","agreeCount":0,"discussionCount":0}