{"type":"article","id":5217,"title":"分享書籍：《獨裁者手冊》， 不知有哪位蔥友讀過此書？","uid":6489,"topics":[1],"contents":"這裡分享一篇知乎內關於此書的評論：<br>\n<br>\n作者：郭子轶<br>\n链接：https://www.zhihu.com/question/39586923/answer/106533757<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n看到一篇很棒的分析文章，可惜没有注明作者。<br>\n<br>\n<br>\n放诸古今皆准的权力规则<br>\n不管你是独裁者还是民主国家领导人，或者公司的CEO，只要能不折不扣地执行五条通用规则，你的权力就可保无虞。<br>\n<br>\n十九世纪末的比利时国王利奥波德二世完全有理由成为一些人心中的偶像。他大力推动民主自由，在四十多年的任期内，把比利时从一个专制非民主国家成功地变成了一个现代民主国家。他赋予每个成年男子选举权，甚至比美国提前半个世纪立法允许工人罢工。他对妇女儿童的保护领先于整个欧洲。比利时1881年就普及了基础教育，确保每个女孩都能上到初中，并且在1889年通过法律禁止十二岁以下儿童工作。在利奥波德二世治下，国家的经济像政治一样获得了大发展，他比罗斯福更早采取建设公路和铁路基础设施的手段来减少失业和刺激经济。<br>\n<br>\n然而在非洲刚果这个比利时殖民地，确切地说是利奥波德二世本人的殖民地，他完全是另外一个形象。刚果人，包括妇女儿童，在利奥波德二世的统治下没有任何人权，完全是奴隶。他们在警察部队的强制下劳动，动辄被施以断手之类的酷刑，有超过一千万人被迫害致死，而这一切都是为了保证利奥波德二世在橡胶贸易中获得巨额利润。<br>\n<br>\n为什么同样一个人可以在一个国家推行善政却在另一个国家施行最残暴的独裁？在这里，与其说制度是答案还不如说是问题本身。为什么比利时的制度越来越民主，而同一时期，同一领导人的刚果，却越来越独裁？难道是因为利奥波德二世只爱本国人或者有种族歧视？但后来刚果自己“选”出来的领导人并没有做得更好，仍然是一个糟糕的独裁者。在The Predictioneer's Game（《预测师的博弈论》）这本书里，斯坦福大学胡佛研究所和纽约大学的政治学教授Bruce Bueno de Mesquita指出，真正的原因是，在刚果，利奥波德二世只需要让少数人高兴就足以维持自己的统治；而在比利时，他必须让很多人满意才行。我认为这个答案跟“制度论”的区别在于必须让多少人满意，这个人数不是制度“规定”出来的，而是实力的体现。<br>\n<br>\nBueno de Mesquita和合作者研究多年，得出了一个能够相当完美地解释很多政治现象的理论。这个理论认为不管是国家、公司还是国际组织，其政治格局不能简单地以“民主”和“独裁”来划分，而必须用三个数字来描写。以国家为例，这个“三围”就是层层嵌套的三种人的人数——<br>\n<br>\n名义选民：在名义上有选举权和被选举权的全体公民。然而他们中的很多人，可能对谁当领导人根本没有任何影响力。<br>\n<br>\n实际选民：那些真正对谁当领导人有影响力的人。对美国来说这相当于是选举这天出来投票的选民，对沙特这样的君主国来说这相当于是王室成员。<br>\n<br>\n胜利联盟：必须依赖他们，领导人才是能维持自己权力的人。对美国总统来说这相当于是在关键选区投出关键一票让你当选的人，对独裁者来说这是你在军队和贵族内部的核心支持者。<br>\n<br>\n看一个国家是不是真民主，关键并不在于是否举行选举，而在于胜利联盟（以下简称“联盟”）的人数。领导人工作的本质是为联盟服务，因为联盟对领导人有推翻权——如果你不能保证我们的利益，我们有能力随时换一个。如果联盟的人数很多，那么这个国家就是我们通常所说的民主国家。反过来如果联盟的人数非常少，那么不管这个国家有没有选举，它都是事实上的非民主国家。这个理论看似简单，其背后必须要有大量的数学模型、统计数据和案例支持，它们首先出现在政治学期刊上，然后被总结成一本学术著作The Logic of Political Survival（《政治生存的逻辑》），并在2011年形成一本通俗著作The Dictator's Handbook（《独裁者手册》）。<br>\n<br>\n在通俗史书和影视剧中人们经常研究权术，惊异于为什么像慈禧和魏忠贤这种文化水平相当低的人能够把那些饱读诗书的知识分子玩弄于股掌之间。难道政治斗争是一门需要特殊天赋的非常学问么？现在Bueno de Mesquita的“三围”理论，可以说是抓住了政治的根本。所有领导人，不论什么体制，其做事的终极目的只有两个：第一是获得权力，第二是保住权力。要知道，即使最厉害的独裁者也不可能按自己的意志为所欲为，他们必须依靠联盟才能统治。为此领导人取悦的对象不应该是全体人民，而必须是联盟。这就是为什么那些一心为民或者能从长远筹划国家发展的领导人即使在民主国家也常常干不长，而那些腐败透顶的独裁者却常常可以稳定在位几十年。从这个根本出发，“三围”理论可以回答我们对政治斗争的种种不解之处。朱元璋为什么要杀功臣？变法为什么困难？为什么民主党欢迎非法移民却反对给高技术移民提供特别渠道？民主的美国为什么会推翻别人的民选政府？为什么一个国家的自然资源越丰富，它就越不可能民主化？所有这些问题都可以用领导人和联盟的互动来解释。三围理论能把种种帝王之术解释得明明白白，可以说是学术版的“厚黑学”和现代版的《韩非子》。<br>\n<br>\n政客制定某项政策，常常从意识形态出发来给自己找理由。比如共和党经常谈论家庭价值，什么反对同性恋和堕胎之类。这些所谓的自由或保守思想都是说给老百姓听的。真正重要的是不同政党各自代表一部分选民的利益，并都争取中间派。政客，是一种比老百姓理智得多的动物，他们并不从个人好恶出发做事，背后完全是利益计算。《独裁者手册》提出了五个通用的权力规则。不管你是独裁者还是民主国家领导人，或者公司的CEO，哪怕你对如何治理国家和管理公司一无所知，只要能不折不扣地执行以下规则，你的权力就可保无虞。<br>\n<br>\n要让联盟越小越好。联盟人数越少，收买他们要花的钱就越少。<br>\n<br>\n要让名义选民越多越好。名义选民多，一旦联盟中有人对你不满，你就可以轻易替换掉他。<br>\n<br>\n控制收入。领导人必须知道钱在哪，而且必须能控制钱的流动。萨达姆上台七年前就已经掌控了伊拉克的石油。<br>\n<br>\n好好回报联盟对你的支持。一定要给够，但是也不要过多。<br>\n<br>\n绝对不要从联盟口袋里往外拿钱给人民。这意味着任何改革如果伤害到联盟的利益就很难进行。恺撒大帝曾经想这么做，结果遇刺身亡。历史上变法者常常以失败告终。<br>\n<br>\n也就是说，领导人要做的事情其实非常简单：通过税收、卖资源或者外国援助拿到钱，用一部分钱把联盟喂饱，剩下的大可自己享受——或者，如果是好的领导人的话，也可以拿来为人民谋点福利。一个有意思的问题是，既然联盟必须拿到回报，而警察又是一个重要的联盟力量，为什么非民主国家的警察工资反而都比较低？答案非常简单：因为对领导人来说，纵容警察腐败是比直接给他们发钱更方便的回报办法。<br>\n<br>\n联盟是领导人的真正支持者，但由于其掌握推翻领导人的手段，他们也是领导人的最大敌人。领导人对付联盟，除了必须收买之外，还有一个用外人替换的手段。路易十四继位初期联盟里的贵族都不是自己人，他的做法就是扩大名义选民，给外人进入政治和军事核心圈子的机会，用新贵族替代旧贵族，甚至把旧贵族关进凡尔赛宫，使这帮人的富贵只能依靠他。对领导人来说，联盟成员的能力不重要甚至反而有害，忠诚才是最重要的。朱元璋为什么要屠戮功臣？就是要削弱联盟的能力，同时证明联盟成员是可替换的。我们完全可以想象中国皇帝的统治之所以稳定，一个很大原因就是通过科举制度扩大了名义选民，让功臣和贵族始终保持一定的不安全感。<br>\n<br>\n联盟和名义选民的相对大小关系，是政治格局的关键。有没有投票选举，有没有自由媒体，有没有三权分立，有没有监督机制，都是细节而已。只有当联盟人数足够多，成功的民主政治才有可能实现。如果联盟人数少，哪怕在民主国家也会发生独裁式腐败。此书中有个好例子。美国加州贝尔市人口不足四万，经济很差，然而其市长却给自己定了个七十八万美元的高年薪，其市政委员会成员年薪也有十万——要知道洛杉矶市长年薪才二十万，美国总统才四十万，其他地方的市政委员会工资不过每年几千而已。贝尔市长能做到这些，恰恰是他成功设计了一场参加人数很少的投票，把贝尔市从普通城市变成“宪章城市”。这意味着很多事情可以关起门通过少数几个联盟成员自己做。<br>\n<br>\n国际奥委会和国际足联都是小联盟组织，这就是为什么它们都很腐败，而且它们的主席都能在任很长时间。国际奥委会总共只有一百一十五个委员席位，重大决定只需要获得五十八票。这意味着只要收买少数委员就能在很大程度上左右投票结果，而众所周知，奥委会委员在决定奥运举办城市时的确会接受贿赂。据BBC估计现在贿赂奥委会委员的总价码大约才一千万美元。国际足联更腐败，你只需要十三票！所以贿赂他们一个人需要的钱就更多，据报道，有一个委员亲口开价单人八百万美元。也只有腐败，才能解释把世界杯主办权交给卡塔尔这样的荒谬决定。其实消除腐败的办法很简单：扩大联盟人数。比如可以给全体奥运会运动员投票权，不过奥委会主席是不会赞成这个建议的。<br>\n<br>\n上市公司虽然有广大的小股东（名义选民），但是董事会往往只有十几个人。联盟人数极少，对CEO来说是一个容易形成独裁的局面。一般人可能想象CEO的工资应该跟他的业绩密切相关，而据《经济学人》2012年报道的最新统计，CEO工资跟业绩根本没关系！事实上，CEO的最佳策略不是搞业绩而是搞政治。他们必须在董事会安插自己的人马，研究表明，越是在董事会有亲信的CEO，他们的在位时间就越长。比如惠普女CEO Carly Fiorina因为行事高调和错误收购康柏，现在已经成了IT史上的笑话，但是她在任内做的每个动作都符合权力规则。Fiorina一上台就不断在董事会排除异己，减少联盟人数。而她不顾市场反对坚决收购康柏，正是为了扩大名义选民，进一步冲淡董事会中对自己的反对势力。然后她给新的董事会加薪，正是收买联盟。当然最后因为惠普的业绩实在太差，股价一跌再跌，Fiorina任职六年后被迫在2005年下台。就是这样她仍然得到一笔巨额遣散费。其实Fiorina被赶下台的关键还是董事都有股票，他们对股价的关心最终胜过了对Fiorina的“喜爱”。我们完全可以设想，倘若惠普不是一个公司而是一个国家，也许Fiorina就会在领导人的位置上一直干下去。<br>\n<br>\n那么，在人民享有广泛的投票权，联盟人数理论上可以达到全体选民的一半的民主国家，权力规则是否还起作用呢？答案是民主国家领导人与非民主国家领导人并无本质区别：他们都必须优先保证自己铁杆支持者的利益。<br>\n<br>\nBueno de Mesquita提出，当我们谈论民主政治的时候必须了解一点：所谓的“国家利益”，其实是个幻觉。国家作为一个抽象概念并没有自己的利益——是国家中的不同人群有各自不同的利益。政客们无非是代表一定的利益集团进行博弈而已。因为联盟人数太多，民主国家领导人没有办法直接用钱收买联盟，但是可以给政策。<br>\n<br>\n以美国大选为例，奥巴马的铁杆支持者就是穷人、以西裔和黑人为代表的少数民族、年轻人和女人。那么他当选后就一定要把大量税收用于社会福利，加强医保和社区服务。罗姆尼败选后就此大大抱怨，但是罗姆尼当选也得回报自己的支持者。美国政界常见的“专项拨款（earmark）”和“猪肉桶（pork barrel）”现象，就是政客回报自己选区的特定选民的手段。《独裁者手册》列举了权力规则在民主国家美国的种种体现：搞集团投票（block voting），国会选举要划分选区，就是为了减少联盟人数；民主党倾向于增加移民并给非法移民大赦，就是要扩大名义选民；两党都特别重视税法，就是要控制钱；民主党搞福利，共和党支持把大量研究经费投入疑难杂症等往往只对富人有利的研究，就是为了回报各自的联盟；共和党反对给富人加税和医保改革，就是因为绝对不能动自己联盟的利益。美国以外，种种选举中的政治手段也是屡见不鲜。在新加坡不给李光耀的党投票的选区的住房计划会被削减；有些国家存在直接买票的情况，而更高级的做法则是,哪个村子投给我的票最多，我当选之后就给哪个村修条路。<br>\n<br>\n有这么一帮人，他们相信西方民主国家的领导人真心热爱民主，希望能借助外国力量推动自己国内的民主。这帮人太天真了。民主国家领导人的确要取悦人民，但仅限于其本国的人民。事实上，民主国家领导人在国内处处受限，但在对外政策上却可以像独裁者一样行事。美国总统爱说美国要在世界范围内推进民主，而此书指出，这全是胡扯。美国对外政治的唯一原则是确保美国人的利益。为此美国要求外国政府施行有利于美国的政策。这有两个办法，不常见的办法是战争，常见的办法则是对外“援助”。<br>\n<br>\n2010年，女经济学家Dambisa Moyo出了一本书，Dead Aid（《援助已死》），列举大量事实证明发达国家对非洲的种种所谓援助，根本没有起到任何正面作用。实际情况是绝大多数援助金额和物资被当地独裁者占有，他们正好可以用这笔收入回报联盟。你想给非民主国家的饥民提供直接援助，该国政府会首先要求你交税。然而明知援助无效的情况下，为什么发达国家和国际组织仍然要继续提供援助呢？因为援助的目的本来就是收买独裁政府。援助其实就是一个幌子，就好像以对方小孩上大学为名义的行贿一样，你要当真去考察这钱是不是交了学费就荒唐了。美国曾经通过对埃及援助来促成埃以和谈，埃及政府拿了钱办了事却并未在本国宣传美国的好，埃及老百姓反而更恨美国了。<br>\n<br>\nBueno de Mesquita使用一个简单的数学模型证明，越是联盟人数少的国家，它的政府就越容易被收买，因为收买少数人花不了多少钱。同样一笔钱投给民主国家可能什么问题都解决不了，投给非民主国家却可以立即让该国政策发生一个改变—— 所以越是非民主国家，越容易出内奸。给一个非民主国家援助，等于帮着独裁者收买联盟来巩固自己的地位。此书介绍了一个很有意思的研究，统计发现那些当选联合国安理会成员国的国家，在其任期内，经济发展和政治自由都变得更落后了！为什么？因为更大的发言权可以换来更多援助！很明显，这个安理会效应在非民主国家更强。<br>\n<br>\n从容易收买的角度看，美国领导人更喜欢独裁的外国政府。最近一系列非洲国家民主化以后给美国带来了很大麻烦。在历史上如果一个民选的外国政府对美国人不利，美国甚至可能直接出兵干掉这个民主政府，然后换上一个独裁傀儡，比如智利的皮诺切特。有人可能会说，难道美国人民不喜欢推行民主么？没错，但这种喜欢仅限于口头说说，如果你要让他们拿自己的利益换别人的民主，那就不干了。《独裁者手册》生动地说，什么叫民主？民主就是government of, by, and for the people at home。<br>\n<br>\n尽管此书对美式民主的弊端多有披露，但有人对此书的一个批评仍然是其大大美化了美国的民主，而且高估了美国胜利联盟的人数。有研究表明很多美国选民的意志并没有在获胜后得到体现。但无论如何，这本书的基础论述是可取的。在我看来此书并没有把民主神圣化，它只是用一个有点愤世嫉俗的态度告诉读者，非民主体制收买少数人，民主体制收买多数人，本质都是收买。<br>\n<br>\n我读此书的一个突出感受是，民主的本质就是让老百姓过好当前的小日子，而不要谈什么长远目标和伟大理想。有人认为民主是一个手段，其实民主本身就是目的。书中列举好几个研究数据，说明在相似经济发展条件下，民主国家的教育与医疗水平，地震等自然灾害死亡人数，都明显优于非民主国家。一个有意思的统计是，越是民主不充分的国家，从首都机场到首都市区的公路修得就越直，因为他们征地容易。<br>\n<br>\n我们甚至可以说民主制度就是一种以满足人民短期利益为目标的福利制度。一个最能说明问题的现象就是所有政府都乐意借钱，因为借钱可以自己花，还钱则是下届政府的事。而且就算你不借钱，你的竞争者也会借钱，还不如你借了钱，给政府负债，反而让竞争者不好接手。政府借来钱不必生利，直接分给联盟收买人心就行。唯一能限制独裁政府借钱的是别人愿意借给他多少钱。唯一能限制民主政府借钱的是他万一还不上债会被降低信用等级。本来经济增长的时候正好还债，但西方政府没有这么做，他们有钱了也不还。当一个政客批评别的政客不顾国家长远利益借钱花，他的实际意思是说怎么这钱不是我借的！<br>\n<br>\n尽管民主也有很多弊端，但绝大多数人恐怕还是挺愿意生活在一个这样的国家里。那么，到底怎样才能成为真正的民主国家？民主的一个先决条件是，政府必须由人民纳税养活。如果这个国家拥有石油之类的自然资源，独裁者只需把这个资源控制在手里，就能确保足够的收入去喂饱联盟，那么他就任何时候都不需要什么民主。我们现在看缅甸似乎有民主化的迹象，但是按此书分析，缅甸自然资源非常丰富，军政府靠卖资源就能获得巨大收入，在这种情况下想搞民主很难。只有在国家收入必须依赖税收的情况下，独裁者为了获得收入才有可能给人民更多自由，市场经济才有可能。俄罗斯现在民主程度下降，一个重要原因是石油涨价了。此书甚至设想如果当年石油也有这么贵，可能戈尔巴乔夫根本没必要搞改革。实行民主的另一个条件是最好在这个国家的建政之初，联盟的人数就比较大。有人把华盛顿施行民主而不称帝归结于他的个人美德，这是大错特错，其实华盛顿哪有称帝的资本！美国建国靠的军事力量本身就是各州组成的一个联盟，根本不是谁一家独大的局面。<br>\n<br>\n那么，现在世界上这些非民主国家，怎样才能过渡到民主呢？一个常见的论点是认为经济发展会带来民主。这个论点的逻辑是说经济发展必然会让人民变得更加自由，而富裕和自由的人民必然会要求更多的民主权利。此书对这个论点不屑一顾。问题是当一个国家的经济增长，其政府的收入也会上升，领导人手里有足够多的钱可以很好地安抚联盟，他日子过得好好的为什么要搞民主？历史的经验表明，反而是一个国家经济出现严重问题，乃至于领导人没钱了按不住联盟的时候，这个国家更有可能突然实行民主。从这个角度说，经济危机的时候借给独裁者钱，等于帮他维持统治。为什么几年前埃及发生了革命？此书提出这是因为军队没有像以往一样镇压上街群众。而军队之所以旁观是因为穆巴拉克没钱了，联盟感到他已经不能保证自己的利益。穆巴拉克之所以没钱，则是因为正好在经济不行的时刻美国减少了对埃及援助。<br>\n<br>\n归根结底，民主的本质不是选举，而是联盟人数多。所以民主化的根本办法就是扩大联盟人数。但是这一点不能指望领导人，因为根据权利规则，领导人在任何情况下希望的都是减少联盟人数。而另一方面名义选民则在任何情况下都希望扩大联盟人数。真正能让联盟扩大的，其实是联盟本身。非民主国家的联盟成员本来是不希望联盟扩大的，因为联盟人数越少，每个人能得到的利益就越大。然而人数少也意味着存在不安全感，领导人可以随时替换他们，这还不算在政权更迭的时刻联盟本身能不能继续存在都成问题。这样联盟有可能会乐意增加人数来换取安全感。我们看有人评价前苏联解体是《来自上层的革命》，也许就是这个机制起的作用。<br>\n<br>\n《独裁者手册》进一步使用了一个相当简陋的数学模型来说明，如果联盟人数继续增加，他们反而会因为这个增加而获得经济上的好处。这个模型是这么算的：联盟人数增加意味着国家更民主，于是税率会降低，于是人民会更加乐意工作，于是经济增长，于是每个人的收入都增加。在我看来，这个模型相当不可靠，单说“民主国家税率低”这个论点，就让欧洲那些高福利国家情何以堪。<br>\n<br>\n我想，经济发展带来民主这个论点还是有道理的。正如去年出版的The Rational Optimist（《理性乐观派》）这本大肆鼓吹商品交换带来人类一切好处的书所论证的，所谓民主和法治，并非是哪个强人自上而下赐予人民的，而是人民在市场交换过程中互相磨合和演化出来的。随着经济发展，国家中会涌现出越来越多的敢于要求更多权利的人来。这些人如果足够多，他们将是所有政党都必须争取的对象。<br>\n<br>\n他们想加入胜利联盟！","date":"2019-09-17","agreeCount":7,"discussionCount":0}