{"type":"article","id":5219,"title":"[转载] 韩松：唐山大地震真的发生过吗","uid":10756,"topics":[837,402],"contents":"<blockquote><b>唐山大地震其实很像是一个“序言悖论”。也就是说，如果一本巨著中至少包含一个错误命题，那么，对于该书中的任何一个命题，你都不能合理地相信它是真的。</b><br>\n<br>\n<b>然而，其实使我迷惑的还不是唐山大地震究竟发没有发生过，我苦恼的是，经过了30年，究竟是什么一种比地震还要厉害的力量，把一个无条件相信一切的人，变得不再相信一切？一个连唐山大地震都不再相信的中国人，你还能让他相信什么呢？而这样的一个中国人还有什么理由继续努力地活在这个世界上呢？</b><br>\n<br>\n<b>——韩松</b></blockquote><br>\n<br>\n<br>\n作者背景：韩松，著名科幻作家。被列入当代中国科幻“四大天王”（编者注：刘慈欣、王晋康、何夕、韩松）之一。生于重庆。1984～1991年就读于武汉大学英文系、新闻系，获<a href=\"https://baike.baidu.com/item/%E6%96%87%E5%AD%A6%E5%AD%A6%E5%A3%AB%E5%AD%A6%E4%BD%8D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文学学士学位</a>及法学硕士学位。1991年，以优异的考试成绩进入新华社，历任新华社记者，采访室主任，《<a href=\"https://baike.baidu.com/item/%E7%9E%AD%E6%9C%9B%E4%B8%9C%E6%96%B9%E5%91%A8%E5%88%8A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">瞭望东方周刊</a>》杂志副总编、执行总编等，<b>现任新华社对外新闻编辑部副主任兼中央新闻采访中心副主任</b>（编者注：正局级领导），《中国军队》杂志编委。获国务院特殊津贴。<br>\n<br>\n1997年美国《新闻周刊》采访，评价韩松“白天忙于新华社的新闻工作，晚上写着阴郁诡异的故事。”韩松最新长篇作品《医院》三部曲被称作“新时代反乌托邦的里程碑” 。曾获得1991年台湾《幻象》杂志组织的世界华人科幻小说征文首奖、2009年度首届中文幻想星空奖最佳短篇小说奖、第八届全球华语科幻星云奖最佳科幻／奇幻作家奖（与刘慈欣并列）等。其科幻作品以冷峻、黑暗的超现实主义和后现代主义着称。除科幻小说外，亦创作大量不可归类的文学作品，因折射现实和晦涩而在中国当代出版文学作品中显得独树一帜，并一度引发评论界和大众读者的激烈争议。<br>\n<br>\n<br>\n<a href=\"https://image.gcores.com/8f14e515-4f6c-4748-acaf-b85a88250629.JPG?x-oss-process=image/quality,q_90/watermark,image_d2F0ZXJtYXJrLnBuZw,g_se,x_10,y_10\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://image.gcores.com/8f14e515-4f6c-4748-acaf-b85a88250629.JPG?x-oss-process=image/quality,q_90/watermark,image_d2F0ZXJtYXJrLnBuZw,g_se,x_10,y_10\" alt=\"https://image.gcores.com/8f14e515-4f6c-4748-acaf-b85a88250629.JPG?x-oss-process=image/quality,q_90/watermark,image_d2F0ZXJtYXJrLnBuZw,g_se,x_10,y_10\" style=\"max-width:100%\"></a><br>\n从左至右：韩松、王晋康、刘慈欣、何夕、小姬（图源：2019APFS科幻大会）<br>\n<br>\n<br>\n唐山大地震真的发生过吗？30年来，我一直在怀疑这件事情。在这30年里，我看到过许多的有关唐山大地震的回忆文章，但没有一样让我彻底信服。<br>\n<br>\n<b>没有被一家西方新闻机构现场记录到的地震</b><br>\n<br>\n到今天来看，唐山大地震的整个过程缺乏人类在遭遇此种大灾时必定会有的一种记录，那就是翔实客观的新闻报道。现在留传下来的，大都是所谓唐山地震幸存者的回忆。也许有人会说，不是人民日报和新华社的记者都在场吗？可是，谁又能真的相信文革中的人民日报和新华社呢？当时的那些报道，从严格的新闻学的角度看，是经不起分析的。唐山大地震时，没有哪怕是一名受过严格训练的、有国际公信力的新闻记者在场，没有一家专业化的西方新闻机构在场。我们今天看到的任何一种唐山大地震的报道，从新闻学意义上讲，都是不能成立的。<br>\n<br>\n至今，给我们印象最深刻的有关唐山大地震的文字，是钱钢先生的《唐山大地震》。但这毕竟只是一个报告文学，并不是新闻作品，而且是在唐山地震10年之后写的。1976年的钱钢只有23岁，没有受过任何新闻学训练，他只是一名文学青年，到唐山是参加的防疫队。<br>\n<br>\n而作为成年人，我们都已从30年（也许不止这么些年）的现实经历中知道了，眼见不一定为实的事情，记忆不一定为真的故事，在中国实在是太多了！这个民族已经太习惯于造假了！<br>\n<br>\n那些所谓的唐山地震亲历者的回忆，由于不可避免地带有太多的震后主观色彩，感觉上是比较夸张的，缺乏细节，叙述多于描写，抒情多于纪实，愈发使唐山成了一团渐行渐远的迷雾。<br>\n<br>\n比如，有一个经典的叙述：救灾人员到达唐山后，随处可见废墟楼上挂着死尸。却极少有人具体写到，是哪一个地点，是哪一幢楼房，尸体是怎样一种样子，也没有看到这样的照片公布。还有一位灾后抵达唐山的人写到，一望无际的废墟中有许许多多在酷夏烈日下闪着光点的白色物体，那些白色物体全部位于制高点。原来，这些都是从废墟中挖出的一尊尊大大小小的毛主席瓷像。有站着挥手的，有胸像，有戴军帽穿军装的，有不戴帽子穿中山装的……形成地球上一种独一无二的奇观。那么，唐山全平了，却竟有这么多的毛主席瓷像完好无损地保存了下来，难道不是很科幻的吗<br>\n<br>\n我还在多处读到这样的叙述：救灾者们把银行废墟中的票簿、票据、现金等全部清理出来后，一对账，竟然一分钱都没少！甚至那些掉在地上、埋在土里的硬币也一分分地清理出来了。这样的结果是难以让人置信的。好像那条著名的全国假新闻：一个老大爷手中的一摞钱被风吹走了，结果满街的人都帮他找，送回来时不仅一张不少，还多出了一张。<br>\n<br>\n<b>1976年就出现了武警！</b><br>\n<br>\n回过头来，人们都说，唐山地震前，出现了那么多的动物和自然界前兆。但是，竟没有发出临震预报，而且，河北省地震局当时正有六名地震专家在唐山考察。最后说是他们无一幸免全部震亡了。他们真是震死的吗？他们带走了什么秘密？还有，30多摄氏度的高温，那么多的尸体高度腐烂，没有发生瘟疫，而经历了文革动荡的唐山，作为武斗重灾区的唐山，震后没有发生抢劫和骚乱，连监狱的犯人都那么守规矩，也都是难以想像的。对于这一切，不在30周年时做一个很好的总结，做一个完整的交代，你让那些出生在20世纪80年代后的人们怎么能相信有过这样一场大地震呢？<br>\n<br>\n还有一个经典的情节出现在许多的回忆文章中：唐山大地震发生后4小时18分，从倒塌的楼房里爬出的李玉林等四名矿工克服重重困难，驾车把灾情消息带到了北京。他们的车直接往中南海开，在新华门前，被武警战士拦住了（见冯骥才、陈建功等著《唐山大地震亲历记》，团结出版社2006年出版）。而我们都知道，直到1982年，中央才决定将解放军担负内卫执勤任务的部队交给公安部门，连同公安部门当时实行兵役制的武装民警和边防、消防警察，统一组建为中国人民武装警察部队。<br>\n<br>\n<b>查不到救灾军人死亡的记录</b><br>\n<br>\n所有的有关唐山地震的报告中，都没有记录究竟有多少军人死于地震。唐山抗震纪念碑的碑文是：“……二十四万城乡居民殁于瓦砾……”这是一个有意的疏忽吗？以解放军在那个时代的地位，如有军人在救灾中死亡，不仅不应该漏掉，相反还要大书特书。但很多人都说，在民政局，在相关部队，都没有查到军人牺牲的记录。<br>\n<br>\n唐山大地震死亡人数为什么在三年后才公布？真是如一位新华社记者所说，是在一次地震工作会议上经过努力争取到的吗？如此重要的数据，那时可能还属于国家机密，但稿件连送审手续都没有履行，刚刚结束文革不久的中国新闻界有这样开放吗？那个允许发布消息的国家地震局科研处处长竟是如此的不讲政治吗？<br>\n<br>\n《南方人物周刊》的报道说，今天能看到的诸多唐山大地震的照片，几乎全是“毁于地震的建筑物”，而人呢？死去的人、受伤的人呢？几乎是找不到的。<br>\n<br>\n<b>是什么让人不再相信？</b><br>\n<br>\n唐山大地震其实很像是一个“序言悖论”。也就是说，如果一本巨著中至少包含一个错误命题，那么，对于该书中的任何一个命题，你都不能合理地相信它是真的。<br>\n<br>\n然而，其实使我迷惑的还不是唐山大地震究竟发没有发生过，我苦恼的是，经过了30年，究竟是什么一种比地震还要厉害的力量，把一个无条件相信一切的人，变得不再相信一切？一个连唐山大地震都不再相信的中国人，你还能让他相信什么呢？而这样的一个中国人还有什么理由继续努力地活在这个世界上呢？<br>\n<br>\n我有时也猜想，在1976年7月28日，大地震的确发生了，但不在唐山。当时，被彻底毁灭的是北京。毛泽东并不是9月9日去世的，而是在此之前的7月28日，即已震亡了。但为了避免引发全国的大混乱，中央秘不发丧，连震中，在对外公布时，也改在了唐山。<br>\n<br>\n那么，如今这个正在筹备奥运会的北京又是哪来的呢？很简单，它是一个电子沙盘上的复制品。我们活着的人，只是被从一具具尸体中提取出来的记忆单元，转储入一台计算机，在里面以电子的形式反复梦呓。时间在1976年7月28日就已经停止了。世界早已毁灭了。但全球的资本主义企业希望有中国这么一个大市场存在，好方便它们把产品卖出去赚钱，就让中华民族在虚拟空间中浴火重生了。这正符合弗雷德里克·波尔在他的《地下隧道》中作出的预言。<br>\n<br>\n来源：<a href=\"http://blog.sina.com.cn/hansong\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">韩松的博客</a><br>\n<br>\n来源：<a href=\"http://blog.sina.com.cn/s/blog_47574121010004sb.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.sina.com.cn/s/blog_47574121010004sb.html</a>（已被404）","date":"2019-09-17","agreeCount":2,"discussionCount":0}