{"type":"article","id":524,"title":"【品葱备份】品葱搬运工回答集196-200","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集196-200<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>196.无论中共做出不少贡献为什么还有人总是批判？</blockquote><br>\n<br>\n即便中共对中国的发展做出了不小的贡献，因为其存在的错误性，成果都是毫无意义的。<br>\n<br>\n三头蜂June 22, 2018<br>\n<br>\n这里面又存在一个认知误区，即不把统治者认为一个掌握公权力、为国民服务的一个服务机构，做的好是天经地义，做的有不好的地方就该被批判、就该被要求下台。<br>\n<br>\n这就好像问，大唐王朝造就贞观之治，他难道不应该存在吗？清政府也有这那的功劳，一个意思。<br>\n<br>\n另外，中共的那点成就本质真是人口基数堆出来和面子，大量举债搞公路、铁路、高铁谁不会？ 换到国民党政府也许会做的更好，别人在一个2000万人的小岛上还能创造世界奇迹，很多产业依然领先大陆。更何况任何政府做的好是应该的。更不要说代价：环境污染、道德沦丧、金融危机四起，贫富差距，无官不贪。<br>\n<br>\n现在的问题是，人们逐渐意识到，长期来看，所谓的改革开放只是中共保党的一个措施，而中共的本质不会变，这不又变回去了吗？ 在物质科技相当发达的未来，中国人也会不断忍受被控制言论、失去自由、控制思想，为统治阶级劳作，中国人是人，不是猪。而统治集团内部则在穷奢极欲挥霍纳税人的财富。<br>\n<br>\n这样的政府在任何一个国家都不应该存在，应乘早让贤。<br>\n<br>\n<blockquote>197.大家是如何看待不能刷机或很麻烦的android手机？</blockquote><br>\n<br>\n比如不能卡刷，root权根获取麻烦或根本无法获取，刷各种rom很难，解锁困难，很难进入rec界面，对系统进行修改，更别说第三方rec……<br>\n就像手机不是自己的手机，不断的受手机厂商限制。<br>\n这样少了很多可玩性，让安卓潜力无法完全发挥？这样还不如玩苹果。<br>\n葱油是怎么看待这样的安卓手机？<br>\n<br>\n乱弹June 22, 2018<br>\n<br>\n「我走过最陡的山路，看过最壮丽的日出，在午夜公路旁，对著夜空说我不服输。」<br>\n<br>\n身为Android用户，常常都在XDA爬文，连续试了几个晚上，不断重新开机，进入各种模式介面。<br>\n<br>\n有时候放弃了几天，又心血来潮出来折腾。<br>\n<br>\n成功之后各种虐待手机。<br>\n<br>\n每家厂商都有自己的脾气。<br>\n<br>\n遇过最麻烦的是HTC系列的手机，除了驱动程式，还要解锁bootloader(官解)，还要S-OFF(HTC特有)，再刷ROM。<br>\n<br>\n相比之下小米系列亲民许多，人为破解也保固，我就很不客气的把它多次变砖又復原。<br>\n<br>\nASUS刷机无难度，但是ROM太少。Sony当初的海苔条逼我刷机，也折腾了几个晚上。<br>\n<br>\nBTW安卓以外，有一阵子喜欢用塞班系统，就是因为它的方便。<br>\n<br>\n有时候刷机或Root只是为了好玩，就像解除车的电子速限，实际用途并不多。<br>\n<br>\n以前还遇过冷门手机，根本找不到ROM，只好自己提取自己做，结果还没开机就掉到水中。<br>\n<br>\n随著Android版本更换，有更多功能开放，不一定要刷机也能用得开心。<br>\n<br>\n虽然相关资源越来越多，还出现不同\"一键XX\"的工具，DMCA也把破解行为从盗版中豁免，但当消费者的大多数需求都能满足时，会折腾的大概只剩手机厂和各机友。<br>\n<br>\n我认为在可预见的未来内，Android的这种生态会继续，让刷机和Root距离大部份消费者一段不近不远的距离。<br>\n<br>\n<blockquote><br>\n198.专栏文章: 从蛋糕店案说美国的联邦权与州权历史</blockquote><br>\n<br>\n平章律事June 22, 2018<br>\n蛋糕店这个案子是最高法院出的最新的关于LGBT的案子。这个案子在国内许多平台上也有了广泛的讨论。但大部分的讨论都或多或少地对这个案子有一些误解。我今天就来解释一下这个案子中容易出现的一些误解。 首先，很多人觉得这个案子裁定的是言论自由大于或者优先于LGBT权利。但其实不是。这次的案子尽管有很多言论自由的讨论，但实际上最终法院认定的宗教自由权而不是言论自由权。<br>\n<br>\nThe Commission’s actions in this case violated the Free Exercise Clause.<br>\n<br>\n宗教自由权（Free exercise clause）和言论自由权(Free Speech clause)一样都被写在了宪法第一修正案中。而近年来一般都只有言论自由而鲜有宗教自由的案子，所以一提到第一修正案大家就很容易联想到是言论自由。但这次的案子却并不涉及表达。这点我们后面会具体讲到。 其次，有人觉得蛋糕师拒绝做蛋糕是因为要求特别定制，或者这对gay情侣要求放个两个男性在蛋糕顶上。其实不是。本案中这对gay情侣（Craig and Mullins）只是表达了需要一个婚礼蛋糕，并没有提出任何蛋糕形制上的要求。而蛋糕师也是直接予以拒绝，同时表达了拒绝原因是自己的宗教不允许他这么做。<br>\n<br>\nCraig and Mullins visited the shop and told Phillips that they were interested in ordering a cake for “our wedding.” They did not mention the design of the cake they envisioned. Phillips informed the couple that he does not “create” wedding cakes for same-sex weddings. The couple left the shop without further discussion. Phillips explained that he does not create wedding cakes for same-sex weddings because of his religious opposition to same-sex marriage, and also because Colorado (at that time) did not recognize same-sex marriages.<br>\n<br>\n<br>\n通常来说宗教自由的保护是第一修正案，平权保护是第十四修正案。这个案子看起来是LGBT的十四对阵宗教的第一修正案。但实际上这个案子并不表明宗教权高于LGBT的平等权。本案里的最高法院甚至没有去度量、比较或者平衡这两个权利。本案的裁定是非常狭窄的在程序上否定了下级法院的裁定。本案聚焦在蛋糕师的宗教权利是否被州权力所侵犯，而不是gay情侣的平等权是否优先的问题。理论上讲，这对情侣可以继续起诉蛋糕师，逼迫最高法院来回答两个权利的比较问题，但这只是理论上，实际上这次是不行了。<br>\n<br>\n所以最高法院真正的回答的问题是： 州权力 v. 宗教自由。<br>\n<br>\nThe case presents difficult questions as to the proper reconciliation of at least two principles. The first is the authority of a State ... The second is the right ... to exercise fundamental freedoms under the First Amendment... No. 16-111 at *3<br>\n<br>\n<br>\n联邦最高法院在这里的回答是：州权力不得侵犯宗教自由，而本案中州权力侵犯了蛋糕师的宗教自由。（注释：权力则是指power/ authority，权利指 Right, 。这两者不可以混淆。<br>\n<br>\n蛋糕师和gay情侣拥有的是权利；而州政府拥有的则是权力。） 先来了解一下故事的背景。首先这对情侣（下称C&amp;M）在2012年时于州民权部门指控蛋糕店违反了卡罗拉州反歧视法案。民权部门在一番调查之后认定蛋糕店确实存在歧视，于是讲本案移交给州行政法官（Administrative Law Judge）。因为双方没有事实分歧，行政法官很快做出了有利于C&amp;M的裁定。要求蛋糕店不得歧视C&amp;M。<br>\n<br>\n随后蛋糕店将这个民权部门还有C&amp;M全都上诉到了州上诉法院。不仅起诉C&amp;M，还顺便把州政府也告了。认为州政府侵犯了他的言论、宗教自由。但上诉法院并没有接受蛋糕店两项宪法主张，于是在2015年驳回上诉，维持原判。不甘心的蛋糕店随后把案子上诉到州最高法院。州最高法院并没有接下这个案子。也就在事实上维持了原判。<br>\n<br>\n照道理故事在这里就应该结束了。但是蛋糕店老板真的很坚决。于是把这个案子上诉给了联邦最高法院。 联邦最高法院（下简称最高院）不是想去就去的地方。每年最高院大概能收到7000多个案子的申请，但最高法院的9个老头老太一年只能大概80个案子。差不多1%的概率进最高院。 所以，除非有重大的争议，否则最高法院是不会受理的。很多律师都以能进入最高院打官司为荣（赢不赢都其次了）。最高院至今保留着给律师提供羽毛笔的传统，所以律师手机羽毛笔这事也是一个很有趣的现象了。<br>\n<br>\n出乎很多人的意料，2017年的时候，最高院竟然决定受理这个案子。这个案子也就在那个时候变得出名了起来。因为实际上自从12年以降，最高院差不多已经将同性恋案中的重要议题解决完了，而这个案子中并没有特别引人注目的地方（乍看之下）。更何况，联邦最高法院只受理联邦议题，这个案子是州法院基于州法做出的裁决，联邦法院要受理这个案子说明州法或者州法的执行存在违宪的可能。 所以这个案子有些出乎意料地进入了最高院。<br>\n<br>\n最高院几天前作出了对本案的裁定，推翻了原判。这个判决解读起来非常别扭。因为，大法官们也打的非常别扭。虽然是7：2，但一共出了4份判决书。(顺便说一下，Ginsburg 大法官最近有些不顺，老是站在反对意见的一边。前几天出了个非常过分的事情，这个老太太竟然在法官席直接大声朗读了她的反对意见以表达她对 EPIC SYSTEMS CORP. v. LEWIS 裁定的高高高高高度不满（egregiously wrong）。上次这个老太太做这个事情还是2014年的事。）<br>\n<br>\n好了，拉回到这个案子上。最高法院说州政府违反了宪法第一修正案中的宗教自由条款。这个条款原文很短： Congress shall make no law respecting an establishment of religion, or prohibiting the free exercise thereof… 非常容易发现这第一修正案约束的是：国会。那为什么一个约束国会的条款可以用来约束州呢？这就是美国的判例法制度在几百年（判例法远较美国历史更久远）来不断积累的浩瀚的卷宗使得大法官们发现了那些沉睡在宪法文本之外的律令。即便是最文本主义的斯卡利亚大法官也不可能主张美国法律要按照原文来执行。<br>\n<br>\n回到宪法第一修正案来，大法官在修正案通过后不久就发现了这里写的congress并不是单单指国会，而是指整个联邦政府（之前骑士基金会诉川普拉黑推特违宪的时候知乎上就有人贴出原文说第一修正案只指国会而不能约束总统，知乎上的这个流行看法就是不了解美国司法传统而只看文本的典型错误。）。 法官在考据了立宪记录之后认为权利法案（第一至十修正案）中使用congress并不是为了表明只限制立法翼，而是为了表明权利法案限制的是联邦政府而不是州政府Barron v. Baltimore (1833)。<br>\n<br>\n那于是问题来了，为什么限制联邦政府的第一修正案在这里会被用来限制州政府呢？这就要说到南北战争了。说起南北战争，大家的第一反应都是解决了黑奴问题，但南北战争另一个或许更重要的意义在于 reconstruction power。 这就是宪法第十四修正案。 美国是联邦制的国家，这个联邦中的州实际上要比我们的省的权力大多了。美国联邦和州之间并没有从属关系，法理上而言是独立的主权实体（啊对！美国土地上有51个主权实体，50个州+1个联邦。）。<br>\n<br>\n美国立宪的法理在于美国民众（The People）将让渡给州的权力中的一部分交与联邦，使联邦与州共享主权。因而，联邦只能管辖少数问题。所有的这些权力都被罗列在宪法第一章第八节中，这就是Enumerated powers。宪法明令联邦权限只能在这第一章第八节所罗列的项目中。<br>\n<br>\nTo lay and collect Taxes, Duties, Imposts and Excises, to pay the Debts and provide for the common Defense and general Welfare of the United States; but all Duties, Imposts and Excises shall be uniform throughout the United States;<br>\n<br>\nTo borrow on the credit of the United States;<br>\n<br>\nTo regulate Commerce with foreign Nations, and among the several States, and with the Indian Tribes;<br>\n<br>\nTo establish a uniform Rule of Naturalization, and uniform Laws on the subject of Bankruptcies throughout the United States;<br>\n<br>\nTo coin Money, regulate the Value thereof, and of foreign Coin, and fix the Standard of Weights and Measures;<br>\n<br>\nTo provide for the Punishment of counterfeiting the Securities and current Coin of the United States;<br>\n<br>\nTo establish Post Offices and Post Roads;<br>\n<br>\nTo promote the Progress of Science and useful Arts, by securing for limited Times to Authors and Inventors the exclusive Right to their respective Writings and Discoveries;<br>\n<br>\nTo constitute Tribunals inferior to the supreme Court;<br>\n<br>\nTo define and punish Piracies and Felonies committed on the high Seas, and Offenses against the Law of Nations;<br>\n<br>\nTo declare War, grant Letters of Marque and Reprisal, and make Rules concerning Captures on Land and Water;<br>\n<br>\nTo raise and support Armies, but no Appropriation of Money to that Use shall be for a longer Term than two Years;<br>\n<br>\nTo provide and maintain a Navy;<br>\n<br>\nTo make Rules for the Government and Regulation of the land and naval Forces;<br>\n<br>\nTo provide for calling forth the Militia to execute the Laws of the Union, suppress Insurrections and repel Invasions;<br>\n<br>\nTo provide for organizing, arming, and disciplining, the Militia, and for governing such Part of them as may be employed in the Service of the United States, reserving to the States respectively, the Appointment of the Officers, and the Authority of training the Militia according to the discipline prescribed by Congress;<br>\n<br>\nTo exercise exclusive Legislation in all Cases whatsoever, over such District (not exceeding ten Miles square) as may, by Cession of particular States, and the acceptance of Congress, become the Seat of the Government of the United States, and to exercise like Authority over all Places purchased by the Consent of the Legislature of the State in which the Same shall be, for the Erection of Forts, Magazines, Arsenals, dock-Yards, and other needful Buildings; And<br>\n<br>\nTo make all Laws which shall be necessary and proper for carrying into Execution the foregoing Powers, and all other Powers vested by this Constitution in the Government of the United States, or in any Department or Officer thereof.<br>\n<br>\n彼时，州认为最好的保障州内居民的自由的方法在于由州来自行决定自由的意义。但历史残酷地指出了这个想法的缺陷。各州之间不一致的自由定义使得南北方的矛盾最终发展为不可调和（奴隶的自由）。于是在经历了惨痛的南北战争后各州签署了第十四修正案。十四修正案中有两个非常重要的条款： equal protection （平权）和 due process（恰当程序） 。<br>\n<br>\n平权意味着尽管州拥有定义自由与权利的权力，但这些自由与权力必须平等地施与每个人。这个话反过来说就是不得歧视。 due process 则意味着： 既然州拥有定义自由与权利的权力，那么州自然拥有剥夺自由与权利的权力，但是这种对自由与权利的剥夺必须经由恰当程序。<br>\n<br>\n至此，联邦政府开始保障每个居民自由和权利在程序上的平等和程序上的公平。但是有一个问题：第十四修正案在保障程序上的平等公平时，有没有设置一个最基本的权利和自由要求？答案既是也不是。很显然，没有人怀疑第十四修正案要求联邦保护基本的公民权（每一个出生在美国的人都是美国人）和基本的自由（任何人不得为奴）。但权利法案中的权利呢？ 信仰、言论、集会、乃至持枪这些在制宪者眼中最美好最光辉的权利是否得到了宪法的保护呢？很长一段时间的答案是：并没有，因为宪法没写有。United States v. Cruikshank (1876) 。 但是到了1920年，Brandies 大法官，只有他一个人，在他的反对意见中大声质问“我无法相信我们的宪法第十四修正案只保障了获取和拥有财产的自由。”<br>\n<br>\n“The right to speak freely concerning functions of the federal government is a privilege or immunity of every citizen of the United States which, even before the adoption of the Fourteenth Amendment, a state was powerless to curtail,” and also that “the liberty guaranteed by the Constitution, . . . does not include liberty to teach, either in the privacy of the home or publicly, the doctrine of pacifism; so long, at least, as Congress has not declared that the public safety demands its suppression. I cannot believe that the liberty guaranteed by the Fourteenth Amendment includes only liberty to acquire and to enjoy property.” Gilbert v. State of Minn.<br>\n<br>\n终于在1925年的Gitlow v. People of State of New York 中法院多数决终于将十四修正案拓展到了实体权利之中。至此，宪法第一修正案中的言论自由得以对州施以限制。随着言论自由加入到十四修正案中，越来越多的权利被纳入联邦的保护。于是，今天这个案子才能到达最高法院的门前。 梳理一下，联邦宪法最初只是限定联邦政府权限的文本，而在南北战争之后通过了十三、十四、十五修正案，使得联邦权力得以审核州权力以确保废除奴隶制以及保障程序上的公平与自由。这种只强调程序的机制，在持续五十年之后，仍然遗留了大量平权问题（比如种族隔离制度）。而上个世纪20年代开始的平权运动使得宪法第十四修正案拓展到了实质公平（substantial due process）。 平权是个大话题，后面会单独开文讲。这里先回答蛋糕案的进展。<br>\n<br>\n在本案中，尽管平权看起来和本案非常相关（不以性取向歧视），但其实没太大关系。因为尽管联邦宪法法保护C&amp;M不受歧视，但这个保护只是针对州行为进行审查。蛋糕店是私企，卖蛋糕也不涉及州权力，所以这里没有州行为。宪法第十四修正案的平权条款也就在本案中不适用。 真正在本案中的关键条款是宪法第一修正啊，而宪法第一修正案之所以能对州起到管辖作用是因为十四修正案的适用范围在平权运动之后被拓展了。 另一方面，卡罗拉多州的州法提供了很完善的保护。 Colorado Anti–Discrimination Act (CADA) 提供了一整套反歧视的流程以保障少数派不受侵害。<br>\n<br>\n基于 CADA, C&amp;M 寻求了州的救济。 州政府也确实予以了救济并要求蛋糕店出售蛋糕。 但真正让本案变得复杂的是蛋糕店老板寻求了联邦的救济。蛋糕店真正的被告这次是州。<br>\n<br>\n第一个问题，宗教自由是否受到联邦保护？ 答案是显而易见的：是。宪法第一修正案给出了明确的答案。<br>\n<br>\n第二个问题联邦能否依据宪法第一修正案来管辖州？是。这是前文最主要的内容。现在来回答终极问题，州有没有非法地侵犯蛋糕店老板的宗教自由？ 显然，蛋糕店老板的自由被限制了，但限制自由并不是显然违法。几乎所有的法律都或多或少地限制了自由，关键问题是如何限制以及限制到什么程度。CADA禁止州内零售商歧视显然是对自由的约束。但这种约束并不 per se 违宪，最高法院甚至认为法律必须保护同性恋者不受歧视。<br>\n<br>\n(a) The laws and the Constitution can, and in some instances must, protect gay persons and gay couples in the exercise of their civil rights, but religious and philosophical objections to gay marriage are protected views and in some instances protected forms of expression. See Obergefell v. Hodges, 135 S.Ct. 2584.<br>\n<br>\nCADA要求蛋糕店必须卖婚礼蛋糕给同性恋者是合法的。之前联邦也有类似的法律要求旅店必须允许黑人入住。但是，CADA也必须考虑一些例外，比如买蛋糕是不是言论的表达啊，是不是宗教的表达啊之类。这里不是说只要蛋糕店老板宣称宗教表达就可以不受CADA约束，而是说州执法人员必须认真倾听蛋糕店老板的第一修正案诉求，并且中立和彼此尊重的心态来裁定蛋糕店老板的诉求是否合理。 但这次州执法人员过程中的恶意使得这次执法无效了。 也因此蛋糕店老板得以胜诉。<br>\n<br>\n那总结一下<br>\n<br>\nGay的婚姻自由被保护么？被保护的<br>\n公权力可以管零售商卖给什么人而不卖给什么人么？可以的<br>\n州可以要求蛋糕店必须卖蛋糕给gay么？ 可以的<br>\n如果蛋糕店老板说自己的宗教信仰不允许自己卖蛋糕给gay，州还可以强制老板卖么？可以的，只要不带恶意 只要不带恶意<br>\n<br>\n这个裁定是本案真正裁定的内容，所以蛋糕案是一个非常窄的裁定，只回答了一个非常具体的问题。并不是说什么公权不得侵犯私权之类的大话题。<br>\n<br>\n本案C&amp;M以平权起诉，而蛋糕店则也以平权应诉。可以说如果没有宪法第十四修正案，C&amp;M就赢了。（当然，如果没有宪法第十四修正案，可能C&amp;M压根不能结婚，这事另说。）我们这就事说事。也就是这些七拐八绕的法律纠缠，使得这个案子看起来很奇怪，感觉很多人都拿错剧本的感脚。<br>\n<br>\n<blockquote>199.中国人活得有多累？</blockquote><br>\n<br>\n想听听大家的所见所闻<br>\n<br>\n老少咸宜 June 22, 2018<br>\n<br>\n自问自答一下，因为我刚才看到知乎上有一个评论，比较有感触，转发过来：<br>\n<br>\n[白鹤少女]<br>\n<br>\n深有感触啊！做了这么多年自干五，最近越来越怀疑自己了。每天早上7点出门，下午下班晚饭都来不及吃赶紧带着孩子去各种兴趣班补习班，回到家8点多洗洗就该睡觉了。一家人三顿饭都不在一起吃，家就是个睡觉的地方。都不知道这么忙到底是为了什么。好向往那种下午四点下班，自己做晚饭，晚上在家陪孩子跳跳舞弹弹琴的生活。我想自己做饭，我想自己带孩子，现实却不允许。为了接送孩子上学还爷爷奶奶也不得自由，完全无法享受退休的老年生活。我这还是在四线城市，可以想象一二线城市的人一定是更累。中国人活得太累了。<br>\n<br>\n<blockquote><br>\n200.大多数自由派是否属于既不爱党 同时也不爱国</blockquote><br>\n<br>\n在面对不爱国的指责 官方的 有点名声的 相对主流的自由派都会说爱国不是爱党<br>\n如果说爱国不是爱党 但至少是努力使国家强大 或为国家成就自豪的话<br>\n称自由派不爱国是否并不冤枉<br>\n补充：<br>\n1 这里所说的不爱国 已经将政治立场上的对立提剔除在外<br>\n2 民众的生活水平幸福指数虽然和政治制度相关 但也和独立于政治制度之外的综合国力 国家经济总量 科技水平等关系更为密切<br>\n<br>\nCT-ABTJune 23, 2018<br>\n是啊。都自由主义了，还在乎那么多干嘛。<br>\n<br>\n尤其是偏右翼的自由意志主义者，对于一切都是以「whatever」的态度对待的。<br>\n<br>\n他们即不爱国，也不爱政府，但也不反政府，也不恨国。看见这个国家的负面也不会捶胸顿足，可能只会在这个负面有点笑料感的时候才会转发配个微笑表情。<br>\n<br>\n但是他们为什么反对民族主义、反对爱国主义呢？因为如果不去反对，那么他们的自由地持有「whatever」的态度的自由就可能被剥夺。但这并不代表他们会追求国际主义、会追求无政府主义。他们可能对此亦无动力。<br>\n<br>\n一个真正的自由主义者，应该是你把他拎起来马上投放到挪威北部的一个偏远小镇，亦或是玻利维亚高原上的一个小城，他都能自由自如地活下去，并不会对故乡、故国有什么执念。<br>\n<br>\n一个真正的自由意志主义者，应该是既不觉得自己母国的文化多么好，也不会觉得他国的文化多么好，而是平等地看待各个地方的语言、文化、民族，时刻处于「whatever, 关我屁事」的状态。<br>\n<br>\n如果真的有什么价值理念，或许就是反对建构主义、在且仅在个人层面上追求进步（还是说，别人、群体、社会、国家、民族进步还是倒退关我屁事……）并希望经济环境尽可能地自由放任吧。","date":"2019-01-28","agreeCount":1,"discussionCount":0}