{"type":"article","id":5246,"title":"活摘器官的法律判决相关","uid":10372,"topics":[401,867,2471],"contents":"&nbsp; 今年6月22日，「中國法庭」（即調查中共強摘器官的獨立人民法庭）在倫敦對中共強摘器官一案作出終審判決。裁定結果令人欣慰，現場一片歡呼，但大家仍帶著一絲憂傷和惆悵。<br>\n&nbsp;&nbsp;獨立人民法庭宣判現場座無虛席，終審判決的結論令人震驚：中共一直殘害無辜，強摘活體器官，惡行至今依然猖獗，這是一個不爭的事實，與中國有來往的國家應該承認，與他們打交道的是一個「犯罪國家」。<br>\n&nbsp; 法庭主席杰弗里·尼斯爵士（Sir Geoffrey Nice, QC）曾在海牙任審判塞爾維亞前總統斯洛博丹·米洛舍維奇（Slobodan Milošević）戰爭罪案的檢察官，他宣布了中共強摘器官案的終審判決。當天的旁聽者多達200人，包括受害者、醫學專家、法律專家、普通民眾、翻譯人員、記者，以及指證令人髮指的器官交易的證人，自從獨立人民法庭去年開庭審理此案以來，他們一直翹首企盼這一天的審判結果。<br>\n&nbsp; 其中一個關鍵證人是安華托帝博士（Enver Tohti），他本人曾被要求活摘一個犯人的器官。對於這個判決結果，他表示贊成，並稱這是「人權運動的一次勝利」。法庭宣判後，他說判決「中共及其強摘器官行徑有罪」，這是一個震撼人心的審判結果。<br>\n<br>\n「中國法庭」是什麼機構？<br>\n「中國法庭」是調查中共強摘良心犯器官的獨立人民法庭，由「終止中國濫用器官移植國際聯盟」（ETAC）設立。該聯盟成立於2014年，負責整理、核對<a href=\"https://zh.bitterwinter.org/why-china-persecutes-falun-gong/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法輪功</a>成員在中國遭到迫害和強摘器官的相關信息。去年，國際專家受邀成立一個道德法庭，客觀地審查相關證據，確定中共是否犯有刑事罪。該法庭分別於2018年12月8日至10日和今年4月6日至7日兩次舉行聽證會。<br>\n&nbsp; 宣判時，法庭主席杰弗里·尼斯爵士一再特別強調，由於中共不願配合此案的審理，獨立人民法庭的受理、調查過程是獨立完成的，且不願靠推理來斷定中共是否犯罪。儘管中共政府三緘其口，對其在器官交易中扮演什麼角色這一問題上拒絕為自己申辯，但法庭裁定，有足夠的證據支持終審判決結果。<br>\n&nbsp;&nbsp;確鑿可信的證據<br>\n&nbsp; 法庭的調查結果顯示：中國的醫生和醫院承諾的器官移植等待時間極短，所進行的移植手術數量遠遠超過政府和醫院公布的自願捐獻器官的數據，甚至在中共實施「自願捐獻器官計劃」之前，「器官移植手術所需的基礎設施和醫務人員已得到大規模發展」，綜合以上這些結論，最終得出一個必然的結論：多年來，中共在全國範圍內一直大規模強摘器官。<br>\n&nbsp; 經獨立人民法庭確定，法輪功學員是強摘器官的主要受害者，但是鑒於2017年以來中國<a href=\"https://zh.bitterwinter.org/tag/xinjiang/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新疆</a>本地維吾爾穆斯林不管男女老少都遭到DNA全面採集，法庭得出結論，可能他們的人體器官庫已經建立，未來或許會出現被強摘器官的證據。近年來，約有300萬維吾爾人被關押在教育轉化營，導致人們日益關注這個特別弱勢的群體。獨立人民法庭的終審判決報告指出，「沒有證據表明與中國器官移植行業有關的重要基礎設施已被拆除，而且唾手可得的器官來源至今仍然缺乏令人滿意的解釋，因此得出結論：強摘器官至今仍在繼續。」<br>\n<br>\n中共的反法輪功運動<br>\n&nbsp; 調查報告呈現了中共企圖摧毀法輪功的明顯證據，而判決書則把法輪功學員描述為追求「真善忍」，對他人沒有構成危害。報告還詳述了前中共領導人江澤民對法輪功進行的惡意清洗，令人震驚的細節表明，中共對法輪功學員蓄意暴力相向。1999年，中國國務院時任副總理李嵐清宣布時任總書記江澤民的指示，對法輪功學員「名譽上搞臭，經濟上搞垮，肉體上消滅」。2001年，江澤民本人說：「對法輪功怎麼處理都不過分，打死白打死，打死算自殺。」<br>\n&nbsp; 從中共殘害法輪功的明顯意圖中，獨立人民法庭得出結論：「中共隨便對待法輪功學員，不管他們的死活。」還指出，「中共把他們當作全中國醫院都可以隨便使用的器官捐獻群體，可以通過強摘的方式，根據需求摘取他們的器官。」<br>\n&nbsp; 獨立人民法庭表示，「可以肯定，通過強摘器官獲取的器官確實主要來源於法輪功學員。」<br>\n&nbsp; 報告還特別強調：證人指出，有證據證明在沒有正式確定腦死亡的情況下摘取器官，這表明器官被摘取時，犯人還活著；系統體檢對象專挑法輪功犯人和維吾爾犯人；對這兩個團體施以「殘忍、毫無人性」的酷刑已司空見慣，包括強姦和性暴力。<br>\n&nbsp; 2006年和2018年，一些人為了進行調查，假裝患者給醫院打電話稱需要器官移植，這些人提供了有力證據，證明很多醫院都用犯人的器官進行移植手術，所用的大量器官來自法輪功學員，有些醫院承認器官來源是個祕密。很明顯，在打電話的時候，提供這些器官的人還活著，一接到通知，很快就能提供器官。向法庭提供的證據令人震驚：在中國，需要肝臟或心臟移植的人，只要提前兩週通知訂購器官就能進行手術。<br>\n<br>\n中共公布的數據誤導人<br>\n&nbsp; 中國器官移植手術的數字呈直線激增，但無法解釋自願捐獻器官者何以這麼容易找到。中國官方宣稱從2014年開始停止使用<a href=\"https://zh.bitterwinter.org/thousands-death-sentences-in-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">死刑</a>犯作為器官的來源，但器官移植的數量不減反增。2013年3月，作為提升中國器官移植能力的「設計師」，黃潔夫向《廣州日報》吹噓2012年他做了500多例肝臟移植手術。北京大學器官移植中心主任朱繼業也是外科醫生，他說他們醫院曾在一年之內做過4000例肝腎移植手術，這意味著僅一家醫院就佔了中國當局對外承認的每年1.2萬例器官移植總額的33％。<br>\n&nbsp; 獨立人民法庭對中國官方提供的異常數據進行了評估，最後確定官方數據已遭中共政府篡改。中國每年進行的移植手術可信的數字應該在6萬至9萬之間，畢竟2017年中國正式登記在冊的器官捐獻者只有5146人，獨立人民法庭認為這兩者之間的「差距令人不解」，因此得出結論：「中國應該還有一個或多個組織型器官供體庫。」而最殘酷的推論則是：「肯定還有一批在中國官方資料中未透露姓名的器官捐獻者。」<br>\n<br>\n中共犯有種族滅絕罪和反人類罪<br>\n儘管在強摘器官醜聞中有許多內容都指向種族滅絕罪，但獨立人民法庭卻沒有提出這一指控，因為這項罪名的定義在法律上充滿了不確定性。事實上，有些犯人已獲釋，要確定當初對當事人是否有所企圖尚存在疑問。但是，獨立人民法庭還是達成了共識，宣布這是反人類罪。<br>\n<br>\n中國法庭官方網站：<a href=\"https://chinatribunal.com/peoples-tribunals/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinatribunal.com/peoples-tribunals/</a><br>\n中文版本判決PDF:&nbsp;<a href=\"https://chinatribunal.com/wp-content/uploads/2019/07/SHORT-FORM-of-THE-CHINA-TRIBUNAL-JUDGEMENT-Chinese.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinatribunal.com/wp-content/uploads/2019/07/SHORT-FORM-of-THE-CHINA-TRIBUNAL-JUDGEMENT-Chinese.pdf</a><br>\n<br>\n好多葱友都認爲這個事情是法輪功瞎編的，或者誇大其詞，這個判決的基礎是不被中國的人權惡名影響，歡迎各種立場的證據，甚至邀請中共政府提供反方證據，采取排除合理懷疑（beyond reasonable doubt）原則，可惜中共壓根不敢出席。","date":"2019-09-18","agreeCount":2,"discussionCount":0}