{"type":"article","id":5257,"title":"民族主义/种族主义—中共意识形态在文革破产后的救场药","uid":6763,"topics":[442,326,1092,161],"contents":"中共作为共产主义政党原来有鲜明的意识形态的；但是改开后，它放弃了原有的意识形态，改为民族主义和民族国家的爱国主义，用了40年。而近些年，民族主义转型成为了带有歧视和仇恨的种族主义。说民族主义是救场药，是因为它救不了命；而且通过鼓吹种族主义意识形态，中共又创造了新的政治问题和社会危机。<br>\n<br>\n1.先给意识形态排序：普世价值观&gt;宗教&gt;民族主义<br>\n<br>\n普世价值无需多言，这种价值观指导政治活动的目标，限制了政治活动的方法，比如倡导和平反对暴力，通过议会和法律手段，这种价值观和现代政治活动的原则是一致的。但显然，中共是没有的。<br>\n<br>\n但即使当代俄罗斯/土耳其的宗教主义，也比土共的民族主义有凝聚力，更安全。事实上，宗教对人身份的认同的主导，是中世纪就有，一直到今天没有消亡过；而民族主义则晚得多，副作用大也死得早，起源于拿破仑入侵普鲁士，前勃兴于一战，死于二战结束，在欧洲兴盛也不过30余年。<br>\n<br>\n以土耳其的“金羊毛”希腊裔族群为例。很多中国人嘲笑土耳其倡导宗教的意识形态，其实这种意识形态很稳健，宗教神权的诠释能力很强无法验证，即使遭遇危机，也无需面对现实答辩；即使其国民不属同一个族裔，当局倡导的意识形态也不会遇到挑战。一个德国人类学者曾经因为考古，发现欧洲上古时期金羊毛传说的希腊人后裔在土耳其。此学者被土当局扣押后驱逐出境，以后也无法入境土耳其。他的学说随后被学界证实，但并没有威胁土耳其的国内团结，因为土耳其以伊斯兰教作为主导的意识形态，而伊斯兰教的教义是不区分族裔的。甚至今天那些希腊人的后裔，也会首先认为自己是土耳其穆斯林，而不是希腊民族。<br>\n<br>\n俄罗斯经历了车臣战争和解体后的动荡和道德危机后，俄寡头別列佐夫斯基为普京开出了东正教的药方。这个药方选择淡化了俄罗斯人作为主体民族和少数民族的矛盾，回归传统道德，以此团结俄罗斯信仰东正教的各民族，是比俄罗斯民族主义高明的办法。甚至于说，即使不信仰东正教，哪怕只是对东正教文化和俄语有兴趣，对东正教教义所倡导的价值尊重，即使不是俄罗斯人，也可以被俄罗斯团结。这点是宗教主义对民族主义的优势。<br>\n<br>\n2.民族主义到种族主义<br>\n<br>\n中共选择民族主义意识形态是被迫的，是意识形态方面的危机转型：一方面只有放弃毛倡导的公平公正的社会主义意识形态，才能发动改革，打破经济增长停滞的僵局；另一方面，也是由于共产主义反对宗教，导致中共不得不放弃所有的宗教主义。甚至由于毛泽东曾经发动倒孔运动，中共背上了除反宗教之外的第二重历史包袱：即使红二代内部有人提议，中共依旧不敢启用儒家思想。这点，对于中共的港台统战，是自掘坟墓+授人以柄，因为它做实了中共抛弃民族传统价值观和文化，使两岸三地的华人形成了两个文化，两个民族。而中国大陆作为民族国家，其两岸统一的政治目标也失去了法理依据。<br>\n<br>\n进一步，中共把自己绑上了民族主义的战车，不得不以此为依据反击各种人。但很可惜，民族主义不仅不好用，而且副作用很大。每当中共对国内使用民族主义，不得不降民族主义为种族主义，煽动不同族裔的仇恨，抹黑少数民族，扩大汉人和少数族裔的矛盾和分歧；对于外国人，中共把欠发达国家国民的人设塑造为人穷、智商低、种族低劣；发达国家国民的形象则被中共塑造为见识短、坏心肠、玩弄中国女人，这种做法甚至间接伤害了中国女性。由于中共频繁遇到问题，它就不得不把民族主义蜕化为种族主义，以仇恨教育洗脑民众，离间民众，转移民众对中共治理失策的愤怒和注意力。代价就是中共不断制造敌人，孤立自己。甚至在少数民族边疆区，中共已亲手破坏了自己的政治安全，不得不花大钱高压维稳，造成边疆区经济崩溃，边疆政府赤字。<br>\n<br>\n至于港人和台湾人，中共甚至找不出民族主义口实，只能以谋求独立欺骗大陆民众；而大陆民众一旦有了港台朋友，这种政治谎言分分钟被戳穿，中共政治信誉扫地。<br>\n<br>\n3.现代意义上的民族<br>\n<br>\n现代的民族不是政治概念，而是文化概念；而民族的文化则来自语言和语言承载的史诗歌剧经书。但无论倡导普世价值的发达国家，还是倡导宗教主义的国家，都不强调民族主义。当代德国和俄国，对此有切肤之痛。<br>\n<br>\n民族和人类亚种（现代人类全部来自同一个人类亚种）是不同概念；即使有关，也不是相貌肤色，更多的信息是人群过敏源和易患病这种基因特性。不同民族的生理特征主要是在适应当地环境中发展出来，不同民族的文化和语言也是在适应当地的生产和生活中发展出来的，这和优秀与否毫无关系。而一个族群对当代人类的物质精神贡献大小，反而和这个族群的政治制度是否民主，法制是否完善，有很大关系。","date":"2019-09-18","agreeCount":5,"discussionCount":0}