{"type":"article","id":5260,"title":"黄奇帆好大胆子，这个时候说香港无法取代","uid":3685,"topics":[26,17,868],"contents":"黄奇帆：别看GDP &quot;一国两制&quot;的香港不可取代<br>\n12 hours ago DW&nbsp;<br>\n<br>\n<br>\n随着香港社会动荡，经济下行，有关香港“地位被取代”的讨论也甚嚣尘上。不过最近曝光的一段黄奇帆疑似为专题讲座的视频显示，这位前重庆市长指出，香港地位之不可取代，在于实行资本主义制度，是全球资本进入中国的重要跳板。<br>\n<br>\n（德国之声中文网）香港&quot;反送中&quot;引发的示威浪潮已经持续超过百日，黑衣蒙面的抗议者和防暴警察对抗的画面传遍全世界，而这些冲突发生的地点，往往是昔日最吸引游客观光购物的场所。根据香港特区政府公布的数据，今年8月香港经济经历了继2003年SARS疫情以来的最严重下滑。本月以来，惠誉和穆迪两大信用评级机构已经先后下调香港信用级别或者是前景展望。<br>\n<br>\n其实在最近一段时间以来，有关香港爆发社会危机之根源的讨论一直在持续。有一些观点认为，随着中国大陆经济实力的增长，民众生活水平的普遍提高，香港相对于内地的优势逐渐减弱。而&quot;粤港澳大湾区&quot;发展战略的提出，更令人猜测，香港的特殊地位是否将要被永久取代。<br>\n<br>\n<br>\n日前在社交网络上发布的一段视频显示，曾任重庆市长、目前为中国国际经济交流中心副理事长的黄奇帆在一次主题为&quot;新时代中国开放新格局、新趋势和中美贸易摩擦&quot;的演讲中，提到了香港存在的意义不能用GDP来衡量。<br>\n<br>\n在这段视频中，黄奇帆讲述道，香港和上海、深圳等其它经济金融中心城市的区别就在于&quot;一国两制&quot;。&quot;一国两制&quot;既有利于香港发展，也有利于整个中国经济的发展。&quot;因为中国再开放，也不会搞资本主义制度，而香港正是一个实施资本主义市场体系的经贸中心。&quot;<br>\n<br>\n为了论证这一观点，黄奇帆举了两个方面的例子，一是海外投资：过去40年来，中国大陆地区引进外资，其中一半左右都来自香港。即使这几十年来，中国内地的经济规模迅猛增长，在这样的情况下香港在中国引进外资总量的比例仍然在54%左右。这些资本当然并非全部来自香港本地的企业，而是全球资本通过香港这个跳板，进入中国内地。&quot;所以这一半的资本，你可以说是来自香港，也可以说来自全世界。&quot;<br>\n<br>\n另一个例子就是贸易。黄奇帆说，作为一个&quot;弹丸之地&quot;，香港去年和中国大陆之间的贸易总额达到7000亿美元，这些贸易往来也不是香港本身那700万人的内在需求，而是因为香港是世界性转口、离岸贸易的中心。黄奇帆强调，中共几代领导人，包括现在的习近平，都看到了香港和内地体制不同所带来的优势互补。最后他总结道：&quot;所以不要用一种'你好，我就用你，你不好了，我就把你撇开'的思维（去看香港），不要用小人之心度君子之腹，不要以为中央现在看香港乱了，觉得香港不行了，就要用深圳去取代它，不要有这样的想法。&quot;<br>\n<br>\n<br>\n从目前发表在微博、Youtube等社交平台上的帖文来看，难以判断黄奇帆这番话是什么时间、什么地点以及在何种场合下说出的。不过从录像资料一开始显示的字幕&quot;互动问答&quot;的问题&quot;当前香港问题如何看待？内地不断开放，对香港的冲击有多大？&quot;来看，黄奇帆的上述表态应该是在香港&quot;反送中&quot;示威浪潮爆发，这座特区城市的政局发生动荡之后才做出的回应。<br>\n<br>\n黄奇帆曾任重庆市长、全国人大财经委副主任，因此他在香港经济地位方面的表态应该是来自多年在财经领域任职的工作经验，具有一定的分量。不过已经从前述要职退下来，在政府研究机构中国国际经济交流中心任职的他，能够多大程度上代表中共最高决策层当下的立场，可能也值得讨论。<br>\n<br>\n新浪微博的&quot;微博财经&quot;官方账号在周三发布了这段时长4分36秒的视频。有不少网友在下面留言评论，其中不少意见是称赞黄奇帆&quot;明白人&quot;，不过也不乏嘲讽之音。比如一位网友就写道：&quot;看明白了：香港的不可替代性在于对全球资本家的统战。 &quot;另一位则表示：&quot;资本主义好，为什么不走资本主义，还是说某些人为了私利不愿意迈出这一步。 &quot;<br>\n<br>\n这段视频在推特上也被不少人转载。有一位网友解读道，黄奇帆的话再说直白一点，就是&quot;香港是自由港，香港的价值，就在于她是自由的！自由！&quot;","date":"2019-09-18","agreeCount":0,"discussionCount":0}