{"type":"article","id":5261,"title":"索羅門民眾壓倒性反對與中國建交，皇家警察部隊呼籲冷靜","uid":10936,"topics":[163,268,445,16],"contents":"【索羅門民眾壓倒性反對與中國建交，皇家警察部隊呼籲冷靜】<br>\n台灣在今天下午，失去了一位36年的老朋友，索羅門群島。 網路上許多台灣網友留言：「這種愛錢的國家不要也罷」。但是你們知道嗎？索羅門的民眾其實正在努力為台灣發聲，反對與中國建交。<br>\n<br>\n<br>\n索羅門民間一面倒的輿論，有90%的民眾仍然支持與台灣建交。這股風向有多明顯呢？明顯到索羅門皇家警察部隊都出來叫大家要冷靜。<br>\n<br>\n<br>\n根據索羅門之星(Solomon Star)的報導，皇家警察部隊對民眾喊話，希望大家不要因為不滿政府與中國建交的決定而使用暴力行為，這幾天會加強維安。<br>\n<br>\n<br>\n🔍1分鐘看懂為什麼索羅門民眾挺台灣？ <br>\n<br>\n👉索國民間的風向大多認為台灣是他們熟悉的朋友，他們並不知道中國是一個怎麼樣的國家。 <br>\n<br>\n<br>\n👉索國2000年發生族裔衝突，在索國最黑暗的時刻，台灣留下來幫助索國重建國家。<br>\n&nbsp; <br>\n<br>\n👉台灣醫療農業技術團，在索羅門深耕超過30年，「台灣農場」目前仍在索羅門協助改良農產品。 <br>\n&nbsp; <br>\n<br>\n👉台灣提供優渥獎學金，每年約有125名索羅門學生來台就讀，幫索羅門培育人才。<br>\n&nbsp; <br>\n<br>\n👉索羅門的新總理蘇嘉瓦疑似靠中國勢力當選，2006年曾有類似事件引發中國城縱火案，民眾擔心與中國建交會再次帶來動亂。<br>\n&nbsp; <br>\n<br>\n👉中資近年掌握索羅門大量經濟活動，加上斯里蘭卡將港口租給中國、萬那杜讓中國興建海軍基地的案例，索羅門民眾擔憂自己也將陷入中國債務陷阱。<br>\n&nbsp; <br>\n&nbsp; <br>\n根據中央社報導，索羅門的計程車司機伊拉拜（Ken Ilabae）說，台灣是索國的好朋友，如果轉向中國建交，「人民會很失望」。<br>\n<br>\n<br>\n今年50歲的蔬果小販那拉西亞（Christopher Narasia）有同樣的憂慮。他說，相較台灣把農業種植技術教給農民、提供獎學金，「我還沒有聽說中國做什麼正面的事」。<br>\n<br>\n<br>\n索羅門60萬人口，是台灣在南太平洋的最大友邦。儘管今天我們在外交關係上遭受挫折，我們也不必自己放棄和60萬人民的友情。因為網路無國界的特性，台灣和索羅門的民間仍然可以透過網路繼續維持關係，發揮 #數位外交 的精神。<br>\n<br>\n<br>\n例如一個索羅門人的粉專 I am from Honiara, Solomon Islands，近日不但幫台灣分享了「請求德國政府與台灣建交」的連署，今天也發出了譴責索羅門政府與台灣斷交的貼文，底下索羅門網友們的留言也都一面倒的支持台灣，表達他們認為中國不會是索羅門的好朋友。<br>\n&nbsp; <br>\n&nbsp; <br>\n「請求德國政府與台灣建交」連索羅門人都幫台灣連署了，那你連署了嗎？<br>\n<br>\n👉德國人在今年提出和台灣建交的請願連署，目標10月9日達到5萬人！<br>\n<br>\n👉2分鐘連署教學：https://pros.is/L4MVR<br>\n<br>\n<br>\n蔡英文總統在今日稍晚的記者會上也提到，「中華民國台灣會繼續和世界交朋友」「我們必須一致對外，走出自己的路」。<br>\n<br>\n<br>\n希望大家莫忘一年前被犧牲的駐日外交官，大家要一致對外，一起思考台灣的下一步要怎麼走。<br>\n<br>\n<br>\n台灣政府主導的外交，必然遭受對岸政府的強力打壓，縱然會遍體鱗傷，還是必須挺起胸膛，繼續堅強。<br>\n<br>\n<br>\n秉持我們寫在一開始的初衷「2019，和世界交朋友」。<br>\n<br>\n<br>\n在台灣國際處境特別艱難的今日，外交不再只是政府的事，而是需要民間與政府共同的努力，也是一場需要你我共同參與的接力賽。<br>\n<br>\n<br>\n面對中國，我們絕對不會主動挑釁，卻也不會因此害怕。我們會持續關心國際事務，台灣民間參與國際的方式，也會持續生生不息，找出我們自己的道路。<br>\n<br>\n<br>\n因為當你的心裡有世界，世界的心裡才有你。讓我們和索羅門的朋友站在一起，用網路繼續36年的友情。<br>\n<br>\n&nbsp; <br>\n🔍參考資料：<br>\n✔️Solomon Star “Appeal for calm ahead of China-Taiwan decision” : http://tinyurl.com/y68vl7n5<br>\n<br>\n✔️中央社「索羅門民眾壓倒性挺台 憂中國掌控經濟」<br>\n：https://pros.is/GVNJ5<br>\n<br>\n✔️蔡英文總統針對我與索羅門群島外交情勢發表談話：https://chiayo.pics.ee/KMHNW<br>\n<br>\n※※※※※※<br>\n<br>\n補充留言：(因留言眾多，在這裡做個統一回覆)<br>\n索羅門人民在網路上表達不滿政府與台灣斷交的決定，甚至走上街頭發起和平的集會遊行，顯示了台灣過去 36 年來，以農業技術、人才培育為方向的邦交國關係經營，索羅門族裔衝突後協助國家重建，真實地進到友邦人民的心裡。<br>\n<br>\n我們總擔心台灣像個拿錢交朋友的有錢孩子，但外交的場域裡，每一次台灣挹注資源給邦交國的媒體報導背後，都是第一線外交人員、技術人員數十年來不斷的接力努力，斷交的時刻，雙方都抱著深刻的遺憾。<br>\n<br>\n雖然有難敵國際政治角力的時刻，但只有持續積極參與國際社會，才能讓台灣免於被邊緣化的結果。我們的外交處境的確無比艱辛，如蔡總統所說的，我們應該一致對外，找出更多不同的路，不要放棄和其他國家公民做朋友的機會，就能被記住 —— 無論是台灣、或是一次危難中，一張友善的亞洲臉孔、一場跨國動員行動的真誠呼籲。<br>\n<br>\n索國遊行現場：https://www.facebook.com/TaiwanDigitalDiplomacy/posts/902142963494002<br>\n<br>\n※※※※※<br>\n<br>\n土共被國際社會圍剿的風向要成形了。<br>\n潑婦外交末日到了嗎？","date":"2019-09-18","agreeCount":4,"discussionCount":0}