{"type":"article","id":5270,"title":"Hunter Out [ 亂彈告辭 ]","uid":2409,"topics":[4151,4152],"contents":"Hunter Out<br>\n<br>\n我想是時候和各位舊雨新知道別了。<br>\n<br>\n本站的影響力日漸增加，近期有不只一位線下的中國朋友，向我推薦「品蔥」。<br>\n當初創立帳號的時候，我設定了退出機制，只要本站名出現在熟人口中，我就把這個身分熔斷。<br>\n嚴格來說，這是為了人身安全的保險，我其實安全無虞。<br>\n<br>\n檢視自己寫過的文章，覺得結構鬆散，但大部分應該還是對網友有幫助的，符合我的初衷。<br>\n<br>\n我在找資料的時候，喜歡讀有分析數據的論文，然後用doi順藤摸瓜，但當我寫回答或文章的時候，還是喜歡用親身經歷的故事當主體。<br>\n這也算是某種偷懶吧。<br>\n我想品蔥對我而言一直都是不怎麼嚴謹，但充滿有趣內容的網站。<br>\n<br>\n我決定寫出我和品蔥的邂逅，以及自身大略背景，還有對本站的期許。<br>\n結構一樣鬆散，廢話一樣多。<br>\n但是，就當最後一則長文了。<br>\n<br>\n<br>\n1. 我是老品蔥用戶，也是新品蔥老用戶。<br>\n從2018/11起，我就開始以小號發文測試，但一直到本帳號(uid2409)，我才決心固定下來，也因此放上照片。<br>\n<br>\n當初取名為Hunter，完全是因為個人「感情因素」，只怪太多女子喜歡自稱鹿。<br>\n<br>\n我曾認識一位愛寫作和繪畫的女性，文風和本站的鹿相似，而且我們以白鹿和獵手互稱，打得火熱。<br>\n失聯前，她說自己喜歡混中國論壇，並打算西進，我因此懷疑她也在品蔥。<br>\n不過，早期本站的@一只鹿ㄦ寫了很多文章，讓我在進一步分析之後，發現認錯鹿了。<br>\n後來我輾轉得知，真白鹿確實出國發展，但我也發現一些新獵物，因此Hunter名號就一直留到現在。<br>\n<br>\n是感情使我踏入品蔥，也是感情使我踏出。<br>\n我現在的女伴，背景不夠保護自己。<br>\n很多人告誡我在網路上發文要注意，我不想要因為自己的言行，拖累不相關的人，哪怕機率只有十億分之一。<br>\n想來想去，我還是決定將帳號停用了。<br>\n在虛擬和現實間，我選擇了後者。<br>\n<br>\n想當初我還是個新手，也不知道新舊品蔥的差異為何。<br>\n不過既來之則安之，在拋掉這些外在因素後，我覺得本站安全機制不錯，也不會隨便刪文，因此決心把文章上架。<br>\n到後來我也放了些新創作和回答，和站友的交流也越來越多。<br>\n<br>\n我曾考慮過用簡體字發文，但我很自負。<br>\n我覺得自己能以理服人，能用文字內容創造認同感，能在這個簡體用戶為主的社群上，取得對理念的迴響和批判。<br>\n最重要的，我相信品蔥的用戶有足夠的包容和理性。<br>\n<br>\n我開始發技術類文章，除了受隨想的影響，也想讓自己的創作有個放置平台。<br>\n我記得第一個回響是@狗剩，他已經改名並隱居在排行榜前列。<br>\n如果當時不是他，或許我也不會放後續的文章。<br>\n也是因為這個原因，我會回應一些看似無聊的新用戶提問。<br>\n畢竟，我到品蔥就是要自由發言，相信很多人也有一樣的期許。<br>\n<br>\n<br>\n2. 從安全的角度，相信對於有心人士，我的身分背景能被拼出個大概，這也是我考慮中止帳號的一個原因。<br>\n跟我有差不多經歷的人還很多，所以只要不繼續講話，鎖定圈還大得安全。<br>\n<br>\n那就說說我的故事吧。<br>\n<br>\n我早年住過深圳和上海，也結交了很多死黨，一直保持著聯絡。<br>\n跟著一些前輩的淘金腳步，我領過小孩圍著地球儀的錢幣，也領過印著禿子的、匯率近日破七的兩種百元錢幣，我還領過用橡皮擦可以擦掉人頭的錢幣.....<br>\n<br>\n從經濟角度，沒有中國就沒有我現在的家庭背景，也沒有我擁有的資本。<br>\n<br>\n我、前輩和一部份家人，很大部分的家底，都是從中國人身上「搜刮」的，而最大的好幫手，就是中共。<br>\n在那個台海危機的時代，前輩們提早佈局。<br>\n什麼軍政商人脈、資金技術、多國護照.....都做足準備，然後豪賭了一把，賭贏了。<br>\n接下來就是畫地淘金、搶劫分贓。<br>\n<br>\n當然，有賭局就會有輸的人。<br>\n這二十年間，成功的人多，折戟者更多。<br>\n有朋友努力數年後決定回台的，青春和金錢付諸東流。<br>\n還有朋友是一度意氣風發、包了二奶，但後來資金鏈斷裂跑路，不敢回台灣。<br>\n<br>\n也就是在這樣的環境中，我意識到中共的本質。<br>\n可以利用，不能信任。<br>\n<br>\n當然，不光是我們了解中共，中共也在注意我們。<br>\n以前有朋友去幫非親共政治人物站台，隔天國台辦直接找上地盤「關切」。<br>\n有時候它們不收網，只是因為魚不夠大而已。<br>\n<br>\n<br>\n3. 不收網，還有另一種可能，這要從事情的另一面來看。<br>\n<br>\n明面上，中共和台獨、民進黨勢不兩立。<br>\n問題是，兩方都是團體，是團體就會有派系和個人利益。<br>\n所以延伸到人與人的交流時，情況常常反過來。<br>\n我舉幾個例子。<br>\n<br>\n就我親身遇過的，曾有一些台灣商人和中國當地官員聯合，限制特定物品的進口。<br>\n那些台人要給官員賄款，而官員確保台人能壟斷該貨源。<br>\n合作愉快、兩全其美，聽起來是很好的官商合作。<br>\n可是中國民眾，就要花數倍的錢去買該物品。<br>\n這也不是個例。<br>\n<br>\n前輩曾遭惡意檢舉，「有人」想用消防和環保刁難。<br>\n妙的是，省某廳要派人突擊檢查前，風聲已經流出。<br>\n更妙的是，市某廳因為怕面子掛不住，但市方又無法阻止省方，所以先建議歇業一周。<br>\n等風頭過了，一切就像沒發生過一樣。<br>\n<br>\n請問，市某廳為什麼要幫忙?<br>\n那是因為其中有利益關係，從選址、建廠到核准，市政府都插手獲利。<br>\n這不但是建立在長期「合作」基礎下，更多的還是怕火會燒回到它身上。<br>\n<br>\n我講個更早以前的故事，年代久遠，可能會有部分出入。<br>\n有個台籍員工和其他廠的工人吵架，結果搞到最後打起來，還傷了對方。<br>\n大家回去找救兵，後來變成一個小型吵架會，武警也到了。<br>\n好死不死，也不知哪個人丟磚頭，砸到武警。<br>\n有人起鬨說是「一群台灣人」想要鬧事，結果武警信了。<br>\n一些武警把整個公司門口都圍起來。<br>\n<br>\n後來，有前輩一通電話到部隊，找解放軍。<br>\n在軍隊「熱心了解情況」後，武警撤隊。<br>\n<br>\n解放軍為什麼要幫那些台灣人? 在那個年代，根本是標準的通敵、分裂國家。<br>\n因為，那些台灣人常常進入部隊，找長官們喝酒，和解放軍兄弟交朋友，不要說互相參觀了，連打靶也有。<br>\n有這種互利共生的背景，台人場子要是被砸，他們面子哪裡掛?以後如何合作?<br>\n所以，後來我看到新聞，什麼城管打公安，或是軍隊包圍警察局，都見怪不怪了。<br>\n這種現象各地都有，風波大小和新聞壓制的差別罷了。<br>\n<br>\n政治和商場上，沒有永遠的敵人，也沒有永遠的朋友。<br>\n「利益」才是共通的語言，利益之後是「情面」，再之後才是天高皇帝遠的法律。<br>\n否則，那些台灣人和我，大概全部被槍斃了吧。<br>\n<br>\n<br>\n4. 相比之下，我做事比較沒包袱，也重道義、江湖規矩，我認為人和人應該要是平等的。<br>\n不是說齊頭式平等，而是要保持最基本的尊重。<br>\n再加上我的成長環境，畢竟有些一起長大的死黨也是中國人。<br>\n所以雖然我一直被教育中國人次了一等，但面對個體我還是不帶成見。<br>\n<br>\n我不想說謊，中國人「平均」是次了一等。<br>\n但是這個平均沒有意義，所以我對每個人都盡量公平。<br>\n<br>\n不過有些朋友就不是這樣了。<br>\n他們把那些中國勞工當作工具而已。<br>\n一切伙食、休息按照最低工作標準，誰敢有意見就炒掉，反正不缺人。<br>\n我曾親眼看過有員工想要集體爭取福利，結果全被特警抓走了。<br>\n我到現在也不明白，誰有本事把荷槍實彈的特警請來。<br>\n<br>\n還有個對我而言很重要的、現已退休的前輩，給了我很多啟發<br>\n他為人非常仗義，但也對中國人素質不滿。<br>\n除了在雇用員工時會篩選部分省籍，投資時也帶有些成見。<br>\n「投資不過山海關」，大概就是這樣時空背景下的產物。<br>\n他總是用管理學的方法，讓中國員工創造最多經濟利益。<br>\n乍看之下是壓榨，但橫向對比之下，反而是普通甚至略好了。<br>\n<br>\n中國十幾億人，每個都不同。<br>\n有人管理嚴，有人較放水，我認為都沒有對錯。<br>\n唯一可以確定的是，當政策和獲利不允許時，就該轉變了。<br>\n很可能以後我也會徹底離開中國，這些故事就會變成曾經的傳說。<br>\n<br>\n<br>\n5. 我在中國旅遊多次，足跡涵蓋過半省分。<br>\n地理端點上，東西南北極、地理中心、海拔最低處都到過，差個極高點珠峰了。<br>\n<br>\n透過這些旅遊，除了看到各地風景外，也感受到各地民情。<br>\n相比媒體或文章轉述，我認為人與人之間的交流才是最寫實的。<br>\n<br>\n我曾在新疆遇過哈族人持刀「收小費」的，還有維族跟我說共黨萬歲的。<br>\n我遇過各景點坑散客的，還和一起被坑的其他旅客同行。<br>\n我遇過警察攔檢，被叫下車質問，對方套話的技術還被我識破。<br>\n以前在海南體驗夜場文化，我記得不吃東西的話，小姐還會一直勸。<br>\n我曾經無意走進農家，對方還好心請我吃炕餅，也遇過假農家，對方直接拿零食出來賣。<br>\n我曾經在迷路且手機沒訊號的情形下，向路人求助，對方沒跟我收錢。<br>\n我還曾經和朋友在旅遊時，被當地政府派人跟蹤。<br>\n我騎過共享單車、GDC開頭的列車、大中小巴、計程車和黑車。<br>\n上次在北京，後海浪完接三里屯，三輪車還是妹子叫的。<br>\n<br>\n我接觸的人越多，就覺得自己越無知。<br>\n每當我歸納出「中國人都如何」的時候，又會出現反例把我的觀察打破。<br>\n到最後，我意識到每個個體都是獨立的。<br>\n中國很大，中國人很多，如果一開始就帶著有色眼鏡，豈能真心交友?<br>\n<br>\n<br>\n6. 在上品蔥之前，我就很關心世界經濟狀況，尤其是中國，畢竟這影響到整個交友圈和家族的興衰。<br>\n<br>\n對於台灣人來說，錢沒出中國都是假的。<br>\n十幾年前有朋友壓身家，到成都投資房地產，前陣子宴席上很謙虛的說自己「小賺」。<br>\n他是很開心，但也面臨繼續投資或撤出中國的抉擇。<br>\n有人想要離開，但經過計算，能真正匯出中國的金額還不到一半。<br>\n有人轉戰東南亞，有人往其它洲擴點，也有一部份人回台。<br>\n當然，還是有人想往中國發展。<br>\n結局沒人說的準，大家各憑本事。<br>\n我只知道，富如馬雲、王健林，也沒辦法跟當權者抗衡。<br>\n錢很重要，但道德和活命也很重要。<br>\n<br>\n我記得在本站寫過一段關於巴拿馬文件的回答，提問者是諾夫斯基。<br>\n(是致敬NBA那個德國坦克嗎?)<br>\n<a href=\"https://pincong.rocks/question/4271\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/4271</a><br>\n<br>\n寫完之後還有後勁，我想是因為總看不習慣作惡者的逍遙吧。<br>\n巴拿馬文件曝光又能怎樣? <br>\n被搶劫的民眾繼續苦，掠奪資本的人繼續爽。<br>\n<br>\n以前總有人愛跟我說「中國人吃得起茶葉蛋」，我聽到都煩了。<br>\n我也在其他論壇上，看到用戶炫耀自己有錢，然後用經濟攻擊台灣的民主制度。<br>\n可是我發現更多的，都是發自民間的聲音，很無聊但很真實。<br>\n<br>\n我認為本站絕大部分用戶都是善良老百姓，少部分是官方網路輿論引導員。<br>\n但我也相信，品蔥絕對有成長為牆外知乎的實力，我寫的文章可以被很多人看到。<br>\n如果我能勸一些作惡者收斂，那我會很自豪。<br>\n說拯救世界太噁心，但稍微改善社會還是有辦法的。<br>\n<br>\n或許，當有天我直面習包子，還是會選擇握手，而不是搧那廝一巴掌。<br>\n或許，有天我會為了更大的利益而妥協，但現在的我，還是很厭惡Winnie the poop，厭惡整個體制。<br>\n<br>\n<br>\n7. 本站似乎對色情有天然的抗拒，這是我不願看到的。<br>\n<br>\n我記得之前遠古鹿阿姨曾打過擦邊球，她在問關於成人影片演員的事。<br>\n她還強調理性討論、認真提問等，就是不想要讓樓歪掉，連porn都用英文打了。<br>\n<br>\n其實我覺得大家都是有腦子的人，沒必要禁止色情。<br>\n這本就是個法外之地，何必把以前的法律拿來套用?<br>\n在我看來，相比政治話題，或許這些「葷話題」更能吸引討論。<br>\n除了性，感情方面也是，至今我只看過一篇機場道別的文章。<br>\n我就不信講到性和愛，會沒有人回覆。<br>\n<br>\n我其實很樂意開這類話題的，但也不想造成他人不適，因此總是擱著。<br>\n希望之後這個禁令可以開放。<br>\n<br>\n<br>\n8. 品蔥是個注重政治的論壇，其中台灣是個很熱門的話題。<br>\n<br>\n我覺得這是很好的現象，畢竟交流總比封閉好。<br>\n早期我看過有些像鹿兒、地球人或民主信想者的用戶，強調自己是台灣人，都獲得大量贊同。<br>\n在反送中之前，本站的繁體字幾乎都是台灣人。<br>\n台灣人就像一個頭銜一樣，額外受到關注。<br>\n可以說這是整個網路上，對台灣用戶最友好的中國網站。<br>\n<br>\n我當然以自己的國家為傲。<br>\n不過我也希望，當有天中國人聽到「台灣」，不會帶有彆扭、遲疑、掙扎的特殊感情。<br>\n就像本站用戶曾說過的，當有天台灣人看待中國，就像看待其它國家一樣，那才是真正的精神獨立。<br>\n<br>\n我認為，只要品蔥繼續堅挺，就能被台灣的論壇如PTT、低卡、01注意到，屆時還會有一批願意交流的台灣人進駐。<br>\n或許這能超越以前天涯和背包客站的熱絡，那還真是史無前例。<br>\n<br>\n論資歷，我的uid還是很多人的「前輩」。<br>\n可是相比註冊時間，提供的內容和發言頻率正重要。<br>\n<br>\n如果我對本站還有些貢獻的話，那就當完成階段性任務。<br>\n之後，我會推廣本站給同儕，剩下的就交給其它用戶了。<br>\n<br>\n<br>\n9. 我曾在本站看過權力鬥爭，覺得無奈又好笑。<br>\n<br>\n無奈的是，有人的地方就會有江湖。<br>\n好笑的是，我沒想到連這種虛擬的平台都會有人想要爭，那真的是習慣性權鬥了。<br>\n<br>\n以前寫過蔥幣的問題，由於安全因素，蔥幣不可能換法幣。<br>\n只要我的發言權限不受影響，我要蔥幣做什麼呢?<br>\n我當時認為讚踩應該拿來當提升首頁品質的算法，而不是一個空洞的數字。<br>\n<br>\n後來貨幣規則改變，讚、踩、封禁、摺疊等功能也被陸續使用。<br>\n我發覺有些冤家開始互踩，甚至有組隊打游擊的現象。<br>\n在我看來，這是另一種形式的支字頭。<br>\n<br>\n支字頭是故意鑽規則漏洞搞破壞，這些人則是順著規則搞破壞。<br>\n以前看過有用戶分析的文章，某高手針對特定帳戶狂踩，結果讓對方威望降低。<br>\n後來還衍生出互相舉報、舉報後又平反的鬧劇，這導致首頁變得更雜亂。<br>\n<br>\n另一方面，我喜歡的是自由的發言平台，然而我注意到許多用戶一拿到權力，就開始封禁看不順眼的言論。<br>\n這讓本來就政治化的品蔥，變得更獨裁。<br>\n有些人是為了出一口氣，所以只接受極端反共言論，其它都封、踩、摺，包括中立者。<br>\n有些，我相信是為了搞破壞，所以加深本站一言堂的趨勢。<br>\n<br>\n一個全黑和全白的網站，都有違正常的光譜分布。<br>\n如果品蔥只是一個反共網站，那格調就和共黨一樣，而且很容易被摧毀。<br>\n如果把反共程度量化，從低分的開始淘汰，那不但親共的少部分人不見了，連大多數的用戶也會遲早被消滅。<br>\n當這個趨勢演變到只剩極端反共的時候，本站也死了。<br>\n<br>\n也是這個原因，我希望本站能多一些其它話題。<br>\n增加用戶複雜度，生態鏈才會穩固。<br>\n網路應該由個體彼此串聯組成，而不是事先規劃。<br>\n<br>\n局部的鬥爭，只是爽了一時一人，可是對整個用戶環境是破壞。<br>\n希望本站的風氣能變得更開放，才能永續發展。<br>\n<br>\n<br>\n10. 改代碼是很辛苦的一件事，這也應該感謝站方。<br>\n<br>\n一個「簡單」的折疊功能，過了好幾個月才出現，我相信站方應該也很忙。<br>\n畢竟這不是營利網站，又需要兼顧安全，所以只能透過少數人慢慢的、自發的改善。<br>\n同樣的，貨幣規則和管理原則也由少數人來制定。<br>\n可想而知，這是一件吃力不討好又危險的工作。<br>\n<br>\n這裡我有一些看法。<br>\n用戶的意見很多，人手卻不足，我認為這是未來本站發展的一個瓶頸。<br>\n以首頁為例，如果沒有客製化首頁，那用戶的興趣會被稀釋。<br>\n如果凡事都用人力而不是算法，那制度會隨著用戶的幾何增加而崩潰。<br>\n我觀察到站方早期是用改變數的方式來修代碼，後來也是淺層改代碼，這很令人無奈。<br>\n依我看，現在這個瓶頸越加明顯，和數月前的品蔥已經截然不同，或許這會限制用戶的增長。<br>\n<br>\n曾經想幫過站方分擔些非代碼層面的壓力，例如站務和規則制定。<br>\n然而後來不知何故，不了了之。<br>\n在此我還是提倡各位，有機會和能力的話，建立委員會來幫助本站。<br>\n這倒不是為了反共，而是為了維持基本的營運。<br>\n錢和程式都是站方負責，其它的事物應該由用戶來處理了。<br>\n<br>\n另一條路，也是我比較欣賞的，就是程式碼為主。<br>\n簡單說就是用電腦的算力來應付人力，這可以解決洗版、話題排序、註冊、攻擊..等問題。<br>\n不過，顯然這需要更多的心血。<br>\n我只能說，這是未來的出路，但或許要等到人力無法應付時，才有必要性。<br>\n<br>\n也許現在人治成本比較低，但我相信當人數繼續增長下去時，連人治本身都會需要被治理了。<br>\n綜合來看，法治會是折衷辦法，希望在這些「規則」下，本站能更加繁榮。<br>\n<br>\n<br>\n11. 還有太多要說的，就不說了。<br>\n<br>\n本帳號從此停用，我也會離開類似論壇一段時間。<br>\n之後，我可能會繼續觀察品蔥，也可能再次註冊參與討論。<br>\n不過那已經和我的帳號無關了。<br>\n<br>\n亂某寫過的文字，都會被記錄在本站上，也歡迎各位檢視。<br>\n如果有人相信我，那我希望你們能因此受益；如果有人懷疑我，那就當我在說故事吧。<br>\n<br>\n如果想要私下聯絡我，請注意自身安全，使用Tor的信箱。<br>\nohunter@torbox3uiot6wchz.onion<br>\n<br>\n最後祝各位身體健康，事業學業愛情順利。<br>\n亂某告辭。","date":"2019-09-20","agreeCount":41,"discussionCount":0}