{"type":"article","id":5271,"title":"方舟子谈其偶像鲁迅","uid":11555,"topics":[758,2689],"contents":"当年也是受方舟子此文的激励，让我重新去读鲁迅的，从中受益良多。特别是加粗的一段，更是多次让我在困境中继续保持斗志。方舟子以前给我印象就是科普作家+打假专家而已，但读了此文以后，我想可能还可以加上一个自由主义思想者（或者思想家？）吧。<br>\n<br>\n<blockquote>方舟子：“捧胡多为伪君子，骂鲁必是真小人。”<br>\n（为《中国青年》“精神家园·名人谈自己的偶像”而作）<br>\n<br>\n我的“偶像”<br>\n<br>\n·方舟子·<br>\n<br>\n我早已过了崇拜偶像的年纪了。我在青少年时代，也没有当过追星族，但对<br>\n我的成长影响特别大，以之为楷模，类似于美国人所说的“my hero”的人物，<br>\n当然是有的。我在文章中从不掩饰我对鲁迅的推崇，某些作风、经历也很容易让<br>\n人联想到鲁迅，例如疾恶如仇的性格、不留情面的文风、组织鲁迅著作电子化工<br>\n程、建立第一个鲁迅网页乃至最终由学科学出身变成自由撰稿人，都能让支持我<br>\n的人赞我有鲁迅遗风，让反对我的人骂我是鲁迅遗孽。现在鲁迅已不像十几、二<br>\n十年前那么神圣，且大有被人打倒再踏上几脚永世不得翻身之势，被人说像鲁迅<br>\n未必都是恭维，有时倒是嘲笑乃至鄙夷了。但是如果说我是在有意学鲁迅，却也<br>\n不是，无非是因为自小喜读鲁迅文章，以后也不曾远离过，第一次上美国大学图<br>\n书馆，借回来的是几本鲁迅作品集，到现在身边也少不了一张鲁迅文集的光盘，<br>\n如此熏陶之下，难免潜移默化受其影响。我几年前写的《我的经典》一文中，对<br>\n此已总结得很好：“对这套中国百科全书式的巨著，在初中、高中、大学时代和<br>\n现在不同的时候读，总能有新的感受；在少年、青年、中年和老年来读，滋味也<br>\n不会相同，所以也就可以时时、不停地读下去。先生所教给我的，并非人生观—<br>\n—我觉得人生观是应该靠自己去领悟的，无人可教──而是更为实际的东西，教<br>\n我为人，教我处世，教我作文，甚至也教我写诗。我对现代诗歌的最初的感悟，<br>\n就是在把《野草》反反复复读了无数遍、自然而然地记住了其中的每一句话所以<br>\n不必再读以后所得来的。”<br>\n<br>\n在此只简单说说我的一些新感受。鲁迅文章的矛头所指，向来被认为是针对<br>\n中国的所谓国民劣根性，他本人也如此认为，但我在国外生活多年之后所获得的<br>\n感想却是，鲁迅所深刻揭露的，其实是一些人性的普遍弱点，并非中国人所特有，<br>\n法国作家罗曼·罗兰在读了《阿Q正传》之后曾说过法国大革命时也有阿Q，就是<br>\n这个意思。在这样的解读下，使鲁迅的作品具有了“世界性”。我从前更喜欢鲁<br>\n迅早期那些批判中国历史和国民劣根性的杂文，现在却更喜欢他晚期那些抨击现<br>\n实中具体的人和事，却又能以小见大、见微知著的“时评”了，因为据我的体会，<br>\n发一些高论做所谓“宏大叙述”要比做点具体的、实实在在的揭露容易得多，有<br>\n的人可以把全体中国人骂得狗血喷头却决不敢去具体得罪某个人。现在捧胡适、<br>\n骂鲁迅已成时髦，对那些没有读过几篇鲁迅文章就敢对鲁迅说三道四的人，我已<br>\n不再像从前那么愤怒，有点“人不知而不愠”的意思了，但对那些借骂鲁迅抬高<br>\n自己的“青年导师”们，我仍然喜欢狠狠剥下其画皮，对这些人，我有一句话相<br>\n赠：“捧胡多为伪君子，骂鲁必是真小人。”<br>\n<br>\n<b>我的性格早已成熟，文风也已定型，所以在为人处世、作文写诗方面，鲁迅</b><br>\n<b>已不可能对我产生新的影响。不过从鲁迅那里，我仍然能够吸取力量。几年来</b><br>\n<b>由于打击伪科学、揭露学术腐败，我天天都遭受攻击、谩骂，有时便如此自嘲：</b><br>\n<b>伟大如鲁迅者尚且难免生前死后都饱受诬蔑，何况我等凡人？既然被人当成是鲁</b><br>\n<b>迅遗孽，那么如此享受鲁迅待遇也算是“罪有应得”，何须多虑？用鲁迅年轻时</b><br>\n<b>候的话说，是：“内既坚实，则外界之九千九百九十九种恶口，当亦如秋风一吹，</b><br>\n<b>青蝇绝响。”经常有人问我：看到了中国学术界这么多黑暗，我的揭露又收效甚</b><br>\n<b>微，感不感到绝望呢？我的回答是：我从来不抱有希望，所以也不感到绝望。想</b><br>\n<b>想鲁迅已如此深刻地看透了中国社会，却又在绝望中作战到生命的最后一刻，那</b><br>\n<b>么我不抱希望的战斗却又轻松得多了。</b><br>\n<br>\n这种力量，并不仅仅来自于鲁迅的文章。如果在中国有哪个地方能称得上我<br>\n的圣地的话，那就是上海的鲁迅墓。从1986年初夏到今年晚春，我去拜谒过五<br>\n次，每次去时自身的处境不同，内心则一。在寂寥之中与先生相对，能最强烈地<br>\n感受到什么叫薪尽火传，精神不死。2001年第四次去拜谒时，诌了一首诗，就拿<br>\n来做为结尾吧：<br>\n<br>\n魔怪千年吞赤子，<br>\n先生至死舞青锋。<br>\n遗言一个无饶恕，<br>\n扼腕坟前誓叩钟！</blockquote>","date":"2019-09-19","agreeCount":4,"discussionCount":0}