{"type":"article","id":5273,"title":"自干五关于中国现状和未来的一些看法","uid":13568,"topics":[],"contents":"我60多岁了，辽宁人，一大把年纪了，也不怕什么了。身为自干五，有些心里话就在这里说说：<br>\n<br>\n个人认为，专制政权的崩溃都是从经济崩溃开始的。专制政权下没有不同政党的轮替，缺乏调整能力，经济政策必定越来越走向极端。<br>\n<br>\n中国上一个专制政权就是经济政策极端，引发社会崩溃最终自我毁灭的，肇始于1976年四五运动，最终以怀仁堂政变而结束。怀仁堂政变后，遗憾的是，中国没有赶上西班牙葡萄牙那一波民主化浪潮，也没有赶上台湾韩国那一波，而是重回专制。<br>\n<br>\n这个专制政权的基础就是通过挽救1976年濒临崩溃的经济，建立合法性。但是，这个基础已经丧失了。中国沿海地区到2008年就已经出现经济危机。只不过中国地域广大，各地发展不平衡，中西部仍有发展的空间，给了政权调整回旋的余地。<br>\n<br>\n然而现在我认为全中国的经济已经处在崩溃的边缘，已经没有增长点，也没有可以回旋调整的余地。现在专制政权已经没有任何合法性可言，只能依靠军警维持统治。然而军警也是人，经济崩溃的时候军警没有任何经济利益可言，也不会甘愿服从命令。正如我们看到现在委内瑞拉的马杜罗根本指挥不动军队，只好设法和瓜伊多妥协谈判。<br>\n<br>\n在经济崩溃的时候，专制政权如果想继续维持摇摇欲坠的统治，必将把手伸向境外。就像加尔铁里挑起马岛战争一样。目前，中国能捏的软柿子只有东南亚的一些国家，我们看到中国政权已经在做这方面准备了。但是东南亚的成功，或许能让专制政权续命几年，然而并不长久。然而如果它胆敢对台湾或钓鱼岛动手，必将失败，这时候胜利的就是中国人民了。<br>\n<br>\n当然我们希望统治者他们能看到这一点，做人留一线，不要走到对外发动战争的那一步。<br>\n<br>\n推倒专制政权只能顺势而为，我们不怕牺牲，但也不做无谓的牺牲。<br>\n<br>\n而专制政权崩溃以后，才是我们中国人民最关键的转折点，我们必须百倍的努力，建立自由民主秩序，防止专制重新抬头。在这个阶段，需要对民主转型有深刻认识的中国学者和外国学者共同引领。<br>\n<br>\n在外部援助上，美国是一个年轻有很强的经济军事实力的国家，但在政治外交上经验不足。在推倒专制政权的过程中，美国能帮忙，但是在重建国家，实现自由民主的过程中，美国人是靠不住的，他们美国喜欢划分敌我，而不懂得权力平衡。民主化，只能求助于欧盟和日本。<br>\n<br>\n相对的，在民主化过程中，我们最要晶体的，就是俄罗斯的干涉和渗透。<br>\n<br>\n我们周围最成功的民主化国家样板是什么？个人认为不是台湾韩国，而是蒙古。民主化初期蒙古经济很落后，文化教育也不发达，但是却是这一时期民主化最顺利的国家。为什么？值得我们好好思考和学习。最起码，蒙古破除了所谓经济落后不能民主，教育落后不能民主的谬论。<br>\n<br>\n那么，我们要建立一个什么样的国家呢，最起码有这么说几条是普世的：<br>\n（1）政党自由，我们任何人有诉求都可以寻找同好，加入或组建政党。<br>\n（2）普遍自由平等秘密直接的选举，大家都有机会参政。<br>\n（3）三权分立。这不用多说，权力制衡。<br>\n（4）法官独立。我们不笼统的讲司法独立，而是强调每个法官都要独立审判，法官和法官之间也不能互相影响。<br>\n（5）设置独立的宪法法院，专门审理违宪案件，保障人权。<br>\n（6）行政机关强化自我监督，设置各种独立委员会，聘请民间专家参加，调查行政机关内部弊案。<br>\n（7）表达自由，人人都能表达意见，通过互相交流，发现真相，表达看法，监督政府。媒体是表达自由下催生的监督政府的强大力量。<br>\n<br>\n对于我们中国呢，我想一个联邦制是下限，一个经济共同体是上限。<br>\n对中国分裂我没意见，但起码要建立一个经济共同体，商品，资本，服务，劳动力的的自由流通最起码要保障。各地可以有不同的政治主张，但若变成一堆分裂的市场，绝不赞同。<br>\n对中国统一我也没意见，但起码要实行联邦制，各省要有相应的主权。大权收归中央，也绝不赞成。<br>\n<br>\n还有，一定要实行内阁制，最底线也是一个弱势总统，像蒙古那样。<br>\n<br>\n实现自由民主制后，我们还要花很长时间完善制度，理想的状况是这样：<br>\n<br>\n虽然术业有专攻，从事政治活动的终究是一少部分人。但是，我们有任何不满，都可以去找议员陈情，寻求媒体的帮助，有一个公正独立的法院去诉讼。<br>\n<br>\n如果你是一名工人，你可以自由参加工会，有了工会的集体保护，有工会和企业谈判，监督企业的任何不法行为，帮你举报举报或起诉。<br>\n如果你是一名企业主，发生经济纠纷你都可以得到法律的保护，不诚信的经营者会被判承担责任，变成过街老鼠人人喊打。政府对公共资源的分配也更加公正，你的财产不会随时被没收，你个人也不会随时被陷害。那时候，经济诚信逐渐建立，你可以更着重改善企业的管理，提升产品技术，真正把聪明才智用在事业上。<br>\n如果你是一名公务员，你也不必去和同事和上级们勾心斗角。那个时候的公务员考选升迁是专门的独立机构负责，而不看你上级或同事的意见。你周围或许有贪腐的人，但只能偷偷摸摸的进行，你不必被迫他们同流合污。<br>\n如果你是一名政务员，你也不必担心你死我活的倾轧。你只要努力实现你的政策，争取得到选票的支持。只要你不去做出格的事情，也不用担心下台后被政敌陷害入狱甚至处决，选举失败下台，你只需要回去做平民，做你的老本行就行。<br>\n在自由民主社会，好的人脉当然会帮助你提升自我，但是，前提是不能突破法治公正的底线。你的人权会得到保护，而不会因为别人走了关系而受到不公正损害。<br>\n<br>\n我们中国从来没有一天自由民主，而是在内部倾轧中消耗了太多资源。我们中国的政治已经落伍了。不过，哪个国家不是从专制走向民主的。中国也不例外。<br>\n<br>\n最后，我想说，我们一定要拥护习近平总书记的领导，习近平总书记提出了社会主义核心价值观，包括民主，自由，法治，平等都是我们孜孜追求的价值观。<br>\n<br>\n我们要在习近平新时代中国特色社会主义思想的指引下，为中国的多党制、三权分立、联邦制、内阁制、法官独立和公正诸多价值而奋斗。<br>\n<br>\n只要习近平总书记能带领我们结束现在的专制政权，建立一个自由民主的新中国！","date":"2019-09-19","agreeCount":0,"discussionCount":0}