{"type":"article","id":5274,"title":"也是趙家人：突曝: 美国会开始调查赵小兰与中国很深关系","uid":7485,"topics":[28,863,2813],"contents":"<b>突曝: 美国会开始调查赵小兰与中国很深关系</b><br>\n(博讯北京时间2019年9月17日&nbsp;转载)<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;（法广RFI 小山）美国政坛曝光国会调查针对现任运输部长赵小兰及家族，聚焦赵家与中国当局关系，查是否有利益输送或利益冲突。由于赵小兰担任多届美国总统的部长职务，赵家影响视为美国华人影响第一家庭，而且美国共和党国会领袖是赵小兰夫婿，此案引发关注。美国多位政坛领袖与中国经济关系绞缠引起持续议论，调查由于由民主党占主导的众议院委员会推动，也被猜测有深远意义。&nbsp;<br>\n<br>\n&nbsp;据法新社今天报道，家族与中国关系引疑虑 美众院调查赵小兰涉职权图利。美国众议院监督暨改革委员会今天宣布对运输部长赵小兰展开调查，并指出报导说她疑似利用在总统川普内阁的职位图利家族航运公司。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;由民主党掌控的众议院监督暨改革委员会领导层致函赵小兰，说媒体报导指赵小兰疑似利用她在川普政府的职位，促进她父亲赵锡成创立的航运公司福茂集团（Foremost Group）生意一事，让他们深感困扰。委员会要求赵小兰在本月30日前交出的文件，包括她和父亲及妹妹赵安吉之间的联络文件副本。赵安吉是福茂执行长。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;法新社说，赵小兰在台北出生，她的丈夫是美国共和党籍联邦参议院多数党领袖麦康奈（Mitch McConnell）。赵小兰遭到调查，可能会触动共和党高层势力。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;众议院监督暨改革委员会的民主党籍主席康明兹（Elijah Cummings）和经济暨消费政策小组委员会主席克利什纳穆希（Raja Krishnamoorthi）在信函中写道：「委员会正在检视你对事实的不实陈述，以及你可能让你继续持股的这家公司获益的举动，还有你遵守职业道德和财务披露要求的状况。」<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;法新社引述「纽约时报」消息，总部设于纽约的福茂集团生意大多在中国。北京当局对福茂集团提供数以亿计的低利贷款，以便购买悬挂外国国旗的船只。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;众议院监督暨改革委员会的信函中特别提到纽时6月一则新闻。该报道当时说，赵小兰2017年上任后原定首度以美国运输部长身份访问中国，但因为她的一些亲属随行，引发道德疑虑，最后取消访问。信中也提到美国政治新闻机构Politico去年的报导中，详述赵小兰与父亲一起接受华文媒体采访了十多次，有时画面上可见美国运输部的旗帜和赵锡成的传记。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据该报道说，众议院监督暨改革委员会在信中也说，已在调查赵小兰未能脱手建材公司Vulcan Materials Company持股一事。她在出任运输部长前担任这家公司董事。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;赵小兰2017年初承诺将在2018年4月前出售持股换现金。「华尔街日报」6月报道说她尚未兑现承诺。根据呈交美国官箴局的文件显示，华尔街日报报导一出，赵小兰几天后就卖出她在Vulcan的持股。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;华尔街日报今天报道美众议院监督委员会将对交通部长赵小兰进行道德调查事件，指美国众议院监督与改革委员会正在启动一项道德调查，调查赵小兰是否利用交通部长身份为家人谋取利益。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;该报道指出，众议院监督与改革委员会在周一发出的一封信中要求赵小兰提交有关她与其家族航运公司之间通讯的文件，以及她所在的交通部与一家建筑公司互动情况的相关文件。直到最近，她还持有这家建筑公司的股份。作为特朗普(Donald Trump)政府的交通部长，赵小兰负责监管美国的航运业。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;美国交通部一名发言人证实收到了这封信，并表示交通部期待对委员会的要求作出回应。据这名发言人表示：“针对赵小兰家人的媒体攻击并不是新鲜事，这些攻击只是想破坏她长期的公共服务生涯。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;该监督委员会要求赵小兰在9月30日之前做出回应，提交所有交通部内部关于First Group和Vulcan Materials Company的通讯资讯；有关2017年10月取消的中国之行以及她2018年4月对中国的正式访问的细节。该委员会还要求赵小兰公开披露其财务情况，并详细说明她如何使用个人电子邮件帐户把交通部官方行程透露给家人或Foremost Group员工。&nbsp;(博讯 boxun.com)","date":"2019-09-19","agreeCount":1,"discussionCount":0}