{"type":"article","id":5275,"title":"黄奇帆：今后10年，中国经济将发生5个历史性变化","uid":6708,"topics":[],"contents":"<a href=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" alt=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" style=\"max-width:100%\"></a><br>\n改革开放四十年了，最初阶段的开放体现了五个特点：<br>\n<br>\n第一个特点是<b>以出口导向</b>，利用中国经济在出口阶段的比较优势，劳动力便宜、人口很多，各种土地、资源、能源要素都比较便宜，具有出口导向的竞争优势；<br>\n<br>\n第二个是<b>引进外资</b>，中国发展需要大量的资本，引进外资是当时重要的一方面，这些外资不仅带来了资本，也带来了市场、技术和管理；<br>\n<br>\n第三点，中国的改革开放最初是<b>沿海地区先行开放</b>；<br>\n<br>\n第四点，<b>工商企业制造业先行引进外资</b>；<br>\n<br>\n第五点，开放是以适应国际规则为前提，倒逼我们的营商环境，倒逼改革。<br>\n<br>\n改革开放适应了中国的生产力发展，适应了中国的经济，使我们成为世界第二大GDP经济体、世界第一大进出口贸易体。<br>\n<br>\n进入新时代，<b>十八大以后，2013年开始在一带一路开放战略的引领下，整个中国的开放格局出现了五个新的特征</b>：<br>\n<br>\n第一，&nbsp; 在国际贸易方面，从过去的以鼓励出口、出口导向型的贸易方针转化为<b>既鼓励出口，更努力地促进进口、降低关税</b>，使得国家的进出口逐渐平衡。<br>\n<br>\n这五年里出口的增长率保持在5%-7%，进口增长率每年都在15%左右或者更高一点。事实上这五年中国进出口的顺差是不断的缩小，形成了进出平衡的状态，这是一个战略格局的变化。<br>\n<br>\n第二，在投资发展上，不仅以引进外资为主，而且<b>从引进外资为主转变为既引进外资，也更多地鼓励海外投资</b>。这五年（2013-2018年）海外投资7000多亿，比过去33年的海外投资数量还要大。<br>\n<br>\n所以说，我们既鼓励、欢迎外资到中国继续发展，同时也鼓励中国的企业到海外实实在在的搞一些工商企业的投资，形成双向平衡。<br>\n<br>\n第三，&nbsp; 在开放的时序上，过去几十年是沿海开放为主或者沿海开放先行，中西部开放跟进，从2013年以后我们可以这样说，<b>东西南北中同步开放</b>。也就是说国家出台任何一个先行的实验性的鼓励政策，现在不是沿海先搞三五年再内陆慢慢跟进，都是同步推出的。<br>\n<br>\n以前我们说的蓝色文明、海洋文明，一江春水向东流，现在既向东流，也向西，按照丝绸之路的方向，西部变成前沿，从这个意义上东西南北中四面一起开放。<br>\n<br>\n第四，在开放的领域上，现在的开放是工业、服务业、农业，包括金融教育卫生文化各种服务、贸易，是<b>全方位按照国际营商规则开放的</b>，这使开放的领域更宽，纵深更深了，宽度更大了。<br>\n<br>\nWTO进入后，外资金融机构应该说法律概念上都放开了，在座很多人都是搞金融的，大家心知肚明我们的金融开放深度都是不够的。<br>\n<br>\n第五，我们<b>现在逐渐近入世界经济的中央</b>。<br>\n<br>\n这个“近”是接近的“近”，靠近的“近”，不是进去的“进”。大家有时候有误解，中央说过我们靠近、接近世界经济舞台的中央，有人把它简化，变成我们已经进入了世界经济舞台的中央，已经在经济舞台中央运转了。那有点把自己夸大了，但是我们的确接近了世界舞台的中央。<br>\n<br>\n我们现在<b>不仅仅是融入世界贸易规则，也参与世界贸易规则的修订或者有些领域引领世界贸易规则的制定</b>。在这个意义上，我们既用开放倒逼国内的改革，也用中国经济开放的发展推动WTO规则的修订和改革，也包括参与世界地区的各种FTA协定的讨论等等。<br>\n<br>\n在这个意义上讲，中国的对外开放出现了五个新的特征，五个新特征构成了<b>十八大以后中国对外开放的新格局，而恰恰这个格局会推动中国经济在今后十年、十五年，使中国成为世界现代化的经济大国</b>。<br>\n<br>\n<b>这个决定的历史意义不亚于十一届三中全会</b><br>\n<br>\n认真学习习主席最近两年关于开放方面的讲话，去年4月份博鳌经济论坛上，主席关于开放讲了五条（主要内容）：<br>\n<br>\n一、中国要进一步降低关税扩大进口；<br>\n<br>\n二、中国要进一步扩大开放的领域，包括服务贸易、教育卫生文化都要进一步开放；<br>\n<br>\n三、中国要进一步的加大国内开放高地的建设，这个开放高地建设主要就是指自由贸易区、自由港这一系列新的区域性的开放措施；<br>\n<br>\n四、中国的经济开放还要进一步的改善营商环境，这个营商环境就是营商投资环境的国际化、法制化和公开化；<br>\n<br>\n五、中国进一步开放的任务就是要融入世界经济规则的修订之中，积极的推进参与WTO改革的活动，还有对双边的、多边的、区域性的FTA的谈判协议推进的活动。<br>\n<br>\n归根结底，总书记说了一句非常振聋发聩的话，<b>中国对外开放的重点，从过去四十年的要素流量型的开放，转变为制度规则型的开放</b>。这句话是有里程碑意义的，将引领中国今后几十年的开放，是一个很重要的遵循依据。这个就是下一步重点推进落实的开放的任务，在去年的11月5日上海进博会上，总书记也讲了五条任务，基本上是这五条。<br>\n<br>\n在今年6月大阪G20会议上，总书记也宣示了中国进一步开放的理念和要求，具体讲到开放措施的时候同样讲了刚才说的这五条。应该说这五条不是短期的一年两年内的，而是今后十年、二十年中国要持续努力的一个战略性的措施。<br>\n<br>\n一方面，在国际上，一些发达国家对贸易摩擦的各个方面不断推动，对各个经济体都有加大贸易摩擦的行为，特别是最近中美的贸易摩擦；另一方面中国经济到了这个阶段，我们劳动力的比较优势逐渐淡出，劳动力的红利也逐渐到了刘易斯拐点，要素资源成本、土地资源成本提高，大量依靠劳动力密集型进行出口的比较优势下降。<br>\n<br>\n在这个情况下，我们一味坚持原来的开放特点，也有许多不合时宜的地方。在这种背景下，党中央及时对我们的开放方针进行了一定调整，大家注意，三中全会，也就是2013年的三中全会，推出特别重要的决定，<b>这个决定的历史意义不亚于1979年的十一届三中全会的改革开放</b>。<br>\n<br>\n90年代的开放改革打破了国际资本对中国的封锁，形成了一个全新的中国发展好时机。而<b>这一轮开放我们也一定会打破美国资本主义国家对我们经济的封堵、打压，迎来中国经济的新一轮发展</b>。<br>\n<br>\n<b>谁掌握这“3链”，谁就是世界性大集团的龙头</b><br>\n<br>\n当今世界，世界经济贸易出现了一个新的格局。<br>\n<br>\n在三、四十年前，国际经济、国际贸易中全球的货物贸易70%是产成品的贸易，零部件、原材料、中间品在全球货物贸易里只占30%不到。到去年，我们可以看到全球货物贸易总量70%以上是零部件、中间品的贸易，产成品的贸易只占三成。<br>\n<br>\n与这个特征相对应的服务贸易起来了，在全球的贸易格局里边，服务贸易只占5%左右，95%是货物贸易，货物贸易当中又是30%不到的中间品贸易，那是过去的一个格局。<br>\n<br>\n现在服务贸易已经到了30%，也就是<b>全球贸易里30%是服务贸易</b>，然后70%的货物贸易里边又有70%是中间品贸易。<br>\n<br>\n世界贸易格局这40年发生了翻天覆地的变化，最重要的特征性现象就是过去一个国家、一个城市或者一个企业做成了一个产品，卖到了另一个国家。现在可能是几百个企业在几十个国家几十个城市共同生产一个产品，然后这几百个企业通过物流，通过各方面的贸易，通过各种生产性服务业的调动，最终在某个地方产生了一个大产品，而这个大产品又销售到全世界，那么<b>这样的一个以产业链、供应链、价值链为主体的跨国公司竞争格局就出现了</b>。<br>\n<br>\n中间品成了贸易格局的主要比重的时候，跨国公司和跨国公司的竞争关系出现了新的特征：<br>\n<br>\n四、五十年前作为世界的跨国公司有资本、有技术就可以称王称霸，今天有资本和核心技术，可能就是做零部件做某个配件的一个有竞争力的企业，但是要做全球性的产品，不靠这个。<br>\n<br>\n靠什么呢？<b>能够在产业链上形成标准，在供应链上掌控纽带，在价值链上掌控资源优化配置的枢纽。谁掌握这三链，谁就是世界性大集团的龙头</b>。苹果公司、华为公司，都是如此。<br>\n<br>\n从三链的角度来看，<b>零关税、零壁垒、零补贴才是适应世界贸易产业链发展要求的。</b><br>\n<br>\n在这样一个现象里，美国忽然搞贸易摩擦，完全违背三零：一加关税，二搞壁垒，我不卖东西给你，你的东西我也不买；再一个搞补贴。特朗普的贸易摩擦完全是一种逆全球化、逆国际贸易格局的变化、逆跨国公司三链的发展需要。<br>\n<br>\n<b>中美贸易摩擦的3个必然性</b><br>\n<br>\n讲讲这一年多的中美贸易摩擦。美国的目标是制衡中国、约束中国，让中国开放的大门关起来，让我们的发展放慢、落后。<br>\n<br>\n应该说整个贸易摩擦扰乱了世界的神经，干扰了全世界全球化的方向，不利于中国，也不利于美国，更有害于世界。这成了全世界最关注的大事。<br>\n<br>\n中美贸易摩擦为什么这个时候发生？这件事有它的必然性。<br>\n<br>\n<b>必然性1：修昔底德陷阱</b><br>\n<br>\n第一个是我们熟悉的也是广为人知的修斯底特陷阱。<br>\n<br>\n每一百年或每隔几十年，总有一个守成的老大和崛起的老二之间形成的一个互相地位取代的一场摩擦、贸易战或者什么，老二和老大位置替换的过程中避免不了这种摩擦，甚至发生战争都可能。过去两三百年都可以看到这个现象。<br>\n<br>\n现在，对美国人来说，中国就是一个崛起中的、威胁它位置的老二。他们还不理解中国的和平崛起对世界的意义。<br>\n<br>\n<b>必然性2：我们国家和美国的制度差异</b><br>\n<br>\n社会主义市场经济和资本主义市场模式谁更优越这个问题，也使对方精神紧张。中国的经济发展模式，这40年来有5个明显优势：<br>\n<br>\n<b>优势一：始终把改革开放作为中国发展的重要动力。</b><br>\n<br>\n任何一个制度，如果光有科技创新，在社会制度上没有与时俱进的改革，就会没落。我们按邓小平的理论，<b>始终把改革开放作为中国发展的重要动力，这是100年不会变的基本路线</b>。<br>\n<br>\n美国是对全世界开放，但是它在市场制度改革方面积累了很多矛盾，积重难改，很少看到他们通过制度性改革化解核心难题。比如社保制度改革，奥巴马执政时用整个执政期推进，结果特朗普一上台就推翻了。<br>\n<br>\n<b>优势二：我们这个国家在抓经济发展的同时，始终重视社会公平。</b><br>\n<br>\n我们有城乡差异和贫富差别，但是不会积累成非常严重的阶级矛盾。最近几年7000万农民脱贫，是我们国家的体制所带来的必然结果。<br>\n<br>\n相比之下，资本主义国家私有制下的两极分化只会愈演愈烈。因为资本的增长远高于GDP的增速，财富集聚在少数资本家手里的比重会大大增加，穷人掌控的财产、资源大幅度减少。到一定阶段，这种社会矛盾必然反映到社会治理上，导致严重困难。<br>\n<br>\n<b>优势三：积极调控，保持经济40年持续增长。</b><br>\n<br>\n这40年来，欧洲、美国已经出现四次大规模的经济危机，每次都带来几万亿、几十万亿美元的动荡，多少财富灰飞烟灭。但是，我们国家40年持续增长，平均增长速度在9%以上，为什么？<br>\n<br>\n因为<b>政府非常清醒地审时度势，始终在分析经济体内存在的各种问题，而且不回避矛盾、不回避问题，采取宏观调控和逆周期调控</b>。这种积极调控就把各种积累的问题，每年小范围的释放，而不是积累成一个巨大的社会灾难，毫无作为等着它爆炸。<br>\n<br>\n<b>优势四：我们国家有一个非常大的政治优势。</b><br>\n<br>\n虽然每五年换届，但是政府换届绝不会朝令夕改，<b>始终是一张蓝图绘到底</b>，按照中央的要求，五年规划、十五年规划，建立长远的战略目标，然后持之以恒地推进。<br>\n<br>\n而在美国，每四年换一次总统，竞选上来的总统往往会把原来总统做的事情统统推倒。比如奥巴马搞出来的群，特朗普就都退群；奥巴马搞出来的改革措施，特朗普都反对。在这个意义上，它的政策不可持续，损失很大。<br>\n<br>\n<b>优势五：中国的体制优势还在于经济体量大。</b><br>\n<br>\n习总书记说：<br>\n<br>\n中国经济是一片大海，而不是一个小池塘。大海有风平浪静之时，也有风狂雨骤之时。狂风骤雨可以掀翻小池塘，但不能掀翻大海。<br>\n<br>\n我认为这段话是至理名言，把中国的特点给描绘到位了。<br>\n<br>\n这五个优势令我们的发展顺畅，也令我们的对方感到害怕，于是想尽各种办法压制我们，包括让整个G20发达国家跟中国断绝关系，使我们的开放大门关闭，这都是痴心妄想。<br>\n<br>\n<b>必然性3：美国本身潜在新的经济危机风险</b><br>\n<br>\n美国目前处于一轮大的危机，甚至是比2008年危机还要大的“危机潜伏期”之中。一般的主流媒体和一些经济界的大佬，都说未来两三年这个危机爆发的可能性在70%以上。那就是<b>美国的债务规模</b>，目前美国政府财政负债22万亿美元，加上各州的6万亿美元债务，一共是28万亿美元，而去年美国的GDP是20万亿美元。<br>\n<br>\n如果接下来5年平均债务增长率不变，那么美国的债务总额将达到38万亿美元。这意味着美国政府的负债率可能会突破150%，而一般美国政府要求债务上限不超过GDP的70%，100%便处于报警阶段。<br>\n<br>\n若真有40万亿美元的债务，平均算十年期的话，每年还4万亿美元。而40万亿美元的利息差不多是1.1万亿美元，两笔加起来每年是5万亿美元，差不多是美国GDP能够产生的税收，意思就是说<b>哪怕每年的全部税收都拿来还债，都还不够。</b><br>\n<br>\n在这种情况下，美国怎么避免呢？打一次贸易战，搜刮一下别人的羊毛，或者通过一场战争掠夺你1万亿美元，把我的债务还了。这是现在很现实的，但是他不会这么说。他说要打贸易战的理由有很多条，包括模式的效益之争，以及我内在危机怎么转嫁等小脑筋。<br>\n<br>\n以上就是我对贸易摩擦必然性的理解。<br>\n<br>\n<b>中美贸易摩擦或十年、二十年伴随我们国家</b><br>\n<br>\n那么，中美贸易摩擦有这个必然性，自然就有长远性。长远性大体上跟我们国家今后十年、二十年变成世界经济强国相关联，伴随着这个过程，贸易战的可能性总是随时存在的，所以这是长期性。<br>\n<br>\n另外，则是中美贸易摩擦的复杂性：第一，<b>在于美国和中国经济事实上是非常互补的</b>，美国的长处是我们的短处，我们的长处是美国的短处。中国是世界上最大的市场，市场和资本结合才能周转，我们两个国家合作才能互利。<br>\n<br>\n第二，美国的高科技在上游，上游的高科技如果不与下游结合，高科技就是孤魂野鬼；反过来，我国大规模的制造业如果没有美国高科技的上游装在里面，也只能是行尸走肉。在这个意义上，<b>两边合作都是效益最棒的</b>。这也是为什么过去10年美国跨国公司惠普、苹果等，都和中国一起打遍天下无敌手，而特朗普让他们撤走，没有一个愿意行动的，就是因为互补。<br>\n<br>\n那么，这一系列概念拉开来说，就是美国哈佛大学经济学家和欧洲专家在2009年提出的一个概念：<b>这个世界是G2的世界</b>。但又分成了不同的情况：理性的时候，会想到G2的意义，便有可能寻求合作；不理性的时候，就想到“修昔底德”的老大要被老二替代，又要和你拼命，然后胡说八道，比如他会说中国加入世贸组织后，美国吃了亏；中国入世造成美国2008年金融危机等等。<br>\n<br>\n总而言之，美国人是有理论有准备的，在不断地摆出各种措施。<b>从特朗普来说，有利于选举他就这么干，摆来摆去，自相矛盾；但骨子里，这个观点是不会变的。</b><br>\n<br>\n所以对于这种复杂性，我们当然要有自己的一套理论性准备和打好自己手中的牌。中美贸易摩擦的必然性、长久性、复杂性，我们是要有多方面的判断和理解的。<br>\n<br>\n<b>应对贸易摩擦，丢掉幻想，准备斗争</b><br>\n<br>\n贸易摩擦是有可能升级的，要升级的话无非生成五种类型：<br>\n<br>\n贸易摩擦变成贸易战，贸易战就是关税战，关税战现在是讲的多，还没操作到位，但是如果9月1日或者12月1日真的5500亿<b>全部加了关税，那就是真正的硝烟四起的贸易战。</b><br>\n<br>\n此外，还有科技壁垒战、汇率战、金融战、长臂管辖。<br>\n<br>\n面对今后可能升级的状态我们要有充分准备，中国不想打也不愿意打，但是我们绝不怕打，中国人是越打越勇的。<br>\n<br>\n我们对付美国的贸易摩擦或贸易战有四个原则：<br>\n<br>\n第一，<b>就是毛主席之前讲的话，丢掉幻想，准备斗争</b>。之前说必然性、复杂性，如果想着送点小钱的办法来化解，那是幻觉。人家要你的命，不是一个阿弥陀佛就能化解得了，我们不想打不愿打，但不怕打，要打奉陪到底；<br>\n<br>\n第二，<b>保持定力，增强信心</b>。要看到我们的大国优势、体制性优势，和国家在世界各个方面的地位。变成一个封闭的国家会落后，最终会挨打。中国已经不是50、60年代封闭几十年，把经济逼到困难的边缘，要有这个认识；<br>\n<br>\n第三，<b>守住底线，灵活对策</b>。对策要灵活，底线不能丢；<br>\n<br>\n第四，<b>关键的环节、关键的领域自力更生</b>。就像我们的芯片等从0到1的核心高科技的基础性培育。<br>\n<br>\n<b>5张牌反制贸易摩擦</b><br>\n<br>\n因为美国有措施来，我们总要有反制的措施，最后还要制胜的措施，大体上有五条：<br>\n<br>\n<b>第一条，市场是王牌。</b><br>\n<br>\n中国每年要进口2万亿美元的商品， 7000亿美元的服务贸易，是世界第一大贸易国。在这个意义上，谁跟我搞贸易摩擦，谁想封堵我，我也一样反制于你。但是最终我是你的市场大户，你丢掉我的市场，经济就会受损失，或者老百姓也会增加各种负担。<br>\n<br>\n这也就是为什么说美国仅仅叫停了华为芯片购买3个月的（限制），高通和美国的一些企业已经发表声明说，我们可以不再封杀华为了。高通的50%芯片都卖给中国，这50%里面有两成是华为购买的。对于一个芯片企业，突然丢掉20%的份额，人家还没死，你自己先死了。<br>\n<br>\n所以<b>市场是王牌，不管对一个企业如此，对一个地区、一个国家都是如此。</b><br>\n<br>\n<b>第二，产业链是王中王。</b><br>\n<br>\n当今世界已经不是50年前的世界。现在是一个产业链“你中有我，我中有你”的世界。整个世界贸易中，70%是中间品贸易，不到30%是产成品贸易。在这样的体系里搞关税战、壁垒站，损人不利己，吃力不讨好！<br>\n<br>\n关税一加，产品被封杀，下岗工人一大片，经济就受难了。比如美国人把5500亿美元商品加关税，说1000多亿美元是中国支付的，这是胡说八道。这1000多亿增加的关税是美国进口商资助给政府的，然后一定会加价卖给美国老百姓，使美国人增加消费负担。更何况中国出口美国的5500亿美元商品里，有3000亿美元是美国企业在中国投资的工厂生产的产品然后返销回美国的。<br>\n<br>\n再者，美国这个措施搞完以后，等于拱手把市场让给别人。全世界去年一共生产销售了5000亿美元的芯片，中国买了其中60%，它一旦断供的话等于放弃了全球60%的芯片市场。要知道，芯片不是美国的唯一，日本、德国、韩国的芯片都能供应。芯片方面美国的确有核心优势，但真要把40%、50%的市场丢掉，那是自己找死。<br>\n<br>\n在这样的全球产业链、供应链体系里面，谁是产业链标准的提供者，谁是价值链枢纽的管理者？龙头老大几乎都是美国企业。<b>把这个产业链打散，最痛的是辛辛苦苦经营一二十年的美国龙头企业。</b><br>\n<br>\n说“杀敌一千，自损八百”还是好的，实际上（美国）是杀敌一千自损一千五。<br>\n<br>\n所以<b>产业链是保护我们中国制造业的万里长城，又是反制美国关税战的杀手锏</b>。<br>\n<br>\n<b>第三，金融是盾牌。</b><br>\n<br>\n在中国，制造业、市场都十分强大，直接可以与对方抗衡。但是金融一旦受损失，就是几百亿、几千亿、上万亿的。<b>金融是经济的核心，金融方面做好，是我们的底牌、盾牌。</b><br>\n<br>\n这方面，我们有四个具体的出牌法：<br>\n<br>\n1.把跨境人民币交易结算的市场进一步开放；<br>\n<br>\n2.推动CIPS（人民币跨境支付系统）的建设，金融战也很重要， CIPS就是我们的备胎。<br>\n<br>\n美国人的金融战核心是SWIFT，SWIFT是二战结束时美国人组织在比利时注册的一个全球商业银行联合会，现在有一万多个全球商业银行构成。全球通过这个联合会网络，每年交易三百万亿美元的资金。因此，美国得以了解各个国家不管是政府还是企业，什么时候交割、买了什么货、卖了什么货，什么价格，是贪污腐败的洗钱、还是走私贩毒的黑钱，它都一清二楚。<br>\n<br>\n当美国践行霸凌主义，跑到其他国家去执法时，为什么能知道那么多机密的事情？因为SWIFT。<br>\n<br>\n3.国内金融要去杠杆、防风险，做好自己国内要做的事，也就是中央定下来的去杠杆、金融供给侧结构性改革，把资本市场供应不足、基础性制度不到位这方面进行改革，解决中小企业融资难、融资贵的问题；<br>\n<br>\n4.现阶段，资本项下不要轻易搞自由兑换，我们要开放可能十年、二十年、三十年，当人民币成了世界硬通货，成了世界的储备货币，别的国家甚至把你当做锚货币的时候，资本项下也当然就自由开放，可以随意兑换了。<br>\n<br>\n<b>第四，&nbsp;加大“核高基”投入是关键牌。</b><br>\n<br>\n这方面我们有薄弱环节。我们已经是世界第二大的研发国家，研发投入是GDP的2.2%，差不多就是2万多亿。<br>\n<br>\n但是中美之间有一个区别，就是我们的两万亿里只有5%集中力量投资在核高基（核心产业、高科技产业、基础性产业），也就是只有1000亿人民币。美国人研发费投入是GDP的4%，约有8000亿美元，其中20%都投资在核高基产业。<br>\n<br>\n<b>我们集中力量办大事，结果往往研发的费用小</b>。有的时候，大家搞形式主义，比如追求专利数，结果会导致虚胖。在这个角度，核高基的专利研发费不断提高是有必要的，不能等闲视之。<br>\n<br>\n<b>第五，不断开放、更大的开放是底牌。</b><br>\n<br>\n我们要用更大的开放来对付贸易摩擦，而不是美国人一搞贸易战，我们就封闭。他是最希望我们退回到60、70年代原始封闭状态的。封闭使人落后。<b>封闭曾是中国最大的痛点，而中国改革开放最大的特征就是开放使我们进步</b>。<br>\n<br>\n中国现在的开放在总书记推动下应该说是比90年代有过之而无不及，一个波澜壮阔局面正在展开。<br>\n<br>\n参考资料：<br>\n<br>\n[1]. 干货分享｜黄奇帆主题论坛，上国会与凯瑞合作金融财务EMBA<br>\n<br>\n[2].&nbsp;黄奇帆：新时代，中国开放新格局新趋势和中美贸易摩擦，混沌大学<br>\n<br>\n[3]. 黄奇帆9月10日广州最新演讲全文：如何应对中美贸易摩擦，禄评","date":"2019-09-19","agreeCount":0,"discussionCount":0}