{"type":"article","id":5289,"title":"備份：用任正非言論給反美五毛打臉","uid":7485,"topics":[813,350,308,863],"contents":"最近華為間諜門被美國制裁一事，五毛小粉紅紛紛跳出來大罵美國帝國主義該死，本人不才只好用他們主子趙家人任正非的語錄給它們打臉<br>\n<br>\n任正非：“我从年轻时就比较亲美，至今我还是认为美国是很伟大的国家，因为它先进的制度、灵活的创新机制、明确清晰的财产权、对个人权利的尊重与保障等各方面，吸引了全世界的优秀人才，从而推动亿万人才在美国土地上投资和创新。没有美国这两百多年的开放，就没有美国从一个小国变成世界上最强大的国家。”<br>\n<br>\n任正非：“撇除个人利益、撇除家庭危机、撇除华为公司利益，我们始终认为美国是一个伟大的国家，美国在制度、创新机制、创新动力等等方面的先进性，会使美国这个国家持续繁荣。美国过去几十年，在先进技术上是强势的先进，未来几十年美国继续会保持这种优势。我们向美国学习的决心不能改变，不能因为我个人受到磨难就改变。”<br>\n<br>\n<br>\n华为副总裁：真正的美国制造，超乎普通人的想象<br>\n<br>\n华为公司董事、高级副总裁陈黎芳4月20日在华为新员工座谈会上讲话说到：“<b>我们要正视美国的强大，看到差距，坚定地向美国学习，永远不要让反美情绪主导我们的工作。</b>在社会上不要支持民粹主义，在内部不允许出现民粹，至少不允许它有言论的机会。全体员工要有危机感，不能盲目乐观，不能有狭隘的民族主义。”<br>\n<br>\n为什么我们要坚定的向美国学习？真正的美国制造，你了解多少？<br>\n<br>\n我们不要小富即安，我们不要以为手头有几个活钱就了不得，如果产业没有增长潜力，没有附加值，没有精钢钻，光做牛仔裤和运动鞋，不管做得多好，做得多大，都不可能赶上美国。都还是农民工进城。点击☞半导体行业大事，火爆！<br>\n<br>\n想赶上美国，不但要有中国自己的通用电气，波音，也要有中国自己的诺斯洛普格拉曼，霍尼韦尔，洛克希德·马丁，雷神，汤普森·拉莫·伍尔德里奇，联合技术，利顿工业，达信，CSC，ITT，联合防务，休斯电子，L-3通信，艾连特技术系统，哈里斯，罗克韦尔，阿尔康工业，韦里迪安，西利康图解计算，布兹·阿伦·哈密尔顿，普利迈克斯技术，米特里......EGG，DRS，泰里达因技术，列·谢格勒，装备支援系统，蒂坦，安特翁，AM General，电子数据系统，奥什科什，库比克等等，更要有中国自己的通用汽车，陶氏，亨斯曼，PPG，伊士曼化工，孟山都，道康宁，惠普和安捷伦，IBM，泰科，英特尔，卡特彼勒，德尔福，杜邦，江森自控，思科，3M，迪尔，固特异，施乐，艾默生，惠而浦，摩托罗拉，朗讯，辉瑞、罗氏、礼来等等。<br>\n<br>\n<br>\n上述这些企业加上普林斯顿，哈佛，耶鲁，斯坦福，伯克利，加州理工，麻省理工，芝加哥，哥伦比亚多等等大学才是美国综合国力的支柱，才是美国骄傲的本钱，才是美国强大的原因。<br>\n<br>\n经过我们这30年奋力追赶，我们与美国距离虽然不是差十万八千里了，但是还差得远，二万五千里总是有的，举例来说，在复合材料领域，杜邦积累的工艺数据，就是目前我国已经掌握的数据25倍以上，在涡扇发动机领域，我国做完的材料和工艺试验数量，不过GE的5%而已。<br>\n<br>\n<br>\n其他领域差距同样大，尤其是微电子，精密仪表仪器（现在国内大企业没有安捷伦仪器的实验室都不好意思给别人打招呼），传感器，精细化工，复合材料，特种金属材料，精密陶瓷材料等等，差距不可以道里计。<br>\n<br>\n单单是机械制造领域，我们在高档数控系统，数字化工具系统及量仪，高档DCS、FCS和PLC，涡扇发动机智能控制系统与美国就有20年的巨大差距。<br>\n<br>\n在精密和智能仪器仪表与试验设备方面差距更大，在高精度、高稳定性、智能化压力、流量、物位、成份仪表与高可靠执行器，智能电网先进量测仪器仪表（AMI），材料分析精密测试仪器与力学性能测试设备，新型无损检测及环境、安全检测仪器，国防特种测试仪器等各类试验设备我们基本全部依靠进口，被瓦森纳协定禁运的，只能依靠隐蔽战线同志们冒险。<br>\n<br>\n至于高可靠性力敏、磁敏等传感器，新型复合、光纤、MEMS、生物传感器，仪表专用芯片，色谱、光谱、质谱检测器件；高参数、高精密和高可靠性轴承、液压/气动/密封元件、齿轮传动装置及大型、精密、复杂、长寿命模具；高档（尤其是军品级别）电子器件及变频调速装置等等都只能依靠进口或特殊手段取得。点击☞半导体行业大事，火爆！<br>\n<br>\n美国制造业目前结构的优化程度是超出大家想象的，石油煤炭这种依赖资源的产业占比很低，消耗能源的汽车产业占比也不高，让人意外的是化工和机械这两个产业，占比非常高，而且这两个产业，美国在技术上有绝对领先优势。2013年，化工产品（包括制药）+塑料橡胶占全部制造业产值的19.5%；食品饮料占10.8%；电脑电子占9%；金属材料占8.7%；机械产品占7.8%；汽车产品占6.1%；航天运输5.9%；其他产品4.5%；石油煤炭4.4%。<br>\n<br>\n不要小看美国的制造业，没有美国制造业，我们的数控机床，电子工业，能源工业，精细化工业和部分军工产品全部或部分要歇菜或性能大打折扣。","date":"2019-09-19","agreeCount":4,"discussionCount":0}