{"type":"article","id":5298,"title":"转 - Kelly Marie Tran: 我是女性，我是有色人种，我就是我","uid":6573,"topics":[99,2814,245],"contents":"我不知道品葱有多少女生在浏览。但充斥满屏的far right speech偶尔需要平衡一下。<br>\n所以贴一个旧文，让也许还存在的在看帖子的女生有一些girl power. :)<br>\n<br>\n背景，Kelly Marie Tran是个越南裔的好莱坞女星，她演了Star Wars: The Last Jedi不知各位有没有影像。是第一位woman of color在Star Wars系列出现，但是自从电影发行以来，她备受网友攻击，作为回应，她把instagram删个精光。之后发了这篇文章在NYT。<br>\n<br>\nhttps://cn.nytimes.com/film-tv/20180823/kelly-marie-tran/<br>\n<br>\n<i>编者按：由于网上的骚扰，这位女演员今年夏天删除了她在Instagram上的帖子。这是在那之后她第一次公开发表意见。</i><br>\n<br>\n问题不是他们说了什么，而是我开始相信他们的话。<br>\n他们的话似乎确认了我作为一个女人和有色人种在成长过程已经学到的东西：我的位子在边缘和空白地带，只能作为一个他们的生活和故事中的一个次要人物。<br>\n这些话唤醒了我内心深处的一种我以为已经摆脱了的感受。当我9岁的时候，我不再说越南语，因为我厌倦了听其他孩子嘲笑我。或者在17岁的时候，我和我的白人男友以及他家人共进晚餐的时候，我用完美的英语点餐，出乎女服务员的意料，她惊叫道：哇，你们家有个交换生，这真是太可爱了!<br>\n<br>\n他们的话强化了我一生都在听到的一种叙事：我是“局外人”，我不属于这里，我不够好，仅仅因为我和他们不一样。而我现在意识到，从过去到现在，那种感觉是羞耻，因为自己的与众不同而感到的耻辱，因为我的文化背景的不同而感到的羞耻。对我来说，最令人失望的事情是我竟然因此感到羞耻。<br>\n因为，那个在告诉某些人他们是英雄、救世主，天命理想的继承者的社会，同时也在告诉我，我只存在于他们的故事背景中，给他们做指甲，诊断他们的疾病，支持他们的爱慕对象，和——这也许是糟糕的——等待他们来拯救我。<br>\n在很长一段时间里，我相信了他们。<br>\n我相信了那些这个社会为了支持某一类人的权力、某一种性别、某一种肤色和某一种存在而精心设计的话语和故事。<br>\n这固化了我内心熟知的规则，那些在我出生以前就存在的规则。那些规则让我父母认为有必要放弃自己的真实姓名，采用美国名字——托尼和凯——使别人更容易发音。这种在文字层面上对文化的消除至今仍使我痛至肺腑。<br>\n尽管我不愿承认，我开始自责。我想，“哦，也许如果我更瘦”，或者“也许如果我把头发留长”，最糟糕的是，“也许如果我不是亚洲人”。在几个月的时间里，我陷入了自怨自艾的漩涡，进入了我内心最黑暗的角落，在那里我把自己撕裂，把他们的话置于自我价值之上。<br>\n<br>\n就在那时，我意识到自己被骗了。<br>\n我被灌输了一种思想，认为我的存在局限于他人认可的边界之内。我上当了，以为我的身体不属于自己，以为只有别人相信我美丽时，我才美丽，不管我自己怎么认为。各种外力把这种逻辑一遍又一遍地灌输给我，除了媒体和好莱坞，还有那些从我的不安全感中获利的公司，它们操纵我去买它们的衣服、它们的化妆品，它们的鞋子，以填补我心中本来是它们使之持久化的空缺。<br>\n是的，我被骗了。我们都被骗了。<br>\n当我意识到这一点时，我感受到一种不同的耻辱——不是为我是什么样的人而感到的耻辱，而是为我生长的这个世界所感到的耻辱。为这个世界如何对待每个不同的人所感到的耻辱。<br>\n我不是第一个以这种方式长大的人。这就是有色人种在白人主导的世界中长大的方式。这就是女性在这个社会中长大的方式，这个社会教导其女孩子们，只有在其男孩们认为我们有吸引力时，我们才值得被人爱。我是在这样的世界中长大的，但在我离开这个世界的时候，我不希望它仍是这个样子。<br>\n我想生活在这样一个世界里：有色人种的孩子不会在整个青春期都希望成为白人。我想生活在这样一个世界里：女性不会因为她们的外表、她们的行为，或她们的正常存在而受到审视。我想生活在这样一个世界里：不同种族、宗教、社会经济阶层、性取向、性别认同和能力的人都被视为人，因为他们从来都一直就是人。<br>\n<br>\n这就是我想要生活的世界。这就是我将继续为实现之而努力的世界。<br>\n每当我拿起一部话剧剧本、一部电影剧本、或一本书的时候，这些想法就会在我的脑海中闪过。我知道我被授予的机会很难得。我知道我现在属于一小群享有特权的人，他们可以靠讲故事为生，这些故事正在被一个长久以来只品尝过一种东西的世界所听到、看到和消化。我知道这有多重要。我不会放弃。<br>\n你也许知道我的名字是凯莉。<br>\n我是第一个在《星球大战》中担任主角的有色人种女性。<br>\n我是第一个登上《名利场》封面的亚洲女性。<br>\n我的真名是洛恩(Loan)。我才刚刚开始。<br>\n<br>\n英文原文<br>\n<br>\n<b>Kelly Marie Tran: I Won’t Be Marginalized by Online Harassment</b><br>\n<br>\n<i>Editors’ note: The actress deleted her Instagram posts this summer in response to online harassment. Here she speaks out for the first time.</i><br>\n<br>\nIt wasn’t their words, it’s that I started to believe them.<br>\n<br>\nTheir words seemed to confirm what growing up as a woman and a person of color already taught me: that I belonged in margins and spaces, valid only as a minor character in their lives and stories.<br>\n<br>\nAnd those words awakened something deep inside me — a feeling I thought I had grown out of. The same feeling I had when at 9, I stopped speaking Vietnamese altogether because I was tired of hearing other kids mock me. Or at 17, when at dinner with my white boyfriend and his family, I ordered a meal in perfect English, to the surprise of the waitress, who exclaimed, “Wow, it’s so cute that you have an exchange student!”<br>\n<br>\nTheir words reinforced a narrative I had heard my whole life: that I was “other,” that I didn’t belong, that I wasn’t good enough, simply because I wasn’t like them. And that feeling, I realize now, was, and is, shame, a shame for the things that made me different, a shame for the culture from which I came from. And to me, the most disappointing thing was that I felt it at all.<br>\n<br>\nBecause the same society that taught some people they were heroes, saviors, inheritors of the Manifest Destiny ideal, taught me I existed only in the background of their stories, doing their nails, diagnosing their illnesses, supporting their love interests — and perhaps the most damaging — waiting for them to rescue me.<br>\n<br>\nAnd for a long time, I believed them.<br>\nI believed those words, those stories, carefully crafted by a society that was built to uphold the power of one type of person — one sex, one skin tone, one existence.<br>\nIt reinforced within me rules that were written before I was born, rules that made my parents deem it necessary to abandon their real names and adopt American ones — Tony and Kay — so it was easier for others to pronounce, a literal erasure of culture that still has me aching to the core.<br>\n<br>\nAnd as much as I hate to admit it, I started blaming myself. I thought, “Oh, maybe if I was thinner” or “Maybe if I grow out my hair” and, worst of all, “Maybe if I wasn’t Asian.” For months, I went down a spiral of self-hate, into the darkest recesses of my mind, places where I tore myself apart, where I put their words above my own self-worth.<br>\n<br>\nAnd it was then that I realized I had been lied to.<br>\nI had been brainwashed into believing that my existence was limited to the boundaries of another person’s approval. I had been tricked into thinking that my body was not my own, that I was beautiful only if someone else believed it, regardless of my own opinion. I had been told and retold this by everyone: by the media, by Hollywood, by companies that profited from my insecurities, manipulating me so that I would buy their clothes, their makeup, their shoes, in order to fill a void that was perpetuated by them in the first place.<br>\n<br>\nYes, I have been lied to. We all have.<br>\nAnd it was in this realization that I felt a different shame — not a shame for who I was, but a shame for the world I grew up in. And a shame for how that world treats anyone who is different.<br>\nI am not the first person to have grown up this way. This is what it is to grow up as a person of color in a white-dominated world. This is what it is to be a woman in a society that has taught its daughters that we are worthy of love only if we are deemed attractive by its sons. This is the world I grew up in, but not the world I want to leave behind.<br>\n<br>\nI want to live in a world where children of color don’t spend their entire adolescence wishing to be white. I want to live in a world where women are not subjected to scrutiny for their appearance, or their actions, or their general existence. I want to live in a world where people of all races, religions, socioeconomic classes, sexual orientations, gender identities and abilities are seen as what they have always been: human beings.<br>\nThis is the world I want to live in. And this is the world that I will continue to work toward.<br>\n<br>\nThese are the thoughts that run through my head every time I pick up a script or a screenplay or a book. I know the opportunity given to me is rare. I know that I now belong to a small group of privileged people who get to tell stories for a living, stories that are heard and seen and digested by a world that for so long has tasted only one thing. I know how important that is. And I am not giving up.<br>\n<br>\nYou might know me as Kelly.<br>\nI am the first woman of color to have a leading role in a “Star Wars” movie.<br>\nI am the first Asian woman to appear on the cover of Vanity Fair.<br>\nMy real name is Loan. And I am just getting started.<br>\n<br>\n<a href=\"https://i.imgur.com/CMb2wYx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CMb2wYx.jpg\" alt=\"https://i.imgur.com/CMb2wYx.jpg\" style=\"max-width:100%\"></a>","date":"2019-09-19","agreeCount":2,"discussionCount":0}