{"type":"article","id":531,"title":"【品葱备份】品葱搬运工回答集201-205","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集201-205<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n差点忘记有过去的我存在了，每次看到都是吓了一跳跳呢<br>\n<br>\n<blockquote>201.新闻话题: 中国第二大泄密叛国案？！俄媒指辽宁舰数据被卖CIA</blockquote><br>\n<br>\nJune 23, 2018<br>\n【2018-06-22 13:29】<br>\n<br>\n〔即时新闻／综合报导〕负责监造中国国产航母的中国船舶重工集团日前爆出丑闻，总经理孙波涉嫌严重违反纪律，遭当局立案调查。<br>\n<br>\n有俄媒披露震撼消息，指孙波被调查的原因并非贪腐，而是涉嫌严重泄密叛国，将辽宁舰全套改造数据卖给美国中情局（CIA），若属实，将成为中共史上第二大泄密叛国事件。<br>\n<br>\n根据俄罗斯《卫星通讯社》报导，中国首艘航空母舰辽宁号建造完成后，负责监造的中国船舶重工集团总经理孙波，将辽宁号的设计、规格等机敏资讯陆续出卖给美国中情局，让美方完整掌握中国航母建造工业的技术水准。<br>\n<br>\n由于中国第二艘航舰、也是首艘自制航空母舰「001A型」的设计源于辽宁号，外界纷纷推测CIA是否从孙波泄密案中得到「001A型」的设计机密，若此传闻属实，将是1986年，前中国国家安全部北美处长俞强声叛逃美国后，中共史上第二大的泄密叛国事件。<br>\n<br>\n中纪委国家监委网站本月16日晚间发布通报，指孙波涉嫌严重违反纪律，目前已受到中纪委审查及监察机构立案调查，当局至今并未公布孙波被以何案调查，引发外界揣测。<br>\n<br>\n孙波落马消息传出后，有外媒整理相关资讯，指中国首艘自制航母「001A型」在2017年4月26日下水，其海试日期屡次推迟，直到今年5月中才展开海试，「自制航母品质与结构出现问题」等传言一时甚嚣尘上。<br>\n<br>\n外媒认为，中共军费开支中流向中国船舶重工集团的拨款数目相当可观，自制航母又为中国军事发展的重点项目，若出现贪腐情事甚或是泄密卖国，肯定是中共当局不可容忍的重大挫败。<br>\n<br>\n<blockquote>202.开个讨论贴，大家讨论下习的智商和能力</blockquote><br>\n<br>\n众所周知，包子一天到晚闹笑话，偏偏自以为英明神武，觉得中国是他们家打下来的。<br>\n鉴于包子再次自作聪明，结果又被川普打脸，决定开个问答贴大家来讨论下包子的真实智商、能力。<br>\n从政治智商，外交手段，经济常识，文化水平，用人能力，成长经历，儿时教育。。。。。。。。等各个方面来系统分析下习的真实水平。<br>\n<br>\n鹿ㄦ June 23, 2018<br>\n<br>\n对习近平这个人整体性格比较有兴趣，或许也略谈一些智商或能力。第一直觉的印象是「压抑」，非常难以将「小熊维尼」的外在形象，跟他的实际所作所为作连结。缺乏像是普丁（普京）那种超强势领导人所俱备的外在霸气，但却又拥有强人的作为。因此很可能是习惯性的隐藏真实想法，拒绝向外界崭露内心世界<br>\n<br>\n在之前讨论到王沪宁时曾略有提及，1950-1960的政治运动是型塑这代领导人相当重要的事件。跟王不同，习是直接性的遭受到时代的迫害。不仅是原生家庭受到波及，连他自己也不能免于灾祸，被迫下乡。这也是许多人曾经对习抱持期待的原因，认为他会避免重蹈复辙。很多党内都曾经认为他只是一个过渡性质的领导，非常惊讶其最后走上了称帝之路 <br>\n<br>\n这恐怕是一个对习个性的误判。面对一个压迫、威吓且难以战胜的敌人，有些人选择抗争奋斗，或者试图躲避；但也有一些人自我会消失，最后选择了服从与加入，我认为习就是属于后者。根据记载，年少的习在从艰困的农村回归后，反而「整个人都好了起来」，大唱共产主义的伟大与美好。个人认为原本习的个性是自傲且娇生惯养（像小少爷那样），下乡的打击让他整体性的崩溃，最后反而会认为党是在拯救他<br>\n<br>\n那麽，习在各处展现对于这种毛时代的痴迷，也是自然不过的事情。这其实是一种救赎情节，潜意识地希望挽救年轻时代的自己免于灾祸，结果就是变本加厉地向威权靠拢。对于一些新兴事物像是平权价值观、网路、科技创新等等有发自内心的恐惧，直觉性的想要控制与利用。但由于时代并不允许他真的这样做，因此想要隐藏自己的内心世界，不欲外界所知<br>\n<br>\n跟很多人所判断的不同，个人认为习的个性会比看上去的还脆弱。很多时候他会让我联想到韩国的朴瑾惠，属于那种虽然脸上挂着微笑，但心中十分忧郁的人。他并没有被当作真正的王储来培养，很多失言就是很单纯的教育水平不到。能力范围也是如此，除了对台议题因他的经历较为熟悉，都必须大幅仰赖身边的人 <br>\n<br>\n<blockquote>203.在墙外问墙内可以提问的问题有意义吗？</blockquote><br>\n<br>\n有的问题在墙内是可以提问的，那么这样的问题有没有必要在墙外再提问？<br>\n<br>\n不和五毛说话June 23, 2018<br>\n<br>\n当墙外的问题除了涉及墙内敏感信息之外，还涉及了大部分民生，科技，爱好，卫生，音乐，历史等一大堆的问题，并且最终使用人数超过墙内的主流媒体之后，将会吸引更多的墙内吃瓜群众翻墙来使用墙外中文社区，而在使用中，会渐渐体会到墙外的自由，进而引发一些墙内不允许的思考。<br>\n<br>\n<blockquote><br>\n204.有没有可以反驳“有什么样的国民，就有什么样的政府”的例子？</blockquote><br>\n<br>\n很多人认为中国实现不了民主是因为中国人的民族劣根性：自私自利，阿谀逢迎，媚上欺下，好死不如赖活着，随大流，不惹事，容易被洗脑。。。等等（以上也不绝对，均可以商议，也不是本问题的重点）。这种劣根性确实为独裁提供了土壤。很多人由此认为，“有什么样的国民，就有什么样的政府”，中国自发民主无望，只有靠被侵略、殖民（然而这种可能性现今貌似更低）。<br>\n然而看问题又不宜太绝对。古今中外，有没有反例？民众虽愚，但依然建立了民主政府？抑或民智已开，然独裁政府仍长期执政，不被推翻？<br>\n我承认很多例子可能会模棱两可，对于“有什么样的国民，就有什么样的政府”这句话的理解也有很多，所以各位答主能自圆其说，言之有据，言之成理即可。<br>\n<br>\nMIKE10June 24, 2018<br>\n<br>\n我认为“有什么样的国民，就有什么样的政府”这句话的问题就是太过于强调底层的力量，而对于越专制的国家底层对国家的影响力也就越少。<br>\n<br>\n如果“有什么样的国民，就有什么样的政府”这句话成立的话，那么一种样子的国民就对应一种政府类型。<br>\n<br>\n而中国本身就是一个很好的反例，清末到中华民国，中华民国到中华人民共和国，文革到改革开放，现在又逐渐从类似元老院似的共治又开始慢慢走向个人独裁。这么多的政府转变中，普通的中国人又有什么巨大的变化吗？并没有吧。普通老百姓还是普通老百姓，而这个国家和政府已经变化太大了。<br>\n<br>\n<br>\n<blockquote>205.现在中学生/大学生的婚前性行为现状是什么样的？</blockquote><br>\n<br>\n沈鱼飞鸟June 24, 2018<br>\n<br>\n之前，我在别的回答中提到过本人性取向的问题。依据个人的经历，体验就是：两个极端都有，现状绝对不容乐观。<br>\n<br>\n开放的就不提了，一群大老爷们到处吹牛屄，说自己上多少个女的。<br>\n<br>\n有次某个朋友给我看了一个视频，他们一群富二代学生跑去会所找三陪。其中有个女孩子全裸身体蹲在地上，在帮其中一个男的做不可描述的BJ。女孩子的表情明显有点勉强，然后那个男人不爽，直接一巴掌向那个裸女甩了过去。那一刻我真的有点同情这个女孩子。<br>\n<br>\n经过当事人同意，说个过于保守的例子。<br>\n<br>\n有些年轻人特别保守。也并不是说保守一点不好，但由于我国性教育的极度匮乏，导致很多保守的男生、女生们，对异性一无所知，这就尴尬了。真的就像《欢乐颂》里的小应勤那样。<br>\n<br>\n在我读书的时候，我和几个硕士毕业已经工作的男生甲、乙、丙关系很好，他们属于又高又帅还天天跑去健身房的那种，偶尔也会开开黄腔。但他们为人真的特别正直，表示婚前决不和女孩子乱来，要尊重女朋友。<br>\n<br>\n当时我还挺赞赏他们几个的，为人正派。如果是他们几个看到那个视频，绝对义愤填膺。<br>\n<br>\n不过，某天发生了一件让我尴尬的事。<br>\n<br>\n我偶然在聊天中提到，女孩子的阴道口和尿道口其实是分开的。就是这句话，令他们惊讶，也令我惊讶。<br>\n<br>\n他们惊讶的是，只知道女孩子下面有阴道，不知道阴道口和尿道口是分开的。<br>\n<br>\n我惊讶的是，他们三个都是快奔三的大男人了，怎么连这事都不知道？而且这三个「傻帽」还凑到一块儿了。我以为这是基本常识。<br>\n<br>\n原来，他们读中学时，生物课从来没教过这些常识，就连生物课本上关于精子、卵子那些章节，老师也直接跳过不教，全是靠他们自学。<br>\n<br>\n然后，我莫名其妙地就被他们尊称为「老师」，让我把男、女生理知识都手把手教给他们，他们有时还会脸红。<br>\n<br>\n我被问得很烦，借口自己性取向有别，不适合和他们说这些以推辞，但又架不住他们的软磨硬泡。有时我都想让他们去问爹妈，但他们不敢……<br>\n<br>\n有次某人居然连女友来例假的事都问我，可我也是男人，我怎么会知道得那么详细？<br>\n<br>\n还有次有人下体不舒服也跑来问我，我让他直接去医院，他也不好意思去（当然什么毛病也没有）。<br>\n<br>\n正好那时候北京有小学在教授《珍爱生命——小学生性教育健康读本》，我就让他们去把全套12册全买了回来，让他们「自学成才」，但他们有不懂的还会问「老师」。他们也对这系列书籍叹为观止，发现小学的教材竟然把男女的隐私部位画得那么清晰、露骨。我还贴心地为他们留了很多种子，但他们坚决不看。<br>\n<br>\n还有个保守女生的故事。也是和上头如初一辙，居然把男性的睾丸当成了前列腺。她也不知道男性的生理构造。于是，她就来问我了。<br>\n<br>\n还有2012年上海电视台的某则新闻，夫妻结婚多年未孕，以为自己身体有病。去医院检查后发现，女方竟然还是个处女。原来两人竟然从未圆房，夫妻都以为男女睡在一起，精子可以飞来飞去。<br>\n<br>\n我有时候想想都觉得荒诞又悲哀。或许是由于我性取向的缘故，关系很好的男女朋友都愿意和我分享这些略微私密的事。但保守不应该等于无知，我国性教育竟然匮乏到这种程度，令一些受过硕士教育的大龄青年男女都谈之色变，还得拿小学生的性教育课本开始学。<br>\n<br>\n还有家庭教育。我在「教学」时得知，他们的父母家教都比较严格，决不和儿女说这些事。他们自己也在反思，认为这种绝口不提的教育方式对孩子的成长百害而无一利。<br>\n<br>\n很多年轻人自诩开放，但面对儿童时，却又对一些基本的性教育绝口不提。我认为这是一种假开放，国人内心仍旧是保守的。<br>\n<br>\n由于中国没有性教育，导致很多人去根据日本成人影片「自学」。这令很多年轻人误入歧途，强奸、猥亵、未成年少女屡次堕胎等案件屡屡发生。以前我认为这只是社会问题，不一定和我国国情有关系。但现在我越发认为，见微知著，这和我国整个体制分不开。<br>\n<br>\n还有同性恋一事。同性恋现象本应属于性教育的一部分，但和上面那些事例一样，过度地藏着掖着，恐怕以后会引发严重的社会恐慌，就像艾滋病那样。况且如今艾滋病几乎成了同性恋者抹不去的标签。<br>\n<br>\n政府真的应该为这些事情担起责任，尽管我知道可能是让他们负责可能是个天方夜谭。","date":"2019-01-27","agreeCount":3,"discussionCount":0}