{"type":"article","id":5313,"title":"[轉] 中央社：「台灣介選計畫」全力打壓台灣","uid":9677,"topics":[229,825,130],"contents":"（中央社記者溫貴香台北20日電）根據國安團隊與多國情資，中國領導人習近平因應10月召開的中共四中全會，主導預算無上限的「台灣介選計畫」，在外交、軍事與觀光等各層面全面打壓台灣，以緩解他在政治上遭黨內問責的沉重壓力，強挖台灣南太邦交國即為此計畫一環。<br>\n<br>\n眼見美中貿易、香港問題難解，而台灣大選態勢明顯離年初宣示的「一國兩制台灣方案」越來越遠，但中國十月一日國慶、中共四中全會召開在即，中共黨內問責習近平聲量逐漸升高。<br>\n<br>\n國安人士上午透露，為了緩解政治上的沉重壓力，習近平近日下令升高對台打擊力道，日前更由辦公室擬定「台灣介選計畫」，內容主要為不計代價挖邦交國、停觀光客，並逐步升高對台軍事威嚇。<br>\n<br>\n依據國安團隊所掌握的這項「台灣介選計畫」，內容包括規劃十一之前挖走台灣數個邦交國，「預算無上限」，年底前停止所有赴台觀光團，並啟動包括壓縮台海中線的海空軍事行動，「務致島內社會對蔡英文當局之疑慮與不信任達至最高」、「壓制蔡英文及民進黨於明年島內大選支持於最低」。<br>\n<br>\n在外交方面，國安人士表示，索羅門群島的邦交爭奪戰就是近期最明顯的實例，北京方面按照計劃訓令外交單位，9月16日前必須讓索方完成與中國建交的決策，也因此傳出5億美元外加許多暗盤的交易。<br>\n<br>\n該人士表示，依來自主要國家的相關訊息，北京同樣的做法，近日已在台灣幾個邦交國間動作頻繁，加強接觸的力道，也升高收買的強度。<br>\n<br>\n根據來自主要國家的情資，考量相較於拉美動輒需數十、數百億美元的條件，國安人士表示，目前被狙擊的台灣邦交國，北京鎖定南太為目標區，根據媒體報導，吉里巴斯就屬於此類案例，目前北京方面的人員正在當地與高層官員洽談包括金援在內的建交條件。（編輯：王思捷）1080920<br>\n<br>\n<a href=\"https://www.cna.com.tw/news/firstnews/201909200048.aspx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cna.com.tw/news/firstnews/201909200048.aspx</a><br>\n<br>\n--------------------------------------------------<br>\n吳釗燮：即日起與吉里巴斯斷交<br>\n<br>\n<b>外交部聲明全文：</b><br>\n吉里巴斯共和國政府本（20）日正式通知我方，與我國斷絕外交關係。對吉國政府不顧多年來中華民國（臺灣）政府的多方協助與情誼，我方至感遺憾並予強力譴責。政府也宣布，自即日起中止與吉里巴斯共和國的外交關係，全面停止雙邊合作計畫，並立即撤離大使館、技術團及衛生中心人員。我方也要求吉國立即撤離其政府駐臺人員。<br>\n<br>\n吉里巴斯馬茂總統及執政黨部份人士一直對中國存有幻想，馬茂總統於2016年上臺後仍與中國有經常性互動。近來，中國政府也藉由漁業公司或以其他商業投資為藉口，長駐吉國，滲透吉國政界並擴展其影響力。近期馬茂總統更曾向我索求高額贈款以購買民航客機，我雖願協助吉國發展嘉惠人民的民生建設，但由於援贈營利用途的商用民航機並不符合我「國際合作發展法」的立法精神，政府在考量我國的財政能力後，建議以優惠商業貸款方式協助，但不為吉方接受。我方情資顯示，中國政府已承諾提供贈款供吉國採購多架民航機與商用渡輪等，誘使吉國外交轉向。<br>\n<br>\n中國政府接續策動我國友邦與我斷交，最主要目的，就是藉打壓並限縮臺灣國際空間，逼迫臺灣人民接受「一國兩制」，接受中國為臺灣在國際上的宗主國，最終完全消滅臺灣主權。但絕大多數臺灣人民已經明確表達，我們絕不接受「一國兩制」，政府會更加堅定國家主權立場，我們不會在中國政府外交攻勢下，在主權立場上有任何退讓。政府再次強調，中國一再打壓我國際空間，並不會改變臺灣存在的事實，也無法嚇阻臺灣人民堅持追求民主自由的生活方式。政府除了努力維繫與其他邦交國的關係，也會持續開拓與友好民主國家的關係，並且以有意義貢獻的方式，在國際社會上爭取更多的友誼與支持。<br>\n<br>\n我們再次強調，中華民國（臺灣）是一個民主的主權獨立國家，臺灣人民以自由選擇自己的國家元首和國會的方式來彰顯主權地位，臺灣不是中華人民共和國的一省，中華人民共和國政府也從未在臺灣統治過任何一天，這客觀明確的事實，不因中國對臺灣的霸凌而改變。相反的，中國政府在國際上壓迫臺灣，只會堅定臺灣人民的主權意志，臺灣人民絕不會向中國政府低頭。<br>\n<br>\n中國政府藉由外交事件製造臺灣國內輿論、影響我國總統及立委選舉、破壞我國民主程序的意圖極為明確。對中國政府這種做法，我們呼籲所有民主國家，共同表達嚴厲譴責，並認清中國威權政府的目標，就是要摧毀民主體制，一步步擴張威權主義。臺灣位在民主國家最前線，我們會堅定守住這道民主防線，鞏固我們的民主體制，不會讓中國操弄我們的選舉結果，也不會讓中國決定臺灣人民的前途。<br>\n<br>\n<a href=\"https://www.cna.com.tw/news/firstnews/201909205003.aspx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cna.com.tw/news/firstnews/201909205003.aspx</a><br>\n<br>\n--------------------------------------------------","date":"2019-09-20","agreeCount":1,"discussionCount":0}