{"type":"article","id":532,"title":"丙舒：从蒲汇塘渔夫到大舌头 一一 网上关注中国时事(上）","uid":1,"topics":[1,163,943],"contents":"发表于&nbsp;<a href=\"http://hx.cnd.org/2018/01/24/%e4%b8%99%e8%88%92%ef%bc%9a%e4%bb%8e%e8%92%b2%e6%b1%87%e5%a1%98%e6%b8%94%e5%a4%ab%e5%88%b0%e5%a4%a7%e8%88%8c%e5%a4%b4-%e4%b8%80%e4%b8%80-%e7%bd%91%e4%b8%8a%e5%85%b3%e6%b3%a8%e4%b8%ad%e5%9b%bd%e6%97%b6/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2018 年 01 月 24 日</a>&nbsp;由&nbsp;<a href=\"http://hx.cnd.org/author/zhouxiang/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">舟巷</a><br>\n蒲汇塘渔夫是文学城网站上一名博主。当年(２０１２年)王立军跑美国领事馆事件，引发了薄熙来的倒台，并开启了中国国内知情人到海外媒体上爆料的风潮。蒲汇塘渔夫以长篇宫廷评话的形式撰写＜王立军事件给人的启示＞章回小说[1]，从２０１２年三月中起，到２０１４年十月中渔夫神秘失联，共发表了小说一百六十八回。<br>\n虽然渔夫口口声称这只是一篇小说，别当真。可他写的内容远比八卦符合逻辑，尤其是评论，有着力透纸背的深度。让我们看一下他在开篇第一回中写的有关王立军事件的评论：<br>\n“渔夫还要指出的就是，美国现在的政府其实没有意思要推翻现在的中国政府，渔夫在前面关于美中关系的扫盲贴曾经阐述过这个观点。理由很简单，推翻现在的中国政府对美国没有任何好处! 其实，从美中关系正常化以来，也就是毛泽东见尼克松开始，甚至以前，都没有坚决推翻的意思，而中国之前的执政者犯了最基本也是最重大的战略错误—-以美国为最大敌人。<br>\n看看美国政府的实际动作吧，首先，没有让王立军呆在美国领馆里，稍微有些常识都明白，虽然王立军只是一个副部级干部，但是他所见所闻，肯定还是有很多机密资料的，如果让王立军呆上足够长的时间，可以获得的机密情报将远远超过任何一个高级间谍多年的工作，而且可靠性也高很多，当然对现在的中国政府的伤害也就越大，甚至可能到无法弥补的地步。<br>\n其次，关于王立军交给美国方面的资料，美国政府几乎滴水不漏，其实是漏了几滴的。而就从这漏出来的几滴看，都是相当致命，如果全盘公开的，估计对现在的中国政局的打击也是要命的。<br>\n第三，骆家辉对媒体的表态，几乎是在全力帮助中国政府，比中国政府的高级官员还要卖力。只是中国的一些官员傻到一定的境界……去电视上说谎，结果越抹越黑，让很多事情穿帮了，这也是高层震怒的一个原因吧。连美国佬都给我们面子，帮着我们隐瞒，而你们这帮傻逼竟然这么拎不清啊。<br>\n这个事情奥巴马的人情给大了，所以，将来肯定要还的。因为这次真的是真真正正的核心利益啊。美国人照顾到了。美国人总在关键时刻给面子，所以人家才有资格做世界警察啊。而中国大陆的外交部，说的好听一些，就像现在的桑兰一样。”<br>\n蒲汇塘渔夫涉及的内容是方方面面的，到今天看起来都很有启发性。举个小例子。周永康是于２０１５年６月被天津法院一审宣判判处无期徒刑。可早在审判结果的三年前，渔夫就在２０１２年３月推出了他的＂难题猜想：康师傅的下架时间和方式＂[2]。<br>\n蒲汇塘渔夫于２０１４年１０月贴出了最后一篇(一百六十八回)涉及王岐山中纪委在上海滩的故事。其中提及江泽民的公子江绵恒，称其＂在江泽民面前话语权极大，故而一般官吏，就是部长级的，见到恒公子都是低头哈腰的＂。＂不过公子恒在待人接物上深得其父真传，为人倒是十分低调，一般也很少显得飞扬跋扈，大多时候都是客客气气的，在上海滩也是有口碑的人物。故而每每公子恒出马谈判，几乎手到擒来，而对手也不是十分的憋屈，算是官场上看上去比较温和的人物。＂<br>\n在此之后，渔夫就失踪了。２０１５年天津大爆炸，有人在渔夫一百六十八回文章上留言，感叹＂狡兔死，渔夫烹。不知道是否对，否则天津的大爆炸完全可以写的很精彩。＂<br>\n唉，真是希望渔夫能重出江湖，续写他的章回小说，及时解读扑朔迷离的中国时政。没有渔夫的互联网显得单调乏味。<br>\n转眼到了2016年底，网上出了夏业良，涂颂华，张洵三角互骂的故事。<br>\n夏业良：复旦大学经济学博士，曾任北京大学经济学院副教授，也是《零八宪章》的首批签名者之一。2013年10月，夏业良被北京大学停止续聘。2014年到了美国。如今成了流亡海外的民运人士头面人物之一。<br>\n涂颂华：上海人，清华88级学生，中产精英，瑞士读的研究生，国际顶尖咨询公司顾问，38岁已经获得财富自由，退休照顾家人，一年大概会有两三个月时间会住在美国硅谷，《涂说系列》音频的作者，已经出了六百多期了。《涂说》鼓吹民主，针贬时弊，狂骂五毛。因为是否允许台湾独立与夏业良发生争吵，进而攻击夏业良没有自己的经济实力没资格为有产阶级决定民主发展方向[3,4]。<br>\n张洵：英文写作很好的原律师，从大陆移民美国，一向以他对基督教的虔诚著称，他分析中国问题一向喜欢从基督教入手。经常批判中国知识分子。鼓吹信仰先于民主，由此引起很多纷争。这次加入混战，左批涂颂华。右讽夏业良，三个人互相开骂[5,6,7,8]。<br>\n唉，没有渔夫的日子，在三人的骂战中迎来了2017年。<br>\n没想到2017年是个不平凡的一年。川普总统即位为美国政坛带来全新的气象。然后是郭文贵横空出世开始了他精彩爆料系列。<br>\n郭文贵是何许人也？他是个成功的房地产商人。北京奥运村鸟巢旁边的七星酒店盘古大观就是他的作品之一。但实际上他还有一个更重要的身份，总参编外情报员，归国安副部长马建直接领导。曾获三次国家级一等功。据郭自己讲其中一次立功起源于达赖访问英国之后，中英双方受损。郭受托面见英国首相卡梅伦。卡梅伦表示愿意修复中英关系，愿意搁置达赖再次访英。六个小时后，马建转达，两国外长通电话。2013年卡梅伦再次访问中国，恢复了两国关系。中英达赖喇嘛三赢结局，获习孟嘉奖 [9] 。<br>\n郭2017年1月头一次爆料时[10]，他的主攻人是傅振华，目的是保钱保命报仇。他口口声声反复称习主席王书记孟书记。他说傅振华是拿了鸡毛当令箭，是傅振华和傅手下反复讲习主席王书记孟书记下令的要来整你郭文贵，让你家破人亡。郭文贵反复表示，这是你傅振华自己造谣，这三个人并没有下令，反复强调。<br>\n但后来，郭发现“他们的目的是灭口，图谋资产。让我如同徐明，雷洋一样” [11]。于是郭铤而走险一举爆了王岐山的料。并接下来又爆了孟建柱（孟“监国”）的料。郭在第三次爆料[12]中指控王岐山妻子有美国护照，王有多个私生子女，家属通过代持股份，间接控制海航集团，每个子女在美拥有豪宅10多套，控资4万亿。<br>\n长时间以来，媒体新闻都视习进平和王岐山为“一起下过乡，同盖一条被”的最铁的哥们儿。习进平的反腐功绩主要都是靠王取得的。王无儿无女，既没有篡位的嫌疑，也不怕反黑遭受打击报复。习进平将在十九大上破除隔代指定接班人及七上八下的潜规则，让王续任常委。就在民运圈儿内，也有不少人将中国的希望放在王岐山身上，认为他是中国高官内少数对民主宪政有相当理解的人之一。<br>\n也有明眼人发现，习王联盟，真正占主导地位的人是王岐山:“习近平虽然搞了许多组，但真正内部斗争的权利都掌握在王岐山手里。这个就好笑了。真正的权利不在习近平手里。因为，就跟美国，它的总统驰骋最大的疆场在外交；中国共产党的领袖们，最大驰骋的疆场是内斗。所以你失去了内斗的权利，你几乎就失去了别的权利。现在王岐山干了毛泽东的事儿；习近平干杂物了。真正老板干的事儿是王干了。这儿事儿乐了，这规矩倒了。什么出访啊，你看毛泽东从来不出访。那种活儿是杂物。” [13]<br>\n习王并不是铁板一块，还有一个明证。在２０１７年大热的反腐连续剧“人民的名义＂中，三名最正派的人物分别是易学习，沙瑞金，侯亮平， 三个名字最后一个字合起来就是习近平。而“名义＂剧中的反派角色：王文革、祁同伟、山水集团老板（高小琴，高育良- 高也暗喻着山），三個藏头字加在一起是“王岐山”。是谁如此预见性的埋下了这个秘密呢？<br>\n郭比较笃定地坚持王与习不是一伙的。郭的路数很怪。他完全不在乎是否四面树敌。除了着重打击王孟及他们的随从们，郭还点名了许多达官贵人（包括贺国强，朱镕基[12]），明星网红。按郭的说法，他就是一面照妖镜[14]让伟光正模式下的官：王岐山、孟建柱、孙立军、傅政华[15,16]们显出魔鬼的原型！让伟光正模式下的商：马云、马化腾、许家印、潘石屹[17,18]们露出走狗的嘴脸；让曾经民运的伟光正们：胡平、章立凡、夏业良、李伟东[19,20]们昔日极具迷惑的外衣被无情的扒去；让依附于伟光正获取私利的明星们范冰冰、许晴、杨澜、董卿、王芳[21,22,23]们赤裸裸的晒在太阳下无地自容。锋芒所向也涉及了香港，马来西亚，澳大利亚，等等，甚至包括台湾的马英久、林志玲[24,25]。这种波澜壮阔的打击一大片的气势让人们连想起文革重来。<br>\n实际上郭文贵打击，爆料，挖苦，贬讽的对象名单要比以上列出的人名单要长的多。作为一种权斗策略，这显然类似于自杀。但对底层老百姓来讲，郭代表草根发声是很对人胃口的。难怪不少人将郭文贵爆料称之为一个人的革命。<br>\n郭文贵与民运人士的过节最令人不解。按说都是在争民主，应该两造联合起来一致对外才对呀？民运人士们不满郭文贵迷信习进平，是典型的只反贪官不反皇帝。郭文贵攻击民运人士们２８年来（从８９年６４天安门事件算起）没干出什么正事儿，只会骂习进平，而为王岐山抬轿子, 称他们是被中共的蓝金黄拿下了。<br>\n何为蓝金黄？在他的8月7号报平安直播视频中，郭文贵详细揭露了蓝金黄计划：<br>\n“大家要记住叫蓝金黄计划。我绝对相信美国的情报机关，台湾的情报机关，香港的任何官员没有任何人知道。只要是知道的就是绝对的咱们情报部门最高级的特务。<br>\n蓝就是代表着今天的互联网。就是网络的一个整个的埋伏潜伏。<br>\n这要通过收买台湾香港的通信商，网络商，名人，大V，媒体，控制实际控制人。主要用金钱收买，抓小辫子。给市场给利益，等等把网络控制。一个政治家不懂得网络对港澳的影响，那你就不配做政治家。香港作为一个金融中心，金融中心的核心就是金融。这个金融的各种数据，股市的上下浮动，各种金融参考的各种指标，事实上都在控制的范围之内。香港的金融银行证券上市公司信息，也在控制之中。事实上香港台湾各种股市，各种金融数据，很多都已经不真实了。<br>\n更重要的事情通过网络控制了言论，控制了人们整个的精神世界。也就是洗脑。大家在潜移默化中，不知不觉中，你的眼睛已经被蒙上了。你的嘴巴已经被缝上了。你的耳朵已经被放上了听他的音乐的耳塞了。<br>\n什么叫金色呢？就是金钱！通过哪里输送利益？通过上海昆山的台胞，上海的台胞，和上海在广东开厂的台胞。主要这三个地方。通过故意放水让他们免税，到最后让他们偷税，给他们输送利益，进行法律的落空的绑架。<br>\n第三招叫黄色。这个黄就可怕了！跟女色有关系了！有几个地点。台湾人的坟墓：昆山上海和东莞。还有澳门。香港人的坟墓就是东莞广州澳门。为什么？台商爱赌！台商爱洗钱！港人也爱赌！澳门就是挖下这个坟墓的地方！<br>\n凡是去澳门去赌的，赌大多数就跟着嫖！甚至是毒嫖赌都在一起！黄色计划就是掌握所有台湾高官商人名人性丑闻，吸毒的丑闻，赌的丑闻！通过赌给你输送巨额的筹码！让你赢钱！也可以让你输得家破人亡！还惹上黑道追债的不可解决的麻烦！在澳门的整个的嫖，那就是这些录像抓住一个灭一个！永远威胁着你！” [26]<br>\n无独有偶，就在十九大前，网上又神秘流出一个所谓“大舌头”与大院子弟对话的系列视频。“大舌头”是何方神圣无从考起。但显然大舌头是国安系统内部的人，对郭文贵惺惺相惜。大舌头给出了看蓝金黄的另一个视角：“本质上跟凤凰卫视中文台一样，给他们一个发泄的地方。所以海外的许多，比如叫什么博讯什么玩艺儿啊，咱以前不是聊过吗，吴征这帮人，发展的下线，为啥？这帮人，根本就无公害不是吗？这些创办人，本身就没骨头嘛！这些人就通过很简单的，用钱，用名儿，收买了。收买海外这些文人有一个很简单的一个方法：类似孔子学院似的，成立一个所谓研究课题，给它提供一个研究课题的基金。这样你就可以收买全世界不论任何种族的但凡对中国感兴趣的，基本上，不能说百分之九十九吧，至少得有百分之九十五。这帮人很容易被收买。问题关键是啥呀？这些人被收买后，无论他们平时怎么骂共产党，不要紧。骂，随你骂。我跟你讲，没有伟大的对手，就没有伟大的成就。给你钱就是为让你骂知道吧？骂了干嘛呀？越骂越显得他们是铁板一块，特团结。” [27]<br>\n大舌头不仅对蓝金黄计划了如指掌，甚至进一步指出蓝金黄绿，“最关键是这个绿！绿，绿色经济，绿色能源。这个要比蓝金黄那几个下三路的套路可高多了。绿还表示什么？和平永生嘛！” 听到这儿，是不是整个晕菜了？到底什么是绿？<br>\n还记得文革期间的鸡血疗法，也称之为“打鸡血”？那就是绿。长命永生治百病的绿。如今“打鸡血”被称之为伪科学的健身方法。但真是伪科学吗？实际上现在这归类于一种叫异种共生的生物技术，将“年轻血液”输送到老年人体内可达到逆转年龄的功效。大舌头说“这个在中国是很成熟的啊。” “这么多年轻的当兵的，他们是第一梯队。提炼出来的血清可以很大程度上缓解器官移植以后导致的各种复杂的症状。你看呐，器官移植啊，有一个巨大问题，就是排异，需要吃药。而那些药呢是致癌物。” “中国器官移植有多少例？ 为什么从零七年以后爆发性增长？全世界现在都跑到中国来，参与这个东西。这不重要。包括以前军队里的军医，体系里面的知情人，跑出海外说，也没掀起什么波澜。因为这是一个世界通行的暗渠黑沟。” “现在中国在全世界哪方面是真正领先的？中国最大优势是啥呀？人口啊！中国这么强大的人口基数有多么丰富的DNA库啊！这些东西是世界上最顶级的统治阶层真正通用的货币。不是钱。不是什么飞机，游艇。钱都是他们负责印的，他会在乎他挣多少钱？” “如果你懂得这种技术存在的话，假如你有这方面情报的话，你就会发现，现在社会上发生的一切事情就都可以解释了。如果人的寿命和身体健康，是以前人的自然的生老病死只有短短的撑死了八、九十年的话，社会就会形成，自然而然地有个良性循环。因为生老病死这是最关键的一个转轮。这是人类社会权利也好，财富也好，最核心的。如果你明白了这东西现在可以操作，而且呢是存在着很大的成功率的情况下，你就明白了为什么有那么一群人选择不撒手。” “但是，作为台上的领导跟以前也不一样啦。为啥？他可能死不了啊！也就是说，他对整个会场啊，整个局面的控制能力啊，比以前强的很多。这个领导，他已经积累了三十年的筹码。” [27]<br>\n法道济在评论大舌头视频时更加明确地指出：“如果你了解现在长生不老技术和器官移植技术已经发展到很高很成熟的阶段的话，而且你能够掌握实现这些技术的手段、财力和人脉，你就会明白，掌握最高权力的帝王为什么迟迟不愿放弃权力的原因。” “不论是谁，追求高科技条件下的生命延续以及健康长寿，本来也是人之常情；但是，问题是江泽民在垂帘听政依然完善运转，依然掌握着党政军根本大权，中共第三代到第五代的权力交接还没有进入实质阶段，远没有完成；而老太上皇不但没有表现出按照事先约定好的计划交出权力的应有意愿和诚意，而且同时却热衷于和新一代领导分享权力，讨价还价，试图保存一部分政治权力，在这种情况下，必然会给中共高层一种恶梦的感觉，这是很自然的事。试想如果新的生命科学成果，使江泽民焕发青春，得到额外的10年甚至20年，甚至更长时间的健康与生命，那这将对中共第五代、第六代意味着什么？” [28]<br>\n郭文贵在他九月一日开始的爆料第二季第一集中向世人嚗光了江垂帘听政中里程碑式的南普陀绝密会议。南普陀绝密会议的背景是出于江泽民曾有一段突然间长期发烧不起住院，一下子中国的政界以为江泽民不行了！2011年7月6日，亚洲电视在未得到官方回应的情况下，报道了“江泽民去世”的假消息[29]。“这时候马上出现了中国政界这个毛屎坑里边儿最最文化政治的根本：背叛！欺骗！肮脏！虚伪都来了！周永康同志马上向胡锦涛同志表衷心！郭伯雄，徐才厚，江苏的书记，还有浙江的书记，几乎绝大多数属于江派明显的人，统统的到锦涛这儿来表忠诚，到令计划这儿来表忠诚！包括了薄熙来也有明显的示好的意图！一下子就远离了江家！就在2011年突然间，江泽民先生病好了！奇迹般好了！江泽民先生恢复健康以后，迅速的开始了灭胡计划！” 在南普陀的酝酿，彻底改变了18大的结果。南普陀有三个最终的计划：一，“正式调查令计划！”二，“金融控制计划-由王岐山和朱镕基的手下，策划了一系列的对中国的金融控制，彻底的要在江总书记孟建柱书记领导下控制中国的金融，还有中国的情报机构，这就是对中国下一步公检法进行了定义。由孟建柱书记作为政法委书记，由公安部长一定升为政法委书记，从过去的叫保住社会和老革命的安全改变为同时决定了由习主席作为有交易的当总书记当主席，由孟建柱书记作为监国。孟监国这个词就是这么来的！孟监国身边的几个人也进行了划分，同时决定了要拿掉谁！彻底垄断全国政法委。金融政法进行了分割，王岐山要当常委！要当纪委书记！铲除一切当初背叛江家的人！和背叛朱的人！彻底控制中国金融！让未来的总书记和主席如果不听话，那就用金融把他给拿下！因为中国金融出事主席和总书记一定下台！”三，“控制习主席的计划。” [30]<br>\n对南普陀绝密会议的爆光，是郭文贵爆料的最有价值的核心资料之一。自邓小平死后直到目前，中共的实际最高统治者，并非胡锦涛、习近平，而是中共的太上皇江泽民。郭明确提出：“今天中国权力，百分之八十是江家的” [12]。<br>\n一般吃瓜群众可能还不太理解“今天中国权力，百分之八十是江家的”这句话的涵义。还以为今天的中国是习总书记说了算的。那我们就来脑补一下当年八九六四之前发生的赵紫阳泄漏党和国家机密的事件。1989年5月16日戈尔巴乔夫来访。赵紫阳在会见戈尔巴乔夫时透露：我们所有重大决定都要请示小平同志，邓小平虽然退休了，但他在中共党内的决策地位不变，遇到最重大的事情，我们需要向他请教。据说邓小平从家人那里听到这个谈话，先是错愕，接着大怒。邓小平女儿更是恼怒，立刻打电话给赵紫阳，指责赵紫阳企图把大学生们的注意力，转向邓小平。赵紫阳进行了解释，但邓家拒不接受。邓小平认为赵紫阳是在关键时刻把自己抛了出去。赵紫阳于是先被李鹏戴上“分裂党”和“支持动乱”的帽子，后来又被中共轰下台惨遭软禁。[31]<br>\n（未完待续）","date":"2019-01-27","agreeCount":1,"discussionCount":0}