{"type":"article","id":5320,"title":"转自寒冬杂志：父母遭關押還得感謝黨　新疆教師痛心曝維族兒童壓抑生活","uid":10372,"topics":[440,1281,330,2471],"contents":"&nbsp; 四位老師向《寒冬》講述了他們的所見所聞，他們每天都在見證中共摧毀維吾爾族文化和語言、對維吾爾兒童進行心理折磨的暴行。<br>\n&nbsp;&nbsp;消滅維語<br>\n&nbsp; 張老師是一位小學老師，她告訴《寒冬》，去年，她所在的學校發動全體師生舉報在校園說維語的人：每名教師都被要求上報至少10名不講國語的學生名單，若完成不了，就罰增加值班時間。與此同時，學校黨委支部給各位老師下發了一份所有維族教師的名單。要求他們在講維語的老師名字前劃勾上交校領導。<br>\n&nbsp;「校長開教職工大會時強調，與『兩面人』的鬥爭永不停止。如果有人端著國家給的飯碗，還在講維語，就是典型的『兩面人』。學校已經向政府承諾，保證校園裡沒有說維語的。誰出問題，絕不讓他好過！」張老師回憶說。「看著維族老師緊張的表情，我心裡莫名地難受。這樣互相檢舉告密，無所謂證據，其實就是『白色恐怖』。」她接著說道。<br>\n&nbsp; 很快，陸續有人被處罰。一位老師就因在辦公室講維語被通報批評；一個維族學生課間休息時無意說了一句維語，就被迫參加國語強化班；還有一個孩子因被聽到說維語，被罰寫四千遍「我要講國語」。<br>\n&nbsp; 張老師回憶說，還有一次，學校讓一個班的全班學生在室外罰站，重複喊「我要講國語」，原因是一位老師得知班裡有人說維語，但又不知道具體是誰。<br>\n&nbsp;&nbsp;「老師，我們發音不標準，可能是舉報的老師聽錯了，我們真的沒有說維語！」孩子們委屈地向張老師解釋道。<br>\n自從學校採取這些措施以來，維族師生都變得特別謹小慎微，無論是在教室、宿舍、食堂還是在路上，他們都得特別小心，以免不經意說出維語。張老師認為，因著實施這些措施和懲罰，學校成了「教育转化营」的翻版。<br>\n「學生們甚至填寫一個很簡單的表格都不斷地問我對不對，這麼寫行不行，看著他們如履薄冰的樣子，我的心都在流血。」張老師說，「擁有自己流利的民族語言卻不能講，被強制講拗口的國語。不太會講國語的學生只好選擇不說話。看著他們無奈抑鬱的樣子，我問自己：誰又能救救他們呢？」<br>\n「老師，我們發音不標準，可能是舉報的老師聽錯了，我們真的沒有說維語！」孩子們委屈地向張老師解釋道。<br>\n&nbsp; 自從學校採取這些措施以來，維族師生都變得特別謹小慎微，無論是在教室、宿舍、食堂還是在路上，他們都得特別小心，以免不經意說出維語。張老師認為，因著實施這些措施和懲罰，學校成了「教育转化营」的翻版。<br>\n&nbsp;「學校對我真是太好了！」<br>\n&nbsp; 另一位在新疆某中學任教的老師稱，她和學校裡其他一些同事被分配了「一項重要的政治任務」——監視那些父母被關進教育轉化營的學生。<br>\n&nbsp; 所有被分配這項任務的老師都收到了教育局發的《幫扶手冊》。《幫扶手冊》第一頁印著「祕密」二字，要求登記那些學生的相關信息、他們是否有「異樣」的思想和情緒以及他們的家庭信息、父母被關押的原因等，所有這些都要彙報教育局。<br>\n&nbsp; 有的學校甚至要求學生給被關押在教育轉化營的父母寫信，信中要有關於「聽黨話、跟黨走、感恩黨」的內容。<br>\n「這真的是很諷刺，居然要求學生給下落不明、不知何時歸的父母寫信。」這位老師對《寒冬》說。<br>\n一名學生問，為什麼給自己父母的信裡要感謝黨，作為一個十幾歲孩子的母親，面對這樣的質疑，這位老師沉默了。<br>\n&nbsp; 還有一個孩子，令這位老師印象深刻。他的信裡是這樣寫的：「我的父母被抓走了，不知道什麼時候能出來，但是我還能在學校接受教育，學校對我真是太好了！」<br>\n&nbsp; 這位老師說，那名學生被迫寫完那封信後突然變了：平時很乖的他突然搗亂起來，午休偷偷出去玩，還有其他不聽話的表現，他以前從不會那樣做。<br>\n「我沒有責備他，畢竟這樣的思想控制實在太壓抑了。」她說：「這實在太殘忍了，讓這些孩子對抓捕殘害至親的政府說『謝謝』。這些事對孩子的心靈來說是一種蹂躪。」<br>\n收繳所有維語書籍<br>\n&nbsp; 來自北疆的一位老師告訴《寒冬》，去年9月，他所在的學校要求將校園裡所有維語書籍全部清除，書中宗教信仰方面的圖片和文字內容，比如清真寺、十字架、星月標誌，都要銷毀。<br>\n&nbsp;&nbsp;學生一個接著一個被要求撕書，家長也開始處理家裡有宗教色彩的出版物，害怕一旦被查出有這些書籍會被關進教育轉化營。<br>\n&nbsp; 11月，這位老師又接到校方通知，要求將《伊索寓言》、《格林童話》等兒童圖書中凡帶有宗教性質的內容塗抹。另外，全體教師還被要求參加政治學習會議。會議上，老師們必須觀看中共製作的一部視頻——《教科書裡面的陰謀》。該片講述了原新疆教育廳廳長沙塔爾·沙吾提等官员和知识分子「利用編寫維吾爾語教材的機會，肆意歪曲歷史，將反動內容編寫進教材」而被判處死緩和無期徒刑。中共聲稱，那些被定罪的人「為達到自己的醜惡目的，不惜將魔爪伸向維吾爾族青少年身上，利用課本內容毒害青少年的思想」。該視頻常在新疆各單位播出，以作震懾。<br>\n孩子們倍感壓抑<br>\n&nbsp; 南疆一位小學老師經常偷偷幫助自己的維族學生免於處罰。因為信任她，一些孩子向她傾訴了自己在學校的痛苦生活，他們感到壓抑，並且覺得語言強化學習太難了。<br>\n「我們從早到晚必須接受監管，還必須只說國語，我們不是機器，太苦了。」孩子們抱怨道。「如果不上學，他們會找我們父母的事。」<br>\n&nbsp; 壓抑，是在新疆任教的很多老師會用的詞，不僅僅是因為政治環境惡劣，更有一種來自良心的難以磨滅的痛苦。<br>\n&nbsp; 學校看似普通而又舒適，卻以「義務教育」之名，行摧毀民族文化、取締民族自由之實。這位老師認為，在這些變得類似於教育轉化營的學校裡，無辜的孩子成了統治者野心的犧牲品。<br>\n&nbsp; 這位老師表示，學校裡的孩子們還被要求宣誓效忠中共和中共領袖。學生們通常會被集中起來，跟著老師或者照某個文本大聲宣誓，內容大同小異，例如：「在習近平主席的領導下，我宣誓，堅決跟共產黨走，不參與任何宗教信仰，要與三股勢力（即分裂主義，恐怖主義和宗教極端主義）作鬥爭，遠離『兩面』思想。」<br>\n「我有時候會看到，一些孩子走在路上，聽見國歌聲響起，就自動停下腳步，抬起胳膊很莊嚴地敬禮。」這位老師說，「這也許正是中共要的。」<br>\n孩子們倍感壓抑<br>\n&nbsp; 南疆一位小學老師經常偷偷幫助自己的維族學生免於處罰。因為信任她，一些孩子向她傾訴了自己在學校的痛苦生活，他們感到壓抑，並且覺得語言強化學習太難了。<br>\n「我們從早到晚必須接受監管，還必須只說國語，我們不是機器，太苦了。」孩子們抱怨道。「如果不上學，他們會找我們父母的事。」<br>\n&nbsp; 壓抑，是在新疆任教的很多老師會用的詞，不僅僅是因為政治環境惡劣，更有一種來自良心的難以磨滅的痛苦。<br>\n&nbsp; 學校看似普通而又舒適，卻以「義務教育」之名，行摧毀民族文化、取締民族自由之實。這位老師認為，在這些變得類似於教育轉化營的學校裡，無辜的孩子成了統治者野心的犧牲品。","date":"2019-09-20","agreeCount":4,"discussionCount":0}