{"type":"article","id":5327,"title":"农业农村部: 农村村民一户必須只能拥有一处宅基地","uid":9554,"topics":[],"contents":"宅基地是农村村民用于建造住宅及其附属设施的集体建设用地，包括住房、附属用房和庭院等用地。农村村民一户只能拥有一处宅基地，面积不得超过本省、自治区、直辖市规定的标准。<br>\n<br>\n农业农村部官网:由于多方面原因，当前农村宅基地管理比较薄弱，一些地方存在超标准占用宅基地、违法违规买卖宅基地、侵占耕地建设住宅等问题，损害农民合法权益的现象时有发生。按照本轮机构改革和新修订的土地管理法规定，农业农村部门负责宅基地改革和管理有关工作，为切实加强农村宅基地管理，农业农村部下发通知，对加强农村宅基地管理作了进一步明确。通知全文如下：<br>\n<br>\n一、切实履行部门职责<br>\n<br>\n农村宅基地管理和改革是党和国家赋予农业农村部门的重要职责，具体承担指导宅基地分配、使用、流转、纠纷仲裁管理和宅基地合理布局、用地标准、违法用地查处，指导闲置宅基地和闲置农房利用等工作。各级农业农村部门要充分认识加强宅基地管理工作的重要意义，在党委政府的统一领导下，主动担当，做好工作衔接，健全机构队伍，落实保障条件，系统谋划工作，创新方式方法，全面履职尽责，保持工作的连续性、稳定性，防止出现弱化宅基地管理的情况。要主动加强与自然资源、住房城乡建设等部门的沟通协调，落实宅基地用地指标，建立国土空间规划、村庄规划、宅基地确权登记颁证、农房建设等资源信息共享机制，做好宅基地审批管理与农房建设、不动产登记等工作的有序衔接。<br>\n<br>\n二、依法落实基层政府属地责任<br>\n<br>\n建立部省指导、市县主导、乡镇主责、村级主体的宅基地管理机制。宅基地管理工作的重心在基层，县乡政府承担属地责任，农业农村部门负责行业管理，具体工作由农村经营管理部门承担。随着农村改革发展的不断深入，基层农村经营管理部门的任务越来越重，不仅承担农村土地承包管理、新型农业经营主体培育、集体经济发展和资产财务管理等常规工作，还肩负着农村土地制度、集体产权制度和经营制度的改革创新等重要职责，本轮机构改革后，又增加了宅基地管理、乡村治理等重要任务。但是，当前基层农村经营管理体系不健全、队伍不稳定、力量不匹配、保障不到位等问题十分突出。这支队伍有没有、强不强直接决定着农村改革能否落实落地和农民合法权益能否得到切实维护。县乡政府要强化组织领导，切实加强基层农村经营管理体系的建设，加大支持力度，充实力量，落实经费，改善条件，确保工作有人干、责任有人负。<br>\n<br>\n按照新修订的土地管理法规定，农村村民住宅用地由乡镇政府审核批准。乡镇政府要因地制宜探索建立宅基地统一管理机制，依托基层农村经营管理部门，统筹协调相关部门宅基地用地审查、乡村建设规划许可、农房建设监管等职责，推行一个窗口对外受理、多部门内部联动运行，建立宅基地和农房乡镇联审联办制度，为农民群众提供便捷高效的服务。要加强对宅基地申请、审批、使用的全程监管，落实宅基地申请审查到场、批准后丈量批放到场、住宅建成后核查到场等“三到场”要求。要开展农村宅基地动态巡查，及时发现和处置涉及宅基地的各类违法行为，防止产生新的违法违规占地现象。要指导村级组织完善宅基地民主管理程序，探索设立村级宅基地协管员。<br>\n<br>\n三、严格落实“一户一宅”规定<br>\n<br>\n宅基地是农村村民用于建造住宅及其附属设施的集体建设用地，包括住房、附属用房和庭院等用地。农村村民一户只能拥有一处宅基地，面积不得超过本省、自治区、直辖市规定的标准。农村村民应严格按照批准面积和建房标准建设住宅，禁止未批先建、超面积占用宅基地。经批准易地建造住宅的，应严格按照“建新拆旧”要求，将原宅基地交还村集体。农村村民出卖、出租、赠与住宅后，再申请宅基地的，不予批准。对历史形成的宅基地面积超标和“一户多宅”等问题，要按照有关政策规定分类进行认定和处置。人均土地少、不能保障一户拥有一处宅基地的地区，县级人民政府在充分尊重农民意愿的基础上，可以采取措施，按照省、自治区、直辖市规定的标准保障农村村民实现户有所居。<br>\n<br>\n四、鼓励节约集约利用宅基地<br>\n<br>\n严格落实土地用途管制，农村村民建住宅应当符合乡（镇）土地利用总体规划、村庄规划。合理安排宅基地用地，严格控制新增宅基地占用农用地，不得占用永久基本农田；涉及占用农用地的，应当依法先行办理农用地转用手续。城镇建设用地规模范围外的村庄，要通过优先安排新增建设用地计划指标、村庄整治、废旧宅基地腾退等多种方式，增加宅基地空间，满足符合宅基地分配条件农户的建房需求。城镇建设用地规模范围内，可以通过建设农民公寓、农民住宅小区等方式，满足农民居住需要。<br>\n<br>\n五、鼓励盘活利用闲置宅基地和闲置住宅<br>\n<br>\n鼓励村集体和农民盘活利用闲置宅基地和闲置住宅，通过自主经营、合作经营、委托经营等方式，依法依规发展农家乐、民宿、乡村旅游等。城镇居民、工商资本等租赁农房居住或开展经营的，要严格遵守合同法的规定，租赁合同的期限不得超过二十年。合同到期后，双方可以另行约定。在尊重农民意愿并符合规划的前提下，鼓励村集体积极稳妥开展闲置宅基地整治，整治出的土地优先用于满足农民新增宅基地需求、村庄建设和乡村产业发展。闲置宅基地盘活利用产生的土地增值收益要全部用于农业农村。在征得宅基地所有权人同意的前提下，鼓励农村村民在本集体经济组织内部向符合宅基地申请条件的农户转让宅基地。各地可探索通过制定宅基地转让示范合同等方式，引导规范转让行为。转让合同生效后，应及时办理宅基地使用权变更手续。对进城落户的农村村民，各地可以多渠道筹集资金，探索通过多种方式鼓励其自愿有偿退出宅基地。<br>\n<br>\n六、依法保护农民合法权益<br>\n<br>\n要充分保障宅基地农户资格权和农民房屋财产权。不得以各种名义违背农民意愿强制流转宅基地和强迫农民“上楼”，不得违法收回农户合法取得的宅基地，不得以退出宅基地作为农民进城落户的条件。严格控制整村撤并，规范实施程序，加强监督管理。宅基地是农村村民的基本居住保障，严禁城镇居民到农村购买宅基地，严禁下乡利用农村宅基地建设别墅大院和私人会馆。严禁借流转之名违法违规圈占、买卖宅基地。<br>\n<br>\n七、做好宅基地基础工作<br>\n<br>\n各级农业农村部门要结合国土调查、宅基地使用权确权登记颁证等工作，推动建立农村宅基地统计调查制度，组织开展宅基地和农房利用现状调查，全面摸清宅基地规模、布局和利用情况。逐步建立宅基地基础信息数据库和管理信息系统，推进宅基地申请、审批、流转、退出、违法用地查处等的信息化管理。要加强调查研究,及时研究解决宅基地管理和改革过程中出现的新情况新问题，注意总结基层和农民群众创造的好经验好做法，落实新修订的土地管理法规定，及时修订完善各地宅基地管理办法。要加强组织领导，强化自身建设，加大法律政策培训力度，以工作促体系建队伍，切实做好宅基地管理工作。<br>\n<b>凭什么城里人可以有几套甚至几十套房，农村人就只能有一处宅基地，还要限制面积？赤果果的歧视啊？😡</b>","date":"2019-09-20","agreeCount":2,"discussionCount":0}