{"type":"article","id":5329,"title":"Quora上的一篇post","uid":1722,"topics":[57,1,539],"contents":"Despite the disappointment that his archetypal capacity for extracting useful knowledge from data fails us in a constant manner, Chairman Xi deserves in this aspect our empathy: until now the data, small or big, are rarely, if ever, unprocessed and independent of censorship.<br>\n<br>\n<b>Prong one: Building a moderately prosperous society inclusive of all</b><br>\n<br>\nDo not cheat me on apartment rents! And I am far from the poorest, really. Some peasants literally make net profits of no more than 1,000 dollars per year despite drops of sweat and other costs. Thus, urban citizens should not blame on peasants for the skyrocketing prices for necessities and food.hey must seek non-agricultural jobs to bring bread and salt to the table! Digging potatoes out of muddy fields disheartens them and leaves no time for a break.<br>\n<br>\n<b>Prong two: Sustainable development and wealth inequality</b><br>\n<br>\nStatus quo or new paradigm? That is a question. One thing should be in particular pointed out: military-civilian integration strategy, a sign of courting his thingmen egregiously.<br>\n<br>\n<b>Prong three: Rural property rights</b><br>\n<br>\nIt is of ill etiquette to throw surpassing discontent in and out. Hong Kongers have five major demands, I concede it to only one: return my grandparents’ farm back!<br>\n<br>\n<b>Prong four: Deepening reform</b><br>\n<br>\nI am just wondering if anyone has ever tried to objectively summarise the overall impacts in one comprehensive study in terms of shivering, sometimes wanton recalibration and reenactment of this reform yesterday, that improvement morning today, this deal tonight, that initiative tomorrow, and so on. Technically given that building up rationale for reform agenda is a non-trivial exercise, and is expensive in terms of resources, manpower and time to create and maintain them on an ongoing basis, there have to be compelling reasons to undertake such endeavour. I observe substantial regression. Ivy League of Cronyism, right? So why not do more of the same in prognosis of whole-range pandaemonium to give a light touch? Making great headlines — remember the killer line over the same period. A few thoughts.) China’s economy cannot endure such ham-handed practice if it is to reform.<br>\n<br>\n<b>Prong five: Governing the nation according to law</b><br>\n<br>\nRule of Law? No. Rule of Man? Are you joking? Man of Rule. Man rules man. Not governance, rule! That has gotten it right finally. An appalling détournement indeed.<br>\n<br>\n<b>Prong six: Tightening Party discipline</b><br>\n<br>\nAt last we arrived here! Only this makes a difference. Regardless of how those low-profile civil servants are bemoaning of or ridiculing privately at these copybooks.<br>\n<br>\n<br>\n原作者：Albert Werner Cheng (也是<a href=\"https://www.quora.com/q/lebpgxuezcryckys\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Le salon de la démocratie</a>的创立者）","date":"2019-09-20","agreeCount":0,"discussionCount":0}