{"type":"article","id":533,"title":"丙舒：从蒲汇塘渔夫到大舌头 一一 网上关注中国时事(下）","uid":1,"topics":[1,163,943],"contents":"发表于&nbsp;<a href=\"http://hx.cnd.org/2018/01/25/%e4%b8%99%e8%88%92%ef%bc%9a%e4%bb%8e%e8%92%b2%e6%b1%87%e5%a1%98%e6%b8%94%e5%a4%ab%e5%88%b0%e5%a4%a7%e8%88%8c%e5%a4%b4-%e4%b8%80%e4%b8%80-%e7%bd%91%e4%b8%8a%e5%85%b3%e6%b3%a8%e4%b8%ad%e5%9b%bd-2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2018 年 01 月 25 日</a>&nbsp;由&nbsp;<a href=\"http://hx.cnd.org/author/zhouxiang/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">舟巷</a><br>\n被老邓亲自指定为第四代接班人的胡锦涛境遇比胡耀邦，赵紫阳好一些，没有被直接轰下台。但他主政的十年，是窝囊的十年，实权被架空，致使政令不出中南海。军队任由一堆军老虎把持。至今为止，落马的军头们包括军委副主席郭伯雄、徐才厚， 军委委员兼政治部主任张阳，军委联合参谋长房峰辉、空军政委田修思、武警司令、军委联合参谋部副参谋长王建平、北京军区参谋长王喜斌，还有一批高阶将领待查待审。难怪网络上流传一则搞笑段子“向常年战斗在敌人心脏的胡锦涛致敬!＂[32]<br>\n“举个例子，2009年在中国60年大庆阅兵式上，胡锦涛作为当时的军委主席，乘坐敞篷车，在天安门检阅三军仪仗队，场面宏大，前所未有，胡本人意气风发，出尽风头；看到这一场景的人，不论国内舆论，还是纽时、华邮等国际性著名媒体，无不认为胡已掌牢军权，成为大权在握的最高领导人，江泽民似乎权力尽失，不再过问政事。但后来事实却证明，情况恰恰相反，江泽民在郭伯雄、徐才厚的辅佐下，始终紧握军权，从来没有放松过。胡锦涛十年军委主席，是个摆设，仅具象征意义，没有掌握任何实质的军权，不能决定任何军内事务及人员任免调配；他处于军委内部江系成员的重重牵制之下，小心翼翼，不敢乱说乱动。很明显，这次大阅兵，原来是中共高层上下合演的一出闹剧，是中共真正决策者释放的烟幕弹！江泽民利用阅兵，制造和谐假象，欺骗天下舆论，瞒天过海，欲擒故纵，骗尽天下人耳目，玩弄海内外媒体于股掌之上。” [33]<br>\n“像这种亲眼看到的东西，却要迫使自己做出相反的结论，确实是非常不可思议的现象。这就是中共的现实，黑箱政治，外人很难一窥究竟。即使再博学、严谨的学者专家，对此也是无能为力，西方实证科学的方法，到此时很可能完全失灵，迷失于中共宫廷政治的重重黑幕中。但是我们中国人尤其是在那个体制下生活过的人，还是能理解这一点。这就是中国政治，大帽子下边，藏的内容，很可能是一堆毫不相干的东西，甚至与打出的旗号是完全相反的货色。两千年来的中国政治，特别是当今中共的统治，向来是挂羊头卖狗肉，说的比唱的好听。” [33]<br>\n近期，中共军委联合参谋部参谋长房峰辉正式落马。网上嚗光了2009年10月1日，60年大庆时，胡锦涛检阅部队，房峰辉作为阅兵总指挥。两人对视瞬间的视频截图[34]。这为戳穿”利用阅兵制造和谐假象” 的西洋镜作出了合适的脚注。<br>\n有人将灭胡计划的实施传闻写成了章回小说(类似于蒲汇塘渔夫的宫廷评话小说)，话说令计划在江住院期间游说徐才厚，让徐才厚调兵解决中央警卫局，帮胡锦涛接手。江泽民“病愈”出院后闪电出击，罢黜胡锦涛，接管政权，改由江泽民训政。[35]<br>\n“郭文贵爆料以充分的证据，更广阔的背景向我们展现了江泽民父子在中共统治中至高无上的地位，充分证明江泽民家族仍然掌控政党务、军队、政法、金融等最高权力。可以说，迄今为止，郭文贵爆料的最大贡献之一，就是打破了习近平绝对权力的迷思，打破了江习斗、江泽民被抓捕等无稽之谈，把江泽民父子瞒天过海，闷声发财，幕后控制中共最高权力的真相彻底大白于天下。” [36]<br>\n有老邓亲自加持的胡锦涛尚且不能摆脱被困的局面，而被江亲自选中的习近平怎么可能如外界宣传的那样大权独揽? 郭文贵曾说过：“让全世界都知道习主席有多么的困难！习主席永远不可能承认他心中的痛苦，因为他没有团队，他没有利益集团。我这个未来想讲的话，大家可以看一看，不论是郭伯雄、徐才厚还是令计划，所有被抓的人，哪一个是习主席的敌人呢？一个都不是！包括周永康。习主席没有跟他们有任何私仇，包括个人政治冲突，包括薄熙来，也不是习主席去抓的。习主席是真正要反腐的，但反腐被人家绑架，被人家利用了” 。[37]<br>\n郭爆料指出，习近平十年来所作所为，被江泽民、江绵恒、王岐山、孟建柱、孙力军全面监控。郭称“习总书记过去这些年来，每一秒钟都在监听和监控之中！” “孟建柱书记和王岐山书记是几步之遥的办公室！整个中国过去几年所有抓人重大事件都是他们决定的。他们听从于江家！江绵恒[15]！” “江绵恒绝对是中国过去几十年影子政府！江绵恒可以说一言九鼎！他爹都听他的！” “所有国家副国级部级的任命，没有江绵恒认可那绝不可能！” “为什么习主席他真的就是个傀儡！！他不过是江家有条件安排的国家主席[30]！”<br>\n随着科技的进步，对人，对社会的监控能力也日新月异。大舌头在他的视频中描述了这样一个＂高科技奴隶社会的＂可怕监控局面: “你看了一些敏感内容了，立马，你就会上他们的云数据的过滤系统。但是呢，这时候人工不会介入的。他还会不断的收集数据。一旦你的行为模式，包括你怎么用钱，你怎么打电话，这些东西呢他们有个词，这个词呢是我们跟美国学来的，不仅是学，是买来的，或者说是互相共享的。斯诺登有讲，但是很多人不愿意听，因为他已经被国外的主流媒体给淹没了，这个词叫什么META DATA – 宏观模式数据，或宏数据。宏数据很容易提取和判断的，一旦你的行为模式，你的思考，你的日常行为符合这种宏数据的话，你立马就被转到被人工处理的对象，也就是说，你有可能潜在的会造成麻烦。比如说啊，你经常晚上不睡觉，或着说你的睡眠时间不是朝九晚五，你经常翻墙，你的大部分精力都用在和人私密联系，你还对赌钱，洗钱，和一些法律案件感兴趣，如果你还健身的话呢，那就更麻烦了。这就证明你这个人有目标，有计划，有毅力在做某件事情。这种情况下，你就会标为橙色等级。很有可能就被你住的所在地的人给人工处理。如果你再有具体的行为之后呢，上边会根据云数据直接判断，是否必须提前把你解决掉。中国现在已经进入了那个片《少数派报告》里边说的那个‘预防犯罪’。” “什么将来啊，你老以为我跟你说的将来，我说的全是现在。” “你知道他们是怎么统计的吗？ 乖乖，无处不在的麦克风。你电脑上不是都有麦克风？你手机上是不是有？麦克风的普遍程度要比你想象的多的多。” [38]<br>\n从无处不在的U盘到从无处不在的麦克风，这些都是攻入计算机，网络设施的天然通道。通过U盘侵入计算机，这已经不算什么秘密啦。一个著名事例就是几年前，美国没发一枪一弹，玩残了伊朗的核武计划 [39] 。 具体做法是通过U盘，将设计好的计算机蠕虫感染到计算机上，此蠕虫对于全世界各国来说是绝对无害的，除了伊朗生产浓缩铀工厂的离心机之外。摄像头和麦克风是另外两个突破口。纽约时报曾经报道过脸书总裁扎克伯格在他发布的一张照片中，他的笔记本电脑的摄像头和麦克风似乎被用胶带遮住了。为何？斯诺登披露的一些国家安全局秘密文件显示，美国政府至少设计了两个用来接管电脑的摄像头和麦克风的计划。[40] 可以毫不夸张地说，在高科技监控技术和大数据面前，每个人都是在裸泳。<br>\n从表面看，江早已交出了总书记和军委主席的位子。但尊老在中国是有传统的，当年邓小平一个公职没有，照样主导中国的大政方针。郭所讲的对所有人的监听和监控，包括对习＂每一秒钟都在监听和监控之中＂的权利，只要太上皇一息尚存，就不会放手让别人染指。在人治传统浓厚的中国，太上皇凭什么要放弃观察别人裸泳的权利，并将自己暗室细节交到潜在竞争对头手中？郭文贵拥护习主席，呼吁给他3年时间，让子弹慢慢飞一会。但是最高权力者可能“死不了”，江氏父子继续掌握根本权力，习近平等第五代在19大上依然功亏一篑，如同胡一样，继续做牵线木偶。<br>\n这不是，十九大刚开完一个多月，一场规模空前的中国共产党与世界政党高层对话会又在北京召开。大会共开四天有来自120多个国家、近300个政党和政治组织的领导人共600多名中外代表参加。习近平为大会作了主旨讲话。习共讲了41个“不”，其中最重要的是“不输入外国模式，也不输出中国模式” 。听的人全闹糊涂了， 不输出治理模式，开会目的是什么？总不能就是让与会者来一次免费旅游吧？习若真是中国货真价实的最高统治者，他有这时间干什么不好。准备这主旨讲话要花时间练习发言吧？前来与会的主要政党领导人的简历要熟悉吧？不然见了面说什么呢？更令人笑倒的是费力不讨好。新华网发布了一张习近平与参加“中国共产党与世界政党高层对话会”合影，只有４１个人的场景，导致如下一条推特贴广泛流传 “【黑色幽默】120个国家的300个政党的合影留念照片，总计41人[41]。”<br>\n世界政党高层对话会刚开完，马云旗下全资的南华早报 １２月４日发表了评论文章标题是：习近平没有创造历史，是历史造了习近平。文章称＂习自己必须明白他或许不重要[42]＂。<br>\n南华早报的文章还配了一幅漫画：习挺着大肚子悠哉游哉地躺在龙尾巴上，在做他的“中国”梦。谁给了马云胆量罕见呛声习近平? “不就是江家是你的老板股东吗[43]？”<br>\n遇罗文（遇罗克的弟弟）讲的直白：＂因为他们知道习近平是非常容易被弄掉的。因为他这个人能力低，非常非常低，也就是智商不够。他净说些傻话。他能上位，谈不上蛰伏隐忍，也许他能力就这样。正是因为他这样人家才放心。就一个很无能的人，当然大伙儿放心啦。因为你不会伤我们大伙儿的利益。不会说你把我们都弄掉，你成了一个独裁者，你做不成这个。所谓习大权在握是一种假象。因为他没这能力所以故意做这种假象，给老百姓看[44]。” 习进平的备受质疑的在职研究生法学博士学位也从另一个角度印证了习智商不够的说法 [45] 。<br>\n曾是习近平老酒友的袁红兵，透露到“我对习近平有直接的了解。我跟他曾经是八个月的酒友。在８７年的下半年到８８年的上半年，持续了将近八个月。那时候习在厦门做市长，每个星期，最多每半个月他都要乘军用运输机飞北京找北京的朋友打探消息。每次来他都要找一位朋友（名字我就不透露了），这位朋友不喝酒，而习是个酒鬼。这位朋友不胜其烦，不胜其扰，就说我给你介绍另外一个酒鬼吧，就把我介绍给了习近平。每次都是他带来两瓶茅台酒，我们俩一人一瓶。我出菜他出酒。我对他的感觉就是两点：第一点，作为个人交朋友，他很讲义气；你在街头打架斗殴，他绝对不会撒腿就跑。他一定跟你一块打到底。第二点，他满脑子都是毛泽东的那一套。他的整个的智力和知识水平都定格在文化大革命的残缺不全的初中教育水平。至于为什么习能上台，那不是他聪明，而往往是越蠢的人越能上高位。本来胡锦涛推荐的接班人是李克强，但江曾迫于太子党们的压力将其换掉。替换人选有三人：薄熙来，王歧山，习近平。薄熙来是太子党中最有可能搞宫廷政变的人，外号小曹操。由于他太奸猾，最后没选他。王歧山呢他只是个姑爷，算外戚，不是太子，怕关键时刻靠不住，也没成。所以最后大家觉得习近平又蠢又傻，把他搞上来算了。习王联盟，习王体制中王歧山才是灵魂。习近平是一个被支配者（在相当程度上是一个被支配者）。” [46]<br>\n大舌头也表明了今天的中国还不由习当家作主的同样的态度：“实际上不用文件，一句话的事儿。是习主席的一句话？还真不是。目前还真不是他。” [38]<br>\n“作为势单力薄、才能平庸的习近平在18大后，能够顺利接掌中共第五代权力地位，迅速掌握中共最高权力，摆平一切异己势力，并非习本人的原因，而是依靠江泽民的强力支持的结果。” “习近平政权完全是建立在江泽民老人专政基础上的影子政权，是建立在江泽民绝对权力刺刀下的附庸儿皇帝。” “江泽民竭尽全力地支持习近平，并赋予他热衷个人崇拜、崇尚暴力的暴君形象，培养习近平独裁特质，为所欲为的骄横之气，心狠手毒的暴戾风格，正是当年邓小平以垂帘听政、终身掌握权力的诱饵，来引诱江泽民、保护自身家庭子孙的政策翻版，完全是凭一己之私，用国家民族前途，左右逢源，来为子孙安全买单，为他们永久占有享用获取的巨额财产提供可靠保障。这种盗国思路就是：习近平如果顺利掌握中共未来，可以利用其独裁作为自身屏障，封杀一切反对力量，掩护盗国贼转移家产，实施盗国计划；如果习近平执政出现问题，则尽可能制造混乱局面，造成国家民族深重的危机与动乱，甚至发生大规模内战，亡国灭种。盗国者则借此人民流离失所，国家社会秩序荡然无存的最佳时机，跨海越洋，携万亿美元财产消失于茫茫人海，世代享受这一举国财富，最终完美实现沉船计划！而习近平对此全盘接受了江泽民的终极蛊惑，他在19大报告中的两个百年的说法，证明了习继承邓小平、江泽民垂帘听政衣钵，学习穆加贝，执政到生命终结，誓死捍卫江泽民盗国路线的政治企图。” [47]<br>\n郭文贵与民运人士们反对江垂帘听政的立场是一致的。他们也都致力于破解习王联盟。（在这一点上，郭文贵是立了大功的）。据李洪宽讲，他们的分歧在于习王撕破脸以后，是支持习打倒王，还是支持王打倒习？郭是明显支持习的。民运人士们大多可能是支持王的，代表性的观点为：第一个王年记大了，王可能早死，他可能让出权利的可能性要大一些。第二，王个人素质要比习高的多。懂西方，老婆孩子都弄到美国去，内心是向往美国的。因此王比习更适合做一个过渡时期临时的领袖。[48]<br>\n大舌头对王也有诸多推崇：“你认为王（岐山）书记作的是什么事情？你以为他做的是纪委书记的事情吗？过去几年他干的是总理干的事情，让中国的经济财富分配再平衡。是极少数人掌握更大的财富。而极大数人拥有更少的财富。而原来金字塔中间的那个阶层被消灭了。这就是王书记在过去五年最大的功劳。他为中国分离文明这台机器编好了最初的程序。这是他最伟大的，注意用伟大这个词啊，对党国来说，最伟大的功绩。” [38]<br>\n读者们可能不太明白所谓消灭金字塔中间阶层，分离文明到底是什么意思？<br>\n郭文贵描述了国内民营企业家的困境：“国内民营企业和政府官员的关系就是小姐和妈咪的关系，小姐是被迫来的，给官员送钱。现在妈咪们要反腐、要扫黄，官员们嫌靠贪腐来钱太慢太复杂，他们要直接抢钱！” [49]<br>\n大舌头讲的直白：“现如今中国一个做生意的，（你的资产到五千万以上，你就得勾结）。那必须的呀！（不勾结你上不去。一千万可能还可以。五千万就必须勾结）。一千万你就是吊脖子的对象。最近被干掉的，不都是五千万以下的吗？你开个小工厂，养个几百号人，哎！环保。给你干掉了” [27]。“马云这个人有一点没说错。这是一个中国人和全世界人竞争的时代。这是马大忽悠说过的一句真话。第二句是他后悔创办了阿里巴巴。别人说操这也太装逼了。但他说的没错。他就跟你的想法一样，当初要是满足于资产五千万以下就好了。过了五千万，连命都不是自己的了。都在别人手里知道吧”！[38]<br>\n民营企业家是如此，草根出身的官员也是如此。任松林分析得很到位：中国掌权的是三种人： 少爷，姑爷，师爷。最纯种的是少爷。姑爷已经是外人了。师爷就是洗脚水倒得勤，都姓不了赵。师爷是家奴，赐姓赵。王岐山其实没什么根基。作为姑爷，他老婆姓赵，他本人不姓赵。他反腐败打了半天，都打些平民出身的令计划，周永康，等，没什么家族背景的。习不会打薄熙来的。薄是胡温打的。可以这么说吧，少爷危及了师爷的生命了。师爷不干了，咬着牙把少爷打下去了。但是你想，奴才怎么能打主子呢？所以我一直认为反腐的最后一个人就是温家宝。一定要把温家宝抓起来。因为它不符合红色伦理了。你知道习为什么讲规矩吗？最没规矩的是胡温了，师爷怎么能抓少爷呢？[50]<br>\n这种深入到骨头里边的不平等，任松林的感受非常之深：“红二代看不起平民的，他们是个圈子，他们说话的口气都不一样。我跟你这么说吧，我在街上找一个跟我岁数差不多五十年代出生的人，我跟他谈十句话，我就知道他是不是红二代[51]”。<br>\n袁红冰在他的“习近平反腐真相”一文中揭示了红二代对反腐的真实想法：<br>\n胡木英（有“左王”之称的胡乔木之女）：“江泽民对于腐败极力纵容，甚至怂恿；胡锦涛对腐败闭目塞听，默许放纵。以致今天腐败已经发展到万民怨恨的程度。如果没有力挽狂澜的措施，‘亡党、亡国’就不仅仅是一个警告，而会变成现实。”<br>\n“我们的父辈，老一辈无产阶级革命家，抛头颅，洒热血，经历千难万苦，才创建了红色政权。有人把我们叫作‘太子党’，我坚决反对；有人把我们叫作‘红二代’，我觉得恰如其分。我们‘红二代’对红色政权的感情才最真挚，最深刻；我们‘红二代’才是红色政权的继承人。”<br>\n孔丹（太子党的核心人物之一）：“必须明确，这次反腐运动的打击对像是‘官二代’，而不是‘红二代’。正如陈云同志所言，‘权力还是掌握在我们的后代手中比较放心。’其实，陈云同志还说过一句话，‘我们的后代也要注意控制社会财富的命脉。’现在，有些‘红二代’也运用权力关系获得了财富，不过，这批财富掌握在‘红二代’手里，是稳固政权的力量。对此，我们要有清醒认识。”<br>\n“这次反腐运动的最理想的目标，就是重建‘文化大革命’前的权力地位原则，即建党建国的元勋功臣，也就是我们‘红二代’的父辈，才享受国家给予的特殊待遇，其他官员，特别是基层官员的待遇，同普通民众的生活水平的差距不能太大。”<br>\n习近平与胡木英、孔丹同属经典的太子党、‘红二代’，可谓蛇鼠一窝，相互之间同病相怜，同气相求，因此也必定同仇敌慨。根据上述胡木英、孔丹的谈话，基本可以洞悉习近平的真实意图。<br>\n习近平的反腐狂飚是中共太子党，即‘红二代’对‘官二代’发动的一场势将极其残酷的政治斗争。正由于这个原因，习近平反腐的锋芒直指占中共官员绝大多数的‘官二代’；除个别特殊情况外，太子党成员不会成为肃贪对象。‘红二代’将要借‘官二代’的滚滚人头，筑起阻挡滔滔民怨的长堤。[52]<br>\n这就是所谓消灭金字塔中间阶层，所谓分离文明的最基本的涵义。<br>\n大舌头补充道： “最重要的一条，是我们选择了自我缩表。怎么缩表啊？消灭中间阶层。过去几年消灭了几百万的中小官僚阶层。这是自我缩表的很核心的一部份。” “缩表为人民币最后一泻做准备。叫资产价格再平衡。” [38]<br>\n“如果你没明白这点，你就不明白中国将来走向何方？中国会发生什么事情？现在中国之所以能保持经济上的表面上的繁荣，就是因为中国的大部分财富掌握在极少数人手里。根本不是市场经济，也不是计划经济，是新时代的，精确控制的，‘供给侧改革’。供给侧改革的本质是啥？就是‘我说了算’经济，简单来说造假经济。如果你没搞明白这个，还把理念限定在官方公布的外汇数据啊，你根本不配做什么经济学家。我说了算经济。房地产什么价格我说了算。外汇什么价格是我跟美国人一块说了算。然后你们老百姓还以为这是市场经济调节的结果。哎哟，你得天真到什么程度才能这样想啊？这就是新经济的本质。供给侧改革的本质就是这个。是他说了算！因为他已经拥有了社会经济财富话语权的绝大多数了，可不是他说了算吗？中间哪些能思考的，能发声的，想发声的，都被消灭了呀。底下这帮人呢，整天活在中国梦里边，天天晚上回家看什么‘好声音’，然后躺到床上夫妻俩看看手机，这一天就结束了。这比《1984》电影里面还要完美。这种情况下，经济是什么呀，当然是我说了算呗。所以这叫我说了算经济，做梦经济。” [38]<br>\n大舌头总结道，“中国如果照目前的路走下去，就会变成北朝鲜，重回一人专政。但是，现在看来，很可能成为韩国模式。一旦集权门阀统治，形成一个以科技为手段，血源为架构的社会之后啊，王岐山帮助建立的这套涡轮式的绞肉机清洗机制又进入了下一步变档模式，被调到一个更高的档位。一旦你的节奏跟不上转的速度啊，你就被绞掉了”。“除了那些大爷们之外，有资格住四合院的人之外，” “最后剩下来的还是那几个核心血统。剩下的人都是自己把自己给消灭了。” [38]<br>\n大舌头称郭文贵爆料事件已经被被定义为比八九六四还严重的事件。郭文贵希望能用他的智商和财富，在三年内为中国人改变体制。让中国人真正享受到依法治国，拥有民主自由和法治。三年内能成吗？我看悬，除非三年内江太上皇能驾鹤西去，或哪个不怕死的能政变成功。<br>\n长时间以来，一直有西方的中国学者预测中国的崩溃[53] ，但崩溃并没有如期而至。至今中共对世界而言依旧还是一个巨大的谜团。这个谜团概括为：中共在大概率不能夺取政权的情况下夺取了政权，中共在大概率会崩溃的情况下没有崩溃，中共在大概率会向宪政转型的情况下没有转型。[54]<br>\n任松林提供了他的观点:别以为中国是什么现代的，实际上中国官场大多还是宫廷政治。依任松林的见解，为什么薄熙来上不去？因为他有个儿子(还挺花哨)，别人不放心。习进平没儿子可以放心一点。别看毛新宇笨，若能DNA证实他真的是老毛的种，把他摆到正位子上，别人还真没话说。[50]<br>\n在封建社会，国家领导人的有序传乘主要靠血脉。流行了几千年的嫡长子继承制，是个很经济的，行之有效的制度，尤其当皇帝的寿命只有四，五十岁时，继任的皇长子通常二，三十岁，正当年。可随着人类的寿命的延长，嫡长子继承制就受到了很大的冲击。试想老皇帝若能活到九十岁，他的嫡长子就可能快七十了，已经不适合当接班人。若选个嫡长孙，或嫡曾孙继位，那么新皇帝头上会凭空多出个太上皇，甚至太太上皇，这对于新皇帝的独断乾纲是相当不利的。<br>\n现代社会中，越来越多的国家采用依选举来挑选最高领导人。而号称代表先进文化的社会主义国家却纷纷大搞权力终身制。其中最奇葩的属北朝鲜，干脆依血统继承。实际上中国也差一点走上同样的道路。始自１９４９年，开国核心毛泽东掌权一直到死，他就差不多是个没有天子称号的皇上。若不是美军在朝鲜将毛太子炸死，今天的中国一准如同朝鲜金家王朝一样，最高统治者肯定姓毛。其实毛天子不是没想过，据说他临死前先后留下了三个接班人名单，第一个名单明确妻子江青是党的主席，后两个名单又把侄子毛远新排在了第一位。只可惜，毛远新不是他的嫡传骨肉，谙熟欺世盗名之术的他，需要无能力、无班底、无野心的三无人物华国锋过渡一下。据传在私下，毛远新激烈反对，认为华国锋能力太低，主持个会连话都说不清楚。毛泽东把手臂往下一压，说：“我就是要用这个没能力的。”[55]<br>\n第二代核心是邓小平。邓仕途上三起三落，始终没能让毛放心。毛死后，邓重出江湖，在击溃了过渡人物华国锋之后，成了第二代核心。邓表面上废除了最高领导人终身制，但他玩了个小花招，生前退出了一切公职。可无公职的他，先后废了两任接班人，又启用了江泽民，然后又隔代指定了胡锦涛，是个手握实权的太上皇。当年，八九六四那么严重的事件都没让中共倒台，其根本原因在于邓的坚持。总体上来讲，中国几千年的封建统治传统依然深入人心。中国政权最脆弱的环节是在皇权交接之刻。八九六四的起因在于中国政治改革的滞后，人们认为有改革意愿的胡耀邦，赵紫阳因不愿意永远做牵线木偶而被先后罢黜，这并不代表着真正的＂皇权交接＂。中国人能接受成王败寇，但还不习惯接受天子走下神坛恢复非王非寇的平民身份。因此皇上只能驾崩，不能退休。<br>\n江泽民原本是打算干完党职退休回大学当教授的，毫无征兆之下被紧急召入京出任新的中共总书记。这事令江倍感压力，他在很多年后回忆此时为“高处不胜寒”；他怀疑自己很难在北京立足，而他没有“小团体”的特点也成为中共元老们看重的优势。大家原以为江泽民就是个过渡人物。没想到无心上位的他表现出色，就如同历史上的汉宣帝一样，耐心地熬到提拔他的人死去，然后迅速出手掌控大权，成了中共第三代核心。<br>\n江是个多才多艺的人。精通吹拉弹唱，擅长赋诗作词，会多种语言，能用英语背诵林肯的《葛底斯堡演说》。这位看上去很现代化的核心，能否真正废除最高领导人终身制? 我看悬。今天的江能放手吗？他不能！江开始执政时受制于中共元老势力，对于太子党们的腐败行为睁一只眼闭一只眼。为稳固个人地位，他干脆全面纵容腐败，用腐败利诱官员增加向心力。现在这成了他执政的最大污点。红二代们已经开始造舆论攻击江对于腐败的极力放纵，以至于腐败发展到了万民怨恨的程度。一旦江放手失去了权利，那他还不马上被抓起来祭旗？安全起见，还是追随老邓模式当个手握实权的太上皇比较稳妥。运气好的话，培养的下一代接班人能像自己眷顾老邓的后人一样关照自己的后人，而平安着陆。<br>\n今天的中国培养接班人的办法主要是从前苏联那里抄袭来的[56] 外加自己的一些不上台面的潜规则：例如：中共元老家族内定每家一个省部级职务[57]；“隔代指定”[58]；政治局常委“七上八下”（67岁继续干、68岁下台）[59]。在中共御用文人张维为的口中[60]，这被吹嘘成了超越西方的中国选贤任能模式。张说“我们庆幸自己，中国人经过百折不饶的探索终于走出了自己的成功之路，我们今天可以为许多国家提供治国理政的经验和智慧，也可以为包括美国在内的西方国家指点一下迷津”。对不起，在刚召开不久的十九大上，邓发明的隔代指定接班人制度已经被废除了。江发明的“七上八下”制度虽然还在，但人人都知道那只是权斗的手段，不用当真。太上皇九十多了还老当益壮，谁还把“七上八下”当成固定不可破的模式就是脑子有病。真实的情况是中国的接班体制随时可因人而变，最高权利的更替始终是这个政权的最大软肋。目前，第三代核心已经九十多岁了，拜托绿色科技，还可能多活几年，甚至更长。第四代领导人已退休，也有了当太上皇的资格。天无二日，人无二主。第三代核心于是对第四代“团派”势力进行了清洗以确保无障碍地继续训政。第五代领导人已经进入第二任期，任期届满时第三代太上皇可能还不死。相较于依血统继承，张维为之流所吹捧的中国接班人模式并没有真正的优势。北朝鲜能选出28岁的金正恩接班，以小搏大，将中美两个大国玩的团团转。相较之下的中共，每一代核心出于自我安全考量，一定要找个自己能罩得住的＂弱主＂来接班。第五代接班人是如此，若还有第六代接班人亦是如此。<br>\n依照大舌头的说法，烂摊子是肯定的啦 – 郭是粪坑游出去的蛆，化为蝴蝶了。可怕之处在于呢，这只蝴蝶早不变晚不变，在最关键的节点变。郭文贵不全是个商人，头一个培养他的老板就是姬胜德（注：中共元老姬鹏飞之子，少将，前总参二部常务副部长）。什么潘石屹，王健林，马云，他们跟这个（郭）比根本不在一个层次。这些人差远了。“我说的是象（郭）这种情报系统出身的，负责奠定帝国血脉和架构的人。做生意的这些小老板算个啥呀！中国仕农工商，什么时候看的起商人？” “重点是郭现在已经有造成致命东西的料啦。这种情形之下，烂摊子是肯定的啦，问题是回头谁来收拾？怎么收拾？这个才是我们做事的人才要真正关切的东西。老一辈的归老一辈的。恩怨情仇，这个算是序幕。这个完成之后（注：江死了以后），谁来收这个摊儿？谁来负责继续前行。不是谁？而是具体怎么着儿？怎么做？这才是问题的核心。这些恩怨情仇纠结了几十年，总有个清算的时候。越是靠近这个基点，报应就来得越快。” [27]<br>\n十九大后，王岐山卸下了政治局常委一职。但坊间传闻王卸下常委后罕见出席了中共政治局常委会议。预料王岐山在明年的两会期间出任国家副主席，继续在中国政坛发挥影响力。就连郭文贵本人也从西方官员口中证实了王岐山马上要当国家副主席这一说法。[61] 根据何频的推断，王歧山当副主席，就是随时可取代习近平。[62]<br>\n郭文贵表示：“何频先生讲的那句话非常对，说心里话，我觉得习主席是很危险的。他不政改就政变的这个词儿，我认为非常非常高，甚至我想说。政改不政改，可能都要政变。不政改是肯定会有政变的。但是，就是你政改的慢了，那肯定就会有政变。这是肯定的！”[63]<br>\n大舌头总结道：“这种格局底下，你综合判断起来，你觉得这场游戏，螳螂捕蝉，黄雀在后，谁是黄雀啊？谁是黄雀背后那只鹤啊？鹬蚌相争，谁是那个渔夫啊？您猜猜？” [27]<br>\n妈呀！这才是画龙点睛之一问！渔夫！ 难道大舌头与蒲汇塘渔夫本来是一伙儿的？!<br>\n[1] 王立军事件给人的启示&nbsp;<a href=\"http://blog.wenxuecity.com/myblog/53476/201203/14204.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.wenxuecity.com/myblog/53476/201203/14204.html</a>&nbsp;蒲汇塘渔夫<br>\n[2] 难题猜想：康师傅的下架时间和方式&nbsp;<a href=\"http://blog.wenxuecity.com/myblog/53476/201203/21018.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.wenxuecity.com/myblog/53476/201203/21018.html</a>&nbsp;蒲汇塘渔夫<br>\n[3] 涂颂华VS夏业良 (3)（台美建交，中美大战，民不聊生，民主倒退，中国变成朝鲜，伊拉克）https://www.youtube.com/watch?v=81IA9M005wU<br>\n[4] 夏业良对涂颂华道歉的回应，余怒未消，再次声称：支持台美建交，“台湾是个独立国家”&nbsp;<a href=\"https://www.youtube.com/watch?v=HXSAxt2p_qU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=HXSAxt2p_qU</a><br>\n[5] 基督教狂人张洵：大赞（反讽）涂颂华&nbsp;<a href=\"https://www.youtube.com/watch?v=cmcRqXQAPYo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=cmcRqXQAPYo</a><br>\n[6] 张洵：评价涂颂华的道歉，顺便把夏业良又批了一顿！https://www.youtube.com/watch?v=gBYfpaLp_wQ<br>\n[7] 夏业良怒斥张洵（回应张洵的点评）：有些基督徒就是无知浅薄！https://www.youtube.com/watch?v=GJEtqthvhzo<br>\n[8] 张洵三打夏业良（三）：夏业良是可悲的！ 无神论知识分子会沦为拜“独裁偶像”的帮凶 一百年来，“中间还是蔡元培”！https://www.youtube.com/watch?v=HuR7tgeQ9XI<br>\n[9] 秦伟平专访郭文贵&nbsp;<a href=\"https://www.youtube.com/watch?v=WMKF2z0MQ5Y\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=WMKF2z0MQ5Y</a><br>\n[10] 直播：明鏡電視專訪郭文貴（第一集）1月26日 爆料傅政华, 不反习书记王书记孟书记&nbsp;<a href=\"https://www.youtube.com/watch?v=QS1wMlv7vyc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=QS1wMlv7vyc</a><br>\n[11] 郭文贵5月18日报平安直播视频&nbsp;<a href=\"https://www.youtube.com/watch?v=dDTvNQ4WzPE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=dDTvNQ4WzPE</a><br>\n[12] 直播：明鏡電視專訪郭文貴（第三集）6月16日 王岐山夫人姚明珊美国身份,加州房产,朱镕基假清廉&nbsp;<a href=\"https://www.youtube.com/watch?v=InQol9c1lp4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=InQol9c1lp4</a><br>\n[13] 【書齋夜話】第十五夜：从郭文贵爆料王岐山家族，谈谈中共的“规矩”&nbsp;<a href=\"https://www.youtube.com/watch?v=Riu6nLkOFFM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=Riu6nLkOFFM</a><br>\n[14] 郭文贵就是一面照妖镜&nbsp;<a href=\"https://twitter.com/i/web/status/881514798457991169\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/i/web/status/881514798457991169</a><br>\n[15] 郭文贵9月5日:新领导孙力军副部长有了大决定&nbsp;<a href=\"https://www.youtube.com/watch?v=TMXfr84yohg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=TMXfr84yohg</a><br>\n[16] 直播：明鏡電視專訪郭文貴（第二集）&nbsp;<a href=\"https://www.youtube.com/watch?v=AOasmlFP1UI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=AOasmlFP1UI</a><br>\n[17] 郭文贵8月13日饮酒即兴视频.郭文贵说: 未来中国老板下场最惨排行榜: 第一:马云 第二:许家印 第三:肖建华 第四:马化腾 马化腾一定不会活过50岁&nbsp;<a href=\"https://www.youtube.com/watch?v=ts4QalNjwig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=ts4QalNjwig</a><br>\n[18] 郭文贵5月22日报平安直播视频. 爆料潘石屹早年去盘古应聘因长相猥琐被拒，并热烈欢迎潘石屹来美起诉，将全力应战&nbsp;<a href=\"https://www.youtube.com/watch?v=nUphwzQlock\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=nUphwzQlock</a><br>\n[19] 郭文贵6月13日报平安直播：关于章立凡与胡平先生在VoA节目中对文贵的诬陷&nbsp;<a href=\"https://www.youtube.com/watch?v=Qr-dwUcGtHY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=Qr-dwUcGtHY</a><br>\n[20] 郭文贵骂是畜生的人：夏业良、李伟东、章立凡、西诺、韦石、博讯、阿波罗网、环球实报&nbsp;<a href=\"https://www.youtube.com/watch?v=F7mScZSNTs4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=F7mScZSNTs4</a><br>\n[21] 郭文贵惊天猛料：王岐山与范冰冰许晴在国贸饭店秘密性爱被全程录像&nbsp;<a href=\"https://www.youtube.com/watch?v=IAmd6ICTEtU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=IAmd6ICTEtU</a><br>\n[22] 郭文贵：董卿梅婷李思思被国家领导人包养&nbsp;<a href=\"https://www.youtube.com/watch?v=o1krHfgHP0M\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=o1krHfgHP0M</a><br>\n[23] 郭文贵明镜第六期精华版：郭文贵展示王芳的淫秽视频，以后还有杨澜的&nbsp;<a href=\"https://www.youtube.com/watch?v=lG9h03L3Xnc&amp;t=47s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=lG9h03L3Xnc&amp;t=47s</a><br>\n[24] 郭文贵8月7号爆料:马英九是双性恋&nbsp;<a href=\"https://www.youtube.com/watch?v=YJ7kI3m3h7E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=YJ7kI3m3h7E</a><br>\n[25] 郭文贵8月5日:林志玲至少与两权贵有染&nbsp;<a href=\"https://www.youtube.com/watch?v=394I-DZTfi4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=394I-DZTfi4</a><br>\n[26] 郭文贵报平安視頻：2017年8月7日蓝金黄计划&nbsp;<a href=\"https://www.youtube.com/watch?v=_CHphHEG8VE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=_CHphHEG8VE</a><br>\n[27] 大舌头秘密录音（1-4 完整版）https://www.youtube.com/watch?v=zJwow8Q09Ok<br>\n[28] 国安大舌头与郭文贵协调&nbsp;<a href=\"https://twishort.com/r13mc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twishort.com/r13mc</a>&nbsp;作者：法道济<br>\n[29] 亚洲电视报江泽民死亡事件前后&nbsp;<a href=\"https://www.bannedbook.org/bnews/cbnews/20170509/756770.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bannedbook.org/bnews/cbnews/20170509/756770.html</a><br>\n[30] 郭文贵9月1日爆料第二季第一集，孟建柱和孙力军盗国监国&nbsp;<a href=\"https://www.youtube.com/watch?v=_35D-DdkXgA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=_35D-DdkXgA</a><br>\n[31] 牛泪说历史：赵紫阳倒台的真正原因&nbsp;<a href=\"https://commondatastorage.googleapis.com/letscorp_archive/archives/51007\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://commondatastorage.googleapis.com/letscorp_archive/archives/51007</a><br>\n[32] 向常年战斗在敌人心脏的胡锦涛致敬&nbsp;<a href=\"http://cn.epochtimes.com/gb/15/7/27/n4489434.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cn.epochtimes.com/gb/15/7/27/n4489434.htm</a><br>\n[33] 姜维平、文昭说了什么，致使郭文贵大发雷霆？&nbsp;<a href=\"http://www.backchina.com/blog/340151/article-274669.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.backchina.com/blog/340151/article-274669.html</a>&nbsp;作者：法道济<br>\n[34] 阅兵仪式上 房峰辉与胡锦涛对视瞬间曝光（视频）&nbsp;<a href=\"http://www.ntdtv.com/xtr/gb/2018/01/10/a1358705.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.ntdtv.com/xtr/gb/2018/01/10/a1358705.html</a><br>\n[35] 令计划自投罗网，江泽民巧计破周徐薄令集团&nbsp;<a href=\"http://www.backchina.com/blog/340151/article-254492.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.backchina.com/blog/340151/article-254492.html</a><br>\n[36] 王岐山权力来源于太上皇 已掌控党务实权&nbsp;<a href=\"http://www.backchina.com/blog/340151/article-280689.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.backchina.com/blog/340151/article-280689.html</a>&nbsp;作者：法道济<br>\n[37] 郭文贵5月2日对推友关注倒增长的感谢视频 15.2万&nbsp;<a href=\"https://www.youtube.com/watch?v=lXHBkbrtOZ0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=lXHBkbrtOZ0</a><br>\n[38] 大舌头 第二部&nbsp;<a href=\"https://www.youtube.com/watch?v=InUI8-IAVq8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=InUI8-IAVq8</a><br>\n[39] 没发一枪一弹，M国玩残伊朗的核武计划&nbsp;<a href=\"http://blog.creaders.net/u/3027/201103/82456.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/3027/201103/82456.html</a>&nbsp;解滨<br>\n[40] 扎克伯格为何用胶带遮住电脑摄像头和麦克风？&nbsp;<a href=\"https://cn.nytimes.com/technology/20160623/mark-zuckerberg-covers-his-laptop-camera-you-should-consider-it-too/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/technology/20160623/mark-zuckerberg-covers-his-laptop-camera-you-should-consider-it-too/</a><br>\n[41] 世界媒体看中国：“大大”再添新绰号&nbsp;<a href=\"https://www.voachinese.com/a/news-wether-uncle-xi-was-duped-20171205/4150165.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.voachinese.com/a/news-wether-uncle-xi-was-duped-20171205/4150165.html</a>&nbsp;美国之音<br>\n[42] Xi Jinping is not making history – history is making him&nbsp;<a href=\"http://www.scmp.com/comment/insight-opinion/article/2122745/xi-jinping-not-making-history-history-making-him\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.scmp.com/comment/insight-opinion/article/2122745/xi-jinping-not-making-history-history-making-him</a>&nbsp;Tom Plate<br>\n[43] 郭文贵9月7日推特视频:郭文贵正式获得美国政治庇护，马云暗杀郭文贵，盗国贼生殖器治国&nbsp;<a href=\"https://www.youtube.com/watch?v=z52G46wGeGw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=z52G46wGeGw</a><br>\n[44] 遇罗文：习近平是傀儡，习王后还有更大的老板垂帘听政&nbsp;<a href=\"https://www.youtube.com/watch?v=2hOqPU-jtk0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=2hOqPU-jtk0</a><br>\n[45] 习近平的博士学位再受质疑&nbsp;<a href=\"http://www.rfa.org/mandarin/yataibaodao/meiti/cyl-08122013161041.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfa.org/mandarin/yataibaodao/meiti/cyl-08122013161041.html</a><br>\n[46] 袁红冰：老酒友泄露“国家机密”：习近平是个蠢猪&nbsp;<a href=\"https://www.youtube.com/watch?v=ZotWp7mDKqE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=ZotWp7mDKqE</a><br>\n[47] 国安大舌头精准预言 中国进入现代奴隶制社会&nbsp;<a href=\"http://blog.creaders.net/u/8899/201712/308989.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/8899/201712/308989.html</a>&nbsp;胡亥的博客<br>\n[48] 洪宽推墙152: 习王翻脸&nbsp;<a href=\"https://www.youtube.com/watch?v=CUST_2fpv4s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=CUST_2fpv4s</a><br>\n[49] 郭文贵接受BBC 专访（完整版）https://www.youtube.com/watch?v=x4lA92j04V0<br>\n[50] 【書齋夜話】第二夜：郭文贵爆出权贵内斗，目标是谁？“三爷”们打起来了！（2017-2-1）https://www.youtube.com/watch?v=JLMNJhTB_qY<br>\n[51] 直播：中共十九大 – 习近平决战江泽民（《中共十九大》第25期）https://www.youtube.com/watch?v=qRWMdSi0718<br>\n[52] 袁红冰：习近平反腐真相&nbsp;<a href=\"http://beijingspring.com/c7/xw/wlwz/20140720171236.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://beijingspring.com/c7/xw/wlwz/20140720171236.htm</a><br>\n[53] 中國即將崩潰&nbsp;<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9C%8B%E5%8D%B3%E5%B0%87%E5%B4%A9%E6%BD%B0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E4%B8%AD%E5%9C%8B%E5%8D%B3%E5%B0%87%E5%B4%A9%E6%BD%B0</a>维基百科<br>\n[54] 山重水复的中国 ——问题、路径和转型&nbsp;<a href=\"https://twishort.com/m8Dmc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twishort.com/m8Dmc</a>&nbsp;荣剑<br>\n[55] 毛泽东遗愿——毛远新当中共中央主席&nbsp;<a href=\"http://www.aboluowang.com/2013/0513/305750.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.aboluowang.com/2013/0513/305750.html</a><br>\n[56] 涂说123期：评宋鲁郑西方民主制度不适合今天的中国-20160316&nbsp;<a href=\"https://soundcloud.com/boxun/123-20160316a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://soundcloud.com/boxun/123-20160316a</a><br>\n[57] 内幕：中共元老家族内定每家一个省部级职务&nbsp;<a href=\"http://www.ntdtv.com/xtr/gb/2013/02/25/a852728.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.ntdtv.com/xtr/gb/2013/02/25/a852728.html</a><br>\n[58] 中共隔代指定接班人尚有活路&nbsp;<a href=\"http://blog.creaders.net/u/7658/201708/299099.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/u/7658/201708/299099.html</a><br>\n[59] 七上八下是什么？http://www.chinatimes.com/cn/newspapers/20171019000723-260301<br>\n[60] 张维为：中国选贤任能模式是如何超越西方模式的&nbsp;<a href=\"http://www.guancha.cn/ZhangWeiWei/2017_10_25_432185.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.guancha.cn/ZhangWeiWei/2017_10_25_432185.shtml</a><br>\n[61]郭文贵：王岐山马上要当国家副主席了！https://www.youtube.com/watch?v=eiSBYSe-ruY<br>\n[62] 何频: 王歧山当副主席,就是随时可取代习近平&nbsp;<a href=\"https://www.youtube.com/watch?v=TXxPkjnQibk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=TXxPkjnQibk</a><br>\n[63] 郭文贵先生11月19日Instagram直播&nbsp;<a href=\"https://www.youtube.com/watch?v=03dp2Y5R_Jc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=03dp2Y5R_Jc</a>","date":"2019-01-27","agreeCount":1,"discussionCount":0}