{"type":"article","id":5337,"title":"香港抗爭&quot;百日宣言&quot;","uid":7142,"topics":[17],"contents":"香港人這一百日流過太多血太多汗，押上生命、前途和未來。<br>\n<br>\n香港人如今不再信任，不再認可，不再依賴唯一的執法者—香港警察。<br>\n<br>\n警匪選擇同流合污，香港人會堅定<b>以武制暴（「私了」）</b>。<br>\n<br>\n五大訴求，缺一不可！<br>\n<br>\n最近的中大民調顯示，只有27%受訪者認為真雙普選是平息是次風波的最低要求之一。<br>\n<br>\n但沒有真雙普選，哪怕政府答應其他四項要求，難保不會出爾反爾，更難保不會重蹈覆徹！<br>\n<br>\n現宣布百日宣言，有兩大目標：<br>\n<br>\n1. 再次解釋以武制暴<br>\n2. 強調真雙普選乃重中之重<br>\n<br>\n下為百日宣言全文，希望各位廣傳！<br>\n<br>\n<center>堅決抗暴 力爭普選<br>\n《「光復香港」百日宣言》</center><br>\n<br>\n反送中運動（外媒稱為「流水革命」）自6月以來，特區政府無視民意，縱容警隊為所欲為；親政府傳媒惡意抹黑示威行動；港鐵淪為暴政幫兇。特區政府作為始作俑者，刻意製造矛盾，欲把民間的視線從其施政失敗中轉移，激化仇恨，摧毀港人多年來苦心建設經營的香港。<br>\n<br>\n現運動已逾百日，去向未明。一方面，政府欲以正式撤回修例平息風波；另一方面，示威者不斷被打壓與抹黑，警黑暴力問題變本加厲，真相與正義繼續蒙塵。鑑此，我等認為必須向廣大市民再次強調「以武制暴」之必要性，並重申爭取「真雙普選」的立場。<br>\n<br>\n<b>香港警察 知法犯法<br>\n特區政府 包庇行兇</b><br>\n<br>\n警隊身為執法者，被授與公權力，為本港唯一可以合法使用致命武器的組織，理應本著畢業誓詞中「不畏懼，不徇私，不對他人懷惡意的態度」行使權力，並受嚴格監察。<br>\n<br>\n可是多個月來，警員刻意隱藏身分，屢次違例卻毫無後果。在鏡頭之下，對裝備簡陋、已被制服的示威者濫用私刑；縱容黑幫及其他自稱「愛國」的人士，毆打無辜市民；鏡頭以外的811新屋嶺事件和831太子站事件真相未明，社會白色恐怖瀰漫，人心惶惶，警方尚欠社會大眾一個公道。<br>\n<br>\n警隊施暴之所以無後顧之憂，全因有特區政府在背後撐腰。政府透過新聞稿及記招譴責示威者，為警隊開脫，變相縱容包庇警暴、催生私刑。當執法者得以凌駕法律，法治基礎已被當權者親手摧毀。將香港推向危險邊緣的不是暴徒，是暴政。<br>\n<br>\n<b>沒有暴徒 只有暴政<br>\n以武制暴 正義之舉</b><br>\n<br>\n「是你教我，和平示威是沒用的。」<br>\n<br>\n當一切和平合法的抗爭方法失效，抗命便不應限於遊行示威，我等逼不得已將手段升級，以武制暴是正當之舉，更可謂是我等之責任。目前，不少市民仍對以武制暴的抗爭模式存有恐懼和誤解。我等在此重申，抗爭者絕不以廣大香港市民為敵，從未、亦絕對不會無故攻擊普羅大眾、記者、醫護人員，甚至政見對立之市民。各種激烈的行動，均是對準特區政府及其附庸。示威者破壞港鐵，實因其背棄全港市民，全力配合警方施暴；7月1日示威者衝擊立法會，全為控訴制度之不公不義；公開制裁黑幫暴徒，全因警隊包庇黑幫暴徒，令他們能肆意在721元朗無差別式毆打，和近日在荃灣、北角以長棍、水喉通、菜刀等等武器襲擊市民。<br>\n<br>\n執法人員眾目睽睽之下選擇性執法，拘捕被襲者，保護施襲者，抗爭者絕不應、亦不會自綁雙手於道德高地，任由同伴以至普通市民承受無差別攻擊。市民安全不能受保障，我等別無他法，唯有以武制暴。以武制暴，不代表濫用私刑，其目標有二：第一，保護自己及同伴，作合理自衛；第二，是為了阻嚇施暴者，防止更多市民被傷害。再次重申，我等在行使必要武力時，決不無故主動或無差別攻擊市民。我等希望所有市民明白，「動武」非為洩憤，而是為了自保，更是為了「制暴」。我等一心為公，必堅持為民請命。<br>\n<br>\n<b>五大訴求 缺一不可<br>\n真雙普選乃一切基礎</b><br>\n<br>\n重申五大訴求：<br>\n<br>\n一、撤回《逃犯條例修訂》<br>\n二、成立獨立調查委員會，追究警隊濫權<br>\n三、立即實行真「雙普選」<br>\n四、釋放所有被捕示威者，並承諾不作起訴<br>\n五、取消所有「暴動」定性<br>\n<br>\n對於特首林鄭月娥日前宣布正式撤回《逃犯條例修訂》草案，我等表示歡迎，可惜為時已晚。問題的核心，在於體制腐敗：特區政府無能、中共政權亂港、黨官商鄉黑警勾結等。顧今日香港之弊，源於人民的天賦權利被剝削，以致缺乏監察之政府警隊視民意如糟粕。撤回之舉，已無法修補因體制腐敗而出現的裂痕，我等堅拒小修小補：五大訴求，缺一不可！實行「真雙普選」，更可謂是重中之重。<br>\n<br>\n現時特區政府，無論行政或立法機關，均無須向香港人負責，亦無任何機制制衡。行政機關方面，特首受中央擺佈，因此她無需聆聽數次過百萬人上街的民意聲音。從9月2日路透社公開的一段錄音中，林鄭親口承認她「無得揀」，證明「港人治港，高度自治」名存實亡。立法機關方面，現行議會只有一半是由香港市民一人一票選出，另一半是認受性嚴重不足的功能組別。更甚者，最近幾次選舉中，選舉主任褫奪候選人資格的事件，證明選舉制度已被行政機關操控，民意被制度所踐。如此制度下，多數變成少數，任何政府提出的方案，均可以輕鬆通過，如「一地兩檢」、各項大白象工程等等。是次風波更是鐵證：若非6月12日群眾決心對抗，《逃犯條例修訂》早就被通過。<br>\n<br>\n中央政府抬舉《基本法》，稱之為「全國性法律」，神聖不可侵犯，但其中第45條及第68條給予香港人民的普選承諾卻一拖再拖。眼見人大常委，扭盡六壬，左解右釋，由2007年拖到2012年，再拖到2016年，最後祭出一個831框架，強令港人張嘴吞下。然而港人拒絕妥協，「我要真雙普選」之聲響徹雲霄。我們深信：香港的領導者與全數議事堂代議士必須由沒有篩選的普選直接產生。如此要求，一步也不能讓。<br>\n<br>\n人治之禍，始於沒有民主的議會和政府。我等強調，若不希望重蹈覆轍，政制必須由根本改革，亦只有由「真雙普選」選出的政府，才能確實回應民意，落實其他四項訴求。「真雙普選」，使當權者無法漠視民意，失去政府包庇的警暴、鄉黑將得以徹查。如此，香港才能力挽狂瀾，保住法治之都的美譽。<br>\n<br>\n<b>光復香港 時代革命<br>\n逆權之路 港人同行</b><br>\n<br>\n我等既有大破之覺悟，亦有大立之智勇。運動已破百日，眾人未忘已逝英魂、與被捕手足同在、心存義憤，銘記「光復香港，時代革命」，希望社會大眾團結一致，共同對抗暴政。逆權之路絕不易走，但香港早已無路可退，雞蛋亦不惜以身抗暴、撼動政權。<br>\n<br>\n「祈求民主與自由萬世都不朽，我願榮光歸香港。」<br>\n<br>\n最後，致眾當政者：6月9日以來，各國對港人之不屈勇毅皆有所聞。若你們繼續執迷不悟，無意答應香港人訴求，我等必定與政權周旋到底。若希望「東方之珠」重回正軌，我等非得雙普選而後停息。一切，只在你們一念之間。<br>\n<br>\n百日抗爭宣言正式出爐！！！<br>\nhttps://lih.kg/1583462<br>\n- 分享自 LIHKG 討論區","date":"2019-09-20","agreeCount":10,"discussionCount":0}