{"type":"article","id":5351,"title":"印度教士查基尔应该被马来西亚禁言或驱逐吗？","uid":8354,"topics":[443,375,326,1,260,33],"contents":"<b>——”华人先回中国“和”马来人也要回印尼“具有类似逻辑，公民要新移民闭嘴也是种族主义。</b><br>\n<b>——查基尔有些观点违背宗教、人性和常识，但言论自由的意义正在于胡说八道的权利。</b><br>\n<b>——查基尔似乎并未赞美恐怖主义，他的很多指责者却赞美元朗恐袭。马来西亚不应害怕辩论。</b><br>\n<br>\n<br>\n旅居马来西亚的伊斯兰宣教士查基尔被印度通缉，他辩称如果自己应该回印度，那么华人作为“老移民”也应该回中国。多个州政府将他禁言，华社更是要求政府立即采取驱逐行动。<br>\n<br>\n我反对查基尔在社会议题上的很多观点。例如：他用英语向全世界宣教，却主张禁止基督教传教士在穆斯林国家宣教；他也提倡在现代社会用断肢刑对付偷窃。<br>\n<br>\n伊斯兰并不赞成选择性的宗教自由，因为人受造时被赋予选择信仰的能力和责任；伊斯兰也并不以砍手砍脚为宗教的一部分，否则先知在肉刑时代多次拒绝行刑就成了违抗主命。仅凭人性和常识即可对这些课题做出正确判断，何况查基尔还精通宗教。<br>\n<br>\n查基尔的谬误很多，惟不应被禁言，因为言论自由的意义正在于胡说八道的权利。如果一个社会禁止被政府或人民判定为错误的言论，结果不是少数人的专政就是多数人的暴政。<br>\n<br>\n在马来西亚，查基尔拥有比林连玉更多的支持者。华社呼吁政府禁言查基尔，却忘了当年政府更容易地禁言了林连玉。现在确有数州禁言查基尔，但董总主席也因“煽动言论”被录供。华人作为少数群体，更应警惕政府审查言论的权力，而非抱怨言论审查不力。<br>\n<br>\n查基尔说出“华人先回中国”让举国大哗，但他是一个印度宣教士，宣教对象也包括华人，不大可能是马来民族主义者。但他用种族的方式回应面临的“回印度”的要求，入乡随俗地打起了种族牌，毕竟马来西亚到处是种族政治。<br>\n<br>\n让我们换一种场景 — — 森林城市业主说：要我回中国，马来人作为先到的移民是不是应该先回印尼？华社大概不会齐声喊滚，因为马来政客早就要华人“回中国”，而华人多次用“回印尼”一语来反唇相讥。<br>\n<br>\n马来西亚宪法尊崇一套奇怪的“社会契约”：华人作为新移民，公民权利来自马来人的恩赐，所以马来人作为原住民享有特殊地位。马来政客要华人“回中国”正是基于这样的逻辑，新移民查基尔为了以子之矛攻子之盾，也借用了这套逻辑。<br>\n<br>\n在马来西亚，土著可以对新移民颐指气使的论述获得广泛支持。人们热衷于比赛谁的祖先更早在这里定居，却很少说：就算我昨天才成为公民，但是我的权利和你一样。<br>\n<br>\n言论自由正是最重要的一条公民权利。在美国，外国人和公民的言论自由尺度并无区别，白人公民让华人新移民闭嘴，将难逃种族主义的指责。然而马来西亚奉行“东方价值观”，像“先进国”中国那样害怕自由言论，要求后来者说话时讲究做客之道。<br>\n<br>\n印度政府声称查基尔是恐怖分子。作为宣教士，查基尔的言论时常限于狭隘之中，而一些追随者可能因此激进化和暴力化，就像川普的追随者在美国屡屡犯下仇恨罪一样。但思想狭隘不等于直接行凶，查基尔似乎没有公开赞美恐袭 — — 而有些马来西亚人却用华语为元朗恐袭叫好。<br>\n<br>\n在马来西亚华社，恐怖主义是一个被滥用的政治标签。中国用子弹、暴徒和性侵镇压香港年轻人，而华语媒体在报道中把反送中者和恐怖分子相提并论；早前希盟领袖和维吾尔代表讨论中国的种族灭绝，也被批评与恐怖分子会面。<br>\n<br>\n政治可能导致司法迫害，因此被通缉者往往寻求外国庇护。如果被控强奸的安华听从建议避居英国，他显然不应该被纳吉政府引渡。世维会主席多里坤·艾沙被中国控以恐怖罪，但他是联合国和国会山的座上宾。作为被庇护者，查基尔言行虽有争议，祖国的通缉令也不当成为驱逐的依据。<br>\n<br>\n我不喜欢查基尔，但也不想看到他的嘴被捂住。如果马来西亚是一个自由社会，那就不应该害怕辩论。希望看到一场场成熟的辩论，马来西亚人把能言善辩的查基尔驳倒在辩论场上。<br>\n<br>\n<a href=\"https://medium.com/@slmnguyi/%E6%9F%A5%E5%9F%BA%E5%B0%94%E5%BA%94%E8%AF%A5%E8%A2%AB%E7%A6%81%E8%A8%80%E6%88%96%E9%A9%B1%E9%80%90%E5%90%97-14bfcc10afe9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">本文发表于Medium.</a>","date":"2019-09-21","agreeCount":0,"discussionCount":0}