{"type":"article","id":5363,"title":"【反匪防谍人人有责】《大韩民国国家保安法》","uid":4724,"topics":[],"contents":"如果说二十世纪的生死斗争给世界留下了什么遗产，这部法律大概会是其中之一。国家，非常遗憾的，是具有其敌人的，即使是自由国家也是如此。面对敌人，即使是自由国家也必须具备惩治的能力。这部法律对于你国的有志之士来说，是值得借鉴的。（前提是有志之士真的能建立起国家来～～～）<br>\n<br>\n翻译是从知乎上抄来的，不过不想看知乎翻译的话，可以去看英文版。<br>\n<br>\n懒人包：<br>\n反国家团体即为那些以推翻政府、破坏现有政治制度、使国家不复存在为目的而建立的团体。（在这个意义上，诸夏和你国互为反国家团体。）<br>\n反国家团体的领导人（最低无期）、组织干部（最低五年）、参与各种暴力活动（劫持交通工具和持有武器都算进去）、泄露国家机密、叛逃国外或者从国外潜入本国的成员，可以被判处死刑。<br>\n对反国家团体提供金钱、情报、宣传（说好话也算宣传，所以公开赞美金将军的粤进被韩国驱逐出境了）、联络、庇护（不检举也算）等各种帮助的人，应被处以一年到十年不等的有期徒刑。但如果给予罪犯庇护的人是其配偶或亲属的话可以减轻或免除处罚。（毕竟传统道德不鼓励大义灭亲）<br>\n反国家团体成员可以通过自首和检举别人的方式减轻自己的刑罚。<br>\n在逮捕反国家团体成员的过程中，可以直接击杀犯罪者（不过前提大概是犯罪者拒捕）。击杀者无罪有功，将会得到政府的赏金。被反国家团体成员杀死的人，将会享受烈士待遇。<br>\n<br>\n简介<b>：</b><br>\n国家保安法是<a href=\"https://zh.wikipedia.org/wiki/%E5%A4%A7%E9%9F%A9%E6%B0%91%E5%9B%BD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大韩民国</a>涉及<a href=\"https://zh.wikipedia.org/wiki/%E5%9B%BD%E5%AE%B6%E5%AE%89%E5%85%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国家安全</a>的一部刑事法律。近70年来<a href=\"https://zh.wikipedia.org/wiki/%E9%9F%A9%E5%9B%BD%E5%AE%AA%E6%B3%95%E6%B3%95%E9%99%A2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">韩国宪法法院</a>、<a href=\"https://zh.wikipedia.org/wiki/%E9%9F%A9%E5%9B%BD%E5%A4%A7%E6%B3%95%E9%99%A2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">韩国大法院</a>众多判例承认《国家保安法》合乎《<a href=\"https://zh.wikipedia.org/wiki/%E5%A4%A7%E9%9F%93%E6%B0%91%E5%9C%8B%E6%86%B2%E6%B3%95\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大韩民国宪法</a>》。<br>\n<br>\n《国家保安法》打击那些威胁韩国国家安全的反国家活动，以确保国家安全和社会秩序为目的。1948年制定。以取缔国内对朝鲜民主主义人民共和国（“北韩共产集团”）、共产主义思想的赞美行为。被认为是以日本1941年<a href=\"https://zh.wikipedia.org/wiki/%E6%B2%BB%E5%AE%89%E7%BB%B4%E6%8C%81%E6%B3%95\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">治安维持法</a>为原型的。<br>\n<br>\n<b>第一章 总则</b><br>\n<b>第一条 目的</b><br>\n<br>\n（1）本法的目的是通过控制任何可能发生的危害国家安全的活动，保护国家的安全及国民的生存与自由。<br>\n<br>\n（2）在本法的制定和使用过程中，为达到本条第（1）款所提出的目的，本法的制定和使用应被限制在最小范围内，不应随意扩大本法的使用范围或者无理由地侵犯宪法所保障的基本人权。<br>\n<br>\n<b>第二条 定义</b><br>\n<br>\n在本法中，“反国家团体”（anti-government organization）一词指国内外僭称政府或意图在于颠覆国家的组织，此类组织内部有命令和领导的体系。<br>\n<br>\n<b>第二章 犯罪与刑罚</b><br>\n<b>第三条 反国家团体的构成</b><br>\n<br>\n（1）建立或参与反国家团体者，依下列法条处罚：<br>\n<br>\n1.担任首领（ringleader）的，处无期徒刑或死刑；<br>\n<br>\n2.担任组织内干部（leading member）的，处五年以上有期徒刑、无期徒刑或死刑；<br>\n<br>\n3.担任成员的，处两年以上有期徒刑。<br>\n<br>\n（2）教唆他人参加反国家团体的，处两年以上有期徒刑。<br>\n<br>\n（3）本条第（1）、第（2）款的未遂犯罪应当予以处罚。<br>\n<br>\n（4）准备或者谋划实施本条第（1）款第1、2号犯罪的，处两年以上有期徒刑。<br>\n<br>\n（5）准备或者谋划实施本条第（1）款第3号犯罪的，根据其目的，处不超过十年的有期徒刑。<br>\n<br>\n<b>第四条 反国家目的的遂行</b><br>\n<br>\n（1）如果反国家团体的成员或者接受反国家团体命令者为实现其目的而采取行动，依下列法条处罚：<br>\n<br>\n1.其行为违反《刑法》第92-97条、第99条、第250条第（2）款、第338条、第340条第（3）款的，依照本法相关条目处罚；<br>\n<br>\n2.其行为违反《刑法》第98条，或刺探、收集、披露、传播国家机密及中介促成以上行为的，依下列法条处罚：<br>\n<br>\n（a）如果该军事机密或国家机密是为了避免披露后对国家安全有害而只有特定人群可以接触的事实、物品或知识，并且前述事实、物品或知识应对敌对国家和反国家团体保密的，处无期徒刑或死刑；<br>\n<br>\n（b）如果该军事机密或国家机密不满足（a）款的限定条件，处七年以上有期徒刑、无期徒刑或死刑；<br>\n<br>\n3. 其行为违反《刑法》第115条、第119条第（1）款、第147条、第148条、第164-169条、第177-180条、第192-195条、第207条、第208条、第210条、第250条第（1）款、第252条、第253条、第333-337条、第339条、第340条第（1）（2）款的，依照《刑法》相关条目处罚，处十年以上有期徒刑、无期徒刑或死刑；<br>\n<br>\n4.破坏国家或公共组织的交通、通信、建筑或其他重要设施的，以及夺取及唆使他人移动、破坏船只、航空器、汽车、武器及其他物品的，处五年以上有期徒刑、无期徒刑或死刑；<br>\n<br>\n5.其行为违反《刑法》第214-217条、第257-259条、第262条的，或破坏、隐匿、伪造、变造任何国家机密文件、物品的，处三年以上有期徒刑；<br>\n<br>\n6.教唆、传播本条第（1）至（5）款相关行为的，或编造、散布任何可能造成社会混乱的虚假信息的，处两年以上有期徒刑。<br>\n<br>\n【根据大韩民国宪法法院1997年1月16日做出的有限范围合宪裁定，（b）中所谓“军事机密或国家机密”的表述并不违反宪法，指的是公众不了解的、其泄露可能危害国家安全的重要事实、物品或知识。】<br>\n<br>\n（2）本条第（1）款的未遂犯罪应当予以处罚。<br>\n<br>\n（4）准备或者谋划实施本条第（1）款第1-4号犯罪的，处两年以上有期徒刑。<br>\n<br>\n（5）准备或者谋划实施本条第（1）款第5、6号犯罪的，根据其目的，处不超过十年的有期徒刑。<br>\n<br>\n<b>第五条 志愿援助和金钱与实物的接受</b><br>\n<br>\n（1）任何人自愿协助反国家团体或其成员、接受反国家团体命令者，从事本法第四条第（1）款犯罪行为的，按照第四条第（1）款进行处罚。<br>\n<br>\n（2）任何人在明知其行为可能危害国家存续、国家安全或民主基本秩序的情况下，仍旧接受反国家团体或其成员、接受反国家团体命令者的金钱或实物，处不超过七年的有期徒刑。<br>\n<br>\n（3）本条第（1）（2）款的未遂犯罪应当予以处罚。<br>\n<br>\n（4）准备或者谋划实施本条第（1）款未遂犯罪的，根据其目的，处不超过十年的有期徒刑。<br>\n<br>\n<b>第六条 潜入与逃亡</b><br>\n<br>\n（1）任何人在明知其行为可能危害国家存续、国家安全或民主基本秩序的情况下，从反国家团体的控制区渗透潜入或者逃往反国家团体控制区，处不超过十年的有期徒刑。<br>\n<br>\n（2）任何人从反国家团体的控制区渗透潜入或者逃往反国家团体控制区以接受反国家团体或其成员、接受反国家团体命令者的命令或与之协谋，处五年以上有期徒刑、无期徒刑或死刑。<br>\n<br>\n【根据大韩民国宪法法院1998年8月27日做出的合宪裁定，本条内容并不违反宪法，因为该条目针对内容是确实可能危害国家存续、国家安全和自由民主的基本秩序的。】<br>\n<br>\n（3）已废除。<br>\n<br>\n（4）本条第（1）（2）款的未遂犯罪应当予以处罚。<br>\n<br>\n（5）准备或者谋划实施本条第（1）款未遂犯罪的，根据其目的，处不超过七年的有期徒刑。<br>\n<br>\n（6）准备或者谋划实施本条第（2）款未遂犯罪的，根据其目的，处两年以上有期徒刑。<br>\n<br>\n<b>第七条 赞扬、鼓舞等</b><br>\n<br>\n（1）任何人在明知其行为可能危害国家存续、国家安全或民主基本秩序的情况下，赞扬、鼓舞、宣传反国家团体或其成员、接受反国家团体命令者；或与其保持相同观点；或煽动、鼓动针对国家的叛乱：处七年以下有期徒刑。<br>\n<br>\n（2）已废除。<br>\n<br>\n（3）任何人组织或加入以本条第（1）款为目的的组织，处一年以上有期徒刑。<br>\n<br>\n（4）任何本条第（3）款所述组织的成员，就可能引发社会混乱的事项编造、传播谣言的，处两年以上有期徒刑。<br>\n<br>\n（5）任何人凡制造、进口、复制、持有、携带、分发、销售或取得任何文档、绘画或其他宣传材料，以执行本条第（1）（3）（4）款所涉及内容的，按照上述各项进行处罚。<br>\n<br>\n（6）本条第（1）（3）（5）款的未遂犯罪应当予以处罚。<br>\n<br>\n（7）准备或者谋划实施本条第（3）款未遂犯罪的，根据其目的，处不超过五年的有期徒刑。<br>\n<br>\n<b>第八条 集会、通信等</b><br>\n<br>\n（1）任何人在明知其行为可能危害国家存续、国家安全或民主基本秩序的情况下，通过会议、信件或其他方式与反国家团体成员或接受反国家团体命令者接触，处不超过十年的有期徒刑。<br>\n<br>\n（2）已废除。<br>\n<br>\n（3）本条第（1）款的未遂犯罪应当予以处罚。<br>\n<br>\n（4）已废除。<br>\n<br>\n<b>第九条 提供便利</b><br>\n<br>\n（1）任何人在明知对方已经或即将触犯本法第3-8条的情况下，为之提供枪支、弹药、火药或其他武器的，处五年以上有期徒刑。<br>\n<br>\n（2）任何人在明知对方已经或即将触犯本法第3-8条的情况下，为之提供金钱或其他财产的；提供隐匿、会面、通信、联络的场所的；以其他方式给予便利的：处不超过十年的有期徒刑。如果二者之间有婚姻关系或亲属关系，可以减轻或免于处罚。<br>\n<br>\n（3）本条第（1）（2）款的未遂犯罪应当予以处罚。<br>\n<br>\n（4）准备或者谋划实施本条第（1）款未遂犯罪的，根据其目的，处一年以上有期徒刑。<br>\n<br>\n（5）已废除。<br>\n<br>\n<b>第十条 不告知</b><br>\n<br>\n任何人发现触犯本法第三条、第四条、第五条第（1）（3）（仅限于对第（1）款的未遂）（4）款的行为且知晓其行为违法的情况下，不告知侦查机关或情报机关的，处五年以下有期徒刑或两百万韩元以下罚金。如果二者之间有婚姻关系或亲属关系，可以减轻或免于处罚。<br>\n<br>\n<b>第十一条 特殊职务渎职</b><br>\n<br>\n从事刑事侦查或情报工作的公职人员发现触犯本法的行为但故意渎职的，处十年以下有期徒刑。如果二者之间有婚姻关系或亲属关系，可以减轻或免于处罚。<br>\n<br>\n<b>第十二条 诬告与捏造</b><br>\n<br>\n（1）任何人以本法规定的罪名进行诬告、做伪证或捏造、销毁、隐匿证据，意图使他人因本法而受处罚的，按照罪名对应的条款处罚。<br>\n<br>\n（2）从事刑事侦查或情报工作的公职人员、其助手或指示前述人员违反本条第（1）款的，按照第（1）款的规定处罚。如果按第（1）款处罚的获刑不足两年，以两年计。<br>\n<br>\n<b>第十三条 特殊加重情节</b><br>\n<br>\n因为本法、《军刑法》第13条和第15条、《刑法》第二编第一章（内乱罪）和第二章（外患罪）被判处禁锢（imprisonment without prison labor）或更重刑罚，在刑期执行期间以及刑期结束或取消未超过五年期间，触犯本法第三条第（1）款第3项和第（2）-（5）款，第四条第（1）款第1项涉及的《刑法》第94条第（2）款、第97条、第99条，第四条第（1）款第5、6项和第（2）-（4）款，第五条，第六条第（1）（4）（5）（6）款，第七条，第八条，第九条的，最高可以判处死刑。<br>\n<br>\n【根据大韩民国宪法法院2002年11月28日做出的违宪裁定，“因为本法、《军刑法》第13条和第15条、《刑法》第二编第一章（内乱罪）和第二章（外患罪）被判处禁锢或更重刑罚，在刑期执行期间以及刑期结束或取消未超过五年期间，触犯本法第七条第（1）款、第（5）款的，最高可以判处死刑”违反宪法。】<br>\n<br>\n（译者按，“禁锢”是韩国法律规定的徒刑之一，特点是可以选择服刑时间，且不必连续服刑，属于较轻的一种）<br>\n<br>\n<b>第十四条 并处资格停止</b><br>\n<br>\n如因触犯本法被判处有期徒刑及以上的刑罚，可以并处时长不超过服刑期的资格停止。<br>\n<br>\n（译者按，“资格停止”是韩国法律规定的附加刑之一，包括停止就任公职、选举与被选举、作为法律专业人士参与公法案件等的资格）<br>\n<br>\n<b>第十五条 没收与追缴</b><br>\n<br>\n（1）因触犯本法而获得的经济利益，应予没收。如无法没收的，应按照其价值征收等值的金钱。<br>\n<br>\n（2）触犯本法但不必提起公诉的，检察官有权下令销毁已没收的财物或将其收归国库。<br>\n<br>\n<b>第十六条 减轻或免于刑事处罚</b><br>\n<br>\n犯罪嫌疑人有下列情形之一的，可以减轻或免于刑事处罚：<br>\n<br>\n1.触犯本法后自首的；<br>\n<br>\n2.触犯本法后，检举同案其他犯罪嫌疑人或阻止其他犯罪嫌疑人继续犯罪的。<br>\n<br>\n3.已废除。<br>\n<br>\n<b>第十七条 对适用其他法律的排除</b><br>\n<br>\n《工会法》第39条和《劳动关系调整法》的规定不适用于触犯本法的犯罪嫌疑人。<br>\n<br>\n<b>第三章 特别刑事诉讼规定</b><br>\n<b>第十八条 证人的拘押与拘留</b>（Arrest and Custody of Witness）<br>\n<br>\n（1）公诉人或司法警察要求证人出庭有关触犯本法的案件，证人无正当理由两次以上不出庭的，主管法院法官可以开出拘留证，将证人强制拘留。<br>\n<br>\n（2）证人被持拘留证强制拘留的情况下，必要时可以在附近的警察局或其他适当地点临时拘留。<br>\n<br>\n<b>第十九条 拘留期限的延长</b><br>\n<br>\n（1）对触犯本法第三条至第十条的犯罪进行的调查，公诉人可以根据司法警察的提议向法院申请延长拘留期限，按《刑事诉讼法》第202条规定，将拘留期限延长一次。<br>\n<br>\n（2）如对第（1）款所涉及的案件继续调查是合理的，法院可以批准按《刑事诉讼法》第203条的规定，将拘留期限延长两次。<br>\n<br>\n（3）第（1）（2）款的每次延长不应超过十天。<br>\n<br>\n【根据大韩民国宪法法院1992年4月14日做出的违宪裁定，“对触犯本法第七条、第十条的犯罪进行的调查申请延长拘留期限”违反宪法。】<br>\n<br>\n<b>第二十条 公诉保留</b><br>\n<br>\n（1）公诉人可以根据《刑法》第51条的规定，对触犯本法的犯罪嫌疑人实行公诉保留。<br>\n<br>\n（2）根据第（1）款被实施公诉保留者，若两年内无公诉人提起公诉，将不再被追诉。<br>\n<br>\n（3）被实施公诉保留者如果在该期间违反了法务部长官关于监视和保导的相关规定，公诉保留应被取消。<br>\n<br>\n（4）尽管有《刑事诉讼法》第208条的规定，依照第（3）款被撤销公诉保留者依旧可以以同一罪名被再次起诉。<br>\n<br>\n<b>第四章 预补偿与补偿</b><br>\n<b>第二十一条 奖励</b><br>\n<br>\n（1）任何人凡告知侦查机关或情报机关有关触犯本法行为线索或抓捕犯罪嫌疑人的，可以根据《总统令》的规定给予奖励。<br>\n<br>\n（2）第（1）款的规定也适用于侦查机关和情报机关的工作人员。<br>\n<br>\n（3）在逮捕触犯本法的犯罪分子期间，如果有人将犯罪分子杀死或迫使其自杀，同样可以按照第（1）款的规定获得奖励。<br>\n<br>\n<b>第二十二条 酬金</b><br>\n<br>\n（1）在第二十一条规定的情况下，如果犯罪嫌疑人有被扣押物品，立功者在领取奖励后，可以获得不超过被扣押物品价值一半的酬金。<br>\n<br>\n（2）任何人凡从反国家团体或其成员、接受反国家团体命令者处获得财物并将其上交侦查机关或情报机关的，可获得不超过财物价值一半的酬金。本项对于反国家团体成员或接受反国家团体命令者同样适用。<br>\n<br>\n（3）酬金要求与支付的具体事项，由总统令规定。<br>\n<br>\n<b>第二十三条 报偿</b><br>\n<br>\n任何人凡因为试图报告或抓捕触犯本法的犯罪嫌疑人受伤或被害的，其家庭可以被视作因公负伤或牺牲军警的家庭，可以根据《国家有功者表彰与援助法》（Act on the Honorable Treatment and Support of Persons, Etc. of Distinguished Services to the State）；或者视作在救灾中受伤或牺牲军警的家庭，根据《退伍军人支持法》（the Act on Support for Persons Eligible for Veteran's Compensation）执行补偿，具体事项由总统令规定。<br>\n<br>\n<b>第二十四条 国家保安有功者审查委员会</b><br>\n<br>\n（1）为审核与决定根据本法所支付的奖金和根据本法第二十三条所支付的补偿，在法务部下设置国家保安有功者审查委员会（以下简称“委员会”）。<br>\n<br>\n（2）在必要情况下，委员会可要求相关人员出席或对其进行调查，并在咨询过政府机构或其他公共与私人组织的情况下，要求就必要事项做出汇报。<br>\n<br>\n（3）委员会的组织与运行的具体事项，由总统令规定。<br>\n<br>\n<b>第二十五条 适用军法者使用本法时的规定</b><br>\n<br>\n如果触犯本法的犯罪嫌疑人符合《军事法庭法》第2条第（1）款的规定，本法中的“法官”一词应被解释为“军事法院法官”，“检察官”一词应被解释为“军事检察院检察官”， “司法警察”一词，应被解释成“军事司法警察”。","date":"2019-09-21","agreeCount":0,"discussionCount":0}