{"type":"article","id":5366,"title":"左派台独老将，前共产党员史明去世，享年103岁","uid":3685,"topics":[16,1027,655],"contents":"自由時報<br>\n史明103歲辭世 最後一句話：台灣一定要贏、蔡英文要贏<br>\n2019-09-21 13:46<br>\n<br>\n〔記者吳亮儀／台北報導〕台灣獨立建國運動先驅史明昨天深夜辭世，史明教育基金會今天在北醫附醫舉辦記者會，董事長黃敏紅轉述史明生前最後說：「台灣一定要贏、蔡英文要贏！」<br>\n<br>\n史明昨晚在北醫附醫離世。基金會中午在醫院開記者會，黃敏紅說，直到現在仍很難接受歐吉桑已經離開，大家以為他還會有時間陪我們、能陪我們到明年大選後。<br>\n<br>\n黃敏紅說，她昨晚看到臉書上很多台灣人都表達感傷，也很多人睡不著，「歐吉桑已經103歲了，很長了、很精采了，對台灣沒虧欠，剩下的就是台灣要如何走自己的路」。<br>\n<br>\n黃敏紅說，歐吉桑在人生最後的時候說「台灣一定要贏，要贏要讓蔡英文繼續，蔡英文要贏、要連任」，黃敏紅說，這就是史明最後要說的話。<br>\n<br>\n黃敏紅說，蔡英文總統之前聽到史明住院就立刻趕過來看他了，但當時歐吉桑已經無法說話了；黃敏紅說，歐吉桑沒有小孩，他為了台灣，把金錢和性命都投入獨立運動，基金會之後會找一個地方讓大家來看看、說說心裡話，送歐吉桑最後一程。<br>\n<br>\n北醫附醫院長陳瑞杰說，史明家人日前發現他出現膿痰、食慾下降、倦怠和全身虛弱，17日上午將他送到急診，醫師發現史明有肺炎和脫水現象，因此安排住院治療。<br>\n<br>\n陳瑞杰說，住院隔天發現史明出現呼吸窘迫，因史明生前有預立安寧緩和醫療意願書，拒絕插管和心肺復甦，因此院方採取輕度治療，但史年事已高，不敵病魔引發多重器官衰竭，在昨晚11點9分過世，過程平和安詳。黃敏紅也向北醫附醫表達謝意，對於醫院照顧史明達10年非常感謝。<br>\n<br>\n「本網站使用 cookie 及相關技術分析來改善使用者體驗。」 了解更多<br>\n我知道了！<br>\n<br>\n鏡週刊 Mirror Media<br>\n【訃文】堅持到底　史明<br>\n文｜鄭進耀<br>\n<br>\n當同世代的獨派大老聯名登報反對蔡英文連任，史明仍是那個逆風而行的人。<br>\n2016年1月15日，蔡英文總統競選造勢最後一晚的最後一刻，夜空飄著細雨，多次傳出病危的史明，突然衝到台前，他趴在舞台邊，張著口喃喃自語，手比著胸口，對著台上的蔡英文說話，像是要把他一生的理想交付給她。彷彿他一生的台獨願望，眼看就在前方了。<br>\n<br>\n生命若是停在那個充滿希望的一刻也就好了。2019年9月20日，同樣細雨的晚晚，史明病逝台北，享壽103歲。他死去這天的台灣，蔡英文連任充滿變數，中國威脅日益強大，台獨之路又更崎嶇難行了。<br>\n<br>\n回顧史明的台獨夢成型的過程，也是他這一代台灣人破碎國族認同摸索過程。1918年出生於台北士林旺族的史明本名施朝暉，高校畢業後，一人偷跑到日本報考早稻田大學的政治經濟科，他曾在接受專訪時，語帶驕傲地告訴我們：「（當年）只有我一個台灣人念這個，其他人都念醫科，念醫是為了賺錢，我看不起。」<br>\n<br>\n那是一個社會主義風起雲湧的年代，史明思想左傾，二次大戰期間，因為信仰社會主義，又自認不是日本人，他自願到中國為「祖國」效力，接受中國共產黨的安排到上海搜集情報。二次大戰結束時，他又深陷迷惘，他的口述歷史寫道：「我小時候唱的是日本歌，回憶也是多與日本人相關，日本輸了，我又會變成什麼樣子呢？」<br>\n<br>\n史明寫的《台灣人四百年史》影響了後續整個世代的台獨運動，他的台獨主張特殊之處是少數從農工階層出發，結合社會主義的左獨立場，與當時主流以中產利益、資本主義為導向的台灣獨立運動有所不同。和他同世代的海外台獨份子包括辜寬敏、廖文毅等都逐一跟國民黨談妥交換條件回到台灣，只有他拒絕妥協，堅持到1993年才偷渡回台，成為最後一位政治黑名單，當時因法令鬆綁，最後以十萬元交保。<br>\n<br>\n他批評當年跟國民黨交換條件回台的辜寬敏是背叛革命立場。一樣主張台獨，二人現今對許多議題的看法仍多所歧異，好比，辜寬敏曾主張「穿裙子不宜領導三軍」，而史明在同性婚姻最爭議時表態支持，還在臉書貼出身批彩虹旗的照片。當同世代的獨派大老聯名登報反對蔡英文連任，史明仍是那個逆風而行的人。<br>\n<br>\n終身未娶的史明，離台多年後，身邊已無親人。多年來只仰賴每天揹他去游泳的一名男助理阿忠，還有幫他處理雜務的另一名助理黃敏紅。黃敏紅曾說一段往事，史明從來不談自己，也不在眾人面前哭，然而史明個人人生最大的遺憾，是沒有見到最疼他的外婆最後的一面。2012年史明看了一齣以自己為故事藍本的舞台劇，劇中的史明在偷渡回台後，來到外婆的墳前祭拜，外婆從墳裡走了出來，握住史明的手：「阿暉仔，你怎麼跟我一樣老囉？」","date":"2019-09-21","agreeCount":8,"discussionCount":0}