{"type":"article","id":537,"title":"【阅读理解】 苏联农业集体化中的大饥荒-斯大林的冒进还是对农民的战争？","uid":1329,"topics":[380,528,161],"contents":"苏联农业集体化从1927年开始到1934年结束，其中发生了大饥荒全苏联饿死的农民估计在2000万到5000万之间。<br>\n<br>\n为什么跟中国1958-1962间饿死3000-5000万人的三年大饥荒在规模、进程、手法上如此相似？<br>\n为什么在有历史经验的情况下，悲剧还会在30年后的中国以同样的剧本重现？<br>\n是统治者的愚蠢、冷酷、党机器沟通不畅导致好心办坏事（社会主义改造中的冒进错误）吗？<br>\n或者这根本就是一场策划好的剧本？斯大林（毛泽东）的目的就是消灭具有独立精神的小农（有恒产者有恒心），让社会主义江山永固？<br>\n<br>\n<a href=\"http://minzhuzhongguo.org/filedata/145issue/145zx2.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">曹维录： 苏联历史上的大饥荒 （节选）</a><br>\n<br>\n<blockquote>根据近些年来解密的前苏联档案我们知道，前苏联历史上发生的大饥荒同中国的大饥荒一样，完全是由统治者制造的人祸，如果不是由于统治者的残暴、冷酷、权欲、自私和愚蠢，大饥荒是不会发生的，就是发生，也会将饿死的人数减少到最低限度。<br>\n<br>\n前苏联的大饥荒发生在１９３２年至１９３３年间，但其直接原因可以追溯到１９２９年。在前苏联的“一五”期间，斯大林强制推行农村集体化运动，“将富农作为一个阶级消灭”（斯大林语）。当时被当作集体化的敌人消灭的不仅是富农，还有那些反对集体化的农民，甚至贫民和一些常去教堂作礼拜的人。国家政治保卫总局（克格勃）对那些不愿意搞集体化的农民户主实行大逮捕，后来这些都被枪决了。到了１９３０年初，国家强行把几千户“富农家庭”装上运送牲口的平台火车，拉到荒无人烟的西伯利亚地带，任凭他们死活。为完成这次一千多万人的大迁移，国家专门招募了两万五千多名年轻的党员，经过两周的培训，组成“二万五千人大队”。这支大队专门负责迁移“富农”和组建集体农庄。大队的成员残忍、冷酷而又干劲十足，把被他们管理的农民当成“制造反革命阴谋、意在阻挠社会主义胜利的阶级敌人”，他们毫不怀疑自己工作的正义性，“用机枪围住村子……只管朝一大群农民开枪”，认为自己“是看不见的战线上的战士……是在同富农和破坏分子战斗”。<br>\n<br>\n１９３０年的３月初，“二万五千人大队”把一半以上的农民赶进了集体农庄，他们把村子搞得一片混乱，民不聊生，民愤越积越大，四处潜伏着反抗的危机。在这种情况下，斯大林只好下令停止集体化行动，他在《真理报》上发表文章，假惺惺地指责工作人员没有实行“自愿”的原则。在此之后，集体农庄减少了一多半，但是在庄家顺利收割之后，集体化运动就又一刻不停地开始了。<br>\n<br>\n集体化的低效率、急剧扩大的余粮收集、干旱以及１９３２年的欠收，造成了前苏联可怕的大饥荒。这次饥荒就是在整个欧洲史上也是空前的，１９３２年至１９３３年间，有七百万人死于饥荒，按人口的比例算，这已经相当于中国大饥荒的规模了。一位前苏联的官员后来对饥荒的惨景进行了绘声绘色的描述：“１９３３年的春天，我目睹了人们在饥饿中死去。我看到妇女和孩子们肚子浮肿，皮肤发青，尽管目光已失神无彩，但他们还没有咽气。到处是尸体、尸体，裹着破羊皮的死尸，脚上是肮脏的毯子，农舍里的死尸，在正在融化的雪中的死尸……”。<br>\n<br>\n在这场史无前例的大饥荒中，斯大林政权对空前的灾难起了推波助澜的作用。１９３３年饥荒时期，国家政治保卫总局（克格勃）执行了两项重要任务。首先他们将饥饿中的乌克兰人同外界隔绝起来，不让往灾区运送粮食，而乌克兰人也不准离开住地。所有的火车被克格勃占据着，没有特别通行证的人被赶下火车，甚至一些乌克兰的国家干部也未能幸免。人吃人的现象到处发生着，非常普遍又非常正常。由于刑法中没有人吃人的惩罚条款，所有吃人的就被交到克格勃的手中。与此同时，克格勃还在执行着第二个任务，严密封锁有关饥荒的消息，让饥荒中的人们在密不透风的环境中死去。<br>\n<br>\n严格说来，如此惊天动地的大饥荒要想把它掩饰起来，使外界一无所知，几乎是不可能的。透过层层铁幕，人们还是隐隐约约地知道了一点大饥荒的消息。西方的一些刊物上出现了关于苏联发生大饥荒的报导。斯大林政权为了掩盖罪恶，就精心安排外国政要和一些记者参观访问。消费品官方接待，宴会特殊安排，旅途精心布置，一些“波将金的村庄”在外国人还没到之前就已经安排的非常妥贴了，被欺骗的西方人就出来为斯大林政权说话。<br>\n<br>\n曾两任法国总理的爱德华。赫里欧在乌克兰度过了五天后，驳斥了“资产阶级刊物关于苏联发生了饥荒，提高工作时间的谎言”。另一个西方人贝尔纳尔。索伊说：“我在俄罗斯没有看到一个吃不饱的人，不管是老是少，”他故作幽默，歪着脖子不住地发出质问“莫非他们是被什么填起来的？莫非他们圆滚的脸颊是用橡胶从里面给填起来的？”<br>\n<br>\n《纽约时报》驻莫斯科记者约尔特。杜兰金还因为“对俄罗斯公正、坦诚的报导”而得到了“普利策”奖金。他甚至下结论说：“如今所有关于俄罗斯饥荒的报告若非夸张就是恶意宣传。”英国阿特里斯。悉德尼。维伯在１９３２年至１９３３年访问了苏联之后，也得出了同样的结论。他认为个别地区“从事破坏的居民”造成了农作物的“欠收”，他还责备农民把谷子从穗上搓下来，或把整个谷穗占为已有。<br>\n<br>\n斯大林是个极为残暴的统治者，他正象毛泽东说的“左手拿着刀，右手也拿着刀”，刀上沾滿着苏联公民的鲜血，而那些西方的政客和记者们却去擦他刀头上的血迹，帮他掩饰罪恶。<br>\n<br>\n斯大林政权掩饰罪恶的另一个方法是，把一切由自己一手造成的灾难的责任全部推给“垂死阶级残余分子”和国外的反苏势力。在每天都有大批人饿死的日子里，克格勃夜以继日地揭露“阶级敌人”和“反革命阴谋分子”的破坏事件。被他们揭露出来的阶级敌人有似乎毒死了牲畜的兽医；有被指控集体谎报气象预报的工作人员；有被怀疑破坏了拖拉机并往种子里掺草籽的人员；还有没完成任务的集体农庄主席。乌共中央第一书记斯塔尼斯拉夫。科肖尔甚至宣布说，在国家许多机关部门“发现了一大批反革命巢穴。” <br>\n<br>\n克格勃接二连三地揭露出农村的破坏阴谋，为斯大林所认定的“阴谋无所不在”的理论提供了肥料，使其越发肆虐的疯长泛滥。一个深得斯大林信任的官员坚持说，那些没被驱逐浄的富农以及白匪、反革命分子，组织了“对粮食供应和播种工作的破坏活动”。作家米哈伊尔。肖洛霍夫曾向斯大林抱怨说，顿河地区“集体农庄经济遭受了巨大损失。”斯大林则回答说：“亲爱的肖洛霍夫先生，贵区那些尊敬的农民企图破坏对城市和红军的粮食供应。这种破坏行动是暗中的，表面上并不显著，但它并不能改变如下事实：尊敬的农民们实际上在进行一场反苏维埃政权的饥饿战争……”把农民的饥饿说成是反苏维埃的战争，这样的话也只有残暴和冷酷的斯大林才能说得出来。<br>\n<br>\n斯大林政权就是这样为开脱自己的罪行不择手段地寻找替罪羊。但是，不管怎么说，斯大林必竟不能以一言而掩天下人之耳目，在斯大林政权内部，从上到下都有一些良知尚存的官员和工作人员对他的倒行逆施提出置疑和批评。１９３２年秋季，出现一封有十七个人签名的信在中央委员中传阅。这个名为“留金行动纲领”的信的内容，直到前苏联解体后才公诸于世。信里对斯大林以及当时的一些不法行为进行了毫不掩饰的抨击。信中说斯大林是“在复仇心理和权欲驱使下将革命引到崖边的丧门星。”“继续容忍斯大林的桎梏、他的专横、他对党和劳动群体的鄙视就是无产阶级革命的耻辱。”<br>\n<br>\n在１９３３年１月的中央委员会和中央鉴察委员会的联席会议上，斯大林强调阶级斗争：“我们应该记住，随着苏维埃国家的强大，来自那些垂死阶级残余分子的反抗也在增大。”他把所有的经济问题和由他一手造成的大饥荒一股脑地都推给“垂死阶级”的代表，并危言耸听地说他们“甚至钻入了党内”组织破坏。他的话立刻遭到了反对，中央委员会书记波留舍夫愤怒地说：“我们总是喊叫富农、敌对分子、旧官史、彼得留拉（乌克兰民族主义分子）和其它诸如此类的家伙，在破坏庄家收割，或是在征收粮食中捣鬼，这样是改变不了现状的。” <br>\n在一片反对声中，斯大林不得不作了敷皮潦草的自我批评，他说：“我们错了。”把由于他的独裁造成的罪行推给了“我们”去承担。就是这样的自我批评，还被作为“布尔什维克自我批评”的范例，登在了党报杂志上。<br>\n</blockquote><br>\n<br>\n<br>\n<a href=\"https://share.america.gov/zh-hans/%E4%BA%BA%E4%BB%AC%E4%B8%8D%E4%BC%9A%E5%BF%98%E8%AE%B0%E6%96%AF%E5%A4%A7%E6%9E%97%E5%9C%A8%E4%B9%8C%E5%85%8B%E5%85%B0%E5%88%B6%E9%80%A0%E7%9A%84%E6%81%90%E6%80%96%E9%A5%A5%E8%8D%92/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">乌克兰大饥荒</a><br>\n<a href=\"http://www.epochtimes.com/gb/16/12/30/n8647168.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">裘真：苏联大饥荒——史达林罪恶的一生之：十六</a><br>\n<a href=\"https://zh.wikipedia.org/zh-hans/%E8%8B%8F%E8%81%94%E5%86%9C%E4%B8%9A%E9%9B%86%E4%BD%93%E5%8C%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏联农业集体化</a><br>\n<a href=\"https://zh.wikipedia.org/zh-hans/%E4%B8%89%E5%B9%B4%E5%9B%B0%E9%9A%BE%E6%97%B6%E6%9C%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国 三年困难时期</a><br>\n<a href=\"https://www.youtube.com/watch?v=87KQfyLFhDU\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">YouTube: Stalin's Enslavement of Rural Russia (full documentary)</a><br>\n=====================<br>\n今天<br>\n<br>\n言论控制，防火长城，全网实名制，全国个人信用系统，英烈保护法。<br>\n刷红大学，党管大学，发动学生间谍和教授间谍揭发自由派教授，清理西方原版教材，马工程，<b>新建马哲系扩充编制（重点）</b>。<br>\n先修理大V，再修理自媒体，然后敲打明星大腕儿<br>\n私有经济退场论，供销社，<br>\n新生代的小红卫兵们已经开始肆虐，老红卫兵也再次蠢蠢欲动<br>\n<br>\n企业大佬<br>\n2013年李嘉诚开始跑路，<br>\n2018年马云55岁宣布退休<br>\n2018年海航王建‘意外’坠亡<br>\n<br>\n为了社会主义江山永固，所以必须肉体消灭具有独立精神的人口，对，是人口。这才是共产党的真面目。<br>\n<br>\n<u><b>文革2.0是要消灭谁？进度条现在到哪儿了？</b></u>","date":"2019-01-28","agreeCount":0,"discussionCount":0}