{"type":"article","id":5378,"title":"谭咏麟犯众怒、吃饭被赶走，港警的女儿说：爸说有大陆公安、如我被抓、不能保释我！","uid":9606,"topics":[17],"contents":"在以《无神论、进化论、唯物论》作为执政思想基础的【中共】指使下，香港警察对游行人士的暴力镇压造成逾四成香港中小学生情绪出现问题。<br>\n香港全城对警察同仇敌忾，杯葛警察子女。<br>\n有执行任务的港警对自己的子女都变的非常冷血，并对女儿强调说，外面一定有大陆公安，如女儿被抓，不会去保释她。<br>\n在香港警队工作了11年的【邱汶珊】因不满港警暴力执法而辞职，并公开批评港府。<br>\n她所表达的观点在警队中正变得越来越普遍。<br>\n她决定竞选区议员，改变政府。<br>\n曾公开撑警的歌星【谭咏麟】在湾仔一家餐馆吃饭时，被老板娘赶走，当时全场在座的人都为此鼓掌！<br>\n<br>\n<b>港警二代：爸爸说外面一定有公安</b><b>，如我被抓他不保释我</b><br>\n<br>\n苹果日报报道，香港中六（相当于高三）学生ZZ（化名）就读地区名校。3个月以来，ZZ无论在家中和街头，都要抗争。她是示威前线的灭催泪弹队，6.12、7.1、机场“和你飞”行动，都有她的身影。<br>\n<br>\n9月1日开学至今，她没有遭起底和杯葛，因为同学都知她曾经走在抗争前线。警察女儿这身份，却让她感到愧疚万分。<br>\n<br>\nzz表示：他的爸爸和妈妈不允许她去游行示威。她趁父亲睡觉，偷偷跑出去参加抗议。回到家，还要强装很有精神的样子，还要检查身上有没有催泪弹的味道要洗掉。<br>\n<br>\n有一次她被警棍打伤，“我想是加了料的警棍，把我的肉都扯出来了，流了一地血。我回家还要特别去买个新包包，用来遮住伤疤。”<br>\n<br>\n夜阑人静，听到父亲执勤完毕回家，她觉得异常难受。“想起这一晚又有这么多人被打，警察又违反人权就难受。我父母见到示威者被人打到头破血流，见到警察滥用私刑，甚至有强奸传言，他们都觉得‘做得非常好’，我觉得好愧疚，因为阻止不了他做这些错事。”<br>\n<br>\n<br>\n<br>\n最近父母开始看出端倪，要她千万别参与运动，否则“后果自负”。“爸爸说，<b>外面一定有公安</b>，我死是我自己的事，如果我被抓了，他不会保释我，叫我不要丢他的脸。”<br>\n<br>\n每次示威完毕，ZZ深怕父亲会在电视直播上见到自己，也幻想过两父女站在战线两边对抗的画面。<br>\n<br>\n<b>港女警辞职，公开批评港府，警队内部现分化</b><br>\n<br>\n纽约时报报道，邱汶珊曾在香港警队工作了11年，今年7月辞职，并公开批评港府。<br>\n<br>\n“作为一名训练有素的警官，我知道他们的行为并不完全合法。”她认为，部分警察已经失控，警方使用了过分的武力。“你看到很多画面，警察身上很多装备，他一手就可以抓到那个人，那人都站不稳了，你还要打他，我觉得太过分了。”<br>\n<br>\n邱汶珊说，“我们在警察学院里学习到的是，你用的武力，是当你可以控制那个人的时候，你就要停止。这是很重要的提醒。”<br>\n<br>\n6月16日的2百万人大游行，邱汶珊被派到现场监视示威者，抗议者从她身边经过时大声地叫她“黑警”。那一刻起，她开始觉得自己可能“站错了阵营”。<br>\n<br>\n更令邱汶珊失望的是：7月21日，一群身穿白衣的暴徒在元朗火车站无差别地殴打抗议者，而警察——她以前的同事们，就站在一旁。<br>\n<br>\n<br>\n<br>\n邱汶珊最终有了『穿这套制服有什么意义』的想法。」<br>\n<br>\n邱汶珊说，她所表达的观点在警队中正变得越来越普遍。<br>\n<br>\n邱汶珊说，她辞职的事情公之于众后，有几名警官找过她，询问要如何像她那样做。其中一名警官告诉她，他担心女儿的安全与幸福。另一名警官对她说，他的上司已经对他产生了怀疑，要求他公开自己的政治立场。<br>\n<br>\n邱汶珊说，她现在想在今年11月竞选区议会席位。<br>\n<br>\n「我决定，我需要一个新的平台来做我想做的事情，」她说。「这都取决于是否有一个勤奋为人民服务、热爱人民的政府。」<br>\n<br>\n<b>撑警的下场，歌星谭咏麟餐厅吃饭，被老板娘赶走</b><br>\n<br>\n香港反送中抗争未平息，香港知名歌手谭咏麟6月底曾出席撑警集会，高呼“支持警察”，引发市民不满。<br>\n<br>\n<br>\n<br>\n9月20日，一位香港网友发文描述，“在湾仔新景园吃饭，排队25分钟就座，选定食物后，看到戴着盖帽和太阳镜的谭咏麟直奔店里找老板娘，不到几秒钟就走出门。原来老板娘说没有座位，不做他的生意。”帖文并称，当时全场在座的人都为此鼓掌。<br>\n<br>\n餐厅人员主动联系了“苹果新闻”，再次澄清说：“今天阿伦来拍了拍老板娘说‘两位’，但老板娘说：‘做不到，我很抱歉。’就是这样，而不是告诉他要排队。至于其他的方面，就大家意会啦。”似强调此事“只可意会不可言传”。<br>\n<br>\n<b>逾四成香港中小学学生情绪出现问题</b><br>\n<br>\n据香港《明报》20日报导，香港教育工作者联会（教联会）9月9日向全港中小学发出问卷，一周内收到102家中学及66家小学的回复。<br>\n<br>\n调查发现，47%的学校认为校园气氛受到近期社会事件影响；分别有42%和25%的学校表示，有学生和老师情绪出现问题。<br>\n<br>\n另外，有不足一成的学校学生要求教师做出政治表态，有些学生受到“杯葛或排挤”。<br>\n<br>\n教联会副主席王惠成说，有学校反映，有警察家庭背景的学生被其他同学踢出通讯群组，或在活动中受到排挤；让相关学生产生负面情绪。<br>\n<br>\n<br>\n<br>\n<ul><br>\n<li>上述内容转载自法轮功旗下的《网门》软件，《网门》是自带翻墙功能的媒体平台。</li><br>\n<li>本软件适合【大陆地区】的手机、平板、电脑、智能电视等终端用户。</li><br>\n<li>有感于中共实行网络过滤与封锁，民众迫切需要了解现实的真相，一些志愿者怀着对中国社会和中华民族的责任感与使命感，创办了分享全球精粹资源、拥有优秀网络技术的平台。</li><br>\n</ul><br>\n<ul><br>\n<li>喜欢网门的【大陆用户】可以把网门固定地址：</li><br>\n<li>网门大陆网址 | <a href=\"https://x.co/ogate\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://x.co/ogate</a> | https://git.io/ogate2 | https://bit.ly/ogate8 |&nbsp;</li><br>\n<li>网门安卓版 | 网门电脑版 | <a href=\"https://x.co/ofile\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://x.co/ofile</a> | https://gitlab.com/ogate2/up | https://github.com/opipe/up 分享给亲朋好友收藏。</li><br>\n</ul><br>\n<br>\n大陆的苹果手机用户可用手机里自带的Safari浏览器直接通过打开：<br>\nhttps://x.co/odoor&nbsp;<br>\n或&nbsp;<br>\nhttps://git.io/odoor<br>\n的网址来打开和直接使用《网门》。<br>\n<br>\n使用技巧：<br>\n<br>\n<ul><br>\n<li>您在这里注册帐号、发表评论、博客是加密、隐私、安全的；</li><br>\n<li>低俗、歧视、灌水（同一条内容改动几个字再次发表）内容会被删除。</li><br>\n<li>昵称建议不叫习近平、毛泽东、蔡英文等。</li><br>\n</ul><br>\n<ul><br>\n<li>建议发表思想观点，而不攻击其他网友。</li><br>\n<li>举报、曝光、与评论对象无关的评论，请改发博客。</li><br>\n</ul><br>\n<ul><br>\n<li>登入时要用注册时的原始名称，而不是修改后的昵称（昵称是用于显示的，而不是登入的）。</li><br>\n</ul><br>\n<ul><br>\n<li>打不开，没图片、放不出请描述网络类型、手机型号、操作步骤（哪个通道、哪个线路、哪个节目等）。</li><br>\n</ul><br>\n<br>\n<br>\n<ul><br>\n<li>推荐使用谷歌Chrome、Firefox等海外浏览器（下载地址：<a href=\"https://x.co/ofile\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://x.co/ofile</a>）。</li><br>\n<li>如无法打开，请依次检查、更换：网络、设备、系统、浏览器。</li><br>\n</ul><br>\n<ul><br>\n<li>部分微信无法打开，可点击右上角三个点，选择在浏览器中打开。</li><br>\n</ul><br>\n<br>\n<ul><br>\n<li>除授权及自有内容外，本平台只提供翻墙功能，不存储内容，当用户发出请求时，去原始网站获取，再把内容返回给用户。</li><br>\n</ul><br>\n<ul><br>\n<li>「反馈」版块主要处理技术问题与内容推荐，思想观点请发「博客」。</li><br>\n<li>投稿请发：opipe.oo@gmail.com。</li><br>\n</ul><br>\n<br>\n<br>\n<br>\n中共是靠着谎言和暴力维持它的极权体制，面对它的暴力，人民暂时没有办法，但我们可以破除它的谎言，当所有明白真相的民众都行动起来，揭露它的谎言让更多人觉醒，它的统治根基就在被摧毁。<br>\n可以把《网门》软件的其它几个分享地址:<br>\nhttps://x.co/odoor&nbsp;<br>\nhttps://xvery.li&nbsp;<br>\nhttps://xwood.pw&nbsp;<br>\nhttps://git.io/odoor<br>\n也一起分享给大陆的同胞们！<br>\n比如:<br>\n复印在纸张上用双面胶贴在公交车椅背，<br>\n没条件可手写，贴在社区信息栏、钞票、电线杆、墙上等等，<br>\n还可以用擦不掉的记号笔写在各类公共卫生间，<br>\n除了网址还要加上简单说明。<br>\n让我们都行动起来，做的人越多，觉醒的人越多。<br>\n传播者功德无量！","date":"2019-09-21","agreeCount":2,"discussionCount":0}