{"type":"article","id":5379,"title":"轉:中国对美国的威胁有多大？渗透美国功效知多少","uid":7485,"topics":[863,161],"contents":"2019年3月16日 07:49&nbsp; &nbsp;&nbsp;<a href=\"https://www.voachinese.com/author/8594.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">斯洋</a><br>\n<br>\n2018年7月20日，中国官方海外媒体CGTN发布了一段英文的动画视频《大豆的独白》（Monologue of a Soy Bean），以一个卡通大豆的口吻讲述美中贸易战对美国农业州的影响。（图为CGTN网站截屏，时间2018年7月20日下午2点。）<br>\n<br>\n华盛顿 —&nbsp;<br>\n中国在西方政治、经济和文化等领域进行渗透的行为，近两年已经引起美国、澳大利亚、新西兰等西方民主国家的高度警惕。在美国，有人说，中国的渗透行动正在影响美国的民主进程，也有人说，中国只是在努力提升自己的国际“话语权”，并没有损害美国的民主。那么，中国在美国的渗透行动到底有多大功效？<br>\n<br>\n<b>中国的“大外宣”计划看似无效</b><br>\n<br>\n根据美国民意调查公司3月11日公布的最新民调显示，美中两国深陷贸易战的一年里，美国人对中国好感度大幅度下降，认为中国对美国构成重要经济威胁人有所增加。<br>\n<br>\n调查发现，对中国好感度跌至了自2012年以来的最低水平，仅有41%的美国人在今年的民调中说他们对中国持有好感。相比之下，在去年同期公布的盖洛普民调中，美国人对中国好感度曾高达53%，为近30年最高水平。<br>\n<br>\n这个调查结果显示，中国试图影响美国的信息环境，希望改善中国形象的所谓“大外宣”计划，好像并不成功。<br>\n<br>\n美国智库布鲁金斯学会两名学者杜如松（Rush Doshi）和罗伯特·威廉姆斯（Robert D. Williams）去年在该学会发表题为“中国在干预美国政治吗？”一文中写道，中国国营媒体的大外宣动作以及其他行动在美国的影响力有限。<br>\n<br>\n在报告说，“在美国， 中国国营的《中国日报》，中国全球电视网（CGTN） 和新华社很明显都希望影响美国的信息环境。美国的几家大报纸，包括《华盛顿邮报》都发行了《中国日报》的插页。另外，也有证据显示，与统战部有关联的赞助者试图给美国研究机构捐款，但是，他们的赞助是否会影响到研究结果还有待讨论。中国甚至试图设立自己的智库来参与政策辩论并试图影响讨论，看起来效果都有限。”<br>\n<br>\n美国《外交政策》杂志就曾指出，中国唯一一家位于华盛顿的中美研究中心（China-American Studies）很多人并不知晓。<br>\n<br>\n2018年3月，中国组建新的中国国家广播电视机构--中国之声，根据中共文件，中国之声的目标是“宣传党的理论、方向、原则和政策”以及“讲述好中国故事”。<br>\n<br>\n曾经在中国官方媒体《环球时报》担任外籍编辑的希尔顿·叶（Hilton Yip）去年4月在《外交政策》（Foreign Policy）杂志网站发表评论文章说，“只要中共领导人不能区分宣传和新闻，中国之声将没人听。” 文章认为，中国努力推动共产党的理论和原则跟提升中国海外形象是互相冲突的。在这个互联网使用广泛、社交媒体流行的时代，人们对官方宣传的反感程度是前所未有的。<br>\n<br>\n报道援引香港中国媒体计划主任班志远（David Bandurski）的话说，“建立中国之声是为了集中控制、整合资源。中共相信这将允许它更有效地发出声音。但是中共领导人面临的挑战是，如何让全世界人们产生共鸣，同时维持一个一致的声音。” “这是一个中共在对外宣传上挣扎多年的内在矛盾。此次整合可能只会恶化问题。”<br>\n<br>\n不仅如此，去年9月，中国大外宣还遇到了最大的挫败。美国司法部要求新华社和中国环球电视网美国分支机构，按照《外国代理人登记法》（FARA）登记为在美国的“外国代理人”。<br>\n<br>\n根据美国法律，登记为“外国代理人”以后，这两家中国官媒将被要求向美国政府申报其年度预算和开支、所有权结构等信息。此外，还必须在其发表和播出的文字、图片和音像中注明其为“外国代理人”。其运作上也会被限制，采访总统活动的记者证需要通过特勤局审查，不能随便进入国会听证会以记者身份进行采访，不能随意采访国会议员和官员。如果拒绝登记，其在美国的主管可能会被逮捕，资产可能被冻结。<br>\n<br>\n不过，中国的大外宣计划在一个领域可能获得了成功。根据美国智库胡佛研究所和亚洲协会去年的一份有关中国在美国影响力的报告，在美国媒体领域，中国几乎消灭了所有曾经为美国华人社区服务的独立中文媒体。<br>\n<br>\n<b>中国干预美国高校和智库的学术自由的挑战确实存在</b><br>\n<br>\n美国华盛顿的研究机构威尔逊国际学者中心去年9月发布的一份报告说，中共的影响力和干涉活动对美国高等教育所构成的挑战真实存在。<br>\n<br>\n报告指出，中国政府插手美国高教的现象包括：通过中国使领馆的工作人员抗议美国学校邀请的演讲嘉宾、要求取消涉及中国政治“敏感问题”的讨论会，通过留学生搜集高校师生言行，用威胁拒绝研究者的签证以换取研究者改变学术议题等等。<br>\n<br>\n2017年，加州大学圣迭戈分校（UCSD）中国学生组织抗议学校邀请达赖喇嘛在毕业典礼上演讲就是中国对美高校施压的知名案例。该校中国学生学者联谊会发表声明，指责校方邀请达赖喇嘛伤害了“华人学生学者的感情”“违背了尊重、包容、平等、积极的建校精神”，并表示该组织已与中国领馆取得联系，正在“等待总领馆方面统一指示。”<br>\n<br>\n威尔逊中心的报告还指出，除了资金紧张的美国公立学校，一些私立研究性高校和文理学院也是中国干预的受害者。<br>\n<br>\n胡佛研究所的影响力报告也提到，在中国大使馆和领事馆的直接支持下，中国学生学者联谊会有时会向中国使、领馆汇报，损害其他中国学生和学者在美国校园的学术自由。美国一些大学如果主办被中国共产党或是政府视为有政治冒犯的活动时，会受到来自中国大使馆及其六个驻美领事馆以及中国学生学者联谊会的压力。报告还说，虽然美国对研究美国政治或历史的中国学者持开放态度，但中国却限制美国学者和研究人员进入中国去研究中国的政治敏感领域。<br>\n<br>\n中国国家资助的孔子学院是中国试图渗透美国学界的另一个方式。根据胡佛研究所的中国影响力报告，孔子学院为中国政府提供了接触美国学生团体的机会。孔子学院使用中国专用教材，宣传中国看问题的角度，用中国的说法以及使用简化字，并避免讨论有争议的话题，例如，西藏、天安门、新疆、法轮功以及人权等，这令一些人担心，这样的做法一方面有助于推进共产党的宣传，另一方面也影响美国校园独立选课程。报告建议对孔子学院执行更严格的监督并实行更严格的学术自由和透明度标准。<br>\n<br>\n另外，报告指出，美国智库、研究人员、学者和其他工作人员也经常表示，中国外交人员和其他人员也试图影响他们在美国国内的活动。<br>\n<br>\n不过，孔子学院以及中国对高校渗透对美国的国家安全构成潜在的威胁已经得到了美国政府和国会的关注。美国联邦调查局局长克里斯托弗·雷（ Christopher Wray）去年三月在美国参议院情报委员会作证时说，联调局正在调查在全美100多所大学开办的孔子学院。他还说，中国对美国教育界的影响深刻。<br>\n<br>\n美国中央情报局去年的一份报告也特别警告说，中共试图通过为大学和政策机构提供资金换取对学术项目的审查。报告说，“中共经常拒绝给批评该政权的学者签证，鼓励许多中国学者事先自我检查，以便他们能够为了继续研究而自由出入。”<br>\n<br>\n美国国会多次就“中国长臂”问题举行听证。美国会参议员鲁比奥（Marco Rubio）去年2月去信佛罗里达州设有孔子学院的学校，敦促这些学校终止孔子学院的运营；3月，鲁比奥与众议员威尔森（Joe Wilson）在国会提出《外国影响力透明法案》，要求为外国政府进行政治宣传的机构须向美国司法部登记为 “外国代理人”，同时修改《高等教育法》,要求各大学公布超过5万美元的外国捐赠与合约，令到美国的大学对孔子学院提高警觉，不再与其合作。<br>\n<br>\n去年6月，美国国会两党议员发起一项旨在应对中国对美国政治影响力运作的法案，要求美国各政府机构调查中国政府和中共对美国的政治渗透行为，并公开发布报告。<br>\n<br>\n另外，美国去年8月通过的最新《国防授权法》（National Defense Authorization Act）规定，国防部不得向开设孔院的美国高校的中文项目提供资金，除非该校提交并取得相关豁免。在法案生效后，罗德岛大学（University of Rhode Island）表示会关闭他的孔院，以保留国防部赞助的“汉语旗舰项目”的经费。<br>\n<br>\n据美国“高等教育内参”网(Inside Higher Ed)报道，过去一年至少有十所美国高校宣布关闭或计划关闭他们的孔院，虽然他们做出这个决定的官方理由也不尽相同。<br>\n<br>\n美国华盛顿邮报外交政策和国家安全方面专栏作家乔希.罗金（Josh Rogin）认为，中国对美国的大规模影响行动，在美国大学中采取了长远的播种方式，意图多年甚至几十年后开花。他还说，美国有100多所大学目前通过孔子学院与中国政府建立了合作关系，美国情报界警告这些孔子学院是潜在的间谍点。但是，孔子学院构成的更严重的挑战，是危害美国下一代领导人了解、思考和谈论中国现实及中共政权真实性质的能力。<br>\n<br>\n不过，前美国副助理国务卿、加州大学圣迭戈分校谢淑丽（Susan Shirk）在接受美国之音专访，在被问到中国在美国的渗透行动以及对美国的影响时表示，中国的做法有过分的一面，但是美国的反应也有点过激。她直接说，乔希·罗金在夸大来自中国的威胁。<br>\n<br>\n她说：“这是中国另一个做得过分的方面。我的意思是，受中国某些机构驱使，统战部、宣传部、甚至可能还有教育部，他们希望做更多来讲述中国故事，奖励那些支持中国在某些问题上的立场的人，或者给予惩罚。这是最糟糕的部分。……这个问题有多大？ 在某种程度上，我认为我们的反应有点过激。 我担心我们的过激反应可能让华裔笼罩在怀疑的阴云中。我们想把中国科学家， 中国学生赶出去的做法会导致另一个麦卡锡时代。不过，我确实认为乔希·罗金在夸大了这种威胁，即便没夸大，也‘注了水’。 我对美国的过激反应和对中国的影响力行动一样担忧。”<br>\n<br>\n<b>中国还没有损害美国的选举体系</b><br>\n<br>\n谢淑丽也是胡佛研究所中国影响力报告专家小组的成员，她认为报告夸大了中国的威胁。她在报告出台后发表反对意见说，这份报告在讨论合法和非法的活动时“夸大”了中国影响在美国的威胁。她认为，这些活动并没有损害我们的民主制度。她说，如果我们夸大这种威胁，会增加“红色恐慌”的风险，使华裔群体受到怀疑，损害我们自由和开放社会的现状。<br>\n<br>\n她说：“我们不必夸大中国这些新政策的威胁。中国并没有试图干涉美国大选，也没有像俄罗斯那样试图在民主话语中制造混乱或激化两极分化。虽然中美两国间存在紧张关系，但在友谊、文化交流和相互借鉴方面，中美之间也存在着深厚的历史纽带，这些都是我们乐见并希望培育的。对于与其他美国公民和族群一样充满自豪感的美籍华裔来说，免于可能导致相貌歧视或新麦卡锡主义的普遍质疑或侮辱很有必要。”<br>\n<br>\n不过，美国副总统彭斯10月初的对华政策演讲，指责中国“影响并干预”美国选举。彭斯在演讲中举例说，《中国日报》10月初在爱荷华州当地报纸做广告，将美国的贸易政策描述成鲁莽且有害的，而这个州是美国2018年和2020年选举的关键州。<br>\n<br>\n胡佛研究所的报告也承认，与俄罗斯相比，中国还没有到那个地步，中国还没有像俄罗斯那样，试图影响美国全国性选举，但是报告指出，在极少数情况下，中国也寻找美国公民或公司，利用美国法规的漏洞来介入美国国内选举。<br>\n<br>\n报告说，在美国联邦和各州政治活动中，中国在寻求和培养处于上升期的政治家。与其他许多国家一样，中国聘请知名的游说和公关公司，并与有影响力的民间社会团体合作。这些活动配合了中国对国会议员及工作人员访华的长期支持。<br>\n<br>\n不过，布鲁金斯学会的杜如松和威廉姆斯认为，虽然到目前为止，中国还没有试图通过泄漏隐私信息或是试图进入美国的选举体系来操控选举，但是，随着美中关系的恶化，很难保证北京不会这么做。<br>\n<br>\n他们在“中国在干预美国政治吗？”一文中写道：“……的确，与在澳大利亚和新西兰相比，中国在美国的所作所为看起来还不成熟也不那么明目张胆，但是，中国在其他地方全力推进影响力的事实， 还有如果美中关系恶化，北京可能有一天照抄俄罗斯更激进的做法。这些都显示，华盛顿必须采取积极的应对措施。”<br>\n<br>\n葛莱仪（Bonnie Glaser）是美国智库战略与国际研究中心中国力量项目的主任。她说，到目前为止，中国在美国的渗透行动看似比较“软”，但是，看看中国在其他国家的做法，美国不得不警惕。<br>\n<br>\n她说：“如果我们看看世界其他地方。这很重要，我们不要只看在美国发生的事。我们看到在澳大利亚和新西兰，这两个国家都已经有政界人士受到中国捐款的影响。我们必须小心谨慎，确保这样的事情在美国不会发生。”<br>\n<br>\n在澳大利亚，与中国共产党有关系的中国商人为影响国内及外交政策，向该国两大主要政党捐赠了数百万美元的献金。冉冉升起的政治明星、反对党工党成员邓森(Sam Dastyari)，在面对有关他用宣传北京的立场来换取财政支持的指控后，宣布辞去参议院的席位。 澳大利亚随后通过了禁止外国政治捐款法案。值得一提的是，美国早就有了类似的法律。<br>\n<br>\n裴敏欣是胡佛研究所中国影响力报告专家小组的另一名成员， 他最近在一篇“谁害怕中国影响力？”一文中写道，由于因为自由民主价值的存在，西方机构有着无与伦比的韧性。 不管建立了多少文化交流和语言机构，他们不会很容易被一个威权政权所颠覆。他说， 其实就中国在国外建立影响力的努力来说，更令人吃惊的不是他们的成功，而是他们这么容易被暴露。把这个当成全球民主社会的真正威胁，不仅会暴露了西方的不安全，更给了中国他们不应该得到的赞许。<br>\n<br>\n他认为，最有效的方式是加强透明度。他写道，透明是保护西方民主进程不受中国影响力行动最有效的机制之一。比如，要求政治人物、政治团体、民间和学术机构公开捐助的来源和条件，要求公布媒体的股份，就可以让中国政府很难通过看上去很私人的捐助来产生影响。制定与中国打交道的行为准则将有助于确保民主价值观在任何交易和合作行动中得到维护。<br>\n<br>\n<b>中国统战行动最可怕</b><br>\n<br>\n澳大利亚前总理马尔科姆·特恩布尔曾将中国在西方国家的渗透行为的特点总结为“隐蔽、强制或腐败”，以区别国家间正常的公共政策行动。<br>\n<br>\n但是美国共产主义受难者基金会研究员、中国问题专家彼得·马蒂斯（ Peter Mattis）说，对中国统战部来说，他们的行动可不是“隐蔽的”，因为对外干预是共产党日常工作的一部分，是受共产党的党纲和共产党的正常行动支配的。他在一次演讲中说，“共产党一直在做的就是破坏民主和对其他国家进行干预， 这是共产党与世界打交道的方式。” 马蒂斯还援引中共前领导人毛泽东的话说，统战就是动员“共产党的朋友打击党的敌人”<br>\n<br>\n马蒂斯在接受美国之音采访时解释了统战部行动的可怕。他说：“<br>\n<br>\n统战行动不是有关宣传的问题，而是控制平台的问题。先是媒介，然后才是信息。”<br>\n<br>\n他用孔子学院和孔子课堂的例子进一步解释说，他们（中国）在中文学校教授扭曲的中国共产党党史，没有人会检查或是挑战他们的说法。他们知道在世界舞台上很难让自己的观点不受挑战，所以他们先控制媒介，这样市场上的观点就会倾向他们的观点。<br>\n<br>\n根据胡佛研究所的报告，美籍华人社区是中国统战工作一贯的重心。中国长期以来一直在派遣人员到美国向发表反华言论者或者支持台独人员施压，还向他们在中国境内的亲戚施加压力。北京把美籍华裔看作是全世界侨民的成员，认为他们不仅会保持对中国利益的认同，还会保留所谓祖国的文化，甚至是政治的忠诚。这些活动不仅会干扰美国境内的言论自由，而且还有可能引起当地对美籍华裔的怀疑。<br>\n<br>\n另外，马蒂斯认为，中国共产党对国家安全的宽泛定义，也意味着共产党会努力积极向外拓展，只要有可能，就会努力消除对共产党产生影响的西方民主思想。<br>\n<br>\n他在接受美国之音采访时说： “中共对国家安全的定义是无限的（宽泛的），是免于一切威胁，免于共产党的统治遭到威胁。你想，这是什么意思？这不仅仅是物质威胁，不是有关某个人引爆了炸弹，不仅仅说美国的军队，是关于思想的。你再看看习近平以及共产党长期以来认定的对共产党的威胁，你会发现法治、自由的媒体、公民社会等等，等等。只要这些思想被实践，共产党就会去影响这些实践，走出去，特别是那些在海外的中国人……美国和其他民主国家定义国家安全的时候都是在强调管控威胁的能力，在危机发生时能够有能力恢复。如果把国家安全定义为免于威胁，只要有威胁的可能，他们就会去寻找，去阻止它对共产党产生影响。”<br>\n<br>\n根据2015年中国国家安全法的第二条，国家安全是指国家政权、主权、统一和领土完整、人民福祉、经济社会可持续发展和国家其他重大利益相对处于没有危险和不受内外威胁的状态，以及保障持续安全状态的能力。<br>\n<br>\n2013年，中共还印发了一份《关于当前意识形态领域情况的通报》简称9号文件，在这份文件中，西方宪政民主、普世价值、公民社会、自由主义、西方新闻观、历史虚无主义、以及质疑改革开放被认为是七大危险思想，要警惕和根除。<br>\n<br>\n<b>中国的渗透不限思想和话语权领域</b><br>\n<br>\n不过，根据胡佛研究所的报告， 中国的渗透行动不仅限于抢占话语权。在商业领域，中国经常利用其公司在国外推进战略目标，获得政治影响力，并获得关键的基础建设和技术。中国允许外国公司继续进入其国内市场，前提是要它们在台湾和西藏问题上遵守北京的立场。<br>\n<br>\n在技术领域，中国正在进行多方面的努力，以盗用它认为对其经济和军事成功至关重要的技术。除了强制众多合资企业转让所需的技术之外，中国还通过对美国高科技公司的投资以及利用美国大学实验室的开放性，获得许多有价值的新技术。这远远超出了寻求更深层次、更具渗透力的影响力活动。","date":"2019-09-21","agreeCount":6,"discussionCount":0}