{"type":"article","id":5380,"title":"【正论】中国文明是劣等的 中国人是劣等民族","uid":11952,"topics":[],"contents":"为何说中华文化垃圾？教育<br>\n&nbsp;<br>\n中国人的高等教育虽然垃圾，但更垃圾的是基础教育和家庭教育。高等教育决定了中国人没有学术、没有技术，而基础教育和家庭教育则决定了中国人的垃圾思维模式：实际上中国人没有基本的理性和逻辑，更大的责任在于基础教育和家庭教育。<br>\n&nbsp;<br>\n基础教育决定了中国人的知识结构和对知识本身的认知，家庭教育更多地展现了中国人的人文、或者更具体地说是价值观、信仰、行为模式。（文化的定义：价值观、思维模式和行为模式）<br>\n&nbsp;<br>\n直到目前的21st世纪，初级教育里，为了上小学，中国山区的孩子必须自己登滑溜溜的天梯、中国水乡的孩子必须自己穿上救生衣划竹筏过水道、河边的孩子必须自己钻进挂在一根钢条上颤巍巍的吊篮里过河。这当然是极端的情况，但这种极端，却也见证了这个垃圾民族在自夸血淋淋、高污染的世界第二GDP时的愚蠢良知麻木和严重缺乏正义。<br>\n&nbsp;<br>\n核载5、6人的校车载30、40个孩子，一次事故就给几十个家庭带来悲剧。这就是比较普遍的现象了。而慷慨的中国政府可以每年上百亿在海外办毫无廉耻的孔子学院，也可给外国比如非洲国家和马其顿捐优质校车。<br>\n&nbsp;<br>\n至于被迫辍学的中国儿童，就自生自灭吧，那更好，不给父母官们添麻烦。<br>\n&nbsp;<br>\n中国的中小学数目过去10年大大减少，目前数目大概是10年前的三分之一（不服气的垃圾华人自己去Google），原因：<br>\n1，计划生育效应开始显现，这当然造成生源减少；<br>\n2，一些底层普通儿童上不起中小学且9年义务制教育无法落实；<br>\n3，一些中小学由于生源大大减少，不得不被兼并；兼并的结果只能是被保留的学校是行政级别或规模本来较大的学校，这造成离该被保留学校更远的原被兼并学校的学生上学成本更高，被迫辍学；这点是恶性循环；<br>\n4，读书无用论开始在底层、尤其是穷困区普通民众间盛行；原因很简单，花费不起，而且上了大学也找不到工作。<br>\n5，基础教育师资力量缺乏，中小教师被拖欠工资仍然不鲜见。<br>\n&nbsp;<br>\n抬举这种民族是垃圾，就是对垃圾的极大侮辱！<br>\n&nbsp;<br>\n中国的教育历来只能官办，不能民办。原因不过是：教育的本质是为政治统治服务的。公立教育的内容则是填鸭式、愚民式、应试式内容，既不实用，也辛苦，更摧残人心、智力和思维能力。逻辑推理能力根本没有，自然科学极其有限，而且还误导，比如把“进化论”当科学教，把唯物论和辩证法当唯一的哲学教（极大比例的中国人认为哲学=唯物主义），等等。整个教育体制里出来的无知东西是全世界最大群体的识字白痴蠢货！培养蠢货并不可怕，可怕的是没有任何改良的可能，而且，继续更蠢地培养更蠢的蠢货而自豪！<br>\n&nbsp;<br>\n华人家庭教育基本上没概念，都是放养式。即使有的家庭有概念，也没有成型的、理性的概念。没文化的父母当然不知道教育的概念，自然就放养了。有文化的父母，好的，教的都是禁锢人心的“传统美德”，差的，教的都是要出人头地做人上人的等级思想，结出来的极少有好果。<br>\n&nbsp;<br>\n要么是家长式命令孩子绝对顺从，信奉“棍棒出孝子”；要么是毫无原则地溺爱，比如，信奉“女儿要富养”。在家里，要的是愚孝，不管如何父母都是对的；在社会上，爱国高于一切，要的是愚忠，一切相信组织。“以中华民族自豪”的狗皮膏药最好卖，却不知是不折不扣最劣等的种族！<br>\n&nbsp;<br>\n整个中国历史上，中国人穷困潦倒；到了现代，好不容易在西方科技的帮助下第一次全体马马虎虎刚吃上了饱饭，却又碰到华人历史上（更是人类历史上）第一次独生子女计划生育国策；只爱钱+自私到只爱自己孩子的中国人的家庭教育，在目前，更是差到了纵向整个人类历史、横向全世界上的最低点：<br>\n&nbsp;<br>\n看看当今中国官二代和富二代的价值观、思维方式和言谈举止就行了。<br>\n&nbsp;<br>\n在海外的新一代留学垃圾们，在澳大利亚、在新西兰、在加拿大、在美国、在英国，都恶行累累，令人厌恶。连表面上一直都坚定反对种族歧视的外国报纸，都直接打出了“中国人，滚回去”的报道，比如，温哥华的英文报纸。<br>\n&nbsp;<br>\n在中国大陆，有钱人和有权者的子女更是无法无天。李天一之类的垃圾并非典型，而是普遍现象！实际上绝大多数的独生子女都是如此，只不过没有条件和胆量如此出格罢了！<br>\n&nbsp;<br>\n无论正式教育，还是家庭教育，华人的教育有个最大的特色：崇古。崇古既是愚民的需要，也是普通华人寻找虚幻自信、虚妄自尊的需要。<br>\n&nbsp;<br>\n愚民的需要自不必多说，中国的历朝历代，在被迫起义时都是“王侯将相，宁有种乎”，到得了天下都是孔老二的“以德治国”。远的不说，近100年，孔老二就像弹簧一样被打倒、竖起N次，比如，新文化运动中被打倒，蒋介石上台被竖立谈“忠、孝、礼、仪、慈”，文革被打倒，现在央视百家论坛以于丹为首又在谈“义德治国”，连禅让都公然登场了！<br>\n&nbsp;<br>\n“忠、孝、礼、仪、慈”这些东西虽然逻辑性不是很清晰，但还是有些可取成分的。不过，可悲的是中国人历来是缺什么就宣扬什么，至于是否去办，就两不相干了，是否办得到或办到，则更不在考虑之列。拿海外的孔子学院来说，中国人自己的十几亿民众从来不知道要学习孔老二，中国政府却在海外花费巨资以“孔子学院”招摇撞骗，是不是很大的讽刺呢？<br>\n&nbsp;<br>\n普通华人谈崇古，包括家庭教育以崇古为主线，主要出发点不过是“我祖上也阔过”的卑微可怜心态，动则“中华文化源远流长、博大精深”，至于具体如何“源远流长、博大精深”谁都没研究过，也无人在意，反正就是“源远流长、博大精深”，谁都不许挑战。2500年后的愚蠢垃圾华人，还抱着2500年前的虚伪偶像苟且残喘，毫无进步意识，不能不说是奇迹！华人是唯一的一个崇古并以此为豪的民族，华人也是唯一一个认为古人比今人聪明的民族！光以此一点说中华民族垃圾和愚蠢，就毫不为过！<br>\n&nbsp;<br>\n实际上，中国古代比至少印度、埃及和南欧差太远。但华人认为古代华人的一切都是对的，当代的一切发明（都是非华人发明的）都是在中国古人的思想上改进的，比如：<br>\n1，以Brooklyn Bridge为代表的现代索拉桥在中国的《水经注》就记载过，尽管《水经注》里记载的桥不过是颤巍巍的原始铁索桥；<br>\n2，与现代的飞机媲美，中国人可以毫无愧色地说，没什么了不起，很多年前中国人就发明了风筝；<br>\n3，如果外国人跟中国人谈桥牌，中国人会说，叶子戏在中国早就有了；<br>\n4，西方人发明计算机以后，中国人则洋洋自得，自称2进制是中国古代老早就发现的东西，易经、八卦、斤两换算，中国人早就玩透了2进制；<br>\n5，西方发明了汽车，中国人不屑一顾，木牛流马在中国早就有了；<br>\netc.<br>\n&nbsp;<br>\n中国人在这种“廉价地搞赢”逻辑上从来都是引以为豪、根本没有任何羞涩！<br>\n&nbsp;<br>\n恬不知耻！<br>\n&nbsp;<br>\n海外的孔子学院和曼哈顿的孔子雕像就是华人和海外华人在全世界活生生的耻辱柱！<br>\n&nbsp;<br>\n<a href=\"https://blog.wenxuecity.com/myblog/47609/201310/10799.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.wenxuecity.com/myblog/47609/201310/10799.html</a>","date":"2019-09-21","agreeCount":6,"discussionCount":0}