{"type":"article","id":5381,"title":"【真相传播】所谓南京事件 完全捏造 纯粹中共的谎言抹黑帝国 - 作者：藤岡信勝","uid":13700,"topics":[],"contents":"作者：Fujioka Nobukatsu<br>\nPart I Introductory Part: What Is the “Nanking Massacre”?<br>\n<br>\n1. On the opening of the Panel Exhibition “There was a Battle of Nanking, but there was no Nanking Massacre”<br>\n<br>\nThe apparently provocative remarks on the part of China claiming the Senkaku Islands and the Ryukyus as Chinese territory is a part of a strategy of maintaining the legitimacy of dictatorial rule by the Chinese Communist Party by fabricating history?namely, that it was the Chinese Communist Party that saved China from Japanese invasion during the Second Sino-Japanese War?and making Japan an enemy of China. The Chinese people, under the influence of an entirely anti-Japanese education, rationalize whatever actions taken against Japan as “patriotism is not a sin” and even on the occasion of the 40th anniversary of the normalization of Chinese-Japanese diplomatic relations, violent mobs attacked Japanese enterprises, freely sacking and looting as Chinese police officials looked on.<br>\nIn the process of spreading the anti-Japanese movement on the part of the Chinese Government, the most effective tool was the big lie which claimed “three hundred thousand victims of the Nanking Massacre.” The three hundred anti-Japanese War Memorials throughout China and the Nanking Massacre Memorial became a symbol of the anti-Japanese mentality and a tool for indoctrinating children. In China, the Second Sino-Japanese War and the “Nanking Massacre” were never historical issues in the past, but are grounds for carrying out a policy of territorial and historical invasion against Japan, which has been constantly promoted behind the false face of friendship between the two countries. Furthermore, the very existence of anti-Japanese Japanese within Japan, who would eagerly respond to Chinese policy, has helped to make the Chinese strategy effective, bringing a tremendous crisis to Japan.<br>\nOn the other hand, the unlawful Tokyo Trials held immediately after Japan’s defeat in the War and the ensuing seven-year long governance by the United States, with the intention of a cunning psychological invasion of Japan resulted in turning the Sino-Japanese War, which was fought in accordance to international law, into a war of aggression that accompanying the Nanking Massacre. The Japanese people thus were infamously branded as atrocious citizens of an aggressive nation. Therefore, the Japanese have been obliged to remain reticent on Chinese tyranny, only to face the present crisis.<br>\nFortunately, thanks to the highly devoted efforts made by those proud Japanese people who believe in their fathers and grandfathers who fought in the Sino-Japanese War as soldiers of a well-disciplined Japanese Army, the falsehood of the “Nanking Massacre” has now been perfectly proven as an incredible lie and a piece of political propaganda made up by anti-Japanese Chinese as well as European and American missionaries and newspaper reporters in order to denigrate Japan. Thus, infamy has been completely cleared.<br>\nWe sincerely hope that you, visitors to this Panel Exhibition, will understand that there was a Nanking battle, but there was no Nanking Massacre, that the Sino-Japanese War was not a war of aggression, and that the soldiers of the Japanese Army fought bravely for their home country. At the same time, we would certainly like you to recover pride in our country and to be cautious in not being trapped by cunning Chinese diplomatic actions aiming to damage Japan in territorial and historical issues.<br>\n<br>\n<a href=\"http://www.sdh-fact.com/book-article/198/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.sdh-fact.com/book-article/198/</a>&nbsp;感兴趣的请自行点击阅读","date":"2019-09-21","agreeCount":2,"discussionCount":0}