{"type":"article","id":5385,"title":"中国人的爱国护主奴性是怎么炼成的？","uid":12722,"topics":[163,18,224],"contents":"一个侵华将军曾经这么说过:崖山之后无中华！明清与春秋时的中国人，是两个不同的物种，因为中国人的脊椎已经断了，可以三个月灭亡中国。<br>\n<br>\n这个侵华将军说的有无道理？我们从《南京大屠杀资料集》中可以看到，一个日本军人回忆，成千上万的中国士兵默然地经过如山的同伴尸群，走向死亡，而毫不反抗。那个日本人百思不得其解，是中国人太容易驯服，或是对死亡悟得太透？日军以百人小分队屠杀几千人，曾很担心中国人反抗，但这种情况从来没有发生过。<br>\n<br>\n我们再仔细翻阅中国历史，春秋时代，是中国侠文化最灿烂的时代。侠人义士救危扶困，济人不赡；路见不平，拔刀相助；知恩必报，赴火蹈刃；受人之托，一诺千金。赵氏孤儿、聂政刺侠累、荆轲刺秦王，一个个动人心魄的故事，留下了“士为知己者死”的千古佳话，告诉后代什么叫轻生重义。春秋时代的侠客，最大的特点是极端重视人的自由与平等。他们行侠仗义，不是为利，甚至不是为名，而是为了心中的一股不畏强权的豪气。<br>\n<br>\n及至明清，“侠客”们却自愿攀附权力，沦为权力的附庸。《三侠五义》中的侠客个个自称“罪民”，以向朝廷权力规则屈服为荣。如鲁迅所说，春秋时的侠客，是以“死”和“义”为极终目的，他们的结局也确实是一个个慷慨赴死而去，而明清小说中的侠客，却个个成了朝廷官僚的爪牙，黑白两道都吃得开。<br>\n<br>\n春秋战国时期的知识分子，大都是理想主义者，他们不迷信权威，也没有思想禁区，以君王的师友自居，将自己的“道”凌驾于君王的“权”之上，合则留，不合则去。等到秦始皇统一六国，各国的知识分子只能生活在一个皇帝之下，没有了选择的机会，也没有逃亡的自由，只能为这一个政权服务。秦始皇确立了君宪制度，给专制制度奠定了坚实的基础。到后面的历朝历代，继续在专制的基础上添砖加瓦。<br>\n<br>\n皇帝制度，集中力量办大事的发明，给中国社会的发展带来了灾难性后果。朝廷专制支配一切、主宰一切，所有的权力，都为朝廷一个政权垄断，社会的方方面面，都为这个政权所牢牢控制。它通过空前严密而有效的专制体制抑制了社会活力，束缚了人民的创造力。在此后的两千年间，中国社会万马齐喑，死气沉沉，再没有出现一个可与先秦诸子比肩的大思想家，社会制度也没有出现一次大的创新和变革。中国人一直在“做稳了奴隶”和“想做奴隶而不得”的了无新意的一治一乱中挣扎，“奴隶性格”和“专制性格”日益发展成民族性格中相辅相成的两个突出特征。从这个意义上说，国民性劣化的第一个推手是秦始皇。<br>\n<br>\n再到宋抗元的数十年战争，可怕的后果是造成汉族七八千万人口的非正常死亡，死了80%以上的人口。人死可以再生，但更可怕的是，继元朝之后的明朝，实现了专制政治制度的又一次重大升级，从此，中国人彻底失去了自由。此因大明王朝的开创者朱元璋。他从社会底层起家，发明了政治流氓统治术，核心是十六个字：不讲规则，没有底线，欺软怕硬，不择手段。这一政治统治方式虽令人不齿，然而在社会中迅速蔓延，拥有强大的生命力。明朝制度设计的核心理念，就是打造一个坚固的笼子，把所有中国人当鸡狗猪羊一样，牢牢关在里面，没有一丝一毫逃逸作乱的可能。朱元璋继承了蒙古人统治的精髓--户口世袭制，把全国人口分为农民、军人、工匠三大类，在三大类中再分若干小类，比如工匠之中，还分为厨子、裁缝、船夫等。职业先天决定，代代世袭，任何人没有选择的自由。他认为凡是威胁到朱家统治的，皆有目的地进行清除和屠杀，往往是满门抄斩。<br>\n<br>\n　　 在明朝，宗教信仰隐士的自由首次被剥夺。朱元璋认为拒绝为他服务的宗教信仰必定是看不起他，发布命令：“率土之滨，莫非王臣。寰中士大夫不为君用，是自外其教者，诛其身而没其家，不为之过。”在这道前无古人的律令下，苏州才子姚润、王谟因征诏不至，被朱元璋斩首、抄家。贵溪儒士夏伯启叔侄把左手大指剁去，以示不肯出山做官，被朱元璋“枭令，籍没其家”。不同信仰的人从此开始消声灭迹。<br>\n<br>\n朱元璋的统治原则，是消除一切可能不利于江山稳定的因素，断绝与外部世界的一切联系，禁止海上贸易，闭关锁国，由官僚包办一切事情；对内是全面社会控制，打击商人大户，避免商人财富增长可能对政权带来的挑战。当时的命令规定，商人外出经商，必须经官府严格审核，发给通行证才行。在他的统治下，大明成了一个大监狱，各级官员都是狱卒，所有百姓都是囚犯。百姓稍有逾越狱规，则惩罚立刻劈头而来：“充军”、“斩首”、“乱棍打死”……<br>\n<br>\n随着明代社会的日益腐败，底层百姓无条件地接受了流氓规则，他们相信，“强中更有强中手，恶人须服恶人磨”。对待社会上的不合理，只能用另一种不合理来压服。因此，明代后期底层社会风气极为败坏，造假之风大兴。假银子虽古已有之，可到了明代，其种类之繁、名目之多、手段之精、工艺之巧，都超越了历代，可谓登峰造极。中国人的道德沦丧正是从明代开始，滑坡到难以置信的地步。<br>\n<br>\n到了清朝也是如此。清朝入关以前，经常跑到关内烧杀抢掠。清兵向努尔哈赤汇报时，是把人和畜生关到一起的，因为满族人是从奴隶社会直接发展过来的，所以满族大臣喜欢在皇帝面前自称奴才。这样一个落后的社会体系，靠暴力统治中国，杀光了有自由、平等信念的男儿，给中国发展造成了大倒退。清朝的几代皇帝前仆后继，对知识分子大兴文字狱，动不动就满门抄斩，让一个民族彻底停止了思考，变为一具僵尸。当时的清代名臣张廷玉有一个习惯，下朝归家后把身上带的有字的纸条都要烧掉，也很少跟别人通信。因为家里有文字，将来一旦犯事都会成为罪证。<br>\n<br>\n清代的帝王首次提出，官员应该像狗一样地为朝廷中央服务，思想上、行动上与朝廷中央保持高度一致，绝对忠心。官员不但身体要属于中央，心灵也应该属于中央，不应该有任何独立意志、个人尊严，这一点雍正、乾隆做到了登峰造极。<br>\n<br>\n　　 一百多年的文字狱运动（如同发个微信都要抓的地步），如同把整个社会放入一个高压锅里进行灭菌处理，完成了从外到里的“全面清洁”，消灭了一切异端思想的萌芽，打造了一个朝廷中央自认为万代无虞的铁打江山。用乾隆的话来说，就是：“前代所以亡国者，是因为没做到像我一样，打造出这个密不透风的监狱笼子”<br>\n<br>\n　　 在明代的专制基础上，清代皇帝积三代百余年努力，建立了中国历史上最缜密、最完善、最牢固的专制统治，把民众关进了更严密的专制统治的笼子里，把束缚中国两千年的专制政体修补、加固、完善得更加牢不可破。但可以看出，从秦朝到中国共产党，很多社会管治办法，其实都是继承而已。<br>\n<br>\n中国自秦始皇直到现在中共，都是一个僵化的历史，用黑格尔的话说，中国的时间停止了。但从中国人的角度看，秦始皇以后，中国的皇朝历史也是不断演进发展变化的，其中最主要的是集权专制和统治技术，发展越来越精微，再到现在的网络、大数据监控越来越牢不可破。它已经渗透、融化在国民性当中--也正因此，甚至还在退步。比如揭露毒奶粉的记者一个丢饭碗一个死亡、揭露汶川地震豆腐渣工程的人被判刑、揭露地沟油记者身亡、揭露鸿茅药酒被跨省、为百姓维权的律师大规模被抓等等，还有许多被掩盖不为人知的，最后小悦悦撞死无人救、新疆几百万人被送进集中营、香港二百万人抗争，对于种种不公中国人已经习惯了漠视无堵，其中还有不少想邀功，跳出来咬人的爱国（护主）小粉红自干五，正是应了侵华将军之言:中国人已经彻底被强权压断了脊椎。人必自辱而后人辱之 ～<br>\n<br>\n&nbsp; 整理文章来自【张宏杰：从春秋到明清——中国人的性格历史】","date":"2019-09-21","agreeCount":3,"discussionCount":0}