{"type":"article","id":5392,"title":"转，贸易战是“中美国”（chinamerica）的内战","uid":8321,"topics":[26,1894],"contents":"中美贸易战，是一场在中国打的美国内战<br>\n评论：其实作者看错了，要解放中国奴隶的是美国。中国才是南方邦联。现在的美国依旧是林肯的联邦。<br>\n从经济模式上，民主党代表的硅谷华尔街是高度依赖中国奴隶。而石油军工产业农业依赖和中国为敌。<br>\n<br>\n<br>\n<a href=\"https://www.backchina.com/blog/371436/article-308498.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/371436/article-308498.html</a><br>\n作者：<a href=\"https://www.backchina.com/home.php?mod=space&amp;uid=371436\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王博谈美加</a>&nbsp;<br>\n<br>\n<br>\n这是系列文章《中美贸易战，其实是一场美国内战》的第二篇。<br>\n<br>\n美国的那些国际化大公司，他们会不会从中国回来呢？<br>\n<br>\n显然，按照现在这个情况暂时是不会回来的，因为美国国内低端制造业的成本依然很高，高端制造业不仅还没有形成完整有效的产业链，而且严重缺乏高素质技术工人。另外，包括高科技公司的营销团队和应用技术研发等等，这些产业也都看不到回来的希望，因为市场在中国。正因为如此，由美国普通劳工阶层和农民阶级推动发起的这场中美贸易战，一定会比较长时间地继续下去。<br>\n<br>\n在美国内战，南北战争中，北方代表的是制造业资产阶级，南方代表的是种植园主，北方的部队士兵以普通劳工为主，南方的士兵一黑奴为主。现在的这场所谓中美贸易战，美国的主战派是国家主义派，打的对方是美国的全球主义派，但是却以中美双方贸易摩擦的方式表现出来，只因为全球主义派的新基地在中国。双方参战的士兵也很有意思，美国这边是劳工阶级和农民，而中国那边，实际上是以华尔街为代表的所谓国际精英阶级，中国的老百姓，无论是哪个阶层都没有参加。<br>\n<br>\n所以这场中美贸易战争，是人类历史上的一场奇葩战争，如果一定要比较历史的话，它似乎更像是满清时期在中国东北发生过的日俄战争，日俄两方人马互相厮杀，却把仗打在中国的土地上。这就是为什么，中国方面一再说不愿意打，因为本来嘛，这是美国政治中狗咬狗的事情。果然，真打起来的时候，上蹿下跳最积极的、反得最凶的，是代表着所谓全球主义的美国民主党，他们受到的影响和威胁最大。而中国政府，明显是在暗中支持民主党，希望通过民主党的胜利，解决这个所谓的“战争”问题，毕竟中国在美国的这场“内战”中，可以从全球主义的经济产业链中，捡到骨头。<br>\n<br>\n而对于中国老百姓，中国政府的主要态度是封锁信息，尽量不让国人知道，也不鼓励国人参与，只在必要的时候，让自己控制的舆论喉舌和网军出来叫喊一下。这就出现了一个非常奇特的景象，本来，在中国的血汗工厂中受到国际化大企业剥削压迫的中国工人，他们应该就这个机会，发出自己的反剥削反压迫的声音和诉求，比如说，呼应川普的说法，要求工厂提高劳动待遇，减轻对他们的剥削压迫，但是他们不仅没有这样做，反倒是通过被控制的舆论，反对美国政府，大骂川普，仿佛是享受极了被残酷剥削和压迫的状态。<br>\n<br>\n有人说：不对，川普政府提高关税，不利于中国商品出口。嗯，说得好，你有没有想一想，中国出口到美国的商品，主要是哪些商品，它的老板们有是谁？而且关税政策只是一个“防御性”政策，不是一个进攻性政策，是川普政府在“搬起石头砸自己的脚”，中国这一边，有必要这么大声地喊“痛”吗？<br>\n<br>\n又有人说，不对，民主党现在坚决反共，他们的调门比共和党还要高，如果他们上台，一样会继续川普的对华政策。这显然是屁话。民主党这么做只有一个目的，就是搅乱川普的选举阵营。等万一他们上台了，一切就会回到原样，川普做过的东西又会被再翻案过来，因为他们作为全球注意和国际精英阶级的代表，这个立场一点都没有变。<br>\n<br>\n如果你看明白了上面的这些历史“轨迹”，你就很好理解中国在这次贸易战中的基本立场。中国政府的基本逻辑是：川普，你有本事，你就把这帮“豺狼”叫回去，反正只要是他们愿意继续按照我的游戏规则做事，我还是愿意他们留下来的，但是无论是你川普也好，还是在华的国际财团也好，你们可以在我这里打仗，但是你不要危害我的“主权”，其实，是“政权”。<br>\n<br>\n<a href=\"https://www.backchina.com/blog/371436/article-308461.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/blog/371436/article-308461.html</a><br>\n<br>\n中美贸易战，其实是一场美国内战（1）<br>\n终于，中美贸易战阶段性消停了，无论如何会等到美国大选之后。观察一段时间下来，似乎大多数人都认为中美贸易战是这两个国家的问题，专家学者多是从两国的利益点出发分析问题，普通老百姓也在网络上宣泄“爱国主义”&nbsp;的狂热。<br>\n<br>\n我常常讲，我们小老百姓根本是没有办法看到真实的和准确的信息的，你站的位置太低，前方千山万水，你能看到什么？我们每天能够听的东西，一定是别人告诉你的东西，都是被“筛选”和被“编辑”过的消息。但是，我们的确是长着眼睛的，只要不着急，稍稍等一等，看看过去五年、十年、二十年事情发展的轨迹，你基本上就“找到北”了。<br>\n<br>\n大家都认为，川普发动了这场贸易战争，我今天就从川普讲起。川普两年多前，之所以能够当选，是因为他在大量的摇摆州获得胜利，普通劳工阶级和农民支持了他。他们之所以支持他，是因为这两大阶级、阶层，在过去被美国国内的所谓“全球主义者”GLOBALIST或者叫“世界贸易主义者”，那帮国际化的大资本家抛弃了。<br>\n<br>\n<br>\n资本的本性是追逐利润，所谓“全球主义”就是要在全球范围内，让资本自由地追逐利益最大化，犹如牛羊追逐水草。它有一个对应的组织，就是现在臭名昭著的世贸组织。目前，全球化的资本追逐利益最大化的“牧场”在中国。<br>\n<br>\n虽然，在以美国的国际资本家为代表的的，国际化大公司疯狂赚取利润的过程中，中国也啃到了一点点剩下来的骨头，但是最大的受害者却在美国国内，大量的普通劳动工人因为劳动力成本太高被抛弃，美国的农民也因为出口型农业转型，遭到“结构性”绑架。<br>\n<br>\n有些人说，不对，美国工人被抛弃是因为美国自身的工业太老化，比如美国的钢铁企业和汽车制造业，这些行业就应该被淘汰到第三世界国家。其实没有这么简单，因为即使是在钢铁行业或者汽车制造业，也还是有不同的制造等级的，德国和日本在高级钢铁制造方面就一直还保持着很好的优势，德国在高质量的汽车工业方面，则一直保持优势。<br>\n<br>\n问题是，更高级的制造需要产业的升级换代，需要大量大量的更高级的技术型人才，而美国在过去几十年中，恰恰就是没有做这件事。从国际资本到政府，他们选择了更简单、更方便、更低成本的方式：转移到国外，其中首选中国。<br>\n<br>\n本来，一个国家的政府，它的本职工作就包括了为国民建设和维护一个合理的教育体系，让绝大多数的国民，能够适应不断发展的经济结构的需求。但是在美国，至少是在过去，它没有这么做，或者说几乎是什么也没有做，相反，上一任的总统甚至指责那些被抛弃的美国工人是“不可救药”的。<br>\n<br>\n这就最终导致了美国的这些工人和农民起来造反，把川普推上了“总统”王座，并挑起了贸易战争，要求美国的“牛羊们”从中国的“牧场”撤回来，所以中美贸易战，首先从根源上讲，就是美国国内原因促成的。至于这帮“牛羊”回不回来，我下期再讲。（待续）<br>\n<br>\n评论：硅谷华尔街本质都是在吸中国老百姓的血，把中国老百姓做成大叔据包进行数据挖掘来牟利。你只要看到facebook的做法，以及硅谷对字节跳动，aka头条系的支持就知道了。一个没有隐私没有保护手机软件随便盗窃个人信息的app，只能在中国横行，而不是美国。","date":"2019-09-22","agreeCount":0,"discussionCount":0}