{"type":"article","id":5395,"title":"【原创】自拟中华联邦制宪法","uid":13632,"topics":[],"contents":"<b>[b]本宪法</b>旨在为中国建设自由民主宪政提供制度思路。[/b]<br>\n<b>本宪法采取开放态度，不预设联邦范围，因此也不会预设联邦国名。</b><br>\n<b>各省可以以自愿原则决定是否加入联邦，中国以外地区也可以自愿加入。</b><br>\n<b>各省也可以自行分立、合并或调整范围。</b><br>\n<br>\n<b>第一部分：第一编~第二编</b><br>\n<br>\n<b>联邦宪法（建议稿）<br>\n</b><br>\n<br>\n<b>目录</b><br>\n<b>第一编 总纲&nbsp;</b><br>\n<b>&nbsp; 第一章 基本原则&nbsp;</b><br>\n<b>&nbsp; 第二章 民主&nbsp;</b><br>\n<b>&nbsp; 第三章 法治&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第一节 三权分立&nbsp;</b><br>\n<b>&nbsp; &nbsp;&nbsp;第二节 公共机关行为准则&nbsp;</b><br>\n<b>&nbsp; 第四章 联邦领土&nbsp;</b><br>\n<b>&nbsp; 第五章 联邦国籍&nbsp;</b><br>\n<b>&nbsp; 第六章 联邦标志&nbsp;</b><br>\n<b>&nbsp; 第七章 联邦通用语言及文字&nbsp;</b><br>\n<b>第二编 人权&nbsp;</b><br>\n<b>&nbsp; 第一章 一般规定&nbsp;</b><br>\n<b>&nbsp; 第二章 人性尊严&nbsp;</b><br>\n<b>&nbsp; 第三章 平等权&nbsp;</b><br>\n<b>&nbsp; 第四章 自由权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第一节 一般行为自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第二节 人身自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第三节 信仰自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第四节 表达自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第五节 艺术及学术自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第六节 信息自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第七节 集会自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第八节 结社及罢工自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第九节 经济自由&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第十节 迁徙自由&nbsp;</b><br>\n<b>&nbsp; 第五章 保护法益的人权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第一节 人格权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第二节 财产权与继承权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第三节 婚姻与家庭&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第四节 特殊群体的保护&nbsp;</b><br>\n<b>&nbsp; 第六章 参政权&nbsp;</b><br>\n<b>&nbsp; 第七章 请求权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第一节 引渡、遣返与政治庇护&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第二节 领事保护&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第三节 处罚&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第四节 国家赔偿&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第五节 诉讼权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第六节 生存权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第七节 教育权&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第八节 语言及文字权&nbsp;</b><br>\n<b>&nbsp; 第八章 抵抗权&nbsp;</b><br>\n<b>第三编 联邦与省的关系&nbsp;</b><br>\n<b>&nbsp; 第一章 一般规定&nbsp;</b><br>\n<b>&nbsp; 第二章 财政&nbsp;</b><br>\n<b>第四编 联邦总统&nbsp;</b><br>\n<b>&nbsp; 第一章 选举&nbsp;</b><br>\n<b>&nbsp; 第二章 任期&nbsp;</b><br>\n<b>&nbsp; 第三章 职权及义务&nbsp;</b><br>\n<b>第五编 联邦议会&nbsp;</b><br>\n<b>&nbsp; 第一章 选举&nbsp;</b><br>\n<b>&nbsp; 第二章 职权&nbsp;</b><br>\n<b>&nbsp; 第三章 组织&nbsp;</b><br>\n<b>&nbsp; 第四章 联邦议员&nbsp;</b><br>\n<b>&nbsp; 第五章 预算程序&nbsp;</b><br>\n<b>第六编 联邦理事会&nbsp;</b><br>\n<b>第七编 联邦政府&nbsp;</b><br>\n<b>第八编 立法&nbsp;</b><br>\n<b>&nbsp; 第一章 立法权划分&nbsp;</b><br>\n<b>&nbsp; 第二章 联邦立法&nbsp;</b><br>\n<b>第九编 行政&nbsp;</b><br>\n<b>&nbsp; 第一章 行政权划分&nbsp;</b><br>\n<b>&nbsp; 第二章 联邦行政&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第一节 一般规定&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第二节 联邦公安部&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第三节 联邦外交部&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第四节 联邦国防部&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第五节 联邦司法部&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第六节 联邦财政部&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第七节 联邦交通部&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第八节 联邦教育部&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第九节 联邦公务员委员会&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第十节 联邦法官委员会&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第十一节 联邦选举委员会&nbsp;</b><br>\n<b>&nbsp; 第三章 中央银行&nbsp;</b><br>\n<b>第十编 司法&nbsp;</b><br>\n<b>&nbsp; 第一章 一般规定&nbsp;</b><br>\n<b>&nbsp; 第二章 司法权划分&nbsp;</b><br>\n<b>&nbsp; 第三章 联邦宪法法院&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第一节 组织&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第二节 管辖&nbsp;</b><br>\n<b>&nbsp; &nbsp; 第三节 审理与裁判&nbsp;</b><br>\n<b>&nbsp; 第四章 联邦最高法院&nbsp;</b><br>\n<b>第十一编 审计&nbsp;</b><br>\n<b>第十二编 自治&nbsp;</b><br>\n<b>&nbsp; 第一章 地方自治&nbsp;</b><br>\n<b>&nbsp; 第二章 其他公法人&nbsp;</b><br>\n<b>第十三编 公民投票&nbsp;</b><br>\n<b>第十四编 国际法&nbsp;</b><br>\n<b>第十五编 过渡条款&nbsp;</b><br>\n<br>\n<br>\n参与制定本联邦宪法的各省人民，<br>\n铭记本省人民历史上为民主、法治、人权的奋斗和牺牲，<br>\n参考世界各国人民努力创造优良宪政的经验，<br>\n基于反对专制主义和民粹主义的理念，<br>\n按照民主、法治、人权的原则建立了本省政体，<br>\n为合作发展、促进共同利益的目的，<br>\n一致同意按照民主、法治、人权的原则组成联邦，<br>\n并按普遍、自由、平等、直接、秘密的原则选出制宪会议，<br>\n制定联邦宪法如下：<br>\n第一编 总纲<br>\n第一章 基本原则<br>\n第一条 （基本原则）<br>\n联邦，是一个民主、法治、保护人权、保障地方自治、促进社会福利、恪守国际法的联邦制共和国。<br>\n第二章 民主<br>\n第二条 （人民主权）<br>\n联邦的主权，属于联邦公民全体。<br>\n第三条 （全体公民的决定权）&nbsp;<br>\n一切公共事务，均由联邦或省全体公民直接或间接选出的代表决定；但地方性事务，可以由该地方的公民直接或间接选出的代表决定。根据联邦宪法或省宪法规定，可以采用公民投票的事项，由联邦、省或特定地方的公民直接投票决定。&nbsp;<br>\n一切公共机关的设置及人员任免，均由联邦或省全体公民直接或间接决定；但地方公共机关的设置及人员任免，可以由该地方的公民直接或间接决定。<br>\n公民直接或间接作出前二款的决定时，除有正当理由外，应尽可能保证每个公民的意愿具备同等权重。<br>\n第四条 （外国人参与）<br>\n联邦加入的国际组织，如果该国际组织符合民主及法治原则，且充分保护人权，则按照该国际组织的机关对联邦有约束力的决定，该国际组织成员国的公民，可以直接或间接决定‎第三条规定的事项。<br>\n第五条 （公职人员任期延长）<br>\n宪法修正案、法律或其他法规范，延长公职人员任期或增加其连任或回任次数的，均不适用于该法规范生效时在任的公职人员。&nbsp;<br>\n第三章 法治<br>\n第一节 三权分立<br>\n第六条 （三权分立）<br>\n联邦实行立法、行政、司法三权分立原则。<br>\n立法机关、行政机关、司法机关只能依本条的规定行使相应职权，不得行使与其性质不相符的职权。但国际法、联邦宪法、省宪法、约束自治公法人的法规范对立法机关、行政机关、司法机关的职权另有规定的，从其规定。<br>\n第七条 （立法机关的职权）<br>\n立法机关的职权为：<br>\n（一）制定一般性法规范；<br>\n（二）对其他一般性事项或重大个别性事项作出决议。<br>\n第八条 （行政机关的职权）<br>\n行政机关的职权为：<br>\n（一）对个别性事项作出决定；<br>\n（二）作出约束下级行政机关的行政规则或其他指示；<br>\n（三）根据立法机关的授权，制定一般性的法规范；但重大事项除外。<br>\n行政机关不得对犯罪或法律争议作出裁判，但对下级行政机关行为的效力进行裁判的，除外。<br>\n第九条 （司法机关的职权）<br>\n司法机关的职权为：<br>\n（一）对犯罪或法律争议作出裁判；<br>\n（二）在法律规定的情形下，对可能涉及不特定人利益的个别性非讼案件作出裁判；<br>\n（三）执行司法裁判或法律规定可以强制执行的其他文书；<br>\n（四）为确保前项文书的执行，采取适当的措施。<br>\n第二节 公共机关行为准则<br>\n第十条 （法律优先）<br>\n联邦立法机关的行为，应当符合国际法及联邦宪法。省立法机关的行为，应当符合国际法、联邦法规范及省宪法。其他自治公法人立法机关的行为，应当符合约束该公法人的法规范。<br>\n行政机关与司法机关的行为，应当符合国际法、联邦法规范及其他法规范。<br>\n第十一条 （法律保留）&nbsp;<br>\n重大事项，应当由联邦、省或自治公法人的立法机关决定；特别重大的事项，应当由联邦宪法、省宪法或自治公法人的章程规定。<br>\n行政机关与司法机关影响个人利益的行为，应当以国际法、宪法、法律或依据法律制定的其他法规范为依据。<br>\n前款规定中，公共机关的公告、警告、通知或其他类似行为，虽然不直接设定权利义务，但对个人利益有实际影响的，如果上述行为属于法律或依据法律制定的其他法规范规定的职权范围，视为符合前款的规定。&nbsp;<br>\n第十二条 （法律漏洞）<br>\n法规范存在漏洞时，公共机关应当按照习惯法处理，没有习惯法时，应当按照法理处理。<br>\n第十三条 （比例原则）<br>\n公共机关的行为，应选择有助于达成行为目的、同样能达成目的的方法中对个人利益影响最小、且对个人利益的影响与行为目的在程度上没有显失均衡的方式。<br>\n本条不适用于以其他公共机关为相对人的行为。<br>\n第十四条 （明确原则）<br>\n公共机关的一切行为，内容应清晰明确使相对人能够认识到其内容。<br>\n第十五条 （公正及诚实信用原则）<br>\n公共机关不得滥用职权，并且应当以公正及诚实信用的方式行使职权。<br>\n公职人员与所处理的事务存在个人利害关系，而有影响公正行使职权的可能时，应当回避。<br>\n公共机关行使职权时，应采用正当程序，并于合理范围内尽通知、听证、保密、说明理由及提供信息的义务。<br>\n第十六条 （真正溯及既往）<br>\n公共机关的行为，不得以溯及既往的方式改变行为作出之前的法律关系；剥夺法律关系产生的利益的，视为溯及既往。但有下列情形之一的除外：<br>\n一、明确原公共机关行为的具体含意的；<br>\n二、个人无值得保护的信赖利益或信赖利益微不足道的。<br>\n第十七条 （不真正溯及既往）<br>\n公共机关的行为，对行为作出前已成立并仍在持续中的法律关系，规定自行为作出时或作出后某时刻起发生变更的，应具备正当目的，且符合‎第十三条的规定。<br>\n第十八条 （信赖保护）<br>\n个人对公共机关行为的合理信赖，应受保护。<br>\n第十九条 （特殊群体权利的平等保护）&nbsp;<br>\n军人、公务员、学生、被公共机关剥夺人身自由的人以及与公共机关存在其他特定法律关系的人，其权利及利益，应受平等保护，不仅因其身分而受影响。<br>\n第四章 联邦领土<br>\n第二十条 （联邦领土范围）<br>\n各省宪法实际有效的陆地范围及其上空的总和，构成联邦领土。&nbsp;<br>\n基于该陆地范围，根据国际法确定的联邦领海及其上空，同样是联邦领土。<br>\n根据国际法确定的联邦毗邻区、大陆架与专属经济区及其上空，不属于联邦领土；但联邦根据国际法享有的管辖权不受影响。<br>\n第二十一条 （联邦领土变更）<br>\n公共机关对联邦领土的任何变更，应当经过与修改联邦宪法及所涉省宪法相同的程序，以及所涉省公民投票简单多数同意。但按照传统习惯的疆域或国际条约的规定进行勘界的除外。<br>\n不依赖于公共机关意愿发生的联邦领土变更，不适用前款规定。<br>\n第五章 联邦国籍<br>\n第二十二条 （出生）<br>\n有下列情形之一的，有联邦国籍，为联邦公民：<br>\n（一）出生时父亲或母亲为联邦公民；<br>\n（二）出生时其父亲已死亡，且父亲死亡时为联邦公民；<br>\n（三）在联邦领土内出生，而父母均国籍不明或无国籍；<br>\n（四）在不属于任何国家管辖的地域出生，且父母均国籍不明或无国籍，而出生后未经过其他国家管辖的地域即直接进入联邦领土；&nbsp;<br>\n（五）出生地不明，且父母均国籍不明或无国籍，而首次发现时位于联邦领土内。<br>\n前款规定中，联邦登记的船舶或航空器，视为联邦领土；而停留或行驶在联邦领土内且在外国登记的船舶或航空器，视为不属于联邦领土。通过人工子宫或其他类似人造设备培养的胚胎，以脱离此种设备时所在地为出生地。&nbsp;<br>\n第一款规定中，父母的身份，根据‎第九十六条第二款确定。<br>\n第二十三条 （出生取得国籍的其他情形）<br>\n联邦法律可以规定，其他与联邦有适当联系的人，因出生而取得联邦国籍。<br>\n第二十四条 （归化）<br>\n在联邦领土住满一定期限或与联邦存在其他适当联系的人，可以归化联邦国籍。具体由联邦法律规定。<br>\n归化联邦国籍的成年人，应具备使用联邦或任何一省通用语言的基本能力，并了解关于联邦的基本常识；但身心障碍者，不具备学习上述语言或基本常识的能力的，根据联邦法律，可以豁免上述条件。<br>\n第二十五条 （多重国籍）<br>\n联邦承认多重国籍。但联邦国籍与外国国籍所产生的权利义务冲突的，以联邦国籍所产生的权利义务为准。<br>\n第二十六条 （剥夺国籍）<br>\n非经本人同意，不得剥夺联邦国籍。<br>\n第二十七条 （退出国籍）<br>\n有多重国籍的联邦公民，可以退出联邦国籍。<br>\n无多重国籍的联邦公民，为加入外国国籍，根据该国的规定有必要退出联邦国籍的，可以退出联邦国籍。嗣后未能加入外国国籍的，可以申请恢复联邦国籍。<br>\n以联邦国籍为前提的权利或资格，自退出联邦国籍时，自动丧失。<br>\n第六章 联邦标志<br>\n第二十八条 （联邦标志）<br>\n联邦的国旗、国徽、国歌及其他标志，由联邦法律规定。<br>\n第七章 联邦通用语言及文字<br>\n第二十九条 （联邦通用语言及文字）<br>\n联邦通用语言为汉语普通话，通用文字为简体中文书写的汉语普通话。<br>\n第二编 人权<br>\n第一章 一般规定<br>\n第三十条 （权利人）<br>\n任何人，不分国籍，均享有人权。但特定人权以具有联邦国籍为前提的，从其规定。<br>\n未出生的胎儿，同样享有人权。<br>\n通过生物克隆或其他类似技术所生的人，同样享有人权。<br>\n死者，在其性质所容许的范围内，同样享有人权。死者的继承人有权主张死者的人权。<br>\n法人或其他组织，在其性质所容许的范围内，同样享有人权。<br>\n联邦、各省、外国、其他公法人以及由公法人实际控制的法人或其他组织，不享有人权；但公法人以及由公法人实际控制的法人或其他组织，按照其目的，有权在实现个人人权范围内，主张人权。<br>\n第三十一条 （义务人）<br>\n公共机关为人权义务人。<br>\n联邦、各省或依联邦或各省法规范设立的公法人实际控制的法人或其他组织，视同公共机关。<br>\n根据法律或法规范的授权，以自己名义行使公权力的其他人，视同公共机关。<br>\n第三十二条 （人权的内容）<br>\n公共机关不得侵害人权。<br>\n公共机关应保护人权；适用法律及其他法规范时，同样应履行保护人权的义务。<br>\n人权以特定行为为内容的，公共机关应当实施该行为。<br>\n人权的成立，以公共机关设立相关制度为前提的，公共机关应当以合理方式设立相关的制度。&nbsp;<br>\n第三十三条 （完全保护）<br>\n公共机关，不论其行为的方式与目的，均应按照人权的内容承担相应义务；即使私法上的行为，也不例外。<br>\n第三十四条 （国际人权法）<br>\n《公民权利和政治权利国际公约》、《经济、社会和文化权利国际公约》及对联邦有约束力的任何国际条约规定的人权，如联邦宪法未规定，则与联邦宪法规定的人权具有同等效力。<br>\n《公民权利和政治权利国际公约》、《经济、社会和文化权利国际公约》及对联邦有约束力的任何国际条约规定的人权，其保护范围比联邦宪法规定的同类人权更广的，该人权保护范围以上述国际条约为准。否则，其保护范围仍以联邦宪法为准。<br>\n第三十五条 （人权的限制）<br>\n有下列情形之一的，公共机关可以限制人权：<br>\n一、民主、法治、人权的基本秩序存在有受到破坏的明确而现实危险时，为保护该基本秩序而限制人权。<br>\n二、为保护联邦宪法或国际条约规定的另一人权而限制人权。<br>\n三、联邦宪法明文规定可以为特定目的限制人权时，公共机关可以为其规定的目的而限制人权。<br>\n四、联邦宪法明文规定法律或依据法律制定的其他法规范可以限制人权时，公共机关可以为正当目的而限制人权。<br>\n人权的任何限制，应当以国际法、联邦宪法、省宪法、法律或依据法律制定的其他法规范为依据，并且符合‎第十三条的规定。&nbsp;<br>\n第三十六条 （法规范的解释与适用）<br>\n解释或适用任何法律时，如涉及人权，应选择符合‎第十三条的解释或适用方式。<br>\n第三十七条 （禁止个别规范）<br>\n除国际法、联邦宪法、省宪法另有规定外，&nbsp; 不得以专对个别相对人而制定的规范，作为限制人权的法律或依据法律制定的其他法规范，。<br>\n虽法规范生效时仅适用于特定的个别相对人，但存在其他潜在适用对象的合理期待的，不属于专对个别相对人而制定的规范。<br>\n第三十八条 （特殊情况）<br>\n战争、叛乱、灾害或其他紧急情况下，除国际法、联邦宪法或省宪法另有规定外，人权的保护不因此而受影响。<br>\n不得实行戒严、军管、紧急状态或类似状态。国际法、联邦宪法与省宪法没有规定时，也不得以类似名义限制人权。&nbsp;<br>\n第二章 人性尊严<br>\n第三十九条 （人性尊严）<br>\n人性尊严受绝对保护，优先于其他人权。不得以保护另一项人权为由，侵害人性尊严。<br>\n禁止任何形式的奴隶制度。禁止以任何非人道的方式对待任何人。<br>\n死刑与肉刑永久废除。禁止一切残忍、不人道或违背人性尊严的处罚。<br>\n第三章 平等权<br>\n第四十条 （平等权）<br>\n人与人之间一律平等。<br>\n对同等情况，不得以不合理的方式区别对待；对不同情况，应以合理的方式区别对待。<br>\n第四章 自由权<br>\n第一节 一般行为自由<br>\n第四十一条 （一般行为自由）<br>\n除法律或依据法律制定的其他法规范禁止外，人人有权自由实施各种行为。<br>\n第二节 人身自由<br>\n第四十二条 （人身自由的内容）<br>\n人身自由不得侵犯。<br>\n第四十三条 （限制人身自由的一般规定）<br>\n为预防或处罚犯罪行为、防治传染病传播、防止非法入境、遣返、确保刑事审判的进行或维护公共秩序或公共利益，可以限制或剥夺人身自由。<br>\n公共机关按照前款的规定，限制或剥夺人身自由时，负责执行的公职人员应出示其证件；法律或法规范规定应当取得相应许可的，应当同时出示该许可。<br>\n第四十四条 （禁止强迫劳动）<br>\n不得强迫任何人劳动；但‎第二百八十二条的规定不受影响。<br>\n第四十五条 （不得仅因债务不履行而限制人身自由）<br>\n不得仅因不履行债务而限制或剥夺人身自由。<br>\n第四十六条 （羁押犯罪嫌疑人）<br>\n仅当确保刑事审判或保护个人权益绝对必要时，方可羁押犯罪嫌疑人。<br>\n犯罪嫌疑人被羁押的，负责案件的检察官或法官应于羁押后二十四小时内将案件有关裁判或决定、涉嫌的罪名、相关事实及理由、羁押的理由、羁押后享有的主要权利，以被羁押人能理解的语言及方式，通知被羁押人；涉及翻译的，由公共机关负责并承担其费用。经被羁押人请求，应一并同时通知其指定的亲属或其他相关人。被羁押期间，上述事项有增加或变化的，办理案件的检察官或法官应当及时通知被羁押人。<br>\n第四十七条 （羁押现行犯）<br>\n现行犯有必要羁押的，可以根据法律的规定先行羁押，但羁押期间不得超过二十四小时。羁押期间，适用‎第一百一十九条的规定。<br>\n前款情形下，二十四小时期满需要继续羁押的，承办案件的检察官应当向法院申请继续羁押的许可，并且被羁押人有权亲自或委托法律专业人士向法院发表意见。二十四小时内未取得法院继续羁押许可的，必须予以释放；且未经法院许可，不得因同一事由再次羁押。<br>\n因不可抗力无法申请法院继续羁押的许可并且需要继续羁押的，不可抗力存续的时间，不计入二十四小时的期间内。<br>\n其他人获悉现行犯被羁押的，同样有权向法院提出前款的请求。<br>\n第四十八条 （为其他事由而剥夺人身自由）<br>\n为涉嫌犯罪以外的其他事由，根据‎第四十三条可以剥夺人身自由的，须经合法、独立、公正的法院许可，此时适用‎第四十六条的规定。紧急情况下，适用‎第四十七条的规定。<br>\n第三节 信仰自由<br>\n第四十九条 （信仰自由的内容）<br>\n人人有权自由选择本人的信仰、世界观及宗教，并有权按照其信仰、世界观及宗教自由决定其行为。<br>\n人人有权自由宣扬其信仰、世界观及宗教，有权自由设立宣扬信仰、世界观或宗教的团体，并有权自由决定上述团体的内部组织。<br>\n任何以宣扬信仰、世界观或宗教为目的的团体，有权自由活动。<br>\n第五十条 （公共机关信仰中立）<br>\n公共机关不得宣扬任何信仰、世界观及宗教。<br>\n公共机关对宣扬信仰、世界观或宗教的团体给予补助，有促进特定信仰、世界观或宗教传播的效果的，予以禁止。<br>\n第四节 表达自由<br>\n第五十一条 （表达自由的内容）<br>\n人人有权以口头、书面、录音、录像、无线电、网络或其他任何形式表达其观点，也有权拒绝表达某种观点。但故意或重大过失表达虚假事实，不受表达自由的保护。<br>\n人人有权自由设立出版社、报纸、电台、电视台、网站或其他用于表达观点的机构。此类表达观点的机构，有权为其目的自由活动。<br>\n由于技术原因或其他原因，某种类型的手段，由公共机关垄断运营或分配资源的，该公共机关应给予个人平等的表达机会；由特定组织垄断经营或分配资源的，法律应规定其给予个人平等的表达机会。<br>\n第五十二条 （限制表达自由的一般规定）<br>\n法律或根据法律制定的其他法规范可以限制表达自由，但除联邦宪法另有规定外，不得限制表达特定内容的观点。&nbsp;<br>\n教唆犯罪的行为，予以禁止。<br>\n第五十三条 （性行为内容的传播）<br>\n法律可以限制或禁止性暴力、性虐待、人兽交配的内容传播。<br>\n表达的内容涉及其他性行为的，如果对未成年人采取了适当隔绝及警示措施，则可自由传播。<br>\n第五十四条 （禁止事前限制）<br>\n不得以任何事前审查限制表达自由。<br>\n第五十五条 （改变政体与领土）<br>\n人人有权自由表达以非暴力手段改变联邦或其他国家政体或领土的观点。<br>\n第五十六条 （主张暴力）<br>\n表达的观点涉及暴力手段，但并没有产生暴力的明确而现实危险的，则不得以主张暴力为由限制表达自由。<br>\n第五十七条 （损害标志）<br>\n人人有权对联邦或其他国家的国家标志或地方标志通过损毁、涂污、修改或其他方式，表达对有关公共机关的批评或异议。&nbsp;<br>\n第五十八条 （禁止剥夺自由）<br>\n表达观点的行为，不得因诽谤或侮辱根据法律受剥夺自由的处罚；附条件的剥夺自由，同样不允许。但表达群体性仇恨或可能导致群体性暴力的观点，除外。<br>\n第五十九条 （公共机关实际控制的机构）<br>\n公共机关实际控制的出版社、报纸、电台、电视台、网站或其他用于表达观点的机构，应给予人民平等利用该机构表达观点的机会。<br>\n第六十条 （禁止损害独立性的补贴）<br>\n公共机关对其未实际控制的出版社、报纸、电台、电视台、网站或其他用于表达观点的机构给予不合理的补贴，有损害该机构与公共机关之间独立性的，予以禁止。&nbsp;<br>\n第五节 艺术及学术自由<br>\n第六十一条 （艺术及学术自由）<br>\n人人有权自由发展艺术及学术。<br>\n‎第五十二条至‎第六十条的规定，同样适用于艺术及学术自由。<br>\n第六十二条 （私立大学的自治）<br>\n私立大学的自治权，适用‎第三百五十五条第二款的规定。<br>\n第六节 信息自由<br>\n第六十三条 （信息自由）<br>\n人人有权自由获取公共信息。<br>\n第六十四条 （公共机关主动公开信息）<br>\n公共机关应主动公开与公众利益有重大关系的文书或信息。<br>\n第六十五条 （公共机关依申请公开信息）<br>\n为正当的用途，个人有权请求公共机关提供相关文书或信息；但为公共利益或申请人之外的其他人正当利益的目的而有必要的，公共机关可以拒绝提供。<br>\n第七节 集会自由<br>\n第六十六条 （集会自由）<br>\n人人有权自由以非暴力的方式集会。<br>\n以犯罪为目的的集会，予以禁止。<br>\n第六十七条 （非公共场所的集会）<br>\n非公共场所的任何非暴力集会，无须任何事先通知、许可或其他手续。<br>\n第六十八条 （公共场所的集会）<br>\n公共场所的非暴力集会，可以根据法律或根据法律制定的其他法规范予以限制；但除‎第六十六条第二款的情形外，不得限制特定目的的集会。<br>\n‎第五十五条及‎第五十六条的规定，同样适用于集会自由。<br>\n第八节 结社及罢工自由<br>\n第六十九条 （一般规定）<br>\n人人有权自由结社，并有权自由决定团体的内部组织。人民成立的团体有权自由活动。<br>\n雇员有权自由组织工会及罢工。法律可以限制公职人员罢工的权利。<br>\n以犯罪为目的或主要从事犯罪活动的团体，予以禁止。<br>\n‎第六十八条对集会自由的限制，同样适用于结社自由。<br>\n第七十条 （组建政党自由）<br>\n为参与决定公共事务而自愿成立的团体，不论其采用何种组织形式，均为政党。人人有权自由组建政党。政党的组织，应当符合民主原则。<br>\n组建政党无须登记、申报或其他类似的手续；但法律或根据法律制定的其他法规范可以规定，政党参加选举前应申报特定的事项。<br>\n第七十一条 （政党活动自由）<br>\n各政党有权自由活动。<br>\n公共机关应为政党的活动提供必要场所及其他便利。<br>\n第七十二条 （外国人组织或参加政党的限制）<br>\n外国人组建或参加政党的权利，可以通过法律或根据法律制定的其他法规范予以限制。<br>\n第七十三条 （政党平等参与的权利）<br>\n各政党有权平等的参与选举或其他决定公共事务的活动。<br>\n第七十四条 （政党补助）<br>\n各政党有权按照选举结果平等的取得财产补助。给予政党的补助金额，不得与选举结果无关。&nbsp; 法律或其他法规范，给予政党财政补助或使政党直接或间接享受财产利益的，不得损害政党与公共机关间的独立性，也不得损害公民平等选举及参与决定公共事务的机会。&nbsp;<br>\n第九节 经济自由<br>\n第七十五条 （职业自由）<br>\n联邦公民有权自由选择及执行其职业。<br>\n为公共利益的目的，法律或根据法律制定的其他法规范可以规定，从事特定职业以具备特定能力为前提，也可以限制执行职业的方式。<br>\n法律或根据法律制定的其他法规范，可以限制从事性交易的地区，但应当确保每个有性交易需求的人，均能在合理时间内抵达从事性交易的地区。<br>\n第七十六条 （私法自治）<br>\n人人有订立民商事合同、成立民商事组织的自由，并有权自由决定民商事组织的内部制度及任命管理人员。<br>\n法律可以规定，人民设立的民商事组织应任命特定数额的雇员、公共机关指定的人员、独立董事或其他人员担任管理人员；但该民商事组织的成员可以自由任命的管理人员，应超过半数投票权。<br>\n第七十七条 （自由流通）<br>\n联邦领土内，商品、资本、劳动力、服务自由流通。<br>\n联邦领土内设立的经济组织，可以在联邦领土内自由迁移。<br>\n为保护公共安全、自然环境或文化遗产的目的，法律或依据法律制定的其他法规范，可以限制前二款的权利。<br>\n第十节 迁徙自由<br>\n第七十八条 （出入境自由）<br>\n联邦公民有权自由出入联邦领土；外国人，有权自由离开联邦领土。<br>\n联邦公民，有权请求公共机关签发护照或其他用于出入境的证件。<br>\n第七十九条 （居住及旅行自由）<br>\n联邦公民，在联邦领土内，有权自由选择居住地并旅行。合法入境的外国人，在许可停留的期限内，享有同样的权利。<br>\n第八十条 （迁徙自由的限制）<br>\n为防止犯罪活动、确保法院判决得以执行、防止重大传染病传播或者因应自然灾害或重大事故时，法律或根据法律制定的其他法规范，可以限制‎第七十八条与‎第七十九条的权利。为建设或维护有利于公共利益的设施，或者保护自然环境或文化遗产，也可以限制第七十四条的权利。<br>\n联邦公民出入联邦领土时，可以要求其出示证明联邦国籍的适当证明。外国人离开联邦领土时，同样可以要求其出示适当的身份证明。<br>\n除为限制出入境自由有必要外，不得扣押出入境证件。<br>\n第五章 保护法益的人权<br>\n第一节 人格权<br>\n第八十一条 （人格权）<br>\n生命、健康、身体、姓名、肖像、名誉、隐私、商业秘密、自由决定、性别认同、获悉个人重要信息及其他人格权受保护。<br>\n死者的人格权同样受保护。<br>\n第八十二条 （生命权的限制）<br>\n仅在下列情形下，可以剥夺生命：<br>\n（一）防御或制止暴力有必要时；<br>\n（二）战争期间，在国际战争法允许的范围内；<br>\n（三）为免除本人的痛苦，在合理的情形下并经本人明确同意。&nbsp;<br>\n仅在下列情形下，可以堕胎：<br>\n（一）为保护母体的生命或健康；<br>\n（二）非自愿怀孕；<br>\n（三）为避免严重不健康的胎儿出生。<br>\n第八十三条 （其他人格权的限制）<br>\n法律或根据法律制定的其他法规范，可以限制其他人格权。<br>\n第八十四条 （收集个人信息）<br>\n公共机关收集个人信息，应告知收集目的，并取得被收集人自愿同意。所收集的个人信息，仅可用于所告知的目的；且未经被收集人自愿同意，不得转给其他公共机关或其他人。<br>\n为公共利益，在法律或根据法律制定的其他法规范规定的情形下，公共机关可以强制收集个人信息、将已收集的信息用于其他用途或者不经被收集人同意而将其信息转给其他公共机关。此时无须取得被收集人的同意，但应当遵守前款的其他规定。<br>\n公共机关收集的个人信息如有变更，被收集人有权请求公共机关予以更正。<br>\n公共机关收集的个人信息使用完毕，应予删除；被收集人也有权请求公共机关予以删除。<br>\n第八十五条 （禁止大规模收集个人生物信息）<br>\n除办理身份证件提供的照片外，不得对联邦公民大规模收集指纹、虹膜、基因或其他个人生物信息。<br>\n第八十六条 （公共场所的人身搜查）<br>\n仅当公共安全面临急迫危险或调查重大犯罪有必要时，根据法律的规定，可以在公共场所搜查不特定人的身体及携带的物品。<br>\n前款情形外，有证据表明特定人已实施违法行为或即将实施违法行为的，根据法律的规定，可以在公共场所搜查其身体及携带的物品。<br>\n第八十七条 （通讯秘密）<br>\n信件、电信、电子邮件、即时通讯平台及其他形式的通讯秘密受保护。<br>\n为公共安全或调查犯罪的目的，根据法律的规定，经合法、独立、公正的法院许可，可以调查通讯内容；紧急情况下，检察官或其他公共机关也可以调查，但调查结束后，应当不迟延向法院报告并通知被调查人。&nbsp;<br>\n调查不符合前款规定的，所取得的材料，不得作为处罚的证据。<br>\n第八十八条 （住宅、营业场所及个人使用的交通工具）<br>\n住宅、营业场所及个人使用的交通工具不受侵犯。<br>\n暂住的旅馆客房、建筑物房间或其他封闭空间，视同住宅。<br>\n搜查或监视住宅、营业场所及个人使用的交通工具，同样适用‎第八十七条第二款及第三款的规定。<br>\n个人使用的交通工具行驶或停留于公共场所时，为调查交通违法，可以根据‎第八十六条的规定搜查驾驶员的身体。<br>\n公共机关在法律或根据法律制定的其他法规范规定的情形下，为强制移动停留在公共场所的个人使用的交通工具，可以在必要范围内进入该交通工具。<br>\n第八十九条 （其他涉及隐私或商业秘密的物品）<br>\n调查个人日记、移动电话、电子计算机或其他涉及隐私或商业秘密的物品，同样适用‎第八十七条第二款及第三款的规定。<br>\n第二节 财产权与继承权<br>\n第九十条 （财产权的一般规定）<br>\n财产权受保护，权利人可以自由行使财产权。<br>\n财产权的内容，由法律或其他法规范，予以规定。<br>\n第九十一条 （征收）<br>\n为公共利益的目的，法律、根据法律制定的其他法规范或公共机关根据上述法规范作出的决定，可以永久或暂时剥夺财产权，同时应给予充分、迅速、有效的补偿。未全额支付补偿前，不得剥夺财产权。<br>\n根据前款规定永久或暂时剥夺财产权后，将该财产权用于非公共利益的目的或在适当期间内未用于公共利益的目的，原权利人或其权利继受人有权退还补偿并请求返还财产；被剥夺财产权期间相应的补偿部分，无须退还；原权利人或其权利继受人请求恢复被征收的财产原状的，其费用由公共机关承担。<br>\n对特定财产权的限制或负担，视同征收。<br>\n第九十二条 （财产权的一般性限制）<br>\n在不涉及财产权核心内容的前提下，法律或根据法律制定的其他法规范，可以限制不特定的财产权。<br>\n第九十三条 （继承权）<br>\n继承权受保护。继承权的内容，由法律规定。<br>\n配偶与子女有权取得特定份额的遗产，其具体份额由法律规定。<br>\n在不违反法律与根据法律制定的其他法规范的前提下，人人有自由订立或撤回遗嘱的权利。<br>\n第九十四条 （税率限制）<br>\n任何情况下，税率不得超过百分之五十。多项法律对同一财产或同一行为同时征税的，总税率也不得超过百分之五十。<br>\n第三节 婚姻与家庭<br>\n第九十五条 （婚姻）<br>\n同性婚姻与异性婚姻受同等保护，但禁止重婚。<br>\n未婚的同性或异性两人，均有自由结婚的权利。<br>\n准予结婚的年龄，由法律规定，但不得超过十八周岁。<br>\n法律或其他法规范，不得使两人因结婚而增加税捐或其他财产义务。<br>\n已婚的人，在婚姻关系无法维持时，有离婚的权利。<br>\n第九十六条 （家庭）<br>\n父母与子女的关系受保护。基于父母与子女的关系以及婚姻关系而衍生的其他家庭关系，同样受保护。<br>\n自然出生或通过人工辅助生育出生的胎儿，提供卵子基因的人，为母亲。&nbsp; 通过生物克隆或其他类似技术所生的人，其主要基因提供人，在出生后事实建立父母子女的家庭关系的情况下，按照其性别视为父亲或母亲。&nbsp; 父亲或母亲的身分，国际法或法律未规定的,由法律或其他法规范规定。在不违反国际法、联邦宪法、省宪法或法律的情形下，承认当事人对父亲身份订立的合同。&nbsp;<br>\n收养关系由法律规定。收养关系的成立、终止或其他重大变更，应充分保护被收养人的利益。<br>\n非婚生子女与婚生子女地位相同。<br>\n第四节 特殊群体的保护<br>\n第九十七条 （妇女）<br>\n涉及怀孕、流产、生育及哺乳时，妇女受特别保护。<br>\n第九十八条 （未成年人）<br>\n未成年人，按照其身心发育状况，受特别保护。<br>\n法律或其他法规范应确保，未成年子女有受父母保护、扶养及教育的权利。父母不存在、下落不明、无能力或怠于保护、扶养及教育未成年子女，或有其他合理的理由时，法律或根据法律制定的其他法规范应当规定选任监护人或其他适当的措施。<br>\n仅为未成年人的利益，法律或根据法律制定的其他法规范可以使未成年人脱离父母或监护人。<br>\n未成年人的年龄界限，由法律规定，但不得超过十八周岁。<br>\n第九十九条 （身心障碍者的权利）<br>\n身心障碍者受特别保护。<br>\n公共机关应提供适当的保护与协助，以缩小其与普通人之间参与社会、政治、经济、文化的机会差别。<br>\n第六章 参政权<br>\n第一百条 （选举权）<br>\n有选举权的联邦公民，为选民。<br>\n联邦公民，除根据法律规定没有选举权的以外，均有选举权。<br>\n法律可以规定，全部未成年人或未达到一定年龄的未成年人，无选举权。&nbsp;<br>\n根据法律规定，合法、独立、公正的法院，可以宣告犯特定罪行的联邦公民，在一定期限内丧失选举权；曾犯特定罪行的外国人归化联邦公民的，可以宣告同样的限制。<br>\n选民均可被选为联邦总统、联邦理事、联邦人民代表、联邦政府成员及其他经直接或间接选举产生的联邦公职人员，但被宣告监护的除外。<br>\n联邦审计院成员和联邦宪法法院法官，应具备相关专业能力及工作经历，具体由法律规定。<br>\n选民按其省籍被选为该省直接或间接选举产生的公职人员的权利，适用前二款的规定。<br>\n第一百〇一条 （担任公职）<br>\n联邦公民，根据其能力，有平等担任‎第一百条以外其他联邦或各省公职的机会。<br>\n以国际法、法律或依据法律制定的其他法规范有规定为限，外国人可以担任联邦或各省公职。<br>\n第七章 请求权<br>\n第一节 引渡、遣返与政治庇护<br>\n第一百〇二条 （引渡的一般规定）<br>\n引渡，应当由合法、独立、公正的法院作出决定。<br>\n第一百〇三条 （禁止引渡的情形）<br>\n联邦公民，不受引渡。但对联邦有约束力的国际条约另有规定的除外。<br>\n请求引渡的国家基本制度，不符合民主及法治原则或无法充分保护人权的，不得引渡。<br>\n有可能被判死刑、肉刑或不违背人性尊严的处罚的，不得引渡。<br>\n非暴力的政治犯，不得引渡。<br>\n第一百〇四条 （遣返）<br>\n遣返外国人须由合法、独立、公正的法院作出决定。<br>\n禁止遣返联邦公民。<br>\n禁止大规模遣返。<br>\n第一百〇五条 （政治庇护）<br>\n受政治迫害的外国人民，有权请求联邦给予政治庇护。<br>\n本国基本制度严重违反民主及法治原则且严重侵害人权的，具有该国国籍的公民，身处联邦领土内并申请政治庇护时，推定为受政治迫害。&nbsp; 原居该国而无其他国家居留权的无国籍人，适用同样的规定。<br>\n外国军事人员，拒绝参加本国明显违反国际法的军事活动，而有可能受其本国机关法律处罚的，推定为受政治迫害。&nbsp;<br>\n申请人的国籍国基本制度，符合民主及法治原则且充分保护人权的，除申请人提供充分证据证明其受政治迫害外，不得给予政治庇护。<br>\n第二节 领事保护<br>\n第一百〇六条 （领事保护）<br>\n联邦国民，在联邦领土之外，有权请求联邦派驻当地的领事或其他行使领事职权的组织保护。<br>\n第三节 处罚<br>\n第一百〇七条 （处罚的类型）<br>\n处罚限于剥夺自由、剥夺财产以及剥夺特定法律权利或资格，或者在受处罚人自愿同意的前提下，要求其提供劳务。<br>\n第一百〇八条 （法律保留）<br>\n任何处罚，必须以受处罚人的行为违反行为时已生效且清晰明确的法律、国际条约或国际组织决定为前提。并且，受处罚人的行为必须与联邦有适当联系，但国际条约或国际组织决定另有规定的除外。<br>\n第一百〇九条 （相当性原则）<br>\n处罚应与行为人及行为的性质相当。<br>\n第一百一十条 （剥夺自由的处罚）<br>\n法律可以置永久剥夺自由的处罚，但必须给予被处罚人重获自由的适当机会，并应明确规定被处罚人重获自由的条件与程序。&nbsp;<br>\n因犯罪被剥夺自由的人，在羁押场所内，有从事适当工作并取得合理报酬的权利。但不得违反其意愿，强迫提供劳务。<br>\n第一百一十一条 （须由法院决定的处罚）<br>\n剥夺自由、剥夺选举权或提供劳务的处罚，只能由合法、独立、公正的法院作出决定。附条件剥夺自由、剥夺选举权或提供劳务的处罚，也不例外。<br>\n第一百一十二条 （无罪推定）<br>\n法院有罪判决生效前，任何人均视为无罪。<br>\n第一百一十三条 （双重处罚禁止）<br>\n任何人不得因同一行为受到两次处罚。<br>\n第一百一十四条 （保安处分）<br>\n本节规定中，以防止犯罪为目的的保安处分，视同处罚。<br>\n第四节 国家赔偿<br>\n第一百一十五条 （一般规定）<br>\n联邦或各省公共机关违法，受损害的人有权请求恢复原状、停止侵害、排除妨害、金钱赔偿、恢复名誉或其他适当形式的赔偿；公共机关侵害人格权或侵害情节严重的，人民可以请求以金钱方式赔偿精神损害。<br>\n第一百一十六条 （立法不作为）<br>\n根据国际法、联邦宪法或省宪法，联邦或省的立法机关应当制定法律而未制定的，受损害的人有权根据‎第一百一十五条的规定请求赔偿。<br>\n对联邦立法机关的赔偿请求，由联邦宪法法院管辖；对省立法机关的赔偿请求，其管辖由省宪法或省法律规定。<br>\n第五节 诉讼权<br>\n第一百一十七条 （一般规定）<br>\n人民发生法律纠纷且该法律纠纷与联邦或各省存在适当联系，或因联邦或各省公共机关违法而受到损害时，有权请求联邦或各省相应的合法、独立、公正的法院裁判。<br>\n人民在诉讼中有权发表意见，并有权委托法律专业人士发表意见。法院裁判应当充分考虑其意见。<br>\n第一百一十八条 （法律援助）<br>\n人民没有能力支付法律专业人士的咨询、代理或其他法律专业服务费用的，有权请求国家救助。<br>\n第一百一十九条 （指定辩护人）<br>\n犯罪嫌疑人未委托法律专业人士辩护时，法院应当为其指定辩护人，犯罪嫌疑人不因此承担费用。<br>\n第一百二十条 （翻译）<br>\n犯罪嫌疑人不熟悉联邦或该省通用语言的，委托辩护人时，可以同时聘请翻译；法院指定辩护人时，并应同时指定翻译。翻译可以辅助辩护人行使相关的权利。<br>\n第一百二十一条 （询问犯罪嫌疑人）<br>\n询问犯罪嫌疑人时，应有辩护人在场，但犯罪嫌疑人明确同意无须辩护人在场的除外。违反本条规定取得的供述，以及依据该供述取得的材料，不的作为处罚的证据。<br>\n第一百二十二条 （犯罪嫌疑人获悉基本信息的权利）<br>\n犯罪嫌疑人、其委托或法院指定的辩护人，有权获悉涉嫌的罪名以及涉嫌犯罪的相关事实及理由。<br>\n第一百二十三条 （接见及通信权）<br>\n犯罪嫌疑人被羁押或限制人身自由的，辩护人有权会见或通信。<br>\n第一百二十四条 （犯罪嫌疑人获悉证据的权利）<br>\n犯罪嫌疑人及其辩护人有权获悉检察官持有的证据；即使在侦察阶段，也不例外。<br>\n第一百二十五条 （犯罪嫌疑人权利的限制）<br>\n有可能妨害审判或侵害个人权益的情况下，法院可以在必要范围内，限制犯罪嫌疑人‎第一百二十三条与‎第一百二十四条的权利，或以其他方式替代。<br>\n第一百二十六条 （前科消灭）<br>\n任何受过刑事处罚的人，处罚执行完毕后经过法律规定的期限未再犯罪的，在法律上视同未受过刑事处罚；隐瞒刑事处罚的经历，不得视为欺诈。<br>\n该期限应按照刑事处罚的程度而定，但不得超过二十年。<br>\n第六节 生存权<br>\n第一百二十七条 （社会保险）<br>\n法律应按照国民经济发展的状况，为联邦公民或在联邦领土内合法居留且经常居住的外国人，制定适当的健康、养老、失业及其他社会保险制度。<br>\n第一百二十八条 （社会救济）<br>\n联邦公民或在联邦领土内合法居留且经常居住的外国人，生活基本需求无法满足，且按照社会保险或其他制度无法取得保障的，有权请求社会救济。<br>\n第一百二十九条 （扣押与强制执行的限制）<br>\n因社会保险或社会救济法律关系取得的利益或请求权，不得扣押，也不得作为强制执行的标的。<br>\n依法扣押或强制执行时，应保留满足相对人基本生活需求的必要财产。<br>\n第七节 教育权<br>\n第一百三十条 （教育权）<br>\n联邦公民，有免费受基础教育的权利。基础教育的年限不得少于九年。具体由省法律规定。<br>\n联邦公民，有平等入读联邦或各省设立的教育机构的权利。<br>\n第八节 语言及文字权<br>\n第一百三十一条 （联邦或省通用语言及文字）<br>\n人民在公共机关办理事务、咨询或交流时，有权自由选用联邦或公共机关所在省的通用语言及文字。公共机关发布的广播或公告，与人民有急迫利益关系的，应同时使用联邦和所在省的通用语言及文字。<br>\n第一百三十二条 （地方性语言及文字）<br>\n公共机关管辖事务范围限于省内一定地域的，人民在该公共机关办理事务、咨询或交流时，同样有权选用该地域通用的语言、方言及其文字。该公共机关发布的广播或公告，与人民有急迫利益关系的，也应当同时使用该地域通用的语言、方言及其文字。<br>\n第一百三十三条 （翻译）<br>\n公职人员不熟悉人民根据‎第一百三十一条或‎第一百三十二条选用的语言或文字的，公共机关应提供翻译；所需的费用，由该公共机关负担。<br>\n第一百三十四条 （公文书的文字）<br>\n联邦公共机关作出的文书，应使用联邦通用文字。各省公共机关作出的文书，应同时使用联邦通用文字及各省通用文字。个人有正当需要的，可以请求公共机关将文书译作其他省或省内一定地域的通用文字。所需的翻译费用，由该公共机关负担。<br>\n第一百三十五条 （非通用语言补助）<br>\n联邦领土内的语言或方言，未列入联邦通用语言或省通用语言的，从事下列活动的人，有权请求联邦给予适当的补助，具体由联邦法律规定：<br>\n一、调查或记录上述语言。<br>\n二、举办教学上述语言的机构。<br>\n三、发行以上述语言为主的书籍、刊物、报纸、录音、录像或其他类似媒介。<br>\n四、举办以上述语言为主的电台、电视台、网站或其他类似机构。<br>\n五、法律规定的其他有利于上述语言记录、传承或保护的行为。<br>\n第一百三十六条 （身心障碍者的语言及文字）<br>\n身心障碍者在公共机关办理事务、咨询或交流时，有权选用联邦、本省或地方通用的手语、盲文及其他主要由身心障碍者使用的语言或文字。该语言或文字，适用‎第一百三十三条、‎第一百三十四条第二款、‎第一百三十五条的规定。<br>\n第八章 抵抗权<br>\n第一百三十七条 （抵抗权）&nbsp;<br>\n联邦全部或部分地域，民主、法治及保护人权的秩序被破坏，且不可期待以其他手段予以恢复的，在恢复民主、法治及保护人权的秩序必要限度内，任何人有权以适当的积极或消极行为抵抗破坏人，必要时也可以使用适当的暴力行为。<br>\n前款条件下，自破坏人着手破坏起，即可以抵抗，直至民主、法治及保护人权的秩序恢复并且不再有破坏的危险时止。","date":"2019-09-22","agreeCount":2,"discussionCount":0}