{"type":"article","id":5403,"title":"【站务】应对用户激增/极端言论/众声喧哗/五毛洗版导致主页质量下滑的建议","uid":12700,"topics":[451],"contents":"（以说墙内会被墙的话为主旨、以提高论坛管理效率为希望，以早期未开放注册的知乎质量为标杆，以启蒙运动和输出革命种子为定位，咳咳），参考了站务的帖，我也想给品葱提一点建议。有些可能已经在做，不过没公开规则我不清楚，请恕我不知者不罪哈。也请耐心看完理解其中的制衡心思。这个设计既有减少某些被封用户抱怨管理员“一言堂”的作用（类似小小的free speech review panel），也提高用户能看到高质回答接触到新知的可能（参考学术评议）。<br>\n<br>\n<br>\n1.对人数众多的管理员权限/任务，区分a到d<br>\n<br>\na1标记水帖、水回复（水为极度低质量低素质，也包括极度低质反共内容）。“水标记1+”除用户一人外的所有人可见。标记用于2和3。<br>\n<br>\na2标记话题。鉴于话题是用户随意添加的，管理员可酌情对主题为探讨墙内极度敏感内容的帖子标记话题（如“姨学1+”“法轮功1+”）。“话题标记”仅对管理员可见。标记用于2。<br>\n<br>\nb标记可疑帖、可疑回复（可疑为五毛内容、洗版行为）。“可疑标记1+”仅对管理员可见。如主页有可疑帖&gt;30%、一帖里有可疑回复&gt;30%，则“可疑标记”对所有人可见。标记用于c。<br>\n<br>\nc1折叠b标记的帖、回复。显示折叠理由，对所有人可见。<br>\n<br>\nc2标记可疑用户。“可疑用户标记”对所有人可见，标记用于d。<br>\n<br>\nd封号。显示封号理由，对所有人可见。<br>\n<br>\n注：c和d管理员为人数有限的品葱核心管理员，他们也能做低权限操作。决定管理员权限的公式仅对管理员可见，管理员等级对所有人可见。任何管理员应受a规管。建议abcd的操作都显示经手人，这能鼓励负责操作，申诉也有人可@。<br>\n<br>\n<br>\n2.帖质量控制<br>\n<br>\n被a1操作“水标记2+（或者3+）”的帖，自动移到水区。<br>\n<br>\n被a2操作“话题标记2+（或者3+）”（如“姨学”“法轮功”）的帖不出现在主页，只出现在该话题板块。<br>\n<br>\n被b操作“可疑标记2+（或者3+）”的帖，自动移到水区。<br>\n<br>\n威望&lt;3用户发帖，帖标记“初来乍到”。标记对所有人可见，也方便管理员留意a和b的情况。<br>\n<br>\n发帖页面添加“参考”框，用于填写参考来源（品葱旧帖、书籍pdf、新闻链接、自媒体链接）。有填写有效地址+1葱。<br>\n<br>\n发帖页面最下方的“提问指南、文章指南”灰字可以作为内容框背景，开始打字时消失。灰字内容再精简、具体。<br>\n<br>\n算法合并重复提问。旧的重复贴是历史遗留问题，可以做成相似贴，由admin号发布整理在回复的置顶。<br>\n<br>\n<br>\n3.回复质量控制<br>\n<br>\n被a1操作的回复“水标记”越多，自动排序越后。<br>\n<br>\n被b操作的回复“可疑标记”越多，自动排序越后。<br>\n<br>\n回复页面添加“讨论指南”，灰字作为内容框背景，开始打字时消失。灰字内容精简、具体，着重引导”提出前人没提到的新观点，或者引导总结前人的观点然后提出反驳/补充”等高效讨论技巧。<br>\n<br>\n回复被踩量多自动折叠，加条件可以改为威望&gt;10用户点踩，量多自动折叠。<br>\n<br>\n<br>\n4.新旧用户引导<br>\n<br>\n新用户注册成功直接转跳品葱社区规范，完成社区规范问答题测试（测试包含选择好提问、发表好回复、评价好提问好回复，反例研究等）。答题合格才能开始发言，不答题只能浏览。新人威望达到1、5、10时，提醒去完成政治光谱测试，完成测试奖励🌟，测试结果显示在用户首页。新用户要有适当的门槛，才不会跟老用户诛心。<br>\n<br>\n用户主页显示”熟悉话题”栏，注册或随后可以添加。不同于“关注话题”，“熟悉话题”是用户有一定专业知识的领域。<br>\n<br>\n与点赞点踩并列添加“精品内容”，符号为“⭐️”，获得的星数显示在用户主页，以鼓励用户认真做原创精品。威望&gt;10点用户才有资格点星。被点1星的，该原创用户+3葱，威望升级算法加成。<br>\n<br>\n如果成熟，威武&gt;20的用户除了点星外，还可以给帖子/回复添加简短的“标签1+”。标签库可以参考学术上对好文章的评价，不允许任意添加，点星标签库可以有“论点到位”“论据充分”“逻辑严密”“参考资料高”“视角宏大”，<br>\n。如提问可以加“深度提问”，行动可以加“可行性高”“等。同理，这些用户还可以给点踩的帖子/回复标签，点踩标签库可以有“事实错误”“逻辑推理漏洞”“言语极度粗俗”等。这样老用户也不用骂人、骂也骂得有理，在新用户眼中也显得不是在诛心。<br>\n<br>\n用户主页可添加“政治光谱测试”的结果/“键政圈政治光谱”。这样可以省去很多讨论上的弯路。这也是给几乎从未参与公共事务讨论的大陆网友搞清楚自己的立场，也是非常开智的。站长也可以统计数据变化，也是颇有意思。<br>\n<br>\n<br>\n5.主页优化<br>\n<br>\n“最新”“推荐”“等待回复”均不显示水区帖。<br>\n<br>\n我强烈建议（也是很多葱友的希望）在首页加一栏的“精品讨论”，前置于“最新”“推荐”“等待回复”。“精品讨论”“最新”“等待回复”这三块帖子不重叠。帖里“星星标记”越多，帖子算法排序加成，当然也是要结合收藏量、点赞数、新闻时效性等（参考排序算法大赛一帖）。精品旧帖可由a-d级管理员判断先直接拉到“精品讨论栏”。<br>\n<br>\n“推荐”我建议算法可以设计成实质上的“猜你想看”，合并掉“动态”，放包含这些点的帖子：关注话题、熟悉话题、关注的人发的和评论的帖。<br>\n<br>\n由于这四个栏目都不出现水内容，那么这四个栏目，旁边都有一个“乱序看看”的小按钮，随机打乱，吸引随便看看的人留下。品葱需要提供一个想严肃可以看学院，想认真可以看精品，想kill time可以看搞笑的环境。而精品，相当于一个社会里的文化精英，做科普学术与启蒙大众的工作。所以星是为了反映认真的标准，赞踩是为了反映大众的观感。<br>\n<br>\n<br>\n完结撒花！我不清楚网站创办者的背景，但理解现在也是志愿阶段，很多设计上、技术上的东西未必有时间精力研究优化。一个小突发奇想，我从连登的ins看得出连登团队是蛮有良知有正义感的年轻人，可以尝试email联系他们，也许他们会提供适当的经验和意见。最后，非常感谢站长@admin、元老院的管理员们，奋斗在“驱逐水军脑残，恢复公共讨论”的第一线。","date":"2019-09-22","agreeCount":1,"discussionCount":0}