{"type":"article","id":5406,"title":"“一带一路”的真正目标与被忽视的反共力量：维吾尔武装的发展、现状与未来","uid":8785,"topics":[966,552],"contents":"开启这篇文章前，我想申明本人背景（已模糊化处理）以便读者更轻松地理解这个话题。<br>\n<br>\n我对维吾尔议题的思考起源于内地曾经闹得沸沸扬扬的“切糕案”和高等教育期间接触的维吾尔同学。但由于中文的信息污染和西方主流社会对此议题的长期忽视，获取有效信息可谓难如登天。幸而国外同学中有精通日语和阿拉伯语的国际关系专业人士，帮助寻找并翻译了不少高置信度文本，本人算是对此话题有了（自认为）较为全面的理解。然而由于本人的惰怠与安全方面的考虑，文中对信息来源不会特别注明，信者可讨论之，不信者大可一笑而过。<br>\n<br>\n本人非文科专业，对历史政治也只是业余爱好的程度。即兴之作，行文杂乱文笔粗陋请多包涵。<br>\n<br>\n<b>首先对几个关键组织作定义和解释。</b><br>\n<br>\n1.<b>东伊运</b>。全称东突厥斯坦伊斯兰解放运动。国内宣传中的“东突”组织，上合组织认定的恐怖组织之一。讽刺的是，<b>东伊运这个组织实际上并不存在</b>，乃是中共为了全面打击维吾尔武装力量将多个毫无关联的组织强行捏合生造而成。<br>\n<br>\n2.<b>东伊解</b>。活跃于90年代的维吾尔组织，中共所谓“东伊运”的主要构成。产生于苏联解体后的中亚民族独立运动，2001年上海合作组织（简称上合组织，可以大致理解为中共与中亚国家基于经济援助构成的联盟，“一带一路”初始版本）成立后受到中亚国家和中共的联合打击，已式微，演变为数个土耳其境内支持维吾尔族和平抗争的教育和文化组织。<br>\n<br>\n3.<b>东伊党</b>。现仍活跃于土耳其与叙利亚的维吾尔组织，“东伊运”现阶段主体。组织设置在土耳其，通过派遣人员参与军事训练的方式参与了叙利亚内战，派别上属于反政府武装。也有部分成员在训练结束后加入了其它叙利亚反政府武装如自由叙利亚军（叙利亚民主派）和努沙伊阵线（伊斯兰保守派）。<br>\n<br>\n因此通俗地说，维吾尔武装组织在中亚已经基本完蛋（个人认为这也是上合组织成立的首要目标，投资中亚从来都是亏钱，然而中共不惜一切代价也要将维吾尔武装与新疆本土隔离开）。现存的组织以土耳其为根据地，在叙利亚有3000-5000人的军事存在（近年来由于新疆压制的增强，逃难者增加，其人数可能进一步增加）。<br>\n<br>\n<b>对本议题乃至叙利亚内战毫无了解的读者，以下两段是土耳其与叙利亚内战的一些简单介绍，熟悉者可以跳过。</b><br>\n<br>\n<b>为何土耳其会成为维吾尔人的大本营？</b><br>\n土耳其人为突厥后裔，与维吾尔人正是所谓的”同文同种“，无论民众还是政界精英都对维吾尔人的建国愿望十分支持，<b>对维吾尔难民实行无条件接收</b>，其海外大使馆也会对维吾尔人提供各种帮助。尽管中企威胁撤资，是伊斯兰国家中首个发声谴责新疆集中营的。<br>\n<br>\n<b>叙利亚内战有哪些派别，支持者都有谁？</b><br>\n大致可以分为三派：叙利亚政府军，支持者主要有中俄朝鲜委内瑞拉古巴等（新一代轴心们步调惊人一致！）；叙利亚反政府军，参战的维吾尔人大多加入此派，支持者有土耳其美国英国等（土耳其你怎么混进自由灯塔们里了？）；伊斯兰国（混乱邪恶，人人喊打，已经基本被驱逐出叙利亚境内）。<br>\n<br>\n因此国内宣传的”维吾尔偷渡加入ISIS“百分之九十九以上是无稽之谈，相反大部分维吾尔武装人员经历了与伊斯兰国的战斗，甚至客死他乡。<br>\n<br>\n由此看来，中共对叙利亚政府军的支持，除了集权政权的沆瀣一气外，可能包含着另一层担忧——一旦政府军失势乃至内战结束，不难想象这些有着充分实战经验的维吾尔武装人员的下一个目标将是东突厥斯坦的建国。与海外民运乃至香港台湾不同的是，维吾尔人现在不但拥有训练有素士气高昂的军队，更有新疆当地非汉族民众的支持。一旦其进入境内，局势恐怕将不可收拾。<br>\n<br>\n<b>因此中共的策略也很简单。</b><br>\n1.割断维吾尔武装与新疆的陆路联系，<b>这也是为何要成立上合组织，发展一带一路在中亚大撒币</b>。只要中亚国家不倒戈放开边境管理，维吾尔武装人员短时间内将无法进入中国。<br>\n<br>\n2.切断境内维吾尔逃亡路线，新疆大建集中营，禁止维吾尔人出境。另外由于中亚的逃亡路线被断，维吾尔人不得不通过东南亚前往土耳其，近期中共也加强了引渡与搜捕。<br>\n<br>\n在品葱发表此文在于为葱友们对诸如新疆镇压乃至一带一路的目的提供一个新的视角。当考虑到维吾尔独立武装这一对中共而言生死存亡的问题时，中共在外汇吃紧时仍要实施显然亏本的中亚亲善路线也能得到很好的解释了。<br>\n<br>\n此外，维吾尔武装作为与中共有着真正不可调和矛盾的武装力量，在中共政权垮台的过程中必定会扮演一个重要程度难以想象（无论对内地民主化是好是坏）的角色，由中共对其重视程度即可看出（对海外异议人士不过是派点五毛搅乱视听，对香港台湾也不过是进行一下祖传的红色渗透）。其爆发时机将会是中共的外汇无力维持中亚亲善路线之时。<br>\n<br>\n不过包括本人在内的诸位汉族人士也不必过于担心，与中共的污名化不同，在对此议题的逐步了解过程中，我发现大部分维吾尔组织首脑能够分清中共与汉人的区别，甚至呼吁建国后成立非宗教集权的世俗国家。而新疆独立建国后，进一步的领土要求是不合乎法理的，获得了期待已久的民族国家的维吾尔人也很难有动力再去流血牺牲。<br>\n<br>\n希望本文对各位理解中共的战略决策有所帮助，另外各类经济政治问题都欢迎留言讨论。：）","date":"2019-09-22","agreeCount":77,"discussionCount":0}