{"type":"article","id":5422,"title":"浅谈吉尔吉斯民主化过程及启示","uid":13737,"topics":[2831,2832,420],"contents":"<b>一、1990年至2005年</b><br>\n谈吉尔吉斯斯坦必须从阿卡耶夫开始。这位1944年出生在天山脚下的农家孩子，在圣彼得堡取得物理博士学位后，成为一位享誉世界的科学家。<br>\n<br>\n然而1990年苏联的动荡，把他推到了风口浪尖。彼时阿卡耶夫正担任吉尔吉斯科学院院长，却得到了戈尔巴乔夫的赏识。1990年10月在当时吉尔吉斯共产党内部马萨里耶夫和茹马古勒沃争执不下的情况下，作为一种妥协，在戈尔巴乔夫支持下当选吉尔吉斯总统，这位科学家从此走上政坛。<br>\n<br>\n1991年吉尔吉斯独立后，像其他大多数独联体国家一样，表面实行美国式的总统制、三权分立、两院议会、多党制，实际上全盘继承了苏联体制。<br>\n<br>\n俗话说科学家会武术，流氓都挡不住。多党竞争的表象下，阿卡耶夫牢牢的把握住吉尔吉斯的政权。阿卡耶夫表面上是无党派人士，实际上从中央到地方都是他的人马。<br>\n<br>\n虽然政党多如牛毛，然而1995年和2000年两次议会选举，政党得到的席位寥寥无几，议会第一大“党”都是无党派人士。实际上这些无党派人士都是地方政府和社会团体推举的，就是阿卡耶夫麾下的人马。这和苏联时期所谓的选举没什么两样。1995年和2000年两次议会选举后随即举行总统选举，阿卡耶夫自然也都轻而易举的胜选。<br>\n<br>\n然而既然是苏联体制，自然解决不了苏联遗留下的各种社会问题。阿卡耶夫倒是以科学家的态度认真的解决吉尔吉斯的经济问题，虽然有一定成效，然而终究治标不治本。反对的苗头在2002年已经出现了，在压力下，阿卡耶夫一面假惺惺的表示2005年之后不再连任，一面为下一代的接班做准备。他指使大儿子大女儿组建了前进党，同时也公然修改议会选举法，为自己继续掌权做好准备。顺便说一句，这个阿卡耶夫的长子还娶了邻国老皇帝纳扎尔巴耶夫的小女儿，两个独裁者结成亲家惺惺相惜，可惜这场婚姻更加短命。<br>\n<br>\n<b>二、2005年到2010年</b><br>\n<br>\n2005年2月吉尔吉斯议会选举，“无党派”再次成为议会第一大“党”，阿卡耶夫儿女的前进党也顺利成为第二大“党”。这时候人民炸了。<br>\n<br>\n如果翻开地形图，吉尔吉斯被天山的主脉一分为二，首都比什凯克在北部，而南部第一大城市奥什，颇有与比什凯克分庭抗礼之势。本人有幸数次往返比什凯克与奥什，今天这里已经有了中国投资修建的非常平坦的柏油公路，它比大多数中国国内公路质量都好无数倍。有这样的公路，从比什凯克到奥什也要10小时。在2005年的条件下，差不多要一天一夜才能到达。<br>\n<br>\n因此，吉尔吉斯南北半隔绝的状态，给郁金香革命提供了契机。<br>\n<br>\n这次革命是从南部爆发的。革命领导一个叫巴基耶夫，一个叫奥通巴耶娃。<br>\n<br>\n巴基耶夫生长在南方一个较大的城市贾拉拉巴德，工程师出身，小阿卡耶夫四岁。阿卡耶夫开始叱咤风云的时候，巴基耶夫还刚刚从基层开始做起。不过他升迁很快，2000年就做了吉尔吉斯总理。不过，他很快就和阿卡耶夫决裂了。<br>\n<br>\n奥通巴耶娃呢，这里暂时不介绍。因为这个女的还有登场的机会。到时候再说不迟。<br>\n<br>\n2005年议会选举分2月27日和3月13日两轮，不用说，这是早就布置好的作弊选举。<br>\n<br>\n<b>独联体各国选举作弊手段如出一辙：选举前看哪个和自己不对付的人呼声很高，就找个理由剥夺他的参选权，再不就干脆把他抓起来。若是这么搞还选不赢，那就自己弄一些选自己的选票一起投进去，这样就包赢了。普京是这么搞的，别的人也是这么搞的，阿卡耶夫也不例外。</b><br>\n<br>\n通过这种选举，第一轮选举阿卡耶夫麾下的人马大胜，3月4日南方许多城市已经出现反抗的苗头，但阿卡耶夫不管，3月13日继续选，选是选赢了，人民彻底不干了。<br>\n<br>\n3月15日南方各地暴动开始，到3月21日，革命者击退警察的反击，已经占领了各个城市的政府以及飞机场。飞机场一旦被占，吉尔吉斯南北交通也就差不多断绝了。<br>\n<br>\n阿卡耶夫无力收复南方，还想在北方顽抗。3月22日阿卡耶夫硬是把这些“胜选”的议员召集到一起宣布议会开幕。然而，北方也很快保不住。3月24日比什凯克发生暴动，当晚就洗劫了政府大楼，阿卡耶夫逃离吉尔吉斯，最后逃到莫斯科当了莫斯科国立大学教授，又做回他的老本行科学家去了，据说这几年又出了不少成果。<br>\n<br>\n<b>郁金香革命是吉尔吉斯人民的革命。任何所谓美国势力策动或支持的说法都是没有根据的。倒是有证据表明巴基耶夫和奥通巴耶娃事先与普京联络过，其行动得到了普京的默许。巴基耶夫本人亦是坚定的亲俄派。但也仅仅是默许而已，俄罗斯方面并未积极介入。</b><br>\n<br>\n革命后，吉尔吉斯很快在2005年10月举行总统选举，巴基耶夫担任总统。<br>\n<br>\n然而，人民很快就失望了。巴基耶夫全盘接下来阿卡耶夫的旧体制，连阿卡耶夫留下的一大批曾被巴基耶夫自己骂得狗血淋头的“腐败分子”，也全盘接下来了。<br>\n<br>\n革命前，巴基耶夫曾多次怒批总统权力太大是一切问题的根源，然而上台后却迟迟不采取议会制改革。当初帮助他革命的人，包括奥通巴耶娃都陆续离开了他。<br>\n<br>\n2006年底，巴基耶夫在压力下被迫修改宪法，在一定程度上限制了总统权力。然而2007年议会选举，巴基耶夫故伎重演，再加上利用选举法的漏洞，令自己的光明大道党获得压倒性的多数席位。2009年巴基耶夫提前举行总统选举，再次毫无悬念的“胜选”。<br>\n<br>\n巴基耶夫换了屁股就换了脑袋。人民对付他的办法也还是如出一辙。这次站出来的还是奥通巴耶娃。<br>\n<br>\n奥通巴耶娃是个女的，小巴基耶夫两岁，奥什人，莫斯科国立大学哲学系毕业，曾在吉尔吉斯做过大学教授。1981年开始从政，历任比什凯克（当时还叫伏龙芝）市委书记，苏联驻联合国教科文组织代表，苏联驻马来西亚大使。苏联解体后担任过吉尔吉斯驻美国大使。<br>\n<br>\n正是有诸多的外交资历，奥通巴耶娃在阿卡耶夫麾下担任过外交部长，与阿卡耶夫决裂发动郁金香革命后，又在巴基耶夫麾下担任外交部长。<br>\n<br>\n<b>三、2010年至今</b><br>\n<br>\n2010年4月，吉尔吉斯历史重演，奥通巴耶娃领导了第二次革命。巴基耶夫流亡白俄罗斯。<br>\n<br>\n革命后，奥通巴耶娃做了临时总统，并修宪将总统制改为议会制，同时彻底修改选举制度：实行5%门槛的比例代表制，既防止一党独大的情况，也防止代表政府的“无党派”议员控制议会。<br>\n<br>\n革命后，2010年和2015年两次议会选举，2011年和2017年两次总统选举，均顺利和平进行。2010年有五个政党进入议会，2015年有六个政党进入议会。产生了多个联合政府。<br>\n<br>\n<b><br>\n四、吉尔吉斯民主化的评价和启示</b><br>\n<br>\n第一，总统制是独裁的根源。而议会制并实行比例代表制，能够容纳不同政治势力进入议会，并都有机会组成联合政府。各种政治势力也会将街头政治转向议会竞争，实现政府稳定轮替。这是民主化成功的关键。<br>\n<br>\n第二，吉尔吉斯两次民主革命，军队都保持中立。军队中立的原因很多，在我看来，苏联军事体制下军队服从苏共中央，而苏联解体后，失去苏共中央领导，军队像无头苍蝇，并不能形成自己的势力，倾向于保持中立。事实上，苏联解体后，只有俄罗斯军队数次积极参与政治，其他各独联体国家的军队在政变过程中一般都保持中立。<br>\n<br>\n第三，吉尔吉斯的民主化再次证明，自由民主制度是当代世界相对最好的一种制度，最有利于保证社会稳定和发展。<br>\n<br>\n第四，吉尔吉斯的民主化同时证明，严密的制度设计是民主化的关键因素。而所谓经济发展水平，所谓人民的思想意识，都不是民主化的前提条件，只是独裁者的借口。<br>\n<br>\n第五，必须防范中国势力的干涉。吉尔吉斯基于自身的地理位置，免不了接受大量中国资本。作为商业合作，吉尔吉斯是欢迎的。然而，必须警惕中国资本对本国政府的腐蚀，也必须警惕中国资本对本国民主政治的干预。<b>2019年8月，前总统阿坦巴耶夫（2011-2017年在任）涉嫌腐败被吉尔吉斯当局逮捕，其中就涉及他与中国公司在公路建设和热电厂建设项目中串通贪污了吉尔吉斯巨额公款。</b>","date":"2019-09-22","agreeCount":9,"discussionCount":0}