{"type":"article","id":5424,"title":"一场后无来者的绝唱——对回回认同中国的反思","uid":8354,"topics":[1415,301,32,260,18,163],"contents":"<b>“三十一年前的馬堅先生如果預感到學生的喋血，如果預感到中華民族即將施加於回回的千古劫難，他還會不會和這個民族眾誌成城？” 本文于2018年7月發表於<a href=\"https://talk.ltn.com.tw/article/paper/1216889\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台灣自由時報</a>。</b><br>\n<br>\n一九三九年三月，二十八名回回學子為了和日本組織的“華北回民朝覲團”對抗，組成“中國朝覲團”前往沙特。年輕的馬堅先生在國王面前慷慨陳詞：“中華民族上下一致，同心同德，眾誌成城，共赴國難，成存玉碎之心，不為瓦全之念，日本雖強，絕不能占我國土，制我民心。”<br>\n<br>\n這次拜訪有很強的政治背景。當時日中正在交戰，日本認識到回教信仰和共產主義不相容，因此比較尊重回回的宗教自由，保護回回自辦的報刊和學校，也幫助回回朝覲；然而，有一部分回回人相信中華民族的未來就是自己的未來，而中國也樂於藉此獲得話語權，於是就有了馬堅先生他們的朝覲競爭，以及各種以回教為號召的抗日運動。<br>\n<br>\n在那場爭奪回回人心的角力中，日中雙方誰是誰非暫且不論，然而馬堅先生當時恐怕沒有想到：中國對日作戰勝利之後僅僅五年、回民支隊的救國理想最終實現僅僅一年，他執教過的成達師範就被改制為國立回民學院，他的手稿“教義學大綱”也退出了課程序列，他自己也改行教阿拉伯語，並且再也不能不經中國恩準就訪問聖城。<br>\n<br>\n又過了幾年，北京回民學校的回回孩子也像中國孩子那樣，在政治課堂上念“宗教是主觀對客觀的扭曲反映”，在歷史課堂上念“穆罕默德創立了伊斯蘭教”了。過去幾十年間回回興辦的所有學校莫不如成達一樣，被改造成普通的中國學校，成達的火種於茲熄滅，而中國則在課堂上實現了“中華”和“蠻夷”的一體王化，這是日本人當年做不到、不想做甚至不敢想的。<br>\n<br>\n一九七零年七月，馬堅先生眼睜睜的看著他的學生陳克禮倒在血泊中，頭顱被中國人的子彈射穿。這位埋頭學問的回回學者在三座大山下自由生長、在國破家亡時開花怒放，卻躲不過終於站起來了的中國。三十一年前的馬堅先生如果預感到學生的喋血，如果預感到中華民族即將施加於回回的千古劫難，他還會不會和這個民族眾誌成城？<br>\n<br>\n今天，北京回民學校的回回孩子和他們的中國同學一樣，在這個遍地流金的黃金時代做著中國夢，在富有伊斯蘭建築特色校園里學著唯物主義“科學理論”。他們中還有幾人知道馬堅、知道陳克禮、知道成達？他們還有幾人敢想象：被中國老師描述得陰森可怕的那片寂寥夜色，對自己的祖輩來說，其實是被中國這片烏雲擋住的燦爛星空？<br>\n<br>\n<b>英文版：An Episode without Sequels&nbsp;</b><br>\n<br>\nIn March 1939, a delegation of 28 Hui students visited Saudi Arabia for pilgrimage and audience with the King. Among them was young Muhammad Ma Jian, who told the King his Chinese people were unswervingly united against Japan no matter how formidable it could be. He pledged to die in glory rather than live in shame to safeguard what he called his nation as if it had been.<br>\n<br>\nIn the context of the Second Sino-Japanese War, their visit was a political backlash over Japan’s somewhat pro-Hui policies and its sponsorship of a North China pilgrimage group. Realizing the internal conflicts between Hui Islam and Chinese communism, Japan protected the religious practices of Hui communities including their Islamic publication, education and pilgrimage. However, some Huis such as Mr. Ma associated themselves more favorably with China, and this emotional attachment lent China significant Hui support which fueled various patriotic campaigns in the name of Islam.<br>\n<br>\nDespite moral controversies over that public relations war between Japan and China, Mr. Ma lived to watch an ironic unfolding of events since 1950, only 5 years after China and its loyal Hui warriors claimed victory in that war. The private normal school of Chengda where Mr. Ma used to teach was transformed into a China-controlled college where his Islamic philosophy writings were removed from course materials. He continued to teach Arabic as a professor but lost the right to visit Mecca and Medina without Chinese approval.<br>\n<br>\nIt only took a few years for China to fully digest the former independent school in its intestine of ideology. Now Hui students studied together with their Chinese classmates how Prophet Muhammad had “created” Islam and how their own religion “distorted” reality. Like Chengda, which ultimately became the Hui People’s School of Beijing, all the other private Hui schools were integrated into China’s atheist curriculum and expected to make “civilized” Chinese out of “barbarous” Huis in the classroom. Such cultural genocide must have exceeded Imperial Japan’s willingness, acceptance and even imagination.<br>\n<br>\nIn July 1970, Mr. Ma’s heart was broken by the death of student Yusuf Chen Keli, an outstanding scholar leading a reclusive life yet daring to criticize communism. Mr. Chen’s blood pooled around his body as a Chinese bullet penetrated his scull. The scholar had survived China’s Japan ordeal but succumbed to China’s villainous hands. Had Mr. Ma foreboded his student’s execution and the Huis’ cataclysm, would he still have sided with that criminal nation and defended that guilty people as his own?<br>\n<br>\nIn the Hui People’s School of Beijing, students are still studying the “scientific theory” of Marxist materialism behind a gate in the shape of a dome, which symbolizes their school’s heritage of Hui Islam. But how many of them have heard of Mohammad Ma Jian, Yusuf Chen Keli and Chengda? And how many of them can visualize the brilliant stars that, until being covered by Chinese clouds, used to illuminate what their Chinese teachers describe as a gloomy historical night sky?","date":"2019-09-22","agreeCount":3,"discussionCount":0}