{"type":"article","id":5431,"title":"被“汉文化”同化是一种灾难","uid":6606,"topics":[],"contents":"在网上聊天中，往往会听到网民这样的论述，入主中原的少数民族无一例外的都被强大的“汉文化”所同化，从最初的鲜卑、契丹等少数民族，到后来的元、清这样建立大一统帝国的少数民族，他们在武力征服汉人后只有采用汉人的文化进行统治，以孔子为先师，并将儒家学说作为意识形态之主流。这就是所谓的“同化”，就是所谓落后的游牧文化接受了“先进”的“汉文化”。<br>\n&nbsp;&nbsp;&nbsp; 言外之意，中国有强大的文化，不怕别人入侵，不仅如此我们还会用汉文化同化入侵者，最终打败他们。有些人甚至认为将来全世界将被汉文化同化，现在这么多“孔子学院”在世界各地涌现，就是例证。说到此，无比自豪之情溢于脸上，有一种近似乎“意淫自慰的快感”。<br>\n&nbsp;&nbsp;&nbsp; 历史上，一个个带着原始野蛮锐气的游牧民族，骑着马呼啸着来到中原，冲击着在汉人统治下貌似强大，固步自封的华夏帝国。<br>\n&nbsp;&nbsp;&nbsp; 对游牧民族来说，汉文化的档次似乎是高了一些，游牧民族是写不出“大江东去浪淘尽….”词句的。当然汉文化最主要的是儒学文化。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp; 儒学文化说破了，是一种“奴才文化”。儒家的社会理想，是建立一种差序格局的等级制，君臣父子，士农工商，各安其职，各守其分。其中，“家”是所有社会关系的核心，所有社会关系都是家庭之模拟和类推。那么最高统治者皇帝就是一个国家的最大的家长了，“普天之下莫非王土率土之滨莫非王臣”，这么大一份家业，皇帝一个人是顾不过来的，怎么办？皇亲国戚以及整个统治集团，人人有份。等级高的，多得；地位低的，少得。全看皇帝高兴，全看你在统治集团中的位置高低。当外族入侵者，发现儒家思想是治理奴役汉人的现成好方法，能不喜欢这样的文化吗？能不自觉自愿地被这样的文化“同化”吗<br>\n&nbsp;&nbsp;&nbsp; 汉文化的同化力是惊人的，其腐化力也同样惊人。汉文化堕落的一面也无例外地同化侵蚀着这些个外族人。<br>\n&nbsp;&nbsp;&nbsp; 人们不难发现什么低级趣味的东西，一放到中国文人手里，就会变得“高雅”起来了，中国文人的无聊乃至无耻印证了中国文化是建立在腐朽土壤之上的。<br>\n&nbsp;&nbsp;&nbsp; 比如，“妇女的缠足，原本是针对女性的一种苛政或者酷刑，但是，无聊和有聊的文化人，也能将之发展成一种文化——莲足文化。其中，有专门歌咏小脚的诗歌，有用弓鞋传酒的赛诗会，有遍布城乡的赛脚会”。满人入关前是一个崇尚自然的民族，其妇女当然是天足，可入关后满清的男人们同样像汉人一样欣赏起汉女子之“金莲”来，把“金莲”当作“第二性”来把玩。满清的女子也羡慕其汉女子的“莲足文化”来。把汉人那些畸形的审美心态也当作“文化”加以吸纳。<br>\n&nbsp;&nbsp;&nbsp; 再还有，“鸦片这种东西，在印度缅甸一带，很早就有，当地人也一直在吸食。但是，传入中国之后，也发展成为一种文化——阿芙蓉文化。令人嫌恶的鸦片，有了一个雅名阿芙蓉，还有了一整套有关吸食的讲究。首先是烟具，各种材质都有，什么材质的烟具，吸食什么感觉，都有讲究。上等的烟具，制作之精美，做工之讲究，简直就是艺术品。如果有人收藏，陈列出来，抛开烟具的用途，单论其材质、工艺和艺术性，绝对是有价值的。其次是烟塌，属于吸食场所，上等人家也有专门的说法。再就是吸食时的仪式，伺候的人，伺候人的手艺，才色，情趣。所有的这一切，当年都有专业的书籍介绍，专门研究这套学问的人，也算是专家。” （引自张鸣《大历史的边角料》）<br>\n&nbsp;&nbsp;&nbsp; 外族人入侵中原后，也全盘接受汉人的这些畸形的文化审美心态和堕落的生活方式，有时糜烂得往往比汉人还要过分。<br>\n&nbsp;&nbsp;&nbsp; “循汉人之俗”、“效汉人之陋习”其结果，一些个非常野性的有创造力和活力以及胆识的民族，最终让它变成了一个最保守和腐朽的民族。汉化改变了他们质朴的民族传统，养成懒惰奢靡的生活作风，使这些个民族最终走向衰落，汉化彻底销蚀了其传统的尚武精神，使得这些个昔日强大无比的马上民族变得不堪一击，最终无一例外地走向灭亡。<br>\n&nbsp;&nbsp;&nbsp; 写到这里，我忽然觉得日本大和民族真是幸运的，当年日本人想“同化”愚昧的汉民族，入侵中国建立“大东亚共荣圈”，最终没有成功，如果当时大和民族入侵中国成功，那么整个大和民族也可能会被汉文化同化，大和民族可能会蜕变成一个狭隘、贪婪、自私、忘恩负义，奴性十足的民族。大和民族也不会有今天的强盛、文明。<br>\n&nbsp;&nbsp;&nbsp; 但我最终相信以上这些假设是不可能存在的，因为真正优秀的有着普世价值内涵的文化是不可能被腐朽的奴性文化所取代。这就是为什么中共当局千方百计地阻挠先进的有着“普世价值观”的文化在中国传播。<br>\n&nbsp;&nbsp;&nbsp; 总之，鄙人认为，被“汉文化”同化就是一种灾难！","date":"2019-09-23","agreeCount":2,"discussionCount":0}