{"type":"article","id":5432,"title":"审判日近了——给习近平的第二封联名信","uid":8354,"topics":[326,276,1,136,161,163],"contents":"<b>这封信于2018年中国春节发表于<a href=\"https://talk.ltn.com.tw/article/paper/1167626\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台湾自由时报</a>，没有寄出，因为我们并不是给收信人看的。实名联署者共37人 , 部分签名见英文版结尾。与一年前的《暴君没有未来》相比，这封信表达的理念有明显不同。</b><br>\n<br>\n习近平：<br>\n<br>\n我们是一群年轻的中国人和非中国人，立志颠覆你的政权和分裂你的帝国。因为至仁主的恩典，我们希望你为那些在你名下的罪行忏悔，以免在复活日带着恐惧走上终极法庭。<br>\n<br>\n中国及其殖民地经历了迫害和镇压加剧的2017年。刘晓波在与世隔绝中离去，伊力哈木仍在囚笼，吴淦被判八年重刑，王全璋和权平生死未卜，秦永敏和扎西文色走上法庭，维吾尔留学生在全球被绑架，哈萨克人成批消失于再教育营，清真书局遭连根拔起，喇荣佛学院被部分夷平。我们无法列举所有受难者的名字，只有全知的主彻知所有罪行。<br>\n<br>\n中国共产党踏着井冈山的血路走过了九十年。这条路上有传教士和作家的头颅，有长春和夹边沟的饿殍，有入侵者射向布达拉宫的炮火，有占领军碾过学生躯体的坦克，有穿过陈克礼头颅的子弹，有林昭留下的血书。屠杀构成了你们的历史，鲜血染红了你们的旗帜，而你从前任们那里继承了他们带血的遗产，继续着他们流血的事业。<br>\n<br>\n这个嗜血的政权必须颠覆，这个嗜血的帝国必须分裂。<br>\n<br>\n我们从至高的主那里获得了反抗的许可，我们在进行一场神圣的战争。我们含着热泪彻夜祈祷，我们知道有宝座的主垂听被压迫者的呼喊。我们收刀入鞘，只以鲜花和蜡烛为武器。当全能的主意欲的时候，鲜花将堵住你们的机枪，蜡烛将熔化你们的坦克。我们将升起三色旗、蓝星月旗和雪山狮子旗 — — 它们将飘扬在自由人的土地和勇敢者的家园。<br>\n<br>\n而你将作为暴君走向坟墓，作为凶手在末日复活。当太阳黯黮的时候，当星宿零落的时候，当山峦崩溃的时候，你将看到功过簿被展开、天皮被揭去、火狱被点燃。在那一天，你将无法否认自己所做的善恶，你将看到毁灭坑中的烈火 — — 那烈火能升到人的心上，你将看着被你们践踏过的灵魂沐浴乐园的恩泽。即将古稀的你，将怎样预备那一天的到来？<br>\n<br>\n在新的一年里，我们为自己祈祷，也为你祈祷。我们不会跪在你面前祈求暴政下的仁慈，我们跪在至赦主的面前祈求他拯救你的灵魂。<br>\n<br>\n<b>A Youth Letter to Xi Jinping on the Last Judgement</b><br>\n<br>\nXi Jinping,<br>\n<br>\nWe are a group of young Chinese and non-Chinese committed to subverting your regime and dividing your empire. For the favor of the Most Merciful Lord, we want you to repent the crimes in your name to avoid a dreadful court experience on the Day of Judgement.<br>\n<br>\nYear 2017 has witnessed escalated persecution and crackdown in China and its colonies. This year is characterized by Liu Xiaobo’s isolated death, Ilham Tohti’s continued imprisonment, Wu Gan’s 8-year sentence, Wang Quanzhang and Kwon Pyong’s unknown whereabouts, and Qin Yongmin and Tashi Wangchuk’s ongoing trials. This year will be remembered for the kidnapping of Uyghur students from overseas, the detention of Kazakh citizens in re-education camps, the shutdown of the Islamic Bookstore (Qingzhen Shuju) and the partial demolition of the Larung Gar Buddhist Academy. Although we cannot list every offense and every victim, the All-Knowing Lord is aware of all the crimes.<br>\n<br>\n90 years have elapsed since your Communist Party began its sanguinary trail. This trail is marked by the heads of missionaries and writers executed in its revolution, the remains of civilians starved under its siege and detention, and the bodies of students crushed by its tanks. This trail features the invading guns that rained shells on the Potala Palace, the bullet that passed through Chen Keli’s skull, and the prison poems that recorded Lin Zhao’s sacrifice. Those killings have composed your party’s history and blood has reddened its flag. As the head of this party, you are the heir of a bloody heritage and the successor of a bloody cause.<br>\n<br>\nYour murderous regime deserves to be subverted. Your ferocious empire deserves to be split.<br>\n<br>\nAs the people being wronged, we have permission from Lord, the Most High, to fight a sacred war against such cruelty and injustice. With tears in our eyes, we pray all night to the Owner of the Throne who we know hears the cry of the oppressed. Meanwhile, we keep our swords in their sheaths while arming ourselves with flowers and candles. When the Almighty Lord wills, our flowers will block your guns and our candles will melt your tanks. At that time, we will raise the flags of liberty and justice for China, East Turkestan and Tibet, over the land of the free and the home of the brave.<br>\n<br>\nBut you will die as a tyrant to be despised and resurrect as a murderer to be tried. When the sun is wrapped up in darkness, when the stars lose their luster and fall, and when the mountains vanish like a mirage, you will see scrolls of deeds laid open, the sky stripped away and Hellfire set ablaze, and your will not be able to deny what you have committed. On that day, you will see the crushing fire of wrath, which mounts right to the hearts. Yet those you and your predecessors used to brutalize will enjoy blessings in Paradise. Will you continue your trip to eternal destruction on the Day of Judgement?<br>\n<br>\nIn the new year, we will pray for ourselves and for you. We will not kneel before you for relent under tyranny, but will kneel before the All-forgiving Lord for the salvation of your soul.<br>\n<br>\nWritten by: Sulaiman Gu (USA)<br>\n<br>\nCo-signed by: &nbsp;Lebao Wu (AUS), &nbsp;Angela Yang (CAN), &nbsp;Nicholas Liou Kiyokawa (JPN), &nbsp;Ahmad Ma &nbsp;(CHN), &nbsp;Turarbek Heiban (KAZ), &nbsp;Zulpiye Osman (SWE) and 30 others","date":"2019-09-23","agreeCount":14,"discussionCount":0}