{"type":"article","id":5433,"title":"他不是主席，从来就不是——我们一点也不在乎修宪的习近平","uid":8354,"topics":[343,276,161,1,163,136],"contents":"<blockquote><b>整个体制都是非法的，中共宪法不是宪法，而习近平也不是主席。<br>\n我们这些学生不怕被描绘为境外敌对势力，因为我们自己就是境外敌对势力。<br>\n这不是一场匿名改良运动，而是一场颠覆运动，校园运动是街头抗命的前奏。<br>\n异议的最高价值是自由而不是反共，以昂山素季代替共产党毫无意义。</b></blockquote><br>\n<br>\n2018年3月针对习近平修宪，全美中国学生学者自治联合会发起&quot;Never My President&quot;运动，相同内容的海报出现在6个国家的14所大学，包括山西大学。 这是我作为运动的具体组织者之一书面接受<a href=\"https://cn.nytimes.com/china/20180328/never-my-president/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纽约时报</a>采访的记录，转载时有删节。<br>\n<br>\n在接受采访时，我特别注意澄清我们与另一场校园运动——&quot;Not My President&quot;之间的区别，因为我们并没有抗议习近平修宪，反而一点也不在乎，因为”习本来就不是个合法领导人，自始至终都不是。“ 我也坦承我们没有被“境外敌对势力”利用，因为我们自己就是境外敌对势力。<br>\n<br>\n因为代表整体受访，所以没有涉及相当多关键性的议题，比如我参与到这场行动其实是客串，因为我不认同中国民主人士90%的理念，而且自己也不是中国人，所以很有不务正业的感觉。<br>\n<br>\n<blockquote><br>\n“习近平们的父辈用卢布、谣言和枪杆子窃取了中国，伪宪法不过是中共统治缺少合法性的遮羞布，而非宪政象征，对其任何修补都没有意义。习近平继承了父辈带血的遗产，” “如今他试图通过修宪巩固处于危机中的极权，这不过是加速灭亡，对此全美学自联表示乐见暴君的自我毁灭。” （<b>全美学自联声明</b>）<br>\n</blockquote><br>\n<br>\n<br>\n<b>问：近几年中国异议人士在海外发起运动，反对当局政府，鲜有中国留学生响应。为什么这一次针对新宪法修正案中取消主席任期制发起的社会运动，“Xi’s Not My President”（习不是我的国家主席）和“Never My President”（从不是我的主席）收到了广泛的响应？你觉得你发起的运动不同之处在哪？</b><br>\n<br>\n<b>答：</b>中国留学生平时较少表现出异议，民族主义、政治冷漠、功利心态和害怕报复都是原因。但修宪为终身制开路超出许多人的承受底线，所以在体制内反对修宪的“Not My President”运动获得那么多支持者，所以你说的前提在修宪问题上不存在。<br>\n<br>\n但我们的运动和前一场运动完全不同，我们完全不在乎修宪不修宪，因为党国没有经过公民授权，因而整个体制都是非法的，中共宪法不是宪法，而习近平也不是主席。问题的焦点不在于党国领袖的任期长短，而在于党国必须被颠覆。这虽然是常识，却超出了很多中国人能接受的极限。因此我对活动获得的支持感到满意。<br>\n<br>\n<b>问：鉴于这些学生运动中的参与者似乎还是少数派，你觉得这类社会运动规模有多大，它们有多重要？</b><br>\n<br>\n<b>答：</b>我们只是一群小孩，试着说出大人看不到或假装看不到的真相——那个戴着皇冠的家伙和他的仆人是一群流氓，不应该获得国王和大臣的待遇。<br>\n<br>\n“我们”是说参与海报运动的同学，我知道的大概20多人，有一些同学虽然参与了却没有及时和我们联系。当然，此外还有一些同学对我们表示了支持。<br>\n我们的海报在5天内扩展到了6个国家的14所学校，包括中国的<a href=\"https://www.rfa.org/cantonese/news/xi-03132018085728.html?encoding=simplified\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">山西大学</a>，也出现在（旧金山和纽约等地）的中国驻美领事馆的门前和墙上。微博上热烈议论着我们的活动，很多人赞叹山西大学同学的勇敢行为，为此“山西大学”四字成为审查敏感词。还有多所境内大学的同学联系我们表达支持。<br>\n<a href=\"https://i.redd.it/58rf60n4h9o31.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/58rf60n4h9o31.png\" alt=\"https://i.redd.it/58rf60n4h9o31.png\" style=\"max-width:100%\"></a><br>\n图：Never My President海报出现在山西大学校园。<br>\n<br>\n<b>问：你觉得大多数中国学生怎么看当下习近平进一步攫取权力的行为？你有没有和持不同意见的中国同学交流过修宪的事？能和我们讲讲这些经历吗？</b><br>\n<br>\n<b>答：</b>我前几天听认识的几位中国同学议论修宪的事，他们担心终身制引起社会不稳定，但都不愿公开表达反对，有一位同学在微信里对家人发了几句牢骚，马上被家人警告。<br>\n<br>\n大多数中国同学更不会像我们这样，彻底否认中共宪法和中共国家主席的合法性；他们虽然生活在自由社会，却不理解主权在民的原则，这正是我们行动的原因。<br>\n（有）两个例子，都是近期的：某女生认为习近平继续任职是好事，因为他是一位“对人民很不错”的领导人。某男生对习近平身后权力交接时可能出现混乱感到担心，但认为像美国这样定期选举会带来更大的混乱。<br>\n<br>\n两人都不赞成我们的活动，他们认为不承认体制合法性的观点“太极端”。（这两人）都是本校（佐治亚大学）的学生，女孩是本科，男孩是研究生，在生活中认识的。聊天的时候对方主动提及此事，因为他们看了媒体的报道，而且山西大学参与的事情前几天在微信和微博热传（很多人账号因此被封）。但我们只是简单交流了看法，没有争吵。<br>\n<br>\n<b>问：据你所了解的，那些和中国政府关系比较密切的中国学生学者联合会(CSSA)或其他社团对你们的学运有什么回应？这些社团的学生领导或者中国领事馆的人试图联系过你吗？国内当地有关部门联系过你的家人吗？作为一个持不同政见者，你要面临什么样的压力和顾虑？</b><br>\n<br>\n<b>答：</b>我们没有听说CSSA有公开回应。可能是习近平终身制太荒谬、我们海报的颠覆内容太敏感，他们不敢、不便或被禁止做出回应。<br>\n<br>\n现在我们有证据表明，联系我们的［几个人］很可能是中国警方假冒的。这样的人一共有四个（也可能是同一个人的不同身份），他们使用经过伪装的电话、邮件和社交媒体账户冒充记者或学生。其中有一个人自称记者，却表示不能透露所服务的媒体名称，还许诺如果我们回答问题会收到报酬。<br>\n<br>\n我们中还没有人自己或家属遇到来自中国政府及其学生代理人的压力，尽管已经面临铺天盖地的网络水军谩骂。我、<a href=\"https://twitter.com/1957spirit\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陈闯创</a>和<a href=\"https://twitter.com/search?q=%E5%90%B4%E4%B9%90%E5%AE%9D&amp;src=typd\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">吴乐宝</a>在过去就是活跃的反对者，家人在数年中曾多次被骚扰。<br>\n<br>\n我从多个渠道听说，中国有一份准备逮捕的海外年轻活动家名单，我和一些朋友在名单上，但除非我们被捕或中国自己承认，名单的存在很难确认。参与活动的同学有人顾虑回中国后会被报复，也有人担心家人会被连累或感到愤怒，在山西行动的同学还面临被捕的直接风险。但是我们都拒绝被恐惧战胜，人如果因为恐惧而不为结束恐惧而工作，那么将永远生活在恐惧中。<br>\n<br>\n<b>问：那海外的民运团体呢？你和哪个团体合作，收到到哪个组织的资金支持？你会不会害怕，因为接受了这些海外民运团体的帮助，而被中国政府看作被境外敌对势力控制？</b><br>\n<br>\n<b>答：</b>组织者是全美学自联的两位理事——我（兼任轮值主席）和陈闯创。全美学自联是1989年“六四”屠杀之后成立于美国的学生学者团体，区别于被中国控制的中国学生会。因为陈闯创同时是中国民主党的一位青年领袖，所以该党做了一些协调工作。活动没有收取来自任何人哪怕一美分的捐助，也不听从任何人的命令，这完全是一场自发的学生运动。<br>\n<br>\n我们这些学生不怕被描绘为境外敌对势力，因为我们自己就是境外敌对势力，与一个非法而残暴的政权为敌，是人的本性。<br>\n<br>\n<b>问：回顾历史，除了数量上的激增，你们这一代中国留学生和上一代有什么不同，比方说，和参与89年天安门学运的海外留学生相比，你怎么看参与这一次民主运动的学生？</b><br>\n<br>\n<b>答：</b>八九学运在极权自我改革的时代，学生要求政权具有民主性和公开性；我们的运动在改革已死的时代，诉求是颠覆中共政权。八九学运是大规模街头抗命，而我们的运动仍然只是零星的校园运动。<br>\n<br>\n然而民主和公开的诉求通往极权的最终瓦解，而校园运动也是街头抗命的前奏。八九学生的理想和我们的理想是一致的，我们作为八九的下一代人，希望圆他们29年前没有圆的那个梦。自由或许很遥远，但心中只要有光明，我们就可以为后来者照亮通往自由的道路。<br>\n<br>\n这29年来，中国留学生群体变化很大：过去很多人是学业较优秀的硕博，现在大多数人是经济较宽裕的本科生；过去很多人保留着启蒙年代的理想主义，现在一般人身上有着金元时代的实用主义。但我们并不是被极权握在手心里的一代，我认识不少同龄人活跃在社交媒体和线下，用网络时代的方式不断挑战极权的底线。<br>\n<br>\n<b>问：切实来看，你觉得“阻止习近平”的社会运动会持续和继续发展吗？还是说习势必要继续掌权？</b><br>\n<br>\n<b>答：</b>“阻止习近平”不是我们的运动，而是前面所说的那场匿名改良运动，而我们是一场颠覆运动。他们没能阻止习近平登基，但成功地把留学生对终身制的反对意见暴露在聚光灯下。<br>\n<br>\n假宪法和假主席或许还有数十年的光阴，但依靠暴力和谎言维系的党国体制很难永久存在。<br>\n<br>\n<b>问：海外中国民运曾一度因为领导人政见或个人关系不合、内斗而一定程度上失去动力。和这些前辈相比，你如何应对这些挑战？</b><br>\n<br>\n<b>答：</b>我不同意“内斗”这个词，因为分歧和争论本身就是民主的一部分，只有共产主义和法西斯主义才讲究千篇一律。异议的最高价值是自由而不是反共，如果像共产党当年那样以新极权代替旧极权，或者像昂山素季政府那样加剧军政府对罗辛亚人的屠杀，那就毫无意义。<br>\n<br>\n至于你提到两个运动之间的分歧，我不认为是很要紧的事，因为诉求完全不同，所以谈不上分裂或内耗。我也理解可能有一些人同时认同这两个运动，他们可能不是很注重诉求的区别。","date":"2019-09-23","agreeCount":15,"discussionCount":0}