{"type":"article","id":5438,"title":"现代中国大陆文化相当糟粕：[美国]全是亚裔娃的藤校就是个disaster","uid":5000,"topics":[2287,1099,440,161,1085],"contents":"很多家长估计看到题目就血压高了，恨不得进来骂。其实这是事实。大家说起来上藤校<br>\n，感觉好像藤校就是一块金锭，拿到手里，再也不会变质，也不会贬值。但是他们忘了<br>\n，所谓藤校，不是永远都牛，学生靠上藤校得到进入社会的敲门金砖，但是藤校也要靠<br>\n学生维系他们在社会的影响力。那么什么样的学生藤校最喜欢，有社会影响力的学生。<br>\n奥巴马也好，扎克伯格也好，都是在不同的领域发挥了巨大影响力的人。藤校并不在乎<br>\n出了多少医生，多少年收入上了[加州]贫困线[20万刀年薪]的工程师，因为他们对藤校<br>\n的名声没啥帮助。<br>\n<br>\n<br>\n湾区牛小学初中高中亚裔学生比例很大，结果是什么，从小就承受比别人高的多的竞争<br>\n压力，人家科罗拉多好学校的学生学习时间不到你湾区学生的一半，课余可以进行自己<br>\n真正的爱好。湾区学生又是高中课，又是AP，还要参加各种活动以证明自己不是书呆子<br>\n，有领袖力。最后，一个湾区好高中排10%的学生，和一个科罗拉多好高中排10%的学生<br>\n，在人生的成就上有差别吗，没有。那么为啥湾区学生活的这么累呢，就是因为亚裔太<br>\n多。<br>\n<br>\n<br>\n有的爹妈不干了，难道勤奋也有错？从某种意义上说，没错，勤奋也是错。大家看到中<br>\n餐馆没有？如果只有一家还好，如果中餐馆扎堆的地方，那么就开业时间越来越长，价<br>\n格越来越低。长久以来，中餐竞争的唯一手段就是杀价，因为他们没有别的办法<br>\ndifferentiate 自己。湾区家长会说，我知道，跟我们有啥关系？很有关系，所谓的勤<br>\n奋，其实本质上也是一种杀价竞争。你没有办法让自己standout,只好用时间和血汗去<br>\n堆。这样堆出来的成就在数字上是惊人的，无数门的A，无数的AP，数不清的课外活动<br>\n。<b>比如前阵子热议的被名校全据的ABC娃，十几个课外俱乐部的主席，横跨无数领域，</b><br>\n<b>有意思吗？我要是录取委员会看到也会觉得这人走火入魔了。</b>你参加课外活动，总需要<br>\ngenuine的兴趣吧，难道你所有的领域都感兴趣？但是也没看到哪个领域搞出什么成就<br>\n啊？除了堆数字上名校，还有啥别的解释呢？<br>\n<br>\n<br>\n在一个社会里，人的分类有两种。一种是领袖，高瞻远瞩，创造财富。一种是工程师，<br>\n把领袖指引的方向做到最好。前者是把饼做大的，后者是吃饼的。不幸的是，迄今为止<br>\n，亚裔（或者亚洲国家）一直在扮演后者。是西方的文化和创造带来了翻天覆地的变化<br>\n，从蒸汽机，到电，到互联网，世界的财富几十万倍地增加。现在的人，坐在空调房里<br>\n敲敲键盘，就比200年前冒着生命危险挖一天煤还能创造多的多的财富，都是拜创新所<br>\n赐。亚洲国家，在这个过程没起到什么领袖作用。中国也好，日本也好，都是走的一条<br>\n路，就是尽可能地压榨成本，无论是丰田的高大上的JIT，还是中国的血汗工厂，本质<br>\n上都一样。美国的亚裔，就是亚洲国家的缩影，无论是新移民每天工作16个小时供孩子<br>\n上大学，还是ABC上20门课，10门AP，参加20个俱乐部，本质上都是一样的。幸运的是<br>\n，现在美国的亚裔占少数，所以这个策略在跟其他种族比起来，很容易把他们的饼抢过<br>\n来。设想一下，如果美国是50%的亚裔呢，或者80%呢？那么美国就成了中国，小孩从小<br>\n学一年级就开始学习到后半夜，初中择校就要血淋淋的厮杀？问题是，这样的血汗付出<br>\n对整个社会有用吗？答案是没有。因为你只是要竞争过你的同伴，不上AP，可以轻松结<br>\n束高中，上10门AP，生不如死。但是对一个人将来对社会的贡献没有任何差别。<br>\n<br>\n<br>\n现在的美国，是个幸运的社会。既有天才的创新，也有相对自由的制度和对创新的保护<br>\n。但是这个状态也是脆弱的。就像在自由市场里，如果一个商家降价，很容易引起连锁<br>\n反应，最后人人降价。而弯曲的高中，就是这样一个活生生的例子，本来大家都好好的<br>\n，突然来了一群人，每天学习到半夜，上5门AP。那你要想竞争过他，就得学习到1点，<br>\n上六门AP。如此的恶性循环没有止境，直到所有的人都精疲力竭为止。幸运的是，现在<br>\n这种情况还只局限在弯曲，连纽约波士顿的情况都好的多。但是随着亚裔的越来越多，<br>\n谁也难说将来会如何。<br>\n<br>\n<br>\n大家最爱说的就是，藤校必须公平，必须merit based.其实本身就是个伪命题。什么是<br>\nmerit? SAT 2400?&nbsp;GAP&nbsp;4.0? 10门AP全5分？这样的孩子是什么人？是只要睁着眼就得<br>\n学习的人。这样的人将来成为领袖和创新性人才的几率跟前面这一堆数字恐怕没有一毛<br>\n钱关系。设想一下，假如藤校全按分数，招进80%的亚裔娃。这些娃有几个能成为领袖<br>\n？我不敢说，但是根据以往的经验，恐怕大部分毕业都去了医生，律师，投行，过自己<br>\n的小日子了。小日子过好了，既懒得回报社区，也没兴趣给母校捐款，更不要说参选总<br>\n统了。这样下去，不要20年，藤校也就变成了中国的重点高中，分高的上呗。当然，父<br>\n母们肯定说，重点高中就重点高中，能有好工作就行。但是人家藤校不乐意啊。人家建<br>\n校几百年，好容易成了有社会影响力的机构，被你变成书呆子集中营，凭啥啊？<br>\n<br>\n<br>\n还有的父母说，你放屁。现在藤校学生不也都冲着医生律师投行去的吗？一点没错，大<br>\n部分学生也是这样的。但是至少出了奥巴马小布什比尔盖茨扎克伯格。领袖本来就是人<br>\n群中的极少数。按照现在的招生，至少还能有点出来的概率。如果招进80% SAT2400每<br>\n天学习到后半夜的亚裔娃，恐怕一个都没有。<b>不信？你们这些爹妈每天炫耀贫困线的时</b><br>\n<b>候，谁给自己的母校捐过款，有几个人在社区里面热心公益事务，绝大多人还不是过着</b><br>\n<b>自己的小日子，闲下来就死命推娃上藤。</b><br>\n<br>\n<br>\n咱们湾区最牛逼最成功的一次亚裔的政治活动是啥？是反对SCA5，说白了，还是让娃上<br>\n好学校。人家奥巴马T14法学院毕业，放着金光闪闪的大所和年入几百万的partner前途<br>\n不要（以他的能力，partner只是早晚的事），去干挣不了几个小钱的civil rights 律<br>\n师。克林顿，Yale法学院毕业，跑回鸟不拉屎的阿肯色竞选议员。几个亚裔能做到？还<br>\n不都乖乖去挣大钱了。有人说，他们这是野心，是为了将来上位。你说的太对了，亚裔<br>\n缺的就是野心。亚裔娃的野心就是将来做年入百万的neurosurgen, 这样的野心，除了<br>\n自己爽，能有啥社会影响？换位想想，你要是藤校，凭啥要你的娃不要奥巴马？<br>\n<br>\n<br>\n(<b>来源站已公开蓝金黄</b>) forums.huaren.us/showtopic.aspx?topicid=2455681","date":"2019-09-23","agreeCount":27,"discussionCount":0}