{"type":"article","id":5441,"title":"我觉得很多人对儒家和传统文化根本就不了解，却在反对它们","uid":13746,"topics":[476],"contents":"个人本来觉得自己不到讨论这个话题的水平，但讨论本来就是抛砖引玉，所以还是来发发帖子了。<br>\n<br>\n其实我感觉有一些人，对中国“传统文化”，对“儒家”，都有种试图全盘打倒的倾向，动不动就“中国文化是垃圾”“中国文化奴役了中国人”。但是呢，如果你问他们“什么是中国文化”？这些人可能根本说不出个所以然，或者说出一些似是而非的东西。比如中国文化就是忠孝啦，女德啦，缠小脚啦，这种陈规陋习。<br>\n就像你在路上问一个小粉红：“你反对香港游行吗？”“我反对港独。”“那五大诉求你反对吗？”“五大诉求是什么？”<br>\n<br>\n还有一些人，引经据典，乍一看有一种欺骗性。前段时间看了一篇文，上来就是儒家思想害了中国人那一套blabla，然后再一看他具体引用了啥儒家思想……《三国演义》，还有朱熹的存天理灭人欲。搞了半天，如果儒家几千年传统就生产下来这俩垃圾，那儒家明明是特别优秀的学说了，其他“传统文化”里的糟粕哪个比这个少了？<br>\n再说，批判儒家你拿十三经这些都行，拿《三国演义》也未免太搞笑了吧？让我深刻怀疑这文作者只看过三国演义，压根没看过别的，不然的话儒家的黑材料多了去了，怎么都扯不到一本人民大众喜闻乐见的通俗小说那里去。<br>\n<br>\n事实上光是儒家就远远不止是一般人认识的那点东西了。儒家传承了两千年，孔，孟，荀，汉代的经学，魏晋南北朝时期的玄学，唐朝韩愈的古文运动，然后才到宋朝程朱理学，到这里还没停呢，后面还有王阳明，还有清朝的史家，还有民国时期的新儒家呢。现在骂的人主要骂理学“存天理灭人欲”，结果没事就变成地图炮整个儒家思想，甚至扩大到整个传统文化，扩大到整个中文和东亚人种，真可谓无限上纲上线，大有无产阶级文化大革命的遗风。<br>\n<br>\n儒家思想从另一个角度看是怎样的？我就随便引用一段关于孟子的话吧。<br>\n“无恒产而有恒心者，惟士为能。若民，则无恒产，因无恒心。苟无恒心，放辟，邪侈，无不为已。及陷于罪，然后从而刑之，是罔民也。焉有仁人在位，罔民而可为也？是故明君制民之产，必使仰足以事父母，俯足以畜妻子，乐岁终身饱，凶年免于死亡。然后驱而之善，故民之从之也轻。”<br>\n（大概翻译一下，意思就是你不让老百姓吃饱有所依靠，老百姓就不能安下心来搞生产，然后就会偷盗抢劫等。上面用错误的方式治理百姓，让老百姓没法生存了去犯罪，再用刑罚来惩罚老百姓，就是欺骗百姓。所以好的君主一定会让百姓能供养得起父母妻子，生活有保障，然后让老百姓做什么就没有负担。）<br>\n——大家思考一下这段话，即使放到现在，都不是落后的思想吧？而这是孟子两千年前说的。难道在当时那个社会条件下能说出这种话的孟子不伟大吗？法家把老百姓当作敌人，种种权术都是怎样奴役他们，而儒家是非常重视老百姓的，光这一点就足够在先秦诸子称得上优秀了。另外道家提倡愚民，而儒家提倡教育，这一点也对后来的中华文明影响很深。总的来说我认为儒家有很多缺点，但是先秦诸子中最为倾向人文主义的。很多东西得到历史的选择并不是没有道理。<br>\n（关于更具体的中国古代哲学和各种思想的科普我就不写了……个人读书不足不认为自己有这个资格，各位可择民国大家的著作来学习之，这一类东西TG破坏得不多，至于建国后的就算了）<br>\n<br>\n中国很多对传统文化一知半解的人，儒、法不分，法家的思想归儒家，儒家的思想归法家，最后千错万错都是儒家的错。或者不管什么东西，只要是中国古代的，一昧的塞给儒家。似乎就因为儒家被选成了官方意识形态，不管啥锅都得收着。但独裁，君主专制，愚民，思想控制，这些问题能说是儒家一家的问题吗？能说是全世界只有中国有这些东西吗？相信每个读过世界历史的人都有自己的结论。<br>\n儒家发展了这么多年，光是流派和学术就有无数了，普通人不求知道，但也不应该认为“封建道德”就等于儒家思想。儒家并没有要求中国的历代皇帝和老百姓选择自己，而是在先秦的种种思潮中，最后脱颖而出成了主流观点。而最开始统一六国的秦国用的是法家之学，但很快就灭亡了。法家的种种学术在后世一直被儒家批判，他们造成的虐政，苛政难道算儒家的错？<br>\n还有一个事实是许多独裁者都会打击儒家。比如秦始皇焚书坑儒，比如朱元璋删改孟子，比如“批林批孔/破四旧”。大家不妨想想这又是为了什么？虽然并不是独裁者讨厌的就是好思想，但无疑儒家思想里的许多东西触犯了独裁者的神经，这才要对其改造，驯化。<br>\n至于统治者是怎样对儒家思想进行“官方化”和“驯化”的，可以参考马克思主义在中国的状况。儒家的话语体系实际上很大程度是被扭曲的，以适应“官方意识形态”的要求。但这种文化本身是鲜活的，历朝历代都有文化精英在其上不断参与构建。对于这个深深融入我们的语言和思想的文化，如果要连根拔起，全盘否定，是不是连自己的来处都否定了？<br>\n破坏永远比建设容易。儒家文化发展了两千年，文革只用十年就彻底将它们打倒了。那么请问想要在这个民族内部再形成一种新的凝聚力，新的身份认同和新的意识形态，又要多久？中间要付出多少代价？<br>\n<br>\n然后，这一类传统文化真的和西方的现代文明格格不入吗？看看现在的东亚，台湾，香港，日本，都保留了许多传统文化，但完全没有因为传统文化就搞不了民主，搞不了现代化。传统文化的一些糟粕当然要废除，比如缠足比如贞节牌坊三从四德，但是传统文化的诗，书，礼，义，我实在看不出有什么问题。<br>\n或者再退一万步说，就算有的人自己不喜欢这个不提倡，也不能打死它们不让人家提倡吧？<br>\n<br>\n现在有些江湖骗子喜欢打着传统文化的字号行走，或者向统治者献媚，搞什么女德班之类的东西。很多人缺少判断力就被牵着鼻子走，以为传统文化就是这些玩意。<br>\n实际上如果一般人能接受一些通识教育，分辨率提高了，就知道什么是好的要保留的传统什么是差的了。我们说开民智开民智，当然也要包括这部分。<br>\n至于西方现代文明，是应该提倡和引入，包括西方的各种学术和已有的哲学思想。如果中国的传统文化在这个过程中渐渐势弱和消亡了，那也是一种自然的过程。但是人为地去“打倒”，甚至由官方强制去打倒，这是不可行的。这个行为本身就是一种文化灭绝，只能破坏而绝无建设，那么最后人民心中树立的新意识形态仍然是混沌邪恶。共产党搞文化大革命是把旧秩序打破了，但它建立了什么有益的新秩序吗？反而自然接受西方文明的其他国家和地方都活得良好。<br>\n<br>\n最后，西方现代文明的优越性代表基督教等西方传统文化的优越性吗？这个个人也不敢苟同，而且这个在逻辑上本身就站不住脚：现代文明起源于西方，不代表所有的西方古代的东西（比如某些宗教比如各种迷信比如封建制度比如贵族近亲结婚）都优秀。<br>\n现代文明和西方传统文化也是两回事，中国应该接受的是现代文明，至于“西方传统文化”，那些玩意在人家那里都已经过时了，吹这些到底有啥用？难道美国人英国人素质高，就是“基督教起了教化作用”，日本人台湾人素质高，就是“摆脱了儒家传统文化的影响接受现代文明导致的结果”？总觉得这类的观点，实在是非常之双重标准。然而现实中遇到的这种双重标准者还真是不少。<br>\n<br>\n----<br>\n给某些网络批评家：<br>\n其实我觉得讨论和批判儒家也可以，如果能做出一些研究得出让大家信服的结论，大家自然会跟着你走，不然你天天高喊打倒孔家店有什么意义？<br>\n我随便选几个题目吧。比如：<br>\n1，儒家是不是宗教，对中国的民间信仰/习俗有没有什么影响（此处牵涉到宗教的定义和学界观点等等）<br>\n2，中国历朝历代采用的政治制度（包括税收户籍征兵选官地方政策等等）是怎样的，受到了怎样的意识形态影响。（这题目很大，但你想反中国文化想证明中国人所有的被洗脑奴役等等都是儒家文化的产物不是吗？那么请。）<br>\n3，儒家的各种派系和理论分别是什么，这些理论是不是有系统和逻辑的依据。例如孟子和荀子的区别是什么，为什么荀子的学生韩非最后成为了法家。这些理论本身有哪些问题。（从纯理论上批判也可以）<br>\n4，儒家和先秦其他思想相比有什么异同，以及中国人能采用哪种更好的思想作为意识形态。（在苛求古人之前，请先看看他们当时所面对的条件）<br>\n5，几千年来中国的思想哲学是怎么发展的，比如佛学的传入等等对中国人又有哪些影响。是不是佛教之类外来文化就从来没有传递过糟粕全都是精华，只有中国人自己创造的文化是垃圾（讨论一个问题得排除干扰项对吧）<br>\n6，是推行儒家对古代文明的伤害大，还是焚书坑儒/文字狱/文革等等对文明的伤害大。<br>\n<br>\n你要能论证出中国有今天都是儒家害的，那必须是世界级重要学术成果，中华文明感谢你。<br>\n如果一点研究都不做，纯粹“我不喜欢儒家所以儒家是垃圾”，那还是算了吧。这世界上从来就不缺少喜欢抱怨的人。","date":"2019-09-23","agreeCount":16,"discussionCount":0}