{"type":"article","id":547,"title":"【品葱备份】品葱搬运工回答集206-210","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集206-210<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n206.科举制度的危害有哪些？</blockquote><br>\n<br>\n在中国实行了1300年的科举制度对中国造成了哪些危害是至今都存在的?<br>\n一般认为科举制度是明清的八股文开始产生危害，有没有哪些缺点是在宋朝就已经显现的?<br>\n<br>\nkamuyouJune 24, 2018<br>\n看你站在谁的立场上。从朝廷的角度来看，本来科举的目的就不是选贤用能，而是提供一个渠道来安顿精英，让他们不要闹事。唐太宗说：“天下英雄入吾彀中”——注意他说的可不是“天下贤能”。什么是“英雄”？绝对不是我们如今理解的意思，想想曹刘“论英雄”把皇叔吓一哆嗦就知道，“英雄”在传统语境中指的其实就是“不安分，想造反”的主。所以从这个角度来说，科举是很成功的。你看，洪秀全作为“英雄”之一，但是由于种种原因考不上科举，结果给朝廷造成了滔天大祸。<br>\n<br>\n而且如果要说“弊病”，也只是在晚清时期，西学东渐，科举显得“不合时宜”了而已。不开上帝视角的话，你很难说有什么太好的替代方案来选拔文官。至于“八股文”你觉得可能没用，但其实事情没有这么简单。八股文事实上就是智力测验，非很聪明的人不能搞定的——而选拔智力出众的至少比根据“品德”这种主观性极强的东西要好。而且文官是用来治国的，但是治国理政这些东西本身也很难拿来考，你看今天的公务员考试，难道那些考题真的就比八股文先进多少吗？<br>\n<br>\n<blockquote>207.专栏文章: 简略盘点一些汉字部首的来历（第一弹）</blockquote><br>\n<br>\n沈鱼飞鸟June 24, 2018<br>\n直到今天，我国小学仍然不介绍部首的来源，学生们不会根据这些部首、偏旁，类推学习汉字的字义。国人一边喊著汉字真美、有文化底蕴，一边却连最基本的偏旁都不知道有什么含义。个人认爲这是中国文化及中国教育的重大缺失，这些可比如今成天宣传的那些所谓「国学」要基础、重要得多。<br>\n<br>\n1、㫃。音「眼」，象形字，就像迎风飘扬的旗帜。旗帜是古代族群的重要标志，故从㫃的字多与旗帜、部落、军队有关系。<br>\n<br>\n如，旌、旗、旋、旅、族、施。<br>\n<br>\n没几个人会注意到，这些汉字的右上角都有一撇、一横，其实这正是㫃字右侧的「人」形被挤到了右上角。<br>\n<br>\n真正的「方字旁」与㫃字完全无关，一般不作形旁，仅作声旁。如，放、仿、防、房、芳、访、纺、妨。<br>\n<br>\n2、页。象形字，本义指人头，假借爲书页。故从页的字多与人头有关。<br>\n<br>\n如，头、顶、颈、领、颊、额、项、颧。<br>\n<br>\n3、冫。汉字作「仌」，音「兵」，象形字，是冰的初文。从仌的字都与冰块、寒冷有关。<br>\n<br>\n如，寒、冬、冰、凛、冽、冷、冻、凝、凋、凌。<br>\n<br>\n4、文。象形字，本义爲纹饰（一说文身），是纹的本字。从文的字多与花纹、图案有关。<br>\n<br>\n如，斑、斓、斐、纹。<br>\n<br>\n又如，雯。会意兼形声字，指呈花纹样的云彩。<br>\n<br>\n再如，玟。会意兼形声字，指玉的纹理。<br>\n<br>\n5、广。音「眼」，象形字，象房屋之形。故从广的字多与房屋、建筑物有关系。与中国大陆的简化字「广」同形。<br>\n<br>\n如，厅、庵、厨、厕、厦、店、府、库、庭、庙。<br>\n<br>\n6、宀。音「棉」，象形字，本义也是指一种房屋。故从宀的字也都和建筑物、房屋有关系。<br>\n<br>\n如，家、宅、宇、宫、室、寝。<br>\n<br>\n7、丬。音「床」，象形字，即床的本字，将之向左旋转九十度，即是一张床的样子。后与丬（音「盘」）字同形。<br>\n<br>\n丬字多作声旁。如，将、状、壮、妆、戕。<br>\n<br>\n偶尔也作形旁。如，寝、寤、寐。这三个字都是会意兼形声字，含义都和睡觉有关，自然也就该和床有关。<br>\n<br>\n8、阝（左）。汉字作「阜」，象形字，象连绵的群山之形。故从阜的字多与山地、地势相关。<br>\n<br>\n如，陷、阱、阴、阳、陆、陵、险、陡、陲、障。<br>\n<br>\n9、阝（右）。汉字作「邑」，本义指城镇。故从邑的字多与城镇、诸侯国地名相关。<br>\n<br>\n如，郡、都、郭、郊、邦、邯、郸。<br>\n<br>\n10、礻。汉字作「示」，本义可能指神主、征兆。故从示的字多与神明、祖先、保佑有关。<br>\n<br>\n如，祝、福、祖、宗、祈、祷、祭、神、礼、祸、禄、祺、祥、社、祠。<br>\n<br>\n11、歹。本读「恶」，象形字，本义指残骨。假借爲「好歹」之「歹」。从歹的字多与伤亡、尸体有关。<br>\n<br>\n如，死、残、殡、殓、殒、殃、殍、歼。<br>\n<br>\n歹的异体字作「歺」。至今都会有人偷懒把「餐厅」字简写成「歺厅」。如果真的简化了，想想大家每次去餐厅就餐时，都在吃死人骨头的情景，多不吉利的汉字……<br>\n<br>\n12、糹。汉字作「纟」，象形字。从纟的字多与丝绸有关。绞丝旁和绞丝底压根儿就是同一个偏旁，如今糹在左边时被简化成「纟」，反而与在下的纟活生生地割裂成两个部首。<br>\n<br>\n如，丝、绸、紧、繁、系、缠。<br>\n<br>\n13、又。象形字，本义爲右手，系右的本字。故从又的字多和手有关。<br>\n<br>\n如：友。会意字。两只右手相握，表示交好。其上半部的一撇一横也是个又字。 （其实「友」和简化汉字「双」都是两只右手……） <br>\n<br>\n<blockquote>208.孟德斯鸠《论法的精神》所言，按照品德+节制+荣誉+恐怖作为体制原则，四合一的政治体制会带来哪些影响？</blockquote><br>\n<br>\n如果说 “民主政体的原则是品德，贵族政体的原则是节制，君主政体的原则是荣誉，专制政体的原则是恐怖 ( 孟德斯鸠《论法的精神》 ) ” ，那么四合一的是什么？<br>\n<br>\n命歌June 25, 2018<br>\n<br>\n我前段时间刚好写过这个，贴出来把。<br>\n<br>\n《论法的精神》是孟德斯鸠的代表作，是西方近代政治哲学最重要的作品之一。<br>\n<br>\n因为这本书，三百年来，孟德斯鸠的思想体系被广泛采用。在新的形势下，利用新的理论工具，我试图对这一哲学体系进行批评。<br>\n<br>\n首先，我想对书的内容做一概述。其理论主要有三大块:<br>\n<br>\n1. 政体分类:专制政体、共和政体、君主政体，这三种政体分别依据恐惧、品德、荣宠来进行统治，孟德斯鸠支持君主政体。<br>\n<br>\n2. 自由理论：在不触犯法律的情况下，可以做任何事情，这就是自由。<br>\n<br>\n3. 三权分立：立法权、行政权、司法权相互分立制衡。 4. 补:认为劳动创造价值，私产应该得到保护<br>\n<br>\n美国是对孟德斯鸠理论落实最好的国家，实行了联邦制，私产保护，三权分立， 总统制（孟德斯鸠的君主制），我将着重分析美国。 美国现阶段面临极其严重的贫富差距问题，福布斯富豪榜前四百位富豪的财富大于其余所有美国人的财富之和。孟德斯鸠极其重视私有财产的保护，他认为劳动创造价值，夺走他人的私产就等于夺走他人的劳动。<br>\n<br>\n2016年，美国杜克大学的一项调查显示，百分之63.8的富豪(三千万美元以上)积累财富的渠道是通过继承。按照孟德斯鸠的理论，如果要获得财产，必须要通过劳动，比如要获得一块土地，你必须在这块土地上耕种，而且，你获得的土地必须是你所生活所需的。但是，遗产的继承者没有进行任何劳动，他成为富豪只是因为他是富豪的儿子。 没有人会认为400位顶级富豪的生活所需比三亿普通美国人要多，也没有人会认为400位富豪的劳动价值比3亿普通美国人要多。孟德斯鸠是支持遗产继承的，而且反对高税。但是，在世界上任意一个国家，只要实行这套理论的，贫富差距都在日益增大。显而易见的，孟德斯鸠的经济理论只会导致贫富的极端对立。<br>\n<br>\n现在，让我们看看三权分立能否解决这个问题。在美国的盛事-总统大选里，最无论是一辩、二辩还是三辩，最重要的议题只有一个：特朗普先生到底有没有侮辱女性？为什么会出现这样的现象呢？三权分立不是民主的保障呢？为什么大家对贫富差距问题闭口不提呢？ 因为虽然权利分开了，但是依然没有解决事物的根本矛盾。<br>\n<br>\n如果说专制体制是一个神仙说了算，那么三权分立就是三个神仙打架。 有相当多的人认为三权分立是民主的必要条件，其实不然，三权分立的作用是让权利分散同时相互制衡。如果一个政府本来就是就是不民主的，把权利分开依然是不民主的，即三权分立不能改变这个政府的本质。美国是资产阶级专政的政府，三权分立只是它的一种专制手段。<br>\n<br>\n事业的，购买力下降的美国人民要求政府起来作为，特朗普似乎是让美国再次伟大的人选。 他认为，是中国等发展中国家拿走了美国的就业机会，他利用减税和行政手段要求美国企业迁回美国本土。<br>\n<br>\n同样的，特朗普的做法依然没有改变美国根本矛盾的性质和过程。数据表明，美国的发展并没有减慢，只是富人越副，穷人越穷。是财富分配的不平等，而不是移民和发展中国家导致了普通美国人生活质量的下降。特朗普的做法只能局部的，暂时的缓和问题。<br>\n<br>\n在普通美国人和顶级富豪财富激化的今天，只有改变财富分配的本质，才能从根本上解决问题。<br>\n<br>\n孟德斯鸠还是一个形而上学的唯心主义者，他认为，他的理论永久适用。很显然，他是一个教条主义者，他忽视了矛盾的发展。<br>\n<br>\n当时，主要矛盾是封建统治与资本主义之间的矛盾，而现在，矛盾变成了无产阶级和资产阶级之间的矛盾。<br>\n<br>\n理论当然应该与时俱进，拿着教条是办不成事情的。 不幸的是，美国的统治者依然忽视了矛盾的发展性。<br>\n<br>\n三百年来，美国宪法仅仅被修改了27条，还都是隔靴搔痒的自欺欺人。新上任美国总统特朗普多次称赞美国宪法的稳定性，说美国的成功和美国宪法的稳定有莫大的关系。<br>\n<br>\n殊不知美国的成功是顶级富豪的成功，而不是平民百姓的成功。<br>\n<br>\n美国的悲剧不是孟德斯鸠理论没有实施好造成的，而是孟德斯鸠理论得到贯彻的结果。在这种制度下的自由，不过是选择哪种品牌电冰箱的自由。在这种制度下的议会，不过是演说家与骗子空谈的会场。在这种制度下的平等，不过是慢慢通向奴役的道路。<br>\n<br>\n只有彻底解决美国的主要矛盾，只有与时俱进，才能让美国再次伟大。<br>\n<br>\n理论问题是关乎国家事业兴衰成败的第一的问题，孟德斯鸠的理论不是真理，但它可能是打开真理大门的钥匙。<br>\n<br>\n我们只有通过实践去发现真理，而不是死守某个哲学家的教条，才能真正的改造世界，才能让这个世界进入新的时代。 <br>\n<br>\n<blockquote>209.选择你的另一半时，最中意的是什么？</blockquote><br>\n<br>\n安娜塔莉娅拉June 25, 2018<br>\n另一半么？首先形象要不错，不然谁愿意花时间去了解你的内涵？至少是外形可塑性比较强的那种。中国很多男性如果身高够的话，五官端正些的皮肤可以的。捣鼓捣鼓收拾下自己其实是很不错的。但是中国男性好像真的不是在意这点啊。但是新生代的中国男性变了很多，这里主要指95后的那些男生，在意自己外貌的越来越多了。尤其去离大学城近的商场附近，打扮潮流时尚的男生超多。不过95后毕竟还不在现在的适婚年龄段中。这里主要讨论下那些95前的男生。在形象上那真是差距很大了。明明只相差那么几岁而已……我觉得一个男生注意自己的形象是件很重要的事，尤其是体型的管理，长期去健身的，保持一个积极的心态。还有选择一个适合自己的发型也是很重要的。至于平头，没有足够的颜值真的不要挑战比较好……除了形象之外，另一个就是人品了啊。不过讲真。这里要求一个男人人品好是很虚的。因为一个人人品如何是需要时间去判断的，同时还要和通过和他共同经历一些事来判断。所以要求一个人的人品其实很难说，因为这不是你开口要求了，就会碰到那种人。这需要你自己去判断。然后是三观和自己是不是相近。这点需要的时间成本不会那么高。可以通过相似的教育背景，相似的工作经历，相似的理念已经兴趣爱好之类的做一个大概的判断。再接下来就是经济条件了。这点最好也是旗鼓相当，或稍强一线也是可以的。如果一方经济实力比另一方强大太多的话。两人之间有戒心的可能性很高……而爱情最忌讳的就是猜忌。一个人猜忌会不会贪我钱？另一个猜忌是不是看不起我？这样怎么会有结果？<br>\n<br>\n<blockquote>210.专栏文章: 小议国内正盗版软件现状</blockquote><br>\n<br>\nAstiaJune 25, 2018<br>\n这篇小文是本人在问题 国内现在盗版软件现状是什么样？ 中的回答。<br>\n<br>\n本人日后会将一些自认有稍高价值的文章贴至“专栏”板块中发布，还请各位网友多指教，多提宝贵意见，谢谢。<br>\n<br>\n谈论这个问题需要明确几个前提：<br>\n<br>\n1.盗版并非仅限于非法拷贝，有些所谓的“技巧”也是一种盗版行为<br>\n<br>\n2.做任何事情都有“成本”及“收益”<br>\n<br>\n3.当收益固定的时候，人们会尽可能减少成本<br>\n<br>\n4.当收益与成本成正比时，人会适量投入手头的资源，以期收益最大化<br>\n<br>\n5.这些理论适用于分析国人如何在正盗版软件之间做出选择<br>\n<br>\n第一节 论盗版的形式，硬盗版与软盗版<br>\n<br>\n无论操作系统软件、娱乐软件、生产力软件都是人类劳动的产品。软件开发者有权为其劳动成果收取报酬。<br>\n<br>\n最常见的形式就是出售软件的拷贝，比如：<br>\n<br>\n在steam上购买游戏，我们就获得了一份该游戏的数字版拷贝<br>\n在网店或实体店购买一份软件的光盘版<br>\n购买带windows系统的品牌机时，整机厂商也是替我们预付了一份Windows（大部分情况下还包括office）拷贝的费用，并将这份钱包含在整机的售价里<br>\n从appstore或google play上下载手机软件<br>\n随着数字发行的兴起，客制化需求的提升，以及保护与破解技术的不断升级，软件开发者的盈利方式变得多种多样。<br>\n<br>\n近些年来出现了软件出租、增值服务、版本更新、按需开发等新型盈利方式。<br>\n<br>\n比如Adobe Creative Cloud 达索 CATIA SAP HANA等软件就是按年或按用户数出租，或者说订阅的形式收费<br>\n免费游玩，道具收费的网络游戏、手机游戏等是最常见的增值服务模式<br>\nIBM、SAP等大型IT企业的一大“现金牛”业务就是为银行、交通、市政等大客户开发定制软件，并提供后续的版本升级和维护<br>\n<br>\n因此，广义上的盗版是一个非常大的概念，理论上说，只要是不在用户协议中规定的软件使用，都可以被界定为盗版。<br>\n<br>\n例如：<br>\n<br>\n下载并游玩“未加密硬盘版”游戏<br>\n从非指定渠道下载并使用免费软件<br>\n在破解的游戏主机上安装自己并未购买或自己已购买，但是由他人提取的同款游戏之备份<br>\n在安装windows时先“暂不输入序列号”，进入系统后用windows loader等工具进行“自动激活”<br>\n先用试用模式安装adobe Photoshop，然后再使用修改过的amtlib.dl规避启动时的试用警告<br>\n<br>\n以上几种情况只是盗版最常见的形式，叫做非法拷贝。还有一些不那么明显，或者说以朴素的观点难以理解或容易无意间进行的盗版行为：<br>\n<br>\n例如：<br>\n<br>\n将MacOS安装到非苹果电脑之上，也就是“黑苹果”<br>\n游玩“私服”网络游戏<br>\nwindows 10系统只在专业版或更高级的版本上提供Hyper-V 虚拟机、组策略等高级功能。但家庭版可以通过修改某些注册表值来获得这些——甚至更多的功能<br>\n提取已报废品牌机预装的OEM版windows序列号，并将其用于自己的组装机上<br>\nORACLE的数据库软件对CPU的最大数量有限制，在拥有多于该限制的CPU数量的机器上运行此软件<br>\n达索CATIA需要随时连接授权服务器方可正常运行，部分单位出于网络连接性考虑搭建自己的授权服务器<br>\nCinema4D的“教育版”极为廉价，但不可用于“商业项目”。有些单位或个人有偿让在校生用其学生信息注册C4D教育版，并用于制作盈利的项目<br>\n尽管这些情况有时被视为物尽其用的技巧或是规避“霸王条款”的方式，但从广义上理解也是盗版行为。为了方便理解，我将这种情况称为“软盗版”，上面提到的“非法拷贝”称为“硬盗版”。二者一起谈时，用“盗版”这个词。<br>\n<br>\n第二节 不言自明的事实<br>\n<br>\n当然还是应当说明下，“成本”与“收益”不仅是物质或金钱上的成本与收益。计算机软件本身就是为了节省时间，提高工作效率的工具。因而时间上的、精神上的以及一些不可预测的风险。都会被当事者纳入衡量——尤其是在创意、制造、市政等行业中，软件的效率、易用性、可靠性、长期支持性等指标必然会被放在远高于金钱的地位上。<br>\n<br>\n第三节 固定收益时减少成本的情况——选择盗版及相关考量<br>\n<br>\n我会在这一节及下一节中举不少例子分析不同人群选择正盗版的考虑，既然题主的问题是“盗版的现状”，相信这些例子足以满足题主的提问<br>\n<br>\n先以最常见的组装机安装盗版windows（包含OEM版，电话激活版等“软盗版”）来说，我们来看看这种情况的成本及收益构成：<br>\n<br>\n成本：<br>\n<br>\n几乎无需支付金钱<br>\n无需激活，ghost安装，成熟省心省时间<br>\n几乎无法律风险<br>\n几乎无可靠性风险<br>\n收益：<br>\n<br>\n全部的高级功能（您想要家庭版都没有地方下载）<br>\n几乎等同于正版的兼容性及稳定性<br>\n部分盗版系统进行了“更人性化”的预装及修改<br>\n可见用盗版Windows不说比正版好，也几乎没有坏处。何况蓝屏死机的风险早已证实几乎跟正版一样低，个人用户又几乎没有法律风险，确实是让人难以找到一定要用正版的理由。何况国内正版的销售渠道都不明朗，就算想支持一下光头佬，也是心有余而力不足啊。<br>\n<br>\n因此我丝毫不奇怪大部分组装机用户安装的都是盗版windows。<br>\n<br>\n再看看另一个盗版泛滥的重灾区——游戏圈的情况<br>\n<br>\n注意，只有能被盗版的游戏才可以讨论为什么被盗版，因此网络游戏、主打联网的游戏、无法被破解的游戏不在讨论范围，网游私服是一种特殊情况，按下不表。我们主要谈以单人剧情为买点的游戏。<br>\n<br>\n国人收入不高，且工作压力大，假期短，因此艺术、旅游、户外活动等开销大或耗时久的娱乐活动并不流行。反而是影视、电玩、抖音等足不出户且开销低的娱乐活动深得国人喜爱。但是如GTA、美国末日、神秘海域一类的老派单机游戏就不太受欢迎了。我们来看看游玩盗版单机游戏的成本与收益<br>\n<br>\n成本：<br>\n<br>\n无需支付金钱<br>\n一部可破解的游戏主机或足以胜任的电脑<br>\n可能的兼容性风险<br>\n可能的安全风险<br>\n被不理解人士指责的风险<br>\n收益：<br>\n<br>\n数个到十数个小时电影版的爽快体验<br>\n可以看到，玩单机游戏的和看电影相比收益其实并不是很大，而成本中“一部可破解的游戏主机或足以胜任的电脑”就足以将大部分人挡在门外，而对有此装备的人群来说，多花200-300圆只消除了两种风险，获得的体验还是相同时，势必还是要掂量掂量钱包的。因此无怪乎现在“云玩家”大行其道，而玩正版的人并不见多了。<br>\n<br>\n如果您刚才看到amtlib.dl时露出了会心的笑容的话，那么想必您也猜到下一个要谈什么了：）<br>\n<br>\nAdobe公司可谓数字创意行业的领头羊，旗下各款软件皆为其所在行业的事实标准，树大招风是免不了的。网络传播对图像、音频、视频等多媒体内容的渴求如狼似虎，因此PS、PR等媒体制作软件也如同Office般成为了职场人士的必修课。但Adobe的正版软件奇货可居，大多数人都选择了安装盗版。我们看看安装盗版的本利构成。<br>\n<br>\n成本：<br>\n<br>\n无需支付金钱<br>\n耗时且繁琐的破解流程<br>\n不可更新<br>\n无法验证的可靠性<br>\n破解失效的风险<br>\n少数功能不可用<br>\n收益：<br>\n<br>\n与正版几乎相同的功能<br>\n某些盗版“自带”大量素材与插件<br>\n可见，盗版Adobe软件的收益并没比正版高，且成本主要集中在可靠性方面。这种情况对于学生、个人爱好者及小微型工作室来说尚可承担。而且小型项目本身利润就薄，一人一年8000多块的投入，只怕还会造成亏空。如此也就不奇怪为何adobe的软件叫好不叫座了。<br>\n<br>\n最后看一个比较特别的，安装破解版愤怒的小鸟（Angry Birds Classic）的例子。<br>\n<br>\n愤怒的小鸟在大部分平台上都是一键免费下载，该游戏无内购，无广告，而且拥有十分让人着迷的游戏机制。按说如此低的游玩成本就能获得巨大的乐趣，人们理应都去选择正版才对。但事实上仍有一小部分玩家仍然会选择盗版。我们来分析下这种看似奇怪的考虑背后的本利构成：<br>\n<br>\n成本：<br>\n<br>\n无需支付金钱<br>\n找破解版需要一点时间<br>\n几乎无法律风险<br>\n可能的兼容性风险<br>\n可能的安全风险<br>\n收益：<br>\n<br>\n立刻游玩全部内容，无需一关关解锁<br>\n可以修改出无限小鸟、无限强化等比官方版更爽快的玩法<br>\n稍后我会在下一章分析为什么同样一个免费的游戏，基于金钱以外的考虑，人们会选择做出不同的选择<br>\n<br>\n第四点 需要投入成本增加收益的情况——选择正版及相关考量<br>\n<br>\n接上节，我们先以愤怒的小鸟为例，看看选择正版的理由。<br>\n<br>\n成本：<br>\n<br>\n无需支付金钱<br>\n收益：<br>\n<br>\n即安即用，无需耗时<br>\n无兼容性风险<br>\n无安全风险<br>\n官方认证的排行榜，可以与朋友相互比拼<br>\n可以看出，当盗版与正版的投入相同甚至更多时，人们选择盗版的原因就不是为了削减成本，而是盗版能带给用户更多的利益。这也是“软盗版”之所以大行其道的原因。<br>\n<br>\n再回顾一下Adobe 系列软件。<br>\n<br>\n虽然Adobe的盗版在网络上俯拾即是，但并不表示正版就被打入冷宫。前两年Adobe开始在国内销售Adobe CC后，少数人还是购买（其实是租）了正版。<br>\n<br>\n成本：<br>\n<br>\n一年8000圆<br>\n收益：<br>\n<br>\n全部软件，完整功能<br>\n一键式安装、快速部署<br>\nCreative Cloud 同步<br>\n最佳的兼容性及可靠性<br>\n对于有实力负担如此大开销的个人或单位来说，显然部署破解版消耗的时间和带来的可靠性及法律风险都是不可接受的。对他们来说与其节省软件的开销，不如花点钱买个放心——特别是对于时间和心境都很宝贵的创意行业从业者而言——一个值得信赖的工作环境能够明显提升工作效率。<br>\n<br>\n最后看看就算成本极高，也要心甘情愿用正版的情况，比如市政，交通，医疗等行业。这些行业对成本不敏感，但是需要极高的可靠性及长期支持。而且大多数软件都得按照客户的实际情况按需开发（您从来没见过两个布局一模一样的城市对吧）。这种靠签合同收款——甚至可能还分好几期工程——的情况跟我们平常理解的“正版”多少有点区别。但总之还是看一下这种情况的分析：<br>\n<br>\n成本：<br>\n<br>\n依合同而定，且必然极昂贵<br>\n极长的交付周期。甚至可能一边运行，一边反馈，一边修改<br>\n需要极昂贵的设备、网络、供电等配套基础设施<br>\n需要对用户进行专门培训、考核<br>\n收益：<br>\n<br>\n可以满足任何需求<br>\n最大限度提升工作效率<br>\n极高的可靠性<br>\n长期的升级、除虫支持<br>\n这样好的软件自然是任何单位都梦寐以求的。但这种定制软件极窄的适用面及对用户培训极高的要求决定了盗版这种软件没有任何意义——实际上出于可靠性考虑，这类软件反而没有任何安全机制，将其文件拷贝到另一台机器上就可以运行——既不符合实际需求，又没人会用。那只能联系厂家开发一份只给自己用的“正版”喽 ：）<br>\n<br>\n<br>\n<br>\n第五节 结语<br>\n<br>\n<br>\n<br>\n先谈谈题主所问的现状：<br>\n<br>\n国人使用盗版软件是全民性、大范围、多层次的。无论是盗版软件用家的年龄层、社会阶层、行业性质的广泛性还是被盗版软件种类之多、用途之广、档次从高到低覆盖之完整，都可谓令人叹为观止。但最有趣的是，这种”盗版文化“产生却是出于自发，而非有组织的。<br>\n<br>\n为了便于分析，我将软件分为5类，每一类的名称及定义如下：<br>\n<br>\n娱乐软件——如主机游戏、电脑游戏、手机游戏等<br>\n工作软件——如Office、photoshop、AutoCAD等中低门槛且较有普适性的工作所需要的软件<br>\n操作系统——如windows、MacOS、Linux、UNIX<br>\n工具软件——如QQ、微信、影音播放器、下载工具、压缩工具、输入法、杀毒软件等拓展机器使用范围的软件<br>\n行业软件——生产管理、油气勘探、交通调度、电磁仿真、核磁共振、高频交易等高门槛或只能在特定生产环境中使用的软件<br>\n可能有些读者会认为，工作软件与行业软件的概念有重合之处，的确不假。像是CATIA、UG、ArcGIS、Proteus这种又有点门槛，用的人也不多，但又被广泛盗版的软件应当归到哪一类呢？我区分这两项的指标有三，前两者是行业门槛和普适性，上面已经谈了，另外一个隐含的条件就是这种软件是否已经被广泛的盗版。如果没有的话，就属于行业软件，反之算工作软件。虽然听起来有点执果索因，但这个标准不仅可以区隔软件的适用范围，还可以很好地辅助我们判断一个某种技能的门槛。<br>\n<br>\n一个最简单的例子，都是视频行业用的软件，Adobe Premiere和Final Cut Pro的破解版满天飞，而Blackmagic DaVinci的盗版就很少，这就能说明，调色这种工作的门槛要比剪辑高很多。这个结论也符合我平时的观察。<br>\n<br>\n所以不怕得罪的说，我不认为会用PS、c4d甚至AutoCAD属于稀缺的高级技能，毕竟大部分单位用这些价值上千（实际上一分钱没花）的软件产出的都是价值几百块的项目。<br>\n<br>\n这些软件按被盗版的严重程度排序，应为：<br>\n<br>\n1.娱乐软件<br>\n<br>\n2.工作软件<br>\n<br>\n3.操作系统<br>\n<br>\n4.工具软件<br>\n<br>\n5.行业软件<br>\n<br>\n按不同用户群对盗版软件的选择：<br>\n<br>\n个人——操作系统、工具软件、娱乐软件、工作软件<br>\n小微企业——操作系统、工具软件、工作软件<br>\n中大型企业——工具软件、行业软件（软盗版）<br>\n<br>\n这个排名很容易理解，娱乐软件前面已经分析过，国人收入不高，又对廉价娱乐需求大，故而不会有太多人选择正版娱乐软件。<br>\n<br>\n工作软件的盗版主力时个人及小微企业，个人自不必说，除了一些学生安装盗版学习用或者一些抱有兴趣的个人以外，大部分个人用的都是公司电脑自带的软件或者公司要求安装的盗版软件，这种理应算到公司行为头上。而大部分小微企业的产出其实无法支付高额的授权费用，加上规模小、法律成本低，这些小微企业几乎不回去选择正版。<br>\n<br>\n操作系统方面，Linux和Mac按下不表，单看windows。虽然盗版windows的泛滥妇孺皆知，但实际上，大部分windows系统都是以品牌机、笔记本当中预装的正版windows的形式存在的。仔细想想你的身边拥有笔记本电脑、或者办公室用品牌机的人数，再比较下只拥有组装机的人数（假定这些人全用盗版），你就会发觉其实正版windows的普及率并未如想象般不堪。<br>\n<br>\n顺便谈谈一个很有意思的题外话，品牌机安装盗版windows。<br>\n<br>\n大部分整机厂商的恢复策略不够人性化，加之用户可能对技术了解不够，往往在重新安装系统时误安装了盗版系统。从法律上讲这样肯定是盗版行为，但道义上来讲，不一定绝对有错。毕竟购买电脑时已经付过一次正版系统钱了，而这么做并不会让世界上多一台“本应购买正版windows但没有购买”的电脑，因此很难说这样侵犯了微软的利益。不过我们可以看到自从windows8自带“恢复功能”之后，大大降低了“重装系统”的门槛。为了重装系统去安装盗版的人也是越来越少了，这说明大家潜意识中还是认可正版系统的。真正明知故犯的盗版行为是提取品牌机的windows序列号，然后用于组装机或未预装windows的品牌机之上。<br>\n<br>\n若是十年以前，工具软件肯定会排是第二，那时大家都用着盗版的卡巴斯基希望熊猫不要一把香烧到自己头上，3721正忙着跟番茄花园合作将每台机器的主页都绑死在网址导航上，不过他们的网址导航不知道有个网站叫sourceforge，否则好压的到来应该会更早一些。但暴风影音的人不光知道sourceforge，还知道里面有个ffmpeg。于是乎暴风影音大行其道，并且暗自为一年后席卷全国的一场网络风暴酝酿着力量。<br>\n<br>\n当然随着近两年国内软件的流氓劣习越来越遭人揭露并唾弃，7Zip、Avira、VLC、XnView、notepad++等一大批优秀国外软件走入了国人的视野。因此盗版winrar、acdsee、flashget（甚至是他们自身）的时代也是一去不返了。<br>\n<br>\n不过不能否认就是任何用户群中，肯定都有一些不太懂技术或者守旧的用户，因此，工具软件在每个用户群中都有盗版，是被盗版最广泛的一类软件。<br>\n<br>\n至于行业软件，也无需多说，CT软件离了CT机什么也干不了，高频交易的人工智能不接到交易所里也是一无是处，这些软件没有盗版的意义。最常见的可能也就是单位的技术私下修改修改或者开发个外挂一类，至少硬盗版应该是不存在且无必要的。<br>\n<br>\n正版软件方面，正版的普及率就是上面那个表倒过来：<br>\n<br>\n行业软件<br>\n工具软件<br>\n操作系统<br>\n工作软件<br>\n娱乐软件<br>\n在个人正版消费者群体中，还有一个有意思的现象，就是情怀消费，这种情况在软件消费中是客观存在的。具体的表现就如同steam玩家所谓的“喜加一”（因为喜欢而买游戏，但不一定玩），购买多份，购买不同平台的同一产品等。都是属于情怀消费。<br>\n<br>\n情怀消费也不局限于娱乐软件，购买数种windows只为收藏包装盒者有之、重金订阅Adobe CC但工作中却用盗版者有之、甚至在软件开发商倒闭前接盘公布源代码者亦有之。（没记错的话，是blender）但这些大多乃个人一时兴起而为止，并不会对整个软件行业产生什么影响。<br>\n<br>\n国内主机圈的正盗版之争，大抵争论的内容就是正版玩家谴责盗版玩家不购买游戏，开发商赚不到钱。盗版玩家则认为正版玩家交易二手光碟也会让开发商赚不到钱一类的。<br>\n<br>\n至于PC圈的正盗版之争则不太常见，大约是因为steam更为普及，因而不存在交易二手游戏的现象把。<br>\n<br>\n其实正盗版之争存在并不很久，大约是xbox360破解后开始出现。这种争论本质上至不过是以前的“主机PC之争”的延伸。而“主机PC之争”本质上不过是一种炫耀的行为罢了。<br>\n<br>\n其时间线及逻辑的演变如下：<br>\n<br>\n<a href=\"https://i.imgur.com/l4EbDPH.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/l4EbDPH.png\" alt=\"https://i.imgur.com/l4EbDPH.png\" style=\"max-width:100%\"></a><br>\n逻辑发展到这一步的时候，参与辩论的人已经并不关心自己在讨论什么，纯粹只是希望能从中得到一些优越感而已，但从外部社区得不到的时候，炫耀的行为就开始反噬自己的社群内部。<br>\n<br>\n于是主机社区的逻辑成为了：数字正版玩家&gt;光盘正版玩家&gt;破解版玩家<br>\n<br>\nPC社区也是类似，只不过缺少了光盘正版这个层级。<br>\n<br>\n最终社群内部又分化为了正版玩家和盗版玩家者两股势力，直到现在发展出了游戏圈的正盗版之争。<br>\n<br>\n最后谈一点个人的想法：你自己可以用盗版，甚至不阻止别人用盗版，但是永远不要花钱买盗版，或试图利用盗版挣钱。这个观点不太关乎法律，但是关乎道德。","date":"2019-01-29","agreeCount":1,"discussionCount":0}