{"type":"article","id":5474,"title":"為什麼香港反送中沒有「警察變節」？！","uid":9063,"topics":[2143,17,254],"contents":"開始被問到為什麼現在香港沒有警察變節、沒有良心警、也沒有警察站在人民那方，對於我認為可以從這幾方面試著討論：<br>\n<br>\n1、我們可以從警察招募的方式來看，政府以毅進文憑的方式招募大批前線警員，自2012到2017，香港警員的學歷在專上/中學/毅進文憑的總人數是4537名，但大學學歷以上的就只有1102名，以靠毅進文憑投考警隊的人數是持續上升（香港01，2017）。單以這五個年度來看，毅進學歷的警員己經是現時香港警力的15%，而毅進課程最早是2000年開始，2012年有改革，放寬投考紀律部隊的門檻，若以每年平均900名毅進警員的去計算，毅進警員已經達到現時總警隊的1/5。<br>\n那為什麼要強調毅進警員呢？毅進課程是給中學畢業與年滿21歲未能考取大學的進修課程，提供600小時，包括420學時的必修科目，即中國語文、英國語文、數學、通識教育和人際傳意技巧，其餘180小時為選修科目。全日制課程可於一年內完成，兼讀制課程則視乎學員本身修讀的進度，一般可於兩年內完成。重點是完成毅進課程等同中學學歷五科合級，因此在香港社會中被視為低學歷者的逃生梯。而毅進學歷警員卻在低學歷的背景，找到穩定的公務員工作及工資，前線警員起薪點24,110元港幣，頂薪可達38,580元，據香港人才管理協會及香港浸會大學工商管理學院人力資源策略及發展研究中心發布的《2018年度香港特別行政區薪酬及福利調查報告》，香港大學生畢業起薪平均11500-13000港幣區間，碩士學歷起薪是14000~17000港幣之間。對於現時1/5的警員而言，他們要變節是在自己低學歷困境中放棄高薪、穩定的公務員工作與福利津貼。<br>\n<br>\n2、即使是警員變節，但他們會面對更多的問題。首要的是警察很容易猜出誰變節，警隊出動必定有行動紀錄以及警察行動都是地區性，可就變節警員的作供，翻查紀錄。如果是離職警員變節，相信更容易找到是誰。例如721元朗事件，明確指出元朗警局是故意配合黑社會，相信不可能是其他警局的人變節吧。那如果不站出來，而是離職呢？當然警員是有資格提出離職，但目前警隊會不會接受你的離職申請是另一回事，即使接受了又會安排什麼時候離職也是一個問題，除非是嚴重的紀律處分，要不然都是先提出離職通知，一個月後才能正式退任。那麼反送中運動時至今天已經進入第四個月，由最影響警隊聲譽的721元朗事件，或最大規模6月15日的200萬+1大遊行，也超出了一個月的時期，現時警員離職或自願停職的人數並沒有一個公開及明確的數字，但我相信警方是拒絕提出離職或停職申請，因為現在仍是警隊的「非常時期」。<br>\n<br>\n3、從警隊與政府關係中，警察行使的暴力愈多，愈需要一個極權政府來擁護，而極權政府為了自身的穩固必然會包庇旗下的執法機關，（張仁偉，2019）。香港人的五大訴求中，包括了成立獨立調查委員會，查證警方是否濫權、暴力執法，但我們可以從林鄭一直以來的表態中，在這方面是絕不讓步，交給沒有實際用途的監警會處理，雖然為了增加其有效性與公信力，有開新海內外專家，但林鄭政府依然是在包庇這群政府擁護者，警隊的暴力執法只會在政府這個大靠山下愈來愈過份。我們也可以看到在林鄭正式提出撒回逃犯條例和增加監警會成員前，社會上根本沒有警員變節、不滿的聲音，但在提出後，這種被背叛的聲音就開始出現。在較早前，前線警員其實已經被背叛了，香港警察處長盧偉聰曾在公開發言指出，連多遊行示威驅散行動都是交給前線警員自行決定，與警方內部高層無關，雖然盧處長的言論是指警方高層相信前線的決定，但眾人皆明這是高層與前線的割蓆，畢竟盧處長的任期只到本年的11月18日，相信他不會為退休冒上任何風險。<br>\n<br>\n4、再者，警察不變節會不會是另一個核心問題，他們到底是不是真正的香港警察。隨著反送中的發展，香港警察自六月起不斷自稱受到示威者不同程度的傷害，目前最嚴重的是7月14日在沙田新城市廣場有警員因制服示威者時向對方眼睛施壓而被反抗咬斷手指，其他不同程度的受傷現時難以統計，扣除4,331名文職警員與3,060名輔警，香港警力應為22,000名，而這個22,000的人數還需要扣除高層，這批警力要由6月初至今維持地區治安與示威活動，警察也需要在示威活動提前準備及清場後處理場地問題，長時間工作與龐大的工作壓力下，相信警員已經到了嚴重過勞的層面，然而警員補充方面也不是一時三刻可以做到，那怎麼處理警員人手要面對不足的局面，是將文職與輔警也帶到前線還是私下調動中國公安與武警參與香港警察工作，給予民眾非常大的想像空間，假設真的有安排非港人的警察投入現時的維安活動，那他們又怎麼會跳出來變節。<br>\n<br>\n5、從心理學角度，警察早在六月就受到「路西法效應」而形成一個共同體，警察在穿上服制後就開始對示威者標籤化，做出放棄獨立思考的能力，在未經思考判斷下受到示威情境影響而成為黑警，違反原本良知的惡行，走向彼此仇恨的局面，警察被民眾的惡意標籤，反而會使他們更加走向失控的局面。時至今日，要打破路西法效應就是要承認自己的錯誤，放棄自己警察的信仰，是一個十分困難的人性考驗。<br>\n<br>\n6、最後，排除上述所有困難，警察變節是需要面對法律問題，警員離職是必須簽定保密協議，不能透過任職期間的工作細節，以防止影響警察的撲滅罪行的任何行動，減低很多私隱外涉的機會。警察變節，站在民眾的一方就是違反保密協議，警察要面對失去工作的壓力外還要害怕被政府日後清算。<br>\n<br>\n就上述六點，警察變節的可能性非常低，前線警線難以找到警察工作的替代、提出離職停職的困難、警察體制與政府的相互擁護關係、警員身份真偽的疑慮、警隊邪惡共同體的想像和保密協議的兩難局面，要打破這個困局找到所有問題與隱憂的解決方法，絕對不是當下可以處理完成。首要的是解決警民關係，令到民眾願意接受警方，相信警方是變節而不是新一輪的臥底行動，如果連這種正面接觸都沒有，變節警員就會陷於兩難局面，背離警隊但又不被民眾接受。其次，變節警員也需要具代表意義，有明確證據、堅定立場、數量足以改變警隊立場，若無法做，倒不如留在警隊內，當一名從輕處理示威者的良心警員。<br>\n<br>\n（留台港生）<br>\nhttps://lihkg.com/thread/1590830/page/1","date":"2019-09-24","agreeCount":21,"discussionCount":0}