{"type":"article","id":5479,"title":"私奔穆斯林的命也是命","uid":8354,"topics":[393,235,10,260],"contents":"<b>本文于2018年发表于<a href=\"https://medium.com/@slmnguyi/2-eloping-muslim-lives-matter-33c6e32ea05c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Medium</a>。</b><br>\n<br>\n<a href=\"https://goo.gl/oyPCtV\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">卡拉奇一对私奔的少年情侣被家人电刑处死</a>，引起世界愤怒。荣誉谋杀是长期肆虐巴基斯坦的毒瘤，这种丑陋的罪行无法用宗教或文化正当化。<br>\n<br>\n在中世纪欧洲和中华帝国，女人被当成男人监护下的财产，荣誉谋杀曾经是合法而广泛的存在。在现在的北印度和美国，也有极端分子为了维护种姓纯洁或种族纯洁尝试融入谋杀的罪行。但大多数现代荣誉谋杀发生在中东，尽管它和伊斯兰的教导矛盾。<br>\n<br>\n和常见的误解不同，伊斯兰允许在家庭反对的情况下缔结合法婚姻（<a href=\"http://legacy.quran.com/2/232\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2:232</a>）。<a href=\"https://en.wikipedia.org/wiki/Ramla_bint_Abi_Sufyan\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">甚至先知穆罕默德本人就有一个妻子是不顾父亲的敌对嫁给他的。</a>对于非法伴侣，自由派学者仅仅呼吁他们忏悔，保守派学者则希望报之以统治者法庭里的审判，而不是任其被家人谋杀。<br>\n<br>\n作为亚裔穆斯林，我认为荣誉谋杀和我的文化和本性格格不入。我的朋友们自由选择对象，如果觉得必要还会抗拒父母的反对意见。父母们一点也不可能尊敬谋杀了那对卡拉情侣的罪犯，因为他们知道谋杀就是谋杀，也因为他们认为强加的包办婚姻是耻辱，而不是荣誉。<br>\n<br>\n不幸的是，很多穆斯林国家对荣誉谋杀远远说不上重视。它们有顽强的父权制传统，它们的社会追逐男性的荣誉，它们或是不愿意或是还没准备好去修补对荣誉谋杀者滥发慈悲的法律漏洞。除非所有谋杀犯父亲和谋杀犯兄弟都被受到谋杀犯的惩罚，更多生命还将被荣誉谋杀夺走。<br>\n<br>\n像那对卡拉奇情侣一样的穆斯林受害者不是死于反穆斯林仇恨，而是死于一种古老的野蛮行为。在有一些社会里，“穆斯林的命也是命”的声音震天响，可是荣誉谋杀依旧流行，他们得不到真主和世人的同情，他们应该承认：私奔穆斯林的命也是命。<br>\n<b><br>\n原文为英语：Eloping Muslim Lives Matter</b><br>\n<br>\n<a href=\"https://goo.gl/oyPCtV\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The brutal family electrocution of an eloping teenage couple in Karachi&nbsp;</a>has triggered world furor over honor killing, a cancer that has long plagued Pakistan. Such a heinous crime cannot be justified by religion or culture.<br>\n<br>\nHonor killing used to be practiced widely and legally in Medieval Europe and Imperial China, where women were debased from humans to assets in male custody. It is still attempted randomly and criminally in North India and America, by extremists in defense of caste and racial purity. However, most modern honor killings happen in the Middle East despite the teachings of Islam.<br>\n<br>\nContrary to popular misbelief, the Quran allows a couple to get lawfully married against family disapproval (<a href=\"http://legacy.quran.com/2/232\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2:232</a>).&nbsp;<a href=\"https://en.wikipedia.org/wiki/Ramla_bint_Abi_Sufyan\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Even Prophet Muhammad had a wife who married him despite her father’s hostility.&nbsp;</a>For a couple unlawfully being together, liberal scholars would seek nothing more than calls for their repentance and conservative scholars would look forward to a trial in the ruler’s court rather than a murder by the couple’s families.<br>\n<br>\nAs an Asian Muslim, I find honor killing an incredibly ridiculous thing against my culture and nature. My friends freely choose their partners and resist parental objections when they find it necessary. It is impossible for our parents to feel the slightest impulse to honor the murderers of that Karachi couple, because they know murder is murder, and because they take a forcible marriage arrangement as a shame, not as an honor.<br>\n<br>\nUnfortunately, many Muslim countries are far from taking honor killing seriously. Bearing a strong tradition of patriarchy and facing the social need for male honor, they are reluctant or unprepared to block the loopholes in their laws that treat honor killers with unfair leniency. Until all murderous fathers and brothers are punished as murderers, more lives will be claimed by repetition of honor killing.<br>\n<br>\nMuslim victims like that young Karachi couple didn’t die of Islamophobia but succumbed to an archaic barbarity. Neither God nor humans would sympathize with societies where the Muslim Lives Matter voice is strong yet honor killing remains popular. Those societies should agree that eloping Muslim lives also matter.","date":"2019-09-24","agreeCount":0,"discussionCount":0}