{"type":"article","id":548,"title":"【旧文搬运】知乎的堕落，「知识」的崩塌","uid":216,"topics":[57,216],"contents":"详细资料来源请见我的<a href=\"https://medium.com/%E4%B8%80%E5%8F%AA%E9%B9%BF%E3%84%A6/%E7%9F%A5%E4%B9%8E%E7%9A%84%E5%A2%AE%E8%90%BD-%E7%9F%A5%E8%AD%98-%E7%9A%84%E5%B4%A9%E5%A1%8C-e92db85b21cb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">medium</a>。RSS订阅medium.com/feed/@onedeeroneroad<br>\n<br>\n前言<br>\n<br>\n标榜菁英氛围的知乎，放弃追求真相的外皮。伴随着「知识」概念的破产，剩下的，只是被金钱与慾望所驱动，一场「猪也能飞上风口」的上市大梦。<br>\n<br>\n2018.12.13<br>\n<a href=\"https://i.imgur.com/eOD0bX8.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/eOD0bX8.jpg\" alt=\"https://i.imgur.com/eOD0bX8.jpg\" style=\"max-width:100%\"></a><br>\n话题消失后的知乎网站页面。（来源：网路）<br>\n<br>\n根据中央社，中国网路知识分享平台「知乎」近期传出大幅裁员消息。中国网路产业似已进入寒冬，今年多家网路、科技公司都传出财务危机。<br>\n<br>\n一名在知乎工作一年多的技术员工回忆自己被辞退的经过，表示「负责人表示没有办法，因为调整，每个业务线都要裁员，最后给我的是N+1（N是指多少工作年资可领该数字月份的工资）的赔偿」。<br>\n<br>\n知乎官方则宣称，此举是年底正常绩效评估和人员调整。该言论在其它社群网站上，引起一阵骚动。非但没有搏取到丝毫同情，许多网友还编出了段子，戏谑官方不妨「上知乎，分享你刚编的故事」。<br>\n<br>\n***********<br>\n<b>知乎的堕落之路</b><br>\n<br>\n<b><a href=\"https://i.imgur.com/XwemAOe.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XwemAOe.jpg\" alt=\"https://i.imgur.com/XwemAOe.jpg\" style=\"max-width:100%\"></a></b><br>\n<br>\n知乎上揶揄习近平宣布终身任期制的话题，遭到屏蔽。（来源：网路）<br>\n<br>\n知乎遭致的批评与嘲笑，并非一日之寒。<br>\n<br>\n根据端传媒，知乎是一个社会化问答网站，其宗旨是「与世界分享你的知识、经验和见解」。创始人周源希望以「共同编辑」为手段，让优质的知识自由传播。<br>\n<br>\n知乎早期採用「邀请加上认证」的实名注册方式，严格的审核环境，保证了初创阶段用户群的高水平。许多经过严格筛选的用户，都是各领域专家。这使得针对特定问题的回答，有很高参考价值。<br>\n<br>\n然而，知乎标榜着一个相对精英化的问答社区形象。随着开放注册后，大量用户涌入。以及日益缩紧的政治控制，压缩讨论的言论空间。一步步的，走向了堕落之路。<br>\n<br>\n最严重的，当属审查与删除内容的问题。今年底中国官方加强网路的整治，要求各家媒体平台「大扫除」后。知乎随即冷冻了大量帐号，其中包括了不少着名的意见领袖（大V）。<br>\n<br>\n然而，这并非是知乎第一次「被喝茶」。在3月时，北京市网信办发布通知，称知乎平台因管理不严，传播违规违法信息。知乎APP因此下架了七天，官方则表示将「加大了对违法有害信息的打击力度」。<br>\n<br>\n网路当时谣传，其原因，是有用户就中共拟修宪取消国家主席任期限制一事，进行了隐晦式的讨论与揶揄。<br>\n<br>\n中美贸易战爆发后，知乎官方发动了更大幅度的审查力道。在深夜之际，毫不懈怠的删除讨论热络的提问。在对话题热度进行排名的「热榜」上，毫无一条热门的时事，更是常见不过的景象。<br>\n<br>\n在知乎一则流览量将近60万的问题下，用户们讨论着「目前知乎最大的弊病是什麽？」。许多网友认为，因为发展速度快速，现有模式遇到了挑战。除了很难进行有效的交流，社群文化也严重撕裂。有的则抱怨，知乎并没有用心在产品的更新与改良，很难获得有效的资讯。<br>\n<br>\n所展现的，是知乎现在普遍的寒蝉现象。带给用户体验最直观的，就是新闻与时事讨论迅速地撤出视野。人们放弃了严肃与耐心的交流，深怕一个不小心，触碰了「政治敏感」的红线。<br>\n<br>\n于是，充斥版面的，就只剩下无止无休的争吵、凭空捏造的故事、以爱国与民族主义为主轴的口号，以及日常与明星娱乐话题了。<br>\n<br>\n***********<br>\n<b>贩卖焦虑的「知识」概念</b><br>\n<br>\n<a href=\"https://i.imgur.com/iFtqhy4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iFtqhy4.jpg\" alt=\"https://i.imgur.com/iFtqhy4.jpg\" style=\"max-width:100%\"></a><br>\n知乎在地铁上投放的广告。（来源：网路）<br>\n近年来大行其道「知识」概念，就是一种价值观的贩卖。某些人跳了出来，将这一种感觉进行包装与贩售，喂养着现代社会下，空洞又焦虑的人心黑洞。<br>\n<br>\n在知乎上，有许多创作者以专业领域的佼佼者面世，卖着琳琅满目的各种线上课程。有的作者则是以知识标籤自居，製作介绍书籍、电影，或主打科学、历史、政治等领域的长篇答复。不少用户们突出自己的学位头衔，活跃于问答社群之中。<br>\n<br>\n这些拥有便捷性的产品或资讯，与其说是经过研究与分析的资料。不如说是某种个人的意见及经验，亦或是网路上随处可见的「懒人包」。<br>\n<br>\n跟正规学术研究下的期刊与书籍相比，这些「知识」有着易于理解的特性，却欠缺对事物的详尽分析过程，更不具备足够严谨的审核标准。<br>\n<br>\n这或许是由于在资讯爆炸下，诡谲的世界局势、接连不断的区域冲突、停滞成长的阶级流动、庞杂又繁複的政治社会新兴运动，以及更迭迅速的科技革新。人们理解事物的门槛，只会越来越高。<br>\n<br>\n任何一项公共政策或者议题，蒐集讯息所要花费的时间与气力，都远远超过一般人的日常阅听习惯。而中国封闭性的网路环境，又增加了获取资讯的成本。<br>\n<br>\n忧虑与焦急的情绪，逐渐地垄罩在公众的心头。对事物迅速、有效率地进行分析，并将其化为实际行动与决策的渴望，引起了人们对于「知识」概念的好奇。知识型网红、知识付费、知识型问答网站因应时代的浪潮，拔地而生。<br>\n<br>\n人们想要尝试这种既轻鬆亲切、付费便捷的再创作物，用以理解更为複杂的外在世界。就像是游戏裡头尚未踏出村庄的初学者，如同无头苍蝇般，想要买到一本能够迅速解开关卡、打倒头目怪兽的「秘笈」。<br>\n<br>\n***********<br>\n<b>「认真，你就输了」</b><br>\n<br>\n<a href=\"https://i.imgur.com/wNzfb6w.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wNzfb6w.jpg\" alt=\"https://i.imgur.com/wNzfb6w.jpg\" style=\"max-width:100%\"></a><br>\n知乎网站首页。（来源：网路）<br>\n<br>\n标榜菁英讨论氛围的知乎，原本同样是贩卖焦虑的一员。但在追求真相的动机也放弃之后，整体的社群文化，遂变得颟顸又腐化。<br>\n<br>\n充斥在网路上的各种「知识」，本来就像是未取得合格商标的「三无商品」。内容的好坏，完全取决于创作者的良知。即使论述与来源出了问题，由于并没有对生命与安全造成实际伤害，最多只会承受道德上的舆论压力。<br>\n<br>\n然而，包装的精美性，并不会改变「知识」概念的本质。从来都是学术研究的二次产物，或者是对现成创作的再製作。所贩卖的，并不是内容本身的正确性。更多的，是这一层「加工技术」所赋予消费者的愉悦感。<br>\n<br>\n因此，当创作者以「科普」自居，还想要担任「教育大众」的工作。彷彿这些「知识」，也能够是被认真看待的材料之时。那麽，也就是「知识」概念泡沫即将破裂之际。<br>\n<br>\n人们开始逐渐发觉，在这层「高收入、高教育、高社会阶层」的华美外皮下。所做出来的事情，跟那些传统媒体、官方喉舌也并没有两样。所剩下的，就只是一场被金钱与慾望所驱动，「猪也能飞上风口」的上市大梦。<br>\n<br>\n因为所谓的「知识」概念，本就是一场加工大秀。内容的严谨性与否，还是次要。当平台与意见领袖们被观众看穿，原来不过是另一条党国下的应声虫。「知识」概念所带来的奇幻魔力，也即将被透支殆尽。<br>\n<br>\n知乎的堕落，其实也是「知识」概念的破产、品牌价值的崩塌。无论如何上跳下窜，加工品都不可能取代研究与原创产物。在抛弃了求真、求实的价值观后，就连精美的外表也不可得。所失去的，是对人们的独特吸引与魅力。<br>\n<br>\n<br>\n[url=https://medium.com/%E4%B8%80%E5%8F%AA%E9%B9%BF%E3%84%A6/%E7%BF%92%E8%BF%91%E5%B9%B3%E7%9A%84%E7%9C%9F%E5%AF%A6%E6%B0%91%E9%96%93%E8%A9%95%E5%83%B9-ee44f391a470][/url]<br>\n（完）","date":"2019-01-29","agreeCount":4,"discussionCount":0}