{"type":"article","id":5487,"title":"中共发表《为人民谋幸福：新中国人权事业发展70年白皮书》","uid":1275,"topics":[],"contents":"周日（22日），中共当局发表「新中国人权事业发展70年白皮书」，高调指中共在国际上取得人权巨大成就，走出习近平思想指引下的中国国情人权道路。<br>\n<br>\n不过，白皮书回避国际上关于「言论、新闻、结社、选举」等基本人权概念，而宣称「人民幸福生活是最大的人权」。<br>\n<br>\n「中共建政70周年」来临前夕，中共国新办在周日（22日），发表「新中国人权事业发展70年白皮书」，全文近二万五千字，内容分为八章，高调阐述中共当局提升国内人权、参与世界人权取得「巨大的成就与贡献」。<br>\n<br>\n前言宣称「人民幸福生活是最大的人权；特别是在习近平新时代中国特色社会主义思想指引下，中共始终把生存权、发展权作为首要的基本人权；中国成功走出一条符合中国国情的人权发展道路」。<br>\n<br>\n第一章以1949年、1979年和2012年为时间点，将中共建政后的人权事业分为三个时期，可以对应中共领导人毛泽东、邓小平和习近平时代。<br>\n<br>\n在1949年的时间点，中共写道「从1840年到1949年，由于西方列强的一次次入侵，加之统治阶级的腐朽和社会制度的落后，中国逐步沦为半殖民地半封建社会。战乱频仍、社会动荡、经济凋敝、民不聊生，是当时中国的真实写照。在旧中国，广大人民长期处于帝国主义、封建主义和官僚资本主义的压迫下，毫无人权可言。」<br>\n<br>\n「从1950年起，对国营厂矿交通企业的生产和管理制度进行民主改革，建立工厂管理委员会和职工代表大会，使工人真正成为企业的主人。1950年，颁布实施婚姻法，废除包办强迫、男尊女卑、漠视子女利益的封建婚姻制度，实行婚姻自由、一夫一妻、男女权利平等、保护妇女和子女合法利益的新婚姻制度。」<br>\n<br>\n「不失时机地对农业、手工业和资本主义工商业进行社会主义改造，建立了社会主义的基本经济制度，为人民平等参与经济发展和分享劳动成果提供了基本的社会制度保证。」<br>\n<br>\n至于毛泽东时期发生三年自然灾害、文化大革命等造成大量平民死亡的灾难则没有提及。<br>\n<br>\n在1979年的时间点，中共写道「中国坚持依宪治国，为促进人权事业全面发展提供根本保障。1982年，第五届全国人大五次会议通过了现行宪法。宪法明确规定了中国社会主义民主的主要内容和基本形态，全面系统规定了全体人民享有广泛的公民权利、政治权利和经济、社会、文化权利。此后，全国人大五次通过宪法修正案，从基本经济制度、分配制度、保护公民私有财产、建立健全社会保障制度等方面，不断加强对人权的保护。」<br>\n<br>\n「1991年，中国发布第一部人权白皮书——《中国的人权状况》。制定并实施国家人权行动计划，确定尊重和保障人权的阶段性目标、任务。」<br>\n<br>\n「2004年3月，第十届全国人大二次会议将“尊重和保障人权”写入宪法，有力保障和推进了中国人权事业发展。2007年，“尊重和保障人权”首次载入《中国共产党章程》。」<br>\n<br>\n「在改革开放中，中国进一步建立并完善了适合本国国情的人权保障制度，初步形成了中国特色人权保障体系。国家建立了最低生活保障制度、最低工资保障制度、劳动保障监察制度和劳动人事争议处理制度、就业救助制度、中小学义务教育制度等；通过民法通则和侵权责任法等建立了人格权保护体系，推进户籍制度改革，并不断完善选举制度、基层群众自治制度、政务信息公开制度、诉讼制度、知识产权保护制度等。」<br>\n<br>\n在2012年的时间点，中共写道「十八大修改通过的《中国共产党章程》再次重申尊重和保障人权。」<br>\n<br>\n「2014年，中共十八届四中全会通过《中共中央关于全面推进依法治国若干重大问题的决定》，强调“加强人权司法保障”“增强全社会尊重和保障人权意识”。」<br>\n<br>\n「2017年，中共十九大确立习近平新时代中国特色社会主义思想为中国共产党的指导思想，明确提出“加强人权法治保障，保证人民依法享有广泛权利和自由”，为全面推进中国人权事业提供了根本遵循。」<br>\n<br>\n「习近平将人权得到切实尊重和保障作为全面建成小康社会的重要目标。」<br>\n<br>\n在白皮书第一章的结语，中共写道「中国将尊重和保障人权，贯穿于推进国家治理体系和治理能力现代化的全过程，加强人权法治保障，积极改革完善各项人权保障制度，以制度现代化与法治精神的高度统一，维护公民的各项权利。」<br>\n<br>\n在白皮书第二章，中共再次强调生存权、发展权是首要的基本人权。<br>\n<br>\n白皮书第三章再强化持续提升人民生活水平既为最大的人权概念。<br>\n<br>\n中共列出各项经济发展成绩，如「粮食总产量由1949年的11318万吨提高到2018年的65789万吨，耕地灌溉面积由1949年的1594万公顷扩大到2018年的6810万公顷，农作物产量连续多年位居世界第一。中国以占全球6.6%的淡水资源和9%的耕地，养活了世界近20%的人口，从根本上消除了饥饿，持续改善了人民的营养水平。」<br>\n<br>\n「中国农村贫困人口（按照2010年贫困标准）由1978年的7.7亿人减少至2018年的1660万人，农村贫困发生率由1978年的97.5%下降至2018年的1.7%。2012年至2018年，中国每年有1000多万人稳定脱贫。中国成为世界上减贫人口最多的国家，是第一个完成联合国千年减贫目标的发展中国家，对全球减贫贡献率超过70%。」<br>\n<br>\n「1952年，中国国内生产总值仅为679亿元，人均国内生产总值仅为119元。2018年，中国国内生产总值达到900309亿元，按不变价计算，比1952年增长174倍；人均国内生产总值达到64644元；人均国民总收入达到9732美元，高于中等收入国家平均水平。1956年，全国居民人均可支配收入仅为98元，人均消费支出仅为88元。2018年，全国居民人均可支配收入达到28228元，比1956年实际增长36.8倍；人均消费支出为19853元，比1956年实际增长28.5倍；全国居民恩格尔系数为28.4%，比1978年降低35.5个百分点。」<br>\n<br>\n「2018年，城镇居民家庭平均每百户家用汽车拥有量达41辆，农村居民家庭平均每百户家用汽车拥有量达22.3辆；全国居民每百户移动电话拥有量为249.1部。」<br>\n<br>\n「农村集中供水率和农村自来水普及率分别达到86%和81%。中国于2009年提前6年完成联合国千年发展目标提出的“饮水不安全人口减少一半”的目标。截至2018年，全国农村供水工程1100多万处，建立了比较完整的农村供水工程体系，农村供水服务总人口达到9.4亿人。2018年全国居民有管道供水入户的户比重为90.0%，有安全饮用水的户比重为95.2%，获取饮用水无困难的户比重为96.3%。」<br>\n<br>\n「2018年，城镇居民人均住房建筑面积达到39.0平方米，比1956年增加33.3平方米，增长5.8倍；农村居民人均住房建筑面积达到47.3平方米，比1978年增加39.2平方米，增长4.8倍。全国城镇保障性安居工程累计开工建设约7000万套，累计约2200万困难群众领取了公租房租赁补贴，合计帮助约2亿困难群众改善了住房条件。至2018年，全国已有84%的行政村实现生活垃圾收运处置体系基本覆盖。」<br>\n<br>\n「1953年至1977年，交通运输业全民所有制单位基本建设投资累计完成840亿元，先后建设了青藏公路、武汉长江大桥、首都国际机场、京沪铁路等重大项目，改变了落后闭塞的交通面貌。截至2018年，全国铁路营业里程达13.1万公里，比1949年增长5倍，其中高速铁路达2.9万公里，占世界高铁总量60%以上，2018年铁路客运发送量达33.75亿人次，其中动车组列车发送旅客20.05亿人次；全国公路实现跨越式发展，总里程达485万公里，其中高速公路通车里程达14.3万公里，2018年全国道路营运客运量达136.7亿人次，97.1%的建制村通了客车；农村地区有99.9%的户所在自然村通公路，实现“县县通公路”；内河航道里程达12.7万公里；定期航班航线里程达838万公里，比1950年增长736倍。」<br>\n<br>\n「2018年，全国共有卫生机构99.7万个，比1949年增长271.78倍；共有卫生人员1230万人，比1949年增长22.73倍。2018年与1949年相比，每千人口卫生人员数由1.00人增长到8.81人，每千人口医疗机构床位数由0.16张增长到6.03张，覆盖城乡的基层医疗卫生服务体系基本建成。2014年5岁以下儿童乙肝病毒感染率降至0.32%以下，2015年适龄儿童国家免疫规划疫苗接种率达90%以上。2000年实现了无脊髓灰质炎目标、基本消除碘缺乏病目标，2007年实现了消除丝虫病目标，2012年消除了新生儿破伤风。加强癌症防治工作，全国总体癌症的5年生存率由30.9%提高至40.5%。至2018年，全国体育场地总数超过315.8万个，人均体育场地面积超过1.84平方米，超过4亿人经常参加体育锻炼。」<br>\n<br>\n「妇女儿童健康水平不断提高，2015年妇女平均预期寿命达79.43岁；2018年孕产妇死亡率下降到18.3/10万，婴儿死亡率下降到6.1‰。2012年起，实施贫困地区儿童营养改善项目，改善贫困地区儿童营养健康状况，至2018年，项目覆盖715个贫困县，共有722万儿童受益。截至2018年，累计开展宫颈癌免费检查近1亿人次，乳腺癌免费检查超过3000万人次。按照每人救助1万元的标准，累计发放中央专项彩票公益金和筹集的社会资金13亿多元，救助贫困患病妇女13.22万名。增加农村和边远地区妇幼卫生经费投入，实施农村孕产妇住院分娩补助项目，累计补助7400余万人。」<br>\n<br>\n「截至2018年，天然气、水电、核电、风电、太阳能发电等清洁能源消费量占能源消费总量的比重为22.1%，比1978年提高15.5个百分点；全国338个地级及以上城市可吸入颗粒物（PM10）平均浓度比2013年下降26.8%，首批实施《环境空气质量标准》的74个城市细颗粒物（PM2.5）平均浓度比2013年下降42%，二氧化硫平均浓度比2013年下降68%；全国地表水优良水质断面比例增至71%，劣Ⅴ类比例降至6.7%。」<br>\n<br>\n「截至2019年3月，城市低保平均标准为每人每月590.6元，农村低保平均标准为每人每年4953.1元，所有涉农县市农村低保标准全部达到或超过国家扶贫标准；农村特困人员基本生活平均标准为每人每年6693元，城市特困人员基本生活平均标准为每人每年9096元。2013年至2018年，针对各种重特大自然灾害共启动国家救灾应急响应157次，累计下拨中央财政自然灾害生活补助资金602.65亿元。年均紧急转移安置900余万人次，救助受灾群众7000多万人次，恢复重建因灾倒损民房50余万间。2018年，共资助7673.9万困难群众参加基本医疗保险，实施住院和门诊救助5361万人次，救助生活无着的流浪乞讨人员155万人次。」<br>\n<br>\n「全国各类养老服务机构和设施从1978年的7000个增长到2019年3月的16.81万个，各类养老服务床位合计732万张。2018年，2972.3万老年人享受高龄补贴，74.8万老年人享受护理补贴，521.7万老年人享受养老服务补贴，3.0万老年人享受其他老龄补贴。」<br>\n<br>\n「截至2018年，全国邮政和快递营业网点达27.5万处，比1949年增长9.6倍；邮路和快递服务网路总长度达3945万公里，比1949年增长近55倍；全国互联网上网人数达8.29亿，互联网普及率达59.6%，网民通过手机接入互联网的比例高达98.6%。截至2019年6月，光缆线路总长度达4545万公里，光纤用户占比超90%，4G基站数达444.8万个，全球最大规模的固定宽带网络和4G网络基本建成。」<br>\n<br>\n「1949年末，全国城乡就业人员18082万人，其中城镇就业人员仅有1533万人，城镇失业率高达23.6%。70年来，就业状况不断改善。1978年末，就业人员达到40152万人。改革开放以来，特别是中共十八大以来，连续6年实现城镇新增就业1300万人以上。2018年，全国就业人数增加到77586万人。」<br>\n<br>\n「截至2018年，共有残疾人就业服务机构2787家，工作人员1.5万人。实施残疾人职业技能提升计划，建立了500家国家级残疾人职业培训基地，350家省级残疾人职业培训基地，2018年城乡新增残疾人实名制培训49.4万人。新增残疾人就业人数每年保持在30万人以上。2018年，城乡持证残疾人新增就业36.7万人，其中，城镇新增就业11.8万人，农村新增就业24.9万人。截至2018年，城乡持证残疾人就业人数达到948.4万人。」<br>\n<br>\n「劳动者工资支付保障、同工同酬、休息休假、职业安全卫生、女性劳动者特别保护、依法参加和组织工会、参与企事业单位民主管理等各项权利得到依法保障。各地普遍建立最低工资标准调整机制和评估机制，保障了劳动者及其赡养人口的基本生活。」<br>\n<br>\n「截至2019年3月，全国参加基本养老保险人数达94118万人，参加工伤保险人数达23894万人，参加失业保险人数达19697万人，参加生育保险人数超过2亿人，包括职工基本医疗保险、城乡居民基本医疗保险在内的基本医疗保险覆盖超过13亿人，基本实现全民医保。」<br>\n<br>\n「截至2018年，2561.2万城乡残疾人参加城乡社会养老保险，1024.4万残疾人领取养老金，924.8万残疾人享受城乡最低生活保障；595.2万重度残疾人中有576万人得到政府参保补助，代缴养老保险费比例达到96.8%；另有298.4万非重度残疾人享受全额或部分代缴养老保险费的优惠政策。」<br>\n<br>\n「截至2018年，全国已竣工的康复设施914个，总建筑面积344.9万平方米；残疾人专业康复服务机构9036个，在岗人员25万人，2750个县（市、区）开展社区康复服务。建立残疾儿童康复救助制度。」<br>\n<br>\n「2018年，残疾人康复服务覆盖率达到79.8%，1074.7万残疾儿童及持证残疾人得到基本康复服务。开展无障碍建设的市、县达到1702个，村（社区）综合服务设施中已有75%的出入口、40%的服务柜台、30%的厕所进行了无障碍建设和改造。2016年至2018年，共有298.6万户残疾人家庭得到无障碍改造。3万多个政务和公共服务网站实现了无障碍服务。2018年，有319.1万残疾人获得盲杖、助视器、假肢等各类辅具适配服务。不断放宽残疾人申领驾驶证条件，已有27.9万肢体、听力等残障人员申领驾驶证，残疾人个人行动和社会参与能力得到提升。」<br>\n<br>\n<br>\n「新中国成立之初，小学净入学率和初中毛入学率仅分别为20%和3%，高校在校生仅有11.7万人，全国80%的人口是文盲。新中国高度重视发展教育事业，到1978年，学龄儿童入学率达到95.5%；1982年，粗文盲率降至22.8%。」<br>\n<br>\n「2018年，学前三年毛入园率达81.7%，普惠性幼儿园在园幼儿覆盖率达73.1%；小学学龄儿童净入学率达99.95%，初中阶段毛入学率达100.9%，九年义务教育巩固率达94.2%。高中阶段教育基本普及，2018年全国高中阶段在校生3934.7万人。高等教育即将跨入普及化发展阶段，2018年全国普通本专科招生791万人，高等教育在学总规模达3833万人，毛入学率达48.1%。建成现代职业教育和继续教育体系，2018年全国共有1.16万所职业学校，中、高职招生达925.9万人，在校生达2689万人。」<br>\n<br>\n「1949年全国只有55个公共图书馆、896个文化馆、21个博物馆。经过70年的持续努力，社会主义文化事业全面繁荣，覆盖城乡的公共文化体系逐步建立，公共文化设施逐步实现免费开放，文化产业快速发展。截至2018年，全国共有公共图书馆3176个，比1949年增长56.7倍；文化馆（群众艺术馆）3328个、乡镇（街道）文化站41193个、村（社区）综合性文化服务中心340560个，每万人拥有公共图书馆面积和群众文化设施面积分别为114.4平方米和306.9平方米；博物馆总数达5354家，约每26万人拥有1座博物馆，其中4743家博物馆免费开放。2018年，全国广播、电视节目综合人口覆盖率分别达98.94%、99.25%；全年出版各类图书95亿册（张），比1950年增长34倍。公共数字文化服务能力大幅提升，截至2018年，公共图书馆电子图书达8.08亿册，计算机22.35万台，其中供读者使用的电子阅览终端达14.63万台；公共数字文化工程累计建设公共数字文化资源总量约1200TB。」<br>\n<br>\n中共却绝口不提西方人权概念中非常重要的言论、新闻以及结社、集会、选举等基本人权内容。<br>\n<br>\n中共在白皮书第四章宣称充分保障人民权利，其中写道「70年来，中国始终注重人身权利和人格权利的保障。宪法确认了公民人格权。中共十九大再次强调保护人民人身权、财产权、人格权，彰显了保护人格尊严、促进人的全面发展的人文关怀。民法对人格权作了专门规定。大力推进户籍制度改革，放宽户口迁徙政策限制，促进有能力在城镇稳定就业的常住人口有序实现市民化。严格依法保障住宅不受侵犯、通信自由和信息安全。」<br>\n<br>\n相比前面以非常详细的数据介绍各项经济成绩，中共在第四章仅以一小段文字提及中国在政治人权方面的保障，只写道「在2016年开始的全国县乡两级人民代表大会换届选举中，登记选民10亿多人，直接选举产生近250万名县乡两级人民代表大会代表。」<br>\n<br>\n「城乡基层民主有序发展，以城乡村（居）民自治为核心，民主选举、民主协商、民主决策、民主管理、民主监督为主要内容的基层群众自治制度基本建立并不断完善。」<br>\n<br>\n中共在白皮书第五章中声称保障特定群体的权利，包括少数民族、妇女和残疾人群体。中共写道「少数民族宗教信仰自由得到保障。少数民族正常的宗教活动和宗教信仰依法受到保护，正常宗教需求得到满足」。<br>\n<br>\n第六章的内容为宣传中共当局「创立社会主义法治，以法治保障人权；确保审判权、检察权依法独立公正行使、阳光司法、当事人获得公正审判的权利」<br>\n<br>\n中共在介绍中国如何实施「阳光司法」时再次引用大量极其详细的数据写道「截至2019年2月，中国审判流程信息公开网公开案件信息3.7亿项，中国庭审公开网直播庭审259万件，中国裁判文书网公开文书6382万份，访问量226亿次。人民检察院案件信息公开网自2014年10月1日开通以来，公开案件程序性信息928万余件，发布重要案件信息58万余条，公开法律文书386万余份，接受辩护与代理网上预约30万余人次。加强对司法活动的监督，深化刑事诉讼监督，加强民事行政诉讼监督，不断完善人民陪审员和人民监督员制度等。」<br>\n<br>\n「2013年至2019年3月，各级人民法院依法对5876名被告人宣告无罪，确保无罪的人不受刑事追究；再审改判刑事案件8568件，其中依法纠正呼格吉勒图案、聂树斌案、“五周案”等重大冤错案件49件，并依法予以国家赔偿。」<br>\n<br>\n「侵犯公民人身自由权每日赔偿金额从1995年的17.16元人民币，上升到2019年的315.94元人民币。2013年至2019年3月，各级人民法院审结国家赔偿案件61978件。2015年至2018年，对生活困难当事人发放司法救助款37.5亿元。」<br>\n<br>\n「2013年至2018年，全国法律援助机构共组织办理法律援助案件778.8万余件，受援人847.5万余人次，提供法律咨询4526.8万余人次。全面推进律师事业，截至2018年，律师队伍发展到42.3万多人，律师事务所发展到3万多家。」<br>\n<br>\n「截至2018年，全国建成2917个县（市、区）公共法律服务中心、3.9万多个乡镇（街道）公共法律服务工作站，为65万个村（居）配备法律顾问，各省（自治区、直辖市）均已建成“12348”法律服务热线平台。」<br>\n<br>\n中共在白皮书第六章的最后一小段阐述如何惩治腐败，再引用腐败案件数据「从2012年12月至2019年6月，中央纪委立案审查中管干部389人，涉嫌犯罪移送司法机关155人。」<br>\n<br>\n<br>\n第七章和第八章渲染中共全面参与全球人权治理、推动世界人权发展功绩。<br>\n<br>\n其中在对外援助方面，中共写道「1963年，中国首次派出援外医疗队，截至2019年8月，已累计派遣医疗队员2.6万人次，诊治患者2.8亿人次。」<br>\n<br>\n「中国同多个发展中国家建立了经济技术合作关系，援建了坦赞铁路、毛里塔尼亚友谊港、中非友谊医院、老挝琅勃拉邦医院、斯里兰卡纪念班达拉奈克国际会议大厦、埃及开罗国际会议中心、肯尼亚国际体育中心、坦桑尼亚国家体育场等一批重大基础设施。」<br>\n<br>\n「中国多次主动免除与中国有外交关系的最不发达国家、重债穷国、内陆发展中国家、小岛屿发展中国家的债务。」<br>\n<br>\n「20世纪50年代开始资助其他发展中国家学生来华学习，帮助亚洲和非洲国家建设普通和技术院校，60年代开始向发展中国家派遣援外教师，70年代至80年代以接收留学生的方式专门为受援国培养中高级技术和管理人才。」<br>\n<br>\n「2004年中国建立人道主义紧急救灾援助应急机制，向朝鲜、孟加拉国等国提供粮食等人道主义物资援助；向东南亚国家提供防治禽流感技术援助；就几内亚比绍蝗灾和霍乱，墨西哥甲型H1N1流感，非洲埃博拉、黄热病、鼠疫等传染病疫情，尼泊尔、日本、伊朗、海地、智利、厄瓜多尔、墨西哥地震，马达加斯加、美国卡特里娜、加勒比有关国家飓风，菲律宾超强台风海燕，印度洋海啸、印度尼西亚巽他海啸，马来西亚、缅甸、巴基斯坦洪灾，老挝水电站溃坝，智利山火等提供物资、现汇或人员等人道主义援助。」<br>\n<br>\n「中国自1990年起参加联合国维和行动，是联合国安理会常任理事国中派出维和人员最多的国家，也是联合国维和行动第二大出资国。截至2018年5月，中国已累计向苏丹、黎巴嫩、柬埔寨、利比亚等国家和地区派出维和军事人员3.7万余人次，先后派出维和警察2700余人次，参加了约30项联合国维和行动。在2011年利比亚撤侨行动中，中国协助亚洲、欧洲12个国家撤离约2100名外国公民。在2015年也门撤侨行动中，中国协助亚洲、非洲、欧洲、美洲15个国家撤离279名外国公民。」<br>\n<br>\n白皮书的结语中，中共写道「新中国人权事业发展取得的巨大成就，将永载史册。这是中国道路的成功，中国将与国际社会一道，促进世界人权事业发展，共同构建人类命运共同体。」","date":"2019-09-24","agreeCount":1,"discussionCount":0}