{"type":"article","id":5492,"title":"（原创）在联邦宪法的框架下，自拟《贵州省宪法》建议稿，作为省宪法蓝本","uid":13632,"topics":[],"contents":"<b>贵州省宪法（建议稿）</b><br>\n<br>\n贵州省人民，<br>\n铭记本省人民历史上为民主、法治、人权的奋斗和牺牲，<br>\n参考世界各国人民努力创造优良宪政的经验，<br>\n基于反对专制主义和民粹主义的理念，<br>\n按普遍、自由、平等、直接、秘密的原则选出贵州省制宪会议，<br>\n根据民主、法治、人权的原则，<br>\n制定贵州省宪法如下：<br>\n<br>\n第一编 总纲<br>\n第一条 （地位）<br>\n贵州省，是组成联邦的一个省，与联邦分享国家主权。<br>\n第二条 （基本原则）<br>\n贵州省是一个民主、法治、保护人权、保障地方自治、恪守国际法的省。<br>\n联邦宪法关于民主、法治、人权的规定，视为省宪法的组成部分。<br>\n第三条 （领土）<br>\n贵州省领土，为省宪法实际有效的地域范围。<br>\n贵州省领土的变更，适用联邦宪法关于省领土变更的规定。<br>\n第四条 （省籍）<br>\n在贵州省领土内有经常居住地的联邦公民，拥有贵州省籍。<br>\n第五条 （标志）<br>\n贵州省的省旗、省徽、省歌及其他标志，由省法律规定。<br>\n第六条 （退出联邦）<br>\n贵州省退出联邦，适用联邦宪法的规定。<br>\n第七条 （全省通用语言及文字）<br>\n贵州省的通用语言为以下八种：<br>\n（一）汉语普通话；<br>\n（二）汉语贵阳方言；<br>\n（三）汉语丹寨方言；<br>\n（四）汉语镇远方言；<br>\n（五）苗语毕节大南山方言；<br>\n（六）侗语榕江车江方言；<br>\n（七）侗语天柱石洞方言；<br>\n（八）壮语广西武鸣方言。<br>\n贵州省的通用文字为：<br>\n（一）简体汉字书写的汉语普通话、汉语贵阳方言、汉语丹寨方言、汉语镇远方言；<br>\n（二）拉丁字母书写的苗语毕节大南山方言、侗语榕江车江方言、侗语天柱石洞方言、壮语广西武鸣方言。<br>\n第二编 省议会<br>\n第一章 选举<br>\n第八条 （选举原则）<br>\n省议会由贵州省公民按照普遍、自由、平等、直接、秘密的原则选举。<br>\n选举时，各公民的选票对选举结果影响的权重应当尽可能相等。<br>\n选举期间，任何公共机关不得进行影响公民投票决定的不合理宣传。<br>\n全体选民汇总的投票结果应直接决定选举的最终结果，不得由其他中间人参与决定选举结果，但由于票数相等而需要抽签决定选举结果的除外。<br>\n第九条 （选举时间）<br>\n除省宪法另有规定外，省议会每五年选举一次。<br>\n省议会选举，应于本届省议会首次会议开始后五十八个月之后、六十个月之前举行。<br>\n省议会解散时，应于解散决定作出之日二个月内举行选举。<br>\n第十条 （投票方式）<br>\n选举日应为公共假日。<br>\n省议会选举不得与联邦议会选举在同一天进行。<br>\n选民应亲自填写选票并投票，不得由其他人代理。法律可以规定投票的具体方式，但不得限制有能力自由表达意志选民的投票机会。<br>\n对于身心障碍或行动不便的选民，或身处省领土外的选民，应保障其投票机会。<br>\n对于选举日被剥夺或限制人身自由、执行军事任务或执行其他公务的选民，同样应保障其投票机会。<br>\n第十一条 （基本名额）<br>\n省议会基本名额为四百六十人。<br>\n第十二条 （无法选举）<br>\n因灾害、叛乱或其他原因致使省部分领土在选举日无法办理省议会选举的，应当按照最近一次人口普查结果，按无法选举地区占贵州省人口的比例，保留相应的名额。<br>\n无法选举的地区全部或部分可以组织选举时，应当在二个月内举行补选。无法选举的地区全部或部分脱离贵州省时，应将相应名额分配于贵州省的全省领土，并在二个月内举行补选。<br>\n第十三条 （两票制） <br>\n省议员实行单选区议员和政党名单议员分别选举的制度。各选民有权分别投单选区议员一票及政党名单议员一票。<br>\n第十四条 （单选区议员选举）<br>\n省议员基本名额半数实行单选区选举。<br>\n单选区议员候选人由政党提名，或由法律规定数目的公民联署提名，具体规则由省法律规定。提名应经被提名人书面同意。<br>\n不得对联署候选人收取联署保证金或提出其他限制条件。<br>\n单选区议员选举，按照应选人数划分选区。每选区选举一人，以简单多数选举。若数人得票相等，则年龄较大的候选人当选，若同日出生，则通过公平抽签决定。<br>\n第十五条 （选区划分）<br>\n选区划分应当以最近一次全国性人口普查为基础，按照各选区人口尽可能相等的原则确定。<br>\n选区划分的人口调查基准时间距离选举日不得超过十年，且任意两个选区人口差异不得超过一点三倍。<br>\n各选区于地理上必须连续。<br>\n选区划分，应考虑特殊地理或文化区域的完整性，同时参考行政区划。<br>\n不得以不正当方式划分选区，而达到操纵选举结果的目的。<br>\n选区具体划分方式由省法律规定。<br>\n第十六条 （选区投票资格）<br>\n选民只能在一个选举参加单选区议员选举。<br>\n选民应当参加其经常居住地的单选区议员选举。在省领土内有多个经常居住地，且分布于不同选区的，可以自由选择任一选区参加单选区议员选举。<br>\n第十七条 （政党名单议员选举）<br>\n省议员基本名额另外半数通过政党名单选举。<br>\n政党可以提名若干名政党名单议员候选人，并确定其顺序。提名应经被提名人书面同意。<br>\n在省全部有效的政党名单议员投票中获得有效票百分之五以上或有三名以上单选区议员当选的政党，有权分配政党名单议席。<br>\n计算时，应当首先按照政党得票比例，按圣拉古最高平均数法分配省议员总名额。此时，非政党提名以及按照前款无权分配的政党提名并当选的单选区议员，不计入总名额内；单选区委员投票给上述议员的选民，其政党名单投票同样不予计算。<br>\n政党应分配的省议员名额，扣除该政党提名且已当选的单选区议员数目后，剩余名额按照政党提名的政党名单议员候选人顺序，依次确定。<br>\n第十八条 （候选人不足）<br>\n若政党提名的政党名单议员候选人数目，少于应分配名额，则仅全部提名的政党名单议员候选人当选，剩余名额不予考虑。<br>\n第十九条 （超额席位与补偿席位）<br>\n若某个政党获得分配的省议员名额，少于已当选的单选区议员数目，则逐一增加省议员名额，并根据‎‎第十七条重新分配各政党省议员数目，直至该情况消失为止。 <br>\n第二十条 （单选区议员丧失资格）<br>\n单选区议员当选后，因死亡、剥夺选举权、辞职、宣告选举无效或当选无效或其他事由丧失省议员资格，不影响各政党根据‎第十七条与‎第十九条确定的政党名单议员数目。<br>\n第二十一条 （同时提名）<br>\n政党名单议员候选人可以同时为单选区议员候选人。如该候选人已当选为单选区议员，则自动丧失政党名单议员候选人资格。单选区议员当选后，因选举无效或当选无效的法院裁判而丧失单选区议员资格的，如其同时为政党名单议员候选人，且不存在不能当选为政党名单议员的事由，则其政党名单议员候选人资格重新恢复，并应重新调整政党名单议员的当选人。<br>\n第二十二条 （补选）<br>\n单选区议员出缺，由该选区公民补选。<br>\n政党名单议员出缺，按照相应的候选人名单，依次递补。如候选人名单无剩余名额，则不再递补。<br>\n第二章 职权<br>\n第二十三条 （省议会的职权）<br>\n修改省宪法、制定省法律、省预算、选举省长及其他重大事项，由省议会决定。<br>\n省议会决定省政府成员、省议员的报酬数额，并确定省法官、省公务员及其他省公职人员报酬的计算方式。但省宪法或省法律规定省设立的自治法人的公职人员报酬由其他机关规定的，从其规定。<br>\n第二十四条 （增加省议员报酬）<br>\n省议会增加省议员报酬的决定，不得适用于本届省议员。<br>\n第二十五条 （禁止自肥）<br>\n无正当理由，省议会不得仅为全体或部分省议员的利益制定法律或作出决定。<br>\n第三章 组织<br>\n第二十六条 （不得宣誓）<br>\n不得要求省议员宣誓。<br>\n第二十七条 （首次会议）<br>\n省议会首次会议由省长召集，应当于选举后三十日之内召开。<br>\n第二十八条 （选举议长）<br>\n省议会首次会议应选举议长。<br>\n四分之一以上的省议员，可以提出议长候选人。<br>\n第一轮投票取得全体议员过半数同意的候选人，当选议长。<br>\n第一轮无人取得全体议员过半数同意的，得票最多的二名候选人进行第二轮选举。数人得票相同的，任职时间最长的省议员优先；数人任职时间相同的，年龄较大的优先；年龄相同的，公平抽签决定。<br>\n第二轮投票得票最多的，当选议长；数人得票相同的，任职时间最长的省议员当选；数人任职时间相同的，年龄较大的当选；年龄相同的，公平抽签决定。<br>\n第二十九条 （对外代表）<br>\n议长对外代表省议会。<br>\n第三十条 （主持）<br>\n省议会会议由议长主持。<br>\n第三十一条 （出缺或不能视事）<br>\n议长因故不能视事，或议长出缺尚未重新选举时，由任职时间最长的省议员代行其职权；数人任职时间相同的，以年龄较大的优先；年龄相同的，公平抽签决定。但是，任何情形下，省政府成员不得代行省议会议长的职权。<br>\n第三十二条 （会期）<br>\n省议会的开会及闭会时间，由省议院决定。但任何情形下，省长、省议会议长、省议会党团或十分之一以上的省议员，有权提议召集省议会会议。<br>\n第三十三条 （党团）<br>\n属于同一政党的省议员，不少于全体议员总数百分之五的，组成党团。因省议员退党导致不符合党团条件的，党团资格自动丧失。<br>\n每个省议员只能加入一个党团。拥有多个政党党籍的议员，只能选择其中一个党籍加入党团及作为计算第一款人数的标准。<br>\n省议员无党籍或所属的政党无法组成党团的，经党团同意，可以加入该党团。但加入的成员不得作为计算第一款人数的标准。<br>\n党团以简单多数确定党团名称，并选举产生一名成员担任党团团长，对外代表党团。党团团长应将党团名称、党团成员名单通知议长；党团成员变更或丧失党团资格的，同样应当通知议长。<br>\n第三十四条 （常设委员会）<br>\n省议会设财政委员会、法律委员会。<br>\n省议会可以决定设立其他常设委员会。<br>\n省议会各常设委员会的人数，由省议会决定。其名额，按照各党团委员及非党团议员的人数，按圣拉古最高平均数法分配于各党团及非党团委员。党团委员的具体人选，由各党团自行选举产生。非党团委员的人选，应通过公平抽签选出。<br>\n每名议员只能加入一个委员会。<br>\n第三十五条 （调查委员会）<br>\n经四分之一以上的省议员提议，应就特定事项设立调查委员会。<br>\n调查委员会的名额分配，适用‎第三十四条第三款的规定。<br>\n调查委员会行使职权时，不得违反法治原则或侵害人权，且应按照刑事诉讼法的规定保障被调查人及其他人的权利。<br>\n第三十六条 （省政府成员列席）<br>\n省政府成员有权列席省议会会议，并有权发表意见。<br>\n委员会或四分之一以上的省议员，有权请求省政府任何一名或数名成员列席省议会会议。<br>\n第三十七条 （质询）<br>\n省议员有权书面质询省政府成员，或口头质询列席的省政府成员。<br>\n口头质询时，提出质询的省议员可以对问题附简短的解释；省议员的解释超出必要范围的，主持人应当中断其质询并予警告，必要时可以终止质询。<br>\n第三十八条 （省议会警察及治安）<br>\n省议会设警察，负责省议会及附属机构工作场所的治安，具体由省议会决定。省议会警察由议长指挥。<br>\n未经议长同意，任何公共机关不得搜查省议会会议场所，也不得扣押省议会会议场所内的物品。<br>\n第三十九条 （公开会议）<br>\n省议会及其委员会的会议应公开举行。<br>\n存在保护省的利益、公共利益或个人利益的必要时，经省议会党团、十分之一以上的省议员或省政府成员提议，可以举行秘密会议。对秘密会议有异议的省议员，有权提请省宪法法院裁判。 <br>\n第四十条 （提案）<br>\n除省宪法另有规定外，省议会党团、十分之一以上的省议员或省政府成员，有权向省议会提出属于省议会权限的议案。<br>\n第四十一条 （审议过程）<br>\n除省宪法另有规定外，省议会的议案，须交由与议案内容相关的委员会审议并发表意见，并经二读方可表决。<br>\n除省宪法另有规定外，省议会出席议员三分之二多数可以决定无须相关的委员会审议及发表意见。<br>\n第四十二条 （省议员修改权） <br>\n省议会审议任何议案，应当给予任何一名或数名省议员在省议会会议上对议案的任何部分提出修改的机会。<br>\n省议员提出的修改，应当进行表决。经简单多数通过的，应当对议案进行修改。但省预算案或其他议案的修改，根据‎第六十条应当经省长同意的，应按照省长的意见决定是否修改议案。<br>\n第四十三条 （投票方式）<br>\n选举省长，应当以秘密投票表决。<br>\n法律案、修改省宪法或采取与修改省宪法相同方式的提案，应当公开投票表决。<br>\n其他议案的投票方式，由省议会决定。<br>\n第四十四条 （禁止亮票）<br>\n省议会秘密投票的情形下，投票期间，省议员不得泄漏其投票内容。如省议员泄漏投票内容，主持人可以根据情况，决定该省议员投票无效或本次投票全部无效，必要时，也可以禁止该议员对该议案的投票。<br>\n第四十五条 （决议方式）<br>\n省议会、委员会或党团会议的决议，除省宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。<br>\n第四十六条 （届期不连续）<br>\n省议会任期届满时，尚未完成的议案，新一届省议会不得继续审议。<br>\n第四十七条 （议事规则）<br>\n省宪法未规定的事项，省议会可以自行制定议事规则。<br>\n第四章 省议员<br>\n第四十八条 （省议员的地位）<br>\n各省议员均为省全体人民的代表，不受任何人指示，按照本人的认知、信念及良心行使职权。<br>\n第四十九条 （资格审查）<br>\n省议员资格由省议会审查确定。对省议会审查结果存在争议时，由省宪法法院裁判。<br>\n第五十条 （任期）<br>\n省议员任期至新一届省议会首次会议开始时届满。省议会解散的情形下，同样如此。<br>\n第五十一条 （豁免权）<br>\n省议员在省议会、委员会及党团会议中任何言论及投票，均不得因此承担法律责任。<br>\n未经省议会批准，不得羁押省议员。但省议会委员因犯罪行为在二十四小时内羁押的除外，此时执行机关应立即通知省议会。<br>\n第五十二条 （拒绝作证权）<br>\n省议员有权拒绝向法院作证。<br>\n第五十三条 （假期及免于雇主不利处分的权利）<br>\n省议员履行其职权，有权请求雇主给予必要的假期。<br>\n雇主不得因省议员履行其职权，给予解雇或其他不利的对待。<br>\n雇主因省议员履行其职权而受损害的，有权请求省补偿。<br>\n竞选省议员的，同样适用前三款规定。<br>\n第五十四条 （公共交通工具使用权）<br>\n省议员有权免费使用公共交通工具。公共交通工具经营人有权请求省补偿其费用。<br>\n第五十五条 （省议员的助手）<br>\n省议员聘用的助手，在合理的限度内，可以共同出席省议会、委员会及党团会议。<br>\n第五十六条 （兼职）<br>\n省议员于任期内，其他公职的权利义务自动中止。列入省议员候选人名单或公开举办省议员竞选活动的，在竞选期间，同样如此。<br>\n省议员兼任省议员、地方自治法人的议员、联邦政府成员、省政府成员或地方自治法人的政府成员的，不受前款的限制。<br>\n省议员在任期内，兼任任何有报酬的工作，或担任任何以营利为目的的公司或其他组织的管理人员的，应不迟延的报告省议会院长，并予公开。<br>\n第五十七条 （不受失去党员身分影响）<br>\n政党提名而当选的省议员，其省议员资格不因其失去党员身分而受影响。<br>\n第五十八条 （辞职）<br>\n省议员可以向省议会院长提出辞职。<br>\n第五章 预算程序<br>\n第五十九条 （原则）<br>\n省预算应考虑收支平衡及国民经济发展的状况。<br>\n第六十条 （预算案程序）<br>\n省预算，须经省议会同意。<br>\n省预算案，由省长征求省财政部长意见后提出。省议会对于省预算案，须经三读，并经省议会财政委员会同意，方可最终表决。&nbsp; 省议会审议认为应增加省预算案支出的，须经省长同意。<br>\n非省长提出的法律案，可能导致省收入少于省预算或省支出超出省预算的，应取得省长同意，并按照省预算的程序表决。<br>\n提案人根据前款规定向省长提出后，经过四十二日省长未表示意见的，视为同意。<br>\n第六十一条 （省紧急预算）<br>\n新财政年度开始，而省预算案未获通过时，可以就下列事项支出费用：<br>\n（一）维持省宪法、省法律或其他省法规范设立的机关运作，但以该规范在新财政年度开始前已公布为限；<br>\n（二）办理根据省宪法、省法律或其他省法规范应采取的措施，但以该规范在新财政年度开始前已公布为限。<br>\n第六章 立法程序<br>\n第六十二条 （法律案提案）<br>\n省议会党团、十分之一以上的省议员或省政府成员可以向省议会提出法律案。<br>\n除省司法部长之外，省政府其他成员提出法律案，应当事先征求省司法部长的意见。<br>\n第六十三条 （三读）<br>\n省议会审议法律案，须经三读，并由法律委员会及其他与法律案内容相关的委员会审议并发表意见，方可最终表决。<br>\n第六十四条 （省宪法修改）<br>\n修改省宪法的法律案，除适用法律案的一般规定外，并应适用本条的规定。<br>\n修改省宪法，应当对省宪法的文本进行修改，不得单列修正条文。<br>\n修改省宪法，须经省议会全体议员三分之二多数同意。<br>\n修改省宪法的法律案，不得改变‎第二条规定的原则，也不得缩减人权保障的范围。<br>\n第六十五条 （签署及公布法律）<br>\n省议会通过的法律案，送交省长签署后，由省长公布。<br>\n省长有权在十四日内审查法律案是否违反省宪法。如省长未发现违反省宪法的事由，省长应当签署，并予公布。如省长发现有违反省宪法的事由，应提请省宪法法院裁判，如省宪法法院裁判认定符合省宪法，省长应当立即签署，并予公布。 <br>\n省长不得以其他理由拒绝签署。<br>\n第六十六条 （法律生效）<br>\n省法律生效日由该法律的文本规定，但最早只能在公布次日生效。<br>\n省法律的文本未规定生效日的，自公布次日起算，第七日生效。<br>\n第六十七条 （违反国际法、联邦法或省宪法的法律）<br>\n省法律违反国际法、联邦法或省宪法的，无效。<br>\n第三编 省政府<br>\n第一章 组织<br>\n第六十八条 （组成）<br>\n省政府由省长、省公安部长、省司法部长、省财政部长、省交通部长、省教育部长、省公务员委员会主任、省法官委员会主任、省选举委员会主任、其他省法律规定必须设置的省部会首长、省长决定设置的部会首长及不管部会的政务委员若干人组成。<br>\n除省宪法和省法律另有规定外，其他部会首长及政务委员的数量及名称，由省长决定。<br>\n第六十九条 （宣誓）<br>\n省政府成员就职时，应宣誓。誓词如下：我向全省人民宣誓，恪尽职守，捍卫联邦宪法与省宪法关于民主、法治、保护人权的基本秩序，增进社会福利，不负人民托付。如违誓言，愿受制裁。谨誓。<br>\n经宣誓人请求，誓词中可以增加世界观、信仰或宗教的内容。<br>\n拒绝宣誓视同放弃就职。<br>\n第七十条 （任命省长） <br>\n新一届省议会首次会议时，应选举新省长。<br>\n自新一届省议会首次会议之日起十四日内，省议会未能以绝对多数选出省长的，省议会应当以相对多数选举新省长。<br>\n未取得省议会绝对多数的省长任职期间，经四分之一以上的省议员提出，省议会应当解散。<br>\n选举省长时，四分之一以上的省议员，可以提出省长候选人。<br>\n省议会选举省长，无须讨论。<br>\n第七十一条 （任免其他成员）<br>\n省政府各部会首长及政务委员，由省长任免。<br>\n省长应从各部会首长或政务委员中任命一名副省长。<br>\n第七十二条 （禁止省议会议长兼任）<br>\n省议会议长不得兼任省政府成员。<br>\n第七十三条 （对外代表）<br>\n省长对外代表省及省政府。<br>\n第七十四条 （出缺或不能视事）<br>\n省长因故不能视事，或省长出缺尚未任命时，由副省长代行其职权。副省长亦不能视事或出缺的，由省政府其他成员依次序代行其职权，具体次序由省政府议事规则规定。<br>\n省政府其他成员因故不能视事，或出缺尚未任命时，省长应指定省政府成员其中一人代行其职权，省长也可以亲自代行其职权。<br>\n第七十五条 （禁止兼职）<br>\n除省议员、省议员、地方自治法人的议员或者国际条约、联邦法律或省法律规定省政府成员可以兼任的职务外，省政府任何成员不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。<br>\n第七十六条 （省议会提出的不信任案）<br>\n省议会可以以绝对多数另行选举省长，从而提出对现任省长的不信任案。<br>\n不信任案的提案与投票的时间间隔，不得少于四十八小时。<br>\n第七十七条 （省长提出的不信任案）<br>\n如省长请求省议会对是否信任进行表决，而未取得省议会绝对多数信任，省长可以决定解散省议会。如省议会在省长作出解散决定后十四日内根据‎第七十六条另行选出省长，则解散请求失效。期满未选出省长的，省议会自动解散。<br>\n省长提案与省议会表决的时间间隔，不得少于四十八小时。<br>\n第七十八条 （任期）<br>\n省政府成员的任期，在新一届省议会首次集会时终止。但未选出新省长前，原省政府成员应继续履行职务，但除紧急情况外，不得任免政务委员及各部会首长，也不得订立或修改省行政法规、省行政规则或其他法规范。 <br>\n省总统任命新省长时，原省政府全体成员任期自动终止。<br>\n第七十九条 （省政府成员权限）<br>\n省政府各部会首长及政务委员的权限，省宪法或法律未规定的，由省长决定。各部会首长及政务委员行使职权，应服从省长指示。<br>\n省政府各部会首长及政务委员对其权限存在争议时，由省长裁决。<br>\n第八十条 （议事规则）<br>\n省宪法及法律未规定的事项，省长可以制定省政府议事规则。<br>\n第二章 行政<br>\n第八十一条 （一般规定）<br>\n省负责的行政事务，除省宪法或省法律另有规定外，由省政府及其下属机关执行。<br>\n第八十二条 （省行政法规）<br>\n仅当省法律有明确授权时，省长或各部会首长，可以对不特定的人，就一般事项，制定省行政法规。<br>\n制定省行政法规的授权，须载明授权目的、内容及范围，或授权目的、内容及范围按照省法律的内容能够充分确定，而令待制定的行政法规内容具有可预见性。 <br>\n重大事项，不得授权制定省行政法规。<br>\n省行政法规应予公布，其生效日期不得早予公布次日；未规定生效日期的，自公布次日生效。<br>\n省行政法规违反国际法、联邦法、省宪法或省法律的，无效。<br>\n第八十三条 （省行政规则及其他指示）<br>\n对于省行政事务，省政府可以对下属机关发布行政规则或其他类型的指示，行政院下属的上级机关也可以对下级机关发布省行政规则或其他类型的指示；但法律另有规定的除外。<br>\n省行政规则只能规定下列事项：<br>\n（一）关于机关内部的组织、事务的分配、业务处理方式、人事管理等一般性规定；<br>\n（二）为协助下级机关及其公职人员统一解释法规范、认定事实及行使裁量权，而订立的一般性解释性规定及裁量基准。<br>\n省行政规则违反国际法、联邦法、省宪法、省法律或省行政法规的，无效。<br>\n省行政规则不影响个人的权利义务，也不影响行政行为或公共机关其他行为的效力；但由于行政规则事实上的执行，个人有权根据平等权的规定，主张相应的权利。<br>\n第八十四条 （紧急授权）<br>\n省法律可以规定，战争、叛乱、灾害或其他紧急事由下，省议会无法正常开会时，由省长或其授权的其他人，作出与紧急事由相关的任何决定。除省法律另有规定外，‎第八十二条的规定不再适用。但省长或其授权的其他人的决定不得违反国际法、联邦法或省宪法；保护人权的规定，也不受影响。<br>\n前款的事由消除后，省长立即应当向省议会报告其按照前款作出的决定。该决定不符合非紧急事由下的合法职权，且未经省议会追认的，自紧急事由消除后经过一个月自动失效。<br>\n第八十五条 （警察及治安）<br>\n省公安部负责警察及治安事务，但属于联邦公安部负责的警察及治安事务除外。<br>\n省宪法或省法律规定其他省公共机关或省设立的公法人设警察或类似机构并负责有关的治安事务的，从其规定；除省宪法或省法律另有规定外，在该范围内，省公安部的警察及治安权限被排除。<br>\n第八十六条 （检察）<br>\n省司法部设省高级检察院、省中级检察院、省初级监察院。<br>\n省检察官由省司法部长任免。<br>\n省检察官指挥刑事案件的侦查，并负责刑事案件的起诉。<br>\n联邦法律或省法律可以规定省检察官的其他职权。<br>\n第八十七条 （检察一体）<br>\n省高等检察院检察长，指挥全体省检察官行使职权。<br>\n省检察官行使职权时，须服从上级省检察官的指示。<br>\n第八十八条 （禁止个案指示）<br>\n省长、省司法部长不得对省检察官承办的具体案件作出指示。<br>\n第八十九条 （省检查官的任职条件）<br>\n省检察官应当是联邦公民。<br>\n省检察官应通过法律能力的专业考试，具体由法律规定。<br>\n省检察官任职的其他条件，由省法律规定。<br>\n第九十条 （省财政收支）<br>\n省财政部负责集中管理省财政收支。<br>\n第九十一条 （交通）<br>\n省交通部负责公路、铁路、水道的交通运输事务，但属于联邦公安部负责的事务除外。<br>\n第九十二条 （教育）<br>\n省教育部负责管理各种教育机构，但联邦设立的高等教育机构与研究所除外。<br>\n第九十三条 （省公务员）<br>\n省公务员委员会负责省公务员任免、考试、任职、转职、升降、惩戒及其他事务。<br>\n省法律规定部分省公务员由其他公共机关负责管理的，从其规定，不适用前款的规定。<br>\n省公务员委员会独立行使职权。<br>\n省公务员委员会的组织及职权行使，由省法律规定。<br>\n第九十四条 （省法官委员会）<br>\n省法官委员会负责选任省法官。<br>\n省法官的免职、调职、停职、退休的事由发生时，省法官委员会应当作出相应的决定。<br>\n省法官委员会独立行使职权。<br>\n省法官委员会的组织及职权行使，由法律规定。<br>\n第九十五条 （省议会选举及公民投票）<br>\n省选举委员会主持省议会选举及省内公民投票。<br>\n省选举委员会由主任一人、副主任一人及委员七人组成。委员包括省高级法院法官代表三人及选民代表四人。<br>\n省选举委员会主任及副主任由省长任免。<br>\n省高级法院代表由省高级法院全体法官选举产生。<br>\n选民代表由选民自行报名，随机抽选产生。选民代表不得兼任任何公职。<br>\n省选举委员会主任、副主任任期不受限制，省长可以随时任免；省高级法院法官代表任期四年，可以连选连任；选民代表任期四年，不得连任或再任。<br>\n除法律另有规定外，省选举委员会的决议，须经出席的委员过半数同意。<br>\n省选举委员会在法律规定的范围内，独立行使职权。<br>\n省选举委员会及其下属机关的组织及职权行使，省宪法未规定的，由省法律规定。<br>\n第九十六条 （外交与国防）<br>\n省行政机关，在联邦法律授权范围内，负责外交与国防事务。<br>\n第四编 司法<br>\n第一章 省宪法法院<br>\n第一节 组织<br>\n第九十七条 （法官）<br>\n省宪法法院设法官八人。<br>\n第九十八条 （法官选任）<br>\n省宪法法院法官由省议会选举，须分别经全体成员三分之二多数同意。<br>\n第九十九条 （任期）<br>\n省宪法法院法官任期十二年，不受法官退休年龄的限制，但不得连任或再任。<br>\n第一百条 （解任后待遇）<br>\n省宪法法院法官卸任后，除继续担任其他法院法官外，与退休法官享有同等待遇。<br>\n第一百〇一条 （省宪法法院院长）<br>\n省宪法法院设院长一人，由任职时间最长的省宪法法院法官担任。多名法官任职时间相同的，公平抽签决定。<br>\n省宪法法院院长因故不能视事，或省宪法法院院长出缺尚未任命时，由任职时间最长的其他省宪法法院法官代行其职权；数人任职时间相同的，公平抽签决定。<br>\n第一百〇二条 （对外代表）<br>\n省宪法法院院长对外代表省宪法法院。<br>\n第二节 管辖<br>\n第一百〇三条 （宪法争议案件）<br>\n省总统、省议会、省议会党团、省议员、省政府成员、政党、省、地方自治法人、其他公法人之间，对省宪法上权利义务发生争议时，有权请求省宪法法院裁判。<br>\n第一百〇四条 （违宪审查案件）<br>\n省总统、省议会、省议会党团、十分之一以上的省议员、省政府成员、地方自治法人、公法人，认为存在下列情形之一的，有权请求省宪法法院审查：<br>\n（一）省法律、省行政法规、省行政规则、地方自治法人制定的法规范、其他自治公法人制定的法规范违反省宪法的；<br>\n（二）地方自治法人制定的法规范、其他自治公法人制定的法规范违反省法律、省行政法规、省行政规则的。<br>\n其他法院审理案件时，认为与案件相关的法规范存在前款情形之一的，应中止审理案件，并提请省宪法法院审查。已提请省宪法法院审查的，嗣后审理同一案件的其他法官，应受省宪法法院裁判的约束，不得因同一事由再次提请省宪法法院审查。<br>\n第一百〇五条 （其他案件）<br>\n省宪法或省法律规定，其他与省宪法相关的案件，由省宪法法院管辖的，从其规定。<br>\n第三节 审理与裁判<br>\n第一百〇六条 （审理与裁判）<br>\n除省宪法或省法律另有规定外，省宪法法院的案件，由全体法官审理。<br>\n宪法法庭审理案件时，相关的公共机关可以发表意见，宪法法庭也可以主动询问其意见。<br>\n宪法法庭的裁判，须有不少于五名法官出席，裁判须经出席的法官过半数同意。<br>\n第一百〇七条 （裁判效力）<br>\n省宪法法院的裁判，对省的一切公共机关及案件当事人有约束力。<br>\n省宪法法院宣告法规范无效的，该法规范自始无效。<br>\n省宪法法院裁判认定，特定公共机关有义务作出一定行为的，省宪法法院裁判应指定适当期限令其作出该行为。期满时义务人未作出该行为的，省宪法法院经当事人申请或依职权，应代为作出该行为。<br>\n第一百〇八条 （附带理由）<br>\n省宪法法院法官，对宪法法庭的裁判有补充或反对意见的，可以提出理由并附于裁判文书之后。<br>\n第一百〇九条 （裁判费）<br>\n省宪法法院审判案件不收案件受理费。<br>\n第一百一十条 （议事规则）<br>\n省宪法及省法律未规定的事项，省宪法法院可以制定议事规则。<br>\n省宪法法院的议事规则，须经省宪法法院全体法官过半数同意。<br>\n第二章 省普通法院<br>\n第一百一十一条 （普通法院的级别）<br>\n省设一个高级法院、若干中级法院及若干初级法院。具体由省法律规定；但联邦法律另有规定的，从其规定。<br>\n第五编 审计<br>\n第一百一十二条 （省审计院组成）<br>\n省审计院设院长及副院长各一人，审计员若干人。<br>\n第一百一十三条 （院长及副院长任期）<br>\n省审计院院长、副院长任期十二年，不得连任或再任。<br>\n第一百一十四条 （任命院长）<br>\n省审计院院长、副院长由省议会选举，须经省议会全体议员三分之二多数同意。<br>\n审计院院长或副院长出缺，应在三十日内根据前款的规定补选。补选的审计院院长或副院长，任期至原任期届满之时。<br>\n第一百一十五条 （审计员的任命）<br>\n省审计员由省审计院院长任命。<br>\n省审计员应当是联邦公民。<br>\n省审计员应通过审计能力的专业考试，具体由法律规定。<br>\n第一百一十六条 （出缺或不能视事）<br>\n省审计院院长因故不能视事，或省审计院院长出缺尚未任命时，由省审计院副院长代行其职权。省审计院副院长亦不能视事或出缺的，其代行职权的方式由省法律规定。<br>\n第一百一十七条 （对外代表）<br>\n省审计院院长对外代表省审计院。<br>\n第一百一十八条 （职权）<br>\n一切省公共机关、省设立的公法人及其举办或实际控制的营利事业，每个财政年度的决算报告，应交付省审计院审计。<br>\n法律可以授予审计院其他与省财政相关的职权。<br>\n第一百一十九条 （公布及向立法机关报告）<br>\n省审计院院长应公布每个财政年度的审计报告，并将其分别提交省议会，并应接受省议员质询。省议会可以对其审计报告作出决议。<br>\n与地方自治法人相关的审计报告，审计院院长或其授权的人，应将其提交该地方议会，提出报告的人并应接受议员质询。地方议会可以对其审计报告作出决议。<br>\n第一百二十条 （独立性）<br>\n省审计院院长、副院长及省审计员独立行使职权，除院长与副院长的任期规定外，适用法律关于法官独立的规定。<br>\n第一百二十一条 （其他事项）<br>\n省审计院的组织及职权，省宪法未规定的，由省法律规定。<br>\n第六编 财政<br>\n第一百二十二条 （省收支）<br>\n省公共机关执行职权或依法举办或参与营利事业的收支，由省享有及承担。<br>\n第一百二十三条 （其他公法人收支）<br>\n其他公法人行使自治权或依法举办或参与营利事业的收支，由该公法人享有及承担。<br>\n法律规定其他公法人在省公共机关指示下执行事务的，其收支由省享有及承担。<br>\n第一百二十四条 （补助）<br>\n考虑各县和市经济与财政不平衡的状况，省可以给予各县和市适当的补助。<br>\n第一百二十五条 （举办或参与营利性质的企业）<br>\n省及其他公法人，在实现其职权或目的更有帮助的前提下，为公共利益的目的，可以开办或参与营利性质的公司或其他企业。<br>\n第一百二十六条 （税收依据）<br>\n税收，须以联邦法律或省法律为依据。<br>\n法律应载明课税对象、课税条件、税率及征收的方式。<br>\n第一百二十七条 （避免重复征税）<br>\n贵州省应当避免与其他省重复征税，具体由省法律规定；但联邦法律有规定的，从其规定。<br>\n第七编 自治<br>\n第一章 地方自治<br>\n第一百二十八条 （地方自治）<br>\n各县、市均为地方自治法人，实行地方自治。地方自治须符合‎第二条的原则。<br>\n地方性事务，属于地方自治法人自治权限。具体范围，由省法律规定。省法律界定地方性事务范围时，应考虑事务目的、历史发展及其他相关因素。<br>\n第一百二十九条 （地方自治区域的变更）<br>\n地方自治法人的合并、分立或地域变更，应由省长或省长授权的省政府成员同意，经所涉的地方议会通过，并提交所涉的地方公民进行公民投票。该公民投票须经有效票的过半数同意。<br>\n第一百三十条 （地方自治章程）<br>\n地方自治法人的组织，除省宪法及省法律规定的事项外，由地方自治章程规定。<br>\n地方自治章程制定及修改，由地方议会全体议员三分之二多数通过，并予公布。<br>\n地方议会全体议员三分之二多数可以决定，将地方自治章程制定或修改交付本地方公民投票。<br>\n地方自治章程及其修正，应予公布，最早生效日起不得早于公布次日。<br>\n第一百三十一条 （地方议会）<br>\n地方自治法人设地方议会。<br>\n地方议会，由经常居住地设于该地方具有选举权的联邦选民，按照普遍、自由、平等、直接、秘密之原则选举。‎第八条、‎第九条、‎第十条及‎第十二条的规定，适用于地方议会选举。<br>\n地方议会每四年选举一次。<br>\n根据国际条约或联邦参加的国际组织的规定，经常居住地设于该地方且符合一定条件的外国人，享有地方议会的选举权的，从其规定。<br>\n地方议会应设财政委员会，也可以决定设其他委员会。<br>\n经地方议会四分之一以上议员提议，可以就地方自治事项设立调查委员会。<br>\n地方政府成员有权列席地方议会会议，并有权发表意见。地方议会委员会或四分之一以上议员有权请求地方政府成员列席会议。<br>\n地方议员有权书面质询地方政府成员，或口头质询列席会议的地方政府成员。此时适用‎第三十七条第二款的规定。<br>\n除省宪法、省法律及地方自治章程另有规定外，地方议会的决议，以简单多数表决；赞成与否决票数相等者，视同否决。<br>\n省宪法、省法律及地方自治章程未规定的事项，地方议会可以制定议事规则。<br>\n第一百三十二条 （地方议员的权利及义务）<br>\n地方议员的资格由地方议会审查确定。对地方议会审查结果存在争议时，由普通法院裁判。<br>\n地方议员，适用‎第四十八条、‎第五十条至‎第五十八条的规定。<br>\n第一百三十三条 （地方议会的权限）<br>\n地方议会可以在其自治权限内，制定地方自治条例。<br>\n地方议会决定地方预算及其他重要事项。<br>\n地方议会决定地方议员及地方政府成员的报酬。但增加地方议员报酬的决定，不得适用于本届地方议员。<br>\n第一百三十四条 （地方政府）<br>\n地方自治法人设地方政府。<br>\n地方政府设主席及其他成员若干人。<br>\n地方政府主席由地方议会选举及罢免。选举及罢免的方式由地方自治章程规定。<br>\n地方政府其他成员由地方政府主席任免。<br>\n第一百三十五条 （地方政府的权限）<br>\n地方政府在法律规定的自治权限内，执行行政事务。<br>\n省法律可以规定，地方政府在省公共机关指示下执行其他事务。<br>\n地方政府执行行政事务，适用‎第八十三条的规定。<br>\n地方议会可以授权地方政府制定自治规则。此时适用‎第八十二条的规定。<br>\n地方政府决策的方式，由地方自治章程规定。<br>\n其他法规范未规定的事项，地方政府得制定议事规则。<br>\n第一百三十六条 （地方政府主席的代表权）<br>\n地方政府主席对外代表地方自治法人。<br>\n第一百三十七条 （宣誓）<br>\n地方自治章程可以规定，地方政府成员就职时应宣誓。但不得要求地方议员宣誓。<br>\n第一百三十八条 （地方选举委员会）<br>\n地方自治法人设地方选举委员会，负责地方议会选举事务及地方公民投票事务。<br>\n地方选举委员会在法律或其他法规范规定的范围内，独立行使职权。<br>\n地方选举委员会的组织，由地方自治章程或地方自治条例规定。 <br>\n第一百三十九条 （地方标志）<br>\n地方议会可以规定该地方的旗帜、徽章、歌曲或其他地方标志。<br>\n第二章 其他自治公法人<br>\n第一百四十条 （大学自治）<br>\n省设立的公立大学，实行大学自治。<br>\n公立大学对教学及研究相关事项，享有自治权。公共机关对公立大学的监督，不得超过必要范围。<br>\n公立大学可以就其基本组织制定自治章程，就其他自治事项制定规章。<br>\n省设立的公立大学，其自治由省法律规定；省设立的公立大学，其自治由省法律规定。<br>\n第一百四十一条 （其他公法人的自治）<br>\n省法律可以规定省设立的其他公法人在实现其目的的范围内，享有自治权，并可以就其基本组织制定自治章程，就其他自治事项制定规章。具体由省法律规定。<br>\n第三章 自治规范<br>\n第一百四十二条 （自治规范生效）<br>\n自治公法人，其自治章程和规章，应予公布，最早生效日起不得早于公布次日；未规定生效日期的，自公布次日生效。<br>\n第一百四十三条 （自治规范效力）<br>\n省设立的公法人，其自治章程、自治法规和自治规章违反国际法、联邦法、省宪法、省法律或省行政法规的，无效。<br>\n自治法规和自治规章违反自治章程的，无效。<br>\n自治规章违反自治法规的，无效。<br>\n第四章 自治公法人的协议<br>\n第一百四十四条 （自治公法人的协议）<br>\n地方自治法人或其他自治公法人之间，可以就其自治权限内的事项订立协议。<br>\n自治公法人的协议，内容包含一般性规定的，应按各方自治法规或自治规章的程序批准及公布，方可生效。若涉及自治章程的修改，应同时提出自治章程的修正案，并按自治章程修改的程序通过及公布，方可生效。<br>\n第五章 预算<br>\n第一百四十五条 （预算程序）<br>\n地方自治法人的预算，由地方政府主席提出，经地方议会批准。<br>\n地方预算须经地方议会的财政委员会同意后，方可提交地方议会表决。地方议会审议认为应增加预算案支出时，应经地方政府主席同意。<br>\n其他自治公法人的预算，由法律规定。<br>\n第一百四十六条 （适用省预算的规定）<br>\n自治公法人的预算，适用‎第五十九条的规定；除省法律另有规定外，适用‎第六十一条的规定。 <br>\n地方自治法规涉及预算的，适用‎第六十条第三款、第四款的规定。<br>\n第八编 公民投票<br>\n第一百四十七条 （全省或跨省公民投票）<br>\n仅在联邦宪法或省宪法有明文规定时，方可举办公民投票。<br>\n省宪法无明文规定时，任何公共机关不得举办公民投票。咨询性投票同样不得举办。 <br>\n第一百四十八条 （投票方式）<br>\n‎第十条的规定，适用于省内公民投票。<br>\n第九编 过渡条款<br>\n第一百四十九条 （生效）<br>\n省宪法经全省公民投票后，立即生效。<br>\n第一百五十条 （省宪法生效前的法规范）<br>\n省宪法生效前，贵州省或下级公共机关制定的法规范，如果不违反省宪法生效前的上位法规范，也不违反国际法、联邦法及省宪法，则在原来的效力范围内，继续有效。<br>\n第一百五十一条 （首次省议会选举）<br>\n省宪法生效后二个月内，应举行首届省议会选举。<br>\n第一百五十二条 （临时代行立法权）<br>\n省宪法生效后，省议会举行首次会议前，省制宪会议临时代行省议会的职权。<br>\n第一百五十三条 （临时代行其他职权）<br>\n省宪法生效后，其他省公共机关尚未产生前，由省宪法生效前行使同类职权的机关，临时代行其职权。","date":"2019-09-24","agreeCount":3,"discussionCount":0}