{"type":"article","id":5509,"title":"回族 — — 习近平时代的国家公敌","uid":8354,"topics":[276,326,260,136,1,163],"contents":"<blockquote><b>玩弄民族主义需要树立敌人，希特勒选中了犹太人，胡锦涛选中了日本人和维吾尔人，而习近平选中了回回人。在将来红旗降下的时候，自由和被自由的回回人，或许会发现心中“无畏的梦想”已化作手中的“一地鸡毛”。</b></blockquote><br>\n最近，回族传统的阿拉伯语基础教育和伊斯兰启蒙教育在大陆成为众矢之的。大陆网络有很多声音将宁夏的阿拉伯语教学和政治伊斯兰相提并论，认为阿拉伯语教学是伊斯兰的标志，是政治伊斯兰的先导。甘肃省教育厅表示要严肃查处一间教孩子用阿拉伯语诵读古兰经的私立幼儿园。国家宗教局前局长叶小文更指，为了发展特色旅游和外贸出现的阿拉伯语地名是伊斯兰“泛化”的标志，是宗教“极端化”的同义词。官民似乎都在毛时代对回族的强迫同化政策。<br>\n<br>\n这些论断的一个依据是：回族是一个中国的民族，而伊斯兰教和阿拉伯语对中国来说是舶来品。事实上，无论是根据史料记载和人类学研究，还是考察自我认同，回回并不能完全纳入费孝通所声称的“多元一体“格局，也不是如同洪炉所说完全是汉族伊斯兰化的产物，而是J. N. Lipman笔下“熟悉的陌生人”。<br>\n<br>\n回族是一个被差异颇大的多来源移民和土著交融而成的年轻民族，伊斯兰作为回族形成的纽带，其意义是双重的：它是提供终极关怀的宗教信仰，也是柴米油盐的族群生活方式。对族群中的一部分成员来说，它可能仅仅是生活方式。<br>\n<br>\n作为古兰经的语言，阿拉伯语对回族而言也有双重意义。一方面它是传统宗教教育培养念经人的媒介语，另一方面也是普罗大众的文化符号。用来互道平安的“色兰”、门上贴的“嘟啊“和在新婚之日书写“伊扎布”都是阿拉伯语，墓碑上有阿拉伯语，纪念祖先游坟的时候也要用阿拉伯语诵读特定经文。正是因为这个原因，回回人将作为文化符号的浅显阿拉伯语世代相传，回回人的经堂，如同汉人的私塾。<br>\n<br>\n经堂教育在社会主义改造、反右和文革中被以血腥方式连根拔除，只是在八十年代政策放宽后才重新萌发。而在网络社会和官方看来，回回人回归传统却成了“身在中华心在中东”的象征、“沙漠宗教入侵”和”极端主义泛滥“的罪证。<br>\n<br>\n这些论断的另一个依据是，阿拉伯语教育意味着伊斯兰信仰深入社会生活，而这必然导致宗教极端主义，必然导致暴力和动荡。这些论者可能从经过官媒过滤的中东新闻和新疆新闻中吸取了养料。然而他们无视中东穆斯林还没有走出现代化带来的撕裂和阵痛，也不承认维吾尔人遭遇的殖民占领和暴政。<br>\n<br>\n事实上，伊斯兰氛围比新疆更浓厚的甘肃临夏是一个族群关系和谐的地区。在阿拉伯语教学被当做极端主义批判的宁夏，刚刚发生的公交车恐怖袭击案偏偏被一名叫马永平的汉人犯下。因为他的姓氏在回族中很常见，他曾经作为“回族恐怖分子”被千夫所指，官方宣布他是汉族以后突然就成为杨佳式的悲剧英雄。<br>\n<br>\n另一方面，正如前面所指出，回族不存在伊斯兰泛化和阿拉伯文化入侵的问题，因为没有伊斯兰和阿拉伯语就没有回族的形成，但在哲学上，回族用汉文化中的君臣观和宗族观置换了伊斯兰的平等精神和普世情怀、往往关门念经不关心世事、也很少主动对外传教。在大多数历史时期，回族成为朝廷可以放心的臣民。然而在二十一世纪，仅仅是回族内部的文化传承，却似乎让警惕的网络社会和党国感到巨大威胁。<br>\n<br>\n在万众一心针对回族的网络江湖中，尤其值得注意的是中共当局和民间社会的互动。在网络管制异常严格、五毛队伍成千上万的中国，舆论往往被政府引导和塑造，而不从民意中凝聚。当局在天涯、凯迪、新浪微博这样的门户网络严厉封杀自由化言论，却放任针对回族的侮辱、谩骂和暴力威胁言论长期自由泛滥，我曾试图在天涯稍有反驳被封禁长达一年。害怕异端是极权主义的本性，但当前针对回族的选择性炮轰超过了党国政教合一的需要。<br>\n<br>\n在最近两年，官方对维吾尔人的宗教压迫政策向回族蔓延，对云南回族经堂教育实行扫荡性的两清，兼具官方背景的梅新育、习五一等人纷纷集中火力炮轰回族，网络上突然出现针对回族内部阿拉伯语教育的舆论浪潮，而官方最近以“宗教极端主义”高调回应。由此可见问题的关键并非延续千年的回回传统，也不在于民间惯有的偏见和戾气，而在于精明的当局在操纵微妙的时局。<br>\n<br>\n作为一个缺乏选举授权、依赖暴力和谎言生存的政权，意识形态关系到党国的前途。在革命理想已经幻灭、经济成就逐渐远去的今天，民族主义构成中共唯一的精神资源。习近平政权在集权无力、维稳无能的困境中，最自然的选择就是煽动民族主义，收获长期党国一体化论述和仇恨教育的果实。玩弄民族主义需要树立敌人，希特勒选中了犹太人，胡锦涛选中了日本人和维吾尔人，而习近平选中了回回人。<br>\n<br>\n回族和维吾尔族都是穆斯林，都可以被搭上反恐顺路车的当局刻画为ISIS的第五纵队；维吾尔族聚居新疆，如同日本人一样无法给大多数省份的汉人带来现实恐惧，而回族分布在全国，这样每个汉人身边都他必须依靠党的保护才能战胜的敌人。如果农场主告诉动物们外面有狼，动物们或许为了拯救农场把农场主作为革命对象；但如果牛和羊互相敌视，他们就只能把农场主当亲人，努力长膘感恩戴德。<br>\n<br>\n在这场最近升级的持久舆论战中，当局很可能是成功的。回族在墙内网络基本丧失话语权，正如纽约时报注意到的那样，特朗普的穆斯林的禁令在大陆引发广泛共鸣。在墙外，回族也被绑上了自己做梦也想不到的宗教极端主义和恐怖主义的徽章。BBC新近关于阿拉伯语幼儿园的一篇报道大段非常不平衡地引用了单方面话语，声称“伊斯兰主义”在回族中崛起，在一家北美媒体就职的朋友向我承认他们倾向于回避涉及到回族的新闻，因为“伊斯兰太复杂”。<br>\n<br>\n中文世界的集体狂欢正在促进回族知识精英和活动人士的自我反省。这个除非迫不得已、一向和政治保持安全距离的民族，被当做政权和民间社会的公敌不由自主地卷入政治漩涡。人们发现，爱国爱教的话语似乎不能保护这个民族，普世价值的话语似乎也不能拯救这个民族。正如哈光甜指出的，在自由与独裁的博弈中，少数民族似乎注定要成为祭坛上的牺牲。在将来红旗降下的时候，自由和被自由的回回人，或许会发现心中“无畏的梦想”已化作手中的“一地鸡毛”。<br>\n<br>\n<b>本文于2016年5月首发于</b><b><a href=\"https://boxun.com/news/gb/pubvp/2016/05/201605131316.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">博讯</a>，其中的很多措辞我在今天已经不再使用。</b>","date":"2019-09-25","agreeCount":2,"discussionCount":0}