{"type":"article","id":5510,"title":"從留學生圍攻藏人看中國的納粹化","uid":8354,"topics":[1,158,431,588,16,163],"contents":"<b><a href=\"https://miro.medium.com/max/1800/1*uCAdq09cPE4kiw7nYoI6PA.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/1800/1*uCAdq09cPE4kiw7nYoI6PA.png\" alt=\"https://miro.medium.com/max/1800/1*uCAdq09cPE4kiw7nYoI6PA.png\" style=\"max-width:100%\"></a></b><br>\n<br>\n<blockquote><b>這些中國學生善於利用政治正確，他們中多有種族主義者和納粹同情者。<br>\n愛國愛教的意思就是愛黨愛教，信仰的最高神不能是真主必須是習近平。<br>\n中國是民間納粹和法西斯極權爭戰的戰場，將來民主化未必比現在更好。<br>\n北美英裔不是英國人，中裔臺灣人不是中國人，何況藏人并非炎黃子孫。</b></blockquote><br>\n<br>\n<b>這是我在2019年2月<a href=\"https://www.rti.org.tw/news/view/id/2011476\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">應邀做客台灣央廣</a>時的討論記錄。</b><br>\n<br>\n加拿大多倫多大學（University of Toronto）士嘉堡分校（Scarborough Campus）2月5日進行學生會選舉，由加籍西藏裔女孩齊美拉莫（Chemi Lhamo）當選學生會會長，結果，事後竟然遭到該校的中國留學生抵制；一篇題為《多倫多大學中國學生的態度》的文章8日出現在微信上，文章指出齊美拉莫在Instagram介紹自己支持「西藏自由」（Free Tibet）、強調「西藏從來不是中國的一部份」，文章又說，多倫多大學的學費中一部份是給學生會，因此指責齊美拉莫是「用大學生的錢為藏獨事業做貢獻」，號召中國留學生聯名，反對齊美拉莫成為多倫多大學學生會會長；在網路上，齊美拉莫也遭到大量詆毀和攻擊。<br>\n<br>\n齊美拉莫證實，校方已經對此事展開調查，她相信學校會以學生安全為優先考慮。齊美拉莫目前擔任多大士嘉堡分校學生會平權事務副會長，預定5月正式就任學生會長。<br>\n<br>\n根據報導，多倫多大學在2017年到18年度共有90,077名學生，其中來自中國的留學生，不含港澳，有11,544人，中國學生不只是人數最多的外國留學生，而且佔了學生總數將近一成三左右。<br>\n<br>\n短短幾天，連署支持齊美拉莫「當選無效」的人數已經突破一萬人，龐大的反對聲浪是否會推翻原來的選舉結果？而中國留學生以齊美拉莫「支持藏獨」，反對她擔任學生會長，合理嗎？<br>\n<br>\n央廣<a href=\"https://www.rti.org.tw/radio/ProgramMessageView/id/102923\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>「為人民服務─楊憲宏時間」</b></a>節目2月14日就這個事件所涉及的相關議題，訪問目前在美國喬治亞大學就讀的中國留學生古懿，為大家做深入討論。<br>\n<br>\n以下是訪談摘要。<br>\n<br>\n當選多倫多大學學生會長的加拿大籍藏人齊美拉莫(Chemi Lhamo) (網路圖片)<br>\n<br>\n<b>中國威脅加拿大公民言論自由</b><br>\n<br>\n主持人楊憲宏：加拿大多倫多大學（University of Toronto）士嘉堡分校最近剛剛選出來的學生會會長齊美拉莫，被中國學生發現她是西藏人，而且支持西藏獨立，正在發起簽名行動，要求學校取消她當選資格，您怎麼看這個事件？<br>\n<br>\n古懿：齊美拉莫是在印度出生、加拿大長大的藏裔加拿大人，多倫多大學面臨的不是中國學生欺負逃離中國的異議人士，而是外國人對加拿大公民和加拿大校園進行政治審查，直接威脅加拿大公民的言論自由和加拿大校園的學術自由。多倫多大學中國學生有一萬多人，要求學校取消當選資格的簽名已經突破一萬人，如果這些簽名大部分是真實的，那麼就說明該校大多數中國學生參與了這場行動。<br>\n<br>\n我們的同學在海外雖然仍然不方便批評中國政府，但是有沉默的自由，簽名表明他們贊成這種審查和威脅。儘管細節還不清楚，但此前的多個案例表明，類似的行動往往有中國學生會的參與，而中國學生會的政治行為通常受到中國領事館的操縱，所以中國學生的集體行動就具有了外國政府向加拿大社會輸出政治鎮壓的性質，而這些學生就成為外國政府的代理人。言論自由是自由社會的基石，加拿大公民的言論自由在自己的祖國遭到外國政府和外國人的威脅，加拿大政府應該調查清楚，其中是不是有違反加拿大法律的情形。<br>\n<br>\n主持人：你知道齊美拉莫當選的過程嗎？或是説學生會的選舉是popular poll嗎，還是直選？中國學生有一萬多人，他們有推出候選人嗎？<br>\n<br>\n古懿：我對選舉的具體情況不瞭解，但知道齊美拉莫在當選會長之前是副會長，該校同學反映她在學生會事務上很公平和專業，沒有把個人政治理念帶進來。在選舉過程中，中國學生其實不太關注誰當選，因爲他們不知道她支持西藏獨立，現在選上了才知道這一點，他們感到自己受了欺騙。學生會的選舉並不是各個族群和各個國家推出候選人，中國學生沒有推出候選人，他們只是反對齊美拉莫當選，要求學校干預。但學生會運作是獨立的，多倫多大學無法干涉；當然中國學生擁有反對任何人當選的言論自由。<br>\n<br>\n主持人：有網友指出，不只新選出來的學生會會長是藏人，讓中國留學生崩潰，副會長還是來自台灣的蔡禮陽（Leon Tsai），難道他們也要一起反對？<br>\n<br>\n古懿：我沒有聽到中國學生反對副會長的聲音，他們可能主要精力是在會長身上。他們反對齊美拉莫不只是因爲她支持西藏獨立，而是因為她是藏人居然還要支持西藏獨立。在中國民族主義者看來，全世界的藏人、維吾爾人都是中國人，哪怕他們像齊美拉莫一樣一天都沒有在中國佔領區生活過。至於臺灣人比如蔡禮陽，在他們的眼中更是中國人，不管他在哪裏生活或者是哪個國家的國籍。<br>\n<br>\n你看他們喜歡使用「炎黃子孫」、「血濃於水」這兩個詞，其實藏人根本就不是炎黃子孫，我們不是炎黃子孫，臺灣的原住民也不是炎黃子孫，但他們就是喜歡亂改別人的祖宗，覺得炎黃子孫居然還要分裂中國，這是數典忘祖的事情，更加不可原諒。我目前沒有看到蔡禮陽在政治上捍衛臺灣，但我擔心在齊美拉莫事件過後 — — 根據中國人民喜聞樂見的標準，臺灣人不只是高喊臺灣獨立才算分裂分子，只要說自己來自臺灣這個國家，或者展示中華民國國旗，把臺灣和美國、英國並列，都算分裂分子！那麽中國學生會不會有一天也要找一找蔡禮陽的麻煩呢？<br>\n<br>\n<b>用自由社會的規則和理念 達到扼殺自由的目的</b><br>\n<br>\n主持人：即使是中國留學生，他們在國外說出和大多數人不同的聲音，也有危險，其中最著名的例子就是在美國留學的王千源，2008年由於她發表對藏人同情言論而遭到圍剿，她的個人資料被人肉搜索公佈到網路上，她在青島的家被人破壞，父母也躲了起來；至於她本人由於安全顧慮還必須受到美國員警的保護。 2017年5月，中國留學生楊舒平在美國馬里蘭大學的畢業典禮上致詞時，讚揚美國的空氣和自由。引起中國媒體和大批網友憤怒，批評她「賣國求榮」，甚至要她「永遠別回中國」，最後導致她必須道歉才能了事。<br>\n<br>\n您怎麼看這樣的現象？ 齊美拉莫如果繼續當學生會長，她會遭到安全威脅嗎？<br>\n<br>\n古懿：齊美拉莫説她不覺得會有安全威脅。現在與11年前發生王千源事件的時候相比，中國留學生的愛國行動已經升級換代了。11年前中國愛國學生的校園行動手法還很粗糙，那時候正好是奧運聖火傳遞前後，經常有愛國中國人跟在聖火旁邊暴力對待抗議者，他們更習慣語言暴力和身體暴力。但是最近幾年來，中國學生對自由社會的理念和規則有了更深刻的瞭解和把握，善於利用西方的政治正確，把自己包裝為「白人至上主義」的受害者。<br>\n<br>\n這裏有兩個例子，一個是澳洲的吳維辱華事件。吳維本來是中國留學生，後來加入澳洲國籍，他當助教批評考試作弊的中國學生，被中國學生說是種族歧視，他自己作爲華人歧視自己，最後他辭職了。第二個例子是達賴喇嘛訪問加州大學聖達戈分校發表演講，遭到中國留學生反對。他們說達賴喇嘛發表分裂主義演講傷害了中國學生的感情，違反了校園的多元化和寬容性─似乎讓藏人説出自己的想法就是對校園多元化的傷害。<br>\n<br>\n在齊美拉莫當選之後，中國學生所用的校園簽名請願，更是標準的西方社會運動，沒有喊打喊殺。但問題在於，他們在用自由社會的規則和理念達到扼殺自由的目的。所以我們需要深思，當自由被濫用於反對自由時，自由社會應該怎麽回應。在德國納粹言論是要坐牢的。多倫多大學有十分之一的學生是中國留學生，聲音也很大，不管他們被中國政府利用還是自發，實際上，他們的行為已經干預了加拿大社會的言論自由，所以加拿大社會應該討論應對方案；也希望參與其中的中國學生被自由社會的冷水澆頭，有所醒悟。<br>\n<br>\n<b>對種族問題有雙重標準</b><br>\n<br>\n主持人：我們繼續討論類似事件。今年一月，美國杜克大學梅根．尼利教授因為要求學生說英文的一封郵件遭到中國學生的強烈反彈，結果導致她必須辭去生物統計所主任的職位。學生反對的理由是「杜克大學將針對中國學生的仇外心理和歧視正常化」。但這些中國學生對國內藏人和維吾爾人使用自己語言的權利，是否也能公平對待呢？<br>\n<br>\n古懿：不排除反例，但從總體上我看不出杜克大學或者其他學校的中國學生普遍承認母語權。他們批評尼利教授種族主義，我沒有聽説他們同時反對中國在西藏和東突厥斯坦的語言政策。前不久微博流傳東突厥斯坦和田占領當局禁止學校活動使用維吾爾語，大家都在叫好。西藏學生和維吾爾學生因為說母語被處罰、紮西文色和阿不都外力．阿尤布因為教母語被關進監獄的時候，他們在哪兒呢？他們的祖國早已對殖民地母語宣戰，這事嚴重得多，他們为什么視而不見、甚至拍手稱快呢？<br>\n<br>\n而且就在「英語門」發酵的同時，維吾爾學生愛丁．安瓦爾在杜克大學組織報告會，介紹東突厥斯坦現狀。那裡正在發生種族滅絕，一百多萬人被關進集中營，在那裡被洗腦、受虐待、死去，和納粹集中營有什麽不一樣？大概就是中國更精明也更殘忍，懂得最大程度榨取維吾爾人的生命，而不是直接推進毒氣室。但是在活動現場，多名中國學生在現場製造噪音，當面挑釁，散發北京文宣，還把演講佳賓稱為騙子和恐怖分子。他們是在為納粹辯護、在為納粹服務。這些人一邊呼籲學校包容多元族群文化，一邊卻為祖國揮向異族的鞭子和屠刀辯護，這是非常虛僞的。<br>\n<br>\n中國學生要求包容，包容的对象是什麽？當然包括中國話，每個人自然都有說母語的權利；但他們不包容維吾爾人和藏人的母語、福利和生命，要包容他們的強盛大國「中國心」、天下一統「中國夢」，以及對維吾爾人藏人所謂「蠻夷」的趕盡殺絕的「中國恨」。他們當然可以批評尼利教授，當然有權主張自己的權利，但他們在種族問題上有雙重標準，他們當中有很多種族主義者和納粹同情者。<br>\n<br>\n<b>台人自認炎黃子孫 易入統戰陷阱</b><br>\n<br>\n主持人：我和美國智庫交流，聼他們把「納粹化」和「中國化」相提並論。現在什麽東西都要中國化，比如聖經也要重新翻譯，「十誡」說上帝是唯一真神，因爲違背習近平中國特色社會主義也被刪掉，所以有些中國教會可能在墻上的「十誡」就少了一誡，剩下九誡。看起來中國化也隨著留學生進入外國校園，哪怕是藏裔加拿大人也成了中國人。難道中國留學生就沒有感覺到自己在霸淩人家的文化麽？<br>\n<br>\n古懿：中國化反映了中國幾年前來的文化心態。唐太宗說「自古皆貴中華而賤夷狄」，就是說中國是好的，對周圍的夷狄不是肉體消滅就是文化消滅，不是實行霸道就是實行王道。在臺灣這個移民國家，大多數臺灣人是中國人後裔，但他們不是中國人，就像美國人不是英國人一樣；移民和祖籍國在文化和血緣上有千絲萬縷的聯係，卻不必以祖籍國民身份自居。<br>\n<br>\n臺灣政府很長一段時間設有「蒙藏委員會」，其實蒙藏本來是獨立國家，在辛亥的時候被中國吞併，臺灣被中華民國流亡政府占據為反共復國基地，兩者之間沒有關係，爲什麽臺灣要設立蒙藏機構呢？這就是以中華自居的表現。台灣人無論在本國還是在海外，都面臨中國人的統戰攻勢，如果還繼續抱持這種文化心態，就可能被「我們都是炎黃子孫，血濃於水應該統一」所打動。中國爲什麽必須大一統不可以分裂呢？本來中國就是很多國家被吞併的不義結果，爲什麽不可以大家都恢復獨立呢？<br>\n<br>\n我們在中國本土和海外都看到中國人希望消滅人家的文化，佔有人家的東西。你剛才提到中國在修訂聖經和十誡，作爲穆斯林，我馬上想到自己在中國的時候，教長告訴我們要愛國愛教，就是要先做中國人再做穆斯林，而做中國人就不可以反對中國共產黨，所以愛國愛教的意思就是愛黨愛教，信仰的最高神不能是真主必須是習近平。在東突厥斯坦的一些清真寺裏掛著習近平頭像，禮拜贊頌詞也改爲感謝習近平、祝福習近平長壽。<br>\n<br>\n<b>極權統治需要尋找內部敵人 延續其統治</b><br>\n<br>\n主持人：我看到在中國的教堂十字架兩邊貼著毛澤東和習近平的相片，中國官員可能搞不清楚這是很忌諱的事情，因爲當年彼拉多把耶穌釘上十字架，在兩邊釘了強盜。所以習近平和毛澤東這樣等於承認自己是強盜。這種荒謬現象不斷發生，我們怎麽解釋呢？<br>\n<br>\n古懿：中國在全世界的中國化運動，是中國政府和中國民間的相互利用、相互依存、相互妥協。正如我們剛才所提到的，中國傳統的華夷之辨經過近代民族主義的洗禮變成：中國是上等人，周邊國家包括臺灣這個自治的島嶼應該被同化和消滅，因此民間有很強的戾氣，有納粹傾向。而上層又是法西斯：共產主義意識形態已經破產，經濟發展又乏力，共產黨爲了維持執政合法性，把自己打扮成中華民族利益的代言人，不斷通過民族主義對內對外挑釁。<br>\n<br>\n爲什麽這幾年來對藏人、維吾爾人以及最近對回回人的鎮壓越來越嚴厲？因爲它需要尋找內部敵人，就像在《動物莊園》裏面，農場主通過製造敵人讓農場裏的動物乖乖為他長膘一樣。中國以前的敵人是美國和日本，現在把矛盾轉移到內部，它發現回回人是很好的公敵對象，因爲回回人分佈在全國。它打擊所謂「清真泛化」，把千年清真食品説成恐怖主義源泉。<br>\n<br>\n中國社會現在是民間納粹和法西斯極權爭戰的戰場，我們作爲非中國人和旁觀者，對這種局勢覺得很爲難。這個國家逐漸崩潰而且無藥可救，就算將來民主化也未必比現在更好。你看一些中國民主化支持者遇到藏人、維吾爾人，是什麽嘴臉？天涯上的「染香姐姐」說維吾爾人是「賤狗」，是「活該」——一個自稱支持民主的人，通過非法入境來到美國拿到政治庇護，面對集中營裏的人們時，居然和中國共產黨一個鼻孔出氣。不要忘了因為羅興亞人清洗被譴責的翁山蘇姬，她當年也是民運領袖！資中筠說中國上面是慈禧，下面是義和團，就算義和團把慈禧推翻了，中國也不一定能成爲一個文明國家。<br>\n<br>\n<b>台灣獨立才能真正自主</b><br>\n<br>\n主持人：所以説中國現在是元兇加幫凶的共和國？<br>\n<br>\n古懿：是的。所以説臺灣一定要獨立。雖然在道義上，應該支持任何一個國家的民主化，但臺灣不是中國的一部分，它對中國沒有比對埃塞俄比亞(註：衣索比亞)更多的義務。而且現在臺灣還能以政治理念南轅北轍為理由抗拒專制中國的強行統一，但是未來呢？未來怎麽面對民主化之後的中國中央發兵征服？在推特上有些中國異議人士說：民主化以後如果藏人和維吾爾人要獨立，還得看我們民主中央答應不答應 — — 他們現在已經在進行武力威脅了。陳光誠訪問臺灣的時候問：以後中國民主了，臺灣還需要獨立嗎？民進黨人反問：以後中國民主了，兩岸還需要統一嗎？臺灣為什麽非要和中國統一呢？如果説是因爲都是華人爲主的地方，爲什麽不去和新加坡統一呢？","date":"2019-09-25","agreeCount":21,"discussionCount":0}