{"type":"article","id":5512,"title":"[密集恐惧症慎入]强国真强!一大波新机场又来， 2025年总数将达到370个!","uid":9554,"topics":[],"contents":"最新版民用运输机场布局规划<br>\n到2020年，北京新机场、成都新机场等一批重大项目将建成投产，枢纽机场设施能力进一步提升，一批支线机场投入使用。2025年，建成覆盖广泛、分布合理、功能完善、集约环保的现代化机场体系，形成3大世界级机场群、10个国际枢纽、29个区域枢纽。京津冀、长三角、珠三角世界级机场群形成并快速发展，北京、上海、广州机场国际枢纽竞争力明显加强，成都、昆明、深圳、重庆、西安、乌鲁木齐、哈尔滨等国际枢纽作用显著增强，航空运输服务覆盖面进一步扩大。展望2030年，机场布局进一步完善，覆盖面进一步扩大，服务水平持续提升。<br>\n<br>\n完善华北、东北、华东、中南、西南、西北六大机场群，到2025年，在现有（含在建）机场基础上，新增布局机场136个，全国民用运输机场规划布局370个（规划建成约320个）。<br>\n<br>\n华北机场群由北京、天津、河北、山西、内蒙古5个省（自治区、直辖市）内的机场构成。布局规划新增沧州、介休、正蓝旗等16个机场，总数达48个。增强北京机场国际枢纽竞争力，与天津、石家庄共同打造京津冀世界级机场群；培育太原、呼和浩特等机场的区域枢纽功能，增强对周边的辐射能力；提升唐山、运城、包头等其他既有机场发展水平，稳步推进霍林郭勒等机场建设。<br>\n<br>\n东北机场群由辽宁、吉林、黑龙江3个省内的机场构成。布局规划新增铁岭、四平、绥化等23个机场，总数达50个。逐步提升哈尔滨机场国际枢纽的功能；培育大连、沈阳、长春等机场的区域枢纽功能，拓展机场服务范围；提升锦州、长白山、大庆等其他既有机场发展水平，稳步推进松原、五大连池等机场建设。<br>\n<br>\n华东机场群由上海、江苏、浙江、安徽、福建、江西、山东7个省（直辖市）内的机场构成。布局规划新增嘉兴、蚌埠、瑞金、宁德、菏泽等16个机场，总数达61个。增强上海机场国际枢纽的竞争力，与杭州、南京、合肥、宁波等机场共同打造长三角地区世界级机场群，并与其他交通运输方式优势互补、深度融合、互联7互通；培育厦门、青岛、福州、济南、南昌、温州等机场的区域枢纽功能；提升无锡、舟山、黄山、赣州、烟台等其他既有机场发展水平，稳步推进上饶等机场建设。<br>\n<br>\n中南机场群由河南、湖北、湖南、广东、广西、海南6个省（自治区）内的机场构成。布局规划新增周口、荆州、湘西、韶关、贺州、儋州等24个机场，总数达60个。推进广州、深圳等地机场资源共享、合作共赢、协同发展，提升国际枢纽竞争力，共同打造珠三角地区世界级机场群；增强武汉、长沙、郑州机场枢纽作用，培育海口、三亚、南宁、桂林等机场的区域枢纽功能；提升揭阳、柳州、洛阳、宜昌、张家界等其他既有机场发展水平，稳步推进信阳、岳阳等机场建设。<br>\n<br>\n西南机场群由重庆、四川、贵州、云南、西藏5个省（自治区、直辖市）内的机场构成。布局规划新增武隆、甘孜、威宁、楚雄等29个机场，总数达78个。<br>\n<br>\n逐步提升昆明、成都和重庆机场国际枢纽的竞争力；培育贵阳、拉萨等机场的区域枢纽功能；大幅增加区域机场密度，优化布局结构，提升万州、九寨、黄平、丽江、林芝等其他既有机场发展水平，稳步推进巫山、巴中、仁怀、澜沧等机场建设。<br>\n<br>\n西北机场群由陕西、甘肃、青海、宁夏、新疆5个省（自治区）内的机场构成。布局规划新增宝鸡、平凉、共和、石嘴山、塔什库尔干、且末（兵团）等28个机场，总数达73个。<br>\n<br>\n逐步提升西安、乌鲁木齐机场国际枢纽的竞争力；培育兰州、银川、西宁等机场的区域枢纽功能；增加机场密度，提升延安、敦煌、格尔木、中卫、喀什等其他既有机场发展水平，稳步推进陇南、祁连、莎车、图木舒克等机场建设!<a href=\"https://i.imgur.com/h7f67vi.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/h7f67vi.jpg\" alt=\"https://i.imgur.com/h7f67vi.jpg\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/LuQ5PYR.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LuQ5PYR.jpg\" alt=\"https://i.imgur.com/LuQ5PYR.jpg\" style=\"max-width:100%\"></a>","date":"2019-09-25","agreeCount":0,"discussionCount":0}