{"type":"article","id":5517,"title":"(转)  我的身份认同史","uid":12310,"topics":[163,161,16],"contents":"大家有类似的经历吗?<br>\n<br>\n------<br>\n<br>\n<b>我的身份认同史</b><br>\n<br>\n<a href=\"https://matters.news/@iewnaijoab916/%E6%88%91%E7%9A%84%E8%BA%AB%E4%BB%BD%E8%AA%8D%E5%90%8C%E5%8F%B2-zdpuAvtjbMbSkLZtdhJkpTKsx56DagqrmxP6ND3m3Sm9p1Tah\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@iewnaijoab916/%E6%88%91%E7%9A%84%E8%BA%AB%E4%BB%BD%E8%AA%8D%E5%90%8C%E5%8F%B2-zdpuAvtjbMbSkLZtdhJkpTKsx56DagqrmxP6ND3m3Sm9p1Tah</a><br>\n<br>\n去年独自去以色列旅行，抵达耶路撒冷的第一天就结识一位台湾朋友，之後便结伴同游，在耶路撒冷旧城打算游览一个修道院的时候，一位修女看我俩都是东亚面孔，便询问来自 哪里，同行的台湾朋友也许是为了照顾我的感受（我猜测的，事後也并未求证），便有些支吾的回答「China」，我当时能明显感觉到他语气中的不自然和尴尬，便 向修女主动解释「l'm from China，He's from Taiwan」,我记得修女在得到我的回答後还刻意的舒了一口气，自言自语强调了一下「Oh,China … Taiwan」。 直至今日，我还能体会当时那种主动解释的心情，那应该是一种纠正与强调的冲动，纠正人为绥靖的印象，强调对既定现实的尊重。<br>\n<br>\n与很多中国大陆人一样，我从小都接受传统中华大一统历史观教育，曾经一直认为秦始皇是一统天下的千古伟人，也曾经为一些虚无的历史编撰而激扬亢奋，莫名的以「中国人」的 身份在想像中自豪，三十岁之前的我就算不是一名自乾五，也是一名合格的民族主义青年。 幸运的是随着有机会接触到更多不同视角的历史论述与现实解读，以往的世界观架构随之坍塌，而新的身份认同构建也得到了重树。<br>\n<br>\n我本人最早对国族身份认同产生怀疑的时候，其实也就在几年之前，那时的我曾经反复琢磨，在春秋先秦时期，华夏文明的思想脉络为何能呈现丰盈璀璨之势，以至圣人迭出 ，学统垂范，但後来秦朝一统天下之後，中华思想文化观反而停滞不前，甚至不进反退。 这是我第一次产生「分胜於合」的想法。<br>\n<br>\n而後接触到「中国人素质高低与是否适合民主制度」的说法，便产生既然各地民众素质有高低之分，那是否可以各省实行独立，素质好的地方先行实施民主制度，素质低的地方先培养 属地内民众的民主习惯，待民主素质成熟之後再实施民主制度（这类似於孙文所提倡的训政向宪政的转变），最後由实施民主制度的各独立政体组合建立联邦或邦联，最後再 达成统一，整个过程必须是和平协商的形式，不能以武力进行要挟。 可以看出，在这个时点，我骨子里还是保有比较明显的中华大一统观念。<br>\n<br>\n再後来便是接触到「姨学」理论，不可否认其构建的「诸夏文明体系」对我一直以来的大一统情怀形成了颠覆性的冲击。 通过更多的了解，也丰富了我对故里省份久远历史的了解，那些内容在以往的历史认知中是几乎未曾听过的，以至於我将其中的一部分内容拿出来与我一位毕业於 国内某知名高校历史系的博士同学讨论时，他都表示「未曾听闻，不甚了解」，而这也激发我产生了复兴故里本土文化的若干杂念。<br>\n<br>\n最近读完美国学者Benedict Anderson所着《想像的共同体》一书，对於国家丶民族的理解又步入另一个层面，现在还纠缠於其中。 当人类社会经历几千年历史演化到如今，当权者需要编缀各种系统性的说法将普通人网罗於麾下，民族丶国家便超越了宗教成为了新的图腾供世人虔敬，寄於其上 的国族主义也被描述为「一种把民族那即短又紧的皮肤撑大到足以覆盖帝国庞大身躯的手段」。<br>\n<br>\n几年下来的思想认知演化，我经历了“党国概念不分丶中华大一统情节丶独立联邦可行性丶复兴故里文明丶对民族国家基本无感”的转变，以至於我如今对所谓的「 国家丶民族」定义并无不变的执念，所以也才会有文初故事中我对於政治身份认同那种不以为然的表态。<br>\n<br>\n因为被强制灌输了一套想像与编造的共同记忆，很多中国人相互间都会产生一种互为印证的身份认同意识，走样的历史逻辑观与互赖的人群认同观，致使其在许多场合都 十分看重别人的政治身份表态，特别在遇到关於历史认知体系中涉及中华大一统框架内容与现实情况相悖之时，那种不可调和的矛盾便会赤裸裸的展示出来，这种矛盾轻则会 成为一场偏执无解的争论，而有甚者则会演变成一场荒诞不堪的闹剧，我相信大部分人对於类似的场景或多或少都有印象。<br>\n<br>\n正常境况下，每个人的政治身份认同仅是一个私人世界观的认知组成模块，是属於纯粹私人领域的问题，并不能被他者的意志所霸凌左右。 但实际的问题在於，在许多极权专制环境中，统治者为了达成社会控制的目的，便会以身份认同手段为抓手，在被统治人群中放大一种无意识的群体意识，因为是无意识的， 所以很难受到理性的控制，也就形成了汹涌进逼的群体情绪（即民族主义）。 在这类人群中，政治身份更像是他们的一种天然特徵，从出生之後便无时无刻不离肉身，「身体内流淌着同一祖先血液」的後天灌输成为其思想基因的一部分，很难被彻底移 除，他们笃定的以为这是其与生俱来的共同体属性，根本不清楚这实为统治者为禁锢其群体认同而为所有人打造的一副精神枷锁，以至於原本仅是一种观念范畴 的认知，最後转化为一种动物本能的意识。<br>\n<br>\n再过几日便是中共建政70周年的纪念时刻，党国不分的中国人依旧如往常一样唱着歌颂「祖国母亲」的赞歌，期盼着再次膜拜天安门前的奢华庆典，并以此 来产生自我感动与自我陶醉的自豪情绪。 微信朋友圈里，越来越多人开始对想像中的「祖国母亲」呈上各种赞意，却几乎不曾见过以往有人发布庆贺自己母亲生辰的祝福，在想像中讴歌与在亲情中遗忘 形成了扭曲的对比，这就是当下的一种缩影与常态。<br>\n<br>\n从耶路撒冷回国後，我一直还与那位台湾朋友维持着很好的联络，我们後来会坦诚的交流一些关於两岸三地时局的看法，还约好2020年1月在台湾相见，他回 台湾参加大选投票，我去感受对华人实践民主的那份羡慕，可惜事与愿违，北京一道暂停赴台个签的禁令颁布之後，计划中的重聚成了泡影。 很多打算赴台旅行的大陆人也因此行程搁浅，不过如此一来，倒希望那些漠视台湾独立行政体地位是既定现实的中国人，可以明白「l'm from China，He's from Taiwan」其中的区别 所在吧。","date":"2019-09-25","agreeCount":6,"discussionCount":0}