{"type":"article","id":5528,"title":"特朗普在联大演讲全文（英文）","uid":3487,"topics":[1902,842],"contents":"可能有个别字词错漏，请指出。<br>\n加黑部分为和中国、共产主义相关的部分。<br>\n欢迎各网站小编取用本篇转写，条件是发一篇新闻专门介绍品葱网站 :)<br>\n<br>\nYouTube视频：<a href=\"https://www.youtube.com/watch?v=UrDqWODR2NY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=UrDqWODR2NY</a><br>\n超出字数限制了，分两部分，首楼上半部分，一楼下半部分。<br>\n-------------------<br>\nPart 1/2<br>\n------------------<br>\nThank you very much. <br>\n<br>\nMr. President, Mr. Secretary General, distinguished delegates, ambassadors, and world leaders,<br>\n<br>\nSeven decades of history have passed through this hall in all of their richness and drama. Where I stand the world has heard from presidents and premieres at the height of the Cold War. We have seen the foundation of nations. We have seen the ring leaders of revolution. We have beheld saints who inspired us with hope, rebels who steered us with passion, and heroes who embolden us with courage, all here to share plans, proposals, visions, and ideas on the world's biggest stage.<br>\n<br>\nLike those who met us before, our time is one of great contest, high stakes, and clear choices. The essential divide that runs all around the world and throughout history is once again thrown into stark relief. It is the divide between those whose thirst for control deludes them into thinking they are destined to rule over others and those people and nations who want only to rule themselves. I have the immense privilege of addressing you today as the elected leader of a nation that prizes liberty, independence, and self-government above all. The United States, after having spent over two and a half trillion dollars since my election to completely rebuild our great military, is also by far the world's most powerful nation. Hopefully it will never have to use this power. Americans know that in a world where others see conquest and domination, our nation must be strong in wealth, in might, and in spirit. That is why the United States rigorously defends the traditions and customs that have made us who we are. Like my beloved country, each nation represented in this hall has a cherished history, culture, and heritage that is worth defending and celebrating, and which gives us our singular potential and strength. The free world must embrace its national foundations. It must not attempt to erase them or replace them. Looking around and all over this large, magnificent plant, the truth is plain to see. If you want freedom, take pride in your country; if you want democracy, hold on to your sovereignty; and if you want peace, love your nation. Wise leaders always put the good of their own people and their own country first. The future does not belong to globalists. The Future belongs to patriots. The future belongs to sovereign and independent nation who protect their citizens, respect their neighbors, and honor the differences that make each country special and unique.<br>\n<br>\nIt is why we in the United States have embarked on an exciting program of national renewal. In everything we do, we have focused on empowering the dreams and aspirations of our citizens.<br>\n<br>\nThanks to our program with economic policies, our domestic unemployment rate reached its lowest level in over half a century. Fueled by massive tax cuts and regulations cuts, jobs are being produced at a historic rate. Six million Americans have been added to the employment rows in under 3 years. Last month, African-American, Hispanic-American, and Asian-American unemployment reached their lowest rates ever recorded. We are marshalling our nation's vast energy abundance and the United States is now the number one producer of oil and natural gas anywhere in the world. Wages are rising; incomes are soaring; and 2.5 million Americans have been lifted out of poverty in less than 3 years.<br>\n<br>\nAs we rebuild the unrivaled might of the American Military, we are also revitalizing our alliances by making it very clear that all of our partners are expected to pay their fair share of the tremendous defense burden which the United States has born in the past.<br>\n<br>\nAt the center of our vision for national renewal is an ambitious campaign to reform international trade. For decades, the international trading system has been easily exploited by nations acting in very bad faith. As jobs were outsourced, a small handful grew wealthy at the expense of the middle class. In America, the result was 4.2 million lost manufacturing jobs and 15 trillion dollars in trade deficits over the last quarter-century.<br>\n<br>\nThe United States is now taking that decisive action to end this grave economic injustice. Our goal is simple. We want balance trade that is both fair and reciprocal. We have worked closely with our partners in Mexico and Canada to replace NAFTA with the brand new and hopefully bipartisan US-Mexico-Canada Agreement. Tomorrow I will join Prime Minister Abe of Japan to continue our progress in finalizing a terrific new trade deal. As the United Kingdom makes preparations to exit the European Union, I have made clear that we stand ready to complete an exceptional new trade agreement with the UK that will bring tremendous benefits to both of our countries. We are working closely with prime minister Boris Johnson on a magnificent new trade deal.<br>\n<br>\n<b>The most important difference in America's new approach towards trade concerns a relationship with China. In 2001, China was admitted through the World Trade Organization. Our leaders then argued that this decision would compel China to liberalize its economy and strengthen protections to provide things that were unacceptable to us and for private property and for the rule of law. Two decades later this theory has been tested and proven completely wrong. Not only has China declined to adopt promised reforms, it has embraced an economic model depended on massive market barriers, heavy state subsidies, currency manipulation, product dumping, forced technology transfers, and the theft of intellectual property and also trade secrets on a grand scale. As just one example, I recently met the CEO of a terrific American company, Micron Technology, at the White House. Micron produces memory chips used in countless electronics. To advance the Chinese government's 5-year economic plan, a company owned by the Chinese state allegedly stole Micron’s designs valued at up to 8.7 billion dollars. Soon the Chinese company obtains patents for nearly an identical product and Micron was banned from selling its own Goods in China. But we are seeking justice. The United States lost 60,000 factories after China entered the WTO.</b><br>\n<br>\n<b>This is happening to other countries all over the globe. The World Trade Organization needs drastic change. The second largest economy in the world should not be permitted to declare itself a developing country in order to game the system at others expense. For years, these abuses were tolerated, ignored, or even encouraged. Globalism exerted a religious pull over past leaders, causing them to ignore their own national interest. But as far as America is concerned, those days are over. To confront these unfair practices, I placed massive tariffs on more than 500 billion dollars worth of Chinese-made goods. Already as a result of these tariffs, supply chains are relocating back to America and to other nations, and billions of dollars are being paid to our treasury. The American people are absolutely committed to restoring balance to our relationship with China. Hopefully we can reach an agreement that would be beneficial for both countries. But as I have made very clear, I will not accept a bad deal for the American people.</b><br>\n<br>\n<b>As we endeavor to stabilize our relationship, we are also carefully monitoring the situation in Hong Kong. The world fully expects that the Chinese government will honor its binding treaty made with the British and registered with the United Nations, in which China commits to protect Hong Kong’s freedom, legal system, and democratic ways of life. How China chooses to handle the situation will say a great deal about its role in the world in the future. We are all counting on President Xi as a great leader.</b><br>\n<br>\nUnited States does not seek conflict with any other nation. We desire peace, cooperation, and mutual gain with all. But I will never fail to defend America's interests. One of the greatest security threats facing peace-loving nations today is the repressive regime in Iran. The regime’s record of death and destruction is well known to us all. Not only is Iran the world's number one state sponsor of terrorism, but Iran’s leaders are fueling the tragic wars in both Syria and Yemen. At the same time, the regime is squandering the nation's wealth and future at a fanatical quest for nuclear weapons and the means to deliver them. We must never allow this to happen. To stop Iran’s path to nuclear weapons and missiles, I withdrew the United States from the terrible Iran nuclear deal which has very little time remaining, did not allow inspection of important sites, and did not cover ballistic missiles. Following our withdrawal, we have implemented severe economic sanctions on the country. Hoping to free itself from sanctions, the regime has escalated its violent and unprovoked aggression. In response to Iran's recent attack on Saudi Arabian oil facilities, we just imposed the highest level of sanctions on Iran’s central bank and sovereign wealth fund.<br>\n<br>\nAll nations have a duty to act. No responsible government should subsidize Iran’s blood lust. As long as Iran’s menacing behavior continues, sanctions will not be lifted; they will be tightened. Iran’s leaders will have turned a proud nation into just another cautionary tale of what happens when a ruling class abandons its people and embarks on a crusade for personal power and riches. For 40 years, the world has listened to Iran’s rulers as they lash out at everyone else for the problems they alone have created. They conduct ritual chants of death to America and traffic in monstrous anti-semitism. Last year, the country’s Supreme Leader stated Israel is a malignant cancerous tumor that has to be removed and eradicated; it is possible and it will happen.<br>\n<br>\nAmerica will never tolerate such anti-semetic hate. Fanatics have long used hatred of Israel to distract from their own failures. Thankfully there is a growing recognition in the wider Middle East that the countries of the region share common interests in battling extremism and eleashing economic opportunity. That is why it is so important to have full normalize relations between Israel and its neighbors. Only a relationship built on comment interest, mutual respect, and religious tolerance can forge a better future. Iran citizens deserve a government that cares about reducing poverty, ending corruption, and increasing jobs, not stealing their money to fund a massacre abroad and at home. After four decades of failure, it is time for Iran’s leaders to step forward and to stop threatening other countries and focus on building up their own country. It is time for Iran’s leaders to finally put the Iranian people first.<br>\n<br>\nAmerica is ready to embrace friendship with all who genuinely seek peace and respect. Many of America's closest friends today were once our greatest foes. The United States has never believed in permanent enemies. We want partners, not adversaries. America knows that while anyone can make war, only the most courageous can choose peace. For the same reason, we have pursued bold diplomacy on the Korean peninsula. I have told Kim Jong Un what I truly believe, that like Iran, his country is full of tremendous, untapped potential, but that to realize that promise, North Korea must denuclearize.<br>\n<br>\nAround the world our message is clear. America's goal is lasting; America's goal is harmony; America's goal is not to go with these endless wars, wars that never end. With that goal in mind, my administration is also pursuing the hope of a brighter future in Afghanistan. Unfortunately, the Taliban has chosen to continue the savage attacks. We will continue to work with our coalition of Afghan partners to stamp out terrorism and we will never stop working to make peace a reality.<br>\n<br>\nHere in the Western hemisphere, we are joining with our partners to ensure stability and opportunity all across the region. In that mission, one of our most critical challenges is illegal immigration, which undermines prosperity, rips apart societies, and empowers ruthless criminal cartels. Mass illegal migration is unfair, unsafe, and unsustainable for everyone involved, the sending countries and the depleted countries; and they become depleted very fast. But the youth is not taken care of, and human capital goes to waste. The receiving countries are overburdened with more migrants than they can responsibly accept; and the migrants themselves are exploited, assaulted, and abused by vicious coyotes. Nearly one third of women who make the journey north to our border are sexually assaulted along the way. Yet here in the United States and around the world, there is a growing cottage industry of radical activists and non-governmental organizations that promote human smuggling. These groups encourage illegal migration and demand erasure of national borders.<br>\n<br>\nToday I have a message for those open border activists who broke themselves in the rhetoric of social justice. Your policies are not just. Your policies are cruel and evil. You are empowering criminal organizations that prey on innocent men, women, and children. You put your own false sense of virtue before the lives, well being, and countless innocent people. When you undermine border security, you are undermining human rights and human dignity.<br>\n<br>\nMany of the countries here today are coping with the challenges of uncontrolled migration. Each of you has the absolute right to protect your borders and so of course, does our country. Today, we must resolve to work together to end human smuggling and human trafficking, and put these criminal networks out of business for good. To our country, I can tell you sincerely we are working closely with our friends in the region, including Mexico, Canada, Guatemala, Honduras, El Salvador, and Panama, to uphold the integrity of borders and ensure safety and prosperity for our people. I would like to thank President Lopez Obrador of Mexico for the great cooperation we are receiving and for right now putting 27000 troops on our southern border. Mexico is showing us great respect and I respect them in return.<br>\n<br>\nThe US, we, have taken very unprecedented action to stop the flow of illegal immigration. To anyone conducting crossing border illegally, please hear these words. Do not pay the smugglers. Do not pay the coyotes. Do not put yourself in danger. Do not put your children in danger. Because if you make it here you will not be allowed in; you will be promptly returned home; you will not be released into our country as long as I'm president of the United States. We will enforce our laws and protect our borders.<br>\n<br>\nFor all of the countries of the Western hemisphere, our goal is to help people invest into bright futures of their own nation. Our region is full of such incredible promise, dreams waiting to be built, and national destinies for all, and they are waiting also to be pursued. Throughout the hemisphere, there are millions of hard-working patriotic young people eager to build and achieve. But these nations cannot reach their potential if a generation of youth abandon their homes in search of a life elsewhere. We want every nation in our region to flourish and its people to thrive in freedom and peace.<br>\n<br>\nIn that mission we are also committed to supporting those people in the Western hemisphere who live under brutal oppression such as those in Cuba, Nicaragua, and Venezuela. According to a recent report from the UN Human Rights Council, women in Venezuela stand in line for 10 hours a day waiting for food. Over 15,000 people have been detained as political prisoners. Modern-day death squads are carrying out thousands of extrajudicial killings. The dictator Maduro is a Cuban puppet, protected by Cuban bodyguards, hiding from his own people, while Cuba plunders Venezuela's oil wealth to sustain its own corrupt communist rule. Since I last spoke in this hall, the United States and our partners have built a historical relation to 55 countries that recognize the legitimate government of Venezuela. To the Venezuelans trapped in this nightmare, please know that all of America is united behind you. United States has vast quantities of humanitarian aid ready and waiting to be delivered. We're watching the Venezuela situation very closely. We await the day when democracy will be restored, when Venezuela will be free, and when liberty will prevail throughout this hemisphere.<br>\n<br>\n<b>---------</b><br>\n<b>未完</b>","date":"2019-09-25","agreeCount":6,"discussionCount":0}