{"type":"article","id":5533,"title":"王朔：我看金庸","uid":8704,"topics":[1755,1446,85],"contents":"<a href=\"https://www.amazon.cn/s/ref=as_li_ss_tl?_encoding=UTF8&amp;camp=536&amp;creative=3132&amp;field-author=%E9%87%91%E5%BA%B8&amp;linkCode=ur2&amp;search-alias=books&amp;tag=ideobook\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">金庸</a>的东西<a href=\"https://www.amazon.cn/s/ref=as_li_ss_tl?_encoding=UTF8&amp;camp=536&amp;creative=3132&amp;field-author=%E7%8E%8B%E6%9C%94&amp;linkCode=ur2&amp;search-alias=books&amp;tag=ideobook\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">我</a>原来没看过，只知道那是一个住在香港写武侠的浙江人。按我过去傻傲傻傲的观念，港台作家的东西都是不入流的，他们的作品只有两大宗：言情和武侠，一个滥情幼稚，一个胡编乱造，都不叫个东西。尤其是武侠，本是旧小说一种，80年代新思潮风起云涌，人人惟恐不前卫，看那个有如穿缅裆裤戴瓜皮帽，自己先觉得跌份。那时我看人是有个尺子的，谁读琼瑶金庸谁就叫没品位，一概看不起。琼瑶是牢牢钉在低幼的刻度上，她的拥戴者一直没超出中学年龄，说起喜欢的话也是嫩声嫩气，也就是一帮歌迷捍卫自己的偶像。她是有后来者的，大陆港台大批小女人出道，把她那一套发扬光大。现在那些玩情调的女人说起<a href=\"https://www.amazon.cn/s/ref=as_li_ss_tl?_encoding=UTF8&amp;camp=536&amp;creative=3132&amp;field-author=%E7%90%BC%E7%91%B6&amp;linkCode=ur2&amp;search-alias=books&amp;tag=ideobook\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">琼瑶</a>都撇嘴，全改<a href=\"https://www.amazon.cn/s/ref=as_li_ss_tl?_encoding=UTF8&amp;camp=536&amp;creative=3132&amp;field-author=%E5%BC%A0%E7%88%B1%E7%8E%B2&amp;linkCode=ur2&amp;search-alias=books&amp;tag=ideobook\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">张爱玲</a>了。<br>\n<br>\n金庸可不一样，读的人越来越多，评价越来越高，有好事者还拉下茅盾添上他，把他列为七大师之一，两方面发生了一些口角。像每个偏执自大的人一样，我也对发生在新闻纸上的评论不屑一顾，只重视周围小圈子朋友的判断，并不在乎他们的社会地位和公众名声。他们中已然有了一些金庸爱好者。有一个人对我说：金庸小说的文字有一种速度感，这是他读其他作家作品感受不到的。有一个人讲：金庸的武侠对人物的塑造是有别于旧武侠的，像韦小宝、段誉这等人物在旧武侠中是根本不可能出现的，近于现代小说中的“反英雄”。更多的人出差带着一套金庸，晚上睡不着就看，第二天眉飞色舞与同好聊个没完，言谈之中也带出一二武术招数，俨然两大高手切磋武学，遇到我们这种金庸盲便讪讪笑道：看个热闹，换换脑子。接着往往也要再三相劝：你也看看你也看看，没那么差。被人劝的次数多了，我也犹豫，要不就找来看看，万一好呢，也别错过去。第一次读金庸的书，书名字还真给忘了，很厚的一本书读了一天实在读不下去，不到一半撂下了。那些故事和人物今天我也想不起来了，只留下一个印象，情节重复，行文罗嗦，永远是见面就打架，一句话能说清楚的偏不说清楚，而且谁也干不掉谁，一到要出人命的时候，就从天下掉下来一个挡横儿的，全部人物都有一些胡乱的深仇大恨，整个故事情节就靠这个推动着。这有什么新鲜的？中国那些旧小说，不论是演义还是色情，都是这个路数，说到底就是个因果报应。初读金庸是一次很糟糕的体验，开始怀疑起那些原本觉得挺高挺有卤的朋友的眼光，这要是好东西，只能说他们是睁眼瞎了。有时不经意露出这怀疑，朋友反唇相讥：你才看半本，没有发言权。<br>\n<br>\n再读金庸就是《<a href=\"https://amazon.cn/gp/product/B00ES5S7YO/ref=as_li_tl?ie=UTF8&amp;camp=536&amp;creative=3200&amp;creativeASIN=B00ES5S7YO&amp;linkCode=as2&amp;tag=ideobook&amp;linkId=0286553f0d82585cdf20f2158f2b8414\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">天龙八部</a>》电视剧播得昏天黑地的时候。无聊的晚上也看了几眼，尽管很难容忍从服装到道具到场景到打斗动作的糊弄和得过且过，有几天还是被剧情带着走了。金庸迷们也不满，说比小说差远了。电视剧糟蹋原作是有传统的，这话我也就信了，看到书店摆着这套书就买了，准备认真学习一下，别老让人说没看过人家东西就乱说话。<br>\n<br>\n这套书是七本，捏着鼻子看完了第一本，第二本怎么努也看不动了，一道菜的好坏不必全吃完才能说吧？我得说这金庸师傅做的饭以我的口味论都算是没熟，而且选料不新鲜，什么什么都透着一股子搁坏了哈喇味儿。除了他，我没见一个人敢这么跟自己对付的，上一本怎么，下一本还这么写，想必是用了心，写小说能犯的臭全犯到了。什么速度感，就是无一句不是现成的套话，三言两语就开打，用密集的动作性场面使你忽略文字，或者说文字通通作废，只起一个临摹画面的作用。他是真好意思从别人的作品中拿人物，一个段誉为何不叫贾宝玉？若说老金还有什么创意，那就是把这情种活活写讨厌了，见一女的就是妹妹，一张嘴就惹祸。幸亏他前边还有个《水浒》，可以让他按着一百单八将的性格往他笔下那些妖魔鬼怪身上贴标签。这老金也是一根筋，按图索骥，开场人物是什么脾气，以后永远都那样，小胡同赶猪直来直去，正的邪的最后一齐皈依佛门，认识上有一提高，这是人物吗？这是画片。<br>\n<br>\n就《天龙八部》说，老金从语言到立意基本没脱旧白话小说的俗套。老金大约也是无奈，无论是浙江话还是广东话都入不了文字，只好使死文字做文章，这就限制了他的语言资源，说是白话文，其实等同于文言文。按说浙江人尽是河南人，广东话也通古汉语，不至于文字上一无可为。一个作家，对汉语言文字毫无贡献，还不如去印刷厂做个排字工。<br>\n<br>\n中国旧小说大都有一个鲜明的主题，那就是以道德的名义杀人，在弘法的幌子下诲淫诲盗，这在金庸的小说中也看得很明显。金庸笔下的侠与其说是武术家不如说是罪犯，每一门派即为一伙匪帮。他们为私人恩怨互相仇杀倒也罢了，最不能忍受的是给他们暴行戴上爱国主义大帽子，好像私刑杀人这种事也有正义非正义之分，为了正义哪怕血流成河。金先生大约是纯为娱乐大众写的这类读物，若要你负起教化民众的大任你一定不肯，那又何必往一些角色脸上苦苦贴金？以你笔下那些人的小心眼儿，不扯千秋大义家国之恨他们也打得起来。可能是我不懂，渴望正义也是大众娱乐的目的之一，但我觉得，扯淡就是扯淡，非要扯出个大原则，最恶心。<br>\n<br>\n我不相信金庸笔下的那些人物在人类中真实存在过，我指的是这些人物身上的人性那一部分。（故事当然是他瞎编的了。）什么小说，通俗的、纯的都是人类自身的写照，荒诞也是因为人的荒诞在先，总要源自人体的一部分真实，也许是梦魇，也许是幻想，也许是病态，可能费解，但决不是空穴来风。只有一种小说跟这都不挨边，那就是坏小说，面儿上看着别提多实了，骨子里完全是牵线术，跟着作者的主观意图跑，什么不合理的事只要情节需要就硬干，说起来有名有姓，可一点人味儿没有。<br>\n<br>\n我一直生活在中国人之间，我也不认为中国人有什么特别的人种气质和超于世界各国人民的爱恨情仇，都是人，至多有一些风俗习惯的讲究。在金庸小说中我确实看到了一些跟我们不一样的人，那么狭隘，粗野，视听能力和表达能力都有严重障碍，差不多都不可理喻，无法无天，精神世界几乎没有容量，只能认知眼前的一丁点儿人和事，所有行动近乎简单的条件反射，一句话，我认不出他们是谁。读他的书我没有产生任何有关人、人群的联想，有如在看一堆机器人作业，边读边问自己：这可能吗？这哥们儿写东西也太不过脑子了！一个那么大岁数的人，混了一辈子，没吃过猪肉也见过猪跑，莫非写武侠就可以这么乱来？<br>\n<br>\n我认为金庸很不高明地虚构了一群中国人的形象，这群人通过他的电影电视剧的广泛播映，于某种程度上代替了中国人的真实形象，给了世界一个很大的误会，以为这就是中国人本来的面目。都说张艺谋的电影歪曲了中国人的形象，我看真正子虚乌有的是金庸，会些拳脚，有意见就把人往死里打，这不是热血男儿，也与浩然正气无关，这是野生动物。<br>\n<br>\n过去我是相信群众的，认为群众的眼睛即便说不上雪亮，也是睁着的，在金庸这件事上我栽了跟头，看来大家说好，也不见得真好。有时大家真能同心协力一齐编个弥天大谎。<br>\n<br>\n我尽最大善意理解这件事也只能想到：金庸能卖，全在于大伙活得太累，很多人活得还有些窝囊，所以愿意暂时停停脑子，做一把文字头部按摩，能无端生些豪气，跟着感受一道善恶是非终有报这一古老的中国便宜话，第二天去受罪还能怀着点希望。再一条，中国小说的通俗部确实太不发达，除了老金的武侠，其他悬疑、科幻、恐怖、言情都不值一提。通俗小说还应该说是小说家族的主食，馒头米饭那一类，顿顿得吃。金庸可算是“金馒头”了，一蒸一屉，十四屉，饭量再大也能混个饱。<br>\n<br>\n卖画的朋友有一个概念：东南亚庸俗文化圈。这是指以港台为中心包括新马泰一带的华人资产阶级趣味。这些年来，这种趣味一直在反攻大陆，并节节获胜，身在中国北方也能感到这种趣味的影响，四大天王，成龙电影，琼瑶电视剧和金庸小说，可说是四大俗。并不是我不俗，只是不是这么个俗法。我自认为是新北京文化圈中人，这个文化脱胎于49年以后的革命文化，其精神实质是向西方的。我们有过自己的趣味，也有四大支柱：新时期文学，摇滚，北京电影学院的几代师生和北京电视艺术中心的十年创作。现在都萎缩了，在流行趣味上可说是全盘沦陷。这个问题出在哪儿，我不知道。也许在中国旧的、天真的、自我神话的东西就是比别的什么都有生命力。<br>\n<br>\n中国资产阶级所能产生的艺术基本上都是腐朽的，他们可以学习最新的技术，但精神世界永远浸泡、沉醉在过去的繁华旧梦之中。上述四大俗天天都在证明这一点。我们自己的那些艺术家呢，莫非他们也在努力证明他们都是短命的？有时，我真不知道该不该相信进化论。<br>\n<br>\nBy:&nbsp;<a href=\"http://www.ideobook.com/about-ideobook/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">爱德布克</a>. 2010-7-22.&nbsp;<a href=\"http://www.ideobook.com/372/post-views-count/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">23,746</a>","date":"2019-09-25","agreeCount":0,"discussionCount":0}