{"type":"article","id":5542,"title":"【轉載】流亡台灣抗爭者寄回香港的三封家書","uid":13740,"topics":[2143,17],"contents":"<b><u>第一封</u></b><br>\n致親愛的家人，及還在抗爭的香港人：<br>\n<br>\n在這封家書的首段，我認為有必要先對你們致歉。我離開了親人、朋友、戰友以及香港，來到台灣，沒有繼續跟大家一起對抗不義的政權，我感到羞愧和無地置容。<br>\n<br>\n懂事以來，父親都對我嚴厲的教導。「我不是要你甚麼都懂！我是要你不要甚麼都不懂！」您這句話言猶在耳，我還依稀記得您當時手執衣架卻眼泛淚光的樣貌。小時候的我還很反叛，對您的嚴厲都不太理解。現在漸漸成長，也逐漸明白背後的苦衷。原來您教導我在遇上不公義的事情，不要盲目低頭服從，要學會爭取。現在香港的情況不就是這樣嗎？面對不公不義，我們不能低頭裝作不見。<br>\n<br>\n親愛的家人，我在台灣一切平安，請你們不要擔心。我應承會會照顧好自己，不會辜負父親的教導與你們的期望。<br>\n<br>\n在金鐘抗爭的那段日子，我一輩子都無法忘記。在硝煙四起的夏愨道，望盡時黃黑色的人群，他們的眼神都是一樣的堅定。腎上腺素飆升，使我在嘈吵的戰場能聆聽到自己的脈搏和呼吸。一呼一吸，有血有肉。每晚發夢圍繞我耳邊的，都是沙啞的口號、傷者的求救聲、救護車的鳴笛聲及代表著暴政的槍火聲，彷彿連催淚彈的氣味我都能嗅得到，這一切在夢魘中揮之不去。<br>\n<br>\n參與抗爭行動的初衷是「良知及道德的感召」，因為港府的漠視，令抗爭愈發激進。然而，我覺得是合符公義的，就放膽去做，即使可能斷送性命，即使我和法律的邊界愈來愈接近。<br>\n<br>\n「緊記你是黑暗中所僅餘的一點光」，這段日子，香港呈現國際的不是港府的無能與警察的暴力，而是抗爭者的人性光輝，在一片黑暗中尤其顯得耀眼。<br>\n<br>\n但在極權暴政下，這光耀和意志隨時可能被摧毀。抗爭路上，沒有歸途也不見前路，或者我們應該給自己解開那累事的枷鎖，沒有教條主義也沒有所餘籌碼，要的是放手一搏去爭取我們所應得的。我們不要假手於人，但要對時代抱有信心，後浪將會湧至，因為「哪裡有不公義，哪裡就有抗爭」。<br>\n<br>\n早前，我去看台灣的連儂牆，原以為自己已經麻木，不會傷感，但看見眼前的台灣人排隊貼上寫滿支持的便利貼，向已逝去的烈士鞠躬，我竟也忍不住淚流滿面。帶著帽子跟口罩，保密來自香港的身份，我無法放聲大哭，只能壓聲抽泣。我們還能做什麼？<br>\n<br>\n這週末，在台灣，有929台港大遊行。面對香港如斯情境，在台灣的我們，至少還能站出來，還慶幸有身邊的台灣朋友同行，聲援血淚中的香港。<br>\n<br>\n如今，人在異鄉，希望香港人知道，許多台灣人認同香港抗爭的理念，世界各地也都有人全力地支持香港人。這是一場自由與極權的戰爭，香港人絕對不是孤軍作戰。<br>\n<br>\n香港人需要的，是對香港現時的社會結構來一個深層的全面改革。那亦是現在香港的唯一出路。願我等所冀望的美麗城邦，能有天構築於我等眼前。<br>\n<br>\n香港是香港人的家，我是離家的遊子。感謝每一位在家抗爭的香港人，出門在外的我也會不會放棄自己，繼續堅持努力。我永遠記得自己在煲底的承諾，終有天坦容相見。<br>\n<br>\n臨文涕泣，長文乏味。<br>\n<br>\n一名香港抗爭者上<br>\n----------------------------------------------<br>\n<b><u>第二封</u></b><br>\n<br>\n6/9失敗、6/10凌晨陪我喺金鐘過通宵既婆婆同老師，你哋幾好嘛？6/11、6/12一齊作戰既師兄、一齊喺前線捱唔住恰着既兄弟，你哋幾好嘛？6/16一齊嘆氣、嘈交、漏夜狂起水馬陣既兄弟、一齊搭紅van走既兄弟，你哋幾好嘛？6/21一齊噴漆、掉雞蛋，6/27朝早律政中心出面落雨擔遮畀我既兄弟，你哋幾好嘛？7/1一齊推鐵籠車、一齊接力爆玻璃、一齊唔怕死拎住紙皮盾衝入去既兄弟，你哋幾好嘛？<br>\n<br>\n好對唔住我陪唔到你哋繼續作戰，好對唔住我已經聯絡唔返你哋，好對唔住我依家淨係可以對香港人講對唔住。因為7/1既時候我冇幫你哋一下子贏到；因為我既逃走令跟住兩個月無數個手足被傷害、殺害；因為我既低武力榜樣令你哋被無底線既殺人政權所震攝。<br>\n<br>\n假如依家問我後唔後悔，我一定會答後悔。我好後悔冇喺6/11就打走喺停車場門口同CID握手話嗰晚大家一定要和平既泛民左膠議員；我好後悔6/16冇幫到梁凌杰義士報一血之仇，而只係口頭上嘆息嗰句新口號「不流血不受傷不被捕」只係鼓吹「和理非」既加長文字版；我好後悔6/21有份讓救護車入警署向班唔死都冇用既狗低頭；我好後悔7/1只係喺牆上寫「血債血償」，而唔喺當晚做出嚟。<br>\n<br>\n我唔知道依家既香港男女手足思想進步到去咩程度，但我最唔希望既係，以後要掛住無數個失聯既人、仲有要講上面依十幾句後悔同對唔住既，係你哋入面既任何一個人。相信我，感覺絕對唔會好受。<br>\n<br>\n我並唔識太多出咗國既旅客，亦唔知佢哋會唔會有以上既感想，我只係一個普通而且平庸既香港人，我只係好愛香港。<br>\n------------------------------------------<br>\n<b><u>第三封</u></b><br>\n各位香港兄弟姊妹，多謝您哋繼續堅持，好對唔住我無法同您哋一齊打落去。<br>\n<br>\n如果再比我揀一次，我唔想做逃兵，好想同大家一齊為死去嘅手足報仇，一齊贏，一齊喺煲底相擁，一齊唱國歌。<br>\n<br>\n身處異鄉，感覺係個外人，身邊好陌生，好掛住香港，唔想各位兄弟姊妹好似我咁流離失所。但好多謝您哋嘅幫手，放心我會照顧好自己，唔會成為大家嘅負累。<br>\n<br>\n對唔住要您哋努力埋我嗰份，希望大家記住每一位新屋嶺、太子站同被自殺嘅義士，正如天琦所講「黎明之前嘅黑暗，係至黑暗嘅。真係好黑暗，但係黎明即將會來臨。」<br>\n<br>\n我同您哋都好驚，但更加驚被害受辱嘅手足一直含冤，求求大家企出嚟同前線一齊為手足們伸冤！<br>\n<br>\n「黎明來到　要光復　這香港<br>\n同行兒女　為正義　時代革命」<br>\n光復香港，時代革命！<br>\n<br>\n--------------------------------<br>\n看完三封信更覺得這場仗不能輸,輸掉的代價太大了,香港人這身份將慢慢被中共抹殺。<br>\n<br>\n如有空閒將為其中部分內容進行翻譯,不便之處請諒解。<br>\n<br>\n原帖:<a href=\"https://lihkg.com/thread/1594081/page/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lihkg.com/thread/1594081/page/1</a><br>\n<br>\n<br>\n<br>\n<br>\n[url=https://pincong.rocks/publish/article/javascript:void(0);][/url]","date":"2019-09-25","agreeCount":4,"discussionCount":0}