{"type":"article","id":555,"title":"委内瑞拉面临变天：习近平的黑天鹅还是灰犀牛？","uid":940,"topics":[957],"contents":"中国公安部长呼吁抵御颜色革命，中共总书记敦促防止七大风险话音刚落，北京的政治盟友委内瑞拉就出现变局，反对党领袖振臂一呼，数十万民众上街，国家瘫痪，政府分裂，信奉社会主义的极权领导人马杜罗陷入众叛亲离的境地，委内瑞拉面临变天在中文推特和微信群里引发巨大反响，人们纷纷对比两国政治经济形势的异同，回味中共官员有关抵御风险的言论。那么中委两国有没有可比性？委内瑞拉变局会不会是中国颜色革命的预演？委内瑞拉的乱象是习近平所担心的黑天鹅还是灰犀牛？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;嘉宾：北京之春荣誉主编胡平；历史学者、独立时评人章立凡<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡平：中国民众关注委内瑞拉意在借题发挥指桑骂槐<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;《北京之春》荣誉主编胡平认为，中国网民关注委内瑞拉事件主要是两个原因：第一，委内瑞拉政府是中国政府的政治盟友，目前的委内瑞拉乱象是中国政府外交上的挫败。第二，由于长期受中国专制政权的压迫，今天的中国人对世界上任何一个地方的民众反抗专制政府事件都感到欢欣鼓舞，都会产生强烈共鸣。其实很大程度上，中国网民的这种反应是借题发挥，指桑骂槐，借此表达对中共政权的不满和对现实的不满。从当年的柏林墙倒塌，捷克的“天鹅绒革命”，苏联的8·19政变，到突尼斯的“茉莉花革命”，阿拉伯之春，再到今天的委内瑞拉事件，中国民众的反应都非常强烈。相比之下，当年苏联和东欧的情况和今天中国的情况可比性更强，而阿拉伯之春、“茉莉花革命”和现在的委内瑞拉事件和中国的可比性并不强。中国网民把委内瑞拉事件解读成民众不堪专制政府压迫，愤而上街反抗。其实这不一定准确，因为委内瑞拉很早就实现了民主转型，虽然这些年来其民主制度受到很大破坏，但其基本架构还在，反对党也还在。本次事件的发生虽与政府面对问题应对无方和破坏民主制度有一定关系，但更多是由于其左派政府长期实行社会主义政策而导致巨大的经济灾难。其实很多网民对委内瑞拉事件的具体情况和来龙去脉并不是很关心，对各种消息也是有选择性的接受，这可以看出，他们真正关心的并不是委内瑞拉事件，而是想借此表达对中国现状和中共政权的不满，同时也表达对中国发生变革的期待。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡平：中方表面继续支持马杜罗，背地里首鼠两端留有余地<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡平认为，以今天委内瑞拉的情况来看，不管现政府垮台与否，中国都会蒙受重大经济损失。但到底是哪种情况带来更大的经济损失，还真有点说不清楚。委内瑞拉的经济问题是两个原因造成的，一是所谓的“资源诅咒”，二是因为从查韦斯到马杜罗一直都实行社会主义的经济政策，两者加在一起就造成了今天委内瑞拉的经济灾难。中国在委内瑞拉有大量的投资和贷款，所以现在有种被套牢的感觉。此时若抽身而退，那就前功尽弃，前面的投资就打水漂；但若继续呆下去，那就可能越陷越深，麻烦越来越大。所以，单就经济问题而论，恐怕中国政府未必不希望委内瑞拉出现政权更换。因为它对马杜罗政府在振兴经济这方面的能力是毫无信心，所以换个政府来做说不定还能把经济稍微搞好点，从而让它的投资和贷款还能有些收益。但是现在又有别的顾虑，因为中国政府长期以来是马杜罗政府的坚定盟友，若换个政府，那新政府必然亲美，会在经济上修复和美国的关系。中国长期支持马杜罗和查韦斯，未来若反对派上台，它肯定和中国政府关系不好，甚至说不定有报复措施，让中国在委内瑞拉的状况有麻烦。当然最近也有消息说，委内瑞拉反对派已与中国政府有接触，它向中国政府保证会继续与中国的经济友好政策，以此换取中国政府对自己的支持。不过目前中国政府还是首鼠两端，举棋不定，表面上支持现政府，但背后肯定也给自己留有余地，万一政权更迭，不至于让自己因与新政府关系太坏而影响自己的经济利益。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡平：中共危机话语既是真实的担忧也是严控社会的借口<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;胡平表示，现在中共当局的不安全感和危机意识恐怕是达到了六四以来最强烈的程度，这与一年前构成了鲜明对比。一年前，当局还在大讲“四个自信”，宣传部门鼓噪“厉害了，我的国”，谈到经济形势官方还说是“稳中向好”，而且习近平登上权力的顶峰，一时也摆出舍我其谁的样子。但仅仅一年后，官方的调门就发生了这么大的变化。应该说，中共当局的担心并非危言耸听，杞人忧天，确实有实在的危险。经济本就处于下滑状态，贸易战又让之雪上加霜，经济形势到达二十多来年最严峻的时刻。另外，习近平上台后大搞上层清洗，强化个人权力，造成中共上层内部的关系紧张，可谓暗潮汹涌，恐怕内斗的激烈程度到达了二十多年来最严重的时刻。再者，习近平确立终身制，暴露独裁面目；过早放弃韬光养晦，提前亮剑。这造成了国际社会的警觉，使得中国在国际上逐渐陷入孤立，这也是二十几年来从未有过的。此外，当局还加强对各方面的压制，不管是对知识界、维权人士、信仰群体的压制，还是前阶段对民营企业的歧视，都引起了各方的普遍不满。从这些情况看来，中国所积累的问题和危机确实在今年显得比过去这些年都要严重。所以，当局的担心并非空穴来风。当然，领导人之所以要把话说这么严重，目的就在于制造一种紧张气氛，为之进一步加强社会控制提供借口。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;章立凡：2019是不寻常之年，提出“七大风险”并非偶然<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;独立时评人、历史学者章立凡认为，委内瑞拉的变局给中国人和中共当局带来的主要是心理上的冲击。中国现在处于“民心思变，官心思乱”的状态。虽然大家还想过日子，但也已感觉到似乎有什么事情要来了。而委内瑞拉的变局可能给了人们这方面的期待。灰犀牛和黑天鹅其实是互为因果的关系。“灰犀牛”比较常见，说不定它什么时候就突然冲出来了，大家都有这个心理准备。但“黑天鹅”比较罕见，飞出来是出乎意料的事。马杜罗的政策早晚要出事是“灰犀牛”，因为这是大家可以预见到的事。但瓜伊多突然宣布要接管总统权利是“黑天鹅”，因为大家没想到他来这一手。这个事件发生的前两天，中国领导人在中央党校做了政治报告，强调坚持底线思维，着力防范“七大风险”。他提出要高度警惕黑天鹅，防范灰犀牛事件，确保政治安全。所以真是不经念叨，怕什么就来什么。虽然这事不是冲着中国来，但确实可以看到中共高层已对2019年的形势有这样的担心。做了政治报告两天后就真的飞出了“黑天鹅”，所以肯定有很大的心理冲击。我也承认中国和委内瑞拉有很多不可比性，但可比的东西也不少。而人往往又趋向于强化跟自己有关的概念，也就是强化有可比性之处，所以这就会带来心理上的冲击和恐慌。再者，今年又不是一个寻常的年头。今年是中共建政70周年，五四运动100周年，法国大革命230周年，六四事件30周年。所以中国领导人提出“七大风险”，提出防范灰犀牛、警惕黑天鹅并非偶然，他确实在这个问题上有巨大的焦虑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;章立凡：中国不担心委政府更迭，但担心血本无归<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;章立凡表示，中国无疑是把委内瑞拉当作是一带一路伸向美洲的跳板，而且它支持的也是一个反美的政府。从意识形态上，中共和委内瑞拉现政府相互间有认同感，这可能是它们的主要结合点。但从利益上讲，这几年中国为委内瑞拉提供了大概500多亿贷款，其中有300亿委内瑞拉是用石油来还，所以它现在每天要还中国100万桶石油。但即便如此，委内瑞拉的经济依旧越来越糟。它还债的同时还在继续借债，马杜罗去年9月访问中国又借去50亿，而且中国还给了他6个月的还款宽限期。所以中国还没中断对马杜罗政权的输血，但这只是高层的态度，从具体操作层面上来看，其实中国的财政和银行部门对这些事很头疼。因为现在中国贷给委内瑞拉的钱收回很困难。现在据委内瑞拉财政部数据，它还欠中国193亿美元，而路透社问中国国开行行长，他说我们已对该国财经形势作了评估，现在正密切关注，所以看得出来他们也很担心钱收不回来。另外，也有中国外交界人士表示，中国越发认为马杜罗和津巴布韦前总统穆加贝的情况相似，穆加贝执政40年也是造成津巴布韦严重通胀，形成经济危机。所以现在有分析说，中国并不担心新政权取代马杜罗政权，它已有心理准备，但它不会扮演积极推翻马杜罗的角色。中国就是把委内瑞拉看成另一个津巴布韦，所以它担心自己的投资回报是肯定的。至于国内民众是否会因此反对政府，其实对于中国一般的老百姓来说，只要不影响到自己的具体生活，他们对这些事基本无感。只是我们这些知识分子和关心金融投资的人会觉得政府这种投资很无效，花的又都是纳税人的钱。但要说这种事引发政治风潮，我觉得未必。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;章立凡：庞大中国难以说转身就转身，若情势失控必会军管<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;章立凡表示，如果社会情绪、政治和经济这三条曲线同时到达临界点，可能就会有爆发式的多米诺骨牌效应。现在可以把这三条曲线看成三只灰犀牛，它们已经在那了，只不过还没同时会聚到临界点。如果什么时候它们会合到临界点，可能那时黑天鹅就会起飞。当然还有另一种可能，也就是某个突发事件成为飞出的黑天鹅，然后引来一群灰犀牛。所以两者之间可能是有互动的。从委内瑞拉的局势来看，它社会上普遍存在不满情绪，加上又有合法的反对党存在，再加上统治集团内部又出现分裂。最后引爆事件的导火索是最高法院的一名法官在马杜罗宣誓典礼前逃亡美国，称选举不合法。当然中国最高法院最近也出了点事，但未必能有可比性。再有，现在拉美诸国开始不承认马杜罗政权，美国等西方国家也开始出现不承认的，这些因素不断汇集到一起，可能就会有一个变化。而中国未来这一年，我们还需继续看一看。中共政权与委内瑞拉政府的最大不同在于，中国体量巨大，人口众多。它不会像一个小国，说转身就转身。中国若要出现巨大变动，那得达到一定的量才行。现在中共也是想集中掌管这一点，所以后面出现军事管制的可能性也是存在的。比如练兵准备打台湾，这一套对于集中权力定于一尊是有用的，所以可能会用这一招。如果形势失控，一定会实行军管。后续的东西就很难预测了。但我们一定要注意避免民粹主义和丛林法则。因为一个巨大的政权突然崩盘，也是会带来巨大社会危机的。那个时候，地方自治和社会自治会变得非常重要。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;美国之音&nbsp;(转载)","date":"2019-01-29","agreeCount":0,"discussionCount":0}