{"type":"article","id":5563,"title":"“六四“二十六周年致国内同学公开信","uid":8354,"topics":[431,161,18,236,1,163],"contents":"<b>题记：这封公开信由我在2015年5月起草，首批签名的一共有12名留学生。写信的一个原因是：我看到太多人请求杀人犯为受害者平反、认同杀人犯也有某些执政合法性。此外，当时我误以为自己是中国人，也不熟悉民主江湖的众生百态，但六四是世界的六四，正如奥斯维辛不只是波兰的奥斯维辛。</b><br>\n<br>\n我们是一群在国外深造的八零后、九零后。二十六年前的六月四日，一群在当时和我们现在一样风华正茂的大学生怀着对国家的一片赤诚，在北京街头倒在人民子弟兵的枪口下。这段历史一直以来被精心编辑和屏蔽，以至于许多同龄人知之甚少。我们身在墙外，能够不受限制的接触当年的照片、视频和新闻，并倾听幸存者的故事，更能感受到四分之一世纪以后这场惨案在国内外的余波。所知越多、我们越感到责任重大。为了把真相讲出来，揭开围绕六四屠杀一直延续到今的罪恶，我们写了这封致国内同学的公开信。<br>\n<br>\n1989年6月3日夜9点半，枪声撕裂了本已紧张的北京街头。在这一天，戒严部队对在北京静坐示威了近两个月的学生和市民动武。这场学生发起的示威，参加者涵盖社会各阶层，人数最多的时候超过三十万，而静坐的核心区是天安门。当时，民众被八十年代相对宽松的政治气氛鼓舞，对中共和这个以”人民“命名的政府怀有信任和期待，在经济危机和腐败严重的时候希望和领导人对话、让国家更好。但是这些和平的示威者做梦也想不到，一场屠杀正等待着他们。<br>\n<br>\n根据邓小平、李鹏等人的命令，解放军在这一天强行开赴被学生占领的天安门广场实行清场。他们开着坦克驾着机枪，一边喊着“人不犯我我不犯人”的口号一边对平民开火。在军队途径的木樨地等处，数百名手无寸铁的民众喊着“法西斯”、“杀人犯”倒在血泊中。遇难者中有大腿中弹的23岁北大数学系学生严文，他当时带着摄像机希望记录历史的一幕；有17岁的中学生蒋捷连，他决心去天安门和大哥哥大姐姐们一起坚守；有19岁的王楠，他被子弹洞穿的头盔曾在香港展出；有21岁的吴向东，他在遗书中说”为了民主、自由，国家兴亡，匹夫有责“。在4日凌晨，根据学生追述，清场军队虽然同意学生从天安门撤离，但又用棍棒追打聚集在那里的学生，在六部口开着坦克追逐、碾压刚从那里撤走的学生，在坦克履带下失去双腿的有北京体育大学的方政。更有抗议者被包围、集体处决的未证实报告。在六四前后，成都等地也发生了对民众的屠杀。<br>\n<br>\n6月中下旬，官方出现三个版本的”平暴报告“，一方面指责平民是暴民，并精确统计了军方伤亡人数和交通工具的损失，另一方面对平民伤亡人数语焉不详而且互相矛盾。然而，拥有热兵器的军队为什么竟然无法自卫、既然无法自卫又是怎样突破十万平民的阻止？是什么促使一国的民众聚集在首都街头阻止军队的行进？既然声称平民伤亡不多为什么多次更改数字而且不敢公布准确数字？既然声称是民众首先攻击军人，为什么在军队开枪三个多小时、木樨地几乎被血洗之后，才传出第一例军人死亡? 警察对在场的学生领袖周锋锁承认，在这场近两个月的“动乱”和“暴乱”中，“北京的治安从来没有现在这样好过”；根据在广场上留守到最后的侯德健回忆，学生在军队强行清场的最后关头，还坚持非暴力原则，扔掉手里所有可能成为武器的东西。关于军队所实施的暴行，有血流满地尸体成堆的现场照片、有疯狂扫射平民的视频、有医院的认尸通告和统计数字，有中央人民广播电台主持人吴晓镛震惊世界的报道，更有天安门母亲们二十六年来持之以恒的追问 — — 如果真是像官方所说这些统统是谎言，那么是什么力量能让这些白发苍苍的老人，牺牲二十六年来自己的全部正常生活?<br>\n<br>\n在去年的国会山，执笔人和屠杀的幸存者站在了一起。主持人宣读了一部分被收集的遇难者名单，人们向他们献上一束鲜花。北京一地民众的死亡数字，从数百人到上万人有不同的说法，然而我们或许永远无法得到准确数字 — — 人们见证了许多触目心惊的罪恶，有更多的罪恶或许在角落里静悄悄的发生；当年的证人有的年迈、有的离世、有的深受刺激尽管身在海外仍然不敢开口。而中共当局对于这样一个重要的历史事件，不但不敢公布确切的伤亡数字，反而从一开始义正词严的“平定反革命暴乱”到轻描淡写的“政治风波”，有计划地把它从人们的记忆中抹去。“六四”成为一个每年一度的敏感期、一个提都不能提的日子。这更加反证了当年对平民的杀戮之惨恐怕在有内战、反右、文革杀人历史的中共自己看来也难以解说。<br>\n<br>\n执笔人的一位同学认为二十六年前的故事太遥远，今天的中国越来越好他的生活很幸福。两年前我在长安街头不见一丝血迹一处弹痕，但见高楼广厦车水马龙，我们生活在繁荣中，但这是怎样一种繁荣 — — 大小官吏贪腐数字挑战想象力，当年学生极力反对的官倒成为控制国家经济的权贵资本巨头，习近平政权高举反腐的旗帜，普通人举牌要求官员公布财产却成为寻衅滋事犯，而手上沾满学生鲜血已经家财万贯的邓小平、李鹏，他们的家族已经家财万贯。一些在在位和倒台的高官，我们惊奇的发现其家人竟然多半已经移民别国 — — 我们被一群外国人统治着，中国只是他们生鸡蛋的母鸡。当年的学生希望新闻自由，今天中国所有的媒体依然能被真理部控制，记者和律师纷纷被以子虚乌有的罪名被关押，高瑜的罪名是泄露“国家机密” — — 执政党关于意识形态建设的最新指导方针。有同学可能认为他们是名人，我们只是不问政治的普通人。但是普通人就安全吗？想想夏俊峰、徐纯合、唐慧的女儿。在不自由的体制下，没有人是安全的。朝鲜士兵越境杀人如入无人之地、缅甸战机头越境投弹五次三番，这个政府能做的只有严正抗议 — — 三十年来这支军队唯一的胜仗，竟然是在1989年6月4日血洗北京街头！这是脆弱和扭曲的繁荣，从堪与军费比肩的维稳费用到越来越高的网络防火墙，都说明真相随时可能大白、繁荣随时可能崩盘。<br>\n<br>\n国内有一种声音说：虽然有六四，但是中共吸取了教训，我们不必再追究。然而镇压依然在继续：六四的真相至今被掩盖、牺牲者至今被侮辱、幸存者经历长期监禁、天安门母亲们祭奠被害的孩子们几乎年年被国保阻拦和软禁，去年六四纪念日北京的一群学者在家议论了几句就纷纷入狱、北二外女生赵华旭提议用现代技术发布六四真相因此突然失踪。在另一方面，屠杀的最高决策者作为总设计师被歌颂、指挥开枪的高官和军人没有被审判；这个政权不要说谢罪，甚至连文革后那样一句平反的话都不肯讲 — — 他们知道一旦公开承认自己当年的罪恶，自己很可能被人民的怒火吞没；他们傲慢的自称掌握了“宇宙真理”，同时高筑网络围墙，并且躲在暗室里悄悄删除网上新闻和评论 — — 这就是他们的“理论自信”和“道路自信”。这是一个屠夫的政权，六四的枪声已经消解了他们全部的合法性，他们在六四之后的政绩已经不重要。我们不指望中共平反 — — 刽子手不配为受害人平反，但是屠夫必须受到审判。在正义得到声张之前，在迫害持续的情况下，遗忘是对历史的不忠、宽恕是对逝者的不义。<br>\n<br>\n执笔人和联署人深知这封信对自己将带来什么样的影响，但这是我们的责任 — — 我们希望国内的同学们能知悉这段历史，并由此出发重新了解自从1921年以来的那些被刻意掩埋和篡改的血腥和残暴，从井冈山到六四丧生的几千万无辜者值得今人铭记，祖国承受的一波又一波苦难值得今人反思。我们没有权利要求你们一定想什么、更没有权利要求你们一定做什么，但我们心中的确怀有那么一个梦想 — — 在不久的将来，在还原历史和实现公正的基础上，每个人都能生活在没有恐惧的世界，这是我们，一群海外学子的中国梦。<br>\n<br>\n<b>相关新闻和评论：</b><br>\n<br>\n<a href=\"http://www.theguardian.com/world/2015/may/26/chinese-students-uk-us-australia-tiananmen-square-letter-china?CMP=share_btn_tw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>Chinese students in the west call for transparency over Tiananmen Square</i></a><i>&nbsp;（卫报）</i><a href=\"https://apnews.com/54c7ff8f997e4071a6b97f26e9c7ac9e\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>Letter from overseas Chinese breaks silence on Tiananmen</i></a><i>&nbsp;（美联社）&nbsp;</i><a href=\"http://news.wenweipo.com/2015/05/26/IN1505260011.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>境外势力试图煽动八零后九零后&nbsp;</i></a><i>（香港文汇报转环球时报评论）</i><br>\n<br>\n<a href=\"https://miro.medium.com/max/40/0*Ff0XhyugNOEMyu5U.jpg?q=20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/40/0*Ff0XhyugNOEMyu5U.jpg?q=20\" alt=\"https://miro.medium.com/max/40/0*Ff0XhyugNOEMyu5U.jpg?q=20\" style=\"max-width:100%\"></a><br>\n<a href=\"https://miro.medium.com/max/809/0*Ff0XhyugNOEMyu5U.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://miro.medium.com/max/809/0*Ff0XhyugNOEMyu5U.jpg\" alt=\"https://miro.medium.com/max/809/0*Ff0XhyugNOEMyu5U.jpg\" style=\"max-width:100%\"></a><br>\n<b>On the 26th Anniversary of Tian’anmen Massacre — an Open Letter to Fellow Students in Mainland China</b><br>\n<br>\nWritten by a group of overseas Chinese students, letter penned by Gu Yi, published: May 27, 2015, translated by&nbsp;<b><i>China Change.</i></b><br>\n<br>\n<i>his letter, written in Chinese, has been circulating through email groups and on social media since May 20. Yesterday the Chinese Communist Party-run Global Times gave it a free publicity push — double strength (</i><a href=\"http://gdb.voanews.com/2EDC4449-54BA-4334-A133-6C256BD86B68_mw1024_s_n.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>here</i></a><i>&nbsp;and&nbsp;</i><a href=\"http://www.globaltimes.cn/content/923528.shtml#.VWReWOnZOdk.twitter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><i>here</i></a><i>). — The Editor of&nbsp;</i><b><i>China Change.</i></b><br>\n<br>\nWe are a group of Chinese students born in the 1980s and 1990s and now studying abroad. Twenty-six years ago on June 4th, young students, in life’s prime with innocent love for their country just as we are today, died under the gun of the People’s Liberation Army in Beijing’s streets. This part of history has since been so carefully edited and shielded away that many of us today know very little about it. Currently outside China, we have been able to access photos, videos and news, and listen to the accounts of survivors, unfettered. We feel the aftershocks of this tragedy across the span of a quarter century. The more we know, the more we feel we have a grave responsibility on our shoulders. We are writing you this open letter, fellow college students inside China, to share the truth with you and to expose crimes that have been perpetrated up to this day in connection with the Tian’anmen Massacre in 1989.<br>\n<br>\nAround 9:30 on the night of June 3rd, 1989, gun shots tore the tense streets of Beijing. On that day, troops enforcing martial law opened fire on students and residents who had protested peacefully for nearly two months. The demonstrations were initiated by college students but people from all walks of life participated, numbering over 300,000 at the peak. The center area of the peaceful sit-in was in Tian’anmen Square. It was a time when the nation had been encouraged by the relatively freer and more open political atmosphere throughout the 1980s, people had had trust in the Communist Party and held expectations of a government that called itself “the people’s government.” At a time when economic crisis threatened and corruption worsened, students and residents wanted to have a dialogue with the nation’s leaders to make the country a better place. Never for a moment did the peaceful demonstrators dream that a planned massacre was awaiting them.<br>\n<br>\nPer orders from Deng Xiaping, Li Peng and other Chinese leaders, the PLA forced its way toward Tian’anmen Square to clear out the student occupiers. They drove tanks with machine guns mounted on top, and they shouted “I will not attack if I am not attacked” while opening fire on civilians. On its route at Muxidi (木樨地), several hundreds of unarmed civilians fell in streaming blood shouting “Fascists!”, “Murderers!” Among them was Yan Wen (严文), a 23-year-old mathematics student at Peking University, shot dead by bullets to his thigh. He was there with a camera to record history. Another was the 17-year-old high school student Jiang Jielian (蒋捷连) who had been determined to go to the Square to be with older brothers and older sisters there. 19-year-old Wang Nan (王楠) was yet another who fell, and the bullet-holed helmet he wore is now on display in Hong Kong. The 21-year-old Wu Xiangdong (吴向东)had with him a death notice that read, “For democracy and freedom, for the fate of the nation, every ordinary person has a responsibility.” According to witness accounts, the troops that had entered the Square beat clusters of students with batons even though the two sides had already agreed on the student withdrawal; at Liubukou (六部口), tanks chased, and ran over, a column of students who had left the Square and were walking back to their campuses.<a href=\"http://chinachange.org/2014/06/02/the-morning-of-june-4th-and-its-long-and-insidious-shadow-1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">&nbsp;Fang Zheng</a>, a senior at Beijing Sports University, lost his legs to speeding tank tracks. There had been unconfirmed reports that pockets of protesters were encircled and executed en mass. Around June 4th, massacres also occurred in Chendu, Sichuan province, and elsewhere.<br>\n<br>\nIn mid and late June that year, the government issued three versions of a “report on quashing the riots.” It portrays the civilians as a rioting mob and presents precise numbers of dead and wounded among the troops and the loss of vehicles, but at the same time, it is vague and contradictory on the number of civilian deaths. Questions remain: why were the weaponized troops unable to defend themselves [if there was indeed a riot]? If they were unable to defend themselves, how did they break through the blockade of hundreds and thousands of civilians? What caused the people of the nation to gather in the streets of the capital to prevent the troops from moving forward? The report claims that the civilian deaths were few. If so, why repeatedly alter the number of death and never publish an accurate count? If the report is to be believed, the civilians attacked the soldiers first. If so, why was the first death among soldiers not reported until more than three hours after the troops opened fire and blood bathed Muxidi? During the protest, police once confided to Zhou Fengsuo (周锋锁), one of the student leaders in the Square, that “Beijing’s public order has never been so good” as the last two months of “disruption” and “riot.” According to the memoir of Hou Dejian (侯德健)，[the Taiwanese poplar singer] who stayed until the last moment in the Square, students insisted on non-violent principles even at the last moment of forced withdrawal and threw away any possessions that could be used to attack.<br>\n<br>\nMeanwhile, the atrocities of the troops were recorded in photos of bleeding wounded and stacked bodies, videos of shooting civilians, hospitals’ body identification notices and body counts, shocking reportage by Wu Xiaoyong （吴晓镛）of Central People’s Radio Broadcast, not to mention the persistent questioning of Tiananmen Mothers over the last twenty-six years. If all of these are lies as the government claims they are, what is making these parents, now white-headed and frail, seek justice for so many years while sacrificing a normal life?<br>\n<br>\nLast year on Capitol Hill in Washington, DC, this writer met with some of the survivors of the massacre. The MC read aloud a partial list of the dead, and people proceeded in a long line to pay respects with flowers. From hundreds to thousands, there have been different numbers and we might never know exactly how many died that year in Beijing. But people witnessed many shocking crimes, and perhaps many more occurred at unknown corners without witnesses. Some witnesses have grown old, others have passed away, and still others dare not speak even though they now live safely overseas. The Chinese government has never dared to publicize the exact number of deaths, and in dealing with a historical event of such magnitude, it first portrayed it, solemnly, as an “anti-revolutionary riot,” and then over the time it downplayed it as a “political ripple,” systematically erasing it from the collective memory of a generation. June 4th has become a “sensitive” time each year, an unmentionable date. Such an enforced taboo is a reverse proof that the atrocities against civilians in 1989 are something the Communist Party would rather keep mum about, although this is a Party with a murderous history of civil war, anti-rightist movements, and the Cultural Revolution.<br>\n<br>\nA classmate of this writer believes that the events from twenty-six years ago are too far back, today’s China is getting better and better, and he lives a very happy life. As I walked on the Avenue of Eternal Peace two years ago, I saw no trace of blood or bullets but skyscrapers and the bustling of people and cars. We live in prosperity, but what kind of prosperity it is — our imagination is constantly challenged by the astonishing scale of high and low ranking officials, the marriage of power and money that the students opposed twenty-six years ago has become the prevalent model of the state economy. Xi Jinping’s regime waves the banner of anti-corruption, but ordinary people are thrown in jail as trouble makers for holding signs asking officials to disclose their assets. The clans of Deng Xiaoping and Li Peng, whose hands were stained with the blood of students, have become filthy rich. We are shocked to discover that we are governed by officials whose family members live abroad. In other words, we are ruled by a bunch of foreigners, and China is merely the goose that lays golden eggs for them.<br>\n<br>\nTwenty-six years ago, students wanted freedom of the press; and twenty-six years later, all media are still controlled by the Party’s Propaganda Department, and journalists and lawyers are being put in jail for invented crimes. Gao Yu’s crime was leaking state secrets, or the ruling party’s latest ideological guidelines. Some of my friends are of the opinion that those who draw the Party’s ire do so because they are famous and conspicuous. We, on the other hand, are mere ordinary people who don’t care about politics. But are ordinary people safe from harm? Think about Xia Junfeng (夏俊峰), Xu Chunhe (徐纯合), and the daughter of Tang Hui (唐慧). No one is safe in a dictatorial system.<br>\n<br>\nWhen North Korean soldiers crossed the border and killed innocent Chinese, and when Burmese bombers bombed Chinese territory, this government merely “protested.” Come to think about it, the PLA’s only military victory in the last thirty years was the bloodbath in Beijing’s streets on June 4th, 1989!<br>\n<br>\nThis is fragile and distorted prosperity. Stability maintenance expenses are as big as the military budget; the Great Fire Wall is being stacked ever higher. They all indicate that, at any moment, truth can come to broad daylight, and the prosperity can collapse.<br>\n<br>\nA voice inside China that says, the Tian’anmen Massacre was unfortunate, but the Chinese Communist Party has learned a lesson, and we don’t want to obsess over it. But the suppression has never stopped: the truth about June 4th is still covered up, the dead still do not have closure, some survivors have served long prison terms, Tian’anmen Mothers are prevented by security police from paying visits to their children’s burial sites. Last year, a group of scholars was detained for having a home seminar to remember that day, and a&nbsp;<a href=\"http://chinachange.org/2014/06/09/young-chinese-twitter-user-arrested-for-teaching-a-method-to-spread-illegal-information/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">female student</a>&nbsp;at the Beijing International Studies University was disappeared for proposing a technology to spread the truth about the Tian’anmen Movement.<br>\n<br>\nMeanwhile, the man who made the decision to open fire on students and civilians has been admired and extolled as the chief designer [of China’s economic rise], and neither officers nor soldiers who directed the killings have been tried in a court of law. Do not expect this regime to plead guilty. Nor will they confess to errors as they did after the Cultural Revolution ended, because they know all too well that, once they acknowledge their crimes, they will likely be engulfed by the people’s wrath. They claim they have the ownership of a “universal truth,” but they have built high walls on the Intenet, and they hide in dark rooms to delete news as well as comments. Such is their “confidence in guiding theories” and their “confidence in the path chosen.”<br>\n<br>\nThis is the killer’s regime. The gun fire on June 4th shot dead their legitimacy, and what they have accomplished since June 4th is not important. We do not ask the CCP to redress the events of that spring as killers are not the ones we turn to to clear the names of the dead, but killers must be tried. We do not forget, nor forgive, until justice is done and the on-going persecution is halted.<br>\n<br>\nThis writer and the signers of this letter know very well that there are consequences in writing and signing this letter. But this is our responsibility, and we hope fellow students inside China know this part of history, and reexamine the violence and atrocities since the Communist Party’s beginning in 1921. From Jingangshan (井冈山, one of CCP’s early bases in Jiangxi province) to Tian’anmen Square, millions of innocent people have died, and we must remember them, but also reflect on wave after wave of sufferings. We have no right to dictate your minds or ask you to do something, but we do have a dream: we dream that, in a future not too far from now, each one of us can live in a country free of fear where history is restored and justice realized. This is the China Dream we have — we, a group of Chinese students studying abroad.","date":"2019-09-26","agreeCount":7,"discussionCount":0}