{"type":"article","id":5589,"title":"【慈父淆】斯大林对俄罗斯的巨大贡献，为何斯大林是真右派","uid":165,"topics":[1568],"contents":"[00:37:47]第一個系統是產生得最早的，是沿著遠東共和國、浩罕共和國的這一系列傀儡國家。<b>傀儡國家的特點就是，它們跟現在的香港一樣，紅軍進駐這些國家，但是政府是資產階級政府。白區党在幕後，資產階級部長在台前。</b>然後等到時機成熟以後，白區黨再跳出來從幕後篡權，把資產階級政府取消掉。<b>在這個體系當中，托洛茨基的紅軍處於主導地位。滿洲、蒙古、新疆屬於這個體系，它們是最先建立的。這個體系的特點就是，它們直到二十年代中期，托洛茨基本人都已經失勢的時候，仍然是托派的天下。他們非常激烈地搞世界革命，而世界革命主要依靠紅軍的暴力輸出，跟當地的革命形勢是不是成熟沒有關係。</b>加拉罕和優林是他們的人，郭松齡兵變和馮玉祥戰爭也是他們製造出來的。他們的特點是，按照二十年代的觀點來講是瘋狂援助，動不動就是幾萬發炮彈、幾十架飛機、幾百門大炮這樣援助。郭松齡的軍隊和馮玉祥的軍隊是這樣搞起來的，張作霖差一點被他們打趴下，楊卓的政變也是他們製造出來的。他們如果成功的話，就會把滿洲、內蒙、新疆都變成新的遠東共和國。但是他們的做法極其粗暴。而且尤其是，因為日本人的干預，在滿洲未能成功，反而跟張作霖結下了生死冤家。以後史達林把張作霖叫做佛朗哥，也是從這個系統中出來的。<br>\n[00:39:34]順著他們這一系列搞出來的話，蘇聯很可能在二十年代中期就陷入跟日本人的正面衝突當中，就是說真正會向日本開戰，而且會像托洛茨基本人說的那樣做。<b>托洛茨基是維也納咖啡館混出來的，他和他手下的人待在俄羅斯就像是流放一樣，整個一個上山下鄉的感覺。我怎麼會落到跟俄國農民混在一起的地步？還要跟這些俄國農民出身的新幹部一起講馬克思主義？他們連德語都不會說呢。他堅決認為（順便說一句，這也是列寧本人的意見），俄羅斯只是一個導火索，燒盡俄羅斯的資產、點燃世界革命才是俄羅斯應該做的事情。</b>所以，發生外交危機的時候，比如說郭松齡戰爭的時候，在郭松齡和馮玉祥頂不住的時候，蘇聯紅軍就應該參戰。當年在浩罕共和國和遠東共和國也是這樣的。白軍打過來的時候，遠東共和國快要頂不住的時候，蘇聯紅軍就直接參戰了。<br>\n[00:40:39]當然，你老人家直接參戰的話，日本關東軍也會參戰的。日本人參戰的話，英國人很有可能也會參戰。<b>於是，比較謹慎的人，以史達林同志為代表的黨內右派，就表示反對。</b>我們要注意，<b>出於宣傳上的理由，資本主義世界沒有幾個人願意承認我們敬愛的慈父史達林同志是共產國際和蘇聯內部的鐵杆右派，但他確實就是這樣。托洛茨基和季諾維也夫都說他是右派，而他實際上就是右派。</b>他老人家在關鍵時刻跳出來搗亂，像一個鄉下潑婦在丈夫出去打架的時候那個樣子，死死地抱住丈夫的靴子，把丈夫的靴子從丈夫腿上脫了下來，硬是沒有讓他把架打成。當然這樣一來，<b>他把馮玉祥和郭松齡都給坑死了，林長民等於是死在史達林手裡面的。滿洲的托派，包括加拉罕和優林，都恨史達林入骨。他們是滿腔革命的熱血，眼看就已經準備光榮犧牲的時候，被史達林硬生生地拽了回去，眼看著他們的戰友被日本人支持的張作霖一個一個殺光。</b><br>\n[00:41:54]這一點，我們要回到階級鬥爭的邏輯上來看。<b>史達林同志為什麼會這麼做？首先，跟史達林本人為了維持自己在黨內正統性而編造出來的謊言相反，他在十月革命前夜是反對革命的。當時布爾什維克黨內，列寧首先主張發動政變，托洛茨基堅定地支持他，季諾維也夫猶豫不決，史達林堅決反對。</b>史達林和大多數基層工作者都堅決反對，而列寧是流亡者，流亡者和留在俄羅斯境內的基層工作者的立場是不大一樣的。基層工作者知道，為德國人的利益搞失敗主義是不得人心的。俄羅斯人雖然可能反對沙皇，俄國工人可能也討厭資產階級，但是他們並不喜歡德國人，沒有幾個俄國人是喜歡德國人的。<b>而列寧不僅拿了德國人的武器和金盧布，還理直氣壯地說布爾什維克的政策就是失敗主義，我們就是要讓俄羅斯失敗。你如果要想在立憲會議或者蘇維埃當中搞競選的話，你還不如乾脆找根繩子自己上吊算了。</b>蘇維埃舉行選舉的時候，你難道要對廣大的俄國工人說，“親愛的，我的目的是讓俄羅斯失敗”，俄國工人並不喜歡聽這句話。<br>\n[00:43:16]史達林同志的地位比較低，他老人家既不懂德語也不懂英語，他還是個奧塞梯人，連俄羅斯人都不是，整個就是一個從俄羅斯落後地區來的土鼈。你可以把他理解成為一個從涼山彝族自治區剛進城的土著。<b>對於他來說，莫斯科和聖彼德堡已經是極其洋派的地方了，巴黎和維也納對他來說是聞所未聞。他和他的階級兄弟在黨內沒有發言權。在那些去過巴黎和倫敦的流亡者知識份子面前，他們又講不出來什麼偉大理論，馬克思本身又是講德語的。</b>振振有詞地說話，那是說不過人家的，但是他們還是有一定的潛勢力。十月政變以前的民意很明顯是反對德國的，當然也是反對布爾什維克的，所以列寧同志根本就不高興讓立憲會議召開，他的目的就是要在立憲會議選舉產生以前政變。正如他老人家英明地預見到的那樣，他在選舉當中必然失敗，所以他必須通過政變來阻止這次選舉成功舉行。無論如何，史達林當時是反對的，但是他的反對沒有發生效果。<b>後來他當了最高領袖以後又面不改色地說，他沒有反對，是托洛茨基在反對。當然這就是赤裸裸地顛倒黑白了。托洛茨基當時流亡國外，快要被他活活氣死。托洛茨基萬萬想不到，這種全世界都曾經看到過的事情，誰也賴不過去的事情，史達林都敢公開撒謊。但是史達林就是撒謊了，又能怎樣？他老人家把他撒的謊印在聯共（布）黨史當中，全世界三分之一的小學生都相信這就是事實，他們就是相信托洛茨基是叛徒，十月革命是在史達林的支持下進行的。</b><br>\n[00:45:08]革命以後，布爾什維克篡奪了政權，然後它必須得建立政府機構，於是它不得不招募了大批原先的農民來當幹部。這些農民按照嚴格的馬克思主義標準來講根本不算馬克思主義者，但是用人之際不用他們是不行的，尤其是在布爾什維克已經把原有的地主和資產階級統統槍斃了以後，槍斃了以後總得有人來填空。對於這些貧下中農來說，他們跟史達林有同樣的階級感情。原先老子是吃黑麵包的，地主老爺吃白麵包，現在我當了幹部，我可以吃特供白麵包，而廣大工人農民都在吃黑麵包，我真想好好享受享受呢。<b>然後他們聽說托洛茨基同志準備向帝國主義發動全面戰爭，戰爭只有兩種結果：要麼是世界革命遍地開花，他們捧著托洛茨基同志回柏林和維也納去；要麼就是蘇維埃政權徹底滅亡，帝國主義的代理人消滅了蘇維埃俄羅斯。他們頓時感到，這兩種結局，無論哪一種都對他們沒有好處。</b><br>\n[00:46:17]<b>如果他們到了柏林和維也納，那麼久經考驗的德國工人領袖必然會像今天的托洛茨基和季諾維也夫那樣踩他們。而且這些人自己就是德國人，比這些只是學了德語的假洋鬼子還要更高一級。乖乖隆地咚，假洋鬼子已經把我們踩成這個樣子了，等到真洋鬼子來了以後我們還有活路嗎？我們還是不要去比較好。</b>另一種結局更加糟糕，地主老爺和資本家老爺在英日帝國主義的刺刀保護下復辟，然後他們回來以後看見我們已經把他們的莊園給糟蹋得一塌糊塗，他們難道不會把我們原地吊死嗎？我們不但是吃特供白麵包的好日子沒有了，連貧下中農也做不成，這種事情能做嗎？但是以故的列寧同志的著作好像真是這麼說的呢。如果列寧同志沒有說錯的話，好像托洛茨基同志也沒有做錯呢。這個問題應該怎麼解決呢？<b>這時，偉大的史達林同志就應運而生了。他沒有用任何理論，他用耍無賴的手段，暗中搞破壞的手段，使得托洛茨基坐失戰機，未能把世界革命發動起來。然後又用耍無賴而不講理論的手段，把托洛茨基、季諾維也夫和布哈林一一整垮。</b><br>\n[00:47:41]遠東是世界歷史的一個附屬地帶，所以它反映的是世界核心地帶的歷史。蘇聯分為三個系統。第一，托洛茨基的紅軍系統。滿蒙是紅軍系統的，它的政治態度是托派幹部的政治態度，如上所述。蘇聯軍事情報局也是它的人。順便說一句，滿洲的共產黨是蘇聯紅軍的軍事情報局建立起來的。第二個系統是共產國際主席季諾維也夫領導的系統，這個系統負責在歐洲和全世界發展共產主義革命。他們也是假洋鬼子，但是紅軍是軍人，共產國際是恐怖分子，他們之間的立場是不一樣的，所以托洛茨基和季諾維也夫之間也是不和的。<b>如果你要按照左派和右派劃分法的話，那麼托洛茨基是極左派，季諾維也夫是左派。極左派之所以是極左就是因為，老子有很多槍桿子可以打硬仗；恐怖分子之所以是左派就是因為，老子雖然打不了硬仗，但是我還可以扔炸彈。</b>後者這一系列派出來的人是什麼呢？通過大英帝國和殖民主義體系，他們派出了馬林同志。殖民地的共產黨是宗主國共產黨的分支機搆。例如，臺灣共產黨就是日本共產黨的支部，它並不是中國共產黨的支部。<br>\n[00:49:13]中國共產黨是不統一的。如前所述，滿洲共產黨是托洛茨基的人；而另一個共產黨，廣州的共產黨，是馬林同志南洋共產黨的分支，跟胡志明同志的越南共產黨是一樣的。越南共產黨只有一個，中國共產黨至少有三、四個。這個分支是首先在南洋的核心地帶 — — 爪哇島建立起來的。我們要注意，這也符合偉大的歷史格局。在古老的時候，原始人類出非洲以後沿著印度海岸東遷的時候，他們就是首先來到東南亞，然後向北來到南粵和吳越的。有歷史考察的時間，南洋建立政權，他們是從錫蘭和東南印度揚帆東下，在以爪哇島為核心的地方建立了殖民政權，然後和尚們一路北上，把佛教傳播到了廣州和建康。這個歷史順序自古以來就沒有變過，共產國際也是順著這個順序來的。馬林同志首先在印尼建立了印尼共產黨，然後根據他在巴達維亞搞海員罷工的經驗來到廣州組織了省港大罷工，成立了廣州革命政府。這你也可以看出，<b>共產國際的格局比中國主義者的格局，比蔣介石和習近平的格局，那是要大得多的。你只要把中國看成一個整體，以中國為中心來考察歷史，你永遠也考察不出什麼結果來。廣州是巴達維亞的一個分支，馬林同志代表巴達維亞中央來指揮廣州的國共兩黨革命。</b><br>\n<br>\n<b><a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-051-20190821-%E8%AB%96%E8%A2%81%E4%B8%96%E5%87%B1%E8%88%87%E8%AB%B8%E5%A4%8F%E5%9C%A81915%E5%B9%B4%E9%8C%AF%E9%81%8E%E7%9A%84%E6%AD%B7%E5%8F%B2%E6%A9%9F%E9%81%87-%E5%85%BC%E8%AB%96%E5%8F%B2%E9%81%94%E6%9E%97%E6%8E%8C%E6%8F%A1%E5%B8%83%E7%88%BE%E4%BB%80%E7%B6%AD%E5%85%8B%E9%BB%A8%E7%9A%84%E9%81%8E%E7%A8%8B-6ced370a8eb0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-051-20190821-%E8%AB%96%E8%A2%81%E4%B8%96%E5%87%B1%E8%88%87%E8%AB%B8%E5%A4%8F%E5%9C%A81915%E5%B9%B4%E9%8C%AF%E9%81%8E%E7%9A%84%E6%AD%B7%E5%8F%B2%E6%A9%9F%E9%81%87-%E5%85%BC%E8%AB%96%E5%8F%B2%E9%81%94%E6%9E%97%E6%8E%8C%E6%8F%A1%E5%B8%83%E7%88%BE%E4%BB%80%E7%B6%AD%E5%85%8B%E9%BB%A8%E7%9A%84%E9%81%8E%E7%A8%8B-6ced370a8eb0</a></b>","date":"2019-09-27","agreeCount":2,"discussionCount":0}