{"type":"article","id":5623,"title":"【金庸淆】知乎对金庸他佬的批判，以及民族造假泡沫破灭现场","uid":165,"topics":[768,1755],"contents":"<blockquote>在以明末清初为背景的小说《鹿鼎记》里用超前的国家主义消解民族主义，一是自作聪明地对顾炎武、吕留良等文人进行辛辣讽刺【书呆子式文人，每次密谋都被发现】，二是对圣君的英明赞颂，当然了小说里从民族主义到国家主义的转换最典型的情节在结尾。<br>\n<br>\n韦小宝到底觉得放心不下，于是回到扬州妓院问自己母亲“我的老子到底是谁？”最后发现原来嫖客当中汉满蒙回藏都有，就是没有“罗刹鬼、红毛鬼”。而且这不是巧合，乃是扬州妓女韦春芳的刻意选择：她对于儿子的问题“外国鬼子没有罢？”的回答是勃然大怒：<b><i>“你当你娘是烂婊子吗？连俄国鬼子也接？辣块妈妈，罗刹鬼、红毛鬼到丽春院来，老娘用大扫帚拍了出去！”</i></b>这当然又是作者对历史所开的极大玩笑：<b>如果扬州妓女韦春芳在小说开始时（1669年左右）已有“三十来岁”，那么扬州十日屠（1645年）的时候她正好十岁上下，对满人士兵的残暴应该有相当清楚的体验；再推算韦小宝的年龄，他“杀”鳌拜时“十三四岁”，而鳌拜死于1669年，则他的生年应该在1655年左右，当时距扬州十日屠最多只有十一二年，当时的扬州人包括韦春芳本人应该对于这场屠戮和奸淫记忆犹新</b>，他们对“外国鬼子”无论如何仇恨，也不可能超过仇恨满人。这里显而易见的问题是：如果满人在当时被视为异族侵略者，那么是什么把讲不同语言、持不同宗教信仰的满人和讲不同语言、持不同宗教信仰的罗刹鬼、红毛鬼区分开来呢？要是韦春芳如此有气节的话，她“用大扫帚拍了出去”的不应该是“罗刹鬼、红毛鬼”，而应该是满人才对。<br>\n<br>\n作者：越石赋扶风<br>\n链接：https://www.zhihu.com/question/22352356/answer/822911814</blockquote><br>\n<br>\n<br>\n<br>\n稍微对比一下金庸他佬这一辈人的偶像鲁迅是怎么写的<br>\n<blockquote>千八百有六年八月，拿坡仑大挫普鲁士军，翌年七月，普鲁士乞和，为从属之国。然其时德之民族，虽遭败亡窘辱，而古之精神光耀，固尚保有而未隳。于是有爱伦德（E．M．Arndt）者出，著《时代精神篇》（Geist der Zeit），以伟大壮丽之笔，宣独立自繇之音，国人得之，敌忾之心大炽；已而为敌觉察，探索极严，乃走瑞士。递千八百十二年，拿坡仑挫于墨斯科之酷寒大火，逃归巴黎，欧土遂为云扰，竞举其反抗之兵。<b>翌年，普鲁士帝威廉三世乃下令召国民成军，宣言为三事战，曰自由正义祖国；英年之学生诗人美术家争赴之。爱伦德亦归，著《国民军者何》暨《莱因为德国大川特非其界》二篇，以鼓青年之意气。而义勇军中，时亦有人曰台陀开纳（Theodor Körner），慨然投笔，辞维也纳国立剧场诗人之职，别其父母爱者，遂执兵行；作书贻父母曰，普鲁士之鹫，已以鸷击诚心，觉德意志民族之大望矣。吾之吟咏，无不为宗邦神往。吾将舍所有福祉欢欣，为宗国战死。嗟夫，吾以明神之力，已得大悟。为邦人之自由与人道之善故，牺牲孰大于是？热力无量，涌吾灵台，吾起矣！后此之《竖琴长剑》（Leier und Schwert）一集，亦无不以是精神，凝为高响，展卷方诵，血脉已张。然时之怀热诚灵悟如斯状者，盖非止开纳一人也，举德国青年，无不如是。开纳之声，即全德人之声，开纳之血，亦即全德人之血耳。故推而论之，败拿坡仑者，不为国家，不为皇帝，不为兵刃，国民而已。</b>国民皆诗，亦皆诗人之具，而德卒以不亡。此岂笃守功利，摈斥诗歌，或抱异域之朽兵败甲，冀自卫其衣食室家者，意料之所能至哉？然此亦仅譬诗力于米盐，聊以震崇实之士，使知黄金黑铁，断不足以兴国家，德法二国之外形，亦非吾邦所可活剥；示其内质，冀略有所悟解而已。此篇本意，固不在是也。</blockquote><br>\n为什么说鲁迅呢？因为他佬的这篇明显是鼓励青年热切地参与到国家救亡中去的<br>\n当然鲁迅他佬人家自己也是无论如何绝对不肯流血的<br>\n在这个支忽回答下方有一段评论串，本是揭露查良镛嘴上说的漂亮无比，积极抗战，但是坚决不肯流血的，但是支忽er的嘴脸也是丑陋无比，大概比他们的导师鲁迅更为丑陋<br>\n<br>\n<blockquote>愤怒的牡马：<br>\n第二点，查良镛被学校开除的时间是1944年11月，背景是蒋介石忽然在44年10月份搞了个临时规定：“全校学生，无论各系，必须主动报名参军”。<b>而外交系的查良镛则认为“当外交官也可为国家做贡献，不必一定参军”，拒绝了报名。</b><br>\n个人认为，<b>外交官确实也可为国尽忠，并不比从军低贱</b>。而且查良镛的夙愿就是成为一名外交官：他当年曾被国立西南联合大学、国立中央大学等国内一流名校同时录取，之所以选择中央政治学校就是为了当外交官。<b>如今蒋介石一纸令书，出现了一个从未出现过的规定，就要查良镛辜负毕生志向？我认为不甘心是完全可以理解的</b>（顺便说一句，查良镛被大学开除后找到了第一份工作：一名国立中央图书馆的管理员…）<br>\n不管怎么说，<b>不喜欢查良镛其人固是无妨</b>，但至少以后黑他的时候用还请心一些。不要道听途说、人云亦云，也不要断章取义。看在我打了这么多字的份上，这样的要求还不算过分吧。</blockquote><br>\n金庸就像我自己一样！你怎么可以骂他呢？我也不肯参军呀！<br>\n<br>\n<blockquote>菜头会飞：<br>\n1944年11月日本打到贵州独山，你跟我说报国不止参军一条路？<br>\n这么说来北大、清华、南开大学一致决定1944年男性毕业生不参军不发毕业证简直太法西斯了。<br>\n<br>\n如果金庸自己觉得1944年11月日本打到贵州独山时拒绝参军被开除是一件正确的事情，为什么他从来闭口不谈自己为什么被开除？为什么他要在采访时说自己是看不惯学校搞蒋介石崇拜才被开除的？<br>\n<br>\n可见他自己也知道什么是露脸的事情，什么是不那么光彩的事情。</blockquote><br>\n还算有良心的偏历史真相学家<br>\n<blockquote>叶翔：<br>\n如果1944年10月全中国就只有参军一条路可以报效国家，政府为什么还继续设置行政部门而不是集体参军？延安大学为什么不发布“不参军不发毕业证”的命令？</blockquote><br>\n这一条最好笑，那当然是因为八路军绝不抗日啦！<br>\n<br>\n<blockquote>停火是友军(作者)：局势确实已经十分危急，都打到心口了，继续学习当外交官我想不出来怎么做出贡献，莫不是投降协定上少交点赔款？</blockquote><br>\n还是历史真相学家<br>\n<br>\n<blockquote>过客匿名：<br>\n当时盟军形势大好，日军打到重庆又如何？无非再空间换时间，退一万步说沦落成戴高乐那样就不需要外交人才了？何必如此苛责。</blockquote><br>\n所以中国人死芝士粉子不流血那是天经地义的！<br>\n<br>\n<blockquote>望海潮<br>\n学生必须参军的思想就是法西斯思想</blockquote><br>\n中国人说你是法西斯，那是在事实性地夸你，你所做的都要再凶狠十倍百倍才够<br>\n[url=https://www.zhihu.com/people/ling-hu-zhong-yang][/url]<br>\n<blockquote>令狐重阳<br>\n那你怎么看那些不要求男性毕业生必须参军的学校呢？</blockquote><br>\n党绝对正确，党做的任何事情都对，包括用不抗日来更加抗日！","date":"2019-09-27","agreeCount":5,"discussionCount":0}