{"type":"article","id":5627,"title":"为什么伊拉克也不喜欢中国人？","uid":2791,"topics":[839],"contents":"国人在海外被歧视是个普遍现象，但被伊拉克人歧视，还是第一次碰上。那究竟是什么因素造成的呢?我想聊聊有关伊拉克工作和生活中的几件小事，从中我们也许能管窥出伊拉克歧视中国人的原因。表面上和中国人被歧视没有直接的联系，但在深度上，却最能说明问题。<br>\n<br>\n　　不管伊拉克现在还有怎样的阵痛和不满，但回到萨达姆时代，伊拉克的大多数人是坚决不同意的。<br>\n<br>\n　　从伊拉克南部城市巴士拉进入伊拉克境内的中国人大都有这样的经历：办理落地签的中国人先交护照，但在一些时候，中国人都是最后一批办理完毕。那些慢悠悠的西方人后交护照，但落地签却早早办妥。很多中国人很是纳闷： 中国人冒着生命危险，全身心投入到伊拉克的战后重建工作，为何还被伊拉克人歧视和慢待？而那些干涉伊拉克内政、到处被宣扬为侵略者和破坏者的西方人为什么被伊拉克人尊重和敬仰？<br>\n<br>\n　　中国人在海外被歧视是个普遍现象，但被伊拉克人歧视，还是第一次碰上。那究竟是什么因素造成的呢？我想聊聊有关伊拉克工作和生活中的几件小事，从中我们也许能管窥出伊拉克歧视中国人的原因。表面上和中国人被歧视没有直接的联系，但在深度上，却最能说明问题。<br>\n<br>\n　　在伊拉克南部鲁迈拉地区，某中企建立一个营地，作为办公生活的场所。有来自20多个国家的人入住这个营地，包括西方人、东方人以及很多的伊拉克人。可以说，某中企建立的这个工作营地就是一个小小“联合国”。生活在这个小小“联合国”的各国人在一起工作、生活，但他们的工作和生活方式却截然不同，处处呈现出着强烈的对比，比如，在以下几工作生活细节方面：<br>\n<br>\n　　<b>一、住宿安排。</b><br>\n　　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 中国人是严格按照等级制度来安排中国人的住宿的。小领导是单间，大点的领导(也就是处级)是套间，普通的工作人员是2个或3个人一间(普通房间)，工人是6个或8个人一间(集装箱)。房间不同，房间里面的配置区别也很大，领导房间的床是大床，配备高档的床单被罩，有冰箱、烟酒及零食等，后勤保障人员每天端来新鲜的水果放在领导的房间供其享用。一般的房间就是一张小床。工人更惨了，7、8个人挤在一个用铁皮制作的集装箱里面，没有洗澡设施和卫生间，他们每天都得去公共厕所解决个人卫生问题。不过，这些中国工人并没有怨言。他们能来到伊拉克工作，就是万幸，毕竟能多挣不少钱，根本不会计较生活中这种很低的待遇。他们不仅不会憎恨领导，反而对领导感激不尽。显然，在这个地处伊拉克境内的小小中企营地里，中国人官分五等，衣分十色。<br>\n<br>\n　　而入住这个中企营地的西方公司是如何安排其员工住宿呢？平等是最大特点，英国的PETROFAC公司安排其员工住宿和我们中国公司大不一样。每人必须是单间，单间必须配备齐全，甭管是不是领导。当初就这个问题谈判的时候，某中企希望PETROFAC公司2个人住一间，但PETROFAC公司毫不让步，某中企不得不妥协。后来，由于PETROFAC公司的员工越来越多，房间实在不够住，PETROFAC公司就贴出了一张告示，说只要两个人愿意住一个房间，每个人每月补助1300美元。这样的事情，令我们中国人无法想象。<br>\n<br>\n　　<b>二、迎来送往。</b><br>\n<br>\n　　某中企在伊拉克从事生产经营活动，迎来送往非常高调。如果某中企领导来营地视察，营地要动员一番，要求中方员工到门口列队欢迎。如果是大点的领导来了，整个营地彩旗飘扬，擂鼓喧天，还请伊拉克分包商的伊拉克人和其他外籍员工和中方员工一起列队欢迎，以彰显国际化。晚上当然是接风洗尘的盛宴了。如果领导要走，要喝个送行酒，很多得到消息的中国员工都主动到领导的房间，希望能送领导一程，以留下好印象。而那些默默无闻的中国籍员工如果要出门远行，连个送行的人影也找不到，更别提喝什么送行酒了。<br>\n<br>\n　　<br>\n　　而西方公司的领导的来去，从来都是悄无声息的。英国PETROFAC公司的Steve先生相当于我们的厅局级干部，他时不时出现在这个营地里，没人知道他什么时候来的，也没人知道他什么时候走。英国PETROFAC公司的项目经理Peter先生是个快70岁的老头子，一个人经常默默地在营地散步，自己去吃饭，没有人陪伴在他身边忙前忙后。而中国公司的领导在营地里，总是大呼小叫，前呼后拥。<br>\n<br>\n　　<b>三、打招呼。</b><br>\n<br>\n　　在这个营地里，不知道为什么，中国人遇到西方人，双方一般都微笑打招呼，不管认识不认识。而中国人遇到中国人，情况就不一样。遇到领导了，极力微笑逢迎。其他情况，除非比较熟悉，否则，形同陌路，谁也不理谁。在营地的伊拉克人摸准了中国人的禀性，遇到了中国的领导，也开始笑脸相迎，遇到了一般的中国人，也开始爱理不理了。<br>\n<br>\n　　<b>四、人员休假。</b><br>\n　　西方人工作一个月回国休假一个月，休假期间待遇不变。中方管理人员是工作6或1年休假一个月，休假期间，基本没什么待遇。中国工人没有休假制度的安排，能否休假，完全由领导决定。也许，你认为中国工人太老实，不敢争取休假的权利。但实际上不是这回事。中国工人没有几个愿意休假的，因为害怕一旦回国休假，就来不了，能干多长，就干多长。中国公司的外籍员工有周末，中国籍员工没有周末，天天上班。中国公司和西方公司成立了一个联合体，按照联合体的休假制度，联合体的中国籍员工必须工作一个月休假一个月，但中国公司坚决不同意，只同意，在联合体的中国公司的外籍员工工作一个月休假一个月，中国籍员工不能享受这个权利。这个休假安排是非常奇葩的事情，最能体现中国人欺负自己人的精神情怀。<br>\n<br>\n　　<b>五、中国公司领导的工作和报酬。</b><br>\n<br>\n　　时间长了，这个营地的外国人都看出了中国公司的很多门道。他们发现，中国公司的领导的工作，就是动动嘴而已，从不动手，而且享有丰厚的特权和报酬，身边总是簇拥着一批人伺候。很多伊拉克籍员工说，在你们中国当领导，不干任何具体事项，总有人巴结逢迎，没有人敢向领导提意见，真是太舒服了。<br>\n<br>\n　　人性是相通的，对美丑辨别的标准是一致的。通过以上几件小事对比，西方国家给伊拉克人什么印象呢？是平等，是正义，是对人性的充分尊重，是对普通人的极致关怀。而中国给伊拉克什么印象呢？是对底层的漠不关心，是对个体精神上的压抑，是森严的官本位思维，是老百姓天生的隐忍。很多伊拉克人看在眼里，想在心里，通过对比，他们会真正明白，谁是正常的价值观，谁是正常的人。了解之后，我们对巴士拉海关警察对中国人投来歧视的目光和不屑的神情能说什么呢！<br>\n<br>\n　　人民日报批驳奥巴马“搭便车”言论，说：中国在伊拉克行义举因战而起，美国不要不服气；美国扮演的是入侵伊拉克、抛弃伊拉克的破坏者角色，中国扮演的是合作伊拉克、建设伊拉克的和平角色。人民日报的这个文章保持了其一贯的反对美国心态和立场，没有新意。但说美国是伊拉克的破坏者，中国是伊拉克的建设者，却很能蒙蔽人。<br>\n　　<br>\n　　中国也是越南的建设者，也是非洲的建设者，也是阿尔巴尼亚的建设者。但最后，这些中国无私援助的国家，有几个没有倒向美帝国主义的怀抱？说美国是破坏者，但除了世界上几个专政国家，哪个国家不是美国的朋友？美国入侵伊拉克，尽管没有冠冕的理由，但推翻萨达姆独裁政权绝对是一个符合人类发展潮流的正确选择。不管伊拉克现在还有怎样的阵痛和不满，但回到萨达姆时代，伊拉克的大多数人是坚决不同意的。<br>\n<br>\n　　中国人在世界各地被歧视，不是因为我们中国人不够优秀，而是因为我们的价值观出了问题。价值观出现了问题，再多的经济投入，也换不来人家真正的友谊。如果看不到这个根本性的问题，海外的中国人遭遇被歧视的经历不会减少。","date":"2019-09-27","agreeCount":6,"discussionCount":0}