{"type":"article","id":563,"title":"【品葱备份】品葱搬运工回答集211-215","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集211-215<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n看到过去的我连王宝强离婚案都答了，无怪乎会被邀请「如何评价韩红」（我很多事情都不知道）<br>\n<br>\n<br>\n<blockquote>211.如何看待全国退伍军人集结镇江游行？</blockquote><br>\n<br>\n会产生怎样的结果？是否会比卡车司机罢工更有威慑力？<br>\n<br>\nZachary.ZhaoJune 25, 2018<br>\n<br>\n我贴一个@wentommy的推特吧，他算是我在网络上这么多年里，见过的非常清醒的一个人（尤其是因为胖子被关小黑屋以后）。对于郭文贵、崔永元、周小平王芳、以及今天老兵，都有非常清醒的判断。<br>\n<a href=\"https://i.imgur.com/g9ROEOP.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/g9ROEOP.jpg\" alt=\"https://i.imgur.com/g9ROEOP.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>212.专栏文章: 甘肃女孩跳楼经过及原因</blockquote><br>\n<br>\n喵了个咪June 26, 2018<br>\n1、有人要跳楼<br>\n<br>\n6月20日15时，甘肃庆阳西峰小十字丽晶公寓。 一名女生，在8楼墙外的小平台上，意欲跳楼。 事后得知，这名女生叫李依依（化名），高三学生（复读？）。疑因受到老师猥亵而诉讼到法院，法院最终判无证据驳回。2017年，女生曾经跳楼轻生一次。<br>\n<br>\n2、出警，施救<br>\n<br>\n警察和消防都到了现场。 消防队出动了抢险救援车、云梯车。 这是一栋高层公寓，共25层。 事发位置为8层（约25米），楼外小平台宽30-35cm（成年人肩宽约37.5），通往小平台的窗户开启困难，仅有30度角（安全需要）。<br>\n<br>\n3、极高的救援难度<br>\n<br>\n（1）女生情绪烦躁激动。女生父亲、警察均不能靠近。因消防队长去年救过她，是唯一可靠近她的人。 <br>\n<br>\n（2）窗外平台狭窄，无法施力。人员要保持平衡已经非常困难，仅在水平方向有支撑，垂直于墙面则无支撑，并无可借力之处。拉拽女生需要向垂直于墙壁处施力，无此条件。女生坠落时，消防员需要首先将自己身体稳定在平台上，单臂施力，非常困难，难以持久。 <br>\n<br>\n（3）不能升云梯和铺设气垫。消防队初期铺设气垫、升云梯操作时，女生抵触情绪强烈，几欲跳楼，故此停止施行。<br>\n<br>\n4、艰难的救援经过<br>\n<br>\n（1）中队到场后，队长系安全绳，出窗安抚说服女生。<br>\n<br>\n（2）另有一名消防员配合队长，从窗户处抓住队长防止坠落。 <br>\n<br>\n（3）楼内消防员破拆一扇窗户，大约2小时后，女生要跳时，队长紧急扑过去用腿夹住女生，配合队长的消防员出窗协助队长，但无处下手。 <br>\n<br>\n（4）由于该位置无法施力，两名消防员力竭，女生脱落坠楼死亡。<br>\n<br>\n5、崩溃，<br>\n<br>\n两名消防员撕心裂肺地喊叫 参与救援的队长，当日刚领取结婚证，领完证回队半个小时，出警了。 他在这个窄小的平台上，在近30米高处，在一般人看着都眼晕的地方，足足坚持了两个多小时。 女生突然说出：哥，谢谢你，我要走了。 他意识到不妙，立即扑了过去，但此时女生已经下坠。他伸出腿夹住了她的身体。 视频中，他急得直叫，“江文，江文（音），抓住了没……” 参与救援的另一名年轻消防员，由于位置的原因，手臂无法够到女生。 救援失败，两名消防员都崩溃了。 据现场人员说：他们大喊大叫，泪流满面。瘫坐在外面平台上，好几分钟…… （视频已下架） 承受了极大压力，队长一言不发，甚至不想让自己的未婚妻拉手。 这个小消防员，自责，在救援当晚一直在哭。 彼时，舆论还在指责消防队员为何不铺救生气垫。 我们的消防员，不是神，他们也有好多缺点和不足。 但是此刻，从视频中，从他们撕心裂肺地喊声中，我听出的全是消防员的职业操守，是一腔热血，是大爱，是对生命的尊重。 我泪流满面，我只能说：兄弟，尽力了，好好休息几天吧。<br>\n<br>\n来源：靠山屯闲话 甘肃女生因老师猥亵跳楼自杀， 消防员痛哭不止！ 可底下围观的人群却在丑陋的嘲笑…… 谁，才是杀死一个抑郁症女孩的凶手？<br>\n<br>\n作者：陈宗鹤 来源：先生手账 ID：czhapp <br>\n<br>\n1 昨天有一则视频在朋友圈中刷了屏。一名甘肃庆阳市西峰区的高中女生在丽晶百货大厦8楼欲跳楼轻生，消防官兵接警后立马赶去营救，可惜的是再百般劝阻挽留后，仍然没有救回这个女生，只留下一句”哥，谢谢你，我走了”，一条生命就此应声损落。消防员士兵趴在高楼边撕心裂肺的哭声回荡在整个城市上空，令多少人心碎！ 然而，这名正值青春年华的高中女生为什么要自杀呢？在得知背后的原因以及周围人的态度后，不禁令我毛骨悚然！<br>\n<br>\n该女孩名叫李依依（后简称小李），18岁，目前是甘肃西峰某高中的高三女生。据同学透露，该女生患有严重的抑郁症才会导致自杀。可事实是，她的抑郁症并非天生的，而是因为一起班主任的猥亵案引发的。 李依依 2016年的一个夏天，在读高一的李依依上课期间突然感到胃痛不适，于是向老师请假独自返回宿舍休息。50多岁的班主任吴永厚（后简称吴某）听闻后，立马赶去小李的宿舍关心慰问。然而令人万万没想到的是，班主任吴老师的慰问竟然变成丧心病狂的禽兽行为。 李依依 吴永厚来到宿舍后，与小李寒暄两句见其无力应答，便直接坐到了李依依的床上突然抱住她强吻！李依依顿时被吓呆了，一直以来自己无比尊重的班主任怎么会对自己发起兽欲性侵？据小李在之后的控诉书中写道，当时她瞬间脑中一片空白，浑身无力，加上胃痛不适，想反抗却被吴永厚紧紧缠住无力挣脱。而吴某见小李不知所措的表情后，更是变本加厉，不仅咬了她的耳朵，两只手还在小李身上到处乱摸。直到最后用整个身体的体重将小李强压在床上，将其上衣撕破，准备硬上强暴。 还好此时，门外突然有人敲门，班主任吴某才吓得不得不停手，整理好衣服，并且若无其事的离开。<br>\n<br>\n2 在接下来的这段日子里，这件强奸未遂的噩梦般往事在李依依的脑中一辈子也挥之不去了。她常常一个人躲到厕所间无助的哭泣，每晚睡觉都会在梦中被此事惊醒，害怕禽兽老师再在她入睡期间爬到她的身上。 经过内心许久反复的挣扎，小李终于鼓足勇气，准备向学校揭发吴老师的禽兽行为。一方面希望能讨回公道，另一方面也希望警醒其他同学，不要再有其他女生遇害。 她先找到一名自己比较信任的任课教师，该教师听闻原委后说道：“吴老师是我的同事，你这件事我解决不了，要不你找下教导主任段老师吧？” 接着，李依依来到段主任的办公室，段主任将此事的前因后果听完后怒不可遏、义愤填膺，向小李拍胸脯保证道：“到底是哪个老师做出如此禽兽的事？我保证帮你出一口气，简直太过分了！” 可当李依依口中说出“吴老师”三个字时，段主任立马改变了脸色。 吴永厚是该学校校长与高层着力推荐的当红教师，如果曝出此丑闻的话，对段主任以后的晋升会有影响与麻烦。刚才还正气荡然的段老师犹豫间缓缓地坐了下来，笑着对小李说：“我知道你是个好孩子，可是与吴老师作对的话，对我有非常多的坏处与不便。你看你能不能体谅我下，不要为难我，这件事就算了？如果你要转班级或者转学校的话我都能帮你，但公开与吴老师为敌我很难办啊……你看，反正你也没有被强奸到，是不是你有点小题大做了？” 站在主任办公室的李依依见到段主任如此180度的转变，瞬间心凉了一半…… 李依依写给法院的控诉状<br>\n<br>\n3 回到宿舍后，李依依悲愤难耐，她始终觉得自己没有做错，却被吴永厚害得食不下咽、连夜失眠，甚至还大大影响了她的高中学业，成绩一落千丈。是的，在痛苦的心理煎熬中，2016年9月，也就是被吴某猥亵2个月后，甘肃庆阳市医院将李依依确诊为抑郁症。诊断书上显示有明显PTSD症状，确认为受到心理创伤后产生的应激障碍。 并且，就在确诊抑郁症后的3个月内，小李连续产生了多次的自杀念头，其中就有吃安眠药自杀，可都是自杀未遂。 无奈之下，小李最终选择了报警。 当地警方接警后很快就立了案，公安是支持李依依的，并已作好准备以猥亵及强奸未遂的罪名移交检察院公诉吴某。然而，吴永厚在接受检察院问询时却辩称他那天强吻、碰头、上下乱摸的行为只是确认下小李有没有发烧感冒！检察院最终还是认为吴某的行为轻微，且无法证明猥亵与李依依抑郁症有直接关联，作出不起诉的决定！ 检察院认为情节轻微不构成犯罪 检察院认为吴某的猥亵行为与小李的抑郁症无法证明有直接关联，决定不起诉 一次接着一次，无人关心，无人替她主持公道，让到处投诉无门的李依依心理最后一道防线也崩溃了。 回到学校后，对于影响学校声誉的李依依，学校当然不会放过她。在校期间，在各个细节上有意无意的去孤立她、排挤她，她从此成为了同学眼中的怪人，同学嘴中的精神病人…………而她的父亲为了此事到处替她奔波伸冤，最终经不起身体折腾，也病倒了。李依依的心中万般自责：是不是都是因为我引起的？ 李依依亲笔控诉状：“在同学眼中我成了得怪病的人，到处遭受嫌弃。而猥亵我的班主任却成了可怜的人。” 李依依控诉状：“我曾以为学校是社会里的一块净土，可我却在这唯一的净土里看倒了丑陋、鄙夷。”<br>\n<br>\n4 2018年6月20日下午，李依依在朋友圈留下最后的遗言后，爬向了丽晶百货8楼窗台外。她呆呆地望着这个世界，手机在她的手中不时的震起。 朋友圈遗言 然而，更令我心寒的第二件事，却发生在了此刻。 小李坐的窗台是一个极其狭窄的平台，消防员几乎很难营救。她让消防员与父亲都不要去靠近她。就在消防员心理疏导与女孩犹豫不定间僵持不下时，底下围观的人群越来越多了。 可是，万万没有想到的一幕出现了。底下的人群甚至包括的她的同校同学都没有想去劝阻她。反而一个个开启冷嘲热讽的模式，有鼓掌的、有叫好的、有怂恿的、有嘲讽的：“怎么还不跳？”、“你倒是快跳啊！”、“在那里犹豫什么？丢不丢人？快跳啊！” 发朋友圈的底下围观群众 底下围观群众 围观群众鼓掌欢呼 甚至很多人上快手开启了直播，在直播中都是对女孩讽刺的留言，评论中没有一个人，没有一个陌生人去关心下她，去救她最后一下。 快手上催促女生跳楼的围观群众笑脸 除了消防员……<br>\n<br>\n5 之后的事就如开头视频所见。 李依依拿出手机看到了网友们冷酷无情的评论，她对这个冰冷的世界再也没有任何的留恋了。而此时，消防员好不容易爬到了小李的身边，根据视频可见，小李此时已经往下跳身体悬在半空中了，而消防员好不容易在危难的时刻拉住了她一只手，仍在不停的劝说，希望她能回头，希望……她能活下来…… 这位拉住李依依最后一只手的消防员小哥，刚刚领完结婚证20分钟，就接到报警通知赶到现场。面对自己未来无限憧憬的幸福家庭，小哥真的受不了一个只有18岁的女孩就此轻易地离开这个世界。他想救她，他用尽全力想在最后时刻拉她上来。 “你以后还要结婚、会遇到喜欢的人、会遇到一个拼命爱你的人，就和刚刚拿到结婚证的我一样，千万别放弃自己！抓紧我！我拉你上来！” 然而，饱受抑郁症3年的李依依却再也听不进去。她抬起头，笑着对消防员哥哥说了最后一句话：“哥，谢谢你，我走了。” 主动松开了那只手…… 消防员哭了。 哭得是如此的撕心裂肺，在庆阳市整个上空响彻天际！他自责，自责没有在最后时刻将她拉上来，自责一个18岁活脱脱的女孩就在面前离去，自己却无能为力。一个如此阳光、如此勇敢、坚毅的消防队战士，在窗台上哭得像一个小孩……那么的崩溃……又那么的无助。 而与此对比的，是底下那群丑陋、欢笑、激动、鼓掌、嘲讽、直播的围观者们。他们从来不知道一个生命是遭受到多大的痛苦才会去抛弃，他们心里根本没有一句“或许再救一下”的念头！他们笑得就像戏台下等待谢幕的观众，只为了快手与朋友圈中一个个留言上跳动的数字，甚至还有人冷血地写下：“够磨蹭的，可终于跳了。” 女孩跳下后，某些人笑脸 从强奸未遂的始作俑者班主任、到推卸责任的学校、视其为异类的同学、冷酷无情的执法者、以及大厦底下与直播中丑陋的围观人群，每一个人、每一个人都是间接让李依依走上绝路的凶手！ 我甚至不要求班主任坐牢，如果，只是如果学校能因此广播处分这位老师；如果同学们能多给李依依一点关爱；如果底下围观人群能多劝说她一下；或许……或许消防员的哭声就能转变为她考入大学后与室友们欢心的笑声。 然而一切的一切……都已为时已晚。 2018年6月20日，中国，女孩李依依跳下去的那个瞬间：天台上一个人的哭声与底下一群人集体的笑声，仿佛又让我回想起了100年前鲁迅笔下一张张蒙住双眼、丑陋的面具！ 到底，这个社会该由谁去反思？<br>\n<br>\n<br>\n我听到这个消息时真的哭了，对一个生命的消逝，对这个社会的冷血。<br>\n<br>\n<blockquote><br>\n213.为什么联通移动国企垄断却感觉里面的员工都很累？</blockquote><br>\n<br>\n绝望的鱼June 26, 2018<br>\n你好，我是内地的。在某大型垄断企业上班，面临这同样的问题，我仔细想想，原因应该是以下<br>\n<br>\n1.尽管垄断了资源，但的确相对的压力相当大，毕竟人口总量在这。<br>\n<br>\n2.内部消耗比较多，由于国有企业的性质，导致内部很多时候人浮于事。<br>\n<br>\n3.管理方式问题，缺乏有效的管理导致员工缺乏积极性，干活的得不到应有的报酬，而好处都被一些人拿去。<br>\n<br>\n4.贪腐问题严重。<br>\n<br>\n5.在作为垄断企业的同时又有政府的性质。所以除了正常业务外还有很多不必要的时间浪费<br>\n<br>\n<blockquote><br>\n214.专栏文章: 社交媒体与阴谋论【1】——房价</blockquote><br>\n<br>\nZachary.ZhaoJune 26, 2018<br>\n<br>\n我以前写过一个专栏，凡是国内互联网能聊的问题，那都不是问题。我这么说是有原因的，涉及到我的一些经历。。中国是世界上封网最严厉，但又是网络生态最繁荣的国家，吃新媒体、社交媒体这碗饭的人数数以千万计，我朋友至少1/5拥有公众微信号，网民数量接近10亿……我另一个回答里提过，是中共在新媒体的舆论引导工作早已由过去的被动封堵，转为主动引导。你看到的，都是他们想让你看到的。<br>\n<br>\n但墙内互联网上热议的几个话题，总让我觉得有点怪，最近我会写一系列专栏，谈一些阴谋论，由于没有证据，所以姑且看看一笑了之罢了。<br>\n<br>\n几个热议的矛盾点：<br>\n<br>\n高房价<br>\n穆斯林（外来移民）<br>\n老龄化<br>\n打台湾<br>\n……<br>\n<br>\n老龄化的问题我已经写过了，中国不存在严重的老龄化危机，老龄化也不会动摇社会，就业才是各国公认的与社会稳定直接相关的问题，而年轻人过多，难以提供足够的就业岗位，只能变为下一个突尼斯……参加我上一篇专栏。<br>\n<br>\n今天聊一聊房价的阴谋论。<br>\n<br>\n中国的房价高涨无需多言，但买房不是买菜，一个人一生一般也就交易几套房子。也就是说，房价无论多高，是严重的问题，但不是普遍的问题。网上天天房价高涨，但现实中呢？有房的美滋滋期待房价继续涨，没房的，除了少数即将结婚的“刚需族”，大部分还是学生，根本对房子没概念。而刚需族里，真正男方一家全款出钱买房的，我没见过多少。<br>\n<br>\n而另一面，一边是高呼“买不起房”，一边，却是售楼处排队全款购房。我朋友在国内描述：2000万的房子开盘就被抢空，能买得起的人多的是。毕竟，高房价建立在有买盘的基础上。<br>\n<br>\n不从经济角度考虑，只谈网络舆论。为什么网络上永远有对高房价的憎恶？却根本不封堵，不删评论，而是反复上新闻，上首页，让不买房的人，让最容易被洗脑的大学生也天天看到？<br>\n<br>\n共产党不是古代皇帝独裁，核心法宝是阶级斗争。我不知道解放前农民对地主是什么感情。但也许现在的青年，对有房族大概也是类似感情吧。一边是苦苦工作一个月几千块，一边是房东收房租到手软。喜欢上知乎的大学生，大概也有共情之感。这种阶级仇恨，正在形成。<br>\n<br>\n西方制度下，必须保护私有财产，但不可避免贫富分化，“生产资料垄断”，和尖锐的社会矛盾，解决财富分配上远不如共产党、不如老毛来得爽快。而改革开放30年，威权+权贵市场经济=高度的贫富分化，财富垄断。阶级，也就形成了。<br>\n<br>\n现在只要一出个什么新闻，比如中兴芯片、范冰冰偷税。网络舆论就很诡异地批判起金融、IT业、明星挣得多，炒房兴国，要把钱给科学家和军人。<br>\n<br>\n科学家军人的收入多少不论，但大部分来自政府拨款，而高收入行业来自市场调节，这二者没有直接关联吧？至少，提高科学家军人的收入，应该找政府，而不是找范冰冰吧？把本应针对政府矛盾引导到IT、金融、明星上？这操作手法看明白了吗？<br>\n<br>\n除了阶级仇恨，我看不出任何逻辑。<br>\n<br>\n而恐怖的是，这种无脑的民众之间互相的阶级、族群仇恨，正在通过国内的社交网络灌输给大批在校学生。其他几个议题，莫不如此。<br>\n<br>\n我说过房价不会跌，但有房族，未来可能日子不好过。准确地说，有钱人都不会好过。中国没有什么中产阶级，只有地富反坏右。<br>\n<br>\n<blockquote><br>\n215.怎么看王宝强和马蓉的离婚案？</blockquote><br>\n<br>\n6月22日，二审宣判离婚了。<br>\n<br>\n鹿ㄦ June 26, 2018<br>\n<br>\n媒体型塑出来的，事实上是一个「大亨小传」（了不起的盖茨比）的故事。因此才维持这麽久的热度，代表这件事情引起现在社会下很多人的共鸣。隐喻了努力可以带来财富，却难以跨越阶级的围栏、无法逃离背叛与心碎。非常符合现下剧烈的现代化，产生了许多旧社会不会发生的事情（异性的背叛、更加复杂的感情观、离婚率上升），让许多人无所适从，因此从八卦与批评之中寻找慰藉，其实是希望看到别人的不幸<br>\n<br>\n但实际上嘛，就是个清官难断家务事（找个好律师真的很重要，现在的拖延就是在损耗曝光度），王宝强逐渐成为票房巨星，势必会改变当初这段关系的结构。很可能使得原本适合的，变得难以令人忍受。在国外这种八卦也是非常受欢迎（像布莱德彼特与裘莉），显示了现代人的压力，是真的很大","date":"2019-01-30","agreeCount":2,"discussionCount":0}