{"type":"article","id":5632,"title":"中国在埃及大规模绑架回族留学生内幕","uid":8354,"topics":[863,431,158,1,435,163],"contents":"<b>首先转载<a href=\"https://www.rfa.org/cantonese/news/egypt-student-07292017120000.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">自由亚洲报道</a>：</b><br>\n<br>\n<blockquote>小杨说：总共被捕的学生大概有200多人，其中回族学生、撒拉（族）学生这样的大概有60、70人，而抓捕行动的整个过程是在开罗的七区进行，很多学生是被直接上门抓捕，也有人可能是做了线人，提供了很多学生的家；还有1种情况是在街道上被抓捕的，只要看到是中国人就抓。已经差不多过了三周（星期）左右，依然没有任何消息，是谁抓捕他们的？以甚么罪名？他们到底在哪里？没有任何消息。只要被抓了等于进入了无底洞，听说是已经被转押到了监狱当中。 ” “大使馆和学联现在不给学生任何回覆，他们都拒绝回答，只说不知道。目前外界怀疑学联和大使馆向警方提供留学生的讯息，本台亦与中国驻埃及大使馆取得联系，对方指不了解情况。〞</blockquote><br>\n<br>\n现在是报道中没有涉及到的一些细节，因为发生在两年前，具体记忆不一定准确。<br>\n<br>\n1）被绑架的回族和撒拉族学生大多数来自甘肃河南等地，而不是被占领的东突厥斯坦。但他们被抓进去以后立即受到了中国人审讯，重点是他们对”新疆“问题的态度，有没有批评中国的言论或”爱国不诚心“的行为。<br>\n<br>\n2）绑架过程相当戏剧化，除了拿着中国学生会通讯录上门抓人，有几个学生是去公园参加中国学生会组织的派对时被抓的，他们以为是学生会带着大家玩，没想到警察已经埋伏在现场了。不过也有学生逃脱的，有些是正好出门了，有的是假装中东人或日本人（根据各人的长相）。<br>\n<br>\n3）大规模绑架行动之后不久，中国大使馆举行“文化活动”，中国学联和各校学生会还组织那些没被抓的”爱国留学生“去捧场子，学联主席摆克成是中国媒体正面报道的正能量学生代表，也很喜欢表达爱”国“之诚报“国”之志 (他还在开罗大学孔子学院主持”汉语课堂“）绑架事件发生后，他警告说可能还会抓人，（所以大家要听话）。<br>\n<br>\n4）到埃及留学是回族孩子的一个传统，其中有一些人是去念神学（俗称念经，如摆克成），但艾资哈尔大学远非只有神学院，它是一所综合性大学，计算机牙医什么的专业都有。中国绑架留学生不看专业，比如<a href=\"https://www.amnesty.org/en/latest/news/2018/07/uighur-graduate-student-goes-missing-upon-returning-to-china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2012年失踪的马来西亚科技大学博士生古丽给亚·塔什麦麦提</a>就不是念神学的，<a href=\"https://foreignpolicy.com/2018/02/28/a-summer-vacation-in-chinas-muslim-gulag/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">放假回家进了古拉格的伊曼</a>在美国更不是念伊斯兰神学。<br>\n<br>\n5）李云飞当时在埃及，事后写了一篇非常隐晦的博文批评此事。他此前对中国政治也多有批评，据说因为在联合早报相当温和的文字，遇到了国安的麻烦，目前似乎已经避居东南亚。<br>\n<br>\n6）被抓的回族和撒拉族学生大多数关了几个星期到几个月就放出来了，在里面他们被中国人根据”危险程度”进行了分级管理分类鉴别。这个结果很可能违反了中国的意愿，之所以如此，我想是因为事情已经暴露在光天化日之下。<br>\n<br>\n7）中国其实早已命令自己不能掌握的学生（到大使馆走动不勤？不知其标准）回国，有些人回去了，然后家在东突厥斯坦的就进了集中营，<a href=\"https://www.rfa.org/english/news/uyghur/students-12212017141002.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">至少有两个维吾尔学生死在里面</a>。 有一个回族学生问我该怎么办，因为警察到他家里要人，他父母说孩子在沿海打工，警察一定要用人单位出具证明。至于那些不肯回去的，自然就只能绑架了。<br>\n<br>\n8）我是怎么知道这么多内幕的？逃离中国魔爪的回族和维吾尔族学生都有人找到了我 （他们也找了别人），当时事情都过去了好多天。他们一开始“相信党相信政府”，以为是埃及警察找茬，还去中国大使馆和中国学联求助，但后来发现同学放出不来，再加上从中国学生会内部传出消息，这事儿本来就是学生会和”祖国”联手干的，所以他们慌了。<br>\n<br>\n9）我一开始并不相信此事，逼着他们弄到了现场照片和视频（很冒险），在电话中详细询问了细节，然后联系了媒体（他们也有人自己直接联系了媒体）。总之，他们很辛苦，也被吓坏了。至于这些细节，以及后续发展，媒体报道了一小部分，但是如果我不说，他们也不说，剩下的内容也就没人知道了。<br>\n<br>\n10）其实我在去年也以一种更戏剧化的方式收到了“回国令”，老家的国安试图用变相绑架的方式逼我去投案自首，他们可能以为我很想回到那个以PM2.5出名的城市呼吸雾霾。","date":"2019-09-27","agreeCount":9,"discussionCount":0}