{"type":"article","id":5635,"title":"奉领事馆之命监视加拿大校园，中国学生会资格遭取消","uid":8354,"topics":[375,1,431,158,29,163],"contents":"<a href=\"https://stimme-de.de/wp-content/uploads/2019/09/IMG_8006-3.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://stimme-de.de/wp-content/uploads/2019/09/IMG_8006-3.jpg\" alt=\"https://stimme-de.de/wp-content/uploads/2019/09/IMG_8006-3.jpg\" style=\"max-width:100%\"></a><br>\n全文转载<a href=\"https://stimme-de.de/2019/09/26/5722/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">德国之音</a>的报道：（“取消资格”的意思是：不再被学校承认学生社团的身份，不能继续在校内享有学生社团的权利——注）<br>\n<br>\n日前加拿大麥克馬斯特大學（MacMaster University）取消了中國學生學者聯誼會（CSSA）資格，早前他們接聽學生該組織的投訴，學生們該該組織與中共有權有密切的關係。<br>\n<br>\n文章圖片為德國公派學聯組織的“抗議德國外長馬斯與香港活動人士黃之鋒”活動圖片 有跡象顯示中共大使館支持了該活動。<br>\n<br>\n<a href=\"https://www.scmp.com/news/world/united-states-canada/article/3030395/student-union-canadian-university-revokes-status\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《南華早報》週四（9月26日）報導</a><br>\n<br>\n事件源於今年2月11日，維吾爾族活動人士，加拿大維吾爾大會前主席圖多什（Rukiye Turdush）受邀參加麥克麥克斯特大參加一場關於“新疆集中營”的講座活動。<br>\n<br>\n其後包括中國學生學者聯誼會與其他多所中國社團共同發表一封反對麥克馬斯特大學邀請圖多什的公開信，指控這是一場“反華講座”，他們還於講座第二天的早晨，向中國駐多倫多總領館通報事件，還將演講錄像發給了中國官員。<br>\n<br>\n目前，據信有超過一百萬的維吾爾人和其他少數民族被拘留在中國西北部的大規模拘留營中，並受到政治灌輸。北京將這些拘押設施描述為“職業培訓中心”。<br>\n<br>\n麥克馬斯特大學學生會的理事機構 – 學生代表大會（SRA）認為中國學生學者聯誼會違反了學生會的規定。<br>\n<br>\n學生會主席約書亞·馬蘭多（Joshua Marando）在一份聲明中表示：所有希望組建學生社團的學生，都應該同意遵守有關社團行為的規定。學者聯誼會違反了這些規則。<br>\n<br>\n在週日（9月22日）的決議案通過後，撤銷中國學生學者聯誼會的決定即刻生效，這個決定是由麥克馬斯特大學學生會理事會35名學生代表中的22名做出。<br>\n<br>\n據稱一段臉書上的視頻顯示，恢復決定的代表之一辛格（Simranjeet Singh）在投票之前表示，許多學生提出了他們的錯誤，他說：儘管我們無力改變中國正在發生的事情或阻止發生在中國的令人髮指的罪行，但我們確實有能力保護在麥克馬斯特的人。<br>\n<br>\n一份匿名證詞表示：知道一個經學生會批准的社團向中國政府舉報校園活動，這著實令人震驚提供證詞的學生身份已被校方證實，但因為擔心人身安全而選擇匿名。<br>\n<br>\n麥克馬斯特大學的中國學生學者聯誼會宣稱其使命是幫助新來的中國學生建立支持網絡，以他們適應文化環境並組織社交活動。<br>\n<br>\n該社團為中國學生開設一個網站，其中設有活躍的論壇，學生可以在上面分享一些生活和校園活動帖子。<br>\n<br>\n隨著被取消資格，該中國社團將失去資助，一些預訂房間的特權和促銷渠道等。該社團未回應媒體置評要求。<br>\n<br>\n在今年2月份的中國學生學者聯誼會抗議事件之後，中國駐渥太華大使館否認介入事件，但稱讚了這些學生做的是“正義和愛國的行動”。<br>\n<br>\n西方大學校園正越來越多的成為親北京者與反對人士之間發生公開衝突的舞台。<br>\n<br>\n上週，印第安那州普渡大學（普渡大學）的中國學生學者聯誼會發表公開信，譴責該大學邀請合同活動家陳光誠關於“人工智能對中國利益影響”的演講。在大學堅持評論自由承諾並繼續進行演講活動後，該社團在官方微信上發布聲明，呼籲中國學生進行“理性的愛國主義”行動。<br>\n<br>\n旅美民主人士週鋒鎖表示，中國學生學者聯誼會已有向其所在大學施壓的悠久歷史，以阻止藏人，民主人士，維吾爾人以及最近香港反送中抗議的支持者們的活動。<br>\n<br>\n週鋒鎖認為麥克馬斯特大學週日取消中國學生學者聯誼會的決定意義重大。<br>\n<br>\n週鋒鎖為“八九學運”前學生領袖，在“六四屠殺”後位列中共當局通緝名單的第5位。他表示，因為中國學生學者聯誼會這種可怕的存在，他與中國學生就民主問題的溝通也受到阻礙。<br>\n<br>\n教育專家，現為考文垂大學國際商務講師的邁克•高（Mike Gow）指出，不同大學的中國學生學者聯誼會與中國政府的關係程度不同，他希望不要全面禁止該協會。<br>\n<br>\n高岩說：“完全禁止他們不僅是反應過度，還會剝奪學生社區對中國學生寶貴的資源但是如果有證據表明有系統的干涉及違反中國學生學者聯誼會的憲法義務，則應對它們進行審查，並在適當情況下，對其中止，驅逐及取消資格。","date":"2019-09-27","agreeCount":6,"discussionCount":0}