{"type":"article","id":5643,"title":"【自由亚洲电台】关于越南近年来让人担心的形势 slash 中共化","uid":13786,"topics":[],"contents":"2019-09-19&nbsp;By Richard Finney<br>\n<br>\nHuman rights groups hit out at Vietnam this week over the country’s suppression of religious freedoms and civil society, accusing the one-party communist state of multiple violations and continuing refusals to engage in sincere dialogue with foreign governments and NGOs.<br>\n<br>\nAddressing a meeting of the 42nd session of the U.N. Human Rights Council on Wednesday in Geneva, Switzerland, Vietnam Committee on Human Rights (VCHR) president Vo Van Ai said that Vietnam under communist rule has never cared about human rights.<br>\n<br>\n“On the contrary, they are perceived as a threat to the regime’s survival,” Ai said. “What is new today is that the Vietnamese government no longer hesitates to openly reject fundamental freedoms, democracy and pluralism.”<br>\n<br>\nIn a joint statement issued on Sept. 18 with Acting Together for Human Rights (AEDH), VCHR noted what it called an alarming increase in repression in Vietnam against “all forms of independent expression&quot; over the last three years, with at least 130 prisoners of conscience now held in the country’s prisons.<br>\n<br>\n“In recent years, the Vietnamese authorities have [also] kidnapped several dissidents in neighboring countries, with or without the connivance of the local authorities,” the rights groups added, pointing for example to the January 2019 abduction in Thailand of RFA blogger Truong Duy Nhat, now jailed in Vietnam.<br>\n<br>\nVietnam’s government has also blocked international NGO leaders from attending conferences in Vietnam and has outlawed and criminalized the activities of religious believers worshipping outside of state-approved groups, the rights groups said.<br>\n<br>\n“Independent religious movements are dynamic and vibrant actors of civil society, and they have remained strong and unwavering in face of wars, revolutions, repression and societal crises,” the joint statement said.<br>\n<br>\n“Yet today, they suffer harassments, intimidation, surveillance, confiscation of property, arrest and imprisonment on account of their beliefs,” the rights groups said.<br>\n<br>\n<b>Strengthened monitoring</b><br>\n<br>\nMeanwhile, representatives of the independent Interfaith Council of Vietnam met on Wednesday with delegates of the U.S. Commission on International Religious Freedom (USCIRF) in Vietnam’s Ho Chi Minh City, where they called for strengthened U.S. monitoring of rights violations in Vietnam.<br>\n<br>\nSpeaking to RFA’s Vietnamese Service following the meeting, Hua Phi—a representative of the Cao Dai faith, one of five churches represented on the Council—said that Council delegates had offered comments “on the issue of religious freedom in Vietnam.”<br>\n<br>\n“We also raised the issue of human rights in Vietnam and asked the U.S. and foreign governments to freely intervene to demand that communist Vietnam release prisoners of conscience and political prisoners,” he said.<br>\n<br>\nAlong with recommendations that the United States tie its relations with Vietnam to improvements in the country’s rights record, the Council proposed that the U.S. State Department re-list Vietnam as a Country of Particular Concern (CPC) in its annual ranking of the world’s worst abusers of religious freedoms.<br>\n<br>\n<b>Continuing persecution</b><br>\n<br>\nIn an April 2019 report, USCIRF noted that though Vietnam’s CPC designation had been lifted in 2006 amid improving diplomatic relations, “the government of Vietnam has continued to persecute religious individuals and organizations.”<br>\n<br>\n“Local authorities continued to seize property from Catholic churches, Buddhist temples, and other religious groups for economic development projects without providing just compensation,” USCIRF said in its report.<br>\n<br>\nMeanwhile, Vietnamese police had harassed religious leaders of different faiths for attending religious conferences overseas or for meeting with foreign diplomats, USCIRF said.<br>\n<br>\nIn a news release on Thursday, the U.N. Office of the High Commissioner on Human Rights noted an increase in such reprisals by almost 50 states around the world, including cases where Vietnamese citizens seeking to testify at meetings held this year in Geneva had been detained and questioned by security forces either on their return or before leaving the country, and had been barred from further travel.<br>\n<br>\nRelated Stories：<br>\n<ul><br>\n<li><a href=\"https://www.rfa.org/english/news/uyghur/return-09252019172016.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Uyghur Exile Safely Returns to Turkey After Facing Deportation to China From Moroccan Authorities</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/uyghur/access-09242019171454.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">US Calls on UN to Demand Unfettered Access to Xinjiang to Investigate Reports of Rights Abuses</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/uyghur/video-09232019131644.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Video Purportedly Shows Transfer of Uyghur Detainees in China’s Xinjiang Region</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/myanmar/uns-myanmar-rights-envoy-09182019161540.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">UN's Myanmar Rights Envoy Urges Aung San Suu Kyi to ‘Open Your Eyes’</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/cambodia/rights-09092019164349.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">UN Human Rights Chief Hits Cambodia Crackdown on Opposition Activists</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/myanmar/rights-groups-urge-bangladesh-myanmar-08212019175809.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Rights Groups Urge Bangladesh, Myanmar to Suspend Rohingya Returns</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/myanmar/interview-myanmar-going-down-a-dark-path-06272019163917.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Interview: ‘I Really Think That Myanmar is Going Down a Dark Path Now’</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/myanmar/rohingya-groups-say-asean-must-not-endorse-06202019162006.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Rohingya Groups Say ASEAN Must Not Endorse Myanmar’s Whitewash of Brutal Campaign</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/tibet/loyalty-09262019160150.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Tibetans Forced to Show ‘Loyalty’ in Run-up to China’s National Day</a></li><br>\n<li><a href=\"https://www.rfa.org/english/news/china/guangxi-dna-09262019110053.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Police in China's Guangxi Order Local Residents to Report For DNA Sampling</a></li><br>\n</ul><br>\n<br>\nPS：<br>\n<br>\n一个参考：<a href=\"https://www.youtube.com/watch?v=6Js8UxSow5U\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=6Js8UxSow5U<br>\n<br>\n</a>看评论区，似乎越南也有自干五。","date":"2019-09-27","agreeCount":2,"discussionCount":0}