{"type":"article","id":5646,"title":"【向Cloudflare致敬】免费安全可靠的Cloudflare WARP VPN","uid":1951,"topics":[733,470,1117,112,3308],"contents":"Cloudflare近日正式推出了其基于wireguard的WARP VPN。<br>\n<br>\n请见loveyou521大神关于<a href=\"https://pincong.rocks/article/5489\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">wireguard</a>的讲解。<br>\n<br>\n目前我只是尝试了免费的WARP，虽然免费版的速度还是很慢，但感觉算是能用吧，可以作为备用翻墙手段存起来。不知道付费版的WARP+速度会不会好一点。<br>\n<br>\n有葱友们尝试过吗？<br>\n<br>\nPS: 一则伤心的故事，邮箱被赵弹塞满，已废。/(ㄒoㄒ)/<br>\n<br>\n<blockquote>☰<br>\nCloudflare’s free mobile VPN is now available in its 1.1.1.1 app<br>\nThere’s also a paid tier<br>\n<br>\nBy Jay Peters on September 26, 2019 2:44 pm<br>\n&nbsp; <br>\n<br>\nImage: Cloudflare<br>\nCloudflare today released the free VPN add-on, called Warp, for its 1.1.1.1 DNS resolver mobile app for all users, following the initial announcement back in April. Cloudflare is also launching a paid version, Warp Plus, that uses Cloudflare’s Argo technology, which promises additional speed and security.<br>\n<br>\n<br>\nCloudflare’s goal for Warp is to make a mobile VPN that not only makes browsing more secure, but also faster. And, since it’s a VPN for your phone, it should make any internet traffic from your phone more secure, too. However, you can’t use Warp to spoof your location — you’ll need to use another VPN if you want to watch your favorite show that’s not on the US version of Netflix.<br>\n<br>\nTHERE WERE APPROXIMATELY 2 MILLION PEOPLE ON THE WARP WAITLIST<br>\nCloudflare says there were “approximately two million people” on the waitlist for Warp. The company adds that it wanted to launch Warp in July, but the release took longer than expected. “It turned out that building a next generation service to secure consumer mobile connections without slowing them down or burning battery was… harder than we originally thought,” writes CEO Matthew Prince in a blog post.<br>\n<br>\nIn my own testing of the free version of Warp, I haven’t felt any noticeable changes to my internet speeds or battery life. According to Cloudflare, that free version has no bandwidth caps or “limitations,” and I haven’t noticed any particular slowdowns. That said, if you want the additional speed and security benefits of Warp Plus, you’ll have to pay $4.99 a month in the US. Cloudflare says the price will vary by region.<br>\n<br>\n<br>\nIf you were on the waitlist, Cloudflare says it will give you 10GB of Warp Plus, but some commenters on the announcement blog and on Reddit haven’t seen that show up yet. If you haven’t, Cloudfare is advising you to send a bug report in the app by tapping on the little insect icon on the top of the screen. If you recently switched phones, though, you might be out of luck — Cloudflare says your waitlist number was tied to your individual device.<br>\n<br>\nRELATED<br>\n<br>\nFirefox is testing a VPN, and you can try it right now<br>\nCloudflare is adding a free VPN to its 1.1.1.1 app<br>\nNext Up In Policy<br>\nPolice raid ‘bulletproof’ hosting company run out of former NATO bunker<br>\nElizabeth Warren wants to hire an army of nerds to defeat Google’s lobbyists<br>\nMore and more countries are mounting disinformation campaigns online<br>\nTo use Alexa, you have to trust Amazon<br>\nYouTube will remove politicians’ content if it breaks rules, but there are some exceptions<br>\nAmazon pushes Alexa privacy with new delete options<br>\n<br>\nCOMMENTS<br>\nOne advantage of CloudFlare is that, while they may not be inherently trustworthy, they already run a ridiculous amount of the internet, so you are likely already trusting them without knowing it.<br>\n<br>\nBy neilowen on 09.26.19 2:56pm<br>\n<br>\nI don’t understand all this very well but will this keep my ISP from monitoring and monetizing my browsing history? I would prefer for both AT&amp;T and Spectrum to eat a bag of Ds.<br>\n<br>\nBy Tal Rico on 09.26.19 2:58pm<br>\n<br>\nIt will do that in Warp mode, but not in 1.1.1.1 mode.<br>\n<br>\nWarp’s help pages are pretty confusing but this blog post is good: https://blog.cloudflare.com/1111-warp-better-vpn/<br>\n<br>\nBy Danyal on 09.26.19 3:44pm<br>\n<br>\nYes.<br>\n<br>\nA VPN (what Warp is) encrypts your connection between 2 points: your device and the VPN server. Your ISP is able to see that single connection taking place but is unable to tell what’s being transmitted through it. For your ISP it’s one big lump of data moving through that single connection. Thus, they’re unable to see any of your activity since Cloudflare’s servers are the ones actually connecting to the services you’re trying to reach and then routing that data through that encrypted tunnel.<br>\n<br>\nBy MaDBoOmAh on 09.27.19 10:24am<br>\n<br>\nI got the free 10gb from being on the waitlist, but my only option is Warp+. I’m not sure if I am locked out of the base Warp or if this is just really shitty UX.<br>\n<br>\nBy zduboss on 09.26.19 3:03pm<br>\n<br>\nI think it is a UI and a branding issue. basic functionality appears to be 1.1.1.1 which uses a VPN profile as part of the DNS over HTTPS. It is unclear if any other aspects of the VPN come into play with that, as the vpn portion appears to based on Wireguard.<br>\n<br>\nPerhaps it gives basic vpn, just without location optimized connectivity/routing (seemingly what Warp+ offers).<br>\n<br>\nDefault behavior via the UI gives you 1.1.1.1 functionality over Wireguard (maybe?).<br>\nEnabling \"Warp\" turns on Warp+ (yet the button implies just Warp). So who knows.<br>\n<br>\nBy theVergeOf on 09.26.19 3:43pm<br>\n<br>\nYou can change between the two options dude. Just check the settings page.<br>\n<br>\nBy ashrafmorenos on 09.26.19 5:24pm<br>\n<br>\nPeople say not to trust free VPN apps since they’ll spy on you to make money. How is this any different? Doesn’t the adage still apply, \"If you’re not paying for the product, you are the product.\"<br>\n<br>\nBy gadgetgormand on 09.26.19 3:11pm<br>\n<br>\nI wouldn’t trust the free service. You’re routing all your internet traffic through someone’s server and you’re not paying them for it. They have to make money somehow. I would guess they’re selling that data for marketing purposes. They may remove personal identifiers before selling the data but, who knows.<br>\n<br>\nBy bata23 on 09.26.19 3:15pm<br>\n<br>\nHonestly, wouldn’t \"trust\" the paid service either and this isn’t a knock on Cloudflare. The goals of this VPN are security and speed, not privacy. So for the \"I want a VPN that doesn’t log/doesn’t retain logs\" set, this isn’t going to be your VPN of choice. But I imagine there is probably some security features in play that’ll be appealing to a lot of users (something like notice specific fingerprints/third party domains being called via ad networks or just random javascript that are known bad actors, etc.: blocked on Cloudflare’s end for you).<br>\n<br>\nBy whlr on 09.26.19 3:18pm<br>\n<br>\nhttps://blog.cloudflare.com/1111-warp-better-vpn/<br>\n<br>\nThe bottom of this article explains how they make money.<br>\n<br>\nBy arcaninsanium on 09.26.19 3:46pm<br>\n<br>\nA little bit off-topic: Does anyone know how to make an animation like in the title? Is there some Adobe program like Premiere (or similar) needed? Thanks for your help!<br>\n<br>\nBy David179 on 09.26.19 3:41pm<br>\n<br>\nThe website it has been rendered from (https://1.1.1.1) is actually open source and the logo appears to be animated programmatically there. See initOneDotLogosAnimated: https://github.com/cloudflare/1.1.1.1/blob/master/source/pages/init.js#L25<br>\n<br>\nBy Danyal on 09.26.19 4:01pm<br>\n<br>\nI’d like to use this but live outside the US. Usually not a problem, but content providers are dicks.<br>\n<br>\nThe NFL sold the GamePass rights to a shit company called DAZN for Canada. It’s a horrible service that runs in 480p most of the time, but somehow figured out how to be militant about geolocating. 1.1.1.1 renders it useless.<br>\n<br>\nThis is mostly irrelevant but it is \"Consuming Content in Canada\" writ small.<br>\n<br>\nBy StoicRomance on 09.26.19 3:50pm<br>\n<br>\nI bought 3 years of NordVPN for less than $3/month and I can use that anywhere, desktop or mobile. I don’t use VPN when I’m off home WiFi unless I connect to a public WiFi and need to access something more confidential.<br>\n<br>\nBy jdmp10 on 09.26.19 4:57pm<br>\n<br>\nCongratulations!<br>\n<br>\nBy baRRy boRRis on 09.26.19 6:44pm<br>\n<br>\nThis is very lazy reporting. There is data limits on warp which you then mention in the paragraph after saying there’s no limits. One job guys. 10GB limit and extra 1GB for referrals. That is a hard limit for the free warp. Without warp it’s just secure DNS without limits not actual data VPN.<br>\n<br>\nBy Jazstar on 09.26.19 5:15pm<br>\n<br>\nWarp and Warp Plus are not the same thing<br>\n<br>\nBy dissss on 09.26.19 10:44pm<br>\n<br>\nYou get 10GB free (i think if you were on the waitlist) and 1GB for referrals on their paid tier (Warp Plus). When you run out you drop to the base tier (Warp) which has no data caps currently.<br>\n<br>\nBy gameaddict24 on 09.27.19 10:13am<br>\n<br>\nAlternatives:<br>\n- Use the Tor browser if you only care about privacy but not necessarily fast speeds.<br>\n- Get a free ProtonVPN account. https://account.protonvpn.com/signup<br>\n<br>\nBy JanSolo on 09.26.19 6:46pm<br>\n<br>\nThis app slows down my internet connection tremendously. Even in Warp. I wonder why.<br>\n<br>\nBy Megazine on 09.27.19 4:50am<br>\n<br>\nView All Comments<br>\n<br>\nBack to top ↑<br>\nTerms of Use / Privacy Policy<br>\n<br>\n2019 Vox Media, Inc. All Rights Reserved</blockquote>","date":"2019-09-28","agreeCount":11,"discussionCount":0}