{"type":"article","id":5653,"title":"中国人文学者、学生是怎样被毁掉的","uid":12781,"topics":[104],"contents":"上次在品葱提问过有关所谓“文科”的问题，这次来说说“人文学科”的问题。<br>\n<br>\n首先需要厘清，所谓文科指的是中国引进之苏联体制下对文理科的二分法。而人文学科，亦不同于文字工作者，而应当是指研究人的感性世界与社会道德的人。当然，每个人都天生的具有人文科学方面的部分能力，这就如同的士司机都能说国家大事一样。这里我想要讨论的是那些会在微博和知乎上发表各类文学艺术社会评论的，拥有良好写作能力的学生和学者们。<br>\n<br>\n为什么我会说他们毁了？实际上他们在很多方面要远远比我们这些在这里刷品葱的“脑残反共人士”更加了解西方文明。是他们对西方的语言、文化、艺术的了解，让他们可以做到大部分葱友做不到的事情——用我们看起来晦涩难懂的西式中文穿插着各种外文人名术语长篇大论。然而，海对岸台湾的学者、学生已经奋斗争来了自由，河对岸香港的学者、学生勇敢地发声，与不同职业阶级的大众站在一起。而他们在干什么呢？他们以读过的书名数量骄傲，以自己对伟人的了解自居清高，以精巧的语言把自己的话当作无知群众头顶上的权威。<br>\n<br>\n确实中国的文人作为群体自古以来就喜欢装清高，对同为士人者也如此。若不是有这样的传统，他们也不会对共产党从期待到幻灭并遭受噩运。而共产党治下成长起来的这一批人，啊不，畜生，高级五毛们，他们有他们始终相信的思想内核。<br>\n<br>\n<b>反资本主义</b><br>\n这不只是共产党的教条与统治手法，更是他们真心信仰并与他们的感受符合的。资本主义是以人能为这个社会系统创造的价值，而非人自身的价值作为物质回报的基础的。许多人文学生都会反对这一点，认为这是社会对他们的不公平，认为他们应当反抗这个腐朽的体系。那你们为什么要享受资本主义给你们带来的成果呢？从印刷术到网络哪个不是资本主义下商人工匠科学家给你们提供的呢？更为可笑的是他们用来反抗资本主义的那个东西，叫做共产主义。共产主义实际上已经是绝对的物质主义，完全忽略了现代资本主义管理学中对人性的认知与尊重（它实际上对所谓资本家和工人是双赢的）。<br>\n而他们认为自己比别人高的那部分价值，是需要表达的，并不是读的书多谈吐优雅就能得到回报的。这不是自说自话而是要能为某个群体发声，或者给他人美学的享受。你们当然可以在自己的同温层里循环共振，但是作为结果，大众社会不会给你们回报。在数学与科学上的类比是，微积分相对论等数学工具和物理定理，学过的人人会用，可是有几个人有这种能力去发现它呢？发现这些东西的过程，可绝不是程序性的（然而很多高中文科生连这个都不懂）。<br>\n实际上，文学艺术在产出上已经要比这个时代的自然科学在形式上简单了。一篇文章，一首歌曲的熵是远远大过一个定理或数学工具的。通俗的说，写一篇文章一首歌曲，你就是原创者。而在自然科学领域做一个具有相同原创性的原创者，需要有一个前人没有发现，并且被验证正确的结果。我们需要像「愿荣光归香港」这样打动人心、凝聚力量的作品，甚至是「庆丰话」这样并不高雅但是可以让人感到快乐或思想转变的鬼畜。这些作者们如果有机会，当然也能得到精神和物质上丰厚的回报。<br>\n<b>而你们自顾自放的屁，真的没有人愿意听。</b><br>\n<br>\n<b>辩证法</b><br>\n这些人文思想者另一自以为高人一等处，就是所谓思维方法。基于辩证法他们认为自己是「理性、客观、中立」的，而那些愚昧群众是「偏激、易受煽动」的。辩证法下的「理性、客观、中立」举个例子便是“共产党就算是坏的，它也有好的”。他们不懂什么是善者必要之恶和恶者必要之善，于是广岛原子弹就是美帝残暴。他们不懂什么是系统与个体，于是西方国家一样腐败。他们不懂什么是模式与结果，模式易于观察而结果观察到的往往无法定量或难以置信，于是国民党和共产党一样坏。（注：国民党和共产党根本差别在于有无制度化消灭私产）他们真的会包容任何的歪理邪说而不去思考以显示自己辩证法的宽容。<br>\n<br>\n<b>经济学思维的缺失</b><br>\n这里体现在两个独立的分支上：不知道政府是由人民的税收养活，不懂概率学。这里先展开说第二条，有空再补上前面这条。<br>\n多数人最糟糕的思维陋习就是容易被精细的文字所欺骗，这一点人文学科的许多人一样不能幸免。女权主义者和反种族歧视者最喜欢利用精心描述的故事来渗透其思想，即白人、男性都是压迫者。然而社会的治理从来都和文学没什么关系，它很多时候不是选择好的结果，而是两恶相权取其轻。可惜这些以道德自居的乌托邦主义者（尽管很多人不承认他们自己有这样的心理）无法像傅斯年那样选择有意义的相对道德。自然，他们的嘴炮也理应得到一些人的不认可。<br>\n<br>\n<b>语言污染与对人际关系的依赖</b><br>\n中国多数人都认为华春淫式的语言是铿锵有力正义感爆棚的。这种语言的特性我就不做总结了，它几乎每一条都有逻辑或道德上的谬误需要具体批判。年轻人尤其是对人际关系依赖较高的人们往往习惯于使用这种语言，作为一种亚文化，并且像膜蛤一样产生感情和认同。<br>\n除了战狼，还有高度非透明政治对语言的干扰（透明和民主没有直接关系）。一个正常的政治环境下，绝对不会使用“金科律玉”和“教师爷”，还有环时共青团等等常用用的指代隐喻性词汇。同样政府之外的人也不需要用“黄台之瓜”和藏头诗。我认为若拥有权力者或跪舔权威者使用这种语言表达观点，则可以一律否定它作为一个观点的价值（作为信号拿来研究当然是可以的）。<br>\n一些人心里还有对语言的异常洁癖，并持着这种洁癖来接收观点。他们歧视方言，歧视口语，歧视中文或者歧视中文皮钦语或者歧视不规范外语（是的还有高级五毛歧视只会中文的人，认为不懂外文不配跟它说民主自由）。<br>\n<br>\n<b>脑残？？？</b><br>\n最后这种现象我只能用脑残来形容了。你们都知道中国言论不够自由为什么还要采信在中国出版发表的书籍和文章？？？<br>\n<br>\n最后，我写这篇东西就是针对高级五毛的。因为这些高级五毛的智商和能力，以及所处社会阶层和影响力绝对不能被轻视。这些人往往没那么死硬，但是他们歪曲民主自由的能力足以绑架未来一个不成熟的民主政体，继续霸凌人民抢劫国家财富。<br>\n我也不是针对文科，理科学生一样见过相信民科发现引力波，工程科一样见过相信党的领导能完成高质量的工程的，只是文科，或者说人文学科，对大众和公权力有着相当的影响力，需要被这样监督而已。<br>\n因为在墙内写东西就算不被删也会被怼，我在知道品葱之前好久没有这样长篇大论过了。希望我的语言文字水平能被各位谅解，哈哈","date":"2019-09-27","agreeCount":8,"discussionCount":0}