{"type":"article","id":5660,"title":"抖音海外版被指屏蔽敏感內容 中國社媒出海的尷尬","uid":8819,"topics":[1571,163],"contents":"<b>中共建政70週年紀念日在即，中國網絡監管收緊，加強對負面輿論的控制。據英國《衛報》報道，中國網絡內容審查延伸至外國，視頻共享應用程序抖音海外版（TikTok）屏蔽政治敏感信息。</b><br>\n<br>\n《衛報》聲稱近期取得抖音內部指引，指該平台審查「天安門」，「西藏獨立」，「法輪功」等關鍵詞，限制或屏蔽相關信息。<br>\n<br>\n母公司北京字節跳動科技有限公司回應稱，《衛報》引述的指引已停用。<br>\n<br>\n香港抗議示威持續，但在抖音上無法搜到相關訊息，被質疑是出於政治原因受抖音審查。<br>\n<br>\n該報指出，內部指引涵蓋內容廣泛。被禁內容分為兩種：一種被標記為「違規」的內容，已從網站上刪除。另外一種為「僅自己可見」內容，管制力度相對較輕，雖然可在平台上保留，但內容傳播受到限制。<br>\n<br>\n《衛報》報道，關於中國的指引內容大體在有關「仇恨言論與宗教」的章節當中。禁令表面上是適用於任何國家與社會的普遍規則，但實際上是針對中國的政治敏感內容。<br>\n<br>\n比如，禁止「批評或攻擊任何國家政策和社會制度」的規則實際上是禁止用戶批評中國社會主義制度。另一項規則禁止「妖魔化或歪曲本地或其他國家的歷史」，當中除了提及1989年「天安門事件」的例子，還有印尼1998年五月暴動和柬埔寨大屠殺。<br>\n<br>\n禁止「高度敏感題材，包括分離主義、宗教派系或種族衝突」，這一項規則提到的例子包括誇大伊斯蘭教派衝突，煽動北愛爾蘭、車臣共和國、西藏、台灣獨立，以及誇大黑人與白人間的種族衝突。<br>\n<br>\n宣傳在中國被禁的團體法輪功的帖子被標記為「嚴重違規」，而提到西藏獨立，台灣與中國的關係以及天安門廣場的帖子被標記為&quot;對自己可見&quot;。<br>\n<br>\n用戶不會被告知他們上傳的內容少人分享，究竟是因為被標記為敏感內容受到審查，還是因為沒有吸引力。<br>\n<br>\n抖音母公司北京字節跳動科技有限公司回應稱，《衛報》引述的舊版指引已於今年5月停用，當時香港尚未爆發大規模遊行示威；新版指引並未直接提及特定事件或國家。<br>\n<br>\n該公司告訴BBC：「在TikTok成立之初，我們採取了一種直截了當的方法，以求盡量減少煽動衝突的內容，審查凖則允許我們對煽動世界各地宗教派系或種族群體間衝突矛盾的內容進行處罰。」<br>\n<br>\n「隨著TikTok開始進入新的市場，我們認識到這不是正確的做法，已開始加強本地團隊對每個市場的細緻了解。隨著我們的成長，我們已著手從產品、團隊和政策發展等各方面實施適合不同市場的策略。」<br>\n<br>\n公司補充說，它還希望建立一個由行業組織和專家組成的獨立委員會，幫助公司完善和評估其策略與實施。<br>\n<br>\n抖音自2016年在中國上架後，一年之內用戶人數破億，每日觀看人次達10億。2017年，字節跳動收購了Musical.ly，另一款短音樂視頻應用軟件，為抖音增加了另外3000萬用戶。<br>\n<br>\n2018年初，抖音是中國和泰國最多人下載的軟件，到10月份，抖音成為全球第三多用戶下載的軟件。<br>\n<br>\n截至2019年初，抖音和海外版TikTok有超過五億的活躍用戶，當中四成來自中國大陸以外的地區。<br>\n<br>\n在TikTok上的影片通常不超過15秒，該應用受到廣泛歡迎，部分原因在於其為用戶提供了一些電影製作風格的特別效果，用於編輯影片。<br>\n<br>\n<b>中國社媒遭管控</b><br>\n<br>\n與此同時，中國當局也加強了大陸社交媒體的輿論管控。新浪微博在中共建政70週年前夕刪除了「歪曲」或「侮辱」中國歷史的內容。<br>\n<br>\n一名在中國新聞門戶網站工作的編輯對BBC說，中國的互聯網管理部門網信辦近期統一下發了禁止報道的18條負面新聞列表，並派出專員前往辦公室監督落實情況。<br>\n<br>\n自由派學者、北京大學法學院教授賀衛方，和清華大學社會學教授郭於華近日微信帳號均被封鎖，封禁類型為「限制登錄，不可解封」。微信顯示被封原因是「傳播惡性謠言等違法違規內容」。兩名學者因何言論被微信封鎖帳號尚不可知。<br>\n<br>\n「十一」臨近，大批VPN（虛擬私人網絡）也陸續被暫停，中國大陸網友瀏覽境外網站受阻。<br>\n<br>\n中國官方媒體《環球時報》主編胡錫進此前抱怨「上外網及其困難，連環球時報的工作都受了影響，我個人覺得這有些過了。」但他隨後又刪除了該貼。<br>\n<br>\n<a href=\"https://www.bbc.com/zhongwen/trad/business-49848398\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBC中文：抖音海外版被指屏蔽敏感內容 中國社媒出海的尷尬</a>","date":"2019-09-28","agreeCount":0,"discussionCount":0}