{"type":"article","id":5662,"title":"[知乎搬运]马克思主义经济理论是不是被边际价值理论打得毫无还手之力？","uid":10992,"topics":[698,2485,680],"contents":"原文地址:https://zhuanlan.zhihu.com/p/57209901<br>\n<br>\n在知乎难得发现一篇批判马经的，分享下<br>\n<br>\n基本是的，至少在学过经济学的人眼里就是这样的，马克思主义经济理论确实被边际价值理论打得毫无还手之力。因为马克思的理论流行于19世纪晚期的无产阶级装逼犯圈子里，所以其支持者对现代主流经济学基本无知，大底99.5%都以为凯恩斯归属于主流经济学，同时认为主流经济学没有解决经济危机问题，这些教徒嘛，充其量这辈子也就写写段子了。<br>\n<br>\n事实上，和他们想象的不同，凯恩斯、以及支持凯恩斯系统方法论的新剑桥学派，琼.罗宾逊等经济学家，其学说并未被当代主流经济学所收纳。主流经济学所吸纳的是经希克斯等人改造后的宏观经济学模型，即著名的IS-LM模型。许多只读了一两页凯恩斯大战哈耶克的马教神棍都以为凯恩斯是经济学界主流而哈耶克是异端，并非如此，哈耶克的理论虽然没有涉及均衡模型，但和主流经济学是兼容的。凯恩斯的模型则完全不同，他的《通论》一直致力于推翻瓦尔拉斯一般均衡，和所有非主流的经济学家一样企图通过新的系统性的方法论让自己成为新世界的神様，然而他失败了。不过和其他神様不同的地方在于，通过给予货币理论更重要的优先级，他确实给经济学界指引了一个新方向，虽然这个方向上的主要贡献者并不是他自己。<br>\n<br>\n至于经济危机问题，在主流经济学这块并不是很重要，每次GDP下行都会有人跳出来说这是资本主义的失败云云，然而是不是资本主义的失败重点在于因果识别，而非看几本古旧的书就跳出来嘴炮。“资本主义永远在失败，只是暂时得势，而社会主义永远会成功，只是一时挫折”这样的事是显然不可能的，资本主义并不是一种被人类所精心设计然后予以实施的社会工程，主体鲜明、边界清晰，可以轻松地把锅推到上边——它是缓慢演进的人类惯习的汇总。公司制、合同法、有限责任、商业银行、中央银行，都是在不同时间为了解决不同问题而缓慢堆积出来的，马克思也无法定义一个资本主义，他只能疯狂的攻击生产资料私有制，并和其他早期社会主义者搭伙辱骂富裕的资产阶级。在20世纪的报纸革命家的嘴中所诞生的“资本主义”的概念，主要是生造出来和“社会主义”相对应的。社会主义支持公有制，那么资本主义就必须反对公有制，社会主义支持经济计划，那么资本主义就必须反对经济计划，社会主义认定货币必将消失，那么资本主义就必须坚决拥护货币。只要一段时间的GDP下行或者CPI飙高不是发生在一个各方面都符合社会主义标准的国家，报纸革命家们就可以很轻松的说这是资本主义的失败，虽然符合他们标准的国家都先把自己玩完了。<br>\n<br>\n马克思也并不是唯一一个对经济危机提出自己的理论的人，其他很多人，非经济学家或者经济学家，抱大腿的或者大腿，不懂数学的或者懂数学的，同性恋或者异性恋，都对经济危机提出过自己的一套理论。毕竟，经济危机摆在这，世界经济也足够复杂，只要查查前几年发生过什么就能找到几百上千个因子，有定量的也有定性的，有带数据的也有纯描述的，有确实存在的也有纯凭感觉得，只要某些因子在几次经济危机前都存在，你就可以给出条作用到危机的因果线。在马克思这，是资本家发给工人的工资不足以购买所有劳动产品，在米塞斯这，是央行影响了投资者的风险决策，在熊彼特这，是创新不停的毁灭旧的生产关系，在主流经济学，因果线更是毫无节操的肆意繁衍，只要有新的数据，就会有新的因果。然而式姐是复杂的，每个因子都可以有自己的反方向作用因子，你说我发工资不够多，然而只要银行开贷款够快，这不是问题。你说我央行瞎操作，然而只要周转够快，这也不是问题。你说创新才是经济危机的罪魁祸首，然而只要鸡蛋在各个篮子里放的均匀一点，不仅不会被创新影响，还能搭上便车。闭着眼睛说哎呀我真聪明预见了经济危机谁都可以做到，但是这个原因是不是真是这次危机的原因，还是多种原因之一，还是被反向因子堵门里了根本就没发挥作用，这个就是主流经济学家要做的事情了。<br>\n<br>\n（当然，还有一点就是，你发现一条因果线，不代表你就非得提出一种解决方案，在复杂系统中对单因子进行操作，很多时候可能会发现你的解决方案比你发现的问题更儍βi）<br>\n<br>\n&quot;边际价值理论&quot;，在那些对旁门左道的经济学兴奋异常，却对现代主流一无所知的教徒眼里，大概只是个边际效用递减简单的六个字，然而发展到今天也是有过许多讨论的。比如，给效用一个数字，这个数字本身是否有意义？我说一个橘子对我的效用是6，一个苹果对我的效用是2，橘子就是苹果的三倍吗？那么1又由谁定义？一个橘子于我的效用是6，于另一人的效用是2，然而就是我更需要这个橘子吗？其深度的讨论往往就会涉及到伦理学，一列火车开过去压死1个人好还是压死5个人好那样的问题。因为伦理学并没有给出公认的答案，所以主流经济学对边际效用理论的具体作用形式实际上是持一种悬置的态度的，他们承认其是经济学的基础，并用无差异曲线（几乎最无争议的效用表现形式，重视边际替代率，轻视效用）来表达效用在微观上的处理，也会在需要的时候假设一些好看的带有基数效用味道的函数，但容易引起没意义的深度讨论的那些争议动作他们不会去做了，因为不可能有答案。幸运的是他们发现其实也不需要去做，这个问题目前的讨论足够当成已解决了，也不影响对经济学高级课题的研究，那么继续搞它没啥价值，没必要像马教专门有一帮人天天揪着时间价值一样也派那么多人天天揪数值效用，这样不经济。这其实和主流哲学的实用主义风潮也是相吻合的，能够实证的，我们就去做实证，无法实证的，我们报以最大的谨慎和勇敢，也试错，也复盘，一切以实践为准绳。不能阐释真理不一定是坏事，大部分时候，承认自己和真理的距离，本身就是真理。<br>\n<br>\n如果说马教代表的是知识的谮妄的话，那么主流经济学代表的，则是知识的谦卑。","date":"2019-09-28","agreeCount":5,"discussionCount":0}