{"type":"article","id":5680,"title":"盛邦和：北一辉亚洲态度的内在揭示","uid":10992,"topics":[157,32,18],"contents":"以后我会搬运一些不错的学术文章。<br>\n<br>\n这篇文章透露了日本法西斯主义的一些极左性质，左逼整天哔哔日本左派反昭和，笑死，当初满铁可是有一堆日共成员策划伪满洲国的社会构想。<br>\n<br>\n<br>\n<br>\n　　 圆睁半盲的眼睛，直视着日本，也觊觎着亚洲与世界，这是北一辉。日本现代右翼思想的总头脑、“2·26”兵变的策划者、加速日本军国主义化的罪人。对于北一辉来说，人们对他早有盖棺之论。然而，北一辉又自称是“支那革命”的支持者、“亚细亚”人民的“护卫者”、誓与“资本”对抗的“底层”的偏袒者。不同的概念冲撞在一起，给北一辉披上神秘诡谲的色彩。如何评价北一辉，如何解释出现在同一人身上的截然不同的思想身份，如何看待他的亚洲观，成为重要的历史的课题。<br>\n　　&nbsp;<br>\n　　 北一辉（1883—1937年），原名北辉次郎，1883年（明治16年）生于日本新泻县佐渡郡。1905年春入早稻田大学为旁听生。1906年23岁时自费出版《国体论与纯正社会主义》，接近过幸德秋水的平民社，结果失望，加入中国同盟会。1911年后跟随宋教仁，居上海。1913年（大正2年）3月宋教仁被刺，自组调查团，意欲查明宋教仁遇刺真相，被日本政府责令返国。1915年执笔《支那革命外史》，始倾心于法华经。1916年再入中国，依然居上海。1919年写作《国家改造案原理大纲》（《日本改造法案大纲》）。初稿（已完成的前七章）同年由秘密来沪的大川周明带回日本。1920年1月归国，住老壮会事务所。1920年《国家改造案原理大纲》易名《日本改造法案大纲》发行。1921年刊《支那革命外史》。1926年2月《日本改造法案大纲》第3版出版。1932年“5·15事件”发生。1936年与西田税合谋“2·26事件” 爆发。2月28日被捕。1937年8月19日于代代木刑场被处以死刑。<br>\n　　&nbsp;<br>\n　　 1、“帝国”时期的“大亚细亚主义”者<br>\n　　&nbsp;<br>\n　　 北一辉在《日本改造法案大纲》“告读者”中说，参加中国革命，一掷10年光阴。踏上国土，诧异万分。腐败的日本未见丝毫的长进。国际矛盾日益尖锐，对内政策频频失效。民族之魂遭遇颠覆，民众信心日益破灭。他呼吁：危机在即，革命将临。唯催发暴力，方可拯救民族于苦海。日本制度的血肉“骨骼”将在革命中重塑再构。自撰《日本改造法案大纲》将成为日本国体再造的“图略”。日本革命，是为日本也为亚洲。日本“革命的大帝国”将筑于太平洋群岛之上，担负“护卫亚细亚7亿人群”的责任。<br>\n<br>\n　　 北一辉在《日本改造法案大纲》中说：“因有日俄战争，因有一岛国的黄人单独于大陆帝国的打破，而有支那革命精神的勃发，印度独立运动的萌发。由此倡言亚细亚之革命，论说亚细亚之解放，既无愧于社会，也无愧于自我。”<br>\n　　&nbsp;<br>\n　　 经过改造后的日本，将是中国、印度的保护国。“支那、印度七亿之同胞，唯接受日本之辅导救护，而无自立之途”。日本的革命与亚洲的革命、日本的解放与亚洲的“解放”，紧紧相连，不可分割。他要日本人奋起决斗，高举“亚细亚联盟的义旗”而执“世界联邦之牛耳”。<br>\n　　&nbsp;<br>\n　　 他表达对朝鲜的态度：业已“合并”于日本的朝鲜，应该与日本内地实行同一的行政法。“朝鲜既不是日本的属邦，也不是日本的殖民地。按照合邦之本旨，当属日本帝国的一部分。”为此，不可将朝鲜民族视为异民族，日本人的血液中混合着朝鲜人的血液。请看当今的日本人，面貌形态毕肖，即为明证。以人类学论之，日本人是中国、朝鲜、南洋三地人种的“化学的结晶”。他批评日本政府的对朝政策模仿英国对印度的殖民政策。此从根本意义上违背“日朝合并之天道”。日本既有北海道，合并后的朝鲜，成为日本的“西海道”。<br>\n<br>\n　　 竹内好认为日本进入帝国主义阶段之后，亚细亚主义发生变化，出现亚细亚主义的新类型，即为“帝国主义时期的亚细亚主义”。其心情与理论一概“裂变”，变身为侵略主义。黑龙会中“最坏的思想”即侵略亚洲的思想，被亚细亚主义者接受与发展，而北一辉、大川周明就是“亚细亚主义的新类型”的主要代表。<br>\n<br>\n　　 1901年2月23日内田良平在玄洋社的基础上于东京成立黑龙会。其以谋掠中国黑龙江流域为宗旨，会名也由此而来。黑龙会以内田良平为“主干”，头山満为顾问，创会刊《黑龙》。内田良平(1874-1937)，号硬石，日本福冈县人。毕业于东洋语学校，亦为头山满“门下逸足”。1894年前往朝鲜，支援东学党。1897年由宫崎滔天介绍，认识孙中山。1903年联络孙中山与黄兴，于同盟会成立起有重要作用。1905年同盟会成立，筹备会即于其住处举行。然而就是这个关心“支那”的日本“豪杰”，成为日本右翼的头脑。头山满（1855－1944年）号立云，生于日本福冈市，明与孙中山、金玉均等东亚改革者关系密切，阴则为日本右翼的领袖。<br>\n　　&nbsp;<br>\n　　 北一辉与内田良平、头山满一样，支持“支那革命”的表象之下，深埋亚洲“征伐”之心。如果说北一辉与黑龙会还缺少十分紧密的组织联系，那么犹存会的创立，使北一辉获得精神地盘，以此为据点，其“国家改造”思想得以肆意发挥。1919年8月1日，大川周明、满川龟太郎等人组织“犹存社” （1919-1923年），发行机关报《雄吼》，宣传“日本主义”与“亚细亚主义”，主张重建“革命的日本”、提升国民的思想。同时吹嘘执行“道义”的对外政策，实现“亚洲解放”，共抗英美侵略。所谓“犹存”，取中国唐代魏征《述怀》中“纵横计不就，慷慨志犹存”之意。大川周明曾专程前往上海联络北一辉，彻夜长谈，思想合拢。在来访者的“感召”下，北一辉回日参与犹存社，并给予此社以充分的精神灌注。<br>\n　　&nbsp;<br>\n　　 犹存社“精神”与北一辉“理想”在日本军人和学生中发生强烈影响。不久东京帝国大学的“日之会”、京都帝国大学“犹兴学会”、北海道帝国大学的“烽之会”、早稻田大学的“潮之会”、拓殖大学的“魂之会”、第五高等学校的“东光会”、佐贺高等学校的“太阳会”等法西斯团体纷纷出笼。<br>\n　　&nbsp;<br>\n　　 2、“左派”立场与“底层”主义<br>\n　　&nbsp;<br>\n　　 《国体论及纯正社会主义》，表象看是一部“社会主义”论著，一部批判资本主义的宣言。日本国体被设定为抨击目标。作者指出：“国体”规定的天皇具有多重性格，是“现人神”，是“无谬的神”（从不会犯错误的神）与“国民道德”的“最高典范”，同时又是国家元首与最高政治责任者。神圣定位规定天皇总是正确，而世俗定位又决定他难免犯有错误。“天皇为神”与“天皇是元首”，发生无可避免的“二元”悖论，形成日本国体的致命要害。事实也是，明治宪法为钦定宪法，必须绝对服从，宪法规定的国体无可质疑，天皇权威至高无上。《国体论》指责宪法，议论国体，质疑神圣，这就需要政治勇气。无怪乎言论一出，作者即被“特别高等警察”注意，写上黑名单。<br>\n<br>\n　　 读者从《国体论》得到的印象，似乎在披露社会底层的悲惨遭遇，寄予同情与希望；揭示财阀官僚的奸邪罪恶，投以鄙夷与愤怒，发出“救世”的呼号：日本在遇难，千钧一发的内外交加之危机，有待他发明的另类的“社会主义”的挽救。撇开固有的成见，从《国体论》，我们看到的或许仅是一个入世不深的青年路遇不平的愤世嫉俗。哪里知道，就是这名年轻人会在此后的日子里，发出轰然巨响，成为日本现代史上法西斯的“魔王”，而这个魔王舞动“魔爪”的第一招，起因竟是出于对“底层”命运的慈悲“关怀”。<br>\n　　&nbsp;<br>\n　　 北一辉在《日本改造法案大纲》出版之际，提到前著《国体论》很厚，一千多页，读完它是一件难事，真想读的话可先读其中《国体解说》部分。他说：当前日本左派右派都各执一词，争执不休，这是因为都不懂什么是日本的真正国体。他强调两书虽分属不同时期的作品，但被一个重大主题连贯着，这就是“日本国体论”。在《法案大纲》篇后所附《国体论》序文中，他又说：就理论上而言，《国体论》是一个青年人的思想主张；从实践上说，《国体论》出版后，随即被禁，接着就去了中国，在邻国土地上印刻了足迹；其间还曾从幸德秋水“大逆事件”中解脱出来，想起来真象是获得神护。他声言岁月蹉跎，20 年过去，然而从《法案大纲》到《国体论》，“大体根本而言，没有一点一划的改变”。他宣称，真实的“革命”，无法用一本书去解读，重要的是 “革命”的实践与关切社会的“本心”。确然，《法案大纲》虽比《国体论》单薄得到多，但人人都懂。它不是学术著作，恰是一部行动指南。<br>\n　　&nbsp;<br>\n　　 日本学术界有学者认可北一辉的自我评价，久野收在《现代日本的思想》一文中说：明治时代的宪法是在伊藤博文一手操作下面世的，强调的是“天皇的国民与天皇的日本”。北一辉不然，他将宪法“读破”，从中领会的是另外的意思，在他看来日本的“国体”应该倒过来理解，即“国民的天皇”与国民的日本。桥川文三在《昭和超国家主义的诸相》一文中说，北一辉“读破”明治宪法，他写《国体论》大讲“国民的天皇”。他的这个意思直到《法案大纲》时代也没有多大变化，“而是站在《国体论》的延长线上”。<br>\n<br>\n　　 其实，前书与后书毕竟存在着思想变化。诚如刘岳兵所说：“日本军国主义的思想代表北一辉，从1906年自费出版《国体论及纯正社会主义》到1920年被奉为日本军国主义圣典的《日本改造法案大纲》的发行，典型地展示了社会主义、革命思想等近代思想如何日本化、军国主义化的历程。”<br>\n　　&nbsp;<br>\n　　 与前书比较，《法案大纲》更右翼，更激烈，更亢奋。对天皇的调子也发生重大转换，书中宣布：“天皇与全日本国民一起确立日本改造根基”，“依靠天皇大权的发动，停止宪法三年，解散两院，在全国实行戒严令”。有的是对天皇权力的推崇与对议会政党制度的仇恨，表现出露骨的军国主义与“超国家主义”色彩。<br>\n　　&nbsp;<br>\n　　 当然，《法案大纲》与《国体论》还是存在着内在血缘关联。打开《法案大纲》，鼓吹“底层革命”气息扑面而来。虽然不再那么起劲地鼓吹伪“社会主义”，但所谓的“革命”理论依然贯穿纲领始末。<br>\n　　&nbsp;<br>\n　　 第一卷中有以下诸节：宪法的停止、天皇的原意、华族制废止、普通选举、国民自由的恢复、国家改造内阁、国家改造议会、皇室财产的国家下附。<br>\n　　&nbsp;<br>\n　　 卷二《私有财产限度》：私有财产限度、私有财产限度超过额的国有、改造后的私有财产超过者、在乡军人团会议。<br>\n　　&nbsp;<br>\n　　 卷三《土地处分三则》：私有地限度、超过私有地限度土地的国纳、土地征集机关、将来的私有地限度超过者、征集的民有制、都市的土地市有制。<br>\n　　&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;卷四《大资本的国家统一》：私人生产业限度、私人生产业限度超过部分的国有、资本征集机关、改造后私人生产业限度超过者、国家的生产组织等。<br>\n<br>\n　　 卷五《劳动者的权利》，对劳动省（劳动部）的义务、工人薪金、劳动时间、工人利益分配、童工的禁止、妇女劳动等问题表示强烈的关心。<br>\n　　&nbsp;<br>\n　　 《法案大纲》折射出“底层”关注的“正义”。这样的“正义”精神大体表现为以下诸端。指证日本存在着两个基本社会阶层。一个是社会上层，由军阀、财阀与政阀组成。一个是社会底层，由工人、农民与城市贫民组成。底层大众无资本、无权益，社会弱者，悲苦无告。由此他诉诸于社会人格的平等与财富分配的均等。他的思想似乎漫溢着对社会公平的追求与人类正义的张扬。他认为要解决社会底层的基本困境，建立“纯正社会主义”的原则是唯一可行的道路。<br>\n<br>\n　　 这使人想到哈耶克，他在年轻时也向往社会主义，曾将社会主义定义为“社会的公正”与人类政治经济活动理想的方案。然而他很快就发现，“深藏在多重伪装之下的社会主义”是“现代文明的最大威胁”。因为非科学的，形形色色地假“社会主义”将摧毁“个人自由与责任感的基础”，“造成社会的贫困”，更严重的是“导致集权主义政府”。<br>\n<br>\n　　 然而对北一辉来说，他要求的就是这样的“伪装下的社会主义”。社会的“正义”要求是他追求的要义，即使导致专制与自由的被剥夺也在所不惜。更何况，他孜孜以求的本来目的就是舍弃“虚伪的民主”，建立足以统率日本的坚强政府。北一辉宣布：军阀、财阀与政阀是社会的蠹虫，占有最大量的社会资源。他们压迫社会底层，不可容忍，理应成为革命的对象。革命将以“阶级战争”与“革命战争”铲除社会的蠹虫，实施“昭和维新”，最终实现“社会主义”。“革命”的基本力量是社会“底层”大众，而军队则有希望转化为最有活力的力量源泉。<br>\n　　&nbsp;<br>\n　　 北一辉曾受宋教仁邀请前往中国，这特殊的经历使他从自己的立场出发感悟“革命”可由底层“新”军促成。北一辉看到，军队中也有上层与底层的区别。其中的上层军官不可信用，所得利益已使他们蜕变为腐败的蠹虫，能够依靠的只有军队中的底层——下级官兵。既然进行的革命是一场“底层革命”。那么就应当把注意力始终集中在拿枪的“底层”——下级官兵的身上。<br>\n<br>\n　　 中世纪社会由两个基本层组成：底层（农民、工人等）——政权层。至资本主义，社会层面细化为三：底层（工人、农民等）——中层（市民、中产阶级）——政权层。社会由单纯的二层构造，演化为复杂的三层构造，这是历史的进步。如此状况，给社会带来三大“现代性”变革：一是产生“三角”支撑的崭新政治力学；二是出现因中层（市民、中产阶级）发生的“专制阻滞”。中层的阻隔，迫使“上”对“下”的管制，无法沿用中世纪肆无忌惮的“专制”形式。三是“中层”给社会带来新的思想血液，如市场、产业、重商、民主、自由、平等思想等等。人所注目的“现代性”理论，大体属中层所有。市民（中层）以自由主义为标识，冲击中世纪，赢得政权，同时也用同样的思想建立市民政府。这样，国家统治层日益市民化，与“中层”利益逐渐吻合一致。资本社会其根基为市民社会，其旗帜为自由主义。<br>\n　　&nbsp;<br>\n　　 面对资本社会的既定模式，人们的思想分成“左派”与“右派”。可将右派思想视为“护体制”思想，将左派思想视为“反体制”思想。一切形形色色的假社会主义（包括无政府主义）都宣称站在”底层”的立场上，他们也被称为各类“左派”。<br>\n　　&nbsp;<br>\n　　 广而言之，标榜自己是“左派”还有以下诸派别：民粹主义、民主社会主义、国家社会主义、无政府主义等等。当然还有一个另类的形左实右的“左派”——法西斯主义。从上面的意义来说，北一辉给社会的影响仿佛不属右派，而属于“左派”。北一辉没有维护日本现有政权体制的打算，他要的是改造日本，并从改造国体首著先刀。<br>\n<br>\n　　 他的的思想立脚点不在社会的中层与市民，依他自己表白是站在工农与城市贫民即社会基层的一边。他对日本市场制度只有愤慨，直言如此的资本秩序，造成日本财阀暴富，民众赤贫。他所宣扬的阶级“革命理论”就是要打倒财阀，连带掀翻一切资本主义经济制度。从这个意义上说，北一辉似乎已经成为资本主义的敌人，财阀的敌人。<br>\n<br>\n　　 北一辉在《国体论及纯正社会主义》中自称，他所主张的既是民主主义又是社会主义。但所谓的社会主义，“不是马克思的社会主义”；“所谓民主主义，也不是卢梭的民主主义”。他声称自己“是一个社会民主主义者”。这是一则引人注目的材料，是北一辉关于本人政治态度的明确表态。既然如此，他与马克思的科学社会主义已经绝缘。同时，他不是自由主义。他认定资本、自由与民主联成一气，全然是虚伪与造作，揭破西方价值成为他的人生使命。<br>\n　　&nbsp;<br>\n　　 他也不是货真价实的社会民主主义，一个人的宣言常不反映他的真实。1919年日本发生很有声势的民主“普选运动”，而这一年北一辉主张废除选举的《改造法案》脱稿，也在这一年。他否定议会制度与政党政治，要求“建立在国民全体的意愿之上的全体政治”即：“天皇中心的政治”。他要的是“全体主义”与“绝对主义”的政治。他要将专制作为实现日本改造的至要武器，他要的是“超国家主义”。这一切已经离开社会民主思想距离很远。社会民主主义思想，坚信议会万能，不十分强调阶级斗争，更不主张“革命战争”。由此，北一辉思想已经与他自认的社会民主思想错位，显示出扑朔迷离的异样特质。<br>\n<br>\n　　 分析北一辉思想，让人们想起民粹主义。当世界走入现代化的时候，许多的国家都先后出现过民粹主义，英国是最早完成工业革命的国家，然而在十八到十九整整两个世纪中出现了科贝特等不少民粹思想家。十八世纪有法国迈斯尔等人宣传民粹主义，德国的赫德等将本国强烈的民族主义与民粹主义结合起来，具有甚大的思想鼓动力。<br>\n　　&nbsp;<br>\n　　 如果说西欧的民粹主义还停留在理论的阶段，那么俄国民粹主义已将这个理论演为活生生的实践。俄国民粹主义的代表有赫尔岑、车尔尼雪夫斯基、奥尔洛夫、杜勃留波夫以及拉甫罗夫、巴枯宁、特卡乔夫、克鲁泡特金和所谓的自由派米哈伊洛夫斯基、尤沙柯夫、沃龙佐夫、丹尼尔逊等人，又有特卡乔夫、查苏利奇与普列汉诺夫等。他们对古老的自然经济依恋不舍，将俄国“村社”的原始型态指说为“社会主义”，力图阻止资本主义在俄国的实现，希图俄国永远驻留在古老、封闭的“天国”。他们热望煽动起冒进恐怖的底层“革命”，直进他们心目中的“理想社会”。<br>\n<br>\n　　 在东方，印度的辨喜等思想家及中国的梁漱溟等，他们的思想与民粹主义具有深刻关联，不过在“方法”上走的是“和平”道路。<br>\n　　&nbsp;<br>\n　　 各国民粹思想家有所不同，但基本特征都是宣布自己站在“底层”的立场上，自诩为社会底层的利益代表者与发言人，他们极力扮演穷人的“天使”、富人的“恶魔”的角色。他们对资本主义提出严苛批判，认为资本与市场给社会带来无穷弊端，其内在缺陷不可克服。他们宣称世界走向现代化是历史的错误，社会将因分配不公，两极分化，道德浇漓，人际关系疏离与对立等负面因素的无法逆转的扩大，造成最后的瓦解，进而导致人类堕落。他们美化古代封建社会田园诗般的图景，呼吁复灭现代秩序，表达反现代化的历史“返祖”主义态度。<br>\n　　&nbsp;<br>\n　　 北一辉与民粹派主义具有相近而亲的特点。尤其将民粹主义反现代化性格推演到极致，制定暴力革命与阶级斗争的思想方案，提出动用军队力量“改造日本”的明晰主张，达到更上层楼的地步。北一辉的日本“社会主义”，属于民粹主义，又超越民粹主义，更极端、更暴力、更专横。<br>\n　　&nbsp;<br>\n　　 希特勒曾将原“德意志工人党”，加上“民族社会主义”的概念，改名：“民族社会主义德意志工人党”,约简则为“ Na zipartei”，即“纳粹党”。他打的旗号是是民族、国家、社会主义。民族社会主义的德文缩写为“Nazi”，成了德国国家社会主义即法西斯的专用符号。<br>\n<br>\n　　 哈耶克在《通向奴役之路》一书中曾对德国的社会主义、国家主义及民族主义的关系进行分析，指出“德国传统中的独裁主义、国家主义与社会主义的融合，是由桑巴特等社会主义知识分子来完成的”，这个融合过程在第一次世界大战期间到达顶峰。回望北一辉，他主张极端的“民族”，标榜超国家的“国家”，关怀最底层的“社会”，他在做着东亚桑巴特的工作，将日本的独裁主义、国家主义与民族主义融和起来。<br>\n<br>\n　　 3、阶级论、民族论与战争论<br>\n<br>\n　　 北一辉强调：日本当下存在着“严重的阶级斗争事实”，即国内的阶级斗争与“地球的”（国际的）阶级斗争。国内阶级斗争是平民与财阀、官僚的斗争；“地球的”阶级斗争是被压迫民族日本与欧美帝国主义的斗争。他反复论证阶级矛盾的现实性与其不可调和的尖锐性，而这正决定“革命战争”的不可避免。<br>\n<br>\n　　 北一辉的阶级论的国际引申是他的民族论。这样的理论对日本以后各色侵略团体都发生过影响。“东亚联盟同志会”的《宣言》折射出北一辉的政治理念。“同志会”强调“民族主义”：明治维新做到的是“打倒封建，实现以天皇为中心的民族国家。而昭和维新则综合与发扬东亚各民族的力量，通过最终的战争迎来世界维新。”他们所说的民族不仅是日本民族还是东亚民族，将由东亚民族的崛起与反抗，抗击欧美实现以日本为中核的世界帝国。<br>\n　　&nbsp;<br>\n　　 显然，从底层主义到战争主义，然后经由民族主义到集权主义，这样就完成了北一辉“底层”主义的全部思想逻辑与行动进路。有两个概念的极端化的“实行”，足可以葬送市民运动的一切成果，至少可以造成社会的倒退与中世纪的一时复辟。一个是“民族”主义的极端化，一个是“底层”主义的极端化。一个发育不良的市民社会，因民族与底层危机而发生历史倒退，不足为奇。二战前的德国已经成为市民社会，但当“民族”与“底层”成为最动人醒目的文化符号，历史骤然倒退。当时希特勒用的是底层与民族的口号。北一辉用的也是同样的口号：底层与民族。<br>\n　　&nbsp;<br>\n　　 北一辉《中国革命外史》（《支那革命外史》）出版后，大川周明说：“北一辉的支那革命观与他在中国的活动情况都在书中得到叙述”，“本书刊行的时候，吉野作造博士赞扬这本书是‘论中国革命史的最杰出的一本书’，作者不仅对支那革命作严肃的批判，而且为解说支那革命，纵横驰笔，写到法国革命与明治维新。他古今东西的议论，提示了革命原理，具有无可比类的特色。我亦由此受益不浅。”大川还说：从这本书可以看到北一辉独到的历史观。例如学术界一般都对“大西乡的西南支变”抱反对的态度，认为其性质是反动的。而北一辉却持坚决的反对态度。北一辉论西乡事变，是对当时倒退逆流的抗议，是继明治维新之后的“第二次革命”。正因为“革命”失败，才导致日本腐朽官僚政治的抬头。北一辉反对从西欧输入制度模式，认为这是“腐根结朽木”，其结果是制造一个“中世纪的日本”。为此，北一辉呼吁日本需要“第三次革命”，革命的胜利，将给日本带来“民族的更新”，而革命必须以战争的方式进行。<br>\n<br>\n　　 俄罗斯陀斯妥耶夫斯基在《作家日记》中说：有一种和平被称为腐败的和平，这样的和平“比战争更加可恶”，维持这样的和平是一种“非德”。“人在本质上是卑劣的”，由此酿成社会的不平与肮脏。事实证明战争将不可免，如暴雨之清洗污垢，战争将还宇宙一个清洁的世界。人在战争中将获得自我疗救的万能良药。战争带来的不是恨，而是人类普遍的爱。战争使人类爱得到高扬，会像课堂一样，教育人民相互尊敬，进而获得国家的空前团结，赢得民族的紧密团聚。“在现代，战争是绝对不可缺少的”，“没有战争，人类将自取灭亡”，变为不洁的泥土，沉沦地狱。桥川文三将北一辉与陀斯妥耶夫斯基并提，指出他的战争观比陀斯妥耶夫斯基更激烈，更疯狂。北一辉说：日莲教的经文中，大地震裂，地涌菩萨现世，如同草泽的英雄，“下层阶级的英杰伟人”。地涌菩萨挥剑、燃火，掀动正义的战争。北一辉认为战争就是“革命”，人民引颈盼望，如大旱之望云霓。战争固然有人们通常所说的侵略战争的意义，其实其中包括很大的国内战争的意义。他表彰的西乡事变就是国内战争。他要通过国内战争对“污浊”的日本社会作彻底的清洗。<br>\n　　&nbsp;<br>\n　　 他的思想与军队底层中固有的“革命”思想发生结合呼应的关系。西田税（1901-1937年）组成以青年军官为核心的“天剑党”，要以“以军人为基础”，“以《日本改造法案》为经典”，铸成实行之剑。“日本改造”思想，走向行动。其既是一个思想理论也是一个行动纲领，并有组织作它的后盾与行动武器。<br>\n　　&nbsp;<br>\n　　 1919年，北一辉、大川周明组织“犹存社”。平沼骐一郎为会长的“国本社”有会员20余万人。1923年，法西斯军官永田铁山、冈村宁次、小敏四郎、东条英机等纠集一批佐级幕僚军官，成立了日军第一个法西斯组织“二叶会”。“木曜会”、“天剑党”、“王师会”、“一夕会”、“爱国社”等军人法西斯组织相继出笼。1930年9月，日军参谋本部少壮派军官桥本欣五郎等成立了日军最大的法西斯组织——“樱会”。<br>\n<br>\n　　 北一辉死后，日本军队舆论又将他的战争论引申到所谓“最终战争”，即对外扩张的战争理论上去，指出这场战争是一场动员全体国民“决战”的战争，时间将延续20年之久，最终实现“世界的统一”。<br>\n　　&nbsp;<br>\n　　 北一辉神鬼般地吁求场战争，当他的思想一旦有人认帐求购，日本立即魔云翻滚，战争果然来了。这就是底层军官出面，代表日本底层主义的“2·26革命”，是侵略亚洲的“大陆战争”，是对“世界性阶级压迫”的战争，是对英美“自由”精神的战争。他的“战争”也是对内的战争，是阶级战争，是将市民社会拉向中世纪的战争，是挑起社会动荡的战争。他的战争是“专制”战胜“自由”的战争，是要在日本、东亚乃至世界复辟现代形封建帝国的战争。<br>\n　　&nbsp;<br>\n　　 4、现代化停滞与专制复辟<br>\n　　&nbsp;<br>\n　　 兵变失败后，北一辉被天皇政府处死。然而，北一辉的思想与兵变的影响却因为他的死，得到更大的扩散。日本的政治情况也因此发生急剧变化：<br>\n　　&nbsp;<br>\n　　 一，桀骜不驯的军部势力，从伏流蓄势状态一跃而起，成为日本政局的执牛耳者。<br>\n　　&nbsp;<br>\n　　 二，日本政党力量转而衰竭，马克思主义力量与自由主义势力一道因为政局的激转，备受挤压与迫害。<br>\n　　&nbsp;<br>\n　　 三，舆论空间陡然受压，思想的公共领域因政局的变化，被迫消失。<br>\n　　&nbsp;<br>\n　　 四，大正时代一时获得发育机会的议会制度，实质上趋于消亡。军部上台，日本进入明治维新以来最专制的黑暗时代。<br>\n<br>\n　　 五，极具戏剧性的是北一辉与大川周明的亚细亚主义大行其道，极端民族主义走上前台，侵略主义成为日本的基本国策。而最直接的结果是日本民主主义的退潮与专制主义的复辟。<br>\n　　&nbsp;<br>\n　　 处死了北一辉，成全了北一辉。北一辉的生命虽然终结，北一辉的思想却变成了现实。日本的现代集权思想因北一辉的死亡而激活。这就是发生在日本昭和时代的真实事件，一个让后世史家惊诧不已，诡异绝伦的历史因缘。<br>\n<br>\n　　 明治维新是一场不彻底的资产阶级革命，政党政治没有得到真正的实现，木户孝允、大久保利通、西乡隆盛等维新元老执掌朝政。以后又有山县有朋、伊藤博文长期执政，议会权利十分有限，对元老政治无法监督。然而日本毕竟还保持着议会与政党政治的外壳，市民据此做不屈不饶的权利抗争。<br>\n　　&nbsp;<br>\n　　 大正时代，日本民主运动再次崛起，思想界出现多元趋势，公众领域有所开放，自由主义思想抬头，社会主义思想亦有发展。<br>\n　　&nbsp;<br>\n　　 1911年美浓部达吉发表“天皇机关说”。美浓部达吉（1873—1948年）日本宪法学、行政法学家。兵库县高砂市人。1897年东京帝国大学毕业后入内务省。1902年为东京大学教授。1911年编《宪法讲话》，提出“天皇机关说”，主张天皇作为国家最高机关行使统治权，而“主权属民”，与主张“天皇主权说”的东京帝国大学教授上杉慎吉论争。1935年“天皇机关说”再次受到贵族院议员菊池武夫猛烈抨击，又被极右派教授笕克彦指为“不敬罪”，遭东京大学解聘，有关宪法的五部著作被禁止发行。此后埋首行政法研究，依然推崇立宪君主制下的资产阶级民主制度而持志不渝。1948年被授予勋一等旭日大绶章。著有《日本国法学》、《日本行政法》和《行政法撮要》等。<br>\n　　&nbsp;<br>\n　　 1916年吉野作造在《中央公论》发表《论宪政本意及其贯彻之途径》，为民主运动推波助澜。吉野作造（1878年- 1933年）日本大正年间思想家、文化学者。宫城县人。东京大学毕业，曾应袁世凯邀任教于北洋政法学堂，后任东京大学副教授，欧美留学归来任教授。吉野提倡言论自由、普选与政党政治，主张改革枢密院、贵族院、军部等特权机构。1924年入《朝日新闻社》，言论激进，因笔祸退社。后研究明治文化，出版《明治文化全集》。<br>\n　　&nbsp;<br>\n　　 “护宪”运动，是大正民主运动的中心政治内容。两次护宪运动，一次发生在1912年底，一次发生在1924年至1925年。一头一尾，成为大正民主运动的起讫标志。否定“统帅权独立”，对明治宪法中的“天皇大权”作民主性的解释，成为这场运动的重要内容。明治维新时代肇始的元老政治在这个时候衰景初现，政党政治起而代之。大正民本运动，或直称民主运动，是日本政治现代化难得的良性契机。<br>\n　　&nbsp;<br>\n　　 然而表象之下有隐患：政党虽从元老官僚手中暂时取得组阁权利，作为绝对主义的元老政治势力依然在加紧活动，侵蚀着政党政治的生存空间；日本的军队更是一支暗伏的政治势力。甲午战争、日俄战争的爆发，使日本国内外矛盾日益尖锐。军阀势力因战争胜利，骄横无理，任意解释明治宪法中的“统帅权”，企图形成“军部独立”体制。军队中盛行国粹主义、国家主义与绝对主义思潮，特有的“民族使命”感，让军队感觉对内实行“日本改造”，对外争取“生存空间”，是天皇赐予的神圣任务。<br>\n　　&nbsp;<br>\n　　 显然日本出现三大政治力量：元老势力、政党势力、军阀势力。由此，日本被迫在三大政治前途面前作出选择：政党政治、元老政治、军阀政治。问题就在于，当人民还没有来得及作出应有的反应，以北一辉思想为精神指针的2·26兵变抢先发出政治摊牌的枪声。兵变后，日本大正时代的自由主义成果付之一炬，一切民主的努力化为泡影，强权成为“真理”，自由化为妖魔，政党政治崩溃，民主道路被堵，军部迅速登上独裁的宝座，军国主义体制最后完成。<br>\n　　&nbsp;<br>\n　　 5、留下的思考<br>\n　　&nbsp;<br>\n　　 北一辉主张暴力“革命”，反对和平变革；取消“私有”与市场，推行国有与自撰的“社会主义”；“抗击”英美，图谋日本的殖民主义的亚洲独占；以“人民”、底层名义，阻止东亚的“现代”进化；反对民主自由，实行专制统治；反对西学传播，坚持文化封闭。北一辉参加过中国革命，它的著作与声明充满了“革命”、“人民”、“反帝”及“社会主义”之类的激进词句，因此要辨别他的思想实质颇费周折。<br>\n　　&nbsp;<br>\n　　 我们要讨论的是，为什么实践北一辉“底层”思想的“2·26”兵变，成为引发日本军阀上台，军国主义完成的直接引媒？为什么“左派”思想会产生极右的结果？为什么“左派”“革命”会引出国家主义集权？为什么标榜“底层”的“革命”最终造成法西斯势力的得势？<br>\n　　&nbsp;<br>\n　　 我们还要思考的是：假如日本上世纪20-30年代思想轨迹确实依照下面的线路运行：“底层”主义鼓动----“左派”思想激扬----民族主义亢奋----“革命理论”诠释----军事政变实践----集权主义实现。那么，“底层”主义、民族主义、国家主义、专制主义，它们之间的关系究竟如何？留给后世的教训究竟是什么？同时，日本右翼是怎样打扮成左派登场的。所谓的“左派”是怎样打着“底层”的旗号，最后欺骗了“底层”，剥夺了“底层”。一个现代化行进中的国家中什么是左派？左派是怎样形成的？左派的历史使命究竟是什么？假“左派”的最终政治命运与专制集权有什么关联？这样的关联是怎样形成的？这是我们在阅读日本史，对日本右翼思想与侵略主义形成过程作深入探讨时所必须理解的。<br>\n　　&nbsp;<br>\n　　 日本侵略主义从不同的思想温床与组织团队中滋生。从“国粹主义”滋生出来，代表有三宅雪岭等。从“自由主义”产生出来，以文明的名义侵略亚洲，此以福泽谕吉为先驱，而在德富苏峰、竹越三叉那里演为极致。从玄洋社与黑龙会系统演化而来，代表为平岡浩太郎，头山満等人。从军事间谍派的温床中诞生出来，体现为日清贸易研究所及荒野精等人的思想与行动。从“兴亚会”系统异变来而来，可以长冈护美、岸田吟香为代表。从“老壮会”、“犹存社”系统发展过来，代表有大川周明等人。从日本民粹主义——“纯正社会主义”温床中演化出来，则以北一辉、西田税等人为突出思想代表。<br>\n<br>\n　　 如果把文明论的侵略主义视为日本侵略主义的别支，那么日本侵略主义逐次经历过国粹主义、日本主义、民粹主义、纳粹主义等各个精神驿站。北一辉的侵略主义走完以上精神全程，显示日本侵略主义的最后完熟。<br>\n　　&nbsp;<br>\n　　 北一辉思想因同时具有国粹主义的文化复旧性、民粹主义的历史倒退性、对民众的欺骗性与动员性以及纳粹主义的疯狂侵略性，使得北一辉思想成为“集大成”的侵略主义，也是危害最大的侵略主义。这使人们想到俄国的民粹派，也想到作为国家社会主义的德国“纳粹”。其实北一辉思想颇似民粹与纳粹在日本的“化合”结晶。<br>\n　　&nbsp;<br>\n　　 有一个亚洲，其为“原型亚洲”。此为保存血缘宗法制度的古代“村社”的亚洲；此为抵制市场与资本及一切现代经济文明的原始“公有”的亚洲；此为视现代民主政治为妖魔的“东方专制”的亚洲。这个亚洲必须进步为市场经济的亚洲、市民社会的亚洲、民主政治的亚洲。这是“现代”的亚洲。然而北一辉坚持亚洲的停滞，反对亚洲进化的态度是坚定的。此为北一辉的亚洲观，是倒退主义的亚洲“返祖”观。北一辉声称反对西方列强，然而这是帝国主义内部争夺殖民地的矛盾体现。他说要联合亚洲与提携“支那”，目的是合纵连横，反对西方的东方染指。这也是北一辉的亚洲观，是殖民主义的亚洲“独霸”观。","date":"2019-09-28","agreeCount":4,"discussionCount":0}