{"type":"article","id":569,"title":"轻松一刻：大陆五毛网站上流行的爱国文赏析","uid":1,"topics":[984,985],"contents":"警惕！孩子做客拿了亲戚小玩偶，当晚回家脸部溃烂变巨丑！<br>\n决胜网&nbsp;2016-09-02<br>\n“阴谋！这是帝国主义的阴谋！”——在亚洲皇家医科学校的礼堂的讲台之上，被称作“华人医学之光”的刘松霖教授在讲台上愤怒地呐喊。<br>\n&nbsp;礼堂之中，一千个座位座无虚席，心系子女健康问题的家长们鸦雀无声。<br>\n&nbsp;刘松霖教授的愤怒，来源于近期亚洲皇家医科学校的若干病例。送诊的患者都是不满12岁的幼童，全部表现出脸部溃烂、括约肌萎缩、食欲不振等症状，部分的男性幼童，甚至出现了原本中老年患者才会出现的前列腺疾病。<br>\n经过亚洲皇家医科学校排查发现，这些患病幼童的体内，有一种重金属放射性元素严重超标250倍，这种重金属，就是镎元素！<br>\n<b>镎元素，（拼音ná,英文符号Np），原子序数93，是一种非常危险的放射性元素。</b><br>\n当镎元素和生物接触后，会采取置换反应，侵入生物体内产生剧毒。第一批研究该元素的学者正是因为用手拿了一下便死于非命，为了纪念这些科学先烈，学界将这种元素命名为“镎”。<br>\n镎元素在1940年正式分离出来，而早在非洲部落瓦坎达地区，当地土著便敬畏地称其为“振金”。后来振金随着邪恶黑奴贩卖贸易被攫取至美洲，接触振金的英美海员发现一旦接触就会皮肤溃烂、肌肉萎缩脱落，把它视作不祥的金属。后来美国迪士尼公司拍摄的电影《加勒比海盗1》里，就借用了这段历史典故。在电影中，沾染着黑奴血液的振金被人工美化成了阿兹特克受诅咒的金币，但它的临床医学表征和振金——也就是镎元素完全相同。<br>\n经过对患者的诊断，刘松霖教授大胆推论，之所以会出现群体性镎元素超标，一定是因为这些孩童拿了不该拿的东西！果不其然，患者家中都发现了镎金属超标的玩具。而这些玩具，均是在幼童随家长串门时，接受了亲友的赠送。令刘松霖教授最为痛心的患者小朋友姓温，每次笑起来脸上都有两个漂亮的酒窝，大家都叫她温酒。那天她随着妈妈李嗲女士去朋友家做客，主人家的大哥哥是个宅男，当时不在家，他的屋子里有好多产自美国、日本的人偶玩具，都精心摆放在玻璃橱柜里。琳琅满目的玩具自然吸引了小温酒的好奇，她隔着玻璃看着那些玩具，心里充满喜悦。<br>\n看到这里，温酒妈妈的朋友安雅女士，便善解人意地自作主张，拿出一个送给了她。正是这个玩具酿成大祸，当晚，小温酒的脸部皮肤就开始脱落，原本天真烂漫的外表现在惨不忍睹，脸上再也无法看到美丽的酒窝。<br>\n听了刘教授的介绍，大厅里的医生纷纷提问。其中，诺贝尔医学奖得主屠呦呦女士的邻居——屠飞飞医生代表医疗工作者询问刘教授：“教授，为什么那个宅男长期接触这类玩具，没有对身体产生不良损害呢？”刘教授指出：“这就是资本主义国家的险恶用心，由于成年人自身新陈代谢完善，玩具里的镎元素浓度有限，即使接触了，也可以代谢出体外，但发育中的孩子却不一样。这些看似普通的玩具，专业术语叫做‘手办’，就是‘亲手把中国办了’的意思。在西方售价高昂，比如一个‘高达手办’就高达几千甚至上万元。只有具备一定购买力的成年人才会购买，从根本上杜绝了孩童对玩具的接触。但卖到中国之后，美日利用中国家长对‘手办’价值、伤害的不清楚，引诱中国的幼童来拿，这将一举摧毁中国的下一代，让美国在世界上永远立于不败之地！”<br>\n揭发了美帝的阴谋，刘教授随即马不停蹄地投入到研发药品的工作中去。凭借多年的医学经验，刘松霖教授启用了尖端的药品合生仪器“赫拉迪姆方块”，同时将三瓶红色药剂、三瓶蓝色药剂、甚至将一块昂贵的宝石放入仪器当中进行融合。最终调配出了一瓶专业的药品，可以全面恢复机体自愈活性，清除体内重金属。刘教授将其命名为“全面回复活力药剂”，因其紫色的外观，又称作“大紫”。<br>\n该种药剂不但协助小温酒清除了体内镎元素超标的症状，还帮助其他幼童排除了同批混进身体的另一种有害金属——釳元素的危害。各位小朋友又釳又镎的问题一举得到了解决！小温酒的妈妈李嗲女士紧紧拥吻着刘松霖教授，流下了感激的泪水。<br>\n推开李嗲女士后，刘松霖教授通过本公众号记者提醒各位家长：镎元素超标不仅会造成健康问题，由于镎元素难以完全清理，在未来的工作体检中，一旦体内镎元素残留，会被很多工作拒之门外。孩子将无法担任教师、医生、公务员、银行职员，孩子的未来将蒙上永久的阴影。<br>\n现在玩具中镎元素含量尚未列入国家检测，西方帝国主义正是利用这一漏洞向中国销售问题产品，希望各位家长在做客的时候，不要让孩子去拿亲友赠送的玩具，并让孩子尽量远离主人的玩具、碟片、化妆品，作为主人，也千万不要随意将自己子女购买的物品送给亲友，以免酿成悲剧。<br>\n让我们一起携手，挫败帝国主义的阴谋！<br>\n<hr><br>\n<b>请把它转发到朋友圈！发给孩子的父母！帮助父母走出误区！防止他们亲手毁了孩子的未来！相信专家！走进科学！请！扩！散！</b>","date":"2019-01-30","agreeCount":0,"discussionCount":0}