{"type":"article","id":5692,"title":"香港人，我也跟你们约定。","uid":1637,"topics":[163,276,1,17],"contents":"当1997，0时，我在电视上看中国国旗升直播。看几个李光耀对香港的分析，我就知道，今后香港还是香港，也不会是香港的香港。<br>\n<br>\n号称东方之珠的香港，不是香港像珍珠。而是当时，在中国一系列的悲剧运动，内部斗争一直延续，经济一直没有发展起来，一到夜晚，整个东方陷入了黑暗，只有一个小小的地方，从现代化的高楼大厦到普通住宅照出来最光芒，点亮了东方，这就是东方之珠，香港。<br>\n<br>\n我家乡话是粤语（广东话），所以tvb，香港戏，歌曲，文化，对我来说，英美文化再流行，再怎么有品位，也比不上许冠杰的＇我地一班打工仔＇（半斤八两），英美文学再怎么有崇高地位，也比不上倪匡的星马行空和金庸的英雄豪杰，在青春期，金装追女子，让我这个波拉图爱情的人觉得原来，追女仔原来可以笑中有泪，也可以那么浪漫。我想去香港，不是去玩，是我去这个陪伴我一起长大的香港。<br>\n<br>\n对于海外华人，香港和台湾文化是我们的精神粮食。就算不会讲广东歌的华人也会唱＇海阔天空＇＇上海滩＇＇好心分手＇。你们要为自己拥有的感到骄傲，这些不是香港人的回忆，是资产。我难过的事，当回归之后，那些艺人满脑子要向市场大几百，几千倍大陆发展。看到那些老港星，发展了几十年，还在翻唱经典老歌，还被大陆评审批评，老狗玩不出新把戏。我为他们的堕落感到羞耻。钱固然重要，痛心是看不到他们的创新，创作。到今天香港＇四大天王＇还是头面人物，是悲哀的象征，证明香港无人了。为什么不想想，当初香港的娱乐王国，那些才子/歌手只为600万人口创造的歌，就算偷偷流进中国大陆，也不能办法赚到他们的钱，不也辉煌在不同世界的华裔。<br>\n大陆市场是用钱扼杀了一切香港的创作，巨大的利益/市场让艺人，创作家已经没有动力花大量时间去创作。很可惜。<br>\n<br>\nTVB的戏剧，老实说，质量不高，可是我喜欢的是很真，很道地，故事情节好不好是一回事，是让我更了解普通香港人的途径。努力，醒目，work hard play hard的精神，我在电视剧了解香港警察比我本地的警察更多，我在旺角看到两个很帅的警察，我过去我是旅客想跟她们拍照，他们很礼貌的回绝，说不合规矩。电视剧看黑社会跟警察水火不融的场景，卧底为了消灭罪犯所受到的遭遇。这是英国留给香港人最重要的资产之一。可是我看到他们今天这样对自己香港人，你知道今天文明国家的警察是有权拒绝实行他们不认同的任务吗？是不是以后你上司叫你大开杀戒，你都服从？我曾经当兵过，长官都告诉我，如果收到你认为违法的命令，你可以立即交出武器，回部队等待调查。<br>\n<br>\n香港还是香港。这片土地还叫香港，97过后没有变，我的意思是，97以前主权是英国，97过后是中国的。香港这块地，还是借来的。还在被＇殖民＇，法律上不属于香港人民拥有的。50年就像这座城市的寿命，香港人不是不知道，就算50年到期，中国要收回，我相信香港是认命的。到时候，想留想走自己决定。这是中国给的向国际，跟香港人最庄严的承诺。香港选择相信他，不是他们笨，是他们相信，愿意相信祖国不会骗他们。但现实上，中共说的是真的，在一国两制架构，香港高度自治的权利，法理上是中共赋予的。<br>\n<br>\n为什么香港人要爱国？英国也也没有逼香港人爱英国，爱女王。香港人在97之前是政治冷感的，只爱名表，跑车，女人，住的好。英国也不管你们，你不犯法，你要做什么你就去做，靠你的能力去争取要的东西。这是97年大多少香港人的mentally. 我交税，不犯法，就是对香港尽了责任。<br>\n<br>\n今天的香港也不是香港了，今天你要对国旗尊重，要爱港爱国，你的成就不单是靠自己的努力，如何意见都要做政治计算。我不认同政府的政策，不能够自由表达，除非不在乎将来路比舔共的难走。我看过全世界的华人，香港人是最不怕吃苦的，一次我转机，想去我最爱的旺角走走，半夜两三点，巴士还在服务，看到一些香港人才刚下班。我在想，香港人太辛苦了，以香港人的能力，机智，没有必要过那么苦的生活，还愿意住的那么小的屋子。香港也不是很完美，走在大街上，一直要注意冷气滴水，街道也很旧，一座高级大厦的后巷竟然有菜市场，方便香港人下班买菜回家。后来我知道了，香港人爱香港不是love this land, 是爱在香港生活的自己。<br>\n<br>\n英国花大量的金钱，时间来培训一流的公务员，警察，法制/法治，反贪局留给香港人。不是英国对香港人的恩惠，是他们身为殖民国，是有这个义务把英国价值交给香港。以前香港贪污严重，也是英国政府施压管理香港的英国人把香港治理好。曾经光荣强大的大英帝国，女王的老脸丢不起。<br>\n<br>\n最近看到很多废物说，一定是国民教育出问题，没有做好爱国教育，香港人反抗是房屋问题，怀恋英国，年轻人没有看到希望，充满忧虑感，政府跟市民缺乏沟通，国企要加大投资香港让年轻人有出头天。。等等，才导致香港今天的情况。我对这些所谓的建制派精英说的话，吓死了。<br>\n<br>\n现在冲前面的勇武派大部分是回归后的一代，根本没有过一天英国殖民，拿什么来怀念？是他们生出来，继承了留下来的社会签约，在法治，公平，自由的环境下成长，思考独立。父母的话都挑战的年轻人，会对一个伪香港政府的话？我一直认为，今天香港为什么会抗争最关键的是中央委任的＇香港特首＇。香港人其实愿意让普选晚点实行。可是偏偏这些所谓特首都不是Street fighter, 政治家。香港特首最难的工作是，一边要配合中央政策，一方面也要保护一国两制和香港人的利益。最可怕的事，全部完全没有政治智慧。<br>\n<br>\n老董在房价下滑，非典，经济下滑，三个对港人产生重大低落时，连环自杀事件频频发生，推什么鸟23条的政治任务。我真的没有看过这种政治白痴的领导。<br>\n<br>\n曾bow tie，人到真的没有怎么样，所以做的没怎么样。典型公务员，看到上任为公屋政策，焦头烂额，不敢动。中央的政治任务，国民教育也拖字绝。他是有点政治sense的，知道一些香港人不会接受，又不敢跟中央争取。总之是no zuo no die，就等任期结束，难怪被中共政治清算。<br>\n<br>\n梁正英-我不想说。港独之父，黎明后，大家记得要发荣誉勋章给他。<br>\n<br>\n林郑啊林郑，如果是中共的puppy不是最坏的，她励志要做个自动为主人表现的puppy。自己是香港培养的精英，疯狂DQ议员和参选人，为讨好谁？这个不是政治白痴，这个是政治自杀。人民一票一票选的人，你去DQ他们？他们是人民的代表，不是个人。在西方国家，这个是立刻暴动的。你可以意思意思DQ几个参选人，你是玩的太开心，停不下。你得罪的不是议员，你得罪的是他背后的民意。这个是政治ABC，难怪100万上街你还硬要过二读，真的以为你好打得，当时就算不撤回，也一定要暂缓，来舒缓人民的怨气。<br>\n<br>\n这四位都是中央祝福的香港特首，没有一个有政治智慧，手段。如果中央派个有能力的，得到民心的，为香港做好几件香港喜欢的事，让香港人信任这个特首。然后再推出中央要的政治任务，我觉得香港是理性讨论而有让大家满意的结局。<br>\n<br>\n最后我看到你们答应对方，成功时，约定在＇煲低＇脱掉面具相认，我非常感动。我答应你们，当天我一定会飞去香港，站在外围见证这伟大的一幕。","date":"2019-09-28","agreeCount":26,"discussionCount":0}