{"type":"article","id":570,"title":"【品葱备份】品葱搬运工回答集216-220","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集216-220<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>216.如何看待海外人士也被民主洗脑了说法？</blockquote><br>\n<br>\n陈士杰June 27, 2018<br>\n谢谢邀请<br>\n<br>\n首先要把洗脑的概念讲清楚。<br>\n<br>\n只有强制性的给人灌输一种单方面的信息，并且迫使你必须接受它才称之为洗脑。<br>\n<br>\n在西方国家没有封杀亲共的声音，更没有强迫每一个人都必须认同西方的先行政治制度。<br>\n<br>\n海外人士认同民主制度只能称之为是接受一种理论，而不是被洗脑了。<br>\n<br>\n<blockquote>217.新手长时间开车需注意什么?</blockquote><br>\n<br>\n对于新手(驾龄不满一年)，长时间(大于12小时)开车，有什么在较小时间维度或较短距离内不易发现的应注意事项? 请各驾驶/师傅/老司机/用路人提供建议。<br>\n<br>\n白萝卜June 27, 2018<br>\n<br>\n@lihan 的回答非常好，但是我有几点补充。<br>\n<br>\n1.务必检查车胎。有没有明显的泄气，内外侧壁有没有鼓包。可以说鼓包的车胎上高速12个小时绝对属于自杀行为。（反而如果不超速的话，有个把钉子在里面没那么致命。当然这个是相对的，不是真让你带着个钉子跑长途）<br>\n<br>\n检查冷却液、机油标尺、刹车助力液、转向助力液（转向助力没那么重要，跑起来方向盘沉不到哪里去的）。<br>\n<br>\n车灯，务必检查，高速上一般都是没有路灯的，一个坏掉的尾灯可能给你制造极大的危险。一个坏掉的大灯，可能让丧失开下去的勇气。<br>\n<br>\n如果近视，可带眼镜可不带眼镜，建议带着。下雨的时候你会觉得眼镜真的是上天的恩赐。<br>\n<br>\n2.偶表示@lihan 歧视单身狗。<br>\n<br>\n3.也不是特别同意@lihan 的观点。当然这个看个人。对我效果最好的就是郭德纲的单口《丑娘娘》挑一集喜欢的循环播放。听十几遍之后基本都背下来了，然后跟着接下句，没人陪的时候，自己嘴不闲着不容易困。<br>\n<br>\n4.40分钟休息我认为太频繁，因为过度的休息会耽误行程，导致你最后最疲劳的时间拖长。我个人的最佳休息时间大约是一小时五十分钟。我相信人和人差不多，争取一个半小时到两小时之间休息一次。一定要走一走，跳一跳。实在吃不消就小睡一会儿。做几个俯卧撑也是极好的，大脑供血立即增强。<br>\n<br>\n5.后视镜的问题，作为一个真新手我认为没必要盯着后视镜看。如果你有看左右反光镜的好习惯，车厢内的后视镜可以不必看，少一个检查的点，会轻松一些。而且对于新手来说其实后面的情况他不一定知道应该怎么把握。还是了解左右的情况，在不该变道的时候保证不变道要更重要。真的遇上大货车要追尾，那基本是上帝要收了你。没啥好抱怨的，乱打方向死的更快。<br>\n<br>\n另外保证每一分钟至少检查一次左右后视镜（眼睛总盯着一个地方看不换方向疲劳的特别快）。我还建议即使不用导航，也开起来每分钟扫一次。当你发现你扫导航的时候眼睛对焦一下子反应不过来，看导航有点模糊，或者看完导航再看路有点模糊的时候你就必须休息了。<br>\n<br>\n6.新手开车让路非常重要。而且如果有余力看到后方有车高速接近的话，其实是可以往路中心并道让过去的。并不一定死板的追求让对方道路内测超车，而往道路外侧车道并。<br>\n<br>\n7.如果是在美国的话，上高速的车都贼TM猛，务必避免开最外道。<br>\n<br>\n8.可以的话安排一个规律点的休息时间，比如每两小时。找个加油站买杯Medium Latte（加牛奶尽量不伤胃）。一小口一小口的呷，均匀的喝，尽量正好两小时喝完，到下个休息站尿出去。刚刚好。基本无限续杯，开十七八个小时应该没难度（我自己最多开过不到15个小时，所以不确定）。<br>\n<br>\n不想喝咖啡或者宗教原因不能喝咖啡，喝水也有提神效果，也是一小口一小口的。有帮助。至于开车窗，外循环什么的我个人一点效果都没有。<br>\n<br>\n最后一点，我就不列数字了，但最最最重要的一点，新手可能不知道的就是一般人的精力到两小时左右差不多就是极限了，很容易有sudden fatigue。意思就是说上一分钟你觉得自己清醒的不得了、午夜小精灵、思路清晰加反应敏捷。下一分钟你可能自己睡着了都不知道，眼睛一眨15秒过去，或者莫名其妙的手一抽开到隔壁道上去了。高速上出事基本都是这么出的。千万千万千万别觉得自己与众不同，老子一点都不累什么的，等你发现累了就晚了。那个sudden真的不是夸张，就好像走在路上突然脑袋挨了一棍那么突然。如果没数，两个小时强迫自己去歇一会儿。<br>\n<br>\n开车和长跑有类似的地方，最痛苦的大概是第4到第6小时之间，如果觉得累，难受，要对自己有信心，熬过那个临界点，疲劳积累的速度要慢很多。难受的时候活动一下，吃点东西（少吃碳水化合物），或者小睡一下，接下来一定行的。<br>\n<br>\n最后的最后，如果有老司机能作陪的话，尽量有老司机作陪。无论你作多少准备工作。遇到事情肯定也是忙乱的很，有老司机能在旁边指点大不一样。<br>\n<br>\n<blockquote><br>\n218.为什么民主国家经常会出现政治世家？</blockquote><br>\n<br>\n如布什，克林顿，安倍等？<br>\n<br>\n食野之苹 June 27, 2018<br>\n<br>\n其实这是一个共性的问题，很多职业都会出现世家。教育世家，经商世家，工匠世家，医生世家。<br>\n<br>\n从本质上来说，一个人的塑造很大程度上依赖于家庭环境的熏陶。即便是在民主国家，一个出生于政治家庭的小孩长期受到父母言传身教（不管是刻意的还是无意识的），早就积累了许多政治家的基本素质——比如做事稳重，待人和蔼、不带情绪，喜怒不形于色。<br>\n<br>\n另外，即便是在民主国家，政治人脉也非常重要。在陌生人与熟人之间，人们往往信任自己熟悉的人，即便他们潜意识里认为那个陌生人可能更好。一个政党领袖的儿子在这方面不知会比一个平民出身的孩子有多少优势。<br>\n<br>\n<blockquote>219.你可能不知道的白领破产潮危机正在来到</blockquote><br>\n<br>\n<br>\n大萝卜June 27, 2018<br>\n<br>\n最近，我们在上海做一个项目，准备招一个部门经理，于是发了招聘启示，应聘的人符合条件的很少，这不算什么，最令我吃惊的是：他们基本上个个都是要求年薪百万以上。<br>\n<br>\n放眼四望，诺大的上海，除去垄断国企/大牌的外企，再去掉正在被整顿的金融行业，给一个小小部门经理开出年薪百万待遇的公司，能有几个？<br>\n<br>\n我仔细查看了手里拿着这些人的简历，发现几乎都是千篇一律，很难找到特征化或定位非常精准的东西。<br>\n<br>\n现在开始思考两个问题：<br>\n<br>\n1：如果把名片上公司名字划掉，你还剩什么？<br>\n<br>\n2：如果离开你所在的平台，你还能做什么？<br>\n<br>\n有多少人已经个人破产边缘，却还不自知。他们要么靠所在的苟延残喘的机构活着，要么总以为自己换一个公司就可以度过危机。<br>\n<br>\n却不知，一场专门针对白领的更大危机正在来袭！<br>\n<br>\n不要看现在歌照样唱，马照样跑，舞照样跳。如果看不透这场大变局，等轮到淘汰你的时候，你连叫一声的机会都没有。<br>\n<br>\n1<br>\n其实，比企业“倒闭潮”更惊心的是人的“淘汰潮”。<br>\n<br>\n我们先来思考一个问题：<br>\n<br>\n为什么我们经常听说“公司”倒闭，而没有听说过“人”的倒闭？<br>\n<br>\n其核心原因：公司是传统社会的基本组成单位，一切经济反应只传导到“公司”这个基本单元。<br>\n<br>\n这个时候公司为了提高生产效能，需要在目标和行为上最大化一致，这就要去除“人”的差异化，把“人”机器化，变成千人一面。由上层的少数人发布命令，让下层的大多数人去执行，这就形成了自上而下的金字塔式结构，并影响到社会其它团队和组织的结构，甚至整个社会就是一个大的金字塔。<br>\n<br>\n于是公司（或其它组织）成了传统社会和商业的基本组成单位。公司的效能决定它存在的价值，效能低下的公司被淘汰，而人只是公司的一份子，如果所在的公司不行了，不过是换另外一家公司。所以，人是永远都有饭吃的。<br>\n<br>\n毫无疑问，随着人工智能、大数据、云计算、定制化水平越来越高，这种趋势演绎也会越来越快。<br>\n<br>\n个体崛起，组织下沉，是当下最具影响力的大变革，它不仅会让很多公司消失，而且将深刻改变整个社会的组织架构。<br>\n<br>\n2<br>\n<br>\n于是，社会从金字塔形状变成了网状，与之相伴随的是“人”的升级：<br>\n<br>\n过去：我不需要知道自己是谁，我只要按照命令去做事。<br>\n<br>\n现在：我是谁并不重要，重要的是我能发挥多大作用。<br>\n<br>\n未来：我究竟是谁？我能为世界创造什么？<br>\n<br>\n人的创造性，只有这个阶段才能充分发挥。<br>\n<br>\n最可怕的是，时代已经不是那个时代，人还是那个人。至少还有80%的人总是在等待指令，太缺少主动性，这其实和坐以待毙没什么区别！<br>\n<br>\n既然个体被明晰化了，未来每个人都必须明白自己的责任、权力、利益，这才是真正的“三权分立”。<br>\n<br>\n你要用你的长处去创造“权力”，然后你所得到的每一分“利益”，都对应你承担的每一份“责任”。<br>\n<br>\n今后不会有人再告诉你，你该怎么做，你能接收到的信息最多是一个目标，而不是一项任务。<br>\n<br>\n世界要淘汰的，就是那批无力承担“责任”，而无度索要“权力”和 “利益”的人，或者因为找不到自我，而无法定位的人。<br>\n3<br>\n<br>\n中国经济升级分为三个阶段：<br>\n<br>\n1：制造业升级——旧时工厂关门——部分工人回农村（推动农业升级）<br>\n<br>\n2：服务业升级——吸纳了部分工人（比如快递员/送餐员/滴滴司机等等）<br>\n<br>\n3：经济机构升级——传统企业倒闭——白领失业潮开始<br>\n<br>\n那么，这些因企业转型而丢弃的白领该怎么办？<br>\n<br>\n可以肯定的是：他们即不可能回农村，也不愿意从事服务业。<br>\n<br>\n这就是当下正在发生的事：当工厂里的蓝领已经大规模的被机器取代的时候，再想想那些写字楼里那些整天重复做PPT的白领们，他们在人工智能时代，还能安稳多久？<br>\n<br>\n他们应对变化的抵抗力非常薄弱，一旦外界环境有变，而自己由看不透大局，被淘汰无疑。<br>\n<br>\n出路在哪里？除了自己之外，没有人能救自己！<br>\n<br>\n4<br>\n<br>\n如今，绝大部分白领整日忙忙碌碌，却分文不值。<br>\n<br>\n为什么不值钱呢？<br>\n<br>\n这就好比淘宝兴起之后，绝大部分产品的价格都被拉低了，为什么呢？因为产品的同质化太严重了。大部分产品都是千篇一律的，凭什么你能卖的贵？<br>\n<br>\n同理，绝大部分人之所以命比纸薄，是因为人与人的同质化太严重了……<br>\n<br>\n绝大多数中国人一生最大的悲剧就是，从进入学校到离开学校的这20几年里，没有一个老师能启发他们如何认识自己：我的性格如何？我有什么优缺点？我适合做什么？<br>\n<br>\n也很少有家长去有意识的启发孩子能够更加深刻的认识自己，这些长者们完全忽视了我们的内在动能和潜能，导致我们长大之后成为千篇一律的皮囊。<br>\n<br>\n这就是这传统教育和当今时代的错位：我们含辛茹苦的读了20几年的书，本以为自己满腹经纶，时刻准备大干一场，到了社会上之后才发现自己只不过是资质平平、平庸无奇的泛泛之辈。<br>\n<br>\n以前衡量一个人的价值，是看它被打磨的成本是多少，不需要你有要多想法，只需要你很容易被管理和使用，这个时候人只不过是大机器上的一个零部件。<br>\n<br>\n而现在衡量一个人的价值，是看他的个性和特长究竟有多出众，太需要你有自己想法了，甚至你要能超越框架的束缚，善于各种创新。<br>\n<br>\n5<br>\n<br>\n我们必须明白，社会上容易赚钱的行业，都不存在了，房地产？金融？互联网？虚拟货币？随着社会的完善，大张大合的动作很少了，未来更多的是各种细节的完善，需要的耐心/匠心/热心，一夜暴富或者一本万利的时代一去不返了。<br>\n<br>\n未来，越稀缺、越有特长的人或企业越有价值，无可取代即等同于无限价值。<br>\n<br>\n中国经济的上一波红利是“人口红利”，人口红利是按人头算的。下一波红利是“人心红利”，将每个人内心深处的热爱和兴趣激发出来。<br>\n<br>\n未来会有越来越多的“爱好”会变得实用。很多小众兴趣、小众价值观、小众梦想都能被成全，这叫百花齐放、百家争鸣，这才是社会大繁荣的基础。<br>\n<br>\n这一次社会进步，就是人们找回自己、并各归其位的过程。这是中国经济的出路，也是企业的出路，更是我们每个人的出路。<br>\n<br>\n以此为基础，一切逻辑都将被推倒重建，一切规则都会被改写。<br>\n<br>\n放眼四望，全世界都在期待一场责任、权利和利益的再划分。<br>\n<br>\n中国即将迎来最好的时代，我们需要思考的是：如何在这个最好的时代里，做一个最好的自己！<br>\n<br>\n<blockquote>220.如何才能成为一个持久的健身者？</blockquote><br>\n<br>\n苟正局 June 28, 2018<br>\n这么想吧。 你知不知道小时候流行一个萌物叫电子宠物？此萌物没有任何自己的意志。它自从被你按下开关，从出生开始，便完完全全按照你的行为在成长，喂它就变大，不喂就不长，让它捡球就捡球，给它洗澡也不反抗，简直是和猕猴桃并列世界第二的可爱宠物。你噼里啪啦按几个键，它就乖乖的吃粮食，喝水，玩球，长大，陪你解闷儿。不过它也不需要你时时刻刻捧在手里，有时候喂完饭，扔完球，心情指数干净指数全都100%了，再逗它它也不会开朵花给你。但是如果玩了一会儿没意思了，放在手边不理，它竟然就会还会变脏，会生病，还随地大小便然后不开心，要你摸摸抱抱，如果还是不理，就只好大侠请重新来过了。<br>\n<br>\n同样也这么想吧。你知不知道自己身上有种物质叫肌肉？此物没有任何自己的意志。它自从你出生后开始，便完完全全按照你的行为在成长，运动了刺激它就变大，不运动久了它就萎缩，让它伸展就伸展，让它回缩就回缩，简直是自动雨伞。你去健身房，噼里啪啦举几十次铁，或是上器械面目狰狞的推来拉去，加上搭配合理的饮食作息，它就乖乖的每分每秒都在增加肌细胞而看上去变大。不过它也不需要你无时无刻都惦记着，健身房里无氧刷一遍也不过几十分钟，跑跑步骑骑车也不过几十分钟。做好这些，它成长指数100%了，再练就是负担。但是如果练了两天觉得没意思了不想去了，健身卡扔在一旁不理。时间久了它竟然就会变细，变得无力，想要你虐它，如果还是不去练，就只好被卷土重来的脂肪包围了。<br>\n<br>\n这样是不是感觉有意思很多了？","date":"2019-01-31","agreeCount":1,"discussionCount":0}