{"type":"article","id":5703,"title":"尹保云：美国的干预客观上促使拉美国家迈向文明","uid":10992,"topics":[18,28],"contents":"作者是北大马院教授，但却发表许多右派观点，比如肯定朴正熙对韩国政治经济的发展作用，反对经济决定论等。<br>\n<br>\n<br>\n美国的强大与其基本国策门罗主义有关<br>\n<br>\n　　 尹保云（北京大学教授）：我讲讲门罗主义的大概过程和意向，美国的发展与它的一个基本国策——门罗主义有关系。<br>\n<br>\n　　 门罗主义是什么？首先看看它的提出背景。门罗主义提出的世界背景是大西洋革命（英国工业革命、法国大革命、美国独立战争）之后，特别是美国独立战争。1803年-1815年的拿破仑战争，搅乱了原来拉美的殖民地秩序,也创造了拉美独立的机会，拉美各地开始了独立战争（1810年-1826年）。<br>\n<br>\n　　 我们知道拉美有两大块：一是巴西，它是葡萄牙的殖民地，有800多万平方公里，整个拉美共1900多万平方公里，巴西之外是西班牙占领，西班牙把殖民地分为四个辖区。拉美独立运动的领导人玻利瓦尔希望独立后建设一个统一的国家，但是欧洲列强却纷纷插手独立运动。比如英国，加拿大还是英国殖民地，英国还积极向加勒比地区扩展。俄国此时占着阿拉斯加，并且向美国俄勒冈州边缘扩展。还有德国、法国等都利用拉美独立战争的机会扶植自己的势力和谋取利益，帮助建立各种王国，当然美国也不例外。美国的门罗主义就是在这种背景下产生的，由著名的思想家亚当斯起草，门罗总统作为国情咨文宣读，开始被称为“门罗宣言”，后来才叫“门罗主义”。<br>\n<br>\n　　&nbsp;<br>\n“门罗主义”与 “天定命运”<br>\n<br>\n　　 大家都知道，《门罗宣言》常被称为“孤立主义”。它有三点内容：第一，欧洲国家不要在美洲殖民；第二，美国和美洲不干涉欧洲的事；第三,泛美主义，整个美洲要团结一致。这个主张当时受到拉丁美洲欢迎，因为它对拉美独立起到鼓舞作用，大家都不希望受到欧洲列强的干涉。但这只是门罗主义思想的第一个阶段，主要是排斥欧洲列强，但这并不是门罗主义的全部，在提出后的前二十多年，门罗主义也没有很大影响。<br>\n<br>\n　　 门罗主义思想的下一个阶段是突出了“天定命运”说。研究者们认为：“天定命运”思想发端于加尔文新教的“前定说”（即命运早就由上帝定好了）。1845年美国吞并德克萨斯州的两个月之后，就有人明确提出“天定命运”。1846年，参议院罗伯特·温恩罗普向国会提出“美国的天定命运的权利是扩展到整个大陆”。这种天定命运的思想其实在门罗宣言中就有。它写道：美国的自由民主制度是牺牲了许多鲜血和财富而换来的，是由最开明的人民的智慧造就的，是世界上最优越的制度，所以，不能让欧洲列强把它们的落后封建制度在美洲扩展，而只能让美国的优秀制度扩展。这个“天定命运”说是门罗主义的重要内容，揭示了它的制度自信和扩张性本质。它首先是要向拉美地区传播，以后就发展为向世界其他地区传播。<br>\n<br>\n　　 阐明了“天定命运”才是完整的门罗主义，以前只能叫门罗宣言。不少学者把门罗主义简单地理解为孤立主义，或只强调它的经济、军事内涵，而忽视了它所包含的“天定命运”思想和自由制度信念。而这恰是门罗主义的重要思想，与美国后来不断扩展的对外干涉联系在一起。美国人自认为捍卫自由民主和人权是美国的天定命运，不可能不对外干涉。特朗普总统这次以毒气弹为由打击叙利亚机场，有人指出是他女儿伊万卡的主意，要求他打。这说明“天定命运”思想在美国人心中的牢固性，认为肩负着摧毁落后制度的使命已是美国的文化精神。<br>\n<br>\n　　&nbsp;<br>\n美国的领土扩张阶段止于美西战争<br>\n<br>\n　　 门罗主义的扩张性在门罗宣言20多年之后才显露出来，也可以看作是门罗主义发展的第二个阶段。这是美国在拉美扩展和领土范围定型的阶段。美国先是吞并了德克萨斯，接着把俄国从俄勒冈州的边缘驱逐，1853年克里米亚战争爆发，俄国害怕失败后阿拉斯加被英国夺走，就提议把它卖给美国，并于1867年以720万美元卖给美国了。最重要的是1846-1848年爆发了美墨战争，墨西哥失败而一次向美国割让了190多万平方公里的领土，美国补偿墨西哥1500万美元并免除325万美元的债务。这样美国突然成了横跨大西洋和太平洋的疆土大国。之后，1861-1865年美国经历了内战，解放了黑奴并获得工业革命的进展，借助于由于的地理、资源、民主制度等条件，美国各方面的实力迅速增长。<br>\n<br>\n　　 美国的领土扩展一直延续到1898年的美西战争。美国的政治家们一直重视加勒比海地区的丰富资源，也素有吞并古巴的野心。美西战争争夺的是西班牙的古巴、波多黎各、菲律宾三个殖民地。双方于1898年4月24日和25日先后宣战，几个月之内西班牙就战败了。西班牙承认古巴独立，并把菲律宾、关岛和波多黎各让给美国作为殖民地和占领区。美西战争的结束标志美国的领土扩展基本完成，疆域大致定型了。一个国家的疆域也不能太大，太大管理不了。美国原来垂涎古巴，后来渐渐放弃了吞并古巴的想法。美国在美西战争中占领了关岛，并在这一年兼并了夏威夷群岛，成为向太平洋地区扩张的两个重要军事基地。<br>\n<br>\n　　 美西战争已远远超越了美洲范围。在美西战争酝酿中，一个有趣的事情是美国对中国的政策。美国的决策者认为，中国是一个有悠久历史的大国，所以不要轻易动中国，让中国自己发展和慢慢地变化和进步，美国只把菲律宾给弄到手就可以了。美西战争也是从菲律宾打响的。<br>\n<br>\n　　&nbsp;<br>\n美国的投资引起了拉美民族主义情绪的生长<br>\n<br>\n　　 第一次世界大战之前罗斯福提出对待拉美的“大棒政策”。美国侵略拉丁美洲，干涉主权，掠夺财富，这是一般的看法。但美国的政治家们不这样认为，他们认为向一些国家实施大棒政策，是因为这些地方不稳定、不文明，制度奴役人民，还不断发生领土争端和暴动,需要加以敲打和干涉。拉丁美洲的情况比较复杂，虽然独立后也在不断发展，但与北美拉开距离后，在世界文明金字塔中所处的梯级位置就固定了。拉丁美洲受到天主教文化的控制，厌恶资本主义和牟利行为，人懒惰，宁愿流浪也不愿意干活。其次是社会结构问题，在殖民时代形成的大地产制很难改变。其三是移民历史的影响，因为早先人口稀少，拉美曾引进中欧地区的大量移民，结果是拉美的资本主义没有发展起来，工人运动却早早地成熟了。在这种社会结构中，资本主义的发展就十分困难。左派不断地诅咒资本主义、号召工人运动，大地产所有者以封建主的方式对待自己的土地，天主教势力在宣传资本主义的罪恶，而政府则无力推行改革。拉丁美洲在发展了一段时间之后，就固定在世界文明金字塔上的较低台阶上了,很难再往上提升。<br>\n<br>\n　　 罗斯福的大棒政策引起拉美各国不满，他的继任者塔夫脱总统又转向“金元外交”，帮助拉美经济发展。30年代，罗斯福总统又采取“睦邻政策”，等等，一软一硬交替使用。帮助拉美经济发展与加强政治和军事的控制联系在一起。在帮助拉美经济发展上，美国是按照自己的经济自由的理念来推行的。在自由经济国际秩序中，美国人因为有资本和技术，自然占据优势地位。美国的大财团收购了拉美的很多矿产和土地。这引起了拉丁美洲民族主义情绪慢慢生长。而民族主义的崛起，又构成拉美发展的一个不利因素。在以后的历史上，拉美国家一会儿搞开放和吸引外资，一会儿又搞国有化，国有化搞不好又吸引外资，反反复复地折腾。在美国的“后院”，一堆落后的、不利于发展的东西总是聚合在一起而难以克服。这就把它们长期固定在一个落后水平了，尽管也不断地在进步和发展，但是与北美洲的差距越来越大。<br>\n<br>\n<br>\n帝国主义的干预左右了拉美的发展方向<br>\n<br>\n　　 美国跟拉美关系最好的时候是二战时期，拉美人看到日本打到珍珠港就害怕了，所以支持美国参战，提供各种各样的支援。朝鲜战争爆发时，拉美在联合国20个席位，全部投票赞成美国打北朝鲜。遇到与其他洲的关系紧张的时候，拉美和美国的关系就好起来。冷战时期，美国和拉丁美洲的矛盾，仍然是先进与落后的矛盾，关系一会儿紧张、一会儿缓和。拉美各国的期望是美国多给钱、技术和外贸优惠，帮助它们的经济发展，而不要管拉美的政治和意识形态；而美国的观念却认为，给钱再多也没有用，拉美各国首先需要改变自己的落后制度，改变社会结构和文化观念。这个认识对立长期影响着美国和拉美的关系。<br>\n<br>\n　　 这样的认识对立，在冷战时期给苏联向拉美渗透提供了机会。在冷战时期，苏联不断地扩展与拉美的建交，拉美因为资本主义发展困难也谋求探索另一条道路。防止共产主义的入侵，是二战后美国对拉美政策的核心。这个政策后来看是正确的。落后国家没有能力凭靠自己的力量发展出现代文明，需要先进国家的帮助和干涉。包括德国、日本都是如此，它们是通过战争失败、被美国和英国改造而发展起来的。落后国家的自身发展能力有限，因为社会观念和制度都太落后而难以改变。<br>\n<br>\n　　 在二战结束后的冷战时期，美国的干涉左右了拉美地区的大方向，使大多数国家避免掉进苏联模式的陷阱。1959年古巴革命以后，美国主要精力是防止出现第二个古巴，包括组织拉美国家孤立古巴、对一些地区（比如格林纳达）出兵等等。在这种格局下，尽管拉美经济社会发展的成就并不乐观，却也避免了苏联化。<br>\n<br>\n<br>\n与美国关系融洽的拉美国家发展得较好<br>\n<br>\n　　 美国对拉美的大棒政策和胡萝卜政策不断交替使用，在我们国内学者看来都是为了美国的利益，是帝国主义的剥削和压迫他国的手段。这种一贯的看法并不全面。在很多情况下，美国是在帮助拉美现代化的。但拉美各国的发展并非都按照美国的想法。美国的政策受到政党交替的影响，拉美各国也受到自身政治变动的影响。拉美大大小小二十多个国家，各国的经历不一样。总的特点是，一个时期是左翼政党执政，一个时期右翼军人掌权，一个时期是民族主义崛起而排斥外国资本，一个时期又忙于吸引外资，一个时期亲美，一个时期反美。这些波动和折腾，均由内部各派政治力量的博弈所决定，而不是美国干预的结果。很多国家的政变与政策变化，与美国并没有直接关系。<br>\n<br>\n　　 不管我们说门罗主义是孤立主义还是扩张主义，二战后的历史说明，那些与美国关系比较融洽的国家，那些能够接受美国政策劝告的国家，就发展得比较好。比如，智利在皮诺切特政变后不仅与美国搞好关系，而且坚决推行新自由主义改革，结果在80年代经济崛起。80年代后期，美国要求拉美军人政权退出政治舞台，智利虽说很反对，但还是听了劝告。巴西、墨西哥、阿根廷、哥伦比亚等大国与美国的关系比较稳定，很多国家都一直是亲美的。相反，和美国搞国际关系对立、搞意识形态和制度对立的国家就要遭受挫折，突出的例子就是古巴。还有间歇性的例子，比如委内瑞拉的查韦斯，它执政时期推行反美和极左经济路线，结果给这个石油国家的经济带来极大伤害。","date":"2019-09-29","agreeCount":2,"discussionCount":0}