{"type":"article","id":5705,"title":"美国言论自由的真相与实质","uid":1962,"topics":[217,28],"contents":"<b>一、美国的言论自由是它所标榜的那样吗</b><br>\n<br>\n<br>\n<br>\n在阶级社会里，言论自由具有阶级性，言论自由是为维护统治阶级的利益服务的。对统治阶级维持统治有利的言论是自由的；对统治阶级的统治有害的言论，是没有自由的。毛泽东在《论人民民主专政》中论述了这一点，后来在《关于正确处理人民内部矛盾的问题》中，提出区分两类不同性质的矛盾，进一步阐述了这个问题。毛泽东在1955年指出，言论自由“是一律，又是不一律”。在人民内部，是允许舆论不一律的，这就是批评的自由，发表各种不同意见的自由，宣传有神论和宣传无神论的自由。但是，在国际国内尚有阶级和阶级斗争存在的时代，国内还存在力图颠覆我国人民民主政权的敌对势力，对属于敌对势力的人来说，就没有、也不应该有言论自由，对他们只能采取专政的方法，只能采取压制自由的方法，舆论必须一律。美国的“言论自由”证明了毛泽东关于言论自由的观点。<br>\n<br>\n<br>\n美国在各种场合通过各种手段不遗余力地标榜本国言论自由，致使很多人认为，美国是一个言论自由的社会，公民想说什么就说什么不受干涉，也没有什么意识形态性。棱镜丑闻的揭露，充分暴露了美国言论自由的虚伪性，宣告了美国精心塑造的言论自由形象的破产。<br>\n<br>\n<br>\n事实上，美国并没有保障言论自由的法律，而只有国会不以立法方式限制言论自由的条款。公共领域的言论自由仍可受制于立法以外的各种限制。<br>\n<br>\n<br>\n第一，宪法第一修正案只禁止议会立法限制言论自由，而不阻止公共部门以其他方式惩罚冒犯者甚至舆论制裁。“9·11”事件发生后，美国政府要求新闻媒体不能播出本·拉登和塔利班领导人讲话。9月28日，“美国之音”台长惠特·沃恩及其主管国际广播理事会主席因违规被撤职。新任台长罗伯特·赖利因在播出的剪辑片段中有塔利班领导人奥马尔，仅10个月就被迫辞职。《德克萨斯太阳报》专栏作家汤姆·卡廷在评论“9·11”事件时说布什当时“在美国上空打转，像个做了恶梦而受惊吓的孩子，在床上寻求妈妈的保护”。该报很快收到来信来电抗议，广告商撤广告，报纸发行人在头版发表书面道歉，并解雇了这名专栏作家。<br>\n<br>\n<br>\n第二，以其他名义制定法律限制相关言论。美国制定过多部限制言论的具体法案，如1798年《外侨法和惩治叛乱法》、1917年《反间谍法》、1918年《反煽动法》、1940年《史密斯法案》等。正如美国电影《穿越国境》的台词：“如果你说了某些话，FBI很快就会找上门来。”法院也可不经议会通过或审查确立案例法限制言论自由。互联网流传的美国18种言论禁忌就是通过法官自行设立的案例法总结而来，而在美国普通法中找不到类似条文。以变相手法限制或剥夺言论自由，说明美国保护言论自由是有界限的。只讲言论自由，不讲界限，这是骗人的，是别有用心的伎俩。<br>\n<br>\n<br>\n第三，以刑事罪名限制言论自由。有时政治案被冠以刑事罪名而成了刑事案。老布什时期一位拥有美国大学博士头衔的印度学生因谴责美国侵略伊拉克而获罪5年。一美国酒鬼醉酒状态下与朋友瞎侃“要干掉奥巴马”，被邻居偷听报警而招来牢狱之灾。2011年纽约“占领华尔街”运动，主流媒体头版头条少有报道，仍然充斥他国尤其对手的丑闻。在“占领华尔街”运动中，有人在祖科蒂公园用扩音器喊话而被警察逮捕，理由是未经许可使用扩音器；一女子在公园附近人行道上用粉笔写口号也以涂鸦罪被捕。维基泄密的阿桑奇，以涉嫌强奸和性骚扰罪为名，被美国操纵国际刑警组织发布最高级别通缉令全球通缉。2012年，一名中士因发表对总统不利的言论而面临不能“荣耀退役”的命运，等待他的还有过去9年的兵役被一笔勾销。<br>\n<br>\n<br>\n第四，特殊场合和对特殊身份言论自由的限制。1974年，李维上尉公开反对越战并鼓动黑人拒服兵役，被军事法庭判刑。联邦最高法院认为军人虽有言论自由权，但与平民言论自由不同，故在行使时受到限制及约束程度不同。2003年3月美军入侵伊拉克时颁布了不经立法部门通过的《随军记者守则》，为记者规定了许多言论禁区，美其名曰“嵌入式报道”。另外，如果有人在受审讯时激怒法官，美国最高法院允许用布条封嘴并绑在椅子上留庭受审。<br>\n<br>\n<br>\n第五，标榜言论自由无禁区的美国对于反犹高度禁忌，如芝加哥大学政治学教授约翰·米尔斯海默的《以色列游说》一文（该文认为美国国内的亲以色列游说势力过度影响了美国政府的政策，而美国对以色列的偏帮已到了危害美国自身国家利益的程度），就在美国发表遇阻，后由英国刊物出版。<br>\n<br>\n<br>\n2010年６月７日，89岁的传奇白宫记者海伦·托马斯参加白宫美籍犹太人历史月庆祝活动被问到对以色列有何评论时，因为说“告诉他们，滚出巴勒斯坦”而被立刻终止媒体职业生涯，证明美国犹太利益集团强大到了可影响政府封杀言论自由的程度。<br>\n<br>\n<br>\n可见，美国的言论自由是有限度的自由。美国在全世界吹嘘它的言论自由，是有其不可告人的目的的。<br>\n<br>\n<br>\n<center><b>二、美国言论自由的虚伪性和双重标准</b><br>\n</center><br>\n<br>\n<br>\n美国的言论自由不仅是有界限的，最根本的是，它具有双重标准，是虚伪的。<br>\n<br>\n<br>\n第一，言论自由更多地是为统治阶级权力服务的。美国实行选举民主制，使候选人为讨好选民随意攻击政敌，轮番上演“你支持的我必反对”的政治秀。所以，美国言论自由有时是政治精英相互攻讦、统治集团内部分配不平衡的一种反映，充其量只能是统治阶级内部的自由而已，与普通老百姓关系不大。如媒体对水门事件中的尼克松总统穷追猛打直至其辞职，就是利益集团竞争和党争的产物。马克·吐温的名篇《金喇叭》形象地说明了美国言论自由的实质，有了金喇叭才能参与表决，而金喇叭只有少数富人才买得起，没钱买金喇叭的穷人们只有干瞪眼的份，哪有说话的权利？在阶级社会里，只有统治阶级的言论自由，哪有完全的言论自由？言论表达很大程度上需要通过各种媒体来实现和推广。<br>\n<br>\n<br>\n美国媒体基本上都由大财团把持，大水不冲龙王庙，这样的媒体只能为垄断财团利益呐喊助威，至少不揭资本的老底。美国作家安德烈·弗尔切克在《为什么批判中国的书籍在外国书店盛行》一文披露了西方言论自由的内幕：西方作家受到职业生涯、研究经费、出版合同等限制。为中国说话就如同职业自杀，没有人会资助，会失去与主流出版公司、媒体和学术界的联系。而给中国泼脏水的人却赚得盆满钵满。这一切如发生在中国，必然受到西方“缺乏言论自由和出版自由”的谴责。美国媒体对华报道往往先入为主，基调早已定好。<br>\n<br>\n<br>\n第二，美国的言论自由是典型的双重标准，对自己一套，对别人另一套。由美国中情局（CIA）培养的本·拉登，用恐怖手段对付苏军是英雄，能当选《时代周刊》年度风云人物；用同样手段对付美国就是十恶不赦的恐怖分子，必置死地而后快。奥巴马政府的网络监听可谓达到了对言论自由登峰造极的侵犯，但美国还美其名曰为反恐。看来，只有美国滥用监听的自由，而无斯诺登们揭露滥用的权利。<br>\n<br>\n<br>\n事实上，舆论已成为美国攻击他国的利器。西方媒体其实就是美国操控下的舆论武器，被包装成自由媒体，有选择地诋毁和攻击不喜欢的政府和人民，甚至用假消息、假图片误导舆论，挑拨离间，惟恐天下不乱。从伊拉克、利比亚、叙利亚、伊朗，到泰国、乌克兰，随处可见美国控制的媒体煽风点火，歪曲事实，以达到不可告人的目的。<br>\n<br>\n<br>\n网友总结得很精辟：同样是说话，为中国政府说话，就是媒体被中国政府收买和操控，属于粉饰太平、歌功颂德；而为美国西方说话，就属于言论自由，是人民的呼声、民主的胜利；同样是发展军力，美国是维护世界和平的正义之举，而中国则是威胁世界和平、穷兵黩武；同样是货币贬值，美元贬值一定是市场行为，跟华尔街滥发货币无关，而人民币贬值就一定是政府操控，必须受到追究和惩罚；同样是游行示威，在西方体现了民主，在发展中国家则成了人民对抗强权暴政的象征；同样是军队镇压游行，在君主制沙特是维护社会安宁的必要举措，在共和国叙利亚就是暴君对人民犯下的滔天罪行。<br>\n<br>\n<br>\n<center><b>三、美国为什么要在世界上鼓吹言论自由</b><br>\n</center><br>\n<br>\n<br>\n首先是树立西方话语霸权，对国际人物和事件设定评判标准。如将对手国家的异议人士打造成自由斗士，甚至颁发诺奖（或被总统接见），而将那些武力反抗西方殖民统治的前（半）殖民地民族英雄，丑化为恶魔打入舆论地牢；揭发西方丑行的维基解密阿桑奇和斯诺登们，则成美国言论自由的罪犯和叛国者。<br>\n<br>\n<br>\n其次，传播美国文化价值观，对他国进行广泛渗透，培植追随者和代理人。不得不承认，西方媒体有一流的造神能力和制假水平，迷惑了不少不明就理的人，并把美国当成捍卫言论自由的卫士。言论自由和民主法治如不以美国为标准，似乎低人一等。如中国一些媒体盲目追随美国普世价值，对国内报道罔顾事实，搬弄是非，甘做传播美国价值观的应声虫，对年轻一代的负面影响不可低估。<br>\n<br>\n<br>\n再次，以言论自由为名，行干涉他国内政之实。如2009年以网络自由为名，在伊朗首都德黑兰掀起推特革命，引起伊政局严重动荡。美国主流媒体颠倒黑白，公然宣扬中国的钓鱼岛是日本领土，以此牵扯中国精力，遏制中国发展。前不久美国电视台讨论中国债务，美国小孩说“杀光中国人”就不用还债了，主持人竟然轻松地评论说：“这是一个有趣的想法。”这一节目竟然通过审核播出，其背后反映的是美国强盗法则的言论自由。美国国会每年煞有介事地在国别人权报告里大谈他国如何限制（互联网）言论自由，并藉此反复对华施压，不料东窗事发，爆出了“棱镜”监听丑闻，真乃贼喊捉贼。<br>\n<br>\n<br>\n最后，言论自由成为美国攻击中国等国家的便利工具。美国CNN对3·14拉萨和7·5新疆等暴乱事件的恶意报道、对北京奥运的造谣中伤、对2013年10月28日天安门恐怖事件搬弄是非的评论等，不胜枚举，致使中国网民讽刺做人不要太“CNN”！中国政府在自己境内打击恐怖袭击活动，在美国言论自由的媒体上，就成为压制少数民族权利的行为；而美国无人机在巴基斯坦频繁伤及无辜则是“反恐的必要牺牲”！美国对日本复活军国主义的法西斯言论听之任之，对同为二战盟友并维护战后秩序的中国，则指责其抵制军国主义复活的言论自由。<br>\n<br>\n<br>\n总之，美国在世界上鼓吹它的言论自由，对内是为了更好地维护统治阶级意志；对外是为了更好地实现其霸权利益。<br>\n<br>\n<br>\n<center><b>结语</b><br>\n</center><br>\n<br>\n<br>\n当前，在内外因作用下，中国舆论阵地不时出现噪音、杂音。在电视上连违反宪法的言论都敢说，有些人反党反社会主义意图竟然毫不掩饰，肆意攻击开国领袖，等等。似乎只有这样才是言论自由，反之就是被洗脑、被控制的一言堂。这是在自毁长城啊！冷战时期在美国言论自由的推波助澜下，对社会主义国家造成严重后果的教训，我们必须警醒。奥巴马早说过，如果13亿中国人都过上西方生活，那将是世界的灾难。美国愿给中国的只能是美式的虚伪的言论自由，绝不是美国的生活水平。打铁还须自身硬，我们确实需要提升治理水平，言论宜疏不宜堵；但不能纵容恶意言论，更要整顿混乱言论。","date":"2019-09-29","agreeCount":-8,"discussionCount":0}