{"type":"article","id":5731,"title":"台灣獨派支持香港人民抗暴聲明/929撐香港","uid":11512,"topics":[2143,16],"contents":"<a href=\"https://m.facebook.com/story.php?story_fbid=393609024663332&amp;id=249027629121473\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.facebook.com/story.php?story_fbid=393609024663332&amp;id=249027629121473</a><br>\nTÂIOÂN TO̍KPHÀI CHICHHÎ&nbsp; HIONGKÁNG JÎNBÎN KHÒNGPO̍K SENGBÊNG<br>\n<b>台灣獨派支持香港人民抗暴聲明 </b><br>\n　<br>\nHiongkánglâng khòngcheng pah gōa kang, sèkài tùi in ê jīnbat tùi “hoán sàng Tiong tiâulē” ūntōng, piànchò “Water Revolution”. Ūi tio̍h Hiongkáng chènghú únchún kèngchhat kap o͘tō ê po̍kle̍k hêngûi, jînbîn ê ūntōng sò͘kiû mā tùi “thiathôe sàng Tiong tiâulē” chìn chi̍t pō͘ piànchò “gō͘ tōa sò͘kiû”, jîchhiáⁿ “khoat it put khó”. Hiongkánglâng tōa kuibô͘&nbsp; chhamú “hoán sàng Tiong tiâulē” khòngcheng, tiánhiān chhut Hiongkánglâng chhimsin ê hoânló : Hiongkáng chèngtī m̄ na lú lâ lú bô hoattō͘&nbsp; hoánèng Hiongkánglâng ê ìkiàn, chhītiûⁿ kengchè mā piànchò iusian chiàukò͘ Tiongkok līek, jîchhiáⁿ goânpún chèngtī kengchè chètō͘ lāité póchiang ê kipún jînkhoân, mā beh bô khì ah. Tiongkok chènghú únchún lô͘môa kèngchhat o͘pe̍h phah lâng ê chit khoán thāitō͘, tiō sī kinpún bô beh kā Hiongkánglâng ê sò͘kiû khòaⁿ chāi gán lāi. Chēchē Hiongkánglâng ê simchêng, mā tùi hoânló piànchò hùnnō͘. <br>\n香港人抗爭百餘日，世人的稱呼已從「反送中條例」運動，改為「Water Revolution」，運動訴求也因港府縱容警方及黑道施暴，而從「撤回送中條例」擴充「五大訴求」，且「缺一不可」。香港人大規模地參與「反送中條例」抗爭，其實反映了香港人的深沉憂慮：香港政治不僅越來越無法反映港人意見、市場經濟也以中國利益優先，而在目前政經秩序下所確立的基本人權，也逐步消亡。中國政府縱容警黑施暴的態度，清楚表明本身不想理會港人的訴求。這使多數港人的心情，從憂慮轉為義憤。 <br>\n　<br>\nTiongkok chènghú kap Hiongkánglâng, bô hoattō͘&nbsp; hòakái ê mâutūn íkeng phû khí lâi tâibīn téng-koân. Tī Engkok thóngtī ê nîtāi, khipsiu “Bînchú” kap “Hoattī” kètat ê Hiongkánglâng, chūjiân bô hoattō͘ chiapsiū it kok lióng chè ê chòeāu kiatkio̍k : Chhúsiau te̍kkhu, Hiongkáng thiatté hôekui “Choanchèng” kap “Jîntī” ê Tiongkok. M̄koh che mā ài tán kàu Hiongkánglâng kám-siū tio̍h “Hiongkáng jīntông”, chiūⁿ kethâu hù chhut thòngkhó͘ ê tāikè, Hiongkánglâng chiah ū hoattō͘ phó͘phiàn ìsek tio̍h : Khòaⁿ tāichì ê kaktō͘ ài káipiàn, jīnchheng “Hôekui Tiongkok” tiō sī “Tiongkok Sitbîn”. Tī chit khoán kaktō͘ ê káipiàn tangtiong, chi̍t ê sin ê sèⁿmiā chhuthiān – Hiongkáng bîncho̍k. Goán Tâioân to̍kphài, ētàng oânchoân théhōe chit khoán ìsek choánōaⁿ ê kòethêng. Che sī chi̍t tiûⁿ kekbēng, kòpia̍t thiusiōng ê chó͘kok, sukhó hiānsi̍t kap púnthó͘. <br>\n中國政府與香港人之間，無法調合的矛盾已經浮上檯面。接受英殖統治，受到「民主」與「法治」價值薰陶的香港人，自然無法接受一國兩制的終點：取消特區，香港徹底回歸「專政」與「人治」的中國。只是要等到港人正視「香港認同」對己的召喚，上街頭付出慘痛代價，港人才普遍意識到：我們必須轉換視角，將「回歸中國」視為「中國殖民」。這樣的視角轉換，啟動了香港民族的新生，我們台灣獨派，完全能夠體會這種意識轉換的過程。這是一場革命，告別抽象「祖國」，深掘現實本土。 <br>\n　<br>\nHânchiàn kiatsok liáuāu, Bíkok kap Tiongkok ê tùili̍p sī khaktēng ê kio̍ksè, ROC chèngkhoân sòa chioh kihōe thàu kòe tn̂gkî kàigiâm lâi kiànli̍p sitbîn thóngtī Tâioân ê siāhōe. Tâioân to̍kphài tī tósū lāi gōa kanlân ê khoânkéng póliû kiànkok to̍kli̍p ê hóechéng, chi̍t pō͘ chi̍t pō͘ thàu kòe théchè lāi gōa ê ūntōng, khì óakái ROC sitbîn chèngkhoân ê thóngtī kichhó͘, tī 2016 nî hō͘ púnthó͘ chèngtóng choânbīn chipchèng, kiànkok ūntōng chìnji̍p āu chi̍t ê kaitōaⁿ. <br>\n韓戰後，美中陣營對峙形勢已成，因此ROC殖民政權得以透過長期戒嚴，去維繫島內少數統治。我們台灣獨派艱困地在島內、外保留建國獨立的革命薪火，逐步以體制內、外的運動，去瓦解ROC殖民政權的統治基礎，並在2016年使本土政黨全面執政，建國運動走入下一階段。 <br>\n　<br>\nKiànkok ūntōng goânté tio̍h ài kò͘ púntē, kokchē, Hiongkáng mā sī, lán Tâito̍k, kanná ētàng kā kóng, Tâioân bīntūi ê &quot;Tiongkok&quot; kah appek Kángjîn ê &quot;Tiongkok&quot; suibóng chèngkhoân bô kâng, chèngthé ū chha, ah in lóng sī Tiongkok bîncho̍k chúgī ê lah, hoán bînchú, hoán chūiû, hoán jînkhoân chióngchióng pháiⁿsū, lán siū appek ê jînbîn, kīn khíchō hŏng kènghōng ê phó͘ sè kèta̍t－kokbîn(Nation) kiōngtôngthé, chiah ūhoat pênghoán sītōa ê siūlān, to̍kli̍p chūchú kiâⁿ óng hēnghok bīlâi. <br>\n建國運動本就須評估本地及國際局勢，香港獨立運動亦然，我們做為台灣獨派，僅能提醒台灣所面對的「中國」，與正在壓迫港人的「中國」，雖政權不同、政體相異，但中國民族主義的本質並無不同，反民主、反自由與反人權的劣跡斑斑，我等受壓迫人民，僅有建構追奉普世價值的民族共同體，才能平反祖輩受壓迫的過去，並獨立自主地走向幸福未來。 <br>\n　<br>\nTâioânlâng, Hiongkánglâng chiâⁿchò siūsi̍t bîncho̍k, tú tio̍h Tiongkok iàukhí, Bí, Tiong siochiⁿ sèkài ê chútōkhoân, sòa ok hō͘&nbsp; sèkài koh kok sêngjīn to̍kli̍p ê tēūi. Bīntùi ba̍kchiân kokchè hiānsit, tuikiû to̍kli̍p, bînchú, chūiû ê Tâi, Kángjîn, kanná ū saⁿ khèsio, kiōngsiūⁿ khòng Tiong hókè, chhòngchō khahhó kiànkok ê kokchè hêngsè. <br>\n台灣人、香港人做為受殖民族，共同遭遇中國崛起，雖美、中爭霸正熾，卻也難以獲得世界各國承認獨立地位。面對眼前國際現實，追求獨立、民主與自由的台、港人，僅能緊緊相依，共思抗中良策，創造利於建國的國際形勢。 <br>\n　<br>\nChitmà, Kángjîn gō͘ tōa sò͘ kiû, bô hun théchè lāigōa Tâioân to̍kphài, lóng ài chhamka 929 hitji̍t ê &quot;Thīn Hiongkáng, hoán ke̍kkhoân&quot; iûhêng, í hián lán kah Hiongkáng jînbîn chòhóe khòng Tiong ê kipún li̍ptiûⁿ. Koh lâi, Tâioân to̍kphài líkái Hiongkáng siúchiok hoah &quot;Hiongkáng to̍kli̍p&quot; ê tāikè chinkoân, Niû, Thian Kî gīsū ê &quot;Kongho̍k Hiongkáng, Sîtāi kekbēng&quot; tio̍h hō͘ chèngtī pekhāi, suhoat tuisat. Tâioân ê lán, m̄káⁿ thè in hiu, ah mā sī ài kā hoahhiu , &quot;Hiongkáng to̍kli̍p, sîtāi kekbēng&quot;, kèng ta̍k ê tuikiû Hiongkáng kiōnghôkok ê khòngchengchiá. <br>\n眼下，面對港人五大訴求，不分體制內、外台灣獨派，皆應於929當日參與「撐香港、反極權」遊行，以彰顯我們與香港人民鬥陣抗中的基本立場。再者，台灣獨派理解香港手足，喊出「香港獨立」的代價高昂，光是梁天琦義士喊出「光復香港，時代革命」就遭政治迫害、司法追殺。身處台灣的我們，不敢代為喊出、但卻必須喊出「香港獨立，時代革命」，以向每一位為了追求香港共和國的抗爭者致意。<br>\n<a href=\"https://i.imgur.com/PzJmFuB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PzJmFuB.jpg\" alt=\"https://i.imgur.com/PzJmFuB.jpg\" style=\"max-width:100%\"></a><br>\n------------------<br>\n主辦單位統計各遊行人數：<br>\n台北10萬人(含台中包車北上)<br>\n新竹400人<br>\n台南2000人<br>\n高雄5000人<br>\n<a href=\"https://i.imgur.com/1f38N53.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1f38N53.jpg\" alt=\"https://i.imgur.com/1f38N53.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/3eE8W0L.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/3eE8W0L.jpg\" alt=\"https://i.imgur.com/3eE8W0L.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/LGNgOnu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/LGNgOnu.jpg\" alt=\"https://i.imgur.com/LGNgOnu.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/9wAIimL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9wAIimL.jpg\" alt=\"https://i.imgur.com/9wAIimL.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<b>929聲援香港晚會-台灣基進發言影片</b><br>\n<br>\n如果中國要用野蠻來讓台灣人卑躬屈膝，那台灣人就會讓你們見識民主自由的驕傲！<br>\n　<br>\n香港人此刻正在海的另一端，用肉身抵抗中國侵襲。<br>\n　<br>\n如果我們有民主、有選票、有言論自由，明年還無法擋下中國的滲透，我們就是愧對台灣的民主前輩、對不住在前線承受子彈的香港人，<br>\n我們拿什麼臉跟世界的民主國家交朋友。<br>\n<a href=\"https://m.facebook.com/story.php?story_fbid=244118053175557&amp;id=260209924477080\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.facebook.com/story.php?story_fbid=244118053175557&amp;id=260209924477080</a>","date":"2019-09-29","agreeCount":0,"discussionCount":0}