{"type":"article","id":5746,"title":"浅谈“诉诸人身”和“资格论”……以Greta Thunberg 为例","uid":6586,"topics":[147,430,1544,2854,710,351],"contents":"看过编程随想的相关文章的人大概都知道，“诉诸人身”是五毛最常用的话术之一，很多时候无法反驳一个人，就通过“搞臭”他的方法，转移去攻击一个人的私德或者说个人事物，用来否定他人观点/转移视线/模糊论题。<br>\n<br>\n今天就来说一下“诉诸人身”这一诡辩方法里最典型的一种：资格论。<br>\n<br>\n所谓“资格论”，就是<b><u>诡辩者通过攻击他人的“资格”，来否定其观点或者令旁观者无法接受这个观点</u></b>。<br>\n<br>\n用Greta&nbsp;Thunberg的例子来说，就如下图一样，因为Greta还不够”环保“，所以她没有”资格“去呼吁环保，讨论环保话题。<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/RAaTfKW.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/RAaTfKW.jpg\" alt=\"https://i.imgur.com/RAaTfKW.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n我们暂且不论Greta提出的环保议题具体是什么样的是不是说”<b>马上停止各种工业“之类的极端不合理的诉求</b>。至少Greta<b><u>首先没有”号召大家都去学习她，都要马上放弃工业化的好处立刻回到石器时代</u></b>“，这就使得<b><u>她的观点和她本身的行为或者说私人事物并没有很强的相关性</u></b>。<br>\n<br>\n单就”资格论“来说，这种诡辩方式最大的坏处就是，如果真要贯彻”资格论“，最终的结果就是任何人都没有资格谈论任何公共事务。任何<b><u>以“资格论”去攻击他人的，本身就立刻可以被用“资格论”来反击</u></b>。<br>\n<br>\n以环保议题为例，当诡辩者以“资格论”去攻击Greta不够“环保”的时候，那么我们一定能找到一个人，过得比诡辩者更环保，然后用同样的逻辑去攻击诡辩者；此时诡辩者也可以继续找一个更环保的诡辩者2号，继续攻击下去……<br>\n<br>\n于是<b><u>真正有资格谈论环保的人就只剩下太平洋上因为海水上涨不得不离开家园的岛民了</u></b>。<br>\n<br>\n甚至我们还可以换个思路继续”资格论“，这些岛民们年纪太小了也不行，”啥都不懂“，太老了也不行”老糊涂了“，学历太低不行，长得太胖也不行，会开车的不行，坐过飞机的也不行……<br>\n<br>\n最后，我们看到的，就是一个30岁上下，拿到气候变化相关专业博士学历，穿着海带做的衣服，从来没使用过内燃机驱动过的交通工具，划着皮划艇从南太平洋一路漂洋过海到纽约的UN总部给大家做演讲的”环保“之神……<br>\n<br>\n看到这里，肯定有人会说，你这样滑坡逻辑算什么事儿啊。问题就在这里，“资格论”本身就天然伴随着滑坡逻辑，因为对于绝大多数的公共议题来说，并没有一个客观的有明确界定的”讨论资格“的存在，所以一切以“资格”进行反驳的行为都伴随着自我界定的资格，最终都会导向不断抬升的资格要求。因为<b><u>把“资格论”这一诡辩工具抬出来之时，就已经表明了发言者已经没有讨论问题交换意见的意识了，你不可能满足他们的“资格”，他们的意识里只剩下“大过你”的诉诸人身（人身攻击）了。</u></b><br>\n<br>\n最后我们在来说说Greta本身。但凡真心去了解过Greta以前的演讲，特别是在TED上演讲内容的人，都会发现她并不都是在宽泛的谈环保，很多时候会谈到非常具体的问题。包括这次去UN去美国国会演讲，都是有一个很明确的主题，那就是政客/大型企业对于气候变化问题的漠视，这种漠视是有意的，系统性的。气候学家们对于温室效应的葱上世纪7、80年代就已经开始了，但是直到今日各个国家和大型跨国企业在这方面所做的努力都非常游戏，而且十分敷衍。Greta所做的就是直面这些“大人物”们，扯开皇帝的新衣，对着一般民众说，你们看，这些冠冕堂皇的人光说不做这么多年了，你们怎么想的？<br>\n<br>\n<a href=\"https://i.imgur.com/EJpsf0i.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EJpsf0i.jpg\" alt=\"https://i.imgur.com/EJpsf0i.jpg\" style=\"max-width:100%\"></a><br>\n“Please save your praise. We don’t want it,” Swedish Climate Activist Greta Thunberg told the USA Senate Climate Change Task Force. “Don’t invite us here to tell us how inspiring we are without doing anything about it because it doesn’t lead to anything.”<br>\n<br>\n至少能够让气候变化问题重新回到这些“大人物”们看到的地方就已经是很大的成就了。因为温室气体排放并不是一般人去几棵树，少开点车就有用的，这是一个非常复杂的问题，而且明显是政治问题大于技术问题的，这一点在别的帖子里有很多人都详细阐释了我就不再赘述了。正是因为这是个牵扯到全球的政治问题，才需要像Greta这样的人物出来用近乎“作秀”的方式去推动，因为对于绝大多数正常国家来说，一般民众关心的事物是可以通过选票影响政府的决定的。Greta的做法很多地方都有”show“的部分，都是象征意义远大于实际意义，但是这恰恰是人类政治文明最重要的一部分。就像俗话说的，议员们在议会打架，大家就不需要在街头打架；我们能用象征的手法去推动政治议题，总比用”政治的延续“去表达政治诉求要好。<br>\n<br>\n政治问题，就需要这样的政治手段去推动。<br>\n<br>\n最后，我希望大家在看到像Greta这样被攻击的人时候，到底是在攻击他们的观点，还是在用诉诸人身的方式对他们进行人身攻击。这种Whataboutism最早就是被苏联广泛运用在外交场合用来对抗自由世界对苏联罪恶的揭露。中共在最近这些年把这种诉诸人身的攻击手段更是用的炉火纯青。我想在座的人看到五毛战狼小粉红们熟练的通过这种诉诸人身的方式去抹黑任何对于共产党不满的人时一定会感到非常的不适，所以也不要在类似的问题上犯了同样的错误。Greta的做法有很多不足的地方，甚至说气候变化到底是不是人类造成的/减少co2排放到底有没有用也并非是不能够讨论的。<br>\n<br>\n只是我希望大家本着讲道理，讲逻辑，讨论问题，获得新知的精神来交流，而不是像五毛战狼小粉红那样，”大过你！”。<br>\n<br>\n毕竟，再大，还能大得过子弹？","date":"2019-09-30","agreeCount":10,"discussionCount":0}