{"type":"article","id":5779,"title":"美国司法部和FBI紧急召开记者会，宣布抓了华人间谍","uid":9304,"topics":[],"contents":"在加州抓了一个庞姓华人间谍 (Hayward的XueHua Peng， 56岁)，说硅谷是重灾区。<br>\n<br>\n<br>\n<b>Department of Justice</b><br>\nOffice of Public Affairs<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nFOR IMMEDIATE RELEASE<br>\n<br>\nMonday, September 30, 2019<br>\n<br>\n<br>\n<br>\nNorthern California Resident Charged with Acting as an Illegal AgentAmerican Citizen Arrested for Acting as an Illegal Foreign Agent of the People’s Republic of China<br>\n<br>\n<br>\n<br>\nThe Department of Justice unsealed charges today in a criminal complaint charging Xuehua Peng, also known as Edward Peng, 56, for acting as an illegal foreign agent in delivering classified United States national security information to officials of the People’s Republic of China’s Ministry of State Security (MSS).<br>\n<br>\n<br>\n“According to the allegations, Peng conducted numerous dead drops here in the United States on behalf of Chinese intelligence officers and delivered classified information to them in China.&nbsp;&nbsp;His arrest exposes and disrupts an operation by those Chinese intelligence officers to collect such information without having to step foot in this country,” said Assistant Attorney General of National Security John C. Demers.&nbsp;&nbsp;“Coming on top of our many recent Chinese espionage cases—involving both national defense and intellectual property information—this case illustrates the seriousness of Chinese espionage efforts and the determination of the United States to thwart them.”<br>\n<br>\n<br>\n“The conduct charged in this case alleges a combination of age-old spycraft and modern technology,” said U.S. Attorney David L. Anderson for the Northern District of California.&nbsp;&nbsp;“Defendant Xuehua (Edward) Peng is charged with executing dead drops, delivering payments, and personally carrying to Beijing, China, secure digital cards containing classified information related to the national security of the United States.”&nbsp;&nbsp;U.S. Attorney Anderson further stated, “The charges announced today provide a rare glimpse into the secret efforts of the People’s Republic of China to obtain classified national security information from the United States and the battle being waged by our intelligence and law-enforcement communities to protect our people, our ideas, and our national defense.”<br>\n<br>\n<br>\n&quot;The FBI, along with our partners, will aggressively pursue foreign agents operating illegally in the United States attempting to steal our country's most sensitive information.&quot; said Assistant Director John Brown of the Counterintelligence Division. &quot;This case should serve as a warning to the government of China as well as any other foreign adversary looking to replicate this activity. The FBI, and our intelligence and law enforcement partners, will not waiver.&nbsp;&nbsp;We will bring all of our resources to bear to defeat hostile foreign intelligence services and protect our nation's security. I would like to thank FBI counterintelligence personnel throughout the country who tirelessly worked this investigation over the course of many years, particularly those personnel in our Counterintelligence and San Francisco Divisions.&quot;<br>\n<br>\n<br>\n“Putting an end to Mr. Peng’s alleged actions are an important and significant step in dismantling the PRC’s overall efforts against our country,” said Special Agent in Charge Bennett of the FBI San Francisco Division.&nbsp;&nbsp;&quot;Our message is clear: the FBI, along with our intelligence community partners, will pursue foreign adversaries -at any level of an operation- and disrupt their malicious activity when it is detected.&quot;<br>\n<br>\n<br>\nAccording to the complaint filed Sept. 24, 2019, and unsealed this morning, Peng, 56, a U.S. citizen living in Hayward, California, acted at the direction and under the control of MSS officials in China in retrieving classified information passed to him by a confidential human source (the source), leaving money behind for the source, or both.&nbsp;&nbsp;His activities included one dry run and at least five successful “dead drops” between October 2015 and July 2018.&nbsp;&nbsp;The dead drops occurred in the Bay Area and in Columbus, Georgia.<br>\n<br>\n<br>\nThe table below summarizes the allegations in the complaint about each successful dead drop, including the date of the dead drop, the location of the dead drop, what Peng left in the hotel room, and what Peng retrieved from the hotel:<br>\n<br>\nhttps://youtu.be/Op5nROF7IAo","date":"2019-09-30","agreeCount":6,"discussionCount":0}