{"type":"article","id":578,"title":"【笔记】张千帆 宪法学讲义 第二讲 宪法能为我们做什么？（下）","uid":1066,"topics":[926],"contents":"往期链接：<br>\n【笔记】张千帆 宪法学讲义 第一讲 什么是宪政？： <br>\nhttps://www.pincong.rocks/article/565<br>\n【笔记】张千帆 宪法学讲义 第二讲 宪法能为我们做什么？（上） ：<br>\nhttps://www.pincong.rocks/article/568<br>\n<br>\n<br>\n<br>\n<b>宪法的理论基础：</b><br>\n<br>\n<br>\n<b>1. 民主缺陷—多数人暴政</b><br>\n<br>\n上篇已经陈述，法律本身为中性，只有民主才能保证法律符合公共利益。然而，在某些情况下，<u>多数人可以剥夺少数人的基本权利，而不影响自己的切身利益甚至从中得利，由于民主程序的主要特征是多数人决定，<b>民主本身无法防止少数人的基本权利受到侵犯</b>。更何况多数人可能错误认识社会的公共利益，从而做出事实上有损多数人自己的决断。</u>多数人的错误正是通过民主程序表现出来的。（<i>举例：美国某些州甚至在联邦废除奴隶制后仍然剥夺黑人的选举权；苏格拉底之死；托克维尔关于群体暴政的论述</i>）<br>\n<br>\n其实，（<i>有别于通俗的理解</i>）<u>宪法的目的正是通过<b>抗衡多数人的暴政，保护所有人的基本权利</b>，</u>世界第一部成文宪法——《美国联邦宪法》——就是为了保护少数、限制民主、抗衡多数人暴政而起草的，美国独立后，有些州通过立法免除农民的债务，被认为是多数人对少数人的财产权之侵犯，因而美国之所以制定《联邦宪法》，正是为了防止各州民主发展为“多数人的暴政”。1788年制定的《联邦宪法》明确禁止联邦和各州政府取消债务。<br>\n<br>\n宪法的出发点和一般法律不同：<u>如果普通法律的理论基础是社会功利主义，宪法的理论基础是<b>社会契约论</b></u>。<br>\n<br>\n<br>\n<b>2. 社会契约论概要</b><br>\n<br>\n近代宪法一开始就是以保障权利的契约形式出现的，第一部“权利法案”，《大宪章》是君主和封建贵族之间的权利契约。经过君主和贵族的不断斗争，权利保障被逐渐扩展到平民；在此过程中，作为自由主义理论基础的社会契约（Social Contract）论发挥了重要作用。<br>\n<br>\n<u>契约论的目的是为<b>国家权力的产生和维持提供合法性依据</b>，或者说是为界定什么是合法国家权力提供标准</u>（<i>真正的执政合法性根基，起源于文艺复兴、新教革命和启蒙运动中对国家权利的反思</i>）。18世纪的许多制宪者认为，宪法在本质上就是一部社会契约。以下简要介绍对社会契约论做过开创性贡献的四位思想家——霍布斯（Thomas Hobbes）、洛克（John Locke）、卢梭（Jean-Jacquer Rousseau）和当代的罗尔斯（JohnRawls）。<br>\n<br>\n社会契约论的开创者是现代第一位自由主义思想家<u><b>霍布斯</b></u>（<i>其最著名的著作是1651年的《利维坦》，不知某葱友是否以此取的ID</i>）：<br>\n<br>\n简单概括，霍布斯首次系统建立了<u>以权利（<i>而不是义务</i>）为本位的政治哲学</u>。《利维坦》假想了一个没有国家或政府存在的<u>“自然状态”（State ofNature）</u>，其中人人都在没有任何国家与法律约束的条件下完全自由地生存。由于有限的资源，丛林法则的必然结果是人人都生活在孤独，贫穷，野蛮之中，因此个人之间通过实际或虚构的契约（Covenant）过程，彼此同意把自己手中的武器交付于更超越的权利（主权国家），以抵御侵略并保障国内安定与和平。这种国家最初的合法性的理论被称为<u><b>“专制契约论”</b></u>（<i>如今的社会稳定，民族主义思路似乎也遵循这样的逻辑</i>）。尽管霍布斯的理论尤其时代局限性，但却对后世产生了极大的影响。<br>\n<br>\n<u><b>洛克</b></u>在很大程度上沿袭了霍布斯的思路，但把它进行改造并反过来为新兴资产阶级服务。洛克最重要的著作《二论国民政府》建立了自由主义的契约理论，因而也被称为<u><b>“自由契约论”</b></u>。和霍布斯类似，洛克的理论中也有一个“自然状态”，但是和霍布斯的理论相比，洛克的自然状态要乐观得多。自然资源相当丰富，只要劳动就能获得充足的供给；人们并没有陷入“各自为战”的状态，个人生存也并不那么悲惨。<u>但由于没有国家，自然状态对于规定并实施人的权利与义务不太方便。因此，人们通过契约建立了国家，并规定了立法与司法权的分工。契约的目的是保障人民所享有的权利，并且对国家设置相应</u><br>\n<u>的义务。如果统治者违背了基本的契约义务，人民有权揭竿而起、“向天呼吁”。</u>洛克提出了在当时具有革命性的学说：<u><b>人民有反叛统治者的自然权利</b></u>，因而受到新兴资产阶级的普遍欢迎，并为美国的独立革命提供了理论基础。在美国制宪运动中，洛克的自由契约论和孟德斯鸠的三权分立理论发挥了同样重要的作用。<br>\n<br>\n和洛克一样，<b><u>卢梭</u></b>也是在批判与继承霍布斯学说的基础上建立了自己的契约理论。卢梭最重要的著作有两部：《论社会不平等的起源》和《社会契约论》。第一本书彻底批判了社会文化中的种种弊端，尤其是社会不平等所造成的奴役；第二本书则寻求通过民主的社会契约，建立一个人人平等的新文明，使人类社会踏上新的自由之路。<u>卢梭的契约论尤其强调民主与平等，因而被称为<b>“民主契约论”</b>。</u>卢梭对自然状态的看法甚至比洛克更为乐观。在真正的自然状态下，野蛮人在丛林里健康、潇洒、无忧无虑地生活着。人与人之间是相对平等的，因为他们的自然能力是相当平等的；只是在文明不知不觉发生以后，<br>\n平等的自然状态才被打破，而人在自然状态下的自由也从此一去不复返。<u>既然人类已经知道不平等与不自由的根源，而又不能简单取消文明并回到已经永别的自然状态中去，那么他们就必须共同设计新的社会体制，使每个人都能在新的社会现实中重新获得自由与平等。这个体制就是人们通过相互同意建立起来的民主政权，其中公民被保证平等参与以实现公共自由。</u>（<i>然而卢梭的理论并不建立在多数主义之上，其中强制平等化甚至有专制的危险性，因而对自由主义或功能主义宪政理论贡献不大，对少数意见的简单否定则具有压制意见与言论自由的倾向</i>）<br>\n<br>\n<u><b>罗尔斯</b></u>的当代学说借鉴了以前的三种契约论以及其他道德与政治哲学，包括亚里士多德、康德的理论及功利主义和理性选择等学说，在美国的政治多元主义基础上建立了和20世纪后期的社会问题相关的契约论。在第二次大战以后，西方世界普遍关心社会公正问题，因而罗尔斯发展了<b><u>“正义契约论”</u></b>。罗尔斯尝试<u>用社会契约的衍生方式来解决分配公正（distributive justice）的问题，由此产生的理论被称为&quot;justice as fairness&quot;（以<b>公平体现的正义</b>，或略作公平即正义），理论导出了他的正义两原则：自由原则和平等原则。其中平等原则详细表述为机会均等原则和差别原则</u>。<br>\n<br>\n<br>\n不论根据哪种契约理论，<u><b>“社会契约”的基本思路是国家并不是从来就有的，而是（或应该是）通过一组契约产生的。人和社会先于国家而存在，国家则是人类理性的有目的与有意识的后天产物。既然国家权力是由人产生的，它的行使就必须符合某种社会目的（而不是统治者的个人目的），必须满足人和社会的现实需要；只有这样的国家权力才是合法的，只有这样的政府才具有合法存在的必要或理由。</b></u><br>\n<br>\n3．政治多元主义与美国宪政思想的形成<br>\n<br>\n不同版本的契约论对欧美大陆产生了不同影响。卢梭的平等主义对法国革命与《人权宣言》的制定产生了巨大影响，<u>美国的主流则接受洛克与孟德斯鸠的学说。建立在洛克的社会契约论之上，联邦党人麦迪逊发展了最早的“政治多元主义”（political pluralism）理论，并至今仍统治着美国的思想界。它不仅构成了美国宪政的思想基础，而且对于世界宪政主义具有普遍意义。</u>在著名的《联邦党文集》第十篇，<u><b>麦迪逊</b></u>第一次提出了政治多元主义理论，并对联邦主义的必要性作了精辟阐述。<br>\n<br>\n和社会契约论略微不同的是，麦迪逊的出发点不是孤立的个人，而是组成社会视的一些<u><b>“派系”（factions）</b></u>。（<i><u>这里的“派系”是一个含义很广的概念，甚至可以是马克思说的阶级，并不局限于党派，具体定义为“派系是指一定数量的公民——不论他们是全体的多数或少数，被一种共同的爱好或利益所推动，因而联合起来、受其驱使；这种爱好或利益与其他公民的权利相冲突，或与社会的长远集体利益相匹敌”</u></i>）对于美国制宪者而言，所有的政治与经济团体都是为了追求自己利益或实现自己理想的派系，<u>所有派系在道德上都是大致平等的，不存在正确错误、先进落后之分，至少不存在一个超然的旁观者对派系的道德正当性做出公正判断</u>；即便是代表大多数选民利益的政治党派，也只不过是一个“多数派系”而已。<br>\n<br>\n和华盛顿总统一样，麦迪逊也承认派系斗争的危害，但他把<u>派系的形成视为人类本性的一部分</u>，因而<b><u>根除派系也就扼杀了人的基本自由</u></b>，这无异于因噎废食；人类所能做的，只是通过不同方式去控制派系的危害。他指出：<u>要治理派系的危害有两种办法：一种是根除其原因，另一种是控制其效力。</u>消除派系的根源又有两种方法：<u>一种是摧毁其生存所必需的自由（<i>如某党</i>）；另一种是赋予每个公民相同的见解、相同的爱好与相同的利益。（<i>如统战，真理部</i>）……</u>第一种疗方要比疾病本身更坏。自由对于派系而言就好比空气对于火灾一样；没有前者做养料，后者将骤然熄灭。但因自由滋生派系而取消政治生命至关重要的自由，就和因空气点燃毁灭性力量而企图湮灭动物生命所必须依存的空气一样愚蠢。麦迪逊认为“派系的潜在根源生存于人类本性的萌芽之中”，而“调控多样化和相互干扰的利益构成现代议会的主要任务，它涉及通常和基本的政府运作中的党派或派系斗争”<i>（由此可见美国的宪政着早早就承认了所谓阶级斗争！但与马克思主义者不同的是，受怀疑主义（scepticism）传统的影响，美国制宪者并不承认在这些派系中存在一个更“优越”或“先进”的派系，更不承认这个派系压制、打击甚至消灭其他派系的合法性。）</i><br>\n<br>\n根据麦迪逊的推理，<u><b>在派系消失的瞬间，自由也不复存在；要维持自由，就必须制衡派系力量，制止任何派系消灭或吞并其他派系，而这正是一个政治多元主义国家的首要任务。</b></u><br>\n<br>\n如果说在专制社会，最大的威胁是掌控政治权力的少数派系，那么在一个真正的民主社会，少数派系不可能垄断政治权力，多数人成为最强大因而也最需要受到制约的派系；专制社会需要多数主义民主击破少数人的权力垄断，民主社会则反而需要制约多数派系才能防止暴政。因此，多数主义民主成为美国宪政的主要制衡对象。更准确地说，美国宪政就是专门为了抗衡多数人的暴政而设计的。<br>\n<br>\n<b>*引申多元政治和自由经济的类似性：</b><br>\n<br>\n政治多元主义类似于经济自由主义。经济自由主义要求不同商品在市场中自由竞争，且消费者是竞争结果的最终决定者；政治多元主义则强调不同的观点在公共场合下公开辩论，且最后结果由广大选民决定。经济自由主义和政治多元主义也都依靠法律的保障，并将此视为国家的主要职能与义务：如果自由竞争的最终结果是导致垄断，那么国家有义务实施反不正当竞争法以维持自由竞争状态；如果多数主义的民主游戏规则将导致多数派系的“暴政”，那么宪法的任务就是最大程度地防止“多数人的暴政”，以维持多元主义的基本政治条件。宪法就是一部政治领域的反垄断法。如果宪法被认为是一部基本契约，那么这部契约的基本条款就是“同意存在不同意见”（agree to disagree）。","date":"2019-01-31","agreeCount":5,"discussionCount":0}