{"type":"article","id":579,"title":"【品葱备份】品葱搬运工回答集221-225","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集221-225<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n221.专栏文章: 刘亚洲：国不知有民，民就不知有国</blockquote><br>\n<br>\n谭嗣同June 28, 2018<br>\n刘亚洲：中国人民解放军空军上将，中国共产党第十七届中央纪律检查委员会委员，中国共产党第十八届中央委员会委员。<br>\n<br>\n关于伊拉克战争，萨达姆为什么失败？刘亚洲道出了其中的奥秘，并结合鸦片战争发出警世名言：“国不知有民，民就不知有国”。<br>\n<br>\n记者：在这场战争中，伊拉克人民好像一点也不支持萨达姆的政权。<br>\n<br>\n刘亚洲：完全不支持。1840年鸦片战争中英国军队在广州遇到的事情今天在伊拉克重演了。当时，英国舰队突破虎门要塞，沿着珠江北上的时候，江两岸聚集了数以万计的当地居民。他们以冷漠的、十分平静的神情观看自己的朝廷与外夷的战事，好似在观看一场与自己毫不相干的争斗。英军官兵目击此景，十分疑惑不解。今天，我们在伊拉克看到的情景有过之而无不及。美军一路猛进，如入无人之境。沿途路不破，桥不炸，雷不埋，有些地方甚至欢迎美军。我们的军事专家一再期待在伊拉克出现人民战争。人民战争固然好听，但它的前提是人民愿意为战争作出牺牲。现在很难说有几个伊拉克人民愿意为保卫萨达姆政权而战、而死。人民战争是指人心背向，更多的是一种政治概念。得民心者才能得人民战争。失民心者只能进行个人战争。萨达姆就是进行的一场个人战争。两伊战争如此，入侵科威特如此，两次海湾战争亦如此。野心家把人民驱入战争。战争最终又毁了野心家。<br>\n<br>\n记者：你讲的鸦片战争的情形令人惊心动魄。为什么会出现这种情形呢？<br>\n<br>\n刘亚洲：鸦片战争和伊拉克战争的事实告诉我们：凡是专制政府和贪官政府，一定是内战内行，外战外行。人民不知情时，民心士气尚可一用。人民一旦知情，加上外敌入侵，必定土崩瓦解。美国的心理战就是让伊拉克人民较早地知道了萨达姆是个什么样的人，他的复兴党是个什么样的货色。贪官体制必然造成本国百姓的不满，所以贪官政府的最大任务必然是压制国内的反抗，根本没有对外用兵的余力。从历史上看，贪官政府对外用兵也从来没有取胜的先例。我有一句话请你记住：国不知有民，民就不知有国。<br>\n<br>\n<blockquote><br>\n222.唯物主义怎么解释爱情？只能建立在物质基础上的爱情，是真正的爱情吗？</blockquote><br>\n<br>\n听说大陆人结婚要看房产证，全世界都没有听过这种习俗，为什么大陆人喜欢这种生活方式？如果一个女人和男人在一起，纯粹因为对方有一张房产证，这样的爱情是不是真爱？唯物主义怎么解释爱情？爱情可不可以明码标价？<br>\n在唯物主义的世界里，爱情到底长什么样子？<br>\n<br>\n修身齐家治国June 28, 2018<br>\n<br>\n回答你的第一个问题：唯物主义怎么解释爱情<br>\n<br>\n维基百科，”爱是有性动物繁殖的意欲表现，心理学上，爱是社交和文化的表现。爱肯定是受到催产素和外激素影响而产生的表现” “当最开始使其的热爱消失后，便会转为长期依附的爱，这是因为催产素和其他激素的影响，按摩和做爱可以促进催产素的产生”<br>\n<br>\n回答你的第二个问题：只能建立在物质基础上的爱情，是真正的爱情么？<br>\n<br>\n如果你说的物质基础是泛指的一切物质，答案是肯定的，因为按照第一条问题的答案。没有物质的依附，爱情是无法存在的。如果你的恋爱对象，都没有肉体，也没有对应存在的意识，你怎么去爱‘它’？怎么做爱去保鲜？<br>\n<br>\n如果你说的物质基础是指房产证所代表的物质财富，答案也是肯定的。爱情需要一定的物质条件保障，这个大家都应该同意。我想你暗指的问题是，真正的爱情是否需要如此昂贵的物质保障（大部分人无法满足），例如房产证。现在大家要的是房产，上世纪是三金（项链，手环，戒指），亦或者是凤凰牌的自行车，缝纫机，彩电。原始部落结婚，大家不也杀个猪庆祝一下嘛。我想人们想要的，只不过是证明自己将来能够供养和支撑整个家庭的一个proof，这是一个简单，美好的愿望。只不过现在由于各种原因，这个proof越来越难以负担了。别担心，买不起的不也结婚了嘛。<br>\n<br>\n你的最后一个问题，唯物主义的世界里，爱情长什么样子？<br>\n<br>\n我会把人类想象成昆虫，一雌一雄的昆虫在达到性成熟之后，调控交配的基因产生大量性激素，然后两虫子看对方还顺眼，也知道对方的条件可以支撑下一代的成长，啪啪啪之后，完成交配任务之后死去。<br>\n<br>\n<blockquote><br>\n223.专栏文章: 长期接受被推荐的阅读有什么问题？</blockquote><br>\n<br>\n品大萝卜June 28, 2018<br>\n作者：朱逻记 | 来源 <br>\n<br>\n很长一段时间，每个人都认为自己沉浸在老式书籍中形成的习惯不会受到新媒体阅读方式的影响，笔者也认为自己的思想在互联网阅读方式风靡之前就已经形成。可是，笔者也错了。<br>\n<br>\n在很多次，我为自己设定了一次阅读一章的任务，可能只会花费我半个钟头到四十分钟的时间。但是很多次，我都没有完成任务。我在想，到底是什么让我没能够实现这个看起来十分简单的目标呢?<br>\n<a href=\"https://i.imgur.com/XI9kyVl.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XI9kyVl.jpg\" alt=\"https://i.imgur.com/XI9kyVl.jpg\" style=\"max-width:100%\"></a><br>\n就目前大多数人的日常生活而言，智能电子显示屏幕代替了纸质书成为了贴身的东西。媒体评论家尼尔波斯特曼说：“印刷品是所有话语的模型，比喻和尺度。”印刷品对人产生的共鸣，以及对我们注意力的要求，无时无刻不在触及着我们的思考。但是在线阅读会使得我们成为一个完全不同类型的读者，比如会成为一个玩世不恭，虎头蛇尾的人。比如我正在搜集一个资料，然后有好友给我分享了一个链接，所以，每天充斥着这样的情况使得我的注意力更加难以集中，我在此之前形成的经验被推翻了。因为在线阅读更加注重点击量、点赞数和评论数。<br>\n<br>\n即使是谷歌的前任首席执行官埃里克施密特也对他正在培养的心理情绪感到焦虑。他曾说过：“我担心中断的程度，信息的压倒性速度......实际上影响着认知，它影响着更深的思考，我仍然相信坐下来读书是最好的方式真的学到了一些东西，我担心我们正在失去它。“事实上，现在有大量来自神经科学家的报道指出，我们每天花费10个小时盯着屏幕，在一段时间之后神经突触也会适应的。<br>\n<br>\n当我们带着愤世嫉俗的态度去阅读时，当我们阅读到我们与网络上激情的话语相脱节时，当我们变得浅陋卑鄙时，我们把我们阅读的注意力完全丢掉了。但这并不意味着我们阅读的量减少了，其实并没有。对于笔者自己而言，我知道我不会少读书，只是我知道现在的情况变得越来越糟糕，一本书读完之后甚至没有任何感触和思考。<br>\n<br>\n如今，互联网科学技术的进步产生的现实扭曲力场开始发挥越来越重要的作用，我们的时间感明显不够用了。以前，广播站的报时将每天的时间分成好几段，而如今每天的警报和快速刷新的网页使得我们的时间速度更快。我们的时间感似乎受制于对比情况下的规律，我们任何一个人似乎都没有办法去解决这个问题。<br>\n<br>\n麦克卢汉说：“每一种技术在第一次实现内化期间都有能力麻痹人类的认识”。如今，我们似乎已经消化了现代最具有科技感的设备。这些设备现在用来麻痹我们，而且我们还认为我们是在享受其中。<br>\n<br>\n有一种情况可能我们大家都没有注意到，就是自从19世纪以来，扫盲这种行为已经成为过时的词汇，精英之外人群在那时候似乎没有读书的权利，而今天，读书这种行为(尤其在中国)仅仅只是发生在学生身上，而且我们在学生时代所形成的阅读习惯在毕业之后完全交给老师，过时的心理状态很难再去重新阅读一本书。甚至那些与文学有关的古老的印刷“仅仅是生活在贫困通道环境中的副作用”。<br>\n<br>\n而在现实的网络世界中，我们却可以随时随地链接彼此，因而我们认为讨论和交流比自己读书更有效果。但是我们的大脑被书籍暂时挟持之后，随后发生的任何状态都不会被我们所感知。<br>\n<br>\n随着互联网技术的快速更新，我们必须要注意，在效率、通过性以及无情的算法面前，再愤世嫉俗的观点都会被埋没或者删除。所以，在观点与科技，政治与意识形态建设中，一个反向架构的平台对于我们目前的阅读可能会有很积极的帮助作用。<br>\n<br>\n对于许多以写字或者出书为职业的人士而言，这很有可能会是一种智慧的选择。因为即使是再愤世嫉俗的阅读风格也会让位于愤世嫉俗的写作风格。<br>\n<br>\n因为，在书籍、文章的作者看来，他的文章、书籍产生了“作用”，就像是一种和自己的阅读群体对话一样。但在笔者看来，这种看法似乎欠妥，因为阅读的书籍、文章总是和生活相差一道鸿沟，若有人认为电视剧也和现实情况相差一道鸿沟但却颇受欢迎。笔者认为是内容表现方式带来的差异，书籍的同时段共享性相较视频更差。<br>\n<br>\n当然，我也承认：我现在写出来的文字如果按照某些标准的话完全是不能进入读者的视线的。但是，正因为现在的读者抓不住重点、不会对文章产生观点、只是像走马观花那样阅读、他们毫无顾忌。<br>\n<br>\n从某种意义上说，书籍一直是一种见证时间的机器。在互联网时代，时间机器的作用更加明显，同时也更具启发性。但是，当互联网阅读逐渐代替读者们思考时，我们业已形成的阅读习惯早已经成为过时的垃圾。<br>\n<br>\n<blockquote><br>\n224.在中国民主化无望的前提下，我们在网上可以/应该以什么样的心态聊时政/党国？</blockquote><br>\n<br>\n观点即名字 June 29, 2018<br>\n这是一个很让人伤心的问题。请大家发散思维。<br>\n<br>\n下面的文章节选自编程随想的博文《各种迹象显示——党国喉舌正逐渐失去舆论阵地》，作为对题主和其他答主的回应。<br>\n<br>\n★对“悲观的自由派网友”的补充说明<br>\n<br>\n（本来捏，写到这里，本文就该收尾了。不过俺想起了最近几年和某些读者在网上的交流，于是补了这一节）<br>\n<br>\n有些自由派/民主派的网民，会觉得俺太乐观。因为在他们看来，周围还有大量被洗脑的民众。他们不相信朝廷会这么快就丧失舆论阵地。<br>\n<br>\n针对这类网友，下面是俺的分析。<br>\n<br>\n首先，俺承认确实有很多人被洗脑。关于“反洗脑”的文章，俺在博客上也写了很多。但是在这里，俺要谈另外一个概念——【舆论宣传的有效受众】。<br>\n<br>\n在之前的多篇博文中（《谈革命》系列，《如何用互联网进行“反洗脑”和“政治启蒙”》），专门分析过何谓【沉默的大多数】。<br>\n<br>\n在任何一个国家（包括成熟民主国家），都有这样一个群体，俺称之为“沉默的大多数”（此处借用了王小波的标题）。这个群体对政治和公共事务是麻木不仁的。在咱们天朝，这个群体的比例尤其高。如果天朝发生政治变革，这个群体既不是变革的动力，也不是阻力——他们只是麻木的旁观者。如果有一天，共产党面临倒台的危险，这些“沉默的大多数”首先想的是“如何自保”，不会有人站出来捍卫中共滴。不妨想想当年苏共崩盘的时候，有哪个屁民站出来捍卫苏共吗？<br>\n<br>\n所以，政治变革是否成功，无需考虑“沉默的大多数”。需要重点争取的，是另外一些人，俺称之为“喧嚣的一小撮”。这些人和“沉默的大多数”是相反的。他们更关心公共事务（不仅是政治事务，也包括其它事务）、更愿意表达自己的观点（不仅是政治观点，也包括其它观点）、更敢于挑战权威（不仅是政治权威，也包括其它权威）、也更愿意折腾（比如折腾翻墙）。<br>\n<br>\n当政治变革发生时，那些愿意挺身而出的，愿意冒风险去抗争的，往往都是“喧嚣的一小撮”。而恰恰是对这样一个群体，朝廷逐渐失去了舆论方面的影响力。道理很简单——就靠周小平之流那么拙劣忽悠术，能蒙得了这个群体的人吗？朝廷越是力捧周小平之流，就越让这个群体的人反感。<br>\n<br>\n另一方面，虽然朝廷仍然对很多脑残具有影响力，但是这些影响力【不足以】让这些脑残冒风险去捍卫中共政权。（关于这点，俺有空再专门写一篇分析）<br>\n<br>\n在如今这个局面下，当“喧嚣的一小撮”比例变得越来越大，政治诉求变得越来越强；那么，朝廷的统治就会变得越来越脆弱。所以俺在本文开头说了——（近期的一系列事件）是党的统治基础被严重削弱的迹象之一。<br>\n<br>\n<blockquote>225.是否应该为了社会安定而禁止特大负面新闻的传播？</blockquote><br>\n<br>\n月轨June 29, 2018<br>\n“是否应该为了社会安定而禁止特大负面新闻的传播”这一问题，蕴含了几个重大的争议点，若无法辨析、厘清和排除这几个争议点，这个问题就会“死结”的：<br>\n<br>\n一、何谓“负面新闻”？“新闻”本身能不能进行“正面”和“负面”的划分？若“新闻”本身能进行“正面”和“负面”的划分，那么，以什么样的标准进行划分？谁商榷和拟定裁判的标准、谁行使裁判的权力？如何监督和管理“裁判标准”的拟定者和“裁判权力”的行使者？只要标准模糊不清、权力肆无忌惮，那么“负面新闻”就如同一个无远弗届的“魔法口袋”，从“小商贩遭遇城管暴力执法而一命呜呼”、“某高官步步高升但妻女移民美国”到“某化工厂将污水排入地下水层并造成10万居民误饮有毒废水”都可以通通涵盖，都可以被一令禁止。若“地沟油事件”和“三聚氰胺毒牛奶事件”归入“特大负面新闻”，“有关部门”勒令全国媒体一律禁止报道，偷偷摸摸的搞了一次“严打和整改”运动之后就不了了之，那么，我“不惮以最大的恶意”揣测某些乳制品公司仍生产低劣牛奶粉并致使一些儿童肾结石，试图维权的家长将以“扰乱社会治安罪”锒铛入狱。<br>\n<br>\n二、“特大负面新闻”是否威胁和破坏到了“社会安定”？若威胁和破坏了“社会安定”，究竟是怎样威胁和破坏“社会安定”的？怎样的“社会”才称得上是“安定”的？它的特质和特征是什么？能不能在确保“社会安定”的情况，尽可能的畅通无阻的传播新闻讯息，比如撰稿的记者秉承职业操守、不为了蹭热点和博眼球而制造焦虑和渲染恐怖呢？况且，中国大陆人已经生活在“禁止特大负面新闻的传播”的社会环境里了，天罗地网一般的审查制度、蜂拥而起的“网络评论员”和“网络舆情公关公司”、不辞辛苦的跨省警员和任劳任怨的精神科医生，当然，也不能忘记“我也要混一口饭吃啊”的媒体从业者们，都在众志成城的进行着“禁止特大负面新闻的传播”这一舆论导向事业，最起码长城防火墙一直正常的运转，那么，中国大陆“社会安定”了么？别的不说，批评鸿茅药酒的那位医生，精神状况就不怎么“安定”。<br>\n<br>\n三、假如“应该为了社会安定而禁止特大负面新闻的传播”，我们要以怎样的方式和手段“禁止”呢？是中宣部和监察委联合创立一个“特大负面事件防控中心”且执法人员获得宽泛的执法权限，还是加强中国公民的社会责任和风险防控教育、由公民自觉自愿的“禁止特大负面新闻的传播”呢？若这一“特大负面新闻事件”威胁到了事发地点附近以及方圆20公里内的居民人身安全（类似于切尔诺贝利核电站的事故），是“禁止特大负面新闻的传播”，牺牲一部分人、保全“国家尊严”和“地方的支柱性产业”；还是立即公布这一“特大负面新闻”并劝导居民们尽快撤离呢？据我所知，前苏联政府选择了前者，扯谎和隐瞒切尔诺贝利核电站事故并造成居民疏散不及，若谁相信中共政府会选择后者，我一定对这个人的乐观精神表示钦佩。<br>\n<br>\n以上3点得不到辨析和澄清，这一“是否应该为了社会安定而禁止特大负面新闻的传播”争议性极强的问题就无法回答，或者说，是难以获得一个具有说服力的答案。<br>\n<br>\n至于说“比你懂”的新民周刊杨江先生所言的“仿效效应”并非子虚乌有，“仿效效应”在人类的自杀行为中是比较显著的，未成年人模仿成年人的做派并吸烟成瘾，也可以归于此类，但一个反社会人格障碍者进行无差别的杀人和破坏活动，主因是其反社会人格障碍及反社会人格障碍的形成和强化，并非“仿效效应”勾起了反社会人格障碍者的犯罪欲望和图谋，不能本末倒置和舍本逐末。也就是说，这一类反社会性质的恶性案件报道与否，也不影响一个反社会人格障碍者采取丧心病狂的手段伤害和杀死无辜者，这一反社会人格障碍者想要借鉴一下“前辈们”的犯罪方式和经验的话，他可不会点开某一新闻门户网站、进入“社会新闻栏目”、从“王婆婆拾金不昧”到“小寡妇偷情被捉”一点点的翻找下去，仅仅是R级和NC-17级电影就可以满足他了，无需“食之无味”的新闻稿。<br>\n<br>\n若杨江先生想提升一下自己的专业水平，让“比你懂”这一句话说得更硬气一点儿，可以关注一下“焦点效应，（或曰“聚光灯效应”）spotlight effect”，此效应对反社会人格障碍者的诱惑性和驱动力是比较强的，凑佳苗的小说《告白》中，渡边修哉就是一例。","date":"2019-01-31","agreeCount":3,"discussionCount":0}