{"type":"article","id":58,"title":"將法家「人性化」的下場","uid":3,"topics":[213,212,201,163],"contents":"文章轉自Cheng Lap<br>\n&nbsp;<br>\n受「被儒家掩護」的法家思想二千年的影響，我們的思想都很受法家影響。<br>\n<br>\n韓非子主張人性本惡，人是自私的，造棺材的人為了自己利益，會想人早死，因此將「道德」視為治國之道，本質上是不可行，不切實際的。法家強調先頒布法，再以獎罰的方式去執法，特別是重視刑罰。因為只有令所有人害怕「犯法的後果」，才會令大家完整執行君主的號令。<br>\n<br>\n很多人對法律的理解就對此為止，通常，這些人也最容易覺得嚴刑峻法就能解決所有問題，因而把現代的法律也看成法家裡所謂的「法」，導致他們主張法律管得越多越好，越嚴越好，刑罰越重越好，並要完整執法，一點也不放過，認為這樣就能夠天下大治。<br>\n<br>\n法家更深的內涵，在於我們都聽說過，法家思想裡的所謂「法」，「術」，「勢」。其中值得留意的是，「術」是甚麼？最重要的參考，在這一句「法莫如顯，而術不欲見」。<br>\n<br>\n所謂「術」，是統治群臣的技巧，就是利用君主的人事任命權，隨君主喜好任意解釋定義，並在標準不明下，令所有人恐懼而服從。最後才用「法」去作為獎罰的理由。故此，術，就是權術，統治術。<br>\n<br>\n術大於勢，而法也只是術的工具，故此，「術」才是法家的本質。法家的法律，建立在對無標準與未知的恐懼上。結果和很多人想像中的相反，法家不僅一點也不接近現代的法治，反而他提倡的是「人治」，法術勢都只是為了將人類對權力的恐懼無限提升的工具。二千多年前，法家思想的最後勝利，建立了沉迷權術與追求權力的文明，延續至今天，我們都還在受它的影響。<br>\n<br>\n而我們都知道，秦帝國最後亡於由陳勝吳廣開始的動亂。他們的起義，則是建立在法家的一個重要漏洞上。<br>\n<br>\n如同前面所說。被法家影響的人，總會為了行政方便，不斷製造新的法律，不斷把法律標準提高，不斷增加懲罰，然後再不斷地強化術與勢。而這裡會出現的結果是甚麼？就是行政成本的不斷提升。<br>\n<br>\n因為越嚴謹的標準，要實行，就需要越複雜的檢查，而這必然涉及更多的人力。每增加一條法律，整個體制就會變得負擔更重。最後不外乎導致兩個後果，第一個就是政府變得過於冗重，需要巨額收入才能夠維持。第二個則是在無法提供這麼沉重成本下，變得鞭長莫及，嚴厲但無法達到那些人所想要的「完整執行」，那全是行政成本使然。<br>\n<br>\n既然行政成本無法達成，那在法家邏輯下該怎樣辦？答應是利用「恐懼」去解決問題，也就是加強刑罰，讓人自律。可是這正正是最後的邏輯漏洞，「無限提升刑罰儘管不以導致恐懼為前提也能無限提升」，人類的刑罰，最多就是去到死，而且人類可以自殺。<br>\n<br>\n陳勝吳廣因為天雨所誤，而無法如期帶兵到達目的地，在秦律中，要被判死刑。最終他們知道必死無疑，就放棄了再理會秦律，索性反抗，最終引發的效應導致了秦帝國的滅亡。<br>\n<br>\n故此，若當事人從「法」已知自己必死無疑，恐懼達到總和，會有甚麼後果？那就是整個法家系統瓦解的時候，因為服從這系統亦不會減輕恐懼，不會減低代價，亦即這系統對於已犯死罪的人，完全失去了存在和服從的價值。<br>\n<br>\n當然這也是日後中華文明發明諸多酷刑，例如凌遲，誅九族之類的原因，因為他們發覺死刑已不夠用。越嚴酷的刑罰，導致了想要瓦解系統的行為越徹底。這也是為何大部份朝代的毀滅都十分血腥。因為舊系統不徹底瓦解，任何剩餘都可能會導致極危險的結果。<br>\n<br>\n這種血腥導致了大家對亂世的恐懼，與對治世的留戀，又因為法家思想的滲透而重新回到嚴刑峻法之道，不斷的惡性循環下去。最終我們得回到一個建立在恐懼上的文明，同時承受對動亂和峻法的恐懼。<br>\n<br>\n有著這麼巨大的問題，但法家卻存活下去了。這就是「外儒內法」，甚麼是外儒內法？事實上就是法家的改革，他強化了將「權術」應用在平民身上的部份。<br>\n<br>\n陳勝吳廣的問題，在於「秦法」那種信用，那種不可動搖，法律說死，你就必死無疑。 那麼，要怎樣解決這問題？答案就是腐化法家。只要弱化「法」，變成「法律說死，你有可能不死」就行了。給予權力者更多的權力，讓法律的標準變得含糊，執法可以隨執法者的好惡和心情，龍門可以任搬，標準可以任意調整。讓大家心存僥倖，覺得事情可以有轉機，那就不會被迫反抗了。<br>\n<br>\n換句話說，就是「法律不外乎人情」以及「潛規則」，就形成了日後那個標準不明確，有門路即貪污腐敗，靠關係裙帶關說的社會。一方面訂下了嚴厲的法律，另一方面又提供了大量渠道讓你不去遵守它。<br>\n<br>\n然後，大家不斷推廣一些嚴厲或有問題的法律，當被質疑時，則推出「法律這樣寫，但執行不會這麼嚴」，「平時不會隨便動用，當有需要時才用」作為辯護。其實這全都是腐朽之後的法家思想所導致，這些人會這樣主張，打從一開始已經將法當成術的工具，而這使我們的社會總是在停滯，貪污，標準鬆散當中無法脫身，因為我們對法律的指導思想，就是那麼的原始，粗糙，不嚴謹。<br>\n<br>\n當我們提倡法律時，很多時根本就不考慮他是否可行，是否合理，需要多少行政成本去執行，只是興之所至，只是做為我們攻擊他人時，有法可依，而從沒有想過法律的本質是給予「所有人」的規則，而不是只有在對待不聽話的人時才有的規則。<br>\n<br>\n而過度嚴厲的法律又會在「法律不外乎人情」下，而大部份時間無法執行，最終使法律條文的誠信破產。因為大家都知道他大部份時間不會執行的。當法律經常脫離現實，就變得形同虛設，最終法律就變成了紙上文字。這也是落入為何我們的社會總是容易腐敗，鬆散，沒有條理的原因，因為秦帝國時是「原教旨的法家」，而我們現在的是「人性化的法家」，而人性化的法家，就是永恆的腐敗。<br>\n<br>\n這不僅是在法律上，法家思想同樣地滲透到我們社會每一角，當我們涉及規則的時候，都會面對同樣的問題。不論是企業管理，不論是學校，不論是家庭，也是一樣。我們在任何地方都會面對相似的問題。<br>\n<br>\n而我們總是不考慮一個可能性：其實就像大禹治水一樣，是否治水就一定是堵塞？倒過來說，其實真正的解，是否我們根本儘可能避免設立過多的規則，以及不再讓規則的標準，隨好惡的胡亂提高？這樣，規則才可以合理地被嚴謹執行，因為他會被控制在合理的執行成本，以及遵守規則本身也是能令人服氣的。實際上，我們就是要節制對人的控制癖而已。<br>\n<br>\n這樣文明才能夠從腐敗中走出來，因為執法者不再需要為了不合理的規則，運用自己的權力去「格外開恩」，不再有跟人性相違的嚴厲天條。今天我們走進了民主政治，好歹也真的開始了「立法本身要得到眾人的同意」這個基礎，但是要再進一步，我們就要節制過去那種靠改變規則去控制人的慾望才行，例如，認知到立法議會是用來探知多少人會牴觸新的規則，而不是為了屈服別人使其遵守規則而存在的。","date":"2018-11-16","agreeCount":3,"discussionCount":0}