{"type":"article","id":5829,"title":"转载，金达莱：朝鲜间谍金贤姬","uid":2858,"topics":[31],"contents":"原文链接:<a href=\"http://hx.cnd.org/2019/09/30/%e9%87%91%e8%be%be%e8%8e%b1%ef%bc%9a%e6%9c%9d%e9%b2%9c%e9%97%b4%e8%b0%8d%e9%87%91%e8%b4%a4%e5%a7%ac/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://hx.cnd.org/2019/09/30/%e9%87%91%e8%be%be%e8%8e%b1%ef%bc%9a%e6%9c%9d%e9%b2%9c%e9%97%b4%e8%b0%8d%e9%87%91%e8%b4%a4%e5%a7%ac/</a><br>\n<br>\n金贤姬面容秀美，气质优雅，能说一口流利的日语，会讲中国普通话和粤语，任何人都难以把她与“恐怖分子”联想到一起。但她的确是经受过严酷训练的朝鲜特工，制造了轰动全球的大韩航空公司飞机爆炸案，名动日韩。<br>\n<br>\n1987年大韩航空公司858号航班在印度洋上空爆炸，机上115人无一生还。几天后，爆炸案制造者金贤姬以假护照进入巴林时被捕，试图自杀未遂，随后被引渡到韩国。<br>\n<br>\n金贤姬本来被法院判处死刑，1991年时任韩国总统的卢泰愚对她实行了特赦。数年后金贤姬与监护她的韩国安全人员结婚，生育了子女。她出版的书《现在，作为女人》，详细描述了自己被挑选为特工，接受训练和实施炸机任务的过程，这本书畅销日韩两国并被拍成电影。金贤姬早已悔过自新，如今过着家庭主妇的生活，但她仍时常被韩国媒体所关注。<br>\n<br>\n去年年中，金贤姬登上韩国电视台的时事节目回顾当年，证实金正日为干扰“88年汉城奥运会”亲自下达了“炸机令”。<br>\n<br>\n“当年接到炸掉韩国飞机的命令时，没有杀死无辜者的罪恶感，只是感激交给我们重大任务的领袖大人，自己当时就是一个感情麻木的‘人肉炸弹’”。针对韩国一小撮“亲北人士”，金贤姬批评道：“南韩人不懂自由的宝贵，所以出现了拥戴朝鲜的亲北主义者。”<br>\n<br>\n<b>消失的航班</b><br>\n<br>\n朝鲜战争停战后，韩国经历了长期的军人集团统治，20世纪80年代才迎来民主化曙光。为改良本国在国际上的形象，提升国际地位，韩国政府通过积极的运筹，终于获得1988年夏季奥运会的主办权。<br>\n<br>\n然而就在举国期待汉城奥运会开幕的前夜，一桩令国际愕然的事件令韩国提前变成了全球瞩目的焦点。<br>\n<br>\n1987年11月29日的0时1分，一架大韩航空波音707-320B客机从伊拉克巴格达国际机场腾空而起，航班号858，目的地——韩国首都汉城金浦国际机场。原本这次飞行任务应由1架麦道DC10-30型飞机执行，因故临时调整编号为HL7406的波音707执行任务。<br>\n<br>\n航班上大部分乘客是在伊拉克打工挣钱的韩国劳务人员，时近岁末，将与家人团聚，机舱中气氛相当欢快。不太为人注意的是，乘客中还有一对来自日本的父女，他们的神情显然和周围的人有所不同，略为紧张。<br>\n<br>\n按照预定的航路，858航班从伊拉克出发后，中途还有两次经停，分别降落在阿联酋阿布扎比国际机场和泰国曼谷国际机场。当飞机经停阿布扎比国际机场时，那对日本父女和所有乘客一样都离开飞机休息，但这对父女下了飞机，再也没有返回。<br>\n<br>\n稍作休整后，858航班再度展翅，前往曼谷。飞行颇为顺利，格林威治时间11月29日上午11时01分，858航班还与曼谷国际机场塔台取得联络，报告了自己的飞行位置，向塔台通报预计在20分钟后在曼谷降落，然而这次报告竟成858航班的“绝笔”。不久后，代表它的光点就从塔台的雷达屏幕上骤然消逝。<br>\n<br>\n格林威治时间1987年11月29日11时22分，在仰光以南220公里处的大海上空传出巨大的爆炸声，858号航班化作一团火球，随后片片残骸坠入大海，机上的115名人员全部遇难。<br>\n<br>\n航班从雷达上消失后，泰国方面意识到可能是发生了某种空难，随即通报韩国，并且和航路所经的缅甸联合展开搜索。韩国方面的判断起初还较为乐观，认为可能没有发生机毁人亡的事故，大韩航空公司一度通过KBS电视台向外界透露，认为航班可能是遭到了劫持绑架。泰国和缅甸以航班的预定航路以及消失的时间作为判断依据，认为飞机极有可能迫降或坠毁在泰缅交界的丛林地带。然而几经搜寻一无所获，最后在缅甸附近海面上终于发现了大量的飞机残片，通过一件残片上清晰可见的汉城奥运会标记，最终确定这就是858号航班遗骸。<br>\n<br>\n得到飞机确实遇难消息后，韩国方面初判遇难原因时一度采取了较为谨慎的态度。<br>\n<br>\n执行858号航班飞行任务的这架707飞机，曾是韩国总统出国访问时的包机，但是从70年代末开始就事故频发，成了当时韩国较为知名的厄运飞机。原本大韩航空将这架飞机投用在韩国国内航线上，1977年9月曾在釜山发生了严重的着陆事故，机轮没能正常放出，被迫采用了机身在跑道上摩擦降落的危险措施。<br>\n<br>\n遇难之前的2个月，这架飞机在汉城国际机场再度上演第二次“机身降落”的惊险戏。因而在得知飞机失事的第一时间，韩国方面便下意识地判断应当是一起飞机故障引起的重大事故。<br>\n<br>\n然而随着越来越多的飞机残骸被捞获，情况开始变得复杂了起来。<br>\n<br>\n首先是大量飞机残骸存在有烧灼和被冲击的痕迹，打捞起来的飞机部件几乎都是支离破碎的，捞获的遇难者遗体的情形更为特别，所有遗体没有一具完整，全都残缺不全，且都有火烧痕迹。这些不正常的情况对当时的航空界而言并不陌生，因为在1985年，从加拿大蒙特利尔飞往英国伦敦的印度航空182号航班失事后，其残骸状况与此次完全相同，这架飞机公认遭到了炸弹袭击。<br>\n几乎与此同时，海湾国家巴林突然传出惊天新闻。12月1日上午，两名准备从巴林出境的日本人因为涉嫌使用伪造的护照和签证而被查扣，而这两人正是几天前乘坐大韩航空858号航班来到阿联酋的那对日本父女。<br>\n<br>\n巴林警方在机场办公室对二人分别讯问，父亲蜂谷真一掏出香烟，突然放入嘴里咀嚼，当场身亡。在另一间屋子被盘问的女儿蜂谷真由美同样掏出香烟，就在咀嚼的那一刻，被巴林警察察觉，强制逼迫其吐出所嚼之物。经过抢救，蜂谷真由美昏迷了3天后苏醒过来。警方调查后发现，香烟中藏有“氢氰酸毒胶囊”。<br>\n<br>\n蜂谷真由美是谁？<br>\n<br>\n这对父女究竟有什么样的秘密，需要通过自杀来隐藏，他们和858航班的失事有何关系，成为当时大众好奇的话题。<br>\n<br>\n鉴于二人持有日本护照，日本一度怀疑他俩是日本共产党激进组织“赤军”的成员。因为此前不久的11月21日，日本警察在东京抓捕了持有伪造护照的“赤军”领导人物丸冈修，经审讯得知日本“赤军”计划对第二年将举行的汉城奥运会实施破坏，伪造护照就是为了方便混入韩国。日本调查蜂谷父女真实身份未有结果时，韩国政府感觉事关重大，向巴林提出了引渡请求。<br>\n<br>\n1987年12月15日，韩国首都汉城如临大敌，负责国家安全的韩国国家安全企画部（简称为“安企部”）在汉城要害部门部署了严密警戒，金浦国际机场甚至实施了军事戒严。随着一架来自巴林的飞机降落，蜂谷真由美不久便出现在韩国社会眼前。为了防止她再度自杀，韩国安企部人员死死握住她的两臂。蜂谷真由美带着口罩，眼神悲戚，面容憔悴，人们无法将她和恐怖分子的形象联系到一起。<br>\n<br>\n可能是被蜂谷真由美柔弱的外表打动，也可能觉得对这名年轻的受审者采取一些特别的措施可能会更有效果，韩国安企部对她没有采取拷打等审讯方式，而是采取柔中带刚的心理攻势。<br>\n<br>\n韩国安企部首先要弄明白的是，这女孩究竟什么来由，有何种政治背景。12月16日，在审讯中蜂谷真由美以一口流利的日本话作答，坚称自己是日本人，但是就为何会使用伪造的日本护照并无法作出回复，至于她的父亲为什么会在面临警察盘问时突然自杀，更是无从回答。<br>\n<br>\n随后蜂谷真由美又以一口标准的中国普通话称自己是出生在黑龙江的中国人，名叫百华会，因为生计所迫逃难到了澳门，又经澳门到了日本，被蜂谷真一收养，这些离奇的回复引起了审讯官怀疑。<br>\n<br>\n经过连日轰炸式审讯，这位美丽女性的回答出现了诸多破绽。她和父亲在巴林时携带的香烟都是过期货，她被捕时携带的行李中，发现了很多不正常的物品，例如毒药、伪装道具、密码本等。她所说的在日本居住地无法查实，更为关键的是，在一次审讯中，蜂谷真由美被问到在日本用什么牌子的电视机，她居然回答是“金达莱”，而这种电视机其实是朝鲜所产。她这一回答，露出了最大的破绽，其真实背景已经越来越强烈地指向朝鲜。<br>\n<br>\n审讯期间某个夜晚，蜂谷真由美突然被韩国特工押出，但等待她的并不是刑场，居然是热闹的汉城街市，望着繁华的城市，和平的生活景象，她被震撼了，眼前场景与她从小在朝鲜被灌输的信息截然相反。<br>\n<br>\n12月23日，揭开858航班事件内幕的关键一天。这天蜂谷真由美照例被韩国女特工在旁实施监管，令在场的人都猝不及防的是，蜂谷真由美突然失神地用韩语对女特工说道“恩妮（姐姐），我错了”，韩国安企部的努力得到了回报。<br>\n<br>\n1988年1月15日上午9时，韩国安企部正式举行记者招待会，向全世界公布大韩航空858事件的调查结果，韩国KBS电视台也在现场进行了实况直播。<br>\n<br>\n上午10时，蜂谷真由美被带到会场，安企部的官员向全场介绍，出现在大家眼前的这名26岁的女性真名叫金贤姬，是朝鲜特工。此言一出，在场的记者乃至遇难者家属一片哗然。此后，金贤姬进行了为时15分钟的说明，一边抽泣一边诉说炸机始末，同时还对遇难者忏悔并下跪磕头。<br>\n<br>\n金贤姬承认，自己是朝鲜劳动党中央委员会调查部的工作人员，和59岁的同志金胜一伪装成日本的蜂谷父女，根据金正日有关破坏韩国汉城奥运会的亲笔指示，实施了858航班的爆炸行动。二人坐在858航班的7A和7B座位（一说7B和7C），存放在上方行李舱内的包中暗藏了两件炸弹，其中一件是伪装在松下RF-082型收音机内的塑料炸弹，定时为9小时后爆炸，为了扩大爆炸效果，另外还有一件伪装在酒瓶内的液体炸弹，就是这两件炸弹断送了858号航班。<br>\n<br>\n根据金贤姬的供述，她和金胜一在巴格达机场接受安检时，机场保安一度扣留了松下收音机内的电池，后在金胜一的抗议下得到归还，而收音机内的电池正是塑料炸弹。朝鲜特工实施了858航班爆炸案的消息一经公布，在世界范围造成了极大轰动，朝鲜政府对此则予以坚决的否认，但是从那天起，朝鲜在女性特工的选派方面变得谨慎起来。<br>\n<br>\n<br>\n<b>回归平静</b><br>\n<br>\n根据金贤姬供称，她1961年1月27日出生于平壤的一个体面的政府公务员家庭，父亲金元锡是外交官，母亲林明植则是人民教师。作为长女出生后不久，金贤姬与家人就随着担任朝鲜驻古巴大使馆三秘的父亲驻外，直到她4岁时才又举家迁回平壤。<br>\n<br>\n1968年9月，金贤姬进入平壤的新人民学校就读小学，因为面容姣好，上三年级时就被挑选作为电影《英秀、荣玉参观社会主义祖国》的小演员，登上了大银幕。1972年9月，金贤姬小学毕业后，进入平壤中新中学校就读中学，中学一年级时又参加了电影《母亲的心情》一片的拍摄。当年11月，韩国民间代表团访问朝鲜，金贤姬又被挑中作为向代表团团长献花的少年，当时的照片还登上了日本共产党机关报《赤旗》。此时的金贤姬是父母的宠儿和同辈们眼中羡慕的对象。<br>\n<br>\n金贤姬命运的转变在大学时代，1977年9月她进入金日成综合大学生物学专业，但是1年之后被安排转入平壤外国语大学学习日语，当时这个漂亮的女孩还不清楚，她的令人羡慕的正常人生活就要被结束了，让她学习日语实际是组织的安排。<br>\n<br>\n1980年3月，金贤姬被朝鲜的特工组织——劳动党中央委员会调查部征召，编入金淑姬组，从此她的原名不再允许使用，而改用金玉华、金玉花等假名，她开始从父母、弟妹以及朋友们眼中消失。<br>\n<br>\n这一年，金贤姬离开了平壤外国语大学，进入朝鲜劳动党作战部下辖的金正日政治军事大学，就读为期一年的情报特工速成班。据金贤姬回忆，1981年4月至7月，她开始接受韩国文化教育的课程，之后至1983年3月在平壤东北里2阶3号的一处招待所接受日本文化教育。安排这些课程的内容和目的，都是为让她能熟悉当时韩国、日本社会生活的方方面面，为将来伪装韩国人或日本人做准备。而当时给金贤姬讲授日、韩社会生活细节的老师，其实都是朝鲜特工从韩国、日本绑架来的平民。其间，金贤姬通过组织考察，于1982年4月正式入党。<br>\n<br>\n从1983年3月中旬开始到1986年7月的3年间，金贤姬接受了系统的特工实务训练，做好了执行任务的一切准备。1984年8月15日，金贤姬被安排和特工金胜一结为搭档，采用日本人蜂谷父女的假身份开展活动，持着伪造的日本护照在欧洲多国游历，金贤姬于9月20日被派单独潜入香港，一周后潜入中国广州和金胜一会合，再经由北京返回平壤。<br>\n<br>\n1985年上半年，金贤姬开始在接受中国文化教育，授课的老师中除有熟悉中国生活的朝鲜特工外，还有从澳门等地绑架来的中国平民。经过半年准备，金贤姬被派重新潜入中国广州，化名“吴英”，实地练习粤语等方言对话，以准备利用当时澳门当局针对大陆偷渡客的特赦政策，获得一个真正的海外身份。<br>\n<br>\n三个月后，金贤姬以日本护照进入澳门，转而以大陆偷渡客“吴英”的身份居留，中途除一度被召返回平壤接受武装训练外，至1987年10月始终停留在澳门，以待获得澳门的永久居留资格。<br>\n<br>\n1987年10月4日，正在澳门平静生活的金贤姬突然得到情报网传来的紧急命令，被即刻召回平壤。在途经北京时，金贤姬购买了大批礼物准备带回给妈妈，但当回到平壤后她就失去了行动自由，没能把这些礼物送给妈妈，成了她后来最大的遗憾。<br>\n<br>\n组织对匆匆赶回的金贤姬下达了炸毁韩国民用飞机，破坏汉城奥运会的任务，她与金胜一从朝鲜乘坐飞机首先潜往苏联莫斯科，再从莫斯科转机飞往伊拉克巴格达，最后一手制造了大韩航空客机的爆炸惨案。<br>\n<br>\n<br>\n金贤姬没有想到，竟会借此案第一次见到了三八线那一边的韩国，而且竟然和她所受教育中被灌输的景象是那么的不同。<br>\n<br>\n金贤姬蹉跎的命运，惹人怜惜的长相，在韩国引发了一场特殊的民间运动。对这名造成飞机爆炸、致死115人的凶手，很多韩国人迸发出的却并不是愤怒，而是惋惜和可怜，甚至出现了为金贤姬求情的民间组织，在他们看来，和他们说着一样语言的这名女性是被命运欺骗走上了歧途的可怜人。<br>\n<br>\n尽管朝鲜政府采取了诸多措施阻挠，1988年的汉城奥运会仍如期召开，圆满落幕，韩国以崭新的形象让世人瞩目。社会主义国家阵营的朝鲜、古巴、埃塞俄比亚、尼加拉瓜抵制了该届奥运会，而苏联和中国却未同意朝鲜请求，都派出代表团参加了汉城奥运会。<br>\n<br>\n考虑到不妨碍奥运会顺利召开，和汉城奥运有敏感关系的金贤姬案拖延到了1989年的2月23日才由韩国检方以违犯韩国《国家安全法》《航空法》《飞行器安全法》正式起诉，经地方法院一审判决死刑，1990年3月27日二审维持死刑判决。然而韩国总统卢泰愚力排众议，在858航班遗族会的强烈抗议声中，于1990年4月12日行使总统特权，对金贤姬特赦，以表达对此不幸事件“活证人”的关怀，弦外之音中也有着在世界上改良韩国的政治形象，进一步弱化朝鲜的用意。<br>\n<br>\n犹如是经历了一出惊天的大戏，金贤姬终于可以卸去重重伪装，还原成了一个普通人，此后仍然长期被韩国特工实施监视和保护。金贤姬开始常出席各种演讲活动，她写的书在日韩相当畅销，获得高达1亿日元左右的版税。1997年12月，金贤姬和一名比她小一岁的原韩国特工结婚，从此淡出了媒体的视线，从她进入情报学校开始，经历了17年，再次复归正常人的生活。<br>\n<br>\n此后，虽然有来自朝鲜方面的指控，称金贤姬案有伪造的破绽等，金贤姬始终保持着低调的沉默，直到2009年才第一次出现在媒体镜头前。<br>\n<br>\n2010年7月20日，应日本政府邀请，金贤姬自特赦以来首次离开韩国，前往日本访问。在这里金贤姬见到当年在朝鲜时教她日本文化课程的田口八重子的儿子，日本政府邀请她，就是为了给这些被朝鲜绑架者的家庭一些慰藉。虽然金贤姬不断向这些家庭说明，他们的亲人在朝鲜还活着，但是这些被绑架失踪已近40年的日本平民究竟现状如何，还是个谜。<br>\n<br>\n据日本《文艺春秋》的报道，该杂志从一名“脱北”的原朝鲜军官处获悉，金贤姬案发后，那名曾经在朝鲜对她进行日本文化教育的被绑架日本人田口八重子就已被下令枪决。<br>\n<br>\n相比起他们来，金贤姬这个劫后余生的艳谍，可说是个幸运儿了！<br>\n<br>\n<br>\n<br>\n还好世界上只有4+1（尼泊尔）+1（朝鲜）的社会主义国家，否则真是要天下大乱了","date":"2019-10-01","agreeCount":2,"discussionCount":0}