{"type":"article","id":583,"title":"[经略新闻话题]  曾节明： “见风就是雨”的盲目乐观危害中国反对派 ——兼评委内瑞拉局势","uid":798,"topics":[847],"contents":"<a href=\"https://i.redd.it/bzbc3ucv31e21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/bzbc3ucv31e21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/bzbc3ucv31e21.jpg\" alt=\"https://i.redd.it/bzbc3ucv31e21.jpg\" style=\"max-width:100%\"></a></a><br>\n最近委内瑞拉大规模反政府街头游行示威席卷全国，马杜罗的独裁统治摇摇欲坠，海外众多异议人士就委国局势，对中国的前景一片欢欣鼓舞，似乎中国的变天也近在眼前：<br>\n&nbsp; 吴健民在《健民推墙》（464期）中高呼：“委内瑞拉街头革命的今天，就是中国颜色革命的明天！”<br>\n&nbsp; 有人更欢呼：“委内瑞拉政变吹响中国变天的集结号！”<br>\n&nbsp; ...&nbsp; ...<br>\n&nbsp; 其实这完全是盲目乐观，这种貌似“正能量满满”的盲目乐观，对反对派的伤害不容小觑。<br>\n&nbsp; 因为委内瑞拉的情况，与中共国大不相同：<br>\n&nbsp; 委内瑞拉的政治制度，是一套不健全的民主制度，民主在该国并不稳固，以致于被前总统查韦斯、现总统马杜罗加以利用，打造个人独裁总统...但即便在查韦斯、马杜罗的独裁统治下，委国反对派仍能合法存在，委国仍有一定程度的新闻自由和直接选举（尽管带有水分）；<br>\n&nbsp; 这种不彻底的专制独裁，正是“颜色革命”的缝隙；<br>\n&nbsp; 而今天中共国，丝毫没有这种缝隙（尽管八十年代因胡耀邦、赵紫阳而派生的新闻自由和结社自由的微微萌动，曾经造成过这种缝隙）。在共产党极权制度下，今天中国的反对派没有任何生存空间、没有任何新闻自由——媒体都是党宣工具、没有任何直接选举——人大纯为橡皮图章、举手机器...<br>\n&nbsp; 两国的经济承受力不一样，委国是经济比较单一的小国，没有完备的工业体系，因而经济抗打击能力差，容易瞬间崩溃；而中共国拥有巨大和完备的工业体系，经济抗打击能力强，且又是大国，握有“拆东墙补西墙”的优势；<br>\n&nbsp; 两国的民众也不一样，虽则中国人之聪明，显然普遍在委国人之上，但是中国人经历的是世界上最残酷、最狡诈的专制统治，且荼毒了近七十年，中国民众的冷漠、败坏和扭曲，自然远远超过不健全民主制度和半吊子独裁下的委内瑞拉人，故一盘散沙的现时中国人，很难汇聚得起最近委内瑞拉这种全国规模的街头反抗洪流（如1989年中国国内那种全国的游行示威）；<br>\n&nbsp; 两国政权的“维稳”能力大不一样：委国政权是一个相对弱势的独裁政权，它没有一个组织严密的党军来捍卫它，马杜罗非但不敢下令军队向示威者开枪，即便他下令杀人，军队也不会听他的，这会反而导致马杜罗败得更快...<br>\n&nbsp; 而现今的中共政权，则拥有全世界最完备、最严密、最具经验的“大维稳体系”，且全封闭洗脑的中共解放军和武警，与多少还受一点西方影响的委国军队大不同，如果习近平再次下令军队向民众开枪，笔者实在看不出民主素养比1989年普遍更为底下的解放军官兵们，会象戈尔巴乔夫时期的苏联红军那样抗命。<br>\n<br>\n&nbsp; &nbsp;综上可知，<b>中国距爆发委内瑞拉式的大规模街头革命，还尚有时日</b>，那种“委内瑞拉政变吹响中国变天的集结号”的说法，不啻是痴人说梦。<br>\n&nbsp; 这种“见风就是雨”的盲目咋呼，短时间使人兴奋无比，却因屡屡落空，而令反对派陷入更深的挫折和沮丧当中。<br>\n<br>\n&nbsp; 正因为此，冒充民主人士的中共战略特务，为打击反对派士气，就惯以极端悲观和盲目乐观两种嘴脸出现。<br>\n<br>\n&nbsp; &nbsp;那么，中共国什么时候才有可能出现委内瑞拉式的颜色革命机会？<b>必须要等到出现乱世征兆的时候——即中共中央一定程度失控的时候，这必须要有中共内斗的进一步激化，以致于政令混乱，可能需要严重的经济危机和底层的反抗——但这非必要条件，如：苏联的瓦解就是高层内斗破局的结果，与经济危机（其实戈尔巴乔夫时期苏联经济已经好转）和体制外反对派没有多少关系。</b><br>\n<br>\n&nbsp; 中共国未来的变天，很可能以政变的方式发生。<br>\n<br>\n&nbsp; 那么，委内瑞拉现今的“颜色革命”能否成功？关键看军队。目前委内瑞拉变天形势大好在于：国会议长兼在野党领袖瓜伊多，乘乱组建“临时政府”，自立为总统，并且得到了美国和西方多国的支持，这就把马杜罗逼到了悬崖边上，但马杜罗得到中、俄的扶持，负隅顽抗，而美国特疯子政府不太可能直接出兵推翻马杜罗（这有赤裸裸干涉他国内政之嫌），这就留下了悬念。其结果是：军队支持哪个总统，另一方则失败。<br>\n&nbsp; 瓜伊多成功的可能性更大，因为他敢于自立，深得民气，且有西方撑腰。可想而知，当年赵紫阳不敢乘乱投奔戒严部队，以总书记身份反戈一击，是多么可惜！赵紫阳缺的不是智谋，而是胆魄，没有胆魄的主碰上历史大转折，结果自然是大悲剧。<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/am7b4r/","date":"2019-02-02","agreeCount":1,"discussionCount":0}