{"type":"article","id":585,"title":"【笔记】张千帆 宪法学讲义 第三讲 宪法的概念与特征 (上)","uid":1066,"topics":[926],"contents":"往期链接：<br>\n<br>\n【笔记】张千帆 宪法学讲义 第一讲 什么是宪政？： <br>\nhttps://www.pincong.rocks/article/565<br>\n<br>\n【笔记】张千帆 宪法学讲义 第二讲 宪法能为我们做什么？（上） ：<br>\nhttps://www.pincong.rocks/article/568<br>\n<br>\n【笔记】张千帆 宪法学讲义 第二讲 宪法能为我们做什么？（下）<br>\nhttps://www.pincong.rocks/article/578<br>\n<br>\n<br>\n<br>\n前两讲提到宪法的理论基础不是只关注个人利益总和的社会功利主义，而是以个人对国家秩序的理性认同为前提的社会契约论。这一讲进一步探讨宪法的含义、性质和特征，并和普通法律的一般特征相区别。<br>\n<br>\n<br>\n<br>\n<b>宪法含义的变迁：</b><br>\n<br>\n<b>1. 古代时期</b><br>\n<br>\n<br>\n<u>亚里士多德（Aristotle</u>）把“宪法”视为整个城邦的政治秩序。记载于《雅典宪制》。亚里士多德讨论的宪法更多是社团组织结构的法律文件（<i>社团“章程”</i>）。虽然这部章程对国家权力有所制约，但是以个人义务为导向而不是保护个人权利，<u>只是明确规定政府结构。</u><br>\n<br>\n<br>\n<u>中国经典</u>如《尚书》，《墨子》，《管子》，《国语》，《汉书》，《尚书正义》中也有提及“宪”，但也<u>只是维护社会秩序的基本法，并经常带有祖先成规之意。</u><br>\n<br>\n<br>\n<br>\n<b>2. 近代宪法起源—英国《大宪章》</b><br>\n<br>\n<br>\n1215年，约翰王（King John）在和教皇与法国的权力斗争中失败。国内贵族乘机反叛，并迫使国王于6月15日签订《大宪章》（Magna Carta），之后国王不断反悔，但是经过反复斗争，《大宪章》终于确立了其在英国的基本法律地位。英国贵族谋反甚至联合法国等“敌国”共同对国王宣战，也没有被冠以“大逆不道”乃至“叛国”的罪名（<i>此处可对比中国</i>）；及至成功之后，贵族们并没有像中国农民起义那样简单一杀了之、取而代之甚至内部为了争权夺利而自相残杀，而是仍然保证国王的基本安全和地位，只不过逼他签署了保护贵族权利的《大宪》。虽然其主要限于保护封建贵族的权利，但确实世界上的第一部限制王权的“权利法案”。<br>\n<br>\n<br>\n<u>作为长期片面教育的结果，“封建”在中国似乎成了“落后”、“保守”的代名词，</u>（<i>记得以前阅读秦晖，徐中约的近代史书籍的时候，就有印象，官方的封建定义其实是误用。真正的封建在先秦，之后则是中央集权的帝王专制）</i>但是<u>封建制对于西方宪政的发展却发挥了重要作用</u>。事实上，契约和封建制具有某种必然关系。<u>封建制的特征是按照封主和封臣的相对地位分配权利和义务，契约就是规定当事人权利与义务关系的法律文件。这种制度虽然不平等，但封建社会的权力关系是和中央集权制根本不同的。</u><br>\n<br>\n<br>\n在《英国的法律与习惯》一书中，13世纪的王室法庭法官布莱克顿（Lord Brecton）指出：“国王必须服从上帝和法律，因为法律造就了国王。”<u>一旦和国王发生冲突，英国贵族总是试图用法律高于国王的理论限制王权。“事实上，在近代西方，契约本身关系正是在不同社会利益的公开斗争甚至战争中逐渐形成的，而这在中央集权制下几乎是不可能的</u>。<br>\n<br>\n<br>\n反观中国，虽然孟子也表达过“闻诛一夫纣矣，未闻弑君也”、“君为轻，民为贵”之类的民本主义理想，但是中国从来没有一个超然中立的判断者来判断某个统治者究竟是桀纣还是尧舜；最后还是皇帝自己说了算<u>中国从古至今一直盛行最高权力信仰</u>。<u>这一信仰的自然后果是，任何时候（在任何特定地域）都只允许一个最高统治者</u>，所谓“一山不容二虎”。古代不做赘述直至近代革命党不仅没有和清王朝妥协，也未能和袁世凯及大小军阀达成妥协，最后通过“北伐”消灭了各地军阀，实行严格的一党统治；抗战结束后，国共也没能达成妥协，最后还是通过内战决一胜负。<u>这是中国政治斗争的一贯模式。不可能通过利益集团的斗争达成妥协，这种模式造成了守旧或革命的两个极端。先是礼制的因循守旧，等到古礼完全过时了，又通过政治和文化革命将其一脚踢开，导致中国社会此后在道德真空和政治失序中经历长期动荡。</u><br>\n<br>\n<br>\n聊回大宪章，《大宪章》共63条，<u>至今（800多年）仍有9条是有效的英国法律。</u>其长盛不衰的生命力本身就是极为了不起的成就，更彰显了普通法代代相传、承前继后的渐进传统。<i>（具体内容分析就不做赘述，有兴趣的朋友自行阅读。</i>）（<i>《<u>大宪章》虽是一个极为了不起的开始，但也显然带有相当局限性，但是他开启了民主制度渐进的过程</u></i>）在随后的斗争过程中各方势力都需要通过利益交换“拉拢”新的支持者；大贵族将骑士和小贵族拉进议会，国王则笼络新兴市民阶层，<u>政治参与的范围不断扩大</u>。在阶级利益的冲突与斗争中，平等公民权的政治观念最终在欧洲重新（较之古希腊）产生。一开始仅包括新的<br>\n<br>\n<br>\n富裕阶层，然后于十九世纪逐步扩展到所有成年男子、妇女和非白人种族。（<i>比如，1628年的《权利请愿书》（Petition ofRights）、1689年的《权利法案》（Bill of Rights）1679年的《人身保护法》、1689年的《宗教宽容法》（Toleration Act），1694年的《三年选举法》（Triennial Act）以及1701年的《王位继承法》</i>）<br>\n<br>\n<br>\n<br>\n<br>\n<b>3. “光荣革命”及其宪政遗产</b><br>\n<br>\n1688年的“光荣革命”是封建贵族和新兴资产阶级对国王的一次决定性胜利，为《大宪章》之后议会和王权之间延绵不断的明争暗斗画上了句号。当时，英王詹姆斯二世（James II）企图恢复天主教势力，遭到国会中代表资产阶级新教势力的辉格党（Whig）和代表土地贵族的托利党（Tory）联合反对。政变后，国王逃亡法国，斯图亚特王朝被推翻。信奉新教的荷兰王子威廉和玛丽（詹姆斯二世长女）被迎接到英国，作为国王和女王联合登上王位，<u>与1689年认可了《权利法案》，并从此确立了君主立宪制</u>（议会限制王权）。（<i>此时英国人的新王是进口的……当然也是联姻的缘故，事实上中世纪欧洲是一个“没有联邦的联邦制”，王权并不稳固</i>）<br>\n<br>\n<br>\n需要注意的是，英国（凤毛麟角的）并没有“成文宪法”，《大宪章》、《权利法案》……以及1998年吸收《欧洲人权公约》的《人权法》，都是基本法<br>\n<br>\n<br>\n<br>\n<b>4. 现代定义：</b><br>\n<br>\n宪法成为一部限制政府权力、保障个人权利的法律文件。在职能上，现代宪法的作用主要表现于对政府权力所施加的有效限制。弗瑞奇教授指出：<u>“权力限制的全部总和构成了特定社团的‘宪法’”；“除非程序限制得以确立并有效运行，真正的立宪政府并不存在” </u>《布莱克法律词典》的定义，宪法（constitution）是“整体权力来自被统治者的政府宪章”，是“民族或国家的基本组织法，用以确立其政府的特性与观念，对政府的内部运作规定其所必须服从的基本原则，组织政府并调节、分配及限制其不同部门的职能，并规定主权行使的范围与方式”。<br>\n<br>\n<br>\n<br>\n<b>宪法的基本结构：</b><br>\n<br>\n<br>\n宪法的结构很简单，一般分为三部分：前言、正文与修正案，后面两部分一般都应该具备法律效力。宪法条款在性质上分为两类：或者是规定国家机构的设置及其义务权限的划分，或者是规定对公民权利的保护。（<i>关于前言和总纲，法国，德国都很简短，美国宪法80字，中国1800字</i>）<u>宪法正文规定国家机构的设置，权利，义务，地方中央或联邦关系。</u>规定顺序一般代表法律地位。宪法正文与修正案规定公民的基本权利和保障。 美国制宪者把重点放在政府体制的设计而不是权利的罗列上，部分因为联邦被普遍认为是有限权力的政府，因而没有必要甚至不应该再专门规定权利，美国宪法的正文包含了很少的权利保障。主要的权利保障是以后的修正案陆续制定的，其中最重要的有1791年通过的前十条修正案，统称为《权利法案》，1864年内战结束后通过的第十三至第十五修正案等。宪法不仅应该规定基本人权和与之相适应的制度保障机制，而且作为一部基本法，也不应面面俱到、包罗万象。<u>首先，宪法是公民权利的保证书，因而不应该规定公民义务。其次，宪法不是普通的政策宣言，不应该规定过多的经济制度。</u>由于经济体制必然随着经济与社会的不断发展而有所变更，因而如果宪法规定的经济制度过于具体，必然成为经济改革、社会发展与立法变迁的桎梏。<u>最后，宪法不是政治口号，因而不应该规定过多的积极权利。</u><br>\n<br>\n<br>\n<br>\n<b>宪法的基本价值与原则：</b><br>\n<br>\n<br>\n<u>宪法一般不直接规定国家的政治与经济体制以及正统意识形态，因为具体的体制被认为应留给人民自由决定，而言论自由意味着人民有接受各种不同意识形态之权利。但在实际中，宪法一般不是价值中性，因为自由民主本身也是意识形态。宪法的首要任务就是规定国家的基本价值与原则</u>。综观现代各宪政国家的宪法，我们可以总结出<u><b>现代宪法的四大特征：法治、民主、自由、联邦</b></u>。虽然最后一项特征并不一定适合所有国家，但它适用于至今为我们所知的所有宪政“大国”——美国、加拿大、澳大利亚以及处于不断整合中的欧洲联盟。当然，某些宪政“小国”——例如德国——也采纳了联邦制。<br>\n<br>\n<br>\n<b>1.法治</b><br>\n<br>\n<br>\n把法治中的“法”上升到法律等级体系的顶峰，那么法治也就上升到宪政。因此，<u>法治与宪政可以说是同义词</u>。<br>\n<br>\n<br>\n但是<u>“徒法不足以自行”。要实现政府法治，必须符合一定的社会与政治条件，而一个必要条件是分权</u>（Separation of Powers），因而分权也是宪政与法治国家的一项共同原则。分权包含两个维度：纵向（vertical，政府政府间，如联邦）与横向（horizontal，政府内部，例如三权分立）。<br>\n<br>\n<br>\n<b>*引申：三权分立</b><br>\n<br>\n和德治不同，法治的核心是“他律”而不是“自律”；它所强调的不是官员对自己的道德约束——尽管这是极为重要的，而是人民对官员的控制与官员之间的相互控制。因此，<u>它要求在政府内部建立相对分散与独立的权力中心，以实现不同部门之间的相互制衡。</u>在此，“<u>独立性</u>”——人员、财政、权力等各方面的独立性——是至关重要的，因为不独立，有效的制衡就无法实现——如果议员就是执行官，那就至少不能指望这个议员能有效监督自己的行政活动；如果法官的命运和福利掌握在行政官员手中，那也不能期望他们能有效地保证行政法治。<u>任何政府都具有立法、执法与司法三大主要职能。因此，分开这三类机构并保证其相应的独立地位，是法治的一个基本条件</u>。（<i>例如对美国总统的弹劾，权力分散在多个部门手中，《联邦宪法》第1条规定，弹劾由众议院发起，由参议院审判，由联邦最高法院首席大法官主持审判。</i>）<br>\n<br>\n<br>\n<b>2.民主</b><br>\n<br>\n<br>\n<u>民主是比法治更为根本的他律</u>：只有通过民主，人民才能约束立法者，进而通过立法者约束所有其他官员。民主是官民关系“正常化”的开始，否则永远不可能遏制腐败和滥用权力。<u>民主和法治都是建立在理性选择理论及其对自律和德治不信任的基础上的。</u>法治是统治国家的一种方式，但它并不直接限定制定法律的统治主体；法律可以由人民代表制定，也可以由国王或少数规则制定，且没有理由表明后者在法律的实施上就一定不如前者。但无数历史事实证明，<u>除非立法者本人受到人民的约束——或者就是人民自己，他们并不会自动制定符合公共利益的立法，而不为自己的私利服务；只有民主才能保证法治符合人民的普遍利益——至少是多数人的利益。</u><br>\n<br>\n<br>\n<b>3.权力与自由</b><br>\n<br>\n<br>\n民主加法治的经典组合倾向于保护社会多数人的利益，而这是所有法律的基本目标。相比之下，作为国家的根本大法，宪法不只是要保护多数人的权利，而是要保护所有人——包括少数人甚至个别人——的基本权利。这是现代自由主义的要义，也是宪法不同于普通法律的基本目标。<br>\n<br>\n<br>\n<br>\n<b>4．联邦</b><br>\n<br>\n<br>\n这里的“联邦”其实含义更广，是指一种法治化的中央和地方分权关系。但凡联邦宪法都规定了中央权限，超越权限的中央立法即构成违宪行为。一般认为，<u>联邦制对于实现以上三种宪法价值都有帮助。</u>首先，联邦制<u>实现了中央与地方关系权力分配的宪法化</u>，因而有助于实现法治，也是法治精神的集中体现。<u>中央与地方的权力冲突就不是靠中央命令，而是靠法律途径——主要是宪法诉讼——而得以解决。</u>其次，联邦制也有助于民主，因为它加强了地方自治。<u>联邦制充分保障地方政府的立法权，并使之不受中央政府的违宪或违法侵犯，而地方政府和选民的关系最为直接与密切</u>。最后也是最重要的，联邦制有助于个人权利与自由的保障。<u>通过使中央与地方以及地方政府之间相互制衡，联邦制有助于防止地方民主及其所形成的多数主义势力侵犯少数人的基本权利。</u><br>\n<br>\n<br>\nNote: 第三讲（下）为宪法的基本特征","date":"2019-02-02","agreeCount":3,"discussionCount":0}