{"type":"article","id":5869,"title":"胡锦涛的接班人将面对的难题/2019年后的中国_润涛阎","uid":1848,"topics":[161],"contents":"文学城博客<br>\nhttps://blog.wenxuecity.com/myblog/1666/200912/14226.html<br>\n----------------------------------------------------------------<br>\n上文谈到温家宝的接班人要面对的难题，下面接着谈胡锦涛的接班人将面对的难题。按照我党已经建立起来的传统，胡锦涛不可能不在2012年下台。不论他的接班人是不是习近平，都不会改变他按时交班的历史传承，除非在那一刻世界大战打起来，而且中国还必须是参战国才会改变特殊历史走向。比如美国历史上都是最多连任两届，但二战中的罗斯福总统就连任四届成功。议会便通过了法律：即使在战争焦灼状态下，总统最多也是连任两届。这就堵死了后人模仿罗斯福的可能。但中国的法律没有多大效率，有用的是大家公认的规则，以及由此规则而形成的传统，这个规则哪怕没有法律规定也无所谓，大不了就是潜规则，这就是潜规则在中国流行的根本原因。&nbsp;<br>\n<br>\n所以，中国的未来不排除国家主席超过两届的可能，但可能性几乎可以忽略不计，因为规则和传统一旦形成，改变起来难度非常大。比如说，给女人裹小脚，尽管绝大多数人知道那是太残忍的，但没有八国联军打入北京，改变裹小脚的一千多年的传统其难度不比登天容易。同理，假如某位主席想连任而耍阴谋诡计，会立刻引起大家的警觉而遭到身败名裂的下场，所以极少数人敢这么做。我党在历史上从第一任总书记陈独秀被赶下台开始就形成了一个传统：谁领导走错了路谁下台。这才是大跃进饿死上千万人后毛主席面对我党的传统不得不搞文化大革命的根本原因。（请看润涛阎专文《毛主席为何发动文革？》一文。此文被大量转帖后受到了很多有真知灼见的政治家们的赞许，认为这才解开了毛主席发动文革之谜。）所以，我们有足够的理由排除胡锦涛连任下去的可能来谈论胡锦涛的接班人在2012年后将面对的难题。<br>\n&nbsp;<br>\n（一）中国的现代化是“三化”而非“四化”<br>\n<br>\n纵观世界发展史，我们发现有三个质的飞跃。第一是城市化。城市化的开始时间有的国家早在几千年前就开始了，比如雅典城邦。但大多数国家城市化还是一个晚期的缓慢的过程。统治者用政治手段强制实现城市化的代表国家有德国和苏联。尤其是苏联，斯大林发现自己国家的发达程度远远落后于其它欧洲先进国家，便从制度上让农民破产，农民不得不进城，而实现了城市化。<br>\n<br>\n人类文明史上第二个质的飞跃是工业化。从蒸汽机的发明到牛顿力学的广泛应用而引发的工业化，使得英国一步步走向“日不落大英帝国”。工业化也使传统的农业国---德国一下子成为列强，更别说后来者居上的美国和苏联了。&nbsp;<br>\n<br>\n人类文明史上的第三个质的飞跃是信息化。在这次人类文明进化的过程中，主导者是科学全方位超过英国而走在了世界前列的美国。信息化改变了人类的生活方式，如同城市化、工业化改变了人类的生活方式一样。<br>\n<br>\n中国是一个固步自封、一个传统就能沿袭几千年的国度。城市化、工业化的历史浪潮虽然把中国这个古老的民族打得遍地找牙的地步，但到了邓小平时代才把社会拉回到了解放前的方向。也刚好赶上了信息化的世界潮流，为了跟世界接轨，城市化、工业化、信息化齐头并进，三十年的时间这“三化”得到了威猛发展，甚至可以说即将完成。而当年周恩来在1975年四届人大提出的“四化”（印象中，首先提出“四化”的是比这还早的1964年周恩来提出的，不过我需要查一下才能证实这个印象是否准确。但到底是何时提出来的对此文的观点并不重要），其内容是指“工业现代化、农业现代化、国防现代化、科学技术现代化”。因为那时候不论是1964年还是1975年，都无法预测到后来的信息化时代的到来。<br>\n&nbsp;<br>\n（二）城市化的现实与“建立社会主义新农村”的矛盾<br>\n<br>\n原来提出的四化之一的“农业现代化”的惯性思维导致了后来所有当政者都不得不提到“建设社会主义新农村”的国策。然而，这个国策不仅无法实现，而且与城市化的走向大相庭径，导致了言不由衷、言而无信、大话空话的后果。<br>\n<br>\n数以亿计的农民尤其是年轻人随着城市化的浪潮逐步挤进城市，不论是打工、求学、甚至当小姐二奶，三十年的时间即将完成城市化（城市人口为主、农民人口百分比低于40%的规模）。要知道，在毛泽东时代早期是不怎么搞城市民居建设的，到了晚年他竟然把城市里的年轻人下放到农村安家落户，走的是与城市化相反的道路。他死后的三十多年来，从下乡知青回城到农村人进城谋生，走的是被他阻断了的城市化道路。&nbsp;<br>\n<br>\n由于工业化不得不利用廉价的农村剩余劳动力，血汗工厂的建立没有农民工的进城是无法完成的。所以，工业化的过程本身就成了城市化的过程。而工业化更好赶上美国搞全球化，信息化的时代把原本只是搞低级工业产品的工业化道路给掺和进去了，信息化立刻随着工业化的脚步走进了中国这个古老的民族。当全国的农村刚刚拉完电话线安上有线电话的时候，手机立刻将这些电话线作废了。当年，电话成了工业化的标志，因为在1919年，美国基本上实现了家家通电话的目标。八十年后的1999年，中国全国农村家家通电话的工业化刚刚完成，信息化的产品---手机就开始陆续进入千家万户，现在连乞丐和以捡垃圾为生的都有手机了。&nbsp;<br>\n<br>\n城市化的结局必然导致城市房屋大建设，这是必然的，与谁炒作无关。推高房价的炒作只能是使价格高过价值，但这个偏离一定会得到纠正的。市场就是这样的无情。<br>\n<br>\n问题在于：胡温明明知道城市化的速度，但他们依然以“建设社会主义新农村”的舆论惯性继续沿着传统思路做宣传导向。其实，胡温真正需要关心的是那些数以亿计的新城市人---带家属孩子进城的农民工，如何得到与原来的城里人相同的待遇，这不仅需要彻底取消城乡户口二元社会结构，还需要给城市新居民提供必要的帮助，不论是孩子的教育，还是贷款买房。&nbsp;<br>\n<br>\n目前的隐患在于：当胡锦涛的接班人当政的时候，他是继续走城市化（导致继续推高城市的房地产）的道路，还是去真的“建设社会主义新农村”？<br>\n<br>\n如果走继续城市化的路，那就还需要大搞城市建设。而大量资金的需求用于购房贷款就必须继续大量印刷钞票，因为数以亿计的农民工这只建设大军小部分进入血汗工厂，大部分在建设领域谋生。这建设领域以房地产为中心，有了房地产的大发展，就有了大量配套工业。一旦收紧银根，房地产商立刻停止建房，水泥制造厂、钢筋、砖瓦、等等所有相关工业立刻停止生产。哪个商人也不是傻子，你不建房了，他干嘛生产水泥？要知道，中国最近十年的水泥钢筋砖瓦的产量超过了全世界其它所有200多个国家的总和。所以，一旦停止继续城市化，大量的农民工就会立刻面临失业。而这些已经进城甚至在城里买了房子的人一旦房价暴跌，加上失业，根本无法还得起贷款。这就导致了比美国房地产信贷危机更加严重的经济危机。&nbsp;<br>\n<br>\n如果走“建设社会主义新农村”的道路，就是想让已经成为城里人的人再次回到农村，因为现在农村里的青壮年基本上都到城里打工了，农村剩下来的人都是些老弱病残，他们根本没能力建设社会主义新农村。这条路很难走，因为当年毛主席让城里人到农村安家落户能办到，其原因是因为那些城里人根本不知道农村的卫生条件、生活条件与城市里反差有多大。而现在已经进了城的农村人已经适应了城市生活，再让他们回去那就太难了。<br>\n<br>\n所以，在2019年以前，一旦房地产业发生萧条，大量的失业大军将构成巨大的社会稳定隐患。当年，农民们难以形成造反的条件，一来传统上他们就在农村里种地吃饭，只要有地种，他们就不会造反。二来让他们组织起来的条件很难凑齐。但现在不同了，他们进了城，脑子里想的是如何有钱买房、付清房屋贷款、如何让孩子读书。而这些，都必须保住自己的工作，哪怕吃点苦不算啥。可要是没了工作，这些浩浩荡荡的失业大军集中在一起，哪怕是一个引信就可引爆这颗炸弹。“要工作、要生存”的“生存权”要求乃天经地义。&nbsp;<br>\n<br>\n别忘了，传统农民“三亩地一头牛，老婆孩子热炕头”的意识早被“挣钱、挣钱，我们的队伍向钱看“的金钱意识打败了。<br>\n<br>\n所以，这个隐患就像一颗定时炸弹，一旦时机成熟一定会引爆。也就是说，胡锦涛的接班人，如果是习近平，他很可能继续走江泽民胡锦涛的城市化道路，也就要继续大量印票子以支持房地产为中心的城市基本建设，直到城市化的路走到头为止。这样一来，威猛的通货膨胀将无法避免。而遏制通货膨胀的唯一办法就是紧缩银根，一旦紧缩银根，就必然导致房地产泡沫暴跌。你要是回想一下当初赵紫阳闯物价关的时候人们是怎么发疯抢购商品的，你就知道当房地产别说暴跌，一旦停下来建设的步伐，失业大军们该是何等愤怒。那么，您一定会问：“润涛阎先生，为何不能缓慢发展房地产和城市化？”为了回答这个问题，请您继续看下面的论述。<br>\n<br>\n<br>\n（三）中国的经济发展模式<br>\n<br>\n中国的房地产以及以挤兑屁为核心的经济高速发展，如果按照数学曲线描述的话，那必然是一个数学上的S型曲线。更形象的描述它的曲线与S这个字母不太一样（见图）。<br>\n<br>\nz注意：这里的纵坐标指的是经济总量的积累，也可以按照出口贸易额的总数、外汇储备的总数、高速公路的总数等等，甚至建筑总面积。<br>\n<br>\n顺便说一下，这个图属于理想图（S曲线的数学方程图），而社会学领域的实际图谱不会这么标准。看看我上篇美国房地产暴涨图就是S曲线的真实形态，也可回头看看那个S后面的结局。<br>\n&nbsp;<br>\n<a href=\"http://i46.tinypic.com/t9uskm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://i46.tinypic.com/t9uskm.jpg\" alt=\"http://i46.tinypic.com/t9uskm.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n简单说来，就是由三段构成：第一段，就是S的最下面的部分，是一个慢速增长过程。在这个过程中，由于需要打破过去的传统，会有很多迂回。该阶段的主要应付之策是不遗余力地打破传统思维，用一切手段把社会拉向第二阶段。&nbsp;<br>\n<br>\n第一阶段的后半部分（第一阶段中国的工业化和城市化开始于洋务运动），真正掌权的是邓小平，而具体执行的是胡耀邦和赵紫阳。也就是那时候大家说的邓胡赵。在第一阶段发生了八九六四。邓小平用军队“平暴”（这是当时的原话）。<br>\n<br>\n江泽民和胡锦涛赶上了第二阶段。到了第二阶段，就是威猛增长阶段了，在这个阶段，增长是不可阻挡的。这个阶段的主要特征是：（1）全方位发展，就像每个人都吃了兴奋剂，想不发展都不行。（2）社会矛盾在发展中得到缓解，新的矛盾也在发展中解决。在这个阶段，发展是硬道理。您要想知道第二阶段为何如此疯狂直到撞南墙才停止，需要看润涛阎的旧作中提到的第九定律，在此不赘。&nbsp;<br>\n<br>\n到了第三阶段，就是第一阶段的翻版，很像S型的顶部。这个阶段，速度是突然慢下来的，人的心理因素无法立刻适应，这个阶段必然是震荡阶段，其稳定性跟第一阶段非常类似，甚至有过之而无不及。第三阶段的主要应付之策是保持社会稳定。和第一阶段类似，因为社会稳定不能靠高速发展来解决，武力便成了不得不采用的方式。&nbsp;<br>\n<br>\n第三阶段，如果掌权的是习近平，他和邓小平所面对的难题不同，但难度类似。邓小平的“平”字指的是用军队“平暴”的话，习近平的“平”字指的应该是用武警“平乱”了。两个“平”面临的“平暴”与“平乱”是由于第一阶段和第三阶段的差异造成的。邓小平需要说那是“暴乱”，需要野战部队“平暴”。而第三阶段的习近平只能说那是“动乱”，要比暴乱低一级，但仍然需要武装警查“平乱”。<br>\n所以，按照润涛阎的看法中国的城市化、工业化、信息化“三化”的发展过程一定是S曲线，以邓小平为第一阶段，以习近平为第三阶段，中间是江泽民和胡锦涛。两边是“平”乱震荡，中间是江湖平静。所以，中国的城市化、工业化、信息化这“三化”要经历“平暴”、“高速发展”、“平乱”三步后而完成。 然后，社会将进入人口剧减、老人相继大量死亡、生育率接近1.0，经济以走走停停为主要特征的缓慢发展期。这个时期的最大特征就是房地产的长期萧条伴随人口的下跌。然后等待人类文明史上第四个质的飞跃。&nbsp;<br>\n<br>\n综上所述，在润涛阎看来江泽民胡锦涛在“高速发展期”所积累的社会矛盾将在习近平所处的“第三阶段”爆发。主要特征反映在资源短缺房地产等基本建设已经完成而导致的大量失业。其主要矛盾在于两极分化达到了失业人员无法忍受的地步，而当政者已经走到了“资产阶级的代表”这一步。与邓小平“平暴”类似，习近平也要经历“平乱”。而这个经历要在他的第二任期时才能发生，因为中国的城市化从现在算起还有十年的高速发展期，S曲线的第二阶段尚未完成。从胡锦涛交班的2012年算起，还有八年。在习近平执政的前五年，他依然可以继续大量印刷钞票，以房地产为中心的挤兑屁（国民生产总值）继续高速发展。但到了城市化完结的时候，也就是2019年左右，城市化、工业化、信息化这三位一体的三化将走入第三发展阶段。&nbsp;<br>\n<br>\n<br>\n（四）S曲线的生物学原理<br>\n&nbsp;<br>\n中国这次三位一体的“三化”借助于美国的全球化浪潮。城市化、工业化、信息化三个浪潮同时并进，又赶上了全球化的浪潮外力，其威猛程度历史上仅见。在润涛阎眼中这个“三化”的发展过程如同癌细胞发展成癌症的过程，因为S曲线不仅仅是工业发展现象，也是癌症的发展图形。当然，细菌的快速繁殖也属于这个图形。也就是说，癌细胞的增生也是一个S曲线。在开始的时候，要受到免疫系统的严重限制，有很多时候被免疫系统腰斩。这类似于社会改革常常失败、改革者常常没有好下场的人类历史。一旦癌细胞战胜了传统免疫系统的束缚，那就进入了迅速发展期。这个阶段，就像上面润涛阎的论述，一切资源都要为癌细胞组织利用。血管要扩充，所有的营养都要调集到癌细胞组织的部位，发展是硬道理。<br>\n<br>\n等到所有资源面临枯竭的时候，第二阶段就要告终，而进入第三阶段。此时，躯体要受到阵痛的折磨，资源的枯竭使发展速度立刻停下来，这就是“硬着陆”的必然。此时，需要手术和化疗、放疗等一切力所能及的措施以挽回生命的死亡。我们把这个“生命”在这里换成“三化”和以“三化”为中心的社会转型也可。 至于政权机构的组织命运，先按下不表，后有专文论及。<br>\n<br>\n从理论上说，这个S型发展曲线的城市化过程，与谁当权关系不大，不论是“我党”还是其它党，必然是人在江湖身不由己，基本上是随波逐流，最多是推波助澜。所不同的只是在这个过程中个体的命运。处在第一阶段的胡耀邦赵紫阳，与处在第二阶段的江泽民胡锦涛，有着天地之差的命运。而处在第三阶段的下一代领导人，又要应对类似于第一阶段的危机。<br>\n<br>\n处在不同阶段的人民，上至高干下至百姓，只要能再活十几年，一定会经历三大浪潮三个不同阶段的特征。（再说一遍，润涛阎终生不会加入任何党派，不是有人认为的共党党员，而是真正的独立知识分子，是旁观者。俺是闲聊，别看了俺的文章后改变你的政治取向，因为那样就违背了俺写文章的宗旨。俺的文章绝没有诱导别人的目的，看后一笑了之。看后愿意深思，那是你的事，我没有引你深思的初衷。）由于当年从晚清不得不搞洋务运动（就是工业化的别名）开始，经历民国，这第一阶段一直不顺利，不是内战就是外敌入侵。毛泽东又把城市化来个倒行逆施。这样，第一阶段憋出来的威猛的力量一下子在江泽民时代爆发，历经胡锦涛两届以及胡锦涛的接班人的第一届，才能撞到南墙。那么，中国这次城市化后的命运是怎样的呢？到底是“中国威胁论”还是“中国崩溃论”甚或别的结局等在前边？对于这个问题，请看下文详述，稍候。<br>\n&nbsp;<br>\n下篇已经写完，请看博客文章《2019年后的中国》，给出了新的探讨。 这篇文章涉及到的问题，在下篇里给出了解答。<br>\n----------------------------------------------------------------<br>\nhttps://blog.wenxuecity.com/myblog/1666/200912/16649.html<br>\n----------------------------------------------------------------<br>\n上文提到中国最近三十年经历的三大浪潮同时并进的S 曲线，只提到了习近平要经历的平乱阶段，本文将探讨中国这次崛起后的结局到底是“中国威胁论” 还是“中国崩溃论” 或者是长期稳定的发达国家。<br>\n<br>\n（一）“中国威胁论”--- 威胁世界和平的国家<br>\n<br>\n几乎所有的中国人都纳闷：中国是一个不称霸的国家，中国的崛起是对世界和平有好处的，怎么会对世界和平构成威胁？鼓噪“中国威胁论” 的人不是信口开河就是别有用心！<br>\n<br>\n然而，润涛阎不那么轻易看待西方的这个“中国威胁论”。在世界文明发展史上，经济发展有过S 曲线的国家，一个个数，也就是罗马帝国、工业化后的大英帝国、希特勒领导下的德国、明治维新后的日本、斯大林统治下的苏联、邓小平改革开放后的中国够格。<br>\n<br>\n一个国家，一旦发展速度像癌症一样，威猛地进入S 曲线的直线增长期，其结局无外乎三种。其中一种就是威胁世界和平。因为一旦碰上了非常精明的当权者，他们就会发现：只有对外扩张，才能避免经济发展的硬着陆。否则，立刻撞南墙的那一刻后果不堪设想。代表就是德国的希特勒发动第二次世界大战。如果你细看第三帝国的发展史，你就会认同润涛阎这一论点了。希特勒发动第二次世界大战绝不是因为仇视犹太人那么简单，那只不过是一个出气口，用以调动德国人对富豪犹太人的仇视而凝聚在一起，而真正的原因是：聪明透顶的希特勒预感到了德国经济高速发展到了S 曲线的顶部，他如果不发动世界大战，他的如日中天的神话（解决了德国的失业难题）就会是昙花一现的泡沫。另一个就是经济威猛发展进入了S曲线的日本。日本不仅发动日俄战争和甲午战争，二战时还侵略中国和亚洲大大小小的诸国，甚至偷袭珍珠港发动太平洋战争与美国拼命。<br>\n<br>\n中国的三十年经济威猛发展，已经进入S曲线。如果中国步德国日本的后尘，发动对外战争便是S 曲线后期不得不采取的方式。所以，不是某个西方人因为仇视中国就可随便提出“中国威胁论”的，即使出现一个疯子胡言乱语，如果没有历史的借鉴，没有人会接受这样的理论的，也就不可能一下子让“中国威胁论”风靡全球。即使中国人自己也有一句古谚：前有车后有辙。有德国和日本的例子，尤其是同属于亚洲的日本，跟西方接轨经济威猛发展进入了S曲线后而发动了先后两次侵华战争和太平洋战争，有了这个前车，后面会不会有后辙？即使条件反射，也会有人发出这样的疑问的。<br>\n<br>\n（二）“中国崩溃论”--- 土崩瓦解<br>\n<br>\n当你看完上面润涛阎的论证，你就该明白在人类文明发展史上曾经进入威猛发展S 曲线的国家还有还有另外一种结局，那就是崩溃。崩溃的方式有两种：土崩与瓦解。关于“土崩”与“瓦解”的两种形式，请看润涛阎旧作，在此不赘。<br>\n<br>\n盛极而衰走向崩溃的代表有罗马帝国和前苏联。罗马帝国也走过了有三个阶段的S 曲线，虽然西方人把罗马帝国分为“前期罗马帝国”和“后期罗马帝国”。其实所谓的“前期罗马帝国”就是进入了S曲线的第二阶段后高速发展的罗马帝国，而“后期罗马帝国”按照润涛阎的分法就是进入了S 曲线的第三阶段。进入第三阶段的罗马帝国虽然不是一下子分崩离析，但也是震荡不已，先后有十几次军人政变夺权，后来干脆把罗马帝国分裂成四大块。如此强大的国家崩溃了，先瓦解后土崩，令人唏嘘不已，甚至难以相信。<br>\n<br>\n就拿最近的前苏联来说，崩溃前别说核武库超过美国，军事强大到绝对不会有任何国家胆敢派兵去打苏联的地步。经济上，挤兑屁是美国的一半，苏联的人口比美国少，加上庞大的国家机器使得没有国家能送入大量间谍去谋杀苏共领导层，强大无比的洗脑政治宣传功能也绝不会让任何国家策反苏联人民起来推翻苏共，甚至连弱势群体抗争都没有。这样的铁幕下的“铜墙铁壁”竟然自己土崩瓦解，令人看得眼花缭乱。<br>\n<br>\n中国是小弟，苏联是老大哥，这个，不是西方人杜撰的，而是伟大领袖毛主席自己说的。中国的制度，甚至组织编制，都是仿效苏联的。苏共执政了70年，也在经济上创造过辉煌，甚至在航天等领域领先过世界。中共小弟弟到2019 年也走了70 年的历史，也在经济上创造过辉煌，甚至在贸易领域领先世界。前苏联的前车，是否会成为小弟的后辙？<br>\n<br>\n所以，“中国崩溃论”的提出也是有其历史根据的。<br>\n<br>\n（三）总设计师邓小平的预测<br>\n<br>\n既然这次改革开放是总设计师邓小平开始的，那么我们就有必要谈论他当年的预测。邓小平当年认为，中国的改革开放只不过是改变一下太贫穷的现实，缩小与先进国家的差距。他根本就没想到经济发展会进入S曲线、三十年后就可成为世界第一贸易大国。他说的小康，经济规模仅是美国的几分之一。他当初根本就没做总体经济超过美国的梦，那个梦当初毛主席做过，即所谓的“三年超英五年赶美”，成了地地道道的乌托邦，也为邓小平走改革开放另辟蹊径提供了依据。邓小平告诉大家的发展方式很简单：摸石头过河。这句话似乎什么都没说，但仔细分析，也觉得他说了点什么，那就是要摸“既不崩溃也不威胁世界和平”的石头。这个只是润涛阎的一厢情愿，因为上面已经说了，邓小平本人根本就没想到中国的经济发展会进入S曲线。他没有预测到S曲线，也就是说他摸石头是继续在党的一元化领导下逐步改善一下人民生活，从政治斗争中走出来搞经济建设。但我们况且把他当成他的悼词里说的是一位远见卓识的政治家，把他摸石头的理论延伸到经济威猛发展 S 曲线后期应该采取的策略。那么，现在的问题就出来了：进入 S 曲线后的后期，那石头在哪里？有必要对此问题探讨一下。在探讨这个问题之前，我们必须把“中国威胁论” 和 “中国崩溃论” 的前景进行推敲。<br>\n<br>\n（四）中国可能走的几条路<br>\n<br>\n（ 1 ）“中国威胁论”和“中国崩溃论”的可能性<br>\n<br>\n先说“中国威胁论”的可能性。这要从内因和外因两方面探讨。先说内因，由于中国的文化传统特色是“内斗内行，外斗外行。”中国人从来都不想吞并别国，但利用阴柔的策略把入侵之敌同化的功夫极高。秦始皇厉害不？可他宁肯修长城，也不派兵把那时候弱小的北方匈奴来个种族灭绝。别说秦始皇心不够狠毒，他可是把曾经是他的半个祖国的赵国连孩子都活埋的残暴之人。所以，对外求和是中华民族的软肋，是刻在骨子里的传统。<br>\n<br>\n所以，当中国的下一代领导人（第五代核心）看到经济发展包括房地产要撞南墙的时候，他和他的团队不会想到去发动侵略战争的。 “中国威胁论”基本上可以排除。但如果此时遭遇外敌入侵，那就属于保家卫国的自卫战争了，性质不同。狼要吃羊说羊有威胁，那是强词夺理，不在本文探讨之列。<br>\n<br>\n那么，“中国崩溃论”的可能性该有多大？中国是否会沿袭苏联老大哥的前车而走向崩溃，俺还是把其它所有的可能探讨完后再说这个可能性比较容易。<br>\n<br>\n其实，除了这两种模式之外，还有历史上大英帝国的模式。这个模式之所以我没有论及，乃是因为这个模式不可复制。今天，谁要是梦想中国在 S 曲线的第三阶段会强大到能把世界一百多个国家变成中国的殖民地，中国成为第二个日不落大中华帝国，那他不是吃错了药就是脑子里进了水。所以，大英帝国成功殖民的模式是不可复制的模式。<br>\n<br>\n历史是可以创造的，所以，不排除历史上发动世界大战（德国日本）的模式和自己土崩瓦解（前苏联老大哥）的模式以及成功殖民（大英帝国）的模式都不符合中国的未来，因为历史可以创造，所以中国也可以创造历史而走出新的模式。<br>\n<br>\n（ 3 ）胡锦涛的“科学持续发展观”不符合历史上进入S型曲线发展国家<br>\n<br>\n先把科学不科学放在一边，就说持续发展，凡是没有进入S型威猛发展曲线的国家，要么上千年徘徊不前，走走停停（比如邓小平之前的中国和过去的印度以及很多中东国家和非洲大部分），要么就持续稳步发展（比如美国加拿大和工业化后欧洲的很多国家）。对于前者，不需要探讨。对于后者，只需要谈谈有代表性的美国。您不需要跟润涛阎抬杠说美国也曾经历过工业化文明甚至还是信息化文明的领头人就认为美国也有过 S 曲线的威猛经济发展历史。中国这次威猛的经济发展从时间上看会超过三十年，润涛阎以十年为标准把美国的经济发展历史来个滑动平均，发现美国历史上根本就没有经济过热到连续十年增长的，经济增长速度基本上都是在3-5% 之间徘徊。而中国的经济高速发展连续三十年了，估计还会有数年甚至接近十年的威猛高速发展。<br>\n<br>\n像中国这样进入了S型威猛发展曲线的国家必然走到S曲线的第三阶段。要想不进入第三阶段，必须控制住不进入第二阶段的发疯，总体经济不能长期过热。因为所有进入 S 型发展曲线的国家，都在意识形态领域里产生了疯狂的价值观，要么是野心勃勃要主宰世界（罗马帝国、暴打全球的德国、亚洲共荣圈的日本和想把红旗插遍全球的前苏联），要么要彻底夺回世界第一的位子（目前的中国）。中国现在已经达到了“向钱看”的统一认识，人人发疯似的走上发财之路。到了这一步，要想停下来，除非撞到南墙。这里已经不是个简单的经济问题了，而是人的思想层面的共识问题了。我回国问过不同层次的很多人：“你认为你头脑中最大的理想是什么？” 所有的答案竟然是惊人的一致：“发财” 。 “ 第二理想是什么？” 答案还是发财。再问第三理想，答案仍然是发财。我只好问：“除了发财外，你的理想是什么？” 答案也是惊人的一致：“当官”。 问他“为何当官？” 答案都是：“因为当官更容易发财。” 人人向钱看的共识一旦形成，个个以钱为上帝，想让经济发展慢下来难度之大远远超过政府的力量所能。所以，只有撞到南墙为止。<br>\n<br>\n所以，美国才是最早认识到了经济一旦进入过热的威猛 S 型曲线发展期，其结局非常难以预料，不是不得不发动世界大战就是自己土崩瓦解。美国政府历来把总体经济过热看成比经济萎缩还糟糕的境地，一旦看到有过热的迹象，立刻着手减速，以达到胡锦涛所梦想的“持续稳定发展”。美国的早期战略家们甚至认为连续五年经济过热都要大难临头了，如临大敌般恐惧。中国连续高速发展长达三十多年甚至四十年，其实是因为中国一百多年来尤其是毛泽东把中国的经济领到了崩溃的边缘（这话是党的正式文件说的，润涛阎在此引用一下）后的能力释放，有其历史原因。这个巨大能力的释放在“黑猫白猫”的理论引导下产生了价值观的共识，再加上美国全球化的浪潮，几股合力就把经济发展引到了第二威猛发展阶段，S 曲线成型。<br>\n<br>\n要知道，当年德国的威猛经济发展其结果也不过是追上了英国，比美国综合国力还差一些，毕竟国土面积比美国小太多了。日本当年也没有达到世界霸主的地位。他们也都在S 型曲线的第三阶段走向了发动对外战争的道路。但中国的内因（对外求和的传统）和当今的外部国际环境，不允许中国开打世界大战。所以，中国只有在“仿效前苏联老大哥的土崩瓦解”与“邓小平摸石头摸出新模式”二者之间选择。<br>\n<br>\n那么，我们看看新石头都有哪些呢？<br>\n<br>\n（1）主动化解两极分化的尖锐矛盾，就是党自己走出当年蒋介石面临的“反腐败亡党，不反腐败亡国”的死路。这个，需要把吞并国有资产的高干子女们的财富收为国有，然后再还给整个社会。尤其是以救济失业者的方式进行。这样，即使经济高速发展由于城市化的完成导致房地产下跌而引发的大规模失业，人民也不会发起风起云涌的群众事件。当年蒋介石的幕僚和笔杆子陈布雷当面告诉蒋介石，把四大家族的财富收为国有，用于解除灾民的苦难之用，共产党就没有发动农民的后备军了，国民党也就跨不了。蒋介石听后非常不高兴，这是陈布雷自杀之前的事。陈布雷的这个建议，仍然适合于当今的中国共产党。否则，大规模的失业必然导致大规模的群众事件。<br>\n<br>\n（2）大量移民。在进入S曲线的第三阶段，大量失业构成了巨大的稳定威胁。在经济走向第三阶段之前就把至少两亿人移民到加拿大、俄国、以及凡是能接受移民的国家。这个难度很大，但不是一点可能都没有。<br>\n<br>\n上面的第1 条路是在 S 型经济威猛发展到第三阶段后防止土崩瓦解之路。要知道，突然的房地产暴跌加上全民都在做富贵梦的热梦之中，突然大规模失业，其爆炸力之大，可用山崩地裂形容。这绝不是润涛阎危言耸听。第2 条路是很难走但非常有效之路。国家要成立移民局，不是宣传的什么西方人五大洲的人纷纷申请中国移民绿卡，而是帮助中国各行各业的人大规模移民到海外，以解决经济撞南墙时大规模失业的问题。但这条路很难，而且移民走的大都是年轻人，这与中国将来的老年化社会难题更是火上浇油，即使走得通，该不该走这一步，尚是疑问。<br>\n<br>\n那么，除了这两个石头之外，谁还能想出其它的石头？如何解决大规模失业的难题？<br>\n<br>\n目前的问题在于：本来经济已经到了威猛 S 型发展的第三阶段的前期了，可舆论仍然在让全民处在“持续发展”的梦中洋洋自得。本来就该未雨绸缪，至少让人民知道十年后的房地产将是万劫不复的深渊，以及房地产暴跌后导致的其它很多领域的萧条，由此而宣告的S 型经济威猛发展的第二阶段的结束和第三阶段的到来。<br>\n<br>\n一个准备和你结婚的女人，突然听到你另有所爱，她不疯狂报复你她也要精神失常。你必须提前让她内心冷却一些，让她知道你有很多她没看到的缺点。如果是自私或目光短浅而不让她提前知道结局，最后酿成的悲剧大多时候是鱼死网破。&nbsp;<br>\n<br>\n同理，政府有必要提前告诉人民:&nbsp;<b>经济发展一旦进入S 型威猛发展模式，是不可能“持续稳定发展”的。“科学发展观”过去不是，现在不是，将来也不是S型威猛发展模式。</b>胡锦涛和未来的习近平都应该告诉人民：根据润涛阎的观点，S型威猛发展模式就是癌细胞发展成癌症的过程，而不是把海外网站的博客封锁，让国内的人民看不到异议和不同的看法。别忘了，良药苦口利于病，忠言逆耳利于行。把脑袋扎入沙子里，自己假装看不见，到头来害人害己。治理大国如蒸小鲜，马虎不得。<br>\n<br>\n（五）小结<br>\n<br>\n综上所述，威猛的经济高速发展，一旦进入第三阶段，对于中国的现状来说，如果政府依然高枕无忧，甚至对高速发展推波助澜，等灾难到来时，这个“崛起”到头来很可能成为昙花一现（以土崩瓦解为结局）；或者用武力制止住了动乱，走了弯路后再继续摸石头，这个阶段的大乱子会一个接一个。<br>\n<br>\n要想不出大乱子，关键的地方在于：要在进入第三阶段之前未雨绸缪，做好准备。比如，准备好资金，到时候给所有的失业者发放基本生活费用，保证中华人民共和国的每个公民都有吃的，有穿的，有住的，还要给予没工作的人免费看病，让他们的孩子免费读书。以度过大量失业时期的难关。对于这一点，不仅仅是钱的问题，更重要的是思想认识问题。而这些思想认识的建立，需要从现在开始逐步实行。而这些，与既得利益集团的思路是背道而驰的，实行起来非常困难。在思想领域，要改变“钱是上帝、利益高于道德”的共识。这可不是靠假话大话空话的宣传来实现的，而是要从选拔干部方面大力改革。<br>\n<br>\n过去的三十年来，提拔官员总是看政绩如何，这是发展是硬道理的国策决定的。现在，理应改为让那些不爱财的人当官，提拔在经济发展方面没有政绩，但在社会公平方面有所作为的官员。社会上这种人不多，但有。有理想有抱负的人才什么朝代都有。这些人当权，才会遏制贪官污吏和他们的子女疯狂掠夺人民财富的潮流。在思想领域让人民从“发展是硬道理”的思维中转变成“公平公正是硬道理”否则，撞南墙后的结局很难说不爆发革命。要知道，目前的共产党走到了这一步，恰恰是党的创始人党的第一任总书记陈独秀预料到的“二次革命”的前夜，他的“二次革命论”所需要的共产革命就是国家达到了资本积累经济高速发展后，社会分配不公，一旦赶上大规模失业，此时发动第二次共产革命时机已经成熟。&nbsp;<br>\n<br>\n要避免党的创始人的预言成功，不是一件容易的事。请看润涛阎《是哪两个人让毛主席玩命一生的？》一文，陈独秀、郑孝胥二人的高瞻远瞩能让毛主席佩服得五体投地并玩命一生，岂能容得你不服？你没有危机感，那只能说明“无知者无畏”，而非未来的历史。关于中国经济进入S 曲线的论述，请看前文《胡锦涛的接班人将面对的难题》。","date":"2019-10-02","agreeCount":7,"discussionCount":0}