{"type":"article","id":5874,"title":"鲜为人知的秘密 解放军曾收编三万日本兵","uid":7485,"topics":[1507,863,731,32,2693],"contents":"<b>官媒黑歷史系列，看看他們前後親日反日的反复精神分裂<br>\n<br>\n</b><br>\n鲜为人知的秘密&nbsp;解放军曾收编三万日本兵&nbsp;<br>\n在日本侵华战争中，日本兵不仅曾经被阎锡山收编，东北的几万日本兵还被解放军收编。只是，这段历史沉寂了几十年。&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;日本兵有家回不了&nbsp;加入解放军&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1945年8月15日日本宣布投降后，中共中央即决定各解放区部队全面出击，迅速扩大解放区。冀东军区李运昌部队和山东军区万毅部队奉命进军东北。9月5日，冀东第16分区曾克林部率先进入沈阳，开始扩充部队，搜集武器。短短几天便收编了万余人，获得了大批日军遗留下来的武器弹药。&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据原中国人民解放军第四野战军第二野战病院连级会计师、日本籍军官中村义光回忆，1945年8月15日，中村正在中国伪满洲国的吉林省朝阳川警备队驻地服役。司令官将驻屯地的七十名军官集合起来，说正午有重要广播。到了正午，广播里传出了天皇宣布日本无条件投降的消息。由于日本当局当时对民众和士兵封锁战争的真正消息，“日本一定胜利”的观念在他们心中根深蒂固，因此他们对战败这个事实不能理解，就和有同样想法的一些同伴向朝鲜方面突围。但是，苏联军队以迅雷不及掩耳之势攻入了东北，使他们去朝鲜的想法破灭。这以后，他们就混在开拓团逃难的人群之中，东奔西跑，十分艰难。这时苏联军队渐渐撤回了苏联国内，八路军渐渐逼进，中村他们一伙人经过商量，最后决定由盛准尉和高柳班长去吉林省敦化与东北民主联军警备二旅第五团团长、政委见面，民主联军方面表示欢迎他们参加解放军。中村等八十余人留在部队，其中有十余名有特种技能的留在二旅后勤医院工作，其他编到战斗部队或地方部队，中村分到二旅野战医院医务室。&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;参加八路军以后，他们想因为是外国人，也许会受到歧视。但令他们吃惊的是，他们虽然是日本人，但是作为“同志”，受到了平等的待遇。有特殊技能的人，如医师、飞行员、炮兵等，还可以享受特殊的士官待遇。后来八路军占领东北以后，部队改编，中村所属的部队被改编成解放军第四十七军。当时在四十七军中有三百名日本人，而在整个第四野战军中，大约有四千名日本籍官兵。&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;三万日本人留在东北解放区&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;《大地》(2001年第二十期)记载，东北光复后，在东北的日本侨民大部分被遣送回国，但还有一部分日本人留在东北解放区。据当时东北9省14个市的调查统计，确实知道的日本人数有12016人，加上遗漏的估计有31030人到33000人。其中，卫生部、军工部、军需部内的技术工人和技术人员较多，是一支不可忽视的技术队伍。具体分布在各部门的日本人数是：军区卫生部7200人，军区军工部2000人，军区军需部900人，军区其他系统1500人。据辽宁省档案馆馆藏的有关资料记载，到1949年，东北军工部留用的技术人员186人中，日本人就有103人，超过50%。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;曾任日中和平友好会会长的林弥一郎在回忆录《我和中国》中说：他原是日本飞行部队的飞行员和教官，具有一定的飞机操纵和作战技术。八一五东北光复的时候，他所在的部队被苏军解除武装，全体人员被送进了俘虏收容所。解放军认为他们也是日本军国主义的受害者，从而把日本战俘当作朋友对待，优待他们，向他们宣传革命道理，争取他们帮助训练我军的飞行人员。从此以后，一直到中华人民共和国成立，林弥一郎总共培养、训练了百数十名的中国飞行。在日方人员的帮助下，东北航空学校于1946年成立。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;留在东北的日本青年还报名参军参战，屡立战功者大有人在。仅人民解放军41军中就有88名日本人，有的是机关枪手，有的是抬担架的队员。立过大功、小功的达38名，几乎占半数。其中还有1名日籍的中国共产党党员。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;日本司机为毛泽东专列开车&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;另据《凤凰周刊》刊文，四野战史第一次正式提到日籍战友，则是1998年10月第一版的《中国人民解放军第四野战军战史》，在第三章第五节“加强军队后勤建设”的138页—141页上，记载了四野初进东北时后勤系统留用日籍工人、日籍职员、日籍医生、护士的情况，含注解，总计876字。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;他们当中最多的是医疗行业人员，东北1946年初就发生内战，急需医护人员，当时国共双方有日本侨民移送协定，后来发现，共产党方面移送过去的日本侨民不少被国民党军队留用，于是当时的东北民主联军也开始大规模留用日本人。《中国人民解放军第四野战军卫生工作史》记载说，当时卫生部门表彰的立功者有四分之一是日本人。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;四野日籍官兵中功勋显著者，无疑是原日本关东军第二航空军团第四练成大队的林弥一郎部，这支关东军的王牌集体加入东北民主联军时，计有飞行员20名、机械师24名、机械员72名以及其他各类地面保障人员近200人。以这些日籍官兵为骨干组成的东北老航校成为中国空军的摇篮。这里共培养出飞行员160人，其中23人参加过开国大典的阅兵。当年的空军司令员王海、空军副司令员林虎、北京军区空军司令员刘玉堤，以及曾经击落美军王牌飞行员戴维斯的张积慧等人都是从这里走出的。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;事实上，共产党进入东北后，被吸收进来的日本侨民并非全部从军追随四野一路征战，还有一部分技术人员因解放区建设急需被分散到中国各地，规模最大的一支是1950年秋，800名日本铁路技术人员及其家属被送抵甘肃天水，负责修建兰州到天水的铁路。1951年春，天兰线正式开始建设，1952年10月1日，在中共建政三周年时，天兰线提前八个月通车。抵达天水的这批日籍铁路技术人员，除了修建天兰线外，还有部分人员被抽调修建兰新铁路和山西铁路修建改造的工程中。&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在日籍铁路技术人员中，最具传奇色彩的是四野29后方医院的日籍炊事员吉冈宽，吉冈以前是技术高超的火车司机，解放战争结束后，吉冈转业至地方，在衡阳铁路局当火车司机。1953年毛泽东南巡，吉冈被上级交代一项意外的重大任务，为毛泽东返回北京时，担任长沙至岳阳段的专列司机。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;周恩来1956年6月27日在接见日本代表团时说：“我们很感激一部分日本人，他们在解放战争时期，作为医生、护士、技术员参加了解放战争，这些更增强了我们与日本人民缔结友好关系的信心。日本的军国主义确实是残酷的，但协助我们的日本人民有很多。”<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;新华军事&nbsp;&nbsp;&nbsp;&nbsp;2010年09月01日","date":"2019-10-02","agreeCount":2,"discussionCount":0}