{"type":"article","id":5882,"title":"For HKers：关于这段时间发生的反送中运动，产生的一些小见","uid":12872,"topics":[],"contents":"个人不喑世事，但自无意听闻到相关信息后，便去浏览了当地的新闻媒体（从CCTVB到苹果，当然个人了解到问题后是怀疑政府作为的，所以在香港的政治光谱中我算是深黄）以及网络社区（主要是连登。高登、城市论坛和baby kingdom就算了）。<br>\n这几个月，见证了香港市民的政治意识从发酵到爆发，颇为欣慰。当然作为无大台（Be Water）的运动，也发现了一些小瑕疵，不过同时我会提出建议来修复。当然亦是有可能是我看漏了一些东西，毕竟信息差的存在使得一个人无法了解所有情况是一件非常正常的事情。另外若有错误可请香港朋友指点一下，谢谢。另外用的是简体字，请见谅！<br>\n<br>\n——————分割线——————<br>\n<br>\n大众所写之规范、日程等的时效性分析：<br>\n<br>\n一些论坛缺乏大众集体制定的规范，或未将其整理与置顶。例如连登，可以看到连登将论坛本身分成了非常多的区域，不过本身没有“置顶”功能，加上信息流量大，导致一些规范性内容容易被刷下来；取而代之，则是会新帖子中打上未来日程信息，但由于海报太多，所以导致部分人士觉得这是一种Spam行为。虽然热门区有算法支持，但终究大部分热门仍然会在一周后被移除热门区，同时人类善忘这个缺点，使得许多重要的证据、规范与细节被丢到时间的洪流中。<br>\n<br>\n建议很明显：<br>\n<br>\n1.该类论坛的管理员写一个长时间投票置顶/取消置顶功能，与楼主开启“投票设立置顶”的权限，以及撤销置顶的权限。管理员设立/撤销置顶的权限仍然保留。当然置顶帖的上限需要设计一下，建议是占据单页面总帖量的10%~33%，免得陷入到另一种Spam的状态。<br>\n<br>\n2.一项规范的A.发起、B.讨论，与其C.正式制定、D.整合，需分帖讨论，免得陷入信息混乱局面。并通过接力的方法整理好每项内容。Here's how:<br>\n&nbsp; A-规范-2019-01 关于2019年第01次规范发起收集贴 （发帖人 EEE）；<br>\n&nbsp;&nbsp;&nbsp; 首先，EEE作为志愿者，不得发起规范内容，一般仅能整理内容，与在一楼提醒“规范制定的规范”，并且在被置顶后方可开启讨论。<br>\n&nbsp;&nbsp;&nbsp; 这时假若收集到2条仅包含简单内容（仅有标题或口号）但无经过论述的规范内容，2条充分得到论述的规范内容。<br>\n&nbsp;&nbsp;&nbsp; 为了保证计票的时效问题，还得跟帖人加上定时自动锁“赞/踩”的功能，并显示计时时间，否则算计票失效，视为发起无效。在此时，志愿者有权行使监督权。但亦可从宽，移交至下一个发起收集贴，并再次进行投票。<br>\n&nbsp;&nbsp;&nbsp; 其中各有1条在发帖日七日后统计出以2/3人数的投票支持，即可获得取得讨论，则由发帖时间来确定规范内容的编号，分别是FFF的“关于民间记者会的演讲规范（第一版）”，下面EEE跟帖，设为001，以及GGG的“关于活动日程大纲整理规范（第一版）”，同理跟帖并设为002。<br>\n&nbsp;&nbsp;&nbsp; 另外须在此贴中招募下一位志愿者，以接力的形式发下一个帖子。计票同理。若无人能招募，则仍由EEE义务发帖。<br>\n&nbsp; B-规范-001-1 关于民间记者会的演讲规范（第一版） （发帖人 FFF）；<br>\n&nbsp;&nbsp;&nbsp; 设定：该规范未经过论述但直选。<br>\n&nbsp;&nbsp;&nbsp; 这是提出规范者发出的帖子，该贴无须置顶，但需要贴上A-规范-2019-01的超链接，并@EEE以作提醒。<br>\n&nbsp;&nbsp;&nbsp; 发帖后，FFF无权在该贴中，提出新的规范内容。但在他人向发帖人发问时，解释其之前所提出的的一些特定词语是被允许的，这样可以使得讨论方向不会“歪楼”。<br>\n&nbsp; B-规范-002-1 关于活动日程大纲整理规范（第一版） （发帖人 GGG）；<br>\n&nbsp;&nbsp;&nbsp; 设定：该规范已经过论述但直选。<br>\n&nbsp;&nbsp;&nbsp; 这是提出规范者发出的帖子，方法同上。另外必须将之前在A-规范-2019-01中所述内容完全粘贴到一楼中，免得出现排版混乱。<br>\n&nbsp; A-规范-2019-02 关于2019年第02次规范收集贴 （发帖人 EEE）；<br>\n&nbsp;&nbsp;&nbsp; 设定：这次没招到志愿者，所以由EEE发帖。<br>\n&nbsp;&nbsp;&nbsp; 这时EEE已收到两者的信息，并已经确认规范讨论贴是与之前在A-规范-2019-01中完全一致的之后，分别将其按编号顺序整理标题、发起人与超链接，并在一楼发出。之后的其他内容，如展开新规范讨论与招募志愿者与A-规范-2019-01中一致。待置顶后，001和002即可在相对应的超链接后开始讨论。<br>\n&nbsp; B-规范-001-1 关于民间记者会的演讲规范（第一版） （发帖人 FFF）；<br>\n&nbsp;&nbsp;&nbsp; 由于本身FFF当时仅提出了标题，所以他的解释量会比较少，选择方向亦较为自由。开放讨论后，仍然是以“定时七天+2/3投票”计算通过的规范来进行，但某讨论点出现全新的问题时，则需通过更加详细的解释或讨论，以决定该规范的某一条。<br>\n&nbsp;&nbsp;&nbsp; 在完成讨论后，FFF需整理好并另开新帖B-规范-001-2，作为草稿，通过@志愿者的形式，提醒志愿者附在下一次的规范发起收集贴中，进行下一次的讨论。<br>\n&nbsp; B-规范-002-1 关于活动日程大纲整理规范（第一版） （发帖人 GGG）；<br>\n&nbsp;&nbsp;&nbsp; 基本同上。但由于本身是有论述的，所以解释量会变多，这会缩小讨论空间。不过这非常有利于制定自带程序正确与普世价值的规范（因为一般情况下，劣质规范会在A-规范-2019-01被筛走）。<br>\n...<br>\n&nbsp; C-规范-001-1 关于民间记者会的演讲规范（第一版） （发帖人 FFF）；<br>\n&nbsp; C-规范-002-1 关于活动日程大纲整理规范（第一版） （发帖人 GGG）；<br>\n&nbsp;&nbsp;&nbsp; 整理好的内容即可通过该类帖子发行。无须置顶。<br>\n&nbsp; D-规范-2019-1 （发帖人 ？？？）<br>\n&nbsp;&nbsp;&nbsp; 设定：？？？是规范发起收集贴的发帖者，他按楼层数来写下其当时最后负责的C类规范贴。<br>\n<br>\n——————待续——————","date":"2019-10-02","agreeCount":1,"discussionCount":0}