{"type":"article","id":5889,"title":"When Water Becomes Flood——吳叡人 台灣公民陣線","uid":7934,"topics":[2143,16,17],"contents":"https://medium.com/citizenfronttw/9untrusted fake 2049bbs（钓鱼网站）s Flood——吳叡人<br>\n台灣公民陣線<br>\n<br>\nOct 1 · 10 min read<br>\n<br>\n（2019.09.29 「929 台港大遊行 — 撐港反極權」晚會講稿）<br>\n有人說香港這個夏天是「自由之夏」，我完全不同意這個充滿文青式sentimentalism的比喻。所謂「自由之夏」(freedom summer) 原來指1964年美國黑人民權運動期間，大批學生從北方南下密西西比州，協助當地黑人註冊選民的故事。這些年輕人對抗的是州政府，但他們背後有進步、強大的聯邦政府─包括聯邦軍隊─做後盾。香港的反送中運動所對抗的，則是反動的地方政府，以及地方政府背後更反動的中央政權。這些香港年輕人完全孤立無援，他們必須孤軍奮戰，這是一場真正的革命，一篇史詩 (epic)，它的歷史格局遠遠超過了1964年美國的自由之夏。<br>\n這三個月的流水革命，或者「百日戰爭」，是政治史的奇蹟，因為我們見證了一種「自發性秩序」(spontaneous order) 的產生。這是無政府主義者嘗試了一百多年也沒做到的事情，但在香港竟然發生了。這種「自發性秩序」是怎麼產生的？它產生於一個有能力相互協調、形成共識、自我組織、集體行動的群體，在政治學上，我們把這種群體稱做一個政治共同體，或者民族 (nation)。香港流水革命的自發性秩序的母體，就是香港共同體，或者香港民族。<br>\n德國社會學大師Max Weber在《經濟與社會》中說：「甚麼叫做共同體？甚麼叫做民族？經過一場共同的鬥爭，一個共同體，一個民族就誕生了。」當無數青年前仆後繼，以肉身對抗國家黑警暴力；當一個個年輕的生命為香港民主殉道；當香港媽媽們為保護子女而勇敢站出來；當七十歲的陳伯站在第一線為年輕人擋子彈；當原本保守謹慎的專業人士陸續公開露面；當年輕示威者放棄大好前途，在立法會內除下面罩，公開宣讀香港人宣言；當勇武與合理非齊上齊落，絕不割蓆；當示威行動從港島向九龍、新界，向香港全土擴散；當爆眼受傷的少女重新站起來，溫柔堅定地呼喚她的同胞；當長長的人鍊築城「香港之路」，綿延到獅子山頂；當大學生擔任民間外交官，操作地緣政治矛盾，向全世界訴求介入香港事務；當「願榮光歸於香港」在各商場、各中學傳唱；當這首國歌繼續擴散，擴散到紐約、西雅圖、加拿大、澳洲、德國、東京、台北，當全世界的香港人站出來一起唱國歌，when the HK diaspora all over the world were singing the song together，we witnessed the birth of a nation. 各位，一個叫做「香港人」的想像共同體誕生了。從此香港不再只是一個流浪到世界各處的中途站，漂泊的香港人終於有了故鄉，有了祖國，如今香港人變成了一個獨立自主，不接受任何外來統治的，驕傲而自由的人民。The Hong Kongers are now a sovereign, free and proud people!<br>\n這個過程，始於雨傘，完成於流水。我在五年前雨傘革命爆發前夜寫的一篇文章中，描述了這個歷史發展的趨勢，分析了香港公民民族主義的誕生，並且預言香港人將在一次一次追求民主自由的共同鬥爭中，真正形成一個自主的政治共同體，一個nation。為了這篇文章，我曾在香港大學被「進步」學者圍剿，被689特首斥為「有毒思想」，最終被香港政府禁止入境，讓我好久吃不到我熱愛的鮮蝦雲吞麵─但是沒有關係，我願意少吃幾碗雲吞麵，因為這一切都有了報償，因為香港人在最黑暗的時刻，以生命為代價，創造了他們自己的共同體，而我竟然有幸見證了這個過程。作為一個政治學者，作為一個比較民族主義的研究者─不，作為一個人，我從來沒有像此刻一般，感到如此光榮。<br>\n北京的獨裁者，還有香港特區政府的走狗，以為這一切都是經濟問題，都可以推給李嘉誠，卻完全不理解這是一場認同轉換的革命，一次香港人的精神革命：對香港的共同熱愛，對自由的共同熱愛，把七百萬互相不認識的香港人凝結成一個有機的共同體。借用毛澤東的話，「這是一場觸動靈魂深處的革命」，你們這些共產黨還看不懂嗎？你們當然不懂，你們從來就不懂，你們是庸俗、無知、殘暴、腐敗的唯物論者，革命的叛徒，你們不知道有一種愛，超越了物質、克服了恐懼、結合了人民。庸俗、無知、殘暴、腐敗的共產黨獨裁者們，你們還不知道你們的暴政團結了「香港人」，創造了一個自由的人民。你們不懂香港人，正如同你們不懂臺灣人，你們是一群庸俗、無知、殘暴、腐敗的暴徒，革命的叛徒，你們不知道人類靈魂的深處，有一種追求自由的高貴衝動，你們只知道用暴力壓制，用金錢腐化，於是你們的愚昧創造了香港人，正如同你們的愚昧創造了臺灣人。獨裁者們，革命的叛徒們，你們對香港人、臺灣人的獨立自主意志，做出了偉大的貢獻，讓我向你們的高貴的庸俗、愚蠢、無知，致上最高的敬意。<br>\n今天全世界有數十個城市同步舉行示威，聲援香港的革命。事實上，這次香港的流水革命，不只無大台的自發抗議模式絕無僅有，它的國際化、全球化程度之高，在世界政治史上也是絕無僅有的。<br>\n北京獨裁者的無知是沒有下限的，他們不僅搞不清楚香港人為什麼為了自由可以如此團結、如此強韌，更搞不清楚為什麼全世界會有這麼多「黑手」和「境外勢力」會和香港站在一起，讓他們投鼠忌器，進退兩難。就讓臺灣的吳教授給「清華大學法學博士」習近平上一課吧，因為「習博士」日理萬機，好像沒有甚麼時間讀書。<br>\n香港正在發生的這場革命，是一場晚期全球化下邊陲反抗中心的革命─所謂「晚期全球化」(late globalization)，指的就是我們這個時代，這是一個極端全球化的時代，資本全面突破了主權國家的管制與對社會的保護，在全球肆虐，把全人類緊緊地綁在一個共同的災難之中。中國這個新興帝國強權，利用這個極端資本全球化過程進行全球政治擴張。1997年收回香港是中國擴張第一步，目的要利用香港進出世界。2002年加入WTO，開始大規模資本輸出是第二步，頭一個對象就是臺灣─所謂「以商圍政，以經促統」，也就是對臺灣的經濟侵略。接下來就是所謂「一帶一路」，走到這裡已經是明目張膽、大張旗鼓的帝國主義。當代中國帝國主義的目的是甚麼？就是假借資本輸出，擴大中國地緣政治勢力範圍，輸出他的高科技極權主義，最後導致全球民主秩序崩潰，人類重返黑暗時代─當天朝秩序重現之日，也就是新黑暗時代來臨之時。所以香港的「回歸」，從來就不只是中國的內政問題；香港問題從一開始就是國際問題，而臺灣問題當然更是國際問題，國際問題當然要國際解決。北京要向全世界輸出極權主義，臺灣和香港站在它擴張侵略的第一線，我們當然要抵抗，而且當然要結合全世界所有愛好自由民主的「境外勢力」和「黑手」共同抵抗。<br>\n更何況，香港本來就是高度國際化的金融中心，比臺灣更深度地鑲嵌在全球資本主義體系之中，全世界─包括北京那些專門在香港洗錢的腐敗共產黨高幹─都是香港命運的stakeholder，所以香港比臺灣更有本錢搞全球串連。沒錯，資本主義和帝國主義在過去創造了一個高度國際化的香港，而當香港現在面臨另一個帝國崛起擴張的危機時，聰明的香港人就利用了這個帝國主義創造的國際化地位，聯合全世界進行反擊。你中國可以利用資本全球化的網路擴張，香港和臺灣當然也可以反過來利用這個全球網路進行抵抗。你以為我們都是傻瓜，乖乖等你來宰割嗎？<br>\n這就是「時代革命」的意義：晚期全球化時代，被帝國中心壓迫的邊陲反過來利用全球化的路徑，對帝國擴張進行抵抗，而香港以其特殊的國際化地位，剛好成為這場全球鬥爭的樞紐和第一線。臺灣在東亞地緣政治上第一島鏈的關鍵位置，以及光榮的民主獨立，則使臺灣成為與香港聯手圍堵中國帝國擴張的戰友與夥伴。光復香港，才能保衛臺灣，保衛臺灣，才能光復香港，香港臺灣，脣齒相依，共同命運，所謂「時代革命」，其實也是我們臺灣人的革命。梁天琦，do you hear me？梁繼平，do you hear me？<br>\n現在讓我來做一個結論。目前的情況是，北京誤判了香港與世界，而香港人則裡應外合，聯合全世界「境外勢力」成功地牽制了北京。然而情勢依然凶險。首先，中國國家武力實質上已經進入香港。隨著大量武警滲透香港警隊，中國武警在內地暴力鎮壓人民的模式也被引進香港，交由港警執行，用以鎮壓香港人民。換句話說，香港黑警已經被實質整合到中國國家暴力體系之內，成為「一國一制」底下的暴力機器了。我們可以預見，黑警鎮壓勢必持續升級，香港人要承受的苦難也會日益沉重。第二，中共此刻內憂外患，黨內據說陷入激烈的內鬥，這種極度不穩定的局勢也有可能導致北京對香港採取冒進行動。我們的行動可以勇武，但我們也必須對整個大局做冷靜的判斷。<br>\n另外，香港革命也面臨新一階段的嚴厲挑戰。流水革命雖然成功地把香港問題國際化，但是也顯露了它的限制：儘管這個驚人的革命成功整合了多次單一示威行動，但卻尚未形成關於香港前途問題的共識整合機制。香港人暫時擋住了特區政府和北京的攻勢，但接下來香港人打算走多遠？How far are the Hong Kongers prepared to go? 目前似乎多數港人傾向「雙普選」，也就是維持中國主權下真正的高度自治 (autonomy)，但這其實就是聯邦制 (federalism)，甚至邦聯制 (confederation)。革命尚未成功，已經有很多人開始布局區議會選舉，這顯示多數香港人依然審慎自制，還不敢挑戰一國兩制框架。然而即使是這種溫和路線，中共會同意嗎？事實上，伴隨香港共同體的誕生，香港民族意識的擴散，分離主義的聲浪已經重新抬頭了。這是流水革命的nation-building與思想動員過程不可避免的結果。事實上，種種與獨立相關的訴求，如建立臨時立法會與臨時政府、廢除中英聯合聲明、重新確立香港國際法地位、託管、公投，乃至制定香港憲法與草擬獨立宣言等主張，已經隨著這場革命在民間擴散。或許這仍是一股伏流，但這卻是強大的伏流，隨著局勢的演變，有可能進一步擴大、爆發。<br>\n關於香港前途，到底要如何形成共識？這是接下來馬上要面對的問題。另一個問題是，如果國際談判契機真的出現，在「拒絕大台」、抗拒「被代表」的意識形態下，誰能代表香港人談判？誰敢代表香港人談判？所謂「二次香港前途談判」的歷史過程其實已經因此次革命而提前啟動了，但是香港人在這次前途談判中想要甚麼？敢要甚麼？能要甚麼？誰出來談判？願意付出多少代價？這是香港民族接下來所要面對的最根本的存有性問題 (existential question)，而數百年世界革命史的教科書上，並未給他們提供任何答案。<br>\n儘管如此，從過去一百天的經驗，讓我們對香港人的集體智慧有了很大的信心。革命沒有公式，必須在實踐當中摸索出路，香港人已經在短時間學會了如何創造自發性秩序，我相信他們─還有我們─一定可以找到下一階段的出路。Be water, be humble, but above all be smart。對內繼續發揮創意，維持運動動能，對外持續連結世界，使香港問題更加國際化，裡應外合，對帝國進一步施壓，等待歷史的裂縫出現。Hang in there, my friends, and one day WATER WILL BECOME FLOOD, the empire will fall, and Hong Kong will be free, Taiwan will be free. 撐下去，我的手足，我的兄弟姊妹，有一天，流水會匯聚成洪水，衝垮極權帝國，而我們將會除下面罩，在煲底相會。<br>\n香港人加油！台灣人加油！We shall overcome! 咱會出頭天！<br>\n(2019.9.29 初稿，2019.9.30修訂)<br>\n<br>\nhttps://medium.com/citizenfronttw/929drwu-c3a453504721","date":"2019-10-04","agreeCount":3,"discussionCount":0}