{"type":"article","id":589,"title":"【品葱备份】品葱搬运工回答集231-235","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集231-235<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n231.如果一个人在临死前找一群小朋友同归于尽，对这个人有什么损失？社会如何制裁他？</blockquote><br>\n<br>\n一个人如果一无所有，本来就打算自杀了，然后他就杀死一群小学生，然后自杀，请问一下，他杀掉这些小朋友会给他带来什么损失？法律可以怎么制裁他？反正他也不想活了，死刑还有没有威慑力？<br>\n我死后哪怕洪水滔天，这种思想对社会有什么正面意义？一个国家都是这种人，那这个国家会不会更美好，因为反正死后没有审判也没有地狱，不过就是一个化学作用停止了，非常科学理性，应该可以帮助社会进步才是<br>\n<br>\n不厚书记 June 30, 2018<br>\n没有办法。<br>\n<br>\n这也是为什么一个正常社会有监狱还有学校和宗教的原因。监狱能够惩罚坏人，减少犯罪，但不足以制止犯罪，特别是一心求死的犯罪分子，天网工程、雪亮工程都没有用。<br>\n<br>\n一个好的思想引导，人更加善良，而不是一个潜在的恐怖分子，可以很打程度的减少犯罪。一个健康的社会也必不可少，不然一个纯洁的学生，一个星期就能污染了。<br>\n<br>\n在上海杀人的嫌疑人找工作多次不顺，愤而杀人。贸易战打起来，失业率再高三倍会怎么样？不敢想象。<br>\n<br>\n看来各大城市都要清理低端人口了，以后无业人口不得离开户口所在地，严打盲流。<br>\n<br>\n<blockquote><br>\n232.抑郁症真的是一种疾病吗？如果一个普通人宣称自己有抑郁症，医学能证否吗？</blockquote><br>\n<br>\n经常看到新闻提到，某人自杀了，然后调查结论是他长期患有抑郁症，于是大家都释然了：哦，原来是生病死的，很正常。<br>\n这让我一直有这样的疑问，自杀的人心情一直抑郁是不假，但导致他离世的一定是抑郁症吗？一个人肯定不可能无缘无故自杀，必然是生活中遇到了各种各样的问题，比如家庭矛盾、事业危机、投资失败等等，难道不是背后那些令其心情抑郁的原因促使其离世吗？抑郁症真的是一种疾病吗？<br>\n我身边有这样一个例子，一个朋友得了一场大病，后来由于身体和经济的压力，变得郁郁寡欢。有次他去某三甲医院的心理治疗中心去咨询医生，医生询问了他的一些状态之后，说他有抑郁症。这让我非常疑惑，医生没有对他做任何身体上的检查，仅仅根据他生活中的一些状态，比如失眠，不想说话、有自杀倾向等等，就认为他有抑郁症，那抑郁症究竟是不是一种疾病呢？如果一个普通人，宣称自己具有一些抑郁的状态，医生能不能证明他并没有抑郁症呢？<br>\n拿我那个朋友来说，他之所以郁郁寡欢，完全是因为身体不好加上经济压力大，实际上如果这个时候他发了一笔财，我相信他完全可以从抑郁的状态中脱离出来，那这样来说，抑郁症完全可以不打针不吃药就能解决，那这还能算是一种疾病吗？<br>\n<br>\n小擦July 01, 2018<br>\n<br>\n我的专业是计算神经科学，所以感觉有点相关，可以略微回答一下。由于是做科普，所以专门把英文单词谷歌翻译成中文，虽然我在写个回答之前都不知道这些单词的中文是什么……（所以其实术语的语言不重要，毕竟大多数人看了专业名词也不知道什么意思）<br>\n<br>\n抑郁的确是一种精神疾病，而不是大众所认为的心理问题。已有大量证据表明（说句不好听的，多亏了抑郁症患者都是自杀的才能保留完好的大脑状态，神经学家才得以研究出大脑和正常人的差异），抑郁症患者的内侧前额叶皮层（medial prefrontal lobe）、海马体（hippocampus ）和丘脑（thalamus）和正常人的神经回路（neurocircuits）已有不同，尤其是海马体的神经再生（neurogenisis）在抑郁症患者中有所缺失。目前还不知道是这种回路的变化导致的抑郁还是自娱导致的神经系统变化，不过这其实还是一个先有鸡还是先有蛋的问题。一些人认为抑郁症患者是婴儿或童年时期的强烈冲击事件（如家属死亡、父母离异、家暴、虐待等），外加先天的基因，导致正在发育的神经系统发生变化，发展为「神经质（neurocitism）」倾向，从而在之后的人生中表现出轻易的抑郁倾向。<br>\n<br>\n从计算神经学的角度来看，抑郁症患者的神经动力系统（neurodynamical system）已经和正常人不同。我现在在的组的PI发明的延迟微分分析（DDA）可以通过脑电图（EEG）信号分析出长期抑郁患者的神经动力（neurodynamic）和普通人有明显差异，这种差异甚至是在参数级别（parameters level）是线性（linear）的。我们组发现，这和我们统称「神经病（psychosis）」的「精神分裂（schizophrenia）」是一样的，所以抑郁症确实是一种精神疾病，在大脑上的差异远超其他心理问题。<br>\n<br>\n很多人都认为抑郁症是血清素（serotonin ）不足导致，因而很多抗抑郁药物都是血清素前体（precursor）。然而事实是抑郁症患者的神经递质（neurotransmitters）合成并未受损，受损的还是神经回路，也就是血清素的传导和利用。这些回路变化没法用磁共振（MRI）、功能性磁共振（fMRI）、正电子发射断层扫描（PET）以及计算机断层扫描（CT）检测到，但利用颅内脑电图（ECoG）数据通过数学建模（比如我们组在用的人工神经网络）可以推断出理论上是神经回路的问题，这也导致诊断抑郁症当前还是只能通过口述和观察，而不是仪器和设施。当然，如果开颅做脑电图可以用我们组的方法诊断，不过没有人会这么做，因为口述诊断完全有效还方便，因为这些研究就是利用口述诊断出的患者进行的。<br>\n<br>\n至于题主说的一个朋友，他发一笔财的话可能确实可以缓解抑郁的症状，但是由于抑郁症是精神疾病，如果他在遇到任何其他的挫折或困难，可能抑郁症状又会出现。抑郁症，和其他精神疾病一样，症状基本都是一生相伴的，这是因为人的大脑在25岁以后就不再产生大的神经回路变化了（这也是为何很多人都相信抑郁症的大脑异常是孩童时期的发育异常导致的），所以目前只能缓解不能根治，随时都可以重新发作，所以保持一个良好的心态以及减少压力是很重要的。<br>\n<br>\n<blockquote><br>\n233.专栏文章: 中国的教育本质是条件反射</blockquote><br>\n<br>\n王weiJuly 01, 2018<br>\n条件反射起源于俄国科学家，他摇铃铛，狗就流口水。中国在政治历史文化方面的教育本质就是如此。死记硬背只是其训练的一个特点。大量的重复，最后形成条件反射，也可以称为洗脑。<br>\n<br>\n<br>\n条件反射是针对不同的信号，作出事先确定的反应。在一个中学，90%的学生都是这样的反应，如同一个人。只要一个中学生说美帝国主义，一定知道他下一句亡我之心不死。只要提起日本，条件反射是日本军国主义，以及极右翼，参拜靖国神社，不肯认罪。提起八国联军，就是西方列强侵略中国，摧毁了举世文明的圆明园，抢劫之后，还放火烧。说到共产主义，必定是生产力高度发达，思想素质高度文明，社会生产极大丰富。<br>\n<br>\n全国一本教材，一张考卷，一个脑袋，训练出来的像机器，就像按电灯开关，你一按，就知道灯要亮了。这些学生毕业工作了，遇到与自己的个人利益相关的问题，马上就学乖了，知道学校的那一套行不通。但是对于那个非个人问题，还是学校那一套，不放弃武力解决台湾问题，人走地留。<br>\n<br>\n<blockquote>234.你认为品葱上多出了很多假大空的问题吗？</blockquote><br>\n<br>\n以前每天来逛一圈都能有所收获，但现在我觉得很多问题太过抽象，没有实际意义，比如“你认为中国是xxxx主义”之类的。<br>\n<br>\n利维坦 July 01, 2018<br>\n一个长辩不衰的经典辩题：人性本善还是人性本恶。<br>\n<br>\n大得没了边了，抽象，光概念搞清楚达成共识就需要一段时间。然而去讨论这个问题，仍然可以有一些很有价值的观点碰撞。也因此成为经典辩题。<br>\n<br>\n大的问题，浅着讨论。小问题，深着讨论。抽象的问题，讨论概念。具体的问题，讨论事实。<br>\n<br>\n这有什么问题呢？<br>\n<br>\n<blockquote>235.美国民众如何看待中美贸易战？</blockquote><br>\n<br>\nsam金 July 01, 2018<br>\n刚才看了纽约时报的一篇关于中美互征500亿关税的报道：<br>\n<br>\n我们来看看评论吧，选取最前面五则：<br>\n<br>\nRichard Huber New YorkJune 16 Times Pick As an owner of 5 vineyards &amp; a winery in Chile, with China far and away the largest market for our wines, I should be applauding the idiotic moves by our nincompoop-in-chief which have provoked reciprocal tariffs by China on American wine. On the contrary I am not, indeed I am very sad. We already are working our winery at full capacity 24 hours a day &amp; don’t need any more demand. But I am an American &amp; I seemingly care a lot more about our country than the nincompoop, who so mechanically shouts “America First” without the remotest understanding of how the international commerce world works.<br>\n作为在智力有五家酒厂的我来说，中国是我们最大的市场，我应该认为这个行为是愚蠢的，我们的总统在中美酒制品之间加了关税。但是正相反，我不是这样，我很悲哀，我们酒厂已经24小时运转了而且不要更多的需求了，而且作为一个美国人，我更在乎我们的国家。<br>\n<br>\nMHW Chicago, ILJune 16 Times Pick While there are many, many areas of disagreement between the two major parties, free trade is an area of common ground. Trade wars are lose-lose endeavors. This is not smart. This is not strategic. This will do harm. So trumpian. So wrong.<br>\n两党之间矛盾重重，但是自由贸易是两党共识。贸易战是双输的，这不聪明，也没有战略性，川粉们，错了。<br>\n<br>\nGTM Austin TXJune 16 Times Pick Trump and his GOP Congressional minions are handing the Dems a ready-built economic campaign issue with tariffs leading directly to decreased farm prices for exports and increased prices for consumer goods imported from China, Canada, Mexico and the EU. Add in the current GOP efforts to dismantle the ACA and their published plans to cut back on social safety net spending (SSI, Medicare, Medicaid, SNAP, et al) to &quot;pay for&quot; the recent $2 Trillion corporate tax cut, and the Dems are being handed the economic issues to take back Congress in the 2018 mid-term elections. Now lets see if the DNC can snatch defeat from the jaws of victory once again. 77 Recommend<br>\n特朗普和他的共和党国会支持者将德姆斯交由现成的经济运动问题处理，关税直接导致出口农产品价格下降，以及从中国，加拿大，墨西哥和欧盟进口的消费品价格上涨。 在目前的GOP中，努力拆除ACA和他们公布的削减社会安全净支出（SSI，Medicare，Medicaid，SNAP等）以“支付”最近2万亿美元企业减税的计划以及Dems在2018年的中期选举中正在将经济问题交给国会。 现在让我们看看DNC是否可以再次从胜利的击败。<br>\n<br>\nPeter Daniel ChicagoJune 16 Times Pick Not many things I agree on with Trump, but he is absolutely right to go after China for their intellectual theft and and unfair trade practices. As anyone who has tried to do business in China will attest, they are ruthlessly dishonest. I still believe a much smarter approach would have been to match Chinese tariffs, ownership, and local content regulations one for one. Would be hard to argue against the fact that we are just matching what you are doing to us.<br>\n我与特朗普达成共识的事情并不多，但他完全有理由追究中国的知识产权盗窃和不公平交易行为。 任何曾经试图在中国做生意的人都会证明，他们无情地不诚实。 我仍然相信一个更聪明的方法是一对一匹配中国关税，所有权和本地内容法规。我们很难反驳这样一个事实，即我们只是在匹配你对我们做的事情。<br>\n<br>\nJack Toner Oakland, CAJune 16 Times Pick Too bad wed didn't line up our allies to form a common front against China, probably could have accomplished a lot. Instead Trump has alienated our allies, may, in fact, have started trade wars with them. Can we beat the whole world? Highly doubtful. But for now the Republican base is thrilled, &quot;We'll show them!&quot; they cry. Later on there'll be some real crying. 64 Recommend<br>\n太糟糕的是，没有联合我们的盟友，在对付中国形成共同阵线，可能会取得很多成就。相反，特朗普已经疏远了我们的盟友，实际上，他们可能已经开始了与他们的贸易战。 我们能打败整个世界吗？非常值得怀疑。但现在共和党的粉丝很激动，“我们会向他们展示实力了！” 他们哭了。但是稍后他们会有一些真正的哭泣。","date":"2019-02-03","agreeCount":1,"discussionCount":0}