{"type":"article","id":5892,"title":"劉小波文選：无心肝的萧伯纳","uid":7485,"topics":[158,147,2693,276],"contents":"在上世纪三十年代，诸多西方名流曾经应邀访问红色苏联，这是一个长长的名单，仅欧洲三大国的名流就有：英国作家德赫伯特·威尔士，剧作家萧伯纳（诺贝尔文学奖得主），社会活动家韦伯（费边社的领袖人物）；德国剧作家路德维西·布莱希特（诺贝尔文学奖得主），作家福伊希特万格；法国著名小说家罗曼·罗兰，安德烈·纪德（诺贝尔文学奖得主），巴比塞，诗人阿拉贡，政治家爱德华·赫里欧……等人。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　然而，除了法国作家纪德之外，其他的名流全部被斯大林的假相所蒙蔽，更被斯大林的优惠所收买，他们齐声赞美红色苏联，为斯大林时代的大饥荒和大审判进行辩护。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　在众多名流的辩护中，最让我难以忍受的是英国著名戏剧家萧伯纳的态度。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳是英国著名剧作家，不但得过1925度的诺贝尔文学奖，甚至被英国评论界称为“莎士比亚之后最伟大的戏剧家”，在政治上，他是非常激进的“费边主义者”，具有强烈的革命倾向和绝对平等主义的诉求，他的剧作以嘲讽和抨击资本主义而著名。正如英国著名评论家弗兰克·赫理斯所说：“没有社会主义，就没有萧伯纳，也就没有萧伯纳的戏剧。”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　在大饥荒最厉害的时候，秘密警察头子雅戈达非常成功地请来了年迈的萧伯纳，他是与著名政治家南希·阿斯托夫人同行。在出发前，这位夫人曾打定主意要当面问问斯大林关于大清洗的问题。但是，在两人见到斯大林后，斯大林知道萧伯纳爱说话，就让老头子主谈，而主人洗耳恭听；也许，南希·阿斯托夫人没有得到多少说话的机会，她行前打定主意要问斯大林的问题，自然也没有提出。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　在斯大林面前畅言的萧伯纳，在回忆那次见面时说：“斯大林把我们当老朋友接待，先让我们尽情地发表意见，然后才谦虚地说了几句。”他对斯大林的评价是：“心地纯正，刚正不阿，赤诚坦率”。在他的眼中，“斯大林之所以青云直上，全是靠了这些品质，决不是搞阴谋诡计。”而且，萧伯纳直到去世仍然在为斯大林辩护。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳显然自作多情，一个西方作家与一个东方暴君的第一次见面，怎么就会有老朋友的感觉？其实，善于在西方名流面前伪装的斯大林，只是为了让萧伯纳甘做他的辩护士，才显得那么谦恭而平易。后来的事实证明，斯大林成功了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳在访问莫斯科后告诉西方：关于饥荒的传闻，纯属谣言；他在苏联的亲历可以证明：俄国的粮食供应在他旅行期间比任何时期都好。他预言说：在英明的斯大林的领导下，苏联将是未来之国，是人类的希望所在，是天堂。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　于是，有记者追问到：“那你为什么不留在那个国家呢？”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳嗔笑着答曰：“的确，英国是地狱，可是，我的责任就是下地狱啊！”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳的戏剧以语言幽默而著称，幽默感也确实标志着一位作家的高智商和语言天才。但萧伯纳关于如何选择英国与苏联的幽默，只有机智而全无心肝，可以作为生活在自由社会的左派知识分子的伪善的经典自白。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　二十世纪的西方，左倾成为思想市场上的流行时尚，对标新立异的迷恋和对反叛性的热衷，使左派知识分子陷于偏执的泥潭。有时，这种偏执对现实政治的介入是良知是正义，为极权制度下的持不同政见者和弱势群体提供了道义支持，也为改善他们的处境做出过具体的救助；但这种勇气和良知却因自由制度下的富足生活和安全保障而大幅度贬值，与极权体制下的有良知有勇气的知识分子所遭遇的恐怖和危险相比，也实在算不了什么。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　更多的情况下，极端左倾让一个个大师变成盲目的弱智者，进而成为野蛮制度的国际性编外思想纵队。他们在自由而安全的环境中激烈批评自由制度的弊端，成为自由世界中的一种良性制衡力量。但是他们的言行一旦涉及到制度竞争的国际政治，就很容易成为对极权制度的赞歌和独裁者进行自我辩护的道义包装。特别是，当他们作为独裁者们的贵宾而受到特权式优待之时，他们就在毫无生命之虞的安全中变成自由之敌。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　这样尴尬的悖论，几乎就是西方左派知识分子的标志性特征。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳之所以口是心非、言行不一，并非面对斯大林的一时糊涂，事实上，即便生活在英国的萧伯纳，他在现实生活中的行为与他的信念及其戏剧，也是背道而驰的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　在信念上，他对社会主义的平均分配赞口不绝，认为收入不平等将对一个社会造成全面破坏，导致政治、经济和法律的失衡，最终将造成灾难性的后果。所以，他自称是列宁和墨索里尼的的信徒，因为这两位独裁者能够靠他们的铁碗改造整个国家，实施强制性的平均分配。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳不满意英国的政治制度，他认为，成人选举制破坏了人的社会责任感，议会制度的效率极为低下，执政党在处理国家大事，在野党却千方百计地去阻扰执政党的工作。在他眼中，只有新兴的法西斯主义或社会主义才能代替议会民主，社会主义国家将成为一个强有力的、高效率的、权力非常集中的、至高无上的国家，只有这样的国家能使人类成为善良的人。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　所以，当墨索里尼称“自由是腐烂的尸体”时，萧伯纳不仅为之鼓掌，而且他还进一步解释说：人类之所以甘受奴役，就是因为他们想望每天能获得二十四小时的自由。政府只不过是一个组织必要的奴役机构，政府的首要任务就是保证每个人都无法躲避其应该担负的奴役工作。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　然而，在现实中，萧伯纳并不想留在斯大林的苏联过那种受奴役的生活，而是要回到英国享受自由而富裕的生活。他出入上流社会，娶的也是有钱的女人；他很快就挥霍掉妻子的金钱，且经常与女演员们打情骂俏；他在金钱上斤斤计较，与剧院经理、出版商打交道时，他完全不像个剧作家，而是极精明的商人，特别是在成名之后，他能充分利用自己的声誉资源，像房东剥削房客那样地剥削演员和剧院经理。正如赫理斯所说：“他一方面发表关于收入应该平等的言论，另一方面在社会普遍贫困的情况下，自己把巨款存入银行。”在别人指责他的言行不一时，他却理直气壮地宣称：我拥有丰厚的财产和崇高的社会地位是正当的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳很会作秀。在当时的英国，一位作家能够成为身家百万英镑的大富翁，已经是非常罕见的了。萧伯纳正是这种罕见的百万富翁，但他从不肯向伦敦的穷人捐出一个便士，且猛烈抨击其他富人的慈善和赈济。然而，当他获得1925年度诺贝尔文学奖时，他知道瑞典皇家学院的颁奖仪式为他提供了绝好的作秀舞台，于是，不肯向伦敦穷人捐一个便士的百万富翁，却大声宣布把全部八千英镑奖金捐赠给瑞典的穷人。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　在私人圈子中，萧伯纳就以惯于且擅于说谎而著称，他被著名女演员帕特里克·坎贝尔昵称为“可爱的说谎精。”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　萧伯纳本人也自我定义说：“根据某种伦理体系，人类可以分为撒谎者、懦夫、盗贼，等等阶级，这种看法不会使我担忧。按照这些体系来说，我自己就是撒谎者、懦夫、盗贼、肉欲主义者；我处心积虑地、高高兴兴地、抱有完全自重的意图，决心要终身欺骗人家，躲避危险，根据供求的原则而不是根据抽象的正义，同书店老板和剧院经理订立契约，在我自己认为是适当的情况下，随时任意满足我的嗜好。”<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　在我看来，肖伯纳的政治幽默，有聪明而无心肝。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　本文参阅文献：<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　《斯大林秘闻》，【苏】爱德华.拉津斯基著，李惠生等译，新华出版社1997年版。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　《萧伯纳传》，【英】弗兰克·赫理斯著，黄嘉德译，外国文学出版社1983年版。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;　　2005年10月13日于北京家中<br>\n&nbsp;&nbsp;&nbsp;<br>\n<br>\n轉發以紀念被迫害的良心文人","date":"2019-10-03","agreeCount":2,"discussionCount":0}