{"type":"article","id":5893,"title":"七百歐元貪污犯，德国前总统伍尔夫坐上被告席","uid":7485,"topics":[1037,47],"contents":"史无前例 德国前总统伍尔夫坐上被告席<br>\n<br>\n更新: 2013年11月15日 3:15 AM<br>\n<br>\n在国内外舆论的高度关注下，德国<a href=\"http://www.epochtimes.com/gb/tag/%E5%89%8D%E6%80%BB%E7%BB%9F.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">前总统</a><a href=\"http://www.epochtimes.com/gb/tag/%E4%BC%8D%E5%B0%94%E5%A4%AB.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">伍尔夫</a>以权谋私案正式在汉诺威拉开了序幕。因为伍尔夫曾经是<a href=\"http://www.epochtimes.com/gb/tag/%E5%BE%B7%E5%9B%BD.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">德国</a>最高元首，审理前第一公民，这在德国历史上还是第一次。<br>\n<br>\n<br>\n11月14日，<a href=\"http://www.epochtimes.com/gb/tag/%E4%BC%8D%E5%B0%94%E5%A4%AB.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">伍尔夫</a>准时出现在汉诺威法庭。他穿着深色西装、白衬衣，没有戴眼镜。走过媒体阵时，他没有回避，进入法庭前，他对电视记者自信地表示，相信法庭审理后会将最后对他的一点指控全部推翻，事实将证明他是无辜的。在法庭上，伍尔夫也一直面带微笑，他深知，他的每个细小的动作都被媒体密切关注著。有眼尖的记者发现，他在西服上面还别着联邦十字勋章。<br>\n<br>\n伍尔夫在第一天庭审时首先明确表示，电影制片人格伦沃德（David Groenewold）与他是朋友关系。他们私下一起度过了很多时光，包括一起度周末、渡假、举办家庭聚会。格伦沃德也通过律师向法庭陈述，伍尔夫对他的帮助和支持，当他与伴侣分离时，伍尔夫与贝蒂娜给了他很多帮助。<br>\n<br>\n<br>\n同时，伍尔夫强调，他一直将私人关系与工作分开，他的朋友格伦沃德从来没有因为与他的私交获得过任何经济上的优惠；反之，他也没有试图通过格伦沃德插足电影界。<br>\n<br>\n检察院则再次强调，伍尔夫与其电影界朋友的关系非常可疑，不能排除施贿受贿的嫌疑。为了审理伍尔夫案件，汉诺威法庭安排了22个庭审日期，传唤的证人有45位，这个案件的日程已经安排到明年5月了。<br>\n<br>\n<br>\n<br>\n对于伍尔夫案件以及整个伍尔夫事件，德国舆论与民众都存在着不同的看法。由于媒体的强烈介入，地毯式的一边倒的轰炸报导，对民众影响很大，这也加速了他的陨落。<br>\n<br>\n另外，检察院花了14个月进行调查，最后只为700多欧元打官司，令很多市民不理解。尽管检察院强调，身为政府官员必须行事公正，受贿并不在于金额多少，而是这个事实本身。哪怕是几十欧元，也可能构成犯罪行为。但还是有很多民众认为，这是小题大做，再加上现在的开庭，22个庭审，这纯粹是浪费纳税人的钱。再说，无论伍尔夫做错了什么，还是没有做错什么，他已经遭到报应了，这场官司无论如何没有意义。<br>\n<br>\n在德国探亲的王先生听到这个案子，非常感慨：这德国人眼里真是容不得沙子啊。就因为700多欧元就腐败了，总统都被轰下台了。咱中国那些当官的，贪污多少亿不还在那好好的，不贪的反而还当不上官呢。州长没有房子？怎么可能？中国那些当官的都不用自己买房子，别人给送还得拉关系才送得上呢，没关系想送还送不上呢。不过，话说回来，人家德国人透明，监督制度健全，所以可以防止贪污腐败。<br>\n<br>\n<b>伍尔夫事件回放</b><br>\n<br>\n<br>\n<br>\n伍尔夫担任下萨克森州州长的时候，从私人富商朋友那里低息借贷50万欧元，购买了汉诺威郊外的一栋私宅，此事被《图片报》曝光。而为了阻止其见报，伍尔夫2011年12月打电话给该报主编进行干预。此事成为导火索，事情一步步扩大，铺天盖地的媒体报导持续了两个多月。检察院也打算着手调查，并申请取消伍尔夫的豁免权。这迫使他于2012年2月17日宣布辞职，这离他2010年6月当总统时还不到两年。<br>\n<br>\n检察院今年4月以受贿的罪名向伍尔夫提出诉讼，但提出条件，如果他愿意交2万欧元，就取消诉讼。伍尔夫拒绝了，他宁可上法庭证明自己的清白。对他的20多项指控都缺乏证据站不住脚，唯一的一个疑点是他在慕尼黑啤酒节期间的两个晚上的过夜费，共计719.40欧元。检察院怀疑，格伦沃德为伍尔夫的酒店以及照看幼子付费，为的是让身为州长的伍尔夫为他自己的电影《拉贝日记》拉赞助。证据就是，伍尔夫随后给西门子总裁写了信，请西门子赞助格伦沃德的这部电影。《拉贝日记》讲述了德国商人拉贝在1938年南京大屠杀时，如何给25万中国人提供暂时避难所，躲避日本人屠杀的故事。而拉贝当时受雇于西门子。<br>\n<br>\n伍尔夫辞职后，他的个人生活也发生了巨大变化。受辞职风波影响，今年年初，妻子贝蒂娜与他正式分居。半年多以后，葬送了他总统生涯，毁掉他第二次婚姻的这栋房子也于8月转手卖掉了。<br>\n<br>\n（责任编辑：贾南）","date":"2019-10-03","agreeCount":1,"discussionCount":0}