{"type":"article","id":5894,"title":"伊斯兰之殇or血债累累？新疆恐怖袭击事件全面汇总。（个人资料整理）","uid":2296,"topics":[330,1,163],"contents":"<b>不要踩我，我没啥倾向，就是整理资料而已。</b><br>\n<br>\n<b>1991年库车县“2·28”爆炸案</b><br>\n<br>\n1991年2月28日，东突厥伊斯兰改革党在新疆维吾尔自治区阿克苏地区库车县客运站录像厅制造了一起爆炸案。爆炸造成民众1人死亡、13人受伤。同日，东突恐怖组织还在库车县县城的一家个体商店内安置了炸弹，但未能爆炸。<br>\n<br>\n<b>1991年沙雅县“11·13”运钞车抢劫案</b><br>\n<br>\n1991年11月13日，东突厥伊斯兰改革党在沙雅县制造了一起银行运钞车抢劫案，抢劫中国农业银行棉花款50万元。这是中华人民共和国成立以来，该国最大的一起银行运钞车抢劫案。随后，抢劫者转移至喀什地区叶城县的一所不引人注目的院落中，在该院落建立了新疆维吾尔自治区境内第一个恐怖训练基地，该基地先后培训了3期共62名恐怖分子。其后几年，他们在新疆制造数起暴力恐怖案件。<br>\n<br>\n<b>乌鲁木齐二·五爆炸案</b><br>\n<br>\n乌鲁木齐二·五爆炸案发生于1992年2月5日（农历大年初二）中华人民共和国新疆维吾尔自治区首府乌鲁木齐市。四颗定时炸弹被安放在公共汽车、影剧院、住宅楼里。其中52路和30路公共汽车上的两颗发生爆炸，造成这两辆公共汽车被炸毁。52路公共汽车的爆炸异常惨烈，3人当场死亡、23人不同程度受伤，现场一片狼籍。<br>\n<br>\n<b>南疆系列爆炸案</b><br>\n<br>\n6月17日，喀什市地区农机公司办公楼发生爆炸，大楼坍塌，２人死亡、７人受伤；8月1日喀什地区莎车县外贸公司录像厅爆炸，15人受伤；8月19日和田市文化宫前象棋摊爆炸，6人受伤。<br>\n此外，6月30日，叶城县公安局政保股长停放在一饭馆门前的三轮摩托车被炸；7月1日，英吉沙县2处炸弹因发现及时被排除；7月22日，自治区卫生厅工作组停放在莎车县一民族餐厅前的丰田越野车被炸；8月10日晚，喀什市红旗照相馆陈列橱窗爆炸，16日，喀什市人武部武器库房顶爆炸，均未造成人员伤亡；9月5日，英吉沙县公安局局长家门上发现爆炸装置。<br>\n<br>\n<b>7.18”系列爆炸案</b><br>\n<br>\n1994年，毕业于新疆大学的新和县渭干乡副乡长艾沙·玉山组建东突厥斯坦正义党，谋求新疆独立建国。开始时拉拢大学同学和疆内大学生，后因大学生无号召力，改为拉拢宗教人士，该组织发展壮大，与境外建立联系。他们以政府机关、重要公路桥梁为目标，在阿克苏、新和县制造6起爆炸案，又暗杀2名群众。<br>\n<br>\n<b>江格勒斯乡事件</b><br>\n<br>\n6名东突人员身着迷彩服，其中2人戴公安大檐帽，于1996年8月27日凌晨2时许携手枪、匕首、炸药包分乘两辆轿车到新疆维吾尔自治区叶城县江格勒斯乡人民政府(恰其昆管理区)。他们割断电话线，闯入副乡长办公室杀死副乡长吾布力艾合买提和警察买买提阿不都拉；随后又到该乡一村，绑架了1名水管员、3名治安员，劫持到10公里外的戈壁滩上杀害。在此过程中，还杀伤2人。<br>\n<br>\n<b>1997年乌鲁木齐“2.25”公共汽车爆炸案</b><br>\n<br>\n1997年2月5日发生伊宁二·五事件，2月19日邓小平逝世，2月25日北京召开追悼会，爆炸正好发生在这一天。当日，乌鲁木齐市2路、10路、44路三辆公交车被投放了定时炸弹并发生爆炸，包括维吾尔族、回族、柯尔克孜族、汉族群众在内的9人丧生、68人受伤。<br>\n<br>\n<b>1998年喀什系列投毒案</b><br>\n<br>\n1998年1月30日至2月18日，“东突解放组织”成员在喀什市通过在水中投放毒剂，制造了23起投毒案，致4人中毒、1人死亡，数千牲畜死亡或中毒。<br>\n<br>\n<b>1998年乌鲁木齐“5·23”系列纵火案</b><br>\n<br>\n1998年5月23日，“东突解放组织”成员在乌鲁木齐市华都商厦、大西门、河滩路布料批发市场、红山木材市场、长征旅社批发市场、乌鲁木齐旅社、商贸城等繁华的公共场所投放40余枚化学自燃纵火装置，制造出15起纵火案，声称“要将乌鲁木齐变成一片火海，要造成几百万、几千万、几亿元的损失”。<br>\n<br>\n<b>泽普县赛力乡派出所遇袭事件</b><br>\n<br>\n当日凌晨，东突厥斯坦独立运动支持者携枪支、大刀、爆炸燃烧装置，袭击泽普县赛力乡公安派出所。他们包围派出所后连续投掷燃烧瓶和爆炸装置并向派出所开枪。后闯入派出所枪杀１名联防队员和１名留置审查的犯罪嫌疑人，枪伤１名警察和１名联防队员。烧毁派出所１０间房屋、１辆吉普车和３辆摩托车。<br>\n<br>\n<b>2008年喀什袭击事件</b><br>\n<br>\n2008年喀什袭击事件是2008年8月4日发生于中国新疆维吾尔自治区喀什市的一次针对武警的恐怖袭击案件。在案件中，两名男子驾车对正在出操的喀什市边防支队武警发动袭击，共造成武警17人死亡、15人受伤。<br>\n<br>\n<b>2008年库车爆炸案</b><br>\n<br>\n2008年库车爆炸案是中国新疆维吾尔自治区阿克苏地区库车县于2008年8月10日发生连环自杀式袭击事件，袭击发生在当地政府办公楼、公安局和武警哨所，一名维吾尔族保安丧生，两名警察和两名平民受伤。警方击毙八名恐怖分子，抓获两人，另有两人自我引爆后身亡，三名恐怖分子逃跑。 由于时值北京奥运期间，及6天前喀什亦发生袭击，事件格外引人关注。<br>\n<br>\n<b>乌鲁木齐七五事件</b><br>\n<br>\n2009年7月5日在中华人民共和国新疆维吾尔自治区首府乌鲁木齐市爆发的持续数日的大规模骚乱与暴力活动。起初只是一场示威活动，后演变成维吾尔族人针对汉族等族裔的暴力袭击。至少有1000名维吾尔人参与了事件首日的暴动。中国政府出动了武装警察加以应对。两天后数百名汉人发起反击，与警方以及维吾尔人发生冲突。中国官员称，这起事件一共造成至少197人死亡，大部分为汉族，另有1721人受伤，以及大量车辆、建筑物被摧毁。人权观察报告43起于骚乱后数日的警方大规模清理行动中失踪之事件，并认为真实失踪人数会高得多。<br>\n<br>\n<b>2010年阿克苏爆炸袭击事件</b><br>\n<br>\n2010年阿克苏爆炸袭击事件是发生在中华人民共和国新疆维吾尔自治区阿克苏市的一起爆炸袭击事件，一名据官方报导为维吾尔人于当地时间8月19日10:30分，在联防巡逻队人群中使用三轮车引爆炸弹，导致至少7人死亡，14人受伤。受害者多数亦为维吾尔人。<br>\n<br>\n<b>2011年和田市“7·18”暴力恐怖袭击事件</b><br>\n<br>\n和田“7·18”严重暴力恐怖事件是2011年7月18日在中华人民共和国新疆维吾尔自治区和田地区和田市发生的一起严重暴力恐怖事件。暴力恐怖分子先后袭击了税务所和和田市纳尔巴格街派出所。在袭击税务所时造成2名税务所干部受伤。在袭击派出所时，暴力恐怖分子劫持人质6名，杀害1名联防队员（协警员），杀害2名在派出所办事的群众（当时也是人质，不包括在前述6名人质中），重伤2名无辜群众。暴力恐怖分子还在派出所楼顶升起写有“真主至上，以真主名义开始”的黑色圣战旗帜。袭击派出所事件处理过程中，1名武警战士死亡，1名特警、1名联防队员（协警员）受伤；14名暴力恐怖分子被公安和武警击毙，4名被抓获；6名人质被解救。<br>\n<br>\n<b>2011年喀什暴力恐怖袭击事件</b><br>\n<br>\n7月30日23时45分，两名犯罪嫌疑人在新疆喀什市美食街路口劫持一辆正在等候红绿灯的单排座卡车，持刀杀害一名司机后驾车冲向人群，并下车持刀砍杀路边群众，现场造成六名无辜群众死亡，28名群众受伤。周围群众奋力抓捕，搏斗中一名犯罪嫌疑人死亡，一名犯罪嫌疑人被抓获。<br>\n7月31日16时许，一伙暴力恐怖分子按事先预谋，冲入喀什市香榭街一餐厅（位于步行街），杀害店主和1名服务员，并实施纵火。公安民警、消防官兵赶赴现场救火时，这伙暴徒冲出餐厅，肆意砍杀周围无辜群众，又致使4名群众死亡，12名群众受伤。<br>\n<br>\n<b>皮山县挟持人质事件</b><br>\n<br>\n皮山县挟持人质事件，是在2011年12月28日晚，中华人民共和国新疆省皮山县，15名维吾尔族青年越过边境进入巴基斯坦接受圣战训练途中，挟持两名牧羊人为他们指路。他们很快遭遇五名警察，他们挟持牧羊人进行谈判，并用刀袭击警察，打死一人，打伤一人。警方还击，打死7人，打伤并抓获4人，释放了两名牧羊人。<br>\n<br>\n<b>2012年叶城县“2·28”暴力恐怖袭击事件</b><br>\n<br>\n2月28日上午，阿布都克热木·马木提在家中召集组织成员，进行编组、分工，分发刀、斧等工具，确定实施暴力行动。下午18时许，暴力团伙一行人来到叶城县幸福路步行街，持刀、斧疯狂砍杀平民，当场致13人死亡，16人受伤（其中2人经抢救无效死亡）。<br>\n7名暴力恐怖分子被警方当场击毙，另1名被击伤后抢救无效死亡，阿布都克热木·马木提被捕。在处置过程中，1名联防队员牺牲，4名公安民警受伤。<br>\n<br>\n<b>阔可寇热克村恐怖袭击事件</b><br>\n<br>\n阔可寇热克村恐怖袭击事件发生在新疆的自杀式袭击事件。2012年10月1日中华人民共和国国庆，新疆喀什地区叶城县阔可寇热克村边防部队基地，一名约二十岁维吾尔族电单车手引爆强烈爆炸品，当地人士指事件导致约二十人死伤，但官方至今未证实事件。<br>\n当地居民指，两至三名维吾尔族青年由和田地区皮山县，分别骑电单车到喀什地区的叶城县，并在基地附近视察环境，大约11时，其中人在距离基地六公里下车，剩一人驾驶电单车袭击，该名袭击者相信已死亡。<br>\n<br>\n<b>2013年巴楚县“4·23”暴力恐怖袭击事件</b><br>\n<br>\n4月23日下午13时30分，3名社区工作人员走访镇内民居时，在一所居所内发现可疑刀具与人士，随后通过电话转报上级，其后被隐蔽室内的几名暴徒控制。当地派出所接获警报后，随同社区管理人员前往调查，赶赴现场时遭到居室内外的暴徒的袭杀，室内被控制的3名社区工作人员被杀害。赶来的众人遭到多名暴徒持1.2米长的刀具伏击，唯一携带手枪的派出所所长发射全部6颗子弹后仍然未能够突围，众人被逼进一间房间。暴徒随后堵死房门，灌入汽油，并且纵火将众人烧死。遇害者中包括蒙古族、色力布亚镇副镇长孙超。最后继续施暴的暴徒被警察击毙，合共6人，其余8人被逮捕。事件造成15位社区工作人员和人民警察殉职（其中维吾尔族10人、汉族3人、蒙古族2人）、2人受伤（均为维吾尔族），共21人死亡。烧毁房屋11间。<br>\n<br>\n<b>2013年鄯善县“6·26”暴力恐怖袭击事件</b><br>\n<br>\n根据2013年6月30日，案件告破时警方发布信息，艾合买提尼牙孜·斯迪克自2013年2月以来纠集多人进行宗教极端活动，收听煽动暴力恐怖活动的音频资料，形成了17人的暴力恐怖活动团伙。6月中旬以来，该团伙筹措资金，购买刀具、汽油等作案工具，多次踩点。6月25日，公安机关根据线索抓获该团伙成员1人。艾某因害怕罪行败露，26日晨，伙同15名暴徒，先后袭击鄯善县鲁克沁镇派出所、巡警中队、镇政府、建筑工地、个体商店和美容美发厅，烧毁车辆，持刀疯狂砍杀公安民警和无辜群众，造成24人死亡，其中维吾尔族16人、汉族8人，2名女性，另有21人受伤。处置过程中，当场击毙暴徒11人，击伤并抓获4人，缴获刀具、汽油桶等作案工具若干。经群众举报，最后一名逃犯伊布拉音·艾力于6月30日被抓获。<br>\n<br>\n<b>2013年巴楚县“11·16”暴力恐怖袭击事件</b><br>\n<br>\n新疆巴楚县“11·16”恐怖袭击事件是指2013年11月16日在中国新疆西南部喀什巴楚县西南色力布亚镇发生的一起袭击公安派出所的暴力事件。而七个月前，当地亦发生了一起类似的暴力袭击事件。<br>\n据喀什警方消息，11月16日下午17时30分左右，阿布拉·艾海提等9名暴徒持刀斧袭击色力布亚镇派出所，致使2名协警牺牲，2名民警受伤。暴徒被当场全部击毙。<br>\n死亡协警一个叫玉苏普‧阿卜杜克热木，另一名是汉人。袭击者全为17至23岁左右的维吾尔族青年，无身份证明文件。据说袭击者开车冲进派出所院子，从车上一冲下来就把协警杀了。有民众要求警察活捉袭击者被拒绝。<br>\n<br>\n<b>2013年疏附县“12·15”暴力恐怖袭击事件</b><br>\n<br>\n萨依巴格乡位于疏附县城南郊，乡政府与县城的直线距离3.5公里。15日23时许，疏附县公安局民警在萨依巴格乡展开常规入户调查，当民警进入其中一户村舍时，发现内有大量人员聚集，正当民警对屋内人员进行询问时，有人突然使用砍刀袭击民警，2名民警当场牺牲，他们还从屋内取出自制爆炸物袭击赶来增援的公安联防人员。公安人员警告无效后，果断开枪处置，当场击毙14人，抓获2人。截止17日，警方已抓获嫌疑人6名，缴获一批爆炸装置、自制枪支、刀具等。<br>\n<br>\n<b>2013年莎车县“12·30”暴力恐怖袭击事件</b><br>\n<br>\n莎车县暴力事件是指2013年12月30日上午6时许发生在中国新疆西南部喀什地区莎车县的一起袭击县公安局的暴力事件。<br>\n据新华社电，当时9名暴力恐怖分子持砍刀袭击，投掷爆炸装置，纵火焚烧警车。公安民警迅速反应，击毙8人，抓获1人。<br>\n<br>\n<b>2014年昆明火车站暴力恐怖袭击事件</b><br>\n<br>\n2014年昆明火车站暴力恐怖袭击事件是于2014年3月1日21时许在中华人民共和国云南省昆明市昆明火车站发生的一起由新疆恐怖分子组织策划的砍杀无辜平民的恐怖袭击事件。此案共造成平民31人死亡、141人受伤。 当年3月3日下午，官方宣布破案，作案团伙共8人，5名直接参与袭击者中4人被当场击毙，1人被当场击伤抓获，其余3名策划者早于2月27日在红河州个旧市沙甸镇被拘捕。同年9月12日，此案由云南省昆明市中级人民法院审理完毕并宣判。<br>\n<br>\n<b>新和县爆炸案</b><br>\n<br>\n新和县爆炸案2014年1月24日18时40分许在中华人民共和国新疆维吾尔自治区阿克苏地区新和县县城发生的系列爆炸。当天一美容美发店和一菜市场发生爆炸，致1人死亡，2人受伤。公安机关出警处置，在围堵一可疑车辆时，该车自爆。<br>\n<br>\n<b>2014年乌鲁木齐火车南站暴力恐怖袭击案件</b><br>\n<br>\n2014年乌鲁木齐火车南站暴力恐怖袭击案件是于2014年4月30日19时10分左右在中国新疆维吾尔自治区乌鲁木齐市火车南站出站口接人处发生的一起持刀砍杀人群、同时引爆爆炸装置的爆炸事件。中国官方称这一事件为“乌鲁木齐火车南站‘4·30’暴力恐怖袭击案件”。事件共造成3人死亡，79人受伤，其中4人重伤。3名死者中有1名平民，2名袭击者系引爆身上炸弹身亡。中国警方称此次爆炸案为“东突厥斯坦伊斯兰运动”恐怖组织所为。<br>\n<br>\n<b>2014年乌鲁木齐公园北街早市暴力恐怖袭击案</b><br>\n<br>\n2014年乌鲁木齐公园北街早市暴力恐怖袭击案（中华人民共和国官方称为“乌鲁木齐市‘5·22’暴力恐怖案”，媒体也称为“乌鲁木齐爆炸案”、“乌鲁木齐暴力恐怖案”）是2014年5月22日7点50分许在中国新疆维吾尔自治区乌鲁木齐市沙依巴克区人民公园西侧的公园北街早市发生的严重暴力恐怖案件。事件造成43人死亡（其中无辜群众39人，袭击者4人），94人受伤，死伤者大多数是买早餐的老年人。<br>\n<br>\n<b>2014年和田市砍杀事件</b><br>\n<br>\n6月15日17点45分许，3名持刀歹徒冲入和田市迎宾路一家棋牌室，对正在下棋的群众进行砍杀。武装巡逻力量1分20秒迅速赶到现场，与群众合力与暴徒展开殊死搏斗。附近商户听到警报后，立即拿起大头棒、灭火器对暴徒进行围追堵截。最终将3名歹徒制服。2名歹徒重伤不治死亡，1名受伤被抓获。4名群众在与歹徒搏斗中受伤。<br>\n<br>\n<b>墨玉县芒来乡袭击案</b><br>\n<br>\n墨玉县芒来乡袭击案2014年6月20日发生在中国新疆维吾尔自治区和田地区墨玉县芒来乡的袭击案。当天早上四点在该乡一处哨所，身份不明的袭击者先刺伤在哨所外站岗的两名民兵，然后放火焚烧哨所房屋，里面正睡觉的三名民兵被烧死，两名被刺伤的民兵也在送医途中死亡。检查站设在卡亚什村，前往早祷的穆斯林信徒发现两名受伤民兵及3具尸体在一个房间内，随即报警。现场发现5瓶空汽油樽。歹徒用刀捅伤两人后反锁大门，然后从烟囱倒入汽油放火，令其他3人没法逃生。<br>\n<br>\n<b>2014年莎车县暴恐袭击案</b><br>\n<br>\n7月28日凌晨，暴徒袭击艾力西湖镇政府、派出所，并有部分暴徒窜至荒地镇，打砸焚烧过往车辆，砍杀无辜群众。官方通讯社新华社报道时仅称事件造成数十名维汉族群众伤亡，31辆车被打砸，其中6辆车被烧，但未提及具体人数。此外，当地互联网和通讯被切断。<br>\n28日凌晨5时左右，由于喀什商品交易会正在进行，当地安检比较严格，公安提前发现有暴徒携带了易爆物，暴徒随即与警方发生冲突，其间有暴徒逃脱，并在当天上午煽动更多人袭击镇政府、派出所以及下乡工作组的驻地，并拦截大巴，劫持人质。事态升级后，当地政府紧急抽调公安干警和民兵，对暴徒可能出没的地区进行搜查，对当地通信设施实施管制，截至29日晚，调查和抓捕还在进行中。有消息透露，这伙暴徒多达数百人，在莎车县五地点制造恐袭后，向莎车县荒地镇方向逃窜，喀什支队90名官兵分两路前往现场处置，途中遭到30名暴恐分子持刀斧袭击并驾车冲撞。<br>\n30日，《南华早报》报道，28日的袭击中有22名袭击者被击毙，41人被捕，10名平民遇害<br>\n<br>\n<b>2014年轮台县爆炸案</b><br>\n<br>\n2014年轮台县爆炸案系2014年9月21日发生在中国新疆维吾尔自治区轮台县的系列爆炸案。该事件由一名陌生人通过电话下达行动指令。<br>\n中国官方称袭击者组织者为买买提·吐尔逊，称他自2008年以来，受宗教激进思想影响，在承包工程中聚集发展成员，形成组织。该组织于2014年9月21日17时许，先后在轮台县阳霞镇一少数民族人士居多的农贸市场、阳霞镇派出所、铁热克巴扎乡派出所、轮台县城一商铺门口等处制造爆炸。造成2名警察、2名协警、6名平民死亡，54名平民受伤（维吾尔族32名、汉族22名，其中3名重伤）。袭击者自爆身亡及被警察击毙40名（买买提·吐尔逊被击毙），另有2名袭击者被抓获。<br>\n<br>\n<b>2014年巴楚县暴力恐怖袭击事件</b><br>\n<br>\n10月12日上午约10时半，4名来自阿克萨克马热勒镇的约25至30岁的男子分乘两部电单车抵达农贸市场，其中2人袭击街上巡逻的警察，另2人袭击正要进入市场开铺的汉族商户。武装分子携带砍刀和爆炸物进行袭击，导致18名警察和商贩死亡，四名武装分子被警察击毙，另有几十人受伤。该市场大部分商户都是汉族人，袭击者确保行动时没有维吾尔顾客在市场。袭击发生后，巴楚县安保措施升级，肇事地点邻近地区图木舒克市进入红戒备状态，派出所举行紧急会议，准备任何可能性的袭击，此前的10月10日，和田皮山县发生袭击，造成3名警察及3名官员死亡。<br>\n<br>\n<b>12·28墨玉县县委袭击</b><br>\n<br>\n12·28墨玉县县委袭击是指在2016年12月28日发生在新疆和田墨玉县县委的一场恐怖袭击。当日16时50分许，3名袭击者驾车冲入墨玉县县委大院并引爆炸弹，随后持刀砍杀，事件造成一名官员和一位保安死亡，另外有三人受伤，袭击者随后被当场击毙。","date":"2019-10-03","agreeCount":41,"discussionCount":0}