{"type":"article","id":5897,"title":"前线文章 - 国庆日/国殇日 平行日空里另一个世界的故事","uid":12310,"topics":[2156,1620,2143,17],"contents":"原文<br>\n<br>\n<a href=\"https://matters.news/@John5945/%E5%9C%8B%E6%85%B6%E6%97%A5-%E5%9C%8B%E6%AE%A4%E6%97%A5-%E5%B9%B3%E8%A1%8C%E6%97%A5%E7%A9%BA%E8%A3%8F%E5%8F%A6%E4%B8%80%E5%80%8B%E4%B8%96%E7%95%8C%E7%9A%84%E6%95%85%E4%BA%8B-zdpuApSkC1U9F1yxGNymHoNhzNuRarxqpU2gJY2f964fRc3eo\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@John5945/%E5%9C%8B%E6%85%B6%E6%97%A5-%E5%9C%8B%E6%AE%A4%E6%97%A5-%E5%B9%B3%E8%A1%8C%E6%97%A5%E7%A9%BA%E8%A3%8F%E5%8F%A6%E4%B8%80%E5%80%8B%E4%B8%96%E7%95%8C%E7%9A%84%E6%95%85%E4%BA%8B-zdpuApSkC1U9F1yxGNymHoNhzNuRarxqpU2gJY2f964fRc3eo</a><br>\n<br>\n今天是2019年10月1日，中华人民共和国成立七十周年的日子，亦是我人生至今二十几个年头中，最特殊的一个「国庆日」。<br>\n<br>\n中午时分，正当北京天安门广场上展开声势浩大的阅兵式之际，香港却弥漫着像过去三个月来每个周末都会出现的紧张气氛：港铁宣布11个车站停止服务，各大商场——特别是那些示威频发地区如沙田丶荃湾丶铜锣湾等地也一早宣布是日暂停开放⋯⋯一边沉浸在歌舞升平丶铜鼓喧天的氛围中，另一边却笼罩在动荡不安丶剑拔弩张的阴霾下；一边是「国庆日」，另一边是「国殇日」——北京与香港，或者说整个中国大陆与香港，彷佛是平行时空里，两个截然相反的世界。<br>\n<br>\n朋友T的母亲昨天晚上已经打了几通电话给他，苦口婆心地说今天会是个十分危险的日子，央他千万不要上街；今天早上，又来电再三叮咛，T君在挂断电话後，跟我合了张照发给他母亲：喏，我真的是乖乖待在宿舍，哪儿也没去。给她母亲派完「定心丸」後，换上黑色衣服，与我和另外一名室友朝着外面的世界进发。<br>\n<br>\n我们走出大围站的时候，对於将要前往何方，并无头绪，好在出站後便见到黑色的人潮隐约在朝着一个方向移动，我们旋即尾随。一开始是朝着沙田文化博物馆的方向走，但前进的同时见到旁边的人龙沿反方向折返，我们一头雾水，便问路人：为什麽你们在往回走呢？对方答：我也不是很清楚，据说是前面，沙田的方向，已经有警察发射了催泪弹，所以那个方向行不通了。眼见越来越多人在往回走，我们也只好随之折返。往後的两个小时里，我们随着人群，在大围与车公庙之间的大涌桥路和车公庙路之间来回走了一遭。<br>\n<br>\n直走到大涌桥路与沙角街交界的十字路口前。而这里，也是分歧发生的地方。<br>\n<br>\n彼时路口处已经有人用铁马架起路障，游行人群在这里停下来。有人高喊：有装备的手足，请转左去新城市广场救人，剩下的，就留在这里守防线。此时，另一些人正在朝前方的路口投掷砖块。不多久，一个人喝止正在投砖的人：「为何要在这里投砖，在这里投砖有什麽用？不如把砖集中起来运去新城市打狗好啦。」另一位正在投砖的少年回呛：「这是之前手足留下并要央我们投的，投砖可以设置路障，为什麽说没用？！」两人怒目相对，回呛的少年步步紧逼，眼看就要打起来，但很快就被旁人隔开。「好了好了，不要吵。」旁人说道。<br>\n<br>\n大约五六分钟过後，正当我跟朋友商讨去路时，身边有人大喊：「防暴来啦！」我大脑还没来得思考，但双脚已经率先迈开步伐，与此同时，三枚催泪弹从沙角街的方向射出。人群急忙退後，但未见混乱。跑出大概500米，有人喊停：「大家不要慌，警察没有追来，催泪弹也是逆风，吹不到这边来。」我停下脚步，站上路旁的石壆远眺，只见十多廿名防暴警察在路口清理路障，并没有逼进驱散，其实不难理解，毕竟这里不是主战场。<br>\n<br>\n我们没有返回路口，而是随着部分人撤退，一直退回到大围站附近。一路上，我在思考一个问题：如果刚才，警察有迅速推进并清场，而我不幸被捕了，我会恐惧吗？我想了想，答案是肯定的。但今时今日的这种恐惧，与以往数次面临相同场面的恐惧，我内心的感受与面对这种恐惧的思考，已经悄然发生变化。如果说两个月前我面对警察的拘捕会心存恐惧，那是因为对法律制裁的恐惧——在某程度上，我仍旧认可当时的制度，对它心存敬畏，那是一种自己「做错了事而要受到惩罚」的恐惧；而如今，我的害怕仅来源於警察可能会在羁留期间对我动用私刑与暴力的恐惧，对於这个俨已崩坏的制度，我只感到愤怒与绝望。<br>\n<br>\n我和朋友来到一间糖水铺稍事休息，也是在那个时候透过新闻了解到相信是今日最轰动的消息：警察朝一个示威者开了枪——荷枪实弹的真枪。晚上回到宿舍再度观看相关新闻画面的时候，听到那位仅中五的中弹者撕心裂肺的叫喊：「我个心口好痛啊！」我的心一紧，眼泪差点要掉下来。那颗子弹离少年的心脏仅三厘米，警察的一念之差，足以让一个年轻的生命命悬一线。<br>\n<br>\n警察朝示威者开真枪的消息迅速在我的社交网络和通讯软体的群组里疯传，而我在滑脸书的时候，却看到蓝丝专页「港人讲地」的一个贴文：科大有一群学生在校内唱国歌挥国旗贺国庆，底下是一位蓝丝同事的留言：「同学们，大湾区等着你们去建设，为港为国争光！加油！」我不由感叹：其实平行时空，又何止存在於现实世界？<br>\n<br>\n我们走出糖水铺的时候，已经天黑。本想搭地铁离开，却得知大围站封站的消息。我们在站旁的巴士总站商讨离开的方案，彼时那里聚集者一群披装戴甲「勇武手足」，有人呼喊叫嚣着要去「打狗」（打警察），於是一呼百应，人群涌进大围站，并敲击着落下的铁闸；不多久，人群里有人传达警察到场的消息，於是众人又一哄而散，如此往复，如潮水一般。我们自觉留在那也起不了什麽作用，便离开。<br>\n<br>\n截不到的士，巴士又改道，我们直走到新城市广场附近，仍烦恼着要怎麽回去，就在这时，一辆车驶近，一个中年女人摇下车窗，问我们去哪，我们报上目的地後，她示意我们上车，我与朋友交换过眼神後，打开车门。<br>\n<br>\n这是我第一次搭乘义载车辆，也就是所谓的「校巴」，每个冲突发生，公共交通停摆的周末，总不难看见这些「校巴」的影子。<br>\n<br>\n「发梦发了一天吧。」车子刚起步，车主开启了话题。<br>\n<br>\n「大半天吧。」旁边的S君回答。<br>\n<br>\n「你们都是XX的学生吧？是读社会学系的吗？」对於车主的这两个问题，我始终缄默，我本来对陌生人就有较强的防备心，更何况这是我第一次搭陌生人的「顺风车」，在没弄清对方的来路——至少是立场之前，我不会贸然说出自己的想法，天晓得下一个转角，我们会不会已经到警署门前。<br>\n<br>\n车主开始跟我们说起她先前的义载经历，我这才开始放下戒备。<br>\n<br>\n「我想问问你们，今天的行动，你们想要达成的是什麽呢？事先声明，我对於这场运动，既无反对，亦不支持，我之所以出来义载，只是纯粹希望能少一个人被捕丶受伤；因为随着时间推移，越来越多年纪更小的人走出来，冲上前线。」其实车主的问题，亦是不久前我和朋友刚讨论过的问题。<br>\n<br>\n「如果你们想Make some noise，那麽其实白天的行动已经达成了，为何要留到这麽晚呢？而且我更好奇的是，事到如今，你们每个周末行动的目的，真的还是那『五大诉求』吗？」我们没有给出答案，因为我们无法代表那些仍留在前线的人。<br>\n<br>\n她自顾自地说下去，开始表达自己的看法：「我觉得现在的示威搞得太密，每周都至少有一次，很容易让许多人感到力有不逮；相反，如果你们能存续火种，隔一段时间搞一次，相信响应的人会更多，始终不是所有人都像你们这些年青人一样那麽有精力。你看，8月5号三罢的效果不是很好吗？」「而且，我觉得你们是不是应该转变一下策略，去争取更多像我这般年纪，五十至六十岁年龄层的人的支持呢？这群人有时间有资源，如果他们也能加入，对运动的帮助不是更大吗？」她的这个说法令我很感兴趣，我於是追问：「那要怎麽接触到这个年龄层的人呢？我也很想跟长辈多沟通，说服他们，改变他们的想法，可是毕竟缺乏渠道，摆在面前的，又有一道似乎难以逾越的代沟。」很可惜，车主没有直接回答我，把话题扯开了。<br>\n<br>\n聊着聊着，不觉间已到达目的地。我们下车的时候连声道谢，车主只潇洒地挥一挥手，便又开始下一轮的义载了。回到宿舍的Common Room，打开雪柜看到里面放了几盒便当，是某间房的同学特地买给「发梦手足」的，真是人间有情。<br>\n<br>\n撇除所谓的国庆日也好，国殇日也罢。今天是无比特别的一天，却也是和过往三个月来的每一天一样，既充满令人痛心的消息，却也处处洋溢着让人感动的温情。","date":"2019-10-03","agreeCount":2,"discussionCount":0}