{"type":"article","id":590,"title":"【旧文搬运】知识型网红崩坏中，这是知乎上的一些例子","uid":216,"topics":[57,216],"contents":"详细资料来源请见我的<a href=\"https://medium.com/%E4%B8%80%E5%8F%AA%E9%B9%BF%E3%84%A6/%E7%9F%A5%E8%AD%98%E5%9E%8B%E7%B6%B2%E7%B4%85%E5%B4%A9%E5%A3%9E%E4%B8%AD-%E9%80%99%E6%98%AF%E7%9F%A5%E4%B9%8E%E4%B8%8A%E7%9A%84%E4%B8%80%E4%BA%9B%E4%BE%8B%E5%AD%90-7eef2ede9300\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">medium</a>。RSS订阅medium.com/feed/@onedeeroneroad<br>\n本篇是笔者所撰写短文《<a href=\"https://pincong.rocks/article/389\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">论大V</a>》的延伸。（洗自己的稿，这...能叫洗吗？）。之所以使用「知识型网红」，是因为繁体中文世界对这个词较为熟悉。专业性疑虑在最近的台湾知识型网红界，同样成为问题。<br>\n<br>\n前言<br>\n<br>\n<br>\n走火入魔的知识型网红们，丢失原来的任务。遗忘对于探索真理的敬畏与好奇，只学会了炫耀及贪心。所反映的，正是人们对于名气的痴迷。<br>\n<br>\n作者：鹿ㄦ<br>\n<br>\n2019.1.27<br>\n<br>\n<a href=\"https://i.imgur.com/01NdF5r.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/01NdF5r.jpg\" alt=\"https://i.imgur.com/01NdF5r.jpg\" style=\"max-width:100%\"></a><br>\n知乎宣传海报。（知乎）<br>\n<br>\n<br>\n知乎，这一个以「高教育水平、高讨论氛围、高阶级收入」着称，专精于严肃议题与学术讨论的中国问答网站。近期的风气，可谓江河日下。政治时事区块，已被爱国小粉红所佔据。其他版块，则是全面向《每日头条》看齐。<br>\n<br>\n现在充斥知乎版面的，除了心灵鸡汤、感情导师，以及官方一系列枪毙大V们的雷霆行动，那就是大量来源可疑的众多「知识」。有用户表示，「我原来是想在知乎『发现更大的世界』，现在我只想让那个纷乱的世界赶快从我眼前消失。」<br>\n<br>\n在知乎上活跃的意见领袖（大V），已然成为某种公众人物，成为八卦话题的风暴中心。引人侧目的，是这些侃侃而谈、努力分享专业知识、致力于科普教育，慷慨又博学的知识型网红们。各个彷彿魔鬼附身，作出常人无可想像之事，这裡是一些例子。<br>\n<br>\n***********<br>\n<b>走火入魔的知识型网红们</b><br>\n<a href=\"https://i.imgur.com/3EPUczB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/3EPUczB.jpg\" alt=\"https://i.imgur.com/3EPUczB.jpg\" style=\"max-width:100%\"></a><br>\n网友所绘製的大V经略幽燕我童贯示意图。（微博）<br>\n<br>\n根据网友「风评受害」的整理，以下是列举其中一小部分，在知乎上走火入魔的知识型网红们。<br>\n<br>\n侯小语。在知乎的个人简介页面，称自己为「刑辩律师」，以回答法学话题着称。譬如在「正当防卫」话题裡，侯小语痛斥学者，表示「理论派教授这辈子都没有实战过」。并鼓励遇到这种状况，应当「先发制人」。这位拥有美丽外型的年轻律师，后来被扒出头像是盗用网路图片，真实身份未明。<br>\n<br>\n深海。自称是中国人民解放军特种兵退役。却被指称弄错了基本枪弹知识，贴出的兵种胸牌，竟然网路上也找的到。深海对网友的指控，不禁怒喷「你先去自己打几发子弹拿图再来跟我说实践吧」。<br>\n<br>\n经略幽燕我童贯。又名分公司炎长，活跃于历史话题区块，号称「宋史」专家。不料，经略幽燕我童贯在百度贴吧与网友的争辩过程中，秀出了一本《唐吐蕃重要文献选辑》作为资料来源。却惨遭群众批评，指出该书并非最新研究，也不是学界的权威作品。<br>\n<br>\n而后，经略幽燕我童贯与另一网友ONLY产生口角，指称ONLY是「精日汉奸」。于是亲自找上门，在ONLY想要拨打报警电话时，经略幽燕我童贯欲向前阻止，结果自己一屁股坐在地上。现场情况据ONLY的说法，是「他企图要摸我的脸」。<br>\n<br>\n李嘉晖。号称在21岁时，在哥伦比亚大学就读期间，已发表七篇SCI学术论文，并从事于莫帝默祖克曼心脑行为科学研究所。平时在知乎上，李嘉晖乐于分享心路历程，特别是自述他曾获得国际环境科研项目奥林匹克竞赛的金牌，被北京大学破格降分录取的特别经历。<br>\n<br>\n然而，却被网友指出，李嘉晖高中的学历存在造假。在哥伦比亚大学的纪录上，所获的也是门槛较低的学位。甚至他的中科院研究经历，也被揭露出该研究中心根本不存在。「风评受害」对此君评论为，「以娱乐圈的方式玩转学术圈」。<br>\n<br>\n除了性格崩坏的这几位，拥有傲人学历或阶级的争议性人物，还有就读于復旦大学的LuvDDDD、毕业于哥伦比亚大学的何钦尧，与富二代背景的一万卡，被指责要透过区块链项目，联手收割知乎上粉丝们的「韭菜」。<br>\n<br>\n他们有的身分是顶冒出来的、也有的被爆出答题抄袭，有些则乾脆炮製学历与经历，有人则是专程来圈钱。还有的直接走火入魔，「抗日剧」上身，与吵架的对象展开了一场现实中的械斗。<br>\n<br>\n原来，在「高收入、高学历、高知识」的光环褪去后，这些星光熠熠的知识型网红们，不过就是一群凡俗之人。<br>\n<br>\n***********<br>\n<b>「欲戴王冠、必承其重」</b><br>\n<a href=\"https://i.imgur.com/XAeQqAu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XAeQqAu.jpg\" alt=\"https://i.imgur.com/XAeQqAu.jpg\" style=\"max-width:100%\"></a><br>\n知乎宣传海报。（知乎）<br>\n<br>\n所反映的，正是人们对这种名气外皮，有着疯狂等级的痴恋与着迷。<br>\n<br>\n事实上，这些流传在网路上的碎片化阅读，亦或是类似创作。本来就与正规的分析研究，毫无可比之处。学界产物这种长篇大论，不有趣、不娱乐的特质，与普罗大众产生了严重脱节。从而让这些「科普工作者」，找到了机会。<br>\n<br>\n然而，由于其载体的长度，并不足以容纳作者进行足够的论述。充其量，只能够是对于具体作品的搬运与剪裁，亦或是经验性质的个人意见。其中有许多人做着做着，就忘记了自己的本份，不过是个搬砖工。甚至本身对于期刊或论文，并没有太多鑑赏能力。<br>\n<br>\n他们遗忘了要将先知们的火炬，转载并传递给凡人的使命。反而各个狐假虎威了起来，在更加精进自己的剪裁技巧与审美之前，忍不住地就要享受这种「知识」所带来的梦幻魔力。<br>\n<br>\n这种光芒，使人彷彿不再卑微。知识性网红们不需要上跳下窜，也不必卖弄风骚。手中一本「被讨厌的勇气」，人人都可以成为心理学大师。拥有一张亮眼的学历或执业证照（即使是掺水的），粉丝们都要拜倒在跟前。社会对于文化与阶级的教化，使人们本能性地敬畏起这些华丽的头衔。<br>\n<br>\n有了这道护法，张伟才能够是「经略幽燕我童贯」。而不是将宋史作为兴趣，默默无闻的某个公司职员。LuvDDDD也不再只是復旦大学每年三四千招生的其中一个，而是古灵精怪，聪明又风趣的「网路女神」。<br>\n<br>\n知识型网红们或许不具备足够的专业，却仍能迷倒众生。不是能够成功吸引眼球，就是颇有文采或群众魅力。这种「内容物与标示不符」，所引发的，是象牙塔住民的愤怒及不满。<br>\n<br>\n这群离群索居，埋首于文献与实验室，并被各种计画与升等压力追着跑的人们。对于这些被众人所膜拜、被镁光灯追逐的窃火贼，心中其实满是鄙视又不屑。一找到机会，就要挥舞起学术巨棒。要将这些「加工製品」，一举槌回原形。<br>\n<br>\n***********<br>\n<b>名气毁所有</b><br>\n<a href=\"https://i.imgur.com/GzCWiCa.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/GzCWiCa.jpg\" alt=\"https://i.imgur.com/GzCWiCa.jpg\" style=\"max-width:100%\"></a><br>\n知乎宣传海报。（知乎）<br>\n<br>\n这或许就是「名气」的魔力与危险。一开始，多数的意见领袖的初心，或许不过想要分享一些自己的看法，亦或是读书心得。但是，随着读者与观众的增加。许多知识型网红，被这种五光十色的眩目感，完全的迷惑。<br>\n<br>\n有些人，乾脆成为了一名彻底的赌徒。知乎近年迅速地商业化，加剧了作者的危机感。投下去的时间与成本，想要在物质世界快速找回来。在这个扩张的过程中，知识型网红们所择选的题材与议题，很快就超过了原本的学识范围。甚至连搬运了极具争议性的产物，也没有察觉的时间与耐心。<br>\n<br>\n所不断犯下的，就是为了旧有的形象破裂，要不断圆上新的谎言。虎视眈眈的舆论、嗜血如命的媒体，以及原本睁隻眼闭隻眼的学界人士。等待声誉真正坠毁的时候，就要一拥而上，将其打倒在地。<br>\n<br>\n走火入魔的知识型网红们，丢失自己原来的任务。遗忘对于探索真理的敬畏与好奇，只学会了炫耀及贪心。所反映的，正是人们对于名气的痴迷。<br>\n<br>\n（完）","date":"2019-02-04","agreeCount":6,"discussionCount":0}