{"type":"article","id":5901,"title":"中國式愛國心從何而來？","uid":9063,"topics":[440,276,163,17,2143],"contents":"中國式愛國心從何而來？<br>\n<br>\n<a href=\"https://www.cup.com.hk/2019/10/02/why-are-chinese-so-patriotic/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cup.com.hk/2019/10/02/why-are-chinese-so-patriotic/</a><br>\n<br>\n「支持香港警察」、「中國萬歲」、「Made in China（中國製造）」，這是 8 月 16 日在墨爾本一些中國留學生對澳洲聲緩香港反送中示威者所叫喊的口號。不單是在墨爾本，在過去幾個月的香港示威浪潮中，海外中國人對於香港示威者屢屢顯示出敵視的態度，在加拿大，有中國學生駕駛法拉利等名車「示威」，嘲笑香港人是窮人；在英國，有一名中國男子向同情香港示威者的人群舉著「跪下並舔你主人的屁股」標語。<br>\n<br>\n香港中文大學學者 Yifu Dong 早前在「華盛頓郵報」的評論寫道：「在世界各地的中國公民，丟臉地站在北京政府一方對付香港。」最令作者震驚的是，世界各地的中國大陸人以前所未有的方式組織起來捍衛北京的言論：「大量生活於擁有自由、民主和政治權利社會的海外華人，選擇站在北京政府一方，但上述這些權利在中國卻近乎不存在。」這些生活在自由國度的中國式愛國心到底是從何而來？<br>\n<br>\n<b>出生在上海的中國作家錢佳楠，日前在「紐約時報」的評論就直言：「關於中國愛國主義，第一件事要注意的是，它源於衝突。」</b>與在人民投票選舉領導人的民主國家不同，中共在抗日戰爭後首次宣稱自己具有合法性。就是說，中國共產黨領導中國人民最終推翻了「帝國主義、封建主義和官僚資本主義的統治」，並按照憲法的序言建立了「中華人民共和國」。結果，熱愛國家同時意味著支持黨，有如著名的紅歌的歌詞：「沒有共產黨，就沒有新中國。」<br>\n<br>\n中國式愛國主義乃自民族羞恥感（自卑感）而產生。中國教育部的「歷史與社會課程標準」，其中「西方的興起與近代世界的變遷」一節中，便有三點內容目標圍繞著民族壓迫和反抗鬥爭，如「描繪殖民統治的歷史版圖，評析殖民主義的影響以及被侵略、被壓迫民族的反抗鬥爭」、「認識清末中國面臨空前的民族危機和社會危機」、「講述近代中國人民反抗列強侵略和專制統治的故事，解析近代中國仁人志士探索中華民族復興之路的艱辛。」<br>\n<br>\n中國學生學習歷史，需要認識清政府的虛弱，以至於它在 19 世紀期間與西方和日本殖民者簽署了許多「不公平條約」。在 1911 年清帝國瓦解後，由軍閥主導的新政府亦相當腐敗，又致使日本在第一次世界大戰後佔領山東省。然後就是在抗日戰爭期間，數百萬中國同胞被殺，學生要把 1937 至 38 年南京大屠殺的創傷牢牢記住。<br>\n<br>\n愛國主義在中國固然並非新事物，如八九民運的愛國主義觸碰到中國的政治改革，血腥收場。諷刺地，在後天安門時代，中國執政者重新利用「愛國主義」情緒，塑造成執政的工具。政治學者趙穗生 1998 年發表的論文便提出，中國共產黨因應共產主義意識形態的迅速衰落，以及內部的合法性危機，在 1989 年天安門事件後，發起了廣泛的愛國主義教育宣傳運動。「愛國主義教育運動經過精心設計，並以愛國主義的名義呼籲民族主義，以確保本來會產生許多不滿的國民的忠誠。」<br>\n<br>\n在 1991 年，中共中央宣傳部發佈關於愛國主義教育的第一份正式文件，即「關於充分運用文物進行愛國主義和革命傳統教育的通知」。1993 年，國家教委發佈了「中國教育改革和發展綱要」，將愛國主義列為中國教育改革的指導原則。同年稍後，中共中央宣傳部、國家教育委員會、廣播電影電視部和文化部聯合發佈「關於運用優秀影視片在全國中小學開展愛國主義教育的通知」。1994 年 5 月，北京市組織了 95% 以上的中小學生，觀看國家教委推薦的愛國電影。北京電影院和電視台播放這些電影，並派放映隊到山區為當地學生放映，電視台亦為郊區山區的學校複製錄像帶。北京的學生寫了超過 150 萬篇文章，介紹他們從電影英雄人物中學到的東西。1994 年中宣部發表「愛國主義教育實施綱要」，提出了愛國教育的基本原則和一系列具體措施。<br>\n<br>\n中國的愛國主義教育，一方面強調中國具有悠久的歷史和傳統文化，另一個重點是國家統一和領土完整。趙穗生在 1998 的論文寫道：「在這方面，共產黨政府抓住一切機會，煽動民族主義對外國壓力的不滿。」中國的對外關係成為教育的重要組成部分，教育方針包括向中國人民提供無數敵對外國勢力干涉中國內政的例子。例如國際社會對天安門事件的譴責，是對中國內部事務和政治制度的干涉；中國未能申辦 2000 年奧運會，被解釋為西方的陰謀；西方人串謀羞辱中國運動員和中國人民，他們發現中國運動員大量使用禁藥，隨後又取消了這些運動員的國際比賽資格；與美國的知識產權磨擦，被指為美國企圖進行文化入侵；台灣總統李登輝對美國的訪問，被描繪成美國將中國分裂的計劃；香港市民爭取民主的訴求，被描述為國際勢力作動，旨在使香港成為反中基地。<br>\n<br>\n「經過多年的教育，每個中國人都留下了一櫃子由西方國家和日本組成的集體敵人，」作家錢佳楠如此形容。最近在香港舉行的示威活動，使這些中國人回想起中華帝國最弱小時代的恥辱回憶。一些中國人相信，如果示威活動最初不是由美國精心策劃的，又如何能夠組織得井井有條。<br>\n<br>\n約翰霍普金斯大學社會學學者 Yige Dong 於 2017 年發表的論文，分析了在美國的中國學生如何成為民族主義者。她提出，許多學生在到達美國前過分理想化美國，他們認為美國是公平競爭、自由，以及最重要的個人成功和財富的應許之地，但他們很快意識到美國並不像他們想像的那樣完美。校園周圍社區經常發生搶劫和其他罪案，又存在種族主義與階級和司法不公正、研究人員工資低廉等問題。而且一些本科生無法適應校園生活，抗拒與其他群體接觸和融合，自我孤立。澳洲伊迪斯科文大學的研究團隊也有相類似的見解，他們在訪談中發現，許多中國國際學生感到與澳洲社交圈子隔絕。其中一名受訪中國學生表示：「當地學生認為我們中國學生對與他們交談不感興趣，因此他們也不會主動與我們交談。」<br>\n<br>\n此外，中國學生經常閱讀的媒體強化一些對美國的偏見，觸發更多憤怒和失望。Yige Dong 的論文表示，如果沒有能夠以批判性眼光來超越民族國家的分析：「他們就會通過鞏固與祖國的心理聯繫來處理這些挫敗感。」","date":"2019-10-03","agreeCount":6,"discussionCount":0}