{"type":"article","id":591,"title":"（搬运）纪城故人：“学习强国”与我的母亲","uid":1189,"topics":[],"contents":"母亲是家乡小城一所学校的老师。寒假回家，我发现平时不怎么用手机的母亲每天晚上都会摆弄手机，而且常常熬夜到零点才睡（平时都是十点以前就睡觉）。这让我感到奇怪，上前一问才知，是街道教委要求所有学校所有老师下载一款名叫“<a href=\"https://chinadigitaltimes.net/chinese/tag/%e5%ad%a6%e4%b9%a0%e5%bc%ba%e5%9b%bd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">学习强国</a>”的APP，每天要做各种任务来获取积分。教委要求每天必须积攒40分。<br>\n母亲年近半百，眼睛已经花了，又不很熟悉智能手机的操作，积攒40分对她来说是非常难的事情。而且这个APP对时间的占用是完整的，侵入性非常强，几乎不能在读书或休闲的同时操作。我在家时还能帮母亲做，可如果我回学校了，母亲便只能在完成白天八小时的繁重工作之后，晚上再抽出一两个小时来做，这对母亲的身体健康是个巨大的损害。可是如果达不到要求，就会全县通报批评，甚至影响工资和职称。虽然按我的性子一定去找到主管的狗官痛骂一顿，但母亲这一辈人不能接受这种行为，所以只好按照规定完成任务。<br>\n为了尽可能少跟这个恶心软件打交道， 我总结出一套每日积40分耗时最短的方案，或许对各位友邻也有用。<br>\n第零步，登录。<br>\n每日首次登录，积1分。<br>\n第一步，图文。在活跃时段打开一篇“图文”，并在正文页停留五到六分钟，重复四次，积14分。停留过程中复制文中一段文字，粘贴进评论区，重复五次，积5分。<br>\n第二步，视频。在活跃时段打开一个时长为八到九分钟的“视频”并播放完，重复三次，积16分。<br>\n第三步，收藏、分享。在进行第一步、第二步的同时，将其中两篇“图文”进行“收藏”，将四篇“图文”和两个“视频”进行“分享”，积4分。<br>\n第四步，智能答题。 点击“智能答题”，做对相应题目，重复三次，积6分。<br>\n总而言之，可概括为：<br>\n四个四分钟阅读，三个九分钟视频，五个评论，六个分享，两个收藏，三个答题。<br>\n以上三种途径（阅读图文、观看视频、智能答题）是日常积分的主要方式，按照以上操作，可在1小时之内积46分。另外，每周一答、专题考试、订阅等途径也可以比较快速地得到积分，但次数有限，一定时间段内用完之後就没有了。<br>\n技巧1：活跃时段积分翻倍，为了节省时间，应该在活跃时段操作。<br>\n技巧2：打开“图文”或“视频”又迅速退出不能得到积分，必须要在页面停留一段时间才可以。因此应该把“阅读文章”和“文章学习时长”这两项合并积分，把“观看视频”和“视频学习时长”这两项合并积分。<br>\n技巧3：“发表观点”这一项的要求是“只奖励有效观点”，也就是说“赞”“好”或一个大拇指的表情等是无效的。比较简便的办法是复制一段文中的话，再加一个大拇指的表情。<br>\n技巧4：答题时，答案解析中如果有些字是绿色的，点击这些绿色的字，答案会直接填写进去，从而节省手动填写的时间。<br>\n技巧5：把手机屏幕待机时间调整为10分钟以上，在阅读图文、观看视频时，就可以把手机放在一边，继续阅读手中的书。<br>\n这个APP的内容多是官媒上的文章或者中央台新闻节目的片段。“学习强国”的“习”早就不是“鹰乃学习”的习，也不是“学而时习”的习，而是“慕连茹习”的习。更可怕的是这个APP好像有社交功能，可以加好友，可以加群，不知道後续还有没有更极端的措施。<br>\n没想到郭嘉全丽之手第一次伸到自己家庭中，折磨的就是自己的母亲。跟老师、同学聊天发现，似乎各个事业单位、所有老师都被要求做这件事。遇到这种事，虽然有一万句国骂问候狗官的祖宗八代，但还是写出这种攻略，可以说非常自我厌恶了。<br>\n<a href=\"https://chinadigitaltimes.net/chinese/files/2019/02/2019-02-03-17.14.07.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://chinadigitaltimes.net/chinese/files/2019/02/2019-02-03-17.14.07.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://chinadigitaltimes.net/chinese/files/2019/02/2019-02-03-17.14.07.jpg\" alt=\"https://chinadigitaltimes.net/chinese/files/2019/02/2019-02-03-17.14.07.jpg\" style=\"max-width:100%\"></a></a><br>\n网传图片","date":"2019-02-03","agreeCount":0,"discussionCount":0}