{"type":"article","id":5921,"title":"因南方公园被封所引发的一场与小粉红的讨论","uid":6092,"topics":[2898],"contents":"<blockquote>别说贴吧好吧 贴吧早就不是以前的了 在我现在接触的sp粉丝来看，没有说这一集怎么怎么了，只是可惜被封了，毕竟一国庆期间，别说sp黑种花家了，网上一点别的小风都不行。===</blockquote><br>\n<b>看来你应该没玩过以前的贴吧。在前贴吧时代言论整体呈多态化，除了少数敏感词外，当时言论管制还没到影响吧友正常讨论的程度，大多数贴吧也都是在这个时期发展起来的。当然随着不断加剧的言论管制，几乎所有贴吧，论坛都变成了粪坑或者正在变成粪坑</b><br>\n<br>\n<br>\n<blockquote>另外我个人觉得，这一集要是放在别的时候或许没这么影响大，但放在国庆发出来。说真的有些过火。就像你过生日，被人当众揭短，你还要高高兴兴的去说好？这好像只有傻逼这样做。===</blockquote><br>\n<b>这集的上映日期是十月二日，如果想故意“辱华”何不将这集的播放时间调整到国庆前，掀起的言论声浪一定比现在大的多。这集主要喷点是因为娱乐产业的国际化，这些娱乐公司为了照顾中国市场及控制成本对作品按照中国的审查制度进行删改和题材筛选。而普通的美国及其他国家消费者们也要被迫接受这些“和谐版”的影视文娱作品</b><br>\n<br>\n<br>\n<blockquote>你说中国人觉得黑美国是客观，黑中国就是为黑而黑，那么请你当着美国人的面骂美国如何？===</blockquote><br>\n<b>只要不触及底线(种族歧视，恐怖组织，人权)随便骂没关系啊，美国人骂的比中国人还起劲。天天有美国民众在社交媒体上骂总统骂政府骂华尔街，甚至连揭露“美国阴暗面”，宣传“负能量”的电影，记录片也可以在院线上映。很多拿美国国籍或者家人移民美国的人都经常骂美国，这些人有谁受到了什么实质上的惩罚吗？司马南骂美国骂的那么开心，儿子去美国留学人家既没刁难，也没禁止他入境。美国普通民众也没人理这事。如果一个美国人像司马南们这样骂中国，你猜猜他入境中国会被允许吗？战狼们和“爱国”民众们以及祖国强大的“有关部门”会对他做什么呢</b><br>\n<br>\n<br>\n<blockquote>你要觉得我是5毛，那你就认为吧，作为美剧党看过的美剧中黑中华的也不少，没什么气愤的。我知道中国有哪些傻逼政策、规则，社会主义怎么了，只有缺陷了？ 民主就全是好了？ ===</blockquote><br>\n<b>我倒觉得你不像五毛，更像自干五，这也是我回复的原因之一。</b><br>\n<b>社会主义当然不全是缺陷，民主自然也有很多问题。社会主义是指社会和经济分配模式，民主则是政治体制，采用民主制的国家也可以选择社会主义道路。而且很多民主制国家都有社会主义政党，如英国工党等。民主所对应的不是社会主义，而是威权和独裁。改革开放前的中国是独裁国家，改革开放后的很长一段时间可以看作是一个威权国家。正是因为近期又有走向独裁的可能性，才把很多曾经的自干五们，岁静们和自由派们逼成了反贼。</b><br>\n<b>不过中国和社会主义的关系不大吧，社会主义是讲平均分配，高福利的。中国财富分配不均，贫富差距极大，城乡社保差距几倍甚至几十倍之多，医保系统更是千疮百孔。抛开医保覆盖率及报销比例不谈，高起付金额，医疗资源倾斜城市，乡镇患者就医困难等问题依旧普遍存在。很多常见疾病的治疗，药物(进口药尤甚，电影药神里面描述的很多情节患者真实的生存状态，只不过很多患者连买印度药的渠道都没有)及医疗器械均不纳入医保清单。现有医疗体系基本靠对广大一线医疗工作者们的压榨和高负荷工作勉强支撑，医患纠纷只是存在诸多隐患的高压医疗体系下的一个外在表现形式。</b><br>\n<b>在某总理“要把医疗健康产业做成我国支柱产业”口号的影响下，众多房地产公司纷纷转型，布局医疗产业。接下来会发生什么大概不需要我多说了，墙内的普通民众还是多多锻炼身体，少生病，自求多福吧</b><br>\n<br>\n<br>\n<b>最后说回主题，southpark能存活二十三季历久弥新，并非偶然。童心未泯的主创者们以孩子般好奇的眼睛注视着这个世界所发生的事。通过剧中人物直白，天真的方式指出现实世界中的种种荒诞之处，如同指出皇帝光屁股的孩子</b><br>\n<b>是选择找衣服穿遮羞，还是选择光着身子去捂住别人的眼睛让人看不到，堵住别人的嘴让人说不出呢？这看似简单的选择，在某些国家眼中还真是个大问题</b><br>\n<br>\n引用部分是用户Tardis的言论，加黑部分是我对其言论的不同意见。个人认为这个小粉红的观点颇具代表性，在目前国内的舆论环境下，不被“主流思想”所左右的人反而成了少数，对比多年前的国内互联网环境，不禁让人感慨良多。原发于<a href=\"https://pincong.rocks/article/5906\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“南方公园S23最新第二集 被中國全面封殺 全國禁止討論 發新聞”主题下</a>","date":"2019-10-03","agreeCount":11,"discussionCount":0}