{"type":"article","id":5923,"title":"【转载】中国和美国军力对比","uid":12722,"topics":[161,28,306],"contents":"在这篇文章里，我会用详尽的事实对中美的军事实力给出一个准确的量化的对比。<br>\n<br>\n决定一个国家在一场全面战争中的综合战斗能力的因素，无非有四项：<br>\n<br>\n第一，国家综合科技水平、工业水平以及综合国力，<br>\n第二，武器装备，<br>\n第三，军人素质，包括战斗经验，文化水平，科学知识，军事训练水平等等。<br>\n第四，军队以及全民的战斗意志。一支装备精良训练有素的军队如果没有战斗意志仍然没有战斗力。<br>\n<br>\n这四项之间的关系是加法还是乘法呢？换句话说，是 “军力 =&nbsp;综合国力 +&nbsp;武器装备 +&nbsp;军人素质&nbsp;+ 战斗意志”呢，还是“军力 =&nbsp;综合国力 x&nbsp;武器装备&nbsp;x&nbsp;军人素质 x&nbsp;战斗意志”呢？<br>\n<br>\n用一个简单的办法就可以确定。如果一个国家的这四项里面，三项是满分，即百分之一百，一项是零分，那么你觉得这个国家的综合军力是多少？如果你觉得是满分的四分之三，即75%，那么这个四个因素之间就是加法关系。如果你觉得综合国力是零，那么这四个因素之间就是乘法关系。<br>\n<br>\n但我们从常识看，比如综合国力是零，整个国家连一个工厂一条公路一袋米都没有，武器再先进，弹药打完了就只好丢掉，士兵再专业再勇敢，没有饭吃也打不了仗，所以综合战斗力自然是零。<br>\n<br>\n所以这四个因素之间是乘法关系，也就是：<br>\n<br>\n军力 =&nbsp;综合国力 x&nbsp;武器装备&nbsp;x&nbsp;军人素质 x&nbsp;战斗意志<br>\n<br>\n下面咱们就逐个分析一下这四个因素上中美的对比。<br>\n<br>\n第一，综合国力：<br>\n<br>\n根据世界银行2018年公布的数据，中国GDP是美国的71%。但中国GDP里面的低端产业，即出口加工业和政府基建投资推动的以及由房地产投资拉动的基建产业占GDP的比例非常之大，而美国的GDP里面高端高技术产业的比例远远大于中国。所以一旦两国之间爆发全面战争，同样数量的一美元的GDP，美国的一美元对战争的支持能力肯定比中国的一美元要大。<br>\n<br>\n再看基础科学和高科技的能力。世界顶尖的50所大学里面美国占一大半，中国只有北大清华两所垫底，而且了解中国教育界现状的人会告诉你北大清华里面都烂透了，人人盯着金钱权力，连进前500所大学都不一定配。在基础科学开始层层向上的各行各业的尖端科技力量，以及尖端武器所需要的材料科学，美国都远远领先于中国。精密加工的能力和规模也是如此。考虑到以上因素，中国的综合国力对全面战争的支撑能力最多只有美国的五分之一，但为服人起见此处我采用二分之一，即0.5倍。<br>\n<br>\n第二，武器装备：<br>\n<br>\n我这里只谈空军。第一，我是中国军事航空领域里面出来的，对这一行很熟悉，第二，现代战争的绝对主角是空军。一场战争总是空军最先出击，先摧毁对方的通讯指挥能力、空军以及防空能力，待掌握制空权后再用空军大大削弱甚至完全摧毁对手的陆军和海军，以及国家的经济命脉如电力系统、铁路公路、工厂等。大局已定以后，陆军海军只是去收拾残局了。这个战争模式从二战起就成型了，以后随着空军精确打击能力的不断提高，空军在海湾战争、科索沃战争中的作用越来越重要。<br>\n<br>\n中共空军最先进的四代隐形飞机歼20虽然已经服役，仍然与美军的隐形飞机F22有相当大的差距，而F22早已批量装备多年。歼20装备部队时，F22的下一代已经准备部队了，一直领先中国一代半。美国进行的F15与F22的模拟空战结果是F15被击落二十多架而F22无一损失，而中国的现役最多的战斗机歼十、歼十一和歼十五和F15属于同级别的三代机。几年以前中共空军派出王牌飞行员驾驶战机歼十一去土耳其参加联合军演，土耳其出动西方国家淘汰多年的美制F4鬼怪式战斗机，与中共飞机进行模拟空战，结果中方大败亏输。<br>\n<br>\n而且，中共通过黑客入侵的方法得到大量美军先进武器的技术资料，包括F22的低端搭配隐形战机F35的部分设计图纸，才导致近年来先进武器的研制出现飞跃式的长进。但美国现在已经反应过来，正在采取网络反制措施，以后这个捷径无法再走，与美国尖端武器水平之间的差距肯定会进一步拉大。要知道，不是你搞到F35的图纸，吃透了，就可以以F35为起点研制F35的下一代战斗机了。美国之所以能研制出F35和更先进的F22，是因为它有着从基础科学开始层层向上的各行各业的最先进最完备的科技储备、制造加工技术和材料工业。中国与之相比大量的产业还只是刚起步，所以中共就算拿到F35的图纸，由于制造工艺、材料工艺跟不上，也只好在多个领域打折扣。这就是歼20的现状。<br>\n<br>\n就拿航空业最体现技术水平的飞机发动机来说吧。美国最先进的F22战机的发动机可以以一点八倍音速长时间地飞行，矢量推力，寿命超长，比常规发动机少40%的零件，反而更加便于维修维护。而中共自制的歼20的W-10B发动机需要燃料效率低的后燃器来产生额外推力，因此其机动性和高空性能方面会受到极大限制。那些发动机研制单位每年从国家拿到几十几百亿的资金，大部分用来修建职工住宅楼，一个有二三百科研人员的研究所，行政管理人员二千人，高层干部年薪百万，人手一张花不完的信用卡，全家四季开销都不用花自己的钱。这些还都只是明面上的，层层的贪污恐怕远远超过这些。去年传出航母贪污大案，其它军工企业也大多如此。<br>\n<br>\n不错，中共有些所谓的”杀手锏“。诸如东方17、41洲际反舰弹道导弹（核弹头也是靠这个发射），反卫星导弹等等。但一二项先进的武器只能改变某一场战斗的局面，从来不可能改变一场大国之间全力以赴的全面战争。这样的战争的结局从来都是由全面实力决定的。<br>\n<br>\n最有说服力的例子是1973年第四次中东战争。埃及叙利亚经过精心准备从两面对以色列发动突然袭击，埃及在西奈半岛投入的兵力是以色列防御兵力的数十倍，几小时即突破苏伊士运河对面的巴列夫防线。埃及不光有进攻的突然性，而且还有非常致命的杀手锏，而且不是一个，而是两个！一个是当时最先进的首次投入实战的苏制光纤制导的反坦克导弹，一个是同样最先进的首次投入实战的苏制萨姆地空导弹。一个旅的以色列坦克投入反攻，在一个小时之内就被反坦克导弹全歼。以色列绝对优势的空军试图对长驱直入的埃及军队进行打击，但纷纷被萨姆导弹击落。在一二天内以色列空军战机就损失了一半，不得不退出战斗。这是多么强大的杀手锏呀！如果我们有这样的杀手锏，能够在一天之内将美国空军抹去一半，迫使它退出战斗，并将美国海军的军舰来一艘打沉一艘，那中共是不是不光可以解放台湾，还可以灭掉日本，甚至把美国大陆也插上五星红旗了？然而就在几天之后，同样的以色列坦克就跨过苏伊士运河，突入埃及境内，逼近埃及首都开罗，迫使埃及停战求和。所以一场大规模全面战争的结局是由交战双方的综合军力决定的，就是文章开头提到的那四个因素的乘积，单靠一二个杀手锏改变不了战争的结局。<br>\n<br>\n再来看看东风17、41弹道反舰导弹。敌人的军舰在几百上千公里之外的茫茫大海之上，东风导弹怎么知道往哪飞？这需要卫星和飞机去发现敌人军舰的位置。上次中共发射一枚洲际导弹改装的反卫星导弹击毁了一颗自己的卫星，美国于几天后就于一艘军舰上发射一枚导弹，击毁了一颗自己的卫星。中共的洲际导弹体型巨大是上不了军舰的，但美国的反卫星导弹却可以随军舰部署，所以说美国的反卫星手段比中国的更先进。一旦发生全面战争，美国击毁中共侦察卫星的速度会比中共击毁美国卫星的速度快得多。已经在航母前方几百公里待机巡逻的预警飞机和战斗机会在中共飞机发现美国舰队之前就发现和击落它。所以东风反舰导弹多半派不上用场。<br>\n<br>\n所以武器装备上中共充其量只有美国实力的五分之一。为服人起见我这里采用二分之一，即0.5倍。<br>\n<br>\n第三，军人素质：<br>\n<br>\n单纯看武器硬件性能其实完全不能衡量一支现代军队进行大规模战争的能力。即使中共有了与美国完全相同的武器装备，质量和数量完全相同，并且操作这些武器的士兵对武器的熟悉程度也完全相同，中美对阵，中共仍然会惨败。为什么呢？美国在二战起就具有海陆空大规模协同作战的协调能力，美军指挥的诺曼底登陆，16万步兵、1万2千架战斗机和7千艘军舰在同一天投入战斗，一切井然有序。可是你想一想，这里面有多少协调？如果没有这个协调能力，飞机相撞、空军误炸友军军舰和地面部队、后勤不到位坦克没油了，部队开到错误的地点，步兵得不到需要的火力支援，海上雷区尚未排除军舰就驶入，等等等等，有成千上万的事情可以出错。<br>\n<br>\n在海湾战争和阿富汗战争中，美军的各个军种之间的合作由于信息技术的革命性发展更是丝丝入扣，任何一个单兵都可以和上空的飞机和海上的军舰保持畅通的联系，调动他们的火力为自己所用。所以伊拉克一个连的兵力包围了美军一个班的后果如何？伊拉克人还没来得及部署抓俘虏，就被来自舰炮和战斗机的准确的暴风骤雨般的火力横扫一空，因为美军一个班的火力可以在十五分钟之内升级为一个营的火力。美军的这种建立在现代信息技术之上的多兵种协同作战能力，使得他们可以在任何一个时间和地点集中他们所需要的打击能力。你在战场上有50万兵力，他只有10万，但在每一个爆发战斗的具体地点，他总能把他的大部分的多兵种的火力集中派上用场，而你的火力大多数都分散在各地赶不到现场，这就是信息战协同作战能力的威力。前面说到的1973年第四次中东战争中，虽然埃及军队数量上有巨大优势，而且装备上有两个杀手锏，但就是因为以色列的多兵种协同能力好于埃及，能把所有的实力集中起来用在敌人最薄弱的地方，才导致以色列迅速反败为胜。<br>\n<br>\n中共军队历史上从来就没有进行过任何海陆空协同的大规模战争，在多兵种协同作战能力上落后美军的程度，远远大于硬件上落后的程度。武器硬件上的实力对比或许是一比二，但这种多兵种大规模协同信息作战能力上的差别可能是1比100甚至1比1000。硬件水平容易追赶，这种软件水平没有实战经验你砸多少钱都没法提高。<br>\n<br>\n几年前由信息战专家给军方所有高级将领专门进行过一次现代信息战的扫盲，介绍美军的这种信息战能力，结果越讲大家头越低，心情越沉重。讲完后老将们的一致反应：不光现在根本没戏，连将来怎么去追赶都毫无头绪。可见这个领域中共军队还几乎是个空白。<br>\n<br>\n除了协同作战信息战上的致命短板，单兵士兵素质上的差异也相当显著。美国枪支泛滥，美国人从小就和枪一块长大，又喜欢运动健身。而中国参军适龄人口都是独生子女，娇生惯养。前两年北京征兵体检标准一年之内两次下调，说明适龄人口体质低下的问题有多么严重。我回国时，上高中的外甥告诉我，现在肌肉型男早就不流行了，现在流行“女装“、”炮娘”，就是男孩打扮成女孩。<br>\n<br>\n另外，美军从来没有停止过打仗，从二次海湾战争、科索沃战争、阿富汗战争，都是多兵种协同大规模作战，所以各级指战员的实战经验非常丰富。而中共军队30多年没打过仗，而且腐败得一塌糊涂，下到排长上到军区司令均得花钱买，提师长一百万，提军区司令一千万，整整两代将领全部腐烂。<br>\n<br>\n所以，中共军队的全员综合素质充其量只有美军的百分之一。为服人起见我这里采用五分之一，即0.2倍。<br>\n<br>\n第四，军队及全民的战斗意志：<br>\n<br>\n美国军人的骁勇和不怕死的精神从二战起就很强，在朝鲜战场上陆战一师跟中共军队硬碰硬一点都不弱，到今天依然如此。然而中国国民和士兵的心态，在朝鲜战争之后的这五十多年以来却发生了天翻地覆的变化。当初朝鲜战争，中共士兵之所以可以迎着美军的火海冲上去，最惨烈的时候一个营半小时后就剩下营长一个人，是因为第一，士兵们坚信美帝国主义是恶魔，想灭亡中国，是你死我活不共戴天的死敌，第二，那时毛泽东政治挂帅，打仗牺牲全家光荣，打仗怕死全家耻辱，比死还难受。所以士兵们才会赴汤蹈火在所不辞。但改革开放后，中共的政治影响力非常有限，你说我是个胆小鬼我照样活得好好的。90后是看着欧美日韩大片长大的，谁还相信马列那一套。有一个国际上普遍认同的说法，就是欧美的文化渗透所达到的效果，顶得上20个精锐美军师。欧美电影为什么可以传遍世界，而《红灯记〉、《沙家浜》、《上甘岭》就不能？因为它是建立在美国自由平等富足的文化的基础之上的。北朝鲜就算投资一千亿美元它也拍不出半部这样的电影。<br>\n<br>\n现在，中国被逼拆迁的住户在房顶上展开美国国旗，北京的居民要到美国大使馆的网站上看自己首都的空气污染指数，几万中国网民到美国国会网站上情愿美国派兵解放中国，大多数政府官员、高级将领和有钱人的子女都在美国。美国针对中国的情报机构曾经说，他们根本不用处心积虑地发展线人，中共的政府、军队、外交人员常常是自己主动上门请求加入，就像找工作一样。在这种大环境下，当二营的士兵们看着美军阵地前一营全营官兵的尸体（一营为什么上了咱先不说），听见那个花三十万元买来的团长下令“二营上”，二营的士兵会不会上，就真的很难说了。<br>\n<br>\n伊拉克战争时美军特种部队除了侦查破坏之外还有一个奇特的使命，那就是提着一箱美金和一本美国护照去拜访伊军的将军：“你下令你的师原地待命，你全家可以移民美国。否则你们会被消灭。” 很少有人拒绝这个提议。现在中美要是开战，美国人对中共的官员、将军们恐怕就不必费那么大事了，只消一个电话：“你儿子叫某某，现住在美国某某地址，你在美国的秘密银行账户号码是xx”，那么这个将军还能视死如归吗？<br>\n<br>\n所以中共军队如果跟日本开战，或许会血战到底，但跟美国开战，战斗意志恐怕只有美军的十分之一。为服人起见我这里采用三分之一，即0.3倍。<br>\n<br>\n所以，我们把这四项因素的实力对比放到文章开头的那个公式里面，会得到什么结果？<br>\n<br>\n中共军力 = 0.5 美国综合国力 x 0.5 美国武器装备&nbsp;x 0.2 美国军人素质 x 0.3 美军战斗意志 = 0.015美国军力。就是说：<b>中共综合军力是美国的百分之二。</b><br>\n<br>\n对，这就是算出来的数！你不服？从头再捋一遍本文的论述，看你在什么地方能驳倒我。<br>\n<br>\n别忘了我把所有的数都加大了数倍。如果不加大，那么算出来的数就是千分之一或者万分之一了！<br>\n<br>\n我危言耸听吗？甲午海战之前，大清的德国造的北洋水师战舰比日本强大，访问日本时，中国水手在日本大街上横冲直撞，日本警察只好告诫被欺负的日本人：“别去惹那些大清水手！” 日本最终还赔款五万元。可是那时清军因为腐败，综合战力实际上远逊日军，才会有甲午海战的惨败。那时北洋水师的将领如丁汝昌邓世昌还都是视死如归的民族英雄，现在中共军队的腐败不比大清差，虽然推倒了郭徐二贼，那只是排除异己，新上台的一样卖官卖爵，军队里整整两代将领一样烂透了。如果再跟国力科技武器都远大于自己的美国开战，下场会比甲午海战还惨。这难道还不是顺理成章的事吗？<br>\n<br>\n还有一个不利因素咱们还没有提到，就是国际环境。中共周围除了巴基斯坦一个朋友都没有，俄国朝鲜都是白眼狼。俄国历史上从来不是一个愿意为别国出力担当的国家，而且对近邻中共的崛起虎视眈眈，一旦中美开战，美国威胁利诱一下，几乎肯定会落井下石。然而美国的盟友则遍天下，西方发达英、法、德、意、澳等国家，尤其是强大的日本，正憋着一口气要跟中国较量。即使即使他们不会直接出兵参战，致少可以提供资金、后勤保障、军事基地上的帮助。中共周边其他的国家，包括印度、越南、泰国，甚至过去的铁杆缅甸，现在都亲美。所以再把这国际环境算上，美国的综合战力还要再翻好几番。<br>\n<br>\n中共现在的情况和纳粹法西斯那时很有些相似，政府煽动爱国热情和对西方的敌对情绪，过早放弃前两任韬光养晦的明智政策，在军事上毫无必要地咄咄逼人，把周围所有邻国都推向美国。只是我不知道现在中国是否已经进入刹不住车只有一条道走到黑的状态。","date":"2019-10-03","agreeCount":24,"discussionCount":0}