{"type":"article","id":5928,"title":"每日一贴，自由派恶行二六：自由派和斯大林的爱情故事（转载）","uid":8256,"topics":[],"contents":"作者：Robert Conquest @ 1999-7-30 <br>\n来源： Hoover Institution <br>\n关键词：历史, 政治<br>\n@海德沙龙：【雄文巨献】自由派最奇特的表现是，一方面倡导自由、平等、博爱、和平，一方面却对现代史上最无自由、最具压制性、最残忍、最崇尚暴力的镇权或明或暗的报以同情、加以辩护，甚至施以援手，历史学家 Robert Conquest 为我们呈现了这一奇特现象的来龙去脉。<br>\n<br>\nHow Liberals Funked It?<br>\n自由派是如何可耻遁匿的？<br>\n<br>\nA liberal is, by definition, one whose aim is the furtherance of ever greater political liberty, freedom of thought, and social justice. A number of those who thought of themselves as, and were thought of as, liberals became apologists for Stalinist or similar regimes whose most notable characteristics were extreme terror, narrow dogmatism, social oppression, and economic failure. That is, they were all that the liberal tradition opposed.<br>\n<br>\n按定义，一个 “自由派” 理应是以推进政治自由、思想自由与社会公正为其目标。但是，许多自认为且被大众认为是自由派的人，却成了斯大林主义及类似政权的辩护士。这类政权最昭著的特征是极度的恐怖，僵化的教条主义，社会压制，以及经济失败。显然，所有这些都是自由派最应当反对的东西。<br>\n<br>\nHow, and why, did a number of liberals explicitly, and a large swath of liberaldom implicitly, overcome this objection? How did this apparent paradox come to pass? Why in the 1930s and later do we find a sort of general infection of the atmosphere in which much of the intelligentsia moved? Even apart from those who became more or less addicted to communism, there was also a stratum that usually gave the Soviet Union and such regimes some moral advantage over the West.<br>\n<br>\n那么，那些明确这么做的自由派，以及更多默认其做法的泛自由派人士，为何能够克服这种显而易见的自相矛盾？它们又是如何做到这一点的？为什么会出现一个如此明显的悖论？为什么自 1930 年代起，整个知识界都感染了这种气氛？即使不算那些多少痴迷于共产主义的人，知识界里还有一大批人乐于认为：与西方相比，苏联及类似政权具有某种道义优势。<br>\n<br>\nFirst, of course, we should say that there were many liberals—and in general many on the left—who kept their principles unsullied and were often among the strongest opponents of the communist despotisms. Liberal is, indeed, a vague term. Many of us would take a “liberal” position on some issues, a “conservative” one on others—as most of the American or British people in fact do (an attitude shared by the present writer).<br>\n<br>\n首先应当指出的是：许多自由派——以及一般而言，许多左派——还是保持着他们的原则未受玷污的。他们时常还属于共产暴政最坚决的反对者之列。“自由派”这个词的意义本身就是相当含糊的。大多数人都在一些问题上抱着 “自由派” 的看法，而在另一些问题上持 “保守派” 观点，多数英国人或美国人——含笔者在内——都是这样。<br>\n<br>\nThese two vaguely differentiated attitudes are the poles within the normal development, or balance, of a civic or consensual society. But all those with a reasonably critical intelligence, whether “conservative” or “liberal” on other issues, were hostile to the USSR. Those who supported it unreservedly were Communists; those who excused it may have thought of themselves as liberals, but to that extent they degraded the term.<br>\n<br>\n在一个平衡发展的公民社会或协约社会（consensual society）里，出现 “自由派” 和“保守派”这样两种各居一极但分野并不明确的观点，是再正常不过的了。但是所有具有适当批判思维能力的人，不管他在其它问题上自认为是保守派还是自由派，都是对苏联怀有敌意的。明确表态支持苏联的人无疑是共产主义者，而那些对苏联抱有心怀体谅的人，或许自认为是自由派，但他们这么做时，正是在给 “自由派” 这个词抹黑。<br>\n<br>\nThe phenomenon we deal with here is what Orwell called “renegade liberalism.” He defined these renegade liberals with characteristic felicity, in the unused preface to Animal Farm, as those who hold that “democracy” can only be defended by discouraging or suppressing independent thought.<br>\n<br>\n本文要讨论的，是被乔治 · 奥威尔称为 “变节的自由主义” 的现象。奥威尔在《动物庄园》的一篇未发表的序文中，以他标志性的精妙笔触，定义了这些变节的自由派：这些人认为保卫他们眼中的 “民主” 的唯一方式，就是阻止或压制独立思考。<br>\n<br>\nHis immediate concern was that “where the USSR and its policies are concerned one cannot expect intelligent criticism or even, in many cases, plain honesty from liberal writers and journalists who are under no direct pressure to falsify their opinions.”<br>\n<br>\n当时，最令奥威尔感到担忧的现象是，“即使并未受到什么迫使他们说假话的直接压力，自由派作家或记者们在讨论苏联及其政策时，也难以指望他们表现出一点批判性智慧，许多时候他们甚至都不肯说句实话。”<br>\n<br>\nElsewhere (in “The Prevention of Literature”), he comments, “When one sees highly educated men looking on indifferently at oppression and persecution, one wonders which to despise more, their cynicism or their shortsightedness.” And, he felt obliged to add, “it is the liberals who fear liberty and intellectuals who want to do dirt on the intellect.”<br>\n<br>\n在另一篇文章（《对文学的阻碍》）中，奥威尔评论道：“当一个受过高等教育的人对他眼前的压制和迫害熟视无睹，我真不知道是更应当鄙视他的冷漠还是他的短视。” 可能是觉得自己有义务说得更明白一些，他又写道：“害怕自由的恰恰是那些自由派，而抹黑智识的正是知识分子。”<br>\n<br>\nTHE SLIPPERY CONCEPT OF EQUALITY<br>\n平等：一个难以捉摸的概念<br>\n<br>\nWe can trace the roots of this aberration a long way back. Even before the First World War, L. T. Hobhouse in his classic Liberalism had written, “liberty without equality is a name of noble sound and squalid meaning.” “Equality” is a slippery word. In a general sense we may allow that genuine liberals—and others—are committed to a society of equal citizens.<br>\n<br>\n自由派的这种错乱由来已久。在第一次世界大战前，L.T. 霍布豪斯在其经典著作《自由主义》中已然写道：“如果不讲平等，那么自由只是个表面好听而含义令人作呕的名词。”“平等” 是个不大好定义的词。往大里说，我们可以认为那些真诚的自由派——也算上其他自由派好了——希望建成一个由平等公民组成的社会。<br>\n<br>\nThe liberal state may have a legitimate role in redressing poverty, making health care available, and so forth, but after a point we find that the liberté and égalité that proved incompatible in the 1790s are still awkward companions.<br>\n<br>\n一个秉承自由派理念的国家，或许可以合法地在消除贫困，普及医疗保健等方面发挥作用。可是当自由派理念进一步延伸到社会生活的其他方面时，我们将会发现，在法国大革命时曾被证明不能无限相容的 “liberté” 和“égalité”依然会起冲突。<br>\n<br>\nAnd, as the liberal attitude became more and more concerned with the use of political power to promote equality, it tended to become less and less concerned with the liberty side; even domestically (in Thomas Sowell’s words), “the grand delusion of contemporary liberals is that they have both the right and the ability to move their fellow creatures around like blocks of wood—and that the end results will be no different than if people had voluntarily chosen the same actions.”<br>\n<br>\n并且，当自由派们越来越重视使用政治权力来推进平等的时候，他们会渐渐倾向于无视他们理念里的 “自由” 部分，即使这自由是他们同胞的自由。用托马斯 · 索维尔的话讲：“当代自由派陷入了一个巨大的幻觉：他们觉得他们既有权利也有能力像搬动木材一样随意指挥他们的同胞们。而且在他们指挥下，最终结果就跟人们最初自发选择同样的行动没什么差别。”<br>\n<br>\nAnd when these liberals looked abroad they found a regime that claimed to have the same aims—and used the same, or much the same, vocabulary. If anything, from a skeptic’s point of view, the Communists overdid it (with the result that any country nowadays calling itself a People’s Republic or a Democratic Republic is known at once to be a ruthless dictatorship).<br>\n<br>\n当这些自由派们放眼海外，他们看到了一个号称和他们追求同一个目标的政权——而且这个政权也说着和他们大体相同的一套话。不，从一个怀疑者的眼里看来，共产主义者甚至可以说是把自由派的理想做过了头（其结果是现在人们看到一个 “某某人民共和国” 或者“某某民主主义共和国”，就立刻知道那是个残忍无情的专制政权）。<br>\n<br>\nROTTEN LIBERALS—AND THE VAST KLEPTOCRACY<br>\n腐臭的自由派——及广泛的盗贼统治<br>\n<br>\nCommunists in fact despised liberals, even if not quite as much as they despised social-democrats. It was in his procommunist period that W. H. Auden wrote:<br>\n<br>\n共产主义者们实际上是鄙视自由派的，当然可能没有他们鄙视社会民主党人来得那么厉害。W.H. 奥登在他支持共产主义的那段时期写下过这样的诗句：<br>\n<br>\nBecause you saw but were not indignant<br>\n<br>\nThe invasion of the great malignant<br>\n<br>\nCambridge ulcer<br>\n<br>\nThat army intellectual<br>\n<br>\nOf every kind of liberal,<br>\n<br>\nSmarmy with friendship but of all<br>\n<br>\nThere are none falser.<br>\n<br>\n你看到了那恶心的剑桥脓疮，<br>\n<br>\n看到了它入侵我们的国度，<br>\n<br>\n却并不感到愤怒。<br>\n<br>\n那支诸种自由派知识分子组成的侵略军，<br>\n<br>\n表演着种种虚假的好意，<br>\n<br>\n实际上，没人比他们更加虚伪卑鄙<br>\n<br>\n“Rotten liberalism” was, of course, the conventional charge made by the Soviet Communists against those insufficiently ruthless in the repression of enemies of the people.<br>\n<br>\n当然，“腐臭的自由主义者” 这个词也是苏维埃共产主义者创造出来的。他们时常拿这个词来鄙视那些在镇压人民的敌人方面做得不够狠辣到位的家伙们。<br>\n<br>\nMoreover, Lenin’s own interest in the overthrow of the existing order was so intense that he did not spread his progressivism into any other fields and had nothing but contempt for modern art, free love, unorthodox medicine, and all the other paraphernalia. Communist artistic principles—socialist realism and so forth—remained overtly hostile to all the modernisms dear to many liberal hearts.<br>\n<br>\n此外，列宁本人是如此醉心于推翻现有秩序，以致他只有在这一方面才表现出了那么一点进步派倾向，而与此同时彻底无视了其他领域。对于现代艺术、自由恋爱、非传统医学，以及其它种种现代事物，列宁的态度只有鄙视。共产主义艺术的准则——社会主义现实主义等等——始终全面敌视各种形式的现代艺术，而这些现代艺术正是许多自由派们全心珍爱着的。<br>\n<br>\nThe Communists’ attitude to homosexuality, at least after its criminalization in the USSR in 1935, was contrary to an important component of the liberal worldview—but Moscow did not lose the allegiance even of homosexuals such as Guy Burgess. The Soviets suppressed and maligned all the psychological views, Freudian and other, dear to Western intellectuals. And Stalin’s extreme anti-Semitism in the post–World War II years ran against anything describable as liberal.<br>\n<br>\n共产主义者对同性恋的态度，至少是在 1935 年苏联将同性恋入刑之后，是与自由派世界观的一个重要方面相抵触的。但即使是盖伊 · 伯吉斯【译注：英国情报人员和外交官，著名苏联间谍】这样的同性恋者，也从未放弃过对莫斯科的忠诚。苏联压制和批判所有那些西方知识分子视若珍宝的心理学学说——弗洛伊德主义等等。战后斯大林表现出的露骨的极端反犹倾向，更是和一切能被称为自由主义的思想相对立的。<br>\n<br>\nBut, some liberals felt, at least the Stalinists were not capitalists, not motivated by greed, which, taken as the defining quality of the economic system in the West, was thus the most detested of all vices for certain liberals. These were, in general, those who gained their income (and were highly competitive with rivals for it) in academic or media spheres, that is, money derived from, but not directly dependent on, “capitalism.”<br>\n<br>\n但是，一些自由派们还是认为，至少斯大林主义者不是利欲熏心的资本家，而后者在一些自由派看来，是整个西方经济制度的根本特质，因此是所有罪恶中最可鄙弃的罪恶。抱有这样看法的人，通常都是从学术界或媒体业挣得收入（而且是通过与其对手的高强度竞争而挣得），这些钱自然也派生于 “资本主义”，虽然并不直接依靠于它。<br>\n<br>\nGreed, it might be argued, is not as bad as mass murder. But in any case greed was equally prevalent in the mass murder societies. Corruption of every possible type has flourished in all the communist countries. It is not only that the USSR, for example, became a vast kleptocracy but also that even the supposedly pristine early revolutionaries were anything but immune.<br>\n<br>\n或许有人会说，贪欲再怎么也没有大规模屠杀那么坏呀？可事实上，在那些发生大屠杀的国家里，贪欲和西方社会一样盛行。在所有共产主义国家里，一切人类社会中可能发生的腐败活动都大行其道。不仅苏联很快变成了一个巨大的盗贼统治国家，那些据说品行高洁的早期革命家们也都绝非纯洁无瑕。<br>\n<br>\nIn fact, with few exceptions the victorious Bolsheviks lived comfortably through the deprivations of the postrevolutionary period. Milovan Djilas, then a Yugoslav communist leader, was shocked at how his victorious partisans, on entering Belgrade, seized villas, cars, women, and so on. The same was noted of the Sandinistas when they entered Managua.<br>\n<br>\n事实上，在革命后的匮乏时期里，得胜的布尔什维克领袖几无例外都过着优裕生活。米洛凡 · 吉拉斯，当年的南斯拉夫共产党领导人，震惊地看到他的同志们获胜进入贝尔格莱德后个个都开始霸占别墅、汽车和女人了。尼加拉瓜的桑地诺武装分子们打进马那瓜后的表现也一模一样。<br>\n<br>\nTHE SWING IN LEFTISH OPINION<br>\n左派观点的转变<br>\n<br>\nThe phenomenon of renegade liberalism arose in the early days of the Soviet regime. Lincoln Steffens, the fearless journalist exposer of American corruption, famously said of the USSR, “I have seen the future and it works.” He had seen nothing and that future didn’t work.<br>\n<br>\n在苏维埃政权的幼年时期，变节的自由主义现象已经出现了。林肯 · 斯蒂芬斯，那位无畏的揭露美国种种腐败现象的名记者，曾说过一句关于苏联的名言：“我看到了它的未来，它行得通。” 当然，实际上他啥也没看到，而那个未来也没行通。<br>\n<br>\nBut until the 1930s the Sovietophiles were a minority among liberals. It is in 1933 that we see a real swing in leftish opinion. The terror-famine early that year, in which millions died, had been widely and accurately reported in much of the Western press.<br>\n<br>\n但直到 2ij 如此醉心于推翻现有秩序写下过这样的诗句 191919119130 年代，亲苏分子还只占自由派中的一小部分。西方左派对苏联态度的真正转变发生在 1933 年。在那年初，恐怖的乌克兰大饥荒——数百万人丧生——在西方得到了广泛且准确的报道。<br>\n<br>\nBut the Soviet government simply denied that any famine had taken place. President Kalinin, speaking of “political cheats who offer to help the starving Ukraine,” commented that, “only the most decadent classes are capable of producing such cynical elements.”<br>\n<br>\n苏联政府则矢口否认曾发生过任何饥荒。最高苏维埃主席加里宁在谈到那些 “号称要帮助饥饿的乌克兰的政治骗子” 时说道：“只有那些最最卑劣的家伙才能编出这种犬儒主义的谎言。”<br>\n<br>\nThe Soviet story was supported—as we now know for disreputable reasons—by reporters such as Walter Duranty. Thus two versions were available to the American liberals. But it was Duranty who received the Pulitzer Prize—for “dispassionate, interpretive reporting of the news from Russia.”<br>\n<br>\n一些像沃尔特 · 杜兰蒂之类的记者支持了苏联方面的说法——我们今天知道，这些支持背后有着不可见人的理由。这样，在美国自由派的面前就出现了两种迥然相异的说法。但是最后得到普利策奖的是杜兰蒂——为他 “就俄国消息作出的冷静的，解读性的报道”。<br>\n<br>\nThe announcement of the prize added that Duranty’s dispatches were “marked by scholarship, profundity, impartiality, sound judgment, and exceptional clarity,” being “excellent examples of the best type of foreign correspondence.”<br>\n<br>\n普利策评奖委员会的颁奖通稿里继续写道，杜兰蒂的报道表现了 “学术性，洞察力，中立性，优秀的判断力，而且格外清晰明了”，这些报道是 “最佳外国新闻报道的杰出典范”。<br>\n<br>\nThe Nation, citing him in its annual “honor roll,” described his as “the most enlightening, dispassionate and readable dispatches from a great nation in the making which appeared in any newspaper in the world.”<br>\n<br>\n《国家》杂志在它一年一度的 “荣誉榜” 里列入了杜兰蒂的名字，说他的报道是“最富启示的公允冷静报道，可读性极佳。来自一个正浮现于全世界所有报章之上的，正在创建中的伟大国家”。<br>\n<br>\nA banquet was given at the Waldorf Astoria in 1933 to celebrate the recognition of the USSR by the United States. A list of names was read, each politely applauded by the guests until Walter Duranty’s was reached; then, Alexander Woollcott wrote in the New Yorker, “the only really prolonged pandemonium was evoked… . Indeed, one got the impression that America, in a spasm of discernment, was recognizing both Russia and Walter Duranty.”<br>\n<br>\n1933 年，在纽约华尔道夫饭店举办了一场盛大宴会，旨在庆祝美国对苏联的承认。会上宣读了一串名字，每个名字都得到了人们礼貌性的掌声。接着杜兰蒂的名字出现了，亚历山大 · 沃尔科特在《纽约客》上写道：“（杜兰蒂的名字）激发了当晚唯一一次长时间的狂热喧腾…… 的确，当晚来宾都感觉到，仿佛美国出现了一次鉴别力大爆发，同时承认了苏联和杜兰蒂。”<br>\n<br>\nThis scene in the Waldorf was clearly a full-dress appearance of the liberal establishment. And all this was before Stalin and his Comintern had given up their overt hostility to social democrats and liberals and moved over to a popular front.<br>\n<br>\n华尔道夫饭店的景象，无疑象征着美国自由派当权集团的正式亮相。而所有这些，都是在斯大林和他的第三国际全面放弃对社会民主主义者及自由派的公开敌视态度、转而采取一种更受欢迎的面貌之前发生的。<br>\n<br>\nTHE ACADEMIC FRONDE<br>\n学术界的投石党人<br>\n<br>\nFrom the start, it was not only the occasional corrupt journalist such as Walter Duranty but also a veritable Fronde of academics who were at least equally responsible for mediating the Soviet phenomena for the Western liberal intelligentsia. It would be to present all the horrors of expert academe.<br>\n<br>\n打一开始，在西方自由派知识界面前为苏联洗地的，就不只是杜兰蒂等几个腐败记者。一伙名副其实的学术界投石党人至少要和杜兰蒂之流负相等的责任。从中将揭示出整个专业学界最恶心的事。<br>\n<br>\nMost notorious, of course, were the deans of Western social science, Sidney and Beatrice Webb, who went to Russia, saw the system, and produced what purported to be a learned tome on the subject—Soviet Communism: A New Civilisation?—which in its second edition, at the height of the terror, dropped the question mark.<br>\n<br>\n最臭名昭著的，当然是当时西方社会科学界掌门人西德尼 · 韦伯和贝亚特丽斯 · 韦伯夫妇。他们前往苏联，看到了苏联体制，然后写出了号称苏联问题权威著作的《苏联共产主义：一种新的文明？》——此书再版时，书名里的那个问号被删掉了，而此时正值苏联政治恐怖的高峰。<br>\n<br>\nTheir massive exercise in drivel was largely based on believing Soviet official documents. They were, in effect, taken in above all by Potemkin paperwork—of elections, trade unions, cooperatives, statistics, all the documents of the phantom USSR.<br>\n<br>\n韦伯夫妇之所以表现出如此惊人的愚蠢和幼稚，很大程度上归因于他们对苏联官方文件的盲信。实际上，他们被眼前的波将金式虚假资料彻底蒙骗了。这些资料里描述了选举，工会，合作社，包含各种统计数据，向韦伯夫妇呈现了一个完全虚假的苏联。<br>\n<br>\nMany others followed, such as Harold Laski, professor of political science at the London School of Economics and at one point chairman of the Labour Party. When Sir Bernard Pares, the West’s leading “Russianist,” arrived in Russia, his previous anti-Soviet feelings evaporated.<br>\n<br>\n很多人趋步韦伯夫妇之后尘，比如伦敦经济学院的政治学教授哈罗德 · 拉斯基，他后来曾任工党主席。西方世界的首席 “俄国通” 伯纳德 · 帕雷斯爵士一踏上俄国国土，他之前的反苏倾向立刻烟消云散了。","date":"2019-10-03","agreeCount":1,"discussionCount":0}