{"type":"article","id":5933,"title":"如今韭菜的“脑臀分离”逻辑思维缺失根源就在于庶民从小到大接受的tg潜移默化双重思想的愚民教育","uid":14410,"topics":[],"contents":"因为tg在国内宣传的理念价值观一元化，一切以马克思主义为金科玉律，而现实中又不得不依附于市场经济大搞权贵资本主义。导致庶民接收到的理论和现实严重割裂，导致韭菜们全部处于“脑臀分离”状态，从小学到的和看到的都是截然不同的甚至大相径庭的东西，所以就自然而然形成生活是一个世界，思维是一个世界的1984双重思想状态。所以脑臀分离的后果是大部分中国人是什么都不信的，只信权力和暴力。<br>\n<br>\n一方面，马哲所谓的唯物主义辩证法是恩格斯阉割魔改了的黑格尔唯心辩证法，里面充满了各种诡辩和为了自洽而自洽。比如“去其糟粕，取其精华”“矛盾物质某一状态相互转换”那么哪个是糟粕，哪个是精华就把人绕晕了，这样看是糟粕，另一个角度看是精华，就导致很多庶民在无法改变自己被压迫的命运时，屁股反而坐在了统治者角度，学会了自我审查和自我阉割，一种保护自己为了活下来的手段。马哲为了解释而解释，既失去了科学的工具性，又失去了哲学的阐明人的存在的价值的指导能力，成了一种文字游戏。思想荒漠中，可以说现代中国没有哲学。<br>\n<br>\n一方面，马克思主义的基石「资本论」是西方经济学中的异类，因为它源自于18世纪西方的古典经济学，在西方经济学里属于一种“邪道”，片面的把工人和资本家对立起来，否认市场的作用，提倡“打倒”,“革命”，“专政”，并不像一个应有的客观的学术研究。曾经凯恩斯评价资本论，“可以认为是废纸，或者说是古兰经…没有任何实操价值”，所以资本论里，资本家是丑恶的要被打倒的，但是现实生活中，资本家又摇身一变成了民族企业家创业者。庶民再一次脑臀分离，一方面工作生活受制于资本家，一方面小时候的教育又是所有的不公平都源自于资本家。所以双重思想再次起了作用，谁厉害听谁的。政府也可以常常把各种问题甩锅给企业家，比如房价甩锅给地产开发商，丝毫不提及自己在土地市场垄断地位，民工开不起工资，甩锅给包工头。庶民从小接收到的教育就是他们一直都不是好东西，所以自然接受的特别快。<br>\n<br>\n如果真的明白西方经济学，那么庶民才能明白，社会的总产出就像一个大蛋糕，在资本家和劳务市场上进行分配，资本劳务是市场的一个有机整体 ，而政府则无论如何都想不劳而获的从中取出一块给自己享用，他们才是让蛋糕变小的罪魁祸首。这一点就是党的高明之处了，无论是搞ab团，反右，整风，文革，总是能把一个团体分化让他们相互敌对，然后理客中收割一波，不愧是宣扬打倒和斗争的马克思主义中国化的成功践行。<br>\n<br>\n西方经济学，我更倾向于称其为现代经济学，因为东方没有经济学，奉行的马克思主义又是早就已经被证不可行过时的学说。经济学里核心结论是，计划经济和政府掌握资源意味着专制和独裁，市场经济尊重个人产权的社会必然带来自由和开放，哈耶克的“通往奴役之路”把一切说的很清楚，而各个社会主义国家的国情也印证了这个论断。因为放弃市场意味着要有计划，那么计划需要宏观调控，那么谁调控谁说的算？就需要一个无所不知品德高尚的“伟人”站出来，为人民去规划生活。所以马克思主义国家必然出现专制和个人崇拜，思想一元化一言堂的情况。<br>\n<br>\n西方经济学明确指出自由市场，公平透明的环境和勤劳的公民就可以创造出美好的生活，政府只需要做到维护秩序即可。凡是出于何种目的妄想染指市场，扭曲资源分配的政府总会导致民不聊生，即使是提倡政府通过货币调控宏观经济的凯恩斯因为无法解决滞涨问题，也被后来的货币主义者弗里德曼击败。所以明白了这些，什么总设计师，XX领导人民致富，精准扶贫都是放屁，社会的现代化和生活质量的提高怎么也不会被共产党窃取果实。庶民也不会因为生活水平的提高对寄生虫感恩戴德<br>\n<br>\n然而只单一接受马克思的庶民，只看到了“解放”，“为了无产阶级”的字眼，就觉得马教是正义的，自己一边的，不接受现代经济学，不深入思考，自然会陷入迷茫，生活越不好，倾向就越左，叶公好龙一般崇拜毛和斯大林的那一套，却不知左派根基其实就是烂的。<br>\n<br>\n社会学，政治学都是一片荒漠，中国人眼中的政治意味着权利纷争，胜者为王，败者为寇。而非西方政治学里：研究分权，把权力关进笼子里，设计出相互制衡，不断纠错的机制。因为我们所接收到的所谓政治教育，只是单纯的教条复读式循环洗脑，直接把西方政治学粗暴否定为资本主义为自己阶级统治的学说。这就像吃社草，割资苗一样可笑。资本主义的饭吃了为了剥削你，而社会主义的屎更高尚可以食用一个论断。不懂得言论的边界，宪政的含义，庶民们自然不懂什么是民主什么是自由，谈何拥护和反对呢？<br>\n<br>\n所以tg要反对学术自由，反对言论自由，统一教科书洗脑，因为只要接触到现代学说，同规则辩论，他们的思想牢笼也会一触即溃，谎言不攻自破。<br>\n<br>\n骂tg的腐败，官僚只是在于表象，其内在原因其实埋在马教和政治经济学中。在和老粉红聊天的时候，批评政府和领导人，往往会得到“反贪官不反皇帝”，“下面是坏的上面是好”的反馈。不从根基上重塑一个人的价值观，是很难获得支持的。今天可以骂土工，反了些贪官做点表面工程马上就能变粉红<br>\n<br>\ntg之所以上台，就是因为久经战乱没有受到良好教育的国民一点小恩小惠就能身家性命托付出去，涌泉相报的朴素思想。<br>\n<br>\n鲁迅的文章揭示了现实，讽刺辛辣，但是并没有救了中国人。马克思的资本论充满了对劳动人民的同情，结果却是“圣人不死，大道不止”（苏联是唯一实行周六义务工作日的国家）。民运人士针砭时弊，却很少能引起墙内人士的共鸣，因为缺少群众基础，大部分没有知识的群众还是像百年前一样，谁对我好，我就跟谁走，而不是自己把握自己的思想，自己的命运，仍是浑浑噩噩地活着。<br>\n<br>\n只有现代经济学，现代政治学，社会学的洗礼才能拯救这个可怜而又愚昧的民族。<br>\n<br>\n至于本人从一个感性的中立者工业党理科生，到困惑又说不清为何的迷茫愤青，再到坚定的反贼的转变，就是因为大学时代接触了宏观微观经济学，货币金融学，通往奴役之路还有西方政治学等书籍，才解决了几十年的困惑。民智的开启说简单也简单，几本书，几个现代社会的通识思想就能解决，困难的是tg不允许受义务教育的人接触这类知识。如果真的能够出现共和政体的政府，推行现代教育模式，两代人应该可以让这个民族焕然一新。","date":"2019-10-04","agreeCount":11,"discussionCount":0}