{"type":"article","id":5939,"title":"香港局勢危險，連登仔請入（附香港軍隊現代化建議）","uid":14332,"topics":[2143,2371,17],"contents":"目前，香港處於大國博弈之中，不能將全部希望集中在美國人身上。<br>\n<br>\n美國方面一旦鬆動，共匪將會毫不猶豫地屠城。<br>\n<br>\n你們必須準備一個PLAN B<br>\n<br>\n首先請看共匪閱兵單單是信息化作戰方陣就有4個。無人機有多架。<br>\n<br>\n香港人也被小粉紅用無人機砸過雞蛋。被直升機投下熒光粉、被直升機和步兵的協同作戰圍捕...<br>\n<br>\n然後再看勇武派這邊，防具都已經升級得差不多了，打不過就是打不過。<br>\n<br>\n要是你們有看新聞就知道應該怎樣改制。<br>\n<br>\n1.裁減陸軍（這很重要，現在打的是高技術條件下的信息化戰爭，不是古代戰爭）★★★★★<br>\n<br>\n2.陸軍的精英轉變為特種部隊，針對休班狗、狗宿舍、黑社會開展特別行動。★★★☆☆<br>\n<br>\n3.增加無人機作戰部隊（如果你們不想送頭，那就多造無人機，掛上硫酸，自動回航設置到狗屋）★★★★★<br>\n<br>\n4.增加香港火箭軍（如果技術不夠，可以先玩玩FPV，再玩玩熱氣球、氫氣球）★★★★☆<br>\n<br>\n5.增加香港海軍（炸船、劫船）★☆☆☆☆<br>\n<br>\n6.和理非一部分變為後勤部隊（建議每人都至少儲備3天的食物和水）★★★★★<br>\n<br>\n7.和理非另一部分搞文宣的，變成香港中央情報局（輸出革命）★★★★★<br>\n<br>\n8.組建通訊兵（絕對重要，不是依靠香港政府提供的隨時斷網的垃圾網絡，而是去GitHub學習軟件無線電，搭建地下網絡。首先去學學短波單邊帶通訊這種最基本的東西。如果有軍用的更好）★★★★★<br>\n<br>\n---------------------------------------------------------------------------------------------------------------<br>\n<br>\n附劉仲敬對香港的評論<br>\n<br>\n排華建制化，不可避免。布達佩斯的烈焰將在香港熊熊燃燒，發揮蘇聯封鎖柏林的政治效果。民主黨未來建制派必然將川普打成張伯倫，順便抹去民主黨過去建制派曾經跟共和黨過去建制派合作推動全球主義的記憶。共和黨未來建制派和民主黨未來建制派通過排華建制派，恢復兩黨政治的常規，從而將習近平推上了救黨救國唯一選擇的歷史地位，任何其他選擇都將立刻導致黨國中華同歸於盡。<br>\n<br>\n香港愛國者有機會將戰爭推向滇粵，保證以貝魯特的命運交換布達佩斯的命運，但如果堅持本土作戰，就無法避免布達佩斯的命運。這樣一來，輿論必然責備川普未能拯救西柏林，但這對川普並不公平，因為香港的法律和地緣都是布達佩斯或布拉格，不是也不可能是西柏林。香港愛國者已經排除了布拉格1948，但還沒有排除布達佩斯1956，只有爭取到貝魯特1982以後，才有可能得到香港1925。香港愛國者如果得不到1925，就要喪失自己目前還優於諸亞和諸夏的地位，甚至在中國瓦解的過程中，地位都不如戰區廣袤的各友邦。<br>\n<br>\n習近平政權代表了袁世凱、蔣介石和全世界中國主義者最後的希望，在幻覺徹底破滅以前是不可能崩潰的。一顆子彈或一次政變只會導致派系共治殘餘的崩潰，將反黨集團和溫和派中國人的資源集中到習近平手中。習近平解除反黨集團的羈絆以後，就會完成上帝賦予他的歷史使命，領導和陪伴他的祖國一起死。<br>\n<br>\n全球經濟危機已經上路，荀林父必須砍斷攀在救生艇上的手指了。貴匪只有重建戰爭經濟和大陸體系，才能避免地位最低的溫和派中國人立即落水。當然，這樣會有兩個後果。勞動軍和配給土豆是避免失業和張獻忠的唯一替代選擇，玩世不恭的人會認為絞刑犯不值得爭取斷頭台。貴匪拯救中國的結果，自然導致戰爭不可避免。溫和派中國人多受三五年折磨以後，仍然要落入核平和張獻忠的夾縫之中。活人要羨慕死人，晚死的人要嫉妒早死的人。臨死的人要詛咒全世界和自己出生的日子，卻忘記了詛咒自己決定苟且偷生的日子。<br>\n<br>\n----------------------------------------------------------------------------------------------------<br>\n<br>\n特別提醒輸出革命的人，要端正好自己的身份。無論你自己是怎樣想的，中國人99.99%將你當作港獨分子、搞亂中國的人。建議大家，既然這樣，那就將自己視作一個間諜。<br>\n<br>\n既然做了間諜了，就要好好想想怎樣做好這份工作。演戲罷了，你挑選一個你擅長的角色，演好一場大戲就行。<br>\n<br>\n你可以是任何人。<br>\n<br>\n其實不難的，你去互聯網檔案館查查，情報大學的教材都有。homemade c4這樣的東西更不用說。<br>\n<br>\n很多人吹捧無政府主義烹飪手冊，卻不去看paladin press<br>\n<br>\n除了造槍，還教你藏槍。再看看美國愛國者手冊，詭雷方案比比皆是。<br>\n<br>\n什麼炸彈設計，一張張圖教你做。一個個步驟都有圖片。<br>\n<br>\n你根本就不需要什麼智商，翻譯成中文，包裝一下<br>\n<br>\n寫成什麼：為了防止港獨疆獨暴恐分子動亂，現在提供一些自衛的方法，等到共產黨強拆小粉紅的狗屋的時候，要是沒有武裝知識，小粉紅就是一哭二鬧三上吊的菜人。有了炸彈就不同了。<br>\n<br>\n廣東犯罪分子、走私團伙、吸毒的不是少數。要是你們多翻譯翻譯，普及一下無人機、無人戰車。<br>\n<br>\n介紹一下美軍的作戰手冊。或者向他們普及一下《戰鬥聖經》這樣的神書。<br>\n<br>\n看看上次汕尾搗毀的制毒村，出動特種部隊、直升飛機。<br>\n<br>\n要是他們學會用無人機，無人戰車、路邊炸彈。那說不定被搗毀的是共產黨。<br>\n<br>\n普及狗屁民主已經30年了，你去微博、百度貼吧看看。再看看你們的輸出革命成果。<br>\n<br>\n或者說，就算你們成功了，牆內的中國人的實際行動會是什麼？<br>\n<br>\n還不是又一次的64？放下武器的人就是引頸待宰的羔羊、菜人。<br>\n<br>\n吹捧劉曉波，也不看看誰參與砸槍？<br>\n<br>\n<br>\n有那麼多錢去登報，隨便都可以弄出個大型走私集團。<br>\n<br>\n初期就走私民用品，後期直接走私軍火。<br>\n<br>\n香港就是一個龍騎兵地區，城市戰傷亡大，還打不贏。<br>\n<br>\n你如果能夠煽動廣東那就不一樣了。看看地形就知道看著武警滿山跑有多爽。<br>\n<br>\n看看廣東建了那麼多房地產，耕地剩多少？糧食供應要是稍微出點問題，那是要死人的。<br>\n<br>\n去省情數據庫一看，你就知道哪裡是革命老區了。當然你也要小心造假。<br>\n<br>\n<br>\n搜搜非法測繪，革命的事n年前就有人在做了。現在大可不必。你們輸出技術就行。<br>\n<br>\n連登太易被帶風向，跳閘是高風險低回報的事情。反而這種0風險，高回報的輸出革命的偉大事業卻沒人幹。<br>\n<br>\nGoogle 一下 bc 香港 抗爭 就可以找到bc的Facebook建議多看看。","date":"2019-10-04","agreeCount":14,"discussionCount":0}