{"type":"article","id":595,"title":"【品葱备份】品葱搬运工回答集236-240","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集236-240<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<br>\n<blockquote>236.中共能否同时平反六四和维护自身的合法性？</blockquote><br>\n<br>\n一直很好奇，如果一个相对“开明”的中共领导人（假定他仍然想维持中共的统治）出于对遇难者及其家属、后人的同情，想平反六四，他应该怎样定义“平反六四”（这非常重要，民运对“平反六四”的定义往往就要求中共结束一党独裁，这显然不是中共领导人想要的定义），怎样才能把事情办得圆滑、八面玲珑，要打点好哪些党内外势力，才能同时在舆论上不对中共造成太大的伤害，不至于所谓的“亡党”？<br>\n如果你认为这不可能，也就是只要六四被以任何可接受的方式平反，中共就有亡党的危机，请也给出理由。<br>\n<br>\nPitt ShJuly 02, 2018<br>\n<br>\n64怎么平反呢，中共要对公开64的所有信息，要公开调查和追责64的相关责任人，要道歉，赔偿，保护64的受害者，要解封64新闻的敏感度，允许讨论甚至拍摄和报道，最终都是要走上法制道路的，可如果这样，我问你，他还是中共吗？<br>\n<br>\n上面这些东西都是需要平反64做到的事情，所谓平反64，不是你党内几个独裁者说句话说算了就算了，真正平反64将不止是平反64本身，而是要还权与民了，为什么这么说？<br>\n<br>\n首先，去审判，追责，赔偿，道歉64事件需要司法独立和最高性，从而保证立法民主，立法权分立与立法公平性，其次平反这类事件需要保证司法的最高权威与执行力，最后的民主（言论自由，信息获取自由），人权自由是保证公众反思与知情的权利。你看一下现在的中国，这些都是完全相反的，也是中共的底线，你做到这些，中共也不是中共了，或者说，中共就真的倒塌了。<br>\n<br>\n现在的中共外患严重，整个模式极度独裁化，平反64将不止是与包子的目标方针完全逆行这么简单，平反所带来的中国开化，民主法制的现实会导致中共大厦的倒塌，这才是中共最害怕的事，64本身对他们已经过去了，过去的事情消灭现在的自己这怎么能让他们接受？到时候高层内部就算矛盾多大都会统一对外，因为不团结对付人民，最后指不定大家都一起完蛋，手里都有鲜血，清算起来一个都跑不了。<br>\n<br>\n<blockquote>237.马英九和蔡英文的两岸政策哪一个对台湾更有利？</blockquote><br>\n<br>\n鹿ㄦJuly 02, 2018<br>\n这个世界上并没有十全十美的政策。而可以确定的是，无论是何者上台，来自北京的统一压力与政治渗透都不会消失。当然，所呈现的型态并不一样。这是现在北京试图利用赏罚规则，以围堵外交空间惩罚蔡政府，并且同时以经济政策拉拢民众，目的是对台湾的内部民意进行分化 <br>\n<br>\n但这也造成了现在一个问题，就是现在北京的对台政策并不连贯。甚至要国台办自己要跳出来说明外交围堵非针对台湾人民，个人对实质成效是相当存疑。因为在北京放弃联合国民党的情况下，目前会公开支持共产党的政党，不是社会观感低落，就是缺乏重要选举的竞争性。不过，由于两岸体量的悬殊，北京对于长期性的影响性仍是相当有自信，认为台湾必定倒向自己。这也是两岸目前尽管毫无互动，但双方领导人仍保持克制的原因<br>\n<br>\n在先前的回答有提到，难以消除对于中共的不信任感，是导致国民党所主打的两岸政策，反成为政治负债的原因。另一个问题则是两岸之间的经贸，在许多方面（特别是双方竞争的产业）事实上是建立在政治考量，亦即北京所称的「让利」上。这使得在收购大量台湾产品后，并没有产生真正的需求。譬如ECFA早收清单的虱目鱼（一种养殖鱼种），都没有在大陆的市场消化，最后就是一个订单的转移，转售回台湾。即便在现今，北京也是持续性的针对县市收购农产品，但同样是这个老问题，并没有创造出真正的市场 <br>\n<br>\n这点也显示了蔡政府现在两岸政策的问题，因为两岸过于悬殊，北京有太多的经济与政治手段可以越过台北，直接对内部进行拉拢，以型塑。在并不改变现有的立场上，就要不断的承受在外交上的压力与必然的失分。当然，现在美国是共和党执政的情况下，採取较为友台的施政，会些微舒缓台湾所承受的压力。但在任期结束之前，台海之间的紧张与不稳定性是不可免除，政治压力会进一步增强 <br>\n<br>\n就个人而言，会认为有时并不是国民两党的问题。而是中共这个政权的存在，就是要削弱并瓦解台湾政府的合法性，最终收于掌内。很多时候北京所实施的经济政策，都是短期性的利诱，而没有去认真处理两岸之间产业的竞争与互补性，共同把市场做大。但这也是北京对台政策的问题，因为这若是建立在台湾完全地依赖大陆市场，或许能够成立。但当台湾可以找到、并忍受次佳的选择，甚至是大陆本身经济出了问题。这些因为经济因素而拉拢而来的势力，就会跑得比谁都快<br>\n<br>\n<blockquote>238.如果上海砍人者真的将刀指向官员、富人，他的行为就具有合法性了吗？</blockquote><br>\n<br>\n月轨July 02, 2018<br>\n在28日的上海小学生被砍事件发生后，有相当多的评论都持有这样一个观点：“因为他砍的是小孩子，所以他不管有什么理由，都应该被谴责。他不应该砍小孩子，要砍就砍那些富人”，持这种观点他们往往提到鲁迅的一句话： “勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者”，从我在微博和知乎上面的评论里面看到的，这样的评论不下上百条。<br>\n这不免让人觉得有点荒诞，难道他被谴责的原因仅仅是因为他砍错了人了吗？如果他真的砍的是富人或者官员这样的强者，那么他的行为就是合适的/合理的吗？ <br>\nPS: 之前用了合法性这个词，发现很多人很介意这个词，不管问题是什么内容，先把目光聚焦于这个词上，所以换掉。<br>\n<br>\n“如果上海砍人者真的将刀指向官员、富人”，砍人者的行为也不具一丝一毫的合法性。即便我们以《汉谟拉比法典》的“以眼还眼、以牙还牙”和东亚“恩-耻文化”的“有仇必报、有恩必还”的原则为标准，砍人者的行径也是“非法”的、罪大恶极的——施暴者和受害者无冤无仇、无缘无故，弱相关性都谈不上，更不要说“因果性”了。至于说现、当代的判例和法条，就更不可能为砍人者提供“法理性”的支持了。哪怕是在黑帮里，帮众私斗也是禁止的。<br>\n<br>\n推至极处，假如北京的菜市口又掀起了一轮“公开处刑”的风潮，小广场搭建一个绞首架，一名死刑犯吊在绞首架上面色紫红、腿脚乱蹬，已到了垂死的边缘。此时，那个砍人者喊杀一阵冲入广场并砍了垂死的死刑犯数刀，以此发泄他对整个社会和全体国民的仇恨，砍人者的罪行也是十恶不赦和令人发指的：一、死刑犯再怎么“死不足惜”，可砍人者并无行使暴力的权力；二、砍人者蓄意的以任何方法结束另一个（或多个）人的生命，也构成了谋杀罪。<br>\n<br>\n这确实是“让人觉得有点荒诞”的窘境，中国大陆网络环境的“部落化-匪帮化”的风潮甚嚣尘上、如火如荼，已至一发不可收拾之恶性循环。这些“部落化-匪帮化”的网民不相信“法律、法治及司法体系”、不在乎“社会规范和公序良俗”、只想“见机行事和唯我独尊”、只要“满足私欲和发泄恶性”。从“路见不平、拔刀相助”、“劫富济贫、杀身成仁”、“官逼民反、替天行道”，到鲁迅先生的“勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者”，都是“部落化-匪帮化”网民所利用的冠冕堂皇的由头，至于说他们到底在做什么，那就另当别论了，大抵是“说一套做一套”而已。<br>\n<br>\n<blockquote>239.专栏文章: 从一个胜利走向另一个胜利</blockquote><br>\n<br>\n王weiJuly 02, 2018<br>\n美国指责中国的人权问题，外交部回应中国人权不断进步。<br>\n<br>\n美国指责中国的贸易保护问题，商务部回应中国逐步开放的方向不变。<br>\n<br>\n知乎上有人抱怨刑讯逼供，知乎好警察回应过去比较多，现在好多了。<br>\n<br>\n知乎有人抱怨医生收红包，知乎好医生回应以前靠收红包买房，现在好多了。<br>\n<br>\n知乎有人抱怨贪官横行，知乎好公务员回应以前工资基本不动，现在好多了。<br>\n<br>\n知乎有人抱怨某书被禁，知乎好党员回应以前打成右派，现在好多了。<br>\n<br>\n这样的例子还能举无数个。现在这么烂，如果真的好多了，只能证明以前更烂。多问一句，以前更烂，那为什么会有光荣的五千年历史呢？<br>\n<br>\n有人说中国的人民日报每一篇都对，就是不能看合订本。今天贪官还在发表廉政讲话，明天就被查处，然后被起底是个国妖害人精。发表廉政讲话是胜利，被打倒也是胜利，中国就是这样从一个胜利走向另一个胜利。中国的历史，也是这样从一个胜利走向另一个胜利，走了五千年，走到了中国特色社会主义。<br>\n<br>\n正弦波，也是从一个波峰走向另一个波峰。好像是黑格尔说的中国的历史只有循环，没有进步。只有循环才能解释从一个胜利走向另一个胜利的同时，还能保证基本水平不变。正弦波、方波、锯齿波，只要是循环的波，都可以用来解释中国。这也就是中国的俗话物极必反，否极泰来。但没有人和开国皇帝说你地位太高，小心物极必反。<br>\n<br>\n现在，在中国历史的正弦波上，是波峰，还是波谷呢？你问我，我完全可以说无可奉告。中国有句古话，叫做闷声大发财。但我看到网友这么热情，一句话不说也不好。我现在可以明确的告诉你：现在刚过了波峰。但你们媒体不能听风就是雨，把我批判一番，说中国已经完蛋了。没有任何这个意思。我今天是作为一个长者，跟你们说，并不是说中央已经钦定了，将来报道上出了偏差，你们是要负责的。<br>\n<br>\n<blockquote>240.专栏文章: 冯小刚锵锵三人行谈文革</blockquote><br>\n<br>\nZachary.ZhaoJuly 03, 2018<br>\n<br>\nhttps://youtu.be/gk4uO6VauJo<br>\n冯小刚谈到一个问题，很值得思考：<br>\n<br>\n是否认同一个有秩序的社会，大体上各个阶层各司其职，能够接受社会的不平等，而不是打土豪分田地，追求“公平”，用暴力去对上层阶层进行抢夺——毛时代的暴力民主。如果社会不公，是不是需要通过下一场文革，去打烂旧社会？会不会有下一场文革？当年“资本家”“地主”“公检法”，是不是有原罪？中国当下的中高产阶级，这种恐惧，可以说是普遍的。<br>\n<br>\n再引申一点：<br>\n<br>\n当下的中国“先富”阶层，是否有原罪？譬如上海被砍的两个孩子，有一家父母据说是腾讯高管。一般而言，IT行业算是当下中国富裕人群里最干净的。然而上海户口、GFW的保护，以及通过网络游戏赚取不具备自控能力的贫穷青少年的零花钱，是不是完全没有原罪呢？如何处理这种“先富”阶层的原罪？<br>\n<br>\n如果由官方发动一场针对有产阶级的清洗，会不会得到民众的支持？比如前几年的反腐，到现在的打黑，娱乐界整风？类似于当年嘉庆与和珅，12年以前搞“共同富裕”的重庆，官方通过有针对性地清洗“有产阶级”，“权贵”，“黑恶势力”，“地主（房主）”，获得民间声望，更大的权力，以及财富。对于有房族，未来会不会有洗劫财富，平抑社会矛盾的手段？很有趣的一点，冯小刚在节目里提到他认为一定会有下一场文革，而这次的文艺整风，恰恰拿他祭旗。<br>\n<br>\n更进一步，这种社会下，具有民主制度进行权力制约，具有社会福利条件等，大致和当下西方的社会类似，但依然不可避免出现各种社会问题。而人与人之间也难以做到完全的平等和公平——比如在美国，一个贫民区的黑人孩子，和一个富人区出生的白人孩子，显然没有什么绝对的平等和公平可言。同时社会的贫富差距依然很大，能否接受这种不完美的社会？","date":"2019-02-04","agreeCount":2,"discussionCount":0}