{"type":"article","id":5953,"title":"【姨淆旧文】反对穆斯林的是谁？地下阿訇对费拉右的反击","uid":165,"topics":[253,1515],"contents":"窝佬总结的懒人包：<br>\n不可能把所有人都变成芝士粉子式的开明人物，变成那样大家就都死光了。<br>\n阿姨认为对伊斯兰有几种可行的态度：<br>\n<ol><br>\n<li>有自己的可靠的宗教/LGBT社区，要是穆斯林敢强奸社区居民，整个社区都会去和清真寺打架。</li><br>\n<li>根本不和穆斯林来往，相当于整个社会都是如中世纪一样，总之肯定不大开明的。</li><br>\n<li>靠福利国家，放弃了社区建设，投入到理论建设中，希望发明一套又大又全的人权说明书，指望警察帮你搞定一切。</li><br>\n<li>靠布尔什维克清扫一切牛鬼蛇神落后势力，然后当降虏，自称自己虽然是布尔什维克的奴隶，但是好歹是现代居民。</li><br>\n<li>向穆斯林投降。</li><br>\n</ol><br>\n其中1是阿姨认为最好的，2是中世纪大部分欧洲地区的情况。3是现在的瑞典，德国所谓“宽容穆斯林难民为非作歹”的白左社会，4是中国。<br>\n其中1的生命力在于社区而不在国家，像罗马帝国，多神教早就没人当回事了，但是各路新兴宗教团体像蘑菇一样生长。<br>\n2是一个很典型的稳态。<br>\n3在姨学认为肯定维持不下去，成本永远超过任何时代的负担，直接结果就是指望的警察肯定不大出动得积极。<br>\n4，嗯，所谓氰化钾治百病。<br>\n5，姨学认为新疆最后的结局肯定如此。<br>\n<br>\n但是新品葱大部分人觉得3最好，毕竟事情也没有发生嘛，所有理论都还没开始证实成功或者失败。<br>\n但是甚至不少人觉得4也不错，更进一步觉得自己有权支持共产党继续镇压新疆，帮助穆斯林得进步。这也就是所谓的费拉性。<br>\n<br>\n<blockquote>[00:08:56]有很多人对穆斯林的看法是相互矛盾的，<b>有些人是骂它的，有些人是赞扬它的，但是实际上你得从他的立场来出发。</b>就从我的分析看来，我两年前（注：见微信言论合集2016年7月9日的记录）在微信上说过一句话叫做，<b>有些人恨穆斯林是因为他们太费拉了，另一些人恨穆斯林是因为他们费拉得不够。</b>后一种人多半是中国人，前一种人当中有一些我不能准确辨认，但是像孟德斯鸠时代的那些欧洲人，他们歧视穆斯林毫无疑问就是因为这一点，因为欧洲的贵族是自由和勇武的，你不能随便杀的，他们对国王也就那么回事，但是看到土耳其苏丹可以随便杀大臣，他们就说穆斯林很差劲。<b>但是皇汉或者中文圈的反穆，特别是最近这几年的那些反穆，基本逻辑就是因为穆斯林太能打了。他们被共产党人欺负都是伸着脖子去挨刀的，而穆斯林居然会打架，就凭这一点他们就看穆斯林不顺眼。但是如果他们是我称之为“费拉右派”的自由主义者，要掩饰他们自己的软弱，他们就会说，共产党再怎么样也是一个现代国家，穆斯林这种打来打去的做法说明他们是前现代的中世纪人，所以尽管我们是挨打的，而且挨了打没法还击，穆斯林挨了打以后还能打回来，但是我们通过这种精神胜利法，就把我们说成是现代国家的人，而穆斯林是前现代国家的人，来一个逆向歧视。这个做法就叫做“费拉右派”，至少我是这么样给他们命名的。</b><br>\n[00:10:29]从东南亚的情况来看，<b>很明显就是，儒家宗族社会跟穆斯林社会相比起来的话，那就是穆斯林社会强而儒家宗族社会更费拉一些。</b>如果你更费拉一些的话，那你就要事先做好准备；费拉度不够的那些人就可以躺着睡，等事情来了以后自己跳下床去应付也来得及。但是你要事先搞清楚自己是哪一种人，如果你错误地估计了自己、高估了自己的力量的话，那就不妙了。而且即使你事先本身就是有力量的，像波兰天主教会那样本身就是有力量的，也是多算胜，少算不胜。<b>就算你的孩子本来可能是身强力壮的人，但是小时候打疫苗的时候你还是会带着你的孩子去打，不会说是他反正也并不会死，我让他生一次病算了，有疫苗的时候你还是会给他打一下。所以还是先准备一下好，任何情况下都是这样的。</b>在这种情况下，你既然明明知道共产党会怎么做，就要有所准备。因为现在的共产党不是1905年的共产党，它已经演习过N多次了，所以它会做什么事情至少对我来说就不是什么秘密。<br>\n[00:11:33]当然，<b>台湾有很多小清新，但是大多数人都是小清新，包括在美国</b>，这就完全是一个精英引导的问题。印尼那些杀共产党的穆斯林或者是瑞典社会民主党下面的那些普通工人，他们也不知道他们是去干什么的，否则干嘛要给他们发一瓶酒，就是说你不用问了，跟着我们领导人出去就行了，打回来以后有你的酒喝，你明白这一点就足够了。所以，这关键还是要靠精英自己的引导。这种事情本身就是一个培养精英阶级的过程，看你平时在社会上有没有威望、有没有号召力。如果你平时说话就不是响当当的，你现在说也没用，组织也组织不起来，到关键时刻也不行；如果平时就有人信服你，现在你说要拿狼牙棒的话，就会有人真的拿着狼牙棒跟你走，或者是提前先搞起军事训练来。所以这就是一个测试，测试下来以后你就知道你自己是几斤几两了。这个东西是不能开玩笑的。<b>这种事情上，千万不能听知识分子的话，因为知识分子最大的特长就是，他们能够用他们的能力来欺骗自己，把自己想象成跟自己不同的人。而武士有一点跟知识分子不一样，就是所谓的文无第一武无第二。</b>就是说，谁的文章写得好，大家都可以关起门来聚集一帮粉丝互吹；但是谁把谁打死了这件事情是不能开玩笑的，而且你自己也只有一条命。所以，这个事情必须得按武士精神来做，就是必须要有能作战的武装团体。这个事情，直截了当地说，比选举要重要得多。<br>\n刘仲敬访谈013 @ 2018–1128</blockquote><br>\n<br>\n<blockquote>[00:41:18]<b>德国的问题，福利国家和官僚国家造成的问题，其实也是一样的。它在官僚国家统辖的区间之外留下了一个自由空间，而穆斯林进入了这个自由空间。在这个自由空间中，他们显然首先已经体现出了：第一，低成本的统治；第二，低成本的、不容易破产的私人经营的福利机构。</b>这种福利机构幷不是伊斯兰教徒的特征，因为它在历史的各个时期，伊斯兰教以前的多神教时期（穆罕默德有一个叔父就是做这门生意的）、意大利各城邦和奥兰治亲王时代的英国，都是经常存在的。福利和国家机构绑在一起的这种现象，反而是跟第一次世界大战和第二次世界大战的总体战结构有非常密切的联系，跟福利本身没有直接联系。<b>结果就导致，伊斯兰教的家庭规模和生育能力超过了福利国家— — 幷不是超过了基督教的生育能力，而是超过了福利国家的生育能力。</b>这是自然而然的，因此导致了他们的人口不断扩张。而德国人现在面临着，需要收编他们，以免这些野教会闹出什么其他事情。渐渐他们就会纳入政体内部，然后变成国家资源补贴的对象。但是与此同时，同样的事情又会发生，体制外的野草的生命力会比体制内的家猪的生命力要强。<br>\n[00:42:45]所以，<b>这跟肤浅的右派批评家所谓的伊斯兰教扩张不一样，它是自发秩序和计划管制的永恒斗争、是自由和计划的永恒斗争的一部分</b>，基督教和伊斯兰教的标签在这方面幷不重要。在这方面，就可以产生出自发秩序具备的某些特征。假如你要在没有人提供无限保护的情况之下生存，你制造出来的东西会有某些今天我们称之为基督教保守主义的特征。但是这些特征是博弈策略，<b>它完全可能比如说存在于加拿大的伊斯兰党当中。这些口号我们听起来很熟悉，就是重视家庭、反对淫秽读物毒害青少年诸如此类的话。加拿大最近成立了伊斯兰党，它看上去比加拿大的保守党似乎更符合保守党在理论上提出的那种理论，也很符合另类右翼因为不满左翼和传统右翼（例如基督教民主联盟）而自己提出的那些口号。</b>所以我估计，像戈登现象（注：George Gordon，详见访谈第15集）那样，就是说，极右翼党派的领袖以反对伊斯兰教、不满主流右派政党对伊斯兰教的绥靖政策而起家，然后在某一天他们突然发现伊斯兰教的保守党很符合他们的口味，有很多都会投奔进去的。这种现象跟罗马帝国末年很多保守派的家庭最后投入了基督教当中，或者是跟基督教竞争的其他什么伊西斯宗教的家庭为了圣母的缘故或者其他什么缘故投奔到基督教当中，逻辑是非常相似的。就是说，我的那一套主张在符号跟我一样的组织当中实行不了，在符号跟我对立的组织当中反而是实行得了的。<br>\n[00:44:37]而这一套主张其实是博弈性的。它体现的是什么？它体现的是一个自负盈亏的社会团体实行的最佳博弈模式。<b>福利国家实行的那个博弈模式不是能够自负盈亏的，它必须假定你背后有无限的资源供给。这就意味着，承担了供给这个体系任务的那批选民实际上从长远看来要渐渐破产和萎缩。而在自发秩序当中摸索产生出来的那套福利和社会安排体系，必然在福利国家和开明知识分子的眼中看来，他们是不开明的，他们歧视同性恋者，他们反对自由放任、实行杯水主义的知识分子，他们歧视妇女，要求妇女从属男性主权的家庭，诸如此类。但是如果博弈单位是小共同体，是家族和社区的话，那么按照这种模式组成的家族和社区的成本低而效益高，像圣经所谓的那样，他们很容易繁荣昌盛、生养众多而布满大地。</b>作为一个博弈策略来说的话，作为一个高度稳定的ESS（进化稳定策略，Evolutionarily stable strategy），只要产生了，就会不断地排挤其他策略。只有在积累的资源足够多、可以消耗很长一段时间的情况下，福利国家的策略才能够暂时胜利。资源压力出现的情况下，它又会渐渐重新萎缩下去。<br>\n劉仲敬訪談 033 @ 20190416</blockquote>","date":"2019-10-04","agreeCount":3,"discussionCount":0}