{"type":"article","id":5954,"title":"【行動核彈】你嘅幫手可以搞冧騰訊同埋新浪！強國人無得用微信（转自连登）","uid":9063,"topics":[276,17,163,2143],"contents":"這個post本來唔應該在今日緊急法推出時候出，但又恐怕連登之後被禁，因此請大家盡量save低，今晚返屋企時候幫手做嘢<br>\n<br>\n<b>背景資料：</b><br>\n強國人目前主要用兩大通訊工具，包括騰訊嘅微信，同埋新浪嘅微博。強國人對微信極度依賴，裏面嘅功能包括類似我地嘅WhatsApp，仲有微信支付。騰訊其他業務包括QQ入面嘅遊戲等。對強國人來講，微信微博就係佢地嘅精神鴉片。<br>\n騰訊係中國目前最大嘅科技公司之一，總部在深圳，員工五萬多人。<br>\n<br>\n<br>\n<b>點解要搞佢地？對我地有乜好處？</b><br>\n1.新浪及騰訊背後嘅股東，係中共權貴家族。搞冧騰訊同埋新浪，好多權貴家族嘅財產凍過水。證明俾佢地睇要為中共破壞香港負責。<br>\n2.可以令14億強國人通訊癱瘓，微信支付用唔到，體驗我地香港人嘅「If we burn, you burn with us」嘅抗爭精神。佢地無得再用微信嘅情況下，部分人會追查到點解無法再用微信及微博嘅原因，從而對香港抗爭運動主動了解追查真相。<br>\n3.一旦微信及微博受到制裁，從Apple Store 及Google Play下架，全國14億人將無咗通訊軟件，騰訊亦因無法同銀聯合作，搞唔到微信支付而走向衰落。強國電子支付行業遇到重大挫折。<br>\n4.騰訊大本營嘅深圳亦受到重創，騰訊公司大量科技人員失業，習近平靠發展科技來發嘅中國復興夢受到重大打擊。<br>\n5.&nbsp;<b>當14億人依賴嘅通訊工具及支付工具受到制裁，會對全部用家帶來極大不便。部分微博網紅會遷怒政府，因為呢批網紅好多都係attention seekers，佢地有影響力</b>，當失去平台也導致佢地減少影響力，佢地嘅一句對政權嘅不滿有很大說服力。<br>\n<b><br>\n請美國封殺騰訊及新浪有乜好處？</b><br>\n依家大陸都封鎖咗Google，所以請美國制裁騰訊及新浪係以牙還牙嘅表現。美國致力希望開放中國嘅互聯網，通過制裁新浪微博及騰訊微信可以強迫中國取消新聞審查，否則邊個軟件審查新聞，開一個封一個。同埋可以幫中國打破準國營嘅大科技公司壟斷互聯網服務。<br>\n<br>\n<b>我地可以用乜嘢辦法搞鳩騰訊及微信？</b><br>\n美國即將通過香港及人權法。任何幫助侵犯香港人權嘅公司將會遭到制裁。我地可以做幾步去證明騰訊及新浪協助散播對香港人仇恨言論，幫助侵犯香港人權，促成美國對呢兩間強國科技巨頭公司受到制裁：<br>\n1. 收集微信朋友圈及微信群組及新浪微博散播反送中運動假新聞，並截圖<br>\n2.嘗試舉報要求站方刪除，並將要求微信或微博刪除煽動仇恨的新聞內容截圖<br>\n3.要求刪除假新聞不獲回應並截圖<br>\n4.在微信及微博發布反送中真相但帳號被封鎖，將封鎖的消息截圖<br>\n我地將以上四個步驟嘅截圖收集，向美國政要傳送請求制裁騰訊及新浪。因為咁就有足夠證據顯示騰訊屬下嘅微信及新浪屬下嘅微博故意對反送中運動散播不實消息，請求美國以《全球馬格尼茨基人權問責法案》制裁騰訊及新浪。<br>\n<br>\n以下是小弟草擬嘅中文Template，請求英文好嘅朋友翻譯：<br>\n<br>\n<center>請求 貴國以《全球馬格尼茨基人權問責法案》制裁協助散播仇恨香港示威者言論的騰訊及新浪公司</center><br>\n<br>\n<br>\n尊敬的先生/女士：<br>\n本人來函是請求 貴國以《全球馬格尼茨基人權問責法案》制裁的騰訊及新浪公司，以上兩間公司涉及協助中國政府散播反送中運動的假新聞，封鎖放送中運動真相的傳播，並封殺散播真相消息的用戶。附件為相關截圖。<br>\n中國一方面侵犯人權，另一方面推行的中國製造2025將對世界科技發展帶來嚴重危機。如果 貴國封殺中國最主要的互聯網公司騰訊及新浪，將可令中國操控互聯網的行為受挫，從而有助中國開放互聯網、推行人權及民主發展。<br>\n最後，再次感謝 貴國籌備香港人權與民主法案2019，對支持新疆及香港人權發展的努力。<br>\n祝好<br>\n陳大文上<br>\n某年某月某日<br>\n<br>\n<br>\n<br>\n<a href=\"https://lihkg.com/assets/faces/normal/devil.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://lihkg.com/assets/faces/normal/devil.gif\" alt=\"https://lihkg.com/assets/faces/normal/devil.gif\" style=\"max-width:100%\"></a><br>\n<br>\n<b>香港人，加油</b><br>\n<b>光復香港，時代革命</b><br>\n<br>\n<b><a href=\"https://lihkg.com/thread/1620007/page/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lihkg.com/thread/1620007/page/1</a></b><br>\n<br>\n<br>\n注1：香港人其实早就应该将火延烧上大陆，是他们想不想的问题，绝对能做得到；<br>\n此外我还认为，两地反贼交流太少。一直以来都是在连登mon post，但因没有账号所以一直无法发言。<br>\n两地反贼应该增进交流，互通有无。内地是时候开始做点什么了。<br>\n<br>\n注2：除了这种迂回的方法外，我更想知道有没有更直接的sabotage比如网络攻击，让服务器瘫痪，或让审查机制和审查人员超负荷至崩溃（以其人之道还治其人之身）","date":"2019-10-04","agreeCount":46,"discussionCount":0}