{"type":"article","id":5959,"title":"每日一贴，自由派恶行二六（续）：自由派和斯大林的爱情故事（续）","uid":8256,"topics":[],"contents":"因为超过字数限制，所以分成两次转载，本贴仍然算是“二六”。<br>\n<br>\nAs his son admiringly put it, he “had not left the Moscow railway station before his mind was flooded with the realization that the Bolsheviks were, after all, Russia.” He, Laski, the Webbs, and others all pronounced the show trials genuine exercises in truth and legality.<br>\n<br>\n就像后来他儿子满怀着敬慕之心写下的那样，他 “在踏出莫斯科火车站之前就已得出结论，布尔什维克就是俄国”。帕雷斯，拉斯基，韦伯夫妇和许多其他人都认为，他们看到的那些审判秀都是真正基于真相与合法性的实践。<br>\n<br>\nThese were, indeed, individuals. The academic world, though liberal in a general way, was not as yet a scene of organized error on the communist regime. That came later and in particular in the last quarter of the twentieth century.<br>\n<br>\n以上说到的这些多是个人行为，当时的学术界，虽然总的来说是偏自由派的，还并没有在共产政权问题上表现出后来那种几乎是有组织的错误倾向。那要等到以后，特别是要在二十世纪的最后 1/4 才会大行其道呢。<br>\n<br>\nTHE POTEMKIN PHENOMENON<br>\n波将金现象<br>\n<br>\nThe Potemkin phenomenon proper—the presentation of faked appearances of prosperity or social triumphs—was, of course, widespread in all the communist countries. Anyone who ever visited the Exhibition of Economic Achievements in Moscow will know the score. Similarly, when Vice President Henry Wallace, on a flight from America to China, was for a few days in the midst of the frightful Kolyma labor camps, the guard towers and barbed wires were torn down, the miserable prisoners replaced by strong and healthy NKVD men, and so on.<br>\n<br>\n波将金现象——伪造出虚假的繁荣或社会成就用于展示——当然在所有共产主义国家中都广泛存在。随便哪个看过莫斯科的经济成就展的人都知道那是怎么回事。与此相似，当美国副总统亨利 · 华莱士自美国飞往中国时，他曾在那恐怖的科雷马劳改营中待过几天。在华莱士停留期间，所有的守卫塔和铁丝网都拆掉了。可怜的囚犯们被换成了身强力壮的内务人民委员部人员。诸如此类。<br>\n<br>\nMany such stories could be told. Yet the most extraordinary are those representing the Soviet penal system as humane and progressive. The facts about the Gulag were already available in a number of firsthand accounts. But, entirely for deceiving the Western liberals, the Stalinists maintained some “model prisons”—in particular one at Bolshevo where J. L. Gillin, a former president of the American Sociological Society, noted that:<br>\n<br>\n这样的故事还有很多，其中最为卓异的，无疑是那些把苏联刑罚系统包装为 “人道” 和“进步”的体制。当时，已经有一些有关古拉格实情的第一手记述出现了。然而，斯大林主义者们为了蒙骗西方自由派，特意设置了一些“模范监狱”。比如设在波尔谢夫的模范监狱。曾任美国社会学学会主席的 J.L. 季林在访问波尔谢夫监狱后写道：<br>\n<br>\nIn accordance with the spirit of the Revolution the terms current in capitalist penology are discarded. There are no “crimes”; there are “wrongs.” … There is no “punishment,” only “measures of social defence.”<br>\n<br>\n根据革命精神，资本主义刑罚学说里的词语都被抛弃了。不再有 “犯罪” 了，只有“错误”…… 再也没有“惩罚”，有的只是“社会防卫措施”。<br>\n<br>\nOne liberal visitor, Jerzy Gliksman, a progressive member of the Warsaw City Council, was thus deceived but later experienced the real Soviet penal behavior—described in his striking memoirs of the Gulag.<br>\n<br>\n一位自由派访问者乔治 · 格利克斯曼当时是华沙市议会的一位进步派成员，他也上了当。不过后来他亲身体验了真正的苏联刑罚，并在回忆录中记下了自己令人发指的古拉格体验。<br>\n<br>\nAs Hans Magnus Enzensberger writes of Havana two generations later, there were delegates living “in the hotels for foreigners who had no idea that the energy and water supply in the working quarters had broken down during the afternoon, that bread was rationed, and that the population had to stand for two hours in line for a slice of pizza; meanwhile the tourists in their hotel rooms were arguing about Lukacs.”<br>\n<br>\n就像汉斯 · 马格努斯 · 恩森斯伯格在几十年后描写的哈瓦那一样，很多访问者住在 “外国人专用的旅馆里。这些外国佬根本不知道当天下午工人居住区曾经断水断电，不知道面包是按配给定额发放的，不知道他们在旅馆房间里争论有关卢卡奇的问题时，群众们在外面为领一块比萨饼要排两个小时的队。”<br>\n<br>\nEven the actual optic nerves of Western viewers seem to have become distorted, with falsehood coming from both outside and inside. As Malcolm Muggeridge noted:<br>\n<br>\n在内外夹攻的假话冲击之下，这些西方访客的视神经似乎都被扭曲了。正如马尔科姆 · 穆格里奇写到的：<br>\n<br>\nThere were earnest advocates of the humane killing of cattle who looked up at the massive headquarters of the OGPU with tears of gratitude in their eyes, earnest advocates of proportional representation who eagerly assented when the necessity for a Dictatorship of the Proletariat was explained to them, earnest clergymen who walked reverently through anti-God museums and reverently turned the pages of atheistic literature, earnest pacifists who watched delightedly tanks rattle across the Red Square and bombing planes darken the sky, earnest town planning specialists who stood outside overcrowded ramshackle tenements and muttered: “If only we had something like this in England!” The almost unbelievable credulity of these mostly university-educated tourists astonished even Soviet officals used to handling foreign visitors.<br>\n<br>\n“望见国家政治保卫总局总部的宏伟大厦时，一些真诚主张人道屠宰牲口的活动家流下了感激的热泪；听完苏联的无产阶级专政是如何必要的说教后，一些真诚主张比例代表制的活动家热切地表示着同感；真诚的教士们满怀敬意的走在反上帝主题博物馆里，翻阅着宣扬无神论的著作；真诚的和平主义者们高兴地观看开过红场的坦克和遮天蔽日的轰炸机；真诚的城市设计专家们站在拥挤失修的居民楼外，嘴里嘟囔着：‘我们英国要是也有这个就好了！’这些几乎都受过高等教育的访客们表现的这种令人难以置信的轻信，甚至把那些专职糊弄外国来客的苏联官员都惊呆了。”<br>\n<br>\nGOGHDZE IS A FINE MAN<br>\n贡加泽是个好人<br>\n<br>\nIt was not only the facts about communist regimes that received such treatment but even Stalinist personalities. The French progressive novelist Romain Rolland described secret police chief Genrikh Yagoda (later shot) as sensitive and intellectual. Harold Laski had a long discussion with Vyshinsky, faker of show trials, whom he found “a man whose passion was law reform… . He was doing what an ideal Minister of Justice would do if we had such a person in Great Britain.”<br>\n<br>\n受到这种对待的不止是共产主义政权的方方面面，还包括斯大林主义者的品格。法国进步小说家罗曼 · 罗兰把秘密警察头子亨利希 · 亚戈达（后被枪毙）描述为一个敏感聪慧的人。哈罗德 · 拉斯基在和维辛斯基——一系列审判秀的策划者和执行者——长谈之后，觉得他是 “一个全心投入法律改革事业的人…… 如果他生在英国，他做的就是一个理想的司法大臣所做的事。”<br>\n<br>\nVice President Henry Wallace later described Beria’s terror henchman in the Soviet Far East, Goghdze, as “a very fine man, very efficient, gentle and understanding with people.” Owen Lattimore saw I. F. Nikishov, the head of the most murderous camp system in the Gulag, as having “a trained and sensitive interest in art and music and also a deep sense of civic responsibility.”<br>\n<br>\n在亨利 · 华莱士副总统口中，贝利亚在远东的忠实走狗贡加泽是 “一个非常好的人，效率很高，待人温和，善于理解他人。” 欧文 · 拉铁摩尔认为 I.F. 尼基绍夫——他管辖的集中营系统即使在古拉格中也是最凶残致命的一个——拥有“在音乐和艺术上训练有素且趣味敏锐，同时对于公民责任的深刻认知”。<br>\n<br>\nH. G. Wells arrived in Moscow in 1934 full of hostility to communism and to Stalin. An interview changed that. Stalin, it is true, “looked past me rather than at me” but “not evasively.” He asked Wells’s permission to smoke his pipe and in this and other ways soon allayed Wells’s hostility.<br>\n<br>\nH.G. 威尔斯在 1934 年满怀着对共产主义和斯大林的敌意来到了莫斯科。和斯大林的一次会面完全改变了他的态度。斯大林，当真的，“把目光投向了我的身后而不是看着我”，但 “并不是为了躲开我。” 在点燃烟斗前，斯大林特意征得了客人的同意。这样那样的小姿态很快就把威尔斯的敌意消解于无形了：<br>\n<br>\nI have never met a man more candid, fair and honest, and to these qualities it is, and nothing occult and sinister, that he owes his tremendous undisputed ascendancy in Russia. I had thought before I saw him that he might be where he was because men were afraid of him but I realize that he owes his position to the fact that no one is afraid of him and everybody trusts him.<br>\n<br>\n“我从没见过一个更加直率、公正且诚实的人。正是由于他的这些品质，而非什么神秘或卑劣的因素，他才能得到他在今日俄国的伟大且无争议的统治地位。在见到他之前，我曾认为他是由于别人对他的恐惧才得到今天的地位的。我现在才明白，他的地位正是来源于这一事实：没有人害怕他，相反所有人都信赖他。”<br>\n<br>\nEven Franklin Roosevelt—deceived indeed by Harold Ickes—was charmed by Stalin into speaking of his being above all “getatable”: the great British Russianist Ronald Hingley commented that “ungetatability” was one of Stalin’s central characteristics.<br>\n<br>\n即使富兰克林 · 罗斯福——其实他是被哈罗德 · 伊克斯骗了——也被斯大林的魅力打动，以致他评论斯大林首先是个 “易于亲近的人”：伟大的俄国通，英国人罗纳德 · 辛格利对此评论说，“不易亲近” 正是斯大林性格的核心特征之一。<br>\n<br>\nAmong the most egregious of what I hope I may be excused as calling the Kremlin creepers was a number of those who would have been called liberal Christians. One might have expected a certain alienation from communism by any of them that had read Lenin’s virulent condemnation of all religion but particularly of sophisticated religion. The active persecution of religion in the communist countries might, you would also think, have also had an effect.<br>\n<br>\n在所有那些 “克里姆林宫的小爬虫”——希望大家原谅我使用这个词——中，最令人震惊不解的，就是那些曾被称作自由派基督徒的家伙。一般人都会认为：宗教人士只要读过列宁对宗教，特别是繁琐神学的那些恶毒攻击，总会对共产主义有所疏远。共产主义国家对于宗教的现实迫害也应该会加深这种排斥。<br>\n<br>\nBut to take only one example—the World Council of Churches Central Committee’s meeting in 1973 passed a resolution deploring oppression in the Middle East, Africa, Latin America, the United States, and elsewhere. An attempt by a Swedish clergyman to add the communist countries was defeated ninety-one to three, with twenty-six abstentions.<br>\n<br>\n但让我举一个例子吧：世界基督教协进会在 1973 年的中央委员会上通过了一项决议，谴责中东、非洲、拉丁美洲、美国和其他一些地方对宗教的压迫。会上一位瑞典教士试图把共产主义国家加入谴责范围，对这一提案的投票结果是：三票赞成，九十一票反对，二十六票弃权。<br>\n<br>\nWe might say that there are two sorts of liberal, as there are two sorts of cholesterol, one good and one bad.<br>\n<br>\n或许可以这么说：正如胆固醇有两种，自由派也有两种：好的和坏的。<br>\n<br>\nHere again, the commitment has often been so strong that it is hard to imagine that complete conversion to communism has not taken place. A Communist once told me his method. First you explain to a Christian sympathizer that communism is compatible with Christianity. That accomplished, you explain that Christianity is not compatible with communism.<br>\n<br>\n在这里我们也看到，他们对共产主义的支持是如此强烈，以致人们很难想象他们居然还没有完全改宗共产主义。一位共产主义者曾经跟我说过他的妙法：首先，对一个同情共产主义的基督徒解释共产主义与基督教义可以相容，完成这一步之后，你再向他解释基督教义和共产主义不能相容就行了。<br>\n<br>\nBUT WHY?<br>\n为什么？<br>\n<br>\nI started by advancing a general reason, or context, for these phenomena. I argued that they arose from an excessive regard for equality as against liberty. That is, people thought they saw a system, superior to our own, in which the abhorrent profit motive had been eliminated (in a sense so it had, but there are other ways of robbing the population). It was rather as if they would rejoice to find that a slum landlord had been replaced by a gangster extortionist.<br>\n<br>\n在本文开始时，我试图为这些现象提出一个总体原因或情境。我提出：这种现象出现的根源是过分注重平等而不惜放弃自由。也就是说：这些人认为他们看到了一种比我们的体制更优越的体制，这种体制消灭了追逐利润这一可怕动机（一定意义上它确实做到了，当然与此同时，搜刮民脂民膏的办法还多得很呢）。事实上，他们更像是乐于看到一个黑帮勒索者取代一个贫民窟房东。<br>\n<br>\nBut even this is hardly enough to explain how the mind of the liberal intelligentsia became so much a subject of deception and self-deception. We must inquire further.<br>\n<br>\n但是就算这一原因也不足以解释，为什么自由派知识分子的心智沦落至此，以至让他们成为如此程度的欺骗和自欺的牺牲品。还有必要向更深处找寻原因。<br>\n<br>\nThat is so even when we consider the attraction of anything “noncapitalist”—even when we consider domestic resentment against “conservatives” on home soil—for, as Macaulay writes of British politicians in the eighteenth century, “it is the nature of parties to retain their original enmities far more firmly than their original principles.”<br>\n<br>\n即使我们考虑到任何 “非资本主义” 事物对自由派的吸引力，即使我们考虑自由派对本国 “保守派” 的忿恨——正如麦考莱在论述 18 世纪英国政治家时写下的：“政党总是把它的最初之敌而非最初宗旨记得更牢”——，也无法解释这种现象。<br>\n<br>\nBut pas d’ennemi à gauche—the idea that the far left, even if wrong in some respects, when it came down to essentials was against the real enemy, the right—cannot sustain the procommunist liberal case.<br>\n<br>\n“敌人永远在右”——也就是说，极左即使某些方面是错的，本质上也还是在反对真正的敌人，也就是右派——即便这句格言也不能解释为什么会有亲共产主义自由派这一现象。<br>\n<br>\nFor not all on the far left were covered: Trotskyites, the POUM in Spain, Anarchists. If we ask why this did not affect some “liberal” minds, it seems that in the first two cases, at least, the Stalinist version (that these were not “left” at all but secret agencies of Hitler) had some distractive effect.<br>\n<br>\n因为并非所有极左翼都得到自由派的亲近，托派、西班牙的马克思主义统一工人党（POUM）或无政府主义者都无此幸运。为什么这些组织没有打动自由派的心呢？看来，至少托派和 POUM 可能受害于斯大林主义者的宣传，后者坚持这些组织都不是真左派，而是希特勒的特务。<br>\n<br>\nThen again, the Trotskyites lacked the huge propaganda funding available to Stalinists everywhere, though the pervasiveness of a notion has traditionally not been the key point for critical minds. Where issues of fact were in question, the anti-Stalinist left was not only truer but also far more plausible.<br>\n<br>\n另外，托派没有斯大林主义者那么多的宣传资金，尽管对于具有批判性头脑的人来讲，一种思想的传播力度不该影响它的说服力。实际上，当涉及事实问题时，那些反斯大林左派的说法不仅更加真实，还更有说服力。<br>\n<br>\nWe can list, in addition to utopianism and parochial partisanship, a number of other characteristics to be found, if not in all, than in many of the Stalinophiles (and Mao-ophiles, Castrophiles, and Ho-ophiles): in some cases vanity, in others pleasure at adulation, in others yet an adolescent romanticism about “revolution” as such.<br>\n<br>\n除了乌托邦情结和狭隘的党派偏见外，在很多斯大林粉（还有毛粉，卡斯特罗粉，胡志明粉等等）身上通常都可以找到一些其他特性：一些人的共同点是求名的欲望；另一些人的共同点是爱听奉承话；而其他一些人的共同点是有一种对 “革命” 的青春浪漫主义。<br>\n<br>\nNor should mere boredom be omitted, as Simone de Beauvoir once confessed, which may remind us of the attitudes of a certain type of French intellectual, different, but not all that different, from his American or British counterparts, as given by Herbert Luthy in the early 1960s.<br>\n<br>\n当然，单纯的无聊也是个不能不提的因素，正如西蒙 · 德 · 波伏娃曾经坦白过的那样，这或许能使我们想起赫伯特 · 卢蒂曾于 1960 年代初描述过的那类法国知识分子的态度，这种态度与他们的英美同行有所不同，但其实也相去不远：<br>\n<br>\nFor ten years the French intellectuals have discussed the big issues of the day so to speak in front of the looking-glass,in search less of facts and knowledge than of an attitude befitting their traditional role—of the “correct pose.”<br>\n<br>\n“十年来，法国知识分子们一直在镜子前讨论着所谓的‘当前重大问题’，他们的讨论与其说是为了寻求真相或知识，不如说是为了找到一种适合他们传统角色的态度——所谓的‘正确姿态’。”<br>\n<br>\nTHE HEROES OF THE ARGUMENT<br>\n论争中的英雄们<br>\n<br>\nNevertheless, it might be argued that the true heroes of the long argument were not so much the committed anticommunist conservatives (who were, of course, right, and fully deserve the verdict in their favor as against the procommunist liberals) as those within the liberal intelligentsia who not only were not deceived but also fought for the truth over years of slander and discouragement.<br>\n<br>\n尽管如此，我们依然可以说：在这场漫长的论争中，真正的英雄与其说是那些坚定反共的保守派，不如说是那些虽身在自由派阵营却不仅不受蒙蔽，还常年冒着中伤和挫折而努力寻求真相的自由派们。当然，反共的保守派是正确的，他们在与亲共自由派论争中做出的功绩也完全值得肯定。<br>\n<br>\nWe might in fact say that there are two sorts of liberal, as there are two sorts of cholesterol, one good and one bad. The difficulty is, or has been, that good liberalism implies a good deal of mental self-control.<br>\n<br>\n实际上，我们可以说，正如胆固醇有两种，自由派也有两种，一种好，一种坏。如今的困难在于——或者说一直如此——好的自由主义必然要求强大的精神自律。<br>\n<br>\nAND NOWADAYS?<br>\n今天呢？<br>\n<br>\nKenneth Minogue, the Anglo-Australian political scientist, has observed that “as radicals have lost plausible utopias of one kind or another—from the Soviet Union to Cuba—they have become more ferociously intolerant of the society in which they live.”<br>\n<br>\n英裔澳大利亚政治学家肯尼思 · 米诺格观察到，“当激进派失去一个又一个曾经具有说服力的乌托邦——从苏联到古巴——时，他们对自己身处其中的这个社会变得越来越不宽容了。”<br>\n<br>\nThere are plenty of up-to-date insane absurdities, such as John Le Carré writing (in a letter to the Washington Post) that capitalism was today killing many more than communism ever had; such as Nigel Nicolson in Britain saying that Solzhenitsyn had betrayed his country just as Anthony Blunt had his.<br>\n<br>\n时至今日，疯狂的荒谬论调依然层出不穷。比如约翰 · 勒卡雷投书《华盛顿邮报》，声称今天资本主义正在杀死的人数比共产主义曾经杀掉的还要多的多；比如英国的奈杰尔 · 尼科尔森声称，索尔仁尼琴正像安东尼 · 勃朗特【校注：英国艺术史家、苏联间谍】一样，无非是个叛国者。<br>\n<br>\nAnd in academe we still find noisy cliques working to lower the Soviet death roll, to prove the West as the villain of the Cold War, and to call for “dispassionate” study of Stalin and Mao.<br>\n<br>\n在学术界，我们也可以发现一些吵闹的小集团努力降低苏联时期的死亡数字，以便证明西方才是冷战中的那个恶棍，并呼吁对斯大林和毛泽东进行 “公允不偏” 的研究。<br>\n<br>\nSuch notions are, of course, not confined to campuses. We now get an allegedly historical film series sponsored by Ted Turner, which, with some concessions to reality, in effect tilts the balance against the West, Stalin offset by McCarthy, Castro better than Kennedy.<br>\n<br>\n这种思潮当然不只存在于大学校园之内。现在出现了泰德 · 透纳赞助的一些所谓历史影集。虽然在一定程度上承认事实，这些影集事实上在把天平翘向反西方的那一侧。在这些影片中，麦卡锡主义被拿来抵销斯大林的罪恶，而卡斯特罗被塑造成了一个比肯尼迪更好的人。<br>\n<br>\nA WORD TO YOUNG LIBERALS<br>\n对年轻自由派们的赠言<br>\n<br>\nCan one offer any advice to the current generation of liberals? Well, one can advise them not to let passions provoked by the internal politics of their homelands go too far. Rhetoric of party faction is part of democratic life, but do not project it into your assessment of alien regimes and mentalities and do not accept accounts of these cultures provided by partisan sources without a critical assessment (a point that applies, indeed, to the acceptance of supposed facts in any field in which strong emotions prevail).<br>\n<br>\n我们能对现今一代的自由派提出什么建言吗？当然，我们可以建议他们控制头脑里被本国政治斗争挑起的激情。党派话语是民主政治生活的一部分，但不要让这些话语影响了你对外国政权或思想的评价。此外，不要照单全收有党派偏见的来源所提供的各种关于外国文化的材料（这一点还适用于接受各种可能受到强烈感情因素影响的领域的材料）。<br>\n<br>\nAs to the academics criticized above, it seems that nothing is to be done. They are committed to their misconceptions. One can only urge their younger colleagues (even if hardly able to speak out frankly in an atmosphere of academic persecution, denial of tenure, and so on) that they should work at least at thinking independently, while biding their time.<br>\n<br>\n至于上文中批判到的那些学者们，看起来无可救药了。他们虔诚于自己的错误信念。我们只能呼吁他们的年轻同事们（当然，在目前的大学空气里充斥着学术迫害，否决终身教职等等威胁，要直率说出自己的想法并不容易），至少努力做到独立思考，等着属于他们的时代到来。<br>\n<br>\nAbove all, as Granville Hicks, himself temporarily deceived, put it: “It is no defence whatever for an intellectual to say that he was duped, since that is what, as an intellectual, he should never allow to happen to him.”<br>\n<br>\n毕竟，正如自己也曾一度受到蒙骗的格兰维尔 · 希克斯所说的：“知识分子是不能用一句‘我上当了’来为自己辩护的。因为一个知识分子有不受蒙骗的义务。”<br>\n<br>\nExcerpted and adapted from the New Criterion, February 1999, from an essay entitled “Liberals and Totalitarianism.”<br>\n摘编改写自《新标准》(The New Criterion)1999 年 2 月号刊登的《自由派与极权主义》一文。<br>\n<br>\n翻译：Yuncong Yang<br>\n校对：Marcel ZHANG（@马赫塞勒张），沈沉（@你在何地 - sxy）<br>\n编辑：辉格 @whigzhou","date":"2019-10-04","agreeCount":0,"discussionCount":0}