{"type":"article","id":597,"title":"《一个台湾女性的观咪蒙有感》","uid":216,"topics":[704,991],"contents":"恭喜发财，红包拿来！新年新气象，在此献上以咪老师为题材的文一枚，发大财！<br>\n<br>\n<br>\n即便作为台湾人，但就跟许多人相同，在阅读过她的作品，亦或是跟踪公众号之前。对咪蒙的铺天盖地的咒骂声，倒是先让我知道这人是谁。<br>\n<br>\n好奇之馀，特地去借了那本《我喜欢这个功利的世界》。看完之后，鬆了口气。什么阿！这不就是心灵鸡汤外加两性作家的老套路吗？<br>\n<br>\n***********<br>\n<b>「女性一定要好好对待自己」</b><br>\n<br>\n在台湾人人都盛行写部落格（博客）的时代，这类型的创作者一度非常流行。她们总是围绕着异性相处主题，左批拒绝进步的社会，右骂搞外遇与劈腿的渣男。并且感性地呼吁，「女性一定要好好对待自己」。<br>\n<br>\n奇特的是，这个「好好对待自己」不完全是精神上的打气，更多时候是鼓励女性追求看得见的享受与欢愉。譬如买包包口红犒赏自己啦、来场随心所欲的夏日恋情啦、偶尔就是要对老公或男友任性一点啦、工作上要适时拒绝客户跟老闆啦。<br>\n<br>\n当然，这类型的作家非常容易挨骂。理由也是千篇一律，主要来自于群杀气腾腾的男人，心急如焚地大喊大叫「这会教坏我的女友/老婆/女儿！」。<br>\n<br>\n看了也是笑笑。因为谁都知道，现实生活不可能随时都能「做自己」。这些与其说是具体的建议，不如说是某种在心情低落时，想要寻找的慰藉与陪伴物。<br>\n<br>\n***********<br>\n<b>特别的咪蒙</b><br>\n<br>\n然而，咪蒙现象却是特别的。没有一个两性作家或鸡汤作者，像她招来如此雄厚的能量，建立起新兴媒体王国。又同时引起极大的愤怒与怨恨，认为看了咪蒙的文章，比被P2P倒闭还可恶。<br>\n<br>\n很多人说，咪蒙懂得社会的「痛点」何在。我自己则是认为，拥有洞察能力并不足够。她的魅力在于，在浅显的有限文字中，塑造了一个完整而饱满的人格。这使得咪蒙文章的情绪起伏，异常真实，彷彿真有这样一个满口「贱人」、「Low逼」的人存在。<br>\n<br>\n人们简直分不清楚，到底哪个才是真正的咪蒙。他们将文中这个既泼辣、又蛮横的浑球，当成是作者本身，对此不满至极。<br>\n<br>\n妳为什么要这么做呢？我望着手机萤幕上，有着类似白雪公主外型，却在挖着鼻孔，代表咪蒙的卡通图案。以如此轻率的态度，去碰触这些社会议题。妳知道总有一天那些不满现况的人，总会找个机会找上门报復的，对吗？<br>\n<br>\n***********<br>\n<b>她的心中有个黑洞</b><br>\n<br>\n后来出自好奇与兴趣，查阅有关咪蒙的身家背景，我似乎理解了。阿，原来是这样的一个人。<br>\n<br>\n早年咪蒙还在传统杂誌工作的作品，可谓灵气万分。跟现在的她，简直天壤之别。然而，她的才华与学历，并没有带给她足够顺遂的人生。<br>\n<br>\n并不愉快的原生家庭、难以满足自尊心的异性关係、让人挫折无比的职场环境。这三个主题，是咪蒙文章的核心。她找到一种通往财富与名气的捷径，却又时刻感到非常不甘心。这种来自黑暗的动力，带领她能够承担起每日每夜、机械性的持续写作。<br>\n<br>\n但是，有时候仍能隐约感受到，文中的主角并不是发自内心的欢快，心中像是有个黑洞。这是为什么呢？可能是咪蒙知道，她的读者就是来看发怒发疯的？或许是，被每天的截稿线压榨到日夜颠倒？或者这难道是成为超级富翁的烦恼？不甘于只是个公众号网红的名声？<br>\n<br>\n那篇让咪蒙王国陷入大麻烦的《一个出身寒门的状元之死》，我看了，感到五味杂陈。涉及的议题是严肃的，但谈论的方式却非常诡异。是咪蒙式，以一个充满愤怒的「我」，建构出来的怪诞故事。教人分不清，这究竟是鸡汤型的社会评论？还是社会评论型的鸡汤？<br>\n<br>\n无论如何，咪蒙似乎透支了公众的忍耐度。平常拥簇在旁的宠爱与追捧，此刻消散的比什么都快。<br>\n<br>\n***********<br>\n<b>如果有个平行宇宙.......?</b><br>\n<br>\n有次聊天时，朋友问我，妳觉得如果咪蒙生在台湾，会是一样的下场吗？恩，我顿了顿，她大概同样会成为专门写鸡汤与两性文章的作家。登上畅销排行榜之后开始上综艺节目，结果因为爆出离婚而遭到网路群嘲，然后默默就过气了吧。<br>\n<br>\n不过，我补充。如果她身处在一个不同的环境，咪蒙笔下的那个「我」，可能会更加地光明、快乐一点。而不是现在满嘴跑火车、实地心中满是愤慨的样子。<br>\n<br>\n这样的话，咪蒙没办法这么红呢。朋友回道。<br>\n<br>\n她说的一点都没有错。<br>\n<br>\n（完）","date":"2019-02-04","agreeCount":11,"discussionCount":0}