{"type":"article","id":5973,"title":"劉亞洲：美國真正的可怕之處在哪","uid":7485,"topics":[28,906,163,161],"contents":"美國真正的可怕之處在哪兒？<br>\n<center>劉亞洲</center><br>\n<br>\n美國真正的可怕之處在哪兒？美國雖然有著世界上最強大的軍隊，最先進的科技，但我認為這並不可怕。據說它的隱形飛機來去中國很自由，但這也沒有什麼可怕的。它可怕的東西不是這些。<br>\n<br>\n１９７２年我在武漢大學讀書，上政治課，一個政治老師講：“美國是腐朽、沒落的資本主義國家的代表，已經日薄西山，氣息奄奄了。”我，工農兵大學生，一身軍裝，立即站起來，反駁：“老師，我覺得你說得不對。美國雖然不像中國一樣，是早晨八、九點鐘噴薄而出的太陽，但它也不是什麼夕陽，而是正午的太陽。”老師氣白了臉，結結巴巴地說：“你這個同學，怎麼敢說這話！”他沒有問我為什麼要說這話，卻用了一個“敢”字。其間心態，一眼看穿。就是這個腐朽、沒落的資本主義國家，卻在上世紀九十年代領導了世界上最新的一場科技革命。我大學畢業後，正逢改革開放。<br>\n<br>\n我又有一個觀點：美國是由千千萬萬不愛自己祖國的人組成的國家、但他們都很愛美國。那時很多領導人，一邊罵美國，一邊把子女往美國送。反差巨大！講了半天，美國可怕之處何在呢？<br>\n<br>\n我自己感覺有三點：<br>\n<br>\n第一，美國的精英體制不可小覷。<br>\n<br>\n他的幹部制度，他的競選機制，能夠確保決策者是一批精英。我們中國的悲劇，大到國家，小到一個單位，多數的情況是，有思想的人不決策，決策的人沒有思想。有腦子就沒位子，有位子就沒腦子。美國正好相反，他的寶塔尖體制，正好把一批精英弄上去了。<br>\n<br>\n因此，第一，他不犯錯誤，第二，他少犯錯誤，第三，犯了錯誤他能很快改正錯誤。我們是犯錯誤，這是第一。第二，常犯錯誤。第三，犯了錯誤很難改正錯誤。美國用一個小小的臺灣牽制了中國整整半個世紀。他把這個棋子走活了，走神了，一個臺灣，改變了東亞的國際政治生態。我最擔心的中國新世紀發展的戰略框架因為臺灣而扭曲。<br>\n<br>\n現在對強勢民族來說，領土的重要性大大下降，已經變追求領土為追求國勢。美國人對任何國家都沒有領土要求。它不在乎領土，它在二十世紀的全部作為都是造勢，什麼叫造勢？除了經濟強大以外，民心啊！有了民心國家就有凝聚力，失去的領土可以回來；沒有民心，你擁有的土地肯定會失去。有的國家領導只看一步。美國行事往往看十步。因為如此，所以二次世界大戰結束後發生的每一次重大的全球性事件都在加強美國的地位。<br>\n<br>\n如果我們被它牽著走，就可能丟掉所有的戰略籌碼。我一再講，美國的戰略重心不會移到亞洲來，但不意味著它不包圍中國。很多同志只看到美國在軍事上包圍中國，就像很多人只看到中美雙方在科技和武器裝備方面的差距，而沒有看到在大戰略、尤其是外交層次上比裝備落後更嚴重的失衡。我們的對美外交，要麼有措施沒有境界，要麼有細節沒有全域。“９·１１”之後，美國迅速在兩個月之內拿下阿富汗，從西面包抄中國。日本、臺灣、印度的軍事壓力也未減輕。看起來我們從“９·１１”中得到了一些眼前的利益，但這些利益不出一兩年可能就會消失。我認為對我國的戰略包圍是另外一種，不是軍事，超乎軍事。<br>\n<br>\n你看，近些年，我國周圍的國家紛紛改變社會制度，變成所謂的“民主”國家，俄羅斯、蒙古變了，哈薩克斯坦變了。再加上原先的韓國、菲律賓、印尼，再加上臺灣。這種威脅對我國而言比軍事威脅更厲害。軍事威脅或許是短期效應，而被所謂的“民主”國家包圍則是長期效應。<br>\n<br>\n第二，美國的大氣與寬容。<br>\n<br>\n你要到歐洲去，再去美國，你會發現一個重大差異：歐洲早晨大街上沒有什麼人，而美國早晨大街小巷有很多健身的人，甚至全天如此。我有句言論：健身是一種品質。健身代表一種蓬勃向上的文化。一個國家有沒有朝氣，看看它有多少人健身就知道了。<br>\n<br>\n美國人可以把國旗當褲衩穿在身上。我在美國買過一條星條旗褲衩。我常穿。我穿它是為了蔑視它，是出氣，是一種心理的宣洩和滿足。美國人穿則是一種調侃。本質不同。美國人可以在大街上焚燒自己的國旗。戴旭（作者朋友，《空軍軍事學術》編輯）說：如果一個國家連自己的國旗都可以燒的話，你還有什麼理由去焚燒它呢？<br>\n<br>\n第三，精神和道德的偉大力量。這是最可怕的。<br>\n<br>\n“９·&nbsp;１１”是一場災難。當災難襲來時，最先倒下的是軀體，但站的是靈魂。有的民族逢災難，軀體未倒，靈魂已繳械。“９·１１”事件中發生了三件事，都可以讓我們從中看到美國人的力量。<br>\n<br>\n第一件，世貿大樓頂部被飛機撞擊之後，烈焰奔騰，形勢千鈞一髮。樓上的人們通過ＥＸＩＴ向下逃生的時候，並不特別慌亂。人往下走，消防隊員往上沖。互相讓道，並不衝突。有婦女、小孩、盲人到時，人們都自動地讓出一條道來，讓他們先走。甚至還給一條寵物小狗讓道。一個民族的精神不強悍到一定的程度，斷然做不出這種舉動。面對死亡，冷靜如斯，恐怕不是聖人也接近聖人了吧。<br>\n<br>\n第二件事，“９·１１”的第二天，世界就知道這是阿拉伯恐怖分子所為。很多阿拉伯商店、餐館被憤怒的美國人砸了。一些阿拉伯商人也受到襲擊。這個時刻，有相當一批美國人自發地組織起來，到阿拉伯人的商店、飯館為他們站崗。到阿拉伯人居住區巡邏，阻止悲劇的進一步發生。這是一種怎樣的精神啊。我們自古就有報復的傳統。我住在成都。鄧艾破成都後，龐德的兒子把關羽一家老幼全殺光了。血腥報復，斑斑點點，不絕於史籍。<br>\n<br>\n第三件事，在美國賓夕法尼亞墜毀的那架７６７客機，本來是要撞向白宮的。後來機上乘客與恐怖分子搏鬥，才使飛機墜毀。因為當時他們已經知道世貿大樓、五角大樓被撞的消息，他們決定，不能無所作為，要和恐怖分子進行殊死鬥爭。即便是在這種情況下，他們還做了一件事：決定投票通過，是不是要和恐怖分子作鬥爭。在這麼一個生死攸關的時刻，我都不把我的意志強加給別人。後來全體同意，才去與劫機者搏鬥。什麼叫民主，這就是民主。民主的理念已經深入到他們的生命中、血液裡、骨髓中。<br>\n<br>\n這樣的民族，他不興盛誰興盛；這樣的民族，他不統治世界，誰能統治世界。我常作奇想：世界最尖端的武器、最新的科學技術、最強大的武裝力量，掌握在這些人手中，還是挺合適的。總比掌握在日本人手中強吧，總比掌握在利比亞、伊拉克人手中強吧？就是掌握在我們手中，我們能做出些什麼，也未可知。美國這個國家有很多成功的經驗，值得我們學習的借鑒。<br>\n<br>\n<br>\n劉亞洲是比較開明的共產黨人，現在牆內外滿眼是金燦榮戴旭等戰狼，這樣的開明派恐怕已經成為絕唱","date":"2019-10-04","agreeCount":1,"discussionCount":0}