{"type":"article","id":5984,"title":"每日一贴，自由派恶行二七：同情穆斯林","uid":8256,"topics":[],"contents":"也许有人说：同情穆斯林也算恶行？<br>\n　　你同情穆斯林也许不算恶行，但自由派同情穆斯林就是恶行，因为自由派根本不同情我们。黄左自由派对汉族及其文化，白左自由派对主流的白人及其文化，都是切齿痛恨的。他们同情穆斯林，依据的绝对是双重标准。<br>\n<br>\n　　更糟糕的是，穆斯林这个概念本来就有问题。无论是汉族，盎格鲁-萨克逊人，中国人，美国人，都是某种天生的身份，即便有些是可以改的，例如国籍，改起来也绝不容易。即便天生的身份不好，大多数人迫于无奈，也只能将就。<br>\n　　穆斯林就不同了，穆斯林的定义就是信奉《古兰经》的人，其依据是信仰。信仰当然是可以改的，即便不能公开改，也是可以不信。<br>\n　　注：《古兰经》煽动屠杀异教徒。<br>\n　　例如，在中国，你公开表达“我不信共产主义”，眼下都未必没风险，更不用说毛泽东时期了。但只要你不信，你就不是共产主义者。别人说“共产主义者都是傻叉”，也不算侮辱你。<br>\n　　所以，我们都可以说穆斯林是傻叉。尤其考虑到，穆斯林和自由派都没少了说我们坏话，这绝不是刻薄，只是对等而已。<br>\n<br>\n　　对此，自由派既不接受，又怎么自圆其说？<br>\n　　有两种方法。白左自由派是干脆不许你说话。你敢说，他们就往死里整你，甚至煽动穆斯林来杀你。而黄左自由派则是耍无赖。<br>\n　　本人的声望之类指数就是这么减下去的。<br>\n<br>\n　　因为某人对中国人进行这样的定义：中国人就是“认同中国的人”（以此贬低中国人，替穆斯林开脱）。我不接受，他就认为我是恶意耍赖，复读机，然后拼命的扣分。<br>\n　　注：他当然是把“认同中国”定义为罪大恶极了，这一点我倒可以姑且不论，我只是不接受他前面那种定义方式。<br>\n<br>\n　　举个例子，我定义XXX是傻叉，XXX就不许对此进行争执，必须以自己是傻叉为前提讨论问题，否则就是恶意耍赖？<br>\n　　当然，他除了“我定义如此”以外，还有一个理由，即中共也是“把中国人定义为‘认同中国的人’”。我们姑且不论中共没这么定义，就算中共这么定义了，他可是拿中共的定义当真理的人？<br>\n　　注意：我已经姑且不论两次了。<br>\n　　说白了，中共恰恰把自由派定义为傻叉，自由派偏偏拿中共的定义当救命稻草，不是自认傻叉是什么？<br>\n<br>\n　　下面“正论”一下穆斯林问题。<br>\n　　穆斯林问题很容易解决，但是，左派（共产党、自由派）必须靠边站。<br>\n　　举个例子：不能给穆斯林任何优待，这难道不是常识？<br>\n　　你不觉得穆斯林有问题，那你就自己住到穆斯林区去。你觉得穆斯林有问题，还非得优待他们？你觉得优待以后，情况是好转了，还是恶化了？<br>\n　　然而，左派不讲常识，何止不讲，他们还一定要把讲常识的人掐死。乃至于旁观者都不得不屈从于他们。穆斯林杀害异己已经够糟糕了，再加上左派不讲常识，那根本没有正常讨论问题的基础。就是说，你提出任何合理的解决方案，旁观者都知道左派先会把你掐死，你连不被掐死都不可能，还谈什么解决问题？<br>\n　　所以，这个“正论”是打引号的，因为人们难免会希望看到“（真的）正论”，我必须解释一下，真的正论真不可能。<br>\n　　那怎么办？<br>\n　　解决问题只能从踩左派（共产党、自由派）开始，什么时候左派被踩死了，什么时候问题才能开始解决。只不过，我们得希望左派被踩死得快一点。如果左派被踩死得太慢，就像二战前的绥靖政策如果结束得太晚，不过是两个结果：或者同盟国都完蛋，或者轴心国人民死得更多甚至死绝。<br>\n　　注：原子弹就是为德国人民发明的，但德国败得够快，所以没用到德国人民身上。如果同盟国因为绥靖结束得太晚而在战争初期遭到更大的不利并导致战争拖延更久，德国人民就会被原子弹屠杀。这可是真死，和前面所谓的“掐死”、“踩死”的死不是一回事。<br>\n<br>\n　　至于本系列，主旨当然是踩死自由派，但并不等于不踩共产党。依惯例，不是直接声讨自由派的文章，放到“插播”里，下一贴插播共产党的民族政策。<br>\n<br>\n　　最后，介绍一下本站自由派姨粉的辩论策略。因为我不介绍，它肯定会在本帖下面出现。我懒得搭理他们。<br>\n<br>\n　　姨粉胡扯，圆不过去怎么办？也包括看到本帖不爽，但无法针对性反驳的情况。<br>\n　　那他们就拼命踩汉人，包括使用最不合逻辑的语言引诱你搭理。<br>\n　　例如这句“但是生育率显然比贵费拉汉健康十万倍甚至九万倍。”（指某些白人的生育率，原帖网址：https://pincong.rocks/article/5953）<br>\n　　如果你坚持不搭理，他反正是把你骂了泄愤。<br>\n　　如果你搭理，那就等于转移话题，换一个话题辩论。如果这个话题对他有利，他就扳回了劣势；如果再不利，还可以照此办理，继续转移话题。<br>\n<br>\n　　这也是阿姨通过骂人而赢得虚名的精髓所在。","date":"2019-10-05","agreeCount":-1,"discussionCount":0}