{"type":"article","id":5987,"title":"【清谈】民主、专制、谁能更好地发展经济","uid":449,"topics":[26,9304,299],"contents":"经济发展，和政治制度没有直接关系，和经济制度有关系。<br>\n过去人们认为：市场经济 = 民主，计划经济=专制<br>\n<br>\n其实这是错的：<br>\n民主+计划经济 == 印度1991年之前，委内瑞拉，<br>\n专制+ 市场经济 == 中国，新加坡，台湾蒋经国时期，等等<br>\n<br>\n所以，不是民主和专制可以发展经济，而是：<br>\n<br>\n计划经济，市场经济， 哪个能发展经济。<br>\n<br>\n中国，印度，美国，苏联，朝鲜，通通都证明了一个事情，只有施行市场经济，才能实现国家经济快速发展。<br>\n<br>\n===========================================<br>\n那么既然，专制和民主，都能实行市场经济，还要民主干嘛？<br>\n吃饱了没事干？<br>\n<br>\n不对。<br>\n<br>\n市场经济，不是完美的经济体制。也不是未来人类社会的终极形态。<br>\n市场经济最大的问题，有两个：<br>\n1、经济危机。<br>\n2、社会财富分化。<br>\n<br>\n而这两个问题结合到一起，就产生了社会最大不稳定因素：社会不公平。<br>\n<br>\n市场经济国家，有产者，或者说，富裕阶层，扛风险能力很强。而穷人，抗风险能力很差。<br>\n<br>\n在过去法律不健全，人类社会对经济危机认识不深的时候，穷人没有任何保障。<br>\n经济危机时，穷人大批失业，物价飞涨，等待他们的，几乎就是死亡。<br>\n<br>\n而富人虽然资产也有损失，但完全不担心生存问题。<br>\n=============================================<br>\n民主尊重人权。<br>\n<br>\n因为尊重人权，所以社会在制定法律时，必须要考虑最低的底线，那就是国家必须有一套完整完善的体系，保证每一个公民在任何时代，无论面对什么样的经济危机：<br>\n<br>\n“都能有尊严的生存下去”<br>\n<br>\n说白了，经济危机，你必须优先保证人的生存，而且要保证他们的基础生活不能拉低到没有尊严的地步。<br>\n<br>\n比如你必须提供一定居所，不能让他们流浪，必须提供最低限度的食品，必须提供教育培训，必须提供基础的医疗，保证他们讲课，而且想办法提供新的就业机会。<br>\n<br>\n这些，通通都是免费的。<br>\n如果一个人失业，身上没有一分钱，居无定所，社会就必须救助他，帮助他有尊严地活下去。<br>\n<br>\n===========================<br>\n专制做不到这一点。<br>\n<br>\n注意，我说的是：专制做不到，而不是：“专制不想做”<br>\n<br>\n专制国家，统治者在经济危机时，也想拯救百姓，保证百姓的诉求。<br>\n但是，专制有高于法律的统治者的存在。<br>\n使得老百姓除了诉求基本社会福利之外，自然地还有一个选项：<br>\n“造反”<br>\n<br>\n如果，我走投无路，而权力者荣华富贵，那么我只要夺取权力就可以了。<br>\n这样，我无需指望权力者去提供福利，并且我还能获得更多。<br>\n<br>\n这是非常自然的想法。<br>\n<br>\n所以专制社会一旦进入经济危机，就会大暴乱，社会会彻底粉碎，解体。社会倒退程度远远高于民主国家。<br>\n<br>\n此外，专制还有一些机能使得这个程度非常难以避免：<br>\n一是，统治者，因为惧怕权力丢失，常使用武力镇压，回应福利诉求。错过了拯救经济危机的最佳时机。<br>\n经济危机开始时，民众普遍感觉生活压力变大，福利诉求就会变高。<br>\n<br>\n这些不和谐声音，会被统治者，当做“造反”处理。<br>\n之后，部分城市活不下去真的开始造反，那就用武力镇压。<br>\n<br>\n最后，当四处都在造反，镇压成本太高的时候，统治者才会醒悟是经济出了问题。回应福利诉求，但是那时通常为时已晚。<br>\n<br>\n二是，统治者，即使知道经济危机发生，也不一定知道如何处理。<br>\n<br>\n专制国家，不同于民主国家，民主国家遇到经济危机，选个懂经济的人上台就行。经济盛世，选个会花钱的人就行。有社会矛盾，选个口才好会协调的人就行。<br>\n<br>\n总之，民主国家很灵活，看问题出人选。<br>\n<br>\n专制国家，不能换人，这就要求独裁者必须是一个全才。<br>\n<br>\n古代皇帝个个都要求知书达理，上通天文，下同地理，说白了，就是要培养通才，否则难以治理国家。<br>\n今天，中共的体制更坏，因为最高权力有小圈子之争。<br>\n如果一个人非常有能力，帮助统治者度过经济危机，那么你说，下次开党代会，统治者是杀掉这个人，还是要提拔这个人呢？<br>\n<br>\n当然是要杀掉，因为防止他夺权！<br>\n<br>\n王岐山用过了，就必须拿掉，不能让他功高震主。<br>\n<br>\n所以，专制国家就会陷入死循环，越是帮国家解决问题，你就越危险，越要被做掉。<br>\n最后大家都懂得，那我还不如谁也不提方案，就看你统治者怎么死。<br>\n========================================================<br>\n因此，民主不是完美的，也不能致富。<br>\n<br>\n但是民主，是一个更好的，可以实行市场经济的政治体制，它保证了经济危机时，社会有更好更合理的体制，度过难关，迎来下一次发展，从而社会越来越稳定。<br>\n<br>\n专制，太平盛世，一切可以岁静好，可一旦发生经济危机，就非常难以维持下去。<br>\n最后社会的解体，也非常刚性，破碎得非常严重","date":"2019-10-06","agreeCount":25,"discussionCount":0}