{"type":"article","id":599,"title":"[经略新闻话题] 委内瑞拉的政治和经济问题越发棘手。是什么原因导致民众大规模示威以及反对派对马杜罗政权的不满？  委内瑞拉近年的政治走向？","uid":798,"topics":[847],"contents":"<a href=\"https://i.redd.it/kjvj6amjige21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/kjvj6amjige21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/kjvj6amjige21.jpg\" alt=\"https://i.redd.it/kjvj6amjige21.jpg\" style=\"max-width:100%\"></a></a><br>\n<br>\n<br>\n在查韦斯（Hugo Chávez）当选委内瑞拉总统的近20年后，当年这名左翼民粹主义者所提出的&quot;21世纪社会主义&quot;之梦已经残存无几。查韦斯将国家的石油收入注入社会福利体系并进行收入重新分配，企图按照个人理想改变委内瑞拉。<br>\n<br>\n查韦斯的政治理念与先前执政的党派截然不同，这使他广受民众欢迎。但在国际舞台上，查韦斯因独裁统治、媒体国有化以及短视的经济政策受到诟病。2013年他因癌症病逝。<br>\n<br>\n2012年被查韦斯宣布为继任者的马杜罗（Nicolás Maduro），翌年在极具争议性的总统大选中当选。在马杜罗任内，查韦斯时期所遗留下的问题越发严重。委内瑞拉不断朝集权统治发展，伴随着对自由媒体的系统性打压，经济也萎靡不振。<br>\n<br>\n<b>伊瓜多何以宣布出任临时总统？</b><br>\n<br>\n尽管国内外的抗议声浪不断，马杜罗依旧在今年一月宣布就职，展开第二次任期，将担任总统至2025年。但国际社会确信，委内瑞拉于2018年5月20日举行的总统大选并不符合民主程序，该国在大选期间拒绝独立选举观察员进入。多数反对派公开抵制选举，许多国家及国际组织都拒绝承认选举结果。<br>\n<br>\n2017年委内瑞拉爆发长达数月的示威并造成逾百人死亡。在此期间，自2015年底由反对派主导的议会便宣布解除总统马杜罗职务。最迟从马杜罗宣布展开第二次任期开始，委内瑞拉全国代表大会便自认是人民唯一的合法民主代表，并在马杜罗就职前通过了临时政府及新的自由选举方案。<br>\n<br>\n委内瑞拉的议会主席胡安·瓜伊多（Juan Guaidó）突如其来的举动则让情势急转直下。这名过去默默无闻的议员日前在成千上万示威者面前，宣布出任临时总统。美国及多个拉丁美洲国家随即表态支持瓜伊多。然而，委内瑞拉的反对派并非铁板一块，军队目前仍效忠马杜罗，观察家因此对瓜伊多是否真能接管政府工作存疑。<br>\n<br>\n<b>为何坐拥石油资源却经济萎靡？</b><br>\n<br>\n委内瑞拉拥有全球最丰富的石油储量，过去数年间的开采量却在减少。该国的石油产出占其外汇收入的95%，但开采量已从每日350万桶（约159公升）降低至每日100万桶左右。炼油厂也几乎不再生产汽油。观察家认为原因在于国有企业委内瑞拉石油公司（PDVSA）的管理不善和贪污腐败。<br>\n<br>\n2013年石油价格创下历史新低，虽然可说是当年刚接手执政的马杜罗运气不佳，但委内瑞拉政府对石油的过渡依赖却也是无可否认的事实。查韦斯上任时，石油占总出口量近70%，2013年时则已飙升至98%，委内瑞拉几乎已不再生产其它产品。<br>\n<br>\n批评者认为，这样的发展趋势是政府过渡干预经济的结果。高昂的价格迫使大量企业家放弃其业务，采矿业、工业、农业和林业等近乎停摆。委内瑞拉经济早在2013年便只有些微增长，2018年时则萎缩近20%。<br>\n<br>\n委内瑞拉货币玻利瓦尔的通货膨胀率高达百分之100万。国际货币基金组织甚至预测，2019年玻利瓦尔的通胀率会达到百分之1000万。即便是经济危机之下的阿根廷，通货膨胀也仅超过30%，其它拉美国家的通胀率约为6%，德国则是近2%。近一年来，委内瑞拉境内除了使用玻利瓦尔外，一种名为Petro的国家虚拟货币开始流通，其目标是平衡经济，但截至目前为止并未成功。<br>\n<br>\n<b>经济危机对人民造成的影响？</b><br>\n<br>\n多数委内瑞拉民众因经济危机而极度贫困，许多人饱受饥饿之苦。即便拥有一份工作，新出台的每月最低工资1.8万玻利瓦尔（相当于5.9欧元）也仅足以购买基本物资--前提是还有商品可买。委内瑞拉几乎不再进口粮食或日用品，更遑论能自行生产。<br>\n<br>\n数百万委内瑞拉人多年营养不良。当地的药物陷入紧缺，十年前逐渐消失的疾病如疟疾和肺结核或将再次死灰复燃。此外，自2011年起，委内瑞拉的儿童死亡率几乎增加了一倍。<br>\n<br>\n据估计，每天有约5000名委内瑞拉人移居国外；国际移民组织（IOM）的数据则显示，自2014年起已有约300万人因为长期物资匮乏、高犯罪率、恶性通货膨胀和政府打压而逃离委内瑞拉。研究机构布鲁金斯学会预测，大量高学历人才以及年轻人外流后，即使政治情况好转，委内瑞拉目前也没有足够的劳动力能重建经济。<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/amwq4h/","date":"2019-02-04","agreeCount":0,"discussionCount":0}