{"type":"article","id":6009,"title":"轉載FB【一个街头战士的养成计划】","uid":10958,"topics":[2143,17],"contents":"作者為FB粉絲專頁 我是教主<br>\n貼文原網址：<a href=\"https://www.facebook.com/102526531138029/photos/a.102621671128515/130904008300281/?type=3&amp;theater\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/102526531138029/photos/a.102621671128515/130904008300281/?type=3&amp;theater</a><br>\n<br>\n暴徒该死？杀光最好？<br>\n<br>\n不分性别、年龄、学历、国籍，全球的亲中共华人都这么说。其实恶毒谴责是很容易的，不需要成本，连思考的脑力都不需要。但是大家有没有想过，这些人口中的暴徒是如何在一个文明大都会诞生的？<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E6%8A%97%E4%BA%89%E7%9A%84%E8%BF%9B%E5%8C%96?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#抗争的进化</a><br>\n<br>\n这张插画有个名堂，叫《抗争进化图》。是人称港版金政基的香港画家Man僧，五年前雨伞革命时画的，原刊于《热血少年周刊》。当时的抗争少年，只进化到一半，还没有到最后勇武阶段。五年后的今天，这图竟然成了预言。<br>\n<br>\n街头战士不是一日养成的。每一次示威者的过激行动，都是累积数次失败，申诉无门，痛定思痛，承认手段过软，检讨失败后的升级。就如Man僧留言回复我时说的，看看其他国家的示威演变历史，都是极其相似的。<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E5%86%B2%E7%AA%81%E7%9A%84%E4%B8%BB%E5%AF%BC%E6%9D%83?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#冲突的主导权</a><br>\n<br>\n嗯，韩国最后一次大型公民运动，是弹劾总统的和平集会，连续很多星期的超级嘉年华会，堪称神话。但，这是多少年进化的结果？年纪尚轻的或许不知道，八零年代，韩国示威是最激烈最致命的，生火堆，烧轮胎，汽油弹，是家常便饭，然后时常有人自焚来表达自己的不满。那么为何弹劾女总统的时候那么和平？那是因为当时的警察也站在人民的那一边，他们也是希望总统下台的。是的，你不打示威者，示威者根本不需要生火，还击，丢石头，拿起武器。暴力冲突的主导权，一直都是在执法者手里。<br>\n<br>\n再想想马来西亚的净选盟运动吧，B2的时候，警方水炮车袭击华人接生院，引爆全社会挞伐，B3的时候，更多的人因为愤慨而上街，面对人数激增的示威者，警方又再以暴力驱散应对，结果发生警车离奇”被不明人士开着冲撞人群，然后发生警察被毁，骑警被袭击而翻车等等更大规模的暴力反击。B4的时候，警方和马国内政部因为受不了舆论压力，而开始怀柔政策，只围观，不驱散。结果就变成了Bersih 嘉年华会的开始。连办两天两夜又怎样？没有人受伤，同样行动没有升级，也不曾达标。你有你示威自由，政府有其法定正当性，不理你。到B5时，我们这些B2，B3的中流砥柱，开始怀疑主办方的目的了，后来的B5，已经成为不痛不痒的派对和笑话。虽然和韩国的不一样，集会没有得到执法单位在立场上的支持，但是也因为怀柔政策，没有一个人受伤。事实证明暴力冲突的主动都在警方手里，没有一个公民运动，包括六四，是一开始就标榜自己是武力抗争的。（硬要说有的话，就去问毛泽东和孙文，他们是推崇武力颠覆国家的表表者）<br>\n<br>\n印尼最近一次示威才数天就死了几个学生。很多残暴嗜血的人说这才是镇暴常态，香港人“身在福中不知福”。他们不去留意和讨论的是，印尼的总统当天第一时间发布遗憾立场，并答应会确保军警遵守他的吩咐保持克制，还有就是承诺调查事件。这种安抚人心的问责态度，在香港并没有看见。<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E8%8E%AB%E5%BF%98%E5%88%9D%E8%A1%B7?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#莫忘初衷</a><br>\n<br>\n其实镇暴的目的，不是为了全数逮捕，更不应该是为了致伤民众或杀人为目的，而仅仅是驱散。示威群众也不是为了杀警而上街，而是控诉。双方街头过招，大家都是有默契的，点到为止。喋血街头，你打人，人就会打你，在肾上腺激素的控制下，人人都是暴走的Eva 一号机。你说袭警犯法，他们也说你黑警滥权也是违法；你说你警员生命受到威胁，血流满面的街头战士说他们才是生命受到威胁的那个。没完没了。人民要求的是”法治”，一切有欠公允的逮捕和武力镇压，坦诚去面对公开调查和公审，放大，检视，一个一个死结打开，但是警方回以“罚制”，而香港政府也骑虎难下，当初动员警队维护政权，如今为了不出卖唯一支持（其实也没有自主选择）自己的三万多名警员，坚持不让警方接受公审。香港警方回应民众的敌意，方式就是更重的敌意。这和学生家长投诉教师后，日后学生必定被老师长期”特别款待”是同一个道理的。为了保护学生和公义，一般不是老师停职，就是学生转校，远离老师可触及的范围。<br>\n<br>\n那么香港呢？<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E8%80%B3%E6%9F%93%E7%9B%AE%E6%BF%A1%E7%9A%84%E8%BF%9B%E5%8C%96?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#耳染目濡的进化</a><br>\n<br>\n香港警方用警员受伤来合理化警员在全港各地开真枪。强调警员生命受到威胁，自卫伤人是合情合理的。那是不是等于警方同意了，当街頭战士认为生命被警员威胁的时候，他们也可以全力反击，甚至杀警？难道说因为是市民，面对的是执法者，就认命，乖乖受死？这不符合生物的求生标准。那些被放大在记者招待会的警员受伤图，比起过去四个月民众被暴打的伤势一比，简直是相形见绌。特别是当警务副处长强调：”暴徒拿武器打警员头部” ，我不禁感叹，那不是monkey see monkey do, 学警察的？<br>\n<br>\n六月初集会的香港人民，是黑衣，感冒口罩，背包，就上街了。因为没有人，包括林郑，会估计到今天这种局面。有人甚至是傻乎乎不戴口罩就上街了。六月中，我们开始看见保鲜膜护手（防催泪弹）、工地头盔。六月尾，戴头盔眼罩已经是基本装备了，因为许多信任警方不会以伤人为主要目的的市民，其结局是惨痛的头破血流（对照上面警方的谈话十分讽刺）。<br>\n<br>\n七月份开始，一般的口罩已经被淘汰，N95, 甚至是俗称猪嘴罩的防毒面具开始普及化，集会者开始戴上护膝护肘。《元郎袭击》示威者被黑社会/社会长者殴打，警方公然和黑社会合作，并放任“市民打市民”的先例后，因为不公平执法，导致大批年轻人执行私法，纠众砸黑社会的场子和店铺，这次契机，让年轻人开始有了“先下手为强”的危机意识，硬骨雨伞，胶管，木条，扫把，路障，全部都成了他们的武器选择，<br>\n<br>\n《夺目夭眼》事件后，集会者已经不再吝啬于自身配备了，冲前线的勇武派，甚至自备盾局，长袖厚身杰克，那是炎炎的八月夏天。这时候，街头战士基本上已经被香港政府“培训”成功。香港街头时不时传出零星黑衣人和福建帮，或者黑社会长辈在街上公开群殴。这些，都是香港警察一念之差走歪路造的孽。而香港警方的正气、专业、威信形象也荡然无存。<br>\n<br>\n看看十月的今天的街头战士少年们的装备，不是和镇暴部队一样？头盔，口罩，眼罩，护膝，护肘，滚装武器，盾牌。那些工具箱里的危险东西，胶管，棍子，不是在学元郎大叔们的街头格斗十大武器和模仿警棍？给警方抛了催泪弹四个月，他们也终于于九月尾进化完毕，自制了汽油弹。<br>\n<br>\n年轻人学习能力好比一块海绵。<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E5%B0%91%E5%B9%B4%E4%BB%AC%E7%9A%84%E5%BF%83%E7%90%86%E5%81%A5%E5%BA%B7%E8%B0%81%E5%85%B3%E5%BF%83?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#少年们的心理健康谁关心</a>？<br>\n<br>\n这些街头勇武派先锋，都是孩子、少年，血气方刚，模仿和学习能力高，也是最不怕死的一群。叛逆期的荷尔蒙爆发，再加上整个社会的大气压，那些本来应该是他们学习对象的大人们的种种不良示范：黑社会动手污言秽语也算了，警长大方对着镜头骂粗口，咒骂，辱骂，高举双手比中指，每周更新的流血画面，充斥少不经事的脑袋，大人们在少年们内心烙下的阴暗面，谁关心过了？这一个世代的他们成人以后会怀有多少的PTSD，反体制/反社会人格？<br>\n<br>\n凭什么腥风血雨中，上梁不正的社会里，要少年们懂得过滤和自律？<br>\n<br>\nHow Dare You? How Dare You?<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E4%B8%80%E5%BF%B5%E5%A4%A9%E5%A0%82%E4%B8%80%E5%BF%B5%E5%9C%B0%E7%8B%B1?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#一念天堂一念地狱</a><br>\n<br>\n警员绝对有权利开枪射杀任何人，因为政府把枪发配给了他。但是随之而来的就是该名警员自身的法律责任，他必须依法使用枪支。香港警方可以辩护说开枪都是合法的，但是我看了另外一个地方开枪的影片，那时是一支PTU大概六七人，面对数十名街头战士追击，场面更严峻，这批警员比起射人的那一队都是相对年纪大的老差骨，和示威者纠缠几个回合了，双方见好就收。乘车离开时，由于冲锋车没有马上离去，少年们得势不饶人，蜂拥而上，大叔警员气得冲下车单挑（盾牌头盔警棍都在车里就跳车打架去了），最后当然下场当然是被“丧尸袭击”。最后一高大警员向天鸣枪，少年们知难而退，鸟兽散。这片里，我看见这批老差骨的：自制，保有专业水平。（虽然跳车只抽那三个大叔明显情绪化很扣分）而这批警员受到的生命威胁和伤害，比装陷阱射人的那班高出很多，事件却以无人受重伤告一段落。<br>\n<br>\n这说明凡事都有选择。你可以选择打或不打。你也可以选择怎么打。警员的配备有警棍，盾牌，胡椒喷雾，橡胶子弹，布袋弹，真枪。选择哪样，都只是你本性的彰显。Great power comes with great responsibility. 得到力量的人，不是成为超级英雄，就是怪人。<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E6%9A%B4%E5%8A%9B%E7%9A%84%E6%AD%BB%E5%BE%AA%E7%8E%AF%E5%8A%A0%E9%9B%AA%E7%90%83%E6%95%88%E5%BA%94?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#暴力的死循环加雪球效应</a><br>\n<br>\nAgain, monkey see, monkey do. 抗争和暴力都是会进化的。那一枪开了，好比潘多拉魔盒打开了。接下来袭击警察的事件，恐怕只会更多，而且更暴力。暴力只会招致仇恨，仇恨只会引爆更多的暴力。平息仇恨需要的是谅解，谅解需要调停，调停需要有人主持公道，但是今天的香港，像电影《审死官》般，现实中政府官员和警员官官相卫，坚持没错又不敢接受接受独立调查，所以这个局会是一个死循环。根据沙盘推演，暴力冲突只会逐步提升，而非降温：哪怕有一天是死了人，也不见得会停下来。<br>\n<br>\n香港警方是低估了年轻人的反叛，还是高估自己的枪管够大？<br>\n<br>\n<a href=\"https://www.facebook.com/hashtag/%E5%90%8E%E8%AE%B0?epa=HASHTAG\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#后记</a><br>\n<br>\n当年，如果马来西亚的内政部和警方不是悬崖勒马，180度变脸，怀柔政策奏效，今天的马来西亚人还有机会拿着自己那荒腔走调又廉价的Bersih”抗争经验”去取笑，甚至诅咒当初跨国境支持我们争取公平自由的香港人吗？<br>\n<br>\nHow Dare You？ How Dare You?<br>\n<br>\n<br>\n圖片作者：<a href=\"https://www.facebook.com/ManTsang.ink/posts/2457811310978817?__tn__=KH-R\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/ManTsang.ink/posts/2457811310978817?__tn__=KH-R</a><br>\n<br>\n<a href=\"https://i.imgur.com/NCv3nHv.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NCv3nHv.jpg\" alt=\"https://i.imgur.com/NCv3nHv.jpg\" style=\"max-width:100%\"></a>","date":"2019-10-05","agreeCount":13,"discussionCount":0}