{"type":"article","id":6017,"title":"【冬川豆搬运】解体中国常识手册（第一版）","uid":165,"topics":[3094,444,253],"contents":"<a href=\"https://paste.ee/p/fPvh4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://paste.ee/p/fPvh4</a><br>\n<br>\n解体中国常识手册（第一版）<br>\n<br>\n作者：冬川豆<br>\n写作时间：2019年9月<br>\n<br>\n使用说明：<br>\n1. 本手册内容无版权限制，任何组织和个人均可以无限制转发或引用。<br>\n2. 本手册可以用于网络传播，也可以打印成册，在集会或游行中散发。<br>\n3. 各组织在运用本手册的过程中，可以结合各组织的具体情况，对本手册内容进行适当修改。<br>\n<br>\n<br>\n目录：<br>\n1、大一统为什么是邪恶的？<br>\n2、大一统观念是天然存在的还是人为强加的？<br>\n3、“中国”和“中华民族”的概念是怎么发明出来的？为什么“中华民族”是伪民族，“中国”是伪国家？<br>\n4、中共是如何利用大一统观念进行邪恶统治的？<br>\n5、“中国”和“中共”是一回事还是两回事？<br>\n6、为什么既要大一统又要民主是痴人说梦？<br>\n7、美国是不是大一统？<br>\n8、如何破除大一统的诅咒？<br>\n9、分裂是否会导致天下大乱，民不聊生？<br>\n10、有人认为，“大一统可以集中力量办大事，统一才能使中国强大，才能使东亚大陆免遭西方强国侵略。”这个说法有道理吗？<br>\n11、有人觉得，“我对中国怎么样不关心，我只是不想去几百公里外的地方就要办签证。中国的市场这么大，分小了全世界都不高兴。我也不想突然多学一大堆外语。”应该如何回应？<br>\n12、有人或许要说，“我们现在都接受了普通话教育，谁不说就是老土的、没受过教育的，普通话降低了不同族群的交流成本”。对于这一点，应该怎么看？<br>\n13、既然“中华民族”是伪民族，什么是真民族？真民族有哪些？<br>\n14、各民族独立建国为什么有合法性？<br>\n15、各民族独立建国为什么优于“中华联邦”方案？<br>\n16、各民族独立建国和民主精神矛盾吗？<br>\n17、各民族独立目前发展的情况大致如何？<br>\n18、各民族独立的思想先驱有哪些？<br>\n19、有哪些致力于各民族独立建国的组织？<br>\n20、我能为我所在民族的独立自由做些什么？<br>\n<br>\n<br>\n正文<br>\n<br>\n1、大一统为什么是邪恶的？<br>\n<br>\n答：这个问题应该反问：大一统怎么可能不邪恶？<br>\n<br>\n假设，你和我是两家人，然后我对你说：“我们必须是一家人。”你说：“这怎么可以？”于是我说：“那我就杀了你，然后占了你的房子，再告诉你儿子，说我是他爸。此外，我还会强奸你的女眷，生下一群叫我为爹的小孩。”<br>\n<br>\n中国大一统主义者对东亚各民族的暴行，正是如此。为了维护丧心病狂的大一统局面，他们在今天将数百万维吾尔人关进集中营，将难以计数的僧俗藏人逼死、杀害，穷凶极恶地屠杀、迫害、污蔑香港民众的正义反抗，对台湾人极尽文攻武吓之能事。大一统分子能做出如此残暴的禽兽行径，怎么可能不邪恶？<br>\n<br>\n事实上，大一统主义者在历史上就一贯如此。中国每一个大一统王朝的建立，无不是通过疯狂的屠杀、恐吓而来的，无不是通过灭绝无数弱小民族而来的。今日中共继承了大一统王朝的衣钵，又以现代极权主义制度维持其统治，建立了前所未有的残暴大一统政权。他们犯下的罪行人神共愤，正反映了大一统分子何等地灭绝人性！<br>\n<br>\n2、大一统观念是天然存在的还是人为强加的？<br>\n<br>\n答：大一统观念当然是人为强加的，是开创古代王朝的军事集团及其文人走狗强加给被征服的人民的，更是国共两党公立教育和宣传的结果！一个脑子正常的人的天然感情，应当是亲近自己的家人、朋友、乡土、家乡父老，也就是自己热爱和爱自己的人。我们之所以亲近自己的家人，是因为家人爱我们；我们之所以亲近朋友，是因为朋友在乎我们；我们之所以亲近乡土，是因为那是我们成长的土地，有我们的亲人、朋友，有我们通过自己劳动得到的合法财产；我们之所以亲近家乡父老，是因为那是与我们享有相同文化、血缘的人们。如果没有大一统分子的洗脑教育，人们不可能认同远在千里之外、与自己语言不通、文化差异极大的人群为同胞。<br>\n<br>\n所谓的“中国”，包括各种各样的族群。其中维吾尔人、南蒙古人等族群的语言与汉藏语系甚至不属于同一语系。就算是所谓的汉语，也至少包括了粤语、客家话、闽语、湘语、赣语、吴语、晋语、官话等八个无法互相通话的语族，这些语族之间的差异远大于西班牙语、葡萄牙语或俄语、乌克兰语的区别。既然欧洲不是一个大一统国家，所谓的“中国”也没有任何理由大一统。葡萄牙人不会觉得马德里是他们的首都，乌克兰人也不会觉得莫斯科是他们的首都。同理，如果不是因为中国当局数十年如一日的洗脑与残暴统治，维吾尔人、藏人、南蒙古人、粤人、吴人等族群也没有任何理由认为北京是他们的首都。大一统理论不但违反科学，也违反人类最天然的感情。<br>\n<br>\n3、“中国”和“中华民族”的概念是怎么发明出来的？为什么“中华民族”是伪民族，“中国”是伪国家？<br>\n<br>\n答：“中华民族”和“中国”是非常晚近才出现的人造概念。两者都是冒牌货。<br>\n<br>\n“中华民族”是梁启超在20世纪初编造的伪概念。当时，梁启超认为，清朝治下的东突厥斯坦（新疆）、西藏、蒙古、满洲、“汉族”聚居区居民虽然族群不同，但同属于一个所谓的“中华民族”，试图将多元族群的清朝伪装成一个单一民族国家，从而防止清朝解体。这之后，“中华民族”这个伪概念也被国民党和共产党继承，用于维护他们对远东大陆的邪恶统一。说维吾尔人、藏人、蒙古人、满洲人、“汉人”属于同一个民族，就如同说由于法国、波兰、挪威都被纳粹统治过，因此法国人、波兰人、挪威人都是“纳粹民族”或者“欧洲民族”一样可笑。白种人特征明显的维吾尔人与黄种的“汉族”，怎么可能属于同一个民族！？<br>\n<br>\n“中国”一词虽然出现得很早，但其含义在漫长的历史上和现在完全不同。从周朝到宋元时代，“中国”一词一直是地理概念，指中原地区，也就是今天的河南、山东一带。有时候，古人也会将“中国”这一概念引申，作为中原政权的代称。比如，三国时期，中原政权自称“中国”，称吴国为江表。五代十国时期，中原政权就自称“中国”，并不认为南方的吴越、闽国等独立政权是“中国”。明清两朝虽然有时会在官方文件中自称其政权为“中国”，但直到晚清时代，“中国”一词在绝大多数东亚人心目中都并不被当作国家的代称。因此梁启超曾哀叹称，“吾中国有最可怪一事，则以数百兆人立国于世界者数千年，而至今无一国名也”，试图强行将代表政权、地域的“中国”一词当作支那的正式国名。这一理念，此后被国共两党继承，并流毒至今。没有国共两党惨绝人寰的军事征服和暴政镇压，就没有血淋淋的中国。<br>\n<br>\n综上所述，“中国”和“中华民族”是近代大一统分子强行发明的一对伪概念，其险恶目的则是为了压制弱小族群对独立建国的追求，维持邪恶的大一统局面。“中国”是“中华民族”的国家，“中华民族”这个概念被证伪，“中国”的合理性也就不存在了。皮之不存，毛将焉附？<br>\n<br>\n4、中共是如何利用大一统观念进行邪恶统治的？<br>\n<br>\n答：大一统观念，是中共进行邪恶统治的基石。“中华民族的伟大复兴”、“实现国家的完全统一”是中共淡化阶级斗争理论后仅剩的合法性遮羞布。中共之所以能够维持目前的版图，对维吾尔人、藏人、蒙古人、满洲人进行残酷的种族屠杀与文化灭绝，通过疯狂掠夺吴、沪、闽、粤的财富维持其摇摇欲坠的统治，将内陆湘、赣、蜀等区域变为血汗奴工输出地，正是因为中共对其魔掌中的各族人民灌输了邪恶的大一统观念。如果中共灌输的大一统观念被各族人民识破，那么各族群人民便会纷纷独立，脱离中共的魔掌，使中共不再能对任何民族进行种族屠杀、文化灭绝、财富掠夺与奴工化政策。<br>\n<br>\n5、“中国”和“中共”是一回事还是两回事？<br>\n<br>\n答：目前来讲，“中国”和“中共”毫无疑问就是一回事。正如苏联和苏共毫无疑问就是一回事一样。<br>\n<br>\n首先，与纳粹倒台后德国依然存在不同，如果中共倒台，东突厥斯坦、西藏、南蒙古、香港必然独立，沪、粤、晋、蜀、滇等本土独立意识高涨的区域也很可能脱离中国宣布独立。这样，中国就分裂到不存在了。既然中共倒台等同于中国不存在，因此中共就是中国，中国就是中共。<br>\n<br>\n第二，在国际社会上，中共政权一直以“中国”自居，将其政权等同于“祖国母亲”，将中共匪旗称为“中国国旗”，甚至可笑地用“香港，你妈喊你回家吃饭”、“台湾，你妈喊你回家吃饭”等弱智话术侮辱港、台民众。因此，中共本身就自认为是中国。<br>\n<br>\n第三，在国际社会的普遍认识中，中共也等于中国。自从1971年10月，中共政权在联合国取得中国席次和相关地位后，“中国”就逐渐成为国际社会对中共政权的常见称呼。<br>\n<br>\n第四，目前被中共大一统观念毒害的普通东亚大陆民众，也认为中国就是中共。他们经常会将反抗中共暴政的义士称为“汉奸”，认为中共政权就是中国的化身、中共匪旗就是中国国旗。因此，绝大多数以中国人自居的共占区民众认为中国就是中共。<br>\n<br>\n第五，一小部分号称支持民主的人喜欢居高临下、大言不惭、十年如一日地教育人民，要分清中共和中国，认为中共等于中国的人是被中共的宣传所欺骗。对此我们一定要有最清醒的认识。没有中共的暴虐手段维护中国的统一，中国将不复存在。打蛇要打七寸，分裂是中共最畏惧的，分裂就是中共这条毒蛇的七寸之所在。<br>\n<br>\n综上所述，无论从何种角度来看，中共和中国都是一回事。<br>\n<br>\n6、为什么既要大一统又要民主是痴人说梦？<br>\n<br>\n答：因为大一统和民主绝不可能同时发生。<br>\n<br>\n首先，共产党倒台前不可能既大一统又民主。共产党又不会自杀，香港人的悲惨遭遇证明了一国两制就是温水煮青蛙，台湾社会已被共产党的蓝金黄渗透成筛子，所以两地只有独立才能有真正的民主。<br>\n<br>\n第二，共产党倒台后也不可能既大一统又民主，因为富裕地区不想被贫困地区投票，维吾尔人、藏人、南蒙古人不想被“汉人”投票。广东人、江浙人凭什么为湖南人、四川人的建设牺牲自己？维吾尔人、藏人凭什么在一个“汉人”占人口绝大多数的国家里当“少数民族”？民主的根基就是每个社会群体都要自己决定自己的命运，这是天赋人权。共产党倒台、自治和民主到来后，各地、各民族利益严重冲突，吵架多了无法达成共识，最终大家必然各自建立独立国家。当今世界的大多数国家就是这样一波一波分家产生的。<br>\n<br>\n实际上，共匪自己也清楚，只要中共倒台，分裂必然发生。中共在其发表于2019年9月的白皮书里供认称：“70年来，中国发展之所以成功，最根本在于中国共产党的领导。中国体量巨大、国情复杂，治理难度世所罕见，没有集中统一、坚强有力的领导力量，中国将走向分裂和解体，给世界带来灾难。”<br>\n<br>\n综上所述，民主带来分裂是历史的必然，既要大一统又要民主的人一定会被历史淘汰。<br>\n<br>\n7、美国是不是大一统？<br>\n<br>\n答：当然不是！<br>\n<br>\n首先，美国的全称是“United States of America”，已经明确表明这是个50个国家组成的联合体。美国的州state，英语就是国家的意思，每个州（=国家）有自己的民选政府、自己的议会、自己的法律、自己的军队（国民警卫队）。<br>\n<br>\n其次，美国确实有联邦权力不断扩大的倾向，但这是由维护世界和平、推广民主自由法治的普世价值而形成的客观需要，与秦以来东亚历代集权统治者为了自身无耻私欲而集中权力的行为截然相反。<br>\n<br>\n最后，美国历史上确实发生过联邦政府反对南方蓄奴州独立的战争，但我们反过来想，美国这样一个价值观、文化、语言高度同质化的移民社会，只因为是否容忍奴隶制这么一个社会议题，就无法共存于一个联邦之中的话，那么像东亚大陆这样族群、文化、语言差异极大，各族群存在多样诉求的地域，各区域、各族群共存于一个联邦之中的可行性也就完全是痴人说梦了。<br>\n<br>\n8、如何破除大一统的诅咒？<br>\n<br>\n答：当然只有各民族独立建国！<br>\n<br>\n各民族独立建国之后，就要以自己的母语为官方语言，以本区域、本民族的历史教育自己的孩子，并建立保卫自己区域、民族政权的军队。这样一来，各民族的国语、国史和军队彼此会像法国和德国一样不可能统一。各民族的独立、自治政权通过中小学教育在一代人的时间内就能实现民族认同和历史观价值观的彻底更新。而新生代艺术家们会把爱国主义精神通过文艺作品深入人心。到时候，中国大一统主义就会像共产主义和纳粹主义一样臭不可闻，被各民族所有热爱自由的正义人士永远唾弃！<br>\n<br>\n9、分裂是否会导致天下大乱，民不聊生？<br>\n<br>\n答：“分裂带来战乱，会导致民不聊生”——这根本就是谎言！这个弥天大谎是秦以来历代御用学者为专制帝王的大一统辩护而编造出来的！中共（=中国）继续使用这一谬论为自身服务。分裂从来不是战乱的原因，大一统才是！<br>\n<br>\n我们回顾历史可以发现，真正惨烈的战乱，都发生在大一统帝国崩溃和重建的过程中。崩溃是因为大一统帝国单向膨胀的国家机器逐渐腐朽低效，又不断破坏民间的各种自组织，导致社会出现大量散沙流民，当国家机器终于无力控制时突然爆发大面积的饥荒和互相杀戮。大一统帝国重建则是野心家们为了自己的禽兽野心，流氓文人为了自己一人之下万人之上的梦想，用无数人的血肉扑灭那些能够保境安民的独立国家。从第一个大一统监狱——秦帝国的崩溃，以及流氓无产者刘邦扑灭独立各国重建汉帝国开始，这个剧本就一次次循环上演。此后，随着帝国的榨取能力逐渐增强，人民自组织逐渐凋零，社会散沙化愈发严重，“某朝末年，天下大乱”的剧本也一次次愈演愈烈。中共（=中国）把这一切推到了前所未有的境地，社会几乎完全解体到原子化个人，未来面临的危机可想而知。<br>\n<br>\n实际上，分裂不是战乱的原因，反而是战乱终结的契机。所谓分裂，只是在帝国机器崩溃之后，原来被帝国压迫的各民族顺着自己的民族边界，在一个规模适中、内部整合成本较低的地域，由一部分有能力的人士组织建立自己的国家。历史证明，只要不追求大一统，那些以保境安民为目的而建立的国家都能让无数人民安居乐业，甚至把原来开发程度较低的地区变成繁华富裕之乡。甚至在被下一个邪恶帝国灭亡后，他们创造的经济基础还能成为帝国吸血的对象，用来支撑大一统爱好者们吹捧的“强盛气象”。他们训练的精锐武力还能成为保卫帝国的核心主力部队。东周列国之于秦汉，南北朝之于隋唐，五代十国之于宋，乃至元末张士诚、陈友定们之于明，都扮演了这样的悲情角色。<br>\n<br>\n何况即使没有政权崩溃，大一统帝国也从来不缺少制造大规模人道灾难的能力，甚至不亚于真正的战乱。汉武帝那些让皇汉激动不已的“功绩”，换来的是和平时期“人口减半”的奇迹。唐帝国、明帝国如果是欧洲那样有序分封的政权，亲王、功臣都可以靠自己的功绩获得分封，又哪里会有什么惨绝人寰的安史之乱、靖难之役？更不要说所有人都知道的，在中共（=中国）的统治下，死亡人数接近两次世界大战的大饥荒，和已经进行了70年的大规模反人类罪行了。<br>\n<br>\n实事求是地讲，中共（=中国）崩溃之际，东亚大陆一定程度的社会动乱难以避免，这是中共（=中国）以前无古人的效率压榨民力、制造散沙化社会的必然结果。但我们决不能因此就迷恋大一统的所谓稳定，甚至反过去维护制造这一切的中共（=中国）政权。我们应该看到，如今的东亚大陆不是过去两千年孤立于东亚的封闭世界，而是全球化和美国主导的国际秩序中间的一员，中共（=中国）挑战世界秩序的螳臂当车之举也会引起全世界的反制和干预，如今的世界也更有能力应对各类社会动乱和人道灾难。只要未来东亚大陆上各民族能够及时组织起来，成立能够真正代表本民族利益的组织，就能够得到国际社会的广泛支持，用尽可能小的代价渡过中共（=中国）崩溃后的失序期，步入辉煌灿烂的明天！<br>\n<br>\n10、有人认为，“大一统可以集中力量办大事，统一才能使中国强大，才能使东亚大陆免遭西方强国侵略。”这个说法有道理吗？<br>\n<br>\n答：这个说法当然一点道理都没有。<br>\n<br>\n兴奋剂当然可以追求短期内获得好成绩。你为什么不去吃呢？因为违反道德法律，而且会产生极大的副作用：兴奋剂是透支身体的未来，是一种毒品。“集中力量办大事”，实际上就是一种兴奋剂，一种极其邪恶的毒品。<br>\n<br>\n集中力量办大事的社会成本是极其昂贵的，无谓损失极大，严重降低了经济活力，扭曲了正常的人才产生机制，透支了社会的未来，让基础社区劣化。这也是社会主义（没错，中国依然是社会主义，邓匪小平关于“社会主义市场经济也是社会主义，不是资本主义”的论述是极其正确的）在长跑中注定落后和失败的原因。其次，基督教的西方和泛亚主义的日本从来没有企图灭亡东亚的人民，甚至没有企图消灭中国政权恢复各民族独立，而是要把东亚的人民和中国政权往高层次带。他们在中国建医院，建学校，奔走呼吁废除缠足等陋习，带来全球最先进的科学技术和高雅的文化艺术。甚至帮助建立了香港、澳门、厦门、上海、青岛、天津、大连、哈尔滨等先进美丽繁荣的高档城市，以及满洲国这样光荣伟大的虚位君主制民族国家。中共（=中国）政权一边对满洲国极尽侮辱抹黑之能事，一边无耻地偷吃着满洲国雄厚的工业、教育和文化的老本直到今日。今天，共匪最顶尖的985和211大学很多都是西方人和日本人开创建立的。中国不但不知感恩，还邪恶地操纵人民仇恨西方和日本，与自由世界为敌，这本身就是中共（=中国）为他们的政权稳定服务的阴谋。实际上，中共（=中国）高官的家属没有几个人不是西方国籍的。这些家伙才不会真心反西方，他们反西方就是为了残酷压榨、无耻愚弄人民，好让各被压迫族群继续心甘情愿地接受他们的非法统治。在此我们要正告他们：你们的好日子不长了，民族独立的浪潮将会砸烂你们制造的囚笼，各族人民的怒火将会把你们烧成粉末。<br>\n<br>\n11、有人觉得，“我对中国怎么样不关心，我只是不想去几百公里外的地方就要办签证。中国的市场这么大，分小了全世界都不高兴。我也不想突然多学一大堆外语。”应该如何回应？<br>\n<br>\n答：有趣的问题！首先你比小粉红多了一些现代经济常识，不会问出“以后吃不到新疆葡萄干可不行”这样的弱智问题，你说的这些问题确实有一定现实意义，值得我们来认真讨论一下。<br>\n<br>\n第一个问题，请你把目光暂时离开东亚大陆。世界上实际上存在着一大堆的各类自由经济区，除了你可能知道的欧盟、东盟，还有你可能不知道的南美的南方共同市场、非洲的中西非自由贸易区（一些徒有其名的自贸区比如中共（=中国）跟很多国家签署的不算），这些组织在各个国家之间实现了高度自由的物资、人员、资金、信息的流动。你照样可以很方便地去邻国旅游、工作、经商，但却不需要建立和维持大一统帝国的血腥屠杀和低效官僚机构。每个成员都可以结合自身的情况制定自己的财政货币政策（欧盟统一货币的激进举措反而不成功），以使自身经济更平稳发展。当然它们也更可以根据自身需要，像英国脱欧那样选择加入或退出某个区域经济组织。我相信你作为你未来祖国的一员，真正代表你利益的国家政府会和那些有紧密联系的国家签订相应的协定，乃至根据需要组成自由贸易区以至于关税同盟。而且，在你本民族的国家独立后，由于你的国家对外友善，不会像中共（=中国）那样到处渗透、扩张，人憎鬼厌，世界各国会更友善地对待你们，你手里的新护照只可能让你能去到世界上的更多地方！<br>\n<br>\n第二点。中共（=中国）把散沙化农民当做奴隶使用，再用自己的14亿人作为诱惑引诱外资，确实让一部分西方资本家大发其财，但出来混总是要还的。中共（=中国）对内残酷压迫人民，对外穷兵黩武扩张，意图将其专制模式推向全世界的目的，是由其共产邪教和中华大一统思想的邪恶本质决定的。他们即使百般伪装，终有撕下画皮、彻底露出獠牙的一日。中美贸易战的爆发，已经说明中共（=中国）对自由世界的威胁开始超过了从14亿人身上割到的那点利益。自由世界将会以越来越严厉的措施反制中共（=中国）的扩张，乃至于最终解体中共（=中国）。自由世界各国尤其是美国，将会很快认识到，只有民主独立的东亚大陆各民族国家，才能真正融入世界秩序，成为自由世界的一员，成为维护世界和平稳定的重要力量。<br>\n<br>\n第三点，你有没有想过你为什么要背井离乡，远赴那理论上在国境之内，实际上却语言不通的异邦工作？你的家乡为什么不能给你充分的工作机会？为什么你在“国内”异地工作，却经常需要忍受比入籍自由世界发达国家还要艰辛的努力才能获得一纸户籍？有没有一种可能，让你不必整日面对讨厌的异邦人，让你能在家门口就找到工作？<br>\n<br>\n复旦大学陆铭教授的一份研究报告显示，中共（=中国）目前的统治区域规模远远超出了“欧元之父”蒙代尔教授指出的“最佳关税同盟”的规模。千差万别的各个地区，本可以根据各自经济发展的实际，决定自己的利率、货币币值，以吸引资金，促进本地经济发展和充分就业。但现实却是大家要被强行“全国一盘棋”。从上海到广州这条弧形海岸线，是“世界工厂”的核心。“全国一盘棋”却要将大量资金强行投入欠发达的中西部地区，造成资金不足，企业发展受限，政府亦无法为全部常住人口提供足够的公共服务。而内陆地区无法通过贬值货币等方式刺激出口、吸引投资，只能将大量过剩资金投入效率极低的大规模公共建设。这带来了内陆地区制造业长期低迷，无力满足人口就业需求，带来了一条条晒太阳的高速公路和一座座“死城”。而在这背后，是年复一年春运洪流的焦虑，人口流出区萧条凄惨的衰败景象，人口流入区愈来愈严重的族群对立。<br>\n<br>\n事实上，在中共（=中国）目前的格局下，如果不搞各民族独立建国，唯一能改善经济效率的办法就只有让人口和资本在境内根据市场需要完全自由流动，直到最后形成少数几个集中大部分人口的都市带与田园牧歌般的大部分乡郊地区——这是大多数自由世界国家已经出现的景象。但中共（=中国）对人民力量的恐惧到了极点，千方百计将人民从大城市“清理”出去。各地区之间的巨大文化差异，也决定了这一方案事实上不可行。实际上，不论是沿海还是内陆地区，人口迁徙已经带来了尖锐的利益冲突和文化碰撞。当代湘人、蜀人的各类标志性符号，正是在沿海地区侨民社区里被发明出来。而粤人、沪人对自己母语和文化的保护与捍卫，也是在大量移民涌入后被刺激而来的。虽然在中共（=中国）的挑拨分化下，这种矛盾被扭曲为各民族之间的矛盾，但我们应该相信，谎言不能永远欺骗多数人，各民族人民终能认识到“中华民族”的虚妄，把矛头指向一切的始作俑者——中共（=中国）。<br>\n<br>\n最后一点，讲母语、用母语是每个人的天赋权利。而邪恶的中共（=中国）却试图通过消灭各民族语言，进而消灭其文化，洗脑出只会讲所谓“普通话”（即阉割化、共产化的燕语）的真“中国人”。各民族语言的正名、规范化、官方化，乃至于摆脱与人类语言天性矛盾的方块字，建立自身文字系统，是各民族独立建国后的头等大事。你是愿意自豪地在公共场合使用你自己的语言，还是讲着奴隶主强加给你的语言去和那些完全跟你不一样的人强行一家人呢？每个真正理解、尊重、热爱自由的人，恐怕都不难做出回答。<br>\n<br>\n并且各民族母语地位的提高与通用语的使用并不矛盾。在学好母语的基础上，各民族依然可以有商业领域的“通用语言”。一方面，在各民族独立后的短时期内，“普通话”只要恢复其“跨族群正式场合交流工具”的合理位置，与各民族语言并行使用也并无不妥。另一方面，各民族将来的新一代人民，则可以将浪费在强制学习陌生伪“母语”和方块字系统的大量精力，用于学习地球通用语——英语，从而将“普通话”在一两代人时间内淘汰掉。独立建国后的东亚各民族，不仅彼此之间的交流依然密切，还能突破高耸的文字围墙，真正融入世界、走向世界！<br>\n<br>\n结论就是，从经济学角度上来讲、从文化角度上来讲、从政治角度上来讲、从普世价值的角度上来讲，东亚大陆各民族独立建国都是远远优于中国（=中共）大一统的。在此中共（=中国）日渐疯狂、国际社会日益加紧合围中共（=中国）之时，正义与邪恶的大决战已然拉开序幕。各位亲爱的读者，为了你们自己、家人、乡土的未来，为了你心底里的良知和正义感，快加入各民族独立建国、消灭中国（=中共）的正义事业，与你的家乡父老、与全世界热爱自由的人们一起，奋勇战斗吧！<br>\n<br>\n12、有人或许要说，“我们现在都接受了普通话教育，谁不说就是老土的、没受过教育的，普通话降低了不同族群的交流成本”。对于这一点，应该怎么看？<br>\n<br>\n答：我们认为，这种说法完全错误。<br>\n<br>\n首先，普通话并非东亚大陆绝大多数族群的母语，强制推行普通话是一项耗资巨大的社会工程，这一社会工程的经费就是中共通过压榨人民得来的。而那些从小需要从小学习两门外语（普通话和英语）的各族人民，也同样浪费了大量的时间成本。<br>\n<br>\n其次，推广普通话根本没有降低不同族群的交流成本，因为不少被推普机消灭了母语的人连与家中长辈沟通都有困难了。因为强制推普，家庭这一社会最基本单元的成员互相交流都产生了困难，何需再论其它？<br>\n<br>\n第三，如果一个人连自己的母语都不爱，反而热爱一种被强制推广的语言，那么我想这个人一定是连最基本的、对母亲的感情都没有了！<br>\n<br>\n第四，那些认为从小学好普通话重要、因为可以考入中共（=中国）倾全国之财发展的少数顶尖大学的各民族青年们，请千万不要忘记，我们的家乡之所以土，之所以没有一流大学，正是共匪对各族人民的资源和人才不断抢劫的结果！而普通话就是重要的帮凶！如果你向往真正的大学教育，请学好英语。<br>\n<br>\n第五，强制推普是中共（=中国）灭绝各族群文化、制造文化层面大一统的手段。但凡一个人有正义感，反对中共对各族群的文化灭绝，对自己的母亲有感情，就一定会热爱自己的母语，反对中共丧心病狂的推普工程！<br>\n<br>\n第六，如果一个人的母语接近普通话，或就是普通话，那么此人也不应该持有这种论调、不应该支持中共（=中国）的强制推普工程。因为只要一个人有正义感，有基本的良知，就不会接受灭绝他人文化、灭绝他人母语的暴行。<br>\n<br>\n13、既然“中华民族”是伪民族，什么是真民族？真民族有哪些？<br>\n<br>\n答：很简单，民主之后不会发生内战和分裂的一群人就是真民族（nation）。英国人连民主的欧盟都忍受不了，但苏格兰族群投票后选择留在英国，充分证明了不列颠民族是真民族。目前中共统治下的真民族，除了吐蕃、东突厥斯坦、香港民族已获得成功外，南蒙古、满洲、晋、燕、齐、鲁、沪、吴、淮、宛、鲁、闽、粤、湘、赣、楚、蜀、黔、滇等地区也都会形成真民族！以这个标准来看，吐蕃、东突厥斯坦、香港、南蒙古、满洲、晋兰、幽燕西亚、齐洲利亚、上海、吴越、江淮利亚、宛兰、鲁国、闽越、南粤、湖湘利亚、赣尼士兰、荆楚利亚、巴蜀利亚、夜郎、滇国等国出现的话，也会是真民族国家。千万要注意！民族的英语是nation，族群的英语是ethnic group。共产党其实是把民族（nation）偷换成了族群（ethnic gtoup）。吐蕃、不丹、锡金都是藏族族群，但他们有不同的民族认同，应当建立三个民族国家（nation-state）。德国人、奥地利人都是德意志族群，但德国、奥地利有不同的认同，形成了两个民族国家。满族族群认同满洲，因此可以是满洲民族的一部分；满洲的俄罗斯族族群认同满洲，因此也可以是满洲民族的一部分。中共干的事情，实际上是利用“中华民族”这个伪民族（fake nation），试图将其魔掌中的所有族群（ethnic group）套牢在里面。我们一定要识破中共这种拙劣、卑鄙、无耻的骗术，为各族群建立自己认同的民族国家（nation-state）而奋斗，粉碎吃人的伪“中华民族”，从而彻底终结东亚大陆上的大一统恶魔！<br>\n<br>\n14、各民族独立建国为什么有合法性？<br>\n<br>\n答：独立建国的合法性就是自治和民主的天然合法性。当各地的自治和民主受到外来威胁，面临被再次占领和奴役的紧急情况时，独立建国就成了必要和正义的措施。当下（2019）的台湾爱国者没有急于建国，就是因为他们还可以享受海峡所保护的实质独立。香港爱国者正走在建国的快车道上，则是因为他们面临着被中国（=中共）彻底奴役的危险。自由与民主高于一切，为了捍卫自由与民主，各民族独立建国当然有不容置疑的合法性！<br>\n<br>\n15、各民族独立建国为什么优于“中华联邦”方案？<br>\n<br>\n答：首先，联邦的建立是自下而上的，先有各地成熟的自治权，再各自再派代表商讨组成联邦，最终的成功需要极大的缘分和妥协。共产党倒台后的各地治安经济民情差异极大，很难一致同意形成所谓中华联邦。<br>\n<br>\n第二，联邦天然有不断扩大中央政府、压制地方权利的倾向。东亚的大一统遗毒深重，采取联邦制就是慢性自杀，发达地区会被落后地区耗死，落后地区也将随之同归于尽，维吾尔人、藏人的内部事务则将继续受到“汉人”干涉。<br>\n<br>\n因此，各民族独立建国，行成自由联盟和竞争的多国体系，必然是最优方案。“中华联邦”则是一种不可持续的幻想。<br>\n<br>\n16、各民族独立建国和民主精神矛盾吗？<br>\n<br>\n答：当然不矛盾，各民族独立建国不光是民主的最佳体现，也是东亚大陆实现民主的必要条件和必然结果！<br>\n<br>\n中国要民主，必须先解体！共匪整天鼓吹“中国太大了不能民主”，那我们把它分小了不就可以了吗？民主可不仅仅是拉一群人投票那么简单，民主的前提是参与决策的各方都要能够听得懂别人想要什么。一个所谓民主的大一统中国，就必然出现如下荒诞的场面：它需要让上海人投票决策滇黔山区需要建多少学校，它需要让内亚穆斯林投票决策香港同性婚姻能否合法——一想就知道有多扯淡！所以说，各民族不独立，中国不解体，东亚大陆就没有民主。<br>\n<br>\n各民族独立建国，也是各民族人民实践民主权利的必然结果。如同台湾人民有权以民主投票选择独立一样，任何民族的人民当然都有权利民主决定是否成立自己的国家。虽然现在没有丝毫政治权利的中国韭菜们可以跟着共匪的调子狂呼“一点都不能少”，但如果真让人民投票决定是否捍卫“中国”的统一，那么上海人要为东突厥斯坦的集中营付多少钱？巴蜀要在吐蕃死多少人？香港独立了，南粤人难道不能在香港好好做生意了？你是个精打细算的上海阿姨，勤劳肯干的巴蜀小伙，长袖善舞的南粤商人，让你自己来决定是你的身家性命重要，还是天知道在哪里的什么大中国重要，你会怎么选？<br>\n<br>\n东亚大陆人民只要能通过民主决定自己的命运，那么由于每个地区经济结构和发展水平不同，它们就需要制定有利于自己的财政、关税、货币政策；由于各个地区各自的语言文化需要保护，社会民生需要考虑，它们就要有独立的文化、移民、社会福利政策；更近一步，由于东亚大陆的辽阔幅员，每个民族都有自己特有的伙伴和竞争对手，比如满洲与俄日韩、滇与中南半岛各邦这样，最后各民族当然会要求独立的国防与外交——这不就是独立建国吗？事实上，清帝国解体后的拥有基本民主框架的北洋政府，就走过了这样的历程。可以说，如果不是共产邪教的入侵，各民族的独立和民主一百年前就已经完成！我们做的事情，不过是把被颠倒的历史再颠倒回来！<br>\n<br>\n17、各民族独立目前发展的情况大致如何？<br>\n<br>\n答：可以根据目前的组织水平和国际影响力，以及历史和文化资源（独立建国历史、自我认同强度）分为三组。<br>\n<br>\n第一组，有清晰的认同边界和普遍的族群认同，已经建立了强大而有影响力的民族独立组织乃至成立有一定规模的流亡社区，拥有较大国际能见度的各民族。包括吐蕃、东突、南蒙、香港。这一组民族本身与所谓“汉地十八省”有泾渭分明的差异，已经并正在受到中共（=中国）的残酷压迫，也赢得了自由世界的广泛同情与支持。他们是东亚大陆各民族独立运动的先行者，也是每一个追求自由民主的东亚大陆人必须支持的勇士！<br>\n<br>\n在此我们还要特别感谢这些独立建国事业上的“大哥哥”组织对“十八省”新兴民族独立运动的关心和支持，尤其是“世界维吾尔大会”为首届反共独派政党大会的大力协助，以及“香港民族党”和“藏人行政中央”在6月G20抗议中给予我们的无私声援与提携。<br>\n<br>\n第二组，有较多历史资源和较强认同意识，并已经出现较系统的建国理论的诸民族，其中一部分已经出现了主张独立建国的组织。包括：上海、满洲、晋、巴蜀、南粤、吴越、闽越、湖湘、滇。这一部分民族的共同特点，是实际上已经有了成为一个民族的基本认同边界和身份意识，却不同程度地与大一统思想纠缠不断。这些民族的初生组织，需要更加完善自身的思想基础，强化自己的组织，获得更大的现实影响力。<br>\n<br>\n第三组，是那些正在逐步寻回自己的族群意识、完善民族叙事的民族，有一些也建立了部分组织。目前较活跃的有赣、荆楚、夜郎、江淮、齐、燕、宛、鲁等。这一组和第二组实际上没有清晰的界限，这一组民族的未来历史路径也是开放性的、会不断出现各种可能性的。<br>\n<br>\n民族独立建国，并不依靠某几个政客或者学者在地图上的红蓝铅笔画线，而是依靠经历历史风浪考验的真实共同体。如果你热爱你的故土家邦，相信你的父老乡亲应该拥有独立自主与民主自由，你也应该加入进来，一定会进一步扩充这个名单。<br>\n<br>\n我们相信：未来会有越来越多的新兴民族渐次觉醒，带着蓬勃的朝气投入解体中国追求民主与自由的浪潮！我们期待你为了你热爱的故土和同胞，加入各民族独立建国的伟大事业！<br>\n<br>\n18、各民族独立的思想先驱有哪些？<br>\n<br>\n答：（1）伊利夏提·哈桑·柯克博尔先生，现任美国维吾尔协会主席。伊利夏提先生是一位杰出的东突厥斯坦爱国者，为独立自由付出了巨大的努力与牺牲，与中共（=中国）邪恶势力进行了英勇的斗争。他还是一位支持东亚民族独立事业的伟大的国际自由战士。直到今天，他依然活跃于世界各地，倡导全世界的正义人士支持东突厥斯坦人民的独立建国运动。他深信“自由的东亚各民族是自由的东突厥斯坦最好的朋友”，无私地支持“汉地十八省”的民族独立运动，推动了第一届反共独派政党大会的圆满举行。<br>\n<br>\n（2）刘仲敬先生是知名历史学者，著作等身，也是解构中国大一统意识、提出东亚大陆各民族独立建国理念的集大成者，可以毫不夸张地被称为解体中国的思想导师。如果你有兴趣投入你祖国的独立建国事业，刘仲敬先生的著作《民国纪事本末》《经与史》《满洲国：从高句丽、辽金、清帝国到20世纪，一部历史和民族发明》等以及文章《我们在世界中的位置》《读史早知今日事》《内亚的三重面相》等，是你摆脱大一统史观、重建对祖国历史认知的必读书目。刘仲敬先生也是一位巴蜀爱国者。<br>\n<br>\n（3）李硕先生是21世纪重新公开提出满洲复国理念的第一人，发表过诸如《还原一个真实的奉系和伪满洲国》《是满人汉化还是汉人满化》《满洲蒲公英（中英双语）》等在汉语网络拥有巨大影响的宣传文章，号召力巨大。<br>\n<br>\n（4）上海民族党主席何岸泉先生。何先生投身反共民主运动多年，受到刘仲敬先生的影响创建了上海民族党。上海民族党是第一个在美国公开注册成立的“十八省”区域民族独立政党组织，举起了所谓“汉地”民族建国运动的第一面大旗。<br>\n<br>\n（5）大宛临时政府的王清营先生，长期投身东亚大陆民主事业，曾遭受共匪灭绝人性的迫害。王先生和何岸泉先生，都是传统民主运动转型各民族独立建国事业的标杆人物。<br>\n<br>\n（6）在共匪统治区为推广民族独立事业做出重大贡献的组织“冬川豆”“停泊之地”等，给众多热爱祖国热爱自由的正义人士提供了发声平台，产生了一批有影响力的爱国作品。“冬川豆”的运营负责人晋兰的大豆和“停泊之地”的运营者西凉的陆离，为平台的运作费心费力。南粤的执经生（《南粤史》作者）、滇的李先生（《云南新史》作者）、赣国独立运动的钟复传（《赣尼士兰编年史》作者）、吴国队长（《吴越史》作者）、巴蜀的铜豌豆等一批爱国作者在各个平台发表了大量脍炙人口的民族作品。<br>\n<br>\n19、有哪些致力于各民族独立建国的组织？<br>\n<br>\n答：截至目前（2019年9月）东突厥斯坦、吐蕃、南蒙古、香港，已经有十分成熟的组织乃至拥有自己的流亡政府，这里不多赘述。如果您是来自东亚大陆其他地区的人士，愿意支持、声援他们的事业，请关注“世界维吾尔大会”“藏人行政中央”“南蒙古大呼拉尔议会”“香港民族党”，最近尤其应该多多参与、声援香港人民的抗争活动。<br>\n<br>\n目前在解体中国思想的号召下，在除以上四地以外的地区，也出现了一批有一定影响力的组织和行动先驱，并成功地在何岸泉先生和世界维吾尔大会驻美国代表伊利夏提先生的主持下，于2019年8月在华府召开了第一届反共独派政党大会。这些组织主要有：<br>\n<br>\n（1）上海何岸泉先生担任主席的上海民族党（沪民党），成立于2018年7月，目前已经拥有数百名党员，包括著名漫画家王立铭先生（网名“变态辣椒”）。沪民党是东方明珠上海恢复自由与荣耀的新希望，举起了“实现民主，解体中国”的第一面大旗，也是“汉地十八省”独立运动先驱的重要训练营，比如荆楚独立先驱程乔先生和南粤独立先驱袁帅先生都是沪民党的创始党员。<br>\n<br>\n（2）满洲新京（长春）的李硕先生号召复立的满洲国协和会。满洲国协和会的法统直接来自于1945年被共匪侵占的满洲国执政党，现以阿斯兰先生为会长、昂古利先生为副会长，在满洲本地和全世界拥有多名会员。满洲国协和会也是第一个遭受共匪残酷打压和迫害的组织，18名满洲本地会员于2019年4月被共匪秘密逮捕，至今下落不明。这里我们也要强烈谴责中共（=中国）匪徒色厉内荏的红色恐怖！中共（=中国）匪徒对各民族独立运动的镇压越疯狂，就说明中共（=中国）对于真民族的恐惧越强烈！<br>\n<br>\n（3）大蜀民国临时政府：由刘仲敬先生于2018年11月9日宣布成立。此外，刘仲敬先生此前还于2017年创立了诸夏文化传播协会。<br>\n<br>\n（4）晋兰（Jinland）临时政府（筹委会），由晋兰独立党及一些晋国爱国者联合宣布发起，现已有多名成员加入。同时，晋国独立组织还包括沈京东先生（推特网名“诸晋邦联党人”）发起的诸晋邦联党。沈先生对解构“中国”理念做出了突出贡献，他的著名文章《诸夏自由同盟宣言》在墙内外有广泛的影响。<br>\n<br>\n（5）宛国王清营先生参与成立的大宛临时政府和陈国栋先生建立的鲁国民主党，是传统上所谓“中原”地区最先提出民族独立思想的组织。<br>\n<br>\n除此之外，陆续成立的组织还有吴越同舟会、大粤剿匪复国军、由雅各·比约创立的燕独联、钟复传成立的赣国独立运动、闽越临时政府、江淮独立运动、夜郎国临时政府等多个组织。<br>\n<br>\n有些同一个民族有多个独立运动组织，或者某一些组织争取的建国范围有所重叠，所持的理念各有差异，但大家都是为了共同的目标：解体中国这个民族大监狱，推翻共匪暴政，终结两千年来的大一统专制集权，建立属于本地、本民族的民有、民治、民享的政府。<br>\n<br>\n20、我能为我所在民族的独立自由做些什么？<br>\n<br>\n答：首先，作为个人，你必须逐渐摆脱大一统史观的影响，逐步建立以你的民族为中心的正确视角。这个过程最需要的，是你对自己的故土和同胞、而非对虚妄的大一统中国的爱。当然你可以通过阅读刘仲敬先生的著作，帮助自己完成思想体系的准备。<br>\n<br>\n其次，在第一步基础上。如果您有时间精力和相应能力，您可以参与到编撰本民族历史的伟大活动中。实际上你只需要对自己家乡，也就是你未独立祖国的历史文化有一定了解，对你的同胞乡亲有发自内心的责任感，便可以参与进来，帮助你自己和你的同胞找回自己失落的祖国和历史记忆。<br>\n<br>\n第三，根据你的实际情况采取适合的行动。如果你人在中共（=中国）统治区域以外，你首先要做的是在精神上脱离所谓“中国人”的社区，努力提高你自己的祖国在自由世界尤其是美国的影响力。你可以直接参与前述的独立建国组织，也可以成立你自己国家的独立组织。你应该利用自由世界的有利环境，尽可能利用社交媒体等多种平台，让更多的人知道各民族独立建国的思想，让你祖国更多的海外同胞和你一起投入这一事业，让自由世界听到你们的声音。当前，中共（=中国）在中国大一统主义的驱使下走上了穷兵黩武、挑战世界秩序的绝路，并煽动各国中国人社区进行渗透扩张活动，已经引起全世界公愤。遏制乃至解体中国已经成为自由世界的广泛共识。各位身在自由世界的爱国者们，空前的机会正等着你们！走进美国国会的年轻香港和东突厥斯坦民族英雄们，就是你的榜样！<br>\n<br>\n如果你身处中共（=中国）统治区，并且可预见的时期没有可能离开，那么请你首先在中共（=中国）越发猖獗的红色恐怖面前保护好自己，同时做好应对中共（=中国）倒行逆施引发的大规模经济危机、社会动荡乃至大规模战争的准备。如果你是文人，请多多出力保护和推广你祖国的独特文化，尤其是你的母语，挖掘整理民族辉煌历史和民族英雄事迹。如果你是商人，在保护自己生命财产安全的前提下，多多反哺带给你财富的祖国和同胞，让自己变成真正的绅士。甚至，如果你有组织能力，或者有勇武之材，当然更应该做好各方面准备，在不远的未来为独立建国、保护你的祖国和同胞而奋勇厮杀。<br>\n<br>\n最后，只要是追求民主自由，以推翻中共、解放东亚大陆为目标的组织与个人，不管未来对东亚大陆这块土地的计划、安排如何，都是我们同一战壕的手足。江淮的民主义士张林先生，便是投身各民族独立建国事业的民主义士榜样。我们相信只要真正理解民主、自由、平等的普世价值，而非以假民主之名进行渗透的共匪特务或是极少数顽固大一统分子，都能理解和尊重各民族独立建国的理念。一切热爱自由的人们，为了你们的家人、乡土、父老，为了正义、自由、民主，决断的时候到了！加入为东亚大陆各民族独立而战的正义事业吧，我们期待与你一同战斗！让我们一同高呼：<br>\n<br>\n粉碎中国大一统牢笼！<br>\n粉碎中共极权暴政！<br>\n东亚大陆各民族独立事业万岁！<br>\n东亚大陆人民自由民主事业万岁！","date":"2019-10-05","agreeCount":28,"discussionCount":0}