{"type":"article","id":6020,"title":"局勢惡化，建議香港人馬上儲糧、儲水（附帶革命路線探討）（邀請大家幫忙畫餅）","uid":14332,"topics":[2143,2371,17],"contents":"首先自我介紹，很多人誤解了我。請你們先動動你們的大腦。<br>\n<br>\n普及互聯網檔案館裡面的武裝知識是不是等於建議香港人衝進共匪解放軍軍營送死？<br>\n<br>\n給你們武裝知識只是知識而已，又不是叫你現在就造。造不造、什麼時候造，難道要我去指揮？<br>\n<br>\n其次，就算我這樣說，假如我建議品蔥的人全部自殺，是不是你們這樣無腦跟著去做？<br>\n<br>\n再次，各位，腦袋長在自己的脖子上，都成年了，就要學會獨立思考。<br>\n<br>\n學會情報分析，即使是人民日報，也可以找到有用的信息。<br>\n<br>\n希特勒、毛澤東說1+1=2就是錯的？<br>\n<br>\n假如愛因斯坦說2+2=5，你們就跟著說是對的嗎？<br>\n<br>\nPS：學會情報分析，套用人格模板，你們就能夠變成任何人，讓那些讀死書的國安精神崩潰！<br>\n<br>\n資料就在互聯網檔案館。美軍手冊、情報大學的教材、paladin press教你做炸彈......全部，免費送！<br>\n<br>\n---------------------------------------------------------------------------------------------<br>\n<br>\n現在轉載一下劉仲敬關於香港的最新言論<br>\n<br>\n烏魯木齊2009（對解放軍軍車在香港巡邏的新聞的評論）（說明情況已經非常緊急，香港人小心了！）<br>\n<br>\n（我建議各位必須馬上儲備好糧食！水！鹽！油！做好斷網的準備。規劃好斷網後的應急預案）★★★★★<br>\n<br>\n1930年代的國民黨空軍在做題家的意義上接近世界先進水平，而陸軍大部分軍官不會瞄準，開戰幾個月內，世界先進空軍就不存在了。1945年的國民黨遠征軍在做題家的意義上接近世界先進水平，而揚子江以南的幾十個師普遍使用梭標，遠征軍打完以後，國軍就不存在了。這些都不是國民黨本身的特性，而是編戶齊民資源約束所致。你只能剋扣大多數軍事濟貧院，省下資源集中配置極少數北洋艦隊。後者的技術源都不在境內，因此在剛剛配置的時候最接近國際先進水平，時間越久就落後越多，所以晚打不如早打，戰場損毀比自己銹爛強。下一代人又要從零開始，輸入當時的海外先進技術。目前的匪軍也是這樣但極少數裝備完整的部隊可能會耗在香港。<br>\n<br>\n大蜀民國的預案是除非為了政治目標，一定要避開那些雖然不見得有戰鬥力的國家足球隊，專門打那些為了給國家足球隊拼湊資源，連操場上的坑都填不平的縣鄉中小學足球隊。<br>\n<br>\n這也是香港愛國者應該將戰場轉移到滇粵敵後的理由之一，匪軍在廣袤敵後的部署極其分散而軟弱，禁不起弱敵的多處騷擾性攻擊，卻能夠將大部分準備完整的機動部隊集中到香港彈丸之地。因此本土防衛從純軍事上講，也是不划算的。<br>\n<br>\n（我建議香港人別學哲古華拉，他就是被農民舉報的。外來人進入中國是很難融入當地的。因為農民最愛舉報。<br>\n按照我的理解，所謂滲透敵後，一是靠用錢收買那些犯罪集團、走私團伙。二是向中國的任何人輸出武裝知識。）<br>\n------------------------------------------------------------------------------------------------<br>\n<br>\nGoogle搜索 BC 香港 抗爭 可以找到雨傘革命的前線BC的Facebook<br>\n<br>\nBC的建議和劉仲敬相反，要是你們想看原文請去Facebook看。<br>\n<br>\n他的建議是基於預設共產黨會屠城（是新疆那一種級別的屠城）<br>\n<br>\n（就是說“反正到最後都會被清算，搞不好進了新疆集中營，怎麼樣都得死還不如痛痛快快地死）<br>\n<br>\n所以就建議拼死一搏。<br>\n<br>\n他建議攻打軍火庫，去香港槍會搞到槍<br>\n<br>\n拿到槍之後建立革命據點，帶上俘虜，在建築物內設置詭雷，打巷戰。<br>\n<br>\n他更強烈建議成立香港軍隊，與此同時必須摒棄沒有大台的思想。（他認為軍隊要有組織，必須要有大台，否則無法統一調度打仗）（注意他說的是勇武團體，而不是和理非）（當然了，確實這也是存在風險的）<br>\n<br>\n<br>\n<br>\n先不說那麼激進的，說說和理非能夠做到的。（邀請大家都來為如何建設新香港而畫餅）★★★★★<br>\n<br>\nbc認為香港人會因未有建立意識、著眼於攻擊手段而失去革命的方向。有破壞而無建設，失去支持。<br>\n<br>\n攬炒只是自欺欺人的說法，因為共產黨已經有了後備方案。國際社會也對香港沒有那麼深的興趣。<br>\n<br>\n他建議先將餅畫好（按照我的理解是：相當於寫一份共產黨宣言，給人們一種希望，革命後有什麼承諾）<br>\n<br>\n“必須要有雲願、有藍圖、有目的、有理想世界的藍圖”這是普通香港人都能夠做到的。<br>\n<br>\n<br>\nbc將自己的建議總結為：戰略據點、俘虜、新世界PR、國際援助渠道建立<br>\n<br>\nbc的願景是這樣的：像台灣那樣小眾也能活得自在、像美國那樣各行各業也能夠獲得生活所需、像法國那樣充滿藝術氣息、像韓國那樣可以有出色的演藝事業、像俄國那樣充滿技術人員。<br>\n<br>\n-----------------------------------------------------------------------<br>\n<br>\n大家一起畫餅吧！打爛了舊世界，一起建立一個新世界！<br>\n<br>\n我給香港的建議是：<br>\n<br>\n1.取消學校，將大學改為研究院。教育局改為考試局，大力發展網上教育、電視教育。（結合可汗學院）<br>\n貧困的學生政府給他們發電腦、手機。<br>\n2.將香港打造成全世界最大的數據中心，吸引電子前哨基金會、海盜灣、互聯網檔案館前來設置總部。<br>\n3.將紙幣和加密電子貨幣定位香港法定貨幣。香港貨幣以KB、MB、GB、TB計算<br>\n4.發展反器官移植疫苗，為了防止共產黨買賣人體器官，以自願性質打疫苗。<br>\n打了疫苗的人，凡是移植器官，增強排異反應的發生概率。<br>\n5.發展分佈式計算機網絡，強制使用tor和i2p<br>\n6.監控攝像頭的數據公開化。放到YouTube上免費給人們使用。","date":"2019-10-05","agreeCount":4,"discussionCount":0}