{"type":"article","id":603,"title":"园长寄语 - 谈青年人获取信息的可靠途径（不看春晚，写帖子）","uid":1849,"topics":[1034,1035,1023],"contents":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b> 青年人获取信息的途径</b><br>\n<br>\n新年快乐！祝福大家在新的一年里，身心健康愉悦，多增加幸福感。多读书，多做改变世界的事情。中国的车轮往哪里开不重要，但是如果你作为车上的人不努力扭转，那么你作为人主体，就和车上的车座没什么分别。一定要努力扭转社会风气，改变一切，而不是被环境改变！发出光和热！make the world listen to you.<br>\n<br>\n<br>\n<br>\n园长在这里介绍几个理论。这几个理论都没有出处，因为全是园长从小到大思考过的，完全是<b>强假设</b>（关于什么是强假设，通俗地说，这个是最底层不能推翻的假设。不是所有的强假设都是正确的。但是，所有的后续论述，全是基于这个强假设。）。但园长愿意接受批评！<br>\n<br>\n<b>1. 翻译转化率理论</b><br>\n&nbsp;&nbsp; 园长命名为“翻译转化率理论”。翻译的作品永远不完美。不如直接读原版（前提是外语要够好，否则，这个理论不成立。至于要多么好，目前没有科学量化。不好说）。《圣经》被翻译成了很多种文字，我们拿华文圣经来谈。有些圣经版本是直接译自于希伯来文和希腊文，也就是圣经原文。有些圣经版本却来源于英文，那么英文圣经来源于哪里呢？想到这你应该知道我要说什么了。一条线是<b>希伯来文→华文</b>假设转化率为99.99999...%，信息损失无限接近于零；第二条线为<b>希伯来文→英文→中文</b>每个翻译，信息转化率都为99.99999...%，那么根据古典概率理论，两个相乘，就会变得更小，这样就更加不接近原文了（大家不要和我说译者水平，我们谈论的不是这个）。大家明白了吗？每次翻译都会丢失一部分原文信息，但是同时会加入译者心中的概念信息，尤其对于某些文学作品，译者的自身经历会导致她/他之间的选词都会存在差别，也就是产生了信息丢失。<br>\n&nbsp;&nbsp;&nbsp; <b>园长结论：学外语，疯狂学！外语到底多么重要！可以说，外语是背景，是文化。外语学好了，再去学自己感兴趣的东西。</b><br>\n&nbsp;&nbsp;&nbsp; 那么问题来了，园长需要介绍一下如何学外语吗？关于这个，园长也有自己的心得。园长外语不是特别好的那种，但是园长觉得有必要打破一些国内学外语的陋习。<br>\n&nbsp;&nbsp;&nbsp; 园长下一步计划：开帖子专门介绍如何避免学外语入坑。<br>\n2. <b>信息验证理论</b><br>\n&nbsp;&nbsp;&nbsp; 提出这个理论，园长自己都没底。其实可能是抄袭的啦！园长的观点是：信息点会串成信息线，多条信息线会交织成信息网。（园长读书很少记理论，也许很多理论是从书中看到的，但是园长不愿意去引用，因为，记不清哒。也没时间上Web of Science查询。）<br>\n<br>\n<b>3. 信息时间差自证伪理论</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp; 从国外翻译的科学作品到国内，往往教授团队需要花费一年时间甚至是几年时间。一般来说，前沿科学如分子生物学（园长高中参加过国外夏令营）等日新月异，今天的理论有可能活不过五年。也就是在几年内会被证伪，除非是重大理论会被写进教材，普通的都是在小打小闹。Nature,Science上也不全是好文章呢。<br>\n如果你不阅读原版作品，那么就像高中生物书一样，充满了错误的知识。因为太滞后了。知识流通也似金字塔，往往塔顶的人最先接触到知识，可以拿来随意忽悠人了。传到塔底，就成了谬论。这时候站在塔顶的人，继续用新的理论忽悠。 <br>\n&nbsp;&nbsp;&nbsp;&nbsp; <b>推荐作品：《科学革命的结构》。</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp; 1962年？还是哪一年？paradigm这个词最先出现了？至少是这个词被灌入了科技哲学的内涵。paradigm的意思就是“典范”（大陆翻译为“范式”）。我们目前接触的科学越来越典范化，一个学科内部越来越封闭，也就是人类的知识的树木分叉越来越多。作为MIT的教授，库恩最初好像是学物理学的吧，之后提出这个理论后，这本书一度成为科技哲学领域内的“圣经”。核心观点就是其中一章的名字“革命是世界观的改变”。从认知的角度说，每一次科技革命，都是在你大脑内植入了新的思想，你从此看世界，解释世界现象，自然现象都会依赖这个paradigm。很多人不理解科学是什么？园长在此解释一下，用一个例子来解释这本书的核心内涵之我见（记住，是园长观点噢）！<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 牛顿说过，“我不知道这个世界会如何看我，但对我自己而言我仅仅是一个在海边嬉戏的顽童，为时而发现一粒光滑的石子或一片可爱的贝壳而欢喜，而我面前的伟大的真理的海洋依然未经探索”。其实对于个人这个比喻是正确的。但对于某领域或某个人类共同体甚至是整个人类。科学探索或者说认识世界，就像在星际穿越一样，你发现了某个新理论其实如同找到了更好的交通工具或者观测工具，你看世界的眼光不一样了，你就会抛弃掉旧的工具，跳到新的飞船上，这个新的“飞船”就是“paradigm”，你会基于这个飞船探索，解释世界。等你航行一段时间，你就会发现新的望远镜之类的工具，也会得到新的飞船。但对于自然界本身，你还是一无所知，你并不是主动的自然设计者，你只是探索者。这里介绍一下康德派哲学家的观点，“彼岸世界”。有个例子说，你永远无法感知一只蝙蝠眼中的世界。是的，人是万物的尺度，任何事情都要变得对人类有意义。我们只能理解我们的世界，彼岸世界不是我们能探索的。这里大家看出了一点不可知论的味道嘛？我可没说不可知论啊。大家别被我误导。但是，人类是探索者，永远不是设计这个世界的意识体。知识只是一段时间对世界合理的解释。完毕!<br>\n<br>\n<b>我要去和小伙伴们玩牌啦，回来再写。</b><br>\n<b>===================</b>","date":"2019-02-04","agreeCount":0,"discussionCount":0}