{"type":"article","id":6034,"title":"中共如何滲透澳門基督教教會, 澳門知名牧者發出警告，中共可能會用同樣的手段摧毀香港基督教","uid":5252,"topics":[1546],"contents":"澳門知名牧者發出警告，中共可能會用同樣的手段摧毀香港基督教。<br>\n作者：梁君培<br>\n<br>\n<a href=\"https://i.imgur.com/pAGS4ZG.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/pAGS4ZG.jpg\" alt=\"https://i.imgur.com/pAGS4ZG.jpg\" style=\"max-width:100%\"></a><br>\n澳門一處基督教教堂（公共領域）<br>\n<br>\n<b>澳門基督教的歷史</b><br>\n<br>\n作為出生和在澳門事奉的牧者，我發現除了賭場以外，香港基督徒並沒有多留意澳門的政治或民生等相關議題。香港和大陸的華人基督徒認為，澳門就如一些東南亞國家地區般，基督教仍然未能真正發展。但事實上，澳門基督教發展遠早於香港及其他中華地區，首位來華基督教宣教士馬禮遜牧師（Robert Morrison, 1782-1834年）被英國倫敦傳道會首先差派到澳門。在近代中國基督教歷史中，澳門可被視作「福音初至之地」。但要了解澳門基督教教會，就必須從背景、政治、民生等多角度了解澳門的生態。<br>\n<br>\n基督教媒體或一般傳媒都甚少對澳門基督教有深入研究或發布評論，同時，澳門教會現在有一些新活動，我自己在事奉上有所調整。我作為遊走於港澳兩地事奉的教牧和澳門出身的葡籍華人，特此撰文談及自己所認識的澳門基督教教會。<br>\n<br>\n幾百年來，葡萄牙的國教都是羅馬天主教，澳門教區是天主教建立的首個遠東地區的教區。直到十九世紀，基督教才發展至澳門。浸信會於一九零四年抵達澳門，如今已有一百多年歷史，也是澳門人數規模較大的教會之一。一九零六年，中華基督教會在澳門設立教會，中華基督教會志道堂、聖公會澳門馬禮遜小堂（二戰後轉交聖公會港澳教區管理）、澳門浸信會，為澳門最古老的基督教禮拜堂。澳門第一所聖公會，成立於四十年代。二十世紀九十年代，上述部分宗派教會共同創立澳門基督教聯會。<br>\n<br>\n<br>\n<b>今日形勢</b><br>\n<br>\n澳門目前有七十多個不同宗派的基督教教會，但大多數都是屬於規模較小的堂會，只有浸信會、中華基督教和聖公會等幾個宗派教會有過百名會友。總體而言，根據澳門基督教聯會和澳門聖經學院的統計，全澳基督教徒人數大約為八千，佔總人口1%。這數字其實已經維持很長一段時間，因此有人稱澳門為「福音硬土」。<br>\n<br>\n澳門目前的政治環境由建制派（親共派）主導，除了因為親中國大陸當局的勢力，自一二·三事件（1966年12月3日的反葡騷動）以來已經主導澳門社會以外，其實港澳在政治制度上亦面對相似的問題。澳門人並非對政府施政毫無怨言，但澳門政府達到了維持長期穩定的目標，究其原因，我認為是澳門的社會動員能力遠遠低於香港社會。與香港不同，澳門沒有政黨，民間社會只有一些同鄉會、宗親會、聯誼會等團體較為活躍。與此同時，澳門政府民間社會的控制力較香港政府強，澳門政府完全控制社會秩序，這與香港不同。由於市場過於細小和產業單一的結構，專業人士的數量與發展機遇受到限制，由於缺乏保護多元主義制度的方式，澳門公民相對更容易被控制。<br>\n<br>\n<b>中共如何滲透基督教教會</b><br>\n<br>\n在如此的政治生態下，澳門本地產生了一所地方基督教會，其自稱為「福音派」。它的分堂數目眾多，遠超過上述來自海外的宗派，目前其成員人數是澳門基督教徒總人數的三分之一，因此，這所教會創建的基督教聯會，對澳門基督教界的影響十分深遠。它舉辦過很多佈道會和所謂的「傳福音運動」，雖然該教會的教義可以稱作基要派，但其實際上忠於大陸三自教會，宣揚「愛國愛澳」（即支持中共）、追求人數增長、注重穩定聚會、發展擴堂計劃，甚至在香港和臺灣建立堂會。由於該教會的重大影響，主張批判思考及主動參與社會議題這些在基督教信仰中高尚的道理並沒有成為澳門基督教會的價值，這一點與香港基督教不同。<br>\n<br>\n然而，為何澳門本地這些新的親共教會（老的親共教會於二十世紀四十年代透過香港教牧長執建立）能超越來自海外的宗派，發展至如此龐大的規模？在如此濃郁的中國大陸政治氣候中，按照中國教會歷史研究專家、香港中文大學崇基神學院院長邢福增的說法，中共採用了兩種手段，分別是「進入」和「拔出」，「進入」是指中共派出人員，以基督徒或教牧的身分作為一種掩飾，透過建立教會，進入基督教界以內，而「拔出」是指由黨員飾演的牧師、傳道人或基督徒進入教會以後物色對象，找出認同便培養其成為中共的同路人。<br>\n<br>\n我曾經看過一些機密文件與檔案，其中詳細列出了政府對於澳門基督教的計劃和工作。其中一份文件顯示，一位已經退休的牧師竟然具備中國共產黨黨員的身分。那些文件中還包括有基督教背景的「友好人士」名單、中共背後與那位退休牧師所在堂會在政治和經濟上的聯繫，也包括該堂會從其他教會拉人的方案，還包括信徒名單，上面有親共教牧人員執行牧職時監察信徒而寫下的評核等。<br>\n<br>\n<br>\n<b>前途暗淡</b><br>\n<br>\n澳門基督教教會如今的狀態是教會本身造成的嗎？可能也不是。教會面臨內憂外患，因為一方面有中共特工正在冒充基督徒、建立新教會，並已順利成為澳門基督教的主流，且無人與之抗衡，而所謂的「教會發展壯大」只是隱藏著政治目的的藉口，甚至在臺灣還有協助中共滲透澳門基督教會的組織。親共的事工或堂會獲得政治和經濟支持，因得到資金而發展起來。另一方面，作為澳門的教牧，我很遺憾真正的基督教團體，面對如此生死攸關的問題卻只是無奈和啞口無言，部分人士甚至視而不見，沒有先知性的發言。因著各種限制，他們無法完全承擔作先知的聲音，去敢言和斥責這些錯誤信仰的行為和說明事實真相，他們只是一心為了保障自己的地位，盼望著更為有利的長遠發展。那麼該如何解決這個問題呢？真正的基督教團體應該更努力，被眾人認可成為澳門基督教的主流，進而藉此優勢說明事實真相。<br>\n<br>\n如今，中共已經得逞，澳門基督教教會大多都已經被控制了，那些教會今天的發展已經不需要黨員直接參與也能發揮作用，能透過「自己的教會」培育更多「愛國愛教」的基督徒和牧師、傳道人。少數澳門基督徒包括本人認為澳門是一個令人折翼的城市，但我仍然相信神的恩典永遠夠用。然而澳門基督教的狀況，恐怕只有大牧人主耶穌基督再臨時才能親自處理。今天澳門，明日香港臺灣，後天日本沖繩，求主憐憫。<br>\n<br>\n<a href=\"https://zh.bitterwinter.org/how-the-ccp-infiltrated-protestant-churches-in-macau/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">转自寒冬（本页猝）</a>","date":"2019-10-06","agreeCount":2,"discussionCount":0}