{"type":"article","id":6035,"title":"每日一贴，自由派恶行二十七点五：插播，共产党的民族政策和七五事件","uid":8256,"topics":[],"contents":"中国共产党的民族政策，例如二少一宽，显然就是鼓励少民犯罪的。不过，话说回来了，就算有人鼓励我犯罪，抓住别人判三年的罪抓住我只判一年，我就犯罪么？<br>\n　　中共其它优待少民的政策也有类似效果，不是鼓励犯罪，就是鼓励落后。不过，对那些本身没什么问题的少民而言，他们所受的影响倒不大；但对于本来就不济的穆斯林而言，结果自然很糟糕。<br>\n<br>\n　　有人觉得习近平的新疆政策很厉害，很有效。然而，从长远看，其政策显然无效。<br>\n　　习近平再厉害，比毛泽东如何？毛泽东更厉害，后来呢？<br>\n<br>\n　　左派民族政策的核心缺点是搞“身份政治”。中共要划分五十六个民族，有些民族有语言没文字，共产党还要替他们造字，生怕他们因为缺乏标志而忘记了自己的民族身份。西方的白左自由派也一样。例如，美国左派搞亚裔细分。左派歧视亚裔还不过瘾，还要把亚裔细分，把身份搞得更精确，以方便他们精确操控。<br>\n<br>\n　　身份政治的结果自然是身份隔阂。至于打击伊斯兰教，如果不能解决身份隔阂这一条，从长远看就是没用的。因为身份隔阂的存在，伊斯兰教即便一时被打压，早晚也会借着身份认同复兴，而且变本加厉。这就是毛泽东镇压伊斯兰教的结果。<br>\n<br>\n　　下面讲七五事件及其相关案例。<br>\n　　这个事要从https://pincong.rocks/article/5953讲起。<br>\n<br>\n引文开始：<br>\n　　阿姨认为对伊斯兰有几种可行的态度：<br>\n　　1、有自己的可靠的宗教/LGBT社区，要是穆斯林敢强奸社区居民，整个社区都会去和清真寺打架。<br>\n　　2、根本不和穆斯林来往，相当于整个社会都是如中世纪一样，总之肯定不大开明的。<br>\n　　3、靠福利国家，放弃了社区建设，投入到理论建设中，希望发明一套又大又全的人权说明书，指望警察帮你搞定一切。<br>\n　　4、靠布尔什维克清扫一切牛鬼蛇神落后势力，然后当降虏，自称自己虽然是布尔什维克的奴隶，但是好歹是现代居民。<br>\n　　5、向穆斯林投降。<br>\n　　其中1是阿姨认为最好的，2是中世纪大部分欧洲地区的情况。3是现在的瑞典，德国所谓“宽容穆斯林难民为非作歹”的白左社会，4是中国。<br>\n引文结束。<br>\n<br>\n　　这个部分最明显的漏洞，是没有把缅甸的情况算进去。换言之，按阿姨逻辑，无论是缅甸消灭穆斯林，还是德国消灭犹太人，乃至美国消灭印第安人，都必得挂一个“靠布尔什维克”的名头。这纯粹是恶意侮辱。<br>\n　　不过，如果我们认定阿姨说胡话是常态，不值得较真，那么这个地方最值得讨论的是1。<br>\n<br>\n　　阿姨这里狡猾了一下，他说的是“打架”。如果发生穆斯林强奸妇女的个案，整个社区就把涉案穆斯林连带在场想袒护他的穆斯林都揍一顿，也不是什么大事。<br>\n　　然而，如果事情就此闹大了呢？或者，如果事情一开始就很大呢？如果穆斯林杀了人，整个社区是去杀穆斯林，还是找警察哭诉？<br>\n　　如果是去杀穆斯林，这个话阿姨自然不敢说，而姨粉则根本体会不到。如果是找警察哭诉，那跟3并无本质区别。实际上，穆斯林杀人的事并不罕见。我的意思是说，别说穆斯林，普通流氓混混不小心杀个人也不罕见。如果到了这个程度就改行哭诉了，那还不如一开始就依靠警察，那样还可以减少双方民众直接发生冲突乃至死人的可能性。<br>\n<br>\n　　75事件前后，汉人就是根据1的逻辑行事的。先是维吾尔穆斯林在内地强奸汉族妇女，被汉族痛打；然后是消息传回新疆，诱发75事件；最后是77汉人组织起来，要进行血腥报复...结果被共产党阻止了。<br>\n　　这里最不是人的，就是共产党。<br>\n<br>\n　　在没有共产党的地方，例如印度和缅甸发生此类事件时，结果是什么？<br>\n　　印度古吉拉特邦宗教宗教冲突的结果是：穆斯林作恶在先，政府就放手让非穆斯林报复。穆斯林损失惨重之余，自然会有所收敛。这总比大规模建集中营更省钱，见效更快，也更切实。（死了的穆斯林自然无法继续作恶。）<br>\n　　至于缅甸，政府就更严厉。原因在于，相对于印度和中国，缅甸更接近于战乱状态。在战乱状态下，想完全依靠居民自己去伸张正义总是很困难的，而且军警自身也会成为被袭击的对象，他们也有积极报复的动机。<br>\n<br>\n　　最近一次“罗兴亚人”危机大略过程是这样的：<br>\n　　穆斯林恐怖组织袭击缅甸军警，造成伤亡。缅甸军方实施报复。穆斯林恐怖组织提议双方停火，以便国际社会救助穆斯林。缅甸政府宣布“不跟恐怖分子谈判”。于是，穆斯林恐怖组织宣布单方面停火。当然，屁用没有，缅甸军方打到自己觉得爽了以后才收手。<br>\n　　能把穆斯林恐怖组织搞到这个田地的，也只有缅甸了。<br>\n<br>\n　　如果讲“极右”（按“人民自治”理解的右），印度、缅甸都很合格。缅甸那个虽然动员了军警，但在战乱状态下，军警就是“自”。我的意思是说，在那种状态下，并不存在不依赖于武装力量的实体。军警自己遭到非法攻击，于是绕开法律进行报复，也是很自然的。<br>\n　　注：我不是说，在战乱状态下，军队就可以凌驾于民众之上。根据上述“极右”观点，军队必须依附于自己一方的人民。但对于敌人的人民，那就是另一回事了。敌人无权发动非法攻击，如果他们发动，就必然要遭到严厉报复，包括非法报复。<br>\n<br>\n　　至于“极右”是不是合理，那是另一个问题。<br>\n　　个人以为，“极右”未必合理。例如，川普的口号是“法律和秩序”，这是“中右（中间偏右）”而非“极右”的口号。“法律和秩序”显然比“极右”的“恐怖平衡”更可取。<br>\n　　然而，“中右”优于“极右”也有先决条件。如果“中右”无法生存，那么，或者民族灭亡，或者“极右”登场，所谓“土雍而川决”。<br>\n　　汉人本来远非极右，他们在七五之前和之后表现出来的集体暴力倾向，完全是因为共产党二少一宽政策的结果。因为政府无法保卫人民，人民才不得不自卫。<br>\n<br>\n　　最后评价一下阿姨：<br>\n　　我借着阿姨的1往下说了好多极右，我承认阿姨是极右吗？<br>\n　　我不承认，呵呵。<br>\n　　我最多只能承认，阿姨是“阉割版的极右”，他得把我这些话都说清楚了，同时表示支持（我都没表示一定支持），才谈得上“极右”。<br>\n　　当然，从纯个人角度，阿姨害怕被自由派掐死被穆斯林杀害，不敢说清楚也可以理解。如果我们仅仅讨论阿姨这个自然人，从善意角度揣测他可能的想法，倒也没必要一定冠以“阉割版”的恶评。<br>\n　　不过，我们平常所论之阿姨，并不是自然人，而是作为姨学符号的阿姨。这个阿姨是否是“阉割版”的，取决于他的一般表现及其信众的一般理解。根据这些表现和理解，这个阿姨就是“阉割版”的。","date":"2019-10-06","agreeCount":1,"discussionCount":0}