{"type":"article","id":606,"title":"生命不息，折腾不止 -- 兼论新品葱的定位","uid":1329,"topics":[118],"contents":"<b>1. 新品葱从哪里来？</b><br>\n<ul><br>\n<li>2017年，党国对知乎的阉割促成了品葱的诞生，他们或许没有想到，品葱的尺度远远大过他们从知乎阉割掉的部分。</li><br>\n<li>2018年，党国对品葱的爆破促成了新品葱的诞生，让他们没有想到的是新品葱天生已自带无限转世属性，旧品葱全部的备份也都重新上线了。</li><br>\n<li>在2019年的农历新年之际，一个新社区已茁壮成长，朝着一个日趋完善的自我管理的民主社区演进。党国的高压再一次适得其反，新品葱的言论自由现在已经能够抵御单点故障，而且，现在大家不仅谈论政治，还要实践民主治理。</li><br>\n</ul><br>\n<br>\n<br>\n<b>2. 新品葱是什么？</b><br>\n<br>\n<ul><br>\n<li>新品葱一开始就自带【翻墙】属性，这决定了本站到目前为止的主要话题是<u>政治</u>，是墙内阉割掉那部分。</li><br>\n<li>新品葱是一个【中文】平台，这决定了本站最高频词是&nbsp;<u>中国</u>，这里主要讨论<u>华人</u>关心的事。</li><br>\n<li>新品葱存在于真实的威胁之中自带【匿名】属性，所以用户不必担心现实生活的形象与规则，可以做现实生活中无法做到的事。</li><br>\n<li>新品葱天生又具备【透明】属性，代码、数据、站务全透明全开放，每个ID的一切言行都在阳光下。</li><br>\n<li>新品葱是一个论坛，因此具备【社区】属性，用户有共同价值、有身份认同、有共同的生活方式，这一点又有点像当初的推特。</li><br>\n<li>新品葱具备【全球化】属性，数据显示品葱用户来自全球几乎每一个主要时区，澳大利亚、大陆台湾新加坡、欧洲、美洲。</li><br>\n<li>新品葱是言论自由的【旗舰】，这里不仅仅有400个活跃注册ID，还有10倍于数量的潜水读者，加上新品葱搬运工电报群里3000+订阅者。</li><br>\n<li>新品葱自带【黑客】属性，它受编程随想的感召，由华人黑客创立，汇聚各领域的精英，用开源社区的黑客精神捍卫真正的言论自由，抵抗资本与政治的数字集权，教育每一个用户在赛博空间拒绝数字霸权。</li><br>\n</ul><br>\n<br>\n<br>\n<b>3. 新品葱不是什么?</b><br>\n<br>\n<ul><br>\n<li>新品葱不是我们数字生活的全部，它只是被别人割掉的那一块。但请记住他们为什么要割掉这一块，因为他们要让你害怕、服从、并且相信他们的谎言，用我们自己的时间和劳动为他们的理想牺牲，为他们的便利与错误买单。</li><br>\n<li>新品葱不是我们的家，因为我们的家是整个世界。互联网有多大，我们的活动空间就应该有多大。不要让归属感束缚探索的脚步。人类的全部智慧有多大我们的认知空间就有多大。</li><br>\n<li>新品葱不是我们的图腾或寄托，即便它明天倒掉，我们仍然存在，我们还会搞出第N个品葱。因为我们是上天的子民，任何人或人的组织都没有资格挡在上帝和我们之间。除了这个宇宙的造物主，没有任何人配作我们的主人或偶像。</li><br>\n<li>新品葱的KPI不是点击率、活跃度、用户粘性，新品葱要的是质量、要的是启发，是对自由的生活方式的捍卫、发扬。新品葱的生存和发扬要靠聚集天下的精兵良将，而非草包与懦夫。</li><br>\n</ul><br>\n<br>\n<br>\n<b>4. 新品葱该往哪里去？</b><br>\n我们属于那群自古以来热爱自由的人。<br>\n<br>\n我们认为下面这些真理是不言而喻的：造物主创造了平等的个人，并赋予他们若干不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利。<br>\n--《独立宣言》托马斯 杰弗逊<br>\n<blockquote>We hold these truths to be self-evident: that all men are created equal; that they are endowed by their Creator with certain unalienable rights; that among these are life, liberty, and the pursuit of happiness.&nbsp;<br>\n<br>\n-- &lt;The Declaration of Independence&gt; Thomas Jefferson</blockquote><br>\n<br>\n古老的精神会带我们去往自由之地。<br>\nThe ancient Spirit is leading us to the land of freedom.<br>\n&nbsp;<br>\n下面是给统治者的讯息:<br>\n<blockquote>我不属于你，你不是造物主。</blockquote><br>\n<br>\n你们会的那点权术、技术、手段我们也懂，但我们作出了跟你们不一样的选择：我们会把你们的本事送给每一个被你们操控的人，我们会赋予他们选择权。我们会同那些选择了自由人们一道，用自由、独立、开放、主动、去中心化的黑客精神，<b>拆你们的台，砸你们的锅</b>，把你们定的规则变成我们的规则。<br>\n<br>\n(写在2019农历新年)<br>\n<br>\n生命不息，折腾不止<br>\nFreedom is not free<br>\n<br>\n<a href=\"https://i.imgur.com/BqMBTiY.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BqMBTiY.png\" alt=\"https://i.imgur.com/BqMBTiY.png\" style=\"max-width:100%\"></a>","date":"2019-02-05","agreeCount":76,"discussionCount":0}