{"type":"article","id":607,"title":"【品葱备份】品葱搬运工回答集241-245","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集241-245<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>241.是穷人相对来说更有道德感还是富人？</blockquote><br>\n<br>\n俗话说穷生奸计富长良心，但是有时候为富不仁也大有人在，那么总的来说，是穷人更有道德感，还是富人？<br>\n<br>\n朱翔 July 03, 2018<br>\n这个问题，已经有阶级论的影子了。<br>\n<br>\n各人在相同的或不同的阶层，都可能有不同的生活感悟，形成不同的价值观。人性是复杂的，社会里有各种繁杂因素影响人的思想，而且人的天性也各不相同，用穷或富这个简单因素来推定是否更有道德，是很不公平也很危险的 <br>\n<br>\n共产党宣传的穷人是劳动人民、富人是剥削阶级，以此产生虚假的正当性，唆使打土豪分田地，不加分别迫害富人，冤杀了富人中很多原来是勤劳致富的无辜者。这种抹杀人性的恶毒理念，做了无数的孽。<br>\n<br>\n现在有反思是好的。但是如果因此觉得富人更有道德，也会产生虚假的正当性，作为理由去无视穷人苦难，压迫穷人。这实质上也是在抹杀人性，也会做孽无数 。<br>\n<br>\n真正的反思和改正应该是正视人性的复杂，尊重个体，给每个人平等的待遇和展现自己的机会，以个人具体行为来判断其道德，千万不要再陷入阶级的魔障。<br>\n<br>\n<blockquote>242.如果看待“看到有人自杀，其他人起哄”？</blockquote><br>\n<br>\n很明显，一个人要自杀了，别人起哄，法律不可能让自杀的人不自杀，也没有办法要求别人安静，那么这些起哄的人是不是就没有罪了，清清白白的好人来着？这些人的行为到底造成了什么破坏，应该赔偿吗？自杀的人是自杀死的，他们没有责任对不对？如果他们其实没有造成任何财产损失，也没有危害社会秩序，那么这种行为应该是个人自由，应该保障做这种事情的权利对吗？<br>\n那些没有起哄，但是在旁边看着感觉非常有趣的人，是不是道德水平更高，更善良的人？社会都是这种好人，那么这个社会是不是更理性，更公平？<br>\n<br>\n月轨July 03, 2018<br>\n<br>\n例如6月20日甘肃女生的跳楼事件，19岁的女生跳楼自戕，围观者的起哄声此起彼伏、锥心刺骨，这些围观者的起哄行为就涉嫌了“情节较轻的故意杀人罪：教唆、帮助他人自杀”，但定罪和判罚的可能性很低，因：1、法条上并未注明“围观他人自杀并起哄”是不是“教唆、帮助他人自杀”的行为；2、“围观他人自杀并起哄”与“自杀者的自杀行为实行”之间，因果关系并不明确，二者相关性的强弱都难以廓清和判断。因此，“围观他人自杀并起哄”的行为是不是犯了“情节较轻的故意杀人罪”，在中国大陆是争议性很大的问题，众说纷纭。<br>\n<br>\n至于说“围观他人自杀并起哄”的行为何以发生，有兴趣的朋友可以读一读戴维.迈尔斯所著的《社会心理学》，其中的“去个性化”和“群体极化”理论对“围观他人自杀并起哄”的解释力比较强，且作者例举了一则事例：“1967年发生过这样一起事件，200名俄克拉荷马大学的学生聚集在一起围观一个声称要从塔顶跳下来的同学。下面的人起劲地同声呼喝着：‘跳！跳！……’最后那个学生真的就跳下来了，当场身亡。①”不仅仅现实世界里是这样的，网络世界里亦然，围观某一些“自杀直播”的网民也欢呼雀跃、幸灾乐祸的挑衅和怂恿自杀者。<br>\n<br>\n即便如此，“围观他人自杀并起哄”的行为仍是“不对（岂止是轻描淡写的“不对”）”的：<br>\n<br>\n一、“围观他人自杀并起哄”间接的挑战了人类社会之所以存在的一个最重要的伦理命题：人类的生命是宝贵的（这一伦理命题遭受了贬抑和否定的话，我们就进入了人人自危的“丛林社会”）。无论自杀者的自杀行为动机是什么，围观者以挑衅、讥笑、嘲讽、欢呼、辱骂等等“起哄”的方式，胁迫、怂恿和教唆自杀者实行自杀行为，就是间接的贬抑和否定这一生命的意义和价值，并直接的引发了大部分人的义愤填膺和心灰意冷——一种“命如草芥”的悲怆之感。<br>\n<br>\n二、“围观他人自杀并起哄”直接的损害了人类社会之所以存在的一种最重要的方式和原则：互助和协作。虽然刀兵相见和自相残杀贯穿了整个人类的历史，但“互助和协作”仍是人类社会之所以存在的最重要的支柱，从男女交合并生儿育女，到极其复杂的国际贸易和太空工程，皆是“互助和协作”的前提之下完成的。可是，“围观他人自杀并起哄”的行为，是明目张胆、大张旗鼓、气势汹汹的挑战和损害着“互助和协作”的原则，一群人对一个人表现出了肆无忌惮的恶意，致使这一个人陷入孤立和绝望的境地，并直接的引发了大部分人的焦虑、忧郁和恐慌——一种“兔死狐悲、芝焚蕙叹”和“本是同根生、相煎何太急”的幻灭之感。<br>\n<br>\n也就是说，“围观他人自杀并起哄”从根本上的动摇和危害到了人的安全感和“人生预期（比如一个人设想自己陷入困境的时候，估测别人会不会伸出援助之手）”，造成人心惶惶、难以消弭的社会恐慌。<br>\n<br>\n“积善成德”的高道德要求太“理想主义”了，“不作恶”的中道德要求也不能强加于人，但“闭嘴、走开”的道德底线总可以试试看吧。一己之见，言拙请海涵。<br>\n<br>\n注：①摘自戴维.迈尔斯所著的《社会心理学》，第8章：群体影响（217页）。<br>\n<br>\n<blockquote>243.专栏文章: 中国人为何崇尚集体主义，却不团结，没有公德心？</blockquote><br>\n<br>\n利维坦July 04, 2018<br>\n常看见有人说<br>\n<br>\n“集体主义是不是过时了？”“如何处理集体主义和个人主义的矛盾？”<br>\n<br>\n“中国人文化劣根性那么重，改开以来，公德沦丧，自私自利，应该回到改开前用集体主义来规范”<br>\n<br>\n“中国人集体主义严重，根本没有个人自由。”<br>\n<br>\n那么中国是自由太过，还是太过集体主义？集体主义是过时的还是我们应该回到“集体主义”的时代来拯救道德呢？<br>\n<br>\n依我来看，这些问题都是中了符号劫持的招，是假问题。因为中国就没有所谓“集体主义”的时代，中国从来只是弱民而已。<br>\n<br>\n举个例子很简单。假如我要做到把一群人扔进集装箱，这群人需要”集体主义“吗？他们只需要弱到可以被你随便扔来扔去而已。假如我要这一集装箱的人都听我的话，执行我的命令，请问需要”集体主义“吗？不需要，只需他们弱到没有我的施舍活不下去就行了。<br>\n<br>\n不基于个人意愿的”集体主义“，只是”监狱主义“而已，不仅人可以做到，小猫小狗，都可以。<br>\n<br>\n反倒是什么只有人可以做到，什么真的需要”集体主义“？那就是怎么样从集装箱里逃出来。一群人基于共同的意愿自愿结成集体，然后去实现每个人的共同意愿。我们从中国人身上，曾经看到过这种东西吗？<br>\n<br>\n有的，小岗村包产到户。一村人私下偷偷签订生死协议以自救。<br>\n<br>\n”监狱主义“恰恰是”集体主义“最大的敌人，是它的彻底反面。监狱里要想犯人不逃狱怎么办？不能让他们形成帮派。我想让集装箱里的人永远服从我，不逃离，恰恰需要的就是不断地摧毁箱中人们自发形成的集体，让他们互斗，摧毁他们的信任，人人都要下意识地防备其他人。<br>\n<br>\n那么这一集装箱食物饮水都依赖于我的人们，我们对他们能有什么期望呢？<br>\n<br>\n不要破坏集装箱的墙壁因为这是”集体财产“？<br>\n独立人格，自由思想？不对我摇尾乞怜，盲目服从？<br>\n互相关爱互相信任？有安全感？<br>\n真心地拥戴我支持我不管我是否权力在握？<br>\n没有公德心，愚昧盲从，趋炎附势，狡诈欺骗，冷漠自私，有奶便是娘，抓紧权势不敢放手，毫无安全感。这都是自然得不能再自然的反应了。不是什么“基因”或“文化”，而是长期被关押的“监狱综合症”。<br>\n<br>\n而只有真的逃出这个”监狱“，运用我们真正的”集体主义“，这些事情才会自然而然：<br>\n<br>\n我们都要小心呵护挖洞的茶勺，因为这是我们共同的希望<br>\n我们要始终关心是否在做对的事情有否更好的方案，错一步就可能导致失败<br>\n我们必须互相保全，每个人都需要其他人的力量扶持<br>\n我们选择支持我们的领头人，因为他富有经验也值得信任，可以带我们逃出去，失去他这个人是所有人的损失<br>\n公德才有可能，人格独立，思想自由才有可能，博爱、信任、安全才有可能，忠实和真正的凝聚力才有可能。<br>\n<br>\n这都需要我们去摆脱”监狱主义“，实现真正的”集体主义&quot;。<br>\n<br>\n监狱主义（监狱综合症）：<br>\n<br>\n“集体”的利益=支配者的利益<br>\n“集体”的利益是最高利益，哪怕所有人都被侵犯<br>\n你必须爱这个“集体”，意思是你必须爱集装箱和支配者<br>\n我爱这个“集体”，但是我不爱里面每一个人，他们随时都可以牺牲掉<br>\n服从是最高天职，只有服从支配者，才能有物资和安全不然大家都活不下去。<br>\n支配者是“集体”的最高代表，如果有人反对这一点，那他反对的不是支配者，而是“集体”本身。<br>\n我们“全心全意”地服从、效忠支配者，但是我们其实并不在乎支配者具体是谁，因为这本来就没有任何意义。效忠是因为支配，谁能支配我们，我们就效忠谁。<br>\n<br>\n集体主义（自由者的联合）：<br>\n<br>\n集体的利益是所有成员自愿认可的利益<br>\n集体利益之神圣在于它被大家认可，它仅仅是为了实现每个成员的利益而存在的，本身不构成目的。<br>\n我希望你爱这个集体，因为这是你选择加入集体的理由，集体会对你负责。<br>\n我会选择爱集体，意思是我爱集体里面的人<br>\n自由选择和共同利益是最高标准，我们可以建立处理矛盾的公共机制。保证管理者为所有人服务是极其重要的。<br>\n管理者是基于大家自愿信任而上任的雇工，有人觉得自己更合适，你们就竞争上岗，有这些有心为大家服务的人是一件有利于集体的事情。<br>\n我们支持我们自愿推选的管理者，因为他这个人成功地得到了我们的信任，换掉他需要经过我们认可，不然我们绝不会答应。<br>\n<br>\n这其实也可以回答“为什么中国抗日战争有那么多汉奸伪军？”了。<br>\n<br>\n<blockquote>244.政府用立法的手段限制演员片酬是否合适？</blockquote><br>\n<br>\n流可 July 04, 2018<br>\n不合适，演员的片酬必须由市场决定。<br>\n<br>\n政府的唯一职能：是协助建立一个健康有序的市场。<br>\n<br>\n所谓健康，是指良币驱逐劣币市场，具体到影视业，就是演技最好的演员赚最多的钱。<br>\n<br>\n所谓有序，是指市场公开透明，法律条文合理合情。演员和公司的利益都能得到保障。<br>\n<br>\n中国影视行业这两点都不好<br>\n<br>\n不健康的市场，导致最赚钱的演员，不是演技最好的，而是和高层睡觉最多的，最有背景的，<br>\n<br>\n不有序的市场，使得公司为了逃税，不得不使用阴阳合同等手法逃避税务追缴。<br>\n<br>\n所以中国影视行业和其他行业一样，不是政府干预过少，而是政府干预过多。<br>\n<br>\n政府官员只想利用影视行业洗钱，或找漂亮演员睡觉。演员群体人权情况低下，找工作必须上床卖身，拉投资也必须给官员提成，还要忍受广电总局各种内容限制。<br>\n<br>\n这样畸形的东西，我甚至觉得不能称之为市场。<br>\n<br>\n<blockquote>245.“中华民族”是个成功的发明吗？</blockquote><br>\n<br>\n墙外很多人想要分解“中华”以及“汉族”，发明各小民族，实现中国的分解，如刘仲敬等。想听听大家的看法。<br>\n<br>\nmihuzhongJuly 04, 2018<br>\n<br>\n打民族牌, 有时候反而造成分裂。比如中国有很多民族, 如果鼓励民族抱团, 那么如果一个维族卖切糕的和汉族客人发生争执, 维族人都要无条件支持卖切糕的, 而不去追究他是对是错。这个明显是有问题的。<br>\n<br>\n那维族内部是否就相安无事呢? 好像维族内部之间的冲突更激烈。因为维族内部也有亲疏远近, 也有族群细分的。<br>\n<br>\n黑人和白人有冲突, 黑人自己内部冲突更厉害, 也是这个道理。<br>\n<br>\n讲族群利益优先, 实际上是鼓励&quot;帮亲不帮理&quot;; 既然不讲理, 讲法律也就无意义了。法官判案的时候, 天平倾向自己的种族, 或者倾向自己的亲戚朋友, 也就不奇怪了。<br>\n<br>\n现在不断提出中华民族概念, 应该是鼓励华人抱团; 在国际上可能制造种族矛盾, 也不利于国内法律精神培养和法制建设。","date":"2019-02-05","agreeCount":1,"discussionCount":0}