{"type":"article","id":608,"title":"（转）认识【新潮流系】（民进党主要派系）","uid":2167,"topics":[838,16],"contents":"（本文刊载于2002年《上海台湾研究论坛》）<br>\n<br>\n　　“新潮流系”（简称“新系”）是民进党内“历史最久、知性最高、纪律最严、斗性最强、路线最左、转型最快的派系”[1]。台湾开放党禁之前，它主张并积极实践体制外街头群众运动路线，反对国民党的一党专制统治；民进党成立之后，它渐转向参与选举、议会抗争及务实“台独”路线；民进党执政后，它开始探索以党辅政、党政合一、与中国大陆打交道之道。由于其理想色彩浓厚、意识形态鲜明执着、组织刚性化，人脉横跨党、政、议会、工农、学界乃至社会各阶层，因而实质成为党内第一大派系，成为影响民进党发展方向、执政路线及政策走向的重要因素，在台湾政坛具有举足轻重的地位与影响力。<br>\n<br>\n<b>　　一、“新潮流系”之由来</b><br>\n<br>\n　　提起“新潮流系”之由来，必须追溯至上世纪80年代初。时“美丽岛事件”刚被国民党当局镇压，“党外”（即在野无党籍反对势力）运动的声势暂时受挫，“残存的党外势力退缩到以温和稳健见称的康宁祥系统”[2]（简称“康系”），在“山中无老虎，猴子称大王”的情况下，“康系”一时间成为党外运动的主流力量。但“美丽岛事件”也造就了三股新兴的党外势力，包括：“美丽岛事件”政治犯的家属、为政治犯辩护的律师、为党外公职人员助选和在党外杂志工作的新生代。其中前两股势力被称作“党外美丽岛系统”，民进党成立后改称“泛美丽岛系”；后一股势力中的大多数人历经演变成为后来的“新潮流系”。<br>\n<br>\n　　党外新生代一般都受过高等教育，反叛性强，知识面宽，有一定的理论修养，从事党外杂志的编辑采访工作。其中一些人深信宣传、组织群众的意义，热衷于开展激烈的群众运动，特别是“美丽岛事件”被镇压令他们对体制内改革感到失望，“逐渐不耐于议会斗争的渐进路线”[3]，因而不认同康宁祥的选举公职挂帅路线。他们认为，“党外”与国民党的矛盾是“敌我矛盾”，“台湾应该走向一个新国家体制的革命路线”，康宁祥等“已经和国民党妥协，已经失去党外的反抗本色，本来就不是‘美丽岛’政治运动推翻国民党权力机构的支持者”，而是“党外突飞猛进的绊脚石”，“应该退出党外革命领导阶层之外”。[4]1982年中开始，林世煜、邱义仁等党外新生代在《深耕》杂志发表系列批康文章，抨击“鸡兔同笼”，掀起党外路线争论；影响所及，使党外一度濒临分裂边缘，康在党外的领导地位逐渐下降，终在1983年底的增额“立法委员”选举中黯然落选。<br>\n<br>\n　　1983年9月，为示与“康系”路线划清界限及凝聚新的政治运动能量，党外新生代在《前进》和《生根》两大杂志系统的推动下，成立了“党外编辑作家联谊会”（简称“编联会”）。1984年，为了建立一个组织更加纯洁严密、立场观点更加鲜明、且有别于过去党外的社团形态，特别是同年5月成立的“党外公职人员公共政策研究会”（简称“公政会”），邱义仁等18位“编联会”成员自行创办《新潮流周刊》杂志，自此奠定了“新潮流”的派系组织基础。早期被称为“创流十八罗汉”的主要成员包括邱义仁、吴乃仁、洪奇昌、林浊水、刘守成、贺端蕃、杨碧川、谢史朗、田秋堇、简锡堦、魏廷昱、吴乃德、谢颖青、黄昭凯、陈武进、刘峰松等人，其中邱义仁、吴乃仁、洪奇昌、林浊水被称为新系的“四大支柱”。<br>\n<br>\n　　邱义仁，1949年出生，台湾台南县人，台湾大学哲学系和政治研究所毕业。70年代初“保卫钓鱼台”运动末期开始参与政治活动，曾为党外人士助选并任党外省议员的助理。1978年赴美国芝加哥大学研习政治理论，1981年因健康和经济原因中途辍学返台，之后继续投入党外运动，先后任“美丽岛事件”政治犯家属许荣淑主办的《深耕》、《生根》杂志社副社长、《新潮流》采访总编辑，党外“编联会”会长、总干事。邱被视为新系的“总舵手”，为新系的创立和发展壮大提供了一整套缜密的理论思维和运动策略，因而在派系内享有很高声望，是派系内唯一一位具一言九鼎份量的人物。邱个性“外方内圆”，“冷静沉着，决断力强，长于折冲众人意见”，与“福利国系”的谢长廷、“美丽岛系”的周伯伦一起，被公认是民进党内“最足智多谋的三大谋士”。[5]<br>\n<br>\n　　吴乃仁，1947年生，台湾台中县人，东海大学经济系和美国哈佛大学公共行政研究所毕业后，投入党外运动。曾任《深耕》、《生根》杂志社社长。吴被视为新系的“大总管”和“金主”，新系从十几年前的弱小派系发展成今日民进党内最有战斗力的派系，吴精于管理、算计的才能起了关键作用。由于家道殷实且作风“阿沙力”（意“豪爽”），惯于对党内及派系兄弟“仗义疏财”，因而有“孟尝君”之称，个性“外圆内方”。邱、吴二人结识甚早，交情匪浅，形同莫逆，且个性互补；党外“编联会”时期，“二仁”约定“终生不参选公职”，迄今这一坚持专职政治党工的做法对新系乃至民进党的发展影响深远。<br>\n<br>\n　　洪奇昌，1951年生，台湾彰化县人。台北医学院、台湾大学公共卫生研究所和加拿大多伦多大学社区医学研究所毕业后，执业精神科医师。1977年开始从事党外运动，曾任党外“编联会”会长，《新潮流》杂志社社长。与坚持不参选的“二仁”形成对比，洪是“新潮流”参选公职的第一人。自1986年起至今，他先后转战台北县、台南市、台中市及台北市，连续6次当选“国大代表”和“立法委员”，无往不利的显赫战绩让他成为新系的政治明星。<br>\n<br>\n　　林浊水，1947年生，台湾南投县人，政治大学东语系阿拉伯语专业毕业。曾任中学教员、出租车司机。1979年因撰文揭露国民党伪造《南海血书》而名噪一时。此后积极参与党外活动，历任《八十年代》、《亚洲人》、《暖流》、《进步》、《深耕》、《博观》等党外杂志副总编辑、总编辑、总主笔，“党外编联会”首任会长。林有“台独理论家”之称，其钻研“台独”理论几乎已到“皓首穷经”的地步，是新系的“台独招牌”。林也是新系最具代表性的公职人员，自1992年开始连任“立委”至今。<br>\n<br>\n　　以“编联会”和《新潮流》杂志为阵地，新生代借由批康、进行路线争论、传播理念、面向基层发展组织、不断发动街头群众运动等，短短几年间便异军突起，成为一支与党外传统势力——公职人员——势均力敌的党外政治势力。<br>\n<br>\n　　1986年9月，党外人士突破党禁宣告成立民进党，邱义仁等“编联会”成员参与组党，并进入党的权力核心。1987年1月，“编联会”宣布解散，成立“新潮流办公室”，正式开始了以“新系”名义在民进党内运作的历史。这时的新系共有30多位成员，主要由三类人组成：一是党外杂志的编辑、作家及其它专职党工，如邱义仁、吴乃仁、林浊水、黄昭凯、李逸洋、洪奇昌、简锡堦、黄昭辉等；二是从事基层草根运动（如工运、农运、学运、社运等）的党工，如戴振耀、陈鸿荣、林锡耀、林万福、李文忠等；三是政治犯及其家属，如蔡有全、周慧瑛、刘峰松、翁金珠、刘守成、卢修一、张温鹰等。<br>\n<br>\n　　由上述发展过程可知，党外新生代崛起于“美丽岛事件”后党外运动遭受挫折、面对何去何从抉择的关键时刻，“编联会”及“新潮流”的出现是党外发展路线与策略的争议以及权力斗争的产物及其延续，在一定程度上体现了当时党外“新旧世代政治沟通的断层”与“新旧世代参政空间的矛盾”[6]，既有一定的历史必然性，也有一定的时空偶然性。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>　　二、“新潮流系”之政治主张</b><br>\n<br>\n　　“新潮流系”属于典型的“意识形态型派系”，有明确、坚定、执着的政治理念是新系的主要特征之一，共同的理念使新系成员走到一起，凝聚成一个集体。<br>\n<br>\n　　80年代创流初期，新系以“台湾独立、群众路线、社会民主主义”作为其“三面大旗”，并毫不掩饰要以此影响党外反对运动的路线、进程与发展方向。坚持“台独”是新系最根本的理念，但它所谓的“台独”不是达到另一目的（如夺取政权）的手段，而是目的本身。邱义仁曾说过，“台独是最高道德”，无论从历史的、感情的还是现实的角度来看，“台独”都是个“有正当性的目标”，追求“台独”“天经地义”[7]。新系认为“台湾独立”优先于“政治民主化”，因为二者是一体两面，只有破除“扭曲”台湾政治、经济、社会、文化结构的“大中国意识”及其体制，代之以强调本土自主性的“台湾意识”及其体制，台湾的“政治民主化”才有真正实现的可能；而且，“台独”利益大于“中国统一的利益”[8]。因此，新系始终坚持“台独”目标，并以“台独运动者”自诩。“群众路线”暨体制外发动群众进行街头抗争运动，是新系认为达成“改革体制”目标的有效手段。“社会民主主义”是理想“台独社会”的内涵，即照顾中下阶层弱势族群的利益等。为此，新系广泛发动并参与诸如政治运动、劳工运动、农民运动、学生运动、妇女运动、环保运动、原住民运动等社会运动的实践，充当在野反对势力、弱势族群及所谓社会大众的“代言人”。<br>\n<br>\n　　“新潮流”创流之初政治理念激进、鲜明，成为党外反国民党专制统治、争取“台湾独立”的一面旗帜。但随着内外形势的变化，新生代年龄、阅历的增加和政治上日趋成熟，新系也在不断地修正当初的一些观点、主张及做法。[9]自成立迄今，新系历经两次大的路线转型与调适。第一次是在民进党成立之后，新系认为政党就是政府体制内的组织，党外既已成立政党，就应争取更大的政治权力与资源，以达到政治运动的目标，因而开始有计划地提名派系内的政治菁英参与公职选举，并提出相关政治诉求以争取选民认同。[10]第二次是在90年代初，国民党当局进行“宪政改革”、实行政治本土化乃至废除“刑法100条”后，“台独”活动渐“合法化”，激进的“台独”诉求因而失去着力点，并在一些重大的选举中惨遭“滑铁庐”，如：1991年第二届“国大代表”选举（新系推出21席只当选9席），1994年省市长直选（陈定南鼓吹“台独”败给宋楚瑜）、1996年“总统”直选（大“台独”分子彭明敏参选落败）等，新系从中进一步认识到激进的群众运动与“台独”主张的局限性及不可行，不得不转向选举路线并向主流民意靠拢。1995年4月邱义仁在接受台湾《财讯》杂志访问时称，过去我们走社会运动路线，现阶段我们认为选举可以发挥更大的效用，因此，“在运动方式上做了部分调整”，“选举成了台独运动的重要一环”。同年10月邱又说，口号式的“台独”阶段已经结束，现阶段“台独”运动必须务实地面对、思考“能不能做”及“可不可行”的问题[11]。1995年7月至1998年12月邱义仁任民进党秘书长期间，先后与党主席施明德、许信良一起推动民进党向中间路线转型，倡言“族群融合”、“政党大和解”、“大联合政府”以及“民进党执政不必也不会宣布台独”等。在新系与民进党其他派系的共同推动下，1998年7月，民进党中央就克林顿访华发表声明，宣称“任何改变台湾独立现状的要求都必须经由台湾全体住民以公投方式认可”；1999年5月，民进党八届二次会议通过《台湾前途决议文》，首次承认台湾“依目前宪法称为中华民国”。至此，新系乃至整个民进党可说是完成了由不承认乃至推翻“中华民国体制”到暂时承认和借用，由“激进台独”转到“务实台独”，由“公投台独”转到“公投改变独立现状”的转型。2000年3月，转型后的民进党终于实现了政党轮替的目标。<br>\n<br>\n　　惟值得指出的是，新系乃至民进党的上述调整，策略成份大于实质意义。1995年4月，邱义仁曾系统论及其目前“台独”战略及其构想。邱宣称，“台独”有三个层次：第一层次即“最理想的形态”是达到下列五种目标：“1、台湾的国家宪政架构调整到符合现实。2、国名、国旗等符号的调整。3、国际接受。4、在经济上发展出自主的生存体系。5、有本土的台湾文化。”第二层次是具备上述第1、2两项目标，而在文化、经济和国际接受方面未达标，“事实上仍可视为台湾独立”。第三层次的“台独”是以“中华民国”为基础，维持“事实独立”状态。综合来看，“台独”运动分为三种类型：第一种是以“建国党”为代表的激进“台独”派或基本教义派，这派人不管周边环境如何，主张立刻宣布“台独”；第二种基本认同第三层次的“台独”定义，认为李登辉上台后已是“台湾人出头天”，无需把精力及有限资源放在“台独”运动上，而应着力经济和社会发展，“只有在要改变台独现状”时才解决问题；第三种同意“台湾是事实独立的国家”，但不认为现状是可以维持的，应努力将“台独”由第三层次提升到第二层次。邱持第三种看法，并为此而提出新系的“行动纲领”：第一步通过公民投票确立“中华民国主权是否及于中国大陆”和“台湾是否为中国的一部分”；如果答案是否定的，“对内可以着手调整宪政架构，对外可以全力加入国际组织”。至于公投的“适当时机”，必须具备“岛内共识、国际因素和中国大陆的反应有利”等“三要素”。[12]1997年6月邱又进一步阐释说，“台独”是“Good Choice”，但可能不是“Right Thing”，不是“勇往直前就可以要到的”，追求的过程“充满险恶”，要“很精确、很清楚”，有时候要“退一步，进两步”[13]。1999年1月邱称，“台独确有困难，但民进党要克服；必须盱衡国际情势、台湾的现实而调整，但也不必因此去掉目标”[14]。凡此均可见新系路线调整的权谋性。<br>\n<br>\n　　然而形势比人强，人算不如天算。新系虽是党内意识形态最坚定、最激进的派系，但一旦认清形势也是最能面对现实进行务实调整的派系。新系“立委”邱太三曾说，“新潮流”之所以为“新”，“在于对于组织、人力资源与理念的不断的甄补与更新”，相对于其他组织的守旧，“更符合与社会同步演化发展的思维”。[15]自上世纪90年代以来，整个国际环境和中国大陆的形势都发生了巨变，两岸民间全方位交往空前活络，经济社会文化联系空前密切，台湾经济则面临进一步转型升级的强大压力，特别是民进党执政后经济遭遇几十年罕见的不景气和大衰退，台湾民间和工商界要求进一步改善两岸关系的呼声强烈。应对内外环境的变迁，新系在两岸关系暨大陆政策等一些问题上的态度开始发生微妙的变化。90年代，吴乃仁、洪奇昌等曾数度到大陆考察观光。吴乃仁在考察归来时曾感慨，“两岸关系很复杂，不是用单纯的原则就可以解决的”，并哀叹“台独不是我们这一代能够解决的，可能要留给下一代了”[16]。1998年9月，曾拒绝去大陆并反对党内组团去大陆的邱义仁，首次应邀赴厦门参加研讨会，返台后也表示，在两岸关系问题上，“民进党强扮黑脸是误国误民”[17]。2000年8月，以新系成员为主的民进党“六三学社”成员主动访问大陆。近两年，新系主张适度调整对大陆投资的“戒急用忍”政策，有限度地逐步开放“三通”。对于一些不由自主地转变，邱义仁常自我解嘲地称自己是“唯物论者”。他曾表示，“民进党是选举党，选票就是答案，再现实不过。”[18]<br>\n<br>\n　　民进党成立17年来，新系的路线政策主张虽不断调整，但与党内其它派系相比较而言，每一个调整都经过派系内部事先审慎的分析评估，因而步履沉重，保守仍大于突破。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>　　三、“新潮流系”之组织路线</b><br>\n<br>\n　　“新潮流”属于典型的刚性派系，除了有强烈的理想信念外，其在组织体系上的特点是，坚持严格的“入流”标准及程序，成员涵盖面广，实行民主集中制，注重团队精神，注重新人培养。<br>\n<br>\n　　坚持严格的“入流”标准及程序。任何人要“入流”，必须经过一系列严密的观察、考核及审查程序，除需有两位干部的推荐、背书之外，还要由区会送交最高决策机构“政治协商会”（简称“政协”）讨论，考核其对“台独立场、群众路线及社会民主主义”三大“入流标准”的理解深度；申请表格上还要填写对其操守、能力、专长及派系忠诚度的审核意见。因“新潮流”坚持严格的入流标准，讲究量少质精，致派系发展扎实，但成长速度缓慢，目前仅有成员250人左右。除外，为防止发生意外，新系仍有部分成员处于地下未曝光状态，这为新系增添了几许帮派的神秘色彩。根据派系内规，新系严禁所有成员跨派系，但愿意支持理念相近的盟友，如担任过记者的“立委”王世勋与前“国代”、交通大学教授刘俊秀等人。<br>\n<br>\n　　成员涵盖面广。这是“新潮流”与其他派系截然不同的关键。因标榜“社会民主主义”理念，新系在发展过程中着力最多的是人权、工农、环保、学运及社区自治等议题，从陈菊、郭吉仁、简锡堦以降，苏焕智、李文忠、赖劲麟、林锡耀、陈金德、张立明、周威佑、锺佳滨等人，一批接一批世代交替的接班梯队，透过参与劳工支援会、台湾人权协会、台湾教授协会及环保联盟等社运团体的历练、学习，成为新系强大的“后备军”。除了外界熟悉的民选公职和传统的支持者医生、律师之外，新系在校园、社运、文化团体及一般中产阶级中也拥有不容小觑的人脉。如教师翁金珠、诗人廖永来、留学生刘世芳、书商利锦祥、教授林逢庆、劳工曾茂兴、农民戴振耀、雕塑家李明宪，乃至因创办“蕃薯藤网站”而成为科技人的陈正然等。如今这些不同年龄、性别、领域的成员，有些成为地方民选首长，有些成为议员，有些成为民进党当局的官员，有些成为社会团体负责人，均在各自领域中独当一面，使新系的影响力不断扩大。<br>\n<br>\n　　实行民主集中制。过去“新潮流”因成员较少，在决策上采取“直接民主”，后来随着人数增加而在各县市设立区会，由区会选举产生全台派系代表，再由全台代表选举产生15名中央“政协委员”，再由“政协委员”中产生总召集人和总干事各1名，派系日常工作由“新潮流办公室”负责，系内还设有纪律委员会。“政协委员”每年改选一次，每周集会一次，每3个月举行一次派系代表大会。“政协”是新系赖以维系的最高决策机制，所有成员在集会时都可就政治议题、党派发展、公共政策问题等“开放讨论、平等发言”，或向领导人提出质疑，内部开会拍桌辩论司空见惯，但一旦做出决定，所有成员必须无条件执行。<br>\n<br>\n　　注重团队精神。“新潮流”是一个高度重视合群性与凝聚力的团体，讲究“集体生产、资源共享”，派系中充斥着浓厚的“反个人英雄主义”的集体意识，与党内其他派系谁也不服谁形成鲜明对比。除了早年坚持“反公职挂帅”的路线，新系迄今仍重视公职与非公职之间的平衡，如过去规定公职每月必须捐出三分之一薪水交给派系统筹支配；不分区“立委”仅能连任一次；党内决策机构保留三分之一非公职的参与比例。在民进党历次全代会的权力改选中，“一个口令一个动作”的新潮流系，因内部管控严格、计票滴水不漏，被党内形容为“是一群踢着正步进去开会的人！”从检察官、律师转入新系的“立委”邱太三曾说：“众志成城的团队性与挑战权威的民主性，是我愿意投入新潮流的主因。”学运世代的带头人李文忠也认为，“新潮流”给他的最大收获是“开放的民主辩论与团体的学习成长”[19]。<br>\n<br>\n　　注重新人培养。新系认为，“捡到菜篮里的不见得是菜”，因而宁可自建一套人才培训的长期计划。譬如：每个加入派系的新人必须接受入流课程培训，然后依个性、专长派驻基层磨练或到国外深造；新人出国念书，由派系大老帮忙募款赞助。因为注重人才培养，新系接班梯队完整。<br>\n<br>\n　　新潮流系创立19年来，虽然吸引了众多政治菁英与优秀新人加入，但也不断发生重要成员因选举恩怨“退流”事件。李逸洋、张温鹰、戴振耀、陈鸿荣等人原均为新系人士，皆因新系强调精兵出击、派系纪律，坚持“同一选区内只能有一人代表派系参选”的原则，使得同选区内新系人士的发展容易发生挤压现象，上述人等因不能接受派系决议只好退流寻求发展。<br>\n<br>\n　　其他较著名的“退流”人士还包括：郭吉仁（现“劳委会”副主委）、许瑞峰（现中华顾问工程公司董事长）、张温鹰（前台中市长）、黄昭凯（前“国大代表”）、苏治芬（前“国大代表”）、贲馨仪（前台北市议员）、尤宏（前“立法委员”）、陈启昱（现高雄县议员）、方来进（现劳工阵线主席）、曾茂兴（工运领袖）、刘志成（前环保联盟会长）、郭朝武、林易煌（台南市议员）等人。尽管“退流”事件层出不穷，但对派系整体伤害并不大，因为他们都不是新系的真正领袖。<br>\n<br>\n　　“新潮流”虽然现有成员不过几百人而已，但因“量少质精”而被视为唯一具有全岛性组织运作的政治派系。在民进党中央领导阶层中，新系现拥有副主席1人，中常委3人，中执委4人，党部一级主管4人。在公职人员中，新系有“立法委员”19人，占全部党籍“立委”的近五分之一；拥有县市长4人，占全部党籍县市长的一半。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>　　四、“新潮流系”在台湾政坛的地位、作用与影响</b><br>\n<br>\n　　不可否认，崛起时间比民进党建党早两年的“新潮流”，是台湾政坛上举足轻重的政治力量，甚至可谓民进党的“党中党”。因为组织严密、纪律严明，分支机构多，他们被形容为是民进党的“黄复兴党部”（类似老国民党的退伍军人党部）；因为战力坚强、作风剽悍、意识形态色彩浓，他们有时俨然是民进党和陈水扁当局的“御前禁卫军”，有时又扮演“拌脚石”、“拦路虎”、“唱黑脸”的角色；党内其他派系对新系“爱恨交织”，岛内统派人士则视新系为“台独基本教义派”的大本营。但不管怎么说，在党派林立、次级团体逐鹿的台湾政治舞台上，新系犹如“一支机动性高、火力旺盛且作战经验丰富的钢铁劲旅”[20]，党内不敢怠慢，当政者极力拉拢。<br>\n<br>\n　　新系在台湾政坛的地位与作用，主要通过对民进党路线政策走向的影响和与陈水扁当局的关系来体现，基本上可以历届党主席任期和陈水扁主政为纵轴，以“民进党路线”与“台独论述”为横轴。<br>\n<br>\n　　1986年民进党成立后，新系因“入流”标准严格，在党内派系中始终处于少数派，因而不论在争取党主席和党内要职，或在党内公职人员提名初选上，均居劣势。但新系深谙“老二哲学”之奥妙，善于谋划缔造“战略伙伴关系”，以少胜多。即在党内权力角逐中不放弃任何机会，与其强出头无望，不如精确选择合作对象，发挥关键少数功能，护送盟友上垒，分享胜利成果，进而壮大新系实力。民进党成立以来，除黄信介外，新系先后支持过江鹏坚、姚嘉文、许信良、施明德、林义雄竞选党主席；邱义仁也陆续担任长达9年的民进党副秘书长、秘书长职务，被派系内同仁揶揄为“万年秘书长”。<br>\n<br>\n　　“老二哲学”使新系得以在老大掩护或在党内其它派系都未察觉之下“匍匐前进”、“蚕食鲸吞”，并因而对民进党的发展走向发挥实质影响，如新系向来坚持的集体领导、组织模式、成员纪律等，“一一移植到新诞生的民进党之中”，反核、环保、重视劳工与农民等新系长期推展的社会运动方向，也从开始就落实于民进党党纲之中，使该党纲呈现浓厚的社会民主主义色彩。<br>\n<br>\n　　在“台独”论述方面，新系致力于将所谓“自决”写入民进党全代会文件中。1987年11月民进党第二届全代会通过的“人民有主张台湾独立的自由”的决议文，1988年4月民进党二届一次临全会通过的“四个如果”的决议文[21]，1990年10月民进党四届二次全代会通过的“台湾事实主权独立”决议文，1991年10月民进党五届一次全代会通过的“建立主权独立自主的台湾共和国”基本纲领（简称“台独党纲”）等，无一不是经由新系力荐而由党内各派系共同讨论修正的产物。<br>\n<br>\n　　但新系并不总是“所向披靡”，党内从成立起就存在着路线斗争。除了前述的“康系”在民进党成立后即偃旗息鼓外，1987年“美丽岛政团”大老黄信介、张俊宏被国民党当局释放出狱后，集结泛美系力量与泛新系长期对抗，黄信介更成功连任民进党第三、四届党主席，新系在此时堪称党内的“非主流”，“新潮流路线”也因成为民进党成立后“唯一清楚的发展方向”而引发党内强烈非议。1989年“立委”朱高正发表《本党健全发展的危机－－对新潮流路线的初步批判》是其一；同年由张俊宏、学者郭正亮主笔的《到执政之路》一书则是民进党反新系理论的集大成之作。[22]<br>\n<br>\n　　颇具讽刺意义的是，1991年底民进党全代会通过由新系要角林浊水提案、“正义连线系”“立委”陈水扁修正的“台独党纲”，一举将民进党变成“台独党”之后，同届全代会当选的党主席许信良却成为迫使新系大幅转型的关键人物。许信良提出“选举总路线”理论，新系虽然以“到独立之路”说帖相抗衡，却随着民进党因“台独”主张在一系列重大选举中受挫，被迫在政治操作上与许合作，一起推动民进党转型，“新潮流路线”也因而“首度遭到许信良路线的拆解与取代”，渐由“台独优先”转为“执政优先”，由群众运动路线转为公职选举路线，新系则由政治团体和社运团体不分转为单纯的政治团体。施明德担任民进党第六届党主席、许信良回锅出任第七届党主席期间，新系已成为施、许推动民进党转型的最重要伙伴。与此同时，新系开始注重与陈水扁等重要公职人员建立良好的合作关系，昔日“好斗成性、树敌无数”的“刺头”形象渐转为日趋务实的温和形象。以学运世代为主的新系新生代，如颜万进、李文忠、周奕成、段宜康等人，开始崭露头角，人才成为新系傲人的资产，路线岐异渐退居其次。<br>\n<br>\n　　1999年林义雄出任民进党第八届党主席后，新系成为党内“主流派”，不但全力帮助陈水扁排除参选“总统”的党内规章障碍，迫使昔日合作对象、前党主席许信良脱党参选，以邱义仁为竞选总干事的陈水扁助选团，更审时度势、运筹帷幄、掌握机先，充分利用国民党分裂的机遇，一举将陈送进2000年台湾最高领导人胜选的宝座。<br>\n<br>\n　　政党轮替后，新系人马受到重用，如邱义仁先后出任“国安会”副秘书长、“行政院”秘书长、“国安会”秘书长、“总统府”秘书长，吴乃仁先后出任民进党中央秘书长、“台糖”公司董事长，陈菊出任“行政院劳委会”主委，刘世芳出任“行政院”秘书长，颜万进出任“海基会”副秘书长，蔡明宪出任驻美副代表，贺端蕃任“劳委会”主任秘书等，加之当选的县市长和“立法委员”，新系俨然成军，政坛因而有“陈（水扁）家天下邱（义仁）家军”的说法。党内其他派系对新系成员纷纷出掌要职不免妒忌眼红，派系间的龃龉时常发生。2002年2月第五届“立法院”改选正副院长，民进党推出新系的洪奇昌为党籍副院长候选人，但正式投票时居然发生党团成员跑了4票的事件，此事多少反映了党内其他派系对新系“捞太多”的不满情绪。<br>\n<br>\n　　然而新系与陈水扁的关系并非绝对服从，而是有合作有制衡。新系最喜欢标榜自己是党内“忠诚的派系”，基于此，新系成员对陈当选后脱离民进党中央运作、任用国民党籍的唐飞为阁揆组建“全民政府”、继续兴建核四电厂、发表“统合论”、任用国民党籍的颜庆章为“财政部长”、农渔会信用部改革中途喊停等做法，颇为不满，认为有违民进党的纲领与特质，甚至持抵制态度。如：时任民进党中央秘书长的吴乃仁时常放言高论，左轰唐飞，右打“高层”，屡屡引发政坛震动，令陈水扁头痛不已，不得不处处小心谨慎，乃至改弦易辙。2000年10月陈撤换唐飞，改任民进党籍的张俊雄为阁揆组建少数政府，使“全民政府”存在仅137天即告破产，随后成立府院党9人小组协调党政关系；2002年陈发动党务改造，自任党主席，实现党政一体。对于第九届党主席谢长廷，新系成员也毫不客气，不仅严辞批判谢有关高雄与厦门是“一国两市”、“中华民国宪法是一中架构”、“民进党不排除统一选项”等说法，而且对谢在离任时安排谢系人马的做法也不买帐，段宜康即因民进党青年发展部副主委一职事先未征询其意见安排谢系人马阮昭雄而拒绝接任主委一职。<br>\n<br>\n　　但另一方面，新系也不断总结政党轮替后民进党执政的经验教训，务实探讨以党辅政、巩固和扩大执政基础的新思路、新做法，尤其在面对台湾经济空前不景气的困局时，新系未从僵化的意识形态出发，而是着眼于巩固执政地位，赞成适度调整“戒急用忍”政策、开放八寸晶圆厂赴大陆投资设厂、有条件开放“三通”等，从而与李登辉及台联党的坚决反对态度形成对照。2002年2月内阁改组后，新系入阁人数有所减少，党内一些派系和社会上一些媒体认为新系实力“退潮”，“前途堪虞”，可能会“反扑”，但出乎意料的是，新系却于此时召开派系会议，研议以“和陈水扁充分配合”为“最高指导原则”[23]。对于新系的积极合作，陈水扁也投桃报李，在7月间举行的民进党第十届中央领导机构改选时，示意所属的“正义连线”奥援2席中执委给新系，进而形成以正义系与新系合作为基础的党内稳定表决多数；同时，陈不顾党内其他派系的强烈不满，指派新系的洪奇昌为党的三位副主席之一，在在显示了对新系角色的倚重。<br>\n<br>\n　　总之，“新潮流”对陈水扁暨民进党而言，有时是美丽又扎人的玫瑰花，有时是“党内防腐剂、发展推进器”，有时则是“麻烦制造者”。<br>\n<br>\n　　<b>注</b>：<br>\n<br>\n[1][6]郭正亮：《民进党转型之痛》第39、41页，台湾天下远见出版股份有限公司1998年5月出版。<br>\n[2]李筱峯：《台湾民主运动40年》第163页，自立晚报社文化出版部1989年11月出版。<br>\n[3]艾思明：《党外运动的五大派》，引自《风云论坛2——透视党外势力》第116页，台湾风云论坛社1985年1月出版。<br>\n[4]邱垂亮：《一九八三年党外的路线之争》，见上引书第196页。<br>\n[5]张瑞昌：《掌握时代潮汐认识“新潮流系”》，见《中国时报》2001年1月29日。<br>\n[7][18]邱义仁专访，台湾《自立晚报》1997年6月23日。<br>\n[8]《新华澳报》2001年4月4日。<br>\n[9]邱义仁：《每个人都会有挣扎》，台湾《远见》杂志第60～62页，1996年1月15日出版。<br>\n[10]台湾《民众日报》2000年10月8日。<br>\n[11]台湾《中国时报》1995年10月2日。<br>\n[12]台湾《财讯》1995年4月号。<br>\n[14]台湾《联合报》1999年1月4日。<br>\n[15]邱太三：《剖析新潮流的政治实践》，《中国时报》2001年4月14日。<br>\n[16][17]《中国时报》1998年7月6日、31日。<br>\n[18]《台独一定会有新解》，《财讯》1999年第1期；《从台独理论大将到“唯物论谋略家”》 ，《财讯》2000年第5期。<br>\n[19][20][22]《中国时报》2001年1月29日。<br>\n[21]即：“如果国共片面和谈，如果国民党出卖台湾人民之利益，如果中共统一台湾，如果国民党不实施真正的民主宪政，则本党主张台湾应该独立”。<br>\n[23]《联合报》2002年7月21日。<br>\n<br>\n<br>\n<br>\n<a href=\"http://www.taiwan.cn/twzlk/twzhzh/zhzhtzh/201009/t20100909_1520844.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文链接 台湾百科</a> 2008-04-10","date":"2019-02-05","agreeCount":4,"discussionCount":0}