{"type":"article","id":6082,"title":"勇武派的揽炒策略正中中共命门，焦土战略并非以卵击石而是完全有效","uid":12975,"topics":[2143],"contents":"从这几日连登上的情况看，勇武派已经不再参与无意义的和理非游行，而是坚持游击性的对涉中商铺进行打砸。给出的理由也非常充分，事先报出地点时间的和理非游行白送人头，而且十几年来没有取得任何战果。<br>\n<br>\n有些人担心打砸情况会影响香港示威者形象，使香港示威者失去舆论支持，我认为这种担忧毫无必要。首先人选边是基于几十年形成的预设立场，支持香港的人是因为知道自己的敌人是谁，而不是因为示威者是不是圣母。六四的时候一样有丘八被烧死，佩洛西她们悼念的时候会去提吗？有人打砸还有大部分在和理非呢，睁一只眼闭一只眼成年人都会。其次没有重大事件发生，国际舆论能给香港带来的变化可以忽略不计，中共没脸没皮几十年了，puppy林郑和港府也有样学样的不错，看看十几年和理非带来了什么就知道，那时候你香港也一样有舆论支持呀。<br>\n<br>\n当然最重要的是，你的策略如果不能使对手感觉到疼痛，那就是无效的策略，你不要指望不痛不痒的策略可以迫使对手同意进行利益交换，而揽炒焦土策略无疑就是对付中共最有效的策略。从中共的利益考虑，香港不仅拥有大量的中资企业，更重要的香港是中共控制开放程度的一个阀门。对于中国大一统政权来说，全面开放意味着政权迅速土崩瓦解，全部封闭意味着政权穷的吃土。而中共选择香港这种自由港作为开放的阀门，利用傀儡政权中资飞碟机构掌控，同时在其他省份保持有限开放，属于折衷之选。这样洋人的资金技术抵港入陆中国的黄金蓝资金由港入洋大家相安无事，也避免了其他省份的土鳖民众接触太多西洋事物，一个开放的点远较一片好控制。但是这种折衷之选可以继续下去的条件就是向洋人保证香港的自治地位，你要引入党组织掌控到基层是不行的，这就使得中共在香港的统治仍然带有白区工作的性质，通过收买精英阶层来进行，而没法进行最拿手的编户齐民。现在勇武派不仅打砸中共自己的瓶瓶罐罐，而且打砸建制派精英的瓶瓶罐罐，逼迫站队不当的资产阶级离开香港，这一方面是直接在香港这根输液管上捅刀子，使其血流不畅，使投资者望而却步；而且动摇了中共在香港统治的根基，从外媒的报道看，已经有哭哭啼啼的资产阶级选择转款离港。如果事态进一步恶化下去，香港各路资金撤离，则中共面临输液管切断之危。<br>\n<br>\n而从港府的角度来看，他又缺乏控制事态的有效手段，他作为一个资产阶级政府的那种被共党嘲笑的软弱性现在统统砸回到共党自己的脚上。他没有到基层的特务网络，可以分化瓦解，可以球后算帐；他没有统一领导的公检法，可以对肇事者又大面积打击又精确斩首，总之是无能透了。<br>\n<br>\n那么中共自己动手的选项又如何呢。中共出动解放军的行动可能需要走钢丝般的小心翼翼，否则可引发混沌现象般的不确定性后果。首先是外国干涉的不确定性，美国已经多次拿香港独立关税区地位敲打港府，没有这个地位香港输液管地位即刻报废。然而美国取消香港独立关税区的红线在哪里，因为美国党派政治的复杂性可能连美国人自己都不知道。解放军坦克开上香港街头之日，固然会拿固有领土维持秩序说事，最终舆论派系民意会让美国做出什么决定确没有包票，这使得中共处于一个非常尴尬的位置，那就是几个暴徒像苍蝇一样在自己饭碗边嗡嗡，自己要打这几只苍蝇也易如反掌，确偏偏几十万亿的饭碗打了之后还在不在不仅自己不知道而且问谁都不知道。<br>\n<br>\n另一方面，我们假设解放军泰山压顶维持了香港的秩序，同时又手法高超的没有漏出什么坦克人呀履带碾肉饼呀之类的丑事，这个当然由于丘八日益丰富的维稳经验是可能的，而且国际舆论也OK接受了这个既成事实，那中共能不能说解决了香港问题了呢？这就是中共的另一个尴尬点所在，就是他还是无法没有损失的解决香港问题。因为香港不是北京，你在平息暴乱后如何处理暴乱分子呢。如果你立即撤军，那你等于只是替港警打了几天工而已，你一走你的那些讨厌的勇武派又可以出来打砸了。而如果你打算来大陆严打那一套或者镇压七五那一套，入门搜人速审速判，那等于香港的司法独立已经不复存在了，那你前期再小心的运作也拦不住美国人关门了。更别说你想在香港基层都建立上党组织，那个等于香港已经落入上海五十年代的地位，没有任何对外的价值了。<br>\n<br>\n当然，还有另一种可能性，就是中共要彻底的闭关锁国，那样确实没有什么能阻止中共出兵香港并且建立起极权统治。这个也似乎是人们一直认为习近平要做的，但是我认为其实非常复杂。习近平虽然清理了敌对派系，而敌对派系是改开的受益者，但是敌对派系不代表敌对路线。中共的路线选择意味着中国的地动山摇，包子虽然是小学生，但这是个小学生都懂的问题。首先你必须承认中共改开，内往死里盘剥底层奴隶，外倾销奴隶劳动换取外汇，又用外汇收买国外统治阶级，偷窃高新技术，这套体系运作几十年非常成功。包子不可能看不到这一点，你说他搞国进民退就是要打断改开吗，明显更多是收权的意味更大，那些白手套掌握的资源不搞到自己手上就在敌对派系手上。另一方面，包子当然想实现中国统一，那灭港灭台又一定会让这套改开体系停止。从包子的角度分析，如果能继续改开，拿改开搜刮来的钱，一方面搞出足够的炮仗玩具，一方面在经济关联上更深的拉欧美下水才是他的最优选择。而现在勇武派站了出来，打乱了包子的最优计划。<br>\n<br>\n所以勇武派现在就像亚马逊丛林里的一只蝴蝶，他煽动翅膀带来却可能是山呼海啸。如果中共可以妥协退让，那香港人不会停止利用这一有效策略实现真普选，这对中共将是一个灾难。而如果中共铁血镇压，面临的是关系十几亿人吃饭还是吃土的抉择，这倒不一定对中共是多大的灾难，只是他肯定还是希望避免。而不管结果如何，似乎勇武派都将砸出一个新世界，因为他们的行动是有效的可以带来变化的。","date":"2019-10-06","agreeCount":93,"discussionCount":0}