{"type":"article","id":6089,"title":"梁文道：結局之路由此開始","uid":1,"topics":[17],"contents":"<a href=\"https://matters.news/@leungmantao/%E7%B5%90%E5%B1%80%E4%B9%8B%E8%B7%AF%E7%94%B1%E6%AD%A4%E9%96%8B%E5%A7%8B-zdpuArSNh2k3HgLdbwooE9UeKEoENE7q9Y9rNJnP996A9GAp1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">转自Matters</a><br>\n<br>\n儘管所有人都曉得，香港特殊的國際地位對整個中國而言極端重要。但是我兩年前仍然在此大膽推測，終有一天，從北京的角度來看，這道門戶其實是可以合起來的。意思就是，香港可以失去獨立關稅區的地位，聯繫匯率可以取消，特區護照的效用也可以等同中國護照，至於上網要翻牆這等小事，那就更不用說。只不過兩年前我還不曉得這條走向結局的道路，究竟會如何鋪成；現在，我們總算能看到它的大致軌跡了。<br>\n<br>\n首先，是特首林鄭月娥和市民的對話大會之後，街頭行動依然不止，警方則日益強悍，於是就有了示威者中彈重傷的悲劇，實質上也報廢了所有「對話」。然後特首開始引用《緊急法》禁止蒙面，換來無論從任何國際標準而言，都是名副其實的大規模暴動。最讓人震驚的，是一群頭腦發熱的市民在一個商場集會，居然宣佈成立臨時政府，終於用我多年前所說的「打機」心態，邁出貨真價實的港獨第一步，正式把局面上升到顏色革命的程度。到了這一刻，整件事情還有可能善了嗎？恐怕再也不能了。原因之一是我之前所說過的「建制派沒有大台」的奇怪現象，不知他們究竟是想軟還是要硬，出招節奏紊亂，而且自相矛盾。另一個原因則是<b>雙方對整件事情的認知和解讀的差距實在太大，而且都有一套自己的邏輯，可以用來解通所有違反己意的事實</b>。<br>\n<br>\n一個月前，我在這裏寫過：<br>\n<br>\n<blockquote>「香港這個夏天以來一切事件當中最奇特的一點。那就是所有最理想，最能緩和局勢，最可以解決問題的辦法，全都變得異常困難。與此相反，最糟糕，最能惡化局勢，最容易導致災難爆發的事情，反而變得特別容易。」首先主張「攬炒」的「我要攬炒」，竟把我捧到和國務院同一等級的高度，專門撰文回應國務院的發言以及拙作，力陳攬炒有理。他說：「哪怕是緊急法、解放軍，我們根本不放在眼裏。堂堂所謂大國只敢說不敢做，極權統治威嚴何在？天下間實在沒有比14億人輸給750萬人更丟臉的事。攬炒後，誰能夠浴火重生，全球拭目以待。If we burn, you burn with us」。</blockquote><br>\n可能我太過實際，每逢有人說到革命，或者這種If we burn, you burn with us的壯語，我總是會追問「然後呢？」在我看來，真正負責任的政治，是不能不問革命之後的第二天該怎麼辦的（假設你真能搞出一場革命的話）。這類主張最不切實際的地方，首先是把賭注全押在國際社會，尤其是美國身上。甚至有人居然以為特朗普會是香港示威者的救星。你看這兩天不就傳出消息，特朗普還打算在中美貿易談判當中對香港問題保持沉默？另外，很多人忽略了美國在台協會前主席卜睿哲最近的發言，他勸香港示威者「見好就收」，可見香港問題的惡化已經傷及美國利益，他們不可能對一切示威者的行動奉陪到底。更要緊的，則是相信這種主張的人，嚴重低估了中國政府為了保持政權權威所願意付出的代價。到底香港這扇窗對中國的利益比較重要，還是政權安穩和執政者的威信重要？大家不妨猜猜看習近平會怎麼選擇。但我知道，這麼討論是沒有用的，因為就算出現了不符合自己邏輯的跡象，相信這類想法的人也還是可以把它解釋過去，認為是對政府的壓力還不夠大，表現出來的決心還不夠強。到了現在，這些人是否仍然相信勇武運動的升溫會帶來好結果？<br>\n<br>\n另一方面，整個建制派也有一套自己的邏輯，從一開始就把整個運動打成「港獨」，所以就覺得任何對付「港獨」的行動都一定正確，不容置疑。於是當我懷疑內地群眾給香港警方打氣，是不是真能幫助他們解決在香港所面對的實際問題時，就有大批內地網民批評我是為港獨說話。理由很簡單，既然他們相信香港示威者全是港獨份子，而警察是對付示威者的，所以有關警方行止的任何置疑就自動等於港獨言論。<b>我認為這並不單是一些網民的情緒反應，可能還是整個建制派大型同溫層的思考路徑。也就是說，凡是有人強勢提出一種「止暴制亂」的妙方，大家就不能夠再懷疑它的效用</b>，圈層外的人固然不能這麼懷疑，圈內人更加不能有歧見。反過來講，對手提出的意見則是萬萬不能接受的；而且就算接受了，最後也總能證明對方的錯誤。舉個最簡單的例子，<b>從一開始，建制派內就有很多人懷疑政府撤回《逃犯條例》修訂的效果，認為反對派絕對不會輕易罷手。所以一拖再拖，終於等到整件事情的焦點早已轉移，這才正式宣佈撤回修訂。然後呢？整個運動到了此刻當然早已停不下來，於是就反過來證明了他們當初是多麼的有遠見。</b><br>\n<br>\n「禁蒙面法」的出爐，更是這種同溫層狀態的好例子。其實稍微瞭解目前香港真實情況的人，都應該看得出來，這只會及時觸發更多的激烈反抗，難怪最實際的股市在立法當天重挫500點，為什麼建制派就是看不到呢？沒錯，西方很多國家都有類似的法律，但是正如很多論者所言，他們立法時的整個政治背景和社會氣候與我們是很不一樣的。更實際一點，請注意現在正好是整個運動漸趨惡化的階段，從建制派和政府的角度而言，最大的課題當是如何維護體制和執法者的權威，應該充分考慮這條法律是否有助於目標。我記得呂大樂教授很早就提出過，香港人在這場運動的開頭便已不知不覺地降低了犯法的心理門檻，他當時舉的例子是好幾次合法集會，最後都演變成了佔據馬路，不單是一向守法的香港人，就連警察都好像沒有意識到這是一個問題。後來我們更常見到的，是警方時常宣佈商場或者街頭聚集的人群正在非法集會，儘管後來警方驅散人群，逮捕到幾個跑得比較慢的，結果他們也還是沒有辦法把所有被認定犯法的市民逮捕歸案。如果市民每一次成百上千地聚集都是非法集會，每一次你都不可能徹底執法，那麼還有誰會害怕「非法集會」這四個字呢？難怪十月一號那天，竟有十萬以上的市民參加了一次明知非法的遊行。假如早已習慣非法集會的示威者今天又都一起蒙面上街非法遊行，你有把握能夠一次逮捕歸案嗎？更何況反正他們都已經在非法集會了，又怎麼還會害怕犯了蒙面法呢？這就好比立法規定市民不得在家批評政府，<b>這種不能完全執行的立法，最後只會反過來破壞法律的權威，以及執法者的威信。不要輕易去立一條你沒有把握維護的法律，這難道不是很根本的常識？</b><br>\n<br>\n然而建制派就是有很多人相信這個法管用，有疑惑的人也不願或不敢發聲，反正他們無論如何也都得為「止暴制亂」幹點什麼。<b>果然，現在這條法律刺激出了更強烈的反響，讓運動在一夜間成了廣泛的暴動。但恐怕他們不會認為這是判斷錯誤，反而覺得是對手太猖獗，光是這條法律還不夠硬。接下來，既然整場運動已經變質</b>，依循同樣的邏輯，就更該推出宵禁，取消區議會選舉……。<br>\n<br>\n<a href=\"https://ipfs.sloppyta.co/ipfs/QmUg7C7s7umWp24Qr9x9kc68zEi2ixJqbyAQTCNT4FUg22\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ipfs.sloppyta.co/ipfs/QmUg7C7s7umWp24Qr9x9kc68zEi2ixJqbyAQTCNT4FUg22</a><br>\n--<br>\n不知道梁文道是不是在预测中共对香港抗争者会有强硬动作了，不过看来大家都认为中共闭关锁国的可能性真的很大了。","date":"2019-10-07","agreeCount":17,"discussionCount":0}