{"type":"article","id":61,"title":"【品葱备份】品葱网如果被黑客了，黑客能拿走什么数据？","uid":80,"topics":[249,113,555],"contents":"&nbsp;<br>\nppppppMay 28, 2018<br>\n&nbsp;<br>\n用户帐号邮箱，密码，所有登录日志？<br>\n品葱网如果被黑客了，黑客能拿走什么数据？，先假定这里的“被黑了”是指品葱的网站被攻击者完全控制了。<br>\n<br>\n首先，现在品葱搜集的一切信息自然全部落入黑客手中。<br>\n<br>\n注册信息：帐号名称、头像、邮箱<br>\n<br>\n活动中产生的信息：访问时间、访问IP、浏览的内容、浏览器信息（这部分可以参考日志的格式）；发布的提问、回答、评论、评价<br>\n<br>\n2400:cb00:4:1024::ac44:8e72 - - [20/May/2018:16:54:40 +0800] &quot;GET /icon/news.png HTTP/1.1&quot; 200 1597 &quot;-&quot; &quot;Mozilla/5.0 (X11; Linux x86_64) AppleWebKit/537.36 (KHTML, like Gecko) HeadlessChrome/68.0.3419.0 Safari/537.36&quot;<br>\n<br>\n这部分根据自己的经验答的，是不是适用于品葱，这就要请教 @品葱二当家 了。<br>\n<br>\n<br>\n上面都是被动的收集信息，下面说说主动收集信息。<br>\n<br>\n主动收信能收集到多少信息，很大程度上取决于攻击者的水平与资源。<br>\n<br>\n现在假设最坏的情况，品葱遭到了国家级的攻击者。<br>\n<br>\n<br>\n引用一则新闻：<br>\n<br>\n荷兰警方对 Hansa 市场的调查始于他们从安全公司获得的情报，安全研究人员发现 Hansa 的一个开发用的服务器位于荷兰一家托管公司的数据中心内，Hansa 的网站使用了 Tor 隐藏服务，但它的开发服务器不知何原因暴露了，安全公司因此获得了服务器的 IP 地址。警方迅速联络了托管公司，要求访问数据中心，安装网络监视设备监视进出流量，他们随后在同一数据中心发现了一台 Tor 保护的服务器，在德国的一个数据中心发现了另外两台服务器。警方拷贝了服务器硬盘的数据。在德国的一台服务器上发现了两位创始人的 IRC 聊天日志，日志包含了两人的全名和其中一人的家庭住址。荷兰警方联络了德国警方要求逮捕和引渡两位嫌疑人。他们发现德国警方也在监视这两人，但不是暗网而是他们创办的盗版电子书网站 Lul.to。警方没有打草惊蛇，而是继续监视两位嫌疑人的通信，发现了他们使用的比特币交易服务，向比特币交易服务商发去法令获得了他们的交易记录定位了另外的托管商。6 月 20 日，德国警方突袭了两位嫌疑人的家，扣押了他们没有加密的计算机。两人在狱中交出了他们的账号，而荷兰警方则完全接管了 Hansa 的服务器。为了获得暗网买家卖家的信息，警方重写了网站代码，记录了每一个人的明文密码而不是哈希形式保存的密码，他们还修改了用 PGP 密钥自动加密信息的功能，在加密前悄悄记录了完整的信息明文，获得了买家发送给卖家的地址信息。他们还修改了自动移除产品照片元数据的功能，从而获得了元数据里的地理位置信息。为了获得已上传照片的元数据，警方还人为制造了一个服务器事故，删除了所有照片，迫使卖家重新上传包含元数据的产品照片。警方还诱骗用户下载了一个包含信标的文件，用户打开之后会向警方发送卖家的 IP 地址。警方共接管了 Hansa 27 天，获得了 42 万用户的数据，包括至少一万个人的家庭地址，扣押了约 1200 个比特币，今天的价值约 1200 万美元。<br>\n<br>\n引自 荷兰警方如何扣押暗网毒品市场 Hansa<br>\n<br>\n<br>\n警方共接管了 Hansa 27 天，获得了 42 万用户的数据，包括至少一万个人的家庭地址，扣押了约 1200 个比特币，今天的价值约 1200 万美元，这样的结果可以说触目惊心了。<br>\n<br>\n而且要注意这是一个位于暗网的毒品网站，网站用户的防护意识、安全措施肯定比一般用户强上不少，网站被控制后的结果就是上文。<br>\n<br>\n网站被控制了，主动收集的话能收集什么信息，因为对信息安全不太了解，说不出什么具体的东西。只能贴个类似的新闻作为参考。如果有相关从业者可以在下面具体说说。<br>\n<br>\n<br>\n看了大家的评论，感觉大家对国家级攻击的理解有一些问题。<br>\n<br>\n国家级攻击比起普通的攻击有什么差别？<br>\n<br>\n可以直接抓人、扣服务器，这一点普通的攻击肯定是做不到的，但这并不是关健所在。<br>\n<br>\n国家级攻击优势在哪？巨大的资源优势。<br>\n<br>\n这里的资源可以分软件、硬件两方面。<br>\n<br>\n软件方面，拥有大量未公开的漏洞这算一个。<br>\n<br>\n去年wancry蠕虫，用的就是维基解密泄漏的美国官方掌握的漏洞；天朝在漏洞方面，比起美帝也差不了多少，来自中国的安全团队夺得黑客大赛冠军的新闻很多了，现在又出台规定不允许国内安全团队到国处参赛，这是想搞啥？我不知道。<br>\n<br>\n当然人才也是软件中的一部分，举国家之力优秀人才自然是少不了的。王小云在05年破解了MD5、SHA-1哈希函数算法，之后便没见在算法破解方面有什么重大成果发布了，这是江郎才尽了，还是隐而不发。<br>\n<br>\n硬件方面自然是不用多说。<br>\n<br>\n充沛的计算力、充足的网络资源、没有法律的后顾之忧等等等等<br>\n<br>\n有这么优厚的条件，假设党国想灭了品葱那是相当容易的。<br>\n<br>\n如果想让品葱关门大吉，最简单粗暴的便是DDOS了。<br>\n<br>\n虽然品葱用上了，号称无限防御DDOS的Cloudflare，但这并不保险。<br>\n<br>\n找到源站地址直接打就是了。<br>\n<br>\n想精细点，拿shell、拿root权限，然后除了不能抓人、不能扣服务器，基本和前头一样了。<br>\n<br>\n然后，就是用漏洞设陷阱了。没有什么好说的了。<br>\n<br>\n<br>\n<br>\n资料来源: 品葱<br>\n<br>\n<a href=\"https://www.pin-cong.com/p/86706/#!q_mt\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/86706/#!q_mt</a>&nbsp; （卒）","date":"2018-11-16","agreeCount":3,"discussionCount":0}