{"type":"article","id":6118,"title":"民主自由向来都有代价，那为什么我要反对极权","uid":6681,"topics":[17,1],"contents":"民主自由的代价一向很高，所以也经常被拿来当作中国大陆不适合民主自由的借口。<br>\n<br>\n那么，具体指怎样的代价呢？<br>\n<br>\n首先，是手中的选票，因为民主政府的领导是公民选举产生，所以每个公民手中均有选票，但这不仅仅是一项权利，更是一项义务，而需要完成这项义务，公民必须知道候选人的政治承诺是什么，是否具备可实施性——也就是通常说的落地性，实施的过程中需要付出怎样的代价，等等，这一系列问题，需要公民具备一定的政治科学素养，否则选出来的领导人就很有意思了。用简单点的比喻，就好象家里要选择一个管理财产的人，如果没有一定的识人之能，那么家里的财富可能就只能越来越少，严重点可能会破产导致一家人饿肚子吧。虽然每一个候选人都需要对自己的施政纲要做出说明，但分辨出其中的优劣本身也需要一定的能力，每一个公民都需要多少掌握一些，这是获得选票需要付出的代价，毕竟，喊口号和治理国家是两回事。<br>\n<br>\n其次，安全的代价，以美国为例，美国宪法第二修正案是这么说的：A well regulated Militia, being necessary to the security of a free State, the right of the people to keep and bear Arms, shall not be infringed（一支受规范的武力乃确保自由国家之安全所必需，人民持有及携带武器之权利不可受侵犯）。翻译有很多种方式，重点是“人民持有及携带武器之权利不可受侵犯”。人民持有武器的权利是与生俱来的，而不是法律赋予的，法律保护这项权利。随之而来的问题是，枪击事件，美国枪击事件从未间断，那为什么不控枪，放弃这项权利呢？因为，不论政府如何精简，面对个人而言，都具备非常强大的优势，如果到了不得不武装反抗的时候，面对政府控制的军队，没有武器的平民是非常难反抗的。参照香港，和平示威无用的时候，可用的手段捉襟见肘，很容易处于被动。但是同样，持枪的权利让犯罪者易获得枪支，造成更大的伤害也是现实，除了加强犯罪的预防之外，对警察等执法机关要求也更高，所以这也是每个美国人需要付出的代价。另外提一下，美国警察让你举起手来的时候还是乖乖照做，不要有任何让人误解的动作，美国警察开枪获得一定的法律依据和豁免（这里主要指意外），是因为他们一直面对着对方也持有枪的危险，这点香港警察并不能和他们处于同样的立场，所以对市民开枪而言，香港警察必须有足够的理由。<br>\n<br>\n然后，还有其他的代价，比如法律上或技术上的漏洞，并不一定能让犯罪者一定伏法，最具代表性的就是美国的世纪大审判——辛普森案，辛普森具备相当大的嫌疑，但警方证据链不完整，最后只能判无罪，有兴趣的人可以去看下详细资料，这对于一向主张犯罪必须接受惩罚的人来说，恐怕非常难以接受。判决以后，有人做过调查，大部分民众认为，辛普森可能有罪，但他得到了公正的审判，具体比例忘记了。所以，这些也是民主自由的代价，或者是美国民主自由的代价。当然，技术和法律方面的漏洞在不断的完善。<br>\n<br>\n说了这么多民主自由的代价，我为什么要反对让英明的领导直接决定社会怎么运行就好的极权呢？<br>\n<br>\n为自己，也为未来。<br>\n<br>\n极权社会的权力结构和资源占有结构都是金字塔型，两者高度相关，权力来源于上级或者前辈，与普通民众没有任何关系，普通民众最终不过是韭菜或者人肉干电池，对于统治阶级来说，是消耗品。普通民众的生活质量需要看皇帝的质量以及皇帝的心情——皇帝质量不错，那么社会或者有不错的经济发展，普通民众能获取多少发展的利益，则根据皇帝的心情来分配，心情好，给你多一点，心情差，给你少一点。以中国的房价为例，50%-80%被政府收取（土地及各种税收），然而政府工作报告从来不提他们钱具体怎么花，就算提了，又有多少真实呢？这是因为政府本身只受上级制约，不受民众制约。<br>\n<br>\n在这种体制下面，一个人要获取更多资源，就只能更接近权力中枢，至于底下的民众，前面也说了，只是消耗品而已。封建2000多年，有多少清官？又有多少有好的下场，便是这种体制下的一个注脚。<br>\n<br>\n社会发展方面，极权社会并不是一个可以支持高速发展的社会，拿中国人自豪的四大发明里面的火药来说，中国有关黑火药的记载是公元7世纪，欧洲是13、14世纪，差不多比欧洲早了600-700年，但是，明清以后的黑火药军事运用方面，使用的是欧洲传教士传入的技术，有人说这是中国人爱好和平，公元7世纪刚好是隋唐时期，此后五代，宋元可都是战争不断且惨烈的时代，既然有这么高威力的武器，杀兄弑父之类的为什么不用，还是烛影斧声？比较可能的原因，有黑火药的记载但并没有被重视，极权体制对于创新有天然阻碍，这点论坛里有文章说过，也不过多展开，长期下来，只会落后于世界文明，这是必然。<br>\n<br>\n至于人文方面，因为能力有限，不能做较好的分析，这里pass。<br>\n<br>\n社会发展本来就不一定如正常的快，权力和资源又集中于一小部分人手中，而且由于金字塔结构，各阶层更难流动，极权体制下，普通民众很难有机会，他们的后代也是，大概只能够活着，没有思想没有人权的活着罢了。相对的，民主社会则因为权力源自于公民这点，有较好的容错能力和修复能力，各项社会机能可以逐步的完善，权力和资源集中这点也可以由每一轮的选举产生救济和改善，至少，是有希望的。<br>\n<br>\n所以即使有代价，我依然选择民主和自由，因为它们背后有希望，而极权下，青天大老爷也不会让人人都姓赵，不然，就没有极权这说法了。<br>\n<br>\n另外，如果我们不争取，那我们的后代也必然生存于大陆这个极权的社会，这对他们来说，是非常残酷的。香港这个始于夏天的反抗运动，不只是为了香港人而战，实际上，不论结果如何，都会对大陆甚至世界造成广泛的影响，是极权与狭隘民族主义的兴起，还是自由民主的胜利，可能会影响很多地区和很多世代的人们。然而现在的情况并不是那么乐观，即使如此，700万港人也会闪耀于历史长河中吧，相对的，大陆14亿则异常的沉闷与压抑。<br>\n<br>\n不论如何<br>\n<br>\n香港加油！","date":"2019-10-07","agreeCount":6,"discussionCount":0}