{"type":"article","id":614,"title":"【品葱备份】品葱搬运工回答集246-250","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集246-250<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<b>通知：明後天停更。</b><br>\n<br>\n<blockquote>246.2018世界杯豪门集体爆冷是否与其政经局势动荡有关？若非，与博彩集团操纵有多少关系？抑或单纯的失利？</blockquote><br>\n<br>\n果园堆July 04, 2018<br>\n两队的博弈，胜负因子有几百种之多，政治局势与球队胜负有一点关系，比如战地国家的球队在思想上求胜心就要强。<br>\n<br>\n世界杯的主要因子是：<br>\n<br>\n1、之前4年有没有系统培养出有为年轻人。<br>\n<br>\n2、国家是否动荡，是否可能被对手国家层面贿赂，比如98年世界杯决赛。<br>\n<br>\n除此之外，还有很多因子包括但不限于：<br>\n<br>\n1、教练控制力<br>\n<br>\n2、世界杯队伍契合度<br>\n<br>\n3、场地<br>\n<br>\n4、球员巅峰状态/伤病<br>\n<br>\n5、场地：草皮，早晚，是否下雨，温度，更衣室小动作<br>\n<br>\n6、媒体控制与媒体攻击<br>\n<br>\n7、裁判组<br>\n<br>\n8、VR控制<br>\n<br>\n9、每个队员的性格分析，能力分析，忠诚度分析<br>\n<br>\n10、后防线控制度<br>\n<br>\n11、守门员控制<br>\n<br>\n12、场内博弈，包罗故意伤害，假摔，攻讦言语刺激等<br>\n<br>\n13、球星配合度<br>\n<br>\n...等等等细数有数百种之多，其中博彩可以控制很多单也不是全部，另外精算师现在用大型计算机实时输入各种因子帮助判断。<br>\n<br>\n总的来说，球赛越好看，盘子就大，各方才有的赚，所以对于黑幕，也应该让位于观赏性。就像NBA决赛一样，打满7场对观众来说更好看，更刺激，联盟也赚的最多。<br>\n<br>\n所以，操作层面往往看起来更不可预测，才显得公平有趣以及好玩。每次都是巴西德国西班牙赢也会厌倦，也不利于扩大全世界的受众。<br>\n<br>\n所以，足球产业能成为体育第一产业，博彩公司功不可没。<br>\n<br>\n<blockquote><br>\n247.“复仇”和“捍卫自身利益”有什么区别？为什么提倡“捍卫自身利益” 的人总是对“复仇”羞于启齿？</blockquote><br>\n<br>\nA掠夺了B，A开启了不公，A是不公的受益人，B是不公的受害人，那么B当然要复仇。<br>\n这和什么 “自由 民主 法治 政府” 根本无关，更不用说什么 “建立一个好政府、建立一套好法律、拿起法律和民主来捍卫自己的利益” 。<br>\n更不是 “每个人都要捍卫自己的利益 ( 即 A和B都要捍卫自己的利益 ) ”。<br>\n这就是单纯的复仇而已：B向A复仇。<br>\n到底什么叫 “捍卫自己的利益” ？B向A复仇，是不是捍卫自己的利益？A掠夺B、A打压B，是不是捍卫自己的利益？<br>\n鼓励人人 “捍卫自己的利益” ，是鼓励 A杀B 、还是鼓励 B杀A？还是鼓励 AB互杀？<br>\n捍卫自己的利益，是不是要牵扯到好体制、好法律、好政府、好民主？<br>\n然而，即使没有好政府、没有好体制、没有好法律、没有好民主，B依然可以向A复仇。<br>\n现在，没有好体制、好法律、好政府、好民主供 B 来 “捍卫自己的利益”。<br>\n所以呢？<br>\nB 要做的，就是抛弃 “捍卫自己的利益” 的概念 ( 因为根本做不到 ) ，直接向 A 复仇。<br>\n即使没有好政府、没有好体制、没有好法律、没有好民主，B依然可以向A复仇。<br>\nB不需要革命(通过革命 推翻专制 建立民主) ，B不需要这样做，B只需要复仇。<br>\nB是基督山伯爵 送出华丽的复仇，他不是也不需要是政治家<br>\n没有人能保护我，也没有人再能打败我。我不信教义，不信律法，我自己的标准就是我的法规。能阻止我的只有死亡，可是我不怕死。 —— 基督山伯爵<br>\n那么，如果我们想阻止 B 对 A 的复仇 ( 显然 AB 积怨很深 )，是不是要 向 B 灌输要 “捍卫自己的利益” 的概念：一旦你成功让 B 对 “捍卫自己的利益” 的概念 买单了，你 说服 B 把 希望 寄托于 ( 不存在的 ) 好政府、好体制、好法律、好民主 去 “捍卫自己的利益”，那么 B 是不是自然就会放下 “复仇” 的愿望了？<br>\n然而，B 真的就这么好糊弄吗？如果好糊弄，还会有 “刺杀A的小孩” 的事发生吗？<br>\n显然，恩怨从未消除，当 B 痛下杀手的时候，B 是这样认为的：富人的小孩子被穷人杀死，是活该。多行不义必自毙。<br>\n<br>\n鹿ㄦJuly 05, 2018<br>\n<br>\n以法律的层面而言，即便有侦查体制的设计，但本质上仍鼓励人们对抗不正义之事，保护自己或第三人的利益，对于侵害法益的行为加以还击。像允许正当防卫，便是「以正对不正」。看到朋友被殴打，便攻击加害人以阻止其行为。当然，其范围有先决条件，否则就会造成滥用与扩张，因为处罚的标的是「造成法益受损的行为」。因此不能够看到朋友被殴打，却跑去杀害加害人的小孩<br>\n<br>\n保护法益绝对是和建全的法制有关。这也是基督山恩仇记整部作品所批评的，就是因为法制的毁坏及堕落（审判主角的法官销毁证据）。主角只能够仰赖制度之外的力量，进行报復。个人完全不认为主角最后有任何抱持「对好政府的希望」（因为制度早已经崩坏），结局对于恩怨的处理其实是非常的宗教。简单来说就是要宽恕，即使对方是敌人的儿子，也不能够让杀戮肆意漫流<br>\n<br>\n回到提问（也太多了吧，择选回答）。健全的法制能够处理对利益的受损，并惩罚破坏者。保护人们以护全利益的动机，对抗不正行为。这也是在礼崩乐坏的时代，侠义精神、以暴制暴会受到崇拜的原因。因为国家无法保障并处理利益的受损，人们只有另行他法，进行復仇。在基督山恩仇记这部作品里，主角找到的显然是上帝<br>\n<br>\n<blockquote><br>\n248.如何评价特朗普将废除大学招生种族因素？</blockquote><br>\n<br>\n据两位知情人士透露，特朗普政府周二计划废除奥巴马执政时期的一套鼓励大学在招生时使用种族考量来加强教育多元化的政策文件。<br>\n<br>\n米米 July 05, 2018<br>\n<br>\n这是好事，大家都是美国人，凭什么不平等？好莱坞拍电影NBA招球星会按种族划分吗？<br>\n<br>\n在美国，虽然少数族裔在升学考试时不能享受到任何加分优惠，但是在大学录取、就职录用等环节，为保障少数群体的平等权利，政府、学校、企业等要尽可能给予所有申请人平等竞争的机会，不得因为肤色、性别、宗教信仰等原因对任何个人造成歧视。<br>\n<br>\n这种措施被称为“平权政策”（affirmative action，字面意思是“正面的政策”），最早出现在约翰·肯尼迪总统于1961年签署的《第10925号行政令》。在实践中，由于女性和少数族裔在经济和社会生活中常常处于的弱势，录用单位通常在选拔时会对他们稍稍倾斜，以增加他们被录用的可能性。这一项具有良好出发点的政策，在最近几年却遭到前所未有的挑战。许多人觉得，平权政策似乎“矫枉过正”。在实践中，平权政策过于偏向保护少数群体的利益，反而造成了对白人和男性等多数群体的不平等，而这种“逆向歧视”让竞争朝着另一个方向变得越发不平等。<br>\n<br>\n<blockquote>249.如何看待海航创始人王健意外身亡，背后有阴谋吗？</blockquote><br>\n<br>\n去年有段时间关注郭文贵爆料，了解海航作为白手套，与官层互相勾结，内部高度腐败的一些情况。后来就没怎么关注了。刚刚看到新闻，王某在法国考察时意外身亡。那么，这会是谋杀吗？背后有没有权力角力的阴谋？如果有，来龙去脉、利害关系是怎样的？谢谢。<br>\n新闻来源：《海航集团董事长王健意外去世》2018年07月04日 财新网<br>\n相关问题：《如何评价海航董事长王健近期内部讲话称“海航事件是反动势力的疯狂反扑”？》品葱<br>\n<br>\nBigBangTJuly 05, 2018<br>\n<br>\n很有可能是被逼自杀，而且死亡与7月3日，似乎透露出“亡73”的意思。<br>\n<br>\n我们先来分析下背景：<br>\n<br>\n1. 海航的幕后老板王岐山实际上是和圣上为一家了，这从副主席力压6常委就可以看出。<br>\n<br>\n2. 海航的债务和国资委私有化继续要一个人顶锅。而一把手陈峰是王的老部下，于是二把手王健似乎就悬了。<br>\n<br>\n3.王健是国资委资产私有化的操盘手，掌握太多秘密，需要灭口。<br>\n<br>\n4. 王岐山家族需要把别人的股份都踢掉。<br>\n<br>\n半个月前，海航集团发生了一些细微的变化。陈峰儿子的陈晓峰从美国回来了，进了海航集团首席执行官团队，做了王健的特别助理<br>\n<br>\n陈峰的侄子陈超也是在这个部门，做创新总裁<br>\n<br>\n与此同时，海航集团高管发给王健的请示文件，要抄送一份给陈峰了。这在过去两年是没有过的事情。<br>\n<br>\n其实王健已经把15%的股份“被捐赠”了。<br>\n<br>\n<a href=\"https://i.imgur.com/6QYbGdT.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/6QYbGdT.jpg\" alt=\"https://i.imgur.com/6QYbGdT.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/BnCMjZN.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BnCMjZN.jpg\" alt=\"https://i.imgur.com/BnCMjZN.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>250.美国社会是否需要一些社会主义成分？</blockquote><br>\n<br>\n美国这个社会在民主国家中还是比较右的，美国的经济和创新确实一马当先，但是如果加入一些社会主义的东西，是不是会更好？<br>\n<br>\nkamuyouJuly 05, 2018<br>\n<br>\n如果你说的“社会主义”指的是高福利，大政府，那我可以说：西方国家都有社会主义成分，因为西方国家都或多或少的是福利国家（welfare state）。（与之相对的，几乎谈不上什么福利的中国，现在是彻头彻尾的资本主义国家——而且正是马克思描述的那种十九世纪那种“血汗工厂”式的资本主义）<br>\n<br>\n而他们的区别在量上，更在质（quality）上。<br>\n<br>\n所以，在谈“是不是更多”之前，更重要的，是要确保“好的社会主义”。<br>\n<br>\n而最典型的反例就是法国，政府管制把经济搞的一塌糊涂，失业率居高不下。相比之下，北欧的社会主义就要更好一些，既保证了穷人的福利，又保证了一定的经济自由度。<br>\n<br>\n至于美国，总的来说算是比较“不那么”社会主义的，据说美国是发达国家中唯一没有全民医保的。但是，如上面所说，比起“多少”，更重要的是“好不好”的问题。如果说到美国的医保制度，估计了解的人都会说：“不好”。而且考虑到用于医疗卫生的经济资源，达到了GDP的百分之十几，就搞成这个样子，实在是太糟糕了。<br>\n<br>\n所以，简单来说，美国的问题不是“要不要更多”的问题，而是“一定要更好”的问题。<br>\n<br>\n比如，需要在帮扶穷人方面做到更有效，应该“授人以渔”，让穷人特别是少数族裔真正有自立自强的能力，而不仅仅是让他们更惬意地享受低质量地人生。正确的做法是，给穷人地孩子创造一个良好的成长环境，让他们从小就养成良好的习惯，等等。","date":"2019-02-06","agreeCount":1,"discussionCount":0}