{"type":"article","id":6174,"title":"论不要在无产阶级面前装逼，李敖谈“台灣是美國人的看門狗”","uid":165,"topics":[2921,16],"contents":"<blockquote>李敖：台灣是美國人的看門狗<br>\n<br>\n在昨晚 (2005.03.11.)台灣TVBS之2100節目中~<b>李敖大師</b>對昨天與李杰在&quot;立法院&quot;內的對質在節目中做了更詳細的解釋~<br>\n<br>\n主持人李濤問：<b>&quot;大師，大家都對你那句‘台灣是美國人的看門狗’印象很深。&quot;</b><br>\n<br>\n李敖回答說：<b>&quot;難道不是嗎?台灣象狗一樣為美國充當第一島鏈之一環，來阻礙大陸，對抗大陸....非但沒得什麼好，武器還讓我們自己買，就算台灣自認是美國的一條狗，難道主人扔幾個剩骨頭還讓狗自己掏腰包嗎?&quot;李敖接著講：&quot;人家英國也是追隨美國，但美國免費送人家武器時，英國人還對美國人講我們要國會通過後才能決定要不要~台灣在美國人眼中連條狗都不如...&quot;</b><br>\n<br>\n李濤問：&quot;李杰不是說買了武器可以保台灣30年和平嗎?&quot;<br>\n<br>\n<b>李敖說：&quot;胡說八道。‘與台灣關系法’中說兩岸戰時美國表示嚴重關切，不是說出兵支持台灣...這不是軍事合作條約...看看台灣買的那玩耍，什麼預警雷達，說什麼可以提前3分鐘知道大陸導彈來襲。真是讓人哭笑不得，台灣這些笨蛋也不想想~大陸導彈飛過來不過6分鐘~你攔得住嗎?我們提前3分鐘知道有什麼意義?唯一的意義就是提前3分鐘知道我們要死了...多可怕啊.我看還不如不知道呢.&quot;</b><br>\n<br>\n李敖說：&quot;台灣若不想戰爭唯一辦法就是全台灣不設防，有真正的和平誠意.你不設防~人家大陸好意思打你嗎?而今日島內的台灣人都是受蔣介石國民黨的反共教育，骨子里深深的刻上‘是壞的，是不能改變的.但我們又能打敗，我們不怕’的仇恨，發展到現今才有‘全世界都怕都怕大陸，就我們台灣人不怕’的惡果... &quot;<br>\n<br>\n李濤說：&quot;大師您講得全台不設防的言論的確夠震動，但不會被台灣人支持，因那樣我們會失去尊嚴。&quot;<br>\n<br>\n李敖說&quot;<b>台灣有尊嚴嗎?台灣人有尊嚴嗎?</b>我們的第一夫人到美國被人家摸來摸去~我們的駐美代表去美國象犯人一樣打紙膜~有尊嚴嗎?那些喊尊嚴最響的人你去問問他家三代，那個要尊嚴?他祖父曾祖父那代若要有尊嚴，今天還有他嗎?當年日本佔領台灣就是台灣不要尊嚴的才活了下來~才留下種有了今日這些喊台灣有尊嚴的一代.難道不是嗎?當年有尊嚴的都被日本人殺了....&quot;<br>\n<br>\n<br>\n話題又轉到對大陸&lt;反分裂國家法&gt;的理解~<br>\n<br>\n李敖講：&quot;台灣不是也有嗎?台灣的‘國家安全法’寫得很清楚不許搞分裂，這法可是指的不許分裂大陸與台灣呀.我們可以搞，人家大陸為何不能搞?美日把台灣納入他們的勢力範圍內，日本宣稱釣魚島是他的...台灣怎麼不抗議干涉台灣?怎麼不出兵奪回來?我們要真有種，就應該高舉我們這個法繼續喊出反攻大陸..就因我們沒種，也更孬種才反對人家大陸搞反分裂國家法.</blockquote><br>\n<br>\n视频也很容易找，大概是台湾政府的官员辩论中一下被李敖驳倒了，反复说“我们不是狗~”<br>\n只有台湾这样扭扭捏捏的政治才会造成这样的恶臭。<br>\n<br>\n如果是夺权以后在位的阿姨的话，大概会说<br>\n<b>“对啊，我们大蜀民国就是美国的狗~！窝佬人家流亡海外二三十年不就是希望有一天能让米国当窝的太上皇吗？然后把你们这种无产阶级芝士粉子踩在尘埃里，让你们永远也别想犯上作乱~”</b><br>\n“大蜀民国不是全人口民主，上议院一枪一票，下议院一块钱一票，你们这种无产阶级芝士粉子就是什么也没有~窝佬关闭高考关闭公立学校不就是为了让你们吃不上这口饭吗~”<br>\n<b>“美国人出兵不出兵，我们抱有希望，但是至少我们相信美国人会给我们报仇~”</b><br>\n“我们就是不是中国人呀~解放全国，巴蜀利亚就是我们的全国，你们这种中国芝士粉子有多远滚多远~”<br>\n“我们大蜀民国的尊严就是在太上皇米国人的武器援助下，把企图进攻的死硬大一统中国野心家全部埋葬在扬子江~”<br>\n<br>\n<br>\n<b>客观来说以上发言阿姨如果狼子野心得逞一定是会做的，而且已经做了。</b><br>\n<br>\n让我们想起什么呢？布尔什维克来，倒的最快的是什么？是费拉芝士粉子拥护的社民党政府~<br>\n韧性最强的是什么？永远拥护沙皇坚持信仰的东正教农民~","date":"2019-10-08","agreeCount":1,"discussionCount":0}