{"type":"article","id":6180,"title":"哈佛教授：共产主义是20世纪最大的幻想","uid":7485,"topics":[1568,731,2497],"contents":"2015-09-25 15:27:27多维<br>\n<br>\n在汗牛充栋的共产主义研究著述中，理查德·派普斯（Richard Pipes）的《共产主义实录》（Communism AHistory）是一本独具特色的力作。正如该书开宗明义所言，“是一部介绍共产主义的说明书，同时也是一篇宣告共产主义死亡的讣文。”该书篇幅虽然不足两百页，却高屋建瓴地勾勒了共产主义的百年兴衰，深入剖析了共产主义理论上的荒谬和实践上的残暴。派普斯1923年生于波兰，40年代初定居美国。他的后半生致力于俄国史和共运史研究，也参与美国对苏联等共产主义国家的政策咨询和制定。50年代末开始长期执教于哈佛大学历史系，1981年至1982年间，他担任里根总统国家安全委员会苏联与东欧事务顾问。1992年，应俄国政府之邀，以专家见证人的身份，参加了俄国宪法法庭对苏联共产党的审判。本文摘自《共产主义实录》一书。<br>\n<br>\n现在，我们可以来回答在本书《序言》中所提出的那个问题了：“共产主义的失败，究竟是由于人为的错误，还是由于这一运动本身所带来的难以克服的弱点？” 历史事实昭然若揭：共产主义的失败，原因在后者。共产主义之所以失败，不是因为主义好而只是做错了，而是因为共产主义本身就是错误的，它只是一场很糟的空想。<br>\n<br>\n自1917年布尔什维克党人在俄国取得政权之日起，世界各地发生了多次革命，都是要按照共产主义的原则来建立新社会的。莫斯科方面曾慷慨地用金钱、武器来支援这些革命，并为之出谋划策。实际上，这些革命都失败了。而最后，共产主义在俄国也垮台了。时至今日，共产主义只在少数几个国家——中国、北朝鲜、越南、古巴——中残存了下来。即使在这些国家里，共产主义也在日益消蚀下去：共产党人只是不惜对资本主义作出巨大让步，才得以把政权撑持下来。我们回溯这段令人沮丧的历史，便可以合情合理地认为：或者是共产主义的基本理论错了，或者是共产主义的政治纲领错了，或两者全都错了。<br>\n<br>\n让我们就从苏联解体说起吧：苏联原为第一个共产主义国家，并且是在世界各地策动共产主义运动的原动力。自从1991年苏联解体以来，出版了许多研究报告，对这一惊心动魄的大事提出各式各样的解释：或者说是由于苏联经济停滞不前，或者说是由于苏联公民接触外国讯息太多了，或者说是由于苏联在阿富汗用兵的失败，或者说是由于苏联在军备竞赛中负担太重，无力应付，如此等等。苏联国内异议蜂起，政府无法制止；而像波兰团结工会那样的运动，弄得苏联领导人心力交瘁。苏联原以为：在越南那场旷日持久的战争中失利后，美国将厌倦再搞冷战，退回到孤立状态中去。但是，里根总统却奋力整军经武，向共产主义挑战，这就使苏联政府更加为之沮丧。毫无疑问，以上所说的每一项，都曾在苏联解体中扮演过作用。不过，如果苏联是一个健全的机体，这些因素也不能就颠覆一个庞然大物的苏联帝国。正国为苏联这个机体已经是百病丛生，所以这些因素就发生作用了。<br>\n<br>\n马克思主义是共产主义的理论基础，而马克思主义本身就带有使其毁灭的种子，因为马克思和恩格斯关于资本主义的论述是错误的。马克思主义是建立在一套虚假的历史哲学上面的，也是建立在一套空中楼阁的心理学理论上面的。<br>\n<br>\n马克思主义有一项基本论点：认为它所竭力要废除的那个私有财产制，只是一个过渡性的历史现象(即介于原始共产主义与高度发展的共产主义之间的一段插曲)。这个论点显然是错误的。所有的史料证据都表明：自古以来直至近世，为财富之主要来源的土地，除掉为君主所专有者外，总是属于部落、家族或个人的。土地上孳生的牲畜、商业和资本，无论何时何地，总是掌握在私人手里的。由此可知：私有财产制决不是一个过渡性的现象，而是社会生活中一个永恒的主题，因此，也就是坚不可摧的。<br>\n<br>\n还有一个同样严重的错误：马克思主义认为人性是可以无止境地予以改造的，因此只要把惩治和教育结合起来，就可以造就出一批毫不利已的新人，甘愿投身到社会中为社会服务，实现柏拉图在其《理想国》中所描述的那种社会：“在社会生活中，完全没有私人或个体之分。”即使共产主义政权为达到此项目的而施行的高压政策能够收效，这种效果至多也只是暂时的，转瞬即逝：就像那些驯兽师所知道的那样，兽类经过精心设计的驯练，可以玩出各种各样的花招，但只要离开了驯练，不要多久，它们就会把所学到的东西忘记得干干净净，恢复其原来的动物本性。再者，后天所获得的性格是不能遗传的，那么，每一代新出生的人，都会给世界带来许多非共产主义的生活态度，其中最强烈的肯定就是要活下去的谋生之道。共产主义不能改变人的本性，这就注定它最后必将失败。墨索里尼甚至在其转变为法西斯党揆以后，还对共产主义抱有某种同情。他在1920年曾断言道：<br>\n<br>\n“列宁是个艺术家。其他的艺术家是用花岗石或金属作为素材来工作的，而列宁这个艺术家是把人作为素材来工作的。然而，人比花岗石还坚硬，而且也不像铁那样可以任意加工熔铸。所以，至今也没有能拿出一项杰作来，列宁这个艺术家是失败了。事实证明，这项工作他是无法完成的。”<br>\n<br>\n实际情况如此，这就迫使共产主义政府要用暴力作为进行统治的常用手段。要强迫人们把他们私有的东西交出来，并且要他们放弃个人利益来服从国家的需要，这就要求公务机关须享有无限的权力。列宁给“无产阶级专政”所下的定义，正是如此。他说：“无产阶级专政的权力是一种不受任何约束的权力，不受法律条文的约束，绝对不受任何规章制度的束缚，它完全是以暴力为基础的。”<br>\n<br>\n历史经验表明，这样的一种政权倒也真的行之有效：它曾经强行于俄国及其附庸国，强行于中国、古巴、越南、柬埔寨，以及非洲和拉丁美洲的一些国家。然而，它的代价是惨重的，那还不仅是无数人所遭受的种种苦难，而且是这些政权所为之奋斗的那个目标，即人人平等，也完全消失了。<br>\n<br>\n在为这种以武力镇压为基础的政治体制进行辩护时，列宁总是说这种政治体制是暂时的，一旦完成了它的任务，这种以镇压为务的国家就要消亡了。然而他竟然不顾这一事实：“国家”是个集体的总称，它是由众多具体的个人集合起来的。这些个别的人，不论其历史使命为何，总也要关心其切身利益的。尽管照马克思主义社会学的说法，国家仅仅是为其主人翁服务的，它本身没有什么利害关系，但实际上，那些掌管国家事务的人，很快就形成一个新阶级。那个宣称要开创一个新时代的 “作为先锋队的党”，也就根本变质了。","date":"2019-10-08","agreeCount":12,"discussionCount":0}