{"type":"article","id":620,"title":"【笔记】积极心理学（positive psychology ）","uid":1,"topics":[926],"contents":"今天看到论坛上各种讨论负面情绪的，不禁想起10年前公共课流行的时候看过的哈佛积极心理学系列，还翻出了当时的笔记……然而鄙人的笔记一向太过简略，而且都是英文，回头看已经基本想不起细节了，于是在这里搬运编辑了一篇写的不错的。<br>\n<br>\n<br>\n<br>\n多年后鄙人对内容印象依旧颇为深刻，每天15分钟的冥想和一周4天40分钟的运动也一直是生活习惯的一部分，想当年也是一路从古典精神分析，行为主义，到现代的发展心理学，神经心理学，认知科学，人本主义心理学一路涉猎来的，此课程虽然鸡汤感很强但其实是深入浅出的原因，背后还是有一定的数据和实验支持的。<br>\n<br>\n<br>\n<br>\n<b>以下正文：</b><br>\n<br>\n<br>\n<br>\nlesson1&amp;2<br>\n<br>\n&nbsp;&nbsp;①什么是积极心理学？为什么要学习积极心理学？ 积极心理学是一门实用科学，它不是告诉你什么是抑郁症你为啥会得抑郁症等等而是让你有更多的免疫抑郁症的能力，因为抑郁症是没有人能保证是完全免疫的，但别怕它的治愈率也高达70%。积极心理学告诉你如何提高自己的基础快乐幸福水平，告诉你的是实用的可以习得的方法。学习积极心理学并将它应用于生活中会使你更加幸福并且一直幸福下去。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;②“内省时刻”--me time。每个心理医生都会需要一个me time 用这个时间处理自己和自己、自己和世界的关系，因为平时他们的工作就是做人们负能量的“垃圾桶”但心理医生也是人他们接受了太多负面的东西也会有怀疑自己的时刻这时候就需要一个和任何人无关的&quot;me time&quot;去调节。其实普通人也是一样，如同“吾日三省吾身”，当然不是要你每天都在自我批评中度过，而是当你在进行某种经历时，如何做，哪里有不足，应该如何解决这些问题，思考都是发生在经历之后安静的自省时间，只有这样我们才能获得更好的经验并且记住它。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;③We see what we look for and we miss much of what we are not looking for，even though it is there...Our experience of the world is heavily influence by where we place our attention--Stavros and Torres. （<u>人看到自己想要看到的东西</u>）<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;④no one is coming！没有人会来拯救你，没人会来帮你把你的生活变得更美好，你要对自己的生活、自己的自信、自己的自尊、自己的幸福负责。 <br>\n<br>\n<br>\n<br>\n（<u>这里作者漏掉了几个课程中要点：“知难行易”，课程有大量可操作的方法，知道不等于内化成为行为，甚至习惯；内心生活更应该做减法而非加法；常向自己提问题</u>）<br>\n<br>\n<br>\n<br>\nlesson3&amp;4<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;①幸福并不是随着痛苦的离去而立刻出现的。正因为如此，我们需要积极心理学。积极心理学主要关注的是健康模式，如何才能让人从生理上、心理上，在自身与身外皆能丰富起来？怎样帮助他们摆脱生活中的羁绊，进而获得新生。“幸福”已经超出了我们的“舒适区域”进入“学习区”。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;②应对抑郁、焦虑的方法不是只关注抑郁本省，而是培养乐观、培养长处、培养并认清个人的热情所在。问问自己是忙着远离痛苦、远离不幸，还是努力追求幸福？<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;③外部因素对于幸福的程度作用是非常有限的，但不意味着努力进入一所好学校获得更好的收入等等是没有必要的是徒劳的，不意味着我们不能提升自己的幸福水平。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;④如果降低期望值就会更容易满足，更容易快乐，短期来看是可能有一定效果的，但长期就不会这样了。问题不在于降低或提高期望值，问题在于正确和错误的期望值！错误的期望是认为进入一家好公司、获得升职、找到理想的伴侣就能让自己快乐，这是外在期许。正确的期望应该是相信内在的改变。我们要改变我们的认识、心境，改变我们对世界的诠释，以及我们的遭遇。重要的是我们选择领悟什么，重要的是转变。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑤拒绝本性会导致次优表现，我们不准许自己为人，因为我们发现有人看着我们，“面子”变的越来越重要，为此我们付出代价包括精力水平、幸福感、快乐感、创造力等等，最终以成就大小作为代价。当我们压抑一种自然现象时，那种现象只会加强。压抑自然的痛苦情绪也会有一样的效果，企图抑制它们时，它们会加强。不是说我们肆无忌惮的表达情绪，而是在一个空间，生活中的私密空间，和挚友一起时和家人一起时，最重要的是面对自己时，我们准许自己为人。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;<br>\n<br>\nlesson5&amp;6<br>\n<br>\n&nbsp;&nbsp;①我们应该努力培育积极情绪，在自己身上和周围人身上，不能只将它们作为终极状态，还要将其作为手段实现心理成长，改善心理和身体健康。因为积极情绪似乎能扩展人们的瞬间想法和动作指令库并建立持久的个人资源。通过体验积极情绪，人们实现改变，变的更有创造力、更博学，适应力更强，更容易融入社会，获得更健康的人格。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;②多数人都是照你做的做而不是你说的，所以想要传播快乐，最好的方法不是说，而是努力争取自己的快乐，因为那时你就成为了榜样。leadership同样适用，领导最重要的不是说的话，而是如何以身作则。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;③你不能把坚信自己最终会在输不起的情形下取得胜利的信念同直面现有残酷现实的行为相混淆，无论是何种残酷现实。要区分现实的乐观和不现实的乐观。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;④当我们不是逃避而是面对时快乐的基础水平会提高：1.自我知觉理论：通过观察自己的某些方式的行为会得到关于自己自尊或者仁慈等方面的结论。如果我面对了，我尝试了那我就认为我是一个有勇气的人。2.当我们经历失败后会发现真正来自于失败的痛苦远小于我们想象，就会更有自信。3.更多的成功，因为只有先去面对尝试才可能成功，成功了又会推动我们更加有动力然后获得更多成功。<br>\n<br>\n<br>\n(附一个人遇到困境悲伤等突发不良事件的反应过程：理解这个法则，不管是对自己仍是生机帮助友人面对痛苦的人，都是很有用的。 1. 震惊跟否定，你刚得悉可怜新闻的一刻，很可能会发生一种麻痹的不能信任之感。你兴许会在某种水平上否认事实，以防止疼痛。而震惊的感到则会维护你的感情，使你不至于一下子被情感吞没。这个阶段可能连续好多少周。 2. 痛苦和内疚，当震惊的感觉退去取而代之的将是宏大的痛苦。固然有时是难以承受的精力折磨，但是你必需彻底地蒙受这种痛苦，不要暗藏它、回避它，也不要打算借酒精或借药物消愁。你也可能会因为做过或没做过的某些事件而觉得内疚或后悔。在这一阶段，你感到生活一团糟，处处令你惊骇。 3. 愤怒和沮丧许诺的感觉将被恼怒所代替，你可能会把坏消息归罪为别人的义务。请尽力把持自己，由于这样会给你的人际关联带来永恒的损害。这种时候，人轻易发泄本人郁积已久的情感。你也可能埋怨运气：“为什么偏偏是我？”在极度懊丧中，你也可能会对上天许下徒劳的宿愿，例如“假如这悲剧可以不产生，我就再也不饮酒了。” 4. 消沉，回想，孤单当你的朋友开始认为你的生活应当回到正轨的时候，你很可能正被长时间的悲伤的回忆所包抄。这是伤逝的一个正常阶段，所以不要因为旁人善意的劝解而强装没事。在这个阶段，别人的激励并不多大的辅助。在这段时光，你会终于懂得你毕竟失去了什么，而这会使你消沉。你可能会成心把自己隔离起来，回忆从前，脑海被那些记忆所盘踞。你可能会感觉到充实与失望。 5. 好转当你逐步适应了巨变之后的生活，你的生涯会变得较为沉着，趋于有序。苦楚的身材征候会减轻，你的低沉也将有所好转。 6. 重建和恢复生活恢复畸形运行，你的心智也开始从新工作，对于巨变所导致的生活问题，你会下意识地追求现实的解决方式。你将开始应答一些实际问题和财务上的问题，开始重建生活。 7. 接收和盼望在这七阶段的最后一个阶段,你学会了接受，学会了面对事实。接受并不象征着立刻能变得快活。在阅历过痛苦与心乱之后，你再也不会回复到之前那一个无牵无挂的你了。但你总会找到一条前行的路。你会开始往前看，开端打算将来。最后，你将可能不带痛苦地回忆起之前的生活，悲痛会有，然而揪心的痛苦不再。你将再次对未来的美妙时间怀有愿望，乃至在生活经历中再次找到乐趣。 )<br>\n<br>\n<br>\n<br>\nlesson7&amp;8<br>\n<br>\n&nbsp;&nbsp;①如何变的乐观？<br>\n<br>\n&nbsp;&nbsp;1.将自己置于风险之中去面对。我们要的是行动不是空谈，行动的力量永远大于语言，我们对任何事情都要付出，你要更有信心就必须去克服困难。“勇于冒险或许会一时失足，却步不前则迷失自我。”<br>\n<br>\n&nbsp;&nbsp;2.利用想力。当我们真的看到某样东西和只是想象这样东西的时候会激活相同的神经元，也就是说大脑根本分不清你是真的在经历还只是在想象。当我们想象成功时，从某种意义上来说是在为大脑做一个模拟，可以说是欺骗大脑认为这件事情是真的。而大脑不喜欢外界和内在不一致，如果不断想象成功，大脑会激发外部（努力等）使现实和内心相符。当然我们不能只想象结果，还要想象整个过程包括会遇到的困难克服困难等等。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;3.认知疗法。这种疗法已被使用40年，它的基本前提是思想驱动情感。它认为如果我们想改变情感应该干预的是评估和想法层面。特别的，我们要恢复理性意识、我们要恢复真实，当然这不是说要克制改变自然的感受而是我们有时候的感受是荒谬的，比如夸大发生的事情、狭窄的“隧道思维”、过度自责等。爱默生说：”对不同思想而言，世界既是天堂也是地狱。“就是这个意思。重建认知，学习乐观的诠释事情，即要积极的肯定值得肯定之处。<br>\n<br>\n&nbsp;&nbsp;<br>\n<br>\n&nbsp;&nbsp;②我们感激好事时，好事增值，反之好事贬值。不要等到外界发生一些异常的悲剧时，我们才开始感激习以为常的东西，如果我们把感激当成一种生活习惯，如果我们培养感恩的习惯，不再把好事习以为常，感激能带来人类感受到的最为单纯的快乐。感激能形成一个良性循环，你总能找到可以感激的东西。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;③怎么培养感激？审视平凡的一天，有什么事是你不自觉地会去处理的？有什么事是不费力你就会全心投入进去的？可能是早晨的咖啡或者带你的狗出去散步等等，这些小事都是值得感激的。培养感激需要一次又一次的练习，直到变成第二天性，直到变成习惯、性格的一部分。KEY：保持新鲜。换着做，同一件事情感激它的不同方面；用心，看我们平时没有注意的部分。练习：尝试每天有意的专注于一两件事情上；每天问自己一次”我们应该感激什么？“并写下来；写一封感谢信给他人并念给他们听或者寄给他们。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\nlesson9&amp;10<br>\n<br>\n&nbsp;&nbsp;①研究发现：对于糟糕的经历书写和说出来是最好的化解方法，而对于好的经历却相反，书写和谈论都会导致心理上感觉更糟糕，只有想和沉思积极经历感觉会更好。why？这是分析和重建的区别。书写和谈论属于分析，当我们分析一次经历时，当我们清理它时，它对消极经历有帮助，所以心理治疗才有帮助，心理治疗师除去技术、知识、经验更重要的是他们是不是感同身受，他们是不是好的聆听者？当我们觉得我们可以谈论或者分析痛苦情绪时我们感觉更好。当我们沉思痛苦情绪却不去清理它时，我们收窄。压缩、感觉更悲哀。相反，当我们分析积极经历时，真正地分析它尝试理解为什么会发生等等是没有帮助的，但我们只是沉思积极经历时，只是想也会提升我们的幸福感。感激修行就是重播快乐经历。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;②不论是哪种形式的改变重要的是将改变持续下去，而不是突发后又回到原点。对于灵丹妙药、立刻见效的追求是导致抑郁症、焦虑症等等高发的原因，当人们发现灵丹妙药没用时，会觉得是自己的问题。事实上是没有灵丹妙药，任何事都需要时间！<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;③为什么人们不停的寻找错误？为什么要维持悲观的态度？因为大多数人潜意识里将寻找过错和现实主义联系起来，不想成为一个脱离现实盲目乐观的人。人们常常把幸福和偷懒联系在一起，因为现实所信奉的真理是”no pain no gain“如果我现在快乐，就意味着我不再经历痛苦就意味着我放弃了。所以我们在潜意识里选择不快乐，这样的话我们就不会失去其他珍贵的东西，比如勤奋刻苦、雄心等等。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;④态度影响行动，行动同样也能影响态度。我们走路昂首挺胸或者弯腰驼背都会传递给外界不同的信息，这种信息也会传递给自己。研究表明，即使是假装快乐，假装幸福我们的情绪也会有所改变。但有些时候，我们不想弄假成真，我们想哭泣想要发泄，但有些时候不得不准时出门不得不参加派对即便一点也不想出门。这里的区别就在于积极接受和准许为人的平衡，仍然接受我的情绪接受我的痛苦，并感受它，同时选择用最适当最对自己有益的方式去面对。能接受事实但仍能通过假装，通过行为的改变来影响心情去积极面对。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑤大部分行为的改变都是渐进式的，怎样的是突发式呢？比如PTSD（坏的突发式改变）。好的改变就是，承担风险，当我们去应对突来的风险时我们要去冒险做一些不太愿意做的事，不是巨大的让人受到创伤入PTSD的那种冒险而是离开舒适区进入学习区，适度的不适感紧张感。想要改变别无它法，只有真正实质的行为改变。<br>\n<br>\n<br>\n<br>\nlesson11&amp;12 <br>\n<br>\n&nbsp;&nbsp;①同样的我们也经常说“要是以前fake it till we make it！我们的身体、行为给我们的思想以及情感提供信息，并影响它们。具体意思参见上一课第四点。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;②要改变人生轨迹，就要从两种基本方法中选择。其一，你可以指引你的能量以及注意力，用其管理思想集中精神巩固力量释放情感以及想象乐观结果，从而使你最终获得自信，鼓起勇气下定决心做出承诺，获得充分的激励去做你要做的事情；其二，你也可以直接去做！<br>\n<br>\n<br>\n<br>\n③大家是不是觉得如果有更多的自律自己一定会做的更好？！坏消息是，你不能获得更多的自律，你现在拥有的就将是全部；好消息是，更多的自律实际上并不重要，不管是对于成功还是幸福来说，只有将依靠自律来获得改变转变到relies on ritual（例行公事）上来。建立例行公事需要定义精确的行动，并在特定的时间执行它们以深深扎根的价值观为动力。保持例行公事不需要太多自律，但建立例行公事需要大量的自律。改变习惯通常需要21~30天的时间，其中的关键点是每三十天内不要尝试建立超过两件习惯，最好是只建立一个，因为我们的自律是有限的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;④ 大多数人认为感情（relationship）应该是我们可以得到认可，有人可以在背后做支柱，这在我们的关系中确实是重要的。但如果我们想要长期的、成功的、健康的、有激情的关系，那首要目标最基本的目标是通过关系被了解，而不是得到认可。换句话说，“我的的伙伴如何才能更了解我呢”当然要循序渐进慢慢敞开心扉。能够逐渐敞开心扉的夫妇更能够维持他们的关系以及激情。此方法同样适用亲情友情。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑤研究表明，连续几天每天只需要短短的十五分钟时间写下你最难过的经历或者最好的经历都可以减少焦虑，并且男士比女士受益更多。其中需要注意的是写难过经历的时候能谈谈你对经历的最深刻感受和想法，写写当时的感想和现在对它的看法；而写最好的经历就不要去分析它而是重新去感受去描写整个过程写下你当时的感受就可以了。之前就有讲到过分析痛苦经历和重现美好经历对于人的影响是积极的，写日记就是在做这件事情，因为有时候有些事情是我们无法对他人开口进行倾诉的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;⑥积极的人在处理事情的时候是会看到事物之间的“关联性”的，关联性包括三个方面对生活的感受性和信息，1）在生命中个体感受到来自内外部环境的压力是明确、具体、可预测的（即领悟性）；2）个体感受到应对内外部环境压力所需资源是充分的，可以利用的（即可控性）；3）个体感受来自外部环境的压力具有挑战性值得耗时间和精力去应对（即意义性）。这也是日记的作用，你会在日记里发现这三点，当我们真的写下我们的经历，那些艰难的经历就自然而然产生关联感。换句话说就是，积极的人不是不会遇到困境，而是遇到困境的时候他们的思考方式是不一样的，是积极的，他们认为生活中的高低起伏对他们来说是宝贵经历并且他们能处理得了承受的了而且认为困难的出现不是毫无意义的自己可以从中得到成长。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑦被正确理解的目标才会让人幸福！因为仅仅是实现目标是不会带来幸福的，只有充分理解目标的正确作用，要理解到不是实现目标带来幸福而是拥有目标让人幸福，设定目标实现目标不是最终目的而是获得幸福的一种手段。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑧“人生短的完成不了我必须做的事，人生的长度仅够我完成我想做的事。”make a list找出你能做的事，然后再从中找出你想做的事，再从中找出你最想做的事，再找出你最最想做的事，然后做那些事。 如果我们知道自己要往哪走，内心就不会有那么多心理冲突，正因为没有目标才会不快乐。<br>\n<br>\n<br>\nlesson13&amp;14 <br>\n<br>\n&nbsp;&nbsp;① 定义一个人性格的最好办法就是寻找特定的心理或道德态度，它们出现时，他觉得自己最为积极和活跃，在这种时刻，他内心有一个声音说'这就是真的我‘。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;②找到属于你的人格力量，用他们去解决你需要解决的问题困难。24中人格力量：创造力、好奇心、头脑开明、爱学习、洞察力、勇敢、持久、正直、有活力、爱、善良、社会智商、公民权、公正、领导能力、宽恕和仁慈、谦虚/谦逊、谨慎、自律、欣赏美丽和卓越、感恩、希望、幽默、精神信仰。<a href=\"http://www.docin.com/p-260376173.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">搜索VIA测试</a><br>\n<br>\n<br>\n③制定目标的建议：首先，将它们写下来；第二，制定最早期限，也就是希望完成这些目标的日期；第三，明确目标，目标是一种手段不是最终目的，细化每一步，制定一个长期计划然后将其拆分为短期或中期目标。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;④我们总是想要在最短的时间里做完更多的事情，这让我们失去很多。其实压力不是问题，相反它对我们有好处，它培养了我们的忍耐力并且从长远来讲让我们更快乐，真正的问题是”恢复“！没有”恢复“导致压力变成焦虑变成抑郁。在处理压力时我们所要做的就是抽出点时间让自己恢复，将我们对生活的理解从马拉松运动员变为短跑运动员。建议：用一到两个小时来专注的工作，精力集中，然后用至少十五分钟来恢复，可以是冥想、健身等等。work hard play hard！注意：休息的时候也需要专注而不是将很多你认为你都喜欢的事情放在一起做，那样的到的乐趣将降低。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑤ 克服拖延症的方法：1、不要等到灵感来了动力来了才开始行动，而是先行动灵感和动力自然会来。2、奖励自己，不是达成目标才奖励而是注重过程中的进步。3、公布出去。公布目标一定程度上迫使你去做。4、和他人一起训练如果你觉得有必要。5、make a list。6、允许自己休息劳逸结合。<br>\n<br>\n<br>\n<br>\nlesson15&amp;16<br>\n<br>\n&nbsp;&nbsp;①我们讨论的完美主义是，一种充斥在我们的生活中的对失败的失能性恐惧，特别是在我们在意的地方。完美主义一般会有以下表现：自卫性、没有自我不接受失败等等。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;②完美主义的根源：1、社会影响。结果论，结果最重要，只有成果才会有奖励；2、赞美的方式不对，不是所有的赞美都是好的，不对的赞美也会导致完美主义基模在脑内建立。研究表明比起赞美孩子”你真聪明“赞美他”你真努力“会更好，重视努力让孩子拥有一个她自己能够掌控的变量，这让他们认为自己能够掌握自己的成功，强调自然天赋让孩子无法掌控成功，这不会给孩子提供面对失败的方法，当关注天赋方面时其实就是在建立完美主义基模。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;③解决办法：1、认识它。意识到自己的问题承认自己的问题；2、专注于对努力的奖励而不是结果或者天赋；3、积极接受；4、开始行动。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;④铂金法则：人所不欲勿施于己，人所欲方施于己。意思就是，如果你的好朋友失败了，你会怎么对他？是拒绝他们打击他们还是拥抱他们，你会因此不爱他们吗？你不会，那为什么要将那些毫无共鸣的标准强加给我们自己呢？！ 对待自己不能不同于对待别人，要有同样的标准，要像接受他人失败一样接受自己失败。<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑤处理困境、坏情绪的技巧：允许自己为人，接受现实、接受这个困境接受坏情绪；重建，将情况诠释为积极的，看到其中的闪光点其中的成长机会等等；分心，将注意力转移到他处，有时候过分的分析、处理会带来坏处，当负面情绪出现时将我们的注意力转移到别处去，比如听听音乐跑个步等。不是说不去面对不去处理，只是说如果某种情绪或想法反复出现，永远都在徒劳抗争有时更好更有用的方法是去做别的事情来忘记。<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;⑥灵药：半小时锻炼，每周四次；至少15分钟的意念锻炼每周六到七次；每24小时睡8小时；每天至少12个拥抱。请定期一齐服用。 <br>\n<br>\n<br>\n<br>\n<br>\nlesson17&amp;18<br>\n<br>\n①运动是你不能放弃的，因为它是一项投资。特别是压力大的时候，它的作用如同百忧解。<br>\n<br>\n<br>\n<br>\n②冥想不是说要达到一种顿悟的境界，冥想的意义在于专注于现状，此时此刻，与此时此刻存的存在做挣扎，我们能把思想锻炼的更专注、更留神。<br>\n<br>\n<br>\n<br>\n③一个人惊吓反应越大，那个人就可能出现消极情绪。<br>\n<br>\n<br>\n<br>\n④研究表明，睡眠剥夺对幸福有影响，睡眠剥夺会使认知能力和生理机能受到损害，对心情的影响则更甚。夜晚睡眠不足的人易感觉不快乐，更紧张，身体更虚弱，精神和身体上愈发疲劳。充足的睡眠让我们感觉更好更快乐，更有精力和活力。<br>\n<br>\n<br>\n<br>\n⑤问问自己，和别人相处多少小时觉得愉快，觉得和人相处是一种享受。不是和人待在一起就表示你开心快乐，每个人需要的不一样，每个人都需要一个可以释放压力和负面情绪的恢复龛，有的人需要更很多人待在一起使自己恢复，有的人则需要一个人寻找平静。你需要找到自己的配额。<br>\n<br>\n<br>\n<br>\nlesson19&amp;20<br>\n<br>\n①常识没那么寻常--伏尔泰。很多事情我们都觉得是常识所以忽略了它的存在，比如课程上Tal提到的所有东西其实都是我们所知道的或者感受过的但是我们却常常忽略了他们的存在，而这个课程就是要提醒我们这些东西的存在并且不要忽视他们的作用。<br>\n<br>\n<br>\n<br>\n②被了解是想要表达自己，被认可则是想要取悦别人。敞开心扉表达自己风险更高，但是当我们表达自己的时候更可能收获一段美好的恋情。没什么可以保证我们可以收获一份美好的恋情，但一味的抑制自己取悦别人，失败是肯定的。表达自己最初得不到效果，但随着时间推移真诚会吸引到其他人，这同样适用于人际关系领域。从想要被认可转换为想要被了解。#让别人喜欢上真正的你# <br>\n<br>\n<br>\n<br>\n③David Schnarch：“亲密就是让你自己真正的被了解，即使是你或者你伴侣不喜欢的也要被了解。但这并不代表坦露的都是缺点，有时也会是一直没发现的优点。大部分方法都专注于让你的伴侣，在你坦露时认同和接受你。但你不能寄希望于此，如果你心存这样的意图，那么你坦露心声时必然有所掣肘，因为你只会说那些让你伴侣认可的话。打破僵局需要亲密关系，这基于认可你自己。”<br>\n<br>\n<br>\n<br>\n④爱情就在细节中，能够长期维持幸福恋情的是细节，是那些微小的事，是每天的生活常规，触碰，凝视，共进晚餐，而维持幸福需要长久的努力。&nbsp; <br>\n<br>\n<br>\n<br>\n⑤幽默本身就是一种选择，有意地去选择怎样来看待这个世界，用适应性的强有力的眼光来看待这个世界。把幽默看成一种正念的眼光。正念的定义是“留心眼前的情景（being present in the situation）”，这样你就能留意到环境中的可能性。而幽默的定义和正念的定义相似，当你留意眼前的环境实际上就是在用一种方式理解世界，这使得你能看到比环境本身更多的可能性。（所以思维和眼界决定了人与人之间的差异）这就产生了AM所说的高峰体验（peak experiences）。<br>\n<br>\n<br>\n<br>\n⑥交叉神经系统负责释放化学物质让我们在短时间内边的更有活力更快更强，更好的暂时回避危险，但这是有损我们的其他组织的；副交叉神经系统负责使我们冷静下来，使我们的能量维持更长的时间。<br>\n<br>\n<br>\n<br>\n⑦研究表明，幽默对我们的生理和心理有很多好处。1.即使是一点点幽默，就能提高我们的免疫系统。2.幽默具有后效应，能提高忍痛性。3.幽默能释放压力，减少癌症的发病率。<br>\n<br>\n<br>\n<br>\n⑧男女所寻求的幽默是有差别的：女人笑的次数与女人喜欢男人的程度成正比，女人笑的程度与男人喜欢她的程度成正比；男人的笑对两个人的吸引力都没有任何影响。 <br>\n<br>\n<br>\n<br>\n⑨幽默是一种心理治疗方法，可有效抵御消极。六种提升幽默层次的方法:1、用日记记录身边有趣的事，积极的事，使大脑形成在生活中寻找有趣事情的模式，把幽默培养成一种技能。2、观察好笑有趣的人，与此同时学会他们身上幽默的规律。3、两问题方法。经常问自己“我为什么这么有趣？”“为什么别人没发现我的幽默？”逐渐建立起自尊心，用笑对待创伤。4、多样性是生活的调味剂，人们对固有的模式改变的越多，会发现越多的潜在可能。5、幽默就像乐观主义，是人们用来看世界的晶状体，它需要我们留意身边的可能性，使人们更健康，它改善了社会效益和物质效益。6、它可以作为一种治疗方法。但在痛苦矛盾的时候，经济不景气的时候，幽默最为重要。 <br>\n<br>\n<br>\n<br>\nlesson21&amp;22<br>\n<br>\n①最成功的恋情有4个特点：第一条：经营爱情需要付出努力，人们认为，寻找合适的爱情对象是最重要的，其实更重要的是如何经营你选择的爱情，就跟工作一样，如果我们找到了梦想中的工作，然后翘起腿，什么也不做，是不可能成功的，同样的，如果我们在一段恋情中抱有寻找心态，我们的恋情也不会成功，以为只要找到爱情就能幸福地生活下去，我们说过，电影结束时，正是爱情刚开始时，一段健康长久充满激情的爱情。第二个组成部分，跟第一个有关联，我们要被了解，而不是被认可。表达自己，而不是粉饰自己，敞开心扉，坦诚自己的弱点，优点，渴望，热情，恐惧与不安，这样的爱情，恋爱中的双方如果这样做了，会渐渐变得更加亲密，更加快乐，感情更好，激情不衰。健康爱情的第三个组成部分是冲突是不可避免的，人们往往误以为，理想的爱情没有冲突，这是不可能的。我们在一段恋情中，让积极的大于消极的，而且要学会如何应对分歧，应对冲突，第四点是积极认知，要做优点感知者，还要创造优点。<br>\n<br>\n<br>\n<br>\n②在朋友身上，我寻找的不是盲目的让步，对我千依百顺的人，我寻找的是一个美丽的敌人，能挑战我，督促我，帮我寻求真相。--艾默生《论友谊》<br>\n<br>\n<br>\n<br>\n③真诚回应的人会变得更快乐。做出主动的建设性回应的伴侣是在为艰难时刻准备积极正面情绪。<br>\n<br>\n<br>\n<br>\n④我们越独立，就越互相依赖。这种依赖是一种更高层次的，相互了解相互接受的。独立与依赖相互依存。&nbsp; <br>\n<br>\n<br>\n<br>\n⑤自尊是对自我概念的评估，是自己如何看待自己。自尊是一种觉得自己能够应付生活中的基本挑战，值得享受快乐的感觉。 <br>\n<br>\n<br>\n<br>\n⑥当我们培养自爱时，我们更有可能富有同情心，愿意帮助他人。我们对待他人的方式经常都反映了我们怎样对待自己，所以那些有强烈自我认同的人，更能认同别人。 己所不欲勿施于人，当我们对自己更好对自己的要求更高同样就会对别人更好。<br>\n<br>\n<br>\n<br>\n⑦“分化是你维持自我感的能力，当你情绪上或身体上与别人亲近，尤其是这些人变的对你越来越重要时，分化使你维持自己的道路。当爱人、朋友、家庭向你施压，让你同意和遵从时，分化良好的人能够同意，但又不会觉得“失去自我”，能够不同意但又不会觉得被排挤和难受。”这正是被了解的含义，做你自己，分化出来，这就是独立型自尊的核心。 <br>\n<br>\n<br>\n<br>\n⑧提高自尊的办法：1：正念冥想 2：关注榜样的力量，像身边的人学习，集中优势。3：多做运动。4：永无止境快乐学习。5.寻找到自己的兴趣，有独立与世界的个性。6：感受自己的心流。7：思考意义，快乐的源泉，为什么 8：认真思考自己，表达核心的自我。9：留时间去思考 <br>\n<br>\n<br>\n<br>\n⑨那些追逐荣誉的人，荣誉会躲避他们；那些躲避荣誉的人，荣誉会追逐他们。荣誉的本质是尊敬自己、相信自己。如果我不停的追逐荣誉，追逐下一个认可，荣誉就会躲避我，下一次我就要在更陡的山坡上把石头推上去，等我到达山顶石头又会滚下来。相反，如果我躲避荣誉言行谦虚，随着时间过去，真正的荣誉打心底发出的荣誉感就会追逐我。行为可以改变态度，这需要时间。 希腊神话里西西弗斯的传说作比喻。<br>\n<br>\n<br>\n<br>\n⑩你真正的潜力，埋藏在你的灵魂深处，在你腹部的最低处，在你的知识和紧张触及不到的地方，埋藏在你的恐惧和焦虑之下。虽然它隐藏起来了，但它还在那里。我知道，因为我以前感受过它的存在。我知道别人也有，因为我见过别人做过奇迹一般的事。我们体内都有一股无可匹敌的潜力，散发着微弱的光芒，当我们找到它时，它就会发出万丈光芒。区分自恋与自尊。 <br>\n<br>\n<br>\n<br>\nlesson23 总结 <br>\n<br>\n①首先,你问的问题经常都会决定你所做的探索。,你拿,所以问积极的问题;我们如何改善信仰吗?通过将自己的线,通过应对,采取风险,通过展示ouselves,我们能做到,可视化;没有任何捷径可走成功,学会失败,无法学习,允许被人类;日志,当我们写,当我们分享,我们可以创建一个意义上的连贯性的经验,对我们的生活和享受更高水平的幸福;欣赏两个手段,可以有太多的好事;找出你真的真的想做和做它;亲密关系很重要；去做冥想，如果不行每天至少生呼吸几次，睡眠以及触摸拥抱；被了解而非被认可被证明；转变。<br>\n<br>\n<br>\n<br>\n②做父母的：孩子他们会在怎样的世界中成长取决于你，取决于你是否首先关注了自身。引用甘地的话“欲变世界，先变其身”如果想要更快乐的世界，你自己先快乐起来。每次你去某个美丽的地方，国外或国内，记住要简化问题，记住照顾自己，记住要锻炼，记住要果断坚决，在适当的时候说“不”，记住要经营你的感情，记住你生命中什么才是真正最最重要的东西。&nbsp; <br>\n<br>\n<br>\n<br>\n③1954年时Maslow写道：“我不仅是对纯粹的冷漠真理公正客观的探索者，我也很有兴趣关注人类的命运其结局、目标以及未来。我想帮助人类进步，改善其前景。我希望教会他如何友爱他人和平互助、勇敢坚毅、正直公平。我认为科学是达到这个目标最大的希望，而在所有学科中我认为心理学是最有潜力的。事实上我有时觉得世界要么被广义的心理学家拯救，要么就无法被拯救。”广义的心理学家，这并不意味着你现在就应该去读个心理学的博士或潜心研究心理学，而是要时刻意识到了解你大脑中发生的一切。了解它发生的一切，周围环境以及你的心，它们是如何联系在一起的，并作为现实理想主义者来分享它。你们可以不同凡响，因为每个人都有不可思议的力量。还记得吗？如果你让三个人微笑，他们会让另外三个人微笑，如次20次后，就能传到地球上每一个人，快乐是会传染的。<br>\n<br>\n<br>\n<br>\n课程推荐书籍：<br>\n<br>\n1、《经济学原理》曼昆 著 北京大学出版社，2001<br>\n<br>\n2、《教学的勇气》 帕克·帕默尔著华东师范大学出版社，2012<br>\n<br>\n3、《万里任禅游》罗伯特 M. 波西格 著 重庆出版集团，2006<br>\n<br>\n4、《为了积极心理学》（未找到）<br>\n<br>\n5、《快乐之道》拉夫·科斯特 著 2005<br>\n<br>\n6、《马尔瓦柯林斯教育法》（《Marva Collins’Way》Collins）（未有中文版）<br>\n<br>\n7、《思考致富》拿破仑·希尔著 天津社会科学院出版社，2008<br>\n<br>\n8、《积极思考的力量》拿破仑·希尔著 天津社会科学院出版社，2009<br>\n<br>\n9、《秘密》朗达·拜恩著 中国城市出版社，2008<br>\n<br>\n10、《永恒的纪念》本森教授（未找到）<br>\n<br>\n11、《好心情手册》（《伯恩斯新情绪疗法》）戴维·伯恩斯 著中国城市出版社，2011<br>\n<br>\n12、《深夜加油站遇见苏格拉迪》丹·米尔曼 著 中国人民大学出版社，2007<br>\n<br>\n13、《热情婚姻》（《激情婚姻》）David Schnarch（未找到）<br>\n<br>\n14、《论感谢》（未找到）<br>\n<br>\n15、《谢谢你折磨我》马克•罗森 著 吉林出版集团有限责任公司，2011<br>\n<br>\n16、《海伦凯勒自传》凯勒著 中央编译出版社，2008<br>\n<br>\n17、《高效人士的三个习惯》史蒂芬•柯维 著中国青年出版社，2008<br>\n<br>\n18、《专注力》（《学学艺术家的减法创意》埃伦·兰格 著 中国人民大学出版社，2007<br>\n<br>\n19、《宗教经验多样化》（宗教经验种种）W·James，华夏出版社，2012<br>\n<br>\n20、《精力管理》（完美承诺的力量:个人管理和成效的关键）Jim Loehr、Tony Schwartz（未有中文版）<br>\n<br>\n21、《自我效能:控制的实施》 A·班杜拉 著 华东师范大学出版社，2003<br>\n<br>\n22、《幸福：东方与西方》（《幸福的艺术》）（未有中文版）<br>\n<br>\n23、《积极心理学手册》Dienstbier、Zillig（未有中文版）<br>\n<br>\n24、《积极心理学百科全书》（未有中文版）<br>\n<br>\n25、《米德尔马契》乔治·爱略特 著 人民文学出版，1987（未有中文版）<br>\n<br>\n26、《丹尼尔•德龙达》Daniel Deronda，1996（未有中文版）<br>\n<br>\n27、《极客与怪杰》本尼斯、托马斯 著 机械工业出版社，2003<br>\n<br>\n28、《神经官能症与人性的发展》 卡伦•霍妮著 万卷出版公司，2011<br>\n<br>\n29、《幸福增加了40%》索尼娅•柳博米尔斯基著华东师范大学出版社，2009<br>\n<br>\n30、《撞上幸福》丹尼尔·吉尔伯特 著 中信出版社，2007<br>\n<br>\n31、《和尚与哲学家》让·弗朗索瓦·勒威尔、马蒂厄·里卡尔 著 江苏人民出版社，2005<br>\n<br>\n32、《全灾难人生》Jon Kabat-Zinn（未找到）<br>\n<br>\n33、《笛卡儿的秘密手记》 阿米尔·艾克塞尔著 世纪出版集团，2008<br>\n<br>\n34、《现在，发现你的优势》马库斯·白金汉、唐纳德·克利夫顿 著 中国青年出版社，2007<br>\n<br>\n35、《改善情绪的正念疗法》马克·威廉姆斯、约翰·蒂斯代尔、津戴尔·塞戈尔等著 中国人民大学出版社，2009<br>\n<br>\n36、《五公里的快活和智慧》约翰•瑞迪 (John Ratey) 、埃里克•哈格曼 (Eric Hagerman)中国人民大学出版社，2010<br>\n<br>\n37、《长寿我做主:逆转年龄的抗老方法》 埃伦•J•兰格(Ellen J.Langer) 东方出版社，2010<br>\n<br>\n38、《专念:积极心理学的力量》埃伦•J•兰格(Ellen J.Langer) 浙江人民出版社，2012<br>\n<br>\n39、《习得性无助》 克里斯托弗·彼得森、史蒂文·迈尔、马丁·塞利格曼 著 机械工业出版社，2011<br>\n<br>\n40、《快乐学：修练幸福的24堂课》马修·李卡德 著 天下杂志出版社，2007（未有中文版）<br>\n<br>\n41、《甘地自传》<br>\n<br>\n42、《抑郁情绪调节手册:十天改善你的自尊》 伯恩斯 著 中国轻工业出版社，2006<br>\n<br>\n43、《先贤箴言》Pirker Avos（未找到）<br>\n<br>\n44、《爱弥儿》卢梭<br>\n<br>\n45、《论友谊》爱默生<br>\n<br>\n46、《笑话及其与潜意识的关系》<br>\n<br>\n<br>\n<br>\nhttps://www.douban.com/note/448857320/","date":"2019-02-07","agreeCount":3,"discussionCount":0}