{"type":"article","id":6201,"title":"News：两名穿解放军军服的人持剑和中共旗帜在新西兰怀卡托大学游行","uid":13786,"topics":[],"contents":"<a href=\"https://i.imgur.com/5Vmja7k.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5Vmja7k.jpg\" alt=\"https://i.imgur.com/5Vmja7k.jpg\" style=\"max-width:100%\"></a><br>\n新闻正文&amp;我的翻译&nbsp;<a href=\"https://www.msn.com/en-nz/news/national/sword-wielding-men-march-through-waikato-university-with-chinese-flag/ar-AAIfZFi?li=BBqdmGR&amp;fdhead=nohdflt2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.msn.com/en-nz/news/national/sword-wielding-men-march-through-waikato-university-with-chinese-flag/ar-AAIfZFi?li=BBqdmGR&amp;fdhead=nohdflt2</a><br>\n<br>\nTwo men on Wednesday were photographed walking through Waikato University wielding a sword and waving a Chinese flag.<br>\n<br>\n两名持礼剑和中国旗帜的男性在星期三被拍到在怀卡托大学里游行。<br>\n<br>\nIt came the day after tens of thousands marched in Hong Kong in a day of rage, as Communist leaders in Beijing celebrated 70 years in power,&nbsp;<a href=\"https://www.newshub.co.nz/home/world/2019/10/hong-kong-police-shoot-teenage-protester-at-close-range-leaves-him-bleeding.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">reports Reuters.</a><br>\n<br>\n据路透社报道，就在这件事发生的前一天，在香港，还有成千上万的人愤怒地游行着，而远在北京的共产党领导们也刚刚庆祝完他们七十年的统治。<br>\n<br>\nThe photo of the men at Waikato University was posted to Reddit, with commenters describing it as &quot;disgusting&quot; and &quot;intimidating&quot;.<br>\n<br>\n关于这两位男性的照片也被发布到了红迪网上。“令人震惊”、“恶心”，网友们评价道。<br>\n<br>\nA university spokeswoman told Newshub campus security were quickly notified of the incident, and the sword was confiscated.<br>\n<br>\n一位代表大学的女性发言人表示学校的安全部门当时迅速地掌握到了相关情况，礼剑随后也被没收。<br>\n<br>\nThe spokeswoman said it's understood the men aren't university students.<br>\n<br>\n据掌握这几名男性并不是大学的学生，她说道。<br>\n<br>\n&quot;They came to the university to celebrate Chinese Independence Day as the university was celebrating International Day on campus.&quot;<br>\n<br>\n“这些人来到大学是为了庆祝中国的独立日（国庆），而当时学校正在庆祝国际节日。”<br>\n<br>\nShe said the men were spoken to by the security manager to ensure there were no further disruptions.<br>\n<br>\n我们的安全管理人员也已与这几位男性交涉过以确保不会有更多的骚扰事件发生，她还说道。<br>\n<br>\n&quot;The university does not condone any action that could pose [a] risk to student safety in any way.&quot;<br>\n<br>\n“大学不会容忍任何可能会带来不安全因素的事情。”<br>\n<br>\nReddit反应&amp;我的翻译&nbsp;<a href=\"https://www.reddit.com/r/newzealand/comments/dd18g4/swordwielding_men_march_through_waikato/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/newzealand/comments/dd18g4/swordwielding_men_march_through_waikato/</a><br>\n<br>\n<blockquote>The spokeswoman said it's understood the men aren't university students.<br>\n据掌握这几名男性并不是大学的学生，她说道。</blockquote><br>\nSo who were they I wonder? Were they sent by the consulate? Did they act alone? The uni doesn't seem to be all that clear. They say they &quot;understood&quot; they weren't uni students, but also say they were came to celebrate &quot;Chinese Independence Day&quot;.&nbsp;But their events calaneder shows no sort of celebratory event&nbsp;so did the uni invite them or did they just turn up?<br>\n<br>\n那么她以为他们是谁？他们难道是被大使馆派来的吗？他们是单独行动的吗？看起来没有那么简单。他们说“据掌握”他们不是学生，而是来庆祝“中国独立日”的，但他们的活动日程上根本没那么回事，那么他们是被邀请的还是就那么出现了？<br>\n<br>\nIf you see this. You call the police. There is a man in a weird fascist uniform waving a sword around. There are two of them.<br>\n<br>\n如果你看到有人穿着奇怪的纳粹服装挥着刀到处走，而且还有两个，报警。<br>\n<br>\n“Men” - those sure look like soldiers uniforms to me<br>\n<br>\n那看起来像是军服。<br>\n<br>\nFuck off back to your dystopian motherland you sycophantic cunts.<br>\n<br>\n滚回你们那反乌托邦的祖国，他妈的奴才杂种。<br>\n<br>\nSend Chinese supporters back to China. No need to bring their dictatorial ideals here<br>\n<br>\n把这些亲华的人送回中国去。在这儿我们不需要他们的独裁思想。<br>\n<br>\n----------------------------------------------------------<br>\n<br>\n为了速度我直接三分种一次过，翻译有错误的地方欢迎纠正。","date":"2019-10-08","agreeCount":7,"discussionCount":0}