{"type":"article","id":6203,"title":"【召唤品葱陪审团】为什么我认为用户FreedomAsia的行为破坏他人的言论自由，兼附少量科普","uid":13746,"topics":[1736,451],"contents":"各位，在进行陈述之前，在下有必要介绍一下我自己。<br>\n按照歌德在《浮士德》里编写的恶魔梅菲斯特的自我介绍：<br>\n“我是永在否定的精灵！一切事物只要它生成，理所当然就都要毁灭，所以还不如无所发生。你们叫这做破坏、罪行，简单扼要说就叫做恶，这就是我本质的属性。”<br>\n因此，这就是我的使命，说出一些部分人不爱听，部分人不敢说的话。俗称：开炮。<br>\n那么下面就是我对这次投诉的陈述。<br>\n<br>\n<b>1，事件过程，以及FreedomAsia歪曲别人言论的证据</b><br>\n<br>\n事情的开始是在https://pincong.rocks/article/6095这个帖子中。<br>\n主楼转载了某教授的文章，大致意义是驳斥“台独”。根据主楼的ID“紀念國父孫中山”及头像看，他应该是站在国民党，中华民国立场上的统派。<br>\n<br>\n接着用户@守法刁民进来发表了一篇回复，内容较长如下：<br>\n<blockquote>感謝<mark>台灣同胞</mark>的意見。但主觀承認與否並不影響客觀事實。<br>\n<br>\n先說邏輯認知，目前地球上沒有台灣這個政權，只有中華民國這個政權，而中華民國這個政權的法理版圖包括外蒙古在內的全中國，所以從法理上來說，目前中國的實際情況是——一個中國，兩個政權（中華人民共和國和中華民國），三個執政黨（內地有一個，台灣有兩個）。<br>\n<br>\n再說事實認知，如果台灣不反攻收復大陸，那麼不管大陸是否憲政化也不管是哪個政權上台，只要有機會肯定會收復台灣，因內地民眾為普遍的共識是台灣的人民和領土屬於中國（是中國這個共同體而不是中華人民共和國這個政權），同樣中國各省的領土也屬於台灣，你想想看，要是台灣不反攻大陸，那麼台灣就是打保衛戰，只要內地人沒死絕，台灣的威脅就用都在，台灣只有光復大陸自己才能永遠獨善其身。目前大陸體制內已經沒有可以制衡當權派的反對力量，台灣有人有地有軍隊有裝備還有美國支持，又有正規合法的中華道統，要是民國反攻大陸那麼就會突然多了十四億同胞支持你們，如果你們選擇隔岸觀火，生活在土鱉統治下水深火熱中的十四億同胞，就會被土鱉利用台灣轉移矛盾，對於台灣長治久安而言百害而無一利。<br>\n<br>\n我在這裡不想過多討論台灣主權未定論是否合理，我只想說台灣作為中國不可分割的一部分的政治共識對於每個中國人都是深入骨髓的。台灣作為中國的一部分也是有法理基礎的（法理基礎不是絕對的唯一標準，只是在解決問題時的依據），在這個法理基礎之上，無論任何政權當政，也無論這個政權是否憲政化，收復台灣都是共識。<br>\n<br>\n由於地緣政治的關係，陸台之間注定不可能像英澳一樣和平相處，澳洲還承認自己是英聯邦成員國，英國是宗主國呢，難道民國要承認土鱉是宗主國嗎？與其等到大陸道德綁架民眾發兵進攻台灣，那還不如台灣先發制人以民國的法統反攻大陸，大陸打台灣總說台灣要獨立出去嘛，現在我不獨立，甚至我還反攻，大陸說台獨的謊言也就不攻自破。<br>\n<br>\n站在人類更高的立場來看，這個國家名字叫什麼其實不重要嘛！關鍵是這個國家政權能不能代表民眾的利益，是否憲政法治自由民主，我還希望你們全部都移民到美國去呢，那樣無論打不打你們都不用擔心大陸的導彈了。反攻大陸、以攻為守就是台灣得以長治久安最好的辦法，這個完全是出於台灣的長遠利益最大化進行考量而非單純出於情感立場。所以這根本不是你認不認同中國人身份的問題，是我們希望台灣長遠如何發展存續的問題。當然，從私心來說，我肯定也希望台灣主動出擊帶動整個內地實現憲政化，最起碼我讓你土鱉說我台灣獨立綁架民眾的說法不攻自破，一旦土鱉出事，民國就可以順利接管。只要台灣說反攻（不用馬上反攻，只要做出這個姿態，反正你只要不宣佈獨立把土鱉逼急了，他也不敢打過去），大陸還想發動民眾搞什麼台獨論就無法自圓其說，以台獨為名出兵攻台也出師無名，這無論長期短期對於台灣而言都是利大於弊的。<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n从以上文章看来，我认为守法刁民的言论立场很明确：希望台湾反攻大陆，并认为台湾在不反攻大陆的情况下无法成功独立。<br>\n（如果我理解不正确，欢迎他本人来对此进行解释。）<br>\n<br>\n不管这位用户的言论是否“有道理”是否“政治正确”，很明显，<b>他并不是站在与台湾用户敌对的立场上</b>，根据他过往的发言和文章，也很明显并不是五毛。<br>\n<br>\n另外，这位用户过去也写过文章，也证明了他是有内容产出能力的高质量用户。<br>\nhttps://pincong.rocks/article/5891<br>\n<br>\n试想，品葱连自干五的言论都不会完全封杀，更何况是这类有一定学识和思考能力的人呢？<br>\n<b>一个并非五毛，又有一定产出能力，观点和言论并不偏激和极端的用户，按道理，是没有理由莫名其妙遭受批判，被“挂墙头”“大字报批判”的。</b><br>\n可这种事情却偏偏发生了。<br>\n<br>\n（FreedomAsia自己发的帖子标题就是“大字报”，说明他很明白自己这种行为的性质。）<br>\n<br>\n让我们再看FreedomAsia在前楼里截取出来的话：<br>\n<br>\n<blockquote>【大字报】碰瓷达到了新高度，某些统一派开始用武力威胁台湾了<br>\nhttps://pincong.rocks/article/6095<br>\n在这个帖子下面，守法刁民发表了“<b>如果你国民主化台湾依然拒绝统一的话，就会发动战争征服台湾。台湾人为了避免兵祸，何不倒戈卸甲，以礼来降</b>”的看法。我不是台湾人，不好越俎代庖把这种人当作<b>你匪的网评员</b>同理处置。所以请其他管理员和论坛里的台湾人来评论一下，对这样的“自由派”你国人有什么看法。我也想知道如果面临可信的武力威胁（不仅来自你匪，也来自可能存在的“民主大中华”），“台湾同胞”真的会选择以礼来降吗？<br>\n<br>\n理性客观中立的说，两国统一与否无所谓好坏，只是要看对象。<b>所以我老在此希望台湾香港等地的人看看你国人的德行如何，跟这种你国人呆在一个国家究竟有什么好处。</b><br>\n<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n他引用的这句话是“<b>如果你国民主化台湾依然拒绝统一的话，就会发动战争征服台湾。台湾人为了避免兵祸，何不倒戈卸甲，以礼来降</b>”。<br>\n最开始我刚看到这个帖子还吓了一跳，因为我对守法刁民这位用户还有点印象，不相信他会说出这么极端的话。这句话看起来很明显是鼓吹大陆武统台湾的，很像是五毛言论，但我却很清楚他不是什么五毛。<br>\n于是我找了原帖子的辩论前文后理，才理解他说这句话的内在逻辑。<br>\n我来大概整理一下他的逻辑链，以及他是如何说出这段话的。（我们先不讨论这段话的对错，因为我整理他说的内容，并不代表我支持他的任何言论。另外，<b>最终解释权归属于守法刁民本人</b>）<br>\n<br>\n1，他认为大陆民主的话，很可能会武统台湾，因为大陆民众支持统一。所以不管是大陆在独裁或民主的条件下，台湾很难独善其身。<br>\n2，根据上一条，台湾如果不想被统，可以主动反攻大陆，以防后顾之忧。<br>\n3，而被FreedomAsia引用的这句“如果你国民主化台湾依然拒绝统一的话，就会发动战争征服台湾。台湾人为了避免兵祸，何不倒戈卸甲，以礼来降”，前提条件是前面两项。既然他的主要意思是台湾应该反攻大陆，这段话的主要意图自然是危言耸听，也即是说，他认为台湾应该“趁你病要你命”，主动避免“被统一”的结局。<br>\n<br>\n守法刁民在原帖里的文字没有被踩，还有三个赞，说明并没有引发什么民愤，可奇怪的是在FreedomAsia这个帖子里，却又有人表示“雙方數量差太多實在沒有打回去的自信……但如果中國清醒的人願意站起來抵抗，我相信台灣很多人是願意幫忙的，至少我願意！”还有很多其他反对他的发言，但又不是针对他本来观点的。<b>所以我相信肯定有不少人已经对原帖意图产生了误解，导致“断章取义”的事实成立。</b><br>\n<br>\n另外，<b>就算守法刁民的意思真的是“大陆武统台湾”，这的确算是一个“政治不正确”的发言。但他的先决立场是支持民主与宪政，也就意味着他并不是什么五毛，也不是品葱诸公的敌人。就算是五毛，就应该用大字报把他挂出来，作为“你国人”的样本，给“台湾香港等地的人”批判观瞻吗？</b><br>\n换句话说，守法刁民本人想代表我，我还不同意呢，凭什么要FreedomAsia强行用他来代表“你国人”？他自己又同意你这样做了吗？<br>\n<br>\n根据康德的“道德的普遍性”原则，假如FreedomAsia自己认为这样做是正确的，那么他本人也应该同意，自己做出的任何“政治不正确”的言论，都随时可以被人挂出来批判，贴大字报。当然，他本人固然可以做出这样的声明，以防双重标准之讥嘲。<b>但是，这能成为品葱的普遍共识吗？</b><br>\n我引用过去版务帖中的用户@anonymousLiu说的一段话。（https://pincong.rocks/article/5359）<br>\n<blockquote>品葱不是国家，品葱是个匿名论坛，品葱是个对当权者极为反感的匿名政治论坛。<br>\n<b>言论自由就是言论自由，只要是认真发言的，不是五毛捣乱的，那都是被允许的言论。言论自由不是你来定义的。</b><br>\n你不支持这些言论可以，投反对票就行了，但你没有权利“允不允许”这些言论。<br>\n</blockquote><br>\n<br>\n<br>\n也就是说，品葱的主要内在价值仍然是言论自由。那么，根据道德的普遍性原则，绝大多数的用户应该不会同意这样的行为。也就是说，FreedomAsia即使自己同意别人对他“贴大字报”，也违反了许多用户的价值观与共识，别人并不会用这种手段去打击他，也就导致了他这种同意的无效化。<br>\n故而FreedomAsia这个举动，是<b>完全不具备道德或伦理或习惯法上的合理性</b>的。<br>\n<br>\n<b>2，FreedomAsia面对对方观点采用的辩论逻辑，等级非常之低下。</b><br>\n<br>\n可以参考以下这张图：<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/e/e3/Graham%27s_Hierarchy_of_Disagreement-zh-hans.svg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/e/e3/Graham%27s_Hierarchy_of_Disagreement-zh-hans.svg\" alt=\"https://upload.wikimedia.org/wikipedia/commons/e/e3/Graham%27s_Hierarchy_of_Disagreement-zh-hans.svg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/7/7c/Graham%27s_Hierarchy_of_Disagreement.svg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/7/7c/Graham%27s_Hierarchy_of_Disagreement.svg\" alt=\"https://upload.wikimedia.org/wikipedia/commons/7/7c/Graham%27s_Hierarchy_of_Disagreement.svg\" style=\"max-width:100%\"></a><br>\n<br>\n他原帖的部分言论如下。（节选了守法刁民加入后的言论，鉴于楼主似乎没有被他挂出来）<br>\n<blockquote>好了不用多说了，说这么多只能证明对台湾来说你国的存在即是威胁，因此不应该存在，要站队当然是站在毁灭你国而不是改善你国的那边。幸运的是，改善和毁灭对你国来说是同一件事情～～～</blockquote><br>\n——对立<br>\n<br>\n<blockquote>蛤蛤，菜人讲主流民意。。。都说笔胜于剑，但有时候却是相反的，比如此时。</blockquote><br>\n——诉诸人身，辱骂<br>\n<br>\n<blockquote>支持民主化你国发动核战争征服台湾，然后吃五千发氢弹螺旋升天。港真，如果你国人都是这种玩意，对其进行专制征服统治不会带来什么心理负担，毕竟他们自己也拥护嘛～～～</blockquote><br>\n——辱骂<br>\n<br>\n<blockquote>“代表大陆主流观点”，警告，你已经开始发表不负责任的代表十三亿人的言论，令人产生了与你匪相关的可疑联想。当然，要是真的十三亿人都是这种想法也无所谓，只要请他们统统去死就行了。不过还是要警告一下。</blockquote><br>\n——对立，诉诸人身<br>\n<br>\n<blockquote>对于以强者自居，用武力威胁一个独立自主的民主国家的家伙，阴阳怪气冷嘲热讽都算是轻的。理性的回答很简单，台湾应该发展核武器或者引进美国的核保护伞，用确保相互毁灭的能力来威慑不自知的，妄想征服台湾的你国人。而且你猜猜我是你国哪里人？如果民主化了之后我手里的枪口（你匪要真的玩完了，屁民手里多半会有一两把枪的）会指向哪里？这就不是嘲讽，而是认真的意图显示了。</blockquote><br>\n——诉诸人身，威胁（已经不是辩论的范畴了）<br>\n（因为你是XX所以我要反对你，属于立场先行）<br>\n<br>\n<blockquote>你匪自称人民民主，建立了人民共和国，但是并没有人相信你国已经实现了民主宪政。大<mark>支那</mark>民族主义者统治的你国也是一样。不过想那么远干嘛呢，比起外战，我老更喜欢打内战。你国统一没什么不好，只要让我们驻马店人来统治就行～～～</blockquote><br>\n——诉诸人身<br>\n（说实话我不明白他干嘛说这段）<br>\n<br>\n<blockquote>“让我们澄清是非，争论的焦点不在于选择和平还是战争。但只有一个方法可以保证实现和平，而且是唾手可得的，那就是：投降。诚然，投降以外的任选行径都冒有风险，但每一个历史的教训告诉我们，更大的风险是姑息。<br>\n你和我都知生命的可贵，和平的甜蜜，但也不能牺牲自由的代价来购买。“生活中没有什么是值得用生命的代价来捍卫的”，这种看法是什么时候开始的，只是面对这个敌人的时候吗？<br>\n摩西本应该告诉以色列的儿女们继续生活在法老王的奴隶下吗？<br>\n耶稣本应该拒绝背负基督十字架的使命吗？<br>\n康科德桥的爱国者本应该丢弃他们的枪并且拒绝打响了震惊世界的战斗吗？<br>\n历史上逝去的勇士们并不愚蠢，光荣牺牲的人们献出了自己的生命来阻止纳粹，他们并没有白白的死去。<br>\n那么，通往和平的道路在哪？其实答案很简单，你和我要有勇气告诉我们的敌人：“我们并不会为了和平就放弃一切”， “我们的容忍也是有极限的”。”</blockquote><br>\n——东拉西扯，离题万里<br>\n<br>\n可以看出，面对不同的观点，<b>他根本没有试图跟对方好好辩论，而是一直处在“辱骂”“诉诸人身”“对立”的范畴，并且他认为自己是处在道德制高点上的。</b><br>\n诚然，论坛辩论的逻辑并不需要非常高级，大家都不是在参加辩论赛。但是，使用这种低级的辩论逻辑，会导致的结果就是双方对人不对事，以至于高度对立，“以屁股决定脑袋”。相信各位知道，许多五毛也会经常使用这些逻辑。<br>\n<b>我不知道FreedomAsia的政治立场和价值观如何，也没有兴趣了解。但是既然你不喜欢“你国人”，就应该避免这种你眼中和“你国人”一样的行为。你所做的事情，某种程度上其实也是违背你自己的价值观的，这大约就是所谓的知（nao）行（tun）分离了。</b><br>\n<br>\n<b>如果这样的用户不断使用低级逻辑去进行辩论，就会严重影响讨论的质量。</b>因为使用越是高级的辩论技巧，辩论者实际上就会越累。整理观点，运用理性，都不是那么容易的事。<br>\n但是，也只有尽可能多运用高级辩论技巧的辩论才是有价值的，能产出内容的。<br>\n因此，至少管理员对这种低级辩论技巧的泛滥应该注意，尽量减少让用户使用这一类技巧的频率。<br>\n反观他挂的守法刁民的辩论内容，相对来说其实并没有那么极端，完全没有理由因为政治不正确，就去打击他的言论。试想，<b>“低质量的支持”和“高质量的反对”，哪一个能帮助我们提高自己的认识？</b><br>\n所以就算我本人是台独的支持者，完全赞同台湾自决，也认为FreedomAsia是更加不妥的那一方。<br>\n<br>\n<b>3，我的一些个人建议（本次投诉的要求，对FreedomAsia的意见，对诸位观看者的意见等）</b><br>\n<br>\n1）实际上，因为我并非本次事件的直接当事人，也只有守法刁民本人才能认定FreedomAsia是否伤害了他的言论自由权力和名誉权，故我并不会要求FreedomAsia删除帖子。<br>\n但是，鉴于本投诉前两部分所写，我认为FreedomAsia的帖子严重违反了品葱的主流言论自由价值观，对论坛造成了一定的负面影响，故希望管理员能将他的帖子移动到水区，并对他本人进行一定程度的惩罚。（例如扣威望等，由管理员裁定）<br>\n如果我本人在与他辩论的过程中有什么违背版规的地方，也欢迎管理员监督。<br>\n<br>\n2）我对FreedomAsia本人的建议就是他以后停止这种“大字报”行为，并且减少对他人诉诸人身的频率，而更多地产出有价值的内容。<br>\n当然，对事不对人，尽管我不同意你的行为，也并不代表我反对你的观点。或者说，其实这次我的投诉，和你的观点是否正确完全没有联系。<br>\n<br>\n3）在这里阐述一下我个人对于论坛言论自由的观点，或许诸公可斟酌一二。<br>\n我在写这个帖子的过程中查阅了不少品葱过去的版务贴，有不少人显然都是厌恶墙内的风气，向往言论自由而来到这里的。许多关于言论自由的观点也带给了我思考。有不少人都认为，言论自由不是绝对的，而是有一定的边界，那么这条边界到底在哪里呢？<br>\n<br>\n打个比方说：<br>\n“为什么我们要封禁五毛？”<br>\n<br>\n——按照我的理解，言论自由是一种归属于个人的权力。故，五毛由于是拿钱发帖，他的意见一来不能代表他自己，二来是在威权之下而不是个人思考之下做出的，故而当五毛进行发言的时候，实际上已经是破坏他自己的言论自由了，因此我们不需要保护他们的发言权。<br>\n而对于自干五，许多人则认为应该以教育为主，就是这个道理。<br>\n<br>\n关于“自由”，不少自由理论皆认为自由的边界是不侵犯他人之自由。也就是说，言论自由应以不侵犯他人的言论自由为限度。而在实践中，我们应该如何对待和我们观点不同的人？先哲早已有言：“我不同意你的看法，但我誓死维护你说话的权力。”即此谓也。<br>\n<br>\n我混论坛的过程中也经常感受到，许多人并不会理性辩论，理性发言，而是时时刻刻情绪化，对人不对事，这是各人难免存在的，由人的心理决定的一种弱点。但是我们可以通过制度上彼此的制衡，去有效地降低这种弱点的影响。（这也就是我为什么要提出投诉的内在原因：我希望能够通过程序来反对一些我不认同的事情。）<br>\n<br>\n我对自己在论坛上的行为也曾经有一些约束，例如“绝不反对我所不理解的事物。”以及“此帖事，此贴毕，出帖不认。”后来我发现并不是每个人都遵循这样的原则。不过，康德也认为，自由就是人有权力遵循他自己为内心设定的守则，故而我的原则正是我伸张自己言论自由的体现。<br>\n<br>\n为什么我要支持这两个原则？第一条应该非常好理解，我不可能知道这世界上的所有事，也不可能站在上帝视角上看问题，有时候我可能囿于成见或道听途说，对别人/其他事物有错误的判断。如果我“从众”，光是因为社会成见或捕风捉影，就去反对某个人/某件事，很可能导致不公正的产生，正如粉红一窝蜂地去仇视，抵制某些东西一样。<br>\n<br>\n第二条则是在具体实践中总结的一个经验。也许我和某人在某个帖子里针锋相对，吵得面红耳赤，但这不代表我们两人在所有事情上都持相反意见。也许我和某人在某个帖子里惺惺相惜，但不代表我们下个帖子也能达成共识。而“出帖不认”原则，可以有效地避免抱团，对人不对事的情况。（故而我反对FreedomAsia开帖的另一项原因也是这个，因为他没有在原帖解决观点的分歧，而是多开了一个帖子扩大了战场。）<br>\n<br>\n最后，则是我认为，一个人的观点，成见并不是他人能轻易改变的。就算再政治不正确的观点，在提出它的人心目中也自有一套逻辑。所以我并不以为自己有权说服别人或者抹杀我不喜欢的观点。若真的不同路，互相回避就是了，即使能说服对方，于我何加焉？<br>\n<br>\n在品葱看到许多争执都是因为非要对方认同自己的观点而起，个人认为这实在是毫无必要的事情。因为吵到最后其实没有谁会被说服，反而增大了分歧。<br>\n<br>\n我在见到对方与我观点不同的时候，往往会先思考对方为什么会有这样的观点，是基于怎样的事实基础和逻辑而得的，再同对方交流。这样的交流往往使我从中受益。<br>\n<br>\n当然，我并不是什么圣人，以上的“自律原则”也往往会失效。我自己也有运用低级辩论手段打击对方，或者情绪化的时候。不过我从不要求自己成为圣人，而是要求自己尽力而为。<br>\n<br>\n<b>4，结论</b><br>\n<br>\n以上就是我的投诉，以及由这次事件引发的思考。我不会再跟任何人辩论，因为写这段帖子已经耗费了我不少时间和精力。不过，请各位注意：我的沉默并不代表我认同你们，更不代表你们就是正确的。声音大不能说明任何事，非理性的踩和赞也不能说明任何问题。<br>\n<br>\n各位在品葱的注册期间，都“同意<b>理性思考，不情绪化</b>”了吧？那么，请各位贯彻你们已经同意的原则而行事吧。","date":"2019-10-08","agreeCount":45,"discussionCount":0}