{"type":"article","id":621,"title":"【笔记】张千帆 宪法学讲义 第四讲 宪法学是什么（标题骇人，但其中社会科学/哲学方法论十分实用）","uid":1066,"topics":[926],"contents":"往期链接：<br>\n<br>\n【笔记】张千帆 宪法学讲义 第一讲 什么是宪政？： <br>\n<br>\n<a href=\"https://www.pincong.rocks/article/565\">https://www.pincong.rocks/article/565</a><br>\n<br>\n【笔记】张千帆 宪法学讲义 第二讲 宪法能为我们做什么？（上） ：<br>\n<br>\n<a href=\"https://www.pincong.rocks/article/568\">https://www.pincong.rocks/article/568</a><br>\n<br>\n【笔记】张千帆 宪法学讲义 第二讲 宪法能为我们做什么？（下）<br>\n<br>\n<a href=\"https://www.pincong.rocks/article/578\">https://www.pincong.rocks/article/578</a><br>\n<br>\n【笔记】张千帆 宪法学讲义 第三讲 宪法的概念与特征 (上)<br>\n<br>\n<a href=\"https://pincong.rocks/article/585\">https://pincong.rocks/article/585</a><br>\n<br>\n<br>\n【笔记】张千帆 宪法学讲义 第三讲 宪法的概念与特征 (下)<br>\n<br>\n<a href=\"https://pincong.rocks/article/598\">https://pincong.rocks/article/598</a><br>\n<br>\n&nbsp;<br>\n（本章专业内容较多，只摘取一些贴近实际，重要，或基础的内容）<br>\n&nbsp;<br>\n<i>1.&nbsp;&nbsp;&nbsp;&nbsp;</i><i>一个案例说明客观，即意识形态与价值中立</i>：<br>\n美国在制定《联邦宪法》三年后，依据修宪程序一气通过了前十条修正案，合称为“权利法案”。根据当时的一般理解，《权利法案》只适用于联邦，不能被用来针对州政府。在1833年的“码头淤泥案”，原告码头因为马里兰州的地方政府行为而被淤死，于是依据《联邦宪法》第五修正案规定的“公正补偿”条款起诉地方政府。当时，联邦最高法院还是在首席大法官马歇尔执掌之下，而马歇尔个人是主张扩张联邦权力的联邦党人。然而，马歇尔法官并没有利用看似颇为难得的“机会”，通过司法判决将联邦党立场强加于宪法之上，<b><u>而是根据《联邦宪法》自身的性质以及修正案的文本、结构与历史</u></b>，判决原告不能依据联邦《权利法案》起诉地方政府。事实上，判决书作者马歇尔和《权利法案》提议者麦迪逊的政见并不吻合。当年麦迪逊继任马歇尔作为国务卿，就在马歇尔办公桌上发现了前任总统任命的治安法官，并在杰弗逊总统指示下扣押了委任状，由此引发了1803年的著名判例“马伯里诉麦迪”。当时，麦迪逊已倒向杰弗逊为首的反联邦党，反联邦党控制的总统与国会和联邦党主导的最高法院在政治上成掎角之势。作为被告的国务卿拒不出庭，颇有藐视和刁难法院之意。首席大法官马歇尔通过精湛的判决技巧不仅化险为夷，而且还顺水推舟，建立了世界上第一个司法审查制度，致使反联邦党名胜实败（详见第八讲）。1819年，马歇尔通过“美国银行案”宽松解释《联邦宪法》的“弹性条款”，极大扩张了联邦权限，遭到了杰弗逊和麦迪逊的强烈批评（详见第十讲）。但是在“码头淤泥案”，马歇尔坚持宪法原意，拒绝将自己的联邦政治立场强加于限制联邦权力的《权利法案》之上。这是一起法官中立自律、凸现宪法原意的典型判例。（<u><i>可见真正做到价值中立的先决条件是对讨论问题的内在逻辑或科学方法或事实基础的全面了解</i></u>）<br>\n&nbsp;<br>\n<b><i>2.&nbsp;&nbsp;&nbsp;&nbsp;</i></b>宪法的一般价值等级秩序（和法律体系一致）： <b><u>人格尊严</u></b><b><u> &gt; 言论自由/政治权利 &gt; 宗教信仰再有，人身权，财产权 &gt; 经济活动自由。</u></b><br>\n<i>3.&nbsp;&nbsp;&nbsp;&nbsp;</i><i>一个案例说明实证在法律种的应用</i>：<br>\n1908年的“妇女工时案”是发生在美国新政时期的一个案例，在本案，俄勒冈州的法律禁止任何工厂或洗衣店雇用妇女每天工作超过10小时。雇主穆勒拒绝遵守州法并遭到法律制裁，他在法院主张这项法律违反了第十四修正案的正当程序所保障的契约自由。按照普通法遵循先例的传统，本案似乎应该判决州政府败诉。然而，当时的政府辩护律师、<b><u>后来成为联邦大法官的布兰代斯（</u></b><b><u>Brandeis）首次运用详尽的科学事实，从妇女的生理结构及其从事的工种，论证法律对妇女提供特殊保护的必要性。</u></b>布兰代斯的详尽论证迫使最高法院承认，所谓的“契约自由”并不是绝对的。妇女的生理特点使她们在谋生中处于不利地位；两性之间的内在差异，为补偿妇女承受的特殊负担而制订的立法提供了理由。尽管同样立法对男性工人将被推翻，保护妇女的法律对保障真正的权利平等是必要的。因此，在保守主义的高峰年代，最高法院“破天荒”维持了限制妇女工时的州法，布兰代斯也因他的辩护词（brief）而闻名法律界。（<i>事实上，就我所了解的领域的美国立法几乎完全建立在大量数据，科学实验和权威顾问听证会的基础上</i>）<br>\n&nbsp;<br>\n<i>4.&nbsp;&nbsp;&nbsp;&nbsp;</i><i>方法论的个体主义 </i><i>— 社会科学的研究对象</i>：<br>\n两位最杰出的社会学家——法国的杜克海姆（Emile Durkheim）和德国的韦伯（Max Weber）——曾对方法论的整体主义与个体主义展开争论。在《社会劳动的分工》和《社会学方法的规则》等著作中，<b><u>杜克海姆从方法论的整体主义出发，强调社会现象必须被作为一个整体研究对象，并进而强调团结、合作与凝聚力对社会的重要性</u></b>。<b><u>韦伯的《社会科学方法论》则强调分解社会现象的可行性和必要性</u></b>。值得指出的是，虽然整体主义并不一定和社会价值观念相联系，但杜克海姆认为，事实一规范是难以分离的，而韦伯虽然为社会科学研究的价值相关性（valuerele-vance）留下了有限的空间，但总的来说还是认为社会科学是可以中立的，<b><u>现代社会科学总的来说接受了方法论的个体主义</u></b>。譬如从张三是否在刑事审讯中享有“沉默权”来看看“法律正当程序”的意义，或从李四在住宅拆迁过程中的遭遇来考察一下私有“财产”的范围和保护力度。<b><u>没有这一个个小的事例来建构</u></b><b><u>“正当程序”或“财产”，这类大概念必然是空洞的。</u></b>（<i>突然想到姨学，虽然了解不全面，但仅从严肃史学角度点评，宏观史学理论一直都不是容易被接受的研究方法，大量抽象描述或类比本身不具备经验对象的可证伪性或逻辑对象的规范性。</i>）<br>\n&nbsp;<br>\n<b><u>方法论的整体主义对中国历史产生了深远影响和巨大危害。半个多世纪以来，计划经济、</u></b><b><u>“人民公社”乃至全民和集体所有制都是整体主义思维的体现。问题在于，“人民”是一个抽象的整体概念，难以分解到具体而实在的个人，因而“人民”所有往往流于形式与口号，最后蜕变为实际控制者所有。更糟糕的是，控制者可以利用“人民”这个神圣的名义为滥用权力、谋取私利提供正当性，以至贪污腐败、为所欲为。</u></b>（<i>进一步说明看似学术的“方法论”等讨论，本质上还是为了理解现实问题，并可能产生深远的实际影响。</i>） <br>\n<i>5.&nbsp;&nbsp;&nbsp;&nbsp;</i><i>理性选择理论</i><br>\n理性选择（rational choice）是一种政治与法律分析的行为理论，在西方，首先把理性选择理论运用于政治领域的是文艺复兴以后的意大利思想家马基维利。（《王子论》），第一次把系统理论建立在理性选择基础上的是霍布斯的《利维坦》。<br>\n<b><u>理性选择理论的基本假定是人的利己性</u></b>。休谟早在1740年就认识到，<b><u>个人的理性选择未必产生理性的集体结果。他用</u></b><b><u>“农夫博弈”的故事说明，（<i>现代有“囚徒困境”，感兴趣请自行检索</i>）虽然社会需要合作才能创造财富，但是短视个人往往从恰恰私利出发最终选择对各方都不理性的结果。&nbsp; </u></b><br>\n<i>6.&nbsp;&nbsp;&nbsp;&nbsp;</i><i>公共选择理论</i><br>\n公共选择理论把利己性假定扩展到所有人的行为。<br>\n（中国儒家致力于道德教育）一旦君子掌握了统治国家的权力，社会秩序与和谐就自然得到了保障。但是大多数人都未必能通过自我修养达到君子乃至圣贤的境界，因而仍然停留在理性自私的小人状态。在这种图景下，民主和法治都是徒劳甚至有害的。选举的结果不是君子统治小人，而是恰好相反，因为一群小人如何可能选出一个君子呢？如果君子在台上，事事为老百姓着想，那么为什么还需要法律约束呢？法律只能束缚他为老百姓做好事的手脚。问题在于，<b><u>儒家不仅认为道德教育可以有效改变人性，而且假定科举考试是测试与鉴别道德水准的有效手段。中外历史经验表明，道德修养确实很重要，但是并不能替代民主和法治。</u></b><br>\n相比之下，<b><u>在公共选择理论的眼中，所有人都在一定程度上是自私自利的</u></b><b><u>“小人”，</u></b>一旦不受约束就可能以损害他人的方式牟取私利。政府官员甚至国家领导、具有人文关怀的知识分子、“人民代表”乃至“共和国公民”，统统都不例外。<b><u>这就是宪政中无所不在的</u></b><b><u>“制约与平衡”（checks and balances）概念的理论依据</u></b>。<br>\n在著名的《联邦党文集》第51篇，麦迪逊（James Madison）继承孟德斯鸠的三权分立学说，说出了下列政<br>\n治学至理名言：<br>\n假如人都是神，那么政府就没有必要存在了；如果能够以神来统治人，那么无论外部或内部的政府制约也就没必要存在了。<b><u>要形成一个以人管理人的政府，其最大的困难在于，你首先必须使政府能够控制被统治者；其次必须迫使政府控制自己。对政府的首要控制乃是依赖人民，但经验早已教导人类辅助防御的必要性</u></b>。<br>\n&nbsp;<br>\n<i>7.&nbsp;&nbsp;&nbsp;&nbsp;</i><i>怀疑主义： 规范陈述（价值判断）与事实陈述</i><br>\n<b><u>人的可贵之处就在于能够认识并承认自身的无知和理性的局限。</u></b>社会是一个极为复杂的整体，而不论科学如何发达，人的信息和预见能力是如此有限、人的行为是如此多变而难以预料，以至于除了对人性的个别感悟（如“任何不受控制的权力都可能被滥用”）之外，<b><u>几乎不可能从宏观上总结出什么</u></b><b><u>“放之四海而皆准”的社会规律</u></b>。（<i>更不用谈算卦一般的对复杂系统的准确预测</i>）<br>\n&nbsp;<br>\n<b><u>‘绝对正确’的教条主义首先混淆的是分析哲学上规范一事实的基本区分，即事实陈述是有</u></b><b><u>“真值”的，而规范性陈述（<i>价值判断，比如应该，不应该，好，坏</i>）则无所谓“正确”或“错误”。规范性命题不可能基于纯粹的事实性陈述而获得理由。这就是著名的“休谟定理”（<i>当然，康德的纯粹理性批判对此有异议却并未成功跳出定理框架，后文有述</i>）。法律所体现的价值规范不是别的，就是多数人的意志或偏好（preferences）。</u></b><br>\n<i>8.&nbsp;&nbsp;&nbsp;&nbsp;</i><i>怀疑主义：逻辑与经验</i><br>\n<b><u>只有逻辑命题才可能是</u></b><b><u>“绝对正确”的，任何经验命题都是可被“证伪”（falsified）的。（<i>事实上，可证伪性是合理经验命题的先决条件，太多太多太多命题</i><i>/理论甚至都不具备错误的资格</i>）</u></b>所谓逻辑命题，就是苏格拉底的三段论，包括大前提（“凡人都有一死”）、小前提（“苏格拉底是人”）和结论（“苏格拉底也不免一死”），其中结论是大前提加上小前提后逻辑演绎的必然结果 （<i>然而，复杂系统概括出纯粹逻辑，几乎不可能</i>）。所谓经验命题，就是人们从生活或科学观察中归纳总结出来的规律，例如“地球围绕太阳转“。<br>\n&nbsp;<br>\n在《纯粹理性批判》一书中，康德进一步按照认知方式把命题分为“先验”（apriori）和“经验”（a posterior），按照结论是否包含前提所没有的内容把命题分为“分析”（analytic）与“综合”（synthetic）。“先验”命题是不需要通过感觉和理解——因而独立于经验——形成的必然正确的命题，而他的目的是要证明“先验综合”命题之存在，进而证明他的“绝对命令”（categorical imperatives，例如“任何人都必须作为目的而非仅仅是手段而被对待”）就属于这类必然正确的先验综合命题，从而驳斥“休谟定律”的怀疑论含义：道德命令是不可能被“证明”（必然）正确的。（<i>此书固然伟大，然而先验命题的假设并未超越怀疑主义和休谟定律的框架，如何证明先验命题并非规范陈述呢？</i>）<br>\n&nbsp;<br>\n<b><i><u>（总之，借用《普通法》一书中，美国霍姆斯大法官曾说过一句名言：</u></i></b><b><i><u>“法律的生命不在于逻辑，而在于经验。”</u></i> </b><b><i><u>和自然科学相比，社会科学仍然处于相当不发达的阶段，因而也就谈不上坚持什么牢不可破的教条了。既然如此，我们应该采取开放与开明的态度，欢迎不同观点的自由争论。）</u></i></b><br>\n<br>\n<br>\n<br>\n<br>\n<i>最后，之后几周更新频率会比较慢……有大事情~</i>","date":"2019-02-08","agreeCount":6,"discussionCount":0}