{"type":"article","id":6218,"title":"【稳中提质淆】经过大V们不断地科普肖华受两面气后，桂枝费拉地怒火烧向了美国民众~","uid":165,"topics":[28],"contents":"[url=https://pincong.rocks/people/rtgzddgh][/url][url=https://pincong.rocks/people/rtgzddgh][/url]神的审判总是永远如此公义，远远超过姨粉最疯狂的想象，并且富有幽默感~<br>\n只可惜赞数还不够多。<br>\n如果这是窝们的哪位葱友写出来的，可真是太带劲叻~<br>\n<br>\n<a href=\"https://www.zhihu.com/question/349698023/answer/849751340\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/question/349698023/answer/849751340</a><br>\n<br>\n<blockquote>这么说吧，这件事刚出现的时候，<b>我根本就没有什么感觉。</b><br>\n莫雷说啥让他说去好了，我理他干嘛？政治观点嘛。<br>\n之后萧华出来说支持莫雷言论自由，我其实也没太大反应——一大早从手机上看到推送，也没管就吃饭去了。<br>\n<b>但是之后发生的事情让我气得火冒三丈。<br>\n</b>我以前还能告诉自己，美国这个国家有其美好的一面，他们的人民勤劳、勇敢、面对敌人强硬，既不乏爽朗，也擅长怀柔。他们有激情勇猛的tough guy，也有温和理性的nerd。<br>\n<b>我对这个国家的老百姓没有任何恶感。<br>\n</b>我一切的敌意对着的，最多也不过是这个国家的一些位高权重者罢了。<br>\n<b>但是当我知道美国那边的网民和其所代表的普通人的民意，纷纷为莫雷点赞和支持的时候。<br>\n我头一次作为一个中国人，感觉到来自于大洋彼岸那个国度最基层、最深刻的恶意。<br>\n</b>本来，当我看到不少人用斯特林的事情指责萧华双标的时候，<b>我以为，深受种族歧视切肤之痛的美国人民，应该能从我们的民众提及的这个例子中，明白这件事情对我们情感的伤害到底深刻到了什么地步。<br>\n然而他们的回应竟然是：种族歧视这种反人类的事情，怎么能够和政治观点相提并论呢？</b><br>\n换句话说，支持分裂主义者分裂国家的言论，在美国人看来，完全无法和支持种族歧视言论相比。<br>\n之前有个人说，种族歧视理论上侵犯了全世界所有人，所以任何言论自由都无法为其辩驳，毕竟人权的地位与自由旗鼓相当，自由不能侵犯人权。<br>\n<b>但是，美国人却完全没有意识到，中国人对于主权侵害这件事的看重程度，甚至要高于他们的种族歧视。<br>\n</b>因为美国曾经真正深受种族歧视的，是黑人、犹太人、拉美人、中东人、以及非中东的亚裔。而那些欧洲移民的后裔，未必感同身受——这也是为什么这种反种族歧视的政治正确在某些时候显得那么的虚伪。<br>\n<b>而中国曾经真正深受主权侵害造成的伤害的，是全体中国人，无一例外——哪怕汉奸、卖国者，也是如此。<br>\n所以有朝一日中国重新站起来，没有一个中国人，会对主权问题让步。<br>\n</b><b>对于中国人来说，主权就是人权的一部分。</b><br>\n反分裂国家法，从来不是政府裹挟和欺骗民众的产品，而是人民内心最深处的诉求被转为了成文的法律。<br>\n而美国人，从来没有意识到这一点。<br>\n<b>我能理解他们，作为一群宗教和政治的被迫害对象，逃离恐怖的中世纪欧洲大陆，前往新大陆，艰苦奋斗的建设家园。他们对自由的渴望，对于任何政治实体的警惕，同样是根植于内心深处，并且随着父母的言传身教一代代流传下来，甚至可以说是他们的民族性格。<br>\n</b>于是他们提倡自由平等博爱，他们认为人性本恶，于是需要斗争，又需要契约来均衡防止斗争造成过度的破坏，并以此来维持各方意志的平衡，从而使文明进步。<br>\n<b>但是他们理解过我们吗？<br>\n但凡那些给莫雷点赞的人里，有人曾经了解过，1840年后，中国遭受了何等的侵略，而这样的侵略对主权的损害，对中国人民从精神上到身体上的方方面面造成的伤害；如果他们了解过，这种伤害随着日本侵华，被放大到了极至，那种伤害的程度丝毫不亚于他们国家那些被种族歧视的人们遭受的伤害。<br>\n那么这些人今天就不会支持莫雷。他们如果了解过这些，但凡有些同理心，至少会闭上嘴巴，不去评价这件事，把一切留给肉食者去磋商。<br>\n</b>因为这个时候哪怕是闭嘴不评论，都是一种善意。<br>\n可是我现在连这种善意都感受不到。<br>\n尤其是，当蔡崇信在他的那封公开信里，已经把这件事讲的明明白白，哪怕不了解的美国人，看了信中的内容后，也应该能够反思莫雷的行为的时候。他们竟然依然在对萧华的搅混水、双标的言论感到“还不够，你态度不够强硬”，甚至辱骂蔡崇信。<br>\n<b>不知道他们是真的傻，还是装傻。<br>\n所以我无比的愤怒，这种愤怒是从来没感受到的，是一种放弃了任何幻想、从人性上所感受到的愤怒，那种无力感折磨了我十几个小时而依然没能停止。<br>\n我感到无比的悲哀——如果几亿人对我们的视如禁脔的个人权利都如此轻视，不解，斥为蛮不讲理，没有显示出一丝一毫的同理心，那我们还怎么和他们交流、沟通、合作？<br>\n</b>当他们认为他们都是托马斯韦恩，而我们都是小丑的时候，我们说什么话都会被他们当作疯子的呓语，就像现在，我们试图引发他们共鸣才去指出的斯特林事件，都会被他们理解为我们中国人不可理喻。<br>\n那么我们还能再说什么？<br>\n<b>在他们看来，我们都应该被关进阿卡姆才对。</b></blockquote><br>\n<br>\n重申，窝佬理解的姨淆，正如新品葱姨学大手子高岗头像总结的那样。<br>\n<b>美国人的人权高于桂枝的主权，美国的主权又毫无疑问高于桂枝高华的人权~</b><br>\n而且1840年以后桂枝所有一切所受到的侵害，甚至连公平报复都没有达到呢~<br>\n你们现在还在课本上歌颂屠杀教民的义和团，怎么就有脸来教导美国人”你们只重视宗教宽容是不对的“呢？<br>\n<br>\n附录，国内典型的科普贴：<br>\n<blockquote>各位早上好，我刚登机，马上飞上海。这件事已经远远超出体育范畴了。<br>\n昨天晚上，看到萧华的发言后，不少业界同行哀鸿遍野，已经为最坏的情况做好了心理准备。真正热爱这项运动的人们和从业者们，情绪无比低落，想不到事情会发展到如此地步。这种低落绝不是因为自己的工作和饭碗，而是因为眼看着自己追随多年的热爱和寄托甚至是辛勤工作换来的蓬勃发展有可能遭到重创。难过，担忧，焦急，痛心，无奈。我自己也不例外。<br>\n来机场的路上我翻墙看了一圈儿美国的舆情，也促进了我进一步的思考，现在跟大家简单介绍一下墙那边的情况。<br>\n美国那边，关于这个事的热度也彻底起来了，说“全民站队莫雷”有点夸张，因为美国那边任何事都很难达到“全民”的程度，面对国际问题，相当大一部分美国人压根就是漠不关心或者全然不解。但是，说美国“一边倒站队莫雷”是比较公道的。<br>\nNBA在美国同样承受了巨大的压力，萧华在那边也被骂得够呛。<br>\n美国政界也被惊动了，数位议员都公开表达了态度，其中包括火箭所在的得克萨斯州著名议员克鲁兹（Ted Cruz），还有同样位于德州的民主党总统竞选人卡斯特罗（Castro），他们的言辞都非常激烈，指责NBA昨天发布的声明藐视人权，助长中国共产主义，说中国试图利用强大的经济实力干涉美国人发声……<br>\n最为激烈的是佛罗里达州议员里克-斯科特（Rick Scott），他直接手撕萧华，并且正式向NBA发出了和萧华当面开会的要求，在被告知萧华人在亚洲时则提出让萧华去香港走访慰问的建议。<br>\n我们熟悉或者不熟悉的美国各界媒体和媒体人多数都行使起自己的言论自由权，猛烈抨击NBA为了照顾中国市场而不顾美国人心中的正义、自由和人权。纽约时报、ABC新闻等综合新闻平台已经将这个事件彻底上升到国家层面。而ESPN、Yahoo Sports、BR、The Athletic等体育媒体则通过各自的平台和名记表达着立场。除了ESPN的史蒂芬-A-史密斯（美国杨毅）之外，我所看到的通过发推、撰文、点赞和转发来明确表达立场的媒体人们，全部站队莫雷。<br>\n而在普通民众中，无论是推特评论还是美国资讯平台Reddit，都已经呈现出和中国完全相反的民意。<br>\n美国人不但批评中国，也批评NBA和萧华，也批评主动揽责道歉的哈登。除了我们熟悉的论点之外，美国人还特别指出NBA昨天发布的声明出现了中英文不一致的情况，中文中使用的“极度失望”等措辞与英文版本不符，明显是讨好中国，最后逼得NBA发言人在那边宣布一切以英文版为准，中文翻译都不算。<br>\n看完这一圈美国舆情，很明显，NBA和萧华里外不是人了。情况的确很棘手很复杂，但这都怪莫雷，也都怪莫雷和NBA浪费了第一次危机公关的机会。<br>\nNBA绝对想挽回中国的民心，不敢丢掉中国市场，但归根结底NBA最大的市场依然是美国，单说转播，腾讯的历史新高不过是5年15亿，而美国那边ESPN和TNT是9年240亿，更何况，这也不是经济问题了，而是核心价值观的问题，NBA面对美国也马虎不得，确实是难，确实是被莫雷们坑惨了。<br>\n我不认为美国人坚持的价值观和态度是正确的，我也能理解在那个环境下NBA所受到的压力和必须做出的选择。<br>\n但是，中国这里也有自己的核心价值观和原则，而且我们并不傲慢，也很讲理，也给了台阶去下，也给了时间去处理和消化，总归还是有办法的去解决的，至少也有办法去避免情况恶化。<br>\n然而我们还是来到了这一步。美国人，这一课，你们能学到点东西吗？<br>\n<br>\n</blockquote>","date":"2019-10-08","agreeCount":2,"discussionCount":0}