{"type":"article","id":6226,"title":"【站务讨论】如果小二真的退葱，以后新品葱的管理结构该是如何呢？","uid":165,"topics":[153,451,7821],"contents":"说实话窝佬并不知道新品葱建站第一天的场景，所以并不知道一开始到底有几个超管，小二和admin是否是一直都是超管窝也不知道。<br>\n<br>\n<b>以上内容并非为了套取早期用户信息或者社工，即使有更早的用户也尽量不要回复新品葱早期的场景。</b><br>\n<br>\n只是窝佬个人的猜测，非常不专业，也许新品葱管理中移交给超管的管理责任过大了。<br>\n小二直接负责的有两部分，审核封禁理由，以及和像窝佬，姨学家，甚至爱心用户，九头鸡这样的刺头对话，试图在不引入新的超管令的情况下缓和矛盾。<br>\n但是显然这两个操作都是需要耗费很多精力的。窝佬仅仅是和爱心用户公开交流就感觉身心俱疲，难以想象小二一直被死缠烂打到底是什么感受。<br>\n<br>\n所以窝佬仅从自己的观察提一点建议。<br>\n小二核查封禁理由，这一点估计得废除了，当然如果admin愿意继续做，或者大法官/法官愿意接手，那也是可以的。但是考虑到越发严峻的五毛渗透，似乎工作量偏大。<br>\n<b>所以建议是废除掉核查制度，默认封禁立即生效，不服申请新的账号去投诉。</b><br>\n<br>\n为此引入一个明确的吊销管理资格的制度来限制可能的恶意破坏。<br>\n<b>类似于黄牌红牌，只是嫌疑或者失误的话计入黄牌，一个月/半个月内两次黄牌吊销管理资格。（永久性）</b><br>\n<b>确凿证据破坏直接红牌吊销管理资格。</b><br>\n<br>\n再就是简化新品葱法庭的判决流程，现在还有超管@admin 和大法官@ikuyui 的权限超过普通管理员，可以结束并且总结法庭/RFC讨论，这个职位个人认为还是有必要设置的，因为普通管理员恐怕不好最后总结，也不常如此做。<br>\n也许可以适当放松限制，使总人数可以达到5-7人附近的规模。<br>\nhttps://pincong.rocks/article/6203<br>\n按照这一帖开始的惯例，召唤陪审团的门槛很低，所以发起投诉的门槛其实不高。<br>\n法庭的主要作用还是弹劾管理员，以及讨论习惯法置顶，窝佬之前<a href=\"https://pincong.rocks/article/5602\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/5602</a>封禁wakemeup时就遇到了品葱法庭发起效率较慢的问题。<br>\n<br>\n而且因为所有人都是兼职，要求@admin 和@ikuyui 总是在线显然是不现实的。@自由党人 不知为何卸任了大法官？ 窝记得以前产生过两个大法官。<br>\n在窝佬看来增加大法官人数是个合适的选择。<br>\n<b>此前新品葱议会也因为人数不足，上线时间无法保证而永久性搁置了。</b><br>\n<br>\n窝佬提名@懦夫斯基&nbsp; 可以出任，@小钙 提出的RFC较多，也比较适合<br>\n&nbsp;@tony231&nbsp; 和@BE4&nbsp; 都在之前的，虽然流产的新品葱议会讨论中，发言比较有建设性<br>\n当然，这是窝佬的个人标准，窝并非民主狂热爱好者，我认为新品葱的实际运转情况比在运转中体现民主精神甚至完美复刻三权分立更重要，所以提倡过于接近模拟现实政治的管理员我都没有提名，实际上我根本对在新品葱运行中复刻现实民主不感兴趣，当然，其他管理员可以提出新的提名<br>\n<a href=\"https://pincong.rocks/article/2445\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/2445</a><br>\n<a href=\"https://pincong.rocks/article/2218\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/2218</a><br>\n<br>\n出于避嫌与减少争议，窝佬本人并不打算担任法官。<br>\n<b>而且窝佬自认为也妹有提名任何一个偏姨学的用户出任法官。</b><br>\n窝佬整天黑屁总是引起分歧似乎也不适合出任需要中立性质的法官。<br>\n<br>\n<b>其他凡是超过32威望的用户也可以提议超过32威望的用户出任大法官，给出合理的理由 。</b><br>\n<br>\n<br>\n关于前台管理员，窝佬虽然不是很懂网页开发或者后台，但是实际上超管查一下发言数据统计，很容易可以获取近期进行了管理操作的管理员有多少吧？<br>\n比如活跃管理员：活跃发言人数（发帖的，不是潜水的，因为管理员只需要管理发言秩序）1：20或者其他的比例<br>\n<b>超管可以根据需要随时调整前台管理员/威望管理员的阈值。使数据保持在一个比较合适的范围。如果超管觉得谁不可以，有过劣迹，那也移除普通用户组了。不会进入统计。</b><br>\n<br>\n窝佬的SQL已经差不多全部忘光了。不过似乎这样的功能编程实现应该不会困难。<br>\n<br>\n<b>总结：引入更多大法官，废除封号审查制度，全部依赖申请信号投诉。继续基于阈值自动进入的前台/威望管理员制度，但是也继续目前比较严厉的资格吊销措施。比如倒支字头活动中窝佬发一贴举报的结果是两个300+威望的账号被移除管理权限。</b><br>\n<br>\n<b>以上提议的编程工作量：</b><br>\n引入更多大法官，没有编程的必要，讨论结果出来以后用admin账号修改一下获得资格者的标签即可。<br>\n废除封号审核制度，去掉这个功能即可。<br>\n吊销管理员权限，基本维持现状，没有编程工作量<br>\n前台/威望管理员资格，开发者团队稍微写一个获取活跃管理员数目，获取活跃用户数目，做比值的程序即可，根据目前的情况和比值来调高/调低阈值。<br>\n<br>\n<br>\n<br>\n<b>考虑目前参与过讨论的人数，以及这是同期（小二退葱后）的唯一站务规则讨论。<br>\n所以认为2019年10月20是一个比较好的讨论截止日期。</b>","date":"2019-10-09","agreeCount":6,"discussionCount":0}