{"type":"article","id":626,"title":"北京中央领导层已经做好了最坏的打算","uid":1,"topics":[134,632],"contents":"法广<br>\n<b>观察中国</b><br>\n07/02/2019<br>\n<a href=\"http://telechargement.rfi.fr/rfi/chinois/audio/modules/actu/201902/Chr_Hong_Kong_07-02-19_SEM06.mp3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">北京中央领导层已经做好了最坏的打算</a>[url=http://m.cn.rfi.fr/%E4%B8%93%E6%A0%8F%E6%A3%80%E7%B4%A2/%E8%A7%82%E5%AF%9F%E4%B8%AD%E5%9B%BD][/url]<br>\n作者 香港特约记者 张文中<br>\n<center><ul><br>\n&nbsp;&nbsp;&nbsp;&nbsp;</ul><br>\n</center><br>\n<br>\n<b>[b]今年元旦以来中国高层政治情势出现异动，在海内外引起广泛关注。今天的观察中国要向大家介绍有关近期中国情势的分析评论。</b>[/b]<br>\n<br>\n美国中文《世界日报》署名李直的评论称：“省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班(1月)21日举行了开班式。在此之前，坊间纷传20日之后几天将召开19届四中全会的消息。每年1月，是中国省市一级地方的‘两会’季。今年1月初，地方‘两会’被告知其会期要避开1月20日下午至25日上午这个时段。这个紧急下发的通知，让许多地方的‘两会’议程乱了套。人们猜测，除非召开四中全会，否则，其他事情不致让那么多地方‘两会’改变会期。所以，当这个省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班，人们也自然明白了所谓‘重大风险’有多么重大，防范和化解有多么紧急。”“这正如习近平在开班仪式上的讲话所承认，中国现在面临着‘政治、意识形态、经济、科技、社会、外部环境、党的建设等领域重大风险’，以及‘波谲云诡的国际形势、复杂敏感的周边环境’。”“以底线思维去防范和化解诸多重大风险，去应对‘难以想象的惊涛骇浪’，这说明中央领导层已经做好了最坏的打算。”<br>\n台湾《中国时报》的社论称：“在内外不安因素交织下，习近平与大陆领导班子当然要高调强调‘政治安全’，以确保共产政权安全与领袖安全，既要防范中美贸易战与科技战所带来未可预知的‘黑天鹅事件’，也要防范习而不察的‘灰犀牛事件’，以免为美国等西方意识形态国家发动‘颜色革命’所乘。”“所谓‘黑天鹅事件’是指概率不大且极不可能发生，实际上却又发生的事件。中美贸易战与科技战对中国带来的冲击就是过去没想到的，却突如其来地发生了。‘灰犀牛事件’则是指概率极大且影响巨大，但太过于常见以致人们习以为常、不以为意的潜在危机。在中国，‘灰犀牛事件’指的是房地产泡沫化、货币贬值、资金外流等带来的风险动荡以及银行不良资产增加。若‘黑天鹅事件’与‘灰犀牛事件’同时发生且交相激荡，就会产生‘明斯基时刻’，这是以美国经济学家Hyman Minsky提出的理论而命名，意指资产价格一夕崩盘的时刻。由于资产价格过度投机炒作而膨胀，人民与市场突然对股市、楼市、汇市都失去信心，造成房地产泡沫化、货币贬值、资金外流，人人都想逃走，但最后却无一幸免。”<br>\n美国中文《世界日报》的社论称：“种种迹象显示，北京正处于敏感时刻，提防随时可能爆发的政治、经济和社会风暴。1976年春天，北京有‘四五运动’；1979年春天，有‘民主墙运动’；1989年春天，有‘天安门民运’。网上许多评论说，中国‘逢九必有变’。正因中美贸易战、经济下行和改革难行等纷扰，北京正处于敏感时刻，须全力防范2019年爆发不可预见的事件。”“过去一年面对贸易战，习政府几乎束手无策。从开始时的‘不怕战’、‘奉陪到底’、‘以牙还牙’，发展到现在让步求和，当局威信尽失”。“召开全国领导干部学习大会，藉党中央的力量重新整顿和统一思想，是重建威信的策略；当然，更重要的，藉此提高官员警觉，防范北京在内外受压下，爆发各种政经风暴。北京全力防范的，或许就是2019年北京之春。1976年、1979年和1989年春天发生的事件，都有导火线；如果今年春天有事，导火线是什么？3月1日前的中美贸易谈判能否达成协议、中美是否停战、失业群体逐渐庞大、外企出走、群众维权抗议事件渐多等，都是风险。”","date":"2019-02-08","agreeCount":2,"discussionCount":0}