{"type":"article","id":6269,"title":"让“饭圈女孩”帮忙“揽炒”","uid":14934,"topics":[2899,2596,2630,1249,326,17],"contents":"如何伪装成一名合格的“饭圈女孩”？:<a href=\"https://pincong.rocks/article/6372\">https://pincong.rocks/article/6372</a><br>\n<br>\n如何伪装成一名合格的“爱国港人”（蓝丝）？：<a href=\"https://pincong.rocks/article/6481\">https://pincong.rocks/article/6481</a><br>\n<br>\n<br>\n小更新：<br>\n<br>\n<b>6. 为什么这个策略一定会成功</b><br>\n<br>\n先再次感谢港人几个月来的斗争，如果不是你们，这几个月中国不会变得那么神经过敏，也不会因为 NBA 一个球队经理的言论就封杀 NBA。<br>\n<br>\n我们这个策略就是“阳谋”，欢迎“饭圈女孩”们围观并研究对策。好像已经有小粉红转发这篇文章了。假设她们都看了这篇文章，然后会有什么对策呢？为了鉴别出我们这些煽风点火的人，她们只能让自己保持温和，不再逼明星站队，不再到处抵制，那我真心为她们高兴，也为墙内的人少了很多垃圾信息高兴。<br>\n<br>\n可如果她们是温和的人，也就说明她们得到的教育也是温和的，大环境也都明事理。如果中国的大环境那么温和明事理，早就会尊重香港意愿愿意和香港对话，香港也就不会发生今天这样的事情。所以这是一个悖论。哪怕她们看到这篇文章想变得温和，也不可能憋得住。再说小粉红的“温和”是什么？在一个美国人看来，“香港人加油”很温和，但这突破了小粉红的“底线”。被中国政府的仇恨教育洗脑多年的小粉红根本不知道什么是温和。<br>\n<br>\n变得温和是不可能的，那就只能变本加厉，更加仔细地揪出我们这种煽风点火的人。就“饭圈女孩”那个群体的智商以及长期以来的阴谋论训练，肯定会越来越怀疑周围的人。温和的人是八千，太过激烈的是内鬼，到头来我怕她们变神经病。<br>\n<br>\n而且“饭圈女孩”并不是铁板一块，每个明星都有粉有黑，他们的竞争对手也都有粉有黑，两家粉丝互相揭发的时候非常激烈。假设有两个明星 A 和 B，两个人是竞争对手，A 的粉丝喜欢去黑 B，B 的粉丝喜欢去黑 A，这个时候如果 A 参加的电视剧有外国投资并且涉嫌“辱华”，B 的粉丝巴不得弄死他，根本不用我们去煽风点火。<br>\n<br>\n很多粉丝都会把对家的政治错误当成武器，有时候会直接@共青团等官媒，官媒还会回应她们让她们尝到甜头，所以她们已经被训练得特别崇拜权力。中国的年轻人被教育成这样真是中国的悲哀。<br>\n<br>\n国内网上激进的爱国主义横行霸道，所有带有批评和温和声音的平台都快被消灭，媒体人生不如死，到现在已经刹不住车了，也只有任正非这样得到高层授意的人才敢说民族主义要不得，其他人只敢转发一下。NBA 这次被封杀，不知道会有多少人失业，而那些失业的人连抱怨都不敢，怕被骂不爱国。这些人以后可能也会帮我们煽风点火的。<br>\n<br>\n总之，香港之所以有今天，我们煽风点火的策略之所以会奏效，都是中国过去几年的信息封锁和教育分不开的。冰冻三尺非一日之寒，她们想防都防不住，想改也改不了，就让她们持续燃烧吧。<br>\n<br>\n======================<br>\n<br>\n原帖：<br>\n<br>\n<br>\n昨天发了个帖子，《<a href=\"https://pincong.rocks/article/6188\">如何利用中国日渐极端的民族主义？</a>》， 当时想法不是特别清楚，今天好好写篇文章总结一下，也欢迎各位集思广益。<br>\n<br>\n<br>\n<b>1. 背景</b><br>\n<br>\n自从习近平上台，政府开始收紧网络平台，先是抓了几个大V，后来一言不合就炸号。在封锁言论的同时，环球时报、人民日报和共青团等党媒也开始学习吸引年轻人，进驻微博、知乎和B站等平台，不时和网友互动。从前“公知”的言论受热捧，现在爱国也变成一门生意，自媒体也深知这一点，所以经常发布“外国人又辱华”等信息来吸引读者。<br>\n<br>\n一面封禁批评言论，一面鼓动爱国情绪，以至于近来网络环境恶化到了前所未有的地步。出事了就逼明星战队，哪怕是劝大家温和一点的建议都会被批评不爱国，而且“饭圈”的举报文化也愈演愈烈，官媒也鼓励这种东西，比如说新闻联播都表扬饭圈女孩和帝吧。<br>\n<br>\n这种情绪在 70 周年国庆达到高潮。如今的情况是“批评的声音被消灭，温和的人怕被举报不敢说话，极端爱国主义愈来愈猖狂。”<br>\n<br>\n<br>\n<b>2. 几个误区</b><br>\n<br>\n<b>第一个误区是认为“爱国的大都是网评员，代表不了民意。”</b> <br>\n<br>\n就好像你如果只玩豆瓣广播，会觉得豆瓣小组的人都是傻逼，而事实上可能他们才是多数人。各位不要小看了“饭圈女孩”的数量和能量，也不要以为他们爱国只是因为蠢。长话短说，因为中国现在出现了意识形态真空，共产主义不灵了，只信钱不行，也没有回到儒家文化，所以在管制严格没有结社自由的中国，原子化的个人迫切需要一种“信仰”来让自己活得有意义。所以我们看到追星的人特别狂热，而国家适时提供了一个“阿中哥哥”，她们就愿意为“阿中哥哥”痴狂，无怨无悔。<br>\n<br>\n<b>第二个误区是认为“民族主义都是官方引导的，完全由官方控制。”</b><br>\n<br>\n虽说官方煽动民族主义玩得很溜，但它并不能控制民族主义的走向，最近豆瓣整治小组就是个例子。经过几年的培养，“饭圈女孩”已经完全相信“只要爱国就做什么都对”，所以她们为修宪辩护，逼明星站队，抵制外企都做得理直气壮，她们不但自己这么做，还会@央视、共青团等官媒，以为官媒肯定站在她们这一边。自媒体现在也是人人自危，所以一有风吹草动就赶紧表态，反正不会错，还能赚一波流量。一旦各个自媒体和网络平台点起火，官媒就不得不表态了，总不能压制“民间自发的爱国情绪”吧？<br>\n<br>\n如果官媒不同意这些“饭圈女孩”，试图把事情压下去呢？“饭圈女孩”并不会因此就认为“官方不希望我们添乱，我们要听话”，而是会开始怀疑“宣传口混进了坏人”，或者“这并不是上面的意思”，进而把矛头指向网络平台，认为它们屁股歪，“不爱国还把锅甩给上面”。豆瓣封了小组之后，很多人都开始查豆瓣的股权结构，最后得出“外资控制舆论”的结论，还要给网信办举报。微博和微信也是一样，传播很广的爱国文章一旦被删，他们就怀疑平台屁股歪，“我就是爱国。好了你可以封我了。” 相关帖子：<a href=\"https://pincong.rocks/article/6061\">https://pincong.rocks/article/6061</a><br>\n<br>\n<b>第三个误区是认为“爱国的人和自媒体都是自觉站队，政治觉悟高。”</b><br>\n<br>\n大部分人其实是非黑即白的思维，以前流行骂中国，它们就骂中国来吸引流量。如今爱国可以吸引流量，它们就开始爱国。它们根本不知道界限在哪里，不知道爱国也有禁区。虽说官方禁止“高级黑，低级红”，“高级黑”还容易判断，可什么是“低级红”？央视都开始破口大骂了，明星在国庆的时候不发微博就被骂，这些已经成了常态，还能怎么红得更低级？<br>\n<br>\n事实是，官方和民间都已经分不清什么是“低级红”了，骑虎难下。<br>\n<br>\n<br>\n<b>3. 策略</b><br>\n<br>\n在国内审查如此严格的环境里，批评和反驳都已经无效了，否则大家也不会这么绝望。个人认为，现在最好的办法就是利用粉红反对粉红，利用“饭圈女孩”让政府头疼，把爱国情绪烧向党国自身。我们有两个目的：<br>\n<br>\n第一个目的是让小粉红抵制外国企业和资本，抵制有不同意见的外国人，让外国人感到恐惧，加速撤离中国。同时尽量引导“饭圈女孩”出征，让她们去恐吓外国人，让外国媒体明白中国教育出来的年轻人是什么样的。<br>\n<br>\n经过多年圈养，“饭圈女孩”认知内的事实以及价值观和自由世界里的价值观完全冲突。比如说她们认为香港人是暴徒，是恐怖分子，于是认为支持香港的美国人都是支持恐怖分子，进而出来支持 911 袭击，意思是“你们支持恐怖分子那我也支持，我也有言论自由”。她们以为自己在攻击美国人的双标，其实大家都在看她们的笑话。<br>\n<br>\n第二个目的是让小粉红怀疑平台和官方。中国政府不傻，不会希望小粉红到处抵制，但它们不敢明说爱国不好，顶多偷偷打压。这个时候我们就要更激进，发誓揪出潜伏在党媒和平台的间谍，比如清查各个网络平台的外国资本，清查新媒体和官媒的人员背景（比如某个干部是穆斯林！），让她们和官方自相残杀。<br>\n<br>\n这个策略的好处在于没有任何人身危险，虽然我爱国爱得激进，可本意是好的啊，总不能这样因为爱国抓我吧？而且就算她们知道我们的策略，就算看到这篇文章，知道有人在煽风点火，也分辨不出是谁在这么干，因为如今的氛围就是人人激进。<br>\n<br>\n<br>\n<b>4. 可能的结果</b><br>\n<br>\n第一种可能是爱国主义把外国人杀得片甲不留。抵制 NBA，抵制苹果，封杀外国企业，中国越来越闭关锁国，有能力有财产的人都移民。<br>\n<br>\n第二种可能就是官方打压民族主义和爱国热情。不过“饭圈女孩”绝不会善罢甘休的，肯定会继续大喊“爱国无罪”，或者醒悟过来，不再爱国。<br>\n<br>\n第三种可能是“饭圈女孩”认识到自己太过激进，不利于国家战略，开始收敛。这样也好，至少墙内的网络氛围会好一些。或者我们直接煽风点火，让她们想温和也不行。<br>\n<br>\n<br>\n<b>5. 具体实施计划</b><br>\n<br>\n先感谢香港这几个月的持续示威，否则 NBA 这件事情不可能闹这么大。希望香港人继续加油，这样就有可能有更多外国人对香港的事情发声，而且墙内也不会停止污蔑香港，煽动爱国情绪抵制香港。这样一来我们就会有源源不断的煽风点火的材料和机会。<br>\n<br>\n我们可以收集外国名人和企业支持香港和西藏的等“辱华”言论、点赞和其它行为，（香港也可以冒充比如新华社的员工来支持“港独”），然后整理发到小粉红常去的论坛、群组或是投稿给微信微博上靠爱国挣钱的大V，如果有效果，立刻转发到其它平台，@各种自媒体，把事情搞大，若是她们开始攻击外国，可以顺便截图发到 reddit 等国外论坛，或者投稿给国外媒体，让大家看看中国的疯狂。<br>\n<br>\n试着假设一个场景：<br>\n<br>\n<ol><li>国外某企业高管点赞了支持香港的微博。</li><li>截图转发到“饭圈女孩”的小组和论坛，标题为《又有人作死了！某企业高管公开支持gd！》</li><li>把论坛的帖子截图转发到微博，投稿给大V，号召大家去抵制那家企业。</li><li>等一些自媒体跟进之后，@共青团和紫光阁，“求官方发声！”</li><li>如果官媒转发，立刻再去小组发帖：《团团出手了！》</li><li>继续号召大家抵制，去微博，twitter 和 ins 骂一圈，“还继续装死？！”</li><li>顺便八出来所有和此企业有关的名人，逼他们战队。每个名人都有想黑他的人，一定会借此机会攻击。</li><li>如果企业道歉，名人划清界限，则宣告胜利。</li><li>如果官方觉得不对开始删帖，立刻在小组发帖，《央视的帖子都敢删？！还说渣浪/B站屁股不歪？》</li><li>启动天眼查，开始八黑历史，把平台的股权结构和外国资本都列出来，痛骂有外国国籍的投资人。</li><li>热度过去之后开始下一轮的投喂。</li></ol><br>\n<br>\n建议各位喜欢煽风点火的朋友多混一下饭圈和小粉红团体，多看看《这就是中国》《那年那兔》之类的节目，学习一下她们的语言风格，这里我有一些总结：<a href=\"https://pincong.rocks/article/6223\">https://pincong.rocks/article/6223</a><br>\n<br>\n欢迎各位给出一些饭圈的豆瓣小组，微博大V，B站up主，以及微信公众号等，我们要保护好这些地方，给它们提供内容。<br>\n<br>\n另外如果有连登的朋友，欢迎转发到连登，大家一起来当“饭圈女孩”，让爱国主义的烈火把我们都烧起来。<br>\n<br>\nIf we burn, you burn with us.","date":"2019-10-09","agreeCount":116,"discussionCount":0}