{"type":"article","id":6270,"title":"《魔獸世界》 創始首席設計師Mark Kern宣布抵制暴雪","uid":12310,"topics":[161,2156,1620,2143,17],"contents":"Mark Kern twitter<br>\n<br>\nThis hurts. But until Blizzard reverses their decision on <br>\n<a href=\"https://twitter.com/blitzchungHS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@blitzchungHS</a><br>\nI am giving up playing Classic WoW, which I helped make and helped convince Blizzard to relaunch. There will be no Mark of Kern guild after all.<br>\n<br>\nLet me explain why I am <a href=\"https://twitter.com/hashtag/BoycottBlizzard?src=hashtag_click\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">#BoycottBlizzard</a><br>\n<br>\n<a href=\"https://twitter.com/Grummz/status/1181736075775004672\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/Grummz/status/1181736075775004672</a><br>\n<br>\n<br>\n<br>\n原文<br>\n<br>\n<a href=\"https://newtalk.tw/news/view/2019-10-09/309461\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://newtalk.tw/news/view/2019-10-09/309461</a><br>\n<br>\n暴雪娛樂決定嚴懲《爐石戰記》香港職業選手Blitzchung的決定在全球遊戲社群引起軒然大波，知名《魔獸世界》創始首席設計師Mark Kern也在個人推特上宣布刪去暴雪遊戲啟動器與遊戲檔案抵制暴雪，不僅如此，他還爆料中資早已大量入侵美國遊戲界，自己就因為拒收來自中國一筆2百萬美元（約6,100萬元新台幣）的賄賂而被迫離開自己創立的工作室。Mark Kern也表示，自己開發中的新遊戲「Em-8ER」將拒絕包括Epic、騰訊等任何一間中資公司的投資，徹底與中國劃清界線。<br>\n<br>\n《爐石戰記》香港職業選手Blitzchung在賽後受訪臉戴口罩、高喊「光復香港、時代革命」遭暴雪官方踢出聯盟、沒收獎金，甚至連累該場主播賽評的事件在全球遊戲社群中引起軒然大波，推特上開始有許多網友使用「抵制暴雪（#BoycottBlizzard）」的趨勢標籤，呼籲對暴雪決定不滿的網友們串聯起來透過刪遊戲、刪帳號、退訂閱表達意見，使用者中不乏有遊戲界從業人員、選手、實況主等社群領袖。<br>\n<br>\n其中，暴雪經典MMORPG《魔獸世界》創始首席設計師Mark Kern也以暴雪前員工、遊戲工作室老闆等身分連發數篇長篇推文，宣布他將就此加入「抵制暴雪」運動，並且宣布自己製作中的新遊戲「Em-8ER」拒絕任何來自中國的資金。<br>\n<br>\n「這很傷人。<b>但除非暴雪逆轉他們對Blitzchung的判決，我不會再玩《魔獸世界》經典版，這款我協助製作並說服暴雪再度重發的遊戲。</b>以後遊戲內不會再有Mark Kern公會了。讓我說明我為何#抵制暴雪。<br>\n<br>\n我在種族上是一個中國人。我出生在台灣並在香港生活過了一段時間。我跟中國該地的多家遊戲公司曾有多年的生意往來。所以我想我對此事的觀點是有力的，因為我曾作為暴雪遊戲團隊的領導者並且在亞洲長大。<br>\n<br>\n我親眼看著中國靠著巨大的投資力量，慢慢將遊戲與電影業界納入手中。美國公司很可惜地沒有向中國及亞洲公司那樣對遊戲進行投資，這讓中國對我們的媒體產生了空前的影響力。<b>中國遊戲公司能成長得如此巨大並非單純由於其市場規模，更是由於其政府對其進行資助。</b>他們可以獲得免費的土地、免費的辦公室、還有巨量的資金注入其中。<b>這些現金被用來擴張公司以及收購美國遊戲公司。</b><br>\n<br>\n<b>我曾第一手目擊中國遊戲公司的腐敗，並且自己就因為拒絕收受中國回扣的2百萬美元賄賂而被踢出自己創立的公司（在離開暴雪之後）</b>，這是我第一次公開說明此事。<b>我也看到美國公司在中代表為了為他們的3A作品獲取證照付出金額類似的賄賂。</b>並非每個人都像我一樣拒絕賄賂。中國公司試圖透過被掌控的媒體報導毀掉我的職涯。在中國花錢買報導很常見，如今有些類似的錢也流進美國了。不幸的是，有錢能使鬼推磨。中國已經成功滲入科技、遊戲還有其他（報導領域）。<br>\n<br>\n不幸的是，美國與歐洲公司對於承擔風險合法投資遊戲公司的意願並不如中國強。<b>中國成為少數幾個中小型工作室能獲取資金來源的地方。</b>因此，中國的影響力再度加強。我相信電影業也面臨類似情況。<br>\n<br>\n<b>但如今我們正面臨共產主義者利用無限資金凌駕我們的美國價值的狀況。</b>我們為了中國自我審查遊戲、我們為了中國自我審查電影。現在，遊戲公司甚至為此對自由與民主噤聲了。<b>中國正打算以專制凌駕全世界。</b><br>\n<br>\n<b>在全世界所有公司之中，暴雪是我認為最不可能向中國指示屈服的公司。</b>暴雪是奠基於「玩家優先」與「不貪心」的一家公司。至少，在我還在那裏上班時是這樣子的。<br>\n<br>\n<br>\n政治獨立於遊戲之外是一件事，我依舊對此相當支持。<b>但對敢於大聲指出腐敗、對於人權與自由的侵犯的聲音卻施以不平的嚴酷懲罰，則是另一件事。</b>我冒著極大風險說出這些事。中國監控所有社群媒體，而我知道這代表我們的工作室很可能再也不會有中國投資者願意投資我們的新MMO遊戲，也很可能永遠無法在那裏獲取執照並營運。<br>\n<br>\n但我已忍無可忍。我與香港同在，且我反對暴雪對中國展示明顯且可笑的畏懼。<b>暴雪是時候該把他們曾有的風骨給長回來了，並且重新做出對遊戲人正確的決定。</b>遊戲人，站起來吧！<br>\n<br>\n還有，這確實代表我將拒絕任何來自Epic的獨佔提議。他們的錢是從騰訊那來的。Em-8ER永遠不會在Epic Game Store獨佔發行。這可能代表我們沒辦法賺大錢，但如今比起遊戲有更重要的意義。<b>我們必須劃清界線所在，而我現在就要把界線劃清。</b>」","date":"2019-10-09","agreeCount":13,"discussionCount":0}