{"type":"article","id":6274,"title":"转：共产党谎言概览","uid":8704,"topics":[161,603,85,147],"contents":"共产党的哲学是斗争哲学。斗者必恶，恶者必假，共产党的本质与实际表现都是“假、恶、斗”。<br>\n<br>\n共产党的斗争都是以谎言开路。这种谎言有理论性的，还有口号性的。各种谎言运用各种宣传形式，大量巧妙的宣传，达到家喻户晓，让人喜闻乐见的接受。逐步达到赤化洗脑的目的。<br>\n<br>\n共产党走过的历史，留下了一路谎言，我们不妨大概的浏览一下：<br>\n<br>\n<br>\n一、“科学共产主义”。“人类的共同理想是共产主义”，“为实现共产主义而奋斗。”<br>\n<br>\n上个世纪末，苏联和东欧共产党领导的社会主义国家不攻自灭，人们已经认识到社会主义——共产主义是不切实际的幻想。中国虽然没有解体，但是1958年大搞人民公社，提前进入了社会主义，使生产力不但没有增长，反而下滑。工农业大量减产，造成了1960年开始的大饥荒。饿死不少人，好在共产党会撒谎，用“自然灾害”掩盖过去了，实际当时并没有大的水灾和旱灾。事实证明：社会主义——共产主义是个死胡同。<br>\n<br>\n人们都知道，人的自私心理是比较根深蒂固的。一旦归了大集体以后，人们都用私心去互相比，不是比谁干的多，得的少，而是比谁干的少，得的多，互相比，互相靠。<br>\n<br>\n生产自然上不去。什么“物资极大丰富”，只是画饼充饥。马列那么多先驱、领袖、理论家，写了那么多理论、文章，还抵不上中国的一句古语：“龙多靠，龙少涝。”<br>\n<br>\n事实证明那些所谓的科学共产主义学说是骗人的胡说。“龙多靠，龙少涝”虽然只有六个字，但它是真理，是完全可以否定马列主义的共产邪说的。<br>\n<br>\n现在，包括仍在执政的共产党的领导人，也都明白，社会主义——共产主义只不过是一个美丽的泡影，但是，为了维护共产党的专政霸权，社会主义的大旗还必须举著。<br>\n<br>\n<br>\n<br>\n二、“有中国特色的社会主义”。<br>\n<br>\n刘少奇、邓小平早就看到一大二公没有竞争的社会主义经济模式，对于发展经济来说是很笨拙的。生产企业都在计划经济的大锅粥里混很难发展。被所谓的“资本主义国家”落的越来越远。长此下去，必然危及政权。尽管毛泽东提出的“总路线、大跃进、人民公社”三面红旗，给国家造成了很大的伤害，但毛泽东的权威至高无上，谁要反对他就打倒谁。结果通过“文革”刘少奇、邓小平、彭德怀等都被打倒。邓小平好在没丧命，毛泽东过世后，他有了东山再起的机会。1978年他掌握大权以后，逐步的摆脱了毛泽东极左的经济路线，虽然是步“资本主义”经济的后尘，但使中国经济有了转机。开始进入了较快发展的轨道。虽然经济改观很大，但并不像官方宣传的那样，每年以将近10%的增长速度在增长。增长了这么多年为什么大多数人的生活水平还很低下？贫困者大有人在。因为中国发展经济很大一部分靠外国投资。外国人投资以后不是赠给，而且要增值取走。投入一百元，起码他要拿走一百二十元，甚至更多。<br>\n<br>\n所以中国受益并不是很多。再有中国人在共产党领导下，都弄虚作假贯了。这里难免有数字游戏。水分很大。有限的增长都被官僚和操纵经济的大亨业主通过各种手段装入腰包。<br>\n<br>\n中国经济是发展了，但社会主义的经济基础已经土崩瓦解了。社会主义根本就不存在了。如果宣布社会主义不存在了，共产党也就没有用了，必然下台。让共产党下台，共产党可不干。包括邓小平都不干。那怎么办？社会主义大旗还得举著，不存在了怎么举？加上特色二字。就是说别看和社会主义不一样了，但还叫社会主义。这样共产党还得坐江山。实际上这是共产党生来就有的骗术。这是新时期的新骗术。人们都习惯了，明知是骗术也人云亦云的跟着喊起来，或者默不做声的认可。在共产党的暴政下，人们没有了主见，觉得这样会更安全些。<br>\n<br>\n<br>\n三、“二万五千里长征、战略大转移。”<br>\n<br>\n多么雄壮动听的名称。实际上是江西井冈上一带和国民党打内战遭到惨败后的大逃亡。慌不择路，过雪山、沼泽地，加上国民党军队的追击，扔下一路死伤于不顾，由江西到达陕北所剩人员甚少。战略转移为什么不走大路，为什么去了穷乡僻壤的陕北，有这样的战略转移吗？！好在共产党会魔术，把名词一变，长逃变成了陕北，惨败变成了伟大的壮举。<br>\n<br>\n四、“工人阶级是领导阶级。”<br>\n<br>\n现在，广大工人群众的处境众所周知。劳动在最前面，分配在最后边。更有甚者有相当大的一部分工人下岗失业。没有可靠的生活来源，甚至连个听命于领导或企业主的位置都没有，领导阶级的高帽不是骗人的吗？！<br>\n<br>\n<br>\n五、“以工人阶级为领导，以工农联盟为基础的人民民主专政。”<br>\n<br>\n苏联“无产阶级革命”的先驱，普列汉诺夫曾经预言：“无产阶级专政必然导致领袖专政。”事实证明了这位先驱的预言是对的。凡是社会主义国家，都是“伟大领袖”专政。什么“领导阶级”，什么“人民民主”，都是骗人的摆设。<br>\n<br>\n六、“解放全人类。”<br>\n<br>\n共产党通过武装夺取政权的地方称为“解放区”。共产党的胃口最大，它要“解放”全人类，要把全人类都置于他们的统治之下。何谓“解放”？“没有阶级，没有压迫，人民享受充分的民主自由。”“解放区的天是晴朗的天。”被他们宣传得天花乱坠。<br>\n<br>\n<br>\n上个世纪以苏联为首的社会主义阵营垮台之前，共产党还真“解放”了一些国家。在共产党的统治下，人民真的过上了“解放”的生活吗？事实相反，人民得到的是贫穷、管制。甚至不少人受到了屠杀，有了人无故受到株连。“解放”后的人实际上都被关进了共产党专制的铁笼子。<br>\n<br>\n七、“党员干部要吃苦在前享受在后。”<br>\n<br>\n在“建国”后到“文革”前，这个口号喊的很响，也很能收买人心。当时干部与工人的工资差距很小。在分调房是基层领导干部自己克服困难把好房让给他人的事迹也时出现。在生产现场有时能看到领导干部穿著作业服和工人一起劳动的场面。所谓是：干部和群众打成一片。<br>\n<br>\n但好景不长，动产党经过历次政治运动把知识份子和群众都斗得恐惧和驯服之后，党文化把人都洗脑之后，共产党开始作威作福，党员干部处处从优，住房按职权分等级，掌权者明的暗的多路进财。群众困难，市场经济，自谋生活。干部群众分配差距大得让人摸不着头脑。在群众中对干部流行着这样一句话：“先枪毙，后审判一个也不冤。”这句话虽然有些太绝对，但是他说明：“党员干部吃苦在前，享受在后”的谎言早已吹破。<br>\n<br>\n<br>\n八、社会主义的优越性中有一条——“工人没有失业”<br>\n<br>\n“文革”前经常性的政治学习中学到这一条，职工为此常怀优越感。但现在工人下岗失业者何其多！共产党还在，社会主义的招牌还有，为什么还不如共产党经常贬低的“资本主义”了呢？这个谎言何其大？！<br>\n<br>\n九、“台湾人民生活在水深火热中”<br>\n<br>\n在改革开放之前的铁幕下，人们极少能够知道外面的世界，共产党念念不忘“解放台湾”、统治台湾。甚至在大陆实行“粮票”、“布票”、“油票”、“肉票”的困境下还经常喊“台湾人民生活在水深火热之中”。被迫实行改革开放以后，国门逐渐开放，人们才知道台湾的国民党也被普选举下台。共产党看到那里的富人很多，又招引台商来这个穷大陆投资。谎言不攻自破，再也不敢喊那句骗人的口号了。<br>\n<br>\n<br>\n十、“帝国主义和一切反动派都是纸老虎”。<br>\n<br>\n这是毛泽东的一句“名言”。站在世界人口最多的大国头上，口出狂言也无人敢灭中国，因为中国太大，很难吃掉。所以，尽管毛泽东这句豪言所指的面很大，也无人理睬他，毛的胆气越来越大。但毛泽东过世不久，曾被中国称作“老大哥”的苏联及欧洲几个社会主义国家，这些毛泽东眼里的纸老虎不攻自灭。毛的这句大话也随之破灭，再也无人提起。<br>\n<br>\n十一、五七年诱骗知识份子上钩抓“右派”<br>\n<br>\n共产党夺得政权以后，派到各地、各单位掌权的都是部队下来的，贫下中农出身的所谓干部，不但没有专业管理知识，甚至文化水平很低。会讲一套革命大道理，往往把生产和打仗相提并论。知识份子有时提点建设性的意见，有的能接受，有的就不愿接受。所以，在建国后很长时间流行一句批评人的话：“谁说外行不能领导内行？！”<br>\n<br>\n<br>\n毛泽东会感到这种情况长此下去对巩固政权不利，解决这种情况有两种办法：一是组织党员干部学习生产科学，学习经济管理，要不耻下问。二是：要把知识份子打老实，使他们不敢说三道四。由于当时匈牙利爆发了知识份子搞的裴多芬俱乐部被苏军镇压了。所以，毛泽东马上选择了第二种办法：“要想办法把知识份子打老实”。<br>\n<br>\n办法是很巧妙的，也是很卑鄙的。首先号召知识份子和民主认识帮助党整风，用三不政策（不扣帽子、不抓辫子、不打棍子）反复动员要求给党提意见。知识份子知道共产党厉害，开始不敢提，可是经不住反复动员，打消顾虑。有的就提了一些意见，多数都是善意的、忠恳的，等提的差不多了，上边把手一翻，把给党提意见，帮助党整风变成了向党进攻，是敌我矛盾。动员群众起来，抓斗“右派”。重者判刑进监狱，轻者革职，只发生活费，交群众监督，劳动改造。干的都是脏活、累活，要经常写西乡改造汇报，时常还要拉到会上都一番，打打态度，或加重处罚。使他们见人不敢说话，抬不起头来，子女亲属还要受到株连，失去了政党的公民权利。这“右派”帽子一戴上就是二十多年。平反了还得感谢当的“宽大政策”。<br>\n<br>\n这么多好人遭到欺骗上当，而受欺凌迫害，有苦无处诉，有的甚至含冤而死。当时有人提出这是共产党搞阴谋，毛泽东盛气凌人，大言不惭的说：“不是阴谋是阳谋。”<br>\n<br>\n一语道破，这种害人的欺骗是执政党会公开搞的，谁敢如何？！<br>\n<br>\n<br>\n十二、“总路线、大跃进、人民公社三面红旗”<br>\n<br>\n这三面红旗纯粹是纸上谈兵，当时提出的：“亩产万斤，钢产翻番，十年超英，十五年赶美”是严重脱离实际的。财力、物力、科学技术等条件差的很远。这是大话、空话。贯彻到基层也照着上边的样子，乱吹一通，刮起了浮夸风。什么“人有多大胆，地有多大产”。开会打擂比著吹，产量、产值等计划一两天就翻一番。全民大炼钢铁，结果是劳民伤财，实现的不是大跃进，而是大跃退。加上当时苏联逼债，经济一下跌入了低谷，近十亿人口的吃饭问题都成了大问题。共产党是谎言专家。动员人民要度过“自然灾害”。把人为的灾害推到老天爷身上。实际当时并没有严重的灾害。<br>\n<br>\n十三、“三年自然灾害”<br>\n<br>\n这是“三面红旗”造成的恶果，根本不是自然灾害。旧社会每到饥荒时，往往有官府开仓放粮或煮粥救济，而此时共产党只管城市按计划配给有限的口粮，虽然吃不饱，但饿不死。农村一片饥饿声，根本无人管。被饿死的人无法统计。<br>\n<br>\n<br>\n十四、文化大革命是典型的又是特大型的“假、恶、斗”<br>\n<br>\n大陆解放以后，在群众中流传着这样一句话：“毛主席说，三天不学习，赶不上刘少奇。”后来刘少奇的威望越来越高，据说在某次大会上居然有人喊出“刘少奇万岁”的口号。虽然刘少奇接任了国家主席，但在一个国家里不能有两个皇帝，不能有两个“万岁”。作领袖的人就没有自私心和嫉妒心了吗？特别是两个主要领导对解决中国经济落后问题的主张相悖。这是毛泽东发动文化大革命要彻底铲除刘少奇的主要原因。<br>\n<br>\n要想铲除刘少奇可非同一般人，没有相当的理由做借口就能铲除吗？毛泽东从他的第一张大字报《炮打司令部》开始就表明了要把刘少奇置于死地的决策。后来“四人帮“按照毛泽东的旨意，在刘少奇搞过地下工作的地方——奉天纱厂，派去一个工作组，按照上边的意思，采用逼证的办法，制造出刘少奇曾在此叛变、出卖组织的假证。<br>\n<br>\n从此，把“大叛徒、大内奸、大工贼”的大帽子，在刘少奇并不知情的情况下，通过现代化的宣传机器扣到刘少奇的头上。在刘少奇七十岁生日那天，刘少奇收到毛泽东、周恩来派人送来一个礼物——收音机，然而，从收音机里听到党的八届十二中全会公报——把“大叛徒、大内奸、大工贼”刘少奇永远开除出党。刘少奇听到后精神一下被摧跨了，直到心脏停止跳动。如果毛泽东按照“实事求是”的准则办事，刘少奇能被整死吗？！<br>\n<br>\n<br>\n“文革”中死去的人，何止一个刘少奇？！“清理阶级队伍”和两派斗争打死的人无法统计，有人说是800万，有人说是1500万，莫衷一是，肯定不在少数。“文革”对传统文化的破坏，更是空前的浩劫。<br>\n<br>\n幸亏邓小平的威望没有刘少奇那样高，留有一条性命，有机会冲破了“左”的束缚，把经济引上较快发展的道路。但共产党的独裁暴政被变相保留下来。<br>\n<br>\n十五、“六四”血腥镇压学生，对外宣称“没死一个人”。<br>\n<br>\n一九八九年共产党的官僚腐败已经相当严重，青年学生忧国忧民。向党和政府提出反官僚、反腐败的强烈要求，完全是正当的，理应受到党和政府的欢迎。及时采取有利措施，制止腐败蔓延。然而，共产暴政倒行逆施，采取了残暴的血腥镇压。把祖国最需要的青年学生，用机枪打死、用坦克轧成肉饼。令人发指，残暴至极。事后，面对世界的谴责，官方又利用媒体公开想世界撒谎，说：“六四没死一个人。”一方面打着“实事求是”的招牌，另一方面又用弥天大谎欺骗世人，这是一个什么样的党呢？！有理智的人啊！还不明白吗？<br>\n<br>\n十六、鉴于给法轮功辩护，品葱多数人不喜欢法轮功，因此不予放出<br>\n<br>\n<br>\n十七、江氏自传《他改变了中国》<br>\n<br>\n江氏为自己树碑立传煞费苦心，把它当作头等大事来抓，取名“001”工程。<br>\n<br>\n<br>\n开始时江氏自己亲自组织了一个写作班子，由于该班子深入实际去发掘伟大事迹过程中，发现了江氏篡改出身的不可告人的事实，江氏得知后非常恼火，不但解散了该班子，还下令今后这些人不可再重用。<br>\n<br>\n后来由加拿大人杜林写了一本《江泽民传》，由明镜出版社出版，江氏看后远没达到要求，经过曾庆红的策划，要寻找一个在中国做生意的外国人好控制，可以利用经济利益收买和要挟。<br>\n<br>\n经过国安全调查发现，美国花旗银行的执行董事罗伯特．劳伦斯．库恩在中国有着广泛的业务。于是去找库恩商谈判，只要他答应按照江的意图写《江传》，中共就可以允许花旗银行在国内开展更广泛的业务。库恩听后大喜过望，满口答应。谈妥后，除了给花旗银行各种优惠待遇外，中共又批准花旗银行上海分行从2002年3月21日起接受中国居民的外汇存款，成为首家获准此项业务的外国独资银行。这种把权变成雇佣金的交易，从此做成。<br>\n<br>\n于是，组织人力为库恩写《江传》提供大量资料和参考书目。尽管库恩不是作家，他本着一个原则，竭尽所能对江进行吹捧，大唱赞歌，当然，对江的大量不光彩的作为，避之只字。并把书名定为《他改变了中国》。这下江氏满意了。<br>\n<br>\n江氏太不知耻了。大陆的人谁都知道，是邓小平冲破了毛泽东思想的框子，闯出了一条改革开放的道路。从此，中国经济逐步摆脱了僵死的社会注意模式。使中国经济出现了转机。从经济上改变了中国的是邓小平，江氏却把荣誉夺过来贴在自己身上。值得一提的是江氏掌握大权以后，羡慕毛泽东的终身制，鼓吹“以反和平演变为中心”，否定了邓小平提出的“以经济建设为中心”，企图开倒车。为此，邓小平不顾88岁的高龄亲自南巡，针对江复左的作为发表了一系列讲话，并明确提出：“谁不改革谁下台。”这一下才把江的梦想打住。既或这样，江也敢夺先天之功。而且写成书大量发售。这等于当着众人的面抢东西，一不害怕，二不脸红。江氏就是这样的人。<br>\n<br>\n十八、把自称“三个代表”当作马列主义的重要思想<br>\n<br>\n代表一词是不能自称的，必须经过公选或公认才能产生的代表，这是人所共知的常识。江氏的权利本来就没有经过全党或全民公选，是在小范围内走走选举形式，就上台发号施令的实质这种做法具有欺骗性，根本不具备代表性。不信把“三个代表”的内容拿出来让广大民众投票，在投票之前把江氏的家产如实公开，把江氏在台上的所作所为如实公开，然后让民众投票，看结果多数人是否同意自己的事情由他或他们代表？！江氏敢吗？绝对不敢。<br>\n<br>\n江氏爬上最高权位后，一人当官鸡犬升天。儿子是政治、科学、经济三巨头，孙子入了美国籍，家资远远超过中国首富。他们的钱从哪里来？当然与江氏掌权有关系。这个江氏自称“代表广大人民群众的根本利益”，江氏家资难以计数，广大工人下岗，多数农民贫困。人民不禁要问，你代表广大人民群众的根本利益，怎么把那么多钱都代表到你们家去了呢？贫富差距如此之大，你究竟代表谁呢？！自己给自己做奖状，自己往自己脸上贴金光彩吗？下台前又赶紧喊：一定要制定私人财产保护法，贪足了又要制订法律保护，替自己想的太周到了。<br>\n<br>\n<br>\n十九、“实事求是”<br>\n<br>\n“实事求是”是从唯物主义提升出来的思想路线，共产党从领头的开始，把它喊的挺响，实际上从“伟大领袖”开始，都反其道而行之，否则就不会有上述这些谎言存在。上述收集的还不全的谎言哪一条是“实事求是”呢？请看“二五长征”，长征是征讨、征战去打对方，哪有一路上被人家追打的慌不择路，在逃亡的过程中死伤大部，剩很少的人到大了穷乡僻壤，才得落脚安生。有这样的长征吗？长征一词有这样的涵义吗？这不是违反“实事求是”吗？<br>\n<br>\n1958年大跃进，劳民伤财。彭德怀元帅实事求是的提出了批评意见，结果被毛泽东以右倾机会主义的罪名打倒。实事求是只不过是中共一块骗人的招牌。<br>\n<br>\n二十、“为人民服务”<br>\n<br>\n中共的阶级斗争，杀人八千万，超过两次世界大战的死亡人数。阻碍生产力发展，使中国贫穷50年。特别是“总路线”，“大跃进”，“人民公社”三面红旗造成的美其名曰“三年自然灾害”的大饥荒饿死不少人。有这样为人民服务的吗？这是服的什么务啊？！这五个大字也是一块骗人的招牌。实际上共产党的真正宗旨是为巩固自己的专政统治服务。<br>\n<br>\n二十一、“伟大、光荣、正确的中国共产党”<br>\n<br>\n“伟大、光荣、正确”怎么不敢放开手让人民群众直接公选，来个堂堂正正的民主多好哇！为什么还要以拥护党中央和党中央保持一致为先决条件，搞小范围的形式选举，走过场，欺骗世人呢？这样失去群众权利的监督，能不腐败透顶吗？单说江氏的儿孙财产不可计数，江氏又在下台之前在瑞士国际结算银行存款二十多亿美金。这是被判死缓的原中国银行副董事长刘金宝揭露出来的。虽然揭露出来，但没人敢动他。江氏下台前把自己的亲信都安插到重要权位。早晚设法掩盖过去就算了。总产党杀人如麻，谎言不断，祸国殃民，腐败透顶，干的事比狗屎还臭，还能称得起“伟大、光荣、正确”吗？“伟、光、正”也得群众公认才算数，也是不可自称的。但是共产党始终掌握一言堂的宣传机器，这样它可以随便宣传，随便喊，随便美化自己，而没有反对者，不是没人反对，而是没人敢反对，很少有人敢冒生命危险，这就是共产党暴政下的铁幕","date":"2019-10-09","agreeCount":1,"discussionCount":0}