{"type":"article","id":6280,"title":"蘇聯共產黨的殺人歷史簡述（上）","uid":7485,"topics":[276,731,326,2506,161],"contents":"編寫：戴安<br>\n<br>\n更新: 2017年03月02日 4:12 PM<br>\n<br>\n1917年，<a href=\"http://www.epochtimes.com/b5/tag/%e5%88%97%e5%af%a7.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">列寧</a>領導的布爾什維克發動「十月革命」政變，推翻了俄國臨時政府，建立了世界上第一個共產黨政權。1918年，布爾什維克改稱俄國共產黨，開啟了<a href=\"http://www.epochtimes.com/b5/tag/%e5%85%b1%e7%94%a2%e6%9a%b4%e6%94%bf.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共產暴政</a>的殺人史。<br>\n<br>\n<br>\n從<a href=\"http://www.epochtimes.com/b5/tag/%e5%88%97%e5%af%a7.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">列寧</a>極權到斯大林時代，蘇俄共產黨製造了驚人的罪惡——鎮壓工農起義、消滅富農、體制性大饑荒、宗教迫害、迫害異己、內部清洗和虐殺、臭名昭著的勞改營、卡廷屠殺案等等。<br>\n<br>\n據《共產主義黑皮書》統計，在蘇共的統治下，至少有2,000萬民眾死於非命。戈爾巴喬夫時代的蘇共中央政治局委員亞‧尼‧雅科夫列夫在著作《一杯苦酒——俄羅斯的布爾什維克主義和改革運動》中寫道：「僅僅這個世紀（20世紀），俄羅斯由於戰爭、飢餓和鎮壓就死亡了6,000多萬人。」<br>\n<br>\n<br>\n<br>\n<b>蘇共罪行一覽</b><br>\n<br>\n在《共產主義黑皮書：罪行、恐怖、鎮壓》的緒論《共產主義的罪行》中，作者初步統計了共產政權在全球的罪惡行徑，其中列出了蘇共所犯的若干項罪惡：<br>\n<br>\n<br>\n<br>\n• 1918年至1922年間對數萬人質和囚犯不經審訊的處決，以及對數十萬起義工農的謀殺；<br>\n<br>\n• 1922年的饑饉，造成500萬人死亡；<br>\n<br>\n• 1920年對頓河哥薩克部落的消滅與放逐；<br>\n<br>\n• 自1918年至1930年在多個集中營對數萬人的謀殺；<br>\n<br>\n• 在1937年至1938年的大清洗中對幾乎69 萬人的肅清；<br>\n<br>\n• 1930年至1932年對200萬富農 (以及所謂富農)的放逐；<br>\n<br>\n• 1932年至1933年間用人為且系統地持續的饑饉作為手段，對400萬烏克蘭人和200萬其它人的消滅；<br>\n<br>\n• 自 1939年至1941 年，並且再次於1944年至1945年間，將數十萬波蘭人、烏克蘭人、波羅的海東南岸居民、莫爾達瓦人及比薩拉比亞人放逐；<br>\n<br>\n• 1941年對伏爾加德意志人的放逐；<br>\n<br>\n• 1943年對克里米亞半島韃靼人的全面放逐；<br>\n<br>\n• 1944年對車臣人的全面放逐；<br>\n<br>\n• 1944年對英古什人的全面放逐。<br>\n<br>\n<br>\n<b>列寧的暴力鎮壓</b><br>\n<br>\n列寧發動「十月革命」政變，受到各方反對。他殘酷鎮壓遊行的工人，屠殺反對的農民，用槍枝逼迫議會承認。直到1918年1月，列寧才取得政權，建立了全球首個共產專制霸權。執政後，列寧一貫以暴力鎮壓民間的抗爭。<br>\n<br>\n<b>1. 列寧手令</b><br>\n<br>\n1918年夏天，俄國的不少中心城市，包括莫斯科和彼得格勒，被內戰切斷了與烏克蘭、北高加索和西伯利亞糧食主產區的聯繫。在奔薩省，政府採取了強迫征糧的嚴厲措施，從農民手中徵集糧食。8月5日，奔薩農民爆發了反抗征糧的起義，武裝抗爭傳播到周邊地區。列寧給奔薩地區發送電報，要求嚴懲反抗的富農、農民和社會革命黨員。<br>\n<br>\n8月11日列寧的電文如下：「1. 吊死（確保人民都能充分看到絞刑的執行）至少100個已知的地主、富人和吸血鬼。2. 公布他們的名字。3. 搶走他們的全部穀物。4. 根據昨天的電報指定人質。此事應辦得讓周圍幾百公里的人民都能看見、顫抖、知道、喊叫。」<br>\n<br>\n8月19日，列寧又發電催促：「古別爾尼亞執行委員會奔薩抄送古別爾尼亞共產黨委員會，關於你們最後到底採取了什麼嚴厲措施，去無情鎮壓5個區的富農並沒收他們的穀物，我至今毫無所聞，對此我極端憤怒。你們的無所作為是犯罪。應將所有的努力集中於一個區，將該區的所有剩餘穀物都搶光。任務完成後電覆。」<br>\n<br>\n<br>\n<b>2. 鎮壓坦波夫暴動</b><br>\n<br>\n在十月政變前，坦波夫省是俄羅斯最富饒的省份之一。該省的農民一直消極抵抗列寧的糧食政策，之後發動了公開的武裝起義，組織了聲勢浩大的自衛軍。<br>\n<br>\n1921年，紅軍司令員米‧尼‧圖哈切夫斯基率隊鎮壓坦波夫的農民暴動，使用重炮和裝甲列車屠殺村民。1921年6月21日，蘇維埃政府「反匪徒委員會」甚至建議圖哈切夫斯基可以動用毒氣攻擊「匪徒」。圖哈切夫斯基和奧夫塞恩科於1921年6月21簽發命令，明確寫道：「土匪藏身的森林要使用化學武器清理，用的劑量要仔細計算以保證氣體充分滲入森林，不能讓任何人存活。」毒氣的使用「從當年6月末一直持續到秋天」。<br>\n<br>\n在整個戰役中，圖哈切夫斯基動用了4.5萬名士兵、706挺重機槍、鐵甲列車以及18架飛機，用毒氣與大火把坦波夫地區一大片土地變成了無人區。在這次恐怖鎮壓中，估計有大約10萬農民起義者和他們的家屬被囚禁或被流放，可能有15,000人被處決。<br>\n<br>\n<br>\n1921年9月，布爾什維克軍隊在掌控了坦波夫省的局勢之後，開始了「清洗」工作。根據圖哈切夫斯基的命令，凡是落到<a href=\"http://www.epochtimes.com/b5/tag/%e5%a5%91%e5%8d%a1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">契卡</a>手上的、參加過暴動的人統統被槍斃。<br>\n<br>\n<br>\n<b>「<a href=\"http://www.epochtimes.com/b5/tag/%e5%a5%91%e5%8d%a1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">契卡</a>」</b><b>——處決與酷刑</b><br>\n<br>\n1917年12月20日，「全俄肅清反革命和怠工特設委員會」成立，其俄文縮寫音譯為「契卡」，它是共產黨國家祕密警察機構的前身。<br>\n<br>\n在列寧的授權下，「契卡」被賦予了凌駕於法律之上的無邊權力，可以隨心所欲地對公民進行監聽、監視、恐嚇、逮捕、暗殺，不經任何司法程式判處罪犯、流放乃至槍斃。<br>\n<br>\n<br>\n根據《契卡週報》和其他官方文獻列出的集體槍決名單，紅色恐怖發動後的頭兩個月內便有1萬到1.5萬人被處決。列寧曾經說過：「在每十個犯有怠工罪的人當中就地槍決一個。」僅僅從1918年到1922年2月，蘇共殺人不少於200萬。<br>\n<br>\n1919年3月16日，契卡部隊攻入普梯洛夫工廠，逮捕900名罷工工人，未經審判即處決其中200人。1919年春，在圖拉、奧廖爾、特維爾、伊萬諾沃和阿斯特拉罕等市，工人多次罷工。飢餓的工人要求獲得與紅軍戰士相同糧食定量，廢除共產黨人特權，實行言論自由和自由選舉。結果，所有罷工都被契卡以逮捕和槍決的方式鎮壓下去。<br>\n<br>\n在《紅色恐怖：「仇恨與復仇的讚美詩」》一文裡，有許多相關細節的描述。<br>\n<br>\n1918年6月，列寧派斯大林到伏爾加河流域的察里津去收糧。斯大林抵達後即開始大規模處決抓到的在黑市上做買賣的人、「反革命分子」、社會革命黨人、無政府主義者、保皇黨人等等。法國小說家、俄共黨員Henri Barbusse 當時和斯大林在一起，他回憶道：「沒有一天當地的『契卡』總部不槍斃人。」夜裡，卡車的引擎持續空轉，為的是讓轟鳴聲壓住槍聲和受害人的尖叫聲。死者被裝進麻袋後掩埋。<br>\n<br>\n<br>\n1919年2月至6月間，在哈爾科夫一地即有2,000到3,000次處決，同年12月，該城被布爾什維克再次占領後，又有1,000到2,000次處決。在頓河畔羅斯托夫，1920年1月的處決次數為1,000人。在奧德薩，1919年5月至8月為2,200人，在1920年2月至次年2月為1,500~3,000人。在基輔，1919年2月至8月間至少為3,000人。在克拉斯諾達爾，1920年8月至次年2月至少為3,000人。在庫班省的小城阿爾馬維爾，1920年8至10月間即有2,000~3,000次處決……<br>\n<br>\n1920 年底，布爾什維克以赦免為條件誘降了弗蘭德爾將軍的殘部，但是在誘降之後，克里米亞革命委員會負責人庫恩‧貝拉經請示列寧批准，下令以槍斃或吊死的方式，集體處決了 5 萬名白軍戰俘與平民。<br>\n<br>\n「處決通常在監獄裡的地下室內執行，有時也在城郊。被處決者被扒光衣服，由劊子手們分享其衣物和財物。受害人或是成批地被機槍掃射打死，或是被個別地用左輪槍打死。被個別槍決者在進入地窖時，行刑者即用槍對準其頸後開槍。地下室裡到處是屍體，浸透了血液。在城外處決者則被卡車拉到行刑的地點，有時被命令為自己挖墳墓。」<br>\n<br>\n<br>\n<br>\n據目擊者報告：「整個寬大的汽車間的地上都是血，血、顱骨和一綹綹頭髮以及其他人的遺體混合堆積成了幾英寸深的可怕的物質……牆上有幾千個彈孔，濺滿血跡，沾著腦漿與頭皮……一個長約十米，寬與深均為四分之一米的槽內盛滿了血……在這個恐怖的地方的附近，在同一房子的花園內，匆忙地掩埋了127個屍體，那是最近一次屠殺的產物……所有的屍體的頭顱都被砸碎了，許多屍體的頭顱甚至是扁平的。有的屍體完全沒有頭，但那頭不是砍掉，而是……扯掉的……在花園的一角，我們見到了另外一個較早的墳墓，大約有80個屍體……肚子被劃開的屍體，其他則是殘缺的屍體，有的被徹底地糟踐過。有的眼睛被挖出了……頭、臉、脖子和軀幹都被刀傷覆蓋……有老人、男人、女人和兒童。一個女人和她八歲的女兒用繩子綁在一 起，兩人身上都有槍傷。」<br>\n<br>\n「契卡」還發明了各種折磨「敵人」的酷刑。在不同地區，「契卡」人員使用不同的刑罰折磨和處死受難者。<br>\n<br>\n「奧德薩的『契卡』人員將白軍軍官用鐵鏈綁在木板上，緩慢地送入熔爐或盛滿沸水的儲槽，或是用絞盤撕為兩段；在哈爾科夫，活剝頭皮以及活剝手上的皮成了家常便飯——將受害人手上的皮剝下來做成『手套』；沃羅涅日的『契卡』人員將赤裸的受害人放進裡面全是尖釘的大桶，然後再滾動之；葉卡捷琳諾斯拉夫的『契卡』人員把受害人釘上十字架或是用石頭活活砸死；察里津與卡梅申流行『鋸骨頭』；波爾塔瓦和克列緬丘格的『契卡』人員將神職人員軀體刺穿，活埋暴動農民；在基輔，『契卡』人員將老鼠籠子固定在受害人的肛門那兒，打開籠子門，再用火加熱鐵絲籠子，老鼠便不顧一切地齧咬撕開受害人的肛門，鑽入受害人的腸子逃生。這酷刑可以持續幾小時，有時甚至持續到次日，直到受害人死亡。」<br>\n<br>\n<b>烏克蘭大饑荒</b><br>\n<br>\n<br>\n1932年至1933年間，在前蘇聯的烏克蘭共和國，發生了大饑荒。學界一般認為，這是斯大林農業集體化背景下的災難。據不同的統計數字，有240萬至750萬人死於這一事件。烏克蘭獨立後，烏克蘭政治家和學者指出，當年的大饑荒是蘇共對烏克蘭的種族清洗和種族滅絕。<br>\n<br>\n事件背景是，蘇共在烏克蘭推行農業集體化的政策遇到了當地農民的抵抗。於是，蘇共把大部分擅長耕作的農民劃為「富農」，並將他們全家流放至西伯利亞和中亞地區。這導致烏克蘭農業生產迅速下降，1932年的糧食產量暴跌。<br>\n<br>\n1932年9月11日，斯大林寫信給卡岡諾維奇說：「烏克蘭的局勢很糟糕，如果我們不採取行動，我們將失去烏克蘭。」在一系列祕密會議之後，一個可怕的計劃出爐了。<br>\n<br>\n1932年到1933年的冬天，烏克蘭的糧食供應被中斷。在烏克蘭周邊圈起了一道警戒線，任何人無法逃離。起初，烏克蘭人依靠家中貯存的蔬菜和土豆充飢。可是，蘇俄政府動用了征糧隊，把各家各戶僅存的蔬菜土豆全部搶走。農民還被禁止搜尋或購買食物。<br>\n<br>\n<br>\n很快，大批農民陸續餓死，許多地方出現了吃人肉的慘劇，還有村民在冬季把已經埋葬的貓、狗、家畜和人的屍體重新挖出來食用。農民被禁止登上火車、進入城市，很多人餓死在鐵軌上和鐵路旁。有的孩子進入了克格勃守衛的領地，撿拾麥穗，被當場槍斃。<br>\n<br>\n從烏克蘭人家中搶走的口糧被蘇俄政府出口到歐洲。大饑荒時期竟然是蘇俄向歐洲出口糧食最多的年份。大饑荒過後，烏克蘭有上百萬的兒童失去父母，成為孤兒。他們無家可歸，只好去各個城市乞討謀生。<br>\n<br>\n<br>\n<center><a href=\"http://i.epochtimes.com/assets/uploads/2017/03/B7-450x292.jpeg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://i.epochtimes.com/assets/uploads/2017/03/B7-450x292.jpeg\" alt=\"http://i.epochtimes.com/assets/uploads/2017/03/B7-450x292.jpeg\" style=\"max-width:100%\"></a>1932至1933年烏克蘭發生大饑荒，據不同的統計數字，有240萬至750萬人死於這一事件。圖為當時的兒童乞丐。（公有領域）</center><br>\n<br>\n斯大林政府認為，龐大的兒童乞丐損害了蘇聯的光輝形象，決定集中「解決」他們。這些兒童被關進了少管所，很多孩子死於野蠻虐待。斯大林之前還曾簽署命令，對12歲以上的兒童「予以槍決」。<br>\n<br>\n<br>\n根據資料顯示：烏克蘭在1932-1933年，每分鐘就有17人死亡。每天就有25,000人活活餓死。死亡者平均年齡，男性為7歲，女性為10歲。而且遍布烏克蘭大小城鎮，在當時的烏克蘭首都哈爾克夫市的大街上隨處可見餓死者的屍體。#<br>\n<br>\n<b>參考資料</b>：<br>\n<br>\n1. 埃德文斯‧斯諾爾，《蘇聯故事》，2008年<br>\n<br>\n2. 《王康：俄羅斯道路（二）》，2009年6月23日<br>\n<br>\n3. 蘆笛：《紅色恐怖：「仇恨與復仇的讚美詩」》，大紀元，2010年5月25日<br>\n<br>\n4. 郭國汀：《<a href=\"http://www.epochtimes.com/b5/tag/%e8%98%87%e8%81%af%e5%85%b1%e7%94%a2%e9%bb%a8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蘇聯共產黨</a>暴政的滔天罪行》，大紀元，2010年6月22日<br>\n<br>\n5. 陳啟民：《關於〈雅科夫列夫訪談錄〉》，《炎黃春秋》雜誌，2013年第7期<br>\n<br>\n6. 《蘇聯大清洗——和平年代的自殘》，看中國，2014年1月26日<br>\n<br>\n7. 裘真：《斯大林一生作為遠超沙皇的暴政》，大紀元，2017年1月9日<br>\n<br>\n8. 裘真：《列寧罪惡的一生》系列文章，大紀元，2017年2月<br>\n<br>\n9. 斯特凡‧庫爾圖瓦，《共產主義的罪惡》（《共產主義黑皮書》緒論），李剛譯，《黃花崗雜誌》第27期<br>\n<br>\n責任編輯：高義","date":"2019-10-09","agreeCount":5,"discussionCount":0}