{"type":"article","id":630,"title":"【老调重弹】 对于非暴力的诸多误解","uid":754,"topics":[],"contents":"本文出自编程随想：https://program-think.blogspot.com/2014/10/revolution-8.html<br>\n<br>\n<b>★误解之1——“非暴力革命”能成功是因为独裁者的善良和仁慈（寄希望于独裁者善良）</b><br>\n<br>\n　　这种误解大概是最普遍的，至少在俺博客的留言中，最经常看到这种（关于“非暴力抗争”的）误解。<br>\n　　不得不说，持有这种观点的人，正应了咱天朝“江太上皇”的一句名言——<a href=\"https://zh.wikiquote.org/wiki/%E6%B1%9F%E6%B3%BD%E6%B0%91\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">图样图森破</a>。当某人用“善良”、“仁慈”之类的字眼来评价一个独裁者，就已经充分暴露出此人在政治上的幼稚和肤浅。<br>\n　　一个政客要想成为独裁者，需要在官场斗争中搞掉数不清的竞争对手。有了这样的人生经历，这种人是毫无“良心”可言的。当面对革命时（“非暴力革命”也是“革命”），当自己的宝座受到威胁时，独裁者是【绝对不会】以“良心”或“仁慈”来作为自己的决策依据的。<br>\n　　有些天真的同学可能会问：“那为啥有的独裁者没有对非暴力革命进行血腥镇压？”<br>\n　　俺的回答是：在某些成功的非暴力革命中，独裁者没有作出血腥镇压的举动，大致有如下两种情况（这两种情况都跟“良心”【无关】）：<br>\n<br>\n　　<b>1、不是因为独裁者善良或手软，而是因为独裁者经过权衡利弊之后，觉得镇压对自己更不利，所以没有镇压</b><br>\n　　举例——突尼斯的茉莉花革命：<br>\n　　在2011年的阿拉伯之春，首开纪录的是突尼斯。当时的<a href=\"https://zh.wikipedia.org/wiki/%E5%AE%B0%E5%9B%A0%C2%B7%E9%98%BF%E6%AF%94%E4%B8%81%C2%B7%E6%9C%AC%C2%B7%E9%98%BF%E9%87%8C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">突尼斯总统阿里</a>并没有进行血腥镇压，而是携家眷和巨款落荒而逃。<br>\n　　如今看来，阿里的举动是精明。他的老邻居——利比亚的<a href=\"https://zh.wikipedia.org/wiki/%E7%A9%86%E9%98%BF%E8%BF%88%E5%B0%94%C2%B7%E5%8D%A1%E6%89%8E%E8%8F%B2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">卡扎菲</a>——对民众进行血腥镇压，结果捏——不但自己死无全尸，还拉上好几个儿子陪葬。<br>\n<br>\n　　<b>2、独裁者其实想镇压，但是命令无法贯彻</b><br>\n　　举例——苏联的八一九事件（八月政变）：<br>\n　　整个事件的来龙去脉比较复杂，俺只简述一下经过。想看详情可参见“<a href=\"https://zh.wikipedia.org/wiki/%E5%85%AB%E4%B8%80%E4%B9%9D%E4%BA%8B%E4%BB%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">维基百科词条</a>”。<br>\n<blockquote>　　此事发生在1991年，当时苏共高层分三派：以苏联总统（当时已经改称“总统”了）戈尔巴乔夫为首的“中间派”，以苏联副总统亚纳耶夫为首的“保守派”，以俄罗斯总统叶利钦为首的“激进派”（因为俄罗斯是苏联最大的加盟共和国，所以叶利钦的权力也不小）。<br>\n　　戈尔巴乔夫在政治上和经济上都进行温和的改革，导致保守派很不爽。于是保守派的高官成立了一个政变集团，策划了大半年之后，在8月19日发动政变，把戈尔巴乔夫软禁在克里米亚的度假别墅。政变集团成员包括了：副总统、总理、国防部部长、国防部副部长、内务部部长、克格勃主席......（基本上囊括了所有强力部门）。国防部长调正规军（第2近卫摩步师、第4近卫装甲师、某伞兵部队......）进驻莫斯科，控制各个要害部门。<br>\n　　在软禁苏联总统之后，政变集团的主要目标是俄罗斯总统叶利钦（激进派头头）。在19日当天，叶利钦以及追随他的“激进派”高官大都待在俄罗斯议会大厦（俗称“白宫”）。本来正规军应该攻占白宫的，但是那两个师长居然抗命，按兵不动。更有甚者，第2近卫摩步师麾下的某个坦克营居然调转炮口，保卫白宫（后来有一张很著名的照片，是叶利钦站在坦克上演讲，那辆坦克就隶属于这个坦克营）<br>\n　　第二天，政变集团一计不成又生一计，要求特种部队去攻打白宫，击毙或者活捉叶利钦。当时苏联最好的特种部队是“阿尔法小组”，第二好的特种部队是“维姆佩尔小组”（这两个都隶属克格勃，而克格勃主席是政变集团成员）。但是捏，这两支特种部队的指挥官（一个是少将、一个是上校）竟然都抗命。政变集团傻眼了。<br>\n　　到了第三天，政变集团的骨干知道大势已去，政变流产了。之后不久，叶利钦宣布取缔苏共（宣布俄罗斯境内的共产党是非法组织）。</blockquote><br>\n　　顺便说些题外话：<br>\n　　叶利钦早在竞选俄罗斯总统之前，就公开退党，所以他才有底气宣布：“俄罗斯境内取缔苏共”。很多人误以为戈尔巴乔夫是苏共垮台的主要推手——其实是叶利钦而不是戈尔巴乔夫。<br>\n　　还有不少天真的网民在幻想：朝廷高官中会出现叶利钦这样的人物，来实现自上而下的变革。为啥俺说这是【幻想】？只需问一个简单的问题：如今天朝的高官，有谁敢于像叶利钦那样公开宣布退党的？有吗？！<br>\n<br>\n　　补充说明：<br>\n　　本小节举了印尼和苏联的例子，是为了反驳“对非暴力革命的误解”。并不是想把印尼或苏联的模式照搬到中国——每个国家都有自己的独特之处，所以很多经验只能参考借鉴，而不能照搬。","date":"2019-02-09","agreeCount":1,"discussionCount":0}