{"type":"article","id":6300,"title":"【架空历史】福尔摩沙大洪水","uid":4724,"topics":[],"contents":"前言：发挥姨学的历史发明能力，基于我本人的政治倾向写一篇短故事，和现实中的一切都没有关系。这大概属于“情绪发泄”的范围吧～～～<br>\n<br>\n在这条ATL（alternate timeline）中，刺客的射击准头好了一点，射穿了蒋经国的头部，于是蒋经国在1970年4月24日被刺杀，享年60岁。这几乎摧毁了蒋介石的接班人计划，不过他毕竟还有另一个儿子（虽然不是亲生的，这里不考虑历史可能性的问题）。蒋纬国被火速提拔，在五年以内成为了蒋介石的新任接班人，只是他立足未稳，蒋介石就死了，所以他的权力并不稳固。强行接班的行为引起了广大民众对家天下的严重不满，也导致对岸的你匪有了绝妙的宣传材料。蒋纬国的政权不得不加强控制与镇压，在几年内以匪谍罪名抓捕了上千政治犯，其中一部分人被处决。这导致与美国的关系逐渐恶化，因为美国正需要转换外交关系的理由。<br>\n与OTL一样，美国在1979年1月1日与中华民国断交。但是与OTL不同的是，由于蒋纬国政府恶劣的人权纪录，与台湾关系法并未在国会通过。取而代之的是《台湾人权政策法》，要求蒋纬国政府释放所有政治犯，尊重罪犯的人身权利，否则就要对台湾进行经济制裁。蒋纬国大怒，美国抛弃了中华民国，居然还有脸对他提出要求！仅仅是出于对经济制裁的恐惧，他才勉强按下怒火，向美国妥协，释放了一部分政治犯。这些政治犯被释放之后，基本上都去美国政治避难，其中的台独势力组成了福尔摩沙在美协会。<br>\n断交本身在台湾岛内造成了很大的心理影响，一个看起来似乎是因为其专制独裁而被美国抛弃的政权，使得民主运动获得了更多的支持，这使得蒋纬国政权异常紧张。年末爆发的高雄游行规模更大口号也更加激进，“打倒家族统治”这样的话出现。而警察的对应方式也更为粗暴，导致在镇压过程的冲突中多人死亡。这起事件，以及之后的大逮捕，让美国里根政府对中华民国的风评急剧下降。在海外民运人士的游说下，美国国会并未对台湾实行经济制裁，而是把蒋纬国个人及其亲属加入了制裁名单。受到美国的影响，中华民国的各“邦交国”（韩国除外，因为韩国和中华民国的传统友好关系）也都纷纷表示与中华民国断交，蒋纬国政权陷入了空前的孤立。<br>\n此时，中共和美国关系正好，所以并没有拿出后来才发明的民族主义工具来统战国民党。反之，他们采取了统战民运人士的策略，一个实行改革开放走向富裕文明四个现代化的大中华，和家天下开倒车镇压人民的渺小党国相比无疑更有吸引力一些。民运人士中的统派因此就移居北京，负责对台的统战工作。民主运动中也出现了“抛弃独裁政权，与改革的中国统一”的呼声。<br>\n面对被美国抛弃，被中共威胁的状况，即使是国民党内部也有了反对蒋纬国的声音，蒋纬国对此极为恐惧，因为此时他与其他人不同，已经没有退路。没有退路的人就会做出孤注一掷的决定，于是四一八事件就这么爆发了。<br>\n1980年4月18日，之前年底发生的高雄暴动事件主犯8人全部被处以死刑。此事，以及之前发生的林宅血案，引起了民众的愤怒。民众在台湾的各大城市进行游行，背后也许有中共的支持，因为中国官方表达了对反对蒋政权革命运动的支持。在规模最大的高雄游行中，一伙不明身份的神秘人士混入了游行队伍，手持56式自动步枪（或者是改装的AK-47步枪？我们大概永远也不会知道了）从游行现场的各处对出动维持秩序的国军进行了射击，导致21名士兵死亡，50人以上受伤。这些人马上丢下武器向人群中逃跑，于是军队在短暂犹豫之后马上对游行群众射击。之后全城戒严，军队扫荡。在当天的武力镇压中，死亡人数据推断应有1000多人。之后官方宣布从城内的各处民运分子据点中搜出了大量枪支弹药，据悉他们是企图在游行中挑起冲突，然后以此为名发起武装叛乱，只是由于国军的神速行动而及时压制了叛乱者。<br>\n在之后的大规模逮捕中，整个台湾的民运势力被连根拔起，被判处死刑、死于狱中与神秘失踪的人数据说超过了一万人。美国对此反应极其激烈，重申了中华民国并不占有台湾主权的事实，表示这种滥用治权压迫人民的行为无法容忍，公开支持台湾人民的民主运动，决定断绝与台湾的一切贸易往来。<br>\n半年以后的1980年10月10日，发生了美国主导的政变。美国政府无法容忍蒋纬国继续在位，通过CIA与国军内部与美国关系密切的亲美派策划了政变，希望在国庆节的公众场合刺杀蒋纬国，之后亲美派的高官宣布组成临时过渡政府。然而刺杀的计划失败了，发觉自己处于危险状态的蒋纬国清洗了党政军内部有反对派嫌疑的高层，正式定于一尊。美国自然并不满意，但是此时冷战并未结束，美国并不打算把事情做绝，而是默认了蒋纬国政权的存在。默许了中华民国与大韩民国之间的经济贸易与密切往来。希望时间经过，蒋纬国总有一天会死去，这之后大概会有改变。<br>\n韩国的全斗焕政权，出于传统的友好关系（北边都有一个共匪），以及摆脱美国绝对影响的利益动机，在整个80年代的大部分时间都与中华民国保持着密切的经济与军事合作关系。台湾的商品通过韩国中转销往美国，韩国政府非常大方的承诺中华民国体育代表团将会参加1988年的汉城奥运会，即使这看起来一定会导致中国的抵制。而军事合作最为突出的成果，莫过于共同开发核武器了。全斗焕政权受到美国的压制无法公然开发核武器技术，因此与同样有动机研制核武的蒋纬国政权合作，以共享技术的方式，在台湾秘密开发与制造核武器。尽管全斗焕政权并没有来得及掌握核武器，但是这为中华民国核武器项目的推进起到了重大帮助。<br>\n在这段时间里，台湾在经济和政治都处于停滞的状态，人民在白色恐怖下不敢发声，官员也一样。只有“庄敬自强，处变不惊”的口号四处播放。但是在暗流之下，政治反对派乘船偷渡海外的事情时有发生。目的地通常是大陆，据统计，仅仅是1986年，就有47起成功的偷渡事件发生，781人逃亡至中国大陆（其中一部分人之后到了美国）。只是由于海况恶劣，失败的数量比成功的多得多，那些被海防国军逮捕的偷渡者下场尤其凄惨，通常会把他们丢进无水无粮的船舱中，让他们随风漂泊，或者是直接把船只凿沉。在蒋纬国政权的整个寿命中，至少有上万人葬身大海。<br>\n时代，在1988年转了一个弯，走向了谁也无法预料的方向。<br>\n韩国的民主化运动使得全斗焕政权无法再维持统治，卢泰愚虽然依靠反对派的内部分裂而当选总统，但他也必须做出拥护民主的姿态。韩国政府因此于1988年1月1日与中华民国断交，作为报复蒋纬国下令中华民国体育代表团禁止参加汉城奥运会。全斗焕政权的核计划被美国探知，美国因此对台湾加大了压力，要求蒋纬国政权停止研究核武器，只是为时已晚。1988年1月9日，台湾引爆了第一颗原子弹，核威慑使得对台湾的军事选项性价比进一步降低。美国只好加强贸易封锁，使台湾无法与周边任何国家进行贸易往来。台湾的经济进一步受到打击，从1989年2月甚至食品也开始短缺，不得不实施食品限价政策。<br>\n但是在同年6月4日发生了天安门事件，之后中国被欧美各国制裁。下半年的东欧剧变震撼了中共，邓小平认为美国终究是想要颠覆共产党统治的敌对势力，而台湾的蒋纬国政权则成为了统一战线的对象。国共之间的交流开始解冻，蒋纬国政权急切需要中国大陆的市场，为此愿意在外交与国防上站在中国一方。《两岸共同宣言》在1989年12月31日签署，宣言称台湾是中国不可分割的一部分，统一是两岸的共同愿望与终极目标，在目前一国两制的过渡阶段期间，两岸将会稳步提升各种往来，并且两岸的内政不容许外部势力的任何干涉。<br>\n蒋纬国承诺在未来的某个时候（最早可以是1997年）与大陆正式统一，现阶段将会在台湾实行爱国主义教育，打击台独势力，提升对中国的忠诚度。随着关系的转变，投奔北京的“民主”统派人士现在被派遣回台湾担任公务员，作为统一战线工作的代表。<br>\n之后的几年对台湾人民来说是最为黑暗的年份。国民党，或者说外省人族群已经知道未来将会作为共产党的附庸回到大陆或是继续统治台湾，所以在精神上已经站在了共产党的一方。台独分子在美国长期运动宣示自身的存在并得到了正视，以至于台湾本省人已经被默认为是可能与台独势力勾结的不稳定因素。原有的选举制度早已被废止，现在只有外省人可以得到官职和加入军队接触武器。<br>\n黑暗中总有光明，苏联解体了，美国的注意力转移到了远东。孤立的中华民国尚可忍受，将要把不沉的航空母舰让给中国的话，就必须采取果断的措施了。1992年初，连任的布什政府向中国政府私下提出，独立的蒋纬国政权手中的核武器是危害东亚和平的不稳定因素，如果中国政府有能力把它收归大陆，美国将会公开承认台湾的主权属于中国，并且给予中国永久最惠国待遇。反之，就不得不采取“必要行动”。这包含着“如果中国不能控制蒋纬国政权，美国就会对中华民国开战”的暗示。中国此时已经把台湾视为囊中之物，也并不把美国威胁放在眼里，认为这只是讹诈，直接回答“台湾问题是中国内政不容外国干涉”。所以当美国的核弹击中位于台湾中央山脉的核武器基地，同时第七舰队封锁台湾海峡的时候，中共的领导层万分的惊讶。<br>\n此时的中共展现了灵活的身段，向美国表示中共愿意接受美军进攻消灭蒋纬国政权，只要事后美军不驻扎在台湾，美国承认台湾属于中国，在台湾建立一国两制台人治台的自治区，中国愿意承诺永远不会在台湾驻军利用台湾威胁美国（反正未来中国强大了就可以撕毁）。美国的目的仅仅在于消灭蒋纬国政权，并保证台湾不落入中国控制范围内，因此答应了中国的要求。中美两国达成了“九二共识”：承认只有一个中国，台湾是中国的一部分，中国应该尊重台湾的自治或者说一国两制。失去了核武器的蒋纬国政权在三天之内被美军推翻，蒋纬国被运送至美国受审，死于监禁期间。美军不久后即从台湾撤退，在撤退之前解除了国军的武装，并将其交给了新的台湾自治区政府，这一政府不出所料的都由之前流亡美国的台独分子组成。以此，美国就解除了这一对东亚乃至世界和平的威胁。在日后的中国崛起强大以此撕毁承诺之前，台湾获得了小小的和平..........<br>\n<br>\n既然如此为什么题目要叫做福尔摩沙大洪水呢？因为之后发生的事情才是正题～～～<br>\n<br>\n后记：<br>\n<br>\n可能我写的太隐晦了，大家看不懂是很正常的。这篇文章可以用五个字来概括，蓝营死全家，就这样。","date":"2019-10-09","agreeCount":2,"discussionCount":0}