{"type":"article","id":6306,"title":"【RFC-117】在新品葱限制左右划分的建议（结束投票7：2）","uid":165,"topics":[655,1666,937],"contents":"<b>请看清楚RFC要求的变更再回复。这次我已经给出懒人包了。</b><br>\n<br>\n<b>『我要求的相当明确，要么给出引用，复制粘贴，现场手打等形式的定义，不少于150字，否则不许在主区标题中原创性地使用任何左右划分的话题。如果出现，管理员有权引用此RFC直接转移水区。<br>\n<br>\n在主区回复中，除非是一个合法的左右讨论帖（即主题发起人已经做到了符合这条RFC的要求），否则率先进行左右划分的评论，管理员有权折叠。</b><br>\n<br>\n<b>骂人的事情这个RFC不管，地图炮也不管，贴标签也都不管，我管的是一个具体的操作</b><b>』</b><br>\n<br>\n<b>摘录一段小二之前的发言，勉强能算做也许她佬可能支持我的证据吧</b><br>\n『我并没有说中共是右，并且我自身也很少使用左右来划分派别，因为我知道不同人理解的左右是不一样的。而巴巴罗萨在多个地方都使用左右，这对我的理解造成困扰，因此我问他他的政治座标系的标准。<br>\n<b>仅此而已。』<br>\n<br>\n</b><br>\n要求我管贴标签现象的人，我不负责<br>\n<a href=\"https://pincong.rocks/article/5623\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/5623</a><br>\n这一帖中窝佬疯狂辱骂金庸，恶毒攻击芝士粉子，诅咒中华民族。<br>\n但是作为超管的小二并未视为违规发言<br>\n<br>\n所以谋求整个社区发言禁止辱X，辱Y的人，可以多考虑一下。<br>\n<br>\n<b>讨论期限：2019年10月12日，考虑到参与讨论的用户已经不少了。</b><br>\n<br>\n---------------分割线----------------------------------------<br>\n窝佬无意于挂人，为了公平起见，窝把两边的言论全部列出<br>\n这两边的言论我都非常讨厌（而且造成了恶果，恶果之一就是窝佬决定不再纵容这种含糊不清地发言方式），<b>我实际上从未给任何在新品葱进行“左右分类”的人进行过辩护</b>，哪怕是在小二面前给姨学辩解，窝也反复强调窝老早就谋求限制或者封禁左右划分<br>\n<br>\n<blockquote>Onion<br>\n同意，一个论坛的质量是有它的用户群决定的。随着高质量内容创作者的逐渐流失，论坛的质量也随之下降。反过来，它对其他高质量内容创作者的吸引力也越来越低，恶性循环。<br>\n<br>\n要想保留高质量内容创作者，就要去除排斥他们的因素。我认为，任何宣扬bigotry或ignorance的用户都必须受到制裁。他们的存在是对”兼容并包“原则和”知识性“原则的损害。<br>\n<br>\n一个论坛相当于一个社区，自有社区准则的制约。我建议论坛对极右翼言论采取措施，制止它们的扩散。否则”劣币驱逐良币“，品葱会没落成和其他中文论坛一样的社区，甚至成为8chan。<br>\n<br>\n在这里我先点名三个有代表性的极右翼用户：@窝佬路过的，@FreedomAsia，@巴巴罗萨</blockquote><br>\n<br>\n<blockquote>巴巴罗萨 <br>\n&nbsp; 之所以提这种白痴问题，就是因为贵站很多人揣着明白装糊涂，非要说贵G是右翼，那我就问下，哪里右了，经济右还是政治右，是小政府了，还是支持民众自治了？弄民族主义就是右了？那苏联搞大俄罗斯主义也不是一天两天，苏联也右了，另外别给整出没有的真正的苏格兰游戏，谢谢</blockquote><br>\n<br>\n之前的黑历史<br>\n<a href=\"https://pincong.rocks/article/2820\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/2820</a><br>\n<br>\n<blockquote>https://pincong.rocks/article/2817<br>\nhttps://pincong.rocks/question/6213<br>\nhttps://pincong.rocks/question/5632<br>\nhttps://pincong.rocks/article/2818<br>\n<br>\n我是觉得即使各位是好心，也没必要把精力全用在一些已经含糊的词汇上。<br>\n词汇的定义是根据具体的使用例子来决定的，而不是你们开完论战就能决定的。这些判断标准都是真实存在的。<br>\n当然我可以理解每个人都有建立”**统一战线“的愿望。</blockquote><br>\n<br>\n<b>快速总结一些，窝佬的提议是，主区标题中，原创性地使用了左右划分的文章与问题，全部转水区，但是如果是转载新闻/文章的标题本来就有左右划分，那可以保留在主区。</b><br>\n<b>对其他用户率先划分“左翼”，“右翼”，“左棍”，“右棍”的，保留折叠的权利。</b><br>\n<br>\n<b>除非附上至少100字的定义，或者引用，自己如何定义左右划分，而且有哪些权威标准是采用了和自己一样的划分。</b><br>\n<br>\n窝佬最近一次回复小二的时候表态<br>\n<blockquote>当初窝们就曾经讨论过很接近的话题，你佬也参与过。<br>\n虽然管理员中有小钙支持了窝的提议，但是最后一直搁置了，实在是可惜<br>\nhttps://pincong.rocks/article/2727<br>\nhttps://pincong.rocks/article/2820<br>\n唯一做到的还是窝佬后面不再随意用“中国人”，而是全部换成了“极端死硬中国人”<br>\n也就是同一个讨论没改变别人的发言，只改变了窝佬自己的习惯词组。也只让窝佬自己的发言明确了一些。</blockquote><br>\n<br>\n<blockquote>中国共产党是左派，自称推行社会进步，主张公有制，主张平等分配，主张世俗化，主张政府介入，主张集体主义，主张国际主义，至少会这么主张，支持马克思主义<br>\n<br>\n中国共产党是右派，毛泽东爱看帝王书，落后，坏坏，目前在宣传中国传统，宣传爱国主义，国家认同，不支持LGBT，不支持少数群体，不支持非其控制的工人运动，不重视真正的高端芝士粉子理论，而重视人际关系治国，统治结构接近奴隶制，而不接近民主制。</blockquote><br>\n苏联和纳粹也可以如此论证，美国和欧洲也都可以如此论证。<br>\n<br>\n<br>\n也就是左右划分已经至少三次扰乱新品葱秩序了，窝佬强烈要求予以限制，包括姨粉对这个词的使用。<br>\n窝佬并非出于要堵嘴，不准你去骂左派，不准你去骂右派的动机来限制这个词。<br>\n<blockquote>我当然知道这会引起争议，所以窝佬的提议是在新品葱不必总说左右，除了左右，我们还有很多别的帽子可以扣啊！<a href=\"https://pincong.rocks/article/2820\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/2820</a><br>\n窝佬已经以身作则，总是使用“芝士粉子”，“死大淆生”，“费拉汉”，”进步主义巫师“，”死硬中国人“。</blockquote><br>\n<b>窝认为你们骂人也可以用更精确的词汇。</b><br>\n<br>\n或者附上完整的左右定义。否则管理员有权折叠，哪怕是参与讨论的另一个管理员也有权折叠。","date":"2019-10-10","agreeCount":7,"discussionCount":0}