{"type":"article","id":6309,"title":"【诡异】中国新闻周刊：90后的生死观：立遗嘱、捐器官，不留骨灰、不刻墓碑","uid":13786,"topics":[867],"contents":"中国人忌讳谈生死，但年轻人的生死观在转变。<br>\n<br>\n时下立遗嘱的不止有耄耋老人，正值芳华青春的年轻人也加入了。<br>\n<br>\n有多年轻呢？90后开始立遗嘱，最年轻的甚至只有18岁。<br>\n<br>\n90后的身前遗嘱<br>\n<br>\n年轻人立遗嘱，不是孤例了。中华遗嘱库的数据显示，截至2018年年底，订立遗嘱的“90后”有178人。<br>\n<br>\n“目前的数据比这个多，截至2019年8月底，90后立遗嘱人数为236人。”中华遗嘱库一位工作人员跟中国新闻周刊透露。<br>\n<br>\n在立遗嘱的年轻人中，年龄最小的只有18岁。该工作人员告诉中国新闻周刊，“因为完全民事行为能力是18岁，18岁以下的我们不能做。”<br>\n<br>\n既然是立遗嘱，至少手里得有笔财产。不少月光的年轻人调侃自己说，咱就不是立遗嘱了，是找人帮忙还债，“记得帮我还信用卡、花呗、借呗，不还我每天晚上找你……”<br>\n<br>\n确实，大多数订立者多为企业白领、创业人士，有着相对稳定的事业和收入，其中近6成为本科以上学历。<br>\n<br>\n年轻人的财产继承，则主要以现金存款和虚拟财产为主，“虚拟财产比如支付宝、虚拟货币这类的”，中华遗嘱库工作人员表示。<br>\n<br>\n至于财产的继承人，中华遗嘱库工作人员透露，给父母的居多。<br>\n<br>\n死亡随时都在发生，不一定在什么时间会降临在我们头上。年轻人将对未来的不可预知性，提前写进一张几百字的遗嘱里。<br>\n<br>\n对这些年轻人来说，立遗嘱是一种提前预防，立完遗嘱后，该干嘛干嘛。<br>\n<br>\n超脱的生死观念<br>\n<br>\n在中国传统文化中，中国人对“死”表现出极度回避的态度，觉得不吉利。<br>\n<br>\n社会甚至流行“恐4症”，即人们在选择手机号、车牌号、门牌号、电梯楼层时，都会有意识地避开“4”这个数字。<br>\n<br>\n不过，若观察下当下年轻人的生死观，会发现生前遗嘱、生态安葬、网络悼念、器官捐献正在年轻人中悄然兴起。<br>\n<br>\n据中国器官移植发展基金会常务副理事长兼秘书长赵洪涛介绍，2014年3月成立至今，在国内首个器官捐献登记网站“施予受”上，器官捐献志愿登记人数已达1002168人。其中，90后成为主力，人数比例超过了53%。<br>\n<br>\n传统殡葬讲究入土为安、凭吊有物，如今不留骨灰、不刻墓碑的形式，在年轻人中也不少见。<br>\n<br>\n浙江温州翠微山有一处纪念园，那些希望在身后选择海葬、树葬等不保留骨灰安葬的人，可在该园石碑上刻下姓名供后人缅怀，很多老人都是通过自己的儿子辈甚至孙子辈介绍而来的。<br>\n<br>\n在浙江省殡葬协会秘书长陈景莲看来，正是年轻人看待生死的这份超脱，让我们看到了中国殡葬制度改革的希望。<br>\n<br>\n山东大学医学心理学与伦理学系副教授王云岭认为，尽管在当下的中国，死亡在很大程度上仍被当成一种忌讳，但随着生死观念等不断推广，越来越多的人开始接受死亡的更多可能性。<br>\n<br>\n新兴的死亡教育<br>\n<br>\n忌讳生死背后，死亡教育一直被忽视。<br>\n<br>\n白岩松说：“中国人讨论死亡的时候简直就是小学生，因为中国从来没有真正的死亡教育。”马东在《奇葩说》里总结说：“如何面对生死这件事，是我们汉文化缺失的一课。”<br>\n<br>\n中国人缺乏三种教育：性的教育、爱的教育、死亡的教育。华东师大一份调查结果显示，63％的家长难以接受向孩子开展和死亡相关的活动。<br>\n<br>\n王云岭教授认为，如今出现90后立遗嘱，是在有关生死教育的青年论坛、高校课程、国家安宁疗护推进以及媒体相关报道的影响下，首先促使年轻群体的生死观念发生了变化。<br>\n<br>\n死亡教育这一概念最早起源于美国，1963年美国学者富尔顿在明尼苏达大学正式开设第一门死亡教育课程，此后死亡教育逐步在全球范围发展。<br>\n<br>\n中国的死亡教育起步较晚。2002年广州大学胡宜安教授开设生死学选修课，这是国内第一个有关死亡的课程，他的著作《现代生死学导论》是国内唯一一部生死学教材。<br>\n<br>\n如今，陆续有高校推进死亡教育课程。2018年，山东大学数十名学生来到济南市莲花山殡仪馆，参观了整个殡葬流程，这是该校死亡教育课的重要一环。<br>\n<br>\n王云岭教授的这门课，被制作成视频在慕课等学习平台上线，向全校学生开放，并成为第一批国家精品在线开放课程之一。<br>\n<br>\n王云岭表示，如今社会对死亡教育的理解和包容度越来越高，北京大学、协和医学院、广州大学等学校都开设了类似课程。<br>\n<br>\n在今年两会上，全国人大代表顾晋提出，应开展面向全社会的死亡教育。通过死亡教育立法，制定符合中国特色的教育教材。<br>\n<br>\n死亡是一个并不需要回避也不能回避的话题。死亡教育的意义，在于教会人们更好地活，更有尊严地死。<br>\n<br>\n诚如印度诗人泰戈尔写道：生如夏花之绚烂，死如秋叶之静美。<br>\n<br>\n参考资料：<br>\n<br>\n立遗嘱的年轻人：去世了，就发一条朋友圈，2019年7月13日，新京报高校死亡教育课老师带学生旁观殡葬流程：名为谈死，实为论生，2018年11月9日，澎湃新闻是时候把死亡教育提上议程了，2019年9月3日，荆楚网年轻人眼中的生死观：死亡也可以浪漫又帅气，新华社杭州2018年4月5日电<br>\n<br>\n作者：俞杨<br>\n<br>\n<a href=\"https://mbd.baidu.com/newspage/data/landingsuper?context=%7B%22nid%22%3A%22news_9919073390564530870%22%7D&amp;n_type=0&amp;p_from=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mbd.baidu.com/newspage/data/landingsuper?context=%7B%22nid%22%3A%22news_9919073390564530870%22%7D&amp;n_type=0&amp;p_from=1</a>","date":"2019-10-09","agreeCount":2,"discussionCount":0}