{"type":"article","id":631,"title":"【品葱备份】品葱搬运工回答集251-255","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集251-255<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>251. 当前大学生对“出格言论”教师告密的心理动机是什么？</blockquote><br>\n<br>\n月轨 July 06, 2018<br>\n首先，教师的“出格言论”是不是被大学生告密和举报，这一点要警惕和存疑的，因：<br>\n<br>\n1.教师与学生的地位和权力不平等，且师生之间的丑闻层出不穷，处于“弱势”的学生们比较容易诱发旁观者的同情心和义愤感，“意气用事”的旁观者就忽略了事件的真伪判断；<br>\n<br>\n2.关于“大学生对‘出格言论’教师告密”的报道，可以激发教师和学生们之间的紧张、猜忌和敌视的关系，致使教师为了明哲保身而“谨言慎行”——进行“自我审查”——久而久之，教师们就丧失了直抒胸臆的勇气；<br>\n<br>\n3.以“大学生对‘出格言论’教师告密”为理由，对一些心直口快、刚直不阿和笃守师道的教师进行“肃清”，道德压力和舆论风险较小。<br>\n<br>\n4.学生们并无社会影响力、媒体资源和对抗的能力，校方将黑锅甩到学生们的头上，学生们为了顺利毕业而只好忍气吞声和忍辱负重的背下去。<br>\n<br>\n综上所述，“大学生对‘出格言论’教师告密”是可疑的，不可尽信。<br>\n<br>\n其次，抛开可疑的一部分，“大学生对‘出格言论’教师告密”确有其事、时有发生，以2008年11月发生在华东政法大学的“大学生告密事件”为典型。2008年的9-11月间，杨师群教授为大一新生们开设了《古代汉语》课，“第一篇课文是节选自《左传》里的《郑伯克段于鄢》，他会给学生讲述这种骨肉残杀的残酷政治斗争泯灭了人性，对后来的政治传统有重大影响①”、“随后的课文《勾践灭吴》、《苏秦始将连横》里，他会引导学生思考战争对中国社会和文化的巨大破坏力，思考知识分子总是喜欢依附权贵的劣根性。②”，杨师群教授本人也不确定是哪一言、哪一语、哪一字、哪一句造成了两位女同学的怒发冲冠、沁泪饮恨，下课之后，她们找到杨师群教授并指责他“怎么能批评中国文化！批评政府！”杨师群教授申明自己的言论权利，见他“不知悔改”，两个女同学就添油加醋一番，将他告到了公安局和市教委，且“上面已立案侦查了③”。<br>\n<br>\n11月21日，杨师群教授获得了“喝茶谈话”的“优待”，办公室里的几位院领导开门见山，向杨师群教授核实了两件事情：“一是你是否在课堂上讲了有关某非法组织的事情，二是你是否提到了某海外网站的事情。④”杨师群教授答：“他当即回答说不可能，关于前者他既不相信也不了解，根本不会去涉及，后者他也知道分寸所在，更不可能去碰。⑤”通过杨师群教授和院领导们的对答，可以推测两位女同学的告密内容究竟是添了什么油、加了什么醋，也可揣摩一下两位女同学的用心是多么恶毒、下手是多么狠辣，已至“杀之而后快”的程度了。这一次“喝茶谈话”之后，杨师群教授气郁难消，一气之下的写了一篇名为《有同学告我“反革命”》的博文，自此引爆了舆论，简短的博文值得玩味，以下全文摘录，以供鉴考：<br>\n<br>\n<br>\n《有同学告我“反革命”》<br>\n<br>\n今天被领导叫去谈话，说有上《古代汉语》课的学生到公安局和市教委告了我，说我在上课时批评政府等内容，上面已立案侦查。真令我啼笑皆非：政法大学的学生居然还和文化大革命时的思路一样，为了告发老师为反革命，可以不择手段。可悲啊！这几个中国的大学生。<br>\n<br>\n记得在上《古代汉语》课时，我当然会批判一些与课文有关的中国传统文化，在某些传统文化问题上如果与当今有一些关系的话，我也会联系当今和批评政府。<br>\n<br>\n记得下课时有二位女同学找我，愤慨地指责我怎么能批评中国文化！批评政府！甚至眼睛里已经含有泪水。这样热爱中国文化与中国政府的同学，我很敬佩，你们有这样的权利！但为什么我就没有批评中国文化和政府的权利呢？所以我告诉她们：我也有发表自己看法的权利，如果你们不愿意听我的课，以后不要选我的课就是了。不料，她们居然到上面去告我，甚至还添油加醋地给加我一些“莫须有”的罪名，真让我大跌眼镜。<br>\n<br>\n要知道，这种事情如果说它发生在清朝末年，可能还会有人相信；而要说它发生在民国初年的“五•四”时期，就不会有人相信了。你们知道那时候的青年，已经基本接受了“民主”、“自由”、“人权”的理念，所以一般不会发生这样的怪事了。而如今，却依然还会时常发生在21世纪的中国，并且就发生在中国的大学里，这就太让人匪夷所思了。想到最近中国的学校中发生的一系列怪事，我只有默默地为中国的社会和人民祈祷：什么时候中国社会才能走出愚昧？中国教育才能走上正轨？中国的学生才能比较正常的思维？⑥<br>\n<br>\n通过华东政法大学的“大学生告密事件”、两位女同学的表现、以及类似“告密事件”的学生行径，可以看出大学生的几点心理动机：<br>\n<br>\n一.为了消解“认知失调（所谓“认知失调”，是指“描述在同一时间有着两种相矛盾的想法，因而产生了一种不甚舒适的紧张状态”）”所造成的紧张、焦虑和痛苦。中国大陆的大学生们，耳濡目染了太多的“东方红、太阳升，中国出了个毛泽东”、“做社会主义的接班人”、“中国共产党领导了反帝反封建的斗争”、“美帝亡我之心不死”等等意识形态的“教条”，对中国共产党的“先进性”、中共政府的“神圣性”和“阶级斗争”理论的“真理性”已奉为圭臬，完全丧失了质疑和批判的思维能力。大学课堂较宽松（曾经的）的言论环境和五花八门的观点，致使一些学生的观念和“信仰”受到挑战、冲突和矛盾，引发他们内在的焦虑不安、疑惑不解和忿愤难消，此时，这些学生的选项有3：1.自省并抛弃谬误之见；2.固执己见并进一步的强化（极化）观念；3.搞鸵鸟政策，稀里糊涂就算了。比较激进的学生选择了“2项”，那么，他们势必以“告密”的方式搞垮教授，以此消灭“杂音”、进而获得他们的“一切如常”和“心安理得”。<br>\n<br>\n二.“阶级斗争哲学”的崇尚者、“社会达尔文主义”的追随者、“革命意识形态”的捍卫者、“历史进步论”的膜拜者，这一类的大学生并无“认知失调”的情况，但他们是彻彻底底、红透根骨的“革命行动派”，视教授（以及知识分子）为“知识越多越反动”的“反党反革命份子”，“勾结境外反华势力”的“走狗卖国贼”、“遏制中华民族伟大复兴”的“封建势力余孽”，随后，他们就充分的发扬了“雷锋精神”：“对待同志要像春天般温暖,对待工作要像夏天一样火热,对待个人主义要像秋风扫落叶一样,对待敌人要像严冬一样残酷无情”。以“残酷无情”的方式保护“革命果实”，他们念兹在兹、津津乐道。<br>\n<br>\n三.“政治投机主义者”的趋利避害的市侩行径。这一点就无需多言了，“入党”是他们“谋取仕途”和“固业保身”的通行证和护身符，为求“入党”、必需积极的表现，对于中共来说，还有什么比“检举反党反社会份子”和“打击敌对势力”更积极的表现呢？熟谙此道的学生们，难免的斗胆一试。<br>\n<br>\n一己之见、难免纰漏，见谅。<br>\n<br>\n注：<br>\n<br>\n①、②、③、④、⑤皆摘自《南都周刊》，主笔石扉客。<br>\n<br>\n⑥《有同学告我“反革命”》一文，原发于杨师群教授的博客，但早已“和谐”掉了，本人于“爱思想网”觅得。<br>\n<br>\n<blockquote>252.你的政治主张和意识形态是什么样的？</blockquote><br>\n<br>\n殷笛July 06, 2018<br>\n在公平与效率的平衡上，我选择公平优先！人类社会原始的氏族公社之后，一直是弱肉强食的丛林法则社会，我就想问问，既然是弱肉强食，那还有什么必要上交一部分劳动成果去养活一个政府？政府如果不去抑强护弱，还有什么必要存在？当然，这就像黑社会收保护费一样，不是自己可以选择的。<br>\n<br>\n<blockquote><br>\n253.如何评价美国民主基金会NED这个机构？</blockquote><br>\n<br>\n虎哥July 06, 2018<br>\n1982年，美国总统罗纳德·里根提出促进“民主基本建设”的计划，在全球“推广民主”。1983年11月，美国国会通过《国务院授权法》，拨款3130万美元成立美国国家民主基金会，并让其享受免税待遇。，总部设在华盛顿特区，其宗旨是促进及推动全球的民主化，并向相关的非政府组织及团体提供资助。<br>\n<br>\n根据国家民主基金会的说明，该基金会每年拨发大约1万多笔款项，每笔拨款平均大约5万美元，总共为5亿多美元。<br>\n<br>\n总的来说，NED这些资金都给了国内为专制或威权的政府的争取人权和民主的机构，如果已经是民主自由的国家几乎是申请不到的，像日本、韩国、台湾、印度这些。这些组织都在当地提倡人权、法治和民主，在中国包括：法制和公众参与、美国国际劳工团结中心、中国信息中心、中国人权观察、独立中文笔会等。当然，在这些国家也存在一部分支持政府的人群，他们会认为美国是对他们搞破坏。<br>\n<br>\n下文列出亚洲各国获得资助的比例：<br>\n<br>\n中国 611万0531美元 香港 36万9983美元 西藏 44万4710美元 新疆 52万1105美元 中国内地 477万4733美元<br>\n缅甸 408万9747美元<br>\n巴基斯坦 325万7206美元<br>\n朝鲜 151万8788美元<br>\n印尼 129万6101美元<br>\n菲律宾 90万2842美元<br>\n马来西亚 77万美元<br>\n东帝汶 65万3000美元<br>\n斯里兰卡 56万1370美元<br>\n尼泊尔 44万1559美元<br>\n泰国 42万0660美元<br>\n孟加拉国 20万5896美元<br>\n越南 17万7000美元<br>\n<br>\n<blockquote><br>\n254.野外露营有什么需要注意的地方？</blockquote><br>\n<br>\n乱弹July 06, 2018<br>\n基本上露营皆需要注意以下几点。<br>\n<br>\n1. 气温。宁愿过热也不要失温。<br>\n<br>\n2. 降雨。会影响生火和舒适度。<br>\n<br>\n3. 地表。草地&gt;沙地&gt;碎石。<br>\n<br>\n4. 水源。主要是盥洗用，欲生饮建议搭配过滤吸管。<br>\n<br>\n5. 野生动物。<br>\n<br>\n6. 刀。防身、割绳索、削树枝等。<br>\n<br>\n7. 垃圾打包带走。<br>\n<br>\n8.如果愿意牺牲一点自由度，可以找个旅伴。2人的效率和安全性比1人大很多。<br>\n<br>\n<br>\n另外，需要注意野生动物，不是怕牠偷吃食物，而是怕牠把妳当食物。<br>\n<br>\n笔者bikepacking的经历，曾有一次凌晨体力不支决定休息。<br>\n<br>\n睡在大碎石地上，刚扎营就开始下暴雨，气温冰点附近。<br>\n<br>\n冷累饿痠痛溼，这些都可以忍。<br>\n<br>\n但雨稍停之时，我听到动物走近，从呼吸和步频判断，是狼或狐狸。<br>\n<br>\n我拿著两把求生刀出帐时，该动物已不见踪影，那晚谁也不是谁的食物。<br>\n<br>\n如果提主问的是豪华露营(gampling)，能带上椅子、电视、除湿机，那大概只需要注意风速，毕竟是帐篷，比不上建筑。<br>\n<br>\n如果是露营拖车，很需要平整的空地，而且拆装需要较长时间。曾和一辆RV同时撤营，我把帐棚绑上单车时，他们也才刚收好。<br>\n<br>\n最后，野外露营难免遇到危险和困难，放松和乐观的心情很重要。<br>\n<br>\n<blockquote>255.“不公社会的受益者” 是否能够帮助 “建设一个公平社会”？</blockquote><br>\n<br>\n比如 一个北京高中生，是否会希望在大学录取时使用全国统一试卷、各省份分数线一致，是否会希望一本大学不要扎堆儿建在北京海淀，要分散到各个省份。<br>\n你虽然仅仅是 “不公的产物” ，不是 “造出不公的人” ，但是 你是一个受益的不公的产物。<br>\n如果你是不公社会的受益者，你是否还会希望一个公平社会的到来？<br>\n我们是否能指望（跪地祈求） “不公社会的受益者” 自愿帮助 “建设一个公平社会” ？<br>\n这种祈求是否有用？<br>\n我们是否应该指望 “不公社会的受害者” 不要成为 “刁民” 反倒成为 “顺民 / 道德榜样” ，继续在不公社会里老老实实地受侵害、丝毫没有酝酿复仇？<br>\n<br>\n陌路者July 07, 2018<br>\n<br>\n关于本问题《能否指望 “不公社会的受益者” 自愿 “建设一个公平社会”？》的答案，转载一段话：<br>\n<br>\n“在中国这个社会上，人们努力回避谈论利益，觉得放不下面子张不开口，于是就谈道德谈高尚，天天没事儿就谈道德规范寄希望人人大公无私。<br>\n<br>\n不管个人还是组织，成员还是机构都有自身的利益。如何使多方利益协调多赢，不要寄希望他们的道德修养和自律，而是要靠制度和法律的约束。<br>\n<br>\n优秀的制度只能来自于利益多方的充分博弈，没有什么制度能一步到位达到完美，都是在智慧的充分斗争中，不断协调与再分配，逐步演进来实现日臻完美。<br>\n<br>\n任何人都应把自身利益放在首位，所有人都惦记着你的利益，除你自己没人会替你守护。<br>\n<br>\n人一定要忠于自身利益，追逐捍卫自身利益的人才是最美的。<br>\n<br>\n《国富论》提到，人每天所需要的食物和饮料，不是出自屠户、酿酒家和面包师的恩惠，而是出于他们自利的打算。<br>\n<br>\n放着利益这么纯洁的东西不谈，谈NMB的道德。道德只能用来约束自身，而不能拿来说教别人。<br>\n<br>\n大自然的法则就是这样，羚羊几年吃草才生出一身肉，直接被猎豹咬死掠夺；猎豹费力捕捉的羚羊，又被土狼群抢走；利益只属于强者。<br>\n<br>\n这世上只有暴力威胁才可以使你放弃自身利益，其他的都不可以。每个人都应独立、自觉、强势地捍卫自身利益。<br>\n<br>\n如果你有来源不正的利益，你依然可以正大光明地去捍卫，别感觉不好意思；杀人犯雇个律师在法庭为自己开脱罪名，需要道德不安接受谴责吗？<br>\n<br>\n假若你想在人前装成高尚的君子，口是心非地认输放弃，那可够悲哀的。<br>\n<br>\n因为一个人因为道德枷锁、道德绑架、道德胁迫而放弃自身权益利益，这是可鄙的，源于内心的品德才值得崇尚敬佩，对于被逼无奈的道德，那只是一种虚伪妥协。<br>\n<br>\n若有人想要你放弃那就按规则来，收集证据找律师来胁迫你照做好了，这才是天理。<br>\n<br>\n我们需要的不是个人自觉，而是由暴力强制执行的一套规则，然后用这套规则来刺激社会产生更多的财富，合理地进行分配与再分配。”<br>\n<br>\n刚开始只是想吐槽一句：<br>\n<br>\n“不公也有很多种，要联系具体情况。建国后中国妇女地位的提升，不就是当权了的男人做的贡献吗？不过后来由于房价狂飙，中国已然是“重女轻男”了。”<br>\n<br>\n结果我被屏蔽了，毫无疑问，这又是那个数字id的问题。<br>\n<br>\n该ID提的问题必须是【战斗、逃避、死亡】相关的问题，几乎所有【战斗、逃避、死亡】相关的问题都是这ID提的；<br>\n<br>\n这些问题的区别在于【谁和谁战斗、谁去逃避、谁去死亡】。<br>\n<br>\n如今又开始期望“战斗的对象”主动妥协了。<br>\n<br>\n网络键盘侠并没有受到真正的压迫，他们仅仅是感受到“哎呦中共太邪恶啦，好吓人啊，人家好怕怕”。<br>\n<br>\n由于他们并没有受到压迫，他们连【自己受到什么样的压迫】都表述不清，所以找不到反抗的方法，甚至根本不需要反抗，连理由和动机都没。<br>\n<br>\n于是只会上网哔哔中共，怀着被害妄想症，设想种种脱离实际的情形，表达着自己对中共的恐惧与崇拜。<br>\n<br>\n这就印证了“在小资产阶级身上革命狂热和顾影自怜交替出现，他们是不坚定的革命分子”这句话。<br>\n<br>\n前一分钟盼望着中共搞砸与民主化，斯德哥尔摩综合症发作、希望中共主动民主化；<br>\n<br>\n后一分钟转而敬畏崇拜共产党、担心民主化后的负面影响、嘲讽鄙视那些不如自己的更底层的阶级。<br>\n<br>\n革命的中流砥柱是【广大劳动者】，不是成天泡在网络闲谈的青年网民。<br>\n<br>\n劳动者需要劳动并获取收入，有老人需要抚养与照顾、有老婆需要养活与讨好、有孩子需要养育与教育、还有债务与生存所需支出。<br>\n<br>\n对幸福的追求与向往，都需要拿回自己的利益，他们必须要抵制剥削，有抗争的理由。<br>\n<br>\n行动的目的和结果并不总是一致的，目的是争取自己的应得利益，结果却是加速了中国的民主化进程。<br>\n<br>\n革命不一定需要流血，非暴力革命的三个要点：<br>\n<br>\n1.扩大自己的影响力，2.动摇人民对暴政的支持，3.使暴政维持现状的代价升高。<br>\n<br>\n脱离了具体的情形没办法分析。<br>\n<br>\n比如你受到了资本家的剥削怎么办？<br>\n<br>\n如果你是“此处不留爷、自有留爷处”的优秀者，你可以申请符合业界标准的薪资与赔偿、申请劳动委员会仲裁、最后打官司法律渠道维权，折腾你的对手，维护你的权益。<br>\n<br>\n如果你是没有才能又害怕丢工作的普通人，然而【众多普通人的态度消极、不尽力、不用功、不合作】也是一种被动的反抗，毕竟资本家面对这样一种长期的内耗也是很头疼的。<br>\n<br>\n比如你受到了房价的剥削怎么办？<br>\n<br>\n那你先忍住不要买房，劝别人不要买房，或者五年内忍住不要买，现在买房，就是花真金白银买泡沫、当接盘侠；<br>\n<br>\n况且不少人连钱都没有，贷款去买的话，几年后遇上通货紧缩，这债务你这辈子都还不清。<br>\n<br>\n不买房也是非暴力不合作的一种，地方财政收入的一半以上来自于土地出让金，全国人民能够抵制这种横征暴敛，维持现状的代价就会提升。<br>\n<br>\n墙倒众人推，每个人争取自己的权益，就是在贡献微薄的一份力，逐步改善社会。","date":"2019-02-10","agreeCount":1,"discussionCount":0}