{"type":"article","id":6329,"title":"输出革命：在粤语区的葱友可以尝试匿名下载香港电台的一些节目，并在安全的情况下，对外播放。","uid":12872,"topics":[2371,17],"contents":"<b>警告：</b><br>\n<b>信息安全很重要，</b><br>\n<b>此贴禁止暴露自己所在之区域，</b><br>\n<b>并请各葱油使用随机的延迟功能发送消息，</b><br>\n<b>若无建设性意见，或不明白的疑问，请做到能不回贴就不回贴。</b><br>\n<br>\n粤语区是最好渗透的地方，无论是国内还是国外，他们是与香港有不可分割的共同之处：语言。<br>\n语言的纽带是强大的，是文化的核心。相同的语言会令人放下一部分警惕心理，甚至会让人感到亲切，所以这个文章则是从语言和信任感的角度——更准确地来说，是方言和亲密度的角度来谈谈，如何实践革命输出的问题。<br>\n<br>\n首先是要保证人身安全：<br>\n最好是附近<b>不能有任何监控设备</b>，例如摄像头和监听器；<br>\n其次是<b>抹杀掉与无法信任的党军政警等高风险人员</b>有打探到该视频的可能性；<br>\n第三种就是<b>尽量少与信不过的人分享视频</b>，例如未探清楚底细的外人。<br>\n<br>\n对内而言，可偷偷带血亲看视频：<br>\n后辈为佳，若用对方法，其实很好教，但是要教他们<b>装睡</b>，否则后患无穷；<br>\n平辈与长辈可能会吵架，会有割席，甚至是被背刺的危险，请<b>试探</b>好再说；<br>\n当然，若家里本身有看香港电视台的，一般情况下就放心给他们看。<br>\n<br>\n对外亦有方法：<br>\n对内则假扮用电视播放正常节目；<br>\n对外则假装是在看一些普通视频平台，并适当外放。<br>\n但要注意周边情况，即“人身安全三条”。<br>\n在外看到有情况，切换到该平台所对应的集数，偷偷删除掉之前的视频并责怪平台即可。<br>\n建议的时间地点则见仁见智<b>。</b><br>\n<b>一定不要随便暴露自己的身份，和出现的时间地点</b>。<br>\n<br>\n强烈建议：在Youtube下好，并按时间顺序重命名整理，并定时定量观看。<br>\n毕竟不是什么人都能够一下子就能接受到“光复香港，时代革命”这种说法。<br>\n温水煮青蛙，才能逐渐收拢人心。<br>\n<br>\n最后推荐的节目是：<b>《铿锵集》</b>、<b>《城市论坛》</b>和<b>《视点31》</b>。<br>\n可以从反23条、反国教和雨伞运动开始看，亦可以从反送中的原点来看。<br>\n混搭一些大陆情况的批判视频，例如六四和维权人士被捕的视频，风味更佳。<br>\n关于这类节目反送中的视频，大陆所有网站都没有，但不代表这些网站没有这几个节目。<br>\n<b>注：</b>经热心网友提醒，《头条新闻》风险高，那在这里仅作为个人推荐，请大家自行闭门审核观看。<br>\n<br>\n若不想重新下载，<b>请务必做好视频备份与隐藏工作，例如使用专用硬盘</b>。<br>\n如果他们把这些看完，反而还没有感到不适的话，就可以带他们看苹果了。<br>\n<br>\n<b>最后的最后：口才不好的，请不要尝试</b><b>。</b><br>\n<br>\n期待全国人民看穿真相，并反独裁反共党的那一天。<br>\n<br>\n——————分割补充线——————<br>\n<br>\n另外补充一下，感觉还是写少了一些很重要的内容：<br>\n下载视频时，请参考安全上网区，通过匿名网络下载视频，必要时可以蹭网+科学匿名上网+慢速下载；打死也不要去暴露信息的地方下载。否则老大哥会发现你在做一些什么东西。<br>\n在使用屏幕播放视频时，请对物理层网络进行隔离处理，尤其是大陆的一些智能电视和机顶盒，做好隔离措施。<br>\n<br>\n——————分割补充线——————<br>\n<br>\n感谢 @Admin 的补充，安全问题的确值得考虑，看起来还是管理员的方法比较实际，姑且就先使用 @Admin 的办法会比较合适，降低风险。<br>\n当然，欢迎更加多的问题，这样子能够为网络安全区添加多一份力量。<br>\n另外关于国安局会安装什么东西的，我个人使用的是WTG，是基于编程随想的“虚拟机+VPN+Tor”所自创的。不敢说改良，但只要哪部机器有USB3.0，基本到哪里都可以使用，也方便隐藏。<br>\n当然销毁的话比较麻烦，这估计是虚拟机的唯一好处。所以我决定再改良一下，使用“WTG+VM+VPN+Tor”","date":"2019-10-09","agreeCount":17,"discussionCount":0}