{"type":"article","id":6365,"title":"蘇聯共產黨的殺人歷史簡述（下）","uid":7485,"topics":[731,326,161,2506,560,1568],"contents":"編寫：戴安<br>\n更新: 2017年03月04日 10:53 PM&nbsp;<br>\n<br>\n（續<a href=\"http://www.epochtimes.com/b5/17/3/1/n8861612.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">前文</a>）<br>\n<br>\n1917年，列寧領導的布爾什維克發動「十月革命」政變，推翻了俄國臨時政府，建立了世界上第一個共產黨政權，開啟了共產暴政的殺人史。從列寧極權到<a href=\"http://www.epochtimes.com/b5/tag/%e6%96%af%e5%a4%a7%e6%9e%97.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">斯大林</a>時代，蘇俄共產黨製造了驚人的罪惡——鎮壓工農起義、消滅富農、體制性大饑荒、宗教迫害、迫害異己、內部清洗和虐殺、臭名昭著的勞改營、卡廷屠殺案等等。據《共產主義黑皮書》統計，在蘇共的統治下，至少有2,000萬民眾死於非命。<br>\n<br>\n<a href=\"http://i.epochtimes.com/assets/uploads/2017/03/1702170020032669.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"http://i.epochtimes.com/assets/uploads/2017/03/1702170020032669-300x188.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://i.epochtimes.com/assets/uploads/2017/03/1702170020032669-300x188.jpg\" alt=\"http://i.epochtimes.com/assets/uploads/2017/03/1702170020032669-300x188.jpg\" style=\"max-width:100%\"></a></a>蘇聯古拉格勞改營囚徒的食具。（古拉格博物館官網）<br>\n<b>古拉格勞改營</b><br>\n1918年9月5日，列寧下令在索洛維茨基群島組建了第一個特別勞改集中營。這是為了關押、折磨和屠殺反對十月政變、與蘇維埃政權為敵的政治犯和異見人士，包括社會革命黨人、孟什維克及宗教界人士。<br>\n<br>\n此後，蘇共在各地修建了更多集中營。到了1923年，已有315個集中營，一共關押了7萬人。這些集中營是列寧和布爾什維克實行恐怖政治的重要強化手段，<a href=\"http://www.epochtimes.com/b5/tag/%e6%96%af%e5%a4%a7%e6%9e%97.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">斯大林</a>時代的「古拉格」便是以它為前身的。<br>\n<br>\n1930年，「古拉格」，即蘇聯「勞改營管理總局」建立。在斯大林去世前，全蘇聯共有勞改營170所，遍布全國各個地區。蘇聯勞改營後來成為其它社會主義國家勞改營的樣板，希特勒甚至派出蓋世太保去蘇聯參觀、學習建造勞改營的經驗。<br>\n<br>\n據統計，在1930年至1940年間，由於條件極端惡劣、勞動強度過大、飢餓和遭受非人待遇等原因，有50多萬名勞改犯死亡，包括許多詩人、作家、學者、科學家和藝術家。<br>\n<br>\n1960年，古拉格系統被關閉。2013年，俄羅斯官方媒體網站發布了一張名為古拉格歷史和事實的圖表，介紹半個世紀前的蘇聯強制勞改系統。據此圖表顯示，有超過1500萬人因獲刑被關進古拉格改造營；在那裡，共有超過150萬人於釋放前死亡。<br>\n<br>\n蘇聯彼爾姆邊疆區的150個勞改營在1940年代晚期關押了約15萬囚犯，占當地勞動力的三分之一。（古拉格博物館官網）<br>\n<br>\n<br>\n<b>卡廷大屠殺</b><br>\n1939年9月1月，納粹德國入侵波蘭，9月17日蘇聯出兵波蘭。駐守波蘭東部地區的波蘭軍警及官員約25萬人被俘。1943年4月13日，納粹宣布，在卡廷森林發現被蘇聯殺害的上萬具波蘭軍人屍體。蘇聯對此矢口否認，指責德國嫁禍於人，並同要求查明真相的波蘭在倫敦的流亡政府斷交。卡廷事件一時成為歷史之謎。<br>\n<br>\n1990年4月13日，時任波蘭總統雅魯澤爾斯基訪問蘇聯時，蘇聯才正式承認對卡廷事件負全部責任，稱其是「斯大林主義的嚴重罪行之一」。<br>\n<br>\n1992年10月14日，葉利欽的特使、國家檔案館館長魯道爾夫‧皮霍亞前往華沙，將俄羅斯總統密檔第一卷的副本轉交給波蘭政府。在轉交儀式上，波蘭總統瓦文薩手接密檔，他說自己「感到全身顫抖」。隨後，波方立即將其中幾個重要文件公之於眾。至此，真相終於大白於天下。原來，槍殺成千上萬名波軍戰俘的凶手，不是納粹，而是蘇共。<br>\n<br>\n俄羅斯總統密檔第一卷內共有三份文件。第一份是斯大林等人簽署的1940年3月5日聯共（布）中央的決定。第二份是1940年3月5日貝利亞給斯大林的報告。這份報告詳細說明了自1939年9月17日蘇聯出兵波蘭後，被蘇聯關押在三個大戰俘營以及其他營地和監獄中的波軍被俘軍官及其他人員的人數、軍階、職業和政治態度。報告說，他們是蘇維埃「不共戴天的敵人」，因此建議按「特別程序」審理，處以極刑——槍決。據此，聯共（布）政治局當日通過決定，授權內務人民委員會對報告中所列25,700人執行槍決。<br>\n<br>\n第三份文件是1959年3月3日，時任克格勃頭目謝列平給蘇共總書記赫魯曉夫的報告。報告核實，卡廷慘案中被槍殺的總人數為21,857人。報告強調，檔案館繼續保留這些人的人事檔案對蘇聯和對「波蘭朋友」已無必要和價值，而且「一旦泄密，必將危害國家」，因此建議全部銷毀。<br>\n<br>\n<b>斯大林的恐怖檔案</b><br>\n在斯大林時代，恐怖行動愈演愈烈。蘇共在內部清除異己，對人民實行專政，炮製惡法、草菅人命。從1928年開始，斯大林導演了一場持續十年的血腥的政治鎮壓。在發動的各種案件和運動中，「成千上萬名科學家、哲學家、發明家、工程師、藝術家、戲劇家、作家、畫家、詩人、演員、電影導演，成千上萬名區委書記、集體農莊主席、拖拉機站站長、車間主任和普通教師、普通宗教信徒被關進集中營，死於非命。」<br>\n<br>\n蘇共政治局司法委員會擬定的黑名單，由斯大林簽署者共計338份，其中涉及44,000名黨政軍領導人，至少39,000人被處死。1937年8月27日下午5點，斯大林接到西伯利亞第一書記請示如何處理一批被指控為破壞者的電報。十分鐘後，他回電指令：「我建議將這批人全部處死，並在當地報紙上報導。」<br>\n<br>\n<br>\n民間學者王康在《俄羅斯道路》一文中論述，「從1936年開始，斯大林開始對老布爾什維克發難。1936年是加米涅夫和季諾維也夫審判案，幾萬人被卷進來，然後三七年是皮達可夫和拉狄克審判案，幾十萬人含冤而死，然後三八年是布哈林（李可夫）審判案，幾百萬人牽扯進來。……列寧去世後第一黨代會（十五大）的7名政治局委員，除斯大林本人外，其餘六人布哈林、加米涅夫、季諾維也夫、基洛夫、李可夫和托洛茨基全部被處決或暗殺；以列寧為主席的第一屆蘇維埃政府15名人民委員中，除列寧、斯維爾德洛夫等5人過早故去外，其餘9名人民委員全部被處決。蘇共第十七次代表大會1966名代表中有1,108人被捕，139名正式和候補中央委員中有110名被處決或自殺。」<br>\n<br>\n<a href=\"http://i.epochtimes.com/assets/uploads/2017/03/12-6.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://i.epochtimes.com/assets/uploads/2017/03/12-6.jpg\" alt=\"http://i.epochtimes.com/assets/uploads/2017/03/12-6.jpg\" style=\"max-width:100%\"></a>斯大林時期大清洗中行刑的士兵，攝於1938年。（資料圖片）<br>\n在清洗黨的領導層的同時，斯大林大批處決紅軍將領和衛國英雄。「他們包括：陸軍4名一級指揮員中的3名、16名集團軍司令中的15名、12名一級集團軍司令中的12名、57名軍長中的50名、28名軍政委中的25名、64名師長中的64名、97名師政委中的79名、397名旅長中的220名、456名團長中的401名，以及幾乎全部海軍最高指揮員共35,000多名紅軍高級指揮員。」<br>\n<br>\n雅科夫列夫是戈爾巴喬夫時代的政治局委員、政治受害者平反委員會主席，接觸到大量蘇共歷史檔案。《雅科夫列夫訪談錄（1992—2005）》一書揭露了蘇共大規模殺人罪惡，具有權威性。<br>\n<br>\n翻譯《訪談錄》的陳啟平說：「令人髮指的是，契卡和克格勃人員竟然把簽署『槍斃』名單當作『社會主義勞動競賽』，比誰簽得快、簽得多，不走任何司法程式，閉著眼睛簽發槍斃名單。內務人民委員部副部長弗里諾夫斯基受斯大林委派乘火車去遠東，帶了三名助手和所謂『相冊』——裝訂成冊的三千幅『照片』。他們邊喝酒，邊聽留聲機，邊搞競賽：看誰簽署——就是在判決書上寫上字母『P』（俄文『槍斃』一詞的第一個字母）的案卷最多。他所帶的全部案卷所涉及的人悉數被槍決。」<br>\n<br>\n<b>結語</b><br>\n1991年12月17日，蘇聯總統戈爾巴喬夫與俄羅斯總統葉利欽共同宣布蘇聯共產黨為非法。宣布公告這樣說：<br>\n<br>\n「馬列主義這一套荒謬絕倫的邪說經過俄羅斯七十多年的試驗，從理論到實踐都是徹底失敗了，並用歷史事實證明馬克思主義是徹頭徹尾禍害人類的謬論邪說。前蘇共暴君斯大林為要奴化全人類自己做共皇，在世界上貧窮落後，文盲眾多的民族和地區以餓死俄羅斯人民的血汗錢培養當地流氓惡棍文痞政客組織共產黨，為推行這個極權暴力恐怖的社會制度給不少國家造成內戰，饑荒與極大的罪惡和災難，世界任何角落只要出現共產黨就把燒殺，掠奪，暴亂，篡國奪權，血流成河帶到哪裡。為此我們在克里姆林宮真誠地向全世界受害人民和國家賠禮道歉。」<br>\n（已闢謠，真正的演講原文http://www.publicpurpose.com/lib-gorb911225.htm，戈巴契夫至少講蘇聯變成一個壓制自由的極權國家）<br>\n<br>\n蘇聯共產黨已經解體了。然而，蘇共給前蘇聯人民和整個世界帶來的巨大災難已無法逆轉。迄今，蘇共屠殺多國人民的罪惡未被徹底清算，共產思潮的毒害仍未停止蔓延，共產黨政權在中國等國仍在繼續著殺人罪行。共產黨的本性不會改變；赤色的殺人檔案，不應隨歷史塵封。真相需要還原，以幫助人們反思過去，明辨未來的方向。#<br>\n<br>\n<b>參考資料</b>：<br>\n<br>\n1. 《蘇聯故事》，埃德文斯‧斯諾爾，2008年<br>\n2. 王康：《俄羅斯道路（二）》，2009年6月23日<br>\n3. 蘆笛：《紅色恐怖：「仇恨與復仇的讚美詩」》，大紀元，2010年5月25日<br>\n4. 郭國汀：《蘇聯共產黨暴政的滔天罪行》，2010年6月22日<br>\n5. 陳啟民：《關於〈雅科夫列夫訪談錄〉》，《炎黃春秋》雜誌，2013年第7期<br>\n6. 《蘇聯大清洗——和平年代的自殘》，看中國，2014年1月26日<br>\n7. 裘真：《斯大林一生作為遠超沙皇的暴政》，大紀元，2017年1月9日<br>\n8. 裘真：《列寧罪惡的一生》系列文章，大紀元，2017年2月<br>\n9. 斯特凡‧庫爾圖瓦著，李剛譯，《共產主義黑皮書》緒論《共產主義的罪惡》，《黃花崗雜誌》第27期<br>\n<br>\n責任編輯：高義","date":"2019-10-10","agreeCount":0,"discussionCount":0}