{"type":"article","id":637,"title":"发现品葱大五毛一只－鉴定完毕","uid":2243,"topics":[],"contents":"这个叫EPSON的就是，凭它这个帖子“【RFC-008】低于一定积分或威望的新用户所发问题和文章放到新人提问栏”<br>\nhttps://pincong.rocks/article/628　就可以判定！<br>\n<br>\n他在这个帖子里用强烈的语气提出了很多建议，要求站长遵守，实际上，他的目的就是想打击新用户，因为他发现最近论坛里的帖子有些失控，于是要进行舆论引导，这种做法同中宣部的一贯伎俩是一致的。<br>\n<br>\n首先，暴恐这个词是中共公安的惯用词，国内论坛上的五毛和政府人士也经常使用，用来恐吓无知的网民，他们提暴恐就是想震慑别人一下，让人觉得自己好像触犯了刑法马上就要被抓了，这一套在国内的（实名制）网络上一般比较管用，但在境外论坛上，呵呵你糊弄小孩那。<br>\n<br>\n其次，他说“天涯、文学城、包括知乎的日活都比品葱高得不知道哪里去了，要是图热闹的话我们没必要来这里。”他提到的三个站点有两个是中国大陆站点，一个是海外中文站点。天涯早先言论比较自由，后来管理方倾向商业化，把天涯变成了营销广告站，在上面打广告和发链接的话不给钱就删帖封号，引起很多人反感，后期也有网警进驻，慢慢就萧条了，帖子质量说实话不咋地，热帖基本上都是水军在操作，给钱就帮顶。知乎服务器在大陆，里面回答问题的都小心翼翼，很注意分寸，这种被中共阉割过的站点你说他能有什么质量？里面全是犬儒。知乎的老板当然很清楚这点，他也很不服，但人在屋檐下，不得不低头，他不爽又能怎样。至于文学城，服务器在美国，站点转载各类新闻，文学城是被中共驻美大使馆控制的，管理方与中共大使馆有很密切的关系，别问我怎么知道的。即使是这样，文学城仍然是被中共的防火长城封杀的，文学城的新闻都是靠抄靠转载，同时里面插上自己很恶心的小广告，伪装成新闻标题骗点击。文学城的博友主要是在美加的华人，都是大叔大妈级别的，自私自利，很多身在美国但思想却亲共亲中，真正的“赴美是生活，反美是事业”，同时里面还有很多五毛掌控着舆论。<br>\n<br>\nEPSON举这三个网站的例子，说明他是五毛，因为只有五毛是这几个站的常客，他又说“要是我们图热闹没必要来这里”，“我们”表明他有一帮人在这里，大概是一起制造舆论，控制局面。“不是来图热闹”，那是来干嘛呢，他又觉得这里的质量没有天涯知乎高，那他来这干嘛？他在这个建议帖里给站长提出好几个建议，重点是不要给新人太多权限，不准新人多说话，就是想封人嘴，这同墙内的论坛管制基本上差不多了。<br>\n<br>\n还有他提出了站务管理方面的一系列建议，感觉他是自己把自己当品葱管理员了，这让人感觉很奇怪，一个普通用户，为什么总要去干涉站务管理呢？作为一个墙外的匿名站点，管理员应该事先设定好自己的规则和底限，而不是让用户来说你这个站应该怎么怎么样做，按我的意思做。这样管理员就是他而不是你了，你就中了他的社工大法，他中宣部本来就擅长搞这一套政工工作，你墙外的站点还被他这么耍。任何一个论坛性质的网站，管理员要设定网站主题，并在规则里明确列明，你的站点允许什么内容，不允许什么内容，都应该一一写明，这叫ToS，如果用户违反你规则了，你可以对它处罚，禁言或封号什么都行，但不能自己没有规则，让用户来帮你制订规则，这样的话网站很容易被人利用。<br>\n<br>\n特别是，品葱这套程序又有很大漏洞，譬如它是有分值制度的，可以用赞同或贬低别人的回复来给人加分或减分，这个分数最后会影响用户的发言权限，这就是个大漏洞，如果一群有恶意的用户，比如一帮五毛混进来捣乱给人乱减分，就等于他们拥有管理员封别人号的权限，事实上，这种事EPSON已经这么干过了。我觉得这种恶意减分的做法很卑鄙，如果我不赞同对方，我不是不会给别人减分的，你可以不理会，或者如果管理员觉得不合适，可以删帖，就是前面说过的，允许什么话题，不允许什么话题，最好跟人讲明，比如你这里不许骂共产党，不许说中国人不好，那么就讲明，这样支持中共的就到你这来玩，不支持的就绕道，这样不是很好吗<br>\n<br>\n最后再点明一个，EPSON还说了句，大概是你这个站再这样办下去的话，就为下一步定点爆破增加理由。这就是暗暗威胁管理员了，他这么说的意思就是你再不老实就有人来打你的站点，可能是黑客攻击也可能是DDoS，这种做法也只能吓唬下没有什么经验的管理员，前两年大概管用，现在不行了。中共就是软的不行就来硬的，反正都是流氓土匪那一套。<br>\n<br>\n前些天有人分析品葱的用户数据，分析品葱用户的发帖时间，估计也是一类套路，就是想威慑品葱用户一下，让他们知道即使在境外上网也是能被人肉的，让大家老实一点，不要乱说话，这些人应该都是一伙的。<br>\n<br>\n总之，品葱的管理员应该有自己的主见，让用户服从你的管理，而不要你的网站服从用户的管理，不要让别人牵着鼻子走，品葱原程序不合理的地方，你可以自己修改，但需要你自己懂一点编程技术，都是些脚本类的东西，应该不会太困难，现在这个品葱，同知乎好像没区别，除了服务器搬到墙外去了，但一拨五毛翻墙出来仍然是五毛，就像有个评论说得好，虽然翻墙出来甚至肉翻的，如果思想上没质的变化，从狗洞里爬出来仍然是狗。这种人多了，墙外的网站最后还是会变成被五毛控制的站点，有人提反对意见的他们就会群起攻之，要不就威胁说我不来了，管理员担心用户流失网站人气减少，在“民意”之下，只能附和他们，这就是中共搞大外宣的厉害之处。","date":"2019-02-10","agreeCount":-3,"discussionCount":0}