{"type":"article","id":6372,"title":"如何伪装成一名合格的“饭圈女孩”？","uid":14934,"topics":[2630,2596,17,326],"contents":"昨天那篇《<a href=\"https://pincong.rocks/article/6269\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">让“饭圈女孩”帮忙“揽炒” </a>》发出之后，得到不少回复，不少连登过来的<mark>香港同胞</mark>因为不熟悉大陆的文化，不知道怎么假扮“饭圈女孩”。其实<mark>香港同胞</mark>不需要亲自做这件事，只需要不断示威，引起国外的媒体和名人同情，我们就有更多材料让“饭圈女孩”发疯。如果<mark>香港同胞</mark>真的想假装，其实也非常容易，今天我就介绍一下“饭圈女孩”这个群体。<br>\n<br>\n<br>\n<b>1. 什么是“饭圈女孩”</b><br>\n<br>\n“饭”就是英文的 fan，也就是“粉丝”，“追星族”。她们疯狂追星，还会组织后援会，为爱豆（idol）拉票，去机场接机。在网上它们也会自觉维护爱豆的形象，删除攻击爱豆的评论，甚至会给爱豆买水军。他们的爱豆会有竞争对手，为了自己的爱豆，她们也会集体出动去找竞争对手的黑料，集体去骂人，举报，或者让官媒去批斗。<br>\n<br>\n因为中国没有政治自由，也没有主流的宗教，所以这些“饭圈女孩”整个的生命热情都用在爱豆身上了。拥护爱豆的时候狂热，批斗别人的时候特别狠，什么脏话都骂得出来。也就是说，不需要我们抹黑她们，也不需要让她们更激烈，她们那个圈子已经是恶臭了。<br>\n<br>\n<br>\n<b>2. 作为爱国者的“饭圈女孩”</b><br>\n<br>\n一个爱国的“饭圈女孩”会疯狂的维护中国，也就是“阿中哥哥”，而她们心中的“阿中哥哥”完全是官媒塑造出来的。她们不关心弱势群体，不质疑公权力，完全认同官方的一切。所有说中国不好的，肯定是假的，是带节奏，或者就是“国家发展中总有不好的一面”。所有夸中国的，肯定是对的，“中国终于站起来了”，“我们国家就是厉害”。现在中国政府也特别讨好她们，会在微博上和她们互动，每次央视和共青团等官媒和她们意见一致的时候，她们就特别开心，好像和祖国融为了一体。<br>\n<br>\n她们一点儿也不爱国。她们爱的是权力，以及和权力合二为一的快感。<br>\n<br>\n她们关注人民日报，共青团，紫光阁，侠客岛等官媒，喜欢张维为，金灿荣等学者，爱看《这就是中国》，《那年那兔那些事》，喜欢为领导着想，最讨厌公知和八千，兴奋的时候喊“厉害了我的国”，感动的时候是“这盛世，如你所愿。”，动不动“我们的征途是星辰大海”。<br>\n<br>\n所以她们和那些坚定的爱国者是不一样的。如果知道官员已经移民美国，坚定的爱国者至少会质疑，而“饭圈女孩”绝对会视而不见，因为这会动摇她们的信仰。她们会保持沉默，或者辩护说：“现在美国正要打击我们，先团结一切可以团结的力量。这个时候居然提这种事，肯定有人带节奏”。这并不是不合逻辑或 double think，你要知道“阿中哥哥”对她们多重要，如果“阿中哥哥”的形象受损，她们也活不下去了。<br>\n<br>\n这里说一种她们常见的洗白套路：假设中国发生了恶性的社会事件，比如有毒的奶粉，一开始大家都很愤怒。这个阶段“饭圈女孩”是不会出声的，她们会装死。接下来官方会发公告说“正在调查”，然后她们就会立刻出来反驳那些愤怒的人：“官方都说了在调查了，调查肯定需要时间，你们带什么节奏？” “国家发展过程中肯定有一些毛病，但不能因此否定国家的一切。” 然后官方会出台一些措施，这个时候她们就更加得意：“支持国家严厉打击！”<br>\n<br>\n还有一些热点的事件她们并不会立刻去洗白，而是等热度过去很久之后，趁某个事件再说。比如中美贸易战，她们就说“幸好有墙。墙是保护我们的。” 有国际矛盾的时候她们会说：“我现在可以理解为什么要修改宪法了，很多事情不是短时间可以解决的。”<br>\n<br>\n她们崇拜权力，又没有任何权力，所以就拼命合理化所有发生的事情。中国也没有独立媒体，更助长了她们的阴谋论。哪怕是她们自己在中国遭遇到不公，她们也不会埋怨政府，而是觉得政府总有一天会还她们一个公道。<br>\n<br>\n<br>\n<b>3. 两位“饭圈女孩”的画像</b><br>\n<br>\n第一位是大陆的大专院校的女生。喜欢热门偶像剧，身处几个粉丝微信群，虽然不太为爱豆花钱，但愿意拉票，控评。有 VPN，但只是为了去 ins 追星。微博关注人民日报共青团等官媒，也看《这就是中国》，坚信中国真的强大起来了，特别讨厌公知和其它不爱国的人。微博签名：“来世还生种花家。”<br>\n<br>\n第二位是留学美国（非名校）的女生。尽管人在美国，但平时只看中文媒体，关注“北美留学日报”，讨厌美国的黑人，同时觉得白人不和她做朋友就是种族歧视，把所有个人不顺都归结为“祖国还不够强大”。喜欢在国内的论坛说“以前我不太喜欢中国，出国了才知道自己多爱国。” 见到国外媒体批评中国就特别气氛，会转发到国内论坛上和其它小粉红一起痛骂。微博签名：“洋装虽然穿在身，我心依然是中国心。”<br>\n<br>\n<br>\n<b>4. 如何假装成“饭圈女孩”</b><br>\n<br>\n她们虽然特别擅长宫斗和阴谋论，但头脑特别简单，行为特别单一，语言特别乏味，所以假装成她们实在太容易了。<br>\n<br>\n以微博为例，我们可以一步一步 build up 一个“饭圈女孩” profile：<br>\n<br>\n<ol><li>注册微博账户，头像可以随便，普通头像就行，也可以加上小国旗。签名改成：“我和我的祖国，一刻也不能分割。”</li><li>关注人民日报，共青团，紫光阁，还有其它爱国大V。</li><li>不定期转发上面那些大V的微博，或者转发下面的评论。</li><li>不要发任何原创。如果要发，可以直接复制上面微博下面的评论。或者引用张维为（张教授）金灿荣（金政委）等人的话。</li><li>不用担心粉丝，新浪会送给你僵尸粉。</li><li>如果你是香港人，可直接说自己是爱国港人，不需要装大陆人。</li></ol><br>\n<br>\n好了，就这么简单。接下来就可以挑逗她们了。<br>\n<br>\n<br>\n<b>5. 如何挑逗“饭圈女孩”的爱国情绪</b><br>\n<br>\n我们假装成“饭圈女孩”之后，挑逗她们也特别简单，不需要你发特别过激的语言，也不需要做太多，举个例子：<br>\n<br>\n<ol><li>某位外国高管转发了“Free HK”</li><li>截图，发到论坛或群组，或者去爱国大V 下面留言。格式为：“XXX涉嫌辱华！求转发！” “外网又有人diss我们！”</li><li>接下来她们自己就会群情激愤，我们不说话看着就行了，或者偶尔回复一句：“不明白为什么有人那么喜欢干涉我国内政”</li><li>如果有人质疑我们的 profile 或不爱说话，可以回复“我平时工作很忙，也不爱在网上说话。不爱说话的人就不配爱国？”</li></ol><br>\n<br>\n“饭圈女孩”发的标题和评论其实都千篇一律，稍微多看看就学会她们的口气了。这里的关键是：<br>\n<br>\n<ul><li><b>不要制造任何假消息。</b>近些年对中国不满的人越来越多，我们不需要造假。</li><li><b>尽量少说话。</b>少说话就不会暴露。她们如果太怀疑，就会内部清洗，那再好不过。</li></ul><br>\n<br>\n近年来中国政府越来越傲慢，仗着有钱欺负别人，红线也越来越多，甚至外交部出面逼着别人修改网站的“国家和地区”。它们还宣传现在中国已经强大了，不再会让人随便欺负了。多年的耻辱教育和仇恨教育让“饭圈女孩”特别容易受到刺激，地图选错就是台独，稍微批评就是卖国，国内温和的人已经被她们举报得不敢讲话了。这就是一大堆干柴，我们只要稍微抽支烟就能把它点燃。<br>\n<br>\n我们的这个策略之所以能奏效，不在于我们，而多亏中国政府这几年的努力。<br>\n<br>\n其实“饭圈女孩”本性并不坏，如果出生在美国，可能就是个喜欢追星不关心政治的女孩。所以这里顺便提醒<mark>香港同胞</mark>，珍惜你们的言论自由新闻自由和开放的信息环境，不然只要一代人，你们就会变成“饭圈女孩”。","date":"2019-10-10","agreeCount":44,"discussionCount":0}