{"type":"article","id":6376,"title":"【極高質分析】台灣學者吳叡人：香港人如洪水 淹沒中國獨裁者（轉自連登）（長文）","uid":9063,"topics":[276,17,163,2143],"contents":"唔知道咁多位巴打識唔識台灣學者吳叡人，<br>\n佢係梁繼平所編寫嘅香港民族論編者之一，<br>\n都係台灣政界同學術界相當有份量嘅人物，<br>\n好多本土派如馮敬恩梁繼平都相當尊敬佢！<br>\n<br>\n尋日見到呢篇文章，覺得佢對呢場革命分析得好好，但好似無咩人有睇，所以係到分享比大家！！！<br>\n<br>\n當流水匯聚成洪：論香港當前情勢 <br>\n<br>\n今天在香港發生的是流水革命，流水革命沒有大台，今天我站在這裡，這裡不是大台，只是一個技術性的安排，這樣大家比較容易溝通。希望大家諒解，我不是大台，我反大台，我向來都反大台。很感謝，很榮幸也很光榮來到這裡，這裡是什麼地方？這裡叫做西灣大學，西灣大學連儂牆，他是香港流水革命海外戰場第一線。來到戰場，這裡是戰場你知道嗎？這裡就是革命戰場，革命不用跑到香港，在這裡就是革命。各位在這裡就可以參戰。<br>\n<br>\n要談香港，其實我是覺得自己不夠格，我並不是一個香港研究者。不過，這是歷史的命運，五年前，我因為參與了香港年輕人撰寫的一本書，叫做香港民族論，香港大學一批年輕人覺得說，他們有新的身份認同出現，他們不是中國人，他們是香港人，在這個理論下，他們編了一本書叫「香港民族論」，我幫他們提供一些理論基礎。為了這個東西，香港的 689 梁振英，禁止我進入香港，無緣無故變成黑名單。我從來沒有跟香港這些運動者有任何接觸，但是也因為這樣的一次機會，讓我的命運跟香港這段驚擾的五年，激動地、世界史地爆發般革命的歷史，產生奇妙的關聯。<br>\n<br>\n無代無誌被捲入，這就是歷史的命運。<br>\n<br>\n換句話說，突然之間港獨與台獨的合流，在吳叡人身上體現了。今天香港的年輕人跟我說，吳老師你是港獨的「大佬」，無論如何，五年來到現在，香港已經變成我的第二祖國，我的心情每天記掛著香港的這些情況，香港現在進入到非常困難的一個階段。我想，我今天跟各位做一個簡單的分享，我分享我比較熟悉的部分。就是說，香港本土意識是如何的興起，在整個從雨傘到流水革命背後，最重要的動力，就是我觀察到香港人新的身份意識、新的身份認同，香港人意識、或者有人說香港的 nationalism 的出現、Hong Kong nationalism 的出現。<br>\n<br>\n各位，回想一下，才不過五年前，雨傘前後的香港社會，已經出現了一個很重要的現象，很少人去討論他它，但事實上它非常明顯，就是我們一般講的本土主義、localism，還有香港人身份認同的興起。開始出現一批新世代的年輕人，他們跟他們上一代、他們的前輩完全不一樣；他們開始擁抱他們作為一個香港人的身份，不再像上一代主張說，香港的前途繫於民主的中國，也就是所謂民主回歸論。各位，還記得嗎？五年前雨傘革命，它背後主張的就是命運自主這個意識。到了後雨傘時期，快速發展出巨大的本土浪潮，還有本土運動和社會運動快速的政治化，本土主義的傘後組織，現在已經被解散了。兩年前，香港民主黨、還有熱普城、紛紛崛起，泛民，幾乎完全放棄民主回歸論，擁抱本土化，在這個浪潮當中，我們看到了我們青年世代的英雄，梁天琦的崛起。各位，我們現在講的，「光復香港、時代革命」，就是梁天琦在 2016 年新界東補選時候的口號。2016 年，立法會有六名本土派的當選。另外，很少人注意到的，2015 到 2016 年雨傘後，我稱為一個現象叫做 student nationalism，學生民族主義。換句話說，以香港作為自主共同體，不接受中國外來統治的這樣的一個思想，在香港的大學、各學生會、還有學聯當中快速地擴散。現在的香港大學生，幾乎百分之百，全部都是獨派。北京、香港政府，非常的害怕。他們在 2016 到 2017 進行強烈的鎮壓，DQ（disqualification），剝奪他們的資格，政治犯出現，本土意識的政治化受到挫折。中國在背後、一天一天的要吸納香港，把它整合到大灣區的力道日益加強。這段時間，香港的年輕人過得非常辛苦、鬱悶、不安、非常焦躁。而這一切，並不是事物的終結，香港新的生命，雨傘，它所播的種，在流水革命當中開花結果了。<br>\n<br>\n這次反送中運動的原因，是因為逃犯條例碰觸到香港人全民的共同底線。所以，香港人全面反彈、進行了全面的擴大動員。你看到這次的擴大動員，是各階層、各年齡、各職業的全面動員。最後，在這場漫長全面的社會動員當中，香港人意識全面爆發。各位，我們現在是高雄，我很想從頭到尾用台語說，但是有香港朋友在，所以我用北京話說。北京話是國際語言，不是中國的語言，你知道意思嗎？香港人意識這次大爆發，全面爆發，我是一個民族主義的研究者，I am a student of nationalism. The study of nationalism. 所以我整個夏天坐在電腦前面，難以置信地目睹，香港人的意識，像在一幕一幕的爆發，一幕一幕的展演，一步一步的發展。最後，我終於理解到，原來我這整個暑假，我親眼看到的目睹的東西，就是 in English, the birth of a nation. Hong Kong nation. 香港共同體的誕生，各位我們研究民族主義，研究政治學的人，有幾個人可以親眼看到，一個政治共同體的誕生，我們看到了。This is what I see going on, in this summer. <br>\n<br>\n這次的運動、這次的革命，把所有不同的社會類型全部捲進來了。雨傘革命基本上，第一個，它是年輕人的革命；第二個，他是菁英階層的革命，一般庶民層，或者是比較年長的比較沒有接觸。但是，這一次，它是全面的捲進來。它的年齡層，你可以看到老年世代進來了，老年世代參與這次革命裡面最重要的兩個代表，一個是七十幾歲的陳伯，永遠站在第一線擋子彈；另外一個是永遠拿著大英旗的，老太太八十幾歲，據說已經失蹤了。他們是很重要的代表，然後還有銀髮族的示威出現。然後中年的階層，香港媽媽站出來了。你可以想像香港媽媽站出來示威遊行嗎？除了傳統的年輕人，大學生之外、這次中學生也出來了。香港的中學生，各位，就是從台灣的國中到高中。甚至連小學生都出來了，運動已經貫穿了整個年齡層。從老年、青年、到少年，還有兒童都站出來了。<br>\n<br>\n第二個是行業別，你看到除了香港傳統的社會運動，主要是學生、教師、社工之外，現在是誰？醫護！音樂家！還有最保守的公務員都站出來了。一百多個行政主任寫信出來反對林鄭月娥，然後香港體制裡面的既得利益者，最保守的金融專業會計師站出來。這兩天，反蒙面法出來之後，第一天的示威在銅鑼灣，大家有沒有看到扶老攜幼，都是一般日常的、甚至還不是和理非，是街坊的鄰居全部站出來了。這是無法想像的，全家出動。再來，香港很遺憾的，這次專業知識分子，全面缺席，這是非常遺憾的事情，文史社會科學家很少出來。<br>\n<br>\n第三，我們還看到一個非常奇特的現象。各位我一直在計算統計，統計到後來已經算不清楚了。從運動開始就一直出現一件事情，香港各行各業，都寫了一份叫做「致香港人書」，你們有沒有注意到？有沒有算過？大概七月裡面已經超過一百篇了，現在不知道幾篇了。換句話說，香港各行各業的人，每個行業的人都寫了一篇致香港人書。致什麼？致他們想像中、那個從來沒有見過，非常親愛的香港人，我的同胞。香港人是一個想像的共同體，想像的主體是在各行各業的人站起來各自想像，然後他們把他們的目光，投向共同交叉的點。那個交會的點，就是香港人。一百多篇、兩百多篇，所有人都寫：「致香港人書。」這是我看到的時候，非常驚訝的事情。這就是所謂交錯的、香港共同體的想像。<br>\n<br>\n最後，還有一個絕對不能不提的，就是連登。香港的 PTT，再加上他們的 Telegram，所創造出來的匿名的動員。說不定那些了不起的知識份子，都躲在連登裡面動員。所以你可以看到，整個香港全社會從表到裡、從老到少，各行各業全面動員。我幾乎從來沒有看過這麼徹底的社會動員。而他們有秩序的，一件一件、一個一個的表現出來、展演出來，各位我們要是把這三個月整理一下，你就會看到整個香港人一個一個站出來。站到後來，站到檯面上，就會形成一個叫做香港人。只有習近平沒有看到。<br>\n<br>\n<br>\n第一個是不同類型的人被捲進來。第二個叫做 Geography of protest，抗議的地理學。過去香港的抗議，永遠在港島、永遠從維多利亞公園開始，走到金鐘，好最後唱一首海闊天空，然後說，我們今天達成了階段性任務，然後就結束了。但是在雨傘的時候已經出現了好幾個點，有旺角出現、銅鑼灣也有，這一次你可以看到，整個的雨傘運動的模式大大擴大，從單點向香港全土擴大。第二個是從各區同時多點游擊戰，傳統是在港島、往九龍新界擴大；不只是九龍、新界，不只是都會區，還繼續走向更草根的，他們叫做街坊，英文叫做 neighborhood。所以你可以看到，從單點向全土擴大。整個示威不再只限於港島，而是擴散到每一個地方。各區經常不斷在進行同時游擊戰，昨天是 18 區共同起義，今天又是、每天都是；現在他們知道說，你沒有辦法集中在港島，港島非常不適合於集中示威，於是他們化整為零，擴散到香港每個地方，在同一個時間進行示威。這個東西就是我的老師，Benedict Anderson 所說的，一個民族是什麼意思：「就是這群人在同一個時間、在不同的地點、經驗共同的事情。」這叫 simultaneity 同時間性。香港人在同一個時間、不同的點，正如他們透過了 Telegram、透過了連登，知道彼此在做同一件事情。於是他們共同形成共同意識。<br>\n<br>\n街坊的出現，這次的街坊意味著什麼呢？最精彩的兩個街坊，一個叫做光復上水，一個是光復屯門，為什麼要光復上水？上水就是水貨客最喜歡去掃貨的地方，所以傳統的店全部被掃光，現在只剩下賣給水貨客的，香港人買不到日用品、藥品，全部被大陸的水貨客買光。於是，以前出現過光復上水。屯門是什麼？屯門有一個屯門公園，它是當地的居民，在週末或晚上去，在那邊休閒的好地方。小孩子踢足球、去玩，是休息散步的好地方。可是這幾年來，被一群叫做大媽團所佔領。各位知道大媽團嗎？屯門這麼美好的地方，就是被大媽團佔領。換句話說，中國沒有更新的花招，都是蝗蟲式的攻擊。所以我們看到了光復上水，光復屯門，這意味著共同體意識，深入到草根基層。然後最後我們可以說，整個香港人這一百多天來的示威，從港島往外擴散，從城到鄉，從城市到基層、到草根，整個把大家捲進來。這個東西就是 Anderson 說的 the tour of horizon，香港人透過示威過程把香港這個島嶼、這個領土徹底地走一遍，再走一遍、再走一遍，沒完沒了地走，上山下海沒完沒了地走。在這個過程中你可以看到，香港人意識在這裡逐漸形成。<br>\n<br>\n還有一個很重要的一個現象，共同歌唱國歌這個現象，我稱為全球。在追求自由的集體抗爭當中出現的歌謠，常常會被這群人視為共同的東西，比方說國歌 national anthem。過去香港有幾條有名的歌，香港電台、商業電台的《香港之歌》，《獅子山下》、還有《海闊天空》之外；但是這些歌都太 soft，都跟他們現在所經驗的不一樣。但是終於出現了，他們香港人共同認可的國歌，就是《願榮光歸香港》。所以說，在戰鬥中這首《願榮光歸香港》已經不再被說是和理非的歌，也不再說是階段性勝利的歌。<br>\n<br>\n所以唱國歌是什麼意思？台灣人沒有很高興、很感動地唱國歌經驗，我再說一次，台灣人你有唱國歌的經驗嗎？是國家嗎？那是外來政權、是他們的東西，跟我們沒有關係。所以這次看到這條歌出來，我作為台灣人看得有多怨妒你知道嗎？我們來做我們的國歌好不好？我們的國歌要產生，從共同的鬥爭、抗爭，要為台灣自主，獨立的過程自然的產生，自然的產生。<br>\n<br>\n現在我們香港人，這首偉大的歌曲，26 歲，Thomas，一個匿名的、跟連登仔一起創作的歌，它變成了一個大家共同傳唱的歌。這實在是太感動了。我早上起來要唱一次，晚上唱一次；早上唱一次會醒來，晚上唱一次睡不著，為什麼我三個月來都睡不著，為了這首歌睡不著，為了香港睡不著。不管怎麼樣，唱國歌是一個雙向、多向互動的行為。透過一個共同唱一首歌的動作，把大家連結，把大家納進去這個共同體裡面，<br>\n<br>\n所以唱國歌它的象徵意義非常重大。但是重點是你必須要心悅誠服，自己歡喜甘願在唱。唱這首國歌，有一個小小的門檻，你必須要會講廣東話，要標準的唱這首歌，要稍微做一點學習。但是不管怎麼樣，你可以看到，他要用一個他們的國語，我們說粵語，或者有人說叫香港粵語。所以它的第一個意義，共同唱一首歌的第一個意義，是連結說這個語言的香港人這個群體。像唱香港國歌這個行為，跟我剛剛講的透過示威，不斷遶境香港。各位，媽祖遶境就是在遶境台灣共同體，媽祖每年的遶境就是在確認台灣的領土範圍。所以說，他們香港人每天都在遶境，每天都示威行動，勇武派和和理非用不同的姿態，今天晚上是什麼，是九九重陽，大家帶著白花、披麻戴孝，替九位義士記悼。特別也是一種、共同體的一個朝聖之旅。但是唱國歌和朝聖之旅結合在一起，你可以看到唱國歌的地理範圍，首先就出現了。他是香港的全土、整個香港的本土，香港不是只是一個 city，香港變成一個 territory，它有領土的概念，它是一個領土共同體的概念，這裡面就是最古典意義的民族意識的顯現。我真的不騙你，不管任何一個學者、不管你的立場在哪裡，你看到這個事情，你要知道說，Hong Kong nation is born. 就北京那邊，所以北京一定會鬥香港人。所以今天的《Financial Times》說習近平一定會報復香港人。<br>\n<br>\n所以呢，唱國歌的行為不只是限制在香港，他還擴散到香港之外，延伸到全世界有香港人的地方。把世界各地的海外香港人，英文叫什麼？Hong Kong diaspora 把它全部動員起來，於是散居在全球的香港人，海外香港人被召喚出一個 Benedict Anderson 所說的，叫做長距離的民族主義 long distance nationalism。人不在香港、心在香港。透過海外唱香港國歌的行為，讓自己感受到自己重新融入到香港共同體，成為它的一部份。海外香港人向來不管政治，非常現實主義、保守的，但是在整個運動擴散出去後，整個改造了香港人現實主義的意識，香港人在這個運動過程當中，這個革命過程當中，整個香港的民族精神受到徹底的變革。這是一個非常驚天動地的事情。所以不管怎麼樣，你可以看到，在整個運動過程當中，一個香港的 nation 就這樣被釋放，顯現在我們這面牆。<br>\n<br>\n這跟連儂牆有什麼關係？連儂牆跟香港民族意識的形成有什麼關係？在做連儂牆的人有沒有想過，我在旁邊看，看得很清楚，跟唱國歌一樣，連儂牆是另一種重要的，凝結香港共同體意識，同時也是展現香港共同體意識的一個媒介。各位看到這些東西，都在凝結香港共同體意識，也是在展現香港共同體意識。為什麼？因為它已經有互動的媒介，它不是單向的展示。那反送中的連儂牆運動，最早也是源於雨傘運動。大家知道在金鐘有一個很大的連儂牆。但這次隨著整個運動，向全香港擴散，向草根擴散；更重要的，連儂牆運動向全世界擴散。連儂牆，跟唱國歌的行為有一個很根本不一樣的地方是，它的包容性更大，因為它容許多語言的交流、它的門檻更低。<br>\n<br>\n所以各位，每一座連儂牆，都是一個小香港，但每一座連儂牆都不是孤立的小香港，而是被世界擁抱的香港。各位，每一座連儂牆都是香港，每一座連儂牆都是世界，今天晚上，我們在世界中心，呼喚香港自由！Freedom to Hong Kong！Freedom to Hong Kong！Freedom to Hong Kong！Freedom to Hong Kong！<br>\n<br>\n這裡就是世界的中心，我們在世界的中心呼喚香港的自由。在世界各地的連儂牆裡面，在一個個擁抱香港的小世界當中，和香港最接近、意義最重大的是我們台灣的連儂牆，因為香港和台灣同處帝國邊陲，同被帝國壓迫、唇齒相依、共同命運，就這個角度來講，香港就是台灣，台灣就是香港。在台灣的連儂牆，就是台灣與香港共同抵抗中國的象徵與戰場。這裡是戰場，這個地方是戰場，我不是來這邊歡樂，我們是來做什麼？我們正在做戰鬥之前的準備。所以在台灣各大學，發生中國人拆連儂牆事件，中國人在全世界惡形惡狀、丟人現眼，香港流水革命在台灣的延伸，這場革命主戰場在香港，但戰火已經燒到台灣來了。<br>\n<br>\n各位，當他們侵門踏戶來這裡撕香港的海報，他們就是已經要把戰爭帶到這裡來了。戰火已經進到台灣來了。革命的鐵律是什麼？革命的鐵律學者不了解，革命家才懂，革命的鐵律是什麼呢？就是「就地革命」。簡單講，革命的鐵律就是在地革命，你身在哪裡就在哪裡革命，你身在什麼地方就在哪裡參與革命。你現在在這個地方，就在台灣參與革命，戰火已經延伸了，現在流水革命已經擴散到台灣來了，這裡就是革命的戰場。所以各位，我不太了解為什麼八天就要拆了，幹！為什麼今天就拆？這不是很美嗎？美麗的香港，美麗的世界，我只要走進隧道就看到了，我們走進隧道就進入了香港，我們的精神就與香港的革命同在，為什麼要拆掉？沒關係我知道背後有很多各種角力，很抱歉。高雄是台灣裡面另一個香港，遭受不幸的命運我們都知道。不要緊，既然如此，我們就把這個政府推倒，把這個高雄政府推翻掉好不好？讓它倒！<br>\n<br>\n所以你可以看到，從西門町到義守，從西子灣、到東吳、到世新、到文化、到台藝大、到成大，台灣早就遍地烽火捲進香港革命裡面了，各位來到西子灣這個戰場，各位同志，在這個地方支持香港革命，我感到非常的光榮。<br>\n<br>\n反蒙面法之後的香港情況是怎樣，連儂牆或許結束了，但它不代表革命成功我們都知道。它代表革命一個階段的結束而已。10 月 4 號林鄭月娥根據緊急法公布，禁止面具的規定，代表流水革命進到下一個階段，這個階段更凶險，但是也更關鍵性的一個階段。我們最近看到香港警察的暴力，說白話一點，香港警察就是公安化，簡單講，公安警察或者武警，中國公安不進來、但是把公安鎮壓的方法藉由香港警察來執行。基本上是，動用這個形式來執行、香港已經直接在中國國家體系的鎮壓之下，所以它假借自治之手，因為習近平受到地緣政治的限制，他不敢直接派兵，於是直接讓香港警察來執行公安式的鎮壓。我昨天才知道香港警察過去十幾年來，都在中國的公安受訓，所以各位看到香港警察那套鎮壓方式就知道已經公安化了。第二個是，他假借所謂的 common law 普通法來執行戒嚴，更厲害。common law 是英國留下來的法律體系，結果 common law 有一個特性，你可用判例 precedent、不用法條用判例，你只要屬於大英國協 common law system 的國家，你都可以相互援用它的法律。於是發現說，過去英國過去歷年來留下很多惡法，你看現在 23 條國安法不用立法，它不用直接戒嚴，它只要用英國人留下的法律就可以執行，沒有戒嚴的戒嚴。所以他現在已經動用了緊急法，下一步就是什麼？宵禁，再下一步就是什麼？斷網。各位知不知道，連登上面大家都在買 VPN 了啦。香港人要翻牆你可以想像嗎？香港人翻牆那香港就死亡了，然後再來就是完全戒嚴，現在情況是這樣。為什麼他要這樣幹？他透過漸進鎮壓，消耗示威運動，所以他要把你們全部消滅掉，大概目前已經抓了快 2000 個勇武派。他想不透香港幾百萬人裡面到底有幾個勇武派。背後習近平的邏輯是什麼？香港年輕人會不滿是因為買不起房，所以他現在訂一個方針，叫做政治鎮壓、經濟收編，開始準備要建房子啦。可是最好笑的是，中國人永遠，拿石頭砸自己腳，他建房子不是讓香港港商自己建，是用中國國家資本跑進來建，換句話說，未來香港政府建房子，要給年輕人住的房子，從炒地皮的李嘉誠換成中國的國家資本。香港人還是租不起房子，一樣。<br>\n<br>\n所以最後的結果是什麼？各位學會一兩句香港話了沒有？我最喜歡的一句叫攬炒。你這樣搞香港的結果就是攬炒，攬炒就是什麼，就是同歸於盡。If we burn, you burn with us. If we go to hell, you fucking come with us. 說真的以前以為北京多神秘，現在終於體會到了，幹，媽的習近平無腦、拙劣的統治策略，獨裁者，北京獨裁者不懂得怎樣治理自由的人民。你要治理、你要 govern 一個 society，要善用社會的自主性，你不能只靠控制，獨裁者只會用控制，他不會誘導社會自己去管理自己、和人民共治，結果導致社會的死亡，只剩下一個個原子的個人，這就是現在的中國。已經沒有社會、只有個人。現在香港要步上後塵，香港事實上更需要社會自主性，因為北京想要的經濟利益跟香港的自由法治是一體兩面，不可分割。北京以為說，把香港控制住，保留它的自主，保留它的經濟，他以為他做得到，可是香港的經濟建立在它的自由跟法治，讓它成為世界金融中心。要是把自由跟法治拿掉，它經濟會萎縮、會死亡。所以動用了緊急法，打開了潘朵拉的盒子，接下來就是行政權獨裁。各位，林鄭沒有經過立法會，直接宣告，直接動用緊急權，不用追認。所以你看到行政權獨裁，逐步戒嚴、最後導致全面暴力統治。現在你看到香港警察的暴力情況，你不會吐嗎？你不會想吐嗎？所以我說實話啦，再和理非也是會想搞武裝革命。所以，蒙面施行一天，實質戒嚴。社會已經像死神一樣，市民開始恐慌。各位知道這兩天已經出現銀行的擠兌現象，資金已經大幅外流，主要流到哪裡？流到新加坡。所以事實上，香港人講的攬炒，已經開始，那個過程已經開始了。這個過程是誰啟動的？是習近平啟動的。第二個結果是，攬炒另一方面，這個整個鎮壓大規模進一步政治化，強化香港的共同體，我這樣講有點對香港朋友不起，但是我必須說，面對現實，舊香港正在死亡，但這不代表香港死亡，舊香港死亡代表什麼？代表新的香港正在誕生，什麼叫舊的香港？現實主義、拜金主義，用香港作為中途站，充滿流亡心態的那種香港人，在死亡當中。新的香港是什麼香港？自由人、公民的共同體在誕生，新的香港作為一種共同體，有更強的能量，像政治哲學家講的，香港的這種強大的公共認同，像一個發電機一樣，被激發強大的集體行動力量，香港人意識被動員起來，就回不去了！當我知道我是香港人，我就回不去了！你怎麼壓我，我永遠是香港人！<br>\n<br>\n習近平和香港人為敵，陷入了毛澤東講的，最近林保華寫了一篇文章，毛澤東說人民解放軍最重要的一個戰略就是，人民戰爭，讓整個社會所有人都跟你為敵。這時候你就陷入了人民戰爭的泥淖當中，現在的北京政府在香港已經陷入了香港人民對他的戰爭裡面，這是一個泥淖。這場戰爭中共內憂外患，這場人民戰爭撐不久，打不贏啦！香港現在的處境很困難，為什麼？暴力又升級了，但是我對新生的香港共同體有很強的信心，人民如流水，獨裁政權壓迫過頭了，會把流水逼成什麼？洪水！流水變洪水！所以呢，把人民從流水變洪水，就會淹沒獨裁者自己。<br>\n<br>\n我最後來講，正經要結論了。台灣話有句說，沒有要選舉的最大，我沒有要選讓我多說一分鐘。我們講過，香港的革命事實上已經燒到台灣來，台灣人沒有辦法置身事外，香港人以他們的肉身對抗暴政，喚起沈睡的香港人。所以我們不僅要感謝香港人，更要認識到在當代地緣政治結構下，香港即台灣、台灣即香港，所以各位你們無法置身事外，你們不能只是同情。那要怎麼辦？你要參加這場革命。都已經帶 Gear，你知道叫 full gear 嗎，我們這邊有沒有勇武的穿全套過來？你帶著這個表示你參加革命知道嗎？你是人民革命軍。所以說你不能只是同情，各位你要參與這場革命，怎麼參與？你說吳老師怎麼講一些不負責任的煽動話語，不是啦。因為這個革命已經擴散，它已經變成了跨越邊界的一個革命，所以我們的參與方式就變得彈性而多元。連儂牆就是一種參與，但接下來要怎麼辦？就是投身保衛台灣的民主獨立，第一件事就是要投身於保衛台灣的民主獨立。用民主獨立的台灣才能夠有效聲援，協助前線香港人。不用我多說你們都了解這個意思，保衛連儂牆、上街頭示威，上網聲援、還有寄各種用品之外，我們台灣人要做的第一件事情，就是守住台灣，守住台灣。高雄人你有了解嗎？身處淪陷區的高雄人，身處淪陷區的打狗各位兄弟姐妹，你有了解嗎？光復高雄！光復高雄！保衛台灣，從光復高雄做起！保衛台灣，從光復高雄做起！明年的選舉，各位聽清楚，讓草包包袱款款，讓他回去喝酒，喝到酒精中毒啦！我們把那個機會主義者，送進人民解放軍的加護病房啦，知道我說誰嗎？把那個機會主義者智商157的機會主義者，送進人民解放軍的加護病房，這傢伙腦袋已經需要進加護病房。我們把壓迫勞工的代工資本家，趕到迫害勞工的中國，讓他們站在一起。我們讓台灣的匪諜，消聲匿跡！匪諜趕出去！匪諜滾出去！最後拜託，不管你多賭爛現在做總統的人，讓台灣的本土政權延續下去，讓台灣本土政權延續下去，讓台灣人站起來、讓香港人站起來。<br>\n<br>\n香港人，反抗！香港人，反抗！台灣人，反抗！<br>\n<br>\n香港人，加油！台灣人，加油！<br>\n<br>\n有一天我們會贏，我們一定會贏！感謝感謝。<br>\n<br>\n<br>\nhttps://lihkg.com/thread/1643626/page/1<br>\n<br>\n<br>\n注：文章较长，应该是演讲transcript。比较详细地回顾了反送中运动。核心观点是：维尼已经陷入了和香港人民的战争泥潭中，港人最终会如洪水般杀死独裁者。<br>\n我本人也认同。这场战争，是港人和北京的意志的较量。我相信，正义必胜，暴政必亡。","date":"2019-10-10","agreeCount":10,"discussionCount":0}