{"type":"article","id":6385,"title":"香港头号暴徒——孙文","uid":8992,"topics":[590,938,2143,17],"contents":"（余振宇撰文 立场新闻转载）<br>\n<br>\n滿清統治期間，經歷百年閉關鎖國，數十年對外戰爭未嘗一勝。鴉片、英法聯軍、甲午及八國聯軍等戰，導致清廷賠款、割地，對內，則向國民橫徵暴斂；對外，則向列強俯首稱臣。直至太平天國席捲全國，若非內鬥、戰略失誤，則中國已經改朝換代。<br>\n<br>\n太平天國滅亡後，革命事業一時無以為繼，而其革命行動，則啟蒙了國父投身反清事業。國父孫中山之策動革命，被清廷視之為「逆賊」。綜其革命策略，文宣、策反、眾籌及暗殺等，又聯絡清朝重臣及港英高官，最終推翻清朝，終結皇帝制度，以下概況孫文革命謀略，俾能在雙十之刻，重溫孫文平生。<br>\n<br>\n<b>革命思想之來源</b><br>\n<br>\n<center>廣告<br>\n</center><br>\n「我之革命思想，完全得之香港也。」<br>\n<br>\n1923 年 2 月 20 日，孫中山前赴香港大學大禮堂，發表以下演說：「我之思想發源地，即為香港，至於如何得之，則三十年前在香港讀書，暇時輒閒步市街，見其秩序整齊，建築閎美，工作進步不斷，腦海中留有甚深之印象。……外人能在七、八十年間在荒島上成此偉績，中國以四千年之文明，乃無一地如香港，其故安在？」<br>\n<br>\n<b>專打政府建築</b><br>\n<br>\n孫文革命，專攻政府建築，包括以衙門、官署及軍火庫為目標，務求做到「一夫發難、各處響應」，以最快方式佔領軍事重鎮，迅速控制全城，達致革命目的。<br>\n<br>\n同時，每次攻打衙門，革命黨人徒有槍械，卻沒有子彈。幾經奔波後，仍只得子彈數十發的情況，比比皆是。或只有數十人，卻迎擊官署數百人，以一敵百。由於情況惡劣，孫文等革命黨人唯有配合策反、暗殺策略，達致佔領官署之目的。<br>\n<br>\n<b>策反軍隊頭目</b><br>\n<br>\n由於人少、力薄，孫文等革命黨人不僅以報紙、演講，向人民灌輸思想，還針對軍隊頭目進行策反。<br>\n<br>\n一八九四年，日本在甲午戰敗擊敗中國之後，清廷訓練新式陸軍，以德國、日本編制練兵，務求與列強抗衡，順勢打擊革命黨人。<br>\n<br>\n孫文等人，卻針對新軍進行游說，例如湖北新軍熊秉坤，本為普通步兵，卻被孫文策反，其後熊秉坤更成功游說二百多名士兵加入革命黨。<br>\n<br>\n武昌起義之日，革命黨人迅速軍械庫，導致辛亥革命成功，實際是策反的效果。<br>\n<br>\n<b>刺殺朝廷命官</b><br>\n<br>\n孫中山認為成功舉事，以一敵百，難以成功。為了達致麻痺敵人、製造震懾效果，又組織多個暗殺隊，達致目的。<br>\n<br>\n當時，孫中山及革命黨人組織多個暗殺組織，包括「天津暗殺團」、「北京暗殺團」、「天津暗殺團」及「東方暗殺團」等。1900 年惠州起義，史堅如甚至掘地道，打算炸死兩廣最高軍事負責人德壽。<br>\n<br>\n根據孫中山親述，革命黨人尚有以下具名的暗殺行動，包括吳樾刺殺五大臣、劉思復擬殺廣東水師提督李準，徐錫麟槍殺安徽巡撫恩銘，熊成基擬殺愛新覺羅．載洵，汪精衛、黃復生擬殺攝政王，溫生財殺廣州將軍孚琦，年僅十六歲李沛基炸殺廣州將軍鳳山等，均屬可歌可泣的故事。<br>\n<br>\n<b>籌集革命資金</b><br>\n<br>\n孫文等人籌劃革命，事必牽涉大量金錢。<br>\n<br>\n根據記載，孫中山曾經要求「匯款萬元與黃克強（黃興）、為籌設暗殺機關經費」，反映資金部分是為了僱人執行暗殺任務。<br>\n<br>\n不僅暗殺，其他開支亦大，故急需籌集資金，支援武力革命。私人捐助方面，孫中山兄長孫眉支持甚大，1895 年廣州起義、1900 年惠州起義，均落力捐助，直至後來孫眉財困，亦是由於支援孫文革命之故。<br>\n<br>\n在云云財團中，法華籍商人張靜江，出手闊綽。張靜江曾經向孫文透露，若需要資金，可發電報暗號，A 等於 1 萬，B 等於 2 萬，如此類推。<br>\n<br>\n然而，私人捐款有限，革命亦不可能靠個人感召，孫文設法動之以利，將籌款變成一種投資，發行債券，籌集更多資金。例如在日本發行「中國幣」債券，面值 1,000，售價 250。革命成功後，歸還本息。購買 100 元者，獲公民資格；購買 1,000 元者，可獲優先經營企業權；如超於此數，則可另置雕像、冠名公園或道路。<br>\n<br>\n<b>出版政治報章</b><br>\n<br>\n為了廣泛爭取海外華僑支持，啟蒙國民思想，配合策反、籌款等策略，孫文等革命黨人遂出版報紙。<br>\n<br>\n報紙，包括香港《中國日報》、澳門《鏡海叢報》、日本《國民報》、檀香山《檀山新報》、加拿大《大漢公報》及美國《少年中國晨報》等。<br>\n<br>\n以上各種，皆在宣揚若欲中國強大，滿清必先倒台；若欲走向共和，帝制必先廢棄。報章在中國境外發行，卻流入中國境內。孫中山又針對海外不識字者，舉行多場演講，務求感動海外華僑，達致推翻政權之目的。<br>\n<br>\n<b>聯絡中港官員</b><br>\n<br>\n孫文策動革命期間，利用香港背靠中國的獨特地理位置，並善用人際網絡，作為籌劃革命的基地。1913 年港督梅含理向英國殖民地大臣報告，披露定例局（今立法會）議員何啟及韋玉，均曾經借出地方供孫文召開革命會議，並指點行動如何不觸犯香港法律。何啟身兼定例局議員，又曾經擔任孫文的醫科老師，革命黨人之所以成功在香港籌劃多次革命，實多得香港官員鼎力襄助。<br>\n<br>\n不僅港英官員支持孫文革命，香港總督亦曾經出力。八國聯軍入侵期間， 中國各省官員拒絕向列強宣戰，並擬策動「兩廣獨立」，推舉李鴻章出任「兩廣總督」。李鴻章甚至派人聯絡孫文，共商合作事宜，雙方曾經融資，預備策動獨立。可惜不久李鴻章調任北京，計劃又遭英國政府反對，遂不了了之。<br>\n<br>\n雙十辛亥革命距今一百零八年，孫中山的革命事蹟，在晚清時期則視為叛逆，在今日社會則奉為國父。革命之涵義，不限於推翻政權，亦在於對抗不義、革除陳腐思想及謀求國民福祉。孫中山的暴力革命，其手段或被時人譴責，然而打倒邪惡政權，實在不能以談判、妥協等手段解決。暴力革命是推翻滿清的惟一手段。近年學界對孫中山的評價毀譽參半，然而推翻滿清，謀求共和，則有不可替代的歷史貢獻。","date":"2019-10-10","agreeCount":10,"discussionCount":0}