{"type":"article","id":6405,"title":"「譴責所有暴力」的虛僞與冷酷","uid":10528,"topics":[1081,17,2477,299,2143],"contents":"寫這篇文章源於 @<a href=\"https://pincong.rocks/people/%E7%9B%AF%E8%91%97%E9%8F%A1%E5%AD%90%E7%9A%84%E5%91%86%E5%AD%90\">盯著鏡子的呆子</a> 轉載的<a href=\"https://pincong.rocks/article/6343\">劉榮寧教授在港大SPACE中國商業學院開學典禮的發言</a>。其實不是第一次看到這篇講稿，只是之前讀到時因文中事實和邏輯錯誤太多並沒有把它當回事，後來發現這篇講稿傳播極廣，而其擺出的所謂「理性」與「客觀」的姿態危害也頗大，遂專門寫作此文簡單回應劉教授。<br>\n<br>\n一、關於立場和真相<br>\n沒錯，任何人看到的事實都是自我選擇的結果，比如若非作爲fake news被拿出來批判我的確是無法接觸到藍絲群傳播的各種訊息，但這並不意味著基於立場的訊息選擇就無法看到事實的真相。這個問題若展開談會比較複雜，暫且不在這裡贅述。簡而言之，劉教授的錯誤在於倒果爲因，過程應該是在看到各種事實並經過思考後人們形成了對這件事的判斷，因爲這判斷才有了立場，比如正正是因爲我看到太多警察不合比例的濫暴才令我有了仇恨警察的立場，而不是因爲我恨警察才會看到他們的濫暴。至於劉教授文中提到的「暴眼女子」，若教授對今日香港警察的所作所爲有一丁點的認知，就會明白只要受傷少女報案，警察不僅不會調查開槍警員，反而第一時間會告受害者非法集結甚至暴動，而她尚需漫長時日來恢復身體，之後還有一些後續手術需完成，若此時被捕對受害者會是怎樣的傷害教授真的不明白嗎？<br>\n<br>\n二、關於自由與秩序<br>\n劉教授選擇了片面事實得出自己的結論，正正是他自己在第一部分批判的那種罔顧真相只有立場的人做的事。教授可以完全無視他口中的「不同政見者」傷人在先，示威者自衛還擊和保護其他在場市民在後的邏輯關係，僅看到示威者打人；同樣他也看不到示威者的武力升級是源於警方一再提升的不合比例的暴力，以及警察背後的政權暴力。至於劉教授將Edmund Burke對法國大革命的批判放在當下香港的語境，我想說：教授您若不是特意斷章取義地混淆試聽，那您真的應該回去重新讀書了。<br>\n<br>\n三、關於主義與問題<br>\n我不否認這場抗爭有民粹的面向，但這裡的問題是劉教授再一次倒果爲因。香港人是在抗爭過程中強化了自己的身份認同，每次遊行，每次唱《願榮光歸香港》，每次喊出「香港人　反抗」、「光復香港　時代革命」，同警察的每次對峙，看到手足被警察濫暴時的心痛，看到爲保護手足而甘願自己被捕的抗爭者時的感動，這一切的一切強化了大家的共同體意識。而政府和警方的無恥下作以及他們背後那個強大極權的操控令大家很容易找到敵人，他們以及代表他們的人自然成爲被排斥的對象。劉教授用民粹主義來解釋香港人對暴政和極權的反抗實在是盲人摸象。<br>\n<br>\n四、關於目標與妥協<br>\n政府雖然已撤回修例，但在此過程中產生了更多的問題，最明顯的自然是警方、黑社會與藍絲的暴力合奏，若劉教授真的有留意過新聞不大可能不知道。我們都知道妥協的前提是雙方都有解決問題的意願，現在政府不僅無意解決警黑暴力的問題，反而引用緊急法不經立法會就直接通過禁蒙面法來進一步增加警察權力，爲其濫捕、濫暴提供支持。此時讓示威者退一步，這不是妥協，而是強權的壓逼。<br>\n<br>\n五、關於仇恨與寬容<br>\n這陣子在香港的確或會因講普通話／國語遭遇不愉快，但是我們也要去看產生這種現象的原因，若不是衆多小粉紅們用各種扭曲的方式誣衊、攻擊香港抗爭者，若不是衆多大陸人在未瞭解香港究竟發生了什麼時就急不可待地站在極權一方，情況可能就不會是這樣。想想看，若多一些大陸人可以站在香港抗爭者的立場去理解這場運動，仇恨自然會減少。不過我同意劉教授的一點，寬容的前提是要有真相，否則在面對警方近距離實彈射向示威者胸部、警棍打頭至示威者顱內嚴重出血、被拘捕的示威者遭受酷刑和性暴力這樣的事實時，另一方若認爲這是恰當的「最低武力」，此時是無論如何都不可能有寬容的。<br>\n<br>\n劉教授這篇講稿的危害在於他將自己認知和思考上的明顯疏漏和偏見包裹在一部分事實中，對議題瞭解不深的人很容易被說服，尤其他又做出一副客觀、理性、中立的姿態。而對抗爭者以及那些真正理解這場抗爭本質的人來說，很容易看出這篇講稿的問題，因此在質疑作者的同時亦會遷怒於理性、客觀這些公共討論中極重要的價值，造成的結果就如同一班脫離語境的離地「左膠」敗壞了左翼的名聲一樣。<br>\n<br>\n很多聲稱自己理性、客觀的人往往用一套規範倫理來指責抗爭者的道德瑕疵，但他們卻閉口不談政權更嚴重的道德災難，於是有意或無意地成爲政權批判抗爭者的工具，就像今晚中大校長段崇智在一位女生勇敢地講出自己在被捕後遭遇警方性暴力時，僅輕描淡寫地以一句「譴責所有暴力」回應，這絕非真正的理性、客觀，而是站在極權一方的虛僞與冷酷。","date":"2019-10-11","agreeCount":8,"discussionCount":0}