{"type":"article","id":642,"title":"【品葱备份】品葱搬运工回答集261-265","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集261-265<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n261.(水题)各位最拿手的一道菜是怎么做的?</blockquote><br>\n<br>\nfricasseeJuly 08, 2018<br>\n水煮鱼，自家做的水煮鱼我一般用鲩鱼，不是只喜欢这种，而是市场上没得选，唯有去买些切好的大块鱼肉，一般都是侧腹，肥膏与白肉并重，鳞片又少，刀下去时顺着骨头可以切开很漂亮的线条，拿来做什么样的菜式都是不差的选择。<br>\n<br>\n取回家里刮再刮一次鱼鳞，用好刀从鱼肋骨开始切割，一条鱼肉在一厘米左右就好，要让每根肋骨都粘着鱼肉，不要太厚，因为煮时难掌握火候，更不要太薄，这样鱼肉一下就被热水冲散，肉质也会发死发柴，吃起来没有嚼头。<br>\n<br>\n鱼条切好后，打一个鸡蛋，只取蛋清，混在鱼肉里，再用生粉勾芡，混成凝胶似的缠在鱼肉上。<br>\n<br>\n另一面再用四川的小辣椒，一根手指长，鲜红色的，跟鞭炮一样的那种。拿出十来支，去掉尾巴够只需从中横着压足够一刀，这样辣椒籽不会全碎开，既能保持美观，又能确保辣味受控，不会只辣不鲜。<br>\n<br>\n到这，步骤就多变了，可以用辣椒干煸，也能直接将鱼下锅煮熟，要说通常的，偏偏是后者难做。<br>\n<br>\n按照一般工序，该是放水放葱姜，或许也弄些料酒，我通常选择都来，还要放少许的糖与丁点亨氏白醋，水不要太多，且没过鱼肉少许既可，还要看食器是否够阔。<br>\n<br>\n等水烧开了些，葱姜调味料噼里啪啦都落到水中，大火烧到最旺，鱼肉也连带进去，看到变白就可以熄火出锅，连汤水倒入器皿中，扣上盖子让鱼肉自熟一阵。<br>\n<br>\n转头再在铁锅中倒些好油，山茶油不错，橄榄油也好，虽然都不是常用的高温油，但吃起来口感不粘舌头就是胜利，也顾不上太多。<br>\n<br>\n我到不是太注重辣椒干煸的工序，爆锅与否也看心情，做到极致到不需要太多步骤，小火慢烧，待油温差不多时，麻椒、孜然粉、蒜、小洋葱，统统不要少的放进去，跟着再倒入切好的辣椒段，混在一起有天然的香味。<br>\n<br>\n盐不能少，辣是需咸来调和，愈咸愈鲜。没了咸，也就吃不出辣，两者缺一不可。<br>\n<br>\n火更是要控制好的，辣椒的颜色烧的最开时也最为红艳，可也只消那么一阵，就从红入黑，整锅油也要变了颜色，糊味就占了上风。<br>\n<br>\n能用小火将辣椒滋味释放，再把辣椒粉一撒，调出两层红色来，上是浅红，下是暗红，大火一开，上下混在一起，扯开装鱼的器皿盖子，顺着蒸笼热气一次倒下，水与油接触时的哗啦作响，是最具观赏性的，切记不能错过，要是不怕油花对自己有十足把握，直接端到桌面给食客观看，是更好的选择。<br>\n<br>\n等油花倒干，整层水煮鱼上都漂了辣油，但凡夹起一块鱼肉，都是过了油的外红内白，兼有蒸鱼的甜味，又不失水煮鱼的特色，也不要饭店的豆芽菜做铺垫来扫兴，尚没吃饱便一干二净，如此一整锅水煮鱼，合当有三四斤，足与友人吃出欢情。<br>\n<br>\n<blockquote><br>\n262.如何评价电影《我不是药神》？</blockquote><br>\n<br>\n月神塔斯兰娜July 09, 2018<br>\n唉，国内没法说我就在这说。把这段历史留下来也好。我们都知道中国的进口药都是协约定价，中国政府直接定价，卖药的执行定价就好，然后中国政府抽税就好了。这种方法保住了中国制药在国内的市场，防止国外优良药品冲击市场，保住了权贵阶层的利益，底层老百姓死多少那又无所谓。中国的发展模式大家都知道，强国弱民。如果还想不明白中国药价为什么这么贵而且没特殊医保，你们可以去油管查查。<br>\n<br>\n这些东西早就知道，但是没有用，鲁迅骂了一辈子中国还是中国，我们都被赶到品葱来了中国还是中国，我看到哔哩哔哩上的维稳文说什么中国不仿制药是因为中国严格履行WTO承诺……我想笑，三年前我估计我能笑的出来，现在不行了我笑不出来了。唉，唉，唉三声哀叹我也救不了我的国，我只能哀叹。<br>\n<br>\n你们拿人命赚钱是要遭报应的，听说电影里有差不多这句话。呵呵，报应？我看不见报应我看见的只是一帮人在苦苦挣扎，另一帮或冷眼旁观或幸灾乐祸或大把大把的数票子过着幸福的生活。阶级固化不是小可爱们想想而已，阶级固化一个后果是各个阶级之间没有交流了，上层人把底层人的苦难当成茶余饭后的谈资，时不时掉几滴鳄鱼的眼泪。<br>\n<br>\n中国人是要还血债的，未来一定要还。<br>\n<br>\n<blockquote><br>\n263.如何评价“一周四天、每天10小时工作制”？</blockquote><br>\n<br>\n为什么要每天10小时，应该每天8小时，然后一周工作四天。人活着这辈子最理想的应该是越来越接近有更多的时间做自己感兴趣的事情。<br>\n苟正局July 09, 2018<br>\n<br>\n我先讲个历史故事：<br>\n<br>\n在美国，工人们每天要劳动14至16个小时，有的甚至长达18个小时，但工资却很低。马萨诸塞州一个鞋厂的监工曾经说过这样的话：“让一个身强力壮体格健全的18岁小伙子，在这里的任何一架机器旁边工作，我能够使他在22岁时头发变成灰白。”沉重的阶级压迫激起了无产者巨大的愤怒。他们知道，要争取生存的条件，就只有团结起来，通过罢工运动与资本家作斗争。工人们提出的罢工条件，就是要求实行八小时工作制。<br>\n1877年，美国历史上第一次全国罢工开始了。工人阶级走向街头游行示威，向政府提出改善劳动与生活条件，要求缩短工时，实行八小时工作制。罢工不久，队伍日渐扩大，工会会员人数激增，各地工人也纷纷参加了罢工运动。<br>\n在工人运动的强大压力下，美国国会虽然被迫制定了八小时工作制的法律。为纪念这次伟大的工人运动及抗议随后的宣判，在世界范围内举行了工人的抗议活动。这些活动成为了“国际劳动节”的前身。<br>\n<br>\n<br>\n超长的工作时间不仅影响员工的身体健康，也使其心情压抑。加班侵蚀了员工的个人自由时间，直接影响着结婚率和生育率。已组建家庭并育有子女的员工则面临不得不放弃照顾家庭的艰难抉择。<br>\n<br>\n加班带来的诸多弊病引发韩国各界的重视。近期，就有韩国企业开始施行一周四天工作制，要求员工仅周一至周四在公司办公，以此来提高工作效率，避免不必要的加班。在此之前，还有不少机构尝试打破加班惯例，通过切断网络、强制关电脑以及派人巡查等各种方法，要求员工在每周固定的某一天或两天准时下班。<br>\n<br>\n之所以劳动节其意义是为劳动者争取到了合法权益，提高人们的幸福指数而不是国家忽悠我们劳动最光荣，一些无良老板鼓励员工无偿加班，不过归根结底这些权益都是人们通过斗争为自己争取过来的，如果大家可以团结起来斗争四小时工作制也是可以实现的，而不是指望通过资本家哪天良心发现，醒悟之后改成四小时工作制，那是痴人说梦。<br>\n<br>\n<blockquote>264.英国到底为什么会脱欧？</blockquote><br>\n<br>\n老少咸宜July 09, 2018<br>\n思维最容易达到的层次是：支持脱欧的多是中下层英国人，支持留欧的多是精英上层阶层。<br>\n<br>\n事实上如果在欧洲做一个调查就会发现，极右势力的支持者和英国脱欧的支持者高度重合，属于社会的中下阶层。而欧洲极右势力的主流政治主张是：反对全球化、欧洲一体化、穆斯林化以及要求收紧移民政策等。<br>\n<br>\n所以有人说：英国脱欧是穷人发出的呐喊。在欧盟成立的这些年、尤其是2004年东扩以来，西欧国家的中下阶层受到了最为严重的利益损害。<br>\n<br>\n原因就是新加入欧盟的东欧十国的其工阶层大量涌入西欧。比如英国10年间接纳了超过100万东欧移民。英国中下阶层认为东欧移民抢走了他们的就业岗位，还申请了大量福利、津贴，然而他们很少在英国消费，而是将在英国赚的钱寄回东欧老家。<br>\n<br>\n在荷兰、德国、法国等国家，这种情况同样普遍存在。<br>\n<br>\n恰好这时欧洲经济陷入了衰退。蛋糕做大的时候，多些人来瓜分，大家不会说什么；但当蛋糕无法做大、甚至变小的时候，矛盾就出来了。<br>\n<br>\n但西欧精英阶层可认为账不是这样算的。企业家和工厂主们认为东欧移民增加了劳动力供应，大大降低了企业的成本；同时政客们则认为，移民可以带来大量的经济增量，容易体现自己的政绩；而欧盟东扩可以从战略上挤压俄罗斯的经济生存空间，让欧洲更加安全。<br>\n<br>\n这场欧盟东扩、欧洲一体化的游戏让富人更富了、穷人更穷了，甚至被迫要跟东欧外来者竞争上岗了。<br>\n<br>\n所以穷人不愤怒是不可能的。<br>\n<br>\n为什么近年来在全球范围内出现了空前高涨的反全球化思潮？英国脱欧式的愤怒为什么越来越司空见惯？反全球化不仅出现在以英国为代表的西欧国家，还出现在东亚和美国。<br>\n<br>\n近年来美国认为WTO里人多嘴杂，难以在贸易自由化方面取得任何新的进展，因此正在全面围绕“负面清单制度”和“准入前国民待遇”等核心规则构建TPP和TTIP等新的“朋友圈”。美国主导构建的新贸易规则里有一个非常醒目的条款：保护跨国公司的利益，设立一个凌驾于国家主权之上的裁决机制。<br>\n<br>\n因此有人说：跨国公司在新规则下将实现对全球的统治！<br>\n<br>\n穷人愤怒的一个最主要的原因就是，在全球化时代出现了赢家通吃的局面，穷人在马太效应的压迫下难以翻身。如果美国设想的贸易规则得以实现，不仅穷人会更穷，穷国也会更穷，而且很难有翻身之日。<br>\n<br>\n虽然反对全球化的呼声越来越高涨，但不能否认随着技术的不断革新进步，全球化是不可抗拒的浪潮，而贸易自由化也是一个不可逆的基本趋势。<br>\n<br>\n反对派的呼声不是要彻底反对全球化，而是反对全球化造成的机会不均等。穷国认为富国霸占了更多的机会；在英美等国这样的所谓富国的内部，也存在着心怀不满的穷人。<br>\n<br>\n实际上并不存在什么方向之争、道路之争，万事万物的本质还是利益之争。全球化和反全球化都是手段，最终的结果只能是通过谈判实现各方的妥协。<br>\n<br>\n<br>\n<blockquote><br>\n265.如何看待无处不在的摄像头？</blockquote><br>\n<br>\n前几日回北京，坐地铁。 进到地铁站，第一感叹是服务人员统一的醒目的红色贝雷帽，很有范，第二感叹是居然每一台刷卡机的刷卡区域前都安装了一个摄像头，真是无处不在。<br>\n那个站点，离始发点很近，是附近最大的一个枢纽。 当时是一天中人流最少的时间段，人不多。 等车的，还有一群穿着天蓝色正式警察制服的小孩，也是醒目的统一贝雷帽。<br>\n真的是小孩，不到10人，嫩稚的面庞，都是刚到工作年限的模样。<br>\n会有这么年轻的警察？好奇之下，我靠近详细观察。<br>\n没错，装备很齐，感觉很正式，包括银色的徽章。但右后口袋没有武器，代替的是一根红色的小棒状的东西。<br>\n地铁进站的时候，这群人突然散开，分别进入不同的车厢。<br>\n当时，我只是奇怪这群人的年龄，没感觉什么不对。<br>\n车厢内不挤，也不空。<br>\n当快到站时，我换到了门口。<br>\n我看到那个进入同一个车厢的警察小孩，斜依在门口，奇怪是的，他站的方向是面对着车厢内部，左上胸挂着一个带警察徽章的比步话机小一些的黑盒子，没什么表情。<br>\n我多看了几眼，赫然发现：那居然是一个移动摄影头。通过外部光源的反光，在徽章下面区域能看到中间一个大的光圈，四周还有4个小，可能还带景深效果。<br>\n这些年轻警察居然是一支流动的人体携带摄影队伍，他们进入每一个车厢，守在每一个门口，拍下每一个进出的人的脸。<br>\n一瞬间，我寒毛直竖，下意识地后退几步，离这个摄影头远些，浮现大脑的是当年政府描述国民党统治手段的最常用的那4个字。<br>\n那天也不是什么特殊日子，应该也没有什么大会要召开，就是最普通的一天。<br>\n我不知道究竟为了什么要做到这种地步？<br>\n我不知道要动用多少国家资源才做到这种地步？<br>\n如果连线下都能做到这些程度，那线上就可想而知。<br>\n我不想使用那些激烈的词语，但我真想明白政府到底在对抗什么？是敌人吗？是我们这些活在国家，为这个国家交税，建设这个国家的人民吗？<br>\n下午跟朋友谈事，快结束时，我提了提这事，出乎意料的是，对方的反应居然是：这没什么，对北京这种政治中心这样做是值得的，不管花多少钱，万一出点什么事，对国家影响太大了。<br>\n我的天，这话题就接不下去了。<br>\n我们算得上是接受过高等教育，日常工作圈也算是先进行业的一群人啊！<br>\n对事物的观点居然都停留这么表面的浅层上。<br>\n我不知道有多少人支持这些做法，还是说，是我自己过于敏感了？<br>\n或者，这就是人性？ 在北京有房、有车、有家庭、有事业的人，就有正当的理由支持这样做，免得影响他们的利益？<br>\n<br>\n政治敏感 July 09, 2018<br>\n<br>\n梁启超：我国万事不进步，而独防民之术乃突过于先进国，此真可为痛哭也。<br>\n<br>\n鲁迅：中国历史上只有一，想做奴隶而不得的时代；二，暂时做稳了奴隶的时代。","date":"2019-02-11","agreeCount":1,"discussionCount":0}