{"type":"article","id":6426,"title":"北京最后一次说“不”  ——当世界从“价值”作“价值观”转向   转自 信释 的博客（万维博客）","uid":6341,"topics":[],"contents":"北京最后一次说“不”<br>\n<br>\n——当世界从“价值”作“价值观”转向<br>\n&nbsp; &nbsp; &nbsp; 转自 信释 的博客（万维博客）<br>\n<br>\n<br>\n何为“说不”?当然不是“不说”，而是要把心里的满腹愤懑发泄出来，而且是先于任何实质性的“不”的表示的口头“空炮”宣泄。<br>\n<br>\n对比强势的沙文主义，“说不”是一种镜像中的“逆行”沙文主义——不是否认它的民族主义倾向，而是必须指出它的非建设性的浮躁情绪和腐蚀作用。而这些负面的效应已经在中国近来这四分之一世纪中充分显现。而习世凯在这一虛妄的浪潮里，身负三重角色，他既是受益者，也<br>\n<br>\n是受害者，更是推波助澜的大SB。<br>\n<br>\n有一个“说不”系列的根本变化，是“说不者”Bu-sayers自己也没意料到的。那就是，说着说着，原来的“可以说不”就真正变成“已可说不”了。于是，起先的“逆行”沙文主义渐渐地转化成“正向”的沙文主义，并且变本加厉不可一世。<br>\n<br>\n正如我说过，邓的三个锦囊妙计之一就是“韬光养晦”，在这个政治老人的生命积蕴中，无疑有深厚功底。他的妙计，用一句俗语说穿，就是“不出头”——折腾是可以的，出头是不宜的。那么习世凯呢，正好就是那个拿锦囊妙计煲大补粥的无知小僮。<br>\n<br>\n中国的“崛起”，原则上是帝国主义阵营让利的寄生性崛起，正如我们已经讨论的那样。而在次要的地位，中国有“制度”的“优越性”。什么优越性呢？<br>\n<br>\n那就是，如同钻进铁扇公主肚子里的齐天大圣一样，钻进资本主义内部的自成一体的国有经济体系的垄断性。资本主义自身奉行市场经济，自由贸易，其后期发达国家更是限制资本垄断。所以原先风行一时的托拉斯，辛迪加、康采恩等花样，统统被淘汰扫荡，就连我们见识到的AT&amp;T都必须依法大卸八块，分而治之。<br>\n<br>\n可中国是资本主义世界的一块世外桃源，反托拉斯法，对中国是鞭长莫及。寄生加垄断——怎么好事都叫中国GCD碰上，天上掉馅饼都找你的大脑袋？一方面给你让利，另一方面允许你发横财，你要是不发都说不过去。<br>\n<br>\n这就是中国可以强迫技术转让的“说不”的底气与实际——中国不但垄断制造业，垄断全球的钢铁生产，而且开始向外推销过剩产能，大SB，一带一路。要说是中国经济“一枝独秀”也不为过。你想想，每一个外国企业来到中国，面对的是一个国家，中国对它们，不但是守株待兔，而且可以对所有的找上门来的企业“各个击破”，不由得你不接受我的苛刻条件——你不就稀罕我的市场吗？“此寨是我占，此路是我开，要想从此过，留下买路钱”——好一副占山为王的霸道。<br>\n<br>\n得，寄生，加垄断，再加上霸道，这不就是实实在在的“社会帝国主义”嘴脸吗？这可是中国人反帝反修是痛斥苏联修正主义的“高帽”，现在自己倒自导自演地十分入角色。<br>\n<br>\n说到底，原来，寄生是有人贡，垄断是没人敢阻拦，霸道是大家睁眼不见“天下路不平”。这哪里是“一枝独秀”？明明是“一家独大”嘛。为什么在现代社会，能有“此等好事”发生？<br>\n<br>\n那只能是国际资本主义社会的“价值”出了问题。<br>\n<br>\n八九六四时，中国是美国的附庸，而苏联才是美国的“头号敌人”，在苏联没有发生实质性变化之前，不能让“自己阵营”先乱了阵脚。所以，中共的屠城虽然象过街老鼠一样，人人喊打，可是实际上因为“阵营标签”躲过一劫。苏东波之后，资本主义们对“历史终结”太过于自信，他们相信，或者自以为——就跟共产主义的社会发展史一样，不过更换了故事的主角，把社会主义和共产主义换为西方國家自由民主制度，以为那才是人类社会演化的终点，是人类社会的最理想的国家组织形态——故而，他们宁愿以让利的Good Will来换取中共的“顺向和平演变”。<br>\n<br>\n而中共呢，在躲过一劫之后的“沉船计划”还没来得及实行，就“鸿运大转，福星高照”不知道是上几辈哪里烧了高香，不动窝就做起就地分赃的勾当，与世界资本家一起，残酷压榨中国人民，把官僚权贵一个个都引上“致富发财”的罪恶道路。<br>\n<br>\n中国人，原来应该是“不出头”，应该是“闷声发大财”，应该是“被窝里偷着乐”——那么，什么打翻了洒家的奶酪，马上就要上演“一个鸡蛋的家当”的闹剧？<br>\n<br>\n从这一期“中国崛起”的剧目中，我们看到的是辩证的历史发展规律：历史不会直线式地发展。只不过，过去是“城头变换大王旗”，现在成为“城头变换主义旗”。国际形势和政治势力组合在翻云覆雨中变幻莫测，其中担当“否定之否定”的主角的，固然有许多时代因素。但是要数出最近的几位“看今朝的风流人物”，其非习世凯莫属。<br>\n<br>\n他要否定“否定终身制”的任期制，他要否定“否定折腾”的韬光养晦，而最要紧的是，他要否定“否定社会主义革命”的投降派。在习世凯眼中，不但邓小平，就连老毛，都是不折不扣的投降派，因为，正是这两位峰巅级的人物“忘我初心”，与中国人民的头号敌人打得火热，把自己混同于一个普通资本家，才为中国挣得几分家底。<br>\n<br>\n就仗着这点嗟来之食，有人就想“定于一尊”，有人就来“不忘初心”，有人就要不可一世。<br>\n<br>\n习命欠佳的绝对症候在于，还没等到他的“初心”能够颠覆世界资本主义，后者已经在他身上嗅到浓厚的火药味，隐在的敌意，开始发动与他的原教旨共产主义信条“脱钩”——喂不熟的白眼狼，才从我的书袋中爬出来，就想反咬一口，Bye Bye，从此不伺候了。<br>\n<br>\n如此一来，辩证法来了，说不的大潮迅退——中美不再是“一家人”从此说的都是“两家话”。<br>\n<br>\n中共和中国的Bu-sayers也绝顶聪明，绝对不来国家对国家的硬碰硬，绝对不去挑剔川普总统在联合国大会上更加锋芒毕露的对原教旨共产主义的指责与挑战。柿子专门找软的捏，还是各个击破的老战术。这次，要捏把的则是NBA，美国职业篮球联赛。<br>\n<br>\n眼看NBA要在每年5亿美元的“价值”面前下跪磕头，没料到美国的民主自由的总体的价值观“从此站起来了”——中国人吹响了美国民主自由体系和全世界爱好民主自由人民的一次“集结号”——所有的人重温苏东波大垮台时节的两大阵营的意志对决，义无反顾地集结在民主自由的大旗下，全力支持香港人民为争取民主自由而斗争，尤其是支持他们进行这场斗争的权力和决心。<br>\n<br>\n从“价值”到“价值观”的转变，是一个不可逆的转变。尤其是当那些Bu-sayers是拿香港的命运作儿戏的态度，更是叫全世界爱好民主自由的人们看清“中国的Bu”是何等货色，具有何等分量。","date":"2019-10-11","agreeCount":2,"discussionCount":0}