{"type":"article","id":6436,"title":"15岁游泳健将成全裸女浮尸 曾赴反送中示威","uid":6341,"topics":[2143],"contents":"15岁游泳健将成全裸女浮尸 曾赴反送中示威<br>\n<br>\n网上流传15岁失踪少女陈彦霖的寻人启事，她自9月19日失踪多天仍未寻回，网民纷表忧心，近日网上有留言指她&quot;已经死咗，变咗浮尸&quot;。<br>\n<br>\n<center><a href=\"http://pub.creaders.net/upload_files/image/201910/20191010_15707605856071.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://pub.creaders.net/upload_files/image/201910/20191010_15707605856071.png\" alt=\"http://pub.creaders.net/upload_files/image/201910/20191010_15707605856071.png\" style=\"max-width:100%\"></a><br>\n</center><br>\n<br>\n警方证实9月22日在油塘魔鬼山一带海面发现一具全裸女浮尸，相信为15岁陈姓失踪女童，但未有进一步确认浮尸是否陈彦霖。陈彦霖多个身边人向记者确认警方发现的浮尸就是彦霖，但她本身是游泳健将，生前又多次参与反修例示威，怀疑死因有可疑。职训局（VTC）确认陈彦霖是该校学生，并证实其死讯。<br>\n<br>\n<br>\n<br>\n陈彦霖的寻人启事最早9月24日深夜在Telegram群组及连登讨论区流传；启事报称，彦霖15岁，身高1.53米，最后9月19日下午2时15分在美孚与友人分开，10分钟后曾传短讯给友人称正在回家，&quot;可惜返咗五日都未返到（家），就此失踪&quot;，其后有人在她所属将军澳区学校拾获其手机、身份证及学生证。VTC发言人上周接受记者查询时称，陈彦霖就读VTC辖下的青年学院，校方对陈的死讯深感难过，向其家人致以深切慰问。<br>\n<br>\n<b>警：死因有待调查</b><br>\n<br>\n记者从多个渠道得悉，彦霖失踪后约一周内，其浮尸被警方捞起并证实身份。警方9月19至26日只公佈过一宗浮尸发现案，发生在22日，油塘魔鬼山对开海面疑有人遇溺，水警轮捞起一具身份不明女浮尸，现场消息指尸体身高约1.5米、有长金发、推断25至30岁，现场无发现遗书。警察公共关系科10月5日回覆查询时称，初步调查相信上述浮尸为15岁失踪女童，警方9月中旬接获家人报案指事主失踪，案件列作尸体发现，转交东区警区重案组第二队跟进。<br>\n<br>\n记者再书面跟进，包括询问该浮尸案是否涉及自杀、有无可疑、截至目前有无人被捕，并要求确认事主是否陈彦霖、是否曾因参与反修例运动被捕、被带署调查或助警调查等。警察公共关系科一度口头称无补充；记者要求以书面回覆作实，并追问陈彦霖失踪案调查进度，警方翌日才书面回覆油塘浮尸案的查询，仅笼统称：&quot;有关案件仍在调查中。事主死因有待毒理化验及进一步调查确定&quot;，仍未透露上述浮尸是否陈彦霖，或陈是否已死亡。警方10月9日再口头确认，油塘浮尸是失踪陈姓女童。<br>\n<br>\n<b>好友对死讯感诧异</b><br>\n<br>\n记者联络到多位与彦霖生前有紧密联络的消息人士，记者检视其WhatsApp对话等资料，确认其好友关系。他们对彦霖的死讯感诧异，怀疑死因有可疑。综合多个消息来源，彦霖生前多次单独参加反修例示威，友人向记者出示6月12日的短讯对话，确认彦霖有参加6.12金钟集会；另一友人透露，曾于8月一次&quot;和你塞&quot;机场集会中见过她；另有看过寻人启事的网民于连登称见过彦霖身穿&quot;街坊装&quot;现身示威现场。<br>\n<br>\n记者亦获悉彦霖是游泳健将，早年曾参加跳水队，大约三年前一度接受定期跳水训练。好友透露：&quot;佢有能力喺五米高台，跳入五米深泳池，再自己游上岸。&quot;彦霖曾就读博爱医院邓佩琼纪念中学，学校报告显示她曾在校际游泳比赛中获奖。<br>\n<br>\n该寻人启事有怀疑是彦霖母亲及亲友的两个电话号码，记者尝试联络，惟截稿前未获回覆。律师兼民主党立法会议员涂谨申表示，有关事件会由死因裁判官决定如何调查。按正常程序，警方发现浮尸应尽力调查，但现时警方未必获公众信任，甚至是被怀疑对象之一。因此，涂认为家属应向裁判官提出一些问题，指示警方回答，例如涉事少女曾否因反修例运动而被警方拘捕及何时释放。","date":"2019-10-11","agreeCount":15,"discussionCount":0}