{"type":"article","id":6440,"title":"【不喜勿入】刘仲敬论诸夏的定义","uid":4724,"topics":[253],"contents":"编者按：你姨10月8日于台湾陈医师访谈的内容摘录，你姨在这里做出了对你国人民完全不负责任的意图宣示。简言之，你姨非常不马基的表示“我搞诸夏完全是为了我自己的偏好，你国人的死活跟我无关”。相信不论是你姨的支持者还是反对者都可以从中找到很多有价值的内容。<br>\n由于是摘录，去掉了一些与诸夏主题无关的内容，全文链接为<br>\n<a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-057-20191002-%E8%AB%96%E8%B2%BB%E6%8B%89%E8%B3%87%E6%9C%AC%E4%B8%BB%E7%BE%A9-be1b9933eebe\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-057-20191002-%E8%AB%96%E8%B2%BB%E6%8B%89%E8%B3%87%E6%9C%AC%E4%B8%BB%E7%BE%A9-be1b9933eebe</a><br>\n<br>\n<br>\n主持人：<br>\n之前您曾經提到說（《福利政治與憲法習慣的塑造》）：“‘打天下’和‘金榜題名’是草根群眾唯一認可的合法性源泉。這兩種方式都體現能力和機運的選擇；失敗者只能抱怨有才無運，卻不能對遊戲規則的公正性提出任何質疑。因此，‘王侯將相寧有種乎’在文武兩道的體現才是中國真正的憲法習慣，具有高度的內在穩定性。……沒落王朝無法轉化為虛君，鄉紳和商人無法維繫民國。其實，這兩者才是近代英美兩國行憲的正統路徑。無論是由於傳統政治習慣冥冥中的裁決，還是由於遠東國際博弈的陰差陽錯；‘天命’落在一組‘打天下’的革命政黨身上。……而且，‘金榜題名’的‘坐天下’期待頑強地跟在‘打天下’期待後面。……中國社會本身的習慣不斷索取某種士大夫-官僚統治的修正版，只要看到稍有形似的前景就會躍躍欲試。”如果以後諸夏得以複國，是不是也難以逃脫東亞窪地的習慣性怪圈，難以實行真正的各等級共治和混合政體？<br>\n<br>\n劉仲敬：這個我完全預測不到，因為將來相應地區的人口還能剩下來多少都是無法確定的事情。嚴格來說，“諸夏”是一個很混亂的詞，它的混亂程度跟“民主”差不了多少，而至少我是故意讓它處於混亂狀態的，這樣使所有各取所需的人都可以加入進來，狠狠地折騰一番。有些事情實際上就是依靠含混來增加力量的，所有人都可以認為這個詞可以為我所用，然後大家胡亂折騰一下，才能夠收到打破現狀的作用。而我這樣設計的目的其實有幾個，這幾個目的是不相同的，在最初有點分不清楚。第一個目的就是純粹為了破壞現狀，或者說是損人不利己的，至少是不一定利己的。淪陷區的互害社會恰好有一個特點：所有人把手伸進別人的口袋裡面破壞別人製造的秩序很容易，而自己製造秩序卻很難。同時也是為了我自己私人的目的：我一點也不高興讓共產黨重新變成滿清。<br>\n<br>\n我相信淪陷區的士大夫階級和廣大順民們對這一點是有極大興趣的，所以歷史真相黨人的說法對他們根本沒有用，因為他們對真理或者說是狹義的事實從來沒有任何興趣。他們害怕的是什麼呢？就算大清江山是騙來的，如果推翻了大清、另外折騰一下子，在這個中間期我們士大夫階級做不成官，廣大的順民不能享受太平之福。就算是大清註定要亡，改朝換代，希望等到我孫子那一代再亡，那時候我已經死了。所以我絕對不願意聽什麼關於崇禎皇帝的真相的故事。就算我明知道它全都是真的，因為我除了嘴以外一無所有，我也一定要在形式上維護大清。像海外這些打著紅旗的愛國華僑，肯定就是打的這個主意。馬華以及臺灣的國民黨和福華肯定也是打的這個主意。我是一個沒有翻身希望的邊緣人，我看著印度人或者穆斯林騎到我自己頭上，但是如果中國崛起或者至少是假裝崛起了，馬來西亞或者韓國看上去像是中國的藩屬了，於是我們就翻身了。比如說馬來西亞，無論馬來西亞形式上是獨立還是不獨立，英國人都始終是太上皇，穆斯林王公是英國人的代理人，而馬華則什麼也不是，是給代理人打雜的。如果太上皇變成了中國，變成了大明朝，馬來西亞變成了朝鮮王國，那麼馬華就變成代理人了，而馬來穆斯林就變成連漢語都不會講的生番。大明朝接受朝鮮朝貢的時候必然會說，那些會寫漢詩的人才是文明人，那些只會說韓國土話、寫韓國本土文字的人肯定都是野蠻人。<br>\n<br>\n所以，知識這個東西是從屬於政治的，它從來不是什麼理性客觀中立的東西。例如共產黨在滿洲評職稱的時候就出現這樣的事情：有很多在滿洲國時代的工人階級出身的技術員不能評工程師，只能評幾級幾級工。按說共產黨不是自稱它是代表工人階級的嗎？你不是趕走了殖民者，然後應該工人階級統治？你應該把這些人提拔為廠長和經理才對。但是不行，為什麼呢？因為這些人只掌握兩種文字，第一種是他們從小學的土話，無論那是什麼，第二種是書面文字，他們只會日語。如果讓他們變成了工程師，那就等於是滿洲復辟了。所以日文不算學問，用日文表達的知識都不算知識，共產黨判定你是一個文盲。但是你還是工人，所以你還算工人階級。我們按文盲的規矩給你評定一個工人，你該知足了。那麼誰來當經理和工程師呢？那當然是有文化的人，就是延安魯迅師範學校、人民大學派來的那些人。他們懂中文，他們的全部學問就是編著《白毛女》，他們來負責當工程師。所以，語言文字的背後體現的就是政治上的階級顛倒，而階級鬥爭造成的幻覺始終是無產階級鬥爭的主要動力。政治意義上的無產階級，而不是經濟意義上的無產階級，就是像馬華或者美華這種人。為什麼美華產生出來的費拉右派如此之痛恨墨西哥人和黑人呢？因為墨西哥人和黑人會當兵，在美國政治體系當中的地位顯然比你高。於是他們就會說，你們的犯罪率有多高，我們掙的錢有多少，我們的地位應該比你們高。馬華也是這麼說的：“難道我們賺的錢不是比馬來穆斯林多嗎？為什麼我們不應該是統治者，而讓你們統治呢？你們才是生番。”他們心裡面肯定是這麼想的。<br>\n<br>\n所有人都有自己的世界解釋體系。如果你不能使自己的世界解釋體系合攏的話，你就感到渾身不自在，非得把它合攏才行。無產階級有無產階級的合攏方式，例如把李世民解釋成為驅逐韃虜的英雄諸如此類的，是否符合歷史事實那完全是另外一回事。知識份子瞧不起貧下中農的解釋方式，但是他們自己也來自窪地。他們的解釋方式，像高華之類的解釋方式，也是一塌糊塗。我現在相信我的解釋方式是正確的，因為我是從世界文明史的高度去進行這方面的解釋的。按照這種解釋，無論毛澤東還是蔣介石都會退化成為可笑的侏儒。<br>\n<br>\n這就變成了下一個問題：我在這個解釋體系中是處於什麼位置呢？我們撇開文宣方面的偉大辭令，把三民主義的美好未來、共產主義的美好未來、自由民主的美好未來和其他不用花一文錢的空頭支票撇在一邊，論實質，什麼是諸夏？就是軍紳政權，軍閥、地主和資產階級，共產黨稱之為帝國主義代理人的那個政權。這個政權的真實身份就是，英帝國主義按照十九世紀自由主義的規矩實行間接統治，在大清帝國內部扶植出來的一些類似埃及總督穆罕默德·阿裡式的人物。在穆罕默德·阿裡的統治下，亞歷山大的希臘人、基督徒和猶太人很發了一筆財。後來英帝國主義走了以後，納賽爾實行社會主義，又把他們的家給抄了。我就是屬於這個階級的。如果當時在奧斯曼帝國還沒有解體的時候我們及時宣佈獨立，像保加利亞人和希臘人一樣抱住英帝國主義的大腿，建立英帝國主義的一系列附庸小國，那麼無論國民黨還是共產黨都進不來，我們就不會被共產黨打倒而弄得一塌糊塗了。這個就是諸夏的真正動機，至少就是我的真正動機。但是單靠這一點是不能成事的，因為我這個階級的人已經在改革開放以來有很多人（不如乾脆地說是大多數人）像冒辟疆一樣，準備把共產黨改造成為大清，在大清內部保存一個大明士大夫階級的二流合作者的位置。而我是極少數，所以我必須爭取盡可能多的人，所有可以爭取的人都要盡可能模糊地把他放進來。但是我要自己給自己占一個優先位置，以便把法統放在我自己本階級所出身的那個政權上面。<br>\n<br>\n淪陷區將來會有什麼樣的下場，對於我來說不是很重要。從道理上來講，你既沒有給我出壯丁，又沒有給我出錢，你不是我的臣民，你是中國人。中國人、中國統治者和中國侵略者之間的關係跟我沒有關係。如果你因為不可抗力，或者被共產黨迫害或者被張獻忠迫害而死掉的話，這事也不是我的責任。我的責任只限於給我納稅和給我當兵的這一小撮人。至於你們事實上死光了，我覺得是很有可能的事情。大清快要完蛋的時候本來就應該像蒙古帝國快要完蛋一樣狠狠地人口重新洗一撥。之所以沒有洗，是因為歐洲帝國主義進來了，保全了這些人口。然而廣大知識份子卻跳起來說：“為什麼你沒有給我們平等待遇？你沒有給我們平等待遇，你自己當了老闆，讓我們當下級，就是對不起我們，我們要打倒你，你給我們滾。”滾了以後，他們接著像蔣介石一樣抱怨說：“啊，萬惡的蘇聯帝國主義，你們趁著歐洲帝國主義滾蛋的時候跑過來侵略我們，把共產主義強加給我們，你們害了我們。”但是我們要清醒一下頭腦，首先你不應該趕走歐洲帝國主義。歐洲帝國主義留下來，你們就跟拉丁美洲國家一樣，打仗死幾百人或幾千人就行了。其次，歐洲帝國主義走了以後，你們不應該反對蘇聯帝國主義。蘇聯帝國主義來了以後，也就像列寧和史達林一樣，整死你們幾千萬人也就差不多可以了。如果連蘇聯帝國主義都沒有了，你們按照朱元璋和張獻忠的規矩玩兒的話，那不得整死幾億人嗎？到底是誰好，這不是很明確的事情嗎？<br>\n<br>\n現在在我們偉大的習近平同志的領導之下，他好像要實現陳寅恪教授和廣大士大夫階級的理想。雖然他出身不正，但是我們要注意，按照士大夫階級的理想來說，認真考慮起來就沒有出身能正的統治者。沒有武力又不高興任何人使用武力的士大夫階級不清楚，能夠統治的人都是侵略者。如果我們說唐、元、清都是侵略者，共產黨也是侵略者的話，那麼孔子本人最熱愛的周公總該算是合法統治者了吧。沒有一個儒生能夠否認周公的合法性，孔子都認的東西你敢不認嗎？但是問題在於，周人也是像滿洲人一樣的內亞征服者，他們征服了孔子本人所代表的殷商。孔子跟周公是什麼關係？不就是曾國藩跟慈禧太后的關係嗎？孔子就是殷商被征服者的後裔。那麼，也許孔子被蒙蔽了，殷商應該是我們的自己人了。但是按照現代的遺傳基因方面的考察來講的話，應該說殷商是雅利安伊朗人和西伯利亞蒙古人的混合物，他們無論是從山西還是從什麼地方南下，征服了居住在黃河中下游地區的養豬和吃水稻的居民。<br>\n<br>\n既然東亞自古以來都是被殖民地，那麼認誰作為正統的問題顯然就不太重要了。同時，你也並不很清楚自己的遺傳基因到底是從哪一部分來的。我可以合理地推測，比如說，巴蜀人當中占大多數的是百獠人口（百獠人口也是東南亞人種的一支），占少數的是內亞人種。但是在文明的分量上講，可能內亞的那批人是更重要一些。按照歷史發展的經驗來說的話，東亞作為被殖民地，他們自身輸出不了比小村落更高的秩序。而所有的帝國都是殖民者建立的。建立的結果，等於是把你用直升機載向半空。如果直升機把你扔出來的話，你就摔死了；如果在地上爬的話，你不會摔死。你的人口和居住密集程度超出了原來的小部落或小村落所能支持的程度，然後帝國秩序突然解體，大家就會變成張獻忠，相互殘殺，把人口減少到原來部落或村落的結構能夠支援的程度，也就是說人口損失一半是正常的。按照戶籍人口的記載的話，比如說四川是損失人口八、九成的，但是由於戶籍人口通常不占人口的全部，所以我們可以合理推測，真正損失的人口可能是占人口的一半左右。這是模糊估計，太精確的估計是不可能的。至於死哪些人，不死哪些人，也不是無緣無故的。編戶齊民肯定死得最多。因為編戶齊民平時雖然受的剝削最重，但是他們自己保護自己的能力最差，所以他們必定死得最多。<br>\n<br>\n跟民主小清新的理論相反，所謂的善良老百姓是最有可能相互吃的，而勇敢的武士和善於殺人的殺人專家反倒不會，因為他們殺人殺得有規範有組織。蒙古人吃人是不太多的，而宋人吃人是很多的，就因為你沒有保護自己的能力。一旦生產斷絕、物流通道斷絕以後，除了吃你的鄰居或者易子而食以外沒有出路。而且尤其由於你不是武士，你沒有一套什麼人可以殺、什麼人不可以殺的道德禁忌，要麼平時就是什麼人也不能殺，只有別人殺我而我不能殺別人，一旦禁忌解除了以後，你就會變成什麼人都可以殺，連自己的兒子都可以吃。一般的情況都是這樣的。張獻忠跟蠻族酋長相比戰鬥力不強，他就是順民當中在太平盛世會變成白寶山和犯罪分子的那種人。平時的時候，他會變成白寶山，被員警剿掉。權威和秩序解體的時候，他自然而然變成張獻忠。廣大順民和士大夫階級會沖到他腳下去要求保護，但是還是會被他吃掉。<br>\n<br>\n在這種情況之下，要死多少人這種事情就完全看你秩序解體的程度或者說是外來干涉的程度。在最壞的情況之下，比如說先跟美國人打一仗，然後你所有的飛機都在半路上沉下去了，於是你的面子整個撐破，各路豪傑紛紛起來爭天下。而美國人呢，像在第一次伊拉克戰爭結束以後，他們認為已經把薩達姆打掉了，要去伊拉克維持秩序根本不是我該管的事情。於是，就像是第一次伊拉克戰爭以後的薩達姆一樣，他原先的殘兵敗將還可以做一個大軍閥。原來被你鎮壓過或者是有野心的、現在看你不行了就起來爭天下的庫爾德人或宗教領袖之類的，各自變成軍閥，形成一種軍閥割據的情況。這時候如果八個大大迅速進來，那就是滿清的格局，死人還不太多。如果進來得很不迅速，外來的干預來得很不迅速，那麼螺旋就會向下運轉：底線更低的人更容易勝利，大片大片的無人區就會製造出來，就會造成元末那種局面，紅巾軍幾百里幾千里一路吃著人走路。外界要麼是不知道，要麼是知道了以後也會像在盧旺達大屠殺那樣，說幾句話，但是涉及到要讓誰派兵的問題，大家相互扯皮，扯了幾十年，人死得差不多以後才進去。<br>\n<br>\n在這方面，對於巴蜀來說，顯然人口是不均等的：平原人的費拉是最多的，但是在關鍵時刻死人也是最多；山地那些土司頭目手下的人，死人反而是很少的，他們當中保持的內亞人和百越人的血脈是最多的。大體上講，從青海、甘肅通向緬甸的橫斷山峽谷是內亞人的天下，最古老的內亞人（氐羌滇蜀在汶川一線的祖先）就是沿著這些山谷一路走到緬甸的。這些地方形成的土司部落，從他們的長相就可以看出，還明顯有內亞人的長相。而東南部，靠近湖南那一帶的山地，那是百獠、百越酋長的天下。這兩個地方的人口會得到保存。中部，你能夠做到的最好的事情，其實也無非就是像在元末那樣製造一些山城。四川的地勢和氣候是比較好的，所有的山城上面都有泉水而且可以種地，可以在釣魚臺這樣的山城上面結寨自保。這樣的情況下，在平原人死光的時候，你仍然可以坐上幾十個山城的諾亞方舟下來。而且，這些山城可以具有情報偵察基地或者遊擊基地的價值。比如說，你在美國能夠製造出一個幾百人的核心軍事單位，然後在天下動亂的時候（這時候要招兵買馬是極其容易的）籌款招兵，形成幾千人的軍事單位，然後從緬甸或者廣東派人滲透進去，跟當地的土豪結合，建立幾十個這樣的軍事基地，就可以比如說維持幾百萬人口，再多可能不行。我認為，能夠做到的事情差不多就是這樣了，比這更好的前途基本上是不會發生的。","date":"2019-10-11","agreeCount":4,"discussionCount":0}