{"type":"article","id":647,"title":"【品葱备份】品葱搬运工回答集266-270","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集266-270<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>266.今天是709事件三周年，你有什么想说的？</blockquote><br>\n<br>\n尚可July 10, 2018<br>\n我想说的都在这里了。<br>\n<br>\n<a href=\"https://i.imgur.com/xFkuUgC.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/xFkuUgC.jpg\" alt=\"https://i.imgur.com/xFkuUgC.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>267.古今中外有没有类似的时期人们纷纷自我阉割不谈国事？</blockquote><br>\n<br>\n米米July 10, 2018<br>\n《国语‧周语上》和《史记‧周本纪》中都有记载“周厉王杀人止谤”的故事。 周厉王统治周朝时把平民赖以谋生的许多行业，改归王室所有，一时间民生困苦、民冤沸腾。<br>\n<br>\n厉王不听劝谏，采用特务手段对付人民，他派人去卫国（河南淇县）请了很多巫师，在首都镐京（陕西西安以西）川流不息地巡回大街小巷，偷听人们的谈话，凡经他们指认为反叛或诽谤的人，即行下狱处决。 不久，镐京再也听不到批评厉王的声音。<br>\n<br>\n后来人们索性连话都不说，亲戚朋友在路上见了面也只敢用眼睛示意（道路以目）来表示对厉王的不满。厉王大喜说：“我终于使诽谤停止了。”<br>\n<br>\n他的大臣召公劝戒说：“这样堵住人民的嘴，就像堵住了一条河。河一旦决口，要造成灭顶之灾；人民的嘴被堵住了，带来的危害远甚于河水。治水要采用疏导的办法，治民要让天下人畅所欲言，然后采纳其中好的建议。这样，天子处理国政就少差错了。”<br>\n<br>\n厉王不听劝告，仍然一意孤行，实行暴政。举国上下都是敢怒不敢言。 3年后，平民们最终不堪忍受，自发地组合起来攻入王宫，把暴君放逐到一个叫彘（今属山西）的地方。“杀戮无辜曰厉”。<br>\n<br>\n周厉王的谥号“厉”字，即是概括了这段杀人止谤的历史。 “道路以目”指的是统治者胡作非为，采用高压政策而导致百姓的不满与怨恨。人们在道路中行走时相遇，却因有所顾忌而只敢以目示意，不敢发言。<br>\n<br>\n<blockquote><br>\n268.民选的官员是如何胜任国家治理的？</blockquote><br>\n<br>\n昵称 (必填)July 10, 2018<br>\n现在我们有一个疑问：<br>\n民主发达国家的官员都是来自平民，他们似乎又把国家治理的很好。<br>\n他们是如何胜任的？<br>\n<br>\n首先<br>\n<br>\n你对“治理国家”存在误解<br>\n<br>\n由于中国政府的极权特征<br>\n<br>\n公权力深入社会每一个毛细血孔之中<br>\n<br>\n所以培养出中国人的思维习惯：<br>\n<br>\n任何事都要政府参与，任何责任都要政府承担，任何功劳都是政府的，任何过错也是政府的<br>\n<br>\n然而实际上在现代社会中<br>\n<br>\n政府的权力被限制在尽可能小的范围里<br>\n<br>\n社会中大量的事务，问题，冲突依靠的是公民自治的方式处理<br>\n<br>\n比如各种的行业协会，工会，社群组织，银行，甚至是美联储都不是政府机构<br>\n<br>\n当问题出现时，相关人员自行与这些组织谈判，协调，达成协议<br>\n<br>\n除非已经超出这些组织的权力范围<br>\n<br>\n而在除去这些事情后，政府的职责就少了很多<br>\n<br>\n其次<br>\n<br>\n政府权力结构并非“金字塔”形<br>\n<br>\n联邦政府未必管得了州政府，市政府<br>\n<br>\n各级政府有自己的权力范围和职责，不存在严格上下级关系<br>\n<br>\n这样一来，每个政府的职责又少了很多<br>\n<br>\n第三<br>\n<br>\n官员分两种<br>\n<br>\n政治家和技术官僚，也可以叫政务官和事务官<br>\n<br>\n政务官是靠选票选上来的，也就是你所说的“平民官员”<br>\n<br>\n而事务官不是，他们就是公务员，是从基层一点点熬资历，一步步逐级升迁任职的<br>\n<br>\n政务官一般就任政府首脑，各部委长官<br>\n<br>\n而事务官最高升到各部门副职<br>\n<br>\n事务官由于常年从事相关工作，他们熟悉政府运作方式，各种业务办理的流程<br>\n<br>\n从某种角度说，真正在“治理”国家的是他们<br>\n<br>\n但是，这种“官僚体系”本身具有大量弊端<br>\n<br>\n他们熟悉公文写作，可以将罪恶隐藏在各种文字游戏中<br>\n<br>\n他们了解税收分配，可以轻易的为自己敛得巨额财富<br>\n<br>\n他们缺乏竞争，可以一杯茶一张报纸安度整天<br>\n<br>\n他们属于利益共同体，所以同僚间相互包庇理所应当<br>\n<br>\n他们缺乏监督，可以对任何对自身不利的内容定为“涉及国家安全机密”使外界对其的质疑化为无形<br>\n<br>\n这时就需要引入“政治家”<br>\n<br>\n靠选票而非资历上任的“平民”天然的站在“公务员”的对立面<br>\n<br>\n他们无需懂得复杂的预算报表，只需监督指定预算的专业人员没有做手脚<br>\n<br>\n他们无需有着高瞻远瞩的眼光，只需从各行业专家提出的未来规划中选择一个能给他带来更多选票的那个，也就是说，实际上并不是他选择了某个方案，而是人民选了那个方案<br>\n<br>\n他们无需明察秋毫，只需要当有人举报政府中出现某种弊端时果断处理，因为他们来自“平民”，所以和公务员之间没什么“人脉”，没什么利益关系。而“选票”是他们的命根，如果他还想连任的话，包庇下属或同僚绝不是明智的选择。<br>\n<br>\n他们无需知道怎么治理国家，只需要知道怎么治理公务员即可。<br>\n<br>\n<br>\n<br>\n最后<br>\n<br>\n政治家也并非全无经验<br>\n<br>\n向川普这种毫无政治经验的人当选在美国也是少数，大多人也是从市议员，州议员，国会议员一点一点累积出来的。<br>\n<br>\n最最后<br>\n<br>\n评论里这位较“dayong”的朋友<br>\n<br>\n“你不知道吗？民主派人士说，民选的执政者好不好不重要，关键是发现这个人不好以后，人民还可以让他下台。赶紧记下来，换别地就可以摇大旗了~”<br>\n<br>\n一个也许在墙外，也许会翻墙的智力正常（假设）的人<br>\n<br>\n如果对政治不感兴趣，就不会来品葱，更不会关心这种问题<br>\n<br>\n对政治感兴趣，而对民主制度的基本常识如果不了解那么可以像提问者一样虚心求教<br>\n<br>\n有不同意见可以提出讨论<br>\n<br>\n然而采用一种明显阴阳怪气的语气嘲讽<br>\n<br>\n那么结论就只有一种可能了<br>\n<br>\n你猜猜他的真实身份是什么?<br>\n<br>\n<blockquote>269.四人帮是替罪羊还是罪有应得？</blockquote><br>\n<br>\n月轨July 10, 2018<br>\n高皋、严家其夫妻合著的《“文化大革命”十年史》一书的开篇，作者就撰写了一段饶有兴味的内容：“一九六五年，毛泽东和斯诺谈话时，承认中国确有‘个人崇拜’，认为，当时需要有更多的个人崇拜，也就是更多的对毛泽东本人的崇拜。那时，斯诺并不完全理解毛泽东这番话的全部含义。一九七〇年，斯诺再次与毛泽东交谈时，毛泽东说，在我们一九六五年进行谈话的时候，许多权力——各省各地方党委内、特别是北京市党委内的宣传工作的权力——他都管不了了。后来，斯诺通过当时中国的其他高级负责任证实，一九六五年一月二十五日，而不是在此之前，毛泽东决定，刘少奇必须下台。①”暮年的毛泽东本人亦有恃无恐、直言不讳的说“解决中国的问题、须马克思加秦始皇”。故此，毛泽东个人的意图和“文化大革命”这一惊世骇俗、惨绝人寰的历史事件的性质就一目了然了：毛泽东假借“马克思 - 阶级斗争”的手段，为了满足自己贪心不足的权力欲和“神圣不可侵犯”的“现代皇权”，不惜一切代价的悍然制造一场难以言喻和无以复加的政治浩劫。<br>\n<br>\n整个“文化大革命”的过程中，毛泽东独揽大权、“黄袍加身”；林彪趁势而起、“大起（曾是毛泽东钦定的“接班人”）大落（“571工程”失败，逃命的途中坠机而亡）”；所谓的“四人帮（江青、姚文元、王洪文、张春桥）”各怀鬼胎、推波助澜、助纣为虐，最终是落了一个遗臭万年的下场。“四人帮”冠上了“反革命集团”、“篡党夺权”等等罪名，背了毛泽东、中国共产党和参与“文化大革命”的各色人等的大黑锅，可谓“替罪”，但“四人帮”可不是“羊”。比如江青，堪称心如蛇蝎、手段毒辣，为了收集刘少奇的黑材料而干尽伤天害理的事，《“文化大革命”十年史》一书里就记录了江青将王世英折磨至死的大概经过：<br>\n<br>\n“王世英曾任中共中央监察委员会专职委员、四届全国政协常委。一九二四年参加革命，一九二五年加入中国共产党，一九三六年刘少奇任华北局书记时，他任联络部长。为了从他那里获取刘少奇是‘叛徒’的证据，一九六七年十月三十一被‘监护审查’，隔离在中监委里。当时，他半身不遂十余年，尚患肺癌已有转移，却不许家属探望，也不许家属送饭，因而几乎每天都不能按时进餐，有时一天只能吃上一顿饭。对一个肺癌病人，不用说营养，连一个普通人的起码饮食需要都无法保证，还经常挨斗，强迫‘劳动’，把人折磨得不像样子，常常便溺在裤子里。在这种情况下，为了争取时间，在江青等人的指示下，制定了一个‘加紧突击审讯’的计划。在各种令人毛骨悚然的威逼下，王世英襟怀坦荡地说：‘枪毙了我也写不出来。’‘我没有什么可写的。从今天起，一点也不给你们写了。’‘让你们把我拖死算了’。……为此，江青非常恼火。一九六八年三月，王世英生命垂危，江青对专案人员说：‘有个案子，我很不满意。王世英说他半身不遂，还能全家去照相，摔了一跤也没有死。你们右倾！’‘要审讯，死就死。’‘要狠狠地斗，集中火力，几个人不行，要一、二十人狠狠斗。有的要死，是他自己要死，阎王请他吃烧酒！’……在惨无人道的折磨下，一九六八年三月二十六日，王世英含冤离开了人世。②”<br>\n<br>\n除此之外，江青为了“清洗”自己在上世纪三十年的斑斑污点，想要“蓝苹”这一艺名和其风流韵事从历史的长河里“蒸发”，几乎“肉体消灭”了所有的知情人。如此狂妄和歹毒的人，可称不上“羊”。至于说“四人帮”的“定位”，徐中约所著的《中国近代史（下册）》一书中所引述的“米勒断言”是恰如其分的：<br>\n<br>\n“美国剧作家米勒(Arthur Miller)在1978年访问中国期间,会见了中国的作家、艺术家、电影导演和剧院经理。他得悉中国有许多重要的艺术家和知识分子遭到杀害或监禁及折磨。米勒认为,江青不可能在没有毛泽东支持的情况下做出这些不公正的事情,那是无法想象的。米勒引用了毛泽东的一句话:‘人可不是韭菜;他们的头断了是长不回来的’,米勒总结说:‘一个帮派没有得到伟大的舵手的同意,却能肆意蹂躏中华人民共和国,这是不能让人相信的。’米勒认为,毛泽东额失职不能归咎于他的年老体弱,因为,在六十年他身体健壮得能畅游长江6500米的时候,也有人被关押、杀害。米勒最后的断言是:<br>\n<br>\n四人帮‘仅仅是一块遮羞布,是用来维护毛泽东神圣的声望的’。③”<br>\n<br>\n至于说“四人帮”是不是“罪有应得”，我认为“四人帮”未获“应得之罪”，毛泽东、中国共产党和“四人帮”也未受“应得之罚”，“文化大革命”的滔天罪孽居然“大而化小、小而化了、不了了之”的归于“由领导者（指毛泽东）错误发动，被反革命集团（指林彪集团和四人帮集团）利用，给党、国家和各族人民带来严重灾难的内乱”，真让人笑掉大牙！<br>\n<br>\n“错误发动”，岂止是一个“错误”。1+2=4是一个“错误”、走在街上认错了人是一个“错误”、误认狗屎是一块石头并踢一脚是一个“错误”，所谓“错误”，即“将非正确的（……）误认为正确，故而造成判断的谬误”，但毛泽东悍然的发动“文化大革命”，既知“文化大革命”这一政治运动会造成什么样的状况、又知自己发动“文化大革命”的目标和索求是什么，他怎是犯了一个“错误”呢？！他可不会将“文化大革命”误认为“请客吃饭”。“被反革命集团（指林彪集团和四人帮集团）利用”这一措辞更是厚颜无耻、不值一驳，而“文化大革命”是不是一场“内乱”，费正清所著的《费正清论中国：中国新史》一书中对此的论断是让人信服的：<br>\n<br>\n“安德鲁.瓦尔德的评论很有道理。一般人观察文革,多会把他们看来毫无道理的荒谬因素归入‘过度暴行’,就算交代过去。但是,证据愈积愈多以后,文革不再被视为追求抽象理念的行动,应该是‘政府煽起的一阵空前的迫害、刑求、帮派火并、不用脑筋的暴力的大波涛’……④”<br>\n<br>\n也就是说，“文化大革命”是国家恐怖主义性质的一场政治浩劫，决不是隔靴搔痒的“内乱”。<br>\n<br>\n<br>\n<br>\n一己之言、难免纰漏，见谅。<br>\n<br>\n注：<br>\n<br>\n①、②皆摘自高皋、严家其合著的《“文化大革命”十年史》。<br>\n<br>\n③摘自徐中约所著的《中国近代史（下册）》。<br>\n<br>\n④摘自费正清所著的《费正清论中国：中国新史》。<br>\n<br>\n除了以上的著作之外，周孝正教授的演讲和王小波先生的杂文也给予我这个晚辈一臂之力，助我一窥“文化大革命”这一风起云涌、云诡波谲之历史事件的“门径”。<br>\n<br>\n<blockquote>270.如何看待“中国人成熟的标志是磨去棱角，美国人成熟的标志是找到个性”？</blockquote><br>\n<br>\n昵称 (必填)July 10, 2018<br>\n中国人把“成熟”和“世故”混为一谈了<br>\n<br>\n“成熟”是指心理层面上形成为独立，完整的人格<br>\n<br>\n“世故”才是“见人说人话，见鬼说鬼话”或者说“磨去了棱角”","date":"2019-02-12","agreeCount":3,"discussionCount":0}