{"type":"article","id":6475,"title":"【杂文报文章搬运】“就是不想让孩子接受国内教育”之忧","uid":8751,"topics":[153,163,26,17,161,2143],"contents":"“就是不想让孩子接受国内教育”之忧<br>\n<br>\n<center>杨开信<br>\n</center><br>\n<br>\n如果这话没听错，定是个“反动”言论了。不是“阶级敌人”说的，也是心怀不满的人说的。把他抓起来，戴个高帽子，剃个阴阳头，游他三天街，这要是在从前那个年代不是不可能的。好在那个年代已经成为历史，今天，人们在大众场合可以批评我们的教育，可以公开表达自己的想法，这不能不说是中国社会的一个巨大的进步。<br>\n<br>\n但是这进步的后面，也藏有着落后与忧虑。“就是不想让孩子接受国内教育”，既包含了对现行教育模式的许多无奈，也包含了对现行教育制度的批评。当他们无法选择现行的教育秩序、教育制度的时候，用脚投票，一走了之，也是一种不得已的办法了。<br>\n<br>\n近日有报道说，据北京因私出入境中介机构协会的数据显示，2009年，中国再次掀起了投资移民海外的热潮。光是到美国投资移民的EB———5类签证的申报人数，已经翻了一番多，从2008年的500人上升到了超过1000多人(《经济观察报》5月22日)。如此增速的投资移民，当然不是简单地凑凑热闹。除了少数为“原罪”追问以及不时引发的“仇富”找不到安全感而移民外，不少的人是奔着下一代子女就学而移民的。身为国企高管的骆军考虑的就是正在上幼儿园的女儿新加坡国籍的事情。他的说法代表了很多富人的心理：“就是不想让孩子接受国内的教育”。<br>\n<br>\n富人们如此害怕与担忧国内的教育模式，这也不是什么新鲜事情。人们对教育的批评一直就没有停止过。只是我们的教育主管官员不以为然，总是在那里大谈“我们的教育是成功的”。可是这成功，只不过是官员们的自我感觉。“跨越”、“成就”也好，“特色”、“经验”也好，在人们的眼里不过是一些官话，一文不值。特色并不都是好东西，脸上长个瘤子，看起来不同于他人，也有特色，但终是个病态。经验也不是什么万能的，有的经验就属于狭隘型的，当不得真。自我陶醉式的成功，不是真正的成功。除了可作为继续往上升迁的“政绩”以外，对于广大受教育者和普通老百姓而言，犹如一张薄纸。<br>\n<br>\n有人说，中国的教育事业是“摧残”孩子的事业，这话虽然有些过头，但是我们的教育模式始终培养不出拔尖人才来，整体水平远远不如西方发达国家，这是铁一般的事实。每年代表着世界最高学术水平的诺贝尔奖的评选，对于中国人来说，固然望眼欲穿，可终是遥不可及。这不是我们中国人的愚蠢，智商就是差了一个等级，而是我们的教育不如人。按照高考模式批量生产出来的“流水线”上的大学生，不过是机器上的零部件和螺丝钉，哪有多少创造能力与创新思维，怎么能够成为挑大梁创造领先世界水平成就的人才？不要说富翁会把孩子送到国外去接受教育，就是一般不怎么富裕的家庭，不也是千方百计地想把孩子送出国去留学么。<br>\n<br>\n富豪移民，不仅导致巨额资本的外逸，更是人才的流失。对于一个发达国家来说这都是难以接受的事情，何况我们还是一个发展中国家。而就富豪本身来说，他们大都是人到中年，外语水平也都较低，要到一个新的环境里面去生活，面临着许多困难，要融入当地主流社会也很不容易，更不用说在国外创业了。迈斯林移民公司执行总监李旭坦言：“在国外，他们基本上挣不到钱，投资回报率在15%左右，就已经算是暴利了。”在中国，政府给医院药品的定价就是在进价基础之上再加15%。政府都把“暴利”给你了，还留不住这些追求利润最大化的富翁，他们还要因为子女教育问题而飘洋过海，这不正好说明我们的教育模式已经严重滞后，已经影响到经济发展了么！<br>\n<br>\n俗话说，“响鼓不用重槌敲”，可教育这条“懒牛”你怎么敲它，它都好像无所谓似的，仍然是我行我素，任由大家说去。前面有钱学森“三问”，后面又有总理的批评，而今富豪们又用脚投票了，教育这条“懒牛”，总该长点记性了。少数富翁的子女可以投资移民到国外去，而绝大多数的国民却还是要在自己的国家接受教育的，怎么能够对教育中的一些关键问题始终充耳不闻，视而不见？<br>\n<br>\n<br>\n<br>\n本文章于2010年3月30日在杂文报刊登<br>\n本文连接：<a href=\"https://web.archive.org/web/20100615044708/http://zwb.hebnews.cn/20070626/ca940246.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/web/20100615044708/http://zwb.hebnews.cn/20070626/ca940246.htm</a>","date":"2019-10-11","agreeCount":1,"discussionCount":0}