{"type":"article","id":6476,"title":"半退葱前吱吱作响的大字报，以及让我不知道再怎么回应的温和派指责","uid":165,"topics":[4151,4152,7821],"contents":"<b>按照超管们带领管理员们斗争了几个月的支字头的语气。</b><br>\n本废物被自由安全生活了几十年的高华两次爆了一身粪后认输，完全认输<b>。我本应该更早封禁掉的。</b><br>\n小二退葱时窝佬还仔细分析可能是因为小二人比较好而窝佬比较坏，或许窝佬能更耐受力高一点<br>\n<b>毕竟窝佬可是去PS3吧考察过的人</b><br>\n（当然，怀疑窝佬的人尽可以怀疑窝佬仍然在骗人啦）<br>\n现在看来实在是naive。<br>\n<br>\n同时窝对purpluemango这样的垃圾用户定期说一些垃圾复读，真正字面意义上除了抱团取暖心态找不出任何理由赞赏的nonsense被捧了臭脚表示不满。<br>\n完全打空靶子的死费拉<b>却得到众多温和派捧臭脚</b>窝也非常看不惯，更为<b>惊骇的是反倒这样的用户有脸指责窝在暴政</b>，而且<b>模样居然接近这些温和派指责窝的样式</b><br>\n<b>同时不拿出任何证据，并且觉得不拿出证据是心安理得的</b><br>\n<br>\n同时窝佬准备接下来一段时间半退葱了，不过可能还会用小号看帖不发言了，用这个id大概只会偶尔回复私信了。<br>\n<br>\n@Tashkent&nbsp; 向窝佬询问他下一篇帖子，窝佬大概会看，但是恐怕不会用大号点赞了，在此表示精神上的支持，如果可以组党委托一段时间的投票权，那窝佬就要把投票权委托给他佬。<b>（反正窝佬走也要使劲给温和派捣乱一下</b>），从站务角度来说Tashkent 似乎在语气和攻击性方面比窝佬好很多<br>\n<br>\n@admin8964 ，感谢超管建设这个网站和承担的压力，以及对少数群体的包容（也就是窝佬所在的群体啦），这个网站虽然破事超多，但是找乐子意义上在某些时候非常有趣，虽然回复未必及时，如果还有我可以帮上忙的也可以私信，祝你佬能早日过上留美是生活的日子，不过既然现在还在主持共青团宣传的工作，也要关注一下本职工作，眼睁睁看着党国丢了这么大的丑恐怕不太妙，不要只顾着潜规则完全不指导小粉红啦~<br>\n<br>\n@一只鹿兒&nbsp; ，感谢鹿阿姨的关心，结果最后还是过于心累，得字面意思上休息一阵了。<br>\n<br>\n因为只是半退葱，就不列出所有脸熟的葱友了<br>\n<br>\n以及最后补充，窝仍然认为新品葱比旧品葱好五倍，但是窝佬态度已经完全走到了温和派对立面，我不希望看到因为小二一走全都是涌出来的只允许温和派的要求。<br>\n当然因为身心俱疲（最近两天玩网实在是字面意思的过多了），确实感觉有必要缓缓。<br>\n<br>\n<br>\n<br>\n---------------------------大字报部分开始-------------------------------<br>\n<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/purplemango\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><s>purplemango</s>&nbsp;</a>回复&nbsp;<a href=\"https://pincong.rocks/people/purplemango\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">purplemango</a><br>\n<b>如果姨学爱好者有理性没有逻辑，还能通过教育来纠正；但是连理性的没有。我真的没有任何兴趣和你交流，除了让自己恶心以外，没有任何益处。</b><br>\n<br>\n在选择讨论站务的moderator的时候最重要的是不受派别影响（以免自己的position影响结论），有足够的逻辑进行评判多方的意见，并且使用delphi method减少意见领袖的负面影响。当我看到这种没有理性和逻辑的姨学爱好者居然在带头讨论站务和公布站方的信息，那么制定出来的规则规章(或者guidline)最优的可能是不具备实践性的条款（毕竟没有逻辑的人不可能面面俱到），但是更可能的是制定出倾向于带头讨论的ID条款。话说回来，其他ID难道在 https://pincong.rocks/article/6226 和 https://pincong.rocks/article/6306 这两个帖子中发现操纵话题的倾向吗？<br>\n<br>\n民主是个好东西，但是需要制衡，以免多数人的暴政。现在更具攻击性，精力充沛（可以一个小时用没有逻辑的话语回答充斥几个不同的帖子）的姨学爱好者团体出现了，有哪个团体能制衡，或者愿意花时间制衡吗（我没有时间的，这两天的vocation被我浪费在了这个帖子上面，很后悔)? 我认为，在没有制衡之下，最后pincong只能是一个无法之地，暴徒通过多数者的暴政来实行暴民的“民主”。<br>\n<br>\n如果有人有时间，用clustering （不管是用互相点赞还是用互相引用回话作为因子）的方法看看是否pincong现在只有一个紧密的姨学爱好者群体，如果是的，那么pincong在没有制衡的民主的旗帜下孕育tyranny。<br>\n<br>\n<b>另外，我总感觉有另一种阴谋论的可能。中共派人伪装姨学爱好者抱团来赶走希望理性讨论的ID，从而彻底水化论坛。当然这是阴谋论，我没有证据，做了小人。</b><br>\n<br>\n*****************************************************<br>\n<br>\n我是楼主的另一个小号，请&nbsp;<a href=\"https://pincong.rocks/people/admin\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@admin</a>&nbsp;帮忙注销&nbsp;<a href=\"https://pincong.rocks/people/purpluemango\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@purpluemango</a>&nbsp;和&nbsp;<a href=\"https://pincong.rocks/people/purplemango\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@purplemango</a>&nbsp;这两个号，谢谢！</blockquote><br>\n恶性的进步主义粪坑爬出来的僵尸费拉。<br>\n逐句反驳我做过了，就不再复读了<br>\n<br>\n<blockquote>我一直避免和@rtgzddgh 交流，因为他是我认定的一个姨学爱好者。一般我鉴定姨学爱好者的方法是黑话，比如“窝佬”，“大洪水”，和“诸夏”，这种词。当然，之前不知道@FreedomAsia 也是姨学爱好者，开始还尝试和他交流，也是失败的。<br>\n<br>\n为什么不和姨学爱好者交流的原因有两点，第一是没有理性，第二是没有逻辑。<br>\n<br>\n首先谈第一点“没有理性”，我是在pincong后才知道姨学这个词。看了一阵子以后，我自己的感觉是姨学不像是science或者theory，因为这个理论是不可证伪的。比如“大洪水”，姨学并没有理论指出具体时间，所以并不能根据现在还没有“大洪水”来说姨学是错的，因为姨学会说“大洪水”将来一定发生；什么时候，姨学也不知道；因此没有证伪的可能的姨学，我不能相信它为学说，science，或者theory，我只能说姨学是信仰或者宗教。<br>\n<br>\n但是我不愿意把姨学看成像基督教一样的宗教。我身边的基督教用apocyclops来劝解信徒从善（至少我社区的教会和熟识的教徒是如此），做charity，贡献自己的时间和精力，帮助他人；这种基督教让我的社区变得更美好；我尊敬这个我身边的基督教。姨学的“大洪水”之后的尸山血海让我不寒而栗，我不希望我先辈的出生地会遭此大劫；如果一个宗教在promote“大洪水”，那么这个宗教并不会让我和我身边人的生活变得更好。<br>\n<br>\n如果我身边的基督教在apocylops之后是天堂的安宁，那么姨学在“大洪水”之后是中国的尸山血海。我不相信任何有理性的华人会去信仰这个姨学宗教，笑看无数自己的同胞挣扎着死去。<b>如果说我恨中共，那么我对姨学的仇恨只会更高。就算用“大洪水”可以消亡中共，但是如果需要用千千万万同胞的血来达到，我宁可站在中共一边先把姨学的所有信徒都洗脑成粉红。</b></blockquote><br>\n<br>\n这一段小二退葱前其实和窝佬以及FreedomAsia讨论了姨学对新品葱姨淆家到底是什么。<br>\n<br>\n不过这位的逻辑基本接近于，你用了姨学词汇，你就是姨学信徒，你就完全赞同他的一切，我就支持共产党来洗掉你的脑袋。<br>\n<br>\n同时我不知道为什么这位高华如此断定窝的受教育水平捉急，以此为前提开始讨论。<br>\n<br>\n---------------------------最后窝的回复-------------------------------<br>\n<br>\nhttps://pincong.rocks/article/6395<br>\n<br>\n<blockquote><br>\n你所对我做的每一句评价带的恶意都让我感到极其恶心。<br>\nFreedomAsia并未给小学生做特别多的辩护。我更是一句未插手此事，如何成了暴政？<br>\n把我和FreedomAsia去掉你的提案就占了多数了？<br>\n私人黑名单出现在reddit不奇怪。但我不觉得公共论坛必须提供这个。<br>\n你和小学生那贴我更是都懒得去看。我这几天发言量根本不足以让我继续有时间去看别人新的口水战了。<br>\n如果不是被@了我根本不会点进来这贴。<br>\n我从不寻求封禁不赞同姨学者，我也从不寻求封禁死硬中国人，FreedomAsia的封禁权限更是一次没用过，怎么就成了暴政？<br>\n如果你说踩赞权限是暴政，那你佬为何不列出数据分析结果？新品葱所有数据都在后台。<br>\n<br>\n<br>\n难道有了成文法就不会打官司了吗？也不见着更少啊。到时候又只会为了哪个哪个适合哪一条争吵。而且成文法恐怕需要一定的前瞻性，讨论法令的时候又会争个没完。<br>\n定期修改成文法是因为会出现之前根本想不到的破坏者。支字头出现之前根本没人猜到还能那么玩。我真不觉得那是一个毫无信息量的一句话。<br>\nhttps://pincong.rocks/article/6226 和 https://pincong.rocks/article/6306 到底怎么操纵了？<br>\n我派人去扮演这些参与投票者？ 有几个参与者是姨学家？ 我组成团伙演了一年？<br>\nhttps://pincong.rocks/article/5602 这种反复纠缠我5 6个帖子，却不给出任何证据的，如果我是暴政参与者，为何不直接封禁？这个人在您那里可以理克中用户呢。<br>\n<br>\nadmin和出走前的小二对姨学的了解量都是建站以前几乎妹有，现在也不多。小二出走前一直缠着姨学家打。<br>\n我发布的站方信息也是只做过了被许可的翻译，公布一下结果，并不使用任何姨学用语。这也是操纵？<br>\n你咋不说我和admin就是一个人一天上网36小时玩角色扮演呢？</blockquote>","date":"2019-10-12","agreeCount":5,"discussionCount":0}