{"type":"article","id":6477,"title":"與中共做生意，不能以卑躬屈膝為代價","uid":1226,"topics":[163],"contents":"中華人民共和國是世界上最大、最強、也可以說是最殘暴的極權政權。它剝奪了近14億公民的基本人權。在中國大陸，沒有言論自由、思想自由、集會自由、宗教自由、行動自由或任何哪怕表面的政治自由。在「終身制主席」習近平的領導下，中共造出了人類有史以來最先進的鎮壓機器。在中國西部的新疆，政府正在利用科技手段對維吾爾族穆斯林施行文化滅絕，其規模甚至超出它在西藏的做法。人權專家說，新疆有超過100萬人被關押在拘留營，另有200萬人被迫接受「再教育」，其他人則受到無處不在的監控攝像頭、人工智能和其他高科技手段的侵入性監視。<br>\n<br>\n這些都並非秘密。在習近平的領導下，中國大陸愈發明顯地成為了一個奧威爾式國家；它不僅更嚴厲地打壓本國公民，而且還把數字枷鎖輸出到世界各地的威權主義者那裡。但不同於東德、朝鮮或種族隔離時期的南非這些我們曾經討論過的流氓國家，美國和歐洲的立法者、西方媒體和世界上最大的企業很少正視中國的真實面目，它在日益對世界各地的人類自由構成關乎存亡的威脅。<br>\n<br>\n西方國家為什麼會縱容中共？一個詞：資本主義。因為40年來，西方與中共的關係一直圍繞著一個戰略性失誤，其嚴重程度，直到今天才觸目驚心地顯現出來。<br>\n<br>\n許多來自左右兩派的美國總統都認為，通過培育中國市場——加速其經濟增長和技術成熟，同時給我們的企業帶來10億新工人和新客戶——我們一定會讓這個政權放鬆對人民的控制。就連把抨擊中國作為競選主題的唐納德·特朗普，也主要是從市場的角度來看待這個國家。特朗普願意急切地對中國發起一場毫無意義的貿易戰，但當涉及數百萬香港人抗議中國對他們日趨嚴重的專制統治時，他卻寧願保持沈默。<br>\n<br>\n好吧，有趣的是：西方有關中國的整個政治理論原來是個驚人的大錯。在過去的半個世紀里，中國實現了迅猛的經濟增長，使數億民眾擺脫了貧困。但是，中共政權並不需要用放鬆控制來換取發展。<br>\n<br>\n一個更為黑暗的事實正浮現出來：中國的經濟奇跡不僅沒有解放中國人民。現在，它還經常走出國門，腐蝕我們其他人。<br>\n<br>\n從休斯頓火箭隊總經理達里爾·莫雷(Daryl Morey)發推（並迅速刪除）表示支持香港示威者後，NBA草率而丟人的道歉，就能看到這一點。在遭到美國國會議員的強烈抗議後，NBA總裁蕭華(Adam Silver)似乎放棄了卑躬屈膝的做法。<br>\n<br>\n但這不能讓我放下心來。NBA絕不是第一個對中國限制自由的做法退讓的美國機構。好萊塢、大型科技公司和各種消費品牌——從達美航空(Delta)到Zara——都非常願意合作。這一事件正在蔓延：本週，美國視頻遊戲公司暴雪暫停了一名在直播中呼籲光復香港的玩家的參賽資格。據Deadspin報道，迪士尼旗下公司、曾與中國政府在中國的一些大型交易上密切合作的ESPN電視網警告主播，在談論火箭隊的爭議時不要討論中國政治。<br>\n<br>\n公司的這種投降並不令人驚訝。對西方企業來說，中國市場太大、太有錢，根本不容忽視，更不用說對其施壓或監管了。如果在中國做生意的第一個也是最重要的成本是用外科手術抽出CEO的脊梁，許多企業會非常樂意提供擔架和手術刀。<br>\n<br>\n但情況只會變得更糟，我們玩這個遊戲是愚蠢的。有一派觀點認為美國不應該把中國當作敵人。中國人口遠比美國為多，其經濟將不可避免地超過我們，但這算不上是致命的威脅。在氣候變化方面，世界面臨一個巨大的集體行動問題，需要全球合作。按照這種觀點，把中國當作敵人只會破壞我們自己的長期目標。<br>\n<br>\n但這種觀點忽略了與中國更大程度的經濟和技術融合，對中國以外的所有人構成的威脅。它忽視了中國要求其合作夥伴做出的更大讓步。它忽視了中國政權長壽的最重要的新因素：技術提供的誘人效率，讓它對本國人口的控制達到了全新的水平。<br>\n<br>\n曾經有一段時間，西方人認為互聯網意味著共產主義政權的毀滅。2000年，美國總統比爾·克林頓(Bill Clinton)在一次演講中敦促國會與中國實現貿易關係正常化，他的一句名言是：「毫無疑問，中國一直在努力打擊互聯網。祝他們好運！這有點像把果凍釘在牆上。」台下的外交政策專家們爆發出會意的笑聲。<br>\n<br>\n中共證明他們錯了。它不僅找到了釘果凍的方法，它還變成了果凍木匠大師。通過在線監控、人臉識別、人工智能和社交媒體的宣傳金礦，中共已經發動了一套工具，使其能夠無形地、經常性地壓制其公民，並且在幾乎任何爭議問題上，通過操縱人們的情緒和不滿來塑造政治觀點。<br>\n<br>\n這一套技能令我驚恐萬分。中共或許不是在輸出自己的政治意識形態，但透過大筆支出和貿易，它正在擴大自己在全球的影響力。中共的成功有可能成為世界的模板。在未來的幾十年里，中共式的技術支持下的監控威權主義可能會取代民主。<br>\n<br>\n我應該說，對於中共暴政的蔓延，我們有一些小理由感到樂觀。兩黨對NBA最初向中國道歉的憤怒，確實表明美國立法者不願讓中國為所欲為。特朗普政府還做了一件聰明的事，將8家中國監控技術公司和幾個警察部門列入黑名單，禁止它們與美國公司進行交易。","date":"2019-10-11","agreeCount":5,"discussionCount":0}