{"type":"article","id":6478,"title":"【杂文报文章搬运】跪与站","uid":8751,"topics":[153,163,17,1,161,2143],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;跪与站<br>\n<br>\n<center>张镇强<br>\n</center><br>\n<br>\n4月13日，辽宁省大连市庄河市两个村的1000多位村民，因拟向政府反映村干部涉嫌腐败的问题，求见市长遭拒，村民们就在政府大楼门口集体下跪，市长最终未出面接待。此事引起舆论哗然！<br>\n<br>\n中国人曾经生活在几千年的封建社会中，下跪一直是多数人的生活方式和行为方式。中国的下跪文化，基本上有三层含意：一是权力和强者迫使无权者和弱者以下跪方式来尊重前者的权威，并接受它的统治；二是无权者和弱者想以这种方式来感动并博得权力和强者的同情与恩赐。两者的比重，前者是主要的。这是迄今为止，人类历史上最典型的“跪文化”。这种文化的本质是人与人之间的绝对不平等和大多数人不能享受人的尊严；三是出于某种宗教信仰，祈求保佑而跪拜。这是人类最普遍的现象，不在本文议论之列。<br>\n<br>\n1949年10月1日，中华人民共和国成立，新的国家最高领导人宣布：“中国人民从此站起来了。”大多数中国人当时欢欣鼓舞。不过，人们很快发现，那个口号更像是对外国帝国主义、殖民主义、霸权主义等的一种警告：中国有了新制度、新政府，你们再不要也不可能再侵略我们了，我们将与你们平起平坐。这一点也确实是真的，并且逐渐达到了目的。当前的形势是，不仅要与世界各国首先是大国和强国平起平坐，而且《中国可以说“不”》、《中国不高兴》等书还提出了雷人的豪言壮语。<br>\n<br>\n当时，人们都真诚地认为“中国人民从此站起来了”便是所有中国人都站起来了，都能当家作主，平等地参与和管理国家和社会事务了。接下来的史实是：最初是在很多普通工人、农民、知识分子等的盲目拥戴下，以革命的名义、强迫那些所谓地、富、反、坏、右等阶级敌人跪在权力面前，接受脱胎换骨的改造，不从者则被强迫跪地枪决，从肉体上加以消灭。然后轮到此前自觉或不自觉地作恶的某些权力层自己：即前期对他人作恶的相当一部分权力人又被另一小部分更强的权力人逼着跪地求生，接受凌辱，其中一小部分人或被活活折磨至死，或因不堪凌辱，干脆自杀而去。这些人中也包括一批曾经不同程度地支持权力作恶的当代著名中国文人。前国家主席和国防部长被折磨而死，马克思主义史学家理论家翦伯赞、吴晗等人的自杀，是这类人物的典型代表。<br>\n<br>\n1978年，邓小平清醒地看出将国家一切权力集中在一个人或少数人手中的极端危险性，勇敢地推出了经济改革开放路线，即将相当一部分财产权还给人民，让人民在经济上有相应的自由发展空间。加上让中国市场与世界自由市场接轨，让外资、台资、港资进入中国市场，从而取得了经济的飞速发展，创造了罕见的世界经济奇迹，不仅使中国摆脱了经济崩溃的危局，还一跃而成世界经济大国强国之一。<br>\n<br>\n这种形势似乎使国人不仅在外国人面前更强有力地站起来了，在国内的强大权力面前也将站起来了。但遗憾的是，这种改革开放不够全面和彻底……<br>\n<br>\n中国农民在几千年的封建社会中是人数最多时间最长地过着下跪生活方式的，即使现在也未能完全摆脱这种生活方式。根本原因是，农民尚无充足的支配政治的权力，大多情形下只能完全听任权力的摆布，只能像在封建社会那样，向权力下跪，祈求恩赐和恩准。庄河市村民集体下跪求见市长实乃最新典型。<br>\n<br>\n综上可见，农民集体下跪求助于权力，充分显示中国人民的权利意识、权利应当支配权力而不是臣服于权力的意识远未树立起来。对国人的民主启蒙教育任重道远！然而“道虽远，非不能达也”，让我们一起努力，及早实现“中国人民真正站起来”的伟大目标。<br>\n—————————————————————————<br>\n好文！<br>\n“将国家一切权力集中在一个人或少数人手中的极端危险性”我最欣赏这句话。<br>\n本文刊登于2010年1月11日杂文报<br>\n本文地址：<a href=\"https://web.archive.org/web/20100615043846/http://zwb.hebnews.cn/20070626/ca940467.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://web.archive.org/web/20100615043846/http://zwb.hebnews.cn/20070626/ca940467.htm</a>","date":"2019-10-11","agreeCount":1,"discussionCount":0}