{"type":"article","id":6481,"title":"如何伪装成一名合格的“爱国港人”（蓝丝）？","uid":14934,"topics":[1249,2630,326,17],"contents":"<a href=\"https://pincong.rocks/article/6269\">让“饭圈女孩”帮忙“揽炒”</a><br>\n<br>\n<a href=\"https://pincong.rocks/article/6372\">如何伪装成一名合格的“饭圈女孩”？</a><br>\n<br>\n<br>\n前几天提到假扮“饭圈女孩”去给国内已经极端的民族主义火上浇油，国内的朋友可以直接假扮成“饭圈女孩”，港人因为语言习惯和文化差异，还是直接说自己是“爱国港人”比较好。相信大部分港人都很聪明，看到我之前写的那两篇文章已经学会了，不过今天我还是想具体说一下假扮“爱国港人”的一些要点，算是抛砖引玉。<br>\n<br>\n<b>1. 基本立场</b><br>\n<br>\n作为一名“爱国港人”，虽然生在香港，但是心在大陆。一直兢兢业业工作，觉得自己不关心政治，但特别讨厌那些抗议的人打扰自己工作挣钱，心里很希望祖国早点把他们镇压了，在微博上也和“饭圈女孩”在同一战线。<br>\n<br>\n自认为性格温和，绝不对别人人身攻击，偶尔会说“干”之类的普通人都会说的脏话，但不骂特别难听的脏话。但是，尽管爱国爱港，和平理性，但触碰“底线”的行为坚决不能忍！什么是“底线”呢？比如批评中国，比如画错中国地图，比如说“Free HK”。<br>\n<br>\n这位“爱国港人”除了说话方式是香港的，其它的想法都和“饭圈女孩”没有两样，都认为国家利益高于一切，都认为祖国现在强大了，再也不用忍气吞声了，任何事情都要反驳回去，让别人道歉！<br>\n<br>\n<b>2. 一些评论展示</b><br>\n<br>\n以最近的 NBA 事件为例（中国先要封杀 NBA，但上海比赛座无虚席），这位“爱国港人”大概会有以下发言：<br>\n<br>\n<ul><li>尽管我也是球迷，但莫雷的港独言论绝不容忍！国家一定要封杀 NBA，不然又让那些废青得意，我们这些普通香港市民实在受够了。</li><li>就算不能看 NBA，也可以看足球，或者可以来香港旅游。我说真的，香港普通市民还是爱国的，我代表他们欢迎大家。</li><li>看到外交部发言人抵制NBA我特别激动，没想到大陆有些败类那么不团结，居然还去上海看球，我在香港都觉得丢人。</li><li>虽然生在香港，但我出去都说自己是中国人。现在我要说我是中国人，但不是上海人！</li><li>我们的香港警察冒着生命危险维护国家统一，你们不用苹果不看NBA就不愿意了？！</li><li>本来看到那些废青我为香港人感到羞耻，但看到那些上海球迷，我发现我们才是男人！至少我们还有香港警察！</li><li>胡主编/团团，我这回可就不同意你了，虽说爱国要理性，但这回可是大是大非，外交部都发言了，我们抵制NBA有错？该温和的是NBA！他们不道歉为什么要原谅他们？！你对得起我们的香港维护秩序的警察？</li><li>怀疑宣传部出了坏人。现在微博虎扑大量删帖，渣浪秒撤热搜！大家去网信办举报！扩散消息让所有人看到！</li><li>香港人支持警察，抵制NBA，绝不当 NBA 跪族！</li><li>我支持理性爱国，但坚决反对双标！以前我喜欢何韵诗，现在演唱会都不去了，支持国家！你们看NBA就可以？让我们这些爱国港人心寒。</li><li>美国文化输出太严重了，香港的那些废青很多都是被美国文化洗脑的，内地的同胞一定要警惕啊，这次千万不要放过 NBA。</li></ul><br>\n<br>\n我不太熟悉香港人的语气，各位可以修改成香港人的语气，保持内容和态度不变就行了，也不要直接复制粘贴，不要被小粉红发现。只要语气找对，这种垃圾东西很容易写的。<br>\n<br>\n注意最好别说脏话，像共青团那样义正严辞地胡说八道效果更好。<br>\n<br>\n这些评论可以去微博上人民日报或者什么帝吧下面留言，或者也可以写长一点，然后说“这是来自一个香港的人心声，求转发@共青团@帝吧”。<br>\n<br>\n<b>3. 放松心态，长期斗争</b><br>\n<br>\n各位不要把煽风点火当成主要斗争方式，也不要追求速成，就当做和玩游戏一样的娱乐就好，示威回来网上调戏一下小粉红，当作放松了。虽然中国政府现在想给民族主义降温，可他们根本做不到，那些“饭圈女孩”也不是铁板一块，如果有人温和了，可能立刻就会被对手批斗打压。而且很多“饭圈女孩”的偶像以前都因为政治被封杀过，忽然遇到NBA不封杀了，她们会觉得特别不公平。所以会不断有类似 NBA 这种事情让我们可以煽风点火，慢慢来。<br>\n<br>\n接下来可以煽风点火的一些事包括“深圳 NBA 比赛”，“贸易战”，“华为孟晚舟”，“漫威电影《上气》”，以及可能会有名人继续出来支持香港，大家准备好。<br>\n<br>\n<br>\n欢迎香港的朋友把这篇转到连登，也欢迎转发到其它地方，不怕被小粉红们看到，看到了去审查蓝丝也是好的。","date":"2019-10-11","agreeCount":9,"discussionCount":0}