{"type":"article","id":6495,"title":"【喜讯】暴雪大退步，奖金还给选手，大家可以去墙内带节奏了","uid":7601,"topics":[2932],"contents":"暴雪在后院已经烧成灰的时候，总算出来退步了。<br>\n具体就两点改变<br>\n1.3000美金奖金还给选手<br>\n2.对两名主播和那名选手的禁赛，从终身降到6个月。<br>\n只是这点让步，西方是非常非常不满意的，而且暴雪还假惺惺地说“暴雪和中国的关系并没有影响这个决定。”，所以暴雪还会继续烧下去。<br>\n更重要的是，我们可以去带节奏，挑起粉红怒火了，标题我都想好了。<br>\n“震惊！暴雪给港独玩家颁发2万奖金，支持他继续比赛。说支持言论自由，不在乎港独言论，不在乎中国意见！”<br>\n这可是句句实话，粉红英文也不好，没法仔细体会原文的意思的。<br>\n这样可以让暴雪被双面夹击，让它知道做骑墙两面人的悲惨下场，给美国企业界立个好例子。<br>\n<br>\n<b>编辑：目前粉红在nba事件上被打脸后，稍微清醒了一点，带节奏不太方便，请各位义士们暂且缓缓，保存精力。11月2号暴雪嘉年华开始，到时候一定有大量西方玩家搞事，那时候再去带节奏。</b>顺便一提，什么”fbi，税局查暴雪”都是粉红意淫出来的谣言，美国政府可没有中共那么方便，随便找个理由就能调查公司的。<br>\n<br>\n全文如下<br>\n“Every Voice Matters, and we strongly encourage everyone in our community to share their viewpoints in the many places available to express themselves. However, the official broadcast needs to be about the tournament and to be a place where all are welcome. In support of that, we want to keep the official channels focused on the game.<br>\n<br>\nThe specific views expressed by blitzchung were NOT a factor in the decision we made. I want to be clear: our relationships in China had no influence on our decision.<br>\n<br>\nWe want to ensure that we maintain a safe and inclusive environment for all our players, and that our rules and processes are clear. All of this is in service of another important Blizzard value—Play Nice; Play Fair.<br>\n<br>\nIn the tournament itself blitzchung *played* fair. We now believe he should receive his prizing. We understand that for some this is not about the prize, and perhaps for others it is disrespectful to even discuss it. That is not our intention.<br>\n<br>\nWhen we think about the suspension, six months for blitzchung is more appropriate, after which time he can compete in the Hearthstone pro circuit again if he so chooses. There is a consequence for taking the conversation away from the purpose of the event and disrupting or derailing the broadcast.<br>\n<br>\nWith regard to the casters, remember their purpose is to keep the event focused on the tournament. That didn’t happen here, and we are setting their suspension to six months as well.<br>\n<br>\nMoving forward, we will continue to apply tournament rules to ensure our official broadcasts remain focused on the game and are not a platform for divisive social or political views.<br>\n<br>\nOne of our goals at Blizzard is to make sure that every player, everywhere in the world, regardless of political views, religious beliefs, race, gender, or any other consideration always feels safe and welcome both competing in and playing our games.","date":"2019-10-12","agreeCount":29,"discussionCount":0}