{"type":"article","id":6496,"title":"许允仁：论现行的民族区域自治制度的弊端","uid":2771,"topics":[388,2944,2947],"contents":"2008年08月04日 星期一 于 01:28:21 · 许允仁 发表在: <a href=\"https://www.china-week.com/html/category/talking\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">百家争鸣</a><br>\n<br>\n多年来，自由派知识分子一直宣称政治体制改革的条件已经成熟[1]，但在许多人看来，这似乎只是自由派知识分子一厢情愿的祈愿式思维的反映。因为，执政党在现行的政治体制下，基本上成功地应对着各种大小危机，维系着中国经济的持续高速增长，同时，似乎也取得了国内和国际社会对其政策的某种基本认同，至少是某种理解和容忍。<br>\n<br>\n然而，今年3月中旬，在北京奥运会之前，发生的西藏事件，在作者看来，很有可能成为终结上述情形的一个重大的标志性事件。它显示出中国现行政治体制的活力和潜能正在逐渐耗尽。这本来似乎只是一个并不显眼的示威和骚乱事件，但是，当政府以其惯常的政治逻辑，想用快刀斩乱麻的方式来快速平息它时，却反而使其刹那间变成了一个举世瞩目的全球性事件。西藏事件暴露出中国政治体制中隐藏着的多方面的问题和弊端[2]，并且，以一种十分显眼的方式将其呈现在全世界人民的面前，从而为我们观察和分析这一制度的行为逻辑和它的深层矛盾提供了一个难得的窗口。<br>\n<br>\n西藏问题的本质在于，相当一部分藏族公民的国家认同产生了危机，因此，从根本上解决西藏问题的关键在于如何通过一种合理的政治制度和政治文化的塑造，来培育藏族公民对国家的理性认同。当然，在一种前宪政的政治体制下，不仅仅是少数族群[3]，而是全体公民的政治认同都会产生危机，但是，对作为中华民族主体族群的汉族的大部分公民来说，即便对执政者，乃至对基本政治制度的认同产生了危机，但是，对以领土作为载体的民族国家的认同依然不会改变；而对少数族群的公民来说，一旦对执政者和政治制度的认同产生危机，在强烈的民族自治和民族自决的意愿下，连对后者的认同也会产生动摇。<br>\n<br>\n在我们看来，正是中国长期以来推行的民族区域自治制度，在传统的共产主义意识形态衰微之后，事实上正在系统地塑造着少数族群个体以自己所在的族群为核心的政治认同意识，而这是当下中国社会中各种族群矛盾逐渐升温的最根本的制度性根源。目前，影响持续扩展的西藏事件正好提供了一个契机，促使我们认真地去反省政府为了解决民族问题长期以来所采取的基本制度和政策中存在的问题，同时，进一步深入反思之所以会采取这样的制度和政策，又是基于怎样的政治哲学的理念？<br>\n<br>\n一、美国与前苏联在民族问题上采取的截然不同的制度性对策<br>\n<br>\n在如何将拥有不同的文化传统的多族群的人民，构建成一个统一的国家的问题上，美国和前苏联代表了两种截然不同的策略。美国的策略可称之为“大熔炉”政策，而前苏联的策略则是“民族区域自治制度”。所谓“大熔炉”策略是指，在政治层面上，国家平等地对待各族群的个体，完全无视各族群之间的差异，而给予每个人绝对相同的政治权利。而之所以这样做的理由，是基于宪政民主主义的政治哲学：国家是建基在它和每个公民之间关于平等保护个体权利的基本政治契约——宪法之上，而基本政治权利又是基于超验的人性和人与人之间先天存在的法理关系，与人们在经验世界中在文化和生理特征上的差异毫无关系；在文化层面上，则让所有个体在宗教信仰、语言使用和生活习俗上，在不侵犯他人权利的前提下，保持自由。<br>\n<br>\n“大熔炉”政策的意义在于，一方面是在最危险的，必须要垄断暴力的政治领域，通过塑造每个个体作为公民对国家的理性认同，以及公民与公民之间的相互认同，构建起一个建筑在人们的自觉认同基础上的统一和均质的共和国；另一方面，在文化和社会的领域则保持着多元化和丰富性，不同的群体，可以通过相互间不同的文化认同，来构成不同的族群。在精神上，个体可以将自我看作是耶和华的子民、安拉的信徒或者灵魂不断转世的佛教徒，但是，在世俗世界里，在政治上，每个人都作为完全同质的公民认同一个统一的共和国，同时认同别人和自己拥有相同的权利。<br>\n<br>\n我们之所以将这样的策略称为“大熔炉”政策，是因为采取这样的政策的共和国具有包容和融合异质的族群的巨大的能力。这“大熔炉”里面的熔剂，就是上述的以公民的权利认同为核心的政治文化。一个新的异质的族群，可以自由地保持自身的个性，但是，它想要融入这个国家的前提是，它的个体必须学习和接受这一政治文化，因此，假如一个族群的传统习俗中有着与上述公民文化相抵触的东西，它就必须通过自我调整和改革来适应这一公民文化。而一旦它做到了这一点，就可以以带有自身个性的方式融入“大熔炉”中，和其它族群和谐相处。<br>\n<br>\n前苏联的所谓“民族区域自治制度”则是另一种在多族群的前提下构建统一国家的制度性对策。这一政策的一个重大特点就是，它的理论和实际之间存在着严重的分裂。在理论上，这一制度是源于近代欧洲产生的“民族国家”理念，同时，它赋予了“民族自决权”以最为宽泛的解释：即任何一个群体，只要拥有相互认同的共同的文化特征而自认为是一个民族，它就有权利在其长期居住的一块领地上实行自治，同时，还有权利通过“全民公决”来决定是否要在这一领地上建立一个主权独立的国家。[4]不难想象，按照这样的以最大限度解释的民族自决权，人们根本无法在多民族的情况下，建立起一个统一的国家，而只可能像近代以来的欧洲一样，形成多国林立，战争不断的局面。因此，当苏联共产党夺取政权，从造反党变为执政党，狂热地想要在多民族的前提下，构建一个强大的超级大国时，在实际上的政治操作上，决不可能允许各少数民族的加盟共和国、自治共和国和自治州从苏联的版图中分离出去。<br>\n<br>\n因此，所谓的“民族区域自治制度”就成为这么一种政治实践，它一方面对各少数民族进行尽量明细的划分，在其长期居住的地域内，建立起以民族为单位的各种政治共同体，并在口头上承认其拥有完全的自治权，乃至退出苏联的权利；另一方面，则又构建起一些强有力的“绑带”，从外部将这些以民族为单位构建起来的政治共同体紧紧地捆绑在一起，使它们非但不可能脱离苏联，而且必须宣称自己是在完全自由的情况下，自愿留在苏联之内的。这些“绑带”主要有以下三条[5]：<br>\n<br>\n第一条也是最根本的一条就是党的一元化统治。高度集权的列宁主义政党的各级负责人都是由上而下地任命的，而党组织又建到每个最基层的行政单位和社会组织之中。党还直接控制着军队、警察和秘密警察等所有暴力工具。由下级服从上级，全党服从中央的严格的政治纪律组建起来的一个无所不管的极权主义政党，是将各个民族区域自治的政治单位，紧紧地捆绑在联盟之内的一条最强有力的“绑带”。<br>\n<br>\n第二条“绑带”是共产主义意识形态和领袖崇拜。即苏联共产党力图通过宣传灌输，将党的意识形态，转变为每个苏联人的信仰，从而在精神上塑造每个个体超越于各个民族认同之上的同质化的政治信念和共同的领袖崇拜。<br>\n<br>\n第三条“绑带”则是经济上实行计划体制而形成的依存关系。由于前苏联实行计划经济，彻底废除了市场，各加盟共和国和自治共和国的经济活动完全是在一个统一的计划指令体系下进行的，当各地区按计划指令形成产业上的分工协作之后，任何一个地区想要脱离苏联，而在经济上保持自足，已变得难得想象。<br>\n<br>\n在苏联的全盛时期，这三条“绑带”将各加盟共和国和自治共和国捆绑得如此紧密，以致于苏联共产党一度自信地认为，民族问题已经被彻底解决了，即各个民族，在这一制度下，已一劳永逸和不可逆转地自愿融合成一个统一的苏联民族。在苏联早已解体的今天，我们回过头去看，不难发现，苏共当时的这种自信，是一种多么自大和可笑的政治错觉。<br>\n<br>\n对比美国和苏联在民族问题上的不同的制度性对策，让我们想到英国历史学家汤因比在《历史研究》中提出的“文化”与“文明”这二个不同的概念。在汤因比看来，所谓“文化”是指一个政治或社会共同体，是在尊重个体的自主性的基础上，在其内部通过文化联结起来的；而“文明”则是靠某种外部的强制力强行纠合起来的。所以，“文化”是有机的，而“文明”是机械的。汤因比认为希腊是一种“文化”，而罗马则是一种“文明”。在这个意义上，我们可以说美国代表着一种“文化”，而前苏联则是一种“文明”。<br>\n<br>\n这二种不同的民族政策的后果是显而易见的，美国作为一个移民国家，有如此之多的不同的族群和不同的种族，但却并没有不同的民族，通过培育每个公民对国家的理性认同，美国成为了一个成功地融合不同的种族、族群和文化的大熔炉。在美国立国200多年的历史上，从来没有出现过因为一个民族或种族要求划土自治而导致的分裂危机，唯一一次分裂危机——南北战争——也是由于政治理念的差异，而非族裔认同的不同引起的。<br>\n<br>\n反观前苏联的所谓民族区域自治制度，在理论上，将国家内的每个族群都看作是有着自决权的民族，并且将这种民族自治和特定的地域联系在一起，因而，制度性地强化了少数族群国民的族属认同，并将这种认同高度地政治化。在一党专政的外部“绑带”十分强大的情况下，由于政治上和思想上的高压，少数民族的自治共同体都纷纷宣称“自愿”联合成一个苏联民族，而只有到这种外部的捆绑完全松懈，人们才会发现少数民族在外部强制状态下所表的忠心，和其内在的真实愿望之间的差距究竟有多大。<br>\n<br>\n二、中国的民族政策和前苏联是“五十步”和“一百步” 的关系<br>\n<br>\n2007年6月25日，国家民委副主任吴仕民在接受《南方周末》记者采访时宣称：“民族区域自治，是中国解决民族问题中最有特色的东西，也可以说是中国对当代世界的贡献之一。” 还引用了邓小平的话：“我们中国是团结的，我们在处理民族问题上是好的，毛主席是英明的，没有搞什么民族自治共和国。”[6] 这基本上代表了目前政府对民族区域自治制度的看法。不断加剧的民族矛盾，只被看作是个别人的分裂阴谋的产物。<br>\n<br>\n现行的民族区域自治制度，不仅仅被政府看作是成功的，而且，被看作是中国的独创，和对当代世界的贡献。不难看出，中共政府在民族区域自治问题上的自信，似乎可以和1970年代的苏共媲美。<br>\n<br>\n事实上，中共在民族问题上，基本上只是效仿苏共，谈不上有什么根本性的独创。在夺取全国政权之前，中共曾跟着苏共高调支持中国境内各少数民族的民族自决权[7]，建国之后，则同样模仿苏联建立了民族区域自治制度。只是由于中国数千年的大一统的政治传统，使我们建立的是单一制国家，而不是像苏联那样的联邦制国家。<br>\n<br>\n所以说，在民族问题上我们和前苏联是“五十步”和“一百步”的关系，在理论上和实践上，我们都是学习前苏联，走的是完全同样的一条道路，只是由于我们的政治传统阻止了我们走得像前苏联这么远，所以在这条道的半路上停了下来。确实，我们没有搞加盟共和国和民族自治共和国，搞的只是单一制下的民族区域自治。但是，由于这一政治实践完全是按照前苏联的民族理论进行的，因而，在中国政治体制向宪政民主的方向转型的过程中，也必将引发跟前苏联和前南斯拉夫同样性质的民族矛盾。<br>\n<br>\n民国时期，国民党在民族政策上基本上是学习美国，在族群的认定上采取了宜粗不宜细的策略，认为中华民族包含了汉满蒙回藏五族，只承认中华民族是一个民族，而五族只是构成中华民族的宗族[8]，在政策导向上淡化个体的族群意识，而强化对中华民族的认同，竭力避免各族民众因族属认同的不同而可能导致的政治冲突。<br>\n<br>\n中共执政之后，追随前苏联在民族认定上走了完全不同的道路。1930年代前苏联在斯大林的亲自主导下展开了“民族识别运动”，认定了100多个民族[9].而中国则从1950年代开始，模仿前苏联进行了同样的民族划分和制造工作，最终根据斯大林的民族理论，将生活在中国领土上的原先边界模糊、自然融合的各个族群，人工划定为56个边界清晰的民族[10] ，并相应地建立了5个自治区、33个自治州（盟）、120个自治县（旗）和1093个民族乡（苏木）（2005年底数据），许多地区还建立了民族村和民族居委会，从而形成了“自治区—自治州（盟）—自治县（旗）—民族乡（镇）—民族村（居委会）” 的庞大复杂的民族区域自治的行政体系。<br>\n<br>\n霍布斯鲍姆是这样评价前苏联的民族政策的：“悉心致力于在那些从未组成过‘民族行政单位’（亦即现代意义的‘民族’）的地方，或从不曾考虑要组成‘民族行政单位’的民族（例如中亚伊斯兰教民族和白俄罗斯人）当中，依据族裔语言的分布创造出一个个‘民族行政单位’的，正是共产党政权本身。”（2000）中国的情况也与此完全相似。<br>\n<br>\n这一民族制度推行的后果，就是在最大限度上强化了每个个体的族属认同。从此之后，每个中国人都必须清晰地确定自己是属于这56个民族中的哪一族，在每一次确定自己身份的登记表上，都不得不写上自己的族别，（一个公民假如由于出身上的混血，或其他原因不想明确地确定自己的族别，在法律上将不被允许。）在一次又一次这样的刺激下，每个人，尤其是少数民族个体的族属意识被不断地强化。<br>\n<br>\n而一个少数民族被正式认定之后，就由官方出面，为其规范和推广民族语言，编写民族历史，整理民族文化，培养民族干部和民族的知识分子，人为地加工和塑造出一个个少数民族的强烈的民族意识。<br>\n<br>\n更为关键的是，在均质化的一党专政的政体下，所谓的民族区域自治，并不意味着少数民族的公民比主体民族的公民的政治权利，会多一些，也不意味着党对他们的管治会少一些。恰恰相反，由于少数民族中或多或少地存在着的离心倾向，（既然，它们已经被正式确认和塑造成和主体民族完全对等的独立的民族，这样的倾向的或多或少的存在就变得十分自然和不可避免），因此，党对他们从行为到精神上的管治，只会更加严密和严厉。也就是说，就言论自由、出版自由、结社自由这些基本政治权利来看，号称自治的少数民族的公民，一般而言反而只会比主体民族的公民享有得更少些。<br>\n<br>\n那么，民族自治中的“自治”二字的意义，究竟体现在什么地方呢？既然，在现行的政治体制下，“民族行政单位”的“自治”丝毫不意味着它拥有任何相对地超越党的统治意志外的更大的自主决定权，那么，“自治” 二字就被纯粹从“自己人治自己人”的字面含义上来理解。所以，现行民族政策规定，民族自治地方必须由该少数民族人士担任最高行政长官，同时，规定在其党政干部中该族人士不得低于某个比例，（比如70%）。<br>\n<br>\n如此一来，所谓的民族自治问题，在现行体制下，就转变为如何培养更多听话能干的少数民族的党员干部的问题。按现行的自治标准，一个民族自治地方，假如100%地任命该族人士担任各级领导干部，而这些人又能比汉族官员更好地听党的话，执行党的政策，那么，这个地方就达到了最理想的百分百的“自治”。当然，这样的理想状态永远无法实现，所以，党总是会派相当数量的汉族或其他的外族干部去控制一个民族自治地方的最重要的实权岗位，同时，在该族的干部中总是会出现这么二种不同的倾向，一种倾向是无原则地绝对服从党的指令，另一种倾向则试图保持本民族的自主性和本位利益。而党总是会重用前一派干部，让他们去和本民族的地方民族主义倾向作坚决的斗争，后一派则总是会遭到不断的打压和淘汰。<br>\n<br>\n“自治”在宪政民主主义的语境中，是指一个地区的公民，在某些事关切身利益的重要领域内，可以根据自主意志制订法律和政策，来保护自己的权利。我们看到，几十年来，民族自治地方从来没有获得过这种意义上的自治权，党要它消灭私有制，它就必须消灭私有制；党要搞人民公社，它就必须搞人民公社；党要反右，它就必须反右；党要消灭宗教，它就必须铲除千百年来为自己民族提供生存意义的宗教；党要它侮辱谩骂自己崇敬的宗教领袖，它就必须紧跟着党大声地侮辱谩骂。在所谓的民族区域自治中，不存在任何制度性的安排，可以限制党的飞横跋扈的专断权力。<br>\n<br>\n衡量一种政治制度的价值的终极标准，就是看它是否有利于更好地保护公民的权利。在所谓的民族区域自治制度下，少数民族公民的基本政治权利并没有得到任何增进，那么，将被外族人专制和虐待改为由本族人专制和虐待就没有任何政治进步的意义，更何况这些本族的统治者执行的政策，归根结蒂是由在遥远的京城里的外族人制定的，他们本身也是由外族人任命的，而他们为了取得党的信任，只会对本族同胞采取更为严厉的管治手段。<br>\n<br>\n我们的基本民族政策，除了“本族人治本族人”之外，还有就是对少数民族的优惠政策。优惠政策从理论上说，并非民族区域自治制度必具的题中之义，但事实上却被广泛实施。之所以会如此，一方面果然是由于少数民族地区一般情况下经济发展水平的相对落后，另一方面，更重要的是，中央政府在以完全由上而下的党的一元化统治剥夺了少数民族公民的大量政治权利之后，希望通过补偿性地给予物质上的好处的方法来换取对自己的认同。就像有的父母，为了让子女听话，就给子女买好吃的、好穿的一样，而他们要子女听的话，越是具有扭曲子女自由意志的强制性，父母支付的代价也就必须越大。<br>\n<br>\n我们对少数民族的优惠政策的涵盖面很广，包括计划生育上的照顾、考大学加分、升职升学时的优待，以及各种方式的经济上、技术上和干部上的援助和社会保障方面的倾斜等等。但是，由于在实施这些优惠政策时，政府都不是根据受惠对象和其他人完全平等的公民身份，而是根据其少数民族成员的身份进行的，因而，所有这些优惠政策，非但不能强化少数民族成员作为公民对国家的认同，反而强化了他对自己的族属身份的认同，并将这种族属认同置于公民认同之上。因为他完全是依凭自己的族属身份，而不是公民身份，才从国家那儿获取了这些好处。[11]<br>\n<br>\n同时，这也很容易造成不同民族的公民在相互认同上的困惑。就如曾在西藏工作多年的徐明旭先生在文中回忆的那样，在一个单位中，汉人哪怕工作得很出色，但是，各种机会依然轮不到他，这就在他们心中产生了不公平感。徐明旭还提到，这种优惠政策甚至还扩展为“法律上的优惠”，比如，一个汉族的男子强暴了一个藏族的女子，和一个藏族的男子强暴了汉族的女子相比，前者被判的刑要比后者重得多，（在各种其他的伤害罪的判决中，也常常遵循同一原则）。这样判案的原意，无疑是为了抚慰少数民族，但它的效果却适得其反，它除了在汉族公民的心中制造了不公平感的同时，还把一个公民针对另一个公民的个人行为，变成了一个民族针对另一个民族的伤害行为，在少数民族公民的心中制造了一种被强势民族伤害的屈辱感和愤怒感，因此，一旦遇上类似的案子，少数民族公民常常可能变得不再关心法律上的正义，而会致力寻求一种最大限度的报复来挽回民族的自尊。<br>\n<br>\n三、民族区域自治以及党国不分的政治制度在少数民族公民对国家的理性认同上造成的困扰<br>\n<br>\n从上面的分析中，我们看到，中国模仿前苏联人工划分和制造大量民族，实行民族区域自治和按族别实施优惠政策的一系列做法，它的一个不可避免的后果就是极大地刺激和强化了少数民族个体的族属意识，并将这种族属认同塑造成了民族认同，而不是族群认同，从而将其导向了危险的高度政治化的方向。<br>\n<br>\n民族区域自治，将一个族体的生存方式和一块边界明确的土地，以及在一个特定的行政区域内的政治上的自我治理，不可分割地联系在了一起。于是，合乎逻辑和不可避免地族属意识就被导向了这样一些政治追求：要求在一块更大的土地上实行自治；要求提高已经实行自治的地方的行政级别，比如民族乡希望升格为自治县，自治县升格为自治州，直至自治区还想升格为行政特区，乃至独立的共和国，因为，确实只有变为共和国一个民族才算真正实现了完全的自治[12]；一个少数民族假如被分割在不同的自治区、州、县之中，那么，它的被唤醒的民族意识，就会强烈地要求结束这种分割状态，构建一个统一的政治实体；在已经实行民族自治的地方，人们会要求“真正的自治”，对本族人担任了多高级别的官员，在各级官员中本族人的比例是多少，自己的上司是否是外族人等等变得十分敏感，而这种地方民族主义发展到极点就是，将实行自治的地方纯粹看作是本民族所有的，从而想从这块土地上将外族人全部驱逐出去；最后就是尽力地为本族人在各个方面争取更大的优惠政策。<br>\n<br>\n所以，我们看到，一个少数民族（族群）的成员，生活在美国式的“大熔炉” 政策下和中国式的民族区域自治制度下，就会培养出内涵截然不同的族属认同，前者的族属认同是文化层面上的，认同共同的语言、共同的信仰或者共同的生活习俗等等，但是，在政治层面上，他将自己完全认同为共和国的公民，因为，他的全部政治权利都来自于他的公民身份，而与其族属身份完全无涉；相反，在后者的制度下，他的民族意识被导向了对政治利益的追求，他的政治权利都来自于他的族属身份，而不是公民身份，因此，在他的政治上的自我认同中，他首先将自己看作是某族的一员，而不是共和国的公民。<br>\n<br>\n民族区域自治制度下培养出来的这种民族意识，有一种不断地自我强化和向外扩张的倾向，这种倾向只是因为遭到党的一元化统治的遏制，才没有更加激烈地暴发出来，而一旦党治的外部捆绑消失的话，它的离心力立刻就会显现出来，这也就是前苏联和前南斯拉夫解体的最根本的原因。<br>\n<br>\n当然，党除了用外部的强制力来约束各个民族之外，也力图在思想上培育各少数民族的个体超越于族属认同之上的国家认同，但是，由于现行政治体制的党国不分的弊端，因而，对国家的认同无法和对党的认同分离开来，而对党的认同又无法和对特定历史条件下的党的意识形态、政策，乃至党的领袖的个人认同分离开来。于是，历史变迁过程中，党的意识形态、政策和领袖的变更，对少数民族成员的稳定的国家认同造成了巨大的困扰。<br>\n<br>\n我们可以以藏人为例，来分析一下，这种变更对藏人的国家认同所造成的严重困扰。在1950年代中共军队进入西藏，将其正式并入中华人民共和国版图之前，西藏是一个高度封闭的传统社会，藏人并没有明晰的建立在法理基础上的国家认同，达赖喇嘛作为政教合一的领袖，是西藏传统社会的太阳，因而，对达赖喇嘛的认同，构成了藏人的全部生活的重心。而在“平叛”和“社会主义改造” 之后，西藏社会发生了天翻地覆的变化，共产党通过在藏人中进行阶级划分和暴力革命，在彻底重构了西藏社会的同时，也重构了藏人的认同方式。<br>\n<br>\n超越于民族认同之上，构建起来的是对“作为全人类的共同理想——共产主义”的认同；对作为实现这一理想的手段和方式的阶级斗争、暴力革命、公有制、计划经济和人民公社的认同；对领导人们实现这一理想的共产党的认同；最后，这一切都归结为对无产阶级革命的导师、党和各族人民的共同领袖的毛泽东的个人的认同。经过文化大革命之后，作为藏人生活重心和精神支柱的藏传佛教被共产主义信仰所替代，达赖喇嘛的位置则被毛泽东所替代。西藏在新的基础上被再次构建为一个政教合一的社会。<br>\n<br>\n所以，我们看到，上述的认同方式的转变，不是按照现代政治的政教分离的原则，培养起藏人在法理基础上的对国家的理性认同，而是用一种新的对一个政教合一的领袖的个人崇拜替代了一种旧式的个人崇拜，假如说，二者有什么区别的话，那就是，后者是在千百年的传统的基础上自然形成的，而前者则是通过暴烈的群众运动和精神灌输，在短期内人工构建的。<br>\n<br>\n这种新认同无疑是在血腥的暴力，和精神上的高压下塑成的，然而，就在许多质朴的藏民开始逐渐接受这种新宗教和新偶像，天天对着毛泽东的像顶礼膜拜，亲自动手拆除传统的寺庙，逐渐淡忘流亡海外的达赖喇嘛时，执政党本身的思想路线和政策，却发生了180度的大转变。建立人民公社和计划经济体制的社会主义改造和文化大革命被彻底否定，毛泽东走下了神坛，而且个人崇拜作为灾祸的根源遭到严厉的批判和被摒弃。传统的宗教又被允许在藏人的生活中拥有一定的位置。不难想象，这一切在藏人的思想中，导致了多大的混乱。就如<a href=\"https://www.china-week.com/author/wanglixiong.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">王力雄</a>在《天葬——西藏的命运》中描写的那样，由于恐惧和赎罪的需要，那些曾经亲手捣毁寺庙的人，又成为在重建寺庙的过程中最卖力的人。而达赖喇嘛在许多藏人的心中又开始恢复了其作为宗教领袖的崇高地位。<br>\n<br>\n改革开放初期，以胡耀邦为代表的执政党的部分领袖，对在从社会主义改造到文化大革命的过程中，党对藏人造成的诸多伤害充满愧疚和同情，因此，在治藏过程中，采取了一系列怀柔和优惠政策，这些政策使藏人的许多权利得到恢复，生活状况得以改善。但是，由于党国不分的政治体制和民族区域自治的基本制度没有变，加上长期的高压政策放松之后不可避免的反弹，藏人在获得更多的自由的同时，地方民族主义情绪不断高涨，而对党国的认同程度反而不断削弱。<br>\n<br>\n我们看到，胡耀邦虽然怀有对藏人的真诚的善意，但是，其治藏的思路依然没有跳出民族区域自治下的“本族人治本族人”的窠臼，他希望通过让汉人大量退出西藏，和提高藏人在各级干部中的比例的方式来增加藏人对党国的认同，而结果却是适得其反。<br>\n<br>\n在反思了胡耀邦的“自由化”政策与西藏1980年代末的骚乱之间的关系之后，执政党的治藏政策（包括其整个民族政策）调整为：在政治上加强控制，在经济上则提供更多的优惠政策。短期地和外在地看，这一政策取得了一定的效果，由于政治上的强控制，藏区在一段时间内变得稳定了，经济也有了很大的发展。但是，如何培育藏族公民（包括其他少数民族公民）对国家的理性认同的问题，并没有得到真正的解决，它只是暂时被强制性地压下去了。随着经济增长导致的藏人的自主性的不断增强，不可避免地这一矛盾又一次尖锐地爆发出来。<br>\n<br>\n笔者在《将共产党正名为自由民主党的建议――就执政党政治哲学的转型致十七届中央委员会全体委员的公开信》一文的结尾，反驳了将目前中国的社会矛盾都归结为人均1000至3000美元的经济发展过程中的矛盾，认为一旦超过3000美元，所有尖锐的社会矛盾都会趋缓的庸俗的唯物主义观点。预言超过人均3000美元之后，国家和公民之间的相互认同无法塑成的矛盾：即“国家的构建方式和使用暴力的逻辑，能不能得到公民们的理性认同，以及公民的自主意识和权利意识能不能得到国家的制度化的承认”，也就是“执政党的自我认同方式，以及由此导致的国家运作的逻辑，和一个现代公民的自我认同方式之间不能耦合而产生的冲突”，将随着经济的增长日趋激烈，成为未来中国社会的主要矛盾。西藏事件的发生，意味着这一矛盾，在少数民族公民和国家之间的相互认同，这一最薄弱的环节上，提前爆发出来。<br>\n<br>\n无疑，这一矛盾最终只有在执政党通过政治哲学的转型和政治体制的改革，在宪政民主主义的基础上，重塑国家与公民的关系之后，才能真正得以解决。而作为准备性的工作，下面我们打算对这样的妨碍少数民族公民的国家认同的基本政治制度，究竟是建立在怎样的政治哲学的基础上的，加以进一步的分析。<br>\n<br>\n四、选择民族区域自治制度的原因以及如何培育公民对国家的理性认同<br>\n<br>\n当我们通过分析，越来越深地认识到苏联模式的所谓民族区域自治制度的弊端，认识到这一制度必然会驱使少数族群的成员，将自己的族属认同置于公民认同之上，从而引发各种无休止的危险的政治冲突之后，一个自然而然的问题就是，为什么我们会喜欢选择这样的制度呢？<br>\n<br>\n有些学者看到，斯大林在1930年代、毛泽东在1950年代都如此热衷于人为地划分和制造民族，就将这种制度的选择首先归因于独裁者的政治虚荣心。确实，当一个人作为掌握绝对权力的领袖被人歌颂时，与被称为“五族人民的领袖” 相比，“56个民族的共同的领袖”，或者让人觉得民族多得数不清的“全国各族人民的伟大领袖”，无疑听上去要辉煌壮观得多。而且，由于在党国体制下，不管制造出多少人工的民族来，它们都要服从党的一元化的绝对统治，因此，在党的领袖看来，在这样没有现实的分裂危险的前提下，制造的民族越多，就越能显示一个国家在社会文化乃至政治意义上的丰富性和多样性。[13] 所以，在这一点上，我们也就不难理解，为什么党国的领袖手中掌控着越是坚固的绝对权力时，就会越是倾向于去制造更多的民族。<br>\n<br>\n但是，党国领袖的政治虚荣心只是这一制度得以生成的表层的原因，当我们看到所有共产党统治的国家，在民族问题上都采取这一制度时，就不难发现民族区域自治这一制度，事实上深深地植根于共产党国家得以构成的最基本的政治哲学：集体主义和唯物主义之中。<br>\n<br>\n和宪政国家建立在个人主义，即每个公民个体和国家的契约之上不同，共产党国家建立在某种前现代的集体主义原则之上。像中华人民共和国被看作是建立在56个民族的自愿联合的基础之上，而不是每个公民和国家的权利契约之上。所以，在政治上强调的是各民族之间的平等，而不是不同族群公民的个人权利的平等。<br>\n<br>\n在单一制国家内部强调各民族不分大小一律平等，听上去似乎很公正，但事实上不管是从法理上还是实践结果上看，都存在一系列严重的问题。从法理上看，平等这个概念只是对具有人格的个体而言才是真正有意义的和可能实现的，而民族或族群只是个人的集合体，它们本身并不具有人格，因而就根本无法从法理上去实现所谓的集体之间的平等，这事实上正是哈耶克所一再批评的将集体拟人化的社会主义谬误的又一次典型反映；从实践结果上看，不恰当地强调所谓的民族不分大小一律平等的后果是，不断地刺激和强化着少数民族公民的民族意识。一边是一个十几亿人口的民族，另一边是一个几百万、几十万人口的民族，你不管怎样做，后者都会觉得自己作为一个民族和前者在政治上相比是弱小的、不平等的。而且，确实，在国家的政治生活中，不同民族（假如以民族为单位来衡量的话）所起的作用是完全不一样的。<br>\n<br>\n我们看到，俄罗斯正是由于吸取了以往在民族问题上的沉痛教训，在完成宪政化改革后，才在新的宪法中，将以往各民族一律平等的提法，改成了各族公民在政治权利上的平等。所以，和我们长期以来在共产主义意识形态下形成的集体主义偏见正好相反，事实上，一个国家假如建立在集体主义和民族主义的基础上，就是建立在纷争和动荡之上，相反，只有建立在个人主义的权利契约上，一个共和国才能真正地建基在磐石之上。<br>\n<br>\n仔细分析下去的话，我们还可以发现，党国体制下的民族区域自治制度之所以会根据一个个体的族属身份的不同，在政治上对其加以区别对待，又跟其哲学上根深蒂固的唯物主义倾向密不可分。一个宪政国家的政治哲学是建立在先验论和唯理论的基础上的，它相信每个个体都天生拥有一些完全相同的基本权利，个体之所以拥有这些权利，是基于某种永恒的先天法理，而和个体在现实世界中的各不相同的经验性的处境和身份毫不相关；共产党国家的政治哲学则是建立在经验论和唯物论的基础上，建基在先验哲学基础上的普遍人性和基本人权，在其看来纯属一种抽象的虚构，根据马克思主义的哲学，一个人的政治权利只可能来自现实的社会关系中的某种阶级的或族群（民族）的身份。<br>\n<br>\n所以，在这种政治哲学看来，当一个人纯粹作为一个人的时候，他只是一个抽象的概念，他并不因此而具有任何的政治权利，只有当他作为现实社会中，某个特定的集体（民族、阶级、政党）的一个成员时，他才拥有和分享了某种政治权利。在此，我们可以看到，个体赖以结合成一个民族的东西，和在宪政条件下，公民赖以结合成一个共和国的东西之间的根本区别之所在，前者是共同的语言、共同的经历、共同的习俗和文化等经验性的存在，因此，不能分享一个民族的这些基本特质的个体，在一个建立在前宪政的民族主义基础上的国家中必然遭到被排斥和边缘化的命运；后者则是超越于变化不定的经验因素之上的恒久的权利，只有一个建立在这种超验权利之上的国家，才可能真正平等地对待自己所有的公民，和获得超越于经验变化之上的坚固性。<br>\n<br>\n民族区域自治制度下，人工地制造“民族行政单位”的做法，同时也是哈耶克所批评的用一种僭妄的“构建理性”去设计社会工程的“致命的自负”的一种体现。我们看到，当用去政治化的方式将少数民族改变为少数族群的观点提出来后，持传统观点的学者反对的理由是，从部落到民族是人类社会发展的一般规律，从这一自己设定的单一进化公式出发，他们不理解族群到底算什么东西，在他们看来，用人工的方式去制造一个个“民族行政单位”，是在按照“历史规律”帮助一个个人类群体在实现自己的进化，相反，通过去政治化的方式将民族变为族群则是一个倒退。<br>\n<br>\n这种观点似乎完全没有意识到，在多民族条件下建立一个单一制国家，又给每个民族以完全的政治上的自决权之间的矛盾。或者说，这个矛盾只有通过这样的方式才能解决：一方面每个民族都拥有完全的政治上的自治权，另一方面又必须完全地服从一个维系单一制国家存在的政党的绝对统治，从逻辑上说，要使这两者不矛盾的唯一可能就是，各民族在完全自愿的前提下绝对服从党的统治，而党的统治意志正好和各民族的政治意志完全同一。所以，就如我们在前面分析过的那样，党国体制下的民族区域自治的最终结果，非但没有给少数民族的公民带来更多的政治权利，和一般威权体制相比，反而更增加了精神领域的专制带来的虚伪和矫情。少数民族的公民非但并不拥有更多的政治上的自治权，而且还必须不断地宣称，自己已经拥有了这样的自治权，只是出于自愿才完全服从党的绝对统治，党的意志总是天然地代表和反映着本民族最真实的政治意愿。<br>\n<br>\n综上所述，在我们看来，对一个由多族群构成的大国来说，解决族际矛盾的恰当的方法，不是将这个国家建筑在一种集体主义的民族主义的基础上，而应建筑在个人主义的每个公民和国家的权利契约之上。因为，一种缺乏明晰的个人权利观念的集体主义的民族主义，必将在这个国家内部制造民族间的分裂，在外部则引发和其它国家的冲突和对抗。极权体制下的所谓民族区域自治制度，由于制度性地不断塑造和强化着少数族裔公民的高度政治化的族属意识，因此，总是会一方面在客观上不断地为民族分裂主义倾向提供着顽强的精神资源，为渊驱鱼，为丛驱雀，另一方面，为了在现实政治中维系一个单一制的大国，则不断地强化一党专制和极权政治，这一制度所内含着的尖锐矛盾将会引发无休止的民族冲突和社会震荡。<br>\n<br>\n而一个国家只有建立在个人与国家的权利契约之上，每个公民才会在追求自己的权利的同时，对等地承认他人的权利，不同族群的个体才可能超越各自不同的族属身份相互间认同对方与自己完全平等的公民身份，同时维系对一个平等保护每个个体权利的法治国家的理性认同。在这样的政治构架下，每个个体在政治层面上拥有完全同质的公民身份的同时，在社会文化层面上则可以真正自由地保持不同族群的特质和多样性。所以说，按照宪政民主主义的原则，对党国体制下的民族区域自治制度加以重构，才是最终解决中国民族问题的唯一出路。<br>\n<br>\n在改革开放之初的1980年代，以西藏问题为代表的民族矛盾一度十分尖锐，1990年代采取的经济上优惠，政治上高压的政策暂时压住了这一矛盾，但是，到了21世纪，特别是2008年3月的西藏事件标志着民族问题再度变得尖锐起来，并进入中国政治生活的中心。怎样理解和界定这一系列不断再现和日益加剧的民族事件的本质，成为当代中国政治思想界的一个重要课题。<br>\n<br>\n一种肤浅和轻率的观点认为，这些矛盾完全只是由类似达赖喇嘛这样的一小撮分裂主义分子挑动起来的，因此，只要通过专政手段消灭这些分裂主义者，或者用消极的方法将其“拖死”，西藏问题（或其他的民族问题）就自然而然地解决了。这种目前可能在执政党内占据着主流的看法，事实上正是笨拙的党国体制面对危机时的本能反应。<br>\n<br>\n现代管理学告诉我们，一个组织在面对一系列危机事件的挑战时，一种错误和低级的应对方法就是将其看作是与自己无关的偶发事件，采取头痛医头，脚痛医脚的方式各自应对，或者通过将其归为敌人的阴谋的方式来逃避反省自己的责任。而一个成熟的组织遇到危机时，则总是像儒学所说的那样，不是矛头对外，而是反身求诚，总是寻求通过使自身得以改进的方式来化解和应对危机。而越是一个伟大的管理者，就越是具有一种由微见著的先知般的洞察力，他总是能从反复出现的危机中，洞察到组织得以构成的最核心的理念中存在的矛盾和缺陷，从而通过推动对组织进行深刻的改革，来使其变得更为合理和更加符合社会的需要。<br>\n<br>\n我们认为，不断再现和日益加剧的一系列民族事件，对党国这一组织来说，绝非无关大局的偶发事件，而是其深层矛盾的必然反映，它深深地植根于被称为三大基本政治制度之一的“民族区域自治”之中，植根于党国得以构成的集体主义、唯物主义等最基本的政治哲学理念的偏颇和缺陷之中。从总体上看，国家如何应对这一系列的危机，存在着二条截然不同的道路，一条道路是继续坚持原有民族政策，一方面在理论上高调宣称，在一块特定的区域内实行政治上的完全自治，是一个族群在政治上获得应有尊严的惟一正确和可能的方式，另一方面则不断强化党对少数族群公民在行为上和精神上的极权统治；另一条道路则是上述的通过将民族问题去政治化的方式，在宪政民主的框架内塑造少数族群公民对国家的理性认同。<br>\n<br>\n应该看到，这二条道路，二种不同的民族理论都有着自我实现预言的能力。一旦我们坚持民族区域自治制度，那么，为了维持国家的统一，我们就会发现自己再也离不开党的“坚强领导”，就不得不听任党对全体公民，特别是少数族群公民在行为上和思想上实行日益严厉和全面的控制；同样，假如我们坚持将民族问题去政治化，从小开始就教育每个个体在政治上将自己的公民身份置于族属认同之上，那么，我们将会发现，在文化上，在社会生活中自由地保持各个族群各自特质和多样性的前提下，塑造各个不同族群个体的一种完全同质化的公民认同，是一件十分自然而然的事情。<br>\n<br>\n所以，对所有希望积极推进中国政治体制向宪政民主化方向转型的公民来说，随着民族冲突日益进入中国政治舞台的中心地带，用一种负责任和建设性的心态来思考中国当下的民族问题，也就成为一种不可推卸的责任。这种责任心表现在一个宪政思想家不应该像在野时期的共产党一样，仅仅将民族问题当作是否定现行权力、解构党国体制的一种工具性的手段。<br>\n<br>\n渴望生活在一个统一的国家之中，是中华民族最深沉的集体无意识和最重要的文化基因之一，因而，一个党国体制的批评者，假如仅仅只是站在一个不负责任的解构者的立场上来谈论民族问题，这恰恰会让大多数人中国人反而觉得只有党国体制才是维系中华民族作为一个统一国家存在的惟一可行的制度。因此，对所有想要现实地推进宪政民主价值的公民来说，这就成为一个不得不主动地去承受的重轭：那就是必须将在极权政治下，民族问题上的种种错误观念和实践中导致的创伤作为一种负面的遗产接纳下来，加以清理和治疗，同时，面对前苏联和前南联盟民主转型过程中的解体，在大多数中国人心中造成的疑惑，真正具有说服力向人们阐明，在宪政民主主义的原则下构建一个统一的大国的现实可能性，只有这样，我们这个国家通向自由民主的沉重大门，才有可能被开启。<br>\n<br>\n2008-7-31<br>\n<br>\n注释：<br>\n<br>\n[1] 其中最著名的是李慎之9年前在《风雨苍黄五十年——国庆夜独语》中称：政治体制进一步改革的条件“不但已经成熟，而且已经烂熟了”。<br>\n<br>\n[2] 西藏问题中呈现出来的体制矛盾是多方面的，我们初步打算从“公民的国家认同与民族政策”：“政治文化与软实力” ：“如何处理宗教与政治的关系” 三个方面对此加以分析，此文探讨的是第一个方面的问题。<br>\n<br>\n[3] 族群（Ethnicgroup）是一个社会学意义上的概念，它是指一个拥有某种共同的文化 （比如共同的语言、共同的宗教信仰和生活习俗、共同的历史、在一起居住等） 乃至生理特性，并维系着内部认同的群体。民族（Nation） 这个概念，则和民族国家、民族自决、民族自治联系在一起，构成民族的个体，除了有着相互认同的文化共性之外，还有着共同的政治认同和政治诉求。作者基本赞同马戎在《少数族群问题的“去政治化”》[《北京大学学报（哲学社会科学版）》2004年第11期] 一文中提出的一个观点：将中华民族看作一个民族，而将汉、藏等组成中华民族的各族看作族群。<br>\n<br>\n[4] 传统的马克思列宁主义的民族理论，之所以赋予“民族自决权”以如此宽泛的，带有过度的自由化倾向的解释，首先是因为马克思主义作为一种造反理论，先天地就有着一种不切实际的浪漫主义倾向。对想要使无产阶级和全人类挣脱一切必要的强制性约束，获得“彻底解放”的马克思来说，在民族问题上采取这样浪漫的过度自由化的立场是十分自然的事；而生活在殖民主义全盛时期的列宁，则进一步想要通过高举一切弱小民族的“民族自决”这一政治旗帜，来解构所有的“资产阶级”帝国，引发全球的共产主义革命。在《将共产党正名为自由民主党的建议》一文中，作者分析了马列主义的理论，在一系列问题上，已成为当下中国最大的麻烦制造者，在本文中，我们将会看到，在民族问题上，也不例外。<br>\n<br>\n[5] 这儿的三条“绑带”的说法，借用自马戎《斯大林是否在民族问题上犯了历史性错误——关于苏联解体的反思之一》（文章来源：博客中国）一文中，关于“三个纽带”的分析。我们之所以将其改称为“绑带”，是为了强调其建立起来的联系的外部性、机械性和强制性，同时，我们将党的一元化统治看作是最根本的一条，将另外二条看作是派生性的。<br>\n<br>\n[6] 参见2007年7月18日的《南方周末》，《解决民族问题要坚持走自己的路－—专访国家民委副主任吴仕民》。<br>\n<br>\n[7] 郭泉在《49年前支持“民族自决”，49年后反对“民族分裂”》一文中提及，中共在一大、二大、六大决议以及其它文本中都高调支持民族自决。<br>\n<br>\n[8] 所谓宗族是指拥有同一祖先的各族裔的分支，蒋介石坚持认为汉满蒙回藏各族不是民族，只是宗族，是利用中华民族重视祭祖的传统习惯，希望通过塑造各族拥有共同祖先的观念，来强化对中华民族的共同认同。不过，按照现代政治哲学的理念来看，这样的塑造民族和国家认同的方式依然是前现代的。比如，美国作为一个移民国家，肯定无法说所有美国人有一个共同的祖先，但是，这一点也不妨碍它塑造全体公民对同一个国家的认同。所以说，将构成中华民族的各族称为族群，而不是宗族，无疑更为科学，这样不管它们是否真的同源，都不妨碍它们通过共同的政治认同来塑造一个共同的国家。<br>\n<br>\n[9] 前苏联最多的时候认定了190多个民族，到1970年代减为一百零几个。<br>\n<br>\n[10] 中国的民族识别工作，大致经历了三个阶段：<br>\n<br>\n第一阶段是从195O年到1954年，共确认了38个少数民族。其间，除蒙古、回、藏、维吾尔、苗、彝、朝鲜、满、瑶、黎、高山等原先公认度较高的各族外，又确认了壮、布依、侗、白、哈萨克、哈尼、傣、傈僳、侗、东乡、纳西、拉古、水、景颇、柯尔克孜、土、塔吉克、乌孜别克、塔塔尔、鄂温克、保安、羌、撒拉、俄罗斯、锡伯、裕固、鄂伦春等27个民族；<br>\n<br>\n第二阶段是从1954年到1978年，确认了土家、畲、达斡尔、么佬、布朗、讫佬、阿昌、普米、怒、崩龙（后改为德昂）、京、独龙、赫哲、门巴、毛难（后改为毛南）、哈巴等16个少数民族；<br>\n<br>\n第三阶段是从1978年到1990年。1979年确认了基诺族为单一的少数民族。1985年9月改“崩龙族”为德昂族，1986年6月改“毛难族”为毛南族。其间还对许多族体进行了重新划归。<br>\n<br>\n直至1990年的第四次人口普查前，56个民族的划分才宣告正式确立。中国的民族划分和制造工作，历时40多年，经历了无数的麻烦与辛苦。<br>\n<br>\n[11] 我们看到，一个美国人一出生就有了一个社会福利号，从此之后，他就获得了和其他公民完全相同的，从国家那儿获得福利保障的权利。这样的社会保障制度才有利于塑造公民对国家的认同，以及公民与公民之间的相互认同。罗尔斯在《正义论》中指出，正义原则要求国家对所有公民完全平等地对待，假如要有差别地对待的话，那么，只有对处于弱势的公民加以优待才可能是正义的。一个国家的社会保障制度和优惠政策，只有按照这一原则来进行，才可能是正义的，相反，像中国经常做的那样，根据一个人的行政级别和族别的不同，在社会保障上加以区别对待，就很容易导致阶层之间和民族之间的不公平意识，从而解构公民对国家的认同，和不同阶层、族别公民之间的相互认同。<br>\n<br>\n[12] 所以，纯粹从逻辑上说，前苏联比中国更为彻底，一旦允许搞民族区域自治，它的逻辑终点就是允许各个民族按照自己的政治意志成立共和国。<br>\n<br>\n[13] 这种对只具有象征意义的丰富性和多样性的追求，在每年一次的人大会议上体现得最为突出，众多的少数民族代表，有的头上插着鸡毛，有的胸前挂着银饰，用令人眼花缭乱的民族服装，装扮着一个“万方乐奏有于阗”的多彩的盛世。不难想象，假如只有5族而不是56个民族的话，人代会上的这种服饰上的多样性恐怕要大打折扣。而一种极权体制在无可避免地损害和敉平了政治价值领域的真正意义上的多样性，使之变得僵硬刻板和千篇一律之后，总是热衷于追求各种只具有象征意义的丰富性，来替代和假冒真正的政治上的多样性。<br>\n<br>\n[14] 此文从四月初开始动手写，中间经过汶川地震的冲击，以及其他事情的拖延，至七月底才完稿。笔者相信，文中所论述的问题，即由于民族区域自治制度导致的少数族群公民在国家认同上的困扰，将会在未来相当长的一段时间内成为中国政治领域的一个主要矛盾。<br>\n<br>\n文章来源：天益<br>\n<br>\n作者:<a href=\"https://www.china-week.com/author/xuyunren.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">许允仁</a><br>\n<br>\n2049bbs站长推荐","date":"2019-10-12","agreeCount":6,"discussionCount":0}