{"type":"article","id":6510,"title":"王权永恒之路的断绝——论加速主义的必要性","uid":6586,"topics":[163,2933,161],"contents":"【刚在另一个问题下的回答，感觉有必要整理修改之后单独贴出来以供大家讨论。】<br>\n<br>\n中共，或者说真正掌控中国的赵家人们，最害怕是什么？是失去权力和财富吗？并不是，他们最害怕的，或者换句话说，赵家人们终极得，唯一得目的，就是避免失去权力之后遭到清算，这个清算指的是包括名声上的，肉体上的，财富上的总的清算的，就像纳粹德国或者东欧曾经的社会主义国家。<br>\n<br>\n如果认同了这一点的话，就能理解加速主义的必要性。因为对于赵家人来说，要避免被清算，只有两个方法：<br>\n<br>\n1.自己清算自己，只需要清算最恶劣的那一小部分；或者说付出一定的代价，来避免被总清算。<br>\n<br>\n这一点的话类似赫鲁晓夫清算斯大林/邓小平对于毛泽东的小范围”清算“，帮助苏共和中共续命了很多年；或者苏联的和平解体，虽然东欧国家都清算了曾经的共产党，但是俄罗斯的寡头们没有被赶下台，摇身一变依然是俄罗斯的主人。<br>\n<br>\n日本其实也是类似的例子，虽然不是主动地自我清算的，但是和美国媾和后也顺从地放弃了绝大部分的权力遵从美国进行社会改革，所以也换取了至少还能留在上层社会，甚至皇室制度都能得到保留。<br>\n<br>\n2.打死不放弃权力，反正只要有权力在手，就不会被清算。<br>\n<br>\n<br>\n然而所有人都知道，王权没有永恒，共产党或者说赵家总有一天要失去权力。所以对于他们来说，如果不想自我清算，那就只能无限地延长这个失去权力的过程。这也是从89之后赵家一直在进行的，所谓”韬光养晦，有所作为“，实际上也进行的非常顺利。<br>\n<br>\n如果按照从江到胡的这20年来看，赵家的地位在中国是越坐越稳了，但是从氛围上来看，某种程度上也是慢慢朝着自我清算的缓慢改革的道路了。<br>\n<br>\n然而到了胡时代的后期，中国国力到达顶峰的时候。一部分赵家人有了不一样的想法，那就是他们开始思考一个问题，为什么”王权没有永恒“呢？于是他们发现，历史上来说，改朝换代无非就是内忧外患两件事，所以：<br>\n<br>\n对内只要消灭一切反对的力量，通过肉体消灭和现代化的洗脑技术保证反对力量不不再存在而且不可能再产生；<br>\n对外通过分享墙内14亿奴隶的方式用金钱腐蚀自由世界，同时输出专制技术，稳固现有的专制国家狼狈为奸，并且使得更多的国家变得专制并依赖中国。这样一来，世界上的其他国家和自由世界的思想也将逐渐无法对赵家构成威胁，那岂不是王权就可以永恒了？<br>\n<br>\n这件事真正操作起来是没有那么容易的，但是如果按照之前江湖的节奏，一边韬光养晦的在国内搞发展积蓄，一边有所作为的慢慢对外输出专制，那么中共在可以预见的未来说不定真的可以千秋万代，走上王权永恒之路。<br>\n<br>\n对于中国人来说，这将是一个永无止境的地狱；对于自由世界来说，这将只是灾难的开始。<br>\n<br>\n但是庆丰帝近平的上位改变了这一切。他自己的想法我们不得而知，但是我们可以看出来的是，他不仅想要确保赵家千秋万代，还想要确保自己能够千秋万代。而他所做的就是大幅度的加速王权永恒之路的建设——他上台之后这个对内消灭反对力量和对外输出专制的节奏都被大大加速；对于党内政敌以及其他派系的肃清，对于思想文化的钳制，通过一带一路等大撒币行为加快对于其他国家的控制等的操作是一浪快过一浪。<br>\n<br>\n然而这种行为首先有一个问题就是，以前赵家还可以通过潜移默化的进行这些操作，造成一种温水煮青蛙的效果，虽然国内外有所察觉，但是因为人们的侥幸和靖绥心理，并没有导致太大的阻力。但是庆丰帝上位之后一连串的加速动作使得国内的政策特别是经济出现了大量的翻车，并且墙内外人们纷纷开始察觉了起来。各种神操作诸如一带一路消耗了大量外汇却没有相应的回报，也算是造成了反效果。<br>\n<br>\n所以这就给加速主义带来了机会。纵观人类历史，近代以来所有邪恶政体的破灭的关键就是自我膨胀。一个国家前进的动力是有限的，如果缺少物质上的动力，就只能依靠煽动国民的”爱国主义“来推动国家的建设；而当国内的被煽动的国家主义高涨，整个国家在各种意义上过于高速得前进以至于脱离了统治者掌控能力之时，便只能在无限的加速中毁灭。中共也不可能例外。所以加速主义的意义就在于此，通过加速这一过程，确保赵家最终无法掌控高涨的”民意“，无法掌控中国前进的方向，也就使得王权永恒之路断绝，最终只能在无限的加速中翻车毁灭，或者只能自我清算。否则的话，中国人真的就永无翻身之日了。<br>\n<br>\n至于如果真的崩溃翻车了怎么办。就人类历史而言，虽然包括中共在内的勇者变成恶龙的例子有很多，但是总的来说还是上升的，我个人认为如果有的选择，那我宁愿选择让中共崩溃，然后看能不能诞生一个更好一点政权。虽然中国崩溃本身不能让中国人立刻觉醒，从盲目的缺乏逻辑的战狼粉红立刻变成具有民主法制自由精神的人，如同苏联解体之后，一代俄罗斯人变成了投机主义者和精致的利己主义者。但是我们也可以看到，至少俄罗斯整体还是比苏联时期好太多了，现在新生的俄罗斯人也开始了某种程度的觉醒，越来越多的人加入到了反对普京独裁的行列。<br>\n<br>\n对于中国来说，因为中共这几十年的洗脑统治，战狼和小粉红的比例已经非常高了，而且被洗脑的程度比之昭和日本有过之而无不及。如果中共真的只是简单的自我清算而没有遭到总的清算，结果很有可能只是变成一战之后的魏玛共和国或者十月革命之后的俄罗斯临时政府；最终的结果也很有可能只是寡头们吸取教训之后更加变本加厉的毒害中国人甚至更进一步的危害全世界。<br>\n<br>\n只有尽可能地加速这一过程，让现在的赵家人和他们代表的邪恶思想崩溃在后被总的清算和彻底的清除；让所有墙内被蒙蔽的人们，看清楚战狼和小粉红代表的邪恶思想所带来的危害，真正的斩断了王权永恒之路，才能让中国人获得新生。<br>\n<br>\n加速主义的意义和必要性就是要确保中国崩溃的尽快出现，在赵家能够通过技术的进步掌控局势之前出现。并且确保崩溃后的赵家遭到彻底的清算。否则赵家以及他们驯养奴役下的数亿战狼小粉红，对于整个人类文明都将造成难以预料的危害。","date":"2019-10-12","agreeCount":8,"discussionCount":0}