{"type":"article","id":653,"title":"【品葱备份】品葱搬运工回答集271-275","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集271-275<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>271.专栏文章: 人民网发系列文章抨击新闻媒体“吓尿体”</blockquote><br>\n<br>\n辨证地看问题July 11, 2018<br>\n人民网-观点频道7月2日发表了一篇文章《人民网三评浮夸自大文风之一：文章不会写了吗？ 〉（全文附后），里面不仅批评了“美国害怕了”“日本吓傻了”“欧洲后悔了”之类的标题，还竟然点明有一些“厉害了我的国”的文章是“一味夸大“、“任意拔高“、“一厢情愿“，真是党媒难得一见说了实话。其《编者按》中用了“匡正”一词，有传达中央级别指示的感觉，但是除了人民网这个站内频道，未见国内其他主流媒体转载。<br>\n<br>\n人民网三评浮夸自大文风之一：文章不会写了吗？<br>\n<br>\n林峰 2018年07月02日07:59 来源：人民网-观点频道<br>\n<br>\n文风无小事。 近期“跪求体”“哭晕体”“吓尿体”等浮夸自大文风频现，消解媒体公信力，污染舆论生态，扭曲国民心态，不利于成风化人、凝聚人心、构建清朗网络空间。<br>\n<br>\n为了匡正各媒体浮夸自大、华而不实的文风，落实习近平总书记对文风“短、实、新”的要求，倡导清新文风，崇尚风清气正，今天起，人民网观点频道推出“三评浮夸自大文风”系列评论。<br>\n<br>\n一篇文章的优劣，取决于能否映射现实、有无社会观照。倘若文风浮夸自大、标题一惊一乍、事实似是而非，不仅唐突了读者，也丧失了传播价值，污染了舆论生态。<br>\n<br>\n最近在网上，“美国害怕了”“日本吓傻了”“欧洲后悔了”之类的文章，总能赚取不少莫名点击。然而，纵观这些所谓“爆款”文章，其内部水平却了无新意，令人堪忧。比如，有的一味夸大、以偏概全，高喊《在这些领域，中国创下多个“世界第一”！无人表示不服》；有的任意拔高、贻人口实，鼓吹《别怕，中国科技实力超越美国，居世界第一》；有的一厢情愿、照单全收，将国外的只言片语，放大成“中国在世界舞台上占据中心位置”“中国现在是全球第一经济体”等声音。<br>\n<br>\n这些“雄文”的共性，一无事实骨架，二无内容血肉，三无思想含量，徒有浮躁外壳，经不起一点风吹日晒。要知道，文章不会因为浮夸而增色，国家也不会因为自大而变强。挑动极端情绪、肆意传播偏见的后果，容易造成公众走进夜郎自大、自吹自擂狂妄误区，导致社会陷入信息碎片化、思维程序化的认知闭环。<br>\n<br>\n新闻学有一种观点认为，“最好的编辑一定是个营销专家。”对一些媒体而言，浮夸自大的文风，无异于吸睛涨粉的气球，一触即破。在此类文章的始作俑者眼里，标题就是一枚带着诱饵的鱼钩，不加点“刺激”的猛料，就无法吊起胃口。然而，新闻不是爽文。如果只讲营销不讲营养，只要眼球不讲责任，即使一时流量爆棚，也是在误导大众。<br>\n<br>\n有网友感慨，进入了自媒体时代，新闻越来越多，离真相却越来越远。的确，浮夸自大的文风套路，看似抄了“10万+”的近路，实则误入新闻生产的歧路。据统计，去年新媒体运营行业人数超过300万，各类机构对内容创业者的投资金额超过50亿元，可谓既有前途，又有“钱途”。然而，自媒体要想创作自如，还需恪守自律。倘若毫无底线蹭热点，肆无忌惮造噱头，结果只能是漫出道德水位，偏离法治轨道，荼毒公众认知不说，更消解媒体公信力。<br>\n<br>\n言之无文，行而不远。有人疑惑，是文章不会写了吗？并不是。还记得，南海仲裁闹剧群情激愤，“中国一点都不能少”的声音却产生共鸣。针锋相对却有礼有节，气贯长虹而又言之有物，这样的文风文气，怎能不引发舆论场同声同气？全媒体时代，真实客观理性的新闻准绳没有变，新鲜有趣优质的价值取向没有变，平实求实务实的文风导向也没有变。只有创作者自律自觉，将文风与世风勾连，给流量和情绪松绑，方能写出真正从容自信的作品。<br>\n<br>\n好的舆论可以成为发展的“推进器”、民意的“晴雨表”、社会的“黏合剂”、道德的“风向标”，不好的舆论可以成为民众的“迷魂汤”、社会的“分离器”、杀人的“软刀子”、动乱的“催化剂”。新闻讲事实，讲真相，讲正道，来不得半点虚假和浮夸，那些热衷于耍噱头、故弄玄虚、哗众取宠的路数可以休矣。<br>\n<br>\n人民网三评浮夸自大文风之二：中国人不自信了吗？<br>\n<br>\n又观 2018年07月03日07:55 来源：人民网-观点频道<br>\n<br>\n文风折射社会心态、描摹价值取向。浮夸自大的文风，在很大程度上会让部分国民心态“扭曲”、把主流价值“带偏”。类似“全球首款”“世界第一”的标题党文章被强加于中国身上的表达不在少数，其中以偏概全、任意拔高、盲目乐观的情绪和倾向值得反思。<br>\n<br>\n毋庸置疑，中国取得了举世瞩目的发展成就，很多领域也位于世界前列，诸多成绩既数得上来又拿得出手。可是，并非什么都能用来自夸、什么都可洋洋得意。借助新媒体传播让亿万用户接收不实信息、虚假事实，这种浮夸自大很容易让一些人产生误解乃至形成误判。理性认知一旦让位于感性盲从，或者片面地出现“天下第一”的错觉，或者无形地助长了民粹主义情绪，都是百害而无一利。<br>\n<br>\n用浮夸文风讲荒诞故事，反过来会自食其果。全球一体化时代，信息传播也早已全球化了。这边写下《中国放的这句狠话，美国再听不懂就要出大事了》，那边就引来人们警惕，实际上是可笑的无稽之谈；这边推送《别怕，中国科技实力超越美国，居世界第一！》，那边就有了无数猜想，事实却是断章取义、妄下结论。显然，这不是“中国威胁”，而是“威胁中国”了，国际传播、形象传播在不经意间被“抹黑”了、“异化”了。<br>\n<br>\n何以浮夸？因何自大？在一些人看来，发展的中国与中国的发展可以让人无比骄傲，而这种自豪感是在实事求是、稳中求进的基础上产生，而不是夺人眼球的“浮夸体”。可以说，以自欺或自吹的方式换来的自信与自豪，并不会真正赢得尊重，反而蒙住了人们正确看待发展的眼睛、遮挡了“风物长宜放眼量”的视线。<br>\n<br>\n我们不自信了吗，需要用这种方式来助推？我们没底气了吗，需要给前进动力如此“注水”？显然不是。纵观改革开放四十年，特别是党的十八大以来，所取得的不平凡成就不是吹出来的，是靠着中国共产党的坚强领导，靠着习近平新时代中国特色社会主义思想科学指引，靠中国人民干出来的。把握住了这一点，就不难理解我们自信的来源，不难解释我们动力不竭的原因。可以说，党和人民赋予发展的自信、赋予中国在国际舞台上的坚定，过去是、现在是、将来还是最重要的理由。<br>\n<br>\n习近平总书记在建党95周年庆祝大会上指出，“当今世界，要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华民族是最有理由自信的。”摒弃浮夸自大的文风，我们需要怎样的自信？一种道路自信，创造人民美好生活；一种理论自信，立于时代前沿、与时俱进；一种制度自信，具有鲜明中国特色、明显制度优势、强大自我完善能力；一种文化自信，不断增强全党全国各族人民的精神力量。从这个意义上说，自信不能“键盘化”，那种脱离“四个自信”的浮夸、背离实事求是的自大、背弃实干奋斗的吹嘘，只能像沙滩上的绘画经不起风吹雨打。<br>\n<br>\n只有脚踏实地、求真务实的精神才是中国人民应有的气质和禀赋。习近平总书记在十九届中央政治局常委同中外记者见面会上引用画家王冕的诗句，“不要人夸颜色好，只留清气满干坤”。共产党人从来不求清誉、不尚清谈，当历史的接力棒传到我们这一代人手上、当新的征程徐徐展开，必须杜绝包括文风在内的一切浮夸自大，一步一个脚印，踏石留印，爬坡过坎，实现全面小康和中华民族的伟大复兴。<br>\n<br>\n<br>\n人民网三评浮夸自大文风之三：文风是小事吗？<br>\n<br>\n艾梧 2018年07月04日11:07 来源：人民网-观点频道<br>\n<br>\n文风不端照见心态不正，语言浮夸助长风气浮夸。靠贬低别人、吹嘘自己来耍威风、逞能耐，已成一些自媒体账号招徕关注的惯用手法。无论出于什么动机，浮夸文风都可谓有百害而无一利，其结果只会是误国害民。<br>\n<br>\n不可否认，每个人、每个网络账号都有各自的写作、创作风格，正因为这种差异性和多元性，才形成了汉语世界的洋洋大观，才有了舆论场里的百花齐放。但也要看到，为文有为文的格调，言论有言论的底线。“哭晕体”“跪求体”这些浮夸骄横的文体笔法，通过抬高自己、贬低别人来迎合一些读者傲娇自大的心态，不仅超出了平实自然的为文格调，也僭越了言论客观公允的价值底线。浮夸自大文风的确可以激起许多麻木赞许和廉价笑声，也极容易被更多人模仿，但这样以逞口舌之快的形式谋求“精神胜利”，只会制造浮夸风气、混淆是非黑白、颠覆公众认知、极化国民心态，毫无裨益可言。<br>\n<br>\n文风不是小事，因为文风还连着党风民风。语言漂浮、文风浮夸，素来是为文者的大忌。从纸上谈兵的赵括到刚愎自用的马谡，历史里从不乏夸夸其谈而引致败局的案例。有人回忆新中国成立前听国民党官员和共产党人讲话的差别：前者官声官气、空洞苍白，后者为民立言、充满希望，让人感慨“一看语言文字，就知道谁战胜谁了”。一些自媒体散布“哭晕体”“跪求体”文章，必然会助长骄娇之气，激增民粹情绪，导致民众看不清事实真相，看不到真实差距，平添浮躁傲慢风气。浮躁和浮夸，于文于人、于国于民都可说是“瘟疫”，不可不慎，不可不防。<br>\n<br>\n什么样的文风才是好文风，习近平总书记给出了足够多的答案。他曾援引郑板桥的对联“删繁就简三秋树，领异标新二月花”，强调写文章应当“开门见山，直截了当，讲完即止，用尽可能少的篇幅，把问题说清、说深、说透，表达出丰富而深刻的思想内容”。文风提倡短实新，反对假大空，习近平总书记是这样要求的，也是躬身垂范的。比如“之江新语”专栏文章，每篇不过寥寥三五百字，引经据典论述有力，讲道理浅显易懂，谈问题直击痛点，文章中的许多思想和提法，现在看来依然值得咀嚼回味。<br>\n<br>\n今天的中国，已经逐渐跨越经济崛起的门槛，行进在文化崛起、文明再造的关键阶段。社会价值如何建构？国民心态如何涵养？文化自信如何建立？文风的价值形塑、导向引领作用，可以说愈发凸显。无论是增强“四个自信”还是讲好中国故事，无论是引领社会舆论还是凝聚社会共识，都呼唤自信平和、谦逊朴实的好文风，都需要通过“文以载道”来成风化人、凝心聚力。“文章经国之大业，不朽之盛事”，不论是主流媒体还是各类自媒体，锤炼好文风都可以说是不可懈怠的责任。<br>\n<br>\n“凡作传世之文者，必先有可以传世之心”。文风是态度，文风是作风。要让健康向上、激励人心的文风充满网络空间。<br>\n<br>\n<blockquote>272.蛋白粉吃出来的肌肉为什么被一些人认为是没用的？</blockquote><br>\n<br>\nfricasseeJuly 11, 2018<br>\n其实通过蛋白粉来联系增肌，得出肌肉没有用或死肌肉这个观点，本身就是对整个健身增肌的逻辑完全没有清楚认识的表现。<br>\n<br>\n持这种观点的人，几乎所有本身都是不健身的，可以理解为酸葡萄心理。<br>\n<br>\n而事实上，增肌与吃蛋白粉没有什么必然联系，蛋白粉只是一种方便获得蛋白质的来源，吃鸡鸭牛羊猪都可以获得蛋白质。<br>\n<br>\n只不过蛋白粉是人工制作后精简的蛋白质来源，方便有大量训练的人在餐外补充蛋白，毕竟人的胃容量有限，吸收取决于食量，而且大量蛋白质的正餐可能还有大量脂肪，可能造成热量盈余。<br>\n<br>\n另外一点，肌肉是无法靠吃蛋白粉增长出来的。<br>\n<br>\n肌肉的增长原理非常简单粗暴，就是破坏原有肌肉结构，然后通过修复增长来从生理角度应付更大重量的负荷。<br>\n<br>\n增肌就是利用人体的这个生长原理，通过每个阶段不断增重或改变训练模式，在健身房通过大量训练破坏自己的肌肉，跟着进行良好的蛋白质补充和休息，等待身体修复后进入下一个训练周期。<br>\n<br>\n蛋白粉在这中间只是扮演一个补充的角色，如果不做任何抗阻运动，天天坐在家里长膘，就算把蛋白粉当饭吃，大量的蛋白质也只会通过身体循环代谢出去，而不是被吸收用于修补。<br>\n<br>\n同样的道理，在正常饮食逻辑里也适用，城墙没坏，砖块再多身体也不会拿来用，只会维持基本必要的生存需求，然后将糖或碳水化合物等营养物质转化为能储存的脂肪等。<br>\n<br>\n归根结底，认为蛋白粉吃出来的肌肉没有用的人。<br>\n<br>\n一是不了解蛋白粉的作用。<br>\n<br>\n二是根本不了解健身增加的原理。<br>\n<br>\n本身自己做不到，所以渐渐形成了酸葡萄心理，去妖魔化根本不了解的东西，来达成自己世界观里认为合理的逻辑，从而达到维护自己自尊心的目的。<br>\n<br>\n<br>\n<blockquote>273.（脑洞）如果中国施行多党制后出现的最大两个政党为强国党和毛泽东思想党会如何发展？</blockquote><br>\n<br>\n当然也存在自由民主党 民主宪政党 但党员仅在一些城市 农村基本没有 多为商人律师 党员数量较少 上台希望不大<br>\n那么这一状态下的中国会如何发展<br>\n在中国组党 若要快速推出最为国人所支持的意识形态 无外乎左翼，泛左翼和铁血民族主义与国家主义<br>\n<br>\nPitt ShJuly 11, 2018<br>\n<br>\n以前回答过类似相同问题了，再说一下吧。<br>\n<br>\n在现代人类文明，以民主，公平的宪法为国家最高力量的前提下，如果是双党制度，两个政党不可能做到同为一个政治方向的，即使大方向一致，如民主共和共同对华，但在具体方案，政策，对民间态度等内容上都是完全不同的。<br>\n<br>\n如果两个政党的主见，目标，思想都为一致他们就是一个政党，是不会拆分成两个的，两个政党必定是目标，政治目的不同的政党，与对手一切一致这是党派自取灭亡，弱智到任何程度都不会干这种事。你去看发达经济体的多党制，是不是哪怕一个政党执政时做了不少好事但在野党依然不断挑刺寻找问题，咒骂怂恿自己的选民？这是多党制的必然，因为在野党必须保证自己的生存和利益，完全一致化就是中华人民共和国的一党独裁。<br>\n<br>\n而且，其他国家有最高宪法作为支持，为这个国家最高力量与权利，只有像中华人民共和国这样最高宪法是单一政党玩具的国家才会出现所有渠道的高度统一。举个例子，以美国为例子，在最高宪法制约，军队与司法独立的框架下，请问你牺牲自己庞大政党和政治利益换取两党一致有什么意义？最后还是分权，你还要通过庞大的流程和步骤修宪改法来完成独裁。<br>\n<br>\n民主国家不是依靠政党来实现国家的发展和利益最大化的，而是其最高宪法作为最高保障才能让一切在民主和法制的框架下运行，不要犯和中共一样愚蠢的错误，以为政党可以控制一切，换届就能舒口气，这是根本上理解错了发达经济体的政治来源问题。<br>\n<br>\n<blockquote><br>\n274.如何评价内马尔在2018世界杯的表现？</blockquote><br>\n<br>\n品大萝卜July 11, 2018<br>\n表现平平，巴西提早出线，但是内马尔的翻滚成为了世界杯的花絮。<br>\n<br>\n内马尔的翻滚一下成了全球的热点，为什么呢？<br>\n<br>\n其实主要还是他翻的最夸张，翻得角度最多。 因为内马尔是目前巴西队最有资格成为巨星的球员，因为个人能力强，盘带和过人都是绝活，所以自然就被各个球队看作是重点看防的对象，据统计内马尔的被侵犯次数四场比赛高达23次，是目前世界杯所有球员的第一名，无人可敌。 屡屡被侵犯自然是非常痛苦的，所以我们能够看到内马尔屡屡在赛场上演着到底翻滚。 在此前小组赛巴西对阵塞尔维亚的比赛中，内马尔曾在一次遭遇飞铲之后，连续翻滚三周半，这个动作在赛后也被网友们恶搞，甚至有人称它为“内马尔翻滚”（Neymar Rolling）。<br>\n<a href=\"https://i.imgur.com/BplvJjm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BplvJjm.jpg\" alt=\"https://i.imgur.com/BplvJjm.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n在与墨西哥队的比赛中，墨西哥队员拉云故意脚踩内马尔脚踝，其实这动作很隐蔽很轻微，但是没能逃过转播镜头。被踩后的内马尔反应强烈，他呈痛苦状地倒地反复挣扎着。赛后，墨西哥主帅奥索里奥对于内马尔的痛苦倒地直接表示了自己的不爽，甚至称内马尔的行为是“小丑”。<br>\n<br>\n<br>\n<blockquote>275.从全球范围来看，中国一线的房价是否已经到顶？</blockquote><br>\n<br>\nBigBangT July 12, 2018<br>\n如果单看中国一线城市人口未来继续增加、中国人均收入会缓慢继续增加的话，房价似乎还会涨。（我这里说的是普遍价格，而不是某些豪华校区、名牌校区）。<br>\n<br>\n但是横向比的话，中国房价已经贵的吓人了。<br>\n<br>\n<br>\n<br>\n简单举几个例子吧。<br>\n<br>\n1. 多伦多是加拿大最发达的地区，市中心一个新盖的公寓，一套70平米的话大约加元40多万，约人民币2万多一平米。如果换成别墅，则每平米价格会更低。而且别忘了，人家没有70年产权，有的只是地税，每年1%左右的地税是用来提供当地服务的，如公共草坪、附近学校、老年中心等。中国的房产税已经在路上了。<br>\n<br>\n<a href=\"https://i.imgur.com/BFdyzw9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/BFdyzw9.jpg\" alt=\"https://i.imgur.com/BFdyzw9.jpg\" style=\"max-width:100%\"></a><br>\n2. 东京房价相当于北京七成左右，当然比较位置是相对的，按故宫=皇居=市中心，北京三环=山手线，北京六环内=东京23区算的话。基本上三四环，地铁徒步五分钟，非商业中心但生活也算便利的地方，中型规模公寓，建成十年左右的新装修过二手房。两室两厅，日本计算面积50平米（假设有个7平米的阳台）则相当于中国的70平米房子左右，因为日本面积不包括阳台楼梯之类的，且是壁芯面积。这样的房子大概在3500万到4500万日元之间。相当于180万到230万人民币。每平米按日本标准算四万左右，中国标准算三万左右。<br>\n<br>\n<a href=\"https://i.imgur.com/FbKiUzr.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/FbKiUzr.jpg\" alt=\"https://i.imgur.com/FbKiUzr.jpg\" style=\"max-width:100%\"></a><br>\n北上广深市中心均价都得6万以上了吧？我个人认为，中国房价如此虚高不下，甚至比发达国家发达城市中心均价还高的一个重要因素是外汇和资本管制。试想，如果自由流动会有多少人抛售房产移居国外？","date":"2019-02-13","agreeCount":2,"discussionCount":0}