{"type":"article","id":6552,"title":"共产暴政录：唐山大地震曾被预测出来","uid":7485,"topics":[2950,163,161],"contents":"编写：爱德华<br>\n更新: 2019年03月08日 2:38 PM<br>\n1976年7月28日凌晨， 河北省唐山市的发生8级以上特大地震，震源距地面12公里。唐山这个有百万人口的工业重镇遭受灭顶之灾，瞬间夷为平地，地震罹难场面惨烈到极点，为世界罕见。<br>\n<br>\n<br>\n震级的奥妙<br>\n<br>\n当时许多国家都测到中国唐山附近发生8级以上地震，如美国夏威夷地震台。美国地质调查所宣布：中国发生8.1级地震，震中在北京附近。<br>\n<br>\n<br>\n根据国际习惯，地震震级超过里氏8级，联合国和国际救灾组织可以申请无阻碍进入受灾地区进行援助救灾，但中共为了拒绝外国救援队伍进入救援，中共宣布这次地震为7.5级……但在几天后再次公布了经过核定的地震震级：里氏7.8级。<br>\n<br>\n拒绝国际救援<br>\n<br>\n唐山大地震后，美国、苏联、英国、日本等国家和联合国第一时间声明：“愿意提供中国人所希望提供的任何援助”。<br>\n<br>\n中共惧怕和排斥外国的影响，以“自力更生”为名，拒绝国际援助。“不用别人管闲事”，《人民日报》说。“用<a href=\"http://www.epochtimes.com/gb/tag/%E9%A9%AC%E5%85%8B%E6%80%9D%E4%B8%BB%E4%B9%89.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">马克思主义</a>、列宁主义、毛泽东思想武装……无产阶级文化大革命考验的人民是不可战胜的”。<br>\n<br>\n当时主管意识形态的姚文元甚至说：“不能拿救灾压批邓，唐山大地震才死几十万人有什么了不起，批邓是八亿人的事。”中共若愿意接受援助，可减少死亡人数。<br>\n<br>\n当时中共虽然展开救灾工作，官方称：14万军人1周救出万人，263名军人牺牲。但香港政论杂志《争鸣》则引用1份仍被党列为机密的文件称：第1批赶到地震现场救灾的是海军航空兵。驻唐海、昌黎、乐亭3个基地3200多名官兵，距唐山30到50公里。由于没有施救方案、没有救援大型专用设备，只能徒手和使用铁铲、撬棒等原始工具救人。在连续的余震中救人，造成2955名官兵死亡，3个基地官兵几乎全军覆没。<br>\n<br>\n<br>\n地震中有多少人死亡？<br>\n<br>\n中共在唐山大地震三年之后，才首次披露唐山大地震的具体死亡人数。<br>\n<br>\n1979年11月22日，新华社称： 24.2万人死亡。16.4万人重伤。死亡原因：“与政府没有直接关系……人们沉睡……地震部门事先未能发出预报”，政府没有责任了。党的干部化悲痛为力量：“一次地震就是共产主义教育”。<br>\n<br>\n而当地人说至少70万人死亡，当时救援的军队则说：可能有80万人死亡。<br>\n<br>\n<br>\n当年参加地震报导的记者透露说：“1976年的年底发放第二年的布票时，原本120万人的唐山只发出了65万人份的布票。”布票是按人头发放的，那么唐山地震的死亡人数则绝非24万，而是55万以上。<br>\n<br>\n另有外地人到唐山被震死，还有震后从外地调到唐山的党政人员和参加唐山震后重建工作工人及技术人员，估计有十多万，死亡60万到75万应是合理的推理范围。<br>\n<br>\n<br>\n震前预测<br>\n<br>\n据2006年出版的《唐山警世录》揭露，唐山大地震在“震前曾被准确地预测出来了”。<br>\n<br>\n<br>\n当时唐山地区监测地震的机构有两个，一个是唐山监测中心台，还有一个是唐山地震办公室。中心台是专业队伍，唐山地震办公室，是业余地震监测队伍，管辖唐山市市区范围内的地震台。这两家是平行机构，上级机构是唐山地区地震办公室。<br>\n<br>\n杨友宸是唐山市地震办公室（1968年组建）实际负责人。当年地震地质科学家把唐山划进了地震危险区。杨友宸组建了85个遍布唐山城乡的地震监测网。<br>\n<br>\n1975年底，唐山市自来水公司的水氡出现了异常。赵各庄矿地震台和唐山二中观测站的地应力相继出现了异常。杨友宸请来天津地震局的专家。对地下抽水破坏性进行秘密试验，分析结果是：地震危险已经逼近唐山。<br>\n<br>\n1976年初（距唐山地震不到半年），杨友宸综合唐山市四十多个地震台站的观测情况，在唐山防震工作会议上作出中短期预测：唐山市方圆50公里内1976年7、8月份或下半年的其他月份将有5—7级强震发生。<br>\n<br>\n<br>\n1976年5月（距唐山地震两三个月），杨友宸在国家地震局济南地震工作会议上郑重提出：唐山在近两三个月内有可能发生<a href=\"http://www.epochtimes.com/gb/tag/%E5%BC%BA%E7%83%88%E5%9C%B0%E9%9C%87.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">强烈地震</a>！<br>\n<br>\n1976年7月6日（距唐山地震22天），开滦马家沟矿地震台马希融正式向国家地震局、河北省地震局作了短期将发生强震的<a href=\"http://www.epochtimes.com/gb/tag/%E7%B4%A7%E6%80%A5%E9%A2%84%E6%8A%A5.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">紧急预报</a>。<br>\n<br>\n1976年7月7日（距唐山地震21天），山海关一中地震科研小组向河北省、天津市和唐山地区地震部门发出了书面预报。<br>\n<br>\n1976年7月14日（距唐山地震14天），北京市地震队电告国家地震局，出现七大异常。国家地震局查志远副局长主持在唐山召开了京津唐张渤群测群防经验交流会，唐山二中田金武郑重发出地震警报：1976年7月底8月初，唐山地区将发生７级以上地震，有可能达到8级。赵各庄矿地震台姜义仓在唐山市地震办公室会商会上正式提出：唐山即将发生5级以上破坏性地震。<br>\n<br>\n<br>\n1976年7月16日（距唐山地震12天），乐亭红卫中学向河北省地震局唐山监测中心台发出书面地震预报意见：7月23日前后，我区附近西南方向将有大于5级的破坏性地震发生。<br>\n<br>\n1976年7月22日（距唐山地震6天），汪成民在国家地震局局长门口糊了平生第一张大字报。一页是地震趋势预报：北京队、天津队和地球所的预报意见。另一页是地震短临预报：河北队、地震地质大队、海洋局情报所和地震测量队的预报意见。山海关一中地震科研小组再次向河北省、天津市和唐山地区地震部门发出了书面预报意见：7月中下旬，渤海及其沿岸陆地有6级左右地震。<br>\n<br>\n1976年7月23日（距唐山地震5天），河北省地震局唐山监测中心台到乐亭红卫中学落实异常。侯世钧提出：这个大震最低为6.7级，最高可达7.7级！<br>\n<br>\n1976年7月24日（距唐山地震4天），通县西集地震台廖官成预报：1976年7月27日以前，北京附近200公里范围内要发生5级以上地震。<br>\n<br>\n<br>\n1976年7月26日（距唐山地震两天），国家地震局汪成民一行15人到北京市地震队听取汇报。北京市地震队提出七大异常。<br>\n<br>\n1976年7月27日10时（距唐山地震17小时），听取了汪成民的汇报后。副局长查志远决定，让汪成民明天去廊坊落实水氡。<br>\n<br>\n1976年7月27日16时（距唐山地震11小时），吕家坨矿地震办公室赵声和王守信向开滦矿务局地震办电告紧急震情：第二个峰还在上升，上升……<br>\n<br>\n1976年7月27日18时（距唐山地震9小时），马家沟矿地震台马希融向开滦矿务局地震办和上级作强震临震预报：比海城7.3级还要大的地震将随时可能发生！<br>\n<br>\n<br>\n1976年7月28日3时42分53.8秒，唐山发生里氏特大地震，几十万人在地震中遇难。<br>\n<br>\n既然唐山大地震曾在震前被预测出来，为何还会造成如此重大的伤亡？<br>\n<br>\n（未完待续）<br>\n<br>\n责任编辑：高义","date":"2019-10-13","agreeCount":0,"discussionCount":0}