{"type":"article","id":656,"title":"中国人真的不愿意为了“民主法治”上街吗？其实从具体维权到民主运动也就这么点距离。","uid":123,"topics":[163,1045,196],"contents":"（来自对问题<a href=\"https://pincong.rocks/question/1382\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">众多反共势力（抗争人群）为何不能（不愿）形成合力（共振）？ </a>的回答）<br>\n<br>\n根据中国社科院《社会蓝皮书》的数据，中国的群体性事件每年多达数万甚至十余万起，也就是说，具体的群体性维权事件是在中国各地多有发生的。但是尽管中国人可以为了征本村的地而上街，疫苗害了自己孩子而上街，本工厂的工运而上街，却并没有互相联合起来，一起为了民主法治而一同抗争。是中国人真的只能看见各自眼前的利益诉求，而没有能力或意愿联合吗？<br>\n<br>\n简而言之，是因为他们没有<b>可得的</b>共同利益。<br>\n<br>\n疫苗案的受害者要的是治疗和赔偿，工运的诉求是够得上人的标准的劳动待遇。假如跟他们说：“你们要联合。”他们还会担心会不会因为对方跟自己没什么关系的诉求朝廷不答应而连累自己。<br>\n<br>\n当然，事实上他们还是有共同利益的，但是要找到<b>共同利益</b>，需要<b>上溯很多层</b>（<br>\n<br>\n我家孩子的治疗和赔偿-&gt;破伤风疫苗受害者的治疗和赔偿-&gt;疫苗事件受害者的治疗和赔偿-&gt;.....-&gt;患者法律权利的保障，监管体系的完善-&gt;法治得以保障 （到这一层才能和工运有共同利益）<br>\n<br>\n）直到“中国拥有法治”这种程度。而要中国从无到有出现法治，显然是他们所有人的力量加一起都远远达不到的。那既然达不到，那就不妄想了，诉求越大越难实现，那么理智的他们就自然退回自己的具体利益诉求这一层，而联合就不会达成。<br>\n<br>\n其实假如两个群体的利益诉求没有离那么远，较为相近，寻求共同利益不用上溯太多，那么他们完全是可以联合的。抗议政府随意分流自己家孩子到差学校的家长就和抗议宿舍甲醛超标的家长就联合在一起了，我觉得货车司机也完全有能力和客运司机联合。<br>\n<br>\n想要达到像现代国家那样大家为了民主、法治这种全社会公共品，而跨具体利益的联合需要如上面那种小联合足够多，足够有力。这种小联合多了，<b>小联合</b>之间的共同利益也就接近了一分，也就更有可能达成较大的联合。而<b>更大的联合</b>就离类似“法治”这种社会公共品一级的共同利益更近了一步。<br>\n<br>\n举一个具体的例子，譬如要16年山东菏泽市的流感疫苗受害者和18年江苏金湖县的脊灰疫苗受害者联合在一起是有难度的。但是“16年中国疫苗受害者维权会”和“18年中国疫苗受害者维权会”联合为所有疫苗受害者的治疗、后续赔偿和推动监管而运动则顺理成章。<br>\n<br>\n假如连小联合都很少，而去“大跃进”，直接期望跨度那么大的人群为了一个当下看起来虚无飘渺的概念去联合，那必然是不可能成功的。就像你现在以“民主法治”为名煽中国人上街是完全不可能的。而假如联合足够多了，足够大了，那么你再去问他们，同样的一个概念就不再“虚无缥缈”了，而是变成了具体的利益。因为上溯的层数少了。<br>\n<br>\n到时候你就会听到在欧美社会运动中经常听到的，把民主自由法治比作身边的空气和水的说法。不是他们个人觉悟的问题，而是对于他们来说，这就是切实的近在咫尺可以团结大型联合体的“共同利益”。“中国消费者维权联合会”、“中国团结工会”、“中国医疗维权协会”之间还能谈什么？不过就是法治嘛。各自治州之间谈什么？不过就是民主嘛。他们会很不理解，哪里虚无缥缈了？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n不过最后得泼盆冷水提醒一句，光有诉求是不够的，也就是<b>迈出第一步</b>的问题。中国当下民众维权运动的问题是同一诉求的他们之间都难以互相信任。只要跟一个人说我解决你个人的诉求，他基本上都是愿意抛下“战友”，听话乖乖回家的。我见过不少拦轿伸冤的，一群人来，某一个好不容易挤到官老爷面前，也只会提自己的冤屈。那些看似跟他们互相扶助一同上访的难友他们提都不会提，更不用说那些家乡普遍受害的乡亲了。假如恰好官老爷想玩玩青天老爷的游戏，就会收下他的材料，然后批示，特事特办就给这一个人单独处理。然后这个人多半就会回乡去吹嘘自己的成功点燃其他人的希望，然后继续重复这种成本巨大类似抽奖的过程。<br>\n<br>\n<br>\n这个问题我希望各位能够一同思考和讨论一下。","date":"2019-02-14","agreeCount":22,"discussionCount":0}