{"type":"article","id":6560,"title":"我也谈谈革命的路线问题吧，一些想法","uid":13746,"topics":[163],"contents":"本文特别鸣谢：香港人。<br>\n首先希望这楼好好讨论，不要再有什么歪楼的了。<br>\n<br>\n关于革命与改良，其实编程随想写过一些帖子详细解释了这个问题。<br>\n<a href=\"https://program-think.blogspot.com/2012/05/revolution-4.html?q=%E6%94%B9%E8%89%AF&amp;scope=article-title\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://program-think.blogspot.com/2012/05/revolution-4.html?q=%E6%94%B9%E8%89%AF&amp;scope=article-title</a><br>\n<br>\n总之，<b>改良道路在中国是走不通的</b>。这一点我也非常认同。<br>\n但也要结合现实看这个问题，目前国内改良的呼声远远高于革命，现在的各种诉求，很少有直指政权的，针对政权的行动也很难引发大规模的响应。但是，以“改良”为诉求的话，国内各种维权事件，群体性事件以及在微博上发出的声音还是很大的。<br>\n<b>所以，争取改良派，并且将改良派转化为革命派，或许是行得通的路线。</b><br>\n<br>\n1，从五毛到中间派<br>\n很多人观察别人的立场，往往有一种心理就是“不站在我这一边，一定是站在对手一边”。这也就是为什么很多人会觉得“身边人全都是五毛”，或者一旦观点发生分歧的时候就出来割席（例如本论坛姨学和自由派之间的争吵）。<br>\n但是，事实真的会这样吗？就算某个人不支持“港独”，就意味着他是个五毛粉红吗？我试着和一些人做过交流，最开始他们都不认同香港，等我从他们的生活出发讲了一些道理之后，基本最后都表达出了中立的态度。（当然直接让人家反共不太现实，但有足够的条件还是可以慢慢进行启蒙教育）<br>\n我觉得品葱很多人不理解的是：<b>说服一个人往往不是通过直接攻击立场成功的。如果你预设了对方是五毛，你看人家的所有言论都是“五毛言论”。</b><br>\n一个人的心理就是会自我论证，当内心预设了一个观点，是会不停找证据支持自己的观点的。<br>\n如果直接预设对方是五毛，那么你只会去对抗对方的观点，也就是不停反对/打击别人，“说服”也就无从谈起。<br>\n打个比方。<br>\n有一个人说“我爱国，所以我想让国家变得更好。”<br>\n这种人，你如果预先认定他是五毛，那么第一时间骂两句“你国现在这个样子还有人爱国？”对话结束，没有任何有效沟通。<br>\n如果你不是这样认定，那么试着告诉他“你觉得如何让国家变得更好？”接着从具体事件着手告诉他这样行不通，无论对方在哪一步停止交流，起码前进了一步。<br>\n当然，没人会对陌生人这么有耐心，但是大家在和自己的亲人交流的时候可以尝试一下，不要给对方预设立场来辩论。<br>\n实际上真正的铁杆五毛非常少，绝大部分人都是“中间派”。网络上的这种声音多，其实是一种抱团同温层的效应。<br>\n另外，给对方一些极端的爱国言论，说不定也可以刺激到他。例如什么“xxx全都应该封掉”“国家不管做什么都是对的”“支持911恐怖袭击”“屠日灭美”等等。（此招慎用，说不定用出去以后你会发现对方彻底没救了……）<br>\n<br>\n2，从中间派到改良派<br>\n实际上据我对身边的观察，对CCP的统治完全没有意见的只占你国极少数人。之前的疫苗，奶粉，996，化工厂爆炸等等事件引发了广泛的不满。即使是我所认识的岁静，也基本上都遇到过各种社会不公的事件。只不过这些人或出于恐惧或出于无知，仍旧没法将这些不满转化为对政权的针对。<br>\n所谓的“一边被铁拳教训，一边爱国”，指的就是这类人。<br>\n对这类人，其实最好的方式就是扩大他们的不满。特别是被铁拳教育过的那些。<br>\n一定要明确地将他们所遭遇的不公和政权的倒行逆施联系起来，才能说服他们。<br>\n（墙内很多自由派“公知”做的其实就是这种工作）<br>\n打个比方，有人要打击文化产业，封杀这个艺人那个艺人，就可以引导到“思想控制”的话题，再科普一下文革啊1984啊什么的。<br>\n强拆，强征等，可以引导到“私有财产神圣不可侵犯”的话题。<br>\n女德班，性别歧视，可以引导到人权问题上面。<br>\n贪官污吏，可以引导的话题更多了，独裁，专权，体制，官僚主义等。<br>\n对这些问题也要抛出一个究极问题：<b>你认为你所遇到的不公应该怎样解决？</b><br>\n实际上绝大部分的结论只能是“一切不公归体制”。<br>\n其实这个过程你不用很用力地去说服对方，只要引导对方自己思考，很多时候他们就能得出自己的结论。那么，如果不满来到针对体制的层面，中间派也许会转化为改良派。<br>\n另外，也可以适时将话题扩大化。比如你可以在讨论国内的新闻自由，言论审核的话题的时候，讲一下国内针对香港散播假新闻的事情，以不引发对方反感为限度。<br>\n当对方认同改良之后，未必会采取行动，但他有很大概率会对将来的革命事业保持同情。而且，越是开倒车的政策越会引发他们的反感，自动转化成真正的反贼。我就认识几个因为包子从温和派到激进反共的，因为在墙内已经呆不下去了。<br>\n<br>\n补充，多说两句：<br>\n其实香港的情况也类似，仅仅在十年前，很多香港人还是很认同中国的，但是随着一次次抗争的失败，政府越来越强力的镇压，这些香港人并没有因此转到支持CCP的一方，而是反抗得更强烈了。雨伞革命时还很少用的勇武手段，现在也成为常态了。<br>\n或许会有极端的人认为勇武现在还不够激进。但要记住：过分激进是会以运动的撕裂为代价的。如果过分激进到“割席”的程度，那么就是整个运动的失败。所以有些局外人觉得香港的勇武怎么还不去杀人之类的，只是在键盘后发泄一下打打嘴炮。即使真的要到武装对抗那一步，也需要等民意有足够的时间发酵，直到武装对抗成为全民的共识才有可能成功。不然的话，一部分勇武冲得太前，失去后面和理非的支持，是非常危险的。现在其实港府和抗议者双方都是在试探，看民意/国际的支持程度能去到哪里，而我觉得港府使用的战术恰恰是最不明智的添油战术。一再试探的结果就是使得勇武派受到越来越多的支持，不仅仅是香港人自身，其他地方都会越来越对激进的行动表示理解。想用镇压的方式解决问题你就得一次性升级上去（例如六四），而不是像现在这样重复“吹风”“推恶法”的过程。估计林郑在港府内部遇到的阻力也不小。<br>\n<b>说白了，想干坏事就得瞒着所有人立刻去做，而不是暗示所有人“我要干坏事”，再慢慢做。</b>如果CCP的意图是武力镇压，那么在两个月前早就镇压了。那个时候港人还没做好全面对抗的思想准备，很有可能真的会被压住。而现在这种情况，镇压已经无法逆转民意了，再随着国际战线民意舆论的全面铺开，武装镇压香港更是会导致各国制裁中共。<br>\n<br>\n3，为什么改良派注定会失败，我们仍要支持？<br>\n1）改良派相对革命派更加得人心，很多人还是害怕失去现有的利益的。这部分人不仅仅是体制内的人，也有因为改革开放，科技发展而获利的一些人。有些激进的革命派要求的是“彻底清算”，但并不是每个人都想要清算。改良派在很多人看来，是对社会伤害相对小的变革方式。（不管实际上是不是）<br>\n而且，改良诉求往往代表了每个人切身相关的利益。比如很多人不支持“推翻政府”或者bb民主不可行之类，但如果你问问他，支不支持房子被强拆的农民维权？支不支持实现电影分级制度取消审核？诸如此类的问题，很多人可能想法就相反了。<br>\n香港的反送中之所以能团结到这么多的人，和这条法律影响了全香港各个阶层的利益不无关系。普通人会被打压言论自由，商人/资本家等等，有可能因为这条法律而失去财产，外资更是因为香港彻底失去司法独立性而逃离。而且香港的一切都是建立在独特的国际金融中心地位上的，失去这个地位，不说百姓，就连政权本身的利益都会受损。<br>\n同时因为上一点，政权能打压改良运动的空间也比较小。如果坚持一些温和的诉求都被打压，那么普通人对政府的厌恶自然也就会越来越强烈。<br>\n<br>\n2）改良失败后的结果并不是“放弃改良”而是“走向革命”。<br>\n在这一点上，已经有历史上的事情重复了。<br>\n已经不满的人，不会因为被“批评教育”就改弦更张。有自己的独立思想而厌恶中共的人，不会因为被五毛骂两句就转为粉红。这种打压，只会引来更猛烈的爆发。<br>\n如果没有经历过改良运动，很多人是不能理解革命的必要性的，因为仍然会对政权或现实存有一些幻想。没有到生死存亡的时候，很多中国人都不会醒悟过来。90后，00后很多并没有经历过政权的压迫，对言论自由等问题看得不深，除非到了国外，否则根本无法觉察到自己身处环境的问题。（而有了大外宣，更是让这些人到了国外都可以继续待在自己的舒适区）<br>\n当然，也有人会说六四已经失败的问题，但六四之后其实已经过了三十年，很多事情已经不一样了。所以，当前很可能还需要另一次的改良运动，才能彻底暴露出CCP的邪恶和弱点。很可能新的运动诉求是从改良开始，慢慢升级而变为革命，这是我个人的想法。<br>\n<br>\n4，现在应该做的事是什么<br>\n仍然待在体制内或者墙内，试图反共的人士可以做的还是很多的。指望美国人或者香港人能顾及大陆是不太可能的一件事。（香港人真的自身都难保，更别说输出革命这种事情了）个人认为，有条件的可以先了解一下经济，看有什么途径能保护自己的私人财产（换现金/黄金/美金等），能肉身出去的尽量出去，不行的可以试试在身边成立一个小团体，例如同学会/业主委员会/爱好者协会，平时组织一些活动，尽量保证有可信的朋友和圈子，可以互相协助。如果有朝一日运动真的爆发，也需要某种程度的组织和金钱支持。<br>\n如果是有条件的，可以试图推动墙内一些维权运动，直到这些运动彻底噤声为止。等这些运动的空间都被打压到消失，可能就是更激烈的诉求到来的时候。另外，墙内维权人士的遭遇也可以多向身边的人科普一下。（例如709之类的事件，还有最近律师车祸的事件等）<br>\n最后是提早学习一些理论经验。制作武器等等并不是最迫切的。这么说吧，你做得再好能有村头修车师傅做得好？而你要做的事情，就是让那个师傅来帮你的忙。<br>\n<br>\n简单概括本文中心思想：<br>\n<b>改良不如革命现实，但是“输出改良”比“输出革命”现实。</b>","date":"2019-10-13","agreeCount":54,"discussionCount":0}