{"type":"article","id":6562,"title":"对于共产党舆论战和自由派的看法","uid":14650,"topics":[163,560,518],"contents":"本来这篇文章是为了回答这个问题而写《<a href=\"https://pincong.rocks/question/5238\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国的网络舆论环境是不是已经完了，真的不懂为什么现在会有这么多粉红五毛</a>》，但是我这个人写字好贪多求全，一写就停不下笔，遂写成了一篇文章。一点拙见，欢迎大家批评，共同交流。<br>\n<br>\n<br>\n另外品葱最近似乎有些名气了，有些翻墙爱国的志士也开始来这里指点江山，我觉得很好，大家自由交流，道理越辩越明。<br>\n<u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</u><br>\n<br>\n所以说你们这群在墙外呆久的人是不能理解天朝子民的大国心态的。<br>\n<br>\n是这样，天朝政府自从十八大之后一直提三个自信，微博微信b站之类的一直轮番轰炸，一边收紧舆论，减少自由派的生存土壤（这里真的要说海外民运太短浅，你在墙内没有代理人，墙内自由派也不认可你们，两边一直谁都不认谁，中共抓人一点都不会忌惮。现在好啦，墙内自由派抓完了就开始在香港搞修例了）<br>\n<br>\n在自由派节节败退的同时，以经历过文革为代表的毛派重新掌权，这一派的特点就是<b>迷信权力，对什么分权制衡普世价值之类狗屁倒灶的东西不感兴趣，脑袋里完全就是“土匪政治”“马克思加秦始皇”</b>，所以会有选择性反腐这种，谁不服就用反腐这跟大棒把你收拾得服服帖帖，又善于伪装，就这样建立了空前的集权。但是这个时候自由派还没有意识到麻烦，他们还有着胡温时代的思维惯性，以为政府还是那个政府，加上毛派真的会演戏，一边对自由派虚与委蛇的同时另一只手已经抓好了宣传大棒。如果说之前反腐是为了博得中年屁民的好感的话，那么下一步就是准备对年轻人下手了。<br>\n<br>\n我们知道胡温时期中共的政策是韬光养晦，当然这个基调是邓小平定下来的，之后谁也没改过。我们可以把受益于改开的一群头头脑脑叫做邓公集团，这一派的特点就是<b>经济发展优先，只要把蛋糕做大，分一点给屁民，大蛋糕留给自己，搞“黑社会政治”就可以江山不易</b>。因为要发展经济，就要骗美国人来投资，所以民主啦，法制啦这些也是要拿出来装点一下门面的，但是不可以真的搞那一套，我共产党还是那个共产党，否则你的下场就是赵紫阳。这群人对贪腐的接受度是很高的，所以反腐打击下对他们威胁很大。<br>\n<br>\n这就带来一个问题，就是<b>国家主义者很不满意</b>，这群国家主义者通常就是父辈参加过抗议南联盟使馆被炸，自己小时候看过中美南海撞机事件和中共对王伟的宣传，有的是军转干部或者强力部门内家庭出身，加上当时真的很少有来自海外的信息输入，所以对他们来说自由派讲的什么“公民社会”“普世价值”是很遥远的事情，但是他们对于“国家危机感”是有很深的感触的。你再这样的舆论环境中长大，当然会觉得韬光养晦的政策是不对的，我们中国人怎么可以被外国人这样欺负呢？但是共产党又不会告诉你“韬光养晦”是邓公决定的，所以只是觉得胡温太软蛋，期望有一个更硬汉的领导人上台。（实际上中共舆论对这一代人的观念塑造是非常深的，完全不亚于改开初期那一代人面对的思想自由化的冲击，这个议题都能单独写一本书了，有兴趣可以查一下02年到12年中宣部的一把手是谁）<br>\n<br>\n所以你不能说习近平的上台完全是暗箱政治，在当时确实是有民意基础的。<br>\n<br>\n就这样，西安U型锁一砸，重庆薄熙来一抓，国家主义者全面高潮，十八大顺利召开。温家宝提的政改当然是虚晃一枪啦，根本就没打算兑现的，五不搞那时候讲的很清楚了，实际上是为了让自由派对习近平有所期待。所以习近平上台以后面临这样一个情况，一方面党内他已经没有敌人了，或者说这时候他已经看不见表面上的敌人了，另一方面社会上自由派的话语权还很强，同时社会上还有一群正在崛起的国家主义者，但是他们由于意识形态上跟自由主义是天然对立，所以暂时还没有话语权。说实话，习近平或者说他背后的毛派这时候应该怎么做，明眼人都应该能看出来了。他之所以能够掌权，光有庙堂之上对邓公政策不满的人是不行的，因为他光靠毛派，是斗不过改开20多年来的邓公集团的，而且因为意识形态原因，他只能选择前进，否则党内的毛派也容不下他。<br>\n<br>\n那我既然要大权独揽（因为我出生以来就是靠毛派手段上位的），我就要找盟友，这就是那群国家主义者，依靠新的盟友把毛派从我的靠山变成我的朋友，再变成我的下属，同时让邓公集团服从于我，不敢犯错。这个听起来很可笑，你怎么可能依靠屁民斗掉官呢？但是毛派的思维不是这样的，<b>毛派的思维就是“谁能发动群众谁牛逼”</b>。我不需要真的指挥群众发动文革，我只需要展示我有这个实力，你们这群毛泽东时代过来的就肯定要服气（这也解释了为什么习近平一定要搞掉薄熙来，“唱红歌”这种事情简直就是在抽包子脸嘛）。所以轰轰烈烈的“反资产阶级自由化运动2.0版”就上线了。<br>\n<br>\n首先第一个，就是要“斗资批修”，把以前那些自由派通通搞臭，这样社会舆论就会出现真空，那群国家主义者可是憋着一团火的，自由派一退，他们肯定就要进。为了这个朝廷不惜亲自下场拉偏架，最典型的就是12年到13年，中宣部亲自发动了若干针对所谓“公知”的进攻（12年正好也是中宣部换人），当时抓了一群公知，微博上吵得很厉害。因为本来共党就不打算完善自己的司法制度，锦衣卫办事哪里轮的上一个律师说话，所以11年到14年这三年的持续进攻就把公共知识分子这个金字招牌砸烂了，从“社会的良心”变成了“良心的下水道”（当然这个跟知识分子被捧得太高也有关系，没有实权的名气始终是虚的）。<br>\n<br>\n但是招牌砸烂了还不行，自由派领袖虽然倒了，但是自由派还在，这群自由派群众没有知识分子这么巧舌如簧，但是蚁多咬死象啊，天天在网上散布谣言攻击政府。你们既不肯闭嘴又不肯去死，让我们共产党很为难啊。一开始的办法是“跨省”，但跨省到底该不该搞有很大意见分歧，因为毛派内部也是要靠这种网上大字报搞内部斗争的，你万一抓到我的人怎么办。后来搞意识形态的官员想了一个很高明的办法，搞釜底抽薪。这群自由派为什么一直攻击政府还能占领舆论阵地这么久，就是因为“西方那一套”深入人心，整天渲染什么“个体的大自由创造了小政府，个体的小自由创造了大政府”，什么“作为公平的正义”，“正义的不可侵犯性”，吃饱了撑的。（他们真的是这么认为的）所以他们就认为这个不是单纯的社会舆论问题，而是一个<b>意识形态斗争</b>。<br>\n<br>\n那么既然是意识形态斗争，那处理起来就简单了，大家都有经验。13年底吃包子，庆丰名号传开，14年模仿精神偶像搞延安文艺座谈会，带鱼侯亲自受到接见。在那个时候主流媒体都明白了，你要选边站了。所以现在互联网上的恶臭传统媒体圈比你们早几年就闻到了，但是没办法，吃党的饭，说党的话，做党的人。你是支持毛派，邓公集团，还是泥菩萨过江的自由派，就全靠良心跟利益在天平上摆一摆了。但就是这样，还是有不怕死的，所以炎黄春秋RIP，南方系RIP。自由派媒体人在毛派围剿下苦苦支撑到1617年，实在没有办法，举目无亲，所以能投的都投了。<br>\n<br>\n到这样算是党内的自由派失声了，这个时候社会上的自由派还很愤怒，因为他们的舆论空间被国家主义者挤占了。但是你愤怒没有用，党内阵地失守你就全盘皆输了，你活在中国难道还能不听党说的话？<br>\n<br>\n然后微博上的年轻自由派回答，我真能。我可以翻墙。<br>\n<br>\n你可以想象当时管意识形态的官员听到“翻墙”这个东西的普遍性的时候脸色一定不好看。中共内部不是不知道翻墙，他们早就搞了网络管制，也猜到肯定会有人绕过管制想办法收听敌台。但是根本没想到翻墙在年轻人中间流传的这么广，这个是自由派在公民活动方面，留给我们的最大的政治遗产，因为每一次翻墙，本质上都是一次公民不服从行为。扯远了，当毛派知道了原来自由派在年轻人中间留了这么一手的时候，肯定是勃然大怒的，你把这些未经审查的资本主义大毒草就这么堂堂正正放进来毒害优秀中华儿女和社会主义接班人，你用心何在？果然这大清最大的敌人就在这乾清宫里头！大家可以查查1516两年我们亲爱的团团挨了多少习主席的疼爱，“不要幻想做接班人”这种话都可以说，说明当时习近平满心以为自己已经像太祖一样胜券在握，却没发现自己眼皮底下就有这么大一棵茁壮生长的大毒草，但是绝对不可能承认是自己的疏忽，只能委屈了我们的团团。<br>\n<br>\n但是团团不怕，团团不哭。打是亲骂是爱，现在党疼国爱，团团就要加倍努力。大家回忆一下，从什么时候开始共青团在各个热点社交平台上注册账户并且发布消息的，就是在17年前后。团团从那个时候开始拼命献礼，下场亲自带节奏，连奉旨出征都干得出来，但是可惜思想觉悟还是没到这个境界，习总脑袋里的圣意岂是一般官僚能揣摩的，他批评你工作问题难道真的是因为你工作不到位吗？现在的年轻官僚心眼实诚，这样的人在毛朝是不能立身的。所以17年二中央的一把手就靠边站了，习主席亲自指点江山。之前各个地方政府是有自己的网评部门的，其实网评员真的很好赚钱，你都不需要有什么文化水平，把19世纪保守主义和反动主义者在议会的发言看一遍就能上岗了。但是习近平上来之后亲自把宣传工具整合起来，交给团宣负责，就这样，你们看到各种各样的“五毛”“粉红”的兴起。<br>\n<br>\n所以我的结论是，为什么会出现“翻墙爱国，奉旨出征”这种事情，因为这群人本来就是国家主义者，改开前30年自由派占上风，他们虽然感觉不对，但是又不知道该怎么争论，因为他们不占据高等教育资源和社会话语权，但是他们会愤怒，所以会有西安U型锁。等到毛派夺权了，把他们作为盟友解放出来以后就会有“农奴翻身做主人”的感觉，这种掌握社会话语权的激动感和爱国主义以及其他不知道什么主义缝合起来之后，就形成了<b>多元的国家主义者社群</b>，这个社群就是一般所说的“自干五”。<br>\n<br>\n但是根据历史的经验看，“自干五”不会是唯一的终点，因为早期的这群国家主义者是多元化的，他们有的甚至是自由派的，只是出于对自由派长期把持社会舆论的叛逆而成为“自干五”的。真金需要火试，一个粉红能不能成为真红，立场动摇是不行的。根据毛泽东时代的经验，鉴别敌我最好的手段就是发动政治运动，从中选取出积极分子。你要知道，建国后共产党领导的政治运动其实不是对外达成什么诉求或者改造社会环境，屡次运动的真正目的就是为了选取出积极分子，这些向党靠拢的人脑袋里是不会有“理想”的，因为有“理想”就会有反抗的风险，政治运动时左时右，心怀理想的人在冲击下是站不久的，真正会被赋予权力的肯定是精于世故而且长袖善舞的人（所以花千芳后来都没有被重用），共产党就是要倚靠这群人作为统治核心。这里多提一句，有很多人包括剑桥五杰不理解，为什么很多共产党，不单是中共，在早期都是充满理想主义的团体，到执政后无一例外全部都堕落了，原因就在这里。共产党依靠理想搞革命，但是他相信的这个理想是不能够支持他的统治的，不然不会有喀琅施塔得，他必须要依靠一些在理解共产党表里不一的前提下，假装相信这个理想的同时还能够以各种姿势保持忠诚的人，这样的人到底能不能正直，有没有良心和底线，我想所有人都很清楚。所以包括苏共在内的共产党倒台，这群人没有一个出手力挽狂澜的。<br>\n<br>\n说回来，共青团亲自下场之后国家主义者就相当于是被发动起来了，但是发动起来不代表毛派他们就能够高枕无忧，因为自由派虽然失势了，但是还是有一个个的零散阵地，一个个的张志新这样的人。所以要发动更广泛的舆论战争，把自由派逼到一个阵地都没有。你从他们的策略就可以看出，他们要的不是各个政治派别携起手来发展中国，造反夺权是他们唯一相信的斗争手段，他们根本不可能把中国带向更好的一面。所以先是高校七不讲，审核收紧，几个央视名嘴被闭嘴，网络实名化，传谣入罪。17年左右出过好几个舆论哗然的事情，共产党开始公开地把在网上抨击政府的人（注意他只是反对政府政策，还没到反党）给抓了起来。从那以后就是自由派彻底心灰意冷的时候，东风吹战鼓擂，舆论场上五毛一片欢腾，当然毛派就喜欢看这样的调调。这样从18年开始舆论高歌猛进，当然实际生活水平怎么样墙内只要有工作经验的人都知道。<br>\n<br>\n正好很巧的是，从13年到18年，正好是一批大学生从入学到参加工作的年纪。这群年轻的国家主义者进入社会以后受到的冲击经常是翻车新闻的主要笑点。但是实际上党国现在一样也在面临舆论和实际的反差，NBA事件就是一个活生生的例子。毛派在抵制NBA这个事情中可是信心十足的，那不废话吗，你天天看新闻联播网络舆情一样信心爆炸，中宣跟社情部恐怕是把假账当真账算了。然后上海站爆满彻底展示了一个事实，那就是<b>毛派对整个社会的发动力根本没有自己评估的这么强</b>，这就是为什么党国要对NBA事件降温处理的原因。<br>\n<br>\n回过头来讲多元化的国家主义社群。这是一个很有意思的集体，传统反贼不明就里，统统把他们打成五毛，结果你越打对面越团结，这是不行的。这群人里面有支持改开的，有反对改开的一共主义，有期望天下布武的军国主义者，有汉种族主义，还有凯末尔式的民族主义者，内部山头林立（我tm还在里面见过西马，服了）。如果不是共产党不断渲染外部威胁，这群人自己内部就能打起来。毛派用了很奇妙深刻的舆论引导方式，叫“帝国主义亡我之心不死”。虽然这个看起来很可笑，当时很多自由派都在嘲讽毛派行将就木，但是他就揪住了国家主义必然排外的心态，这样哪怕是邓公集团也只能捏着鼻子承认“毛邓一体”。<br>\n<br>\n但是这个效果对于毛派来说也是暂时的，毛派追求全面控制社会，思想渗透进每一个个体的追求是不会改变的，他怎么可能能够容得下一个多元主义的社群呢？哪怕这个多元性的存在是对他有利的。所以他一定要搞换血，搞内部斗争，让所有不服从毛派指挥的全部靠边站，有些性少数群体出于第二性的依附心理企图表忠心，结果被骂成“人妖”。所以自干五内部的政治斗争也是很激烈的，现在有一个现象就是自干五群体的多元性下降而行动的统一性上升，但是代价就是<b>自干五整体的人数下降了</b>，被迫发动“饭圈女孩”这样的群体来凑丁壮。有很多早期翻墙爱国的志士因为路线问题被批倒，然后心灰意冷离开了这个群体。这其实就是毛派追求社会控制的一个荒谬性，除非能让人脑袋里面装上芯片，直接搞大脑升级，否则人总是有自己的想法的。在自己内部搞批斗，却没有列宁主义那种对个人的控制，结果就是自己这个阵营越斗越极端，越斗人流失的越多。早期自干五精英还有带鱼侯这样有点本事的，现在的臭鱼烂虾真的是没眼看。为什么，就是因为自己内部斗争激烈，人才流失。上位者不学无术，下面的人阿谀奉承。<br>\n<br>\n所以我这里要说，不要看中宣搞得满街红旗沸沸扬扬，近年来思想钳制，经济不利已经把越来越多的群体推向了毛派的对立面，得道多助失道寡助，毛派倒台已经是进入了倒计时阶段了。香港的同仁千万不要心灰意冷，墙内外的反贼一起努力，我们一定会拥有一个光明的未来。","date":"2019-10-14","agreeCount":111,"discussionCount":0}