{"type":"article","id":6570,"title":"从姨学家的角度讲一讲诸夏的政治理想","uid":4724,"topics":[253],"contents":"前言：<br>\n我在本文中会引用刘仲敬（你姨）的某些话语，并以此做出对他观点的推断。但是最终这一切只代表我的个人意见，文责自负。<br>\n<br>\n<br>\n首先是一些历史话题：<br>\n<blockquote>来自: [已注销] 2012-12-13 17:38:27<br>\n我个人觉得网络论争是纯粹的浪费时间浪费生命，最终的结果是谁也说不服谁，鼓着一肚子气上床睡不着觉……<br>\n数卷残编 (帮闲不帮忙) 2012-12-15 14:30:13<br>\n其实，如何气死尽可能多人而只被尽可能少人气死，纯属军事技术问题......</blockquote><br>\n<br>\n<blockquote>2013-04-29 16:50:59 数卷残编<br>\n美国或大清错误正确，无关紧要。只要该国人民满心足球美酒，即已证明合法性存在。一旦全民热议满汉问题，即已证明合法性瓦解。（并不证明宣统皇帝当真不如乾隆仁慈。）业余人士研究历史不是好学跟追求真相的表现，而是国本之争波及外围群众。群众斗争支离破碎，一向如此。<br>\n2013-04-30 15:15:23 五只眼<br>\n都是嘴炮，求你冲击一次居委会吧……<br>\n2013-04-30 15:18:46 数卷残编<br>\n居委会属于下级单位之下级单位之下级单位，冲击你妹。目前当务之急在于争取凯末尔主义者-北洋新军。无论昭和难起，抑或革命军兴；新军都将因利乘便，镇压拳民、公社，为叶利钦总统效力。</blockquote><br>\n<br>\n<blockquote>2014-05-14 15:59:19 Anton Chigurh<br>\n“我匪要是凯末尔，事情就不好办了。”说穿了就是披着民主外衣的——分裂主义。洗洗睡吧，法理上我鳖宪法上没苏鳖的漏洞。民意上鳖国民族主义又这么强，甚至党妈都得靠它作为合法性的基础。目前党妈在世分裂就别想了。即使没了党妈， 鳖国也会出现N个凯末尔，港台分裂主义越红卫兵化，凯末尔越多。这是一种后发制人的“民意反弹效应”。<br>\n2014-05-14 16:02:29 数卷残编<br>\n凯末尔都在监狱里，外面只剩下带路党鸟。我匪死后二三十年，普京才能出生。这段间歇期足够用鸟。红卫兵倒是有点希望，假国民党还是洗洗睡吧<br>\n2014-05-14 16:07:07 Anton Chigurh<br>\n鳖国目前的地缘属于土耳其，不是奥斯曼帝国；是俄罗斯联邦，不是帝俄或者苏联。自治区、特别行政区与加盟共和国有天壤之别。如果你认为鳖国现在的地缘是奥斯曼或者帝俄，除非你是个皇汉，硬要把过去清帝册封的朝鲜越南也算进来。地缘判断如果错了，以后的判断基本就步步是错。在监狱里面才是做大买卖的，出来说不定就是个曼德拉。还有，挖体制墙角的不止你阿姨，还有叶利钦，杜达耶夫玩得过叶利钦吗？<br>\n2014-05-14 16:10:57 数卷残编<br>\n地缘这个词早就被国师承包了，白丁装神马装。鳖国剿匪之后当然就是俄罗斯联邦鸟，不过在此之前我匪和国师还是足够蹂躏假国民党滴。。。。<br>\n2014-05-14 16:22:53 Anton Chigurh<br>\n党妈在就别想了，不在之后也别想了，那个时候反而最需要的是稳定。那个时候还在想的除非是死硬得不惜打内战的人。不过那时会有多少人愿意为之卖命呢，这就是“民意的反弹”。车臣独立不出去有一点，法理上它属于俄罗斯联邦，在解体前就属于，这跟加盟共和国不一样，苏联本是一个邦联，是靠苏共才能成大一统国家的，各个加盟共和国都有自己宪法，所以行宪就等于解体。这和地方部分自治的联邦制完全不同，所以当年叶利钦派兵镇压车臣完全在理，因为他可以说那是地方割据叛变，和民族自决无关。杜达耶夫是苏联空军少将，轰炸机师的师长，基本也算是个毕苏斯基了，不过他失败了。<br>\n2014-05-14 16:24:31 数卷残编<br>\n车臣的故事从十七世纪开始，只有傻瓜相信普京俄正统性能超过尼古拉。<br>\n2014-05-14 16:29:36 Anton Chigurh<br>\n阿姨你对俄罗斯判断有失误。叶利钦是个政治强人，苏联解体后，俄罗斯其实还在继续使用苏联时期的加盟共和国宪法，直到93年叶利钦把左派镇压然后施行新的俄罗斯联邦宪法。现在俄罗斯出现下一轮解体基本不可能。车臣民意这么高而且还有毕苏斯基的都被拿下了，其它的还算个P。更何况现在俄罗斯还能输出民族价值观，不然克里米亚和乌克兰也不会要公投入俄了。俄罗斯下一轮解体可能比德克萨斯和加利福尼亚独立还要靠后，至少也在加泰罗尼亚和苏格兰独立的后面。<br>\n2014-05-14 16:32:12 数卷残编<br>\n不西进，高加索还能拖延。两线作战，就死定了。你老可以自费保卫俄罗斯，要不自费保卫安西更好。<br>\n2014-05-14 16:32:13 Anton Chigurh<br>\n车臣的民族自决以后根本就不是问题，小打小闹搞恐怖袭击只会加快ETA化，最后甚至失去本族人支持。只要西方还对伊斯兰有顾忌，俄罗斯对车臣大可以放心。<br>\n2014-05-14 16:33:36 数卷残编<br>\n俄罗斯人口绿化以后，高加索当然不成问题。<br>\n2014-05-14 16:39:38 Anton Chigurh<br>\n同理，西藏、新疆也不会有问题。疆独已经开始ETA化了，弗朗哥不在了ETA只会消失得更快。藏独的话，只需和印度把印度北部的藏人骚乱混在一起，作点桌下交易就行了。只要地缘法理没问题，即使最混乱的时候都可以有充足的理由去镇压。凯末尔化后，更没有哪国政府会彻头彻尾去支持民族自决，除非他们真的有很大信心去面对自己国家的同样问题。俄罗斯人口暂时不会绿化，压到一定程度就会有反弹。最关键是，除了俄罗斯自己，欧盟也不愿意看到绿化的俄罗斯。<br>\n2014-05-14 16:42:14 数卷残编<br>\n你老这点知识当不了国师，战斗力打不过分裂主义者和我匪，保卫祖国全靠生孩子维持人口，又把泡妞时间浪费在自我欺骗上。你这种人越多，鳖国解体越快。</blockquote><br>\n（以上为对豆瓣广播的引用，数卷残编即为刘仲敬的豆瓣ID。）<br>\n<br>\n由此可见，刘仲敬绝非一开始就主张诸夏大洪水你国原地爆炸。迟至五年前，还是想象会有“凯末尔主义者”和“叶利钦总统”夺权，放弃新疆西藏台湾，在你国剩下的部分建立一个俄罗斯联邦式的小中华国家的。（当然，你姨还是会在这个俄罗斯联邦式的国家里继续搞巴蜀利亚独立运动，这是立场问题。）他之后的做法，按照他自己的说法，是“党内反习势力都是曹爽曹大将军，根本斗不过习近平。”，所以才要站在反对你匪所有人的立场上，而不是期望什么“体制内变革”。<br>\n<br>\n是谁创造了你国经济崩溃继而秩序崩溃，从而原地爆炸彻底解体的可能性呢？并不是刘仲敬——你姨只是投机——而是诸夏国父习近平。习近平个人集权定于一尊，清洗党内反对派（并不是说这些反对派就无辜了，恰恰相反），开倒车准备计划经济，在“改革开放四十年”经济发展模式濒临崩溃的情况下还要集中最后的资源挑战美国。未来发生的一切灾难，都只有伟大领袖习近平领导下的你匪应当负责。<br>\n<br>\n同时，大洪水绝非不可证伪，因为刘仲敬做出的并不是所谓“总有一天会崩溃”的论断（这种论断谁都能做用不着他），崩溃不是五十年后（所谓我孙子辈的时候），不是二十年后（有生之年），而就是十年以内将会发生的事情。如果十年之后这一切不发生，你姨作为政治投机者和时局分析作家的名誉都会破产。反对姨学特色的崩溃论很容易，只要主张改革开放四十年的经济模式不会在十年内崩溃即可。<br>\n<br>\n最后，传播姨学的动机是什么？显然不是出于对你国的爱，现在我大概可以有把握地说，爱你国的人是不会相信姨学的，相信姨学的人也不会爱你国。对我来说，我可以爱的是未来你国灭亡之后的那个目前看来虚无缥缈的，其体制与我个人的政治理想相符（至少不能敌对）的新国家。当然有人会问这和砸烂旧世界建立新世界的共产党有什么不同，我可以告诉你，不同点在于，共产党要建立的新世界当中非现实的好东西太多了以至于一看就知道是不可能的。而你国解体之后的诸夏则是充满现实黑暗的，一点都不美好的，旧世界。<br>\n<br>\n我们相信已经做过的事情是可以再做一遍的，历史的车轮是可以在碾压过去一次之后再反方向碾压回来的，就这样。","date":"2019-10-13","agreeCount":3,"discussionCount":0}