{"type":"article","id":6571,"title":"【姨学鉴定】从对阅读材料的接受度上来判定自己的姨学适性","uid":4724,"topics":[],"contents":"以下是你姨在访谈中对你国社会的描述，作为姨学家，我百分之一百的接受如此描述的真实性，各位读者可以通过自己对下列描述的心理排斥程度，来鉴定自己对姨学的反感程度。（今天发了三帖，有点多了，因此明天减少话语输出量。）<br>\n<br>\n<blockquote>主持人：您在《巴蜀利亞反恐戰爭的第二回合（上）》講座裡面提到，巴蜀的軍隊在進行剿匪戰爭的時候，共產黨使用了超限戰的手法，就是利用平民、甚至婦女兒童來做他們的破壞和顛覆部隊。您認為，既然現在整個中國境內的生態已經退化到這種程度，下一波動亂來臨的時候這種超限戰會不會再出現？<br>\n<br>\n劉仲敬：不是再出現的問題，而是它一直都在。至少等到共產黨在1950年以後，通過土改之類的把農村的結構打散以後，實際上中國始終處在超限戰狀態，就是說你實際上隨時都會遇上任何人不擇手段的攻擊。像是奉天的下崗工人讓老婆出去賣淫這種事情之所以能夠做得這麼自然，也是列寧主義化以後才會理由這麼充分的。農村的老人之所以會被迫拿繩子、農藥和水當作自己的兒子，也是超限戰已經在農村結出的結果。那些老人也不見得是什麼好人。他們自殺，按照塗爾幹(Émile Durkheim)的理論來說，自殺者全都是想殺人的，這一點是絕對不假的。他們自殺，已經是因為他們變成了社會中的最弱者，變成了一切依賴于人的老人，所以也只能自殺了。照他們的年齡結構，他們多半是幹過至少按傳統儒家社會標準的各種壞事的。<br>\n<br>\n共產黨的解構性就是體現於，它把社會結構搞垮以後，所有理論上的共同體都變成負的。爹親娘親不如毛主席親，就是說你要防止你老婆出來揭發你。像張賢亮那些文革知識分子提出的傷痕文學說的，你要害怕你老婆拿著你的筆記本、用你的筆記本裡面寫出來的話證明你不忠於党不忠於毛主席，把你流放到幹校或者其他什麼地方去。你只有依靠組織、利用革命的各種大義名分或者說在你老婆身上找弱點來壓制她。反過來，站在你老婆的立場上，她如果抓不住你的把柄的話，她也要隨時擔心你會揭發她。那麼這樣的家庭不可能具備傳統家庭所謂的“我們內部的關係比外部要好、我們要團結起來對付外人”那種局面，他們在平時的時候就是隨時都用組織來恐嚇對方、威脅對方來維持自己的統治和相應地位的。<br>\n<br>\n組織上會利用丈夫來對付妻子還是會利用妻子來對付丈夫，這是他們和組織本身都無法預測的，只是日常情況下他們都在相互告密，收集對方的黑材料，把對方如何不忠於黨、如何在私下裡說領導壞話的秘密通知領導或者其他什麼人。這樣的事情，其實在江澤民時代的國有企事業單位組成的社區裡面仍然是極其常見的事情。那裡面的家庭的氣氛就是跟中國本身一樣，就等於說是，好像大家都在等待著出現一個外國侵略者，然後你要以比對方更快的速度投到滿洲人腳下去，帶著滿洲兵來殺你的對手。滿洲兵下江南的時候，方國安和朱大典就是用這種方式來保衛自身的。他們如果相互信任的話，即使被打敗也不會敗得那麼慘。但是他們都預見到，對方如果搶先一步投降清兵、帶著清兵來剿他的話，他就有點吃不消，所以最先跑去投降當帶路黨的那批是占了便宜。<br>\n<br>\n這些也是共產黨在開始的時候摧毀儒家宗族或者其他社會組織的時候採用的手段造成的。它採用的手段當然就是，如果你是老闆的話，我發動弱勢集團，有可能被你欺負的那些人，例如你的工人和你的姨太太。你如果有姨太太的話，姨太太會不會覺得在正太太面前總是吃虧，那麼我們發動她一下。我們告訴你：“姨太太呀，你是丫鬟出身。什麼人當丫鬟呢？你是窮人呀。正太太是什麼呢？是大家閨秀的小姐呀，你們有階級矛盾呀。你知道你為什麼這麼多年一直吃虧受氣，你的兒子也一直吃虧嗎？那都是階級鬥爭的緣故呀。你以前愚昧，你受了剝削階級的剝削還不知道。現在我們來解放你，你只要跟我們走，你就可以獲得解放。”<br>\n<br>\n然後她一揭發，他們家就被抄家了，大家都倒了楣。但是這時候她已經沒有辦法後退了，因為正太太和她的兒子絕不會饒過姨太太。她要防止回到家遭到正太太及其子女的報復，只有依靠組織的保護了。只有組織的威脅，才能夠防止背叛者在自己原先的共同體裡面遭到報復。例如，這些事情就是在我自己的家族裡面我見過和知道的事情。我以前曾經提到過，我家族裡面有一撥投奔了國民黨、當了國民黨軍官的人，見勢不妙以後閃電似的投奔了共產黨，帶著共產黨的飛機和人馬回來剿滅他以前的同族，而原先那些沒有變節的人當然把這些人看成是叛徒。那麼這些人等到他自己退伍的時候，比如說他要自己回家的時候，他必須跟組織保持密切關係，防止他以前的族人來報復。<br>\n<br>\n這種事情還可以挖到更深一層次：任何一個家庭或者任何一個小共同體，你要打垮它的抵抗，都要從內部搞出告密者或者諸如此類的叛逆來，這些叛逆最合適的對象也是傳統的弱勢集團，例如婦女兒童之類的。婦女不用說，性別結構通常就是反映階級結構的。兒童呢，在他接受訓練的那一階段，他很可能是痛恨他的管教者的。如果你這時候把他解放出來，讓他打老師或者打家長，他會感到你才是真正的解放者。等他以後嘗到了饑寒交迫的滋味的時候，那時候肯定已經為時太晚了。而且那時候仇已經結下了，他為了自己的安全起見，必須得一直維持相互鬥爭。雖然他自己不見得是組織能夠信任的人，但是有他存在，至少可以保證組織沒有敵手了。<br>\n<br>\n例如，在以前土地改革的時候就出現這種現象：貧下中農一開始誓死抵抗解放軍，絕對不肯接受分土地，分到土地還要送回去，必須連打帶罵、再批鬥一大批壞分子、槍斃一些反革命分子才能鎮得住。那時候為什麼他們這麼做呢？因為他們的想法跟共產黨不一樣，他們不覺得地主收我的租是剝削我，他會覺得劉老地主跟我劉貧下中農之間是族長和族民之間的關係。我給劉家宗祠的土地交一些糧食，就像是美國人給美國軍隊出錢一樣，劉老地主拿著這批錢糧是給我們劉家辦學校，辦出來的學校是給我們劉家子弟 — — 包括我自己的兒子上學的，不會給王家或者張家的子弟。我等於是在給自己出錢，劉老地主拿到錢不是剝削我的。我們劉大家族這個儒家共同體就是我們的政府，它是負責保護我們的。我怎麼可以去破壞我自己的政府，讓王家、李家、張家占我們的便宜呢？<br>\n<br>\n但是反過來，等到劉老地主被槍斃或者是威風被打倒了，不僅劉家，李家、張家和所有家的土地都被分了、宗族都被解散了以後，他自己已經得到土地了，他就會看到，劉老地主的兒子將來長大了以後看到他的父母在我的父母手裡面受到的虐待，他肯定會報復我，為了避免這個報復，唯一的手段就是斬草除根。同一批人，在1950年代抵抗解放軍、堅決不分土地的這些人，在1956年會堅決要求把地主的子女斬草除根。不能像共產黨的政策那樣把他們留下，剝奪了土地之類的作為黑五類而留下來活著，不行，而要像在文革時期那樣。<br>\n<br>\n文革時期是什麼？就是政權解體，大家得到解放。像何清漣描繪的道縣大屠殺是什麼？那是違反政策的，不是毛澤東或者江青讓他們屠殺，而是當地的貧下中農發動的。當然被殺的不僅是地主，還有國民黨軍官或者諸如此類的人，都是以前被打倒了，被貧下中農傷害過，但是又沒有被殺掉。貧下中農害怕這些人將來有朝一日報復，因為這些人的文化水平還是比一般的貧下中農高一級，將來捲土重來，會報復我們。共產黨不讓我們殺他們，而現在共產黨的權威倒臺了，我們趕緊把他們殺掉吧。像廣西那些把地主全家推墜崖，像何清漣說的道縣大屠殺，殺十幾類人，其中包括地主、資本家、國民黨軍官或者諸如此類的人，全都是被共產黨打倒了、但是被共產黨認為還沒有必要殺的那些人。但是得了他們的好處的人，按照傳統的標準來看是忘恩負義、恩將仇報、將來不可能得到原諒的那些人，特別感到有必要斬草除根。而同一批人，為什麼原先連分地主土地都不幹，然後現在卻反過來非要把地主殺掉全家呢？那就是結構發生了變化。<br>\n<br>\n對於共產黨來說，理想的結構是什麼？兩樣都不是。地主統治了貧下中農，貧下中農認為地主是我們的宗族長老，要帶領我們。劉家團結起來打張家和王家的時候，那麼劉家的寨子、張家的寨子和王家的寨子都是曾國藩湘軍的雛形，某一個寨子長大了以後就是現成的曾國藩和劉銘傳。就算是不長大，也會嚴重地妨礙黨委書記對當地的統治，不打掉是不行的。但是反過來，如果讓貧下中農把老地主給殺掉了或者殺了全家，那也是不符合黨的利益的。這樣一來，殺掉地主全家的貧下中農自己形成一個共犯結構，他們可以形成自己的領袖，他們內部不再有敵人。他們像趕走了法國人的美洲殖民者不再需要英國人一樣，覺得黨委書記在這裡是多餘的，只會向我要糧要款，我留著你幹嘛？我不再需要你了。<br>\n<br>\n黨委書記需要的是什麼呢？需要的是，我知道被打倒的地主恨我們，不讓殺地主的貧下中農也恨我們，但是地主和貧下中農相互仇恨。地主害怕，如果沒有党的威望鎮著，那麼你不僅是要失去土地，而且還要被貧下中農殺全家；貧下中農也害怕，如果沒有黨在這裡鎮著的話，地主立刻就會反攻倒算，你連土地都保不住，而且還可能會被搞成刑事犯罪分子。於是，雙方出於相互仇恨的原因，儘管他們對黨都懷有極大的仇恨，但都不敢背叛黨。貧下中農並不是白癡，他們很快就會發現，他們得到土地以後，由共產黨分給他們土地，他們付出了比給地主交租慘重得多的代價，但是只要地主還在他們身邊，他們不敢背叛黨；而地主出於上述的理由，只要貧下中農還在他們身邊，他們也絕不希望黨離開。<br>\n<br>\n這種相互仇恨的格局，保證了村支書、民兵隊長諸如此類的人的本來是非常薄弱的統治。如果沒有這樣的因素的話，党的統治成本一定會大大提高。相應的，黨在它自己的直轄機關，例如城裡面的國有企事業單位，也必然要有諸如此類的統治方法。例如，天真的無產階級會以為共產黨會向著無產階級，然而顯然並不。黨的手下肯定有一撥處於舊統治階級、各種黑五類、不同系統之類的反動分子在他周圍，而這些人很可能會像是陳伯達之類的人一樣，比真正的無產階級更得寵。而他出於害怕黨委書記權威倒臺而會遭到造反派衝擊的緣故，會採取比蔣介石更加兇狠的鎮壓無產階級的手段。<br>\n<br>\n反過來，所謂的反動階級或者被後來的啟蒙知識分子和文藝小清新發明為無辜受害者的那一批人，其實第一他們根本不是什麼無辜受害者，雖然跟所有的中國人一樣，多多少少你早晚是要受害的，所以說是受害者也可以，但是並不無辜；第二，他們也並不是同一個系統，屬各軍閥系統的人、屬國民黨系統的人和屬教會系統的人，他們彼此之間的仇恨經常是超過他們對共產黨的仇恨的。絕不會像共產黨編的兒童教科書說的一樣，因為共產黨打倒了剝削階級，所以剝削階級仇恨共產黨，貧下中農和無產階級熱愛共產黨，其實不是這個樣子的。例如就在我的家族裡面，屬青年党系統的人跟屬國民黨系統的人的仇恨是遠遠超過他們對共產黨系統的仇恨的。而且他們在有可能團結起來共同收拾共產黨以前，就已經像唐王（朱聿鍵）的系統和魯王（朱以海）的系統一樣，為了爭誰是正統以及誰是機會主義者、誰背叛了的問題，彼此之間已經搞到就差引清兵入關來消滅你們的那個地步了。<br>\n<br>\n你們全都是失敗者，在你們要反攻以前，你們首先要團結起來，有一個共戴的領袖，而在這個團結過程中肯定要涉及到誰是正統的問題。一方面的人說，“媽的，不是你首先背叛，引得共產黨鎮壓我們麼？你首先給我認個錯再說。” 另一方面的人說，“如果不是因為你的政策錯誤，我們像姜維一樣假投降一下，還能在共產黨的系統內維持很大的利益，現在因為你們胡鬧一下，讓我們全都賠光了”，諸如此類的。這樣的問題，那就像是紐約民運裡面的派系鬥爭一樣，是永遠不可能有一個統一標準的。僅僅是這一點，你們內部的鬥爭就變成這樣一種極其滑稽的狀態，像南明的情況一樣。儘管你們理論上的大義名分是反清復明，但是實際上百分之九十以上的資源都用來相互鬥爭和殘殺，為了證明誰的反清復明路線才是最正確的。就憑這一點，你們也就註定什麼也不行了。<br>\n<br>\n像諸如此類的事情，在共產黨的領導下是深入到每一個家庭裡面的。共產黨是鼓勵婦女兒童或者是家庭的任何一個成員把他自己家庭的隱私向組織上報，讓組織來給他打官司講理的。這種事情如果不是涉及到民族問題或宗教問題，一般外國人並不知道。比如說最近新疆的派公務員下鄉到維吾爾家庭裡面跟他們認親，這種事情根本不是新的，只不過是以前沒有涉及到其他民族的問題，所以西方人完全不注意。至少在所有的國有企事業單位，我稱之為龍騎兵地區，一般來說，南方週末之類的啟蒙派知識分子稱之為體制內人士，據說是被體制外人士羡慕的、拿著高工資和高福利、過好日子的那些人，他們日常過的就是這個生活。他們享受高工資和高福利這種內部人待遇的代價就是，他們自己都是告密者，而且他們全都跟自己的告密者睡在一起，跟告密者生孩子，而且隨時準備自己的兒子向組織揭發自己。<br>\n<br>\n比如說，如果父子兩個人都在同一個單位，兒子得罪了領導，那麼領導可以不找他本人。如果他難對付的話，可以找他爸爸，對他爸爸說，“你要不要把這個兒子送到精神病院去，要不然會給你自己的退休金造成各種問題。”反過來，同樣的方法也可以用。如果父親跟領導不和的話，你也可以對兒子說，“如果你父親這樣搞下去，你將來在本單位工作的前途是有問題的。他退休了，什麼也不在乎了，而你將來前途無量。你要好好考慮考慮，你將來的前途可能沒有了，你要不要把你爸爸送到精神病院去。”諸如此類的事情是隨時都會發生的。所以我就說，列寧主義體制下名義上和法律上登記的家庭其實是不存在的。他們的重要性比起學校食堂管理員或者寢室管理員來說還要更次要一些。他們基本上就是一個工作機構，跟你的組織關係相比起來是更薄弱、對你的生活影響更少的。<br>\n<br>\n當然在這種情況之下，這種家庭就會有各種各樣的特徵存在。他基本上沒有維護自己共同體的熱忱，雙方之間就像是隨時準備監視對方、準備相互取證揭發那樣，準備隨時公事公辦。因此他沒有衝勁，沒有創造性，沒有增值財富和各方面的動力，甚至連儒家過去的血緣家庭那種多子多福、增加人口的動機也沒有。這樣的單位都像羅馬的奴隸種植園一樣，他們的人口是負增長的。他們生出來的孩子總是很少，孩子結婚的時間總是很晚，總是有大量的人不結婚，結了婚的人的家庭關係也是極其可疑的。他們的人口要不斷地通過新畢業的大學生、新招的工人這種方式來不斷補充，基本上是一個負增長的結構。這是列寧主義的一個最大特點，就是說在關鍵問題上它是違反自然、而自然趨向毀滅的一個基本結構。就是在這個負組織度的基本結構之上，形成了一個顛倒的社會結構：沒有生命力的社會結構騎在那些還有殘存生命力的社會結構之上，依靠還保留著儒家家庭觀念的老一代人生產出來的人口當農民工來暫時延長它的壽命。隨著傳統的儒家家庭觀念的解體，農村人口衰竭，老年人自殺，說明儒家的家庭觀念已經最後解體，共同體完全不存在，大家都處在這種相互猜忌和相互殘殺的狀態。<br>\n<br>\n對於體制內的人口來說，儘管體制內的人口產生了啟蒙派知識分子和自由派知識分子的大部分，而他們像是演戲一樣重複著西方自由派的各種臺詞，但是我敢說，沒有一個啟蒙派知識分子和自由派知識分子敢於設想他在沒有共產黨警察的保護之下、在任何一個自發秩序的社會之下生存而能夠不威脅自己的安全和利益的。說實在的，他們也就是表演一下，證明自己讀過很多西方的書。他們說這些話並不是他們相信這些話，而是向他們的觀眾證明，我可是一個很有學問的人啊，西方的書我全都讀過呢，我比你讀的書多，讀的書透，我講道理比你講得好。至於這些道理是不是要實行，對不起，絕對沒有這回事。至於除去極少數知識分子的大多數體制內人士的話，他們沒有相互殘殺起來，領導相信他不會被他的下屬和同事吊起來割掉睾丸或者是同事之間不相互殘殺，全是因為有共產黨在。他們全都恨共產黨，他們也全都相互仇恨，但是他們也全都知道共產黨結束的那一天就是他們自己的末日。儘管有一部分人會先殺掉另一部分人和吃掉另一部分人，但是他們會全部像是太平洋大逃殺的魯榮漁號那條船的船員一樣自相殘殺致死的。<br>\n<br>\n相反，有真實共同體的，比如說蠻族部落，帕米爾高原上的塔吉克部落，一旦失去了共產黨的統治的話，他們必定會像安祿山和哥舒翰那樣變成獨立的藩鎮。如果他們有那個胃口的話，長驅直入，下山來征服一大撥順民。順民們會像是左良玉的兒子左夢庚一樣：救星來了，如果清兵不來的話，我和黃得功打起來，說不定我還打不過他呢。清兵一來，大家都投降清兵了，然後我們大家豈不都安全了嗎？清兵一來，張獻忠的部隊也好，李自成的部隊也好，左良玉的部隊也好，大家都安靜下來了。沒有被吃完的士大夫階級發自內心地歌頌說，你們真是救民于水火的王師，大清取天下之仁真是前所未有。廣大的還沒有被張獻忠吃光的殘餘人口也覺得，不就是多一條辮子麼，大清來了以後，我們只要納糧就能夠得到人身安全，大清沒有來的時候，無論張獻忠的部隊還是朱元璋的部隊都是吃我們肉的，我們還不如給大清納糧好呢。<br>\n<br>\n如果共產黨解體的話，那麼像塔吉克人那樣的部落保證是贏家，而共產黨手下的所有體制內人口和龍騎兵人口都將在自相殘殺中間滅絕。至於在這中間，有一個中間地帶。例如，改革開放產生出來的私有企業家、地下教會諸如此類的東西，就是我稱之為敘利亞地區的那些人口，如果你們有種、你們的共同體是真的有點分量的話，那麼在這個兵荒馬亂的情況下，你們應該像是羅馬帝國解體、拜占庭皇帝帶著國庫的財產捲逃以後匈奴人殺進意大利那時候的教會一樣，你們應該有點辦法團結自己的教眾，多多少少能夠混得下來，不至於完全滅絕。如果你們沒有本事的話，那就當我白說，就是龍騎兵地區和張獻忠地區來瓜分天下了，然後敘利亞地區就只會有內亞地區的蠻族之類的東西來接管空間了。<br>\n<br>\n就體制內人口來說的話，他們是很科學的，有理論有依據。體制內人口都受過共產黨一點教育，因此他們嚴格上來講都可以算是無產階級知識分子，也就是說他們都有（你如果經常上網的話會經常看到的）中國自幹五小粉紅的那種特點。比如說，他可以說，你們臺灣人都是漢人，你們憑什麼要獨立。如果你問他說，西藏人從來不懂漢語，照你這麼說，可不可以說它應該獨立？他立刻又反過來說，不行的，西藏自古以來就是我們的。那麼你的標準到底是什麼呢？他的標準隨時都是變的。所有的體制內人口，哪怕是機關傳達室的大爺大媽，他們全都有這種面不改色地講歪理的本領。你要通過講理講過他是不可能的，但是你如果迎面一耳光扇過去，而且用事實證明你扇了他一耳光、欺負了他以後，因為你是一個牛逼人物，他的領導不敢出來說話，那麼要他做什麼都是可以的。<br>\n<br>\n我發現這一點是經過了相當痛苦的經歷。我是屬那種跟所謂的“兩頭真”相反吧。我是真正的民主小清新，就是說我曾經在25歲前後的那一段時間是完全按照自由民主的原則來對待他們的。結果就發現，跟他們永遠沒辦法講道理。而且他們發現你企圖跟他們講道理的話，他們肯定會利用你講道理這一點無限期占你便宜。而且他們的道理是完全相反的，早上往東的方向占了便宜以後，他晚上又往西的方向想占一個相反的便宜。然後你要問他，你到底要占哪一方面的便宜，你到底是誰？從他們身上是得不出任何靠譜的回答的。你只要跟他們談判下去，你肯定都是輸。最後你就會理解，為什麼日本人最後會說從此以後不跟國民政府談判，或者說是蔣介石最後會說絕對不跟共匪談判。我看美國人現在還沒有走到這個階段。我很有把握地說，美國人早晚會走到這個階段的，因為你無論怎麼談判也沒有用。<br>\n<br>\n我在這方面有極其痛苦的經歷。我可以具體地說，這是我的一個族人。我剛才描繪過的那種亂七八糟的鬥爭，如果你只是跟他嘴上說的話，你會發現他理直氣壯地認為他是正義的而共產黨是邪惡的，你會錯誤地以為他要麼是一個國粉，要麼是一個民小。然後你跟他提出：“既然是這樣，那麼乾脆我們回去吧，回到老家去奪回共產黨從你們手中奪走的東西。同時，你也別賴在新疆。無論在國民黨時代、北洋軍閥時代還是大清朝時代，這些土地都是少數民族的。你不能一方面說是共產黨奪走了你的東西、迫害了你，然後另一方面又說是在共產黨迫害少數民族的時候你又跟著共產黨分他們的勝利果實。那麼你是什麼呢？你不就是你自己一天到晚咒駡過的那些無產階級貧下中農嗎？反過來，現在共產黨的統治已經鬆動，要不然我們一起回去？別的人鬥不贏倒也罷了，我看像是普普通通的共產黨基層幹部那些人我還不怎麼放在眼裡，要不要我們去鬥一鬥？”然後他們就馬上反過來發明出一套新的偉大理論，證明穆斯林是落後的劣等民族，我們代表了現代化的先進力量，所以儘管共產黨在四川整我們是不對的，但是我們在新疆整穆斯林是完全正確的。你永遠辯不贏他。<br>\n<br>\n然後你反過來說：“既然是這樣，你說共產黨是現代化的力量，你在這裡跟著共產黨鎮壓穆斯林是合理的，是一個推行現代化的力量，那麼共產黨帶著一批滿洲國的技術人員來，四川是沒有什麼工業的地方，共產黨的滿洲幹部把滿洲的工業基地搬到宜賓或者其他地方，把當地工業化了，你是不是也應該支持他們一下？”然後他們立馬就要翻臉：“什麼？！那些東北騙子，東北人全都是騙子，東北人全都是俄羅斯混血兒，雜種，基因劣等，凡是有俄羅斯基因就是有蒙古基因，從種族主義角度上他們都不是我們高貴的中華民族。雖然中華民族到底混的是哪一種血也搞不清楚，但是反正他們全是賤民就好了，我們一定要把他們趕出去。”可是即使是傻瓜也能看得出，這兩種邏輯是不能並存的。我完全可以支持你把共產黨帶來的滿洲人統統給我趕出巴蜀，但是這樣的話維吾爾人把你趕出新疆好像也挺合理的。反過來說，你跟著共產黨把維吾爾人鎮壓下去很合理，那麼共產黨帶一批滿洲人來鎮壓你又有什麼活見鬼的不合理？你難道一點都看不出來，你小子在新疆的地位就是你痛駡的那些滿洲人在四川的地位嗎？你說你到底是站在哪一方面的？<br>\n<br>\n但是你要說服他是不可能的，他面不改色地告訴你，他在兩邊都有理，在四川是共產黨沒理，在新疆又是共產黨有理了。你對這種人是不能不服的。最後我完全放棄了他們。根據這一方面的經驗，我相信美國人早晚有一天，無論他們的資源多麼豐富，早晚也會得出日本人、國民黨人和我曾經得出的那個結論：一個人只要說自己是中國人，那就是說他是不可救藥的。如果他有一點知識的話，那他就是一個無產階級知識分子，比起赤裸裸的無產階級來說的話更加可惡。你除了要麼隔離他、要麼消滅他以外，確實是沒有什麼其他辦法的。絕對沒有說是在講理的基礎上能夠共同創造雙贏和更加美好的未來或者達成什麼協議。你只要達成任何協議，都會變成你的負擔，因為你要撕毀協議有一點點心理負擔，而他從來就沒有打算過把他自己的任何一句話當真。<br>\n<br>\n這種人是怎麼培養出來的呢？我可以猜測，他們就是在共產黨的每一次折騰中形成的。今天說希特勒是社會主義最大的敵人，英國人太壞了，綏靖納粹分子；明天就說英帝國主義是我們最大的敵人，希特勒反對帝國主義在客觀上對世界革命是有利的，我們要跟希特勒好。然後像奧威爾說的那樣，天主教徒說穆斯林是壞蛋，是幾千年一直都是這麼說的，所以不影響人格結構；而共產主義者今天說希特勒是好人，明天說希特勒是壞蛋，今天江青同志是革命英雄，明天江青同志是大壞蛋，今天八榮八恥，明天又三個代表，反正每天都折騰，最後把人的道德和整個認知結構都折騰得像抹布一樣。他們已經達到了佛學家所謂的不動心的至高境界。無論他說什麼，都像是一滴油從一個光滑的檯球表面越過一樣。他無論說什麼，跟他的心靈的穩定性毫無關係。他心靈中唯一關心的一件事情就是，絕對機會主義。只要有任何人倒臺了以後，我立刻就像貧下中農一樣上去搶一把，不要錯過機會，無論他是誰。如果沒有機會的話，隨時創造機會。<br>\n<br>\n在秩序比較井然的時候，例如在江澤民時代，大家在共產黨的指揮之下都在忙著發財的時候，我就盡可能地什麼也不幹，讓別人去幹活，等他們幹完活以後，我要盡可能地拿這一套臺詞去分他們。總之，如果有可能的話，我要去剝削那些有貢獻的人，對他們忘恩負義；如果沒有可能的話，我至少要確保自己絕不付出，絕不付出就保證絕不吃虧。總有一些人會付出而讓你占一點便宜的，只要實行上述極其簡單的邏輯，同時隨時準備好說出各種各樣的相反的臺詞。例如，在新疆你就可以說維吾爾人是劣等民族，然後在四川你又要說滿洲人是劣等民族，諸如此類。當然在其他地方你需要其他臺詞，但是這些臺詞要製造出來的話，對於無產階級知識分子來說也不需要多大的能耐，只要有中學生出身的紅衛兵念口號的那點本事的話，你就隨時都可以製造出這樣的話術來。考據是多餘的，誰給你搞那套？你如果花時間去考據中亞自古以來的居民到底是誰的話，那你就是傻瓜。在你費事去做那些考據工作的同時，別人早已經振振有詞地憑他胡攪蠻纏的手段撈到一筆走了。<br>\n<br>\n總之，你順著這種手段，不斷拋出你的各式各樣的話術，然後以逸待勞、守株待兔地推行你的無產階級策略，隨時準備整人和準備佔便宜，你的一生就接近於完美無缺了，反正你至少是不吃虧。即使是最後大家都被打倒和被吃掉了，相對於其他被打倒和被吃掉的人來說，你也是相對佔便宜的。當然，這種邏輯展開的結果必然會使大家徹底毀滅。如果暫時還沒有毀滅或者眼看已經快要大家都餓死了而沒有餓死的話，那一定是有新的資源輸入。新的資源中斷的時候，你們最後還是要得到這種下場的。就好像說是，捕鯨業一定會在最後一隻鯨魚捕完以前就破產的，因為捕鯨是需要有成本的。所以，資源輸入者肯定也會有某一天失去耐心，而到了這一天，你們最終無法避免的結果還是會來臨。<br>\n<br>\n但是這裡面比較可惜的一點就是，它是有傳染性和放射性的，就是說它會使原來有點品德、有一些資產階級性格的人墮落化。例如，我敢說我自己就受到過這種誘惑。在我被上述的無產階級流氓誘惑、為了作為資產階級裝逼的情況下，為了顯示我老人家真是一個牛逼人物，給他們做了一些很漂亮的工作。然後在發現自己被剝削了而要求他們反過來報恩、又被他們忘恩負義以後，我就考慮要不要我也這樣。我要是什麼都不幹的話，顯然條件比他們更好，領導絕對不敢問我值不值班。然後我就坐著等，等下一步他們再招新人，我用同樣的辦法把他搞定。然後在與此同時我又想到，這樣在我五十歲或者六十歲的時候我就會變成像他那樣的人。如果那時候共產黨突然垮臺、招不進新人來供我剝削的話，那麼我的下場就會非常之慘。然後我反反復複計算了一下，覺得這種可能性挺大，所以就仰天長嘯，長歎一聲，從新疆跑掉了。這就是我當時的真正動機。如果當時我的居住地不在新疆而是在昆明或者成都，很可能我就不跑了，因為按照我當時的預計來說的話，沒有維吾爾人和藏人的地方，說不定共產黨像大清入關一樣就變成一個二百年的長期王朝，那時候我可以等著剝削下一批人，是不是就可以這麼搞了。我敢肯定，我在2012年以前還不是很有把握地說整個中國最後都會變成一個大新疆，而在2014年以後這種把握產生了，於是我就得做下一次逃跑了。<br>\n<br>\n這就像是本來沒有放射性的物質被放射以後變成放射性的物質、然後再去放射別人一樣，這種文化是代代相傳的。比如說，我在延安整風的時候被老油條整得七葷八素以後，我有什麼辦法呢？我從牛棚裡面放出來，黨把我放出來是什麼原因？不是因為黨把我整厭了，而是因為這時候黨和蔣介石打起來了，正好需要很多幹部，於是過去結下來的仇暫時先不算了。整人的人，你去山東；被整的人，你去湖北。你們都給我打蔣介石去，省得你們都在延安相互之間打。當時的情況已經差不多是這樣了。然後呢，比如說你是被整的那一個，你沒有辦法追到山東去找那個整你的幹部，但是你可以跟著共產黨的兵到湖北去，在湖北你可以把那些打了敗仗的國民黨軍官和地主資本家狠狠整一下，出一口你的心頭之氣。你在那裡表演了一番以後，被你整的那些人想了一下我為什麼被整，他也可以得出相應的結論，我去入黨吧，我入了黨以後反過來再用同樣的方法去整一整。於是就像癌細胞擴散一樣，共產黨的文化就這樣擴散開來了。<br>\n<br>\n請問，延安那時候負責整人的那些人是什麼？他們至少有三分之二，如果不是五分之四的話，就是在江西的時候被別人整得死去活來的人。其中有很大一部分，包括我們敬愛的毛主席毛澤東同志在內，如果國民黨軍隊晚來三年，他們估計跟瞿秋白同志一個下場，是絕沒有活路的。國民黨軍隊及時殺進了贛南，迫使他們狼狽逃走，於是暫停了一下整人，臨走之前又活埋了一大批。於是這一批人跑到延安去，他們開始振振有詞地用他們被整的邏輯來整那些投奔延安的進步青年和他們招收的抗戰新幹部；然後這些抗戰新幹部又按照我剛才說的程序，到什麼湖北、四川和其他地區去整國統區的廣大地主資本家和廣大人民；然後這些人學會了以後再做下一輪的擴張。<br>\n<br>\n擴張的結果就是，大家都盡可能向不生產的方向去走。你算計原先國民黨時期的那些留學生的無產階級手段，算計到我老人家這種人頭上就完全沒用。從很多記載都可以看出當時整人的技術是怎麼樣的。有些人是有榮譽感的，你還是想建功立業的，像彭加木他們那一代人，你覺得你作為科學家是一個很體面的人，你想要做出些成就。而你周圍的無產階級和領導你的無產階級黨委書記是一點都不在乎做出成就的，於是大家都把主要精力拿去搞運動了。他們做不出任何成就，他們覺得自己毫無損失。黨委書記在1920年代自己也還是貧下中農或者諸如此類的社會渣渣，黨把他提拔為領導，他已經是心滿意足了，有沒有什麼科學成就關他屁事。無產階級呢，他本來頂多是一個打工仔，現在拿到一個准公務員的穩定收入，他已經覺得很不錯了。你小子想去建功立業，在他看來就是可以利用的機會。他們可以隨時把你不參加政治學習而去做實驗的行為解釋成為白專道路，反過來打倒你。同時，你做出了成績，他們可以吃你的大鍋飯。而你出於舊式的資產階級榮譽感，你覺得混日子是一件很可恥的事情。你要是做不出成績的話，你留在美國的那些同學會笑話你。當初他們要留在美國而你一定要回國的時候，他們說你是傻瓜。而如果你證明了他們很聰明而你確實是傻瓜的話，那就太沒面子了。所以在這種所有人都給你拖後腿的情況下，你還要很辛辛苦苦地做出一點成就。<br>\n<br>\n但是我就絕對不會這麼做。我在大概一年零六個月時間以後就已經得出結論說是，這樣的機關應該是我混日子的地方，而且我還要混得比你更厲害一點，把我最初沒有反應過來的那一年零六個月受到的損失找補回來，然後我就面不改色地這麼做了。經常有人來用以前估計是他們的祖先用來對付那些美國留學生回國以後說的那些話來動搖我，說什麼偉大的學術成就諸如此類的東西。別人的想法我不知道，我自己是非常清楚的，我心裡面的想法就是，幹我屁事。對於我來說，用最低的價格換來同樣的待遇，那才是最好的事情。至於有沒有什麼學術成就，這與我有什麼利害關係麼？有關單位的領導是誰，你先到他那裡，從他那裡把錢挖出來以後，等你費心費力挖出錢來以後，我可以搭便車插進來。或者說我也可以掛一個牌子，某某某研究所，然後我就什麼也不做，等著你把錢撥出來。你要讓我來替你開路，我自己去爭取撥款，自己去幹活，把事情搞起來，讓你們大家分紅，這些事情你們還是別想好了。做思想工作當然是可以的，但是就憑你們做了這麼長時間的思想工作，據我自己的感覺來說的話好像有五、六年之久，這五、六年時間足夠培養出一個大學生了，也足夠讓一個大學生讀完研究生再加博士，用這些時間，你自己去幹好了。剛才我描述的那種消耗戰，就是我在烏魯木齊法醫研究所裡面的主要工作經歷。這裡面的妙處就在於，主要的工作就是用來論證自己不工作的合理性，以及為什麼你應該工作而我不工作是合理的，大部分時間都用在這件事情上面了。一般來說，就我見到的情況來說，雙方都獲得了很大成功。<br>\n<br>\n這是一種江澤民時代的比較溫和的版本，而現在是習近平時代。我估計，如果是在習近平時代我還待在那裡再做同樣的事情的話，那就應該進入相互揭發的階段，就是論證為什麼你應該下鄉到南疆的某一個農村去跟維吾爾人結親家，而我應該坐在原地不動。其實這些事情的實質跟土改時期大家要論證一下誰該當地主、反右時期論證一下誰該當右派或者是文革時期論證一下誰該去上山下鄉誰應該留在城裡面是差不多的事情，完全是爾虞我詐。當然與此同時，領導還是要面不改色地教育我們說，家和萬事興，大家是一家人呀，大家要團結友愛呀。但是如果你真是按他說的團結友愛，你必定是吃虧和被犧牲的那一個。當然我已經狡猾到不可能相信這句話的地步了，但我如果有舊式知識分子 — — 就是1949年以前那些老知識分子的榮譽感的話，我在這樣的思想政治工作的攻勢之下基本上就要動心了。但是由於我是社會主義之下培養出來的新一代大學生，所以我是沒有他們所說的那種榮譽感的。實際上我有一種相反的江湖榮譽感：我把你們都算到了，哈哈，你們這幫白癡，你們還想算計我。我本來不一定在乎的，但是我就是要讓你們明白，你們他媽的敢算計我，我讓你們看看到底是誰算計誰。我一定要做一點事情來證明，我在領導面前的面子比你更大。例如，你不敢不值班的時候，我一定要不值班。你不敢不上班的時候，我一定要不上班。用這種方式來證明，我才是VIP，你小子算個屁。<br>\n<br>\n這種方式其實跟上次網上說的某一個遊客進了動物園被老虎咬死是差不多的。我閉上眼睛來想像他的動機，就是這個樣子的：“動物園的規矩是你不能下車去跟老虎直接接觸，但是如果我什麼規矩都遵守的話，那就說明我不是VIP了。我是VIP，VIP的特點就是，我可以不守規矩。如果你們都在車上不動，那麼你們就是小人物。我一向可是個大人物。”但是問題在於，老虎不懂得這一套，所以他就被老虎吃掉了，這個逼裝的有點那個。所以這個裝逼也是有一定的分寸的。比如說，我在烏魯木齊的話，裝逼就要掌握分寸。要涉及到跟維吾爾人打架的時候，你就不能裝逼了。萬一你裝逼裝到你孤身一人陷入了敵人的群眾當中，被人用亂石砸死了，那就跟落到老虎嘴裡面是一樣的。如果你按照這種方式裝逼，你就見鬼去吧。但是如果在楊佳沒有打進門或者維吾爾人沒有發動暴動、大家都在機關裡鬼混的時候，你一定要不守規則，這一點是必須的。甚至於，在守規則很懶很輕鬆、不守規則多多少少還要費點力氣的時候，你也必須不守規則。為什麼呢？因為你守了規則的話會釋放出錯誤信息：第一，會使很多吃瓜群眾認為你不是重要人物；第二，會使另外一些人認為你這人比較好說話。那樣的話，你的麻煩就多了。你一旦被認為是好說話的話，就有很多爛事情會找上你門來。所以，即使你本質上並不是很喜歡蠻不講理的人，你一定要用一定比例的投入去做蠻不講理的事情，就像是孔雀開屏一樣釋放出信號，這樣可以給你免掉很多麻煩。從長時段來看的話，這是你維持你在機關裡面生存的必要條件。你必須隨時欺負一下人。不欺負一下人，別人就會以為你挺好欺負的。總之，基本邏輯就是這樣的。<br>\n<br>\n當然，這樣性質的機關，閉上眼睛我也可以想像出，他們不可能因為引進了什麼美國的先進武器、天網工程或者什麼東西就會有戰鬥力。會發生的事情必然就是，在任何能夠稍微有一點戰鬥力的事情組織起來以前，大家自己已經先打翻天或者鬧翻天了。同時，最有本領的人像閃電一樣逃走了。誰跑得最快，跑得最遠，跑到美國的那批人是最牛逼的。當然黃俄的後代可能是例外，但是改革開放幹部就是這樣的：能夠跑到口內的人是很牛逼的，跑到杭州的人比較牛逼，跑到香港的人更加牛逼，跑到美國的人那是牛逼沖天了。照我的懶惰習慣來說的話，我敢說我如果不是生活在這樣的生態環境中，我不一定會跑到美國來。假如我生活在明朝士大夫的那種生活環境中，我可能會變成一個提籠架鳥、沒事寫點小詩、盡可能地在原地懶惰下去的大懶蟲，同時還把自己的懶蟲行徑解釋成為吟風弄月的風雅，我最有可能變成這種人。在其他地方我最有可能變成一個鬼混的文學青年。但是如果我在自己所在的生態環境中真的這樣一次次地搞下去的話，我就要面臨一種“被別人認為其實是並不牛逼的人物”的壓力，為了使自己被人認為牛逼的話，我就必須這麼做。當然，既然留下的人都被認為是不夠牛逼，而被迫上了前線或者被迫做了工作的人會被認為你幹活這件事情就是你失敗的象徵，那麼你當然不要指望他們能幹出什麼好活來。有本事的人絕不幹活的，所以你不要指望他們會幹出什麼事情來。當然，這樣的機構必須依靠不斷的輸入才能維持。我來美國以後有一個發現：美國華人當中，被共產黨欺騙的人反而可能比機關幹部要更多一些，因為他們沒有跟共產黨的機關有過直接的接觸。共產黨的機關就是如我前面所述，沒有一個成功的機關幹部會對共產黨有絲毫信心，但是指不定紐約華人當中還有一撥人是真相信大國正在崛起的。</blockquote>","date":"2019-10-13","agreeCount":6,"discussionCount":0}