{"type":"article","id":6582,"title":"【坦白】一件不那么旧的旧事","uid":4724,"topics":[],"contents":"抱歉，今天发了第四帖，已经有水帖嫌疑了，只是有实在有必要说明的事情，请见谅。<br>\n<br>\n这件事按照绝对的时间上不那么旧，不过是八月下旬的时候发生的，但是按照论坛的速度来说已经相当于二十年前了。所以我要请观众们重温一下这起事件的前因后果。（在事件中与我发生冲突的@hygld，很对不起，既然你一句话不说就销号了，我不得不单方面叙述事件，如果觉得我的说法不公正，就请用现在的马甲来反驳吧，如果你老真的有马甲的话）<br>\n<br>\n<a href=\"https://pincong.rocks/article/3801\">https://pincong.rocks/article/3801</a><br>\n在这一贴中，@巴巴罗萨 在争论中使用他老惯常的激烈语气（我并不同意这种语气，但是未必不同意其表达的内容）攻击了另一个用户（我要是不翻帖子就不知道是谁，可见这并不重要）。同样参与争论的@hygld未经事先警告（当时这还属于权限的模糊地带）封禁了@巴巴罗萨。我老过去的网络论坛经验告诉我“这是不适当（但也不至于错误）的权限行为，仅仅应该用来对待敌对势力，不应对待被己方接纳的对象”。<br>\n<br>\n当时威望刚过100不久，突然发现自己可以封禁与解封他人的我，就选择解封@巴巴罗萨，然后使用先斩后奏的方式（我的想法是既然管理员之间有争论就应当付诸公论而后做出决定，在这之前封禁的决定应当暂时冻结），申请改动论坛规则，使得管理员在处罚“被认为是正常用户”的不当行为前，有义务作出警告。<br>\n<br>\n这一问题得出结论前，@hygld使用了几十次权限试图重新封禁@巴巴罗萨，我也相应的使用了几十次解封权限。最终负责处理的管理员@<a href=\"https://pincong.rocks/people/%E6%87%A6%E5%A4%AB%E6%96%AF%E5%9F%BA\">懦夫斯基</a>&nbsp;做出了各打五十大板（冲突双方都行为不当），同时“既然管理员有冲突那么这次就算了”的决定，同时支持了我的建议。封禁惩罚被撤销了，对我来说这算是小小的胜利。<br>\n<br>\n我自居小胜，完全没有动机继续生事，但是很遗憾的@hygld并不一定有同样的想法。之后的几天里，我发现自己的威望因为被@hygld追踩而降低，以至于暂时失去了管理员权限。@巴巴罗萨也遇到了同样的情况，于是他老发挥一贯的风格（我对此的意见同上），在<a href=\"https://pincong.rocks/article/3947\">https://pincong.rocks/article/3947</a>这一贴里发表了（似乎不是很正式的）投诉。之后小二没有发表意见，@<a href=\"https://pincong.rocks/people/%E6%87%A6%E5%A4%AB%E6%96%AF%E5%9F%BA\">懦夫斯基</a>则发表了“我认为这属于道德问题，@hygld的行为并不违规”的决定。在这一决定之后，我发现@hygld的追踩行为仍然在继续。<br>\n<br>\n令人遗憾的是，我老向你姨学习，持有“只讲司法比例原则，不讲神马尊重。翻译成白话文=以其人之道还治其人之身，对保守主义者适用习惯法，对自由主义者适用自然法，对共产主义者适用共产主义。”的待人之道。因此在官方决定表示这种行为不违规的情况下，我决定对@hygld进行所谓的“私了”处理。<br>\n<br>\n我的计划很简单，那就是先恢复自己的威望成为管理员，拥有影响他人威望的权限，之后再把与我同样受到追踩的@巴巴罗萨的威望也提升到100以上成为管理员拥有权限。再之后以此对@hygld进行私下威胁，如果它不停止追踩行为，我们两人就会出手把它的威望踩到负数。既然管理员做出了刷踩降人威望不违规的决定，我想这样做似乎在形式上也不违反规则吧？不过我预料到这做法大概难逃惩罚，所以做好了自己因此被逐出论坛的精神准备，@巴巴罗萨也是一样。<br>\n<br>\n然后我就给@巴巴罗萨刷了80个赞，这无疑从现在的角度看算是不当行为，我要在此坦白。（当然从现在的角度看，没有我刷的80个赞，@巴巴罗萨也获得了管理员权限，我不认为这有什么大不了的）<br>\n<br>\n令人失望并意外的是，在我还没来得及找@hygld进行私下威胁时，它老就自我销号消失了。我不知道这是因为惧怕冲突，还是因为不屑与我这等宵小冲突，还是想挖一个我给人刷赞的坑之后就换个马甲等待打倒我老的时机。不论如何，我认为既然敌对目标消失了，这件事情就应该这么算了。<br>\n<br>\n直到这几天似乎从......@<a href=\"https://pincong.rocks/people/%E6%87%A6%E5%A4%AB%E6%96%AF%E5%9F%BA\">懦夫斯基</a>（我被刷踩的时候，你老可是说刷踩不违规的哦）这里。参见<a href=\"https://pincong.rocks/article/6203\">https://pincong.rocks/article/6203</a>。传出了“F和巴巴罗萨不适合担任管理员”“应当收紧通过赞踩影响他人威望”的意见。我不评论动机，也不评论行为本身。只是，我老似乎有了出来坦白这件事情，以避免被抓到把柄的必要性。<br>\n<br>\n以上，即是我的坦白。","date":"2019-10-14","agreeCount":5,"discussionCount":0}