{"type":"article","id":6594,"title":"一部文宣作品的构想《反贼collection》","uid":15908,"topics":[871,681,518,539],"contents":"本人的品葱初文，希望各位大大海涵，文章本意为抛砖引玉，交换思想，请不要发生争吵。提示：文章内有多处雷点包括但不限于：萌豚，日本糟粕文化，东亚文化环境特有的大男权主义，过激描写与镜头。<br>\n<br>\n潜水偷窥品葱数月，在几天前才斗胆注册账号，自己前一段时间，在艺术学习和思考的时候忽然钻出来了一个点子。头脑发热花了一点时间把它归纳为文，受知识面和阅历所限，可能很多地方依旧稚嫩而经不起思想推敲。在这里发出来留个档，也作为激励自己努力学习和画画的样板。<br>\n作品名字暂时定为《反贼Collection》（有了更好的想法后可能随时会改），大体方向是反贼自嗨，狭带部分恶心小粉红的倾向，并试图把更多岁静萌豚转化为反贼萌豚。以日系Gal为主要框架参考，如果以后能力更强了，也可能会考虑制作成类似于persona这种形式的JRPG。<br>\n<br>\n大致剧情就是你国某位卢瑟男性大学毕业后因为经济环境恶化宅家里做废青，在网上出征黑喷的时候遇到了神必势力的青睐。被中科院新研制出的意识形态审查AI机娘相中。白天作为废青生活行动，晚上化身赛博空间的盖世太保，搜集反贼资料和剿灭发出与党不同的声音的窝点。<br>\n之后，主角会面对四位被AI机娘初步审查出思想具有“反动倾向”的女性，主角要负责从现实和网络双线接触她们，获取她们的信任和破解她们的网络资料。煽动她们的行为，找出有力证据来肃反对方。<br>\n<br>\n第一位是表面岁静好的前南方系报社编辑，性格温柔而知性，曾经参加过89事件，现实中表现出对政治漠不关心，网络上会以匿名身份向墙外悄悄揭露让赵家人出丑的安全新闻。<br>\n深入接触后会了解到她的男友在89事件中成了坦克履带的润滑剂，从此以后再也没有做过更深的思考，也没有找过新男友。被男主攻略后，她会说出自己人生有了新的方向，自己不能依旧选择懦弱和逃避，为了不让日渐扩大的政治风波影响到男主，也为了让以后的孩子生活在一个更干净的世界，她要走向民运活动，唤醒更多同胞关注政治权利。<br>\n<br>\n第二位是生于新疆来到沿海城市读书的维族JK，在一些习惯上有些幼齿，不过非常元气。非穆斯林，在现实中，为了给自己的危险身份博取信任主动身担小粉红主力军，在网络上的匿名身份却非常狂热的支持民族问题，独立问题与宗教问题。<br>\n深入接触后会了解到她的父母曾是党干部，在对维族的镇压中由于反对更激进的行动被送进再教育营。哥哥曾是穆斯林，为了求生放弃了信仰，但是终究在路人歧视的眼光和心中的迷茫中有一天选择了自杀。被男主攻略后，她会在庙会许愿中，祈祷这片土地有一天能够包容更多的声音，在考取大学后她希望在大学生中传播自由和民主思想，让更多的人获得独立思考的机会。<br>\n<br>\n第三位是在军区大院出生，有着不低的含赵量的军校研究生，性格飒爽而直白。因为背景不浅，平时的说话也大胆很多。在网上则匿名挖掘着中共过去历史埋藏的真相，主张为各种运动平反。并等待有一天能出国入外籍生活。<br>\n深入接触后会了解到她原本的梦想是投身艺术，成为约翰兰农式的摇滚乐手。但是生活轨迹早已经被家里人死死固定，因为性别问题，在大院中饱受歧视，而父母也总为只生出一个女儿而扼腕叹息。有一次，在无意中知晓了自己的爷爷辈的亲戚们，一直在通过活摘和自己年纪无妨的青年的器官续命生活后，对这个环境彻底的绝望。被男主攻略后，她决定去追寻自己的梦想，而否定这个被很多人垂涎欲滴的身份。积极参与到各种勇武式的示威中，力求以更激进的方法改革这片土地。<br>\n<br>\n第四位是一名高级程序员，年纪轻轻位至外资企业CTO，平常的性格脱线且傲娇。在现实中通常不屑于回答各种政治问题，表现出只对技术感兴趣的理工女态度。而在网络上的挖掘困难重重而障碍无数，几乎无法通过技术手段获得进展。<br>\n深入接触后，会理解到她的中产出身让她的生活接触了许多上中下三层的黑暗，曾经在小时候因为对电脑的钟爱而被父母送进电疗所，从此学会了把一切都藏在心底。父母被一次又一次的割韭菜，生活不断地不如以往却只能一次又一次的表忠心以求不丢失狗碗的机会。在初中的时候被送进X大附中这种贵族学校，却被含赵量极高的学阀性侵，而父母却选择了沉默。从此对这个体制失去了所有的信心。被男主攻略后，女主会向男主主动展示自己的匿名身份，自己从十年起，就一直在经营一个技术随想博客，在开博不久后转向政治思考，思想普及和知识的传播，其中主要以抹黑党国和传递真相为主。也参与了各种墙外匿名论坛的技术帮助，因为在匿名身份里保持了完美的社会身份隔离，自己在网上的语言扮演的也是一个大约为三四十岁的东北话大叔，所以一直没有被审查部门抓获。她也理解了男主的身份，了解了男主的来意，但是就算如此，她也要选择喜欢上一个人。常年以来的抗争让自己一直压抑着从未有过的孤独，如果男主点头，她会继续经营这个博客并努力维护它直到有朝一日天亮，如果男主摇头，她会关闭这个博客，以普通人的身份和男主生活在一起。<br>\n<br>\n每一个妹子就是一个章节，在每一章的最后，告发与否的选择权都在男主。如果选择不告发，那么女主们就会去实行她们打算做的反党工作。同时会与男主进入纯爱（？）故事与CG。如果选择高发，机娘AI会协同真理部的同志，用铁拳光速打击妹子极其她在乎的一切。进入凌辱，NTR与鬼畜线，一切美好都被砸碎，一切思想都会销毁。妹子会在最后从身到心都被改造成国家的财产。<br>\n结局分为几个：<br>\nBE：只要在妹子中，有一个被放过的人（不管是只放了一个还是放了三个），都会在最后的AI机娘的工作点评中，作为肃反的理由出现在清单上。对党国的忠诚不绝对，就是绝对不忠诚。男主最后会在机娘的凌虐中失去自我，变成战胜了自己的新人类。而被救的妹子，也会为了营救男主而被设套抓获，进入全灭结局。<br>\nHE？：把全部反贼妹子肃反，归功于男主这类人的卖力。我的厉害国终于进入了一段“宁静”，“和平”，“伟大”的时代，人们不再有任何怨言，不再有任何行动。整个国家也许真的会像今天这样，千代万代的经营下去。<br>\n飞鸟尽良弓藏，业务能力过硬的男主引起了上层的恐惧，于是最后以休养名义软禁了男主，男主得以日夜在牢笼中机娘的服侍和腐蚀中成为无情的岁静人。<br>\nTE：全部妹子解放，解锁EX关对机娘的攻略。民怨沸腾，民智启发，人们终于不再被国家机械所威慑，走上街头倾诉自己的思想。在EX关打败机娘后，男主成功进入后宫结局，隐姓埋名回到了自己的家乡。而新的政府正在建立起来，未来的一切都是未知数。若EX战失败则转BE。<br>\n<br>\n目前的大致框架就是如此，尚有很多存在于草稿上的细枝末节，由于不值一提就先不拿出来给大家笑话了。望大家能够抒发一些意见，也欢迎各位萌二同好来这个话题发情。","date":"2019-10-13","agreeCount":60,"discussionCount":0}