{"type":"article","id":6608,"title":"【名正言顺】本论坛姨学分子观点官方标准","uid":4724,"topics":[253,374],"contents":"随着姨学内容在品葱日益增加，于此伴随的争端却不成比例的暴增，我不讨论是不是有些人出于各种原因从而站稳了敌对立场这个问题。只能说也许是时候把姨学这一独特观点的范围公布出来，以减少与此相关的误解。<br>\n<br>\n我没有看到品葱有比我更有资格自称姨学家的人，因此在此自我授权为品葱首席姨学家代表。如果任何人（包括和刘仲敬有利益关系的官方人士）质疑我以此身份发表的观点的姨学代表性，只要明示身份令我接受其更有资格的事实，我就会放弃这个头衔。（当然这也就意味着会有比我更有资格的姨学分子接管本坛的姨学事务，对此我求之不得。）<br>\n<br>\n以下是我发布的姨学分子观点（仅限本论坛）的官方标准，区分最高标准与最低标准，前者是姨学分子的标准立场，后者是姨学分子与非姨学的“一般大众”之间做出观点妥协之后的立场。如果连最低标准都达不到，那么毫无疑问在此议题上没有自称和被称为姨学分子的资格。<br>\n注意，“姨学分子观点”并非“姨学观点”，后者的解释权完全属于刘仲敬。这仅仅是出于约束本论坛姨学分子制定的观点标准，不适用于此论坛之外的一切场合。目前这一标准出自我个人的独立撕烤因此绝非不能改动，如有异议或补充建议，欢迎通过交流与我达成共识。<br>\n<br>\n理念议题：<br>\n1.作为人类自然权利的生命、自由与财产权<br>\n最高标准：不管嘴上说的再好听，现实中的人权都必须依赖共同体（不一定挂着国家的名字但一定拥有政府的职能）的保护而存在。如果共同体的存在受到威胁，就足以构成“在这一紧急状态持续期间”剥夺部分个人权利的合法理由。<br>\n最低标准：当然，人权是可欲并值得维护的，因此尽管不应把人权看作神圣不可侵犯，也不应武断的剥夺和侵犯个人权利。<br>\n解释：人权并非不可侵犯，只看理由适当不适当。姨学并不无条件的支持或反对自然权利的任何一部分，而是以实用主义的态度来对待这个议题。不过这种立场没有什么特殊性。<br>\n<br>\n2.共同体<br>\n最高标准：界定共同体的唯一标准是对共同身份的认同，而对共同身份的理解来自于对他者的划分。共同的认同创造了共同的利益，让共同体内的成员共享同一个利益立场。并以此立场为基础，采取维护共同利益的集体政治行动。这整个过程是无关道德原则的。<br>\n最低标准：标准同上，但共同体和各种道德原则是可以兼容的，通过和平和交流方式，让共同体内的成员拥有类似的道德原则是完全可以实现的。<br>\n解释：想象的共同体+利益联结，“我们一伙（因为各种原因走到一起的）人团结起来去打劫其他人”在这里是共同体的经典定义。你姨的各种学说中都完全无涉道德（很多人因此否认他的基督徒身份），在这里也一样。但是冷酷的利益算计和对道德原则的坚持并不总是冲突，而仅仅关乎个人的选择。换句话说，如果你想要讲道德的共同体，可以通过自己的行动创造一个。<br>\n<br>\n3.法治<br>\n最高标准：首先，默认法治的一般原则是完全正当，符合公平正义概念的。但是在逻辑上，共同体先于法律存在并创造了法律，因此法治的原则在现实中低于共同体的迫切需要。在必要时刻，以维护共同体为目的的政治决断可以无视法治原则，推翻现行法律，建立新的法律。当然这绝非否定法治，而是限定法治适用的场合，也就是所谓的“日常事态”，而这一日常事态占共同体的绝大部分时间。<br>\n最低标准：出于对道德原则的尊重，即使在这一无视法治的紧急状态下，除非有来自前述迫切需要的合理目的，政治决断应当遵守既定的法治、道德及各种与共同体成员常识相符的规则。<br>\n解释：“政治决断高于法律”与“紧急状态”的概念绝非你姨原创，但这是姨学所支持的原则。法律不是神圣不可侵犯的，简单地说就是如此。<br>\n<br>\n4.人民主权与民族主义<br>\n最高标准：作为人民主权来源的民族共同体与其他类型共同体不同，需要某一地域内所有居民的一致身份认同，而不仅仅是某个集团内部的认同。但与此高标准相伴的，则是驱逐或消灭拒绝这“一致的身份认同”居民的必要性。只有具有一致身份认同的人民，才能作为人民主权的来源，否则就会因为身份认同的冲突而导致人民主权本身的解体和消灭。为了人民主权原则的实现，在没有共同的身份认同存在的地区“创造”身份认同一致性，以义务教育为名的思想灌输、对不同身份认同者的剥夺公权与各种政治迫害，都是不得已而为之的必要手段。<br>\n最低标准：在采取上述不得已而为之的必要手段之时，应当出于对道德原则与人权概念的尊重，遵循对等与比例原则，比如“若是对方没有暴力威胁，则没有必要暴力镇压”，“对少数极端派与多数温和派进行区别对待”，“若对方威胁较小，则可以采用允许其自治权的温和同化方式”等做法。<br>\n解释：你姨分析了近代民族主义国家的来源，认为没有民族主义国家就没有稳定的民主政治。一人不能存在两种互相冲突的身份认同（不冲突的身份认同则不成为问题），一个国家的国民分别持有两种互相冲突的身份认同，当这冲突爆发时也就意味着战争和一切日常状态的结束。<br>\n<br>\n5.自由主义、保守主义与共产主义<br>\n最高标准：在演化论的环境中，竞争与淘汰是自然的存在。鼓励自由经济竞争的自由主义在理论上最为符合这一现实。但是，在人类社会中，竞争的单位主要是共同体而不是个人（拥有大量原子化个人的共同体的长远存在是成问题的），自由经济竞争因此被共同体内部的成员共识和习惯秩序所必然的限制。<br>\n而共产主义，名义上是某种以打倒现存所有“不完美”共同体，建立完全由原子化自由人组成的完美共同体的学说，而现实中却堕落为通过极权体制压迫原子化奴隶的等级制国家，不得不说是种讽刺。<br>\n最低标准：共产主义是垃圾学说，但共同体成员的福利不等于共产主义。对社会福利议题应采取实用主义的态度，以是否有利于共同体存续发展的角度来看待。同时，为了个人心目中高于世俗利益的道德原则而违反以上学说的自由是存在的，前提是个人为自己的行为负责。<br>\n解释：姨学大体来说是将保守主义放在自由主义之上的，即使我本人算是半个自由主义者，也不得不承认这一点。<br>\n<br>\n现实议题：<br>\n1.中华人民共和国的合法性<br>\n最高标准：合法性为负，建立中华人民共和国的共产党，其出身黄俄征服者也就罢了毕竟历朝都是征服者。关键在于共产党自己否认一切政权的合法性，声称无产阶级之外无正义无道德无共同价值观（但又吊诡的声称无产阶级内部有正义有道德有共同价值观，逻辑不自洽，不过说到底阶级这个词又是什么意思，最好不要纠缠太多。）。既然无产阶级先锋队——共产党和人类的意识之间存在着无法互相理解的鸿沟，那么就像人与野兽的关系一样，没有什么道理可讲。<br>\n最低标准：把理论上的人兽之别去掉，假设统治中华人民共和国的共产党也是人，通过“其统治的成果”来鉴别它的合法性。那么，第一，顺民没有反抗的权利。第二，没有自组织的权利。第三，没有表达不满的权利。总之它的统治无论其成果好坏，只要没有灭亡，哪怕在其灭亡的前一天都是伟大光荣正确的。“只要我还活着，就算我赢”，对于以如此模式统治的国家，它的合法性是多少显然并不重要。因为它存在着，这就够了，而真正的问题在于如何使它不复存在。<br>\n解释：其实这个议题没有什么高低标准，正面你国应该灭亡，反面你国还是应该灭亡。只是选择意识形态或现实权益的不同理由而已。<br>\n<br>\n2.中华民国的合法性（在这里牵涉历史叙述会影响篇幅，所以仅仅叙述观点结论）<br>\n最高标准：大清是受到国内外承认的君合帝国，合法。发动革命推翻君主制，也受到国内外承认的中华民国，合法。在苏联支持下自称政府暴力夺权的中华党国（所谓国民政府），不合法。民主化之后的中华民国，不存在。<br>\n最低标准：大清帝国，合法。中华民国，合法。中华党国在东亚大陆没有受到其他势力挑战，因此尚属合法，在台湾作为殖民政权则绝对不合法。民主化之后的中华民国，在东亚大陆不存在，在台湾则是合法的。（台湾不是诸夏国家，已经适用于民意授权的原则，因此中华民国-台湾是有合法性的。）<br>\n解释：不同点在于对合法性的定义，毕竟东亚大陆的大多数政权都是征服政权，要是都因此算为不合法就没什么东西合法了。（我倒觉得它们统统算为不合法也不错。。。）<br>\n<br>\n3.东突厥斯坦、图伯特、南蒙古利亚的合法性<br>\n最高标准：这些国家曾为大清帝国藩属，随着大清帝国灭亡宗藩关系停止因此自然脱离中华民国，中华民国与对其进行非法的主权宣称，中华人民共和国对其进行非法的征服战争。目前这些国家被非法并入中华人民共和国，理应独立，并驱逐所有中华民国与中华人民共和国统治期间的外来移民。<br>\n最低标准：同上，只添加民意原则，也就是说这些国家的主权前途，以及对外来非法移民的处置方式，应该体现这些国家人民的意志。并且，最好，可以符合人道主义的方式。（就算不符合我也不会表示抗议就是了）<br>\n解释：需要解释吗？有哪个民族主义者不支持其他民族从帝国主义中解放自身的？民族主义者讲历史权利就已经有了双重标准的嫌疑，讲帝国主义则自动失去民族主义者资格。","date":"2019-10-14","agreeCount":7,"discussionCount":0}