{"type":"article","id":6614,"title":"建议香港朋友抗争黑化党旗，戴黑化习像面具，个人对五毛态度，一些转载","uid":15168,"topics":[],"contents":"个人建议抗争中的香港朋友上街时候大面积打出黑化镰刀锤子党旗，衣服帽子鲜明黑化党旗标志。面具做习头像再画上黑党旗与纳粹标志。<br>\n台湾反红色渗透也可以这样。<br>\n<br>\n对于近期五毛自干五大量涌入。我刚才又试着申请了五个小号，轻松葱币领到20。<br>\n<br>\n<br>\n由于我长期观察本站，我观察网站今天又遭到网络攻击，登录发帖不畅呢 。我就长话短说对付五毛。<br>\n<br>\n本站坚持网站定位。发展好自己的全会员转载即时消息，消息质量好又全。不怕五毛搅水。<br>\n<br>\n<br>\n<br>\n对于大量五毛自干五，他们有时间拼人数呢。或者干脆人工智能帐号。发一般性引战或者幼稚帖呢。我觉得以前旧品葱备份和新品葱的帖子就有很多高质量帖子，不需要重复资源，适当清理掉。<br>\n对于左或者亲共匪引战，并引述自由言论，不然说本站删贴极端网站管理呢。我认为管理有自由发挥权利。<br>\n大多数五毛自干五。就论中宣部有编制呢正规军，他们政治水平也就内陆大学本科加马克思学院水平。你问他外文政治外文名词，百分之九十答不上意思。没有必要给他们的五毛钱浪费时间。<br>\n<br>\n<br>\n所以呢，本站最近可以考虑如何更多引进优秀政治学海外人才提高质量。本站会员也多学习政治法律经济心理逻辑等社科学识，科学学科性质的讨论呢避免吹水。系统性学习政治学知识呢。遇到五毛自干五基本一眼看出，根本不想与 幼稚的他们争论。<br>\n<br>\n<br>\n关于中宣部新老正规军待会呢我转载帖子能看出点东西你们明白，本站呢不止中宣还有其他各部门呢还很多粉红自干五注册帐号等时机出动。这是共匪一直防自己人统治方法内部互相监督，多部门牵制，多重领导防范。<br>\n<br>\n<br>\n目前本站还是有能力活跃会员随便戏弄他们的能力，不要担心。<br>\n<br>\n<br>\n我还会回来，这是测试性发帖。好多没说，刚才网络不好吞没了第一次发帖，第一次刚才的编辑帖呢说得更好。<br>\n<br>\n<br>\n下面转帖YouTube李一平频道最近视频评论区发言。<br>\n<br>\n耿直<br>\n在体制内基层事业单位工作，独裁专制体制之罪恶是普通没有接触这个专制集权的人所无法想象的。举例说明，我虽然级别没有达到能接触更大罪恶的层次，中共编制分为行政编，事业编，企业编三大类。事业编按照工资结构差异细分为四大类，参公拨款，全额拨款，差额拨款，和自筹拨款。我属于差额拨款。编制等级分为十三级，薪资分为三十三级，我靠后。今天这你说的是，第一，上大学读南京某部医学院，原来也是中共最厉害的一个部门直属的医学院，后来这个部被撤了。这个医学院在撤部之前就和一所211工程重点建设大学，985工程重点建设大学合并了。这所医学院把捐献遗体得来的尸体制作成标本直接拿出来卖，而且成立了一个公司，06年的时候叫龙首公司。遗体捐献条例明文规定捐献者的遗体是不能通过任何方式买卖的，只能给医学院学生解剖使用。但是规定归规定，党员归党员，系主任归系主任。它们可不愿意放弃这大把赚钱的好机会！赚尸体财是无本万利的好生意。第二，实习的时候，在县级医院，ICU，一天因为养老院送来的一个白胡子老大爷交不起ICU的住院费，家里人也不问，科室负担不起，结果ICU科副主任(当时的负责人)直接用氯化钾两个安瓿瓶，加上尼可刹米两个安瓿，就将那个白胡子老大爷送进天堂了。我因为还是实习生好奇过去看看他丢下的啥药品，看到安瓿上面红色的标志大脑一片空白！因为所有的药品安瓿上都是蓝色或者黑色的药品名，只有氯化钾是红色的！直接静脉推注两只足以结果一个成年人。当时在场的护士都面无表情的在自己的台子前做自己的事情，她们肯定知道，就是装啥也不知道，这就是体制的罪恶。第三，进修的时候，一个刚从第二军医大毕业的博士骨科医师亲口告诉我，他们需要植骨材料，不管死刑犯同意不同意器官移植，只要枪毙后，泌尿外科，骨科等需要器官的人员都连忙跑过去一起上！需要啥就取啥，一点不含糊。有理由相信，肯定有比这个更大的罪恶！<br>\n4 天前91<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n人水<br>\n据说第三代身份证必须记载DNA<br>\n<br>\n<br>\nwei gonzalez<br>\n我观察中国国内或者国外的民间反贼论坛等，基本上现在的共识早已经变成帮忙煽风点火，如果共产党要引导国家主义，那么就帮忙在国内舆论挑起更多矛盾，让民意和舆论失控，这也是相对最安全的方法，即使是人工审核也很难判定是否是高级黑，毕竟现在小粉红也是普遍推崇希特勒的一个国家一个民族等思想。任何极权统治的目的都是企图建立一个完全可控的秩序社会，但是最后无一例外都会走向失序和崩溃，目前来看中国这样的趋势开始越来越明显。我有还算是关系不错的轻度粉红，也主动和我抱怨现在国内的舆论越来越极端了。当然深度粉红是无法沟通的，他们的感受只有形式不是小好，是大好。<br>\n5 天前<br>\n耿直<br>\n最近以来，国内镇压民主之方法已经呈现系统化操作，各地国保集中培训，表面上是为了打黑除恶而集中到市级单位进行培训，实则是针对民主活动如何捏造罪名，进行政治打击所进行的陷害式的模式化培训讲课。主要授课是以下内容，如何突击检查任何可疑人员的手机和通讯工具，如何运用审讯心理学和侦查学进行对民主人士进行栽赃式审讯。即如果你在微信上发表任何可能被他们利用的图片或者表情，任何转发和跟帖都会被国保加以利用。就算你发一个猪头表情，它们就直接认定你侮辱习近平！年轻的国保因为想得到升迁，会变本加厉的对任何民主人士进行栽赃陷害，但是上一级的国保因为职务升迁已经到头了，主要还是想获得被迫害人士的钱财。只要不是上级领导重点督察的案件，年纪大一点的国保主要还是为了要钱和向上级交差领赏金。但是刚入职的新国保为了博得上级领导的赏识会变本加厉的恐吓民主人士，可能会绕过直接领导对高级领导进行以打小报告的方式进行秘密密汇报。这样以来，就会出现中层国保控制不住低层国保的局面。必然导致国保内部矛盾加剧，低层国保为了突出自己的成绩，必然要夸大事实，狼子野心的去攻击打压民主人士，而中层国保为了贪污受贿必然要睁一只眼闭一只眼，只要不是上级硬性规定，主要还是为了钱财去敲诈勒索一些民主人士。集权政府的内部是矛盾重重的！是有典型自噬机制存在的，每一个想往上爬的官员必然会打压同僚，污蔑上级或下属。这一点在国保内部也经常出现，如果低层国保要获得升迁必然要在实际上比中层国保展示更“出色”的能力，即造谣诽谤民主人士的能力，而中层国保为了防止低层国保夺取他们的领导职位必然会全面压制低层向上攀爬的能力！所以，体制内部必然矛盾重重且不可调和！现在文革模式已经开启，文革最大的特点就是派系纵横，捏造网络罪名，对另外一群人一个人进行政治打击，这一点国保内部外部会凸显出来！尤其是辅警和正式警察之间的矛盾，因为不能同工同酬，必然会不能有效协同。<br>\n5 天前9","date":"2019-10-14","agreeCount":0,"discussionCount":0}