{"type":"article","id":6622,"title":"《巴铁女孩》：谣言都可以拍成电影了？","uid":8197,"topics":[50],"contents":"&nbsp; &nbsp;&nbsp; 由王小帅监制，胥平担任制片人，杨瑾执导，王佳佳、SHAIZA CHANNSA（巴基斯坦）、岳野主演的首部中巴合拍影片《巴铁女孩》近日首发概念海报。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 电影《巴铁女孩》讲述了中国姑娘陆游与一群巴基斯坦女孩“彼此救赎”的燃情故事。据悉，片中展现中国人在巴基斯坦的“特别福利”均取材于真实事件，巴基斯坦民众对国人的“特别待遇”，与两国建交68年来的深厚友谊密不可分。正如首批发布的剧照中所展示：跋涉途中两姐妹的手紧紧相握、不可分割；巴基斯坦小伙儿对中国姑娘载歌载舞、大胆追求；巴铁为中巴友谊振臂高呼，饱含热情、真挚友好——电影《巴铁女孩》选择把这些情节搬上大荧幕，在开创中巴合拍电影先河的同时，让中巴两国的友谊之光在银幕上大放异彩。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 不知道这个所谓“特别福利”是不是有保镖护身、买东西打折？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 有个叫房琪的女人在某节目上曾描述过她在巴基斯坦的“特别福利”：市民夹道欢迎、大兵护送、买东西砍价、送可乐雪碧等等。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 她说：“原来在这个世界上，还有像巴基斯坦这样的地方，他让我知道我不渺小。也许是满大街的AK47跟着保护你，只因为你是中国人。也许是我愿意把我能给的起的最好的都给你，只因为你是中国人。他不在乎你是男是女，不在乎你是贫穷还是富裕，他只在乎你是不是中国人。而这，就是我的底气。”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 实际上，因为巴基斯坦的宗教信仰，对于不遵守其教法的中国女性并不那么友好。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 某视频网站曾制作户外真人秀节目《侣行》，在第三季第八集时，节目组到达了巴基斯坦。女嘉宾梁红在户外与人交谈时，被身旁的中年男子要求戴上围巾，该男子将自己的围巾直接摘下，套到了梁红的头上。梁红事后说“当时真的吓了我一跳”。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 该男子对节目组向导说，这个女人的行为是非常不得体的，一个女人的头发和脖子必须要遮上，如果不遮起来，跟她在一起的男人会感到羞辱。向导随后让梁红赶紧进到车里躲避，并说，当地男人如果说这样的话，就代表他已经很愤怒了。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 类似的谣言还有很多，包括中国人在巴基斯坦吃饭不要钱、进某些景区免票、巴基斯坦的女孩们十分喜欢中国的男人等等。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 传播类似谣言的除了某些无良的国内媒体，还有某些巴基斯坦“友人”。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 新华网北京6月24日电（记者田舒斌 毕秋兰）“巴基斯坦人的热情是无限的，买东西时，如果你说自己是中国人，他们有可能不收钱，会免费送给你。”巴基斯坦国立科技大学传媒学院院长穆罕默德·阿里夫，近日在参加完第二届中国—南亚合作论坛后接受新华网专访时由衷地说。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 听信了这种谣言的中国人并不少，有一些还因此付出了生命的代价。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 据巴基斯坦《黎明报》2017年5月24日报道，巴基斯坦警方证实，两名中国人中午离开语言学校，与另一名中国女子准备外出就餐时，被三名身份不明、伪装成警察的歹徒持枪拦截。一名女子在绑匪鸣枪恐吓路人时，侥幸逃脱。随后，武装分子将2名中国人塞进无牌的汽车中带走。<br>\n<br>\n&nbsp;&nbsp;&nbsp; “我经常问他们，为何不在巴基斯坦找私人保镖，他们却说，不用不用，巴基斯坦人非常友好，他们相信巴基斯坦人。”艾莎告诉红星新闻记者。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 2017年10月30日，巴外交部声明：“被绑架的两名中国公民于2017年6月在俾路支省被杀害”。2017年10月31日，中国外交部发言人华春莹证实，被绑架的两名中国公民已不幸遇害。<br>\n<br>\n&nbsp;&nbsp; 《巴铁女孩》里“巴基斯坦小伙儿对中国姑娘载歌载舞、大胆追求”这倒是肯定有的。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 有报告发现，针对妇女和女孩的暴力行为在巴基斯坦仍然是一个严重问题，其中包括强奸、“荣誉杀人”、用酸实施攻击、家庭暴力和强迫婚姻。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 独立人权组织巴基斯坦人权委员会报告说，2018年该国至少发生845起针对妇女的性暴力事件。巴基斯坦官方统计数字显示，2009年至2014年，该国记录在案的强奸案件接近1.5万起，但只有1000余名嫌犯被治罪。据巴基斯坦儿童权益民间组织统计，该国去年平均每天有10名儿童被性侵。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 巴基斯坦人对自己国家的妇女都这么干，对来自中国的卡费勒女子还能客气吗？如果没有保镖，恐怕就不是“大胆追求”了吧？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 那中国男人去巴基斯坦娶个“巴铁女孩”又怎么样呢？<br>\n<br>\n&nbsp;&nbsp;&nbsp; 有媒体报道，巴基斯坦当局逮捕12名涉嫌通过虚假婚姻，将巴年轻女性诱骗至中国从事卖淫的团伙成员。中国驻巴大使馆回应称，中方已掌握一批非法跨国婚姻介绍机构的线索，但没有发现巴妇女嫁往中国后被迫卖淫或被买卖器官的情况。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 今年2月，大使馆就发布了名为《提醒中国公民自觉抵制非法跨国婚姻中介活动》的通知，提醒拟赴巴和在巴中国公民，切实遵规守法，自觉抵制非法跨国婚姻中介活动，避免成为违法者和受害者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 在通知中提到：巴基斯坦是信教国家，穆斯林和基督教女性一般只能与同宗教男性结婚。请不要为了娶亲在巴假装入教，甚至伪造入教文件。根据巴基斯坦法律，以结婚登记为目的而伪造文件，最高可判7年徒刑。不要以为女方或其家庭接受金钱（彩礼）可以作为认可交往的证据，金钱、彩礼通常是当地法院判定拐卖人口的重要依据。根据巴基斯坦习俗，新郎一般送给新娘家人不超过5000卢比（约合230元人民币）礼物。<br>\n<br>\n&nbsp;&nbsp;&nbsp; 从电影《嫁到非洲》，到给黑人养娃的电视剧《幸福一定来敲门》，现在是《巴铁女孩》了。<b>除了把中国女孩送到洋大人床上</b>，这些导演、编剧就没有其他表现友谊的思路了吗？<br>\n<br>\n===========================<br>\n<br>\n注1：《幸福一定来敲门》剧情：国男被老婆绿了，然后喜当爹，生的还是个黑娃，最后国男还不计前嫌把着个小黑杂给养大了。。。","date":"2019-10-14","agreeCount":8,"discussionCount":0}