{"type":"article","id":663,"title":"【品葱备份】品葱搬运工回答集276-280","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集276-280<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<blockquote>276.德国为什么要修和俄罗斯之间的天然气管道？如何评价</blockquote><br>\n<br>\n米米 July 12, 2018<br>\n时代变了，十年前情况还不太一样，那时候俄罗斯还没有出现普京独裁的迹象。直到2014年俄罗斯吞并克里米亚，G8才把俄罗斯踢出去，而且对俄罗斯实施制裁。<br>\n<br>\n历史回顾：<br>\n<br>\n2005 年12 月9 日, 穿越波罗的海的北欧输气管道建设工程在俄罗斯西北沃洛格达州巴巴耶沃村正式启动。俄总理弗拉德科夫在该输气管道开工仪式上发言时指出, 北欧输气管道是世界级大项目, 它的建设对保障欧洲乃至全世界的能源供给具有重要意义。2005 年9 月8 日, 俄罗斯总统普京对德国进行了一天闪电式的访问, 俄德双方签署了一项在波罗的海海底修建天然气管道的协议。<br>\n<br>\n俄罗斯通往欧洲的天然气管道包括：<br>\n<br>\n亚马尔欧洲天然气管道 --- 亚马尔欧洲天然气管道计划将俄罗斯西西伯利亚亚马尔半岛的天然气经白俄罗斯和波兰运输到德国和其他欧洲国家市场。管道总 长超过71000 公里, 其中亚马尔半岛至波兰西部边界长4 107 公里, 在波兰与白俄罗斯境内分别长665 公里和575 公里, 后入德国管道网西向、西南向单线长1 695 公里。包括对亚马尔半岛气田的开发, 该管道的总成本达400 亿美元, <br>\n<br>\n北欧天然气管道 --- 该管道主要气源为俄罗斯巴伦支海的什托克曼气田, 在俄北方的科拉半岛登陆, 经摩尔曼斯克, 白海向南延伸并在梅德韦耶戈尔斯克加压站分为东西两支线。东线与亚马尔欧洲天然气管道的沃洛格达至塔林、里加和维尔纽斯等波罗的海三国支线相交于白俄罗斯的沃尔科维斯克; 西线经拉多加湖畔至维堡经波尔托瓦亚湾入芬兰湾, 计划经波罗的海到达德国北部格赖夫斯瓦尔德, 并计划修建海上管道输天然气到芬兰、瑞典、英国及其他国家。<br>\n<br>\n“蓝流”天然气管道 --- 2002 年12 月底从俄罗斯高加索北部的伊扎比热内( Izobilnoye) 经黑海海底至土耳其首都安卡拉的“蓝流”天然气管道完工。该管道由俄罗斯天然气工业股份公司和意大利最大的埃尼化工油气公司共同修建, 总长1 213 公里( 俄罗斯段为373 公里、土耳其段为444 公里,海域段396 公里) , 耗资34 亿美元。2003 年供气20 亿立方米, 此后每年递增20 亿立方米,2010 年后维持160 亿立方米的供应量。<br>\n<br>\n而现在被特朗普拉出来批判的是北溪天然气管道。是一个离岸天然气管道，由Nord Stream AG负责营运，从俄罗斯维堡起步，一直到德国格赖夫斯瓦尔德。 该项目包含两条平行管道。1号管道于2011年5月铺设，2011年11月8日正式投入使用。 ]2号管道于2011年至2012年间铺设，2012年10月8日正式投入使用。管道总长度1,222公里（759英里），超过了兰格勒德管线成为世界最长的海底管道。<br>\n<a href=\"https://i.imgur.com/Q05YAVT.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Q05YAVT.jpg\" alt=\"https://i.imgur.com/Q05YAVT.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n北溪二号项目一提出，就在欧盟内部引发严重分歧，德、法等西欧国家认为该项目是对本国能源供应的重要补充，不仅降低了运输成本而且还将规避战乱以及复杂的地缘政治风险；而波兰、斯洛伐克以及乌克兰等东欧国家则表示强烈反对。波兰政府表示，该项目不仅使乌克兰、斯洛伐克和波兰等国失去数十亿欧元的过境收入，还会增强俄罗斯天然气公司的霸权地位，削弱欧盟在与俄罗斯能源贸易中的实际竞争力。<br>\n<br>\n德国修建天然气的管道显然是只看到了经济利益，默克尔作为国际主义者，她对俄罗斯的威胁是没什么概念的，至少从表面上看。<br>\n<br>\n如果历史就算了，那现在俄罗斯在2014年就被踢出去G7了，北溪二号还在建就说不过去了。<br>\n<br>\n特朗普表示，德国在建&quot;北溪-2&quot;天然气管道，目的就是向俄罗斯的国库支付数十亿美元，因此德国完全被俄罗斯控制。特朗普称，在这种情况下美国还需要保护德国，这是不公道的。美国在德国目前有3万多人驻军。<br>\n<br>\n讽刺的是，之前的G7峰会特朗普提出要把俄罗斯拉进来谈，招致成员国的一片反对。<br>\n<br>\n<blockquote>277.中国八九十年代社会经济运行的情况是什么样的？</blockquote><br>\n<br>\n小苹果July 12, 2018<br>\n记得那是95年，我刚上小学，每天中午11点我爸准时去2公里外的小学接我，当然是骑自行车，12点吃完饭后有时候我爸会带我去家东边的郊区田野小路放风筝或者给家里的金鱼捞鱼虫。<br>\n<br>\n我爸认为九十年代远比现在快乐，那时的我们住在国营工厂的职工宿舍区，每天晚上都和别人打牌看电视，偶尔也去去舞厅。他说那个时代大家谁也不太羡慕谁，都很纯粹。<br>\n<br>\n我记得小时候流行去舞厅，我妈和一些同事阿姨周末经常约了去舞厅，那时候的舞厅就是职工娱乐的地方，特别纯粹，有那种球灯，照起来斑斑点点，特别炫。<br>\n<br>\n早期是红白机为主，马里奥为首的卡带相当流行，一玩就是一整天。中期是街机为主，吞食天地，街头霸王之类的，由于街机室比较多流氓，我也没怎么去玩街机。<br>\n<br>\n当时国企单位集资分房，我清晰的记得一套60平米的二室一厅只要9千人民币，我们家有一年特别省，当时外面流行烧腊，一年都不买一次。<br>\n<br>\n97开始国企还是不行了，工资发不出去，需要从银行贷款发工资。当地的乡镇企业和家庭小厂开始发力，生活水平有了显著提高。大量国企人员下岗，经常看到政府门口、国企门口围了一圈人。学校周边的摊贩明显增多，好多都是下岗人员。朱镕基的国企改制还是对的，否则民间的经济活力不可能激发出来，中国经济到现在仍然是半死不活。<br>\n<br>\n我爸作为国企职工加入了私企，后来混到退休，彻底被社会边缘化。我爸还是比较怀念90年代的慢节奏、惬意、不患寡患不均的生活。<br>\n<br>\n<blockquote><br>\n278.专栏文章: 央媒国际--中国人深知有国才有家，愿意承受生活方面的暂时损失</blockquote><br>\n<br>\n品大萝卜July 12, 2018<br>\n7月10日，央媒国际在线发表评论员文章，文章称贸易战没有赢家，中美双方都不可避免地要付出代价。中国人深知有国才有家，愿意承受生活方面的暂时损失。<br>\n<br>\n以下为文章全文：<br>\n<br>\n贸易战没有赢家，所以中美之间打响人类经济史上规模最大的贸易战，双方都不可避免地要付出代价，承受损失。对此，中国早有预估并做好了应对预案。<br>\n<br>\n9日晚，中国商务部发言人宣布了四项缓解中美贸易摩擦影响的措施，包括：持续评估各类企业所受影响；将反制措施中增加的税收收入主要用于缓解企业及员工受到的影响；鼓励企业调整进口结构；加快落实国务院关于积极有效利用外资、推动经济高质量发展若干意见，强化企业合法权益保护，营造更好投资环境等。显然，中国政府为降低贸易战损失，正打出一套标本兼治的组合拳，体现出强大的风险控制能力、抗击贸易战的定力与耐力，以及“以民为本”的执政理念。<br>\n<br>\n正如有些分析人士所指出的，美国此次对340亿美元中国输美产品加征关税，将对中国的一些相关企业造成冲击，并对企业员工以及普通百姓的家庭生活带来一定影响。对于这些后果，中国政府早有认识，所以一直明确表示“不想打”。然而，这场贸易战，中国政府又不得不打，不得不奉陪到底。因为有识之士早就看出：美国发动贸易战蓄谋已久，并不仅仅是为了获得所谓贸易平衡，核心是要打击中国高科技创新能力，从根本上遏制中国的发展，甚至想迫使中国经济进行“结构性改革”，改变中国的发展道路。<br>\n<br>\n因此，抗击美国贸易战，对中国而言，是事关国家核心利益、民族未来利益和人民群众利益的大事。为此，中国唯有不惜付出一定的可控代价，承受一定的边际损失。<br>\n<br>\n当然，任何利益的损失，对中国整体而言是局部、小范围的，对个体或个别企业则可能产生较大影响。基于以民为本的执政理念，中国政府必然会想方设法把不利影响控制在最小范围。中国商务部此次宣布的前两项措施，是针对受损企业和员工推出的直接有效的应对办法，可以缓解他们燃眉之急。第三条措施旨在鼓励企业增加从其他国家和地区进口，这是从企业长远发展给出的建议，本来贸易伙伴多元化就有助于分散风险。而第四条建议，则是从提升经济发展质量、切实保护企业发展软环境的层面进行设计，来对冲中美贸易战带来的负面影响，增强中国市场的凝聚力。人们注意到，中国证监会8日宣布将进一步放开外国人开立A股账户，这是中国按照既定方向和方案，有序推进资本市场的开放。一个高质量发展的资本市场，自然是抗击美国贸易战的有力支撑。<br>\n<br>\n由于中美贸易战刚刚开打，未来存有很多变数，所造成的影响在动态变化中，中国的应对方案也必须随时调整。对此，中国商务部表示会不断完善政策组合，欢迎社会各界多提供意见建议。可以预计，随着中美贸易战的进展演变，中国政府的止损方案还会不断调整优化，力求将损失减小到最低。<br>\n<br>\n在抗击美国贸易战中，中国真有能力付出一定的代价吗？人们看到：中国是世界上唯一一个拥有全部工业门类的国家，有近14亿人口的巨大消费市场。这意味着，即使在最困难的时候，中国经济也可以实现内循环。同时，中国经济增长的91%源自内需，内需里又有六成靠消费拉动，且这种消费需求在不断升级，市场活力充沛。更重要的是，中国创新企业数量位居全球第二，创新驱动发展使得中国经济具有更强的韧性。此外，中国始终按照既定战略不断扩大开放，大大增强了外界的信心。中国美国商会最新发布的《2018中国商务环境调查报告》显示，74%的会员企业今年计划扩大在华投资，这一比例为近年来最高。<br>\n<br>\n抗击美国贸易战，对中国而言是一场“国运之战”。中国有五千多年历史文化，中国人血脉中既流淌着“先天下之忧而忧，后天下之乐而乐”的英雄情怀，也蕴含着“舍小家顾大家”的平民风骨。面对这场“国运之战”，中国人深知“有国才有家”，因而愿意承受个人生活方面暂时的损失，与一个负责任的政府共克时艰，上下同心，维护经济持续发展和民族复兴的长远大局。这正是中国抗击美国贸易战的最强底气！（国际锐评评论员）<br>\n<br>\n<blockquote>279.怎么样叙述历史才算是客观叙述？</blockquote><br>\n<br>\nOnionerJuly 13, 2018<br>\n最开始说句题外话，好久没见到品葱有这样有深度的问题了，希望会是品葱一个新的开始。<br>\n<br>\n虽然历代的历史学家都想做到“如实直书”，但是从现代历史学的发展来看，历史叙述越来越被认为是偏离客观的。<br>\n<br>\n典型的如德国的兰克学派，强调广泛地阅读史料，并通过史料的批判，来呈现一个客观的历史事实，最后所叙述出来的历史，应该尽量地接近真实，不带历史学家的任何价值观评判。这又被称为【实证主义史学】。<br>\n<br>\n但是后来随着历史学的发展，新的问题出现了：即呈现和选取史料这一过程，本身也是带有价值观色彩的。而且叙述历史的过程中，一定涉及到对史料的编排，最终得出一个带有价值观色彩的“历史主线”。<br>\n<br>\n什么意思的？举个例子，你国从1978年至2012年的历史应该怎样叙述？这是一个宏大的历史事件，需要进行一个有主线穿插的叙事。在官方的叙事中，改革开放是你党和你国政府拨乱反正，带领你国走向强大的过程，这一叙事通常都会讲到拨乱反正，包产到户，经济特区，加入WTO等历史事件，最终的主线是【论证中共执政的合法性】；而对于自由主义知识分子来说，这一段历史是中国逐渐拥抱普世价值和世界的过程，他们叙述这一段历史时，通常会提起解放思想，西单民主墙，伤痕文学，美国日本文化交流，八六学潮等等，背后体现的主线是【指出中国未来的道路：全球化与普世价值】；而对于保守派和左派知识分子来说，讲述这一段历史时则会提到清除精神污染，通货膨胀，官倒及价格双轨制，价格闯关，目的是说明【中国保持独立的价值体系的意义】，以及【反对改革开放和全球化】。<br>\n<br>\n这三种都是基于广泛的史料进行的挖掘并形成的带有价值观的叙事，虽然它们并没有体现出完全的矛盾和对立。而在现在叙述这一段历史的时候，通常都难以跳脱出以上几种框架。因此，所有历史叙述的结果，最终都会形成一个带有价值观故事：但这是由历史叙述本身所决定的：因为它需要对史料的总结，与对历史“主线”的挖掘。<br>\n<br>\n而后现代史学家对此的应对是：尊重历史叙述本身就是多元的，并带有价值观色彩的。历史学家所要做的是：将每个人带有主观的对历史的讲述呈现并总结其后面的价值观，交给所有阅读历史的人在观察与选择。叙述本身可能是主观的，但也正是多种多样的主观性叙述为我们展示了历史本身的多样性与开放性。正是从这种多样的叙述中，我们可以尽可能的接近对自身来说，最接近事实的那个叙述。<br>\n<br>\n推荐阅读：<br>\n<br>\n海登.怀特：《元史学》<br>\n<br>\n王明珂：《反思史学与史学反思》<br>\n<br>\n<blockquote><br>\n280.如何看待民主素质论的论调？</blockquote><br>\n<br>\n民主素质论一直是小粉红和五毛抵触民主的理由，那这个理由认为中国人口素质（或者说国民素质）不高，导致无法实行民主。<br>\n但问题来了，人口素质（国民素质）是不是一个“中国特色”的伪概念呢？<br>\n如果人口素质影响民主化，那西方应该有很多关于其的讨论。<br>\n但事实上，当我搜索在谷歌上搜索populace's cultivation（国民素质），结果至搜出几个结果，有两个还是亚马逊上的中文书。然后我有搜索了population quality（人口素质），搜出来的结果一样少，唯一的有用的结果还跟优生学有关。<br>\n既然西方根本不存在人口素质（国民素质）这个概念，那民主素质论是不是纯粹的胡说八道？<br>\n<br>\n鹿ㄦJuly 13, 2018<br>\n<br>\n民主素质论个人认为，其实就是一种变形的菁英至上论。潜在的台词是一种对于人性的不信任，认为如果不属于政治、菁英的上层，做出来的决策就会非常有问题。这也是一个常见的论调，就是中国人的素质不足以支撑民主政体。这和民主化理论所强调的社会条件基础，就有所不同。最终的希望是将权力交于部分菁英手中，以国家机器加以控制<br>\n<br>\n个人认为其实反映出了一种恐惧，害怕如果实施民主化就会开始「乱」。反映出中国半世纪前的政治运动与改革，对于社会与思想巨大的影响性。人们在其中看到了人祸的坏处，见证了慾望与权力的肆意泛滥。最后得出同一个结论，那就是「人，是需要被管的」。再加上国力的飞升，人们将精力完全灌输在经济发展上，并且获得民族自豪感的回报。因此开始心态膨胀，认为西方制度各种坏处，不如就是将事情交给一群菁英管理，反而更加有效率<br>\n<br>\n菁英论并非是中国所独有。实际上，欧美国家支持此论述的也有不少。不信任草根，认为应该交由菁英与专家，持这种观点的人到处都有。就个人而言，是充满半信半疑。教育水平当然是很重要，因为这样才能理解基本的政治知识。但是做笨事的聪明人，也并不在少数","date":"2019-02-14","agreeCount":2,"discussionCount":0}