{"type":"article","id":6638,"title":"[ptt轉載] 為什麼有人覺得香港打得贏中共？","uid":11946,"topics":[17],"contents":"作者：chenglap（無想流流星拳）<br>\n<br>\n※ 引述《SebaJun（Nujabes）》之銘言：<br>\n: 中共有鬥爭經驗、有軍事人才、組織化、有明確領導人<br>\n: 有武器力量、有資源優勢、有資訊領先優勢<br>\n: 而香港抗爭義士就是一群散兵游勇、未經訓練的烏合之眾<br>\n: 沒正規武器只有鐵棍加莫洛托夫雞尾酒、沒在正面戰場上領導的將軍、<br>\n: 沒資源、資訊混亂、組織化程度差、更重要的是──有軍事力量的人都只關心不介入<br>\n: 這樣還想跟中共打？<br>\n: 打個大西瓜啊<br>\n: 有沒有八卦？<br>\n<br>\n曾幾何時，有一個男人，大概三十歲左右。他想推翻一個幅員巨大面積超越臺灣百倍的國家，而他面對的國家，是個老牌大國，軍事人才戰爭經驗組織和將軍這個全部都有。<br>\n<br>\n而他所屬於的黨派，只是個在該國議會中議席連５％都沒有的小黨，還要內部分裂。而他沒錢沒人沒訓練甚麼都缺。這傢伙沒有辦法下，他決定去搶銀行，成功和伙伴們搶了一些錢，把錢全部獻給革命。沒留多少給自己。結果？結果黨把他驅逐出黨，社運人鄙視銀行劫匪。而他的妻子則因為沒有錢治病而病死了。<br>\n<br>\n你覺得這樣的人，是不是要跟政府打個大西瓜？而這個人就是史達林，後來打敗納粹的蘇聯帝國領導人。<br>\n<br>\n莫欺少年窮，每一個新的勢力一開始時，就是那麼的卑微的，都是一無所有，訓練和錢和組織都沒有。今天大家視為強大的國民黨一開始也只是孫中山底下的革命黨，中國共產黨一開始也只是一群理想主義者，洪秀全一開始只是一個四十幾歲牌考不上公務員的書生。希特勒只是個貧困的畫家，納粹黨一開始只是個三流小黨。美國獨立時只是一群完全打不過英軍的鄉勇。<br>\n<br>\n織田信長只是尾張的傻瓜，軍力和今川義元不能比。大英帝國開始時只是歐洲邊緣的小島國，在西班牙有無敵艦隊時他只有海盜船。終歸一句話，誰沒有菜過？<br>\n<br>\n可是，就是條件遠比對方差，也會想要打一場，會開始想怎樣以弱勝強，才會成就大事業。至於那些一看牌面沒對方好就不打或者直接認輸投降被欺壓也不反抗的人，就算擁有多少東西，都不會成就甚麼，說得白一點就是不入流的孬種。<br>\n<br>\n只要你敢站起來面對比你強的人，哪怕你是怎樣的弱者，怎樣低的勝率，有對抗強於自己的人的心，才會被尊重和被當成人看。然後才會有人願意幫你。<br>\n<br>\n沒有訓練？沒有裝備？沒有錢？這些都是錢可以解決的問題。欠缺良好的組織與指揮？透過不斷的戰鬥就會了解到這些東西的用處，並開始淘汰，改良與學習。有裝備有錢有組織但沒勇氣沒意志一心只想投降的懦夫，以及沒有裝備沒有錢沒有訓練但勇敢有鬥志，願意打到最後還能生存的弱者，後者是值得投資的，前者是沒救的。<br>\n<br>\n當初美國之所以能獨立，一開始不也是不斷的劣勢，大家覺得遊兵散勇的殖民地民兵要打贏擁有強大海軍的大英帝國根本是做夢。但去到薩拉托加戰役的時候，殖民地重創了英軍，吸引了當年跟英國對抗的法國注意，認為幫助美國可以協助削弱英國。才派兵加入美國獨立戰爭，在之前他們也只是觀望而已。<br>\n<br>\n美國要先證明自己有被幫助的價值，別人才會幫助你，即使最後是靠法國人才打贏，也不能妄想一開始靠法國人來打自己的仗。一開始的那段單靠美國自己當然打不贏英國，但不等於你一開始打的就沒有意義，那一小段最艱難，最絕望，最以弱擊強的一段，是你贏得別人的尊重和幫助的必經之路，而這個過程也會將那些意志薄弱或軟弱，輕易認輸的領導者與成員給淘汰掉。<br>\n<br>\n如果美國人一開始就說，「法軍不答應來幫我們我們就不打了，反正看不到怎樣打贏」那今天美國還是英國殖民地，只因為他就是一群沒種的人。看到比自己勇敢的人，嘲笑對方不自量力，還是肅然起敬？對別人勇氣的反應也是反映一個人自己是何品質。<br>\n<br>\n任何國家都是一樣的，如果真的哪天戰爭了，先不論牌面的強弱，先證明給別人看你有保衛自己不畏強敵的決心，不然甚麼裝備訓練組織都是白塔的。<br>\n<br>\n<a href=\"https://www.ptt.cc/bbs/Gossiping/M.1570306305.A.094.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/Gossiping/M.1570306305.A.094.html</a>","date":"2019-10-14","agreeCount":38,"discussionCount":0}