{"type":"article","id":6663,"title":"贾跃亭正式申请个人破产","uid":3685,"topics":[2965,455,2212,2966],"contents":"月光博客 » 业界动态 »&nbsp;<br>\n<br>\n<br>\n贾跃亭正式申请个人破产<br>\n2019-10-14 23:18:54&nbsp;<br>\n　　<br>\n<br>\n10月14日，贾跃亭主动申请个人破产重组及成立债权人信托的传闻得到官方确认。贾跃亭债务处理小组在发布的《有关贾跃亭先生个人破产重组及成立债权人信托的声明》（以下简称声明）中表示，贾跃亭已于美国当地时间10月13日根据美国相关法律第11章（chapter 11）主动申请个人破产重组，这将成为解决贾跃亭个人余下债务并保障债权人利益的最佳方案。<br>\n<br>\n贾跃亭债务处理小组表示，作为个人破产重组方案的一部分，由债权人组成的委员会和信托受托人控制和管理的债权人信托也将同时设立，美国法院认定的贾跃亭全部资产和相关收益也将会通过这种方式转让给债权人。该方案完成后，贾跃亭将不再持有任何Faraday Future（FF）的股权。<br>\n<br>\n贾跃亭于10月13日在美国主动申请个人破产重组（Chapter 11），这一消息也得到了得到官方确认。贾跃亭债务处理小组在发布的《有关贾跃亭先生个人破产重组及成立债权人信托的声明》（以下简称声明）中表示，贾跃亭已于美国当地时间10月13日根据美国相关法律第11章（chapter 11）主动申请个人破产重组。<br>\n<br>\nFF发表声明称，贾跃亭个人破产重组方案完成后，贾跃亭把个人所持有的全部FF股权和相关收益权转让给债权人，个人担保义务和债务得以解除，从而可以回国推动和落实FF中美双主场战略，这对FF成功融资和未来IPO都是重大利好，尤其对FF中国业务的快速发展意义重大。<br>\n<br>\nFF表示，贾跃亭放弃所有FF股权及相关收益权，只为彻底地还债，以及把FF做成一个伟大的公司。贾跃亭力推的FF合伙人制改革已经完成，为FF成为伟大的公司奠定了先进的公司治理架构基础，并通过合伙人机制源源不断地吸引全球跨行业的精英共同创业。贾跃亭将继续以FF创始人和CPUO的身份推动FF团队完成既定战略目标，实现FF股权资产价值和债权人信托资产价值最大化，从而使全体债权人通过信托资产的增值实现偿债目标。<br>\n<br>\n以下为贾跃亭个人破产重组具体声明：<br>\n<blockquote>　　有关贾跃亭先生个人破产重组及成立债权人信托的声明<br>\n<br>\n　　为了履行对于债权人尽责到底的承诺，更好更快地彻底解决个人债务问题，让每一位债权人可以得到平等偿债的机会，贾跃亭先生于10月13日在美国主动申请个人破产重组（Chapter 11）。（根据该方案，将同时设立债权人信托，并在条件满足的时候把全部在美国资产转让给债权人。该方案完成后，贾跃亭先生将不再持有任何法拉第未来的控股母公司Smart King股权（以下统称FF））。结合已完成的合伙人制，该方案将为FF的成功并成为一个伟大的公司奠定了坚实的基础，从而加速构成债权人信托资产的FF股权资产价值最大化的进程，彻底解决贾跃亭先生的直接、个人担保及间接债务问题。<br>\n<br>\n　　以下是该方案的简单介绍：<br>\n<br>\n　　1. 根据该方案，在英属维尔京法院的禁令解除后，贾跃亭先生将把美国法院认可的全部个人资产，即个人持有的全部FF股权及相关收益权正式转入债权人信托；该信托由债权人委员会和信托受托人控制和管理，这是贾跃亭先生解决个人债务问题、保障债权人利益最大化的最佳方案；<br>\n<br>\n　　2. 此方案给予了债权人三重保障。第一，债权人依然保留对贾跃亭先生及其他直接债务人原有被冻结的所有中国资产的处置权；第二，除贾跃亭先生之外的原有债务人及担保人，继续履行他们的还债义务；第三，与之前只是拥有向担保人贾跃亭先生要求偿债的权利相比，根据本方案，全体债权人在法律上有权利通过债权人信托参与贾跃亭先生资产的处置并获得相关的收益，相当于在法律层面获得了强有力的偿债保障；<br>\n<br>\n　　3. 同时该方案也可以让债权人规避三大风险。第一，贾跃亭先生选择了难度更大的个人破产重组（Chapter 11）方案，放弃了简单、低成本和可以直接豁免所有债务的个人破产清算（Chapter 7）； 和Chapter 7相比，Chapter 11有更大的可能性使债权人得到更大的偿付从而减少了债权人只能得到少部分债务偿还的风险，第二，该程序也会防止个别债权人的恶意冻结及低价拍卖贾跃亭先生个人资产的行为，导致债权人作为一整体拿到更少的偿付，第三，减少债权人采取其他方式行使债权的时间成本、资金成本和不确定性风险。<br>\n<br>\n　　4. 贾跃亭先生90%以上的债务都是替公司担保的债务，自从被某债权人超额冻结（远远大于欠债总额）所有贾跃亭和乐视的资产及银行经营帐户已直接导致公司无法正常运营，直至乐视崩塌以来，截至目前贾跃亭先生已替公司偿还债务超30亿美金，待偿还债务总额约为36亿美金，减去已冻结待处置国内资产以及可转股的担保债务，债务净额约为20亿美金。<br>\n<br>\n　　5. 贾跃亭先生个人担保债务实现代偿还后，现实际借款人以及共同担保人的债务将转移至新债权人贾跃亭先生名下，并应向贾跃亭先生进行偿还。贾跃亭个人还债小组将会在下一步与相关借款人及共同担保人签署向贾跃亭先生的还款协议，并希望各方予以配合及支持。<br>\n<br>\n　　6. 个人破产重组方案完成后，贾跃亭先生把个人所持有的全部FF股权和相关收益权转让给债权人，个人担保义务和债务得以解除，从而可以回国推动和落实FF中美双主场战略，这对FF成功融资和未来IPO都是重大利好，尤其对FF中国业务的快速发展意义重大。<br>\n<br>\n　　7. 贾跃亭先生放弃所有FF股权及相关收益权，只为彻底地还债，以及把FF做成一个伟大的公司。贾跃亭先生力推的FF合伙人制改革已经完成，为FF成为伟大的公司奠定了先进的公司治理架构基础，并通过合伙人机制源源不断地吸引全球跨行业的精英共同创业。贾跃亭先生将继续以FF创始人和CPUO的身份推动FF团队完成既定战略目标，实现FF股权资产价值和债权人信托资产价值最大化，从而使全体债权人通过信托资产的增值实现偿债目标。<br>\n<br>\n　　8. 此次债权人投票行为仅为确立贾跃亭个人破产重组方案而非具体债务金额，债务金额将经由美国法院进行最终审核及确认。<br>\n<br>\n　　如果您认为自己是贾跃亭先生直接、个人担保及间接债权人，想提出相关诉求或了解更多信息，请参阅以下链接：https://dm.epiq11.com/YT1<br>\n<br>\n　　具体联络方式如下：<br>\n<br>\n　　关于债权人信托、贾跃亭债务、及媒体询问，请联络 –<br>\n<br>\n　　邮箱：yt_debtmgmt@163.com<br>\n<br>\n　　电话：（+86） 138-1150-9018<br>\n<br>\n　　关于债权人投票及程序相关询问，请联络EPIQ Global –<br>\n<br>\n　　邮箱：Tabulation@epiqglobal.com<br>\n<br>\n　　呼叫中心电话<br>\n<br>\n　　非美国地区（中国）：&nbsp; 400-120-3077*<br>\n<br>\n　　美国免费电话： （+1） 855-963-0391<br>\n<br>\n　　其余非美国地区： （+1） 503-520-4401<br>\n<br>\n　　*中文服务将于2019年10月15日启动<br>\n<br>\n　　贾跃亭债务处理小组<br>\n<br>\n　　2019年10月14日</blockquote>","date":"2019-10-15","agreeCount":1,"discussionCount":0}