{"type":"article","id":667,"title":"为什么我也给“流浪地球”打一星（转载）","uid":15,"topics":[690,326,1100],"contents":"转载勃学（失败学）教主曾博在豆瓣上发的影评，理性客观精辟公正，希望大家多支持：<br>\n<br>\n<br>\n<br>\n<br>\n版权归作者所有，任何形式转载请联系作者。<br>\n作者：bboczeng（来自豆瓣）<br>\n来源：https://movie.douban.com/review/9975190/<br>\n<br>\n<br>\n反复思考之后，我决定忍受巨大的压力，给这部电影“1星”，加入被人人肉被人攻击被人网络暴力挂上知乎的1星党。这里的1星当然是象征性的，本片CG效果优秀，剧本完成度高，剧情不落俗套，就是演技差了点，本来是个4星，但因为以下重要的原因，我认为应该给1星。以下是我的思考理由，希望能和大家分享：<br>\n<br>\n1， 吴京最后的“牺牲”<br>\n<br>\n最后吴京敢于摧毁AI，驾驶太空舱的燃料舱去直冲木星，我深深怀疑是他看过剧本。空间站的燃料充足是没有错，但是加上这些燃料就能点燃木星，点燃木星就能拯救地球？这里的计算，包括氧，氢比例，动能大小，地球能吸收多少，地球当时的速度，洛希极限的变化，特别是，木星的引力一直在激变，吴京就能控制木星引力不会再变？引力一变一切都得重算。看来在故事里，吴京是神啊。<br>\n<br>\n吴京没有做，那么AI帮他做了吗？以色列科学家做了吗？他一个人，凭借自己那10分钟不到的估算，就能替全人类做出那么有把握的选择？这次撞击木星行动的成功率有多大？如果低于70%，甚至低于20%，你还会认为这是一次英雄主义的救援吗？<br>\n<br>\n单纯从剧情上看，吴京在太空守着人类基因和文明得以延续的火种，不是本应坚守这一底线放弃自己的亲人和杭州这一小撮人的吗。但是在编剧、导演的擅自改编下，却是吴在极小可能拯救这些人的前提下放弃了整个人类文明和物种得以延续的基因计划，并放火得以烧毁这一切。本身价值观就有问题，何谈优秀？<br>\n<br>\n拯救成功了还好，如果没有拯救成功，本片的主题是否就完全改了，变成“一个战狼毁灭全人类的故事”？注意，虽然吴京让休眠的宇航员脱钩，但是因为空间站的燃料完全烧掉了，这个脱钩的外仓就会成为太空墓碑，也到不了目的地，也活不下去。这部电影说的虽然不是战狼，但到了最后最关键的地步，其思维和行为模式却依然是一个战狼啊。甚至可以这么说，这部电影中的所有非狼和表面上国际合作成分，都是为他最后输出这个莽撞又暴力的价值观服务的。<br>\n<br>\n2， 关于人性<br>\n<br>\n本片对于无法抽中签进入地下城的50%地球人没有给一点镜头，向观影者表达了他们都自愿牺牲的态度。这是非常令人震惊的。既然都是死，按照基本的人性推理，这些人也一定会拼死反击，不是吗？就凭这一点，本剧在背景故事的逻辑上就有相当大的矛盾。一方面是主角一行人为了爷爷，队友的牺牲而痛苦，徘徊，踟蹰甚至用枪打爆了火石；另一方面，多达35亿的人说死就这么死了，一点反抗甚至遗憾都没有。<br>\n<br>\n说到这里，一定会有人说灾难大片2012不也是这么操作的吗？99%的人都死了。可是，在2012中，我们明显看到导演给无法进入方舟的人留了镜头。还记得他们是如何在船外冲击方舟的吗？还记得男主角进入方舟后是如何震惊于每一个床位都那么大，那么浪费，质问自己上司为什么不多放一些人进来的吗？这样一个对于剧情毫无推进的镜头显然是导演和编剧有意为之，这种片内自发的对于剧情本身的反思和质疑，是最可贵的。如果我没有记错的话，最后甚至是有一部分本来无法买票进入方舟的人进入了方舟，和男主角一行人一起拯救了方舟上的一个闸门的bug，一起活了下去。<br>\n<br>\n这是什么？这才是人性。起码是文艺作品中给与人性的必要的关怀。而在流浪地球的独特价值观和东方集体主义审美中，这一点被想当然的无视了。<br>\n<br>\n3， 饱和式救援<br>\n<br>\n先暂且不论为什么明明是战时特别动员了，还搞一个所谓的联合政府出来。联合国的决策效率是最差的，现在社会哪个纷争是靠着联合国调解解决的？这就是最大的硬伤，属于是为了国际主义而国际主义，其实骨子里都是集权主义。<br>\n<br>\n饱和式救援在战时可能是有效的，那么在我们的和平年代呢，你愿意去饱和式读书，饱和式科研，饱和式选专业，饱和式工作，饱和式买房吗？你愿意自觉地去上次那个远在贵州FAST天文台领着微薄的工资给国家做饱和式贡献吗？<br>\n<br>\n“饱和式”这种东西的存在就是对人性和每个个体主观能动性最大的蔑视。大家站在“集体主义”的高度都觉得他好，其实换成自己，又都不愿意。否则你在生活中还抢什么好工资好工作好学校，有些人就是要被牺牲的啊，有些人的牺牲会为了集体更好啊，你的觉悟呢？<br>\n<br>\n这种矛盾是本片最虚伪的地方。通过构建一个不可能存在的极端条件，然后向人们宣传一个根本不会有人自愿接受的社会调度方式，并在电影中表现的很自然，没有任何质疑和反思。说得严重一点，就是洗脑。<br>\n<br>\n这就是苏联为什么最后败给资本主义的根本原因，苏联的社会生产方式够饱和了，放在流浪地球里，可以说是主角价值观最好的朋友，然而其结局呢？人类这几百年的历史、科技和经济经验告诉我们，什么价值观才是我们应该选择的？自由是需要我们去维护的，我现在深深认同。如果因为某地区国力强盛，人口众多，就把这样的集体主义，牺牲主义，反市场规律的调度机制在全球推而广之，那对人类文明将是灾难性的。人类文明将会发生大倒退。<br>\n<br>\n不可否认，集中调度，牺牲个体，集体行动可以更快的搞建设，更快的赶超，不计一切代价的发展；在电影中，还可以拯救地球（虽然其计算都是错误的，最后应该拯救失败）。但在我们每位观影者都活着的这个真实社会，我们一定要对这样错误的价值观抱有最坚强的警惕。这也是我最害怕这部电影5星护球卫士现在横行全网（特别是知乎）的原因。 <br>\n<br>\n4， 关于价值观<br>\n<br>\n很多人说给1星崇洋媚外，是跪久了站不起来。不好意思，面对曾经带领全人类走出黑暗，赢得自由的世界强权跪下，我自豪。美国爸爸不是我认的，是世界各国公认的，他是我们全世界各国人民唯一的爸爸。不仅仅是我在跪下，你往四周望望，哪个国家没有跪下，难道因为你口头上爽了，吹了一波国产片就能改变自己跪下的命运？禁运一个CPU元器件某些公司就彻底跪下了，跪的比你我都快。所以用是否跪下攻击评分者，真的是非常幼稚，非常low，又罔顾事实，白日做梦的做法。<br>\n<br>\n如果不是美国对欧洲大陆的支援，德国纳粹还会横行，如果不是美国给日本投下原子弹，你国大陆可能还在日本的蹂躏之下。美国的制度优势吸引了全世界最厉害的科学家抢先于德国发明原子弹，扭转了二战的局势；美国也因为自己的制度和自由，赢得了对苏联的冷战，让中国走上了加入WTO，全面改革开放的发展道路，中国的经济才有了腾飞（和美国公开建交后，并大量对美外贸），才有了今天，才有了今天郭帆和吴京去拍这个流浪地球。然而吴京和郭帆这部电影里对美国人只字未提，大篇幅的渲染前苏联却一个美国航空员的正脸都没有，NASA作为地球上最重要的航空机构，也凭空消失了。是不是这样做让剧组很爽？是不是剧组希望美国在世界上就没出现过，我们依然活在二战前的社会？你确定这不是故意的，真不是剧组恶心美国长自己志气？对这种罔顾历史、过河拆桥、顺应民粹的行为我只能给两个字评价：“无知”。如果真的想要赶超美国，首先要做的是崇拜，然后是学习，最后是尊重、谦虚。一上来就蔑视别人的，我也只能在战狼里看到了。<br>\n<br>\n战狼最大的问题，就是脱离人类发展的大方向去进行力量和正邪上的意淫。<br>\n<br>\n退一万步说， 集体主义这么好，集权这么好，饱和式救援这么好，这个价值观这么值得宣扬，那我请问美国怎么不去效仿呢，那我请问苏联为什么没赢呢？多读点书吧。历史都给了我们答案，你还真信相信电影里导演，编剧编的那一套？ 民族主义电影唯一的赢家就是拍电影赚钱的投资方，其他人，包括所有观众，都是输家。 <br>\n<br>\n5. 希望和自由<br>\n<br>\n我们就事论事，别人专门骂人。给1星的都是在批评电影本身，给5星的反而只会骂给1星的人，这就是差别，这也是集体主义者和自由主义者的根本差别，集体主义者从根本上是蔑视人性的，他们只会为了自己的某个符号做无谓牺牲。人将不人，活着还有何用？如果让我选价值观的话，我宁可选择1星的价值观。5星的价值观如果真的主宰地球，推广到全世界，我会真的觉得很害怕，比韩朵朵最后还要害怕。如果刘慈欣的书都是这样的观点，我希望大家要警惕他，提防他。<br>\n<br>\n希望纵然是钻石，但首先钻石的价格是某些垄断公司抬高的，天然钻石在地球上一点也不稀缺。更别说钻石是可以人造的。而自由，是比电影中表现出来的为了集体主义人工制造的希望更伟大的金子。而大家不要忘了， 为了集体主义人工制造的所谓“希望”在这个地球上，其实并不罕见。<br>\n<br>\n真正的国际主义者，会实事求是的看到这部电影价值观上的谬误，肤浅和缺陷，实事求是的评价。而如果你是站在国家崛起，不惜一切代价要打败美国角度评判这部电影，如果你承认自己是民族主义者，那么这部电影当然是5星，最好是10星。没有人能够说服你，只希望你不要搞网络暴力。<br>\n<br>\n最后，我骄傲并且光荣的给这部电影1星。希望1星的价值观能在地球永存，而5星的价值观只存在于他们自己的脑中，当然，适当存在于知乎和某些护球使者的朋友圈中也是可以的。<br>\n<br>\n来自不敢在知乎发表的，知乎id： 勃北极","date":"2019-02-14","agreeCount":10,"discussionCount":0}