{"type":"article","id":6679,"title":"我的第一张大字报---请欣赏理性客观中立力伯儒的朋友，温和中国人的典范","uid":6171,"topics":[1415,374,603,330,2968],"contents":"<a href=\"https://pincong.rocks/article/id-6542__page-2\">https://pincong.rocks/article/id-6542__page-2</a>&nbsp;欣赏下，我佬避免引战，不做任何评价了<br>\n-----------------------------------------------------------<br>\n[url=https://pincong.rocks/people/cinndy][/url]<a href=\"https://pincong.rocks/people/cinndy\">cinndy&nbsp;</a>回复&nbsp;<a href=\"https://pincong.rocks/people/Giangs\">Giangs</a><br>\n你可以看看隔壁be4最终告白贴，讲这个地方也有中亚族裔的汉语使用者的情况，我感觉真的有可能，因为有一次，有的id冲着我骂，你咋不知道这个论坛没有维吾尔人呢？原来如此。<br>\n我说过两件事情，一个，有人想借鸡生蛋（admin们的信息暴露出分裂派立场，推论我就不说了<br>\n第二，所谓的敏感人士，爱的是自由，但他们不爱中国人民的自由。这些都很好的解释这个站点的风向。哪怕我会封号，大家也能看到我的分析。很多id离开，也已经说明了立场决定一切。我暂时没有走，就是看看在网站已经暴露了之后，他们还能怎么搞<br>\n<br>\n<br>\n<a href=\"https://pincong.rocks/people/cinndy\">cinndy&nbsp;</a>回复&nbsp;<a href=\"https://pincong.rocks/people/%E5%B7%B4%E5%B7%B4%E7%BD%97%E8%90%A8\">巴巴罗萨</a><br>\n我就说你们爱扣字眼吧，我只是陈述事实，穆斯林也好，少数民族也好，我知道的内蒙族人在海外根本不把自己当中国人看，国内的内蒙人一样很刚，可他们没有自爆没有传教没有忽悠文盲老乡。求同存异，我支持西亚民族人士对中共建制和当权派进行迫害。但我支持的目的很简单，打击中共是第一位的。本身逼人表态站立场，这个事情只要有人做出来，那别的人就会感觉不适。我能说的只有这么多，我不会对集中营做任何表态。因为我对少民没有共情，谢谢<br>\n2019-10<br>\n<br>\n<a href=\"https://pincong.rocks/people/cinndy\">cinndy&nbsp;</a>回复&nbsp;<a href=\"https://pincong.rocks/people/%E5%B7%B4%E5%B7%B4%E7%BD%97%E8%90%A8\">巴巴罗萨</a><br>\n<br>\n我是说的实话，无论你在海外找到多少汉人，私下里你问他们，他们也是这个态度。尤其是那些在老家见识过维维豆奶的厉害的人，更不会表态。如果说共情，大家是互不相欠的，少民不认同中国，汉人不替少民喊冤。以前某族可以在所有城市的市中心卖烤羊肉，你知道吗，你见过他们偷东西吗，枪东西吗。你见过吗，如果你都知道这些事，对不起，人心都是肉长的。我自己是很赞同伊利哈木去搞论坛反中共的，他说的话确实很刚，中国把新疆当成了殖民地。这是极大的不幸。但是这个不幸的来源是什么，我支持达赖喇嘛会西藏搞他的社会主义。但是说白了，佛教和中国是相互兼容的。 对于某族，我只能用我们普通人的态度告诉你，就是这样。这不是恨，也不是同情。<br>\n<br>\n<br>\n<a href=\"https://pincong.rocks/people/cinndy\"><br>\ncinndy&nbsp;</a>回复&nbsp;<a href=\"https://pincong.rocks/people/%E5%B7%B4%E5%B7%B4%E7%BD%97%E8%90%A8\">巴巴罗萨</a><br>\n我可以实话告诉你，如果你害怕去问更多的汉人他们的实际观点，不愿意去面对这个事实和实际心态，那你们只能努力争取阿拉伯世界和美欧支援了。如果这就是某个理论的基本盘的话，很不幸，现在那边的人连名考汉都很难出省，除了少民高层能送点人出国，恐怕以后也很难有机会接触世界了。对的，全中国连卖羊肉串的，开北疆饭店的都不是少民了。我只能表示遗憾。<br>\n少民现在在内地的表现，和对汉人的完全敌意，只会适得其反。这也是我亲身体会到的。<br>\n过二十年，没有了传统文明的新一代中亚族群会如何评价现在的历史，还是会变成第二个阿尔巴尼亚。如果运气不好的话，确实会变阿尔巴尼亚。当然运气更差的情况，就是那个，我不说了。<br>\n如果我说现在的洗脑其实还挺有效，你们是不是更痛苦？在微博，在豆瓣，我见过很多貌似中亚名族的同情者，有的还是左派。农夫和蛇的故事吧。<br>\n中国不会放弃那块资源土地的。如果是自由中国政权，也必然要打自己的车臣战争。如果现在中共说你们不支持我，新疆就会变成一片血海。那中国人除了支持中共，并没有别的选择。没有资源，中国还玩个毛？<br>\n也许这里的敏感人士看到中国两个字都很痛苦，那我只能说抱歉了。<br>\n一些民族消失在历史长河里，一些活下来，这就是进化。<br>\n<br>\n<a href=\"https://pincong.rocks/people/cinndy\">cinndy&nbsp;</a>回复&nbsp;<a href=\"https://pincong.rocks/people/%E5%B7%B4%E5%B7%B4%E7%BD%97%E8%90%A8\">巴巴罗萨</a><br>\n我对你们论坛有一个比较明确的定性，这也是我跟所有人说的一句话<br>\n你们爱的是自由，但你们不爱中国人民的自由。<br>\n你们看到中国两个字，可能会感觉无比痛苦。这和我，我们无关，是你们自己的事情。<br>\n那我们其实是没有多少交集的。事实上也的确如此。如果你们当中很不幸的，有人<br>\n真的是少民，那我很抱歉。打扰了。我们以后大概也不会再来了。<br>\n如果你们把自己的立场放在首页标题，你看还有几个中国人会来，<br>\n对的，我认为，非中国国籍的汉语使用者说什么都不奇怪。<br>\n你们的理论对中共就是无害的。甚至是有益的。而且你们自己有心知肚明。<br>\n辩论有用嘛，历史一定就重演吗。习近平才是真正温和中国人。<br>\n中国，中国人，中华民族，哇哦，是不是看到这些词，心如刀割<br>\n<br>\n--------------------<br>\n我不对这位言论任何评价<br>\n只说下我的心情，那就是跟屋大维看了安东尼的遗嘱的感觉差不多。已经获得了足够的道义弹药了","date":"2019-10-16","agreeCount":1,"discussionCount":0}