{"type":"article","id":6686,"title":"梁文道 -- 「港獨」標籤的泛濫","uid":13785,"topics":[17,2035,1,16,2143],"contents":"<a href=\"https://www.thestandnews.com/politics/%E6%B8%AF%E7%8D%A8-%E6%A8%99%E7%B1%A4%E7%9A%84%E6%B3%9B%E6%BF%AB-%E4%B8%80/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%B8%AF%E7%8D%A8-%E6%A8%99%E7%B1%A4%E7%9A%84%E6%B3%9B%E6%BF%AB-%E4%B8%80/</a><br>\n<br>\n經過這個漫長的夏天，香港確實變了。很多人都對這座自己土生土長的城市產生了更深的感情，發現它再也不只是那個獅子山下，讓人安居樂業開心賺錢就好的寶地，而且還是一組值得為之付出重大代價的理念和價值。因此有人認為香港出現了一種前所未見的「共同體意識」，甚至乾脆大膽判斷，當前發生的這場運動就是一場港獨運動。<br>\n<br>\n真的是這個樣子嗎？首先我們要搞清楚所謂「港獨」，在最基本的意義上應該是一種政治主張，認定香港人不是中國人，而是另外一種截然不同的民族，因此必須推動香港獨立於中華人民共和國之外，讓它成為得到世界承認的主權獨立國家。即便經過過去一百多天的動盪，我還是非常懷疑香港到底有多少人會認同這種主張。「港獨」作為一種政治目標，不只不可欲，而且在實際上更不可求。我相信這不單是我個人的看法，甚至還是很多參與近期一連串運動的市民的想法。根據中文大學新聞與傳播學院兩個月前所做的民意調查報告，即便是在運動現場收回來的問卷，也能顯示「一國兩制」依然是大部分示威人士認同的香港政制安排。兩個月後的現在，雖然沒有更多研究可以說明情況是否已經有了非常大的變化，但是任何敏感一點的觀察者都可能感覺得到，從某種地方身份認同，某種本來還算含糊的共同體意識，漸漸轉向「港獨」的趨勢已經開始發生了。也就是說，一場足以改變香港命運的危機正在眼前。如何避免局勢滑向更惡劣的險坡？我認為首先要做的，就是拒絕「港獨」這個字眼的濫用，以及其所指意涵在香港、內地以及臺灣等地無限擴大的趨勢。<br>\n<br>\n先說台灣，我們知道許多臺灣學者和知識份子都非常關切香港問題，不只提出各種各樣的分析，而且還隔海聲援。他們的言論在香港運動者當中也流傳甚廣，得到不少認同。沒錯，這場運動從一開始就有一套向外延伸，希求外地援助的策略。從運動者的角度來看，或許無可厚非。然而這種主動介入國際政治的手法，很容易會變成一場危險的賭局。就以我之前提過的美國來說吧，特朗普在敍利亞內戰問題上如何背叛了庫爾德人，就是眼前最好的例子。同樣地，在操作「港臺連線」的時候，運動者也不應該把所有來自臺灣的說法都當成福音。比如最近一位臺灣學者在港流傳甚廣的演講，就將香港運動的種種現象都歸納成香港民族的成形，而且在沒有充份實質證據的基礎上，便輕易宣佈這場運動是一次港獨運動，更說香港的大學生幾乎全是獨派。稍微清醒的朋友，難道不覺得這番話和內地部分網絡媒體幾乎如出一轍？難道一直以來都很熱愛香港的這些臺灣朋友，就不怕伯仁因我而死的結果？<br>\n<br>\n是的，香港人在生活方式、社會習慣和思維模式上，從來就和內地一般人有些不同，它可能比起上海人或者北京人跟內地其他地方的差異更大。但這種差異，到底有沒有大到讓香港人全都否認自己是中國人的程度呢？是的，在短短四個月當中，同情或者參與這場運動的市民確實浮現出了某種「共同體意識」；然而草率地把這種意識判定為一種獨立民族意識，是否又太過忽略了身份認同的厚度呢？就像我以前說過的，在香港人複雜而含混的身份意識當中，廣義的中國認同從來就是一個非常重要的構成元素，我們甚至在流行文化中的武打片都能看到這一點。而且恰恰是因為在歷史當中形成的這種同中有異，異中有同，我們才需要有一國兩制這種特殊的制度設計來容納和處理相關的現實和問題。就算這個概念來自於當年的實際需要，還沒有太多理論上的準備，但這並不表示它就完全不值得繼續探討下去，在試錯當中逐步實踐導正。要知道這個世界上還有很多國家都出現了地方意識崛起的問題，情況比起今天的香港嚴重得多，比如說英國、加拿大，以及西班牙，但它們是否全部都必然導向地方獨立、國家分裂的結果呢？儘管中國的體制和這些西方憲政民主國家不同，但難道我們就完全沒有吸取他人經驗的機會了嗎？<br>\n<br>\n說一句會得罪很多臺灣朋友的話，我覺得站在比較偏綠的立場來看香港危機的時候，的確很容易會出現把自己一套既定敘敍述套在香港身上的問題，而且這還不單是觀察角度的偏頗而已。我想大家都應該好好從頭思考「今日香港，明日臺灣」這句口號，在香港最初提出這種口號的示威人士，戰略目標應該是希望透過影響臺灣（包括臺灣大選），由外而內地製造壓力來迫使特區政府讓步。但在臺灣，特別是偏綠的角度來講，這句話則是一個警告，是希望用香港的案例來證明一國兩制的失敗。可見雖然是同一句口號，但兩者目標其實是有差異的。且試着大膽想像，假如今日香港危機得到緩解，甚至還出現了令大家喜出望外的巨大轉變的話，那是否說明臺灣也就不必害怕「一國兩制」？綠營的朋友是不是真能接受這種結果？儘管這種結果對香港人來講是個好消息。請注意，我無意懷疑任何臺灣人對香港的真誠關心，但我有必要提醒，切莫把自己的政治主張隨便套在香港頭上，因為這裏頭可能隱含了一種自己都沒有自覺到的，雖然說要支持香港，但卻唯獨香港越糟，才越能證明自己的主張沒錯的古怪邏輯（而那最終極的證明，恐怕就是香港發生了大規模的軍隊鎮壓）。<br>\n<br>\n最令人不安的，是這些臺灣朋友的言論，就跟本地小部分論者似的，對未來充滿一些很奇怪的幻想。雖然主張港獨，並且判定現在這場運動就是港獨，但在如何實現這個目標的路徑這一點上，欲有一些非常空洞，如「獨裁政權一定會被壓垮」「要對香港的人民有信心」之類的口號。我真想知道這裏所說的信心到底由何而來，又有什麼論據可以支持？該不會是像很多「攬炒」派的主張一樣，覺得香港的「犧牲」，終於可以換得全世界對中國的抵制，拖垮中國的經濟，然後讓中國政府倒臺吧？正如我很多年前在這裏所說的，各路極端本土主義以及港獨都有類似的問題，把自己所提倡的政治運動的最終目標，掛靠在「中國崩潰」之類末日式的結局想像（從三十年前開始，我們就已聽過無數次中國崩潰的預言）。這是一種在政治實踐上負責任的主張嗎？說完臺灣，我們下周再接着討論內地把「港獨」這個標籤擴大化的問題。<br>\n（「港獨」的泛濫之一）<br>\n<br>\n<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E6%A2%81%E6%96%87%E9%81%93/daily/article/20191013/20785764/?fbclid=IwAR2PLm40WxDFrZfDaNIlfntAFWMFhP8cceY1Tucu0d9K8jReiJLbaMsE7cI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文刊於蘋果日報</a>","date":"2019-10-15","agreeCount":3,"discussionCount":0}