{"type":"article","id":6687,"title":"【短路的NPC】你如何看待闹得很厉害的 “Islam is right about women” 的一系列drama？","uid":13786,"topics":[],"contents":"<a href=\"https://www.spiked-online.com/2019/09/26/the-genius-of-the-islam-is-right-about-women-stunt/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.spiked-online.com/2019/09/26/the-genius-of-the-islam-is-right-about-women-stunt/</a><a href=\"https://i.imgur.com/tpDqzB4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tpDqzB4.jpg\" alt=\"https://i.imgur.com/tpDqzB4.jpg\" style=\"max-width:100%\"></a>Trolling the woke left has become a popular pastime. It can be clever and funny, but it can just as often be a crude attempt to elicit outrage for its own sake. Rarely, however, does something show up that is easily dismissed as ‘trolling’, but which is so remarkably incisive and apt that it rises not only to the level of satire, but borders on civil disobedience.<br>\n<br>\nThink of Posie Parker’s billboards quoting the dictionary definition of the word ‘woman’. The power of such acts comes from two things. First, they acknowledge – usually with irreducible simplicity – that something that went without saying a moment ago has suddenly become unsayable. Secondly, the outrage they provoke does not come from any epithet, caricature or insult, but rather from having the nerve to draw the viewer’s attention to an act of cognitive dissonance that we are all engaging in, but would rather not acknowledge.<br>\n<br>\nThe result is that those who attempt to explain why the act is offensive end up simply tying themselves in knots, while revealing that they have never given a moment’s thought to the position they find themselves defending. This seems to generate even more anger, with the inevitable online mob quickly joined by politicians, journalists and other public figures, eager to see that the heretic is made an example of.<br>\n<br>\nAt their best, these acts of public disobedience are examples of real-life Winston Smiths pointing out to the rest of us that ‘Freedom is the freedom to say that two plus two make four’. Their persecutors, like his, are those who know and fear the truth of Smith’s next sentence: ‘If that is granted, all else follows.’<br>\n<br>\nThe example of perfectly crafted dissent that I’d like to submit here appears in this video from Massachusetts local TV news, showing some reactions to the fly-posting of white sheets of paper bearing the statement ‘Islam is right about women’. The reactions are deeply revealing. Nobody can clearly point out why they object to the statement – indeed, nobody seems to object to the statement at all on its face. Yet most seem to express offence at it – if a little unconvincingly.<br>\n<br>\nThe reason for their dilemma is obvious enough to anyone who has been paying attention. Western society has managed to convince itself (at least in public) that any statement criticising any aspect of Islam is, by definition, bigotry. As a result, Western societies have effectively decided to enforce Islamic restrictions on blasphemy, and called it ‘tolerance’.<br>\n<br>\nThe strain of conforming to this lie is evident in the fumbling attempts by the interviewees to explain their objections. Do they believe that Islam is right about women? If so, why the objection? Do they believe that Islam is wrong about women? If so, in what sense is the statement an attack on Islam or Muslims? Do they believe that the author of the poster is saying that ‘Islam is right about women’, but doing so ironically? In which case, the objection can only be that the author is guilty of a thoughtcrime by stating that ‘two and two make five’ with insufficient sincerity. Or do they worry that they are guilty of thoughtcrime for noticing the irony?<br>\n<br>\nI think the source of the objection is as follows: ‘I thought we had all agreed to pretend not to have any negative opinions about Islam. But this statement forces me either to agree with it, which I don’t, or disagree with it, which I’m not allowed to.’<br>\n<br>\nThe result is utter confusion on the part of the interviewees about how to signal their obedience to the unspoken lie. One woman, who struggles to explain why she found the posters ‘upsetting’, nevertheless, ‘ripped them down, took them to the police, and alerted social media’.<br>\n<br>\nThe situation is a beautiful inversion of the analogy set out in the iconic essay ‘The Power of the Powerless’ by Václav Havel, in which a greengrocer puts up a sign in his window that says ‘Workers of the world, unite!’. Rather than being the result of any deeply held ideological conviction, the sole purpose of the sign is to signal his obedience to authority, which he hopes will afford him the right to be left in peace.<br>\n<br>\nIn Czechoslovakia in 1978, it was a sign placed in a shop window. In the suburbs of Boston in 2019, it is confused expressions of ‘offence’ that can’t quite be pinned down or explained, but which must nevertheless be expressed in public, and reported to the police. The confused rambling is unsurprising since, as Havel explains, subjugating oneself to ideological conformity in return for a quiet life can only be achieved by abdicating one’s reason.<br>\n<br>\nSuch abdication grinds down the ideologically obedient citizen, because it reduces life to a purely material existence, in which moral integrity and human dignity must be sacrificed in order to keep the state off one’s back and oneself in a job. This is a fate which Havel suggested might one day befall the West if it were ever to succumb to the ‘profane trivialisation of humanity’ required to live within a lie rather than challenge it. With police now calling on citizens to ‘check their thinking’, and people regularly losing jobs over social-media posts, who can say that we have not reached it?","date":"2019-10-15","agreeCount":2,"discussionCount":0}