{"type":"article","id":6692,"title":"冬天来了，百度号召全员节俭过日子：喝水别用纸杯，擦屁股少用张纸","uid":9304,"topics":[],"contents":"百度今日在内网发文，称要重拾“节约朴素、简单务实”的工作作风。“节俭”是由总监会的从简办会释放出的明确信号。<br>\n<br>\n种种细节表明，百度的日子真的不好过了。<br>\n<br>\n深响独家获悉，今日，百度在内网发布了一篇题为《上下同欲，厉行节俭》的文章。该文章提出，在攀登时期，百度要重拾“节约朴素、简单务实”的工作作风。<br>\n<br>\n据‘深响’了解，这篇风向明显的文章发布在百度内网上，并给了首页大图轮播的位置，百度相关人士表示，该位置重要性仅次于全员邮件。据该位人士介绍，文章相关内容由内网内容运营团队“内网小编”撰写，该团队原先由百度公关部负责，最近划至HR管理，即由百度副总裁、百度文化委员会秘书长、负责百度人力资源的崔珊珊及其所属团队负责。<br>\n有关节约的讨论是在总监会上形成的，内网文章也提到“总监会的从简办会释放出了明确的信号”。<br>\n<br>\n该篇文章提出：一些管理者和同学的成本和节约意识在淡化，浪费行为常常发生，屡见不鲜——团建非五星级酒店不住，出行非商务/头等舱不坐，餐食非高档饭店不吃……业务不见得做多好、问题不见得解决完、用户不见得很满意，但追求舒适享受、铺张排场的时候倒是一马当先。文章还列举了更多细节，如：明明一张纸就能擦，却偏要哗啦啦抽三五张等。<br>\n<br>\n文章倡导百度员工要有一种“精打细算过日子”的主人心态，上到高管、总监，下到每一位普通员工，都要检视每一处不合理的花销，避免浪费行为的发生。<br>\n<br>\n多位百度员工向‘深响’表示，该篇内网文章一经发布后立刻引发内部很多讨论。有百度员工对‘深响’戏称：“和裁员相比，少用几张纸就少用几张吧。”<br>\n<br>\n在下行通道努力寻求重振的百度，近段时间确实处境唯艰。<br>\n<br>\n今年8月，百度发布的二季度财报显示，二季度归属于百度的净利润为人民币24亿元（约合3.51亿美元），同比下降62%，总营收同比增长仅1%；在进账缩减的同时，百度的内容成本、流量获取成本同比仍在上涨。<br>\n<br>\n有关节约的讨论是在总监会上形成的，内网文章也提到“总监会的从简办会释放出了明确的信号”。<br>\n<br>\n该篇文章提出：一些管理者和同学的成本和节约意识在淡化，浪费行为常常发生，屡见不鲜——团建非五星级酒店不住，出行非商务/头等舱不坐，餐食非高档饭店不吃……业务不见得做多好、问题不见得解决完、用户不见得很满意，但追求舒适享受、铺张排场的时候倒是一马当先。文章还列举了更多细节，如：明明一张纸就能擦，却偏要哗啦啦抽三五张等。<br>\n<br>\n文章倡导百度员工要有一种“精打细算过日子”的主人心态，上到高管、总监，下到每一位普通员工，都要检视每一处不合理的花销，避免浪费行为的发生。<br>\n<br>\n多位百度员工向‘深响’表示，该篇内网文章一经发布后立刻引发内部很多讨论。有百度员工对‘深响’戏称：“和裁员相比，少用几张纸就少用几张吧。”<br>\n<br>\n在下行通道努力寻求重振的百度，近段时间确实处境唯艰。<br>\n<br>\n今年8月，百度发布的二季度财报显示，二季度归属于百度的净利润为人民币24亿元（约合3.51亿美元），同比下降62%，总营收同比增长仅1%；在进账缩减的同时，百度的内容成本、流量获取成本同比仍在上涨。<br>\n<br>\n如今，百度市值已跌至370亿美元左右，以市值来看，中国互联网的BAT格局已经被ATM（阿里巴巴、腾讯、美团）所取代。<br>\n<br>\n此时百度号召节约意图十分明显，即试图通过内部节流度过困境。<br>\n<br>\n类似的内部动员情景七年前也曾上演：2012年11月，百度公司创始人、董事长兼首席执行官李彦宏在百度内网上发了一封题为“改变，从你我开始”的公开信。李彦宏在信中要求“鼓励狼性、淘汰小资”，并倡导willing to disrupt ourselves（愿意改变自己，通俗地讲是革自己的命）。<br>\n<br>\n面对困难，百度一直在寻求改变。<br>\n<br>\n在今年二季度财报发布后，李彦宏在致全体员工的内部信中表示，百度在核心业务领域仍然地位牢固且动力十足，“一些好的迹象正在呈现，公司业绩企稳回升。”<br>\n<br>\n同时他也指出公司自上而下推动了一系列颠覆性变革，涉及组织架构、人事变动、业务盘整等等。这些变革带来阶段性阵痛，更将带来积极而深远的影响，让百度走得更稳、更远。<br>\n<br>\n提倡内部节约也是变革的一种。虽然与业务、团队层面的问题相比，内部节流似乎作用有限，但与坐以待毙相比，积极求变显然是更有希望的做法。<br>\n<br>\n<b>以下为百度内网文章节选：</b><br>\n<br>\n总监会的从简办会释放出了明确的信号——攀登时期，百度要重拾“节约朴素、简单务实”的工作作风。“历览前贤国与家，成由勤俭破由奢”，一家企业要想坚守初心、长久经营，做出真正对社会、对行业、对用户有价值的事情，厉行节约、反对浪费是最重要的思想保障，也是最基本的管理要求。<br>\n<br>\n我们要清醒地看到，随着行业蓬勃和公司不断发展壮大，一些管理者和同学的成本和节约意识在淡化，浪费行为常常发生，屡见不鲜——团建非五星级酒店不住，出行非商务/头等舱不坐，餐食非高档饭店不吃……业务不见得做多好、问题不见得解决完、用户不见得很满意，但追求舒适享受、铺张排场的时候倒是一马当先。<br>\n<br>\n还有一些浪费藏在容易被忽略的细节中，明明一张纸就能擦，却偏要哗啦啦抽三五张；明明人已经下班离开工位，却在头顶开着长明灯；明明可以带自用水杯接水，却非要用公司提供的一次性纸杯，一个嫌烫手，每次还套俩……这些背后都是成本，这些行为都是浪费。<br>\n<br>\nOwnership 不是嘴上说说而已这么简单，公司真正的“主人翁”，首先要有一种“精打细算过日子”的主人心态。上到高管、总监，下到每一位普通员工，都要在日常工作中、在职责范围内，增强成本意识，检视每一处不合理的花销，避免浪费行为的发生。轻车简食，拒绝骄奢；如非必要，勿增实体。","date":"2019-10-15","agreeCount":2,"discussionCount":0}