{"type":"article","id":6722,"title":"九十五年前的时代革命——广州商团起义","uid":8992,"topics":[938,17,247,444],"contents":"（網友“羅浮山客”撰文 立場新聞轉載）<br>\n在本文之前，筆者想先向讀者作簡單的自我介紹。我是在香港求學的廣東人，支持香港人當前的正義抗爭，同時是一名粵獨分子和港獨支持者。<br>\n<br>\n1924年十月，廣州發生了震驚中外的西關商團起義，起義的直接導火索是發生於八月的扣械事件，但本身有著更深遠的背景。<br>\n<br>\n<center>廣告<br>\n</center><br>\n1911年廣東辛亥革命以後，廣州商民開始組織自衛性質的廣州商團，同時聯合全粵各地的商團組成了包括廣東總商會在內的聯合組織。從1912年到1920年，廣東經歷了多輪的客軍統治，包括親袁世凱的龍濟光和舊桂系的莫榮新等。這些客軍軍紀敗壞，同時設立各種苛稅雜捐，常令粵人苦不堪言。廣州商團由於有自己的民兵武裝，因此能夠在客軍統治下維護市民利益，得到民心。第一次粵桂戰爭後，陳炯明和孫文率領的粵軍從桂軍手上解放了廣東。經歷客軍統治多年的廣東，「粵人治粵」觀念深入人心。當時的東亞亦流傳「聯省自治」思潮，希望通過各「省」制憲，而後重建邦聯式的中華民國，在這股思潮影響下，陳炯明支持的粵議會在1921年通過了《廣東省憲法草案》。<br>\n<br>\n然而，陳孫聯合政府一開始就暗藏著必然分裂的苗頭，陳炯明是一個尊重法統的廣東本土主義和邦聯主義者，而孫文是一個大中華民族主義者和大一統野心家，兩者在兩次粵桂戰爭的合作有著截然不同的目的。孫文在廣州自命非常大總統，設立北伐大本營，妄圖榨取廣東的資源為北伐統一中國的資本，然而廣東經歷常年兵禍，已經不堪重負。兩人在北伐問題上的衝突（其實是兩種建國理念的必然衝突）最終導致了1922年粵軍驅逐孫文的六一六事變（國共兩黨官史稱為「陳炯明叛變」）。粵孫戰爭爆發。七個月後的1923年1月，被驅逐的孫文又憑藉客軍的幫助重新打回廣州，廣東形成了粵孫兩軍分別以惠州和廣州為根據地對峙的局面。同時，孫文開始接受蘇聯援助，引入大量蘇聯顧問，發表著名的《孫文越飛宣言》，同時在鮑羅廷的幫助下，將國民黨改組成蘇聯式的極權政黨，開展國共合作，建立黃埔軍校，準備徹底赤化全粵。<br>\n<br>\n<center>廣告<br>\n</center><br>\n1924年的商團事變便在這個背景下發生，雖然粵軍被驅逐出廣州，但孫政權仍未能動搖諸如廣州商團等民間組織對基層社會的動員力。兩者的衝突遲早不可避免。在1924年五月到八月，為了抗議國民黨主導的廣東軍政府推動的各種重稅，特別是一月擅自推出的「鋪底捐」，珠三角各地的商民發動了多次聲勢浩大的罷工罷市行動，孫政權最終撤回「鋪底捐」，但積壓已久的怒火不可能通過一次撤回就解決。八月初，商團軍開始向英商購買軍備增加自己的實力，然而這批本已獲得政府批准的軍械卻被孫政權扣押。<br>\n<br>\n扣械發生後，廣州商民發動了和平的請願和再次聲勢浩大的罷市，而孫政權反指商團勾結粵軍，北洋政府和英帝國主義，陰謀推翻革命政權。孫文甚至在和商團調停代表見面時威脅炮轟人流密集的西關，引起國際領事團的警告。同時當月28日，殘暴的政府軍逮捕並槍決了在街上巡防的商團第九分團中隊長鄒競先，進一步不可逆地激發了商民對孫政權的憤怒。商民提出了他們的六大訴求：<br>\n<br>\n「（1）將孫文入粵以來所設立的苛捐雜稅，一律取消，並裁撤其機關，永不得復抽；（2）將年來孫政府強行投變之官產，市產，民產，廟堂一律發還；（3）將年來孫政府扣留變賣之大小商船，一律發還；（4）將商團槍械全部發還，不得少見一槍一彈；（5）恢復全省人民自治機關；（6）將捕殺鄒競先之警察及區長槍斃，而厚恤鄒氏遺族。以上六點，須政府全部允答實行，商團始為滿意。」<br>\n<br>\n然而多次的調停，對話，都不可能動搖有蘇聯撐腰的孫政權。1924年的雙十節，商團軍和國民黨左派廖仲愷發動的工團軍遊行隊伍在廣州因搶械爆發武裝衝突。當夜，商團軍計劃次日正式武裝起義推翻孫政權。他們在西關建立街壘，封鎖市區，壯烈的廣州商團起義由此開始。<br>\n<br>\n同時，鮑羅廷和孫文開始制定鎮壓計劃，在14日開始下令攻打西關「平叛」。黃埔軍有裝甲車和飛機等先進武器助戰，而商團的軍備則更為落後。兩軍交火持續到15日清晨，由於商團軍的頑強抵抗，攻城指揮蔣中正下令滅絕人性地火燒西關，木屋眾多的西關很快成為一片火海。商團軍於下午停止了抵抗。然而黃埔軍仍然冷血地射殺逃難的商團軍和市民。然而西關的大火燒到17日才自行熄滅。根據浩劫過後的香港報章統計，起碼有兩千人在這場西關屠殺中遇難。<br>\n<br>\n西關屠殺是國共兩黨黃埔軍的第一次「練兵」，就像是廣東的「二二八事件」，也象徵著接下來近百年東亞被極權共產主義蹂躪的開端。黃埔軍的暴行沒有止步於廣州，佛山、東莞等地的商民團接下來都遭遇了類似的暴行。廣東是東亞第一個接受如此赤化的「省」。屠殺發生後，全國聲勢浩大的譴責聲也沒有使孫政權道歉認錯，孫文甚至在面對日本記者質詢時厚顏無恥地坦然承認自己下令了火燒西關。對於極權政府而言，鎮壓人民的自發組織是天經地義的，正如六四屠殺後，中共政權也不會因為國際社會的譴責而有任何的愧疚。十一月，孫離粵北上前夕，各界救粵聯合會在香港發出通電，指控他「禍國禍粵」十一大罪狀：「搖動國體，妄行共產主義，縱兵殃民，摧殘民治，破壞金融，抽剝民產，大開煙賭，摧殘教育，蹂躪實業，破壞司法，鏟滅商民團」。旅滬的粵商團體則在十月發表了如下聲明，呼籲世人不要忘記十月十五日的這場浩劫：<br>\n<br>\n「廣州總商會、商團聯防總部、報界公會暨各團體、香港華商總會、東華醫院、各報館、各省各埠各報館各同鄉會均鑒：孫文令粵東軍隊攻擊商團，焚掠商場，慘殺人民，西關一帶盡成焦土，傷亡遍地，屍血充途，為古今中外有史以來未有慘劇。故鄉東望，無淚可揮，今以決定以10月15日為孫文焚洗商場殘殺粵民哀痛紀念日。願我三千萬同胞永志莫忘。」<br>\n<br>\n西關起義失敗後，國共政權很快在次年發動了所謂的「東征」，並在1925年徹底擊敗了據守粵東的粵軍殘部，而後又發動所謂「南征」，將粵西和海南島納入自己的版圖。粵人自治派歷時近四年的抗爭遂告失敗。廣東成為了所謂的革命根據地和北伐大本營，被榨取的民脂民膏和被強徵的壯丁成為大一統野心家爭雄稱霸的工具和炮灰。<br>\n<br>\n以卵擊石而失敗的商團起義無疑是當時偉大的時代革命，因為它源於對暴虐政權的抗爭和對本土傳統價值利益的守衛，而且商團代表的民兵制度和自治制度本來就是西方現代自由社會得以產生的基石。蘇聯助力下國民黨和共產黨發動的「國民革命」則以中國國族主義為意識形態，結合列寧主義的先鋒黨理論，妄圖將包括「漢地十八省」和滿、蒙、藏、東突厥斯坦的東亞各邦納入統一的「中國」版圖，消滅各地的本土自治力量，並聲稱這是為了「解放」中國人民。這兩種「革命」哪一種能夠真正造福東亞人民，相信熟知東亞近代歷史並且真正追求自由價值的人都能作出回答。如果當時的孫政權以及東亞歷史的第一支黨軍能夠被扼殺在搖籃裡，今天的東亞不會有所謂的台灣問題，也不會有今天香港和東突厥斯坦等地的人權災難。今天的港人不止應該意識到共產黨的邪惡，也應該明白作為一個極權政黨的中國國民黨（有別於孫文自立「中華革命黨」前的那個國民黨）在歷史上作過的惡，停止對任何中國主義勢力的幻想。<br>\n<br>\n本文上篇旨在以廣東本土視角重新介紹廣州商團起義（國共兩黨官史誣稱為「商團叛亂」），以紀念這起95年前發生的事件。本文下篇將繼續以廣東本土觀點評價這場起義，介紹當時的香港所發揮的作用，並與台灣的二二八事件和香港如今的抗爭作比較，希望能以史為鑑，啟發東亞各族爭取自由，脫中獨立的抗爭。<br>\n<br>\n<br>\n<b>參考文獻：</b><br>\n《一宗現代史實大翻案》，陳定炎，高宗魯合著<br>\n《陳炯明傳》，康白石<br>\n《廣東扣械潮》，《華字日報》社編<br>\n維基百科<a href=\"https://zh.wikipedia.org/wiki/%E5%B9%BF%E5%B7%9E%E5%95%86%E5%9B%A2%E4%BA%8B%E5%8F%98\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「廣州商團事變」</a>條目","date":"2019-10-16","agreeCount":3,"discussionCount":0}