{"type":"article","id":6732,"title":"澳大学中国教材曝光 学生质疑红色洗脑","uid":7485,"topics":[375,863,1087,158,161],"contents":"多家澳大利亚媒体周一 (10月14日) 纷纷报导中国政府如何運用孔子学院在昆士兰大学开课，并透过教授中国的政策来强化其影响力。 德国之声取得了课程所用的教材内容，并独家访问到修课学生，请他讲述课程内容所产生的争议。<br>\n(德国之声中文网) 根据澳大利亚广播公司10月14日报导，昆士兰大学的部分中国課程內容被質疑是由法律设立于该校的孔子学院共同研发出来的。 消息一出，引發澳大利亞社會一片譁然。<br>\n<br>\n德国之声透過一名修課的學生，取得了「认识中国」的教学内容，其中介绍中国恐怖主义与反恐法律的單元中是由法學院教授李恩深博士教授，而課程內容含有不少争议性的题目。 該教材的其中一张投影片，放了一张香港「反送中」示威者与警方发生冲突的照片，而该投影片的标题为「这是恐怖主义吗？ 」<br>\n<br>\n此外，该教材也运用中国地图列出过去10年中国境内发生过的恐怖攻击事件。 该地图列出的4个事件分别是2009年的乌鲁木齐骚乱、2013年北京天安门广场三名维吾尔人开车冲入天安门广场、2013年昆明车站攻击事件以及2014年乌鲁木齐车站爆炸案。<br>\n<br>\n而在后面详述恐怖主义的部分，该教材包含4张详细介绍并解释新疆「再教育营」政策的投影片。 首张投影片的标题为「中国的恐怖主义」。 内容强调新疆的维吾尔穆斯林参与了不少中国境内的恐怖活动，并解释新疆长久以来存在威胁国内政治稳定的问题、以及多数维吾尔人据说与伊斯兰国跟东突厥伊斯兰运动有关连。<br>\n<br>\n接着在下一张投影片，该课程列出中国的4大反恐政策，包含打压 (新疆维稳行动)、判刑 (透过司法系统起诉恐怖份子)、控制 (透过关押来防止恐怖行动）、及合作 (与小区合作来预防反恐情节）。 其中，在解释中国政府如何防范恐怖行动时，投影片详细解释中国政府透过行政关押、再教育营 (re-education camps) 来「防治恐怖主义」。<br>\n<br>\n<br>\n昆士兰大学七月曾因一场支持香港「反送中」集会而爆发中国学生与本地学生之间的冲突，而中国影响力的议题也开始成为该校讨论的重点之一。<br>\n除了课程只陈述中国单方面的观点，这名修课的学生还告诉德国之声，昆士兰大学副教授泰特 (Sarah Teitt) 在讲解 「认识中国」课程的中国外交单元时，多次批评由澳大利亚政府资助的智库澳大利亚战略政策研究所总是「 危言耸听」，并在讲解南中国海争端时声称，中国在南中国海的势力扩张主要是由海南省政府主导，而原因是「海南省政府为了将渔业跟观光业推往境外」。 这名学生认为泰特在教课的过程中，似乎刻意不提诸多媒体报导中国在南海的扩张一个主因是与拓展军事影响力有关。<br>\n<br>\n<b>昆士兰大学的中国课程</b><br>\n<br>\n根据昆士兰大学孔子学院的官方网站显示，「认识中国」的课程是由该校經濟學系的瑪哈德凡 (R. Mahadevan) 负责統整，而她近期刚从孔子学院的总部汉办得到了「认识中国」的奖学金。 在接受澳大利亚广播公司访问时，昆士兰大学的发言人强调，该校孔子学院及该机构学术人员并未参与昆士兰大学的课程设计与管理。 此外，昆士兰大学校长霍伊则是在电视访谈中表示，大学开设与中国相关的课程是很合理的事。<br>\n<br>\n他告诉澳广的主持人：「由于澳洲处在亚太地区，而中国即将成为这个区域最大的经济体，所以我认为在昆士兰大学开设与中国的政治与经济相关的课程，让学生对这些议题有基本认识是很合理的。 然而，让一个学校的孔子学院来教授这样的课程并不合理，而昆士兰大学的孔子学院并未参与这个课程的设计与教授。 」<br>\n<br>\n其中，刚当选学生议会代表的帕瓦鲁近期不断透过社群媒体分享与中国影响力相关的案例。<br>\n孔子学院在昆士兰大学协助开办的课程还包含「在快速变化世界中的中国」，而该课程的官方介绍提到希望让学生深度了解中国如何在变化快速的世界中参与国际事务，以及透过批判性的方式检视中国的国际与外交政策。<br>\n<br>\n课程简介写道：「本课程将探讨中国在全球对抗安全挑战的进程中，具有多大的影响力。 」此外，昆士兰大学的孔子学院也在该校开设翻译、口译、音乐及一门名为「了解中国」的政策课程。 「认识中国」是孔子学院与昆士兰大学经济学院共同开办的课。<br>\n<br>\n<b>关系不单纯</b><b>?</b><br>\n<br>\n根据昆士兰大学官网的讯息，该校校长霍伊 (Peter Høj) 2013年被孔子学院的总部聘为高级顾问，并在2017年成为汉办的决策委员会成员之一。 他近期在舆论压力下辞去该职位。<br>\n<br>\n根据「认识中国」的教材内容与课程统筹成员的背景，该校学生认为课程由孔子学院主导的可能性很高。 此外，昆士兰大学孔子学院主任甚至在2019年7月任命中国驻布里斯班领事馆总领事徐杰为该校的兼职教授，而这也是第五位中国外交官在昆士兰大学出任教职。<br>\n<br>\n今年7月，昆士兰大学的中国学生与该校支持香港「反送中」运动的澳大利亚学生与香港学生发生肢体冲突，而徐杰在事件爆发后，称赞中国学生的爱国行为。 澳大利亚外长佩恩当时出面批评徐杰的言论。 徐杰目前仍是昆士兰大学的兼职教授。<br>\n<br>\n<b>孔子学院扮演的角色</b><br>\n<br>\n<br>\n<br>\n随着西方国家开始意识到中国如何透过孔子学院在大学校园推广其立场与影响力，各国政府与大学也开始探讨设立孔子学院的正当性。<br>\n根据统计，目前澳大利亚境内共有13间孔子学院，而这些学院是由中国政府出资成立的，主要目的是在各大学教授语言与文化课程。 然而，许多媒体报导与学术研究都质疑孔子学院是中国政府在外国大学推广中国政策的机构之一。<br>\n<br>\n随着西方国家开始意识到中国如何透过孔子学院在大学校园推广其立场与影响力，各国政府与大学也开始探讨设立孔子学院的正当性。 其中，美国大学过去一年关闭了13间孔子学院。 爱尔兰都柏林大学国际关系与政治学院的助理教授杜考斯基思 (Alex Dukalskis) 长期关注与孔子学院相关的议题，而他在接受德国之声访问时表示，中国主要透过孔子学院在海外推广北京心目中理想的国际形象， 而随着不少国家删减教育预算，不少大学将孔子学院视为资助中文学程的理想管道。<br>\n<br>\n他说：「然而，近年来因为中国大使馆开始在外国大学校园对与中国相关的议题进行审查，有设立孔子学院的大学便很容易因此受到中国政府的影响。 」杜考斯基思认为，为了防止中国政府透过孔子学院影响各大学与中国相关课程的内容，大学应该预留足够金费来资助中文学程，并聘用专任教授或讲师来教授中国研究相关的课程。 他说：「最重要的是，大学必须确保这些人员不受中国政府的影响或控制。 」<br>\n<br>\nWilliam Yang","date":"2019-10-16","agreeCount":7,"discussionCount":0}