{"type":"article","id":6734,"title":"[轉] 澳門大學內地學生舉報教授事件","uid":9677,"topics":[163,2451,104],"contents":"專訪投訴學生：<br>\n<a href=\"https://www.facebook.com/umorangepost/posts/2042168449215993\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/umorangepost/posts/2042168449215993</a><br>\n專訪該科目學生:<br>\n<a href=\"https://www.facebook.com/umorangepost/posts/untrusted fake 2049bbspost/posts/2042187502547421</a><br />\n專訪楊鳴宇教授：<br />\n<a href=\" url=\"\" link=\"\" ahr0chm6ly93d3cuzmfjzwjvb2suy29tl3vtb3jhbmdlcg9zdc9wag90b3mvys4zmdywmtyzmjyxnjq1ntyvmja1mdm1nze2nta2mzc4oc8\"=\"\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/umorangepost/photos/a.306016326164556/2050357165063788/</a><br>\n<br>\n－－－－－－－－－－－－－－－－－以下為轉載內容（均來自橙報）－－－－－－－－－－－<br>\n<br>\n日前，於澳大有內地學生質疑並投訴一名教授於課堂上宣揚「港毒」信息。其後該名學生後向一位人士遞交有關課堂文件等資料，對方回覆：「多謝！我會完整提交的（給學校）」事後雖證實該名人士僅為普通學生，惟本此言引起部份學生擔憂有關指控，或以「港毒」等敏感話題為由以打壓學術自由。本報專訪了涉事有關同學、正修讀有關科目的學生，望能梳理有關事件的脈絡、發展，以及有關同學的觀點及看法；報導會分兩篇刊出。<br>\n<br>\n－－－－－－－－－－－－－－－－－－－投訴學生部分－－－－－－－－－－－－－－－－－<br>\n以下以投訴發起學生第一人稱自述：<br>\n<br>\n2019年的10月10日，下午1時許，我收到一個同學的微信表示十分氣憤，因為有Professor在課堂上散播某些與我們國家大方針、一國兩制成功實施互相抵觸的言論，所以我暫且稱他為「港毒」，不是獨立的「獨」，而是有毒的「毒」，因為他這些言論不客觀公正，以致攻擊我們的香港特區政府以及中央人民政府。所以我沒有給它冠上獨立的「獨」的名號，而是用有毒的「毒」來稱呼他。<br>\n<br>\n朋友跟我說他是GPAD2009（Politics of HongKong and Macau）的Professor；這時候，知道之後我就馬上去Google搜尋GPAD2009的關鍵詞，立即出現這個Professor的名字，然後我就打開這個Professor的個人信息，發現他本科畢業於北京大學、博士也畢業於北京大學……<br>\n<br>\n這時我另外一個朋友B，也向我提及到這個Professor在課堂上發表攻擊中央政府以及污蔑香港警察，挑戰一國兩制的底線。然後我們身為來自內地的學生，以及很多愛國的澳門青年，難掩氣憤之情。我所以這時候就發了一條朋友圈，「這GPAD2009 Professor公然在課堂上發表港毒言論。」這個PowerPoint是我第一個朋友給我的，我朋友說他的言論主要發表在課堂上，而不是體現在PowerPoint上。但是PowerPoint也可以看出來，「中國逼害異見人士 安插罪名層出不窮」、「引導港人回中國受審，將不會涉政治罪行，都係無保障！」這些明顯充滿偏見的字眼。<br>\n<br>\n然後在我搜索期間我發了第二條朋友圈，這個Professor是北京大學讀的本科碩士，也太不要臉了！這是我們中國人常說的一句話，「拿起碗來吃飯 放下碗來罵娘吃飯」如果你對於內地有這麼大的意見的話，請問你為什麼要回到北大讀博士呢？就像很多人在下面攻擊我：說你既然對澳門有這麼多意見，那你為什麼不會到內地讀書？我就想反問一下這個Professor，既然你對內地有這麼大的意見、這麼不滿內地的制度，這麼想只要反送中通過了香港人能被捉回內地，那麼請問你在內地讀完本科之後，為什麼還要義無反顧的回內地再讀你的博士呢？<br>\n<br>\n然後在這件事發生之後，很多外國青年以及有志之士，看到我發的朋友圈之後難掩心中氣憤，紛紛向我索要這個PowerPoint以及Professor的個人信息。有一個學生C曾經說，他在期中反饋上寫了Professor這個言論，但是他依舊沒有改進。我們已經採取了措施，但是基於我們措施無效的情況下我們準備去系主任投訴。<br>\n<br>\n正當我們商量對策之際，很多有識之士、愛國青年紛紛向我要這個Professor的PowerPoint以及他的所作所為，所以我就聯繫了我的同學C。我們其實是想透過投訴系主任的方式來解決這件事，但這位同學難掩心中氣憤，他說要幫我們處理這件事情。（他會用什麼方法處理這件事情？）我們相信同學會採取科學、合理的投訴途徑。具體是什麼途徑，我們也不得而知。我們只是把我們的所見、所聞、所聽、所想，如實的告訴這位同學。然後這位同學他說他會將有關訊息提交給學校相關的負責人士。<br>\n<br>\n然後告訴這位同學C之後另，外有陸續幾位同學向我索取這個Professor的PowerPoint。但由於該位同學已經向有關人士、有關部門進行反映，所以我們決定沒有再把相關的PowerPoint給他們。之後這件事情了結之後，為了表達我們愛國青年堅決抵制這種不分黑白、顛倒是非的言論之後，我在本人的Instagram拋出堅決抵制、港毒Professor的一干截圖，然後我就暫時算是推出了這件事情交涉。<br>\n<br>\n此後的交涉均由同學C和學校的有關人士進行反映；而具體反饋尚未得到。<br>\n————<br>\n以下為記者提問：<br>\n<br>\n問：對Professor言論有什麼感想？<br>\n<br>\n答：我對他的所作、所為、所想、所說，是通過他的PowerPoint，以及別的同學對我的反映得知。他的PowerPoint充滿着對內地的偏見，顛倒是非黑白，支持香港暴徒，抹黑香港警察的正義行為，是所有有良知的人不能忍受的。<br>\n<br>\n－<br>\n問：這個Professor有沒有公開發表支持香港示威者的言論？<br>\n<br>\n答：有啊！這個在 Powerpoint就可見端倪。Powerpoint的安插這一個「中國逼害異見人士 安插罪名層出不窮」⋯⋯這豈不是表明了他對這場反送中運動的態度了嗎？此 Powerpoint就敢如此的明目張膽，更何況他在課堂上的侃侃言論。<br>\n<br>\n－<br>\n問：他在課堂上有講過什麼言論？<br>\n<br>\n答：具體你要問A同學B同學，他們長期接受這種言論，而實在是受不了，內心充滿了憤慨才告訴我。<br>\n<br>\n－<br>\n問：即使Professor用自己的立場去代入教學，你這種舉報的行為是否打壓學術自由？<br>\n<br>\n答：我們認為學術自由不應該超越一國兩制、不應該超越基本法的框架。其學術自由完全踐踏了一國兩制、污蔑了一國兩制在澳門的成功實施。其不就客觀性，我們歡迎理性討論，但也拒絕這種抹黑內地的做法。<br>\n<br>\n－<br>\n問：你會否以你的名義向學校投訴？政府或澳門中聯辦？<br>\n<br>\n答：對於此行為我們全體愛國愛澳學生義憤填膺。澳門政府、澳門中聯辦不會干涉澳門的教育事務，所以我們不會選擇去向中聯辦投訴。針對此教授的情況，我方已經通過某位同學投訴給了學校。我們會等學校的處理意見，再作下一步行動。<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－同學部分－－－－－－－－－－－－－－－－－－－<br>\n以下以正在修讀「Politics of Hong Kong and Macau」學生第一人稱自述：<br>\n<br>\n日前（10日）下午，我在E6同同班同學討論有內地生指我們堂的Professoressor是「港毒」，但那內地生「無take堂的」；當時我們有談到「小粉紅連一堂這麼正常的堂都要舉報？在想什麼？」也有在想他沒有理由揑造事件出來吧，所以我們有懷疑過是否舉報有錢收呢？<br>\n<br>\n說回「Politics of Hong Kong and Macau」其實就是一科很普通的政治堂，跟politics of china等一樣，用最基本的政治理論、體制⋯⋯公共行政很是喜歡比較政治，會用最基本的理論體制、拿很多不同的體制去看一個地方，而這堂課對香港和澳門都是在做同一樣的事情。<br>\n<br>\n例如它會分析港澳是一個constitutional oligachy regime，意思是這個地區是有憲法、是依法管治、有法律保護的地方，但是它的選舉制度就不是民選的制度。這堂課就會舉出一些實例來說明。<br>\n<br>\n而有內地生指說我們Professor「港毒」的一堂，我記憶猶新。這堂講的其實就是港澳政治體制為何會變成現在這樣。<br>\n<br>\nProfessor由六七暴動開始分析，講解了香港經歷2次移民潮，以致港人當時本土認同低等開始疏理，六七暴動之後，政府改革等等；最後也提到移民潮之後香港小孩開始出世，經濟騰飛，故對香港會特別有歸屬感之類。<br>\n<br>\n那Professor有講香港最近的抗爭運動嗎？有！分析完香港文化後有講香港土地問題、講東大嶼發展。再講到陳同佳的事，講為什麼要修例等等。其實！都是再提出 constitutional oligarchy 的概念！就是說一個地方雖然無民主選舉，但它然有認受性很高的法律的保護，也是香港的情況。但因逃犯條例會令港人擔心失去這法律的保護，所以香港人對逃犯條例是很牴觸。<br>\n<br>\n而有關內地生轉發的兩張圖（圖為香港警察），只是用來說明「即使是香港警察進行搜身的時，香港法律仍然可以引用到普通法第87條沉默權，來維護自己的權利，這是大眾對香洪法律的信心；這就是所謂的 constitutional oligarchy 。」Professor本人是無提及過有關其本人對運動的意見。<br>\n<br>\n至於Powerpoint的安插「中國逼害異見人士 安插罪名層出不窮」，只是在解析、陳述為何港人對逃犯條例沒有信心，就用了這些東西（很普通在Facebook看到的內容）來做例子而已。<br>\n<br>\n————<br>\n針對投訴同學對有關科目教授提出之指控，有關同學解釋如下：<br>\n<br>\n指控1：「港毒」之嫌？<br>\n<br>\n學生表示這科目的確是需要用實例去教，認為該內地生有意圖地借教授的教材去捏造一個話題。學生解釋道，例如教授在Powerpoint 中安插了「香港警察搜身」圖片、搜身和拘捕等法律資訊，指出即使警察進行搜身的時候，大眾仍可保沉默權，「只是在強調在Constitution oligarchy的地區，雖然沒有民主的選舉，但仍會有一個應受性好高法律保護。」<br>\n<br>\n－<br>\n指控2：PowerPoint充滿着對內地的偏見<br>\n<br>\n這個是當時教授在陳述歐洲有個叫「一國兩制研究中心」的地方所講的內容，當中引用了桂民海、銅鑼灣書店老闆等的例子，用意只是講述為何在港人的立場會對逃犯條例沒有信心。<br>\n<br>\n－<br>\n指控3：有指內地同學「長期接受這種言論，而實在是受不了」<br>\n<br>\n該同學相信主因係其中一課：「explanation of democratization」。他表示教授有提到民主同威權政體的區別時，有用內地做例子，以提出威權政體的政治宣傳和民主政體有所不同，通常以黨、人、軍閥、皇朝的形式所組成，而他講到黨的時候都有指出中國是單一黨派統治的。而我相信這些堂正是內地同學接受不到的主因，因為以往我們受的教育都不一樣。<br>\n<br>\n－<br>\n＊最後，該同學提到：「主要是澳門還可以自由地瀏覽網絡，吸收資訊，正所謂偏聽則暗、兼聽則明；內地同學在成長過程中吸收不到完整的資訊，很有可能是我們出現差異的成因。」<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－教授回應部分－－－－－－－－－－－－－－－－－－<br>\n<br>\n楊教授首先表示截至目前為止並沒有收到任何投訴，校方亦沒有干預事件及干擾正常教學。<br>\n<br>\n對於有同學表示曾在midterm survey上向教授反映過相關意見，惟教授內容「依舊沒有改進」。楊教授承認，曾有學生表達過課堂上的內容與自己的想法有出入，指與其平時的認知不同，故覺得有些不舒服。但他指出該學生的意見屬於態度上的表態，「只是一種主觀情緒上的表達，沒有（提出）具體的理據，坦白講我不知道該怎樣回應。」<br>\n<br>\n楊教授向橙報表示，因知悉不少學生相當關心目前事件的發展及情況，昨早已向修讀該課程學生發出電郵，希望向學生講述有關現況，當中提及3點：<br>\n<br>\n第一，課程一切如常， 校方並沒有干預事件及教學，日後課堂會繼續按syllabus進行。<br>\n<br>\n第二，楊教授指出大學生具有獨立思維能力，對課堂上的內容有不同理解很正常。他亦提到自己「我本身都好鍾意問問題，但通常都冇乜人理我。」故其認為學生應該直接在課堂上發表意見，在堂上交流，形容「是最好的方式」。<br>\n<br>\n第三，楊教授認為澳大提供了一個相當好的學習及研究環境，故學生及老師都不應對此認為是理所當然。而作為老師，他會在日後繼續努力。<br>\n<br>\n／澳大有足夠的學術自由去做他們想做的事／<br>\n<br>\n因過往澳大曾發生「仇國平事件」，故有學生擔心本次事件會再次歷史重演，或發生「仇國平事件2.0」。楊教授則表示，「我不特別認為澳大學術自由受到什麼影響⋯其實我們平時做研究包括教學都是沒甚麼壓力的。」他指，基本上全部是有足夠的學術自由去做他們想做的事。不過楊教授坦言，作為老師確實無法令所有學生都同意其所說的東西，「不過正因為這樣、對於社會現象有不同理解，我們的職責是從理論及客觀的方式去教學。」<br>\n<br>\n他又提到特別涉及中國政治的、英文世界理論等，可能和有些同學過往接受的教育模式不同，所以會產生一些認知上的不同。楊教授強調溝通、提問、互相討論很重要，亦是增進互相理解最好的方式。<br>\n<br>\n／站不住腳的邏輯／<br>\n<br>\n另外對於有學生質疑「對內地有意見就不應該回內地讀書」，楊教授表示此觀點「邏輯上不成立」，認為「去哪裡讀書跟如何認知一個社會事件，在邏輯上沒有必然聯繫」。楊教授以同樣邏輯反問，「是不是出國讀書的學生就是不愛國？」楊教授認為這樣的觀點在邏輯上是站不住腳的。<br>\n<br>\n楊教授最後提到，他在北大讀書，並不覺得澳門和內地有很大的文化差異，亦指在北大讀書的時光很開心。他又表示沒去北大讀書之前已經比較留意國內的文化，所以去到北大之後和同學交流、相處間、接受北京的文化也完全沒有受到任何困難、沒有問題。<br>\n<br>\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－","date":"2019-10-17","agreeCount":7,"discussionCount":0}