{"type":"article","id":6735,"title":"中共的治国良策——中国的政治","uid":12722,"topics":[178,17,161],"contents":"极权独裁者的治国之术核心，一是毁商，二是弱民。初始的共产主义主张禁止粮食贸易，商人和农民都不得卖粮，甚至连为商业贸易和人口流动服务的旅馆业也予以铲除。户口制度把人民都被禁锢在自己的土地上，只能成为农民。人民不能离开半步，无法获得知识更新（也不需要），只能成为统治者的生产工具。<br>\n<br>\n毁商之后，就是弱民了，统治者认为“有道之国，在于弱民”。通过以弱去强，以奸驭良，实行流氓政治；实行一教，统一思想，进行思想控制；通过剥夺个人资产，让民众依附国家；通过辱民、贫民、弱民，使人民贫穷、软弱，实现民弱国强。如果还有强民依然没杀光，还有杀手锏——发动战争，通过对外战争，外杀强敌，内杀强民。比如对越反击战、朝鲜战争、向印度、越南输出革命等等，这几点，也是中国近代治国驭民心照不宣的诡秘暗器，是他们不惜以民生的代价来化解内忧外患矛盾，获得长治久安的看家本领！<br>\n<br>\n读到这里，所有的中国式的困惑，也就迎刃而解了！为什么中国以前都重农轻商？为什么中国的土地一直是国家所有？为什么中国长期统治者一人威严可以压过全国的百姓？为什么中国一直有法不依，人治大行其道，选择性执法？为什么中国民众没有话语权，文字狱（微信说个话都要抓的地步）在中国越演越烈？为什么中国总会“恰到好处”地发动对内和对外的战争？为什么中国的太平盛世，都和老百姓的生活改善无关？为什么中国人勤劳而不富有？为什么秦朝之后（除了汉唐和东晋），中国人彻底失去了张扬的个性？为什么人类现代科技文化不可能率先在中国出现？同样的问题可以继续罗列，但答案只有一个，这就是（披着共产主义皮的一党专政）极权制度！<br>\n<br>\n而中国人在极权专制下，没有思想自由（只有爱国教育）、个人财产自由（房子强拆）、言论自由（官越大越不能说）、出版和影视自由（广电局审查）、集会自由（上访维稳）、媒体自由（官媒姓党）、通讯自由（大数据监控）、人身自由（扫黄或寻衅滋事被捕）、 迁徙自由（户口）、宗教信仰自由（无神论）、示威游行自由（罪名境外反动势力）、选举自由（被代表）等修理之下，中国人也就只能从《爱国主义》的熏陶中，找到一点可怜的心灵安慰，中国没有宗教，那就把爱国当成宗教。这一点，现在的中国和欧洲的中世纪异曲同工。在可怕的瘟疫以及阿拉伯人和野蛮民族的入侵等天灾、人祸面前，欧洲人也只能从宗教中获得了心灵的救赎。如果西方人没有宗教的慰藉，中国没有爱国主义的安慰，那欧洲人和中国人就只有集体自杀了！<br>\n<br>\n《共产主义》这种思想，是西方人十九世纪，德國籍猶太裔學者卡尔.马克思杜撰出来。不过，马克思的“智慧”显然比不上中国的政治家。马克思不过强调大一统集中资源上的考量，用冷酷治国。但是歹毒程度和阴损力度，《共产主义》都远远不及融合了商鞅《商君书》出来的《中国特色社会主义》——这，你就不得不佩服咱中国人的“智慧”了！<br>\n<br>\n不幸的是，马克思的《共产主义》出现在欧洲，倒行逆施谬论一出笼，就受到广泛的谴责。而斯大林实行苏联共产党也被指为魔鬼的化身。这个名字甚至成了欺骗和阴谋的同义词。马克思的《共产主义》，除了朝鲜、古巴、老挝、中国、越南这几个独裁国家，在世界上根本没有市场。<br>\n<br>\n《特色社会主义》是中国人最伟大的发明,遗憾的是，这话是对中国统治者们说的；对民众来说，是中国人噩梦的又一个开始。从此以后，中国人最终变成了肢体羸弱，只知道盲从和服从的另类民族和爱国愚民。<br>\n<br>\n<b>【特色主义做法，是实行“辱民，贫民，弱民”的三民主义】</b><br>\n<br>\n“辱民”。---让百姓们屈辱的生活，没有素质和思考，没有“体面的工作”和“生活的尊严”，各种血汗工厂、加班加点996等，整天生活在为了柴米油盐的拼命劳动之中。<br>\n<br>\n毛曾经主持制定的“连坐”，文化大革命，亲人和邻居犯法不检举揭发要受刑罚，这样人人自危，人人监视人人。而现在，实行社会信用体系，一人犯事，能连累父母子女的工作等。<br>\n<br>\n“贫民”。---除了生存必须之外，不能让百姓有多余的财富。俗话说，“人穷志短，马瘦毛长”，百姓没有了钱物，就跳不起来了。就算人民拼命创造出那点赖以生存的财富，还可以通过开动核动力印钞机，变相收人头税，神不知鬼不觉的洗劫他们。<br>\n<br>\n“弱民”。---不能让不忠于自己的人民强大。不忠于自己的人就算本事再大、技术再强，但不能据为己有，那就非常可能和自己作对，就是对统治最大的威胁。所以在思想意识上，不可以使百姓、官员、技术人员自我感觉良好，更不能使他们有社会责任感的民主意识，懂道理，“民主意识越大越反动”，人民有了反抗的意识那就糟了。对于百姓要他们时常都感到外国歧视和侵犯的威胁，所以对百姓就是铺天盖地的宣传洗脑“美帝亡我之心不死、自由美利坚、枪战每一天” ，而对于官员和技术人员就是让他腐败，有把柄在手上就可以拉清单。这样，百姓觉得中国的伟大和温暖，而官员和技术人员才会全心全意地为统治者效命。统治者要让属下的所有人都很没有安全感，才有对国家强烈的依附感。<br>\n<br>\n“弱民”理论进一步阐述：<br>\n反右运动用强民去消灭另一部分强民，那么剩下来的仍然是强民，那国家就处于弱势。反左运动用弱民把强民消灭了，剩下来的是弱民，那就好办了，国家就处于强势了。这些强民的存在，国家就弱；只有弱民存在，国家才能强盛。<br>\n<br>\n强民，是指那些有思想有主见有本事，要改革作对的人；弱民自然是那些被洗脑后惟命是从，没有脑子、没有主见、没有知识、人云亦云的爱国、爱青天大老爷的愚民。<br>\n<br>\n除了“以弱制强”的主意以外，统治者还要“以奸驭良”。公然教唆当地官员搞流氓政治，小人政治，搞黑社会。<br>\n<br>\n这个好懂，就比如香港反送中，选拔香港的官员和警察，不能选那些讲良心道德的，假如用良心人士来管理强民，那影响自己统治就大乱了。要选厚颜无耻、心狠手辣的流氓来当头领，他们会把恐吓和欺骗手段用好用足，制造恐惧的环境让善良的人民忍气吞声，只得兢兢业业夹着尾巴做人，那就天下秩序井然，国家也就强大了。<br>\n<br>\n而众多无知者，盲目跟着卑鄙无耻者吹嘘祖国大业，却没有见到几个有胆子的学者敢出来统计三年大饥荒、文革、反左反右、8964、新疆、香港死了多少人。<br>\n<br>\n按现在爱国人士的标准，中国是世界第二经济体，看来是个强国，是盛世；但是，这种盛世，表面看来很强大，但人民并不幸福，它这个强盛撑不了多久。因为有先进的思想和有才能的人一出来，就会有成百上千的人出来围剿，来监督，用爱国之法来束缚他，把他的才能和思想消灭。<br>\n<br>\n社会要消灭的是对这个黑暗社会的忧虑、对政府横行的愤怒、对社会现象的思考；无所不在的监控和审查还要消灭想干事业、有所作为的思想，消灭人们仅有的廉耻感和不想沦为渣滓的心态。<br>\n<br>\n这个“强盛”的社会，最终人们都庸庸碌碌，唯唯诺诺，人云亦云，没有思考，更没有创新，没有诺贝尔奖、哲学家、科学家、甚至当骗子都不须要什么技术含量，傻子太多骗子不够用，所以各种诈骗可以在中国随时作案得逞。<br>\n<br>\n鲁迅，曾写“哀其不幸，怒其不争”呼喊抛弃奴性陋习，除旧图新，别浸沉在大国盛世的荒唐（中国梦）梦境里，强国弱民不是真正的强大。<br>\n<br>\n<b>【辱民”之术】</b><br>\n<br>\n要“辱民”，先用“以奸治善民”之计。在当时一位农民委员的指导下，湖南农运堪称全国的样板，基层农民协会办事人，大都用奸人，即所谓的“痞子”：“那些从前在乡下所谓踏烂鞋皮的，挟烂伞子的，打闲的，穿绿长褂子的，赌钱打牌四业不成的，总而言之一切从前为绅士们看不起的人”<br>\n<br>\n痞子们一旦手里有了权：“他们在乡农民协会(农协之最下级)称王，乡农民协会在他们手里弄成很凶的东西了”。他们任意给人定罪：造出“有土必豪，无绅不劣”的话，有些地方甚至五十亩田的也叫他土豪，穿长褂子的叫他劣绅”。<br>\n<br>\n他们“将地主打翻在地，再踏上一只脚”，“土豪劣绅的小姐少奶奶的牙床上也可以踏上去滚一滚，动不动捉人戴高帽子游乡……总之为所欲为，一切反常，竟在乡村造成一种恐怖现象。”<br>\n<br>\n痞子们很喜欢玩弄手里的牺牲品，比方说戴高帽子游乡，“这种处罚最使土豪劣绅颤栗，戴过一次高帽子的，从此颜面扫地做不起人。”“有一个乡农会很巧妙，捉了一个劣绅来，声言今日要给他戴高帽子，劣绅于是吓乌了脸。吓了他结果又不给他戴，放他回去，等日再戴。那劣绅不知何日要戴这高帽子，每天在家放心不下，坐卧不宁。”<br>\n<br>\n毛说“觉到一种从来未有的痛快”。他大声欢呼：“好得很！好得很！”<br>\n<br>\n（所引文字均见某人《湖南农民运动考察报告》）后来的“土改”和反右及文革，大致都以二十年代的农运经验加以充实提高来进行的。<br>\n<br>\n“辱民”还有一招，就是文化大革命，让他们互相检举揭发，这一个运动你检举我，下一个运动我检举你，大家都不是人。<br>\n<br>\n然后，人人都写检讨书、悔过书、认罪书；人，不可能天生的正确，是吧，那就要“改造思想”，“转变世界观”，留下书面证据存档，人人都有污点被政府掌握，这不但达到“辱民”的目的，而且，也达到了“弱民”的效果。<br>\n<br>\n根据“辱民”的原理，人没有一个是好东西，大家都有软肋，林彪副主席在庐山说的“谁也不是大英雄”，就是中国的现状。据说，凡六七十年代的人，都写过检查之类的东西。在家里，父子妻女都要“斗私批修”自我污蔑，把自己说得一无是处。<br>\n<br>\n而对于官员、富豪、技术人员，用上腐败政治，蓝金黄（监控绑架家人、纵容其贪污、美色诱惑）好让他们有犯罪证据在自己手里，如果不听话就拉清单。而对于不被蓝金黄的异类，那只有灭亡一条路。<br>\n<br>\n毛把所有土地藉为公家（国家）财产。人民作为耕田者为政府打工。积极者奖励，懒惰者惩罚。分配给你养的牛瘦了，体重不达标，就得挨罚。整天下都为“耕战”一个目的，人为“耕战”而生，死为“耕战”而死，为共产主义奋斗终身。<br>\n<br>\n人的幸福，人的价值，人的追求，都必须要“集中力量办大事”。后来毛把目标定在“解放全人类”的统一全世界的大业上。为了完成全地球大统一的远大理想，几亿民众就只有一项任务：“亩产两万斤”。<br>\n<br>\n那时的说法是“立足本质，放眼世界”，“一切为了早打大打”。<br>\n<br>\n人民的衣食住行，统一由政府管起来，吃大食堂，统购统销，发粮票布票，除了国家，你没有任何渠道和办法搞到生存的必须品。<br>\n<br>\n“人多热气高，干劲大”，是统一世界的基本资源。人口多一直是这位手中的王牌。但在人多这个背景下，他从来没有忘记“以弱攻强”、以“奸民治善民”的要诀。<br>\n<br>\n<br>\n<b>【“贫民”之术】</b><br>\n<br>\n一是拒绝开放国企。虽然统治者知道，民营企业只用了国家25%的市场份额，就创造了65%的发明专利，75%以上的技术创新，养活了70%的中国人。而国企占用了75%的市场份额，才养活30%中国人，创造25%的技术创新”，所以整个社会的贫富差距只会越来越大，许多人民刚好维持在温饱的水平上。这就便于管理和驱使。<br>\n<br>\n而开放国企最大的危险，钱袋子就到了人民的手上，而不是统治者手上了。而成为发达国家了，人均GDP2万美元那也是人民的钱，可不是统治者的钱，人民富了就会要求更多的独立自主的权利。<br>\n<br>\n而独立自主的权利，包括民主和人权，是统治者最不想要的，看一下历史上贪恋权力的独裁者，有谁提过民主和人权？承诺倒是经常讲（比如说房子是用来住的，不是用来炒的、2020消灭所有贫困），但没有一个模范信守诺言的极权独裁者。<br>\n<br>\n所以在这个被国企垄断下的小市场里，十几亿人只能拼命苦干，争破头去抢统治者吃了肉后丢下来的骨头，90%的人总也是富不起来的，这也就达到了“贫民”的目的。<br>\n<br>\n二是不停地折腾，就是把富的搞穷（王健林负债、马云、柳传志、李彦宏、马化腾被迫离职、一百多家企进驻官员吸血等），穷的让他再富，等富了再搞穷，如此反复折腾，人民心中眼里只牵挂着穷富，眼里只有钱，不作他想，国家就会稳定。<br>\n<br>\n再就是让人民没有恒产。孟子说有恒产就有恒心，统治者认为，不能让人民有恒心，要让人民整天劳动不可终日，三座大山房子、教育、医疗产业化，收了很重的税但不给人民福利，让人民生活没有安全感，像吃不饱的狗才是最听话的，想吃只能听国家的话、听领袖的话。<br>\n<br>\n谈起中国老百姓为什么总是富不起来，作什么解释的都有，有的说是传统，有的说是命运，有的因为地理，有的归于风水，……，说到底，就是统治者不想让人富裕罢了。<br>\n<br>\n只有贫弱的人民，才有富强的国家，统治者们也心知肚明，照此办理。这样下来，人民能富吗？<br>\n<br>\n前四十多年，“富”字是敏感词，富农、富裕中农都是天生的资本主义种子和土壤。发家致富是走资本主义道路的代名词。<br>\n<br>\n那时候，越穷越革命，越穷越光荣，“穷得叮当响”是革命本质和革命意志强的表现，只有穷才忠于中央和国家。<br>\n<br>\n那时毛的贫民政策，不但真的使人民一贫如洗，而且使人民贫穷而不知耻，反以为荣。穷得有“志气”，穷得有自豪感，这就是非常高明的地方<br>\n<br>\n<b>【“弱民”之术】 </b><br>\n<br>\n现代的弱民政策，就是以弱攻强，也可以说叫“群众专政”，就是把人民之中的一些人划成“敌我矛盾”分子（港独、台独、疆独、藏独），让普通人民群众对他们实行“管制”和“专政”。<br>\n<br>\n本来，有什么罪受什么刑罚，该杀的杀，该关的关，比如成立独立调查委员会，但统治者不这么做，他要把这些“港独”留一些在群众中“做反面教员”，让群众敌视他们，把一切自己的不平发泄到他们身上，房价暴涨是李嘉诚这些挺港独的敌人搞的，祖国分裂，也是这些废青敌人破坏。这一方面解决了监狱关押场地人员不足的问题，更有利的是使人民之间互相撕咬，互相恶斗，达到了弱民的目标。以奸民治善民。中共也应用得出神入化，炉火纯青。<br>\n<br>\n于建嵘有篇文章《父亲是个流氓》，写的很入神，将流氓治国的事实形象化，具体化了，很值得一读。<br>\n<br>\n并不是每个当官和富商一开始都是恶棍、流氓，除了流氓无产阶级以外，也有理想主义者，也有实事求是之人，但在流氓治国的社会里，你不流氓就无法工作，无法往上爬，所以，不是流氓出身的，也要被蓝金黄变成流氓来适应这个制度。<br>\n<br>\n以上以上，都出自商鞅和马克思。而中共的开国太祖，对商鞅的评价也是很高的，说商鞅是“首屈一指的利国富民伟大的政治家，是一个具有宗教徒般笃诚和热情的理想主义者”；他认为商鞅之法“惩奸宄以保人民之权利，务耕织以增进国民之福力，尚军功以树国威，孥贪怠以绝消耗。此诚我国从来未有之大政策”。<br>\n<br>\n毛还说商鞅“可以称为中国历史上第一个真正彻底的改革家，他的改革不仅限于当时，更影响了中国数千年。”而马克思主义，和毛思想也写进了宪法里，一直传承下去，你懂的。<br>\n<br>\n而虽然经过了邓的改革开放，但中共现在的治国政治，还是一成未变的。所以香港人，你应该明白为什么有现在的遭遇了。","date":"2019-10-16","agreeCount":8,"discussionCount":0}