{"type":"article","id":6736,"title":"中国开始报复美国，开始抓捕绑架在中国的美国人了！ 刚刚在江苏抓了两个美国人！","uid":9304,"topics":[28],"contents":"China retaliates by arresting Americans<br>\nBy&nbsp;<a href=\"https://www.washingtontimes.com/staff/bill-gertz/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Bill Gertz</a>&nbsp;- - Wednesday, October 16, 2019<br>\nTwo Americans are being detained in&nbsp;<a href=\"https://www.washingtontimes.com/topics/china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a>&nbsp;in apparent retaliation for the arrest of Chinese official in New York on visa fraud charges.<br>\n<br>\n“We are aware of the detention of two U.S. citizens in Jiangsu,&nbsp;<a href=\"https://www.washingtontimes.com/topics/china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a>&nbsp;and the charges being brought against them by the provincial government,” said a person familiar with the matter. “We take seriously our responsibility to assist U.S. citizens abroad and are monitoring the situation.”<br>\n<br>\nThe Americans were identified by people close to the matter as Jacob Harlan and Alyssa Peterson, who were arrested last month and charged with illegally moving people across borders. They are being held at a detention facility in Jiangsu Province, near Shanghai.<br>\n<br>\nMr. Harlan is the founder of China Horizons, a group that arranges for Americans to teach English in&nbsp;<a href=\"https://www.washingtontimes.com/topics/china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a>, and Ms. Peterson is assistant director of the group.<br>\n<br>\nA U.S. official said the timing of the arrests coincided with the arrest of a Chinese official in New York on visa fraud charges. The detentions in Jiangsu appear to be a Cold War-style hostage-taking, the official said.<br>\n<br>\nThe China Horizon website says Mr. Harlan has taught English in&nbsp;<a href=\"https://www.washingtontimes.com/topics/china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a>&nbsp;since 2002, and noted that Ms. Peterson has spent the past eight years in and out of&nbsp;<a href=\"https://www.washingtontimes.com/topics/china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a>.&nbsp;<a href=\"https://www.washingtontimes.com/topics/china/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China</a>&nbsp;has used detentions of foreign nationals in the past in response to arrests of Chinese officials overseas.<br>\n<br>\nhttps://www.washingtontimes.com/news/2019/oct/16/china-retaliates-arresting-americans/","date":"2019-10-16","agreeCount":6,"discussionCount":0}