{"type":"article","id":6741,"title":"【政治不正确】论西化导致分裂","uid":4724,"topics":[],"contents":"前言：这篇文章和姨学没有关系，只是我自己政治观点的表达（我自己的观点和姨学有多少关系那是另一回事）。作为极端基督徒、反动右翼、分裂主义者，我的看法毫无疑问和政治立场是结合起来的，所以标题中带有政治不正确的标签。<br>\n<br>\n让我把结论放在前面，当作懒人包，如果无法接受这个结论，我建议你继续看下去。<br>\n西方文明的民主自由，对西方文明以外的其他地区来说，至少在很长一段时间里，带来的只是动荡与分裂（这里主要是指认同与价值观的分裂，意识形态的分裂引起现实的战争，后者是附属品）。因为西方文明本身最先经过这个动荡分裂的时期，正因经过了这个时期才能诞生自由民主的共识政治。<br>\n在没有经过动荡分裂的其他文明地带，“西化”（让我们不要使用现代化这个虚伪的名词）将会带来比发生在西方文明历史上更加剧烈的动荡（因为西化不仅激活了其他文明内部的分裂趋势，同时把西方文明目前存在的价值观分裂也引进进来，因此是双倍的影响）。没有一种思想可以阻挡这一输入，自由民主制度与多元文化价值观这些仅仅在和平时期，需要长期磨合才能发挥其效果的事物，至少无助于应对迫切的危机。<br>\n因此可以合理的认为，西化带来的动荡与分裂是无法阻挡的现实趋势。我们所经历的现状无一不说明了这一点。作为真正的，完全的西化派，应当顺应和拥抱这一趋势，站在历史正确的一边，也就是激进思想与分裂主义者的一边。<br>\n<br>\n为了有助于理解认同分裂的定义，让我们先假定（并不）一个没有认同分裂的社会：古代东亚帝国时代的社会。皇帝理应统治天下，科举成功的士大夫理应作为官僚帮助皇帝统治天下，受到天下秩序的皇恩保护的顺民们理应服从这一秩序。造反的江湖草莽应当在这一天下秩序衰弱的时候以“王侯将相宁有种乎”的名义取而代之，在它不衰弱的时候求一个招安，在这种情况下造反算是另一种形式的科举。不论是否伴随着来自法律或习俗的言论统制和思想禁锢，至少就结果来说，这个社会的意识形态与价值阶梯是统一的。<br>\n<br>\n然后我们在这个社会里加入各种外来的，并不认同这一世界观的，因此可以被称为“<b>异质族群</b>”的群体。比如服从罗马教宗的天主教徒、反对罗马教宗的新教徒、主张教法治国驱逐一切异教统治者的极端穆斯林，和暂时不主张只是闷声发财的温和穆斯林。这些群体的共同点在于，他们的文化与思想资源都是外来的，在本土找不到任何根基。外来思想本土化的前提是外来思想源头的断绝使得外来思想产生本土化的动机和需要（历史上发生过不止一次但是现在很难发生），否则既然能传入，必定是有竞争力的思想，怎么可能向本土价值观低头。<br>\n<br>\n以上使用的是宗教这一比较古老的异质群体，单一的异质因素可以被时间所磨合，在奥斯曼和俄罗斯，穆斯林和东正教徒互为异质群体。但是在几百年的帝国统治下，基于对帝制的共同认同，形成了宗教共同体之间和平相处的既定模式。但是，西方民族主义带来了新的认同分裂，这一新的认同分裂<b>激活</b>了之前被平息的宗教矛盾。民族主义对外邦人的排斥与正统宗教对异教的排斥相加，让以此认同划界的族群之间不可能有和解，而只能以屠杀与流放，以最终双方居住在不同国家为终结。<br>\n<br>\n在这两者之上，加上第三个因素——政治意识形态的分裂——就使得局势变得更为混乱。不应忘记，现代似乎被称为普世价值全人类共识的自由民主多元文化政治，其历史不比中华人民共和国的历史长多少。而到了今天，对西方政治有所观察的人都会发现，这一共识政治已经在解体中。即使在美国，保守派和自由派之间的冲突已经达到了价值观分裂的级别（因为单一因素，同时有民主制度的疏导，尚未达到认同分裂的级别），欧洲的情况比美国更严重。而由于欧美本身的共识政治价值观这一意识形态输出的源头已经逐渐切断，在欧美之外的世界其他地区，已经建立民主制度的国家仅能勉力自保维持既有体制，没有建立民主制度的国家，则不存在共识，这是无可争辩的事实。<br>\n<br>\n基于以上论述，分析现实中东亚大陆存在的最新一代帝国——中华人民共和国的情况。大清帝国是最后一个传统帝国，被西化带来的民族主义（这时的民族主义有一共同敌人，内部分裂的趋势因此尚未显现）排满思想压倒，中华民国则是名为共和，实为以压制地方民族主义兴起带来的内部分裂为由，而不断走向专制的趋势。国民党成功压制了地方民族主义，却丢失了自由民主（与美国人的同情），把整个国家交给了共产党这一代表外来激进政治意识形态的征服者集团。共产党以君师合一的极权进步主义者自居，以破四旧的名义消灭了传统文化的物质基础（对此作为的评价如何不改变事实）。传统文化被消灭，共产主义又无力提供它声称会提供的新文化，自然导致外来的异质文化借改革开放对外交流的东风，输入东亚大陆。基督教与穆斯林（主要是前者）、也许可以包括这种“邪教”在最近几十年的大幅发展，可谓证明。<br>\n<br>\n于是在今天，东亚大陆的居民面临着政治意识形态的分裂（共产主义、国家社会主义、自由民主共识政治与其他的什么思想）、宗教文化的分裂（天主教、新教、穆斯林、全能神等等）和地方民族主义的分裂（诸夏民族主义的现实基础在于各地现实经济利益的冲突，这无疑是存在的，与反方向的“统一经济区带来更高经济总水平”的趋势是否存在无关）。<br>\n<br>\n从十九世纪英法对奥斯曼帝国的（保护基督徒少数民族）人权外交开始，自由民主人权向来代表着对异质群体的包容，或者说纵容，这包容尽管可以一时的消弭冲突，但会让异质族群获得发展壮大的自由，从而加深冲突的土壤。就现实来说，目前的中国共产党放弃了共产主义的激进进步部分（但仍然是与其他政治意识形态不相容的），重回以国家（帝国）主义为认同核心的国家社会主义制度，加强迫害镇压其他宗教与民族族群，可以说同时在这三个维度保持了自己的主导地位。<br>\n<br>\n镇压自然不会导致思想统一，当镇压力量减弱，就将无法抗拒必然的反作用力。但是必须承认的是，在外来思想源头仍然存在的情况下，如果想阻止其输入，维持既有的弱势（处于防守地位正是弱势的证明）正统思想的至高地位，镇压是必须的。现在生活在这个被戏称为后清的中华人民共和国的居民，或受到传统东亚帝国正统思想影响的人们，可能没有意识到，对他们的压迫同时也是对他们不接触异质思想与族群的保护。当共产党的统治迎来必然的终结，至少其统治力量的衰弱，就会激活以上三个维度的所有矛盾，导致现在被压迫在暗处的异质文化、宗教、和激进意识形态的崛起。只有顺民才能安享太平之福，公民则必须经历互相冲突的认同之间的生死战斗。<br>\n<br>\n================迫真理论论述与个人意识形态宣传的分割线==================<br>\n<br>\n如果对上面的段落表示难以理解，这里的口语表达会更为简单。<br>\n<br>\n有生以来只接受过共产党的义务教育或高等教育，只是在网上看到一些自由民主的好处，因而成为了民主爱好者的你，是否能接受日常生活的社会环境被极端穆斯林、极端基督徒、法轮功信徒占领呢？这些人跟共产党不一样，大概不会迫害你（谁知道呢），绝对不会活摘你（除非他们是假信徒）。但是他们践行自己的宗教信仰的时候，可不会先征求你的意见。他们还会不停的传教宣教，说不定你的孩子会变成信徒，从而与缺乏信仰的你疏远。<br>\n你自己觉得这不理性客观中立，不愿意接受任何信仰，希望宗教远离政治。可是这些人抱团啊，他们可以组成自己的政党代表，把民主投票变成不同信仰之间的人口普查。并没有信仰的你，没有在他们主导的政治生态中获得自己代表的权利。自然这是不可接受的，你也需要寻找自己的同道，抱团一起反对他们，实现理性客观中立无涉宗教的政治环境。<br>\n然而，没有宗教信仰的人大概不少，可是这些人有自己各自的政治信仰。信仰儒家思想的旧派士人（现在大概不存在了）、无脑排外的义和团、与三民主义结合的新儒家思想支持者、崇拜英明伟大的毛主席的毛泽东思想红卫兵，还有你所属的民主爱好者团体。这些人都不信教，可是仅仅由于“破四旧在道理上正确不正确”或者是“蒋介石和毛泽东哪个是英雄哪个是罪人”这种问题，就能掀起一场文斗或武斗。<br>\n在以上政治派别之外，再加上大一统支持者和诸夏民族主义者（其实加不加都无所谓了，姑且加上）的冲突。大一统支持者可以是以上各种政治意识形态的支持者，诸夏民族主义者也一样，相比较而言，后者反而更有团结的可能，因为既然将来是要各自独立的，目前求同存异就更加容易。<br>\n自由民主多元文化就意味着以上所有的政治派别都可以抱团取暖，发出自己的声音，并不可避免的党同伐异。以此造成的冲突是否会导致自由民主制度本身的终结都尚未确定（至少现在西方已经有了此类声音）。在美其名曰“处于转型阶段”，也就是说之前是一个专制帝国的地方，其脆弱的社会足以应对这一冲突而不分崩离析？<br>\n历史上奥匈帝国在1848年革命后有60多年的时间兼容民族主义，奥斯曼帝国在1856年改革之后也有60年的时间兼容民族主义与宗教冲突，俄罗斯帝国在1861年改革后有50年的时间处理激进政治意识形态，他们<b>无一例外的失败了。</b>（为了理性客观中立，我承认有一个反例也就是印度，然而印度被英国殖民了200年，也就是说你国连印度都不如。）而在今天仍然修建带有焚尸炉的集中营、活摘犯人器官、其恶行造成的仇恨数不胜数，社会解体（甚至家庭都快没有了），经济即将崩溃（这绝对不需要50年）的后清帝国，还有多长时间给所谓的“和平转型”制造基础啊？<br>\n我作为极端基督徒、反动右翼、分裂主义者，已经在以上三个维度站稳了自己的位置。不管未来的你国发生什么事情，我都知道自己应该站在哪里。希望各位理性客观中立的民主爱好者也早日认清自己选边站队的必要性。","date":"2019-10-17","agreeCount":4,"discussionCount":0}