{"type":"article","id":6745,"title":"林郑月娥送上“大礼包”:港人首付80万可买800万的房子","uid":555,"topics":[],"contents":"10月16日，香港特别行政区行政长官林郑月娥发表任内第三份施政报告，就房屋、土地供应、改善民生等重点问题提出多项具体政策，报告篇幅达一万两千多字。<br>\n<br>\n“房屋是香港社会目前最“严峻”的民生问题，也是部分民怨的根源。”对此，林郑月娥就解决香港住房问题提出以下措施：大幅增加过渡性房屋项目，预留50亿港元在未来3年合共提供1万个单位，以纾缓居住环境恶劣和长时间轮候公屋家庭的压力；通过现金津贴，为非公屋、非综援的低收入住户，包括轮候公屋人士，提供支援。<br>\n<br>\n值得关注的是，在土地供应方面，特区政府将以多管齐下的策略努力增加土地供应，其中包括运用《收回土地条例》。“我们目前已知会收回的私人土地约700公顷，预计其中400多公顷会在未来五年收回，远多于过去5年收回的20公顷。”<br>\n<br>\n施政报告发布后，香港地产股盘中大幅拉升，截至收盘，普遍仍大幅上涨。其中，香港本地地产股新世界发展以4%的幅度领涨恒指，新鸿基地产、领展房产基金、恒基地产、港铁公司皆涨近3%。<br>\n<br>\n<b>加大供地、房屋首付降至一成</b><br>\n<br>\n林郑月娥表示，港府将订立一个清晰目标，让每一个香港人和其家人，不需要为住房问题煞费思量，让每一个香港市民有房住（大嘘）。<br>\n<br>\n<b>而这个“清晰目标”具体落实于推出短、中期支援措施，包括大幅增加过渡性房屋项目，放宽首次置业人士按揭计划楼价上限。具体来看，首次购房人士可申请最高九成按揭贷款的楼价上限由目前的400万港元提升至800万港元，可申请最高八成按揭贷款的楼价上限则会由600万元港元提升至1000万港元，这也意味着，一套800万港元的房子，首付只需要付80万港元就能够到门槛。</b><br>\n<br>\n有市民表示，这一做法将释放购买压力，购房需求增加也可能会进一步刺激楼价上涨。<br>\n<br>\n根据报告，特区政府计划未来增加超过1000公顷的土地供应，为此将加快规划，运用《收回土地条例》和其他适用条例，收回3类私人土地作公营房屋及“首次置业”和相关设施发展。<br>\n<br>\n其表示：“由于收地工作接踵而来，目前已知会收回的私人土地约700公顷，预计其中400多公顷会在未来5年收回；政府会尽力做好地区配套和作出妥善的安置补偿安排。”而相较之下，过去5年收回的土地面积仅为20公顷，不足未来5年的二十分之一。<br>\n<br>\n此外，港府还将多管齐下增加土地供应，继续推进“明日大屿”填海计划。<br>\n<br>\n<b>香港地产股闻声上涨</b><br>\n<br>\n林郑月娥“大礼包”发布后，恒指涨0.61%，报收26664.28点。香港地产股更是盘中大幅拉升，截至收盘，普遍仍大幅上涨。个股来看，香港本地地产股新世界发展、新鸿基地产、领展房产基金、恒基地产、港铁公司涨幅较大。<br>\n<br>\n而从盘中情况来看，受此影响，香港四大家族的地产股一度位于地产板块涨幅前列。其中，新世界发展盘中涨幅5.03%。<br>\n<br>\n9月25日，新世界发展曾宣布，将捐出2.8万平方尺农地用于兴建公共房屋等，纾缓香港社会房屋短缺问题。次日，特区政府便宣布将大规模收回私人土地。<br>\n<br>\n而上述收回私人用地涉及的另三大开发商新鸿基地产、恒基地产和长实集团盘中也分别应声上涨3.75%、3.36%、2.58%。<br>\n<br>\n林郑月娥还表示，施政报告只是一个开始，接下来仍将努力改善民生。“未来的日子可能依然不好过，但因对香港的热爱，我会以最大决心继续服务香港，跟大家携手共建美好家园。”<br>\n<br>\n香港八大措施纾困住房问题 购房首付低至一成<br>\n<br>\n10月16日，香港特区行政长官林郑月娥发表任期内第三份施政报告。报告一共6节，其中，“房屋”、“土地供应”各占一节，重视程度可见一斑。林郑月娥表示，房屋问题是目前香港社会所面临的最严峻的民生问题，也是部分民怨的根源。特区政府将会陆续推出短、中期支援措施，包括大幅增加过渡性房屋项目、放宽首次置业人士按揭计划楼价上限——首次置业人士可申请最高九成按揭贷款的楼价上限由目前的400万港元提升至800万港元，即一套800万的房子，首付只需要付80万就能“上车”。这需要通过压力测试，即最低家庭收入达到74123.5港元/月。<br>\n<br>\n香港收回784幅私人土地！1/7属李兆基家族<br>\n<br>\n香港地政总署9月26日发布公告称，根据《收回土地条例》、《道路（工程、使用及补偿）条例》等5条相关法例，政府将收回784幅私人土地（涉及的面积约68公顷）以及被9个坟墓所占用的土地（涉及的面积约752.8平方米）。<br>\n<br>\n香港金管局“放水”3000亿港元 协助企业渡过难关<br>\n<br>\n由于各项经济指标显示自6月以来香港经济环境恶化，香港金融管理局（下称香港金管局）昨日公布，香港适用的逆周期缓冲资本（CCyB）比率由2.5%下调至2.0%，实时生效。","date":"2019-10-17","agreeCount":0,"discussionCount":0}