{"type":"article","id":6749,"title":"当德国的小学生不会说德语","uid":7485,"topics":[375,2718,1087],"contents":"作者 Kate Brady | 18.08.2019<br>\n<br>\n几乎不会讲德语的孩子应该报名上学吗？这个问题在德国引起激烈争论。德国之声记者访问了一所小学，这里有很多德语不是母语的外籍孩子。<br>\n<br>\n（德国之声中文网）这是柏林施潘道基督教摩根斯坦小学1A班开学的第一个学期。教室的天花板上悬挂着五彩缤纷的花环，并拼成&quot;欢迎新生入学！&quot;的字样。教室里有20名刚入学的一年级学生。他们中的一些孩子睁大眼睛认真聆听着老师讲课，另一些孩子似乎对他们桌子上的崭新铅笔盒更感到兴奋。每个孩子的桌前都放着一个写着其姓名的小牌子，但是几乎找不到像保罗（Paul）、弗洛里安（Florian）或安娜（ Anna）这样典型的&quot;德国&quot;名字。<br>\n<br>\n该校以德国诗人兼翻译家摩根斯坦（Christian Morgenstern）的名字命名。从一年级到六年级共有570名6至12岁的儿童。他们来自42个不同的国家，其中包括土耳其、保加利亚、叙利亚、希腊和尼日利亚。<br>\n<br>\n在一年级学生中，80％是移民和难民的子女。他们中的许多人几乎不会说德语。<br>\n<br>\n要求学生必须讲好德语<br>\n那些德语不好或根本不懂德语的孩子是否应该入学？在直至开学的最近几周，这个问题在德国引起热烈讨论。<br>\n<br>\n辩论是由林内曼（Carsten Linnemann）发起的。这位基民盟政治家在接受《莱茵邮报》采访时说：&quot;一个几乎不会说也不懂德语的孩子，根本没必要去上学。&quot;他主张那些不太会说德语的孩子先去上语言班学习德语。<br>\n<br>\n林内曼的主张引发很多批评 - 甚至来自他自己的阵营。然而，民意调查显示，许多德国人与这位基督民盟联邦议院党团副主席的看法相类似。在对2000多公民进行的民意调查中，50.2％的人赞同林内曼的主张，认为外籍孩子应该在开始上学之前先学习德语。 32.1％的人不同意这一主张。在联盟党的支持者中，林内曼的支持率更高，达到60.1％。最高支持率来自德国选项党，85.9％的人表示赞成。<br>\n<br>\n教育工作者对林内曼的观点存在分歧。有些人赞成更严格的规定和语言测试，其他人则强烈反对这些措施 。 他们认为，让移民儿童尽快融入社会是学习语言的最佳途径。<br>\n<br>\n不要笼统的解决方案<br>\n位于柏林施潘道区的克里斯蒂安·摩根斯坦小学的校长叶尼希（Karina Jehniche）赞成孩子在上学前先更好地掌握德语。但是她不赞成为移民儿童提供笼统的解决方案。<br>\n<br>\n这位女校长说：&quot;不能笼统地对待这个问题。就像每所学校一样，每个孩子的发展情况都是不同的。许多孩子只会讲他们的母语。&quot;但是也有的孩子上过讲德语的托儿所或幼儿园。<br>\n<br>\n但并非所有的孩子都能上幼儿园。因为许多城市的幼儿园目前根本没有足够的位置。因此小学不能寄希望于孩子们能够事先在幼儿园学习德语<br>\n<br>\n[b]&nbsp;[/b]<b>&quot;如果你愿意，我可以帮助你&quot;</b><br>\n<br>\n在克里斯蒂安-摩根斯坦小学，一年级的每个班级都约有20名学生，两名教师和一名助教。有些老师还讲波兰语，阿拉伯语或土耳其语。<br>\n<br>\n孩子们被要求在学校只讲德语 - 不仅在教室里，而且课间休息时间也要讲德语。德语太差的学生会被额外增加语言培训。校长叶尼希说， 但一般很难找到时间。 她说：&quot;我们能够满足孩子们的个人需求越多越好。&quot;<br>\n<br>\n在一年级1A班的教室里，情况很明显，这里的课程进展比其它班慢得多。通过简单的自我介绍性练习就明显表明，有些孩子需要额外补习德语课程。<br>\n<br>\n一年级的有些学生显然难以正确地发音。为了让他们听懂理解，老师一遍遍重复，费劲口舌。<br>\n<br>\n期间其他学生耐心的等待着。几个德语好些的孩子则试图向那些根本或者几乎不懂德语的同伴进行解释帮助他们理解。<br>\n<br>\n一个纤弱的小女孩对她的一个满脸沮丧的小同伴说：&quot;如果你愿意，我可以帮助你。&quot;<br>\n<br>\n而一位母语是西班牙语的男孩，在读出了一句德语诗之后，脸上露出自豪的微笑。<br>\n<br>\n德语太难<br>\n在开学的第一周，遇到语言困难的不仅仅是一些一年级的学生。有些年龄较大的孩子在整个暑假几乎都没有讲过德语，现在德语大退步。<br>\n<br>\n对于克里斯蒂安-摩根斯坦小学的老师们来说，不仅要适应具有不同德语水平的学生，还要面对与学生父母们沟通时的困难。<br>\n<br>\n叶尼希校长说，因此，学校组织专门的家长会，让父母们说出他们对学校的期望。同时老师也向家长传达学校对家庭的期望。不会德语的学生父母，老师们则鼓励他们去参加语言班学习德语。<br>\n<br>\n叶尼希校长说：&quot;我们发现，叙利亚儿童学习语言的速度更快一些，而且他们的父母也有很多人在语言班学习德语&quot;。<br>\n<br>\n德国是仅次于美国在世界上最受移民欢迎的国家之一。<br>\n<br>\n这位女校长表示：&quot;这些人是不会一下子都走的，我们如何对待，是一个态度问题。&quot; &quot;这种情况不应该被认为是消极的。我们所拥有的是一个很好的机会。我们在这里建立的是一个开放和宽容的环境。&quot;","date":"2019-10-17","agreeCount":1,"discussionCount":0}