{"type":"article","id":675,"title":"为什么《流浪地球》必须被叫停？（转载）","uid":15,"topics":[690,1100],"contents":"看来《流浪地球》真是一个鉴别本站隐藏官宣的极好的试金石，那再来一篇：<br>\n<br>\nhttps://zhuanlan.zhihu.com/p/56321346<br>\n<br>\n<br>\n~~~~~~~~~~~~~~~~<br>\n<br>\n首先值得声明的一点是，这并不是我自愿买票观看电影的。最近我和沙织回了农村，家里人叫我们出去看电影，我们就随便选了一个，然而让我始料未及的是，电影一开始出现了“刘慈欣”三个字。看完电影后农村弟弟一脸自豪的样子，就好像故意挑衅一般。因为我知道，马列主义和其它一些派别比如自由派人为地在农村或其它基层散布了许多关于无政府主义的偏见和谣言，尽管这些人除了垃圾网络小说外什么书都不读，但他们打心底总是对无政府主义有着优越感。这一下，看了个《流浪地球》后事情就更了不得了。不过这件事还不是最奇怪的，最奇怪的不并是很多人讨厌刘慈欣和他的著作，而是很多人讨厌这个人，却拿不出什么有效的论点和反击的手段（当然极有可能发生的是他们的声音被刘慈欣的营销水军淹没掉）。关于中国的一切都像一场噩梦。由于我抽烟比较多运动又少免疫力下降，再加上电影院环境不是很好，现在发烧了浑身难受。大年初一就遭中了。<br>\n<br>\n很多人觉得《流浪地球》是“科幻片”，其实这是一种很奇怪的观点。科幻是一种基于科学幻想的伦理学探讨，诸如人性、宗教、政治，这一切都基于哲学和现实的演绎 。正如木城雪户谈论科幻——它是哲学思辨的舞台。但《流浪地球》究竟提供了什么？我们可以把一种意识形态和奴性价值观的灌输叫做“科幻片”吗？连教育都谈不上，这分明就是一种洗脑片和传教片披上了科幻的外皮。我们经常攻击好莱坞的科幻是宗教片，但是至少新教尚且有一个“善与恶”的主题，《流浪地球》则倒退回了中世纪，好么，上帝=理性=德性，上帝的光芒是至善的光芒，信上帝得永生——即便人类全部牺牲掉也无所谓，因为人类可以以一种“精神方式”永远地将他们的文明理性之光传递下去。就是这样一种传销电影，它的情节丝毫不吸引人，因为你永远可以轻松地得知作者究竟要表达什么样的观点，然后得知以后的情节。在观看电影的过程中至少我是在无聊中度过的，它的电影叙事手法实际上也称不上高明，唯独有一个“大制作”，“高成本”的幌子。没有文化、没有思想，无论是电影还是游戏，中国给我们带来了可怕的空洞。给这种电影很高的评价，实在是一件令人匪夷所思的事情。不过这些都是题外话，下面进入正题。<br>\n<br>\n我们遭遇《流浪地球》绝不是什么偶然事件。这必须从刘慈欣的营销模式说起——它不胜在内容和深度，而胜在营销策略，典型的劣币驱逐良币。它是在科幻领域把病毒营销模式运用得最好的，通过一种对大众心理的掌控来实现。刘慈欣最惹人厌恶的一点就在于此，他成功地调动人们的群氓心理。虽然把“理性”、“无情”当成第一准则，但实际上，刘慈欣最擅长的手法就是“抢占道德制高点”。——如果你不认同我的观点，人类和文明就要灭亡，你可怎样负的起这样的责任？凡是反对所谓“理性”的人，就是“危害人类的圣母婊”；进一步，凡是反对“牺牲自己”的最高准则的人，就是自私自利的害群之马和卑鄙之徒。刘慈欣的粉丝如同洪水一般充斥在整个互联网，他在营销方面深知什么是最好的方式：有人在抹黑《流浪地球》？——一定是“精日”分子不怀好意。总有人觉得这些“低素质”粉丝是对刘慈欣的“背叛”，但实际上这样的低劣内容恰恰是刘慈欣在作品中表达的主要观点，而这样的观点在受教育程度不高的群体中很容易流行开来。他们只是再用一种辩证法的诡辩来甩锅和洗地。<br>\n<br>\n刘慈欣不仅仅赶上了网络贱民狂欢的好时代，也得到了马列主义制造出的优渥条件的支持，此外它也迎合了所谓“科学工作者”的虚无主义心理。值得一提，刘慈欣是马列主义发展的一个结果，而不是马列主义本身。意识形态这个词是虚假的，我们不应该被齐泽克所误导，因为往往决定意识形态的是语言、机构和价值与习俗，这样才能引出我们的批判。一方面，构成刘慈欣观点的价值观来自社会主义，这包括“螺丝钉”价值、工程师崇拜、“牺牲小我为社会理想而奋斗”、“大海航行靠舵手”、社会爱国主义等等；另一方面，就像苏联，社会主义总是发展为一种社会沙文主义，刘慈欣刚好配合了这种政治需要。社会沙文主义翻转了马列主义的“目的论”，使作为手段的社会主义的法西斯统治成为目的本身。国家不再是应当“被消灭”的东西，而是墨索里尼的最高准则：国家即是一切，国家拥有一切，一切为了国家。社会主义的奴性价值导致它一般培养不出来高端工程师，相反的，它专门培养大批低端、廉价和敬业的工程师和科学技术人员（我们不应被工程师或科学这个高端词所误导，农民工是工程师，搞网络测试的一样可以是科学家）。正是在这个基础上，刘慈欣迎合了一种失意的理工科学生的庸俗需要，并且制造出一种关于科技的庸俗想象。<br>\n<br>\n科技总是被设想为“大场面”的庞然巨物，而不是某种精细仪器，这是因为低端工程师胜在量多，他们的优点被归结为勤劳，而不是聪明。因此强调工程师的“奉献精神”而不是“创造精神”更容易引起共鸣。此外，还有诸多面临下岗的“科学工作者”转投科普行业，一种急功近利的思想弥散在科研领域。在中国，没有几个核心科技是我们自己的，但是这种低端科学工作者确是叫的最凶的，一切功劳都好像是自己的就是因为它从事了某种科学行业，一切待遇都应该是最优的，因为是科学改变了一切。成绩没几个，待遇却总是要最好的。而科普的商业化带来的经济利润足以让所有兢兢业业的人眼红。刘慈欣正好也搭上了这种现象的顺风车，只要能够制造热点，那么就有足够多的营收或“外快”。科普行业的恶性发展，必然给真正的科研工作带来歪风邪气。<br>\n除了迎合低端工程师、工业党、所谓“理科生”和科技人员的庸俗心理，刘慈欣不仅在中国政治生态中被需求，一样也在国际资本市场中被需要。因为资本主义更需要稳定的流水线，更便利、更低廉和更可控的劳工政策，更“勤劳”的劳动力，更多的生产和消费。所谓“中国拯救世界”绝不是一句说笑，而是已经发生的事实。国际资本现在非常依赖中国模式，这也是为什么一种马列主义可以被容忍。<br>\n<br>\n然而，正是出于一种社会主义的“总设计师”情结崇拜，刘慈欣更进一步地，将“民主集中制”转向寡头与技术官僚的统治。从社会主义的民主，走向彻底的反民主，吸引庸俗人群的支持，只是为了向“夺权”再走一步。他是通过一种“类邪教”的道德观与精神控制模式来实现的。法西斯和邪教总是形影不离。<br>\n<br>\n刘慈欣的叙事方式的特点就在于此，一种邪教末世论的变体，因而它从根本上来说更接近当代的“类邪教”或某种“灵修”。末世论的目的就在于造成人的恐惧，并且使之作出极端抉择。所以这种邪教的一个特点就在于设置一种极端环境，以这种极端性摧毁参与者的人格、心智，从而使其成为自己I的附庸。举个例子，邪教会设置这样一种场景，假如有一船人，如果都在船上那么所有人都必死无疑，那么参与者就必须通过个人喜恶决定谁该去死，并且在决定某人死亡时必须大声地当面说“对不起，你去死吧！” 邪教仿佛看透了人间的“真理”，把一种残酷置于参与者面前，以这种方式锻炼他们的残酷性。然而，实际上这背后的逻辑，是一种霍布斯以来，特别是法西斯提倡的“生存空间理论”。以这种末世论及其变体提供的极端环境，彻底地瓦解参与者的自主意识，使民主彻底沦为一种空谈。美名其曰——为了人类文明的延续。<br>\n<br>\n营造所谓极端环境，最终是为了从道德上讹诈参与者，以便更好地控制参与者。下一步，就是更多道德的空谈。邪教参与者不但必须善于牺牲自己或牺牲他人，还必须无条件地相信组织。这是刘慈欣提出的另一个假设：黑森林法则。提出黑森林法则并不是为了更好地进行斗争，而是以这种方式讹诈人们，必须无条件地互相相信所谓的“共同体”。先是摧毁人的心智，接下来重塑人际关系，便给人们制造一种“无私奉献”和“兄弟姐妹”的假象。邪教则把参与者的“奉献”据为己有，而参与者则力求拉取更多的“姐妹”以求自己在组织中的发展。邪教参与人员的表现往往和一些给《流浪地球》好评的粉丝一致，他们一边作出反人类的“抉择”，一边自我感动、痛哭流涕，但实际上仅仅是一群蝇营狗苟的人。<br>\n<br>\n羞辱人格和精神控制，也是刘慈欣或邪教最善于使用的方式。我们之前提到刘慈欣善于利用病毒营销，但其实它早已脱离了营销的范围，而是纠结粉丝疯狂对不同意见的人展开人身攻击。这样的人身攻击早已经遍布整个中文互联网。以这种方式，刘慈欣不仅打开了知名度，抢占热点，更是获取了丰厚的利益。那些说这些行为只是粉丝不理智的人，明显忽略了刘慈欣正在以此谋利的事实，既然有了利益关系，刘慈欣就必须对此承担相应的责任。<br>\n<br>\n所以，综上所述，我们发现刘慈欣所谓的“科幻小说”，一点也不科幻，它们从根本上是各种邪教与“类邪教”的老生常谈。而现实，则比小说本身更加科幻。仅凭这点东西，刘慈欣就可以获奖，我认为这其中必有蹊跷。山西作为一个腐败大省，再加上与跨国资本同流合污的部分官僚，很难说这背后没有什么故事。<br>\n<br>\n刘慈欣诉诸的正是一种猪的本性。他们假装跟我们说那里有一个“共同体”，但实际上，他们过得越好，我们就过得越不好；他们越安全，我们就越危险；他们越开心，我们就越不开心。刘慈欣没有可开启所谓中国科幻新纪元，反而开启了一条让邪教不加修饰以“电影”的方式大肆传播的道路，恰恰是这些人证明了，人类根本不值得拯救。而刘慈欣的流行，仅说明了一个简单的事实，这个国家正在被愚昧统治。这正是为什么我们必须进行斗争，我们需要以社会战争的形式彻底砸烂他们的狗头。<br>\n<br>\n《流浪地球》必须被叫停。马列主义管不了，我们可以管。——当然，人们仍然可以什么都不做，而这样我们也没有任何办法。那您好自为之吧。","date":"2019-02-13","agreeCount":0,"discussionCount":0}