{"type":"article","id":6752,"title":"自称吴小晖母亲者在推特及微信公开举报信","uid":3685,"topics":[455,868,2966,1186,2977,2895],"contents":"https://twitter.com/ABlinxiangmei/status/1184363161484312576?s=19<br>\n<br>\n<br>\n抓住那只鲸吞西溪置业的黑手！<br>\n吴传信 吴小晖母亲 9月5日<br>\n<br>\n举 报 信<br>\n<br>\n举报对象：<br>\n<br>\n<br>\n<br>\n1.何肖锋（安邦保险集团接管工作组组长）<br>\n<br>\n2.上海市第一中级人民法院执行庭法官洪卫军<br>\n<br>\n3.上海立信资产评估有限公司<br>\n<br>\n4.上海老城隍庙拍卖行有限公司<br>\n<br>\n5.远洋集团控股有限公司董事长李明<br>\n<br>\n<br>\n<br>\n举报内容：<br>\n<br>\n何肖锋等五方合谋将浙江国恒西溪置业有限公司百亿资产非法输送给私企远洋集团的情况反映<br>\n<br>\n基本情况：<br>\n<br>\n2018年2月，中国保监会（现中国银保监会）发布《中国保监会关于对安邦保险集团股份有限公司依法实施接管的公告》，接管安邦保险集团。2018年5月10日，安邦保险集团与远洋集团签署战略合作协议，将全资附属公司北京邦邦置业有限公司50%股份以0元转让给了远洋集团。<br>\n<br>\n远洋集团借以“托管”名义非法进驻浙江国恒西溪置业有限公司。2019年5月21日，上海立信资产评估有限公司出具西溪置业100%股权评估报告【信资评司字(2019)第40038号《评估报告》】，评估价值为85442.25万元。<br>\n<br>\n2019年7月18日，上海老城隍庙拍卖行有限公司将西溪置业100%股权挂在上海公拍网上进行拍卖。<br>\n<br>\n2019年7月21日，在只有一家远洋集团控股有限公司旗下北京邦邦共赢企业管理有限公司竞拍的情况下，以起拍价5.98亿元竞得西溪置业100%股权。<br>\n<br>\n成交详情：5.98亿元，三天的拍卖期，仅一轮报价。<br>\n<br>\n具体事项分述如下：<br>\n<br>\n一、何肖锋利用职务之便非法处置浙江国恒西溪置业有限公司资产<br>\n<br>\n2018年2月，中国保监会（现中国银保监会）发布《中国保监会关于对安邦保险集团股份有限公司依法实施接管的公告》时，宣布何肖锋以保监会发改部主任的身份担任安邦接管工作组组长，明确了工作组接管的标的是安邦保险集团，并不包括安邦保险集团的股东公司，更不包括非安邦保险集团的其他合法注册的公司。<br>\n<br>\n但是，接管工作组在进驻接管安邦保险集团时就直接扩大了接管范围，利用接管安邦保险的名义，口头通知以工作组的名义全部接管299家“产业公司”（包括非吴小晖所有的公司）。在何肖锋组长的指挥下，接管工作组直接强行收走了299家“产业公司”所有印章、账户U盾和财务凭证。不仅如此，工作组在接管时未出示任何文件也未办理任何交接手续，未依法告知公司股东。<br>\n<br>\n299家“产业公司”中的浙江国恒西溪置业有限公司（以下简称“西溪置业”）系浙江国恒房地产开发有限公司的全资子公司，公司项目国恒·西溪公馆地块（位于余杭五常，占地面积245亩，项目总建筑面积约43万平方米）目前已全部建设完成，达到现房销售标准，项目价值130多亿元。<br>\n<br>\n2018年5月，也就是在吴小晖案一审判决刚刚作出、吴小晖还在上诉期间，判决尚未生效之时，在西溪置业与安邦保险集团无任何股权关系的情况下，在没有取得吴小晖和公司股东授权的情况下，何肖锋指令接管工作组将该公司“国恒西溪公馆”项目直接委托给李明的远洋集团控股有限公司（以下称“远洋集团”）管理，将该西溪置业的所有印章、账册、管理权全部交给远洋集团，远洋集团直接进驻接管西溪置业，同时对外将“国恒西溪公馆”直接改成“远洋西溪公馆”。<br>\n<br>\n此时何肖锋组长的行为明显违法。《中华人民共和国刑事诉讼法》第二百四十五条明确规定，公安机关、人民检察院和人民法院对查封、扣押、冻结的犯罪嫌疑人、被告人的财物及其孳息，应当妥善保管，以供核查，并制作清单，随案移送。任何单位和个人不得挪用或者自行处理。<br>\n<br>\n2016年11月4日，中共中央、国务院又出台了《关于完善产权保护制度依法保护产权的意见》，其中明确了“对股东、企业经营管理者等自然人违法，在处置其个人财产时不任意牵连企业法人财产；对企业违法，在处置企业法人财产时不任意牵连股东、企业经营管理者个人合法财产。严格区分违法所得和合法财产，区分涉案人员个人财产和家庭成员财产，在处置违法所得时不牵连合法财产。<br>\n<br>\n完善涉案财物保管、鉴定、估价、拍卖、变卖制度，做到公开公正和规范高效，充分尊重和依法保护当事人及其近亲属、股东、债权人等相关方的合法权益。”<br>\n<br>\n何肖锋的上述行为，涉嫌利用负责接管工作的职务之便，滥用职权，违法乱纪，大肆进行利益输送。<br>\n<br>\n更名为：远洋西溪公馆<br>\n<br>\n二、何肖锋利用职务之便炮制300多亿元虚假诉讼案件<br>\n<br>\n在非法接管299家“产业公司”期间，接管组利用强行收走的企业印章在“产业公司”之间炮制数十起民事诉讼，已知诉讼金额超300亿元，仅诉讼费就数亿元，以民事诉讼之名行侵吞资产之实，此行为由上海一中院开庭公告为证。<br>\n<br>\n其中，何肖锋组长指使安邦资产管理有限公司以安邦资产管理公司与金华诸永高速公路投资有限公司、温州诸永高速公路投资有限公司与2012年3月2日签订的两份《诸永高速项目债权投资计划投资合同》约定为由起诉上述两家公司，在无任何法律依据的情况下，同时将标准投资集团、北京耀宇华房地产开发有限公司、浙江国恒实业有限公司、西溪置业（注：两被告公司及4共同被告公司均是被接管的“产业公司”）列为共同被告，起诉金额为90亿元，主张违约金高达40亿元。<br>\n<br>\n据举报人了解，该笔90亿元的债务两被告公司直到2018年12月底一直依照投资合同约定按期向安邦资产管理有限公司支付约定利息。该案起诉是在接管组接管期间发生，是何肖锋组长授意下2018年开始故意制造两被告公司违约情形，虚构高达40亿元的巨额罚息，然后通过缺席判决、虚假诉讼以达到侵吞六被告巨额资产的目的。<br>\n<br>\n何肖锋组长在明知四共同被告公司与安邦资产管理有限公司无任何债务关系，也非金华诸永、温州诸永两家公司的担保方，依然被列为共同被告，侵吞合法民营企业巨额资产并将其非法输送给远洋集团的目的昭然若见！<br>\n<br>\n举报人查明，该手法被何肖锋组长同样用在了温州桃花岛房地产开发有限公司、北京阳光四季房地产开发有限公司、北京振都管理咨询有限公司等二十多家企业。<br>\n<br>\n何肖锋的上述行为，涉嫌利用主持接管的职务之便，滥用职权，以虚假诉讼为手段，大肆进行利益输送。<br>\n<br>\n西溪公馆案场入口，已是准现房<br>\n<br>\n三、上海市第一中级人民法院执行庭洪卫军法官违法执行<br>\n<br>\n1.上海一中院违反地域管辖和级别管辖规定受理案件、违反法定程序没有依法保障诉讼权利审理案件后所作出了错误裁判。<br>\n<br>\n根据《最高人民法院关于调整高级人民法院和中级人民法院管辖第一审民商事案件标准的通知（2015）》第二条规定“当事人一方住所地不在受理法院所处省级行政辖区的第一审民商事案件”，“高级人民法院，管辖诉讼标的额3亿元以上一审民商事案件”。<br>\n<br>\n接管组安排利用强行收走的企业印章在“产业公司”之间炮制数十起民事诉讼均由上海市第一中级人民法院（以下称“上海一中院”）受理，诉讼金额高达300多亿元，单个诉讼标的都超过了上海一中院管辖范围。并且涉诉的原被告住所地均不在上海市，原被告之间亦不存在管辖约定，所有诉讼均由上海一中院审理，已经违反了《民事诉讼法》关于地域管辖的有关规定。<br>\n<br>\n在上海一中院受理了大量接管组安排的民事诉讼后，没有告知被告，所有被告都没有参与诉讼审理，单方配合接管组径直做了一系列的民事判决。这一系列判决有两个明显特征：诉讼标的巨大、罚息巨大。<br>\n<br>\n比如上海一中院2019年6月11日发布的“西溪置业100%股权拍卖公告里”所述的“2019年1月30日，上海市第一中级人民法院依法作出（2018）沪01民初1328号民事判决书，判决温州诸永高速公路投资有限公司偿还安邦资产管理有限责任公司借款45亿元及罚息（暂计至2018年9月1日为1.96亿元），西溪置业等五被告对上述债务承担连带责任。<br>\n<br>\n同日，上海市第一中级人民法院依法作出（2018）沪01民初1329号民事判决书，判决金华诸永高速公路投资有限公司偿还安邦资产管理有限责任公司借款45亿元及罚息（暂计至2018年9月1日为1.98亿元），西溪置业等四被告对上述债务承担连带责任。”<br>\n<br>\n举报人了解到，根据安邦保险集团及“产业公司”报表（目前所有报表都被接管组严格控制中）显示，多年来吴小晖将安邦保险集团的资金做了合法的对外投资（都有相应投资合同证明），其中包括了对299家“产业公司”中的一部分公司做了投资，而且都约定了合法合理的投资回报条款，并严格依照合同履行。<br>\n<br>\n（2018）沪01民初1328、1329号民事判决书中所述的2012年的投资合同还在正常履行期间，违约情况也是由何肖锋指使制造的，况且西溪置业与安邦资产管理有限公司根本就不存在任何债务关系。两份巨额民事判决书从未公开过，都是做了缺席判决。<br>\n<br>\n上海市第一中级人民法院<br>\n<br>\n2.在吴小晖案刑事判决的财产刑执行过程中，洪卫军法官违反（2018）沪01刑初10号《刑事判决书》的判决结果，直接依照无效的（2018）沪01刑初10号《刑事裁定书》对西溪置业100%股权进行执行拍卖。<br>\n<br>\n上海第一中级法院（2018）沪01刑初10号《刑事判决书》,第 24页第10行明确载明：“涉案赃款已全部追缴”。另外的罚金刑，判决是“犯集资诈骗罪...没收财产人民币九十五亿元，犯职务侵占罪没收财产人民币十亿元，决定并处没收财产人民币一百零五亿元。违法所得及其孳息予以追缴”。<br>\n<br>\n2018年8月16日上海高级人民高院裁定维持原判，即按照这个两级裁判，本案执行对象限于105亿罚金，没有任何歧义。上海一中院却在2018 年8月20日对吴小晖作出了一份原先判决中根本不存在的（2018）沪01刑初10号《刑事裁定书》，扩大成了追缴和没收财产857.48亿元。这份裁定是二审以后新作出的“实体判决性质”的裁定，不是原判已经明确的“执行性质”的裁定。重新处分、重复裁定追缴了吴小晖的857亿财产，而没有经过审理、没有告知、没有抗辩。<br>\n<br>\n2019年5月31，洪卫军法官向吴小晖代理律师陈有西律师送达西溪置业100%权评估报告，6月4日，陈有西律师依法向上海一中院洪卫军法官提交了《关于对浙江国恒西溪置业有限公司100%股权评估的异议》，明确指出了评估程序违法、评估价值明显过低、超范围执行等法律问题，并提出应进行资产拍卖而不是股权拍卖，洪卫军法官收到异议书后置之不理。<br>\n<br>\n举报人认为，在安邦案的系列民事诉讼执行和吴小晖案刑事判决的财产刑执行过程中，洪卫军法官已经完全丧失了法官居中裁判的客观公正立场，违反了《法官法》对法官职责和义务的明确规定。<br>\n<br>\n航拍：楼盘俯瞰<br>\n<br>\n四、上海立信资产评估有限公司评估违法<br>\n<br>\n评估报告<br>\n<br>\n1.评估委托违法<br>\n<br>\n上海市高级人民法院沪高法(2019)委资评第438号《委托司法中介机构函》未载明委托评估财产的具体情况、规格数量、目的要求、完成期限以及其他需要明确的内容，违反了《最高人民法院关于人民法院确定财产处置参考价若干问题的规定》第十七条的规定。上海立信资产评估有限公司公然接受此违法委托进行评估。<br>\n<br>\n2.评估依据违法<br>\n<br>\n上海立信资产评估有限公司对本次评估采用的是资产基础法，即以西溪置业的资产负债表为基础，合理评估表内及表外各项资产、负债价值，将评估后的资产评估值减去负债评估值，从而得出股东权益的价值。采用资产基础法的前提，必须对被评估企业的财务数据进行专项审计，确保各项财务数据的真实性、完整性。<br>\n<br>\n但本次评估所依据的2017年、2018年财务数据摘自当年度的年度审计报告，2019年3月31日评估基准日的财务报告未经任何审计，也就是说本次评估所依据的所有财务数据均未经专项审计，真实性、完整性无法确定，不能作为评估的依据。不仅如此，《评估报告》中载明的（2018）沪01民初1328、1329号民事判决书也从未公开过。<br>\n<br>\n3.评估报告严重偏离市场价值，显失公平<br>\n<br>\n上海立信资产评估有限公司于2019年5月21日出具了信资评司字(2019)第40038号《评估报告》。但是该评估报告除存在评估程序严重违法、评估基础资料未经专项审计外，还存在公司股权的评估价值严重低评的情况。<br>\n<br>\n根据该《评估报告》，浙江国恒房地产开发有限公司持有浙江国恒西溪置业有限公司出资额5000万元对应的股权(100%)是评估标的，净资产评估值为85442.25万元，相较于净资产账面值2518.21万元增值了8.29亿元。<br>\n<br>\n浙江国恒西溪置业有限公司为房地产开发企业，增值主要体现在该公司正在开发的房产项目的价值增值部分，然而，该房产对应的国有土地使用权的出让时间为2009年(合同编号为3301102009A21066、3301102009A21067《国有建设用地使用权出让合同》)，当时公司仅支付土地出让金就用了26.14亿元。<br>\n<br>\n根据房地产行业近年的发展状况和项目“西溪公馆”周边同等楼盘的价格进行对比，该项目43万方建筑已完工达到销售标准，实际价值超过130亿元，上海立信资产评估有限公司将浙江国恒西溪置业有限公司100%股权的评估价值仅为85442.25万元，明显过低，严重偏离公司真正的股权价值。<br>\n<br>\n五、上海老城隍庙拍卖行有限公司拍卖违法<br>\n<br>\n1.2019年6月14日，陈有西律师向上海老城隍庙拍卖行有限公司提交了《关于对浙江国恒西溪置业有限公司100%股权进行拍卖的异议》，明确指出了在该拍卖标的评估存在程序明显违法、价值明显低估的情况下，在上海一中院未对异议人提交的评估报告书面异议出具审查裁定前应中止对标的的拍卖。然而，上海老城隍庙拍卖行有限公司仍强行进行定向性拍卖。<br>\n<br>\n2.根据拍卖公告及拍卖须知显示，西溪公馆的土地使用权及地上建筑物已被法院采取强制执行措施，那么在此情况之下，上海市第一中级人民法院却做出了拍卖浙江国恒西溪置业有限公司100%股权的财产处置方式，通过对拍卖标的设定130亿元高额的或有债务，并且对外显示拍卖标的的主要资产已被采取强制执行措施的情况，让不知情的第三方自行觉得被拍卖的标的存在巨大的债务，若拍得被拍卖资产，则可能被追究承担巨额的债务，从而排除了第三方参与本次竞拍，而使何肖锋安排的李明的远洋集团旗下企业以低价获得拍卖标的。<br>\n<br>\n以表面合法形式实质上非法的方式恶意地瓜分了西溪置业的资产，这无异于利用手中的权力达到侵吞民营企业合法财产的目的。<br>\n<br>\n举报人认为，上海老城隍庙拍卖行有限公司在执行法院对评估报告异议作出实质裁定前强行启动拍卖，并故意在拍卖标的设定高额或有债务，判决书又不公布，其目的就是阻吓第三方参与拍卖，以方便远洋集团旗下北京邦邦共赢企业管理有限公司一家报名直接以超低价5.98亿元取得拍卖标的，旨在侵吞西溪置业的百亿资产。<br>\n<br>\n六、远洋集团控股有限公司董事长李明<br>\n<br>\n2018年5月10日，也就是吴小晖案的一审判决刚刚作出，吴小晖还在上诉期间，判决尚未生效，远洋集团便与安邦保险集团接管组何肖锋组长合作安排安邦保险集团与远洋集团签署战略合作协议，将安邦集团全资附属公司北京邦邦置业有限公司50%股份以0元代价转让给了远洋集团。<br>\n<br>\n远洋集团借以“托管”名义进驻西溪置业有限公司，在接管组何肖锋组长的安排下接收了西溪置业的全部印章、账册、银行u盾等全部重要财物，对外将“国恒西溪公馆”直接改名为“远洋西溪公馆”。<br>\n<br>\n但是，西溪置业与安邦保险集团、北京邦邦置业有限公司并无股权关系，和远洋集团也没有任何法律关系。远洋集团进驻西溪置业没有任何法律依据，远洋集团伙同接管组何肖锋组长在吴小晖被审理期间侵占西溪置业，赤裸裸的侵占！<br>\n0元买入安邦子公司50%股份 远洋运营安邦旗下存量不动产<br>\n<br>\n综上所述，在安邦接管工作组何肖锋组长、洪卫军法官、上海立信资产评估有限公司、上海老城隍庙拍卖行有限公司共同操作下，2019年7月18日，将西溪置业100%股权挂在上海公拍网上进行拍卖。<br>\n<br>\n最终于2019年7月21日，在只有一家远洋集团控股有限公司旗下北京邦邦共赢企业管理有限公司竞拍的情况下，以起拍价5.98亿元将西溪置业收入囊中，联手实现了李明的远洋集团侵吞民营企业西溪置业百亿资产的目标。<br>\n<br>\n为落实习总书记在民营企业座谈会上的讲话精神，维护国家法治建设、维护民营企业的合法权益，特向贵单位举报以上违法情况，请贵单位尽快进行核实、查处！！<br>\n<br>\n<br>\n<br>\n此致<br>\n中华人民共和国最高人民法院&nbsp;&nbsp;<br>\n<br>\n举报人：吴小晖父亲&nbsp;&nbsp;<br>\n2019年8月8日&nbsp;&nbsp;<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;","date":"2019-10-17","agreeCount":2,"discussionCount":0}