{"type":"article","id":6760,"title":"中國人是優秀民族麼（上）？ --- 金渝","uid":9901,"topics":[2700,130],"contents":"<b>中國人是優秀民族麼（上）？</b>[b]&nbsp;[/b]<br>\n<b>落後農民在他們眼前只有一種前程…就是使自己成為壓迫者、剝削者。</b><br>\n<br>\n民族的產生與文化的形成是同步的。一種文化造就了一個民族。民族與民族之間的差異不僅在於文化，還有其它。現在全世界有數以千計個民族。從綜合實力上講，民族有強大與弱小之分；從社會發展水平上講，民族有文明與野蠻之分；從歷史發展進程上講，民族有古老與新興之分。那麼，民族有沒有整體素質上的優秀與低劣之分呢？這是一個必須小心翼翼地、非常慎重地討論的問題。應該說，現如今凡是能自立於世界民族之林的民族，都是優秀或者較為優秀、或者不夠優秀的民族；但是不能否認，歷史上有被淘汰出局的民族；當今世界上，也有命運岌岌可危的民族。自然，那些由於自身文化方面的各種原因而逐漸消失而融合到其他民族中去的民族，也不能因此而認為他們是低劣民族，只能說他們是文化缺少競爭力的民族。<br>\n<br>\n凡是今日世界上現存的所有民族，應該說沒有哪個是低劣的；但是民族有文化領先與文化落後、精神健康與精神病態之分，這卻也是一目瞭然的現實。<br>\n<br>\n那麼，中國人是文化領先還是文化落後的民族？是精神健康還是精神病態的民族？是整體素質優秀還是不夠優秀的民族？這更是一個需要小心翼翼地、非常理性地尋求答案的問題。任何簡單的結論，不是會助長中國人的民族自大主義，就是會傷害中國人的感情和驕傲。同時，在討論這個問題的時候，筆者認為最好應該傾聽一下大思想家魯迅先生的聲音。魯迅先生在《論睜了眼看》一文中說：&quot;中國的文人，對於人生，——至少是對於社會現象，向來就多沒有正視的勇氣。……中國人的不敢正視各方面，用瞞和騙，造出奇妙的逃路來，而自以為正路。在這路上，就證明著國民性的怯弱，懶惰，而又巧滑。一天一天的滿足著，即一天一天的墮落著，但卻又覺得日見其光榮。&quot;我們也應該仔細傾聽一下另一位啟蒙思想家胡適先生的聲音。胡適先生說過：&quot;人生的大病根在於不肯睜開眼睛來看世間的真實現狀。明明是男盜女娼的社會，我們偏說是聖賢禮儀之邦；明明是贓官污吏的政治，我們偏要歌功頌德；明明是不可救藥的大病，我們偏說一點病都沒有！卻不知道：若要病好，須先認有病；若要政治好，須先認現今的政治實在不好；若要改良社會，須先知道現今的社會實在是男盜女娼的社會。&quot; （《胡適文集·2》）<br>\n<br>\n聰明的人總會自省，使自己達到智慧的境界。聰明中總含著狹隘、自私，智慧裡總散發博大、慈悲。<br>\n<br>\n二<br>\n<br>\n如前所說：中華民族是一個勤勞智慧的偉大民族，&quot;我們自古以來，就有埋頭苦幹的人，有拚命硬幹的人，有為民請命的人，有捨身求法的人……，雖是等於為帝王將相作家譜的所謂'正史'，也往往掩不住他們的光耀，這就是中國的脊樑&quot;（魯迅）；中國是世界文明發達最早的國家之一，中華民族創造了燦爛輝煌的令舉世驚嘆的古代文明；中國古代的哲學、文學、藝術極大地豐富了世界文化寶庫，那是取之不盡、用之不竭的人類智慧寶藏，是中華民族凝聚力的源泉。中國悠久的歷史文化和許多重大發明——順便一說，中國古代的發明創造，並不僅僅只是人們常說的四大發明，這樣的&quot;大發明&quot;至少有二十四項之多——它們對於推動人類社會的發展起了重要作用。中國傳統文化輻射世界東方，是東方許多民族文化的催化劑；歐洲的文藝復興運動和思想啟蒙運動也深受中華文明裨益。在相當長的歷史時期，中國的社會發展水平在世界上居遙遙領先地位。十八世紀法國啟蒙思想家伏爾泰就曾經由衷地讚歎說：&quot;那個偉大國家已經有四千年歷史了。當我們這少數人正漫遊在亞平寧的森林中間的時候，他們的帝國已經治理得像一個家庭了&quot;.十九世紀美國傳教士史密斯也說：&quot;中國有數千年的悠久文化。當我們的祖先還在原始森林尋找食物時，他們早就成為文明社會了&quot;.中國人智商不低，如魯迅所言，中國人的聰明不在白種人之下。中華民族對人類文明貢獻巨大，而且影響深遠，乃不爭之事實。有論者十分動情地寫道：&quot;歲歲月月，日日夜夜，星辰在無邊無際的宇空熠熠閃光，中華民族的思想、科學、文化、藝術也在人類文明史上競相輝映，並在不斷地豐富人類文化寶庫，這難道還不足以激發炎黃子孫的民族自豪感和對偉大祖國從內心發出真摯的愛嗎？&quot;<br>\n<br>\n但是，中華民族也是一個苦難特別深重的古老民族。&quot;自有歷史以來，中國人是一向被同族和異族屠戮，奴隸，敲掠，刑辱，壓迫下來的，非人類所能忍受的楚毒，也都身受過，每一考查，真教人覺得不像活在人間&quot;（魯迅）。災荒造成慘絕人寰的&quot;人相食&quot;現象在中國歷史上頻頻發生；天下大亂的戰禍之多為世界所罕見，中國歷史可謂滿目瘡痍。對於苦難深重的中國老百姓來說，他們在數千年中的宿命就是被各式各樣的強盜強行統治。任何一個朝代的統治者，對於百姓的關心程度並不會超過一個強盜對於自己保護對象的關心程度。地域遼闊的這個國家，是統治者的私產，人口眾多的百姓，其實也不過是給統治者生產財富的苦力，給統治者保衛江山的兵源。不管是哪個朝代，不管是哪些人當政，老百姓的這種宿命是無法改變。中國老百姓要改變命運，只有使自己變成壓迫者。對絕大多數老百姓而言，這僅僅是幻想。一代又一代的暴政使民眾變得殘酷，冷漠。以至於在國家危難時，老百姓很容易變成&quot;帶路黨&quot;.<br>\n<br>\n十八世紀，歐洲社會飛速發展，開始向工業化社會大步前進，誠如柏揚所言：&quot;十八世紀是人類的轉捩點。整個人類的生命，像一場無盡頭的接力競賽，十六世紀以前的億萬年漫長時間中，人類一直在緩緩步行，但自十七世紀起，歐洲的腳步加快。進入本世紀，歐洲開始跑步，科學上和意識形態上，同時都有非常大的突破，把人類帶進一個新的世界，作為未來更猛烈發展的基礎。&quot;然而當時號稱&quot; 康乾盛世&quot;的中國社會卻停滯在中世紀的&quot;萬馬齊喑&quot;的大黑暗裡。中國君臣民眾對變化著的世界懵然無知，執迷於&quot;老子天下第一&quot;的情結而不悟。正如利瑪竇所說：&quot;因為他們不知道地球的大小而又夜郎自大，所以中國人認為所有各國中只有中國值得稱頌。就國家的偉大、政治制度和學術成就而論，他們不僅把所有別的民族都看成野蠻人，而且看成是沒有理性的動物。在他們看來，世上沒有其他地方的國王、朝代或者文化是值得誇耀的。這種無知使他們越驕傲，而一旦真相大白，他們便越自卑。&quot;十九世紀，中國與世界列強交手時處處被動挨打，蒙受屈辱和失敗；即便是二十世紀，中國人所經歷的天災人禍諸如兵燹、饑荒、動盪、恐怖也是空前的，所承受的苦難和付出的生命代價遠遠高於&quot;世界水平&quot;，然而換來的社會進步卻是微乎其微，這也是不爭之事實。<br>\n<br>\n如上所述，我們就可以得出這樣一個結論：中國人曾經是一個非常優秀的民族，但是後來情況卻發生了極大的變化，因為文化即命運。<br>\n<br>\n三<br>\n<br>\n一個優秀民族，何以變得不優秀了呢？冰凍三尺非一日之寒。深入探討這個問題，恐怕必須要由大方之家寫出煌煌巨著一一縷述。筆者不揣譾陋，在此提出一管之見。<br>\n<br>\n中國傳統文化裡的帝王思想、宗法觀念、等級觀念和流氓意識等等，這些超級文化糟粕，是阻礙中國社會的進步、使中國社會停滯於矇昧時代、使中國人承受著多災多難痛苦不堪的命運的終極原因。另一方面，&quot;中國的脊樑&quot;的精神品質和道德力量，支撐著中國民族綿延生息在古老的華夏土地上，使中國避免了像古埃及、古印度、古巴比倫那樣徹底消亡的命運。<br>\n<br>\n中國歷史有一大特點，農民戰爭特別頻繁。農民戰爭從表面上看，最好的結果是舊王朝的覆滅，新王朝的誕生。這種更替往往伴隨著封建上層建築的某種改革和生產關係的局部調整，向著有利於生產力發展的方向變動。農民戰爭的歷史任務也只能是促成封建關係的局部調整。任何過高的評價都是非科學的。<br>\n<br>\n農民起義軍一方面是反抗，一方面卻又擺脫不了封建主義那一套。起義軍一開始，就濃厚地帶有流氓無產者的無政府主義的色彩；它發展的結果是封建軍事政權，和先前的統治者別無二致。其中個別有見識的農民提出的進步口號，只不過是私有財產的平均；而落後農民在他們眼前只有一種前程——就是使自己成為壓迫者、剝削者。他們的頭腦不可能衝破封建觀念的樊籠。農民起義證明封建主義壓迫的酷烈，不證明農民的覺醒和社會的進步。世界歷史已經證明：創造和領導著文明的，歷來就是少數知識貴族而不是群體。群體只有強大的破壞力。中國歷史上農民戰爭頻繁，社會卻陷入&quot;大治&quot;和&quot;大亂&quot;循環的怪圈裡不能自拔，就是明證。如此這般，中國人怎麼能夠成為與世界同步前進的優秀民族呢？<br>\n<br>\n中國社會停滯不前，中國人由遙遙領先於世界一變而為遠遠落後於世界，大致原因在此。當然，我們還可以從更深的純粹的文化的精神層面討論中國人何以由優秀民族變為落後民族的緣由。因為文化的核心部分是純粹精神的東西。精神比物質有力量得多。如威廉姆·詹姆斯所言：&quot;有形的物質世界僅僅是更宏大的精神世界的一部分，只有在精神世界中，有形的物質世界才能顯示出它的重要意義。&quot;在這裡，更能說明文化即命運這一論點。<br>\n<br>\n四<br>\n<br>\n眾所周知，自由精神是一切創造力的源泉，這是一條顛撲不破的真理。在中國，不僅沒有自由，甚至連精神也都十分貧乏。著名學者帕斯曾經這樣說，&quot;世界上最可憐的兩個民族是猶太人和中國人：猶太人沒身體，中國人沒靈魂&quot;，指的就是這個。黑格爾認為，造成中國的落後的原因是中國人內在精神的黑暗，中國是一片還沒有被人類精神之光照亮的土地，在那裡，理性與自由的太陽還沒有升起，人還沒有擺脫原始的、自然的愚昧狀態。&quot;凡是屬於精神的東西……都離它很遠&quot;.俄國十九世紀的探險家普爾熱瓦爾斯基論中國時也說：&quot;親自看見長城所經過的地方，看看險峻的群山，峭壁和深澗，是值得為這龐大的建築驚嘆萬分的；但是，北方野蠻人的逼攻並沒有被這個人工障礙物所粉碎，因為城牆那邊的中國沒有另一種和更堅固的防禦——即人民本身的精神力量&quot;. 中國人是精神跛腳鴨，這是我們不得不承認的事實。<br>\n<br>\n自由是普世價值。經濟學家阿瑪蒂亞o森說：&quot;自由是發展的首要目的，同時，自由也是發展的重要手段。&quot;自由有時候是一個相當抽象的概念。其實如洛克所說：&quot;最低級（基本）的自由是大聲說出自己心裡話的自由。&quot;喬治·奧威爾進一步指出：&quot;一切的關鍵就在於必須承認一加一等於二；弄明白了這一點，其它一切全會迎刃而解。自由就是能夠自由地說二加二等於四。&quot;但是在中國傳統文化的價值觀裡，帝王思想、宗法觀念和等級觀念，與自由勢同水火。<br>\n<br>\n其實在中國的字典裡，也並非沒有&quot;自由&quot;二字。比如傳統價值觀裡的流氓意識，它就包含著&quot;自由&quot;的內核；但那是用自己的自由損害他人自由的所謂自由。它同普世價值的自由，二者根本是格格不入的。此外，帝王也享有絕對的&quot;自由&quot;，掌握大小不等權力的人也享有大小不等的&quot; 自由&quot;，但那不是自由，而是特權。就像羅莎·盧森堡在《論俄國革命》中指出的那樣：&quot;只給政府的擁護者以自由，只給一個黨的黨員（哪怕黨員的數目很多）以自由，這不是自由。自由始終是持不同思想者的自由。這不是由於對'正義'的狂熱，而是因為政治自由的一切教育的、有益的、淨化的作用都同這一本質相聯繫，如果'自由'成了特權，它就不起作用了。&quot;在中國，普通民眾缺乏自由，甚至連最基本的自由——&quot;大聲說出自己心裡話的自由&quot;——也被無情地剝奪。如前所言，中國人的精神受到兩千多年漫長的封建統治的嚴重摧殘。尤其是封建極權暴政的恐怖的文化專制主義，它箝制人的思想，禁錮人的頭腦，扭曲人的心靈，毀滅人的個性，達到登峰造極的程度。歐裡庇德斯說：&quot;所謂奴隸，就是一個不能發表自己思想觀點的人。&quot;而魯迅則深刻地指出，中國幾千年的歷史，不過是在做&quot;想做奴隸而不得的時代&quot;和&quot;暫時做穩了奴隸的時代&quot;的循環，中國人從來沒有爭取到做人的地位。老百姓永遠是奴隸，這樣的民族怎麼能成為優秀民族呢！<br>\n<br>\n中國有文字記載的歷史始於近三千年前的周厲王。周厲王有句名言：&quot;防民之口，甚於防川&quot;，他公開主張老百姓不能有說話權，要像防備洪水那樣防備民眾的言論。先秦思想家們也炮製各種理論禁止人民有思想言論自由。老子主張&quot;絕聖棄智民利百倍&quot;，他還坦言&quot;古之善為道者，非以明民，將以愚之。民之難治，以其智多。&quot;其意為：從來善於統治的人，不是教百姓聰明，而是讓他們變得愚昧，百姓所以難統治，由於他們知識太多。儒家強調&quot;攻乎異端&quot;，反對言論開放，要求人們&quot;不識不知，順帝之則&quot;.身為後世聖人的孔子和儒教掌門人孟子有&quot;天下有道，庶人不議&quot;、&quot;民可使由之，不可使知之&quot;、&quot;君子勞心，小人勞力&quot;，&quot;勞心者治人，勞力者治於人&quot;，&quot;刑不上大夫，禮不下庶人&quot;，&quot;非禮勿聽，非禮勿視，非禮勿言，非禮勿行&quot;、&quot;思不出其位&quot;、&quot;不在其位，不謀其政&quot;的高論。歷代聖君賢臣把孔孟抬高到嚇人的地步，恐怕看中他們的，除了&quot;禮&quot;、&quot;忠孝&quot;之外，就是這些東西了。<br>\n<br>\n五<br>\n<br>\n周厲王和先秦思想家們的主張變為後世帝王的愚民政策的理論根據。秦始皇統一天下後，李斯向皇帝提出了所謂&quot;安寧之術&quot;即用焚燬圖書，控制教育等手段，&quot;使天下無異意&quot;.秦始皇的極權統治，就是依賴&quot;誹謗者族&quot;，&quot;有敢偶語詩書者，棄市&quot;等苛刻嚴酷的法令；他焚書坑儒，以極為恐怖殘忍的手段推行文化專制主義。漢武帝罷黜百家，獨尊儒術，他制定的&quot;腹誹罪&quot;，就是思想罪，比言論罪更加嚴厲。阿倫特如是說：&quot;恐怖手段是極權主義政府管理的真正中介&quot;，而恐怖手段莫過於野蠻殘酷的&quot;連坐法&quot;（株連法）和僅僅因言論而被定為&quot;犯上作亂&quot;、&quot;大不敬&quot;、&quot;狂悖&quot;罪，遭受&quot;一人犯罪，滿門抄斬、株連九族&quot;的懲處了。秦始皇焚書坑儒後，封建統治者紛紛傚尤，從漢晉到明清，列朝法典屢有修訂，歷代法網也有疏密，但以言治罪、論心定罪的相應律令名例，則從來沒有受到忽視或捨棄。宋代有&quot;誹謗棄市&quot;之法，明朝以言定罪，重則&quot;謀反罪&quot;，輕則&quot;妖言罪&quot;.秦始皇以後的統治者雖然不再使用焚書坑儒的極端手段，他們改變了策略，以便最大限度地控制人們的思想；比如變不准挾書為鼓勵讀書，只要讀的是君王批准的聖經賢傳及其官方詮釋；變以吏為師為以儒為師，只要所謂儒者通過政府的審查或考試被認作具備了教官的資格；變禁止爭論為允許諫諍，只要諫諍者獲得奉旨說話的特權並且保證&quot;思不出其位&quot;.等等。策略的變化是為了更有效地貫徹&quot;使天下無異意&quot;的文化專制原則。<br>\n<br>\n十八世紀的中國雖有康乾盛世之名，卻是文網愈收愈緊，在接連不斷的&quot;文字獄&quot;大案的震懾下，整個社會死水一潭、近乎凝固。戴震斥責這是一個&quot;以意見殺人&quot;的時代，龔自珍稱之為&quot;無才士與才民&quot;的&quot;戮心&quot;的時代。那位以製造殘酷的文字獄著稱的乾隆皇帝，居然表白&quot;朕從不以語言文字罪人&quot;，豈非不打自招？到晚請民國，&quot;莫談國事&quot;的警示遍貼於公共場所，再到文革，&quot;理解的要執行，不理解的也要執行&quot;乃是革命原則。從古至今，一脈相承。毀滅人的精神的文化專制主義，乃是中國的傳統，它鍛造出來的民族，能成為優秀民族嗎？","date":"2019-10-17","agreeCount":4,"discussionCount":0}