{"type":"article","id":6767,"title":"谈谈对BE4和品葱本次事件的一点看法和非议","uid":418,"topics":[153,3261],"contents":"对于品葱最近这几天的纷争，说实话，我对BE4也是有不少怀疑的，既然BE4把管理层都竖了个突厥人的靶子打，我觉得我再黑屁一下也无可厚非。<br>\n<br>\n首先对于BE4，我其实一直认为他有滥用admin账号的嫌疑，并曾经发起过一个弹劾：<a href=\"https://pincong.rocks/article/6530\">https://pincong.rocks/article/6530</a><br>\nBE4过去有没有在滥用admin账号在争议中占据有利地位我懒得考证了，但是在加速主义水印问题上，BE4却毫无疑问在这么做，他在代表品葱官方立场肆意输出自己的意见。<br>\n<a href=\"https://www.pincong.rocks/article/id-6335__page-2\">https://www.pincong.rocks/article/id-6335__page-2</a><br>\n<br>\n我一开始以为《【有奖征集】墙内粉红言论截图英文翻译征集》是BE4发的，但是在询问过admin8964后确认不是。<br>\n也就是说，加速主义学会的倡议是我发起的，而且是我用自己的个人账号发起的，有奖征集贴也不是他发的，而他在并没有和站长与我任何一方沟通过的情况下，单方面使用admin账号代表品葱官方立场就发起了水印贴给加速主义降温，并且他一开始写的是图片必须要加水印！而这就是他对加速主义的唯一参与了，而就是他的这个行为让admin8964本来微小的怀疑变成了巨大的确信。<br>\n<br>\n我再说说BE4的水印建议最大问题在什么地方，请问我们发起加速主义的最大目的是什么？？就是让自由世界认识到这个国家已经陷入了群体性的法西斯狂热，正在一步步走向法西斯，正是在21世纪崛起的纳粹德国。而加了那个水印之后，整体意思就完全变了，变成了虽然桂枝的网络上整体性呈现出了法西斯狂潮，但这只不过是言论筛选后的结果，实际情况可能完全相反。是的，BE4确实解释过，沉默的大多数是中性的，并不代表他们支持共匪或者反对共匪任何一方。但问题在于，加速主义学会的目的本身就是做宣传，难道观众会和你们一样咬文嚼字的理解吗？？你思考的方向难道不应该是看到的人怎么想才对么？？<br>\n如果西方世界民众只把桂枝理解为一个压制言论自由的权威国家，请问他们会有任何需要压制桂枝对付桂枝的紧迫感吗？？如果仅仅把桂枝理解为一个镇压言论自由的权威主义政权，他们的想法估计就是继续和平演变就好了嘛，指不定明天就茉莉花革命了，他们对于桂枝的关心仅仅只会是一种基于普世价值的人道主义关怀。而只有让他们意识到桂枝就是21世纪的纳粹德国，才能让他们感受到切肤的威胁，让自由世界的人们不是为了人道主义关怀与桂枝为敌，而是为了切身的威胁与桂枝为敌，此二者是完完全全不同的，只有后者才有可能带来铁幕的降临。<br>\n<br>\n而在BE4在滥用admin身份，绑架我发起的加速主义学会，未经和我与admin8964的沟通，代表品葱官方输出他自己的水印意见之后，他还来指控品葱官方支持姨学不觉得非常可笑吗？？难道他自己做的事情不是过分得多吗？？<br>\n<br>\n<br>\n最后再多谈一点在巴巴罗萨的看法，巴巴罗萨确实过分暴躁青年，不和人好好沟通，但是把他当作姨学代表是非常可笑的。就我看来巴巴罗萨极端川粉和极端反民主党的特质远大于姨粉的特质。而阿姨并不特别支持共和党抑或民主党，按阿姨的看法来说，就是川普必然会被发明成张伯伦，而两党必然会展开反支竞争对于桂枝越来越强硬。而对于这个看法我其实是颇为认同的，如今的发展也确实有这个趋势。其实明镜有一名常见的嘉宾给我的感觉和巴巴罗萨非常非常相似，哪怕是同一人我也不奇怪，就是张洵。<br>\n<br>\n品葱真正的姨学家就我观察唯有三人<a href=\"https://pincong.rocks/people/FreedomAsia\">FreedomAsia</a>，<a href=\"https://pincong.rocks/people/guibuhai\">guibuhai</a>，<a href=\"https://pincong.rocks/people/%E7%AC%AC%E4%B8%89%E6%96%B0%E7%B4%A2%E5%A4%9A%E7%8E%9B\">第三新索多玛</a>。当然，如果我说错算我学姨不精。品葱真正的冲突也并非来自姨学，而是来自两种意识的冲突，一种我暂且称之为泛脱支意识或者<mark>支那</mark>文宣ptsd；一种我暂且称之为泛改良意识或者泛中华意识，这个问题我明天再写一篇文章详细讲讲。<br>\n<br>\n另外，我昨天突然想起一件事来，BE4受到外宣五毛指控其实这并非第一次，BE4在旧品葱的时候就已经受到过外宣指控了，不过当时的争执我并未细看，现在旧品葱爆炸我自然也找不到了，不知道有没有谁知道当时的情形，能还原描述下当时是怎么回事？？","date":"2019-10-17","agreeCount":2,"discussionCount":0}