{"type":"article","id":677,"title":"【品葱备份】品葱搬运工回答集281-285","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集281-285<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n281.如何有效的提高免疫力？</blockquote><br>\n<br>\n深湛的海 July 13, 2018<br>\n1.合理膳食：营养是提高免疫力的基础。饮食要营养均衡，不能挑食、偏食，食物要粗细搭配，少吃生冷的食物。<br>\n<br>\n2.适量运动：无论哪种运动方式，都需要根据自己状况选择合适的运动强度，循序渐进，长期坚持。切不可突然大量运动，这样反而会损害身体健康。<br>\n<br>\n3.戒烟限酒：吸烟，饮酒对身体的损害巨大，但是有些人因为各种原因无法做到，那么我们就要尽量减少吸烟量，烟瘾者应控制在每天5支以下，饮酒的酒精含量不超过15g。<br>\n<br>\n4.心理平衡： 研究发现开朗活泼的性格，乐观愉悦的情绪会增强人的免疫力。而良好的社交和融洽的同事友情能降低感染伤风感冒的发生几率。学会放松，多听音乐，多与朋友倾诉生活的苦闷，对提高人体的免疫力有极大的好处。<br>\n<br>\n5.提高睡眠质量：睡眠除了可以消除疲劳，使人产生新的活力外，还与提高免疫力，抵抗疾病的能力有密切关系。成年人每天应保证7-8小时的睡眠时间。<br>\n<br>\n6.减少使用激素：感冒时很多人会选择输液，在发烧时，有的甚至会应用激素。激素可以应用，但是不能经常使用，使用过多会导致免疫机能下降。 <br>\n<br>\n<blockquote>282.中国社会有哪些反智且流行的例子？</blockquote><br>\n<br>\n王小山1984July 13, 2018<br>\n对中医的神化：<br>\n<br>\n“你给我把把脉”，“你怎么了？”，“告诉你了你还把什么脉”。好嘛，干脆把老中医往放射科门口一放，还要什么CT,核磁共振，血管造影。<br>\n<br>\n火气是什么：<br>\n<br>\n牙齿疼，最近火气比较大 长痘痘，最近火气比较大 喉咙疼，最近火气比较大 流鼻血，最近火气比较大 口臭，最近火气比较大 口干，最近火气比较大。<br>\n<br>\n朋友圈民族主义：<br>\n<br>\nxxx就该死刑！！拿去抽筋扒皮！ 美国猴子xxx，日本人都是xx！ 不要去饭店吃饭！！不干净！自己家吃不好吗？出国的都是卖国贼！枪毙！<br>\n<br>\n弱智的手机推送：<br>\n<br>\n1.帝国理工大学的女学生失联: “一看就富二代，拿钱砸进的野鸡大学吧，不好好在国内呆着读什么博士，汉奸，活该”<br>\n<br>\n2.高考特辑，讲一个艺考生辛苦赶考<br>\n<br>\n最后：<br>\n<br>\n各种基于人权的派生权利大于基本人权。我是女权主义者，但是我不在乎人权。中国人要有劳动保障权利、法律保障权利，但我不在乎人权。<br>\n<br>\n<blockquote>283.中国养老金是否可持续？</blockquote><br>\n<br>\n朱安路July 14, 2018<br>\n必然不可持续。<br>\n<br>\n先看一组数字：截至2017年底，我国60岁及以上老年人口有2.4亿人，占总人口17.3％。一般认为，６０岁及以上老年人口占人口总数达到10％，即意味着进入老龄化社会。全国老龄办副主任吴玉韶介绍，我国从1999年进入人口老龄化社会到2017年，老年人口净增１.1亿，其中2017年新增老年人口首次超过1000万，预计到2050年前后，我国老年人口数将达到峰值5亿，占总人口的35％。<br>\n<a href=\"https://i.imgur.com/XRCaoPp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/XRCaoPp.jpg\" alt=\"https://i.imgur.com/XRCaoPp.jpg\" style=\"max-width:100%\"></a><br>\n再看看这张图，人口爆发式增长，每年新生人口2500万始于1962年，也就是说，2020年以后，进入60岁退休的老人会城爆发式的增长，4-5年就会增加一亿的节奏。<br>\n<br>\n再来看看目前养老金的现状：<br>\n<br>\n1. 有13个统计地区养老保险基金累计结余的可支付月数已不足1年，而黑龙江省的累计结余已为负数，赤字232亿元。新浪<br>\n<br>\n2. 中国财政真相:25省负债 全国只有6省1市在赚钱养国家。2016年，沿海六省一市的财政盈余保持在3万亿出头，而其他25省的财政缺口却已经高达4.8万亿，今年更是必定要突破5万亿了。一来二去，这中间的差值，已经高达2万亿。新浪<br>\n<br>\n当然，每次危机，党都有办法，什么办法？当然是号召老百姓共赴国难了。具体的做法有：<br>\n<br>\n1. 号召老百姓延迟退休，现在已经在号召老年创业了。虽然中国人预期寿命比发达国家短，这几年环境污染让预期寿命更是打折扣。但是谁让是中国人呢？：）<br>\n<br>\n2. 号召老百姓买国债，其实就是让老百姓掏钱帮助养老。<br>\n<br>\n3. 扣发退休金<br>\n<br>\n<blockquote>284.为什么人民币头像全都是毛泽东呢?</blockquote><br>\n<br>\n圣母玛丽苏July 14, 2018<br>\n中国官方的说法是，这是依据旹任国务院总理李鹏、副总理兼央行行长朱镕基的意思设计的。<br>\n<br>\n1988年，第四套人民币发行之后的第二年，中国印钞造币总公司就开始提出了印制第五套人民币的想法。<br>\n<br>\n题主问爲什么之前的人民币会有其他人物头像，是因爲每一套人民币的设计主题不同。比如第四套的主题是「全国各族人民大团结」，所以制币上就依次出现了汉族、蒙古族、藏族、回族、维吾尔族、彝族、侗族、瑶族、苗族、壮族（僮族）、土家族、朝鲜族、苗族、满族，共14个民族的人物头像。<br>\n<br>\n第五套人民币起初的设想主题并没有人像，而是「中国古代四大发明」，但有人以「具有历史侷限性」爲由反对，后来作罢。<br>\n<br>\n最终确定的设计方案主题又回到了人像上。<br>\n<br>\n第一个主题是「中国古代历史人物」。以朝代爲序：春秋战国旹期的孔子、屈原，汉朝的司马迁、蔡伦、张衡，南北朝的祖沖之，唐朝的李白，宋朝的毕昇，明朝的郑和、李时珍。背景主题是与正面人物相关的景、物或作品，使票面的正背面相呼应。<br>\n（按：我猜想这六个朝代应该是对应100元、50元、20元、10元、5元、1元的纸币。）<br>\n第二个主题是「当代领袖人物」。分别有：毛泽东、周恩来、刘少竒、朱惪、邓小平、宋庆龄。<br>\n（按：我猜想这六个人物应该也是对应这些面额的纸币。）<br>\n第三个主题就是「毛泽东头像」。背面以中国知名风景、知名建筑爲主题。这是1993年朱镕基想出来的提议。<br>\n第四个主题是「展现改革开放伟大成就」，票面上要反映工、农、科技、交通、军事等，具体有上海南浦大桥、背景西客站、「三北」防护林、酒泉发射场等。<br>\n<br>\n中国印钞造币总公司对这四个主题都分别设计了彩色稾，最后由央行上报国务院讨论。后来国务院给出的意见就是，所有纸币正面全部使用毛泽东头像。1996年8月，根据国务院祕书局的意见设计出样稿之后，一羣人特地到北戴河国务院办公会会场，由旹任国务院总理李鹏亲自过目。<br>\n<br>\n李鹏说，这人民币没有英文，都是方凷字，国际友人不认识，所以票面採用的图案最好是世界各国人民很熟悉的，一看就知道是中国的钞票。设计稾正面毛泽东头像就满足了这个要求，因爲毛泽东在国际上是有一定的威望和知名度。<br>\n<br>\n官方给出的第二个理由是，用毛泽东头像有利于防僞。毛泽东是中国最广爲人知的人物，衹要钞票上的人物稍微引起变化，就会引起警觉。<br>\n<br>\n就这样，毛泽东头像就被确定用于第五套人民币的正面主景。关于纸币上毛泽东的画像，他们邀请了旹任西安美术学院名誉院长、西安美术学院研究院院长的刘文西教授进行创作。<br>\n<a href=\"https://i.imgur.com/5L3BgS0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5L3BgS0.jpg\" alt=\"https://i.imgur.com/5L3BgS0.jpg\" style=\"max-width:100%\"></a><br>\n墙内没有什么其他的来源说法，官方的说法就是这样。不过「人民币」上确实再也没有人民了，这是个值得发人深省的现象。<br>\n<br>\n介绍两款我自己比较喜欢的纸币设计：<br>\n<br>\n第一款是第五套新臺币的500元。正面人物是一支少年棒球队，背面是七只梅花鹿和大霸尖山，配衬的植物是「四君子」之一的翠竹。<br>\n<br>\n（和第五套人民币上的梅花、菊花、荷花、月季、水僊、兰花六种花朵相类似，第五套新臺币上的植物是梅、兰、竹、菊「四君子」和松五种植物。） <br>\n<br>\n不过票面上好像是直接印的照片，要是像人民币那样用画的素描就更好了。<br>\n<a href=\"https://i.imgur.com/ImuoRpL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ImuoRpL.jpg\" alt=\"https://i.imgur.com/ImuoRpL.jpg\" style=\"max-width:100%\"></a><br>\n第二种是日本的2000元纸币。票面上分别画了日本沖绳的著名古建筑守礼门牌坊，平安旹代的著名女作家紫式部，以及她所著的《源氏物语》的主要人物和段落摘抄。《源氏物语》是世界上第一部长篇小说鉅制，彼旹中国正值北宋。<br>\n<a href=\"https://i.imgur.com/CnDTvkD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CnDTvkD.jpg\" alt=\"https://i.imgur.com/CnDTvkD.jpg\" style=\"max-width:100%\"></a><br>\n我喜欢的原因无他，就是觉得既古典又现代。<br>\n<br>\n参考文献：<br>\n<br>\n马德伦.中国名片:人民币[M].北京:中国金融出版社, 2010:115-128.<br>\n<br>\n<br>\n<blockquote><br>\n285.面对目前的状况，二十世纪上半叶中国人追求独立自由的斗争是否虚无与讽刺？</blockquote><br>\n<br>\n万千血泪换得假共和，一切又回归原点甚至退到1911年以前。<br>\n我不禁怀疑，中国二十世纪上半叶波澜起伏的抗争史，到底有何意义？仿佛先辈流的血都是多余甚至荒唐的，都是当奴，给大清当奴，给北洋当奴，给军阀当奴，给日本人当奴，给蒋介石当奴，给赵家当奴。。。。有区别吗？<br>\n品葱的各位也会有这种感受吗？<br>\n<br>\n黑冰 July 14, 2018<br>\n<br>\n这个要看你怎么理解所谓的“独立自由的社会”，或者说你觉得支撑社会“独立自由”的基础到底是什么。清末民国直到现在，为此而奋斗的人基本都是通过同一个手段：推翻或者改造当前政权从而达到建立一个民主自由的国家，社会变得独立自由。 从结果来看，其实失败了。我认为这个失败是必然的，因为这种方法本质上应该作为一个结果，而不是手段。<br>\n<br>\n现在有很多人调侃共产党用的办法之一就是把党媒当年，49年以前的文章翻出来，包括毛泽东的一些文章“当年他们都是支持民主自由的”。即使49年之后，政协也作为实权机构存在过，但后来的发展大家都看到了。<br>\n<br>\n尝试想象一下，如果89年学生夺取政权（尽管这几乎没可能），或者其他原因导致共产党下台，另一个执政党上台，中国会怎么发展，会不会真的发展成为一个民主自由的国家。我认为不会，我认为只是另一个共产党上台而已，参见俄罗斯。<br>\n<br>\n我见过的很多人，通过接触，我觉得他们对于集权的支持，对强人政治的支持，是在骨子里的，我觉得这就是所谓的文化。自古如此，在这种文化体制下，通过改变政权来直接获得独立自主，不现实。然而这种文化下的政权，又会再一步强化这种文化存在的基础。<br>\n<br>\n改变这个国家体制之前，需要首先改变这个国家的文化，然而改变这个国家的文化，又需要这个国家的政权稳定。但稳定的政权又不希望改变国家文化，因为这会冲击到政权。最后的结果就是需要这个国家在稳定的情况下，文化慢慢发生变化，但直到整个国家的文化彻底换代以前，又不能改变体制，台湾能做到这点，一是运气，他们有一个能控制局势同时想改变文化的独裁者。二是地方小才能做到。<br>\n<br>\n我们不能去期待这种运气，所以最好的办法还是自己移民。","date":"2019-02-15","agreeCount":2,"discussionCount":0}