{"type":"article","id":6770,"title":"忠诚的共产党员？传林郑月娥同志1998年入党，何君尧同志1984年入党","uid":3685,"topics":[2143,17,1087],"contents":"早年與老領導合影曝光 網傳林鄭1998年入黨<br>\n更新: 2019年10月18日 1:31 AM&nbsp; <br>\n<br>\n網傳林鄭同老領導合影。（臉書「歷史時空」）<br>\n<br>\n【大紀元2019年10月17日訊】（大紀元記者梁義綜合報導）繼不久前傳出林鄭月娥與老領導的合影後，近日又有社交媒體帳戶披露，特首林鄭月娥早於1998年就加入了中共，還有其他港台多名政要、名人也為中共祕密黨員。<br>\n<br>\n推特帳號「突發事件【Breaking News】」16日發推文說，已移民海外的前中共機密檔案管理人爆料稱，港、台多名政要、名人為中共祕密黨員。<br>\n<br>\n1. 林鄭月娥，1998年入黨；基督信仰為掩蓋。仕途由中共扶持。<br>\n2. 何君堯，1974年入共青團，1984年入中共。<br>\n3. 韓國瑜，2002年經連戰引薦入中共。<br>\n4. 蔡衍明，1998年入中共，中共支持並購台灣媒體引導輿論。<br>\n<br>\n11日，同一推特帳戶還曾發帖披露林鄭真實身分與中共「紅燈計劃」。<br>\n<br>\n帖文稱，港府有自稱「看不過眼」之人透露：林鄭基督徒身分為掩飾，實為中共黨員，黨齡超20年。林鄭當下所求非港特首政績，實為北京功勞。<br>\n<br>\n<br>\n而中共紅燈計劃（Redlight Plan），取意交通信號紅燈停語義，始於上世紀80年代。隨英中談判展開，由政法委、組織部等實施，垂直聽命政治局常委，首任決策者陳雲，也是該計劃發起人。推行該計劃目的是彌補中共以往海外發展組織注重底層、缺乏高層力量，彌補不能施展直接力量。機密等級：絕對機密。<br>\n<br>\n該計劃強調長期性，強調絕對控制——輔助選中者成長，掌握其黑資料，控制家屬等。<br>\n<br>\n匿名爆料人還透露，其自身同為紅燈計劃選定人。選定人之間與上級單線聯繫，不知彼此身分。獲知林鄭身分係上級點明並要求全力配合林鄭，據此推測林鄭當知港府所有選定人。<br>\n<br>\n林鄭与「老领导」合影？<br>\n就在反送中運動爆發後，臉書帳戶「歷史時空」曾發表多張林鄭早年時的照片，一張顯示是林鄭1979年到訪清華大學，與中共領導合影。還有一張顯示，（林）鄭月娥1979年曾擔任香港大學學生會清華大學交流團副團長。<br>\n<br>\n<br>\n<br>\n有網友分析認為，與林鄭合影的男姓是袁永熙，袁曾任清華大學的黨務書記，當時他是以社科院領導身分接待香港來的鄭月娥。<br>\n<br>\n之後有推友上傳（林）鄭月娥擔任交流團副團長的更全面截圖。<br>\n<br>\n林鄭同老領導合影中的裝束，同早前《明報》報導中李永達披露的大合影中，林鄭的髮型和裝束一致。<br>\n<br>\n<br>\n在《明報》的報導中，當年也參與組團的李永達形容，當時的團長、學生會長文海亮「只是掛名，大多數工作都是林鄭負責」，包括與內地單位接觸等，該團與作家冰心及《人民日報》副社長王若水等會面。<br>\n<br>\n2016年5月，林鄭月娥接受商台訪問時也曾自曝，80年代加入政府前，經常站在前線參與社運，又曾擔任副團長，組織首個到清華大學的交流團。<br>\n<br>\n李銳之女李南央也質疑林鄭月娥是中共黨員。她近日接受媒體採訪時表示：「林鄭月娥，你如果是一個真正的基督徒，是一個母親，你要選擇下台！讓香港年輕人看到一個『好』！你不下台，只有一個理由，你是共產黨員！」<br>\n<br>\n民調屢創新低<br>\n在連續4個多月的反送中過程中，林鄭月娥不斷漠視民意，被認為是觸發這次激烈抗爭、巨大民憤和社會不穩的罪魁禍首，民調更是連創新低。<br>\n<br>\n最新民調結果顯示，香港行政長官林鄭月娥昨天（16日）發表的施政報告，僅獲得29.7的評分，受訪者只有17%表示滿意，高達65%表示不滿意；各項數字均創下1997年主權移交以來的最低紀錄。<br>\n<br>\n被稱作「香港良心」的前香港政務司長陳方安生日前接受外媒訪問時評價，自己當政務司長的時候，林鄭還只是個小職員。雖然工作努力，但是不合群，也不鼓勵身邊的同事說真話。她認為「這對任何一個領導來說都是致命的錯誤」。#<br>\n<br>\n原推特：https://twitter.com/breakup1984/status/1184396793817325569?s=19","date":"2019-10-17","agreeCount":3,"discussionCount":0}