{"type":"article","id":6776,"title":"[ABC news]澳知名企业Cotton On和Target停购新疆棉花","uid":1927,"topics":[2984,330],"contents":"出于对中国政府在新疆实施大规模侵犯人权行为的担忧，Cotton On 和 Target 澳大利亚公司已停止从新疆采购棉花。<br>\nABC调查节目《四角方圆》7月份的报道揭露，一项拘留计划正在抓捕维吾尔族穆斯林，并强迫他们在新疆的纺织厂工作，此后，Cotton On 集团完成了对其供应链的内部调查。<br>\n<br>\n《四角方圆》还揭露，Target 澳大利亚公司已对其使用的新疆棉花的具体产地进行了内部调查。<br>\n<br>\n真维斯（Jeanwest）、丹格菲尔德（Dangerfield）、宜家（Ikea）和H&amp;M的澳大利亚分公司也被披露从新疆采购棉花，联合国称新疆像是一个“大规模拘留营”。<br>\n<br>\nCotton On从新疆分包商利泰纺织公司采购棉花。<br>\n<br>\n该公司证实，Cotton On 一名工作人员去年参观了利泰纺织厂，该工厂距离一个大型的再教育营仅6公里远。<br>\n<br>\nCotton On 表示，将不再使用利泰纺织公司的棉花，并且“绝对致力于使用符合道德准则的供应链”。<br>\n<br>\nTarget 澳大利亚公司在对新疆华孚公司旗下工厂的供应进行内部调查后，称“已决定停止和这间工厂有关的订单”。<br>\n<br>\n国际品牌H&amp;M亦与华孚有合作关系，但该公司称其使用的纱线来自位于新疆以外的工厂。<br>\n<br>\nH&amp;M告诉《四角方圆》，该公司要求访问华孚位于新疆的纱厂，但该公司的几项调查“没有发现强迫劳役的证据”。<br>\n<br>\n2017年初，中国共产党在遥远的西部地区开始了一场新的监禁活动，围捕、拘留并向维吾尔人和其他穆斯林少数民族强行灌输思想。<br>\n<br>\n中国实际上已取缔伊斯兰教，人们通常被贴上极端分子的标签，并因信奉伊斯兰教而遭到监禁。<br>\n<br>\n许多未被拘留的人的护照被没收，并一直生活在监视之中。<br>\n<br>\n越来越多的证据表明，被拘留者在新疆遭到强迫劳役，有报道称，人们被迫和家人分开，并受到威胁——如果他们不服从，将被送回拘留营或被监禁。<br>\n<br>\n新疆是中国最大的棉花种植地，而其他很多澳大利亚知名品牌的棉花来源仍存在疑虑。<br>\n<br>\nJust Group集团拥有Just Jeans、Dotti、Jacqui E、Peter Alexander、Portmans和Jay Jays这些品牌，其84%的产品来自中国，但该集团没有告诉《四角方圆》节目这些产品来自哪个地区，也没有排除这些产品来自新疆的可能性。<br>\n<br>\nNoni B 集团也有类似的情况，该集团拥有Rockmans、 Katies、Liz Jordan、W.Lane、Table Eight、 Rivers、Millers、Crossroads 和 Autograph这些品牌，该集团表示，中国是其四个主要供应商之一，并且不排除这些产品来自新疆的可能性。<br>\n<br>\n此前，研究新疆强迫劳役问题的专家阿德里安·泽兹（Adrian Zenz）告诉《四角方圆》，很快将不能确定这些新疆制造的产品是否是由以前被拘留的人员参与制作的。<br>\n<br>\n“西方公司使用的产品越来越有可能是供应链上某个环节的人被强迫或至少是在高度非自愿的情况下生产的。随着此事被揭露和发酵，这将变得无法避免，” 他说。<br>\n<br>\n美联社上周报道，川普政府禁止了一批婴儿睡衣货运，这些婴儿睡衣原计划将在Costco超市出售。原因是担心这批睡衣是由维吾尔人在违背他们意愿的情况下强制缝制的。<br>\n<br>\n泽兹博士将于周四在华盛顿美国国会及行政当局中国委员会（美国国会及行政当局中国委员会听证会）上作证。<br>\n<br>\n“Costco超市的事情表明，西方现在有多接近直接支持强迫少数民族在新疆劳役，这使得北京能够从压迫中获利，并通过劳动剥削为其集权国家提供资金，” 泽兹博士说。<br>\n<br>\n“美国政府决定对和田泰达的货物签发扣留令，这是一个重要的回应，其他政府必须效仿。”<br>\n<br>\n本月早些时候，美国对涉嫌镇压维吾尔和其他少数民族的中国官员实施签证限制。<br>\n<br>\n美国还限制向28个中国政府和商业实体出口美国商品，这些机构被认定参与了在中国“残酷镇压”穆斯林。<br>\n<br>\n对此，中国驻美国大使馆发推文写道，“新疆事务纯属中国内政，不允许外国干涉。我们敦促美方立即纠正错误，停止干涉中国内政。”<br>\n<br>\nExternal Link: Four Corners | Tell the World: How China is creating the World's largest prison","date":"2019-10-18","agreeCount":6,"discussionCount":0}