{"type":"article","id":6782,"title":"湖南教师被埋尸操场16年 女儿见挖出头骨失声痛哭","uid":555,"topics":[],"contents":"<b>[b]湖南教师被埋尸操场16年 女儿见挖出头骨失声痛哭</b>[/b]<br>\n2019年6月，邓世平的尸骸从新晃县一中的操场下挖出。<br>\n挖掘机刨开几块大石头，再朝里面的土层挖了一铲，动臂从空中弯回来停住时，周边有人叫了起来。邓玲朝挖机的铲斗看去，只见挖出的泥石里现出一颗人的头骨。她再也不敢看了，失声痛哭起来……<br>\n<br>\n2019年6月19日傍晚，在湖南省新晃县一中的操场底下，邓玲看到了失踪16年的父亲邓世平——一具面目无法辨认的遗骸，后来的DNA鉴定确定系她父亲。<br>\n<br>\n这起在扫黑除恶行动中被揭开的陈年旧案，被外界称为“操场埋尸案”。湖南省纪委监委曾在“三湘风纪”微信公众号上发文认为，“这起案件震惊全国，是因为细节骇人听闻，被害人沉冤长达16载。”<br>\n<br>\n10月17日晚，澎湃新闻从湖南新晃“操场埋尸案”受害人家属及其代理律师处获悉，该案已移送检察机关审查起诉。怀化市人民检察院向受害人家属出具的“委托诉讼代理人告知书”显示，该院“已收到新晃侗族自治县公安局移送审查起诉的杜少平、姚才林涉嫌故意杀人罪一案的案件材料。”<br>\n邓世平生前供职的湖南省新晃县一中。<br>\n<b>操场下的尸骸</b><br>\n<br>\n得到警方组织挖掘操场的消息后，邓玲马上从长沙赶回新晃老家。那是2019年6月19日下午4点多，她来到新晃一中的门口，四周已拉起了警戒线。<br>\n<br>\n在邓玲的印象里，失踪16年的父亲，形象还是那般清晰：爱戴鸭舌帽，生活节俭，慈爱而严厉。<br>\n<br>\n邓玲说明自己的身份后，一名警察带她进了校园，往后山的操场走去。<br>\n<br>\n“警察说他们挖了两天了。”邓玲到现场后看到，操场约四分之一的面积用围棚挡起来，有4台挖掘机在里面施工，靠近南侧跑道的一角，土层已经挖了几米深。<br>\n<br>\n就在邓玲抵达现场一个多小时后，傍晚6点左右，一台挖机的铲斗在土层中挖到大石块。现场的民警都围了上来，邓玲紧张地站在后面观看。<br>\n<br>\n“挖机刨开几块七八百斤的大石头，然后就挖了出来，铲斗里有我爸的头骨……”在现场的邓玲再也不敢看，掩面痛哭起来。<br>\n<br>\n挖机的铲斗停住了。现场的民警忙碌起来，有人打电话，有人去买雨鞋，有人准备夜灯。后来法医赶过来，沿着挖过的土坡爬下数米深的泥坑，小心翼翼地进行人工挖掘。<br>\n<br>\n邓玲站在几十米远的操场边，由女民警搀扶着。“我当时完全崩溃了，一直哭。”邓玲记得，有民警告诉她，法医陆续找到了其他遗骨。她还听到有人说，她父亲的裤子还在。晚上11点多，大部分遗骸找了出来，邓玲看到法医在现场拼凑，后来把一些遗骨装进纸箱。<br>\n<br>\n那时，邓玲感觉全身都是瘫软的，虽然此前已被告知要有心理准备，但平常性格冷静的她依然无法自已，在现场哭了几个小时。<br>\n<br>\n当晚，邓玲被民警送回家。第二天上午，挖掘工作结束。三天后，DNA鉴定结果出来，从操场下面挖出来的遗骸确定是邓玲的父亲邓世平。<br>\n<br>\n16年前承包新晃一中跑道工程的杜少平，被新晃警方认定为杀人埋尸嫌犯。据新华社报道称，“经公安机关审讯深挖，杜少平及其团伙成员罗某某、高某某供认其杀害邓世平及埋尸的犯罪事实。”<br>\n<br>\n邓世平失踪的时间，是2003年1月22日。其家属在举报材料中称，当天上午，邓世平像往常一样去新晃一中的操场工地上班——他负责学校操场跑道工程的质量监督。那天中午和晚上，邓世平都没有回家。第二天邓世平的妻子、儿子去学校找人，学校组织人员四处搜寻，未见邓世平人影。<br>\n<br>\n邓世平失踪几天后，其家人就曾怀疑包工头杜少平。邓世平的弟弟邓晃平告诉澎湃新闻，杜少平当年通过在新晃一中当校长的舅舅黄炳松，承包了学校跑道工程。负责监工的邓世平曾指责杜少平组织施工时偷工减料，以致工程质量存在问题。<br>\n<br>\n新晃警方今年6月向媒体透露，当年围绕杜少平等相关人员进行了重点调查，但未发现相关证据。<br>\n<br>\n直到16年后，邓世平的遗骸从操场下面挖出。邓玲告诉澎湃新闻，有知情人士向她透露，他父亲应该是在白天遇害，晚上被埋的，“挖掘现场挖到了胶带……”<br>\n<br>\n邓玲透露的其父遇害细节，目前尚未得到警方证实。10月17日晚，澎湃新闻从邓世平家属及其代理律师处获悉，该已移送检察机关审查起诉。怀化市人民检察院向受害人家属出具的“委托诉讼代理人告知书”显示，该院“已收到新晃侗族自治县公安局移送审查起诉的杜少平、姚才林涉嫌故意杀人罪一案的案件材料。”<br>\n<br>\n邓世平的教师资格证书。 邓世平女儿 供图<br>\n<b>逝者生前往事</b><br>\n<br>\n邓世平失踪时，距春节仅8天，这本该是一家人即将团圆的日子。邓世平的女儿邓玲当时在长沙读大学，快要放假回家了。在他失踪前几天，他把儿子户口从怀化转到新晃，准备让儿子新学期转到新晃读中学读书，以便于自己辅导督管。<br>\n<br>\n家人回忆，失踪那天去上班前，邓世平跟家人提到，他下班后会去附近居民家拿腊肉——他曾委托别人熏了一堆腊肉，留着过年吃。可是，那天下午他没去拿腊肉，也未回家，像从人间蒸发一般，不见了踪影。<br>\n<br>\n当年有消息传出，邓世平是自己离家出走，邓玲一直不信。“我们一家四口那时非常和睦，”她说，“爸爸很爱家庭，很爱我们。”<br>\n<br>\n1950年出生的邓世平，生长于一个干部家庭。父亲早年在新晃县党政机关工作，后来调入金融部门，曾任新晃县人民银行副行长。邓世平的母亲是一名小学教师。<br>\n<br>\n邓玲听父亲生前说起，他16岁就到农村参加劳动，那时经常在地里找包菜和莴笋当饭吃，把节余下来的粮食换成粮票，留给父母，“所以我爸后来总是不吃包菜和莴笋，他说小时候吃得太多了，长大后看到这两样菜就想吐。”<br>\n<br>\n除了在农村劳动，邓世平年轻时还当过木匠学徒，生活上吃了不少苦头。文革后，邓世平和弟弟、妹妹被陆续安排工作。他进了教育系统，到教师进修学校参加过培训，获得了教师资格证。<br>\n<br>\n邓世平起初分到新晃县二完小从事教学工作，教过数学和美术，后来陆续调到新晃县教学仪器厂、新晃县一中。<br>\n<br>\n邓世平的妻子没有正式工作，两人婚后生育了两个子女。在邓玲的印象中，父亲严厉正直又不失幽默。“对我疼爱得不行。”邓玲记得，父亲只打过自己一次。<br>\n<br>\n那是邓玲6岁时，读小学一年级的她跟着父亲去上学。“那时他教四年级的数学。有次因为我拖拖拉拉，害得他上课迟到了。他很急，就打了我一巴掌。”邓玲记得，晚上回到家，父亲摸着她被打过的小脸，“他问我还痛不痛。那是我爸这辈子打过我的唯一一次。”<br>\n<br>\n邓玲觉得，父亲对她弟弟更严厉一些。“我弟弟小时候挨过不少打。”她说，弟弟小时候活泼顽皮，有一次偷了家里1元钱出去买零食，父亲发现后发了大脾气。“那次我弟弟被我爸打屁股痛得要死，打得我妈都哭了。”邓玲说，父亲一直教育她和弟弟，要做诚实的人。<br>\n<br>\n邓世平的严厉，他弟弟邓晃平也印象深刻。“他比我大6岁，小时候常照管我们的生活。”邓晃平记得，自己做错事后，哥哥常要他面壁思过，不过平常又很疼他，“父母不在家的时候，我哥为我和姐姐做烙饼，总让我们先吃，自己从不多吃。”<br>\n<br>\n在邓玲的记忆中，父亲还是一个很节俭的人。她在长沙读大学时，父亲偶尔坐十来个小时的火车去看她，往返的火车上不舍得吃盒饭，总是用几块饼干充饥。邓玲记得，有一年父亲带母亲去北京治眼病，住院期间，父亲常常在食堂只买一份饭菜，“让我妈先吃，剩下的他再吃。我爸不舍得买两份。”<br>\n<br>\n邓玲透露，父亲在新晃一中管后勤时常出差，“后来听说很多同事都不愿和他一起出差了。”邓玲说，她父亲出差期间，常常吃路边卖的玉米或馒头，不舍得进饭店，弄得一起出差的同事常有怨言。<br>\n<br>\n在为人处事方面，性格耿直的邓世平有个特点：不喜欢“绕弯子”。<br>\n<br>\n“他一直很正直，敢讲真话。”刘斌是邓世平当年在新晃一中总务处的同事，今年6月他向澎湃新闻证实，当年杜少平承包学校跑道工程，在建设过程中，邓世平认为工程存在质量问题，公开地提出了意见。<br>\n<br>\n“敢讲真话的人，不应该是这个结局。”刘斌在电话里叹了口气。他说，只有“把捂着的盖子全部揭开”，邓世平这位老同事才能“走得安心”。<br>\n<br>\n<br>\n<br>\n邓世平生前与年幼的女儿在一起。 邓世平女儿 供图<br>\n<b>被改变的家人</b><br>\n<br>\n出事之前，邓世平毫无疑问是家里的“顶梁柱”。那一年，除了两个孩子，他的妻子没有工作，父母已年逾七旬。<br>\n<br>\n邓世平的儿子邓军至今记得，父亲失踪那天晚上下着很大的雨，他蹲在家门口等父亲，“一直等了很久很久，我爸都没有回来。”<br>\n<br>\n第二天，邓军跟着母亲到新晃一中寻找父亲，向亲戚朋友四处打听。邓军的姐姐邓玲也从长沙赶回来。一家人去电视台播放寻人启事，去公安局报案，可邓世平依然杳无音讯。<br>\n<br>\n当时到学校了解情况后，邓家人开始怀疑包工头杜少平，但没有证据。邓军说，当时家人猜测父亲可能被埋在操场的工地下面，也想过请挖机来挖掘，“可操场太大了，挖某一个地方不一定找得到，全部挖又没这个经济条件。”<br>\n<br>\n“那两三年我们一直在哭，我妈每天都在哭。”邓玲说，父亲失踪后的几年，整个家庭都被悲痛覆盖了。<br>\n<br>\n可生活还要继续。在亲戚朋友的救济下，邓玲、邓军姐弟俩先后读完大学。两人学的都是跟美术相关的专业——父亲生前教过小学美术，对他们有些启蒙。邓玲记得，平常节俭的父亲极少给她和弟弟买玩具、零食，但在请家教方面愿意花钱。<br>\n<br>\n大学毕业后，邓玲在私立学校教过书，在企业打过工，后来开始创业。她弟弟则跟着叔叔经营宾馆，后来到同学的企业打工。“我和弟弟两个人都不会挣钱。”邓玲说，她和弟弟都受父亲的影响，实在、诚信，“宁愿亏自己也不愿亏别人。我这种性格其实不适合做生意。”<br>\n<br>\n邓玲认为自己是一个性格坚定的人。与澎湃新闻记者对话时，她语速不快不慢，说话富有条理，情绪冷静。她说，父亲失踪后，弟弟还小，母亲一直是家庭妇女，自己是家中“老大”，“哭了几年”后学会了坚忍。<br>\n<br>\n“影响最大的还是我弟弟。”邓玲说，父亲失踪时弟弟正进入青春期，是“最需要父亲的时候”，“他小时候非常活泼可爱，很调皮，我父亲出事后就变得沉默寡言，不爱说话了。”<br>\n<br>\n曾经带着邓军经营宾馆的邓晃平，也明显感觉到侄子性情上的变化——变得内向。<br>\n<br>\n父亲尸骸被挖出那天，邓军没有来现场，他说自己心里还有阴影。<br>\n<br>\n<br>\n<br>\n邓世平生前照片。邓世平女儿 供图<br>\n在邓玲记忆里，父亲失踪两三年后，全家人几乎不再谈论寻找父亲的事，“全家人都不提这事，可心里都有事，只是嘴上不说。”<br>\n<br>\n邓玲告诉澎湃新闻，十多年来，她心里一直“装着这事”，“我这辈子最大的梦想，就是把我爸爸找到。就算死了也要找到他，给他立坟。”<br>\n<br>\n她知道，弟弟心里也肯定装着这事。<br>\n<br>\n2019年6月，邓世平失踪一案引发舆论关注。<br>\n<br>\n邓军多次在微博上发声。“生活在这世间，父亲惨遭迫害……”他在微博上写道，“我比任何一个人都想知道事实真相！”<br>\n<br>\n邓军的一名大学同学透露，整个大学期间邓军都比较内向，不谈恋爱，不去追求喜欢的女孩，“他说，他还有大事没有完成。”直到2019年6月邓军在微博公布父亲的事情，这位同学才理解到邓军当年所说的“没有完成的大事”。<br>\n<br>\n2019年3月，邓玲和弟弟心中的“大事”终于有了进展。邓玲说，当时，新晃县公安局的民警找到她，让她写份关于父亲失踪的材料。邓玲还与弟弟商量，两人熬了几晚，梳理了父亲当年失踪的过程和种种疑点，整理出一叠文字材料，交到新晃县公安局。<br>\n<br>\n没多久，邓玲得知中央扫黑除恶督导组来了湖南，便给督导组也寄去一份材料。“这是最好的机会，我们不抓住的话，可能这辈子都很难找到我爸了。”邓玲说，“苍天有眼，现在终于找到了。”<br>\n<br>\n采访中，邓玲的叔叔邓晃平说，哥哥的失踪，十多年来是年迈父母的心结。“五年前我父亲去世的时候，都没有合眼。”邓晃平说，现在哥哥找到了，上坟时他会告慰父亲。他还说，母亲如今神智不大清醒，希望她“尽量少受刺激”。<br>\n<br>\n邓玲说，等案子查清后，她和弟弟会把父亲遗骸火化，带他离开新晃这个“伤心地”，为他立坟。“我要让我爸清清白白地入土为安。”她说，“凶手没得到惩罚，他入土也不安。”<br>\n<br>\n邓玲还说，父亲的后事处理好之后，她会催促“完成大事”的弟弟，去恋爱、结婚。毕竟，31岁也不小了。<br>\n<br>\n（注：文中邓玲、邓军、刘斌均系化名）<br>\n<br>\n<br>\n<b>回顾</b><br>\n<br>\n湖南怀化校园操场埋尸案移送检方审查起诉<br>\n<br>\n2019年6月19日，一具骸骨惊现湖南怀化新晃一中操场下。经怀化市公安局刑事科学技术研究所鉴定，确认该尸骸为邓世平。此命案线索系警方在新晃县2019年4月中旬的扫黑除恶专项斗争中发现。疑犯杜少平曾交代，2003年1月，他将邓世平杀害，并埋尸于新晃一中操场内。<br>\n<br>\n2019年10月17日，红星新闻从邓世平家属处获悉，该案侦查终结，已移送检察机关审查起诉。","date":"2019-10-18","agreeCount":1,"discussionCount":0}