{"type":"article","id":6785,"title":"(轉載)盧斯達： 中國成了向全世界情緒勒索的恐怖情人","uid":8382,"topics":[2909,16,17,161],"contents":"<a href=\"https://www.upmedia.mg/search.php?sh_keyword=%E7%9B%A7%E6%96%AF%E9%81%94\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">盧斯達</a>&nbsp;2019年10月17日 00:01:00 上報<br>\n原文連結&nbsp;<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=73160\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=73160</a><br>\n<br>\n沒人知道為甚麼一個名不經傳的香港青年陳同佳，其個人感情生活挫折為何會引爆香港有史以來最大的政治風暴 (政府以解決此案為藉口，強推「送中」引渡條例)。但他就是推倒了最先那塊小骨牌。蝴蝶引起的風暴，又驚醒了其他蝴蝶。NBA球隊「火箭」總管莫雷 (Daryl Morey) 在Twitter上支持香港人，說了一句「為自由而戰，和香港站在一起」（Fight for Freedom. Stand with Hong Kong）就引起中國的全方位圍攻：中國駐美國德州休斯頓的大使館批評莫雷、騰訊和央視禁播火箭隊的賽事，大量中國品牌聲稱要終止合作。<br>\n<br>\n<br>\n這本來是中國對國外異見者的「標配」式施壓，但他們忘記了，新冷戰已經興起，中美關係已經不如從前，於是不少爭做反華派的美國從政者，都落去支援莫雷「行使言論自由」，事件變成另一場風暴。如果中國有「國際公關」，他們應該可以預見，四處鬧事、輸出審查，只會觸犯眾怒，為自己增加不必要的敵人。如果中國放任莫雷那個推特貼文，現在美國NBA和政壇就不會燃燒起來，不是很划算嗎？<br>\n<br>\n<br>\n但中國就是不肯息事寧人，或者說中國認為雖遠必誅是中國的本色。這就超越了外交和國際關係的架構，中國有很重的心理病灶。新中國的意識養成有兩條軀幹，其一是社會主義，之後是國恥主義。為甚麼要搞社會主義，那也是因為國恥主義。自鴉片戰爭之後，天朝就不斷衰落了。大清陸續扔失越南、朝鮮等等藩屬，又失去了香港、台灣島這些原領土。中國人總體來說還是自大的，因為一般階層的人不了解自己的國家已經靠邊站，再不是天下的中心。但識書明理的人就非常焦慮，國家內外交困是現實的，但更大的是心理問題：他們心底裡對「天朝」崩潰減弱為「國家」——而且是一個必須追趕列強的國家——而大感悲哀和幻滅。<br>\n<br>\n<br>\n<b>國恥是他們的內在驅動力</b><br>\n<br>\n國恥，可能是20世紀所有中國政治活動者曾經努力活動的內在驅力。<br>\n<br>\n<br>\n在建國70周年的閱兵大典上，中共也搬出孫文的畫象，意欲繼承其「革命法統」，然而孫文作為要打倒清廷的革命派，要建立三民主義的民主主義者，他內心還是惦記著自己曾經要打倒的大國。孫文最後一次公開演講是在日本神戶，<a href=\"http://sunology.culture.tw/cgi-bin/gs32/s1gsweb.cgi?o=dcorpus&amp;s=id=%22SP0000000821%22.&amp;searchmode=basic\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">講題是《大亞洲主義》</a>，裡面大約是說，中日應該聯心復興亞洲，因為東方有「王道文化」，道德高尚於歐洲國家，又回顧中國過去的歷史，說古來萬邦都是心甘情願來朝貢。可見天朝的身影，在打倒大清之後又火速復活。<br>\n<br>\n<br>\n經過慘無人道的二次大戰和內戰之後，中共生存了下來，但中共像孫文一樣，沒有拋得下大國和天朝的觀念，即便他們是搞階級鬥爭的，但「國家」的記憶和意識最終獲勝。在談及要與越南開戰的時候，鄧小平說，越南不聽話，要打屁股，是一個家長族長的語氣。這輕語之中，也是一種悔恨——越南曾經「是我們的」。時間一晃，鄧小平死了，然後香港被迫「回歸祖國」，這種國恥的幽魂又跑出來。當兩地人有任何衝突的時候，「中國人」砍頭第一句總是「香港屬於中國」，其餘不論，不管中國人是如何橫蠻無理。<br>\n<br>\n<br>\n「香港屬於中國」、「只有一個中國」，這就是最近澳洲主持人在墨爾本訪問「強國小粉紅」的時候，後者對「五大訴求」的回應。這我們早談過了。在很多年前，現在的香港國際機場初初啟用，因為安排不善而引致旅客埋怨。其中一個中國人在鏡頭前說：「不是中央照顧你們，完蛋了﹗」<br>\n<br>\n<br>\n類似的話語，我們已聽了很多年。最近他們開始篡改歷史。例如中國人會說，要不是中國改革開放，香港才不會像今日那麼繁榮。這很明顯是亂來，因為中國在鎖國的時候，是香港人帶物資給親友，還有一些人靠走私物資發了達。又例如近年他們說，1997-98年的金融風暴，是中國救了香港。<br>\n<br>\n<br>\n但事實是，當年的財政司曾蔭權在數年前接受《信報》訪問，表示「入市打大鱷」，<a href=\"http://mpfinance.com/fin/instantf2.php?node=1567050328511&amp;issue=20190829\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">全部是自己和同事決定，事前沒有知會中央</a>。例如SARS的那時候送口罩物資之類，但中國人甚至不會知道第一個將SARS傳入香港，導致最後有幾百人死掉，第一傳染者就是一個中國遊客。但為甚麼中國人會相信呢？中國人很熱衷認定中國對香港很重要，三番四次拯救香港，因為他們潛意識裡認為中國失去香港，是民族的恥辱，所以之後要加倍努力地證明自己可以把香港搞得更好。失而復得之後，香港完全屬於中國，其他人絕對不可以干涉。這個大國行為，已經與「恐怖情人」無異。<br>\n<br>\n<br>\n<b>認為自己是永遠的受害者</b><br>\n<br>\n她不在乎香港是否喜歡，她敵視任何與香港說話交結的「外國」，認為他們與香港暗地裡有一腿，並且中國還喜歡不斷怪罪香港的前度 (英國)，認為香港不臣服是因為內心記掛著英國。當然英國早就跑了，但只要就香港問題說上一句，中國的官式反應必定是暴條如雷，嚴辭喝斥。<br>\n<br>\n戰後有國恥主義的國家不只新中國，也包括德國。後者認為自己是永遠的加害者，而中國人則認為自己是永遠的受害者。受害者心態本來就會令人自我中心，加上中國文化一向認為自己是世界中心，先天的自我中心者患上令人更加自我中心的創傷 (天朝自19世紀開始陷落) 後壓力症候群，加上外部世界有膚淺白人的優容和接受，導致中國成為橫行全球的情緒勒索者。<br>\n<br>\n為甚麼不能支持香港呢？籃網隊老闆、阿里巴巴執行副主席蔡崇信在網上解釋，中國球迷感情受傷，是因為「從鴉片戰爭開始到抗日戰爭，列強對中國領土的侵略不斷」，「中國人對任何試圖分裂中國領土的企圖，不管來自國內還是國外，都有沉重的心理陰影。當出現分離主義運動的話題時......中國人民感到強烈的屈辱和憤怒。」<br>\n<br>\n問題是中國的感情，不一定是我們的感情。中國特色的專制是連別人內心的好惡都要管，她像一個無法分清自己和外部世界的嬰兒，覺得自己的情緒就是世界本身。她不開心，哭了一聲，天和應而響了個雷。<br>\n<br>\n但當人類長大，就會發現外面有個客觀的世界，自己不開心，不代表世界就不開心，這就是長大。例如中國人認為香港割讓是恥辱、標誌列強的入侵，但不少香港人是感恩戴德的，即使是自我認同為中國人的大多數香港市民也會承認，雖然是異族統治，但的確是他們在這裡建了住屋、街道、地鐵、學校，弄得麻雀雖小，五臟俱全。香港人對香港的感情實在和正面得多，而中國人對香港的感覺是遙遠的，卻充滿屈辱、憤怒、不安之類的濃墨重彩的負面情緒。中國意識，是耆幼同體的天山童姥的反轉版。她看來衰落，但內裡卻是個孩童。<br>\n<br>\n<b>中國人利用台灣香港和外國減壓</b><br>\n<br>\n這種不安導致的控制慾，阻礙香港獲得正常人權保障；而中國四出控制別人的行為和言論，唯一的自我解釋就是「我們感到XX」，即「中國人民感情受到傷害」。然而你的情緒為甚麼是世界最值得在乎的呢？整個世界的人類又為甚麼要接受中國人的情緒勒索，勒索越得逞，獎勵機制就會完成，勒索行為就會越來越多，勒索力度也會越來越強。我好慘，我是世界最慘，所以我現在拿多一點也並不過份。<br>\n<br>\n在周星馳電影，那叫「賣小強」。但中國人「賣小強」也賣得特別聰明，他們只會強調列強對中國領土的侵略不斷，而識趣遺忘幾千萬中國人被中共害死，在被容許的空間發洩情緒、像那個在地上滾來滾去的機場大嬸，但真正值得憤怒的事情，他們都知道不能說。你說他們的情緒有被政權操控嗎？有。他們知覺嗎？知覺。但被規限著宣洩渠道的宣洩也是好過沒有的，說不定香港台灣和外國對中國人來說，還是一個不錯的減壓話題。恐怕中國人在國內可不敢說甚麼太具體的事，卻能在「國外議題」嘗試強力批判控訴一下，因為國恥，還entitled不講道理，這樣的活動一定很減壓。<br>\n<br>\n<br>\n<b>※作者為香港青年評論者／作家</b><br>\n<br>\n======<br>\n<br>\n<br>\n我要很慚愧地向各位蔥油們承認，我來品蔥以前，看了很多網路上的中國農場文，我真的以為97金融風暴是中國救香港的。<br>\n是來到品蔥之後才知道原來那是中共寫的洗腦教科書內容...<br>\n&nbsp;","date":"2019-10-18","agreeCount":20,"discussionCount":0}