{"type":"article","id":6786,"title":"【用爱心说突厥话】上百万人被关集中营，我成功逃了出来，这是其中的真相（更新完毕）","uid":4724,"topics":[330,1454,3229],"contents":"<a href=\"https://www.haaretz.com/world-news/.premium.MAGAZINE-a-million-people-are-jailed-at-china-s-gulags-i-escaped-here-s-what-goes-on-inside-1.7994216\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.haaretz.com/world-news/.premium.MAGAZINE-a-million-people-are-jailed-at-china-s-gulags-i-escaped-here-s-what-goes-on-inside-1.7994216</a><br>\n<br>\n简略翻译，我的英文很差，如果可以看出翻译内容有错误，请自行观看英文版，谢谢。<br>\n<br>\n对读者的话：如果你作为一个中国人，认为自己可以接受发生的一切，不因中国殖民政权的罪行而感到自己对此有一分责任。那么我认为<b>这一切都应该</b>发生在<b>你和你的家人</b>身上。<br>\n<br>\n====================================================<br>\n<br>\n斯德哥尔摩——二十个犯人生活在一个十六平方米的小房间里。他们被铐住，头发被剃光，一举一动都被屋顶的摄像头实时监控。房间的一角放着一个塑料马桶。日常生活从早上6点开始，他们学习中文和宣传歌曲，承认自己的罪过。他们的年龄从少年人到老年人，他们的食物只有清汤和面包。<br>\n<br>\n折磨——拔指甲、电刑——在“黑屋”里进行，惩罚是时常发生的。犯人们被迫接受药片与注射，管理人员说这是为了预防传染病，但他们实际上成为了医药的人体试验品。许多犯人被折磨到意识退化，有些男人失去生育能力，女人则经常遭遇强奸。<br>\n<br>\n在中国再教育营地里的生活，最近从一位从中国逃出，在瑞典得到政治避难的教师，Sayragul Sauytbay这里得到了罕见的证言。很少有犯人可以逃出集中营并讲述自己的经历。Sauytbay的证言更是出色，因为她在营中被监禁期间，被指派为一名教师。中国想要把再教育营宣传成教育和技术培训项目，但Sauytbay提供了罕见的，关于集中营真相的，可信的亲身证言。<br>\n<br>\n我（记者）与Sauytbay会面过三次，一次是通过维吾尔人协会安排的，另外两次是她答应把自己的经历告诉Haaretz之后，在斯德哥尔摩长达数小时的私人会面。Sauytbay只会说哈萨克语，因此我们通过翻译对话，但很明显她的表达方式是可信的。她在大多数访谈时间里都很冷静，但在因历数恐怖经历而激动的时候，她的眼中会充满热泪。她的大多数证言都与之前其他逃亡到西方的前囚犯的证言对应。瑞典给予她政治避难，因为基于她的证言，如果她被遣返回中国的话将会遭遇致命危险。<br>\n<br>\n她今年43岁，是哈萨克族的穆斯林，来自接近与哈萨克斯坦边境的昭苏县，与维吾尔人一样，属于突厥血统的少数民族。她与其他人一样，成为了中国政府在过去两年通过在新疆建立大规模集中营而发动的“反对三股势力：恐怖、分裂与极端主义”镇压运动的受害者。据西方的预计，一百多万新疆居民在这场镇压运动中被投入集中营。<br>\n&nbsp;<br>\n在她年轻时，Sauytbay完成了医学教育并在医院工作。之后她转向教育界，加入政府机构，在公立幼儿园担任园长。尽管生活颇为稳定，她和她的丈夫仍然长期计划带着两个子女离开中国，并移民哈萨克斯坦。但是计划遭遇延迟，并且在2014年她的护照与其他公务员一起被政府没收。两年后，在全体新疆居民的护照被没收之前，她的丈夫得以与孩子一起离开中国。Sauytbay希望在得到下张签证之后一起前往，但这从未实现。<br>\n<br>\n“2016年底，警察开始在夜里秘密逮捕人们。”Sauytbay说，“那时社会和政治状况都很不安定，摄像头开始遍布，公安公开在街上巡逻。有一次，全体少数民族居民都要上交自己的DNA样本，我们的手机卡也被收走了。有一天，我们被要求参加与领导的会议。大概有180人在场，都是医院和学校的职工。一个警察在场宣读文件，宣布为地区维稳工作而修建的再教育营即将开放。”<br>\n<br>\n“维稳”在这里指的是中国声称遭受常年的维族分裂势力攻击。90年代后期到2000年代前期发生了多起恐怖袭击，在2014年到2016年发起的多次自杀式袭击之后。中国政府发布了强硬的，不择手段的对应政策。<br>\n<br>\n“2017年1月，他们开始针对有亲属在国外的人。”Sauytbay说，“他们晚上来到我家，把黑头套罩在我头上，把我带到一个看起来像牢房的场所。我被警察审问，他们想知道我丈夫和孩子的去向及其移民的动机。审问结束的时候警察让我要求我丈夫回中国来，并且不许透露自己被审问过。”<br>\n<br>\nSauytbay听说过有人从国外回来之后就被直接抓捕投入集中营的情况。因此她立刻决定断绝与丈夫孩子的联络。她的丈夫孩子再也没有回来，政府也没有放过她，她经常被带去接受夜间审问并被各种错误指控所攻击。<br>\n<br>\n“我必须要坚强，每天我早上起来都要感谢真主让我多活了一天。”她说。<br>\n<br>\n2017年年末状况改变了。“2017年11月，我被要求到城郊的某个指定地方，拨打一个指定的电话号码告知我已抵达并等待警察过来。”在Sauytbay抵达这个地方并发出信息之后，四个身穿制服的人到来，照例套住她的头并把她推上一辆汽车。一小时后，她乘车到达了一个陌生的，之后在长达数月的监禁中，才知道是再教育营的地方。她被告知自己来到这里的职责是教育囚犯中文，并立刻被要求签署一份关于承诺遵守自己的职责和营规的文件。<br>\n<br>\n“我很害怕签署。”Sauytbay回忆，“上面说如果我没有完成任务或者不遵守规矩，就会被判处死刑。文件里规定禁止与犯人交谈、禁止哭或者笑，禁止回应任何人的问题。我没有选择只能签署，然后我领到了一身制服，被带到一个有水泥床和塑料床垫的小房间。屋顶有五个摄像头——四个角落各一个，还有一个在中间。”<br>\n<br>\n其他并没有教学任务的囚犯，生活在更恶劣的环境中。“差不多有20人，生活在一间16平米的屋子里。”她说，“他们的屋子里也有摄像头，门外走廊里也有。每个屋子里有一个塑料桶作为马桶，每个犯人一天只有两分钟时间上厕所。马桶一天只倒一次，如果它满了就不能上厕所了。犯人穿着囚服，头发都被剃光。他们不断取下手铐脚镣——除非是需要写字的时候，晚上睡觉也要带着镣铐，并且被强迫向右侧卧，翻身就会导致被惩罚。”<br>\n<br>\nSauytbay需要教育囚犯——维吾尔和哈萨克族——中文和共产党宣传歌曲。她全天都与他们在一起。早上6点起床，吃完极少的早饭后开始中文课程，之后是复读文字。有固定的学习宣传歌曲课程，以及从标语上复读“我爱中国”“感谢中国共产党”“我是中国人”和“我爱习近平”——中国的国家主席。<br>\n<br>\n下午和晚上则是自我批评，承认自己罪过的时候。“下午4点到6点，学生需要回忆他们的罪过。几乎任何事情都算是罪过，从参加宗教仪式到不懂得中文和中国文化，再到道德上的过失。如果犯人编的罪过不够严重或编不出自己的罪过，就要遭受惩罚。”<br>\n<br>\n晚饭后，他们继续面对自己的罪过。“吃完饭后，学生被要求面朝墙壁举起双手继续面壁思过。到了10点，他们有两小时时间写下自己的悔过书给管理人员。到了12点，人们才被允许睡觉，休息6个小时，部分囚犯还要守夜。”<br>\n<br>\nSauytbay估计有2500个囚犯被关押在营地里。她见到的最老的囚犯有84岁，最年轻的只有13岁。“这里有学生和工人，商人和作家，护士与医生，艺术家和从来没有来过城里的农民。”<br>\n<br>\n你知道自己在哪里吗？<br>\n<br>\nSauytbay:“我不知道再教育营在什么地方，在那里我从未被允许离开营地。我认为营地是新建的，因为我看到很多水泥堆。房间很冷，人际交流被禁止，男女的牢房被分开，但他们白天学习的时候在一起。做任何事情，周围都有警察在监视。”<br>\n<br>\n你在那里吃的是什么？<br>\n<br>\n“一天有三顿饭。每顿饭都是米汤或菜汤，加上一小块馒头。星期五提供肉食，但是是猪肉。犯人被强迫吃猪肉，无论其信仰或习惯如何，不吃会招来惩罚。食物很差，睡眠时间不足，牢房里的空气也不好。结果是所有犯人看起来都像行尸走肉一样。”<br>\n<br>\n营地的领导们设置了一个拷问室。Sauytbay说，囚犯们将其称为“黑屋”因为公开谈及它是被禁止的。“那里有各种折磨方式，有些犯人被吊在墙上，被电棍痛打。有些被强迫坐在带钉的凳子上，我亲眼看到有些犯人浑身是血的从屋里出来，或是指甲被拔掉。”<br>\n<br>\n为什么人们会被折磨？<br>\n<br>\n“他们会为了任何小事惩罚犯人，不遵守营规的，说不好中文的或是不唱红歌的都会被惩罚。”<br>\n<br>\n这些惩罚和折磨是日常会发生的吗？<br>\n<br>\n“我举一个例子，营里有一个被捕之前是牧民的老女人，她被捕的罪名是用手机与某个境外的人联络。而她事实上没有手机，也不会使用手机。在写悔过书的时候她写了‘我没有给任何人打过电话’。她马上被抓进黑屋，等到出来的时候，我看到她全身是血，指甲被拔掉，还有些皮肤被剥了下来。”<br>\n<br>\n有一次，Sauytbay自己也受到了惩罚。“一天晚上来了70个新犯人，其中一个老女人是哈萨克族，她连鞋都没有穿。她意识到我也是哈萨克族，就求我帮忙把她放出去并且拥抱了我。我并没有拥抱她，但还是受到了惩罚，挨了一顿打并且两天没有吃到饭。”<br>\n<br>\nSauytbay说她看到营地里对犯人进行没有理由的医疗措施。她认为这是某种系统性人体实验的一部分。“犯人被迫接受药片和注射，管理人员说是为了预防传染病，但是负责注射的护士秘密的告诉我药片有危险，让我不要吃下去。”<br>\n<br>\n接受药物的人的反应如何？<br>\n<br>\n“药物的效果各不相同，有些犯人变得意识模糊，女性的月经都停止了，而男性失去了性功能。（这部分是传播甚广的流言）”<br>\n<br>\n另一方面，如果囚犯真的得了什么重病，却得不到任何治疗。她记得一个被捕之前是护士的年轻女人有糖尿病，“她的症状越发严重，已经无法站立，甚至无法进食。但是得不到任何治疗。另一个女人在被捕前刚刚接受了脑部手术，即使有医生开的处方，她也得不到任何药物。”<br>\n<br>\n营地里的女性受到了更严酷的遭遇，Sauytbay说：“每晚都有警察来挑选漂亮女孩，到牢房外和他们过夜，警察可以为所欲为，想挑谁就挑谁。也有轮奸的情况发生。一次在上课的时候，一个女孩迟到了半个小时才从别处过来。警察要求她坐下，可是她因为某种原因坐不下来，所以警察马上把她拖进黑屋了。”<br>\n<br>\n当Sauytbay讲出最为黑暗的经历时，她哭了。“一天，警察告诉我们，他们打算测验我们的再教育成果。200个男女犯人被带到空地上，然后让一个女犯人做自我检讨。这个女犯人站在我们面前表示她过去是个坏人，但现在她学会了中文并改善了自己。她讲完之后，警察命令她脱掉衣服，然后就开始一个接一个地上去轮奸她，当着所有人的面。他们这样做是为了观察犯人对此的反应，那些把头扭到一边或闭上眼睛，或者表现出愤怒与震惊情绪的人都被立刻抓走，之后再也没有出现。这真的很糟糕，我永远都忘不掉当时的无助感，我无法帮助她，经过这件事，在晚上简直难以入睡。”<br>\n<br>\n其他从中国集中营逃出的犯人的证词与Sauytbay的相近：绑架人时使用的黑头罩、镣铐中的生活、以及导致意识模糊和绝育的药物。Sauytbay的性侵犯指控被最近接受华盛顿邮报与卫报采访的其他前犯人所印证。在伦敦，一些女性声称她们被强奸，其他人则表示被强迫堕胎，之后体内被装入绝育装置。<br>\n<br>\nRuqiye Perhat，30岁，在营地里被关押四年现居住在土耳其，声称她被营地守卫多次强奸并两次怀孕，之后都被强制堕胎。“任何年龄低于35岁的男女都被强奸或性侵”她告诉邮报。<br>\n<br>\nGulzira Auelkhan，40岁，在营地被关押一年半，告诉邮报营地守卫进屋之后“把头罩套在他们选择的目标头上”，一个哈萨克守卫偷偷带出了一封与营中性侵有关的信，“厨房里有两张桌子，一张放零食与饮料，另一张则用来‘办事’。”他写到。<br>\n<br>\nBen Mauk，为时代杂志与其他刊物撰写中国新闻的记者，调查了新疆集中营并在<a href=\"https://believermag.com/weather-reports-voices-from-xinjiang/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The Believer magazine</a>的报道中发表了其他前犯人的指控。其中一个是Zharkynbek Otan，32岁，被关押了八个月。“到了营地之后，他们让我们脱掉衣服，然后给了我们囚服。然后进行了一次注射，他们说这是为了预防流感和艾滋病，我不知道真假，但是之后几天身体都很难受。”<br>\n<br>\nOtan说在这之后他就失去了性能力并且产生健忘症状，他描述自己所在营地是被铁丝网包围的巨大建筑，建筑内的每个角落都有摄像头。“任何行为都有可能招来惩罚，吃饭太慢、上厕所用时过长，他们会打骂我们，所以我们平时都是低着头。”<br>\n<br>\n39岁的Orynbek Koksebek，在集中营被关押4个月，告诉Mauk，“他们把我带到建筑外的空地上，当时是12月，很冷，我看到一个比人身高更深的坑。他们说‘你不懂怎么回事？我们马上就让你明白’，然后把我推进坑里，把一桶冷水往我头上浇，我的双手被铐住......我最后失去了知觉。”他补充犯人一天被集体叫出去两次，然后被“像对待牲畜一样点数”。<br>\n<br>\n31岁的Shakhidyam Memanova，描述中国政府在新疆造成的恐怖。“到处都要求停车检查，检查我们的手机，来到家里清点家里的人数。人们因为手机里有土耳其明星的照片而被拘留，刚生下孩子的妇女被迫离开孩子到工厂里做奴工。”之后她补充学校里的孩子被审问关于家长平时是否祈祷，以及禁止裹头巾与持有古兰经。<br>\n<br>\n『略去新疆历史讲解的段落』<br>\n<br>\n“中国人声称这些只是技术培训中心，并且犯人没有被强制关押都是完全的谎言”Nimrod Baranovitch，海法大学亚洲研究中心的创始人说。“我直接与间接的了解上百个不要职业培训的人曾经被关押。知识分子、教授、哲学家和作家都失踪了。其中一个是Ablet Abdurishit Berqi，曾经在我们海法大学接受博士后学习，我希望他还活着。”<br>\n<br>\nBaranovitch发现穆斯林国家对中国的镇压保持令人震惊的沉默。“对很多国家，不只是共享宗教信仰，还有共享民族纽带的国家，因为维吾尔人也有突厥血统。事实是许多穆斯林国家参与了一带一路计划。在我看来，这个经济性尚未被这证明的经济合作项目，其重要目的就在于扑灭对维吾尔问题的声音。通过投资与对更多投资的承诺，中国买到了许多穆斯林国家的沉默。”<br>\n<br>\n确实如此，去年七月，22个国家发给联合国人权理事会关于新疆状况的紧急声明收到的回应是包括沙特、叙利亚、科威特、巴林的37个国家联名支持中国的声明。<br>\n<br>\n一个让世界对新疆状况保持沉默的重要原因是中国有效的切断了该区域的对外联系。通过监视与举报、通过互联网和社交媒体审查，旅行限制与对当地居民联系境外亲属的禁令。据康奈尔大学人类学者Fiskesjö说，这些做法实际上是一场种族灭绝——根据联合国1948年做出的定义——即使并未包括大规模的屠杀行为。<br>\n<br>\n“孩子被迫与被关进集中营的父母分开，被送入中国的孤儿院”他说，“集中营里的女性受到使她们绝育的接种，中国人进入本地居民的住所并毁灭他们的文化，以及大规模的连坐惩罚。”<br>\n<br>\nSayragul Sauytbay的经历在2018年3月迎来了转折，她没有预兆的得知自己已被释放。之后她的头又被套上黑头罩然后被推进一辆车，但这次是送她回家的。一开始情况很清楚：她回到自己在阿克苏的公立幼儿园继续担任园长。并且被警告不允许说出自己之前的去向。但是三天之后，她被幼儿园开除并被带去接受另一次审问。她被指控叛国并与境外人物有联系，对此的惩罚是接受再教育。只是这次她要作为一般犯人，接受一年到三年的关押。<br>\n<br>\n“他们告诉我在被送到营地去之前，我应该回家一趟完成与接替同事的工作交接。这时我已经两年半没有看到自己的孩子了，我非常想念他们。既然已经去过，我知道营地是什么样子了。我一定会死在那里，而我想活下去。我是无辜的，我没有犯罪，我为国家工作了20年，为什么我应该接受惩罚并且死在集中营里？”<br>\n<br>\nSauytbay决定她再也不要回到营地，“我告诉我自己就算注定要死，至少我应该尝试逃亡，这样我还有机会再次看到自己的孩子。警察在我的公寓外驻留，我没有护照，即使如此我还是做了。我翻窗户逃到邻居的家里，叫了一辆出租车直接开到哈萨克斯坦边境附近，然后我成功偷越了国境。在哈萨克斯坦我见到了自己的孩子，我的梦想成真，我不会得到比这更大的礼物了。”<br>\n<br>\n但故事没有在这里结束：她与家人惊喜见面之后就立刻被哈萨克斯坦秘密警察逮捕，并以偷越国境罪被关押了九个月。她三次要求庇护，而三次被驳回，她面对着被遣返回中国的危险。但在她的亲属联系了多家媒体之后，引来了国际干预，最终她在瑞典得到了庇护。<br>\n<br>\n“我永远不会忘记营地”Sauytbay说，“我不能忘记犯人们的眼神，他们希望得到我的帮助。他们是无辜的，我必须把这些说出来，说出他们正在经历的苦难。世界必须解决这个问题，让我们重回和平生活。民主国家的政府必须尽全力阻止中国在新疆的作为。”<br>\n<br>\n中国驻瑞典大使馆回应了Haaretz提出的关于她经历的叙述时表示她的故事“完全是谎言，是对中国的恶毒诽谤”。他们说，Sauytbay“从未在任何职业教育培训中心中工作，并且在离开中国前从未被拘留过。”并补充“Sayragul Sauytbay在中国涉嫌信用卡诈骗，骗取贷款40万人民币”。<br>\n<br>\n新疆在最近几年里，大使馆说“中国面临着严重的分裂主义、宗教极端主义和暴力恐怖主义威胁。职业培训教育中心是依法开办的用来消除极端主义的设施，不是‘监狱’”。中心的效果，据中国所说“新疆已经三年没有任何一起恐怖主义事件发生。职业培训教育得到了新疆各族人民的拥护与世界各国的积极反响”。","date":"2019-10-18","agreeCount":37,"discussionCount":0}