{"type":"article","id":6789,"title":"北大学生翻墙遭有司盘问（详情）","uid":16727,"topics":[],"contents":"发信人: YaphetFan (当赤道留住雪花), 信区: Networking<br>\n标&nbsp; 题: Re: 是不是国庆的时候墙变高了?<br>\n发信站: 北大未名站 (2019年09月16日20:17:05 星期一), 站内信件<br>\n<br>\n在一两周前，接到了计算中心的电话，说公安局让我解释下我7月20余日的翻墙行为…当时<br>\n我就一脸懵逼了…<br>\n<br>\n<br>\n仔细回想，那天应该只在实验室的翻墙了，黄赌毒是不可能的。好像那天我的vultr服务器<br>\n给墙了，就重新搭了一个。<br>\n此外翻了翻论文，可能还上了会油管，一个多月前的事情哪里还记得清楚…毕竟日常翻墙<br>\n<br>\n啥黄赌毒的事都没干，我一开始还怀疑是不是我在油管发评论之类的（而且就算发了一般也<br>\n是喷某些发言太恶心人的港毒），但是后来检查历史记录发现我那几天只上油管看了几个绝<br>\n对政治无关的沙雕视频，此外还干了啥就不知道了，可能只是上了谷歌学术和vultr设置了<br>\n下服务器。<br>\n<br>\n当时计算中心的工作人员语气也是十分无奈的。我接电话时也想不起那天究竟有过什么“出<br>\n格”的举动，所以最后是说那天应该只上了谷歌学术。后续是否还有调查我也不清楚，没有<br>\n再联系过我了。<br>\n<br>\nshadowsocks，自己搭的服务器（注：根据后来的发言看，其实是SSR）<br>\n<br>\n公安局没有直接联系我，给我打电话的是计算中心的工作人员。<br>\n<br>\n安分守己，好好做人，别到时候在外当个小粉红，回家还要被人查水表了~<br>\n<br>\n发信人: YaphetFan (当赤道留住雪花), 信区: Networking<br>\n标&nbsp; 题: 再次因为翻墙被上头打电话<br>\n发信站: 北大未名站 (2019年10月15日17:42:11 星期二), 站内信件<br>\n<br>\n纯吐槽，之前在讨论国庆是否墙变高了的贴中也吐槽过。曾经因为翻墙而被不知道公安局还<br>\n是工信部查水表，那边联系了计算中心的人，然后打电话询问我，在7月23号那天都干了什<br>\n么......ORZ......打电话时间是八月末，一脸懵逼的我实在想不起来一个月前的事情，只<br>\n说了上了谷歌学术，后续没有再联系我，也就没放在心上了。<br>\n结果今天中午，学校网信部（应该是？邮箱缩写wxb）的同学再次联系我，依然是很无奈的<br>\n告诉我，上头让我提交历史记录，证明我翻墙是上谷歌学术。。。因为当时有别的事情，就<br>\n挂掉了，后续仔细询问，是工信部的人查到我这个IP翻墙，于是问到北大来了。<br>\n这里先说下我翻墙的方法：自己在vultr上搭了服务器，节点是洛杉矶的，然后用shadowsoc<br>\nks连，一般都用PCA模式，所以什么时候是在访问境外网站这个我真的意识不到。被警告后<br>\n，正好因为国庆，服务器ip也被封了，就也没有重新搭建。几天前的时候莫名连GitHub都连<br>\n不上，想着国庆也过了，就重新搭了个，emmm似乎今天又挂了。<br>\n仔细询问后，知道原来还是上次的事：那边的人不相信我是在上谷歌学术，所以要我提交下<br>\n7月29号（上一次说的明明是23，记得很清楚。而且29号那天一早我就离校了，中午的高铁<br>\n）这几天的浏览记录，至少能证明下我是查学术相关内容。<br>\n于是回实验室查了下浏览器记录（在实验室用的台式，有线），确认了下那几天可能上过的<br>\n境外网站也只有谷歌学术、GitHub、ROSwiki（不用翻墙也能上，但是卡，一般就直接开全<br>\n局模式访问）以及油管（仅仅看了一个学术相关的视频演示）。<br>\n有怀疑过是否我的服务器被盗用，但是服务器被盗用的话是不应该查到我北大的ip上来的。<br>\n网信部的同学挺温柔的，还安慰我说偶尔会有这样的事情，提交了证据证明我是在看学术相<br>\n关内容就好。我也没个啥负面情绪吧，好好学习争取以后出去见识更大的世界。顺便也提醒<br>\n同学们，小心家里水表。<br>\n--<br>\n<br>\n<br>\n自己搭的服务器我没有跟人分享，而且如果是服务器被盗用，应该不至于查到我在北大的IP<br>\n上啊，墙了我的服务器不就行了<br>\n<br>\nauth_sha1_v4...是跟着一篇博客弄的，网络这块也不是很懂<br>\n<br>\n我虽不至于是个五毛，但至少还是个很有朴素爱国情怀的愤青的，不当言论是肯定有自信没<br>\n发表过的。<br>\n<br>\n发信人: Stuartz (Stuart), 信区: Networking<br>\n标&nbsp; 题: Re: 再次因为翻墙被上头打电话<br>\n发信站: 北大未名站 (2019年10月16日09:09:40 星期三), 站内信件<br>\n<br>\n同样被查了，感觉是因为7月23日发生了一些事情。","date":"2019-10-18","agreeCount":0,"discussionCount":0}