{"type":"article","id":6800,"title":"贴一篇和刘仲敬相关的旧文","uid":245,"topics":[253],"contents":"豆瓣来源（注意是墙内链接）：<a href=\"https://www.douban.com/note/653571296/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.douban.com/note/653571296/</a><br>\n<br>\n前言（转自隔壁s1）：<br>\n<blockquote>姨本人的文章本质是和王国维一样彻底的绝望，这点豆瓣远邪过去有精彩论述，而且没有被删除，不再多谈。这种绝望只在文化意义上可能有美感，就像投水的王静安，服毒的本雅明，切腹的三岛由纪夫一样。<br>\n<br>\n这个意义上，姨可以粉，不能学，学了会死。<br>\n<br>\nTo 姨学家：人都得活命，中国人也是人。日本哪怕吃了原子弹等着美军登陆和饥荒，平民也要尽一切力量设法藏好最后一点粮食、白糖和酒类。只是让东亚大陆化为血海，并不能阻挡未来世界进一步进入战争。当全球网友谋划各种消灭乱源、对抗中共的策略，借此设法缓和未来危机的爆发的时候，尊重他们的努力。<br>\n<br>\n姨学的历史学切口我也在天天唠叨，主要是我认为其中一大部分切实展现了过往列宁党人的疯狂和残忍，但没有任何人是天生恶魔。揭穿中共的罪行（包括部分开明派过去犯下的罪行）这点比民主小清新当然更加进步，就像新毛左已经摆脱胡乔木一党的控制，逐步走向了灭共逐习的荆棘之路一样；但瓦解中共乃至揭穿大一统思想本身的空虚，并不意味着就要肉体消灭任何中国人或称东亚大陆原住民。</blockquote><br>\n<br>\n<br>\n我的文章《清亡以来的遗民脉络》是几天前就写好的，并无什么反响。今天突然被鹿师转播，我的关注里多了不少我向来崇拜敬仰的师长。鹅师的回复尤其令我感触，故今日早起作一答复。<br>\n<br>\n鹅师的这篇文章里，虽然对我的政治历史叙事有些嘲讽意味，然而在艺文、心性等非政治的方面，和我试图表达的意思若合符节。必定也经历过一种沉痛、况蕙风所说的“郁勃”、鲁迅所说的“抉心自食，欲知本味，创痛剧烈，本味何由知”，故而能与“晚遗境界”感通。就凭这一点，不管他是否看得起卑猥如我，我心里已经引他为知音了。<br>\n<br>\n<blockquote><br>\n假遗民跟清遗民真正的相似点是彻底的无力和彻底的绝望。比如某人，ironically地盼了、并且也发明了两三年的各种谶纬，一边盼，一边黑自己是「中元甲子天心復」。这种self-conscious的绝望感，确实是通感到清遗民的心情的。</blockquote><br>\n<br>\n<br>\n这里面说的是已经在豆瓣被销号的刘先生。的确，我受到了刘先生的影响。我们现在写文章的时间已经是2018年1月16日了，我非但不能像那些爱国主义左派一样欢呼刘先生预言的破产，反而觉得，如果刘先生的预言在2017年实现了，反倒是轻巧、简易、无痛的；活到了2018年，眼见这昏暗的末世图景，反而是存在的重担。这使我感通到清遗民之所以热衷谶纬。朱兴和《超社逸社诗人群体研究》第345页有一个注脚：<br>\n<br>\n<a href=\"https://i.imgur.com/Uu813hM.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Uu813hM.png\" alt=\"https://i.imgur.com/Uu813hM.png\" style=\"max-width:100%\"></a><br>\n<br>\n郑孝胥、沈曾植、朱祖谋这些遗民们真的相信这些扶乩谶纬吗？或许是他们“宁愿”相信，宁愿以此做一了断，以绝望为希望。这与我们“宁愿”相信刘先生的洪水预言，多少有些相象吧。而其中觉得不可理喻的王国维，却是唯一自杀以终的。这是否说明死比生的轻巧、简易、无痛？<br>\n<br>\n也就是说，今人对清遗民的“感通”是非政治性的——不通向一个积极的政治解决方案，但又是政治性的——来自于对时局、对出处的一个认知。窝私意，这当中政治成分，更多是改开的虚假希望的破灭，而任何代替这种虚假希望的希望，又显出其根本的代替-虚假-乌托邦性。动也是死，不动也是死，天数至此，非吾侪两脚羊所能力挽也。这种破灭在个人上带来了入世与时局的扞格。如果要用两个字点出的话，与其是“遗民”，不如用小江师常说的话，叫“季世”。<br>\n“不通向一个积极的政治解决方案，但又是政治性的”，这就是我说的“在思想上的不可解、无出路当中，锻炼出文学艺术上的大境界。”这绝不是不负责的态度，而是一种“无力回天”、“无可奈何”。他在这里说的“改开”，不如说是“转型”，而“代替这种虚假希望的希望”，大概就是指刘先生的“诸夏理论”。我毫不掩饰我对刘先生的欣赏，他的文章铿铿然叩之有金石声，是两汉文章的余脉，是自从胡适发明现代汉文以来没有过的，一等一的好文章。遗民艺文与诸夏民族主义的接口在哪里？或许这个接口根本就是不存在的。即使不存在，以“重拙大”为线索梳理脂那近世艺文脉络，仍然有其意义。纵使诸夏是刘先生的一场幻梦，出于《大学》所说的“意诚”，在眼下去拒斥“中国人”的身份，仍然没有错误。但我羡慕tw、hk人的地方就在于此，他们拒斥了这个身份还有别的身份，我们拒斥了这个身份就什么也没有了。但与其虚假的安稳，我宁求真实的不安。既然我们无公民权，喊出“我不是中国人”也没有任何丢人的，如果有人要骂汉奸就让他骂去吧。<br>\n<br>\n我对刘先生的学说有意见的地方在于，他一方面从统治集团入手，以宪制史拆解“中国”历史的连续性；另一方面认为脂那的艺文传统在整个欧亚大陆上属于低端，宜全部抛弃。（这只是刘先生一部分的表述，实际上通过他所写的陈寅恪、郑孝胥、王国维、端方、张爱玲等文章，可知道这是一个对“遗民心性”领悟颇深的人。）的确脂那的艺文传统在亚欧大陆上比较低端，不足以与地中海、两河、波斯、印藏的传统相提并论，但是它至少足够称之为一种“古典传统”，（古代日文的传统要叫做“古典传统”就比较勉强了）作为诸汉语的母语者，即使有朝一日灭除了CPC、KMT与中华民族主义，仍不可能与以古典汉文为载体的文脉彻底切断。我们也多少应对此有些感情，但我以神经质式的敏感、拒斥把这种感情转化为中华爱国主义的企图。<br>\n<br>\n至于成为刘先生所说的“两脚羊”，已经在国外的人已经摆脱了这种危险。对于鹅师这样的学力，最悲惨的可能结局也不过是成为一个杨联陞罢了。如果不是像杨联陞那样敏感的心性，就一步一步地，在海外取得公民权、取得身份，带着孩子一点点抹掉脂那的旧梦。等到下一次改革开放，会不会又有一代人经历这样的过程？但这又有什么意义呢？所谓“今日吾侪皆苟活”，大致就是此意。所以今人要理解陈寅恪不逃，其实非常容易，这就是拖延症。因为丧失了所有的意义与理想，索性拖下去，让一切自然地发生。“万事向衰无药起，一身放倒听花埋。”碧山所谓“枯形阅世”，留在脂那，听任自己被无脑的“中国人”弄死，反而是轻巧的、简易的、无痛的。<br>\n<br>\n至于你说的“季世”，与我所说亦无扞格。我在文章中说了“晚、遗、畸、残”四世，亡国即发生于晚遗之间。我说的“晚”，约即相当于“季世”，亦即“末世”。“季世”是《左传》中的概念，“末世”是《圣经》最后所讲的apocalypse，略有相通之处。但清遗民因为面对的是线性时间的历史，即所谓“三千年未有之大变局”，则以“末世”称之，较“季世”更好。至于我们现在是什么世，我就不敢说了。我所说的“循环感通”亦是此意，即先入“晚”之境界，次入“遗”之境界。《左传·昭公三年》记载晋国叔向和齐国晏子两位贤臣关于“季世”的对话，略有“晚”意、“无力回天”之意，难掩挥之不去的不安：<br>\n<br>\n既成昏，晏子受礼。叔向从之宴，相与语。叔向曰：“齐其如何？”晏子曰：“此季世也。吾弗知齐其为陈氏矣。公弃其民，而归于陈氏。齐旧四量，豆、区、釜、鍾。四升为豆，各自其四，以登于釜，釜十则鍾。陈氏三量皆登一焉，鍾乃大矣。以家量贷，而以公量收之。山木如市，弗加于山，鱼、盐、蜃、蛤，弗加于海。民叁其力，二入于公，而衣食其中。公聚朽蠹，而三老冻馁。国之诸市，履贱踊贵。民人痛疾，而或燠休之，其爱之如父母，而归之如流水。欲无獲民，将焉辟之？箕伯、直柄、虞遂、伯戏，其相胡公、大姬，已在齐矣。”叔向曰：“然。虽吾公室，今亦季世也。戎马不驾，卿无军行，公乘无人，卒列无长。庶民罢敝，而宫室滋侈。道殣相望，而女富溢尤。民闻公命，如逃寇讐。乐、郤、胥、原、狐、续、庆、伯，降在皁隶，政在家门，民无所依。君日不悛，以乐慆忧。公室之卑，其何日之有？谗鼎之铭曰：‘眛旦不显，后世犹怠。’况日不悛，其能久乎？”晏子曰：“子将若何？”叔向曰：“晋之公族尽矣。肸闻之，公室将卑，其宗族枝叶先落，则公从之。肸之宗十一族，惟羊舌氏在而已。肸又无子，公室无度，幸而得死，岂其獲祀？”<br>\n我对推特上的VMT，对于Shanghai Independence，仍持有保留意见。文章中所说的1944以前上海不属于民国，亦是理解遗民行迹时不可不知的一点。但这话说出来就有点像刘先生的门徒的感觉，如果有人能抛弃我文章中潜在的、模糊的政治意图，只取我关于艺文的论述，则真正是知道我心力所用之处。当今时代，如果你想谈政治，随处都能找到架吵，要说历史，最后也多半陷入政治和意识形态的争执。唯有谈文学、艺术，人人都以为是文艺青年的玩物、不屑一顾。这大概就是“季世”的文化界。<br>\n<br>\n我只知道德语里ersetzen是“替代”的意思，用在这里有什么好处我还看不大出来。但我的理解有所不同。陈寅恪说：“生为帝国之民，死为**之鬼。”陈确实是没有仕清，但他所怀想的，或许是那个有君的时代。“忠君”是形而上的伦理，不因政绩不好而失效。唐的坊市制，清的文字狱，我们现在看来有不好，但并不因为这一些不好就有理由不忠君。如果有人真要说他是“八十年代”的遗民，当然是他的自由，但在我看来档次很低。我对八十年代也没什么好感。我在文章里说了：“八、九十年代时，世人都信服‘五四运动’与中华民族主义，其心性亢奋踊跃，不足以与遗民之孤怀相应。”这样的亢奋踊跃，但并未产生《蕙风词话》这样可以传世的大著述，或许《灵山》可以算一本吧。如果说我跟遗民有何种经验可以感通的话，那就是“当我生下来的时候，这里已经是一片废墟”的感受，不仅无君可忠，连一个真实的“祖国”也不存在，更不用说“公民权”。从古书中读到的一切境界，在当世都无枝可依。孤儿尚知道父母之存在，脂那人之创痛实有甚于孤儿者。或许是这种接近于刘先生的思想，让我渐渐懂了一点遗民的心性。","date":"2019-10-18","agreeCount":2,"discussionCount":0}