{"type":"article","id":6837,"title":"故事分享:[经验] 增寿的轶事","uid":3053,"topics":[12,101],"contents":"作者waidozen (劍膽琴心)<br>\n看板marvel<br>\n標題[經驗] 增壽的軼事<br>\n時間Mon Jun&nbsp; 8 19:10:49 2009<br>\n<br>\n噢 谢谢各位乡民捧场。今天继续来讲我的乡土故事。<br>\n<br>\n关于&quot;野狸子&quot;的故事，我需要时间整理一下，请稍候。<br>\n<br>\n小时候常常听年迈的爷爷讲增寿的故事。<br>\n<br>\n人都对自己的寿命怀有崇高的理想，达官贵人追求长生不老，而普通老百姓也有增寿的<br>\n理想，或者通过旁门左道，或者通过多做好事。<br>\n<br>\n爷爷说，有个皇帝有一天在去厕所的路上，看到脚下有一粒麦粒，便毫不迟疑地捡起来含到嘴里<br>\n，吃了。这个举动被上天看到，天帝很是欣慰，便令天官，给他增寿十年。这个传说倒<br>\n是非常素朴，没有追求长生不老。可能在乡土故事中，还是有可信性的。<br>\n<br>\n不过，我觉得这类故事还是有教育意义的。我直到现在还是吃饭米粒不剩，菜汤不剩，<br>\n丝毫不敢浪费。当然，这个故事只是我习惯养成最初的一个动因，现在倒是没有追求寿<br>\n命之类。<br>\n<br>\n下面继续讲个真实的故事。<br>\n<br>\n关于我外祖父的。当然，给其附上增寿的主题，也是我们家人和邻居的臆测。尽管如此<br>\n，我们还是习惯说我外祖父因为做好事才被增寿的。<br>\n<br>\n外祖父1917年出生，属蛇，我们称其为&quot;小龙&quot;。他是1947年据说在草垛后面加入的中国<br>\n共产党。当时入党时候，连我姥姥和我太姥姥都不知道。<br>\n<br>\n1948年山东作为中国共产党之解放区大搞&quot;极左&quot;土地改革，各个地方杀人无数，血流成<br>\n河，各个地方狂热的人们或者有心或者无意地进行相互间的杀戮。悲哀。无辜百姓在无<br>\n良地方领导倾轧中沦为牺牲品。世代恩仇也因这个运动而重新揭开，冤冤相报。<br>\n<br>\n当时外祖父村上一个人家被抓起来要杀，6口人。我们当时处于胶高县的区划之下。这家<br>\n人具体做过什么，我已经不知道，但是从姥姥的诉说中，我知道是好人家。是别人家整<br>\n他们。<br>\n<br>\n外祖父当时作为村上的党员和骨干，要求重新审理，但是在那个&quot;代表人民处决了你&quot;的<br>\n时代中，这是不可能的。有点和国民党&quot;宁可错杀一万不能放过一个&quot;的味道。<br>\n<br>\n后来，在外祖父的苦苦哀求下，村里狂热的人们答应给外祖父一个时辰去县里找&quot;负责同<br>\n志&quot;来厘清某些细节。<br>\n<br>\n事不宜迟，外祖父拔腿就往县治所在地跑，那个地方现在是我们镇的一个村，叫陈家屋<br>\n子，据说陈世友在这里战斗过。<br>\n<br>\n再说一句，那个时候山东气候还是偏涝的，经常发大水。所以外祖父只能跑着去，所幸<br>\n是正值壮年。<br>\n<br>\n去了那个地方，找到相关的刘同志，诉说了一切。但是刘同志很不愿意卷入村上的这种<br>\n恩仇或者势力争斗。借口腿不好，不能碰水而不想来。在人斗人的时代，这是可以理解<br>\n的。<br>\n<br>\n外祖父一咬牙说我背着你。从陈家屋子到我姥姥所在的村得有二十多里地。我外祖父就<br>\n背着这个刘同志来到了处决的现场。当时，两个时辰已经刚过，一个人已经人头落地。<br>\n<br>\n<br>\n刘同志到来后，可能看到场面太过血腥，便以领导的身份赦免了这个家里剩下的人。外<br>\n祖父虽然伤心，但是毕竟救了这家五口人。<br>\n<br>\n现在想想，那个草菅人命的时代，一个小区领导便能掌握人命，真是不可思议。<br>\n<br>\n这场救命之恩让这个人家直到现在都念着外祖父家的好。<br>\n<br>\n大难不死必有后福。这家人以后在革命浪潮中真可谓茁壮成长，担任地方实力派若干，<br>\n当然也有那种激进的，尽管其评价不一，做事也并不公正，当时对外祖父这个人家真是<br>\n用全心去对待。<br>\n<br>\n当时，外祖父去请刘同志的时候，碰到我们村上也在活埋人。然后，国民党小反攻倒来<br>\n的时候说，当时埋人的时候看到我外祖父经过，就是我外祖父可能是指使者。<br>\n<br>\n就是这样一个欲加之罪，让我外祖父也深陷牢笼，当然是国民党的。后来，这个人家也<br>\n通过自己的关系打点，将外祖父救了出来。后来，我外祖父一直在我们当地农村合作社<br>\n工作。历次运动虽然有冲击，不过也都安好。<br>\n<br>\n不多说废话。外祖父一辈子无论是自己算命还是别人算命都说能活&quot;八八之数&quot;。家人以<br>\n为是高寿，也都不挂在心上。<br>\n<br>\n直到1980年，外祖父64岁（虚岁），三舅已经接班进了供销合作社。他去办手续，被一<br>\n辆失控的装帆布的大卡车先撞后压，一直将外祖父挤到电线杆上才停下来。最终，外祖<br>\n父大腿断了，肋骨断了，脾脏出血，内出血，还有其他症状，危在旦夕。<br>\n<br>\n送到医院已经不能接受。医生劝快快准备后事。<br>\n<br>\n这时候大家才知道八八之数是64岁。。虽然是天塌下来了，但是家人们也到心安。后事<br>\n在准备着。<br>\n<br>\n但是，大家还是抱着试一试的心态，急速送到青岛去医治，这其中那个人家托关系无数<br>\n。经过一个多月昏迷，总算醒了，又加上一年的卧床，外祖父也能下床和正常人一样走<br>\n路了。不过，不能干重活。<br>\n<br>\n家里人也非常高兴。到1990年农历七月初六，外祖父因为心脏病和器官衰竭而逝世。年<br>\n74岁。<br>\n<br>\n想起来，这捡回来的十年时间，信命的姥姥还有其他亲戚都认为这是外祖父做了好事增<br>\n寿了，而最直接的联想就是救了5人，换回十年寿命。<br>\n<br>\n不管是上天的增寿，还是医学的奇迹，这段经历也会被十里八乡的人们所记忆，并时常<br>\n作为世代教育的材料。<br>\n<br>\n來源:<a href=\"https://www.ptt.cc/bbs/marvel/M.1244459450.A.489.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ptt.cc/bbs/marvel/M.1244459450.A.489.html</a><br>\n<br>\n個人感想:以前我長輩也曾會拿些故事或傳聞來教導我待人接物之理，如飯沒吃完會怎樣，行惡之人如何，與人友善當如何，雖然老一輩沒讀什麼書(大概只有日據時期讀過小學)，也講不出什麼大道理或理論，但行為表現出文明之素養；也許傳統文化之精隨已然融入鄉野傳聞之間。<br>\n<br>\n不知各位網友，小時候是否曾聽聞長輩以通俗的故事來講述做人處事之理呢? 若不嫌棄，請分享一下吧。","date":"2019-10-19","agreeCount":0,"discussionCount":0}