{"type":"article","id":6849,"title":"流浪的宿命 - 林修正（韓國瑜現象、國民黨眷村文化）","uid":6868,"topics":[2322,16,1077,3002,676,316],"contents":"<b><a href=\"https://www.taiwanpost.tw/2019/10/by_35.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">流浪的宿命&nbsp; by林修正 - 報臺 TAIWAN POST </a></b><br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/I6dQWMC.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/I6dQWMC.png\" alt=\"https://i.imgur.com/I6dQWMC.png\" style=\"max-width:100%\"></a><br>\n<br>\n最近和一群朋友吃飯，聊起總統大選要支持誰的話題。一位在眷村長大的外省朋友說：「我父母和幾個朋友都支持韓國瑜。學歷高一點的則支持郭台銘出來。我爸媽強調有一個那麼大的國家可以依靠，為什麼要獨立？同齡的朋友除了和我爸媽持相同的理由外，事業在中國也是重要因素。」<br>\n<br>\n我問他，「那你呢？」他苦笑著說：「台灣人自詡為亞細亞的孤兒，我們眷村外省人則是世界的孤兒。除了國民黨，我們內心沒有可以踏實依賴的地方，但國民黨卻背叛了我們。」<br>\n<br>\n吃飯後，我搭他的車子回家。在車上，他靜靜的說：「我知道你是綠的，我也想綠，想落地生根，但我始終跨不過那個門檻。」我看著他，「為什麼要綠？又為什麼跨不過去？」<br>\n<br>\n他說：「以前小時候，每次我爸爸媽媽一邊看新聞報導，一邊大罵民進黨台獨、小日本的奴才。我都認為很有道理。兩岸開放之後，他們跟我祖父，也回去老家幾趟。回台灣後，他們沒有比較兩岸差別，還是如以往那樣罵民進黨，但用語就逐漸越來越像大陸。特別是我哥哥去大陸做生意，最風光那幾年，他們更是天天罵、餐餐罵，甚至講老毛子、土八路還是有兩下子的。但我哥哥在中國生意被巧取豪奪失敗後，他不再大聲誇獎共產黨，卻還是強調祖國偉大。他牌桌上的朋友都這樣。」<br>\n<br>\n朋友又說：「後來他們批評越來越過份，我就跟他講。台灣有很多不好，政府不好，民進黨很爛，但至少你吃的、穿的、用的，哪一個不是台灣這個社會給的？要罵也不要罵的那麼過份！他反過來罵我，他說『我吃的、穿的都是我當兵辛苦得的，哪一點讓台灣養？你這兔崽子，你忘本還敢跟老子這樣講？』我跟他說：你活了一把年紀，有六七十年都在台灣。你人生有多少和大陸有關？你可以不喜歡台灣，但也不要罵的那麼難聽？」<br>\n<br>\n朋友再說：「他大聲跟我嚷著，『要不是老子打倒日本鬼子，台灣人現在還被日本殖民、奴役著。他們不懂的感激老子，還敢選總統？削減我們的年金？太過份了！』我聽了實在受不了。就跟他吵起來。你哪一天抗日？哪一天打倒日本鬼子？抗日勝利時，你還不到十歲，你作夢！人家台灣若還是日本人管，經濟發展比現在好太多了。你要不是跟著祖父跑來台灣，你會那麼好過？你也回過大陸，你故鄉那些年紀跟你相仿而當過解放軍退伍的，哪一個比你好過？你說說啊」<br>\n<br>\n「我越說越氣，就越大聲。台灣爛、台灣差，但台灣的一切發展你都參與。你沒建設，但至少你當兵保衛過。你們多說大陸很好，很棒，但李叔叔的小孩在大陸做生意，不也是和哥一樣，被坑了。張叔叔的小孩還要拿錢去把人贖回來。他們好在哪裡？大陸好，一大堆去大陸的叔叔伯伯嬸嬸哥哥姐姐，哪一個生病不是搶著搭飛機回台灣看醫生？除了住市中心區外都比台灣落伍很多，大陸哪一點比台灣好？我這邊可以大罵蔡英文、民進黨，你去大陸敢罵習近平、共產黨嗎？」<br>\n<br>\n他看講不贏我，就要動手打我。 我媽在旁，趕快勸架，「小聲一點，不然被鄰居聽到你罵習主席，全家會遭殃！」<br>\n<br>\n我靜靜的聽著，然後問他：「在台灣住那麼久，怎麼會有那麼強的中國情結呢？」我對外省人那麼強烈傾向中國，本來就很困惑。藉這個機會，我深入問他。他說：「你錯了，眷村的人都是生活在「中國」裡。」<br>\n<br>\n我訝異的張大眼睛看他，朋友笑著說：「眷村本身就是中國。我父親在軍中服役，他是被教育為中國軍人。他回家，整個眷村也都是中國。我們之間可以有中國某一個省的鄉愁，可以講家鄉話，但不可以有台灣意識。連講台灣話都是內心中，說不出來的禁忌。」朋友進一步闡述。「牌桌上的牌友，都是來自四面八方的軍人、軍眷，這不是中國嗎？小孩穿門穿戶的到各家去吃飯，你們台灣人認為好玩，小孩子很幸福。但你難道不怕小孩子亂講話，把自己家中聽到的話，在別的伯伯叔叔家講出來？若不小心，這會抓去槍斃的。」我驚訝的看著他，一句話也講不出來。原來眷村還有這個我們想不到的相互監視的功能。<br>\n<br>\n朋友笑著說：「所以眷村就是中國，一個國民黨設計出來的中國，但他們卻是牢籠。在我們那裡，對未來住處最安全的說法，不是反攻大陸回故鄉，不是住在台灣，而是移民外國。「回故鄉」是匪諜，落根台灣是台獨，這些都會危害國民黨政權，只有跑到外國才不是要推翻政府。」說完，他乾澀、無奈與落寞的笑著。<br>\n<br>\n「所以我爸爸媽媽拼死也要把哥哥姐姐送出國，跑到那唯一安全的家。然而即使他們出去了，過著遠比台灣還苦悶的生活，他們還是覺得比在台灣幸福。不過，你不要以為他們就認同那個國家。他們是不會認同的。在他們從小的世界中，只有蔣總統、蔣總統經國先生、國民黨才是他們的家。其他的，都是暫居地。他們或許會老死在那個新國度，但他的內心依舊是遊蕩的。」<br>\n<br>\n<a href=\"https://i.imgur.com/CbUJLzv.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CbUJLzv.png\" alt=\"https://i.imgur.com/CbUJLzv.png\" style=\"max-width:100%\"></a><br>\n<br>\n「韓國瑜的出現，不是外省人要支持外省人，是眷村的中國人要支持眷村的中國人。」朋友很專注說，「那種眷村的中國人，與你們台灣人眼中的外省人是不一樣。他們不是外省人，是一個獨特環境中培養出來的新品種。他們透過戒嚴和以往聯繫在一起，屬於蔣總統、蔣經國的紅衛兵。韓國瑜的這場選舉，乃是要帶領他們重返往日時光；這不是要奪取政權，這是要找回失落。韓國瑜在高雄市長選舉造勢場合唱「夜襲」，你們這些不是眷村的人聽不懂，解讀也是錯誤的。韓國瑜那是在喚起戒嚴時期的眷村意識。」<br>\n<br>\n我說：「他們難道不知道韓國瑜會把台灣賣給中國嗎？」朋友說：「他們知道，但這樣的方式讓他們透過眷村記憶，有種回國的感受。這是感受，不是理性思考，你不要以為韓國瑜講話粗俗，他很多話與動作，本身就是在喚起眷村記憶與動員。現在打韓國瑜的很多語言，就是非眷村意義的概念，很難撼動眷村人的人心。就像李登輝說：『吃水果，拜樹頭』，你們台灣人很感動，但我們外省人沒有感覺。習近平選韓國瑜而不是郭台銘，也是對的。因為共產黨能瞭解，並且掌握韓國瑜的調調，他們是同一套文化長大的人。但共產黨不能掌握郭台銘；而且韓國瑜沒有見過大場面，要的是蠅頭小利。」<br>\n<br>\n我疑惑的又追問：「既然眷村的人知道韓國瑜會把他們賣掉，為何還支持韓國瑜？」朋友說：「既然他們不認為台灣是他們的，賣掉台灣又有什麼可惜？」朋友看我一臉茫然的樣子，就進一步解釋：「台灣只有屬於中國，才對他們有意義，不然，怎樣處置對他們都無所謂。而且，在他們眼中，人生已到末日，需要的，僅在證明他們的存在。他們的存在不在資產，而在記憶。因此眷村改建對很多人來說是利益增值。但對另一群人來說是生命價值消失。」<br>\n<br>\n我問：「若韓國瑜把台灣賣掉，他們就要繼續流浪。」朋友說：「他們一直在流浪，從來沒有停止流浪。」朋友停一停話，繼續說：「蔣總統、蔣經國和國民黨很怕我們將心定在台灣，讓他們有著流浪的心，就可以讓他們願意繼續為蔣總統的「反攻大陸」奉獻生命。即便後來兩蔣想要在台灣落地生根，但他們從來不講，也不提倡。既然上位的人不說，下面的人也就繼續執行「流浪」的政策。經年累月下來，要他們改也改不來了。」<br>\n<br>\n當車子快到家門時，朋友語重心長的講了一段話。「我們這群人沒有人認同台灣，是永遠的外省人。但即使認同中國，大陸人也不把我們當中國人看；在中國、美國都一樣。在大陸人眼中，我們永遠是外國人。最後我們什麼也不認同，就只認同：流浪」我臨下車時，跟他講：「你可以像天然獨那樣認同台灣啊？」他跟我瞇一下眼：「他們是摩西荒野四十年培養出來的新猶太人，我們終究要在荒野中老去。」<br>\n<br>\n作者簡介：林修正，中州科技大學副教授，精專歷史，專攻制度經濟學、政治經濟學和經濟史。","date":"2019-10-20","agreeCount":11,"discussionCount":0}