{"type":"article","id":6864,"title":"加强洗脑教育 中国教师不“讲政治”将受处罚","uid":7485,"topics":[147,2744,402,161],"contents":"2019-10-18 法新社<br>\n<br>\n近年中国政府一方面严格控制网上言论，在学校层面也不断强化洗脑教育。中国教育部、中共宣传部等五个部门近期下发文件，当局要求各中小学须严格按要求配齐思政课教师，对在教育教学活动中损害党中共中央权威、违背党的路线方针政策以及不能胜任思政课教学的教师，及时调离或退出思政课教师岗位。<br>\n<br>\n中国政府正在严厉监管对中小学生的政治思想教育。中国教育部、中共组织部及中宣部等五部门近期联合印发《关于加强新时代中小学思想政治理论课教师队伍建设的意见》，强调对中小学生教育，思政课教师要给学生心灵埋下真善美的种子。<br>\n<br>\n<br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/yataibaodao/meiti/ql2-10082019072426.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中央民族大学教授网络言论遭学生举报引发热议</a></b></li><br>\n</ul><br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/Xinwen/8-04062019173000.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">成清华“许章润”第二 副教授吕嘉被学生举报“反党违宪”言论</a></b></li><br>\n</ul><br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/yataibaodao/zhengzhi/ql1-03292019092721.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">课堂论政遭学生举报 副教授被撤教师资格</a></b></li><br>\n</ul><br>\n<br>\n该《意见》写道，中小学阶段是学生世界观、人生观、价值观形成的关键时期。讲好中小学思政课，引导中小学生扣好人生第一粒扣子，是每位中小学思政课教师的神圣职责和光荣使命。要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的教育方针，坚持马克思主义指导地位，坚持社会主义办学方向。<br>\n[url=https://www.rfa.org/mandarin/yataibaodao/zhengzhi/ql1-10182019061940.html/000_1HV1Z1.jpg][/url]<br>\n<br>\n当局明确要求培养所谓种子教师。《意见》罗列了对中小学思政课教师采取的三条管理措施，要求各校严格按要求安排足够的思政课教师；严把选聘政治关、师德关、业务关，建立中小学思政课教师退出制度，对在教育教学活动中损害党中央权威、违背党的路线方针政策的按相关要求从严处理，对违反职业道德行为的、不能胜任思政课教学和未按要求完成培训学时的及时调离或退出思政课教师岗位。<br>\n<br>\n对于中国教育部及主管意识形态的中宣部等部门联合发文，要求各中小学党委办公室严格执行相关指令。有网民认为，政治正确已成中国领导层当今首要任务，思政课教师强制性对学生进行洗脑式教育，其目的就是要求学生从小听共产党的话。沈阳居民王女士对自由亚洲电台说，对孩子进行洗脑教育是政府数十年来行之有效的方法，但是，很多孩子成年以后，会进行反思：“从小就被洗脑。我看到一个老师写了一篇文章，发表以后就失踪了。（教师）就是要按他们（政府）的党的原则去做。我的孩子更惨，从小被洗脑，没有言论自由，脑残了，都听他们的话。”<br>\n<br>\n为了强化思政课教师的“政治觉悟”，当局还以表彰、工资奖励作为手段。中国教育部网站称，要“表彰思政课教师年度人物，选树优秀思政课教师先进典型。在全国模范教师、教学名师、国家级教学成果奖等评选推选活动中向中小学思政课教师倾斜”以及“设立中小学思政课教师岗位津贴，纳入绩效工资管理，相应调整学校绩效工资总量。”<br>\n[url=https://www.rfa.org/mandarin/yataibaodao/zhengzhi/ql1-10182019061940.html/000_1HV1ZF.jpg][/url]<br>\n<br>\n北京文化人王先生对本台表示，新一届领导人自上任以来，拒绝制度改良的要求，塑造绝对权威：“修宪连任等等举动，其所释放出的政治意味就是向全世界宣誓，毛泽东作为中共开国领袖的历史地位，强调中共执政的所谓合法性，强调中共社会主义走啥路，打啥旗，表明绝对不走民主、自由、宪政及法治之路，做毛泽东第二，要将共产主义罪恶之路进行到底。”<br>\n<br>\n<b>公务员招聘禁用被开除党籍者</b><br>\n<br>\n另外，中国政府对报考公务员也作出政治审查。据《北京晚报》周四报道，2020年国家公务员考试公告已经发布。在报考条件环节，首次提出被开除中国共产党的人员、被依法列为失信联合惩戒对象的人员不得报考。公告明确提出，“因犯罪受过刑事处罚的人员、被开除中国共产党党籍的人员、被开除公职的人员、被依法列为失信联合惩戒对象的人员，在各级公务员招考中被认定有舞弊等严重违反录用纪律行为的人员，公务员和参照公务员法管理的机关(单位)工作人员被辞退后未满5年的，都不得报考”。<br>\n<br>\n<br>\n记者：乔龙&nbsp;责编：胡力汉/陈美华 &nbsp;网编：瑞哲","date":"2019-10-20","agreeCount":3,"discussionCount":0}