{"type":"article","id":6867,"title":"新疆强迫劳工产品输往全球供应链 专家呼吁抵制","uid":7485,"topics":[1454,330,163,161],"contents":"自由亞洲2019 10 17<br>\n<br>\n被中国政府无辜关押的上百万新疆维吾尔穆斯林民众，正被转化为强迫劳工。他们生产的服装等产品正输往全球供应链，引起了美国朝野的警觉。近日，有美国专家在国会山上呼吁，从美国政府到民间要全面动员，阻止这种侵犯人权的事情继续发生。<br>\n<br>\n<br>\n十月初，美国海关与边境保护局（CBP）扣押了美国著名连锁超市好市多（Costco）从新疆和田泰达服饰公司（Hetian Taida Apparel）进口的婴儿睡衣，这些产品被认为是新疆强迫劳工生产的非法产品。<br>\n<br>\n根据最近发表的一些研究，这个公司只是新疆维吾尔等少数族裔被强迫劳役的冰山一角。<br>\n<br>\n<br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/hc-09232019110930.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蓬佩奥：中国在新疆“企图抹杀自己的公民”</a></b></li><br>\n</ul><br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/nu-10092019111908.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国国务院对涉及新疆政策的官员实施签证限制</a></b></li><br>\n</ul><br>\n<ul><br>\n<li><b><a href=\"http://www.rfa.org/mandarin/Xinwen/1-10092019111129.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国反恐办强烈谴责美国制裁新疆公安机关</a></b></li><br>\n</ul><br>\n<br>\n华盛顿智库共产主义受难者基金会高级研究员郑国恩(Adrian Zenz)17日在美国国会的听证会上作证说，新疆的这种强迫劳役已经融入了国际产业链，<br>\n<br>\n“由这些劳工生产的产品或者直接出口，或者输送到中国东部，作为生产其它产品的原料，再重新包装、打上商标，然后再出口。这样一来，很多中国制造的出口产品都依赖于新疆被强迫劳动的少数族裔劳工。”<br>\n<br>\n这次听证会围绕新疆强迫劳工问题展开。郑国恩在会上根据自己的研究指出，新疆的强迫劳役是以所谓“再教育中心”为基础，强迫这些所谓“培训人员”参加劳动；或者是以扶贫为名义，对农村地区失业的少数族裔民众进行集中培训，然后集中就业，实际也是强迫劳动；或者强制性地在农村地区建立卫星工厂，迫使当地青年妇女进入工厂工作，并美其名曰“送工厂到家门口”。<br>\n[url=https://www.rfa.org/mandarin/yataibaodao/shaoshuminzu/wy-10172019112233.html/wy1017a.jpg][/url]<br>\n<br>\n美国人权组织“维吾尔人权项目”主席努瑞·图尔克（Nury Turkel）指出，这些被强迫劳动的维吾尔人遭到肆意的剥削，<br>\n<br>\n“其中一个工人报告说，她得到的工资比最低工资的一半还少，她不被允许离开工作岗位，被迫在那里连续工作。如果她拒绝和工厂签订合同，她就会被威胁回到再教育中心。”<br>\n<br>\n这些强迫劳动的工厂主要的工业门类是纺织业。这背后是中国进行纺织业大转移的经济计划。美国人权组织“公民力量”八月份发表的研究显示，中国政府从2010年代中期开始就计划大规模地把纺织业迁入新疆地区，强迫维吾尔人成为这一产业的强制劳动力，以降低该行业的成本。按照计划，到2023年，该行业将在新疆地区提供上百万这样的就业机会。<br>\n<br>\n但中国政府从2000年代就已开始在新疆地区执行强迫劳工政策。图尔克在会上指出，<br>\n<br>\n“大约10年前，在2008年，维吾尔人权项目的一项研究指出，中国政府有一项系统性的计划，专门把维吾尔青年妇女强制性送往中国沿海地区的工厂做工。”<br>\n<br>\n由新疆强迫劳工生产的纺织产品正源源不断地输往世界，也引起了世界对新疆人权状况的进一步警觉。<br>\n<br>\n国际媒体最近发现，由新疆华孚时尚有限公司下属工厂使用强迫劳工生产的棉纺品也在销往世界。根据澳大利亚广播公司ABC报道，澳洲的Target公司在做了相关调查后，已经决定停止进口华孚下属工厂的棉花。<br>\n<br>\n<br>\n<br>\n<br>\n但仍有西方的公司对新疆强迫劳工等人权问题采取漠视的态度。美国国会共和党参议员马克·卢比奥在听证会上点了NBA的名：<br>\n<br>\n“比如NBA就一直维持他们在新疆的培训项目，那里的情况显然和他们在美国本土享有的言论自由大相径庭，但他们都保持了沉默。”<br>\n<br>\n<br>\n<br>\n<br>\n华盛顿智库战略与国际研究中心人权倡议主任艾米·K·勒尔（Amy K. Lehr）呼吁美国朝野要重视新疆强迫劳役对美国供应链的侵蚀。除了已有的针对新疆的制裁措施之外，她还建议美国与国际社会建立广泛联盟来应对这件事情。<br>\n<br>\n国会民主党众议员克里斯·史密斯在听证会上先后两次加重语调说，中国在新疆对维吾尔人的政策就是一场种族灭绝。他说，他将督促众议院尽快审议并通过《维吾尔人权政策法案》。<br>\n<br>\n17日当天，美国三十七家人权组织联合致信美国海关与边境保护局，要求停止从中国进口所有使用“强迫劳工”生产的纺织品原料及产品。<br>\n<br>\n(记者：王允&nbsp; 责编：申铧&nbsp; 网编：洪伟）","date":"2019-10-20","agreeCount":2,"discussionCount":0}