{"type":"article","id":6868,"title":"对中国人民来说最好的一条路，就是成为苏联","uid":4724,"topics":[161,163],"contents":"平心而论，改革开放四十年的经济发展，确实让共产党在人民眼中得到了一些功劳。虽然现在的通说是共产党做的不过是“让民众自谋生路”，经济利益都是来自于中国人民的辛勤劳动。共产党自己所做的不过是从中抽税的同时还搞土地与商业领域垄断获取垄断收益，再内部分赃腐败而已。但是从经济数据（让我们暂时假设你国的经济数据是真的）上来看，二十年前，经历了所谓二十年的改革之后，中国的人均GDP只是勉强超越了黑非洲和印度，仍然不如阿尔及利亚、埃及和叙利亚。<br>\n主要功劳显然不是改革开放本身，而是加入WTO，让世界（美国）承认中国成为了世界市场（不是说你国有廉价劳动力就万事大吉，加入世界市场是一个政治行为）的一部分。之后大举的投资和发展（以对美出口为核心的）外向型经济，让中国在几年内就成为了“世界工厂”，当时的洋人来到中国也会对中国日新月异的发展成就而赞叹的。<br>\n比起经济发展，更重要的是中国共产党的统治（只要这统治是暂时的）得到了美国承认的事实。美国愿意相信“经济的发展可以带来中产阶级的出现，富裕的中产阶级抱着改良主义的民主诉求，渐进的争取自己的权利，经进一步的政治改革走向民主，让中国稳定的转型为民主国家”这样的道理，容忍共产党暂时的威权，同时这是给了共产党一条体面的路径。虽然共产党得位不正，血债累累，但是走了民主改革的路，过去的血债都可以被原谅。<br>\n从物质角度，这对共产党来说没有任何坏处和风险。他们可以在这个专制的阶段贪污腐败大肆捞钱，所谓的“中产阶级”基本上都是通过与他们的关系获得自己的地位的，他们可以通过利益联系和各种政治操作让中产阶级站在自己这边。就算最后民主改革了，他们依然可以继续在民主社会作为上层阶级而存在。<br>\n这就与苏联的方向一致，早在计划经济的时代，贪污腐败与官僚和体制外黑市经济（自然也包括黑社会）的勾结就大行其道（而在体制内安心领工资的工人和知识分子是看不到这点的）。改革不管在意识形态上如何自由化，实际上就是使官僚可以抛弃计划经济体制内的部分，把自己和黑市体制外的利益联结扩展，最终成为坐拥金钱与暴力的新时代寡头。而对他们来说，获取权力的机会总是有的。<br>\n对于被统治顺民来说，虽然要抛弃过去为自由民主或者其他一切东西而被共产党迫害的受害者，承认共产党统治的正当性。自己也要放弃政治野心（在这里和理想是同义词），接受即使在民主化之后依然要生活在这同一批人主导的社会中的现实。简单地说，在这种情况下，加入体制内往上爬，争取让自己成为共产党才是最有利的做法。这当然会让某些理想主义者受到严重伤害，认为这个世界太不公平了。但是并没有不公平，如果觉得“和平”与“民主”兼得的结局非常完美，那么大多数人都会选择抛弃一点点正义和良知的。<br>\n<br>\n这一完美的结局只有两个问题，第一，作为转型的幕后支持者，美国有他们施加的标准：如果你真的走民主改革道路的话，与此相反的屠杀抗议者和血腥镇压是不能被容忍的。面对民族独立运动，戈尔巴乔夫坐拥百万大军却不敢下达坦克车进城或者集体枪杀分裂主义者的命令，是因为如果他这么做就要面对苏联被美国开除“民主进程”资格，从而失去和平转型的任何希望。而苏军不敢镇压，并不意味着对方不会发展武装和使用暴力行为获取独立，从这个角度美国是在袒护民族分裂主义者，只许他们分裂不许你们统一，既然你要证明自己真心想民主转型，那么就算为此放弃领土主权，也是不应该不乐意的。这是和平民主转型必然的代价，也就是在外交上向美国低头，出卖自己的国家利益来换取美国对转型的保护。直到今天大俄罗斯帝国主义者仍然对美国的“双重标准”念念不忘，只是他们当时要么是没有意识到，要么意识到了却不敢反抗罢了。简言之，民主转型意味着国家主权的损失，这是美国作为世界民主制度输出者，运用自身特权施加影响的结果。<br>\n<br>\n对中国来说，这也就意味着要失去台湾、图伯特和东突厥斯坦这三个其民族独立运动受到国际公认的地区。就如同苏联要失去波罗的海、高加索和中亚一样。不过说实话，只要把和平和民主兼得当作是完美结局，这些要么没有统治过一天要么环境不太适合居住要么当地人很不友好的地方，大概没几个人会出于帝国理想去保卫吧，所以这没什么不可接受的。<br>\n<br>\n另一个问题对共产党来说比较严重，那就是他们在自己的统治合法性破产，向民主自由的理想投降之后，作为非法窃国集团，其名誉将会被钉在历史的耻辱柱上。尽管他们的人身大概不会受到清算，但是自己曾经属于这样一个犯罪的群体的事实将会一直存留。就算面对自己接受新时代教育的子孙都会抬不起头。那些对共产党有仇恨的人尽管在和平转型后没有物理复仇的机会，但是相对的就会利用所有舆论工具把共产党批判到十八层地狱里去。<br>\n当然，共产党向来是一个厚颜无耻的集团，“那都是某个已经死掉的前领导人的罪过，跟现在的党一点关系都没有”的甩锅技巧运用极其纯熟，人不要脸天下无敌，如果只是面子问题，共产党高官大概不会在意一个即将被自己抛弃的集团的名誉。<br>\n<br>\n那么，是什么阻止了中国共产党走向这条完美的道路呢？<br>\n<br>\n延伸问题：<br>\n1.中国共产党是否就只有向美国投降这一条路可走？<br>\n2.“警惕苏联解体的教训”指的是什么教训？<br>\n3.是否所有共产党官员都可以免受清算？<br>\n4.你对这条道路是否支持呢？","date":"2019-10-20","agreeCount":21,"discussionCount":0}