{"type":"article","id":687,"title":"【品葱备份】品葱搬运工回答集286-290","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集286-290<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n286.中国古代有哪些战神级的军事人才？</blockquote><br>\n<br>\n积极分子July 14, 2018<br>\n项羽。<br>\n<br>\n战神评价的应该是综合素质，包括个人能力、战术兵法、胜负记录、历史功绩等<br>\n<br>\n当然你的对手也是必须考虑的因素之一，能在羊群里出入自如的老虎并不一定是最强的老虎。<br>\n<br>\n首先说战国四大名将：白起、王翦、廉颇、李牧。<br>\n<br>\n白起号称人屠，确实在战国时期杀人最多，那只是白起的作战手段，白起得胜后喜好杀人，而且对手名将很少。长平之战拿廉颇没办法，反间计换成赵括后才得手，一战坑杀赵卒45万，没有这次长平之战，白起逊色不少。<br>\n<br>\n王翦，统一六国过程中，基本都是王翦父子功绩，如果王翦也杀降，那比白起杀人有过之无不及。但是王翦特点是智而不暴、勇而多谋。遗憾王翦在兵力、经济都比赵国强大的情况下只比李牧略占上风，后用反间计杀李牧得手才得以灭赵，其余各国再无名将，政治腐败，基本都是摧枯拉朽，水到渠成的事，总有一种虎入羊群的感觉。<br>\n<br>\n李牧，当时能和秦过招的只有赵国了，赵国身陷四战之地，李牧能以步兵团灭匈奴骑兵军团，抵抗王翦，对手都足够硬， 李牧谋划全面、周详、得当，富有针对性 ，可惜赵国长平之战后元气大伤，无力回天。<br>\n<br>\n廉颇战绩卓著，生活时代正好是赵国胡服骑射改革后最强的状态，数次打败秦军，对齐、燕、魏的战争中也屡立战功，个人能力是四大名将中最强的，可惜赵国不能给他一个太大的舞台。<br>\n<br>\n韩信也是名将之一，按说功绩天下第一，虏魏、破代、平赵、下燕、定齐 、潍水杀龙且，垓下破项羽。真正能称得上对手的只有龙且，项羽是合围才得胜，不是韩信一人之功，其他诸侯国基本都是废柴，同样的事章邯也做得到，值得一提的是韩信基本都是以弱胜强，在刘邦调走主力军后依然能战无不胜，可谓指挥得当，化腐朽为神奇，著名战例也很多，个人武力一般般，基本没见过他单打独斗。<br>\n<br>\n下面突出介绍项羽：<br>\n<br>\n项羽，个人能力不用说，单挑以一当百；战绩，巨鹿之战三万破三十万，彭城之战三万破五十六万，战果如此悬殊。关键在于他强大的对手，巨鹿之战是对秦，当时章邯灭了陈胜吴广项梁以及天下所有自立的诸侯国，围攻赵国，王离（王翦之孙）带长城军团合攻，秦军基本上聚集的都是当时天下最强的攻击力，赵国一灭，起义完全失败，项羽杀宋义自代，破釜沉舟，一举打败秦国最强武装力量，以少胜多以弱胜强，所以天下震惊，基本奠定了项羽西楚霸王的地位（霸王就已经是天下第一了，项羽没选择当皇帝）彭城之战是刘邦趁项羽北上攻齐的空挡，约从各个诸侯偷袭了彭城，项羽3万骑兵回军绕西路以3万破56万，比例悬殊。荥阳之战几乎灭掉刘邦，当时天下没有人能够和项羽正面冲突，但是战线过长，被人放风筝一样来回调动项羽，主要靠彭越打游击战，多线作战的项羽在粮草不济的情况下只得议和，刘邦背信弃义在鸿沟议和后追击项羽，固陵又被项羽10万反杀20万，打的不敢露头，刘邦策反黥布，许诺彭越韩信封王分地合围项羽，基本上都是政治手段，垓下一战才得以灭掉项羽。试问只有在背信弃义的情况下，约天下诸侯合力围攻，反间策反手下几乎所有大将，才得侥幸取胜，项羽能力可想而知。项羽死后，纪念他的文学作品举不胜举，以一个失败者的身份得到的评价高过胜利者刘邦，没有人能做到这一点。<br>\n<br>\n<blockquote>287.如何回答“我打老婆/孩子管你什么事，我对自己国民做什么管你什么事”？</blockquote><br>\n<br>\n昵称 (必填)July 15, 2018<br>\n无法反驳<br>\n<br>\n举个例子<br>\n<br>\n一个食人部落的原始人对你说：<br>\n<br>\n我们不会种地，不会制作工具，打不到猎物，就快要饿死了<br>\n<br>\n只能进攻其他部落然后抓一些俘虏吃掉<br>\n<br>\n有错吗<br>\n<br>\n你怎么反驳？<br>\n<br>\n人为什么不能吃人？<br>\n<br>\n这是经过几万年，甚至几十万年文明的不断发展，反思才进化出的伦理道德<br>\n<br>\n想要理解这个问题要有足够的教育经历，思维逻辑能力，经验教训，环境影响<br>\n<br>\n双方文明程度差距太大，所处的位置不同<br>\n<br>\n你不可能通过辩论，让一个食人族在短时间内明白这个道理并改变想法<br>\n<br>\n所以<br>\n<br>\n站在传统社会的立场<br>\n<br>\n贵族拥有所属平民的初夜权有错吗？毕竟他们的生命都是贵族的<br>\n<br>\n烧死女巫和异教徒有错吗？毕竟我信仰的神是唯一神圣的<br>\n<br>\n占领城市后屠城有错吗？毕竟我军没那么多粮食养这些人，还要防止他们叛乱<br>\n<br>\n我打我老婆孩子关你什么事？毕竟这是我家的内政<br>\n<br>\n以传统伦理和思维这些都没错，合情合理<br>\n<br>\n<br>\n然而人类在总结上千年，乃至至数千年的历史经验和教训后<br>\n<br>\n经过一系列的反思，认识到曾经的所作所为是有问题的<br>\n<br>\n这才将“人权”列为文明的最高标准<br>\n<br>\n人权高于财产的私有权，所以你不能拥有奴隶，更不能拥有她的初夜权<br>\n<br>\n人权高于神明，所以你不能干涉他人的信仰，更不能烧死他<br>\n<br>\n人权高于权威，所以你不能为了自己统治的稳定而去杀战俘，或是因为养不起那么多人口就屠城<br>\n<br>\n人权高于主权，所以不存在什么“家务事”，你打老婆孩子，邻居，警察就可以干预<br>\n<br>\n但是，要理解这一切的前提是站在现代文明的立场和角度<br>\n<br>\n否则只能是鸡同鸭讲<br>\n___________________________________ <br>\n<br>\n&quot;食人族也不会吃本族人，而且如果有更好的条件，食人族也会放弃食人的传统。<br>\n<br>\n这说明，食人族的价值观里，天生也有观念：认为杀人是错的。<br>\n<br>\n只是它们为了生存，不得不一部分道德牺牲。&quot;<br>\n<br>\n以上内容存在事实错误<br>\n<br>\nhttps://en.wikipedia.org/wiki/Wari%E2%80%99<br>\n<br>\nWari族曾经长期存在同类相食，尤其是在葬礼时的相食行为，这被认为是对死者的最大尊重。<br>\n<br>\n当人死后，最亲近的亲人会拥抱住死者。遗体将保留大约三天，并没有严格的时间规定，主要取决于其他定居点中的家庭成员多久才能到达葬礼。此时，遗体通常开始在亚马逊的高温和潮湿中分解，有时则会肿胀和变色。当所有在合理的距离内的亲属到达时，他们开始恭敬地处理遗体。<br>\n<br>\n葬礼的内容包括仪式性的哀嚎，建造一个火堆，除去内脏器官，最后烘焙遗体。死者最亲近的亲属不会食用尸体，他们会敦促其他亲属先吃。肉体的消耗会减轻亲属们的悲痛，因为这意味着这个人的灵魂被保存在亲戚的身体里，而不是被遗弃在森林里独自徘徊。这被认为是一种同情和爱的，显示出一种悲痛的姿态。亲戚们被鼓励吃光能吃的所有东西，包括一些已经变质的小块肉。即便如此，也常引起哀悼者的胃痛。除了烧焦的部分和头发，心脏和肝脏也会被吃掉。<br>\n<br>\n现在，Wari族不会采取任何形式的同类相食，他们会在两天或三天的哀悼之后埋葬死者。<br>\n<br>\nhttps://en.wikipedia.org/wiki/Kuru_(disease)#cite_note-19<br>\n<br>\nFore族在死者的葬礼上烹调并吃掉他们的身体，象征尊敬和哀悼。<br>\n<br>\nAlpers和Lindenbaum的研究最终表明，Kuru病在Fore族的葬礼中轻易且迅速地传播。亲属们吃掉死者的尸体，将死者的“生命力量”归还给村庄。亲人的遗体通常被埋葬了几天，等尸体生满蛆虫，然后将尸体肢解并与蛆一起作为配菜。<br>\n<br>\nhttp://wemedia.ifeng.com/65200393/wemedia.shtml<br>\n<br>\n人们迷信白化病患者的身体拥有无穷魔力，吃了白化症病患的肢体就能够带来好运和财富。<br>\n____________________________________<br>\n<br>\n显然，这些人不认为吃人是在迫不得已环境下做出的不道德的行为。<br>\n<br>\n“道德相对主义”和“道德普遍主义”之间的争论已经持续了上百年<br>\n<br>\n我不想再狗尾续貂<br>\n<br>\n但是请注意：任何理论，推理，逻辑都要建立在事实的基础上<br>\n<br>\n<blockquote><br>\n288.如果说中西都是精英治国，那究竟有什么差别？</blockquote><br>\n<br>\nlihanJuly 15, 2018<br>\n西方肯定是精英治国，中国可真是谈不上。<br>\n<br>\n记得以前总是提到前苏联是专家治国，那倒是真的，苏共高官都是完成了学业的专业人士，起码他们受到了完整的教育，因为他们没有停办大学长达10年之久（历史上的反智主义顶峰），<br>\n<br>\n而中国现在的最高层，没有接受基本的教育，（太多人是工作以后拿了一个硕士，博士学位），这就导致了他们认知方面的几个不可弥补的缺陷<br>\n<br>\n1，他们缺乏基本的人文意识，都是一批冷血动物，现在想执政手段和策略可以清楚这一点<br>\n<br>\n2，他们缺乏逻辑思维，什么事情都是非常拧巴，说不出的愚笨。<br>\n<br>\n3，他们缺乏历史视野。<br>\n<br>\n4，他们缺乏远见<br>\n<br>\n5，他们缺乏自知之明<br>\n<br>\n6，他们缺乏历史担当<br>\n<br>\n<blockquote><br>\n289.中国左派和西方左派有什么异同？</blockquote><br>\n<br>\n疏风 July 15, 2018<br>\n美国的共和党偏右一些，民主党左一些（西方的大致划分)。共和党偏重自由，偏重于小政府及市埸经济自由竞争。民主党偏重于平等，偏重大政府与民主体制，强调福利国家及某方面的计划经济。<br>\n<br>\n但是，两党虽有思想观念上的搞法之争，在最低限度对弱势群体的福利救济，却是一致的。更一致的是：两党都认同自由、民主、宪政、法治与市场经济。<br>\n<br>\n<br>\n中国目前的左派分为：<br>\n<br>\n老左派即毛派，反开放持马列，搞专政。有人说毛太祖推行共产，经济政策上极度左倾、私有制统统摁死，不要说私有银行，就是私企也不存在。这其实是误解，毛其实行的是封建王朝的专制，封建王朝也是国家垄断一切。<br>\n<br>\n新左派多半喝了点洋墨水，鼓吹中国模式，认为加强党的领导，中国无往而不胜。其实，新左派就是国家主义，就是专制主义。有人说，中国目前的老左帮已老去，新左派还有平等公正、社会福利之主张。在下实在告诉诸位：即然专制，必须统治；即是统治谈何公正平等？<br>\n<br>\n关于新左派可以举个例子：<br>\n<br>\n“陛下且听草民一言，自由市场经济好”，不是右派，是奴才。<br>\n<br>\n“陛下且听草民一言，国有化好”，不是左派，是奴才。<br>\n<br>\n“陛下且听草民一言，请降下天威痛惩南海小国”，不是国家主义者，是奴才。<br>\n<br>\n“陛下且听草民一言，回乱不可姑息”，不是民族主义者，是奴才。相比而言老左派中跳出奴才思维的毛左和马教徒还是强多了。 <br>\n<br>\n<br>\n<blockquote>290.既然克里米亚只是赫鲁晓夫硬划给乌克兰的 相当于把某市划给一个省 那么俄国的收回是否有理</blockquote><br>\n<br>\n那么俄国的收回是否有一定合理性 何况确实有不少克里米亚人更认同俄罗斯<br>\n如果说无论当初克里米亚是怎么属于乌克兰的 主权不容挑战 那么中国对西藏 台湾的拥有是否比乌克兰对克里米亚更理直气壮<br>\n<br>\n老少咸宜July 15, 2018<br>\n<br>\n强调历史而忽略现实的只是中共的花招，动不动自古以来，自古以来俄罗斯大部分都是大清的要不要呢？<br>\n<br>\n其实很好解释，乌克兰在脱离苏联独立的时候有没有受到国际承认？有没有受到俄罗斯承认？<br>\n<br>\n如果承认了那再拿回来就不行了。<br>\n<br>\n好了，国际规则说完了，看看克里米亚问题。<br>\n<br>\n虽然克里米亚的民选政府要求加入俄罗斯，还请求俄军来援，但是国际上毕竟还是乌克兰一部分，俄军前来就不对了，否则香港、台湾要求加入美国而美军来了，如何？如果你要独立，只能走加泰罗尼亚式慢慢抗争。","date":"2019-02-15","agreeCount":1,"discussionCount":0}