{"type":"article","id":688,"title":"[经略新闻话题]好好學“習”，可獲禮品？","uid":798,"topics":[1,440,847],"contents":"<blockquote>中宣部如何打造一款“网红应用”?<br>\n<br>\n<a href=\"https://i.redd.it/qbj80twemug21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/qbj80twemug21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/qbj80twemug21.jpg\" alt=\"https://i.redd.it/qbj80twemug21.jpg\" style=\"max-width:100%\"></a></a><br>\n“学习强国”显然只针对中国国内用户。在中国以外的苹果应用商店以及谷歌应用商店中，都无法查找到这款应用<br>\n今年1月起，多个中国手机应用平台上，都出现了一个名为“学习强国”的教育类应用。这被认为是中国共产党将政治宣传带入移动互联时代的最新尝试。至少从下载量上来看，这次尝试还挺成功：在多个应用平台上，其下载量都一度雄居榜首。<br>\n近年来，&quot;习近平思想&quot;在中国已经无孔不入。不论是在街头的标语，还是在官方报纸的头版，到处可见&quot;学习习近平重要讲话精神&quot;等内容。毛泽东之后，习近平是&quot;可见度&quot;最高的一位中国领导人。但是，面对日复一日、狂轰滥炸的宣传攻势，不少倦怠的民众都养成了视而不见的习惯。<br>\n也许，对于中共党员以及机关干部而言，这种能视习近平为空气的&quot;逍遥日子&quot;已经到头了。今年1月1日，中共中央宣传部思想政治工作研究所推出的&quot;教育学习类&quot;手机应用程序&quot;学习强国&quot;(&quot;学习&quot;此处还有&quot;学习习近平&quot;之双关含义)悄然上线，出现在中国大陆的多个安卓应用平台以及苹果应用商店中。1月21日起，这款应用的下载量突然飚升，甚至连续多星期占据下载量榜首，直到春节前后。<br>\n<b>动用行政力量</b><br>\n通过搜索引擎，能够发现大部分中共省级宣传机关在一月中旬都下发了《关于组织开展使用&quot;学习强国&quot;学习平台的通知》，强调这款由中共中央宣传部亲手打造的宣传学习平台&quot;是新形势下强化理论武装和思想教育的创新探索、是推动习近平新时代中国特色社会主义思想学习宣传贯彻不断深入的重要举措&quot;，并根据中宣部的部署要求下属各机关单位&quot;组织全体党员干部开展学习平台的使用工作&quot;，还要求全体党员干部在指定日期前（大多为春节前）完成注册。<br>\n几天后，中共市、县级宣传机关也发布了相似的通知，并要求各基层单位在组织党员注册时，必须要明确设立一名&quot;学习管理员&quot;，&quot;负责本部门学习组织的建立以及党员信息的录入、维护、学情上报等工作&quot;。<br>\n而当通知下发到基层单位时，还出现了&quot;领导干部带头用、党员干部积极用、查阅资科首先用、学习知识经常用&quot;，以及将使用该平台&quot;与党员学习培训和考核评优有机结合，组织学习经验交流和学习先进个人的评比活动，形成比学赶超的浓厚氛围&quot;。基层单位的&quot;学习强国&quot;使用情况，还会被纳入&quot;纳入年度意识形态工作考核指标，纳入党委书记落实意识形态工作责任制述职评议考核内容&quot;。需要注意的是，这些基层单位并不一定是宣传部、教育厅等意识形态敏感部门，也包括地质勘探局、林业局、矿务局等实务机构以及一些国有企业。<br>\n从这些通知文件还可看出，中共各省级宣传机关日后还会评选&quot;学习强国&quot;学习平台推广使用先进单位、先进个人。<br>\n<b>学习近平思想可获礼品？</b><br>\n目前，中国共产党党员总数近9000万名。由于中国的手机应用平台较多、统计口径不一致，德国之声暂时无法获知&quot;学习强国&quot;的下载总量统计数据。<br>\n&quot;学习强国&quot;的用户也并不仅限于党员。8个&quot;民主党派&quot;之一的中国民主同盟，其湖南省委也下发通知，要求全体成员&quot;全部下载安装、学习使用，做到横向到边、纵向到底、全员覆盖。&quot;<br>\n除了手机应用，&quot;学习强国&quot;还有网页端。两者内容相同，都将习近平语录、习近平近期重要讲话或文章、习近平相关动态置于页面顶端。在随后的&quot;重要新闻&quot;栏目中，则包含了中共高官动态等时政类新闻。用户注册登录后，还能看到&quot;我的学习&quot;&quot;我的积分&quot;等板块；每点击一篇新闻，都会获得相应的积分。《纽约时报》在报道中还指出，今后用户还可以用获取的积分兑换礼品。<br>\n<b>差评超过好评</b><br>\n这一网络平台显然只针对中国国内用户。在中国以外的苹果应用商店以及谷歌应用商店中，都无法查找到&quot;学习强国&quot;手机应用。<br>\n值得注意的是，中国区苹果应用商店还删除了所有用户评分以及评论。不过，&quot;闯奇科技&quot;等数据分析平台此前自动抓取的信息显示，用户给出的差评数量明显超过好评数量。许多用户惜字如金，给出&quot;好&quot;&quot;太好了&quot;等评论的同时，却给出了1星差评。还有用户讽刺地写道：&quot;真是好啊，好的不得了，以后要学会背诵。&quot;而即便是5星好评，具体的评论内容也包括抱怨一线职工无暇使用该款APP，无法及时获取积分。还有用户在评论中建议开发者修改一下积分机制，因为&quot;强制要求一天刷30分很不妥！会让人为了刷分而刷分，完全会忽略了新闻的内容&quot;。<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/ar4r3s/</blockquote><br>\n<br>\n<br>\n习近平语录，快要到要求人人背誦過關的程度嗎？","date":"2019-02-16","agreeCount":0,"discussionCount":0}