{"type":"article","id":6890,"title":"「南方公园」成各大串流平台争抢香饽饽，播映权起价五亿美元","uid":3685,"topics":[17,807,120,151,2898],"contents":"被中国禁的《南方公园》现在成了香饽饽，各流媒体平台争夺放映权，起价5亿美元。<br>\nHollywood Reporter原文：<br>\nOCTOBER 18, 2019<br>\n12:43pm PT by Ryan Parker, Bryn Elise Sandberg<br>\n'South Park' Streaming Rights May Fetch Up to $500M in Bidding War<br>\nThe Comedy Central staple currently streams on Hulu and is said to be among half a dozen companies bidding for the rights.<br>\nThe Comedy Central staple currently streams on Hulu and is said to be among half a dozen companies bidding for the rights.<br>\nTrey Parker and Matt Stone, along with Viacom Inc., are nearing what's likely to be a rich deal for the streaming rights to South Park. <br>\n<br>\nNumerous companies are bidding for exclusive U.S. streaming rights to the full library, with sources confirming to The Hollywood Reporter a potential price tag of up to $500 million. Bloomberg first reported the bidding. <br>\n<br>\nCurrently, the Comedy Central cartoon is available to watch on Hulu, which a source says is among the current bidders. Before that, it was on Netflix.<br>\n<br>\nSouth Park is in the midst of its 23rd season and recently was scrubbed from the internet in China and banned after a critical episode about the Chinese government, which also mocked Hollywood for shaping its content to please Chinese censors. Because of that, Parker and Stone have become folk heroes to the protestors in Hong Kong.<br>\n<br>\nIn recent months, bidding wars have emerged for popular library shows as the streaming space grows increasingly crowded. Hits from the past like The Office and Friends represent safe bets for the emerging platforms as they look to lure new subscribers.<br>\n<br>\nNBCUniversal's direct-to-consumer platform paid $500 million for exclusive streaming rights to The Office for five years, while WarnerMedia ponied up $425 million to move Friends to its HBO Max service for the same length of time. Netflix, for its part, spent north of $500 million over five years for Sony TV's Seinfeld, and HBO Max paid out upward of $600 million for The Big Bang Theory.<br>\n<br>\nThe eye-popping deals offer a considerable windfall for a show's creators, producers, writers and directors who had previously negotiated &quot;points&quot; in the series. Actors are less likely to have ownership of a show, unless they're a big star like Jerry Seinfeld or Steve Carell.<br>\n<br>\nParker and Stone created South Park while in college at the University of Colorado Boulder. The show started as a short animated Christmas card that was passed around Hollywood before Comedy Central greenlit a pilot.<br>\n<br>\n<br>\n<br>\n粗译：<br>\n<br>\n众多公司都在竞标美国对整个图书馆的独家流媒体版权，消息人士向《好莱坞报道》证实，这一价格可能高达5亿美元。彭博社首先报道了竞标。 <br>\n<br>\n目前，可以在Hulu上观看Comedy Central，消息人士称这是目前的竞标者之一。在此之前，它在Netflix上。<br>\n<br>\n南方公园正处于第23季的中期，最近在中国互联网上遭洗版，并在有关中国政府的批评事件后被禁播，这也嘲弄了好莱坞以其内容取悦中国审查员的做法。因此，帕克和斯通成为了香港抗议者的民间英雄。<br>\n<br>\n近几个月来，随着流媒体空间越来越拥挤，人们对热门片库节目的竞标战已经开始。过去的热门作品（如The Office和Friends）代表着新兴平台的安全押注，因为它们希望吸引新订户。","date":"2019-10-21","agreeCount":11,"discussionCount":0}