{"type":"article","id":6916,"title":"[轉載]藍絲整天說，美國警察早就開了槍","uid":3541,"topics":[2143,2555],"contents":"【美國警察早就開了槍？】<br>\n<br>\n網上早前有片段流出，撐警陳百祥到狗屋探班的時候說：「如果我做警務處長就好了，兩個月前已經開了真槍！」完全看到荷蘭叻對開槍掃射示威者的嚮往。事實上，這次不是荷蘭叻第一次撐警開槍，早在9月接受訪問的時候就已經說，「在美國發生這種情況，早就已經開了20幾次槍。」事實上，這個說法不是只有他一個說，很多和他一樣腦殘的藍絲都很喜歡說同一番說話。不過，到底這樣說又有沒有事實根據呢？未忘人決定做個fact check。<br>\n<br>\n首先，美國的確是發達國家之中，警察射殺市民最多的國家，根據《華盛頓郵報》資料顯示，2018年與2017年分別有996及987人死於警察槍下，即每日平均有超過3個人被警察槍殺。不過，美國在暴力罪案方面亦比香港多很多，以暴力罪案率計算，香港每10萬市民只有53宗暴力罪案（2019上半年），但美國就有整整369宗（2018），足足是香港7倍。與此同時，美國人因為受憲法第二修正案保障而可以管有槍械，所以國內槍械數目甚至比美國人口還多，人均有整整1.25枝槍（2018）。上述兩點都是構成高機率使用致命武力的部分原因，而警暴當然亦為可能原因之一。<br>\n<br>\n不過以上數據只是處理一般罪案（或懷疑罪案）的情況，面對與香港相類似的社會動蕩，美國警察是否又一如荷蘭叻所說，早已經開了槍呢？未忘人翻查美國過去10年比較大規模的社會動蕩，看看這個說法是否成立。2009至2019年間，美國發生過無數次大小示威、遊行，但衝突比較激烈、規模比較大的有35宗，其中被稱為暴動或者騷動就有14宗。在那麼多次大型動蕩裏面，美國警方總共有兩次開槍的紀錄，造成一死一傷。<br>\n<br>\n必須指出，有示威者被槍殺的那次示威活動並不是普通集會遊行，而是武裝佔領。所謂「武裝」，說的當然不是PVC膠管這類只有黑警才會說是致命危險的武器，而是實彈槍械。當時有最少20個持械武裝民兵參與這次「馬盧爾國家野生動物保護區佔領」（Occupation of the Malheur National Wildlife Refuge），而死者LaVoy Finicum因為拒捕，駛車強闖路障，而且被指意圖拔槍才被擊殺。至於另一次警察開槍事件發生於第三波「佛格遜暴動」（Ferguson Unrest/ Riots），有進店舖搶劫的示威者火拼，其中一個青年Tyrone Harris就射中一輛臥底警車，於是警員還擊槍傷他。<br>\n<br>\n<a href=\"https://upload.cc/i1/2019/10/21/dqOZrV.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.cc/i1/2019/10/21/dqOZrV.png\" alt=\"https://upload.cc/i1/2019/10/21/dqOZrV.png\" style=\"max-width:100%\"></a><br>\n<br>\n由這10年間的群眾活動（當中不乏佔領華爾街這類大型群眾活動）可以看到，美國警方在處理這種情況下使用實彈並不常見，基本上只會在對方同樣持有槍械的情況才會用到實彈，而且並非每次對方開槍都馬上用實彈還擊。所以可以說，他們在處理群眾活動上，相比對著手無寸鐵的示威者都用實彈的港產黑警，絕對是比較克制。不過美國作為一個民主國家，對於市民的示威活動自然會比較寬容，而香港早已經淪為警察國家（police state），市民意見WFC。<br>\n<br>\n另外，未忘人亦統計了這35次動蕩裏面示威者的抗爭手段。香港人四個月前還有潔癖的扔磚埸面在其中27次抗爭都出現過，基本上是美國示威日常；而縱火及「裝修」就各佔16次，在美國示威文化都可以說是相當普遍。（所以每天譴責的謝Sir及江Sir真的不多適合移民美國，幸好有手足幫他們留在大灣區）不過說到最富美國特色的始終都是持槍抗爭，整整有7次動亂是有示威者帶著槍械，其中的5次還開火了。比起來，香港示威者的所謂武力，根本是小巫見大巫。真正克制的並非黑警，而是香港的抗爭者。<br>\n<br>\n所以，下次如果再聽到腦殘藍絲老調重彈，說在美國發生這種情況，警察一定早就已經開了槍，大家不妨糾正他，比較符合事實的說法應該是「如果在美國發生這種情況，示威者一定早就已經開了槍」。<br>\n<br>\n認同請分享，好人一生平安🤗🌼<br>\n註：在表裏面，紅色的是被美國方面稱為暴動的事件，而紫色就是武裝佔領。<br>\n<br>\n<a href=\"https://upload.cc/i1/2019/10/21/ontDN3.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.cc/i1/2019/10/21/ontDN3.png\" alt=\"https://upload.cc/i1/2019/10/21/ontDN3.png\" style=\"max-width:100%\"></a><br>\n<br>\n==<br>\n轉自facebook未忘人<br>\n可以自行把文中藍絲換成小粉紅","date":"2019-10-21","agreeCount":11,"discussionCount":0}