{"type":"article","id":6917,"title":"转载一篇《人民日报》前社长的文章：我亲历的“新闻出版自由”","uid":16955,"topics":[17],"contents":"如今，共产党高层的开明改革派，在经历了64那一次清洗后，加上岁月的侵袭，已经陨落得差不多了。<br>\n<br>\n<blockquote>胡绩伟<br>\n<br>\n七月中旬，又来到这个令人心旷神怡的北戴河疗养区。由于今春这场萨斯疫情的肆虐，盛暑时期的北戴河，游人比往年少了许多。环境十分凉爽安静，可是我的心情却安静不下来。一个连一个的问题，缠绕在我的心头，令我难以轻松自在。<br>\n<br>\n一个充满欺骗、谎言、到处弄虚作假的国家<br>\n<br>\n为什么由无数革命志士抛头颅洒热血、带动亿万群众前赴后继创建起来的国家，会是一个充满欺骗、谎言、到处弄虚作假的国家？我这里专指政治上的欺骗谎言和弄虚作假，不包括十分严重的市场上假冒伪劣商品和社会上坑蒙拐骗行为。<br>\n<br>\n刚过去的萨斯灾难，就是瞒真遗假的一场惨剧！害了国人，害了港台，害了二十几个国家，在世界上造成了一场萨斯恐怖，不说它“罪恶滔天”，也是灾难之源，丢尽了中国政府的“面子”。幸亏新的党中央在紧急关头动员各界齐心协力抗击萨斯，终于突破封锁，揭开真相，惩办直接责任者，慌乱的情况才逐渐好转，疫情逐步得到控制，渡过了这场萨斯灾难。<br>\n<br>\n老实说，萨斯在中国，不只是天灾，而且也是人祸。这次惩办了卫生部长和北京市长，只能说是治标，不是治本。因为这两位直接责任者，是遵从上级“不准泄漏真相”的严厉指令。真正隐瞒不报的责任者还在幕后。<br>\n<br>\n多年来，“报喜不报忧”是铁的纪律。任意划定报导禁区是为了“国家安全”。“坚持正确的舆论导向”和“做党的驯服工具”，是新闻界的指导思想。如果谁“不听招呼”，“不遵守宣传纪律”，马上就是“禁止发行”，或者“停刊整顿”，当事者受到“警告”，直至“撤职查办”。因而，长期以来，不只是新闻媒介，就是有关的党政部门，都形成一种“党性原则”。只要中央宣传部一个什么审读会、吹风会、通气会，或者宣传部办公室的一个什么人的电话通知，说某件事不能报导，某些人、某些事不能宣传，上上下下就只能规规矩矩地照办，“听党的话”、“做党的驯服工具”，是最高准则。<br>\n<br>\n如果只惩罚下级的直接责任者，不触动这个宣传纪律和宣传权威，不惩罚指令他们隐瞒真相的上级，包括他们上级的上级，今后照样会“报喜不报忧”，照样会把轰动世界的新闻，压下不理，照样可以使全国新闻媒介对新发生的世界大事，一个字不登，一句话不说。<br>\n<br>\n果然，不出所料，萨斯危机刚刚过去，香港五十万人大游行，一场新的民主运动爆发了。这本来是一国两制规定的民主权利，是香港人民的正当要求，可是，我国主持宣传大权的领导人，既怕香港人民的民主觉醒，更怕引起大陆人民民主要求的觉醒，因而马上指示大陆媒体全面封锁。管你香港人民连续游行请愿，管你全世界舆论哗然，中国新闻媒介还是一天天按兵不动，一字不登，一声不吭。<br>\n<br>\n试想：香港五十万人的游行示威反对“23条”，接连又有各界数万港人的集会抗议，全世界人民都从报纸、广播、电视中看得清清楚楚，而只有中国亿万人民从国内媒体上看不见，听不到，象世界上根本没有发生过这件事一样！我们天天报道香港回归六年来“形势越来越好”，突然发生了五十万人的抗议示威大游行，不是太令人惊讶了吗！人们要问：是什么事让港人如此愤怒呢？又为什么捂起来，不透露一点消息，怕什么呢？我们一再扬言“我国的新闻自由和人权纪录是最好的时期”，这一下又露馅了！再想一想，我们这个靠外资外贸促成经济繁荣的国家，在这样一个轰动世界的大事上，又采取了隐瞒不报、掩人耳目的老把戏，还能取信于天下吗？靠这种欺瞒的手段能够稳稳地挤进世界强国之林吗？我们党的新的领导集团，如果不缓解对香港人民的管制，切实保证港人的自由民主权利；如果不改变“报喜不报忧”的宣传纪律和“坚持舆论导向”的指导思想；如果不真正实行宪法规定的给人民以言论出版自由，今后将会出现什么样的灾祸，后果是不堪设想的。<br>\n<br>\n我的亲身经历<br>\n<br>\n对于我党我国长期扼杀新闻自由、大搞虚假宣传的历史，我可以算是了解得比较深透的。从二十岁参加革命起，我自始至终都从事新闻工作，没有改过行。在共和国成立之前，我体会过国民党统治时期的新闻自由，也体会过共产党在延安时期的新闻自由。建立共和国后的新闻自由，更有长期的深切体会。<br>\n<br>\n在“文革”以前，我是人民日报副总编辑。长期以来，中央党报是共产党的喉舌，我是党的驯服工具。经过十年“文革”的磨练，我开始由“听话的干部”变为“不听话的干部”。这时，我已年到六十。所以，我说自己是“老时醒，醒时老”。当我升任中央党报总编辑时，正逢胡耀邦领导的新中央，逐渐开放了言论出版自由，也放松了对思想理论领域的控制。在耀邦的亲自指挥下，我如鱼得水，人民日报也开始了报纸改革的新时期。这时我觉悟到党报不仅应该做党的喉舌，还应当同时做人民的喉舌。在新闻工作的实践和理论上，我从“党报的党性和人民性的一致”到“党性来源于人民性，又高于人民性”，到“人民性高于党性，人民至高无上”的认识上逐步深化，逐步明确。经过八年的试验，运用中央党报这个最高宣传阵地，我们人民日报的干部大胆地首创性地进行试验。这一大胆的试验，扭转了我国长期没有新闻自由的历史。虽然遭到重重阻碍，并以失败告终，但这并不是人民日报的失败，而是共产党新的党中央的失败。尽管如此，正如胡耀邦领导的党中央在我党我国历史上留下了十分光辉的篇章一样，人民日报在中国共产党的党报史上也留下了光辉的纪录。这时，人民日报受到上下的普遍称赞，报纸发行量达到党报发行史的最高峰，达到630多万份。<br>\n<br>\n当时，人民日报这一大胆的实践，主要就是冲破重重封锁，揭露共和国历史上、特别是“文革”十年的瞒天大谎，打开了这个毛泽东社会主义的黑箱。在这一时期，人民日报反映了新的党中央先后平反了二十几年来的成千上万的冤假错案，为几千万各种名目的“反革命分子”伸冤昭雪，其中上百万人已经先后作了冤魂屈鬼。这些年，在闻名世界的种种大批判和种种反对反革命斗争中受到打击迫害的众多苦主冤魂也得到了平反昭雪。这些隐瞒下来的“残酷斗争”、“无情打击”的血泪事实，揭露了毛泽东假社会主义、真封建专制统治的真相。<br>\n<br>\n人民日报也反映了党中央陆续把多年来大张旗鼓地宣传得神乎其神的三大社会主义改造运动、三面红旗的社会主义建设运动、超英赶美的向共产主义过渡运动以及史无前例的无产阶级文化大革命运动的真面貌一一揭示出来的情况。<br>\n<br>\n随着耀邦发动的真理标准大讨论，又冲破了“两个凡是”的枷锁，毛泽东时代在理论上、政治上、组织上各种条条框框逐渐解除了一些，长期束缚人们手脚和被禁锢的头脑，重新得到一些解放，新闻自由的闸门也打开了一点。1980年2月，胡耀邦在十一届五中全会上被选为党的总书记，在他主持下起草的《党内生活若干准则》被通过了。在他亲自领导下，人民日报和新闻界试探着对党和政府工作进行舆论监督。仅在1980年一年，人民日报就批评了两个副总理和四个部长关于严重弄虚作假、压制揭露重大事故等错误。<br>\n<br>\n这一系列的宣传报道轰动了全国，扫除了改革开放道路上一些重大的阻力。以后，新中央推行农村改革，人民日报和新闻界又配合进行了一系列宣传，一时间毛泽东时代的真相和遗毒，在长期欺骗宣传和掩盖事实下，终于揭露出来。新中央改革开放的政策和开明务实、反腐倡廉的形象深入人心，思想理论领域开始活跃，新闻出版自由逐渐放松，都给苦难深重的中国人民以新的希望。<br>\n<br>\n不应当忘记，新中央这些破旧创新的政策措施所受到的阻力也越来越严重。最明显的标志，就是邓小平提出的“坚持四项基本原则”。<br>\n<br>\n人民日报对于“坚持四项基本原则”的宣传，使邓大人十分恼怒。虽然我当时觉悟不高，还没有从根本上否认四项基本原则，只是在人民日报的宣传上提出一些应该进行具体分析的主张。比如对于“坚持社会主义”，我们就提出应该分析，什么是真社会主义，什么是假社会主义。可是胡乔木在邓小平面前一再挑拨，硬说人民日报反对“四项基本原则”。<br>\n<br>\n可惜好景不长，随着胡耀邦受到限制和打击，人民日报和新闻界的改革步伐也放慢以至停下来。“六四”大镇压以后，中国的新闻出版自由又恢复到毛泽东时代的水平。这时，我虽然离开了人民日报，并没有减弱我对中国新闻出版自由的关注。因而我有资格说，中国共产党执政之后，长时期内没有或者完全没有新闻自由，只是在几个短时期内虽然有一定的新闻出版自由，也被一一打压下去了。<br>\n<br>\n自费出版的曲曲折折<br>\n<br>\n最近海外广播和网络，对我自费印刷了三本书的事做了介绍，有些朋友还作了评论，特别就“自费出版”作文章。身居海外的《北京之春》杂志主编胡平先生在评论中说：“原人民日报社总编辑、社长胡绩伟先生在去年自费出版了一套自选集新闻卷，共三册，大约一百万字。我最近从一位朋友那儿得到这三本书，读后很有些感慨。胡绩伟早年参加共产革命，从事新闻工作长达五十年，在体制内担任过不少重要职务，在大陆新闻出版界拥有广泛的人际关系，可是他这本自选集在国内却找不到一家出版社正式出版，也不能公开上市出售。原因当然是在政治上，是因为胡绩伟被当局视为自由化代表人物，是因为文集中若干篇文章触犯了当局禁忌。这件事本身就是极大的讽刺。它说明中共当局对舆论自由出版自由的压制是何等严厉，也反映出当局是何等的外强中干，色厉内荏。然而这正好证明了这套书的独特价值。在没有言论自由出版自由的国家里，如果一个文化人、新闻人，一辈子也没写过一篇出格犯忌的文章，临到生命的最后阶段还不能无所顾忌地畅所欲言，那不是太可悲了吗？胡绩伟的自选集要自费出版，这正是作者的光荣。《胡绩伟自选集.新闻卷》共三册，三册的标题分别是：一、《我与胡乔木的十年论辩》；二、《办一张人民喜爱的报纸》；三、《报人生涯五十年》。其中收录了作者从1979年到2002年间的五十三篇文章和讲话，相当完整地呈现出作者晚年的思考与奋斗。”<br>\n<br>\n胡平先生的评论引起了国内外的关注，已经有几位素不相识的朋友打电话来询问，向我要书。我想就此机会把这三本自费出版的曲曲折折简单地介绍一下，借此说明我内心的苦楚与无可奈何，以及我为突破压制新闻出版自由的不息抗争。<br>\n<br>\n1989年，由于我同情“八九”学生民主活动，反对“六四”镇压，邓大人和李鹏等认为我又犯了“弥天大罪”，为此我又一次遭到长达十几年的压制。当局公然违法撤销了我人大常委的职务，人民日报社党委会还曾作出决定，开除我的党籍（后中央改为留党察看）。从这时起，人民日报带头在全国对我开展了大批判。只准他们批，不准我反驳和答辩，剥夺了我的公民权利。我在报社原有的政治待遇勾销了，我主持的“全国新闻学会联合会”和“新闻学研究基金会”被迫解散了，大约有二百万元的研究基金也被没收了。学会出版的《新闻学刊》停刊了。原来聘请我作“顾问”或“名誉社长”的报刊，都把我的名字删掉了。我刚刚出版的新书《民主论》不准发行了，出版这本书的出版社被查封了。我主持的“新闻法研究室”被迫停止工作了。社会上各团体组织原来约请我参加的一切会议，都不敢再约我出席了。我的一生，第二次被“批倒批臭”了。<br>\n<br>\n凡是没有觉察到我的“危险性”，冒然发表了我的或有关我的文稿的报刊和出版社，就遭到惩罚的厄运，这里只例举几件事：<br>\n<br>\n四川某日报在理论专刊版内刊登了我的一篇文章，总编辑受到警告，这个专刊的主编被撤职。<br>\n<br>\n湖南某一刊物，登了我一篇文章，正副主编都被调换了，刊物也被改组了（当然，这还因为这个刊物刊登了其它一些很好的文章，早就引起当局的不满）。<br>\n<br>\n我应邀参观过两位名家联合举办的书画展，一位通讯社的记者写了一篇开幕新闻。在报导来参观的名人中，写上了我的名字，负责批审这则新闻的值班主任把我的名字删去了，引起这位记者的不满。以后，某一刊物在一篇通讯中谈到了这件事，结果这个刊物的主编也被撤换了。<br>\n<br>\n一本文集收入了我的一篇文章，书已经付印了，被出版社的领导发现，强迫编者抽掉我的文章。编者进行申辩，坚持不抽，结果，这本书停止出版了。以后，另一个出版社的编辑得到这份书稿，很是赞赏，经过总编辑同意，决定出版。但在书稿排出后，被社长发现，又把这本书“枪毙”了。<br>\n<br>\n另一家刊物的主编看上了我一篇一再被扼杀的文章，删去了一些可能引起当局反感的段落，大胆地刊登了出来，加上其它原因，这个主编也被撤换了，刊物被改组了。<br>\n<br>\n一些出版社的编辑，知道我在编辑自己的文集，先后至少有四家登门来约稿，打算出版，有的还把稿子拿去。但几经周折，一家也不敢出。<br>\n<br>\n有一次，香港一电视台记者采访我，播放以后，人民日报的领导人立即登门，拿出“六四”后中央禁止部级以上干部自行接见港台和国外记者的禁令，警告我以后不准再接受境外记者采访。从此以后，境外记者每年都有人要求采访我，我只能一概谢绝。<br>\n<br>\n据说中宣部曾几次给各报刊打招呼，说胡绩伟是新闻界自由化的代表人物，不准刊登胡绩伟的文章。我虽然无法证实，但从全国报刊几乎一见胡绩伟的文章就拒之千里的表现，就说明这是有缘由的。有些编辑对我有些好感，虽然不敢登我的有关政治内容的文章，但对我只谈风花雪月的游记还肯冒些风险刊注销来。例如我1995年重游九寨沟的文章，有两个报纸登了；1999年我写的昆明世博的文章，我把文稿送给两个报纸，没有登，但香港大公报却登了。这几年，我纯粹谈健康长寿的几篇诗文，也有两三个老年报刊登了。总的说来，我的文章在大陆是“违禁品”。<br>\n<br>\n幸好还没有禁止我向境外报刊投稿的禁令。所以，我的文章就只好送到香港和美国的报刊去发表。当然，我在文章发表以后，也常常受到警告。好在近几年来，对我宽松一些，由警告改为劝告，这两年劝也不劝了。<br>\n<br>\n中国真有言论出版自由吗？<br>\n<br>\n近几年，我继续写回忆录。我的回忆的第一卷，主要是写成都时期和延安时期，对当前来说，没有什么敏感问题。在朋友的帮助下，1999年1月湖南人民出版社出版了，印了一万册。宣传当局也没有什么反应。但出版第二卷的时候，问题就来了。第二卷是写我在人民日报工作的前十四年和文革十年（1953到1976年）。编者一再考虑，希望我删去两章。一章是写1957年毛泽东骂邓拓是“死人办报”；一章是写1975年我进政研室编辑毛选五卷，胡乔木任意删改毛泽东的讲话。由于我不同意删去这两章，结果这本回忆录第二卷就只好压了下来。此后，我陆续写文革以后的回忆，问题更敏感，几个出版社来商量，对此虽有兴趣，却仍然不敢出。<br>\n<br>\n这一期间，感谢我的老伴对我的旧作，进行了仔细的挑选、编辑工作，编出了《胡绩伟自选集》七本，其中新闻卷三本，民主卷两本，随笔、诗词各一本。几个出版单位先后来商谈过，结果没有一家敢出。所以我去年就决定自费印出几百本。一来是保存下来，以便将来能正式出版；二来是先送一些关心我的朋友，了解一下我写作的情况。<br>\n<br>\n自费出版以前，我还特地请教过一位律师朋友，他说自费印书，只要不上市销售，就是合法的。经过朋友的帮助，在去年秋天自费出版了《胡绩伟自选集.新闻卷》三本。在出版民主卷两本时，前后经过四个印刷厂都不敢印。有一家印刷厂已经印出来了，他们中的一位老板发现这卷中有要求为“六四”平反的内容，就怕了，说是如果当局发现，即便印刷厂不被查封，也会罚款若千万，就会弄得倾家荡产，因而又偷偷地把印好的书全部销毁了，一本都不敢给我。这样，我已经编好的四本也就只好关在书柜中，无法面世。<br>\n<br>\n当局一再宣称中国有言论出版自由，自诩当前是维护基本人权最好的时期，是决心执行国际人权公约的国家。我这样一个老新闻工作者所亲身经历“言论出版自由”的一桩桩一件件，应该能够说明中国是否真有言论出版自由吧？请读者去判断吧！ 2003年7月29日于北戴河<br>\n<br>\n</blockquote>","date":"2019-10-21","agreeCount":13,"discussionCount":0}