{"type":"article","id":6938,"title":"转载一篇觉得不错的文章：《“五四”精神　普世价值》","uid":16955,"topics":[299,1881,17],"contents":"站里已经有很多关于五四运动和天安门运动以及这次反送中运动的关系的讨论。偶然看到一篇不错的文章，希望能起到抛转引玉的作用，希望有助于这次运动的法理性和实践性的落实。个人建议香港的朋友除了运动本身外，完全可以写一些东西向媒体发表，将反送中提升到一个理论的高度。笔也是很重要的武器，也是中共洗脑的一大工具。我们完全可以同样掌握这件武器，来助力我们实现目标。<br>\n<br>\n<blockquote>“五四”精神　普世价值<br>\n<center>彭　迪 钱　行</center><br>\n　　“五四”运动虽然已经过去90年，它的划时代意义没有过时。它倡导的“民主与科学”精神不但给中国人民指出了救国兴邦的道路，而且以最精炼的语言概括了近代文明世界发展进步的基本原则和前进方向。<br>\n　　1919年中国反帝反封建的民主爱国革命运动就是在“五四”精神鼓舞下席卷全国，震惊中外，它象征着中华民族觉醒的一个里程碑。毛泽东说过：“这种民主革命是为了建立一个在中国历史上没有过的社会制度，即民主主义的社会制度。”（毛选四卷523页）人们可以自豪地向世界宣布：“五四”精神是普世价值观重要的组成部分。<br>\n　　“五四”精神的要点：一是人民作主，尊重本国和全人类的个人价值和基本权利；二是实事求是，坚持真理，按事物演变的科学规律办事。“五四运动”的先驱者把这两点精神亲切地称之为“德先生和赛先生”（取自英文Democracy and　Science第一个音节的谐音）。<br>\n　　这两位老师对指导人类的生存与进步的重要作用，已为世人公认。但对这两个老师是文明世界的孪生兄弟，不可分割，同样重要，缺哪个都不行的观点则见仁见智，不见得人人赞同。这种现象也不奇怪。因为人们对“民主与科学”二者的内在联系和互动效益，认识有深有浅。人类能适应、驾驭甚至一定程度改造客观世界以利生存和发展要靠科学智能。这一点，不言自明，比较容易理解和接受。但民主精神对促进科学发展和指导人类社会，包括各种群体，社团，民族，国家和国际社会和谐相处，共同进步的重要意义还没有得到所有国家认同。此外，还有一个也许更重要的原因是民主改革涉及政治权力的归属转移，往往受到既得利益者的阻碍而裹足不前。<br>\n　　笔者两人都是在“五四”时代出生，耳闻目睹世界大战的风云变幻，参与过烽火连天的抗日和解放战争，体验过我国革命胜利的喜悦，也遭受过人为的折腾磨炼。从上世纪50年代开始，我们又曾同时或分头在苏联东欧和西欧北美等国家工作或访问，给了我们一些观摩比较和反思的机会。这种跨世纪跨国界的经历给我们留下许多难忘的印象和感慨。其中也许最切肤的疑难就是：为什么我国千千万万的志士仁人，尽毕生精力，出生入死，忘我战斗，在为建立一个民主、自由、富强、和谐的中国时竟会在自己国家内遇到这么大的人为的阻力和困难？我们略有自知之明，没有下过硬工夫，没有足够的水平从研究经典著作中找出答案。欣逢“五四”运动90华诞，我们只想略尽老骥绵薄之力，对“五四”以来这段时间里自己的见闻和体会稍事梳理，试图找出一个简明的答案以邀批评指正。我们发现，一个最通俗易懂的答案其实就在“五四”精神之中。<br>\n　　古今中外的历史实践证明，那些既重视科技开发，同时也重视民主建设的国家，大踏步前进。世界进入近代文明时代以后，在发达国家中，科学与民主往往是接踵而来或同步发展，相互促进。例如：在西欧，12至16世纪的文艺复兴运动反映了人们人文主义精神和个性解放的人权观念的觉醒，在政治思想、哲学理论和自然科学等方面对欧洲教会和皇权的专制统治进行了坚决、反复和持续的斗争，从而为自然科学的发展和后来的创造发明开辟了道路。在英国，18世纪初的科学发明带动了工业革命，英国一跃而成为世界第一个发达的工业国家，同时也培育了新的知识分子和日益强大觉醒的产业工人，紧接着就爆发了19世纪工人和其他劳动人民争取民主权利的“宪章运动”。由此可见，民主为不受束缚的自由思想和科学研究创造条件；科学为探索社会前进方向和经济发展规律提供依据。<br>\n　　<b><i>既不讲科学，也不讲民主的政权，外不能抵御强权，内不能取信人民，迟早要被历史淘汰。只讲科学，不讲民主的国家，也往往以失败而告终。</i></b>希特勒统治的德国，科技水平相当高，不可一世，但他的法西斯主义，对内屠杀犹太人，对外侵略扩张，国际国内，丧失民心，导致彻底垮台。日本军国主义也是仗势科技发达，军力强大，在亚太地区逞强，残暴侵占杀害外国人民，受到中美等受害国家奋起抗击，最后战败投降。<br>\n　　前苏联东欧从国防需要出发，对军事科学相当重视，这可以理解，但不讲民主，强调“无产阶级专政”，实际上是由少数人，一个党甚至一个人对大多数人实行专政。这种对民主精神的背离迟早要受到惩罚。笔者首次去前苏联东欧是在第二次世界大战结束后不久，看到它们的生活条件，教育水平比中国高，我们为这些社会主义国家的成就高兴。另一方面也看到一些负面现象。<br>\n　　莫斯科的建筑高大庄严，令人肃然起敬。但道广人稀，日用商品奇缺。一些官员向我们宣讲他们的成就。但人民情绪不高，工作人员散漫拖拉，政治气氛沉闷，说话小心谨慎。在东柏林，工人游行示威，人们把汽车打翻在街头，苏联派出几万军警镇压，形势紧张。那时，波兰比较宽松，市民愿意和我们来往交谈。不久，波匈事件爆发，连匈牙利的领导人都被苏联军队逮走枪毙。后来听说中国劝阻苏联出兵华沙，波兰才免遭同样命运。捷克斯洛伐克气氛也显得紧张，人们和我们说话有所顾虑，在公共场所，左顾右盼，欲言又止。若干年后，当苏联的坦克开进捷克斯洛伐克，以“无产阶级专政”镇压布拉格之春的时候，我们才恍然大悟，捷克人民为什么紧张。只有南斯拉夫气氛比较自由开放。尽管中国追随苏联，公开批判南斯拉夫，但笔者在那里采访时，当局对我们中国记者还相当客气，反映了这个国家在铁托领导下的气度不凡和自信。1956年我们在北京，忽然听说赫鲁晓夫在苏共20大作报告，揭露斯大林在“无产阶级专政”下残杀干部和人民的真相，骇人听闻，出人意外。过去我们爱唱的苏联歌曲“我们没有见过别的国家，可以这样自由呼吸”，我们心里在问：这个国家在哪里？<br>\n　　和许多中国同事和朋友们一样，我们都很纳闷，都在思索议论，“无产阶级专政”国家怎么啦？当时的政治气氛既紧张，又活跃。大家思想上如饥似渴，想知道事出之因，想预料发展前途。主观上出现了调查研究、分析总结的愿望，客观上也出现了这种机会。遗憾的是，从1957年夏天开始，接踵而来的一系列反右政治风暴，为列宁——斯大林的“无产阶级专政”唱赞歌。一场如实总结经验教训以利清醒前进的历史机遇就这样擦肩而过，从而切断了一场新中国的思想启蒙，中国又回到了一轮又一轮的愚昧时期。毛泽东的最高指示强调在中国“列宁和斯大林这两把刀子不能丢”。全国鸦雀无声。<br>\n　　历史无情，中国的“最高指示”救不了苏联和东欧。20多年后，几乎是一夜之间，苏联和东欧的专制政权全部解体垮台。许多人认为，它们失败最主要是因为这些国家假“无产阶级”之名，行专政之实，违反民主，失去民心。如果真正站在人民的立场，我们应该同情数以百万计的被专政致死的苏联人民，并从苏联的失败找出内在的原因，引以为戒。但在中国，有人不仅不对前苏联和东欧广大人民的新生祝福，反而竭力为专政者的失败唱挽歌，牵强地归咎于外国干涉，甚至对那些杰出勇敢的民主改革的领军人物如瓦文萨和哈维尔等，冷嘲热讽，公开非议，严重地伤害了这些国家的民族感情和民主精神。<br>\n　　1956年我们第一次到英国当记者。那时大英帝国已经衰落，不再是对外殖民扩张的霸王。我们第一次看到坚强含蓄而幽默的普通英国人。二战中伦敦被德国轰炸破坏得很严重，有些地方还留下炸弹的伤痕。为反法西斯战争的胜利而自豪的英国人继续反对战争，维护和平和正义。在伦敦和其他城市，数以万计的人民群众举行声势浩大的和平游行示威，反对英国政府追随美国的战争政策，有少数警察保护，秩序井然。在英国议会两院，我们目睹首相或其他官员向议会汇报政府工作，接受审查。那时正是苏伊士运河危机时期，许多议员发言批评英国政府的中东政策，艾登首相为此而被批判下台，由麦克米伦接替。离职后的丘吉尔虽然威信很高，但只是一个普通议员在座参加讨论。在海德公园，各种观点自由讨论成风，既是政治生活，也是思想交流。在这里，没有多少清规戒律或不许人们说三道四。<br>\n　　二战后美国取代英国称雄世界，对外横行霸道，不讲民主，凭借军事优势，推行单边主义，一再武力扩张侵略，干涉他国内政，残害外国人民，结果是从古巴、越南到伊拉克、阿富汗，到处碰壁，屡战屡败而屡教不改，在国内国外威信扫地，形影孤立，如不改弦更张，对外遵守国际行为准则，采取民主和解，平等待人政策，终将走向衰败。这次美国人民选出名不见经传的黑人入主白宫，破美国历史的纪录，反映了美国人心思变。在此关键时刻，美国能否虚心总结教训，改过从善，世界都在以怀疑的态度等着瞧。美国一大优势是对内讲民主。虽然它的民主制度远非完善，尤其是执行中问题不少，但它立国的基本原则“民有民治民享”，在维护人民当家作主，议政参政，批评监督弹劾党政领导的基本权利，保障言论学术思想自由，广纳天下英才等方面，有独到之处。这是美国人的骄傲，也是美国力量的源泉，不可轻视蔑视。<br>\n　　对中国来说，只讲科学，不讲民主的教训也很深刻。在这里，重温一些众所周知的历史片段也许是有益的。1840年鸦片战争以后，闭关锁国、腐败虚弱的清廷面临列强侵略欺凌，不学习国外全面提高国民科学水平和公民意识的成功经验，企图单纯靠军事上重整旗鼓兴邦而反对在内政上革新图强。其结果是李鸿章、张之洞的坚船利炮洋务运动既没有扎实的科学根底，更没有民主制度的有力保障，其结果是前方兵败如山倒，后方康梁的立宪变法被专制王朝无情镇压而夭折，在帝国主义列强的欺凌下，中国开始沦落为半殖民地。当时中国的主要敌方日本走的恰恰是一条相反的道路。他们上下一心，坚决维新图治，内外政策全面改革开放，而不是关门内敛和自我窒息。它一方面大力加强军事实力，同时大胆吸取外国在科学政治文化思想等方面成功的经验，大量出版本国的和翻译引进西方的书刊，重视知识精英而不是剥夺他们的思想言论出版自由。其结果是一跃而成为第一流的强国，从中国东北开始，大举入侵，给中国造成无法忍受的灾难。这些教训刻骨铭心。<br>\n　　国民党在中国当政以后，犯了类似的错误。它拥有全国的资源财富和统治权力，控制全国所有的主要城市和交通干线，拥有8百万美式装备的大军，企图凭强大的军事实力，消灭装备落后、力量单薄的共产党的新生力量。但它对人民实行一党专政，压制民主，贪污腐化泛滥成灾，造成民穷财尽，怨声载道，在农村得不到广大农民支持，在城市遭到市民、工人和知识分子，特别是学生群众的强烈反对，失尽民心。与此相反，当时共产党取得胜利的诀窍是它在农村与农民打成一片，在解放区实行民主制度，在蒋管区的城市中团结工人群众、知识分子和工商企业界，号召全国人民共同为建立独立自由民主富强的共和国而斗争，深得民心。是正义和民主，而不是单纯的科技和军事实力，取得了胜利。<br>\n　　最后，回顾一下新中国建立后的某些失误的教训。如果讲真话，应该承认从列宁和斯大林那里抄来的“无产阶级专政”的理论在中国也是失败的。它和“五四”运动提出的科学与民主的原则背道而驰。中国一些开国领导人原来大都受“五四”精神感召，有的参加过“五四”运动，有的在西欧和日本等地受到民主思想的影响，有着开阔的视野，立志为建设独立民主自由富强的中国献身。但新中国成立以后，我们党领导决定拜列宁和斯大林为师，以“无产阶级专政”的理论取代了“民主与科学”精神。斯大林的“联共党史”和有关列宁主义的论述是我们党员反复学习的必修课。<b><i>我党取得全国政权的第一天，更确切地说是进北平城的前夕，就向全世界发表宣告，将近代民主与科学的发源国家列为敌性国家。甚至将民主、人权、自由、平等、人道、人性等近代文明的核心价值，斥之为西方资产阶级独有的毒品，在中国必须消灭于萌芽之中。这种决策并没有经过科学的论证，又没有经过民主讨论，属于个人拍拍脑袋就说了算的典范，结果是“五四”精神名存实亡，“德先生”实际上就“靠边站”了。</i></b><br>\n　　实践证明，这是严重的失策。用通俗易懂的比喻，民主与科学像一辆双轮车。如果只有一个车轮勉强往前推，结果不是歪倒，就是向后转。何况民主本身就是科学的组成部分，没有民主，科学、艺术、文学、哲学、自然科学和社会科学都很难腾飞。<br>\n　　解放后我们党领导的反右，反右倾，大跃进和文革等都表现了对专制的偏爱和对民主的反感。反右，反右倾，大跃进和文革等，都是因为领导既违背了科学精神，更违背了民主原则，滥用“无产阶级专政”手段，以言治罪，提倡思想盲从，不许发表与党不同意见。其后果是错误越陷越深，不能自拔，给人民和国家造成生命财产的损害不可估量，一再使党和国家走到了崩溃的边沿。中国人痛定思痛，敢于面对真理的政界人士和知识分子从东西方几十个国家几十年的实践中体会到，世界上没有什么永远伟大正确而不受实践检验不许修正摈弃的政党或主义。无数专政制度的受害者以自身或家人的鲜血和眼泪写出大量回忆文集，力求感动领导对那套不讲时代、地点、条件的“无产阶级专政”进行反思革新，回到民主和科学的轨道上来。<br>\n　　顺应民心，已故的中国前领导人邓小平在30年前启动了历史性的对外开放对内改革的新道路。对新中国来说，这是一项史无前例的壮举。它首先在经济领域，对促进国家和人民的经济的发展起到了遵循科学发展规律、扩大民主自由的作用，使“五四”精神复苏，中国面貌一新。邓小平在世时曾提到政治改革开放配合经济改革开放的必要，但没有采取行动。继承他的领导人也不时提到民主政治的重要性，但专制思维和专政制度在中国根深蒂固，政治改革仍处于举步维艰的阶段。<br>\n　　经济自由发展，而不改变专制思维和专政制度，政治和经济大权必然旁落，继续被少数人高度集中，不容一般公民和党内党外人士成立独立的机构监督过问。果然，随着经济实力的增长，权钱结合，产生了权贵集团，垄断和蚕食国民经济，左右国家政治走向，从上到下，贪污腐化泛滥成灾，贫富差距拉大，公民权利受损，公正善良的公民和干部，没有关系网和后台，无权问津，广大的人民群众更是敢怒而不敢言。<br>\n　　由此可见，“发展是硬道理”不应该理解为只发展经济而不同时推进民主改革。只有经济和政治、科学和民主紧密结合才能避免走弯路和邪路，从根本上解决贪污腐败问题，促进国家走向民主自由，繁荣富强。中国目前面临的问题是，发展经济，让一部分人先富起来，大家赞成。民主改革，让既得利益的权贵放权，阻力甚大。这就是中国的现实。它再一次证明，从专制转变为民主是何等困难。<br>\n　　令人欣慰的是，现在的中国领导人将解放思想列为全国人民的首要任务。胡锦涛总书记提出建立和谐社会而不提倡阶级斗争和不强调“无产阶级专政”，是解放思想的突出范例。缔造和谐与暴力专政是完全对立的。党的十七大的路线方针正确地将民主改革问题列入今后的工作重点之一。全国人民，海内海外都表示拥护关切。领导采取有利于国家民主发展的措施，即使是小步前进，都得到人民由衷的拥护；损害民主权利的行动，即使事情不大，也往往引起公众的忧虑和评议。<br>\n　　多年来的人大政协两会中只见到代表们对重大国事提点具体的小意见，对党的决议主要是表示赞赏支持，举手通过，胜利闭幕。没料到例行公事之中，今年的两会出现了一些新鲜事物。<br>\n　　首先是国家主席胡锦涛在一次小组会上表示自己“如果说了外行话，请大家指正”。我们这些年从早到晚听腻了大话套话，好久没有听到国家领导人讲这种平常人的谦和语言了。它使我们怀念老一辈领导人的领导风格。记得有一次周恩来给外事工作人员辛辛苦苦做了两天报告，内容充实生动。但他讲完后接连说了好几次“没讲好，没讲好”。我们相信这不是客套而是真心话，想听听大家的意见。我们相信胡锦涛讲的也是真心话，带了个好头。<br>\n　　令人更加瞩目的是，在这次两会期间，会内会外有更多的人敢讲真话，指出两会应该是国家议政的场所，不应该是各界名人的汇集所，更不应该是为了安排一些从政府工作岗位上退位的高官而设。两会代表应该是深入民间，为人民信任，能够而且敢于反映广大人民疾苦和心声的公仆。这届大会上突出的一位敢说真话的是广东的代表、中科院院士钟南山。他在一次小组会上直言不讳地说：“领导不在的时候，代表们发言讲得很深很多，很透很尖锐。领导在的时候，很多代表10分钟的发言，8分钟用来对报告歌功颂德，一分钟对自己歌功颂德，剩下一分钟来不及谈问题了。我感觉这样的气氛不太好。”<br>\n　　据3月11日《信息时报》报道，钟南山的发言获全场掌声，可见他说出了人们想说而不敢说的话。该报评论说：人民把代表和委员选举出来，为的就是把人民的苦衷倾诉出来，希望国家能重视民生难题，从而解决难题。评论指出，这些代表委员们不应辜负了人民对他们的期望，能承担起这个责任。<br>\n　　会外舆论，特别是网上的议政之风远超过会内。有人指出，我国领导人公开一再宣称依据国家宪法治国，但宪法明文规定“中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由”，并没有执行。又例如：宪法明文规定代表全国人民的“全国人民代表大会是最高国家权力机关”。但实际上，这个最高国家权力机关之上，还有更高的权力机关共产党的领导。这些自相矛盾的法令都是共产党决定的，没有经过广大人民讨论同意，怎么解释都很难使人信服。据说这就是“中国特色”，是唯一正确的最好的制度，强调社会主义的核心价值就是坚持党的领导。这种武断显然难以被全民同意。正如资深学者俞可平在两会期间发表的文章指出的“人民当家作主是社会主义民主政治的本质和核心”。<br>\n　　针对一位官员严词宣布中国“绝不照搬西方那一套，绝不搞多党轮流执政”时，一位作者叶铭葆在网上发表感想，提出了两点评论：<b><i>第一，用词不当。“西方那一套”是骂架的语言，等于说“老子不吃你那一套鬼把戏”。这对西方人珍惜的民主制度，很不尊重。第二，事实错误。西方并没有什么“多党轮流执政”的制度。它们实行的是人民作主制，由人民讨论，通过选举决定是一党、两党或多党执政，是轮流执政还是长期执政，而不是由某一党一家硬性决定自己永远执政。</i></b>这位叶先生对各种政治制度的研究比我们更加严肃认真，更加内行，更加谦虚，也更加关注国际影响。<br>\n　　钟南山的发言，俞可平的文章，报刊或网上的评论，不见得人人都同意，但敢讲真话，社会上反应热烈，迄今没有受到有关领导部门的干涉压制，体现了我国公民意识的提高和民主政治的进步，值得庆贺。胡主席虚怀若谷、兼容并蓄的精神更是难能可贵。<br>\n　　如果这意味着我国开始从“专政”这个历史误区回到“五四”运动提出的科学与民主的道路，那将是国家和人民之大幸。这样做并不违背马克思主义的基本原理和社会主义的方向。即令是那些“专政”的迷恋者或既得利益者也没有反对的理由。<b><i>违反科学、害怕民主和实行专政的社会主义是不存在也建不成的。</i></b><br>\n　　<i><b>科学发展，民主思潮，势不可挡。顺之者昌，逆之者亡。</b></i>“五四”精神经得起实践检验。德先生和赛先生不能走。现在是真心诚意地将这两位老师同时请回来的时候了！<br>\n<br>\n（彭迪系新华社原副总编辑，钱行系新华社对外部原副主任）<br>\n（责任编辑　吴　思）</blockquote>","date":"2019-10-22","agreeCount":1,"discussionCount":0}