{"type":"article","id":694,"title":"【品葱备份】品葱搬运工回答集291-295","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集291-295<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n今天過去的我開始長文輸出了（驚呆）<br>\n<br>\n<br>\n<blockquote><br>\n291.专栏文章: 致那些在网路世界受到伤害的人们</blockquote><br>\n<br>\n鹿ㄦJuly 16, 2018<br>\n对于「酸民」（杠精）来说，网路就是一个大型游乐场。 他们认为这些萤幕之后的人，只不是某种「卡通人物」。因此怠慢与轻视，这些在现实生活中被视作禁忌的情绪，都在网路上一股脑儿地倾泻出来，将人的自尊践踏在脚下。<br>\n<br>\n<br>\n这是一篇真正的「鸡汤文」。同步发表于Medium<br>\n<br>\n几年前，曾经有一段时间非常沉迷于手机游戏。每天睁开眼睛，就是滑开手机，开始消耗游戏中的能量。但说好玩也未必，游戏性绝对比不了PC或游乐器。但就是太过简单了，就算用一只手也能过关。所以一边滑，一边开起聊天软体与游戏同伴们聊天，实际上是在享受社交的乐趣。<br>\n<br>\n似乎无可避免的，只要是团体生活，就一定是由大多数志趣相同的人，配上几个「特别人士」。让我印象深刻的是有个挂着小猫图案的成员，总是可以找到各式各样的理由，跟其他人产生争执。曾经仔细观察过他们的聊天内容，其实并不是那种恶言相向。而是时常起因于一些小事情，最后演变成两个人的不愉快。 <br>\n<br>\n***<br>\nFrank是群族里的「课长」（土豪），意思是他在这个游戏花了非常多钱，是可以挤进全伺服器前十名的那种等级。这是一种变相的赌博，官方设计了一套中奖率低迷的抽奖机制，并派发了少量的筹码。让游戏中不花钱游玩的用户，在赌桌上也有一搏的机会。进而刺激玩家将金钱继续投入抽奖机，因为「强还需要更强」是人的本性。<br>\n<br>\nFrank是一个喜爱自我调侃的人，时常将没有中奖的清单图贴在群组中，让大家啧啧称奇。那场面过于壮观，看到有人将钱丢进水中。最后抽到一堆垃圾，真是非常令人舒压。其他伙伴也纷纷给予安慰，「谢谢课长给我游戏玩」、「这是一部真正的劝世文」、「感谢Frank拯救我的钱包」，群组充满了快活的空气。<br>\n<br>\n但只有小猫的反应，跟其他人并不一样。「是吗Frank这没有这么难抽到吧」，然后随即就将自己抽到大奖的截图发了上来。那瞬间，我隔着手机萤幕，都能感受群组之中空气突然间地凝结。大家瞬间不知道该怎么接话，因为我们都知道Frank虽然收入优渥，但并非到视金钱于粪土的地步。小猫彷彿从未更新对话的聊天室，感受到那股尴尬，温吞吞地才又补了一句「可怜的Frank」。<br>\n<br>\n「…小猫运气真好阿。」隔了一小段时间，Frank才传来了这一句话。群组的成员们松了口气，才又你一句我一句的开始调侃Frank。接着话题很快的转移，大伙儿同仇敌忾地谴责游戏开发商，大骂活动内容的各种出包。<br>\n<br>\n但其实，小猫跟Frank僵持的场合，并非第一次发生，甚至也并不是发生在Frank身上。小猫似乎能找到各式各样的聊天方式，与对方产生不愉快，连旁观者都能为她感到尴尬。像是有成员抱怨「新的游戏操作太难了」，小猫可以立刻回应「还好吧这对我来说很简单」。或是有人热心的转贴一些生活小常识，小猫会立刻质疑「这个说法蛮奇怪的」。说起来都不是一些大不了的事情，甚至可以说本意很好。但当我看着聊天讯息时，总是想着「她为什么要这样子讲话呢？」 <br>\n<br>\n***<br>\n米米是创办聊天群组的人，是个狂热的游戏迷，每天定期地转发游戏的新消息，也是组织大家参与活动的核心人物。有一天，她竟然在群组内未发一言，沉默了一整天。我便发了私人讯息，「今天怎么了？」。米米沉默了半晌，最后还是脱口而出，「小猫说的话让我有点不开心」。原来为了即将到来的游戏活动，由于需要多人共同游玩，米米刚颁布了如何参与的规则。并不令人意外的是，小猫是唯一对规则有意见的人，理由是「规范成员时间太宽松」。<br>\n<br>\n「我的意思是，她为什么不在徵询所有人意见的时候提出来呢？」米米抱怨着，因为她花了很大心力在整合成员们的时间，好不容易才提出一个大家在群组讨论后，一起同意的方案。况且再怎么样，米米都只是义务性的帮忙而已。我安慰了米米几句，问她想怎么处理。「活动就快开始了」，米米果然是个游戏狂，「我努力说服说服她一下」。既然她都这么表示了，我也只能表达对她决定的支持。<br>\n<br>\n我想，小猫就是网路上常见的「酸民」（杠精）吧。她并不是特别地在乎对方的感受，彷彿没有感受到空气中尴尬的气氛。往往自顾自的说话，发表一些让人感到难堪的意见。就像一根细小而尖刺的物品，不会造成特别巨大的损害。却会在人的自尊上刺破一个洞，某种痛苦的东西就这样洒溢了出来。 <br>\n<br>\n***<br>\n后来，在一次偶然的机会下，我见到了群组里几位成员们。米米就像是我想像中的，非常健谈，属于典型的社交性人格。只是似乎有些网路成瘾的现象，可以在谈话的空档，随时随地的滑起手机（当然她会道歉）。Frank倒是没有像群组内那般搞笑，但整体就是个懂得生活的都市白领，很容易与他在网路的形象连结起来。<br>\n<br>\n至于小猫，我的天，这是我地一次这么感受到什么叫做「图文不符」。小猫是这些现身在现实成员们之中，最为安静的一个人。几乎很少主动开起话题，回应时非常有礼貌，甚至于有些拘谨。当她主动地和Frank打招呼时，看起来好像是提起了全身的勇气，才说出那句「嗨你是Frank吗？」。而在其他人在讲述自己的事情时，她也就乖乖的在一旁听，并不会多加评论。现实中的小猫，真的是一只小猫。<br>\n<br>\n活动结束后，我回家后私讯给米米，交换了大家在聚会中的照片。在聊了一些话家常后，我问她「你觉得小猫怎么样？」。米米犹豫了一会儿，才打了字「恩，跟想像中不大一样」。<br>\n<br>\n***<br>\n是阿，怎么会跟想像中不一样呢。后来的我即使淡出了游戏，仍一直思考这个问题。最后得到了一个令人悲伤的结论，那就是对于某些人来说，网路就是一个游乐场。其他萤幕之后的人，只不是某种「卡通人物」。因此怠慢与轻视，这些在现实生活中被视作禁忌的情绪，都在网路上一股脑儿地倾泻出来。因为网路并不像现实一样，有社会压力在约束人的行为。而当不把人当人看待的时候，什么话、什么事情都可以做得出来。<br>\n<br>\n从此之后，我在网路上看到一些非常尖酸刻薄的评论，都有了不一样的想法。「他们在现实之中，还会这样子讲话吗？」。在这个疑问浮现的时候，发现自己不自觉地想像小猫的身影，使我几乎忍不住要笑了起来。因为他们是不可能在意志清醒的前提下，在现实中这样说话的。但同时也感觉到了悲哀，因为到最后，我其实也将这些人当成不能被认真看待的「卡通人物」。<br>\n<br>\n这篇文章名为「致那些在网路世界受到伤害的人们」，但我也并没有什么特别好的意见，充其量只是感想的抒发。或许我们偶尔都需要远离网路这么魔幻的世界，才会明白那只「小猫」终究只能活在于虚幻世界中吧。<br>\n<br>\n<br>\n2018/7/15<br>\n<br>\n<blockquote><br>\n292.为什么世界杯国产牛奶蒙牛去做了广告，还都是中文？</blockquote><br>\n<br>\nZachary.Zhao July 16, 2018<br>\n好久没答题了。我来回答一下吧，可以看出几个点<br>\n<br>\n中国国内消费市场巨大，14亿人口的消费力，无论如何都是非常庞大的市场，并且可以养活一大批企业；<br>\n在世界杯，大量的中文广告，说明中国企业的主要消费者，依然是中国人。历届体育比赛，来自非英语国家的企业不少，比如日韩法德等，现代、三菱、索尼、米其林等，但几乎都是用拉丁字母拼写企业名，或者简单的logo，印象深刻的标志，标语做广告，力求覆盖全世界消费者。而蒙牛等企业用中文做广告，说明海外市场几乎为0。中国的产品出口，自有的国际名牌，还是不多。<br>\n<br>\n<br>\n抛开中国企业的成功，影响力增加，还有一个更深层的隐忧，中国和中国人这些年看似融入世界，实际是更加深入的割裂。中文广告遍布全球，看似是“走向世界”，但在外国人眼中，中文和天书差不多，覆盖消费者无论海内外，依然都是华人，这与当年日企韩企，改革开放初期的外贸企业远走海外，力求适应当地消费市场是完全不同的。日本韩国，乃至欧洲列强都是小国，仅凭自身千万一亿级别的市场，是根本养不活什么大企业的，必须走出海外。<br>\n<br>\n今年世界杯，我看到赛场上遍布的中文广告，与我在美国的街头，看到的中文广告，心态是一样的。<br>\n<br>\n在海外，中餐馆、唐人街里用中文，留学生、华人教师、老板用中文。海外华人在各国独立的微型小经济体系：华人社区、华人旅行社、华人超市、华人旅馆、华人大巴、华人牙医、华人药店、华人理发店…老板是华人，消费者是华人，店里的陈设装潢商品标签，全和国内一模一样，甚至用微信支付宝支付，用华人的外卖app，也许压根就不屑于做外国人生意。（看似更加国际化，消费力更强的“新移民”，“留学生”之间的微型经济体更多），这大概也是海外中餐地位始终属于低档大排档级别，远不如日餐，甚至泰餐的原因之一吧。海外的华人里十几年说不上几句英语，没出过法拉盛的大有人在，开十几公里车去中国超市买菜，留学生宁可饿肚子一定要吃中餐，吃小龙虾（虽然小龙虾原产地是美国）……整个华人族群，抛开内部的分化，在外人眼中，依旧是格格不入的alien。<br>\n<br>\n这在国内更加明显，我不去比较中国产品好，还是外国产品好的问题。而是，就像在中国的经济，形成了一套独立于世界之外的循环体系，所以除了石油、大豆、铁矿石这种自身资源匮乏的工农业原材料，以及芯片、飞机、精密器械等一部分尚不能自产的高技术产品外，所需进口的产品并不多。中美贸易形成了天价的差额。依托于国内14亿人庞大的消费市场，除了海外购房置地，买买买，真正有心拓展海外市场的企业也不多。而外企进入中国，也越来越困难。这一点在互联网和智能手机上更加明显：中国的互联网、安卓手机与国际互联网，Android手机完全割裂，形成两个繁荣却完全不一样的生态。<br>\n<br>\n国人津津乐道引以为豪的超越Visa MasterCard的微信支付宝，必须绑定中国银行卡身份证手机号码，人民币结算，虽然如今在海外华人商店里，中国顾客多的奢侈品店里经常能见到微信支付宝，实质上只能中国人使用。Visa, MasterCard做得是搭渠道，建设开放的交易高速公路，而微信支付宝，做的是建立属于中国人的高度封闭生态圈。从本质上而言根本无法在全球推广。甚至外国人在中国，会更加不便。（当然，苹果也是如此，就不多论了）<br>\n<br>\n面对中兴芯片封锁，中国无论左右，要么是嘲笑中国技术低劣，不能自产芯片，要么要发奋图强，举国之力搞芯片。但世界发达国家几十个，不能自产芯片的国家太多了，也根本谈不上什么丢脸的，通过国际贸易体系，市场优化高效地配置资源，互通有无，这才是正常的世界贸易体系。全球化时代，即使是美国，即使是F22这样的尖端武器，用到的进口零部件多的是，F35更是国际合作完成的。但中国人，无论海内外，无论左中右，第一的心态就是一定要封闭起来，关起门自己搞，美国有的我也有，厉害了，美国有的我没有，药丸了。<br>\n<br>\n这不是共产党的问题，也不是民主还是专制的问题，如果纵观中国历史和地理，中国历史和地理上就是一个极端封闭和内向的民族，只有落后的时候才被迫开放，一旦“强大了”，首先就要封闭自己，修长城，封关禁海。……依托于庞大的内循环的经济体系（小农经济），只出不进，当年大清的瓷器行销全球，但大清依然是世界最封闭的国家。<br>\n<br>\n<blockquote>293.观看神韵艺术团的演出是怎样一种体验？</blockquote><br>\n<br>\n不知海外的葱油们有无亲身观看过他们的演出。时间多长？除了宣扬法轮功和宣传学院受迫害的情节（不知是不是只占整个演出的小部分？）之外，还有什么内容？其舞蹈、音乐的艺术水平如何？<br>\n<br>\n风与天空July 16, 2018<br>\n<br>\n没现场看过，在youtube上看过片段。<br>\n<br>\n2018年在台湾有巡回演出，票价最贵3600台币，最便宜800台币，一台币等于0.22元人民币。折合人民币最贵不到八百，最便宜一百多。也不像内地宣传的天价吧？海外葱油有兴趣的话去看看。<br>\n<br>\n艺术水平不懂，工科生不太会审美。感觉还像那么回事吧，舞蹈华丽，动作优美，唱歌主要是美声高音。我看的几个片段里，像《红眼石狮》是宣传因果报应预言的，《童年的梦》是宣传法轮功学员被迫害后成仙的,《撒甘露》《我们知道》是神化李洪志的，还有的节目直接打出横幅真善忍……几乎都有法轮功思想的影子。不过还真没有什么比较好战、比较燃的宣传，也没有打出什么天灭中共、退党退团之类的口号。<br>\n<br>\n神韵只有歌舞节目，没有相声小品，我一个常人感觉好无聊，太仙气了。毕竟李洪志本人也公开声称，“晚会”“不是给常人娱乐的”，而是“要展现大法弟子的风貌¨¨¨救度众生、讲清真相”；演出是“满台都是神在帮着”。<br>\n<br>\n不过国内春晚也就这水平，国内春晚也充满了意识形态宣传 。大法弟子看神韵就跟粉丝看偶像演唱会，前几年老百姓看春晚差不多。个人觉得这两年春晚不好看不是因为意识形态的东西太多，而是因为小品没意思，好在春晚上多了一些小鲜肉小姐姐，还不至于一点看头都没有。<br>\n<br>\n在我一个常人看来，神韵的看头也许就是政治上的好奇吧？我也想亲自看一回，知道下具体咋回事。不过没相声小品，又没熟悉的小鲜肉小姐姐，花钱买了门票也不敢在朋友圈里炫，吸引力真的不是特别大。<br>\n<br>\n个人比较喜欢看宝冢剧，不过一直没机会去现场，日语也不好，只好在国内网上找资源，入坑剧是《爱尔兰残照》。神韵作为一个商业演出团体，跟宝冢和百老汇比起来真的差太远。不过宝冢和百老汇的票价好贵，上千人民币。在网上看过Faust浮士德的德语音乐剧，觉得太棒了，虽然几乎完全听不懂，但起码能清楚浮士德这部作品是讲啥的了，只看书真的看不懂浮士德。<br>\n<br>\n<blockquote>294.中国油价为什么会比不少发达国家还高？</blockquote><br>\n<br>\n我知道的至少有美国、加拿大，和日本韩国等国差不多，甚至略高<br>\n<br>\n虎哥July 16, 2018<br>\n<br>\n1、石油储藏低<br>\n<br>\n是目前为止世界上人口最多的国家，人多自然而然对于石油的需求也更大，但是我国并不盛产石油，国内石油储量很少，国内将近百分之七十的石油都依赖国外进口，这无疑又增加了石油的成本。即便中东国家依旧在大力开采石油，但是谁都知道石油是不可再生资源，面对日益稀缺的石油资源，提高油价，这势必是石油出口大国未来的政策方向。<br>\n<br>\n2. 石油提炼技术不高<br>\n<br>\n其次就是石油的提炼技术了。进口的石油，那可不是直接就能往车子里添加的汽油柴油，而是还需要提炼的原油。我国在原油提炼的技术上还不够完善，因此提炼成本较高，这也是成为我国油价较高的原因之一。<br>\n<br>\n2015年油价大跌的时候，美国页岩油成本大约是40一桶，沙特地下抽油大约是15一桶，而大庆油田大约70一桶，可想而知。<br>\n<br>\n而且，在2014年左右，中国和俄罗斯签了一个十年的石油合同，4000亿美元，110美元一桶。<br>\n<br>\n3、税费<br>\n<br>\n在美国，买东西价是价，税是税，也就是说，实际上美国人加一升油还需要另外再交一分税金。美国各州的税率不一，纽约州、北卡罗莱州和加利福尼亚州的成品油税最高，分别是每加仑交42.4、40.7和39.5美分的税。以每升油2.6元为例，如果在纽约州，最后实际要付的价格是3.31元左右。<br>\n<br>\n但是在中国，我们的实际消费价和税是混合在一起的，而不是价税分离。按照我国的成品油价格结构，油价中48%为各种税费。以5.67元/升的92号汽油为例，如果去除税的话，那么实际上每升价格约为2.95元左右，与美国多数加油站的油价是持平的。<br>\n<br>\n4. 两桶油的垄断<br>\n<br>\n垄断自然无法带来竞争，无法给消费者带来福利，看看两桶油的效率和企业福利就知道油价有一部分是用来支付这些了。<br>\n<br>\n<blockquote><br>\n295.中国目前发生宫廷政变是不是很难？</blockquote><br>\n<br>\nfricasseeJuly 17, 2018<br>\n这要看怎么定义政变了<br>\n<br>\n是逼宫，还是军事政变。<br>\n<br>\n政变的底线又在哪，目的又如何。<br>\n<br>\n这都决定了政变人群的构成。<br>\n<br>\n从制度上来讲，现在已经是完全建制化的一个政府，内部权力的分配过后，决定权力大小的始终是政府的公职。<br>\n<br>\n所以领导警察、武警还是军队体系，都有明确分工，还有中央警卫局也一样。<br>\n<br>\n习近平就曾经神秘消失两星期，有说是被刺了一刀，不过我感觉就是躲暗杀，那时候周永康一类的已经逼急了，甚至出现了武警有强行攻入的打算。<br>\n<br>\n由于这些真正的政变都发生未遂，所以基本可以默认一点，那就是从地方力量比如警察或武警的部队，是没法有效执行军事政变，怀仁堂事变则是有汪东兴的中央警卫局参与。<br>\n<br>\n然后目前有一点，那就是习近平完全控制了武警，武警的政委朱生岭是福建省出身，跟习近平关系不言而喻，王宁也是南京军区出身，武警系统七个现任领导人，司令员与政委都是习近平的人，剩余还有一个秦基伟的儿子也是习近平的同盟，一对秦氏兄弟都被任用到南京军区或其他关键系统里。<br>\n<br>\n中央警卫局就更不可能了，王庆等人出事后，就开始了大清洗，经历连续两个领导人时代，基本没什么江泽民时代的人还能直接干涉中央警卫工作的任命，除非团派想政变，因为胡锦涛这些年不是什么都没有做，有需要的话也许可以发挥力量。<br>\n<br>\n总体来讲，军事政变是不大行得通的，或者说传统意义上的军事政变不可行，类似于土耳其前几年的军事政变成功几率也很小。<br>\n<br>\n所以，逼宫达到政变目的，我觉得可能性更低，习近平的人在2015年以后开始全盘扩张，到今年算大体完成，习近平被政变控制或软禁，绝对有人吃不了兜着走，这种报复行为可能是全国性的，一个人参与，一个家族受影响。<br>\n<br>\n逼宫如果相对文明，类似于胡赵被踢掉，那结果肯定也是这些人被习近平的军官控制，然后统统秦城，批评是不可能的，只要习近平能对外联络或有活动自由，是逼宫者失败。<br>\n<br>\n假设要予以人身监禁，或者是走“凯撒模式”，借开会把高层能逼宫的人本身变成杀手，手刃习近平，这就很难防止了，不过就算高层也是有一定安全限制的。<br>\n<br>\n政变的成本，也需要考虑，前面提到了，一个人出事，全家族受影响，一个高层对习近平的生命有威胁，无论政变是否成功，都会变成一个谁更没底线谁就赢的局面。<br>\n<br>\n比如令计划儿子被杀，胡锦涛儿子也曾经多次被谋杀。<br>\n<br>\n等到了习近平跟周永康等人政斗最白热化时，直接上升到领导人本身，所以习近平的报复也是史无前例 ，令计划到周永康等一系列人，从本人到家属，都一个不漏吃了连坐，能跑到美国的都跑了，泡不到的不是被免职就是坐牢，连孙女都被幼儿园开除。<br>\n<br>\n因此可以得出一个结论，随着中共政权的变质，以及习近平换届时发生的各种风波，对领导人的暗杀以及开始波及亲属，未来政变之中，一次性击杀目标会成为重中之重。<br>\n<br>\n走党内规则渠道逼倒习近平基本不太可能，唯独选择暴力政变，不靠武警或强攻，单纯依赖暗杀。<br>\n<br>\n这首先要得到领导人行程路线，然后能知晓习近平集团内部矛盾，同时又可以在执行的方向，比如汽车到哪，哪里要炸等等，这些细节上做出部署。<br>\n<br>\n也就是说，前提在于，中央警卫局内要有自己人。对付掌握清洗力量的武警与军委，需要能制造矛盾立场来阻止对方迅速反击，除了策反外，同时击杀多个目标也必须考虑。<br>\n<br>\n有了以上几点，就能知道领导人行程与具体路线，跟着需要的就是可以安稳政治力量的团体，这个团体要么是存在于习近平集团外，要么是习近平集团内部的叛徒们。<br>\n<br>\n当然，这都不行，还可以搞人肉炸弹，但成本太高，死士是可以找到，可之后有是谁获利呢？精致的利己主义者不会让未知的麻烦发生在自己身边，让自己成为潜在的众矢之的而不能必然受惠。","date":"2019-02-18","agreeCount":2,"discussionCount":0}