{"type":"article","id":6942,"title":"中國間諜+華裔海軍軍官及其老婆被美國逮捕","uid":3053,"topics":[12,163,130],"contents":"Questions swirl around Navy lieutenant snared in conspiracy case<br>\nLt. Fan Yang was arrested Oct. 17 on a federal weapons charge<br>\nBy&nbsp;<a href=\"https://www.news4jax.com/author/vlynnseygardner\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Lynnsey Gardner</a>&nbsp;- Investigative reporter<br>\nPosted: 5:05 PM, October 21, 2019Updated: 6:46 PM, October 21, 2019<br>\n<br>\n<b>JACKSONVILLE, Fla.</b>&nbsp;- Questions continue to swirl in the wake of the arrest of a Jacksonville Navy lieutenant&nbsp;accused of conspiring with his wife and two others of sending smuggled goods to China.<br>\n<br>\n<b>Lt. Fan Yang’</b>s role in the Navy’s Anti-Submarine Warfare Unit came with a top-secret security clearance,<b> raising questions about whether government secrets may have been shared with a foreign government.</b><br>\n<br>\nThe arrest of Yang follows the arrest of another Chinese man in California last month. Though nothing suggests the cases are related, the News4Jax I-TEAM has learned both cases share striking similarities.<br>\n<br>\nYang and his wife, <b>Yang Yang</b>, were arrested Oct. 17 after a&nbsp;<a href=\"https://www.news4jax.com/news/local/jacksonville/fbi-raids-home-in-san-jose-neighborhood\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">raid of their San Jose home</a>. Computers and flash drives were seized as evidence.&nbsp;They're charged with conspiracy to defraud the federal government.<br>\n<br>\nThe Yangs, who&nbsp;are being held without bond, are scheduled to appear in federal court in Jacksonville on Wednesday for a detention hearing.&nbsp;Two other Chinese nationals, Ge Song Tao and Zheng Yan, were arrested in Louisiana as part of the same investigation.<br>\n<br>\nThe conspiracy<br>\nCourt records show Yang didn’t just works as a Navy lieutenant at NAS Jacksonville, but also that he and his wife<b> ran a business the government characterized as a shell company used to smuggle goods made in the U.S. into China</b>. Agents said <b>Yang’s wife specifically&nbsp;<a href=\"https://www.news4jax.com/news/local/jacksonville/new-twist-in-case-involving-federal-case-against-navy-lieutenant-chinese-nationals\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">wanted inflatable boats with engines</a>&nbsp;marketed for “military use.”</b><br>\n<br>\nThe records also detail emails Yang sent to an Orlando shooting range. In his emails, Yang did not mention his military career, but said instead that he was “part of a consulting firm that focused on bridging Chinese and U.S. businesses.” He expressed a desire to help “bring Chinese citizens to the U.S. for ‘firearm tourism.’”<br>\n<br>\n“We are still in the planning stage, so I’m requesting 3 day, 5 day, and 7 day customized course for a group of 10-20 people,” one email stated. “They will all be Chinese nationals with little to no experience in firearm (sic), and we don’t expect them to speak English very well either. We will provide the translators for the group and you’ll provide the necessary firearms and ammunition. If the first group goes well, we expect a new group ever 3-6 month (sic) initially. Obviously, if it gains popularity, we’ll schedule groups more often.”<br>\n<br>\n<br>\nThese tourists are not looking to be proficient in a specific firearm, but looking for more of a exposure of everything you can offer. Different firearms, different techniques, and lots of shooting should make them very happy,” it went on to say.<br>\n<br>\nThe I-TEAM has since learned that another <b>Chinese man, Edward Peng,</b> <b>was arrested in September in California.</b> FBI surveillance video obtained by NBC News show<b>s Peng performing what is known as a dead drop in a Columbus</b>, Georgia, hotel room. <b>Agents said he taped $20,000 to furniture, which was exchanged for a memory card filled with government secrets that was flown to China.</b><br>\n<br>\n<br>\nA<b>gents said Peng made six trips for what he thought were dead drops across the U.S. over three years’ time. In reality, the secrets contained on the memory cards were harmless government information provided by the FBI and a double agent.&nbsp;</b><br>\n<br>\n<b>Published reports say Peng, like Yang, was born in China and moved to the U.S., where he became a citizen. Also like Yang, Peng apparently presented himself as a tour guide in San Francisco, running sight-seeing excursions for Chinese students and visitors.</b><br>\n<br>\n<b>Federal agents believe Peng truly worked for MSS, China’s premier spy agency. Unlike Yang, Peng is charged with espionage. His case marks the sixth time in three years the federal government has prosecuted Americans on traditional spying charges linked to China. Four of them, including three former U.S. intelligence officers, have been convicted.</b><br>\n<br>\n<br>\n<a href=\"https://www.news4jax.com/news/investigations/questions-swirl-around-navy-lieutenant-snared-in-conspiracy-case\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.news4jax.com/news/investigations/questions-swirl-around-navy-lieutenant-snared-in-conspiracy-case</a>","date":"2019-10-22","agreeCount":0,"discussionCount":0}