{"type":"article","id":6958,"title":"【奇文共赏】某毛左分子的“高见”：建国后的毛主席绝对没错","uid":16647,"topics":[18,158,194],"contents":"家里人分享了这么一篇文章，果然不出所料，是某个在当代中国活腻了、想回到文革去的小左左写的。强烈建议作为优秀人才，直接推荐给金委员长。<br>\n<br>\n正文如下：<br>\n<br>\n-----------------------------------------------------<br>\n《王震临终前大胆讲话：有一事可乱中国！真相震 撼國人！》<br>\n<br>\n王震同志是老一代革命家，后来出版的《王震传》中透露了王震临终时的留言，现将有关涉及毛泽东的部分摘录，供大家参考。<br>\n王震同志于1993年3月12日在广州逝世。<br>\n<br>\n1992年底，王震两次与特地从北京赶来的邓力群同志作了较长时间的谈话。1993年2月3日，王震与中央政策研究室副主任卫建林谈了很久。卫建林回到北京后整理并寄发广州，王震又作了补充，并交代把前几次谈话整理到一起发出。江泽民对此十分重视，指示中央常委传阅后交中央文献研究室存档。<br>\n<br>\n王震在的这几次谈话涉及内容很广泛，主要有：<br>\n<br>\n1、中华民族要兴旺。从孙中山到毛泽东，适应了这个要求。<br>\n2、毛泽东倡导改革。红军时支部建在连上，成立士兵委员会，是军队的改革。供给制到薪金制是改革，两参一改三结合也是改革。<br>\n<br>\n3、毛泽东主张干部的工资不要太高，干部要参加劳动，密切联系群众，接受群众的监督，想用这些办法缩小差别，防止官僚主义和产生新的剥削阶级。1955年搞军衔，有人主张高工资，差别二十来倍。当时，我任全军薪金改革小组组长，我主张工资差别不能太大，彭老总、贺老总很赞成。<br>\n<br>\n4、毛主席非常重视巴黎公社经验。巴黎公社最主要的经验，是打碎资产阶级国家机器，实行无产阶级专政。其中还有收入差别太大。我们不能搞绝对平均主义，要按劳分配。让一部分人先富起来是对的，但绝对不能搞两级分化。两级分化了，我们社会主义制度的性质就变了，就必然会有人造反，有人闹事，12亿人口的大国就混乱不堪。<br>\n<br>\n毛主席比我们早看50年（王震遗言）<br>\n毛泽东主席逝世以后，许多右派和一些不是右派的党内人士都指责毛泽东主席说，他在建国后听不进别人意见了，开始一意孤行了，事实真的这样吗?<br>\n　<br>\n认为这是确切的事实。<br>\n但我是从另外一个角度来理解和看待这个问题的。建国以后，毛泽东和他的那些战友们在路线问题上开始发生了严重的分歧。毛主席在许多问题的表决时在中央的领导决策层中确实总是属于少数。所以他有一句名言：“有时候真理在少数人的手里”。为什么他这样说呢?这让我们来看看这些年来我们国家的历史事实吧!<br>\n毛泽东作为一个伟大的政治家和思想家，看问题是与众不同的。总是站在一个很高的高度用一种独特的眼光来看的。所以只有他才能在革命战争时期领导着中国共产党和革命群众从一个胜利走向另外一个胜利，在十几年的时间里壮大了革命力量，不但打败了日本帝国主义，还打败了美帝国主义支持的有八百万军队的蒋介石。<br>\n但是，毛泽东并没有被这个伟大的胜利所陶醉,他在一九四九年三月五日召开的中国共产党七届二中全会上告诫他的同事们：“夺取全国胜利，这只是万里长征走完了第一步。如果这一步也值得骄傲，那是比较渺小的，更值得骄傲的还在后头。——中国革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”<br>\n<br>\n这就是毛主席的眼光和胸襟。他想到的是以后更长远的事情。而其他的领导人可能只是陶醉在夺取全国胜利的喜悦之中，认为这是中国历史上一个了不起的胜利。而只有毛主席能想到“这只是万里长征走完了第一步，”“革命后的的路程更长、工作更伟大、更艰苦。”<br>\n毛主席为什么会这样说呢?因为他的内心深处所设想的中国革命的根本目的是和别人不一样的。他率领全党和人民推翻反动的就政权不是为了共产党建立一个政权，而是要为人民大众建立一个由人民当家做主的政权。<br>\n我们已经知道，在七十五年前的井冈山第一次土地革命时期，他就提出了农业的互助合作问题，因为出身农民的毛泽东知道：在中国封建社会的小农经济状态中，农民靠一家一户的单打独斗是永远不可能摆脱贫穷的。所以在他以后的革命生涯中，时刻把帮助农民组织起来，组成互助组、变工队，合作社当成帮助农民摆脱贫困的一个最有效的政策。在延安，毛泽东按照他的想法所组织进行的大生产运动，成功的粉碎了国民党反动派对解放区的包围和封锁，为打败日本帝国主义和进行伟大的解放战争奠定了坚实的基础。<br>\n所以，他考虑的不是胜利以后怎样只是把土地分给农民的问题。而是如何让农民摆脱几千年来封建小农经济结构，应该想办法使广大农民群众走上合作化的道路，走上共同富裕的道路。这就是他和他的同僚们所产生分歧的最主要原因，而且这个分歧是不可调和的。在他逝世以后，他的同僚们用自己的行动证明了这一点。<br>\n所以，他才会在以后的工作过程中，在农村走什么道路的问题上与大多数人的意见发生了冲突。在一九五三年一一九五六年的全国合作化期间，毛泽东和右倾保守的领导人进行了思想上的多次较量。<br>\n<br>\n毛泽东在这个问题上也是决不会妥协的，因为这是一个关系到中国几亿农民以后前途命运的大问题。<br>\n<br>\n在十多年以后毛主席在与张平化的一次谈话中，毛主席还诚恳地对他说：“你没有忘记我在专列上的许诺吧。我为什么把包产到户看得那么严重，中国是个农业大国，农村所有制的基础如果一变，我国以集体经济为服务对象的工业基础就会动摇，工业品卖给谁嘛!工业公有制有一天也会变。两极分化快得很，帝国主义从存在的第一天起，就对中国这个大市场弱肉强食，今天他们在各个领域更是有优势，内外一夹攻，到时候我们共产党怎么保护老百姓的利益，保护工人、农民的利益?!怎么保护和发展自己民族的工商业，加强国防?!中国是个大国、穷国，帝国主义会让中国真正富强吗，那别人靠什么耀武扬威?!仰人鼻息，我们这个国家就不安稳了。”<br>\n这就是毛泽东，他看问题一下子就看到了问题的实质上 。毛泽东总是站在长远的立场上，站在最广大的人民群众的立场上来考虑的。而其他的一些领导人却基本上都是属于“摸石头过河”的理论思维。所以毛泽东的思想总是与他们的思想发生交锋而发生诸多矛盾。<br>\n在建国的二十八年中一直是这样，到了文ge时，这种矛盾发展到了极端。所以，在他逝世以后，才会有许多领导人对他的路线进行激烈的批评和严厉的批判、并且彻底扭转了他的原来的正确路线。才会有一些右派分子恶意的对他进行指责和攻击。可是究竟是谁错了呢?到了现在答案已经出来了： 还是毛泽东所提倡和坚持的革命方针政策和路线是正确的。<br>\n<br>\n<br>\n王震在他临终前发出的“毛主席比我们早看五十年”的感叹，表达了许多曾经批评过毛主席的老一代革命家的心声。几十年的社会实践证明：只有毛主席的路线是对的。<br>\n再举几个例子。在解放初期，毛主席在解放初期批判《武训传》时，就有许多人不理解。那还是在一九五一年五月二十日，新中国刚刚成立不久，百业待举、百废待兴，同时还在进行着伟大的抗美援朝战争。在那样繁忙的工作之中，毛泽东发表了“应当重视电影《武训传》的讨论”一文。毛泽东为什么这样做呢?这是因为毛泽东同志非常重视在意识形态领域和文化战线对那些反动思想的斗争。当时就有很多人不理解毛主席在文化艺术上这个小问题上动这么大的火气?<br>\n<br>\n让我们来看看毛泽东的原文是怎么说的：“《武训传》所提出的问题带有根本的性质，象武训这样的人，处在清朝末年中国人民反对外国侵略者和反对国内的反动统治者的伟大斗争时代，根本不去触动封建经济基础极其上层建筑的一根毫毛，反而狂热地宣传封建文化并为了取得自己所没有的宣传封建文化的地位。就对反动的封建统治者竭尽奴颜婢膝的能事，这种丑恶的行为，难道是我们应该歌颂的吗?”<br>\n<br>\n毛泽东的这些话，至今听来还是令我们振聋发聩，让我们的大脑保持着清醒。我们所谓的社会主义文化，是和封建主义文化有着根本的不同的，是应该代表着最广大人民利益的文化，必须把人民群众放在首位。而决不是把歌颂封建主义思想和资本主义思想的反动文化放在首位。<br>\n毛泽东还说：“《武训传》的出现，特别是对于武训和《武训传》的歌颂之多，说明了我国文化界的思想混乱达到了何种的地步。”<br>\n<br>\n毛泽东的这些话至今还有深刻的警示意义。在“特别是”的这些年里，我国的文化艺术界对那些封建时代的皇帝、文武大臣进行了热情的歌颂和热烈的吹捧。他们把中国共产党几十年的光辉历史扔到一边，把那些封建社会的反动统治阶级集团和那些反动统治阶级的代表人物都描写的十分完美，在一定的程度极大的蒙骗的毒害了一代人们的心灵。<br>\n在他们的笔下和作品中，好象封建社会的统治才是最完美的统治，那些古代的封建皇帝是应该永远骑在人民群众的头上作威作福的。在那些艺术作品里，人民群众都不过是愚不可及的、甘心情愿为他们卖命的奴才。这些不正常的反历史的文化现象，和毛泽东在解放初的时候，提出批判《武训传》时所提到的那些情况又何等相似啊!这也从另外一个方面说明了毛泽东思想的伟大。把毛泽东思想称为什么集体智慧的结晶。我每当听到这句话心里就反感和发腻，大多数的人跟毛泽东差着好几个档次呢?过去是这样，现在也是这样。<br>\n<br>\n毛泽东思想就是毛泽东的思想，我们现在都不过是如何学习运用和继承毛泽东思想的问题。和当时的任何人的思想都是毫不相干的，因为他们的思想理论水平和毛泽东的思想理论水平都相差甚远。有的人的思想甚至与毛泽东思想是背道而驰的。怎么能把他们的思想归结过毛泽东思想里面呢?真的是天大的笑话!<br>\n<br>\n<br>\n在伟大的毛泽东时代，这样的例子多了，在抗美援朝问题上、工商业改造方面、在农业合作化方面、在大跃进时期、在党的文艺政策方针上、在对待第三世界国家的外交政策方面等等，在许多重大问题上，毛主席都是利用自己的崇高威望力排众议而促成的。<br>\n但是，不管是中央、还是地方、许多领导人和干部的思想是从几千年的封建旧社会脱胎而来，他们的思想又没有进行过认真的改造，他们对毛泽东博大精深的革命思想也始终没有深刻的学习和领会，更不要说掌握了。所以在毛主席逝世以后，他们就把毛泽东思想抛弃到了一边，中国在他们的领导下立刻翻了个个儿，因为他们以为自己的那一套是正确的。<br>\n再例如农村的包产到户，就是没有小岗村这个落后典型产生，他们也照样会把人民公社和生产队解散，实行和旧社会中相同的乡政府和村委会制度，他们不明白如果抛弃了社会主义的集体所有制，没有了大公无私的共产主义思想存在的条件和基础以后，这个政权其实是和保甲长的性质是没有什么两样的。这就是他们那些人的思想水平，他们认为这样做了心里才舒服。这说明了什么呢?说明他们根本不懂马克思主义辩证法，不懂毛泽东的真实思想和最终目的，不懂人类社会发展的规律和所需要经过怎样的历史过程。以为他们超越了毛泽东，以为他们创新了什么先进的理论。其实他们这样做只不过是把社会又拉向了倒退。使人民群众又重新回到了旧社会的生活秩序，重吃了二遍罪、又受了二茬罪而已。<br>\n<br>\n<br>\n然而。使中国人民感到荣幸的是中国出了个伟大领袖毛泽东，他曾经领导人民推翻了反动的统治阶级，成功的建立了一个伟大的社会主义国家。<br>\n让中国人民知道了什么是什么是阶级斗争?什么是剥削和压迫?又在他的晚年不惜一切代价发动了无产阶级文化大革命，在全国范围内，从上到下进行了一次政治大演习，使人民知道了什么是社会主义道路?什么是资本主义道路?什么是先进的社会主义文化?什么是腐朽的资产阶级文化和封建文化。给全国的革命人民群众上了一场生动的阶级教育课。<br>\n这就保证了那些资改派们即使掌握了政权，也不能随心所欲的把我们的国家改变颜色。因为有几亿经历过无产阶级文化大革命的人民在用眼睛盯着他们呢?到了一定的时候，人民群众就会在我们党的真正信仰马克思主义者的带领下把资改派们赶下台。相信毛泽东三十多年前的预言早晚一定会应验。<br>\n<br>\n<br>\n苏联没有出现过毛泽东这样雄才大略的领袖，所以，苏联人在懵懵懂懂中就易帜了，东欧各国没有出现毛泽东，也在懵懵懂懂中易帜了。但是中国绝对不会发生这样的事情的。因为我们中国已经有过这样的预演。毛泽东已经给中国人民提前上了一课。印度没有出现过毛泽东，他们的人民群众就只能永远在半封建半资本主义的社会中挣扎。<br>\n<br>\n这就是为什么毛主席在建国以后听不进别人的意见主要原因。因为那些人中的大多数都不过是一些民主革命派，他们的步伐一点儿也跟不上毛主席的步伐，毛主席只好带领拥护他的人民群众一起前进了。<br>\n<br>\n毛泽东和他的思想只属于人民和真正愿意为人民服务的共产党人，而不属于任何目光短浅、因循守旧、思想落后的领导人以及一些利益集团。<br>\n中国人民的最大荣幸和骄傲：就是因为&quot;东方红，太阳升，中国出了个毛泽东.”我们中国人民应该为此感到荣幸的自豪。<br>\n<br>\n---------------------------------------------------------<br>\n<br>\n<br>\n原文出处：<a href=\"http://cnizv.bjo.815df5o.cn/y4ZdqBMi?code=0810YumL10reo81vqonL1X0fmL10Yumg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://cnizv.bjo.815df5o.cn/y4ZdqBMi?code=0810YumL10reo81vqonL1X0fmL10Yumg</a><br>\n想不到，这年头，小左左发个毛左文，还得打游击，还得让我们看各种分分钟被微信橄榄的Sexy广告。。。","date":"2019-10-22","agreeCount":2,"discussionCount":0}