{"type":"article","id":696,"title":"邓聿文: 意识形态迥异是中美关系最难逾越的障碍","uid":15,"topics":[807,1092],"contents":"<b>摘要</b>：美国原指望通过打开中国的大门，将中国带入国际社会，从而改变中国，使中国变成资本主义和民主社会的一员。但经过 30 余年改革后，中国只要资本不要民主。执政党利用自身掌控的庞大资源和新技术，全面强化对社会的监控，压制不同思想和学术观点的讨论，打压异己，民主化似乎愈来愈遥远。在中国看来，美国一刻也没有放弃和平演变自己，总想利用各种机会在中国实施和策划颜色革命，可谓亡我之心不死，所以对来自美国的思想和学说以及任何鼓吹美式民主的做法都保持高度警惕。两者在意识形态这个无声战场上的较量从来没有停止过，而今是越来越烈。<br>\n<br>\n特朗普上台，让美国和世界见识了其办事风格。从政治诚信的角度言，特朗普正在兑现他在竞选期间的诺言，但对世界来说，他的那些政治承诺，都是让其他国家胆战心惊的。到目前为止，特朗普尚未把他对中国的指控变成美国的国家政策，付诸实施。然而，也正如此，更让世人忧虑，一旦美国向中国发起贸易战，或者在战略安全上向中国挑衅，会更猛烈。而以中国的体量，也势必会进行对等的反击。<br>\n<br>\n中美关系在奥巴马后期，已呈现高强度较量。中国向美国提出的「互相尊重、互利共赢」的新型大国关系，不获美响应。特朗普在竞选期间以及当选后他和他的执政团队对中国的攻击，比起奥巴马政府的高官来，有过之而无不及，尤其是他的首席策略师班农将美中关系定义为完全对抗性的，并预言未来 5 到 10 年，美中在南海必有一战。<br>\n<br>\n我对中美关系比较不乐观，我一直认为，中国指望中美之间建立新型大国是 一厢情愿。鉴于两国根深蒂固的互不信任和结构性矛盾，如果在今后 10 年，两国出现摩擦乃至小规模的军事对抗或者战争，并不会使人感到意外。<br>\n<br>\n谙熟西方的中国外交官傅莹去年撰文谈了她访美同美智库、学界和战略界接触的印象与感想。她说，中美之间近年的摩擦，美国之所以加大对中国的遏制，原因是美国存在对中国三方面的深层失望：一是美方所期待的「中国实现现代化必将带来政治制度变革」的情况没有发生，中国版的「戈尔巴乔夫」没有出现，相反，中国取得的成功和增强的自信使中国道路更加不可逆转；二是融入国际体系之后的中国，并没有成为屈服于美国意志和利益需求的辅从，而是以更加主动的姿态参与设计和塑造国际和地区事务的方向；三是中国经济进入改革的深水区，美国一些大企业长期在中国获得高额利润的好景不再，他们有些不适应甚至抱怨。傅莹的这三点概括应该说，道出了中美关系的本质。<br>\n<br>\n我们大致可以把中美矛盾分成三个层次，即地缘政治（战略）、经济和意识形态。从地缘政治来看，中美几乎存在全面冲突，从东北亚、钓鱼岛、南海一直到中亚、非洲和拉美，中美的利益诉求都不一样。而冲突最严重的，非钓鱼岛、台湾和南海莫属，它们将会成为中美战略利益大对抗的几个区域。比如南海，很多人认为是中国的核心利益所在，而对美国不是。其实这种判断是错误的，南海也关乎美国的核心利益。当然，同为核心利益，还是有层次之别。南海对中国关乎主权和领土完整，而对美国则关乎道义和信誉。在这一带，有着美国众多的盟友或准盟友。美国霸权维系的一个基柱就是盟友战略，换言之，美国对盟友所作的安全承诺是必须兑现的，这涉及到美国作为超级大国的信誉问题，若美国不能兑现——不管出于何种原因——表明美国的霸权已经衰落，或正在衰落。所以，除非美国承认自己衰落，否则，它一定为会盟友的安全而同中国较量到最后的。从这个角度，也就不难理解美国国务卿蒂森纳在参院听证会上发出的不让中国接近其控制岛礁的威胁，因为站在美方的立场，如果中国在这些自己控制的岛礁上部署防空武器，就成了「一艘不沉的航空母舰」，这将大大增强中国在南海地区威慑、恐吓其他声索国的能力，甚至万一发生中美军事冲突，也能大大提高同美国对抗的能力。<br>\n<br>\n从经济来看，中美之间也存在一系列矛盾。老的矛盾如人民币汇率问题一直困扰中美经济关系，新的矛盾如两国双向投资问题也凸现出来。特朗普在他的《跛脚的美国：如何让美国再次强大》一书中就将中国描绘为美国的敌人，称中国破坏美国制造业，从事商业间谍活动，掠夺美国就业机会。但中美之间的经济矛盾，更主要的还是体现在经济体量上的竞争。普遍预计，中国经济赶上并超过美国，大概需要 10 到 15 年时间，到时美国就须将占据一百多年全球第一的宝座拱手让予中国。假如中国经济总量超美并稳定下来，这个意义再怎么强调都不过分。大国之间的经济竞争，强调的是总量而非人均，尽管中国经济赶上美国后，在人均及质量上比美国还要差很多，然而，只要能够稳定下来，人均及质量不足的问题，假以时日，都能得到解决。而总量一旦追赶上，它就是一个飞跃。为什么中国能够在国际上占有一席之地，说话有分量？根本原因就是中国的经济规模太大，而经济实力迟早是要投射和反映到其他事情上来的。一旦中国经济成为全球第一，以庞大的体量和众多的人口，要快速发展军力及其他力量，并非难事。中国周边国家担心的就是这个，美国担心的也是这点，虽然它嘴上不讲，其实它是不希望中国的经济体量超过自己的。美国过去的一个判断失误，就是以为中国至少在未来五十年内赶不上美国，它没料到中国发展得太快，美国至今在经济上采取的一切打压中国的举措，目的都不外乎是延缓中国的发展速度，避免中国经济赶上美国。<br>\n<br>\n从意识形态和政治制度上看，中美的矛盾更是根本的。中国是一党专政体制，而美国是民主世界的典范，两种体制本质而言难以相容，就像傅莹说的，美国原来指望通过打开中国的大门，将中国带入国际社会，从而改变中国，使中国变成资本主义和民主社会的一员。但经过 30 余年改革后，中国倒是变成地道的资本主义国家了。可中国只要资本不要民主，没有按照美国写好的脚本进行政治体制改革；相反，新领导人上台后，在意识形态和政治体制上收得更紧。执政党利用自身掌控的庞大资源和新技术，全面强化对社会的监控，压制不同思想和学术观点的讨论，打压异己力量，民主化似乎愈来愈遥远。在美国看来，中国的这套体制和学说，本就反自由反民主，和自己格格不入，再加上中国拥有的财富和资源，足以使中国变成可怕的「利维坦」，从而对自由世界构成巨大威胁。在中国看来，美国一刻也没有放弃和平演变自己，总想利用各种机会在中国实施和策划颜色革命，可谓亡我之心不死，所以对来自美国的思想和学说以及任何鼓吹美式民主的做法都保持高度警惕。两者在意识形态这个无声战场上的较量从来没有停止过，而今是越来越烈。<br>\n<br>\n当然还有其他矛盾，如气候变化、武器扩散等，但主要是上述三个层次的矛盾，它们在两国关系好时表现得相对缓和，在两国关系坏时则表现得激烈，对抗性加剧；反之，也可以说，是上述矛盾决定了两国关系在不同时期的好与坏。客观而言，两国在地缘政治和意识形态上的矛盾调和性差，经济矛盾调和性强一些，这是因为中美经济在长时间里存在互补性，过去美国企业界是中国利益的游说者，但现在美国企业对中国也开始抱怨，对中美关系失望，这表明中美矛盾已经非常严峻。<br>\n<br>\n美国现在担忧的是，中国会借着经济成就而推销中国道路和中国模式，而中国模式在美国看来不外乎是「牺牲人权加集中力量办大事」，但欧美深陷金融危机的现实使得中国的发展模式对发展中国家格外具有吸引力。故美国忧虑中国错判形势，以为美国没有力量阻止中国从而对美国冒进出击。<br>\n<br>\n（作者为察哈尔学会研究员）<br>\n《中国与世界观察》2017年第一期","date":"2019-02-17","agreeCount":0,"discussionCount":0}