{"type":"article","id":6960,"title":"【存档】高雅美文：《周总理的小故事》","uid":13524,"topics":[2575],"contents":"<i>出处：zhina.wiki(目前已被橄榄）</i><br>\n<br>\n<i>作者：</i>无奈的莱卡<br>\n<br>\n<br>\n<b>正文</b><br>\n<br>\n每逢春节倍加怀念周总理，太感人了，看一次哭一次。<br>\n<br>\n<b>周总理和土匪</b><br>\n<br>\n总理小时候非常聪明，在家乡是出了名的神童。当时总理的家乡有一个土匪，当他抢劫路人的时候，总要问路人一些奇怪的问题，如果回答正确，就可以安全通过，反之就会被杀掉，弄得乡亲们非常害怕。<br>\n<br>\n一次总理独自回家，半路上突然窜出来一个凶神恶煞，虎背熊腰的汉子，他张口就对总理说道：“小孩，我问你一个问题，你要是回答的上来我就放你过去，要是回答不上来，嘿嘿，你就得留下你的小命！”<br>\n<br>\n总理虽然小，却一点不害怕，他说道：“有什么问题你就问吧。”<br>\n<br>\n土匪便问道：“恶棍的同义词是什么？”总理冷笑道：“圣人。”<br>\n<br>\n从此乡亲们再也没见到这个土匪。<br>\n<br>\n<b>周总理留学轶事</b><br>\n<br>\n周总理年轻的时候，曾在法国留学。有一次，总理和留学生在街上找饭馆吃饭，当他们要进入一家餐厅的时候，服务人员却不让他们进去，并用手指了指门前的一块牌子。他们看了看牌子，只见上面写着：华人与狗不得入内。<br>\n<br>\n同学们都气的咬牙切齿，只有总理显得十分冷静。他对同学们说：“我们回去，要动脑子，想办法来对付他们。”<br>\n<br>\n第二天，总理和同学又回到了那家门前，而且脖子上都挂了一块写着字的小牌子。他们昂首挺胸走入餐厅，周围的人和服务员看到那一个个写着字的牌子，无不投来既惊讶又敬佩的目光，因为那上面写着几个大字：我不是狗。<br>\n<br>\n<b>腊肉蛋炒饭</b><br>\n<br>\n“岸英，明天就要去前线镀金了，叔还真是舍不得你啊，今天就给你做几道拿手好菜，为你送行吧。”说着，周恩夹又端来了一盘热腾腾的‘狮子头’放在了桌上。<br>\n<br>\n岸英看着一桌子饭菜，感动极了：“叔，谢谢你啊。说真的，我也舍不得叔叔你啊。”<br>\n<br>\n周恩夹坐了下来，端起了酒杯拍了拍岸英的肩膀：“岸英啊，来，干一杯，要知道叔倒不怕你去前线会有什么危险，反正都是在部队后方。就是担心啊，你在那头吃不好喝不好。”<br>\n<br>\n岸英干了酒，脸有些微红，下意识的把手也搭在了周总的肩膀上：“叔，你的厨艺是天下一绝，我吃不上你做的饭菜，也肯定会想你的。”<br>\n<br>\n周恩夹看了看岸英：“岸英，你看这样好不好，叔叔教你做饭菜吧，这样等你上了战场，可以自已做着吃。如何？”<br>\n<br>\n岸英眼中放光：“真的啊？叔，你的手艺可是没传过别人，难道今天要传给我？可明天我就要走了，这一夜的工夫又怎么学得会？”<br>\n<br>\n周恩夹摇着头笑了笑：“哈哈，大侄儿，太复杂的你是练不成了，我今晚就教你一样最简单好学的，叔也经常给你做的-------蛋炒饭。如何？”<br>\n<br>\n岸英把酒一饮而尽：“叔，那太好了咱们赶紧吧。”<br>\n<br>\n话不多说，叔侄二人便走进了厨房，周恩夹手把着手告诉岸英如果炒饭：“大侄儿啊，这蛋炒饭的要领就是要旺火猛炒。切记，别怕有烟，火一定要旺。而且去了部队后方，你要经常练习，方能炒得越来越好呀。”<br>\n<br>\n岸英用心的学着，没一会，便炒出了一盘，脸上乐开了花：“多谢叔啊，等我回来接班以后，定不忘叔叔的这份恩情，让叔叔荣华富贵，不再这般的操劳。别的不用做，就专门为我作饭好了。哈哈哈。”<br>\n<br>\n就这样，教完了炒饭，叔侄二人又小饮了一会，岸英便起身告辞了：“叔，侄儿走了啊，明天还要起早，叔叔你保重。”<br>\n<br>\n送至门前，周恩夹还不忘嘱咐岸英：“大侄，记得到了部队要多练炒饭啊，切记，火要旺，炒得要猛！！”<br>\n<br>\n岸英不停的摆手，满脸感动的泪水：“叔叔放心吧！！”<br>\n<br>\n送走了岸英，周恩夹回到了屋中的办公室，拔通了电话，用起了满嘴的黄冈口音：“喂，壮哉我大美利坚！我是林三虎啊，目标已锁定，部队后方炊烟升起之际，便是行动之时，多派几个中队的B29，全部用凝固汽油弹。”<br>\n<br>\n放了下电话，周恩夹坐在沙发上，望着天花板开始狂笑：“哈哈哈，储君？副总？都得死！！天下，已半入我手！！”<br>\n<br>\n<b>周总理智斗美国国务卿</b><br>\n<br>\n1954年，周总理远赴日内瓦去西方列强开会。<br>\n<br>\n会议期间，周总理先是主动和美国国务卿杜勒斯握手，杜勒斯面露难色，但周总理没有想到，杜勒斯刚握完手，忽然大声说：“我怎么跟中国的好战者握手呢?真不该!真不该!”拿出手帕不停地擦自己刚和周恩来握过的那只手，然后塞进裤兜。<br>\n<br>\n这时很多人在围观。总理略微皱了一下眉头，然后不慌不忙的说道：“你怎么知道我刚才上厕所没用纸呢？”现场立刻响起了雷鸣般的掌声。<br>\n<br>\n<b>答记者问</b><br>\n<br>\n1、“请问周总理，现在的中国还有没有太监？”<br>\n<br>\n只见毛主席来视察会场，大家还没反应过来的时候，周总理喊了一声：“皇，上，驾，到！”于是全场响起了热烈的的掌声。<br>\n<br>\n2、“请问，身为中国总理的你，难道不知道长安街有几公里长吗？”<br>\n<br>\n周答：“我不知道！”全场哗然。<br>\n<br>\n周接下来答了一句：“与国外道路测量标准不同，我们长安街的长度是用履带来测量的！”<br>\n<br>\n3、荷兰记者问周总理：“听说你们中国如此重视钢铁工业的发展，那么中国还存在缺乏钢铁的城市吗？”<br>\n<br>\n周答：“有！”<br>\n<br>\n荷兰记者不解：“你们中国造了那么多钢铁，为何还有缺乏？”<br>\n<br>\n周总理笑而不语，打开中国地图，指了两个地方：郑州与驻马店。<br>\n<br>\n<b>周总理的半旗</b><br>\n<br>\n1976年1月8日，周总理逝世时，设在美国纽约的联合国总部门前的联合国旗降了半旗，这是非常罕见的事。自1945年联合国成立以来，世界上有许多国家的元首先后去世，联合国还没有为谁下过半旗。<br>\n<br>\n其他国家的外交官聚集在联合国总部大楼前的广场上，言辞激愤地质问：我们的国家元首去世，联合国的大旗升得那么高，中国的总理去世，为什么要为他下半旗呢？<br>\n<br>\n这时周总理站了出来，就在联合国大厦门前的台阶上发表了一次极短的演讲，总共不过一分钟。他说：“为了悼念我周恩夹，联合国下半旗，原因有二：一是，中国是一个文明古国，她的金银财宝多得不计其数，她使用的人民币多得我们数不过来。可是我没有一分钱存款！二是，中国有10亿人口占世界人口的1/4，可是我和老婆没有一个孩子。你们任何国家的元首，如果能做到其中一条，在他逝世之日，总部将照样为他降半旗。”","date":"2019-10-22","agreeCount":6,"discussionCount":0}