{"type":"article","id":6965,"title":"轉載：撕下李敖的假面具","uid":7485,"topics":[161,1,158,863,163],"contents":"撕下李敖的假面具<br>\n<a href=\"https://xw.qq.com/m/author?id=88890\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">西早先生专栏</a><br>\n2017-12-19 00:39<br>\n<br>\n12月14日，台湾作家余光中逝世，享年89岁。不少网友开始怀念自己上学时的那首《乡愁》，这首诗也一直被官方用作台湾人热爱祖国的宣传工具。另外，不少网友开始评价余的为人，并借用李敖的话来佐证自己的观点。<br>\n<br>\n今天，我们不谈余，不谈诗，也不谈统一，我们来谈谈李敖这个政治投机分子。<br>\n<br>\n读中学时，西早先生对李敖的文章与为人十分佩服，对于其自称“白话文第一人”也是深信不疑。李敖那种宁死不屈与国民党抗争，争取言论自由的精神也令人五体投地。闲暇时，买了不少李敖的书，看了很多他的演讲视频，也十分期待他来大陆后给年轻人做出表率，继续争取言论自由。<br>\n<br>\n<br>\n谁都年轻过，谁都无知幼稚过。西早先生也不例外。<br>\n<br>\n当李敖来到大陆之后，他的言论与行为与当年的自由斗士相去甚远，甚至可以说是两个极端，从自由斗士到媚上欺下者，原来只隔了一湾海峡。也让人忍不住叹息，橘生台湾则为橘，生于大陆则为枳。<br>\n<br>\n<b>从捍卫自由到频频献媚</b><br>\n<br>\n2005年，李敖来到大陆，并且在北大发表了演讲。通篇演讲没有了曾经捍卫自由的那种勇气与坚毅，取而代之的是令人作呕的谄媚，为罪人开脱，帮恶人洗地。<br>\n<br>\n有人问他以前骂以前骂过国民党，骂过民进党，现在来了北京敢不敢骂共产党。<br>\n<br>\n李敖没有正面回答，拿出一本《毛泽东选集》，念了一段话：<br>\n<br>\n&quot;我们有些同志，听不得反对意见，批评不得。这是很不对的。有了错，一定要自我批评，要让人家讲话。不负责任，怕负责任，老虎屁股摸不得。凡是采取这种态度的人，十个就要十个失败。人家总是要讲的，做老虎屁股摸不得吗？偏要摸！&quot;<br>\n<br>\n最后李敖来了这么一句话，“今天我在这儿摸了老虎屁股，但是大家不要忘记，是老虎让我摸他屁股的。”<br>\n<br>\n可是看完李敖整个演讲，不要说摸老虎屁股，他甚至连老虎屁股在前还是在后都不知道。<br>\n<br>\n李敖在演讲中举了几个例子，“看这个表，1932年美国群众在中央政府盘踞不去，政府开枪；1953年德国群众盘踞不去——开枪；1956年匈牙利群众盘踞不去——开枪；1968年捷克群众盘踞不去——开枪；1970年美国又来了，又开枪。”<br>\n<br>\n<br>\n知道北京那段历史的人都明白，李敖指的是什么。但是这人的混蛋逻辑让西早先生吓出一身冷汗，这是一个多么冷血的人才能说出的话。如果别国政府有屠杀该国百姓的行为，那么本国政府相同的行为就是合理的？<br>\n<br>\n如果这个逻辑是成立的，那么所有种族灭绝的行为都是合理的，因为二战时的德国政府也是这么干的。<br>\n<br>\n不少国人也与李敖有这相同的逻辑，凡是他国做的好的，一概视而不见，甚至以“国情”为借口，为本国开脱。而他国一旦发生时什么负面新闻，立刻像打了鸡血一样兴奋，并且为本国的某些行为找到“榜样”，以此证明全世界都是混蛋，自己也只是其中一部分。<br>\n<br>\n<b>金融白痴还是蓄意造谣？</b><br>\n<br>\n但是这本书的许多内容根本经不起推敲，作为一个多年的学者写出如此偏颇且毫无常识的文章，似乎只是为了批评而批评，给他安上一个海外五毛社社长的帽子都不为过。<br>\n<br>\n话到此处，西早先生顺便提提批评的意义，批评可分为三种：<br>\n<br>\n第一种，爱之深，责之切，最伟大的爱国者都是最为猛烈的批评者。<br>\n<br>\n第二种，为了搞臭他人，一旦把别人搞臭了，那别人对自己的批评也就站不住脚，适用于所有朝鲜国与其中的老中小粉红。<br>\n<br>\n第三种，小骂大帮忙。这种人是最高级的粉红，而且最不容易被人发现他们的用心。偶尔站出来批评一下当权者，安抚了民心，背地里继续干着苟且的勾当。这种和稀泥的手段可以说被运用得炉火纯青。<br>\n<br>\n李敖是少有的兼顾三种人格的人，当他书写台湾的时候，他是第一种。当他书写台湾对岸的时候，他兼顾第二第三种。所以看看李敖在北大的演讲很容易就能看清他的第三种人格。<br>\n<br>\n<br>\n是谁早就了今天繁华的曼哈顿？<br>\n<br>\n欧洲人确实以24美元的价格买下了曼哈顿，但是这24美元不能以今天的购买力来论。货币是有时间价值的。举个简单的例子，三十年前中国大陆的万元户是大家眼里的富豪，而在今天如果一个人仅有一万元的资产，则属于贫困人口了。<br>\n<br>\n1626年，荷属美洲新尼德兰省总督Peter Minuit花了大约24美元从印第安人手中买下了曼哈顿岛。而到2000年1月1日，曼哈顿岛的价值已经达到了约2.5万亿美元。<br>\n<br>\n咋看之下Minuit捡了个大便宜，但是如果我们有复利的常识，就不会这么认为了。倘若当时印第安人拿着这24美元去投资，按照11%的投资收益计算(美国近70年股市的平均投资回报率)，到2000年的时候，这24美元将变成238万亿美元，是2.5万亿美元的近100倍。<br>\n<br>\n<br>\n但是罔顾事实的李敖还是拿着24美元大骂美国，其大师身份让他的歪曲事实有着天然的信服力，也令大众陷入到他的谣言中。<br>\n<br>\n其实李敖还有很多愚蠢至极的言论，一个自由斗士逐渐成为一个政治投机分子，晚节不保，叫人扼腕。","date":"2019-10-22","agreeCount":2,"discussionCount":0}