{"type":"article","id":6969,"title":"身為台灣人的我十幾年前就支持共產黨","uid":17225,"topics":[163,1587],"contents":"首先我不是要筆戰，只是希望能理性探討真的造福人群跟社會，我也不知道我對不對，那邊有缺陷，希望理性探討這問題。<br>\n<br>\n其實我的心態也很矛盾，高中時全班3~40人做問卷調查，有個選項認為自己是不是中國人，全班就我一個填我是中國人，大家也都以為我在開玩笑，但是我覺得中華民國是中國人創立的，國旗也是中國人設計的，歷史文化傳統都是中國，我認為自己是中國人沒錯阿，但是你只能在內心說，因為民主的台灣，你不能談否則你的下場如下。<br>\n<br>\nhttps://www.ptt.cc/bbs/Gossiping/M.1547355315.A.46A.html<br>\n上面是台灣年輕人的仇恨延慢，你就明白這種現象在台灣無所不在，你這喜歡獨裁怎不滾到中國等，被罵三字經等算輕了，家人三代都被詛咒，要是這種言論自由發生在中國會發生什麼事情？<br>\n<br>\n<br>\n----<br>\n----<br>\n下面是我支持共產黨的原因<br>\n1.<br>\n生活在台灣，言論自由變成民進黨政客操作下製造仇恨分裂族群來謀權<br>\n篡位的手段，youtube也很多影片當初跟國民黨來台70年孤身的外省人老兵被辱罵滾回中國跟歐打，我家族是本省的全都是支持綠營的，我爸跟親戚也常罵外省人，但是我覺得不因該這樣，為什麼要製造仇恨議題來分化台灣藍綠對立，言論的自由在台灣無法約束就如同香港一樣在議會的議員羞辱中國人的字詞在台灣也同樣發生。<br>\n<br>\n----<br>\n----<br>\n2.<br>\n共產黨在中國你可以擁有上網言論自由討論食衣住行生活美食電視，甚至部份政治，但是你不能討論引起國家動盪或是顛覆政權的言論，因為我長期在百度吧，聊天但是政治引戰容易被刪貼，但是在百度我也討論10年多了，大多數例如最近的遊戲 明星 影片話題我都很喜歡 也沒有被限制言論自由，例如李心草那個姓任的很可惡，而且警察吃案辦案效率簡直讓我抓狂想去烙人圍警察局。。。。<br>\n<br>\n在西方的言論自由仇恨在很多國家都造成不同層度的動亂，印尼 智利 法國罷工黃背心，西班牙加泰7名政客也被關，英國愛爾蘭死了上千人更多是被關，烏克蘭，敘利亞，還有埃及的民主政權反而死了上千人。<br>\n<br>\n我不知道我的想法對不對也沒有人可以討論，因為我身邊的人都反專制。<br>\n----<br>\n----<br>\n我支持共產黨原因<br>\n3<br>\n民主與專制兩者立場水火不容是非不分<br>\n民主只是另一種專制，並不能包容其他聲音，專制是只有一種聲音，民主也是只能有一種聲音，民主只是換個方式由兩種聲音互相仇恨暴力語言霸凌選出其一，香港的示威者歐打辱罵其他言論者就是很好的典範，美心集團老闆只是自己因為不同立場結果大多數店面被縱火，座椅被砸損破壞砸店，這就是民主嗎？是，這是民主，在西班牙 在英國 在烏克蘭 在智利都可以看到這種民主典範，甚至美國1996年洛杉磯大暴動一樣，就如同今天的香港，因為多數國家多數人聲音被少數財團政客控制，但是那些少數人是他們選出來的，就像是台灣民主是表面實際上卻被兩個政黨壟斷形同獨裁，怎麼投選出來的都爛。<br>\n<br>\n4.<br>\n<br>\n歐美踏入民主前就實現工業革命成功，靠黑奴 殖民跟 非民主行為達到歐美現今社會的富裕跟穩定的生活。<br>\n<br>\n二戰後除了台灣 韓國 新加坡 日本 香港 澳門都是一黨政制直到1990年後。<br>\n<br>\n其他絕大部分殖民國家全都加入了民主的陣營，這些國家擁抱自由民主70年至今還處於二戰後的生活水平，百姓的工作，醫療，教育，貧富差距，居住，社會穩定，國家團結，社會的福利，甚至大多數國家至今過著有一餐沒一餐的生活例如印度 印尼 孟加拉 非洲 最近暴動的烏克蘭 埃及&nbsp; 南美智利1990 ，手中握著自由民主神聖的一張投票權，並沒有改變他們的生活。<br>\n<br>\n反而當初走專制路線的中國 台灣 日本 韓國 新加坡 香港 澳門生活水平改善。<br>\n<br>\n5.<br>\n美國因為國安而限制華為這間巨頭的公司無法打入美國市場賺取龐大的利潤，就如當初沒有中國因為國安禁止Facebook youtube Google 進入中國市場，就沒有機會造就了數兆美金市值的阿里巴巴 騰訊 百度 微博，也就沒有中國33%的GDP來自網路科技。<br>\n<br>\n各國看到的是新聞自由被打壓逼人民翻牆，卻看不到價值數兆產值跟30多%的GDP<br>\n<br>\n還記得台灣的無名小站 在網路泡沫化的時代背景消失，台灣人網路科技用的是youtube fb google，沒法禁止他們的科技壟斷他國網路企業。<br>\n<br>\n<br>\n6.<br>\n美國為什麼多族群在民主制度下政權安穩，為什麼中國不行呢？<br>\n<br>\n如果美國經濟衰退，人民生活水平下降，就會變成民主國家的典範 西班牙歐債危機失業率攀高導致多個地區想要學加泰獨立，烏克蘭民主後經濟沒有好轉，人口流失導致多個地區也想獨立。<br>\n<br>\n所以美國是最危險的國家，只要美國經濟崩潰，失業率攀高，就需要一個戰爭來穩定團結，不然美國面對的跟上述國家一樣。<br>\n<br>\n結論：<br>\n中國能學歐美民主嗎？我認為民主言論自由容易被政客煽動仇恨對立，尤其是56族群以上的中國，更容易社會動盪，就像是兩個猴群一樣鬥爭，你說不限制言論自由跟民主，在一個二戰後國家本來就窮又不安穩下，能實現民主嗎？如果實現民主政客因為彼此立場不同，又因為經濟或是政策或是立場不同帶動風向仇恨導致國家無法團結長期仇恨彼此，你說你有良藥可醫嗎？&nbsp;<br>\n<br>\n南韓1997 台灣 1996 香港 澳門 新加坡 日本1993之前都是一黨政權，為什麼不學印度 菲律賓 民主7~80年，非要1990後才民主？<br>\n<br>\n因該很難有人看的完，我不支持獨裁專制，我也想要民主自由，但是我認為中國條件不應許下，只有共產黨合適，我才支持共產黨。<br>\n<br>\n如果你覺得我錯誤，那你覺得民主之下中國不會被政客立場不同，或經濟不好，失業率高，民族問題造成動亂又因為你是民主言論自由更容易仇恨又要顧及人權而無法控制，那你有什麼策略能取代現在的共產黨，帶來給中國更穩定的政權，生活，團結，歡迎理性指教跟批評。","date":"2019-10-22","agreeCount":-6,"discussionCount":0}