{"type":"article","id":6989,"title":"为豆瓣辩护：论《豆瓣十日閹割記》","uid":14934,"topics":[2630,326,2913],"contents":"昨天读到端传媒上《豆瓣十日閹割記：愛國的火燒到阿中哥哥的輿論陣地》（https://theinitium.com/article/20191018-opinion-douban-nationalism/），作为一个亲历了整件事的人，觉得有必要反驳一下这篇文章，为豆瓣正名。<br>\n<br>\n首先感谢那篇文章作者对“豆瓣雪藏小组”事件的梳理以及对相关材料的收集。“八组”被封、其它小组收留“八组”难民、国庆期间议论领导人……等事实都是没有问题的，可通篇读下来，文章作者有非常强烈的预设立场，那就是：豆瓣审查批评言论的时候很严格，却故意纵容小组的爱国言论，因为豆瓣贪图流量，想要在爱国大潮中分一杯羹。<br>\n<br>\n因为有这样的预设立场，作者基于观察到的事实得出了一个离谱的结论：“所有試圖收容、利用、或者刺激這種愛國主義情緒的個體，只要你不姓趙，那終有一天你會玩火自焚。” 这个结论不只在说豆瓣，似乎还在影射微博和微信等其它中国社交平台。作者似乎忘记了，中国的政治运作是个黑箱，你并不知道言论的界限在哪里，批评固然不允许，爱国也可能越界——前一段时间官方也批判了“高级黑，低级红”。所以没有任何一家平台愿意主动触碰政治，无论是批判国家还是爱国，以免惹来不必要的麻烦，更别提收容和利用了。<br>\n<br>\n而豆瓣之所以给作者“纵容小组用户”的印象，恰恰是因为豆瓣审查不太严格，不能及时处理，如同文章下的某个评论提到的，豆瓣审查人手不够。可因为豆瓣对日记和广播的审查让作者误以为“豆瓣的自我審查是最為嚴苛、敏感、甚至幾近神經質的”，这实在冤枉了豆瓣，也以偏概全。恰恰因为豆瓣审查力度不足，所以只能用有限的资源去审查广播和日记，以至于小组的审查就相对宽松，甚至直接下放给小组内选出来的管理员。因为人手不够，大概只能靠算法和关键词去审查，显得非常简单粗暴。相比之下，微博和今日头条这样的平台，因为有钱雇佣大量的审查人员来人工识别，有时反而会放过许多处于灰色地带的内容。<br>\n<br>\n确实，近年来国内审查愈来愈严格，言论空间愈来愈小，所有平台为了不惹麻烦都会首先自我审查。这里并不为自我审查辩护，可无论它们的自我审查多么严格，请相信没有任何一家平台——无论是微博还是豆瓣——愿意主动去做这样的事情。审查是需要成本的，需要公司额外雇佣大量的审查人员，如果不是害怕触怒上面，谁愿意浪费投资人的钱在审查上？尽管它们事实上做了帮凶，但是它们可能并不是那么想做。<br>\n<br>\n如果作者长时间观察过豆瓣小组，就会知道豆瓣小组只是在近年才大量集中了“爱国饭圈女孩”，以前并不是这样子的。“八组”一直以来都会主动搬运各种社会新闻，许多人把八组当成资讯来源，下面的评论也不是一边倒的爱国，而是有大量批评的声音。“八组”之所以被封禁三天然后改名“鹅组”，正是因为习近平修宪之后讨论批评太过热烈——这也说明豆瓣审查并不严格，如果豆瓣像其它平台那样火速删帖，绝不会沦落到封禁小组的地步。很多小组的管理员也都有自由主义倾向，以前对民族主义的帖子反而管理严格，这也是为什么那些小粉红会大骂“豆瓣屁股歪”。<br>\n<br>\n写到这里我希望我说明白了一件事：豆瓣因为审查宽松，没能及时处理政治相关的帖子和小组，终于在最近引来严格审查。豆瓣并没有故意收容或圈养小粉红来表忠心或牟利，小粉红聚集在豆瓣纯属意外，是官方鼓励民族主义的副产品。<br>\n<br>\n那些“饭圈女孩”以前只是追星，并不太关心社会，这两年她们变得越来越爱国，和官方的引导鼓励有很大关系。官方为了抢占阵地，努力学习年轻人的语言，共青团等官媒相继入驻微博等平台，不断和粉丝互动，因此吸引了不少“饭圈女孩”。如今出现在大众视野的“饭圈女孩”的各种举报和骂街早就存在，只不过一直在圈子内部，后来她们发现可以利用官方去打击不喜欢的明星，比如举报某些明星是台独，而官方居然真的和她们互动，给她们想要的，于是她们的追星热情也开始用在爱国上，后来居然还在新闻联播里得到表扬。（更多关于“饭圈女孩”可以参考我这篇文章：<a href=\"https://pincong.rocks/article/6372\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/6372</a>）<br>\n<br>\n和《豆瓣十日閹割記》的作者相反，我认为这种极端爱国主义是官方无法控制的，从最近的 NBA 事件就可以看出。官方明明想要妥协，可小粉红们依然不依不饶，甚至怀疑官方内部出了汉奸，热情大大减少，后来迪奥的地图出了问题很多人就不愿意去骂了，觉得就算爱国官方也可能不领情。如果再出几次 NBA 这种事，不知道“饭圈女孩”的热情会导向何方。<br>\n<br>\n最后我有一点建议给端的作者：中国的言论空间逼仄，批评和温和的声音都消失了，只剩下大量极端的声音，如果你反对这种声音，迫于压力，你的反对也很有可能变得极端。我希望各位都能警惕这种极端，批评中国的时候不要带有太过强烈的预设立场，否则论述只会变成抽象的空中楼阁，国内的读者会觉得遭受了误解，国外的读者只会加深对国内的极端印象。","date":"2019-10-23","agreeCount":23,"discussionCount":0}