{"type":"article","id":6991,"title":"魔幻天朝，中医中药成了治疗非洲猪瘟的重要力量","uid":3685,"topics":[455,231,3018,1830],"contents":"中医拯救非洲猪瘟？<br>\n<br>\n大象公会&nbsp; 10.22 22:05<br>\n<br>\n全村的希望，都在这几个方子身上了。<br>\n文｜徐子铭<br>\n<br>\n<br>\n<br>\n非洲猪瘟自从在中国爆发以来，由于缺乏有效的疫苗和治疗手段，几乎所向披靡。从2018年3季度到今年2季度的一年之间，中国生猪的存栏量减少了8100万头。<br>\n这种病毒异乎寻常地顽强，需要在70摄氏度以上加热30分钟才能消灭，不怕盐腌，在冷冻条件下能存活半年以上，可以活在速冻饺子馅和猪肉丸中。<br>\n非洲猪瘟缺乏有效的疗法，虽然研发了多种疫苗，却离临床应用尚有时日。科学医学在非洲猪瘟面前，可谓节节败退。<br>\n与此同时，部分中兽医从业者则自信宣称，源远流长的中兽医已经以先进的理论体系和完善的治疗方法，为战胜非洲猪瘟做好了准备。<br>\n<br>\n<br>\n※&nbsp; &nbsp; ※&nbsp; &nbsp; ※<br>\n<br>\n<br>\n<br>\n中兽医和中医一样源远流长。本质上来讲，它们源于同一套世界观，同一套方法论。<br>\n随便买一本「中兽医学」的教材，你会发现这些书大多没有区分人和动物。它们与中医学一样，从阴阳五行、五脏六腑、气血经络讲起，讲到和医人基本一样的八纲辨证、脏腑辨证。<br>\n动物被假定和人拥有类似的气血经络体系，和类似的脏腑系统，至少中兽医最关注的哺乳动物——马、牛、猪等是如此。<br>\n正如清代的医家徐大椿所说：<i>「禽兽之病，由于七情者少，由于风寒饮食者多，故治法较之人为尤易。夫禽兽之脏腑经络，虽与人殊，其受天地之血气，不甚相远，故其用药亦与人大略相同……又有专属之品……余则与人大段相同。」</i><br>\n至于距离人更远的鸡鸭鹅，以及两栖爬行动物、昆虫、软体动物等等是不是也遵循这套规律，古人没有说明。<br>\n即便哺乳动物也可能患上与人完全不同的疾病，但在古人心中，只要是活物，都得遵循阴阳五行脏腑经络那一套。像对待人一样，中兽医家们给出了马的经络循行图。<br>\n猪就比马次一等。在现代科技介入之前，古人没有找到完整的猪的经络，只是发现了一些离散的穴位，多数与人的穴位同名。<br>\n在使用祝总骧院士发明的皮肤导电点方法之后，学者们终于在80年代补全了猪的经络线，并且发现78%的传统穴位不在导电点上。<br>\n换言之，按这套标准，古人之所以没有连出猪的经络线，是因为很多猪穴找的位置不对。<br>\n中兽医师们甚至发现鸡也有穴位，数目又远少于猪，即便在今天的大规模养殖场里，可能不会有人再给鸡扎针灸了。<br>\n猪并不是中兽医一贯的研究重点。在古代，更珍贵、更需要兽医的是大型的驮畜，比如马、牛和骆驼。猪、羊、猫、狗在这个列表上处于相对次要的地位。<br>\n中国最早的马、牛相术与医学专著在汉代就已经出现，《三国志》中载有《牛经》《马经》等。流传至今的中兽医著作（包括原文散失只剩标题的作品），有关马的专著数量要远远超过其他动物。<br>\n相比之下，有关猪的兽医作品并不多。《隋书》记载的《养猪法》可能是最早的猪经专著，然而并未流传下来。至今，完整流传的中兽医猪病专著只有一本，就是清朝人写的《猪经大全》。<br>\n《猪经大全》并不像现代的中兽医学教材那样，从理论开始讲起。相反，这本书更像是验方集锦，列举了50多种猪病——许多其实是症状或农家俗称，比如「猪烂肚子症、猪烂肝子症、猪肿心子症」等等。<br>\n对这些疾病，《猪经大全》没有病理上的说明，只是给每个疾病配了图，同时附上一个至几个药方。<br>\n其中记载的「猪瘟仙方」是：<br>\n<i>北细辛、牙皂、生川乌、草乌、雄黄。狗天灵盖烧灰为末，吹鼻。</i><br>\n这个集剧毒药材和迷信成分于一体的「仙方」是从《验方新编》改编过来的，不过原配方中并无「狗天灵盖」这一味，并且号称猪牛羊瘟都能治。<br>\n对于中兽医这个博大精深的验方宝库，这本书的短序中有这样一段评论：<br>\n<i>猪虽微物，岂不足重哉？乃有大志者，好高远，喜尊贵，卑视医为小道，遑问不伦于人之物哉？故无人学兽医久矣。</i><br>\n<br>\n<br>\n<br>\n※&nbsp; &nbsp; ※&nbsp; &nbsp; ※<br>\n<br>\n<br>\n<br>\n有了中兽医，中国养猪人的日子是不是更容易？未必。<br>\n在中国前现代，最重要的猪传染病要属于「猪三瘟」——典型猪瘟（CSF），猪丹毒，猪肺疫；其中最重要的，就是典型猪瘟。 典型猪瘟首次于1833年在美国发现，不过在此之前它在欧亚和非洲可能已经传播了很久。一般认为，中文语境下的「猪瘟」指的是一系列传染病，其中包括典型猪瘟。<br>\n中兽医专著大多对瘟疫语焉不详。清代的兽医著作《活兽慈舟》中，有这么一段话：<br>\n<i>瘟疫流行，传染乡井市镇，或瘟人染畜，俱当避之。牛马染证，豕当避焉。故曰：牛、马、猪、羊乃同群之兽，如牛马有证，先备避瘟药而常熏豕椆。</i><br>\n作者似乎把所有的瘟疫都看成了人畜共患病，对它们没有进行详细区分。这种思维在古人处理动物瘟疫的文献中是一种共性。<br>\n成书于1892年之前的《猪经大全》倒是第一篇就写了「猪发瘟症」。不过，书中没有提供症状描述，只有几张图，所以我们没法确认此「猪瘟」是不是彼典型猪瘟。<br>\n对于这种「猪瘟」，《猪经大全》的解决方法只有几个方子。<br>\n张岱在他百科全书式的《夜航船·物理部·鸟兽》中，记载了一些古人治疗猪瘟的方式：<br>\n<i>猪瘟，以罗卜菜连根喂之愈……牛马猪驴瘟，用狼毒、牙皂各一两，黄连一两五钱，雄黄、朱砂各五钱为末。猪擦入眼中，牛马驴吹入鼻中。</i><br>\n要是萝卜菜有用的话，兽医学就用不着发展了。实际上，在过去很长时间内，中国的猪因为难以控制的猪瘟而持续不断地死亡。虽然总体的统计缺席，但我们能从一些地方志中看见关于猪瘟一次又一次来势汹汹的记载。<br>\n比如在广东，民国29-36年，广东省先后有80多个县（市）发生猪瘟，全年流行。到了民国38年，疫县超过了100个。<br>\n再比如杭州附近，1940年临安县城附近各乡发生猪瘟「颇为猛烈」；1946年，淳安某乡发生猪瘟，近80%的猪死亡；1948年又有一乡发生猪瘟，等等。<br>\n建国初，典型猪瘟仍然阴魂不散，威胁着新中国的养猪业。<br>\n根据《中国农报》的估计，1953年一年内，全国的猪因主要为猪瘟的传染病死亡726万多头，差不多占了当年生猪存栏量（9613.1万头）的十三分之一。有专家痛心疾首地说，这些猪卖给外国，能换回「京汉、汉粤两条铁路再加上四百多公里长的钢轨」。<br>\n这个数据并非夸张。在一些养猪大县的县志中，某些年份间，猪瘟导致了数以万计的猪只死亡。1958年，河南周口猪瘟致死18.8万头，死亡率为18%。在辽阳县，建国四十年间，由于猪瘟共死亡33万头，最多的1964年死亡2.6万头。<br>\n不服输的中国人，革新了各种各样的消灭猪瘟的办法。正值「赤脚医生」运动高潮，人民群众的创造力是无限的，各种「一根针、一把草」的偏方土方层出不穷。<br>\n有给猪扎火针、电针，喂藿香正气水的；<br>\n用中药注射液的；<br>\n(以上两条来自畜禽病土偏方疗法，姚娟主编，延边人民出版社，2003.03,145页)<br>\n甚至还有给猪打剧毒农药六六六的：<br>\n(家畜疫病防治学畜牧兽医专业用，黑龙江省中等农业学校教材编写组，1972.06,63页)<br>\n最终，还是科学的办法管用。典型猪瘟在中国得到控制，靠的主要是疫苗注射，以及更完善的养殖和防疫管理。<br>\n50年代初，中国科学家利用石门系毒株，自主研发了CSF结晶紫灭活疫苗，后来又研制出了更稳定的兔化弱毒疫苗。<br>\n兔化疫苗从1957年开始，缓慢地在全国无数个零散的养猪单位间推广。到今天，大部分地区的免疫密度达到了95%。随着疫苗的不断革新，典型猪瘟才逐渐不再大规模威胁中国养猪业，让位给更烈性的传染病。<br>\n<br>\n<br>\n<br>\n※&nbsp; &nbsp; ※&nbsp; &nbsp; ※<br>\n<br>\n<br>\n<br>\n在非洲猪瘟降临之前，当代中国的猪群依旧很容易被传染病击倒，从猪蓝耳病，到「五号」病，再到PED，每一波新病的袭来都造成了猪存栏量的下降、猪价的周期波动，和相关产业的巨额亏损。<br>\n如今，兽医界要面对的是远比古代复杂凶险的环境。由于猪肉和猪肉制品在全球交流更加频繁，许多新的猪传染病是从外国输入的。加上猪经过选育，品系相对单一，一些地区的猪场滥用抗生素，导致病原体耐药性高，许多之前闻所未闻的猪病正在挑战中兽医的水准。<br>\n对于所有的兽医学科来说，非洲猪瘟都是全新的事物。<br>\n严格意义上讲，非洲猪瘟和典型猪瘟病毒并没有很强的亲缘关系，后者是RNA病毒，而前者是更稳定的DNA病毒。之所以都叫「猪瘟」，主要是症状表现相似。<br>\n为什么非洲猪瘟会忽然在中国爆发呢？南京农业大学中兽医博士武志勇是这样解释的：<br>\n<i>该病来源于非洲南方，五行属火，现在传到东方，五行属木，木可以生火，所以非洲猪瘟在我国传播非常快，发病很严重。</i><br>\n不过，虽然北方属水，水克火，但中国的非洲猪瘟很可能是从北方的俄罗斯传进来的。五行还不足以解释一切。<br>\n中医的本行是对非洲猪瘟进行辨证施治。按照中医的观点，非洲猪瘟属于外感邪热，正邪相搏，心热内盛，心火、肝火旺盛。<br>\n所以泻心火、泻肝火、扶正祛邪最重要。让猪喝一些「黄连、连翘、栀子、莲子等」，说不定能起到效果。<br>\n另一方面，中医治未病。所以给猪喂一喂大青叶、板蓝根，总是没错的。<br>\n真正有修养的中医和中兽医可能会对这种土办法嗤之以鼻，他们会使用理论性更强、典籍根据更充足的治疗手段。毕竟，《叶选医衡》说得很清楚：<br>\n<i>盖四时不正之气，感之者，因而致病，初不名疫也，因病致死，病气尸气，混合不正之气，斯为疫矣。以故鸡温死鸡，猪温死猪，牛马温死牛马。推之于人，何独不然？</i><br>\n有同道看到这一局面联想起了多年前的「非典」——名老中医邓铁涛教授指出：非典型肺炎是温病的一种，运用中医的辨证论治，采用中医药，完全可以治好「非典」。<br>\n如果中兽医能一扫在典型猪瘟和其他猪传染病中的平庸战绩，在治疗非洲猪瘟上复制邓老所宣传的成功，那必定是中国猪界的一大幸事。<br>\n让我们期待这天的到来。<br>\n<br>\n<br>\n<br>\n参考文献：<br>\n<br>\n[1] 何同昌. 我国历代畜牧兽医专著(从汉代——清代)[J]. 上海畜牧兽医通讯, 1987(1).<br>\n<br>\n[2] 朱芹, 王成, 李群, et al. 中兽医学发展史[J]. 中兽医医药杂志, 2012, 31(2):77-80.<br>\n<br>\n[3] 周口地区畜禽疫病志编写组编,河南省周口地区畜禽疫病志&nbsp; 1949-1989,周口地区畜禽疫病志编写组,第36页<br>\n<br>\n[4] 广东省地方史志编纂委员会编,广东省志 农业志,广东人民出版社,2002.04,第497页<br>\n<br>\n[5] 中国人民解放军总后勤部卫生部,内蒙地区家畜流行病学,1985.9,第141页<br>\n<br>\n[6] 吕玉岫编著,辽阳县畜禽疫病史&nbsp; 1949-1989,辽阳县兽医卫生站,1990,第169页<br>\n<br>\n[7] 李春雪, 马忠华. 猪瘟疫苗研究进展[J]. 饲料博览, 2017(5):34-36.<br>\n<br>\n[8] 信逎诠赵国磐著. 中国农业科学技术的现状与发展[M]. 1992<br>\n<br>\n[9] 姚娟主编. 畜禽病土偏方疗法[M]. 2003<br>\n<br>\n[10] 杭州市畜禽疫病志[M]. 105页<br>\n<br>\n[11] 顾亦民. 猪常用穴位与体表皮肤导电点的关系[J]. 中兽医医药杂志, 1984.<br>\n<br>\n[12] 徐晓曦，范传园. 中医药对非洲猪瘟防控策略探析[J]. 中兽医学杂志, 2019(4):86-89.<br>\n<br>\n[13] 陈茂存. 慢性猪瘟与温和型猪瘟的中兽医论治[J]. 中兽医学杂志, 2005(3):34-36.<br>\n<br>\n[14] 中国猪业壮丽70年（1949-2019）http://www.sohu.com/a/331867062_99947085<br>\n<br>\n[15] 卢锋：非洲猪瘟的经济后果http://finance.sina.com.cn/china/gncj/2019-10-10/doc-iicezuev1267626.shtml?cre=tianyi&amp;mod=pcpager_fin&amp;loc=23&amp;r=9&amp;rfunc=76&amp;tj=none&amp;tr=9<br>\n<br>\n[16] 重兴镇严防死守全力以赴做好非洲猪瘟防控工作http://wenchang.hainan.gov.cn/wcscxz/tpxw/201905/365827dfa6424e2984f17b00d7733425.shtml<br>\n<br>\n[17] 【中医观点】中兽医能不能治疗非洲猪瘟？<br>\n<br>\n[18] 中兽医专家全面解读非洲猪瘟防控：https://mp.weixin.qq.com/s/K1ChlKMnI5CD4S4VnzT95w<br>\n<br>\n[19] Zhou B (2019) Classical Swine Fever inChina-An Update Minireview. Front. Vet. Sci. 6:187. doi:10.3389/fvets.2019.00187<br>\n<br>\n[20] Edwards, Steven, et al. &quot;Classicalswine fever: the global situation.&quot; Veterinary microbiology 73.2-3 (2000):103-119.","date":"2019-10-23","agreeCount":4,"discussionCount":0}