{"type":"article","id":6997,"title":"[轉載]致香港人和全世界的一封信","uid":12267,"topics":[503,163,17],"contents":"作者為Joanna 10/22發表於medium&nbsp;<br>\nhttps://link.medium.com/4zwL4bJuZ0<br>\n----------------------------<br>\n來自巴蜀利亞（四川），現位於中華人民共和國境內<br>\n<br>\n致：香港人和全世界<br>\n<br>\n親愛的香港人，<br>\n<br>\n現在你們應該已經明白，擺在你們面前的不是一個需要被討論的問題。你們不要覺得你們的這次運動是什麼需要證明其合法性的東西；這次運動本身就是一次證明 — — 一次對擺在你們面前的兩條路中，你們選擇的那條路的一次證明。<br>\n<br>\n這是我們所有人都需要面對的一個無法避免的選擇：堅守你的價值觀，做一個人，或者做一個放棄價值觀的野獸，再也不會重新得到它。第一條路是一條困難的路，第二條路是一條簡單的路。第一條路通向自由，第二條路通向奴役。<br>\n<br>\n人類之所以被區分開來，不是因為他們的種族，而是因為他們的價值觀 — — 最重要的是，他們在他們的價值觀中傾注了多少信仰，他們對它有多麼珍惜，以至於甚至願意用生命來保衛它，在它之上絲毫不作妥協。<br>\n<br>\n也許有人會說：“沒有生命，我們什麼都不是。”<br>\n<br>\n這就是我在中國聽了快二十年的話。這是中國的第一價值觀：“活著”。一名出色的中國作家余華有一本小說，書名就叫“活著”。他自己訴說這本書的主旨時說：“當你感受到活著就是活著，非常簡單，當你拿起礦泉水喝的時候你也是感受到你活著……活著的意義就是活著……”<br>\n<br>\n但我要說，“凡想要保全自己生命的，將失去生命；凡失去自己生命的，將保存生命。”<br>\n<br>\n你能夠想象，在一個將“活著”作為最高原則的世界， 會發生什麼？<br>\n<br>\n我會告訴你，懦夫的世界究竟長什麼樣子。我告訴你這些，並不是為了嚇你，而只是為了警告你。我告訴你這些，並不是背叛我的人民，而只是因為我相信，人可以從惡轉向善，而我僅僅是在做第一件事：承認事實。<br>\n<br>\n在這個社會，書寫原則的人不去用生命捍衛原則；相反，他們希望其他人做這些他們不想做的事。但是，就像中國一句很流行的話所說的那樣，“沒人是傻子”。即使是最窮困潦倒而沒有生命可失去的人，他們也珍惜生命重過任何別的東西。當他們死時，他們往往是死於不情願中：他們已沒有其他辦法活下去。在比驅使他們去死的上司還要強大的敵人面前，他們往往投降。<br>\n<br>\n他們總是試圖當逃兵，那些在戰場上死去的人們同樣也是在不情願中死去的，他們在死前沒有任何別的選擇。那些因手中權力而避免自己走上戰場的人，在屠殺後看到戰場上悲慘的尸體時，他們心中沒有同情，卻只有一種鄙視。是的，他們僅僅將這些人看作“卑賤的”。<br>\n<br>\n但是，在天安門廣場上，他們卻造了一座“人民英雄紀念碑”。然而，我所知道的是，我們往往對這些“人民英雄”並沒有什麼真正發自內心的敬意，根底只有從我們心底的升上來的，連我們自己有時也不敢承認和接受的鄙視。因為，我們從我們秘密的直覺中知道，這些人為他人而死，並非因他們願意，而是因為他們太卑賤，以至於甚至沒能力選擇活著。請注意，這個詞是“卑賤”，而非“可憐”。<br>\n<br>\n因為我們心中沒有對弱者的同情。<br>\n<br>\n那些為他們的原則而死的人，會受到那些觀賞他們死亡的人的嘲笑。是的，僅僅就是觀賞。他們覺得自己幸運，並且從這種幸運感中感受到一種隱秘的快樂。他們知道，他們自己肯定比這些可憐人死得晚，這就夠了。在這個社會中最明智的路，就是將他人擋在自己面前，讓他人替自己去死 — — 他們自己也不想死，所以你就需要用一點暴力去驅使他們去死。<br>\n<br>\n為了取得這種特權，你需要竭盡全力去掌握權力，做一個“人上人”，那就是，一名小小的獨裁者。每一個在別人頭上有一點點權力的人，在他的領域，都是一名獨裁者 — — 並且他沒有必要對任何在他之下的人發善心，他也沒有必要去為任何他覺得沒有必要的東西做犧牲，即他如果不覺得他的作為會傷害站在他頭上的人的利益並且那個人會使他作為犧牲品的話。他對站在他頭上的那些人只有嫉恨，對在他腳下的人只有鄙視。在這種到處都是的獨裁統治下保持平衡的能力，是中國特有的“政治智慧”。<br>\n<br>\n這就是暴政的本來含義。<br>\n<br>\n從我們還是個孩子起，父母就一直在用一種鄙視的語氣告訴我們：“如果你不好好學習，你就會像那些掃大街的一樣。”我們就像在一種古印度種姓制度中生活：每個人都想當個婆羅門，在我們之下的人就都是賤民。我們到處比較人，評判人。我們追求虛榮，我們在比較與評判中能夠獲得難以描述的快感。<br>\n<br>\n父母們用盡所有方法來告訴我，這個規則使我們應該遵循的隱秘規則。現在我終於明白，他們用這種方式教育我，是因為他們的確愛我 — — 因為他們真的知道這個社會究竟是如何運作的。<br>\n<br>\n這是一個所有人與所有人為敵的社會。這是一個我們到處都能看到教育人們要熱愛犧牲的宣傳，實際上所有人卻都知道誰都不會去做的社會，因為他們對可憐的人們更多是鄙視，對那些手中掌握權力的人只有恐懼而沒有尊重。這是一個殘忍的行為被非正式地承認和接受的社會，因為所有人都在想的，並非終結這種殘忍，而只是避免這些殘忍在他們自己身上發生。如果它們發生在別人身上，對他們而言並不是任何問題。<br>\n<br>\n所以，他們覺得虛假與謊言是可以被忽視的；所以，他們覺得真理就是一個像笑話一樣的東西。當你尚且還有什麼可以堅持或者相信的東西時，他們會說你還只是個滑稽的小孩，需要改變。當你終於學會如何在這個世界的邏輯中行事，並且壓根不去考慮什麼真理、正義或者人權，僅僅相信絕對的權力追求的時候，他們就會承認你已經是一個成熟的人。<br>\n<br>\n他們會崇拜，僅僅在下一分鐘，他們就會向他們一分鐘前還崇拜過的東西潑髒水。對他們而言，並不存在什麼道德障礙；因為從他們的實踐中，他們得出結論，真理是一個只有傻子才信的東西。如果誰大聲呼求真理，他們會想，這個人已經走投無路了 — — 這種做法，只是一種欺騙他們所鄙視的傻子的手段而已。<br>\n<br>\n真理是只有傻子才會信的東西。<br>\n<br>\n真理是只有騙子才會討論的東西。<br>\n<br>\n真理是那些騙子用來將那些相信真理的傻子擋在他們前面做替死鬼的手段，只是因為他們自己也不想死。<br>\n<br>\n真理是一個弱者用的伎倆，因為強者從來都只用暴力。<br>\n<br>\n真理本身是一個可笑的東西，而且它是一種偽善的象征。<br>\n<br>\n所以，沒有正義。<br>\n<br>\n所以，正義只是一個暴力的漂亮面具。<br>\n<br>\n所以，當我們還不夠強大時，我們還需要在國際社會中表演，好像我們真的堅持真理一樣；因為我們還處於下風，沒有權力去任意驅使其他成員。<br>\n<br>\n所以，我們在“真理”和“正義”上的偽善把戲，我們本身甚至都不喜歡。我們真正喜歡的，是殘暴地對待那些被我們踩在腳下的人：“教教他們什麼叫做殘忍” 。我們現在還得受這種偽善的委屈，僅僅是因為我們沒有足夠的力量去將腳踩在你們頭上。<br>\n<br>\n我們渴望復仇。這種強烈的復仇渴望甚至並不是你們欺壓我們的結果；因為我們知道，你們並沒有欺壓過我們。你們曾經像對待其他人一樣對待我們。但那又怎樣？我們不會像你們對待人一樣對待妳們，因為我們只相信達爾文主義，我們只相信當前的力量鬥爭。我們在用力量使你們閉嘴，在你們身上發洩我們的隱秘獸慾時，甚至不會多說一個字。<br>\n<br>\n如果我們甚至還得說幾個字，我們會說你們曾經殘忍地對待我們，所以我們有權復仇。因為我們沒有必要去堅持真相。<br>\n<br>\n別忘了，真理是偽善。<br>\n<br>\n我們不會信守我們的諾言，因為我們的每個諾言都是在開玩笑。當你的力量比我強大時，我會假裝許諾。當我們騎在你頭上時，我們會公開背約。<br>\n<br>\n別忘了，諾言是偽善。<br>\n<br>\n所以，今天，中國人相信西方是徹底的偽善者。<br>\n<br>\n“哇，世界上竟還有這麼多傻子！他們不是有力量嗎？但他們為什麼還在說什麼“人權”、“民主”、“言論自由”、“普世價值”之類的廢話？這不是很怪嗎？”<br>\n<br>\n“你真是傻子！你還沒懂嗎？那是因為，我們的國家在變得越來越強大！以前他們是帝國主義者。他們打我們，他們燒我們的圓明園，他們向我們賣鴉片，他們強迫我們的祖先與他們簽訂不平等條約，像我們的課本告訴我們的那樣……為什麼現在他們不再打我們了？為什麼他們現在甚至把他們的總統送過來，忍受他們並不高興忍受的平等？”<br>\n<br>\n“那只是因為我們的國家變得強大了！啊，毛主席真是一名偉大的領袖！他領導了原子彈的研究，而且現在我們有導彈。用我們先進的導彈，我們可以非常輕而易舉地毀滅紐約、芝加哥和洛杉磯。僅僅用十五分鐘，我們就能打到倫敦。我們可以殺掉幾百萬人，哦，如果不是幾十億人的話！我們有世界上第二強大的軍力……”<br>\n<br>\n“這就是最簡單的事實。他們曾經打我們，因為我們以前弱。我們被羞辱，那時他們並沒有顯示出什麼仁慈。他們跟我們是同一類動物！他們也僅僅相信權力。現在，當我們有力量時，他們就開始說這些荒唐話，僅僅因為他們在我們面前有恐懼。你知道，有力量的人從不說話。當他們說話時，就顯示我們已經足夠強大。他們再也打不起我們了！”<br>\n<br>\n“啊……我終於懂了。美國人，你們這些偽善者！”<br>\n<br>\n“啊，我愛我的祖國！我和我的祖國，一刻也不能分割……”<br>\n<br>\n因為他們總是說：<br>\n<br>\n“落後就要挨打。”<br>\n<br>\n我們的正義是他們的偽善。我們的暴力是他們的正義。世界顛倒了，對話與相互理解都變得不再可能。<br>\n<br>\n他們的國家給他們一種自己已經足夠強大的幻覺。他們在這種感覺上已經成癮，因為他們在這個社會形式中經歷了太久，對個人的無能有一種本能的恐懼。所以，即使那些在美國有美國國籍的人們，他們也會支持中國共產黨，因為黨給他們帶來了一種安全感。雖虛假，但就像海洛因一樣，在當下的確管用。至於未來？他們並不在乎。他們並不對一個民族忠誠，只對力量忠誠。他們追逐強者，拋棄弱者。<br>\n<br>\n人類總是用他們身邊的例子來理解世界。中國式的國際觀，是一種他們內在社會狀況的反映，他們用這種直覺去書寫他們的歷史書，創造他們特有的“民族主義”。當他們仍舊在嫉恨與驕傲中遊移時，他們永不可能逃脫。<br>\n<br>\n所以，他們的民族主義是他們社會直覺的一座尖峰。<br>\n<br>\n所以，“中國”對他們而言，是一個代表這種滿足感的符號與偶像，是一場虛榮與仇恨的盛宴。<br>\n<br>\n所以，當他們看到他們的外交部發言人總是說謊時，他們並不覺得羞恥，卻覺得快樂。<br>\n<br>\n所以，他們崇拜俄羅斯，因為俄羅斯有赤裸裸的軍事力量帶來的恐懼；他們崇拜納粹德國，因為納粹德國使用暴力，對那些“偽善者”實現了迅速的勝利；他們為蘇聯感到痛惜，因為用他們的話來說，蘇聯的失敗只是因為內部的背叛。<br>\n<br>\n但是，如果他們的夢想成真，如果他們用赤裸裸的力量去統治其他人，會怎麼樣？會發生什麼？<br>\n<br>\n這是在中國歷史上發生過許多次的場景。當張獻忠率領他的叛軍進入四川時，他非常輕易地屠殺了整個成都城。在那裡，他寫了一首詩。這可能僅僅是一個傳說，並非確切的歷史事實；那首詩本身可能也是後來的儒家士大夫代寫的。<br>\n<br>\n但這首詩本身卻以一種極其異樣的方式顯示出瘋狂的殘忍：<br>\n<br>\n“天生萬物以養人，世人猶怨天不仁。<br>\n<br>\n不知蝗蠹遍天下，苦盡蒼生盡王臣。<br>\n<br>\n人之生矣有貴賤，貴人長為天恩眷。<br>\n<br>\n人生富貴總由天，草民之窮由天譴。<br>\n<br>\n忽有狂徒夜磨刀，帝星飄搖熒惑高。<br>\n<br>\n翻天覆地從今始，殺人何須惜手勞。<br>\n<br>\n不忠之人曰可殺！不孝之人曰可殺！<br>\n<br>\n不仁之人曰可殺！不義之人曰可殺！<br>\n<br>\n不禮不智不信人，大西王曰殺殺殺！<br>\n<br>\n我生不為逐鹿來，都門懶築黃金臺，<br>\n<br>\n狀元百官都如狗，總是刀下觳觫材。<br>\n<br>\n傳令麾下四王子，破城不須封刀匕。<br>\n<br>\n山頭代天樹此碑，逆天之人立死跪亦死！”<br>\n<br>\n是的，你可以看出，只要誰擁有了暴力，誰就可以成為“天” — — 整個世界的絕對審判者與統治者，可以任意地屠戮與劫掠。人們在兩個極端中來回搖擺：極端的懦弱，與極端的殘忍。<br>\n<br>\n這不是一種異文明。這是一種社會的徹底解體：一種“東方專制主義”。“中國的靈魂”所指向的方向，是一種地獄般的虛無。中國歷史的“歷史週期律”，是這種過程週期性的顯現。當一個新的威權主義秩序在抹去百分之七八十的人口後，暴力的基礎上建立起來時，所有人虛無的動物性靈魂都會從一種混亂狀態轉向一種平靜狀態。<br>\n<br>\n在一個王朝的生命週期中，會有一段時間的“經濟繁榮”，但它與自由沒有半毛錢關係。在兩三百年後，中央權力的衰微會將“天下”引向另一場混亂：在這片動蕩的大陸上，入侵者和軍事領袖會成為“百姓”所期待的“救主”。<br>\n<br>\n最令人恐懼的是，即使在三百多年後的今天，張獻忠的精神仍舊在幾百萬本中國網絡流行小說中活著。上百萬業餘或職業的網絡寫手用他們的直覺來寫這類小說，那些讀他們書的人們也會與作者共同感受到這種恐怖的快感。這種快感在他們醒覺意識之下的潘多拉盒子中升出，在他們無聊的日常生活中，在他們壓力巨大的工作中，在火車上，在巴士上，在地鐵上遊蕩。在我還在上高中的年紀，我也讀過許多這類書。只有將你在社會中看到的實際情況和你在小說中讀到的東西結合起來，整個社會的清晰圖像才有可能被勾畫出來。<br>\n<br>\n當他們在暴力統治之下時，他們只有恐懼；當他們自己得勢時，他們只有傲慢。<br>\n<br>\n沒有原則，只有汗牛充棟的假原則。它們假，並非因為它們在哲學層面上不複雜，而是因為沒有人真正“傻”到會去堅持它們。它們被創造出來，就是為了製作漂亮面具。<br>\n<br>\n這樣，他們從來都知道他們需要對那些得勢的人們阿諛奉承，對那些窮困的人們不屑一顧。他們沒有一個所謂的“國族共同體”，卻只有一個“帝國秩序”。這就是中國現在的狀況：我們仍可以將它稱為一個東亞帝國社會的歷史遺產，並且，我們也許可以研究它。（笑）<br>\n<br>\n這樣，他們嘲笑那些有善心的人；他們對那些權勢驚人而又毫不仁慈的人有一種隱秘的敬佩，因為他們也許知道，他們如果得勢，也會選擇這樣做。在現代通用的漢語中，“狠”或者“（他）是個狠人”是一句流行的不正式稱讚語。<br>\n<br>\n這樣，他們羞辱那些像日本人一樣幫助過他們的人；但他們崇拜那些對他們極其殘忍的人，比如毛澤東，他們的毛主席。<br>\n<br>\n那麼問題來了，為什麼中國人總得保持他們並不喜歡的那種“偽善”？<br>\n<br>\n這僅僅是因為他們的夢想從來就變不成現實。他們永遠不可能戰勝那些因有仁慈而比他們有一個更好更強大社會的人們。這僅僅是因為，在正常的社會中，殘忍的人往往卑賤，而不仁的人往往虛弱。然而，當我們身處中國社會中時，這個規律被翻轉過來了：好人往往被排擠，殘忍的人往往能夠上位。<br>\n<br>\n但他們的小世界是在一個正常的國際社會中存在的。在這個世界中，他們靠著別人丟下的腐物生活，但卻欺騙自己，說那些腐物是世界上最好的，並且都是他們自己用雙手創造的。因為兩個不同的世界直覺間的對立，給中國人造成了極大的痛苦煎熬。<br>\n<br>\n那些有仁慈之心的人們沒有想象力，他們仍然將中國看作一個正常國家，或民族。他們從來就沒能夠真正地看穿這個社會，只是因為他們無法想象人心竟能夠如此黑暗。當他們看到中國已成長為一個大經濟體時，他們就像尊重那些在他們想象中的國際外交框架下的所有國家一樣尊重中國。<br>\n<br>\n所以，中國仍然從國際社會中得到好處；它在偷竊和欺騙其他成員時，並不覺得羞愧，因為這是它本來的生活方式。現代國際社會中的一個帝國秩序 — — 非常有趣，不是嗎？中國也許是當下唯一的例子，卻是一個悲慘的例子。因為它顯示了，人在這個充斥進步主義的世界中，仍然能夠成為什麼樣子；我們是如何在忽視我們根本的人性的前提下，大肆揮霍我們的智力。<br>\n<br>\n但它仍然會導致現實中的悲劇。他們用他們偷來的力量去鎮壓那些相對而言比他們弱的人，他們同時也在利用你們的弱點。對維吾爾人，他們集中營里拘押了上百萬人；在將那些可憐的人虐待致死前，他們用盡所有辦法羞辱他們。對香港人，他們做了什麼，你們應該已經看到了。他們還在用香港人僅剩的一點中華民族主義，來作為一個工具襲擊你。他們能做更多，並且他們打算做更多。不要對他們的仁慈抱有任何幻想。<br>\n<br>\n看，有些人甚至還相信他們能夠給你一個“更好的生活” — — 一個沒有任何思想存在的“更好生活”。這是烏托邦，也即，它是在邏輯上矛盾的。他們假裝給你一個雙項選擇題，提供“更好生活”和“自由”讓你選一個，好像他們真是公平交易的商人一樣。但別忘了，他們不是。他們是天生的撒謊者。<br>\n<br>\n他們撒的第一個謊是“更好的生活” — — 多麼有欺騙性的詞！當這個假的承諾破裂時，他們會用暴力很簡單地讓你閉嘴。在這個過程中，你會用你自己的血學會如何羞辱那些對你好的人，學會如何奉承那些把你打得很疼的人。最後，你的確會告訴所有人你有了更好的生活 — — 用一種矛盾的方式，也許會使那時的你悲傷，也許不會。<br>\n<br>\n他們撒的第二個謊甚至都不在這個問題中。他們看上去是讓你在兩個選項中選一個 — — 實際上，他們壓根就沒有打算讓你選。這道選擇題本身就是個謊言：他們只有意志，他們要你服從。真實的兩個選項其實只是：你抵抗，或者不抵抗。當你選擇兩個選項中的“自由”時，他們同樣會試圖消滅你，就像現在發生在香港的事一樣。<br>\n<br>\n對我來說，我將這件我們這個時代的偉大的事看作對世界上每一個人的一堂課，特別是對香港人與台灣人。因為你們需要學會明白，那些用誇大其詞的語言奉承你們的，實際是在想要打壓你們，取你們的性命。真正的共同體是用善良與耐心，而非用謊言和幻覺建立起來的。當那些人在撒謊時，你需要用心分辨，因為你在自己心中有著正義感。揭穿他們，遠離他們。是的，我說的就是中華民族主義。<br>\n<br>\n這也是一堂對像我一樣的來自中國的人們非常重要的一堂課，因為我們需要學會明白，我們要拋棄所有已經得到的榮光 — — 這些的確是徒勞無功的榮光 — — 去追求引向我們救贖的路。是的，我說的就是中華民族主義。<br>\n<br>\n為什麼我們還要中國？為什麼我們要做中國人？<br>\n<br>\n在我小時候，我鄙視那些我家鄉甚至我家庭中的人們。當我對他們說話時，我用中國官方的漢語普通話，而非我們自己的語言。<br>\n<br>\n我曾經特別渴望通過教育去“攀上階級階梯”，因為，在中國，在這個怪物般的帝國秩序下，教育的大部分內容通常都是教你如何去做一個“人上人”，也就是一個獨裁者。在我們的教育中，我們真正學到的最重要的東西，就是我們只能去追求權力。我們應當知道弱者會被殘忍地拋棄，所以我們不能停止去追求權力 — — 而不是去為價值觀而戰。<br>\n<br>\n他們告訴你書本上那些好聽的價值觀，但與此同時，他們會用實踐秘密地告訴你，這些價值觀沒人會去做。社會正統的信條，與社會現實的暗流，在這個帝國秩序中是極端分裂的。<br>\n<br>\n因為，這個帝國秩序為那些沒有任何原則的人們提供了一條暢通的路。它為那些只相信赤裸裸的馬基雅維利主義的人們提供了一條暢通的路：如果你有放棄所有原則的能力，如果你敢去做最壞的事或是去設計最陰險的陰謀，你就能很快得到權力，避免所有你看到的發生在“下等人”身上的悲劇。<br>\n<br>\n因為，在帝國秩序之下，真理完全不重要之時，有權之人的犯罪可以成為一種榮耀。贖罪不能洗清你的罪，但權力可以。<br>\n<br>\n這樣，所有人在所有事上都變得“更聰明”了。所有人在所有事上都變得“更靈活”了。堅持原則會被稱為“死板”，撒謊則可以被稱為“機智”。<br>\n<br>\n所以，“中國”，這個依靠暴力的帝國秩序的符號象征，成為了一個騙子們與懦夫們的共同選擇。中國代表的，不是一個民族，而是一種卑劣的行事方式。在這個意義上，香港的一部分屬於“中國”，台灣的一部分也屬於“中國”；但同時，我們的家鄉，即使它在“中國”的名之下被統治，有一部分也並不屬於“中國”。<br>\n<br>\n中國對任何地區的主權聲索，實際是一種名叫“中國”的傳染病的現象。當你的國家被中國所聲索時，就意味著，你已經需要當心你身邊的某些人；那即是，你國家的一部分事實上已被“中國”所佔據。某個地區主權被中國掌握的等級，實際意味著那個地區腐化與懦弱的真實水準。<br>\n<br>\n中華民族主義僅僅是一個懦弱的托詞。<br>\n<br>\n集中起來的帝國秩序本身就為那些從來不想付出而又一直在要求收穫的人提供了一種具有誘惑力的可能性。每個人都在放棄他責任的同時，放棄了他的政治權利和政治能力。他們崇拜共產黨和他們的領袖，因為那些東西滿足了他們至高的夢想：在不負任何責任的情況下得利。<br>\n<br>\n當某個人放棄他的政治責任和政治權利，選擇以一種狡猾的方式生活時，他就成了一個中國人，開始崇拜那個代表暴力和虛榮的名字 — — 中國。<br>\n<br>\n當某個人渴望作為一個中國人並且崇拜那個代表暴力和虛榮的名字時，他自己就已經是在渴望放棄他那些被他認為一無所用的政治責任和政治權利了。<br>\n<br>\n所以，哪裡都有中國人。在香港、台灣、馬來西亞、新加坡、加拿大、澳大利亞……全世界各地都有人在崇拜那個代表暴力和虛榮的名字，所以全世界各地都有中國人。<br>\n<br>\n所以，香港的衝突代表了兩種人的衝突；自由人和奴隸；勇敢之人與懦弱之人；那些還沒有放棄他們尊嚴的人，以及那些已經放棄了全部的自我，開始崇拜那個代表暴力與虛榮的名字的人。那就是，香港人與中國人。<br>\n<br>\n至於中國到底是什麼，完全不重要。唯一重要的事情，就是那個代表暴力與虛榮的名字連接著推卸責任的慾望。<br>\n<br>\n這一代人是最懦弱的一代。他們被中國的經濟繁榮所蒙蔽；那免費的禮物給了他們持續幻覺的藉口。對那些在1980年代就逃離中國的人來說，中國是一個謊言，一個永遠無法撫平的創痛。但對那些在九十年代與零零年代的中國長大的人來說，中國是一個他們能夠在放棄所有責任的同時還能依靠阿諛奉承與無意義的崇拜吃免費午餐的地方。這個虛假的規律被他們當成真的，而且被他們當成只有對他們自己是真的。當他們感覺到什麼不對時，他們寧可否認它 — — 因為他們甚至不敢想象沒有這個虛假規律的世界是什麼樣子的。<br>\n<br>\n中國是這樣一個非人的社會的容器，它的存在本身就是一個對所有自由苗頭持恆地進行毀滅的暴力據點。從外面，我們只能聽到被他們自己奴役的人們在咬牙切齒。<br>\n<br>\n然而，我們的任務是將“中國”從我們生活的地方清掃出去。這不僅是一個政治獨立的行動，而且還是一次對我們人性的撥亂反正。<br>\n<br>\n因為我們應當知道，如果我們繼續保持懦弱，繼續將我們的所謂尊嚴放入一個暴力與權力的符號中，整個世界都會鄙視我們。他們鄙視我們，是由於我們的懦弱，而我們永遠不會有機會因我們得到的權力而鄙視他們，因為整個世界正在醒來。<br>\n<br>\n為什麼我們還想要一座監牢，即使我們已經不想再做犯人？為什麼我們選擇去做中國人，而非自由土地上的自由人？這與所謂愛國主義完全無關；所有這些誇飾的浮藻言辭下，有的僅僅是純粹的懦弱。我們是中國人，並非因為我們的祖先生為中國人，而是因為我們的祖父一代選擇投降、屈膝與背叛，而非在恐怖的暴力面前戰鬥。<br>\n<br>\n因此，為什麼我們不將中國拋到一邊去？我不只是在對你們，香港人和台灣人講，而是在對所有的中國人講，包括我自己。路是人們自己選擇的，審判從未不公正。為什麼我們不將中國作為一個代表我們需要懺悔的可恥過去而拋到一邊，在這片因我們曾經的懦弱而被詛咒的土地上建立我們自由的諸國度？為什麼我們仍然需要以“中國”之名去進行可笑的自我褒揚，即使我們知道這個“中國”僅僅引向自我欺騙？為什麼我們不能否認自己是“中國人”，僅僅作為因堅持原則而高貴的普通人？<br>\n<br>\n這個悲劇是該被終止了。我知道，對於那些除了赤裸裸的力量不相信任何別的東西的人而言，我只是個沒有力量的小丑，在吹牛哄騙那些傻子，想要把他們當做我的人肉盾牌。他們說：“你回國，讓我們打你。你敢嗎？告訴我你家人的名字。你敢嗎？”<br>\n<br>\n夠了，這真的已經夠了。中國，這個悲劇，是該現在被終止了！你難道就沒有與別人真心擁抱的渴望嗎？你有的！你難道就沒有僅僅為了彼此的自由而鬥爭，僅僅為了一個你從前從沒堅持過的原則而鬥爭的渴望嗎？你有的！所以，為什麼不去做第一件事，去勇敢地承認，去放棄，去拒絕做一個“中國人”？人是可以轉變的，我們也是。我們應當轉變，並且我們僅有的路就是去轉變。為什麼我們不能將我們快樂的源泉從赤裸裸的對他人的評判與比較中獲得的優越感，轉向對那些使我們也高貴的高貴價值觀的堅持？<br>\n<br>\n現在讓我們在我們自己的家鄉建立我們自己的民族；讓我們不要將我們的新國旗作為一個我們需要在恐懼中膜拜的暴力偶像，而要為與我們的國旗聯係在一起的故事而自豪 — — 在那些故事裡，我們用生命去保護我們真正珍惜的自由和真理，就像今天香港人為他們的那首歌而自豪一樣。<br>\n<br>\n這並不是一件需要討論的事。這是一個選擇。這只是一個最簡單不過的選擇。香港人所面臨的選擇是他們的父輩所造成的，但他們並沒有在其中陷入太深。但是你們是僅有的那些能夠決定你們自己命運的人。你們真的註定要永遠作為腐肉上的蛆蟲活著嗎？<br>\n<br>\n不，我們能夠轉變！我們能夠做真正的人，我們也渴望做真正的人。<br>\n<br>\n對我的四川人民，我希望你們能夠做出那個使你們轉出目前這條黑暗之路的選擇。當你仍舊被恐懼掌握著時，請堅強，因為還有希望。當你在海外時，你應該做所有你能做的去對你的人民傳揚自由的勇氣；當你仍在家鄉時，你應當珍惜你的家庭與朋友，相信自由終將會因你的信仰而結果。秘密行事，保護好自己，但是要讓身邊的所有人知道，仍然有希望。<br>\n<br>\n我們可以從恐懼中逃離，我們可以與恐懼戰鬥。我們可以秘密地保存希望，但我們決不能投降，決不能失去我們的內心。有一天，我們會有我們自己的國家與民族，它們代表著我們為之而戰的高尚之靈。<br>\n<br>\n這對西方，對全世界，也是一堂重要的課。香港與中國之間的鬥爭是如此含義豐富，以至於它能夠告訴世界，即使是在一個名義上的主權政治實體之內，不同的社會狀態也能夠帶來如此的衝突 — — 在我們已經建立的光明和溫暖的世界，與那個充斥達爾文主義動物本能的曠野世界間的衝突。它應當成為一場對我們共同的文明的保衛戰；它並不是在面臨著一個所謂的異文明，所謂的“中華文明”，但卻是面臨著我們自己的弱點與我們心中升起的惡。對惡的妥協，是對文明的破壞。我珍惜我們的文明，因為這個文明現在並非只是你們西方人的文明，而是我們所有人的文明 — — 它給予我希望。<br>\n<br>\n這是在你們面對中國時的一場對你們信仰的試探。香港人在用他們的生命面臨這場鬥爭，而你們西方人則是在用你們的未來面臨這場鬥爭。中國並非在這場試探中，因只有那些有價值觀的人才在這場試探中。但是，中國人同樣在這場試探中。我們共同的敵人是邪惡以及它的符號“中國”，而非中國人。我們需要鼓勵他們，而非譴責他們。我們需要支持他們的勇氣，而非剝奪他們的希望。<br>\n<br>\n不要對那些你並不相信的東西做妥協，因為你是那些被試探的人。是時候打一場你們自己的保衛戰了。<br>\n<br>\n另外，我們所有人都該知道，我們不能選那條簡單的路，而只該選那條難的路。“你們要進窄門 。因為引到滅亡，那門是寬的，路是大的，進去的人也多；引到永生，那門是窄的，路是小的，找著的人也少。”<br>\n<br>\n在這場試探中不要中立 — — 你們決不能投降。<br>\n<br>\n為自由而戰，與香港站在一起。<br>\n<br>\n因為你們的鬥爭是我們共同的鬥爭。<br>\n<br>\n香港人，反抗！<br>\n<br>\n— Joanna，<br>\n<br>\n一名來自四川（巴蜀利亞，今位於中華人民共和國境內）的大學生<br>\n<br>\n----------------------------<br>\n我的觀點大致一致，服從大一統才能定義為中國人。文中所述不信任一切的習性也符合我對中國人的印象。想在任何方面擺脫任何中國特質的瞬間，就已經不認同中國了。","date":"2019-10-23","agreeCount":1,"discussionCount":0}