{"type":"article","id":7000,"title":"【存档】奇妙深刻：《论背守承诺时仇人裂变算计谋杀说》","uid":13524,"topics":[2575],"contents":"<i>出处：esu.wiki(目前已被橄榄）</i><br>\n<br>\n<i>[i]作者：侯长汐</i>[/i]<br>\n<br>\n<b>正文</b><br>\n<br>\n命运如此时，清晰时，没有一个人时，撞见了高傲的却可怜的眼神，最终还是可怜的眼，默默的清晰的、裂变的拿出来一生，本来我一直都目中无人，背守承诺，不屑地承担。仇人自知理亏，怎么能这样，惊世骇俗的算计，裂变的眼神，高傲地谋杀。他们放弃生命。面对擦身而过的他，裂变的眼神绝交，残忍。装作若无其事地反击，彼此击败，循环。<br>\n可悲可泣。<br>\n<br>\n命运的，明确的，不是一个人，遇到傲慢但可怜的眼睛，最终差眼睛当代事件，不是一个人，他妈的与傲慢但可怜的眼睛，并最终可怜的眼睛，默默的谋杀。他们放弃生命。在面对过他，约翰残酷的裂变。假装打封底。他妈的循环理论。明确的解释，是从不同的事件，定义了裂变出生命，原来我是通常指的是傲慢的，破碎的默默的明确的历史和广泛的裂变生活清楚。尤其是基将进一步驳斥了普遍接受的解释是，策划者，接受个人或团体裂变原来我是傲慢的，破碎的承诺，不屑的秘密策划的敌人特别说明就知道错，怎么可以做这样一个一个惊世骇俗的结果，计算和这种裂变的眼睛，这是骄傲的谋杀<br>\n<br>\n他们放弃生命。在面对过他，约翰解释得很残酷：<br>\n<br>\n假装打回来，<br>\n<br>\n每一次，循环。<br>\n<br>\n一个悲剧。<br>\n<br>\n<b>谷歌中译英</b><br>\n<br>\nWhen the fate is so clear, [and] when there is no one, when I bump into a proud but poor look, I finally have a poor eye, silently and fissibly, and I have always been blind, keeping none of my promise, and disdainfully bear [it]. The enemy knows how to make a loss, how can this be done, the calculations of the world, the fissured eyes, and the murder of arrogance. They give up life. In the face of passing him, fissured eyes are broken and cruel. [I] Pretend to fight back without incident, defeat each other and cycle.<br>\n<br>\nDestiny, [which is] clear, [and is] not a person, encountering arrogant but poor eyes, and ultimately the eyes of the contemporary event, not a person, fucking with arrogant but poor eyes, and ultimately poor eyes, silent murder. They give up life. In the face of him, John's cruel fission. [I] Pretend to play the back cover. Fucking cycle theory. The clear explanation is that from different events, the definition of fission out of life, the original I am usually referred to as arrogant, broken silently clear history and extensive fission life clearly. In particular, the foundation will further refute the generally accepted interpretation that the planner, accepting the individual or group fission, turns out that I am arrogant, broken promises, disdainful secret planning of the enemy, special instructions, knowing the mistake, how can I do such a shocking thing The result of calculation and this fissile eye, which is proud of murder.<br>\n<br>\nThey give up life. In the face of him, John explained it very cruelly:<br>\n<br>\n[You] Pretend to fight back,<br>\n<br>\nEvery time, loop.<br>\n<br>\nA tragedy.<br>\n<br>\n注：[ ]内为编者的一些简陋的revision，为了让条理看上去稍微清晰一些，后续可能需要自行人力翻译","date":"2019-10-23","agreeCount":2,"discussionCount":0}