{"type":"article","id":7001,"title":"为了让你喜欢娘炮，你知道美国中情局有多努力吗？","uid":9304,"topics":[],"contents":"不能让我一个人笑:<br>\n这个是中国社科院官方微博思想火炬上发的。。。<br>\n社会科学院国家文化安全与意识形态建设研究中心官方微博“思想火炬”10月20日转发文章《意识形态要闻 震惊：为了让你喜欢娘炮，你知道美国中情局多努力吗？》，全文如下：<br>\n<br>\n原作者： 乌鸦校尉<br>\n<br>\n现在的中国娱乐圈已经沦落为小鲜肉的天下，他们拥有着极高的人气，随随便便发一条动态都能上热搜。<br>\n<br>\n<b>目前，中国的娱乐圈严重崇尚偏女性化的男艺人</b>，中国的邻居日本、韩国也是如此，但是，美国的男明星们，却不是这样，大多都是硬汉风格。也就是说，男星女性化，仅仅只是东亚地区的问题，欧美娱乐圈似乎并非如此。<br>\n<br>\n那么，到底是何原因造成了这种区别呢？<br>\n<br>\n其实这一切的根源来自美国，男星女性化的开端，是因为80年代日本成立的一家娱乐公司——杰尼斯事务所。公司创始人叫喜多川，整个中日韩娱乐圈男明星女性化的问题，喜多川就是始作俑者。但这一切并非喜多川一人造成的，而是他是在美国人的帮助下才成功创造了这种风潮。<br>\n<br>\n这事还得从二战后的日本说起。<br>\n<br>\n第二次世界大战战败后日本从政治到经济到文化都是美国的傀儡，不过刚开始美国对日本的控制，却并不那么顺利。当时的世界上有美苏两大强权，日本也是美苏争权的角斗场之一，而苏联当时控制着整个日本的北部，在日本这场争斗中美国一开始是处于下风的。<br>\n<br>\n毕竟在二战中美军曾给日本广岛长崎投了两颗原子弹，战后驻扎在日本的美国大兵也经常为非作歹，欺压日本人。所以日本老百姓对美国人可以说深恶痛绝！加之苏联为了增强自己的国际影响力，战后把很多日本战俘都送回日本本土并大力宣传社会主义，所以相比美国，日本人对苏联的好感更胜一筹。<br>\n<br>\n但美国不会坐以待毙，任由苏联扩大在日本的影响力，于是当时美国提出了一个大胆的想法：要从思想、舆论上控制日本人，目的是为了让日本远离苏联转而亲近美国人。<br>\n<br>\n最先提出这种想法的叫乔治·坎南，美国外交官。<br>\n<br>\n<br>\n他建议，控制日本舆论得交给“懂日本的专家”来做，那到底谁才是懂日本专家呢——答案就是日本战犯。<br>\n<br>\n因为当时日本国内知识分子、官员都是狂热的民族主义者，他们不可能帮着美国，跟美国合作，唯独二战里犯下了滔天罪行的战犯们，他们手上沾满了鲜血，为了活命只能给美国卖命。<br>\n<br>\n中情局的一份电报里暴露了当时美国人意图：<br>\n<br>\n电报的左边是密码表，右边是人名。可以看到，几乎所有日本大媒体都被美国拉拢了，很多二战甲级战犯充斥其中，曾给九一八事变鼓吹造势的战犯绪方竹虎，却在美国包庇下逃过死刑，还担任了《朝日新闻》的总经理。另一战犯正力松太郎，曾鼓动无数青年侵略中国，也逃过了制裁，美国人支持他创办日本最大的报社《读卖新闻》<br>\n<br>\n<br>\n美国不但赦免的他们的罪行，还给他们重金。这些战犯向美国建议：走民众路线，用娱乐新闻给日本老百姓洗脑，通过舆论宣传削弱日本整个社会的雄性气质，转为柔性气质，以此来减少日本的进攻性、革命性。渐渐让日本民众潜移默化对美国文化心生亲近，减少日本民众对美国的抗拒。<br>\n<br>\n而改变日本整个社会的雄性气质，喜多川就是美国布局中的重要一环。喜多川虽是日本名，但从小在美国长大，是美国政府的翻译，还拥有美国护照。并且，喜多川当时所在的部门叫做美军顾问团，是负责间谍和情报工作的。喜多川虽然长着日本人的脸，但他却效忠美国人而不是日本人。而且喜多川是个恋童癖，他本来就喜欢年轻、女性化的男孩子，后来他被曝出长期性侵自己公司的男明星。<br>\n<br>\n喜多川培养出的第一个组合第一场演出，就是美军出资举办的，那时，喜多川挖掘很多年轻男孩，这些男孩迅速占领了当时的电视娱乐市场。加上战犯控制的各大日本媒体大力造势支持，他们迅速走红，成为了娱乐圈的新生力量。而喜多川，则迅速成了时尚教父，掌管着整个日本娱乐圈。<br>\n<br>\n1995年，日本某化妆品牌邀请了当红男星木村拓哉为其新款口红拍摄广告。在整个广告过程中，木村拓哉柔媚的眼神和性感的涂抹，犹如炸弹一般的在日本女性群体中引起了爆炸，在两个月的时间里，木村拓哉所代言的口红居然狂卖300万支！<br>\n<br>\n后来娘化从日本传到了隔壁韩国，韩国的SM公司在建立之初就在仿照日本的造星套路，到处寻找清秀、女相的男生，并且大力培训。1996年，韩国SM公司也成功推出了男子偶像组合——H.O.T<br>\n<br>\n<br>\nHOT在韩国大获成功，导致越来越多公司争相模仿，推出更多的的男子团体如东方神起、Super Junior等，他们最大的共同点就是——清秀、柔弱、女相。<br>\n<br>\n再后来，日本韩国的造星风潮也自然刮到了邻居中国，中国的娱乐公司看准商机，也开始大量推出娘化偶像，他们制作节目、包装方式、宣传手段，完全照搬韩国日本的演艺公司。<br>\n<br>\n如早年的《超级女声》、《快乐男声》等，还有之前大火的《偶像练习生》，前文提到的蔡徐坤就是这个节目出来的。<br>\n<br>\n于是，在整个欧美的娱乐圈依然是硬汉当道的时候，中日韩三国的男明星却在大面积地女性化。<br>\n<br>\n<b>在美国荧幕上还是美国队长、钢铁侠、蜘蛛侠大行其道时，中日韩的荧幕却被小鲜肉所占领。</b><br>\n<br>\n如果把时间拨回到几十年前，可能连美国人自己都没有想到，他们对日本的文化改造会如此得成功。<br>\n<br>\n这特么到底是一帮什么玩意！让我差点把胃都吐出来了...........<br>\n<br>\n<b>像蔡徐坤这种流量鲜肉要演技没演技，要唱功没唱功想不明白为什么突然会火？到底是什么人在崇拜他们？</b><br>\n<br>\n还有一个叫范丞丞的，范冰冰的弟弟，之前他的微博上一张付费查看的自拍照一夜之间居然收到了480万的查看费，可见每一个这类娘炮的背后，都是成千上万的naocan粉丝。<br>\n<br>\n<b>一个民族不能丧失血性</b><br>\n<br>\n在一些粉丝的眼中，雄性气质不过是粗俗、野蛮的代名词而已。他们只知道追求所谓的“时尚、品位”，追求所谓的精致生活，做一个安安静静的美男子，渐渐忘了一个真正的男人就应该顶天立地。<br>\n<br>\n一个人要去追求柔弱，那是他的自由，但是一旦“娘炮”成为社会崇尚的主流，就会吞噬掉这个民族的血性。整个民族就会有再次走进鸦片战争的风险，在屈辱中苟延残喘。<br>\n<br>\n梁启超说少年强则中国强。<br>\n<br>\n<b>如果一个国家和民族，男孩子多往阴柔方向发展，那么会带来整个民族精神不振。</b><br>\n<br>\n<br>\nhttp://news.ifeng.com/c/7qxCau3WQUa","date":"2019-10-23","agreeCount":1,"discussionCount":0}