{"type":"article","id":7004,"title":"墙外文摘：香港已经走到独裁前夜？","uid":14394,"topics":[17],"contents":"有评论认为，特首林郑月娥启用尘封五十二年的《紧急法》，是走向独裁的前奏。中国也愈发明显地成为了一个奥威尔式国家，还把数字枷锁输出到世界各地的威权主义者那里。<br>\n<br>\n（德国之声中文网）台湾《新新闻》发表文章《&quot;例外状态&quot;是独裁的前奏》，作者林庭瑶认为，香港特首林郑月娥决定援引1922年港英时期的《紧急法》，绕过香港立法会审议制订《禁蒙面法》。港府摆明已启动&quot;例外状态&quot;（State of Exception）的治理模式。意大利政治哲学家阿冈本（Giorgio Agamben）曾诠释&quot;例外状态&quot;此一概念：在某些时刻，主权者会将主权置于宪法之上，以不受法律限制的措施治理国家，让公民的生命权被弃置于法律之外。阿冈本指出，例外状态在现代国家体制已成为常态规则，国家成为恐怖主义的变体，经常诉诸例外状态来维持秩序。<br>\n<br>\n文章认为，港府启用尘封五十二年的《紧急法》，如同打开潘朵拉的盒子。日后只要特首获得行政会议同意即可迳行立法，但行政会议却是在特首领导下集体负责。未来特首可恣意用《紧急法》封锁网路、出版发行、取消区议会选举，乃至于对港人拘留、没收财产、限制出入境。港府此举无疑是对&quot;依法治国&quot;的反讽，也是走向独裁的前奏。<br>\n<br>\n<b>中共欺凌外企增加港人抗暴的助力</b><br>\n<br>\n香港《苹果日报》发表文章《林郑是在批评中共暴政吗？》，作者李平说，中国近年频频封杀所谓支持台独、港独、疆独、藏独的明星、品牌，一有他们不满的言论，就官民齐动员一起围剿，逼他们跪低。中共尚未出声，暴雪已主动跪低，可见，中共近年的欺凌已让恐惧的乌云笼罩世界，连NBA、电竞也不能幸免。林郑大言不惭地宣称，推出反蒙面法是针对一些未成年人士。这何异于摆明威胁年轻人？何异于中共以大国威胁外企？<br>\n<br>\n作者认为，香港的反送中运动发展到争取双真普选的民主运动，再发展到抗暴之战，已牵动全世界，除了美欧政府、议员、媒体之外，越来越多知名人士、知名公司卷入其中，或主动撑香港，或被迫表态。在这个过程中，中共越是战狼上身，对境外明星、品牌打压越变本加厉，必然引发越激烈的反弹，引致外国政府、议会的介入，成为港人抗暴的助力。<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E5%A2%99%E5%A4%96%E6%96%87%E6%91%98%E9%A6%99%E6%B8%AF%E5%B7%B2%E7%BB%8F%E8%B5%B0%E5%88%B0%E7%8B%AC%E8%A3%81%E5%89%8D%E5%A4%9C/a-50815361#\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://www.dw.com/image/50694087_401.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.dw.com/image/50694087_401.jpg\" alt=\"https://www.dw.com/image/50694087_401.jpg\" style=\"max-width:100%\"></a></a><br>\n<b>习近平正一步步&quot;解决台湾问题拿出成绩&quot;</b><br>\n<br>\n台湾《上报》发表文章《面对一个想结束中华民国这&quot;朝代&quot;的习近平》，作者李濠仲说，中共近年对截断中华民国的邦交国非常积极，如今在时机上的选择，早没有&quot;中共打压台湾成民进党选票提款机&quot;的传统顾虑，包括接连取走索罗门、吉里巴斯，除让中美在太平洋地区的战略抗衡更加台面化外，习近平也确实是在20大前，正一步步对&quot;解决台湾问题拿出成绩&quot;，以此对个人当初取消国家主席任期制有所交代。他想做的绝对还更多。<br>\n<br>\n文章说，断交只是习近平彻底清除中华民国这&quot;朝代&quot;的一项具体做法，国际上的动作还多的是，你不在乎，他倒是很满意自己近年压缩台湾的多项成果。中共不理会两岸间诸多平行时空的现实，台湾自己把面对中共的打击分层切割看待，然后一票人以为可以处在自我划定的保护区里，某种程度也是一种昧于现实。<br>\n<br>\n<b>中国对人类自由构成关乎存亡的威胁</b><br>\n<br>\n《纽约时报》发表评论《与中国做生意，不能以卑躬屈膝为代价》，作者Farhad Manjoo认为，中华人民共和国是世界上最大、最强、也可以说是最残暴的极权国家。它剥夺了近14亿公民的基本人权。在习近平的领导下，中国愈发明显地成为了一个奥威尔式国家；它不仅更严厉地打压本国公民，而且还把数字枷锁输出到世界各地的威权主义者那里。但不同于东德、朝鲜或种族隔离时期的南非这些我们曾经讨论过的流氓国家，美国和欧洲的立法者、西方媒体和世界上最大的企业很少正视中国的真实面目，它在日益对世界各地的人类自由构成关乎存亡的威胁。<br>\n<br>\n有一派观点认为美国不应该把中国当作敌人。把中国当作敌人只会破坏西方民主国家的长期目标。作者认为，这种观点忽略了与中国更大程度的经济和技术融合，对中国以外的所有人构成的威胁。它忽视了中国要求其合作伙伴做出的更大让步。它忽视了中国政权长寿的最重要的新因素：技术提供的诱人效率，让它对本国人口的控制达到了全新的水平。","date":"2019-10-23","agreeCount":0,"discussionCount":0}