{"type":"article","id":701,"title":"【品葱备份】品葱搬运工回答集296-300","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集296-300<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>296.专栏文章: 谈-理性认识</blockquote><br>\n<br>\n命歌July 17, 2018<br>\n人认识世界的方法无非三种：感觉认识、经验认识和理性认识。<br>\n<br>\n感觉认识是通过人的触觉、听觉、视觉、嗅觉来认识事物。经验认识是通过探寻已经发生的事情来对事物进行分析的一种方法。<br>\n<br>\n原则上，以上两种认识方法都是非理性的。<br>\n<br>\n就感觉认识而言，感觉是对真实世界的描摹，就好像根据景色作画，画和景色可能非常相似，但是终究只是真实的投影。而且感觉是不可量化的，我们的感觉不可避免的存在主观想象，比如让不同的让来画同一轮景色，画出来一定是有差异的。<br>\n<br>\n经验认识也存在着不可弥补的弊端。如何确定事物的本质和形式？如果过往与现在的事物本质与形式不同，那么过去的经验显然就不具备参考价值。即使太阳一千次升起，你也不能证明明天依旧会升起。不加鉴别的经验和单纯的意见并不会产生真正的的知识。<br>\n<br>\n不可否认的是，感觉与经验的认识有时确实能起到作用，但是这种非理性认识同时产生真理与谬误，而又缺乏区分真理与谬误的手段。用权威来区分么？亚里斯多德是古希腊的先哲，到现在人们依然在研究他，可是他的理论依然有错误。用人数来区分么？显然也不太实际，中世纪经院哲学盛行，有神论的支持者众多，那么就真的有上帝么？<br>\n<br>\n我们需要一种客观的，不因人的主观条件改变的认识方法。这就是理性认识。<br>\n<br>\n理性按照事物的本然来思考事物，认识他们的必然联系，以永恒的形式来设想它们。比如对三角形这一概念下定义，凡是符合定义的就是三角形，凡不符合的就不是，这项过程是可证伪的、可重复的。可证伪是指概念可被推翻，比如光沿直线传播，如果我们发现在某种条件下光的传播路径是曲线的，那这个理论就可以被推翻。可重复是指某项发现是再次验证的，比如孟德尔的豌豆实验如果他人来做得到的也是同一个结果。这些特性保证认识的客观。<br>\n<br>\n理性认识用途何在呢？非理性认识会让我们产生虚假的观念，我们就会犯错误。而理性认识得到的是事物的客观规律，让我们可以成为理性存在。<br>\n<br>\n我坚信，真正的善良必须根植于理性之上。比如一头猪救下了失控的列车，挽救了数百人的生命，但是我们并不会吧猪送上感动中国。因为猪没有真正的认识，它对它的所作所为缺乏判断，它依据本能和偶然来行动，换言之这次它能救人下次它也能杀人，这种好的结果并不能称作善，只能是一种偶然。人也是一样，如果我们在做决定之前没有一个清晰的认识，那么我们做出的选择就是被本能控制的选择，这时的人不能称之为人。总而言之，理性是正义的前提。<br>\n<br>\n我一直强调本能二字，因为人在一定程度上人确实是本能的载体。人像动物一样会产生爱、恨、恐惧、希望等激情。如果缺乏清晰清晰明确而充分的认识的话，我们的行为就会走向被动，而不是主动。换言之，理性也是自由的前提。如果给予下坠的铅球意志的话，它可能也会觉得自己是自由的，但是这种这种所谓的自由不过是执行了自由落体规律罢了。同样的，人也是一样，自由不是随心所欲行动，因为这种所谓的随心所欲依然是受到本能支配的，这不能称作一种自由。真正的自由必须是除去本能之外的自由行动。而要控制本能，首先就要有理性。一个人的认识越是混乱，他就越是激情的奴隶，一个人越受限制，他就越无助于受制约。他的认知越清晰，就越富有理性，就就越是自由的摆脱激情并较少的依赖激情。<br>\n<br>\n让理性之光照耀我们前进的方向。 <br>\n<br>\n<blockquote><br>\n297.为什么新一轮关税里面增加10%的关税杀伤力这么大？</blockquote><br>\n<br>\n美国之音提到： “美国总统川普日前威胁要再对2000亿美元的中国商品加征10%的关税。美国媒体援引观察人士的话说，新一轮关税的惩罚更具杀伤力。 彭博社的报道说，川普政府提出的价值2000亿美元的中国商品清单上主要是制造业产品，如家具、电子产品、电冰箱、纺织品以及汽车零部件、机械产品等。这些产品占中国对美出口总量的大约67%，占其国内生产总值18%。这意味着，一旦开始对这个清单上的商品加征10%的关税，中国经济受到重大伤害的可能性很高，尤其是中国最大的单一就业行业制造业。”<br>\n我疑惑的是，为什么对这些商品加了10%的关税杀伤力这么大呢？无非是商品涨价10%，难道涨价10%之后，这些商品就完全没人买了吗？以电冰箱为例，如果原价2000，涨到2200，也不至于无人问津吧？<br>\n<br>\nTed.Paul July 17, 2018<br>\n<br>\n这个问题其实很好回答：<br>\n<br>\n1. 中国出口企业的利润率非常低<br>\n<br>\n2016年的调查结果显示，从利润率来看，2015年受访企业的平均利润率为3.3%。但在2011年，中国制造企业的平均利润还有6.2%，相比今天而言，企业利润率下降了46.8%。<br>\n在这3.3%的企业利润率中，企业的分化情况也非常严重。2015年，有25%的企业利润率接近于0，有19.8%的企业出现亏损，另一方面，有四分之一的企业利润率超过了7%，而有一半的企业利润率却达不到在2.5%。<br>\n接订单，可能会亏损；不接订单，就是死路一条。在中国经济缓缓复苏的背景下，外贸企业却陷入了前所未有的迷茫。<br>\n10%的税率对这些出口企业是致命的。<br>\n<br>\n2. 川普第一批加了25%的关税针对的是中国制造2025的list，基本上对有点技术含量的中国产品出口到美国堵死了路子，剩余的都是中国广大中小型出口企业，这是解决大量就业的地方，这是执政稳定的根基。<br>\n<br>\n3. 就算有出口补贴，就算可以人民币贬值，就算是可以再压缩压缩成本，然而川普这10%只是一个开头，为什么不征25%呢？因为这些涉及民生的产品不能一开始幅度太大，这样影响美国的消费市场。然而随着时间的推移，当美国的采购商逐渐去越南、印度、印尼、墨西哥采购了，川普就可以慢慢往15%，20%，25%的方向加。<br>\n<br>\n4.中国当局利维坦主义一直以来以尽量占领国际市场、保护自己市场的思路起家和发展，这样对它是有利的，可以保住大量的国内就业。但是这种思路对所有的贸易对手来说都是深受其害的，美国是第一个鲶鱼，第二第三会陆续出现，这种多米诺骨牌是可怕的。<br>\n<br>\n<blockquote>298.在民主国家如果一个人特别关心政治和社会他可以怎么做？</blockquote><br>\n<br>\nAlex WuJuly 17, 2018<br>\n我知道一个加拿大本地人，大学毕业后在多个IT岗位工作过，但是对社会事务特别关心，也喜欢发表对一些社会问题的看法。<br>\n<br>\n和知乎上只会附和执政党、对国外的政治头头是道却从不知道如何解决身边问题不同，他觉得他有必要站出来、作为一个社会少数对社会问题感兴趣的人，来解决社会存在的问题。<br>\n<br>\n于是他选择了主要党派中价值最接近他的政党，从注册开始，积极参与党派的活动以及该选区选举时的造势活动，他还在节假日积极投入当地的Food Bank等志愿者活动。随着时间的延长，他在党派内部也混的非常熟了，在某次的大选中，被该党提名为所在选区的提名人。<br>\n<br>\n结果那次该党派时来运转，大部分选区都赢了，他也理所当然的成为了议员，成为议员后在议会非常活跃，走访社区，了解真实需求，对于他关心的事务的话语权就更多了，对产生积极的改变也有效多了。他也经常组织一些内部研讨会。<br>\n<br>\n在第二次大选连任，并且根据他之前的专长和工作经验被提名为xx部长。<br>\n<br>\n这是联邦级别的例子，当然还有省的例子，太多了，有的人想对医疗和教育方面改革，就参与省级政党。<br>\n<br>\n<blockquote><br>\n299.习近平是个怎样的人？</blockquote><br>\n<br>\n大家都在讨论他，然而似乎我们还没怎么仔细讨论过ta本人呢<br>\n<br>\n世纪末魔术师 July 18, 2018<br>\n<br>\n有人说，他是个有邓小平风格的人物。其实，习近平和毛泽东吗、邓小平这些人一样，都有强烈的强国思想，或民族主义思想。毛虽然暴虐无道，但他这个当代秦始皇加马克思，也是要建功立业，做个比美唐宗宋祖，秦皇汉武的当代明君。毛的封建主义帝王思想严重。而邓小平是个党天下派，他的立场和思路是党控制一切，而不是毛泽东的家天下意识，但同样是试图通过极权手段来完成国家和民族的复兴。<br>\n<br>\n当然，这种苏联模式，以老大哥的自己的垮台而宣告了试验的失败。而中共搞出了个修正的什么中国特色主义。其实就是封建主义加洋务派改革的路子。邓小平的改革，建立了一个更完善的专业官僚队伍，逐步告别了毛泽东的政治运动模式。这也是相对进步，也是巨大的局限性。因为同样具备强烈的封建主义官僚体制的特质。<br>\n<br>\n而习近平，应该兼有毛和邓的思路，民族主义自尊心强烈。这是他在墨西哥讲话的无形表露。因此，我怀疑习接任军委主席后，早期会不会学邓小平搞越战那样，对外进行军事冒险。这个可能性是比较大的。<br>\n<br>\n明白了习的内心态度，就容易判断习的政治作为。习应该更接近毛邓的强国理念。而和实用主义的江泽民，保守主义的胡锦涛都不太一样。习最近讲的什么五大优势。其实也是如此。他这个人对中共保持着自信，自己也应该准备要建功立业。因此，他和胡锦涛的讲话提到的危机意识是不太一样的。当然，这也应该包括他的目前位置的讲话考量。说得太悲观了对他和胡的政治成绩都不好。<br>\n<br>\n看来，习是个初生牛犊不怕虎的角色，他未必真正切入到了中国社会的实际状况，而是抱着做个中兴明主的心态盲目乐观。而骨子里，有习的民族自尊心和自强意识。这其实也是中共早期很多人起家“闹革命”的一个政治理想。因此，习可能确实是个“比红还红”的人，他和那些为自身特权地位拉虎皮做大旗的毛左未必完全一致。他主要是为了强国。<br>\n<br>\n因此，我就判断，习接班后，有可能搞不少动作。政治上，他会有极权保守的表现。比如对西方文化和价值观的强烈抵制。这类似薄熙来的唱红打黑。但未必像薄熙来那样局限。很可能他在民族主义立场上表现的更强烈。<br>\n<br>\n而对马列主义，他未必真的了解了其中的反社会反人类的本质，他声称要捍卫的马克思主义，其实是他的一个社会政治理念。他认为那是中国人的正确选择。这仍旧是他的民族自尊心在作怪。而他实际是要反对外国人对中国（中共）说三道四，指手画脚。这是一种民族主义心态。是满清时代就涌现的中国人的一种内心的民族悲情意识。从这一点，习也许算得上是个爱国者。<br>\n<br>\n这样一来，习的理念，可能确实比较接近邓，邓比毛泽东的帝王个人意识要开阔些，只要强国富民，邓认为就是好猫。赵紫阳替他总结的一个中心两个基本点也是这样的调子。而要强国富民，邓有认为只有保持党的坚强领导，不能乱。而这实质上也影响了后来江泽民和胡锦涛的维稳思路。<br>\n<br>\n最近党媒不也提到了，胡温是要超越西方吗。当然，胡的小跃进仍旧失败了。不知道习是不是看到了这种民族主义和极权主义模式的局限性和失败的必然性。无论满清的义和团，还是毛泽东的大跃进，胡温的小跃进，都失败了，为什么？就是忽略了，西方也有几千年的古文明精神资源。古希腊和基督教文化也是历史悠久。而且有近代形成的科学技术体系和更加自由公平的生产模式。这个，中国一直是不具备的。<br>\n<br>\n习的爱国主义思想，或民族主义自尊心，影响了他的政治态度。他眼前显然看不到除了中共一党专政模式外，中国还有什么更好的方法去富民强国，真正的实现民族的强盛和社会的本质进步。但习的这个政治态度和人生观，也似乎比江泽民和胡锦涛有更大的主动性和开拓性。<br>\n<br>\n这一点，邓小平改革开放时代就表现的比较强烈。只要能强国富民的，邓小平能够做中流砥柱，去支持改革的各种尝试。江时代的三个代表，也都有邓的这种政治话语特征。但他们似乎都没有看到，或者不承认，一党专政体制，本身和强国富民的社会理念是背道而驰的。苏联一个超级大国轰然倒地，为何竞争不过美国，也是因为政治体制和社会文化模式的竞争的失败。<br>\n<br>\n一个极权的举国体制，如同吃了兴奋剂的运动员，虽然早期爆发力很大，但不能长远，影响根本。也不是正途。而毛泽东时代更是个全民发疯的疯狂时代，疯子是力气比平常人大，但没人认为疯子是能够健康长远的。北京奥运和伦敦奥运模式，引起的一些相关争议。也在于此。<br>\n<br>\n看来，习近平仍旧对这种极权或集权举国模式津津乐道，他没有超出薄熙来的重庆做法的理念。因为他的言论目前看不出他新的政治理念和设想。作为一个中国人，强国富民是共同的理想，但要选择的道路和方法是认识不同的。因此，如果习近平按照我上述判断的方式治国，那他就是另一个薄熙来式的做法。又红又专嘛。<br>\n<br>\n有人目前故意要掩饰薄的毛泽东时代的政治色彩，把他包装成改良主义和改革家，但薄确实是在学毛泽东时代的又红又专的那一套方法。毛泽东同样在引进国外技术，日本人的政治贷款数额巨大啊，而且乒乓球外交也是老毛搞的嘛。这一点，薄熙来不是什么邓小平路线下的改革家，他就是在试图回到毛泽东时代的政治上嘛。只不过现在那些毛左薄粉要故意掩饰下的。<br>\n<br>\n当然，薄似乎和习还是有区别的。薄的个人野心比较大。而习应该更开阔些。薄有帝王意识，而习的民族主义色彩更重。从这一点，习更接近邓的思路和立场。因此，从长久走向看，习这个人应该思路更开阔些。也许是只要他认为是强国富民的，他都可能比较包容，这应该是他的一个基本立场。<br>\n<br>\n但从目前看，他对西方人的“那一套”政治推销是比较有抗拒心理的。习应该是个左派，这个左派，和毛左薄粉这些人还不一定完全一致，不一定是后者那样的极端和狭隘和落后反动。就如同邓小平和邓力群这些左王的关系一样。<br>\n<br>\n而习全面掌控权力后，他会表现的比较强硬坚定。只要他认为对的，他会去支持去做，去尝试，去发展。这和邓的做派类似。而他也有他的政治底线。是不能容许触碰的。这一点，和作为职业技术官僚的胡，功利主义的江比较，习确实风格还是区别比较大的。习应该更注重政治大理念，而不是单纯注重细节技术操作。<br>\n<br>\n总之，习也是个政治矛盾体，他会有包容，开明、开放的一面，也会有他强硬，极端，保守的一面。但他的民族主义思维或爱国思想，决定了他会努力有所作为。习应该愿意了解甚至接受外部的新鲜事物和文化，技术。同时他也会保持一贯的民族主义立场。对那些表面爱国，实质上准备脚底板抹油中共裸官们，习应该有所区别。<br>\n<br>\n因而，如果说习近平和刘源这些红二代，确实对贪官污吏，那些假爱国爱党者是深恶痛绝的话，那也应该不是他们在装腔作势。从政治理念上，习这样的人，更有大的政治理念，首先就是爱国强国。而很多中共党员干部是接着爱国爱党的旗号，去坑民误国。<br>\n<br>\n至少从理念上，我认为习这样的人还是更进步一些的。金钱名利对他们的影响力不是决定的，他们这些人仍旧是政治理念和民族主义强国观主导思想。因此，习近平总是提什么纯洁性，反对个人主义之类的，也应该是他个人理念的表达。<br>\n<br>\n从他们那一代人，到我们这一代70后人，可能是中国当代比较纯洁的政治理念人比较多的群体。从这一点，习和刘源这些人，倒是确实政治视野比较开阔，理想比较纯洁的。我担心的只是他们做法会不会有太多的局限性甚至南辕北辙。<br>\n<br>\n而习目前显然是准备乐观的准备用中共体制和马克思主义意识形态这个破旧发动机，来打造21世纪的中国号跑车，他能够成功么？如果习能在民族文化上多发展培育，实现中国的体制转型，那他才有可能取得真正的强国成就。<br>\n<br>\n本文转载自博客<br>\n<br>\n<blockquote>300.为什么很多老外即使家里不缺钱也喜欢让孩子去麦当劳打工？</blockquote><br>\n<br>\nfricasseeJuly 18, 2018<br>\n麦当劳的员工流失量大，而且是时薪计算，所以很多兼职机会，对年龄还有学历没有任何要求。<br>\n<br>\n工作内容操作简单安全，可以接触大量的人，对了解社会有很直面的帮助。<br>\n<br>\n赚钱不是目的，真正目的是提前接触社会，让孩子更为独立，切断对父母的依赖。<br>\n<br>\n应该说西化社会发达到一定程度，这个情况都普遍存在，不是只有欧美国家有，香港台湾都有类似的兼职文化，香港的暑期工许多就是做麦当劳，不浪费多余的时间。<br>\n<br>\n当然找不找暑期工，其实都是看孩子的个人主观需求，也偶尔有家长会逼着去找，但我知道的不多，大部分都是孩子自己跟同学一起去工作，赚的钱买点想要的东西。","date":"2019-02-18","agreeCount":2,"discussionCount":0}