{"type":"article","id":7015,"title":"转载墙内文章：国务院批评 ! 一刀切拆违建的社会危害！损失将近2000万个就业机会!","uid":7093,"topics":[1803],"contents":"来源：大连招聘网<br>\n<br>\n原文链接：http://www.dlxp.com/jy/63569.html<br>\n<br>\n<br>\n<br>\n如果贸易冲突加剧，假如持久化，再带来出口收缩、产业转移、就业机会减少，内损外压，会使这方面的局势更加严峻。<br>\n<br>\n<b>一、“一刀切”拆违建，使创业和中小微企业关停数量较大。从创业和小微企业看，建材农贸市场，以及在违章建筑中的餐饮、小商店、中小加工厂，或封墙堵窗，或整体拆除，在这次折违中损失可能不轻。</b><br>\n<br>\n有时一个区县，拆除一个建材市场，意味关闭数十百多户建材销售加工商；拆除一个农贸市场，意味着几百个摊位业主停业；整治拆违一条街，可能数十家小店小铺、饭馆茶店关停。<br>\n<br>\n各地拆除违建数量报道很多，甚至当成政绩工程，比如有一个区，拆除“违建267处，面积达11.38万平方米”；有一个镇对一个村在2天时间中，拆违面积达6000平米；某区在2018年11月9日1天中，拆除了5.2万平米违建。<br>\n<br>\n2017年底，全国962个市辖区，363个县级城市，1472个县城，每个城区、县级城市和县城在这次拆违中，按照低中高数量，如果分别以关停200个、300个和400个不同规模企业估计，全国在城市和城镇中被拆违关闭的企业数量低中高判断，分别为56万、84万和112万家。<br>\n<br>\n来看看农村乡镇，这次拆违主要对象是农家乐、种植观光等大棚、民宿客栈、中小加工厂等，如截止“2019年1月29日，某县154栋一类“大棚房”全部拆除完毕。如某镇3000亩花卉种植面积，涉及主体49户，看护大棚300多个，连日来集中开展了清理整治行动。那么，全国农村乡镇，到底拆除了多少个“违建”农家乐、民宿客栈、种植大棚等，我们还是按照低中高估计，分低中高为50万个、100万个、150万个，2017年全国31647个乡镇和8241个街道（一些郊区街道大棚更多），因拆除关停规模达200万个、400万个和600万个。<br>\n<br>\n<br>\n<br>\n<br>\n<b>二、城乡这次“一刀切”因</b><b>拆违建而关停的中小微企业，</b><b>估计在480万个左右，</b><b>最少可能在260万个左右，</b><b>而最多可能高达710万个。</b><br>\n<br>\n这次由部门合力和地方扩大化的“一刀切”拆违，对中央的稳就业、稳收入、稳消费和稳经济造成了严重的影响。一般一个县城的建材或者农贸市场拆除，业主和员工，摊贩，保安，运输仓储，装卸等等，要减少数百到上千个工作岗位；农村乡镇民宿客栈、种植观光大棚、小加工厂拆除，损失的工作岗位，少则10人，多达几十人，甚至上百人。<br>\n<br>\n一个城市大中型建材、商品、汽配和农贸等市场拆除，涉及数千人的就业；一条街道整治拆违，关闭数百商户店铺，也影响成千上百人的就业岗位。<br>\n<br>\n我们就按照城市企业在拆违建中，数量损失为低和中等，我们就按照城市企业在拆违建中，数量损失为低和中等水平56万个和84万个估计，就是每个企业平均容纳10个人就业计算，城市损失了低560万个，中840万个工作岗位；而农村乡镇，我们按这次拆违损失低200个，中400万个农家乐、民宿客栈、小加工厂、种植观光大棚计算，每个小微企业平均就是最保守按照3人估计，损失的就业岗位为低600万个，中1200万个。<br>\n<br>\n<br>\n<br>\n<br>\n<b>三、这次全国“一刀切”和扩大化的拆违运动</b><br>\n<b>总共可能损失了1160万到2000万个</b><b>左右的就业机会。</b><br>\n<br>\n从居民收入和消费看，这1160万到2000万个工作，即使每年每个就业者平均按照30000元收入计算，损失的居民收入就为低3480亿元，中6000亿元，与2018年经济总量比，占GDP的低0.39%和高0.7%。<br>\n<br>\n也就是说，“一刀切”造成的国民经济损失，除了这部分劳动损失，再加资本产出损失等，为GDP的低0.6和中1个百分点左右。我们一年减20000亿税，化这么大的力气，获得的增长潜能也就是0.45%左右。当然，如果不减税降费，可能企业会倒闭很多。<br>\n<br>\n假使年初就全面开打贸易战，中国2019年GDP损失也就1.1个百分点。<br>\n<br>\n但是，如果扩大化的拆违继续下去，二者相加，内外造成GDP2个百分点以上的损失，那对中国经济的影响可能就太沉重了。<br>\n<br>\n2018年农村居民收入消费率高达83%，这次拆违涉及的主要是农民工和农村居民的就业和收入，严重影响了这部分人有支付能力的消费需求，我们拿2018年比较，居民总消费规模为27.65万亿元，农民以收入为基础消费能力的损失为总居民消费的低1.26和中1.8个百分点。这还不算城乡业主的投资和创业收入及其消费。<br>\n<br>\n<br>\n<br>\n<br>\n一些地方，以先租先建后征用土地，未经征用为国有在集体性质土地上建设的住宅等各种各样的理由，拆违建涉及数百户、上千户、几千人数量的楼宇和社区，政府与居民关系被激化，一些地方出现警民冲突、老人下跪、以死抗拒等极端场面。<br>\n<br>\n全国目前有70亿平方米左右的小产权住宅，假如按照100米为一套，涉及7000万户居民，每个家庭即使按3口人计，涉及2.1亿人。其中由于大产权房价格太高，中低收入者购买这类小产权房的比例很大。这样大规模的小产权房，按照规定都是违建，都可以要求地方政府依“法”强制拆除。然而，此风一开，各地都强拆小产权住宅，将对社会稳定方面的后果不堪设想，也是对社会资源的极大浪费。<br>\n<br>\n如果灵活一些，把部分“违建”作为给穷人的福利，岂不都脱贫了？拆拆拆，拆除了市民的快乐，拆除了农民的希望，拆除了社会和谐，祸国殃民! 遗患无穷 !<br>\n<br>\n<br>\n<br>\n<b><i><u>转载者注：</u></i></b><br>\n<b><i><u>本文内容仅代表原作者观点，不代表转载者观点。</u></i></b><br>\n<b><i><u>墙内多家网站及微信公众号都能看到这篇文章。有些地方称＂来源：人民日报＂。不过我在&nbsp; 《人民日报》官网《人民网》上根本找不到这篇文章，这也是我想不明白的地方，欢迎读者批评指正。</u></i></b>","date":"2019-10-23","agreeCount":4,"discussionCount":0}