{"type":"article","id":7020,"title":"「打击五毛」为何成为新品葱的政治正确。","uid":216,"topics":[147,153,118],"contents":"<b>（与本文无关的声明：对「天神九头鸟」的小号，在无理由的情况下进行封禁。跟此用户是否五毛无关，与品葱也无关。全是出自个人的判断与决策，我对此付上全部责任。 ）</b><br>\n<br>\n<b>******</b><br>\n新品葱用户各式各样。有改良派、有分裂说，有大一统也有解体论。有认为应该推动民主化、推翻共党的声音；也有的觉得中国已经完蛋大吉，即将四分五裂。<br>\n<br>\n然而，惟有一件事情是无人胆敢挑战，逐渐成为了某种社群共识。那就是打击五毛言论，显然已经成为新品葱的政治正确。<br>\n<br>\n凡是出现亲共的意见，或者是接近牆内与官媒的主流见解，亦或是一眼就看得出来是个职业水军。那么很容易就是被众人乱拳伺候，你踩我也踩。最后被呼唤而来的管理员，一掌拍飞。<br>\n<br>\n*******<br>\n<b>「我不做理客中啦！」</b><br>\n<br>\n平心而论，观看本站的封禁名单，以及我葱的大水区。在这些惨遭禁闭的用户当中，虽然他们都被指责是党国所派来的五毛，却未必就是五毛。相反的，其中不少应该是个真实的人。而有的，只是那种喜爱瞎搅和的溷乱邪恶人格。<br>\n<br>\n现在能够在本站立足的人士。要不就是早早入驻的老屁股，声望高到踩不死。不然就是务实个性，或者根本是个鬼灵精，懂得在被骂五毛时，如何见招拆招、化险为夷。<br>\n<br>\n*******<br>\n<b>「打击五毛」为何成为新品葱的政治正确？</b><br>\n<br>\n很可能是与新品葱的生长过程有关。<br>\n<br>\n众所皆知，儘管两者并无直接关连。新品葱的前身，是已经消失于虚无的旧品葱。在旧品葱时期，有一则问题是这样的，「<a href=\"https://pincongbackup.github.io/p/59579/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">将来品葱影响力大了，该不该大量禁言删号明显的五毛言论？</a>」，虽然正反面意见都有。但得到高贊的回答，都是「不应该」。<br>\n<br>\n不少旧品葱的用户，回答时自信满满、异常乐观。「真的假不了，错的对不了」，只要站得直、立得正，那么五毛言论就会自动被市场给淘汰掉。<br>\n<br>\n在新品葱，这样的论调，恐怕只会被冷眼看待，简直是大笑话。因为连旧品葱这样一个牆外的小众论坛，一点呼吸的自由都没有了，哪裡来的市场竞争呢？<br>\n<br>\n*******<br>\n<b>你能记得，你吃过多少块「芒果乾」吗？</b><br>\n<br>\n「芒果乾」，由于与「亡国感」发音接近。在台湾，主要被用来嘲讽过度强调中共威胁，导致人人自危、草木皆兵的社会氛围。<br>\n<br>\n当然，我们并不是很确定新品葱现在吃的，究竟是哪种果乾。但仍然记得，新品葱刚开张时，站上是一片颓然，甚至有歇斯底里的趋势。当时充斥版面的，都是提醒上网安全的帖子。甚至有不少警示文章，宣称新品葱可能是网警设下的蜜罐，要大伙赶紧撤退。<br>\n<br>\n反对五毛言论，採取严厉封禁。或许就是从这一刻起，开始得到了压倒性的支持。非但如此，更加激进的论调，也以肉眼可见的速度跟随着上升。<br>\n<br>\n随着新品葱制度渐渐成形，站方将部分管理权限下放，并且开启了踩贊规则。这种危机意识的影响性，逐步得到了放大与扩张。目前的社群氛围，显然已是有些非黑即白、需要明显立场的倾向。<br>\n<br>\n*******<br>\n<b>无差别打击五毛言论，错了吗？</b><br>\n<br>\n这是一件错的事情吗？力道过大，是绝对会造成民意反扑的恶果。过去已经发起数起，围绕管理职务所爆发的冲突与纠纷。至于结果如何，只能说两败俱伤，非常消耗能量。<br>\n<br>\n然而，非常不幸，新品葱确实都处在时刻被威胁的处境。无法解决人心的恐惧，一昧要求用户尊重包容友善，达到人生的真善美。恐怕难以发挥作用，还可能被批评不知人间疾苦，简直是中共的同路人。<br>\n<br>\n那么，就只能做中错、错中学。在打击五毛，以及避免误伤温和派路人之间。持续在现有规则内，寻找平衡。<br>\n<br>\n这整件事，都得要怪习维尼。变态般的言论空间，不想站队也得被迫站队。造成的伤害，实在是太坏了。<br>\n<br>\n（完）","date":"2019-10-24","agreeCount":59,"discussionCount":0}