{"type":"article","id":7021,"title":"想来讲讲我和共产党是怎样结仇的，一个非常魔幻的故事","uid":13038,"topics":[2711,161],"contents":"我表达的可能有点琐碎，因为本来就是一些琐碎的小事组成的，让人看的不耐烦也请敬谅。也许以后再回顾大事的时候，也有人想知道：原来事情还有这样的一面啊。<br>\n2010年，武汉<br>\n我因为高中不愉快的经历，对中国社会和中国人产生了一种，就是论坛里大多数人现在这样的，恐惧和抗拒心理。加上大学不理想，于是想要去留学。在准备留学法国的时候，闲着就在寝室里和室友一起玩魔兽世界，那时国服刚开wlk，于是去了一个朋友所在的服务器加了他在的公会。在这一年里，认识了A，也就是之后的男主角。A和弟弟住在一起，他们晚上会一起上线，A性格温和，弟弟话不多。A的朋友B是我们的指挥，对人也很好，经常会偷偷跟我们说A很帅的啦，作为一个女孩子我当然是记在心里了（笑）<br>\n2016年，巴黎<br>\n在法国我就和很多因为对中国人失望而背井离乡的人一样，无法和身边其他中国留学生交往，也因为背景与语言不同无法和法国同学有更深的交往，辗转了不同城市，渐渐陷入忧郁。最后一站是巴黎的一个商科学校，你们也知道这种学校有多水，那时刚好是2016年夏天，魔兽刚开7.0，其实公会大多数人不玩了但是开新版本还是会上去看看，这个时候我就又遇到了A。这次A的弟弟没有在了，不过A的朋友C会偶尔上上。这一年里基本上我就没去上过课，每天的生活范围就是超市，外卖店和魔兽世界。A也基本上每天晚上都准时上下线一起玩，我在渐渐了解他之后也对他产生了好感：脾气很好，从来不会埋冤队友，被我的朋友说坑也不会记仇（有时候我都觉得他们说得太过分啦只是游戏而已啊）。因为性格好有礼貌（从不说脏话）又坚决拒绝开麦说话，还被朋友的弟弟猜测“A是不是女孩子啊“（那一定是超可爱的那种啦）<br>\n2017年，武汉<br>\n因为在续居留的时候身体不舒服吐了产生了抗拒心理就没去交材料，身体状况实在不行待了一段时间就回国了。想着终于有机会去找A玩了所以也没有太害怕反而有点高兴。不过刚回国先去家里亲戚的公司当个程序员，因为还是不太愉快（中国人还是老样子）就在游戏里跟A抱怨想和聪明一点的人一起工作，A对聪明这个词表示不太高兴（那时我不知道这词在中国已经是贬义词了<br>\n），我就说想跟有趣的人一起工作。<br>\n<br>\n2018年，武汉<br>\n除夕夜的时候，我在游戏里，A说他回浙江乡下老家了没带电脑，只是春晚太无聊用手机上上战网。聊天时我问了下他的年龄，他过了好久才模糊地回了两个字“奔四“（这不是他通常的语言习惯），我想他大概是不想在这个时候告诉我他的真实年龄。不过当时我的想法就一个：啊三十多岁了家里还是农村的会不会被逼婚啊我得快点行动了（fighting！）<br>\n<br>\n节后工作还是那么无聊，就试着在上班时发QQ给他，没想到他也很闲的，很快就回复了，然后我们就开始聊些魔兽以外的事了。他告诉我他大学旅游专业的，现在的工作是在淘宝上卖纸（除了偶尔去开个会搬个纸根本就全天在跟我聊天嘛）对淘宝的竞价排名很不满，“马云还是个英语老师咧”。因为我们是游戏认识的所以还是聊不同的游戏，不过他对自己做游戏不太感兴趣的样子“啊游戏就是用来变现的”。然后有一天他跟我说他们公司想要弄个生态农场，地点就在B（之前提到过的魔兽里的指挥朋友）岳父在宁波乡下的家，让我一起去。他还给我发了个“程序员挖煤其他人在旁边看“的图（笑）。我当然是很开心啦，本来就是想去找他玩，现在简直不能更好了，于是跟他约好了五一放假的时候见面。<br>\n<br>\n以下是超•展•开<br>\n<br>\n这里要顺便提一下，在节后的某一天，我随手搜了一下“丁磊“这个人，google搜索页面只有一张照片和他的工作生日和学校，年龄我算了下大概50左右，其他什么也没有，是个清瘦帅气戴眼镜的中年人，看起来也就30多的样子。我也没仔细看就翻过了。<br>\n<br>\n四月的某一天（还是三月？），我和他聊到现在的游戏，“国产游戏画风变好看了”“内容没原创性”“P5很火诶”“没内涵”“游戏性的话就是任天堂了吧。想要复制当年魔兽给大家的震撼的话大概只有用VR给玩家展现一个那么美丽又完整的世界了”……过了几天，有一条游戏新闻“网易丁磊：民间高手任天堂”，这种看起来就很蠢的新闻，这个时候我再搜都丁磊的时候发现，这人照片怎么跟之前的不•一•样•了！变成个胖子了！（其实这个才是大多数人眼中的丁磊只是我不知道）<br>\n<br>\n之后的某一天晚上，我出去走走，是走的小巷子，回家后A在QQ上跟我说，以后走大道，别走没监视器的小路了，而我没跟他说过我怎么走的去的哪里，这完全就是他在明示“你被监控了“！<br>\n<br>\n五一的时候，A来了武汉。但是这个人很奇怪，第一天的时候，有时候呆呆的，有时候又突然显得狡黠，他的身份证上写着沈天孝，年龄也就30出头。当天晚上在我家楼下告别的时候，他说了一句：“我要是年轻十岁就好了“。这就非常诡异了，他如果真30出头，年轻十岁就比我小的多了。然后第二天，这个人就完全不一样了，成了我最讨厌的标准中国人的样子，这绝对不是我的朋友A。我就跟他说了你肯定不是A，但是他还在努力骗我，直到说到“我们才在游戏里认识两年多，你知道我什么呢“的时候就露馅了，因为我和A在八年前就认识了！但是很明显A故意向这个假货隐藏了这个信息！然后我也不开心但不知道到底是谁害我们，就对他喊了句“我想明天看到马云的葬礼！”然后他缠了一会就走了。<br>\n<br>\n他离开武汉（鬼知道他有没有真的离开）后还会在QQ上骗我，因为我是忍不了中国贱种才离开中国的，所以我对贱种的气息特别敏感，贱种上A的QQ跟我讲话我就知道是贱种，所以他们完全骗不了我。而A偶尔也上一下的样子，说不清楚。我明确告诉他们别骗我了你们这些贱种简直就是犯罪团伙了，然后他们回我一句“你不需要知道真相，人类一思考上帝就发笑”。啊咧，这些家伙已经把自己当上帝了啊，厉害厉害。A最后一次用那个QQ，应该是在五六月份某一天跟我说“我们的创业计划还要再准备一下，农场还有这里发生的一切，以后也许能拍电影用呢”<br>\n之后我就再没有他的消息了。<br>\n这个时候我很绝望，去看心理医生那医生也只会一个劲地问我我到底在法国遇到了什么。而那些骗子在QQ上说你是不是在法国加入邪教了啊blahblah的。我tm什么都没做好吗！我跟骗子说“我的A在我心里是发着光的（意思是你们这些劣种有点自知之明行吗）“，然后劣种马上就回个什么“这个世界上没有神没有佛我们都是凡人“牛头不对马嘴简直是弱智。<br>\n这种情况下我受不了了想去法国找我同学，机票订好了我人那时候在广州准备走了，我妈突然千里迢迢从武汉赶过来把我带走钱当然也收走了。<br>\n<br>\n2019年<br>\n经历了这些事情之后一度陷入绝望，又被劣种包围了逃不了，唯一喜欢的人也这样失踪了，于是在2019年六月开始在武汉青山的家里（是我长大的地方）和我爸住（我爸妈早离婚了）。然后我爸开始变得不正常。他先是要我去香港，后来又是天天把家里水龙头打开让水一直流（现在我才知道那时候中部旱灾，跟我说不信神佛做这个倒是很麻利啊）又是天天念叨财产都被人转走了又是天天喊假钱假钱假钱。直到有天他跟我说“都是武汉人坏，和中央没关系“的时候，我确定了，共产党你们去死吧！你们就这样随便控制别人吗！我爸的情况后来恶化了，到九月的某一天，甚至把家里的食物都丢了，我问他那我吃什么，他说你自己去买啊，他明明知道我身无分文，这就是想要我死。在和他发生了冲突之后，他被送进了医院。这之后，我发现了品葱，而且发现我不用vpn也可以上，然后在这里看了下vpn帖子，找了些免费vpn也可以上外网了。<br>\n<br>\n这就是到目前为止我的故事了，为了方便大家理解省略了一些讲不清楚的事情，也许以后能讲清楚呢。如果有相关的人看到这个能想起什么来那就再好不过了。比如有没有网易的员工见过一个有时候在公司里晃悠不知道是干什么的但是偶尔开会又能看见的家伙，有没有做生态农场的人在去年春天被咨询过。不相关的人也许今后想起来会：啊，这不就是之前品葱看到的……<br>\n<br>\n以下是A自己说的个人信息：身高180差一点，体重70公斤多一点，大学旅游专业毕业，在互联网公司工作，职业是淘宝客服，工作时间966，浙江人，住在杭州留下镇附近，爱好是游戏和电影。有线索的人如果能联系我我感激不尽<br>\n以下为一月23号更新内容：<br>\n一个朋友主动帮我查了一下公安信息，沈天孝这个人并不存在，身份证是假的，叫这个名字的一个在东北还有两个是小朋友。而当时骗子斩钉截铁地拿出他那写着浙江出身的身份证跟我说你去查。还有就是网易人事部的名单里有沈天孝这个人，是在后勤部门工作的，已经离职。网易什么时候用人连假身份证都认不出来啦？恶意的猜想就只是这个时候在推卸责任。不过还是想问问，有没有网易杭州工作的葱友见过这个叫做沈天孝的人呢？","date":"2019-10-24","agreeCount":7,"discussionCount":0}