{"type":"article","id":7029,"title":"阿姨的这篇访谈，时间点有什么问题？（重点看：您觉得经济还可以撑多久？）","uid":3532,"topics":[374,253,163,632],"contents":"<blockquote><b>中国不久将有大乱，类似于苏联或南斯拉夫解体过程：<br>\n经济危机然后财政破产导致货币崩溃，最后就是中央权威崩溃，流民四起，分崩离析</b><br>\n<br>\n[quote]作者：刘仲敬。出生于新疆昌吉，祖籍四川资中，政治评论人士、作家，网名「数卷残编」，以独特的历史观著称，专注发明诸夏民族。<br>\n</blockquote><br>\n以下是刘仲敬 2016 年跑路美国前对中国未来的推演。<br>\n<br>\n<b>时间节点——为什么是 2017</b><br>\n根据趋势，17 年应该是大洪水元年。原因如下：2016 年的美国大选无论是谁上台，都会对贵国进行进一步封锁，贵国在国际上搭顺风车的好日子将一去不返。北京政权会制定相（zuo）应（si）的政策，17 年是政策落实开始出现结果的时间窗口，大洪水应该从这里决口。<br>\n<br>\n<b>问：所谓 2017 大洪水，是一个粗略的时间判断，还是一个相对具体时间的预测？您的判断主要依据是桂枝经济方面还是政治方面，还是综合因素？</b><br>\n<br>\n刘仲敬：这是个外交预测。时间其实很简单，就是 2016 年的美国大选。要判断这一点，其实用不着等到现在，五、六年前就可以判断出来了。一个权力结构的扩张必然会引起原有体系的反弹，反弹在什么时候，你可以通过双方逐渐升级的比例一步一步计算过来。奥巴马政府本来就是绥靖政策的最高峰。希拉里在她的国务卿任上就把亚太的印日澳军事联盟给搞起来了，奥巴马把她的国务卿给罢了（2012 年 12 月），自己乱七八糟的主管了外交，把这场游戏推迟了四年。但是也顶多推迟四年。任何人都能看出，16 年的大选是非常像卡特和里根争夺总统那一次（1980）。卡特尽管在执政后期有点改变，但是新上台的政府无论是谁，在阿富汗事件（1979 年 12 月）以后都会对苏联采取更强硬的手段。<br>\n<br>\n<b>问：请您估计一下大洪水具体的时间？能不能拖到 2020 年？</b><br>\n<br>\n刘仲敬：这个要越过了节点你才能看得出。下一步会发生什么事情，就是要取决于你在节点的时候做了些什么。大洪水是由越过节点当时所有各个当事人用脚投票做出的选择构成的一个整体的路径积分。在决断时刻来临以前，你不能够清楚的判断社会上的各个角色当中，哪些人会往哪个方向走，哪些人会做出什么样的决断；但是越过节点以后，所有人都不再有决断的机会，只能够被时势所推着走。节点之前和节点之后，就像是你越过悬崖之前和越过悬崖之后：越过悬崖之前的话，你往哪个方向走是不好说的；越过悬崖之后，你就只能够往下，落下去了。所以 17 年以后具体会发生什么事情，这要看所有各方在 17 年以后面临危机的时候做出的选择，而这个选择多半是取决于他事先就已经形成的价值观。<br>\n<br>\n<b>中国的国际环境——西方对华关闭市场，中美关系进入冷战模式</b><br>\n<b>问：您对 2017 年这个节点指的是会发生什么？</b><br>\n<br>\n刘仲敬：暧昧空间的消失，就像封锁柏林以后的欧洲、朝鲜战争以后的东亚。在这以前，二战刚刚结束的时候，名义上的盟友关系还能够象征性的维持，以后就完全撕破脸。撕破脸以后，比较小的玩家，像希腊、土耳其、伊朗这些，就必须选择了，要么在西方一边，要么在苏联一边。像捷克、匈牙利这样的小国，在暧昧空间被消灭以前，还想加入马歇尔计划的同时不正式得罪苏联境内的苏军，然后以后就不可能了，苏联会直接采用正面手段推翻它的政权。暧昧空间还存在的时候，你可以在不同……【1 分钟时间到】<br>\n<br>\n<b>问：请刘仲敬展望下美国年底大选落定后对华政策展望，和对东亚趋势的判断。</b><br>\n<br>\n刘仲敬：如果希拉里上台的话，那么在 10 年 ~ 14 年之间已经反复提到过的几个组织就要开始整合。这几个组织，第一个是 97 年以后不断扩大的美日安保体系；第二个则是美印战略伙伴关系；第三个呢，则是近年来不断加强的美国和东南亚的单边合作。奥巴马政府为了把美日韩三国整合起来，已经费了很多心血。民主党政府应该是会继续这个趋势。随着北京压力的不断增强，可以顺理成章的把日本甚至欧洲各国引入南海共同巡防、共同安全保证的机制。这个安全保证的机制甚至可以超出东亚的范围，印度、欧洲各家都有可能参加进来。如果川普上台了，他比较有可能采取……【1 分钟时间到】<br>\n<br>\n<b>问：按照您的判断，如果特朗普上台，加上 18 大后派系共治被破坏，桂枝还有几年活路？能撑到 2020 吗？</b><br>\n<br>\n刘仲敬：我不知道川普会把他在竞选当中的承诺实现多少，如果他真的百分之百不打折扣的实现的话，那么就是全球化结束了。这样会引起连锁反应，因为各国都有它自己各自保家乡的特殊利益。美国如果要为了美国自己内部的工人阶级的就业，把美国的公司留在国内，不惜牺牲已经达成的各个自由贸易协定的话，那么其他各主要经济区也会如法炮制，然后世界很快就会割裂成为不同的经济区，国际贸易一落千丈。在这种情况下，受害最大的就是像桂枝这样，没有什么特长、只凭着对生活成本的要求比较低、专门干那些不需要专业技术的脏活累活这样的角色，这种人在世界分工产业链中是最容易被牺牲的。大家搞全球化的时候，可以把脏活累活都承包给你；各自保家乡的时候，这些东西就会留在本地。然后只要……【1 分钟时间到】<br>\n<br>\n<b>问：假如年底特朗普大选胜出，展望一下对华政策和中美关系演变。</b><br>\n<br>\n刘仲敬：特朗普一上台，经济危机很快就会席卷而来。在这种情况下，北京面临着非常难堪的选择。在钱花光以前，必须发动战争。稍微迟三五年，就不可能再有足以支持哪怕一场短暂战争的钱了。特朗普上台会导致一场外交洗牌，在这个洗牌当中的混乱期，是一个巨大的诱惑，如果不利用这样的混乱期，以后也就不再有这样的机会了。但另一方面，北京其实是做两手准备的，从他的「2049 论」就可以看出来，一方面他知道机会越来越少，另一方面又希望继续忽悠一下国内人，让国内人相信，我在国际上还是混得下去的，而且还是很有面子的，这样可以多混两年。这两条路，就像是蒋介石在 1937 年前准备的两种不同选择一样，不到最后决断关头……【1 分钟时间到】<br>\n<br>\n<b>中国的内部形势——中国的内部形势有多严峻</b><br>\n<b>问：桂枝现在的经济状况算不算经济萧条？如果算，您预计下一步局势会如何发展？</b><br>\n<br>\n刘仲敬：现在的政策是，要钱没有，要政策有一条，这一条政策就是，准许各地方自行借债。实际上各地方早已经在自行借债了，如果他们能够借得到债的话，恐怕也就不会对央行和经济沙皇施加太多的压力了。像现在这种情况就说明，一定是有很多财政上破产的地方向他们有政治关系的政治保护人提出要求，要求他们进一步放水进行支持，但是经济计划当局对此已经感到很不感冒，无法忍受进一步的通货膨胀危险，所以就允许他们各自行事。这样做肯定会加大地方分化：能够借债的地方不需要你搞现在这种政策，早已经自己做起来了；借不到债的地方，就是因为借不到债，才向中央提出进一步要求，然而现在得到这个答复，中央很明显是在接近年底以前不可能给他们任何帮助了。<br>\n<br>\n<b>问：您觉得经济还可以撑多久？</b><br>\n<br>\n阿姨：很快了。照现在这个速度的话，能不能撑到今年年底都很成问题。撑到十月，顶多到十月，外汇就空了。你没看到现在猪肉价格在飞涨么？这是大动乱的前兆。房地产上涨是没有什么影响的，它是一个笼子，超发的货币像老虎一样被关进了房地产这个笼子。正因为如此，超发的货币才没有使大米、小麦的价格上涨。现在笼子已经关不住了，所以日常用品的价格正在飞涨。随着食物价格的飞涨，大规模的民变肯定会上升，大规模的民变一旦开始的话，维稳费用就要急剧上升。这实际上是一条通向对内战争的道路。现在整个北方大多数二、三线以下的城市，资金链已经断裂。还不起房贷，鬼城，然后银行死账这些情况，基本上是整个华北内地现在都是这个样子的。zheng 州肯定已经是这个样子，到 wu 汉只是时间问题。你顶多能够指望它也许不会冲到 Peking、shang 海和 guang 州深 zhen，但是除此之外肯定会，整个资金链肯定会塌下来。这个塌下来的速度是非常快的，传导速度是非常快的，像火一样。<br>\n<br>\n<b>问：最近桂枝央行又大放水了，您认为还能撑多久？如果一直重复使用这一策略，会产生什么后果？</b><br>\n<br>\n刘仲敬：放一次可以管上几个月，但是效果越来越差。这种方式就好像是在你渴得要死的时候，有人拿着一个浇花的管子，刷刷刷刷刷在你面前不断的喷水，他喷水的目的是喷向花园的，不是喷向你的，但是由于你躺在他面前，飞溅出来的水滴多多少少会有几滴溅到你自己的嘴里面，然后那几滴水会解你的渴，让你暂时好受一点，但是喷出的大部分水都在你头上飞了过去，落到园地里面去了，并没有进入你的体内。放水的结果也就是这样的。放水最大的受益者和最积极要求放水的，一定是内地的地方政府，他们已经干渴得要死，一点水对他们都非常珍贵。但是放出来的水大部分只是从他们嘴边流过，有几滴进了他们的嘴，绝大多数都通过深圳和上海这两个口岸飞速的变成了外币，变成各种……【1 分钟时间到】<br>\n<br>\n<b>问：现在有一种分析说，桂枝因为地盘大，红龙随便出让一点资产或者权力，就能换十几年不愁钱花，比如放开教育和医疗，放开土地私有化，允许私人直接买地盖房等等，只要扛住国防和维稳的开支，桂枝就不可能出问题，内部的老百姓和中下层官僚掀不出浪花，外部世界发达国家只要和桂枝做生意有利可图，哪怕桂枝的某些行为影响到世界秩序，也不会发生大洪水，毕竟在有钱赚的情况下，没人会舍弃利益，因此说桂枝至少撑个三五十年不成问题。对此您怎么看？</b><br>\n<br>\n刘仲敬：这件事情不是早已经发生过了么？而且这不是秘密，这是九十年代大家争论得最激烈的问题之一。我觉得大家的忘性都实在是太大了。当时实际上采取的办法跟俄罗斯是一样的，只不过俄罗斯有形式上的民主，所以卖掉了东西，给老百姓一人分了一瓶伏特加，然后就被大家骂得一塌糊涂；桂枝呢，则是跟俄罗斯一样，把可以卖的东西都卖光了，只不过连一瓶伏特加也没分给大家，都让赵家人给私分了。就是这样它才能够多支撑十几年，否则九十年代的时候，公务员不是都在打白条吗？这一点大家不应该忘得这么快吧。卖掉的东西支撑了十几年，然后空对空的抵押又支持了十几年，所以我们才能够维持到现在。现在的问题是，卖掉的东西、抵押的东西不但把有的东西都卖掉了，把没有的东西和根本不能卖的东西都拿来卖掉了，很像是丁宝桢去当铺的那个故事一样，送去当铺里的东西只是一个空箱子，但是还是把它给抵押了。丁宝桢的典当箱是不能打开的，因为里面一无所有，会把交易双方都变成诈骗犯的。城市融资公司过去十年用这种方法欠下的债务，即使把整个日本卖掉都还不清，这就是为什么 PPP (Public Private Partnerships) 非做不可的原因。PPP 填补不了，接下来的最后一步就是关门打狗。<br>\n<br>\n<b>问：西朝鲜 30 年新经济政策带来无比光鲜的局面，类似的「成就」历史上有先例吗？如果没有，为什么？</b><br>\n<br>\n刘仲敬：当然有，托勒密王朝统治下的埃及就是一个典型。它一方面能够比古典的法老的埃及开发出更高的产量，因为它拥有从希腊输入的，就相当于是现在从西方输入的先进技术。希腊人在物理、灌溉和行政管理方面都比古老的埃及人要发达得多，开发海军和贸易尤其是古老埃及所不能懂的。古埃及基本上依靠尼罗河，不依靠贸易收入；而托勒密王朝和亚历山大则把埃及变成了地中海世界最大的贸易国。同时他们得到了埃及大量的顺民，这些人擅长劳动，不擅长战斗。如果地中海世界永久保持和平的话，那么希腊罗马的自由公民是不可能像埃及的农民顺民那样，一天工作十六个小时，宁愿饿死也不反抗，国家把尼罗河水和空气都卖给他们了，他们也不敢放屁。就是依靠这样，托勒密埃及才能积攒比罗马和希腊大得多的……【1 分钟时间到】<br>\n<br>\n<b>问：桂枝有没有可能出现类似 90 年代日本地产泡沫破灭的情况？</b><br>\n<br>\n刘仲敬：这个可能性不大。桂枝比较有可能选择的道路是一种类似俄罗斯的道路，用循环上升的通货膨胀来冲抵房地产泡沫。走这条路的好处就是政治上的抵抗力要低得多，通货膨胀掠夺的对象是最分散的小民，保全的对象是已经拥有房产的中上层阶级，这条路线在政治上的阻力会要小得多。同时，桂枝也没有像日本那样的制造业基础需要保护。房地产价格上升的话，鼓励了投机，而不利于正常的投资，对实体企业构成极大的伤害，而实体企业是日本的国本所在，是全世界最先进的制造业之一，是值得维护的；但是桂枝的制造业本来就是很垃圾的东西，在政治上非常边缘化，实际上的产出也非常垃圾，即使按照纯粹理客中的方式去看的话也不怎么值得保全，何况他们在政治精英……【1 分钟时间到】<br>\n<br>\n<b>问：桂枝目前仍然是世界上最大的制造业生产基地。您是否低估了桂枝崩溃对全球经济的灾难性后果？</b><br>\n<br>\n刘仲敬：无论在什么时代，最低端的产业都是最容易替代的，也就是说苦力总是最容易替代的。但是随着生态链的变化，有的时候，在比较早的时期算是高端产业的，过了一段时间就变成低端产业了，这个就不能一概而论了，要根据当时的生态位来判断。纺织产业在清教革命的时代曾经是高端产业，但是现在就是很低端的产业了。钢铁产业在二战的时候算是高端产业，但是现在就变成很低端的产业了。无论在什么时候，产业都是分高端和低端、中心和边缘的，而桂枝这些产业呢，很不幸，始终是站在边缘的地位上。边缘产业无论是从数值上看多么庞大，都是非常容易替代的。美国南北战争以前，凭国民生产总值和经济利润，南方并不落后，单纯的纯利润反而更高一些，但是埃及的棉花替代南方的棉花只不过用了三五年。<br>\n<br>\n<b>问：东南亚在人口规模上不如中国，那么东南亚能否完全承接世界工厂的地位？</b><br>\n<br>\n刘仲敬：这个问题是不存在的。菲律宾就有一亿人口，印尼有两亿人，印度支那半岛也有一亿多人口，缅甸、泰国加起来也有一亿多人口。这个人口，算总数的话，已经超过了从大连到广州湾的沿海地带的人口。而且他们的人口结构，比起大连到广州湾这个地带的人口结构要年轻得多。如果是只算四十岁以下的年轻人口的话，实际上中国的可用劳动人口已经不如东南亚整体。这些人口绝大部分是来自于水稻种植区的农民，他们的性格跟珠三角地区到东莞地区搞代工加工业的人是非常相似的：驯服，能够耐受长时间的工作，守纪律。所以凡是在广东能够搞起来的加工工业，在越南的两个三角洲搞起来也都没有什么问题。印尼呢，可能劳动技术暂时还不能跟越南相比，但是论……【1 分钟时间到】<br>\n<br>\n<b>问：您如何看所谓桂枝对东南亚等地的产业链优势，以及工程师红利的说法？</b><br>\n<br>\n刘仲敬：产业链优势是不存在的，但是物流优势是存在的。产业链，因为大部分都是在国外，所以真正约束产业链移动的因素，一方面就是金融、物流方面的配套设施，另一方面就是真正的技术输出国内部的生产要素配伍，这些因素大多数都是既不在中国也不在东南亚，双方都左右不了这里面的局势。中国真正比东南亚占便宜的地方，就是它的道路交通网和基础设施比人家修建的早了二十年到三十年。对于沿海来说，这个优势是存在的；但是对于内地来说的话，由于通向沿海的交通费用较高，这个优势基本上就被抵消了。从现在起，到未来的十几年时间，沿海地区的优势相对于越南和印度地区沿海的优势仍然存在，但是还是会继续减少。<br>\n<br>\n<b>问：请您预测一下桂枝三亿农民工，尤其是年轻的进城打工仔将何去何从？</b><br>\n<br>\n刘仲敬：他们已经丧失了原有的农业生活方式，也无法再耐受他们的先辈视为理所当然的生活环境，所以他们会在几个月时间，顶多一年时间内，花光他们原先打工挣来的钱，然后就会加入各种的黑帮或者诸如此类的团体，接下来就要开始在各个不同的地方之间流动，寻找无论是合法还是非法的新的致富机会。由于未来存在的致富机会大半是走私、黑帮或者诸如此类的盗匪行为，大多数地区，至少是大多数内地地区的治安都会急剧恶化。他们当中有一部分人会被警察收编，来缓解警察的工作压力；另外更多的人呢，则会变成跟他们的阶级兄弟斗智斗勇的黑帮团体。其实底层阶级从来都是……【1 分钟时间到】<br>\n<br>\n<b>北京目前的策略——亚投行与一带一路</b><br>\n<b>亚投行与一带一路是个作打死的赌博，不仅无法填补西方对华关闭市场的损失，而且是一个无底洞，更可能导致中国西部门户洞开，各种极端组织将大规模入侵</b><br>\n<br>\n亚投行是一个异常冒险的东西。冒险的意思是——它比较像法国在印度的经营（1642 年法国成立东印度公司，并于 1668 起在印度的苏拉特、默苏利珀德姆、圣多马、金德讷格尔建立多个贸易点，但始终与英国、荷兰及印度本土势力争斗不断，后逐渐失去），而且还要不如一些。因为它投资的那些地方，从传统上讲是过去的金融家忽略的地方。而过去的金融家之所以忽略它绝对不是无意的，他们没有理由跟自己的业务过不去。他们经过审核以后，觉得这些地方还债的把握是基本没有。<br>\n<br>\n亚投行就是这个问题，它为什么要投到巴基斯或者阿富汗去呢，直截了当说就是：因为以前的资本家在这些地方不大肯投资，因为这些地方的投资是没有保障的。阿富汗这些矿山，论铜矿的品质来说是非常好的。如果只看铜矿的品质，它应该卖得很贵。中国那些可能是几个百分点的矿山都在拼命开采，人家那有百分之二十的矿好像还没有开采。但为什么那些地方没有开采？因为阿富汗政局不稳定，你也不知道新政府会不会承认你的产权。<br>\n<br>\n一带一路将来要面临两种选择，要么你再当一次冤大头，这笔投资我不要了；要么你像日本或者德国一战以前的商人一样，游说本国政府，派一支关东军到当地去，把塔里班给我赶出去，把那个地方给我夺回来。九一八事变根本的动机就是这样，你袭击了我们日本公司投资的关东铁路（柳条湖事件），妨碍了我们正常经营，我们关东军是去维持秩序，把你赶出去，把地方夺回来。如果你不想做冤大头，你就要准备一支军队，必要的时候去维护你的产权和利益，如果没有这方面的准备的话，当冤大头的可能性是非常之大的。 巴基斯坦这些地方搞投资，将来你早晚，不是早晚，而是在很近的未来，就会面临着这样的情况。<br>\n<br>\n一带一路肯定会在未来的一、二十年，为中国树立无数的敌人，这些敌人很容易渗入中国的西部边境，那不是你的银行团能够收拾的事情。所以如果你的投资范围，包括从巴基斯坦、吉尔吉斯，通向亚丁湾和叙利亚这条危险道路的话，那么收回成本的可能性是接近于零的，而制造出严重武装冲突的可能性则是极大的。<br>\n<br>\n这些地方，能不能够维持住，要取决于你在东线，是不是采取冒险性的政策。如果你像土耳其人一样，背靠着欧盟，镇压库尔德人的独立运动（库尔德人聚居区占土耳其领土的约四分之一，库尔德分离运动长期困扰着土耳其），那么你还有长期抵抗的资本。如果你两线作战，想要背靠西部作为靠山，在太平洋上发起新的冲突，你的完蛋会非常迅速。你会像蒋介石一样迅速完蛋。蒋介石抗日的时候，他的基本目的就是，拿苏联做中国的大后方，去抵抗日本。日本垮了以后，中国很快就通过 TG 落到苏联手里面。如果中国以伊斯兰教势力为大后方、以巴基斯坦为大后方，向美日开战的话，那么可以断言，必定会失败。<br>\n<br>\n在失败以后，也许沿海地带会落到亲美势力的手里面，但是贫瘠的、无利可图的内地，恐怕会被伊斯兰世界瓜分，正如它在 1948 年被亲苏的 TG 瓜分一样。这是一个简单的利益上的算法，因为对于美国和亲美的势力来说的话，内陆是无利可图的，是没有占领价值的，这就是它在 1948 年没有维护国民党的一个根本性原因。但是对于穷困的苏联来说，即使是内陆也是值得占领的，对于更加穷困的伊斯兰国来说，它渗透中国西部是有利可图的，但是美国和日本却绝对不会对除了沿海经济发达的地区以外的任何地方有任何兴趣。<br>\n<br>\n西安斯坦什么时候建成的问题，我想，国际武装分子大规模地入侵我朝西部，应该就是最近五年之内的事情，不大可能拖得更久了。因为伊斯兰国和塔利班，已经开始在阿富汗彼此宣布圣战了。面对着喷赤河和瓦罕走廊的那个边境，已经是门户洞开。他们不来是不大可能的。而我朝自我安慰的理论是，它已经收买了塔利班，塔利班的立场倾向于中国。但这是根本没用的事情。在巴基斯坦、阿富汗、吉尔吉斯那种部族和宗教政治派别极其复杂的地方，如果你收买了某一个派系，得到的结果就是，那个派系的所有敌人就会自动变成你的敌人，你不可能把所有人都收买的。这就是中国在那些地方进行经营的所面临的必然下场。<br>\n<br>\n<b>无解的台湾问题——打 or 不打</b><br>\n<b>台湾问题是 TG 合法性的问题</b><br>\n<br>\n打 or 不打是个机会窗口的问题，正因为以后机会不如现在，所以现在是当务之急。所以你看有一些事情表面上是进攻性的，实际上是防御性的。防御性的主要原因就是现在做不好，然后又下不了决心说不做。蒋介石为什么在 1937 年非打不可，就是因为再过十年满洲国就站稳了，所以尽管我现在没有准备好，但是我宁可拖你下水，跟你一起死…… 这个是不理性的，但是在情理之中。但是蒋介石这人就是不理性的，最开始东北抗争，最后要东北打内战，理由都是这样的，宁为玉碎不为瓦全，与其没有东北，我在南方当小朝廷大王，不如没有东北我们大家一起死，这个逻辑是很有可能发生作用的。因为现在跟蒋介石不一样，你要拖下去的话情况可能会更不妙。而且 TG 看 Tai 湾的感觉就国民党看东北的感觉差不多。<br>\n<br>\n这个不仅仅是地方问题，还是一个合法性的问题。我刚才说的漏了一点，对蒋介石来说，如果我们审时度势不打了，那北洋政府当时不是这么做的吗。一天到晚说他们卖国，结果我上来还用它的逻辑继续卖，那我还不如北洋政府，根据这个逻辑就非打不可了。因为他上台的逻辑就是别人都是不如它维护民族国家的，只有它维护，他把自己弄上台就退不下来了。现在 Tai 湾问题也是这样，现在不打以后机会越来越糟，但是这样一来，革命叙事、大国崛起中华复兴的逻辑整个破产，为了不让这个逻辑破产，那这就是个机会窗口，就是说其他国家还没有武装好，而你的武装还没有衰退下去这个窗户打开了。<br>\n<br>\n这跟德国之前一样的，一个德国海军上将跟希特勒算过账，德国的相对实力在 1943 年达到顶峰，以后就会走下坡路，为什么呢？因为德国比其他国家提前 20 年重整军队，所以你的军队达到高峰的时候别人才刚刚起步，但是你再等 20 年别人就赶上了，尽管从目前绝对值讲还是有进步，但是从相对值来讲，你和其他邻国的差距是不断缩小的，桂枝加大军费从 90 年代中期开始，当时其他周边国家，除了美国之外，其他国家都在削减军费，所以目前桂枝就处于相对实力的最高峰。但是现在其他国家正在开始赶上来，再过 20 年的时间那时候你就必须放弃了。所以这种情况就要看你有没有底气了，你现在放弃，你心里很清楚机会再也没有了，能赌的就是现在。在这种情况下有很多人是经不住诱惑的。<br>\n<br>\n<b>內溃 or 外战——中国未来的道路</b><br>\n<b>內溃是很难持续的，当超过社会承受极限，统治者有可能发动对外战争，一了百了</b><br>\n<br>\n<b>问：桂枝一直持续像这样不死不活的烂下去、维持现状十年以上可能性有多大？</b><br>\n<br>\n刘仲敬：维持现状是最难的事情。要想不死不活的搞下去的话，那么首先就要开始考虑配给粮食。这种做法已经在某些局部开始了，像是供销社之类的组织已经，至少在西北、华北某些省份复活。然后就开始给，比如说公务员或者说国有企事业单位职工配给各种物资，没有这种身份的人就得不到配给物资。开始的时候大家还瞧不起这种东西，但是后来物资越来越少，平价米、平价粮、平价土豆变得越来越可贵。最开始的时候还可以吃干饭，到最后的时候连稀饭都吃不上了。十年的开始，好像还跟过去差别不太大；到十年，恐怕还等不到十年，到结尾的时候，已经跟朝鲜差不多了。没有身份、得不到配给、又不擅长于搞黑市的那种人，在这种情况下会首先遭到淘汰，到结束的时候估计就会死得一个也不剩了。<br>\n<br>\n<b>问：请您分析一下外战和内溃两种不同的国家崩溃方式会造成什么样不同的结果？</b><br>\n<br>\n刘仲敬：从长远看来没有什么区别，短期看有区别。但是对于许多人来说，长远和短期意味着十分重大的投机机会，所以还是有必要区别处理。外战肯定会引起内溃；不外战，也只是缓慢的憋死。但是外战引起的内溃有一个良好的机会，就是你可以耍赖，你可以把你的责任推到征服者头上，可以指望征服者对你输入秩序。在这样的情况下，你能够得到一定的重新起步的资本，能够比彻底的内溃的情况下获得比较好的再生机会。如果是彻底的内溃的话，在已经是一个高度费拉化、遍布了小张献忠的环境之内，你能够得到的下场一定是非常悲惨的。在这种情况下，多少年来文明世界认为绝对不可能的恐怖片场景……【1 分钟时间到】<br>\n<br>\n<b>问：这两条路径中，哪条路径您觉得最有可能？</b><br>\n<br>\n刘仲敬：这就要取决于非常细节的偶然事件了。例如卢沟桥事件就不是必然的，蒋和他周围的重要决策者在面临着路径选择的时候，心里就像是你在面临着，比如说考两个都想去的大学的时候，心里是很犹豫的。这时候只要有很小的因素，就能够把天平拨向另一方面。当然这不大会改变整体趋势。在卢沟桥事变前夜，可以说是，国民党联合苏联打击日本的基本战略已经确定，战争早晚会爆发，但是会不会在卢沟桥事变那个节点爆发，不一定的，蒋也有可能再搞一个塘沽协定，再过两三年再爆发，而这两三年对他来说其实就影响很大了。现在的情况就是这个样子。在南海、台湾和钓鱼岛，任何一个细微的刺激性事件都可能把摊牌的危机提前两三年或者是拖后两三年。而照我看来，……【1 分钟时间到】<br>\n<br>\n<b>问：阿姨，我是一个您的新粉丝，对您的大洪水理论很感兴趣，您好几次说到了 2017 大洪水，但是现在经济互相依存度很高、战争的规模越来越小、人们对和平生活的依赖度越来越高的当下，真的还会出现这种残酷的过程吗？我觉得很难以想象啊！</b><br>\n<br>\n刘仲敬：依赖性大，所以危险性大。局部的扰动容易扩散，十九世纪的地方性战争才会升级为第一次世界大战。从长远看，复杂多样的小生态环境才是安全的保障。不过这种保障要以频繁多发的局部灭绝和替代为代价，或者反过来说就是避免连续性小风险的机制实际上增加了间断性大风险。<br>\n<br>\n<b>问：有核国家之间存在爆发战争的可能性吗？美国真的会为了亚洲盟国和中国打核大战吗？「西安以东全部核平也不怕」的这种同归于尽的流氓心态能否恐吓美国？</b><br>\n<br>\n刘仲敬：中国没有打核战争的资格，自从苏联瓦解以后，地球上已经没有人有资格打核战争了。现在的核战争也无非是一种单方面的屠杀而已，也就是说你挑衅一下，然后被彻底核平，根本就没有资格跟对方打一场势均力敌的核战争。所以你等于说是，我假定对方为了人道主义或者其他资产阶级软弱性诸如此类的理由，是不会在越过红线以后直截了当的采取报复的。这个是个很危险的假定。核威慑是什么意思？核威慑就是使用核武器的决心。我觉得这种现象根本上的来源就是一种自欺欺人。自从日本人发动太平洋战争的时候，假定美国人都是少爷兵；到伊拉克认为，海湾战争的时候，假定说是美国人不会到沙漠地带来吃苦；现在又假定美国人都是地地道道的人道主义者，所以才干得出广岛和长崎这种事情来。<br>\n<br>\n<b>问：最近一段时间军改动作频频，您认为如果中美开战，解放军会像甲午战争时那样一触即溃吗？</b><br>\n<br>\n刘仲敬：就我对退伍军人的了解和对军队采购业务的了解，现在的军队拉出去能不能够跟朝鲜打一仗都还很成问题，就不要说跟美国打了。跟日本打，是肯定会全军覆没的，这个一点问题也没有。他们虽然花了很多钱，买了很多军事物资，做了很多建设，但是这些东西的实质，跟包工头和市政府合作搞建设一样，主要是为了大家分成，中间偷工减料是不可避免的。而且真正对军事有点内行的人都知道，战斗力这个东西是主要不靠个别拿出来炫耀的先进武器，而是靠各种武器系统和专业人员之间的协调。协调不好，那么你的战斗力就取决于最差那一部分，而不是最好那一部分。打比方，你一个足球队，它的能力有多强，首先不是看它有没有一个马拉多纳，而是要看它所有的球员之间能不能够协调好。<br>\n<br>\n<b>北京目前的选择窗口</b><br>\n<b>时间窗口也就是一年左右了。</b><br>\n<br>\n道路只有三条。A，星辰大海一了百了，必须提前准备. B，八个大大再创辉煌，有不只一条通道. C，东南互保文明解体，也有不只一条通道。<br>\n<br>\nA 需要提前准备，迹象不可能掩饰。从现在开始，时间拖延越久，财政支持能力就越差，突然袭击的优势就越小，东亚军备竞赛相对优势就越小。北京的最好希望无非是美国退缩，核平得以避免，重演朝鲜战争，以台湾代替北韩，强迫人民忍受以后二拾年的苦日子，在封锁线内宣传胜利。然而即使在苏联支援下，毛泽东也只能坚持不到拾年。莫斯科和伊斯兰世界可能提供的大陆体系，支持能力不可能超过斯大林，而且莫斯科为了半欧洲身份，很容易出卖亚洲人。这条道路的结果是朝鲜化，而且没有一个三十倍于中国的保护人输血，内亚和东南亚边界又比三八线无人区和鸭绿江图们江复杂得多，胡志明小道是无法阻止的. A 通道由此通向 B 或八个大大。<br>\n<br>\n北京如果可耻地退缩，选择时间也差不多只有一年。韬光养晦等待更好机会的逻辑无法继续使用，因为以后的财政人口军备竞赛国际关系条件只能每况愈下。退缩以后的出路只有两条要么。退回讨好西方的路线，听任再列宁化运动虎头蛇尾，变成寻常的谄媚训练。于是，胡温时代雄藩抬头的趋势重演，打开 Ç 通道或东南互保。<br>\n<br>\n退缩的另一种选择是，虽然对外完全放弃，对内仍然坚持有实质的再列宁化，非如此不足以预防雄藩抬头。这意味着不可能像邓小平八拾年代一样大大降低安全支出负担，在川普时代的区域主义和美元回流之下，只有大陆体系才能弥补美国市场的损失。因此一带一路必须推动，北京的资本结合伊斯兰的人力。在这样一个反西方联盟当中，八个大大和七个大大的关系，精确相当于抗日战争时期，共产国际和蒋介石的关系。这条道路发展到下一个节点，就只有 B 和 C 两个出口新蒋介石的再列宁化比较成功，就能把整个东亚送进八个大大手中; 如果不太成功，就会在瓦解过程中被东南互保和八个大大瓜分。<br>\n<br>\n<b>洪水来临时的惨状</b><br>\n<b>问：如果桂枝陷入无政府状态，会有什么可怕的事情发生？请您描述下那种危险的境况。</b><br>\n<br>\n刘仲敬：这种事情在历史上已经发生过 N 多次了。首先是配给制，配合黑市的大发展，然后配给越来越少，最后管制机器整个瓦解，社会落入还保存着战斗力的流氓团体或者盗匪团体手中，只有他们能用抢劫的方式囤积到物资。跟他们没有关系的人或者坐着等待配给的人开始逃难，逃难的人大部分都没办法到达目的地，或者是根本没有合适的目的地可以到达，他们想要去的地方跟他们想要离开的地方其实一样糟，甚至更糟。绝大多数人背井离乡以后就永远在历史上消失了，无法悬测到他们到底是怎样死去的，有较大的可能性就是，他们在死之前经历了自相残杀，像富兰克林探险队或者孔融曾经见到过的汉朝末年那种情况。<br>\n<br>\n<b>大洪水的惨状及保命学</b><br>\n<br>\n阿姨轻描淡写地说，贵国每次朝代更迭帝都人口都会被清空，只有满清例外，很多傻逼豚还来质疑，我只能说他们阅读能力太捉急。阿姨说的是一个很简单而确凿的事实。帝国的运作方式是征调各地的资源供养帝都，帝都基本没有任何自给能力。帝国秩序崩坏，帝都马上会陷入巨大的物资缺乏状态，第一个冬天就会有一大半人冻饿而死。阿西莫夫笔下的川陀陷落就是这个景象。然后出现劫掠者，最后才是农民起义军屠城。总之，朝代更迭之后，新朝得到的一定是一个空无一人的前朝旧都。事实上若是没有清兵入关，北京人很快会被闯王屠杀殆尽。<br>\n<br>\n大洪水期间，贵国会变成遍地哀鸿的食人乐园，可参考任何朝代更迭的记载，「某某末年，盗匪横行，民不聊生，易子而食」，大抵如此。阿姨说，我们可以去关注俄罗斯未来两三年的新闻，惨状乘以十倍就是贵国的大洪水景象。<br>\n<br>\n人们能否熬过大洪水，一看地理禀赋，二看民间组织能力。地理禀赋很好说，土地越富饶，越能养活更多的人，抵御能力就越强。从这个意义上讲，满洲（满洲有极大的可能被解体后的西伯利亚远东共和国侵略）、天府之国、长江三角洲、珠江三角洲都比内陆地区要好。<br>\n<br>\n组织能力简单讲就是费拉化程度的反面。<br>\n<br>\n传统（人类社会的组织形态）的多样性是抵抗大洪水的良药。不同的组织形态，其效率是不同的。有的组织形态适合在恶劣的环境生存，但换一个相对富饶的环境就好显得效率低下；有的组织形态没法在恶劣条件下生存，但在富饶地区能发挥很大的优势。<br>\n<br>\n但在经过真正的考验之前，没人知道哪种传统更优，而传统一旦被破坏就是永久消失了，就算是「重拾传统」，那也是照着原来的样子重新建立的传统。换句话说，有很多民间传统看起来非常粗鄙，但因为是自发生长在这片土地上的，它往往具备很强生命力，在危急时刻，这些粗鄙的传统可能会挽救很多生命。<br>\n<br>\n农业帝国的扩张实际上就是帝国用自己的传统消灭排挤其他传统的过程。而农业帝国的传统就是费拉化。但帝国控制力有限，对疆域内不同地区的控制力也是不同的。简单讲，越靠近帝国中心地区，民众费拉化越严重，越是天高皇帝远的地区，越容易保存自己的传统。<br>\n<br>\n阿姨举了个例子来让我们理解传统多样性的重要：帝国治下的社会形态相当于高度同质性的麦田，虽然高产，但一旦来点外来物种入侵，那很容易就一个都不剩了。而恪守自己传统的多国体系地区就像是热带雨林，各种生态位都蓬勃生长，你很难有一种生物能消灭掉所有其他生物一家独大。<br>\n<br>\n总体上讲，大洪水来临，离帝国中心越近越危险，那些民风淳朴而剽悍的帝国边陲地区，存活可能性更高。另外，你和你身处的人群的德行也很重要，如果你发现自己生活的地方到处都是鸡贼费拉豚的索多玛，就算是流着牛奶和蜜的富饶土地也会被大洪水一并冲走。<br>\n<br>\n<b>一切都是被锁死的路径</b><br>\n简单说，红龙的意识形态决定了大洪水注定到来。<br>\n<br>\n打个比方来说，绿教是病菌，有寄生体可以活得很有生命力，但没了宿主自己也能活，就是活得憋屈点。但红教是病毒。根据红教的理论，如果红教的目的真正实现了，那么一定会杀死宿主，而宿主一旦死亡，病毒也会跟着死亡。于是红教国家就处于一种无限精分的境地：一面要宣扬自己在意识形态上走自己的路，一面又要小心地不杀死宿主。所以，所有红教国家都必然一路高歌「从一个伟大胜利到另一个伟大胜利」地走钢丝，最后迎来大崩盘。<br>\n<br>\n大洪水来临时，国有经济利用各种方式借尸还魂，攫取其他成员的养分以自肥，最后导致为经济体效率急剧下降，突出表现为经济危机面前毫应对能力，只能祈求印钞机，最后就是恶性通胀与财政危机。<br>\n<br>\n红龙的这种意识形态决定了红龙就是一群蝗虫，在成熟的麦田中大吃大喝，麦田吃干净没飞到新麦田上就会被饿死。<br>\n<br>\n45 年的满洲，78 年的人口红利，就是红龙面临原有麦田吃完困境时新找到的麦田。而现在，贵国的人口红利基本吃完，红龙急需一块新麦田，而最近最可能被贵国收入囊中的麦田就是港台。<br>\n<br>\n红龙要想存活，那么势必要吞下港台，用港台的麦田养活自己，但时间不等人，2030 年前不完成吞下港台的动作，就永远不可能有机会了。因为根据贵国的人口结构，2030 年是老龄化问题彻底爆发的时代，人口红利完全变成人口负债。所以说，当今万岁对外作死的手腕看似愚蠢（其实也是真愚蠢），但这其实都是被锁定的路径。<br>\n<br>\n<br>\n<b>后记</b><br>\n<b>问：给您一分钟时间和今上对话，您会对他说什么？</b><br>\n<br>\n刘仲敬：我会说，你现在的智库全都是傻瓜，给你提建议的顾问都是傻瓜，你身边给你说这说那的人都是不怀好意的，然后 blabla 证明一下，然后说，现在的世界局势是如此复杂多变，过去的老规矩如何如何不能继续管用了，所以现在当务之急，你需要有新的智库，需要替你刷新世界的真正认识，需要有人替你瞭解夷情，了解西方世界和全世界的一切，总之是要更新整个认知结构，所以这一切中间最重要的就是钱，所以你应该赶紧尽快、尽可能好、尽可能多的发挥体制的优越性，把尽可能多的钱交给我，让我来给你主办一个智库，让我到爱丁堡或者是柏林或者是莫斯科或者是其他地方去旅游一下，给你了解真正的世界形势，提出真正靠谱的报告，你的优越性就在于你用钱是可以无限制的，而西方国家或者任何其他人用钱都是有限制的……【1 分钟时间到】<br>\n<br>\n<b>问：倘若今上卑辞厚礼，请您来组建智库，您要如何挽狂澜于既倒，扶大厦之将倾？</b><br>\n<br>\n刘仲敬：<br>\n<br>\nPart 1 首先你要把现在所谓中国的性质分清楚。中国现在是三个体系的混合物，它不应该存在于同一个国家就是因为这个原因。这三个体系分别是：第一，内亚体系，传统上是中国的征服者，或者说是东亚的征服者；第二，就是所谓中国的核心，东亚的费拉地区，在没有计划生育的年代，它能够产生大量的苦力和盗匪，和平时期是苦力，战争时期是盗匪，但是随着生育率的衰退，这个地区已经注定要完蛋；第三个地区实际上就是吴越和南粤两个血汗工厂制造业地区，这个地区在经济上讲是从属于西方，在政治上讲却并非如此，所以这两者之间存在着尖锐的矛盾，它们的性质很像是 1860 年代左右的美国南方和 1880 年左右的埃及尼罗河地区棉花生产区的经济和政治的矛盾。<br>\n<br>\nPart 2 任何有效的政策都要有基本出发点，出发点就是，你必须事先确定，你这个政策的目的是要谁好，同时是要整死谁。如果你没有搞清楚你要整死的对象和你要搞好的对象是谁，搞出来了混合政策，结果就会是政策的各个部分相互破坏，哪个方面都讨不了好。因为现在所谓的中国包含着我刚才说的三种不同体系，所以你第一件事情就是要确定，你是要为哪一个体系服务，要整死哪一个体系。所以你只有三种极端政策、纯粹政策才能生效，而混合政策肯定会相互破坏，搞得大家都彼此破坏，结果是所有政策都会遭到失败。假定你的政策是以吴越和南粤两个外挂的初级殖民地生产基地为核心的话，那么维护它的政策核心就是要甩包袱。三个大包袱：紫禁城、梁山泊和内亚游牧地带。<br>\n<br>\nPart 3 李鸿章当年是想甩掉内亚游牧地带，他愿意抛掉内亚，但是不肯抛掉紫禁城和梁山泊。因为第一，他自己就是从白完费拉地区过来的，第二，他自己是紫禁城大臣，所以既得利益使他不能够真正为吴越着想。真正为吴越着想，那你需要有三个步骤。第一个步骤，迁都上海。北京作为首都，是内亚征服东亚的产物，近代我匪把首都从南京迁到北京，实际上就是共产国际顶替了内亚征服东亚的结果。只要这个基本格局不变，那么基本战略也仍然只能是背靠内亚敌视太平洋的。所以迁都上海是第一步。一旦迁都上海以后，北京依靠公务员消费维持的整个产业链就崩溃了。结果就会像是国民政府南京时期一样，随便一个小公务员都可以租一个大杂院。这一步是最关键最必要的，北京人不死绝，上海人没有救，整个吴越都没有救。<br>\n<br>\nPart 4 然后政府一旦撤出了北京，迁到上海，上海集团取代北京集团，那么效果就相当于：第一，在太平洋方面搞军备竞赛的第一大开支完全砍掉；第二，用来给东北提供大量贷款，维持华北平原上大批纯消耗性的军公教人员、维持社会治安的开销，在整个内亚地区一年数千亿的维稳开支，全都一刀被砍掉了。这两方面的好处会迅速改善上海政权的财政状况。但是与此同时，地缘上和财政上的因素使上海政权不可能控制内亚和北方，立刻就会出现蒋介石迁都南京以后的局面，满蒙藏内亚会陷入独立势力和割据势力当中，同时整个华北、华东的费拉地区会陷入红枪会、大刀会、伊斯兰国、全能神教之类的武装组织的控制和斗争中。<br>\n<br>\nPart 5 然后上海的中央政权必然会面临着选择，因为这时候它是名义上的中央政权，虽然支持力量已经发生了变化，肯定会出现类似蒋介石的人物或者派系，要求你重新恢复对满洲、华北和内亚的实质控制，要不然你就不配做大中国的领袖。这个时候你就必须抵制蒋介石式的诱惑，否则吴越和南粤的资源一旦投进这个无底洞，一切就前功尽弃了。这时候需要一场政变，你比必须政变成功，打掉所有可能出现的蒋介石，然后才能进行第三步和最后一步。打掉蒋介石以后，然后你就处在八一九事件以后叶利钦那种地位上，没有政变你还不好意思解散苏联，有了政变以后，你就可以一不做二不休的解散大中华，然后实现吴越和南粤以及其他几个附属邦国的联邦国家。然后这个联邦国家建立起来以后，你可以把美国海军请来护卫上海，这时候联邦存在不存在也就无所谓了。<br>\n[/quote]<br>\n参考： https://auntology.fandom.com/wiki/%E5%A4%A7%E6%B4%AA%E6%B0%B4<br>\n<br>\n<br>\n<b><u>里面对外汇的预测，说什么十月见底，不靠谱啊？ 猪肉价格上涨倒是在18年之前就预测到了。如何评价呢</u></b>","date":"2019-10-24","agreeCount":5,"discussionCount":0}