{"type":"article","id":704,"title":"[经略新闻话题]  很多人25岁就死了，75岁才埋 / 写不出稿苏见祈","uid":798,"topics":[847],"contents":"<a href=\"https://i.redd.it/lqlfl8mh7fh21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/lqlfl8mh7fh21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/lqlfl8mh7fh21.jpg\" alt=\"https://i.redd.it/lqlfl8mh7fh21.jpg\" style=\"max-width:100%\"></a></a><a href=\"https://www.reddit.com/r/4832/search?q=flair_name%253A%2522%25E8%25A7%2581%25E9%2597%25BB%25E5%2588%2586%25E4%25BA%25AB%2522&amp;restrict_sr=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">见闻分享</a><br>\n人往高处走，别回小地方<br>\n<br>\n<br>\n往高处走，别回小地方。那是罗网，不是家。<br>\n<br>\n在知乎上刷到一条匿名回答，题目是‌‌“你会为了一个编制，一套房去小县城发展吗？‌‌”<br>\n<br>\n答主是2016年生态学硕士，毕业时老家县城出台了人才引进政策，提供的待遇是事业编，副科（一年后正科），三万现金，以及成本价买房。<br>\n<br>\n这些甜头，尤其是现成的编制，在很多父母眼里简直是无与伦比的诱惑。在父母意见的影响下，答主选择了毕业回到县城。她的想法是‌‌“先回来，不满意也可以走。‌‌”<br>\n<br>\n她想的太好了，未必每条路都能回头的。<br>\n<br>\n还是有效工作经验的问题。<br>\n<br>\n北上深的工作经验可以跳槽到二线，而在县城呆上三年，却没有返回一线的资本。<br>\n<br>\n回家之后的处境，答主是这样描述的：<br>\n<br>\n‌‌“回来以后非常不适应县城的环境和工作氛围。工作非常轻松，跟读研时候比简直像天堂。但是总觉得融不进这里的环境。半年后，又被派驻下乡扶贫。乡镇和村里的环境更加不适应，很多人，年轻人，连电脑都不会用，说话口语脏话连篇，还有人随地吐痰，这些是我非常非常恶心的行为。但是没办法，我只能适应。‌‌”<br>\n<br>\n首先，县城的社会环境和本人素质格格不入，让她非常不适。<br>\n<br>\n其次，基层琐碎的事务性工作完全荒废了专业。虽然说是人才引进，但显然这些工作并不需要多少专业知识。<br>\n<br>\n再次，这样的工作经历没有任何价值，个人能力也没有任何成长，导致无法二次择业。荒废了专业的工作经历，竞争力还不如应届的毕业生。<br>\n<br>\n最后，放弃了和志同道合的伴侣延续爱情的机会，而县城里也极难遇到新的志同道合的人。<br>\n<br>\n回到县城的人生，几近死局。想到十余年苦读却换来如今的日子，唯有一声叹息。<br>\n<br>\n她最爱的男友显然不可能放弃大城市的前途跟她回到县城，所以当她选择了回家，就意味着分手。<br>\n<br>\n‌‌“他很努力很努力，职业发展越来越好。我给他发了信息，恭喜他，他说：丫头照顾好你自己。我躺在驻村扶贫所在村室的床上，瞬间泪崩了。我觉得我们不是一个世界的人了。‌‌”<br>\n<br>\n答主后续的更新全是关于那个男孩，我想她真的很爱他。但是晚了。<br>\n<br>\n很多地方都有一种论调，说过几年就知道父母说的对了，长大了才后悔没听父母的话之类。<br>\n<br>\n我不知道这种结论是从何而来的，作为一个小地方的HR，我常常能见到像这个女生一样，被父母和压抑的环境毁掉的年轻人。他们的学历金光闪耀，如果没有听从所谓的稳定离家近，本来不必感受怀才不遇的压抑的。<br>\n<br>\n答主的人生已经过去几年了，今天的她是后悔没听父母的话呢，还是后悔自己当年没能勇敢地忤逆一次？<br>\n<br>\n这个世界很大，大到分成很多不一样的小世界。在不同的小世界里，运行着完全不同的价值观和规则。<br>\n<br>\n在这个世界里遭到鄙夷的，在那个世界里习以为常，比如脏话连篇随地吐痰；而那个世界的人们漠视甚至嗤之以鼻的，却是这个世界的宝藏。<br>\n<br>\n后者的例子更多，比如自由的婚恋观，性别平等的概念，不甘平庸的坚持，还有很多人听了就发笑的梦想。<br>\n<br>\n一个残酷却不得不承认的现实是：在很多情况下，父母或者原生家庭，和子女是不属于同一个世界的。这样的例子太多了，一个女生在大城市是团队核心业务骨干，回了家却连上桌吃饭的资格都没有。<br>\n<br>\n很多时候，来自父母的意见，正代表了另一个糟糕世界的价值观。父母的经验，也是来自那个糟糕世界的经验。<br>\n<br>\n听了那样的经验，过的就是那样的人生。<br>\n<br>\n那么多人说要听父母的话，不听会后悔。请问怎么听呢，放弃事业，朋友和爱情，回家在无聊的工作和无趣的婚姻里了此残生吗？<br>\n<br>\n有句话很流行，说很多人25岁就死了，75岁才埋。<br>\n<br>\n是什么埋葬了年轻人生命呢？是赤裸裸的关系网，是死气沉沉看不到希望的经济，是无法摆脱的原生家庭，是腐朽但又无比强大的价值观。<br>\n<br>\n以上种种交织在一起，组成了小县城的世界。那是父母口中的稳定，也是让年轻人窒息的罗网。<br>\n<br>\n不要回县城那样的地方。不要自己跳进坟墓里。<br>\n<br>\n那里不是我们的世界。那里不是家。<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/as494g/","date":"2019-02-19","agreeCount":0,"discussionCount":0}