{"type":"article","id":7042,"title":"人生自古谁无死？大约小粉红的确死了。","uid":1450,"topics":[607,147,393,163,161,158],"contents":"赵国的网吧的格局，是和别处不同的：都是当街一个五星形的大柜台，柜里面豫备着指导思想，可以随时拜读。做5的人，傍午傍晚开了工，每每拿五毛臭钱，水一条帖——这是几多年前的事，现在每帖要跌到两毛——靠主席像跪着，傻傻的发了休息；倘肯多充一毛，便可以解锁战螂特效，或者主席语录，做睡前读物了，如果充到十几毛，那就能买到为期24小时的特供病房使用权，但这些5毛，多是臭屌丝，大抵没有这样阔绰。只有穿白衬衫的书记常委什么的，才踱进网吧隔壁的房子里，要来帐号密码，慢慢地浏览。<br>\n<br>\n网吧掌柜是赵家亲戚，主顾也没有好声气，教人活泼不得；只有小粉红到店，才可以笑几声，所以至今还记得。<br>\n<br>\n小粉红是跪着发帖而不要钱的唯一的人。他对人说话，总是岁月静好，教人半懂不懂的。小粉红一到店，所有上网的人便都看着他笑，有的叫道，“小粉红，你又吃上新赵弹了！”他不回答，对吧里说，“开两台电脑，要一个新帐号。”便排出九毛大钱。他们又故意的高声嚷道，“你一定又盗了人家的QQ了！”小粉红睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我前天亲眼见你偷了赵家的QQ，吊着打。”小粉红便涨红了脸，额上的青筋条条绽出，争辩道，“MLGB！盗号不能算偷……盗号！……自干五的事，能算偷么？”接连便是难懂的话，什么“共同富裕”，什么“化腾的钱就是大家的钱”之类，引得众人都哄笑起来：吧内外充满了快活的空气。<br>\n<br>\n听人家背地里谈论，小粉红原来也算体制外岁静，但终于被裁员，又不会营生；于是愈过愈穷，弄到将要讨饭了。幸而媚得一脸好赵，便替人家管QQ，定期领下经验，捡捡装备，换一碗饭吃。可惜他又有一样坏脾气，便是好喝懒做。坐不到几天，便连帐号和显卡键盘鼠标，一齐失踪。如是几次，叫他管号的人也没有了。小粉红没有法，便免不了偶然做些盗号的事。但他在我们吧里，品行却比别人都好，就是只改密码，从不换密保手机；虽然间或没有现钱，暂时记在花呗上，但不出一月，定然还清，从系统上删去了小粉红的名字。<br>\n<br>\n小粉红登上了新号，涨红的脸色渐渐复了原，旁人便又问道，“小粉红，你当真练过号么？”小粉红看着问他的人，显出不屑置辩的神气。他们便接着说道，“你怎的连半个赵家人也捞不到呢？”小粉红立刻显出颓唐不安模样，脸上笼上了一层灰色，嘴里说些话；这回可是全是干你屁事之类，一些不懂了。在这时候，众人也都哄笑起来：吧内外充满了快活的空气。<br>\n<br>\n在这些时候，我可以附和着笑，掌柜是决不责备的。而且掌柜见了小粉红，也每每这样问他，引人发笑。小粉红自己知道不能和韭菜们谈天，便只好向孩子说话。有一回对我说道，“你上过网么？”我略略点一点头。他说，“上过网，……我便考你一考。学习强国的习字，怎样写的？”我想，傻嗨一样的人，也配考我么？便回过脸去，不再理会。小粉红等了许久，很恳切的说道，“不能写罢？……我教给你，记着！这些字应该记着。将来考公入职的时候，宣誓要用。”我暗想我的背景和赵家还差很远呢，而且人家赵党也从不把屁民录用；又好笑，又不耐烦，懒懒的答他道，“谁要你教，不是刁字中间多一个一尊的一么？”小粉红显出极高兴的样子，将两个指头的长指甲敲着电脑桌，点头说，“对呀对呀！……毛主席有四个老婆，你知道么？”我愈不耐烦了，努着嘴走远。小粉红刚点开了浏览器，想百度给我看，见结果不予显示，便又叹一口气，显出极惋惜的样子。<br>\n<br>\n有几回，邻吧孩子听得笑声，也赶热闹，围住了小粉红。他便给他们发空白僵尸号，一人一个。孩子领完帐号，仍然不散，眼睛都望着屏幕。小粉红着了慌，伸开五指将屏幕罩住，弯腰下去说道，“不多了，我已经不多了。”直起身又看一看屏幕，自己摇头说，“不多不多！一个容易封号，要多个一起用才安全。”于是这一群孩子都在笑声里走散了。<br>\n<br>\n小粉红是这样的使人快活，可是没有他，别人也便这么过。<br>\n<br>\n有一天，大约是中秋前的两三天，掌柜正在慢慢的抢红包，点开花呗，忽然说，“小粉红长久没有来了。还欠十九毛钱呢！”我才也觉得他的确长久没有来了。一个上网的人说道，“他怎么会来？……他被全网封禁了。”掌柜说，“哦！”“他总仍旧是舔。这一回，是自己发昏，竟说到省领导家里去了。他家的马屁，拍得的么？”“后来怎么样？”“怎么样？先封七天，后来是封号，封了所有的号，再封杀了IP。”“后来呢？”“后来没收手机电脑检查了。”“检查了怎样呢？”“怎样？……谁晓得？许是被续了。”掌柜也不再问，仍然慢慢的抢他的红包。<br>\n<br>\n中秋之后，审查是一天凉比一天，看看将近初冬；我整天的看着电脑，也须戴上tor了。一天的下半天，没有一个顾客，我正合了眼坐着。忽然间听得一个声音，“开一台电脑。”这声音虽然极低，却很耳熟。看时又全没有人。站起来向外一望，那小粉红便在柜台下对了门槛坐着。他脸上黑而且瘦，已经不成样子；穿一件破解放装，上面别一个主席像章，脸上画着一面红旗；见了我，又说道，“开一台电脑。”掌柜也伸出头去，一面说，“小粉红么？你还欠十九毛钱呢！”小粉红很颓唐的仰面答道，“这……下回还清罢。这一回是借的号，网要好。”掌柜仍然同平常一样，笑着对他说，“小粉红，你又吃了赵弹了！”但他这回却不十分分辩，单说了一句“不要取笑！”“取笑？要是不碰瓷，怎么会全网封禁？”小粉红低声说道，“误伤，误，误……”他的眼色，很像恳求掌柜，不要再提。此时已经聚集了几个人，便和掌柜都笑了。我开了电脑，登上去。他从破衣袋里摸出四毛大钱，放在我手里。不一会，他上完网，便又在旁人的说笑声中，慢慢走去了。<br>\n<br>\n自此以后，又长久没有看见小粉红。到了年三十，掌柜点开花呗说，“小粉红还欠十九毛钱呢！”到第二年的端午，又说“小粉红还欠十九毛钱呢！”到中秋可是没有说，再到年三十也没有看见他。<br>\n<br>\n人生自古谁无死？大约小粉红的确死了。","date":"2019-10-24","agreeCount":13,"discussionCount":0}