{"type":"article","id":7044,"title":"陳同佳「自首」遭爆藍營大老獻策　佈局秘辛一次揭露","uid":766,"topics":[17,229],"contents":"記者陶本和／台北報導<br>\n<br>\n殺害港女潘曉穎裝的「箱棄屍」凶嫌陳同佳，在港府拋出「自首說」後，隨即引爆台港政治與司法大戰。根據《ETtoday新聞雲》進一步掌握的訊息指出，「自首案」背後除了牽扯出台灣法界大老向港特首林鄭月娥獻策外，陳嫌的獄中教化師、香港聖公會秘書長管浩鳴更是多次穿梭台港，當他第一次和內政部長徐國勇見過面後，政府就已經提高警覺，甚至直接拒絕第二次會面。<br>\n<br>\n《鏡週刊》報導指出，一位熟識管浩鳴的香港政界人士指出，藍營國師級的法界大老，數月前向港府高層獻策，策動陳同佳以「自首」的名義前往台灣受審，只要陳嫌被送到台灣受審，港府就可以從香港爭議的困境中脫身。<br>\n<br>\n對此，《ETtoday新聞雲》進一步調查後發現，台灣政府國安系統從起初已嗅到不對勁，並開始掌握，特別是在管浩鳴第一次與內政部長徐國勇見面時，一開口就談「陳同佳案」，讓相關單位提起警覺，爾後也拒絕二次會面，大家在拼湊出藍營法界大老向香港高層獻策的背景後，驚嘆形容是一場計畫專業且綿密的驚天佈局。<br>\n<br>\n據媒體的披露，一位藍營法界大老在數月前向港府高層獻策，建議港方藉潘女命案兇手的即將出獄，策動其以「自首」名義前往台灣受審。據掌握訊息，該大老向港方高層表示，這項命案發生在台灣，如果兇嫌要到台灣自首，台灣勢必難以拒絕，而港方卻可以基於與台灣沒有司法互助協議，無需提供關鍵的審訊卷證，台灣司法單位在缺乏第一手的口供與偵訊資料下，也將難以對陳嫌課以死刑或無期徒刑。<br>\n<br>\n評估上認為，這招是「一石二鳥」，港府既可以從香港爭議的困境下，另開戰場脫身，啞巴吃黃蓮的台灣，還將因為對陳嫌的「輕判」而受到輿論反噬，港府還能一吐數月來的怨氣。<br>\n<br>\n但是，包括這位前港府高層在內，多位港方政界人士都有表示質疑，其中一位曾經擔任香港高等法院首席法官的高層更向香港特首林鄭月娥分析，認為萬一台灣也有同樣打算，抓準時機刻意在陳嫌出獄時才叫牌，向港方要求接回，提議「自首」的港府反而會陷入數首兩端的困境。<br>\n<br>\n這位香港高層的言下之意是，陳嫌如果讓台灣接走，等於承認台灣的司法管轄與主權，如果堅持當事人是無法可管的「自由人」而不理會，又形同縱放兇嫌，更等於坐視港女無辜受害，必定重創港府和林鄭威信。據透露，可能是因為香港急著想從爭議中脫身，林鄭月娥最後力排眾議，同意進行這項規劃。<br>\n<br>\n<b>自首劇本第一步　說服陳嫌、家人同意</b><br>\n<br>\n至於依照這套「自首」劇本，林鄭月娥是以「被動」之姿，由陳嫌的獄中教化師，香港聖公會秘書長管浩鳴提交特首陳嫌的書信，表達因為有悔意，並決意要到台灣「自首」，再由港府向台灣當局提出。<br>\n<br>\n內情人士說，原本陳嫌堅拒前往有死刑規定的台灣受審，但經過管浩鳴大力說服，也在來自台灣的律師再三保證下，讓陳嫌相信只要堅持自己是過失犯案，台灣法院在沒有香港的司法協助下，絕對無法判處重刑，更何況死刑。<br>\n<br>\n另一方面，陳嫌及家人也都得到保證，會有國際級律師團隊全力辯護，一定可以確保陳嫌全身而退，而事後港方也會給陳家應有的補償，陳嫌自己、家人在多次勸服下，終於鬆動。<br>\n<br>\n<b>自首劇本第二步　處理台灣協力端、安置煙霧彈</b><br>\n<br>\n在取得陳嫌與其家人點頭之後，接下來就要處理「台灣協力端」，內情人士說，身兼政協委員的管浩鳴，數度前往台灣，擔當港方、陳嫌與這位法界大老的信差，除就陳嫌相關的司法資訊、港府與台灣當局可能交涉狀況，以及後續法律攻防，多次討論，也將相關意見帶回給港方。<br>\n<br>\n不同於單純的行程往來，在台灣政界高人指點下，管浩鳴來台的行程，為了避人耳目，也特別藉自己香港聖公會領導人的身份，聯繫有綠營身份的宗教界人士黃承國，以宗教交流的名義相約，並請其安排與內政部長徐國勇見面等相關行程。<br>\n<br>\n但是，在管浩鳴第一次跟徐國勇見面後，台灣相關單位就更加提高警覺，並且直接拒絕二次會面。<br>\n<br>\n到了最近陳嫌自首事件狂燒，管浩鳴見過綠營人士黃承國的消息，隨後也被透過管道釋放給媒體，成為掩人耳目的煙幕彈。內情人士說，掩蓋管浩鳴來台的主要目的，是陳同佳案的司法跟政治攻防「做工作」，也保護不讓這位法界大老曝光。事實上，管浩鳴幾趟來台的主要行程都放在前往這位法界大老的律師樓商談相關事務；另一方面，跟這位法界大老關係極為密切的前總統(註1)，最近也特別活躍，兩次在公開場合替香港背書。<br>\n<br>\n<pre>(註1)<br>\nTVBS news：拒陳同佳來台投案　馬哽咽怒批「荒腔走板」<br>\nhttps://news.tvbs.com.tw/politics/1221244</pre><br>\n<br>\n內情人士指出，由這位台灣法界大老與林鄭月娥策動的「自首」一劇，終究因為過度輕敵，把台灣看成木頭人，最後果然讓港府陷入兩難困境失敗收場，並成為香港輿論笑柄，而隨即金融時報也傳出北京即將在明年三月撤換林鄭月娥，當然也視為非空穴來風。<br>\n<br>\n據透露，台灣法界大老與林鄭月娥策動的「自首」劇本之所以會曝光，主要是同為文官背景的官員看不下去，認為香港作為國際城市治理的光榮代表，但林鄭月娥正在葬送香港政府的百年驕傲。<br>\n<br>\n<br>\n新聞來源：https://www.ettoday.net/news/20191024/1564336.htm<br>\n<br>\n<br>\n蔥友們覺得本篇可信度如何？","date":"2019-10-24","agreeCount":2,"discussionCount":0}