{"type":"article","id":7050,"title":"人民网：废立之际谁是忠臣！","uid":9304,"topics":[1,161],"contents":"人民网&nbsp;2019-10-10 10:14:03<br>\n每当皇权更替之际，总有人自愿作为前朝的牺牲，并以为荣耀。灵帝即位时，张角黄巾起，天下大乱。各地军阀，纷纷拥兵自重，有枪便是草头王。何进是外戚，位高而才薄，虽身为国舅，欲除宦官，反为所害。大军阀董卓趁火打劫进京，以护驾为名，实际上控制了朝廷。董卓决定废灵帝刘宏为弘农王，立九岁的陈留王刘协为皇帝。在举行交接仪式时，尚书丁管现场抗议，并挥手中象简直击董卓，被董卓当场处死。<br>\n<br>\n这个新立的汉献帝，历尽劫难，到最后其实也不过是曹家的傀儡。曹操死后，儿子曹丕执政，要汉献帝禅让。其他人都没有意见，只有符宝郎祖弼忠于职守，宁作汉家鬼，不为魏国臣，不肯交出象征皇权的玉玺，被曹洪杀了。<br>\n<br>\n东吴这边也不安宁。吴主孙亮不满孙琳专权，约人来诛杀权臣孙琳，结果事泄，与谋者及家属全部被杀，孙琳于是要废孙亮而改立孙休为吴王。众人皆畏惧不敢言，只有尚书桓彝挺身而出大骂这是篡逆，被孙琳一剑砍死。<br>\n<br>\n以篡位得来帝位的曹魏，也面临着同样的问题。传位到曹髦时，他也成了司马氏的摆设。这位小曹大概尚有老曹行刺董卓时留下的基因，有几分血性，不想当傀儡，决定御驾亲征司马昭。但他这边商量未定，参与商量的人老早就跑去报告司马昭了。等到皇帝带着警卫队、老仆役等三百多人组成的杂牌军出发时，司马昭的铁甲部队早就严阵以待。这种以卵击石式的自杀性攻击，当然是一败涂地。小曹皇帝被成济一戟刺死，卫士长焦伯亦死难。司马昭在将成济兄弟当替罪羊杀掉后，马上另立了叫曹奂的曹操子孙作傀儡。<br>\n<br>\n司马炎灭掉了蜀汉，准备自己当皇帝。当然，满朝文武早就是司马家的人，只剩下魏帝手下的黄门侍郎张节要据“理”抗议。结果，张节被司马炎令武士打死于殿下。<br>\n<br>\n三国时期，好像是中国宫廷斗争的一个缩影。每一次的改朝换代，都充满了屠杀与血腥。如果按照儒家的那一套理论，则是凡人君必有德者居之。但这德之有无，人言人殊，难有定论。最后，无一例外的是，王道让位于霸道，实际上是有力者居之。这样，识时务的俊杰们，自然是跟随有力者走，肯定没错。老百姓当然没有发言权。那么，那些文武大臣，那些沉默的大多数，既未参与篡位，也未挺身而出斗争的大多数，算忠臣吗？似乎不对。说他们是附逆乱党，调子又太高。这些沉默的大多数，不过是跟风派而已。<br>\n<br>\n<br>\n在面对新主时，总有人死节。上文中死于刀光剑影的就有丁管、祖弼、桓彝、焦伯、张节等辈。说他们是忠君之臣，当然没错，说他们不合时宜，也有道理。对当事人来说，他们至少相信，他们所坚守的忠君道德，比生命更重要，死不足惜，并且将青史永存，万古流芳。<br>\n<br>\n类似的例子是明朝的方孝孺案。老方是个认真的人，他认定朱元璋的儿子燕王<b>朱棣</b>是谋反，是篡位，所以，当朱棣叫他起草文件时，他死活不干。实际上想干这桩美差的人多的是，朱棣无非是想借重一下老方的清名而已。朱棣把话也说到尽头了：“这是我们朱家的家庭内部私事，你就不要管了。再说，你就不怕我灭你九族吗？”但老方孔孟的书读得太多了，陷进角色拔不出来，反误了卿卿性命，高呼：“哪怕灭我十族，也不为你这种人起草文件!”逼得朱棣兽性大发，杀了方家九族。第十族无以名之，就以他的学生凑数，一共有862人死难。从人的角度看，老朱太没人性，但老方不惜以十族性命换取一己忠臣之名，似乎也太残忍了点，这能叫有人性吗？<br>\n<br>\n此类例子，中国的历史上举不胜举，令人发指，叫人深思。那些杀身成仁的忠臣，同时也给自己的三族、九族、下属故旧带来了血光之灾。以他们当时的常识，完全知道自己的抗争与努力于事无补，也完全明白这样做的结果是有害无益，但他们为什么要前赴后继，如飞蛾扑火般自取灭亡？<br>\n<br>\n是为了苍生、百姓的崇高信念？是为了食君禄尽君事的朴素的报恩思想？是为了君辱臣死的古典美德？是为了心中无法超越的儒家道德律？还是为了以死留名、赢得后人钦慕而万世流芳？<br>\n<br>\n一直无法找到一个让我满意的答案。<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EHnzPHeUYAAK2mu?format=jpg&amp;name=medium\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EHnzPHeUYAAK2mu?format=jpg&amp;name=medium\" alt=\"https://pbs.twimg.com/media/EHnzPHeUYAAK2mu?format=jpg&amp;name=medium\" style=\"max-width:100%\"></a>","date":"2019-10-24","agreeCount":3,"discussionCount":0}