{"type":"article","id":7053,"title":"【存档】自嘲完美：《2017年6月30日外交部发言人陆慷主持例行记者会》","uid":13524,"topics":[],"contents":"<i>来源：zhina.wiki(目前已被橄榄）</i><br>\n<br>\n<i>作者</i><br>\n<i>中华人民共和国外交部&nbsp;陆慷</i><br>\n<br>\n削除前地址<br>\n<a href=\"https://www.fmprc.gov.cn/web/fyrbt_673021/t1474476.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.fmprc.gov.cn/web/fyrbt_673021/t1474476.shtml</a><br>\n<br>\n<b>正文</b><br>\n<br>\n应欧洲理事会主席图斯克、欧盟委员会主席容克、欧洲议会议长塔亚尼邀请，全国政协副主席、科技部部长万钢将作为国家主席习近平特使，赴法国斯特拉斯堡出席欧盟于7月1日为德国前总理科尔举行的“欧盟葬礼”。<br>\n<br>\n科尔先生是一位卓越的政治家。正如习近平主席在就科尔先生逝世向施泰因迈尔总统发去的唁电中指出的，科尔先生一直致力于推动中德、中欧对话和合作，为中德关系发展作出了积极贡献。他对中国人民实现祖国完全统一给予理解和支持。中国人民不会忘记这位老朋友。<br>\n<br>\n<b>问：据报道，美方已批准总值约14亿美元的售台武器计划，同时美方也表示，美“一个中国”政策没有变化。中方对此有何评论？</b><br>\n<br>\n答：6月30日，美国政府宣布向台湾出售总值约14亿美元的武器装备。当日，中方在北京和华盛顿向美方提出了严正交涉。<br>\n<br>\n中方指出，台湾是中国领土不可分割的一部分。美方向台湾出售武器严重违反国际法和国际关系基本准则，<b>严重违反中美三个联合公报原则</b>，损害中国主权和安全利益。中方对此坚决反对。<br>\n<br>\n中方强调，任何人都不能动摇中国政府和人民捍卫国家主权和领土完整、反对外来干涉的坚定意志和决心。<b>中方强烈敦促美方恪守在中美三个联合公报中作出的严肃承诺</b>。撤销上述售台武器计划，停止美台军事联系，以免对中美关系和双方重要领域合作造成进一步损害。<br>\n<br>\n<b>问：周四，美国财政部针对支持朝鲜非法金融活动的企业宣布了一系列制裁措施，包括中国的丹东银行。中方对此有何回应？</b><br>\n<br>\n答：我们在这里多次说过，中方一贯反对在联合国安理会框架外实施单边制裁，尤其反对任何其他国家根据其自己的国内法对中方实体或个人实施“长臂管辖”。<br>\n<br>\n中方一贯全面、认真执行安理会有关涉朝决议，履行承担的国际义务，作出的努力有目共睹。对于中国企业和个人，如果有涉嫌违反安理会决议的行为，我们会根据自己的国内法依法依规进行查处。我们敦促美方立即纠正有关错误，以免影响双方在有关问题上的合作。<br>\n<br>\n<b>问：据报道，29日，英国外交大臣约翰逊称，法治、独立司法体系和自由媒体是香港取得成功的关键。香港未来的成功无疑将取决于《中英联合声明》赋予香港的权利和自由。美国国务院发言人也表示，对任何侵犯香港公民自由和新闻自由的行为表示关切，美支持香港民主体制继续向前发展。中方对此有何评论？</b><br>\n<br>\n答：香港成功不成功，已为香港回归祖国20年的实践所证明，不是任何外人可以妄加评议的。<br>\n<br>\n在中央政府和祖国内地大力支持下，香港特别行政区在过去20年实现各项事业全面发展。从1997年至2016年，香港本地生产总值年均实质增长3.2%，在发达经济体中位居前列。近年来，香港失业率控制在3.5%以下，低于5%的世界平均水平。在美国传统基金会发布的《经济自由度指数》报告中，香港连续23年获评全球最自由经济体。根据瑞士洛桑管理学院发布的《2017年度世界竞争力报告》，香港连续第二年被评为全球最具竞争力的经济体。香港“一国两制”的成功实践、香港的繁荣稳定、人民安居乐业的局面，可能有些人心里五味杂陈，但香港特区人民满意，祖国人民高兴。<br>\n<br>\n至于媒体报道英美有关人士的表态，我想强调，香港是中国的特别行政区，香港事务属于中国内政。1984年的《中英联合声明》就中方恢复对香港行使主权和过渡期有关安排作了清晰划分。现在香港已经回归祖国怀抱20年，<b>《中英联合声明》作为一个历史文件，不具有任何现实意义</b>，对中国中央政府对香港特区的管理也不具备任何约束力。<b>英方对回归后的香港没有主权，没有治权，也没有监督权</b>。希望上述人士认清现实。<br>\n<br>\n<b>问：菲律宾外长卡亚塔诺正在中国进行访问，这是他作为外长首次访华。此访期间中菲就开展各领域合作达成哪些共识？你能否介绍中菲关系转圜后，两国在务实合作方面取得了哪些进展？</b><br>\n<br>\n答：正如你所关注到的，菲律宾外长卡亚塔诺目前正在对中国进行正式访问。前天，杨洁篪国务委员会见了他。昨天，常万全国务委员兼国防部长也会见了他。王毅外长同他举行了长时间的会谈。在过去两天的会见会谈中，双方就中菲两国合作、中国—东盟关系以及维护地区和平稳定等深入交换意见，达成一系列重要共识。一会儿，李克强总理还将会见卡亚塔诺外长。<br>\n<br>\n关于中菲务实合作的具体成果，可以说，从去年10月中菲关系重回正轨以来，两国各领域合作全面开展。在短短大半年时间里，双方已在基础设施、经贸、农业、禁毒和旅游等领域签署了22项合作文件，确定了包括铁路、水坝、桥梁等在内的一批基础设施优先合作项目。今年以来，中菲贸易逆势上扬，中国首次成为菲律宾最大贸易伙伴，菲对华出口也大幅增长。这些合作的具体成果给两国人民带来了看得见、摸得着的好处，也证明了坚持睦邻友好合作是符合双方利益的唯一正确选择。<br>\n<br>\n今后，中方将继续深化与菲方的务实合作。同时，我们也欢迎菲律宾在共建“一带一路”进程中扮演更加积极和重要的角色，实现两国发展战略对接，推动两国关系取得更大发展。<br>\n<br>\n<b>问：过去几天，我们看到中美关系从海湖庄园会晤奠定的积极基调转变为充满“不确定性”，包括美对台售武及因朝核问题对中方企业制裁。下周习近平主席与特朗普总统将在二十国集团领导人汉堡峰会期间举行双边会晤。你认为中美关系将会进入不稳定期吗？中国将采取什么措施应对这些不确定因素？</b><br>\n<br>\n答：中美两国元首海湖庄园会晤达成的重要共识，很好地反映了两国的共同利益，也符合中美关系发展的正确方向。就中方而言，我们当然希望这样的发展势头能够延续下去，并且得到进一步加强。但是，正如你刚才所说，美方近来的一些错误做法，特别是美国政府宣布对台军售，与中美两国元首海湖庄园会晤达成的重要共识精神背道而驰，不符合中美关系发展的大势所趋，也不会符合美方自身利益。<br>\n<br>\n刚才在回答关于美对台军售问题时我已经说了，我们希望美方纠正错误，使中美关系重新回到健康稳定持续发展的轨道，避免中美两国在重要领域的合作受到影响。<br>\n<br>\n<b>问：在昨天外交部例行记者会上，你展示了可以证明印度边防部队越界进入中国领土的照片。照片是何时何地拍摄的？</b><br>\n<br>\n答：昨天在外交部网站公布的照片，是于6月18日印度边防人员在中印边界锡金段多卡拉山口附近越过边界线进入中方一侧后拍摄的。为了让大家更加清楚地了解事实，我们在外交部网站昨天记者会实录上还补充配发了一张地图，请大家注意查阅。<br>\n<br>\n<b>问：你刚才提到希望中美其他领域的合作不受影响，中方是否会对美方有关做法采取反制措施？哪些领域可能会受到影响？</b><br>\n<br>\n答：我们已经多次强调，中美关系保持健康稳定发展符合双方共同利益。美方在涉及中国核心利益的台湾问题上采取的错误做法，与两国元首在海湖庄园达成的重要共识的精神背道而驰。在这样一个重要问题上，美方的错误做法会影响两国在重要领域的合作。对美方的错误行径，我们已经在北京和华盛顿向美方提出了严正交涉，要求美方纠正自身错误。<br>\n<br>\n<b>追问：你所说的外交抗议是针对美对台军售和对华制裁吗？</b><br>\n<br>\n答：你说的“对华制裁”是指美“长臂管辖”单边制裁问题吗？（记者点头）。我可以告诉你，我们已经就美国对台军售和“长臂管辖”错误作法向美方提出了严正交涉。<br>\n<br>\n<b>问：不丹方面抗议中国人民解放军在锡金段修路。不丹外交部发表声明称中方违背了不中1998年签订的《关于在中不边境地区保持和平与安宁的协定》，即直至争议解决之前，双方要共同维护边界安宁。你对此有何回应？</b><br>\n<br>\n答：中方多次强调，洞朗地区属于中国领土，不存在争议。中方施工地区完全位于中国-不丹传统习惯线中方一侧，也完全在中方管辖之下，不存在违反协定、破坏现状的情况。<br>\n<br>\n既然印度记者不止一次提到不丹，为了以正视听，我就花点时间在这里详细向大家介绍一下洞朗归属的相关证据。<br>\n<br>\n第一、从历史上看，洞朗一直是西藏亚东地区边民的传统牧场，中方对该地进行良好管辖。上世纪60年代之前，不丹边民如要进入洞朗过牧，必须征得中方同意，也都向中方交纳了草税，西藏档案馆目前仍保留有部分草税收据。清朝驻藏大臣还曾在洞朗南端中不边界传统习惯线上设立过界标。<br>\n<br>\n第二、从法理上看，1890年历史界约明确规定了吉姆马珍雪山是中印不三国交界点，洞朗地区在中印、中不边界的中方一侧。<br>\n<br>\n第三、从现地上看，中方对洞朗地区有完全的管辖，中方边防部队和牧民每年均在此巡逻放牧，并修有众多生产生活设施。<br>\n<br>\n以上证据不丹方面是非常清楚的，也是认可的。<br>\n<br>\n中国与不丹虽然尚未建交，但两国始终保持传统友好关系。双方多次确认两国是大小国家平等、友好相处的典范，从来不存在中国以大欺小的情况。中国民众对于不丹民众的友好善意没有变，但中方维护领土主权的决心是坚定和不可动摇的。<br>\n<br>\n现在中印边界事件的性质十分清楚，是印方越过中印边界进入中方境内阻挠中方正常施工。目前当务之急是印方立即将越界人员撤回边界线印方一侧。<br>\n<br>\n<b>问：今天是陈冯富珍女士担任世界卫生组织总干事的最后一天。中方对她担任这一职务期间所做工作有何评价？</b><br>\n<br>\n答：陈冯富珍女士担任世界卫生组织总干事以来，面对严峻的全球卫生形势，以促进人人享有健康为己任，忠实履行总干事职责。她组织动员应对多起重大突发公共卫生事件，成功维护全球健康安全。她设计、领导并全面推动世界卫生组织改革，对提升世界卫生组织的影响力作出了积极贡献。她积极推动实现联合国卫生领域发展目标，着力提升广大发展中国家卫生水平，持续改善全球卫生治理，为建设一个更加健康的世界、为应对人类健康挑战、维护人类健康福祉作出重要贡献，成绩有目共睹，中方高度赞赏。<br>\n<br>\n中方高度重视世界卫生组织在全球卫生事业中的地位和作用，重视同世界卫生组织的合作。在陈冯富珍担任总干事期间，中方同世卫组织合作持续拓展深化。中国将继续支持世卫组织工作，推动中国同世卫组织合作不断向前发展<br>\n<br>\n<b>问：关于中印在边界锡金段对峙，之前中国外交部表示双方正在就此进行谈判，谈判是否仍在进行？</b><br>\n<br>\n答：我记得我说过，中印双方外交沟通的渠道一直是畅通的。但是，造成目前这种形势的症结是印度边防人员非法越过了印度自己承认的、中印已经划定的边界非法进入了中国境内。所以，当务之急是印方人员立即撤回边界线印方一侧。这是中印双方开展任何有意义对话的必要前提。<br>\n<br>\n<b>问：你刚才说中印外交沟通的渠道是畅通的，但是中方又要求印方军队撤回，中印双方谈的是印军撤回的事情吗？</b><br>\n<br>\n答：我想我刚才的表态非常清楚了。我可以再重申一遍，造成目前事态的症结是印度边防人员违反印方已经承认的两国划界共识，非法越界进入中国境内。所以，解决问题的当务之急是印度边防人员立即撤回到边境印方一侧。这是中印双方开展任何有意义对话的必要前提。<br>\n<br>\n=======分割线=======<br>\n该条目评论区的三条热门评论：<br>\n<br>\n自肝五：美国向台出售武器，按台湾也是中国的说法，相当于美国向中国出售武器，那为什么会“损害中国主权”呢？按照大多数爱国网民要求台湾同胞的说法，应该是损害大陆主权，发言人居然说损害中国主权，可见发言人是台毒<br>\n<br>\n<br>\n我局得事你:<b>歷史文件，不具有任何現實意義.</b><br>\n世界級黑屁，條約想撕就撕<br>\n<br>\n<br>\n[游客] 浙北联邦总统。:『中方指出，台湾是中国领土不可分割的一部分。美方向台湾出售武器严重违反国际法和国际关系基本准则，严重违反中美三个联合公报原则，损害中国主权和安全利益。中方对此坚决反对。<br>\n<br>\n中方强调，任何人都不能动摇中国政府和人民捍卫国家主权和领土完整、反对外来干涉的坚定意志和决心。中方强烈敦促美方恪守在中美三个联合公报中作出的严肃承诺。撤销上述售台武器计划，停止美台军事联系，以免对中美关系和双方重要领域合作造成进一步损害』<br>\n『《中英联合声明》作为一个历史文件，不具有任何现实意义』<br>\n草死我力。中英联合声明就没有现实意义。三个联合公报就要遵守。最弱智的言论。","date":"2019-10-24","agreeCount":0,"discussionCount":0}