{"type":"article","id":706,"title":"【品葱备份】品葱搬运工回答集301-305","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集301-305<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n301.俄罗斯反对派现状如何？</blockquote><br>\n<br>\nhelmos.chen July 18, 2018<br>\n俄罗斯反对派的现状是越来越难了 --- 总结。<br>\n<br>\n从被列入&quot;黑名单&quot;到被暗杀、监禁<br>\n<br>\n从2014年初开始，俄新闻网站Lenta.ru、有线电视台&quot;雨&quot;、反对派网站Grani.ru和Kasparov.ru、&quot;莫斯科回声&quot;电台甚至以相对自由主义闻名的国家新闻社俄新社均遭受打击，其中大多数被列入本周由亲克里姆林宫网站Politonline.ru编写的因&quot;反俄罗斯观点&quot;处于关闭危险中的20家俄媒体名单。该名单按主要否定词（如针对克里米亚冲突使用&quot;并吞&quot;和&quot;合并&quot;这样的词汇）的使用频率对媒体进行了排队。<br>\n<br>\n尽管勉强能跟政府观点沾边，但该清单却成功将所列媒体归入了&quot;反对派&quot;媒体的行列。 尽管经常对克里姆林宫进行批评，但包括Snob.ru、Slon.ru、新时代、《新报》等在内的名单中的一些媒体暂未受到任何影响。《新报》新闻处负责人娜杰日塔•普鲁先科娃说：&quot;不可能对所有人采取紧逼盯人的战术，至少对我们没有，但这有点让人心存疑虑甚至有点尴尬。&quot;这些报纸和杂志的受众数量的确大大输给官方和中立出版物：其中最受欢迎的NEWSru.com网站根据俄罗斯网络统计网站Liveinternet.ru的《新闻和媒体》栏目的统计，月浏览量仅排在第17位。<br>\n<br>\n在苏联时代得到广泛应用的政治谋杀正卷土重来，在克里姆林宫的外交政策中发挥重要作用——克里姆林宫用以压制或恐吓国内外批评人士的威逼手段越来越多，而政治暗杀是其中最残忍的一种。2015年5月，反对派领导人卡拉-穆尔扎回到莫斯科一个月以后，他觉察到发生变化的是他自己的身体。在和其他异见人士会面时，他的额头上莫名其妙地布满了汗珠。他的胃里翻江倒海，他被人下毒。<br>\n<br>\n俄罗斯反对派领袖纳瓦尔尼2018年1月28日在首都莫斯科街头参加示威活动时被捕。俄罗斯反对派阵营民众再次走向街头，想要推动抵制预计将于2018年3月18日第一轮投票的俄罗斯总统大选，集会民众对反对派领袖纳瓦尔尼被剥夺参选权表示不满。但随后当局则把纳瓦尔尼支持者的集会定性为非法集会抓捕。<br>\n<br>\n影响力有限<br>\n<br>\n电视依旧是俄罗斯人获取信息的主要来源。全俄社会舆论中心去年的调查资料显示，俄60%的居民通过电视获取新闻信息，其中大部分电视台由政府控制，仅有23%的俄罗斯人通过网络获得新闻信息。据普鲁先科娃介绍，《新报》的发行量为8万份。Snob.ru网站总编尼古拉•乌斯科夫估计该网站的月浏览量为1500万次，但在Liveinternet.ru对90万个网站进行分析后的每月用户排名中仅居第91位。<br>\n<br>\n另一个问题是受众的素质问题。据普鲁先科娃介绍，《新报》大约一半的读者是年龄在25到45岁、受过高等教育的人，10%的用户是高层管理者。Snob.ru网站定位于高端市场，即所谓的&quot;全球化的俄罗斯人&quot;，他们收入多且能周游世界。<br>\n<br>\n莫斯科国立大学新闻系教师、媒体分析人伊万•扎苏尔斯基在对俄罗斯独立媒体的受众进行描述时说：&quot;这是一些国际化的俄罗斯人和人道主义知识分子。&quot;他说，自己指的是成千上万具有很大动员潜力的人，这一潜力能使其成为俄罗斯政治生活中的重要因素。许多俄罗斯媒体的独立性受到编辑政策限制。就像归属于俄天然气公司的&quot;莫斯科回声&quot;电台一样，它们在经济上往往依靠其所有者，这些所有者可能是大商人，也可能国有公司。这为没有直接审查的压力提供了许多机会，尤其是Lenda.ru网站和&quot;雨&quot;电视台发生了一些状况。但扎苏尔斯基指出，俄罗斯依旧有经济上不依靠政府和政府很难对其产生影响的反对派媒体存在。<br>\n<br>\n<a href=\"https://i.imgur.com/cxQqv9Z.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cxQqv9Z.jpg\" alt=\"https://i.imgur.com/cxQqv9Z.jpg\" style=\"max-width:100%\"></a><br>\n从普京即位以来，普京的民调就没跌落过60%。<br>\n<br>\n独立二十年的现实<br>\n<br>\n创刊于1993年的《新报》以自己的记者调查著称。该报按在执行公务时被害记者的数量居俄罗斯媒体首位。特别是安娜•波利特科夫斯卡娅曾为该报工作，同事们认为其2006年死亡与其所写的高加索违反人权的文章有关。Snob.ru网站是更年轻一代的俄罗斯媒体，由亿万富翁和温和反对派政治家米哈伊尔•普罗霍洛夫于2009年启动的该网站登载包括科学和文化等在内的各种不同题材的资料，但更多关注的是政治，如不久前发布过对参加反对派活动的著名朋克乐队Pussy Riot的系列采访。普鲁先科娃介绍说，上述两个出版物否定自己的反对派性质，并以为各种不同观点提供平台作为己任，当然&quot;激进的法西斯分子除外&quot;。但她说，&quot;政府让我们对其进行批评比进行表扬的理由更多&quot;。<br>\n<br>\n<br>\n&quot;像坐在火山口上一样&quot;<br>\n<br>\n好莱坞巨星“力捧”俄罗斯地方小报 Politonline名单中的出版物对未来并无信心。乌斯科夫说：&quot;我并不认为Snob会发生什么不好的事......但一般情况下一切皆有可能发生。&quot;普鲁先科娃则说：&quot;我们这儿每天都有战斗警报。&quot;分析人士扎苏尔斯基表示：&quot;尽管没有严重的镇压手段，仅是象征性的，但克里姆林宫的老近卫军现在抓得更紧。&quot;为支持自己的观点，他列举了传奇式记者阿列克谢•维涅基科托夫3月被顺利重新任命为&quot;莫斯科回声&quot;电台主编的例子。<br>\n<br>\n乌斯科夫认为，尽管是有条件的，比如首先需要控制的是作者情绪的宣泄，而非禁止某些观点的表达，但媒体生存的安全保障还是可以通过自我检查来实现的。他呼吁媒体在发布信息时要谨言慎行，尽量增加非政治性信息的比重。普鲁先科娃则介绍说：&quot;我们努力遵守安全方针，少发出自己的声音。&quot; 媒体业分析人士认为，无论其问题有多严重，俄罗斯&quot;反对派媒体&quot;的受众任何情况下都不会消失。首先，即使处于新闻检查或习以为常的出版物消失的情况下仍能找到新的替代物。扎苏尔斯基说：&quot;这是暂时的失败，很快会应付过去。&quot;乌斯科夫对此表示赞同：&quot;小群体需求尚在，并且应该得到满足。&quot;<br>\n<br>\n<blockquote>302.为什么现在越来越多的男人不想结婚了？</blockquote><br>\n<br>\nMy LifeJuly 18, 2018<br>\n先来看看结婚满足了你的哪些需求，生理需求、情感需求、社交需求等等。人为什么要结婚，其实最初的是出于生存考虑，首先，组成家庭更容易存活，其次，传宗接代也是种族延续的必要条件，其他像是性欲、创造物质条件等等我们都可以看成是物质需求。而情感需求、社交需求这些都很好理解我们都归结为精神需求。而人的相互依赖程度和经济发展程度是成反比的。<br>\n<br>\n在现代社会婚姻赖以存在的物质基础变得可以通过其他途径轻松获得。比如，物质社会的发达可以让你很好的独自生活，大量的成人内容、成人服务也可以满足你的性欲，社交网络的发达也让你的社交需求可以轻易满足。于是，现代婚姻中，尤其是具备一定经济基础的男性对于婚姻必要性的考虑几乎都是出于精神需求。而现在的女性因为社会舆论以及男多于女的国情，能满足男性精神需求的数量越来越少，导致很多男性缺乏追求女性的兴趣，也越来越不像结婚。同时，还有一个因素，就是社会压力。<br>\n<br>\n现在的年轻人负债率越来越高，社会阶层越来越固化，许多人承受了过多的生活或是精神上的压力，而一旦压力太大，会导致对许多东西都不感兴趣，即所谓的低欲望社会，这个现象可以参考我们的邻国霓虹国，人家的低结婚率俨然已经成为一个不小的社会问题。我觉得同为东亚国家，霓虹国的问题还是很值得我们借鉴的，随着中国经济的崛起，这种现象会越来越严重，以北上广为代表的一二线城市，现在已经出现这种迹象。所以，越来越多男人不想结婚，也越来越多的女人没法结婚，这不仅是两个群体自身的问题，和社会的方方面面都有关系。<br>\n<br>\n最后，吐槽并呼吁一下，国内的媒体，少搞一些偶像脑残剧，综艺节目和明星八卦，这些东西对于女人来说，就像是岛国片对于男人，但是影响更坏。女人是感性生物，过多的感受这种精神熏陶，很容易就影响判断。我身边就有那么一批三十大几的女人，整天迷韩剧，给介绍男朋友先问腿有多长，恨不得来个有颜有钱的霸道总裁马上来把她娶走。想得美可以，但看不清就是你的不幸了，在这个问题上，社会也是有责任的。<br>\n<br>\n<br>\n<blockquote><br>\n303.大陆有哪些对台湾的认知误区？</blockquote><br>\n<br>\nKkJuly 19, 2018<br>\n看到台湾问题，就忍不住想回些，大家参考参考<br>\n<br>\n(我本身其实有蛮多大陆亲戚的，而且对中国国情很有兴趣了解)<br>\n<br>\n首先先回覆上面的一些意见<br>\n<br>\n近年来(应该是 李扁两任总统时代)，从两国论起到台湾意识抬头，跟中国意识就渐行渐远<br>\n<br>\n我是84年出生(西元年)，在我国小国中时代，这是我们当时的作业本<br>\n<br>\n<a href=\"https://i.imgur.com/vNjZn1J.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vNjZn1J.jpg\" alt=\"https://i.imgur.com/vNjZn1J.jpg\" style=\"max-width:100%\"></a><br>\n在那时候，我们大部分的人都认为自已是中国人的，但恶劣的是中共，基本上同民族的情怀还是很深。<br>\n<br>\n我们的政府总是宣称自已是正统中国，记得小时候我还很天真的问我妈说:「要97了，香港是要还给我们这边吗?」<br>\n<br>\n因为在我想来，学校的老师说英国租借99年，要归还给中国，想当然尔当然是我们这，而且香港一归还，我们要发了XD。<br>\n<br>\n可在国际现实下，当然是挂五星旗进驻，而不是挂青天白日旗的。<br>\n<br>\n直到长大些到初中时学习的地理，国内地理仍旧是中国大陆版图，(是秋海棠不是老母鸡喔)，我们地理老师也觉得有些荒谬，毕竟对岸都自已都把外蒙给分出去了<br>\n<br>\n可是当时的联考地理就是这么考，我们不熟悉自己的家乡，反倒是把对岸的省会、各省简称、铁路、山川、河流走向给背清楚了<br>\n<br>\n就在政府机关还有「蒙藏委员会」，一年是见到几个蒙古人西藏人啦???(这机关根本是冗员，预算好像直到去年才停止)<br>\n<br>\n到96年总统直选，虽然当时只是学生，从报章杂志上感受不到当时飞弹危机的气氛有多紧张，可每个人都知道，我们跟对岸就是不一样<br>\n<br>\n99年的两国论发表，其实在之前李就有「中华民国在台湾」的论述产生，对我们台湾人来说是很接地气，(他只不过说出事实)，绝大多数人对于想像五星旗会飘扬在台湾<br>\n<br>\n是很反感+恐惧的(这跟40年间不断的反共教育也有关)，台湾族群大致:外省来台的第二代甚至第三代+明清时期在台汉人后代+本有的原住民们，我们并没有「反攻大陆」的理由<br>\n<br>\n在民间都要从军最直接的想法都是「防止敌人入侵」，你说要打回去，说真的基层军官跟士兵一定会叛变给你看。<br>\n<br>\n所以最初在思考我们与对岸中国之间的关系，我们真的还有宣称正统中国的必要???<br>\n<br>\n00年扁上任，当然是开启了台湾意识的萌芽，尤其是在教育、政治上的论述，比之前是更加的大鸣大放，而在这时老共的反应措施如「反分裂国家法」<br>\n<br>\n还有在当时SARS流行时，WTO对于台湾的面孔(这张是令人最印象深刻的)，用此种方式来遏止所谓的「台独势力」<br>\n<a href=\"https://i.imgur.com/ennaUu4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ennaUu4.jpg\" alt=\"https://i.imgur.com/ennaUu4.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这更不用说在国外遇到「青天白日旗」的反应，简直是不忍卒睹。<br>\n<br>\n双方在敌对状况下(或者说不能包容对方的主张)，路自然是渐行渐远。<br>\n<br>\n直到08年马总统上任，与其说是政治上认同中国，不如说是经济上的依赖而使他能上位。<br>\n<br>\n吹捧中国经济实力的各种文章更是源源不绝，但就算如此，跟中国经济挂勾再深的企业主或干部<br>\n<br>\n他们有几个人能换成中国国籍呢?(台湾承认双重国籍，但不包含对岸)<br>\n<br>\n这是在我印象中从中国人→台湾人意识的大致脉络。(所以台湾现在自认是中国人的比例才如此低)<br>\n<br>\n但不代表我们对汉文化就贬低(毕竟我们学的是繁中)，所以常看到那些日奴皇民走狗之类的骂街<br>\n<br>\n真的会令人失望，表示对彼此所想的还有待沟通。<br>\n<br>\n<br>\n<br>\n上面圣母兄其实也说得不错，每次看到「台湾自古以来属于中国领土」这种论述<br>\n<br>\n都会很想问问，自古说得是那个古，是指从三皇五帝开始的吗???<br>\n<br>\n而且在汉帝国的历史上，从来都是陆权第一，对于这个蛮荒小岛可以说是没什么兴趣。<br>\n<br>\n佔领起来既花时间成本，又得不到什么好处(毕竟我大天朝物产丰盛、无奇不有)<br>\n<br>\n有例外时:郑和下西洋，也是为了姪儿建文帝才广发的寻人启事，说到底也不是要征服四海。<br>\n<br>\n我们的先民之所以来台，一定也是在当时混不下去了，才冒险渡过黑水沟<br>\n<br>\n想像一下，如果在当地有老婆孩子热炕头，谁要渡海九死一生过来??<br>\n<br>\n所以来台汉人大致有:海盗、商人、罗汉脚(单身汉)、渔民休息站.....<br>\n<br>\n而到海权时代才发现此处在贸易位置上的好处，以及农业资源可以出产<br>\n<br>\n就像我们说的开台圣王「郑氏家族」，本身就是最大的海盗头子。<br>\n<br>\n而当时控制的范围也只有西半部的台湾，中央山脉根本翻不过去，还有兇的要死的生蕃(这是当时的说法请见谅，无岐视之意)<br>\n<br>\n直到日治时代才完成全台一体化，变成是一个共同体，不然以前别说汉蕃之别，就是闽南客家人<br>\n<br>\n那个械斗是十分常见的。<br>\n<br>\n回到题主所问的，大陆对台究竟有什么认知误区，从历史的角度讲实在很多，但我认为只要多用包容的心看待，确实理解他人看法，很多台湾人都会很乐意回答您，当然我也只是其中一个观点，希望有回答到您的提问。<br>\n<br>\n<blockquote>304.台湾有哪些对大陆的认知误区？</blockquote><br>\n<br>\n鹿ㄦJuly 19, 2018<br>\n个人经验是分成两种极端。一种是觉得大陆超级有钱，经济一飞冲天已经快要超英赶美。遍地都是商机，什么产业都发展得很快。反观台湾整个要完蛋，天天只会政党恶斗；另一派则是认为大陆政治非常黑暗，只懂得欺压人民与台湾，脑海中有许多血腥镇压的画面。政党高层天天忙着内斗，人民则全是小粉红争做红卫兵。只有少数能够跳脱，对大陆政治及社会发展有很好的掌握，这种人也不是没有<br>\n<br>\n这反应出一种冷漠，大多数的人并没有什么太大的耐心。对于共党历史了解非常差，搞不清楚文革与大跃进的前后顺序。对「中华民族伟大復兴」的反应，是「都什么年代了还在喊这种口号」。总之是觉得大陆就是一群缺乏个性、面目模煳之人（但在政治经济上很重要），相处起来也就「得过且过」<br>\n<br>\n<br>\n<blockquote><br>\n305.墙内洗脑久了，看到品葱上各式各样的观点都有很不习惯该怎么办？</blockquote><br>\n<br>\n我也知道我是墙内洗脑久了，但是看到品葱上各式各样的观点都有，有时后感到很不习惯，我该怎么做去减轻这种不适感？？<br>\n<br>\n炎黄子聪July 19, 2018<br>\n<br>\n我可能下面的回答有一点直白，希望你不要生气。<br>\n<br>\n提问者，你有看过骇客帝国吗？第一集，男主角跟老大在房间坐在沙发上，老大拿着两粒药?。一颗是看到残酷的真实世界，另外一颗就是忘记现在所知道的事，回去假象，给男主角选。<br>\n<br>\n你既然肯翻墙来接触墙外的世界，你就要准备有心里准备。不要以为我们在外面很悠闲，想知道怎么开网就知道了。我们也跟不同的媒体，观点，立场寻找自己“认为”是比较靠谱的新闻。你看CNN，特朗普是魔鬼，你看fox news 特朗普是天使。好像美国人都喜爱的奥巴马，如果我的总统是他，我将是最反对他的人，有时候我们也分不清楚是我们引导媒体说我们要的，还是媒体引导我们说他们要的。你去谷歌找“一带一路” 100个搜索结果，99个是好消息，我们要判别分析了解真实世界也越来越难。你还要我们教你因为你接触到各式各样的观点有不习惯怎么办？你第一次上学，看的新事物，陌生人，没有人一直顾着你，怎么样？<br>\n<br>\n墙外的世界对墙内人是孤独的、你或许看清很多事情，知道很多墙内人不知道的事，你也很难跟身边的人分享，你将会是在人群中孤立的一群少数派。听到身边的朋友说中国共产党多么的好，你能反驳吗？就好像CNN整个机构都反特朗普，有一个支持他，就是错。<br>\n<br>\n所以，你选择哪边的?？ 现在你还不习惯，还来得及。我们在墙外知道的太多并不代表我们快乐，你在墙内知道的幸福假象不代表你悲哀。我曾经在朋友圈看过一段文字，“你要做一个痛苦的哲学家还是快乐的猪呢？”（猪在这里没有贬低的的意思）。<br>\n<br>\n如果你因为太多的观点而迷失自己但又不想被中共的愚民教育控制。。读多一点西方哲学，让自己的思想更加开阔（除马克思和儒家）。不要分什么西方东方的，大家都是人类、地球人。西方国家也借镜东方很多东西。","date":"2019-02-19","agreeCount":3,"discussionCount":0}