{"type":"article","id":7073,"title":"想要和大家讨论下“五毛言论”的适用范围","uid":2858,"topics":[854,147,161],"contents":"我提出这个讨论的话题，原因是：<a href=\"https://pincong.rocks/question/10072\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/10072</a><br>\n这个帖子中，有一些葱友遇到了针对封禁的质疑，以及有封禁权限的人（比如我和killredragon)对于封禁范围的讨论<br>\n@<a href=\"https://pincong.rocks/people/killreddragon\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">killreddragon&nbsp;</a><br>\n私以为这个问题有讨论的价值，所以就po了上来，希望和各位一起讨论，<b>我下面内容，只有资料，没有结论，希望大家能给出一个好的办法。懒得看态度，过程的，可以直接跳到下面分割线那给出建议</b><br>\n<br>\n<b>个人态度：</b><br>\n首先我个人对持“不可放过一个五毛”这一态度是完全认可的，但是这就涉及到了一个误封的问题，毕竟大家封禁五毛的本质，都是为了维护正常的交流环境。而如果过了（毕竟现在品葱很多话题，在google搜中文政治类的结果中，已经是第一页甚至第一页前列了，故应考虑到之后每一次社会问题爆发后，涌来大量新的潜在葱油的情况），可能会让一些持中立偏民主的人，产生\"这就是你们说的民主？\"这种疑惑。<br>\n<br>\n同时，因为注册的过于简单，导致五毛也可以借这个，去站在“道德高地”上，分裂有权限用户和暂时无权限用户，虽然大家大部分都是有脑子的，但是谁又能保证永远没有情绪呢? 毕竟比起分清整个事件，站个队多容易。所以也容易导致用户的分裂。<br>\n<br>\n最后，过度封杀，会导致，观点两派的自由派，打起来。。。最后以五毛称呼对方，相互攻击，既然不能从意识上强迫大家保持和谐讨论的氛围，那么就从制度上，避免“五毛”被当作武器而相互攻击，所以五毛的定义，必须不能圈到这部分用户。<br>\n<br>\n我觉得这个问题和姑息五毛不是一回事，姑息在于对实锤的五毛还给无数次机会，让他去恶心别人。<b>而本文想讨论的，就是如何去实锤，他是一个五毛。</b><br>\n<br>\n<br>\n这个问题我之前完全没想过，我也只能根据具体情况，进行分辨，所以今天我就暂时先找了几个定义，然后试图从不同标准，不同维度，达到一个“求同存异”的集合。<br>\n<br>\n<br>\n<b>收集过程：</b><br>\n我收集的定义，主要就是用google进行“五毛特征”和“五毛判断”的搜索，同时看看咱们论坛的发言，注意，我放在下面的，必须是有“可行性”“客观的可判断性”的内容。比如<a href=\"https://2049bbs/t/1543\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://2049bbs/t/1543</a>&nbsp;里面的，<br>\n<blockquote>虽然很明白自己在干什么，但会以一种很酸臭的语气表述自己的言论，不会像弱智型那样显得很无理，但基本内容不会和弱智型有太多的区别，危害要比弱智型高一些，因为这个品种看起来会显得温和一些，不及时处理环境一样会乌烟瘴气起来</blockquote><br>\n我能明白他的意思，但是这样判断实在是过于宽泛和主观，提炼的太意识层面了，不具备“客观的可判断性”我就不纳入了<br>\n<br>\n<br>\n1. 是@<a href=\"https://pincong.rocks/people/killreddragon\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">killreddragon&nbsp;</a>老哥提出来的，我个人认为，复读桂枝的外宣观点论调材料；明显的有偏向桂枝的选择性表达；明显的支持支共，这几点可以作为判定条件<br>\n提取一下，就是外宣观点论调材料，偏向桂枝的选择性表达，明显支持支共。<br>\n第一点似乎不错，可以再根据外宣去找，一般都有很具体的例子。<br>\n第二点这个偏向，我觉得略难，就比如说，承认中国的经济发展，那么多少算是偏向?比如五毛最喜欢的和非洲比，这个一般可以看作是偏向，那么和新加坡比呢？比总量还是比人均？<br>\n而第三点，明显支持中共，这个我认为也是同理。你很难说，什么算是明显。所以我觉得这两个可以作为辅证。<br>\n<br>\n<br>\n2. 是老品葱的，s1有备份<a href=\"https://www.reddit.com/r/saraba1st/comments/8cqf1i/%E5%93%81%E8%91%B1%E4%BD%95%E8%AF%86%E5%88%AB%E4%BA%94%E6%AF%9B%E4%BB%8E%E8%AF%AD%E8%A8%80%E4%BD%93%E7%B3%BB%E7%9A%84%E8%A7%92%E5%BA%A6/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reddit.com/r/saraba1st/comments/8cqf1i/%E5%93%81%E8%91%B1%E4%BD%95%E8%AF%86%E5%88%AB%E4%BA%94%E6%AF%9B%E4%BB%8E%E8%AF%AD%E8%A8%80%E4%BD%93%E7%B3%BB%E7%9A%84%E8%A7%92%E5%BA%A6/</a><br>\n<br>\n<blockquote>第一，民族主义。用官方话语来说就是“中华民族伟大复兴的历程”。这一过程与其他几种特征涉及到的最大的特点在于“比较”，即本民族比其他民族更加优等，文明程度更高，并由此将这种成绩归因于国家和体制。那些美尿日傻中或赢的标题党，那些小粉红的星辰大海中国梦等等，都是这种价值体系的产物。而这种价值观产生的语言体系，有一个特点就是对其他民族的蔑视，如果看见“阿三”“棒子”“越南猴子”或是形容他人为“精美”“精日”等词汇，那么这样的五毛则有很大可能是民族主义的五毛。<br>\n<br>\n第二，国家主义。国家主义者强调大政府，强调国家权力控制社会，并将国家当作偶像来崇拜。而这种价值观和民族主义的不同的在于，国家主义往往不涉及本国家和其他国家的对比。国家主义价值观在五毛口中常见的表述有“国家又不会害你”，“领导人肯定想的比我们更多”，“国家有更重要的事要做”；或是对国家强力机关的崇拜如警察，军队等等；再或者是将国家属性当作自己的身份属性，并虚构一个“反华势力”来作为靶子。<br>\n<br>\n借用托福GRE考试里面的有个术语叫“信号词”，以上的词汇和表述是高频的国家主义五毛的信号词，尤其是“反华势力”，判断准确率将近百分之百。<br>\n<br>\n第三，伪左派。这样的五毛常常以自干五的身份出现。虽然其语言体系中均完全按照原教旨马列的语言体系演化出来，如“阶级”“资本家”“革命”等词语，但真正的左派注重平等，维护弱者的权益。而伪左派则只是利用这一套话语体系希望树立国家的权威和历史合法性。<br>\n<br>\n如伪左派批评民国时期镇压工人运动，但他们并不是真正的赞成维护工人权利，而是只是将此作为“中共政权合法性的依据”——民国差因此中共好。当WTO批评中国没有独立公会时他们又会跳出来说这是帝国主义的阴谋。<br>\n<br>\n另一种伪左派的表述是：他们说美国民主是资本家控制的民主，但他们并非真正认同民主，当你和他们谈中国时，他们又话风转进如风，开始大谈国家主义的好来。<br>\n<br>\n分析了以上几种五毛的价值观，结合我个人的经验来看，官方五毛常常以国家主义的身份出现，而自干五虽然几项都有，但仍然以民族主义和国家主义偏多，而伪左派大多是近年来开始又话语权，出现在舆论之中。<br>\n<br>\n而且，五毛的目的不仅是维护体制权威，在对于外部论坛的时候也有把水搅浑的目的。因此在品葱的五毛，往往满口戾气，攻击性的词汇，质疑动机随处可见。当你因为看到这种人辣眼睛，不想再继续翻评论区时，他们的目的也就达到了。<br>\n<br>\n最后，五毛还有一个很大的特征就是“精分”，他们常常可以持几种不同甚至矛盾的价值观而毫不自知。当你翻一翻这些账号的空间，便会发现他们一边说民主不好又说中国最民主这样的精分言论比比皆是。这也是另一种五毛识别的办法——他们可以同时持好几种不同价值观语言体系而并行不悖。</blockquote><br>\n<br>\n我觉得这个定义的也不错。即，民族主义，国家主义，伪左派（即中国口径的伪自由派），以及攻击性词汇和动机，以及精神分裂<br>\n<br>\n这几部分，民族主义涉及种族歧视，国家主义主要是中共无敌，后面都很好理解。<br>\n<br>\n<br>\n3. 环球曾经用过的套路<br>\n<a href=\"https://www.bbc.com/zhongwen/simp/china/2015/01/150106_globaltimes_wumaodang\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/zhongwen/simp/china/2015/01/150106_globaltimes_wumaodang</a><br>\n<br>\n<br>\n<blockquote>文章认为，“好网民”必须符合4项标准，包括“应该有民族情怀，是我们国家的衷心拥爱者”；“应该有责任担当，是主流价值观的积极传播者”；“应该有社会良知，是低级趣味的坚决抵制者；“应该有守法观念，是网络秩序的自觉维护者”。<br>\n<br>\n为此，文章表示，“做一个中国好网民，就是不仅要敢做“五毛党”、多做“点赞党”，还要乐做‘自干五’”。</blockquote><br>\n<br>\n这段话，也算是五毛常用的讨论，就是前面写一段，看似没有多大问题的内容，然后逻辑直接无理由跳跃到后面一个没有任何关系的事情上。很多人看文字跳着看，不注重逻辑，就中招了，认为后面说的也是对的。<br>\n<br>\n正如上面，有良知，低级趣味的抵制者，守法（这部分有异议，但是部分法律写的倒也没错，毕竟不守法的是中共自己）以及维护网络秩序（包括抵制五毛也是维护网络秩序）<br>\n而下面，突然跳到了，为此，要做五毛党？？？？？中间的点赞，是进行思维逻辑上的削弱，很多人还没明白是不是该做五毛，马上就让你点赞，很多人觉得，这个我擅长啊，就稀里糊涂觉得说得对，然后最后自干五自然也觉得有道理了。脑子就被洗了。<br>\n<br>\n因此五毛特征之一，是文不对题。题目，写的内容，和结论，毫无关系甚至是相反的关系。这部分也应该可以纳入五毛判断标准。就是题目，第一/第二段，和后面甚至结尾，毫无关系。<br>\n<br>\n<br>\n4.&nbsp;<a href=\"https://www.ntdtv.com/gb/2014/03/28/a1090654.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ntdtv.com/gb/2014/03/28/a1090654.html</a><br>\n来个新唐人的<br>\n<br>\n<blockquote>1、你这不满意那不满意，为什么不滚出中国？<br>\n2、你是出卖民族和国家的大汉奸大卖国贼，是西方反华势力养殖的走狗！<br>\n3、我立场不左，但看了你的右派言论，觉得你实在脑残！<br>\n4、你口口声声将民主自由，怎么就不给人家骂你的民主自由！<br>\n5、你这种人要是上台了，会更是独裁者和暴君！<br>\n6、楼主这是在煽动颠覆国家和政权，任何党和政府都不会，坐视不管吧？<br>\n7、世界上哪个国家的民主自由，都是相对的而不是绝对的，凭什么批评中国！<br>\n8、世界上哪个国家和政府没开过枪？<br>\n9、为了打江山多少人抛头颅洒热血，你要抢请拿人头来换吧！<br>\n10、你这个傻逼精英不得志的外国狗，离死不远了！</blockquote><br>\n这个都是实例，我觉得能提取的就是<br>\n人身威胁和用过于传统的革命词汇，大概率是五毛<br>\n在<b>非反讽</b>的情况下，用中共建国那几年，内斗的词汇，正常的人，谁也不会用：反华势力，右派言论，煽动颠覆，批评中国（这么温和的词正常人会用吗。。）等<br>\n<br>\n<br>\n5.&nbsp;<a href=\"http://bbs.creaders.net/history/bbsviewer.php?trd_id=613897\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://bbs.creaders.net/history/bbsviewer.php?trd_id=613897</a><br>\n<blockquote>网民：有些事情说多了是没意思，但说说也可以，不过不能在说的时候昧着良心<br>\n<br>\n<br>\n五毛：这案子十几年了，还提它做什么<br>\n<br>\n网民：这案子虽然十几年，但投毒犯还生活在民众身边自由自在趾高气扬，不提这事，谁会高兴？<br>\n<br>\n<br>\n五毛：你说中国不好 那你为什么还呆在中国<br>\n<br>\n网民：难道十三亿待在中国的中国人民都满意中国的现状？<br>\n<br>\n<br>\n五毛：你敢不敢说你在哪里<br>\n<br>\n网民：我在十三亿中国人民中间<br>\n<br>\n<br>\n五毛：全世界都是个球样，民主国家也是个球样<br>\n<br>\n网民：民主国家再有缺陷，也比不民主要强<br>\n<br>\n<br>\n五毛：他们现在权力腐败不代表将来他们也可以<br>\n<br>\n网民：现在我们所做的是给这个进程加些催化剂</blockquote><br>\n提取一下，那就是，忽略历史（中共最大软肋），不敢正面回答问题，逻辑混乱等等<br>\n<br>\n<br>\n6. 当然少不了编程随想的<br>\n<a href=\"https://program-think.blogspot.com/2011/03/logical-fallacies.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://program-think.blogspot.com/2011/03/logical-fallacies.html</a><br>\n<br>\n他详细写了，逻辑缪误部分<br>\n<br>\n<br>\n◇<b>人身攻击</b><br>\n<br>\n<b>解释</b>：<br>\n人身攻击就是回避讨论的话题，转而质疑说话人的身份、动机、地位。<br>\n在逻辑谬论中，人身攻击是比较低级的招数，相对容易看出来。<br>\n<br>\n<b>举例</b>：<br>\n俺：建议网友参加“茉莉花集会”。<br>\n五毛：你们这帮汉奸走狗！<br>\n分析：【<u>质疑身份</u>】<br>\n<br>\n俺：建议网友参加“茉莉花集会”。<br>\n五毛：你拿了美国多少好处？<br>\n分析：【<u>质疑动机</u>】<br>\n<br>\n俺：建议网友参加“茉莉花集会”。<br>\n五毛：你只不过是一个搞编程的，有什么资格对党说三道四？<br>\n分析：【<u>质疑地位</u>】<br>\n<br>\n◇<b>转移话题</b><br>\n<br>\n<b>解释</b>：<br>\n诡辩者通过扯开话题，转移大伙儿的注意力。这招相对于“人身攻击”而言，就比较高明了。<br>\n<br>\n<b>举例</b>：<br>\n俺：建议网友参加“茉莉花集会”。<br>\n五毛：中国确实有这样那样的问题，但假以时日，一切都会解决的。<br>\n<br>\n◇以偏概全<br>\n<br>\n<b>解释</b>：<br>\n用少数的、个别的例子，来替代统计数字，以此来证明自己的观点。比如某个老烟鬼说：我常年吸烟，还活到这么大年纪，证明吸烟是有益健康的！这就是用“个例”进行“以偏概全”的诡辩。<br>\n<br>\n<b>举例</b>：<br>\n俺：建议网友参加“茉莉花集会”。<br>\n五毛：我身边的人都讨厌“茉莉花集会”，这个集会在全中国都不得人心。<br>\n分析：【<u>五毛用身边的少数人来代表全国人</u>】<br>\n<br>\n俺：中共当年的反右运动是错误的。<br>\n五毛：还有少数右派没有平反，因此反右运动没有错！只是扩大化了。<br>\n分析：【<u>当年有55万人被划为右派，到现在只剩下5个老毛钦定的大右派及96个各省的右派没有平反（反右派的介绍请看“<a href=\"https://zh.wikipedia.org/wiki/%E5%8F%8D%E5%8F%B3%E6%B4%BE%E6%96%97%E4%BA%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">这里</a>”），以101人的“点”来涵盖55万人的“面”，典型的以点概面，以偏概全</u>】<br>\n<br>\n◇<b>偷换概念/稻草人谬误</b><br>\n<br>\n<b>解释</b>：<br>\n假设有人提出了观点A；诡辩者不直接反驳观点A，而是把观点A偷换成观点B；然后使劲反驳观点B，让围观者认同观点B是错误的；然后进而让围观者误以为观点A也是错误的。<br>\n通常，被选为观点B的，是一个明显错误的命题。诡辩者相当于把观点B作为一个靶子来攻击。所以，此招数又叫“稻草人诡辩法”。<br>\n<br>\n<b>举例</b>：<br>\n俺：建议网友参加“茉莉花集会”。<br>\n五毛：把中国搞乱，对广大中国人没有好处！<br>\n分析：【<u>把“参加集会”偷换概念为“把中国搞乱”。其实这两个概念并不等价。</u>】<br>\n<br>\n◇诉诸恐惧<br>\n<br>\n<b>解释</b>：<br>\n此招数主要是营造恐惧气氛，进而影响围观者的判断，让围观者相信自己。比如中世纪的传教士会说：如果你不信神，就会下地狱。这就属于“诉诸恐惧”。<br>\n<br>\n<b>举例</b>：<br>\n俺：建议网友参加“茉莉花集会”。<br>\n五毛：把中国搞乱，对广大中国人没有好处！<br>\n分析：【<u>除了前面提到的“偷换概念”，此例子也是“诉诸恐惧”的典型。利用屁民害怕动乱的心理，来否定对方观点。另外，政权和平过渡的例子有很多（可参见《<a href=\"https://program-think.blogspot.com/2012/08/revolution-6.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">回顾“非暴力抗争”的历史</a>》），改朝换代不一定就出现大规模动乱。</u>】<br>\n<br>\n◇<b>诉诸传统</b><br>\n<br>\n<b>解释</b>：<br>\n利用传统的观点来支持自己的观点。但是，传统的观点未必就是正确的观点。使用此招数的诡辩者，有意略过了对传统观点的论证。<br>\n<br>\n<b>举例</b>：<br>\n俺：天朝的独裁统治，必须终结。<br>\n五毛：天朝都已经独裁5000年了。<br>\n五毛：五千年的历史证明，中国人要靠强权才能管得住。<br>\n分析：【<u>历史在不断进步，以前行得通的，现在不一定行得通</u>】<br>\n<br>\n◇<b>诉诸信心</b><br>\n<br>\n<b>解释</b>：<br>\n这类谬误，是采用信心来代替逻辑和证据。所以，跟这类人辩论很费劲。因为他们不讲逻辑，缺乏共同的谈话基础。<br>\n<br>\n<b>举例</b>：<br>\n俺：党国存在XX问题，建议用XX方法来解决。<br>\n五毛：我就是相信党国，你别想糊弄我！<br>\n<br>\n<br>\n好的，咱们整理一下，共有多少个关键词<br>\n外宣观点论调材料，偏向桂枝的选择性表达，明显支持支共<br>\n民族主义，国家主义，伪左派（即中国口径的伪自由派），以及攻击性词汇和质疑动机，以及精神分裂<br>\n逻辑跳跃（夹带私货，但是这个很难判断）文不对题<br>\n人身威胁和用过于传统的革命词汇<br>\n忽略历史（中共最大软肋），不敢正面回答问题，逻辑混乱<br>\n人身攻击，转移话题，以偏概全，偷换概念/稻草人谬误，诉诸恐惧，诉诸信心<br>\n-----------------------------------------------------------------------------------------------------<br>\n<br>\n<br>\n<b>总结部分：</b><br>\n概括一下，我觉得，可以从，态度，表达，内容三方面来看，当然会有重叠<br>\n<br>\n<b>态度，明显支持支共，诉诸信心，质疑动机，忽略历史，不敢正面回答问题，诉诸恐惧，精神分裂</b><br>\n<b>表达，偏向桂枝的选择性表达，明显支持支共，人身威胁，过于传统的革命词汇，攻击性词汇，以偏概全，偷换概念</b><br>\n<b>内容，外宣观点论调材料，民族主义，国家主义，逻辑跳跃，文不对题，忽略历史，以偏概全</b><br>\n<br>\n<br>\n然后，咱们当然应该，在有任何一条明显越线的时候，直接封禁。<br>\n<br>\n但是也要考虑到，很多人真的不知道一些，只是用国内习惯的表述，我暂时是实在是想不好如何处理。因为他们如果想刚开始开智，是可能会问这些问题的。<br>\n<br>\n我瞎说一句，能否针对一段内容，高危有3处，直接封禁？2处且不是主体的情况下，标记，而一处则暂时不处理，而一句话最多套上一个定义。<br>\n<br>\n不知道各位如何看？我就不一 一@了。<br>\n<br>\n<br>\n<br>\n-----------------------------------------------------------------------------------------------------<br>\n<br>\n案例分析示例：<br>\n<a href=\"https://pincong.rocks/question/10058#!answer_form\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/10058#!answer_form</a><br>\n@<a href=\"https://pincong.rocks/people/Kisto\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Kisto</a>&nbsp;<br>\n<blockquote>新一代青年人的价值体系中其实已经不同于之前对党的无限忠诚，人民的精神建设、社会信仰遭遇了断层式的崩塌，既有内部因素，也有外部影响。进而，在如今，有了中国梦体系的出现——开始专注于社会民众精神领域的建设。<br>\n<br>\n在此种情况下，大家认为大陆民众在民生上的建设成就难道不令人瞩目吗？</blockquote><br>\n这个我认为，起码从表述上，是疑似吹捧中共，可以积一分。他前面提到了，社会信仰崩塌，中国梦，建设令人瞩目，之所以说疑似，是因为并不是那种完全的吹捧。<br>\n<br>\n<blockquote>时间告诉我们，在不同的政治体系中，多数人的民主与少数人的民主都带来了民生的进步，从历史上看，少数的民主不是错误的，是可行的，只是需要避免暴政的出现。</blockquote><br>\n这段话，算是很符合编程随想写的，诉诸传统，但是也只是疑似，因为他写了少数人的民主从<b>历史上</b>不是错误的，不过的确是具有一定迷惑性。因为咱们现在正是有一位暴政。<br>\n<br>\n最后，就是<br>\n<blockquote>在当下的情势中，我们都知道大陆的情况短时间内都不可能改变，<b>何况政府在多方面作出的巨大改变确实极大的改善了民生。</b><br>\n所以说，民主的目的应该是自由与人权吗？<br>\n另添：<br>\n1.不谈高层，只谈中层与低层。大陆的形势真的适合大规模民主吗？（我不支持集权与专制）。<br>\n现在社会戾气这么重，再加上许多人在舆论导向下连辩证思维的能力都没有，抑或是纯粹的反对政府罢了。大规模的民主带来的恐怕会变成少数人利用的工具（不是外国势力），形成群体的暴政。<br>\n2.尽管经济状况不佳，但是民生真的改善了。大陆的扶贫项目，你们可以理解为面子工程，有这个成分，但是你们了解实情吗？大量的驻村干部，强制下放，不定期的扶贫检查，许多贫困人口中，住泥房、患重病，粮食全靠政府救济，正是因为一个又一个的扶贫项目和干部的有效落实，让很多人住上了水泥房子，有钱看病，能吃饭，甚至家里有了彩色电视机。我见过一个北方老太太，儿子出车祸，还有一个死于肾病，家里房子漏水，睡的坑没暖过，家里没暖气，吃的米、面、粮、油全是政府送的，只舍得吃馍馍，去做调研的时候，老太太一直在叨念着政府的好，这只是其中一家。在过去扶贫的五年中，扶贫路上牺牲了近800名基层扶贫干部。<br>\n3.民主、专制，仅讨论制度，都是有其优缺点。Epstein死于监狱，给你真相的机会了，也没有。莫比净，民主只是统治阶层权利的化身。<br>\n4.真正重要的是人权，保障每个公民的基本权利，这难道不才是当下最应该关注的问题吗。</blockquote><br>\n<br>\n这一大段，的确是多处犯错。比如我加粗的部分，这部分也应该算是无脑鼓吹中共，因为实际上并没有给出案例，而且没有给出严格的论证过程。甚至没有搞明白，政府为人民服务，是政府应该做的，而不是他们恩赐的，是人民赋予他们的权利，让他们可以免于从事创造劳动产值的工作，而也可以吃的上饭，<br>\n但是这部分，和之前说的，无脑鼓吹中共，似乎有重复，而程度也没有到封禁的程度。<br>\n<br>\n然后下面最后落脚点，也回到了人权上，算是面前圆了回来。<br>\n<br>\n但是鉴于他这段还有其余多处疑似内容，所以综上所述，我认为他的言论，的确是可以封。<br>\n<br>\n不过我更建议，咱们暂时留着这些，可以看下之后他到底只是一个自干，还是一个刚出来的人，亦或者是真五毛。毕竟他的这个问题，引发下面回答的效果很好，很多内容都有看的价值。","date":"2019-10-25","agreeCount":21,"discussionCount":0}