{"type":"article","id":7082,"title":"彭斯24日演讲全文中文","uid":6967,"topics":[3045,807],"contents":"个人听写，不保证用词完全准确~<br>\n全文如下：<br>\n<br>\n<br>\n感谢各位与会嘉宾，专家，学者， 今天我们在此齐聚一堂，非常荣幸， Wilson中心之所以叫这个名字，是为了纪念一位为美国和世界作出了杰出贡献的前总统，同样我要替现在的正在为自由而战的美国总统川普总统向你们问好，为大家带来一个好消息，因为我们在经济和外交上的努力，和土耳其，库尔德盟友的帮助，土耳其宣布对叙利亚永远停火。我们的人可以回家了，相信该地区的军事冲突会通过对话解决，可喜可贺。<br>\n<br>\n很荣幸今天可以做这个演讲，今天我主要谈谈本世纪一个重要议题--中美关系。自这届政府执政，川普总统一直致力于构建一个基于公平，包容，互相理解的中美关系，从而建立一个更加稳定和平的世界。1年前也在这个月，我发表了一个关于中国政治伤害美国利益和价值观的演讲，这些政治行为包括，债务外交，军事扩张，打压宗教，监控，还有通过关税，壁垒，货币操纵，强迫技术和物品转让来妨碍世界公平贸易。过去每届政府，都因为觊觎利益而对中共的经济野心和人权侵犯视而不见，反而为虎作伥。随着美国的一线地区的工厂纷纷关门，一座座摩天大楼在北京拔地而起。美国工人和中国工人的境遇此消彼长，短短20年间, 美国见证了历史上最大规模的财富转移。17年来中国的GPD持续增长，成了世界第二大经济体，这可多亏了美国的投资，中国占了几乎一半的美国全球贸易逆差，就如川普所言我们在过去25年援建了一个新中国，言之凿凿啊，但是这种日子将一去不返。历史将见证，不出三年，川普就会将局势扭转。美国领导人现在明白，希望通过这种单向的贸易开放来让中国变得越来越自由开放，尊重个人财产，遵守法律和贸易规则是一厢情愿的幻想。相反的，美国现在再战略上把中国当成一个重要对手，这也是大多数美国社会自下而上的共识，正因如此，川普总统得以修改我们多年来犯下的错误，使中美关系重回公平。<br>\n<br>\n研究表明，中国本会在几年内超越美国，若不是本届政府上台，中国本会成为世界最大的经济体。执政初期川普总统大幅削减了农业税,增加了粮食出口，修改了各种不合理的政策法规，释放了美国产能，使得美国现在拥有现在世界范围内也是美国历史上最好的经济状况，失业率也是15年来最低，中产收入平均升高了5000美元，这还不算川普减去的税负。美国因此获得了上万亿的收入增长；相反的，为了给美国工人更多的空间也为了维护贸易公平，川普对2000亿美元的中国商品加了关税，年底可能还会对另外3000亿加关税，中国的经济正在不停萎缩。为了保护国家的信息安全和个人的隐私，政府制裁了违法的中国公司，例如：华为，中兴。我们还劝说我们世界上的盟友抵制中国的5G技术，来保护我们的基础设施和数据的安全。<br>\n<br>\n受益于我们在经济上的成就，川普总统也在3年内追加了3.5万亿美元的国防投入，我们现在的兵力是全世界最强的。对中国对公海上的领土主张，我方予表达明确的反对，同时加强了太平海上防卫；我们也同时声援上百万在中国遭受到极端行为打压和迫害的少数文化，宗教群体。就在上个月川普禁止了参与迫害新疆人的官员获得美国签证，制裁了20多个公安局和8个公司。我们也支持台湾，加大了对台军售，也把台湾视作一个华人重要的经济文化中心和民主标杆， 这里，不得不提到香港上街和平情愿的几百万人，对于这一点，川普重申，香港问题必须和平的，在不侵犯香港人权力的，符合中英联合声明的条件下解决。这些行动意义非凡，前无古人。<br>\n<br>\n有人说，我们做的过了，违背了我们自己的价值，但是我不这么认为，我们向对待任何一个大国那样对待中国的领导人，宽容，诚信。说起宽容，上次我在哈迪逊中心的演讲后已经一年了，中共反而变本加厉。4月分本来已经达成共识，中共反悔，150页的协议一页不认。川普仍心存希望，希望马上在智力的APEC会议上第一阶段的农业协议可以签成。但中共需要明白，两国之间存在的经济结构性问题迟早都必须解决。比如，2015年的玫瑰园那次会面之后，中国依然盗窃美国的知识产权，上个月FBI报告，去年1300个知识产权盗窃案中主要都有中国参与，美国公司每年为此损失百万亿，这背后又有多少我们的人民和家庭蒙受损失。创新的人承受了巨大的试错成本，却拿不到成功的回报；比如那年偷了自动驾驶技术去中国造车公司的事，又如我们查到的一次中共黑客偷走了我们海军人员资料和船舶维护资料的事。中共也没有兑现制止鸦片类药物生产的承诺，该类毒品仍然泛滥。现在，中共还大搞全国监控，少数民主被警察强制采血，声纹，指纹，瞳纹和面部识别特征，还将这些新疆模式的技术输出给非洲，中东国家。美国的公司却还在帮忙。中共还使用军用监控技术来监控平民。通过立法，强制外国公司把技术提供给中国军方。不仅如此，还像周围国家输出武力，15年时习亲口说中国绝对不输出武力，这几年持续在淮海湾搞军事扩张，例如在南海对马来西亚渔民搞事，在越南油田搞事，在一个事实上就不在自己管辖范围内的钓鱼岛搞事，这都是中国以前所未有的； 中国还通过一带一路输出革命，沿路大修军事设施，还在为把海军调到大西洋做准备，更不用说，这两年还离间了两个台湾的盟国，试图破坏台湾的民主。台湾就是个中国人可以搞民主活生生的例子，他的存在本身就对区域性和平有贡献。<br>\n<br>\n现在我们又看到另一个华人可以搞自由民主的例子，香港的自由这几年遭到了中国前所未有的破坏，这同时也是对一国两制的破坏，川普的意思很明确，美国支持自由，我们尊重他国主权，不过也希望他国能信守承诺，如果中共武力对待香港示威群众，那贸易协议会更难达成。我们后面也欣慰的看到了香港当局撤回送中条例，日后我们也会继续努力让中共更加克制。对于那些这几月在香港辛苦抗争的人民，我在这里说一句，我们与你们同在，你们给予我们启示，我们也希望你们可以继续保持非暴力。<br>\n<br>\n中国这几年也在渗透我们的商界，娱乐界，大学，和政府，试图引引舆论。从中国来的不但有倾销，还有审查。中共一直在收买各种跨国，有组织有计划的试图操控舆论；耐克昧着良心下架 了火箭队在中国的商品，就因为火箭队一句 ‘支持香港’ 的四字推文。那些批评中共的人，也渐渐被封杀，越来越多的公司开始撑中共，反言论自由。NBA搞得就像是中国的非地，我们的言论自由程度在倒退。一个美国跨国体育公司接受他国的言论审查已经不是简单的价值观问题了，简直可谓国耻！ 美国公司应该在世界的任何地方捍卫美国的价值观。<br>\n<br>\n中国的种种行为证明了我去年说过的一件事，中共想要川普下台，这也从侧面证明了川普的政策正在奏效，美国在经济上正在取得胜利，川普正在为美国人民，工人争取权益。我也和你们保证，这届政府不会下台。我们无意追求和中国的脱钩，我们只是想要一个对等的环境，开放的市场，自由的贸易和对他国价值观的尊重，我们无意遏制中国的发展，我们希望同现在中国的领导层建立建设性的关系，就像我们一直同中国人民建立的那样。中共能否前进这关键的小步，来开创一个中美关系的新时代，我知道川普总统已期待多时。<br>\n如果可以，那美国就会像那时邓小平决定改革开放时一样对待中国。我们佩服中国的崛起，也希望中国能更加好，但这样的愿望让我们也必须看清中国的现实，而不是总是抱着 ‘他会变好’ 这样的幻想。 总是有人问我，‘是不是川普想要和中国脱钩？“ 我可以明确告诉你，不是，但我们希望和一个遵守规则，不朝令夕改的中国合作。从南海的堡垒，防火长城，香港，国内的镇压的种种，我们惋惜的看到，不是我们在和中国脱钩，而是中国渐渐闭关锁国。<br>\n<br>\n习当权后在一次的私人谈话中说到，我们必须时刻警惕两种制度间存在的潜在威胁和准备持久斗争，他还有次和他的同僚说，不要低估西方势力的反抗。我觉得他说的有点道理，中共不要低估了广大热爱自由的美国人民和朝野的力量。中共要明白，美国价值观在美国深入人心，从我们的开国元勋到现在，坚定不移。自由之光在这片土地上永远不熄！美国在反抗强权和帝国主义中诞生，人民用铁一般的意志，奋勇抗争建立了这个国家，这份信念几个世纪都没有改变，我们相信人生来平等，生命，自由，和对幸福的追求是个人之本，<br>\n对自由民主的追求，和对个体权利的尊重 启发了我们每个人，也指导了我们同世界的关系。<br>\n<br>\n我们的立场决定了美国不会对中国关上大门，我们会一直努力直到中国建立一个健全的体制。川普总统一直对同中国达成协议保持乐观，我们会继续维持我们两国人民的在旅游，教育，文化交流上的联系。中美也会继续在朝核关系等问题上继续合作。但是，直接的讲，中美关系必须走对，我们的初衷不会改变，维护美国的利益是美国上下的共识。<br>\n<br>\n川普和习近平的良好关系构建了我们两国友谊的基础，我们坚信，中美将会最终和平共处，共同繁荣， 但这离不开诚实和真诚。和去年一样，在最后我要说，美国已经发出了邀请，希望中国可以回应，这次请不要光说不做。中国古语有说 ”人算不如天算” 让我们对未来有信心，让我们相信川普的能力，相信川普和习近平的关系，相信两国人民的友谊，相信上天的安排最终会让中美走到一起。<br>\n<br>\n谢谢各位，天佑美国，天佑美国人民。","date":"2019-10-25","agreeCount":36,"discussionCount":0}