{"type":"article","id":7083,"title":"美国副总统彭斯威尔逊中心对华政策演说中文翻译 转帖","uid":3671,"topics":[3045],"contents":"彭斯演讲说：谢谢大家的热烈欢迎。威尔逊中心新任董事长、华克前州长(Scott Walker)、前众议员哈曼，具有历史性的威尔逊中心的各位董事们，各位杰出的学者，我很荣幸来到威尔逊中心。本中心的命名是为了纪念威尔逊总统，他是个伟人，在全球舞台上提倡美国的领导地位与自由。今天上午，也让我依照同一样的精神，代另一位总统问候大家，他在国内与海外提倡自由，也就是美国第45任总统特朗普。今天是一个重要的星期的结尾，土耳其刚入侵叙利亚。由于美国总统强有力的外交与经济作为，同时因为我们与土耳其与库德盟友的合作，叙利亚部队能够从边界安全撤退，改由土耳其军方控制。昨天，土耳其国防部证实永久停火，并停止一切攻击性军事行动。我们的部队将要回国。<br>\n<br>\n我很高兴跟大家报告，透过这次停火，土耳其与我们的库德族盟友创造了一个机会，让国际社会可以成立一个安全地带，我们相信可以为这个战乱的地区重新带来和平与安全。这确实是个进步。因此，再次感谢让我有这个荣幸来到这里。能在此发表首场弗雷德里克·马勒克(Frederic Malek)纪念演讲，是个特别的荣誉。认识弗雷德里克的人都知道，他是西点军校杰出的毕业生，毕生服膺西点责任、荣誉、国家的校训。他在给别人建议时，也经常引述西点学生的祈祷文，鼓励他们“选择较困难的正确道路，而非较轻松的错误道路”。他了解没有一个人，更不用说国家，能够保卫国家而放弃价值。因此，为了纪念他，我今天在此要讨论一个攸关21世纪命运的重要议题：美国与中国的关系。<br>\n<br>\n本届政府任期刚开始，特朗普总统就决心在坦诚、公平与相互尊重的基础上建立与中国的关系，这是为了创造一个“更公平、更安全、更和平的世界”。去年10月，我讲到中国对美国利益与价值造成很大伤害的诸多政策，从中国的债务外交、军事扩张主义、对教徒的压迫、打造监控全民的国度，到中国各项不利自由公平贸易的政策，包括关税、配额、操纵货币、强迫技术转移与产业补贴。美国行政部门持续更迭，每任政府都知道有这些问题，但过去没有一届政府愿意打破华盛顿建立已久的利益，不仅容许这些问题，甚至从中获利。面对中国经济侵略与侵犯人权的行为，美国政坛不仅保持缄默，而且往往助长这些问题。随着一年一年地过去，美国内地一家一家工厂被关闭，随着北京一栋一栋摩天大楼兴建起来，美国工人也越来越感到气馁，中国则是胆量越来越大。<br>\n<br>\n在不到20年间，就像特朗普总统所言，我们见到世界史上规模最大的财富转移。在过去17年，中国的GDP长了9倍以上，成为全球第二大经济体。这个成长有很大部分是靠着美国在中国的投资所带动。北京的行动造成美国对中国贸易赤字在去年达到4000亿美元，几乎占美国对全球贸易赤字的一半。特朗普总统曾多次表示，我们在过去25年内重建了中国。此话真是一针见血！但以后不会再这样了。<br>\n<br>\n历史肯定将会记载，在不到3年内，特朗普总统永远改变了这样的情势。美国与他的领导人不会再单单指望经济往来，能让共产中国的独裁政权国家转化成为自由开放的社会，会尊重私人财产与法治以及国际商业规范。特朗普总统的2017年国家战略报告明写道，美国如今体认，中国是个经济与战略对手。我可以提供第一手的证明，美国都市与农村的大多数民众支持特朗普总统对美中关系的真知灼见。特朗普总统的立场也获得国会两党的广泛支持。在过去一年，借着那样的支持，特朗普总统采取了大胆果断的行动，改正过去失败的政策，增强美国实力，要北京负起责任，使双边关系走在更公平、更稳定且具有建设性的道路之上，以符合两国与全球的利益。<br>\n<br>\n特朗普政府就任时，中国原本将成为全球最大经济体。专家预测，中国的经济规模将在短短几年之内超越美国。但由于特朗普总统推动大胆的经济政策，一切已经改观。在本届政府上任初期，特朗普总统就批准美国史上最大的减税行动，我们降低了美国的企业税率，跟其他国家的企业税率相匹配，我们减少联邦政府法规到史上最低限度，释放了美国的能量；特朗普总统力挺自由公平的贸易。<br>\n<br>\n结果是，美国创造了世界史上最强大的经济。这也是美国在国内史上经济最强的时候。目前的失业率是50年来最低，就业人口创下新高。家庭收入中位数在过去两年半成长了5000美元以上，这还不包括特朗普总统减税与能源改革为工作家庭所带来的节省开销效益。因为有了特朗普总统的政策，美国民众的财富增加了数万亿美元之多，中国的经济则持续落在美国之后。<br>\n<br>\n为了给美国工人打造公平的竞争环境，因应不道德的工作条件，特朗普总统在去年宣布对价值2500亿美元的中国商品课征关税。今年稍早，总统宣布，如果美中贸易的重要问题在今年12月仍未获得解决，将对另外价值3000亿美元的中国商品征税。<br>\n<br>\n为了保障知识产权与我国民众的隐私权及国家安全，我们采取强有力的措施以抑制华为、中兴等中国企业的非法行为。我们并且敦促在全球的盟友建立安全的5G网络，不让北京控制我们敏感的基础设施与资料。<br>\n<br>\n随着我们经济上变得更加强大，特朗普总统签署一个世代以来最大幅度的军费成长，过去3年，政府就在国防方面增加了2.5万亿美元的新投资，我们使全球史上最强大的军队更为强大。<br>\n<br>\n为了让北京明白，没有一个国家可以宣称公共海域为领海，美国在过去一年增加了自由航行行动的步调与规模，并增强了我们在印太地区各处的军事存在。为了捍卫各地热爱自由的人们的价值观，我们还公开批评了中国共产党政府压制中国人民的宗教自由。中国有数以百万计的少数民族与宗教少数群体，面对当局消灭他们宗教与文化认同的企图，中国共产党逮捕基督教牧师、禁止贩售圣经、拆毁教堂，并且监禁100多万的维吾尔族穆斯林。<br>\n<br>\n因其对待新疆穆斯林少数族群的方式，我们追究了北京的责任，上个月，特朗普总统对中共官员采取签证限制，并且制裁20个公安单位与8家中国企业，以惩罚他们参与对维吾尔人与中国其他穆斯林的压迫。<br>\n<br>\n我们跟台湾站在一起，捍卫台湾得来不易的自由，本届政府授权了更多的对台军售，并且承认台湾是世界主要贸易经济体，更是中华文化和民主的灯塔之一。<br>\n<br>\n在数百万民众走上街头和平抗议之际，我们代表香港人发声，特朗普总统从一开始就明确表示，必须用和平解决方案来尊重香港民众的权益，一如1984年《中英联合声明》所阐述。这些都是历史性行动。过去没有一位总统如此强烈的在美中关系之中推动美国利益<br>\n<br>\n针对美国的行动和决心，一些跨国公司说，我们的经济政策过于强硬，促进美国利益和价值观不利于美国与中国建立更好的双边关系。不用说，我们看法非常不同。<br>\n<br>\n尽管目前大国之间竞争如火如荼进行着，即便美国实力日益增强，但我们希望中国变得更好。这就是为什么几十年来第一次，在唐纳德·特朗普总统领导下，美国对待中国领导人时，和其他任何一个世界大国领袖的方式一样，也就是尊重、一贯和坦诚。<br>\n<br>\n本着这种坦诚的精神，我必须告诉诸位，从我自哈德逊研究所演说至今一年来，北京仍未采取重大措施来改善美中经济关系。<br>\n<br>\n还有在我们提出的其他问题方面，北京的举止甚至变得更加咄咄逼人和破坏稳定。今年5月，在贸易问题上，经过数月的辛苦磋商让许多关键议题取得成果，中国却在最后一刻打退堂鼓，撤回150页的协议，让双方一切归零重新来过。<br>\n<br>\n现在，特朗普总统依旧相信北京希望达成协议。我们乐见美国农民对最新第一阶段协议的支持，希望能在智利举行的亚太经济合作组织（APEC）峰会顺利签署。<br>\n<br>\n但中国知道，我们两国之间仍有广泛议题有结构性和明显歧异有待解决，例如，即便中国领导人2015年在白宫玫瑰花园承诺，会停止相关作为，但中国依旧协助与唆使窃取我们的知识产权。<br>\n<br>\n今年7月，美国联邦调查局局长告诉国会，FBI积极侦办的1000起知识产权盗窃案件当中，多数与中国有关。美国企业每年蒙受数十亿美元的知识产权损失。这些数据背后牵扯的不仅仅只是工商企业，由于侵犯权利和盗窃才能，受到危险的还包括个人、家庭和梦想。<br>\n<br>\n自由企业仰赖民众放手一搏追求抱负，只求一切的牺牲终有一天能有所收获。当他们的劳动成果被盗取，辛勤的汗水付之东流时，这也重挫了我们整个自由企业制度。<br>\n<br>\n去年发生一件又一件与中国有关的知识产权盗窃案。今年3月，特斯拉对一名前工程师提起诉讼。这名工程师在窃取30万份公司档案、窃走美国研发的自动驾驶技术后，跳槽到中国自驾车公司任职。<br>\n<br>\n去年12月，美国司法部宣布侦破一恶名昭彰黑客团体进行了将近4年黑客行动，而这群黑客就在中国国家安全部工作。这些中国官员除窃走10万名美国海军人员的姓名和数据，也窃取了舰船维修信息，严重威胁我们的国家安全。<br>\n<br>\n尽管中国承诺打击中国芬太尼和其他合成鸦片类药物，但事实是，这些致命药物同样持续涌进美国边境，每个月夺走数千名美国人的性命。<br>\n<br>\n今天，中国共产党在打造一个世界前所未见的监控国家，在至高点架设数以亿计的监控摄像头。少数民族必须在检查站依警方要求留下血液检体、指纹、声音纪录、不同角度的大头照，甚至虹膜扫描。<br>\n<br>\n中国甚至把这些用在他威权政权中的科技工具，出口给非洲、拉丁美洲、中东等地的国家。这些工具部署在诸如新疆这样的地方，往往是在美国公司的帮助下部署。<br>\n<br>\n北京也打破民间和军方科技领域之间的壁垒&nbsp;中国称之为“军民融合”。依法律规定或国家主席下令，在中国的企业，无论是国营、民营还是外资，都必须跟中国军方共享他们的技术。<br>\n<br>\n过去一年里，中国在该地区的军事行动及其对邻国的态度的挑衅性仍然不断加大。虽然中国国领导人于2015年在白宫玫瑰花园曾承诺说，---我引用的是原话，中国在南中国海“无意搞军事化”，然而北京在一组人工岛上修建的军事基地部署了先进的反舰和防空导弹。<br>\n<br>\n北京同时加强运用他们所谓的“海上民兵”船只的使用力度，经常性地恐吓菲律宾和马来西亚的水手和渔民。中国海警还试图强逼越南不能在越南自己的海岸附近钻探石油和天然气。<br>\n<br>\n2019年在中国东海，美国亲近盟友日本为因应中国的挑衅，出动战斗机拦截的次数已一步步走向历史新高，超过历史上任何一年。中国海警一连60天派遣船只至日本管辖的尖阁诸岛（钓鱼台）周边水域。<br>\n<br>\n中国还利用其“一带一路”倡议在全球各地港口站稳脚跟，表面是出于商业目的，但这些商业目的最终都可能转为军事性质。<br>\n<br>\n今天，中国国旗飘扬在斯里兰卡、巴基斯坦、希腊等地的港口。今年稍早，据传北京签署秘密协议，要在柬埔寨建立海军基地。另据报道，北京甚至觊觎几个大西洋地点，要当成海军基地。<br>\n<br>\n我们的政府将继续遵守“一个中国政策”，遵守中美三个联合公报和台湾关系法，但中国透过金钱外交，在过去一年再诱使两个国家与台湾断交转而承认北京，借此对台湾民主施压。国际社会永远不能忘记，与台湾接触不威胁和平，而是会保卫台湾及整个区域的和平。<br>\n<br>\n美国将始终相信，拥抱民主的台湾为所有华人展示了一条更好的道路。<br>\n<br>\n然而，过去一年来，最能展现中共对自由强烈反感的事件，莫过于香港的示威。香港作为中国与广大世界接触的门户，已经长达150年。香港是全球最自由的经济体之一，有坚强而独立的法律机构、活跃而自由的媒体，也有数十万名外籍人士居住在此。从香港可以看到如果中国拥抱自由，将会发生什么。但过去几年，北京加强对香港的干预，从事限制香港人民权利与自由的行动。而这些权利与自由是国际协议所保障的，也就是“一国两制”。<br>\n<br>\n特朗普总统已清楚说明，如同他所言，美国支持自由，我们尊重国家的主权，但美国也期望中国能遵守承诺，特朗普总统清楚地说过，如果当局最后用暴力对付香港示威者，我们与中国达成贸易协定会十分困难。<br>\n<br>\n从那时起，我很欣慰观察到香港当局已撤回引发抗争的逃犯条例。北京也展现一些克制。放眼未来几日，我向你保证，美国会持续敦促中国克制，遵守承诺并尊重香港民众，对数百万在过去几个月和平示威保护你们权利的民众，我们与你站在一起。&nbsp;你们鼓舞了我们。我们敦促你们维持非暴力抗争的路径。我们知道有数以百万计的美国人为你们祈祷，对你们心怀敬意。<br>\n<br>\n当中国在区域间和世界发挥影响力时，如同我去年所说，中国共产党持续利诱与胁迫美国企业、制片商、大学、智库、学者、记者和各州与联邦政府官员，影响美国的公众论坛，今天中国不仅向美国外销大笔金额的不公平贸易商品，近期还外销审查制度，而这是他们政权的标志。北京利用企业的贪婪，试图影响公众意见，胁迫美国企业。有太多美国跨国企业在中国金钱和市场的引诱之下叩头，不仅限制对中共的批评，也不积极表达美国的价值观。<br>\n<br>\n耐克(Nike)将其自身营销为所谓的社会正义捍卫者，但是在香港问题上，耐克选择把社会良心拒之门外。耐克在中国的门店下架了休斯顿火箭队的商品，加入了中国政府以及对火箭队总经理七言推文的抗议。那条推文是：“争取自由，挺香港。”<br>\n<br>\nNBA一些最大牌的球员和老板，他们经常行使他们的自由来批评这个国家，但是在中国民众的自由与权利问题上，他们却失声了。NBA与中国共产党政府为伍，压制言论自由，行为就像是那个威权政权全资拥有的子公司。一个进步派的企业文化却故意无视对人权的践踏，这不是进步派的，而是压制性的。<br>\n<br>\n当美国企业、职业体育运动与职业运动员拥抱审查制度，这不仅是个错误，也违反美国精神。美国企业应该要力挺美国价值，不论是在国内还是在世界各地。北京的经济和战略行为和影响美国公众舆论的企图印证了我一年前所说的话，这话在今天仍然准确：中国希望美国有个不同的总统，这是特朗普总统的领导正在发挥效力的终极证明。美国的经济实力与日俱增，中国的经济正在付出代价。特朗普总统的策略是正确的，他在为美国人奋斗，为美国的就业与劳工奋斗，胜于美国历任总统。我向你保证，特朗普政府不会退缩。<br>\n<br>\n话虽如此，特朗普总统表明，美国不想与中国对峙，而是追求公平的环境、开放市场、公平贸易以及尊重我们的价值。我们也不要围堵中国的发展，我们希望与中国领导人有建设性关系，就如同几个世代的美国人与中国人民的关系那样。如果中国往前跨一步，把握这个特殊的历史时刻，重新开始，停止长期占美国人便宜的经贸手段，我知道特朗普总统已准备好，也愿意展开新的未来。<br>\n<br>\n就如同美国过去所为，当邓小平推动改革开放政策，鼓励与外界互动交流，美国以张开双臂欢迎回应，我们欢迎中国崛起，我们庆贺6亿人脱贫的显着成就，美国对中国经济兴起的投资超越世界各国。美国人民希望中国人民过得更好。但要达成那个目标，我们必须因应当前状态下的中国，而非我们想像或希望未来有天可能出现的中国。<br>\n<br>\n人们有时会问特朗普政府是否寻求与中国“脱钩”。对此的响亮回答是“不”。美国寻求与中国接触以及中国与外部世界的接触，但是接触的方式要符合公平、相互尊重和国际商务规则。然而到目前为止，中国共产党似乎继续抵制真正的开放或者与国际规范并轨。北京今日所为，从中共在网路空间建立的防火墙到南中国海的沙筑长城，从不信任香港自治到压制持有宗教信仰的民众，都显示是中国共产党几十年来一直在与外部世界“脱钩”。<br>\n<br>\n我听说，习主席自己在升任共产党总书记后不久的一次曾经保密的讲话中说，中国必须“认真做好两种社会制度长期合作和斗争的各方面准备”。他当时还对他的同事们说，不要低估西方的自我调节能力。这些话有其明智之处。中国永远也不要低估热爱自由的美国人民的自我调节能力或者美国总统的决心。<br>\n<br>\n中国应当知道，美国的价值观根深蒂固，我们对这些价值观的承诺与我们的开国先贤一样牢固，美国明亮的民主自由之光不会有消逝的一天。<br>\n<br>\n美国诞生于对压迫和暴政的反叛。那些具有超凡的勇气、顽强的决心、信念和强烈的独立性与钢铁般意志的男男女女创建了我们的国家并在此定居和开拓。几百年过去，依然如故。美国相信所有男女都是被平等所创造，造物主赋予我们若干不可剥夺的权利：生命、自由和追求幸福的权利。没有什么将会改变这些信仰。这是我们的特性。我们将永远保持这样的特性。我们将继续相信，民主、个人自由、宗教与良心自由、法治的价值符合美国与全球的利益，因为它现在与未来都能构成最好的政府，可以释放人们的希望，并且指引世界各国之间的关系。<br>\n<br>\n虽然我们在美中关系上面对诸多挑战，我可以跟各位保证，在特朗普总统领导下，美国不会允许这些挑战阻碍与中国的务实合作。我们将持续秉持善意与中国进行谈判，以达成彼此经贸关系早该达成的结构性改革。我今早再次听到，特朗普总统对于达成协定依然乐观。<br>\n<br>\n我们继续通过教育、旅行与文化交流加强两国人民的联系。中国和美国将继续本着接触的精神一道努力，争取朝鲜实现全面、最终和可验证的无核化。我们将继续寻求在军备控制和执行美国在波斯湾的制裁措施方面加大合作。<br>\n<br>\n美国将继续寻求与中国改善关系。在我们这样做的同时，我们将直言不讳，因为这是美国和中国都必须理顺的关系。美国将继续寻求从根本上重组我们与中国关系的结构。在唐纳德·特朗普总统的领导下，美国将坚持到底。美国人民和他们的两党民选官员都将保持坚定的决心。我们将本着对所有人的慈善精神和良好意愿来这样做。<br>\n<br>\n特朗普总统与习近平主席建立深厚的私人关系。在这一基础上，我们将继续寻找方式，加强我们的关系，造福于我们两国的人民。我们强烈地相信，美国和中国可以而且必须努力一道共享和平与繁荣的未来。但是只有诚实对话和诚心谈判才能将这一未来化作现实。因此，我一年前结束演讲时说过，我今天结束演讲时也要说：美国把我们的手伸向中国。我们希望，北京也很快会伸出手来，而且这一次将拿出行动，而不是言辞，并且重新尊重美国。<br>\n<br>\n中国有句古话:“人见目前，天见久远。” 在我们前进的道路上，让我们以决心和信念追求和平与繁荣的未来。相信特朗普总统对我们的经济和世界地位的领导力和远见，相信他与中国的习主席建立起的关系，相信美国人民和中国人民之间的持久友谊。并且相信天见未来，在上帝的恩典下，美国和中国将共同迎接这样的未来。<br>\n<br>\n谢谢大家。愿上帝祝福你们。愿上帝保佑美利坚合众国。<br>\n本文转帖来自法广http://www.rfi.fr/cn/中国/20191025-美国副总统彭斯威尔逊国际学者中心对华政策演说全文翻译","date":"2019-10-25","agreeCount":3,"discussionCount":0}