{"type":"article","id":7089,"title":"民主会战胜归来——一个微不足道的业余作者独白","uid":13988,"topics":[299,2711],"contents":"各位葱友大家好，我是在品葱潜水已久的沉默者。之所以沉默，是因为虽在墙外，但毕竟还没有移民，为了本人和家人安全不想在移民前有过多内容防止今后被请喝茶。今日发言有两个目的，其一是为了说一些我作为普通人转变和目前态度的故事。另一方面，我也借此宣传一下我曾经在国内平台写的小说，因审核原因，只得往台湾原创星球平台上搬家。如果有兴趣，欢迎前来观摩。<br>\n<br>\n简单说说我的生平。<br>\n<br>\n留学生。说起我的转变，其实和很多人可能不太一样。首先我小时候独立思考能力比一般人要强，所以我这个特点便具备了“反贼”的基本性质，为后来的转变做了铺垫。刚刚出国留学的时候，我还不知道一些事情，选择出国，也仅仅是为了圆我上一代因无钱无法出国的梦。这里我感谢我的父母，不是他们为我提供平台，我是没有机会了解墙外世界的。<br>\n<br>\n去年八月份之前，我是一个各位看来虽在墙外实在墙内的那种留学生性质，不过谈不上洗脑。这其实也是我现在看我的大部分中国留学朋友的实况，原因我不过多说明，他们跟我的观点不同，即使是非粉红，也是保持“中立”。而我明白被洗过脑的人是难以短时间纠正的，为了自身安全我不会跟他们争辩。在我了解那些东西之前，我曾经感受过墙国的一些令人不愉快的封锁方式，比如阉割电视剧和动漫等，但当时我把这些帽子扣在了广电总局而非匪党身上。同时，由于墙内开放部分对国人的批评，当时还是对国人的劣根性不齿的，当然，后来才明白，所谓的“劣根性”正是匪党造就的。<br>\n<br>\n去年五月份暑假，因不想回国，所以抱着没事逛逛的心情，去一家香港连锁的书店看中文书，那家书店十分良心，收录大陆、香港、台湾三地著名书籍，我买的第一本禁书是杨继绳写的《<b>墓碑——中国六十年代大饥荒实录</b>》，说实话，我当时不是反贼，我只是好奇利用便利看看国内“封杀”的东西到底讲的是什么。<br>\n<br>\n结局大家相信已经猜到。好奇有时候真的是个好东西。<br>\n<br>\n在此之前，我对“<b>三年困难时期</b>”几乎是空白，在历史课本上学过的主要是“高炉炼铁”，“浮夸风”。而所谓的“文化大革命”，则只知道是“十年浩劫”，我学的那个时候，文革还不是现在的“<b>艰难探索</b>”。至于<b>六四</b>，我只是有所耳闻。<br>\n<br>\n这本书，看得我很沉重。花了五天时间看完，知道了信阳饿死100万人，知道了反右倾和反瞒产私分运动的血腥和罪恶，知道了计划经济和统购统销到底给农民造成了怎样的灾难。掩卷后，我思考了很多。算是终于知道了制度上的问题：原来，现在的墙国跟当时的没有本质区别，只是那个时候更血腥而已。霎时间，我终于知道了一些原本没有弄明白的事情：今天的制度，是当年落下的铺垫。<br>\n<br>\n<b>我不了解的东西还很多。</b><br>\n<br>\n书店被我光顾遍了，该买的书，也都买了。同时，也算是可以跟葱友做一些推荐。<br>\n<br>\n以下书在整个暑假期间被我读完。<br>\n<br>\n<b>《天地翻覆——中国文化大革命史》</b>杨继绳<br>\n看得我更沉重，了解了课本上根本学不到的东西。清理阶级队伍那一章我看哭了。<br>\n<br>\n《<b>中国改革年代的政治斗争》</b>杨继绳<br>\n至此对改革开放后的中国时代有了系统的了解，同时第一次正面了解了六四。<br>\n<br>\n《<b>改革历程》</b>赵紫阳<br>\n更进一步了解了六四，同时，我有了真正意义上的一个偶像，当然，他就是前总书记<b>赵紫阳</b>。如果还要加一个人，可以给胡耀邦。<br>\n<br>\n上YouTube查了很多六四的资料，知道了香港三十年如一日地纪念当年被坦克和冲锋枪屠杀的民运人士，2019年的6月4日，亲历了六四三十周年的沉默，b站被封弹幕和头条小说平台（当时我是作者）七天被禁止推荐，明白六四到现在为止仍然是匪党视为的最大禁地。在寝室里，<b>一个人做了个简易蜡烛，和香港同胞一起纪念。</b>随后反送中运动的爆发，作为沉默的少数人，为了安全，和别人不可避免地谈到时，也只能暂时装作被洗脑者。<br>\n<br>\n民主会战胜归来，六四二十三周年之歌，旋律和曲调属于极品，两首我最爱听的歌之一，另外一首是菲利普摩根的blood is on the square（广场上的热血）。听着音乐，看着画面，偶尔还是忍不住潸然泪下。<br>\n<br>\n<b>我们，曾经离民主只有一步之遥</b><br>\n<br>\n<b>民主女神像的推倒，标志着民主之火的熄灭，从此，再也不会有六四，只剩下被洗脑的奴隶</b><br>\n<br>\n<br>\n——————————————————<br>\n<br>\n随着思想和立场的改变，个人面临着很大一个问题。我一直是业余小说爱好者，2015年开始就在写小说。喜欢丧尸和末日，着力于这个方向的比较小众，作为圈内人士，我知道现在市面上丧尸文化趋于饱和，而同时，末日也面临着墙国所谓的价值正确观问题，今年五月起点被查，末日类小说也成为了重点打击对象。如果要致力于写出优秀的末日小说，我认为凭我现在思想，要在墙内显然是走不通了。<br>\n<br>\n写小说是一件很累的事情，面临墙内严酷的审核制度，我没有退缩，其主要原因有两个：1、2016年边缘审核作品《饿鬼随行》在内容极其反动，作者都可能被枪毙的情况下，仍然在网易云阅读奇迹般地存活了下来，并受到一致好评。（经过思考，后来认定现在我要这么干，可能不一定成功，原因是当年<b>包皇还没有集权，过渡时期在边缘地带可以打游击，毕竟当时起点都还没被请喝茶。</b>2、当时已经在起点平台上更新了四十八章，并有一定的人气，虽然思想转变，但不会影响个人爱好，只是对审核制度由此前的默默忍受，到了勇于反抗的程度。<br>\n<br>\n怀着最后一丝希望，我开始了如何在国内严酷的审核制度下生存的问题。<br>\n<br>\n我选择了两个平台，其一是今日头条，其二是原来的起点。今日头条是当初开放小说发表时，我首先选择参加的，主要是为了才开放，可能一些审核制度还没被套用进来，同时，“推荐功能”确实是最佳的新人小说拉人气手段，这是其他小说平台不能比拟的。通过多次实践，发现起点上对小段涉黄问题没有太多过问，不过对涉政的审核相当严格。头条刚好相反，于是，我找到了一个漏洞。在“头条拉人气”，“起点躲审核”的掩护下，开始两个平台互补更新，不管上面怎么强调什么什么不能写，我一概不管。后来果然是好事，起点和谐的章节，头条上有，头条和谐的章节，起点上有，这样，就保证了小说勉强存活。背着“良心作者”的好名，加上不错的实力及剧情编纂和文笔，我的小说评价一直很高。<br>\n<br>\n当然，在墙内的审核下存活需要走<b>钢丝般的本事</b>——<b>如何既能够体现“伟光正”，又能够让末日跳出传统框架，涉及某些匪党不愿意你写的，但实际上又广受好评的内容，这的确是一个技术活。</b><br>\n<br>\n我不敢相信的是，我还真做到了。<br>\n<br>\n为了保证安全，小说绝对没有签约（想签也不可能的），加上不为钱而写，纯为内容而写，忍着没有版权的结果，甚至冒着被查水表的风险也在写，目的只有一个。<br>\n<br>\n<b>我自己创建的一小块民主领地。</b><br>\n<br>\n——————————————————<br>\n<br>\n我不是神仙，走钢丝也不可能没有失误的时候。当然，决定我命运的不是我自己，而是匪党一句话的事。随着今年六四敏感日子之后，各平台均收紧了言论。而我的小说，也受到了波及。<br>\n<br>\n头条平台上，先是平台掐掉了“推荐制度”，强制决定为不签约者，不能享受推荐功能，这确实对我来说是釜底抽薪，因为没有签约的小说，其人气来源就只能是推荐，而不能推荐，作为一个小众小说就很难聚集人气。<br>\n<br>\n这并没有完。从今年9月开始，我的小说在头条平台的分类栏和搜索栏里先后“<b>被消失</b>”。后来在我的创作平台上，发现小说并未被和谐，因为确实还能继续写，已经收藏的读者仍然能看，但这已经相当于彻底掐死了新人能够阅读到我的小说的可能。同时，没有新鲜血液的注入，在我并不是全职小说作者的前提下，人气一定会慢慢降低的。<br>\n<br>\n<b>这等于事实上的和谐</b><br>\n<br>\n在起点平台上，同样也不好过。电脑客户端里，已经查不到我的小说，手机app还能看到，处于“半封杀”状态。<br>\n<br>\n我分析了原因，可能是小说涉及敏感内容，但由于我的内容巧妙，达不到被强制和谐的地步，但匪党显然不允许我搞“自留地”，于是直接进行半封杀。<br>\n<br>\n————————————<br>\n<br>\n经历了这些之后，我元气大伤，开始着手准备善后。身在墙外，退路确实很多。但也面临着一些难以解决的难题。<br>\n<br>\n<b>首先我认真思考了能不能把我的真实思想和小说结合的做法，首先拟定了大纲，然后设计了剧情，到今天基本定稿，创作平台，选择了华人最后一块民主的净土，中华民国台湾的原创星球平台上。</b><br>\n<br>\n但新拟定的小说大纲和原著差别过大，原著也有闪光点，同时因为写了40万字，完全推翻重来，还是有点舍不得。于是有计划直接将大陆版搬家，但面临的问题是，大部分我的读者不具备翻墙能力，<b>怎么跟他们说也是个问题。</b>台湾虽然创作不受限制，但确实人气不可能有大陆高。<br>\n<br>\n不过，有两点可以定下来：1、大陆版本一定会继续创作，这是对以前实力的肯定。已经计划直接搬到台湾平台（讽刺是吧？“大陆版本”竟然还是只能在台湾平台上存活。）2、台湾版本作为新拟定的大纲，除部分细节保留外，重写90%的内容，表达中心思想（<b>民主</b>）<br>\n<br>\n<br>\n因为大陆小说作品需要实名制，所以为了安全，我不告诉小说名字了。目前，可以在墙内起点平台上通过手机找到，头条上已经看不到了。已更40万字，因审核原因被系统删除了约7万字。之所以决定继续更新也是因为字数的原因，这么多了实在不想就丢着不管，虽然会加大劳动。<br>\n<br>\n台湾版本已经建立，并更新了一章（三个月前建立的）由于这几个月专心在大陆拉人气，加上大纲尚未拟定，处于搁置状态。但现在已经打算从明天开始重启。而大陆搬家版本还在台湾等过审核（应该问题不大，台湾这边只有歧视女性和儿童色情会掐掉，不会管政治和一般黄色问题）<br>\n<br>\n————————————————<br>\n<br>\n<br>\n结语<br>\n该说的，我也都说完了，今天发这个，是因为现在面临着的压制已经很难让我继续潜水。同时，也明白这里是净土，能来这里的也一定会翻墙，也可以让自己的小说有一个推荐的渠道。<br>\n<br>\n当然，<b>我不是大作家</b>，我现在仍然只是个学生，没有进入社会圈层。对于有些不在我圈子的内事，唯一的素材就只能是拼命查资料，但即使这样，比起大作家真正处于政治圈子里的人，差得可能不是一星半点，写的东西也确实挨过一些人的批评。对于自己写的东西到底是什么水平，我不敢抬举得太高，但至少可以说明，比墙内的<b>意淫小白文好一千倍</b>。<br>\n<br>\n最后，在这里还是说一点心里话把。<br>\n<br>\n墙国的打压随着科技和时局，已经越来越厉害。<br>\n<br>\n但正如六四二十四周年之歌唱的那样。<br>\n<br>\n“<b>若化石仍残存着爱，一刻霸占着青苔，扑天盖，盖不住世代”</b><br>\n<br>\n<b>“万里不改的眼光，拿着带鲜血罪状，用最浩瀚的笔告状，哪怕像螳螂横着臂，对坦克犹如炼钢，为国家，我舍身去挡！”</b><br>\n<br>\n“民主”是每一个有良知之人的渴望，和各位一样，我希望能在有生之年看到匪党的倒台，也希望会有那么一天，<br>\n<br>\n<br>\n<b>维权律师不会被抓捕</b><br>\n<b>我能够在大陆的网上自由创作我的心声</b><br>\n<b>六四学生们的墓碑和民主女神像高耸于天安门广场</b><br>\n<b>赵紫阳、鲍彤等同志成为民主的开国纪念人</b><br>\n<b>毛贼冬、邓shopping、李砰、圆木等奸臣被永远钉在历史的耻辱柱上，遗臭万年</b><br>\n<b>大跃进、文革和六四会建立纪念馆</b><br>\n<b>人民世代幸福</b><br>\n<br>\n同时，给悲观的葱友们鼓励，我也许是留学生当中的极少数，更是墙国人当中的极少数，但和你们一样，星星之火可以燎原，<b>专制可以用科技制裁民主，民主也终有一天会用科技制裁专制，</b>你我都并不孤单，我并非口号主义者，当我拿起笔拼命和审核对抗时，我也是在用“<b>最浩瀚的笔告状</b>”。<br>\n<br>\n言毕，谢各位支持。","date":"2019-10-25","agreeCount":47,"discussionCount":0}