{"type":"article","id":7090,"title":"时穷节乃见，一个爱国反共青年知识分子的投奔自由路","uid":3685,"topics":[687,3047,301,539],"contents":"【征文】万钧：时穷节乃见——一个爱国反共的传统知识分子（一）<br>\n2019年05月29日 1:58 PM<br>\n<br>\n【大纪元2019年05月29日讯】<br>\n一、出逃<br>\n<br>\n1950年，民国三十九年，在楚国大夫屈原以身殉国而投向汩罗江的端午节，天下着骤雨，一叶小舟载着一个来自楚地乡下的大男孩，他披着蓑衣，带着简单的行李横渡湘江。“我望着东南方向的云层，我知道在那远处的天底下，就是我想投奔的地方——台湾。投向渺渺的远方，我不知道我将遭逢到何等的命运，我祗知道必得勇敢地去进行搏斗。”<br>\n小船靠岸后，他上了南下广州的火车，火车经过宜章时，他从窗口向前望去，远处一脉高耸接天的大山，在山后面就是广东了。“我凝视着山影，心中涌现出高度的情感，因为我要同湖南告别了，在山那边将开展我新的生活，而我逃亡之能否顺利成功，尚在未知之数。我有着冒险家扬帆向海洋的彼方去寻觅新大陆似的胸怀。”车上坐的几乎全是林彪四野部队的官兵，他们将去窃取中国大陆最后一片土地。一个十八岁的高中学生，负载着国殇的沉重，离别双亲家园，“去打击共产党匪徒，这是我脱离共区时所立的誓言”。他家叫“学延堂”，正门的对联是“学识及远，延庆为嘉”他取其下面的两个字，以不忘故居亲人，期许自己胸怀愈广而眼光自远。<br>\n少年时期——爱国思想的孕育与形成<br>\n陈嘉远先生原名陈心憬，1932年黄历3月18日出生于南京。其父任职于军政界，故幼时随父母在外，居于江苏苏州。1937年，抗日战争爆发，其母携子女，返原籍祖居——湖南湘乡城江乌泥塘。<br>\n他是在对日抗战时期成长的，那时，他哥哥在湖北前线与日军作战，姐姐在常受敌机轰炸的临时省城耒阳念书，父亲则在云南工作，“我们住在乡下，社会秩序也不安定，每当夜半犬吠甚急时，母亲就悄然下床，揭开窗帘向外探望，恐怕有盗贼。在这样的环境之下，使我感染到忧郁的情怀。”他自小就充满了强烈的民族意识，狂热地忠爱着自己的国家，“我忘不了秋海棠美丽的倩影，我看不厌青天白日艳红旗，这都是，因为我一向爱你。”他读初小时就知道中国的版图像秋海棠，他最喜欢这首歌。<br>\n他在《自传》中说：“我认为我以后思想行动的表现，小学的教育以及家庭的教育，实具极大的影响力。”<br>\n他小学就读的纪纲小学，是清朝名臣刘锦棠宫保创设，环境优美，如同公园。小学校歌为“纪纲创始溯先哲，历史播芳芳。四维三化继陶铸，精神奋自强。改良社会与民族，蔚为邦家光。爱我群来乐我群，风起云飞扬。”<br>\n他谈到在小学所受的教育：“在抗战期间，国家观念与民族思想之培育，殆为教育之一大特色，配合先天性格，遂能使我定型，忠爱国家民族，历经受难磨折而无移易。犹忆小学三、四年级之常识课，即提及香港九龙。第十五课《台湾糖》，至今尚能背诵：‘台湾糖，甜津津，甜在嘴里痛在心，甲午之战我军败，从此台湾归日本。’四年级国语课中，有岳飞精忠报国，题‘还我河山’的事，其诗句‘经年尘土满征衣，特为寻芳上翠微，好水好山看不足，马蹄催趁月明归。‘在小学即已讲授传诵。此外如唐王昌龄之从军行：‘青海长云暗雪山，孤城遥望玉门关，尘沙百战穿金甲，不破楼兰终不还！’亦复如是。音韵铿锵，辞意豪壮，使我在幼小的心灵中，激发共鸣，而具有此等情怀。高小的国语课本中，有张巡和许远共守睢阳，城陷死难的故事，予我以至深刻之印象。文天祥、史可法的壮烈，浩气长存，读之令人感奋，‘人生自古谁无死，留取丹心照汗青’。后人之所以景仰感佩者，也正就是此种志节操守。小学习字帖用黄之元之‘宋文信国公正气歌’，其中，‘时穷节乃见’之句，我认为乃至言；祗有在危难的世局中，方能呈现一个人的秉持桌然超特，不同流俗。当中国大陆陷落的时候，这句歌词，时萦心怀而念念在兹。”<br>\n小学接受的传统文化教育培养了他优良的品德，同时，他的家庭教育也对他有极大的影响。他在《自传》中感念道：“父亲爱国家敬领袖的言行，成为我的典范。他是江苏陆军讲武堂出身的，参加革命，童时曾闻其与父执辈谈及光复南京，驱除旗人的事迹。当国民革命军北伐的时候，他隶属孙传芳部，随张中立师长起义投向国民革命军，遣散后，曾经出任过松江警察局长。抗战初起时任职江苏税警，抗战期间任职云南盐务管理局（局长张中立）。家父在外之日居多，胜利后退职家居，管教子女严格；以后，当我少年时，一人数千里飘泊，无不良嗜好，得以免于沉沦者，实得力于家父烟酒不沾，正大自持的影响。民国三十二年，小学毕业，我专程赴衡阳去投考幼年空军。家父其时任职国家总动员会议驻湘机构，在衡阳工作，他购新出版之《中国之命运》相授，当时对该书之辞句，有者对方自小学毕业之我，尚觉深奥难明，如‘行焉不着，习焉不察’之句，曾持之以询家父求解，彼逐章详为讲述。该书中曾昭示青年，穷理知言，对于一个学说，应求其证据于事实，察其行动；不盲从附和，不模棱两可。‘凡谬乱邪说，其危害国家民族愈大，其持论愈巧。’这成为我思想的南针，以后，当我身陷匪区，接受‘学习’的时候，尽管那些‘政委’们说得天花乱坠，我也不为所动。”<br>\n青年时期——将思想化为行动<br>\n他初中、高中就读湖南湘乡县立中学。该校的校歌歌词：“西接龙山南衡岳，涟水清漪东北一望收。这其间，多少名人辈，芳踪自昔留，后来俊秀，濡渐景仰发新呆。东皋旧是弦歌地，改造迄今步美欧。递今朝，赢得城南胜迹付吾俦：东台苍郁，孤舟拥碧流。愈益进取愈益修，发扬精美趁思潮，莫悠悠。努力革新向上求，此志不容休。文化重开新纪录，青年共负到肩头。更不要忘却了，求得中华民族平等与自由。”（一九二九年）该校可谓人杰地灵，他是同学心目中的佼佼者，这都是他努力学习得来的，“我读书非常的勤勉用功，考试总是在第一二名，后来竟得到全校成绩最优的荣誉。”他不仅学习好，也喜欢看课外读物，图书馆借书的次数和册数他是最多的。这都为他学养丰厚奠定了基础。初中时，他加入了三民主义青年团，“我们是三民主义的信徒，我们是中华民族的前锋，我们是革命的战士，我们是无名的英雄。我们有铁的意志，火的热情，纯洁的心胸……”他认为这“雄壮的歌声，向青年们作革命的召唤，唱起立觉使人崇高。”<br>\n中华民族历经八年艰苦卓绝浴血奋战，有二百多国军将军战死疆场，以千万国民的牺牲和付出，终于迎来了抗战的胜利。中国人还没有过上几天安定的日子，这时趁著国家内忧外患坐大的中共，发动了推翻中华民国的内战，给中华民族带来了巨大的灾难。他在日记中说：“抗战胜利不久，共产党就作乱了，哥哥在东北与匪军作战，这自然使家中的人为之担心挂念。大陆变色了，我的正统思想与国家民族观念，此时使得我深为苦痛。”<br>\n初中毕业后，考入该校新成立的高中部就读。“其时，剿匪的战事，在华北及东北进行，湖南尚属安全，使我得以有幸进修。家兄服役关外（中央军校成都总校十五期毕业）属郑洞国部，使我自然的关切战况与时局。由于我曾在校内及校际间所举行的论文比赛、演讲比赛屡次得奖，在校内颇为突出，曾被选任为三民主义青年团区队长、学生自治会主席等职务。记得一次参加县党部主办的演讲比赛，获第一名，奖品之中，有一册《伟大的蒋主席》画传，是国防部新闻局编印的；在光荣的喜悦中，使我对领袖遥遥的具有亲挚的情感。以后，我曾多次不揣冒昧，上书布露一个年轻国民的热忱。三十七年的冬天，有山东烟台流亡学生一批，长途跋涉过境，率领者为赵兰坪及邹鉴先生。由我发动湘乡的中学，组织接待委员会，对他们安慰鼓励。我们自己同学让出寝室，使流亡同学睡床位，我们搬到课室地板上铺陈稻草的临时位置去睡，同时在同学间募集银元相赠。这项真诚的同胞爱，使他们受到很大的感动。”<br>\n湖南家乡雄伟峻峭的群山，尤其是他家附近的南岳衡山，以壮美的自然风光和佛、道两教并存的人文景观而著称。“那时我举头望到横亘于前的群峯，心中在想：我要超越它；在我的意念中，它代表着前途的困难和阻障，如果我要去向远方，就必得超越这些山脉。”千仞壁立的高山峰峦、明澈柔美的江河湖泊陶冶了他的性灵，使他胸襟宏远、情感真挚、思想成熟、精神独立、敬天信神，自拔于流俗。出身书香门第，积善之家，父亲克己厚德，简朴节俭，待人乐善好施，将佃农视为家人，将孤儿视为己出；母亲相夫教子，贤惠能干，吃苦耐劳，勤俭持家，父母的为人潜移默化着他，培育了他真诚善良慷慨无私的品德。<br>\n他在《自传》中写道：“湖南一直到三十八年春，才感受到变乱的直接影响，左倾份子开始制造学潮，教员中也有潜伏的共党份子。我曾向当地县长郑远进言，彼为苏北人，坚决反共。而其时湘省主席程潜，态度暧昧，倡‘自保自救’之说，郑县长不久亦去职。湖南陷落后，由于以往之表现，被目为‘死顽固’，不能安身而往长沙，寄居亲戚家。这时，我闭门看克耶夫琴柯著的《我选择自由》，对共党统治的恶毒阴险，获得认识。街头秧歌队的丑态，使我愤恨！共党的第四野战军，以马拉大车入市，看来殊非精锐，而其军中有不少前国军士兵，皆心怀二志者。我觉得共党既曾渗入我政府区活动破坏，我又何赏不可以潜入其内部从事组织分化？将来配合接应国军反攻。林彪部在长沙以‘革命大学’、‘军政大学’、‘军需学校’等名义，大举从事吸收青年。我决意打进共党内部以谋反抗。共党对所有报名的人，来者不拒，全部收容。故此，入学的人形形色色，无所不包，真是三教九流。有人嘲笑说这样也配称大学？共党干部解释说：‘大家来学，就是叫做大学。’[…]我们在十二月间开学，几星期根本是无所事事，读报纸、座谈，还可以到南岳街上去闲荡。但以后‘正式学习’开始后，每日听大课、讨论、生活检讨、集体扭秧歌，由晨至晚，皆无片刻空暇。一次又一次的思想批判运动，所谓‘过封建关’、‘建立革命观点’等，使人紧张恐怖。”<br>\n成立“自由中国青年联盟”<br>\n在这种恐怖的环境中，他和几个年青的朋友，深夜在衡山百步云梯的地方，焚香秉烛；严肃隆重的宣读《自由中国青年联盟》的誓词。他们一个个的宣读著：“以自己所有的一切，贡献给伟大的革命事业。我们要反击共匪政权，为国家的独立康强，人民的安乐幸福而坚决战斗。”宣誓“信奉三民主义，效忠国家领袖”。四野漆黑，他们默祷山灵以及南岳忠烈祠内抗日阵亡将士的壮魂，暗中佐佑我等成功。那种浩然正气，真是慷慨悲壮。<br>\n但其中间有者逃亡，有者被改编离散，难以发展。寻且被发现，他被称为“反革命份子”，“国特”，而遭受到酷烈的斗争。要他脱去衣服，谓“不配穿人民的衣服！”被强迫跪伏毛匪像前，谓“向毛主席低头认罪”。共匪政委在大会上说“这家伙反动成性，自以为年纪轻、聪明、能力强，胆大妄为，想和人民作对到底！”是时他为十七岁。也许是他的年龄救了他，没有像在“斗争会”中有人提议的“活埋”、“送人民法院“，而祗是被判“无发言权”，“从劳动中表现悔悟”。<br>\n他在日记中说：“春天是美丽的，但在共产党残暴统治下的人民，他们的心目中却永远没有春天。记得1950年的春天，我在湖南，心中祗是滋生著强烈的出走的意愿，我的时间被控制，我的身体和精神都受困禁，在紧张的‘劳动生产’中，对着路边满树的桃花都毫无心情去欣赏了。”他决意逃离匪区，到中华民国所在地的台湾去读军校以反攻大陆。他向姐姐借钱，他姐姐给了他几块银元，还将腕上的手表取下送他。其父在农会关押，他也在被监视中，无法回家辞别父母，当时以为“王师北定中原日”祗须一二年，很快就能回去，却万万没有想到这一走竟与父母天人永诀！<br>\n火车到了广州，下车后他发现钱被偷，要去香港，只有冒死偷渡。他从深圳河潜游，泅渡到了香港。<br>\n<br>\n二&nbsp; 流亡香港<br>\n1950年7月10日，他到了香港。“举目无亲，生活至为困顿，然重获自由，衷心至为兴奋。”<br>\n在香港，他取名“永坚”，他说：“它是永远坚强的意思，绝不会软弱屈服。”“我不畏强暴险阻，专爱与恶势力相斗的特性。在常人认为依从驯服，尚不会受到如许的迫害打击的，可是我却在逆境中搏斗呼啸，从而发扬自己的生命力。”<br>\n为了生存，一个手不能提肩不能挑的文质彬彬的书生，开始在建筑工地做小工，没活做时就得挨饿。他曾在饥饿难忍时，厚著脸去熟人家：“老辈，不好意思，小侄想来叨扰一顿饭。”对方不失礼貌地说：“哎呀，陈先生，抱歉，你早来一步就好了，我们刚刚才吃过了。”人情冷暖，生活艰辛，孤立无援，这位“负气狷傲的少年”都咬牙忍受了。<br>\n无论再穷，他都挂念着他的父母，他省吃俭用只要有一点钱，他就立即寄回家。寄过几次后，他姐姐来信说，不要再寄钱了，我们不需要你的钱，你也不要再来信了。他马上明白了他的父母亲人因他的流亡而遭到株连迫害，自此，他和亲人断了联系。他在诗作《殊方行》中痛心疾首：“英雄泪与离人泪，家园今在何方？”“大屿山之顶峰，曾屡屡再登临，痴痴地向西北遥望，那边显现的一抹山影，是我祖国的边疆。”<br>\n<br>\n<br>\n(未完待续)","date":"2019-10-25","agreeCount":0,"discussionCount":0}