{"type":"article","id":71,"title":"张杰：习近平定于一尊比毁于一旦","uid":2,"topics":[224,136],"contents":"&nbsp;&nbsp;习近平因董瑶琼泼墨事件受惊，而要求对其个人崇拜造神运动降温，但他没想到这一显示他英明的举动，竟召来政变传闻，越传越广，越传越真。随着中南海政变传闻的消停，习家军大佬栗战书在全国人大常委会党组会议上的讲话又引来了异议。7月16日，人大常委会党组以“中国共产党的历史使命”为主题，进行专题讨论。栗战书要求全国人大常委会党组，用习近平新时代中国特色社会主义思想武装头脑，增强“四个意识”，坚定“四个自信”，自觉加强政治建设，严格遵守政治纪律和政治规矩，确保以习近平同志为核心的党中央一锤定音、定于一尊的权威。栗战书的话并无创新，而是取自于习近平7月3日在组织会议上的讲话“党中央是大脑和中枢，党中央必须有定于一尊、一锤定音的权威。” 为什么栗战书的讲话会引起广泛关注？原因在于时机敏感、身份敏感。所谓时机敏感是他的讲话正值习近平个人崇拜降温和政变传闻之时，作为习近平的铁杆哥们的栗战书救主心切。所谓身份敏感，因为栗战书是全国人大常委会委员长，提出要确保以习近平同志为核心的党中央一锤定音、定于一尊的权威，这就引出一个宪法常识问题，中国最高权力机关的人民代表大会应确保什么权威？当然是宪法的权威。因为中国宪法明确规定宪法具有最高法律效力，任何政党和组织必须在宪法规定之下活动,也就是说中共也必须服从宪法。但栗战书说的也是大实话，他的乌纱帽就是习近平给的，与人民选举没有关系。栗战书说全国人大要确保以习近平同志为核心的党中央一锤定音、定于一尊的权威，其真实意思路人皆知，那就是要确保习近平一锤定音、定于一尊的权威。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第一，什么是“定于一尊”？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“定于一尊”是一个成语，意思是指由一个最有权威的人作为社会思想、学术、道德的唯一的标准。该成语源自《史记·秦始皇本纪》：“语皆道古以害今，饰虚言以乱实，人善其所私学，以非上之所建立。今皇帝并有天下，别黑白而定一尊。”这段话很有名，因为它缘于一次秦朝宫廷的政治辩论。丞相李斯批驳博士齐人淳于越因循守旧的观点，提出由最高当权者的意志作为判断是非的标准，并建议钳制言论和焚书坑儒。李斯对秦始皇说，人们都赞美古代制度,批评现行的政策,其实是文过饰非,混淆了事物的本来面貌。他们都以为自己的学说是最完善的,妄议君主所建立的制度。现在皇帝您统一了天下,您就是分辨是非的绝对的标准。李斯定于一尊的观点是中国专制文化的重要内容，流传千年，祸害尤甚。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二，中共关于“定于一尊”的说法混乱<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;中共在历史上，主流观点是反对“定于一尊”的，其原因在于共产党是通过武装暴动夺取政权，它自然要反对“定于一尊”。中共的统治是反传统和反人性的，要建立无产阶级新文化，必然反对定于一尊的权威。有趣的是，习近平在十九大报告中的讲话中，曾指出：“世界上没有完全相同的政治制度模式，政治制度不能脱离特定的社会政治条件和历史文化传统来抽象评判，不能定于一尊，不能生搬硬套外国政治制度模式。”在2018年纪念马克思诞辰200周年大会上，他又指出：社会主义并没有定于一尊、一成不变的套路。但中共一直有多套话语体系，其特征是服从政治的需要。对外强调政治制度不能定于一尊，目的是反对西方宪政民主制度。但在其统治上，则一直强调党中央的权威，要定于一尊，目的是让人民服从。习近平在组织工作上，强调党中央要定于一尊。栗战书懂得习近平的意思，特意强调以习近平为核心的党中央，相信不久，李鸿忠、陈全国等马屁精就会纷纷表衷心，直接鼓吹定于习近平一尊。于是，习近平又有了一个新的称号：习一尊。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第三，定于习近平一尊将是国家灾难<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这个道理并不复杂，因为世界上就没有一成不变的东西，自然也没有定于一尊的东西。中共的唯物辩证法强调事物的运动性和相对性，自然没有定于一尊的神明。习近平只是一个普通的人，将国家政策定于习近平一尊，中国必然走向灾难。美国的伟大并不是因为有华盛顿、杰克逊、麦迪逊、林肯和罗斯福等定于一尊的总统，而是有良好的宪政制度。哈耶克在《通往奴役之路》中指出：“为了奴役人民，极权主义必须要垄断宣传系统，就是以一个人的思想来代替全体人民的思想，不管这些思想多么荒谬。”有网友指出：企图用一个人的思想来代替全体人民的思想，大搞个人崇拜造神运动便成为捷径，使人民在对神的膜拜中放弃独立思考，一切以领袖的思想为思想，一切以领袖的意志为转移，便成为了极权制度下的常态，尽管历史一再证明个人崇拜是一剂毒药，但鬼迷心窍的领袖仍然趋之若鹜，食如甘饴。在中共历史上，毛泽东为争当共产国际领袖，提出“超英赶美”口号，搞大跃进，结果造成3600万人被活活饿死。但这位英明领袖不仅不悔悟，相反又发动文化大革命，把中华民族拖入万劫不复的深渊。倡导改革开放的邓小平，在“六四”天安门大屠杀后，开启了中国权贵资本主义之门，使诺大的中国成了权贵们强取豪夺的狩猎场。习近平不懂经济，鼓动老百姓投资股市，造成2015年股灾；“一带一路”、雄安新区纯属拍脑袋工程，造成巨大经济浪费；盲目吹嘘中国科技实力和经济实力，结果在中兴事件和中美贸易战中陷入被动。以上惨痛的教训告诉我们，搞个人崇拜，将国家命运定于领导人一尊，结果就是国家灾难。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文渊先生在《修宪露馅》一文中指出，古人云：“以铜为鉴，可以正衣冠，以人为鉴，可以知得失，以史为鉴，可以知兴替”。毛泽东这个“鉴”、文革这个“鉴”过去不过才几十年，深受毛和文革之害的人还泱泱在世，健忘的国人已将其丢到脑后，竟赶着要复毛和文革之辙。毛泽东后期因被人供上神台，成了真理的化身，一句顶一万句，大权独揽，听不得任何不同意见，结果干尽了坏事和蠢事，成为中国历史上头号的独夫民贼。毛泽东并非生来就是坏人，他早期和同时期大多数忧国忧民的知识分子一样，也为国家兴亡、民族独立在奋斗。而是制度使然，没有任何制约的绝对权力使然，这是不可抗拒的历史规律，与人性、道德、能力无关，与人先天的善恶也无关。爬上终身独裁大位的习近平，失去了任何的制约和监督，没有宪法的约束，成了二十一世纪的另一个帝王。中国又回到“一个政党、一个主义，一个领袖”的政治生态。面对至高无上的淫威和绝对权力，没有人敢不团结在习核心的周围，放眼满朝，除了铁杆的之江新军包衣奴才们外，就是“从来不给党添麻烦”的人肉表决机器。如此一来，泱泱大国只一人，试看天下谁能敌，整个国家必定坠入斯大林、毛泽东的旧窠臼，走向万劫不复的深渊。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;习近平的个人崇拜以天怒人怨，政变传闻就是警示，但已走上新近权主义道路的习近平并没有汲取教训，个人崇拜又卷土重来，甚至变本加厉。随着习近平定于一尊权威的确立，中共进入了崩溃的快车道，中华民族也走进了腥风血雨。 [博讯","date":"2018-11-17","agreeCount":0,"discussionCount":0}