{"type":"article","id":7102,"title":"希望品葱的某些用户能要点脸面，别拉偏架拉得太不要脸了","uid":418,"topics":[],"contents":"<a href=\"https://pincong.rocks/article/7072\">https://pincong.rocks/article/7072</a><br>\n<br>\n这事儿我觉得需要单独开一贴说说了，品葱获得管理员权限的某位用户我不知道是基于什么心态，已经开始拉偏架拉倒不要脸面了的地步，你是想把品葱变成垃圾场么？？<br>\n<br>\n@<a href=\"https://pincong.rocks/people/chickfun3\">chickfun3</a> 此用户劣迹斑斑，被我封锁，但@<a href=\"https://pincong.rocks/people/%E7%AC%94%E5%A2%A8%E5%86%99%E6%98%A5%E7%A7%8B\">笔墨写春秋</a>&nbsp;执意非要把他放出<br>\n<br>\n让我们看看@chickfun3 的发言吧<br>\n<br>\n<a href=\"https://pincong.rocks/question/2748\">https://pincong.rocks/question/2748</a><br>\n如何相信？首先抵制日本，防止日本狼子野心再次入侵中华。民主自由固然好，但是仅仅靠民主自由还不够，还应该完善法律，抵制日本进入中国，日本人对中国都是<mark>支那</mark><mark>支那</mark>称呼的，这种人能配得上在中国吗？所以民主自由是指中国人的民主自由，不是日本人口中的<mark>支那</mark>民主自由。有日本人在的地方，民主自由就很难推广。当年孙中山也是跟日本政府闹翻，才去的美国。<br>\n<br>\n<a href=\"https://pincong.rocks/question/9992\">https://pincong.rocks/question/9992</a><br>\n因为最近发了一篇帖子，却发现下面评论有日本人进来，妄加评论，还给了负评，导致我的声望下降。品葱原本是华人社区，为什么混杂日本人进来？还<mark>支那</mark><mark>支那</mark>地喊，看着就厌恶。这类人应该禁封。我现在连回复他们的权限都没有，品葱到底是不是华人的社区？怎么能容纳反华分子日本狗呢？<br>\n<br>\n<a href=\"https://pincong.rocks/article/id-7020__page-2\">https://pincong.rocks/article/id-7020__page-2</a><br>\n你可以坚持华人的观点，但是对那些反华分子而言，应该坚决抵制！中国哪怕不再是共产党统治，但也绝对不能让日本人趁机作乱！反华坚决抵制！民主是中国人自己的事，不是日本人借着反华之心，打着民主的幌子而实则分裂中国所能干出来的事情！那些以<mark>支那</mark>称华人跟日本人同伙的人，不尊重华人文明和华人政府的行为应该坚决抵制！同仇敌忾！对抗日本！在外敌入侵面前华人应该团结一致。那些大陆人不明真相，就这样被日本人带去煽风点火了。他们不知道这里面渗透的还有外国势力。那些用<mark>支那</mark>称呼的账号这么多，你们管理员完全可以抵制，为什么要同日本人站在一伙分裂中国，仇视华人？<br>\n<br>\n<br>\n等等这类非常多，极端反日粪青，和粉蛆同质化，并且严重受迫害妄想且喜欢假定他人种族（类似于突厥人妄想），且满嘴繁华精日日本狗之类的粉红五毛口条。<br>\n<br>\n<a href=\"https://pincong.rocks/question/10087\">https://pincong.rocks/question/10087</a><br>\n最近发了一篇文章关于汉族人如何恢复民族文化，以及实现民主自由，但是发现下面评论区窜出大量反华、仇华的精日分子。直接用<mark>支那</mark>称呼华人，并辱骂华人，对个人人身造成攻击和伤害。<br>\n<br>\n以下只是我所见到的比较直接的反华言论，其他的反华言论该论坛里比比皆是，相信华人都有所见。凡事华人都知道“支那”这个词汇就是对华人的一种最直接的侮辱。并且那些精日派只考虑他们自己，分裂中华，这种人如果还在论坛持续下去，那该论坛必将沦陷成为反华、仇华的营地，而不是所谓的民主自由空间。那些仇华、反华分子打着民主自由的旗号，实则是干着分裂中华，渗透中华的勾当，其动机不纯昭然皆知。这里是华人创建的社区，中国人的事中国人自己解决，不需要你们精日狗来渗透！这里我呼吁世界华人，包括台湾的华人，大陆的华人，香港的华人坚决抵制这些反华的管理员和反华势力账户的存在！让他们无地自容！不要让新品葱沦为反华的阵营而自甘堕落！让他们回到大日本帝国的美梦中去！<br>\n<br>\n<br>\n到这里更是重复五毛粉红最爱用的“不爱国不是中国人淆”“不爱国滚出去淆”，并且煽动引战（虽然过于低级这种引战没啥效果），且针对部分特定用户使用日本狗地图炮。<br>\n<br>\n另外事实上，他在非常多的帖子不断重复品葱都是反华分子，都是日本狗的观点，事实上也违反了限复读机令。<br>\n<br>\n如此低劣且浑身都是封禁理由的垃圾用户，@<a href=\"https://pincong.rocks/people/%E7%AC%94%E5%A2%A8%E5%86%99%E6%98%A5%E7%A7%8B\">笔墨写春秋</a>&nbsp;却执意要把它从小黑屋里拉出来，到底什么心态？<br>\n为了把这号垃圾用户拉出小黑屋，连这种借口都有脸说出来，是不是太魔愣了点，“借用小二的一句话说，我说你是狗没有侮辱意味，因为我家的狗地位很高，和其他成员平等。狗是针对一个成员。说一个人是狗代表对那个人的尊重。”<br>\n<br>\n<br>\n我重新审视了一遍笔墨写春秋的发言，并且重新审视了一遍习惯法。<br>\n<br>\n暂且收回对你蝗汉的指控，但是我的封禁依然是合理的，因为习惯法写明了<br>\n<br>\n【新用户注册观察制度】新注册用户发言时请尽量展示礼貌、才智、诚意，威望10以下的用户如果随意辱骂、违规可直接封禁，为防止水军捣乱。","date":"2019-10-25","agreeCount":3,"discussionCount":0}