{"type":"article","id":712,"title":"杨小凯文集：我的见证（其实是一篇优秀的政治杂谈）","uid":2487,"topics":[1140,423,1191],"contents":"<a href=\"https://blog.boxun.com/hero/yangxk/71_1.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文转自博讯</a><br>\n<br>\n&nbsp;&nbsp;&nbsp; 我今天讲的题目就是我信主的过程。我第一次接触到基督教是在监狱里，那时候我的同房有一个基督教徒，他那时被关在看守所。那个教徒在文革期间贴了份大字报，被判了十年刑。他在监狱里的行为使我非常感动。他尽量帮助别人，每天早晨祷告。在政治迫害面前一点也没有害怕、恐惧，他被判刑之前还向我们祷告。他说是上帝让他去承受苦难。我1983年去美国了，在美国读书的时候压力很大，对教会的事情没有什么兴趣。但是我太太（小娟）为了学英语得到帮助就去了查经班。查经班那些人给了我很深的印象，我第一次感到世界上有无缘无故的爱。当时小娟没有一点英语基础。基督徒当时帮了我们很多忙，帮小娟找工作，帮她学英语。在我们大陆来的人看来这真是无缘无故的爱，找不出一点利害计算的理由。和当时其他出国的人相比，我相对不太受大陆主流意识形态的影响，我当时不太相信唯物论这些东西。我相信历史唯物论可能是不对的，我对宗教不会太抗拒。但是，我是一个深受理性主义影响的人，所以总是从理性和社会科学的角度去看待宗教信仰。我们从美国搬到澳洲来以后，1989年我们去了教会一年，这一年我就去研究基督教的社会功能，当时有一篇文章叫做&lt;宗教的经济学&gt;。我当时的态度就是从经济学的角度去了解基督教，看它在社会经济发展中起的作用，看它本身的运作在经济上是怎么样维持的。那一年我基本上每个星期都去教会 。一方面是因为我这个人本身对任何东西都没有成见，我觉得你要了解一个东西，先要爬进去，再爬出来。我当时就觉得应该好好了解一下基督教文明是什么，包括从学习西方语言了解基督教文明。<br>\n<br>\n&nbsp;&nbsp;&nbsp;这个过程，大致可以分成这样几个阶段：第一个阶段，从经济学、社会科学的角度看，我觉得基督教在经济史上起的作用是非常非常大的。后来我信主了以后，要找上帝存在的证明。上帝存在的最好的证明，一个是教会存在了两千年，世界上任何一个政治组织，任何一个意识形态，连续不断的存在两千年，这是很难找到的。我们也可以说还有别的宗教也存在了很多年。但是，从经济学的角度来说，在经济上能够使一种社会秩序不断的扩张的，只有基督教。哈佛大学的教授Shileifer等人也作了一些经验性的研究。他们把经济表现和意识形态作回归分析，就发现有些宗教对经济起着阻碍作用。有些宗教，像基督新教，对经济发展，对社会和平--圣经里说的永久和平和公正秩序--起着促进作用。这有着非常多的证明。它起的这个作用是很复杂的，跟我们中国人信的历史唯物论是完全不相同的。一些经济史学家，比如说North ，他们认为意识形态、宗教决定了一个国家的政治秩序、道德准则，决定了可以接受和不可以接受的行为。这个东西决定政治游戏规则，决定法律制度和经济表现，经济表现在一个国际竞争环境中就会反馈过来，使意识形态发生变化。这和我们大陆来的人相信的历史唯物主义是很不一样的。历史唯物论认为经济基础决定上层建筑。大陆来的人，特别是知识界的人，特别迷信科学。什么东西都要用是不是科学来衡量。但是政治和法律制度对经济发展是起决定作用的。而这个制度不是从科学来的，不单不是从自然科学来的，甚至不是从社会科学来的，它是从信仰来的。是信仰和意识形态影响到人，使人认为什么行为可以接受，什么不可以接受。社会形成一个共识，就会有一个叫做Social Sanction（社会反对和禁止）的机制。在美国，执政党去录反对党开会的音，所有的人都会反对，连当时总统尼克松最亲近的政治朋友都会反对。从政治利害而言，尼克松最亲近的政治盟友是不应该反对尼克松录反对党会议的音。但他们听到录音带的消息后大都背叛了尼克松。为什么？他们有一个意识形态，这种行为是不可以接受的。但毛泽东和大多数中国人却认为这种行为可以接受。他们不理解尼克松怎么可能为了一个录音带而下台。中国政府抓持不同政见的人时，也没有人站出来反对。这里不是说老百姓，是说掌权的人，与掌权的人最亲近的人对迫害不同政见者也不反对。为什么？他们也有一个意识形态，认为这种行为是可以接受的。哪些行为可以接受，哪些不可以接受，这就是从宗教和意识形态来的，而不是从经济基础来的。是这种意识形态决定整个制度、人与人的关系，然后就再决定一个国家的经济表现。这就是我的第一阶段，我就是从一种理性的角度，我们可以从社会科学的角度找到很多证明，基督教，特别是基督新教，是世界上唯一一个支持像哈耶克说的‘不断扩张的社会秩序和公正’ 的东西。你如果不相信上帝的存在，这个就是证明。Shleifer及同事作了些经验研究，凡是新教文明占优势的国家，它的宪政秩序、经济表现就好。比如说北美的美国、加拿大，澳洲。荷兰、英国也是新教占优势的地方，这些国家（除荷兰外），它们的文明，它们的法律制度是普通法。它们的经济表现就非常好，它们的秩序就不断扩张。我们今天所说的新教占优势的这些地区，都是从英国那个早期只有几百万人口的很小的岛，一千年之内发展起来的。它就是一个历史证明，从社会科学来说就是这样的，从客观上来说是一个很了不起的东西。<br>\n<br>\n&nbsp;&nbsp;&nbsp;第二阶段我就开始克服我刚才所说的这种对社会科学理性的迷信。刚才我说的虽然承认基督教的正面作用，但要让我相信基督，人死了可以活，信主可以得永生，根本不可能。因为我还是一种理性的、崇拜科学的态度。我后来就读了一个很有影响的经济学家，叫做哈耶克，的书，他对宗教的分析使我受很大的影响。他认为，宗教不是一个理性的东西，但是世界发展的很多重要的东西都不是理性的。我们可以举很多例子，比如说妈妈爱孩子，不是理性的，从个人理性的成本效益分析，妈妈不应该管孩子。但妈妈爱孩子对人类生存是最关键的。不爱孩子的妈妈就会绝后。还有很多例子，比如说我在念博士的时候，当时还没有过资格考试，还不知道能不能拿到博士学位，能不能在外国留下来。当时我的太太就怀孕了。如果你从一个理性的角度计算成本收益你可不可以承担得起？当时我们可能要回中国，我们已经签了约，只能生一个孩子。回去以后会有什么后果。这种理性计算的最优决策，用经济学的话说，就是效用最大的最优决策，就是绝对再不能生孩子了。但是 我太太去查经班受到了基督教的影响，她就说我们不能堕胎。现在想起来这个决策真正是太好了，但是它绝对不是以理性为基础。我们还可以讲一些更大的事情，比如说我们人类发展到现在，有了电脑，有更发达的东西，其主要原因是什么呢？就是我们的祖先他有一个非理性的爱好，就是他喜欢讲话，他乱叫，嗷-----，不像有些动物不太叫。当时如果用理性计算成本收益，你就会觉得这个讲话没什么意思，它也不能给你多少吃的，如果你要决定算计好了讲话的经济成本和收益，再去拼命讲话的话，那你就会计算这个讲话会导致文字，有文字才有文明，有文明才有宪政，才会有工业革命，才会有电脑。如果你要这样计算，我们的祖先不会看到这些东西。所以你要算好了才去用理性来讲话，也可能永远不会讲话。永远不会变成现在的社会文明。当时我们的祖先就是遵循非理性的这种冲动，你也可以说它是信仰。他就觉得想这样讲，结果后来就出现了很多事情。这些东西我们还可以举很多例子。世界上的制度是从宗教来的，不是从科学来的。这些东西都不是理性的后果 ，所以按照哈耶克的讲法，如果迷信理性和唯物论，这个社会就会变得非常浅薄，成为永远长不大的社会。要认识到宗教和非理性的东西有非常重要的功能。你有这个想法的时候，你就不会用科学的态度去研究基督教，而是像妈妈爱孩子，像我们的祖先喜欢讲话，他就有一种冲动信这个。信基督，很多东西就会产生。不同的动物信不同的东西。如果你信翅膀，老是想动翅膀，后来变成鸟了。人们迷信不同的东西，就会发展出不同的东西。你为什么要去信基督教，你为什么不去信佛教，它也是信仰，也是非理性的，它也会产生一个文明，就是佛教文明。这又回到了我们前面所说的问题，有太多的证据证明，基督教新教文明是别的东西根本没法跟它比的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;有人也许会说现在基督教文明是最有潜力的，过一千年、两千年会不会还是基督教好呢？两千年、三千年后还有没有基督教呢！我想引用哈耶克的观点。哈耶克说，我们人类生活行为是建立在传统基础上的，比如说我们今天在这里和和平平的生活，是因为我们的社会有一个共识，比如说偷东西要受罚。我们有这种共识，有警察抓小偷。没有这些东西，你会想象不出社会会怎么样。比如洛杉矶大地震的时候，警察突然就不灵了，有那么多人在大街上抢劫，美国那样的一个社会，经济已经相当发达了，但是在那一个短期内，就完全退到了原始社会。实际上我们不了解我们这个制度有多复杂。它是建立在很长期的历史、宗教和意识形态的基础上。所以，一个宗教意识形态形成一个东西，你不能像有些人那样，老想改革，创造一个新制度。他们老是喜欢讲制度创新，这个制度创新是一种非常幼稚的看法。你是没法创新很多东西的，每个人的行为都是受到传统、意识形态等很多东西约束的。没有这个东西的时候，你就会发觉这个社会会乱到一塌糊涂。一个真正了解制度的人，他不会老是说要创新、要改革，他会说要尊重传统。正象普通法尊重先例一样，先例就是法。这个世界上传统是很重要的，在长期历史上经过筛选的意识形态真正成功的，这是人类最宝贵的东西，你不能轻易的用另外的东西来代替它。而且成功的东西往往是在继承传统的基础上发展起来的。基督教要人们服从权威，老老实实交税，也是尊重传统的。哈耶克觉得传统起重要的作用，财产权、意识形态起着重要的作用，人类社会的制度是多么复杂的一个事情。那些激进的改革、革命，制度创新往往是给社会造成灾祸的。我看了哈耶克的这些东西以后，就对宗教有一种敬意。这是我的第二阶段。如果说一个人不是从理性来相信宗教，以前我会说他迷信，没有受过教育，那我现在会尊敬不是从理性来相信宗教的人们。从我个人的经验，当你年纪大了，我会发觉迷信理性往往犯错。这里讲个笑话，经济学家，包括得诺贝尔奖的，他们的经济决策常常错得一塌糊涂，经常会亏钱，卖房子最便宜时卖，买房子最贵时买。反而是他们的没学过经济学的太太做出正确的决策。你有了很多这样的经验，你就会发觉太太们有良心，或者她有时候看起来和你的精细计算不一样，但是她们有时候做出正确的决策。这个时候你就会慢慢地对非理性产生一种敬意。你就不会像刚出国的时候那样，说这是迷信，是不科学的，以这样一种轻率的态度来看待她们。哈耶克的宗教思想实际上还是一种社会科学的想法，他说宗教就像一个万花筒一样，不同的人有不同的想法，不同的民族有不同的意识形态，在长期的国与国竞争中，那个最有利于自发秩序扩张的意识形态，就会胜出。他比较了法国的天主教和英国的新教，天主教对人的行为都有一些跟新教不一样的地方。它就影响到制度和法制，他们的国家(法国)就老是有革命、动乱，他们人与人之间的关系就搞不好，就像中国人一样，相互斗来斗去。他每发生一次革命，就会把殖民地卖给英国人，他的秩序就不能扩张。新教就没有这些问题，人与人的关系，她的游戏规则，就适合社会的持续和平和正义的持续扩张。一个小小的英国，法国人根本看不起的，英国最早的国王都是住在法国的，他不愿意住到英国去。最后的结果是世界上都说英语，不说法语。法国人像中国人一样，不服气，他们老想讲法语，开全世界法语大会，但是有什么办法？这是哈耶克的观点，当然哈耶克的东西比这个深刻多了。他对唯物论，对一张口就是改革，就想制度创新的态度是有很深刻的批判的。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;我信主的过程与我对基督教和宪政关系的认识有关。我所说的宪政不是指宪法或民主政治。世界上有三个国家(英国，新西兰，以色列)无成文宪法而有宪政，其中英国是世界上最早和最成熟的宪政国家。但是世界上大多数国家有成文宪法而无宪政。英国1688年之后就实现了宪政制度。宪政制度在当时来说并不是一种民主制度，而是一种共和制度。所谓共和制度就是参加选举的主要是一些上层阶层，只有少数有钱缴税的男人才有选举权，因此你很难说它是民主的。但它是“共和”的，就是说有分权制衡制度，有确定，公平，透明，非歧视的分配权力的游戏规则，特别是权力转移的规则；政治上没有垄断，有进入政治的自由，政党自由（结社自由，所有政党和公民在法律面前平等）；禁止政治和宗教迫害。英国1688年之后实现的宪政有一个特征就是国王的财政和国家的财政是分开的，翻译成中国的语言就是共产党的财政和国家的财政分开。还有一个是当时英国执政党的财政和国家的财政是分开的，执政党在执政的时候不能从事赢利性事业。台湾是在80年代以后才逐渐实行国民党的财政和国家的财政分开。最近政党轮替后才实行执政党不能从事赢利性事业的制度。执政党从事赢利性事业实际上是违反宪政制度游戏规则的，就是说游戏规则的制订者不能直接去比赛。打个比方说，分饼的人绝对不能先拿饼，不能有利益冲突。政府搞国营企业就违反了这一宪政游戏规则。1980年代中国政府鼓励下级政府创收也违反了这一宪政游戏规则。1990中中国政府禁止军队经商，及最近中国政府规划四统一，禁止下级政府创收搞小金库，就是朝这一宪政游戏规则的进步。美国的成文宪法的特点是,其主要条款全是严格限制政府的权力, 严格保护人民的天赋权利不受政府侵犯。<br>\n<br>\n&nbsp;&nbsp;&nbsp;共和实际是对民主的不信任，它害怕民主变成多数人压迫少数人，所以共和有一种保护少数的机制。比如美国参议院不管各个州的大小和人数多少都是一州两票，所以可以作为少数对抗多数的一个机制。众院是按选民人数选出, 却要受不是按选民人数选出的参院的制衡。选总统的选举团则是众院（民主）和参院（共和）的折衷。所以以选民人数算得票少的小布什可能赢得票多的戈尔。美国另一个对抗民主的制度就是大法官制度。法官不是选举的，而是总统任命的，而且实行终身制。当然总统的任命权受国会制衡，也难得有机会运用此任命权（有个空缺才有机会）。法官是可以对抗舆论的，所以有人说美国是言论自由，这不是绝对的。因此共和与民主是有很大差异的。我在北大教书，就跟他们说，你们北大老是讲民主和科学，现在应该讲自由和共和。讲民主往往就是统治阶级和被统治阶级的两极冲突，这是很不稳定的，统治阶级占上风就是专制，被统治阶级占上风就是革命，革命产生暴君，暴君又产生革命，这是很糟糕的事情。而共和和宪政强调权力制衡，任何一极都不能压迫另一极。因此共和与民主的关系是很紧张的。民主制度的一个主要特点是普选制，这在英国是1830年后才实现的。1917年的俄国革命后，苏联式宪法否定了共和制度和宪政的实质，但却实行了没有所有党派平等竞争的（或无差额选举的）普选制。这是一种没有共和制度和宪政的民主。从英国的历史我们可以看到，宪政是以私有财产制度为基础的。而私有财产观念来自圣经中的十戒。宪政的另一基础是法治。法治不同于以法治国。前者以宪法司法为特征,宪法司法过程中政府(国会)立的法可能被判违宪而成为非法。一个没有宪政秩序的专制国家也可以搞以法治国。<br>\n<br>\n&nbsp;&nbsp;&nbsp;基督教为什么会这么成功，这是很值得去研究的事。基督教里边有几个基本的东西，一个是Free agency，他说上帝虽然是万能的，但他永远尊重让人自由选择。他不会说要用专政来强迫你选择。也就是说他对别的宗教不会用暴力去压制。他爱人，甚至爱敌人，宽恕，还有不把人划分为等级，基督耶稣爱最低贱的人。所有这些，都是形成像&lt;圣经&gt;里说的永久和平和正义的制度的基础。不管你相不相信有没有耶稣或人死了会不会活，你也得相信这本身就是一个神，就是一个灵。他真的是一个人类社会长久和平的基础。但是这还不是宗教信仰，这还是像哈耶克的观点，是一种社会科学的研究。<br>\n<br>\n&nbsp;&nbsp;&nbsp;基督教为什么要比其他文明成功得多，其中就有一个所有宗教都有的功能，叫做第三者功能。就是说买者卖者如果没有第三者来沟通买卖双方，有时候明明是一个互利的买卖都做不成的。但是如果有了第三者仲裁，就是如果我们讲价讲不好了，请个与此没有利害冲突的第三者来给我们定一个价，这样一般就容易成功。所以要使一个社会运作得很成功的话，这个第三者的功能是非常非常重要的。宗教跟社会科学哲学都不一样，社会科学哲学都不是第三者，因为它都是在游戏中玩游戏的人。我是经济学家，我就是社会中的一个人，我有我的效用，我有我的目标，我不是第三者，我跟人家都有利害冲突。但是宗教他崇拜一个现在你还看不到的人，耶稣，他在天上，他跟你没有利害冲突。他不跟你争利，不跟你争钱，不跟你争超级大国地位，他是一个真正的第三者。而一个和平的秩序，一定要有一个第三者功能，就像一个买卖做成功，一定要有一个第三者功能一样。有很多国家完全没有宗教，像我们中国古时候，完全相信孔孟的哲学，哲学不是宗教，它没有第三者功能，因为孔夫子就是今天说的Consultant (顾问) ，他有利害关系，他要讨好国王拿钱。要有国王重用他，他才能够生活。他对国王就比较宠，他对国王进行规劝。但是在基督教里边，上帝对国王有一种威吓作用，你如果欺负老百姓，镇压穷人或对没有钱的人不公，迫害反对派，你死了要去地狱。这个功能哲学家孔夫子是没有的。这就是所谓宗教的功能。但是基督教有一些别的宗教没有的，比如说他无条件地禁止一些行为（十戒）。为什么基督教发达的地方经济也发达？这有很多原因，我刚才只讲了前一个原因。我们在做生意的中间，这信教的人有一个取之有道的承诺，他不会去搞你的鬼。而信教的人平均来说这个承诺比较可信。所以基督教文明的国家大公司可以发展起来。没有基督教文明，只有小家族公司，大公司搞不起来。发达国家有政府和商界形成共识的best business practice codes(最佳商业行为准则)，共十条，搞财务和管理的专家都知道，这对大公司的公司治理起关键作用。但最佳商业行为准则源自圣经的十戒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;这种基督教经济上的好处还是次要的。更重要的就是政治秩序，政治秩序就是我刚才说的，这也是罗衣思指出的，要有一个永久的社会和平，就要有公平的政治游戏规则，它要满足模糊面纱的原则，即不管你在什么地位，不管你是小偷还是警察，是被告还是原告，都认为游戏规则公平。模糊面纱的原则很难在没有宗教的情况下产生。因为模糊面纱的原则是说，制定游戏规则的人不能只替自己着想，要替自己的对手着想，就是基督教说的，爱你的敌人。为什么美国、英国、澳洲的制度这么好，因为他们满足了模糊面纱的原则，这些制定游戏规则的人，在制定游戏规则的时候，他不是把自己的利益最大化，他要考虑自己的对手，要去照顾他们的利益。这个怎么能做得到？第一个你要有爱敌人的想法。第二个你要有害怕下地狱的恐惧。你怎么才会有恐惧呢？你一定要信。这是没有理性的信。只有信的人才会在有权制定游戏规则的时候不是只替自己去着想，而是替敌人去着想。而不能象孙中山那样，当总统时就要选择总统制，在野时就要内阁制。也不能象毛泽东那样，在野时要真正的民主，一旦执政却要搞专政。<br>\n<br>\n&nbsp;&nbsp;&nbsp;你说为什么基督教的国家政府制度这么好，刚才我说的这两条就很重要。而要信，就要放弃使个人利益最大化的理性。你要信死后有天堂地狱，你才会恐惧下地狱。你看基督教的国家，不会像中国那样，当了皇帝以后娶一千个老婆。他不敢，为什么，因为他相信圣经上说的要一夫一妻，违背了这个要下地狱。但是如果我不信它，我不怕它，你讲它一百遍我还是娶一千个老婆。就像中国的皇帝一样。所以信在这里是起关键作用的。而这个信绝对不是理性。但是这个后果又是理性的，信的人，国王信，特别是掌权的人信，就会有一个好的社会秩序，就会有一个我们所说的宪政。所以我的第三阶段就是从哈耶克的社会科学的理性追踪到信，信是基督教成功的秘诀。如果用实践去证明死了人可以复活，你怎么去证明？但是信的人他在个人的灵上他会经验到。这又讲到了政治制度、社会制度，它是人与人的关系。人与人的关系，用经济学家现在最时髦的一句话，它是一个所谓复杂性的理论。复杂性理论是什么意思呢？比如说我们都是由分子构成。人和所有生物的分子基本上是一样的。但是这个分子的不同的组合，就是这个简单的构造的差别，对不同动物不一样，就会变成不同的物种。我们每一个人的利益，不管是经济利益还是什么利益，就相当于分子。但是我这个人和其他人怎么组织起来，就像一个社会的遗传基因一样，像分子的不同的组合。这东西由什么决定？由行为规则决定人与人的关系怎么样。你说爱你的邻居，你看到那个在基督教文化下长大的人，他搬到新地方，首先敲邻居的门，跟他们互相认识，他就有这种跟人打交道的意愿。那我们中国人，住了两三年，隔壁是谁都不去问的。为什么会有这样的行为差别，因为我们的意识形态不一样。意识形态决定人的行为差别，行为差别决定人与人之间的关系。社会结构会怎么样，这是由宗教决定的。基督教对人与人之间的关系，他爱敌人，他替敌人着想，他有Free agency，尊重别人的选择。他又是排他性的，别的都是假的只有基督是真的。但是他又从来不强迫别人，这就是所谓的Free agency，让人自由选择。这些东西是别的宗教没有的。比如说伊斯兰教排他，但它不尊重别人的选择。伊斯兰教掌权的或占优势的国家，它有时候不尊重别人，或者是儒教掌权的一些国家，有些时候它就会镇压跟自己政见不同的人。但是基督教不是这样的，它讲Free agency。但我们也必须承认，基督教在天主教还没有进行宗教改革的时候，有一段非常黑暗的历史。在那个时候，宗教迫害等等都有，赚钱是坏事，不能收利息等等。宗教改革以后，把人的价值改变了，每一个人都可以跟上帝交流，不要上级批准。每一个人都可以自己组织教会。正当的发财是上帝的选民。这些是基督教发展的一个非常重要的阶段。<br>\n<br>\n<br>\n&nbsp;&nbsp;实现宪政最困难的不但是有权影响政治游戏规则的人能替政治竞争中的失败者着想，而且是竞选失败者自愿认输。政治竞争往往是零和对策（你死我活的），竞选失败者自愿认输，从理性而言不是失败者的最优决策，因为竞选失败后以前的大量政治投资都废弃了，因此输了不认输是失败者的最优决策。而1917年俄国和很多国家宪政失败都是因为竞选失败者输了不认输，发生革命。基督教信仰对竞选失败者放弃个人的最优决策，为社会牺牲个人利益，输了认输，是关键的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;这些都是社会科学的观点。但是我刚才讲到我进入第三阶段的时候，我就从社会科学追究到基督教成功的根本，它就是信。信就不是社会科学，它是非理性的。我信，我是非理性的。有些人说，我一定要看到耶稣，给我看一个上帝是什么样子？但是我刚才说到那个复杂性理论，要看到上帝才信实际上是一个分子水平的思想方法。分子的关系不同，它可以出现很复杂的事情，很复杂的社会现像。而分子之间的关系是看不见的，你就叫它灵好了！所谓这个复杂性的关系，完全一样的基本元素-分子，它的关系结构不一样，就会出现完全不一样的物种。关系是什么？关系是看不见、摸不着的东西，它是灵。唯物论是分子水平的思想方法，它一定要看见每个分子。DNA怎么排列？这个关系是看不见的。还有比这个更抽象的看不见的东西。这个灵，不是分子本身决定的，你是狗、是猫、是人，而是分子间的关系-灵决定这个东西。虽然我现在不能给你看一个上帝，但这个灵是我们基督徒共同经验的精神经历。这个是很大很大的一个东西，它决定人与人的关系。很多政治组织，它没有基督, 它的生命不超过三百年。但基督教中基督徒人与人之间的关系延续了一千多年。这个灵有多大？其他政党都有灵。这个意识形态虽然它不叫神，它叫别的东西。它也是信一个东西，你说给我看看三个代表是什么，他也没法给你看。但是他用这个东西来建立共产党员人与人之间的关系。我们的上帝，基督，我们祷告的时候会有感觉，这个感觉太真了！你还要什么东西证明？只相信理性，迷信科学，那你永远跨不过这个门槛，你永远到不了灵的世界，你永远停留在这个分子水平上思想问题。你不要以为共产党没有灵，它也有它的灵。它也没有办法给你证明它的三个代表长着几个鼻子、几个眼睛。但是它要靠这个东西来运作它的人与人之间的关系。我们基督徒也是这样的。而我们这种精神生活共同经历过的这种经验，就是上帝，就是耶稣，就是圣灵。所以你如果慢慢从迷信科学、迷信理性走到这一步，你就可以跨过这个门槛、走向信仰了。跨过这个门槛只是个开始。我第一次相信这个灵，是因为我每次做错事了，即使没有人谴责我，也没有人发现我做的坏事要惩罚我，但我会觉得过不去，于心不忍。像有一个良心在跟我说话一样，这个东西就是我们说的圣灵，它就是上帝的声音。我们所有的人心里都有这个东西，都有良心。再坏的人，比如说杀人犯，他晚上也有睡不着觉的时候，为什么？有良心，有圣灵在他里边对他说话。从我个人经验，去年九月份我被诊断为晚期肺癌，医生就说，你这次没有办法治疗了，我们所有的措施只是减轻你的痛苦。我原来是一个非常自信的人，永远要从理性算计成本效益，为什么要这样做，总要讲出个理由来。现在没有理由可讲了。你信科学，现在科学救不了你了。人到了尽头了。我那个时候没有办法，就开始祷告。所谓祷告，那时只是说要上帝救我这条命。那时我真的感到教会有无缘无故的爱，很多教会的朋友来给我祷告，你看，他们没有什么好处。他们还给我找药等等。然后我就一边养病一边读&lt;圣经&gt;，读很多这方面的书。开始有人跟我说，你真的信了基督教，你现在就死或你四十年后再死，在神的那里只是一瞬间，差别不大的。我心里好痛苦，我现在就要死？你读的书越多，你过了这个门槛，你不再用理性而是用信仰，用灵来想问题的话，你就会发觉，嗷，我不应该求上帝来给我一条命啊！我应该相信上帝，灵会得救，就有永生了。上帝让你做什么，你现在死还是以后死，你就听从他好了。我是搞经济研究的，我现在跟我们的莫那什大学的同事一起搞了一个超边际分析，在国际上评价还不错的。上次诺贝尔奖得主布坎南到我们学校来当着校长的面就说，现在世界上经济学研究最重要的就是你们莫那什大学的这个研究。我们当时都受宠若惊。我当时就想，如果我现在就死，也是上帝的安排。我是这个领域的创始人，可能压住了很多年轻人，我就早点去了，那他们就发展了。如果他不让我现在去，那他就是要我传福音给更多的中国人，跟他做更多的事。你这样想的话，你就轻松了，你不会在恐惧中生活。但是有时候有反复，像我们这样，事业上还算成功的。过去很看不起没有成就的人，现在自己到了社会的最底层了，因为明天你可能就是一堆骨头了！再也不会摆架子了，即使社会最下层的人，你都会去尊敬他。当然这是受&lt;圣经&gt;的影响。如果我没读圣经，我会信别的，我可能不会这样想。但是我这个人，因为很多事情都是自己想出来、做出来的，就老是要自己想办法解决一些问题。我就想办法治病，就不能把自己交给上帝。在这个过程中我也经常祷告。有些人不知道怎么祷告，或祷告了很久没有灵的感受。小娟也是在跟上帝做事，有一个ALPHA COURSE，就是教你怎么样祷告，怎么样认识上帝。我也在学这个。给我印象最深的有两件事。第一件事就是它也是用逻辑上无懈可击的办法证明上帝和耶稣是真的。我们今天没有时间来详细介绍这个。像我这样一个非常理性、数学上计算精确极了的人，我都说，不光从信仰上说，而且从逻辑上说，它真是无懈可击的。你们有机会可以去看录像带或这本书。这里的一个关键是，所有的人类文明都是文字记载的，文字记载都是主观的，对不对？因为都是由人写下来的。所以在圣经记载的故事和凯撒大帝所记载罗马历史的故事，在主观性方面是没有什么实质差别的。你要找出客观标准来证明哪一个在逻辑上更可信。比如说考古学家的考据学定的一些标准，用考据学的客观标准来说，圣经上的故事是最可信的。比罗马史还要可信，比中国的春秋战国史还要可信。另一类是我们个人灵性的经验，是你的思想活动的，灵魂活动的，这个东西跟科学所证明的不是一样的。作为基督徒，我有过一次祷告流泪的这样的经验。以前我自己都不相信我这样一个很理性的人、数学这么好的人，怎么会为了一个非理性的信仰而哭呢？而且我这个人难哭的很呢，把我抓到监狱里判十年刑我都没哭呢！这种灵性的经验那么多人的经验，这个东西是事实，这就是见证。你说这个东西不算，一定要分子才算，分子之间的关系不算，那你一定会没法了解那个是猴子，这个是人，他们的分子都是一样的。你就永远不可能了解基督教文明和伊斯兰教文明为什么有这么大的差别，而这个不信基督教、只信旧约的犹太人为什么跟人家打仗打得一塌糊涂？为什么信基督教的国家都这样长治久安？为什么会有这样的差别？如果你不在灵的基础上想问题，一定要在唯物论的基础上想问题，你永远无法解释这个东西。因为这个差别是跟信仰有关的。而约束国王、制定游戏规则的人，一定要那个人信，这个约束才有效。我们这个社会有这么好，阿富汗打仗打得一塌糊涂，中国隔几十年要乱一次，为什么有这个差别？这就是信仰的差别。中国人信儒家，不信天堂地狱，孔夫子劝皇帝做个好皇帝，皇帝还是要三千个老婆，他不怕，他不怕下地狱，因为他不信。我的这个病，这又是一个见证。按照医生科学的说法，我今天根本不会在这里。我每天祷告好多次，已经一年了。和我同类情况的有很多都走了。去年九月份、十月份，有人到医院去看我，我根本不能讲话。那时候医生说我的右肺整个都是硬的了。我一讲话，气就喘不过来。一两个月后，有些好转了，我都不能讲一个小时。我现在都讲了多长时间了？去年十月份我走路走半个小时要停三次，要不然就喘不过气来。还有，胸腔里有液体。但是我祷告，特别是兄弟姐妹帮我祷告。这也是一种灵性生活，它也是实在的。你说你生病了，又不信基督，谁管你呢？只是很亲近的几个人关心你，但他也不会一起给你祷告。那现在大家都看到我的情况，我讲话没问题，我也开始游泳了，我开始打网球了，还玩帆船！我也开始讲课了，瘤子消失了。很多兄弟姐妹给我作见证，瘤子是靠祷告消失的。这就是一个见证。当然你可能说是碰巧了。我的这一段的精神上的灵魂生活绝对是真的。你不要老是停留在那个分子水平上想问题。你就是升高，学点复杂性的灵，同样的分子，不同的组合，会完全出不同的物种。而这个不同的组合就是灵，就是不同的灵魂。<br>\n<br>\n(我的见证 全文完博讯www.peacehall.com)","date":"2019-02-19","agreeCount":1,"discussionCount":0}