{"type":"article","id":7125,"title":"針對版上:《ptt上製作的目前陳同佳案蔡政府應對的懶人包，大家怎麼看?》之文，分享不同看法。","uid":3053,"topics":[12,130,101,163],"contents":"如題，總之若諸位不嫌棄，看看以下文章之看法吧。<br>\n<br>\n<b>簡體閱讀版:</b><br>\n<br>\n杨云骅／政治大学法律系教授<br>\n<br>\n喧腾已久的香港反送中运动，近来因为涉嫌在台湾杀害香港女友的陈同佳即将于香港出狱，战线扩大为「要送台」还是「反送台」。<br>\n<br>\n港府宣称陈同佳「自愿」赴台接受审判，台湾政府机关近几日发出多件新闻稿，强烈抨击港府。双方交锋之馀，是不是藉着冠冕堂皇的政治口水消费陈同佳，以下四点值得省思。<br>\n<br>\n首先，香港早已废除死刑，而陈同佳涉嫌之杀人罪在台湾依法最重可判处死刑，香港政府真要罔顾此一重大差异，将他送至台湾接受审判？别忘了，联合国《公民与政治权利国际公约》适用于香港，《基本法》第39条亦有明定，港府愿意送陈同佳来台，不管任何形式，都可能违反「死刑犯不引渡」的人权保障而自打嘴巴。<br>\n<br>\n当然，依据国际惯例，可能的解套方法是台湾政府保证本案将来不会宣告死刑或执行死刑，但在台湾现行法制下，法律对此根本没有规定，谁有权可以合法的做出保证？此一保证可以拘束法官？都是问题。<br>\n<br>\n其次，港府宣称陈同佳「自愿」赴台投案，此说法的疑问在于，有人真的「自愿」来台接受可能死刑之判决？那他当初选择逃回香港要怎麽解释？现在宣称要来台，在执行层面上，是他离开监狱后，直接送至机场飞台，还是回到他的住所后找一天「自愿」前往机场来台？这将有重大区别。<br>\n<br>\n在这过程裡有无港警的跟随或戒护，即便登机了，飞机上由谁负责看守与维安（香港或台湾警察，还是双方共同参与？），要不要上手铐，在哪裡交接人犯等，都是现实会发生的问题，这跟自己买机票「自愿」出国旅游截然不同，不要想得那麽简单。<br>\n<br>\n中间只要任何一环节有差错或是误解，即便他顺利抵台，只要在法院主张他是遭强制或非法逮捕解送，可能连羁押都不可能。港府如果真有诚意且保证确是「自愿」，应就这些环节说明清楚，不该只空泛的宣称他自愿来台接受审判。<br>\n<br>\n再者，台湾方面要求港府在「双方应即进行司法互助合作」的框架下方让陈同佳来台受审，并批评过去港府对台湾的相关要求或联繫都「已读不回」。问题是香港要怎麽「有读有回」？<br>\n<br>\n如依据《基本法》第95条，港府将台湾司法机关认为是条文所称「全国其他地区的司法机关」进行，台湾一定断然拒绝。相反的，台湾要求港府依据《基本法》第96条「与外国就司法互助关係作出适当安排」进行，现实状况下，港府也不可能将台湾视为外国，况且，同条要求的「在中央人民政府协助或授权下」条件，在现状下更是不可能实现。<br>\n<br>\n「牛头要对马嘴」，要怎麽衔接适用？或有人认为，可以在「个案、互惠」的特殊情形下处理，问题是，即使在没有任何通案文件（如条约或协议等）的情况下，「个案、互惠」也是在国际司法互助的框架下方得进行，一样无解。<br>\n<br>\n最后，国际刑事司法互助表面上是法律问题，其实往往是政治问题，举世皆然。当这问题发生在「两岸三地」，而香港背后还有老大哥时，其複杂度更往往窜升百倍。<br>\n<br>\n过去港府对台湾在其他案件的请求司法互助，往往是不理不睬，此时宣称陈同佳「自愿」来台受审，在现在的时点上，当然是高人指点下的「精密政治计算」，技术上希望用「自愿」来规避一切的限制！台湾方面也不是省油的灯，要求港府要在「正规」的方式下让他来台受审，否则免谈。<br>\n<br>\n台湾与香港都号称法治社会，陈同佳的人权以及相关的法治，最后是在政治盘算下成为如「司法人球」般的受益者还是牺牲者，我们都在看。<br>\n<br>\n楊雲驊何許人也:<br>\n<br>\n學歷：德國圖賓根大學法學博士<br>\n<br>\n經歷：國立政治大學法律學系專任教授<br>\n<br>\n專長：<br>\n刑事訴訟法<br>\n刑事訴訟法專題研究<br>\n刑法<br>\n<br>\n其實懶人包什麼的，鄉民一點也不在意，在意的是自己反對的政黨到底有沒有出錯；事實真相、對台灣之影響並不在考慮範圍之內，如《ptt上製作的目前陳同佳案蔡政府應對的懶人包，大家怎麼看?》之樓主，一開始就咬定「政治蟑螂」、「髮夾彎」，自己的作法又與您文中提到的「幹你娘柯糞吃屎韓糞吃屎」之網路蟑螂何異?&nbsp;<br>\n個人一家之言，若您想隨便嘴砲我、或反駁我，我沒差，但我仍要提出我的看法，僅此而已。","date":"2019-10-25","agreeCount":3,"discussionCount":0}