{"type":"article","id":7128,"title":"政府是如何通过经济来到达为政权续命的","uid":13587,"topics":[13,818,227,1381,163,26],"contents":"请列为看官静下心来看完老衲的娓娓道来，并认真细心品味观察现实生活人们行为举止是否如此，可以的话用你自己能理解的言语写下来。<br>\n俗话说得好，知己知彼，百战不殆。<br>\n现代专制独裁政权更多是使用手段让大部分人功利浮躁起来，从而激起相互攀比、嫉妒、埋怨、互斗、互害（被害者成为加害者）等社会不良风气，进而巩固政权奴役人民。<br>\n所以会想方设法、不择手段，不惜永久性毁坏生态环境（要知道自然生态的自净能力也是有限度的，超过临界值就会对环境造成永久不可修复的伤害。）来助长变态式经济增长，使得周围都商业化，没钱寸步难行。<br>\n<br>\n大伙儿，可曾想过牺牲环境空气不仅仅会对我们身体造成伤害还会对心理情绪带来影响，如2015年全国两会期间遭中共中央宣传部全面封杀的纪录片：<a href=\"https://www.youtube.com/watch?v=T6X2uwlQGQM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">柴静雾霾调查：穹顶之下 同呼吸 共命运</a>，此片虽然有所审查删减可信息、证据量依旧巨大而且当时还得到朝廷恩准授意，获批在各大国内媒体舌头（人民网、优酷等）首页有专题探讨页并置顶，当时据统计累计播放量达2亿次，详情请参见维基条目<a href=\"https://en.wikipedia.org/wiki/Under_the_Dome_(film)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Under the Dome (film)</a>、<a href=\"https://zh.wikipedia.org/zh-hans/%E7%A9%B9%E9%A1%B6%E4%B9%8B%E4%B8%8B_(%E7%BA%AA%E5%BD%95%E7%89%87)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">穹顶之下 (纪录片) </a><br>\n这是老衲认为拍的很好的片子，较能反馈当时的社会背景/风气，能称得上是纪录时代变革与当下环境人们普遍的社会风气/氛围的经典，很具研究参考价值。也极具启发性，能让人想到更多连锁接龙反应，横跨各行各业。<br>\n如果认真看完这片子的话就会从中发现很多问题引出很多值得大众（不仅仅是天朝）探讨博弈的论点，如因权力得不到监督与制衡导致人民有义务没权力引发的权力寻租、滥用公权力以权谋私（保护倒贴财政经费来扶持落后企业、大面积造假）来造就暂时性GDP，才导致环境污染一直死循环得不到有效根治。<br>\n生存在地球上的所有生物，可要明白空气是会飘动转移的，谁也拦不住，中国人口又如此庞大，对世界各地的影响，对全球变暖的影响可谓是不容忽视，据说很多领国（如台湾）就经常饱受中国飘来的雾霾影响，因此提议各位不管身在何方都要多向身边的人传播事实证据，引起更多人的关注与重视，从而发动舆论监督政客让其使用各种手段向独裁施压，督促专制国家进行政改。；<br>\n<br>\n不信可以回想对比一下以前（没加入<a href=\"https://en.wikipedia.org/wiki/World_Trade_Organization\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WTO</a>前）的人普遍情绪心态脾气跟现在人的心态脾气情绪相差如何。<br>\n<br>\n随着时间的推移发展，周围环境逐渐实现带动商业化，免费公共能供人闲聊乘凉嬉戏玩乐的场所越来越少，不是繁华的高楼大夏就是灯红酒绿的商业街亦或者是四通八达的公路。<br>\n值得画龙点津一提的是，政府一次性廉价买断征收政策换来高价源源不断的经济收益，党税收回来的利益绝大部分都流入了大大小小的权贵荷包了，<a href=\"https://zh.wikipedia.org/zh/%E8%B6%99%E5%AE%B6%E4%BA%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">趙家人</a>几乎把各行各业垄断霸占得一干二净，包括香港早已成为权贵洗钱转移资产的避风港。最近前几年有静悄悄向外国延伸的风向，幸亏有人勇敢站出来爆料引起全球社会舆论监督，才能即时调查发现。题外话就此结束，言归正转。<br>\n<br>\n经济（物质生活）娱乐时间长了，就会产生<a href=\"https://program-think.blogspot.com/2010/11/institutionalize.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">体制化</a>洗脑效应。大多数人脑子就会潜移默化形成一种极功利、势利、相互炫耀、相互攀比又相互羡慕嫉妒、爱慕虚荣（拜金主义）、男盗女娼、冷漠无情的思想心态（洞察这种情况最明显的时机就是，逢年过节探亲访友时。是不是很多人都会遇到以下这种情形呢？“你看看别人家谁谁谁多会赚钱，又车又楼又番狗、吃香喝辣的...你在看看你自己；你看看谁谁谁家姑娘比你小多少岁都嫁人了，而且嫁得多有钱...巴巴一通，你在看看你怎么还一事无成啊？什么时候找男朋友/女朋友啊？...”）<br>\n<br>\n因为受现实社会负面氛围的左右，绝大部分人就会因此丧失理智和客观，把换位思考都会抛之脑后选择性失明，只看到别人成功的一面却不曾想想别人背后付出了多少。（非凭实力竞争白手起家者除外，如：官N代、富N代）<br>\n<br>\n因此，现今大多数人（不仅仅是专制国家的人）都持“有钱是宝，没钱是草”的态度，只不过天朝这种态度随着时间的推移越演越烈，特别是让其加入了<a href=\"https://en.wikipedia.org/wiki/World_Trade_Organization\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">WTO</a>后，又给政权稳固打了强心针为其续命了N年。<br>\n极度怀疑各国财团和政客是不是被利益冲昏了头脑，丧失了理智不然为啥会同意独裁国家再不进行政改民主的前提下发展经济，这不是典型的搬石头砸自己的脚、助纣为虐、养虎为患害己害人之举吗？居然让邓小平的奸计得逞了：<br>\n<blockquote>邓小平：让一部分人先富起来<br>\n</blockquote><br>\n如此一来，就会造成严重不可收拾的灭顶之灾：<b>非正常性贫富两极分化越来越严重</b>，自此，有怨世不恭等负面消极心理的人就会随时间增长而增长，不良社会氛围就会越积越多，随之，家庭暴力、报复社会（受害者成为加害者）等事件也会越来越多并认为是理所应当，如此就会形成一个连锁接龙反应直至横跨各行各业恶性循环。<br>\n<br>\n老衲真是不解，美国政改遗留下的不公也很多，世袭等不公垄断市场阻碍创新（如台湾馆长组织的623反美反红媒游行抗议）。为什么那些依靠实力白手起家竞争上岗的华尔街人才，愿意助长纵容那些世袭者（如官N代、富N代）并和他/她们一起共事，要知道有很大一部分官N代、富N代已经蛮横傲慢惯了，如果为了金钱，辅助权贵进行作恶洗钱，使其有财力操控影响政局，那最后西方将会玉石俱焚，自由无存。<br>\n那些白手起家的，不觉得心理不平衡的吗？不会觉得纵容这些不是依实力上位的人，是对自己能力实力的一种羞辱吗？<br>\n<br>\n回归正题继续聊天朝见闻，现在连大部分农村地区的人都受到这种不良的社会风气影响，周围逐渐搞建设，搞公路，搞经济。免费休闲娱乐可供闲聊玩耍聚会的地方（如，晒谷场）几乎没有，由于平时缺乏聚会交流导致出现隔阂（猜疑、误解，相互不信任等）。人也渐渐从淳朴变得阴险狡诈、搬弄是非、尔虞我诈、男盗女娼、相互攀比又相互看不顺眼对方，人前阿谀承奉人後百般挖苦桶刀子，总而言之，农村内心空虚寂寞的小人是越来越凸显，因此导致基本都不太愿意出门宁可宅在家玩电子产品，即使出门也没地方好去，公共非商业免费休闲活动场地基本没有了，所以这些年随着经济发展，现在的小朋友更早熟更孤独，玩具基本都是花钱买的缺乏童趣回忆也更缺乏引导自己动手制造的社会环境。<br>\n<br>\n坏的连锁寒蝉效应祸害的可并非几代人那么简单，自此留下的历史不公、不良思维习惯等余毒，可能没上百年甚至上千年的改朝换代是很难脱除魔掌滴。<br>\n<br>\n老衲「[url=https://pincong.rocks/question/6399][/url]<a href=\"https://pincong.rocks/question/12117\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">间接隐蔽性迫害引发连锁接龙效应？</a>」有相关类似的感想","date":"2019-10-25","agreeCount":7,"discussionCount":0}