{"type":"article","id":713,"title":"余杰 张伯笠: 从当代鲁滨逊到忠心的牧羊人——张伯笠牧师访谈（六四流亡和人生起落非常感人）","uid":2488,"topics":[423,702,1192],"contents":"<a href=\"http://www.hccc.net/%E4%BF%A1%E4%BB%B0%E6%96%87%E5%BA%93/%E7%94%9F%E5%91%BD%E8%A7%81%E8%AF%81/%E4%BB%8E%E5%BD%93%E4%BB%A3%E9%B2%81%E6%BB%A8%E9%80%8A%E5%88%B0%E5%BF%A0%E5%BF%83%E7%9A%84%E7%89%A7%E7%BE%8A%E4%BA%BA-%E5%BC%A0%E4%BC%AF%E7%AC%A0%E7%89%A7%E5%B8%AB%E8%AE%BF%E8%B0%88/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美国丰收华夏基督教会官网 原文链接 </a><br>\n<br>\n<b>张伯笠简历</b><br>\n张伯笠牧师，一九五九年出生于黑龙江省望奎县，曾在绥化师专和苏州铁道师范学校学习，毕业后任《铁路工程报》记者。八十年代创作了《哈木哈木》、《成功者说》、《通往大海之路》等报告文学作品，一九八八年考入北京大学中文系作家班。一九八九年，参与领导天安门民主运动，历任北京大学《新闻报导》总编辑、天安门绝食团副总指挥、天安门指挥部副总指挥、天安门民主大学校长等职，是被中共当局通缉的二十一名学生领袖之一。<br>\n<br>\n“六四”屠杀之后，张伯笠在中苏边境的深山老林里渡过了两年的野人生活。在绝境中曾得一个基督徒家庭帮助，并第一次听到福音。一九八九年底，他越境逃到苏联，却被克格勃关进监狱，后驱逐出境。一九九一年六月，他成功逃到香港，三天后抵达美国，曾任林斯顿大学访问学者，普林斯顿中国学社研究员。不久即身患重病，有四年時间在生死之间徘徊，病中写作出版了回忆录《逃亡者》，被译成多种文字，其英文版获《华盛顿邮报》最佳图书奖。美国前总统老布什称之为“最勇敢的人”，美国众议院议长南希•佩罗希称之为“当代罗宾逊”。<br>\n<br>\n一九九五年，张伯笠受洗之后奉献传道，任中国基督教研究中心研究员，并入读神学院。获正道神学院（LOGOS Evangelical Seminary）道学硕士，现为新加坡神学院（Singapore Bible College）教牧学博士候选人。自一九九五年起，张伯笠开始在海外华人教会中布道，很快成为一名广受欢迎的布道家。一九九九年，他的工作重点由布道转向牧养教会，先后在加州的两间华人教会中牧会。二零零二年底，张伯笠举家移居华盛顿郊区的弗吉尼亚州费郡，在此地创办以中国大陆的新移民为会众的丰收华夏基督教会。七年来，教会由最初的二十多人增长到两百多人，成为大华府地区成长最快的华人教会之一。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>采访缘起</b><br>\n二零零四年春，我与妻子一起游学美国，在华府访问期间，听说张伯笠牧师刚刚移居到附近，便与之联系。我们不仅受到张牧师夫妇的热情款待，还应邀到当时刚刚成立不久的丰收华夏基督教会参加主日崇拜并作了简短的分享。那时，我刚刚受洗成为基督徒还不到半年的时间，张牧师在属灵上给了我不少的教诲和引导。此后，每次访问美国，我都要去探访张牧师和丰收华夏教会。二零零六年一月，当我所在的北京方舟教会受到北京警方骚扰的时候，张伯笠牧师是第一个发来代祷信件的海外牧者。<br>\n<br>\n二零零七年至二零零八年间，我和妻子再次有机会到美国访问和学习，我们访问了数十间北美的华人教会，最后决定扎根在丰收华夏教会，学习这间新生教会的组织方式和成长经验，以供国内的新兴城市教会参考。我妻子担任张牧师的助手，负责编辑教会的网站和周报、带领慕道班等工作，许多工作我也有份参与。这段时间，可以算是一次难得的“实习”机会。我们每周有一半以上的时间，都与张牧师朝夕相处，时常探讨信仰与人生。由于张伯笠此前从事民运活动的背景，而民主运动由于种种内在的缺陷失去了海内外华人的信任，所以教会内外关于张伯笠的“传说”有很多。此次我得以近距离观察他如何牧养教会，也看到了一个曾经无比骄傲的作家、一个曾经风风光光的学生领袖、一个内心曾经充满伤痛的流亡者，生命是如何被上帝冶炼和雕刻，最后成为一名上帝重用的仆人和一名有异象的牧者。<br>\n<br>\n二零零九年十月，我在访美期间，在张伯笠牧师家中对他做了长达五个多小时的访谈，并结合此前搜集的关于他个人的和教会的诸多资料，整理成了这篇文字。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>学运领袖</b><b>•</b><b>通缉犯</b><b>•</b><b>现代鲁滨逊</b><br>\n&nbsp;<br>\n<b>余杰：</b>张牧师，我们既是主内的弟兄，又是北大的校友。我们就读北大的时间虽然只相差四年多，却已经是天壤之别的“两个北大”了，因为中间隔着“六四”的鸿沟。我是“六四”的迟到者，而你是“六四”的参与者。但有一点是相同的，在我们成为基督徒的生命历程中，“六四”都是一个关键性的因素。<br>\n<br>\n我记得当我进入北大的时候，“六四”已经成为一个言论的禁区，从来没有哪个教授在课堂上或私下里告诉我们“六四”的真相，北大就好像一台被抽走了硬盘的丧失了功能的电脑，失魂落魄。我通过种种途径寻求各种关于“六四”的史料，记得那时候许多资料还是一位韩国留学生借我给看的呢，他带我到他的宿舍，悄悄地给我看光盘、照片和文章。我听到，你当年在天安门广场上讲过一句话给所有人留下深刻印象的话——“真理在我们手里，我们应该把掌握的真理告诉全国人民。”我相信，后来你成为基督徒之后，对“真理”一定有了全新的认识。罗马总督彼拉多问耶稣说：“真理是什么？”不仅彼拉多，古往今来，多少人在苦苦寻求真理而不得。而圣经中说得很清楚，认识耶和华是智慧的开端。<br>\n<br>\n<b>张伯笠：</b>是的，耶稣说：“我就是道路、真理、生命。”真理就是耶稣基督。当然，除了绝对的真理，还有好的东西：家庭、爱情、弟兄姐妹良好的关系、民主、自由……这都是好的，但不是绝对的，绝对的真理是耶稣基督，当年我们所以为的“真理”不是绝对的真理，我们只是把好的东西当成真理。如果民主、自由没有耶稣基督，会出问题。因为我们追求的民主和自由是一种社会形态，而我们信仰的耶稣基督是一种生活方式。一个人的道德心灵、生活方式不改变，社会就很难改变。就好像今天中国大陆，人人都批评腐败，但又人人在腐败中不能自拔。所以，没有主耶稣，人类是没有出路的。世界上任何东西离开耶稣基督都有问题。<br>\n<br>\n<b>余杰：</b>如果不是“六四”，我不会成为一个批判社会的黑暗和专制的作家，更不会成为一个追求上帝的公义与慈爱的基督徒。也许我会沿着一名乖学生的道路走下去，做“两耳不闻窗外事”的学者。而“六四”对你来说，与灿烂的青春岁月紧紧联系在一起，所以更是一段“国破山河在，城春草木深”的伤痛经历。从天之骄子的北大学生，成为不敢见人的通缉犯，这是何等巨大的落差！王丹有一首诗，后来被张雨生改编成歌词，这首《没有烟抽的日子》，唱出了这一代人的心声，我记得其中有这样几句：“手里没有烟，那就划一根火柴吧，去抽你的无奈。”那种人生的虚无感、幻灭感和绝望感，就像跌落进一个永远也到不了底的深渊一样，是刻骨铭心的。<br>\n<br>\n<b>张伯笠：</b>人生的道路不可能平坦。一九八九年六月十三号中央发出通缉令，公布王丹等二十一名学生名单，我的名字也在其中。当局布下天罗地网，严密监视我的所有亲友，等我自投罗网。我化名王老四，扮成农民，从此和过去的张伯笠彻底告别。前后两年之久，我不曾叫过自己的姓名，那种痛，是很难描述的。我必须独自扛起这次事件的十字架，不论是心灵的还是肉体的。残酷的通缉现实，逼得我走投无路，我开始在偏僻的山庄干活打零工，力气没农民大，地也除不干净，自然受了许多屈辱。我时常不平：为什么我们说了真话，要被通缉，而那些杀人的却高高地坐在掌权的位置上？这世界的真理是不是颠倒了？<br>\n<br>\n<b>余杰：</b>从你的自传《逃离中国》中，我读到这样的细节：正是在逃亡路上，你第一次遇到基督徒、第一次听到福音。在文学备受尊崇的八十年代，你是名记者、名作家，是最高学府北大作家班的学员，你却从未听到过福音；“六四”之后，你成为天涯沦落人、成为没有名字的通缉犯，却意外地听到了福音，上帝的安排是何等奇妙！你的这段经历给我两个启发：首先，人在成功的时候、顺遂的时候，是不愿听福音的，是不愿认罪悔改的；人往往是在失败的时候、走投无路的时候，才仰望苍天，才寻求造物主的救赎。其次，福音的种子保存在那些最偏僻的乡村，在那些最底层的百姓心中默默持守，如果没有他们在此前几十年的薪火相传，哪里有九十年代之后北美华人世界基督信仰的复兴和中国大陆城市教会的兴起？<br>\n<br>\n<b>张伯笠：</b>是的，圣经中说，万事互相効力，叫爱神的人得益处。当时我不敢在大城市里停留。我很快逃亡到中苏边境一个小村庄，一个素不相识的农民家庭接待了我。这家的女主人是个基督徒。起先我很希奇，农村里怎么会有基督徒？我原先以为基督徒都是有文化的知识分子。她家墙上挂着十字架，我第一次看见挂在人家里的十字架，感觉非常奇妙，其实，以前我对基督教并不陌生，我曾经把圣经当作一部文学作品仔细阅读，不过没有读懂。我在北大有一位导师，是台湾来的哲学家陈鼓应，<a href=\"http://www.hccc.net/%E4%BF%A1%E4%BB%B0%E6%96%87%E5%BA%93/%E7%94%9F%E5%91%BD%E8%A7%81%E8%AF%81/%E4%BB%8E%E5%BD%93%E4%BB%A3%E9%B2%81%E6%BB%A8%E9%80%8A%E5%88%B0%E5%BF%A0%E5%BF%83%E7%9A%84%E7%89%A7%E7%BE%8A%E4%BA%BA-%E5%BC%A0%E4%BC%AF%E7%AC%A0%E7%89%A7%E5%B8%AB%E8%AE%BF%E8%B0%88/#_ftn1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[1]</a>他是反基督教的。由于他的影响，当时对基督教没什么好感。<br>\n<br>\n<b>余杰：</b>一九九三年我刚进北大时，也上过陈鼓应的课。他讲尼采和道教，贬斥基督教，还专门著书统计《旧约》中上帝屠杀了多少人。陈鼓应的老师是台湾自由主义的先驱殷海光，因批判国民党的独裁统治而被台湾大学剥夺了教职，晚年在病床上皈依了基督教。殷海光去世之后，他的夫人按照基督教的方式为其举办追思礼拜。后来，我还看到以殷门弟子自诩的李敖为此辱骂师母，可见一个人如果没有了敬畏之心，可以肆无忌惮、为所欲为到何等地步。<br>\n<br>\n<b>张伯笠：</b>我很尊敬殷海光，在台湾治病的时候读了他的许多作品。殷海光晚年在国民党特务的严密监视之下，大部分同事和学生都不敢与之来往，如果不是走向信仰，他恐怕看不到希望。陈鼓应写过《耶稣新画像》等书反对基督徒，其实，反对基督教的人大多并不了解基督教，像这些尊崇儒道的大家，沉浸在自己的骄傲之中，当然不愿承认自已走错了路。而今天的中国人又受党的公式般教育：“宗教等于落后，落后意味挨打。”这叫自欺欺人。西方大多国家的大多数人信耶稣基督，而国家制度、科学水平、人民生活却都不落后。<br>\n感谢神在我人生走到尽头時与耶稣基督相遇。神用一位目不识丁的农村老姐妹带领我耶稣基督面前。她对我非常好，天天为我炖鸡汤。一开始我却吃得很不平安，总是怀疑她有什么目的，因为按照我原来的经验，在中国没人把逃犯当人看。我称呼她姐姐。她对我的恩情实在远超过亲姐妹，我从不知道人世间能有这样的情感。一天，她说：“老四啊，姐姐有事求你。”当时我心情不是很好，心想：我还没平反，你就来求我，我能为你做什么呢？“姐姐想让你给我读本书。”她从好几层的被子里拿出一本书，那是手抄的《约翰福音》，还用布包着。这里的基督徒，由于缺乏圣经，便将手抄本的圣经一卷一卷地传看，各人可保有七天。这回是《约翰福音》，下回就可能是《罗马书》。姐姐不识字，丈夫和孩子也没耐心给她读，但这七天即使只能捧着圣经，她也绝不放弃机会。我一打开这本破破烂烂的手抄本，实在很受感动，我了解了：什么叫做“信仰”。<br>\n<br>\n就这样，我不断地给她读圣经，神的话就进入我心里。神的恩典实在很奇妙，如果他让牧师给我讲道，我觉得牧师没我知识高；如果他让大学教授给我讲，我也不见得会信。而神却使用一个最卑微、不识字、没有文化的姊妹，不是给我讲，而是让我给她读。读的是神话语的“原话”，而不是通过哪个传道人的口再讲出来。<br>\n<br>\n<b>余杰：</b>那时候，你还不知道日后自己会成为一名牧师吧？人能将今后的日子看多远呢？而这每一步，实际上都在神的掌管之下。当时不明白，日后才恍然大悟。后来，你是怎样逃亡到苏联的？你为什么敢于冒这么大的风险来尝试偷越边境，苏联共产党当时还没有垮台，你没有想到这样有可能是自投罗网吗？<br>\n<br>\n<b>张伯笠：</b>我不想就这样隐姓埋名一辈子，便计划偷渡国境，对面几十公里外就是苏联。当时是圣诞前夕，气温约零下四十度，吐口痰就结冰。我越过黑龙江，一路上走走停停，躲避解放军和苏联瞭望塔的探照灯。当我走到苏联的境内的时候，是早晨九点多。就在这时，天上刮起了大风雪，我完全找不到路了。<br>\n<br>\n在风雪中走了很久，我再也走不动了。我明白大概再三四个小时，一定会冻死。极度恐惧之下，我看见一个大草堆，赶紧躲进去取暖。但是身体一旦停止运动，汗水和衣服就冻成冰；还有成群的野狼，在附近出没。第一次，死亡那样真实地临到。冻死在苏联的荒原里，这是多么悲哀。我宁可死在天安门广场，父母纵然难过，还有一个可以凭吊我的地方。<br>\n<br>\n那一刻，我突然想起姐姐告诉我的话：“老四，你要祷告，耶稣是垂听祷告的主。”这时的我，什么方法、什么聪明都使不上了，只能祷告，但我还是没有信心。这是我有生以来第一次祷告，我说：“主啊！”这样一出口，就哭了，就说不下去。当我一呼求神，我的信心立刻从零到了百分之百。我说：“主，我知道我死不了。既然你没让我死在天安门，就求你别让我死在这儿。我找到了你。我找到了道路、真理、生命，借着你，我可以到天父那里去。我知道就是死了，我会去你那里。”死亡的恐惧促使时我拼命地祈求：“主啊，你救我，如果你救我，我就为你所用。”这之后，我就昏死过去。<br>\n<br>\n二十几小时后，我被苏联农民从草里挖出来，我成了出土文物，因为全身都冻硬了。他们立刻用热咖啡灌我。记得恢复意识后，我对主说：“主，我感谢你。”因为那是一个一百米宽，两米高，二十米宽的草堆，他们只要挖偏一点，或挖另一个角落，就不会挖到我。那天，他们装第二车草，就发现了我。<br>\n<br>\n<b>余杰：</b>苏联农民将你交给了克格勃的边防部队，你被关进了克格勃的监狱。他们为什么要将你驱逐出境而不将你转送到西方国家呢？<br>\n<br>\n<b>张伯笠：</b>我想，我当时给苏联出了个大难题吧。那个时代，苏联国内也很乱，保守的力量和改革的力量斗争激烈，这些边境的军官也不知如何处理这样的事情。一名军官对我说，这是最好的解决办法，因为苏联不想得罪中国，也不想得罪关心民运人士的西方国家，因此决定让我自己走，自生自灭。<br>\n<br>\n一九九零年一月，克格勃的士兵将我从牢房中放出来，押解到中苏边境，然后让我自己回中国。我走了两天两夜，才找到一户人家、喝了第一口水。后来，为了不给别人带来牵连，我躲到深山里住。最长有三个月之久，不见一个人，因为大风雪把路都封死了。在山里两年，有时我会打些鱼和野兽，冒险拿到镇上卖。换了钱，就买日常必需的盐巴和火柴。<br>\n<br>\n那段日子里，最难捱的就是孤独。没有人和你说话，没有人听你说话，这滋味真难受。记得我向神祷告说：求你别让我失去说话的能力。我真是害怕，自己有天会得失语症。每次向神祷告，我就出声音，而且声音特别大；此外，也大声唱诗歌，森林就是我的听众。<br>\n<br>\n后来，我自己伐木，盖了一栋有两个房间的简陋的木屋，还梦想着有一天，妻儿搬来与我同住。我却不知道，我的妻子已经登报宣布跟我离婚了。<br>\n<br>\n<b>余杰：</b>你们天安门一代，为自己当年纯真的理想付出了惨痛的代价。除了个人的颠沛流离之外，还有家庭的破碎、亲情的断裂、朋友的背叛等等一连串的打击。许多流亡海外的学生领袖，此后十多年都没有机会与亲人见面，这是何等大的痛苦啊。中共最恶劣的做法，就是将中国的每一个公民都当作人质，即便逃亡出去的人，他们的亲人也还是人质。我想，你们这一代人，如果将每个人的故事写出来，都会是一部惊心动魄的小说或电影。听说你的自传就曾经策划过改编成电影。<br>\n<br>\n<b>张伯笠：</b>最残酷的是，当我第二次决定逃离中国时，一个朋友告诉我，我的妻子为了再嫁，把我们的孩子送人了。多年以后，女儿小雪才克服种种困难，来到美国与我重逢。感谢主，医治了我，也医治了女儿心中的创伤。女儿现在念大学了，在教会参与青年团契的工作。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>九死一生与视死如归</b><br>\n&nbsp;<br>\n<b>余杰：</b>两年以后，你终于逃到了美国。你是二十一名被通缉的学生领袖当中唯一在中国大陆逃亡了两年而一直没有被捕的人，可见你身上有一种他人不具备的草根性，用一句更通俗的话来说，就是你连接着生生不息的“地气”，这是你与那些象牙塔里的知识分子不一样的地方。到美国之后，你又要适应一种全新的生活，就好像当年的罗宾逊如何重返人类社会一样，这又是一大挑战。<br>\n<br>\n<b>张伯笠：</b>我是一九九一年六月十三日抵达香港的，六月十五日便到了纽约。来接我的那名移民局的官员跟我错过了，我刚走出机场就被人将包抢走。宾州大学的学生会主席王建将我送到普林斯顿大学，见了宾雁、晓康和余英时先生。<a href=\"http://www.hccc.net/%E4%BF%A1%E4%BB%B0%E6%96%87%E5%BA%93/%E7%94%9F%E5%91%BD%E8%A7%81%E8%AF%81/%E4%BB%8E%E5%BD%93%E4%BB%A3%E9%B2%81%E6%BB%A8%E9%80%8A%E5%88%B0%E5%BF%A0%E5%BF%83%E7%9A%84%E7%89%A7%E7%BE%8A%E4%BA%BA-%E5%BC%A0%E4%BC%AF%E7%AC%A0%E7%89%A7%E5%B8%AB%E8%AE%BF%E8%B0%88/#_ftn2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[2]</a>余先生决定让我留下来，在普林斯顿中国学社做访问学者。<br>\n<br>\n<b>余杰：</b>你是什么时候发现自己身患重病的？刚刚到达自由世界，却又要面对死亡的阴影，你有没有感到绝望？那些最难熬的日子你是怎么走过来的？<br>\n<br>\n<b>张伯笠：</b>两年的野人生活，毕竟给身体留下了内伤。刚到美国，在新的生活环境下，人很兴奋，病根暂时还没有发作。我在普林斯顿安顿下来，两月后飞巴黎参加天安门流亡学生会议，计划写作关于一九八九年民主运动历史的《回顾与反思》一书。突然有一天，我发现腿肿了，立即飞回美国，去医院一检查，检查的结果给我当头棒喝：医生宣判是肝癌，最多只有两年到三年的生命。这是我人生第二次面对死亡。<br>\n<br>\n最可怕的是化疗的过程。我的头发脱落、我的脸变形，身体里有五十磅的水分，睾丸肿胀得像气球一样。我不敢照镜子、拍相片，也不愿见人。一开始，还有朋友来探望我。住院的时间长了，人们就冷淡了，很少来了。只有教会的弟兄姊妹定期来探望，还做许多好吃的带给我。<br>\n<br>\n既然只有两三年生命了，我便放弃了学英文，放弃了到普林斯顿念书的美好计划。这是，我的一生的经历像放电影一样在眼前闪回：当初，在草堆中快要被冻死的时候，我一心信靠神，在山中一个人的时候，神是我的支柱和磐石，那时候我与神的关系是何等亲密；而当我到美国之后，环境变了，生活好了，我却不愿去教会了，要么是嫌台湾牧师讲道讲得不好，要么是嫌教会有那么多的条条框框，不知不觉地，我便与神的关系疏远了，人的本相又暴露出来了。<br>\n<br>\n一九九二年，春天刚刚到来的时候，外边还在下雪，我在病床上胡思乱想：如果将我身上的这些管子拔掉，我一下子就死掉了，生命就是如此脆弱。但是，人死了之后去哪里呢？我这才意识到自己还没有受洗，如果生命就此结束，还是一个没有得救的人。我非常沮丧和急迫，便给教会的牧师打电话，希望他马上为我举行洗礼。牧师说，你别着急啊。我说，哪能不急呢，万一我活不到天亮怎么办？牧师和在教会里一直很关心我的、来自马来西亚的华人海伦夫妇一起赶到医院，在病床前带我祷告。海伦夫妇安慰我，他们看着我说：重要的是信，恩典是从信中得到的。<br>\n<br>\n<b>余杰：</b>一般人要是遭遇到发生在你身上的这一切，很容易变得自暴自弃，甚至怨天尤人。我却记得你在接受《基督新报》记者访问的时候说过：“苦难一定会帮助经受苦难的人。如果一个人不能真正的认识苦难，也就不能认识耶稣基督，不知道在十字架上耶稣付出的代价有多大，他的信仰也是轻飘飘的，不深。虽然我经过那么多的苦难，但是这让我以后在走信仰道路时，不觉得很难，这样的经历也可以帮助别人。可以说，苦难对于靠耶稣基督走过来的人来说是祝福，否则就是咒诅。”是的，上帝不会让你白白地经历这些苦难，这些苦难不仅是上帝对你的祝福，而且上帝也让你成为他人的祝福，让你的见证鼓舞千千万万人。所以，即便我们在遭遇苦难的时候，也要对上帝充满感谢和赞美。<br>\n<br>\n<b>张伯笠：</b>耶稣说，盗贼来，无非是偷窃，杀害，毁坏，我来了，是让人得生命，并且得的更丰盛。是的，病魔要夺走我的生命，打垮我生的勇气，但主耶稣医治了我！这段时间里，我继续读经祷告；同时忍痛写作自传《逃离中国》，希望对历史、对女儿有所交代。即便我死了，见不到女儿小雪了，将来有一天她读到这本书，从中便可以知道爸爸是一个什么样的人，知道爸爸为什么不得不离开她。<br>\n<br>\n四年后，我的身体康复了，再回头想，如果不是在那种即将告别人世的心态下，我不会完成此书，也写不出这样真情实感的文字来。一九九九年“六四”纪念日前夕，我自费出版了这本书，也算是给“六四”十周年的一份特别的礼物。我在后记中祈望：“死难者和人仍被关押的民主运动先驱们会得到昭雪，所有流亡海外的天安门孩子可以回到自己的祖国，与我们的亲人聚首，在那熟悉的土地上重新播种爱的种子。”<br>\n<br>\n<b>余杰：</b>那段时间正是你“从民主人权的战士变成一个饥渴慕义的基督徒”的关键时期，当你这个“最勇敢的人”被迫躺在病床上不能动弹时，才不得不思考被悬置了一段时间的信仰的问题。<br>\n<br>\n<b>张伯笠：</b>在医院里，我有时间从容地思考生与死的问题，思考我与耶稣的关系。慢慢地，我的信心大增，很多问题迎刃而解：人生都是苦难，若没有胜过，便是可怜虫；若胜过了，则苦难是有益的，因为上帝不会让人白白承受苦难。对我来说，信仰不是书本上写的知识，而是一种生命的力量。耶稣从死里复活，便已经战胜了死亡。生命不在乎长短，而在于质量，在于如何活出上帝的呼召。使徒保罗活了不到六十岁，信主的时候二十多岁，传福音三十多年，将福音传到外邦，上帝让他在短暂的一生中完成了伟大的工作。很多上帝重用的仆人活得并不长。我也理解了殉道者生命的意义，初代教会的教父们主动要求殉道，这是他们离开这个世界的最好方式。人总要一死，殉道而死是最大的光荣，一个为主而活的人，便能视死如归。这样，从精神上超脱了死亡，我有了一种从所未有的、从苦难中品尝出甜味的心怀。<br>\n<br>\n<b>余杰：</b>不久之后，你有机会到台湾继续治病。那个时候的台湾，已经走在了民主化的道路上了。在台湾这个信仰自由的地方，你是否继续在信仰上得到帮助？<br>\n<br>\n<b>张伯笠：</b>当化疗结束后，我的癌细胞不见了。感谢主！可是肾脏又开始衰竭。医生也不知道是什么原因，他说，也许是化疗使你的肾脏衰竭了。有一天，台湾大学的学生会主席给我打来电话，邀请我去台湾。不久，一九九三年二月七月的一天，我飞到台湾。在行政院退辅会许历农将军协助下，我住进了台湾最好的医院荣民总院。医生们听说我是“六四”流亡学生，对我都很好，院长、主任医生等一起为我会诊，给我安排了六楼四号的病房（谐音“六四”）。在台湾，我得到了最好的治疗。<br>\n<br>\n在我旁边的病房里，有一个老人家，病得很重。他们一家人都是基督徒，几个女儿带着鲜花来看望父亲时，一家人围在一起祷告，那个场景十分感人。有一次，蒋纬国将军到病房里探望我，谈起“六四”惨案，他掉下了眼泪。他也是一位基督徒，当他知道我的病情很严重的时候，便再三叮嘱我要多多向神祷告，祷告比什么都重要。<br>\n<br>\n我在台湾认识了许多无偿帮助我的基督徒，在日常生活上，在属灵的成长上，他们都对我帮助很大。我的信心越来越强，我告诉神说：如果走过这场疾病，就让自己奉献给传道的事业。什么都会如云烟一样过去，名誉、金钱、美貌……没有一样是靠得住的。人应当在有限的一生里做那些真正荣神益人的事情。<br>\n<br>\n<b>余杰：</b>等你的病好了之后，你又回到民运圈子里，并没有成为传道人。这些年来，海外趋于低潮，原因当然很多，我个人认为，这跟民运人士自身的素质、理念分不开。长期在专制制度下生活，我们每一个人都受到了毒害，我们的思维方式、我们的言行，处处都带有共产党的气息。独断、专横、唯我独尊……这些恶习融入了我们的血液里。如果没有得到真理的光照，仅仅是为了反对而反对，反对者变成反对的对象，似乎是历史上不断重复的恶性循环。很多涉足民运的人最后名声都受损，你算是少有的“全身而退”的人。对那两年的民运活动，你有什么反思呢？<br>\n<br>\n<b>张伯笠：</b>一九九三年，我在台湾治好了病，但留下一百多万元的账单，我哪里有钱支付呢？出院之后，我最放不下的还是“六四”，如果说圣经中那个忧忧愁愁地走了少年财主最放不下的是他的财产，那么我最放不下的就是“六四”的伤痛、“六四”的死难者。我向上帝祈求，求上帝再给我两年的时间，让我在这两年里为民运做一些工作，为那些死不瞑目的同学们做一些事情。<br>\n<br>\n在民运里面，我做得风生水起，当选了“民联阵”的副主席和《中国之春》的主编。担任这些职务纯粹是义工，没有工资，还要负责筹款。我给杂志写前言等，还要编辑来稿。我的生活主要靠普林斯顿中国学社的研究经费，同時也到中国餐厅送外卖。在此期间，我逐渐发现民运内部的种种问题，这些问题都是源于人的罪，比如自私、固执、排除异己，着眼于个人的名誉、地位、金钱，比如连选举都有人搞小动作，自己都不能按照民主的原则来生活。后来，有人编了一句笑话，说搞民运的无非是三种人：一种是有瘾的，一种是有病的，一种是有仇的。虽然说得比较刻薄，但也在一定程度上道出了真相。我就想，如果我们不能在道德上有所超越，我们跟我们反对的对象共产党有什么根本的差别呢？但是，如果没有信仰，人靠着自己、靠宋明理学的那一套，能够达成道德上的超越吗？<br>\n<br>\n我被按立为牧师之后，专注于教会的事情，不再参与民运的活动，但这并不表示我不关心公义的问题。每当国内有家庭教会受到逼迫，我们教会都为这些肢体祷告；每年的“六四”纪念活动我也都去参加，并且为大家祷告。<br>\n<br>\n<b>余杰：</b>据我所知，你参与起草和发表了《华人基督徒关于“六四”二十周年的告白》这一历史性的文件。对于“六四”，你的态度始终如一。你所坚持的立场，在教会里有没有人反对呢？华人教会内部有一种严重的自我审查的“潜规则”，即便是海外的华人教会，一般都喜欢讲上帝的慈爱，而故意回避上帝之公义。所以，许多基督徒常常用“爱”来和稀泥，来抹煞基本的善恶、是非的判断。而那些坚持公义的基督徒，反倒在教会里遭到孤立和排斥。<br>\n<br>\n<b>张伯笠：</b>我一生都不会改变对“六四”的基本态度。杀人就是杀人，在圣经中对杀人有明确的看法，杀人者必须受到惩罚，正如我在《逃离中国》的后记《我不敢遗忘》中所说：“我相信神说过‘不可杀人’，他就会审判杀人的凶手。一九八九年那场血腥屠杀的所有凶手（包括死去的邓小平），没有一个能逃脱那公义的审判。”<br>\n<b>余杰：</b>确实，教会不应成为政治的工具，但是教会也不能对公义的事情保持沉默。基督信仰首先改变的是个人的生命，然后才会改变一个国家的光景。百年来，中国近代化的道路屡遭挫折，洋务运动追求富国强兵失败了，戊戌变法追求制度变革失败了，五四运动追求文化转型也失败了。最后，人们失去了耐心，以为从苏俄“拿来”共产主义便可一劳永逸，结果将中国带入了更加苦难的深渊。百年的历史教训以及我们个人的人生经历，让我们认识到，要救国家，先救自己；我们不是居高临下的启蒙者，我们是罪人中的罪魁。所以，你又回到了教会中，重新找到了人生的真谛。<br>\n<br>\n<b>张伯笠：</b>一九九五年，我在芝加哥的一个华人教会中受洗。当时，有四百多人参加我的洗礼，我作了十五分钟简短的见证，听了我的见证，有四十多人立刻决志信主。一九九六年，我辞去了普林斯顿中国学社的职位，正式奉献作传道，由“大使命中心”的王永信牧师主持奉献礼。我先到惠顿大学读英文，次年进入正道神学院。我刚奉献的时候，因为得罪过一个牧师，遭到他许多报复，说我搞政治啦，说我骄傲啦，为了维持生活，我就利用课余时间打工，比如为餐厅送外卖、帮犹太富翁看狗和剪草坪等等。余英时先生和杨力宇教授知道了我的境况不好，便给我打电话。建议我回去，但我谢绝了他们的好意，我知道，上帝会给我开路的。<br>\n一九九六年底，我在林慕忠牧师的推荐下，参加了在达拉斯举办的一个大陆学人培训营。讲员有赵天恩 、王永信、苏文峰、李善求等牧师。我恰好被安排在与赵天恩牧师住在一个房间里。赵牧师平易近人，朴实无华，不像一个洋博士，就好像我在农村里接触到的农民兄弟。他向我谈起“三化”异象，这不仅是一个概念，而且有分析、策略和步骤等。赵牧师学识渊博，对中国文化有深入的了解，因此能够拿出如何用福音改变中国文化的方案。他的讲述给我以巨大的震撼。此前，我对民运十分灰心，在教会里也受到一些伤害，并不知道中国的出路在哪里，我一下子就被赵牧师的异象吸引住了。我们谈一个星期，每晚彻夜长谈。要结束的时候，赵牧师突然问我：“那么，你要不要参与‘三化’异象呢？”我立即表示愿意参与。<br>\n<br>\n那一次的培训营上，参加的六十多人当中，有三十多人决定全职奉献，后来其中百分之九十的人都做了牧师。赵牧师从中选择了三人当他的助手，我是其中之一。一九九七年初，我搬到洛杉矶，一边上神学课程，同时加入赵天恩牧师创办的中国福音会，专门负责向大陆背景的新移民传福音的工作。<br>\n<br>\n上帝是那么地恩待我，让我通过为一家福音杂志编辑稿件的机会，认识了谭健。谭健当时写了篇见证投稿给编辑部。我们由相识到相爱，并组成了新的家庭。不久之后，女儿小雪也来到美国，跟我们生活在一起。谭健有一个儿子艾伦。这样，我们就是一个幸福美满的四口之家。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>从布道到牧会：走神命定的义路</b><br>\n&nbsp;<br>\n<b>余杰：</b>这段时期，你就开始了布道方面的工作吧？上帝将你的讲台从天安门移到教会，让你宣讲的内容从民主自由到耶稣的真理，你的位置不是低了而是高了，你讲的内容不是窄了而是宽了。换言之，上帝让你当年在北大念书的时候就有了很强的演说能力和组织能力，一定是为了今天你当牧师所作的预备。<br>\n<br>\n<b>张伯笠：</b>我一边在神学院念书，一边在当地的一家华人教会实习，同时还在中国福音会上班。身兼三职，忙得不可开交。每个周末，我开始应邀赴全美各地布道。当时，我并不知道自己在布道方面有恩赐，只是凭着圣灵的感动和初生牛犊的勇气上台就讲。在一九九七年至一九九八年这两年间，我每年赶赴一百多场布道会布道，很多人因我的见证和布道而信主，感谢主使用我这个不配的器皿。<br>\n<br>\n<b>余杰：</b>当一名奋兴布道家是一个很风光的事情，让人有“一呼百应”的感觉。更何况华人教会中确实缺少布道的人才，需要有像当年的宋尚节那样的布道家。那么，你为什么没有满足于布道方面的事业，转而以牧会志向呢？<br>\n<br>\n<b>张伯笠：</b>首先，我看到了我们所处的时代的背景：在中国的历史上，没有任何时刻比得上今天人们对耶稣基督爱的渴求。 从一九八九年开始，海外华人教会面对大批滞留在海外的中国知识分子展开了“中国大陆学人归主事工”。九十年代以来，中国大陆赴美的留学生和新移民人数倍增。在海外华人教会的历史上，从来没有那么多的知识分子、留学生、移民像今天这样渴慕福音。圣灵将这批视基督教为“精神鸦片”的知识分子带进海外华人教会和西语教会。北美各教会、福音机构也趁热打铁，举办无数的布道会、专题讲座、家庭聚会、福音营等。中西教会开始有异象、组织、有策略地投入这个群体事工，神也开了大而有功效的门，使成千上万的中国学人归主。<br>\n<br>\n但是，北美的华人教会在牧养这批小羊方面实在是跟不上。许多大陆背景的弟兄姊妹在布道会上信主之后，非常渴慕真理，急需得到教会的牧养，牧者的数量和准备却远远不够。北美有这样一种现象：许多有异象的青年才俊到神学院念书，毕业之后，第一流的人才先选择到机构工作，真正进入教会当牧者的后来并不多。大陆背景的牧者就更少了。当时，有一批大陆背景的神学院毕业生在牧会中遭到了挫败，这表明同质文化的牧者并不一定能牧养好同质文化的会友。<br>\n<br>\n<b>余杰：</b>关于牧者和会友是否属于“同质文化”，当年在北美华人教会中发生过一场争论。早在六十年代，便有一批港台背景的牧者移居北美，创建教会，这些教会的长执同工都是港台背景的华人。而大陆背景的人士大批赴美，是在一九八九年之后，他们赴美之后信主，加入教会，资历尚浅。而大陆和港台的文化冲突也逐渐在教会中出现。<br>\n<br>\n<b>张伯笠：</b>是的，当时《海外校园》杂志发表了一批文章讨论这个问题。大陆背景的基督徒是不是应当有自己的教会？从一九八九年到一九九九年，这十年间，从大陆赴美的高端人士、专业人才，超过了此前一百年的总和。此前，国内的基督徒主要集中在农村，比如我在东北农村中遇到的那些不识字的大哥大姐；如今，从国内来美国念书并留下来的、刚刚信主不久的基督徒，大都是高级知识分子。<br>\n<br>\n大部分海外华人教会，都专门为大陆学生设置了查经班、团契，但这些查经班和团契扩展之后，很快就能成为独立的教会，这就需要有牧者来牧养。而港台与大陆在文化和教育背景上存在某些差异，比如大陆的基督徒会认为港台的牧师解经比较古板，所举出的一些现实的例子跟大陆的生活相差很远。另外，港台背景的教会大都比较定型，大陆背景的资历较浅的信徒，在这些教会中难以找到服侍的机会。有一些教会，百分之八十以上的信徒来自大陆，但几乎全部的牧者和长执同工都来自港台。<br>\n<br>\n所以，大陆背景的信徒希望有大陆背景的牧者来牧养他们。他们所期待的大陆背景的牧者，应当在中国国内便受过很好的学术训练，更重要的是，经历过中国这几十年的苦难，比如“文革”、“六四”等，价值观被破碎过，对共产主义的否定也最为彻底，在圣经中找到了终极的信仰、确定为最好的价值。这样，这些牧者就有一般的港台牧者没有的信心，他们的喜乐、确定、信靠、真诚，是传统的宗教人士所不具备的。其次，他们自己也没有定型，他们与教会和会众一起成长。<br>\n<br>\n那么，是否应当成立“纯大陆教会”呢？这种教会具有以下特征：牧者是大陆背景的，长执同工和信众百分之九十都来自大陆。有一些人看好这种教会，比如刘同苏、张路加、张志刚等人，不过他们后来在牧会的时候都遇到了一些挫折；有一些人不看好这种教会，比如李万滨等，他的观点是：大陆人受文革思维的影响，喜欢内斗，而且没有奉献的习惯，他们的奉献不足以支撑教会的基本运作。<br>\n<br>\n<b>余杰：</b>我记得刘同苏牧师的观点此后有所改变，他提出了“带土移栽”的概念，认为中国不是好土，是石板，基督信仰的种子要在这类教会成长起来，就必须带土移栽，所谓的“好土”就是港台的文化。<br>\n<br>\n<b>张伯笠：</b>我的看法有所不同。港台的“土”未必就是“好土”，保罗说：我栽种了，亚波罗浇灌了，惟有神让它成长。我认为，教会的建造是靠圣灵，不在于这群人是何种族、是何文化背景，而在于是否有圣灵的同在。因为人人都是罪人，人人都需要破碎，人人都需要恩典。赵天恩牧师提出“三化”异象，包括港台在内的整个华人文化圈，都需要被基督的文化和观念所更新。<br>\n<br>\n今天，大陆背景的海外华人教会的不成熟，并不是信徒的不成熟，而是牧者的不成熟。牧者需要得到更多的锻炼。我自己的经历就是如此：布道会上可以带领成千上万的人信主，但在教会众几十个人都搞不定。作为牧者，我们对教会的建造、管理、结构等一无所知，这是中国教会的缺陷，我们是从无到有，甚至连敬拜的程序是怎样都不知道。我们这批人被上帝兴起，应当说教导方面都不差，但建造教会和领导艺术方面差得远，更重要的是个人生命不成熟。就像我一样，信主之后不久，立即就站讲台了，没有扎扎实实的、长达十年到二十年的历练，对教会的看法就会比较理想化。这样，就不知道如何处理真理与谬误之间的大量的“中间地带”的问题。比如，真理和爱之间如何平衡？有的牧者不敢讲奉献，不敢讲罪，怕讲这些问题，会众就跑了；但只讲公义和真理，不讲爱也不行，一个没有爱、宽容、劝慰的教会，当然不能留住人。如果牧师没有相当的成熟度，就不能很好地处理这些问题。一九九八年，我开始转向牧会的事奉，去牧养群羊。今天的华人教会需要有一大批成熟的牧者，我愿意与教会一起走向成熟。<br>\n<br>\n<b>余杰：</b>在你的心目中，怎样才能算是一个“成熟的牧者”呢？<br>\n<br>\n<b>张伯笠：</b>所谓成熟的牧者，首要要有清楚的呼召和异象，并受过系统的神学训练，有严谨的解经能力，有活泼的生命状态，有从神而来的智慧，这批人不仅海外的华人教会需要，未来中国大陆的教会更加需要。作为扎实的牧者，不仅使用笔，用笔来写讲章；而且还要使用嘴和腿——用嘴讲上帝的话语，福音是靠口来“传”的，以及用腿来奔跑、来探访，有一句笑话不是说，“传道，传道，随传随到”吗？<br>\n<br>\n<b>余杰：</b>教会观是中国大陆背景的基督徒最欠缺的一个环节，尤其是在基督徒知识分子当中，似乎越是学历高名气大的基督徒，越是不愿参与和委身于教会。作为牧者，你如何看待这种现象？<br>\n<br>\n<b>张伯笠：</b>教会是基督的身体，神的恩典是通过教会赐予每一个基督徒的，只有委身教会才能明白神的心意。教会也是基督徒的家，对我来说，一辈子的事业就是服侍教会。基督徒不能离开教会，如果一个基督徒在信主之后不参加教会，生命就很难成长。<br>\n<br>\n<b>余杰：</b>你在神学院毕业之后，没有选择继续从事神学研究，以及当一个布道家，而是到教会中做牧会的工作，这也是神将你“高高举起，轻轻放下”。一个基督徒，如果不生活在教会中，便不会看到自己的罪有多大；一个神学生，如果不脚踏实地地做牧会的工作，他在神学院里所学到的东西，永远只是外在的知识，而不能转化成内在的生命。<br>\n<br>\n<b>张伯笠：</b>二零零零年，我在神学院毕业之后，到洛杉矶“基督之家”教会服事，从最基础的侍奉做起，主日的时候做招待，为大家做饭，送人接人，开放家庭拓展小组，组织聚会带领敬拜，所有这些琐碎的事情都做过。没有这样服侍人的经历，站在讲台上讲的话，连自己都不信服，又怎么能够打动会众呢？<br>\n<br>\n那一段時间我在祷告上有了信心和突破，特别是到医院为生病的弟兄姊妹祷告。正如我当年患病一样，是否得到医治，是上帝的心意；但是，牧者前去为他们祷告，是牧者的本分，祷告本身就是一种安慰，不祷告就等于放弃了神给牧者的主权。为病人祷告是对牧者的心肠最好的操练。一般人都不愿去医院，看到病人的痛苦，使自己的心情也变得灰暗和沮丧。我当年患病的时候，虽然盼望别人来看我，但也理解别人不愿来的苦衷。现在，我成了牧者，才意识到去医院为病人祷告，能够给病人带来多大的帮助。<br>\n<br>\n“基督之家”是一个以台湾背景的信徒为主体的教会，有四百多人。教会的蔡牧师有宣教的异象，一年当中常到在世界各地宣教。他不在的时候，便由我讲道，在一个教会的讲台上扎根下来讲道，对我来说也是很大的锻炼。<br>\n<br>\n教会每年的财务预算计划，我也参与讨论。教会有严格的财务管理制度，预算有固定的比例，我从中学到了许多。<br>\n<br>\n我还开放家庭，做小组长。通过当小组长，我意识到小组的重要性，如果一个会友能够固定参加小组，能够在小组中与他人建立生命的连接，一般就不会离开教会。所以，教会应当加强小组长的培训。<br>\n<br>\n<b>余杰：</b>在独立开拓丰收华夏教会之前，你有了长达六年的牧会经历。虽然不是主任牧师，只是主任牧师的助手，但这些年的磨练和经验，成为你日后独立开拓教会的最好的装备。同时，你在布道方面的工作也在持续进行。有人有牧会的能力，有人有布道的能力，但华人教会中少有既能牧会又能布道的牧者。在布道与牧会这两者之间，你是如何平衡呢？<br>\n<br>\n<b>张伯笠：</b>二零零零年之前，我的生命光景与布道的成绩之间有很大的差距，我去布道，是靠信心而非个人生命的成熟，这一点我自己知道得最清楚。二零零零年之前，我每年会有五十场左右的布道会，此后逐渐减少，特别是丰收华夏教会建立之后，我最多不能超过每两个月外出布道一次。同时，我还在新加坡神学院攻读神学博士学位，希望进一步装备自己。现在课程已经修完了，正在撰写博士论文。坦率地说，我个人的生命状态与我的实际影响力不成正比。别人喜欢我，或者讨厌我，都不重要，重要的是自己不灰心，知道自己的差距，也知道如何去努力，让自己更加与主接近。<br>\n<br>\n回顾这些年的路程，我坚信，我的选择乃是顺服神的心意，是为着神国的需要，而不是为着自己、不是从自己出发。我从文学到民运，从布道到牧会，每一个转变都是神的安排。虽然牧会也许并不是我的长处，甚至是我的短处，但是，神要使用谁就使用谁，神要怜悯谁就怜悯谁，即便是我的短处，也会被神所用，这是何等的福分。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>丰收华夏教会：立足华府，心系中国</b><br>\n&nbsp;<br>\n<b>余杰：</b>在一间已经初具规模的教会当牧师，显然比从头开始建立一间新教会要容易得多。牧会六年之后，你如何产生了创立新教会的想法？<br>\n<br>\n<b>张伯笠：</b>当时，有许多教会都想聘请我去牧会，而且有的是上千人的教会，有美丽宽敞的教堂，有的是主任牧师的职份，有优厚的生活待遇。但神感动我开拓一个大陆型的教会，因为我是此族群的一分子。我深知，这群人需要有一批从大陆出来的、有生命力的人来领导他们建立教会。<br>\n<br>\n我妻子谭健是化学博士，当时在美国环保署找到一份工作，需要到华府工作。我在加州生活了多年，是否移居东岸，心里还很犹豫。在此期间，我到大华府地区布道，这里的一些弟兄姊妹希望我来此开拓一间教会，他们已经有了二十多人的一个家庭团契。我感到这是上帝对我的呼召。台福神学院的刘富理院长说过：“一生中如果有一次开拓教会的机会，你都不要放弃。成败并不重要，我们一生被主所用，这就是成功。即便失败了，也摸索出经验和教训，找到更好的方法。所以，在主里面仍然会有奖赏。”<br>\n<br>\n我记得我是在二零零二年的圣诞的晚上飞到东岸的。二十多天之后，在一月的第三个主日，也是美国黑人牧师马丁•路德•金诞辰七十九周年的“全国纪念日”，丰收华夏基督教会便租用弗吉尼亚州fairfax教会的崇拜厅，开始了第一次主日崇拜。我讲道的题目沿用了马丁•路德•金著名的演讲“我有一个梦想”。<br>\n<br>\n教会为什么取“丰收”这个名字呢？我和弟兄姊妹得到一个同样的异象，就是耶稣说：“你们岂不是说：到收割的时候，还有四个月吗？我告诉你们，举目向田观看，庄稼已经熟了，可以收割了，收割的人得工价，积蓄五谷到永生，叫撒种的和收割的一同快乐。”而“华夏”则表明我们在文化上是一个华人的教会，是一个以大陆人为主的教会，这也是秉承赵天恩牧师的“三化”异象。<br>\n<br>\n<b>余杰：</b>丰收华夏教会的异象是成为传扬音的教会、恒切祷告的教会、彼此相爱的教会、人人服事的教会。你可以详细介绍一下这四大异象吗？<br>\n<br>\n<b>张伯笠：</b>教会首先要有异象，才知道往哪里走。我们持守纯正的福音派信仰，顺从圣灵的带领，并愿意为主收割庄稼。我们立足华府，却心系中国，我们是预备人才将来回大陆去大收割。我们必须先有所准备，不能“摸着石头过河”。<br>\n<br>\n我们的异象之一是：传扬福音。丰收华夏教会从创建开始，我就鼓励弟兄姊妹传扬福音，为主作见证。这些年以来，通过小组聚会、大型布道会、个人见证等各种形式，使三百多人决志信主，两百多人受洗。<br>\n<br>\n我们的异象之二是：恒切祷告。丰收华夏教会是一个注重祷告的教会。教会刚一成立，我用了十个星期训练会友们祷告，从集体的祷告到个人的祷告，从祝福的祷告到行使权柄的祷告，从为国家、教会代祷到个人认罪的祷告，在祷告中弟兄姊妹的生命被建造，破裂的夫妻和好，身体疾病得医治，工作的压力被除掉。许多弟兄姐妹在祷告中经历了神的大能！现在教会有五个祷告聚会点在不同的地区，成为教会的守望和弟兄姐妹的祝福。<br>\n<br>\n我们的异象之三是：彼此相爱。耶稣说：我赐给你们一条新命令，乃是叫你们彼此相爱。我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。这些年来，丰收众弟兄姊妹因著基督的爱彼此相爱，有许多美好的见证。<br>\n<br>\n我们的异象之四是：人人服事。服事，是神给予丰收华夏基督教会儿女的特权和恩典。服事，使我们生命成长，也因而丰富。在丰收华夏教会，弟兄姐妹都熟悉这样一句话：第一次来丰收华夏教会是客人，第二次来就是主人，第三次来就是仆人。从教导、关怀、敬拜、诗班祷告到音响、投影、排椅子、扫厕所每个人都会找到服事的位置。<br>\n<br>\n<b>余杰：</b>我在丰收华夏教会的时候，有机会列席每个星期的小组长会议和每个月一次的长执同工会。我发现你们的会议有两个特征，一是气氛非常民主，小组长和长执同工，跟牧师有不同看法，都会坦率地说出来，甚至有时候发生争论，当然是为着事工而争论，而不是为利益争论，争完之后，大家不会心存芥蒂。二是效率很高，一般限定在一个小时之内，大家集中主题讨论，很快便解决了问题，而一般中国大陆背景的人，很多都不会“开会”，题目开的是漫无边际的“神仙会”。从开会就可以看出来，你们建立起了很好的管理体制，互相之间既有分工，又有合作。<br>\n<br>\n<b>张伯笠：</b>教会成立的时候，我们先就有了信仰告白和章程。一旦章程确定了，就不容易出现大的纷争，一有纷争，大家摆出章程来看如何解决。章程严格规定了牧者同工的权利和职责。教会的最高元首是耶稣基督，最高权力决策在会员大会那里，我们每年召开一次会员大会，由会员大会选举长执同工，通过财务预算和教会的发展规划。至于什么样的人具有会员的资格，章程里面写得很清楚。而具体的操作是长执同工会，牧者和同长执同工各尽其职。目前的教会，一般有三种体制：一是主教制，天主教采取主教制，教宗是“主教中的主教”，另外一些新教教会，比如圣公会等，也采取主教制。这种制度的好处是防止异端。但坏处是容易导致个人的独裁。第二种是长老制。所谓长老，就是教会内的德高望重的人，就是灵性成熟的人。长老会、改革宗等宗派就是采取长老制。长老制是一种间接民主，是一种精英式的制度。第三种就是会众制，比如浸信会就是会众制。这是直接民主，但缺点是缺乏效率。<br>\n<br>\n丰收华夏教会吸取了几种管理模式的优点。既确保牧师在属灵上带领群羊的职分，不像有些教会一样，牧师是由长执会聘任的，时常要看长执会的脸色，就好像公司的雇员一样；又充分发挥长执同工的积极性和会众的主动性。牧师、长执会和会众三者互相搭配，共同为主作工。而对于牧者来说，所谓管理就是如何将每一个人根据其不同的恩赐，放在不同的位置上。<br>\n<br>\n<b>余杰：</b>你们是一个没有宗派的独立教会，中国大陆的家庭教会大都也是这样。那么，如何避免会友因为不同的神学立场发生冲突呢？我记得你曾经介绍过，用一种智慧的方式来处理了一次纷争：有一次，灵恩色彩比较强的江秀琴来华府开布道会，教会中有一些倾向灵恩的会友希望教会组织大家去听；而另外一些倾向改革宗的会友则坚决反对。大家闹得不可开交。大家来找牧师评判。你作了这样的安排：那些希望去的都不要去了，因为既然以前就比较喜欢江秀琴，她讲的内容大都听过了，不去也罢；而那些反对的人不妨去一次，既然从来没有听过，就去听一听，如果发现有谬误，也可以甄别啊。果然，倾向灵恩的几个人不去了，也没有怨言；而倾向改革宗的几个人去了，听了之后才发现其实也不是什么洪水猛兽啊。这种处理方式确实有大智慧。<br>\n<br>\n<b>张伯笠：</b>我们是福音派教会，是长老会的框架，在圣经和神的话语中扎根。但我们也不完全排斥灵恩。有人说我是灵恩派，这些人都不懂或没见过灵恩派，灵恩派说我保守，基要派说我灵恩，好像是爹不亲娘不爱，两边不讨好。但我知道耶稣爱我。我看那些批我灵恩的人大多不是牧会的人。耶稣告诉彼得牧养小羊時没有告诉他如何守住神学立场，而是命令他用爱主的爱牧养小羊。这些批评中我感受不到从主来的爱，只是血气中的论断，如果让这人的人去牧养教会，不同神学背景的会友就会受到伤害。而耶稣说；你们彼此相爱，众人就认出你们是我的门徒。我在神学观念上比较宽容，不固守一端，我不同意因为神学观点不同就随意论断人甚至整人的做法。我不认为人可以靠神学得救。我不反对方言，但我认为方言不是获救的确据。我不鼓励大家都去“学”方言，因为方言是神的恩赐而非学来的，而且是各种恩赐中最小的一种恩赐，哪能以会说方言为荣呢？<br>\n<br>\n在牧会的实践中，我尽力让不同神学立场的弟兄姊妹在不同的位置上发挥他们的恩赐。比如，倾向改革宗的会友，在神学上较有造诣，我就鼓励他们去教主日学；倾向灵恩的会友，当然不是极端的灵恩的，可以让他们带敬拜，或负责传福音。这样，既对他们每一个人都有益，也对整个教会有益。我们在仪式上也是比较兼容，比如洗礼，我们有浸礼，也有点水礼，在不同的季节作不同的安排。<br>\n<br>\n<b>余杰：</b>长执同工会的建立对教会的长远发展来说也很重要。一个教会只有一个能干的牧者是不够的，还需要有若干得力的同工的搭配。如果没有得力的长执同工，牧师一个人像诸葛亮那样“鞠躬尽瘁，死而后已”也无法实现教会的复兴。<br>\n<br>\n<b>张伯笠：</b>丰收华夏教会是一个年轻的教会，我们的长执同工百分之八十都是在本教会受洗的，受洗之后三四年的时间，便进入长执会，这在传统教会是不可想象的。这也是新兴教会有活力的地方，能够提供一个平台，让会友的恩赐得以充分发挥出来。<br>\n<br>\n当然，我一直很重视领袖的培训，就好像修建一所房子，要将地基打好，将四梁八柱建得方方正正，教会的长老执事就是四梁八柱。我们利用祷告会、大陆事工陪训营、圣经和神学训练、培灵会来训练同工领袖。我们的选举也十分严格，首先是长执会的考察和推荐，按照圣经的原则，然后根据其对教会委身程度，比如必须参加训练，必须先是小组长，必须开放家庭，必须遵守十一奉献等等。然后再由会友大会来选举。牧者和教会的领袖的成熟度决定教会走可以多远。<br>\n<br>\n<b>余杰：</b>我知道，每周你都花很多时间在准备讲章上，你如何看待牧师在讲台上的话语的供应？<br>\n<br>\n<b>张伯笠：</b>牧师应当在讲台上宣讲上帝的真道，通过解经，让会众领悟更多的真理。同时，讲道还要联系会众的实际生活。我们这里是美国东岸的硅谷，教会会众的知识水准高于美国，百分之四十的人拥有博士学位，中年以下的会友中，几乎没有未受过高等教育的人，所以大家对讲道的要求都很高。在美国，几十个电视台直播著名牧师的讲道，网上也有不少将中文的名牧的讲道，这就对牧师提出了挑战。牧师在讲道要下功夫，我每篇讲章都不是信手拈来，我没这能力，我一篇讲章要二十个小時左右准备。然后为此祷告，求圣灵的引导。<br>\n<br>\n<b>余杰：</b>我们还参加过丰收华夏教会绝大多数的家庭小组，非常喜欢家庭小组的氛围。<br>\n<br>\n<b>张伯笠：</b>这些年来，我们没有自己的教堂，七年里搬了四次家，头四年几乎是每年搬一次。由于环境的限制，很难以教堂为中心，而只能以家庭小组为中心。丰收华夏教会现在有四个牧区，十五个充满爱和温馨的家庭聚会小组，每个小组有二十人左右。在每个小组中，几乎都是夫妻共同服侍，一起面对困难，一起分享成果，这样也促进了夫妻的同心和相爱。从某种意义上说，确实是没有进入小组就等于没有进入教会，进入小组之后才逐渐对教会有归属感。现在，我们参加小组的人比主日来参加礼拜的人多百分之二十左右，很多人都是在家庭小组中信主的。<br>\n<br>\n<b>余杰：</b>丰收华夏教会正在筹划建堂的事业，这是一件大事。对于一个成立只有几年的北美华人教会，有实力展开建堂的工作，殊为不易。据我了解，许多成立数十年之久的华人教会，都不敢将建堂的事情提上日程。由此，我想了解一下对于很多教会来说比较“敏感”的、甚至是“秘密”的问题，那就是财务和奉献。很多华人教会奉献上都比较薄弱，牧师不敢讲奉献问题，怕将会众吓跑，尤其是中国大陆背景的教会；另外，许多教会的财务也欠透明，中国大陆的某些家庭教会，就有因为财务上出现丑闻而垮掉的。<br>\n<br>\n<b>张伯笠：</b>我们的财务计划在会员大会上讨论通过，是完全透明的，大致按照这样的比例来分配：传道人和助理的薪金不超过百分之二十，宣教百分之十五左右，租金百分之二十，行政占百分之十，小组和青少年团契补贴占百分之五，剩下的百分之三十作为建堂的储备。感谢主，我们从来没有经济上缺乏的时候。我们目前正在筹划建堂。我们要买一块四英亩的土地， 六十五万美金，一次性全部付清。在金融危机之下，奉献一点也没有减少。在大陆背景的教会中，以人数和奉献数量之比来看，我们的奉献可以说相当不错，在整个北美华人教会中也是靠前的。<br>\n<br>\n奉献确实是大陆背景的弟兄姊妹们面对的一个最大问题。一些人拖着迟迟不愿受洗，不愿委身教会，就是害怕奉献上的要求。即便受洗之后，奉献也需生命成长成熟才能突破。许多基督徒对奉献的意义并不了解，认为是出钱来养教会、养牧师。还有就是中国人长期穷怕了，留学生过了很多年的苦日子，好不容易在美国成家立业，买房买车，松了一口气，一听到要拿百分之十的收入来奉献，立刻就害怕了。<br>\n<br>\n殊不知，越怕就越穷，上帝的赏赐就越少。其实，奉献完全不是这样的，因为人的生命、健康、工作和财富，一切都是上帝给予。神的恩赐是如此丰盛，人对神吝啬，神的恩赐就会减少。跟神计较，损失的不是神，而是自己。<br>\n<br>\n从我个人来说，我全职做传道人以来，很长一段时间一点收入都没有，生病欠医院很多钱，好几年账单都追着来，后来才写申请减免了。但是，我从信主的那一天起，便严守十一奉献。结婚的时候，我跟妻子说，我们的第一个预算要给神，十一奉献一定是税前的十一。<br>\n<br>\n我在教会里公开讲，任何会友都有权利给教会管理财务的弟兄打电话，了解牧师的奉献情况。我的收入是透明的，会友可以计算出我的奉献是否达到了十一。另一方面，我也有权核查长执同工的奉献，一般的会友我不会去查，但长执同工的一定要查，如果达不到十一的标准，就不能获得提名。当然，他们互相之间是不能看的。其实，奉献多少和收入多少没多大关系，而与属灵的生命有直接关系，我们有九个长执同工家庭的奉献，加起来就占到全教会的一半，就说明了这一点。<br>\n<br>\n建堂的计划启动以来，我就奉献问题专门作了一篇讲道，题目叫《一个都不能少》，不能因为建堂，有些软弱的弟兄姊妹就跑掉了。即便不支持建堂的人，不愿为建堂奉献的人，我也不对他们施加压力，就好像旧约中摩西带领众人出埃及，那些抱怨的人也要过红海，不能把他们留在埃及。我们建堂，不能依靠人，而要依靠神；我们是通过建堂来建造人的生命，建造生命比建造教堂更重要。<br>\n<br>\n<b>余杰：</b>我知道，在运用网络等新兴媒体传福音方面，你也是一位相当“新潮”的牧师。你将每个主日讲道的视频都放在网上，点击量数百万计。还有你讲道的光盘，更是在国内家庭教会中广为流传。在此意义上，你不仅是对着丰收华夏教会的两百多名弟兄姊妹讲道，而且是对着整个华人世界、分散在各地的不计其数的基督徒讲道。<br>\n<br>\n<b>张伯笠：</b>丰收华夏教会刚创建的时候，我的想法是尽量低调，因为以前我出名太快，根基太浅，外界也有不同看法。我希望与弟兄姊妹们从头开始，一起建造教会，一起成长。有一天，教会秘书对我说，网上有很多对牧师讲道的评论。我一查才发现，原来是我在“好消息”电视台上的布道。我这才知道网络的传播速度有多快。<br>\n<br>\n二零零五年，我们用二千多美元买了录像机，将每个星期的讲道拍摄下来，放在网络上，无偿供大家使用。我们没有专门的摄影人才，就是教会里的弟兄姊妹自己来拍，所以画面并不精美。但是这些视频特别受大陆弟兄姊妹的欢迎，有些人每周都下载来听，我的主日讲道成为他们的信仰生活的一部分。有一次，我在香港开布道会的时候，有一位从上海来的弟兄专门飞到香港来，让我为他施洗，他说他在上海就每周都从网上听我讲道。<br>\n<br>\n后来，我们建立了丰收华夏教会的网站（www.hccc.net），以及我个人的网站（www.zhangboli.net），我还在新浪上以笔名开了一个博客，吸引了国内很多弟兄姊妹前来讨论信仰与人生的问题，大家知道我是谁，彼此心照不宣。我认为，牧者要善于运用网络来传福音。当年，罗马政府修筑方便的道路系统，还消灭海盗保证海路的畅通，保罗利用这些便利的交通条件，将福音传到各方。今天，我们用网","date":"2019-02-20","agreeCount":0,"discussionCount":0}