{"type":"article","id":7134,"title":"中国VS“娘子汉”，是“昭和男儿”对决“平成宅男”之战","uid":8354,"topics":[101,85,1,326,163],"contents":"吃午饭时被<a href=\"https://www.rfa.org/mandarin/yataibaodao/kejiaowen/rc-10252019123547.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">自由亚洲</a>突袭，即兴探讨“娘子汉”问题。下面是全文转载：<br>\n<br>\n中国社科院旗下国家文化安全与意识形态建设中心的官方微博，近来转发一篇文章，批判中国的“娘子汉”男偶像流行文化，而且透露说，这种文化在日本首先兴起，与美国中情局（CIA）背后的阴谋操控有关。这是不是扯得有点太远？中国流行文化中血性男人的缺少是什么原因造成的？自由亚洲电台记者郑崇生为此邀请了华盛顿的全球台湾研究中心企划助理刘敏，以及2018年曾发起反对中国国家主席习近平“从不是我的主席”（never my president）运动的创办人之一、美国乔治亚大学博士生古懿，展开两岸年轻人的交流。<br>\n<br>\n<b>问：中国的“花美男”、“娘系小鲜肉”流行文化从哪来？受日本、韩国或西方影响吗？为何受欢迎？</b><br>\n<br>\n古懿：这不是一个新的东西。中国传统上在京剧当中，就有旦角这样的角色，是由男性演员扮演女性，而且，有一些名演员是受追捧的，比如梅兰芳。人们觉得这是很高雅的艺术，并不觉得他们是“男性女性化”。所以，从这一点来看，所谓的“男性女性化”并不是一个新的课题。<br>\n<br>\n当然，经过这么多年的革命话语薰陶后，不但男子、就连女子也要敢于持枪作战，要做女中豪杰。所以，现在商业社会当中无论是中国传统文化复兴、或是来自日、韩或西方文化洗礼，人们突然对男性不是传统上非常具侵略性，或暴力勇武的形象时，人们就不太适应了，但这其实不是新东西。<br>\n<br>\n刘敏：我完全赞同古懿讲的，这不是新东西，就像主持人也提到，日本、韩国，也有类似流行文化。台湾过去的F4，也是跟着日本的“美男子文化”流行而来，而像西方国家如英国、美国，在歌唱表演上，也有许多男子团体，是偏向“花美男”系列这一块。<br>\n<br>\n重点还是这对了中国观众的口味。如果对了观众的口味，他们有兴趣，（制作单位）就会多去制播这类节目。这应该要说，观众喜欢看什么、他们就会去制播什么，我并不觉得是谁在影响谁，而是影视产业就是市场导向，要符合观众口味。<br>\n<br>\n<b>问：相较于“战狼式”秀大肌肉型的爱国主义，中国“娘子汉”有害民族自尊心吗？有何不可？</b><br>\n<br>\n古懿：我想与日本的近代史做个比较。在昭和时期是军国主义时期，男性尚武、刚健，男性的侵略性及霸气，其实非常符合作为东方父权社会下，对男性的定义。而在东方社会、特别是儒家文化里，有一个“家国同构”的结构，因此，这种父权社会下，对男性性特征的张扬，其实在东方专制主义下，构成对内的军国主义和对外的侵略性。所以，在“二战”以后，平成男儿“宅男”的出现，其实是一定程度上抛弃军国主义、回归正常化的表现。从日本的例子来分析，中国这种战狼式的文化，其实背后是一种军国主义。<br>\n<br>\n刘敏：回到古懿刚刚说的，我觉得，这个问题还是呈现了一个社会包容性的不足，它没办法包容这个社会上，和自己不太一样的人。我们以日本、韩国及台湾的例子来看，台湾过去流行F4文化时，我不认为其他国家在看你这个国家，会觉得台湾的男生都是一样的。因为，外界会认知到，任何国家都应该是有多样性的，不论种族或性倾向都是。所以，我不认为这会伤害国家自尊心，而中国会有这样的想法，是本身这个社会的包容性不够。<br>\n<br>\n<b>问：流行文化上纲上线、甚至牵扯上的境外势力的阴谋，所谓何来？</b><br>\n<br>\n古懿：中国官方之所以对这样的“花样美男”过敏，主要是因为男性“阴柔化”，对官方崇尚的民族主义是一种腐蚀，而民族主义或说大中华种族主义，你称它是法西斯主义也好，不论你怎么称呼，这是中国意识形态的基础。<br>\n<br>\n中国恐惧官方的意识形态受腐蚀，必须把这样的文化划分为与自己国家为敌的一种“非我”归类，事实上，政权把人民或是文化与思想分为“我”和“非我”，煽动我对非我的恐惧和敌意，这是一种很经典的“民粹政治”，中国共产党政权更是一直都这么做。如果没有“亡我之心不死”的境外敌对势力，那“我”就真的要亡了。<br>\n<br>\n刘敏：很重要的是，看中国发布事情，不能只单纯看事件本身，要放到整个时空框架下看。我们要问，中国境内发生什么事情？我的解读是，中国是要稳定内部局势，为什么需要稳定内部？我认为可能是因为现在香港的问题。<br>\n<br>\n就像古懿刚刚提到，必须要划分出“我”与“非我”，来借机告诉人民，是其他国家都想要侵略中国，现在这么无限上纲，很单纯就是要稳定国内情势。<br>\n<br>\n<b>问：除了“娘子汉”流行文化，</b><b>NBA</b><b>也因为香港，成为官方发动抵制但未成的美式运动文化“入侵”，外国文化对中国年轻人的影响力，真能藉由国家力量根除？中国自己的软实力又有多少影响力？</b><br>\n<br>\n古懿：其实您刚提到NBA现象，的确说明中国在根除外国文化的影响，其实有些无力。从更早的像是（反对）圣诞节、还有好莱坞，而我还要说的是，从另一个角度来讲，在中国，其实一个人可以同时既是战狼、也是花样美男。<br>\n<br>\n举一个例子，美国当年意外轰炸了中国驻南斯拉夫的大使馆，当时很多中国大学生上午上街反美，下午去申请美国留学签证。我们现在看到很多中国海外爱国留学生，对香港学生暴力霸凌，但这不能排除他们平时还是比较喜欢看NBA与好莱坞的片子。<br>\n<br>\n刘敏：当中国开放学生与年轻人出国时，年轻人去了其他国家，吸收与接触其他知识，思想就一定会受到一些改变。中国要怎么控制这些在国外的学子？其实是非常难的，很难像在国内控制他们接收的资讯。现在是一个全球化的环境，中国不可能控制他们吸收与接触其它资讯，除非你就是要完全不让他们出来，才能完全根除外国势力的介入。<br>\n<br>\n（记者：郑崇生&nbsp; 责编：申铧&nbsp; 网编：洪伟）","date":"2019-10-26","agreeCount":2,"discussionCount":0}