{"type":"article","id":714,"title":"【品葱备份】品葱搬运工回答集306-310","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集306-310<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n306.如何看待知乎流行对美国华裔的嘲讽？</blockquote><br>\n<br>\n维民所止July 19, 2018<br>\n我认为是“自古以来”这种思想作祟，有可能是官媒和官方教育煽动的，也有可能是许多人本身依然缺乏国际眼光。“自古以来”思想认为凡是中国朝代曾经占有过的领土、未曾占有过但声称主权的、祖上是中国政权属民的（如越南、韩国、蒙古）、祖上是中国人的，都应该是中华人民共和国的地或者人。<br>\n<br>\n连骆家辉这类祖先在清朝时就走了的，姓氏拼写都不标准的华裔，还能被中国的官媒堂而皇之的描述为 “表面上久居海外的游子、黑头发黄皮肤的皮囊”。为什么不见德国媒体描述特朗普为德国人久居海外的游子，趾高气昂的质问他“总统先生，您的‘业绩’，您祖上知道吗？您祖上要是知道，可要把您逐出门户了。”？爱尔兰现任总理带着个印度姓和一半印度血统，印度媒体有指责他“有印度人面孔却为爱尔兰办事”了吗？<br>\n<br>\n既然许多中国人无法理解移民后代被同化这个客观存在的现象，面对着长了一副中国人面孔却不识中文不了解中国文化，行为举止与外国人无两样的海外华裔，自然就会感到不解，甚至产生不屑和敌视。<br>\n<br>\n这种认为长着中国人面孔就必须在言行举止观念立场上与中国大陆保持高度一致的心态，造就了中国大陆一部分人对港台华人和海外华人的歧视性立场。华裔被这种立场搞得里外不是人，在自己出生的国家经常因为外表而受到差别性待遇不说，到了中国反而更加遭人看不起。<br>\n<br>\n<blockquote>307.习近平的长期独裁对哪些人是有利的？</blockquote><br>\n<br>\ndontsayJuly 20, 2018<br>\n这种事情还是统计数据比较靠谱，但没有人会做这个统计数据。我只能先根据记忆粗浅判断。<br>\n<br>\n本人老家在某中部落后农民工输出大省的城乡结合部，说是精准扶贫五千万，怎么我身边一点感觉都没有。我遇到过的农村贫困人口，并不存在底层都支持习近平，我记忆中支持习的底层多半是直接受益于政府的某项政策，如助学金等。那些被驱逐出京的“低端人口”回到老家的我真没见过多少斯德哥尔摩患者。而且中国的福利又不高，生活条件较差、基层执法人员、行政人员的粗暴，底层愤青仇富仇官仇恨社会的我也见的不知道有多少......毛左中也是反对当前的政策的多，当然他们希望的是比当前更专制更糟的政策。<br>\n<br>\n同理，中产中的事业单位人员、军队、机关、各类工程承包关系户及其后代，觉得中共统治对自己有益才支持中共的不知道多少，反之，受到下岗冲击的、跟工商打交道的个体户支持的就比较少。有北京户口的对政府看法积极的多，没有北京户口的负面看法多；有无房产也是同理。<br>\n<br>\n还有就是年纪较大、思维定势了；年纪轻轻、从未出过社会、从小背着“只有共产主义才能救中国”的小粉红洗脑患者，等他们考虑买房的时候可以瞬间转换立场。<br>\n<br>\n也并非所有的知识分子、精英人士都支持民主宪政，自恃精英、羡慕强权、对普通人有深深的鄙视和不信任的高级精英多了去了。<br>\n<br>\n说到底，这事不能太刻板印象，很多人对习总和中共的看法首先是取决于利益，其次是周围的影响。<br>\n<br>\n由于舆论管控和书籍审查，有丰富政治知识、了解中共党史的人很少很少。大部分人并不对中共真有多大忠诚度，墙头草罢了。之前国内舆论宽松的时候，也是有时候公知多，有时候粉红多。风平浪静的时候粉红占优，一旦出恶性事件又是批判家多。现在舆论管控严格，反对方动不动就被“寻衅滋事”、“危害国家安全”，自然爱国粉红居多，但一旦稍微开放舆论可未必这样。<br>\n<br>\n<blockquote>308.有哪些比较好看、有意思的纪录片？</blockquote><br>\n<br>\nDaannlJuly 20, 2018<br>\nBBC的Horizon系列，现在已经第53季了，每集有独立的主题。<br>\n<br>\nBBC每年的自然纪录片，好莱坞大片的既视感，尤其是这两年的The hunt, Blue planet II和Big cats，必看。<br>\n<br>\nThe cove，大名鼎鼎的海豚湾。<br>\n<br>\nRacing Extinction，讲动物灭绝的，里面批评了中国在国内被和谐，豆瓣下架。<br>\n<br>\nAn Inconvenient truth，美国前总统候选人讲全球气候异常，一州之差输给小布什的那位。<br>\n<br>\nO.J.Made.in.America，2016年新拍的讲辛普森杀妻案。<br>\n<br>\nThe food company，揭露食品公司黑幕，肯德基的鸡之类的。<br>\n<br>\nThe Vietnam War，2017年拍的讲越南战争。<br>\n<br>\nIndustrial Light &amp; Magic，从星球大战讲电影特效的发展史。<br>\n<br>\n以上是一些个人比较喜欢的，都是精品。<br>\n<br>\n<blockquote><br>\n309.台湾经济增速远不如两蒋时代，是增速由快至慢的正常现象，还是台湾经济有其自身问题？</blockquote><br>\n<br>\nfricassee July 20, 2018<br>\n一般经济体发展到一定程度后，开始迈入发达经济体，都肯定会增速放缓，这不是因为经济下滑，而是经济增长的空间在现有的社会与科技结构上限里达到了峰值。<br>\n<br>\nGDP基数低增长快，基数高增长慢，最后就是看人口，人口越多增速越快。<br>\n<br>\n台湾的GDP增速不算慢，这些年都有2到3，属于偏快到很快之间，已经算是很不错了，我觉得国内一些冷嘲热讽，其实是没有体验过发达过后那种增长无力感，欧美等国试过多次经济危机，很清楚经济增长到了人口与科技的极限后本身就不是必然的。<br>\n<br>\n中国高增长一是出口还在运作，二是明显超发了货币，国内实际工资从08年以后，基本就卡在两千元到五千元之间，物价却还在快速增长，所以能嘲笑台湾的，不看人均产值还能笑得出来，都是对世界运作规律缺乏了解的人，不能因为他们是人类，会说话，就把他们当做同样的同类看待，人与人的区别非常大，在学习前后都不可同日而语。<br>\n<br>\n经济的发展嘛，极限是很简单的，科技发展到哪，人口增长到哪，就按照这个峰值去推算就可以了。<br>\n<br>\n越先进的产业带来的生产力，就有更多工作机会与经济效益，互联网产业的诞生给全球带来了无法计算的经济增长，目前来说在欧美国家这些产业已经倾向于饱和，但还是有长足的进步与经济效益。<br>\n<br>\n人口的话，大部分国家都趋于稳定，发达地区消费人口和消费能力的恒定数值稳定，不会有大幅度增长，经济增长率如果没有遇到危机，超过2％就算快速发展，超过3％就是乐观，到4％就属于弯道超车。<br>\n<br>\n'这个经济常识其实是国内许多人都不具备的，即便知乎本身也很多人科普了，但有的人就是不接受，这也算是一种自我保护吧。<br>\n<br>\n<blockquote><br>\n310.如何评价郭文贵2018年7月17对政变传闻的视频？</blockquote><br>\n<br>\nhttps://youtu.be/VFfrqUyGvmAhttps://youtu.be/bQKmDvYRkwA<br>\nhttps://youtu.be/VFfrqUyGvmA<br>\nhttps://youtu.be/X8oJdTgfP4o<br>\nPeter PanJuly 20, 2018<br>\n<br>\n利益相关：我不是郭粉的粉丝，我只叙述我看到的想到的。<br>\n<br>\n首先，郭把我对2012年十八大前后的一些见诸报端的细节都穿起来了：<br>\n<br>\n令计划为首的团派如日中天，意图夺权，2012年胡锦涛的马屁精傅政华告密江泽民，江派乘胡锦涛访问丹麦期间，突然指示总参江的嫡系把保卫中南海的中央警卫局轮换了。中央警卫局归中办令计划领导(这就是为什么令谷车祸中央警备局能出动)，但同时也归总参管。<br>\n<br>\n当时令计划没有任何防备，措手不及缴了武装，胡锦涛当晚从丹麦回国无人接机，连夜被叫到西山开会。胡温时候其实都知道太上皇是江。胡锦涛面如土色，当晚被宣布实际免除总书记实权了，等待交班，军委主席也一并交出。这就是十八大为什么电视上胡锦涛一脸铁青。<br>\n<br>\n江朱王岐山在南普陀开会，对过去一两年江中毒体弱的时候背叛投胡的人列出了几十人名单，于是王岐山担任中纪委后开始了一系列的打击。<br>\n<br>\n其实所谓反腐大结果大家都看到，落马的都是站错队的，现在的反腐已经停止，腐败情况也没有质的改变。<br>\n<br>\n本质上说，中国过去依然是江家的天下 。<br>\n<br>\n郭声称令谷的暴毙开启了十八大的混乱，如今王健的暴毙也会带来血雨腥风，这个需要看了。<br>\n<br>\n关于王健的暴毙：<br>\n<br>\n这是我觉得很难得的地方，与所有自媒体的分析猜测不同，郭组建了由前纽约警察组成的私人调查队伍，以视频的形式探访了王健坠亡的教堂当地，那个坠亡的墙壁高12米，是教堂后面墓地所在，平时不可能开放给游客，景色也一般，但是如果在这里犯罪则不会有人看到。郭并且采访了当地的警察局、消防队、理发师等，给大家带来了第一手资料，的确很珍贵。<br>\n<br>\n从被采访者的反应中我们也可以看到一个难以想象的现象：因为中国有关部门外交的介入，法国当局也下了禁令，可能还有黑道的介入，一个民主自由社会当地老百姓知情人的惊恐、害怕的神情溢于言表。<br>\n<br>\n从逻辑上看，王健的死确实非常蹊跷，极有可能是他杀，而如果是王岐山人马所为，事后一定会想尽一切办法禁止一切消息泄露，包括出动中国官方施压法国。王健出身草根，负责海航的扩张中的一切事物，知道了太多的秘密。<br>\n<br>\n调查团队还发现了出现在此次王健出行的机场行程中的一个关键人物—裴南南少将，此人是中央警卫局分配给姚明珊负责安保的，此人名字正出现在郭去年爆料海航波音787私人飞机王家行程名单内。<br>\n<br>\n至于其他，就静待事件的发展。","date":"2019-02-20","agreeCount":1,"discussionCount":0}