{"type":"article","id":7142,"title":"意大利学者笔下的怪事，揭开了明亡清兴的特殊原因","uid":5544,"topics":[],"contents":"来源：满族在线<br>\n<br>\n一：清军入关前的特殊记录<br>\n<br>\n在晚明的诸多大臣眼里，清（后金）王朝的突然崛起，简直是个猝不及防的怪事：万历晚期的时候，努尔哈赤还是大明朝的龙虎将军，他的建州女真，也只是女真诸部里比较乖的一支，谁知竟在万历四十八年振臂一呼，然后几代人如狂飙突进，打得明朝边军七零八落，先横扫了辽东，又高调如关争天下，<b>竟就这么一统南北，夺了大明朝的江山。</b><br>\n<br>\n如此奇特且迅速的发展过程，在清代以来的好些人眼里，就是一个封闭落后的边陲小部落，靠英勇善战顽强逆袭的故事。以至于清朝开国后，那些心怀大明的明朝遗民们，也常见大骂清王朝的“野蛮落后”，甚至清末时那些痛恨洋务运动的晚清保守派们，都动辄把“我大清靠弓马骑射取天下”挂嘴上。可是，十七世纪时，亲眼见证明亡清兴过程的意大利传教士卫匡国，却记录下了不一样的场面。<br>\n<br>\n卫匡国，意大利名Martino Martini，这位1643年抵达中国的传教士，1661年病故于杭州，这期间的十八年，恰是明清易代的特殊时期。身为“中国通”的他，也把他的耳闻目睹，写进了其《鞑靼战纪》等著作里，成为研究那段历史的重要史料。也正是在《鞑靼战纪》中，卫匡国写下了1644年即将入关争天下的清王朝，一桩发人深思的怪事。<br>\n在卫匡国的笔下，当时已和吴三桂成功勾结的清王朝，正在“自己的土地及其他地方尽量征集军队”，但就是这支规模空前的清军里，竟然还有“许多来自伏尔加河”的蒙古部落军队。并且卫匡国还信誓旦旦的认定这些人“认识莫斯科和波兰”。远在东欧的蒙古部落，竟然都加入进八旗军了？<br>\n当然，由于卫匡国这则记录只是孤证，这些“认识莫斯科和波兰”的蒙古军队到底是哪些？至今也没有确凿的答案。但是这则记录，依然透着不一样的信息量：起家阶段的清王朝，那个明朝人眼中“落后”的女真部落，绝不像好些人想象中那样封闭。相反，能够与“认识莫斯科和波兰”的蒙古部落发生联系，对于刚开国的清王朝来说，并不是稀罕事。<br>\n因为，从努尔哈赤开始，建州女真的壮大，乃至后金的突然崛起，都不是“保守封闭”的结果，相反，却得到了一条商贸路线的重要助力：草原丝绸之路。<br>\n<br>\n二：历史给明朝的机遇，被努尔哈赤抓住了<br>\n即使在陆路上，纵贯欧亚大陆的丝绸之路，其实也不止一条。比起那条沿着河西走廊进入中原的传统丝绸之路来，“草原丝绸之路”更是历史悠久，来自中亚乃至欧洲的商旅们，经西域进入蒙古草原，然后或进入汉地或进入辽东，商贸往来同样红红火火。中国的辽夏金元几个王朝，都从这条商路上获利颇丰。<br>\n而隆庆年间以来，随着明王朝“封贡互市”国策的推行，沉寂许久的“草原丝绸之路”，再度焕发了新的活力：中原的瓷器丝绸茶叶等货物，重新输入到草原，再由草原各部落转手，贩运到东西南北各处。几乎是同一个时代，西部的俄罗斯人正埋头东进，中亚西亚各国的商旅也纷至沓来，比起东南沿海正红火的海上贸易来，万里长城以北的茫茫草原上，也有着同样丰厚的利润。<br>\n这个由明王朝“隆庆开关”激活的贸易时代，本身是历史给予大明的机遇。如果明王朝的有识之士们，能够认清这背后丰厚的利润与发展潜力，适时调整经济国策，末世的明王朝，未必就会陷入“国库空虚”的悲惨泥淖里。遗憾的是，当这条“草原丝绸之路”空前火热时，大明正是万历皇帝歇班怠政的年代，为“争国本”等鸡毛蒜皮吵翻天的万历君臣们，谁又能看到这一切？<br>\n但这个时代，却也成了东北大地的女真族，至关重要的机遇。凭的就是手里一件“硬通货”：貂皮。<br>\n当“草原丝绸之路”贸易火热时，东北的貂皮，身价更扶摇直上。以《酌中志》等史料记载，万历年间的明朝，貂皮已经成为名贵的奢侈品，甚至是达官显贵间送礼时必备。在同时代的东欧，貂皮贸易更是暴利贸易，一件貂皮从东方贩运过来，价格已不知翻了多少翻，甚至还被称为“软黄金”。手里有貂，就好比家里有矿。“貂皮生意”做到四方的女真部落，对外的交往通道？早就四通八达。<br>\n而在早年努尔哈赤的发家史上，貂皮更成了重要的争夺对象。当时的东北貂皮贸易，主要由科尔沁部和乌拉部所控制，经过一系列软硬兼施后，努尔哈赤终于在万历四十一年（1612）彻底平定乌拉部，并与科尔沁部达成了同盟。“草原丝绸之路”上暴利的貂皮贸易，从此由建州女真独享。火热的貂皮贸易，也为努尔哈赤未来的八旗大军，源源不断换来各种战略物资，其中尤其重要一项，就是火器！<br>\n长期以来，火器是明朝面对北方草原的独家优势，但随着“草原丝绸之路”的火热，“军火生意”也迅速火爆，明朝的火器甚至土耳其俄罗斯的火器，都作为“商品”充斥在这条贸易路线上，连昔日擅长游牧的鞑靼部落，“弓箭换枪”都不是稀罕事儿。万历三十一年（1603）的云中之战上，鞑靼骑兵竟然将火器“连营四十里”，结阵对抗明军进攻。鞑靼尚且如此，那时“手里有貂”的努尔哈赤，怎会放弃这宝货？<br>\n<br>\n“万历怠政”时期的明朝君臣并不明白，北方的这些游牧部落，正经历一个全新的“升级”时代，正如学者张经纬在《博物馆里的极简中国史》里所说：“对于努尔哈赤来说，明朝的火枪和火炮，根本算不上什么特别的法宝”。<br>\n三：闭目塞听的明王朝<br>\n在努尔哈赤起兵前，明朝真没人看到这个变局？真有！翻翻万历中后期明朝的边关塘报，常见鞑靼各部落走私火器甚至“挖角”工匠的情报。万历三十一年（1603）八月，明朝火器专家赵士桢更大声疾呼：早在万历九年（1581）时，努尔哈赤就不停用貂皮换取火药火器，甚至招募能工巧匠。如果明王朝不重视武备，后果将不堪设想。<br>\n遗憾的是，对于这么重要的情报，当时的明王朝，依然反应麻木。就连赵士桢辛苦开发的新型火枪，也被搁置到一边。次年兵部职方郎中徐銮视察京营，发现这个号称明朝装备最好的部队里，连火器战车的挡板都大多腐烂，火器更是多残次废品。十五年后萨尔浒战役开打前，明军的火器竟严重不足，需要战前紧急赶造，好些明军火器兵，打仗前竟连火器都没摸过。也许大明觉得，把这些“大杀器”摆着，就能震慑四方。<br>\n直到努尔哈赤高调起兵后，面对凶悍的八旗军，明军才开始明白，对手究竟“进化”成什么样了。努尔哈赤攻打沈阳时，八旗军的火器部队，就有了四千人规模大小九十门火器。辽阳大战上，明军火器部队与八旗火器部队展开对轰，结果一通轰鸣后，明军竟被打到只剩七人。这个绝对优势，大明就这么被反杀了。<br>\n<br>\n而在《满洲实录》等史料里，那些记录八旗早期战争的图画里，更有大量依托战车的八旗火器兵，向明军发起攻击的画面。后金，乃至清王朝的崛起，哪里是靠了“弓马骑射”？相反却是这开放的发展眼光，和对新技术的引进与苦心建设！<br>\n明朝之亡，原因很多。但万历年间的中兴岁月里，这对外部世界的短视，乃至对潜在危机的熟视无睹，无疑，是叫人一声叹息，却警钟长鸣的一条。<br>\n参考资料：张经纬《博物馆里的极简中国史》、李湖光《大明帝国战争史：大明龙权下的火器战争》、龙武《明末辽东贸易战和女真诸部兴衰》、张文芳《论草原丝绸之路》、周维强《明代战车研究》、卫匡国《鞑靼战纪》、《明史》、《明实录》、《满文老档》","date":"2019-10-26","agreeCount":4,"discussionCount":0}