{"type":"article","id":715,"title":"[经略新闻话题] 让奴才回到猪圈，让自由人生活在自由世界，或许是最不坏的选择。","uid":798,"topics":[158,847],"contents":"<b>余杰:将8900个种族歧视的中国留学生遣返回猪圈</b><br>\n<br>\n<a href=\"https://i.redd.it/ibk9y8d27jh21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/ibk9y8d27jh21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/ibk9y8d27jh21.jpg\" alt=\"https://i.redd.it/ibk9y8d27jh21.jpg\" style=\"max-width:100%\"></a></a><br>\n西藏裔学生齐美拉姆（Chemi Lhamo）当选加拿大多伦多大学学生会会长，引起中国留学生不满。<br>\n加拿大多伦多大学举行学生会选举，西藏裔女学生齐美拉姆（Chemi Lhamo）当选学生会会长。随后，有中国留学生在网上发起一份联署，指齐美拉姆与“自由西藏（Free Tibet）”组织关系密切，让她继续担任学生会主席会“伤害国际生的关系与感情”，要求推翻选举结果。联署在三天内已获超过八千九百名中国学生签名支持。<br>\n中国的疫苗被艾滋病病毒感染，这些中国留学生不会积极联署抗议信；中国幼稚园的孩子被官员性侵，这些中国留学生不会积极联署抗议信，因为这些事情跟他们无关，他们不必关心。他们却不能容许一个主张西藏自由的藏族学生成为学生会主席，因为这个事实让他们丢脸了。不仅如此，齐美拉姆的社交帐号上出现了数千则攻击性言论，发表这些言论的中国留学生声称西藏是中国一部分，齐美拉姆“背叛祖国”、“煽动分裂”，必将受到惩罚。<br>\n齐美拉姆的素质和人品，与那些中国留学生相比，真是天壤之别。她在接受媒体访问时指出，自己曾是居于印度的无国籍难民，中国并不是她的祖国，中国不会给她护照让她返回西藏探望家人。虽然家人、朋友都难免对今次风波感到情绪激动，自己则不太介意，她为自己所相信的原则价值而生，会继续透过学生会的职务，学习成长，突破困难，保持仁爱的心待人。<br>\n而声援西藏人权的团体则评论说，中国留学生企图以群众运动推翻合法选举结果，做法可耻、可悲，只能表明这些人虽然在西方学习和生活，但并没有去了解西方民主、自由和法治的原则及生活方式。<br>\n据多伦多大学的网页资料显示，多伦多大学目前共有九万多名学生，其中来自中国留学生有一万一千五百四十四人，香港及台湾的留学生则分别有三百五十七人及两百七十七人。可见，签署联名信的中国留学生占了九成以上。很多香港和台湾留学生在社交媒体上声援齐美拉姆，但很快就被人数上占有绝对优势的中国留学生发表的恶意言论淹没了。<br>\n一月二十八日，加拿大外交部长方慧兰（Chrystia Freeland）曾在一份书面声明中指，加拿大持续深切关注西藏人的人权、表达自由、宗教信仰自由，以及保护语言文化自由等权利所受到的限制，同时并承诺将继续呼吁中国履行其国际义务。<br>\n那么，加拿大政府应该如何处理这些在加拿大的国土上撒野，公然宣扬种族歧视的中国留学生呢？如果一味贪图这些中国留学生的学费及消费，那么很有可能导致引狼入室的结果。这些中共洗脑教育批量生产的“小粉红”，个个都以“犯我中华，虽远比诛”的“战狼”自居。他们在加拿大的所作所为，就是要将加拿大变成中共的一处“北美殖民地”，让加拿大人在加拿大也没有支持西藏和其他少数族裔、人群的言论自由。他们声援孟晚舟，恐吓批评中共的人权活动人士，并从中国驻加拿大的使领馆领受指令、领取经费。他们已经严重威胁到加拿大的国家安全。对加拿大而言，如果赚到了钱，却失去了价值，肯定是得不偿失的。而要捍卫加拿大的民主、自由和法治，就应当将这八千九百个签名为中共暴政背书的中国留学生遣返回他们的猪圈去——既然猪圈让他们甘之如饴，他们何必到加拿大这样的“敌国”来留学呢？很多人名为留学生，实际上担负着帮助父母转移不义之财的使命。<br>\n我对这些“爱国留学生”在加拿大学习和生活几年之后去掉中国洗脑毒素、“因真理，得自由”的前景，表示深深的悲观。正如从事南蒙古独立运动的旅德活动人士席海明所说：“中国人缺乏平等尊重的意识，没有理性地讨论和客观地分析的思维方式，他们习惯得就是服从或是强加于人。中国人没有反省和忏悔的意识，更没有对自己的行为反思的能力。他们没有个人的独立性，只有群体的盲目性。所以，合则便是红卫兵或是义和团。”这些中国留学生大多数出生于既得利益家庭，他们的父母非富即贵，他们家的房产一般不会遭到政府强制拆迁，他们家的特权一般不会突然之间被政府取缔，所以他们俨然以“赵国人”自居，不能容忍任何人说一句赵国的不是。<br>\n那些在联署信上签名的中国留学生，觉得他们是在做一件绝对正确的事情，他们不认为西藏人、维吾尔人、台湾人和香港人有选择独立的权利，他们一听到独立这个词语，条件反射地就要喊打喊杀。日前，达赖喇嘛在印度接受媒体访问时，特别分析了这种可悲的“仇恨心理学”是如何产生的。达赖喇嘛认为，了解那些作出伤害行为的人的人性，非常重要。他以中国对西藏的压迫为例指出，那些下令射杀藏人的中共官员也同样是人，他们出生时并不会像现在一般残暴，而是长年来接受虚假资讯的洗脑才会变成今天这样。所以，与其去仇恨他们，更应该认清他们的可悲之处，这样也能帮助人们产生慈悲心。他强调说，人类一体性理念就是认清他人也和自己一样喜欢快乐、不喜欢痛苦。持有这种想法，就会打消害人的念头，也能放下种种国籍、种族、身份的执着，很容易获得友谊。<br>\n然而，我总是觉得达赖喇嘛的想法太过乐观了。他的建议，那些狂妄而狭隘的中国留学生根本就听不进去——如果达赖喇嘛去多伦多大学演讲，那些从小就无条件地接受中共对达赖喇嘛的定义“披着羊皮的狼”的中国留学生，一定会前去闹场的。<br>\n<br>\n所以，让奴才回到猪圈，让自由人生活在自由世界，或许是最不坏的选择。<br>\n<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/asapsk/","date":"2019-02-20","agreeCount":7,"discussionCount":0}