{"type":"article","id":716,"title":"[書籍分享]中國國家治理的制度邏輯--周雪光__大陸禁書","uid":518,"topics":[1,163,368],"contents":"<b>匿名網盤分享鏈接[PDF]:</b><a href=\"https://ufile.io/y37zm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"> https://ufile.io/y37zm</a><br>\n<br>\n<b>此書在出版後不久就被共黨封禁, 作者現已允許本書在網上隨意分享, 免費閱讀</b><br>\n<br>\n節選:<br>\n<blockquote>集体无作为：一种特殊的集体行动形式<br>\n<br>\n至此，我讨论了中国社会中公开形式的甚至对抗性的集体行 动。我以为，社会主义国家的集体行动也应该包括民众的不合 作、不作为等消极态度和行为（Mason，Nelson and Szklarski 1991，Townsend and Womack 1986）。当然，这些反抗形式不是社会主义 社会的独特现象，它们也出现在其他的社会背景下（Colburn 1989， Scott 1985）。但在我看来，在社会主义国家的制度结构中，不合作 和消极态度表现出了集体行动的性质并具有特定的政治含义，我将 这种现象称为“集体无作为”（collective inaction）。<br>\n<br>\n集体无作为可能会采取不同的形式：缺乏热情参与国家发动的 政治运动，消极抵制自上而下的政策指令，工作单位中的旷工和无 效率，躲避公共义务，与官方意识形态相悖的次文化的出现，等 等。这类集体无作为现象在官僚体制中也时常可见，即在国家政策 收紧时，各级官员规避风险、消极无为、但求自保的行为表现。这 类行为中有些明晰可辨，有些隐而不显，但它们共同的特征是这些 都是自发的个人行动，用以逃避国家控制，而不是公开的对抗。这 种行为类型在象征意义上可能并不显著，但是，当它们无意间汇集 成为一个大的集体行动潮流时，“它们聚集起来的意义就远远超出 了把它们作为孤立个人来考虑时所表现出的那种平淡无为”（Scott 1989：5）。<br>\n<br>\n集体无作为的集体行为性质尚未在研究文献中得到重视，但 有些研究工作已经注意到这类现象。施坚雅和温克勒（Skinner and Winckler 1969）在研究 20 世纪 50 年代和 60 年代的国家农业政策变 化时发现，农民对国家有关政策的漠不关心和消极对待的行为制约 了国家实施政策的能力，从而迫使国家不得不放弃这些政策而转向 新的政策。兹韦格（Zweig 1989）在考察农民在 20 世纪 60 年代和 70 年代抵制集体土地制度的行为时，也得出了类似的结论。汤森和 沃马克（Townsend and Womack 1986：265-269）将这类行为解读为 一种独特的利益表达形式。<br>\n<br>\n举例来说，在市场经济过程中，源于工作场所的不顺从和无效率的问题通常不会表现出超越局部边界的集体特性，而且市场社会 有一系列复杂的经济运行机制来缓冲和应对这些影响。例如，美国 汽车产业的低效率被认为是其缺乏竞争优势的主要原因所在，这一 行业无效率的成本是由企业所有者和消费者来承担的，所导致的税 收降低使得政府也间接地承担了成本。进而言之，某一领域低效率 的不利影响可能由于其他产业的兴旺而部分地得到缓和。即使由此 引起的不满跨越了社会群体的边界，它们也通常表现为不同利益集 团（如工会、厂商、消费者）的不同要求，导向不同的目标。社会 主义国家的情形却恰恰与此相反，国家对公共领域的垄断意味着不 顺从的行为直接挑战国家权威，削弱国家的资源汲取能力，威胁国 家的治理能力。当国家政策转向政治压制和控制紧缩时，公开的抗 争会受到严厉的惩罚，人们通过诉诸隐性的抵抗形式来保护自己。这些抵抗形式表现出“集体性质”，集体无作为的现象随之出现， 由此产生了强大的政治压力，指向中央政府，挑战国家的合法性， 制约国家实施政策的能力。由此看来，这些不顺从行为的“大数” 现象与上述讨论的无组织利益的集体行动有许多相似之处，可谓同类集体行动现象。 <br>\n<br>\n在这方面，最为引人注目的例子是改革前后农业生产率的变化。1979 年之前的农业集体化剥夺了农民的土地，这一政策遭到 了农民策略性的抵抗，表现在人民公社时期普遍存在的搭便车、低 效率和逃避义务等行为。这些举动的普遍性构成了我们上面定义 的集体无作为，明显体现为农业生产停滞的巨大成本。据经济学家 帕金的研究发现，1971—1978 年的人民公社时期，农业总产值的年 增长率是 4.3%。而改革时期实行家庭承包经营之后，这一增长率在 1980—1982 年间增长至7.5%，1982—1986 年间又增长至 13.0% （Perkins 1988）。帕金注意到：“1979—1985 年这一段时期里，机械、电力和化肥等关键要素投入的增长速度并未高于 1965—1978 年间 的水平，在很多时候甚至低于前一阶段”；显然，农业的高增长率 关键在于人的因素，“特别是家庭生产能量的释放”（Perkins 1988： 612）。不难看出，改革前的集体无作为极大地削弱了国家汲取资源 的能力。<br>\n<br>\n即使在改革开放时期，集体无作为现象也经常发生。我们举几 个改革早期的例子。1989 年春，山西省 15000 名煤矿工人春节后拒 绝上班，抗议国家粮食供应的短缺。这一行动使煤产量每天减少 40 万吨，其他产业的生产也随之受到影响。1988 年 1 月 4 日，《人 民日报》头版刊出一篇题为“工人工作热情降至最低”的报道，发 布了由全国总工会进行的一项社会调查的结果。这项调查显示，在 21 万名受访工人中只有 12% 的人认为他们的工作能量得到了充分 利用。在一些情形下，集体无作为对国家政策产生了直接影响。例 如，在 1987 年有的人敏感地感受到即将到来的政治紧缩和政策转 变，当时正在联产承包中的农民担心自己的财产会被没收充公，于 是把自己种植的树木砍了，把正在喂养的猪杀掉；同样的，企业因 为担心政府会收回它们的经营自主权而停止生产和投资。当时的国 家领导人不得不对此做出反应：“如果把现行政策说成是自由化，人心惶惶，生产不搞了，生意不做了，砍树的砍树，杀猪的杀猪， 谁负这个责任？”（《人民日报》1987 年 7 月 10 日）当然，市场经 济的波动也会诱发类似的反应，但这里的不同之处在于，中国社会 中的人们应对的不是市场的不确定性，而是政治的不确定性，而且 他们的个人行为汇集成为集体行动，直接转化成为政治压力。</blockquote>","date":"2019-02-20","agreeCount":5,"discussionCount":0}