{"type":"article","id":7169,"title":"《资中筠九十自述》自序","uid":14934,"topics":[1895,368],"contents":"偶尔发现资中筠的自传，《蜉蝣天地话沧桑》，牛津大学出版社出版。当然，大陆没法出版。打算有机会买来看看。<br>\n<br>\n下面是网上看到的资中筠的自序：<br>\n<br>\n<br>\n开始起意写一部回忆录已经多年，期间受到许多朋友的怂恿和鼓励，特别是自何兆武先生的《上学记》问世并得到广泛的读者和好评以来，一时间出版人和媒体纷纷上门，或约稿，或提出为我做类似的口述历史。根据我的习惯，文思常是在写作中汩汩流出，并有自己的遣词造句的风格，还是想趁着还有精力时自己写，而不是口述。但是随时想写的东西很多，加以近年来似乎越来越忙，往往身不由己，很难静下心来集中精力写过去的事，还由于自己的惰性，就拖了下来。几年前，读到齐邦媛先生的《巨流河》，作为同代人，感触良多，又唤起多少几乎遗忘的往事，这对我是一大激励，觉得来日无多，非下决心完成不可了。2014年访问台湾，有幸会晤齐邦媛先生并共晚餐，相见恨晚。对加紧回忆录的写作又是一次鞭策。现在终于大体完成。说「完成」，其实不确，越写，想起的细节越多，后来的时间不少是花在斟酌详略上。若要继续写下去，不知伊于胡底。<br>\n<br>\n我本一介书生，寄蜉蝣于天地，渺沧海之一粟，没有什么值得传世的事迹。但是，我所经历的时代却是大起大落，常有惊天动地之事，个人命运也随之沉浮。我常说我这一代人生于忧患，长于国难。其实何止我这一代，几代中国人都是在内忧外患的动荡中成长、生活。我们的生年都可以以「事变」来标誌：我父母是二十世纪同龄人，生于1900年，就是「庚子之变」那一年。他们青少年时遇到皇朝覆灭、民国诞生的大变局，他们的教育始于私塾，成于五四新文化运动和西学东渐之时。我生于1930年，第二年就是「九·一八」事变，「我的家在松花江上」是我最早耳熟能详的歌之一。1937年卢沟桥事变，我正是小学二年级暑假，第二年就遭遇校长被日寇特务刺杀惨剧，终身难忘。我的两个妹妹，一个生于抗战前一年—1936年，一个生于后一年—1938年。抗战八年，我在天津沦陷区读完中学，亲历抗战胜利的狂欢与随之而来的失望。上大学时逢三年内战，继以政权易帜，国体变更。以后几十年虽然没有亲历战争，却是政治运动不断，仍免不了腥风血雨，连我的下一代也经历了「史无前例」的浩劫和随后的巨变。所以讲家史和个人历史总离不开时代背景，个人经历和心路历程也折射出那个时代的一个侧面。我从大学毕业以后的工作大部分是在国际领域，在绝大部分中国人几乎与外部世界隔绝的年代有难得的国外见闻和与国内外各色人物的接触，从这个角度讲，个人的特殊经历也许可以收从一滴水看大海之效。<br>\n<br>\n根据一生经历，本书分为四大部分：一、底色形成的青少年阶段，那也是我精神的故乡，后来「回归」，还有可归之处;二、「思想改造」和驯服工具阶段;三、进入学术界和思想转折阶段;四、回归自我和煺休以后长长的尾声。本书对人与事採取白描式，尽量客观叙述，不作臧否评论。特别对于人物，只谈我所接触的一段，更不是全面的评价。书中涉及许多名人、长辈，为方便计，大多直书其名，不纠结于称谓。<br>\n<br>\n回顾一生的境遇，平心而论，在近百年的国家多难，大局动荡中，我的境遇算是幸运的。抗日战争时期，由于我父亲奉他供职的银行总裁之命坚守沦陷区，我没有像同辈人那样在少年时经历逃难、颠沛流离的生活，而在沦陷区生活的种种压抑和挣扎，都由父母承受，我在她们庇护之下得以受到正常、完整的教育。1949年以后，「三反、五反」运动中我和家庭受到衝击，比起后来的运动还是小巫见大巫。「反右」时期，正好我在国外，躲过一劫，实属侥倖，因为以自己当时的状态，如在国内绝对在劫难逃，以后的命运就难说了;大跃进，全民饥荒饿殍遍野时，我虽难免食不果腹之苦，也仅止于因营养不良而浮肿。后来积劳成疾，又得到了当时较好的医疗条件的治疗;「文革」中下放劳动，比起同代知识分子，衝击还是较小的，尚未受皮肉之苦，而且由于一开始就被打入另册，没有机会因衝昏头脑而犯大错……。一方面客观的机遇比较幸运，主观条件是拥有可用的一技之长，尚有螺丝钉的价值;另一方面可以说是由于自己相当长时期的蒙昧无知，随波逐流，取得了相对的安全。2015年《共识网》选我为「共识人物」，我在会上发言提到林昭，我说林昭与我属于差不多同龄人，教育背景也差不多，如果当年我有她的见地和胆识，就存在不到今天，所以，我活到今天，竟获敢言之名，是于心有愧的。<br>\n<br>\n实际上我煺休以后从生活到思想都进入了一个新阶段。西谚云：「人生自四十始」，我却是自六十始，甚至更晚。本来既无案牍之劳形，又无「课题」之催逼，清心寡欲，足以颐养天年。有书有琴，怡然自得。但是总是有一种戚戚于怀，挥之不去的情结。在这个物欲横流、战火纷飞、杀戮手段日益升级，人性中「恶」的一面展示得淋漓尽致的世界上，人类将伊于胡底?陶醉在「崛起」的豪言壮语中的吾国吾民何处是精神的家园?身居陋室，俯仰今古，心事浩茫，对斯土斯民，乃至地球人类，难以释怀，如鲠在喉，不得不发出声音。却不意引来了不少读者和听众，不知不觉结识了各种年龄的新知，既有才识令我心仪的长者或同辈，也有好学多思的青年学子。特别是乐民先我而去之后，这些忘年交对我照顾有加，在精神上能够相通，免我孑然一身的孤寂;而纷至沓来、应接不暇的各种稿约和活动的要求，使我生活充实而且感到还有存在的价值。我以衰朽之年，一介布衣，无权无势又无钱，所以自动与我交往者，不论老少，都无功利的目的，而我若需要帮助，却总不乏自愿出力者可以指望，这是一般老年人难得的境遇，对此我应感谢命运的恩赐。当然，直言总要犯忌，不愉快的、无理的干扰也时有发生。对此，我已经做到宠辱不惊，心胸坦荡，外界的毁誉于我如浮云。自认为已达到「从心所欲不逾矩」的境地，当然，这「矩」是我自己良心所划定，而不是任何外力所强加的。<br>\n<br>\n自己几十年来的文字，既有变化也有一以贯之的不变。第一个不变是对人格独立的珍惜和追求，还有对「真、善、美」的向往和「假、恶、丑」的厌恶。我从未「居庙堂之高」，却也不算「处江湖之远」，不论在哪个时代，自己处境如何，对民族前途总是本能地有一份责任感和忧思。在这个问题上自己的思想也有所发展，近年来无论回顾历史还是展望未来，视角重点日益移向「人」，而不是抽象的「国」。由于中国近代与列强交往中常受欺压，国人习惯地把个人的命运依附于「国家」的兴衰。这在原则上似乎没有问题。但是由于从来没有真正实现「民治、民有、民享」，代表国家的政府不一定代表具体的百姓(我现在尽量避免用「人民」一词，因为这个词也与「国家」一样，被滥用了)，于是统治者太容易以「国家」的名义侵犯百姓的权益。今之媒体还常宣扬古代专制帝王开疆扩土的虚荣，而我却经常想起「一将功成万骨枯」，「可怜无定河边骨，犹是春闺梦里人」，以及《吊古战场文》《兵车行》，等等。中国自古以来的文人不缺悲天悯人的情怀，对「兴，百姓苦;亡，百姓苦」是深有所感的。这类文字的熏陶也是形成我的「底色」的一部分。<br>\n<br>\n书中有不少内容谈我的音乐生活。我只是在中学六年中课余学过钢琴，由于从未想以此为业，每天练琴不超过一小时。离开学校后完全脱离钢琴凡三十年。到改革开放后才又捡起。没有想到越到老年，它在我生活中所占分量越重，还发生了许多有趣的轶事。这部分比较详细的内容已另有一本小书《有琴一张》问世，但为记录完整起见，仍不惮重复，简略包括在本书内。<br>\n<br>\n如果这「回忆录」有什么特色的话，首先是作为特殊年代的「知识分子」，回顾所来路，是一段否定之否定的痛苦的心路历程，既是个人的特殊经历，也有普遍性。今天的青年和外人总是很难理解那个年月的中国读书人的表现和言行，更无法深入了解其内心深处的起伏、转折和纠结。冯友兰先生的东床蔡仲德君曾对冯先生做过精辟的概括，说他一生有三个时期：「实现自我、失落自我、回归自我」。这一概括可以适用于几乎所有经历过那个年代的知识分子，只不过每个阶段表现不同，失落和回归的程度各异。这「三阶段」对我本人也大体适用。所不同者，上一代学人在「失落」之前已经有所「实现」，奠定了自己的思想和学术体系，在著书育人方面已经做出了足以传世的贡献，后来回归是从比较高的起点接着往前走;而余生也晚，尚未来得及形成自己的思想，连第一阶段还没有开始，就已经「迷失」了。后来回归，主要是回归本性，或者说回归那「底色」，在有限的幼学基础上努力恶补，学而思、思而学。以今天的认识回顾自己当年的迷失，绝不是轻松的事，有时相当痛苦，有时自己也不理解曾经有过的迷信和精神状态。不过相对于有些始终执迷不悟者，我还有精神家园可以回归，在一息尚存时越活越明白。如今呈现给读者，不敢自诩有多少价值，至少都是出自肺腑，是真诚的。知我罪我，惟读者自便。<br>\n<br>\n「人生白发故人稀」。我不知不觉已过米寿，许多亲朋好友都一个个先我而去。「寿则辱」不一定是必然的规律，但我也不认为长寿就多福。我既对事关民族兴衰的大局无法有丝毫影响，对自己的寿命长短也无能为力。只有一切听天由命。值得庆幸的是我的余生还有精神家园可以回归，这是我的父母和青少年的师长所赐。此时此刻我最感到深深内疚的，是对我的父母。昊天罔极，谨以这部回忆录献给他们在天之灵。<br>\n<br>\n资中筠 2018年10月","date":"2019-10-26","agreeCount":3,"discussionCount":0}