{"type":"article","id":718,"title":"教中国老百姓如何上访,教中国异议人士如何异议","uid":2503,"topics":[271],"contents":"中国动保立法委同盟会--宣言<br>\n我们的口号----&nbsp; <br>\n1: 狗权至上，把养狗爱狗等狗权狗文化观念深入微博微信QQ群广泛宣传; <br>\n2: 在现实中中国各地建立各类爱狗救狗等动保组织,在微博微信QQ群里建立各种动保账号宣传;<br>\n3:不断呼吁引导舆论制定动物保护法来保护我们的狗可以任意饲养不被制止,保证我们可以饲养任何种类的狗;包括大型犬烈性犬 <br>\n4: 最好是把狗权争取到跟儿童一样的权利; <br>\n5:通过狗权改变中国社会结构，最终改变中国政治环境<br>\n<br>\n我们会发布转载一些可以说明国内涉犬问题的现状的文章，以便知己知彼,百战百胜！<br>\n<br>\n下面文章为转载的国内涉犬文章:<br>\n***********************<br>\n教中国老百姓如何上访,教中国异议人士如何异议<br>\n<br>\n教中国老百姓如何上访:<br>\n<br>\n目前中国的各种社会不公导致的上访维权人数不计其数，包括退伍的老兵,包括各种被强拆，被草菅人命，被司法不公，被医疗事故（比如输血换上艾滋病等等），被套路P2P贷款（这些各地的跑路P2P贷款其实你仔细看一下就可以看出基本上都是各地的政协或者人大里的委员开办的）等等和种种被各种拿老百姓不当人看的官僚和政策造成丢命（家人死亡残疾等等）丢财（一家子的血汗钱一夜之间灰飞烟灭）的事件；<br>\n<br>\n这所有的到省里到“中央（北京）”的上访人员简直是多如牛毛，国家信访局（包括纪检部门）外面每时每刻的上访人员排的队伍长度没有8里地也有3里地;但是基本上都是走走过场，没啥鸟用，对这么多上访百姓，政府是能哄就哄，能拖就拖，你要是闹的厉害比如散步，打横幅，游行等等那就直接给你强行驱散，你要是闹的在厉害点，驱散你之后还要抓你，YOUTUBE上面这样的视频多的是，老夫看过最经典的一个就是一个戴眼镜的警察直接把一个“讨公道”的女的从大门里直接用力推倒在地，就问你服不服，呵呵；<br>\n<br>\n中国政府的所有喉舌和媒体对你们这些上访的维权的事情基本上是一个字都不会报道的；<br>\n<br>\n所以要想上访成功，很不容易，基本上是痴人说梦，你要面对的是国家暴力执法机关的合法的执法，暴力机关包括什么？就2个，一个警察一个军队；<br>\n<br>\n那么今天老夫闲来无事就说一些金玉良言，教教这些广大的群众老百姓如何以最低的甚至是几乎是零成本的代价来上访成功:<br>\n<br>\n上访的千千万万的老百姓们，你们下次再上访的时候，要记住每个人都要带一只狗去，特别是那些准备“散步”“打横幅”“游行”的上访群众，你们一定要每个人都要带一只狗去上访去“散步”“打横幅”“游行”，只有这样，那些警察才不敢驱散你，甚至军队都不敢对你动手,这绝对不是痴人说梦，下面是具体的证据和原因:<br>\n<br>\n警察（甚至军队）合法的暴力执法驱散你，甚至打你都是没问题的，政府的喉舌媒体也不会对你报道一个字，那你们说你们上访可以成功么？肯定不能了。<br>\n<br>\n<b>但是警察（甚至军队）合法的暴力执法驱散你的狗甚至打你的狗是万万不行的，他们如果这样做，肯定会有中国的各种的“狗（动物）保护组织保护协会”来干预；<br>\n他们只要一干预，警察（甚至军队）驱散你的狗甚至打你的狗的视频和图片就会被拍下然后被无数的“狗（动物）保护组织保护协会”里的所谓的“志愿者”给上传到微博微信QQ群等各种自媒体里，这样事情就严重了，这就等于通过为狗争权捎带着把你们上访的事情也给记录下来了；</b><br>\n<br>\n<b>说白了,说通俗一点就是目前国内的警察（甚至军队）是合法的暴力执法（打人)可以,合法的暴力执法（打狗)不行;就这么简单;</b><br>\n<br>\n不要认为老夫这是在胡说，事实胜于雄辩，下面是实打实的赤裸裸的具体的证据：<br>\n<br>\n<b>先说中国的狗协会组织的力量有多大，它们已经如同美国的枪支协会一样牛B了，具体事实就是：中国各地和微博微信QQ群里的各种所谓的“狗保护协会组织”（这些组织基本上都没有在民政部注册），他们可以在国内肆意打人敲诈，高速路抢劫，人肉恐吓，煽动串联非法集会游行非法募捐，甚至肆意辱骂警察和政府却没什么事，想想在国内骂个交警都还得给你拘留几天呢，而它们却没事儿;</b><br>\n<br>\n中国已经通过施行的反恐法和网络安全法早就已经明确规定极端主义，恐怖主义是严重的违法犯罪行为，但是你看看全国的各种“狗保护协会组织”的下面的行为哪一项不是违法犯罪：<br>\n明目张胆的造谣，并且煽动攻击抹黑政府，攻击抹黑执法机关，放任恶狗野狗伤害孕妇孩子，人肉恐吓受害者，敲诈学校和受害者，非法集会串联，在国内任意寻衅滋事打砸抢，甚至在微博上扬言要炸政府，还有微博有的用户名居然打出台独那边的“立法委”的名字，请在微博搜索“动保立法委网巡组” 他名字 动保立法委网巡组 里有“立法委”，这一看就是台湾的立法机关吧 ？他名字后面还有&quot;网巡组&quot;，看着又好像是大陆的纪检监察机关一样，看看这样的名字的用户都没事儿，呵呵;<br>\n<br>\n<b>正是因为他们干这些极端的违法犯罪的事情都没事，也正好说明了他们背后是有中国政府内部相关方面的支持和纵容,这也正好说明警察和各地政府也害怕他们，他们巴不得警察对狗不公，对狗采取什么强硬措施呢，他们会马上把那些视频和图片给你拍下来，煽动引导舆论来为狗名冤，所以你们这些不计其数的上访的老百姓只要以后上访的时候每人都带着一只狗去上访就绝对有百利而无一害的，警察（甚至军队）合法的暴力执法驱散你的狗甚至打你的狗是万万不行的。</b><br>\n<br>\n除了警察，中国的喉舌,比如一级喉舌央视新闻也会为你的狗发声，还有中国的娱乐界文艺界（这是多么强大的力量，明星各个都是百万千万的粉丝），甚至台湾的势力（台湾的明星名嘴等等比如台湾的明星“大S”就通过狗抨击杭州政府残忍）也会为你的狗发声,具体证据就是: <br>\n<br>\n前不久，杭州政府因为狗咬人频发,甚至狗主人为了自己的狗去当街打孩子的妈妈，然后杭州政府进行了收容流浪狗整治养狗人规范养狗的行动，但是这个行动刚刚开始，就被各个明星大V谴责杭州&quot;打狗&quot;残忍没有人性，他们瞬间在微博上和微信和QQ群里发起了开展了&quot;万人请辞谴责杭州打狗&quot;的运动给杭州地方政府施加压力,牛B吧,最后央视新闻也跳出来谴责杭州政府对狗不公，对狗不好，对狗残忍血腥，还呼吁要妥善处理狗，不光是有主的狗，无主的狗也要妥善处置等等；<br>\n<br>\n警察方面不但不敢打狗，他们本身还爱狗，也就是说对人民(上访的千千万万的老百姓)没有同情，但是对狗有仁义，具体的证据就是：比如微博上微信上很多基层的警察在派出所里收养流浪狗（野狗）并且拿出香肠和牛肉好吃好喝的供着这些野狗（在国内人民甚至人民的孩子走丢失走到派出所估计也没有这样的待遇），他们这些警察通过这样的爱狗行动来向养狗协会组织和爱狗协会组织献媚; 这不就是赤裸裸的说明这些一线的执法警察不敢对狗不公么?<br>\n<br>\n再说军队:<br>\n<br>\n军队方面同样如此，不但不敢打狗，他们本身还爱狗，比如中国军界有一个著名的军嫂&quot;张馨予&quot;,她是中国军队军人的老婆，也就是地地道道的军嫂，张馨予的微博和她的公开亮相基本上就是为狗代言，为狗站台，为狗呼吁权利而不管狗咬伤咬死他人甚至是儿童的死活，可以说是发十个微博基本上九个跟狗有关;<br>\n<br>\n军队里军人的老婆的思想还不能代表一线的基层军队官兵么？老夫认为绝对可以代表，即使现在代表不了所有的军人，但是要代表所有的军人也是早晚的事情，因为她不断的以军嫂的身份在民众耳边，在媒体上面，在官兵面前宣扬养狗爱狗的思想,所以，其他的一线的基层军队官兵早晚也会是这样的思想;<br>\n<br>\n同时，张馨予也是中国的人民网不断的造势不断的炒作不断的吹捧出来的，人民网就是人民日报，是党的机关报建立的网站，<b>喉舌加军嫂=养狗爱狗文化</b><br>\n<br>\n比如消防官兵,也是时不时的发表一些救狗的新闻，这样的思想慢慢发芽成长，将来出现救狗优先，救人靠后那是迟早的事情;<br>\n<br>\n<b>所以说一千道一万，一句话就是中国政府的很多执法机关甚至是一线的官兵和地方政府都是不敢对狗不公的;<br>\n<br>\n那么问题来了, &nbsp;<br>\n<br>\n那么为什么目前国内会出现执法机关打人可以（群众争人权不行,会被抓），但是打狗不行的现状呢（争狗权可以不但不会被抓还会得到有爱心的美名）？ <br>\n<br>\n那是因为全中国的基层官僚乃至中高层官僚他们的二奶三奶四奶（也就是旧社会说的姨太太），他们的家属，他们的七大姑八大姨，还有央视新闻界等喉舌部门的为党为国来歌功颂德的记者们，他们很多都是养狗的，他们高高在上衣食无忧不管你老百姓死活，所以他们才能没事去养狗玩狗爱狗，所以他们才会不断的推行爱狗文化，甚至要为狗立法规定不能打狗，打狗就算没人性等等;<br>\n<br>\n也正是因为如此，你们这些上访的千千万万的老百姓，你们要把这些嗜血的坏事变成对你们自己也有利的好事,那就是你也去养个狗，带它跟你一起去上访，</b><br>\n<br>\n上访最重要的因素之一就是要让更多更多的人看到你的事情，看到你的冤情，看到你的游行，看到你的散步等等，只有更多的人看到，才会给地方政府里那些欺负你的人造成更大的压力，这样你的上访就成功了一半.<br>\n<br>\n上访最重要的因素之二就是能够持久的街头运动，越持久越会给地方政府里欺负你的人造成压力，正是因为你们每个上访的都带着一只狗去上访“散步”“打横幅”“游行”的时候，执法机关虽然敢对人（也就是你们这些千千万万的上访老百姓们）不公，但是他们不敢对你的狗不公，一时半会他们驱散不了你,这样的话，时间就争取出来了，这样你的上访就成功了另一半.<br>\n<br>\n所以,上访的千千万万的老百姓们，你们带着一只狗上访“散步”“打横幅”“游行”的时候，就会出现这样的具体情况:<br>\n<br>\n警察（甚至军队）合法的暴力执法驱散你甚至打你的时候，你带的狗你养的狗肯定会要咬警察（甚至军队），这是狗的本能，护主人呗！最主要的是你的狗即使咬了这些警察等执法机关的人，你也不需要负责（不需要负任何刑事责任和治安责任）,<br>\n<br>\n因为你只是带着狗在大街“散步”而已，你没有当着警察的面让警察看到你驱使自己的狗去咬他们，这样你就不是故意，再说你也就根本不需要故意驱使你的狗咬他们，因为警察对你采取暴力措施，你的狗是本能的就会咬他，你最多也就是负一点民事责任而已(也就是赔他们警察一个打狂犬疫苗的钱而已),中国刑法里对狗咬人没有任何处罚，治安管理法里也没有说不让养狗，也没有说不让养猛犬,治安管理法里只是轻描淡写的规定“饲养动物，干扰他人生活，先处警告而已，警告之后拒不改正才罚款200 RMB而已&quot;连治安拘留都没有的;<br>\n<br>\n而警察（甚至军队）他们被你的狗咬之后出于人的本能肯定会踢狗打狗抓狗，这样狗就等于被“欺负”了，自然会有人报道这些事情，警察（甚至军队）驱散你的狗甚至打你的狗的视频和图片就会被中国无数的“爱狗人士”拍下然后被全国的“狗（动物）保护组织保护协会”里的所谓的“志愿者”给上传到微博微信QQ群等各种自媒体里，这样事情就严重了，这就等于是通过为狗争权捎带着把你们上访的事情也给记录下来了；<br>\n<br>\n这样就会有无数的人看到你的事情，看到你的冤情，看到你的游行，看到你的散步；知道的人越多，欺负你的地方政府压力就越大,你的上访不是成功解决的可能就越大么?<br>\n<br>\n你说你不知到哪里买狗？扯淡，中国大街上的流浪狗数量都快赶上过街老鼠了，你随便抓一只小的养一段时间有感情了就带它跟你一起去上访，或者你就随便去农村去郊区或者乡下找亲朋好友要一只，或者找那些卖狗的买，容易的很，百度搜卖狗的一大堆网站和广告呢，小狗狗崽子200 块，大狗（烈性犬）的狗崽子也才2000 块钱，如果你还是不知道怎么买，老夫给你们一个专门出售交易猛犬的网站，他们不光出售猛犬，他们还教你怎么训练这些猛犬呢，而且是国内的合法网站哦，还是国内有备案的哦，地址是:<br>\n<br>\nwww.bandog.cn &nbsp;<br>\n<br>\n这些猛犬咬别人一下，那被咬的人是非死即伤，但是它肯定不会咬你了，因为你是它的狗主人。有这些狗陪着你上访，你说老夫的主意好不好?<br>\n<br>\n<b>下面教中国异议人士如何异议：</b><br>\n<br>\n搞异议，做异议人士，最主要的就是尽可能多的扩大自己的影响力，也就是群众基础，那么现阶段在国内搞异议再拿人权民主自由说事，基本上不会有群众会相应你；<br>\n<br>\n现在在国内你在提什么人权什么自由，有几个人会相应？又有几个人又会搭理你？<br>\n<br>\n但是你要是搞爱狗爱动物那一套“非人权的东西”，比如提狗啊，猫啊提这些动物权，那你就想发什么言论都可以，通过这些动物权（特别是狗权）对中国的警察，军队，地方政府，学校，企事业单位，社会组织，甚至幼儿园里搞渗透，是非常非常容易的，是有很多的群众基础的，这个群众基础是现成的，这个基础是因为以央视新闻为首的中国媒体最近若干年造出来的,有广泛的官员警察军队的家属子女都是爱狗不爱人的，有这么现成的广泛的群众基础你不去搞狗权你不是个大白痴么? <br>\n<br>\n你也许会说，这道不同啊，那老夫问你，什么叫道同，什么又叫道不同，通过人权民主自由搞异议，求的是什么？两个字，名和利； 名就是政治影响力，利就是钱；<br>\n<br>\n政治影响力来源于群众基础，刚才说了现阶段在国内搞异议再拿人权民主自由说事，基本上不会有群众会相应你，你又何来政治影响力呢？自己去慢慢建立政治影响力？估计你没建立2天就被抓了，还怎么会有政治影响力呢？ 你人都被抓了，你的利（也就是钱）从哪里来呢？靠西方某些基金会？那才多少钱，并且你还被抓了，自由没了，再说了，现在西方是地主家也没余粮啊。<br>\n<br>\n飞蛾扑火有用么？没有意义的事情你做他干啥？<br>\n<br>\n利也是来源于群众基础，狗权（动物权）里面有大量的利益存在，每个养狗的都是群众基础; 而且这些养狗爱狗群众基本上都是跟人社交有障碍有严重的潜在的反社会心理，而且他们很多还都不要命，参考他们国内高速公路抢劫运狗车,还有他们的打砸抢等等各种违法犯罪，而且他们这样干犯法的事情还不会被中国政府制裁，说明政府也是睁一只眼闭一只眼的在纵容这些人，这样的群众基础对异议人士来说简直是如虎添翼;<br>\n<br>\n通过狗权（动物权利）在中国真的可以煽动不少人呢，并且老夫发现，<b>中共目前为止对待这样的狗权运动的组织者滋事者还没有强硬的处理措施，甚至连处理的强制办法都没有想到;</b><br>\n<br>\n所以你们要改行，先不要再说人权（包括女权，律师权等等），先不要再搞人权； 要先去搞狗权运动，以一般的异议人士的思想和见地和嘴皮子，改行搞狗权运动那简直是小菜一碟；<br>\n<br>\n<b>比如你先搞一个爱狗协会，爱狗组织，或者救助狗协会，核心是狗权，但是你搞的时候名字一定要打上“动物保护组织，动物救助，或者小动物救助，小动物保护组织”的旗号，这样才能更博取关注和同情，也就是一定要拉上“动保”这面大旗来搞狗权运动才可以;<br>\n<br>\n搞这些动保组织协会等等甚至都不需要注册，警察也不会管，没人会管，然后慢慢扩大影响力，把“群众基础”做大，先赚个钵满瓢圆，然后看清况在你的这些“群众基础”里煽动他们去搞一些街头运动，通过狗权运动带动你的人权运动，这就是好像鸡尾酒，狗权人权混一块儿，先期需要赚钱需要隐蔽的时候狗权多一点，时机成熟的时候人权多一点。</b><br>\n<br>\n更多的细节可以参考老夫的另外一篇博文:<br>\n<br>\n<b>中国的“狗权运动”与政治危机</b><br>\n<br>\n(谷歌搜索上面的标题就可以看到此篇博文)<br>\n<br>\n所以国内的事实如此，识时务者为俊杰；<br>\n<br>\n以上，为老夫的原创，虽是原创，但是没有任何版权，希望各位网友和看客可以多多转发给那些国内的千千万万的上访老百姓和国内的异议人士;","date":"2019-02-20","agreeCount":4,"discussionCount":0}