{"type":"article","id":7187,"title":"【更新，内附上一讲链接】《墙内微革命课第二讲：无言之辩》","uid":17520,"topics":[910,17,298,512,1249],"contents":"第一讲链接<br>\nhttps://pincong.rocks/article/7153<br>\n没有看前面的同志可以直接过去看<br>\n以后每一讲都附前文链接。<br>\n<br>\n<b>第二讲:无言之辩</b><br>\n<br>\n开始之前我们先重复一下上一讲的重要观点，就是辩论的输赢在于第三方，由此我们认为跟粉红辩论是没有效率的，如果嘴不够他臭，举报能力没他强，你损失必比他大，因为粉红是共产党思维，<b>只讲立场，不讲道理。</b><br>\n<br>\n认识到这一点我认为非常重要，大家回想一下，我们跟小粉红说话的时候，就算把姿态摆得很低，语言很克制，儒雅随和，请问有哪次对方是领情的吗？<br>\n<br>\n你斯文点他会觉得你是做贼心虚，用他们的话讲，叫“<b>又懦弱又反动</b>”。<br>\n<br>\n你如果语气强硬点，人家会二话不说把你挂了，然后发动一群粉红给你施加更加猛烈的网络暴力，甚至能把你送进去。<br>\n<br>\n甚至在最理想的状况下，你列举了所有事实证据，完美地让他没话说，那对方可以祭出大杀器，<b>就是举报你造谣。</b><br>\n<br>\n<b>不过粉红也不全是坏的，有些人最后会说，虽然祖国这不好那不好，但我相信道路是曲折的，前途是光明的（无敌自慰）。</b><br>\n<br>\n所以，只要墙内还有针对我们的举报机制，监控机制，网络暴力机制，我们还采取跟他们拌嘴的方法<b>，永远不能赢，你不能靠一张嘴骂倒共产党。</b><br>\n<br>\n因此我们的主张是，首先做到百分百不和粉红辩论。<b>但绝不代表我们不说话。（重点）</b><br>\n<br>\n有些反贼人士很奇怪的，明明知道“你不能叫醒一个装睡的人”这个简单的道理，却不遗余力地试图说服身边的人，网上的人，我认为蠢透了，<b>唯一能把爱党人士打醒的，只有共产党。</b><br>\n<br>\n这部分再补充一点，就是小粉红的顽固，来自于他们对共产党的绝对崇拜，共产党说我们要搞市场经济，粉红说好，共产党说我们要计划经济，粉红说好，共产党说我们要有任期制，粉红说好，共产党说我们搞终身制，粉红叫好，共产党说我们要跟美国搞好关系，粉红说好，共产党说我们要打倒美帝，粉红说好，共产党说香港人台湾人是我们的同胞，粉红说好，共产党说我们要核爆台湾，粉红还说说好。<br>\n<br>\n<b>千言万语汇成一句话：国家这么做有他的道理。</b><br>\n<br>\n所以讲到这里，我做第一次总结:目前的环境下，我们一切的辩论都是无用功，而且容易暴露自己，对粉红和共产党非常有利。<br>\n<br>\n如果进行无言之辩，我们有三个原则<br>\n<br>\n<b>1，我们要躲在暗处，让他们找不到反击目标。</b><br>\n<br>\n首先暗处有多暗？我们首先<b>把暗处定义为，让我方绝对安全，又绝对能对敌人进行打击的做法。</b><br>\n<br>\n我们把墙内的行动分成这几个等级，大家看看哪种做法安全：<br>\n<br>\n<br>\n①上街革命，直接给公安局局长来个过肩摔，砸烂这个国家的暴力机器。<br>\n<br>\n②和平示威，游行，上街表达诉求，要求共产党下台。<br>\n<br>\n③在公众场合做演说，向路人说明共产党的邪恶，鼓励大家推翻共产党。<br>\n<br>\n④在网络上直接发表反共文章或者观点，像写文批判，或者和粉红辩论。<br>\n<br>\n⑤不表达观点看法见解立场，只传播对共产党不利的事实。<br>\n<br>\n⑥扮演小粉红进行反串，让共产党难堪而有<br>\n苦说不出。<br>\n<br>\n<b>当我们把等级划分成六个等级，会发现在目前情况下只有⑥行的通。当然我不是鼓励大家死守⑥，等环境势头有所变化，我们能提升抗争等级。</b><br>\n<br>\n我现在只谈反串黑。<br>\n<br>\n我要告诉大家，反串不是阴谋，是我们的阳谋，摆明就是要恶心粉红，恶心共产党，混淆视听，搅混水，而对面没有任何办法。<br>\n<br>\n大家记住我这句话:<b>能保持绝对竞争优势的办法，就是那种不怕被别人学的。</b><br>\n<br>\n我可以这么说，是共产党制造的网络环境让我们有了绝对优势，我们可以装成粉红大杀四方，屁事没有，但粉红绝对不敢装成我们，粉红要有效地反串，只能说“希望美军解放中国”，因此他们敢反串，我们就敢举报，条子就敢抓。<br>\n<br>\n所以我们不怕他们学，甚至巴不得他们学。<br>\n<br>\n至于反串的具体技巧，我会以后专门开一课讲，这里只谈为什么反串是对的。<br>\n<br>\n发生任何公共事件，什么司法不公啦，暴力执法啦，群众维权啦，我们反串的时候，开尽火力带风向去攻击弱者就是了，越是弱势群体跟共产党对抗我们就越要扩散红色恐怖，因为目前的体制决定了，共产党无法解决底层民众的任何诉求，只能解决提出问题的人，当我们成功把风向引向迫害受害者的时候，结局一定是如我们所愿的，我们带的节奏越极端，共产党处理得就越露骨，普通民众就对他们越失望，弱势群体的仇恨就越大。就算共产党处理得不极端，被带节奏的粉红也会因为共产党不够极端而对共产党失望。<br>\n<br>\n这就是为什么，在我们又红又专的情况下，他们怎么来都输，注定要掉粉。<br>\n<br>\n就算共产党开始打击反串黑了，我们更加开心，因为一旦他们把审查标准下调到无脑舔，第一拳只会打到小粉红身上，到时候他们不想为我们挡刀，也要挡。<br>\n<br>\n记住，这是阳谋，只要我们做得漂亮，怎么都是赢的。<br>\n<br>\n反串就说这么多，更多细节我以后会开一课叫《有效反串的逻辑》去讲。<br>\n<br>\n<br>\n<b>2，跳过讲道理环节，直接网络暴力，在他们无法反应的情况下，先把他们打得头破血流，甚至退网。</b><br>\n<br>\n这个第二原则经常存在争议，就是共产党和小粉红玩群体暴力，我们民主人士怎么能玩呢？<br>\n<br>\n各位，我们千万不能有这样的思维，因为共产党培养出来的人民和其他政府统治下的人民是不一样的，所以利用的办法也不一样。<br>\n<br>\n我们做谦谦君子，和小粉红说话，对事不对人，请问他们会感恩吗，不会的，他们会觉得这是一种他们的胜利，我们的失败。<br>\n<br>\n因此我们不能讲道理，而是要摧毁其精神，心理。<br>\n<br>\n网络暴力的具体办法我也会另开一课，这里只谈网络暴力的合理性。<br>\n<br>\n小粉红是共产党培养出来的，他们的勇敢仅来自于安全，而我们的任务，就是让他变得不安全，包括人身不安全，隐私不安全，个人名誉不安全，我们要像切肿瘤一样，把这些癌细胞跟供养他们生长的血管分离，然后失去危害身体的能力。<br>\n<br>\n首先是决胜原则，我们每次都要一群人针对一个人，把我们的整体劣势转化为局部优势，先不要说这样没效率，效率不效率不取决于我们打他们多少人，而是取决于我们打谁，以后我教大家怎么选择目标，这里只讲从哪些方面入手。<br>\n<br>\n我先问大家，你要打击一个人，摧毁他的心里防线，怎么恐吓他？<br>\n<br>\nQQ？不行的，因为粉红可能挂你QQ，很多其他粉红会支援他，除非对方是人人喊打的过街老鼠。同理，其他虚拟平台的账号也一样。<br>\n<br>\n对心理防线的打击力度，取决于两个方面，我们把这假设成x和y轴，x轴就是越接近他现实联系方式，y轴就是越接近他身边的人。<br>\n<br>\n由此可见，最能摧毁心理防线的，是给他们家人打电话，只要我们说一句“叫你儿子不要在网上乱说话，党不高兴。”，你信不信，他父母会第一时间替共产党专政他，然后来感谢你。<br>\n<br>\n<b>这个手段对没有独立经济能力的学生粉红尤其有效。</b><br>\n<br>\n我们就是要把小粉红跟他的群体，他的党，他的朋友，家人，社交网络切割，单独扯出来打到自闭。<br>\n<br>\n<b>3，当共产党的铁拳打击小粉红自身，我们反贼坚决团结在党和国家的周围。</b><br>\n<br>\n原则三基本是前文的总和，如果你有看过前面的，基本知道这是跟这句话呼应：“能打醒小粉红的，只有共产党本身。”<br>\n<br>\n当小粉红要试图维权的时候，我们如果支持他，让他成功了，他不会感谢我们，而是会感谢共产党，因为在他心目中，这证明共产党的制度是有效的，因此当小粉红和共产党对决，我们坚决团结在党中央周围，骂受害者不骂政府，让政府赢。放心，我们必胜。<br>\n<br>\n<br>\n这一讲就到这，今天我们德阳17°c，大家注意保暖。<br>\n<br>\n没有看过第一讲的，本文开头有链接。","date":"2019-10-27","agreeCount":1,"discussionCount":0}