{"type":"article","id":7190,"title":"读《共产党宣言》有感","uid":10372,"topics":[2790,276,680,698,731],"contents":"&nbsp; 很多人说苏共、中共背叛了马克思主义，去年《求实》杂志说要消灭私有制让许多民营企业家彻骨深寒。那么出处在哪里，原来在共产主义者的圣经《共产党宣言》里。<br>\n&nbsp; 那么就一起看看真正的共产主义者的信仰吧。<br>\n&nbsp; 在第二节“无产者和共产主义者”中，明确表明：”从这个意义上说，共产党人可以把自己的理论概括为一句话：<b>消灭私有制</b>。“　“而资产阶级却把消灭这种关系说成是消灭个性和自由！说对了。的确，正是要消灭资产者的个性、独立性和自由。” 此外<b>市场经济也跟着消灭</b>了，“关于自由买卖的言论，也象我们的资产阶级的其它一切关于自由的大话一样，仅仅对于不自由的买卖来说，对于中世纪被奴役的市民来说，才是有意义的，而对于共产主义要消灭买卖、消灭资产阶级生产关系和资产阶级本身这一点来说，却是毫无意义的。”<br>\n&nbsp; 此外，共产主义者<b>不承认普世的人性与自由</b>，所谓的自由不过是“资产阶级的生产关系和所有制关系的产物，正象你们的法不过是被奉为法律的你们这个阶级的意志一样，而这种意志的内容是由你们这个阶级的物质生活条件来决定的。”<br>\n&nbsp; <b>消灭家庭</b>，认为家庭是私有制的产物。进一步<b>消灭家庭教育</b>，“用社会教育代替家庭教育，就是要消灭人们最亲密的关系”，看起来洗脑教育是老祖宗的发明。<br>\n&nbsp; <b>共妻</b>。真实存在的，“公妻制无需共产党人来实行，它差不多是一向就有的。”虽然我不知道这个差不多从来有的制度是怎么回事，不过马克思说是“想用正式的、公开的公妻制来代替伪善地掩蔽着的公妻制”，理由是资产阶级搞婚外情，把婚外情与共产共妻混为一谈，也是一大发明。<br>\n&nbsp; “<b>取消祖国，取消民族</b>”，过去确实如此，中共呼吁保卫苏联就是一例。现在习大大鼓吹马克思主义，又要中华民族伟大复兴，精神分裂还是庆丰大帝不读书？<br>\n&nbsp; 更重要的是，只承认阶级性，不承认普世人性，<b>历史主义</b>与<b>道德虚无主义</b>盛行。“人们的观念、观点和概念，一句话，人们的意识，随着人们的生活条件、人们的社会关系、人们的社会存在的改变而改变，这难道需要经过深思才能了解吗？”“任何一个时代的统治思想始终都不过是统治阶级的思想。”所以文革的暴行并非道德沦丧，而是无产阶级的新道德的集中体现。<br>\n&nbsp; “<b>共产主义要废除永恒真理，它要废除宗教、道德，而不是加以革新，所以共产主义是同至今的全部历史发展进程相矛盾的</b>”。 “它在自己的发展进程中要同传统的观念实行最彻底的决裂”。文革是这种思想的巅峰体现，“天下大乱，形势大好”。<br>\n&nbsp;&nbsp;<br>\n说了这个么多宏大理想，那么如何实现伟大的“科学社会主义”呢？<br>\n一 夺取政权<br>\n二 “利用自己的政治统治，一步一步地夺取资产阶级的全部资本，把一切生产工具集中在国家即组织成为统治阶级的无产阶级手里”&nbsp;<br>\n三 十大措施，而且还嫌“不够充分的和没有力量”。<br>\n&nbsp; &nbsp; &nbsp; 1.&nbsp; 剥夺地产，把地租用于国家支出。（中国现状）<br>\n　　2．征收高额累进税。（中国现状，超高，很多西方所谓社会主义者的主张，在马克思看来确实软弱无力）<br>\n　　3．废除继承权。（软弱无力）<br>\n　　4．没收一切流亡分子和叛乱分子的财产。（历史事实）<br>\n　　5．通过拥有国家资本和独享垄断权的国家银行，把信贷集中在国家手里。（中国现状）<br>\n　　6．把全部运输业集中在国家手里。（中国现状）<br>\n　　7．按照总的计划增加国营工厂和生产工具，开垦荒地和改良土壤。（毛时代）<br>\n　　8．实行普遍劳动义务制，成立产业军，特别是在农业方面。（毛时代人民公社）<br>\n　　9．把农业和工业结合起来，促使城乡对立逐步消灭。（剪羊毛，统购统销，不过不是消灭而是急剧扩大城乡差别）<br>\n&nbsp; &nbsp; &nbsp;10.&nbsp;对所有儿童实行公共的和免费的教育。取消现在这种形式的儿童的工厂劳动。把教育同物质生产结合起来。（毛时代“学工学农”，搞得我们的父辈差不多是半个文盲）<br>\n&nbsp; 最后的大杀器“<b>用暴力消灭旧的生产关系</b>”， 向列宁-斯大林同志和毛同志还有红色高棉的领导人致敬。<br>\n&nbsp;&nbsp;<br>\n&nbsp; 共产党人对其他各路左翼或者革命政党的态度：<b>利用并消灭</b>。“一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立”，“以便德国工人能够立刻利用资产阶级统治所必然带来的社会的和政治的条件作为反对资产阶级的武器，以便在推翻德国的反动阶级之后立即开始反对资产阶级本身的斗争”。<br>\n&nbsp; “共产党人到处都支持一切反对现存的社会制度和政治制度的革命运动。”就是煽风点火，搞统战。最后的目标：<b>他们的目的只有用暴力推翻全部现存的社会制度才能达到。</b><br>\n[b]&nbsp; &nbsp;[/b]所以那些小左派们在真正的革命胜利后只能被消灭或者彻底改造。<br>\n[b]&nbsp; &nbsp;[/b]","date":"2019-10-27","agreeCount":26,"discussionCount":0}