{"type":"article","id":7197,"title":"【有备无患】末日生存笔记（含大量翻译搬运）","uid":15782,"topics":[],"contents":"看到今天@死亡与自由的帖子，有感而发。虽然现在大家，包括我在内，都普遍认为大面积饥荒/末日不太可能发生。但看到当下形势，抱着有备无患的心态，我在此开一个笔记帖，翻译（其中会有精简，省略掉一些文章里的废话）并搬运一些Doomsday prepping的知识。太阳底下没有新鲜事——万一出现意外，且无法移民时，备不时之需。这个工作我会有时间就继续做下去。欢迎大家积极补充，并指出我的错误。<br>\n<br>\nP.S.&nbsp;我无意讨论末日/饥荒/意外自然灾害的可能性。这个世界上的事，往往都是想不到的。<br>\n<br>\n_________________________________________________________________________<br>\n<br>\n2019.10.27&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>如何长期贮存食品</b><br>\n<br>\n(source: Survivopedia,&nbsp;<a href=\"https://www.survivopedia.com/how-to-store-your-food-for-long-term/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.survivopedia.com/how-to-store-your-food-for-long-term/</a>)&nbsp;<br>\n<br>\n<b>从贮存食品开始</b><br>\n食品储存和其他项目一样，都是循序渐进的过程。你可以从少量食品开始，慢慢充实自己的储藏室。超市中有许多可以长期保存的现代食品（铁拳注：比如压缩干粮），品种不少，价格也实惠。在充实食品储藏室的过程中，<b>要养成在包装上用纸笔注明购买/贮存日期的习惯。</b>这样可以帮助你依照正确的循环顺序消耗食品。<br>\n<br>\n<b>循环消耗食品</b><br>\n要循环消耗食品，你<b>就要从贮存最早的食品消耗起，再用新的食品补充（如有），遵循“谁先进，谁就先出”的原则。</b>即便是干燥食品，每年也要进行循环。<b>请使用传统纸笔记录贮存日期，</b>不要用电子记档，以免发生断电情况。<br>\n<br>\n<b>几种食品贮存方法</b><br>\n<br>\n-&nbsp;<u>干燥法</u><br>\n开始准备食品贮藏室的时候，大家最先想到的可能是谷物和豆类。这类食品看似容易保存，实际在保存时也要花一些心思。不建议将这类食品储存在室外，避免受潮、遭虫或鼠类损害。<br>\n若要大量储存谷物和豆类，<b>请购买一些恰当的容器，拧紧容器盖子并套上多层覆盖，并考虑使用干燥剂和脱氧剂。</b>对于少量谷物和豆类（最多10磅约4公斤），可以使用塑料容器。<br>\n对于干燥食品的方法 -&nbsp;你几乎可以对所有食品做干燥处理。有的人会使用<b>商用食品干燥器，</b>有的人使用传统烤箱干燥法，在家即可干燥处理食品。（铁拳注：文中未提到具体干燥方法，以后会补充）<br>\n<br>\n<br>\n<br>\n-&nbsp;<u>热烫法和罐装法</u><br>\n借助这两种方法，可以增加贮备食品的多样性（铁拳：避免营养不良啦）。<br>\n<br>\n热烫法与冷冻结合，效果最好。<br>\n<b>热烫</b>：将食品浸没在沸水中（即开始烹饪过程），然后将食品移出，立刻浸入冷水。然后立刻装袋并冷冻，保存食品新鲜度和香气。热烫法最适合用来处理蔬菜。<br>\n<b>罐装</b>：罐装法即将烹熟的食品趁热封入罐中，以期杀灭细菌。请将罐装食品保存在室温中避光处。<br>\n（罐装处理法此处未更进一步说明，以后补充）稍加练习，你就可以罐装肉类，水果和蔬菜，可存放好几年之久。罐子也不会被浪费，腾出来了可以装新食品，省钱。<br>\n<br>\n<br>\n-&nbsp;<u>酸腌法、卤制法和盐渍法</u><br>\n这三种方法都历史悠久，且成本低廉。（铁拳注：不知能否直接保存市场上的卤制、盐渍食品。反正我冰箱里有个金华火腿，巨咸，三年了...还没坏）<br>\n<br>\n<b>酸腌：</b>酸腌法用盐和醋保存蔬菜，水果等。<br>\n<b>卤制法：</b>卤水用冷水、糖和盐制成（铁拳：此卤水非我中华卤水。这里实际上就是盐水加糖）。卤制法主要用于肉类。<b>将肉浸没在卤水中六至十二小时，具体时长视肉的大小而定。</b><br>\n<b>盐渍法：</b>盐渍法是最古老的食品保存方法，原理就是用盐抽湿，避免细菌和微生物滋长。<b>盐渍肉类后请注意，一定要用盖子/容器扣住，或者用塑料裹好。</b>(铁拳：忍不住看了一下我的金华火腿）<br>\n<br>\n<br>\n-&nbsp;<u>烟熏法</u><br>\n要想用烟熏法处理肉类，请用硬木生火，将肉置于火上，温度控制在6-70摄氏度。烟熏时间取决于肉的种类和重量。<br>\n烟熏食品可用真空袋（铁拳：考虑衣物真空压缩袋）长期保存。<br>\n<br>\n<br>\n-&nbsp;<u>油浸或蜂蜜保存食品</u><br>\n这种方法相对简单，但需要花点心思和练习。简单来说，就是将肉类、果蔬完全浸没在油或者蜂蜜中，避免细菌滋生。<br>\n<br>\n在处理肉类时，先将肉烤熟或烟熏，然后等待肉冷却。冷却后，取玻璃罐或小木罐，倒入一层蜂蜜。再将肉一块块地放入，使蜂蜜升至瓶口。注意，肉类要完全没入蜂蜜中。<br>\n你也可以用这种方法处理生肉，但生肉需要先放血，并充分清洗干净。推荐烤熟肉再浸入蜂蜜。只要卫生做好，浸入蜂蜜的肉几乎可以永久保存。<br>\n<br>\n<br>\n<b>食品长期贮存小贴士</b><br>\n<br>\n当然，贮存食品的先决条件是拥有专门的、充足的、安全的空间（铁拳：比如地下室，且这种事要悄悄地做）。在贮存食品是，要留心以下几点：<br>\n<ul><br>\n<li>贮存场所必须干燥，避免长霉、腐败等。</li><br>\n<li>贮存场所温度须相对恒常，尤其是在存有自制罐装食品的情况下。</li><br>\n<li>要做好贮存场所防害虫、老鼠的工作。</li><br>\n<li>贮存场所的位置必须方便，且可以简易、及时地到达。此外，还要防止窃匪。</li><br>\n<li>你的所有家人（铁拳：至少是你想保护的家人）都要知道食品贮藏在哪里，如何循环消耗，如何使用。</li><br>\n<li>一定要检查自己的食品，随机查验食品是否还可食用。</li><br>\n</ul><br>\n<br>\n<br>\n___________________________________________________________________<br>\n<br>\n葱友们下期再见~嘿嘿嘿！","date":"2019-10-27","agreeCount":11,"discussionCount":0}