{"type":"article","id":720,"title":"【品葱备份】品葱搬运工回答集311-315","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集311-315<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n311.当年的让知情上山下乡到底是什么原因？</blockquote><br>\n<br>\nOnionerJuly 21, 2018<br>\n这个问题可以参考法国的汉学家潘鸣啸的《失落的一代——中国的上山下乡运动》一书。书中详细地提到了上山下乡的动机。<br>\n<br>\n第一，是意识形态的动机。即【培养革命接班人】，对当时的青年进行思想的改造。由于毛泽东对知识分子有一种高度的厌恶，因此觉得新一代成长起来的青年被知识分子“毒化”，不再认同他们的世界观。如何改造这些青年呢？毛想到的办法就是将其下放到农村，借助体力劳动来使其更为贴近农民（就像是现在的劳改）。这也是中共一直以来重农村，轻城市的政策最后被赋予了道德性的权威色彩：农村更为革命，而城市则充满资产阶级气息。同时被改造的不只是青年，也有农民，毛希望通过青年和农民的相互影响，实现全社会平等与融合的目标，这也是各种左派的终极目标。<br>\n<br>\n第二，是政治的动机。即【降伏红卫兵】。红卫兵青年们迟疑磨蹭，情愿留在城里无所事事，在当时的政治情势下，就会造成对社会秩序的一种威胁。红卫兵其实已经学会了造反，也学会了自己思考问题。可能孕育出某些足以危及制度根基的政治观点。为了制止这种倾向，毛选择将他们都发配到农村作为一种驯服与惩戒。这则更像古代发配官员去穷困偏远的地区的惩罚行为。而同时毛也是在塑造自己【“魅力领袖”型威权】：一方面毛在这一过程中充分展现了自己的权威，同时又将自己的理想加于青年身上，肯定了革命的意识形态目标高于一切社会经济活动目标。毛非常明白思想意识形态是他主要的政治赌 注。假如中国政府变成一个注重经济效益的理性政府，毛就会失去他实际权力的一部分。 <br>\n<br>\n第三，是社会经济的动机。这一方面则和当时的社会状况更为密切。一方面，毛希望用知识青年发展农村和边疆地区，同时用这些青年加强边防地区的战备。另一方面，下放知青又能解决城市就业及人口过剩问题，失业被看作资本主义的先天不足而社会主义国家不存在失业问题。在当时的中国，在人口大量增加的情况下，尽管有户籍制度等的种种阻挠，农村人口还是大量涌入城市，造成了大量的失业现象，大量游手好闲的人流浪街头。为了缓解这一现象，当时政府想出的办法，不是【驱除低端人口】，而是将大量青年下放，以此解决他们的就业问题。<br>\n<br>\n最后再说一点：虽然以上的部分理由看起来似乎有一定的合理性。但是他们都是以知青的前途与人生为代价的。这种将牺牲基本人权来解决社会问题，同时又将革命置于知识之上，是绝不可取的。<br>\n<br>\n推荐阅读：潘鸣啸：《失落的一代——中国的上山下乡运动》<br>\n<br>\n<blockquote><br>\n312.何评价中国开放选举就会选出TF boys这个观点？</blockquote><br>\n<br>\nAlex WuJuly 21, 2018<br>\n我讲个故事吧。<br>\n<br>\n去年加拿大保守党选举党主席，只有主席才有可能参与大选成为总理，13名候选人都是各路豪杰、党内元老，而且履历丰富和优秀，一共经过了13轮辩论，每轮辩论都持续2个多小时。辩论的话题涉及经济、犯罪、国防、能源、外交、老人、教育、环保等十几个话题。需要非常强的知识储备、逻辑思辨、亲和力、表达力，不是一般人可以坚持下来的。<br>\n<br>\n你们觉得TFboys可以过得了这一关吗？甚至你觉得习近平可以过得了这一关吗？<br>\n<br>\n<br>\n贴一个辩论视频，大家感受一下：<br>\n<br>\nhttps://youtu.be/zdRuBFyliDg<br>\n<br>\n<blockquote><br>\n313.毛泽东对知识分子的高度厌恶是从哪里来的呢？</blockquote><br>\n<br>\n鹿ㄦJuly 21, 2018<br>\n我在「毛泽东为什么说“知识越多越反动”？有什么含义？」的回答<br>\n<br>\n没想到又可以自我挖坟，来个回收再利用。毛泽东并不只是针对知识份子，而是对于专业、知识以及传统都是整体性的蔑视。这个心态就是一个「这些东西有什麽了不起」，与其这些墨守陈规的传统与规则，毛泽东崇尚创造性与破坏性的存在，认为这些思想家与创新者更值得被人所推崇。<br>\n<br>\n个人认为，他的家庭成长经历影响性或许比想像中的大。特别是在他的相关文件中，非常喜爱提及自己与父亲的关系（而且都是一些吵架之类，反正不是很好的回忆）。毛就是那种传统家庭出生，然后父亲很高压教育的小孩。他的第一任妻子甚至还是被指定的，尽管毛后来宣称什麽「这段婚姻使他主张妇女权利」云云，但他应该是很受不了那种传统的乡绅生活，提都不想提那段婚姻<br>\n<br>\n让我想起身边碰过一些人，就是那种很厌恶威权的父母，结果自己换了一种方式，变成另外一种很压迫人的个性。大概就是自己被父母念了一辈子「要用功读书」，然后长大后就开始「学校教的都垃圾」。表面上好像是一种革新，实际上还是在复制上一代人的个性，强迫别人接受自己的想法<br>\n<br>\n<blockquote>314.在网上和人争论时如何抑制自己的怒气？</blockquote><br>\n<br>\n月轨July 21, 2018<br>\n“怒气 - 愤怒”是人类的基本情绪之一 —— 保罗.埃克曼(Paul Ekman)的“基本情绪列表”和罗伯特.普鲁特奇科(Robert Plutchik)的“情绪轮”都包涵了“愤怒”—— 人类的头脑中,存在着两套不同的情绪处理系统 : 1.运作于潜意识水平的快速反应系统,它与人的内隐记忆相连,对外在的刺激进行快速的筛选和响应,反应速度超过了意识的反应速度;2.运作于意识水平的一般情绪处理系统,它与人的外显记忆相连,这一系统产生情绪的速度较慢,但可以为意识提供更加完整的信息。这两套情绪处理系统并不是泾渭分明、万枘圆凿的独立运作着,而是互相影响、互相绞缠、互相浸染的混合运作着,极其的错综复杂。加之人类的意识无法渗入和掌控潜意识领域,故“抑制怒气的生发(也就是说,从根本上的阻止愤怒情绪的生成和发展)”是难比登天的,但人可以“控制怒气的表达(也就是说,当人意识到愤怒的情绪时,就可以“有意识的”控制愤怒的表达方式和途径)”。若您对“愤怒 - 情绪”仍有兴趣的话,可以读一读菲利普.津巴多(Philip G.Zimbardo)、罗伯特.约翰逊(Robert L.Johnson)和安.韦伯(Ann L.Weber)合著的《普通心理学》一书。<br>\n<br>\n局限在“网上争论”这一事项上,恪守以下的两点,就可以减少很多无所谓的争论、也就可以减少很多争论引发的怒火中烧 : <br>\n<br>\n一、想清楚 : 可以条理清晰、脉络缜密、逻辑自洽、系统严整的思考,这是一种苦心练就的能力和难能可贵的品质,绝不是什么张三李四王二麻子“与生俱来的天赋(抱有这一幻觉的人数之不尽)”,更不是一个人看了几本书之后、依葫芦画瓢的现学现卖几下就“大功告成”。所以,当您和某个人在某个问题上陷入了争论,请先扪心自问一下,您对自己争论的问题真想清楚了吗?对方在这个争论的问题上是丝丝入扣的论说、还是胡搅蛮缠和强词夺理?若您对争论的问题并不清楚或一知半解、并无成竹在胸的自信,还请“忍一时风平浪静”且进一步的深思细考,以便用一番严丝合缝、密不通风的论辩,将对方一鼓作气的驳倒;若对方是一位稀里糊涂、意气用事的糊涂虫,只会支离破碎的叫嚣和不厌其烦的喊口号,那么您就没有争论的必要了,“对牛弹琴”是一件无趣又无意义的蠢行。<br>\n<br>\n除此之外,您一定要想清楚一点 : 当您对某一问题进行论述和阐释时,您是对这个问题更有兴趣、还是对“自我表现、求优越求成就”更有兴趣?若您对“自我表现、求优越求成就”更有兴趣,我认为任何一种形式的争论都让您怒气难平的——最起码其他人的质疑和反驳让您扫兴、让您“没面子”。所以,还望您更多的关注问题 - 争议点本身,而不是“出风头”。<br>\n<br>\n二、说清楚 : “我已经说得很清楚了”是“人生的第四大错觉(另外三个错觉是“手机震动、我能反杀、她喜欢我”,当然,这是一个笑话)”,特别是关于抽象问题的探讨和争论中(比如“爱是什么”、“时间是不是有价值、有什么价值”、“相同者的永恒轮回是什么”等等),绝大部分人都出现过“我已经说得很清楚了”的错觉。造成“说不清楚”的主要因素是:1.语言本身的模糊性,“谷堆悖论”是语言之模糊性的典型例证之一;2.争论的突发性和论述的不充分性,以及“问题域”的界限和语境;3.“意识形态”所催生和促成的先入为主的影响和干扰。进而言之,您和某个人在短暂的争论过程中,大部分的问题是说不清楚的。<br>\n<br>\n基于此,当您和某个人在某个问题上陷入争论,对方混淆了您的概念、误会了您的观点、歪曲了您的意思时,就不一定是对方居心叵测的故意找茬了。您对一位质疑者、反驳者和争论者的“有罪推定”越少,您的内心萌发情绪的可能性就越小。您越是聚精会神、全力以赴的要论证和阐明某一问题,对比之下,您也越是清楚对方是不是以相同的心态和方式与您进行着争论,至此,您也就可以判断一下这一争论有没有继续下去的必要了。正所谓“话不投机半句多”,多说无益、一笑了之就可以了吧。<br>\n<br>\n一己之言、难免纰漏,见谅。<br>\n<br>\n<blockquote><br>\n315.如何评价假新闻：山西日报唱反调不能定于一尊？</blockquote><br>\n<br>\n看到有各大海外新闻网站如明镜，文学城，万维读者网，以及品葱等等都在刊登或者转载山西日报唱反调的新闻，原文是说，山西日报2018年七月十八日刊登文章，与中央定于一尊的要求唱反调，说政治制度不能定于一尊。<br>\n首先，经过查看山西日报的数字版(数字版是纸质版的照片，一模一样)，山西日报并没有在18日刊登这篇文章，所以各网站发布的是假新闻。其实，山西日报在2017年11月4日有在网上发这篇文章，但在当天纸质报纸并无这篇文章。而且，网上也可以看到，全网包括人民日报光明日报等在当天都在推送类似的政治制度不能定于西方民主一尊的言论。<br>\n其次，政治制度不能定于一尊是指制度选择问题，习近平的定于一尊是领导人决策问题，不是一回事，没有直接冲突。<br>\n大家来说说，为什么会出现这种假新闻，为什么海外网站都不加证实地在传？其实作为吃瓜群众的我，在网上简单搜索就能证实这种诡异的新闻是假的，为何作为新闻媒体的各种大网站却直接发？这些网站还能信吗？<br>\n<br>\n昵禾尔July 22, 2018<br>\n<br>\n基本上我所看到过的海外中文网站上，像什么文学城、博讯、新唐人、看中国、多维新闻网，以及YouTube上面的中文新闻，里面经常会有假新闻，因此每一条新闻是真是假，需要综合各方面的信息自己判断。<br>\n<br>\n实际上上面提到的这些网站，本来就不是什么权威的信息来源，里面的内容都是转载，有些甚至是捏造，其内容的权威性是远远不如纽约时报、路透社这些正规网站的。这些中文网站的编辑（如果有的话），本身也不在中国，也不会去求证每一条新闻的真实性。基本上，当我们看到这里面提到的新闻之后，只能把它当成一个参考，再去其他更有权威性的地方去求证，如果有很多权威的网站都报道过，那么基本上可以判断是真的，如果没有权威网站报道，只有一些非权威网站报道，那么就可能是假的。<br>\n<br>\n这里我又想提一下4月份的内涵段子事件，之前在“如何看待内涵段子被下架后，网友围堵广电总局？”这个话题和我的专栏文章里面也提到了 ：<br>\n<br>\n&quot; 4月份的内涵段子事件，不管是品葱也好，还是常见的一些海外民运网站（具体哪些就不提了），都提到了一个传言，就是有大批民众在广电总局门口聚集，抗议政府关闭内涵段子，里面还拿一个视频做证据。&nbsp; &nbsp; 然而，只要看过那个视频的人，稍微分析一下就知道，那个视频根本就不在广电总局门口。在我看来，国内有没有抗议，我不能肯定，但是所谓在广电总局门口聚集并抗议，显然是没有证据的。在这样一点可信证据都没有的情况下，海外民运网站以及YouTube上的一些民运人士纷纷来这个例子大做文章，实在是一件荒谬的事情。实际上，一些著名的国际媒体，他们提到了内涵段子事件，但并没有提到所谓的民众在广电总局门口抗议，说明国际新闻界还是在乎自己的公信力的。 &quot;<br>\n<br>\n事实上，这些中文网站，并不在乎转载的新闻，是不是真实。因为在这些网站的访问者里面，很多人也不关心新闻是不是真实。在之前“如何看待内涵段子被下架后，网友围堵广电总局？”这个话题下面，很多人认为，在哪里抗议不重要，只要有抗议，不管是在广电总局，还是在火星，那么我们就可以讨论为什么网友会在广电总局门口抗议。请看以下人的回答：<br>\n<br>\n美若潘安：在哪抗议不重要，关键是很多地方都出现了抗议<br>\n<br>\nsam金：我不懂很多人纠结在哪里抗议，而忽略了事件本身的意义有什么意思<br>\n<br>\nlastdemon：视频之一发生在南通，我在墙内某小论坛上也看到有人说他们那里发生发生游行了，但是确实是否有在广电门口有发生不确定，但我觉得这个新闻重点应该在内涵段子被关引发游行抗议，地点上只能说细节有瑕疵了。<br>\n<br>\n回到楼主问的这个问题，很多人也可以说，只要山西日报曾经发过这样的文章，不管是2018年发的，还是2017年发的，那么所谓“山西日报唱反调不能定于一尊”就成真新闻了。<br>\n<br>\n实际上，在互联网上很难找到一个这样的中文新闻网站：它既有权威性，能保证99.9%以上的新闻是真实无误的，又有广泛性，不仅有中国的正面新闻，也有中国的负面新闻，同时能够覆盖绝大部分新闻，能够反映当前社会的全貌，到目前为止我都没有发现这样的网站。<br>\n<br>\n可以说目前的新闻网站是这样的：<br>\n<br>\n墙内中文网站：有权威性，无广泛性，新闻的真实性能得到保证，但绝大部分是正面新闻，负面新闻往往看不到。<br>\n<br>\n墙外中文网站：无权威性，也无广泛性，绝大部分是墙内不允许报道的负面新闻，同时掺杂很多假新闻。<br>\n<br>\n国外英文网站：有权威性，无广泛性，新闻的真实性能得到保证，同时有正面新闻，也有负面新闻，但关于中国的内容非常少，很多正面新闻不报道，很多负面新闻也不报道，只报道特别有影响力的新闻。","date":"2019-02-21","agreeCount":2,"discussionCount":0}