{"type":"article","id":7212,"title":"郑朴捷律师对辛灏年的评价","uid":-1,"topics":[2543,3084,163],"contents":"中国有些人，来到美国以后，就想当大家的革命导师。最近，我们就遇到过一位叫夏业良的，想当郭文贵的革命导师（实际上大概是以当导师为名，想从郭文贵那里抠笔钱出来），结果把自己搞成了社会上的笑柄。不说把美国智库的工作给丢了，连美国之音这种为中共服务的政府机构，都不再找他做一次几百块的节目，让他去传播他那些他自己都说不清楚的革命理念。<br>\n <br>\n中国就是这样，因为洗脑，大家的想问题方法，都非常怪。怪到像我这样，来美国三十多年的中国人都无法接受。<br>\n<br>\n美国的领导人，有想法就是想法，没人花时间精力，去把一大堆同义词进行排序，然后用这些词（“主义”“思想”“理论”“观念”什么的）来标注独裁者的伟大程度。<br>\n<br>\n毫无疑问，毛泽东是一个有想法的人。例如，他利用日本侵华，让日本人和国民党去厮杀，他老哥自己集中注意力，发展共党的根据地，把早就被土改过的地方，再“土改”一次，并且要求村村见血。这样，他一方面肉体消灭了乡绅阶层；另一方面，他用逃出去的乡绅（还乡团）作为要挟，逼迫那些傻了吧唧的，双手沾满人家鲜血的农民，去为他做炮灰。到了战场上，他不给人家武器，叫人家冲在最前面，用肉体去换国民党的子弹。“革命”胜利了以后，又命令这些人拿着乐器，去韩国面对美国的枪炮（这些乐器今天在韩国的博物馆里可以看到）。<br>\n<br>\n清洗了农村以后，毛泽东又通过阳谋，调虎出山，用邓小平这根棍子，一举打倒了所有在城里敢于思想的人。这样，毛泽东通过 “毛泽东思想”消灭了这个世界第一大国里所有有思想的人。<br>\n<br>\n邓小平和毛泽东不同。他是个大老粗。他做事，只重结果不计手段。换句话说，他没想法。他“摸着石头过河”，或者“白猫黑猫，抓住老鼠就是好猫”。傻子才去计较理论、程序。结果，邓小平被誉为 “中国改革开放的总设计师”。他子无虚有的想法，被冠以“邓小平理论”。怎么说，他还有自知之明，没有把他的子无虚有，冠名为邓小平思想。<br>\n<br>\n到了江胡时代，他们用三个代表，科学发展观，以显示他们不傻。到了习近平，情况有所改变。习近平喜欢别人叫他大大（不知是不是《金瓶梅》看多了）。然后，就闹出一个“习近平思想”。我上个礼拜在北京，书店里最显赫的地方，放着习近平的书。我拜读以后，莫名其妙。看来看去，除了党领导一切，还是党领导一切。党领导一切，不是习近平的发明。历史上所有的独裁者，都是这一套。我有一个问题：他习近平自己知道习近平思想是什么吗？<br>\n<br>\n民主社会里，只要政治人能为老百姓谋到福利，就会受到拥戴。而在中国这种地方，所有的政客，都要弄一个博士头衔，真是滑稽可笑。我这次在中国见到某省的组织部长，名片正中央，赫然印着“博士生导师”的字样。中国的官僚如此这般，居然自己不觉得无聊，这恐怕还真不止是上有好者，下必甚焉（他们的思想家，就极其无聊地，以小学程度，和红二代身份，在清华弄了一个博士文凭）。当然，清华两腿一叉就开卖，把多年的传统（至少是当年刘达拒绝开后门的精神）丧失殆尽，是另外一个问题。<br>\n<br>\n中国人的这种莫名其妙，也同时充斥海外。辛灏年就是一个例子。据说他35岁就成为中国作家协会会员，而且在1988－1993年任安徽省第七届人民代表大会常委。这说明，他对中共洗脑的那套是有相当造诣的。他1994年来美国以后，在一些学术机构做了一段访问学者。等没人再请他以后，就干脆什么都不做，靠太太的收入生活。<br>\n<br>\n我提辛灏年在海外的阅历，是因为在海外民运圈子里，很多中国人来到美国以后，都自封highbrow。结果，他们只去那些与世隔绝的学术机构做所谓的研究，拒绝对美国社会做任何贡献。<br>\n<br>\n我以前的文章里提到过夏业良，别人说他送外卖，他觉得人家骂他。送外卖有什么不好？为什么一定要去美国之音混？夏业良来美国后的经历，和辛灏年非常近似。他来美国以后，先吃学术机构的饭。等学术机构不要他了，他就吃美国之音的饭。出了个郭文贵，他就写proposal，想吃郭文贵这碗饭。郭文贵不给他钱，他就干起反郭这个行当来了，也不知道他反郭的钱是从什么地方来的。现在，郭文贵要淡出了，不知夏某又将如何蹦跶。这种仰人鼻息的生活，一天到晚，折腾来折腾去，像个要饭的，有什么好？为什么不在美国这个自由世界里，选择一个正经营生，开始一个有尊严的人生？<br>\n<br>\n据辛灏年自己说，他生活非常贫苦。一度，他住在别人的房子里，满美国找便宜房子。真是怪了。我在美国，这么多年，只听说过人满世界找工作，还真的没听说过满世界找便宜房子的。据辛灏年说，在这种困苦情况下，他还在努力搞民运。（有关辛灏年思想，我们后面细说。）<br>\n<br>\n在美国这个社会里，只要你愿意对社会做贡献，换句话说，只要你愿意做有市场价值的事情，凭辛灏年，甚至夏业良的能力，进入美国的前十分之一，应该不是问题。换句话说，只要他们愿意把他们的聪明才智，用来为这个社会做贡献，他们每年就能挣10万美元。（确切的数据是只要他们能进入美国的前11.6%，就能每年挣到10万。）<br>\n<br>\n对于想搞民运的人，去基层工作，还有另外一层意义。民主社会和专制社会是不一样的。如果他们想让中国有朝一日获得民主，他们首先需要的，不是闭门造车，而是真的出来，看看民主社会是什么样的。否则，辛、夏之流，对美国的社会的了解，停留在游客水准，无论在美国住多少年，日后怎么可能对中国民主做贡献。<br>\n<br>\n辛、夏只是例子。这种highbrow观念，在海外民运圈子里，非常盛行。结果渐渐地，整个民运圈子，都与世隔绝。这些人躲进小楼成一统，在他们的封闭小圈子里，过他们的互相打嘴巴子的生活。看到这个状况，自然没有新人进这个圈子。结果，民运分子的平均年龄，据说现在是60岁。<br>\n<br>\n与世隔绝的结果，就是这些人的想法，还维持在当年中共洗脑的层面上。而且，这些人还不愿意倾听不同的意见。<br>\n<br>\n对于辛灏年来说，这接近于荒唐。他来美国20多年了，居然还认为孙中山领导了辛亥革命。当有人指出，辛亥革命的时候，孙中山在丹佛打工。辛灏年就反对说：照这个说法，山东台儿庄跟日本人打仗，蒋介石没有在战场上，所以这场战争就跟蒋介石没有关系。他还指责别人，说主张孙中山没领到辛亥革命的人，主张毛泽东共产党才领导了抗战。首先，虽然蒋介石不在台儿庄，但他是国军的领导。孙中山和新军工程营后队正目（相当于班长）熊秉坤和熊拉来一同起义的队官(相当于连长)吴兆麟，没有任何关系。辛灏年自己举出新军里有别人受到孙中山影响，但是他似乎并不知道这两个人怎么看孙大炮。<br>\n<br>\n至于毛泽东有没有领导抗战，这和孙中山有没有领导辛亥革命，是两个没有关系的事情。辛灏年的逻辑，是一个人在一件事情上犯错误，就必定在所有事情上犯错误。他自己也不问问，这种逻辑荒唐不荒唐？<br>\n<br>\n对于不了解孙中山的人，或许我应该在这里多说两句这个孙大炮（不是我给他起的外号）。孙在日本，剽窃了一句日本右派的话，叫做“驱逐鞑虏，恢复中华”。他在中国是怎么做的呢？他要驱逐西方民主国家，单单欢迎专精红色恐怖的苏联。恢复什么不说，他要的是枪口对准同胞。<br>\n<br>\n我们可以通过一个比较具体的例子来认识这个人，并且了解孙中山对中国人造孽之深。美国人是一个很可爱的国家。我上的大学（清华大学）就是美国人不愿意接受中国的赔款，用庚子赔款建立的。当年，一战以后，Tom Lamont可爱病大发，跑到中国，想贷款两千五百万美元给中国，进行战后重建。<br>\n<br>\n他在上海见到孙中山，问他一个Wilson（总统）的问题：中国会不会有南北和平？猜孙中山对他说了什么？孙中山说：给我你的2500万，我装备两个军，我们马上就会有和平。孙中山自己都不意识到，他在说什么。人家是给你钱搞重建的，你竟然说得出口，要用这个钱来残杀你的同胞。后来，全国的民主运动，如火如荼。湖南通过一人一票，选出了自己的政府。浙江等省也积极筹备民选。如果民选出来的各省代表，汇聚北京，讨论国是，中国很可能就民主了。当然，这是苏联赤共及其走狗国民党万万不能容忍的事情。国民党首先把这种民主潮流，称之为军阀割据，其次，行天下之大不违，拿苏联人的顾问、钱、和武器，进行北伐，屠戮同胞，中断了中国的民主进程。<br>\n<br>\n当然，我要顺便说一句，北方的徐世昌也不是个东西。他对Lamont说：如果政府贷款不成，他自己倒想借500万。<br>\n<br>\n结果，原来是因为不想得罪日本人，Lamont才安排了中国之行以后，路过一下日本。到了日本，他见到了三井的井上準之助。不用说，他把这个钱贷给了日本，并且协助日本经济发展。向日本贷款之后，Lamont为日本的事忙得不可开交，就把中国给忘了。日本日后的国力，和Lamont的贷款和努力是分不开的。<br>\n<br>\n举另一个国民党作恶的例子：日本关东军进攻东三省，蒋介石为了私心（保留自己的武装，日后用来残杀自己的同胞，用他自己的话来说：“攘外必先安内”），不向东北发兵，采取不抵抗政策，结果让日本军国主义者当道，所有的理性之声，都被军国主义者消灭。井上于1932年被刺杀。<br>\n<br>\n孙中山、蒋介石、国民党，一心想用外国人的钱，杀中国人。他们的所作所为，让中国没有得到机会，学习美国，并且利用美国的资本，发展中国经济。就这一点，他们对中国人民犯下的滔天大罪，就足以把孙中山和国民党钉在历史的耻辱柱上。而辛灏年之流，却把孙中山这样的小人（这不是我的话，这是Lamont见过孙以后对他的印象）奉为他们革命的祖宗。<br>\n<br>\n如果辛灏年不是一个傻子，我倒有一个问题：他想要的革命，是什么革命？中国人屠杀中国人？<br>\n<br>\n即便辛灏年一脑子的中共洗脑，那么他是不是可以去读读孙中山的三民主义？孙中山的三民主义，一言以蔽之，不就是政府主导一切的社会主义吗？如果他主张政府主导一切，中国现在就已经如此了。不说革命，有改良的必要吗？孙中山的革命理想，今天在中国已经全面实现了。辛灏年应该高兴才对，还革什么命？<br>\n<br>\n孙中山把总统让给袁世凯之后，就利用国民党控制的国会，剥夺袁世凯的权利。其小人之心，被国人识破，孙中山就拿着苏俄的枪，用苏俄的顾问，枪口对准中国人民，对准民主，悍然发动二次革命。一次不够，日后再来一次北伐。这样苏俄的钱，通过孙中山的手，将中国的民主，掐死在了摇篮之中。<br>\n<br>\n就这么个辛灏年，他开讨论民国的会，竟然拒绝邀请那些对孙中山有微词的人。就凭这个涵养；就凭他在美国住20年，拒绝为社会作出任何贡献；就凭他抱着错误的理念，还想把自己打造成唐柏桥革命导师的傲慢，他将来对中国民主运动的损害，难到会小于那些被中共渗透的人？<br>\n<br>\n他先对唐柏桥提议开民主大会，然后唐柏桥要开了，他自己却退出来了。这种背信弃义，和郭文贵真有一拼。辛灏年在视频中表达的意思，就是唐柏桥幼稚，他老道。但是，我们美国民族本身就是一个幼稚的民族，不像中国民族，把什么事情，都搞得那么肮脏、龌龊；那么人不为己天诛地灭。<br>\n<br>\n这半年，海外民运大浪淘沙，首先，郭文贵把那些吃民运饭、同时不想让中国民主的人，淘了出去；之后，郭文贵的一反常态，将很快把他自己淘出去；现在，辛灏年通过他的视频，庄严宣布，他自己出局（谢谢辛的合作，让我上篇文章言中了）。<br>\n<br>\n我发了上篇文章以后，发现唐柏桥跟了我的推特（我一共就三个半推友，所以很容易发现）。这说明，唐在幼稚之外，还在努力倾听别人的声音（我不认识唐，不知道他是怎么发现我的，我也不认识辛）。所以我也哥们儿义气一把，不顾刚刚度假回来的工作繁忙，开个夜车，再加上一篇，为唐柏桥的幼稚，为唐柏桥敢于向风车进攻的精神，为了唐柏桥近30年的契而不舍，叫个好！<br>\n<br>\n作者：郑朴捷<br>\n<br>\nhttps://pujielaw.blogspot.com/2017/08/blog-post_23.html?m=1","date":"2019-10-28","agreeCount":7,"discussionCount":0}