{"type":"article","id":7225,"title":"当一个快手豪饮网红在推特爆红，是否在鼓励酗酒：BBC专访在推特人气上升的快手红人「河北胖仔」","uid":3685,"topics":[455,1277,3034,3086],"contents":"中國豪飲農民網紅 遭禁轉戰推特<br>\n2019-10-26 23:13<br>\n<br>\n〔自由時報即時新聞／綜合報導〕今年33歲、來自中國河北省的劉世超（Liu Shichao），自稱是農民，他在3年前錄製第一部豪飲影片：用50秒乾掉7瓶啤酒，從此展開網紅事業。<br>\n綜合外媒報導，全盛時期的劉世超在「快手直播」上就有將近50萬粉絲，每月從平台上收到的賞錢高達上萬人民幣。不過隨即中國政府加強監管網路內容，其中劉世超酗酒狂飲的影片被以有害健康為由下架，直播平台也封鎖的他的帳號。不過天無絕人之路，生活在「牆內」的劉雖然不知道推特（Twitter），但他瘋狂的影片已經在推特上被瘋狂轉載，劉旋即轉戰推特，創立「河北胖仔」的推特號，短短數週他就吸粉7萬多，影片瀏覽量高達1200多萬。<br>\n來自推特的收入遠不如中國國內的直播平台，但劉世超收入來源主要是在網路上賣肉品，同時他也做生意開過餐廳。不懂英文的他利用翻譯軟體與網友交流甚歡，劉世超表示，外國粉絲特別有熱情和「好玩」。其中，一名土耳其男子還向劉要地址，想給劉世超郵寄土耳其啤酒。<br>\n劉世超的粉絲主要是男性，對於爆紅原因，面對BBC記者提問他說：「我猜他們也喜歡喝，可能是有點忌妒」同時他表示自己只是純粹很能喝，並沒有酒癮，也曾在影片中提醒年輕人適量飲酒。近期他發表對粉絲的感謝，「我愛你們，」他說。緊接著，就開始把啤酒、冰果酒、白酒、紅牛飲料和一個生雞蛋攪拌在一起，在8秒鐘內一飲而盡。<br>\n☆飲酒過量 有害健康 禁止酒駕☆<br>\n<br>\n農民一喝成網紅 中國酗酒現象到底多嚴重<br>\n2019年 10月 25日 BBC<br>\n<br>\n他叫劉世超，今年33歲，來自中國的河北省。他自稱自己是個「農民」，也不會講英語（但可借助網上翻譯軟件），但卻成了一名網紅，他的粉絲不僅在中國，而且還分佈在全世界各地。<br>\n原因是，他能喝酒，而且能在短時間內把各種酒精和飲料混合在一起喝下去，並一喝成名。<br>\n比如， 在他的一個視頻中，他把一品脫啤酒、一聽可樂、一大杯烈性白酒和一個生雞蛋攪拌在一起，並在8秒鐘內一飲而盡。<br>\n劉世超經常會在社交媒體上上載這樣的豪飲視頻，以滿足他國內外粉絲的需求。<br>\n他的這些視頻在推特上經常會有近百萬的點擊率。劉世超是怎麼開始在網上豪飲走紅的呢？<br>\n<br>\n豪飲開始<br>\n他能在短時間內喝下大量酒精等混合飲料。<br>\n劉世超告訴BBC記者阿莫斯（Owen Amos）說，有一天，他在網上看到一個人們狂飲啤酒的視頻，「心想，這有什麼了不起，我也可以。」<br>\n於是， 3年前， 他錄製了自己的第一個視頻。在視頻中，他用50秒就喝了7瓶啤酒。<br>\n受中國網紅文化的影響，劉世超也開始在網絡上傳自己豪飲的視頻。他先是把視頻上傳到一個叫快手的視頻分享網站。<br>\n由於快手上的視頻都比較短（一分鐘之內），因此，劉世超練就了快喝的本領。<br>\n劉世超在國內的粉絲一度達到近50萬人，每月可以賺到一萬元人民幣。但後來，快手以影響健康為由關閉了他的快手直播賬戶。<br>\n但在8月份，有人把他在快手的視頻分享到了國外的社交媒體推特上，這下就讓本來只有中國國內人知道的劉世超在國外火了起來。<br>\n當有人告訴他，他在推特上很火時，他一頭霧水，問人家：「什麼是推特？」因為他從未聽說過這個網站。<br>\n<br>\n妻子不滿<br>\n包括推特在內的許多西方社交媒體都在中國遭禁。但是， 自從有人在推特上分享了劉世超的視頻後，在短短的六個星期內，他就擁有了6萬粉絲。<br>\n劉世超表示，外國粉絲特別有熱情和「好玩」。 其中， 一名土耳其男子還向劉要他家的地址，因為他想給劉世超往家郵寄土耳其啤酒。<br>\n劉世超仍可以通過視頻賺錢，但那不是他的主要收入來源。 他還在網上賣肉，過去，還開過餐館。<br>\n劉世超的粉絲主要是男性。但他妻子對他這樣做非常不滿，而且很擔心他的健康。兩人為此也經常爭吵。<br>\n<br>\n中國酗酒問題<br>\n大量飲酒還可以導致精神健康問題以及肝臟受損、血壓升高、心律不齊以及癌症等。<br>\n劉世超堅持稱，自己不是酗酒者。同時，他還表示，自己豪飲後身體也沒有任何不適。<br>\n但他承認，自己確實能喝。不過，英國醫生卡亞特（Dr. Sara Kayat）表示， 即使劉世超身體好，沒有不良反應。他這樣做還是會有昏迷、嘔吐甚至窒息等風險。<br>\n除此之外，還會有一些長期影響。不僅如此，卡亞特醫生說，大量飲酒還可以導致精神健康問題以及肝臟受損、血壓升高、心律不齊以及癌症等。<br>\n根據世界衛生組織的數據，2004年，中國人在一個月內過渡飲酒的比例為4%，但到了2016年， 這一比例上升到了23%。這一現象在中國男性之間尤其嚴重。 2003年，大約7.5%的中國男性有酗酒問題，到了2016年則上漲到36%。<br>\n隨著中國人越來越富裕，人們對酒精飲料的胃口似乎也越來越大。<br>\n澳大利亞墨爾本樂卓博大學（La Trobe University）的傑森·姜博士（Dr. Jason Jiang)是中國酗酒問題方面的專家。 他認為，像劉世超這樣的豪飲現象非常危險。但問題是，還有許多年輕人喜歡看劉世超的視頻，這就更成問題。<br>\n傑森·姜博士表示，他也看過一些年輕人在網上貼的類似視頻， 這些年輕人熱衷於顯示自己豪飲的能力，並為此而自豪。但關鍵是，雖然短期之內可能看不出它對健康有什麼影響，但酗酒也會增加其他相關的危害：包括暴力、交通事故、跌倒等。<br>\n對劉世超來說，他現在網紅的地位使他心裏很受用。他本月在社交媒體上寫道：「非常感謝你們給我的支持和厚愛」。<br>\n他還表示， 自己是一名來自鄉下的普通人，非常高興結識這麼多的粉絲。他還說，自己今後將盡最大努力上傳一些好視頻分享給網友。「我愛你們，」他說。<br>\n緊接著，他一按播放按鈕，就開始把啤酒、冰果酒、白酒、一聽紅牛飲料和一個生雞蛋攪拌在一起，在8秒鐘內一飲而盡。","date":"2019-10-28","agreeCount":1,"discussionCount":0}