{"type":"article","id":7229,"title":"黄奇帆放豪言：SWIFT体系药丸，中国央行要成为世界首个推出数字货币的央行取而代之","uid":3685,"topics":[3087,538,1111,1947,1587],"contents":"黄奇帆：中国央行或成为世界首个推出数字货币的央行<br>\n<br>\n钛媒体APP 2019-10-28<br>\n<br>\n<br>\n钛媒体注：10月28日，中国国际经济交流中心副理事长黄奇帆在首届外滩金融峰会发表讲话，详细阐述了数字化与金融结合带来的四个方面变革。钛媒体整理了以下几大重要观点：<br>\n一、猛批SWIFT（环球同业银行金融电讯协会）系统。<br>\n黄奇帆认为在数字化时代，企业间、国家间的支付结算方式也需要进行重塑，而作为世界最大的清算系统SWIFT，以及全球最大的私营支付清算系统CHIPS，都是没有前途的。<br>\n“SWIFT是过时的、效率低下、成本极高的支付系统。SWIFT成立46年以来，技术更新缓慢，效率已经比较低下，国际电汇通常需要3-5个工作日才能到账，大额汇款通常需要纸质单据，难以有效处理大规模交易。同时SWIFT通常按结算量的万分之一收取费用，凭借垄断平台获得了巨额利润。”<br>\n二、中国人民银行很可能是全球第一个推出数字货币的央行。<br>\n黄奇帆指出，目前我国央行推出的数字货币（DCEP）是基于区块链技术推出的全新加密电子货币体系。DCEP将采用双层运营体系，即人民银行先把DCEP兑换给银行或者是其他金融机构，再由这些机构兑换给公众。DCEP的意义在于它不是现有货币的数字化，而是M0的替代。<br>\n黄奇帆表示，DCEP将使得交易环节对账户依赖程度大为降低，有利于人民币的流通和国际化。同时DCEP可以实现货币创造、记账、流动等数据的实时采集，为货币的投放、货币政策的制定与实施提供有益的参考。<br>\n“人民银行对于DCEP的研究已经有五六年，我认为已趋于成熟。中国人民银行很可能是全球第一个推出数字货币的央行。”黄奇帆说到。<br>\n三、数字化平台下的非银金融机构出路在哪里？<br>\n黄奇帆表示，前几年经济有些脱实向虚，许多工商业企业、非金融企业热衷于跨界运作，申请各类金融牌照；各种金融机构热衷于集团化、全牌照，以至于金融业杠杆叠加、风险累积、乱象丛生。<br>\n在黄奇帆看来，他认为最合理、最有前途的模式是数字化平台与各类金融机构的有机结合，形成数字金融体系。各类机构在其中各尽所能、各展所长。数字化平台连接产业链上下游企业，掌握真实的交易信息，可以与各类金融机构合作，为供应链上成千上万的原材料、加工、分销企业提供融资、贸易、资产交易等金融服务。<br>\n在这个过程中，只要数字化平台把控好资金来源、杠杆比率，就能大幅度降低风险，获得合理的利润，还能有效发挥普惠金融功能。<br>\n<br>\n<br>\n以下是黄奇帆演讲速记，经钛媒体编辑：<br>\n数字化与金融结合带来的变革，重塑了全球的金融生态。主要体现在以下四个方面。<br>\n一、颠覆全球个人支付方式<br>\n在数字化浪潮来临之前，我国个人支付主要通过纸币、储蓄卡、信用卡来完成。2002年，在合并了全国银行卡信息交换总中心和18家城市（区域）银行卡网络服务分中心的基础上，我国组建了银联公司。银联创立之后，自主建成银行卡跨行交易清算系统，推广了统一的人民币银行卡标准，在传统支付领域发展迅速，促进了经济社会不断进步。但在创新支付领域如互联网支付、手机支付、二维码支付等方面进展缓慢。<br>\n移动支付使得个人的资金往来信息沉淀下来成为信用数据，使得企业在业态层面有了极大的创新——所有权与使用权分离。这就是共享单车、共享办公等共享业态能够出现并蓬勃发展的基础。企业在销售商品或服务时，不再需要卖掉所有权，而只需要卖掉某一个时段的使用权。未来，共享家具、共享工具、共享智力等各类共享业态在移动支付的助推下，将迎来更大的发展机遇。<br>\n随着区块链技术在金融领域的逐步渗透，个人跨境转账的底层技术实现方式也开始被改写。过去，个人跨境转账需要跨越支付机构、银行和国际间结算网络，整个过程由于串行处理而效率低下。而现在，区块链技术可以作为支付机构与商业银行之间的接口技术。跨境汇款中的多方通过区块链技术将汇款报文传递给各参与方，从而实现多方协同信息处理，将原本机构间的串行处理并行化，提高信息传递及处理效率。<br>\n但是，在新的支付方式高速发展的同时，也要尊重人对支付方式的选择性。<br>\n随着移动支付的普及，部分商家开始热衷于“无现金”，拒收现金的现象也随之增多。根据《中华人民共和国人民币管理条例》，任何单位和个人不得以格式条款、通知、声明、告示等方式拒收人民币。拒收现金的行为不仅损害消费者的合法权益，从长远看还会危及金融安全。同时，由于移动支付的基础是电力设施、数据中心、网络系统，一旦发生意外如地震、断电、人祸导致移动支付无法使用，将会给社会带来严重后果。<br>\n二、重塑贸易清结算体系<br>\n在数字化时代，不仅需要改变个人支付方式，企业间、国家间的支付结算方式也需要进行重塑。企业在开展国际贸易外汇结算时，会面临是两国货币直接支付结算，还是以美元为中间价结算的问题。在人民币跨境支付系统（CIPS）上线之前，人民币跨境清算高度依赖美国的SWIFT（环球同业银行金融电讯协会）系统和CHIPS（纽约清算所银行同业支付系统）。<br>\nSWIFT成立于1973年，为金融机构提供安全报文交换服务与接口软件，覆盖200余个国家，拥有近万家直接与间接会员，目前SWIFT系统每日结算额达到5万亿至6万亿美元，全年结算额约2000万亿美元。CHIPS是全球最大的私营支付清算系统之一，于1970年建立，由纽约清算所协会经营，主要进行跨国美元交易的清算，处理全球九成以上的国际美元交易。SWIFT和CHIPS汇集了全球大部分银行，以其高效、可靠、低廉和完善的服务，在促进世界贸易的发展、加速全球范围内的货币流通和国际金融结算、促进国际金融业务的现代化和规范化方面发挥了积极的作用。<br>\n但是高度依赖SWIFT和CHIPS系统存在一定风险。<br>\n首先，SWIFT和CHIPS正逐渐沦为美国行使全球霸权，进行长臂管辖的金融工具。从历史上看，美国借助SWIFT和CHIPS系统发动了数次金融战争。2006年，美国财政部通过对SWIFT和CHIPS的数据库进行分析，发现欧洲商业银行与伊朗存在资金往来，美国随即以资助恐怖主义为借口，要求欧洲100多家银行冻结伊朗客户的资金，并威胁将为伊朗提供金融服务的银行列入黑名单。随后全球绝大部分银行断绝了和伊朗金融机构的所有业务往来，伊朗的对外金融渠道几乎被彻底切断。<br>\n2014年乌克兰危机中，美国除了联合沙特将石油价格腰斩外，更威胁将俄罗斯排除在SWIFT系统之外，随后俄罗斯卢布大幅贬值，经济受到严重负面影响。<br>\n其次，SWIFT是过时的、效率低下、成本极高的支付系统。<br>\nSWIFT成立46年以来，技术更新缓慢，效率已经比较低下，国际电汇通常需要3-5个工作日才能到账，大额汇款通常需要纸质单据，难以有效处理大规模交易。同时SWIFT通常按结算量的万分之一收取费用，凭借垄断平台获得了巨额利润。<br>\n所以说，在当前数字化浪潮的大趋势下，依托技术更新缓慢、安全性难以保证的SWIFT和CHIPS系统是没有前途的。在大数据平台、区块链技术的驱动之下，构建形成一个新的清结算网络已经成为当前许多国家的共识。区块链技术具有去中心化、信息不可篡改、集体维护、可靠数据库、公开透明五大特征，在清结算方面有着透明、安全、可信的天然优势。<br>\n目前全球已有24个国家政府投入并建设分布式记账系统，超过90个跨国企业加入到不同的区块链联盟中。欧盟、日本、俄罗斯等国正在研究建设类似SWIFT的国际加密货币支付网络来取代SWIFT，越来越多的金融机构和区块链平台正在通过区块链试水跨境支付，用实际行动绕开SWIFT和CHIPS全球支付体系。<br>\n三、改革全球货币发行机制<br>\n货币发行的基础是什么呢？以前货币依靠金、银等贵金属作为锚定物。20世纪70年代布雷顿森林体系瓦解以后，货币发行的基础变成了与国家主权、GDP、财政收入相挂钩的国家信用。美国凭借强大的军事、经济，通过美元垄断了全球石油美元结算和大部分国际贸易结算，美元成为了事实上的“全球货币”。<br>\n然而依赖主权信用发放的货币也面临货币超发等问题。1970年，布雷顿森林体系解体之前，全球基础货币总量（央行总资产）不到1000亿美元；1980年，这一数字大约是3500亿美元；1990年，这一数字大约是7000亿美元；2000年，这一数字大约是1.5万亿美元；2008年，这一数字变成了4万亿美元；到2017年底，这一数字是21万亿美元。<br>\n尤其是近10年来，美国为了摆脱金融危机，通过国债投放货币来刺激经济发展，导致政府债务总量从2007年的9万亿美元上升到2019年的22万亿美元，已经超过美国GDP。如果美国债务持续攀升，到期债务和利息消耗完全部的财政收入，美国没有信用再发国债，融资能力将会减弱，一次新的全球金融危机将不可避免。<br>\n如何改变货币超发的局面？<br>\n在金本位崩溃之后，世界各国一直没有很好解决这一问题。虽然有学者提出回归金本位的呼吁，但受限于黄金储量，回归金本位显然不太现实。在数字时代，有部分企业试图通过发行比特币、Libra挑战主权货币，这种基于区块链的去中心化的货币脱离了主权信用，发行基础无法保证，币值无法稳定，难以真正形成社会财富。本人不相信Libra会成功。<br>\n对主权国家来讲，最好的践行货币国家发行权的办法是由政府和中央银行发行主权数字货币。在全球央行发行主权数字货币的过程中，除了要提高便捷性、安全性之外，还要制定一种新的规则，使得数字货币能够与主权的信用相挂钩，与国家GDP、财政收入、黄金储备建立适当的比例关系，通过某种机制，遏制滥发货币的局面。<br>\n目前我国央行推出的数字货币（DCEP）是基于区块链技术推出的全新加密电子货币体系。DCEP将采用双层运营体系，即人民银行先把DCEP兑换给银行或者是其他金融机构，再由这些机构兑换给公众。DCEP的意义在于它不是现有货币的数字化，而是M0的替代。<br>\n它使得交易环节对账户依赖程度大为降低，有利于人民币的流通和国际化。同时DCEP可以实现货币创造、记账、流动等数据的实时采集，为货币的投放、货币政策的制定与实施提供有益的参考。人民银行对于DCEP的研究已经有五六年，我认为已趋于成熟。中国人民银行很可能是全球第一个推出数字货币的央行。<br>\n四、提高产业链运营效率<br>\n科技金融的发展形式有两种。一种是“互联网+金融”，有条件的数字化平台公司，围绕自身产业链筹建非银金融机构，独立发展金融业务。另一种是“金融+互联网”，金融企业根据产业链发展需要构建数字化平台。<br>\n前几年经济有些脱实向虚，许多工商业企业、非金融企业热衷于跨界运作，申请各类金融牌照；各种金融机构热衷于集团化、全牌照，以至于金融业杠杆叠加、风险累积、乱象丛生。目前，金融业正在按中央部署进行去杠杆、防风险、加强新形势下资管业务、跨界业务的整顿。<br>\n未来，数字化平台下的非银金融机构出路在哪里？<br>\n我认为最合理、最有前途的模式是数字化平台与各类金融机构的有机结合，形成数字金融体系。各类机构在其中各尽所能、各展所长。数字化平台连接产业链上下游企业，掌握真实的交易信息，可以与各类金融机构合作，为供应链上成千上万的原材料、加工、分销企业提供融资、贸易、资产交易等金融服务。在这个过程中，只要数字化平台把控好资金来源、杠杆比率，就能大幅度降低风险，获得合理的利润，还能有效发挥普惠金融功能。","date":"2019-10-28","agreeCount":2,"discussionCount":0}