{"type":"article","id":7232,"title":"都德《最后一课》赏析","uid":13632,"topics":[3089],"contents":"初读都德的小说《最后一课》，就被文中洋溢的离别之殇感动的泪流满面：离开了法国，再也不能学法语。他们爱法国，爱法语，因此，韩麦尔先生恋恋不舍，小弗朗士难过和懊恼，还有镇上人们伤心至极。<br>\n<br>\n<br>\n但细细一读，发现自己是被钓鱼了。<br>\n<br>\n<br>\n其实全文的关键在韩麦尔先生的一句话上：“怎么？你们还自己说是法国人呢，你们连自己的语言都不会说，不会写！”<br>\n<br>\n<br>\n没上过学，不会写字，是正常现象。但法国人怎么可能不会说法语呢？这不是太奇怪了吗？如果注意到了这句话，那么很自然的会问：“阿尔萨斯人既然不说法语，那么它们说什么语言？”<br>\n<br>\n<br>\n《最后一课》妙就妙在这里！<br>\n<br>\n<br>\n看到这里，特意google了一下：阿尔萨斯原属神圣罗马帝国（德国前身），16世纪法国开始占领阿尔萨斯部分领土，17世纪法国彻底吞并阿尔萨斯，1871年普法战争之后，根据《法兰克福条约》，阿尔萨斯重新回到刚刚统一的德国。在法国大革命之前的封建时代，阿尔萨斯虽然被法国统治，但无论在经济上还是文化上都与德国更加密切。当时，阿尔萨斯学校用德语教学、报纸也只用德语出版。法国大革命粉碎了封建制度，法国中央政府才开始从文化上、语言上同化阿尔萨斯。到1871年，阿尔萨斯人口约150万，绝大多数是德国人，他们说的德语方言，属于上德语西部方言的低地阿勒曼德方言。当时，阿尔萨斯会说法语的人口不到四分之一。<br>\n<br>\n<br>\n《最后一课》总共出现了四个人名：小弗朗士（Franz），韩麦尔先生（Hamel），铁匠华西特（Wachter）以及郝叟老头（Hauser）。这其中只有韩麦尔是法国姓氏，另外三个姓氏都是典型的德国姓氏。为什么？答案显而易见：阿尔萨斯人本是德国人，本来就是说德语的。<br>\n<br>\n<br>\n洛林和阿尔萨斯不同。洛林是说法语的地方，而阿尔萨斯是说德语的地方。如果都德确实要描写法国民众离开祖国的伤感，那么以洛林为舞台显然更加合适。但都德偏偏让韩麦尔先生在说德语的阿尔萨斯上“最后一节法语课”，其中用心良苦值得深思。<br>\n<br>\n<br>\n由此可见，都德《最后一课》并非要表达阿尔萨斯人对法国的眷恋之情，而是要揭示更深层次的东西：流着德国血脉、说德语的阿尔萨斯人，在被法国统治二百多年后，在即将回到德国怀抱的时刻，他们心中并没有回归祖国的喜悦，反而是无限的伤感。这是怎么回事呢？<br>\n<br>\n<br>\n这就是本文的中心思想：抨击法国政府的洗脑政策，揭示阿尔萨斯人在洗脑政策下混乱的民族认同。<br>\n<br>\n<br>\n韩麦尔先生在课上强调阿尔萨斯人“是法国人”，却又说阿尔萨斯人“不会说法语”。看似前后矛盾，但其实却揭示了事实真相：阿尔萨斯人并非法国人，但法国政府拼命想用洗脑的方式把他们变成法国人。<br>\n<br>\n<br>\n一句话：都德是高级黑。<br>\n<br>\n<br>\n在19世纪爱国主义泛滥的欧洲，直接批评政府并不合适。因此都德不得不用这种“高级黑”的手法，表达自己对法国灭绝地方文化的洗脑政策的不满。<br>\n<br>\n<br>\n都德《最后一课》总共出现了四个有明确姓氏的人物，他们代表了当时阿尔萨斯不同阶层的人们：<br>\n<br>\n<br>\n韩麦尔先生，《最后一课》中唯一的法国姓氏，也就是唯一真正的法国人。他代表法国政府，是法国政府派到阿尔萨斯、推行洗脑政策的执行者。请看看韩麦尔先生在课堂上说了什么：“你们是法国人”，“法语是世界上最美丽的语言”，前一句谎言，后一句肉麻的赞美。一前一后揭示了洗脑者常用的伎俩。<br>\n<br>\n<br>\n郝叟老头，虽然没有交代他的身份，但他和镇长、邮递员一起，主动来到韩麦尔先生的课堂上学习法语。显然，这是阿尔萨斯本地知识分子的代表。在法国的洗脑政策下，显然只有依附法国政府的“阿奸”才有立足之地，而坚持说德语尊崇德国文化的阿尔萨斯知识分子，在当时只有逃亡德国才有生存的可能。法国当然也愿意着力提拔这些“阿奸”，施行以夷制夷的政策。所以这些人能在法国基层政府机关里面得到诸如镇长、邮递员之类的职位。这些人恐怕也只会三脚猫式的法语，但却是忠心耿耿拥护法国政府，给法国政府当枪使，以至于最后朗读课文的时候，郝叟老头“连声音都发抖了”。忠心耿耿的为法国政府做了一辈子“阿奸”，但一旦阿尔萨斯离开了法国政府，阿尔萨斯的平民百姓忽然发现柏林派来的官员说的话和自己的方言差不了多少，一旦知道自己本是德国人的真相，郝叟之类“阿奸”的在阿尔萨斯还有容身之地吗？难怪阿尔萨斯被割让给德国的时候，大批本地知识分子逃往法国。<br>\n<br>\n<br>\n铁匠华西特，他和郝叟老头不同，对阿尔萨斯被割让给德国一事绝无丝毫伤感。这是绝大多数阿尔萨斯平民百姓的代表，他们只会本地德语方言，不会法语，也不关心政治，当然不会对离开法国有丝毫忧伤。不过，他们也不知道自己和德国的语言文化联系，因此，绝不会为变成德国人而感到欢欣鼓舞。<br>\n<br>\n<br>\n小弗朗士，这是阿尔萨斯年轻人的代表。法国政府的洗脑主要对象自然是无知的儿童。小弗朗士和韩麦尔先生的互动是《最后一课》的主要内容。文章生动的描写了小弗朗士这个顽皮的孩子是怎么一步步落入韩麦尔先生的圈套，最终被韩麦尔的洗脑政策同化。阿尔萨斯年轻人从小被洗脑，最后会觉得韩麦尔代表的法国政府“如此高大”。韩麦尔对小弗朗士的洗脑成功了，但面对着新的德语老师，小弗朗士又会如何呢？也许他会意识到自己被骗了，到那时候他内心的冲击和混乱可想而知。<br>\n<br>\n<br>\n当然，有人会说，德国统治同样是洗脑。在德国统治下，阿尔萨斯的学校教的是标准德语，而非阿尔萨斯方言。不过我想说的是，都德批判的是法国政府的洗脑政策，德国并不在他的考虑之列。<br>\n<br>\n<br>\n19世纪不论是德国还是法国，毁灭地方文化和方言都是司空见惯的事情。事实上，即便阿尔萨斯回归德国，阿尔萨斯也会和德国其他地区一样，本地文化和方言仍然岌岌可危。正如当时法国统治下的巴斯克人或布列塔尼人同样被迫接受法语，而失去了使用自己语言的权利。法国南部本地方言是奥克语，和标准法语实际上也是格格不入的。即便是法国北部的法语区，依然只能说所谓的“标准法语”——巴黎方言，而无权使用自己的方言。<br>\n<br>\n<br>\n我们的时代和19世纪已经截然不同。欧盟投入了大量资金促进地方文化和方言的发展。今天的欧洲人已经意识到，通用语的推广和方言保护并不矛盾。禁用方言的政策，在今天的欧洲人看来是毫无人性的。但19世纪的欧洲或许并不是这样，说一口标准的德语或法语，才是进入上流社会的前提条件；使用方言在当时却被认为是下等人的标志。<br>\n<br>\n<br>\n都德在19世纪试图反对残酷的洗脑政策，勇气可嘉。但作为文学家，他显然不打算用空洞的说理来表达自己的意见。如果都德只是平铺直叙的去写诸如布列塔尼人或巴斯克人如何如何被法国政府强迫放弃自己的语言而使用法语，那是索然无味的，绝不会成为一篇传诵千古的佳作。而都德敏锐的发现了阿尔萨斯这个特殊地域——这个长期被法国洗脑的德语地区。他用讽刺的笔法揭示了二者的矛盾，不仅道出了阿尔萨斯人民族认同的混乱，也巧妙的表达了对洗脑政策的不满。这种手法令人拍案叫绝！","date":"2019-10-28","agreeCount":14,"discussionCount":0}