{"type":"article","id":724,"title":"【品葱备份】品葱搬运工回答集316-320","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集316-320<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n316.中国大陆的户籍制度是如何诞生的？推行户籍制度是出于什么动机？又带来了怎样的影响？</blockquote><br>\n<br>\nfricasseeJuly 22, 2018<br>\n户籍制度的成立初衷，是学习苏联斯大林模式，希望快速完成工业化的累积，以此带动整个社会的发展。<br>\n<br>\n而户籍的作用，其实就是为了方便管理人口所生产的资源，以此来集中生产，将人口分为城市与农村两个群体，然后利用剪刀差，剥削农村人口来供给城市推动工业发展。<br>\n<br>\n除此之外，户籍制度带来的剪刀差利益，也用于给三反五反过程里，受清洗波及而陷入瘫痪的城市重新输血，等于拿农村人口来给执政党的政治运动后果买单堵住城市居民的嘴。<br>\n<br>\n在早期，户籍制度是有自由迁徙权的，这是共同纲领与五四宪法都写明的内容，但不要认为有迁徙权，所以户籍制度的本质就有所改变。<br>\n<br>\n实质上，迁徙权的出现，来自于当时国民党仍然与中共持敌对态度，大陆情况并不明朗，还有许多右派知识分子或左右兼具的民主党派在发声，也就是一群广义上的知识分子们努力下的结果。<br>\n<br>\n但随着思想改造运动的完成，瓦解了知识分子的组织，然后又通过反右运动彻底剥离了其他民主党派的发声能力。<br>\n<br>\n五四宪法也就名存实亡，以至于在后来的三年大饥荒里，出现了不让逃荒，某些干部们吃饱，饿死老百姓的情况。<br>\n<br>\n也就是说，虽然宪法规定了民众在户籍制度下有基于迁徙权的逃荒权力，但实际却根本得不到执行，宪法等于儿戏，那么户籍制度就成了一种枷锁，一方面农民们你要去旅行作为农村户籍的义务，比如集中生产提供劳动力与劳动生产资源，跟着另一方面，政府再分配时，你能得到的很少，主要的资源和你的劳作产物都被用于稳定城市发展。<br>\n<br>\n跟着，农民承担了制度里的义务与责任，却无法享受宪法给的权力，只能大批饿死在家中。<br>\n<br>\n农民真的没有反抗意识么？其实是有的，但大部分农民的知识水平和文化程度摆在那，必须有人带领，比如黄立众，一个出身农村，五十年代在北大毕业的哲学系高材生，在地方上意识到了这种户籍制度的不平衡，自我组建劳动党试图反抗，结果被抓捕收押后遭处死。<br>\n<br>\n从他的个例来看，也能反应出来，农民们的反抗是无力的，户籍制度可以说对农民本身没有任何正面好处，如果非要找也许可以找到，但却不是户籍制度出现的原因。<br>\n<br>\n打从一开始，户籍制度就不是为了服务农民，之后文革加剧，因为林彪与毛泽东的斗争才有了七五宪法，其实本质上跟五四宪法没有什么特别大的差距，因为毛泽东自己也说过：<br>\n<br>\n“法律这个东西没有不行，但我们有我们的一套，……不能靠法律治多数人。多数人要养成习惯。民法、刑法那样多条文谁记得住？宪法是我参加制定的，我也记不得了。我们的规章制度，大多数、百分之九十是司局搞的，我们基本上不靠那些，主要靠决议、开会，一年搞四次。”<br>\n后来直截了当公开否定了民众的迁徙权，甚至写入了宪法，随着改革开放的开始，后续新宪法要脸了，必须有些对公众的交代，但还是没有明确解说宪法内容，只是把户籍制度与宪法否定了人的权力作为历史沉淀，当做理所当然的道理来讲。<br>\n<br>\n总体归纳，户籍制度是一个为了更大程度压榨平民的制度，一开始被美化为方便管理、提高计划经济的生产效率。<br>\n<br>\n当计划经济在大跃进的幻影破灭后，说提高生产效率的谎言也就自然不攻自破，方便管理也只是对于政府而言，是确实方便剥削，后来的多次清洗运动的连坐制度，也是通过户籍建立起来的，将社会里的人通通原子化，制造寒蝉效应威慑民众。<br>\n<br>\n更深层对共产党本身的动机，则是能达到他们预期的社会、经济与政治模式，首先推行计划经济需要户籍制度，结果不成功，那就退而求其次继续剥削农民维持政权运作，后来发现剥削来剥削去，不改革开放也是不行的。<br>\n<br>\n外界资源大量输入中国，人口集中在大城市，然后官方又意识到需要用户籍制度驱逐人口，就开始各种制度性歧视，塑造了大量农民工一辈子给一个城市工作，到最后无法获得当地福利与户籍的情况，用完了以后官方一纸令下，再把人踢回原籍种地。<br>\n<br>\n也就是说，现代的剪刀差，很巧妙的利用了农民们在原籍因为难以谋生或富裕，纷纷外出打工，以廉价使用大量的劳动力建设城市工业与基建，或者一些年轻劳动力维护社会的各种服务消费。例如服务员、清洁员等等边缘化的职业。但因为没有户籍在地，注定无法融入城市本身，子女想要发达，也因为教育政策是倾斜给城市本地居民，所以哪怕能在本地读书，质量也是无法比较，到最后还是会因为本地城市升学名额有限，下一代人也要被踢回原籍。<br>\n<br>\n从这个层面上，就堵死了农民们很多人幻想牺牲自己，让子女在城市居住读书，以此得到跨越社会阶级的可能，其中只有极小的一部分成功了，社会称之为凤凰男，但鸿沟也是极大的，而其他99％的农民和他们的后代，还是要被踢回乡镇去。<br>\n<br>\n一些被利用价值很低，还在歧视性政策下不愿意走的，政府就会用暴力驱赶，消灭他们存身的场所，北京近年驱赶低端人口，各种手段查封他们租住的廉价房区，哪怕在郊区了，也不让你待着，无限提高你在发达城市生活的成本，让你无路可退，不得不回原籍。<br>\n<br>\n我遇到过很多例子，其中一个例子是一个农村妇女，是我姑姑家的远房亲戚的亲戚，好不容易是进入城市，从东北又到北京工作，最后还是被赶了回来，到了东北的老旧城市，其实是根本没有生存空间，因为以前一些工业城市，如今也面临老龄化的问题，本地人养活自己也困难，没本地户籍的就更别提了，但这样的人已经无路可退，六七十岁也要出去有一天做一天，一天生活费也就几块钱到十几块不等，居住房子都没有着落，还要硬撑着脸皮希望我家长辈能让出空下的房子不要租出去，分一个房间给她居住。<br>\n<br>\n这种情况，在全国各地普遍发生，户籍制度没有给这些人一个公平的道理，从过去计划经济生产资料的集中，到改革开放后，外来输入资源的大环境下，故意将资源集中给城市地区，有相当多的资源倾斜于少数人口。<br>\n<br>\n以至于只要是户籍不在城市，就堪称现代下等人，政府又没有更多的资源输入到农村，还不能放弃城市，造成了天平永远不会平衡。<br>\n<br>\n会有什么样的影响？<br>\n<br>\n现在已经开始浮现，三和大神在深圳的情况我想很多人都知道，甚至是闻名国际的一种社会现象，他们其实就是那群户籍制度下被剥削，上没有出路，下回去又是死路的一个社会群体，走入了社会的死胡同，不是他们不愿意工作，而是天生的身份限制了他们的可能。<br>\n<br>\n我接触过一些三和大神，真不是官方引导舆论所说的那种懒或者不愿意工作，而是城市根本就缺乏稳定的环境与岗位给他们生存，低端岗位工资极少，无法负担全国都存在的快速通胀，回老家的话他们又不愿意放弃奋斗一下的心态，甚至是迷茫崩溃后卖了身份证处于高度抑郁状态，你很难说他们是不负责的一群人，不负责的是这个制度给他们带来的阶级上限。<br>\n<br>\n读书注定不是每个人都能有出路，那除此之外的呢？对农村户籍的人来说，已经是没有了，什么富裕村都是极少数的，大部分农村人的生路很有限。<br>\n<br>\n深圳九方一个网红店，随便一壶破水果茶，消费动辄一百五十起，旁边我看一个饭馆招募侍应，起薪才两千，附近就是老旧的“贫民区”，回首看那些大商场，上下好几层，通铺大理石，里外倍干净，不少餐厅装修的好，什么外婆家还是什么大食代，一道菜也竟然几十上百，而那些拿着拖布穿青色清洁服的人，也就只能看着一群群主要以本地户口的人在此消费，但这些繁华与他没有一点关系，我每次看到这种情况都是吃不下饭，因为我很清楚这不是一个自然选择的市场结果，很多时候这是人为制度的剥削，而我们大部分能讨论这个问题的人，是这个畸形制度的受益者。<br>\n<br>\n这就是户籍这个制度的邪恶性，从全部中国民众角度来说，中共政策里很少能找出一丁点正面价值都没有的产物，户籍制度就是这么一个例子。<br>\n<br>\n它分化了中国社会的阶级鸿沟，除了财富与学历水平外，还附加了一个户籍制度，这对大部分都是普通凡人的人而言，就是一个没法靠个人力量突破的透明天花板，有些能跨越阶级或者以财富来达到地位上升的个体，那都是特殊个例，并不具备普遍现象，很多农村人进城还要卖血生存，这一个我国是不会主动宣传，大部分城市人也没有一个主观态度去对这种现象做出反省，更多的是表示：“哎呀，真惨真可怜”，过后没多久，大多也就忘了，有多少人会深深刻入脑子里呢？<br>\n<br>\n快手为什么被批判低俗，又说与社会主流文化格格不入，其实就是二元阶级对立导致的结果，农村人口是占多数的，他们一来不能融入城市，二来又不可能跨越阶级，最后肯定就是自我消化内部文化，普遍又代入到了城市各个区域里，给人一种错觉是源自于城市基层。<br>\n<br>\n事实上中国城市绝大部分社会底层，如果不是遇到意外或流年不利太倒霉，大部分底层边缘人都是农村输入到城市的人口，时间一长城市主流声音在被政府淡化户籍制度的存在感后，反认为是有什么新的低端文化来侵占自己，却忽视了这种文化背后诞生的根本原因。<br>\n<br>\n户籍制度不是大多数政策里的一个小分支，它是中华人民共和国城市地区繁荣的一个最主要根基，是极其重要的，可与党指挥枪这种东西相提并论，没有户籍制度带来的剥削性劳动力，城市也没有办法快速发展，更没法带来中共需要的稳定<br>\n<br>\n说难听点，户籍制度本质就是农奴制度，跟古代的佃户一样，只不过角色转变，城市人口成了地主，农民就还是那个农民。<br>\n<br>\n<blockquote>317.什么样的思考方式或者逻辑，才能不让自己进入别人故意制造的思维误区</blockquote><br>\n<br>\n问题如题。<br>\n不知道葱友有没有这样的感受，有些时候看一些报道，开始觉得他有道理，细细一想不是那么一回事，再想想发现别人是把你当猴耍。<br>\n例如，《局面》里面的采访，徐晓东和咏春宗师的采访，如果你不看打斗的视频，也会觉得咏春宗师说的有道理。例如最近周立波和唐爽的采访，分开看，都觉得他们各自有自己的道理。<br>\n事实真相只有一个，经过一些人特意的加工，或者片面的强调，通过一些实际逻辑不通的推理，或者无脑的煽情和鼓动，最后你看到的报道千差万别，到底哪个是对的？<br>\n我的问题，什么样的思考方式或者逻辑，才能不让自己进入别人故意制造的思维误区？以及如何训练自己的逻辑能力和思考方式。<br>\n<br>\n鹿ㄦJuly 22, 2018<br>\n<br>\n<br>\n非常琐碎的想法<br>\n<br>\n这也在最近思考的问题，那就是怎麽面对媒体对于事情的报导。过去几年有许多新媒体冒出头。我认为是跟人们非常不信任传统媒体的报导有关系，觉得这些电视跟报纸就是收了钱，报导出来的东西只会替某些势力说话。因此宁可去相信一些网红的爆料或评论。反映了一种心理，那就是我至少看的到这些人的面目，那麽这个人是我选择信任的。 <br>\n<br>\n这就是为什麽直播会兴起的原因之一（在大陆或许没落许多，但欧美仍盛行），因为在没有经过剪接的情况下，人们会认为那些直播主是「真的人」，带来了一种互动与社交的错觉。很多人并不能明白为何会有金主的存在，实际上也是一种「未加工感觉」的贩卖。能让一些人相信，他们就像是你身边的朋友或伴侣一样 <br>\n<br>\n然而，他们是他们自己吗？这不就是提问的问题核心，「我看到的XX真的是XX吗？」。如果这些直播画面是真实的，那这些直播主怎麽还会被爆出跟金主闹翻，或是代打代唱的新闻呢？原因或许在于，这些无剪接也是一种加工，是这些直播主选择要让观众看到的其中的一个面相而已。那麽，为了要知道「我看到的XX真的是XX」。难道观众们只能全天候的盯着监视器，看着直播主的一举一动？首先是时间成本上的不可行，再来，这个把直播主一举一动都记录下来的监视器画面，真的就是直播主的真实个性了吗？这个答案恐怕也是否定的，否则这个社会怎麽会有那麽多戴帽的新闻呢？他们不是也是全天候的待在受害者身边吗？ <br>\n<br>\n这个问题问到最后，就会完全地陷入黑客帝国（骇客任务）所讨论的核心命题，那就是「我们所在的世界是真实的吗？」。我们只能透过知觉，来意识所谓的真实。但若是存在意识外的可能呢？是不是那些东西才是所谓的真实？说白话点就是，我们只能透过直播来认识直播主，但要是镜头外的直播主，才是真的直播主呢？那我现在看的这些画面，不就是只是一种假象了吗？<br>\n<br>\n回到原本的问题，个人并没有什麽好建议。如果有的话，就是重看黑客帝国吧......<br>\n<br>\n<blockquote><br>\n318.加入欧盟有哪些好处和坏处？以及如何看待这个组织？</blockquote><br>\n<br>\n权利，义务，历史，现实，前景等<br>\n<br>\nwondermanJuly 22, 2018<br>\n<br>\n要回答这个问题就得看看欧盟的政策，如下所示：<br>\n<br>\n实行里斯本条约核心的决策机制<br>\n成员国间的自由贸易<br>\n一致的对外关税，以及一致的对外贸易地位<br>\n参见《申根公约》移除成员国家的边界控制（除了英国、爱尔兰、罗马尼亚、保加利亚、克罗地亚和塞浦路斯）<br>\n欧盟成员国任何国家的公民都可以自由在欧盟成员国内居住和工作，如果他们可以自给自足的话<br>\n允许欧盟任何国家的公民在当地政府和欧洲议会的选举中投票<br>\n成员国间资金自由流动<br>\n协调政府法规公司法律和商标注册<br>\n单一货币：欧元（欧元区内各国，除了丹麦、瑞典、英国、波兰、罗马尼亚、保加利亚、捷克、匈牙利、克罗地亚，但部分国家欧元和该国货币并用）<br>\n欧盟内部大范围的环境政策合作<br>\n共同的农业和牧业政策<br>\n在预防犯罪行为方面进行协作，包括分享情报，协调犯罪行为的定义<br>\n一个共同的对外政策是欧盟努力的目标，但是仍然有相当的一段路要走。欧盟在2003年对伊战争上的分歧表明了欧盟离这个目标还有多远的路程<br>\n一个共同的安全策略，包括建立一支60,000人的快速反应部队作为维和目的，一支欧盟军队和一个欧盟卫星中心（获取情报目的）<br>\n对收容和外来移民制定一致的政策<br>\n共同的附加税、消费税等等<br>\n援助不发达地区的基金<br>\n建立援助候选国和其他东欧国家的资金<br>\n研究基金<br>\n<br>\n<br>\n也就是说加入欧盟的好处包括：<br>\n<br>\n和成员国之间的自动贸易、人口自由迁徙，自由的做生意，共同对外贸易政策，共同的防御，不发达地区可以被援助，共同的学术交流，东欧可以和西欧产业链对接分工。<br>\n<br>\n但是同样也有可能不好的因素：<br>\n<br>\n包括共同的附加税、消费税等和一些行业政策等，但是这对一些欠发达的欧盟国家其实不一定有利，例如，希腊需要宽松货币、低税收了，欧洲央行可不一定和你同步。<br>\n<br>\n再比如人口自由迁徙，东欧的人才因为高薪吸引都跑到西欧。<br>\n<br>\n<br>\n<blockquote>319.如何看待最近墙内互联网爆发的中华人民共和国疫苗造假，官商勾结的新闻？</blockquote><br>\n<br>\nPitt ShJuly 23, 2018<br>\n我来做第一个回答。品葱对于中共利益集团奴役和迫害人民群众的相关回答已经非常多了，如果你是老用户，我再多写很多关于内部利益纠葛和司法系统心痛虚设的抨击答案并没有很多意义，大家都知道这类新闻对于独裁和恶毒的中共来说并不是什么大新闻。<br>\n<br>\n中共现有的体制和司法系统注定了他一定会不断地犯错，一定会不断地对这个国土上辛苦而毫无人权的人民们下毒手，保证自己的利益，确保自己庞大独裁系统的运作是他必须要维持的底线也是中共体制的运作基础。由于其国家暴力机器运作的强大控制力，出现这类新闻后，删帖，转移矛盾，引导舆论，然后再一波洗脑式的民族主义高潮即可顺利解决危机。<br>\n<br>\n因此，我以我个人名义代表我个人，以一个拥有中国血脉的中国人身份，以人类本身的人权作为底线，以人类的良知，文明，人类生存权为要素，向未来的民主中国：无论是归来恢复合法身份的中华民国政府，还是变天后的民主中华共和国，又或者是中华合众联邦也好。向未来的那个真正民主开放，包容并蓄，司法独立，权利受到严格分散与控制的民主中国的国家议会，国家国会，以中国（民国，联邦，中华民主共和国）最高宪法为支持，正式提议：请国会，议会批准，立法机关与政府正式启动立法程序，国家司法机关启动相关调查程序，动用司法武器，捍卫中国人的尊严和人权，用民主中国的力量，彻彻底底的审判这些在旧的法西斯独裁中华人民共和国体制下，绑架整个国家和人民，祸国殃民的人类和中国人蛀虫，我请求国会审判当时在职的触犯中国人民利益的所有中国共产党相关的官员极其犯罪的家属和裙带人员，同时请求国会与民主中国的政府与他国启动引渡条约，逃亡至海外的官员的裙带关系必须回国接受审判，他们手上沾的鲜血，必须在人民面前接受法律的制裁，请求民主中国的政府与国会彻查中共麾下的商人行为与资产，调查他们的所作所为，资产来源和去向，为选民，为人民作出交代，请求最高司法机构，国会启动相关调查程序，调查中国人民党卫军军内的腐败，权利交易问题，彻查过去党卫军对人民的所作所为，请启动相关军队独立程序。对中共高层的数万利益裙带关系，请最高法院，国会，民主政府对其彻查，坚决不要放过这些披着中国人皮实则双手沾满国人鲜血的卖国畜生，调查与审判这些人渣在执政时期犯下的罪孽，将民主中国的法制贯彻到底。<br>\n<br>\n当民主中国成为现实，人人手中拥有选票，权利分散，司法与军队独立而忠于法律时，希望可以在人民的面前，用“新中国”的司法武器，彻彻底底的审判这些罪人，作为当今世界上最邪恶，最反人类的政府，现执政的中华人民共和国中国共产党政府双手沾满了鲜血，必将接受审判，他们的屠刀已经经历过了各个年龄阶段的中国人，武器的屠杀，食品的毒杀，药物的造假，体制的残害，希望民主中国政府与国会做到对国家，对人民利益的保护和负责，做到对法律和司法系统的忠诚，这些禽兽的所作所为绝对不能因为历史的进度而忘记和遗漏。另外，请求立碑纪念旧中华法西斯帝国中受到迫害死去的千千万万中国人，将历史的真相编入教科书和历史书，让后代和国人更好的了解黎明前的黑暗到底发生了什么。<br>\n<br>\n以上，至未来民主中国（民国，联邦，新共和国，新中国等等）的政府，国会/议会，最高司法机构。<br>\n<br>\n正式写成了专栏的模式，我还是一个活在民主中国梦里的那个中国人<br>\n<br>\n<blockquote>320.专栏文章: 未来民主中国国会中的演讲稿，参考美国2018年国庆咨文特朗普总统的演讲</blockquote><br>\n<br>\nPitt ShJuly 23, 2018<br>\n总统先生，议长先生，副总统先生，各位国会议员，民主中国最高法官们，以及我的中国同胞们：这是我第一次站在民主，法治后的中国国会中，对在座的各位演讲，众所周知，过去的中国可以说经历了非常黑暗的一个时刻，共产党法西斯专政对中国大地上14亿人民采取了疯狂的压榨与掠夺，他们通过血腥的手段镇压我国民间的反对势力，绑架全中国所有人为其所用，控制媒体与宣传通道做到高度的思想专政，对外出卖人民利益，对内暴力高压，在他们倒台后的这国会上，我终于可以大声的用中文向大家控诉这些披着中国人皮的禽兽所做所谓，控诉他们对中国人民的迫害，对人类的罪恶的影响！<br>\n<br>\n总统先生，各位法官，议长先生，由于共产党法西斯的倒台，我们目前国内已经抓捕和控制的中共犯罪人员数量十分庞大，目前司法与警务机构给予的数据相关人员已经超过了2万，为了逐步恢复和更好的建设好国家，我建议启动相关司法程序，对目前已经抓捕和控制的中共犯罪集团成员予以司法审判，他们必须为其过去和倒台当时所犯过的错，对国家和人民犯下的罪孽负责，不能因为其求饶，利诱或者没有经历过就从轻或者不处置，民主中国是以最高宪法为最高力量和最根本基础的司法民主国家，我们必须严格按照司法程序，用司法的武器让这些对人民造成极大伤害的人付出代价。同时，我了解到，虽然绝大部分的中共组织人员在境内已经被控制，但他们的子女，亲属，亲朋好友依然逍遥法外，总统先生，各位法官，议长先生，各位议员，我请求各位启动相关司法程序与外交手段与海外邦交国尽快完成引渡条款，将这些在逍遥海外的罪人带回国内接受审判，他们应该，也必须为自己和自己亲人做过的罪恶负责，当然这些都会依照民主中国的司法体系来处置。<br>\n<br>\n大家一定还记得64死去的学生们，记得文革被斗死的群众们，记得那些死在中共监狱里被刑讯逼供，被冤枉的亡灵们，更记得被中共的毒食品，毒空气，毒药物，毒体制所残骸的千千万万的同胞和孩子们。在这里，我希望能够立法设立国家哀悼日，缅怀这些被邪恶中共迫害致死的同胞，这是我们对他们所能做到的力所能及的事之一了。当然，我也希望我们未来的历史教科书里可以更加公正公平，更加详细完整的记录过去这片大陆所经历的悲惨遭遇，让我们的后代不至于像我们那时候经历的中共洗脑教育一样变得像一个机器，他们有权利有资格知道历史的真相。<br>\n<br>\n尊敬的各位议员，议长先生，总统先生，各位法官和中国同胞们，目前中国的一切正在复苏和前进，我们也不能完全脱离现实，彻底连根拔掉过去邪恶中共留下的遗产，除了政府部门的任用，我想在新的民主中国，一些尚有良知的前中共人员还是有其立身之所的，还是能为这个国家的人民做点什么的。但是，各位，我希望不要忘记那些资产来去不明，发家史和公司详情都是未知数的原中华人民共和国的那些商人们，他们中有一部分还在这片国土上经商，有一部分看到风向改变已逃至海外。尊敬的议长，总统先生，各位法官和同胞们，我建议对其背景和资金做司法上的彻底调查，尤其是中国500强与世界500强中的中资公司与其领导层的财路问题需要详细的司法审查，如有违法应该走相应的司法程序，不能因为他们是民营领域或者所谓的经济支柱而避重就轻，逃避责任，要知道他们的财产很可能都来自于中国广大人民的血汗钱，而企业本身没有他们也可以更好地运行下去。另外我相信，民主中国在司法体系健全和完整的情况下，有司法作为背书，充分竞争的市场一定会有更好的未来。<br>\n<br>\n尊敬的参谋长联席会议主席先生，议长先生，总统先生和各位法官，同胞们。我们知道，民主中国经过改革后，军队不再听命与一个政党，成为其独裁专属的党卫军，现在的军队已经效忠于司法，宪法与国家，保卫人民是军队的第一责任，这让人感到欣慰，这才是我们伟大中国的人民军队，众所周知，过去中共的解放军只拥护中共单一政党，有过对人民开火的历史，是中共压迫人民的最强大力量，如今经过司法改革，这只党卫军已经正式成为保卫我国人民和国土的国防力量，这只军队不再需要去“解放”别人，而是要保卫和守护他的根基，这也多亏了我们的最高宪法，如今的军队已经独立和司法化，管理更透明，运作更高效，服务于人民，法律与最高宪法的军队已经完全不同于过去的洗脑化党卫军了。然而正如我开篇所说，希望各位不要忘记曾经把控这个军队的中共反人类高层们，希望不要忘记他们曾经用这个军队做过什么，威胁和处理过谁，我说这些是希望各位时刻保持警惕，避免纳粹中国再次复辟，也同时警醒我们的下一代不要走上过去的老路，至于尚在监牢中的老中共军队人员，司法会作出公正的裁决。<br>\n<br>\n在民主中国重新起航的路上，我想除了对内法制以外，我们更要认清我们的国际形势，看到我们周围的情况，回顾历史，我们可以看到哪些国家曾经在我们为难的时候落井下石，哪些国家对我们有过帮助，同时在对外资的态度上，我们也可以回忆一下，哪些国家的企业曾经为了金钱和财报的增长出卖了中国数以亿计客户的资料和信息，成为了中共的帮凶，又有哪些企业通过在华投资助长了中共的气焰，使他们更好的奴役我们的人民，有些企业的名字在此我不提各位想必也心知肚明了吧，我希望各位了解到，中国的未来靠的是我们自己，而不是奢望他人对我们有什么施舍或者昧着金钱来拯救我们，当然，过去曾经对中国人民犯下过罪孽的外资企业，我希望国会和法院可以不要忘记走司法审查的程序，人犯罪要负法律责任，更何况企业呢？<br>\n<br>\n我们的媒体，在过去邪恶中共时期，曾经是洗脑和掠夺的工具之一，各位同胞，总统先生，议长先生和各位法官，虽然新民主中国的宪法已经规定了言论的自由性，终于将说话的自由人权还给了人民，但我希望各位都不要忘记曾经的黑暗，不要忘记曾无法发声的可怕，希望中国的媒体人能够起到监督的作用，能够放任，允许不同的声音的存在，更开放更包容才应该是现代人类文明的未来，我希望中国永远不会背离这个基础而是更好更开放更包容不同的声音和思想。<br>\n<br>\n最后欢迎各位海外的华人有意愿的话可以回到中国，无论是投资还是回归，新的民主中国的司法体系将是你们的后盾，你们不需要再担心受骗和邪恶中共的欺压，不用害怕回到过去文革和习时代的恐惧。民主中国的司法会保证你的人权和财产安全，无论是否最终愿意回到这个国家。当然也请遵守我们的劳动法律，保护和爱护我们的人民，毕竟他们纳税养活了这个国家和政府，如果投资和经商也请勿忘法律。<br>\n<br>\n如今，原来的人民大会堂已经改造为民主中国的国会。自由，民主，法制成为了新中国的根基。美国人说，对自由的向往对自由的把控催生了他们，也让他们强大，那么我认为，新中国的司法环境，新的体制和未来一定也能引领我们完成自我命运的把控，愿自由引领中国走向更美好的明天，过去中共的黑暗时刻提醒我们：是人民造就了这个国家，是人民养活了这个政府，人民才是军队最需要保护和信赖的基础，是人民才能让中国更加伟大。请在座各位，经历曾经中共黑暗的各位永远不要忘记这个历史，永远执行和维护好我们的司法体制，也请总统先生，议长先生，各位法官和参谋长主席先生更好的服务好我们的人民，谢谢。<br>\n<br>\n——————————————————————————————————————————以上，一个活在民主梦里的中国人。","date":"2019-02-22","agreeCount":1,"discussionCount":0}