{"type":"article","id":7240,"title":"共青团中央又转发雄文：【起底】黑衣暴徒：人前“无大台” 幕后“正规军”","uid":14394,"topics":[2746,147,17,163],"contents":"注：读完这篇文章以后，最大的问题是,这样公开宣传抗议者的对抗措施真的没问题吗，就不怕国内看到的人有样学样？共青团中央果然是隐藏很深的高级黑 ：）<br>\n<br>\n--------------------------------------------------------------------------------------<br>\n在报道此次香港事件时，西方主流媒体不约而同、言之凿凿地声称，这是一起“无大台、无领袖的社会抗争”，大部分都是“没有代表群众的领导人和组织的自发运动”，又称“野猫式抗争”。<br>\n<br>\n他们竭力描绘这么一幅景象：“示威者”通过网上讨论区“连登”以及加密通讯软件Telegram，自发组织和讨论活动，自行学会制造路障、盾牌和燃烧弹，自行摸索“前线如何组队”、“哪种方法扑熄催泪弹最佳”，自行研发、推广各类手语和战术动作，自行侦察、刺探警方战术，自行批量生产近乎“专业人士”所做的文宣产品……<b>总而言之，一切的一切都是“无大台”的暴徒们“自学成才”、“自行其是”的结果……</b><br>\n<br>\n西媒，你说这些话，你自己信吗？<br>\n<br>\n今天，就把这次事件的底细扒一扒，让大家看看，发生在香港的并非什么游行示威，而是一场策划精细、组织严密、行动专业、保障有力的暴力活动。<br>\n<br>\n<b>（一）新型网络平台的强力动员</b><br>\n<br>\n老吴的上一篇文章（<a href=\"https://link.zhihu.com/?target=https%3A//weibo.com/ttarticle/p/show%3Fid%3D2309404431745054277801\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">打开港版“颜色革命”的潘多拉魔盒</a>）已经跟大家谈过，对于如何挑起一场“颜色革命”，西方已经拥有了一套成熟的理论，对怎样进行网络上的思想战可谓是“轻车熟路”。香港社会存在的一些客观问题，也给了他们挑动对立、制造矛盾的土壤。有了精神引导和控制、又有了受众，剩下的任务，就是以某种形式的组织，把这些人动员起来，并通过他们去影响更多的人了。<br>\n<br>\n这个时候，形形色色的网络工具登场了。<br>\n<br>\n脸书、推特等传统的网络平台自不必多说。这次香港暴乱，具有很强保密性的新型网络平台，比如电报（Telegram）、连登（LIHKG）等等，都发挥了极大作用。Telegram名声在外，连“伊斯兰国”恐怖分子都甚为依赖；连登也很有意思，只要谁发表跟反对派不一致的观点，就会被群起而攻之，踢出群组，甚至直接封掉账号。<br>\n<br>\n让我们看看，这些网络平台上都在发生着什么？<br>\n<br>\n有报告警察实时位置的，有通知前线需要物资的，有讨论战术的，有转发仇警图片及假新闻的，有教授制造武器的，还有教唆杀警的……简而言之，这里就是暴徒们进行文宣、教育和动员的大本营。有内地网友坦言，看到这些东西的感觉就好像劈开了一个好几米高的白蚁窝。<br>\n<br>\n通过在平台上讨论、互助、学习，暴徒们更容易培养出“手足”之情，也更易感受到强烈的投入感和参与感；也正是通过这些工具，境外人员更容易教唆和指挥。在Telegram上，有个专门由外国人组成的支持香港暴乱的群组。他们为暴徒出谋划策，引导暴徒制造国际舆论热点，甚至还会亲自出手帮忙修改外文文宣方案。<br>\n<br>\n<b>网络动员的强大力量，让一些暴徒产生了“幻觉”，甚至有人妄言：“我们想动员的，是全港的力量。”</b>为此，他们精心制订了一份专门针对爱国爱港“蓝丝带阵营”的《蓝丝攻略》，声称要通过网络舆论攻撼蓝丝的心。这份攻略将“蓝丝”群体细拆分类，精分出18类人群，并针对每类人群拟定“最直击人心”的文宣方案。<b>这是没有专业力量支持能干出来的事吗？</b><br>\n<br>\n<b>（二）暴徒速成记</b><br>\n<br>\n这次暴乱中，暴徒所展现出来的格斗技能、血腥和狂热令人印象深刻。看起来青春向上的年轻人，怎么就变成了技能满满的暴徒？莫非真的如西方媒体所说，他们突然就“自学成才”了？答案显然不是。<br>\n<br>\n在尖沙咀一栋大楼的房间内，一名熟悉“四合一搏击术”的“外教”正在授课。他的目标，是在一个全日制课程内，把学生训练成懂得“防卫术”的人。<b>为了在与警察“作战”中占优，这位“外教”还特别开设了“战术电筒防卫”“夺棍技巧”等课程。</b><br>\n<br>\n作为“战前培训”，现场训练只是其中的一步。有一款叫“香城online”的游戏，为我们打开了暴力训练更隐秘的大门。<br>\n<br>\n<a href=\"https://pic3.zhimg.com/80/v2-88bc708835372ddeb65043f1e5a50c02_hd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic3.zhimg.com/80/v2-88bc708835372ddeb65043f1e5a50c02_hd.jpg\" alt=\"https://pic3.zhimg.com/80/v2-88bc708835372ddeb65043f1e5a50c02_hd.jpg\" style=\"max-width:100%\"></a><br>\n这是一款以香城为背景的角色扮演游戏。玩家分为5个等级：“行完就走”、“后排和理非/发梦新手”、“发梦经验者”、“中上玩家”和“战士玩家”。其主要任务是“游行、爬山、打怪、守城”。<br>\n<br>\n有没有很熟悉？这竟然是香港暴乱活动的真人游戏，而游戏中的“怪兽”隐喻的就是暴徒口中的“黑警”。这些年轻人加入到全城“打怪”升级活动。他们组队分工、调度指挥，冲杀在“打怪”一线，期待迎来“胜利的时刻”。<br>\n<br>\n在游戏中，暴徒模糊了虚拟与现实的界限，突破了法律的规限，失去了对生命的敬畏，忽视了对行为后果的认知。他们以为面对的只有敌人，以为受伤可以回血、死后能够重来。<b>他们只有一个重要目标——赢。</b><br>\n<br>\n就这样，这款特别的游戏，将一群失去理性的年轻人，打足鸡血送上战场。<br>\n<br>\n<b>（三）极其专业的现场组织</b><br>\n<br>\n外行看热闹，内行看门道。<b>同样一张暴乱现场的照片，普通人只能看出暴徒们如“人海战术”乌泱泱地往上冲，内行人却能一眼分辨出其中的门道</b>：暴徒们就像军队一样编制成大大小小的队伍，“勇武”在前负责攻击，“长枪兵”在前、“盾牌兵”掩护、“掷弹兵”发起攻击；“和理非”在后负责物资补给，并规定“保持一只手臂的距离，确保物资线和逃生线畅通”。其他诸类“兵种”，不一而足；专业性之强，令人惊讶。这是“自发”团体能组织出来的？一些国家的反政府游击队恐怕要哭了：老子的队伍咋没这么厉害呢！<br>\n<br>\n<a href=\"https://pic2.zhimg.com/80/v2-65bc68ead76e8ebc9d4846f4157c5e65_hd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic2.zhimg.com/80/v2-65bc68ead76e8ebc9d4846f4157c5e65_hd.jpg\" alt=\"https://pic2.zhimg.com/80/v2-65bc68ead76e8ebc9d4846f4157c5e65_hd.jpg\" style=\"max-width:100%\"></a><br>\n<center>网上曝光一则关于香港暴徒在示威游行期间的“作战策略懒人包”</center><br>\n所以说，这些暴徒到底是怎么做到的？答案并不难找。网上早已曝光了一份香港暴徒制作的“作战策略懒人包”，里面详细解释了怎么与警方“作战”。<br>\n<br>\n人员如何分工？ 除了“勇武”与“和理非”外，现场还有“远攻”负责远程物理攻击，“消防员”负责在勇武后方空间灭火。“旗手”是活动现场最重要的现场指挥者，主要职责是信息的传递，保持队形，留意各方面传递来的情报。<br>\n<br>\n信息怎么传递？手语是主要的沟通方式，物资供应、后勤救援、屏障设置等指令和要求都可以迅速传达。<br>\n<br>\n物资怎么供应？稳定的人形供应链，可以为前线对抗警察的暴徒提供源源不断的头盔、雨伞、口罩以及护目镜等物资。<br>\n<br>\n<br>\n<center><a href=\"https://pic3.zhimg.com/v2-8264a530e80a3cad6b3583f19e4587e6_b.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic3.zhimg.com/v2-8264a530e80a3cad6b3583f19e4587e6_b.jpg\" alt=\"https://pic3.zhimg.com/v2-8264a530e80a3cad6b3583f19e4587e6_b.jpg\" style=\"max-width:100%\"></a></center><br>\n<center>移动中的人形供应链。</center><br>\n警方行动如何掌握？为了及时获得警方动态，暴徒曾广泛使用一款名为<b>“HKmap.live”</b>的地图应用，可以实时显示警员与警车位置，<b>被暴徒用来躲避警察逮捕，甚至伏击落单警员。</b><br>\n<br>\n<b>应急事态如何处置？台湾地区的技术人员为香港暴徒提供了在断网情况下仍然可用的通讯软件，比如Bridgefy、Zello、iNtercom、FireChat等，其中Zello在乌克兰“颜色革命”中被广泛使用。</b><br>\n<br>\n撤退时，利用施工护栏、垃圾箱及建筑材料等制作路障，边设路障边纵火；被捕时，用“外国朋友”推荐的Parachute向组织发送消息，各群组紧急删除与被捕人员对话记录，并将其清除出群组。若被捕人员未及时发送信息，前线人员也会拍摄被捕人员照片，要求辨认该人身份，及时处理。<br>\n<br>\n在如此专业、严密的现场组织背后，还有一个更庞大的网络在运作。大致来说，分为文宣组、哨兵组、物资组、情报组等多个灵活的小组。<b>从暴乱活动前发布作战攻略，到活动中分工运作，再到活动结束后有专车接送。整个暴乱活动的筹备和执行之专业，令人震惊。</b>说这是“无组织”、“纯自发”的，西媒莫不是把香港暴徒们全都当成三体人了？<br>\n<br>\n<br>\n<b>（四）足以打仗的武器装备</b><br>\n<br>\n看到这里，你或许会想到一个词——战争。没错，这种有组织的暴力活动，在某种意义上已经是一场“战争”了。<br>\n<br>\n看看暴徒的“武器谱”。汽油弹、通渠水水枪（腐蚀性武器）、简易炸弹、弓箭、改装弹弓、自制烟雾弹、自制火焰发射器、砖头棍棒……化学燃爆、腐蚀性武器和纯物理攻击，不一而足。<br>\n<br>\n<a href=\"https://pic2.zhimg.com/80/v2-ba1209e6a57c2614ee6ea4fd3188c169_hd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic2.zhimg.com/80/v2-ba1209e6a57c2614ee6ea4fd3188c169_hd.jpg\" alt=\"https://pic2.zhimg.com/80/v2-ba1209e6a57c2614ee6ea4fd3188c169_hd.jpg\" style=\"max-width:100%\"></a><br>\n看看暴徒的装备。除了在连登等网络平台学习自制攻击性武器，暴徒还有全套的黑衣、黑罩、通讯器材等，<b>“可以媲美防暴警察的装备”</b>。同时，他们还对防毒面具、护目镜、安全帽、身体护具、防弹装备以及其他装备进行有组织的分类管理，并比较研究各类设备在暴力活动中的实用性。&nbsp;<b>由于香港地区缺货，以台湾桃园市空服员职业工会为代表的台湾工会、教会等为他们募集、提供装备。</b><br>\n<br>\n<a href=\"https://pic3.zhimg.com/80/v2-9d903a8cbb5973f0dc597c6f85a8bc46_hd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic3.zhimg.com/80/v2-9d903a8cbb5973f0dc597c6f85a8bc46_hd.jpg\" alt=\"https://pic3.zhimg.com/80/v2-9d903a8cbb5973f0dc597c6f85a8bc46_hd.jpg\" style=\"max-width:100%\"></a><br>\n看看暴徒使用暴力的策略。今年6月11日，一个新版的《抗争手册》在脸书上的“本土民主前线”发布。这本小手册的主要内容，包括防护装备简介、装备全览、个人训练、战场应对等各个环节的暴力策略。<br>\n<br>\n此外，<b>暴徒还有战伤救治、战损处置、伴随式心理辅导、战后心理干预、法律援助、顾问咨询等一整套的后勤保障机制。</b><br>\n<br>\n<b>（五）香港暴乱真的“无大台”吗？</b><br>\n<br>\n在暴徒脆弱时，有的心理辅导机构不引导他们停止使用暴力，反而鼓励继续“战斗”；在暴徒需要法律支持时，有的法律援助团体提供专业的法律服务，解除其后顾之忧。<br>\n<br>\n其中，“顾问咨询”尤其值得挖一挖。因为它从另一个层面，暴露了潜藏在这个体系下的一个关键点——外国势力的深度介入。<br>\n<br>\n据内部人士透露，<b>柯林·斯巴克斯（Colin Sparks）</b>，这位<b>香港浸会大学的英国籍教授</b>看似是一位研究文化传播的学者，其实干了不少乱港的勾当：提供私人账户，为暴徒募集大量资金；发表赞扬暴徒的文章；在一个具有英国官方背景的“网络起义平台”煽动激进游行示威<br>\n<br>\n<a href=\"https://pic4.zhimg.com/80/v2-9334bc96d4f323a9e44ecd037d6ca36f_hd.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pic4.zhimg.com/80/v2-9334bc96d4f323a9e44ecd037d6ca36f_hd.jpg\" alt=\"https://pic4.zhimg.com/80/v2-9334bc96d4f323a9e44ecd037d6ca36f_hd.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n有顾问给出“咨询”，有号称美国中情局（CIA）“白手套”的美国国家民主基金会（NED）等的资金支持……这些一起构成香港暴乱的外部策动力量。而在作战实施上，香港的部分精英阶层幕后指挥，青年和一些行业的人士直接参与、实地指挥，<b>共同组成了一个庞大而又精密的机器，操控、指挥着香港街头那些无知的棋子工具。</b><br>\n<br>\n到目前为止，我们揭开的只是暴徒指挥组织体系的一角。香港暴乱真的“无大台”吗？<b>没有能镇住各路妖孽的头目人物，这也许是真的，但这绝不等于暴乱背后没有组织、没有操纵。</b>恰恰相反，那些幕后黑手依托着互联网和社会组织，对事态的遥控程度，甚至已经超过了此前发生在其他地方的“颜色革命”。<b>就算流窜于香港街头的真的是一群“野猫”，在它们背后也正站着一个邪恶的女巫。</b><br>\n<br>\n<br>\n——————————<br>\n<br>\n<b>本文来源：新浪微博@吴知山</b>","date":"2019-10-28","agreeCount":1,"discussionCount":0}