{"type":"article","id":7241,"title":"共产主义者从不屑于隐藏自己的观点","uid":17713,"topics":[147,276,621],"contents":"作为品葱的资深潜水党，本来没打算注册发言的。一来是工作学业繁忙，没时间发帖写东西。二是表达政治观点几乎要无可避免的面对站队的问题，而一旦开始站队，就必然会与很多人的政治观点或者诉求相左。哪怕同样站在品葱的主流观点反共的立场上，依然也会与其他的抱有不同反共立场的人发生冲突，也就无可避免的陷入到论战中。所以作为一个秉持着与品葱主流价值观相悖观点的人，一直不愿意注册发言，一个是怕人误会，以为是党国派来的奸细，或者被洗脑的粉红豚，再一个，如果被人怼了，或者被品葱的诸位围攻了，我很难控制自己不去反击回去，这一来二去，必定是一场消耗战，捎带还有可能被人问候家人祖先。<br>\n<br>\n之所以没忍住还是要发出来，主要是在品葱这么个反共反毛意识形态占据绝对主流的论坛上，刷到了某位同志的提问，提问是，这里允许毛主义者发言吗？毫不掩饰自己的共产主义或者毛主义的意识形态，当然毫无例外，下面基本上都是一边倒的驳斥与讥讽，甚至还有一些谩骂。我觉得，既然遇到了同志，而潜水也够久了，干脆就写一篇吧。初次发文，觉悟不高，还请各位嘴下留情。<br>\n<br>\n我之前看了一下品葱的流量统计，印象中大概是有七成左右大陆用户，剩下的是台湾，北美和香港。而我之所以来品葱，也是偶然通过谷歌搜索资讯进来的。一开始以为又是一个如大纪元那样观点立场鲜明的政治网站，后来花了大概有三天的时间仔细的阅读了相当数量的贴文后，才发现别有洞天。老实说，我还是很喜欢逛品葱的，先不论政治观点立场，至少各位都能畅所欲言，表达的也都是自己的真实想法，而我也不用发帖之前，先自我过滤审查一遍，这是墙内所远不能比的。<br>\n<br>\n而今天之所以没忍住注册发言，当然还是遇到”同志“了。在这里，我也不妨表达一下我自己的政治观点。只是与题主相比，我更愿意把自己称作一个共产主义者。而且我并不是生来就是一个共产主义者，可能与品葱其他诸位天然反共的意识倾向不同，我的思想观念，经历过多次摇摆。一开始作为红旗下的蛋，尽管很小就表露出强烈的自由主义的倾向，但是依然还是被党国有力的思想宣传，成为被”洗脑“的一代，可以说生活在大陆的每一个人，在其思想为成熟，所获取的知识有限的情况下，都是天然亲共的。但是后来因为高中大学期间，对历史产生了浓厚的兴趣，而自己讨厌控制和束缚的自由主义思想开始显现，同时受到西方思潮和文化的强烈影响，很快便由亲共倒向了反共仇共。有一段时期，如品葱上某位葱友所言，简直反共上瘾，天天掐着日子算中共离倒台还有几天。哪里只要一出了什么群体性事件，游戏打到一半都能退出来，精神高涨，血脉喷张，分分钟都想上街起义。<br>\n<br>\n但是一个人的思想并非是一层不变的，如果一个人现在的思想和十年前的思想一模一样，要么这个人是个神一样人物，天生聪慧过人，一直都能准确把握时代的脉搏。要么这个人就是个拒绝学习的蠢货，导致自己十几年没什么长进。我很难确定我是不是一个蠢货，但我知道我肯定不是神，我相信品葱的各位也是如此。<br>\n<br>\n而我的思想发生的第二次转变则源自于当年的钓鱼岛事件。当年中日两国因为钓鱼岛发生冲突，很快大陆各地爆发了各种游行示威，当时我一个表姐在某市繁华地带开了一个专卖店，卖佳能相机。我表姐很不容易，小时候家里重男轻女，成绩很好，但是高中就辍学了，后来就是四处打工。但是我表姐人很勤快，脑子又聪明，也很有想法，再加上在家里一直被打压，所以始终憋着一股劲，这样没多久自己就攒了一些钱。最后东挪西凑，开了这家店，眼看着就要盈利了，结果反日游行，来了几个小混混，把店给砸了。我姐这么坚强的人，抱着砸坏的相机，哭了一夜。<br>\n<br>\n可能这里会有人说，支那人果然天生贱格，只会拿比自己弱小的人撒气。但是我看到的并不只有这些，而我看到的是被政治观点煽动起来后，群体会难以避免的走向非理性的狂热。今天中国的爱国小将们可以借助爱国的名义，去打砸日系的品牌企业。明天北美的黑人们也会因为自己的同胞会警察射杀而掀起一场骚乱。至于这些以各种理由，哪怕是出于正义，在缺乏有效的控制下，都将会走向失控。而最终这个失控的成本，上层统治阶级是不会承担丝毫的，受影响的只会是中下层的群众。<br>\n<br>\n香港回归前夜，局势不明之下，富人们大可以拍拍屁股走人，但是下层群众又能向何处去呢。又如，假如习近平真要武统台湾，战火纷飞的时候，又会是谁第一个跑呢。没有人不爱自己的故土，不爱那片生我养我的土地。但是资本没有国界的概念，资本家更没有。因为他们到了哪里都是上层，到了哪里都有人伺候，有人端茶倒水。而”贫贱不能移“，局限于自身所在的阶层地位，你所依靠的只能是脚下的这片土地。除非这片土地已经不能够再让你生存，而你恰好又有能力离开。<br>\n<br>\n所以当中国因为改革开放，贫富开始迅速分化的时候，当香港变成李家港，新加坡变成李家坡，当美国贫富差距倒退回前一百年，百分之一的人坐拥百分之40的财富，大部分美国人靠举债维持，一半的美国中产家庭拿不出400美元同时又被整个资本力量所推动的消费主义裹挟的时候，我觉得我心目中的这个美国离我从CNN，美国之音，以及一些公知眼中的美国是不一样的。<br>\n<br>\n而最令我深有感触的是发生在我自己的身上的事情。说来惭愧，尽管我自诩为是共产主义者，但我并不是一个真正的无产者。因为生在城市，起点较大部分国人要高很多，名下有几套房。虽然这些房子既不在一线，也不处在二线最繁华的地带，但是即便如此，每个月所收的房租也顶的上北上广大部分人的工资。之前我爷爷还在的时候，他作为老一辈的共产党员，很多做派和作风其实是非常让人钦佩的。从来不收礼，别人托办事，涉及到维权上访的事都是能帮就帮，而涉及托关系走后门的事则是能躲就躲。有时候甚至还会当面斥责，也因此得罪很多人。我反共仇共那几年，没少跟他说毛泽东和共产党的那些黑料，不过他从来不争论，也不生气，只是说，你现在掌握的信息还不全面，将来你会明白的。<br>\n<br>\n我现在不敢说，我明白了多少。但是我至少明白一个道理就是，政治绝没有我想的那么简单。封建主义，资本主义，社会主义，共产主义。往本质上来说，这些都不过是一种能够将全人类有效的组织起来，最终迸发出生产力，并能够使人类社会，人类文明维持在一个相对稳定的状态，并保证人类的繁荣发展。也许现在资本主义是好的，自由民主也都是好的，但是这个制度是绝对不完美的。如果这个制度是完美的，那么台湾的民主不会陷入无休止的党争，香港的贫富差距不会如此悬殊，印度也不会依旧保持中古甚至上古时期的种姓制度，泰国也不应该出现人妖（人妖的平均寿命不超过40岁，我这里建议每个去泰国旅游的人都不要去看人妖表演，正如不要去海洋馆看动物表演一样）这种靠摧残身体来换取经济权的畸形的文化，更不应该出现国王册封妃子，王后匍匐于其脚下的等级制度。<br>\n<br>\n我以前同诸位一样，觉得中共宣传的那套东西从来都是假大空，空话套话连篇，让你全然不知道他在说些什么。同时又因为西方的强势地位，中国的在互联网的自我封闭，几乎在国际上没有任何的话语权。这点从越南人偷渡英国遭遇意外，在事件不明之前，大家也会习惯性的把矛头对准中共一样。至于中共为何以全球经济第二的体量，但在话语权上有时候表现的甚至连一个特别行政区的香港还不如的状态。除了因为中国本身确实存在太多黑点，前科太多（虽然我个人倾向于世界上没一个国家屁股是干净的）之外，主要还是意识形态的根本对立。此外，共产主义发展至今，依然还是处在探索的状态中，邓公的话说，就是摸着石头的过河。我曾经也问过我自己这个问题，既然有西方现成的三权分立，有代议制，有君主立宪，有台湾建立的民主制度。为何干脆直接走别人搭好的桥，而非要摸着石头过河呢。其实根本还是因为资本主义并不完美，存在固有的缺陷。这个固有的缺陷，马恩的话说是资本主义私有制和社会化大生产的矛盾。<br>\n<br>\n资本家为了获取最大的利润，就要确保自己在生产资料上的垄断地位，通过不断地压榨人民来获取最大的收益，俗称割韭菜。但是当收割的太厉害，导致人民没钱去购买资本家生产出来的产品的时候，生产自然就会过剩，资本家便要压缩生产，裁掉更多的工人。而工人失业，失去经济收入，则更买不起产品，如此恶性循环，当达到某个临界点的时候，经济危机便爆发了。而应对经济危机的方法，要么发动战争，通过开动战争机器，一方面转移国内难以调和的阶级矛盾，解决就业问题，另一方面开拓外国市场，掠夺原料，开拓市场，割别人家的韭菜。要么自我改革，私营企业国有化，也就是罗斯福新政的那些内容。所以整个过程中，共产主义的兴起当然不是无缘无故的，正如丘吉尔所说，共产主义就是一个幽灵，每当资本主义陷入危机，人民生活难以为继的时候，他就会冒出来，又如切格瓦拉所说，“我们走后，他们会给你们修学校和医院，会提高你们的工资，这不是因为他们良心发现，也不是因为他们变成了好人，而是因为我们来过”。<br>\n<br>\n以前在读战后西方那些国家的经济史的时候，总会发现在西方的这些国家里面，在私营和国营之间，一直都在不停地寻找平衡点。私营一家独大，人民利益受损，社会不满情绪高涨，都不用苏联往外输出革命，西方国家内部的共产党力量自己都会长出来。私企国营化之后，没多久，又会陷入低效，人民变得懒惰，生产积极性降低。如此循环往复。而现在中国所谓的特色社会主义制度，又何尝不是在解决这个问题。<br>\n<br>\n复旦大学有位教授说，当下中共体制的优点在于，一方面能够避免中国出现像西方那样，整个国家完全被金融寡头和资本力量控制，避免政府沦为资本的代言人而非人民的代言人。另一方面，也能有效的防止社会向民粹化的发展。大家千万不要低估民粹化所导致的危害，日本军国主义的崛起与整个民族的民粹化逃脱不了干系。<br>\n<br>\n总而言之，自由也好，民主也好，最终应该带来的是公平与正义，如果这些理念无法带来公平与正义，甚至假借这些虚假的概念，而让民众误以为自己生活在公平与正义之中，我认为这完全是另一种形式上的洗脑和愚民。为什么有的人辛苦一生，一辈子不得安宁，却依旧住鸽子笼，所创造的大部分财富都被收割殆尽。而有的人却生来荣华富贵，过着寄生虫一样的生活。可能共产主义是一个永远都无法实现的乌托邦，可能世界上有太多的国家假借各种主义，来满足个人的私利。但是我还是愿意相信，当马克思和恩格斯在发表共产党宣言，在向整个世界发出“全世界的无产者联合起来”宣言的时候，他们是真的怀抱改变这个世界，让这个世界尽量变得公平的美好愿景来的。毕竟资本主义来到人间从头到脚每个毛孔都滴着血和肮脏的东西，而无产者失去的只是锁链，得到的是整个世界。<br>\n<br>\n更新<br>\n<br>\n这次更新主要是对评论区的一些回应。<br>\n<br>\n1、你口口声称你是共产主义者，现在大陆地区一无法组织工会，又有强拆，驱除所谓低端人口的做法，二又对真正的“共产党人”进行打压，而中共完全就是流氓团伙把持下权贵资本集团，但言谈之中你又有明显的亲共立场，你是精神分裂吗？<br>\n<br>\n回复：不管是评价一个人，一个民族，一个党还是一个国家，都不能一概而论。尽管我对中共的很多做法不赞同，但我也不会全然否定这个政党所做出的这些实实在在的政绩。而且我也并不认为党内已经完全失去信仰，所有官员都腐化堕落到光想着捞钱。<br>\n<br>\n习上台这些年的所有举措，其实都是围绕着一条绝对主线进行的，这条绝对主线就是统一党内外的意识形态。而这个意识形态现在来说，既不能太左变成完全的计划经济如朝鲜，也不能太右变成完全由资本寡头控制的俄罗斯。如果意识形态无法有效统一，在现在这种全球经济下行背景下，爆发颜色革命的概率就会大大增加。而这是中共绝对不允许也不愿意看到的，而且我相信大部分国人也不愿意看到，因为革命就意味着混乱，意味着无序，意味着外国势力的插足，意味着资本的外流，意味着动荡。而革命之后，中国会变成怎样，对人民是更好还是更坏。尽管很难下定论，但毕竟有苏联解体的例子在那里。现在俄罗斯是贫富差距已经达到了极端水平，远超前东欧苏联国家和中国，而乌克兰则成为全欧最穷的国家。<br>\n<br>\n在某种程度上至少在中纪委以及党内反腐政策的高压下，那些党内的既得利益者就会因为忌惮体制的束缚而不敢完全放开手脚名目仗胆的贪污受贿违法乱纪。这点其实在郭文贵的案子里也有体现。如果从反共仇共的角度来看，你会觉得这个体制烂透了，权商勾结。但是从另一方面你也能看到，权贵们也许会普遍贪污，但是至少也会相互比较一下自己的屁股是不是比别人干净一些，也不要被对头抓住了把柄，以免葬送自己的政治生涯。即便被爆出拥有巨额财产，也一律封杀处理，再怎么说，偷偷摸摸和大摇大摆堂而皇之是两回事。总比泰国沙特这种把整个国家的财富全部纳入到皇室最后还要人民感恩戴德要好得多。<br>\n<br>\n而且其实如果对政治足够了解的话，民主与专制和一国的腐败程度并不存在必然的联系，这方面已经有足够的论文论证。<br>\n<br>\n2、资本主义确实存在固有缺陷，但并不意味着就要选择共产主义。事实上，资本主义之所以胜出的很大一部分原因就是具有自我调节能力。比如西方的医保制度，公立教育，这些都带着社会主义的印记。反观共产主义，你觉得它有多少调节能力？新时代的资本主义比如像有那些创新型互联网公司他们靠头脑获得财富，这跟资本剥削又有什么关系？<br>\n<br>\n回复：首先我想说的是，八小时工作制，男女同工同酬，禁止童工，建立福利社会，免费教育医疗制度，甚至包括五一劳动节等等，这些都是共产主义的遗产。可以说，没有共产国际时代风起云涌的共产主义运动，资本家是不会良心大发的主动给予这些权利，他们只会用最有效的方式榨干工人最后一滴血。剥削不分体力和脑力，都是对个人剩余价值的榨取。<br>\n共产主义到底具有多少调节能力，你问我我也不知道，因为共产主义至少现在来说他并不像西方资本主义的那一套思想体系，经过了树百年的发展，拥有着完备的架构。而共产主义总归是一套正在发展中的学说，他会继续发展，也会随着当前世界生产力的发展，新技术的应用，补充新的内容，发生新的变化。<br>\n<br>\n3、现行体制能否有效控制民粹，中共会不会变成一个新时期的法西斯政权？<br>\n<br>\n回复：至少以当前中国对国内的政治经济社会文化的掌控程度，几乎能控制一切，当然也包括民粹。同时，中国不具备任何法西斯的存在的土壤。一个是国民性格决定，汉民族并不热衷于侵占他国领土，现在所强调的大一统，也只不过只是恢复之前的势力范围。这是由大陆文明深层次的农耕文化决定的。尤其是现在国内人大都安居乐业，完全不具备法西斯扩张的土壤和文化。<br>\n<br>\n4、谷歌搜一下，这个“美国贫富差距回到一百年前”主要来源于搜狐新浪的自媒体号，文章中对于数据的来源有的是来自美联储和联邦存款保险银行，有的是今日美国的报道，有的是go bank rates网站的调查等等，总之是众说纷纭。无法确定信息的真实性。一定又是共党在造谣生事，混淆是非。<br>\n<br>\n回复：可以确定，你找错地方了，原文在这里：<br>\nhttps://gabriel-zucman.eu/files/Zucman2019.pdf<br>\n英文不好的话，请借助谷歌翻译查阅。<br>\n<br>\n5、看了你的文章和你这个回复，我发现了一个问题，就是你所知道的完全是共产党想让你知道的，你对事物的看法完全是共产党那一套，口口声声自己是共产主义者，但是你只会从中共的角度去看问题，我想问问你的消息来源全是日人民报和殃视吗？今天品葱上的葱油，不说百分百，起码百分之八十明白香港事件的前因后果，中共硬是能把锅栽给李嘉诚，而你还能坚信不疑，真的让我怀疑你是不是翻墙出来的五毛，打着共产主义的旗号给中共洗地。<br>\n<br>\n回复：不是洗地，只是就事论事。我的消息来源很复杂，墙内墙外的信息源都有，另外更多的也是经过多年的阅读和观察思考后形成的，我无法保证过几年后，我依然还会保持这种思想，但是至少现在，我的信仰是坚定的，多世界的了解在逻辑上也是自洽的。所以五毛不五毛的，我并不在意。我想再重复一次，香港的问题，根源上是经济问题。中国改开的时候，向香港和新加坡学了很多，包括现在大陆的房地产制度，但是我相信党内的有识之士已经意识到了香港体制的一些弊端。从这点上来说，我是支持香港学生的，被统治者只有站出来发泄自己的不满和愤怒，才能让统治者真正畏惧。只是香港的主要矛头真的指错了，大陆是背锅的。<br>\n<br>\n6、看过资本论吗？看过批评资本论的著作吗？都没看过，共个屁的产主义者。还封建主义，资本主义，社会主义，共产主义。有点历史和社会学常识就知道，这些东西根本不能作为同一类列出来，更别说什么发展阶段关系了。你嚼着别人三四道的口水当理想，说了一大通自己用的概念真正涵义都搞不懂，还觉得自己有观点了不怕暴露给大家了，少自以为是了，起码先把理想这盘菜从摘菜开始，下锅进肚了再来讲自己是个什么主义者？<br>\n<br>\n回复：作为一个不怀好意的共产人士，我其实在文章里使了一点小坏的。我在原文第十三段中写道“正如丘吉尔所说，共产主义就是一个幽灵”。其实这个不是丘吉尔写的，这是共产党宣言中的第一句，原文是“一个幽灵，共产主义的幽灵，在欧洲游荡。”可见，这篇文章下，所有攻击我，不了解共产党宣言，没看过资本论的人，从来就没有翻过共产党宣言到底写了什么。所以，你可能真的不知道我到底有没有真的了解过共产主义，但是我可以确定，你们是真的没有了解过。<br>\n<br>\n时间有限，暂且回复这些吧，祝各位反共愉快。","date":"2019-10-28","agreeCount":-24,"discussionCount":0}