{"type":"article","id":7248,"title":"福克斯新闻：中国令人震惊的国家认可的器官活摘的幸存者和受害者","uid":17748,"topics":[],"contents":"原文:<br>\n<br>\nhttps://www.foxnews.com/world/organ-harvesting-china-survivors-victims<br>\n<br>\n<br>\n译文:<br>\n<br>\n曾患有丙型肝炎很可能挽救了詹妮弗·曾的生命。<br>\n<br>\n她说，2000年2月，她因修炼法轮功而被抓捕，在中国大兴县的一个劳教所里，狱方对她的病史进行了详细的讯问。她被抽了血，她告诉他们在修炼之前，她曾患有丙型肝炎。<br>\n<br>\n曾对福克斯记者表示：“十二天后，同一监室的人被强迫灌食致死。曾患有丙型肝炎可能让我免于成为器官活摘的受害者。”<br>\n<br>\n这就是噩梦。它一直不被公众所知，很难证实，二十年来被沉默所掩盖。<br>\n<br>\n但是，幸存者的讲述和证据慢慢浮出水面，表明中国的监狱和劳教所中被关押的弱势群体的器官被强行活摘。受害最严重的就是法轮功学员，他们因为坚持基于打坐和修善的佛家修炼而被迫害。<br>\n<br>\n在对所有现有证据进行了12个月的独立评估之后，由国际人权慈善机构“终止在中国强制活摘器官国际联盟”（ETAC）发起的由七人组成的中国法庭在6月发表了最终调查结果。该法庭由曾在前南斯拉夫国际刑事审判中主导了起诉米洛舍维奇的杰弗里·尼斯爵士（Geoffrey&nbsp; Nice QC）主持，他“肯定地说”：“在中国，从良心犯身上强行摘取器官已经有相当长的时期了。”<br>\n<br>\n报告总结说：“强迫摘取器官的做法已经进行了多年，法轮功学员一直是器官供应的来源，而且可能是主要来源。”该报告指出，正在发展的移植业已经价值超过10亿美元。<br>\n<br>\n该报告强调，“器官移植的等待时间非常短”，许多网站上刊登了要出售的心脏，肺脏和肾脏的广告，这表明这个行业按需摘取器官。 法庭得出结论，（中国当局）对法轮功和维吾尔人犯有反人类罪。<br>\n<br>\n提供给法庭的证词，以及福克斯新闻的采访，描绘了在这种无情的残酷交易进行时，这些受害者往往仍是活着的。<br>\n<br>\n韩雨（音）于2015年7月20日被绑架，在北京海淀区拘留所被关押了37天。<br>\n<br>\n2004年5月，在她父亲被失踪到拘留所三个月后，韩雨接到了一个电话，说她同为法轮功学员的父亲已经去世了。但是直到大约一个月后，一家人才被允许在良乡区孝庄村太平间查看尸体，数十名当局人员对家人的一举一动进行了监视。<br>\n<br>\n雨回忆道：“即使化妆后，我仍然看到他的脸上有明显的伤痕，左眼下方的严重瘀伤尤其醒目。 从喉咙一直到衣服覆盖的地方都有缝线。我试图解开衣服的扣子，警察看见了，迅速将我拖了出去。 后来，另一个家庭成员走进去，继续解开纽扣，发现缝线一直连到肚子。”<br>\n<br>\n她怀疑父亲是器官活摘的受害者。当局没有给家人尸检报告，遗体被匆匆火化。<br>\n<br>\n她继续说：“当他下葬时，我们甚至都不被允许哭泣。”当局的人一直监视家人的一举一动，并禁止他们拍摄任何照片。“当我听说器官活摘的事情后，我无法想象我的父亲去世前曾在他身上发生了什么。它发生了，而且仍在发生着。”<br>\n<br>\n姜丽（音）也认为，她的父亲姜喜庆（音）—也是法轮功学员—也是器官活摘的受害者。他于2008年5月被抓，并被送往劳教所。在2009年1月27日，她和三名其他家人去看他。<br>\n<br>\n她说：“当时他身心健康正常。然而，在第二天下午3点40分，劳教所给我哥哥打电话，说他死了，并马上挂了电话。我们7个家人当晚10点半在警察的指引下赶到了停尸房。他们宣读了规定，说我们只能看遗体5分钟，不能使用摄影和通讯设备，我们只能去冷冻室看遗体的头部，不能看全身。”<br>\n<br>\n但是，当她的姐姐触摸他的脸时，她尖叫着说他的人中还是热乎的，他的上牙还咬着下唇。他还活着。<br>\n<br>\n姜丽继续说：“我们将父亲的遗体拉出了一半。我们摸了摸他的胸部，感觉还温热。他穿着羽绒服。我的姐姐准备进行心肺复苏术。但是四个人强行把我们拖出了冷冻室。身穿制服和便衣的警察们将我父亲的遗体推入了冰柜。他们要求我们迅速签署火葬，并支付费用。”<br>\n<br>\n家人们后来一直在试图寻求获得公正，他们的律师被关押，他们的家被抄。在2010年，姜丽说她无缘无故地被解雇，并被关押。<br>\n<br>\n幸存者通常会被频繁的体检，做超声检查和X射线检查，这些都进一步证实当局在监测受害者，以确定他们的器官足够健康能够用于移植，因为这些受害者大多数在审讯过程中遭受酷刑。<br>\n<br>\n此外，经过多年的地下研究和分析，中国器官活摘研究中心（COHRC）也在中国法庭上作证，该中心在7月发表了自己的报告，认为“按需杀害良心犯是由国家驱动的，是以工业规模进行的，由军事单位和平民机构共同执行的。”<br>\n<br>\n中国当局声称自己拥有亚洲最大的自愿器官捐献系统，但专家们认为，中国没有自愿捐献器官的历史，官方数字（每年进行10,000例移植）“低估了器官移植的实际数量”，研究者认为每年实际移植数量很可能在60,000-100,000。<br>\n<br>\n根据COHRC，器官移植有巨大利益可图。 2007年的数据显示，医院对肾脏移植的收费超过65,000美元，对肝脏的收费为130,000美元，对肺或心脏的收费超过15万美元。绝望的患者可能会以最快的速度为新器官支付高昂的价钱。<br>\n<br>\n据称这种做法从1990年代开始，但是规模很小，但在2000年左右开始飙升，重点是法轮功。最开始则是从死刑犯身上强行摘取器官。<br>\n<br>\n中国法庭声称：“中国后来声称死刑犯同意将器官捐献给国家，以赎回他们对国家犯下的罪行，中国声称这种做法已在2015年1月停止。但是，器官移植活动在中国从2000年开始激增，加上成千上万的器官移植游客前往中国购买器官的报道表明，器官的供应量远远超过了单独从死刑犯那里获得的器官。中国器官移植业的规模以及其它证据表明，中国有可能参与了强迫摘取器官，并用良心犯器官牟利的行为。”<br>\n<br>\n中国法庭确信“没有证据表明与中国移植业有关的重要基础设施已被拆除，并且对容易获得的器官来源缺乏令人满意的解释，因此得出结论认为，强制摘取器官的做法一直持续到今天。”<br>\n<br>\nCOHRC的首席研究员Grace Yin，也声称，通过承认只从死刑犯身上摘取器官，中国当局“将公众注意力从更严重的问题上转移开”。<br>\n<br>\n她说：“根本问题仍然可以追溯到共产党对信仰团体的迫害，及其对被视为对其意识形态控制有威胁的团体的敌意。”<br>\n<br>\n传统基金会的高级政策分析师和亚洲研究专家奥利维亚·埃诺斯（Olivia Enos）同意这种说法，她认为活摘器官长期以来一直是侵犯人权行为的一个被忽视的方面，并且主要由法轮功披露出来。<br>\n<br>\n她说：“不过，最近几个月，随着新疆危机的加剧，新的报道表明维吾尔族人的器官可能也在被活摘。”<br>\n<br>\n新疆，也被称为东突厥斯坦，近期已成为头条新闻，有100万属于穆斯林少数民族的人被送进集中营。 中国领导人断然否认这种说法，坚称维吾尔人在“再教育营”中，并表示政府尊重宗教权利。 四名维吾尔人在中国法庭作证说，他们在拘留期间已接受了器官扫描。<br>\n<br>\n东突厥斯坦流亡政府驻美国大使，维吾尔族社区领导人萨利赫·休达亚（Salih Hudayar）告诉福克斯新闻，中国政府声称“所有器官移植都需要书面同意，”但实际上不太可能有任何这样的同意，如果有的话，那也是“通过酷刑获取的”。<br>\n<br>\n休达亚继续说道：“2016年到2017年，在东突厥斯坦（即新疆），（中国当局）收集了声纹和视网膜扫描信息，我们当中有些人担心，它们可能会用于器官匹配。我们担心现在，中国共产党可能不仅在活摘法轮功学员器官，还在活摘维吾尔人，藏传佛教徒，中国基督教徒和其他良心犯的器官。”<br>\n<br>\n一些政治领袖正在敦促美国采取更强硬立场调查这一可怕的行径。<br>\n<br>\n加利福尼亚州的共和党国民（RNC）委员会委员肖恩•斯蒂尔（Shawn Steel）告诉福克斯新闻：“这种做法实在怪异，怪异到令人难以置信。（政府）可以这样糟蹋一个人。医疗旅游业是个大生意，如果你很有钱，可以在几周内得到需要的器官。每年都有成千上万的人无辜被牺牲掉，而且人们对此置若罔闻。”<br>\n<br>\n今年早些时候，斯蒂尔向RNC提出了一项决议案，谴责北京从囚犯身上强行摘取器官的做法，该决议案在8月的季度会议上获得了一致通过。这标志着美国著名政党对此事的第一个明确指控。<br>\n<br>\n许多人断言这种做法仍在发生。<br>\n<br>\n现年47岁的于溟（音）也是法轮功学员，刚到美国不久，他声称自己多次遭到执法人员的“绑架”，于溟最近一次是2013年8月，他被关押在沉阳看守所，被打到失去意识。<br>\n<br>\n随着时间的流逝，他的朋友不见了。 他的法轮功朋友高亦喜（音）的家人回忆说，“他的眼睛睁的很大，肚子瘪瘪的，里面没有器官。”<br>\n<br>\n于溟说，过去几年,他秘密录制了在中国大陆主要军事医院进行的秘密采访的录像，并将其移交给了中国法庭，作为非法器官移植的证据。<br>\n<br>\n他补充说：“家人最后只拿到了一堆骨灰。我们不能对此保持沉默”。<br>\n<br>\n<br>\n<br>\n<br>\nhttps://botanwang.com/articles/201910/%E7%A6%8F%E5%85%8B%E6%96%AF%EF%BC%9A%E4%B8%AD%E5%9B%BD%E4%BB%A4%E4%BA%BA%E9%9C%87%E6%83%8A%E7%9A%84%E5%9B%BD%E5%AE%B6%E8%AE%A4%E5%8F%AF%E7%9A%84%E5%99%A8%E5%AE%98%E6%B4%BB%E6%91%98%E7%9A%84%E5%B9%B8%E5%AD%98%E8%80%85%E5%92%8C%E5%8F%97%E5%AE%B3%E8%80%85.html","date":"2019-10-29","agreeCount":3,"discussionCount":0}