{"type":"article","id":7264,"title":"香港警队中人向独立媒体吐露心声：我们其实从来都是政权工具","uid":3685,"topics":[2158,2143,17],"contents":"<b><i>以下言论不代表引用者立场，相信亦不会代表立场新闻的立场，请读者自行判断。原文粤语已转换国语。</i></b><br>\n<br>\n立場新聞<br>\n2019/9/20 - 15:02<br>\n【專訪】警隊留下難滅印記的 100 天　現役警員：其實，我們從來都是政權工具<br>\n<br>\n反送中運動至今已持續超過 100 天，民間爭取的除了「五大訴求」，還有對香港警隊所作所為的調查與譴責。<br>\n這星期，警務處處長盧偉聰向警務人員發表公告，形容過去 100 日「是他在警察生涯中最難忘的一段日子」，又稱將會於警隊歷史上留下「不能磨滅的印記」。他又安慰同僚，管理層會採取一切可行措施，照顧同事的福利及家庭需要，「力求讓大家能夠在無後顧之憂的環境下履行職務」。<br>\n這 100 天，香港警察做過的事，很多人在媒體鏡頭、直播片段中看得一清二楚，然而面對這場運動（或他們理解的「暴動」），香港警察究竟在想什麼？<br>\n為了解警員心態，反送中運動爆發至今，《立場新聞》三次訪問現役警員阿峰（化名），訪問分別於 6 月中（6.12 衝突後）、6 月底（示威者兩度包圍警總後）及 8 月底進行。<br>\n阿峰在警隊任職多年，亦接受過機動部隊訓練，但這場運動他沒有在衝突前線執勤；他只是三萬人警察隊伍的其中一員，意見亦絕不能代表所有警務人員，但透過他的自白，我們至少可一窺這 100 天於鏡頭以外，香港警察在想的是什麼——即使大家未必同意。<br>\n（下文經由《立場新聞》記者整理三次訪問內容，以第一人稱寫成。文中的「我」是受訪者警員阿峰。）<br>\n<br>\n*　　　*　　　*<br>\n<br>\n「社會衝突警隊埋單」<br>\n現在警隊的氣氛，其實都好有趣。明明仍是非常時期，但大家好像都慣了這是常態。照理這不應是常態，没理由天天那么少人返工，大多數同事都要出去做暴動。<br>\n以前我們每班返 8 小時 45 分鐘，現在每班 12 小時 45 分鐘。返工多的，可以挑选放假或者補錢。一開頭有些同事雄心壯志，说就是不放假，賺多些，但過一阵，大家都累啦。<br>\n之前出去做暴動的同事，會很興奮地回来分享外面的所見所聞。現在少了。可能因為講來講去都是，射幾個催淚煙，搞幾輪，逮捕幾個人。開頭好像很特別，現在不是了 — 其實大多數香港人都是这样啦，慢慢會麻木。<br>\n《逃犯條例》这件事會搞到这样大，我是好吃惊的。<br>\n其實打警察这份工，大多都是支持政府，就算不支持都會装作支持啦，但这次这件事開始的時候，只講條例，真的不是太多人支持。在警署大家聊天，或者食堂電視播開講兩句，我聽不到有人说，「当然要立啦！这帮仆街要逮捕！」没聽過類似的話。<br>\n甚至 6 月 9 日前，我聽到好多同事聊天講，唉其實政府是不是真的要那样急推呀，台灣都说不必啦。那样急推，人们反抗會很大。我自己都是这么想，明顯没有迫切性你又要这樣搞，社會就會有衝突，社會有衝突那谁埋單？不就警隊埋單囉。<br>\n我覺得这次我們被人摆上台更嚴重過佔中。我不知林鄭月娥是否有预谋坑警隊一次，但你是將警隊放在一個磨心位，喂老大，《逃犯條例》又不是我说立的，是你要立嘛大姐，你自己出来和人解釋啦。<br>\n但我們食君之祿擔君之憂，是不是？我收你工钱，無辦法就要被你推上前台。<br>\n<br>\n*　　　*　　　*<br>\n<br>\n「训练是这样教」<br>\n網上好多人说警察好暴力怎样怎样，喂，我們往往看到，即使在 facebook、甚至主流媒體 重播出的片段，每天都斷章取義，你拿後面那部分 出来講，那就一定是警察錯啦，好像無端狂打人，但你没有放开頭一部分啊。<br>\n所以我的同事是非常生气的，整個氣氛都不好，因為这些被剪輯過的片段，不斷在這個世界流傳，以至好多没去過現場的人，或者有去但站得很靠後、不知發生什么事的人，都覺得警察是疯的。<br>\n我明白對一些没有受過警察訓練的人來說，會覺得很荒谬。但我們的训练是这样的：一旦警務處處長宣布这场是暴動的時候，在現場出现的所有人都是暴徒，我們不會再推測，某個人是否善意。因為一旦進入暴動的模式，就再不是警察對一個人的場面，而是一個大型的活動，簡單來說，就是 battle 和 war 的分別。<br>\n處理暴動的训练 是無差別的，不會針對你扔过东西，所以我打你，你没扔过东西我就請你離開 … 一定無差別的，因為武器的設計就是無差別，催淚彈。當警務處處長宣布暴動，要驅散，根據我們的训练，你站在那，甚至跪在那，都已經不可以容許。因為我們在現場，只有一双眼望着前面，不會知道後面發生什么事，可能你不去打前面無端坐着的人、不射支催泪煙過去，會引發後面很大的問題。<br>\n你说这個準則合不合理，我不知怎么答。但我們別無選擇，必須这样做。<br>\n作為警務人員，你要信这套訓練會管用。你出工钱就是做這件事。你不會想，他好慘啊，我們可否同情他？如果有同事在現場，見到有市民只不過站在那狂鬧警察，於是覺得「为什么我要向他射催淚煙？不勸他走？」… 如果一個受過完整機動部隊訓練的同事，仍講出這句話，我覺得是非常不成熟的警務人員。這個人也不適合做警察 — 他不是壞人，甚至是好人，但這份工真的不適合他。<br>\n你事後覺得我今天很罪惡，要辭職，好；但是大哥，你没领低工资嘛，三四万一個月，真是因為你厉害吗？只是買你忠心而已嘛。<br>\n<br>\n*　　　*　　　*<br>\n<br>\n「暴動模式」的源頭<br>\n聽到不少人說，為何香港警察突然變成這樣的？每次一進入「（處理）暴動模式」，每個警員的行為、動作、反應，以至情緒，都好像變了另一個人。<br>\n我想，這個跟我們接受的訓練有關。例如以前在學堂，七成時間都在練步操，教官會要求一講一個口令，就進入另一個模式去操；另一個訓練是，夜晚全部人睡覺，教官會靜悄悄进来，捉走其中一個 — 當然不让他出聲啦 — 然後看看捉走多少個，學警们才發覺。<br>\n這些训练很改變到我。我們慢慢會進入一個狀態，無論任何時間都要很有警觉性。<br>\n機動部隊訓練就更加是了。它的成立，就是要處理公眾集會，甚至暴動。出學堂之後，我们會去不同地区工作，大多數同事在半年至兩年之內會被召入機動部隊，接受為期三個月的訓練，大部分都是防暴的訓練。<br>\n機動部隊訓練是比學堂辛苦 100 倍，好辛苦。因為大部分時間都放在體能同戰術訓練上面，舉啞鈴、掌上壓、跑步就不提了，重中之重就是防暴操，穿着三、四十磅的防暴裝備上身，在烈日當空之下受訓，而且是很密集式的訓練。教官好嚴格，由你进去第一日，骂到你出去那日，每樣事情都會为你計時，例如燒催泪煙前要防毒面具，25 秒要全隊完成 — 聽起来好簡單？但一隊人不可以全部一齊上面具，否則正戴時會被人打。25 秒，是分批完成的。<br>\n又例如有種訓練叫 ETO，emergency turnout(紧急出动)。一班人本來在更衣室好優悠自在，吃雞，聽收音機，突然有人走进来喊 ETO，成班人就要跑着穿衣服，下去拿槍，短時間內拿上装备，隨時上車就走，这個訓練是每日做的。<br>\n例子还有好多。和平集會，我們的模式如何；暴動的，模式又如何。教官一聲號令，就要轉。有時明明叫你去一個方向跑，叫一聲就全班人 180 度轉 … 全部訓練，都要你在短時間內進入另一個狀態。<br>\n還有，PTU（機動部隊）整天講一件事，叫「震懾力」，所以你整日會見到同事黑脸、爆粗，有时可能他不是太愤怒，但會 展现出 一個很有震懾力的狀態，這也是 训练的一部分。當然有好多同事收工都回复不到状态，当然有好多家庭悲劇發生囉。<br>\n我年輕時受訓，當時香港社會氣氛没这么複雜，我还很肯定，練完这套东西，一生都不會用啦。我的同事、上級都这么講：你練啦，滿足下那班官员啦，反正一生都不會用啦。當時我也會幻想，某日兵荒馬亂，就會以英雄姿態、正義之師平息暴亂 … 我没想过，这件事对不对。<br>\n隨著年紀漸大，我會想，一個社會是否需要一班防暴警察？個人覺得任何社會都需要。好像一把槍，擺在你面前你可以用來打獵，你可以用來殺人，槍是不會決定前面的目標應否被射擊，而是拿枪的人怎么去用。<br>\n所以我不覺得暴動訓練有何問題，而是決策的人怎么去使用 — 這才是問題。<br>\n<br>\n*　　　*　　　*<br>\n<br>\n「拖垮警隊太天真」<br>\n有些事我是想解釋一下的。<br>\n外面講到警察形象好像好差，但對我每日工作有没有明顯影響呢？其實好少。<br>\n你做前線警察就會知，真的好像平行時空一樣。外面示威暴動講到好恨警察，但你每日走在街上，香港人真的很有趣，他们好似變回馴良的市民。<br>\n有一個例子。我的警署雖然不是「大港」（即旺角、尖沙咀等大警署），但之前都被人圍過。圍完，第二日有超多街坊送东西，幾乎每個鐘头都有人，卡呀，花呀，是有李偲嫣之流，但更多是平民百姓，有三十歲出頭的買個禮盒過来，还有個阿婆，大熱天時，帶了煮好的雞蛋，還有一箱水 … 你说他是親中愛國團體策動？我怎么都不信。<br>\n所以是否新聞所講，地區街坊都好討厭警察，真未必是一面倒。甚至有些同事會說，這些才是真街坊；平日夜晚那些，是示威者扮的。<br>\n另一個誤會是，有些暴徒说想拖垮警隊。我想講，警察累就真的有，但如果他們真的这样想，其志可嘉，但未免太天真。你要知道，我們是拿几万块工钱，有政府公帑支援，出入有冷氣車，还有精良裝備。累的話，警隊會安排冷氣地方給我們睡覺，每日有免費飯吃 … 我們是這樣跟他們打消磨戰的。<br>\n六月底有人包圍警總。我认识一些同事，當時在警總里面戒备。他们说好爽，啥都不用做，天天吃雞、上網，糧水又充足 — 警察總部有四萬個杯麵，全部大碗裝、十几块的出前一丁。大家以為他们一定是含辛茹苦般守護警總，但原來如此輕鬆。<br>\n<br>\n*　　　*　　　*<br>\n<br>\n「無見過基層如此恨管理層」<br>\n發展到今時今日，我們當然很恨示威者 — 就像示威者看警察囉，100% 同事都會叫他们做「蟑螂」。<br>\n但好多基層同事，包括我，同樣很恨管理層，即是警務處處長、副處長等。<br>\n大家一向都不满意盧偉聰，6 月 12 日之前那几秒，都还覺得他是一個廢柴，看清楚他舉棋不定，但 6.12 之後，其實是有改觀，因為他这次真是果斷，好快就宣布暴動。如果上次旺角騷亂他是 0 分，6.12 令他至少加到 50 分。<br>\n但之後又跌回去。轉捩點是第一次圍警總，好多同事都很气，不是气示威者包圍，而是气为何警隊管理層容許这件事發生，这個不單關乎士氣、尊嚴，警隊是緊急服務的機構，總部被包圍，在其他地方已是緊急狀態，为何管理層不做事？不是不能，是不為。於是好多同事大惑不解，氣氛變到非常差，很憎恨管理層。<br>\n之後 6 月底，管理層做過好多事，上面幾隻神獸（處長、副處長、高級助理處長）不断發信，说會好好保護每位同事，现在这样做，是因為正在打一場仗云云，又有高層不停走訪不同警署，但講真，没可能可以平息到警察的憤怒。我真的未見過基層如此恨管理層，講粗口就必然啦。<br>\n现在每日記者會，眼見到他们拙劣的溝通技巧，真是聞者傷心聽者流淚，我真是覺得不如别講啦。<br>\n恨管理層还有好多原因。更重要是他們的決策失誤，不時令到夥計落單，陷入危險的局面。例如機場那單（8.13），还好夥計没拿槍乱開一通，这個你没得怪他，被人打到那樣，分分鐘會死嘛，但之後示威者的情緒會更加激進。<br>\n如果開了槍，这個完全是RRC（Regional Response Contingent，總區指揮大隊）的問題，是你把他摆到一個没得選擇的位置，明明應該可以避免的。<br>\n不過，雖然對上頭好多不滿，但「骂着做」一向都是警隊文化。你说警隊多不多牢騷？好多，多到如果你单聽他講话，不看他做事，會以為警隊就要滅亡、叛變；但口裡說不，身體卻很誠實，警隊的特質是「骂着做」，你命令来到，就不會再想什么，事後做完又骂，下次又做。你说會不會有一日會爆？真是无法回答你，但警隊近 200 年都未爆呀。<br>\n<br>\n*　　　*　　　*<br>\n<br>\n警察誓詞第一句<br>\n以前我好緊張警隊形象，但近年会想，以前香港警察形象好只是bonus ，因為全世界沒一支警隊形象好。<br>\n好多人有個美麗誤會，警隊當然有一部分職能是服務市民，塞車就告車，你被人偷东西就幫你捉賊，你不见孩子就幫你找回来。但亦有很大部分職能，其實是擁護政權。为何我們要做防暴演習呢？防暴本身已是維護政權的行動。市民出來暴動，其實是反映對政權的不滿嘛，如果單純是服務市民，不要说幫他，至少不應該阻止。<br>\n但警隊为何要做防暴演習？要有防暴隊？基本上就是擁護政權。我們一向都是政治工具，你喜不喜欢都好，這是客觀事實。<br>\n這三個月，好多人拿着香港警察誓詞出来，说什么「不畏懼、不徇私、不對他人懷惡意」… 其實大家知不知香港警察誓詞第一句是什么？<br>\n是「本人會竭誠依法為香港特別行政區政府效力為警務人員」— 無論如何，我們都是擁護香港特別行政區政府。不骗你啦。","date":"2019-10-29","agreeCount":4,"discussionCount":0}