{"type":"article","id":7266,"title":"#新手上路 与我一起如何？","uid":1274,"topics":[153],"contents":"新品葱的各位，久违了。作为一只长期潜水的小透明，你们不认识我，我却早把你们当朋友了。近日希望与人建立更多的联系，故开一帖向大家问好。<br>\n<br>\n初遇品葱是两三年前的事了。“在自由的阳光下各抒己见。”，当我在谷歌上找资料时，一下就被这个标语吸引，从此便成了旧品葱的常客。好景不长，不到一年的时间旧品葱就被封杀了。此后，19年初，发现品葱“复活”了，又看到新品葱的声明，“我们不是原来的品葱团队了”。遗憾之余，落带为安。（查了一下发现似乎并没有这个成语，疑为“落袋为安”的勘误。总之我是取“既来之，则安之”的意思）<br>\n<br>\n讨厌ccp的渊源大概来自各种伟光正的文宣。可能我骨子里就有反贼的基因，对看似高大上实则空洞乏味到极点的执政理念抱有天然敌意。初中第一批入团分子，我本来是有意向的，然后老师给了一张表要我填杂七杂八的东西，我就放弃了。大学里统计政治面貌，我是班里唯一一个群众。（群众真是少的可怜呢，笑）<br>\n<br>\n以前对ccp只是单纯的恶心。18年我在网上认识了一个女孩子，她居然知道墙的存在，并表示想学翻墙。我们聊得很投机，之后加了qq并奔现了。我什么时候学会的翻墙，自己都忘了。反正每天开机蓝灯自动启动，不上外网就和度日如年一样。有葱友说蓝灯不好，我是觉得ssr也挺麻烦的，想先把剩下的套餐用完再学着自己搭。蓝灯允许最多三台设备使用，正好我电脑手机双持，再给她的电脑装一个。我把电报推荐给她，还分享了几个自己常用的频道，当时想的是她刚翻出来，我不该多插手，让她自己去看，去思考。甚至编程随想的博客也没推荐，现在想来甚是后悔。之后她告诉我说那些新闻带有的主观色彩太浓了，也就没再关注。或许是我没引导好吧，反正挺自责的。<br>\n<br>\n一年前和她聊六四，我说可能还有些真相是我们不知道的，我最后把六四定义为一场非人为的悲剧。习修宪后，我还跟她聊“习主席这么做可能是要干什么大事”。可能和她的立场有关吧，我比较宠她，就顺着她的话说。台湾大选，我说挺羡慕台湾人有选票的，她说我幼稚，在中国不便实行投票选举，巴拉巴拉吵了一架。我就来这儿问了个问题，“互联网时代，直接民主的成本仍然很高昂吗？” ，现在它就安静地躺在我的发问历史里。之前提到过，我对冗长的政治理论不抱好感且缺乏了解，所以有些各位看来是常识的东西，我也需要学习和论证。那时我虽然知道自己大概率是对的，但就是无法驳倒她。而她也认为自己才是正确的一方。因此那次以后，我们约定不再讨论政治方面的话题。<br>\n<br>\n习上台之后，线愈收愈紧，我的神经也愈发敏感，每天花大量时间泡在外网上自不必说，对ccp的态度也从厌恶转变为仇恨。我很重视自己的自由，但凡遭到一点强迫，即便大动干戈也要把事态回复到我舒适的程度。（说的就是你2345流氓企业，疯狂篡改我主页），何况如此深重的言论管制和人身安全威胁。尽管我是拖延癌晚期，也不得不把移民提到日程上了。与各位见面，也是决心之一。<br>\n<br>\n写这篇文章的本意是和大家交朋友，聊着聊着就成了控诉，大概ccp对人的压迫实在太深了吧。文末点一点题，表白几只小可爱，鹿儿姐姐啦，tony医生啦，<a href=\"https://pincong.rocks/people/ikuyui\">ikuyui</a>啦，<a href=\"https://pincong.rocks/people/electron8964\">electron8964</a>啦，我很喜欢你们！还有很多可亲可爱的葱友，限于篇幅就不一一点出啦。我是个既腼腆又孤傲的人，和周围的人属于互相看不起的类型，这次打算鼓起勇气改变自己www<br>\n<br>\n<br>\n<br>\n一点题外话：<br>\n<br>\n近日看到两位共产主义者的文章，我也说说自己的想法。我欣赏的是一部分抛头颅洒热血的革命义士，和可爱的学生们。给自己的期望也是永远像学生一样，因为我觉得学生是最接近理想主义者的一个群体。二位觉得如今的中国共产党还配的起共产主义四个字吗。你们信仰的共产主义，在世界哪地实现了呢。领袖越伟大，则人民越渺小。这样一个，竟然对学生开枪的冷血政权，值得你们为它辩护吗。<br>\n<br>\n我还想点一点&nbsp;<a href=\"https://pincong.rocks/people/%E5%88%9B%E8%B1%A1%E9%9B%95%E5%88%BB%E5%AE%B6\">创象雕刻家</a>&nbsp;先生/女士，我不知道你口中的超管是不是已经退葱的小二，如果是，“这里没有也不需要言论自由”这句话是否为其讽刺之语，我也不能肯定。我同样不知道你的身份和你来这儿的目的，也不想知道，正如我不想知道各种论战和恩怨的具体细节。新品葱是一个社区，我对他有着我自己的期待，但我不会把这个期待强加给任何一个人，只会做好自己分内的事。这个网站是由少部分人创立的不假，但当我们参与进来后，我们也成了它的一分子。遵守网络发言的规范，而不单是品葱的规则，这是我对你的期待。我认为你并不完全了解言论自由的含义，它所指向的是公权力，保护的是所有人发表任意言论的权力。这里的任何人都做不到让你闭嘴，而如果你因出口成脏被驱逐出境，这是不在言论自由的范畴里的。","date":"2019-10-29","agreeCount":11,"discussionCount":0}