{"type":"article","id":7272,"title":"梁文道--「港獨」標籤的氾濫（二）— 我們已進入「寧左毋右」的時代","uid":13785,"topics":[2035,1,2143,17,163],"contents":"<b><a href=\"https://www.thestandnews.com/politics/%E6%B8%AF%E7%8D%A8-%E6%A8%99%E7%B1%A4%E7%9A%84%E6%B0%BE%E6%BF%AB-%E4%BA%8C-%E6%88%91%E5%80%91%E5%B7%B2%E9%80%B2%E5%85%A5-%E5%AF%A7%E5%B7%A6%E6%AF%8B%E5%8F%B3-%E7%9A%84%E6%99%82%E4%BB%A3/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.thestandnews.com/politics/%E6%B8%AF%E7%8D%A8-%E6%A8%99%E7%B1%A4%E7%9A%84%E6%B0%BE%E6%BF%AB-%E4%BA%8C-%E6%88%91%E5%80%91%E5%B7%B2%E9%80%B2%E5%85%A5-%E5%AF%A7%E5%B7%A6%E6%AF%8B%E5%8F%B3-%E7%9A%84%E6%99%82%E4%BB%A3/</a></b><br>\n<br>\n<b>當林鄭月娥與段崇智也成了港獨派</b><br>\n<br>\n沒有想到林鄭月娥竟然也是個港獨分子。我是在內地一個網站上面看到有人這麼懷疑的，起因是香港警員在內地的微博上面公開批評林鄭月娥和香港的勇武派對話。中間的邏輯大概如此：香港的示威者，乃至於一切同情這些示威者和反抗運動的人，全部都是港獨暴亂分子。而香港警察則是站在止暴制亂的第一線上，英勇對抗港獨的先鋒。既然香港警察在反港獨，所以他們一定都是好人，他們所做的一切也全都是為了平息港獨分子的暴亂。如果有誰在阻礙他們的工作，那麼這個人就等於間接幫助港獨，於是也就自動成了港獨分子。現在林鄭月娥私底下和部分勇武派青年會面，讓那名警員覺得以後自己執法變得非常困難，所以林鄭月娥就等於在幫港獨的忙，因此就很有理由去懷疑她會不會私底下也是個港獨了。<br>\n<br>\n同樣的情況也發生在中文大學校長段崇智教授身上。他發表了一封公開信，要求政府調查學生所投訴的種種濫暴事件是否屬實，如果是真的話，那麼中文大學將從各方面支援學生。仿佛沒有看到那封信裡裏面非常關鍵的「如果」；也有可能是依循了上述那種邏輯，凡是要求調查關於警方的投訴，就是阻礙警察工作。於是段教授遇到了各方面的批評，官方媒體還只是說他縱容暴力，但到了互聯網上的輿論大海，也就難免有人要說他是港獨了。再看近期的民意調查，警方在香港民間的認受度如此之低，那麼是否所有給警察表現打低分的香港市民也全都成了港獨呢？<br>\n<br>\n<b>港獨標籤不停泛化　運動年代進入了「寧左毋右」</b><br>\n<br>\n我們都曉得港獨在香港是一條不可觸碰的政治紅線。既然這是底線，那麼在正常的政治局勢下，按照以往中國共產黨的一貫鬥爭哲學，就應該非常嚴格地把握這條線的存在，同時非常嚴格地界定它的本質，然後在這條底線之外所張開的空間展開種種技巧的協商，爭取乃至於分化。按照我在上一篇文字所說的，「港獨在最基本的意義上應該是一種政治主張，認定香港人不是中國人，而是另外一種截然不同的民族，因此必須推動香港獨立於中華人民共和國之外，讓它成為得到世界承認的主權獨立國家」。我們現在目睹的，卻是這條紅線不斷外移，港獨範疇持續擴大，壓縮掉一切賸餘政治空間的情況。為什麼？那是因為我們已經進入了一個非正常狀態，「團結大多數，打擊極少數」的統戰原則已經失效。取而代之的，則是運動年代的「寧左毋右」。<br>\n<br>\n其實我們進入這種狀態已經很多年了。從佔中變成港獨開始，港獨的標籤就不停泛化，直到今天這個地步。這是種一旦開展，就很難剎得住車的鬥爭運動，因為它有自生的邏輯和動力。當初還可能只是部分力量的政治策略，但是就從這一步開始，港獨那條紅線的基本定義便必須被改變或者踰越，否則很難解釋為什麼一種政治主張明明沒有要求香港獨立於中華人民共和國之外，但依然可以判定為港獨。於是眼下局勢不穩，新的定義還來不及重新鞏固，港獨就成了一種瘟疫似的標籤，四處傳染。到了最後，就只能非常粗暴地認定一組政治上最不犯錯的立場，而任何輕微偏離都有可能是隱性港獨。例如支持香港警察，就是這麼一種最正確的立場。<br>\n<br>\n簡單的講，非常時期的政治鬥爭運動，最重要就是站隊。最政治正確，或者俗稱「最左」的路線，跟着它走就一定最沒問題。在這種情況底下，說一個人是港獨分子，或者說某些事件和港獨相關，多半不必負上任何責任，或者至少沒有太大的責任，說不定還算是立功表現。但是反過來，要說某個人不算港獨分子，或者說某些事情其實跟港獨一點關係都沒有，卻要負上責任，事後可能會被追究，不只懷疑你縱容敵人，甚至還是個埋藏得很深的港獨分子。要知道在你「縱容敵人」，到自己根本就是個敵人的內奸之間，距離並不遙遠，一下子就能跳過。本來這只是體制的機制，但在互聯網的輿論場上，網民卻有非常類似的邏輯。因為在愛國主旋律下，打擊港獨就跟群眾獵巫似的，即便是匿名的網民，也都想爭取社交媒體上受到肯定的表現，避免被人攻擊。就算打擊錯了對象，最多也就不過刪帖（比方說懷疑林鄭月娥是港獨）；說錯了話，卻可能要怕被人約談，又或者人肉起底。<br>\n<br>\n<b>港獨標籤的泛化能解決問題嗎？</b><br>\n<br>\n一個非常實際的問題，是這種運動模式能夠解決香港今天的危局嗎？過去幾個月來，獨立調查香港最近所發生的一切，讓政府與反對者深入對話，乃是包括李國能法官在內的大多數社會中流的共同意見。可現在，好像只要主張這種調查應該涉及警方（例如段校長），和示威者見面（例如林鄭月娥），就成了縱容暴徒。那麼這是否意味着這個社會上最孚眾信，身份地位最高，仍有賸餘權威的這一批人，也都必須要被打到敵對的那一面呢（當然也別忘了之前被批評為縱容暴徒的李嘉誠）？更不必說，法律、醫護、社工和教育等本來就是建制一部分的專業界別，現在也被認為是港獨的溫床。我們還能夠預期，隨着被捕示威人士的司法審訊逐步展開，將來還會有更多人批判香港司法系統倒向港獨。最後，當然是根據民意調查所顯示的，那同情運動，對警察表現不滿的多數市民，原來他們也全部都是港獨。請問接下來還可以怎麼辦呢？中央政府如何爭取民心？如何確保兩地民眾未來的融洽共處？如何維持港人治港？用什麼力量來保證香港乃至於籌劃中的大灣區的長治久安？<br>\n<br>\n如果這都是長遠問題，等到動盪結束之後再說，那麼不妨看一下眼前。由於寧左勿右的路線，標籤的氾濫，港獨作為政治紅線的威懾意義其實已經逐步喪失。如果說什麼做什麼都可以是港獨的話，那麼大部分原本相當溫和的香港市民會有什麼樣的選擇呢？他們是會變得更加害怕，不敢有任何言語行動？還是會覺得港獨也無所謂了？港獨標籤的泛化，究竟是能更精準的解決問題？還是替自己生產出一大批莫名其妙的港獨。<br>\n<br>\n<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/daily/article/20191027/20794442\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文刊於蘋果日報</a>","date":"2019-10-29","agreeCount":3,"discussionCount":0}