{"type":"article","id":7274,"title":"高科技专制体制下匪党倒台的可能性——评王力雄反乌托邦小说《大典》","uid":13988,"topics":[],"contents":"看到有人提过匪党为什么不倒台，以及如果倒台什么时候倒台的问题。我作为一个不怎么懂政治的人。想借王<i>力</i>雄《大典》抛砖引玉一下。<br>\n<br>\n根据王力雄自述，《大典》写作于2017年，之前计划写的是《转世》。但《转世》在网上发表了十万字以后，发现社会形势变化很快，而自己着力于以现实为依托进行写作。在无法更改《转世》的架构下，决定重新开启一部小说，以现实为依托，这就是《大典》<br>\n<br>\n《大典》以中国目前的严密控制为基础，进行戏剧化处理后模拟了一个在看似不可能的系统下完成中国的民主转型，<b>而更戏剧的是，竟然没有军队倒戈、没有创世英雄，甚至连真正追求民主的人都没有登场。这</b>确实足以激起读者的好奇心去阅读。<br>\n<br>\n以下为小说梗概，对于不想剧透而希望自己去阅读的人，小说总结部分可以跳过。本小说可在台湾读墨app软件上购买（可以墙国币支付）<br>\n<br>\n专制科技在近未来达到的机制巅峰，控制被统治者的手法五花八门。其中，主要包括“鞋联网”、“梦造仪”、“网格化”、“电子蜂”等。鞋联网的原理和已经批量使用过的物联网是一样的，通过在在鞋上面进行SID涂层后进行大数据联网，达到通过鞋就可以定位的目的，甚至在什么地方干什么事都能监控到。梦造仪是通过操作特制仪器改变人脑中的电波，以控制新疆、西藏极端分子，但有很大的副作用，<b>可能造成被施用者性兴奋，随意强奸他人。</b><br>\n<br>\n负责鞋联网开发的国安工作人员李博还通过鞋联网研制了“性鞋距”，及通过两鞋之间的距离进行数据分析后得出穿鞋者是否在进行性交。<br>\n<br>\n7月1日，党庆大典需要如期举行，主席想要通过大典和6个月后的世博会一起举办提升个人威望，获得连任。此刻，一名被调入国安的小工作人员刘刚开始着手准备一项大计划：刘刚原为新疆反恐的武警，调入北京后失去本责，希望能有一番作为，于是通过卫生部数据和使用梦造仪控制了李博的妻子，病毒学专家伊好，虚构了一场可能席卷北京的瘟疫，越级上报到国安委，引起主席的注意。主席打的如意算盘是：通过搞防疫进行政治清洗，提高自己威望。于是让国安委“处理突发紧急情况特别小组”（简称处突组）副组长老叔做防疫总指挥，刘刚顺带被提拔，以“网格化”形势在全国范围内搞子虚乌有的防疫，对此找借口替换看不惯眼的官员。<br>\n<br>\n防疫如期举行，通过“网格化”治理，被怀疑染病的人被隔离，相当一部分官员因防疫“不力”被撤职。但防疫搞得声势太大，使世界卫生组织介入，专家进入中国调查，不满卫生部官员倾轧的伊好为泄愤配合专家调查给了他们病毒的样本，最后被以涉嫌“私通外国”监视居住。<br>\n<br>\n世界卫生组织经过调查发现病毒并非厉害性传染病，于此对北京方面配合的态度给予高度评价，主席借此大办典礼，独裁体制下，<b>大事做成为最高独裁者功劳，失败后承担后果的是关键环节人物。</b>处突组组长老叔意识到情况不妙，防疫被中止后，受官员弹劾，主席决定让老叔提前退休，官员趁火打劫，加码准备举报老叔贪污，打算翻旧帐以报被撤职之仇。<br>\n<br>\n老叔想不出任何办法自保，为了活命，无奈之下策划了刺杀主席的计划：利用警方最新科技电子蜂模拟性鞋距进行编程，让李博在不知情下参与，和警方同样希望获得权利的赵归联合，突破主席看大典彩排的电子屏蔽罩，发射毒针刺杀主席。<br>\n<br>\n计划成功了，主席被杀，老叔趁机利用处突组副组长身份和法律漏洞控制了中央警卫局，将刺杀主席的主谋推到了总理身上。届时开始向全国范围内替换权利机关，达到掌权目的。但中警局局长和三号政治局常委联合，弹劾老叔二流人物可能是刺杀主席的主谋，准备在上海开会选拔新的主席，老叔无力阻止，<b>既然为了保命必须上位，但上位在专制体制下二流人物无法实现，那除了变更体制还会有什么办法呢？</b><br>\n<br>\n老叔借大典发布会，在天安门广场上宣布中国变更体制，三年内完成修宪和民主转型，三年内所有权利由国安委接管，政治局常委瞬间成了空架子。作为国安委最高负责人，下令撤掉了防火墙，五毛水军停止活动。秘密操控访民在国安委外集结，并进入戒备状态。三号开会决定占领国安委，但老叔抢先一步操控了访民作为国安委的人肉盾牌，并让媒体镜头对准了关键地点，让三号的计划破产。中警局局长被老叔收买，同时老叔给予其他官员好处以拉拢权威。中国动荡在所难免。。。故事在描写了李博的结局后戛然而止。<br>\n<br>\n花费口舌叙述小说内容个人认为并不多余，主要是为了反驳“匪党在高科技专制下难以发声变革”这个观点。以上出现的高科技虽在现实中还没有，但科技已经能达到，未来付诸使用不是不可能。比如近日出现的刷脸系统，也可以算是一种。王力雄在写完小说后受到采访，表明了自己的意见，虽然，小说是戏剧化产物，但他一直致力于以现实为依托。《大典》可以看作是《黄祸》的前传（关于《黄祸》，又是一个话题，以后有空我会专门重开一贴来讲述），<b>虽然专制拥有密不透风的科技，但科技的实施不能只靠最高统治者一个人，势必需要其他专家投入，一旦处于节点上的人出现问题，崩盘也是轻而易举的事。</b>由此可知小说虽然为虚构产物，但隐患和节点势必是现实真实存在的。<br>\n<br>\n危言耸听么？以前几年搞反腐整掉的政治局常委可以看到匪党的内部斗争已经是白热化，曾经有葱友分析过：如果未来某一天包皇集权到军队由一台机器控制只听包皇的，那么我只要黑掉这台机器，让他只听我的，就相当于完成了革命，而且不费一兵一卒。<br>\n<br>\n<b>这表明，专制的集权，甚至利用高科技。表面上让统治地久天长，实则面临的崩盘问题并不比传统专制少。</b><br>\n<br>\n王力雄最后表示，写作《大典》可以看作是从悲观中寻找乐观，至少不甘于悲观。最后提出了一个新观念：科技民主。既然专制可以用科技压制民主，达到少数控制多数，那为什么民主不能用科技压制专制，达到多数控制少数呢？后者看来，并不比前者困难。<br>\n<br>\n这也许是目前变革力量呈现一盘散沙，难以集中真正对专制构成威胁的重要原因，我认为，也许可以从“科技”本身去做文章。<br>\n<br>\n很多人问匪党为什么不倒台，什么时候倒台，我套用网上有人写过的一句话，我不会用推背图给匪党算命，看它什么时候倒台。但是如果我们真正思考原因，从绝望中找到希望。也并非是多难的事，只是大部分人迫于恐惧不敢而已。<br>\n<br>\n有时候，我认为做好力所能及的，也可以不算是口号主义者，比如我之前提到的用写小说去对抗审核，也可以看作是一种反抗的方式。最近我也在学习王力雄写类似的小说，毕竟“末日”也是一个可以探索的话题，除了被写烂的人性外，还真能找到“民主”的希望。<br>\n<br>\n一点自己的见解，混合别人的意见。希望能简短回答“匪党怎么才能倒台”这个问题。以后有空写写《黄祸》的书评","date":"2019-10-29","agreeCount":7,"discussionCount":0}