{"type":"article","id":7285,"title":"那年春夏之交，香港人用传真机发起一场群众运动","uid":3685,"topics":[1450,236,17],"contents":"来源：美国《石英》杂志，原文<br>\nhttps://qz.com/1688553/how-a-hong-kong-fax-machine-informed-millions-of-chinese-in-1989/<br>\n<br>\n为英文，粗浅翻译来自谷歌，以原文为准。<br>\n<br>\n<br>\n<br>\n香港学生使用传真机来对抗天安门广场的中国审查制度<br>\n<br>\n十月29日，2019年<br>\n<br>\n香港大学新闻学副教授 King-wa Fu<br>\n<br>\n<br>\n<br>\n1989年春天到夏天，无论香港人多么普通，大多数人都遭遇了千载难逢的时刻。<br>\n4月15日，被称为后毛泽东时代的重要改革家的领导人胡耀邦于两年前被中国共产党撤职，享年73岁。官僚主义，以及学生运动失败的后果，这位前自由主义者领袖的去世提醒公民，这些抱怨仍然没有得到解决。胡的去世引发了一系列纪念活动，学生示威游行，集会以及对中国政治和文化地标北京天安门广场的占领。5月19日，政府颁布戒严令，向广场及周边地区派遣部队和坦克。镇压在1989年6月4日的天安门大屠杀中达到高潮。<br>\n当时，北京以外的大多数中国人对发生的事情一无所知。政府审查了有关起义的信息，以防止新闻报道在报纸上发表或在新闻上播出。现在，在天安门广场发生事件的30年后，尽管中国互联网无处不在，但中国大多数人对这一历史仍然知之甚少。原因何在？位于美国的智库“自由之家”（Freedom House）表示，中国臭名昭著的互联网审查制度使这项创新赢得了&nbsp; “世界上最严重的互联网自由滥用者”的美誉。<br>\n<br>\n胡去世时，我是一名普通的新生，就读于香港大学。我当时拥有相当标准的大学经历，使我脱离了“现实世界”，这所大学的校外宿舍叫做大学堂，实际上是一座城堡。在4月15日那天，大多数学生都将自己锁在宿舍里或留在图书馆准备考试。校园里的每张桌子都很安静。<br>\n不过很快，那将会改变。胡去世后的几天，甚至在距北京近2000公里的香港，大多数香港人都被北京运动的精神所感动，并痴迷于直播电视和报纸上的新闻。与中国人形成鲜明对比的是，中国人对北京运动一无所知，因为不允许所有中国的，由党控制的媒体发布有关抗议活动的任何消息。<br>\n我和我的同学们希望有所作为。我们没有像其他香港人那样组织集会或集会，而是决定打破新闻封锁。我们转向了当时最先进的通信技术之一：传真机。<br>\n我们的计划很简单，但雄心勃勃：创建有关北京发生情况的每日新闻摘要；获取黄页上打印的国家/地区中每个传真号码的列表；将摘要发送到所有这些传真机。<br>\n为了获得足够的传真机来完成此任务，我们进行了现在称为众包的工作。在1989年以前的互联网中，我们用电话访问节目和报纸文章来招募香港公司中未充分利用的传真机。我们设法吸引了500多家公司合作伙伴，加入了众筹活动。我们最终甚至在大学宿舍中使用了一些二手机器。我不确定我们发送的传真总数或收到传真的人数，但是我们偶尔会通过传真机收到来自中国的反馈。其中一些信息表示感谢，也对我们的“假新闻”感到愤怒。中国政府，如果他们知道的话，也没有做出任何让我们停止的努力。<br>\n<br>\n令人遗憾的是，即使经过30年的努力，中国政府依然在加强对公民可访问信息的控制。审查范围已从广播，报纸和电视扩展到了互联网，互联网覆盖了该国近60％的人口。大多数中国人只能访问受限制的信息，他们甚至不知道自己无法获得什么信息。<br>\n在世界其他地方，在Google中搜索“ 1989天安门广场”会返回来自BBC，CNN和《卫报》等西方媒体的消息，以及来自中国的官方宣传，从而提供“市场化”的观点。但不幸的是，这种多样性在中国无法实现。在中国最受欢迎的搜索引擎百度中输入相同的词组，你只会从官方媒体上获得消息，这些媒体大多将1989年的学生运动描述为“骚乱”，并支持政府的镇压行动。同样缺少对其他在线平台的访问，如Facebook，Twitter，Youtube和Wikipedia，这些平台可见优质的辩论和怀疑。一些精通技术的中国网民可以使用VPN从世界其他地方访问Internet，但是大多数人对寻找外部政治信息来源并不感兴趣。<br>\n在2019年世界新闻自由指数中，中国在180个国家中排名177。自习近平于2013年就任主席，并担任负责网络审查的政府机构中央网络空间事务委员会的负责人以来，中国政府一直在逐步加强对媒体的控制。<br>\n当然，中国的审查制度不仅限于其历史争议，它还在积极压制有关当今事件的消息，从2018年宪法修改以取消习近平的任期限制，到“metoo运动”。它还扩展到其他媒体，例如电影，真人秀，流行音乐甚至在线游戏。<br>\n我已经在香港研究了贯穿我的一生的审查制度，该地区在法理上是中国的一部分，但实行半自治管理，使香港公民享有比中国大陆更大的自由。香港是最近针对引渡法律的大规模抗议活动的核心，该法律将使政府将被指控的罪犯从香港转移到中国大陆，在中国大陆，刑罚要严厉得多。<br>\n在我作为教授的香港大学新闻及传媒研究中心，我研究中国社会化媒体和国家的数位控制策略。在2010年，我们设计了一个名为Weiboscope的系统，以跟踪在微博（相当于中国的Twitter）上被审查的评论和帖子。Weiboscope就像一群机器人一样，不断浏览来自100,000多个有影响力的Weibo帐户的推文列表，以查看是否发布了任何帖子，然后消失了。当找到被审查的帖子时，Weiboscope会将其重新发布到我们指定的网站和社交媒体上，以提醒公众。<br>\n在香港运营的九年中，人群浏览项目已收集了超过8.1亿个微博帖子，其中700,000多个已确认为受审查材料（搜索它们将返回“权限被拒绝”消息）。<br>\n随着时间的流逝，尤其是在6月事件30周年之际，中国网民纷纷在微博上发布有关大屠杀的信息。通常，他们只是提供有关事件的想法或纪念在镇压中丧生的人。如你所料，审查机构会迅速删除这些帖子。但是，如果这些帖子的有效期足够长，Weiboscope会复制一份并将其保存在我们的数据库中。在2012年至2018年期间，Weiboscope已发现1200多个受审查的帖子。我们还将它们发布在Instagram，Pinterest和Weiboscope网站上。<br>\n人们为什么写明知道一定会被删除的帖子？很难确定，但是我相信，很多中国人强烈不同意政府对1989年学生和平运动的镇压，以及后来官方称之为“骚乱”的事件。实际上，他们如此强烈的反抗，可能会导致一定程度的风险－与政府唱反调的后果可能包括帐户被暂停，遭到警察的讯问（口头上说是被邀请“喝茶”），被送到拘留中心（这种情况很少见，但在异见人士中确实有发生），甚至被判处有期徒刑。他们冒着所有这些风险与他人分享意见或简单地教育公众的风险，因为许多年轻人不知道6月4日为何如此重要以及“坦克人”是谁。他们想向其他持不同政见者表明他们并不孤单。<br>\n我看不出有任何迹象表明中国政府将在可预见的将来放松对互联网的审查，特别是在习近平执政期间。但是，作为一个在香港享有更大自由的人，我有义务继续进行反审查项目。正如我过去30年所做的那样，我正在努力为世界提供关于中国的另一种观点，并使中国的互联网控制系统更加透明。","date":"2019-10-30","agreeCount":1,"discussionCount":0}