{"type":"article","id":7289,"title":"天啦噜，台湾一组织严密性不亚于共产党，渗透小学传播基督教教义及反同思想，课程严格保密，质疑就被告","uid":3685,"topics":[1546,104,16],"contents":"彩虹媽媽入校盼「帶孩子到主面前」　反對家長冒被告風險哭求：宗教退出校園！<br>\n作者&nbsp; 廖昱涵&nbsp; 風傳媒<br>\n發佈時間：2019/10/29 18:08:03<br>\n最後更新：2019/10/30 09:34:49<br>\n<br>\n隸屬「彩虹愛家生命教育協會」的學校志工「彩虹媽媽」，曾爆「守貞卡」、形容「女生發生過性行為就像被嚼爛的口香糖」風波，但遭協會否認、再傳就要告。今（29）日多位學生家長冒被告風險站出來開記者會，反對帶有宗教目的的志工團體進入校園，疾呼宗教退出校園。因為不僅彩虹協會創辦人陳進隆曾公開表示：「彩虹媽媽用『生命教育』課程宣教，讓孩子進教會、到主面前來。」其一直不願公開的教材也大量使用基督教用語，顯違反《教育基本法1》中立原則。對學校長期漠視投訴、協會提告，家長們發抖哭訴「面對年收入超過三千萬團體（彩虹協會）的威脅，我坐在這出示資料，有多害怕你們知道嗎？」<br>\n<br>\n由綠黨主辦，民進黨立委尤美女、段宜康、林靜儀、何志偉，民進黨議員黃守達、吳沛憶、張之豪、戴瑋姍，時代力量議員林穎孟、黃郁芬，小民參政歐巴桑聯盟等人召開的「教室還是教會？志工入校竟傳教！」記者會，揭露校園志工假借關心教育為由，偷渡宗教觀的行為。會中多位家長公開彩虹協會教材、地方政府長期忽視宗教入校問題。與會家長因深怕被財力雄厚的彩虹協會告，皆包得密不透風且頻頻互相確認是否容易被認出來。<br>\n<br>\n他們雖然名為「彩虹媽媽」，但其背後的「彩虹愛家生命教育協會」有濃烈基督教色彩，希望能把學童變基督徒，並非一般所想像支持婚姻平權的「彩虹」團體。其主要教材也屢屢被爆出宣導婚姻一男一女、反對探索自我性觀念、強調禁慾與守貞等爭議。<br>\n<br>\n彩虹媽媽已入校 20 年　教材多基督教用語<br>\n出席的 Lulu 媽媽指出，根據彩虹協會官網統計，他們入校已長達 20 年，遍佈全台 3 成國小，其內容更出現上帝、禱告、造物主等基督教用語。她指出，彩虹愛家協會編撰的「生命教育」課本有 4 系列、各分 3 階，共 12 冊教材。宗教字句頻率最高的是《人與生命》系列進階教師本，有 45% 頁面提及，而 110 頁的《人與生命》進階教師本中，基督教用語就出現 147 次，等於每頁出現不只一次。<br>\n<br>\nLulu 媽媽也表示，《聖經》創世紀的字句竟出現在課本中，彩媽還會寫在黑板上並引導背誦，要求學生寫下。她語帶憤怒說：「這樣的教學內容，家長怎麼不擔心？不論是早自習或正課都無法接受這樣大量植入宗教的內容！」<br>\n<br>\n彩虹協會對教材保密到家　公開就要告！<br>\n出席的 Grace 媽媽指出，彩虹教育協會宣稱他們的教材都透明，但據她蒐集來的案例卻不是這樣。她指出，有家長順利在學校看到教材，但一次根本看不完，且不能翻拍及外借。輔導老師也跟家長道歉表示，雖然覺得不合理，但協會就這樣要求。另外，有家長想要看到課本後面附的光碟，但校方表示要看只能「入班觀課」，且要參與備課和事後議課，至少要花三小時。<br>\n<br>\nGrace 媽媽說，求助學校無門的家長只好找議員幫忙，但議員發函要求教育局公開教材，教育局卻要家長自己跟學校聯絡。綠黨新竹縣議員余筱菁去學校翻閱教材，第二天後被學校以家長反彈為由拒絕入校，但要求議員入校家長電話卻被學校當作皮球踢來踢去。<br>\n<br>\nGrace 媽媽表示，既然到處碰壁，那家長就自己花了 3,000 元買教材。她還強調，也不是花錢就能買到所有教材，像她跟協會表明要買「青春啟航教材」，但協會回覆要先花 2,000 元參與兩天培訓，且要簽切結書不能外流課程。她哽咽說：「為何只是想了解孩子的課程這麼難？希望教育部要求全面公開教材！」<br>\n<br>\n彩虹協會稱：用「具有基督信仰的生命教育課」讓孩子進教會<br>\nEmma 媽媽說，協會傳單多次指出：「用生命教育進入校園，用基督福音歡呼收割。」2016年的宣傳海報清楚寫明，台灣有 1/4 小學每週有一堂課學習「具有基督信仰的生命教育」。<br>\n<br>\nEmma 媽媽也公開一段協會創辦人、秘書長陳進隆今年公開演講的錄音：「彩虹媽媽、彩虹爸爸加起來有 6000 位，這 6000 位的志工每一個禮拜進入學校服務，我們可以服務到 15 萬個孩子。假設現在台灣所有的孩子都能夠上到生命教育課，都能夠有基督徒能夠陪伴他們，而這些是屬基督的價值觀所建構起來的生命教育，我想也會幫助他進入教會。主啊，我好像看到一個景象、一個圖像，就是好多的孩子他們要進入到教會裡面來，我們教會張開的雙臂來迎接他們。」<br>\n<br>\nEmma 媽媽痛心表示，這樣的教育居然從 1999 年就開始了，透過生命教育、青春教育等多種管道進學校、偷渡宗教思想。她質疑，協會否認宣教，但誠如剛剛錄音所聽到的，這簡直無視教育中立原則。她也語帶顫抖表示，家長去彩虹協會粉專留言質疑，卻被威脅要提告。<br>\n<br>\n「我現在坐在這裡出示這些資料，我有多害怕你們知道嗎？但是我們家長現在不出來，不知道多少家長被蒙在鼓裡，有多少孩子受宗教色彩的生命教育洗禮！我無法接受孩子必須接受這種偷渡宗教思想的課程，教育部該出面處理」Emma 媽媽邊啜泣邊說。<br>\n<br>\n議員批教育局行政怠惰讓家長求助無門<br>\n民進黨新北市議員戴瑋珊、時代力量台北市議員黃郁芬都指出，地方縣市教育局統整校園遭彩虹媽媽介入的數據不僅比協會官網上的少非常多，且數字經市議員舉報後才「一改再改」，顯示地方政府完全沒有辦法掌握教育現場。<br>\n<br>\n對於甚至有家長激動下跪請求「教育部救救我們的孩子」，教育部國民及學前教育署學生事務及校園安全組長林良慶回應，會發函呼籲地方政府遵守《教育基本法》及教育中立，並指出若對於課程有疑慮，課程發展委員會有設立一個「家長代表」，可藉此審查。<br>\n<br>\n對此，綠黨新竹縣議員余筱菁不滿反駁，新竹縣政府也是這樣發函處理，但學校沒有任何處置。應該有更明確的規範，不是發函就好。她無奈表示，課發會家長代表早已完全被彩虹協會壟斷，「當家長會長還要先捐錢欸！」余筱菁痛批，教育局處失職讓家長還要自己去揪出不當課程內容，讓記者、家長、議員被彩虹協會威脅提告。<br>\n<br>\n<i>註解</i><br>\n<i>教育基本法第六條規定，教育應本中立原則。學校不得為特定政治、宗教團體從事宣傳或活動。主管教育行政機關及學校亦不得強迫學校行政人員、教師及學生參加任何政治、宗教團體活動。私校符合其設立宗旨的的特定宗教活動，應尊重個人意願參加，且不得因此有歧視待遇。</i>","date":"2019-10-30","agreeCount":3,"discussionCount":0}