{"type":"article","id":73,"title":"五星级酒店玻璃杯里的“薛定谔之猫” ","uid":2,"topics":[163],"contents":"<br>\n来源: 港股那点事&nbsp; 作者:&nbsp; 诺伊曼<br>\n<br>\n导言<br>\n<br>\n网上疯传的星级酒店卫生事件，引起了本人很大的不适。很多朋友甚至家人完全不顾别人心理和感受，发给我各种揭示酒店卫生内幕的视频和文章，让我这个经常出差的人无法选择性地忽略“穿林打叶声”，如鲠在喉，简直要不“吐”不快。这种不适是切身真实的，不是那种代入式的“思想实验”那么“造作”。<br>\n<br>\n其实，比起儿童奶粉、疫苗造假等事件，这次曝光的五星级酒店卫生问题简直可以说是无害的，因为除了心理和胃肠的些许不适，并没有导致其它严重的生理和精神伤害，对此不依不饶甚至会被看成“矫情和娇气”，比如有人会说“别忘了你小时候怎么长大的，这点脏算什么”？<br>\n<br>\n这个反诘确实有些道理。我们确实都有不堪的过往小时候，可是如果用过去小时候来论证现在成长之后的自己，可能是一种倒退。而且，星级酒店比起奶粉和疫苗，可能更给人一种高端的“品质信任感”，比如投资界和娱乐界都知道的新龙门客栈——四季酒店。但是，高端信任感这次也开始崩塌了。所以，这次星级酒店卫生事件，已经超越了个体意义上的胃肠不适的范畴，而是具有深刻市场和社会意涵的公共事件。<br>\n<br>\n本文想用大名鼎鼎的“薛定谔的猫”模型来解决酒店卫生事件带来的不适并提出解决方案，由此来重新观察市场中公司的表现。这可能被人认为是被刺激的有点精神不正常，才会用很玄的量子物理来耸人听闻。<br>\n<br>\n1、星级大酒店：高端与低端同体<br>\n<br>\n视频中最让人印象深刻的是那个一边用毛巾擦拭水杯一边看手机的姑娘，她似乎丝毫没有意识到自己在进行什么性质的操作，甚至在擦水杯作业和玩手机休息的切换中熟练而自如。<br>\n<br>\n当我们住进星级酒店的时候，会看到收拾停当、布局优雅的整洁房间，这给人一种高端的品质感。但是，这个姑娘的作业却让高端感觉飞流直下，显露出酒店的低端本质。她在两个方面显示出酒店的低端：一个是工作的投入度，一个是对业务的严谨性。这两个方面，都在反映酒店管理的粗糙和低端。<br>\n<br>\n这是一个非常有意思的矛盾统一体的场景：高端与低端共存同体，前者存在于我们的头脑中，后者由服务员按照意愿掌握。叔本华说，我思故我在。其实也就是说，高端是因为你认为自己住的是高端的，而实际情况要取决于服务员的心情和状态。所以，我从来不会对饭店服务员发火，甚至会非常客气，我想这个策略能够得到很多人的理解和赞同。<br>\n<br>\n但这种同体肯定是有问题的。如何理解这个高端和低端同体呢？<br>\n<br>\n2、薛定谔的猫：不生不死，不垢不净<br>\n<br>\n伟大的奥地利物理学家薛定谔于1935年提出了有关猫生死叠加的思想实验，即著名的“薛定谔的猫”。实验是这样的：在一个盒子里有一只猫，以及少量放射性物质。之后，有50%的概率放射性物质将会衰变并释放出毒气杀死这只猫，同时有50%的概率放射性物质不会衰变而猫将活下来。<br>\n<br>\n根据经典物理学，在盒子里必将发生这两个结果之一，而外部观测者只有打开盒子才能知道里面的结果。在量子的世界里，当盒子处于关闭状态，整个系统则一直保持不确定性的波态，即猫生死叠加。猫到底是死是活必须在盒子打开后，如果我们不揭开密室的盖子，根据我们在日常生活中的经验，可以认定，猫或者死，或者活。<br>\n<br>\n薛定谔用方程来描述说，猫处于一种活与不活的叠加态。我们只有在揭开盖子的一瞬间，才能确切地知道猫是死是活。薛定谔认为，箱中之猫处于“死－活叠加态”——既死了又活着！要等到打开箱子看猫一眼才决定其生死。请注意，不是发现而是决定，仅仅看一眼就足以致命！只有打开盒子的时候，叠加态突然结束（数学术语叫做“波函数坍缩（collapse）”，我们知道了猫的确定态：死，或者活，即只出现一个结果，这与我们观测到的结果相符合。<br>\n<br>\n讲了这么多的量子物理，这是疯了么？如果二级狗们保留愿意一点学习的姿态，就可以发现，这里的星级酒店服务不就是“薛定谔的猫”么？不就是我们想象中的高端与视频中低端的“叠加态”么？猫是不生不死，酒店服务便是不垢不净。<br>\n<br>\n这种叠加态背后，可能是那个女孩自甘平庸不求进取的工作态度，可能是酒店管理的粗放和怠慢，可能是劳动力定价即工资过低产生的失望心态。最后，诚如我们所见，“波函数坍缩”了，颠覆了我们对于品质服务的想象和认知。而如果我们选择不去观察星级酒店的服务，它们就仍然是我们心目中的高端，代表着品质和华丽。<br>\n<br>\n3、星级酒店与上市公司：兼议酒店为什么可能没有“伟大公司”<br>\n<br>\n有时候，我们会被带入到一种语境，让我们忘掉了事情的本质以及看待事情的基本逻辑。星级酒店这个语境，就容易让我们忘记了它们也是提供商品和服务的企业。其实，我们感知到的高端，是商品和服务带来的一种消费感受，它与我们在其它市场中的买卖行为并没有本质不同，也就是说，与奶粉和疫苗市场的逻辑是一样的。<br>\n<br>\n如果按照这个思路去思考，我们可以看一下这两天典型酒店类股票的走势。<br>\n<br>\n如果对比一下长生生物和当时牛奶类股票的走势，酒店类股票对卫生事件可以说是无感的，“不闻穿林打叶声”，这有点佛系，又有点迷惑我们——薛定的猫似乎并不是状态未定，而是活灵活现，欢实的很。<br>\n<br>\n资本市场的功能之一，就是可以筛选上市公司的管理层，让能者上位。好像在酒店类股票上，资本市场的这个功能好像失效了。这似乎解释了，为什么酒店行业难以出现让投资者感叹的伟大公司，因为投资者可能会在高端的氛围中忘记了自己观察者身份，变成了被观察的“薛定谔的猫”。失去了监督机制，酒店还是在那里，只此一家，别无分店，铁打的营盘，生意是不愁做的。<br>\n<br>\n4、认识角度建议与终极方案：敬畏的价值<br>\n<br>\n如果把星级酒店的服务看作是“薛定谔的酒店服务”，那么你可能会得到一个非常自洽的住酒店逻辑：当你选择酒店或者说观察的时候，会以叠加态去看待酒店的服务；而当你住进酒店后，你几乎就一样成了猫，而猫是无法观测自己的。所以，你的最佳策略就是“眼不见为净”或者是佛系的“不垢不净”，否则你会永远处于焦虑状态，自己的住店体验会很差。<br>\n<br>\n那么，这个问题的终极解决方案是什么？就是我在以前经常提到的敬畏。在酒店的场景中，服务人员要敬畏职业，资本要敬畏劳动。当然，顾客要敬畏服务人员。一个可能就是，服务人员处于职级底层，因而也是工资底层，处于职业失望状态，谈不上敬畏。<br>\n<br>\n其实，高端与低端，不是职业或者身份界定的，而是行为界定的。职业之间和身份之间，都是平等的，而不同的行为，体现出了行为者的高端还是低端。<br>\n<br>\n酒店卫生事件这种情况的造成，可能是由于资本与劳动力价格即工资的不合理比价，这就是高端与低端畸形同体的原因。让劳动者体面工作，首先有一个体面工资，从而能够有工作和生活的敬畏感，恐怕是保证高端品质的重要因素。当然，二级狗应该明白，酒店管理层应该感受到更大的来自资本市场的压力，才能保证自己出差的住店品质，而不是只能佛系地去住“薛定谔的酒店”。<br>\n&nbsp;","date":"2018-11-18","agreeCount":0,"discussionCount":0}