{"type":"article","id":7303,"title":"笑死，2019年香港区议会选举，蔡佳铿以「共党死清光」为选举主张参选获选举资格，槽点无数啊","uid":3685,"topics":[3097,2143,17,2933,2221],"contents":"輯按：2019年11月24日香港區議會選舉，蔡佳鏗參加香港城邦派組織「香港自治行動」（HKAA）發起之「群星計劃」，出選沙田區議會烏溪沙選區。選舉事務處經臉書發現HKAA臉書專頁上之政治口號對中共統治不利，致信蔡佳鏗，要求解釋。以下為兩人書信往還。結果，蔡於同年10月22日得選舉主任來信告知獲得參選資格。<br>\n<br>\n<blockquote>蔡先生：<br>\n<br>\n二零一九年區議會一般選舉<br>\n<br>\n我已於二零一九年十月十六日收到你的提名表格。<br>\n<br>\n《區議會條例》（第547章）（下稱《條例》）第34(1)(b)條規定：候選人的提名表格必須載有一項示明該候選人會擁護《基本法》和保證效忠香港特別行政區的聲明，否則不得獲有效提名。雖然你已簽署提名表格上的有關聲明，但我得悉一個名為「香港自治行動」的組織曾於臉書上發表就你參選題述徵集提名的公開貼文，以及該組織的一些主張。現附上有關材料給你參考（附件）。<br>\n<br>\n在考慮你的提名你是符合《條例》第34(1)(b)條的規定時，我留意到及需考慮上述事項。<br>\n<br>\n有見及此，在我正式決定你的提名是否有效前，我現根據《選舉管理委員會（選舉程序）（區議會）規例》（第541F章）（下稱《規例》）第12(10)條，要求你回答下列問題，供我考慮你的提名是否有效：<br>\n<br>\n1. 問題一：你是否承認，雖然你的提名表格沒有填上政治聯繫的資料，但根據「香港自治行動」於二零一九年十月十四日及十六日在臉書發表的一些公開貼文，你事實上跟「香港自治行動」有關連？<br>\n<br>\n2. 問題二：在「香港自治行動」於二零一九年十月十四日在臉書發表的一則公開貼文提及「香港普選、憲制自治、本土民生福利」，請問你對「憲制自治」的理解是什麼？你是否認同此主張？<br>\n<br>\n3. 問題三：在「香港自治行動」於二零一九年十月十六日在臉書發表的一則公開貼文提及「驅逐共黨 光復香港 Resist Beijing Liberate Hong Kong 天滅中共 全黨死清光」，請問你是否認同此主張？如你認同，請你解釋此主張如何不違背你在提名表格內所作出關於擁護《基本法》及效忠香港特別行政區的聲明？<br>\n<br>\n我將會考慮你的提名表格、對上述問題的答覆，以及所有相關資料，然後決定你的提名是否有效。請注意，此信函、你的回覆連同提名表格的副本會按《規例》第14條供公眾查閱。請於二零一九年十月二十二日下午五時或之前以電郵（ro_st@had.gov.hk）或傳真(2695 4305)回覆我。如你未能在上述限期前給我回覆，我將會按相關法律和所有相關資料決定的提名是否有效。<br>\n<br>\n沙田區議會選舉主任陳婉雯<br>\n二零一九年十月二十一日</blockquote><br>\n<br>\n<br>\n<br>\n于是就有了下图蔡佳铿的答复<br>\n<br>\n为何候選人蔡佳鏗「天滅中共，全黨死清光」同「驅逐共黨，光復香港」都無違反基本法，原來當事人如此答，而且「實情是」選舉主任看完「顯然有意圖」認同：<br>\n<br>\n<blockquote>1，「天滅中共，全黨死清光」是宗教信仰的譴責詞，類似天譴，是說中共在國共戰爭、反右、大躍進、文革等禍害，令近乎八千萬中國人死亡，罪惡之大，是有報應的。雖然過去香港捐了好多錢北上，又協助祖國建設，但恐怕補償仍是不夠的。這句宗教詞句與香港基本法並無衝突，因為宗教譴責的天，無法考據，另外即使根據中國宗教看法，一旦中共接受天譴，由於香港自秦漢以來是中國一部分，是會攬住一齊死的，故此在香港讀了也是感到害怕，因為香港是中國一部分，彼此密不可分，正所謂「覆巢之下，焉有完卵」，一旦國家出事，香港是無法倖免於難的。故此香港同胞都該期望習近平主席可以堅持下去，打倒美帝國主義，戰勝特朗普總統，保衛中國，令身在其內的香港分享祖國的榮譽啊。<br>\n<br>\n2，至於「驅逐共黨，光復香港」及英文Resist Beijing, Liberate Hong Kong，是不容許香港有共產黨的黨組織存在，也不容許中共在香港的分支影響香港。根據中共的做法，香港是沒有公開的黨組織在香港的。基本法也不容許中國國務院屬下個部位及部門干預香港，中聯辦也只是充當聯絡香港與北京的角色，然而，很多人已經察覺中聯辦超越了他聯絡香港特區政府及中央人民政府的角色，例如自行設置分部，繞過特區政府，聯絡香港本地社團及機構，故此這句口號是要求中共的黨組織及中聯辦約束自己，遵守《基本法》，令香港得到光復，可以自己根據基本法來實現高度自治而已。</blockquote><br>\n<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EIGDtSuUcAASfNU?format=jpg&amp;name=medium\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EIGDtSuUcAASfNU?format=jpg&amp;name=medium\" alt=\"https://pbs.twimg.com/media/EIGDtSuUcAASfNU?format=jpg&amp;name=medium\" style=\"max-width:100%\"></a>","date":"2019-10-30","agreeCount":29,"discussionCount":0}