{"type":"article","id":7304,"title":"体制内经济砖家2016年写的2020-2030中国经济增长预测报告节选（不代表本人观点）","uid":799,"topics":[1960,2099],"contents":"基于上两部分增长核算和需求侧分析，我们能够在全面考虑影响生产率的诸多重要因素的前提下，对未来的经济增长（２０１６ ～２０２０年， ２０２１ ～２０３０年）进行预测。影响增长的不确定因素很多，尤其是政策选择。这里考虑三种不同情景。（一）常规情景在这一情景中我们假设多数影响经济增长的因素（包括生产要素和体制、政策因素）未来会继续沿过去一个时期的变动趋势自然延伸，没有重大改变。一个例外情况是：为防范金融危机，货币管理局将对货币政策进行调整并清理不良贷款，减缓流动性扩张速度，把杠杆率的提高限制在相对缓和的程度。由于政策调整力度较小，仍不能排除未来发生金融危机的可能，但这里假定所考察的时期不发生金融危机，此外还根据最可能的情况，对其他一些影响因素的变动趋势进行适当调整。提出假设如下。第一，储蓄率和投资率将继续缓慢回落。固定资产投资增长因产能过剩而继续减速；政府将继续进行基础设施投资，但受到有效投资空间有限和政府财力的制约。资本存量增长率变动将滞后于投资增长率变动，前者２０１１ ～２０１５年平均为１４.０％，正在减速；预计２０１６ ～２０２０年 年均增长１０.０％；２０２１ ～２０３ ０年年均增长７.３％。第二，假定劳动者的教育水平提高速度不变，但劳动年龄人口增长在未来５年中由正转负，使人力资本存量的年增长率由过去几年的２.４％降到２０１６ ～２０２ ０年平均２.０％、 ２０２１ ～２０３０年平均１.５％。第三，随着经济增长减速，城市化率已从过去年均增长１.４个百分点降至１.２个百分点。预计２０１６ ～２０２ ０年年均增长０.８个百分点， ２０２１ ～２０３０年年均增长０.６个百分点。第四，未来市场化程度将继续提高，但推进速度将逐渐放慢；假定非国有经济占工业的比重到２０２０年升至８３％，比２０１４年提高４个百分点；到２０３０再提高到８８％。整体经济中的国有比例高于工业中的国有比例，但变动趋势应基本一致。第五，统计和模型分析显示，近年来研发投资的净增长有所放缓，对增长具有负贡献，但这可能是短期现象。假定未来几年不继续减速，但也没有显著贡献； ２０２０年以后可能显著加速，对ＴＦＰ产生０.５个百分点的贡献。第六，外贸依存度预计将保持过去几年的下降速度， ２０２０年比２０１４年降低１３个百分点， ２０２１ ～２０３０年降幅减慢，再降１０个百分点，降至１９％。未来５年外资占资本存量的比重再降１个百分点， ２０２０年之后不再下降。第七，政府管理成本与ＧＤＰ之比在过去两年因反腐效应而下降，对ＴＦＰ有积极影响，预计今后两三年内将保持这一趋势。但更长期是否继续下降取决于能否推进行政体制改革。这里假定２０１８年之后政府管理成本与ＧＤＰ之比将保持稳定。第八，最终消费率近年来缓慢回升，对提升有效需求、支持经济增长做出了贡献。但由于经济走缓，未来５年可能仅年均增长０.２个百分点； ２０２０年之后增速有所加快，年均增长０.３个百分点。第九，过去３年间，杠杆率（按债务性社会融资与ＧＤＰ之比计算）以每年１０个百分点的幅度快速上升，金融风险在加大。假设２０１５年以后货币政策有一定的调整，将杠杆率的升幅限制在每年６个百分点。到２０２０年杠杆率为２３０％左右。 ２０２０年以后增速再减缓到每年３个百分点，至２０３０年达到２６０％。暂且假定这一期间不会引发金融危机，只考虑高杠杆率对经济效率的影响。模拟分析得出，在上述情景下，未来经济增长将相对疲软， ２０１６ ～２０２０年年均增长５.３％，不能实现２０２０年比２０１０年ＧＤＰ翻番的目标。 ２０２１ ～２０３０年，结构调整和科技进步将使增长率略有回升，年均增长５.５％。（二）危机情景在这一情景中，假设各影响因素在２０１５年以后变动趋势与常规情景相同，但假定货币当局不调整货币政策，因此杠杆率会继续快速上升，年增幅保持在１０个百分点，到２０２０年将超过２６０％，这期间爆发金融危机将是高概率事件。在杠杆率快速攀升的情况下，不良债务会大量积累，很可能最终超出银行和政府的处理能力，导致金融危机。假设２０１８年发生金融危机，可能出现如下情况。第一，银行资金被不良债务占压，当不良债务扩大到一定程度时，会导致银行信贷周转的全面失灵，出现债务危机。第二，银行无法继续有效支持实体经济，使企业融资条件恶化，转而过度依赖表外资金，导致市场利率攀升，融资成本越来越高，更多企业发生亏损，并因债务违约把经营正常的企业拖下水。经济进入萧条状态，投资减速，外资撤离，制造业负增长，就业萎缩，城市化减速，居民收入增长停滞，消费减少。第三，政府财政收入受到严重影响，出现巨额赤字，迫使财政政策从积极转向紧缩，从而进一步降低有效需求；同时，公共服务支出不足引发各种社会问题。第四，政府可能被迫采取更加宽松的货币政策刺激经济；但由于产能严重过剩，缺乏有效投资空间，宽松的货币政策无法创造有效需求和促进增长，反而会加速金融泡沫膨胀和破灭的过程。第五，由于之前的过度投资已经全面压缩了有效投资空间，在危机中即便实行大规模赤字预算支持政府投资，作用也会很有限。因此萧条期难以很快渡过，像２００９年增长迅速回升的情况不会重演，低谷期可能维持三四年。第六，由于中国经济在世界经济中占有重要位置，中国的金融危机会对世界经济造成重大影响，反过来会使进出口形势进一步恶化，进一步打击实体经济。第七，危机后期由于实体经济受到打击、供给不足，可能出现滞、胀并存的状态，并引发社会不安定和冲突。上述情况可能使经济在２０１９ ～２０２１年出现全面停滞。危机期间，投资减速会以滞后的方式在较长时期减缓资本存量和人力资本增长，城市化速度将放慢，居民消费会受到显著影响，还会有一些其他附带影响。后危机时期经济将趋于好转，但危机会对长期经济增长产生深远的不利影响，改变２０２１ ～２０３０年 的增长轨迹。设想如下情况：资本存量增长可能比常规情景低１.５个百分点；人力资本增长低于常规情景０.３个百分点；科技研发受阻，对ＴＦＰ无显著贡献；城市化进程放慢，年均增幅降至０.５个百分点；消费率回升更慢，年均增幅仅为０.２个百分点。需要说明的是，不良债务攀升影响整体经济形势的情况以前也曾发生过，但并未引发全面的金融危机。这里判断危机可能发生，是基于两点考虑：首先，以往杠杆率从未达到今天这样高的水平；其次，以往处理债务危机的回旋余地比现在大得多。 １９９８年发生亚洲金融危机前，杠杆率已有连续几年下降，而且当时基础设施领域有效投资空间广阔，对经济的带动作用显著。 ２００８年实行财政货币双宽松政策时，仍有一定的政策空间。今天这些条件已经不存在。模拟分析显示，在危机情景下， ２０１６ ～２０２０年ＧＤＰ年均增长２.９％，其中可能有两三年停滞或负增长。 ２０２１ ～ ２０３０年平均增长率将回升至４.４％，但这包含了短期复苏的因素，之后还会减慢，预计２０３０年增长率将降至３％左右。（三）改革和结构再平衡情景在这一情景中，笔者假设今后几年政府将针对当前的结构失衡问题，在三个关键领域实施大力度改革和调整，使经济走上更加健康的发展轨道。其他条件与常规情景一致。１.去杠杆化假设通过艰苦的努力，在未来２ ～３年使杠杆率上升势头停止， ２０２０年不超过２１０％ （按２０１５年末为２００％计算）， ２０２１ ～２０３０年杠杆率下降到１８０％或更低，达到一个相对安全的水平。为此至少需要进行如下四方面的工作：第一，货币政策切实回归中性，使流动性增长与经济增长的速度相匹配；第二，剥离和清理不良债务；第三，解决“僵尸企业”即低效亏损企业长期不倒的问题，解决地方债软预算约束问题，让企业回到公平竞争的同一起跑线，同时将政府行为纳入法治化轨道；第四，发展和规范金融市场和资本市场，拓宽中小微企业直接和间接融资渠道２.以改革促进消费—储蓄结构调整通过财税改革、公共政策调整和市场化改革调整收入分配，在未来１５年使消费率回升１０个百分点以上，在２０３０年达到６１％或略高的水平、储蓄率降为３６％ ～３９％。这需要以下三方面的改革和政策调整相配合。第一，改革财政体制，改善政府支出结构，政府职能转向以公共服务为主，减少政府的无效投资和过多的行政管理支出；推进户籍制度改革，实现社保全覆盖，增加对城乡转移人口和欠发达地区的教育、医疗、保障房等公共服务支出，改革教育体制，提高教育质量。第二，以国有资本补充社会保障欠账，降低企业的社保缴费费率负担。第三，通过资源税、房产税、个人所得税、垄断利润调节税、国有企业红利上缴制度、转移支付制度的改革，缩小收入差距，缩小竞争性行业与垄断性行业的收入差距，促进市场公平竞争。３.改革行政体制，降低行政成本过去行政机关臃肿庞大，行政管理成本过高，助长了腐败，对经济增长产生了负面影响。近两三年的反腐对降低行政管理成本有积极作用，但这种影响要保持下去，需要推进行政体制改革，提高透明度和促进法治化，精简机构和人员，规范行政管理，从制度上解决腐败和低效率问题。假定未来通过行政管理体制改革能够使行政管理成本（以其占ＧＤＰ之比衡量）以接近过去几年的下降速度延续至２０２０年，此后以减慢一半的速度继续下降。模拟计算显示，上述三个方面的调整和改革，将对中长期经济增长产生非常积极的影响，但去杠杆和处置“僵尸企业”也将在中短期对增长有一定的负面影响。假定该影响在２０１６ ～２０２０年使增长率降低０.５个百分点，并延续到２０２１ ～２０３０年的最初几年，从而使该时期的增长率降低０.２个百分点。综合正、负两方面因素得出， ２０１６ ～２０２０年的增长率将从常规情景的５.３％提高到６.２％； ２０２１ ～２０３０年将在克服经济下行压力后，出现增长再加速，达到年均７.５％的增长率。这将是一个高于普遍预期的增长率。不能靠大量投资和货币刺激，而应靠推进改革和结构再平衡、提高经济运行效率来实现。上述三种情景的经济增长预测结果如表３和图４所示这三种情景的预测结果差别很大。其中改革和结构再平衡情景在２０３０年达到的ＧＤＰ总量比常规情景高２６％，比危机情景高５８％。改革和结构再平衡情景中２０３０年的ＧＤＰ总量可达１８９万亿元（以２０１４年价格计，下同）。按汇率６.５计算，人均ＧＤＰ为２万美元（如考虑汇率变动因素还有可能更高）。中国将在此之前进入高收入国家行列。而按照危机情景，中国２０３０年的ＧＤＰ只能达到１２０万亿元，人均约为１.２７万美元。按那时的标准，仍然属于中等收入国家。这也意味着中国在未来１５年将陷入“中等收入陷阱”。常规情景介于两者之间， ２０３０年的ＧＤＰ能达到１５０万亿元，人均约为１.５９万美元，很可能达不到那时的高收入国家的水平。以上改革和结构再平衡情景与其他情景的差别可以简要概括为：第一，去杠杆，化解金融风险，提高金融效率；第二，以改革调整收入分配，提高消费率，降低投资率，实现结构再平衡；第三，推进行政体制改革，降低行政管理成本，促进市场竞争的公平。","date":"2019-10-30","agreeCount":0,"discussionCount":0}