{"type":"article","id":7314,"title":"民调：11%港人赞成独立 学者称是基本盘 吁北京勿逼成不稳定力量","uid":13785,"topics":[2143,1,2035,17,163],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20191030-%E6%B0%91%E8%B0%8311%E6%B8%AF%E4%BA%BA%E8%B5%9E%E6%88%90%E7%8B%AC%E7%AB%8B-%E5%AD%A6%E8%80%85%E7%A7%B0%E6%98%AF%E5%9F%BA%E6%9C%AC%E7%9B%98-%E5%90%81%E5%8C%97%E4%BA%AC%E5%8B%BF%E9%80%BC%E6%88%90%E4%B8%8D%E7%A8%B3%E5%AE%9A%E5%8A%9B%E9%87%8F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20191030-%E6%B0%91%E8%B0%8311%E6%B8%AF%E4%BA%BA%E8%B5%9E%E6%88%90%E7%8B%AC%E7%AB%8B-%E5%AD%A6%E8%80%85%E7%A7%B0%E6%98%AF%E5%9F%BA%E6%9C%AC%E7%9B%98-%E5%90%81%E5%8C%97%E4%BA%AC%E5%8B%BF%E9%80%BC%E6%88%90%E4%B8%8D%E7%A8%B3%E5%AE%9A%E5%8A%9B%E9%87%8F</a><br>\n<br>\n香港民意研究所的民意调查显示，八成三受访市民不赞成香港独立，赞成者有11%，5%表示不知或难讲。赞成港独的比率，与两年前由中文大学所作调查相若，中大新闻与传播学院院长李立峯教授指出，经过北京的中央政府大力打压，支持港独的比例仍维持在11%，显示这比率是「基本盘」，中央政府必须考虑「压力越大，反抗越大」的原理，若继续采取强硬或打压为主的香港策略，可能会逼使这群人和「浮游派」转变成不稳定力量。<br>\n<br>\n香港民研的调查结果在本月17至23日访问1038名市民得出，当中，有关支持港独的比例，与中大传播与民意调查中心于2017年6月公布的民调结果相若，而不赞成港独的83%比例，亦与中大两年前的同一调查问及在「可见将来港独没有可能发生」的比例一样。负责中大调查的李立峯教授接受本台方问时指出，2017年的11.4%受访港人支持港独的比例，是由2016年的17.4%下跌而来，当时已是受北京打压的结果，但在年轻人仍是本土派主要支持者的数据看来，可见港独和本土派的关系模糊了。而在经过执政者两年的持续打压，「香港民研」的调查仍有11%受访者赞成港独，可见这是赞成港独的「基本盘」，如何打压也不易改变他们公开其选择。他补充，民调会有几个百分点的误差，不排除有受访者策略性地回答，以致实际赞成者会高于一成一。<br>\n<br>\n他又说，根据他多年进行民调的经验，香港很大部分人并不抗拒港独，尤其是谈到「香港五十年不变」的承诺于2047年终结时，大部分人并不认为港独是十恶不赦的，觉得可以是一个选项。他打岔地说，香港众志秘书长黄之锋被取消参选区议会资格，不是因为他支持港独，而是因为他保留了港独作为一个选项。<br>\n<br>\n但李立峯告诫北京政府，11%虽是少数，但其背后的感情(sentiment)，北京政府不能忽视。事实上，外国经验显示，一成的反对力量已可令社会出现不稳，北京政府必须考虑到打压越大，反弹越大的原理，若继续芍港强硬，可能会迫使一些会因应政治环境而不将心底想法公诸于口的浮游派守为不稳定力量。<br>\n<br>\n特首与港府民望同达历史新低<br>\n<br>\n另外，香港民意研究所的民意调查亦显示，经历四个多月的反对修订逃犯条例风波后，香港特首和政府的民望同达新低。根据最新的政府民望调查结果，行政长官林郑月娥的评分为20.2分，民望净值是负71个百分点，是她上任以来以及历届特首的新低。至于对港府的满意率则是负69个百分点，是1997年有纪录以来的新低，对港府的信任值则是负44个百分点。<br>\n<br>\n岭南大学文化研究系教授陈清侨形容，市民对港府的管治及信心持续滑落，显见撤回修订逃犯条例和推出施政报告都不能纾缓社会现况，而透过启动紧急法来推行《禁止蒙面规例》更是适得其反，显示政府管治失效及无能，亦令政府要更加利用警察作磨心。","date":"2019-10-30","agreeCount":2,"discussionCount":0}