{"type":"article","id":7318,"title":"目标疑盯欧盟 孔子学院一院长罕遭欧盟26国拒签","uid":13785,"topics":[370,525,863,1627,1,163],"contents":"<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20191030-%E7%9B%AE%E6%A0%87%E6%8C%87%E5%90%91%E6%AC%A7%E7%9B%9F%E9%AB%98%E5%AE%98-%E5%AD%94%E5%AD%90%E5%AD%A6%E9%99%A2%E4%B8%80%E9%99%A2%E9%95%BF%E7%BD%95%E9%81%AD%E6%AC%A7%E7%9B%9F26%E5%9B%BD%E6%8B%92%E7%AD%BE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20191030-%E7%9B%AE%E6%A0%87%E6%8C%87%E5%90%91%E6%AC%A7%E7%9B%9F%E9%AB%98%E5%AE%98-%E5%AD%94%E5%AD%90%E5%AD%A6%E9%99%A2%E4%B8%80%E9%99%A2%E9%95%BF%E7%BD%95%E9%81%AD%E6%AC%A7%E7%9B%9F26%E5%9B%BD%E6%8B%92%E7%AD%BE</a><br>\n<br>\n比利時荷語自由大学（VUB）孔子学院院長宋新宁罕见遭比利时安全机构以反间谍措施禁止入境。此法令连带在欧盟其它26个国家生效，禁止入境，有效期为8年。宋新宁被指控从事为中国间谍，以孔子学院名誉织罗间谍网。该机构官方网站直接表明已所处布鲁塞尔而影响欧盟高官。<br>\n<br>\n据法新社今天报道，比利时孔子学院负责人的一名中国学者被比利时剥夺了签证，目前在申根区的26个国家被禁止入境八年。法新社周三从接近此案的消息来源获悉，比利时日报《德·摩根》证实了这一消息。<br>\n<br>\n这些消息人士说，政治学家宋新宁在比利时国家情报局国家安全局看来是“破坏国家安全”。宋新宁多年来是比利時荷語自由大学孔子学院院长，VUB是孔子学院（IC）自2016年以来的布鲁塞尔大学合作伙伴。<br>\n<br>\n据这所荷兰语言大学的发言人Sicco Wittermans威特曼斯说：宋新宁从2016年开始的合同已经结束。佛兰德报纸《德莫根》和《德斯坦达德》透露引起了对“间谍活动”的怀疑，以支持中国政府，但没有确切说明宋先生受到的间谍谴责细节。<br>\n<br>\n中国在世界各地建有500多个孔子学院，这些组织的中文和文化传播与法语国家同盟或塞万提斯西班牙语学院相当。但这些中国机构已经被怀疑在外国大学中进行中国共产主义宣传，特别是在澳大利亚和美国，北京对此进行了辩护，拒绝指控。<br>\n<br>\n在比利时，这所孔子学院的成立时有比利时总理查尔斯·米歇尔（Charles Michel）和中国总理李克强于2015年6月29日在布鲁塞尔共同出席。<br>\n<br>\n中国官方网站上称赞该机构的建立，以其在比利时首都直接连接“欧盟官员，外交官和国际组织的代表”。<br>\n<br>\n根据比利时国家移民局外国人办公室的说法，宋先生自2007年以来一直是比利时的常住居民，尽管他不是那里的永久居民。该办公室说，是在9月初，宋新宁“出于公共秩序的原因”被拒绝签证。<br>\n<br>\n法新社说，此种说法与间谍以及影响国家安全微妙相连。<br>\n<br>\n宋先生遭拒，这是一种罕见的措施，据上述消息人士称，这种怀疑导致禁止进入申根的所有26个国家（无内部边界的地区）的期限为八年。<br>\n<br>\n接近案件的消息来源之一说：“这是根据个案进行判断的。申根系统中的这些报告所涉及的罪行可能长达五年，有时甚至长达十五年。” 。<br>\n<br>\n申根区包括28个欧盟成员国中的22个（不包括英国和爱尔兰），以及挪威，冰岛，瑞士和列支敦士登。<br>\n<br>\n另据苹果日报引述德国之声报道，比利时自由大学孔子学院院长遭比利时禁入境。<br>\n<br>\n比利时《晨报 》（De Morgen）近日报道，荷语布鲁塞尔（荷语）自由大学（VUB）孔子学院院长宋新宁因间谍行为，被禁入境比利时。宋新宁已经在比利时活跃了十多年，被指利用人脉关系为中国情报机构效劳。据悉，自由大学已经获悉事件，副校长上周末曾在中国人民大学与宋新宁见面。<br>\n<br>\n该报道说，去年，比利时杂志《Knack》报道，VUB无视安全部门对于孔子学院的警告，指VUB教授Jan Cornelis被质疑与中国的合作存在问题，包括与一间服务于中国安全部门的大学合作，后来Jan Cornelis选择时退休。VUB也对与中国的合作项目进行了内部和外部审查。<br>\n<br>\n据副校长Romain Meeuse说：“我们的底线是需要提高警惕，但目前没有出现问题。而现在我们制定一份规则，确保每项活动都包括风险评估和补救措施，例如一个课程必须包括有正面和反面的观点。”Meeusen未有透露宋新宁被禁入境比利时的详情，反指他的工作签证在今年7月已届满，当时他和妻子正身处中国。<br>\n<br>\n有指相关部门拒绝宋新宁递交的新工作签证申请，反向他发出禁令，不准他8年内入境，注明比利时安全部门视他为威胁，并指宋涉及干涉和间谍行为。<br>\n<br>\n该报道说，宋新宁透过熟识的人士和学术界有名望的学者联系，除散布中国立场，也发展成为一个情报网络，有证据表明，他同时为中国情报机关工作，在中国留学生和商务人士中招募线人。宋新宁坚持要比利时当局取消其入境禁令，更指自己获来自VUB的支持：“副校长周五还到人民大学见了我。”<br>\n<br>\n自从2004年以来，中国在134个国家建立500多所孔子学院，以传播中国语言和文化。在比利时，除了VUB以外，布鲁塞尔（法语）自由大学（ULB），鲁汶大学Group T学院，列日大学（Liège University）和西佛兰德大学学院（HOWEST）也设有孔子学院。<br>\n<br>\n该报道说，在瑞典、法国、荷兰、美国和加拿大，最近有孔子学院因为被怀疑干预所在国政治事务而被关闭。据VUB称，中国每年为其提供20万欧元（约174万港元）。VUB研究员兼欧洲议会顾问Zsuzsa-Anna Ferenczy说：“在中国眼里欧洲越弱小，他们就容易影响我们。”","date":"2019-10-30","agreeCount":8,"discussionCount":0}