{"type":"article","id":7326,"title":"（转）调查认为四五天安门事件没死一个人，这更显示出邓小平的残忍。","uid":2296,"topics":[375,163,18],"contents":"“天安门事件”平反前，社会上流传这次事件死了很多人，血流成河。平反后，中央两次派人深入各单位、各医院太平间、火化场等调查，结果证实没死一个人。<br>\n<br>\n1976年1月8日，周恩来总理逝世。巨星陨落，天地同悲。“四人帮”利用手中窃取的权力，以中央的名义，强令不准设灵堂，不准戴黑纱，不准献花圈，竭力降低悼念活动的规格。<br>\n<br>\n　　周总理的灵堂只能设在北京医院的一个仅数十平方米的简陋房子里，连一个省军级干部去世后的灵堂都不如。负责警卫工作的吴忠忍着悲痛，气愤地问当时的北京市委书记吴德是谁决定的？吴德长叹一声，说：“在哪里向总理遗体告别，市委提出了几个方案，上面只让在这里进行，我们只能服从中央的决定，对不起总理他老人家了。”吴忠向总理遗体三鞠躬，流着眼泪默默地走了出去，心中气愤难平。<br>\n<br>\n“四人帮”的倒行逆施，激起了全国人民的极大义愤。当年3月底、4月初，北京市各界群众不顾“四人帮”的阻挠，纷纷走向天安门广场，以敬献花圈、朗颂诗词、发表演说等形式，悼念周总理，怒斥“四人帮”。<br>\n<br>\n吴忠怀着对周总理的深厚感情，为人民群众的自发行动而高兴。他指示在广场执勤的部队维持好秩序，帮助群众把花圈摆放整齐，以便群众参观瞻仰，同时加强巡逻，防止失火。<br>\n<br>\n4月3日，天安门广场上摆满了花圈，吴忠指示警卫部队引导群众将花圈摆放在长安街路北金水桥南的灰观礼台上。当灰观礼台也摆满花圈后，吴忠又指示天安门管理处开放金水桥北的红观礼台(历来仅供国内外贵宾观礼)，让群众上去摆花圈。<br>\n<br>\n“四人帮”为压制群众的悼念活动，一再向北京市领导施加压力，要市委阻止群众送花圈、戴黑纱、佩白花。吴德在会上表态要“服从中央的指示”，实际上是阳奉阴违，没有向下传达。吴忠与卫戍区负责同志反复商量，决定“软顶”，只是例行公事地执行警卫职责，维护广场秩序，不干预群众悼念活动。<br>\n<br>\n4月4日清明节，悼念活动达到高潮。十几天以来，广场上人数少时数万，多时数十万，群情激愤，但秩序井然，没有发生挤、踩伤亡事故。早在4月3日，吴忠即与吴德及市委秘书长周家鼎等同志商量，邀请各界群众代表征求对花圈处理的意见。代表们要求将花圈摆到4月6日，到时群众自己取回。<br>\n<br>\n4日晚上中共中央政治局开会，与会者开始时已基本上同意北京市委的建议：4月6日收花圈。不料，江青接到密报，说人民英雄纪念碑前有人发表演说骂江青。 “四人帮”借机在会上大闹起来，说北京市领导为反革命提供讲台。江青指着手表说：12点了，清明节已经过去了，马上把花圈撤了，还指名要吴德立即把发表演讲的人抓起来。<br>\n<br>\n中央政治局的决定不能不执行。市委连夜调了200台车，将大部分花圈拉到八宝山，将一部分制作精致的摆在中山公园。<br>\n<br>\n5日上午，几万人涌向人民大会堂和广场指挥部索要花圈，群众越聚越多，群情越来越激愤，少数人开始砸汽车、烧广场指挥部。<br>\n<br>\n上午9点多钟，人民大会堂告急。大会堂负责人打电话要吴忠派部队保卫大会堂，汪东兴也几次催促要卫戍区部队立即出动。<br>\n<br>\n吴忠经过与卫戍区领导集体讨论，上报中央军委批准，从城外部队调8个营进城。吴忠命令部队一不带枪支，二不带棍子，徒手执行任务。由于民兵派出去之后，大会堂东门局面依然如故，没有丝毫好转。上面一再电话督促：“部队什么时候出动，什么时候解决问题？中央等待答复！”<br>\n<br>\n中午，卫戍区增援部队到达大会堂附近待命。吴忠在历史博物馆看到广场上人山人海，几次拿起电话，又几次放下来，难以下达出动部队的命令。<br>\n<br>\n4月5日，政治局会议把发生在天安门广场的革命群众运动定性为“反革命事件”，决定当晚8点合围天安门广场。<br>\n<br>\n当吴德和倪志福带着政治局的决定，到卫戍区与吴忠等人研究如何执行时，吴忠内心根本不同意把广场上悼念总理的群众当反革命看待，他首先想的是如何保护群众。<br>\n<br>\n5日，从下午起连续广播经中央审查过的吴德讲话，意在促使广场上的人群离开。同时在广场周围路口设置劝阻站，许出不许进，借以减少广场上的人数。晚8点前后又两次开了广场全部照明，意在警告人们离开。市委领导虽然苦心采取了一些措施，但广场上人数还是不少。为了让更多的群众有时间离开险境，吴忠一次又一次提出迟滞行动的托辞：当天是星期天，集中民兵难；先到的是商业系统的民兵，女的多，执行这种任务难……<br>\n<br>\n“四人帮”频繁“督战”，吴忠则一拖再拖。他知道公共电汽车晚11点收车，广场上群众会有大批人赶末班车回家。直到夜里11点，吴忠才下令行动。<br>\n<br>\n合围清场时，广场上只剩下200多人，都聚集在纪念碑附近，没有发生冲突和伤亡。吴忠指示公安局对200多人区别对待，除带凶器和传单者留下审查外(不到50人)，其余大多数人在天亮前通知他们所在单位领回去。<br>\n<br>\n事后，“四人帮”指责吴德、倪志福和吴忠把人都放跑了。他们三人私下议论：“这次冒着生命的风险，总算避免了可能造成的严重后果。","date":"2019-10-30","agreeCount":0,"discussionCount":0}