{"type":"article","id":7332,"title":"中国民主人权水平比西方落后多少年？看一下古希腊的这篇著名演说你就有答案了","uid":17933,"topics":[],"contents":"原贴：<br>\n<a href=\"https://pincong.rocks/question/10053\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/10053</a><br>\n中国现在的人权水平大致相当于发达国家哪个年代的水平？<br>\n<br>\n<br>\n<b>《伯里克利在阵亡将士葬礼上的演讲》</b>发生于公元前5世纪的伯罗奔尼撒战争期间，大约相当于同期中国的战国时代初期。你们可以看看中国时候达到了伯里克利年代的这个水平<br>\n<br>\n<br>\n<br>\n<i>伯里克利（Pericles，公元前495­­—429年），古希腊政治家，在他的领导下（公元前446年—429年），雅典城邦的政治、经济、文化都达到了历史上最为辉煌的时期。本篇演说是伯里克利为纪念伯罗奔尼撒战争中阵亡的将士而发表的。在伯罗奔尼撒战争爆发的第一年的冬天，雅典人按照习俗对首先在战争中阵亡的人进行国葬。国葬仪式的第一步是举行丧葬游行，埋葬阵亡战士的遗骨；第二步是选一个雅典人认为最有智慧和声名的人发表演说以歌颂死者。这次的国葬典礼推选的就是伯里克利。伯里克利利用这次机会不仅赞美了阵亡战士们的勇敢和爱国主义精神，更是着力于赞美雅典的民主制度，认为雅典城邦强盛的根本原因在于它的民主制度和公民们所具有的自由精神。 <br>\n文章改编自《伯罗奔尼撒战争史》（第二卷第四章），（古希腊）修昔底德著，谢德风译，商务印书馆，1985年。 </i><br>\n<br>\n<br>\n以下是正文：<br>\n<br>\n<br>\n我不想作一篇冗长的演说来评述一些你们都很熟悉的问题：所以我不说我们用以取得我们的势力的一些军事行动，也不说我们父辈英勇地抵抗我们希腊内部和外部敌人的战役.<br>\n<br>\n我所要说的，首先是讨论我们曾经受到考验的精神，我们的宪法和使我们伟大的生活方式......<br>\n<br>\n我要说，我们的政治制度，不是从我邻人的制度中模仿得来的。我们的制度是别人的模范，而不是我们模仿任何其他的人的。<b><u>我们的制度之所以被称为民主政治，因为政权是在全体公民手中，而不是在少数人手中。解决私人争执的时候，每个人在法律上都是平等的；让一个人负担公职优先于他人的时候，所考虑的不是某一个特殊阶级的成员，而是他们有的真正才能。</u>任何人，只要他能够对国家有所贡献，绝对不会因为贫穷而在政治上湮没无闻。正因为我们的政治生活是自由而公开的，我们彼此间的日常生活也是这样的。当我们隔壁邻人为所欲为的时候，我们不致于因此而生气；我们也不会因此而给他以难看的颜色，以伤他的情感，尽管这种颜色对他没有实际的损害。在我们私人生活中，我们是自由的和宽恕的；但是在公家的事务中，我们遵守法律。这是因为这种法律深使我们心服。</b><br>\n<br>\n\"对于那些我们放在当权地位的人，我们服从；<b><u>我们服从法律本身，特别是那些保护被压迫者的法律，那些虽未写成文字，但是违反了就算是公认的耻辱的法律。</u>\"现在还有一点。当我们的工作完毕的时候，我们可以享受各种娱乐，以提高我们的精神。</b>整个一年之中，有各种定期赛会和祭祀；在我们的家庭中，我们有华丽而风雅的设备，每天怡娱心目，使我们忘记了我们的忧虑。我们的城邦这样伟大，它使全世界各地一切好的东西都充分地带给我们，使我们享受外国的东西，正好像是我们本地的出产品一样。\"在我们对于军事安全的态度方面，我们和我们的敌人间也有很大的区别。<br>\n<br>\n下面就是一些例子：我们的城市，对全世界的人都是开放的；我们没有定期的放逐，以防止人们窥视或者发现我们那些在军事上对敌人有利的秘密。这是因为我们所依赖的不是阴谋诡计，而是自己的勇敢和忠诚。在我们的教育制度上，也有很大的差别。从孩提时代起，斯巴达人即受到最艰苦的训练，使之变为勇敢；在我们的生活中没有一切这些限制，但是我们和他们一样，可以随时勇敢地对付同样的危险。这一点由下面的事实可以得到证明：当斯巴达人侵入我们的领土时，他们总不是单独自己来的，而是带着他们的同盟者和他们一起来的；但是当我们进攻的时候，这项工作是由我们自己来作；虽然我们是在异乡作战，而他们是为保护自己的家乡而战，但是我们常常打败了他们。<br>\n<br>\n事实上，我们的敌人从来没有遇着过我们的全部军力，因为我们不得不分散我们的注意力于我们的海军和在陆地上我们派遣军队去完成的许多任务。但是如果敌人和我们一个支队作战而胜利了的时候，他们就自吹，说他们打败了我们的全军；如果他们战败了，他们就自称我们是以全军的力量把他们打败的。<b>我们是自愿地以轻松的情绪来应付危险，而不是以艰苦的训练；我们的勇敢是从我们的生活方式中自然产生的，而不是国家法律强迫的；我认为这些是我们的优点。我们不花费时间来训练自己忍受那些尚未到来的痛苦；但是当我们真的遇着痛苦的时候，我们表现我们自己正和那些经常受到严格训练的人一样的勇敢。我认为这是我们的城邦值得崇拜的一点。当然还有其他的优点。</b><br>\n<br>\n\"我们爱好美丽的东西，但是没有因此而至于奢侈；<b>我们爱好智慧，但是没有因此而至于柔弱。我们把财富当作可以适当利用的东西，而没有把它当作可以自己夸耀的东西。<u>至于贫穷，谁也不必以承认自己的贫穷为耻；真正的耻辱是不择手段以避免贫穷。在我们这里，每一个人关心的，不仅是他自己的事务，而且也关心国家的事务：就是那些最忙于他们自己的事务的人，对于一般政治也是很熟悉的——这是我们的特点：一个不关心政治的人，我们不说他是一个注意自己事务的人，而说他根本没有事务。</u></b><br>\n<br>\n<b><u>我们雅典人自己决定我们的政策，或者把决议提交适当的讨论；因为我们认为言论和行动间是没有矛盾的；最坏的是没有适当地讨论其后果，就冒失开始行动。这一点又是我们和其他人民不同的地方。</u>我们能够冒险；同时又能够对于这个冒险，事先深思熟虑。他人的勇敢，由于无知；当他们停下来思考的时候，他们就开始疑惧了。但是真的算得勇敢的人是那个最了解人生的幸福和灾患，然后勇往直前，担当起将来会发生的事故的人。\"</b>再者，在关于一般友谊的问题上，我们和其他大多数的人也成一个显明的对比。我们结交朋友的方法是给他人以好处，而不是从他人方面得到好处。这就使我们的友谊更为可靠，因为我们要继续对他们表示好感，使受惠于我们的人永远感激我们：但是受我们一些恩惠的人，在感情上缺少同样的热忱，因为他们知道，在他们报答我们的时候，这好像是偿还一笔债务一样，而不是自动地给以恩惠。在这方面，我们是独特的。当我们真的给予他人以恩惠时，我们不是因为估计我们的得失而这样作的，乃是由于我们的慷慨，这样作而无后悔的。<br>\n<br>\n因此，如果把一切都联合起来考虑的话，<b>我可断言，我们的城市是全希腊的学校；<u>我可断言，我们每个公民，在许多生活方面，能够独立自主；并且在表现独立自主的时候，能够特别地表现温文尔雅和多才多艺。</u></b>为着说明这并不是在这个典礼上的空自吹嘘，而是真正的具体事实，你们只要考虑一下：正因为我在上面所说的优良品质，我们的城邦才获得它现有的势力。我们所知道的国家中，只有雅典在遇到考验的时候，证明是比一般人所想像的更为伟大。<b>在雅典的情况下，也只有在雅典的情况下，入侵的敌人不以战败为耻辱；受它统治的属民不因统治者不够格而抱怨。真的，我们所遗留下来的帝国的标志和纪念物是巨大的。不但现在，而且后世也会对我们表示赞叹。</b><br>\n<br>\n<b>我们不需要一个荷马的歌颂，也不需要任何他人的歌颂，因为他们的歌颂只能使我们娱乐于一时，而他们对于事实的估计不足以代表真实的情况。因为我们的冒险精神冲击了每个海洋和每个陆地；我们到处对我们的朋友施以恩德，对我们的敌人给予痛苦；关于这些事情，我们遗留了永久的纪念于后世。\"</b>那么，这就是这些人为它慷慨而战，慷慨而死的一个城邦，因为他们只要想到失去了这个城邦，就不寒而栗。很自然地，我们生于他们之后的人，每个人都应当忍受一切痛苦，为它服务。因为这个原故，我说了这么多话来讨论我们的城邦，因为我要很清楚地说明，我们所争取的目的比其他那些没有我们的优点的人所争取的目的要远大些；因此，我想用实证来更清楚地表达我对阵亡将士们的歌颂。现在对于他们歌颂最重要的部分，我已经说完了。<br>\n<br>\n我已经歌颂了我们的城邦，但是使我们的城邦光明灿烂的是这些人和类似他们的人的勇敢和英雄气概。同时你们也会发现，言词是不能够公允地表达他们的行为的；在所有的希腊人中间，和他们这种情况一样的也是不会很多的。\"在我看来，像这样一些人的死亡，对我们说明了英雄气概的重大意义，不管它是初次表现的也好，或者是最后证实的也好。无疑地，他们中间有些人是有缺点的；但是我们所应当记着的，首先是他们抵抗敌人，捍卫祖国的英勇行为。他们的优点抵消了他们的缺点，他们对国家的贡献多于他们在私人生活中所作的祸害。他们这些人中间，没有人因为想继续享受他们的财富而变为懦夫；也没有人逃避这个危难的日子，以图偷生脱离穷困而获得富裕。他们所需要的不是这些东西，而是要挫折敌人的骄气。在他们看来，这是最光荣的冒险。他们担当了这个冒险，愿意击溃敌人，而放弃了其他一切。<br>\n<br>\n至于成败，他们让它留在不可预测的希望女神手中；当他们真的面临战斗的时候，他们信赖自己。在战斗中，他们认为保持自己的岗位而战死比屈服而逃生更为光荣。所以他们没有受到别人的责难，把自己血肉之躯抵挡了战役的冲锋；顷刻间，在他们生命的顶点，也是光荣的顶点，而不是恐惧的顶点，他们就离开我们而长逝了。\"他们的行动是这样的，这些人无愧于他们的城邦。我们这些还生存的人们可以希望不会遭遇着和他们同样的命运，但是在对抗敌人的时候，我们一定要有同样的勇敢精神。这不是单纯从理论上估计优点的一个问题。关于击败敌人的好处，我可以说的很多（这些，你们和我一样都是知的）。<br>\n<br>\n我宁愿你们每天把眼光注意到雅典的伟大。它真正是伟大的；你们应当热爱它。当你们认识到它的伟大时，然后回忆一下，使它伟大的是有冒险精神的人们，知道他们的责任的人们，深以不达到某种标准为耻辱的人们。如果他们在一个事业上失败了，他们会下定决心，不让他们的城邦发现他们缺乏勇敢，他们尽可能把最好的东西贡献给国家。他们贡献了他们的生命给国家和我们全体；至于他们自己，他们获得了永远长青的赞美，最光辉灿烂的坟墓——不是他们的遗体所安葬的坟墓，而是他们的光荣永远留在人心的地方；每到适当的时机，永远激动他人的言论或行动的地方。因为著名的人们是把整个地球作他们的纪念物的：他们的纪念物不仅是在自己的祖国内他们坟墓上指出他们来的铭刻，而且也在外国；他们的英名是生根在人们的心灵中，而不是雕刻在有形的石碑上。<b><u>你们应该努力学习他们的榜样。你们要下定决心：要自由，才能有幸福；要勇敢，才能有自由。</u></b><br>\n<br>\n在战争的危险面前，不要松懈。那些不怕死的人不是那些可怜人和不幸者，因为他们没有幸福生活的希望；而是那些昌盛的人，因为他们的生活有变为完全相反的危险，他们敏锐地感觉到，如果事情变糟了的话，对于他们将有严重的后果。一个聪明的人感觉到，因为自己懦弱而引起的耻辱比为爱国主义精神所鼓舞而意外地死于战场，更为难过。\"因为这个原因，我不哀吊死者的父母，他们有很多是在这里的。我要努力安慰他们。他们很知道他们生长在一个人生无常的世界中。但是像阵亡将士一样死的光荣的人们和你们这些光荣地哀吊他们的人们都是幸福的；他们的生命安排得使幸福和死亡同在一起。<br>\n<br>\n我知道，关于这一点，我很难说服你们。当你们看见别人快乐的时候，你们也会想起过去一些常常引起你们快乐的事情来。一个人不会因为缺少了他经验中所没有享受过的好事而感到悲伤的：真正悲伤是因为失去了他惯于享受的东西才会被感觉到的。你们中间那些在适当年龄的人仍旧要支持下去，希望更多生一些儿女。在你们自己的家庭中，这些新生的儿女们会使你们忘记那些死者，他们也会帮助城邦填补死者的空位和保证它的安全。因为如果一个人不是和其他每个人一样，有儿女的生命作为保证的话，他是不可能对于我们的事务提出公允而诚实的观点来的。至于你们中间那些已经太老，不再生育了的人，我请你们把你们享受幸福的大部分生命作为一个收获，记着你们的余年是不长了的，你们想到死者的美名时，你们心中要想开些。<br>\n只有光荣感是不会受年龄的影响的；当一个人因年老而衰弱时，他最后的幸福，如诗人所说的，不是谋利，而是得到同胞的尊敬。\"至于你们中间那些死者的儿子们或弟兄们，我能够看见，在你们面前有一个艰巨的斗争。每个人总是颂扬死者，纵或你们有了最高度的英勇壮烈精神，但是你们所得到的名誉，很难和他们的标准相近，更不要说和他们的相等了。当人活着的时候，他总是易于嫉妒那些和他们竞争的人的；但是当人去世了的时候，他是真诚地受人尊敬的。\"你们中间有些妇女现在变为寡妇了；关于她们的责任，我想说一两句话。我所能够说的只是一个短短的忠言。你们的光荣没有逊色于女性所应有的标准。妇女们的最大光荣很少为男人所谈论，不管他们是恭维你们也好，批评你们也好。现在依照法律上的要求，我已经说了我所应当说的话。<br>\n<br>\n<b>我们暂时对死者的祭献已经作了，将来他们的儿女们将由公费维持，直到他们达到成年时为止。这是国家给以死者和他们的儿女们的花冠和奖品，作为他们经得住考验的酬谢。凡是对于勇敢的奖赏最大的地方，你们也就可以找到人民中间最优秀的和最勇敢的精神。</b><br>\n<br>\n现在你们对于阵亡将士的亲属已致哀悼，你们可以散开了。\"","date":"2019-11-01","agreeCount":5,"discussionCount":0}