{"type":"article","id":735,"title":"（毛左文章）笑摸复古逼狗头集锦版","uid":884,"topics":[],"contents":"复古逼们是当今中国最渣滓的一帮人，其中又分孔教逼、新儒逼、中胜于西逼等诸种类型，你们不要以为林正英是吓唬你们的，这世界上是真的有僵尸的，他们肉身在21世纪，思想在12世纪，恶臭发烂已极。今天新民族主义逼们，说穿了也不过是《圣朝破邪集》的翻版。本主页再反西方资本主义文明，也是站在对其扬弃的基础上的，不要脸的复古逼们也有资格叫嚣西方文化的缺陷么？相比较于行尸走肉的复古逼们，西方文化和资本主义算是可爱到了极点。<br>\n汪X杰：逗比，先读读古书再犬吠，先把回复我再来咬人，这才是你洋大人的好狗<br>\n政治经济学：你自己来认领啦蛤蛤，话说你的意思是你读的古书比我多咯？那随便问你个理学常识，胡宏和朱熹的歧见是啥？<br>\n汪X杰：殴妻至折伤以上 《明律》中规定， “ 其夫殴妻，非折伤，勿论；至折伤以上，减凡人二等（须妻自告乃坐）。先行审问，夫妇如愿离异者，断罪离异；不愿离异者，验罪收赎。 ” [7] （卷二十五） 唐、宋律并不以此作为妻呈诉离婚的理由。元律中开始有 “ 诸以非理殴伤妻妾者 ...... 并离之 ” 的规定。明代夫殴妻致折伤以上，可以构成妻子提出离婚的理由。当然离婚与否并非完全按照妻子的意愿，丈夫还是有愿否之权的，但这并不意味暴力丈夫可以逃脱法律的制裁。夫 纵容或强迫妻、妾与人通奸 明律中详细规定， “ 凡纵容妻、妾与人通奸，本夫、奸夫、奸妇，各杖九十。抑勒妻、妾及乞养女与人通奸，本夫、义父，各杖一百，奸夫杖八十，妇女不坐；并离异归宗。” [7] （卷二十五）唐宋律没有此项规定，元律中开始有这种规定，即丈夫接受钱财，纵容、逼迫妻子为娼，法律判女子离婚。可见，明朝法律支持为人妻者在遭夫抑勒与人通奸或殴打折伤时，可以主动诉诸法律，以求摆脱因婚姻而遭受的物质和精神折磨。这些规定使妻的人身安全和人格尊严受到了法律的保护。<br>\n政治经济学：复制粘贴你好，复制粘贴再见，要谈传统，我们来谈理学，只要你敢。<br>\n汪X杰：逗，我们是怎么争起来的？强行扯开话题的本事好厉害啊！谈理学，扯几天偶读扯不完，你有时间，我还没时间呢。黑中国的，还能干什么？<br>\n李X哲：马克思是古典经济学的，古典比较原始的时期，后面又有边际学派、新古典综合（仅保留均衡理论，基本延续边际学派的理论）、凯恩斯、新凯恩斯，别人都已经过了万重山，您还在踏一两百年前的老路，跟得上时代变化吗？貌似合理，嘻嘻推论起来又怎么站得住脚？熊彼得就能把马氏打得落花流水。靠说有啥用？与现实格格不入又有什么意义？不能实证的当古董捧起来有什么意义？马克思为什么说自己不是马克思主义者？因为你们的歪曲，左派既然自认为学得精髓，请翻遍马克思全集，说明中国的文化不如西方！<br>\n政治经济学：笑死人了，我真怀疑你看过《熊彼得选集》<a href=\"http://a.xnimg.cn/imgpro/emotions/tie/18.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://a.xnimg.cn/imgpro/emotions/tie/18.gif\" alt=\"http://a.xnimg.cn/imgpro/emotions/tie/18.gif\" style=\"max-width:100%\"></a>，你跟我扯一堆西方经济学常识干什么，还不是随时露陷自己是经济学小白<a href=\"http://a.xnimg.cn/imgpro/emotions/tie/2.gif?ver=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://a.xnimg.cn/imgpro/emotions/tie/2.gif?ver=1\" alt=\"http://a.xnimg.cn/imgpro/emotions/tie/2.gif?ver=1\" style=\"max-width:100%\"></a><br>\n杜X玮：中国人不懂孔孟之道还算是中国人吗？虽说中国人普遍信仰缺失 但信仰佛道的人数据不完全统计就有近两亿人 共产党的八千万何足道哉 而且你可知道吴邦国退下来后带着家人去了趟北京的白云观 连习近平都在提传统文化你唱哪门子反调 哗众取宠也<br>\n政治经济学：美国有多少传统文化和道统？人家靠自己，不靠祖宗，“破坏传统文化”最剧烈的毛时代，中国反倒不挨打了，反倒崛起了，真神奇<br>\n杜X玮：一个建国才两百年的国家哪来的传统文化？连你们的导师列宁都说忘记过去以为着背叛 把自己文化优秀的一面都否定 真不知是何居心 十年动荡中国的损失不言而喻 你问问普通老百姓谁想回到文革瞎折腾 谁不想好好过日子 而且那时候重点是美苏冷战<br>\n政治经济学：真是高论，你们是要记住过去还是要回到过去？只有复古比们才是最健忘的，三千年未有的最惨痛的教训他们统统无视，还好意思说别人忘记过去？靠祖宗可以不挨打吗？靠祖宗可以吃饱饭吗？靠祖宗老百姓就可以过好日子吗？我跟你说在工业化时代，美国人最有靠自己的精神，而不是天天想着抱祖宗大腿，你跟我扯美国历史短，这真是恰好又证明了传统思维的逻辑短板<a href=\"http://a.xnimg.cn/imgpro/emotions/tie/2.gif?ver=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"http://a.xnimg.cn/imgpro/emotions/tie/2.gif?ver=1\" alt=\"http://a.xnimg.cn/imgpro/emotions/tie/2.gif?ver=1\" style=\"max-width:100%\"></a><br>\n杜X玮：若是国家正史不足为信 那若百年后 后人不如意时 也会说我们这个时代的历史是骗人的 文化的意义在于对人的塑造 而中国的传统文化其魅力正在于此 反观当今中国 白丁者甚多 无礼无信无义者甚多 敢问国民之精神何去何从？<br>\n政治经济学：呵呵，你要信史，跟你要道统不正是自己打脸吗？传统最讲名分而非是（真理），孔夫子自己都不写信史，歪曲历史，春秋笔法，又是传统史学的一大精华，没有西方学术和科学精神的传入，没有现代思想方法和学科体系的建立，你现在也看不到不骗人的历史。再比如你厚颜无耻地提国民的概念，难道是“传统”有的？，传统有国民？可见复古比们思想之混乱，21世纪是自由主义的时代，是《群己权界论》大行其道的时代，你要塑造，塑造自己就可以了，要是以一副卫道士的面孔，再想让the spirit of freedom，让中国人民受到儒教的愚弄，才真是民族的最大敌人，人人得而诛之。<br>\n杜X玮：我不是复古者 弘扬传统文化与复古不一样 文化最大魅力在于对人的塑造 若是一棒子打死全盘西化那不是也犯了错误吗？ 你是共产主义信仰者 那你保持你的先进性 现在国民精神空白 有寻根究底之需求乃公认 所以两者个行其道 或是互取补之<br>\n政治经济学：但是你知不知道二十五万三千种传统典籍构成的传统文化，尤其是其主流泛儒教系统，其精神跟现代自由主义的精神是冲突的？你有能力解决这种冲突吗？再者传统文化的体系是适用于农业文明的，跟工业精神也是冲突的，其中如果有真金，绝对是不怕火炼，只要它符合时代的需要，它一定会流传下去，根本不需要卫道士们去“提倡”，去“弘扬”<br>\n杜X玮：我想问问你的八千万党员有几个真正信仰的 本人还是红三代呢 你现在喊个打倒孔家庙有几个响应你 你去过寺庙吗 你去过道观吗 我想在那里磕头祈祷的共产党员不在少数 你家吴邦国委员长就是一个 对了习大大也去过孔庙<br>\n政治经济学：你家孔夫子一辈子想得君行道，结果被逐被围，又有几个人响应他？真正传统的精华不是神马道统，而是像“虽千万人吾往矣”这种大无畏的对真理的坚持，可惜这种东西占的比重在传统中恰好是不多的。<br>\n杜X玮：你这种拿着西方考据学的方法来分析中国历史 无异于要把中药的化学方程式写出来 可笑的很呢。照你这么说南大还开什么哲学系 研究什么儒道哲学<br>\n政治经济学：乾嘉余孽不可笑？新朴学集团不可笑？是全世界笑你还是你笑全世界，中国不接受科学，那是走向灭亡呢还是走向复兴？中国都没有了，还有传统文化吗？可能全在大英博物馆了吧。古代只有考据，只有“发微”，没有研究。真正站在客观的立场上，对某种思想取研究的态度，恰好西方来的。你的思想一直在打架，是因为在21世纪继续在主观上坚持道统，是一定要精神分裂的<br>\n杜X玮：你这个观点我就奇怪了 你怎么知道中国传统文化弘扬了中国就灭亡了 工业文明怎么就和传统文化冲突了 本人大学就是学机械的 而且很喜欢这个专业 门外汉不要拿我们工科说事。<br>\n政治经济学：我说你是逻辑盲你还不信，我明明说的是，不接受科学，中国会灭亡。这个因果关系，是语法不清晰还是你的脑子不清晰。对工业文明和工业精神的探讨是社会学的范畴，你不要以为有那么好的便宜捡，我们到目前为止谈的所有话题，你都是门外汉。<br>\n杜X玮：古代历史的研究我是门外汉 但也不要请你骗我 西方考据学的研究方法早就被中国学术届批判过 你就别再着骗大家了 而且你老是说中国历史是假的 那你家鲁迅的史家之绝唱一说怎么解释 嗯哼 难道你比鲁迅还牛吗？<br>\n政治经济学：批判还少吗？我不是让你们看徐昌治编的《圣朝破邪集》么，三百年前就开始了。可是结果如何？请问现在各大院校的历史系所用的方法是传统史学还是现代史学？另外科普你，西方考据学不等于西方史学，西方的汉学、中国学的研究成果，不知道甩了国内学界几百条街，现在是亦步亦趋的跟着别人学，自大狂们可以歇歇了<br>\n杜X玮：我只想告诉你每年去寺庙道观烧香磕头的人很多 你所谓的“复辟”看来在所难免 您赶紧想办法吧 别和我们打嘴仗了……<br>\n政治经济学：要跪是你的自由，别人凭什么给你想办法，真不要脸。<br>\n杜X玮：您老赶紧革命吧 我先看书去啦 拜拜","date":"2019-02-22","agreeCount":-1,"discussionCount":0}