{"type":"article","id":738,"title":"【品葱备份】品葱搬运工回答集321-325","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集321-325<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n321.历史到底存不存在必然性？</blockquote><br>\n<br>\n我上初中的时候就对中共所谓的历史的必然性产生怀疑。当时我的历史老师在讲中共一大，将当时还没成型的中共差点被法租界巡捕团灭，然后又说中共的掌权是历史的必然。下课后我就问我的老师，如果法租界巡捕快一点，或者是中共代表慢一点，那整个中共都将不存在，所以说中共的掌权只不过是一个偶然，只不是运气好罢了。我的历史老师听完后很生气，骂我是历史虚无主义者，不过怀疑的种子已经埋下了。<br>\n上了高中以后，越来越多的证据表明很多历史事件是偶然触发的，比如说一战的爆发（关于这个，知乎上有相应的回答）<br>\n我觉得一个历史事件的发生，除了受明显的大事件影响以外，还有被各种各样的小事件影响。而这些小事件比较随机而且不可测的，任何一点小的改变都会影响整体（就像混沌理论）<br>\n所以说历史到底存不存在必然性？<br>\n<br>\n21July 23, 2018<br>\n<br>\n历史是否有 “必然性” or “没必然性” ，不是历史学的研究内容。<br>\n<br>\n只有东亚大陆的这片地区的学生老师会把这个词挂在嘴上。<br>\n<br>\n《剑桥中国史》全文没有这个词汇。为什么呢？因为说出来会让人笑话的：满口的 “必然性” 不是学术态度 ( 学术界不需要靠这种哗众取宠的方式来获得认可，历史学也不是占星学能给你什么星座运势 ) ，是洗脑态度。<br>\n<br>\n每卷的主编和章节的作者都不统一，一般是选取某年代或者某事件或者某区域内的权威专家的相关论述或者文章，总汇而成，因此行文风格跟章法缺少统一性和连续性。与其说是史书，更不如说它是分类的论文集。<br>\n《剑桥中国史》对于初级历史爱好者来说意义大吗？<br>\n精美、精妙绝伦、引人入胜、津津有味，是正常的读史口味。像 “必然性” 这种占星学词汇则不是。当然，中国人的读史口味就是这个样子，也是被故意培养成这样的。一切都是必然性嘛，滚刀肉式的、“信命 这就是命”式的必然。<br>\n<br>\n读历史故事嘛，开心就好了，不用代入感这么强，你不需要这种代入感。当然，中学老师的做法可能是希望你现阶段可以好好念书可以考高分。有时候，不要老问为什么是有好处的。<br>\n<br>\n<blockquote>322.专栏文章: 女人不爱谈政治</blockquote><br>\n<br>\n鹿ㄦJuly 23, 2018<br>\n假日就是要来点鸡汤文<br>\n<br>\n我的朋友Anne拥有标准的社交型人格。一般人聊天时，总是会由于思考或回忆而有所停顿。这对Anne来说完全不成问题，她拥有将任何话题迅速拓展与延伸的能力。在描述自己的现况时，可以在短时间内一个场景接一个场景切换，就像在看一个接一个的短视频。我总是看着Anne入迷，她就像是某种精巧的音乐盒，会发出叮叮咚咚的旋律。<br>\n<br>\n然而，Anne是一个完全地不能谈论政治之人，只要提到一丁点儿新闻话题，她眉目之间总会露出「你可别又来了」的神情。但Anne倒是相当明白作为朋友的责任，会选择乖巧地安静听完。然后不会得到她任何的回馈，这时候随着气氛安静下来也就明白，该到此为止。<br>\n<br>\n***<br>\n这个时候，就要掏出万能的聊天法宝－－个人称之为「一生只督你」。简单来说，就是用一句话来形容出对某人的第一印象，这几乎可以解决一切的干涸气氛。因为人对议题的不了解，丝毫不会影响随意评价他人的兴趣。这个原理大概就类同于任何人都可以兴致高昂地参与任何一个「为何现在明星不注重演技？」的话题。但实际上除了迷妹，也没几个人会去看小鲜肉演戏，是同个道理。<br>\n<br>\n事实证明了，「一生只督你」在Anne身上是奏效的。在她的评价之中，认为英国凯特王妃「拥有高级的穿着品味」，女王伊丽莎白二世是「优雅老奶奶」。法国总统的夫人碧姬是「一头温柔的老母狮」，朝鲜领导人之胞妹金与正则是「哪来这么傲慢的妹子」。而前美国国务卿希拉蕊及英国首相梅伊，都是属于「厉害的老阿姨」。<br>\n<br>\n尽管Anne的评价有些相当精准，但别误会了，她之所以投给现任执政党的理由可是「小英（蔡英文）非常可爱就像一只花栗鼠」。不过个人也没什么资格评论她，因为现在的公共议题真的是太过于复杂。一个能源问题，可供查阅的资料就从地板迭到天花板。我总是觉得正反方都好像挺有道理，最后就在犹豫之间错过了投票的时候。就这个结果来说，我和Anne的现代公民教育都可以说是非常失败了。<br>\n<br>\n***<br>\n我将这件事情与朋友W分享，W沉默了一晌，最后说「女性是很狡猾的，就像泥鳅一样」。我对这个说法大为不满。为什么是泥鳅呢？要形容狡猾，应该有像狐狸之类，更加可爱的动物吧。「我只是想要表达一种『滑熘』的感觉」W说道，显然觉得受到了冤枉。他的大意是说，女性其实是在逃避某种社会给予的压力。因为在现代国家，人的生老病死与政府及制度綑绑，导致人们几乎不可避免会接触到政治话题。但是，在只有男性被期待要负担社会责任的情况下，女性可以找到方式免除压力。<br>\n<br>\n「而且一个谈论明星、化妆或偶像剧的男性，会被认为『很奇怪』。」这是W所下的总结（他拒绝跟我玩评价名人游戏）。他的意思是，我们男人总得找点话题聊吧。一部分的我，似乎也在对W默默地点头。因为人的时间与体力有限，不可能吸收所有议题的资讯。这导致人们尽管时常在谈论政治话题，仔细一听总觉得漏洞百出、流于表面。唯一的解释，或许是他们也是不由自主地被社会所推着走，认为自己身上揹负着某种重大责任。表面上是要说服别人，实际上是需要向人诉说。<br>\n<br>\n身为女性，有时候确实会感受到那种文化的力量。在讨论严肃议题时，即使保持沉默，也不会被人注意到。在发生争论时，几乎是本能性地知道如何躲避争锋相对的方法。这或许就是W所说的，女性并没有被期待揹负政治责任。而人们对于政治非常的厌倦，却又不得不去讨论。所以女人是非常聪明而狡诈，抓住文化刻板印象中可以容忍女性的无知。在并未对政治事务怀有热忱的时候，能够像条蛇似地，成功从压力源旁边熘走。<br>\n<br>\n***<br>\n我仍然与Anne持续进行「一生只督你」的游戏，现在我们把这个游戏当成在帮助咱俩进行政治知识的「復健」。随着被评论的政治名人名册越来越长，也自然而然，逐渐可以讨论一些围绕人物的话题。当然，大多时候还是我的个人独白。最近最常讨论的人物是美国第一夫人梅兰妮亚，一致认为她的穿着简直是在飞升性的进步，我相信和Anne之间的话题很快就能拓展到梅兰妮亚的丈夫了。<br>\n<br>\n但在与Anne的后续谈话之中，可以窥见一些从前并不了解的事物。那就是Anne其实并非一无所知，而是不愿意谈论这些事情。像是梅兰妮亚，她其实是相当清楚为何在媒体上，总是报导这位美国第一夫人无关紧要的花边新闻。「那当然是因为站在她旁边的是川普阿」Anne说，而川普在外界眼中看来就是一个政治狂人，「大家看惯川普骂人啦，自然要找个东西平衡一下」。Anne认为这就是一种「营养均衡」，对于W的说法，她的反应是觉得自己「拜託，我还是有在看新闻的好不」。<br>\n<br>\n这其实反映出一种心理，那就是女性并非不接触政治事务，而是在大部分的情况，找不到管道进行诉说。「妳知道的」Anne说。「大部分的人谈起选举就是那个啥...」。她做了一个稍微扭曲的表情，大概是在说「我真的受够」。这又让我想起她对现任总统的印象评价，或许，Anne只是懒得去解释自己的投票心理。最终表现出一种无可奈何、冷眼旁观的姿态，但并不代表她真正不在乎。<br>\n<br>\n因此，公民教育失败的并非我和Anne，而是整个学校与社会，都并未妥善地教导人们如何面对与理解政治事务。结果就是吸收新知的胃口被整个打坏，人们口头上说是厌恶种种乱象，实际上是透露一种不了解真相的恐惧。只是女人显然更容易藏起这样的想法，将自己包装成社会所期待的样子。在Anne的心中，一定觉得这些认为女人无知的男人，真是好唬弄吧。 <br>\n<br>\n不过呢，我还是很幸运的。至少Anne在面对我时，能够坦率做自己。在谈论到北韩的第一夫人李雪主时，Anne幽幽地说「她替金正恩加了不少分呢」。这其实代表着，Anne是相当清楚北韩这个国家的现实处境的。所以才对外表亮丽且温婉的李雪主，下了这样的一个评语。当我将这个心理的感想说出来时，Anne一脸地巧笑倩兮。「真是的，」她眨眨眼，「你可别又来了」。我也从此明白，这个话题该到此为止了。<br>\n<br>\n<blockquote>323.为何加拿大华人对大麻合法化大都持负面意见？</blockquote><br>\n<br>\n扫了一眼加拿大海外华人微信公众号相关文章评论区，清一色都是对大麻合法化的批评、讥讽。<br>\n跟洋人社会主流意见分歧明显。<br>\n更新：原来的问题描述没写清楚，我指的是加拿大海外华人公众号。<br>\n<br>\n辨证地看问题July 23, 2018<br>\n<br>\n我觉得反对大麻合法化还有前段时间反对政府在华人聚集区建立无家可归收容中心，都集中反应了中华文化一些落后的品质：不讲科学/愚昧、极度自私地保守、歧视、缺乏独立思考/人云亦云、缺乏包容/得理不饶人、不愿意融入其他文化。<br>\n<br>\n在多国大麻合法化之前，就有医用大麻存在。明显医生开大麻不是玩的，作为精神药品，其疗效和副作用都是经过评估和权衡的。既然可以做药，就说明其疗效大于副作用。推动大麻合法化更需要明确的科学证据证明它没有什么特别实质的需要国家机器来防止的危害，所以既然这个立法都到可以议院投票的地步了，就说明科学层次的问题已经很清楚了[注1]。不知道作为全球第一的烟草大国（确定的一类致癌物）的国民/同胞，这些海外华人有什么科学论据来（和颜面）反对大麻。再考虑国内还在不遗余力的推广从理论到疗效都不明确的很多中医药，可以看出中华文化从底子里就喜欢墨守成规，而不是崇尚科学的。<br>\n<br>\n华人的这种保守还是只是跟自己利益结合的。很多西方人的保守是因为他们不喜欢把激进的政策推广到所有人的头上，即使他们自己其实不受到这个政策的影响。华人遇到无关的政策大多是事不关己高高挂起，甚至喜闻乐见一些很有偏颇的政策；但是和自己有关的政策，即使是自己吃一点小亏让全社会都能受益都不可以。<br>\n<br>\n歧视就不用多说了，华人非常喜欢带有色眼镜看人，非要把自己植入到一个你歧视我我歧视别人的链条当中去。像很多低素质的华人喜欢说的“黑鬼”/“绿猪”，受过教育的人听着都很刺耳，他们还说得很自豪一样。<br>\n<br>\n人云亦云和循规蹈矩一样也是传统中国文化的一部分，儒家的君臣文化就是不鼓励屁民有独立思考能力的，最好的屁民就是每天重复着父母、皇帝、官老爷的教诲，不假思索的按照他们的指示生活。绝大多数中国人从小就是这么被教育的，他们绝大多数也没有很高的智商和鼓励独立思考的环境，所以他们一辈子可能也不会获得独立思考的能力。当这样的一群人形成一个社区，除了平时的保守以外，他们还特别容易被煽动。<br>\n<br>\n这点和西方教育和文化截然相反，西方教育推崇独立思考，从小就要训练，在这个过程中他们会犯很多的错误（自己的观点和社会现实不一致），可以不断从错误中学习，总结出很多判断是非的经验。其中很重要的一个经验就是给别人the benefit of the doubt，这其实应该是智慧文明共有的原则，但是中华文化中就缺乏这个。华人在做很多事实不是很清楚或者缺乏信息的判断时都是“宁可信其有不可信其无”，还有只要是道理稍微倾向于自己的就得理不饶人。<br>\n<br>\n最后很多华人虽然人在国外，学习过外国的语言、技术和文化，却不愿意融入当地社会，甚至我还听人说过“出淤泥而不染”这种比喻。不知道这是因为很多人真的觉得中华文化有无比的优越性，还是中华文化盲目排外而已。<br>\n<br>\nEdit:<br>\n<br>\n[注1] 看到下面利维坦的评论我觉得我这里还需要深入阐述一下。科学上不是所有的事情都是非黑即白的，医学上尤其如此，开放大麻的使用可能对一些病人是有益的，对其他人可能害处不大，但是确实存在，比如青少年吸可能造成大脑变化，还有味道比较大，吸二手烟这些香烟也有的问题。权衡这些利弊就不是医疗界可以做的事情，这个是政治家的工作。但是讨论这些议题的前提是尊重科学事实，在专业意见的基础上权衡，而不是罔顾别人的证据，全凭自己的好恶。<br>\n<br>\n美国的民主多年前已经走过这个误区，比如很搞笑的Indiana Pi Bill，现在的立法者都还是比较听专家的意见，而不是一味照顾民众。<br>\n<br>\n<blockquote><br>\n324.如何看待政府一方面不实行年龄分级制度一方面将动漫产业因为“色情低俗”等原因试图封杀？</blockquote><br>\n<br>\nJames鱼July 23, 2018<br>\n在本视频中，动漫ISLAND因为女主身穿黑丝睡衣被封禁，大陆地区的BILBIL上已经无法看到。<br>\n<br>\nhttps://youtu.be/VxUlw-YDMso<br>\n<br>\n从管理的角度，不论是政治实体还是企业，如果要达到所谓人性化管理的目标，简单来说，管理者和被管理者之间需要形成一种有效的闭环约束机制。换句话说，除了传统组织自上而下的管控，也需要构建自下而上的约束，如此形成一种互相的制衡。在成熟的西方发达国家，不论是政治领域的三权分立的民主制度，还是经济领域的公司治理结构，在制度设计上无不充分体现了这种制衡的精神。<br>\n<br>\n而中国的整个官僚体系和民众之间只有自上而下的管控，而几乎没有自下而上的约束。如此而来，由于人性的趋利避害，管理者在制定规则时只会考虑自己的利益诉求，在中国就是稳定压倒一切，民众感受到的就是公共政策的简单粗暴，朝令夕改。<br>\n<br>\n这种思路可以延伸到几乎所有的公共政策领域，中国几乎所有所谓“进步”的改革，驱动力都不是民众诉求的反馈，而是一种内外部倒逼的结果，换句话说，就是长期扭曲后的一种巨大反弹，如果不做改进，将对整个系统的稳定造成巨大威胁时，管理者才会做实质性的改变。这就是中国的现状，反观过去70年所有的改革无一不是如此。<br>\n<br>\n具体到问题中的分级制度，分级制度的本质就是要平衡民众中不同群体的需求，以达到整体的利益最大化和需求总体的最大满足。这其实对管理者的政策制定、实施和控制是有很高要求的，风险也是很难控制的。在前面所说的中国现实下，管理者为什么要自己找给自己麻烦呢？一刀切的把某类型的作品进行封杀是对管理者来说成本最低的方案，而由此对部分受众群体造成了伤害，他们根本没有压力和动力去考虑。<br>\n<br>\n另外，对于媒体和内容领域，相比其他领域对当局的影响和威胁更大，除了上述原因外，在中国缺乏法制的现实下，当局需要尽量避免政策的标准化和透明化，一是当局很难定出一个让自己感到完全安全的政策，二是即使某个时期有这样的政策，当局也要保证自己随时根据政治风向随意更改政策和措施，以适应政治和宣传上的需要。<br>\n<br>\n综上，分级制度在可以预见的相当长时间是不可能推出的，除非有了实质性的政治领域改革。<br>\n<br>\n<br>\n<blockquote>325.大家谈一谈自己思想的渐变过程吧？</blockquote><br>\n<br>\n品葱大多数还是出生在大陆的人吧，自然从小接便受党国的教育，但现在的各位都不怎么喜欢共党，甚至反对共产党，巴不得它下台。<br>\n那这样的思想是怎样形成的呢？从什么时候开始的呢？大家回忆总结一下吧。<br>\n<br>\n圆环的行者July 24, 2018<br>\n<br>\n这是我最初几次回答问题，我其实非常害怕有人说我年龄小，水平低(被知乎上的学历歧视吓怕了)。不过看到这里有回答得非常不错的00后，我就放心了。<br>\n<br>\n我也是00后，但我的家人都是非常虔诚，非常坚定的马克思主义信徒。我们全家都是编制内的，外公外婆和家母在公安部门，家父是大学教授。我记得小时候家人对我进行的是非常正统、非常严厉的党国教育，我要强调这一点，因为我后来广泛地问了我的同龄人，发现00后中有像我这样受到如此严厉党国教育的人已经很罕见了(比如我在6岁时父亲以一个宗教信徒一样的态度要求我背诵像唯物主义、唯心主义、辩证法这种马克思主义哲学教条，而同龄人的父母往往讲的是如何处理人际关系、如何在社会上生存之类的话)我要举一些例子：我的父母告诉我学习是要为社会主义事业服务，做共产主义接班人，社会上好人多，社会总体上是好的，而原因是因为共产党和社会主义。在父母影响下，我把除了我自己以外的一切人和东西(当然是由父母提供、表过态或默许的)都视为神圣的权威，而最高的权威就是党和党的意识形态了。在我7岁以前，家人不允许我对任何东西做出自己的评价，他们要求我无条件听从他们，并按他们说的做，接受他们告诉我的东西。<br>\n<br>\n我住的地方可能有一些落后，我小时候所能见到的建筑基本都是苏联式的建筑(这是我后来知道的)，我的家人还曾享受过“特供”待遇，以至于我家里在我小时候还不太买东西，后来我外公对于在市场里买东西这种行为还非常排斥。总之，由于我居住的地方共产党意识形态管制较严格，影响较深远，加上我家人是体制内的共产主义虔诚信徒，我虽然是00后，却有一点像计划经济这种长辈人的经历。<br>\n<br>\n我家人基本没有什么地区归属意识，他们只认为他们只属于所谓“社会主义事业”，如果说他们的祖国是什么，那么我说他们的祖国是共产党(不是共产党中国)，我虽不可能认共产主义为祖国，但是受他们影响，我觉得任何一种地区归属感(不论是大一统思想还是像上海独立那种归属意识)和文明决定理论都不可理解。<br>\n<br>\n小时候我的父母和外公对我非常严格，他们不仅限制我的表达和判断，甚至限制我的动作，他们让我坐在床的左边，我都不敢坐在床的右边，他们让我到客厅我都不敢呆在卧室。我小时候是一向逆来顺受的，因为我有些胆小，害怕家人生气。直到现在在fake 2049bbs（钓鱼网站）上回答问题，我都害怕自己逻辑链条不严密，表达过于情绪化。<br>\n<br>\n我从小到现在对于数学、理性、逻辑乃至拉丁字母这种半角文字，都有一些恐惧感。我看到包括各位葱友在内的历史上的很多人都把逻辑思维和理性精神看做反抗家庭道德专制(比如家人的党国教育)的工具。但我的家人对理性也是近乎崇拜的态度，没错，他们把对理性的崇拜和对共产主义教条的信仰完美结合了。我从小就被要求做数学题，学习数学，进行逻辑训练，他们在这一方面同样要求严格，并且他们对我的数学思维能力和逻辑思维能力非常不满意，经常因此对我又打又骂，并且用数学和逻辑训练占据我大量时间。<br>\n<br>\n总之，我的家人给我塑造了一个不可思议的，高度专制的家庭教育环境。在这种教育下，我甚至认为一张桌子、一张纸、一只笔、一个网站都是社会的完美的化身。但是我的家人还经常带我出席各路官员的豪华宴会，或者拜访各级领导，这些公共社交都令我非常反感，而我从来不知道如何和同龄人交往(也许是因为我幼年时受政治的影响比同龄人重很多吧，或者是说我本来就很内向)，还有就是我8岁的时候，父母离婚了，重新组建了各自的家庭。<br>\n<br>\n8、9岁的时候，家里经常爆发激烈的吵架，这使我对家人的高大形象彻底崩塌了，但我还没有怀疑过父母给我构建的社会模型(即他们描述的一个美好的社会主义社会)，这个时候我有幸开始接触一些东西，比如西方国家的童话书、绘本，日本的动漫，以及一些欧美国家的小说，比如有一本叫《我妈妈》的绘本，还有一本叫《圣诞老爸》，这种绘本引导人关注细节和微细的感情，这种思维方式很大程度上打破了家庭中的意识形态灌输，还有就是二次元界，日本动漫中像“你的心意…传达到了呢”这中话也温暖了我。这些东西使我在感情上无法接受共产主义意识形态。<br>\n<br>\n我真正开始明确地动摇家庭和较为封闭的社会环境(小时候影响我的除了家人，还有他们的交际圈，以及那个比较封闭的地方的学校、邻里等环境)给我构建的共产主义幻想是在看了一部叫《魔法少女小圆》的动漫，我在看了这部动漫之后把那种感情上无法接受共产主义意识形态的感觉推到极点，并且启发了我对新的知识的新的兴趣(当时我在学校里越来越不能满足家人的期望，家庭关系也越来越混乱，接触到的社会和教育灌输的那个理想社会越差越远，当时我精神问题非常严重，一度想要寻短见)，正好当时重新和别人组建家庭的父母对我进一部放松了管制，于是我开始读书，主要读西方人文书籍；上网，很快就接触了比较自由派的网络政治圈子，紧接着就学会了翻墙。<br>\n<br>\n我之所以不愿意接受共产主义意识形态，很大程度上是因为一种感情，包括我在翻墙之后，看到Google、Facebook的操作界面时也体验到了这种感情，直觉告诉我这种感情是温暖的，是一种祝福，而我的家人和我的教育对这种感情充满敌对和仇视。<br>\n<br>\n总的来说，我从小逻辑思维能力很差，也比较内向，我反共主要是受了直觉和感情上对共产主义的厌恶。我在后来自己接触到共产主义的理论后，更相信自己的这种感情的反应是对的。我认为不是理性传统打败了共产主义，而是一种类似人道主义、人本主义或本真主义的后现代思想，打败了共产主义。可以说，是某种东西感动了我，而共产主义对此是又恨又怕的。<br>\n<br>\n有人说家庭教育对人影响很大，包括会导致人内向之类。所以我用了很大的篇幅描述我小时候的家庭环境。但我相信我有一些特点和家庭影响无关，比如我相信直觉胜于逻辑，对数理逻辑有一种本能的反感，喜欢分析、思考却不喜欢“理性”的概念，等等。<br>\n<br>\n我也接触了一些哲学，但主要是存在主义之类的，我对分析哲学实在提不起兴趣。恕我直言，我对很多葱友说理性精神和逻辑思维如何影响他们感到不能理解。","date":"2019-02-24","agreeCount":1,"discussionCount":0}