{"type":"article","id":7383,"title":"共军退伍军人真嚣张，明目张胆在加拿大结社，开鼓吹暴力的军旅音乐会","uid":3685,"topics":[1393,29,1087],"contents":"原载加拿大National Post网站，经过谷歌翻译而成，以英文原文为准。<br>\nhttps://nationalpost.com/news/canadian-veterans-of-peoples-liberation-army-form-association-sing-of-chinas-martial-glory/amp?__twitter_impression=true<br>\n<br>\n加拿大人民解放军退伍军人协会，唱出中国的武力炫耀<br>\n作者：汤姆·布莱克威尔<br>\n最初发布：2019年10月30日<br>\n<br>\n<br>\n40位左右的歌手身着中国人民解放军的制服，整齐地排成一列，骄傲地站着，并把旧式枪支展示出来。<br>\n<br>\n《我是一个兵》演出主题是歌颂在共产主义革命中击败日本人，击败国民党领袖蒋介石并受到革命战争考验的士兵 。 演出据报“在异国他乡带来了中国军魂的旋风”。<br>\n<br>\n本月初在安大略省列治文山表演艺术中心举行的音乐会不是由北京来访的军人合唱团提供的。<br>\n<br>\n这是一个令人惊讶的新成立的加拿大协会的工作，该协会致力于为现在已定居在该国的中国人民解放军前军人提供服务。<br>\n<br>\n他们利用了加拿大民主体系<br>\n<br>\n该组织去年的成立提出了一个令人质疑的问题，即加拿大华人在纪念祖国方面应该走多远？中国既是加拿大主要的贸易伙伴，又是拥有糟糕人权记录的威权对手。<br>\n<br>\n加拿大华裔退伍军人协会的成员说，他们只是在与拥有相似军事经历的人们保持联系，因为他们在这里建立了新的生活。<br>\n<br>\n对其他问题他们语焉不详，包括为何这群新公民向粉碎天安门广场抗议活动，占领西藏并镇压香港示威游行的不祥的部队表示敬意。<br>\n<br>\n“我强烈谴责这种活动。 我不知道他们自称为加拿大人，”加拿大籍华裔作家安娜·王（Anna Wang）说，她刚刚出版了一本书，详细介绍了她对天安门抗议活动的第一手资料。 “我认为他们正在利用西方国家的言论自由。”<br>\n<br>\n王说，尽管大多数华裔加拿大人仍然忠于自己的移民国家，但退伍军人团体似乎是对北京表示支持的一部分。<br>\n<br>\n政治学家谢尔曼·赖（Sherman Lai）是前解放军中校，当被告知这个加拿大协会时，他摇了摇头。 他不是会员。<br>\n<br>\n赖是安大略省金斯顿皇家军事学院的兼职教授，他说：“他们利用了加拿大民主体系。” “但是共产主义－解放军与民主和法治不相容……在之前，他们就有非常血腥的历史。”<br>\n<br>\n他指出，解放军的历史包括在朝鲜战争中与加拿大和联合国其他部队作战。<br>\n<br>\n在列治文山音乐会的前几天，中国举行了盛大的阅兵式庆祝中华人民共和国成立70周年，游行队伍展示了大规模扩张和现代化的军队。<br>\n<br>\n该协会于去年八月注册为联邦非营利性公司，此后就聚集在一起，从照片中可以看到他们在欢快地聚餐开会。 Easyca.ca中文网站的一篇文章描述了去年安大略省的一次聚会，该组织成员在聚会上一致向加拿大，中国和解放军的旗帜致敬。<br>\n<br>\n在另一个镜头中，穿着休闲的男女退伍军人在中华人民共和国国旗前再现了中国军方独特的正步步伐。<br>\n<br>\n在里士满希尔音乐会上，有许多不同的中国表演者参加，乐队的合唱团唱了两首歌，《加拿大之恋》和毛泽东时代的《我是一个兵》。<br>\n<br>\n“我是一个兵，来自老百姓”， 这反映了人们对上世纪日本野蛮占领中国的愤怒，并提到了共产党在1949年革命中击败的国民党军队。 “我打败了日本帝国主义，消灭了蒋匪军。 革命战争考验了我，立场更坚定。”<br>\n<br>\n该协会主席高飞说，他无法回答有关该组织的问题。<br>\n<br>\n但是Easyca.ca文章中称该协会是为有共同经历的人们而建立的，他们在定居加拿大时可以互相帮助。 它指出，加拿大和中国的国歌都在同一场比赛中演奏，并鼓励成员为“美丽的加拿大国家”做出贡献。<br>\n<br>\n赖说，从理论上讲，所有中国成年人都必须服兵役，但实际上只招募了一部分。 他说，许多解放军退伍军人可能已经移民到加拿大，尽管他们过去的经历会使移民过程变得复杂-如果他们对此诚实的话。 赖是中国1979年越南战争时的步兵，他说自己必须接受两个小时的背景调查，然后才能获同意。<br>\n<br>\nRMC政治学教授克里斯蒂安•勒普雷希特（Christian Leuprecht）指出，在一个自由的国家，社会成员有权纪念自己的军事经历并对其原籍国保持热爱。<br>\n<br>\n但他说：“但是，如果您获得加拿大公民身份，那么您将签署对我们国家的某种忠诚，尤其是对我们的价值观，我们的生活方式的忠诚。”<br>\n<br>\n在他们怀旧之前，有一段非常血腥的历史<br>\n<br>\n勒普雷希特说，这可能与一个退伍军人组织成员引以为自豪的资格不符，退伍军人组织的大小事务直接向中国共产党报告，并助长了“国内外的不稳定”。<br>\n<br>\nWang是北京人，其关于天安门的新书《 不便的回忆 》于5月出版。她暗示，退伍军人组织的领导人很可能是中国的忠实拥护者，而其他一些成员可能只是怀有怀旧之情的年轻人。<br>\n<br>\n她认为，即使是偶然的参与此组织也不能容许。<br>\n<br>\n“我们所有人都宣誓成为公民，” 2006年来到加拿大的王说。“我们成为加拿大人的那一刻，我们发誓要忠于我们的国家，而放弃对原籍国的忠诚。 如果他们是永久居民，我建议政府在申请公民身份时考虑这一记录。”","date":"2019-11-01","agreeCount":7,"discussionCount":0}