{"type":"article","id":7403,"title":"为什麽我也不喜欢漫威电影的女性角色。","uid":216,"topics":[1158,1843,80,2021,99],"contents":"<a href=\"https://i.imgur.com/oq9Lq4X.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/oq9Lq4X.jpg\" alt=\"https://i.imgur.com/oq9Lq4X.jpg\" style=\"max-width:100%\"></a><br>\n图：「漫威女性英雄集结！」剧照（网路）<br>\n<br>\n我不喜欢漫威电影的女性角色。更精确一点形容，她们都无法引起我太多的共鸣。<br>\n<br>\n这并不孤单。凡是漫威电影的相关排行榜，没有任何一次，是由女性角色获得最佳人气奖。不用说Tony Stark还是蜘蛛人这种超级明星。连火焰浣熊或洛基这种配角或反派，都比黑寡妇要来得更受欢迎。<br>\n<br>\n这是因为女性英雄，特别难创造，不适合武打戏？有这种想法的，我推荐日本漫画作品《JoJo的奇妙冒险》。其中第六部《石之海》的主角，空条徐伦。就是富有人格魅力、剧情铺陈完善的女性角色。而且，徐伦非常非常能打。<br>\n<br>\n那麽，漫威电影的女性角色，发生了什麽问题？个人觉得，或许是有几项共通点。<br>\n<br>\n******<br>\n<b>爱情来得太快就像龙捲风，角色也是。</b><br>\n<br>\n显而易见的缺陷，是大多数的女性角色，塑造时间都严重不足。<br>\n<br>\n黑寡妇已经是拥有最多出场次数，且最长出演时间，同时也是漫威电影系列最知名的女英雄了。粗略地可以得知，她从身为一名被残酷训练的苏联间谍，被神盾局招安，最终全身心投入战役的大致背景。<br>\n<br>\n她对过去感到懊悔，在赎罪的过程之中，获得了比家人还亲近的伙伴，因此才会愿意交付生死。但是，相较于号称头号女角的头衔。电影给Natasha内心戏的镜头，实在少的可怜。有许多的背景回忆，还是用闪回的方式补完。<br>\n<br>\n另外一名类似困境的，还有绯红女巫。无法控制自己的力量，对此感到恐惧与厌恶。最终弃暗投明，正视希望被尊重与爱的期望，理当是推动她成为英雄，甚至是选择爱情的契机。<br>\n<br>\n然而，这个心境转折的过程，却比等爆米花出炉的时间还要仓促。电影并没有给足够长的时间，好好去描述这个心灵脆弱的女孩，如何跨越恐惧、超越自我。<br>\n<br>\n共同的结果，都是角色型塑并不足够。甚至会替她们感到惋惜，因为显然有非常多的背景故事，并没有好好交代清楚。<br>\n<br>\n<b>******</b><br>\n<b>我是谁？我在哪裡？我在做什麽？</b><br>\n<br>\n另外一件更明显的，是功能性质过重，反而削弱角色的魅力。这点在男性英雄的女友（或老婆或暧昧对象），尤其突出。<br>\n<br>\n我并不认为，只有当英雄才能够显现女性的价值。事实上，个人还蛮喜欢钢铁人跟小辣椒，这一对演员所产生的化学效应。Pepper的存在，象徵Tony Stark在花花公子、超级英雄的外表下，仍然有一颗想要回归生活、平凡老去的心。<br>\n<br>\n除此之外的女友（或老婆或暧昧对象）们，可没有这麽幸运。有的沦为一闪即逝的背景版，有的甚至不知道出场是为了什麽？<br>\n<br>\n像是雷神索尔的珍，原本应是带领着索尔这位不可一世的高傲王子，认识世界万物、体悟人间美好，学习关怀弱小的这样一个角色。可是，编导们显然没有太多的兴趣，去着墨外星王子的地球村恋爱之旅。这使得珍与索尔间的关係，对观众来说，从来都不够有说服性。<br>\n<br>\n更糟的是，珍显然成为了「被坏人抓走所以主角去拯救」的功能性定位。她可以一下在这裡，一下在那裡，一点理由都不用解释。总之，就是个推动剧情前进的工具人。<br>\n<br>\n这对角色的魅力，当然是种巨大伤害。可能的负面影响是，大家往后看到这类手无缚鸡之力的女性角色，恐怕自动就带入「花瓶」的评价。<br>\n<br>\n<b>******</b><br>\n<b>飢饿游戏的赢家，究竟是......</b><br>\n<br>\n虽然演员本人，引起不小场外争议。但我还是会认为，惊奇队长已经是漫威电影的之中，建构得较为完整的女英雄角色。至少她的动机明确，有完整且充足的篇幅，详述如何从寻回记忆的过程之中，重新认识自我与使命（而且她还有一隻猫什麽的）。<br>\n<br>\n不过，这也只是相较之下的选择。观影过程，跟美国队长第一集给我的感觉很像。这个有了，那个也做了。但加总起来，却觉得少了些更上一层楼的东西......。<br>\n<br>\n漫威电影的全女性电影，似乎来势汹汹。拜託，这可是漫威耶！怎麽可能会失败。但只要看看他们以往所製作的成果，总有种不妙之感。<br>\n<br>\n当然，一切未发生的事情，最好不要这麽快下结论。在此之前，仍然打算保持原本意见：我不喜欢漫威电影的女性角色。<br>\n<br>\n<br>\n（完）","date":"2019-11-02","agreeCount":42,"discussionCount":0}