{"type":"article","id":7404,"title":"最新香港市民政治倾向调查：本土派＋民主派占60% 亲共建制派仅占6%","uid":8992,"topics":[2143,17],"contents":"一場大型的社會運動可以對民意產生多方面的影響。一方面，社會衝突可以觸發憤怒和恐懼等不利於理性思維的情緒，當衝突雙方劍拔弩張時，人們會有更強烈意欲去捍衛己方和保護個人態度，再加上社會躁動時傳播行為和資訊結構的轉變，往往令兩邊的人身處平行時空，很多時候人們都只是強化了既有態度而已。<br>\n<br>\n但另一方面，當社會出現重大事件時，人們會花更多時間留意新聞和政治資訊，亦會更經常跟身邊的人討論時事。同時，社會的不安定也可以帶來焦慮情緒，政治心理學家指出，人們在感到焦慮時，會較認真和系統地處理政治資訊。再者，如果社會上流傳的資訊一面倒指向其中一方的錯失，那一方的支持者要在接連不斷的負面資訊前維護自己的態度，也並不容易。所以，縱使人們有根據既有態度選擇性地接收和詮釋資訊的傾向，但也有部分人會在社會躁動時反思自己的政治立場。結果，一般而言不會轉變得很快的民眾政治傾向的分佈，可能在社會運動期間出現明顯的轉變。<br>\n附表顯示了民調中反映的香港市民政治傾向的變化。作為比較的基礎，附表包括了中文大學傳播與民意調查中心在2016年3月和2019年3月進行調查時所得的結果。2016年3月是旺角衝突後一個月，可說是本土派動員的高峰，該調查首次把「本土派」列為選項，結果8.4%的受訪者選了這個選項，34.4%選擇民主派（包括「溫和民主派」和「激進民主派」），13.7%選擇建制派，其餘為中間派、無傾向，或拒絕回答。<br>\n<br>\n其後3年，中央和特區政府強力打壓本土派和民主派，DQ議員和參選人（取消議員和參選人資格）、取締民族黨等事件相繼發生。加上民主派和本土派之間不和，民主派在立法會補選接連失利，社會運動遇上低潮。2019年3月，自認屬本土派的市民只有5.7%，自認屬民主派的亦跌至27.9%。不過，兩次調查相隔3年，所以下降的速度並不算快。另外，自認屬建制派的市民比例並沒有上升，上升的是自認屬中間派或沒有政治取向的市民。<br>\n本土派、民主派升 「中間派或沒取向」、建制派降<br>\n<br>\n到了我們首次就《逃犯條例》修訂進行調查時，因修例引發的爭議已經持續了3個月，5月底也有網上聯署風潮。5月底6月初的調查中，自認屬本土派和民主派的市民均輕微上升，自認屬建制派的被訪者則下跌至10.6%。到了6月中，200萬人大遊行之後進行的調查中，自認屬本土派和民主派的比例，已經回到甚至超越2016年3月的水平。<br>\n<br>\n之後的4個月間，自認屬本土派和民主派的被訪者比例分別上升至13.6%和44.5%。換句話說，從今年3月到10月，民調中自認屬本土派或民主派的市民比例，由合共33.6%上升至合共58.1%。相反，自認屬中間派或沒有政治取向的市民則由53.5%下降至35.8%，自認屬建制派的比例由13%下降至6%。<br>\n<br>\n「持少數意見者沉默」非轉變主因<br>\n有讀者可能會問，這些數字真的反映香港人政治傾向的轉變嗎？抑或只是建制派支持者在政治氣氛不利己方時較不願意表明立場或參與民調呢？傳播學中有「沉默的螺旋」理論，指出人會害怕被他人孤立，所以持少數意見者往往不願意表達自己的看法，原本已屬少數的聲音變得更弱，令更多持少數意見者不願表態。我們沒有直接測量沉默的螺旋是否存在或有多大影響，我們也不可能完全否定有個別市民會因為社會氣氛而不敢發聲。不過，有3方面的因素，使筆者認為「持少數意見者保持沉默」並不是附表顯示的趨勢的主因。<br>\n<br>\n首先，單從理論上說，沉默的螺旋強調的是持少數意見者會對公開表達意見有所顧忌，但參與民調其實不算一種公開表達，接受調查訪問和投票一樣，是匿名進行的，個人意見會被計算到總結果中，但沒有人會知道誰表達過什麼意見，保持沉默的需要並不存在。<br>\n<br>\n第二，在5月底至10月幾次調查的抽樣過程中，並沒有出現「異樣」的狀况。研究中心使用一貫的隨機抽樣方法，回應率有輕微上升﹙即多了市民願意接受訪問﹚，是正常地會在政治議題熾熱時出現的現象。更重要的是，幾次調查的樣本在加權前的人口特徵並沒有顯著差異或變化趨勢，亦即是說，沒有出現特定群組明顯地少了參與問卷調查的狀况。<br>\n<br>\n這次運動讓不少年輕人確立政治觀念<br>\n第三，附表清晰展示，從5月底到10月，調查裏主要是少了自認中間派或無傾向的市民，如果把受訪者按年齡劃分，如附圖所示，在15至29歲的受訪者中，自認屬中間派或無傾向的比例，由5月底6月初時的41.8%大跌至10月調查中的17%，可以說，不少年輕人在今次社會運動開展之前，未必對社會和政治問題有很多的關注，但這次運動讓他們確立了自己的政治觀念。相比之下，在最年長的市民中，政治傾向分佈在過去4個月間也有轉變，但幅度相對地小。所以，不用扯上沉默的螺旋，我們對政治傾向分佈的變化也有合理和符合調查數據的解釋。<br>\n<br>\n派別意識轉化為對政團支持？ 區選或有答案<br>\n<br>\n當然，民調得出的政治傾向分佈有什麼現實意義，仍有待觀察，例如自認屬本土派的市民比例上升，但到了今天，大家如何理解何謂「本土」？更基本的是，傳統上，香港的民意調查中包括的各個派別，其實粗略地是根據政黨和主要政治人物來劃分的，所謂民主派，即是民主黨、公民黨等，幾年前我們加上「本土派」選項時，指向的大概是青年新政、「本民前」、「熱普城」等。但這次運動強調無大台，政黨只有有限的輔助角色，派別意識在多大程度上能夠轉化為對政治組織或人物的支持？這是值得注視的問題，下個月的區議會選舉也許可以提供一個初步的答案。<br>\n<br>\n作者是香港中文大學新聞與傳播學院教授<br>\n[李立峯]<br>\n（转载自香港明报）","date":"2019-11-01","agreeCount":4,"discussionCount":0}