{"type":"article","id":7411,"title":"奇文共赏:香港01:「小粉紅」崛起　中國輿論場一半海水一半火焰","uid":1962,"topics":[163,17],"contents":"https://www.hk01.com/%E5%A4%A7%E5%9C%8B%E5%B0%8F%E4%BA%8B/391748/%E8%A7%80%E5%AF%9F-%E5%B0%8F%E7%B2%89%E7%B4%85-%E5%B4%9B%E8%B5%B7-%E4%B8%AD%E5%9C%8B%E8%BC%BF%E8%AB%96%E5%A0%B4%E4%B8%80%E5%8D%8A%E6%B5%B7%E6%B0%B4%E4%B8%80%E5%8D%8A%E7%81%AB%E7%84%B0<br>\n【觀察】「小粉紅」崛起　中國輿論場一半海水一半火焰<br>\n<br>\n大國小事<br>\n<br>\n撰文：泉野<br>\n2019-11-01 14:00<br>\n最後更新日期：2019-11-01 14:00<br>\n<br>\n中華人民共和國70周年國慶之際，在各方因素的作用下，中國國內連同海外華人圈掀起了一股無以名狀的愛國主義熱潮。<br>\n<br>\n這裏的「各方因素」，既有中共方面主動的積極動員——比如在國慶期間舉行盛大的閲兵儀式，那首不同版本的《我和我的祖國》響遍大街小巷，包括《我和我的祖國》、《中國機長》以及修復版《開國大典》等國慶檔電影扎堆襲來，習近平在會見巴基斯坦總理伊姆蘭．汗（Imran Khan）時也說，「我們舉行了一系列盛大慶典，這也是一次愛國主義的集中教育」——也有香港持續了四個多月的反修例風波這一外部因素，以及更大範圍的美國等外部因素不同程度的介入，尤其是NBA風波這一意外插曲，更是將中國國內的愛國主義推向高潮。<br>\n<br>\n在這股愛國主義浪潮中，最為引人關注的，便是「小粉紅」群體的崛起。<br>\n<br>\n「飯圈女孩」曾受到官媒公開肯定。（網絡圖片）<br>\n「飯圈女孩」曾受到官媒公開肯定。（網絡圖片）<br>\n<br>\n<br>\n此一群體在抵制NBA和對峙香港暴力示威者的聲浪中，可謂存在感十足。而這裏所謂的存在感，往往呈現出冰火兩重天的效果，也讓一些小粉紅直呼「看不懂」，比如依託於網絡對峙香港示威者中的「飯圈女孩」作為小粉紅的一份子，收穫了官方的認可，甚至一度登上了黃金時段的新聞聯播，但另一波小粉紅帶着抵制NBA標語自發前往深圳季前賽抗議的舉動，卻被警方約談並強令制止，激發的愛國熱情瞬間被潑了涼水。<br>\n<br>\n面對此情此景，新浪微博一篇教育「愛國小粉紅」的熱傳文章即批評道，「所謂的愛國民眾不懂得讀書看報，揣摩官方風向……外交部說嚴正交涉的時候，就衝鋒陷陣；外交部說中外交往要包容，就買票展現中國人的購買力。」<br>\n<br>\n如果將小粉紅崛起作為一個現象，那麼連帶着至少需要回答三個問題：這一群體是怎樣崛起的？他們的崛起是社會迭代的必然結果，還是中共官方積極動員的結果？這一迭代對中國乃至世界又意味着什麼？<br>\n<br>\n由香港反修例引發的NBA風波，將中國內地的愛國主義推向高潮。（AP）<br>\n由香港反修例引發的NBA風波，將中國內地的愛國主義推向高潮。（AP）<br>\n<br>\n「小粉紅」是如何崛起的<br>\n<br>\n先來看第一個問題：這一群體是如何崛起的？尋根溯源，小粉紅這一叫法最早出自配色為粉紅色的晉江文學城。2008年前後，該網站出現了一個以海外留學生、移民為代表的女性群體，她們看不慣某些用戶發國內負面新聞，常常抱團戰鬥。於是漸漸被炒作為「晉江憂國少女團」或「小粉紅」。女性群體、愛國主義、抱團戰鬥，幾個關鍵詞，構成了「小粉紅」最初的群體特徵。轟動一時的「大漠謠事件」，將「小粉紅」的特徵演繹得淋漓盡致。先是《大漠謠》裏將漢族設定為侵略者，這一設定挑戰了本就持有民族主義信條的小粉紅們的底線，遂發動網友進行集體抵制，最後憤然向廣電總局舉報。<br>\n<br>\n值得一提的是，2008年這一關鍵年份裏發生的幾件「大事」，某種程度上也提供了這一群體滋生的土壤。比如西藏3•14打砸搶事件、汶川大地震、北京奧運會、中國南方冰凍雨雪災害等，一邊是天災與人禍，一邊是光榮與夢想，年輕群體的危難意識被激發，進而民族情緒高漲，並開始在網絡上與批評中國現狀的「公知」（公共知識分子）激烈爭論，以捍衛自己心中國家主權、領土的紅線。<br>\n<br>\n人民網輿情頻道在《「小粉紅」群體是如何崛起的？》一文中便如是寫道：「『小粉紅』是富有文化自信的一代，其在成長過程中享有改革開放的紅利，目睹國力強盛，成為世界第二大經濟體，因而對此前所謂西方範本不以為然，對於國家模式和發展道路認同度更高，為國家幾十年取得的成就而自豪，樂於在網上傳播正能量。」<br>\n<br>\n如果說一開始依託於晉江文學城嶄露頭角的小粉紅之「抱團戰鬥」還只是深處同一平台且具有某些共同的身份標籤，比如女性、海外留學生等，那麼隨着時間的推移，「小粉紅」的行事邏輯壓倒了刻板的標籤，以至於到最後，不論性別，不管是否來自晉江文學網，只要是民族主義者，只要強烈反對他人批評中國，都可以成為這個群體中的一份子。所以，參與起底林心如《我的男孩》、圍剿辱罵孫楊的霍頓、抵制趙薇電影《沒有別的愛》、抵制支持「佔中」的香港藝人何韻詩、2016年「帝吧出征」攻佔蔡英文的Facebook，以及新近的抵制NBA、圍剿香港激進示威者等等，因形式邏輯的一致性，背後主力被認為皆為「小粉紅」。<br>\n<br>\n「帝吧」曾經組織多次「出征」。（網絡圖片）<br>\n「帝吧」曾經組織多次「出征」。（網絡圖片）<br>\n<br>\n所以「小粉紅」是如何崛起的，可能既有主觀的因素，也有客觀的現實。主觀因素在於，以以90後為主的小粉紅群體，他們作為千禧一代中的核心，的確有着與其父母全然不同的價值理念和家國情懷，尤其是互聯網的迅猛發展， 更是容易將他們的聲音積聚起來，形成一股不可低估的能量。而客觀因素則在於，隨着中國的不斷崛起，國際上質疑、批評甚至妖魔化中國的聲音越來越多，以往中國因為實力不值一提還可以繼續「韜光養晦」，而今卻再也無法「悶聲發大財」，於是一個個「刺激——反應」鏈條就此形成——中國崛起「刺激」西方，西方隨即「反應」，西方「反應」繼續「刺激」小粉紅，小粉紅隨即「反應」，小粉紅「反應」再度「刺激」西方……如此不斷循環往復後，從2008年至今，西方的妖魔化依舊，中國繼續不斷崛起，小粉紅則繼續壯大，而且某種程度上來說，中國之不斷崛起，讓小粉紅面對西方的妖魔化，越來越篤定與信心十足。<br>\n<br>\n為何小粉紅崛起帶有必然性<br>\n<br>\n在搞清楚小粉紅是如何崛起的之後，再來看第二個問題：小粉紅的崛起是社會迭代的必然結果，還是中共官方積極動員的結果？如果從港台和西方的視角看，答案毋庸諱言，因為這一群體之崛起不過是中共官方「灌輸」和「洗腦」的結果，是為現實政治服務的，所以在需要的時候可以「振臂一呼」便「應者雲集」，在干擾正常秩序的時候又可以隨時「約談喝茶」。因為在港台和西方語境下，小粉紅之愛國不過是愛中國共產黨的同義反復，因為從他們父母輩開始，就唱着或至少是聽着那首《沒有共產黨就沒有新中國》的歌長大的。<br>\n<br>\n中國建國70周年閲兵，成了愛國主義教育的一堂公開課。（Getty）<br>\n中國建國70周年閲兵，成了愛國主義教育的一堂公開課。（Getty）<br>\n<br>\n但其實如果暫且拋開對「中國共產黨」這一政黨先入為主的刻板成見，不難發現，這一群體的崛起並非簡單依託於官方的動員，而是社會迭代的必然結果。<br>\n<br>\n為什麼這麼說？因為現在被認為是小粉紅的這群人，他們與經歷過中國苦難歲月和文革年代成長起來的父母輩完全不同。一方面他們一出生便是中國蒸蒸日上的階段，從各方面所受的愛國主義教育也真實可感，比如一部《戰狼》，一部《紅海行動》，一部《流浪地球》，再如獲得中國好聲音冠軍的梁博的一首《我愛你中國》，都很容易成為他們的愛國主義教育課，而且效果比書本可能來得更直接有效，再加上本身經濟條件優渥，他們從小便有機會出國，見過了外國的種種之後又發現「不過如此」，反過來夯實着對祖國的認同感，這也與他們父輩腦海深處「西方月亮總比東方圓」的自卑感和仰望姿態形成鮮明對照。王岐山就曾在公開場合戲謔說，當年他第一次去美國，有種「劉姥姥進大觀園」的錯亂感。<br>\n<br>\n而另一方面，今天的「小粉紅」是依託於互聯網成長起來的一代人，互聯網時代，人們不再因血緣、種族而聚集，興趣、政見以及看待問題的方式，才是衡量的標準，再加上互聯網本身的放大器效果，讓此前零散於各處的聲音形成了某種積聚效應。其實在互聯網蓬勃興盛之前，也不乏愛國青年和群體，只不過限於傳播手段，輿論的主導權和話語權掌握在少數意見領袖和紙媒評論人手中，而後一群體因天然的批判性故而往往會聚焦於中國的負面，比如強拆、暴力執法、黑監獄等等，在輿論場營造出了一種「中國百病叢生」的氛圍和境況，韓寒作為八零後一代的「偶像」，其對現實政治的批判性就與九零後的「偶像」郭敬明很不同，比起前者的批判，後者更願意充分享受這個「小時代」的消費和物慾帶來的快感。<br>\n<br>\n韓寒曾被看作八零後一代的「偶像」。（資料圖片）<br>\n韓寒曾被看作八零後一代的「偶像」。（資料圖片）<br>\n<br>\n也因為從出生開始就被消費主義和物質主義裹挾，所以小粉紅群體在上一代人看來，成了「垮掉的一代人」，他們刷抖音、看《延禧攻略》、瘋狂追星，在必要時候又可以以愛國之名抱團刷存在感。所以才會不斷有中國傳統知識分子感慨「兩個中國」的圖景：當下的中國社會，從上往下、從外往裏看，景色迷人，鶯歌燕舞、如日中天，風景這邊獨好；從下往上、從裏至外看，破壞與墮落百出，危機與混亂並存，山雨欲來風滿樓。套用日本暢銷書作家三浦展在《下流社會：一個新社會階層的出現》一書中以日本為載體發出的感慨便是：當一個社會，上層在逃離，中層在下流，底層在淪陷時，這個社會能讓人看到希望嗎？<br>\n<br>\n這樣的感慨和擔憂，並非全然沒有道理，但過於放大這種擔憂，認為小粉紅為代表的年輕人是「垮掉的 一代」，可能也有些以偏概全。<br>\n<br>\n此一群體的崛起並不是偶然的，而是在全世界範圍內不同程度發生着，而且在可預見的未來，這種社會的迭代和變化只會越來越快。時間倒推十年，很多人說會說80後是「垮掉的一代」，但今天繼BAT（中國互聯網公司三巨頭，分別指百度、阿里巴巴和騰訊）之後的TMD（今日頭條、美團和滴滴），創始人都是80後一代。在新興技術的帶動下，80後不僅沒有成為垮掉的一代，反而通過不斷顛覆傳統進而在創業大潮中佔有了一席之地。站在今天的時間點上往前推十年，今天被很多人標籤化為小粉紅的一代人，或許也會讓世人另眼相看。再加上小粉紅群體本身隨着認知和眼界的變化，自身也在不斷變化中。這就如一個人的成長一樣，剛成年的時候可能是感性的、盲目的甚至是衝動的，但隨着年齡的增長，漸次趨於理性和思辨。而這樣的理想與思辨具體到愛國上，不是對於此前愛國的顛覆，反而是懂得了中國內生動力和文化底藴後對於愛國的夯實。<br>\n<br>\n小粉紅崛起，是中國社會迭代的必然結果，而他們之愛國，門檻並沒有那麼高。（Getty）<br>\n小粉紅崛起，是中國社會迭代的必然結果，而他們之愛國，門檻並沒有那麼高。（Getty）<br>\n<br>\n當小粉紅成長為「中堅力量」<br>\n<br>\n雖然以80後為參考可以列出很多「證據」，用以說明小粉紅並非那麼一無是處，但在很多眼見了中國如何一路走到今天的人看來，尤其是對至今依然無法走出文革和六四陰影的群體而言，小粉紅群體之崛起尤其是之愛國，是一種盲目的「突然愛國」，壓根兒沒搞明白「是什麼」、「為什麼」、「怎麼樣」，就開始無腦地衝鋒陷陣。基於這樣的擔憂，便引申出第三個問題：小粉紅群體的崛起以及社會迭代，對中國乃至世界意味着什麼？就像英國《經濟學人》以「千禧一代的社會主義」作為封面時，更大範圍的思考也是：這對一直以來信奉資本主義的西方國家以及未來世界意味着什麼。<br>\n<br>\n北京大學法學院教授張千帆特別撰文說，「這是一個必須認真對待的問題」。在張千帆看來，愛國主義並不必然意味著非理性的情緒化，甚至即便是情緒化的愛國主義也並不必然是不好的，但盲目的愛國主義確實是危險的。「當我們主張一種理念（譬如某某主義）的時候，這種主張本身必須有清楚的意義，而不能只是一種含混不清的情緒，否則確實很容易誤入歧途並造成始料未及的後果，或為已造成災難性後果的政策失誤提供正當性辯護，使整個民族在一片『愛國』的喧囂聲中喪失正視和反省自身不足的能力。」<br>\n<br>\n【玉林地震】逾千高中生齊唱愛國歌曲　男子造謠有餘震被行拘10日<br>\n【帝吧出征】冀「講好中國故事」事與願違　愛國聲音牆外「失語」<br>\n師生「唱響紅歌」遭質疑　福州市聾啞學校：哼唱及手語輔助發聲<br>\n「為什麼內地人那麼愛國」登頂微博熱搜　陸網民：愛國還要理由？<br>\n在小粉紅群體看來，可能愛國的「門檻」並沒有這麼高，只是一種樸素情感的表達，這種情感可能是通過轉發一條「護旗手」的官方貼文，可能是在抖音裏點贊央視推出的閲兵短視頻，也可能是看到國旗被香港示威者丟入河中或焚燒的一句怒斥……他們沒有父輩們沉重的歷史包袱，故而更能輕裝上陣，成為中國凝聚力的最大源泉。<br>\n<br>\n回顧歷史，當孫中山看着滿目瘡痍的中國說出那句「四萬萬中國人，不過一盤散沙而已」，可想而知民心渙散到何種地步。在百年後的今天，面對這股自下而上的愛國主義浪潮，就連西方世界都不得不開始承認，中國的愛國主義教育起了作用，雖然這樣的「承認」裏還是帶着一股酸溜溜的味道，比如將焦點引入對中共強力「洗腦」的批判。<br>\n但其實只要拍腦袋想想，就會發現，這個世界上很多東西都會有「洗腦」的效果，美國漫威電影是不是一種「洗腦」，街頭輪番狂轟亂炸的廣告是不是一種「洗腦」，就連火爆一時的網絡歌曲人們也不吝給它安一個「洗腦神曲」的名號，但效果歸效果，不管是電影、廣告還是歌曲，初衷並不是為了洗腦他人，而是為了影響他人。一個真正健康和先進的社會，不是去扼殺這種每天稀疏平常的「洗腦」，而是既能建設統一思想的群體，又能給予充分獨立思考的空間。在這方面，中共的確還有很長的路要走。<br>\n<br>\n毛澤東在1957年面對着留蘇中國學生說，「世界是你們的，也是我們的，但歸根結底還是你們的。」放在今天的中國，毛澤東的「你們」裏，包含着數量之巨的小粉紅群體。尤其是隨着這一群體的急速崛起並在可見的未來繼續壯大，對中國和世界來說，都是不容忽視的存在。今天這一群體還是涉世未深的年輕人，若干年後，當他們成為中國社會的中堅力量，變化方才可能看得更清晰。","date":"2019-11-01","agreeCount":5,"discussionCount":0}