{"type":"article","id":7437,"title":"好文分享 - Elizabeth Warren与她要重塑美国资本主义的方案","uid":6573,"topics":[1399,2786,3112],"contents":"<ul><br>\n<li>目标群众 - 对美国政治感兴趣但看太多英文觉得眼花的萌新</li><br>\n<li>议题 - Warren的政策里都有些什么内容，这些政策又意味着什么</li><br>\n<li>想达成的结果 -&nbsp;避免不了解而黑屁斗嘴，套左右这种无聊标签。</li><br>\n</ul><br>\n<br>\n@令狐冲 之前有发过Warren的Platform的网站，都是英文又是自家platform可能没人想看，读起来也无聊。<br>\n<br>\n当然已经有很多其他家媒体有对她的platform跟资本主义品头论足<br>\n比如<br>\n<br>\nVOX -&nbsp;Elizabeth Warren has a plan to save capitalism<br>\nhttps://www.vox.com/2018/8/15/17683022/elizabeth-warren-accountable-capitalism-corporations<br>\n<br>\nThe Guardian -&nbsp;Elizabeth Warren unveils bold new plan to reshape American capitalism<br>\nhttps://www.theguardian.com/us-news/2018/aug/15/elizabeth-warren-accountable-capitalism-act-richest-companies<br>\n<br>\nWSJ - Elizabeth Warren Vows to Remake Capitalism. Businesses Are Bracing.<br>\nhttps://www.wsj.com/articles/elizabeth-warren-vows-to-remake-capitalism-businesses-are-bracing-11570643931<br>\n<br>\n<br>\n上面几篇自然赞美的多，那么我替各位选了一篇我个人认为算是非常中肯，真的以critical角度来看Warren的政策，读起来又不错的文章。来自The Economist。<br>\n(原文需要付费，我做一次坏人，剽窃一次，墙内没办法每个人付费，对不住杂志强迫他们慷慨了一次。)<br>\n<br>\n中文主体采用google机翻，小幅度调整，小标题是我翻的，土味十足= =<br>\n因为匆忙，如果哪里可以再调整，请指出。<br>\n<br>\n=======================================<br>\n<br>\n1936年，富兰克林·德拉诺·罗斯福（Franklin Delano Roosevelt）谈到反对他连任的大企业：“他们对我的仇恨是一致的，我欢迎他们的仇恨。”伊丽莎白·沃伦（Elizabeth Warren）正在寻求明年总统大选的民主党提名， 采取类似的态度。 有线电视新闻人物报道说，大公司的高管对沃伦担任总统的可能性感到担忧后，她在推特上写道：“我是伊丽莎白·沃伦，我认可这担忧。”<br>\n<br>\n沃伦女士曾经是哈佛大学的前教授，目前是马萨诸塞州的参议员。她为民主党主要选民提供的菜单是自罗斯福《新政》以来最雄心壮志的：对美国资本主义的重塑。 当下，一切进展顺利。 截至10月23日，在《经济学人》对公众意见的平均调查中，乔·拜登（Joe Biden）比沃伦领先非常微幅。 她的支持率为24％，前副总统为25％。 博彩业将她列为最有可能的候选人，几乎有50％的机会获得民主党的党内提名。 民意测验如果将她与唐纳德·特朗普总统对决，会看到她击败特朗普。<br>\n<br>\n沃伦一直在与佛蒙特州参议员伯尼·桑德斯（Bernie Sanders）相似的票仓中寻求主要支持。 但是它们之间在意识形态上存在着鲜明的区别。 桑德斯先生自称为“民主社会主义者”。 他谈到阶级斗争，希望工人拥有大公司20％的股份。 这与大多数传统左派人士产生了共鸣，也得到了新的左派人士的支持，例如纽约州众议员议员AOC 亚历山大·奥卡西奥·科尔特斯。 相反，沃伦则称自己为“骨子里的资本主义者”。 桑德斯永远不会说：“我喜欢自由市场……它使我们变得富有，也创造了机会。”<br>\n<br>\n赞美诗总有一个关键的附加条款：“但是只有公平的市场，有规则的市场。”沃伦认为，美国市场运作的规则是不公平的。 她认为现金成了政治资本进而腐败制度。 因此，大多数碳排放仍然无法定价，科技巨头积累了更多的权力，寡头统治着医疗保健。 这样的市场失灵，或者从市场角度来看，是破坏市场的行为，毁坏了竞争，加剧了收入不平等，使数百万的工作家庭“快要撑不住”(编者注, hanging on by their fingernails, 就是在悬崖上靠指甲抓住不掉下去的意思，衍生成快要撑不住了。google翻成不知所措，被我否决)。 要让制度回到正轨，就需要进行广泛的改革。<br>\n<br>\n不出所料，这项评估令民主党的主要选民感到振奋。健康的资本主义取决于健康的竞争。然而，在过去的二十年中，三分之二的美国行业都看到了市场集中度的上升。公司为客户而战时，竞争会限制利润，导致其下跌；而在美国，利润却飞速猛增。<br>\n<br>\n2016年，美国收入最高的1％人群的实际收入比1979年高出225％。中产阶级的增长仅为41％。当今紧张的劳动力市场为美国工人提供了几年来更大的谈判能力。但这并不能弥补长期的不平等现象，无论是收入最高的1％人群与所有人之间，还是大学毕业生与技术水平较低的工人之间的不平等。高等教育，良好的医疗保健和体面的住房对许多人来说负担不起。在所有富裕国家中，美国的贫困水平最高，而预期寿命则最低。<br>\n<br>\n为了解决不平等问题，沃伦提出了“钳子运动”(Pincer Movement，兵分两路，像钳子那样夹击)。耶鲁大学教授雅各布·哈克（Jacob Hacker）提出的“预分配”(Pre-distribution)构想，旨在增加在职家庭的税前收入，并限制人们认为不公正的经济收益，从而缓和不平等的根源。因此，采取了各种旨在瓦解或控制大公司并改善工人装备的行动。老式的重新分配也将试图纠正已经通过税收和支出造成的损害。沃伦不仅会推翻特朗普的减税措施。她还将对大公司和富人征收新税，他们将看到他们的税增幅比近一个世纪来还要大，扭转了长达数十年的下降趋势。<br>\n<br>\n公司所有超过1亿美元的利润将面临7％的额外税率-这是对公司在其帐户中报告的利润而非当前法律规定的应纳税利润。两者之间经常会有很大的差异。国会游说组织设立的免税政策(编者注，大公司会花钱去政府国会游说，增加各种可以不交税的政策，举个例子，银行业这几年收入年年高升，但银行交的税可比正常人少，而且越来越少，上次看到我们这里最近一年真实平均税率银行业只有10%，真是瞎了眼，我的一丁点工资都要交快30%)导致许多盈利的公司少缴税款。最高收入者还将面临更高的工资税。沃伦指出，到2035年，社会保险（公共养老金）将因“富人缴纳的养老金不足”而出现缺口，将对最富裕的2％的家庭征收近15％的新税。<br>\n<br>\n<b>富人开刀(Rich Pickings)</b><br>\n<br>\n然后还有财富税。沃伦瞄准超级富豪，承诺对超过5,000万美元的净资产征收2％的年度税，对超过10亿美元的财富征收3％的税。(编者废话，财富税顾名思义并不是所得税，换种说话是资产税，有点抢劫地主财主的意思，你有资产，股票房产，超过5000万，就要交税。)富人为避免此类税收付出了很多努力。确实，制定出到底该吐出多少是非常复杂的，导致只有三个国家有财富税，而1990年有十二个国家有类似税。<br>\n<br>\n沃伦担任总统对美国商界精英而言是昂贵的，并且迫使他们改变公司，这种感觉无疑加重了商界精英们对她的反感。但是，老年人的社会保障福利，学生免费的公立大学和全民育儿的福利，这些要大花几兆美金的政策是会吸引许多选民的。<br>\n<br>\n穆迪分析（Moody Analytics）首席经济学家马克·赞迪（Mark Zandi）的独立分析显示，其中一些计划将对经济增长产生积极影响。竞选活动已经发表了他的一些报告，但尚未分享赞迪在免费公立大学和取消学生债务方面所做的分析，这可能没有那么正面积极。 （沃伦的竞选团队没有证实或否认这一点。）“从广义上说，她为自己的提议买单，”赞迪先生说。唯一的例外是“全民医疗保险”。 “我不清楚她将如何支付这个。她没有要求我对此进行评估。”<br>\n<br>\n全民医疗保险是桑德斯先生提出的一项国民化医疗计划，沃伦女士对此表示赞同。该计划说明了沃伦女士所设想的巨大变化。它将摆脱私人健康保险这一市场价值5300亿美元的行业。初选提名的更多主流竞争对手已经开始向她施压，要求她说明该政策附带的每年3兆美元的费用是否会意味着对中产阶级的税收的增加。她并没有给出令人信服的答案-尽管她宣称她即将会提出这样的答案。<br>\n<br>\n私募股权也将面临风险。她在参议院提出的“停止华尔街掠夺法”改变了私募股权公司雇员收入的征税方式。目前，他们仅需支付收益的资本收益和投资税，即23.8％。根据她的计划，他们将最多支付37％的所得税。但是沃伦想对这个行业做的一切并不是重新分配其收益。她的预分配议程要求减少这种资本集中的力量。业内老板说，该法案中有关私募股权“连带责任”的措施实际上将关闭其业务。通过使管理和投资基金的合伙人对所收购公司的债务和养老金费用承担责任，他们将承担上市公司不必承担的负担，从而吓退了机构投资者。这将影响8,000家公司的所有权，是上市公司数量的两倍以上。(<s>编者表示，债务跟养老金也还好吧</s>)<br>\n<br>\n其他公司也将被拆分。她将重振《格拉斯－斯蒂格尔法案》，将银行的存款业务与高风险的投资活动区分开来。联邦监管机构已允许一些巨头通过收购潜在竞争对手来获得更多权力。沃伦将平息这些合并。巨大的生命科学公司拜耳将不得不出售其于2018年收购的种子和化学品公司孟山都（Monsanto）； Facebook必须剥离Instagram和WhatsApp。全球收入超过250亿美元的在线市场将被视为“平台实用程序”，并停止在受监管的平台上提供自己的产品和服务。谷歌将不得不出售其在线广告交易所，亚马逊将无法在其线上市场上出售自家产品。<br>\n<br>\n沃伦还希望公司承担更大的责任。在大公司中，40％的董事会席位将留给工人代表使用。所有收入超过10亿美元的公司都需要获得一份联邦宪章，要求其董事不仅要为股东服务，还要考虑他们正在做或不做的事情对他们的工人，供应商，邻居的影响，环境等等。如果总检察长认为这些规范屡次遭到蔑视，可以要求商务部撤销该公司的章程。<br>\n<br>\n这方面她声称自己顺其自然。 8月，包括摩根大通（JPMorgan Chase）的杰米·戴蒙（Jamie Dimon），强生（Johnson＆Johnson）的亚历克斯·高斯基（Alex Gorsky）和沃尔玛（Walmart）的道格·麦克米伦（Doug McMillon）在内的近200位首席执行官承诺“对我们所有利益相关者(stakeholder)的基本承诺”。 “我完全同意她的观点，企业需要关注利益相关者，而不仅仅是股东。”软件巨头Salesforce的首席执行官马克·贝尼奥夫（Marc Benioff）说。但是沃伦想将这些承诺变成国家监督的行动。<br>\n<br>\n沃伦的许多计划是否会产生预期效果，尚有待商榷。他们的意外后果也是如此。一家大型投资银行可能陷入了信贷市场，以至于即使没有存款机构，也需要政府在危机中纾困。董事会中的工人可能会获得更高的工资，但这带来了其他麻烦。芝加哥大学的Luigi Zingales说，一家跨国公司可能将总部设在美国，但在美国之外会有更多的员工。为什么美国工人要比海外工人有更大的发言权？阻止公司接管将限制公司随时间变化的能力。对辛格莱斯和其他许多人而言，最令人不安的是联邦政府可以撤销的公司章程的概念。他说：“想象一下特朗普这样的政府被赋予权力以这种方式去追逐公司。” (<s>编者注，Trump又躺枪了有没有</s>)<br>\n<br>\n并非所有的预分发议程都瞄准大人物。就像大多数民主党竞争者一样，沃伦女士希望建立带薪家事假，五年内联邦最低工资涨到15美元，政府对培训和改革的投资，这将使人们更容易成立工会。她还将禁止强制仲裁和不竞争条款，从而赋予工人更多权力来挑战雇主并找到新工作。 “零工经济”公司将被要求将工人视为受薪雇员。<br>\n<br>\n<b>颠倒乾坤(Trading Places)</b><br>\n<br>\n沃伦女士不仅在寻求改变业务规则。她还认为政府在提高美国竞争力方面可以发挥重要作用：建立在产业政策和贸易保护主义基础上的作用。一个名为经济发展部的新的超级机构将负责创造美国的就业机会。由纳税人资助的研发使之成为可能的产品必须在美国制造。<br>\n<br>\n如果这听起来像特朗普可能会支持的政策，那还不是唯一的此类政策。沃伦女士承诺政府将“更积极地管理我们的货币价值以促进出口和国内制造业”，以回应其他国家操纵其汇率的行为。她希望代表消费者，农村地区和该国每个地区的新委员会能够推迟令他们担心的贸易协定。由于每笔贸易交易都会使哪里的某人感到担忧，这听起来就是贸易协定的终结。<br>\n<br>\n这是沃伦的资本主义矛盾的中心点，她的许多国内政策在竞争日益激烈方面是有道理的。阻止反竞争交易可能对Facebook造成麻烦，但通常对其他所有人都有好处。然而，在工业和贸易政策方面，她对竞争的热爱逐渐减弱。相反，她成了传统的贸易保护主义者。<br>\n<br>\n以清洁能源为例。沃伦女士认为环境政策是一个机会，可以成为人们保护美国的制造业最佳利器。她希望加速淘汰无碳的核电，并禁止水力压裂，这不仅使美国成为世界上最大的石油生产国，还向美国提供了大量廉价的天然气。这吸引了民主党的基础选民；但这也将使美国向清洁能源的过渡更加昂贵，效率更低。问一个卖燃煤电力的人圣诞节他们想要什么，终结核电和廉价的天然气一定会排在榜首。<br>\n<br>\n沃伦女士讨厌游说-她提议征收“过多的游说税”，对于年支出超过500万美元的公司，游说税提高了75％。尽管如此，她的政策还是产生了许多公司可能会游说的政府直接投资。当内部人员是具有正确意图的正确人选时，她似乎对政府被内部人员俘获的可能性丝毫不感到惊讶。值得注意的是，沃伦女士设计了她迄今为止最大的从政成就，即消费者金融保护局（Consumer Financial Protection Bureau），其方式赋予了其董事非凡的权力和自主权。<br>\n<br>\n沃伦试图避免与华尔街高管和大型捐助者会面以帮助制定议程的做法。相反，她的解决方案是通过与教授和智囊团的协商而得出的。尽管如此，沃伦女士的想法在这些学术界引起了争论。<br>\n<br>\n由于她的新税款的收入将被花掉，因此它们不应吸收经济需求。更多竞争可能会鼓励创新。补贴的儿童保育可以鼓励更多人工作；补贴医疗保健让人更愿意追逐梦想。话虽如此，对水力压裂和私人股权投资行业的无序拆除，持续的贸易争端以及可能因高得多的税收而导致的工作和投资障碍可能会反过来。<br>\n<br>\n领导巴拉克·奥巴马（Barack Obama）国民经济委员会的教授拉里·萨默斯（Larry Summers）和宾夕法尼亚大学的娜塔莎·萨林（Natasha Sarin）今年早些时候曾辩称，征收财富税将很困难，并且可能使企业陷入困境。他们还认为这将筹集到少于沃伦竞选所声称的资金。<br>\n<br>\n收入不平等肯定会有所下降，特别是对收入分配的最高部分征税。加州大学伯克利分校的两位经济学家伊曼纽尔·萨伊斯（Emmanuel Saez）和加布里埃尔·祖克曼（Gabriel Zucman）影响了沃伦女士的税收政策，并撰写了一本有关不平等现象的新书，估计她的提议将使最富有的0.01％的税收增加，目前他们付税前收入的33％，这将上升到61％。但是，对富人征税可以消除多少不平等现象是有限度的。沃伦的政策很大程度上取决于改善中产阶级的生活，例如通过医疗保险和有补贴的儿童保育。<br>\n<br>\n<b>试试看呗(A roll of the dice)</b><br>\n<br>\n多数民主党都没有沃伦女士那么激进，这一事实表明，即使她的政党在2020年赢得参议院多数席位并保留众议院多数席位，她的大部分议程也会被淡化。如果共和党人保留对参议院的控制权，她将无能为力。但是她仍然有一定的行动空间。<br>\n<br>\n环境保护署可以扭转特朗普政府设定的监管回滚。联邦政府可以执行更严格的劳工标准，例如公共部门的最低工资提高为15美元。沃伦任命的联邦贸易委员会（Federal Trade Commission）的代表和司法部门的代表可以撤销先前批准的合并，并拒绝新的合并，尽管此类诉讼可能会在打到法院。她当政的话国家劳资关系委员会可能会认为，将工人“错误分类”为独立承包商是违反劳动法的行为，从而破坏零工經濟。她对贸易和关税的权力将相对不受限制。<br>\n<br>\n在初选的几个月前和大选前的一年，领先不保证获胜。但是民主党选民喜欢他们所看到的。昆尼皮亚克大学（Quinnipiac University）最近进行的一项民意调查显示，有40％的受访者表示沃伦拥有最好的政策构想，而拜登（Biden）和桑德斯（Sanders）则分别为16％和12％。这表明党内正在发生真正的变化，即使这还不是新的罗斯福新政。但是担心沃伦女士提出的建议的同时，美国老板还需要意识到，她已不再像过去那样显得边缘了。","date":"2019-11-02","agreeCount":9,"discussionCount":0}