{"type":"article","id":745,"title":"【品葱备份】品葱搬运工回答集326-330","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集326-330<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>326.有什么反共组织？以及各组织的评价</blockquote><br>\n<br>\nfricasseeJuly 24, 2018<br>\n国内来说，暂时还没有一个真正的，海外民运都不成气候且观念老套，所以我一直觉得有必要进行组织，以此达到救国救民的长远目标。<br>\n<br>\n如果说有比较成气候的，大概就是司徒华创立的香港支联会，他们的标语是：<br>\n<br>\n释放民运人士<br>\n<br>\n平反八九民运<br>\n<br>\n追究六四事件责任<br>\n<br>\n结束一党专政<br>\n<br>\n建设民主中国<br>\n<br>\n目前他们的组织程度，在各大民运势力是应该是最紧密且成熟的，相比较下，大陆在严格监管下，反共团体缺乏组织，在海外的则脱离实际，而且从一开始就没有做好。<br>\n<br>\n至于台湾的，我不觉得台湾人真的会很主动牺牲自己利益来争取大陆民主，是为只可引以为援。<br>\n<br>\n但香港不同，中国目前的经济模式，几乎就是参考香港制度里许多东西设计的，同时还要许多政治人物直接参与到中共高层圈子内，不少商人还有利益，甚至乡议局士绅有跟太子党联姻。<br>\n<br>\n同样，支联会为首的若干泛民人士，是少数民运分子里亲身接触大陆，同时又有担当大陆政府体系里公职的人员，又经过香港本地民意直选，熟悉立法工作与党务。<br>\n<br>\n而香港本地，目前来说因为中共淫威，所以很多人其实没法说真话，都是为了利益，中共只要垮台，这群人也会是第一个跳出来反共的，但一些跪舔太深的人，比如李慧琼、谭耀宗或者范徐丽泰等人，必然会被清算与钉在历史耻柱上，相对的叶刘淑仪、田氏兄弟、林郑月娥等人，到能成为不倒翁，政治底线较为清楚，独立性质强。<br>\n<br>\n因为国际地位的因素，香港会在中共即将下台时，成为内外沟通的主要桥梁，相信到时候支联会有可能改组成一个更强力的实体政党，然后开始通过香港本地力量进入国内社会尝试为新中国建设出力。<br>\n<br>\n有兴趣的话，可以尝试跟支联会或香港泛民政党取得联系。<br>\n<br>\n<br>\n如果说组建一个实体在大陆存在的强力组织，我是支持并且愿意出力的，但目前还不是时候，中共目前财政仍然强势，至少要等上五到十年，假设运气好财政提前崩溃，那时进行成立组织才是最佳时机。<br>\n<br>\n中共维持社会和自己地位，主要依靠三点财政，一是政府财政、二是维稳财政、三是军队财政。<br>\n<br>\n三者都是维持社会稳定与运作最基本的，没有一个可以缩短。<br>\n<br>\n但目前来说，政府财政增长快速，维稳财政几乎跟飞了一样在飙高，军队财政近年透过裁军有一定节减，习近平上台后一番重新武装也是为了应对国内问题，却终究不可能长期维持，因为军队始终是人，人力费用给不出来也就无从镇压。<br>\n<br>\n其中，维稳费用最为特殊，因为十三亿人，只能依靠人民不反抗来降低维稳必要，如果有一亿人心怀不满，其中哪怕就十万人开始忽视前途与安全问题上街，中共都是无法压下来的。<br>\n<br>\n所以维稳费用没法减，只会不断增加变成无底洞，一旦放弃维稳，中共投入到网络里的资源会统统被清除，也没有人力去控制各大公司和电视台，等于打开了潘多拉魔盒，故而中共必然不会放弃维稳而专心维持政府与军队经费，若是真有那一天，中共只能说是一点钱都没了，政府与军队会同时出现哗变。<br>\n<br>\n<br>\n<br>\n目前，我的建议是，持续关注中共公布的财政状况，近年中共公布财政越来越模糊，内容越也来越不清晰，说明中共明白到要点。<br>\n<br>\n如果未来五年中共的财政收入从中央到地方开始出现入不敷支，那么我觉得可以适当的进行一些线下聚会，十年以内可以组织成有行动力的团体。<br>\n<br>\n<blockquote><br>\n327.专栏文章: 公共责任的承担</blockquote><br>\n<br>\n命歌July 25, 2018<br>\n近日，因深圳市宝安区华联城市全景小区公租房项目即将入住17位精神类残疾人，小区业主质疑将大量精神类残疾人集中入住公租房的安排欠妥，并前往宝安区住建局提出异议。<br>\n<br>\n据了解，华联城市全景花园为旧改项目，除业主购买的普通商品用房，还配建公共租赁住房374套住房。这次分配的24套公租房，直接面向宝安户籍在册优抚家庭和残疾人家庭配租。共41户家庭认租，其中4户为优抚家庭，37户为残疾人家庭。在残疾人家庭中，有17户为精神类残疾人家庭，其中15位为自闭症。（前两段引自《南方日报》）<br>\n<br>\n简而言之，政府把17位精神类残疾人集中安排进深圳某高档小区，造成其他业主强烈不满。<br>\n<br>\n业主的不满似乎很容易理解。该小区房价七万五一平，在深圳市也是属于比较高档的。业主买房无外乎两个目的：居住、投资。需要说明的是，自闭症不是精神病，但是百分之七十的患者智力落后，也确实可能出现攻击他人的行为。对于其他小区居民的正常居住来说，小区有十五位举止怪异、烦躁易怒的自闭症患者，无疑会对正常的居住造成较大的影响。将投资角度来说，大量的自闭症患者影响了小区房价的市场信心，上千万的房子对谁都不是小数目，资产的贬值对其他业主也是很难接受的。<br>\n<br>\n自闭症家庭似乎也是无辜的。有的家庭排了三年才等到这套房子，该小区紧邻地铁站，月租也只需一千五每月。<br>\n<br>\n仔细梳理后我们可以发现，双方都有合理的利由。但是事件中还有一方，那就是政府。这就引出了公共责任的承担问题。<br>\n<br>\n在自然状态下，十五户自闭症家庭是不太可能同时住在一栋楼里的，现有的自闭症患者密集是政府人为制造的。该因素并不是不可抗力因素（地震、海啸），在小区其他业主利益受到损害的情况下，小区其他业主有权利要求政府改变他的安排。有人说，小区其他租户对公租房没有产权，公租房产权属于政府，政府怎么安排都是可以的。<br>\n<br>\n我举一例，政府在小区旁建一个巨型的垃圾填埋厂，每天轰轰烈烈，造成了极大影响，那么也业主难道也没有权利进行投诉么？我们应当注意到，公租房的产权虽然属于政府，但是政府的安排依然应该符合其他业主的利益。因为垃圾填埋场是公共设施，是为公共服务的，它产生的影响也应该由公众共担。政府把垃圾填埋场建到小区旁边，这所小区的业主相比其他人就承担了过多的责任。如果垃圾填埋场不搬走，其他公众就应该给予小区居民补贴。只有一种情况可以例外，就是小区居民自愿放弃补贴。<br>\n<br>\n这次公租房事件也是一样，作为公共福利实施，其产生的影响应该由公众共担。因为偶然因素，该小区业主受到了更多的影响，如果情况不改变，他们有权要求补偿。<br>\n<br>\n在这次事件中，政府的解决方案是让这些租户暂缓搬入，请专家评定后再议。本次事件看起来很好解决，将这十五户自闭症家庭打散，分散到不同地方，既保障了自闭症家庭的公祖福利，又减少了其他住户影响，事情就解决了。<br>\n<br>\n为了便于抽丝剥茧，理清矛盾，我们假设一下。我们现在假设这十五户自闭症家庭是自我购房，他们出于种种原因，就是要住在一起，那么其他业主是否有权获得补偿呢。<br>\n<br>\n首先，我想引入罗尔斯的正义论。他提出了一个著名的原则：无知的面纱。具体来讲，在讨论问题时，我们脸上应该蒙上一层面纱，我们不知道我们到底在社会中处于什么样的角色，这样制定出来的规则才能公平。所以，为了让社会中的各个角色处于公平的状态，我们有必要对弱者进行补偿。自闭症是一种先天的疾病，是偶然性因素导致的。为了弥补自闭症的劣势，我们要对自闭症家庭进行补偿。补偿当然也包括对其产生的负面影响（影响其他小区居民）进行处理。从小区居民来看，小区居民也是因为偶然才与自闭症家庭住在一起，为了弥补劣势，他们应该得到补偿。总的来说，在一个福利健全，公平正义的社会里，在这种极端情况下，补贴依然应该发放。 <br>\n<br>\n<blockquote>328.君主立宪制的君王有什么存在的意义？</blockquote><br>\n<br>\nhelmos.chenJuly 25, 2018<br>\n这个社会最容易成为社会矛盾的焦点，而被人们所觊觎的，其实并不是君主权，而是行政权（这里的行政权是与君主权相对应的，也包括了现代意义的立法权与司法权）。<br>\n<br>\n古今中外的传统君主制政权之所以摆脱不了灭亡的命运，就是因为这些君主们死死抱住行政权不放。匹夫无罪，怀璧其罪。最后才落得个玉石俱焚的下场。<br>\n<br>\n其实，现在绝大多数的君主都已经想明白了这个问题，君主立宪制就是解决这个问题的一个好办法——行政权交给民选政府，君主们作为国家元首退居幕后，他们也像日本天皇一样进入了长期稳定的状态。只不过这些立宪制君主想明白这个问题的时间都比日本天皇晚（且不论日本天皇是主动想明白的还是被动想明白的），所以他们连续在位的时间没有日本天皇长而已。<br>\n<br>\n日本虽然到明治维新才正式建立君主立宪政体，但此前的日本天皇制其实在君主权与行政权分离的这一核心问题上与君主立宪早有异曲同工之妙。只不过天皇的权力不是通过宪法来约束，而是通过太政大臣、关白和幕府大将军们对行政权的实际控制来实现；行政者的更迭不是通过民主选举进行，而是通过家族继承和暴力战争来完成而已。<br>\n<br>\n有人可能会觉得，这样的“在位”有意义吗？不就是当个木偶人，一代代混吃等死？这种理解是不正确的。事实上，日本的天皇们虽然并没有实际掌握行政权，但其对国家和社会的影响却绝不可以忽视。日本天皇是日本神道教的最高领袖，在意识形态上对日本社会有着重大影响。从贫农出身成为日本统治者的丰臣秀吉何等枭雄，对天皇也不得不毕恭毕敬，还曾经试图把自己说成天皇的私生子。即使是天皇已经走下神坛的今天，日本首相安倍晋三不也还在喊天皇万岁吗？有的时候，天皇也可能利用其精神领袖的地位，走上前台。明治维新就是一个典型的例子，垂拱了千年的天皇突然站起来，利用自己的影响，领导国家开始近代化进程。当然，日本天皇对社会的影响有好（明治维新）有坏（对外侵略），富有争议，但这种影响存在本身却是不可否认的。<br>\n<br>\n如果没有这个虚位元首会怎么样呢？首先掌握行政权和立法权的人就同时掌握了军事权，权力过于集中，很容易导致事实性的DC，为了克服这个办法，美国可谓煞费苦心，美国的总统制，为了避免这种情况就搞了一个“三权分立”也就是说，总统本人有军队的指挥权和行政权，却没有立法权，立法权来自于国会，而国会的议员不能兼任任何的行政职务，但如此以来就形成了国会和总统之间的权力拉锯，如果总统和国会拥有最多席位的党派来自于同一党派，那么立法的通过就相对很容易。<br>\n<br>\n从某种意义上来看，日本天皇制可以说是君主立宪政体的一种雏形。虽然远不如现代君主立宪制先进，但这种君主权与行政权分离的制度雏形对于延长君主制寿命的作用已经充分体现出来了。日本天皇制告诉人们，任何一个政权在权力的范围和政权的寿命之间都必须做出抉择。<br>\n<br>\n<br>\n<blockquote>329.中国古人说话都是文言文吗？</blockquote><br>\n<br>\n便衣朋克July 25, 2018<br>\n1.不是。<br>\n<br>\n2.古汉语作为口语的发展和作为书面语的发展是相对独立的，因此古汉语其实存在多种形式。<br>\n<br>\n3.我们常接触到的文言文只是古汉语作为书面语的一种形式。<br>\n<br>\n4.古人所操的口语与文言文有很大不同，它们最后发展为今天的各种方言。<br>\n<br>\nhttps://youtu.be/QY0AMmLuiqk<br>\n<br>\n<blockquote>330.中国的自我改良还有希望吗？</blockquote><br>\n<br>\nZachary.ZhaoJuly 25, 2018<br>\n以现在的情况看，不要指望中共能自我改良，利益集团从来不会自愿交出手中的权力，他们牢牢地掌握着枪杆子，笔杆子，并且深刻的意识到这些东西有多重要<br>\n前些年网络技术刚普及时，大家还寄希望于“去中心化”可以让人民的力量强大起来。然而现在发现，天网，大数据等技术的进步明显对政府的统治更加有利<br>\n因为有苏联的前车之鉴，党内利益集团对改革派高度警惕，不会有中国的“戈尔巴乔夫”出现<br>\n也没法指望人民，人民没有力量，原子化的社会组织不起来一点点民间的力量，共党对此也严防死守<br>\n中国有核弹，更没法指望外部力量，即便经济崩溃，关起门来做个大号的朝鲜，一样可以千秋万代<br>\n<br>\nZachary.ZhaoJuly 25, 2018<br>\n<br>\n自我改良可能比不自我改良更糟糕。<br>\n<br>\n历史上日本的明治维新，作为自己我改良的典范，让日本成为欧洲以外唯一的发达国家，融合西方的制度，但保留自身文明的核心。互相杂糅，最后弄出来军人政府，天皇崇拜，对外扩张，结果就是差点招致自身灭亡，历经美国统治7年，彻底的社会改造以后，才有今天的日本；德国也类似，一战后德皇退位，社会看似改良，但核心仍在。<br>\n<br>\n俄国也同样如此，苏联解体以后，俄罗斯依然是普京的个人独裁，俄国传统的强人政府，寡头经济，既非社会主义又非资本主义。<br>\n<br>\n中国也不是没有改良过，改革开放就是典型的改良。政治体制架构不变，经济上来了个180度大转弯，所谓特色社会主义，其实就是资本主义里最原始的一套，说不清是公有制还是私有制，既要搞“依法治国”，又要“一切听党”，公检法之外又出了个政法委。国务院之外搞出了一大堆领导小组。形成了一种奇怪的杂糅。当下中国，这种说不清的地方到处都是，嘻嘻哈哈过下去。<br>\n<br>\n中东国家，同样经历过改良的过程，世俗强人政府，茉莉花革命，再到如今宗教极端思想泛滥。我前几天和一个土耳其人聊天，明显感觉是，他们又改回去了，中东地区曾经最为开放的土耳其，如今埃尔多安可以打着反恐大旗，在国内任意拘捕异见人士，选票造假。<br>\n<br>\n这种改良政治，糟糕在于，一方面他保留了原有的政治架构，甚至更深层次的文化架构（深入看，韩国，台湾，甚至日本都存在这些问题），试图通过经济建设，来弥补深层的社会矛盾。中学为体，西学为用。缓解了表面的矛盾，却使得内部的积弊越陷越深。并且随着社会的发展，利益的复杂交织，以至于即使实现了品葱网友最感兴趣的民主，也根本无法解决大量问题。<br>\n<br>\n比如最直接的矛盾：改良阶段发展的积累的财富，究竟是谁的？这个问题不是民主了就能解决的。西方国家自古以来就产权明晰，一直有私有财产的概念。而共产主义国家，以及东方国家没有。俄国的解决是财富落入寡头手中，但不搞资本主义，又谈不是改良。台湾如今是民进党查国民党的党产，这已经超出了竞选政治的范畴。其他的文化、宗教、社会结构，方方面面的矛盾更多，中东国家就是典型的体现。<br>\n<br>\n改良社会，伴随着实力的增加，必然会出现社会的倒退——既然我的政治结构也能高速发展经济，那么说明我的政治体制很优越嘛，马上就开始了政治自信。比如日本，明治维新后其实社会在倒退，倒退回皇权军权专制。如果当年洋务运动成功了，必然如今中国人会重新热衷留辫子：有辫子也能成功，说明辫子有辫子的优势，传统文化要弘扬光大。这就和如今中东国家又开始穿黑袍子一个道理。<br>\n<br>\n中国真正有希望实现变革是什么呢？大概和当初欧美接纳中国进入WTO时候期待的一样，就是国内新生的中产阶级，资产阶级逐渐在财富积累的同时，获得政治权力。这和当年欧美的民主制度建立的历程是一样的：大地主和皇帝之间有矛盾，逐渐开始限制皇权，权力分散制约……但从这点来看，共产党对欧美当初打的小九九看的很清楚，糖衣吃下去，炮弹吐出来，可能性不大。<br>\n<br>\n我对任何所谓底层革命没有任何期待，底层革命永远只能是灾难：中国历史上从不缺乏底层革命，共产党也是两把菜刀，土匪们杀地主杀富农起家的，后来的只能比前朝更加暴虐，当初中国人盼望着满清垮台，迎来了军阀混战的民国，盼望着民国垮台，迎来了毛太阳。西方历史上也类似。<br>\n<br>\n最后，还是说点破灭希望的话吧：就我目前看来，习继续干到2035年没问题。当然很多人会说苏联不是一夜之间垮台了吗？我还是那句话，普京的俄国有民主吗？苏联真垮台了吗？届时可能不少人还会怀念中共的统治。就像当初国企转型遗留下一大堆问题，导致了一大批国企工人如今成了“毛左”。","date":"2019-02-24","agreeCount":4,"discussionCount":0}