{"type":"article","id":7465,"title":"厉害国音乐产业死球，是死于翻唱和改编","uid":3685,"topics":[455,67,3117],"contents":"中国流行音乐，即将死于翻唱改编<br>\n<br>\n10-21 14:15 新周刊微信公众号<br>\n<br>\n<br>\n<br>\n<i>改编翻唱或许曾给乐坛生态带来过短暂的平衡，但需求始终在不断演进，当改编翻唱再也满足不了我们的时候，大家举目四望这片土地已无新芽萌发，人们就只好感叹一句：唉，还是老歌好听啊。</i><br>\n<br>\n<br>\n中国的音乐综艺，除了翻唱，还有别的吗？<br>\n<br>\n十月初，最新一季《中国好声音》总决赛在鸟巢上演。就在它前两天，《一起乐队吧》新鲜出炉的9支“终极乐队”也开始了最后阶段的较量。<br>\n<br>\n再稍稍往前一点，《乐队的夏天》虽然在夏天结束，可巡演日程却早已安排到了明年。<br>\n<br>\n2019年已播将播、从未断档的音乐综艺让中国音乐市场瞧上去百花齐放，蒸蒸日上。<br>\n<br>\n看似繁荣的背后，仔细琢磨却记不起几首新鲜的、优秀的原创音乐作品，不免感慨：衣不如新，歌不如故，还是老歌好听啊。<br>\n<br>\n在国内音乐综艺不断进化的过程中，改编翻唱始终被视为节目赚取热搜、选手收获人气、老歌得以翻红的多赢手段。即便有少数主打原创的节目，要么早夭难产，要么反响平平。<br>\n<br>\n<br>\n《乐队的夏天》改编战让这档节目瞬间“破圈”。<br>\n<br>\n不少人已经开始习惯把改编翻唱能力跟歌手的才华等同起来，除了节目中的明星八卦和戏剧冲突，“谁谁谁又惊艳翻唱了哪首歌”似乎是大家最乐此不疲的话题。<br>\n<br>\n有热度自然有争议，远有网友调侃华晨宇“先低吟浅唱，中间加一段rap，然后再一段高音”的改编格式，近有谭维维中秋晚会翻唱《敢问路在何方》引发原作者许镜清的批驳。<br>\n<br>\n曾经采访过老狼、张楚、袁惟仁等多位音乐人的叶三在微博上直接表示：“应该立法禁止谭维维和华晨宇翻唱。”<br>\n<br>\n抛开版权纠纷的因素，这些鲜明到有些偏激的批评，好像只是针对某些明显失败的改编翻唱。<br>\n<br>\n可当华语乐坛有影响力的原创作品越来越少，翻唱改编被当作屡试不爽的套路用至油腻不堪时，乐迷们的反感只会越来越多。<br>\n<br>\n改编翻唱再出彩一时，到最后都变成了套路<br>\n<br>\n有人说选秀节目杀死了华语乐坛，如果真是这样，那如今的音乐综艺则是在变着花样地鞭尸。引进再多节目模式，进行再多“微创新”，它们手里最有力的鞭子，还是改编翻唱。<br>\n<br>\n当然，你说搞个音乐节目，结果只是像网红直播一样，放原版伴奏让歌手现场唱K，的确是有些傻。<br>\n<br>\n改编翻唱是确保节目足够精彩的诸多方法之一，但越来越多的音乐综艺把这个原本用来保障下限的基本手段，视作提高上限的不二法门。<br>\n<br>\n<br>\n歌手陈乐一在选秀节目《下一站传奇》中翻唱火影主题曲《青鸟》，成为人气选手。<br>\n<br>\n中国如今已是全球第七大音乐市场，令人玩味的是，国际唱片业协会（IFPI）9月24日发布的《2019音乐聆听报告》（Music Listening 2019）中显示：<br>\n<br>\n“老歌”（Oldies）是中国听众最爱听的十大音乐类型第二位，排在“华语流行”（C-Pop）、“民谣”（Folk）和“摇滚”（Rock）之上。而“唱作歌手”（Singer-songwriter）排在第九，仅高于“京剧”（Chinese Traditional Opera）。<br>\n<br>\n也难怪大多数音乐综艺不敢冒险使用原创作品。2015年，邓紫棋作为当年《我是歌手》中的最大黑马，与节目组算得上是互相成就的关系。<br>\n<br>\n可就因为坚持要在当年的巅峰会上演唱自己的新歌，《我是歌手》总导演洪涛以一条“你不换歌，我们换人”的微博宣告双方的决裂。<br>\n<br>\n<br>\n有时候不是歌手不想唱原唱，是市场不让。<br>\n<br>\n在后续的微博中，洪涛直接表明态度：《我是歌手》一直是以翻唱、改编作品作为节目的音乐诉求。<br>\n<br>\n这显然不是因为洪涛觉得听众不想听新歌，而是因为行业经验丰富的他明白，新歌质量没法保证，即便对方是已经红得发紫的邓紫棋。<br>\n<br>\n因此，作为一档面向大众，收视率大于天的电视节目，改编翻唱就成了“最熟悉的陌生人”，大家既不至于完全没听过，听上去又有点新。<br>\n<br>\n最终改编翻唱这一形式，超过了表演的内容，成为节目组最看重的因素，不知该说节目组是聪明呢，还是蠢呢？<br>\n<br>\n什么东西一旦形式压倒内容，就容易滋生套路。改编翻唱乍看的确完美契合听众的心理，可对歌手或者说创作者来说，一旦习惯了耍小聪明，总有一天会难免于油腻。<br>\n<br>\n自2015年起，谭维维就频繁出现在音乐综艺上，在凭借《中国之星》上与华阴老腔合作《给你一点颜色》获得广泛认可并于次年登上春晚后，谭维维仿佛终于明确了自己民族摇滚的方向，频频以一种传统文化的传承与创新者的姿态上台翻唱改编作品。<br>\n<br>\n但其实不管谭维维的“民族摇滚”，还是华晨宇的“rap+高音”，这些套路本质上仍然是对听众对待新作品叶公好龙心态的迎合。<br>\n<br>\n看起来穿着民族、摇滚、说唱等亚文化的外衣，掀开一看，还是庸俗主流审美的那一套，不过是满足口味单一的大家一时之猎奇而已。<br>\n<br>\n当然，我们没有理由过分批评谭维维和华晨宇，他们称得上是现今国内优秀的歌手。在现今的市场环境下，歌手艺人和创作者，话语权的确少得可怜。<br>\n<br>\n就像腾格尔在接受采访时说的：“我这两年翻唱流行歌曲，其实大都是综艺节目安排的。”<br>\n<br>\n要么你就当个独立音乐人，守着说是要来却始终没来的夏天；要么就被收编，老实听从资本对于市场的判读。<br>\n<br>\n互联网发展到现在，实际上并不是所有人下饺子一样挤在同一片信息海洋里，每个网上冲浪的小群体都有属于自己的一片海湾。<br>\n<br>\n如果还在固执地用市场规模衡量一切，眼里只有广度没有深度，试图用改编翻唱来最大程度地讨好所有人，那再怎么宣称自己年轻且酷，都是无趣的自嗨。<br>\n<br>\n<br>\n翻唱这个老办法，我们从华语乐坛的上古时期用到了现在<br>\n<br>\n曾经以港台为代表的华语乐坛，靠“反向OEM”日本歌手的作品获得过辉煌的成就。<br>\n<br>\n据不完全统计，仅中岛美雪一人，就有超过70首歌曲（大部分是她自己作词作曲），被翻唱为100个版本以上的华语歌。<br>\n<br>\n从1970年代开始，每年都有中岛美雪的作品被华人歌手所改编翻唱。其中不少都红了几十年，被当作华人歌手自己的代表作不断传唱，成了你我口中的经典老歌。<br>\n<br>\n除了中岛美雪，还有玉置浩二、西城秀树，除了日文歌，还有韩文歌、英文歌乃至世界古典名曲，统统经由改编翻唱在华语地区发扬光大。<br>\n<br>\n邓丽君的《我只在乎你》、张学友的《一路上有你》、张国荣的《风继续吹》、王菲的《容易受伤的女人》、李克勤的《红日》、小虎队的《青苹果乐园》，天王天后们所收获的持续至今的传唱度，来源于改编翻唱的比例远远超过你的想象。<br>\n<br>\n如此大规模的“汉化”，说到底还是因为钱。<br>\n<br>\n华语音乐市场起步晚，不仅缺乏本土原创能力，同时也缺乏本土唱片公司。<br>\n<br>\n最初外资或合资的跨国大型唱片公司掌握着大量资源，拿那些在国外市场经过验证的作品进行本地化处理后，投放到新的市场，是成本最低、收益最高的做法。<br>\n<br>\n然而本土的资本也是资本，你看现在各大音乐平台重金扶持原创音乐人的计划层出不穷，但最后也不过多火了几首《绿色》这样的歌而已。<br>\n<br>\n趋利和短视，是用钱也砸不出好作品的根本原因。<br>\n<br>\n港台音乐翻唱时代过后，我们迎来了迪克牛仔和动力火车引领的“酒吧驻场”翻唱时代。<br>\n<br>\n翻唱一时爽，一直翻唱不会一直爽<br>\n<br>\n现代流行音乐工业，并非起源于中国，本质上是舶来品。虽然我们发展速度惊人，但晚人家几十年毕竟是硬伤。<br>\n<br>\n作为一个后来者，想要融入先进的体系，在初期通过模仿进行学习其实无伤大雅，说是必经之路也未尝不可。<br>\n<br>\n即便是给我们“代工”那么久的日本，作为亚洲音乐产业最成熟的国家之一，当初也有一个模仿学习的过程。<br>\n<br>\n上文提及的给华语乐坛带来深远影响的日本殿堂级歌手西城秀树，1979年曾凭借一曲《Young Man (Y.M.C.A.)》创下140万张的销售纪录。<br>\n<br>\n这首歌不光是美国组合 Village People 的《Y.M.C.A.》的改编翻唱版本，西城秀树还把组合成员用手势比划四个英文字母的舞蹈动作也一同沿用了过来。<br>\n<br>\n诚然，面对外来更成熟的流行音乐对市场的刺激，通过改编翻唱的手段，能够在短时间内满足本地听众快速增长的需求。<br>\n<br>\n但20世纪80年代起，配上本地语言歌词的改编翻唱歌曲，在日本国内受到了严厉的批判，被视为“パクリ”（抄袭或模仿），负面意味明显，并掀起了对音乐原真性的反思。<br>\n<br>\n值得注意的是，中国音乐市场接下来的发展路径，并不像日本乐坛那样按部就班。<br>\n<br>\n根据2012年 IFPI (国际唱片协会)的《数字音乐报告》（Digital Music Report）统计，2011年中国音乐市场的盗版率在99%左右。<br>\n<br>\n仅仅6年后，2018年 IFPI 的另一份报告就显示，在中国有96%的消费者使用正版音乐，其中89%的消费者会听正版授权音频流媒体。<br>\n<br>\n互联网的高速发展，和国家出手的“正版化”，让中国音乐市场一下子从盗版时代进入了流媒体时代。<br>\n<br>\n如此弯道超车固然值得骄傲，但我们也为此付出了代价，大家都忙着为了流量数字的跃升而庆贺，少有人静下来审视反思。<br>\n<br>\n过于短暂的实体唱片时代，也让从业者没时间去沉淀，听众也没得到培养。<br>\n<br>\n培育优秀原创音乐的土壤原本需要付出心力浇灌，但它现在已经被流量过早污染。<br>\n<br>\n<br>\n萎缩的唱片市场，让音乐人和歌迷都对原创音乐丧失敬畏之心。<br>\n<br>\n每个人都迫切地想要从它上面收获自己想要的东西，大家的耳朵需求着更新鲜、更强烈的刺激，资本则想方设法地满足这些需求。<br>\n<br>\n改编翻唱或许给这样的生态带来过短暂的平衡，但需求始终在不断演进，当改编翻唱再也满足不了我们的时候，大家举目四望这片土地已无新芽萌发，人们就只好感叹一句，唉，还是老歌好听啊。<br>\n<br>\n参考文献：<br>\n《Music Listening 2019》IFPI，201909<br>\n<br>\n《西城秀树与改编歌时代：“他是亚洲音乐的瑰宝”》BBC，201805<br>\n<br>\n《正版化率高达96%，中国音乐这几年到底发生了什么？》新音乐产业观察，201811<br>\n<br>\n《中国香港地区与日本的改编歌曲——音乐原真性之反思》邱恺欣，201503","date":"2019-11-02","agreeCount":5,"discussionCount":0}