{"type":"article","id":7478,"title":"简体字的起源【本人不介意给品葱上支持简体字（毛制汉字）的自干五们提供最后一次大脑升级的机会】","uid":13786,"topics":[],"contents":"<a href=\"https://zh.wikipedia.org/zh-cn/%E5%BB%A2%E9%99%A4%E6%BC%A2%E5%AD%97%E8%AB%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/zh-cn/%E5%BB%A2%E9%99%A4%E6%BC%A2%E5%AD%97%E8%AB%96</a><br>\n1931年9月26日，<b><u>苏联</u></b>为推动中国废除汉字改行拉丁化文字，在海参崴举行“中国新文字第一次代表大会”，中共代表瞿秋白、吴玉章等人与<b><u>苏联</u></b>共同草拟“北方话拉丁化新文字”开启废除汉字的新契机。后世中国的发展表明，这些人认为汉字阻碍国运的观点非常荒谬。<br>\n<br>\n中华人民共和国成立后，1952年3月“汉字简化表”第一稿拟出，选定简化字700个，但毛泽东看过后却很不满意，认为700个简化字还不够简，字的数量也要减少，一个字要能代替几个字。1964年公告了《简化字总表》、1986年修订了《简化字总表》。<br>\n<br>\n2013年，《通用规范汉字表》发布，该表基本继承了《简化字总表》，不过根据社会用字状况恢复了部分异体字。<br>\n<br>\n本来，按照中共的路线图，先从简化汉字数量和笔画入手，逐步简化汉字，减少汉字使用，最后废除汉字完全拼音化。但是，由于中国大陆开展扫盲运动，很快文盲率就下降了，使得“汉字阻碍扫盲”一说失去理据。二简字发布后，用字发生混乱，且原本习惯了汉字写法的民众需要重新学习写字，造成无谓负担，二简字便被废除了。<br>\n<br>\n中苏交恶后，中国废除汉字失去支持（待证实），但《简化字总表》中的简化字获得保留并被定为“规范汉字”，在中国大陆使用至今，此外，中国大陆根据民间用字状况，恢复了部分异体字。此后中华人民共和国以及其他通用汉语文的地区，官方均再无推出任何简化、废除汉字的计划。<br>\n<br>\nBonus track：<br>\n<a href=\"https://www.epochtimes.com/gb/17/2/25/n8849172.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/17/2/25/n8849172.htm</a><br>\n（大纪元记者叶蓁报导）这或许是一个难以置信的真相，五千年来积淀的璀璨文明，竟会在几十年间被摧毁殆尽。中共夺取政权以来，便有计划地摧毁中国传统文化。其中，文革初期爆发的“破四旧”运动，对中华文明的破坏尤为惨烈。<br>\n<br>\n靠暴力和谎言发家的中共，最擅发动各色名目的政治运动，以达到败坏传统、巩固政权的目的。自上世纪50年代起，“镇反”运动屠杀宗教信徒，“反右斗争”迫害知识分子，残害了大量文化精英。再到1966年的“文革”浩劫，中共利用红卫兵再兴狂澜，在大陆各地上演践踏文物的悲剧，也把党文化的思维与价值观，强行渗透进中国人生活的方方面面。<br>\n<br>\n正是以红卫兵为主力的“破四旧”运动，斩断了中华民族的文化根基，昔日的礼仪之邦，沦为文化荒漠。更严重的是，它让国人视珠玉为粪土、视变异为正统，神州大地出现一片乱象。中共在思想专制方面的毒害，更甚于器物层面的毁灭。<br>\n<br>\n红卫兵运动发起于北京，其主要组织者来自北京中共干部的中学生或大学生子女。中共占领北京后，各机关部门出现“大院”的居住模式，形成相对封闭的小社会。这些“红二代”们便集中生长在政治氛围浓厚的环境里。被灌输党文化的他们，怀着优越感与革命热情成长，因而极容易被中共宣传所策动，带领同龄人掀起运动。<br>\n<br>\n中共的“五一六通知”，被广泛视为文革爆发的起点。1966年5月25日，北大学生聂元梓等贴出文革的第一张大字报，被中共媒体大肆宣传。5月底至6月初，清华大学、北京大学附中的学生先后自发成立“战斗组织”响应中共号召，甘当文革先锋。这便是后来迅速祸及全国学校的红卫兵组织。<br>\n<br>\n红卫兵先拿学校“开刀”，在校园里张贴大字报，批判“反革命”校领导与师生。同时，中共制造舆论，支持“造反”。6月1日，中共的宣传喉舌《人民日报》发表《横扫一切牛鬼蛇神》，并首次提出“破四旧”的号召，即破除一切“剥削阶级”的“旧思想、旧文化、旧风俗、旧习惯”。8月，中共的8届11中全会通过《关于无产阶级文化大革命的决定》，肯定青少年的“革命大方向”及“破四旧运动”。<br>\n<br>\n党魁毛泽东更以直接行动，鼓励青少年“造反”。8月1日，他给清华大学附中的红卫兵写信表示声援，让红卫兵快速扩展至全国；18日，接见从各地进京大串联的百万红卫兵，以一句“要武嘛”为红卫兵宋彬彬改名。第二天，“武斗”精神在红卫兵组织中肆意蔓延。他们走上街头，扫荡一切古代及外来文化，展开“砸烂旧世界”的行动。<br>\n<br>\n北京城首当其冲，遭红卫兵洗劫。从强制易名开始，红卫兵们把北京的店铺、街道、学校改头换面，把一切具有“封资修”色彩的名字，变成“红旗”“向东”等具有革命化的名称。<br>\n<br>\n比如，七十年老店“全聚德”的招牌被打烂，换上“北京烤鸭店”的牌子；具有资产阶级内涵的“亨得利钟表店”“顺昌服装店”，改为“首都钟表店”“东风服装店”；“长安街”“东交民巷”“西郊民巷”“王府井大街”等道路，分别改为“东方红大路”“反帝路”“反修路”“防修路”……<br>\n<br>\n紧接着，市民的生活方式也成了改造对象。长发、香水、小裤脚管、箭头皮鞋等，被红卫兵统统视作资产阶级生活的标志。他们四处张贴大字报，向不符合“无产阶级口味”的发型与服饰发起攻击；还有人设立“破旧立新”检查站，检查过往行人，凡遇“奇装异服”，便当场销毁。<br>\n<br>\n面对全北京城的改造运动，中共媒体发表《向革命的青少年致敬》等文章，称赞“破四旧”运动的“成果”。在中共授意下，公安部发出《严禁出动警察镇压革命学生运动》文件，纵容红卫兵的暴动。这些，无不助长他们好勇斗狠的嚣张气焰。<br>\n<br>\n在中共政策和媒体舆论的鼓动下，“改造”红祸波及上海、广州等大城市，形成席卷全国之势。一时间，举国地名、机构名称失去了文化内涵，变得单一重复，给投递信件、寻人问路造成很大麻烦；大街上，无论男女，也变成清一色军服、解放鞋的打扮。<br>\n<br>\n1966年8月31日，毛泽东第二次接见红卫兵后，“破四旧”逐步升级，发展到抄家、砸文物、批斗，甚至大开杀戒。而彻底销毁古建筑、古文物，是红卫兵运动的重中之重，其残暴手段无所不用其极：<br>\n<br>\n砸毁文物。如颐和园佛香阁的佛像几乎全被砸碎；上海龙华寺中，三宝之一的范金毗卢佛像在一阵乱棍之下化为碎片；浙江会稽山的大禹庙遭劫，大禹塑像被砸烂，其头颅还被“游街示众”。<br>\n<br>\n涂抹壁画。北京颐和园内，300米长廊及无数楼阁上皆有精美的人物壁画，红卫兵认为那些人出自古代典故，属“反动派”，便涂抹白漆进行“革命”；为彻底毁掉四川慧剑寺的宋明画像，他们一律涂上灰浆；在新疆吐鲁番的千佛洞，红卫兵一到，或将壁画上的人物眼睛挖空，或用黄泥水涂得面目全非。<br>\n<br>\n查抄藏品。除了历史留下的古迹，居民的收藏文物也难逃红卫兵魔爪。北京市里，有11.4万多户被抄家，仅旧图书达200多万册，瓷器、古画、家具等近400万件；全国上下，有超过1千万户人家被抄，散落于各地的古玩奇珍、器皿典籍等文物，尽数付之一炬。<br>\n<br>\n与抄家同时进行的，是红卫兵对中国知识分子的批斗与残害。无数文化名人眼睁睁地看着毕生心血被毁，铸成他们一生的苦痛，有的甚至在绝望中走向死亡。<br>\n<br>\n有着古字画“神医”之称的字画裱褙专家洪秋声，曾抢救数百件古代字画。抄家时，他费尽心血珍藏的墨宝，都被判为“四旧”而焚毁。洪秋声事后回忆，含泪感叹：“一百多斤字画，烧了好长时间啊！”<br>\n<br>\n一代儒宗、84岁的国学大师马一浮，家中所藏顷刻间被红卫兵洗劫一空。他曾低声下气地恳求：“留下一方砚台给我写字，好不好？”换来的却是一记耳光。不久，他在悲愤交加中死去……<br>\n<br>\n有人说，十年浩劫带给中华民族的文化损失，绝大部分源自文革初期的“破四旧”运动。<br>\n<br>\n谁能想到，高调鼓吹“破四旧”的中共，背地里却是贪婪掠夺文物的野心家。林彪、叶群、陈伯达等人都曾利用职权之便，私藏文物千百件之多，无疑是对“破四旧”运动的最大讽刺。据说，1970年，江青在文物管理处仅花7元钱，拿走一只镶满珍珠宝石的法国金怀表。1990年，康生搜刮的文物曾被移至故宫作“内部展览”，其中包括商周青铜器皿、汉将韩信的图章、《红楼梦》的最早刻本等上千件无价之宝。<br>\n<br>\n1966年，中共“文革”“破四旧”开始后，孔庙、孔府被砸毁，孔子坟被用雷管炸开。图为孔庙大成殿明代彩塑孔子像被挖眼、扒心，身上帖满标语。（网络图片）<br>\n<br>\n千百年来，孔子是中华民族历史上最具名望的圣人之一，他倡导的儒家思想，是中华传统文化的重要部分。在文革初期，孔子作为“四旧”的根源之一，同样没能逃脱“破四旧”的厄运。<br>\n<br>\n古时的人们为表达对孔子的尊崇，在各地修建孔庙，作为祭祀圣贤、追仰先人的场所。而孔子故乡曲阜的孔庙，与附近的孔府、孔林合称“三孔”，经历代帝王相继加封谥号、扩建庙宇，成为规模最大、年代最久远的文化古迹。然而到文革初期，“三孔”及各地孔庙成为革命对象。<br>\n<br>\n1966年8月23日，数百名红卫兵在北京国子监的孔庙大门前，点燃熊熊大火，焚烧传统戏装、书籍，并辱骂、暴打老舍、萧军、荀慧生等近30位文化精英，直接导致老舍自杀。10月，北师大红卫兵头领谭厚兰，接到去曲阜“造孔家店的反”的指示，直接把孔子当作“清算对象”。<br>\n<br>\n11月初，谭厚兰带领二百多人到达曲阜，与曲阜师范学院的红卫兵联合成立“讨孔联络站”，并召开捣毁孔庙的“万人大会”。“中央文革小组”通知他们，“三孔”不要烧，“留作封建制度孔家地主博物馆”；“孔坟可以挖掉”；“清碑可以砸掉”。在11、12月间，红卫兵冲进“三孔”，展开疯狂的毁灭行动。红卫兵们推倒了孔子塑像、摘下大成殿匾牌，把它们架上车“游街”，事后纵火焚烧。<br>\n<br>\n最可怕的是，红卫兵无视“视死如生”“死者为大”的传统观念，带着铁锹和炸药，入安葬着孔子及其后裔的孔林，到处掘坟挖穴。“大成至圣先师文宣王”的巨碑轰然倒塌，第76代“衍圣公”孔令贻等人的尸首被掘出示众，红卫兵却叫嚣着，这是在“解放孔林”。<br>\n<br>\n据统计，红卫兵在“三孔”共毁坏文物六千余件，烧毁及处理古迹十万余册，砍伐古松柏五千余株，盗掘坟墓二千余座，砸毁石碑千余块。“三孔”圣地，历经两千多年的风雨和战争而能保存完好，却在中共执政时，瞬息间遭到灭顶之灾。<br>\n<br>\n事后，文革小组的戚本禹称赞“造反造得很好”，“造古人的反”迅速遍布全国。曾在历史上留名的古人，几乎无一幸免，惨遭毁庙掘坟之辱。<br>\n<br>\n乌江畔项羽的霸王庙，至今只剩半埋半露的石狮子；南阳武侯祠的三道石坊、十八尊琉璃罗汉，被全部捣毁；杭州的岳飞墓被刨个底朝天，岳武穆的尸身被焚骨扬灰；海南岛的海瑞墓被砸，一代清官的遗骨被游街示众；山东的蒲松龄墓掘开后，四枚私章陪葬品被弃之于野，尸体被捣毁……<br>\n<br>\n直至1968年底，《人民日报》发文引述毛泽东的指示称：“知识青年到农村去，接受贫下中农的再教育。”那些盲目叛逆的大中学生，从为所欲为的红卫兵小将，忽然变成前途无望的知识青年。也许他们并未及时醒悟：青春的朝气与活力，被中共利用，成为背叛祖先、背弃文化的打手；而他们的一生，也被中共玩弄于鼓掌之中。<br>\n<br>\n今天的中国大陆，土地上丢失了古老建筑与无价文物，辉煌遗产不再重现；中国人从小失去正体汉字、传统文化的教育，其灵魂更是无根无依。在人类历史上，唯有中共，不遗余力地糟蹋本国的历史与传统文化。这个残暴的政权为何而生，执掌中国究竟为谁效力？这不得不引起我们的深思。<br>\n<br>\n参考资料：<br>\n<br>\n1. 米鹤都，《大院的精神文化——红卫兵运动起源剖析》，《炎黄春秋》，2016年第2期。<br>\n2. 丁抒，《从“史学革命”到“挖祖坟”》，收录于二贤堂网站。<br>\n3. 丁抒，《破四旧——几多文物付之一炬》，收录于二贤堂网站。<br>\n<br>\n责任编辑：张宪义","date":"2019-11-03","agreeCount":-1,"discussionCount":0}