{"type":"article","id":7487,"title":"反送中吓坏权贵  贾庆林雇飞机转移香港财产","uid":9304,"topics":[],"contents":"香港作为中共权贵阶层洗钱、走资的要地，自反送中运动以来，大量资金外逃，已经重挫香港经济。消息人士披露，中共江派也在加速转移在港资金，转移到柬埔寨、新加坡等地，其中江派前常委<a href=\"https://www.ntdtv.com/gb/%E8%B4%BE%E5%BA%86%E6%9E%97.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">贾庆林</a>，雇了一架私人飞机把在港财产转移到柬埔寨。<br>\n香港是亚洲的现代化国际金融、服务业及航运中心，连续20多年蝉联全球最自由经济体。它位于南海北岸，以及珠江口东侧，北接广东省深圳市，自香港主权移交北京后，香港就成了中共权贵阶层洗钱的基地。<br>\n<br>\n台湾总体经济学家吴嘉隆10月29日接受采访时说，自<a href=\"https://www.ntdtv.com/gb/prog422848.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港反送中</a>运动以来，香港资本已经开始不断地外逃，中共江派那边也在转移资金，转移到柬埔寨、新加坡等地，柬埔寨的钱就是江派的人转去的。<br>\n<br>\n吴嘉隆披露：中共前全国政协主席<a href=\"https://www.ntdtv.com/gb/%E8%B4%BE%E5%BA%86%E6%9E%97.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">贾庆林</a>雇了一架私人飞机，听说飞机上装了黄金、美元、欧元等等，飞到柬埔寨去了，这是一个台商跟他讲的。<br>\n<br>\n贾庆林之所以把钱转到柬埔寨，吴嘉隆说，近年来大量中国人进到柬埔寨，可能给了柬埔寨当局一些好处，所以柬埔寨政府也替这些中国人宣传，教育当地老百姓习惯大量中国人进来。<br>\n<br>\n贾庆林被曝雇私人飞机将财产运出香港，似乎并非空穴来风。早在2013年开始，陆续曝光的“<a href=\"https://www.ntdtv.com/gb/%E5%B7%B4%E6%8B%BF%E9%A9%AC%E6%96%87%E4%BB%B6.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">巴拿马文件</a>”显示，贾庆林的家族，他的女儿贾蔷、女婿李伯潭及外孙女李紫丹均持有香港身份证，且在香港从事各种商业活动。<br>\n<br>\n2016年4月泄漏的“巴拿马文件”除了起底贾庆林的女婿及外孙女拥有香港身份证之外，还披露中共政治局常委张高丽女儿张晓燕、中共政治局常委刘云山儿媳妇贾立青等人的家族成员也拥有香港身份证。<br>\n<br>\n张高丽的女儿张晓燕近年在港扫货，与丈夫李圣泼狂扫逾20幢元朗加州花园及加州豪园洋房，连同其它物业总资产值近8.6亿港元；江泽民的长孙江志成把5千亿美元洗到国外，而江志成开办的公司博裕资本，就设立在香港。<br>\n<br>\n“巴拿马文件”称，贾庆林的女婿李伯潭、外孙女李紫丹还设立了多间离岸公司，而贾庆林的女儿贾蔷（化名，林青）在香港从事各种商业活动。<br>\n<br>\n根据调查资料发现，李伯潭90年代初在港开设的几间公司，股东及董事名单中都会出现Lam Ching Joanna，即林青，且二人报住地址相同。李伯潭的公司当时就斥资数亿在香港买楼，投资物业包括住宅、写字楼及店铺，其家族之富有可见一斑。<br>\n<br>\n李伯潭夫妇90年代中期先报住居于置富花园，及后转到浅水湾分层单位居住。此外，俩人共同持有的怡东投资有限公司，在1993年12月购入力宝中心写字楼单位，7个月后转手，狂赚2000万元（港币，下同）。<br>\n<br>\n李伯潭与林青的女儿、时年23岁的李紫丹，当时以3.87亿元购入东半山傲璇，震惊全港。“巴拿马文件”显示，李紫丹就读大学期间已坐拥两间离岸公司。<br>\n<br>\n而贾庆林的妻子林幼芳则很早就活跃于港澳商坛，90年代初林幼芳即伙同同乡、澳门商人颜延龄合组外贸公司，出口成衣、电子等制品，后来业务足迹也涉及香港。两人分别于1994及1996年合伙成立“宝盛投资（香港）有限公司”及“悉尼经贸中心（香港）有限公司”等。<br>\n<br>\n贾庆林夫妇还涉嫌轰动中外的远华案。远华案被称为中共建政史上的“第一大走私案”。从1996年到案发，远华集团从事走私犯罪活动达5年之久，涉款830亿元。<br>\n<br>\n远华走私案主犯赖昌星曾在加拿大披露，当时，他得到江泽民大秘贾廷安及时任福建省委书记贾庆林等支持，才能走私大量石油、私家车等战略物资。<br>\n<br>\n在江泽民的庇护下，贾庆林不仅没有因为远华案被查，却步步高升，2002年被江塞入中共政治局成为常委，2003年至2013年连任中共政协主席。但远华案始终是贾庆林永远挥之不去的阴影。<br>\n<br>\nhttps://www.ntdtv.com/gb/2019/11/01/a102697775.html","date":"2019-11-03","agreeCount":6,"discussionCount":0}