{"type":"article","id":7507,"title":"韓正突召林鄭入京 傳將加大鎮壓力度","uid":9304,"topics":[],"contents":"【2019年11月03日】（欧洲希望之声记者郑平报导）今天传出消息指，中共政治局常委、中共中央港澳工作协调小组组长韩正传召香港特首林郑月娥赴北京。两人将于周三（11月6日）进行香港反送中风波以来的首次公开会面。据传韩正届时会要求港府加大通过所谓的法律手段镇压示威港人的力度。<br>\n<br>\n林郑月娥现正在上海，忙于参加中国国际进口博览会开幕式、上海社科院举办的一场会议，以及与上海市官员会面等活动，原定于周二晚返回香港。但香港特首办今天突然宣布，林郑将于周二晚北上，定于翌日一早与韩正会面，下午则出席粤港澳大湾区建设领导小组第三次全体会议，并在周四（11月7日）返港。<br>\n<br>\n中共政协委员、全国港澳研究会副会长刘兆佳对香港01推测说：韩正此次料就香港情势阐明中央立场，要求港府加大法律手段打击示威者，也会力撑警队，北京对港府处理风波表现甚为失望，认为主事官员危机感不足，“不知道这是生死决斗”，但目前最重要仍是止暴制乱，应不会谈及特首去留问题。<br>\n<br>\n在上周末中共十九届四中全会进入尾声时，香港媒体《852邮报》曾引述消息指，习近平将用中共国家副主席王岐山来取代韩正港澳事务最高主管的角色。这背后是中南海内部习近平与江泽民争夺香港这个权斗前哨阵地的生死博弈。韩正在四中全会刚结束后，突然高调宣召林郑入京，未知是否有回应失势传言的意味。<br>\n<br>\n其实习近平已于昨天抵达上海，与林郑一样，他也要出席周二的中国国际进口博览会开幕式。虽然两人会同场，但至今未有消息显示习近平打算与林郑见面。林郑只能北上入京听取中央意见。<br>\n<br>\n在香港反送中运动的几个关键节点，都能看到韩正的身影。<br>\n<br>\n5月中旬，围绕港府是否应该推动《逃犯条例》修订案各界产生争议时，韩正借于北京解接见到访的香港福建社团联会109名成员时，刻意安排香港媒体现场采访，并表示港府修例“彰显法治”，中央“完全支持”，成为公开支持修例的中共党内层级最高的人，直接引发了之后这场持续已超过5个月的动荡。<br>\n<br>\n在港人6月12日于立法会前抗议、港警首次出动橡胶子弹催泪弹镇压后，港府仍坚拒撤回修例。但国际舆论开始关注香港。美国总统川普多次施压要求习近平出席日本大阪G20峰会，美国国务卿蓬佩奥则说届时川普会向习近平提及香港问题。于是，在习近平赴吉尔吉斯出访的同时，韩正于6月14日南下深圳，与林郑会面。翌日，林郑月娥紧急宣布，收回修订草案二读预告，暂缓修例。<br>\n<br>\n这样看来，韩正这次公开与林郑会晤，也可能意味着香港局势再生变。<br>\n<br>\n外界对韩正在香港事务上扮演的角色有两种解读。一种是他作为江泽民派系的亲信，延续了上届常委刘云山的作用——借港澳事务给习近平搅局；另一种是习近平与江泽民完成权力交换后，已经不再敌对，韩正也已为习近平所用，他在香港事务上唱白脸还是红脸，完全取决于中央的意思。<br>\n<br>\n这次的中共四中全会公报首次提出要“建立健全特别行政区维护国家安全的法律制度和执行机制”。这被认为是北京要再次强推23条立法、在香港成立国家安全委员会，以及用立法手段整治这场民主运动的参与者。韩正与林郑的会面未知是否会涉及这些话题。<br>\nhttps://sohfrance.org/shoucigongkaihuijianhanzhengtuzhaolinzhengrujing-chuanjiangjiadazhenyalidu/?fbclid=IwAR1D2AOkZUxdn6wfnUVjYJhopqH7RdETdXBNOEUBUePm8MDxRxw8QpbrTOA<br>\n<br>\n拟重推香港23条 封杀连登仔<br>\n当局于10月31日晚公布中共十九届四中全会公报，当中除针对港澳台事务强调“坚持和完善‘一国两制’”并推进“和平统一”之外，更首次提出要“建立健全特别行政区维护国家安全的法律制度和执行机制”。<br>\n<br>\n这一表述引发外界高度关注。<br>\n<br>\n资深评论员林和立对《苹果日报》分析说，公报如同在向港人的“五大诉求”说“不”，也显示北京会对港实施严刑峻法，习近平正通过强硬手段寻求在港事务重建管治威信。<br>\n<br>\n他判断，从公报内容及口吻来看，23条立法已提上议事日程，料一年内会完成立法，一旦林郑月娥明年3月下台，继任特首的首要任务就是推动23条。<br>\n<br>\n时事评论员刘锐绍对未来政策的预期更糟。<br>\n<br>\n他认为，中共中央不是单单欲立23条，而是要重新检视所有认为有关国家安全的法律，涉及香港选举法例、传媒、辱警罪、网上条例等，甚至法官都会从严处理，“在香港的政策只会更加收紧”。<br>\n<br>\n不知是否巧合，同样在10月31日这天，香港高等法院应律政司申请紧急开庭，听取陈词后颁下临时禁制令，禁止任何人在网络论坛及通讯软件、包括连登（LIHKG）和Telegram上，发布任何可促进、鼓励或煽动其他人士威胁使用暴力的讯息或言论，包括非法伤害他人及损坏任何财物，或协助及教唆他人作出相关行为。<br>\n<br>\n禁制令有效至11月15日。据香港法院，11月15日再在就此案聆讯，期间任何人可于任何时间就禁制令提出反对修订。<br>\n<br>\n这可能意味着，港人再也不能于连登论坛讨论“私了”、“装修”等话题，广受港人欢迎的Telegram可能也会被重点监控，变得不再安全。这甚至可能是在为香港特首再动用紧急法全面封网做铺垫。<br>\n<br>\n这些变化都发生在中共四中全会闭幕当日。观察人士说，北京在十一前放风表示考虑出兵镇压香港，将局势紧张程度推高，西方各国在呼吁和平解决问题的同时，反倒令北京手中多了一张“香港牌”，习近平于是在香港与经济问题上与川普推推挡挡、讨价还价，换取时间，压制住党内对手，得以在十月最后4天召开了延宕已久的十九届四中全会，然后在全会结束当天，习近平就摆出了翻脸的姿态。<br>\n<br>\n这一变化也显露出北京未来管制香港的路线：一边用中共武警与港警联合，不出暴力镇压之名，但行暴力镇压之实，滥用武力酷刑，甚至强奸暗杀；一边通过立法、推行更严苛的法规制度，将内地的专制手段复制到香港。<br>\n<br>\nhttps://sohfrance.org/sizhongquanhuiluomu-beijingduixianggangxiongxiangbilunizhongtui23tiao-wangluojinzhilingfengshaliandengzi/","date":"2019-11-03","agreeCount":2,"discussionCount":0}