{"type":"article","id":7509,"title":"全面挑战西方制度 习近平下决心一条道走到黑","uid":7485,"topics":[147,163,333,161],"contents":"发表时间：&nbsp;03/11/2019 - 00:01<br>\n作者：<a href=\"http://www.rfi.fr/cn/contenu/20190916-%E5%AE%89%E5%BE%B7%E7%83%88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">安德烈</a><br>\n刚刚闭幕的中共四中全会如果能在其党史上留名，大约因为通过了『关于坚持和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决议』，细节尚未出台，官媒已赞颂它为国际政治现代化“树立了一个中国范本”，这是一个“完全不同于西方的制度标准”，“中美制度竞逐拉开大幕”......<br>\n<br>\n新华社更是在“开辟‘中国之治’新境界”一文中将此称之为“中国之治”，宣示中国以此与西方一比高低，将向全世界提供“中国方案”。邓小平当年曾提出“摸着石头过河”，谨慎探路方案，习近平是中共领导人中第一个要把这个核心是独裁的治理方式体系化，“现代化”，向世界推广，与西方制度竞争，可见他“理论自信，制度自信”到了何种程度。<br>\n<br>\n为了强调党国一体的优势，官媒把民主制度的纷争，美国对特朗普的弹劾调查等等列为民主制度的劣势，自然，中国自邓小平改开以来四十年纵向比较取得的成绩，举国的体制，就成了专制制度的优势。有官媒甚至自信地认为，中美制度完全不同，政治文化与价值观格格不入，但各自都体现了很好的制度适应性。“至少从目前看，两个制度都不错”。<br>\n<br>\n但是，这个“中国之治”最令人疑惑的地方在于，公布列举的十三个中国制度优势最核心的仍然是坚持中共的集中统一领导，核心仍然是党治治党，透过十三个“坚持和完善”，以及不断重复地向习近平效忠的“两个维护”，这样一个自以为好的制度说到底还是党国一家，党大于国，党统治人民，人民没有公开的言论自由的党国制度。现代社交传媒诸如谷歌、推特、脸书统统在中国禁止；中共庆祝建政70年，有人在社交网络上对天安门大阅兵评论一句“哪有什么好看的”便被囚禁；而且，平均每个中国人头上有两个摄像镜头监视的“社会信用系统”将在2020年普及全国，这样的优势，如果中国人自己不敢公开说不好，恐怕世界上愿意接受的国家很少。党国统治的另一个可怕之处是，人民意识的普遍被强迫性奴役化，比如，中共堵塞言论封锁批评的最典型的一句话：“吃我的肉还想砸我的锅”，就非常霸道，它颠倒了一个基本事实，是中国人民在供养着这个党国一统的政权，而不是这个政权本身创造着供十几亿人民生活的财富。<br>\n<br>\n一些分析指出，从文革后摸着石头过河的邓小平发展到对专制制度自信到狂妄地步的习近平，中国人的命运发生了一个悲剧性的转折。这四十年，最核心的变化就是人民的自由越来越少，或者说锅里煮的肉越来越多，但是人毕竟是人，吃饱了以后，需要的是自由。邓小平时代已经意识到共产主义学说这一舶来的意识形态严重地阻碍着中国的经济发展，于是在“四项基本原则”的包装下控制性推动改革，中共的戴着镣铐跳舞的改革在开明的前任总书记赵紫阳领导下出现了与世界先进文明，与真正的现代化接轨的势头，可是，一场六四让这一切都嘎然而止。<br>\n<br>\n继续以党的意识形态为保护层，以实际上的资本主义化为实现中国富强之途径，在江泽民时代为权贵资本壮大开路同时，对中国尚存希望的以美国为首的西方也向中国打开世贸组织之门，中国红色资本主义空前大发展，变成全球第二大经济体。美国的算盘打错了，以为与世界市场接轨后，中国经济注定强大，强大后注定有一个中产阶级崛起，中国将沿着八十年代的改革趋势，走上一个更加开放的道路。2012年，习近平登上权力顶峰，中国开始大转折。<br>\n<br>\n同前任不同，习近平的要害在于，他真的相信存在着一个抛弃普世价值的中国方案，把他上任七年来在唯唯诺诺的官员面前发表的所有讲话，报告叠加组合，形成一个所谓的中国治理体系，并随即被官媒誉之为“中国之治”，“第五个现代化”，“中国方案”。他的中国方案实质上是回归毛时代，党领导一切，自己独裁一切。习在掌权后，通过反腐清理了党内的对手或者潜在的反对派，大权在握，2018年更通过修宪取消国家主席任期制，为终身制铺平道路，使其本人有机会在一个长时间段里把这套制度向世界推广。然而，这一举措给他随后而来的一系列挫败埋下了重大的伏笔。<br>\n<br>\n习的野心唤醒了美国，美国本期望一个越来越开放的中国的大梦终于被惊醒，这从彭斯去年的对华政策演说，他在10月23日的对华演说，以及美国国务卿蓬佩奥30日的对华演说中表述得再清楚不过。近两年来，美国对中国采取的一系列的贸易反击，本质上仍然是一场捍卫自由与维护专制之战。美国明确表明，绝不放任一个专制的，违背商业规则的中国继续做大，甚至主宰世界。美国领导人亦向西方盟邦呼吁，是认清中共的本质和野心的时候了。美国两党，美国人民这一点上已获得了共识，这不能不说是习近平偏执的野心遭遇的最重大挫败。<br>\n<br>\n自由不是西方制度的专利，民主运作是人类斗争的成果，习近平的中共在互联网空前发达的今天，要把一个非人道的，反自由的制度永远地施加于人民？这个中国方案越是具有“现代化”的能力，人民受到的恐惧就越大。北京对香港的方式就是最好的一例。这种方案一旦走向世界会造成什么样的后果？<br>\n<br>\n有些分析人士质疑，习近平为什么不断地讲自信，讲两个维护，抓两面人？这不正是自信缺失疑神疑鬼的表现吗？还有，被专制的中国人民能够永远接受这种限制他们最起码的言论自由的制度吗？蓬佩奥在演说中明确表示，中国人民与中共是有区别的，大约美国对中国人民的觉醒仍然抱有某种希望。中国人民到底会在某日觉醒，谁都无从知道，这或许只是中国人民自己的事，如中共一句全世界熟悉的官话：“这是我们的内政”，但是习近平要把管制中国人民的方案在一个获得终身制保险的强人指挥下推向世界，是一件匪夷所思的事情。","date":"2019-11-03","agreeCount":12,"discussionCount":0}