{"type":"article","id":7516,"title":"【牆內新聞】中國人臉識別第一案","uid":17735,"topics":[],"contents":"原文來自於 <a href=\"https://www.cnbeta.com/articles/tech/906441.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">CnBeta</a><br>\n<br>\n<blockquote><b>动物园有权采集我的脸？”浙大法学博士怒告：泄露谁负责</b><br>\n<br>\n10月28日，一位年卡用户将动物世界告上法庭，缘由正是这项新升级的人脸识别技术。<br>\n<br>\n这位用户质疑：一家动物游乐场也能采集人脸信息，安全性、隐私性都表示怀疑，万一信息泄露谁能负责？<br>\n<br>\n<b>由刷指纹变成刷脸</b><br>\n<br>\n<b>杭州野生动物世界为快速通行更新检票系统</b><br>\n<br>\n杭州野生动物世界位于富阳区，是一座规模较大野生动物园，成人门票一次是220元。若你购买年卡，购买者可以在一年的有效期内无限次逛园。<br>\n<br>\n“正是因为性价比比较划算，年卡的购买量很多，用户大约有1万多人。”杭州野生动物世界工作人员如是说。<br>\n<br>\n年卡只能供购买者本人使用，检票方式是通过年卡和本人指纹双重确认。<br>\n<br>\n双重检查方式，在实践过程中，逐渐遇到了一些问题。“指纹打卡耗时较长，每逢节假日高峰期，年卡用户扎堆指纹刷卡，有的人突然指纹刷不进去，或者是指纹机反应慢了，就会造成门口排长队十分拥堵的状况。”<br>\n<br>\n因此，有些年卡用户会向工作人员抱怨：你们的指纹打卡太慢了，能不能换一种入园方式？<br>\n<br>\n事实上，杭州野生动物世界也正在谋划“智慧旅游”，检票和安检模式的更新也在其中。<br>\n<br>\n经过前期考察，他们选择了人脸识别。今年7月，正式将人脸识别检票系统引入，拆除了原来的指纹检票闸门。<br>\n<br>\n10月17日，杭州野生动物世界向年卡用户发送了一条信息：园区年卡系统已经升级为人脸识别入园，原指纹识别已取消。即日起，未注册人脸识别的用户将无法正常入园。如尚未注册，请您携带指纹年卡尽快至年卡中心办理。<br>\n<br>\n一位年卡用户在收到这条信息后，对这种升级的安检方式发出质疑：动物世界怎么有权利采集我的脸部信息？<br>\n<br>\n<b>法学副教授不接受人脸识别</b><br>\n<br>\n<b>将杭州野生动物世界诉至法庭</b><br>\n<br>\n这位质疑的用户名叫郭兵，他是浙江理工大学特聘副教授，是浙大法学博士。<br>\n<br>\n郭兵今年4月27日购买了一张双人年卡，供两个大人带一个小孩一年免费入园，卡费是1360元。当时郭兵被告知，同时验证年卡及指纹即可在有效期内入园。<br>\n<br>\n10月17日，作为一位畅游多次的年卡用户，他也收到了短信。“看到短信的那一刻，我的职业本能反应是：杭州野生动物世界的做法明显涉嫌违法，我当时第一时间向检察院公益诉讼部门的朋友反馈了这一情况，希望检察院可以考虑通过公益诉讼的方式介入。一个多星期后，我决定自己去杭州野生动物世界核实一下情况。”<br>\n<br>\n10月26日，郭兵去往野生动物世界核实，他发现广告牌都明确要求进行人脸识别。“我明确表示不同意采集人脸信息，但得到的答复是必须进行人脸识别，年卡才能继续使用。”郭兵想要退卡，“但是动物园表示，只能把我已经进园次数的相应费用扣除，将剩下的钱退还给我。”<br>\n<br>\n郭兵不能接受，“我买年卡后都进园可能有5次左右，换算成人进园5次再退剩下的，这样一弄，我难不成还要倒贴钱吗？”<br>\n<br>\n10月28日，郭兵向杭州市富阳区人民法院提起了诉讼。在起诉状中，他叙述了事情的经过。11月1日，法院正式决定立案受理这起案件。<br>\n<br>\n郭兵说，根据《消费者权益保护法》第29条规定，园区收集、使用原告个人信息，应当遵循合法、正当、必要的原则，明示收集、使用信息的目的、方式和范围，并经原告同意。而且，被告收集、使用原告个人信息，应该公开其收集、使用规则，不得违反法律、法规的规定和双方的约定收集、使用信息。<br>\n<br>\n“采指纹，我是同意的。但是采集人脸信息，我是拒绝的，难道因为我拒绝人脸信息采集，作为年卡用户的我就不能享受入园的权利吗？”郭兵说。<br>\n<br>\n郭兵表示，自己对人脸识别在内的个人信息保护问题有一定研究，“像是之前很火爆的换脸软件饱受争议一样，人脸信息采集我一直持保守态度的。比如，人脸信息的收集和使用存在极不确定的安全风险，公安等政府部门出于一定的公共利益考虑采集人脸信息我还可以接受，但是一家动物娱乐游乐场也能采集人脸信息，安全性、隐私性我都表示怀疑，万一信息泄露谁能负责？”<br>\n<br>\n<b>用户要求年卡全额退款，杭州野生动物世界回复：</b><br>\n<br>\n<b>可选择身份证和年卡双重认证入园</b><br>\n<br>\n“11月2日下午，野生动物世界打电话说，我可以通过年卡和身份证双重的方式入园。但是，这样一个空头承诺，万一实行几次后就不让我进了呢？大家都是刷脸进入，把我变成一个例外进园子，我心里也不舒服的。”<br>\n<br>\n在采访的末尾，郭兵依然坚持要通过法律来解决目前的问题。对于法院判决的结果，他表示有信心，“我起诉状中提出的主要诉求是野生动物世界将年卡费全额退款。当然，我起诉主要不是为了赔偿经济损失。我个人认为目前人脸识别技术应用存在不确定的安全风险，需要进一步加以规范。”<br>\n<br>\n针对郭兵的要求，杭州野生动物世界也有自己的说法。<br>\n<br>\n“从10月17日起，陆陆续续已经有年卡用户来录人脸识别了。也有个别的用户不理解，我们都将人脸识别能快速通行的好处告知，他们也都同意了。”杭州野生动物世界一位工作人员表示。<br>\n<br>\n10月26日郭老师来沟通时，我们也提示过可以通过身份证和年卡双重认证进园，直接找门口的年卡中心的工作人员证实身份就好。虽然我们不提倡这样的费时排队的入园方式，但是如果郭老师坚持，我们就采用这种人工的方式。”这位工作人员还提到，未来杭州野生动物世界将对接杭州城市大脑项目，而城市大脑对快速入园也有一定的要求。<br>\n<br>\n对于郭兵老师要求的全额退款诉诸法院的事情，工作人员表示11月1日接到了法院的电话，颇感意外。“但我们毕竟是一家企业，自负盈亏，如果全额退款，对我们来说也是不公平的。”<br>\n<br>\n<b>后续</b><br>\n<br>\n<b>进动物园要采集人脸，在技术疯魔的时代个人信息采集边界在哪里</b><br>\n<br>\n因为不同意进动物园也要刷脸，浙江理工大学特聘副教授郭兵将杭州野生动物世界告上法庭。<br>\n<br>\n这可能是国内消费者起诉商家的“人脸识别第一案”。<br>\n<br>\n这不是小题大做和博眼球，法学专业的郭兵相比其他市民在个人权益保护上意识更强，而此次起诉的意义在于在技术大踏步飞奔的时代中，提出了一个个人信息采集和隐私保护的边界问题。<br>\n<br>\n<b>起诉依据是消法中关于对个人信息的收集和使用</b><br>\n<br>\n10月28日，郭兵向杭州市富阳区人民法院提起了诉讼。<br>\n<br>\n11月1日，法院正式决定立案受理这起案件。<br>\n<br>\n郭兵起诉的主要依据是《消费者权益保护法》中关于个人信息的采集。有三大原则：合法、正当、必要。<br>\n<br>\n<a href=\"https://i.imgur.com/vReIiDD.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/vReIiDD.jpg\" alt=\"https://i.imgur.com/vReIiDD.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/36jaVut.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/36jaVut.jpg\" alt=\"https://i.imgur.com/36jaVut.jpg\" style=\"max-width:100%\"></a><br>\n（起诉书由郭兵提供）<br>\n<br>\n<b>人脸等敏感信息的采集是否滥用 谁来保护这些被采集的信息</b><br>\n<br>\n浙江垦丁律师事务所专注于网络法，主任张延来律师对“人脸识别案第一案”非常关注。<br>\n<br>\n他对郭兵起诉的解读是，法律专业出身的郭兵对人脸识别这个前沿技术，以及个人信息保护提出了一个非常好也非常必要的思考。<br>\n<br>\n个人信息采集有“合法”、“正当”、“必要”三原则。<br>\n<br>\n首先，动物园进园要采集是否必要，值得商榷，在提供入园效率和个人信息的广泛性采集上，如何选择，值得探讨。<br>\n<br>\n第二，个人信息采集，要经过信息主体的同意，郭兵在10月份收到的园方通知短信，而后发现进园闸机全部更换。这种带有强制性的刷脸进园，是否涉嫌消法中对信息主体自由选择权的剥夺。<br>\n<br>\n当然，后来园方也有人工核验通道，但是对大多数年卡用户来说，这种刷脸方式是没有给予选择的。<br>\n<br>\n郭兵的目标其实不是野生动物世界，他提出了一个现阶段最令人担忧的问题，在技术大踏步飞奔的情况下，5G、人脸识别等等作为创新技术中的代表性技术正在被大范围普及，与此同时，个人信息保护跟不上。<br>\n<br>\n各种机构泛滥性地对个人敏感核心信息采集之后，这些机构具有有效保护的能力吗。<br>\n<br>\n个人信息中分为普通信息和敏感信息，而人脸、虹膜、指纹等属于敏感信息，比如支付都能仅凭，那么这类具有唯一专属性的个人信息一旦泄露，势必对人身和财产安全都产生无可挽回的祸患。<br>\n<br>\n在此类个人信息的采集中，不管打着什么“智慧**”的旗号，都要遵循“必要”“经得同意”“披露使用规则”“有效安全保护”等几大要点。<br>\n<br>\n<b>个人信息泛滥式采集和隐私保护的滞后性矛盾</b><br>\n<br>\n进动物园要刷脸，考勤要刷脸，装个APP要授权通讯录、相册等各种手机信息，在简单粗暴的“同意”和“不同意”按钮下，我们的个人信息被各种产品和服务以捆绑的方式强迫收集。<br>\n<br>\n前段时间爆发的大量爬虫公司涉嫌将个人信息作为大数据大量泄露和倒卖就已经拉响了警报。<br>\n<br>\n今年4月，公安机关会同北京网络行业协会、公安部第三研究所等单位发布了《互联网个人信息安全保护指南》（下称《指南》），对个人信息保护予以规范。<br>\n<br>\n但是仔细阅读，《指南》的规定依旧比较宽松。公安三所的官方解读也表示，《指南》提出的要求是个人信息保护的最低要求。<br>\n<br>\n所以，不管这个第一案走向如何，我们还是应该为郭兵鼓掌。<br>\n<br>\n小时新闻记者还了解到，案件已经正式立案，对于这类新类型案件，富阳法院以及富阳检察院都非常重视。</blockquote>","date":"2019-11-04","agreeCount":3,"discussionCount":0}