{"type":"article","id":7524,"title":"人口数据不可靠，会误导经济和房价分析；中国人口去年开始负增长","uid":9304,"topics":[],"contents":"北京大学经济学院教授苏剑近日表示，中国目前的人口数据并不可靠，而用不可靠的人口数据来分析中国的经济形势和房价走势会产生非常大的误导。<br>\n<br>\n苏剑指出，他认为目前中国人口数据不可靠的证据主要有两个。首先，国家统计局数据显示，2000年中国总和生育率为1.22，即就是一个妇女平均一辈子生1.22个孩子，这表明中国当时已经陷入深度人口危机。不过，当时计生委却表示人口普查存在严重漏报，他们认为总和生育率应该为1.8。在这两个数据中，苏剑认为统计局的数字更为准确。<br>\n<br>\n其次，苏剑表示，2000年的总人口数据也虚报了6200万。他援引原国家计划生育委员会专家委员梁中堂的话称：“由于11月5日全国摸底汇总的人口总量没有达到统计部门根据年度人口变动抽样估计的结果，就临时穿插一下在全国复查、补漏的活动。经过半个多月的重复工作又找回来四千多万人，全国登记人口才变成12.4亿，即使这样，它比1999年统计公报还少1430万，比1998年少450万。于是，有关方面又“评估”出一个1.81%的漏报率，追加了2227万，达到12.6亿，一个与年度人口变动监测勉强可以衔接的数据。”<br>\n<br>\n此外，对于2018年的出生数，苏剑指出，2019年年初统计公报公布的中国2018年出生的人口数为1523万，而刚刚出版的《中国卫生统计年鉴》给出的全国的活产数据为1362万。“也就是，这个数据国家已经悄悄改了，现在悄悄降低了差不多160万。”他说。<br>\n<br>\n苏剑表示，美国威斯康星大学研究员易富贤对中国人口的研究数据相当可靠。按照易富贤得出的数据，中国的人口峰值出现在2017年，大概为12.813亿，峰值劳动力人口出现在2013年，大约为8.557亿，按照易富贤的估算，中国在2018年就已经开始出现人口负增长。<br>\n<br>\n对于中国房价，苏剑称，房价中长期主要视人口而定。据其团队此前推算，中国人口大约在2018年前后达到峰值，而中国的房价大概会在2018年出现一个大的拐点。这一推算恰与实际情况吻合。苏剑及其团队收集的全国68个大城市房价在2018年4月至2019年3月这11个月期间的变动情况显示，跌幅最高的是成都，下跌18.5%，其次为郑州，下跌12.6%。一线城市来看，北京、广州、深圳、上海的房价均在去年7月份之前到达峰值，然后开始下跌。<br>\n<br>\n“大家可以看到房价从去年开始的趋势，有好多人认为这次房价的下调可能是一个周期性的因素，但是在我看来它跟中国人口峰值的到来关系是非常密切”。苏剑说。<br>\n<br>\n以下为苏剑10月20日在由北京大学经济学院、华夏新供给经济学研究院共同主办的2019年第三季度宏观经济形势分析会上的演讲稿，经界面新闻编辑整理。<br>\n<br>\n苏剑：非常高兴能有这样的机会，尊敬的洪崎理事长，尊敬的贾康首席，尊敬的董志勇教授，各位来宾，大家早上好！作为本次活动的承办单位，北京大学国民经济研究中心的主任，对大家表示欢迎！<br>\n<br>\n这次会议得到了华夏新供给研究院的支持，是他们主办的，实际上我们是配合，我们非常高兴能有这样的机会，我们的经济学院院长董志勇教授是昨天还在厦门开会，昨天晚上赶过来参加这个会的，非常辛苦，也对他的到来表示感谢。<br>\n<br>\n今天我要谈的是从人口看中国的房价走势，人口对经济，以及房价的影响都很清楚，没多大好谈的，好谈的在哪里呢？既然看人口，人口数据本身得可靠，问题是现在中国人口数据我们能得到的恰恰不可靠，研究房价方面是一个非常重要的因素，研究宏观经济方面，人口因素也是一个非常重要的因素。比如我们长期增长核算的时候要用到劳动力的数据，劳动力是人口的一部分，人口数据如果不准确，你做的所有研究其实基本上都要重新做。<br>\n<br>\n为什么说中国人口数据不可靠呢？我在此给出两个证据。一个是2000年的总和生育率，国家统计局第五次人口普查，给出来的是1.22，什么意思？就是一个妇女平均一辈子生1.22个孩子，表明中国当时已经陷入深度人口危机。但是当时计生委非要说人口普查存在严重漏报，他认为生育率数据应该是1.8。2000年这一年的这个数据，中华人民共和国中央人民政府的两个不同部门给出了两个完全不同的数字，我相信统计局的数字更为准确。<br>\n<br>\n同样是2000年的人口普查里，总人口数据就已经虚报了6200万。这个是有证据的，这个证据是一个叫梁中堂的老教授提出来的，梁教授是以前国家计划生育委员会的专家委员，他参加了2000年的人口普查，他后来写了一篇回忆性的文章，发表在2010年7月19号的《瞭望》杂志上，大家可以看一下这段话。“由于11月5日全国摸底汇总的人口总量没有达到统计部门根据年度人口变动抽样估计的结果，就临时穿插一下在全国复查、补漏的活动。经过半个多月的重复工作又找回来四千多万人，全国登记人口才变成12.4亿，即使这样，它比1999年统计公报还少1430万，比1998年少450万。于是，有关方面又“评估”出一个1.81%的漏报率，追加了2227万，达到12.6亿，一个与年度人口变动监测勉强可以衔接的数据。”<br>\n<br>\n关于2018年的出生数，最近的2019年年初统计公报公布的中国2018年出生的人口数是1523万，实际上刚刚出版的中国卫生统计年鉴里给出的全国的活产数据是1362万，也就是这个数据国家已经悄悄改了，现在悄悄降低了差不多160万。<br>\n<br>\n再看看几个比较具体的例子，2018年黑龙江活产15.1万，统计局公布22.6万；山东活产105.8万，公报出生133.0万；重庆活产27.4万，公报出生34万；疆活产20万，公报出生26.4万。可见虚报的比例有多大。这是最近的2018年的数据。<br>\n<br>\n再看看今年上半年的数据，这个幻灯片上的两张图是我从重庆市卫健委的网站上截屏的两个数据，左边是1-5月份重庆市合计出生人口68351人，右表给出的是2019年6月份的统计资料，出生137750人，如果这个数字是真的，意味着6月份一个月的出生数比前5个月的总和还大。<br>\n<br>\n所以，中国的人口数存在严重的问题。用这样的数据来分析中国的经济形势和房价形势很显然会产生非常大的误导。<br>\n<br>\n我在研究的时候一直用一个相对可靠的人口数据，这个数据是美国威斯康星大学的一个研究人员易富贤估算的，他是一个研究中国人口的学者，经过多年的观察，我发现他对中国人口数字的估算是相当可靠的。按照他的数据中国的人口峰值应该出现在2017年，大概是12.813亿，峰值劳动力人口出现在2013年，8.557亿，也就是说按照他们的估算中国去年就已经开始出现了人口负增长。今年年初关于中国人口峰值到来的时间有一个争论。社科院的一个研究报告说中国人口峰值大概会在2027年出现，实际上按照易富贤的研究2017年峰值就已经出现了，2018年就已经开始负增长。<br>\n<br>\n这张图给出的是中国的总和生育率，这是易富贤做了一些调整，2018年以后的数据是他根据他的判断做出的一个预测，假定如果中国人口政策变化之后生育率会逐步提高。他估算出来中国的儿童抚养比和老年抚养比，很显然，按照这个比例，中国接下来会出现非常严重的老龄化问题。到现在为止我自己能找到的最可靠的数据也就是易富贤的数据了。<br>\n<br>\n关于房价的问题，同样我们需要一个可靠的数据，这个幻灯片给出的一线房价的数据是我们研究团队自己收集的数据，我专门雇了一个人，专门在网上收集中国的房价数据，用爬虫软件爬。从去年4月份开始我们收集数据一直到现在大概坚持了一年半时间，恰恰抓住了中国房价比较大的变化，2013年我曾经写过一篇文章，题目是《中国房价泡沫破灭的时间和顺序》，当时我就说房价中长期主要看人口，按照我们的推测中国人口大约会在2018年前后到达峰值，当时我预言中国的房价大概会在2018年前后出现一个大的拐点。<br>\n<br>\n我们的数据恰恰抓住了这样一个大拐点，四个一线城市的房价分别都在去年7月份之前到达峰值，然后就开始下跌。最上面的是北京，北京房价最高的时候是7月份，然后开始下跌，到去年年底大约下跌了10%，今年到现在又涨了一点点。最下面的是广州，广州的房价从去年5月份到达峰值，随后一直在下降，中间的两个，一个是深圳，一个上海，深圳的房价平均来说比上海还要高。大家可以看到从今年年初到现在深圳的房价在微微上涨，这里面有先行区的因素在起作用。<br>\n<br>\n大家可以看到房价从去年开始的趋势，有好多人认为这次房价的下调可能是一个周期性的因素，但是在我看来它跟中国人口峰值的到来关系是非常密切的。<br>\n<br>\n我们收集了全国68个大城市房价，从2018年4月到2019年3月，房价在这11个月的时间里的变动情况，跌幅最高的是成都，跌了18.5%，下来是郑州12.6%，一线城市和一些比较典型的二线城市房价都在跌。当然有一些城市的房价还在涨，全国的分布情况不一样。<br>\n<br>\n如果中国的人口问题，人口方面的数据是准确的我们当然就没什么问题，问题是官方公布的数字在我们看来存在严重的问题。今年年初我们说中国的人口大概在去年开始负增长，有好多人认为这是个谣言，我可以明确告诉大家，我非常相信易富贤的研究，根据我的观察，他这个数据是相当靠谱的。我就说这些。谢谢大家。<br>\n<br>\n<a href=\"https://t66y.com/htm_data/1910/7/3696867.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://t66y.com/htm_data/1910/7/3696867.html</a>","date":"2019-11-04","agreeCount":7,"discussionCount":0}