{"type":"article","id":7531,"title":"（搬運）瑞士模式港獨 — 中港雙贏、中立方案的再提出","uid":17993,"topics":[161,2035,130,17,1415],"contents":"（搬者注：作者假設CCP高層壞而不蠢，提出他認為對他們與香港最好方案 - 瑞士式港獨）<br>\n<br>\nhttps://thestandnews.com/politics/瑞士模式港獨-中港雙贏-中立方案的再提出/<br>\n<br>\n北人在香港搞送中條例的結果之一，是一舉埋葬了中港融合一家親的可能性，實現了不可修補的中港永久撕裂，比起我一直以來提倡的中港區隔徹底得多。對中國來説，這是賠了夫人又折兵。中國既被香港人遺棄，中國人更在世人面前面目無光，因爲他們的領導人的類獸性，或多或少給暴露出來了。香港人當然也為此付出了很多很多，但卻因此達至空前團結，獨立自主的意識成熟了，中港之間的他我分際已完全清晰，不再含糊。然而，在此重要關頭，危難與轉機的起點只是一綫之差，搞不好玉石俱焚（攬炒是也），搞得好連中國人也會支持香港獨立。後者就是我 2016 年提出的中港雙贏的瑞士模式的港獨。下面我簡約了當年的文章，與大家重溫。其中特別指出中港之間不可搞引渡條例。這次中國犯大錯害己害港，乃是其領導人執迷不悟作的孽。文章節錄如下：<br>\n<br>\n<b>練乙錚<br>\n2016 年 10 月 12 日《蘋果日報》</b><br>\n<br>\n筆者此前在《信報》文章裏初步提出「法理港獨」的概念，認為有關的探討和理念傳播，目前都必須在不違反現存刑事法和符合《基本法》精神的範圍之內進行。這個範圍其實很寬廣，包括了關於獨立的學術討論和「雙贏港獨」的概念；這兩點就是本文立論基礎。<br>\n<br>\n解構港獨難題，必先意識到，迄今正反方都不自覺地專注港獨發生之時的剎那圖像。由於政權的往績和恐嚇，以及一般人出於對「革命」的理解，港獨的過程圖像是充滿混亂乃至血腥的。港獨論者若能繪畫出一個足夠正面的獨立之後的目的場景，人們頭腦裏的過程圖像，就不會灰暗如此。<br>\n<br>\n所謂足夠正面，指的是同時對港人和對大陸的政商高層都大有好處。設若港獨論者提出獨立後的目的圖像有強烈雙贏涵義，逐漸滲入大陸金權高層的意識裏，灰暗就會豁然變得開朗。目的影響過程；雙贏港獨的過程也會是平和的。<br>\n<br>\n大陸自共產黨專政以來，便是一個不正常國家，政治特點是高層內鬥不絕、你死我活。改革開放三十年，還出現了太平時期統治階級家族人丁資產持續外逃的怪象。這種雙料政治不正常，在現代大國之中絕無僅有。過去，大陸經濟不正常（指與東亞經濟起飛背馳），造就了香港經濟繁榮；今天，大陸政治不正常（太醜惡），將進一步造就香港政治獨立。<br>\n<br>\n這點可從國際關係一點變化談起。2008 年之後，中國與發達國的關係惡化。便是高度容外、主張多元文化的加拿大，也開始排斥中國。更麻煩的是，以往中國貪腐權貴逃到發達國，人財兩安全，頂多只被當地政府監視而已，但最近有不少中國外逃官員人贓俱被發達國政府引渡回去。原因之一是，發達國裏越來越多針對特權階級的民間爆料組織，不斷取得大量私人金融資料然後公諸於世。一旦壞人私密曝光，若涉外人不法之財，當地政府便不得不拘捕提審，定罪服刑之後驅逐出境或依法引渡。<br>\n<br>\n發達國過去是中國貪腐權貴外遁時的心水目的地，但那些國家現在越來越難容身，香港於是取而代之成為首選。今天，所有大陸權貴家族都在香港設有專為他們自己服務的私募基金。<br>\n<br>\n但是，兩個事例顯示，對大陸貪腐權貴而言，香港還不是很安全：一是 2013 年北京把在港國企華潤集團董事長宋林雙規，宋即得乖乖回去受審，說明香港竟是中共家法法域的一部份；一是去年底發生的銅鑼灣書店事件，證明只要北京硬來，特府根本不會阻止大陸強力部門在港擄人。<br>\n<br>\n由於一國兩制提供不了大陸貪腐權貴所需要的足夠保護，他們反而有改變這種狀況、鞏固港中區隔的強烈動機。有人會說，逃離者失勢的居多，縱是為了自身利益，也難有助強化港中區隔。但這只是片面看法。<br>\n<br>\n大陸官員貪腐是常態，在權力鬥爭的輪迴裏，還在台上享最高權力的那些人，有誰能肯定自己不會有一天成為通緝犯、連人帶錢外逃而指望落腳處有多一點與中國的區隔？而且，這些人很能夠理性看待私利，明白到自己在位時懲辦鬥輸外逃的政敵是次要，有一天自己落難而能保住性命財產才更關鍵。所以，上述陸資私募基金，鄧江李胡溫習派背景的都有。這是基本誘因分析。<br>\n<br>\n有上述悟性的一眾大陸在位在逃黨政官員，還會進一步意識到，港獨論者所提倡的那種恒久而徹底的港中區隔，只要設計得宜，其實是最符合他們的私利、最值得他們積極支持的香港政治安排。這個意識一旦普及，港獨作為博弈學裏說的「納殊平衡」（Nash equilibrium），便在意念層面出現了。<br>\n<br>\n納殊平衡是一種簡單狀態：身處其中，任何個體都不能藉着單方面離棄這個狀態而得到更大私利。在一個港獨納殊平衡裏，任一黨政官員環視其他黨政官員，如果發覺他們的最大私利是支持港獨的話，那麼他自己的最大私利也是支持港獨。問題是黨政官員怎樣才能把這個平衡從意念變成現實。那就要看港獨論者有沒有充份睿智去策成此事。<br>\n<br>\n所謂充份睿智，無非就是要能讓最高黨政官員不損其愛國臉面而能夠慢慢轉軚，最終不反對港獨。為此，港獨論者需清晰描繪香港獨立後的主要國策，以提示出港獨的雙贏特性。要做到這點，瑞士是重要參考。<br>\n<br>\n瑞士在十三世紀末立國，1648 年的「西伐利亞和約」保證了它的獨立和永久中立，後者指瑞士承諾在一切未來戰爭中不歸邊、其他大國承諾予以尊重。處於法國、普魯士、奧地利等強鄰之間，瑞士本乃兵家必爭之地，卻在和約底下成為獨立中立國，不啻是大國博弈裏的納殊平衡最佳例子。<br>\n<br>\n特別要留意的是，瑞士的獨立中立非常穩定，直接造就了它的獨特而鞏固的金融中心地位；更由於瑞士有幾乎是世界上最頑固的不引渡傳統，任何國家想從瑞士引渡逃犯歸國，都異常困難。瑞士因此成為了世界灰錢避難所。<br>\n<br>\n構思香港如何獨立、獨立之後如何定義國體及與周邊大國關係，可參考瑞士模式而有所損益，其中當然是以與中國的關係為核心考慮。一個合理而有利的方案可包括下列各點：<br>\n<br>\n<ul><br>\n<li>香港成為主權獨立及無武裝永久中立國，並同時成為聯合國一員；</li><br>\n<li>香港的獨立中立地位由中國單方面向國際社會承諾，並由美、英、加、澳、日及任何其他國家確認（或可直接由中國及這些國家簽署國際條約一次過確立）；</li><br>\n<li>獨立的香港永久不結盟；</li><br>\n<li>獨立的香港採取完全符合《公民權利和政治權利國際公約》的自由民主體制，國家領導人和立法會由開放提名及公民一人一票產生；</li><br>\n<li>獨立的香港與中國之間的法域關係裏，嚴格永久保留並加強現存對中國的不引渡、不遣解規定；</li><br>\n<li>獨立的香港以憲法威力永久廢除死刑。</li><br>\n</ul><br>\n上述最後兩點很重要，不僅是香港人關心的權利的保證，也是前述促使中國政經高層支持香港獨立的最重要誘因。在這方面，香港的條件優於台灣，因為台灣與大陸已經訂有相互的引渡條例，而且台灣還有死刑。<br>\n<br>\n有人會質疑，這樣提供避風港給大陸貪腐官員，不是便宜了那些壞蛋、更會把香港變成世界上腐敗分子最集中的地方嗎？這些人帶來的不義財富，不怕把香港的世界金融中心地位徹底敗壞嗎？如此讓醜惡開墾出的香港獨立，還有公義可言嗎？這些問題可理解，但有瑞士的珠玉在前，大家不必太擔心。<br>\n<br>\n在國際法裏，引渡並非國家義務，但一般而言，A 國就算不與B國互訂引渡條例，也會以相應的本國法律審判、懲治來自 B 國的逃犯，即所謂的 aut dedere aut judicare（拉丁文，「或引渡、或起訴」之意）。中國貪腐官員一旦逃港，不會就此得到自由，而須面對香港法律制裁；對他們而言，好處是可避免政治鬥爭的加刑效應，得到比在大陸公平得多的審判，更不會被判死刑。對大陸黨政官員而言，這是一種難得之極的待遇。<br>\n<br>\n大陸逃港官員帶來的財富，審訊之後，不義部份充公，以抵償他們在香港受刑所費的社會成本，餘下的則可在港正常運作；這種錢不會破壞香港金融市場，因為到時的金管權力來自香港國家主權，不像現在紅色資本有中聯辦撐腰而令香港金管機構束手無策。而且，和乾淨資本一樣，這種錢也需要穩定的運作環境，因而是保障獨立後的香港政經穩定的一種正資產。<br>\n<br>\n至於香港會否因此變成世界上腐敗分子最集中的地方，那就要看怎樣理解。大家可曾參觀過香港的污水處理廠？流進的都是腐臭不堪的髒水，但除了一點溢出的氣味之外，污水處理廠其實十分整潔，遠非城市裏衞生條件最差的地方。香港就是有本事把骯髒的東西處理好。忍受那一點氣味，得到的是乾乾淨淨的獨立，交易其實不錯。想想瑞士。","date":"2019-11-04","agreeCount":3,"discussionCount":0}