{"type":"article","id":7537,"title":"豫章書院 事件帶給我的感想","uid":16324,"topics":[1235,57,1715,455,104],"contents":"如果港台海外的朋友們不了解，在這裏先解釋一下。“豫章書院”、“臨沂網戒中心”等組織是迎合官方創造出的病——“網癮”而成立的私人組織。主要就是欺騙家長，上網會上癮，導致毒癮一般的副作用，再欺騙學生到這種“學校”接受訓練。訓練內容就是軍訓、毆打、沒收通訊設備、禁閉、人格侮辱、電擊、性侵、強制屈服⋯⋯不少學生送出“網戒中心”後不同程度地出現心理、精神問題，成為他們一輩子的陰影、甚至引發了殺害父母這樣的暴力事件。<br>\n<br>\n本次事件是Bilibili的up主“温柔JUNZ”對社會的呼籲和求援：曾有同學向上反映“豫章書院”的惡行、整治得不了了之；在網上發帖、帖子被刪，發帖的同學以“造謠誹謗”罪調查。他們只得向志願者曝光，志願者奮鬥數年卻沒搞倒“豫章書院”，反遭到其惡首——吳軍豹的打擊報復，逼到一個志願者自殺（未遂），大多志願者遭到死亡威脅等等不同程度的攻擊。“豫章書院”被新聞曝光、立案調查後，起訴失敗，原因是“證據不足”，與楊永信一樣，立案-處理-關停-換個名字繼續運營，你們都知道為什麼。<br>\n<br>\n這樣的網戒中心前前後後已經運營了十餘年了，分布中國各地。愚昧的家長不斷地把孩子送到這樣的組織裡挨打、受辱，妄圖得到一個聽話的小綿羊。他們拉上橫幅，支持“豫章書院”繼續開下去。這不是個例，現在去百度搜、百度推廣依舊把這些學校推到頭條。民眾們呼喊“地獄空蕩蕩、惡魔在人間”，可是惡魔並不孤獨。<br>\n<br>\n我不由得感覺，這是一場多方、多種需求的共謀。<br>\n<br>\n順民培養的需求：可能我這樣的人，如果遇上不開化的父母，就要被送去網戒中心了。中心的教官都是沒多少文化的退伍軍人，或者乾脆就是流氓。他們用《1984》裏那套集體主義的方式逼迫你放下個人的慾望、思想、服從於“孔子”、“楊叔”或者某個抽象的孝道偶像。其實還不是害怕反賊、害怕上網作亂、害怕年輕人自由之思想。所以官老爺其實是默許這幫流氓辦學的，要不然他們想打黑除惡還不是分分鐘？<br>\n<br>\n央視十年前就以極其正面的形象報導過楊永信等人，美其名曰“戰網魔”，好像互聯網是個魔鬼，是互聯網本身毒害未成年人。把家庭的矛盾歸咎於互聯網，並且一手打造了“網癮”這個病，臆造了上網與暴力、反社會的直接關係。其實我們都知道，人類對很多東西都有依賴性，比如打麻將、看電視、抽煙，很多能不能稱為“上癮”還沒定論，再來暴力、家庭疏離等等行為是複雜成因的，一屁股賴到互聯網上顯然是簡單認知或是別有用心。當今之世，大家都離不開互聯網，貌似所有人都患上網癮，並且有了“學習牆國”上頭就開始掉轉槍頭：哎呀，互聯網本身沒有錯，錯的是那些群眾中的壞份子嘛。<br>\n<br>\n但實際上有沒有把這些惡魔進行處理呢？沒有啊！怎麼告都是“證據不足”。除了他們本來就有一定的後台，再來就是戒網癮學校本來就是一個極佳的威懾廣告，告訴小孩，上網是危險的、是會被懲罰、甚至虐待的。更告訴其他人“要是亂講話，就是這個下場！”。他們開辦下去，也能少幾個有獨立思想的人，多幾個無腦的順民，豈不妙哉？<br>\n<br>\n傳統社會規範的需求：時代變了，可是老人總是意識不到，不少家長還在“君君臣臣、父父子子”的觀念裡。“聽話”是什麼？——服從；“上進”是什麼？——創造經濟利益。這種一代代互相牽制的關係，必然和追求獨立自由的新一代互聯網原住民形成對立。現在的主流意識形態是什麼？——民族主義，民族主義必須要有一個家庭關係作為紐帶，為了維持傳統家庭的關係，家長和當權者必須要守住“傳統道德”這條戰線。建國之初的國際主義、推翻舊傳統的思潮逐漸被一套更古老的思想拍在沙灘上。因為，首腦已經不革命了，他們是革命的反面，成了君主制。其傾向與愚昧家長的思想不謀而合。下一代的家長會更開明嗎？答案肯定是否定的，因為他們生長在充斥傳統價值的環境裡，就算有開明的思想，也不敢讓孩子出頭。<br>\n<br>\n樹立權威的需求：吳軍豹、楊永信開學校要求誰？權力機關；志願者要關學校要求誰？還是權力機關。志願者們求爺爺告奶奶大喊“我比任何人都熱愛自己的祖國，所以沒求助任何境外勢力”。“網癮可以戒，但是要國家辦戒網中心”（這不是又把孩子推入另一個深淵了嗎）下面的評論大喊“簡直像韓國電影一樣黑暗，但是他們是真的黑暗。我們國家很安定和富強”云云。1、創造出一片祥和；2、大家批判壞分子；3、權力機關高度重視，龜速處理。就能不斷創造出政府很好、壞人很壞的簡單二元假象。一般群眾更仇恨壞人，更仰慕政府，更陷入美好的夢境。更不影響愚昧的群眾繼續把孩子往魔窟裏送，吳軍豹繼續賺錢，多方滿意的幻夢。<br>\n<br>\n這就是我一個普通小民的不成熟認識。","date":"2019-11-04","agreeCount":38,"discussionCount":0}