{"type":"article","id":7538,"title":"梁文道--23 條交換普選？","uid":13785,"topics":[2035,2143,858,1,163,17],"contents":"<a href=\"https://thestandnews.com/politics/23-%E6%A2%9D%E4%BA%A4%E6%8F%9B%E6%99%AE%E9%81%B8/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thestandnews.com/politics/23-%E6%A2%9D%E4%BA%A4%E6%8F%9B%E6%99%AE%E9%81%B8/</a><br>\n<br>\n剛剛閉幕的中共四中全會，並沒有出現之前外間流傳的種種變化，既沒有重大人事更動，對於香港問題也沒有任何放軟手腳的跡象，反而更加強調了中共領導一國兩制。至於行政長官到底會不會換人，對體制稍微有點瞭解的人，大概都不會以為這是此次大會之後能夠公佈的事吧。但在 11 月 1 號的四中全會新聞發佈會上，基本法委員會主任沈春耀說明的五點港澳方針當中，卻有一點是要「完善中央對特區行政長官和主要官員的任命機制」。這句話到底是什麼意思？為什麼要特別提出這一點？難道現有的機制還不夠完善嗎？<br>\n<br>\n搭配上沈春耀提到的另一點：「建立、健全維護國家安全的法律制度和執行機制，支持特區強化執法力量」。有些論者就認為這可能是要重啟政改，甚至推進普選的意思了，只不過是要以基本法第 23 條的立法來交換。這種說法看起來之所以有道理，是因為它符合過往許多人對於香港普選問題的既定觀念：中央為什麼不放心香港實行雙普選？那是因為害怕香港失控。所以一定要先有基本法第 23 條的立法，保障了國家安全和領土完整之後再說。當然這裏面還有很多問題，例如中央到底可以接受什麼形式的雙普選？是香港民主派一直強調的「真普選」，還是稍微比「8.31 框架」寬鬆一點的變種？而基本法第 23 條又該怎麼立？是原樣推出當年董建華政府的那套方案？還是經過香港這幾個月的運動之後，一套覆蓋範圍更全面，細節上更嚴苛的方案呢？於是有些人便立刻開始議論，認為這些問題就是香港政治下一步的主戰場。<br>\n<br>\n然而我卻以為，所謂的「用基本法第 23 條去交換雙普選」，恐怕還是太過「樂觀」。首先我們應該要問，這裏所說的交換是跟誰交換？誰能夠跟中央政府去談這些條件？是泛民主派？本土派？還是廣大的香港市民？就拿現在這場不知何時止息的運動來講好了，它根本群龍無首，北京就算想找人出來解決眼下問題都不知道該找誰。就算將來這場運動終於平緩，它大概也會深遠改變香港政治生態，在泛民主派和本土派那裏製造出一副沒有大台的景觀，有什麼人能夠代表那眾多對時局不滿的香港市民，去和特區政府乃至於中央談判？<br>\n<br>\n我甚至覺得在當今的中央政府眼裏，「交換」二字簡直是太看得起香港人了。憑什麼要跟你交換？你有什麼本錢去跟中央談交換？香港人期待的國際聲援，除了被過度高估其長遠效果的美國的《香港人權法案》之外，其實已經逐漸衰微。而香港那不可取代的金融中心地位，中央政府正在想方設法另起爐灶，例如以發行數字貨幣的方式繞開美元體系（成不成功是另一回事）。尤其在這幾個月之後，現在談「交換」豈不就等於示弱？以今日中國政府威權之盛，民間國族主義之熾，香港問題實在只不過是如何把香港人管好的問題，而不是怎麼樣讓全香港人都滿意的問題。<br>\n<br>\n每當談到香港普選問題，一定有人會拿基本法第 23 條出來議論，尤其是建制派中人。他們總愛說香港連保障國家安全的這個憲制責任都不能承擔，中央又怎麼能放心讓你們「真普選」。我認為這只是個說法而已，不必太過當真。沒錯，中央政府當然擔心香港這個國際窗口會影響中國的政治安全，所以第 23 條的立法工作是遲早要做的。但是立了第 23 條之後，中央就真能安心嗎？我一向都很懷疑。因為「真普選」對中央政府最大的挑戰，並不在於讓香港這個門戶越開越大，也不在於香港可能逐漸脫離中央管控，而在一套憲政民主制度如何可能與「中國特色的社會主義制度」並存？假如香港人願為國家安全負上集體責任，並且在在更充分和深入的國民教育下變得真心愛國愛港甚至愛黨，中央就真能覺得安穩了嗎？那麼北京人這麼愛國，深圳人這麼愛國，中央是不是也能放心讓他們自己「真普選」市長和人大代表？<br>\n<br>\n是的，在一國兩制底下，香港是和大陸其他地區不一樣。但是請注意，在政治上，這種不一樣一向指的是「政治管治制度」的差異，其中有相當微妙的模糊空間。在鄧小平年代，這種差異可能還比較傾向於「政治」體制的不同；可是現在，它則更傾向於具體「管治」手段和工具的不同。更何況現在的中國政府對自己的道路選擇這麼有自信，甚至到了一個認為能向全世界推廣中國模式的地步，又為什麼要在自己的國土上弄一套模仿「西方邪路」的東西出來呢？<br>\n<br>\n所以「用基本法第 23 條去交換雙普選」云云，在我看來應該是想多了。<br>\n<br>\n<br>\n原刊於<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E6%A2%81%E6%96%87%E9%81%93/daily/article/20191103/20798805/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《蘋果日報》</a>","date":"2019-11-04","agreeCount":0,"discussionCount":0}