{"type":"article","id":7544,"title":"公開露面後8日 官宣渝副書記任學鋒病逝","uid":2735,"topics":[130],"contents":"第一則是明報轉載重慶官方的消息<br>\n【明報專訊】重慶華龍網引述重慶市任學鋒（圖）治喪工作小組消息，中共重慶市委副書記任學鋒近日病逝，終年54歲。有關消息並未說明任學鋒所患何病，而任學鋒最後一次出現公眾視線，是在10月26日出席重慶市委理論學習中心組舉行專題學習會。<br>\n<br>\n未提患何病 11‧1缺席會議惹關注<br>\n在中共四中全會結束後，《重慶日報》報道，11月1日，重慶市委常委會召開擴大會議，傳達貫徹四中全會精神，市委書記陳敏爾主持會議並講話，包括市長唐良智，市人大常委會主任張軒，市政協主席王炯，中共政協社法委副主任徐敬業，市委常委，市人大常委會、市政府、市政協負責人，市檢察院、重慶大學主要負責人都出席會議，唯獨市委副書記任學鋒罕有缺席引發關注。<br>\n<br>\n另據《重慶日報》報道，10月26日，重慶市委理論學習中心組舉行專題學習會。市委書記陳敏爾主持會議並講話。國務院扶貧開發領導小組副組長劉永富作輔導報告。市長唐良智，市人大常委會主任張軒，市政協主席王炯，市委副書記任學鋒，市委常委，市人大常委會、市政府、市政協、市檢察院、重慶大學主要負責人參加。這是任學鋒最後出現於公眾視線。<br>\n<br>\n在8日後，重慶官方昨突然宣布，稱任學鋒近日因病醫治無效，不幸離世。本報獲得消息則稱，任學鋒是跳樓自殺。有關消息暫未獲官方證實。<br>\n<br>\n曾被視為廣東省長人選<br>\n任學鋒是河北邢臺人，長期天津任職，2004年至2008年曾任天津市政府駐香港「香港津聯集團有限公司」副董事長、董事長，後擔任天津副市長。2014年8月，任學鋒接替落馬的萬慶良任中共廣東省委常委、廣州市委書記。2017年2月升任廣東省委副書記兼任廣州市委書記，是中共十八屆、十九屆中央候補委員，一度被視為廣東省長人選。但2018年7月，任學鋒不再兼任廣州市委書記。同年10月17日平調任中共重慶市委委員、常委、副書記。<br>\n<br>\n<br>\n另外一則 大紀元的新聞&nbsp;<br>\n<br>\n重庆副书记任学锋去世 传自杀身亡<br>\n<br>\n大纪元2019年11月04日讯】早前因缺席重庆市重要会议而引发关注后，当地官媒证实重庆市委副书记<a href=\"http://www.epochtimes.com/gb/tag/%E4%BB%BB%E5%AD%A6%E9%94%8B.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">任学锋</a>已经去世。<br>\n<br>\n<br>\n<br>\n重庆官媒华龙网11月3日深夜23时发布消息，中共重庆市委副书记<a href=\"http://www.epochtimes.com/gb/tag/%E4%BB%BB%E5%AD%A6%E9%94%8B.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">任学锋</a>近日“因病去世”，年仅54岁。任学锋曾任天津市副市长，广东省委常委、广州市委书记，广东省委副书记。<br>\n<br>\n华龙网3日深夜的报导并未透露任学锋所患何病，以及去世的具体日期。不过有重庆方面的消息告诉星岛日报，任学锋曾经堕楼，送医院抢救。网上也有消息称任学锋是“自杀身亡”，死于北京。<br>\n<br>\n据重庆官方报道，任学锋的最后一次公开露面是在10月24日，当时任学锋会见了世界500强企业法国达索系统全球执行副总裁兼亚太区总裁罗熙文（Slyvain Laurent）一行。<br>\n<br>\n11月1日，重庆市委常委会召开扩大会议，传达“四中全会精神”，任学锋缺席会议，引发外界猜测。<br>\n<br>\n公开资料显示，任学锋是河北邢台人，南开大学国际商学院企业管理专业毕业，长期在天津任职。2008年1月，任学锋担任天津市副市长，长达六年之久，期间曾辅佐过张高丽、孙春兰两任市委书记以及黄兴国一任市长。<br>\n<br>\n两年前曾有港媒报导引述未经证实的消息称，任学锋是广东原省委书记任仲夷的侄子。大纪元搜索发现，任仲夷的籍贯也是河北邢台。<br>\n<br>\n2014年8月，任学锋南下广东任广州市委书记。2017年2月升任广东省委副书记兼任广州市委书记，成为仅次于时任省委书记胡春华、省长马兴瑞的第三把手 ，是中共十八届、十九届中央候补委员，一度被视为广东省长的人选。<br>\n<br>\n2018年7月，任学锋不再兼任广州市委书记。同年10月17日，其调任中共重庆市委委员、常委、副书记。曾被认为是黄奇帆之后的另一名“金融专家”。<br>\n<br>\n据悉，任学锋曾有与美国人谈判的经历。在其任内不时会见美国的政商界领袖，与对方商讨广州市与美国大型企业合作等事宜。《美国之音》去年7月曾援引华盛顿智库哈德逊研究所中国战略中心主任白邦瑞的消息称，有传言指习近平可能会派任学锋接替刘鹤领导中美谈判，因为刘鹤在领导中美贸易谈判过程中不够强硬，但当时也有分析认为这个可能性不大。","date":"2019-11-04","agreeCount":2,"discussionCount":0}