{"type":"article","id":7554,"title":"[紅媒01洗地文]【小粉紅崛起】不再崇美　中國年輕人被「洗腦」了嗎？","uid":14025,"topics":[17,158],"contents":"<a href=\"https://www.hk01.com/議事廳/392721/小粉紅崛起-不再崇美-中國年輕人被-洗腦-了嗎\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原帖</a><br>\n撰文：王雅<br>\n<br>\n2019-11-03 21:20<br>\n最後更新日期：2019-11-04 12:11<br>\n<br>\n從美國到歐洲，民族主義正在整個世界範圍內「回潮」，中國也不例外。<br>\n<br>\n<b>中國經濟高速發展帶來的結果，除了民眾生活水平的提高，還包括年輕世代開始「尋根」，希望從他們的血緣中尋找信仰力量。</b>外部環境上中國崛起所面臨的種種挑戰，讓經過十餘年愛國主義教育的中國年輕人產生了共同的「時代記憶」，他們開始學會了對西方說「不」。<br>\n<br>\n與他們的父輩不同，這些在千禧年前後出生的中國年輕人表達自己愛國主義的方式更加直接、大膽，他們絕非「沉默的大多數」。他們與傳統媒介敘事方式的差異，恰好是這一代人漸入主流的方式，甚至形成了一種被稱為「小粉紅」的社會現象。儘管目前沒有人對小粉紅有一個準確的定義。這些小粉紅究竟有多少人，也沒有準確的數據統計，但是這批紅色世代，是觀察今天中國社會時不能缺少的觀察對象。<br>\n<br>\n首先要說明，中國「小粉紅」的崛起並非特例，<b>在美國，在歐洲，在俄羅斯，都存在類似標榜民族主義的青年群體。他們甚至已經在現實中組成社團，例如著名的俄羅斯夜狼俱樂部</b>，為了慶祝二戰勝利70年時，這個親普京的愛國主義團體甚至打算重走蘇聯紅軍「長征路」，前往德國模仿二戰美蘇會師。<br>\n<br>\n只是因為中國龐大的體量和國際影響力，在諸多國際事件中成為當事國家，同時作為共產黨一黨執政的威權體制，與西方的民族主義青年相比，<b>中國「小粉紅」的血液中除了民族主義之外，還有愛國主義以及「忠黨」的因素，黨國混同，三者雜糅，也是中西方在評判這個特殊群體時經常模糊不清、評價不一的原因。</b><br>\n<br>\n其次，小粉紅作為一個現象出現的原因，從外部大氣候而言，與前文所說整個世界走向民族主義息息相關。從<b>中國內部發展軌迹來看，當一個國家、民族的經濟發展到一定階段時，整個社會一定會開始從自己的民族文化中尋找成功的「基因」</b>，這也在日本，韓國等國家騰飛的過程中曾經出現。當然還有一個原因，就是如温家寶當年那一句譭譽參半的「多難興邦」，一個國家、民族的困難、挑戰以及成功會成為這個國家國民的共同記憶，例如汶川地震，例如奧運會，甚至曾經的「海軍三大恥」，中國駐南斯拉夫大使館遭轟炸，都是今天「小粉紅」們的榮譽感與恥辱感的來源，構成他們共同的世代記憶。但是，這些都還不足以構成對小粉紅們的素描勾勒。<br>\n<br>\n如果真的要給這些年輕人勾勒一幅素描圖，他們的標籤包括從1985到千禧年出生的年輕人，愛黨愛國，學歷兩極分化較大，但都擅長使用網絡，更好鬥、更富意識形態侵略性，部分人有「大漢族主義」、「排他主義」，如「排斥黑人」、「排斥穆斯林」思想，認為外來族群一定是對中國存在偏見。<br>\n<br>\n最重要的，與他們的父輩相比，小粉紅對於以美國為代表的「西方」絲毫不感冒，認為西方「普世價值」是意識形態的遮羞布，美國人的最終目的是對中國的「和平演變」。他們尤其反感美國在行為上四處「兜售」和「強制消費」的民主體制給很多國家帶來的不是經濟繁榮，而是民生凋敝和政治混亂，反倒堅持走自己道路的中國，在蒸蒸日上，在給世界提供另一種可能。所以在正在崛起的小粉紅群體看來，西方世界已經走下神壇。<br>\n<br>\n1978年改革開放後，中國人再度打開國門看世界 ，一股「以美為師」的風潮在中國大地興起，北京人去紐約，上海人去日本，30年前的年輕人不再迷信紅色的中共政權，甚至對中國文化、制度產生了懷疑。這也是1989年六四事件發生的一個導火索。最典型的文化現象就是《河殤》這部紀錄片在中國的流傳。1988年中國中央電視台拍攝了6集紀錄片《河殤》，「河」指黃河，此片由對中華傳統的「黃土文明」進行反思和批判入手，逐步引入對西方「藍色海洋」文明的介紹，對包括「長城」和「龍」在內的許多長期被中國人引以為榮的事物進行了辨析和評判，同時表達了對西方文明的嚮往。<br>\n<br>\n《國家．社會關係與八九北京學運》一書中如此形容《河殤》觀點，中國以河流、大地為根基的內向式「黃色文明」導致了保守、愚昧和落後；為了生存，中國必須向以海洋為根基的「藍色文明」學習，並應該建立以市場經濟為基礎的經濟體系。為了令這套系列片的論證更加權威，作者引用了眾多西方理論，包括魏特夫（Karl August Wittfogel）的水利文明東方專制論、黑格爾（Georg Wilhelm Friedrich Hegel）有關中國陸地文明趨於保守的說法、阿諾爾德•約瑟夫•湯因比（Arnold Joseph Toynbee）的一個早期觀點——除基督教文明外，所有其他文明，不是已經湮滅，就是步向死亡。<br>\n<br>\n<b>這種崇拜西方，貶低中國的風潮，一如今天的小粉紅一樣，在30年前是社會的「流行思潮」。</b><br>\n<br>\n但是在過去三十年間，中國社會思潮幾乎「天翻地覆」。<b>中國經濟發展給中共帶來的道路自信，世界外部大氣候與中國內部小氣候的根本性變化，1989年之後中共加強學校愛國主義教育的成功，以及當下美國打壓中國、香港局勢的現實倒逼，都讓美國不再是中國年輕人心目中的「燈塔」，反而是中國人開始具有一種強烈的民族自信與道路自信。</b><br>\n<br>\n此外，對於那些對中國感興趣的西方觀察者以及中國右翼知識分子而言，他們必須要認清這樣一個現實，這些年為什麼中國輿論對於美國的評價日益變差，推崇西方的知識分子與民眾漸行漸遠？<b>在他們眼裏，小粉紅只是傀儡，只是執政者的道具。他們根本不正眼看小粉紅。完全無視了小粉紅也是有血有肉、有自己獨立思想的普通人。在他們眼裏，自己傳播的是世間最好的道理，精神。小粉紅只能跪下來，感恩他們的精神施捨。在他們眼裏，民主國家的民眾才會獨立思考，中國這樣「極權國家」的民主都是愚蠢、被洗腦的，連帶着小粉紅的政治理念也是低級的。</b><br>\n<br>\n這種想法是才是極為愚蠢，坐而論道，憋在象牙塔中不了解民情所發之言。<br>\n<br>\n正如香港今天走上街頭要求真普選的年輕人，都是經歷過相當長的思辨，部分人並非如中國所宣傳是被「外部勢力」蠱惑一樣，<b>中國的小粉紅們也不是被「洗腦者」。儘管他們接受了中共的教育，但是他們的觀點，他們的道理都有其自洽的邏輯，都經過了思考。</b>如果不能了解中國，了解這些「小粉紅」們在憤怒什麼，在思考什麼，西方人將與整整一代中國人擦肩而過。<br>\n<br>\n=====================================================<br>\n各位更受小粉紅所煩惱的蔥友們，他所說的非洗腦論怎樣反駁呢<br>\n<br>\n自己就覺得很奇妙，國際間中高學歷人士可以做這種不文明不尊重人更不懂批判性思考就不要這樣說獨立思考吧<br>\n<br>\n日本自己在70年代那麼發達也不是單靠自滿才能文化崛起吧，最多好像現在對外國文化存在壁壘但不會自卑亦不破壞習俗，以前中國帝國時代也是這樣，英美法也是這樣，都是除了軍事，經濟和產業勢力這些硬實力，也靠自己文藝創作，科學和思想等等軟實力次文化打出一片天吧<br>\n<br>\n尤其是民族主義，在多民族國家下弄民族主義會變成南斯拉夫種族仇恨，納粹德國種族滅絕，南非種族隔離後的悲劇下場，難度作者根本沒想過這樣批判？<br>\n更甚者，假如沒獨立思考，爲什麼共青團或一些KOL會大力主導着愛黨+仇外+盲信官方觀點這類思維，以至國外製造反示威行爲？因爲他們反對分裂，所以才大力用這種激進方式打壓他人表達的權利而不是好好在國外分析背後原因才愛國？難度這種吹噓文化強盛的愛國者真的是愛國者？還是愛國賊？真的看不透這作者<br>\n<br>\nanyway，有分析，但繕稿味和洗地味很重","date":"2019-11-04","agreeCount":0,"discussionCount":0}