{"type":"article","id":7561,"title":"举着马克思主义旗子的究竟是谁？从现代性角度的一种分析以及对于现代文明的讨论","uid":18310,"topics":[698],"contents":"大家好，我是新人，潜水几个月了，不过刚刚才注册，这是第一次发文请多指教。<br>\n<br>\n发此文是因为最近对马克思主义有一些想法，想发在一个公开的场合和大家探讨。起因是大家都知道二十世纪那些举着马主义旗号的国家，尽管嘴上追求着各种进步和伟光正的东西，但实际上干出了更多残忍恶劣甚至野蛮落后的事。而这些认为自己是“进步”的马主义国家基本上最后都在很多地方反而落后了。本文试图从思想最底层分析其中的原因。<br>\n<br>\n本文的重点是围绕着“现代性”这一概念展开，更确切地说，是围绕着“现代性”的思想特质和马克思主义的思想特质双方的关系展开。所谓“现代性”，就是现代社会的各种（尤其是区别于古代社会的那些）特征，包括但不限于，思想层面的个人主义、经济层面的资本主义、政治层面的现代民主体制，此外还包括了自然科技的高度发达等等。<br>\n<br>\n先说结论，原始马克思主义本身是对现代性的某些部分（如资本主义）的批判，并不是一个真正完整的理论。而举起马主义旗号的人实际上思想大部分都是前现代（古代）的。而原因在于在现代面前节节败退的前现代发现了一个现代的“可能弱点”，也就是马克思主义，所以（其实主要是潜意识里）找到了自己的战友，于是举起“马主义”的旗号。而马主义本身的不完整也使得马主义者们必须用自己熟悉的前现代的东西去填充那些空缺的部分。这是最后实际出现的马主义国家不约而同放大了很多前现代特质的深层原因之一。<br>\n<br>\n<br>\n正文开始。首先先聊一会儿现代性。在这方面我有一个观点，那就是现代性的核心设定是“形而上学上对于物体和属性的基体理论”。这个理论来自于哲学下属分支“形而上学”（和马主义批的那个“形而上学”不是一回事，这里的“形而上学”指的是一个学科分支）里关于“物体”和“属性”的关系的其中一种理论。众所周知，一个物体是有各种各样的属性的。比如一个人有职业肤色性格喜好国籍等等这类属性。一个杯子有颜色形状等等这类属性。那么一个物体是不是就等于它自己的所有属性的总和呢？在这方面有是和否两个回答。（本文不想深入探讨这个问题，这个问题也像哲学上很多问题一样至今没有定论。）其中如果回答是否的那种就被称为“基体理论”。所谓“基体”，就是一个物体去掉所有属性之后剩下的那部分。显然，”基体“本身已没有任何属性。<br>\n<br>\n“基体理论”在我看来是”现代性“各种不同表现中共通的东西。我们先从自然科学开始吧。基本上和现代文明一起诞生的就是以牛顿力学为典型的现代自然科学。现代自然科学当然是现代区别于古代的一个部分。而最典型的是牛顿力学。牛顿力学的世界认知就是”基体理论“的。学过初中物理的都知道，牛顿力学的研究方式是研究一个”物体“和物体之上的”物理量“的。物理学里的”物体“和”物理量“，就对应着形而上学里的”物体“和”属性“。物理学里的”物体“在剥离掉所有与之相关的”物理量“之后，是不是就没有了任何”属性“？所以牛顿力学的基本假设就是形而上学里的”基体理论“。这种思考问题的方式实际上贯穿了几乎所有自然科学。甚至，众所周知，物理学在二十世纪因为相对论和量子力学发生了革命，在这两个革命中的”相对论“的那部分，在这方面仍然完全保留了牛顿力学里那种”物体“加”物理量“的两层结构。量子力学倒是不一样，但是老实说，我认为量子力学的思维方式从来没有真正进入过自然科学的其他领域。所以，从整体上看，作为现代性一部分的自然科学的形而上学基础是基体理论。<br>\n<br>\n现在让我们把关注点从自然转到人。现代文明意义中的”人“，如果相信是基体理论的结构的，那么现代精神中的许多价值可以很自然地得到。。因为”基体“本身不包含任何属性（因为所有属性已经被剥离完了）。所以基体和基体之间是全同的，所以自然是完全平等的。所以现代文明精神中的其中一个重要特质”平等“，就可以从这里导出，因为”基体“天然的是平等的。而又因为”基体“本身无属性，所以基体原则上没有和任何某个特定属性挂钩的必然性。也就是说”基体“在拥有何种”属性“方面，先天意义上是”自由“的，因为”基体“如果受制于任何其他东西，那这种”受制“本身构成一种关联，而关联是一种”属性“，所以基体必定是”自由“的。所以，如果假定人符合”基体理论“的结构，那么”自由“和”平等“这两个现代文明核心价值观就是直接推论。<br>\n<br>\n现代文明的其他特质基本上都可以从“自由”和“平等”进一步推导出来。比如“民主”，既然每个人都是平等的，那么少数服从多数是最自然的决策方式，所以合理的决策只能来自“民主”。再比如“人权”，“人权”和“自由”是孪生子，人的各种“人权”，同构于“基体”有附着各种“属性”的可能性。如果没有“人权”，人就无法再符合“基体理论”的结构了，而这是不应该的，所以没有“人权”的人无法是个人，人需要有人权。这个问题甚至可以延伸到现代经济。经济学里的”人“和”财产“的关系实际上又一次同构于形而上学里的”物体“和“属性”的关系。人的财产可以视之为人的某种属性，而这就是私有制。所以在“基体理论”假定之下，私有制基础上的自由主义的市场经济就是一个自然推论了。剩下还有很多，就不一一列举了。<br>\n<br>\n然而“现代性”并不完美。实际上从“基体理论”本身就能看出端倪。“基体理论”是有问题的。例如。其中一个问题就是“无属性”算不算一种“属性”？如果算的话，“基体”这个概念不就自相矛盾了吗？”与其他基体无关联“又是否是一个”属性“呢？这种漏洞还有很多。而这类形而上学的问题同构到现代文明中就是“人有没有自杀的自由？”“人有没有杀人的自由？”“人有没有剥夺他人财产的自由？”“人有没有恶心他人的自由？”“人有没有做他人不喜欢的事的自由？”这类问题实际上有些今天仍在争论之中。<br>\n<br>\n说了很久的现代性，现在来说说马克思主义吧。马克思，据我所知，实际上他大部分的著作是关于资本主义而不是共产主义的。也就是说马克思本人的理论中，批判资本主义的部分远多于想象共产主义的部分。也就是说马克思的理论更多地是破坏性而不是建设性的。马克思提出了很多资本主义的问题，而对于共产主义的描述其实是很贫乏的。所以如果想要借马克思主义来建立一整套的体系，实际上是不够的，因为马克思理论中大部分是说资本主义如何“错”，却很少有内容指出一个“对”的应该是怎么样的。所以马克思主义实际上并不是一个对人类理想社会描述的完整理论。<br>\n<br>\n我认为马克思主义本身并不完全是错的，因为他提出的很多问题其实是根植于“现代性”深层的一些问题。例如，他认为无产阶级并没有得到实际上的人权和平等。某种意义上，随着资本主义的发展，本来是作为“属性”隶属于“人”的“财产”，或者说“资产”，实际上确实或多或少影响到了人的某些“自由”，反过来影响了“人”本身。这实际上是隐藏在“现代性”中的某种悖论，这个悖论其实未必只和财产有关。当然，马克思其实并没有意识到“现代性”本身，他只注意到“资本主义”。而“资本主义”在我眼中只是现代性在经济领域的表现形式而已。所以马克思并没有达到问题的最深处。然而马克思确实是第一个，哪怕只是部分地，系统性地企图对现代性的某个部分展开批判的思想家，所以在这方面，他是第一个。这也决定了为什么马克思这面旗子有时候有值得被举起来的价值。实际上，很多20世界对现代性进行批判的欧陆思想家不约而同尊重马克思就是个例子。因为马克思在批判现代性方面是他们的前辈。<br>\n<br>\n然而，“现代性”有问题并不意味着“现代性”是失败的。实际上，现代性的对立面，大部分的“前现代”的、“古代”的、“落后”的那些东西，那些玩意更糟糕，在即使是有问题的“现代”面前也是不堪一击的。例如，从军事上看，“现代的”坚船利炮击溃了了多少前现代的政权，清朝就是一个例子。从思想上看，那些生活在“前现代”中的人，只要他们真正认识过现代文明，都不约而同地拥抱了自由平等的现代价值观，放弃了那些前现代中与之冲突的部分，说明前现代在思想上也基本是不堪一击的。那些不认同自由平等的人，我认为几乎全是没有真正理解和体验过现代自由平等的人。<br>\n<br>\n所以现代化的过程，就是“现代”扫清“前现代”，两者发生冲突的一场战争。然而这场战争虽然乍看之下是一边倒的，但是现代性本身的不完美给了前现代可乘之机。马克思主义就是在这场战争中被前现代的那一方偷过去的武器。只要看看几个典型的共产主义国家，是不是越是“共产主义”的，就越是和“现代”背道而驰？苏联、中共、赤柬，越来越“共产主义”，同样也越来越不“现代”。这些“共产主义国家”，其基本精神无不表现出对“现代性”的背离。这里面的国家中的“人”，普遍没有“基体理论”的结构。例如这些国家都实行“公有制”，而“公有制”本身就背离了经济学里的人所需要有的那种“基体理论”结构。<br>\n<br>\n所以虽然“马克思主义”本身表面上是追求进步的，毕竟这理论的目的是修正现代性中的一些问题，使人类变得更好，但实际上却被很多“前现代”的东西利用了。当然，我不是说那些马克思主义者全都是骗子。他们中确实有不少本来就是坏家伙，不过也有不少其实只是太过于天真。他们内心深处是前现代的，在真正理解现代之前，先接触到了现代和前现代之间的战争，然后错误的认为错在现代，然后把本来就不完整也只是部分批判现代性的马克思主义捡了过来，和自己想象中的“现代”开始了一场无意义的战争。当需要一套完整的关于人类的理论的时候，他们其实除了前现代的东西之外什么也不会。毛泽东大概就可以算是个典型，实际上他懂的只不过是一些中国古代的帝王之术罢了。<br>\n<br>\n<br>\n基本上就这么多吧。不知道葱油们是否暂同我的观点？顺便提一些别的关于现代性的漏洞。现代性并没有包括人类美好事物的全部，例如“爱”显然就不是“现代性”的一部分，然而这肯定是美好的东西吧。实际上现代性有时候和这些东西也是有冲突的。例如因为“基体理论”中的“基体”都是“原子”式的存在，所以现代文明中的“原子化”趋势也是很显著的。而这些和前现代的“爱”之类的美好品质似乎确实有所冲突。浪漫主义者们就是这方面典型的反对派。我相信葱油们总体上肯定都支持现代性。但是现代性似乎并非完美无缺。我认为这些缺点可能会影响所有人类今后的命运。不知道葱油们在这方面有没有什么高见？我们如何筛选前现代的那些东西呢？就怕一个不小心可能又会出现国际共运那样可怕的事。","date":"2019-11-04","agreeCount":5,"discussionCount":0}