{"type":"article","id":7566,"title":"我对林夕《六月飞霜》歌词的理解","uid":1820,"topics":[],"contents":"毛泽东去世以后，中国人民从那种战天斗地、解放全人类的慷慨情怀中逐渐醒来。<br>\n<br>\n<b>未惯静默静得听到心跳竟加倍紧张</b><br>\n<br>\n醒来以后，搏动着的强音消失以后，听到了客观世界的’心跳‘，反而感觉到这’心跳‘是异常的东西，是不应该存在的，那种虚幻的理想，才是应该真实的。<br>\n<br>\n<b>习惯为着猎取一身盔甲竟不怕损伤</b><br>\n<br>\n为什么支持共产党？为了好日子，为了劳工权益，为了田地，过好生活，因为这种愿景，人民过着什么日子？大炼钢时白天干农活，晚上加班炼钢，活活能把人熬死，五八年大饥荒，接下来的日子，大跃进，文革，没有休息，没有八小时工作制，贫穷，张春桥见过一户民众，没房子，一家几口人住在亭子里，这是什么生活？共产党的劳动权益在哪里？生产资料共有在哪里？追求好日子，却过着贫穷、饥饿朝不保夕的日子，一年又一年，没有盼头，还不梦醒。<br>\n<br>\n<b>乌托邦 贩卖血汗变栋梁 (谁被谁越抬越上)</b><br>\n<br>\n贩卖血汗，被宣传洗脑，做劳动模范，但这些付出有什么意义？给谁用了？给领袖支援阿尔巴尼亚去了，给领袖沟通第三世界国家，给黑人留学生一个月发一千元去了，中国人得到什么？建国这么久得到什么？<br>\n<br>\n<b>谁明白这异象 六月飞霜 个个笑得哀伤</b><br>\n<br>\n这世界就是这么异常，人人想起被许诺的愿景，都微笑，但他们过着可怜的生活。他们不正常，没有替自己着想，总是在付出加倍艰辛，过着猪狗不如的生活，文革、大饥荒、武斗等，多少人死难？这个制度还没改变，依然可能发生这些，但民众没有摆脱的意思，在历史这方面无知的可怕，愈发沉醉在共党的许诺中。<br>\n<br>\n《走向奴役之路》中写道，专制国家的人民总被诟病没有个人道德，但实际上要完成那些伟大的社会运动，人民所蕴含的道德几乎可以和古代的宗教活动媲美，致力于关怀弱小贫穷之人的生活。但这种道德水平的民众，为什么仇恨彼此？为什么落到这副下场？<br>\n<br>\n<b>谁又会监定谁正常 不知替哪个着想</b><br>\n<br>\n太不正常了。<br>\n<br>\n<b>欲求未满 剩下砒霜 当菜汁分享</b><br>\n<br>\n忽略客观事实，提倡人定胜天，许愿要每个人过上好日子，有尊严，没有穷人，要绝对共产，生产资料公有，现代根本无法实现，野心家说出来，民众就跟随他，最终建立了一个又一个集权专制封建政权。<br>\n<br>\n欲求不满，拿着砒霜，当作良药一口喝光。<br>\n<br>\n<b>犹如吞仙丹上月亮 谁有胆设想这世间下场</b><br>\n<br>\n就像吃了金丹马上飞升成仙，听了毛泽东的话，人民打了鸡血，为全人类解放事业做贡献，人人沉醉在这种虚幻宏大的叙事中，偶尔有人想起自己悲惨的现实生活，也立马转过头去不再想，重新去幻想大共同体，像是吸毒一样。<br>\n<br>\n<br>\n<b>当 习惯附和大家讲的真理都得到奖赏</b><br>\n<br>\n中国人过得好不好，自己说了不算， 要看共党的报表，人均八千万，要看和非洲、叙利亚的对比，要注意到环比增长，全球大环境并不好等，共党在下一盘大棋。你要是反对，你就是没文化，理解不了高人们的操作，你得先看马列文集，看毛泽东文集，了解共产主义等东西。只有跟着大家，一起歌颂共党，这时候你说多没文化的脑残话都行，都会获得夸赞。<br>\n<br>\n<b>未惯十字路口挑选方向 离队要胆量 拒绝跳墙</b><br>\n<br>\n没有习惯独立思考，第一时间把自己的需要、自己想要的东西归结于是自己这个没有水平的小喽啰的不可靠的意淫，总是习惯听官员的话，听领导的话，觉得他们说的对，自己和周围的人什么都不懂，离开了共产党的领导，就会走岔路，就会出乱子。<br>\n<br>\n<b>一辈子 血汗注入拍卖场 (谁被谁越抬越上)</b><br>\n<br>\n<b>一辈子 价值像泡沫上扬 誓与天较量</b><br>\n<br>\n辛劳一生，不如一个屁值钱，病都看不起。却越来越膨胀，觉得身为共产中国的国民，马上能够战天斗地，天下无敌。世界第二，灭却米英，八纮一宇，人类命运共同体。<br>\n<br>\n<b>埋下理想栽种幻想</b><br>\n<br>\n“这个世界的未来就是共产主义，我们都应该支持共产党”，然后呢？共产主义的毛都没得一根，资本主义国家还有工人权益保障呢，拆腻子有什么？拆腻子已经变成了极端的资本主义堡垒，落后于全球。<br>\n<br>\n为了理想，而选择做梦，相信共党。<br>\n<br>\n<b>即使你跟我比斗已极平常</b><br>\n<br>\n<b>嚣张得敢与天格斗 才是榜样</b><br>\n<br>\n沉醉于共党政府宣传口的宏大叙事，觉得个体是渺小的，个人的生活和意志都是微不足道的，“我是虫耄，你也是虫耄，为了国家为了集体，杀你不需要犹豫一秒”。<br>\n<br>\n<b>开天辟地之歌 轰轰烈烈 大合唱</b><br>\n<br>\n这世界上其他国家都是脑残，还是得看我们中国，未来的希望，开天辟地，改变人类文明，建立共产主义，五大洲七大洋未来都是我们的。<br>\n<br>\n<b>如何凭人力綑绑一刹夕阳</b><br>\n<br>\n<b>如何凭财力去扭转天亮</b><br>\n<br>\n毛主席能用石头打下美国战机，毛主席一句话让美英帝国主义抖三抖，西安以东全部放弃，基辛格你们美国和我们中国贸易量不大，我们没什么货源，但是女人多，会生孩子，可以给你们一千万。<br>\n<br>\n<b>习惯了这异象 谁又在叫嚷</b><br>\n<br>\n<b>六月飞霜 世界怪得夸张</b><br>\n<br>\n公知说体制有问题，都是乱骂，无病呻吟，只有说共党正常、拆那现在很好的人，才是正常的，世界怪的夸张，大家都看到的事情，没人敢说，陪着穿新衣的国王闹，21世纪，你敢想象会演一出18世纪的君主制戏剧？<br>\n<br>\n<b>未曾尽兴 剩下砒霜 当配方分享</b><br>\n<br>\n共产主义走了一百多年了，大饥荒、大清洗，数千万人丧生，没有任何一个共产国家能够为人民提供好生活，但还不尽兴，还要打共产党的旗号，人民还是相信共产党，觉得共产党关怀工农。看到别的国家有问题了，第一时间想到的就是“他们需要共产主义”，比如知乎上说怎么解决韩国财阀政治？“他们需要中国”，中国不正是财阀政治？<br>\n<br>\n把砒霜当作所有问题的解药，自己喝，还要别人也喝。<br>\n<br>\n<b>谁来斗胆讲仙丹会断肠</b><br>\n<br>\n谁能登高一呼，让人民看看苏联等共产国家的下场？告诉民众共产主义是一百年内都无法实现的事情？现在的所有共产党都是野心家，邪恶的诈骗者？","date":"2019-11-05","agreeCount":2,"discussionCount":0}