{"type":"article","id":760,"title":"【品葱备份】品葱搬运工回答集331-335","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集331-335<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>331.如何看待愿意用富强换取民主的说法？</blockquote><br>\n<br>\n当然存在愿意牺牲富强 至少暂时富强来换取民主的人 但倘若这样的人并不占这个国家的多数 那么这种行为本身是否符合民主原则 <br>\n补充：这里并不是说实现民主必然会牺牲富强 两者必然对立 只能两者中选一个 而是探讨是否可以牺牲某一种换另一种 比如有很多人盼望美国能够在贸易战中击溃中国 先让中国经济垮台 继而实现民主 这毫无疑问是用富强 至少是暂时富强来换取民主的做法<br>\n一个可能符合用民主换富强 且争议不大的例子是两蒋台湾 因为如果台湾49年50年就民选的话 真的有可能选出台湾共产党来 或者选出左翼 给大陆机会<br>\n<br>\nfricasseeJuly 26, 2018<br>\n<br>\n民主是富强的容器，是一种可以让国家、社会、人民更高效率运作在工业体系里的一种适应制度。<br>\n<br>\n国家富强是必然民主，历史没有例外，或早或晚，因为这里有一个很简单的逻辑就是知识分子对工业的推动，为了配合更多的工业需求，对教育的投入，会让一个开始大规模参与到国际贸易体系的国家产生新的阶级。<br>\n<br>\n现代贸易体系下，富强的前提是什么？<br>\n<br>\n必然是你有外部经济贸易的输入，因为举例中国或亚洲四小龙乃至中南半岛到非洲来说，他们本身就是落后的，并没有技术与消费市场。<br>\n<br>\n二战后新贸易的诞生，首先就形成了不同的贸易市场，比如欧洲的工厂战后承担了美国的生产需求，一方面帮助欧洲人重建，一方面美国人能拿到低成本的产品。<br>\n<br>\n跟着随着欧洲的经济发达，两个消费市场的生产成本同样增加，就开始寻觅亚洲四小龙，再然后是亚洲四小龙跟欧美一起需要中国。<br>\n<br>\n如此循环之下，就是现代工业与文明通过贸易体系的输入，最终形成了最开始提到的逻辑链。<br>\n<br>\n<br>\n当这样的一个逻辑链诞生后，等于给社会发展添加了第一股动力，这种动力在某个时代都是有限的，因为这是高端消费人口决定的结果，所以中国体量这么大，吃下去，反哺给全球更下游市场的消费量，也是极其庞大的。<br>\n<br>\n以上就是富强的根本，民主则从中逐渐诞生，作为日益强大的知识分子与消费群体们对社会自我组织的修复和适当掌控，尽可能高效率的保证国家可以在全球贸易体系里运作。<br>\n<br>\n中共的情况特殊在，六四彻底解决了这种上升中的知识分子地位与阶级，之后权贵集团阻挡压制这种自然的历史进程前进，但即便如此，大陆也是会持续有反对力量对抗中共，可能并不比六四前的知识分子与改革派力量，却始终是天然存在，不会因为中共单方面打压就完全消失，最多是被驯服或发声力量减少。<br>\n<br>\n<br>\n<br>\n如果按照正常的历史进程，中国的富强差不多了，也该有新的社会制度匹配对应的经济水平，来让国家更好运作，但我们就是缺乏这样一个环节步骤。<br>\n<br>\n那么历史也必然在中共压制知识分子以及社会地方对自我维护能力的同时，开始出现非常明显的道德滑坡，经济无法得到知识分子的支持，基层利益与维护能力被打压，整个社会的经济、文化增量达到饱和后开始萎缩，然后反馈在财政层面上，到了一定程度中共就会以某种形式垮台。<br>\n<br>\n用民主换富强，只是一种缺乏对现代社会发展的无知言论，没有核心内容，民主也不是必然牺牲富强。<br>\n<br>\n民主与富强，从来都是两个系统，对农业国或者没有市场资源输入的国家，民主显然不符合该国的经济状况，而富强则是依赖于外部经济的输入才能有启动资金。<br>\n<br>\n所以有的人用一些民主国家举例说他们不富强，是错误的判断，经济发展带来了物质基础和需求产生一个新的社会精英阶级，民主制度则像瓶子一样接受水的容纳来适应无形的社会状况。<br>\n<br>\n<blockquote><br>\n332.专栏文章: 对聚众淫乱罪的一些思考</blockquote><br>\n<br>\n命歌July 26, 2018<br>\n《道德经》有云：道可道，非常道。<br>\n<br>\n人间的道理需要不断的修正和完善。法为国纲，法律的合理性对国家的稳定起着相当重要的作用。<br>\n<br>\n在这篇文章里，我将尝试讨论饱受争议的“聚众淫乱罪”。<br>\n<br>\n刑法第三百零一条规定:聚众进行淫乱活动的，对首要分子或者多次参加的，处五年以下有期徒刑、拘役或者管制。引诱未成年人参加聚众淫乱活动的，依照前款的规定从重处罚。 淫乱的定义比较广泛，淫乱行为除了包括自然性交外, 还包括其他刺激、兴奋、满足性欲的行为。这项罪名本来是“沉默”的，在司法实践中很少运用。但是零九年的“教授换妻案”和一零年的“东莞职校门不雅视频案”引发了舆论的关注，社会各界出现了废除“聚众淫乱罪”的声音。<br>\n<br>\n聚众淫乱是参与者完全自愿的一种行为，咋一看，似乎并没有侵害他人的利益。法学上把这种犯罪称为无受害者罪，虽然没有直接的受害者，但是破坏了公序良俗，依然需要加以惩处。<br>\n<br>\n支持保留聚众淫乱罪的有这么几项理由：<br>\n<br>\n1. 聚众淫乱破坏婚姻、家庭制度 湘潭大学的欧爱民教授认为：宪法规定婚姻、家庭受国家保护~淫乱行为破坏一夫一妻制~损害婚姻家庭核心功能~刑法制裁<br>\n<br>\n宪法第四十九条确实规定：婚姻、家庭受国家保护。可是值得注意的，无论是宪法还是婚姻法，都没有规定婚姻中性行为的对象和方式，也就是说，婚外性行为并不违法。简单来说，就算一个人结了婚，他也可以到处约炮。那么为什么与一个人约炮不是违法，与两个人同时约炮就是违法的呢？<br>\n<br>\n2. 聚众淫乱破坏公众秩序<br>\n<br>\n这种看法也比较常见，他们认为：如果聚众淫乱淫乱大规模扩散，将破坏公共秩序，影响精神文明建设。 按照这个逻辑，同性恋似乎也应该进入刑法。如果同性恋大规模扩散，将严重影响生育，迟早亡国灭种。问题的关键是如果并不会发生，就同性恋来说，在人群中只占百分之四，这个数值基本是稳定的，不会随意波动。多人性行为也是一样，就算放开，也不会到处都是性交俱乐部。法律不应该是一种想当然的如果。<br>\n<br>\n3. 聚众淫乱是资本主义腐朽文化<br>\n<br>\n持这种观点的人认为：“群奸群宿，聚众淫乱”是从西方社会中传播而来的性聚会，是性的消费主义、享乐主义的主观体现。 首先，如何证明是从西方传播而来的？再者，从西方传播而来的就一定是错的么？多人性行为古已有之，《金瓶梅》《玉楼春》都对其进行了详述。如果对消费主义、享乐主义加的事物要加以禁止，那有些奢侈品如何还在大行其是呢？资本主义是个框，什么都能往里装。只要是讲不出道理了，都把事物划归为资本主义的腐朽文化。讨论问题要按照真理的标准，而不是大扣帽子，掩耳盗铃。<br>\n<br>\n我们可以清楚的看到，支持保留聚众淫乱罪的学者既拿不出法条的依据，又提不出公平正义方面的合理性。扣帽子、讲政治成为了他们的手段，资本主义、公序良俗变成了他们的借口，这是一种怎样的逻辑呢？这是一种万能的诡辩，按照他们的逻辑，有哪一项行为不应该被禁止呢？ 值得庆幸的是，学界之中支持废除“聚众淫乱”罪的是大部分，故不再一一引述。<br>\n<br>\n<br>\n<br>\n接下来我阐述一下我的个人观点。<br>\n<br>\n性行为应该是多元化的，食色，性也。性与食物一样，是人类的基本需求之一。就食物来说，光中国就有八大菜系：鲁菜、川菜、粤菜、苏菜、闽菜、浙菜、湘菜、徽菜。性行为为什么就不能多元化呢？性交就和吃饭一样是人的简简单单的日常行为，对性的方式进行规定就和对吃饭的方式进行规定一样荒谬。群交也是性的一种方式，人们有选择它的自由。 或许有人认为，乱伦、婚外情、兽交、群交都是不道德的的行为，但是思维清晰的成年人有权利执行自己的合理意志。一个男人或者女人，在自愿和有足够辨识能力（恋童癖与性骚扰不在此列）的情况下，可以与任何人做爱。道德谴责是社会的事情，法律本身不应该化身为道德卫士对人的权利进行干涉。中世纪的时候，专制的教会遮蔽了自由的阳光，他们甚至规定了人做爱时应该使用的姿势，我们称之为传教士式。道德可以不提倡一种行为，但是无权禁止一种一种行为。让道德的归道德，让法律的归法律。<br>\n<br>\n或许有人说，多数人都认为群交是错误的。人数的多寡不是真理判断的依据。道德是社会发展的文化产物，是不可确知的，不可确知的价值观怎么可以指导法律呢?不能因为因为大多数人不喜欢，就强迫少数人不去做。现代民主早就不是简单多数决，人支配自己身体的权利是不可剥夺的,任何公民都有按照自己的意愿使用、处置自己身体的权利。<br>\n<br>\n自然状态下的人对自己的行为拥有完全的自主权，我们让渡一部分权利，共同意志产生公权力，现代政府诞生了。让渡的私权利汇总到一起成为公权力，这种公权力只能用来维护公共福利，就算是公权力也不能随意剥夺个人的自由。稳定固然重要，可是稳定不是侵犯人权的借口。有的人高呼国家秩序的重要性，殊不知国家正是由千千万万的普通人构成的，国家的产生恰恰是为了保障个人权利，如果个人的自由不被许可，那么国家秩序的合法性也就荡然无存。 在让渡的权利之中，显然不包括自由性交的权利。我们的的身体归我们自我所有，脱下衣服的那一刻，不是国家尊严的丧失，而恰恰是公民意识的崛起。<br>\n<br>\n还有一点值得注意的是，群体性交通过自愿在隐蔽空间里进行，非常难以查证。没有一个国家的法律禁止自杀，因为如果一个人铁了心要自杀，国家对此只有无能为力。对群交的监察也是一样，没法在每张床头都装上摄像头，法律虽在，执行无力。刑法的威严体会在“法网恢恢疏而不漏”之中，如果无从执行，那么这种法律的确力反而是对法律尊严的一种伤害。<br>\n<br>\n性不是肮脏卑鄙的，让多元化的性走在阳光之下。<br>\n<br>\n<blockquote>333.中国有“政治正确”这种文化现象吗？</blockquote><br>\n<br>\nOMFGJuly 26, 2018<br>\n中国当然有政治正确<br>\n<br>\n只不过这种政治正确是建立在共产党威权主义和民族主义的基础上<br>\n<br>\n党说二加二等于几就是几<br>\n这就是共产主义社会的政治正确<br>\n<br>\n举几个例子：<br>\n<br>\n提到六四就说TANK MAN<br>\n<br>\n说TANK MAN表达了中国民众面对政府镇压的嚣张和狂妄自大<br>\n<br>\n或者直接说六四是暴乱，认同四二六社论。<br>\n<br>\n提到法轮功就说它是邪教，封杀活该。<br>\n<br>\n提到社稷民生问题，就说<br>\n<br>\n关心这些干什么，以后国家肯定能解决的<br>\n<br>\n提到香港问题<br>\n<br>\n就对港人表示不理解，不认同<br>\n<br>\n甚至直接称其为台独<br>\n<br>\n同理，包括西藏和新疆地区<br>\n<br>\n提到民主，法制<br>\n<br>\n就杜撰称大陆也有法制，公检法都有<br>\n<br>\n民主是地方民主，不信你去居委会领选票<br>\n<br>\n对党国和领导人的无脑崇拜<br>\n<br>\n认为除了中国以外，其他地方都十分不安宁<br>\n<br>\n<br>\n还有一些简称，讽刺用语：<br>\n<br>\n轮子---狭义上指法轮功，广义上指所有反对中共暴政并且为此发声的华人<br>\n<br>\n台湾省---杜撰台湾是中共的省份<br>\n<br>\n湾湾：中性词，泛指台湾人<br>\n<br>\n台独，港独，疆独，藏独：官方用语，贬义词，狭义上指想要独立某地区的人士，泛指民主人士<br>\n<br>\n倭寇，小日本，鬼子：泛指日本人，包括移民日本的人<br>\n<br>\n<br>\n<blockquote><br>\n334.为什么苏联领导人大多寿命不长？</blockquote><br>\n<br>\n苟正局July 26, 2018<br>\n看苏联领导人不能光看总书记，大部分政治局干部都能活到80岁左右。主要因为苏联领导人一辈子有特供饮食、特级医疗保健等，这和我们的老干部是一样的，只不过我们的老干部更能活，90、100也很正常。<br>\n<br>\n上些岁数的人大概都还记得，原苏联解体以前，每逢十月革命胜利纪念日，电视屏幕上总会播放这样的画面：苏联军队各兵种列成方队从莫斯科红场通过，接受领导人的检阅。方队过后是长达数小时的群众游行。<br>\n<br>\n站在列宁墓检阅台上的是一群高龄的苏联高层领导人。他们戴着貂皮帽子，在凛冽的寒风中站成一排，不时向台下挥手致意，丝毫看不出他们有任何倦意。<br>\n<br>\n就算是一名体格健壮的小伙子，在凛冽的寒风中站立数小时尚且还会觉得腰酸背痛、体力不支，更何况这些耄耋老人？要知道，他们是当时全世界最年长的领导班子。俄罗斯《共青团真理报》不久前载文透露，苏共中央政治局委员的平均寿命为84岁，而当时苏联普通公民的人均寿命仅为64岁。是哪些“秘密武器”让领导人们如此长寿？为什么他们能有足够的精力管理国家事务？<br>\n<br>\n食谱科学<br>\n<br>\n《共青团真理报》认为，原苏联领导人的长寿秘诀首先应归功于他们的科学饮食。报纸列举了原苏共中央总书记赫鲁晓夫的食谱：鱿鱼500克、鲜鸡蛋10个、红鱼子酱100克、螃蟹、香芹菜、葱头、莳萝、蛋黄酱……另外佐以普通配料：干奶酪、圆白菜和带皮的熟马铃薯。不难看出，这些食品中含有大量生物活性物质，如维他命、氨基酸、微量元素等等。包括赫鲁晓夫在内的原苏联高层领导人为了能健康长寿、更有精力地从事繁忙的工作，日常服用一些天然的生物激素，用目前的说法就是天然滋补品。<br>\n<br>\n另外，原苏联领导人进餐时都有适量饮酒的习惯。适量饮酒可以活血通筋，保持旺盛的精力。适量饮酒是赫鲁晓夫进餐时不可缺少的内容。赫鲁晓夫喝酒可谓海量，有报道说，他喝上半升白酒照样能在卢日尼基体育宫作3个小时的报告。他特别钟爱白酒和泡辣椒的伏特加酒，但饮酒从不过度。列宁早年流亡国外的时候养成喝酒的习惯。在医生的建议下，他每晚都会喝上一小杯红葡萄酒。斯大林、勃列日涅夫、安德罗波夫等人也都喜欢喝白兰地或者葡萄酒。<br>\n<br>\n苏联领导人的饮食进餐除了有严格的规定外，他们还分别有自己的偏口爱好。如勃列日涅夫喜欢一种用醋栗浆果制成的果酱。其制作程序非常严格：先将果实剥开，取出瓜瓤，再加上核桃、糖浆，拿到火上煮开，凉一会儿再煮，共煮7次。<br>\n<br>\n尽管原苏联领导人长寿有方，但普通俄罗斯人的寿命却无法在世界上名列前茅。调查显示：2002年，日本男人的平均寿命为77岁，妇女为83岁，欧洲国家男人的平均寿命为76岁，妇女为81岁，美国男人为73岁，妇女为80岁，而俄罗斯男人的平均寿命为59岁，妇女为75岁。为了延长俄罗斯人的寿命，该国一家公司从原苏联领导人的长寿秘诀中得到启迪。在对克里姆林宫领导人们的长寿之道进行了数年的潜心研究后，研制出了一系列含有大量维生素、微量元素等物质的活性生物药剂。在不久的将来，普通百姓可能也会享受到克里姆林宫的养生之道。&lt;/font&gt;<br>\n<br>\n医疗保健<br>\n<br>\n原苏联领导人长寿不仅因为科学的饮食，还因为他们一直享用着不对外开放的医疗系统和疗养院。4年前，85岁的俄罗斯著名外科医生扑拉斯科维亚·莫申采娃出版了一本名为《克里姆林宫医院秘闻》的回忆录，书中记载了她为原苏联领导人治病的情况。她说：“我们的任务是尽量保持领导人活着。我们在延长领导人寿命方面很有经验，在保守秘密方面也是如此。”<br>\n<br>\n曾在克里姆林宫中央医院工作的莫申采娃回忆说，她曾给一位病人做过脚部手术。那人身体的其他部分被厚厚的帘子遮着。她在为他的脚趾排脓时，问他疼不疼。这时，一名不知姓名的随从在后面推了她一下，命令她保持安静，病人则轻轻呻吟了一下。直到两年半以后她才知道，她医治的是斯大林的脚趾。<br>\n<br>\n勃列日涅夫是莫申采娃诊治过的苏联领导人中比较难对付的一个，因为他是个相当挑剔的人。莫申采娃曾为勃列日涅夫治疗过受伤的手。勃列日涅夫在一次狩猎驼鹿时不小心从树上摔下来弄伤了那只手。“他力气很大，精力也充沛，”莫申采娃回忆道。<br>\n<br>\n勃列日涅夫的继任安德罗波夫1984年去世之前患肾衰竭达10年之久，但一直秘而不宣。“他们给他做透析治疗，有时候每周一次。由于没有成功的把握，他们不敢给他做肾移植手术”，莫申采娃回忆说，“准确地说，最后夺走他生命的并不是肾病。他去了南方，到海里游泳，海水很凉，所以他得了病。这一次，他们没能救他。”<br>\n<br>\n在莫申采娃看来，医生在给领导人医治过程中采取的治疗方法存在一些问题。在谈到勃列日涅夫时，莫申采娃说：“医生们在对他的治疗过程中犯了很多错误。他容易激动，医生就让他服镇静药。其实，用催眠术效果会更好一些。”<br>\n<br>\n<blockquote><br>\n335.刘晓波与其他民运人士相比有何杰出之处，诺贝尔和平奖为何青睐于他？</blockquote><br>\n<br>\n陈士杰 July 27, 2018<br>\n谢谢邀请<br>\n<br>\n<br>\n<br>\n对于刘晓波获诺贝尔和平奖是否实至名归，在海内外的民运界是一个争议很大的问题。<br>\n<br>\n魏京生、曹长青、辛灏年、袁红冰等人都曾经公开的批评过刘晓波，各位批评者对于刘晓波的批评主要基于以下几点：①1989年的刘晓波在天安门广场上和高新等人发起的绝食运动属于出风头的行为，但是他的行为间接导致了中共在6月4日开枪镇压。②刘晓波在六四开枪后，在CCTV上表示天安门广场上没有死人，因此而得到提前的释放，所以刘晓波并没有反抗中共坚决到底的骨气。③刘晓波坚持和平理性非暴力，甚至批评一些暴力反抗中共的人士（比如杨佳），刘晓波的主张过于温和，对共产党的妥协太多。<br>\n<br>\n刘晓波的刑期没有魏京生、徐文立长，刘晓波的遭遇没有陈光诚、高智晟等人惨烈，刘晓波的国际影响力也远远低于吴宏达、方励志。总而言之，刘晓波确实不具备“中国反对派运动领袖”的地位，刘晓波和南非的曼德拉、缅甸的昂山素季、波兰的瓦伦萨、韩国的金大中等人还是有很大的差距。<br>\n<br>\n现在谈一下诺贝尔和平奖。诺贝尔和平奖不是人权奖。诺贝尔和平奖得主中，大部分都是为地区和平作出过贡献的政府官员，而不是在专制国家中抗争的人权斗士。所以国人没有必要把和平奖想的特别高大，就我目前知道的名不副实的得主至少有：基辛格、阿拉法特、卡特、戈尔、奥巴马等。在我看来，华人世界欠缺一个诺贝尔和平奖的伟大人物至少有：宋教仁、遇罗克、林昭、魏京生、陈子明、徐文立、王若望、赵紫阳、李登辉、施明德、黄信介（这份名单可以无限的延长）。<br>\n<br>\n诺贝尔和平奖这种东西本来就很模糊。陈水扁和马英九，这两位台湾总统的政见是完全对立的。但是诺贝尔委员会如果想给他们两个发奖，都能找到理由。陈水扁的颁奖理由可以是表彰“他长期为追求台湾的民族独立和主权尊严所做的努力”，马英九的颁奖理由可以是表彰“他为促进两岸交流和维护台海地区和平所做的贡献”。<br>\n<br>\n在1989年，诺贝尔委员会本来是考虑提名天安门广场上的学生领袖获奖，但是最终诺贝尔委员会还是选择了达赖喇嘛。达赖喇嘛之所以可以在1989年获奖，主要的原因还是由于天安门广场上的血腥镇压导致诺贝尔委员会意识到必须要惩罚中共政府，但是学生领袖中又没有一位可以挑大梁的人物，而且胡锦涛在1989年也曾经在拉萨镇压西藏人民，所以最终诺贝尔委员会选择将和平奖颁给达赖喇嘛。其实诺贝尔委员会颁给达赖喇嘛诺贝尔和平奖给人一种失去焦点的感觉，诺贝尔委员会当年应该颁发“保卫天安门指挥部”的这个天安门广场上的组织，这么做既可以抓住八九民运的热点，也可以让所有的天安门运动者信服。<br>\n<br>\n诺贝尔委员会其实应该在2009年把诺贝尔和平奖颁发给天安门母亲，来表彰他们“长期以非暴力方式来争取天安门事件的和平解决”，天安门母亲绝对比奥巴马更有资格获奖。<br>\n<br>\n在中国的异议人士群体中，最应该获得诺贝尔和平奖的绝对是天安门母亲。刘霞在刘晓波获奖时给诺贝尔委员会说：“晓波说天安门母亲没有获奖，他感觉很遗憾”。 吾尔开希也曾经在刘晓波获奖时，在自己的推特里写道：“今天要特别向丁子霖和所有的天安门母亲致意，我相信刘晓波也会同意，世人也都该如此认为，诺贝尔奖的桂冠也落在她们的头上。请多保重”。 而且天安门母亲大多都垂垂老矣，和平奖是对他们长期的抗争与奋斗的最大肯定和鼓励。 <br>\n<br>\n诺贝尔和平奖之所以会想到在2010年把和平奖颁发给一位中国的异议人士，很可能是由于2008年奥运会后，共产党实在是太得意了，胡温开始对外吹嘘所谓的“中国模式”了。这使得诺贝尔委员会意识到必须让国际社会意识到中国虽然有比较稳定的经济增长，但是中国的制度是缺乏基本人权的保障的。<br>\n<br>\n在2010年诺贝尔和平奖提名名单中的中国人中，陈光诚和高智晟等维权律师的抗争范围太狭窄，胡佳和伊力哈木等活动人士又没有足够的反共资历，鲍彤等人毕竟曾经加入过共产党。诺贝尔委员会的五个挪威人挑来挑去，发现刘晓波似乎比较合适。和其他的中国提名者比起来，刘晓波参加过八九民运，也曾经参加90年代的维权运动和零八宪章运动，并且多次入狱，再加上哈维尔、图图、达赖喇嘛等人的提名推荐，最终诺贝尔委员会选择了刘晓波。<br>\n<br>\n当然不管刘晓波自身有多少问题和缺憾，他获得诺贝尔奖对于中国的反对派运动还是一件好事情。刘晓波获奖让中国的人权问题再度成为国际的焦点，也给很多普通西方民众留下一个“中国政府迫害异议作家”的印象，对于国际社会支援中国的反对派运动是非常有益的。<br>\n<br>\n总之，刘晓波确实是一位民主斗士，但是人们绝对不应该因为他的去世而造神。刘晓波只是中国异议人士中的一个，但并不是最伟大最有影响力的异议人士。和魏京生等人比起来，刘晓波绝对没有过人之处，他仅仅是赶对了时代而已。<br>\n<br>\n民运界对刘晓波批评的比较重要的文字以及视频：<br>\n<br>\n曹长青批评刘晓波的长文以及其汇总在个人网站上的几篇批评刘晓波的文章：撕裂的刘晓波 刘晓波争议<br>\nhttp://caochangqing.com/gb/newsdisp.php?News_ID=2346<br>\n余杰了挺刘晓波而羞辱曹长青的文章：曹长青不要再亵渎刘晓波的精神遗产了<br>\nhttps://www.peoplenews.tw/news/95a056ce-f578-41d7-af6c-04b0710ae080<br>\n曹长青反击余杰的文章：余杰的“骂人／谎文观止”<br>\nhttps://www.peoplenews.tw/news/77e5a3d0-d25b-423f-ba28-b5856819c805<br>\n刘晓东彻底否定刘晓波的文章：刘晓波活得投机、死得遗憾<br>\nhttp://hx.cnd.org/2017/07/13/%E5%88%98%E6%99%93%E4%B8%9C%EF%BC%9A%E5%88%98%E6%99%93%E6%B3%A2%E6%B4%BB%E5%BE%97%E7%AE%97%E8%AE%A1%E3%80%81%E6%AD%BB%E5%BE%97%E9%81%97%E6%86%BE/<br>\n魏京生在美国之音批评刘晓波的视频：刘晓波获诺贝尔和平奖的意义<br>\nhttps://www.youtube.com/watch?v=40v6PMSmQ50&amp;feature=youtu.be","date":"2019-02-25","agreeCount":3,"discussionCount":0}