{"type":"article","id":7601,"title":"小弟不才，简单说一下我对香港问题的看法","uid":18460,"topics":[],"contents":"香港經歷一百多天的動蕩，實在令人歎息和悲哀。究竟香港為什麼會出現如此嚴重的社會問題以及香港的社會運動未來是否有出路，我想就此發表一些個人見解。<br>\n首先，對於香港的社會問題，大家普遍達到的一個共識是“撕裂”，這是基本沒有問題的。但是，香港社會為什麼會撕裂？很多人歸咎到一國兩制上面，其基本思路是：由於中央政府越來越注重一國而忽視了兩制，沒有尊重香港的自由民主法治傳統，不斷將大陸的意識形態和政治制度向香港滲透，於是導致了親中和本土兩大陣營的撕裂。我的看法是：香港社會的撕裂跟一國兩制基本沒有關係，因為自始至終就不存在一國兩制，無論大陸還是香港實行的都是資本主義制度。有人可能會質疑：“不對啊，大陸的是社會主義制度。”我覺得，這完全是對大陸社會的誤解。社會主義制度的核心在於計劃經濟，一旦拋棄了計劃經濟而實行市場經濟，社會主義就不復存在，而大陸政府早在1978年就已經全盤放棄計劃經濟了。鄧小平為了維護共產黨的統治，偷換了對社會主義的定義，他認為只要公有制在一個社會中佔多數，這個社會就是社會主義，所以中國只要維持公有制佔多數的局面就仍然是社會主義，共產黨就有繼續維持統治的理據。事實上，在社會主義制度中，公有制只是手段，根本談不上社會主義的本質。有了公有制，中央政府就擁有更大的權力來分配資源。分配資源的目的是為了計劃，比如烏克蘭專門負責農業生產，就把拖拉機，肥料這些資源分配給烏克蘭。社會主義者設想通過計劃經濟能夠比市場更能促進生產效率，從而實現經濟大繁榮。當然，這完全是一種烏托邦式的空想，我就不細說其弊端在哪裡了。這種烏托邦空想體現在，社會主義者將整個國家設想為一條流水線，他們的理由簡單來說就是：既然流水線作業能夠提高工廠的生產效率，為什麼就不能提高整個國家的生產效率呢？所以，計劃經濟能夠提高生產效率，從而實現物質大豐富。有了物質大豐富，大家想要什麼就有什麼，就不會關心私有財產問題了，正如休謨在An Enquiry Concerning the Principles of Morals裡面講：無論在資源極豐富還是極稀缺的情況下都不會產生私有財產問題，只有在既不豐富又不稀缺的情況下，人們才關心如何分配資源才符合正義，於是產生私有制度（183-184），所以“正義只是起源於人的自私和有限的慷慨，以及自然為滿足人類需要所準備的稀少的供應。”總之，有了物質大豐富就可以消滅私有制，從而實現共產主義，而實現物質大豐富的途徑是通過計劃經濟，這是社會主義者的基本思路。所以，計劃經濟佔據了社會主義的核心，沒有計劃經濟而實行市場經濟的社會主義只是一種掛羊頭賣狗肉的資本主義。<br>\n因此，無論大陸還是香港都是實行資本主義，所以不存在一個國家裡面同時允許社會主義和資本主義的問題。故而，我根本不認為香港的社會問題是一國兩制的問題，而且一國兩制也根本不能提供解決香港問題的思路。相反，我認為香港現時社會問題是資本主義本身的問題，其實質是：一個沒有民主的資本主義制度能否健康運作的問題。香港問題正正是資本主義發展到極其成熟的時候，沒有民主制度作為調節而爆發出來的社會問題。而且，我相信，將來大陸也將面臨相同的問題，只是這個問題在香港來得更早而已。為什麼資本主義需要民主制度來調節？這是歐美國家經過幾百年的探索總結出來的道理，無論大陸還是香港都不可能在這個道理之外另闢蹊徑，即一方面實行資本主義，另一方面又維持極權統治。簡單說來，資本主義依靠市場來調節資源分配，即亞當斯密說的“看不見的手”。這種“看不見的手”背後的原理是：盡量減少人為地去干涉資源分配，反而能夠使資源得到最優的分配。這種分配方式帶來了一個好嚴峻的問題，即公平問題。有些人天生就在某些方面具有優勢，而這些優勢對於其他人而言無論後天怎樣努力都難以企及，於是資源自然就傾向于流到這些有優勢的人手上，因為他們出色的能力使到資源得到更高效率的利用，而資源高效率利用的後果是進一步強化天才的優勢，所以在純粹的市場經濟下社會勢必變得越來越不公平。這種不公平在民主制度中得到調節，因為隨著不公平的加劇，弱者群體變得越來越大，他們形成一股強大的政治勢力，而民主制度正好為他們提供實現訴求的機會。這種一人一票選出的代表能夠有效地表達盧梭所謂的“公意”，同時又不必訴諸於暴力來實現二次分配。因為，一旦使用暴力的話，勢必將一方的意見強加到另一方身上，從而沒有同意的基礎。然而，民主制度最大的優勢在於，它實現了一種有同意基礎的再分配，它不僅僅解決社會的不公問題，而且不會破壞自由秩序，使市場經濟繼續發揮積極作用。沒有民主的資本主義，要麼用一種非經同意的方式來實現再分配，這樣市場就不復自由，從而不能高效分配資源，要麼完全放棄再分配，放任市場經濟，這樣社會就越發不公平。香港社會的“撕裂”，正是後者的體現：富者越富，貧者越貧。因此，港人追求民主完全是正當的訴求。<br>\n那麼，香港的社會運動在未來是否有出路呢？對此，我非常消極，因為港人雖然有了一個正確的目標，卻採取了非常錯誤的手段去追求民主。這種錯誤的手段是：只要將大陸人完全趕出香港，撇清大陸和香港的關係，香港就可以實現民主。香港人之所以採取這種手段是基於某種信念：香港今日的不幸完全是大陸人帶來的。由於這種信念，港人追求的民主已經不是基於普世價值的民主，而是帶有非常強烈的民族、地方、甚至種族色彩的民主。這不是我危言聳聽，一方面，我有切身經歷。作為一個廣東人，我能夠說一口流利的粵語，在文化上可謂跟香港人同根同源。但是，即使我能跟港人零障礙地溝通，即使我非常同情港人的遭遇，即使我盡其所能地去理解港人的所思所想，“大陸人”的身份仍然讓我在香港社會飽受歧視。每當我向港人抱怨我所受的歧視的時候，很多人會說“你不喜歡可以不來”。我說：“既然香港是一個自由社會，那麼就應該保障每個人的遷徙自由吧。”有的港人會說：“既然你有遷徙自由，我也有言論自由。”然而，他們大概沒有認真反思，人的言論自由到底能不能夠延伸到歧視的言論上面？另一方面，亦有客觀依據佐證我的判斷，比如你翻開一份《蘋果日報》，大量歧視性的語言躍然紙上：大陸人被說成“強國人”“蝗蟲”“蝗畜”“支那人”，更有甚者，一旦你下拉到評論一欄，無論發生什麼事，只要事關大陸人，哪怕是某個大陸移民被香港人殺死，大陸人一定成為譴責的對象。所以，在很多港人眼中，大陸人仿佛帶有一種道德上的“原罪”。在多數港人的觀念中，大陸人=共產黨員=魔鬼，只要這三者劃上等號，所有髒水都可以盡情的往大陸人身上潑。殊不知，在中國14億人口中，只有不到一億的人是共產黨員，另外十三億人口其實也是共產黨的受害者。既然大家都是共產黨的受害者，為什麼不是共產黨員的大陸人就得不到港人的同情呢？即使在這14億人口中，可能有90%的人雖然不是黨員但是完全淪為共產黨的工具，拋開他們可能受到身不由己的洗腦教育，假定這90%的人完全自願地選擇被共產黨奴役，那麼港人可以理直氣壯地不去同情這90%的人。可是，在這14億的人口中，可能仍有5%-6%的人對民主自由具有認同感，難道他們也應該為了大陸人的身份而一併被打倒？總之，港人對大陸人的歧視，一方面顯示出他們對基本事實的無知，一方面顯示出他們作為未來自由社會的准成員缺乏人類的同情，而且還顯示出他們在使用策略上的愚蠢：就是把原本支持他們，同情他們的大陸人一併都推向了對立面。所以，我從港人的佔中到現在的反修例運動看不到一點進步，他們總是幻想：訴諸於一國兩制或者港獨，能夠使香港在這個權貴資本主義的系統中單獨獲得民主自由。台灣有事實上的獨立吧，共產黨不是想搞它就搞它？他們沒有意識到，香港的社會問題也是廣泛存在於大陸社會的問題，只有這個問題從根本上得到解決，也就是全中國都實現民主，這樣香港才能找到出路。要讓全中國都實現民主，如果沒有普世的情懷和理想而一味被種族主義和地方主義支配大腦，港人只會阻礙這一進程而不能起到任何促進作用。<br>\n綜上所述，我希望港人將目光放長遠，將心胸放廣大，將頭腦放開闊。在一個極權社會喚醒沉睡中的人固然是難，但是比起它日民主女神降臨在這一片熱土，這一切艱難都不及她美麗的萬分之一。","date":"2019-11-05","agreeCount":0,"discussionCount":0}