{"type":"article","id":7604,"title":"区块链只能姓赵：概念股龙头被立案调查，多位炒币大佬失联","uid":3685,"topics":[26,455,1080,3087],"contents":"突发！刚刚，区块链概念龙头公司被立案调查，多个币圈大佬失联！<br>\n微信 融中财经 公众号 昨天<br>\n<br>\n<br>\n来源 | 深蓝财经（shenlancaijing）<br>\n<br>\n刚刚！文化长城(300089)发布公告，公司已被证监会立案调查！<br>\n<br>\n值得注意的是，在上个星期的区块链炒作热潮中，文化长城就是最大的受益者之一。因为涉及区块链概念，文化长城的股价已经连拉多个涨停。<br>\n<br>\n11月4日，文化长城股价下跌6.35%，其他区块链概念股也上演了一波“上蹿下跳”的行情。上午，区块链概念再度拉升，新湖中宝、浙江富润、四方精创、方直科技、环球印务、海联金汇、浪潮信息、易见股份等涨停，朗新科技、浙大网新、万达信息、东方通等涨幅超6%。午后区块链板块跳水，易见股份、四方精创炸板，智度股份、聚龙股份、数字认证等大幅跳水。<br>\n<br>\n“区块链”概念龙头被立案调查<br>\n<br>\n11月4日晚间，文化长城因涉嫌信息披露违法违规，中国证券监督管理委员会决定对公司立案调查。<br>\n<br>\n此前，因公司被解读为区块链龙头股，文化长城在业绩大幅下滑的情况，10月24日至10月30日，连续5个交易日涨停。<br>\n<br>\n公开资料显示，文化长城创办于1996年，2010年登陆深交所，是国内首家上市的创意艺术陶瓷企业。2018的年报，将公司与区块链联系起来。<br>\n<br>\n文化长城2018年报披露，50余项研发投入项目中，有6项软件著作权的名称或说明中涉及区块链，其中2项为河南智游臻龙教育科技有限公司及其子公司开发，4项为北京翡翠教育科技集团有限公司及其子公司开发。<br>\n<br>\n股票价格的异常波动，引起投资者关注的同时，也引来了监管机构的关注。三连板后，文化长城收深交所关注函，要求说明公司业务与区块链技术的关系，并说明公司在2018年年报中披露的六项涉及区块链软件著作权的研发背景、具体应用场景等具体信息。<br>\n<br>\n10月30日下午，文化长城发布公告，对关注函予以回复。<br>\n<br>\n文化长城指出，子公司智游臻龙开发的2项软件分别为“基于区块链的闲置车辆租赁系统”和“OK天使币行软件”。目前，上述两款软件正在部署调试中，尚未投入应用，对其经营业绩尚未产生影响。<br>\n<br>\n另一方面，文化长城表示，因对翡翠教育失去控制，无法从翡翠教育获取资料。故对翡翠教育拥有的4项软件著作权涉及的销售订单、已实现业务收入及利润、及对公司经营业绩影响等无法判定。同时，也无法获知翡翠教育与区块链技术之间的关系。<br>\n<br>\n也就是说，文化长城所谓的区块链技术，对于公司经营业绩尚未产生影响。此外，文化长城对于深交所要求说明的区块链业务研发周期、投入金额、已签订单等关键问题，相关回复也并不明晰。<br>\n<br>\n此外，审计机构对文化长城2018年度的财务会计报告出具了无法表示意见的审计报告。如果文化长城2019年度的财务报告依然被出具“无法表示意见”，那么公司将面临暂停上市的风险。<br>\n<br>\n而文化长城2019年三季报数据显示，前三季度公司实现营收2.79亿元，同比下滑63.79%；净利润由盈转亏，亏损额达1298.63万元，同比下滑109.5%。同时，报告期内公司短期借款为3.89亿元，一年内到期的非流动负债为3.33亿元，而公司货币资金仅4046.77万元。<br>\n<br>\n数字货币交易所被查，部分高管失联<br>\n<br>\n被调查的不仅仅是文化长城，同日，数字货币交易所币市（BISS）发布公告称，目前BISS币市部分业务负责人正配合有关部门调查工作。<br>\n<br>\nBISS币市称，“调查结束后，我们将在第一时间恢复正常业务”，但并未提及调查内容。<br>\n<br>\n对此，有消息称，BISS币市主打的“币股交易”可能涉嫌违规；也有分析指出，BISS币市所经营的“炒币”在中国大陆不被允许。<br>\n<br>\n今年10月底，开始有用户反映称，BISS币市出现提币无人审核的情况，同时有用户提币出现提示服务器错误的异常情况，客服间歇性失联。<br>\n<br>\n据深链Deepchain消息，曾试图联系BISS币市创始人BMAN以及BISS币市的相关员工，但所拨打电话一直处于无法接通的状态。<br>\n<br>\n与此同时，BISS币市推出的交易所平台币BISS（别墅币）呈现暴跌趋势，从2019年10月30日的0.068美元（折合人民币0.48元）跌至11月4日的0.043美元（折合人民币0.3元），七日跌幅27.06%，近30天跌幅64.51%。<br>\n<br>\n资料显示，BISS币市已获得大都会资本、真格基金、经纬中国、策源创投、BlueHill、涅槃资本、Alphacoin Fund等多家顶级机构数千万战略投资。其中，大都会资本为BISS币市创始人高康迪、BMAN，以及田甲3人等发起成立的VC机构，BMAN也是BISS币市中国区的负责人。<br>\n<br>\n大都会资本管理委员会共有BMAN、高康迪2人。同时，田甲、戴雨森为大都会资本咨询管理会成员。其中，BMAN还是多家互联网公司的区块链顾问。<br>\n<br>\n据“天天区块链”消息，经多方确认，大都会资本实际管理方，即BMAN与高康迪均已失联。<br>\n<br>\n根据介绍，大都会资本曾投资孵化了包括IOST、DATA、CORTEX等在内的项目，加上在二级市场投资，对法币的收益超过50倍。同时，大都会资本还与真格基金联合投资了公链项目Covalent、区块链基础设施Lambda等，Bitfinex也参投了部分项目。<br>\n<br>\n“炒币”迎来强监管<br>\n<br>\n10月24日重大利好后，区块链迎成为了热门词汇，在二级市场中，与区块链相关的公司也收获新利好。<br>\n<br>\n然而监管紧随其后，10月28日至11月1日，一周的时间里沪深两市交易所向美盈森、文化长城、京蓝科技、海联金汇、乐心医疗等8家上市公司下发监管函，重点关注相关公司区块链技术及业务详细情况。<br>\n<br>\n有公司在回复中明确表示不存在借概念炒作股价的行为，但也有上市公司被认为涉嫌“蹭链上车”。<br>\n<br>\n10月28日，人民日报发表评论称，区块链未来已来，但也要保持理性。区块链技术与加密货币相伴而生，但区块链技术创新不等于炒作虚拟货币，应防止那种利用区块链发行虚拟货币、炒作空气币等行为。同时还要看到，区块链目前尚处于早期发展阶段，在安全、标准、监管等方面都需要进一步发展完善。大方向没有错，但是要避免一哄而上、重复建设，能够在有序竞争中打开区块链的想象空间。<br>\n<br>\n11月2日，证券时报头版评论文章称，国家把区块链作为创新重点，并不是要鼓励吹起各种虚拟经济的泡泡，也不是鼓励各种骗局。国家重视区块链技术的进步，最终是为了让它服务好实体经济。对那些扯虎皮作大旗的人，或者故意把经念歪的人，应时刻保持警惕。政策制定者和司法机关有必要加强研究，让政策和法律及时跟上。媒体则要态度明确，加强宣传。对公众来说，去掉一夜暴富的心理，才是防止成为受害者的最重要办法。<br>\n<br>\n2019年以来，全国各地均在加大打击以“区块链”为名的犯罪活动。今年2月7日，最高人民法院表示，非法集资向虚拟货币等转变，将进一步加大打击力度；2月20日，公安部副部长表示将加大力度打击虚拟货币等非法集资犯罪；4月份，银保监会表示将进行为期3个月的非法集资排查，文件中涉及虚拟货币。<br>\n<br>\n各地也陆续推进对打着“区块链”、“虚拟货币”等旗号，涉嫌非法集资活动的整治。<br>\n<br>\n2019年有新进展的28个“区块链骗局”项目中，已有14个项目被法院宣判，剩余一半的项目中有7个跑路，7个多次被媒体曝光，处于预警状态。<br>\n<br>\n随着对区块链相关公司和币圈的调查，足见对区块链技术的支持，并不是对炒币的支持。推动区块链发展的工作积极展开，但对虚拟货币的监管正在进一步升级。<br>\n<br>\n山雨欲来，虚拟货币面临的“暴风”，或许才刚刚开始。","date":"2019-11-05","agreeCount":3,"discussionCount":0}