{"type":"article","id":7610,"title":"拉普皇帝黄子韬发文被共产党自动审核系统删 一怒之下退出微博 “这种地方不值得我说心里话”","uid":13786,"topics":[5968],"contents":"<a href=\"https://new.qq.com/omn/20191105/20191105A0HC3U00.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://new.qq.com/omn/20191105/20191105A0HC3U00.html</a><br>\n<br>\n<a href=\"https://i.imgur.com/VJArtcl.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VJArtcl.png\" alt=\"https://i.imgur.com/VJArtcl.png\" style=\"max-width:100%\"></a><br>\n<br>\n文丨江小鱼<br>\n<br>\n11月5日凌晨，黄子韬发文称：“这么多年了，这首长达五分多钟的最好的我们不打动除了粉丝以外的人的话，我真的失去私心好好当个戏子去吧……”<br>\n<br>\n<br>\n<br>\n随后他又在评论区感慨自己做音乐这么久、付出那么多，却没有一首出圈的歌。<br>\n<br>\n“我对不起我自己，玩儿出感情了真的”。<br>\n<br>\n自黑的黄子韬已经不是第一次这样了，每当他意气风发的发完微博后，总会引发一系列的争议和讨论。<br>\n<br>\n而这一次也不例外，在网友和粉丝的看来，有这样两个地方值得深入研究。<br>\n<br>\n一是他觉得没有一首出圈的歌，对不起自己。二是把自己演戏的事情比作戏子。<br>\n<br>\n其实换做其他人，这并没有什么大问题，觉得自己的歌曲没有热到大众化全民皆知。这是一种对自己的高要求罢了。<br>\n<br>\n<br>\n<br>\n说对不起自己，在我看来也只是黄子韬心里的一种过意不去。要知道他是非常热爱音乐的一个人。<br>\n<br>\n其次，说自己是戏子，这是一种自嘲。<br>\n<br>\n很多人说他这话让其他的专业演员怎么想。<br>\n<br>\n演员是一种高尚的艺术工作，戏子则看起来更像是一种玩笑低俗的轻浮之事。<br>\n<br>\n可是在黄子韬看来，这些言语纯属个人想法，不应该嫁接与其他人，每个人都有自己的言论自由。<br>\n<br>\n有人说黄子韬又开始胡言乱语了。但在我看来，黄子韬更像是在做真实的自己。<br>\n<br>\n<br>\n<br>\n然而，11月5日下午，黄子韬却宣布退出微博。<br>\n<br>\n原因是他凌晨的发文被删了。一开始很多人觉得是他自己动的手。可是在文中他解释删除的原因他自己都不知道。<br>\n<br>\n而且他还表示自己并没有错，只不过希望越来越好，之所以那么写也只是随便发个微博诉说一下情绪而已。<br>\n<br>\n”对我而言这是广告、营销、热搜、虚假、负面、推广的天下，不适合我真的，我退出，这是我最后自己发的微博。“<br>\n<br>\n他说，这个地方根本不值得说心里话。<br>\n<br>\n可能很多人会觉得黄子韬年轻，矫情，经不起别人的议论。<br>\n<br>\n可是在我看来，这是一种对某种现象和行为的失望。<br>\n<br>\n不管身处任何阶段，任何级别。每个人都希望有自己的私人空间。可是现在的娱乐圈。演员、明星的私人情绪早就被淹没了。<br>\n<br>\n一切为了利益，一切为了名誉。<br>\n<br>\n<br>\n<br>\n如今的时代，还能像黄子韬抒发自己心情的艺人，能找出来几个？<br>\n<br>\n试问，是是谁伤透了这个自嗨男孩的心？<br>\n<br>\n全能型人才，却不温不火<br>\n<br>\n说黄子韬没本事只会招黑吸引眼球上热搜，那或许是因为你不了解黄子韬罢了。<br>\n<br>\n黄子韬出生于1993年，比起同龄人，黄子韬可以说从小就是衣食无忧的少爷。<br>\n<br>\n有着非常好的家庭背景，可是黄子韬并没有依靠。从小他就养成了独立的个性。<br>\n<br>\n5岁开始习武，多次参加过国家级武术比赛，多次获奖。<br>\n<br>\n15岁就开始打工挣钱，用自己双手挣来的钱给父母买礼物，请朋友吃饭玩耍。<br>\n<br>\n<br>\n<br>\n比起我们的15岁，黄子韬生活可以说非常丰富。<br>\n<br>\n17岁那年底，黄子韬参加韩国节目《伟大的诞生》，现场被星探相中签约成为其旗下练习生。<br>\n<br>\n在做练习生的那一年多时间里，黄子韬就像一座活火山，不断的吸收多方面的艺术营养。<br>\n<br>\n19岁那年，黄子韬正式出道。<br>\n<br>\n那个时候的黄子韬，只不过是EXO组合的一个艺人而已，除了多才多艺，并没有特别大的起色。<br>\n<br>\n但是他有几个比较突出的地方。<br>\n<br>\n一就是他是少有的会武术的歌手，曾以中国武术的形式和宋茜同台表演过节目。这在国内年轻偶像人群来说，是非常少有的。<br>\n<br>\n二就是他多才多艺，会唱歌，会跳舞，会武术，还是主持人，演员。更重要的是，22岁就有了自己的工作室。<br>\n<br>\n三就是他别具一格的个性，爱恨分明，有强烈的表现欲，有点单纯，说话直接，喜欢他的人非常喜欢他，讨厌他的人也是极度的讨厌。<br>\n<br>\n<br>\n<br>\n一直以来网友把鹿晗、吴亦凡、张艺兴、黄子韬称为“归国四子”，可是黄子韬与他们三个人不同。<br>\n<br>\n论口碑、论人气黄子韬比不过他们，但是论人品，黄子韬似乎更接地气一些。<br>\n<br>\n以至于很多时候，黄子韬在很多人眼里，不过是一个没有作品的”通俗“艺人。<br>\n<br>\n没演技？还是运气差而已？<br>\n<br>\n很多人说黄子韬的作品就是一个烂。可是看看他的作品就知道，到底是什么原因。<br>\n<br>\n拍摄《大话西游之爱你一万年》的时候，黄子韬被骂的一败涂地，说这部片就是毁经典。还说黄子韬没演技。<br>\n<br>\n<br>\n<br>\n可在我看来，这不是黄子韬的错，换做鹿晗、吴亦凡、张艺兴任何一个人，也未必能扛起票房。<br>\n<br>\n但是却没人看到黄子韬的付出，不仅仅在片中一人饰演多个角色，还为让观众粉丝饱眼福，动作戏上都是黄子韬亲自出马。<br>\n<br>\n在银川沙漠中拍摄时，一年四季中最炎热、最干燥的四个月。<br>\n<br>\n而每次拍摄前，黄子韬都要坐在梳妆台前戴上头套、花费四个小时将猴毛一根根的粘上去，再加上厚重的戏服。<br>\n<br>\n<br>\n<br>\n试问，是他不够努力么？<br>\n<br>\n再说黄子韬的网剧《夜空中最闪亮的星》，也是一部口碑差的作品。说这部剧和很多都市职场作品一样，犯了很多不接地气的错误。<br>\n<br>\n可是谁也不知道，这部作品，就是最真实的黄子韬自己。<br>\n<br>\n这是黄子韬创立公司后的第一部网剧，女主曹曦月便是黄子韬旗下的签约艺人，自从这部戏开始，曹曦月也是片约不断。<br>\n<br>\n<br>\n<br>\n再就是与杨幂演的《谈判官》，一开始面对这对CP很多人就是各种吐槽黄子韬的不是。<br>\n<br>\n结果是黄子韬的表现出人意料，更为重要的是，黄子韬很少发微博，而对于这部新剧，做到了每天至少一条原创内容。在宣传上给了很大的力量。<br>\n<br>\n很多人说黄子韬演技不行，演什么都一个样。<br>\n<br>\n在演戏方面，说他有多大天赋，未必；但幸运的是，他算努力，接受挑战尝试不同的角色，又不会千篇一律。<br>\n<br>\n<br>\n<br>\n与成龙合作的《铁道飞虎》中，他饰演充满干劲的游击队青年。<br>\n<br>\n《游戏规则》里上重情重义的上海滩小少爷，狠厉和天真切换自如。<br>\n<br>\n在《夏天19岁的肖像》中，有一场街头追打戏连拍16个小时，拍到他体力耗尽。<br>\n<br>\n<br>\n<br>\n对于拍戏，他可能不像其他艺人有着很好的资源，可是只要他参与的作品，他都尽力的去完成。<br>\n<br>\n在我看来，黄子韬并不是演技不行，只是一个人的运气差而已。<br>\n<br>\n我只不过不想做沉默的人<br>\n<br>\n都说娱乐圈是一个大染缸，一言一行都需要谨慎，稍微不注意就会被盯上。<br>\n<br>\n鹿晗、吴亦凡都是被盯上过的人，但是面对绯闻、谣言、批判，他们从来选择的都是沉默。<br>\n<br>\n可是黄子韬不同，他眼睛里容不得沙子。<br>\n<br>\n就像王思聪一样，遇到任何事，不会顾及自己的明星架子，有什么说什么。<br>\n<br>\n拒绝娱乐圈的生存法则套在自己身上，只按照自己的生存法则生存。<br>\n<br>\n<br>\n<br>\n以至于黄子韬经常会被黑粉拿出来批斗。<br>\n<br>\n说话被骂，拍戏被骂，上综艺也被骂。<br>\n<br>\n在《创造101》里面，黄子韬似乎常常发火。比如刘丹萌摔倒一事惹得黄子韬大为发飙。<br>\n<br>\n前段时间黄子韬和朋友出去玩有人造谣说他们夜归酒店，最后他对怂了几句。<br>\n<br>\n还有他会武术的事，也被拿出来说道过几次。<br>\n<br>\n只不过面对一切指责，他没选择做沉默的人。而是以一个常人的角度去回怂。<br>\n<br>\n有时候在想，若不是心理承受压力能力强。<br>\n<br>\n<br>\n<br>\n黄子韬早就受不了那么黑粉了。<br>\n<br>\n他曾在节目中表示：那些黑自己的人就随他们去吧，如果觉得这是快乐的话那就请继续，反正也不会影响到自己。对于那些表情包他不但觉得无所谓，还表示自己有时也会用。<br>\n<br>\n到今天为止，黄子韬一直都在做真实的自己。<br>\n<br>\n但是混迹在娱乐圈里，做真实的自己就会受到无数的阻扰，他黄子韬选择了面对。<br>\n<br>\n退出微博其实并不是第一次了。去年6月，黄子韬就有过一次短暂时期暂停演艺事业的做法。<br>\n<br>\n不过那一次他是想放下所有，专心做音乐。<br>\n<br>\n<br>\n<br>\n而这一次不同，他是真的看透了这个世界。与其做一个备受关注的艺人。<br>\n<br>\n还不如做一个小到拥有自我的人。<br>\n<br>\n是谁伤透了他的心？<br>\n<br>\n黑粉？还是这个复杂的圈子？<br>\n<br>\n—END—<br>\n<br>\n原创作者：江小鱼<br>\n<br>\n一个假装文艺的伪青年<br>\n<br>\n---------------分割线--------------<br>\n<br>\n毕竟是富二代 风格就是不一样","date":"2019-11-06","agreeCount":8,"discussionCount":0}