{"type":"article","id":7629,"title":"杨爱民:养母和生母谁大?","uid":18561,"topics":[],"contents":"中国有很多俗话说养母要比生母大，比如“养母大于天，生母丢一边”，“生身没有养身大”，“生母不如养母大”，“生的靠一边，养的恩情大过天”等等。养的恩情真的大过天么？生的真的要靠一边么？我却不这么认为。<br>\n二十多年前，我邻村的一个女的，她亲生母亲买了好多东西去她养母家与她相认，当时她才12岁左右，她不仅不认生母，还把生母买的东西全部都丢出家门，令生母大失颜面，而且后来她一直都不认生母，只对养父母孝敬，这样的人在中国我希望只是个例。<br>\n前些天我在网上看到一帖论生母和养母谁大的帖子，取名“千寻又又”的网友答说：“当然是养母，生母我鸟都不鸟她，我叫她阿姨，她还问我为什么叫她阿姨？可笑，不叫阿姨叫什么？叫阿姨都是给面子了，不让爸妈为难！我还是爱我爸爸妈妈的。“<br>\n我现在要对网友”千寻又又“说的话是：<br>\n你叫她阿姨才是可笑！你那颗不思亲的心是你亲生父母给你的，你身上流着你生母的血，你的身体肤发都是来自于你的亲生父母，你应该叫她妈妈才是对的，不认亲生父母的人就是无礼之人，你还少读诗书，没有她哪有你？<br>\n从古至今，生母和养母谁大一直有争论，有人说是生母大，也有人说是养母大，现实生活中，有的人只认养母而不认生母，有的人生母养母都认，也有的人直到长大了也见不了亲生父母一面而苦苦去寻亲的，真是世界之大，无奇不有。<br>\n生母也叫先母，养母也叫后母，生母和养母的恩也有人说一样大的。<br>\n传说在古代有一个县官，生母一把他生下来就托给养母了，是养母一把屎一把尿地把他拉扯大，后来他做了县官，在他第一次办喜酒的时候，生母和养母同时到来了，身为县官却不知两个母亲谁大，因为大的母亲必须坐在大的席位上，小的母亲应该坐到小的席位上，县官征求了所有来贺喜的亲友和熟读诗书的人，结果说是生母和养母的恩一样大，应该同座。在排位席上，生母和养母算是同座，但因为生母也叫先母，养母也叫后母，大家都根据没有先哪有后的道理，生母还是坐在稍大的席位上吃饭，也就是说县官的生母还是要比他的养母大。<br>\n电视剧《少年杨家将》中，由于战乱，杨四郞被父母遗落在战场，后被好心人捡起来抚养成人。<br>\n杨四郞在与父母失散后，从此怀恨父母，仇恨杨家的每一个人，并改名为仇木易，也就是仇恨杨家。成年后由于种种 原因，杨四郞又来到杨家小住，但并不承认自己就是杨四郞，也不认父母兄弟为亲人，当时杨家人还不知他就是失散多年的杨四郞，但杨四郞还对父母家人语言偏激，出语无礼，惹得自己的母亲大哭，杨家兄弟个个都对他的言语不满，几乎到了要把杨四郞扫地出门的状况了，后来由于杨四郞的女友透露出他的真实身份给杨家人后，杨家的所有人才原谅了杨四郞的出言不逊，杨四郞在经过一段时间与家人相处后，才发觉自己当初仇恨亲生父母的愚蠢行为并对父母重新尊重和敬爱，跟兄弟和睦相处，成为杨家猛将中的一员，和杨家真正融为一体。<br>\n我想，今后所有有养母的人中，有像杨四郞一样对自己亲生父母不满甚至仇恨的人，都有必要去看看电视剧《少年杨家将》，去看看杨四郞的风采，去学学杨四郞的英雄气概，去用心体会杨四郞从仇恨父母到敬爱父母的一个感人的过程。<br>\n2015年4月5日笔于佛山市南海工区九江镇 九江大道李涌段4--11号炜东网吧<br>\n2018年9月19日在肇庆鼎湖水坑编辑<br>\n此文发到网上后，窝吧的吧友这样说：“怀胎十月，是己之血滋，以己之气养，若有不慎会落得性命之忧。不论从西医还是中医讲，生子女多的女性多半寿命不如不曾怀胎的女性。所以怀胎十月，不养亦有大恩<br>\n养子十数载，如待若己出，则恩甚大，此时孰大孰小之问应了解生母生而不养之因由，如若无可奈何而情尚留，则生养同席，如若无无可奈何但形同陌路，则养大生小，如若刻意弃子女不顾，而无病根自孕期所留，何恩有之？”<br>\n窝吧网友的话有对的地方，也有错误的地方，前面一些话是对的，就是后面这些话“如若无无可奈何但形同陌路，则养大生小，如若刻意弃子女不顾，而无病根自孕期所留，何恩有之？”<br>\n有很多生母都不是“无无可奈何而送子女给人抚养，”但由于种种原因而送子女给别人抚养，在这种情况下的被养的人，又怎么能明白生母的苦心？至于最后一种弃子不养的人，这种人是该为世人所骂，但也不是“何恩之有”，而是先有生子的大恩，后有弃子的大罪，恩罪能不能相抵就只能全看被弃子女的态度了，在这种情况下的被弃子女有理由不认生母，也有理由自认生母，不认生母是因为她弃人有罪，自认生母是因为对生母有生之大恩而原谅生母的弃之大罪。<br>\n生母和养母谁大谁小？若生母有过错像窝吧网友说的弃子不养，当然不能与养母相比大小，这种生母也会被世人所骂。<br>\n我曾在网上看到一条新闻，我们中国有一对夫妻（这对夫妻我记得好像说的是福建人）在外面捡回来一个男孩抚养，不知亲生父母是谁，这对夫妻对他没有尽到做养父母的一点责任，从小没有送他上学识字，也没有教他怎么为人处世，只是把他当奴隶一样对待，帮家里干活卖力，成年后也没有为他娶妻生子，还是一样只叫他干活，终于有一天这个男孩忍不住把这对夫妻杀了，这个男孩最后的结局我已记不太清楚了，估计是枪毙了吧，但这样的养母是有过错的，有过错的养母和有过错的生母都算不称职的母亲。<br>\n我们谈论生母和养母谁大的时候，一般是指生母和养母都无过错的情况下，她俩是一样大，但还是生母稍大，有先母才有后母嘛，古时那个县官的两个母亲的大小就是最好的例子。<br>\n2018年10月1号在肇庆市鼎湖区凤凰镇编辑<br>\n窝吧的吧友这样说：“怀胎十月，是己之血滋，以己之气养，若有不慎会落得性命之忧。不论从西医还是中医讲，生子女多的女性多半寿命不如不曾怀胎的女性。所以怀胎十月，不养亦有大恩<br>\n养子十数载，如待若己出，则恩甚大，此时孰大孰小之问应了解生母生而不养之因由，如若无可奈何而情尚留，则生养同席，如若无无可奈何但形同陌路，则养大生小，如若刻意弃子女不顾，而无病根自孕期所留，何恩有之？”<br>\n窝吧网友的话有对的地方，也有错误的地方，前面一些话是对的，就是后面这些话“如若无无可奈何但形同陌路，则养大生小，如若刻意弃子女不顾，而无病根自孕期所留，何恩有之？”<br>\n有很多生母都不是“无无可奈何而送子女给人抚养，”但由于种种原因而送子女给别人抚养，在这种情况下的被养的人，又怎么能明白生母的苦心？至于最后一种弃子不养的人，这种人是该为世人所骂，但也不是“何恩之有”，而是先有生子的大恩，后有弃子的大罪，恩罪能不能相抵就只能全看被弃子女的态度了，在这种情况下的被弃子女有理由不认生母，也有理由自认生母，不认生母是因为她弃人有罪，自认生母是因为对生母有生之大恩而原谅生母的弃之大罪。<br>\n1994年生的高思恩也是弃婴，和收养她的高奶奶说：“奶奶，你就是我的妈妈，就不管她是什么人，什么人来认我，我都不会认的，您放心，我就你这一个妈妈！”因为有奶奶在，她才有家。高思恩不认亲生父母也没什么错，高奶奶不在了，娘家就没了。让我们祝福高思恩和高奶奶，好人一生平安，一生幸福！<br>\n今年我在手机上看到媒体报道湖北女孩程爽白血病事件，文章标题名是《白血病女孩盼找到亲生父母配型救命》，讲述的是新历在1995年元月27日生的程爽白血病女孩，今年因为大病才知自己是被亲生父母在几个月大时就抛弃在路边的女孩，后被好心人养育长大，现又身患大病需要亲生父母配型救命，希望媒体和大家能尽快找到自己的亲生父母救自己一命，并表示不恨亲生父母抛弃自己的好女孩。<br>\n媒体报道程爽被人收养时的真实情况是：当时捡到孩子的陈女士，据她回忆，1995年2月22号早上8:00左右她在湖北省武汉市汉口六渡桥上往三民路方向发现了一个女婴被装在一个纸箱里。孩子身上裹着一件很旧的棉衣，里面还有一张纸条，上面写着孩子生于95年元月27号，晚上9:00，农历1994年12月27日晚上9点。<br>\n我现在想对天下所有被亲生父母送养和抛弃的人说的话就是：<br>\n孩子是生母身上掉下来的一块肉，不论什么原因当初被抛弃，你都没有理由去恨你们的生母，一个知道感恩的人心中更多的是爱而不是恨，平常人更要像程爽一样不要去恨曾经抛弃过自己的亲生父母，不知自己亲生父母在何方的时候，在正常工作和生活的同时要有思亲的好观念，而不一定要像程爽一样身患大病才急着寻找自己的亲生父母。<br>\n2019年6月13号笔于广东省肇庆市鼎湖区","date":"2019-11-06","agreeCount":-1,"discussionCount":0}