{"type":"article","id":7639,"title":"【政治无关】我很喜欢台湾","uid":18160,"topics":[1229,16],"contents":"先解释下标题：<br>\n1.相对于你们谈政治，我还是谈民生吧，毕竟我没有军队，我就是个百姓<br>\n2.我喜欢的台湾，只是我的梦里，现实里梦好远<br>\n<br>\n引言<br>\n为什么要写这个？看到一个人说自己要移民，在想是去韩国，台湾，新加坡。。。<br>\n而标准是女人好看不好看，这个太侮辱女人了！赤裸裸物化女人，把女人当什么了呢？<br>\n之后，我想谈谈我对台湾的理解，梦里的那个台湾<br>\n<br>\n==================================================<br>\n我在大陆长大，第一次知道台湾是看台湾电视剧。<br>\n我看了很多台剧【也许很多不是台剧吧，我就当台剧了】<br>\n薰衣草，流星花园，<b>麻辣鲜师，恶作剧之吻，王子变青蛙，第八号当铺，终级一班</b><br>\n<b>败犬女王，海豚湾恋人、天国的嫁衣、微笑pasta》，命中注定我爱你。。。</b><br>\n<br>\n<b>很多很多，因为我喜欢看的是偶像剧，所以对台湾特别憧憬！</b><br>\n<b>很喜欢台湾！</b><br>\n<br>\n我说下大陆电视剧的特点：<br>\n1.剧本差，侮辱智商，违背科学，还违背常识<br>\n2.抗日神剧，为宣传仇恨教育，政治目的明显，损别人，抬自己<br>\n3.武侠剧，后宫泛滥，基本都是网络爽文会写的剧情<br>\n4.现代剧，霸道总裁文风<br>\n<br>\n我看的台剧风格：<br>\n1.校园恋爱为主，贴近生活，普通人之间的爱情<br>\n2.我喜欢青梅竹马的爱情故事<br>\n3.我喜欢人和人之间特别单纯谈恋爱<br>\n4.能感动到我哭就好，例如薰衣草<br>\n5.歌好听，大陆的电视剧，感觉没歌一样，港剧基本就是盗版日本了<br>\n6.演员漂亮，陈乔恩，女神一样<br>\n<br>\n看了台剧的感受：<br>\n我很小的时候，第一眼看了台剧就很喜欢<br>\n其中最喜欢的就是恶作剧之吻<br>\n我喜欢看台剧，因为台剧给我的印象都是校园恋爱<br>\n你们都知道，中国大陆是不允许拍校园恋爱，怕早恋。。。<br>\n但是小孩子肯定有感情萌芽的时候，对禁果的好奇，你都禁止了是反人性的<br>\n<br>\n我就喜欢边看台剧，边笑，边哭<br>\n看完还得羡慕男女主的爱情，因为我要追求的就是这样的爱情<br>\n多么希望初恋就能结婚呢，多么希望一生只爱一个人呢！<br>\n<br>\n我看完台剧，潜移默化感觉，台湾是一个比大陆讲人性化的地方<br>\n电视剧里就可以看出来，提倡爱，这个爱不只是局限在爱情<br>\n也包括友情，亲情。<br>\n<br>\n人文气息比大陆好很多。很明显国内的电视剧，物欲横流，不是提钱就是提女人<br>\n提出了成功就是男主有钱，有漂亮女主做老婆，等错误的价值观<br>\n我觉得不是每个人都可以成为学霸，行业精英，巨富，娶到漂亮老婆。<br>\n那样的价值观，批评成功的标准，都是反人类的。<br>\n<br>\n我喜欢台湾的标准，找到自己的爱人，两个人在一起幸福，就可以了。<br>\n有爱自己的父母，和心上人相守一生，有知心的朋友倾述自己的委屈<br>\n和自己的另一半有孩子，一家三代相亲相爱。。。<br>\n相对于大陆从小的仇恨毒狼奶，台湾给我的感觉就是宣传爱<br>\n大陆教育---宣传仇恨<br>\n台湾教育---宣传博爱<br>\n<br>\n我相信，从小就受到正确的价值观教育<br>\n有公德心，同理心，就可以明辨是非，知道什么是对，什么是错<br>\n看到活摘器官，知道这个是反人类的，而不是觉得很正常<br>\n看到8023部队，就知道核武器是反人类的<br>\n看到8000天女上天山，就知道性奴是反人类的<br>\n看到中共为了在南极捕鱼，连续8年反对南极洲保护区成立，就知道是不对的<br>\n看到中共连续6次在联合国使用一票否决权，阻碍联合国成立独立调查委员会<br>\n调查叙利亚生化武器，就知道是不对的<br>\n看到中共计划生育，百日无孩，是反人类的<br>\n看到塔利班连续3次访华，就知道是不对的<br>\n看到ISIS军火43.5%是中共制造，就知道是不对的<br>\n。。。。太多了，打不下了。我还想说伊拉克，南斯拉夫，乌干达，委内瑞拉，阿富汗，哈萨克斯坦<br>\n红色高棉，卢旺达<br>\n<br>\n台湾同胞，真的很羡慕你们，小时候可以看我觉得是给正常人看的电视剧，听表达人性情爱的歌曲<br>\n但是我们，只能被喂毒狼奶，那些电视剧，歌曲，文学作品。。。真的是负能量爆棚<br>\n被洗脑是很痛苦的，因为我没有任何信仰，没有任何精神寄托，所以对我洗脑是很简单的事情<br>\n但是，我就是一个玻璃心，学不会仇恨，所以在你们影视作品影响下，我只学会了去爱别人<br>\n<br>\n另外是你们可以有自己的兴趣爱好！<br>\n我喜欢看小说，比如《小书痴的下克上》，大陆是没有看的！！！<br>\n但是我发现你们台湾有这个小说的，而且我看到你们为这个小说做了一个自己的web<br>\n在大陆，这种事情是根本不可能呢，你为了一个小说在大陆做一个网站，是违法的！！！<br>\n但是你们因为喜欢这个小说，可以用非常稚嫩的编程技术做了一个web<br>\n我好羡慕你们，可以把有共同兴趣爱好的人集中起来，可以去做一个自己的web<br>\n找到和自己志同道合的人，有自己的社区，自己的web。。。。<br>\n<br>\n<br>\n大陆是人员原子化的，你不能有爱好，兴趣，没有信仰<br>\n把我们的沟通，结社，找到共同话题途径全堵死了<br>\n想要找个志同道合，有共同话题的异性的渠道都没有<br>\n<br>\n但是 ，我发现台湾已经被中共渗透了。所以以上所以想法都没有了，感觉就像初恋死了一样难受。<br>\n祝福台湾，祝福台湾同胞<br>\n我希望你们驱逐 那些拿了中共钱企图赤化台湾的恶魔<br>\n<br>\n最后对香港同胞说下，你们的港剧也不错，我也很喜欢。但是年纪大了，感觉港剧没落了。<br>\n我喜欢孙耀威，张卫健，很多很多，但我不知道他们是不是蓝丝<br>\n关于歌曲，感觉抄袭日本严重，有没有买版权啊？但是我很喜欢你们的歌<br>\n<br>\n希望香港能平安无事。但是以我对中共的了解，他们不会放过你们的<br>\n只能祈祷你们平安了，我不觉得和理非对中共有用，勇武是必要的<br>\n但是美国已经明确说了不希望看到你们使用暴力，我觉得美国已经有放弃你们的态度了<br>\n<br>\n参议院麦康奈尔明显被中共渗透了，迟迟不排时间，就是在拖<br>\n汇率操控国应该上个月给出报告了，美国也为了贸易谈判，现在都没有公布<br>\n你们的生命，在美国人眼里，是不如美国农民选票值钱的<br>\n<br>\n想想库尔德人。。。川普是美国优先，不是价值观优先<br>\n为了香港的利益，牺牲美国农民利益是不现实的<br>\n我很明显感觉到川普把香港卖了，上个月说香港能自己解决，<br>\n以及彭斯的演讲<br>\n<br>\n我和其他人都是希望你们可以移民逃命，去海外游行，一方面安全，另一方面更可以得到国际关注<br>\n留在香港，你们太危险了，保佑你们","date":"2019-11-06","agreeCount":50,"discussionCount":0}