{"type":"article","id":7656,"title":"林鄭公布16項新措施　港人買樓、教育享內地居民待遇","uid":15653,"topics":[],"contents":"<b>林鄭月娥表示，過去數月香港雖受社會動盪困擾，但政府一直積極跟進大灣區建設工作，指是次會議通過落實16項措施惠港措施，分三大類，包括惠及港澳居民措施、協助專業界別進入內地城市措施，以及配合建設國際科技創新中心措施。<br>\n</b><br>\n<b>其中有七項惠及港澳居民措施，當中的豁免港人在大灣區九個城市購買物業的限購安排，為一項新的政策方針。目前，港人於大灣區內地城市購買房屋，需買社保、居住內地等條件才附合內地置業的要求，新措施推出後，港人可享與內地居民的同等待遇，便利港人在內地學習、就業，以及退休後在內地生活。</b><br>\n<br>\n<b>至於港人子女在內地升學可享與內地居民同等待遇，可便利在內地工作的港人家庭，其子女的教育需要；而完善電子支付措施，則有助促進大灣區內人流互通，配合港人在大灣區內對移動支付服務的需要。</b><br>\n<br>\n<b>其餘惠及港澳居民措施，還包括將把異地見證開設大灣區銀行戶口的做法，穩步推向其他銀行，以及建立跨境理財機制等。</b><br>\n<br>\n<b>另外在協助專業界別進入內地城市上，將涵蓋律師、建造界等，當中包括一些就業優惠、資格互認等措施。她對於一次會議能一口氣公布16項惠港措施表示歡迎，又對領導小組表示感謝。</b><br>\n<br>\n<br>\n<b>十六項措施如下：</b><br>\n<br>\n<b>惠及市民的政策措施</b><br>\n[b]&nbsp;[/b]<br>\n<b>一、便利香港居民在大灣區內地城市購買房屋（政制及內地事務局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　香港居民在粵港澳大灣區內地城市購房，獲豁免所需的在本地居住、學習或工作年限證明，以及繳納個人所得稅及社保條件，使香港居民享有與當地居民同等的待遇。這項措施可便利香港居民在內地學習、就業，以及退休後在內地生活。</b><br>\n[b]&nbsp;[/b]<br>\n<b>二、支持香港居民在內地便捷使用移動電子支付（財經事務及庫務局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　去年開始，香港電子錢包已經可以在內地包括大灣區廣泛使用，而覆蓋的實體商戶數目和交易量也持續上升。為便利港人在大灣區內使用移動支付服務，特區政府與內地當局商討，作出政策配合。措施有助促進大灣區內人流互通，更好地滿足了港人在大灣區內對移動支付服務的需要。</b><br>\n[b]&nbsp;[/b]<br>\n<b>三、在粵港澳大灣區試點推出香港居民異地見證開立內地個人銀行結算賬戶（財經事務及庫務局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　在風險可控前提下，穩步試點內地銀行可通過其香港分支機構或同一法人集團的控股銀行，採用異地見證方式，為香港居民開立內地銀行第II、III類個人銀行結算賬戶，便利香港居民在內地使用移動支付。</b><br>\n[b]&nbsp;[/b]<br>\n<b>四、保障在粵工作的港澳居民子女與內地居民子女同等享受教育（教育局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　保障港澳居民或居民隨遷子女按規定享受居住地學前教育服務，以及落實港澳居民子女按當地隨遷子女有關政策參加中考，入讀高中。</b><br>\n[b]&nbsp;[/b]<br>\n<b>五、探索建立跨境理財通機制（財經事務及庫務局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　大灣區的內地城市是內地最富有的地區之一，內地居民對投資境外資產的需求與日俱增；同時，不少港人對內地理財產品也有實際需求。為滿足兩地居民的跨境財富管理需求，中央政府同意，探索建立雙向理財通機制，在風險可控和適切保障投資者的前提下，為兩地業界開闢更廣闊的市場和業務空間，為兩地居民提供跨境理財產品的選擇，並為人民幣跨境流動開拓新的渠道，有利於進一步推動兩地金融合作。</b><br>\n[b]&nbsp;[/b]<br>\n<b>六、為非中國籍香港永久性居民往來粵港澳大灣區內地城市提供便利（保安局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　為持有香港永久性居民身份證的外國人提供在粵港澳大灣區內地九市停留、居留便利，讓他們可向內地當局申請辦理有效期兩至五年以內的簽證或居留許可。有關措施可便利非中國籍香港永久性居民往來大灣區，有助推動大灣區發展，提升區內各市匯聚人才的協同效應；措施亦可鞏固香港作為地區人才樞紐的地位，進一步促進全球人才匯聚香港。</b><br>\n[b]&nbsp;[/b]<br>\n<b>七、容許在大灣區內地城市的指定港資醫療機構使用已在香港註冊的藥物和常用的醫療儀器（食物及衞生局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　為便利在大灣區工作及生活的香港人在當地就醫，中央政府已接納特區政府的建議，容許在大灣區內地城市的指定港資醫療機構，使用已在香港註冊的藥物和常用的醫療儀器。食物及衞生局會與內地有關當局商討具體安排，包括以香港大學深圳醫院為試點。</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　香港擁有健全的藥物註冊制度和醫療儀器行政管理制度。這項措施有助吸引本地和跨國藥企、生物製藥和醫療科技公司以香港為基地申請新藥註冊和引入醫療儀器，並到大灣區內地城市發展，同時惠及兩地。</b><br>\n[b]&nbsp;[/b]<br>\n<b>扶持專業界別的政策措施</b><br>\n[b]&nbsp;[/b]<br>\n<b>八、香港與內地律師事務所合夥聯營措施、法律顧問措施、特設考核措施（律政司）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　廣東省已於二○一九年八月一日起取消香港與內地律師事務所在廣東省設立的合夥聯營律師事務所港方出資比例不得低於30%的限制、允許聯營律師事務所以本所名義聘請港、澳及內地律師，以及放寬合夥聯營律師事務所可以受理行政訴訟法律事務等。有關措施相信尤其有助香港的中小型律師事務所透過合夥聯營方式進入內地市場。</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　此外，司法部同意允許香港法律執業者同時受聘於一至三個律師事務所擔任法律顧問，將法律顧問的聘用由核准改為備案管理，亦毋需年度註冊。司法部亦同意允許符合資格的香港法律執業者通過特定考試取得大灣區珠三角九市的執業資質，從事一定範圍的內地法律事務。</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　法律顧問及特定考試措施的詳細內容及實施日期有待內地方面提供。有關措施生效後，可便利香港法律執業者在內地提供香港法律顧問服務，並容許合資格香港執業者在大灣區執業。</b><br>\n[b]&nbsp;[/b]<br>\n<b>九、進一步擴大建築業專業人士資格互認範圍（發展局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　就建築界別的專業人士，新措施將延續已到期的專業資格，以及讓具有香港專業學會會員資格的香港建築師、結構工程師與內地相應協會（學會）會員開展資格互認工作。</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　以上措施將便利相關的香港專業人士延續他們在內地的註冊執業資格，以及增加他們到內地提供專業服務的機會。</b><br>\n[b]&nbsp;[/b]<br>\n<b>十、擴大港澳建築業專業人士在內地執業優惠政策實施範圍（發展局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　新措施向通過互認或考試取得內地建築及相關工程等領域專業資格的香港專業人士在廣東、廣西、福建享受的相關優惠措施，擴展至內地全境。</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　以上措施能讓相關的香港建築業專業人士前往內地不同城市直接提供服務，增加他們在內地的就業機會。</b><br>\n[b]&nbsp;[/b]<br>\n<b>十一、給予保險監管優待政策（財經事務及庫務局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　在中央政府支持下，香港保險業監管局（保監局）與中國銀行保險監督管理委員會（銀保監會）於二○一八年七月達成共識，在「中國風險導向的償付能力體系」（C-ROSS，簡稱「償二代」）下，當內地保險公司分出業務予香港符合要求的專業再保險公司時，該內地保險公司的資本額要求將可獲降低。</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　銀保監會已同意延續在償二代下給予香港的優惠措施，有效期為一年至二○二○年六月三十日。此舉有助保持香港保險業的競爭力，並為香港參與及協助「一帶一路」建設提供穩健的風險管理基礎。</b><br>\n[b]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[/b]<br>\n<b>十二、取消香港服務提供者在內地設立保險公估機構的年期限制（財經事務及庫務局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　中央政府取消香港服務提供者在內地設立保險公估機構的經營年期要求，允許他們按照與內地保險公估機構相同的監管標準進行業務備案。這項措施將鼓勵更多具備特色或專長的企業選擇進入粵港澳大灣區擴展業務，豐富區內市場主體和提升競爭力。</b><br>\n[b]&nbsp;[/b]<br>\n<b>十三、支持港澳債券市場發展（巨災債券）（財經事務及庫務局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　中央政府支持內地保險公司在港澳市場發行巨災債券，放寬對他們在港澳設立特殊目的保險公司時所受到的限制。隨着內地保險業迅速發展，對地震和颱風等自然災害的風險轉移需求甚殷。香港有成熟開放的資本市場及完善的司法制度，加上大量具國際視野的專業人才，可為內地保險公司提供平台發行巨災債券，推動金融業可持續地發展。</b><br>\n[b]&nbsp;[/b]<br>\n<b>創新及科技</b><br>\n[b]&nbsp;[/b]<br>\n<b>十四、支持深港科技創新合作區建設（創新及科技局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　「深港科技創新合作區」由位於落馬洲河套地區的「港深創新及科技園」和深圳河北側毗鄰河套地區的「深方科創園區」組成，是打造大灣區成為國際科技創新中心的一個重要平台。中央政府將會在便利人員、資金、貨物、信息等要素流動方面制定配套支持政策。有關措施可望為香港引進更多國內外的創科人才，吸引更多外來資金，為香港的創科發展注入新動力。</b><br>\n[b]&nbsp;[/b]<br>\n<b>十五、對進境動物源性生物材料實行通關便利（創新及科技局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　中央政府計劃在符合相關法律法規下，實施便利生物材料入境通關的措施，簡化審批程序，壓縮審批時間等，便利香港的大學和科研機構在內地進行動物實驗。新政策可鼓勵和促進香港的研究人員在內地進行臨床醫學研究和實驗，支持研發合作項目，有助推動香港醫療科技的發展。</b><br>\n[b]&nbsp;[/b]<br>\n<b>十六、放寬內地人類遺傳資源過境港澳的限制（創新及科技局）</b><br>\n[b]&nbsp;[/b]<br>\n<b>　　香港的大學和科研機構在內地設立的分校、醫院或分支機構如能符合特定條件，可列為試點單位，獨立申請人類遺傳資源出境來港。新政策配合在香港科學園建設中的「醫療科技創新平台」，進一步推動香港醫療科技的發展。</b><br>\n<br>\n<br>\n<br>\n<b>香港人可以在大灣區享受一切最優惠待遇</b><br>\n<b>不知道小粉紅會不會覺得愈亂愈港獨反而得到的更多呢?</b>","date":"2019-11-07","agreeCount":5,"discussionCount":0}