{"type":"article","id":7675,"title":"《重生之我是刁大犬》游戏攻略（伪）品葱版","uid":11,"topics":[81,3120,120,3210],"contents":"<b>BONUS</b><br>\n<a href=\"https://i.imgur.com/rnKySkB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/rnKySkB.jpg\" alt=\"https://i.imgur.com/rnKySkB.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n因为很喜欢这部作品，所以斗胆构思一篇假设有改编成游戏后的攻略。感谢原作者。向作者致敬！<br>\n<br>\n本游戏根据小说《<a href=\"https://pincong.rocks/article/7435\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">重生</a>》的剧情改编制作，游戏登陆沼气平台、ExcitedGame，Orixin，土豆服务器平台等各种平台，类型采用我们青年时代就玩过的RPG、ARPG、FPS、TPS、SLG、STG、ACT、SIM、AVG、FTG、SPG、RTS、MOBA等游戏机制，没有！没有！没有氪金需求。本游戏由[请在这里填写名字]开发，由负责南部公园的制作组监制，赤火虫制作组协助，NiuBA、Dolse Gabbane等团体提供各种支援。还有很多制作组和监制方就不一一列举了。<br>\n<br>\n游戏严格按照原著剧情走向，同时加入少部分迫真不影响原著剧情的扩充细节。建议开始游戏前看一遍原著小说力求最佳游戏体验。截至目前为止该游戏依然处于Openalpha阶段。另外笔者仅抛砖引玉给出序章的攻略，请各位爱好者和玩家能够在第一章以后打出自己的新天地。<br>\n<br>\n品葱特别版拥有品葱版彩蛋<br>\n<br>\n@苏维埃督战队 已经写了另一个版本的游戏的攻略介绍在评论区，大家记得去滋磁<br>\n<br>\n<b>序章 - 教学关</b><br>\n<br>\n一开始，梁家河的平娃从床上醒来，随即亲戚就走进来说，村里前主席的遗产——图书馆、知青井和沼气池又被外来的人给破坏了。游戏开始了第一个主线任务。其中沼气池是必修，其他两项是可选任务。从这里开始可以熟悉游戏操作、对话互动和任务系统，以及游戏的沙盒模式。<br>\n<br>\n从家里走出来可以和周围的村民互动聊天，可以从中了解到不少故事背景。像是有个NPC会对平娃说：“你的学校停课多久了，弄得你现在还事停留在六年级小学生吗？”某个NPC会怀念当年该村的荣耀和提到有不少和平娃的小孩的名字都有一个平字；有个NPC会提出他不赞成当年全国各地大学生占领国家政府场地。可以走到邻村的边境，会看到不少邻村在前段时间庆祝活动时穿戴的小熊维尼、格萨尔王的装束整齐的摆在一起，并可以和邻村NPC了解到不少庆丰话的黑话来源。邻村里有几台游戏机可以互动玩小游戏。有FlappyWinnie Ultimate，切包子2049终极典藏纪念版等。和老板对话提到这些都是最近才进货的，非常火爆。<br>\n<br>\n在从游戏一开始到第二天开始前，如果有足够耐心和提供故事背景的村民NPC对话可以解锁一个成就Knowing this background。<br>\n<br>\n也可以操作平娃在村里的其他地方转和接可选任务。像是游泳池，可以操作平娃游泳一千米；山路可以帮忙村民扛200斤麦子送到终点；拳击馆可以操作平娃打出直拳勾拳摆拳；面饼摊可以帮忙制作煎饼果子和江米条等等。村里有一辆大卡车可以按E<s>安轨</s>进入车辆驾驶，但奇怪的是<a href=\"https://www.youtube.com/watch?v=h6DtVHqyYts\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大卡车的倒车速度比向前开还要快。</a>全部完成的话可以解锁成就“eight thousand...ten thousand”。游戏支持VR外设，在这个环节的每个操作都可以用VR体感进行。<s>享受VR200斤十里山路不换肩吧</s><br>\n<br>\n图书馆如果修复了，就可以查询到各种新闻旧闻，其中有一个2049年10月1日的新闻报道了联邦法院的一则轰动全球的的对毛二世的大审判详情。另外一个则报道了联邦政府颁布了两项原著提到的法案后被抓与被释放的人员的采访感叹。图书馆的电脑还可以上自由百科网站查看国家重建等一大堆历史背景。这里提供一个游戏彩蛋：如果在这里点击地址栏，会发现这个电脑实际上是可以操作的。直接输入pin-cong.com会进入该网站的界面，日期是2049年。可以浏览该网站的内容，了解更多游戏背景有关的深度讨论和一些游戏设定图，甚至可以发表帖子，触发完成教学关隐藏任务（同时解锁成就：Welcome back to the Pincong and there is no more GFW)。另外值得注意的是，即使没有去修复图书馆，也可以使用平娃自带的华为10G PDA上网查询新闻。另外据制作组的大新闻：他们将会在今后的补丁中完善游戏里的互联网功能，加入更多的网站内容，包括各种原墙内网站，可以一饱眼福墙倒后的墙内网站的真.内容。<br>\n<br>\n图书馆里还可以和图书管理员对话，他会要求你说出书名。随机抽取几十题。如果全部回答正确的话可以获得成就“When I was young I already read...”<br>\n<br>\n修沼气池的方法是寻找需要的材料。找齐后会进入一个小游戏，按照提示进行操作就可以完成。但是要注意这里有个新手陷阱：见到没有气出来的时候有两个选择：暴力捅开和取消。应该按取消，然后走到地图左侧会发现有个地方堵塞了。进入小游戏修复完后，就可以看到气体呼呼的往上冒。<br>\n<br>\n完成第一个任务后，平娃会来到村中的NPC玲玲家。在这里可以熟悉游戏的AVG式操作，和玲玲及她的家人互动。玲玲的对话选项可以以玩家的喜好选择，因为似乎不影响剧情发展。在这里可以隐藏对话框以看到立绘全图，连续按shift键（注意不是回车键）可以跳过对话。在这里探索完毕后可以离开玲玲家回到自己家。在玲玲家门口碰到玲玲的闺蜜进入屋子后，如果不立刻离开，而是倒回玲玲家门口，能听到玲玲对闺蜜说平娃的讽刺话，而平娃内心依然认为玲玲对自己有好感。如果在上一个任务选择了暴力捅开，玲玲part的对话内容会截然不同，有兴趣的剧情狂可以试试。<br>\n<br>\n剩下的时间还可以在村里和村外互动，接其他可选任务。<s>还可以走出村子，来到习亡的田野上，会碰到一位老人可以互动对话，但是平娃发现这个老人来源神秘，并且貌似说话夹杂着八国外语，很是困扰。（其实是文字组在编辑该角色对话内容时少打了一个字节，变成了“奉奉尼购美病”式的错误对话）</s>值得注意的是，如果操作平娃在晚上12点钟回家睡觉能够触发完成一个隐藏任务“就不做了睡大觉”。<br>\n<br>\n教学关下半部分主要是战斗系统教程。第二天一开始，村外的人又跑来破坏昨天修复好的前主席遗产了。跟着剧情走，平娃对玲玲说了一番话，然后走到示威者面前出现几个对话选项：<br>\n<br>\n“我支持习主席，你们可以打我了”<br>\n“任何企图破坏村里主席遗产的都是痴心妄想”<br>\n“别看你们今天闹得欢，小心啊将来被我拉清单”<br>\n“君以不自自强不息”（选择这个的话可以解锁一个成就“念错”）<br>\n“梁家河村是一片大海，而不是一个小池塘。你们可以掀翻小池塘，但不能掀翻大海”<br>\n“我将无我”（需要技能：领导者1级）<br>\n“哪怕你们打我，也，岿括号音kuī括号然不动”<br>\n“<a href=\"https://www.youtube.com/watch?v=zlJtohZSsfY\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Fuck you，asshole！</a>”<br>\n...<br>\n<br>\n无论选择哪一个选项，结果都只是示威者的对话反应不同。接下来就会进入战斗模式。任务的目标是在游戏内时钟10分钟内防守反击并且没有被打倒。因为根据剧情在之后是一个剧情输，所以你就算开修改器把敌人的血调到0也不能胜利，但是可以解锁一个成就“作弊器不是法外之地”。<br>\n<br>\n挺过10分钟战斗后，游戏进入类似《底特律成为人类》的互动电影环节。平娃就会被敌人丢入之前平娃协助修好的沼气池，正好捅开了导气管溅得平娃满脸喷粪。这个时候要根据游戏的QTE系统提示，赶快找到回车键狂按让平娃站起来否则平娃会窒息而死GAME OVER。平娃看到玲玲也在人群中耻笑他，丧失了理智，只想让眼前这些人一起死。根据QTE系统提示按键让平娃拿出打火机移动到导气管点燃打火机，随着一声爆炸，教学关全部完成，并解锁一个成就“If my face was splashed with shit, you burn with me”。<br>\nps：如果你在前一天修沼气时也选择了捅开而被溅，你还会在第二天被丢进沼气池的时候获得一个隐藏成就“溅 溅” <s>（贱贱风评被害）</s><br>\n<br>\n品葱v1.01特别版秘籍：<br>\n在主菜单输入woshihuangmushi会发现村里多了两个分别叫做搏击俱乐部和水楼的店，进去后会打破第四面墙，能和某网站的人进行聊天互动，店里外充满了快活的空气。<br>\n输入show me the blue gold yellow可以快速通关。","date":"2019-11-08","agreeCount":35,"discussionCount":0}