{"type":"article","id":7685,"title":"大陆留学生利用信用卡大量买高卖低套取现金，购买单程机票回大陆，不还卡债丶一走了之","uid":6868,"topics":[431,163],"contents":"<b><a href=\"https://www.secretchina.com/news/b5/2019/10/18/910847.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n刷爆卡捞一笔 大陆留学生毁了西方制度 - 看中国</a></b><br>\n<br>\n【看中国2019年10月18日讯】随着消费金融的不断扩大，使用信用卡的人数也越来越多，甚至已经成为很多消费者生活中离不开的必需品了。信用卡，顾名思义，要靠的是信用，然而在澳洲却发生一群大陆留学生，利用信用卡大量买高卖低套取现金，之後还买单程机票飞回大陆，不还卡债丶一走了之。<br>\n<br>\n<br>\n<b>大陆人想钻信用卡的空子</b><br>\n<br>\n实际上，西方国家诚信制度已经有150多年的历史，形成相对完善的诚信体系。在市场经济高度发达的西方国家，每个人和每个企业都有一个唯一的丶伴随终身以及不可改变的信用号码，所有信用表现都会永远记录在这个号码内。<br>\n<br>\n而且信用资讯是全国联网共用的，人们的经济行为均有记录，缺乏信用将寸步难行。但是如果一个人只是当一个国家过客，「缺乏信用」的头衔不会跟着自己走，好像就感觉无所谓了对不对？<br>\n<br>\n没错，这里出了漏洞；有空子，就有大陆人想要钻了。最近网上掀起了一波讨论，源自於网路上经常可以见到的提问：<br>\n<br>\n「回国前刷爆信用卡有什麽後果？」<br>\n<br>\n「刷爆信用卡跑路回国会出事吗？」<br>\n<br>\n「在悉尼念书，现在回国了，把这边的信用卡全新爆了，不还什麽後果？」<br>\n<br>\n「欠澳洲信用卡後回国会不会被抓.....回国後办理国内的信用卡会不会有影响？」<br>\n<br>\n「在澳洲欠款未还回国之後还会被追究麽？」<br>\n<br>\n「欠了电费，手机费，不想付了，直接回国了。」<br>\n<br>\n<br>\n<b>大陆留学生刷爆信用卡套现 毁了西方诚信制度</b><br>\n<br>\n这种行为在很多海外华人看来，好像早已见惯不怪了。之前在加拿大华人论坛上有一篇帖子引来不少人围观，楼主是个留学生，打算回国不再来了，想利用信用卡「捞一笔」。有人还同时办10多张信用卡，套现数十万後回国，从此销声匿迹。（详报导：<a href=\"https://www.secretchina.com/news/b5/2019/04/18/890878.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「不来了我们捞一笔！」留学生回国前疯狂刷卡</a>）<br>\n<br>\n据《澳洲第一传媒》报导，在澳洲也有那麽一群大陆留学生，在完成学业之後准备回国且不再回来了，於是就用信用卡大量地买入高价格物品，再以超低价卖出，以此来套取现金，之後便买单程机票飞回中国，也不还卡债丶一走了之。这些人都觉得，既然不回来了，不如最後捞一笔再走。<br>\n<br>\n这些物品包括了商场礼品卡丶电视丶微波炉丶相机丶电脑丶名牌钱包及香水等昂贵商品。新闻报导中的留学生还大言不惭的表示，自己就是想用掉信用卡的额度套现，回国後就不来了，也不会担心影响贷款信誉什麽的。<br>\n<br>\n实际上，有这样想法的人还不少，虽然这种方法有一定的数额上限而且容易引起银行注意，但是他们认为只要「提前计画好」，例如按不同时段小额取钱，就能够短期内聚集一笔钱去花，之後就立即飞回国永不回来。<br>\n<br>\n除了有些留学生会购置大量物品然後低价出售套现之外，还有更简单粗暴去ATM提取大量现金。<br>\n<br>\n<br>\n<b>大陆人抹黑同胞 失去海外商家和平民的信任</b><br>\n<br>\n再拿代购举例吧，在打折季时，很多代购都将打折商品几乎买光，然後於打折季结束之後将没卖出去的悉数退货。<br>\n<br>\n结果呢？代购开心了，可越来越多的海外商店对大陆人退货作出种种限制。就算不限制，有时店员也给你发个白眼。<br>\n<br>\n以前在澳洲买奢侈品是可以无理由直接退货退款的，现在基本上不能退款了，只能退回店内的credit。 <br>\n<br>\n<br>\n像文章开头提到，西方国家的信用制度已有150年的历史。由於太多大陆人钻空子，无论是海外商家还是平民，对大陆人失去了信任。<br>\n<br>\n信用卡变成诈骗卡的这种行为如今有越来越倡狂的趋势，有银行业内人士甚至表示：「这样下去，没有海外公司会给大陆人开信用卡的，就算开也是要通过比别人更加严格的审核。」<br>\n<br>\n现在的社会建立信用非常难，毁起来却特别容易，为了这点蝇头小利，把大陆人的形象抹黑了，让其他留在海外的同胞情何以堪。<br>\n<br>\n<b><br>\n盗刷信用卡 跑回国就没事？</b><br>\n<br>\n只是无论网友，还是当事人可能都没有想过，他们这些行为背後带来的影响，远远超出了我们可以想像的范围。<br>\n<br>\n首先是对自己的影响，大家别以为信用卡公司很好骗，信用公司一般都有设置风险评估部门来记录持卡人的消费习惯。若你平时消费正常，然後某一天忽然超高额的消费，就可能引起怀疑。那时，持卡者可能需要向信用卡公司做合理解释才能完成交易。<br>\n<br>\n要是行骗後，信用卡公司不是不抓你，只是时候未到。就像加拿大卑诗信贷谘询协会(BC Credit Counselling Society)总裁Scott Hannah曾表示，这种做法非常冒险，因为随着网路系统的发展，全球很多行业都已实行资讯互享，信用卡公司也不例外，所有持卡者的资料都是追踪的，即使当事人飞回大陆或其它国家，只要信用卡公司认为有必要追讨欠款，就会雇佣专门的追债公司讨债。<br>\n<br>\n大陆最近几年已经开始出现一些专门帮人「越洋讨债」的企业，政府部门还为有意进入追债行业者提供职业培训。Scott Hannah说，如果信用卡公司怀疑交易数额太大，有人可能涉及诈骗，还可向司法部门报备，警方的防止诈骗小组就会介入调查，一旦查明违法可能要面对起诉。<br>\n<br>\n另外，虽然澳洲与北京暂未签订引渡条约，无法对他们进行逮捕，可如果银行明确表示要追究法律责任，澳洲警方会将逮捕令发到其它与澳洲有引渡条约的国家。<br>\n<br>\n华人律师刘龙珠也曾以美国为例，不论是信用卡套现还是假装信用卡被盗追回支付的钱数，都涉嫌刑事欺诈与盗窃两项刑事犯罪。即使套现成功回国後，虽然中国和美国没有正式的引渡条约，可是美国和其他国家有引渡条约，那麽这些人去了别的国家旅游之类的很有可能被逮捕，被引渡回美国。而除了被引渡回美国外，这些人永远无法再踏入美国的土地。<br>\n<br>\n总之，有一句话很有道理：「出来混，总有一天要还的，迟早而已。」<br>\n<br>\n<b><br>\n大陆式聪明反害自身 正在被全世界排斥</b><br>\n<br>\n这就是大陆式聪明，善於绕过各种规则，总能够随机应变的想出各种小花招：例如「绿灯直接走丶黄灯抢着走，红灯绕着走」。<br>\n<br>\n去年11月，小米在英国市场做了针对性的促销活动「1英镑抢购小米八」，来吸引英国消费者。岂知在活动放出以後，小米却没收到预期的效果，反而让海外华企陷入寒冬之地。原因竟是小米在这个活动中做了手脚，欺骗用户。（详报导：<a href=\"https://www.secretchina.com/news/b5/2018/11/19/876866.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">英国人真的怒了！中国式聪明正在被全世界排斥</a>）<br>\n<br>\n<br>\n美国补充营养援助计画是最重要的福利计画之一，却充斥着欺诈丶被移民滥用丶常用於购买垃圾食品等等。今年9月有位华人老板的做法让人不禁大吃一惊，自己还面临最高20年监禁。（详报导：<a href=\"https://www.secretchina.com/news/b5/2019/09/10/906850.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「大陆式聪明」华人老板恐面临20年监禁</a>）<br>\n<br>\n另外，澳洲的警察有着很强的服务意识，当外来的游客不认识路时，警察也没什麽特别任务时，会很热心的用警车将你送到目的地。所以很多大陆游客拿着地图，在警察面前装作一副听不懂英语，且茫然不知所措的样子，仅用一句「Thank You」，省下了一笔车费。<br>\n<br>\n占到了便宜的大陆人，沾沾自喜的在网上分享自己的「小聪明」，顺带嘲笑了一番澳洲警察有多「蠢」。紧接着许多人纷纷效仿，澳洲警察终於识破了这些人的套路，开始学习简单的中文应对。<br>\n<br>\n再看看澳洲大学里面大陆留学生的真实情况就知道了，很多人的留学生涯就是费尽心思去找容易及格的「水」课和不容易被查出抄袭的作业样本。<br>\n<br>\n这种思维深入每个大陆人的内心，大家心安理得地接受这一切。虽然都占到了眼前的小便宜，但是到最後整个社会皆要为这种聪明付出代价，就如有位网友说：<br>\n<br>\n「买猪肉，不知道这猪是不是吃瘦肉精长大的；<br>\n买馒头，不知道馒头是不是用工业硫磺熏过的；<br>\n买奶粉，不知道里面有没有三聚氰胺或者性激素；<br>\n买点药，不知道胶囊是不是用旧皮鞋做的；<br>\n买股票，不知道会不会是基金经理建的老鼠仓；<br>\n进医院，不知道医生开的药方子是不是为了多赚银子；<br>\n买房子，不知道开发商提供的建筑面积丶套内面积丶使用面积是否真实。」 <br>\n<br>\n大陆人是很聪明，但是很多聪明并没有转化成生产力，而是相互抵消了，因为都在互相算计，到了最後互相防范，人心向背，人人自危。<br>\n<br>\n还有人曾经说过一段话，大概意思是：任何的制度设计丶哪怕是世界顶尖学府与精英设置的体系，都经不起大陆人的考验。因为大陆人是最精於钻空子的，无孔不入，即使堪称完美的制度也仍然防不胜防。<br>\n<br>\n中国国学大师林语堂曾经说过：「惟吾恐中国人虽聪明，善装糊涂，而终反为此种聪明所误。中国之积弱，即系聪明太过所致。」<br>\n<br>\n目前，越来越多的国家被逼无奈，开始出招防堵「爱钻空子」丶「过分聪明」的大陆人；那些人正在使得别人远离所有的大陆人。","date":"2019-11-07","agreeCount":8,"discussionCount":0}