{"type":"article","id":7716,"title":"“自由”就像是“平等”、“权利”和“有限公司”，不过是人类发明的概念，也只存在于人类的想象之中","uid":16964,"topics":[393,2994,401],"contents":"《人类简史·从动物到上帝》 作者：尤瓦尔·赫拉利 。多年前我就有了这本书，“规模宏大但绝非泛泛而谈，观点惊世骇俗但绝不是简单的反对者“，很合我这个自由派的口味，都有点翻旧了。前二天朋友又送了一本，再读仍受启迪。<br>\n<br>\n摘引第六章“盖起金字塔“一段，看能不能引发一些共鸣及反响。<br>\n<br>\n在公元前1776年，巴比伦是当时最大的城市，而巴比伦帝国也很可能是当时最大的帝国，子民超过百万，统治着大半的美索不达米亚平原，包括现代大半的伊拉克地区和部分的叙利亚和伊朗。现在最有名的巴比伦国王就是汉谟拉比，而他有名的原因，主要就在于以他命名的《汉谟拉比法典》。这部法典汇集各种律法和判例，希望将汉谟拉比塑造为一个正义国王的榜样，作为更一致的法律体系基础，并且教育后世子孙何为正义，正义的国王又该如何行事。<br>\n　　<br>\n后世子孙确实看到了。远古美索不达米亚平原的知识分子与官僚精英将这部法典奉为经典，就算等到汉谟拉比骨已成灰，巴比伦帝国也烟消云散，这部法典还是由文士不断抄写流传。因此，想认识古代美索不达米亚人对于社会秩序的理想，《汉谟拉比法典》是个很好的参考来源。<br>\n　　<br>\n法典开头指出，美索不达米亚的几位大神安努（Anu）、恩利尔（Enlil）和马杜克（Marduk）任命汉谟拉比“在这片土地伸张正义，驱除不义罪恶，阻绝恃强凌弱”。接着，法典列出大约300条判例，固定写法是“如果情形如何如何，判决便应如何如何”。以下举出判例196～199和209～214：<br>\n　　196.若某个上等人使另一个上等人眼瞎，便应瞎了他的眼。<br>\n　　197.若他使另一个上等人骨折，便应打断他的骨。<br>\n　　198.若他使某个平民眼瞎或骨折，他应赔偿60舍客勒（shekel，约8.33克）的银子。<br>\n　　199.若他使某个上等人的奴隶眼瞎或骨折，他应赔偿该奴隶价值的一半（以银子支付）。<br>\n　　209.若某个上等人殴打一个上等女子、造成她流产，他应赔偿她10舍客勒的银子。<br>\n　　210.若该女子丧命，他们应杀了他的女儿。<br>\n　　211.若他殴打某个平民女子、造成她流产，他应赔偿她5舍客勒的银子。<br>\n　　212.若该女子丧命，他应赔偿30舍客勒的银子。<br>\n　　213.若他殴打某个上等人的女奴隶、造成她流产，他应赔偿2舍客勒的银子。<br>\n　　214.若该女奴丧命，他应赔偿20舍客勒的银子。<br>\n　　列举他的判决后，汉谟拉比再次宣告：<br>\n　　以上是干练有能的国王汉谟拉比所做出的公正裁决，指示着这片土地朝向真理的道路、人生的正途……我是汉谟拉比，高贵的国王。恩利尔神将人类子民交付给我照护，马杜克神将人类子民交付给我带领，而我悉心关怀、不曾轻忽。<br>\n　　<br>\n《汉谟拉比法典》认为，巴比伦的社会秩序根源于由神所指示、普遍且永久的正义原则。这里的阶级结构原则至关重要，将所有人类分成男女两种性别，以及上等人、平民和奴隶三种阶级；性别和阶级不同，价值也就天差地别。像是一个平民女性值30舍客勒的银子，一个女奴隶只值20舍客勒，但光是平民男性的一只眼睛就值60舍客勒的银子。<br>\n　　<br>\n《汉谟拉比法典》也有严格的家庭阶级制度，根据规定，小孩并不是独立的人，而是父母的财产。因此，如果一个上等人杀了另一个上等人的女儿，惩罚就是把凶手的女儿给杀了。这对我们看来可能荒谬至极，凶手本人逍遥自在，但他无辜的女儿却得赔上一命。但在汉谟拉比和当时的巴比伦人看来，这再公平正义不过。《汉谟拉比法典》背后的一项重要假设，就是只要国王的臣民全部接受各自的阶级角色、各司其职，整个帝国上百万的人民就能有效合作。这么一来，这个社会不但能为所有成员生产足够的粮食、有效分配，还能保护国家抵抗敌人，甚至是扩张领土，好取得更多财富、更多安全保障。<br>\n　　<br>\n汉谟拉比去世3500年后，北美13个英国殖民地的民众认为英国国王对待他们不公，于是各殖民地代表群聚费城，于1776年7月4日宣布，所有殖民地的民众不再是英国王室的子民。美国的《独立宣言》宣告自己是普遍和永恒的正义原则，而这则宣言也像《汉谟拉比法典》一样找了神祇来背书。然而，美国神指示的至高原则，却似乎和巴比伦神指示的有所出入？美国《独立宣言》主张：<br>\n　　<br>\n我们认为下面这些真理是不言而喻的：人人生而平等，造物者赋予他们若干不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利。<br>\n　　<br>\n一如《汉谟拉比法典》，美国《独立宣言》也承诺着如果人类依照其中规定的神圣原则行事，数百万的民众就能彼此合作无间、生活安全和平、社会公平且繁荣。和《汉谟拉比法典》一样，美国《独立宣言》的效力不仅限于当时当地，而是让后世子孙依然奉为圭臬。现在已经过了超过两百年，但美国学童仍然要抄写、背诵这份宣言。<br>\n　　<br>\n这两份文本让我们左右为难，不管是《汉谟拉比法典》还是美国《独立宣言》，都声称自己说的是普遍且永恒的公平正义原则，但美国人认为所有人都是平等的，而巴比伦人显然并不这样认为。但事实上，他们都错了。不管是汉谟拉比还是美国的开国元勋，心中都有个想象的现实，想象着这个世界有着放诸四海皆准、永恒不变的正义原则（例如平等或阶级），但这种不变的原则其实只存在于智人丰富的想象力里，只存在于他们创造并告诉彼此的虚构故事中。这些原则，从来就没有客观的正确性。<br>\n　　<br>\n对我们来说，听到要把人分成“上等人”或“平民”，大概都会同意这只是一种想象。但其实，即使说的是“人人平等”，也只是虚构的概念。到底所谓人人平等是什么？除了想象中之外，有没有什么客观的事实可以说我们人人平等？人类彼此在生物学上都相等吗？从生物学的角度，我们再重新看一次美国《独立宣言》里最著名的段落：<br>\n　　<br>\n我们认为下面这些真理是不言而喻的：人人生而平等，造物者赋予他们若干不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利。<br>\n　　<br>\n一开始，英文讲到人人生而平等用的词是“create”（创造），但生物学并没有“创造”，而是演化。演化铁定没有“平等”这回事，所谓平等的概念，是与“创造”的概念紧密相关。美国人的“平等”观念来自基督教，基督教认为每个人的灵魂都是由上帝创造，而所有灵魂在上帝面前一律平等。但是，如果我们不相信基督教那一套关于上帝、创造和灵魂的神话故事，那所谓人人“平等”究竟是什么意思？演化的基础是差异，而不是平等。每个人身上带的基因码都有些许不同，而且从出生以后就接受着不同的环境影响，发展出不同的特质，导致不同的生存概率。“生而平等”其实该是“演化各有不同”。<br>\n　　<br>\n而根据生物学，人并不是“创造”出来的，自然也就没有“造物者”去“赋予”人类什么。个体诞生的背后就只是盲目的演化过程，而没有任何目的。所以“造物者赋予”其实就只是“出生”。<br>\n　　<br>\n同样，生物学上也没有“权利”这种事，只有各种器官、能力和特性。鸟类会飞就是因为它们有翅膀，可不是因为有什么“飞的权利”。此外，这些器官、能力和特性也没有什么“不可剥夺”的问题，它们常常会不断突变，还可能在一段时间后完全消失。例如鸵鸟，就是失去了飞行能力的鸟类。所以，“不可剥夺的权利”其实是“可变的特性”。<br>\n　　<br>\n那我们要问，究竟人类演化有什么特性？“生命”倒是毋庸置疑，不过“自由”又是怎么回事？生物学可不讲自由这种东西。“自由”就像是“平等”、“权利”和“有限公司”，不过是人类发明的概念，也只存在于人类的想象之中。从生物学的角度来看，要说人类在民主社会是自由的，而在独裁统治下是不自由的，这点完全没有意义。最后，“幸福”又是什么？到目前为止，生物学研究还是没办法为“幸福”明确下个定义，也没办法客观测量“幸福”。大部分的生物研究都只认可“快感”确实存在，也能有比较容易的定义和测量方式。所以，“生命权、自由权和追求幸福的权利”其实只是“生命和追求快感”。","date":"2019-11-08","agreeCount":-22,"discussionCount":0}