{"type":"article","id":772,"title":"今年两会，会有人对习近平说不吗？ by 邓聿文","uid":1,"topics":[1253,136,1254],"contents":"纽约时报中文版·观点<br>\n今年两会，会有人对习近平说不吗<br>\n邓聿文<br>\n2019年2月25日<br>\n<br>\n2019年全国两会不久将要举行。人大和政协，一个被讥为“橡皮图章”，一个被讽为“花瓶”，这说明它们作为中国的最高权力机构和政治协商机构，完全未起到法律所赋予的和人民所期待的作用。<br>\n这里当然有复杂的历史和现实缘由。然而，就算它的人选是由中共钦定，在历史的某些时候，也有“脱轨”表现——无论在全国两会还是地方两会，都曾经出现过重要官员被代表问责去职或政府报告差点未通过的情形。<br>\n在中国的政治结构和制度下，人民早已被虚无化边缘化，他们无权也无力决定国家大事，但人民的代表则有这个权力，如果他们想行使的话。因此，在眼下的历史转折关头，我建议近5000名代表和委员本着对历史负责的态度，将今年的两会开成“国是会议”，从市场改革到意识形态，专门讨论中国向何处去的问题。<br>\n有人会说，指望人大代表和政协委员真正代表人民的利益反映人民的心声，无异于痴人说梦。我承认在多数情况下这是对的，然而，现在是非常时期，是考验他们的良知和历史责任感的时候。重要的还有，这些代表和委员作为社会的精英，他们的利益和党国紧紧捆绑在一起，当党国绝对主义的列车眼看要翻车时，他们同样不能置身事外。所以，我期待在这次两会上，有相当部分“勇者”站出来，真正行使他们的宪法职权，大声地对习近平说“不”。<br>\n在去年全国两会上，当习近平提出修宪废除国家主席任期制时，他们本应该站出来行使宪法赋予自己的权力，阻止这个危险的举动——如果狙击成功，或许中国就不会有当下的内外交困局面，因他的权力会更受到限制，由一人支配的国家政策就更难出台。然而这些代表和委员没有这样做。当然，事后可以解释，他们未能预料习近平此举会把国家带入危险境地，以为修宪废国家主席任期像他声称的那样，有助于集权以更好更快地实现中国梦，让中华民族复兴。如今一年来的实践恰恰相反，他们应该从他们共同制造的迷蒙中惊醒了。<br>\n表面看，正如习近平一再宣称的，现在是中华民族最接近复兴的时刻，红色帝国还处于上升阶段，但实如国歌所言，“中华民族处于最危险的时候”。此所谓“最危险”有两重含义：第一，就中国发展的外部环境而言，说处于“六四”后的第二个和西方国家最困难的时期，恐不为过。中国和美国的贸易战，因华为和孟晚州事件而导致的和美加及其他西方国家的紧张与对抗关系，都是近年之最，而且这种趋势尚看不出结束苗头。第二，就中国内部的发展道路而言，除了经济下滑给社会稳定所带来的各种风险，还有党国绝对主义“列车”的狂奔也没有停下来的迹象。<br>\n习近平对中国实行的这套统治策略，为何可称之为“党国绝对主义”？因为它的特征是，党在国上，习在党上，党国一体，无缝覆盖，绝对统治，已经延伸到政治经济文化和社会的各个方面各个角落各个层次各个细胞。虽然这里的“党国绝对主义”是个相对概念，但是还可以简单地把党国绝对主义理解成过去讲的“党天下”。习近平上台六年来，这已经很明显了。<br>\n这套统治策略完全背离了中国改革的价值取向。不管共产党进行改革的初衷是什么，改革出现了什么样的问题，它的价值取向总是向着人类的普世价值回归和靠拢的，这也是中国改革取得成就的根由。但习近平的这套做法生生把它拗转过来。因此，同多数中国民众和西方国家产生冲突也就不足为奇。<br>\n从好的、善良的愿望说，习近平这样做是要把中国带向一条独特的发展道路，习也许认为，基于中国悠久的历史、庞大的人口和共产党的使命和力量，中国应该也必须对人类有较大贡献。而开辟一条独特的发展道路，为人类贡献中国智慧和中国方案，就是他和中共要做的事。理论上讲，这也没什么不对，因为人类的确不该只有一条发展道路。但是，不论有多少条发展道路，最重要的一点是，不能违背多数人的意志，要增进而不是减少人们的自由和权利。<br>\n当下的问题在于，习近平这条党国绝对主义的、中国特色的发展道路和统治策略，从一开始就夹杂着他及其小集团的“私心”，在为人民谋幸福、为中华民族谋复兴的口号和话语下，习真正谋求的是中共的一党专政永固，红色江山万代传。事实上，习和中共并不避讳此点。在胡锦涛时期，中共还被警告“过去先进不等于现在先进，现在先进不等于永远先进”，但在习近平时期，中共就变成永远是先进的了。故为使这条道路走得通，习近平在党内外大肆镇压维权人士、异己分子和异议人士，以及政治反对派。在他统治的六年里，社会的自由大幅度后退，基于法律保障的人权被大幅度削减，依法治国倒退，可怜的一点党内民主消失。这理所当然遭到大众反对。<br>\n习近平此路在去年也使得国际社会警觉，并导致中国和以美国为首的西方社会对抗加剧，从而现实地损害民族和国家的利益。但让人忧心的是，习凭借绝对统治，中共内部和中国社会已没有力量能够约束他，只能眼睁睁地看着这部党国绝对主义的列车按照惯性奔向悬崖。外部压力可能使得列车的速度会降下来一点，可还不足以迫使它完全停止。<br>\n在这种情况下，最后的一道防线是三月的全国两会。既然是人民的代表，那当人民不高兴的时候，代表委员应该把人民的不高兴带进会场，转达给中共和习近平，否则便是失职。<br>\n全国两会本就是议论国是的场所，代表委员就重大问题畅所欲言、问责官员本是其职责所在。从往年两会看，有少数代表和委员对一些敏感或尖锐的话题和人事放言，给人印象深刻。比如上海财大的蒋洪教授，在做全国政协委员期间，在两会上就曾批评过教育部长的“四个绝对”容易压制不同观点，呼吁公民表达的权利必须得到保障。虽然习近平上台后，“敢言”代表和委员变得更加稀缺，两会开得愈发沉闷，然而，此种状况现在必须改变。<br>\n鉴于中国面临的经济困境、正在进行的中美贸易谈判和历年两会重点讨论经济问题，今年的两会经济议题只会得到强化而不会削弱。但要使经济议题体现“国是”性质，代表和委员就不能泛泛而论，或者抓住经济的某个方面和枝节而提建议。必须讨论中国下一步经济改革的方向、性质和结构；讨论国有企业的地位和作用；讨论国家干预和国家资本主义的发展道路等问题；对前一阶段实际实行的“国进民退”改革路线检讨和纠偏。这也是减少和西方特别是美国发生经济摩擦乃至贸易战的出路所在。<br>\n外交议题向来不是两会重点。然而，由于去年中美发生的近似于冷战的全面对抗，以及和西方国家特别是“五眼联盟”的紧张关系，代表和委员有必要在两会发起“外交向何处去”的讨论与问责。外交虽讲究国家实力，但一个正确的合乎普世价值的外交理念和路线本身就是国家实力的组成部分，它能最大程度地为中国创造一个和平与友善的国际环境，有助于而不是有害于中国崛起。这样的国际环境对中国现在越来越重要和关键。所以，代表和委员需要向中国政府提出，我们为什么失去了美国？为什么与人类和世界的正义愈行愈远？<br>\n无论经济和外交，落脚点其实在政治和意识形态上。换言之，正是后者的改变导致前者的变形。从历年两会看，除少数年份外，政治和意识形态都属于不能碰的禁忌话题。今年恐更不例外。然而，这种禁忌也必须打破。两会要辩论：是什么导致个人崇拜和极权政治在中国的回潮？党的绝对统治即使从中共的角度说，为什么也是个坏东西？<br>\n政治改革也必须启动，不能也不应再耽搁。两会特别是人代会在中国的政治体系中，自身就是极重要的组成部分。宪法赋予人大代表的一项重要职权，就是上至对国家主席、政府总理，下至对各部部长的质询。如何把这项宪法权力盘活？诸如国家权力的性质，协商民主和选举民主的关系，公民自由和人权的保障，法治的建立，社会的自治等，代表和委员都需要在两会上提出和讨论。<br>\n改革开放40年后，中国本可以自己的成就，在自由民主的大合唱中成为最强音符的，可如今，习近平带领中共走向了一条党国绝对主义的不归路。在两条道路的生死搏斗间，人大代表和政协委员，理应利用两会这个平台，围绕“中国向何处去”的问题，把两会开成一个国是辩论会，即使最后不能改变历史航向，至少也留下了自己的声音，可以向后人交代。<br>\n粉饰太平的全国两会必须改变了。代表委员们，人民正在睁大眼睛看着你们。<br>\n邓聿文是中国战略分析智库研究员、时政评论家。","date":"2019-02-25","agreeCount":2,"discussionCount":0}