{"type":"article","id":7727,"title":"详谈CCP的野心 - 粤港澳大湾区","uid":14385,"topics":[],"contents":"1. Xi团队的终极蓝图<br>\nXi上台后除了反腐打黑以及收紧舆论空间外，对外同对内做出了2个以10年为基础时间跨度计算的终极计划。对外是他著名的Belt and Road, 目的是整合欧亚大陆的发展中经济体，出口中国过剩的生产力和劳动力，同时借机取得军事上同政治上的leverage。在这个过程中CCP不计成本，许多工程从经济学的角度衡量都不具备可行性，原因就在于Belt and Road背后有军事、情报及政治上的考量，众多国企建筑企业只是忠实地执行建设任务，而不需要了解中南海背后的战略规划考虑。<br>\n<br>\n而对内Xi团队推出的是粤港澳大湾区的中国版硅谷计划。TG的管治团队已经看到，“首堵”北京正在变得越来越僵化，而长三角的发展红利日渐消弭，中国经济如果想维持持续发展，就必须更加依赖以深圳为首的珠三角高端制造潜力。换句话说，粤港澳大湾区的未来才是中国经济增长的长期驱动力来源。Xi的计划是把大湾区建设成中国版本的硅谷。深圳和香港集合了科技和融资能力，而其他毗邻地区则为深港提供原材料、加工和服务等支持。为了实现这一野心，TG可谓不惜血本。<br>\n<br>\n2. 港珠澳大桥<br>\n全长约55公里的港珠澳大桥工程总投资约1200亿元，每公里造价高达21亿。但如果你今天站在大桥上观察一天，你会发现桥上车流量极少。白天每隔十几分钟还有接驳巴士经过，到了晚上几乎成了“鬼桥”。通车量少的原因是目前只有拥有两地车牌的私家车才能驶上大桥，符合条件而又有需求驾车前往澳门或者珠海的香港人本身就很少，而内地有两地车牌资质的私家车就更少了。既然没有即时的需求，TG又为何要花费巨资建桥呢？<br>\n<br>\n打开百度或者Google map，ZOOM OUT到市一级的水平，很清晰可以看到港珠澳大桥西部联结澳门和珠海，而东边则是直接接驳北大屿山高速公路。视线向北转移，屯门公路一路向西，最后在蝴蝶湾公园陡然断头。其实是为了将来修建跨海大桥或海底隧道连接到香港机场的大屿山高速。此外10多年前深圳湾大桥已经建成通车，大桥一端接入香港西北部高速公路网络，另外一端离开S3广深高速的起点不到5公里。<br>\n<br>\n在珠江口的西岸，TG已经完成了南沙的填海造岛工程，S73高速公路直通南沙。而南部翠亨快线将来可以直驳深中快线，打通珠三角西岸到深圳保安机场的通路。加上最北侧的虎门大桥，10年后珠三角的东西两岸将有三条跨海大桥/海地隧道连接，两岸断绝的物理隔阂将不复存在。现时港珠澳大桥“乏车问津”的原因是车牌管制以及海关通行检查，而2047年后撤销了海关和边检，则人流和物流将可以在大湾区内畅行无阻。<br>\n<a href=\"http://1.bp.blogspot.com/-oBV53SbT2AI/VgpxI5Tnc2I/AAAAAAAAW2o/kOnxWT9eq8o/s1600/map-of-shenzhen.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://1.bp.blogspot.com/-oBV53SbT2AI/VgpxI5Tnc2I/AAAAAAAAW2o/kOnxWT9eq8o/s1600/map-of-shenzhen.png</a><br>\n<br>\n4. 2047年以后的香港<br>\n根据香港政府统计处2017年发表的香港人口及结构预测（<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuY2Vuc3RhdGQuZ292LmhrL2hrc3RhdC9zdWIvc3AxOTBfdGMuanNwP3Byb2R1Y3RDb2RlPUIxMTIwMDE1\">https://www.censtatd.gov.hk/hkstat/sub/sp190_tc.jsp?productCode=B1120015</a>）<br>\n2050时年香港人口将达到815万，比目前的水平高15%左右。但届时人口平均年龄将显著提升。30岁以上的人口将达到整体的80%，而50岁以上的老人将占到一半甚至更多。今天在旺角街头高呼驱逐共产党的香港年轻人届时都到了临近退休的年纪。到时候如果香港的房价还是10万一平米，而驱车1小时内的中山、珠海、南沙等地的房价则是3万一平米，这些人会选择到哪里置业、居住呢？到了那个时候，且不说香港的言论和网络自由是否仍然如今日般完整，就算届时香港仍然可以自由上网，有一定程度的言论空间，但让那些老头子在google、youtube和同样价钱但是3倍于香港住宅面积的“千尺豪宅”之间做出选择，我相信大部分人还是会苟且选择后者。这样的话香港的房地产业也就会因为需求外移而受到冲击，不动产价格最终回归到和大湾区相若的水平。此外TG通过施压特区政府放宽单程证限制等措施，变相鼓励内地亲属及结婚移民香港。自97以来已有100多万内地居民成功移民香港。未来30年这一数字还会继续增加。一方面香港本土精英加速向海外流动，另一方面内地新移民不断涌入香港，假以时日香港街头恐怕听到普通话的几率会高过广东话。<br>\n<br>\n因此从TG的50年战略规划的角度来审视，推出更方便港人大湾区置业的措施是迟早的举措。TG正在一步步实施将香港纳入大湾区的战略。对于每一个香港来说，最自私但是又现实的考量自然是移民了。这两年除了几大热门港人移民目的地譬如英国、加拿大和新加坡外，东南亚的某些地区例如马来西亚也成了讨论的热点。这其实是蛮可悲的一件事，因为如果香港人最终散居世界各地，曾经灿烂的独特的香港文化也就将不复再生的可能。无论TG搞粗线条的GDP如何有一套，它是拍不出80，90年代香港的电影，写不出古龙、金庸恣意的文字，想不到那些脍炙人口的粤语金曲的。而这些文化上的灿烂才是真正会在人类历史上留下印刻的精华，可惜都将在TG的new nazi铁蹄下如明日黄花一去不复返。","date":"2019-11-08","agreeCount":5,"discussionCount":0}