{"type":"article","id":773,"title":"來談一談《還願》風暴吧，以一個來自台灣的品蔥用戶立場。","uid":216,"topics":[1,136,1227],"contents":"由於還願已遭到牆內全網封殺，下面連結為相關相聞報導<br>\nhttps://www.cna.com.tw/news/firstnews/201902230191.aspx<br>\n<br>\n<b>來談一談這次的《還願》風暴吧</b>，以一個來自台灣的品蔥用戶立場。<br>\n&nbsp;<br>\n看到新聞時，我的第一反應是暗叫，「金馬獎事件又重演了！」<br>\n&nbsp;<br>\n同樣是熱情的玩家或觀眾、同樣是一群認真的創作者、同樣的喜慶與熱鬧。然後，一個人說出、做出了一件被視作禁忌的事情。<br>\n&nbsp;<br>\n一切都豬羊變色了。<br>\n&nbsp;<br>\n******<br>\n<b>那道「不可說」的符咒</b><br>\n&nbsp;<br>\n這是怎麼發生的？赤燭工作團隊，是抱著什麼心情放了那張美術圖進去呢？他們是覺得，這樣非常酷炫有意思。或者是，就像很多大陸網友所怨懟的，純粹就是要找碴？<br>\n&nbsp;<br>\n其實，即使通關了《還願》。這個問題的答案，恐怕也永遠得不到解答。那道「不可說」的符咒（當然，現在的版本已經「更新」過了），隱藏在一個場景裡面。由於那只是過場的地方，玩家幾乎不會有太大興致瞧上一眼。<br>\n&nbsp;<br>\n但是，無論到底對遊戲本身有什麼意義。那個美術圖終究是存在的，這點不可否認。感到憤怒與被背叛的人，開始挖掘各式各樣，有隱射中國與共產黨的「彩蛋」。<br>\n&nbsp;<br>\n******<br>\n<b>他們真的那麼壞嗎？</b><br>\n&nbsp;<br>\n較為公正的來講，當然有人將中國領導人的冒犯，視作是對自己的污辱。但也有許多人認為，這是件會危害消費者與合作夥伴的行為，赤燭此舉乃「夾藏私貨」。<br>\n<br>\n儘管品蔥是以反獨裁立場出名。不過，不瞞各位說。作為一個來自台灣，品蔥上小小創作者。曾經有很長一段的時間，覺得「中共沒有那麼的壞吧！？」<br>\n&nbsp;<br>\n所謂「沒有那麼的壞」，是指現在的大陸，有許多相當繁榮與進步的地方。無論是大城市的都市風貌，或者是文化產業。以及儘管有長城，卻仍然蓬勃發展的網路社群。<br>\n&nbsp;<br>\n這讓我當時作為一個初次到訪的觀光客，以及認識不深的人。產生一種與先前認知上的反差，阿，這裡也是很開放的。或許政治與言論上限縮了一些，但說不定之後也會放開來呢。<br>\n&nbsp;<br>\n******<br>\n<b>維尼真的很壞壞</b><br>\n&nbsp;<br>\n不過，就和品蔥與其他牆外的諸君，也不是打出生就懂得翻牆一樣。必須要花時間與精力，好好閱讀新聞與書籍。或者，交上那麼一兩位願意吐露真心話的當地朋友......。<br>\n&nbsp;<br>\n原來，這裡真的是一個獨裁體制。<br>\n&nbsp;<br>\n我並不清楚，赤燭的那位美工（順便一提，這個遊戲的美術極其優秀）是不是跟過去的我一樣。以為這個體制，可以一點點地包容與容忍與黨違背的異議。或者是身處在這個環境的粉絲們，會因為這個異議，會跑出來一點點地支持你。<br>\n&nbsp;<br>\n很抱歉，維尼真的很壞壞。如果有朝一日，我在梁家河觀光時碰巧遇上他，然後大喊「放過品蔥！」、「言論自由！」、「分級制度！」<br>\n&nbsp;<br>\n習近平會覺得我瘋了。就像現在那些恐懼不已的實況主們，他們肯定也覺得赤燭發瘋了。<br>\n<br>\n******<br>\n<b>謝謝你，G胖</b><br>\n&nbsp;<br>\nGabe Logan Newell ，遊戲平台Steam的創辦人，簡稱G胖。說來神秘，即使網路長城與審查機制無遠弗屆。這個世界，仍然存在很多不黑也不白的灰色地帶。未受荼毒的Steam中國區，究竟是一個境外世界？還是某座關稅天堂？難道它也是中國神聖不可分割的一部份？<br>\n&nbsp;<br>\n然而，沒有這塊神秘之地。由於「建國後不可成精」，可能就不會有這場《還願》的大風暴，也無法貢獻如此巨量的雲吵架。<br>\n&nbsp;<br>\n但是，這樣的情形能持續多久？沒人知道。因為只有龍標與Steam China，才能夠確定提供消費者們「無毒產品」，確保再也沒有人「失控發瘋」。<br>\n&nbsp;<br>\n儘管現在的爭端，看似毫無道理、令人受挫。但它或許也能讓原本冷漠的人，開始關心政治事務。就像從前的我，也不知道原來維尼好壞壞。<br>\n&nbsp;<br>\n謝謝你！G胖。當然，如果Steam China最後仍然推出了，這聲謝謝還是收回去吧。（說得好像他會在乎一樣）<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;(完)","date":"2019-02-25","agreeCount":9,"discussionCount":0}