{"type":"article","id":7735,"title":"轉《自由主義者都愛自由嗎？》","uid":18262,"topics":[],"contents":"出處 : FB <a href=\"https://m.facebook.com/story.php?story_fbid=430904854284233&amp;id=329896911051695\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">真激進右翼的學習筆記</a><br>\n<br>\n內文轉簡 :<br>\n<br>\n《自由主义者都爱自由吗？ 》<br>\n<br>\n在对着众人自我介绍的时候，往往我都会先给自己贴上一个标签，方便大家记忆－－古典自由主义者。<br>\n<br>\n之所以会有「古典」这样的前缀，是因为20世纪初，社会主义浪潮兴起，许多左左纷纷给自己披上「自由主义」的外皮，举例来说，什么「进步自由主义」、「福利自由主义」或「现代自由主义」之类的邪魔歪道，本质上就是左左，所以原本最正统的自由主义者，会特别标注「古典」两个字，与这些奇形怪状的派别做区分。<br>\n<br>\n而在美国语境下的自由派（liberal）就是前面所述的邪魔歪道，而古典自由主义则是classical liberal，或者是libertarian，这点需要特别跟大家说明。<br>\n<br>\n自由之美就在这，听起来实在高大上，导致大家都抢著作为自由的代表，你可以看到几乎所有价值观的人，都声称自己热爱自由。<br>\n<br>\n不过树大必有枯枝，自由的诠释在当下这个社会，早已遭到许多误解，甚至许多人的自由，早已违背了自由的本意。<br>\n<br>\n有的人将自由形容成为所欲为，有的人认为自由和平等应该取得平衡....然而这些都并不正确。<br>\n<br>\n#自由是为所欲为吗<br>\n<br>\n「自由就是能做自己想做的事」，这样的观点隐含了对于自由很大的一个误解，因此才会延伸出了这样的论点：「人不能太自由，不然社会将会失去秩序。」<br>\n<br>\n如果自由是意味着想干啥就干啥，最终的结果就是所有人都会丧失自由。<br>\n<br>\n有的人喜欢没事就抢点东西，有的人热衷欺凌弱小，然而这些人的行为，都符合「想干啥就干啥」的原则，那么这些行为是在实践他们的个人自由吗？<br>\n<br>\n当然不是。<br>\n<br>\n他们的行为，侵犯了他人的产权，即是侵害了他人的自由，我们在这个粉专不断地强调产权的重要性便是如此，因为自由是基于产权概念之上的体现。<br>\n<br>\n本粉专有一篇《时常被误解的言论自由》（<a href=\"https://tinyurl.com/y2vuqwsx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://tinyurl.com/y2vuqwsx</a>）便是在阐述产权与自由的概念。<br>\n<br>\n真正的自由是，你做你喜欢做的事情，前提是不侵犯他人的自由、不侵犯他人的人身及生命所延伸出来的私有财产。<br>\n<br>\n哈耶克为此下了个定论，简言之，在古典自由主义者的眼中，「自由就是免于强制」。<br>\n<br>\n每个人都拥有自身，以及拥有自己通过劳务与交易所获得的财产，别人不能强迫你做违背你意愿的事，同样也不可未经允许就拿走你的财产。<br>\n<br>\n霍布斯的自然权利与自由的概念，均强调不受干扰以及不被侵害的状态，后人将其作为「消极自由」的经典论述，而伯林也在《两种自由概念》捍卫消极自由。<br>\n<br>\n#自由会导致不平等吗<br>\n<br>\n另外，有些人表示人们同样拥有所谓的「积极自由」，比如美国前总统罗斯福所提出的四大自由当中，就有一项「免于匮乏的自由」。<br>\n<br>\n听起来真是掷地有声、振聋发聩，左左们往往因此着了道，然而这样的说法显然经不起我们细细推敲。<br>\n<br>\n天下没有白吃的午餐，一个游手好闲、不思进取、好吃懒做的人难道也有「免于匮乏的自由」吗？<br>\n<br>\n如果有，那么这样的积极自由，其实是一种「特权」，他必须强制其他的人出于「义务」，提供他好处，这是古典自由主义者无法接受的事情，除非是双方自愿签订契约，否则这样的行为必然侵犯私有产权，侵犯了他人自由，你好意思说这样才是自由？<br>\n<br>\n这也是我们粉专积极主张政府不应该推行任何福利政策与补助的缘故，劫富济贫是强盗行为，这可不是正义。<br>\n<br>\n因此按照上述逻辑，继续深掘下去，会发现自由的另一层意思：承担责任。<br>\n<br>\n自由意味着别人不能侵犯你的人身财产，同样你也不能透过强制力去掠夺他人，若你想获得更好的生活，那便意味着你得透过自身的才智、努力甚至是运气，去创造和赚取你想要的一切。<br>\n<br>\n当然，如果有人自愿资助你、满足你的愿望而无需你的努力，这可完全没有问题，但大多数人的大部分生命里，坐等天上掉下馅饼，无异于坐以待毙。<br>\n<br>\n你有了自由选择的权力，他人又免受于你的强制，你自然就得承担起更多的责任。<br>\n<br>\n我们并不认为完全自由的世界，会是一个美好的乌托邦风景，因为更多的责任难免会使人饱受挫折与辛酸，但这终究是一个独立的自由人所必经的成长之路。<br>\n<br>\n#自由意味着自我负责<br>\n#自由意味着谨守边界<br>\n#自由意味着权利平等<br>\n<br>\n#子编<br>\n<br>\n--<br>\n<br>\n图为美国农场主击退联邦骑警，捍卫私有产权的照片。<br>\n<a href=\"https://i.imgur.com/tD3zN2l.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tD3zN2l.jpg\" alt=\"https://i.imgur.com/tD3zN2l.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n心得 :<br>\n雖然作者開頭的看法一些蔥友可能會有些不同的意見，但後面我覺的對所有人都能有所收穫。<br>\n<br>\n從小我就在自由開放的環境長大，但有關民主言論自由什麼的只知道那是好的，但為什麼好卻沒深入理解。並不曉得一直保護我們的到底是什麼。近年原本以為離我們遙遠朦朧的中國重重壓在臺灣的上空，開始讓我思考起許多原本認為理所當然的事物。見到許多不曉得的事情。對世界產生不同的看法。希望我分享的這篇文章能幫助到大家。<br>\n<br>\n另外祝新品蔥生日快樂。","date":"2019-11-08","agreeCount":14,"discussionCount":0}