{"type":"article","id":7736,"title":"一个香港市民致林郑月蛾的公开信：当权者是社会动荡的源头","uid":3685,"topics":[2143,17],"contents":"原贴<br>\nhttps://m.facebook.com/story.php?story_fbid=2424858687756769&amp;id=100006979836626<br>\n<br>\n【#吳傲雪致香港特首的公開信】<br>\n<br>\n香港特別行政區行政長官<br>\n林鄭女士鈞鑒：<br>\n<br>\n　　我曾經對應否寫信給你抱有保留，我懷疑道理能否說服充耳不聞的你，我懷疑情感能否打動鐵石心腸的你，但我知道我寫這封信並非只為自己，而是為了其他與我有類似經歷的香港人，以及香港中文大學的被捕同學。正義從來不是從天而降，而是要靠自己爭取。回想起8月31日至9月2日之間約44小時的經歷，那場面、那廣播、那黑暗，我很害怕，但只要我一想到其他比我遭遇更惡劣的市民，我知道我絕不能放棄他們、絕不能選擇沉默。<br>\n<br>\n六月以來，情況失控<br>\n<br>\n　　自6月以來，香港市民歷經數不盡的痛苦、傷害和壓迫，我親歷的831事件只不過是目前較邪惡、較瘋狂、較不人道的區區一例。許多香港市民，包括開明進步的社會賢達、有教養的知識份子、各行業的專業人士，俱已理性地表達意見並指出問題癥結所在，然而始終得不到政府時宜適當的回應。執筆期間，屯門區受不明催淚氣體侵襲，市民因而奮起抗議，卻遭警方以催淚彈攻擊，市民的尊嚴和私有產權亦遭警方肆意損害。就在上星期日，更有科大同學疑因躲避催淚彈而墜樓，多番搶救後情況仍然危殆。<br>\n<br>\n　　五個月過去了，面對市民的苦難，面對市民的呼喊，香港政府就只有袖手旁觀，重複一遍又一遍的空洞說話。就以你在10月19日早上接受商業電台訪問為例，作為特首，同時身為大學監督的你回應段崇智校長的公開信時，指校長「愛護學生就應該尋求真相，尋求真相是要當事人說出掌握的部份事實是甚麼，然後給予機會讓現行機制審視證據是甚麼」。作為當事人，我經已多次說出我的受屈經歷，由匿名投訴至挺身而出。挺身而出後，我得到的不是正義的彰顯，而是無日無之的電話滋擾和人身恐嚇。若果你認為我的經歷不可信，我願意宣誓、並以個人名譽和信用擔保以確實我的供詞，但我所不能接受的，是把我的經歷交由一個無法伸張正義的現行機制去處理。<br>\n<br>\n#現行機制失效，#市民對警隊零信任<br>\n<br>\n　　現行機制下，我可以找平等機會委員會，我可以找申訴專員公署，我可以找獨立監察警方處理投訴委員會，我可以如同你所呼籲一樣「打999」找警隊轄下的警察投訴課。然而，平等機會委員會只負責執行《性別歧視條例》，它無權處理我遭警員性暴力對待的刑事案件；申訴專員公署無權調查警方防止罪案而行動時所涉及的行政失當，故我亦無法向它申訴我遭警員延誤救治和侵害人權；獨立監察警方處理投訴委員會則無權調查所有對警察的投訴，它只能從旁審議和觀察警察投訴課的調查。<br>\n<br>\n　　現行機制的所有申訴途徑，只會引領我回到最初的起點、事件的嫌兇──一個只容許由警員調查警員的香港警隊。請你認真說服我，我應當如何信任施暴者會作出公正的調查而不徇私呢？正正是因為他們，我遭受性暴力；正正是因為他們，我得不到及時的救治；正正是因為他們，我親身遭遇到所有可怕的創傷經歷，你憑什麼要我信任警方呢？事到如今，我依然每晚也會因警暴的可怕場面、任人魚肉的拘留過程、黑暗的車程及搜身室而徹夜難眠，相信任何一個有理智和惻隱之心的人也不會要求我找嫌兇主持公道。<br>\n<br>\n　　根據《明報》於10月15日公佈其委託香港中文大學所進行的民意調查報告，逾半受訪者對警方的信任度給予零分，另外近七成受訪者支持大規模重組警隊。可見放諸社會而言，與我同樣對警方抱持不信任的人，絕非少數。<br>\n<br>\n#當權者是社會動盪的源頭<br>\n<br>\n　　有能力彌補一切錯誤的你、有權力成立調查委員會的你、本應該向香港市民問責的你，恰巧是市民伸張正義的一個可能，而對很多市民而言，這是可悲且可恨的事實。成立一個獨立、公正且賦權的調查委員會填補現有機制的缺失，讓正義得以伸張，不只是我一個人的訴求，而是眾多香港市民五大訴求的其中一項。然而，漠視機制缺失的你，漠視警隊缺乏制衡的你，漠視警隊濫暴成風的你，三番四次地拒絕成立調查委員會，對真正的混亂視若無睹。歸根究底，全因為你這個行政長官位置並不是由一個公平、公開、公正的普選所產生，你權力的來源並不是源自香港市民的認同，你不用向香港市民問責。這同時解釋為何市民要提出「立即實行真雙普選」訴求的原因，從根本上完善政治和社會制度，讓政府真正聆聽市民的各個需要，消除行政長官的傲慢和獨斷。請你不要忘記，行政長官及全部立法會議員最終由普選產生，香港市民享有選舉權和被選舉權，亦是受到《基本法》的莊嚴保障，是一國兩制的重要基石。<br>\n<br>\n　　究竟甚麼是社會動盪的源頭？究竟甚麼在摧毀香港的生活和價值觀？究竟甚麼在破壞香港的法治、秩序和制度？──是爭取人性尊嚴、維護基本權利而行使受《基本法》所保障的集會自由的香港市民？是執法偏袒、紀律敗壞、管理混亂、權力膨脹的香港警察？還是無須向市民問責、對一切視若無睹無動於衷、「只許警察匿名、不許市民蒙面」雙重標準的香港政府？<br>\n<br>\n　　正正是因為政府放置市民的安全與福祉於不顧，正正是因為政府打壓市民的聲音與訴求，正正是因為市民的各項權利被剝削，市民對制度的信心才致日漸流失。「是你教我們和平遊行是沒用的」赫然寫在牆上，你看得見嗎？假若有一天香港的制度和秩序不幸崩潰，其肇因不是警察的暴力不夠血腥殘酷，不是政府的掩飾不夠機關算盡，而是市民的耐性和信心長久下去終會蠶食殆盡，安全與福祉不能被保障，聲音與訴求不能獲得聆聽。<br>\n<br>\n#治理問題根本，#回應五大訴求<br>\n<br>\n　　香港社會有必要走到這一步嗎？答案取決於你，你作為制度代表的一念之間。作為受屈人士，我要求行政長官會同行政會議根據《調查委員會條例》委任一個獨立、公正且賦權的調查委員會，去尋求社會迫切需要的真相、去釐清所有事件的責任誰屬、去還予我本人以及其他遭受警暴和遭剝奪人權的人士所應有的正義。作為市民，我要求行政長官撤回社會運動的暴動定性，及撤銷對參與社會運動而遭政治檢控人士的控罪，以促進社會的和平、穩定和團結；我要求行政長官重組警隊並改革警政，使合法武裝力量受到市民的監督、完善對警隊的投訴制度、恢復市民對警隊的信心；最後我要求行政長官開啟政治改革，實現公平、公開、公正的雙普選，向市民問責，令香港的政治環境恢復清明，願榮光歸香港。<br>\n<br>\n　　我希望我的訴求和理由得到閣下的認真考慮和接納，並於831事件四個月的12月31日前公開回覆。即請<br>\n　　鈞安！<br>\n　　　　　　　　　　　　　　　　　　　　　　　香港市民<br>\n<br>\n　　　吳傲雪　謹呈<br>\n<br>\n二零一九年十一月六日<br>\n<br>\n相關報導：<br>\nhttps://www.facebook.com/710476795704610/posts/2540089136076691?d=n&amp;sfns=mo","date":"2019-11-08","agreeCount":0,"discussionCount":0}