{"type":"article","id":774,"title":"转《戒严部队军警的死亡情况》","uid":4,"topics":[236],"contents":"戒严部队军警的死亡情况<br>\n<br>\n&nbsp; &nbsp;----《1989天安门事件二十周年祭》系列之九<br>\n<br>\n&nbsp; &nbsp;吴仁华<br>\n<br>\n&nbsp; &nbsp;【说明】一、中共当局当年在宣传戒严部队军人英雄模范事迹时，出于保守军事机密的考虑，没有透露部队的具体番号，因此，笔者在破解戒严部队的具体番号方面花费了无数的时间，一直到《六四事件中的戒严部队》一书出版之时，尚不知15名死亡军警中的马国选、王锦伟、臧立杰、王景生的具体所在部队（只知道所在的军、师或团），后来有一位匿名人士提供了一份解放军内部资料，才得知马国选、王锦伟、臧立杰、王景生的具体所在部队。二、六四事件时担任新华社总社国内新闻部主任的张万舒，2009年5月出版了《历史的大爆炸——「六四」事件全景实录》一书，其中提到，时任中国红十字会中共党组书记的谭云鹤告诉他，六四事件中军警死亡14人。谭云鹤同时说，所有死亡的军警、民众的遗体均亲自检验过。谭云鹤的说法验证了笔者关于军警死亡情况的研究结果。笔者所列的15名死亡军警中，王景生是在1989年年7月4日于巡逻执勤中突然病发死亡，与6月3日晚至6月4日晨的镇压无关，即与六四事件无关，因此，与六四事件有关的死亡军警应该是14人。在笔者目前掌握的资料中，与六四事件无关，但在进京执行戒严任务期间因病或其他原因死亡的军人，还有多人。笔者之所以将王景生列入这份死亡名单，是因为王景生事后被中央军委授予“共和国卫士”的称号，广为人知。<br>\n<br>\n&nbsp; &nbsp;---------------------------<br>\n<br>\n&nbsp; &nbsp; 通常所说的伤亡人数，包括死亡和受伤的人数。一场战争或战斗结束，照例会统计或公布伤亡人数。战争或战斗的伤亡人数比较容易统计，死亡自不必说，受伤的标准也很明确。但是，统计六四血腥镇压事件中军警的伤亡人数，颇为困难。首先是由于中共当局至今不允许任何团体或个人进行客观公正的调查。其次是由于中共当局刻意扩大军警的伤亡人数，缩小民众的伤亡人数，以突显所谓的反革命暴乱。<br>\n<br>\n&nbsp; &nbsp; 此外，六四血腥镇压事件不是一场战争或战斗，一方的解放军戒严部队全副武装，配备自动步枪、冲锋枪、机枪、装甲车坦克，另一方的北京市民和学生赤手空拳，少数人手中的抗暴“武器”，也仅仅是棍棒、石头、砖块而已。因此，双方受伤的程度不可同日而语，标准大不一样，受伤的民众几乎都是因为中弹，而绝大多数所谓受伤的军警只是皮肉伤，在战争或战斗中根本够不上受伤标准。<br>\n<br>\n&nbsp; &nbsp; 在1989年6月30日召开的第7届全国人大常委会第8次会议上，中共政治局委员、北京市市长陈希同受中共中央委托做了一个专题报告----“关于制止动乱和平息反革命暴乱的情况报告”。其中谈到六四事件的伤亡人数，这应该是中共官方所公布的最“权威”的统计数字和说法。陈希同说：“在几天的暴乱中，被暴徒砸毁、烧毁、损坏的军车、警车和公共电汽车等车辆达1280多辆，其中军用汽车1千多辆，装甲车60多辆，警车30多辆，公共电汽车120多辆，其他机动车70多辆。一批武器、弹药被抢。戒严部队战士、武警战士、公安干警负伤6千多人，死亡数十人。……戒严部队在伤亡严重、忍无可忍、让无可让而又很难前进的情况下，经过一再警告，迫不得己奉命对空鸣枪开道，进行反击，击毙了一些肆虐的暴徒。由于围观的很多，有的被车撞、人挤，有的被流弹误伤，有的被持枪歹徒击伤击毙。据现在掌握的情况，暴乱中有3千多名非军人受伤，200余人死亡，包括36名大学生。这当中，有罪有应得的暴徒，有被误伤的群众，还有正在现场执行任务的医务人员、联防人员和维护秩序工作队员等。对于被误伤的群众和执行任务中受伤害的人员，政府要认真地做好善后工作。”<br>\n<br>\n&nbsp; &nbsp; 陈希同提到军警“死亡数十人”，说法很模糊，从21人到99人，都可以说是“数十人”。其实，中共当局很清楚军警的具体死亡人数，故意采用这种模糊的说法，误导人们以为军警死亡了很多人。<br>\n<br>\n&nbsp; &nbsp; 在1989年6月19日至6月21日中共中央政治局扩大会议期间，中共中央政治局委员、中共北京市委书记李锡铭作了一个报告----“关于北京平息反革命暴乱情况的报告”，其中也谈到北京市民、学生，以及军警的伤亡情况。他说：“经北京市与戒严部队指挥部、公安部、中国红十字会、北京市各高校、北京市各大医院等方面再三核实，有241人死亡。其中：戒严部队指战员23人，地方218人。戒严部队23人中，解放军10人，武警13人；地方（含市民、学生、外地人员和暴徒）218人中，北京高校学生36人，外地人员15人。约7千多人受伤，其中：戒严部队指战员5千余人，重伤的136名；市民约2千人。天安门广场范围内没有打死一个人。死亡的36名大学生，分别属于北京20所高等院校，其中：中国人民大学死亡6名，清华大学、北京科技大学各死亡3名，北京大学、北京师范大学等7所高校各死亡2名，其余10所高校各死亡1名。”<br>\n<br>\n&nbsp; &nbsp; 李锡铭的说法与陈希同不一样，提出了明确的军警死亡数字：“解放军10人，武警13人。”其实，李锡铭所说的数字也是不真实的。陈希同报告的时间晚于李锡铭的报告时间，反而没有军警的具体死亡人数，这也是令人奇怪的现象。<br>\n<br>\n&nbsp; &nbsp; 在李锡铭、陈希同作报告之前的1989年6月6日下午，中国国务院发言人袁木曾经在中南海举行记者招待会，主题是“揭露首都反革命暴乱的事实真相”。陪同出席的有解放军戒严部队发言人张工、中共北京市委秘书长袁立本、北京市政府副秘书长丁维峻。袁木在记者会上说：“解放军官兵受伤5000多人；地方上（包括为非作歹的暴徒，围观的不明真相的群众）共伤2000多人；死亡情况：军队和地方加在一起的初步统计数字是近300人，其中包括部队的战士，包括罪有应得的歹徒，也包括误伤的群众。”【注释1】<br>\n<br>\n&nbsp; &nbsp; 袁木不愧为中共当局的“名嘴”，他的说法更为技巧，将军警和民众的死亡数字混在一起。笔者经过多年努力，确认在六四血腥镇压事件中，死亡的军警总共15人，都被授予了“共和国卫士”荣誉称号。<br>\n<br>\n&nbsp; &nbsp;这15名死亡的军警是：<br>\n<br>\n&nbsp; &nbsp;1)刘国庚，陆军第63集团军直属通信团第2营第4连第1排少尉排长；<br>\n<br>\n&nbsp; &nbsp;2)王其富，陆军第38集团军直属炮兵旅第5营营部无线电通信班班長；<br>\n<br>\n&nbsp; &nbsp;3)李强，陆军第38集团军直属炮兵旅第5营第2连第1班士兵；<br>\n<br>\n&nbsp; &nbsp;4)杜怀庆，陆军第38集团军直属炮兵旅第5营第2连第3班士兵；<br>\n<br>\n&nbsp; &nbsp;5)李栋国，陆军第38集团军直属炮兵旅第5营第2连第4班副班长；<br>\n<br>\n&nbsp; &nbsp;6)王小兵，陆军第38集团军直属炮兵旅第5营第2连第4班士兵；<br>\n<br>\n&nbsp; &nbsp;7)徐如军，陆军第38集团军直属炮兵旅第5营第3连有线通信班班长；<br>\n<br>\n&nbsp; &nbsp;8)崔国政，陆军第39集团军步兵第116师步兵第347团炮兵营榴彈炮2连士兵；<br>\n<br>\n&nbsp; &nbsp;9)马国选，陆军第54集团军步兵第127师炮兵团第2营第6连代理排长；<br>\n<br>\n&nbsp; &nbsp;10)王锦伟，陆军第54集团军步兵第162师步兵第486团后勤处中尉战勤参谋；<br>\n<br>\n&nbsp; &nbsp;11)李国瑞，武装警察部队北京市总队第2支队第1大队通信班士兵；<br>\n<br>\n&nbsp; &nbsp;12)刘艳坡，武装警察部队北京市总队第1支队第1大队第1中队士兵；<br>\n<br>\n&nbsp; &nbsp;13)于荣禄，陆军第39集团军政治部宣传干事，少校军衔；<br>\n<br>\n&nbsp; &nbsp;14)臧立杰，陆军第39集团军步兵第115师步兵第345团第3营第7连士兵；<br>\n<br>\n&nbsp; &nbsp;15)王景生，陆军第24集团军步兵第70师步兵第210团第1营第1连第3排排长。<br>\n<br>\n&nbsp; &nbsp; 上述15名军警的死亡情况各不相同，并非全部死于所谓的“暴徒”之手。<br>\n<br>\n&nbsp; &nbsp; 情况之一：1989年年7月4日，王景生在巡逻执勤中突然病发死亡，尸体解剖资料上明确写着：“因劳累过度，生活无规律，严重营养不良，引发急性非出血性坏死性胰腺炎，并发性心内膜炎、心包炎。心包积液达100毫升。”<br>\n<br>\n&nbsp; &nbsp; 情况之二：王其富、李强、杜怀庆、李栋国、王小兵、徐如军乘坐同一辆军用卡车，紧急往天安门广场运送防暴器材，由于车速过快，在北京市海淀区翠微路路口拐弯时造成翻车，油箱爆炸起火，由于满载防暴器材，导致王其富等六人被困在车厢中无法脱身而被烧死。<br>\n<br>\n&nbsp; &nbsp; 情况之三：1989年6月4日凌晨，于荣禄随军向天安门广场挺进，途中部队受阻，作为宣传干事的他立功心切，急于要拍摄解放军戒严部队清场行动的照片，不顾劝阻，独自身穿便装前往天安门广场，途中中弹受伤，被民众送往医院，抢救无效死亡。于荣禄属于陈希同专题报告中所说的“误伤”，死于解放军戒严部队军人的枪下。<br>\n<br>\n&nbsp; &nbsp; 从军警死亡15人的情况可以发现两个重要的问题：<br>\n<br>\n&nbsp; &nbsp; 第一，当时的北京并不存在所谓的反革命暴乱，在军队开枪杀人之后，民众虽然非常愤怒，但绝大多数只是以呼喊抗议口号、痛骂来表达，少部分以石头、砖块、木棍发泄愤怒，也是有限度的，否则，在北京全民“截”兵的情况下，死亡的军警绝对不止15人。众多的军警因为受阻或失散，陷入围堵的人海之中，但并没有因此丧生。<br>\n<br>\n&nbsp; &nbsp; 例如，1989年6月4日凌晨2点钟，步兵第58师步兵第173团的880名官兵在北京市崇文区天坛公园东门外，被民众分割成三截，其中300名官兵被6万多名群众挤压在道路旁的铁栏杆和天坛公园围墙上，动弹不得。官兵们饥饿，干渴，疲惫不堪。团长陈荣富手拿半导体喇叭，呼吁民众予以帮助。他的话音刚落，便有人送来了汽水、点心，一家姓刘的个体户父子俩送来了一筐苹果和香蕉。一位中年妇女为腿部负伤的团参谋长张秋林清理创口，杀菌消毒。民众并将该团在进军途中受伤的11名官兵送往医院治疗。<br>\n<br>\n&nbsp; &nbsp; 当时北京的普遍情况就是这样，只要部队停止前进，不去天安门广场镇压学生，民众就以友善的态度和行动待之，不仅不予以为难，而且予以优待。<br>\n<br>\n&nbsp; &nbsp; 中国国务院发言人袁木于1989年6月6日下午在中南海举行的记者招待会上说：“军队方面到目前为止还有400名官兵失踪，生死不明，等将来局势稳定下来，有些可能生还，有些可能牺牲了。”【注释2】这些所谓“失踪”的解放军戒严部队军人实际上只是遭到民众的围困，有的被市民带回家中，事后都平安地回到了各自所属的部队。<br>\n<br>\n&nbsp; &nbsp; 中共当局制造北京发生了反革命暴乱的谎言，完全是为了给解放军戒严部队开枪镇压提供合理的理由，以便军人放手镇压。1989年6月4日凌晨零点前后，第40集团军步兵第118师师长郝柏栋大校从半导体收音机中收听到北京市政府和戒严部队指挥部关于坚决平息反革命暴乱的通告，立刻振奋地拳头一挥：“好！”一声大喊脱口而出。郝柏栋之所以如此兴奋，就是觉得有了“反革命暴乱”的定性，即使放手镇压，也不会再有个人的责任了。<br>\n<br>\n&nbsp; &nbsp; 第二，这15名军警都死于1989年6月3日晚上11点钟以后，也就是在解放军戒严部队开枪杀人之后。这证明了一个事实：就时间顺序而言，解放军戒严部队开枪镇压在先，民众抗暴在后；就因果关系而言，解放军戒严部队开枪镇压是因，民众抗暴是果。<br>\n&nbsp; &nbsp; &nbsp; 这15名军警的死亡时间和地点如下：<br>\n<br>\n&nbsp; &nbsp; 陆军第63集团军排长刘国庚死于1989年6月4日淩晨4点钟左右，地点在西长安街上的西单路口东约150米处。<br>\n<br>\n&nbsp; &nbsp; 陆军第38集团军6名士兵王其富、李强、杜怀庆、李栋国、王小兵、徐如军死于1989年6月4日淩晨1点10分左右，地点在西长安街上往西延长线上的翠微路路口。<br>\n<br>\n&nbsp; &nbsp; 陆军第39集团军士兵崔国政死于1989年6月4日淩晨4点40分左右，地点在天安门广场南面的崇文门过街天桥（位于北京市崇文区）附近。<br>\n<br>\n&nbsp; &nbsp; 陆军第54集团军代理排长马国选于1989年6月4日淩晨1点钟左右在北京市宣武区的菜市口附近身负重伤，被送往武装警察部队医院抢救无效死亡。<br>\n<br>\n&nbsp; &nbsp; 陆军第54集团军中尉参谋王锦伟死于1989年6月4日淩晨4点30分，地点在北京市宣武区的南新华街。<br>\n<br>\n&nbsp; &nbsp; 武警部队北京市总队士兵李国瑞于1989年6月4日淩晨5点钟许在北京市西城区的阜成门立交桥身负重伤，被送往北京人民医院抢救无效死亡。<br>\n<br>\n&nbsp; &nbsp; 武警部队北京市总队士兵刘艳坡于1989年6月4日淩晨1点钟许在西长安街上的西单路口身负重伤，被送往北京人民医院抢救无效死亡。<br>\n<br>\n&nbsp; &nbsp; 陆军第39集团军少校干事于荣禄死于1989年6月4日2点钟左右，死亡地点不详。<br>\n<br>\n&nbsp; &nbsp; 陆军第39集团军士兵臧立杰于1989年6月7日与同伴乘坐军车路过北京市东城区的建国门时，被从外交公寓里射出的子弹击中面部，当场身亡。<br>\n<br>\n&nbsp; &nbsp; 陆军第24集团军排长王景生于1989年年7月4日在巡逻执勤中突然病发死亡。<br>\n<br>\n&nbsp; &nbsp;【注释1】见于《京都血火》一书第154至第155页，农村读物出版社出版，1989年9月第一次印刷。<br>\n<br>\n&nbsp; &nbsp;【注释2】出处同上。<br>\n<br>\n&nbsp; &nbsp;----------------------------------------<br>\n<br>\n&nbsp; &nbsp;摘自《六四事件中的戒严部队》一书，2009年首发于《中国人权双周刊》<br>\n<br>\n&nbsp; &nbsp;作者电邮：yenhua2000@yahoo.com<br>\n<br>\n&nbsp; &nbsp;购书网页：www.beijing1989.com<br>\n<br>\n&nbsp; &nbsp;作者博客：“吴仁华六四文集”http://www.boxun.com/hero/wurenhua/","date":"2019-02-25","agreeCount":8,"discussionCount":0}