{"type":"article","id":7759,"title":"大家好，我是德国母战狼的母校，我瞬间爆出其个人资料","uid":18821,"topics":[1319,158],"contents":"首先说，一个以高中成绩见长所谓名牌高中，拿着自己学区房入学的初中毕业生出来吹牛逼，要脸吗？<br>\n现任校长曾经在开学演讲指责出国学生“不爱国”，现在就拿来给您脸上贴金了？<br>\n曾经我们可以制作传单，贴海报，抗议学校的不合理政策。后来这任校长，贯彻找不到本人找家人的抄水表方式，派狗腿子堵家门要求学生删帖。白色恐怖，从娃娃抓起。<br>\n若荣光归来，本人必回去找你算账。<br>\n<br>\n　　11月2日晚，在德国科隆街头，一位来自中国内地的女孩，用中、英、德三种语言霸气对峙香港示威者。她思维清晰、证据充足、掷地有声。面对姑娘的质问，示威者们或以喊口号、唱歌无礼应对；或顾左右而言他。这段现场视频一经发布，引起强烈反响，网友们纷纷转发点赞支持这位姑娘。<br>\n<br>\n　　小南8日获悉，这位姑娘名叫班雅伦，来自深圳。小学毕业于深圳市盐田外国语小学，2008年入读深圳中学初中部，毕业后到德国留学读高中，之后考上被誉为“欧洲的麻省理工”的德国亚琛工业大学。<br>\n<br>\n　　8日，目前在德国科隆的班雅伦接受了南方＋的采访，讲述自己的心路历程。<br>\n<br>\n　　“爱国就是要随时随地维护自己的国家”<br>\n<br>\n　　小南：你是在什么情况下遇到了那些“示威者”呢？<br>\n<br>\n　　班雅伦：11月2日下午五六点左右，天黑的比较早，我是准备去科隆吃饭逛街的。朋友先到了，告诉我在火车站附近有香港人游行示威，听到这个消息时，我第一时间反应就是要去和他们理论理论 。<br>\n<br>\n　　小南：为什么会有想去和“示威者”理论这样的举动？<br>\n<br>\n　　班雅伦：过去6个月以来，我一直关注中国香港的局势，虽然人在国外，但新闻都能够看得到，想和那些暴徒对话的想法其实有很久了。自己在网上也试图和一些人争论过，但网上形式局限，而且你讲道理别人不听，有些时候自己真的会被气到。<br>\n<br>\n　　小南：现场是怎样的状况？走向他们的时会不会有一些害怕？<br>\n<br>\n　　班雅伦：当时，我们这边就两个人，那边“示威者”大概有20多位，周围还有一些看热闹的德国市民。说实话我是不害怕的，因为我清楚我不是去给自己找麻烦，心态很平和，就相当于双方遇到了都感兴趣的话题，就一起说道说道。现场距离我们200米左右有一辆警车，安全问题也没有担心。整个过程大概持续了有30多分钟。<br>\n<br>\n　　小南：当时是看到人群中有孩子是吗？看到小朋友的时候心情是怎样的？<br>\n<br>\n　　班雅伦：现场确实是看到了小朋友在“示威者”人群中，看到小朋友的时候我真的非常生气，因为孩子是无辜的。你要是去问小朋友，是愿意在家里吃水果看动漫还是在寒风中听成年人大喊大叫听不懂的话，她肯定会选择在家里待着。<br>\n<br>\n　　小南：你是如何看待爱国这个词？<br>\n<br>\n　　班雅伦：对于我来说，出国留学这么久，国内外的生活对比还是比较清晰的，我自己的爱国情不仅仅是在国内上学时爱国教育的影响，自身在国外的体验也很大程度强化了我的爱国情。<br>\n<br>\n　　说实话，国内比国外便利，无论是餐饮娱乐还是安全都远远超过国外其他国家，在国内，我半夜可以放心出门，但在国外就做不到。爱国就是要随时随地维护自己的国家。<br>\n<br>\n　　小南：视频发出后给你带来怎样的影响？以后遇到这样的事情还会不会站出来？<br>\n<br>\n　　班雅伦：视频火了之后，我在网络上的粉丝增长了不少，影响应该就是自己在生活中搞笑的视频不太好意思发布了，关注多了，会有一点压力 。<br>\n<br>\n　　问我以后遇到这种事还会不会站出来，这个答案还挺肯定的。我觉得我是比较幸运能够有机会在安全的前提下与香港“示威者”对话，如果把相同的境遇放到任何一个内地同龄人身上，我相信他们都会和我做一样的选择。<br>\n<br>\n　　父亲支持女儿做法：<br>\n<br>\n　　“道理越辩越明，看到不合理的观点有必要站出来”<br>\n<br>\n　　班雅伦的父亲班卫中是在事情发生5天后通过同事转发的视频才知道了女儿怒怼乱港分子的事情。他告诉小南，其女儿是一个视频博主，抖音有100多万粉丝，自己的同事是女儿的铁粉，常常第一时间看到她的消息，“事情发生后，雅伦交代我同事不要告诉我，她说害怕我会担心，直到网上消息已经传开了，同事才发给我。”<br>\n<br>\n　　班卫中说，7日当晚他便与女儿通了电话，＂ 当时她跟我说，她之所以一开始使用英文，不用当地语言——德语，是因为她看到当时有很多人在拍视频，她觉得视频会流传到国外网站上。她觉得自己一定要说英文，让大部分国外网友听到我们中国人的声音。”<br>\n<br>\n　　谈及女儿做出这样举动的缘由，班卫中表示，女儿高中就出国读书，每次回来都会在香港转机，因此她也十分清楚香港那边的情况和变化，“她应该只是说了当时她最想说的话吧。”<br>\n<br>\n　　据其介绍，班雅伦的爷爷奶奶是归国华侨，以前在国外过着颠沛流离的生活。回国后，真正感受到了祖国的稳定是每一个公民的依靠。班卫中透露，他从小就会告诉女儿，爷爷奶奶在国外生活的境况表明，国家的稳定对公民来说是多么得重要。<br>\n<br>\n　　被问及会不会因为安全问题而让女儿以后尽量不要“出头”的问题，班卫中说，对于同一件事肯定会有不同的观点出现，那么当看到不合理的观点和声音的时候，有必要站出来发出自己的声音，自己非常支持女儿的做法，“道理这种事，是越辩越明的。”","date":"2019-11-08","agreeCount":19,"discussionCount":0}