{"type":"article","id":776,"title":"[经略新闻话题]王林清，你就是个蠢货","uid":798,"topics":[993,847],"contents":"<a href=\"https://i.redd.it/yjcrgh3pimi21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/yjcrgh3pimi21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/yjcrgh3pimi21.jpg\" alt=\"https://i.redd.it/yjcrgh3pimi21.jpg\" style=\"max-width:100%\"></a></a><br>\n<br>\n翻来覆去看了几遍联合调查组对‌‌“丢卷‌‌”的调查结果，本人对这一结果是绝对拥护的，辛辛苦苦忙活了一个多月，终于拿出来个近乎完美的调查结果以给人民一个交代，在赞许的同时，本人也纳了闷儿了，这个叫王林清的助理审判员是怎么到的最高法的呢，这样一个弱智的人，竟然也能混入最高人民法院这个国家最高审判机关做审理案件的法官？真是让人不可思议！<br>\n<pre>本人目前做专职律师这个行业已有十年，办理的案件也有上千，打过交道的法官更是不计其数，还真从没见过一个像王林清这样的蠢人。从新闻中的视频内容觉得，王林清很多行为，愚蠢到简直令人无法理解。<br>\n<br>\n 王林清一个案子竟然办了五年还不撒手，为了怕领导不让他继续办，竟然还把卷宗偷回家！就说他虎不虎吧，在法院，无论跟法官打交道还是谈案情，听到的从来都是大多法官明着埋怨，‌‌“案子多啊，办不过来啊，办多办少都是一样发那么点工资啊……‌‌”，所以，他们心里边都希望少分案子，最好一个不分那才好呢，谁愿意从早到晚不是开庭就是写判决啊，弄的头昏眼花，连家人都没时间去陪，有时，在单位写不完还得回家继续写，那些案子听着都心烦，可这位王大爷竟特么嫌案子少，为了能继续把住案子，居然偷卷宗，还把卷宗给拆开往家里带，这可是严重违反纪律的，你在法院混了那么些年了，难道连这点道理都不知道吗？也太2了吧有点！<br>\n<br>\n 你说凯奇莱案标的额大，所以舍不得撒手，你特么蒙谁呐这是！最高法审理的民事案件哪个标的额不大？几十万，几百万甚至上千万的案子最多最多走到省高院就game&nbsp;  over，拿出吃奶的劲儿也进不去你最高法的大门，一般能进去的至少五千万打底，那还得是二审申诉了才可能拿到最高法通行证，你想搞大案子，有的是可以让你搞的啊，到时你不想搞都不行，你何必去弄这种有政府背景，还一堆高官眼睛盯着的案子呢，费力不讨好的事，多少人想甩都甩不开，你还抓着干嘛，标的额再大，诉讼费再多，也一分钱到不了你个人手里啊，你说你瞎积极白忙活啥，你不是脑袋有病吧？<br>\n<br>\n 新闻里说2018年把卷宗拍照传给老崔，真是不明白了，从2011年立案到2016年，卷宗整整五年多在你自己手里你不拍照，案件移交给他人以后你才想起来拍照，哎，我问你，带照相功能的智能手机广泛应用到现在时间不短了吧？不是2018年才制造出来吧？尼玛你早干什么来的？卷宗都交出去了你来能耐了，你不知道这样做是涉嫌犯罪的吗？为了剧情里跟你没有根毛关系的案子，你至于以犯罪为代价干偷卷拍照这种傻子都不干的事吗？咋想的呢！<br>\n<br>\n 你说偷卷是为了泄愤，哎了我去，我还头回听说这样牛逼的泄愤方式，说实话，泄愤我见过砸车的，放火的，甚至还有下毒的，可这些泄愤都是对别人的东西和财产，你个傻子竟然偷那种一文不值连擦屁股都嫌硬的东西去泄单位的愤！就算你砸两台电脑泄愤也没这罪过啊！你咋不上天呢？把卷偷回家就泄愤了？偷回家泄愤也就罢了，你还跟领导报告这事干啥？怕领导不知道你正在泄愤啊？还是怕领导不知道卷宗丢了啊！看领导闲着没事干了吗？靠！就冲你这么不尊重领导，你也是欠收拾！<br>\n<br>\n 新闻里说你违规跟别人办什么‌‌“培训班‌‌”？哎，你就那么缺钱吗？你还是博士哎，最高院收入不低吧，你要是这身份在北京都活不起，那生活在北京那些开公交车的，环卫，马路上的协警什么的都可以去要饭了，我看你那个什么培训班也挣不了几个钱，拥咕这点屁事，还闹了个‌‌“违规‌‌”，你不纯粹是作呢嘛！<br>\n<br>\n 最让我来气的是，‌‌“员额‌‌”你竟然还不积极不报名！你不知道‌‌“员额‌‌”意味着什么吗？不仅代表高收入，还代表着享有‌‌“独立审案的资格‌‌”啊！你不是想把着案子吗？你不是还想搞标的额大的案子吗？尼玛连员额你都不报名，以后还整个毛线案子啊，你对得起劝你报名给你做思想工作的上级领导吗？对得起法院对你的教诲和培养吗？‌‌“员额‌‌”可是所有法官梦寐以求的荣誉啊！对你来说，就那么不值钱？让你报你都不报？难道你想让你的领导跪地下求你吗？不入额，又说要搞大案子，你这前言不搭后语的，我真都怀疑你是不是傻！<br>\n<br>\n真的，没啥多余的话可说你了，今天写这么些，也是被你气的，权当泄愤吧！你真是不应该在最高院当法官，就因为你这么精神病，让调查组忙活一个多月，估计年都没过好，你还是找个地方反省反省吧！当下这个社会，真不适合你……<br>\n<br>\n王林清，你特么可真是个蠢货<br>\n</pre><br>\nhttps://www.reddit.com/r/4832/comments/aufoc3/","date":"2019-02-26","agreeCount":0,"discussionCount":0}