{"type":"article","id":7762,"title":"谈谈反共统一战线如何迈出务实反共的第一步","uid":18299,"topics":[],"contents":"最近葱油很关心团结阵线，组织性反共的问题。目前反賊圈还是一盘散沙，要想初步团结必须有一个团体目的明确地对所有厌共人士发动统战，这一步先不看，我今天想探讨假设已经集合了一部分志士，该如何迈出第一步。<br>\n<br>\n列举出当今世界待纠正的几个问题:外国人对中共过软，中文圈正邪與论战正义一方处于下风，中国(相对）精英利己分子在决定政治立场时容易选错，很多潜在的战友因信息封闭的原因还未醒，台湾人乱选举，同战线战友破綻太多且大量做无用功等等。（事实上反共组织可以做额外的大事件，比如建立共产难民避难产业链，挑拔中外民间关系，低级红癱瘓墙内文化圈等。但在我们势力较小时是不可能组织进攻的。)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;对于纠正世人观念之錯，大部分行动都必要强大的声势，而当起步时，我推荐把目标定为人数最少的(相对）精英利己者（（（（接收过大量墙内外政治信息，内心没有(伪）感恩和(对压迫者的）仇恨，通常在读相对好的大学，会选择政治立场，认为自己超级聪明））））<br>\n1.一句话总结:通过掌握真理吸引利己者。（现状是华语圈以韭菜身舔奴隶主的弱智立场看起来更“理性”)<br>\n2.注:其实”吸引少量人，保证每个高位985总有几个有小名声的好学生心中站队我圈”只是为了确立旗织，保证起始推动行动的元老有动力。争夺话语权本就是必要的。悲观的说我认为现在的立场坚定反贼大部分都是靠天性不屑压迫(褒义的天生反骨)，我们现在还没有真正的说服力。<br>\n3.战略意义:第一步成功迈出与否，直接决定反共者是否可能拥有凝聚力。当(举例）品葱成为鄙视链顶端，就相当于让我神州千万反贼心里有了底，就像五毛知道会有（伪）政府和几亿（不算)人给他们撑腰一样。第一步在实际 利益上只会让那些不爱（伪）祖国爱智商的利己者改变立场，但它代表着 现实 反共的成功开端。这个开端太重要了，我们甚至为此应不惜花费数年时间。我相信大部分葱油都是有心反共，无处下手。<br>\n4.实际操作：（这一点我不分析 直说方案，有不合理处还望葱油指点）在某一个网站，我们要实现长期把握话语权及说服力的大业(品葱和膜乎的现状偏于满足我们自己的精神需求及娱乐需求，但迈务实反共的第一步，需要有奉献精神存在。我们的真理权就从一个平台的日常运作中产生)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 网站运作方式：对于大部分普通墙内敏感议题，我们不采用知乎式《如何评价何妖遇刺?》或虎扑式《何妖遇刺这事，谈谈我的看法》，而是《诚邀各位战友确定如何应对何妖遇刺相关與论》。(这些话题的发起要有志愿者负责）战友进行发言时，不是直接表达自己见解，而一定要串联已有的发言，挑出漏洞和错误，弥补缺陷，对比出更好的方案（采用对串联发言的奖励制）(强制进行不同意见不同水平者间的关联是违反基本欲望的，这可能就是务实反共中的利益犧牲。没有一个模拟出的会议式环境来区别于旧有模式，实在不知道该怎么从共青团手中掠夺话语权。）一般经过近百不同见解者的共同参与及互相参考及相互促进，观看过所有论点的人基本就会拥有战胜五毛且不被中宣所扰的能力，并知道什么话题该避其锋芒(能承认反贼方也有劣势话题至关重要，我们应该具备划出相对我们的＂敏感＂话题的能力。)<b>关键:有目的互动，凝聚集体智慧，共产党是诡辩的一方，而我们是揭破话术花招的一方。共产党要维护伪中国安全，而我们只想损伤中共。平台不允许五毛发言但一定要参考大量精英舔共言论，直到将其一一驳斥或选择退让&nbsp; &nbsp; &nbsp;&nbsp;</b>对于涉及专业知识的议题，可以模仿知乎的方式，但考虑到我方人口不足，专业议题恐怕要特别区分并给予特殊的激励制度。<b>关键:专业知识是死的，防止并反制它们被狗奴才片面解读乱带风向至关重要</b>&nbsp; &nbsp; &nbsp; &nbsp; 如果这个平台，观看者既满足精神需求又可以升级大脑/参与者需要一定奉献意识但本质上是满足更强的精神需求。同时圈内的人一直不放弃统战宣传与自我改革，那么经过一段不短的时间，反共小圈必能成一定气候，后需的任何工作才有基本筹码。而随着互联网中某一角落有一让自干五看都不敢看的净土不断壮大，天下自认为聪明的人自会站队<br>\n5.后话:在之前品葱首页的贴子里，很多人都断言我们小猫小狗不可能形成任何力量。我觉得我们可以损伤到国库的那天的确很遥远，但不妨先思考能否脚踏实地实现从无牌到有牌的质变。我所给的方案也不成熟，只是我对周围大学生圈子的观察让我觉得归化其中的某些人完全可行，而能大范围小受众的成功归化就意味着新时代反共势力成型，而我们一旦站稳脚跟提供筹码，英杰并起狠毒伤共就有希望。本贴内容在今天是暂不可行的，只望给诸君提供参考，也想抛砖引玉，探看葱油们有何点子能迈出首步。我是新人哀秘书","date":"2019-11-08","agreeCount":2,"discussionCount":0}