{"type":"article","id":777,"title":"【品葱备份】品葱搬运工回答集336-340","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集336-340<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n336.是不是有很多人对资源和环境等问题持乐观态度？为什么？</blockquote><br>\n<br>\nfricasseeJuly 27, 2018<br>\n资源的使用效率，随着科技的提高而有了长足进步，这是上个世纪到今天的一个事实。<br>\n<br>\n目前全球许多主要能源里，煤炭的优势是廉价，而不是必不可少，除开天然气外，更主要的是石油，因为可以制造许多副产品，暂时来讲石油是不可替代的。<br>\n<br>\n石油能用多少年，从七十年代石油危机开始，就有四十年到两百年不等的说法，而已勘探资源和潜在可能存在的油层之间是不对等的，用最最悲观的估计，现代以一些能查到的数据来推算石油的消耗量，人类至少使用五十年到六十年不等，这里还排除了其他潜在存有石油的土地。<br>\n<br>\n石油勘探是个技术性问题，技术越强，石油数量也就越多，看看油组互相压价打击对手就知道，很长一段时间以内，石油都不会枯竭，有的只是这些国家对经济结构单一不能应付社会变革的压力。<br>\n<br>\n比如美国页岩油，过去是没有开采价值的，因为根本开发不了，乃至探测不到，效益成本不成比例，如今技术有了，市场需求也有了，那么只要开发，石油就可以出来。<br>\n<br>\n任何资源都有一个供需关系，主要出产国都依靠这东西维生，所以其他国家也没法肆意开采，因为必定会造成油价暴跌，谁都没得赚，俄罗斯跟沙特斗法就是通过这样的手法。<br>\n<br>\n大庆石油也是越开采越多，远远超出预期，几十年过去还能有新的大型油田被发现。<br>\n<br>\n但有开采的国家越多，越有意义么？当然不是的，前面也提到过了，市场消费能力有上限，目前仅仅是几个主要供油国的出产就足以应付并且相当廉价，进一步从冲击市场对新兴石油供应者来时其实是赚不到钱的。<br>\n<br>\n石油资源是如此，天然气也是一个道理，勘探到一定程度就会停下，因为没有足够的市场需求逼迫开发者们寻找新的来源，石油危机从七十年代开始就传，今天却是石油越来越多，整体上证据更多的支持有极大量的库藏在地底，无非是开发成本以及是不是很迫切的问题了。<br>\n<br>\n矿物就更为简单，整个地壳到处都是，人类连地壳内部矿物利用率都谈不上可以形成一个概念，几乎不存在矿物用完的可能，所以不要太相信一些描述矿物存量只剩下十几年的描述，数据滞后性太高，也根本没考虑过事实，看看地壳与人类世界的比例，还有更深层的地幔就知道了。<br>\n<br>\n另一方面，现在环保意识的提高，生产线上对资源的回收设计就减去了许多不必要的浪费，使用后又有回收。<br>\n<br>\n但我认为主要目的是保护环境不被人类工业产品损害，因为人工产品降解是以世纪算的。<br>\n<br>\n随着科技进步，这种降解效率也在提高，人们的环保意识普及，生产成本进一步下降，产生了一个良性循环。如果说电力，再生能源在欧美国家广泛开始普及，发达地区面临的是煤电过剩，而不是短缺，转型还来不及。<br>\n<br>\n核能的运用也是异军突起，现代核电厂安全性极高，使用寿命到达极限后对建筑拆卸的技术也发达到一定程度，使用周期也极长。<br>\n<br>\n当然不算其他再生能源，真正的大杀器还是核聚变，真正彻底安全又干净的能源形式。<br>\n<br>\n现在而言，核聚变无法达成，主要是因为约束的形式上无法维持稳定，激发后的高温，目前材料与结构都无法长时间承受，所以更别说稳定发电用到死了，磁场约束又有它的难题，点火该怎么做呢？<br>\n<br>\n所以核聚变这个技术的本质，是材料学的进步，材料学某种意义上来说是玄学，是需要大量的时间与人才在不同分子组合实验里撞运气才有可能进步的。<br>\n<br>\n我们仍旧处于科技大爆炸的时代，时间线越靠近现代，科技增速越快，就跟不断复制的细胞一样，完全是指数级增长，不过即便如此我觉得仍然要等本世纪末，核聚变才能真正的广泛推行。<br>\n<br>\n许多工业副产品，要用天然气、石油与煤，假设其中一部分资源都用来发电，那么对化工产品的生产都是有影响的，核聚变假设成功，就解放了资源的功能。<br>\n<br>\n无限的能源，意味着生产力的无限提高，想象一下任何时候都不需要在意的水、电资源，核聚变有足够能源，全自动化的农场与畜牧业，一天二十四小时都在AI监控下运作，完全不需要考虑电费成本。<br>\n<br>\n那么食物的成本也就会大幅度的下降，人们有更多钱投入到其他产业的消费里，等等。<br>\n<br>\n总而言之，只要其他资源在核聚变正式能使用前还能维持局面，一切就不会有任何问题。<br>\n<br>\n我对人类的整体走向是很乐观的，只要不发生核战争，人类会有一个非常美好的未来，即便那是百年以后，我们出生的太早了。<br>\n<br>\n<blockquote>337.俄罗斯冷战后30年为什么没有发展成发达国家？</blockquote><br>\n<br>\nTed.PaulJuly 27, 2018<br>\n1991年苏共解散、苏联解体、俄国走上转型道路之时，没有人想到，20年后俄国居然又朝着原点回归。通过修改宪法以及连任、替任等种种花样，前克格勃官员普金事实上把自己变成了一个“民主国家”的终身总统。俄国确实踏上了民主化道路；可是，20多年之后今天的俄国好像离现代民主制度越来越远，而离个人威权却只隔着一层窗户纸。俄国的政治转型失败了吗？可以说，没失败，因为普金仍然保留着国会、行政当局和司法机构三权分立的制度形式。但俄国能算是民主国家吗？世界上哪有一人独裁的民主制度，但普金确实总得到多数选民的选票。<br>\n<br>\n1、俄罗斯人在社会重建上是逃避的<br>\n<br>\n俄罗斯民众在共产党下台之前曾强烈支持民主化，但他们同样强烈地反对社会重建。恰恰是因为俄罗斯社会拒绝社会转型，如今俄国的政治制度开始倒退，有的俄国民众为此欢呼，有的则不得不咽下这枚苦果。<br>\n<br>\n苏联解体之前，虽然民众和大多数苏共党员已能明辨政治制度上的是与非，知道民主制度优于专制腐败的制度，但他们并没有中欧国家民众那样的全面否定红色历史的精神准备。俄国的政治、文化精英以及民众的大多数把苏联制度的失败推给了被取缔的苏共，但却回避中欧国家那样的个人忏悔和灵魂净化。其根本原因在于，中欧国家的社会重建是把红色历史、红色文化作为外国殖民统治的象征而清除的，清除共产党统治的遗毒就是爱国主义的体现，这做起来比较容易；而在俄国，对红色文化的否定必然牵涉到对本民族历史、文化的否定，甚至牵涉到对长辈、前辈社会声望的否定，这是一个非常痛苦的过程，在红色革命摇篮国俄国尤其如此，因为太多的家庭与共产党革命有扯不断的联系。<br>\n<br>\n虽然理智上俄罗斯大部分老百姓要共产党下台，但情感上他们并不打算彻底清理共产党的精神文化遗产。由此可见，在共产党革命的摇篮国，清理共产党的精神遗产不是一个单纯地明确是非判断的问题；即便是非已经明确，很多社会成员仍然拒绝从心理上、情感上否定红色历史和红色精神遗产，结果社会重建就面临重重障碍。<br>\n<br>\n为了解俄国民主化之后社会重建方面的实际状况，1995年圣彼得堡市使用的中学历史教科书和历史博物馆的展览内容，结果发现俄国的知识分子和教育部门采用了混淆是非、逃避争论的实用主义手法，不想要的部分就抽掉，结果把整个历史切碎了，再糊里糊涂地拼在一起。<br>\n<br>\n例如，当时的中学历史教科书把坏共产党领导人全部剔除，但留下了好领导人，如赫鲁晓夫、戈尔巴乔夫、叶利钦。于是在中学教育里肯定十月革命，但不谈列宁；肯定卫国战争，不讲斯大林；介绍苏联在莫斯科奥运会上取得多少奖牌，不谈那时的国家领导人是勃列日涅夫。<br>\n<br>\n总之，俄罗斯在转型时期对社会价值观重建的基本态度是，肯定共产党政权的成就，但把共产党抽象化、把领导人抹杀了；无论是俄罗斯的文化精英，还是政治精英，都未真正全面地批判共产党的统治及其价值观。用这样的态度推行制度重建，必然会走上歪路；既然不对共产党统治时代的是非作深刻完整的重新评价，也就谈不上全社会范围的忏悔和净化意识。所以，俄罗斯在民主化时代成长起来的年青一代囫囵吞枣地接受了混乱的历史教育，同时又在头脑里装进了与肯定红色苏联直接挂钩的民族主义和爱国主义，于是这一代人长大后把选票投给了代表着俄罗斯重建荣光的普金。<br>\n<br>\n2、草率、混乱的私有化过程<br>\n<br>\n俄国经济转型的私有化过程充分体现了政治转型和经济转型的相互关系。苏联解体之前正是俄国工人运动风起云涌的时候，官方的全国总工会已失去影响力，俄国出现了3个全国性的独立工会组织。这些独立工会曾多次组织全国几百万人在几十个城市同时发动的抗议活动，其政治口号之一是阻止权贵私有化，因为在苏联晚期已出现企业经理阶层和政府官员勾结在一起把国有企业转化为他们的私有财产的现象。<br>\n<br>\n俄罗斯独立之后，叶利钦政府面临独立工会的巨大政治压力，必须尽快推行国有企业的私有化，以阻止原共产党官僚们倾吞国有资产。 俄国私有化的第一阶段是将中小企业大部分私有化。由于俄国老百姓当时的人均储蓄数额远不足以购买庞大的国有企业待售资产，而且民众的储蓄还被通货膨胀“吃”掉了大部分，所以政府决定给每个公民发一张价值数万卢布的“私有化券”，以便把全民所有的国有企业公平地私有化给全体国民。另一方面，俄罗斯政府在私有化过程中不得不考虑到工人的诉求。<br>\n<br>\n当时俄国的工人们仍然高度认同马克思主义的一些价值观念，比如工人应该是企业的主人，这与中国私有化之前国企工人的价值观相同，而中欧国家的工人经过社会重建之后已不相信这套说法了。俄国政府为国有企业私有化拟定了3套方案，而每个企业选择哪一方案，由本企业职工投票决定。<br>\n<br>\n因此，俄国国有企业的私有化过程比中国透明得多，俄国企业的厂长、经理想把企业卖给谁，必须要经过工人同意。这3个方案的区别在于，是否允许外部投资者购买本企业股票，以及卖给本企业职工的股票价格高还是低。俄国政府的设想是，既然不能限制本企业职工买自己工厂的股票，就规定企业职工买本企业股票时要付较高的价格，以此来鼓励外部投资者多投资。<br>\n<br>\n但结果却出乎政府的意料，大部分俄国工人宁可选择用较高的价格买本企业的股票，也不愿意让外部投资者拥有自己的企业；他们用政府发的私有化券再加上个人的现金，购买自己的企业，于是俄国大部分的国有中小企业在私有化过程中都落在本企业职工手里。这样的私有化过程一定程度上体现了社会公正，基本上阻止了厂长、经理私吞国有企业资产、把企业私有化到自己手里的企图。 俄国企业的管理层绝大多数人都在本企业长期工作，私有化之后他们也是本企业的所有者。<br>\n<br>\n在私有化的第一阶段，这些人与工人们联手，阻止了外部投资者的收购，因为厂长、经理们也害怕外部股东会解雇他们；以内部人为主的私有化完成、厂长经理们巩固了自己的地位之后，有少数人秉持工人当企业主人的马克思主义理念，尊重职工的股东地位，维持与工人的良好关系；但不少管理者开始压制工人股东的权利，甚至动用企业资金收购本企业的股票，再把如此收购来的股票转到自己名下，这种情形在中国非常普遍。俄国私有化的第二阶段是将大型国有企业私有化，在这个过程中俄国政府为了给财政筹集资金，用大型国有企业的股票与一小部分新兴的经济权贵交换现金，结果不少大企业落在了私营公司的权贵手里。官商勾结、腐败、黑幕是这一阶段的特色。<br>\n<br>\n<br>\n<br>\n3、红色精英的成功转型、政治倒退和普京现象<br>\n<br>\n在民主化时代俄国的精英构成与中欧国家有很大的不同，俄国的异议知识分子很难成为新的政治精英。在转型时期的最初几年里俄国的政府更换频繁，其原因与中欧国家有相似之处，即经济转型过程中出现了社会各阶层不满意的结果，比如物价上涨、失业率上升等，而在民主化状态下民众用选票表达他们的不满，希望“换人做做看”。<br>\n<br>\n虽然俄国政府、国会里的人物不断变化，他们基本上都是原来的红色精英。可以说，俄国的社会转型被耽误了，而红色精英们却成功地完成了个人转型，摇身一变成为民主派人士。伊万·撒列尼把转型时期中欧国家的精英构成与俄国的情况作了对比，他分析俄国、波兰、匈牙利转型期间老权贵的命运和新精英的阶层背景后发现，转型期间仍然能保留精英地位的老权贵，在俄国是64%，而在波兰和匈牙利则只有38%和20%；而从转型时期新精英的背景来看，俄国的新精英里有51%属于老权贵，波兰的这个比例只有41%，而匈牙利是33%。<br>\n<br>\n很明显，在社会转型比较成功的中欧国家，老权贵成功转型成为新精英的机会少得多；而在社会转型不成功的俄国，老权贵就比较容易成为新精英。事实上，社会转型的迟误与红色精英个人的成功转型是互为因果的：正是因为社会转型的迟误，才给红色精英个人的成功转型提供了更多机会；而红色精英个人的成功转型越普遍，他们阻止社会转型的能量也就越大。 虽然1991年夏苏共被解散了，但俄国的民主化仍然保留了新共产党的活动空间。<br>\n<br>\n苏共的官员一部分人摇身一变成了民主派，一部分人成了商人，还有一部分人则组成了代表社会中低阶层退休老人的俄罗斯共产党。俄国从1992年到现在经过多次选举，俄罗斯共产党的选票从未多过四分之一。显然，俄国选民并不希望这个新共产党上台。该党的支持者大多数是退休职工和过去的党政干部，这些人不愿意走出对苏联时代的怀念和记忆，在他们身上有着很深的“红色情结”，而且通过家庭教育还影响着他们的下一代或下两代。对他们来说，重新认识史实和道德重建，不是一个辨明是非之后就可作出决断的事；即使被掩盖的历史真相已被揭露，被扭曲的事实已经澄清，他们仍然拒绝接受。 在转型过程中俄国和中国有两个相似之处，其一是出现了大量的官商勾结和贪腐现象，其二是警匪勾结和黑社会活动猖獗（黑社会的背后是克格勃官员）。<br>\n<br>\n这些社会政治问题并非民主化的必然产物，而是红色权贵政治文化的产物，旧权贵转变成民主派精英或商人之后，继续沿袭转型前的行为模式，贪腐成性、无法无天。在一个价值观和道德重建都不成功的社会里，民众不一定把转型时期的社会政治问题与社会重建的迟误挂起钩来；相反，他们很可能从红色文明的残余中找出对威权人物的崇拜，希望威权人物动用行政力量去解决转型期诸多令民众不满的社会、政治、经济问题。普金利用了这一点，再加上爱国主义、大国崛起的口号，他赢得了选票和“权杖”。 <br>\n<br>\n<blockquote>338.突厥人、匈奴人后来去哪里了？</blockquote><br>\n<br>\n米米 July 27, 2018<br>\n<br>\n匈奴<br>\n<br>\n首先匈奴不是一个民族，不是一个人种，是类似女真那样的，少数民族集合群。匈奴在汉帝国上百年不间断军事打击下，分裂为南北匈奴，教科书上写的有。南匈奴，加上叮铃，肃慎等小部落先后归附，作为一个半自治政权划地盘按时纳税。历经五胡乱华，南北朝分裂，南匈奴聚集地本质看已经分解，依托部族的社会瓦解，匈人或三五成群成为雇佣军，或进入中原学会农耕生活，总之，在唐末之后，这部分南匈奴人长期跟中原人混血，通婚，早已经汉化，在记载中已经见不到匈奴人这个称呼。 北匈奴在汉帝国打击下，先是武装进入西域(就是现在的新疆)，劫掠人口牲畜，在那里受到大月氏与汉军的双向夹击，又遭遇雪灾，人口死亡近半，完全没有了与西域诸国抗衡的实力。迫不得已，匈人大举西迁，史书最后的记载就是匈人西去。<br>\n<br>\n之后两百年匈奴几乎从历史中消失，直到突然在东欧平原出现，就是“上帝之鞭阿提拉”带领匈人横扫东罗马的开始。可以知道的是，匈奴人西进的方向是中东偏北，乌克兰偏南一大片区域，那里人迹罕至，没有文明民族，匈人本身无文字，所以近200多年他们的生存状态如何，无人知晓，有人判断可能匈人胁迫了所有经过的部落，滚雪球一样越滚越多，可以参考后来的蒙古人。并且欧洲人记载的“可怕的匈人”用“Hun”表示，到底是不是西迁的北匈奴人其实也未可知，但是记载中他们黄皮肤塌鼻子矮小身材矮小马跟后来的蒙古人类似，都属于通古斯人种，西伯利亚南的亚洲人群，并且出现的时间也大致对得上。所以，严谨的说，北匈奴从西域离开后在中国史书记载中已经去向不明。但是从另一个角度看，通过记载，推理，可以大致得出，北匈奴在西进的过程中吸收了大量沙漠或者游牧民族，人口成分复杂，从单纯的通古斯游牧民族集合成为一个越发紧密团结的单一民族。<br>\n<br>\n然后就是我们都知道的，阿提拉领导下的匈人军团横扫欧洲，大量森林民族无家可归涌入东罗马，东罗马人涌入西罗马，又造成罗马内部少数民族政权割据分裂，这些蛮族政权最终毁灭了西罗马，欧洲进入了漫长暗黑的中世纪。但是之后的匈人倍受多民族打击，又跟几百年前一样，突然在历史上消失，零零碎碎的记载看，匈人又东进，应该是最后南下，在匈牙利平原找到了他们最终的归宿，他们在匈牙利（Hungary ，注意前文提到匈奴人为Hun）险要处修建关隘，在乌拉尔山脉到处设立据点，并将自己封闭在肥美的草原中，直到几百年后蒙古人西征才再次在历史上出现。不过这时候的匈人的血统在几百年间发生巨大变化，在不间断的跟欧洲人通婚，战争死亡，人口杀灭与掳掠中，匈人的血统完全变化，由最开始的纯种黄色人种变为身材中等的白种人，应该是接近于芬兰或者瑞典血统。当然这一切靠推测，甚至没有完整的历史记载。不过也找不到更好的推测，毕竟一个民族神秘消失，是不可能的。所以从这个观点看，匈牙利人就是匈人的后代。<br>\n<br>\n突厥人<br>\n突厥本在中国北方，突厥汗国分裂成东西两部后, 被唐朝分别攻灭，其后, 东突厥复国(后突厥), 并且侵占契丹,奚等蒙古语部落。再后来, 后突厥被灭, 蓝突厥(阿史那氏)结束, 随后都是杂姓突厥(铁勒)。<br>\n<br>\n知道为什么新疆分离势力称为东突厥xxx了吧？<br>\n<br>\n北方草原东部经回鹘, 在契丹(辽国)时期终于蒙古化。铁勒西迁之前, 西部草原主要是伊兰人(现代塔吉克, 与伊朗关系密切), 伊斯兰帝国的扩张入中亚,当伊斯兰衰落时,皈依伊斯兰的铁勒却是能征善战,中亚最终突厥化了.现代土耳其只是西迁铁勒的一支。血统上,现在土耳其既有与现代哈萨克共享成分,也有伊兰成分,还有阿拉伯成分和小亚细亚成分。<br>\n<br>\n随着东、西突厥的分化，许多中亚土著都渐渐被突厥化。古代土耳其主要是收到西突厥的影响，但是和古代突厥有比较大的区分度，很多传统、风俗和生活习惯等都不同。当时像康居（就是后来常在电视剧里看到的「花拉子模」）、大夏、大宛等中亚地区都开始被彻底突厥化，这一点在语言的植入上特别明显，原住民有一部分选择了逃避，大部分都被突厥化了。 <br>\n<br>\n目前突厥人约有1.5-2亿人，分布如图，以土耳其为最多。说实话我觉得埃尔多按挺像突厥单于的，XD。<br>\n<a href=\"https://i.imgur.com/gfCQtId.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gfCQtId.jpg\" alt=\"https://i.imgur.com/gfCQtId.jpg\" style=\"max-width:100%\"></a><br>\n苏联解体后，五个突厥语国家宣告独立，成立了首脑会议，由阿塞拜疆、哈萨克、吉尔吉斯与土耳其组成的联盟。2009年10月3日，他们签署纳克希万协议，总部设在伊斯坦布尔，架构与欧盟、阿拉伯联盟一样，叫做突厥议会。<br>\n<br>\n<blockquote>339.专栏文章: 论焰粉的平庸之恶——深挖焰粉的思想根源</blockquote><br>\n<br>\n圆环的行者July 28, 2018<br>\n所谓“焰粉”是对《魔法少女小圆》这部作品的一个判观，字面意思即“晓美焰（特别是恶魔化的晓美焰）的粉丝”。此处的焰粉指一切认为《魔法少女小圆》只是一部百合番、认为tv第10话是tv的中心、用“焰历史观”看待《魔法少女小圆》、肯定晓美焰在叛逆最终的状态、否定圆环之理、否认或歪曲小圆的神性、认同甚至赞美褒扬叛逆最后焰魔分裂圆环的人。“焰粉”的范围可谓广泛，从魔圆的一些参与制作的人和一些专业评论、分析魔圆的专家教授，到中日及其他国家的普通魔圆观众，很多人都是彻头彻尾的焰粉或多多少少有一定焰粉的思想。 如果这么说，肯定有人会想，所谓焰粉不就是喜欢一个动漫人物吗？而且有那么多人是焰粉，怎么就成“恶”了呢？我这里所谓的“恶”，并不是一般认知中的邪恶——的确，几乎没有哪个焰粉逼人喜欢晓美焰，逼人当魔圆只是一部百合番，逼人到处喊“我焰美如画”“焰魔一生推”，更没听说哪个焰粉因为喜欢晓美焰而干坏事（不过使焰粉成为焰粉的原因真的会使极个别焰粉作恶，这是后话）。所谓焰粉其实也是普通人，是普通的动漫观众。他们中有的甚至有很高的道德准则，是理想主义者，或者有着高雅的文艺爱好，或者有着优秀的品质和悲悯的情怀，那么他们怎么就“作了恶”呢？我这里所说的“恶”乃是一种“平庸之恶”。我希望在此从社会环境、日本acg界、现代社会与现代流行文化包括二次元文化的角度分析这种“平庸之恶”是一种什么“恶”，怎么来的，有什么后果，当然我个人水平有限，可能拿不出那种深度和广度（不要看我引用那些高大上的概念，实际上分析时可能只有几句话）。<br>\n<br>\n所谓“平庸之恶”是美国犹太裔政治哲学家汉娜•阿伦特在1961年参与对纳粹战犯阿道夫•艾希曼的审判后提出的政治哲学概念。它指的是个体放弃思考，不思考自己行为的含义与后果，对下达的命令无条件服从，放弃个人判断权，对邪恶的东西不抵抗甚至成为帮凶。简而言之就是无意识地成为了“恶”的帮凶。阿伦特在出席了以色列法庭对艾希曼的审判后，发现艾希曼并不是一个凶神恶煞，极端邪恶变态，把“恶”字写在头上的恶魔形象。相反他冷静、体面、有风度、有教养，并且能头头是道地引用康德的哲学理论。阿伦特认为艾希曼在审讯过程中的表现说明他是不思考的，他声称为纳粹服务的一切行为只是尽一个军人应尽的职责，他对犹太人大屠杀的参与只是“执行公务”，阿伦特注意到艾希曼的思维是碎片化的，浑浑噩噩的，他的三观只是靠背诵纳粹灌输的教条而形成。当然后来有人认为艾希曼是在为洗脱罪名而狡辩并骗过了阿伦特，不过这和阿伦特的“平庸之恶”关系不大，阿伦特只是希望抓一个典型来解释她的“平庸之恶”概念。 “平庸之恶”的特点在于它往往不是刻意犯下的恶，而是不经意或不得已的情况下犯下的恶。平庸之恶并不是特定政治制度的怪胎，它是一个在人类社会中非常广泛的现象（也可以说是植根于人性的固有的东西，但我觉得阿伦特作为存在主义哲学大师海德格尔和雅斯贝尔斯的学生，可能并不接受人有某种固有人性的说法），包括我和阿伦特本人本人或许都难辞其咎，可谓是一个一竿子打翻一船人的概念。所以我要声明我对于这种“平庸之恶”是找药方，医治的态度，而不是把谁批倒。 进入二十世纪以来的“现代社会”，人类面临道德与信仰的危机，虚无主义取代了传统的对道德和权威的信念，成为不少人潜意识里普遍的共识。传统的道德面临破产（正如尼采所谓“上帝死了”）而道德重构没有完成，这个“非确定性”的状态是现代社会的一个重要特征。我个人认为《金卡斯的两次死亡》中的一句话很能概括这种“现代性”的社会：到处都是否定主义者和怀疑论者，他们就像上了套的牛，被拴在规则与律法上，被拴在日常程序上，被拴在盖章的文件上，这是焰粉出现的第一个社会背景，也是阿伦特认为的当今社会的人类境况。 接下来我要纯粹从动漫观看的角度分析直接促成焰粉之所以成为焰粉的几点原因，以及这些原因如何促成“平庸之恶”。这些原因很大程度上和当今社会有些人所说的御宅族的特点重合。<br>\n<br>\n①重角色形象，轻剧情和世界观的动漫观看方式 “很多老死宅在阅漫过程中养成了不看剧情只看角色，寻找萌属性的阅漫方式。将这种阅漫套路放在《魔法少女小圆》中，就形成了焰历史观。”这是我在《焰历史观》文中写到的结论。据说这种重角色，轻剧情的观看方式起源于另一部神作——《新世纪福音战士》（即eva），绫波丽和明日香分别奠定了“三无”和“傲娇”这两个经典的“萌属性”，在eva取得商业上的成功后，这种观看方式就逐渐形成，并占据日漫界的主导地位了。同时还形成了“傲娇”“病娇”“病弱”“无口”“三无”“病娇”“病弱”“未亡人”“双马尾”等一系列“萌属性”，形成了一个萌属性体系。像《某科学的超电磁炮》这种“重角色、舍弃剧情”（某一部漫评里说的，我觉得它没错，但我并不觉得超炮那样的作品在思想层面没有价值）的动漫取得了巨大的成功，还有的动漫甚至“烂尾”了，但由于女主“萌属性”到位而大火。 虽然“萌属性观看法”可以帮助我们掌握角色形象和动漫的几条主线支线脉络，但如果只有角色塑造才是评价一部动漫的标准，那么动漫的剧情和世界观就会被忽视了，而忽视剧情和世界观，很可能就排除了一部作品的思想价值，特别是形而上的思想价值。还有这个对角色塑造的评价标准把单个角色割裂、解构成几个“萌属性”，使得“萌属性观看法”成了一种评价角色的“八股”。而且傲娇、三无等萌属性又得到观众的推崇，观众观看动漫时以这种萌属性的角色为中心，这样基本把一部动漫所能表达给观众的思想锁死了。 对于这种观看方式是如何兴起的，其实我也不太了解，但我知道eva诞生的几个社会背景：时值日本房地产泡沫破灭、坂神大地震、东京地铁毒气事件。这几个社会背景对于当时日本社会来说应该是标志着一个社会走向萧条的。但我知道eva最初并不是主动做这种观看方式的舆论导向，而是在商业化过程中把握了这一市场需求。<br>\n<br>\n②局外人视角和快餐化 局外人视角，即把自己完全割裂在动漫之外的观看方式，忽视或贬低动漫的现实意义与思想意义。对于一部动漫仅仅是作为一部动漫的角度来评价。这种视角的问题在于把动漫快餐化。而动漫本事并不是快餐化的，《魔法少女小圆》更不是“快餐”。但有的人认为动漫应该是快餐化的，或者对动漫建立了“快餐化”的印象，也就形成了快餐化的市场需求，肯定也会导致动漫制作的快餐化，一个习惯了吃快餐的人肯定是懒得分析动漫的思想价值的。<br>\n<br>\n还有所谓“被晓美焰打动”“专业地观看，分析后完完全全站在了晓美焰一边”的焰粉，如果他们的感动是“你若愿为众生成神，我愿为你拉你回凡间”的感动，那么他们其实也没摆脱“局外人视角”。这也是一种快餐式感动，估计和读几本悲情小说的效果差不多，保质期非常短，效果非常有限。而且如果以这种“感动”为魔圆的最高价值，那就是拒绝按照《魔法少女小圆》反思自己的三观，就是实实在在地犯下“平庸之恶”了。<br>\n<br>\n<br>\n以下请让我尝试描写出两种焰粉——跟风的焰粉和认真的焰粉——的形象。 <br>\n<br>\n跟风的焰粉：阅番无数，自诩深谙acg界套路的他晾好刚洗干净的抱枕，打开电脑上的bilibili/niconico开始观摩《魔法少女小圆》这部传说中的神作，他风平浪静地看到第10话、第12话，又一直把叛逆也看完了，一切对他来说都是套路，包括“三话定律”他也早就知道了，但他仍不禁回想“哇，晓美焰太帅了……虽然轮回套路土了点……特别是叛逆的最后，女王范啊，而且作为cp中攻的一方，太有气势了……”后来他看了大量关于“圆焰百合cp”的图片和本子，“彻底被圆焰cp洗脑了”“焰魔一生推！”<br>\n<br>\n认真的焰粉：多愁善感的他在qq/连我上与女朋友聊过天后，打开电脑，打开bilibili/niconico，开始看传说中“虐心”“致郁”的《魔法少女小圆》，看到第3话他哭了一场，看到第9话他又哭了一阵，看到第10话他哭到了顶点，“天底下竟有这么伟大的爱，跨越世界线，也要拯救你，太感人了。”“只要将叙述视角转移到焰的身上，你就能对她的巨大痛苦感同身受。”，看了第12话他就只剩下哭嚎了，“为什么啊！为什么要让小圆消失啊！老虚我要寄刀片，呜哇哇哇……” 后来他看了叛逆，一路为晓美焰感动得直哭，终于看到结尾焰魔的微笑，他终于破涕为笑了，还轻轻重复着“这就是人类感情的极致，比希望更热烈，比绝望更深刻的，爱啊。”<br>\n<br>\n其实还有一些焰粉，他们对魔圆进行严谨的考据，分析尼采、亚里士多德《诗学》、陀思妥耶夫斯基、诺斯替主义、精神分析法、现代艺术、解构主义在魔圆中的应用，典型代表人物是美国评论家杰德·A·布鲁。然而无论如何，这一批焰粉从来都对认同晓美焰，否定圆环之理保持高度一致。<br>\n<br>\n当然对于很多焰粉之所以是焰粉，魔圆官方（那里本来就充斥着焰粉）也难辞其咎，那就是他们以叛逆的那个状态结尾后始终没有出一部打破那个状态的新作。其实即使没有叛逆的那个结尾，仍然会有很多焰粉是焰粉。那个结尾更多的是使焰粉反刍自己的焰粉情绪，强化作为焰粉的“平庸之恶”。<br>\n<br>\n总结一下焰粉的各种典型三观：①虚无主义/犬儒②享乐主义/消费主义③对一切传统价值的反叛④各种“丧文化”⑤岁月静好式的小清新<br>\n<br>\n焰粉产生的社会背景：①经济停滞，信仰崩塌，怀疑主义盛行的现代社会②商业化，市场化的acg界③有一定不良风气的二次元圈子<br>\n<br>\n以上内容总结的是焰粉是怎样的存在，现在来由小到大总结焰粉的平庸之恶。我其实在《焰历史观》的最后一段就充分揭露过焰粉的“平庸之恶”了。<br>\n<br>\n①为acg界乃至社会上一些不良现象推波助澜。魔圆这个作品本身就是一个对于现代社会的哲学与社会现象的批判性总结；焰魔的出现也把各类观众划归了界限，不过大多数人都站在了焰魔的一方，因为作品中被批判的现象与哲学都符合他们的心底，也符合现代社会的现状。歪曲事实，破坏故事中的圆学精神，这是他们肯定要做的，神明的意志就是他们的敌人；不仅这样，他们每个普通人能加入他们，更希望神明的信仰者堕落下去；而他们这样做的结果不仅破坏掉这个故事气氛，并给这个acg的评论界开创极其恶劣的影响，最后导致结果也就可想而知。<br>\n<br>\n②导致个人的颓废化。焰粉在日常生活中，大多是虚无主义者，来到acg界来寻求心灵的慰藉，逐渐的人也就只能活在梦境中了（这样也就产生了很多梗）；理想对于他们是非常美好的，可惜现实却不允许他们这样做，这样的结果当然是很明显的；这还使很多作家与艺术家在创作的时候，都被迫要加点契合他们以上的元素，否则就没有太多的人气；人们在意的，只是剧情里的美好，对于剧情想要张扬的，人们通常就说成“这是故事，与我的世界是不一样的”；而这类现象要分为两种；第一种则是，多有的的角色都是我老婆 或者对人物的看法都是色色气气；第二种则是只喜欢看剧情里里的甜蜜，比如说喜欢看这些剧情中的台词和动作，燃气自己的假热血，或者是在一旁笑看所谓的不可思议，但确置自我产生的疏离感而不顾，甘做一个局外人。acg界的沉沦是acg爱好者们一手造成的，魔圆的过气也是某些圆厨（即焰粉）自己推动的。<br>\n<br>\n以上这些“平庸之恶”是普遍存在于二次元界的，不仅属于焰粉，也属于不少历史上的巨人粉、小埋粉、雷姆粉、康娜粉、兽娘动物园粉、京紫粉。但是接下来的这种“平庸之恶”是无意识中直指魔圆的，焰粉的平庸之恶集中反映于此：<br>\n<br>\n割裂、扼杀魔圆的思想价值 《魔法少女小圆》在结合了西方现代思想与日本文化传统，并进行批判性总结时，提出了自己开天辟地的新内容。过去的人（包括焰粉们）的世界观不是“神义论”的，就是“虚无主义”的，魔圆则为我们提供了一种带有二元论智慧的新选择： 在圆神在上许愿前，宇宙的法则是“希望与绝望的平衡相抵即为零”的旧因果律。在旧因果律下，希望必定走向绝望。那是个悲伤与绝望不断轮回，无可救药的世界。所以，圆神在上许下愿望，挺身而出拯救我们。圆神在上以自己愿望的意志形成了圆环之理的新法则，然而旧的因果律还没有彻底消亡或改变。这就需要我们付出一定的行动。 然而焰粉们对魔圆的观看方式注定会埋没这种发现，他们中不少人把圆环之理和西方“神义论”形而上学中的“本质”“上帝”“理型”“物自体”“世界精神”“事物发展的规律”划等号（这样做明显忽视了第9话、第11话小圆和qb的对话），甚至煞有介事地宣称圆环之理要么是完美的”而焰魔成了革命者的化身，成了他们心目中的“酒神”“超人”“西西弗斯”“走入无物之阵却拿起投枪的战士”。如此以来，魔圆的精神就被彻底歪曲了。这就好比久病而四处求医的人，却把千辛万苦得来的唯一的药方给倒了！<br>\n<br>\n最后我想解释一下焰粉的平庸之恶是如何契合阿伦特对平庸之恶的经典描述的。焰粉的平庸之恶是无意识的，他们并不一定想扼杀魔圆的思想价值，也不一定想让魔圆过气，估计更不想让人类灭亡、宇宙热寂。他们中的大多数人只是重复了极少数人的选择性考据与偏见，那极少数考据与偏见的人也算不上别有用心，他们并不是为了不可告人的目的而宣扬对晓美焰的喜爱。他们仅仅是把自己看待动漫和社会人生的一般态度惯性地照搬到了对魔圆的观看与分析之中。他们本身就没有对魔圆抱有太大的特别的期望，当然也就把真正应该值得他们期望的东西选择性无视了。他们中的大多数人根本就懒得思考魔圆有什么特别的思想价值，也不相信魔圆有什么思想价值值得他们思考，他们只崇尚“短平快”，魔圆扣人心弦的叙述形式、独具一格的画风、永远无法意料到的发展动向，给他们带来的只有转瞬即逝的过瘾。他们最终只是在浑浑噩噩的人生中浑浑噩噩地看了一部动漫罢了！<br>\n<br>\n<br>\n<blockquote>340.2018年回头看如何评价公知群体？</blockquote><br>\n<br>\n鲁迅 July 28, 2018<br>\n<br>\n这是当局有预谋的对公民力量崛起的绞杀。<br>\n<br>\n因为你是北京人，公知却在倡导高考北京和江苏山东应该统一划线；<br>\n<br>\n因为你是一个编制教师，护士，公知却在倡导同工同酬；<br>\n<br>\n因为你是城市户口，公知却在倡导同命同价；<br>\n<br>\n因为在你找关系，走后门的时候，公知却在倡导机会平等；<br>\n<br>\n因为在你动用关系，逃避法律的时候，公知却在刨根问底。<br>\n<br>\n<br>\n大凡讨厌公知的人，共同点在于：崇尚社会达尔文主义，认为一切的不公平和不平等都是合理的。<br>\n<br>\n如果你崇尚公平，正义，但在实施举措方面和公知有不同看法，那么分歧可以化解；<br>\n<br>\n如果你本身崇尚弱肉强食，反对公平和平等，那么矛盾不可调和。<br>\n<br>\n社会主义核心价值观在说什么，公知就是在说什么。<br>\n<br>\n问题就出在，社会主义核心价值观只是孤立的词语，只是为了让你背熟记会，以为这些东西都已经实现了，公知却非要把这些东西转化为实际，公知们非要把社会主义核心价值观那24个字变为真的，不搞你搞谁？<br>\n<br>\n不见棺材不落泪的大众们过于关注了公知的真真假假，而忽略的社会的公平正义本身。<br>\n<br>\n事实上，你管他公知不公知，社会的公平正义应该本来就是我们要去积极实现的。你们觉得他们夹了私货什么，但我以为都不是关键，譬如我在这里说同工同酬，假如你们觉得很好，但同时有些公知目的不是这个，没关系，不必管公知，我们就只是去推动这件事本身就OK了。","date":"2019-02-26","agreeCount":3,"discussionCount":0}