{"type":"article","id":7778,"title":"中國遊客破例進入聖地麥加 穆斯林沉痛：屈膝逢迎就沒有底線嗎？","uid":3541,"topics":[],"contents":"2019-11-09 00:16:52<br>\n〔即時新聞／綜合報導〕沙烏地阿拉伯自建國以來就推行嚴格的政策，嚴禁非穆斯林人士進入伊斯蘭聖城麥加與麥地那，然而，如今卻有非穆斯林的中國遊客獲准破例進入聖地，此事讓流亡各國的維吾爾族人紛紛沉痛說道，「我們的『穆斯林兄弟』難道對中國權勢的屈膝逢迎就沒有底線嗎？」<br>\n<br>\n根據《寒冬》報導，沙烏地阿拉伯自建國以來就推行嚴格的政策，嚴禁非穆斯林人士進入伊斯蘭聖城麥加與麥地那，即使是外國大使也不例外。然而，如今，卻破例開放允許中國遊客進入觀光。<br>\n<br>\n對此，流亡美國、仍持續關注維吾爾族人處境、並不懈為此發聲的維吾爾族人伊明（Tahir Imin）痛批，「按照伊斯蘭教的傳統這是不可容忍的」、「按照伊斯蘭教規，非穆斯林遊客是不被允許在最神聖的伊斯蘭聖地－真主安拉的居所『卡巴天房』（Kaaba Sharif）駐足的。但在這些照片上，明顯不是穆斯林的中國遊客，居然可以偷窺穆斯林的朝覲活動」；更直問，「負責監護真主居所（Baytul Muqeddes）」的沙特阿拉伯王國為什麼「突然允許不是穆斯林的中國漢族遊客觀看（穆斯林）朝覲過程」。<br>\n<br>\n伊明在中國曾被以政治犯身分遭關押，親弟弟和母親都因自己捍衛人權的活動，而受牽連、被捕入獄。而在3年前，他與妻子和女兒因故失去了聯繫。<br>\n<br>\n最諷刺的是，中國放任國內這些不信伊斯蘭教的漢族遊客，前往麥加和麥地那的同時，卻限制虔誠的中國境內穆斯林前往朝聖，其中，對維吾爾人的管制更是嚴苛。<br>\n<br>\n伊明對如此破例感到氣憤，更沉痛表示，「怎麼連這種事都能發生？」，尤其想到，如今信奉穆斯林的維吾爾族同胞在家鄉新疆所遭受到的種種人權遭駁奪的對待，包含遭當局非法關押，強拆清真寺、禁止穆斯林頌讀《古蘭經》、甚至焚毀《古蘭經》、拆散父母與孩童，再將與家人分隔的孩子送到國營孤兒院，還有強迫穆斯林女性嫁給不信教的漢族人等諸多滅絕人性的作為。<br>\n<br>\n《寒冬》還採訪了其他流亡土耳其及世界各地的維吾爾人，眾人皆表示震驚且難以置信。其中，土尼莎古麗（Tunsagul）直呼「我無法理解這種背叛」、「沙特阿拉伯怎麼可以像對待最好的朋友那樣對待迫害我們如此嚴重的國家呢？」。土尼莎古麗更說道，「不是穆斯林的中國漢族人可以想到哪兒玩就到哪兒玩。他們有護照，他們可以旅遊世界，甚至可以到我們最神聖的朝聖地來，但是我們僅僅因為在自家電話上有1張伊斯蘭聖地的照片，就會被中國政府關押。」<br>\n<br>\n其中，現居土耳其的洛扎古麗（Rozagul）說，沙烏地阿拉伯從未允許任何非穆斯林進入麥加。凡是懷疑有非穆斯林人員進入，就會將其判處長期監禁。而看到中國遊客將穆斯林的宗教活動當作觀光景點，洛扎古麗怒火中燒地表示，「他們根本不應被准許進入那裡。就算他們進去了，甚至都沒有人讓他們穿傳統的白色長衫。真的是一點尊重都沒有」。<br>\n<br>\n沙烏地阿拉伯旅遊部長哈邁德·哈提卜（Ahmad al-Khateeb）今年9月27日宣布，沙烏地阿拉伯王國要首次面向世界遊客敞開大門。並表示，仍舊禁止非穆斯林進入聖城麥加和麥地那，禁酒令也依然有效。<br>\n<br>\n然而該番言論無疑對維吾爾人來說是雪上加霜，只感覺被出賣。伊明表示，那不過是個謊言。不是穆斯林的中國人事實上是被允許進入聖城的。對伊斯蘭教而言，這是公然的褻瀆。<br>\n<br>\n維吾爾難民阿卜杜拉（Abdullah）痛批，「我們被自家『兄弟』給出賣了」、「制裁在哪裡？抵制在哪裡？」<br>\n<br>\n<a href=\"https://img.ltn.com.tw/Upload/news/600/2019/11/08/phpcuot1D.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.lih.kg/540/https://img.ltn.com.tw/Upload/news/600/2019/11/08/phpcuot1D.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.lih.kg/540/https://img.ltn.com.tw/Upload/news/600/2019/11/08/phpcuot1D.jpg\" alt=\"https://i.lih.kg/540/https://img.ltn.com.tw/Upload/news/600/2019/11/08/phpcuot1D.jpg\" style=\"max-width:100%\"></a></a><br>\n多張照片顯示，非穆斯林的中國遊客在聖地麥加觀賞穆斯林朝聖。（圖擷取自＿寒冬）","date":"2019-11-09","agreeCount":2,"discussionCount":0}