{"type":"article","id":7783,"title":"默克尔：不管你们说东德当年多么的专制，但我们依然可以在那种体制下生活得很幸福。","uid":1275,"topics":[],"contents":"今年11月9日是柏林墙倒塌30周年纪念日。11月7日德国《明镜》周刊（Spiegel）就此采访了现任德国总理，前东德公民安格拉·默克尔。<br>\n<br>\n<br>\n<br>\n《明镜》周刊：当下，德国社会各界都在庆祝柏林墙倒塌30周年。设想一下，如果柏林墙一直没有倒，现在的东德人民应该在庆祝德意志民主共和国建国70周年，而你会是怎样一种状况呢？&nbsp;<br>\n<br>\n<br>\n默克尔：如果那样的话，我们今天就不会坐在这里对话了，这点可以肯定。&nbsp;<br>\n<br>\n《明镜》周刊：想象一下，如果柏林墙现在还存在，你现在会在干什么？&nbsp;<br>\n<br>\n<br>\n默克尔：至少我当初的梦想就实现了。在东德，女性60岁退休。我今年65岁，意味着5年前我就可以拿起护照周游全世界了，我会去美国旅游。退休人员在东德可以被允许出入境，即那些不再是社会主义工作所需要的那批人。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：也就是说，美国是你梦想中的目的地？&nbsp;<br>\n<br>\n<br>\n默克尔：当然。不过我也会去西德游历一番，第一站应该会去美国，因为它有广袤的国土和多元的文化。我会亲自去看看落基山脉，开着车兜兜风，听布鲁斯·斯普林斯汀。”（注：美国摇滚歌手斯普林斯汀在东德广受欢迎，在1988年他还在东德举办过演唱会。）&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：兜风的那种车，是美国式的大型豪华小轿车吗？&nbsp;<br>\n<br>\n默克尔：不是，我会选择小一点的轿车，当然这车肯定比东德的特拉贝特要好（注：Trabent也译“卫星”，是前东德汽车品牌，也是东德最常见的车）。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：上一次全国举行东西德统一庆典的时候，你当时就哀叹，说已经记不太清楚你在东德时代大部分时间的生活了，对1989-1990年的东德巨变的某些细节也有些记忆模糊，作为前东德公民，你如何看待当时和如今的历史关联？&nbsp;<br>\n<br>\n<br>\n默克尔：我确实需要好好花点时间才能记起当年的旧时光。不过柏林墙倒掉之后，前东德公民不得不面临很多新生事物的挑战。我们被迫转变思考模式，原来在东德的很多工作技能也会突然发现根本用不上，或者变得不再重要了。过去生活的种种印记被新时代刷新了。30年后，人们在追忆过去的时候，种种思绪再次涌上心头。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：每个人对当时的历史记忆都不相同，其中有一部分人相当怀旧。&nbsp;<br>\n<br>\n<br>\n默克尔：当年每个东德人在现在生活的如何，决定了他们追忆的方式和内容。从最基本的层面上讲，有一点是西德人很难体会的：不管你们说东德当年多么的专制，但我们依然可以在那种体制下生活得很幸福。虽然政治气氛较为谨慎，但我们仍可以和家人朋友们自由地庆祝生日和圣诞节。当然了，按照当时的法律法规，退休之前出国只能去匈牙利和保加利亚，去美国是不可能的。&nbsp;<br>\n<br>\n<br>\n现在回想起来，我们东德人可能都无法理解，这也是西德人所忽略的，那就是东德老人们的回忆为何会带有如此程度的浪漫主义色彩，因为任何人都没有权力把东德从我们的记忆中抹去。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：一个现象的出现削弱了我们庆祝东西德统一的热情，那就是最近极右翼的德国选择党AfD在东德几个州的州大选中攻城略地，进步神速，这个党是非常排外的。&nbsp;<br>\n<br>\n<br>\n默克尔：从我个人的角度看，1989年11月9日这天是非常值得高兴和纪念的。从1949年到1989年，不少东德人都渴望一种更自由的环境，突然间我们可以按照自己的意愿，公开地闲谈政治了。&nbsp;<br>\n<br>\n<br>\n我已经注意到，虽然在这场和平革命之后，东德人的自由度提升了，但不少东德的村落荒废了，年轻人们纷纷离开，留下的只有空巢老人。我想提醒某些人，虽然你们对当地的基础交通建设不满，对医疗体系不满，对政府施政体系不满，但你们也没有权利散播对他人的仇恨和轻蔑，甚至动用暴力，这是我们全体德国人都无法容忍的。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：原东德公民如果把现在的政治体制和1989年对比一下，你觉得他们会感觉如何？&nbsp;<br>\n<br>\n<br>\n默克尔：我不知道。但有一点我坚决不能认同：一批西德人跑到东德转了一圈，说我们现在的状况还不如当年东德的水平，这完全就是在胡扯了。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：但是像薇拉·莱斯菲尔德（注：Vera&nbsp;<br>\nLengsfeld，前东德异议人士，1990年当选东西德统一后的首届国会议员）这样的人权活动家就对柏林墙的倒塌欣喜若狂，她之前在东德有过牢狱之灾。她感谢柏林墙的倒塌，让她女儿有机会前往美国生活，她这个态度，会让你很不高兴吧。&nbsp;<br>\n<br>\n<br>\n默克尔：对此，我和她持不同观点。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：现在的很多东德人特别恨你，觉得你背叛了东德，让他们失望了，所以他们把票投给了AfD，你对这些东德人感到失望吗？&nbsp;<br>\n<br>\n<br>\n默克尔：每个人都有自由发表观点的权利，他们可以按照自己的意愿投票，我政治生涯刚开始起步的时候，在党内是绝对的少数派，我有四个“少数派特征”：年轻，女性，新教徒和东德人。现在我当了14年的德国总理，为全体德国人民服务。假定说我来自东德，就该优先考虑东德问题，这是错误的，如果确实有人这么想，不好意思，我让你们失望了。话说回来，我可能在国内不同区域对话方面确实有所缺失。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：你说这话是什么意思？&nbsp;<br>\n<br>\n<br>\n默克尔：东德人和西德人有着不同的生活经历，这是历史事实，我们应该更加深度地去理解对方。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：柏林墙倒塌的时候，那年你才35岁，如果能让时间重新来过，重新调整统一模式，你会有不同的选择吗？&nbsp;<br>\n<br>\n<br>\n默克尔：时光匆匆，让我们来不及遐想，不过，我们都犯过一些错误。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：比如说？&nbsp;<br>\n<br>\n<br>\n默克尔：我举一个例子，当年君特尔·克劳泽（注：Günther Krause，基民盟成员，1991-1993年在德国统一后担任交通部部长，东德人）有一次在和克劳斯·金克尔（注：Klaus Kinkel，自由民主党成员，1991-1992年在德国统一后担任司法部部长，西德人）谈话的过程中突然加大了音量，变得十分恼火，原因是金克尔看到他穿了一双锃光瓦亮的古铜色皮鞋，问他是不是用公款买的。这件事当时闹得还挺大。&nbsp;<br>\n<br>\n为了不必要的误解，我首先声明我对金克尔先生是非常尊敬的，但这件事说明了两德统一之后双方政府官员一起共事后的产生的一些问题。&nbsp;<br>\n<br>\n我在东德最后一届政府任职的时候，当时最后一任东德总理德梅基耶（Lothar de Maizière）向西德总理表达了拜访西德的想法，结果西德总理科尔（Helmut Kohl）无礼地拒绝了他，说现在东西德马上统一了，你可以等统一之后再来西德，东德总理想过去看看又怎么了？西德的器量也太小了。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：你认为柏林墙倒塌，东西德统一之后，东德没有得到应有的尊重？&nbsp;<br>\n<br>\n<br>\n默克尔：我想提醒所有德国人，东西德统一是双方共同努力的结果，很多人都被西德总理科尔高超的政治手腕所倾服，但是在1989年11月9日这天，双方能和平地走到一起，是全体德国人尤其是东德公民不断推进的结果。我们为两德重新走向统一而欣喜，但当时东德人真的付出了巨大的勇气才走到这一步。要知道，1988年的西德人可不是对国家统一那么乐观，当时从西德寄送一本书到东德都不是一件很容易的事情——所以东德人的努力理应得到更多尊重。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：现在我们《明镜》周刊编辑部内部，言论自由及其界限问题是个热点话题，你是否觉得现在的德国言论自由的环境正受到严重威胁？&nbsp;<br>\n<br>\n<br>\n默克尔：没有。连及右翼政党AfD的创建者卢克（Bernd Lucke）都可以公开在汉堡大学演讲，正说明了我们有言论自由的环境，但言论自由的边界不一定是主流媒体描述的那样。什么是自由，自由其实是包含“反自由”的，即要容纳反自由带来的一系列的后果，哪怕造成的结果一塌糊涂（shitstorm），我就有类似的经历，这都是民主的一部分。西德人对此也应该有所体会，比如在1960年代末的时候，西德对这个问题的辩论还要激烈，如果我的记忆没错的话。&nbsp;<br>\n<br>\n《明镜》周刊：当年东德的长期执政党是社会统一党，也就是现在左翼党的前身。现在AfD在东德的得票率非常高，你所在的基民盟在图林根州多次想找左翼党对话，但看起来两党的合作之途并不是十分顺利，为何局面变得如此困难？&nbsp;<br>\n<br>\n<br>\n默克尔：对这个局面，基民盟早就有所预料。图林根州的州长拉梅洛夫（Bodo Ramelow），是左翼党党员，他想尽可能保持该党的独立性，他们也有意愿扩大执政平台。左翼党涉及到东德历史问题的时候，没有诚实地面对自己，而且左翼党和基民盟的政治理念分歧太大，所以我们现在不想和他们合作了。但是图林根州的基民盟的领导人麦克•莫林（Mike Mohring）和左翼党走得特别近，我对此很不满。他个人可以这么做，但他本人的活动和两党联合没有关系。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：虽然你不满意，但是你党内同僚倒是很宽容，没有和拉梅洛夫彻底划清界限。&nbsp;<br>\n<br>\n<br>\n默克尔：拉梅洛夫现在面对的问题，早就不是联合党执政是否可以拿到多数席位的问题了。我一再告诫党内同侪，现在我们的策略是边等边看。可能未来拉梅洛夫想通了，愿意同我们合作，我们也不会拒绝，毕竟他现在是州长。但现在的局面不涉及两党联合执政的问题。&nbsp;<br>\n<br>\n<br>\n《明镜》周刊：看看现在的德国联邦内阁成员，除了你之外，只有家庭事务部部长姬菲（Franziska Giffey）一个人来自东德，现在德国政坛的东西德政治资源分配看起来非常不平衡。&nbsp;<br>\n<br>\n<br>\n默克尔：前几天还有人告诉我，说现在的德国大学的一把手已经找不到东德人了。这并不让人感到奇怪，这是典型的东德政治赤字。对此我们还有很多工作要做。当然其中一个原因是老一辈的东德政治家们，也就是1990年那批都退了。我也花了很长时间从基层一点点做起，坐到了总理的位置上。&nbsp;<br>\n<br>\n我鼓励来自东德的政府官员们要更自信一点，行事更高调一点，目前政坛这个局面确实对东德很不利。&nbsp;","date":"2019-11-09","agreeCount":4,"discussionCount":0}