{"type":"article","id":7789,"title":"澳门：这个香港邻居是中国的招牌？","uid":10324,"topics":[2143],"contents":"澳门：这个香港邻居是中国的招牌？<br>\n一个城市骚乱不已；另一个近在咫尺的城市——澳门却几乎未受邻居香港示威抗议浪潮的影响。依据同一项原则治理的两个地区到底区别何在？<br>\n<br>\n（德国之声中文网）香港正进入民主抗议运动的第五个月末。起始于反对一项有争议引渡法的这一大规模示威浪潮迅速发展为要求更多自治权、追究警方责任、特首林郑月娥下台的持续性抗议运动。<br>\n<br>\n香港夹杂暴力的骚乱使适用于特别行政区的&quot;一国两制&quot;原则的有效性受到质疑。<br>\n<br>\n与香港的混乱局面相比，在珠江三角洲坐渡轮不过一个小时路程的邻居澳门则相对平静。经由一座世界上最长的海桥与中国内地相连的半自治的澳门，常被视为中国&quot;更有教养的特别行政区&quot;。该地区没有太多受到香港暴力的影响。这不仅让人发问，澳门如何成了&quot;一国两制&quot;的招牌，而香港则成了反抗的象征？<br>\n<br>\n澳门大学政府与行政学系助教陈建新对德国之声表示，&quot;大多数澳门人不支持香港的闹事者，而是支持香港特区政府&quot;，但由于这两个地区之间有着很大区别，因此，难以直接比较香港和澳门。他指出，&quot;这两个国民经济体非常不同。而且，澳门要小得多。因此，澳门比香港更依靠内地。&quot;<br>\n<br>\n<b>香港对澳门</b><br>\n<br>\n虽然港澳均实行同一原则，但存在着巨大差异。澳门人口62.3万，香港有740万人；近一半澳门居民在内地出生，而香港的比例是20%。陈建新助教对德国之声表示，大多数澳门住民仍认为自己是中国人，与内地有着坚固的纽带关系。<br>\n<br>\n此外，澳门的经济发展同香港有着根本的不同。陈建新强调指出，香港相比，澳门是一个微小经济体，必须与中国有良好关系。澳门人均国内生产总值位居全球第四--排在香港之前--，其经济规模却要小得多，资金上仰赖内地的程度更大。2018年，70%的游客来自内地。<br>\n<br>\n澳门有&quot;东方摩纳哥&quot;之称，博彩业占其经济总量的50%。香港则是亚洲金融中心，目前更依靠其同西方经济的联网关系。<br>\n<br>\n<b>历史差异</b><br>\n<br>\n这两个特别行政区的另一个区别源自其历史。香港在150年时间里被英国殖民化，1997年主权移交中国；澳门于1557年即被葡萄牙殖民化，1999年回归中国。地区的殖民地历史不仅在法律和公民社会的结构上打下了烙印，而且也影响了其住民的意识形态和文化认同。<br>\n<br>\n由于英国殖民史的影响，很多香港人在很长时间里认为自己有别于内地中国人。<br>\n<br>\n约克大学教授Yuk-Lin Wong指出，欧洲中心主义和与英国统治携手而来的西方宣传使部分港人认为，自己高于内地中国人一等，因此，某些香港人乐享他们自己新发现的这一身份。<br>\n<br>\n在英国人的统治下，香港也出现了新的或不同的信仰和地位等级体系，例如精英主义和社会等级，并逐步接过了自由主义和法治，而在主权移交后尤其注重了言论自由。<br>\n<br>\n而在澳门，主权移交前，涉及如何将中共的一套融入理政，葡萄牙人则要谨慎得多。还在主权移交前33年，澳门即已处于中国的控制下。<br>\n<br>\n殖民统治的另一个重要副作用是，以三合会著称的黑社会在港澳两地均十分活跃，引发混乱。在澳门，因赌场团伙内斗，三合会导致了一场经济衰退和社会暴力。在北京接掌了对这两个地区的控制后，三合会多数成员作鸟兽散。鉴于此，很多澳门人认可中国的干预，认为是它导致了社会秩序和财政稳定的重建。<br>\n<br>\n<b>法治和社会动员</b><br>\n<br>\n在过去20年里，澳门唯一的一次大规模抗议运动发生于2014年，史称&quot;澳门反离保运动&quot;，抗议对象是特区政府提出的《候任、现任激励人行政长官及主要官员的保障制度》法案，并要求就行政长官崔世安有意竞选连任进行全民公投。<br>\n<br>\n在香港，2012年，居民们就在反对国民教育计划的抗议行动中注意到了他们共同的利益和民众动员的力量。<br>\n<br>\n作为强烈商业化的城市，香港的执政理念被称为新公共管理（New Public Management），强调效率。澳门大学助教陈建新指出，香港的司法系统好于澳门，在香港，公民社会和法治意识发展程度更高。鉴于此，示威时，港人的安全意识更强烈，因为，他们知道，在既有法治框架内，反对威权政府的可能性提高了。<br>\n<br>\n再者，该市若干律师毫不迟疑，批评政府，对异见人士提供司法帮助，这在香港的反引渡法抗议运动中可以观察到。<br>\n<br>\n在澳门，则存在着强大的团体组织以及主要由亲北京成员组成的&quot;富有影响力的城区&quot;。所有团体组织，如澳门贸促局和澳门同乡会在该市立法会中都有自己的代表。陈建新指出，这些团体可使特别行政区政府易于在社会上达成共识，例如，经由包括立法大会在内的多个官方平台，将&quot;遭忽视群体的声音&quot;融汇在一起。由此，它们亦可发挥&quot;利益集团&quot;的功能。<br>\n<br>\n<b>社会动荡会波及澳门？</b><br>\n<br>\n澳门当局似乎会迅速将对香港表示声援的人关起来。在10月1日中华人民共和国国庆节过后，澳门保安司长即公示，举牌子或打出支持香港标语的学生群体有可能被视为非法集会。今年8月，警方禁止了澳门举行的一次声援香港的集会，逮捕了7人。<br>\n<br>\n伦敦经济与政治学院经济史教授邓钢对德国之声表示，&quot;说香港失败，澳门成功，为时过早。这两个前殖民地的经济结构非常不同，它们和中国的关系亦然。我们该给它们5年时间，才能作出结论。&quot;<br>\n<br>\n<br>\n<a href=\"https://www.dw.com/zh/%E6%BE%B3%E9%97%A8%E8%BF%99%E4%B8%AA%E9%A6%99%E6%B8%AF%E9%82%BB%E5%B1%85%E6%98%AF%E4%B8%AD%E5%9B%BD%E7%9A%84%E6%8B%9B%E7%89%8C/a-51035468?fbclid=IwAR3Dt6JNnHn2preQhfHjcbyXjh93i3ctxHtrE93egGz22XStCWTVkOuB5gM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.dw.com/zh/%E6%BE%B3%E9%97%A8%E8%BF%99%E4%B8%AA%E9%A6%99%E6%B8%AF%E9%82%BB%E5%B1%85%E6%98%AF%E4%B8%AD%E5%9B%BD%E7%9A%84%E6%8B%9B%E7%89%8C/a-51035468?fbclid=IwAR3Dt6JNnHn2preQhfHjcbyXjh93i3ctxHtrE93egGz22XStCWTVkOuB5gM</a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n[url=https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fp.dw.com%2Fp%2F3S8ei%3Fmaca%3Dzh-Facebook-sharing][/url]","date":"2019-11-09","agreeCount":1,"discussionCount":0}