{"type":"article","id":78,"title":"【品葱备份】北京：越来越多的人已经死了 而不是假装在生活","uid":15,"topics":[113],"contents":"北京：越来越多的人已经死了 而不是假装在生活<br>\n品大萝卜<br>\n<br>\n-- 哒哒喵<br>\n<br>\n01<br>\n<br>\n了解我的人都知道我上下班的路上从不主动和别人搭伴。<br>\n<br>\n因为我觉得自己太匮乏了，路上的时间用来看书听音频都还不够，根本没有时间花费在找寻聊天话题上。<br>\n<br>\n前天等地铁的时候，巧遇公司里那个叫乔克的小鲜肉。<br>\n<br>\n无处蹿匿，唯有同行。<br>\n<br>\n我对乔克同学是很有好感的，尤其是他入职当天的那句：“能来北京对我而言很不容易，我一定会在这里打拼出一个全新的未来！”<br>\n<br>\n一起等地铁时，我一直在思考如果他问我职业规划的事我该如何回答。结果车门刚一关，他就掏出了手机。<br>\n<br>\n“不保护我，想什么那？”<br>\n<br>\n“我擦，还特么往前冲，是不是傻啊？”<br>\n<br>\n“傻X，死了吧？”<br>\n<br>\n当时地铁很挤，他有两次甩手机的时候敲到了前面妹子的头。<br>\n<br>\n“玩什么呢，这么入戏？”<br>\n<br>\n“等会等会，我正骂人呢！”<br>\n<br>\n他的手指一直保持在屏幕上飞速敲击，直到下车。<br>\n<br>\n不是说要为了留在北京而努力吗？不是发誓说不混出个人样绝不回去吗？难道他不知道别人都有多努力吗？<br>\n<br>\n环顾四周后，我特么发现自己错了：<br>\n<br>\n右手边的男生在与世隔绝地吃鸡。<br>\n<br>\n身后看综艺节目的妹子外放声音太大，吵得我头大。<br>\n<br>\n坐着看抖音的那个妹子就更夸张了，笑得花枝乱颤，乐得梨花带雨。<br>\n<br>\n地铁车厢就是一个城市浓缩后的微景观，可能很简单，但却很真实。<br>\n<br>\n北京，一座欲望的都市，它的更新速度太快了，快到来不及意识是从什么时候开始，消遣替代了努力，娱乐取代了学习。<br>\n<br>\n02<br>\n<br>\n茶水间里总会有很多同事边吃午饭边追剧。有几次追剧的时候，恰巧他们的父母打来电话。<br>\n<br>\n“哎呀，知道啦！”“昨天太忙，就没给你打电话。”<br>\n<br>\n挂了电话，她们赶紧又把手机横屏继续。<br>\n<br>\n曾经有个营销部的姑娘说，当时自己坚持要来北京，她爸妈特别气愤，责怪她一意孤行。<br>\n<br>\n后来HR在年底家庭访谈时，她爸说：“我们就是舍不得她离开家，其实我和她妈都相信她的选择是对的，也希望公司多帮助她，多给她锻炼的机会。”<br>\n<br>\n前几天，一个女生发朋友圈说自己特别愧疚。因为她爸心脏支架的手术都做完了两个月才告诉她，只是怕她会请假回家，耽误工作。<br>\n<br>\n可是，他们一定不知道，其实我们没有他们以为得那么努力，他们在每一次思念我们，相信我们会有所作为的时候，我们可能只是在专注的玩着手机。<br>\n<br>\n几年前，我们拎着行李独自走出火车站。我们知道这座城市有自己想要的东西，我们可能一无所有，但我们心中有光。<br>\n<br>\n渐渐的，我们离当初那个踌躅满志的自己越来越远，早就忘记了当初自己为什么会选择来这里。<br>\n<br>\n有人说健康最重要，生活需要调剂。的确，在北京工作的压力大，但还没大到在所有空闲时间不玩几把游戏，不刷几个综艺节目就会过劳死吧？<br>\n<br>\n吹过的牛逼说说就算了，打过的鸡血走走就干了。骨感的从来不是现实，而是坚持努力的勇气。<br>\n<br>\n靡不有初，鲜克有终。<br>\n<br>\n03<br>\n<br>\n我面试过许多来自异乡的年轻人。<br>\n<br>\n有些人很幸运被学校推荐。有些人辞掉了老家安稳的工作，孤注一掷。也有些人顶着父母的压力，想要走出来证明自己。<br>\n<br>\n我曾经问一位程序员同事为什么来北京。<br>\n<br>\n“北京的就业前景好，机会也多啊！”<br>\n<br>\n“你不知道，在我们老家那边，根本接触不到这种架构和语言。”<br>\n<br>\n“在小城市一眼望到死的生活太无聊了！”<br>\n<br>\n“最重要的是，这儿的妹子都比小城市的质量高！”<br>\n<br>\n他说了很多理由，眉飞色舞，气壮山河。<br>\n<br>\n上个月他辞职了，理由是回家结婚。<br>\n<br>\n办离职手续的那天我问他：“在这里两年了，离开不觉得可惜吗？”<br>\n<br>\n他说：“可惜，但感觉这两年没什么成长，工作也不见起色。”<br>\n<br>\n“平时见你总是加班，这么努力还没成长？程序员果然不好干！”<br>\n<br>\n“其实吧，我经常是耗到大家走了下电影，租的房子网不好……”<br>\n<br>\n不想说话。<br>\n<br>\n大城市特征他说了很多，但最根本的一点他没有想到，那就是公平。<br>\n<br>\n这种公平就在于，它承认你每一分的努力。只要你肯努力，足够努力，就一定会被看到，就一定会有机会。<br>\n<br>\n但是，如果把在老家得过且过的状态放到这里，对不起，你就得滚回去。<br>\n<br>\n04<br>\n<br>\n在家乡发展可能活得更好。不必踽踽独行，不用承担高额的物价，不会把每个月辛苦挣来的工资用来交房租。<br>\n<br>\n所以，很多人最终选择了看看就回去。<br>\n<br>\n那天在知乎上看到的一条热门回答，来到大城市的发展轨迹：第一步，来。第二步，回去。有人评论说：那又怎样？至少我来过，我见识过。<br>\n<br>\n我想起看过的一个故事：<br>\n<br>\n&nbsp; &nbsp; 渔夫在海边的沙滩上晒太阳。一游客问：天气这么好，你为何不抓紧时间出海捕鱼？渔夫反问：捕鱼做什么？游客道：卖钱呀，有了钱以后你就可以像我一样来海边度假，尽情享受海风和阳光了。渔夫道：我现在不是就在享受海风和阳光吗？<br>\n<br>\n觉得很治愈吗？不，low爆了！<br>\n<br>\n渔夫为什么不走出去，是因为他无能。<br>\n<br>\n如果他有能力建立起自己的渔业公司，有能力投身于船业，旅游业，他依旧选择回到沙滩享受海风和阳光，那才证明他确实对外面的生活没兴趣。<br>\n<br>\n同样，如果你通过努力证明自己确实可以在北京过得很好，你却依然选择回去老家，那么你真的很治愈很牛逼。<br>\n<br>\n但是，如果你屁都没干成，屁钱没攒下，却还一脸老子来过，老子不屑的样子，那真是要多傻逼有多傻逼。<br>\n<br>\n活该你灰头土脸的回去。<br>\n<br>\n北京每天人流涌动，交通日渐拥堵，在地铁里简直可以挤到不能呼吸。<br>\n<br>\n即便这样，与那些面朝黄土背朝天，一辈子走不出山沟沟的人相比，来了的人还是幸运的。<br>\n<br>\n关键是，既然来了，就别站着茅坑不拉屎啊！不去好好努力，让自己越来越优秀，却每天得过且过的混日子，这就很给人添堵了好吗？<br>\n<br>\n当你在吐槽抱怨那些优秀的人究竟凭什么的时候，一定没有看到他们是如何拼尽全力去努力的吧？<br>\n<br>\n这样的照片我拍了很多，如果你想看，我随时可以甩出一打。<br>\n<br>\n总有同事好奇我为什么喜欢拍这些。因为这样的画面看到得越多，我就越相信总还有人在坚持着什么，没有被这个浮躁和满是诱惑的时代改变。<br>\n<br>\n哪怕亦步亦趋，可他们从未停止过努力和学习。他们逼迫自己成长，是想要通过努力证明自己可以定居在这里，甚至是离开这里去看更大的世界。<br>\n<br>\n人与人之间的差距，从来不是因为某一个清晨或是夜晚，而是因为持续的坚持和自律。<br>\n<br>\n北京早已随着人口的不断涌入而变得越来越不“北京”。<br>\n<br>\n本地人的回忆也早已随着拆迁不复存在，他们为了这座城市而变成了无家可归的人。<br>\n<br>\n可是，我们又为这座城市带来了什么？它有没有因为我们的存在而变得更加美好？<br>\n<br>\n北京真的很包容，入职有北京户口指标的单位，作为高端人才被引进，再不行还有积分落户。只要你足够努力，北京永远欢迎你。<br>\n<br>\n北京真的不包容，从去年开始，越来越多的低端人口被清理，越来越多入不敷出的人蔫头耷脑的回去。<br>\n<br>\n在这座城市的霓虹灯下，杯筹交错，身影穿梭。新的人来了又走了，旧的人走了又来了。<br>\n<br>\n时间是公正的审判者，它在光影中记录着我们的每一个片刻。<br>\n<br>\n几年后，你会是那个站在城墙上下望的人，还是会在转身离开的一刻，听见上面的人说：“你看那个人的样子，好像条狗诶。”<br>\n<br>\n资料来源: 品葱 <a href=\"https://www.pin-cong.com/p/108560/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/108560/</a>&nbsp; (卒)","date":"2018-11-20","agreeCount":0,"discussionCount":0}