{"type":"article","id":7820,"title":"个人独白： 我为什么要放弃管理员权限","uid":3012,"topics":[118,451,4151],"contents":"总有人猜测我放弃的超管权限的原因，那不如我自己说清楚，既免去了各种怀疑论，也不用别人来背锅。 <br>\n<br>\n我个人放弃管理员权限的原因，总结起来，主要是以下两个；<br>\n<br>\n1. 品葱管理员喜欢套用口袋罪来封杀用户， 而我自己的反对意见往往都是少数派，丝毫不能改变品葱当时的几乎所有有争议的做法。<br>\n<br>\n&nbsp; 举几个例子： <br>\n&nbsp; 对于这次运动，我只能保持中立 <br>\n&nbsp; https://pincong.rocks/article/7007<br>\n&nbsp; 我当时的回复： “我不支持你的部分观点，但是支持你在品葱自由的表达自己的观点 ”<br>\n后来发现该用户被封，帖子转水。 我自己为了避免与其他管理发生冲突，发了帖子讨论：<br>\n请解释为什么封禁用户广州大b哥<br>\n<a href=\"https://pincong.rocks/article/7022\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/7022</a><br>\n<br>\n用户广州大b哥虽然解封了，但是帖子转水了， 我不理解这样的操作。 我自己的观点在帖子和回复中已经说的很清楚，这里也不重复。 <b>在我如此明显的表达自己观点的情况下以及自认没有逻辑错误的情况下，帖子还是被转水，我只能表示很无奈以及无力， 难道我的观点是得罪了大多数？</b><br>\n<br>\n其次，chickenfun 系列账号，我没看出他是来故意捣乱的，观点可以看作是自干五，品葱一开始就是欢迎自干五的，结果不断被品葱管理员封禁，新号为了反驳，自然会重复某些观点。 这样的连续封禁，不过是要堵住别人的嘴吧，这种滋味，各位在墙内没受够吗？<br>\nchickenfun 的一次辩驳可见： https://pincong.rocks/question/9992<br>\n<br>\n再次，就是虚无账号的封禁<br>\n@虚无 被封，理由是cinndy小号，但我根本不知道cinddy是谁<br>\n<a href=\"https://pincong.rocks/article/7123\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/7123</a><br>\n<br>\n复制以下我的回复：<br>\n首先， @虚无 账号第一次被封禁的时候，就违反了程序正义。 如果援引 巴巴罗萨第一被封禁时的例子，只要程序不正义存在，那么该用户某种程度上被赦免/减轻改次错误， 不知道这个仍否使用？<br>\n其次， 该账号在引用2049的原文时，有夸大事情的嫌疑，这个应该适用于品葱习惯法中的假新闻，“如用户不接受警告多次发表虚假新闻，管理员可将其封禁。”， 我猜这里的多次，应该三次及其以上 ？<br>\n其次， 原则上普通用户就是无法避免的涉及假新闻，援引《纽约时报诉沙利文案》， “为了保障新闻自由，政府官员不得单纯因新闻报导中的内容有失实的部分而提出诽谤起诉”。 就这位用户而言，他问了“刘仲敬是高级五毛吗？另外这个问题能在品葱问吗？”，然后被封了，请问品葱应该如何面对普通用户在这种情况对管理员/管理层有诽谤嫌疑的言论？<br>\n==========<br>\n我不关心虚无及其背后的系列账号 后面到底是谁，我也不同意他的很多观点，比如关于管理员是突厥人的争议， 我在封禁BE4的帖子也早就说过。 如果还要说一句，那就是即使品葱管理员是突厥人又如何？把重点放在论点是否有逻辑， 管理是否公平就好了。<br>\n品葱管理层应该怎么处理论坛中争论？ 程序正义是不是必须的？ 在非水军/bot情况下，我们是否应该尽力保证普通用户和高威望用户拥有同等的言论/观点上的平等？ <br>\n<br>\n<br>\n目前的该号还是被封禁状态，原因是：“引用2049并未取得共识的观点在新品葱煽风点火”。&nbsp; 根据这样的原因，品葱用户因为片面引用甚至错误引用需要被封杀。 我之前在品葱发言中，引用观点和新闻，肯定有错误之处，而不幸我发言数量有较多，应该是需要被封杀N次了。 言论自由的考验往往不是来自别人在说你喜欢的观点，而是别人在反驳你。 <br>\n<br>\n但让我感到不可思议的是，品葱管理根据封禁虚无账号，还搞出了几条口袋罪，放在习惯法中。 只要关注国内的热点新闻，应该都知道’寻衅滋事’这条口袋罪把多少人送进监狱。 援引这篇文章 <a href=\"https://terminus2049/archive/2019/05/11/ugly-law.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://terminus2049/archive/2019/05/11/ugly-law.html</a><br>\n“寻衅滋事罪判决自 2013 起爆燃式增长已超过 32 万件，浙江河南上海寻衅滋事判决数量全国领先”<br>\n没想到品葱管理员都开始喜欢上口袋罪了， 这真是为了防止五毛？绝对的秩序主义必然导致没有反对声音，因为有反对就会有争论， 一个号称言论自由的论坛，为什么会没有争论？<br>\n<br>\n以下是新增的习惯法：<br>\n【禁碰瓷引战】通过引战、造谣和虚构事实的手法抹黑、攻击其他用户和品葱网站可被直接封禁。例如虚构突厥人指控、虚构品葱管理层全是姨粉，虚构新品葱不能攻击姨学等。<br>\n【禁连续小号碰瓷】已经被封禁的账号明确使用小号进行被封禁前的活动，可以封禁。判例：替香港发声系列，chickfun系列<br>\n【禁whataboutism】不允许使用whataboutism话术胡搅蛮缠，whataboutism既然开始使用，那根本就不是有诚意讨论。判例：因为多次中文世界whataboutism封禁姨克思主义<br>\n<br>\n<b>写起来条条是道，结果封禁的无非是自己不喜欢的言论， 转水都已经没法消除管理员的愤怒了？难以想象这些作为品葱共识就摆在品葱习惯法里。&nbsp; 这样的条例出来，品葱管理算是正式和我无缘了。 </b><br>\n<br>\n<br>\n多说一点，虚无账号的发言还有另外一个问题，就是品葱和友站2049的关系，个人觉得压制讨论是没有什么用，两站同为中文圈中支持言论自由，反对专制独裁的网站，但是观点在细微之中还是有些区别，加上两边都不太限制用户的发言，故而就会有一些争论，这是无法避免的。 不如两边都问问两站观点之中的区别在哪，放开讨论，把问题说清楚，我相信两站始终可以和而不同，而非对立，即是个别用户有心挑拨，也必然会于事无补。<br>\n<br>\n<br>\n2. 某些管理员的言论和作为让我非常不满意，本人也不想与这些人同为超管。 我崇尚言论自由，但是言论自由也会有边界，这也是品葱为什么禁止核平之类的反人类言论。 作为超管，我觉得更应该自重自律，不然很容易引起纷争， 而且由于超管自带的威望，这种纷争往往不利于论坛的发展。 <br>\n<br>\n品葱习惯法讨论： 再论【<mark>支那</mark>】一词的使用<br>\n<a href=\"https://pincong.rocks/article/7072\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/7072</a><br>\n我的目的在于讨论“这里谈能否针对某一用户用【<mark>支那</mark>】一词 ”， 但是<br>\nFreedomAsia 的回复：<br>\n从“你们都是突厥人”到“你们都是日本人”，然后还要为了这种碰瓷小号对线刷回复，真是服了。不过爱斗就斗，我不介意。 <br>\n<br>\n<a href=\"https://pincong.rocks/question/1553\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/1553</a><br>\n抖个机灵，支持穆斯林在女权和同性恋方面的见解～ <br>\n<br>\n真是让我无语了，前一条怎么就看出我是在攻击你们了？难道我以后讨论任何事情，发任何帖子，还得想想你们一类的感受？&nbsp; 后一条我实在没法认同， 我不反对普通用户的这种观点，我要是不喜欢，可能会折叠，但是超管的这类言论，我没法接受。&nbsp; 其他的不论。 <br>\n<br>\n另外就是， killreddragon 用户，作为管理员多次操作有问题， 被其他用户投诉，从来没有任何处罚，但是其本人从来没有任何反省， 我个人没法接受其为超管。 <br>\n例子太多，我就不列举了。 可笑的是，后来还有这么一位用户thngcbynutfgf ：<br>\n<a href=\"https://pincong.rocks/article/7220\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/7220</a><br>\n“所以窝说@killreddragon&nbsp; 确实有必要想想怎么罗织罪名啦。<br>\n这不又被碰瓷上了？而且显然又不能服众。”<br>\n这不是典型的绍兴师爷，狗头军师 ？ 又是先封禁，在找理由，本质上不过就是反对别人的观点而又无处发泄。<br>\n<br>\n既然如此，不如我自己放弃管理权限，退出管理，与我而言更舒服畅快。 <br>\n<br>\n我的观点是，我自己不认同威望高就可以当管理员，特别是超管。 管理员的责任是维护品葱良好讨论氛围，但是高威望并不代表用户有责任心来管理品葱。 <br>\n<br>\n我既不是也不会因为某些新用户的 碰瓷就放弃参与品葱的管理，刚开始我还是希望多贡献自己的力量来维护论坛。 rtg用户觉得我是被此贴碰瓷，那大概太小看我的心理承受能力。 <br>\n<a href=\"https://pincong.rocks/article/7223\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/7223 </a><br>\n我实际上只是把封禁@ComT91y3 并删除言论改为只封禁，而且丝毫没觉得有什么不妥。 我还被虚无账号投诉过，自觉理亏，及时改正错误， 只是想说在使用管理权时，我并非没有犯错误，也并非不接受别人投诉批评。 <br>\n<br>\n<br>\n鉴于以上原因，我个人觉得我算是超管里的少数派，不想也不必参与品葱管理。 我自己也想我是不是不能当少数派？ 但是我自己的观点， 在国内是少数派，在我朋友圈是少数派，在我身边的人中，也不是多数派。&nbsp; 但是在我看来，品葱管理与品葱的言论自由严重违背时，再继续做品葱的超管也与自己崇尚的自由理念相违背，超管权力虽大，品葱论坛虽好，但是自己的理念更值得自己坚持， 此时此刻，维护品葱的言论自由对我来说太难，我的反对也不过是无用功罢了，不如直接放弃管理权限。 <br>\n<br>\n原因已经写清楚了，品葱和友站兄弟就不必再过多猜测了。","date":"2019-11-10","agreeCount":39,"discussionCount":0}