{"type":"article","id":7832,"title":"对@anonymousLiu 就“我希望品葱不要变成一个反女权的地方”帖子里高票回复的我的回复","uid":15603,"topics":[245],"contents":"另外我想新开一个帖子专门回复一下<a href=\"/people/anonymousLiu\">@anonymousLiu</a>&nbsp;在https://pincong.rocks/article/id-7689里的高票回复。因为那个帖子很多人已点赞，再回复，也会放到第二页了，很多人也应该看不到了。所以我想重新开贴，对此进行一个回复。也借此黑字提一下女权的定义和解释。<br>\n<br>\n<b>引号和加下划线的句子是他写的。其他是我的回复。</b><br>\n<br>\n<br>\n<u>“你截了我的回答（第三个），却无视我回答里的证据支持。你说“大部分西方女性应该没有人不支持女权。”却完全没有任何证据，我可是确确实实地列出了英文原文的证据的。</u><br>\n<u>我重复一遍，西方80%女性都不认为自己是”女权主义者/feminist&quot;，女权主义是有特殊含义的，绝不是所谓的“女权等于平权”。”</u><br>\n<br>\n<br>\n这个问题我们在另一个帖子里有讨论过，你给出了原数据。我也翻越了原数据，并且明确告知你你给的原数据“还有你的链接里面给的是“ Fewer than 20% of respondents belonging to any racial/ethnic group self-identify as a feminist, with the lowest percentage being 13% among Latinx Millennials. Most respondents say they “<b>don’t identify as a traditional feminist, but support women’s rights and equality</b>.” 20%是号称女权，大部分调查者是支持女性权利和平等（其实就是女权的定义）。”可是<b>你在此回复中断章取义</b>，<b>只提及</b>了只有20%的人支持女权，<b>却没有提</b>大部分调查者是支持女性权利和平等。女权的系统性学习更多都是在大学里的性别课堂上。在品葱尚还有很多人搞不懂女权和平权的关系，那么也很正常，在西方没上过高等教育的女性对女权有误解。<b>事实就是你发布的数据是20%的女性明确支持女权，而大部分的调查者虽不认同自己为传统女权，但是支持女性权利和平等（后面那句话你却没有提及）。</b><br>\n<br>\n如果这边还有人不解<b>我可以解释一下女权到底是什么&quot;the advocacy of women's rights on the basis of the equality of the sexes.&quot; 中文意思就是说在基于俩性平等下提倡辩护女人的权利</b>。<br>\n<br>\n<br>\n<u>“用女权对自己进行定义，就等于默认“性别冲突是最重要的社会冲突之一”。大部分西方女性是没有这种概念的，她们干着普通的工作，有着普通的婚姻，很多还有儿子。她们担心医疗，担心工作，担心阶级财富不均，对大部分女性来讲，所谓的性别歧视压迫，是很偶尔才会想起来的问题。</u><br>\n<u>顺便一提，白人女性，总体是支持特朗普超过希拉里的（2016年选举）。你想不到吧？比起”女权代表“希拉里，她们更支持骂过女人的特朗普，这是你眼中的”无人不支持女权么“？”</u><br>\n<br>\n<br>\n你对女权的说辞可以看出来你从头到尾根本不理解女权到底是什么。或者说你假装不理解。女权的问题你不是第一次参与讨论，我看到你很多偏激的言论。已经和你讨论过，但若你要假装不懂，在这边曲解误导别人，我也没有办法，我能做的只能是不停地解释。大部分我认识的西方女性，在我的生活圈子里对这些很有概念，并且我们的日常讨论经常会涉及到因为某些男性（例如你这类）的某些你认为很正确的言论，是怎样让我们觉得无语并且被伤害到。白人女性不是总体支持trump，你用“总体”仍然有误导作用。根据https://www.people-press.org/2018/08/09/an-examination-of-the-2016-electorate-based-on-validated-voters/的数据，45%支持hillary，47%支持trump，是不相上下的。<br>\n<br>\n还有我想指出，<b>“hillary”从来不是女权代表</b>，我不知道你是从哪里得出的。在她丈夫bill clinton爆出的白宫实习生事件之后，因为她站出来支持他，基本上毁掉了她在女权团里的名声。而几十年后，女权支持她更多处于一种政治上的支持，因为我们确实希望看到更多的女性能够站在高位上。<br>\n<br>\n<br>\n<u>“在特定的一些女性群体中，女权的比例要高得多，比如同时满足：大学毕业，白领城市工作，未婚无孩的女性。那80%估计都是女权者。但这部分女性，在女性中比例不高，也没有什么天然的正统性，不可以代表大部分女性。顺便一提，就是受过大学教育的白人女性，更接近你说的”城市白领“，也有45%是支持特朗普的。”</u><br>\n<br>\n<br>\n我还是认为基于你对女权定义的不了解，你做出了错误的估计。而且我不认同你所说的“天然的正统性”。<b>只要是女人就有天然的正统性</b>，还需要靠你一个对女权都不了解的男人去定义所谓的“天然的正统性”？而我相信即便不是100%，也是大部分女性都会支持基于男女平权基础下的现有女性权利不对等之下的女性权利扩张（即女权）。例如实现对遗产的合法正当继承性和男性一样。我想没有女性会不支持。<br>\n<br>\n<br>\n<u>“女权主义者最大的问题，就是根本不定义女权。一会儿是平权，一会儿是女权，到底是哪个？比如男性寿命比女性短（世界基本都如此），没什么人抱怨，但如果反过来，那是不是代表男性压迫女性？这算是平权主义么？”</u><br>\n<br>\n<br>\n女权的定义我在前面已定义过，不复述了。你若要联系平权和女权的，我可以这么解释：“<b>女权就是对男女平等框架下的平权追求</b>”。男性寿命比女性短是自然基因问题，和社会权力构建没有什么关系。<b>如果你说因为男人更加辛苦而造成寿命短，那么通过伸张女权，让更多女性在社会上担任更重要的任务，在家庭里承担更多的经济责任和享有的相对等的话语权可以减免这个情况。</b><br>\n<br>\n<br>\n<u>“你在标题里直接把”反女权“和”追求自由”对立起来。这相当于”不支持你定义的女权=不支持自由“，是非常暴政的一种理念。”</u><br>\n<br>\n<br>\n我对她标题的理解就是女权是人权的一部分，因为女权追求的就是女人的人权和男人的人权平等。既然这里是追求自由的地方，那么这里也应该是大家追求女权的地方。我不知道和你所说的“暴政”有任何联系。<br>\n<br>\n<br>\n<u>“真正的自由，就是自由辩论。你要让品葱大部分人认同女权，就得拿出实力，去挨个说服别人，去和别人辩论。品葱的派别多了，没有你挂个女权的牌子，别人就必须得认同你的道理。</u><br>\n<u>你还说”我实在不知，如何跟一群认为”男女本来就不应平等“，或者”中国女人已经够幸福了“ 的男性一起争取自由？“</u><br>\n<u>任何政治运动（不限于民主），想要有影响力，都得学会和截然不同的人相处，去尽量说服转换能转换的人。一句”中国女人已经够幸福了“，就让你受不了了，说明你推广女权的决心并不牢固。你如果真想为女性权力奋斗，那就就得有忍受不适的决心。就得有去学习，去接触&quot;不方便的事实”的决心。”</u><br>\n<br>\n<br>\n这种灰心很正常，因为我已跟你解释交流过对于女权的看法。但是你在这里断章取义的做法，以及你的某些还在100年前的言论，类似在另一个贴子里“50岁以后要是没有孩子，就没有希望”实在让我提不起劲和你解释。因为和你交流我付出的自我情绪调节成本实在太高了。你这还算是有理有据，只不过都是歪理。更不用提更多涉及女权的帖子里面的谩骂和嘲讽。","date":"2019-11-10","agreeCount":10,"discussionCount":0}