{"type":"article","id":7854,"title":"习近平又推出了一个远人“平”语","uid":9304,"topics":[],"contents":"“平”语即“平‘语’近人”中的“平”语——习近平之语。因远是近的反义词<br>\n，“远人”便为“近人”的反义词。因“近人”指使人容易接近，“远人”便表<br>\n示拒人于千里之外——使人不可接近之意（汉语词典并无此义，最接近此义的释<br>\n义是疏远的人）。在语言上，远人便指无人可以解释、谁都解释不了之语。<br>\n<br>\n习近平又推出的一个远人“平”语就是“全过程的民主”，是“人民民主是一种<br>\n全过程的民主”的表语，它是习近平于１１月２日下午到长宁区虹桥街道古北市<br>\n民中心考察社区治理和服务情况时的即兴讲话（见新华社“新华视点”微博《习<br>\n近平：中国的民主是一种全过程的民主》）。<br>\n<br>\n现代意义的民主就是人民主权、全民主权，对民主前缀人民为人民民主显然犯了<br>\n主语重复的毛病，出现这个毛病的可能原因是在中共语境中有两种民主：人民民<br>\n主和党内民主。民主是国家权力由公民直接或间接行使的国家制度，是公民直接<br>\n或间接管理国家的方式。建立民主制度和实行民主制度无疑都有一个程序，因而<br>\n都有一个过程，而这个过程不等于民主，况且这个过程也不是习近平强调的尚未<br>\n建立制度更未实行的人民民主制度所独有，而是各国民主制度的建立和实行都有<br>\n的过程，故“人民民主是一种全过程的民主”根本不成立，它不仅表语与主语不<br>\n相称、不对应，而且根本没有显示习近平强调的尚未建立制度更未实行的人民民<br>\n主制度的特色，还给出了无人可以解释、谁都解释不了的“平”语——“全过程<br>\n的民主”。<br>\n<br>\n再说，习近平要实行人民民主的方法极为简单易行，就是把中共制定的八二宪法<br>\n定给又被中共的专政制度彻底剥夺的公民权落实即可，八二宪法定给的公民权就<br>\n是八二宪法第三十四条和第三十五条定给公民的政治权利。因此，习近平要实行<br>\n人民民主的方法就是宣布立即落实八二宪法第三十四条和第三十五条定给公民的<br>\n权利即可，而这并非玄乎其玄到无人可以解释、谁都解释不了的“一种全过程的<br>\n民主”。<br>\n<br>\n证明“全过程的民主”是无人可以解释、谁都解释不了的“平”语的证据有：<br>\n<br>\n◆法广的《习近平为什么在上海说这些话》告诉的“在上海，习近平还说了些令<br>\n人费解的话”“奇怪的‘全过程民主’”就指“全过程的民主”和“人民民主是<br>\n一种全过程的民主”令人费解，其中的“令人费解”其实不是“让人感觉很难懂<br>\n，不容易理解”，而是完全令人无法理解，因而令人感到“奇怪”。<br>\n<br>\n◆法广原版的《习近平上海考察，首提中国民主是全过程过程》告诉的“在上海<br>\n，习近平还说了些令人费解的话，奇怪的‘全过程民主’”<br>\n<br>\n◆新华社的《新华微评·学习笔谈：中国式民主何以“管用”》对“全过程的民<br>\n主”的解释：“‘全过程’民主的真谛就在于有事好商量，众人的事情由众人商<br>\n量，通过充分商量找到全社会意愿和要求的最大公约数，从而有效解决问题，实<br>\n现人民当家作主、管理国家社会各项事务的民主权利”，然而，新华微评对“全<br>\n过程的民主”的解释其实根本没有解释人民民主为什么是“全过程的民主”，表<br>\n示企图给“平”语“全过程的民主”擦屁股的新华微评也找不到可擦净习近平屁<br>\n股的擦纸，表示“平”语“全过程的民主”是无人可以解释、谁都解释不了的话。<br>\n<br>\n◆《被新华社“忽略”的习近平讲话》告诉：新华社１１月３日晚披露了中共最<br>\n高领导人习近平在上海考察的行程以及“最高指示”。然而令人不解的是，在这<br>\n篇长达一段３３００多字的通稿中，习近平一段重要讲话内容被轻易“忽略”掉<br>\n了，即新华社在题为《习近平在上海考察时强调，深入学习贯彻党的十九届四中<br>\n全会精神，提高社会主义现代化国际大都市治理能力和水平》的通稿中“忽略”<br>\n掉了“人民民主是一种全过程的民主”这句“最高指示”且是最重要的“最高指<br>\n示”。查阅新华社这篇通稿的结果也告诉，这篇通稿确实没有“人民民主是一种<br>\n全过程的民主”。于是，新华社这篇通稿“忽略”掉“人民民主是一种全过程的<br>\n民主”的情况又引起读者的各种猜想，以为这是习近平权势被“亮黄灯”的信号<br>\n，以为这是第二个中共中央否定习近平谈民主话题的信号，从而表示习近平并未<br>\n定于一尊从而并无“一锤定音”——口出圣旨的帝权——核心权。其实不然，新<br>\n华社通稿“忽略”掉“人民民主是一种全过程的民主”的目的是擦净习近平的屁<br>\n股，是维护习近平一尊地位和“一锤定音”的表现，因为在新华社总编眼里，“<br>\n全过程的民主”实在是无人可以解释、谁都解释不了的话，只有“忽略”它，才<br>\n能维护中共喉舌好不容易塑造出的“平‘语’近人”的习近平光辉形象，也才能<br>\n是维护习近平一尊地位和“一锤定音”形象。<br>\n<br>\n所以说“全过程的民主”是习近平推出的又一个远人“平”语，是因为习近平在<br>\n此前至少推出了一个远人“平”语——“读书知识的基础是在农村打下了”中的<br>\n“读书知识”，因为“读书知识”是无人可以解释、谁都解释不了的词组，理由<br>\n见《习近平无逻辑的讲话说明什么？》。<br>\n<br>\n习近平一再推出无人可以解释、谁都解释不了的远人“平”语和一再说出无逻辑<br>\n的话（见《习近平无逻辑的讲话说明什么？》）的情况共同说明，“平‘语’近<br>\n人”的“平‘语’”根本不可能是习近平之语，而只能是取自习近平读秘书稿或<br>\n背秘书稿的所谓讲话，即“平‘语’近人”的“平‘语’”实为习秘书之语。<br>\n<br>\n在文革前受过七年基础教育的习近平根本没理由说出却一再说出无人可以解释、<br>\n谁都解释不了的远人“平”语的情况再次证明，习近平根本没有思想之心，而是<br>\n“万物得一以生”（《道德经》）并“恃之以生而不辞”（《道德经》）的一形<br>\n道生化物、“目惟内视而不外视”（《金华宗旨》）的瞎子、“耳惟内听而不外<br>\n听”（《金华宗旨》）的聋子、“惟道是从”（《道德经》）的行尸走肉、“无<br>\n知无欲”（《道德经》）的收音机、对一形道之声“应之速而无疑”的传声筒。<br>\n故可以相信，生化习近平一生的一形道定会让他在年内最迟在中共建党一百年的<br>\n明年五月前迎接“九曲黄河水不黄”（《推背图》第五十四象）的政变（认定习<br>\n近平发动政变时间的理由见《“扛２００斤麦子走十里山路不换肩”是习近平的<br>\n无中生有》）。","date":"2019-11-10","agreeCount":3,"discussionCount":0}