{"type":"article","id":7860,"title":"你有禁言令，我有覆核计！香港人针对高等法院禁言令开展司法覆核，众筹300万进行中【附链接，可否置顶，谢谢】","uid":3685,"topics":[2143,17],"contents":"立場新聞 Stand News<br>\n<br>\n高院頒令禁網上發佈暴力言論　互聯網協會擬司法覆核　眾籌 300萬<br>\n立場報道2019/11/10 — 13:51<br>\n<br>\n高等法院上月 31日 批出臨時禁制令，禁止任何人在網上平台，包括連登及 telegram，發佈任何威脅使用暴力的言論，臨時禁制令時效至 11 月 15 日。有資訊科技界團體質疑禁制令為政府日後進一步「禁網」開先例，變相成「網上文字獄」，計劃入禀申請司法覆核，阻止禁令繼續生效，並發起眾籌 300 萬元，以作訴訟開支之用。<br>\n<br>\n計劃入禀申請司法覆核的香港互聯網協會昨日（9日）於網頁發表聲明，批評禁制令條文涵蓋內容廣泛而含糊不清，限制網上言論，更可迫使服務供應商過濾內容甚至封鎖網站，決定眾籌向法庭入稟司法覆核，要求法庭裁定早前頒布的禁制令違憲。<br>\n<br>\n香港互聯網協會：如同網禁熱身動作　憂造寒蟬效應<br>\n<br>\n協會聲明指，政府近日三番四次利用申請禁制令，變相繞過社會討論和立法會程序，批評政府做法「無法無天」。協會又質疑，禁制令侵犯市民言論自由，「形同實施大規模 『網禁』的熱身動作」，憂慮此例一開，政府將再推進全面網絡審查。<br>\n<br>\n協會批評，禁制令限制網上言論，警方亦可動輒以言入罪，令市民在網上發言時自我審查，變相製造寒蟬效應和白色恐怖。協會聲明指，香港作為全球資訊和互聯網樞紐，如果政府摧毀香港的資訊自由流通，此舉對香港的聲譽造成無可挽回的嚴重損害。<br>\n<br>\n香港互聯網協會聯同資訊科技界立法會議員莫乃光今日向傳媒發採訪通知，指將於明日（11日）在立法會舉行記者會，公佈司法覆核及眾籌詳情。<br>\n<br>\n<b>众筹链接：</b><br>\n<b>https://gogetfunding.com/jrcensorship/</b><br>\n<br>\n【阻擋網絡文字獄，捍衛言論自由】司法覆核政府禁制網上言論&nbsp;<br>\nJR against govt’s injunction to block free speech online&nbsp;<br>\n1. 政府取得臨時禁制令，禁止任何於網上包括LIHKG及Telegram 表煽動使用暴力的言論&nbsp;<br>\n2. 禁制令影響包括個人及網上平台，可迫使ISP 過濾內容甚至封鎖網站&nbsp;<br>\n3. 剝奪市民網上表達言論的自由，絕不能成為先例&nbsp;<br>\n4. 必須挑戰此禁制令，阻止政府引入禁網。<br>\n餘款將均分捐予「612人道支援基金」及「星火同盟」<br>\n阻止網絡審查入侵香港，司法覆核推翻禁制令&nbsp;<br>\n高等法院於10月31日頒布臨時禁制令，禁止任何人於網上，包括 LIHKG 及 Telegram，發佈或轉發任何促進、鼓勵或煽動使用或威脅使用暴力的言論。政府近日三番四次利用申請禁制令，變相繞過社會討論和立法會程序，無法無天。今次的禁制令侵犯市民言論自由，形同實施大規模 「網禁」的熱身動作。此例一開，全面網絡審查勢將再推進一步。 禁制令條文涵蓋內容廣泛而含糊不清，在連登和 Telegram發表批評警察濫暴或不滿政府的言論，甚至轉發網上內容隨時可被視為「煽動或教唆」，市民容易誤墮法網，猶如大陸的網上文字獄。更甚者，禁制令包括任何協助他人發佈相關言論，政府有可能會以禁令逼使網上平台或互聯網供應商過濾內容甚至封鎖網站。政府表面上透過禁制令禁止網上言論，日後隨時可再進一步實行網絡審查，徹底摧毀香港的資訊自由流通，後果不堪設想。香港作為全球資訊和互聯網樞紐，此舉對香港的聲譽造成無可挽回的嚴重損害。 再者，禁制令限制網上言論，製造寒蟬效應和白色恐怖，令市民在網上發言時自我審查。若不全力阻止，警察將可動輒以言入罪，令港人日後如大陸一般，因在網上發言而被安插「莫須有」罪名。 剝奪市民網上表達言論的自由，絕不能成為先例。為了阻止政府引入「禁網」，我們決定向法庭入稟司法覆核，竭力阻止「網上文字獄」的禁制令繼續生效。我們希望法庭裁定禁制令違憲，全力阻擋政府日後任何類似大陸式的防火長城過濾互聯網和言論審查的可能。此案或會上訴至更高的法院，法律費用不菲；一旦敗訴，我方或須承擔政府一方高昂的訟費。 對抗「防火長城」入侵香港，非單靠我們可以成事，因此我們發起眾籌計劃支持今次司法覆核和日後或出現的相關訴訟，希望香港人支持，一同守護香港網絡和言論自由。&nbsp;<br>\n發起人&nbsp;<br>\n香港互聯網協會&nbsp;<br>\n香港互聯網協會是國際互聯網協會（ISOC）的分會之一，成立於 2005 年，宗旨是透過政策研究、用戶教育和參與國際互聯網發展和管治，推廣開放、不受限制和有益使用互聯網；捍衛表達及言論自由、保障個人私隱和反對歧視。ISOC HK一直致力於鞏固香港作為互聯網樞紐的地位，為保障香港互聯網用戶的權益發聲。(https://www.isoc.hk/about/）&nbsp;<br>\n眾籌目的&nbsp;<br>\n結合市民力量，眾籌是次司法覆核的訴訟費用和日後用以進行捍衛互聯網自由的相關訴訟，希望法庭裁定律政司司長申請針對網上言論之禁制令違憲。&nbsp;<br>\n眾籌金額及資金運用&nbsp;<br>\n我們預計雙方在高等法院原訟庭的開支至少為250萬元以上。我們的眾籌目標為300萬港元（包括約280萬元和眾籌平台及信用卡收取約6.9%即約20萬元手續費）。 眾籌所得的款項將用於支持發起人在高等法院原訟庭提出司法覆核的開支。如有需要及餘款亦會用於高等法院上訴庭以及終審法院的開支。&nbsp;<br>\n開支包括聘請法律界專業人士提供意見（包括本地及海外）及代表出庭；以及一旦敗訴而法庭裁定發起人須支付政府一方的訴訟費用。 資金監察 我們承諾以公開、透明的原則，向公眾交代收入及支出，確保眾籌款項的使用符合眾籌目的。發起人已邀請會計師及前銀行家擔任款項信託人和監察眾籌，包括陳維漢先生（執業會計師）及葉嘉雯女士（退休銀行家）。信託人將定期向公眾匯報眾籌情況、工作進度及財務狀況；我們並將每三個月發布經會計師審核的賬目，直至整個司法覆核案件完結。 在完全支付司法覆核的律師費用後，若有餘款，將均分捐贈予「612人道支援基金」及「星火同盟」。 所有眾籌所得款項將經由香港互聯網協會Stripe戶口收取後轉往並存放在律師樓戶口之中。<br>\n<br>\n<br>\n快集气呀！宜家只得4%咋！<br>\n请管理员斟酌将此文置顶，谢谢 @admin8964","date":"2019-11-10","agreeCount":6,"discussionCount":0}