{"type":"article","id":7862,"title":"留学生可以回答以下问题来思考自己是不是客观中立的","uid":18160,"topics":[],"contents":"前置条件：<br>\n1.肉身在墙外，上网时自由的，没有什么web上不去。言论也不会被中共审核<br>\n2.智商正常，最起码是靠智商出国的，不是花钱买的<br>\n3.脾气好，有教养，不说脏话<br>\n<br>\n作为留学生不好好读书，来这个地方谈政治，很有前途啊~<br>\n既然谈论政治，就先自我评估下自己的政治立场好了<br>\n<br>\n以下是我整理的一些问题，帮留学生培养独立思考用的：<br>\n1.你觉得中国的领土面积是多少？领海又是多少？<br>\n<br>\n2.根据问题1的回答，思考，中国的耕地面积是多少？<br>\n结合耕地面积，中国目前能亩产多少斤粮食？结合淡水资源，中国到底可以维持多少人口？<br>\n<br>\n3.根据问题2的回答，思考，中国可以提供多少劳动力？也就是18-60岁人口是多少呢？<br>\n结合实际情况，你觉得中国能不能提供这么多就业岗位？<br>\n<br>\n4.如果目前中国每年出生人口1000万，而且人均寿命是80岁。那么80年后，中国人口是多少？<br>\n我觉得是8亿哦~&nbsp;&nbsp; 但是你们呢？？？<br>\n<br>\n5.如果问题4你能理解为什么是8亿，那么15-55岁这个年龄段的人口占总人口是多少呢？<br>\n我觉得是50%哦~ 但是你们呢？？？<br>\n<br>\n6.如果问题5你能理解为什么是50%，那么老年人定义为60岁以上的人口，那么人均寿命80岁的社会，老年人占总人口的比重是多少？根据联合国的报告15%以上算老龄化，你觉得中国老龄化严重么？<br>\n<br>\n7.既然你了解了人口不能无限膨胀，那么你有什么办法避免人口老龄化呢？<br>\n<br>\n8.假设30年前，中国印100块钱的成本是30人民币，那么30年来，中国物价涨了40倍。<br>\n你觉得印100快钱的成本有没有涨40倍呢？电费涨价，墨水涨价，纸张涨价，人工涨价，引入更多防伪技术<br>\n现在印100块钱要600人民币，倒贴500，你信不信？你能不能通过Google了解印100美元的成本是多少<br>\n倒推中国印100人民币的成本？<br>\n<br>\n9.如果你真的了解了中国印钱倒贴的现实，你就明白为什么国家想要推数字货币了，因为政府觉得这样成本比印钱便宜。那么你觉得这样真的能挽救中国的通货膨胀么？你觉得通货膨胀是好事么？<br>\n<br>\n10.你有没有了解过中国目前住房面积是多少？假设人均住房面积是50平方米，那么可以承受多少人口？<br>\n结合问题6，你觉得房子是供不应求还是供过于求？那么你觉得房价在未来10年会不会崩盘？<br>\n<br>\n11.你觉得言论自由，新闻自由，学术自由重要么？墙的存在有哪些利弊？<br>\n<br>\n12.萨达姆，卡扎菲等人为什么不找美国买原子弹，找中国买？是什么原因让他们觉得中国会卖给他们？<br>\n<br>\n13.朝鲜，巴基斯坦，伊朗的核武器和中国有没有关系？为什么有核武器的国家都只和中国有贸易往来？<br>\n<br>\n14.叙利亚战争发生生化武器事件，中国6次反对票，阻挠联合国调查，你觉得这武器是中国制造么？为什么？<br>\n<br>\n15.朝鲜韩国是甲午战争的时候，根据《日韩合并条约》自愿脱离中国的，为什么共产党没有收复它们，反而承认他们是独立国家？<br>\n<br>\n16.外蒙古独立，共产党为什么又许可了呢？为什么内蒙古没有独立，或者并入外蒙古？<br>\n<br>\n17.根据问题15/16，你觉得新疆西藏有没有民族自决权选择是不是归属中国？他们有自己的民族，文化，语言文字，宗教信仰。难道连决定自己是不是中国人的权力都要剥夺么？<br>\n<br>\n18.当年中国侵略新疆，8000天女上天山，你了解多少？你觉得和慰安妇有什么区别？<br>\n<br>\n19.中国宪法第74条，人大代表有杀人豁免权，你信不信？不信的，可以自己去查看宪法第74条。说下你的理解和感想。<br>\n<br>\n20.中国公安局局长发明了一个叫脑干撞击机的专利。你觉得这个是做什么的？<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n我不喜欢某些人对留学生一上来就说说64天安门，法轮功，活摘器官，新疆集中营等等。太血腥了！<br>\n他们还是孩子啊，一开始尺度就这么大，就好像给他们打了预防针，之后再看到任何反人类的罪行的新闻，<br>\n他们都麻木了，无所谓了，你们知道么？完全是反效果啊，让他们觉得更血腥的都见过了，这点新闻算什么<br>\n例如香港那么多女生被强奸，我觉得触目惊心，但是这些分红都麻木了。。。<br>\n等他们麻木以后，再告诉他们中共的邪恶，他们也不会有什么反应，反而觉得我们是疯子了。<br>\n<br>\n应该慢慢引导，等他们相信共产党都是混蛋。<br>\n以后。就可以开始介绍三年大饥荒，文化大革命，红色高棉，坦克人，活摘器官，集中营等等","date":"2019-11-10","agreeCount":27,"discussionCount":0}