{"type":"article","id":7863,"title":"又有电影向中共跪低:壮志凌云2为中国市场抹去台湾国旗","uid":3685,"topics":[375,3108,80,16],"contents":"汤告鲁斯《壮志凌云2》 军褛换走中华民国国旗徽章<br>\n马来西亚 中国报 快讯 2019-07-22<br>\n(好莱坞讯)一年一度的圣地牙哥动漫节前日开锣，汤告鲁斯（Tom Cruise）携新作《壮志凌云：独立侠》（Top Gun：Maverick）杀入动漫节造势，席间公开电影首段正式预告。<br>\n<br>\n有眼利的网民发现，第一集汤佬身穿的军褛背后有中华民国的青天白日满地红国旗，可是在续集预告片中，他虽然身穿同款招牌军褛，背后的中华民国国旗却已然消失，引发热议。<br>\n<br>\n有分析指，续集将原先的中华民国国旗徽章换成美国海军1985到1986年印度洋巡弋纪念章，呼应上集的剧情，同时避开免在中国上映时会出现与台湾的敏感政治话题。<br>\n<br>\n<br>\n<br>\n大片《壮志凌云》不见台湾和日本旗 好莱坞媚共惊醒更多美国议员<br>\n&nbsp;2019-07-29 14:30&nbsp;<br>\n<br>\n<br>\n【希望之声2019年7月29日】（本台记者凌浩综合报导）好莱坞为迎合中共进行自我审查的事已屡见不鲜。由派拉蒙电影公司（The Paramount）重拍的经典电影《壮志凌云》（Top Gun）是又一例证。<br>\n<br>\n近日《壮志凌云》在加州圣地亚哥的“2019动漫展”上首映后，影迷们很快就发现影片中的明星主演汤姆·克鲁斯穿的标志性皮夹克上有改动，以前有台湾和日本国旗的两个贴片不见了。这样做的目的是为了讨好中共政府，以便电影能够在有利可图、但被高度审查的中国上演。<br>\n<br>\n“《壮志凌云》是美国的经典电影，看到好莱坞的精英们讨好中国共产党真是令人难以置信的失望，”德克萨斯州共和党联邦参议员克鲁兹（Ted Cruz）告诉网络媒体《华盛顿自由灯塔》（the Washington Free Beacon）说，“中共依仗中国的经济打压对其野蛮镇压表示不满的声音，侵蚀美国盟友的主权，如台湾。好莱坞没有胆量坚持自由言论，正在帮助中共打压台湾。”<br>\n<br>\n加拿大《环球邮报》资深国际记者麦金农（Mark MacKinnon）在推特中写到：“新版《壮志凌云》刚刚首映，（克鲁斯扮演的）独行者穿着同样的皮夹克，但这次是经过中共批准的，因此台湾和日本的国旗贴片不见了。” 麦金农的这个推特已经得到了数千个转推和评论。<br>\n<br>\n<br>\nThere’s a new Top Gun movie coming out. And Maverick is wearing the same leather jacket – only this time it’s Communist Party of China-approved, so the Japanese and Taiwanese flag patches are gone (screenshot on right is from the new trailer)… pic.twitter.com/gUxFNFNUKX<br>\n<br>\n— Mark MacKinnon (@markmackinnon) July 19, 2019<br>\n<br>\n据《好莱坞新闻》（the Hollywood press）报道，中国的网络巨头腾讯与派拉蒙电影公司共同出资制作了新版的《壮志凌云》。腾讯下属的腾讯影业部分拥有“天空舞蹈影视公司”（Skydance），而后者与派拉蒙电影公司共同制作了新版《壮志凌云》。影片中的修改部分是为了迎合中共。<br>\n<br>\n《好莱坞新闻》说，这样的审查并不是新鲜事，好莱坞向中共的限制性内容规定低头已经有很长时间了，为的是要进入最大的国外电影市场之一的中国。<br>\n<br>\n“即使没有中国投资人的直接介入，好莱坞多年来已经在避免那些故事情节、人物甚至视觉元素等，以不冒犯北京当局或者有民族主义情绪的中国观众。”<br>\n<br>\n不过，好莱坞的自我审查导致了一些美国国会议员的不满。他们认为这是不能接受的，并正准备通过立法阻止好莱坞向中共磕头。<br>\n<br>\n除参议员克鲁兹外，另一位未透露名字的共和党国会高官也说，许多议员已经开始注意好莱坞自我审查的问题。<br>\n<br>\n“对中国的担忧一直在升温，但目前还较缓慢。需要有一些人们能够理解的事情发生才能让议员们惊醒。《壮志凌云》片子的问题虽然不是军事攻击这样的事情，但其蛮横和厚颜无耻会让更多的议员觉醒。中共现在这样慢慢地让美国自我审查的情况决不能持续下去。”","date":"2019-11-10","agreeCount":5,"discussionCount":0}