{"type":"article","id":7864,"title":"三千年未有之大变局，时代的分水岭——区议员选举","uid":19016,"topics":[2143,17,3160],"contents":"很多简体字用户都在关注香港问题，但大多是一些大而空的泛泛之谈，但是我却关注到一些普遍大陆用户没有注意到的问题，那就是正在进行的区议会选举是否会出现变数。<br>\n<br>\n很现实的问题是目前香港亲共和泛民派的对立已经日趋激化，就算泛民派实际上并不反现行体制，但在实际操作上，双方已经剑拔弩张，而且目前围绕着选举，双方阵营中都已经有人受伤，无论何君尧的遇刺是真是假，两派人也已经无法回到修例前那种选完还能携手合作维护现行体制的状态了。<br>\n<br>\n说直白点，现在的泛民派已经被逼上了梁山，不想反也得反了。而且还有一个问题就是目前选举还有变数，毕竟距离选举还有16天（截止发布），泛民派最终能否翻转局势还是个未知数，如果泛民派真的掌握了超出预期的席位，大陆能否接受？是否会预先ban掉所有可能的候选人，就像ban掉黄之锋一样，或者是在选举后，也就是结果出来后，宣布选举不合法，并最终不接受选举结果然后重新选举。<br>\n<br>\n我认为在目前的局势下，双方都没法认输，泛民派如果没能拿到多数席位，那么五大诉求中的双普选且不说，就连义士去罪和独立调查团两项也没有了实施的可能。这种结果民众能否接受？整个运动已经走到今天，如果泛民派接受失败就等于宣布投降，所有已经被抓和未来将要被清算的运动骨干都变成了砧板上的鱼肉，任共产党宰割了。无论谁输，大家都无法向自己的支持者交代，如果选举结果最终是泛民派大胜，那么大陆可能会直接不承认选举结果，也就是说到时候泛民派所有的候选人都将被排挤出现行体制，而这些候选人本身却还带着选举和运动带来的势能，如果无法进入体制，他们便只能反体制。<br>\n<br>\n就像是洪秀全因为失去了科举这一上升渠道不得不开始通过反体制来回到它应该存在的位置，类似的还有慈禧时代的鬼子六，道光因为猜忌他的才能而将本应赋予他的摄政交给了另外八个亲王，也就是所谓的顾命八大臣，其结果就是鬼子六不得不通过清洗这八个人，也就是反体制的手段才回到自己应该在的位置。除此之外的邓小平我相信大家就更熟悉了，本来中共的第二代领导人就应该是一个务实派，结果毛执意提拔张春桥、王洪文和华国锋，最终导致邓必须依靠军队清洗的方式推翻现行体制。这都证明，如果反对派有能力，把他吸纳入现行体制给个一官半职腐化他是最聪明的办法，像清王朝一样把孙文从体制中赶走，导致后者不得不在国外扛起反清大旗一样是最愚蠢的手段，而目前共党在香港明显就在重蹈清王朝覆没前的覆辙，未来如果泛民派失去进入现行体制的机会，那么很明显他们会成为体制的敌人，而不可能投降，到时候香港的对抗将进一步升级，而且也将失去让步和妥协的机会。<br>\n<br>\n当然，如果建制派大胜，泛民派和民众也有可能再次绥靖，寄希望于一年之后的议会选举，但是在这期间，香港民众和泛民派将受到中共的清算，到时候很有可能所有泛民派都活不到下次选举了，这就是温水煮青蛙。所以更大可能性是如果这次选举失败，泛民派会孤注一掷，彻底断掉从体制内改变香港的妄想，转而专心致力于反对现行体制，寄希望于革命成功后重新公投宪法来扭转死局。<br>\n<br>\n也就是说，我认为目前香港的局势已经是死局了，这16天无非是暴雨前的宁静，实际上暗潮涌动。除非出现黑天鹅事件——中共退让，宣布这一时期内发生的事都是某些人背锅，宣布自己错了，所有抓起来的人全放了。然而作为大陆人，我很清楚我们的政府非常爱“面子”，做错了永远不会认错，谁敢指出就把谁抓起来。上次云南有一个当地法院错判的案例，因为上诉到了最高法而洗清冤屈提前出狱，就算是这么证据确凿，有法可依的事情，当地政府依然不依不饶，不愿意认错，反而在放人时以“寻衅滋事”名义将刚放出来的人给重新抓了回去，事情一爆出，网上沸反盈天。其实了解大陆的人都知道，寻衅滋事是个框，只要想抓你，说你寻衅滋事你就是，根本没有具体定义的东西，人家怎么说怎么是。就算事实上是政府错了，你也得老老实实做够人家判的邢，这就是中国。<br>\n<br>\n回到香港事件，中共如果退让，等于抛弃了给他做脏活的狗，到时候打击了士气不说，很可能未来这群狗也就不愿意再替主子卖命了，到时候共党亡得就更快了。所以中共很明显，无论从过去经验还是实际影响上都不可能让步。因为据我了解，中共高层很了解苏联灭亡的原因，党内天天学习失败经验引以为戒，其中一点就是戈尔巴乔夫镇压民众后宣布红军是擅自镇压民众，自己没签决议，其结果就是红军在后来的运动中宣布了中立，直接导致苏联实际上失去了维持秩序的武力支持。很明显，中共比戈尔巴乔夫要聪明，所以它们不可能重蹈戈氏的覆辙，而是会骑虎难下，无脑强硬。到时候矛盾进一步激化，中共将会面临选择，那就是是否要派军队清场。<br>\n<br>\n之所以说这是个选择，不是因为中共心慈手软，而是因为香港是中共高层二代的睾丸，大部分党内大佬都在香港有账户和财产，如果派兵之后香港失去自由港地位，那么他们在墙内的财富将会全部变为废纸，习近平这很明显就是砸共产党的饭碗了，到时候耶稣都保不住他。而如果不派兵，我们的革命很有可能会获得更多的资源和支持，到时候敌人一天天烂下去，我们一天天变强，届时天平到达upside-down的临界点，香港真的有可能绽放出自由之花。","date":"2019-11-10","agreeCount":11,"discussionCount":0}