{"type":"article","id":7865,"title":"執迷大一統，何以言民主？從「帝國民主」反思「民主中國」","uid":9957,"topics":[299,163,17,2497,1415,326],"contents":"<a href=\"https://thestandnews.com/politics/%E5%9F%B7%E8%BF%B7%E5%A4%A7%E4%B8%80%E7%B5%B1-%E4%BD%95%E4%BB%A5%E8%A8%80%E6%B0%91%E4%B8%BB-%E5%BE%9E-%E5%B8%9D%E5%9C%8B%E6%B0%91%E4%B8%BB-%E5%8F%8D%E6%80%9D-%E6%B0%91%E4%B8%BB%E4%B8%AD%E5%9C%8B/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thestandnews.com/politics/%E5%9F%B7%E8%BF%B7%E5%A4%A7%E4%B8%80%E7%B5%B1-%E4%BD%95%E4%BB%A5%E8%A8%80%E6%B0%91%E4%B8%BB-%E5%BE%9E-%E5%B8%9D%E5%9C%8B%E6%B0%91%E4%B8%BB-%E5%8F%8D%E6%80%9D-%E6%B0%91%E4%B8%BB%E4%B8%AD%E5%9C%8B/</a><br>\n<br>\n作者: 徐承恩<br>\n<br>\n-------------------<br>\n最近幾年的春夏之交，香港在野派都為是否悼念六四慘案而吵得不可開交。1989年北京爆發天安門學運時，香港正要準備迎接1997年主權移交，民主運動則因中國施壓挫折連連。當時香港人一方面被北京學生的自由夢深深感動，另一方面又寄望中國民主化能惠及香港，就全情投入地支援，不料運動最終遭暴力鎮壓。自此悼念慘案的燭光晚會，就成了香港公民社會的年度盛事，但事情在最近幾年卻出現變化。<br>\n<br>\n主權移交後成長的世代，未曾經歷天安門學運期間的種種風雨，只看到中國自由派1990年代後就一蹶不振，更不齒中國「大國崛起」後對香港日益猖狂的干預。是以他們不能理解燭光晚會主辦者的大中華情懷。而港中兩地的不對稱融合，令兩地民眾於日常生活中有越來越多的矛盾。年輕世代認為晚會「建設民主中國」的訴求，是為他人作嫁衣裳：既然當今中國自由派退潮，舉國都為中共治下的「成就」欣喜若狂，即是說中國人自己也不想要民主，那香港人何苦要自尋煩惱？他們亦覺得中國主流民意對香港不友善，是以中國在民主化後反倒會對香港不利。<br>\n<br>\n<b>數量民主的陰暗面</b><br>\n<br>\n在繼續討論之前，筆者得重申自由、民主的價值，理當是絕對而普遍。在東亞大陸的民眾，當然應該有自由民主的權利。而為了東亞的自由和平，我們亦無法容忍大陸的政權實施威權統治：東亞人口最多、地方最大的版塊若與自由民主無緣，容讓大陸政權積極輸出威權的「中國模式」，東亞以至普世的自由國家皆會坐立不安。就算這片土地上的人不願達成民主，我們也得設法令他們改變：為了眾人的自由，我們必須「霸道」地令他們擁抱自由。從應然的角度看，東亞大陸民眾當有民主的權利，東亞自由國家亦有權利和義務逼使大陸走向民主。<br>\n<br>\n但在實然上，「建設民主中國」是否可取卻是另一回事，必須再深入討論。<br>\n<br>\n歷史社會學家米高曼（Michael Mann）指出當代世界的種族清洗，與民主化浪潮密不可分，這些人道慘劇可謂是民主的陰暗面。新興民主國初次選舉時，舉國皆無民主參與的經驗，政客爭取選票時，便往往傾向以族群身份為號召。是以民主化初期，族群矛盾常會白熱化，要待民主政治文化普及、公民社會步向成熟後，這些矛盾才會逐漸化解，令民主政制得以鞏固。可惜不是每個國家都能守得雲開見月明。在一些族裔國族主義傳統較強的國家，主流族群的政黨在選舉取得民意認授，就有衝動按主流族群的多數民意改造國家。倘若這些國家民主化的底氣不足，當權者便會以國家暴力「淨化」少數族群、或是鼓動鄰近國家的同族起來「收復故土」。如此就會在國內及鄰國釀成種族清洗的慘劇，而新建立的民主體制，亦會突變成法西斯制度。<br>\n<br>\n而近代中國正好就是這種情況。中國國族主義者聲稱所謂的「中華民族」是「五族共和」、「多元一體」，實踐的卻是以漢族為本位的族裔國族主義。中國一直以來也沒有真正的自由主義傳統，其公民社會在歷年威權統治下也沒有發展起來。中國民主化後的前景，着實難以令人樂觀。<br>\n<br>\n中國異見作家王力雄的妻子是藏族作家唯色，他本人亦一直研究中國少數民族的問題。亦因如此，他對少數民族在中國民主化後的前景甚為擔憂。他接受中研院人社中心副研究員陳宜中訪談時，曾如此表示：<br>\n<br>\n<blockquote>如果現在的中國政府打臺灣，會被認為是專制對民主的進攻，民主國家會為此保護臺灣。但若中國實施了代議民主，在極端民族主義的鼓動下，選民以符合程序的多數投票贊成打臺灣，包括打西藏、打新疆，不是沒有可能的，那時國際社會該如何判斷與對待？我把代議民主稱做「數量民主」。<br>\n</blockquote><br>\n中國的族裔國族主義，其理論基礎乃社會達爾文主義，認為國際關係的本質是優勝劣敗的種族戰爭，相信要在亂世求存，必須透過強制團結國民。與此同時，他們亦戀慕昔日清帝國的榮光，堅持要繼承舊帝國的疆土。東亞大陸並非只有單一族群，其民眾有着不同的文化、語言和宗教，即使只論漢族，也絕非鐵板一塊。中國國族主義卻認為「56個民族」皆為「多元一體」的「中華民族」，各族有着相同的根源，未來也必融為一體，因而主張團結各族力量以應付外來挑戰。歸根究柢，這是提倡以民族融合壯大勢力的帝國主義論述。如今中國「大國崛起」，執迷於大一統「帝國夢」的中國人若有機會民主參政，又能否包容周邊弱勢族群的多元文化？<br>\n<br>\n<b>不可持續的帝國民主</b><br>\n<br>\n多元民族融合的帝國之民主化，是否有先例可援？其實戰前日本就是典型案例。華文世界的評論往往想當然地將日本國族主義與單一民族論等同，社會學家小熊英二卻指出單一民族論成為日本主流，實為戰後帝國瓦解後的新現象。明治維新後，雖然有國體論者主張大和民族為純潔的單一民族，但社會主流卻認同日本為多元民族融合之產物。這種想法與帝國擴張的步伐相輔相成：日本自維新後一直想要吞併朝鮮，認為日本人與朝鮮人有共同的祖先，只是後來朝鮮文明發展停滯，才會變得和日本不同。是以日本的使命，就是用武力對朝鮮「文明開化」，最終要把朝鮮人轉化為日本人。<br>\n<br>\n日本面對琉球人，以及東北、北海道、千島群島及樺太的阿伊努人時，亦採取與「日鮮同祖論」相近的論述，將這些異族轉化為日本人。雖然日本統治臺灣的初期，因為「中國因素」而未有積極推行融合政策，但到大戰前夕「國民精神總動員」期間，還是實施了民族融合的政策方針。<br>\n<br>\n踏入二十世紀，日本社會抗爭風起雲湧，最終催生了民眾集體參與的民主運動。而1905年為新時代掀開序幕的日比谷燒打事件，則與帝國主義息息相關：事件的導火線，在於民眾對《朴次茅斯條約》的條款不滿，認為外交當局對戰敗的俄羅斯過於寬容，未有爭取更多割地賠款。當時民眾的心態是：為了帝國威榮，民眾付出了稅金、子弟都要服役，但官僚的無能卻使民眾的努力付諸流水。他們亦因而滋生參與政治的渴望。<br>\n<br>\n隨着日本工業化，貧富分配問題日益嚴峻，民眾騷動亦日趨頻繁。第一次世界大戰期間米價暴漲，引發了1918年的米騷動，民眾不單針對被視為炒賣米糧的商人，還襲擊警察和官署。勞工階層亦組織起來，要求僱主改善待遇，好讓他們能應付物價上漲。而1910年代的民眾亦對藩閥政治感到厭煩，1913年曾響應憲政擁護運動，包圍國會議事堂、襲擊議員居所，最終逼使藩閥出身的首相桂太郎下台。米騷動發生後，他們則要求撤銷眾議院時選民的財產限制，爭取實行成男普選。<br>\n<br>\n當時由社會精英把持的政黨，既要面對下面的群眾壓力，又要應付上面元老的干政。1920年代初，日本曾出現幾個短命的非政黨內閣，令憲政會決定與民主運動聯手，寄望能利用選民力量與元老抗衡，使政黨政治常規化。憲政會首相加藤英明於1925年與政友會等在野派達成協議，眾議院於5月5日通過《普通選舉法》，自此日本本土年滿25歲的男性獲得普選權。之後幾年，代表基層大眾的新政黨如雨後春筍般湧現，政治氣氛熱鬧非常。民主似要快將在大日本帝國生根。<br>\n<br>\n然而好景不常，關東軍1931年9月18日於滿洲生事，日本社會也隨即陷入戰時狀態。帝國憲法的漏洞，令軍部可乘機奪取政權。然而不論是精英還是基層政黨，都不全然是無辜的受害者。他們在憲制下並非完全沒有反抗空間，但實情除了日本共產黨等少數進步派，其他政黨均自願讓渡權力，亦未有對帝國新一輪的對外侵略作出批判。弔詭的是，普羅政黨向軍國主義屈服後，1937年眾議院選舉中取得前所未有的佳績。不過鳥籠民主中的成就終究是無關大局：這些普羅政黨於1940年，與民政黨和政友會等合併為大政翼贊會，日本的民主正式衰變為法西斯體制。<br>\n<br>\n戰前日本各方政治勢力，除卻部份左翼人士，其餘不論精英還是基層，皆認同大日本帝國的霸業。民主運動之啟始，在於民眾不滿官僚有辱帝國之使命。而爭取民主的論述，多指出民眾參政有利政通人和，從而對帝國之壯大有所裨益。漢學家史華慈（Benjamin I. Schwartz）在評論晚清中國國族主義者時，指出他們雖曾爭取民主自由，但歸根究底只是以此為富國強兵的手段，結果這些「民主派」最終都為求力量而丟棄自由。而這正正也是日本帝國民主不能持續的原因。<br>\n<br>\n<b>為了自由，帝國必須瓦解</b><br>\n<br>\n倘若我們考慮到帝國屬地的景況，那「多元一體」帝國之民主前景更是令人絕望。日本民主化初期，屬地民眾曾指望「帝國有民主，屬地就民主」，比如臺灣於1920年代，亦趁「大正民主」的時機發起臺灣議會設置請願運動。然而事與願違，日本當局持續打壓屬地的民主訴求。朝鮮和臺灣分別要到1931年和1935年，才首次舉行地方選舉，選民資格亦重重設限。朝鮮人朴春琴於1932年當選眾議院議員，可是他是在日本本土參選，選民是東京府4區的日本人。臺灣人進入議會，則要等到終戰前夕。當時日本當局委任林獻堂等臺灣人為貴族院議員，並同時給予屬地成年男性普選眾議院議員的權利，可惜為時已晚。<br>\n<br>\n日本多元民族融合的帝國主義，理當對屬地子民「一視同仁」，而轉化屬地民眾為完全的日本人，也是政府施政的目標。可是實際執行上，當局卻嫌棄屬地民眾未夠同化而不予信任。執政者的標準亦一直轉變，先是要民眾採納現代文明；但在屬地展開現代化後，當局卻未有按承諾放權，反倒指責他們在心態上未能與日本人完全一致，情況就如中國當局一直以「民心未回歸」為藉口阻撓香港的民主進程。即使在同化政策最成功的琉球，民眾也要到1910年代，才在法理上取得與本土同等的權利。對朝鮮和臺灣來說，同化政策只是有辱無榮：當局不斷侵蝕當地民眾既有的認同和文化，但民眾的種種犧牲卻未有帶來更多的權益。在帝國走向民主化的同時，當局的同化政策卻日益高調，最終發展為粗暴的「皇民化政策」。這引證了米高曼關於種族清洗的理論：雖然日本未有對屬地施行屠殺，但其政策肯定算是慢性的種族滅絕，與中共於周邊地區推行的融合政策可等量齊觀。<br>\n<br>\n前車可鑑，戰前日本多元民族融合帝國的經驗，或可預視中國民主化後的發展。中國與戰前日本一樣，都是「多元一體」的帝國、都有融合周邊的圖謀：中國國族主義的建構，起初也是出於旅日留學生對日本經驗的模仿。兩個帝國流行的國族主義，都渴望富國強兵，以舉國之力融合「多族共和」的新國族，並利用國家體制從上而下地達成國族的「偉大復興」。兩個帝國若有不同之處，在於中國的自由傳統和公民社會，皆遠比大日本帝國薄弱，其民主前景也只會更加不堪。<br>\n<br>\n中國黨國專權的現狀，既不符公義，也正處於「潰而不崩」的狀態，終究不能永遠維持。但中國若展開民主化，對國內的少數族群以至鄰近的東亞國家，卻可能帶來沒頂之災。那中國當如何是好？王力雄為此曾提出「遞進民主」的理論，主張應先建設堅實的地方民主，而中央政權則由各地方政權層層遞選，使其無法挾多數民意欺壓地方少數。王氏的理論實驗意味濃厚，思慮也許未算周全，但他的信息卻甚為明確：中國實行民主化時，必須要有「強枝弱幹」的制度，以確保東亞不會出現一頭能挾十三億民氣橫行霸道的帝國巨獸。<br>\n<br>\n王力雄身在中國，曾為其言論受過牢獄之災，是以只能以曲筆展現其想法。但我們若將其「強枝弱幹」的思路延伸，就可以得到這樣的結論：東亞大陸若要達成民主自由，「中華民族多元一體」的民族融合帝國就必須瓦解，而其周邊以至各地區皆應得到自決權，建立多個各自爬山而互相制衡的民主政體。東亞大陸的帝國秩序，必須演化為自由國家的國際體系；而臺灣和香港的獨立自主，則是建立東亞自由和平新秩序必行的第一步。「建設民主中國」並不可取，但促進東亞大陸民眾的獨立自尊、在大陸建設由眾自由小國組成的東亞新秩序，卻是包括臺灣、香港等地民主派應行之義。<br>\n<br>\n當年在天安門廣場流血的學生，縱然都有大中華意識，但他們與眾不同之處，則在於對自由夢的追求。他們是為自由而犧牲，不是為大中華霸權的富強而喪命：若非如此，他們就死得枉然。香港人若會為自由的追求而感動，就無法對鄰國這樣的大事無慟於衷，也會追悼昔日的死難者。然而，若要承傳北京學生追尋自由之意志，香港人就必須矢志瓦解抵擋自由的帝國、建設民主獨立的家邦。讓香港成為自由自主的共和國，與獨立的臺灣攜手成為東亞自由和平秩序的房角石，有甚麼事情能令英烈在天之靈更堪以告慰呢？曾於議會中呼喊港獨口號的本土派議員游蕙禎和梁頌恆，因被逐出議會時的肢體衝突，遭到政權的司法迫害。法院將於六月四日判刑，也許這並非全然巧合吧？","date":"2019-11-10","agreeCount":11,"discussionCount":0}