{"type":"article","id":7869,"title":"「枫桥经验」又再重提，四中全会出台社会治理文革化宣言","uid":3685,"topics":[779,3165,948],"contents":"一份社会治理文革化宣言——评中共19届四中全会《决定》<br>\n(博讯北京时间2019年11月08日 来稿)<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 11月5日，中共四中全会通过的《中共中央关于坚持和完善中国特色社会主义制度推进国家治理体系和治理能力现代化若干重大问题的决定》（以下简称《决定》）全文发布。全文1.8万字，其中核心内容就是宣示中国治理文革化的到来。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 中共在《决定》中一再重申党领导一切，并且公安系统随之呼应“公安姓党”。这其实是老调重弹，世人皆知，中共极权统治集团什么时候也没有过党不领导一切，而公安系统也什么时候没有过不姓党。所以，对于重弹党的绝对领导，没有什么新意。但是，在《决定》“九、坚持和完善共建共治共享的社会治理制度，保持社会稳定、维护国家安全”中，集中暴露了中共全面推行社会治理文革化的实质。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 中共在《决定》中明确提出“建设人人有责、人人尽责、人人享有的社会治理共同体”、“完善正确处理新形势下人民内部矛盾有效机制。坚持和发展新时代‘枫桥经验’”、“健全社会心理服务体系和危机干预机制，完善社会矛盾纠纷多元预防调处化解综合机制，努力将矛盾化解在基层。”<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 这些云里雾里、似是而非的文字，用现代文明世界的理念很难解读，而了解中国最近70年灾难史的人，就会感觉这些语言似曾相识，尤其明确提出的“桐柏经验”，更使人明了个中滋味。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 所谓“枫桥经验”，是1963年浙江省宁波专区诸暨县枫桥区（今为浙江省诸暨市枫桥镇）创造的一种“发动群众、对阶级敌人加强专政”的经验。就是发动群众斗群众的经验，就是抛开法制，由群众自行裁决自行批斗来达到整治所谓阶级敌人的目的。后来扫荡中国十年的文革，事实也是抛开法制由群众斗群众的路线的极端化。所以，“枫桥经验”在某种程度上是文革的预演，而文革是枫桥经验的全面化、极端化、普及化。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 作为信奉阶级斗争意识的中共极权集团，反法治、反民主、反人权、反文明、反人类是其天然本性，也是其存续依据。通过权力操控，将人性最邪恶的成份诱发激励出来，使人与人互残，让社会在相互残杀中人人自危，无暇他顾，这样中共极权统治才能千秋永固。这是毛泽东的“英明”，也是一切共产极权社会的常态。中共极权统治集团深谙其中真谛，所以，在文革表面形式上结束后，中共统治集团并没有放弃“枫桥经验”，而是将其转化成维系社会稳定的法宝。虽然，在所谓改革开放的八九十年代，这种经验没有大力提倡推广，但始终成为中共政法采用的以群众斗群众，以群众制约群众管制群众的手段。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 习近平上台后，着力推荐“枫桥经验”，在全国广泛掀起文革恶浪，动员民间文革余孽，兴风作浪，从网络追打普世价值坚守者，到现实捣乱如茅于轼、贺卫方等人的讲座，疯狂叫嚣要灭掉宣讲普世价值派，将普世价值宣讲者公然列为阶级敌人，进行文革式批斗。并且广泛动员高校学生对老师讲课进行揭发举报。而在广大街头乡村，遍布各种眼线，网络各种线人，对一切表达不满人士进行监控、威胁、软禁、殴打，从肉体到精神的全方位迫害。这种邪恶手段，在近年中共维稳中已经得到广泛而深入的推广实施。这种完全超越法制，充分调动人性趋利避害、依附权势、获取利益的邪恶，来将社会中那些敢于不臣服极权统治者压死、管死的方式，正是“枫桥经验”的深化。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 应该说中共近年来广受诟病的各式“黑监狱”、“法教班”、“集中营”也是“枫桥经验”的现代模板。而这种下作恰与现代文明的法治、民主、人权背道而驰。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 今天中共四中全会，对外宣称是要“坚持和完善中国特色社会主义制度推进国家治理体系和治理能力现代化”，其实质就是要将这种群众斗群众、群众害群众的，抛开一切法治、人权模式的枫桥经验提升、推广、普及，形成常规性制度，并披上法制化外衣。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 事实上，中共这次在香港也是广泛采用了这种所谓“枫桥经验”。它们不仅动员所谓商会等等民间团体公然入港殴打抗议民众，而且利用各种手段将镇压工具伪装成香港民众，挑起民众与民众的仇恨，制造民众与民众的内斗，其邪恶用心与卑劣手段，正是取自枫桥经验。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 由中共极权操控提升的所谓治理现代化，已经明确“坚持专群结合、群防群治，提高社会治安立体化、法治化、专业化、智能化水平，形成问题联治、工作联动、平安联创的工作机制，提高预测预警预防各类风险能力，增强社会治安防控的整体性、协同性、精准性。”就是要用最现代的科技技术嫁接上枫桥经验，使枫桥经验得到深化细化网格化，使社会每个人被牢固控制在这种格式中。从一定程度而言，枫桥经验就是区块链的社会板本。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 中共通过四中全会来以社会治理现代化的名义将枫桥经验与现代科技融合，目的就是要在今天网络技术下掀起一场现代文革风暴，将社会推入群众在权力操控下的互相残杀，使社会每个个体都陷身于危机自保之中，这样人人自危的恐怖气氛下，个体只能依附权力，顺从权力，才能自救，从而使极权统治成为濒死民众的大救星，因此达成极权永固，统治千秋。<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 对此，国人与文明世界应该清醒认识并高度警惕<br>\n&nbsp; &nbsp; <br>\n&nbsp; &nbsp; 2019年11月7日 [博讯来稿]&nbsp;","date":"2019-11-10","agreeCount":11,"discussionCount":0}