{"type":"article","id":7875,"title":"由民主運動到顏色革命","uid":18980,"topics":[],"contents":"三十年前的六四民運，曾經有機會改變整個中華世界。<br>\n<br>\n<br>\n引用開放雜誌的內容如下『胡耀邦、趙紫陽這兩位優秀政治家的悲劇就在於他們的權力是這些頑固老人賦予的，一旦他們的政見與老人們不合，權力就會被收回，自己毫無辦法。六四後很多人都在提一個假想問題：如果趙紫陽能像俄國葉利欽挺身而出，公開抗命，形勢會否逆轉？此書沒有提到，但本刊九七年六月號一位接近趙的人士報導，趙下台後對此問題回答說：「如果我站出來，中國就會打內戰，受苦的還是人民。」<br>\n<br>\n<br>\n趙紫陽後來有不少話去否認對他分裂黨的罪名。由1989年到2019年，『中國』沒有內戰。但在中共的暴政下，因為醫療制度不公，法律制度不公，環境破壞等，而被自殺，冤死，因病失救的有多少人﹖三十年間，唯一証明了的就是中國共產黨不會放棄獨佔政治權力，以此圖利其黨員幹部及家屬。<br>\n<br>\n<br>\n早在三十年前那血染北京街頭的晚上，就証明了改革之路不通，只有武裝革命是可行的出路。<br>\n<br>\n<br>\n在《獨立宣言》中托馬斯‧傑弗遜說過這一段很有名的話：「審慎，要求我們不因輕率的原因而隨便改變長久運作的政府；人類的經驗也告訴我們，當人類能夠忍受邪惡時，他們會忍受，而不願去廢掉政府。但是，當暴政長久地虐待和掠奪，讓人民不斷受傷害時，人民則有權利、有責任推翻它，並建立起能夠保障他們安全的新政府。」<br>\n<br>\n<br>\n孟子中有言『齊宣王問曰：「湯放桀，武王伐紂，有諸？」孟子對曰：「於 ... 曰：「賊仁者謂之『賊』，賊義者謂之『殘』；殘賊之人，謂之『一夫』。聞誅一夫紂矣，未聞弒君也。』<br>\n<br>\n<br>\n當人民決定推翻暴政的時候，也代表人民需要付出大量的代價。人命、金錢、安全﹗而且不是少數人就能輕易推翻政府的，當多數人不願意承擔這個代價的時候，輕易行動，只能換來被殺或監禁的下場。<br>\n<br>\n<br>\n三十年過去了﹗除了在人們的記憶之中，六四民運在中華大地上，只能在香港維多利亞公園每年一次的掉念活動中存續。<br>\n<br>\n<br>\n在中共的洗腦教育之下，大多數大陸人覺得自由民主不是必要的。香港人雖然多數人支持自由民主，但也不準備付出巨大的代價去推翻中共政權。<br>\n<br>\n<br>\n今年六月九日，一百零三萬人從維多利亞公園出發，反對不公義的逃犯條例修訂。在隨後提出的五大訴求之一，其中一個訴求林鄭下台，被爭取雙普選所取代。三十年後再次開始了『中國』民主運動。<br>\n<br>\n<br>\n獨立不是香港人爭取的目標，民主才是。套用中共犯罪集團愛說的一句話，香港是『中國』的一部份。那香港民主運動自然是『中國』民主運動的一部份。先從取回香港的民主開始。<br>\n<br>\n<br>\n參與運動的年輕人並不認同偽中華人民共和國這個暴政。甚至不認為自己是『中國』人。可是大家仍然在抗爭時把天滅中共，平反六四寫在牆上作為抗爭的手段之一。<br>\n<br>\n<br>\n可以不認同『中國』，但香港人無法否認作為文化『中國』的一員。老一輩人的不想犠牲，不想付出，容認了中共三十年。即使中共入侵香港，香港成為淪陷區的一部份。但我相信年輕人終於還是會明白的﹗或者說中共會讓他們明白，即使單單是香港的民主，中共也絕不會容認。不管是和平或是暴力的抗爭手段，還是無法打破中共的體制限制。<br>\n<br>\n<br>\n國際大環境變了﹗大陸的經濟高增長時代也到盡頭了。天助自助者，不再逃避，直接面對現實，不消滅中共，包括香港在內，整個中華大地，是不會有民主的。未來兩、三年，運動會有成功有失敗，有高潮有低潮。<br>\n<br>\n<br>\n台灣人有自由有民主，香港人沒有民主，連自由也可能失去。大陸人既沒有民主也沒有自由，更加沒有安全的保障。<br>\n<br>\n<br>\n中共港澳辦發言人楊光指出『香港局勢發展越來越清楚表明，圍繞移交逃犯條例修訂出現的風波已完全變質，正在外部勢力插手干預下演變為「港版顏色革命」』。<br>\n<br>\n<br>\n人民不應該害怕政府，政府應該害怕人民。台灣人想要回他們應有的國際空間，香港人想要民主，大陸人要回所有被中共奪走的一切。「港版顏色革命」是不足夠的﹗『中國顏色革命』的日子不會遠。當邪惡超過忍受的極限，那怕付出人命、金錢、安全作為代價。要終結中共帶來的苦難，『中國顏色革命』必然會流血。","date":"2019-11-10","agreeCount":2,"discussionCount":0}