{"type":"article","id":7886,"title":"[东北独立] 觉醒的东北人应该行动起来，组织起来！","uid":1765,"topics":[988],"contents":"&nbsp; &nbsp; &nbsp; 香港人的长时间抗争我深感敬佩，看到这么多香港人为自己的家乡而奋斗，我认为每一个觉醒的东北人都义务为自己的家乡和后代而奋斗，让我们的子孙后代不再接受南方政权的殖民统治。随着习包子的倒行逆施，东北的经济倒退、社会矛盾等问题不断加剧。近几个月与一些墙内朋友闲聊，让我感觉东北的潜在反贼不在少数，我们要做的事就是让更多同胞觉醒。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 我认为东北年轻一代粉红基本分为三类：<br>\n&nbsp; &nbsp; &nbsp; 1.大部分不了解历史的年轻人，所有信息来源于共匪教育与五毛的黑屁。<br>\n&nbsp; &nbsp; &nbsp; 2.只顾个人利益的岁静，多是因为共匪仇恨教育所导致。<br>\n&nbsp; &nbsp; &nbsp; 3.低智粉红，饭圈女学生为主。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; 应对第一第二类粉红，他们属于潜在反贼，我们应该向他们普及东北近代史，如：满洲国的繁荣、东北资源的丰富、工业化完善，等一些好的方面。然后，最重要的是进行仇恨宣传，既然共匪已经掀起了民族主义的大旗，我们就应该利用它。东北人经过共匪长期的仇恨教育，导致人民需要一个仇恨目标去团结起来。想要宣传东北独立，就必须要抹黑、歧视与妖魔化南方人。<br>\n<br>\n&nbsp; &nbsp; &nbsp;第一，从历史角度引入。如长春围城，南方两个殖民者为抢占东北使65万长春平民丧生。<br>\n&nbsp; &nbsp; &nbsp;第二，从民生角度引入。近几十年的东北经济下滑导致反贼滋生。如描述曾经的富强，<br>\n&nbsp; &nbsp; &nbsp;1943年，东北煤产量占全国的49.4%，生铁产量占87.7%，钢材产量占93%，发电量占93.3%。（信息来源：吉林大学东北亚研究院统计）<br>\n&nbsp; &nbsp; &nbsp;满洲国工业产值在1936年为8.07亿元，1940年上升了三倍，达到26.47亿元；已经形成了包括能源、冶金、矿业、飞机、机车和汽车制造、造船、纺织、交通运输等工业和军工企业在内的完整工业体系。资料表明，满洲国的丰满发电站，是当时亚洲最大的水电站，1943年的发电能力为22亿度。满洲国境内铁路线稠密，运输发达，总长六万公里，也是当时世界之最（信息来源：互动百科）。<br>\n&nbsp; &nbsp; &nbsp;满洲国的人均GDP为315美元。 当时全国人口4亿5千万，满洲国人口3千8百万。1945年，全国人均GDP为40美元，而且满洲国GDP约占全国GDP的三分之二。<br>\n&nbsp; &nbsp; &nbsp;针对经济衰退，要把矛头直指南方政权，为什么东北如此强大还会贫穷？是因为南方政权“援建全国”政策的殖民剥削。<br>\n&nbsp; &nbsp; &nbsp;如：从1958年到1985年，东北总共支援全国钢材506486055吨，1958年到1979年支援焦炭3688498吨，动力机械981128台，各类人才1729887人。李贵鲜曾所“东北真正成了中国改革开放大业成本的承担者。”<br>\n&nbsp; &nbsp; &nbsp;要让更多人明白，东北如果在二战后独立，将会迅速成为发达国家。是南方人的殖民统治导致了我们的落后。<br>\n&nbsp; &nbsp; &nbsp;第三，南方人普遍拥有反东北情绪，这是一个很好的契机，当东北人看到地域黑时，要告诉他们，南方人今天的富裕，是用我们同胞、亲人以及这篇土地的血换来的。他们根本不是我们的同胞，他们是邪恶的侵略者。<br>\n<br>\n&nbsp; &nbsp; &nbsp;第四，要告诉他们为什么我们的经济会倒退。为什么建国以前本是发达国家，这七十年都经历了什么？<br>\n&nbsp; &nbsp; &nbsp;南方政府殖民东北的政策正是，物质上掠夺资源、工业、农业，破坏环境。精神上封锁信息、打压文化，教育上仇恨教育、竞争教育，让人变得自私、好勇斗狠。需求上进行打压，抑制在最低的生理需求，避免殖民地产生文化创新、科技创新，把控人民发展方向。发展官僚主义，滋养一小部分既得利益者、事业编、公务员等。<br>\n&nbsp; &nbsp; &nbsp;东北殖民地的整个社会，就犹如一个严密的机器，每个奴隶的一生要学习什么知识、了解多少事，脑子里产生什么想法、作什么事，都安排好了，从整个社会的各个方面之中，对每个人进行牢牢把控。<br>\n&nbsp; &nbsp; &nbsp;回顾历史，没有政治改革的经济改革永远不会成功。想要复兴经济，唯一的出路就是独立。现如今我们东北人就是老虎口中的一块肥肉，他们究竟是同胞还是侵略者，很多东北人都看的清清楚楚。<br>\n<br>\n&nbsp; &nbsp; &nbsp;教科书以及五毛的洗脑导致一部分东北人依然认同大一统，总是盼望着南方政权能大发慈悲来发展东北，然而现实打了他们的脸。有人会说，统一能带来经济发展和外交强势。可作为一名东北人、被殖民者而言，牺牲的是我们的利益，才换来了南方政权国的发展。事实证明，你爱南国，南国不仅不爱你，还想把你往死里整。<br>\n&nbsp; &nbsp; &nbsp;<br>\n&nbsp; &nbsp; &nbsp;东北的独立运动绝对不应该用满洲、满洲国等名字。第一，这是代表皇权与殖民的政权。第二，东北以汉人为主，如果名字是满洲独立，大部分人将会嗤之以鼻。加上教科书与五毛的宣传，满洲国已经被充分抹黑，而且我们要提倡的是不受任何殖民者控制的独立。<br>\n<br>\n&nbsp; &nbsp; &nbsp;今天有感而发，东北人可谓是一盘散沙，但存在着大量反贼。我参加过雨伞运动，我认为能够使香港人团结起来的不仅是他们的精神，更少不了一个明确且强大的敌人。在东北，直接反共不容易被接受，那么我们应该把茅头转向南方政权以及南方人。<br>\n<br>\n&nbsp; &nbsp; &nbsp;想要搞独立，搞分裂，普及历史是我们要做的，宣扬仇恨是必不可少的。在共匪政权垂危时，越多人认同独立，越有机会成功。唯有分裂才能带来民主，唯有独立于南方（关内）政权，东北的未来才会有希望！","date":"2019-11-10","agreeCount":28,"discussionCount":0}