{"type":"article","id":7906,"title":"納粹眼裡那些傷亡都是「暴民」咎由自取","uid":13853,"topics":[1438,17],"contents":"<center>▢李濠仲 專欄</center><br>\n<br>\n<br>\n挪威國家圖書館檔案室收藏許多當年納粹占領時期的口述歷史，詳實紀錄挪威人在自己土地和納粹軍官周旋的一幕。<br>\n<br>\n<br>\n比方說，那個時候只有德國審核過的電影才能在挪威上映，電視新聞用作政令文宣的比例愈來愈高。最讓人憤憤不平的是，德國秘密警察蓋世太保隨時都可以在街上毫無理由盤查挪威人，動輒毆打民眾。<b>挪威人的反抗方式之一，則是由一群頭戴古典貝雷帽的年輕人，成天騎著腳踏車在城市裡四處打游擊和製造騷亂。而今被立為抗納粹英雄銅像的，在當時多是二十歲上下的青年。</b><br>\n<br>\n<br>\n雖然當時這群年輕小夥子沒有真的像樣的軍武，僅僅是到處搞破壞，就足以讓同胞為之振奮，每一場搖撼不了政權的騷動，每一場無關大局的反擊，都代表了挪威人心底對眼前高壓勢力的頑劣抵抗。沒有參與製造事端的老弱婦孺也都在伺機反撲，略盡綿薄的方式就是暗中掩護頭戴貝雷帽的年輕人，不讓他們輕易被納粹警察逮捕。<br>\n<br>\n<br>\n占領初期，德國人對挪威人無不表現得彬彬有禮，並藉著在地扶植的魁儡政府，大舉招募從眾，當中有諾貝爾文學獎大師級的德粉，但即使來的是流氓、罪犯也無所謂。德國人還會刻意穿著挪威傳統服飾，以為是在拉近距離，結果怎麼樣都像是在開挪威人穿著的玩笑。無論如何，納粹德國的極權色彩，就是和生性熱愛自由的挪威人格格不入。<b>德國人發現挪威人根本難以馴化，很快就露出獨裁者的原形，魁儡政府為了鞏固權位，也愈形和自己同胞站在對立面，而後一起加入大逮捕行動。</b><br>\n<br>\n<br>\n那時，德國人認為自己是在替弱小的挪威創造遠大的未來，相信挪威人都會很樂於接受一個更強大的政府統治，很難相信自己是如何受到挪威人鄙夷。有挪威人在口述歷史中說，那時他們只要看到德國軍人上了公車，大家都會把頭撇過去，當作他們不存在，<b>以至有次一名德國軍官終於忍不住在街上咆哮說：「我來到這個地方整整一年了，卻沒有一個挪威女孩或婦女願意和我太太好好說個話，你們簡直跟冰一樣，這是個什麼樣的鬼國家？」</b><br>\n<br>\n<br>\n另外，挪威有一則古老傳說，謠傳鯖魚會吃掉海裡的屍體。那時有德軍參觀挪威西部城市卑爾根一處著名魚市場，當地魚販會便特意介紹說：今年的鯖魚長得特別肥大喔（暗指是被占領前夕落海的德軍餵飽的）。還說那段時間有種怪魚，用水熬煮，魚的骨頭會變成綠色的（德軍制服顏色就是灰綠色）。他們當時沒有連儂牆，沒有社交媒體，沒有「示威創意」，很多時候是透過這些口耳相傳的雙關語私下互相打氣，一併紓解鬱悶。<br>\n<br>\n<br>\n而為了徹底消磨挪威人的反抗意識，德軍占領初期，卻是大肆播放稍早之前他們大軍攻陷波蘭的影片，且將這支影片命名為「和平紀錄片」。觀者無不心知肚明，唯有聽憑宰割大家才能活下去。<br>\n<br>\n<br>\n當然，挪威人游擊式的破壞行動，自然引來德軍更加無所顧忌的暴行，抓捕和懲戒挪威人的方式也變得更殘忍。<b>一時間，路上、餐廳到處都是德軍，最後，挪威人連家裡的收音機都被沒收了（截斷外界資訊）。</b>風聲鶴唳的一刻，有義憤填膺的挪威人遇到德軍臨檢，還得佯裝成瑞典來的旅客自保，或是學校裡的理工系教授，也開始假裝自己對武器軍械一竅不通，再者乾脆說自己是寫小說的，完全不懂武器。尤有甚者，乾脆大方地直接站隊納粹一方以求苟安。<br>\n<br>\n<br>\n關於當時挪威人抑鬱苦悶的遭遇，確實罄竹難書，誰也沒有預料到，數十年後它會以什麼樣的方式，在什麼地方翻拍上演。以今日香港對照，儘管程度上無法等而視之，但也差不多符合了那個時期極權納粹的統治元素。在當時納粹的眼裡，今天香港的勇武一樣也會是暴民，魁儡政府一樣只能順從上意，至於一地動亂的傷亡罪過，千錯萬錯都會是「暴民」咎由自取。<br>\n<br>\n<br>\n一份存留在挪威國家圖書館的報紙，其社論在挪威最危急存亡的一刻曾寫下：…袖手旁觀的立場是非常可怕的，並且糟糕到足以令人感到羞愧，更慘的是，你認為大家都可以避免捲入災難的想法，瞬間就被摧毀了，而你卻無法光榮地為他們做任何事…<br>\n<br>\n<br>\n今昔對照，壞不只壞在歷史真的會重蹈覆轍，更壞在我們一樣都在這段情境雷同的歷史進行式中。<br>\n<br>\n<br>\n<b>※作者為《上報》主筆</b><br>\n<br>\nhttps://www.upmedia.mg/news_info.php?SerialNo=74830","date":"2019-11-11","agreeCount":7,"discussionCount":0}