{"type":"article","id":7917,"title":"女权主义与种族灭亡【转帖】","uid":8197,"topics":[1835],"contents":"&nbsp;<br>\n前段时间，俞敏洪事件持续发酵，俞敏洪甚至专门向全国妇联写检查，可见这事影响有多深远。<br>\n<br>\n既然这样，笔者来拨开女权主义的迷雾，还原女权主义的真相及本质。<br>\n<br>\n我们先简单评论一下俞敏洪事件。俞敏洪在一次演讲中，说了如下一段话：<br>\n<br>\n“如果中国所有女人挑选男人的标准，是男人会背唐诗宋词，那么所有男人都会把唐诗宋词背得滚瓜烂熟；<br>\n<br>\n如果中国所有的女人都说中国男人就是要他赚钱，至于他良心好不好我不管，那所有的中国男人都会变得良心不好、但是赚钱很多的男人。<br>\n<br>\n一个国家到底好不好，我们常常说在女性就是这个原因。因为中国女性的堕落，导致国家的堕落。”<br>\n<br>\n俞敏洪只是说了一个现象，女人对一个国家的影响很大，为什么很大呢？<br>\n<br>\n女人的择偶观影响了男人的价值取向和社会风气；女人同时是母亲，女人同时在培养儿子、即未来的男人，女人的素质直接影响儿子、即未来男人的素质，所以女人直接影响未来国家的强盛如否。<br>\n<br>\n这个观点真的没错，但是俞敏洪把因果倒置了，说由于现在“女性的堕落导致国家的堕落”。<br>\n<br>\n很多人因此攻击俞敏洪在歧视女性，事实上，他这个观点只是恰恰在说明“女人对一个国家很重要”。<br>\n<br>\n但是造成今天女人不爱“唐诗宋词”却只爱“钱”的原因，不恰恰是由于国家的经济发展政策、文化舆论环境引导造成的吗？<br>\n<br>\n而这些国家发展政策、文化舆论环境不都是以男人为主导形成的吗？<br>\n<br>\n笔者认为，伴随着近十几年房地产的高歌猛进，拜金主义、价值观扭曲堕落在近十几年也达到了巅峰。<br>\n<br>\n全社会整天鼓吹买房结婚、用政策刺激学区房的恐慌、鼓吹买房才能启动印钞机，都以几套房、豪车作为身份象征，女人们能不跟着这种引导走吗？<br>\n<br>\n全社会宣扬的励志偶像就是那些什么互联网财富新贵们，然后整个社会今天被这个风口、那个风口刺激着神经，什么互联网+、共享经济呀、人工智能呀……<br>\n<br>\n整个社会的所有导向就是谁有钱，谁就是成功，谁就是新贵，既然男人们把整个社会的成功标准定为“赚钱多就意味着能力和成功”，那女人能不跟着这个指挥棒走吗？<br>\n<br>\n还有我们整个社会的文化娱乐，每天都在宣扬享乐和高消费，享乐和高消费不都是需要钱吗？<br>\n<br>\n如果整个社会的价值观引导是，科学家、文学家、艺术家才是成功的象征，那女人们同样会趋之若鹜地去以学识文化来衡量男人和选择爱人。<br>\n<br>\n比方刚刚改开那会儿，陈景润是偶像，那时的人们也纷纷崇尚知识和文化，选择对象当然更看重谁的文化知识素养更高，而不是看谁钱多、谁房子多、谁的车豪。<br>\n<br>\n所以，造成今天女人们拜金的真实原因是社会的普遍风气、普遍的经济政策、普遍的文化舆论环境。<br>\n<br>\n是男人拜金的因造成了女人拜金的果！<br>\n<br>\n俞敏洪只看到了现象，也说出了部分事实：女人的价值观对国家很重要，但是他没有看到女人价值观扭曲的根源就是国家整个价值观导向造成的，他犯了因果倒置的错误。<br>\n<br>\n2<br>\n<br>\n女权主义导致女人幸福感下降<br>\n<br>\n本来俞敏洪只是说出了一个表面现象和事实，真的并没有犯多大错误，为什么会引起轩然大波呢？<br>\n<br>\n那是因为俞敏洪踩了女权主义的尾巴，很多人纷纷跳出来指责俞敏洪歧视女性，破坏了两性平等，说俞是骨子里的中国封建男权思想在作崇。<br>\n<br>\n所以，俞敏洪无论怎样解释道歉也无济于事，最后直至给全国妇联写检查，深刻检讨自己要好好学习两性平等关系。<br>\n<br>\n笔者认为完全的两性平等是不存在的，极端女权主义恰恰在伤害女性。<br>\n<br>\n很多学者已经调查研究证实，现在女性的幸福感远不及50年前的女性。<br>\n<br>\n女人们的幸福感下降恰恰是伴随着女权主义的深入发展。为什么呢？<br>\n<br>\n女人和男人在生理上存在着天然的差异，也导致他们在社会分工上存在天然的差异。<br>\n<br>\n华夏民族的祖先充满了智慧，认识到宇宙天地万物，都存在着阴阳二元对立，男人为阳，阳主外，意味着刚强；女人为阴，阴主内，阴意味着柔弱。阴阳互补而不是对立。<br>\n<br>\n女人天生的一个重要功能就是养育孩子，男人天生就是出外狩猎（现在是工作）养家糊口或打仗抵抗外敌入侵、保护女人的。<br>\n<br>\n男人刚强、女人柔弱，男主外、女主内这是天然和谐的两性关系模式。但是，极端女权主义却要打破男女的差异，强调绝对的男女平等，却忽视了男女的不同生理差异和社会功能。<br>\n<br>\n只要人类要繁衍下去，女人一个重要的社会功能就是养育孩子，这无法避免。<br>\n<br>\n养育孩子要占用女人数年的时间精力，女人无论如何辛苦付出、也无法做到能跟男人一样的职业发展历程，除非她减少生育孩子数目和抚育孩子年限。<br>\n<br>\n所以，无论多强大的女人，如果她要养育几个孩子，她是无论如何也做不到能同时平衡好事业、家庭、孩子的关系，即使她是超人。<br>\n<br>\n更别说有许多女人与男人相比，由于孕育孩子影响，智力体力本身就处于劣势，这时候，无论她如何努力，与男人在职场竞争肯定会处于劣势。<br>\n<br>\n由于男女平等思想深入人心，人们普遍没有考虑女人由于孕育孩子的影响，在经济收入上一般无法做到与男人平等。<br>\n<br>\n但是经济基础决定上层建筑，一个家庭谁赚的钱多，谁就有地位，这是中国目前普遍的家庭模式。<br>\n<br>\n笔者听过太多女人诉说，因为孕育孩子薪水变低或辞职没有收入，就会在家庭中毫无地位。<br>\n<br>\n比方，小区里那些婆婆们聚在一起闲聊，会说自己的媳妇因为生了孩子，没去工作，吃我儿子、花的全部是我儿子的钱，凭什么？<br>\n<br>\n在这些婆婆眼里，媳妇生孩子养孩子就不是付出，媳妇不仅要生孩子，还要跟儿子一样去赚钱，你说现在这种家庭婚姻状态模式，女人们能有幸福感吗？<br>\n<br>\n所以，男女平等观念盛行的社会逼着女人们去努力工作赚钱而不是去生养孩子。<br>\n<br>\n男人天生就跟女人存在生理差异，大多数男人天性就爱玩、没有耐心照看孩子、没有兴趣做家务，上天造人时就不是让男人做这些事的，这些事是女人的天职。<br>\n<br>\n所以中国网络上到处充斥着丧偶式育儿、守寡式婚姻的抱怨，网络上、自媒体上到处是女人对男人的不满和对立情绪。<br>\n<br>\n很多职业女性由于害怕影响职业发展或看不起男人，干脆不愿意生孩子或者不结婚，导致“剩女”越来越多或者丁克家庭越来越多、离婚率越来越高、单亲妈妈也越来越多。<br>\n<br>\n而一个孩子只有在父母双全的家庭环境成长才容易拥有健全的人格，单亲家庭成长的孩子越来越多，意味着问题儿童越来越多。<br>\n<br>\n<b>女权主义越深入发展，两性关系、家庭关系、婚姻关系却普遍越来越紧张，很多女人的幸福感也越来越低。</b><br>\n<br>\n“女权主义”鼓吹社会权力应该按照性别划分，男人和女人各控制一半，<b>女权主义表面上在为女性争权益，实际上在制造社会的男女对立，制造混乱颠倒的男女关系和家庭关系。</b><br>\n<br>\n3<br>\n<br>\n女权主义关系国家兴亡<br>\n<br>\n女权主义深入发展不仅导致女人幸福感降低，而且会直接影响种族的繁衍、国家的兴亡。<br>\n<br>\n因为全社会既要女人跟男人一样打拼事业赚钱，女人又要生养孩子、又要照顾家庭，这样必然出现不可调和的矛盾，所以今天我国大部分女人不愿意多生养孩子，生育率持续下降。<br>\n<br>\n我国已经掉入超低生育率陷阱。即使国家鼓励生二胎，我国生育率还是在大幅下降，生育率已远低于正常人口更替水平，还不到1.4%，这意味着人口每过一代将减少40%、两代减少64%，中国的人口将面临断崖式下跌的危机。<br>\n<br>\n女权主义把一个民族的男人和女人变成仇人！让女人仇视生育，追求所谓与男性同等的权力！一旦女权主义在某个民族泛滥，这个民族的生育率就直线下降，人口萎缩，国力衰弱，直至民族灭亡！<br>\n<br>\n既然女权主义有这么大危害，那么是谁在鼓吹女权主义？为什么要鼓吹女权主义？<br>\n<br>\n4<br>\n<br>\n犹太人的阴谋<br>\n<br>\n早在上世纪80年代，就曾有美国学者指出，女权运动其实是犹太精英精心策划的一场阴谋。<br>\n<br>\n现代女权运动的创始人，犹太女作家D·高尔日在法国大革命时最早提出“女权主义十八条”，成为现代女权主义的纲领。<br>\n<br>\n犹太民族是女权主义的滋生地，多数女权主义理论家是犹太女人，所以女权主义曾一度被称为“犹太女权主义”。<br>\n<br>\n犹太人为什么要鼓吹女权主义呢？犹太人靠寄生他国生存。<br>\n<br>\n犹太人是世界上最抱团、最排外的族群，他们靠血缘和宗教结成纽带、寄生在各国上层建筑，可以在各国上层建筑间随时挪移。犹太金融资本是一群“游猎”世界的“国际人”。<br>\n<br>\n犹太人最害怕的就是所寄生国的民族主义高涨而排外。因此，<b>犹太人巧妙地提出了所谓“男女平等”的动听口号，把一切民族矛盾解释为男女矛盾，归罪于男性对女性的压迫</b>。<br>\n<br>\n这样，既可以分化寄生国的男性和女性，避免寄生国男女一致排斥犹太人，同时通过男女对立矛盾掩盖犹太精英对被寄生民族的剥削和压榨，转移了寄生国的斗争焦点。<br>\n<br>\n犹太女权主义理论核心就是男女平等、女性自由。<br>\n<br>\n女权主义盛行的国家， 女人们觉得自己可以跟男人一样在外打拼事业，因此越来越多的职业女性既不愿意承担家庭责任，也不愿意花过多时间精力抚育孩子，也常常看不起自己种族的男人（比如中国），这必然导致高离婚率、低生育率，“剩女”越来越多、单亲家庭成长的问题儿童越来越多。<br>\n<br>\n总之，<b>女权主义必然导致传统家庭模式被削弱、被解体，男女关系由合作和谐走向紧张、对立。</b><br>\n<br>\n结果，一个国家的女人不象女人，男人不象男人，阴阳颠倒，女人男性化，男人丧失血性、娘性化；同时生育率下降、人口萎缩，国力被削弱。<br>\n<br>\n所以女权主义实际上就是在鼓吹性别虚无主义和家庭虚无主义，一方面是为了分化寄生国的男人和女人，通过团结非犹太民族的女人来反对非犹太民族的男人的方式，尽量避免出现一切非犹太民族一致对付仇视犹太人，同时掩盖犹太精英对寄生民族的剥削和压榨，转移寄生国的斗争焦点。<br>\n<br>\n另一方面，宣扬女权主义也达到减少寄生国主体民族的人口、削弱其国家的目的。<br>\n<br>\n中国人有“修身，齐家、治国、平天下”的古训，先有家，才有国，家庭是国家和民族的细胞。<br>\n<br>\n家庭虚无主义必然导致民族虚无主义、国家虚无主义。所以，女权主义的本质就是解构家庭、减少人口、解构民族、解构国家。<br>\n<br>\n人口萎缩、民族被解构、国家被削弱，没有强大的主体民族与之对抗，就可以实现犹太精英在他国上层建筑永远寄生、实现对其他民族的永久统治。<br>\n<br>\n5<br>\n<br>\n犹太人内部不信女权主义<br>\n<br>\n犹太精英在全世界鼓吹 “男女平等”，“女性自由”的女权主义理论，忽悠其他种族信仰女权主义，他们自己却不相信女权主义而信男权主义。<br>\n<br>\n1948年成立的以色列，没有在宪法中规定“男女平等”。犹太人用内部的律法来严厉约束妇女。<br>\n<br>\n目前以色列是世界上最难离婚的国家之一。犹太人对犹太妇女的教导是：女人与其离婚，不如忍受不幸的婚姻。<br>\n<br>\n以色列政府也用各种措施鼓励妇女多生育孩子。<br>\n<br>\n特朗普女婿是犹太人，女儿伊万卡生育三个孩子。<br>\n<br>\n犹太人要求本族妇女保守而传统，正如一个网友所说说：<br>\n<br>\n如果你接触过犹太人，你会发现他们种族内部的规章制度非常完备，同时非常排外，看不起其它种族；<br>\n<br>\n他们的企业几乎不雇佣外族人，对本族女人则非常苛刻，绝对不允许有婚前失身的现象发生；<br>\n<br>\n可以说，非常守贞操，甚至连每周每月每年夫妻性生活多少次，都有明确的教义规范。<br>\n<br>\n但是就是这样“性保守”的种族，却对其他种族宣扬“性解放”；就是这样对女人苛刻的种族，却对其它种族灌输“女权运动”。<br>\n<br>\n6<br>\n<br>\n美国资助女权运动<br>\n<br>\n就是为了减少人口<br>\n<br>\n阿罗·拉索（Aaron Russo）是美国导演，他曾拍摄一部揭露美国联邦储备委员会真实面目的纪录片：《美国：从自由到法西斯主义》。拉索曾与洛克菲勒家族交往甚密。<br>\n<br>\n拉索曾接受了电台主持人亚历克斯·琼斯的采访。采访中他宣称洛克菲勒亲口告诉他关于世界被全球性精英集团操纵的方向。<br>\n<br>\n据拉索讲，洛克菲勒曾亲口告诉他，洛克菲勒家族基金会创造和资助了女权运动，就是为了毁坏家庭模式，并且减少人口，这是全球性精英集团的一个根本目标。<br>\n<br>\n洛克菲勒经常强调&quot;人民必须由精英集团统治&quot; 。而减少人口是这种权力集团所能使用的方法之一。&quot;太多的人在世界上，&quot; 世界人口数字应该至少减半。<br>\n<br>\n而在他国推行女权主义，是减少人口、削弱种族和国家的好办法。<br>\n<br>\n事实上，资助女权运动的绝非洛克菲勒一家，众多女权领袖也曾收受过其它精英集团的资助。<br>\n<br>\n所以，以“两性平等”为诉求的女权主义其实就是美国人和犹太人用来削弱其他国家民族的工具，是一种阴谋。<br>\n<br>\n普京领导的俄罗斯政府为何要动用国家机器来镇压女权主义，将女权人士关进监狱，因为女权人士其实是西方反俄势力的代理人。同样在中国，女权人士就是 西方反华势力的代理人。<br>\n<br>\n凡是极端女权主义泛滥的国家，最终下场只有一个：国家被削弱甚至解体。<br>\n<br>\n女权主义盛行的法国在普法战争和两次世界大战中被崇尚男权的德国打得落花流水；20世纪的苏联、日本、瑞典都是因为女权主义盛行、国家被削弱的典型例子。<br>\n<br>\n<br>\n7<br>\n<br>\n新女权主义鼓励女人回归家庭<br>\n<br>\n只要了解华夏祖先智慧的人，对完全绝对的男女平都会持否定态度。连女权主义发源地的西方，现在也有很多人发现了女权主义的病毒性危害，开始提倡“新女权主义”。<br>\n<br>\n德国电视台女主持兼作家伊娃·赫尔曼，通过自己的亲身经历和数千封读者来信，发现了女权主义的悖论。<br>\n<br>\n2006年9月，伊娃·赫尔曼推出自己的新书《伊娃原则》。在这本书里，赫尔曼呼吁德国女性回归“温暖的巢穴”，回到“无情世界里的安全地带”。她说，唯有如此才符合“自然法则”。<br>\n<br>\n按照这一“自然法则”，女人应该谦逊恭顺，放弃与男人在职场上的争斗，多多生儿育女，一心相夫教子；男人不必自己煮面条或者换尿片，而应该一展雄性英姿，为妻儿张开宽阔而坚实的臂膀。<br>\n<br>\n她认为，如果女人顺应自然本性，不再中“女权主义”的毒，这个社会的男女老少便会重新安居乐业。<br>\n<br>\n此书一出，德国举国哗然。媒体和民众纷纷展开讨论，有嘲讽、有惶恐，更多地是赞赏，有赞赏称“这是女人不愿正视的一个秘密真理”；<br>\n<br>\n也有称这才是“新女权主义”。一时之间，女性该不该回归家庭、放弃职业妇女的追求，成为引起德国人普遍关注的大众话题。<br>\n<br>\n伊娃原则实际就是女人应该顺应自然本性，多多生儿育女，回归家庭，回归本性，这实际就是中国传统文化里所说的女人属阴，女主内，男人属阳，男主外，阴阳互补，社会才和谐。<br>\n<br>\n当然，伊娃的观点也有些极端，最好的状态应该是全社会抛弃男女绝对平等的两性观点，承认女性的生理差异，承认女性生养孩子不论是对家庭、对社会、对国家很重要，甚至比在职场打拼事业更重要。<br>\n<br>\n我国目前生育率率持续下降，在不久的将来、人口将面临断崖式下跌的危机，国家鼓励生育不仅仅是停留在口头政策，更应该创造条件、鼓励一些女性回归家庭。<br>\n<br>\n对于愿意回归家庭养育孩子的女性，国家不论是从经济上还是精神上都要给予支持鼓励！<br>\n<br>\n当然，笔者也不是主张所有女性都回归家庭，应该根据各人能力和实际情况决定在职场就业还是在家庭就业。<br>\n<br>\n有能力的女性可以去职场打拼，能力弱或喜欢养育孩子的女性可以选择在家就业，但是不论是外出就业还是在家就业，全社会应该形成共识：女人养育孩子很伟大，跟在职场工作贡献一样！<br>\n<br>\n女人对国家很重要，女人不仅影响男人的价值取向，决定着男孩长成什么样的人，肩负着国家的未来，更决定着种族的繁衍和国家的兴亡！","date":"2019-11-11","agreeCount":1,"discussionCount":0}