{"type":"article","id":792,"title":"【品葱备份】品葱搬运工回答集341-345","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集341-345<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n341.为什么有人说美国医生水平很高，也有人说很低？</blockquote><br>\n<br>\n大卫铁翼66July 28, 2018<br>\n很多人是拿去美国诊所看个感冒或者看个骨折什么的，然后回来对比说，中国老大夫一接就好了，美国医生诊断半天。这样不横向对比不太对。<br>\n<br>\n美国家庭医生应该和中国社区医生比，属于全科，但全不精，确实有一些感觉一般般，但是美国家庭医生大部分我观察过，都是正规大学毕业，经过数年大医院当住院医师作为培训，还要定期去医学院回炉培训，医学水平普遍还是比国内社区大夫好。<br>\n<br>\n美国专科医生平均水平要比国内好一个档次，都必须是医学博士，近十年的医院培训才能上岗，国内良莠不齐，从三甲的专家号到普通医院的主治医生，很多都是不知名医学院的，地方的更不行。美国像治疗癌症的医生水平还是非常高的。<br>\n<br>\n做手术的医生可能国内高点，我觉得可能是做的多了有经验。<br>\n<br>\n最后说下医生态度，美国的医生态度都是很好的，一个病人能花上很多时间，仔细询问，详细记录和分析，医院级别越往上走，越是耐心，而且很严谨，能不给你做CT，就绝不让你去没事搞个致癌辐射，优先推荐核磁，X射线，B超，不为绩效。这个随便搜几个去美国看病经历的文章就可以一睹二三。国内通常是批量流水线式，一个医生一上午看三十个，到第二天都不记得你是谁了。态度和问诊时间也大大缩水，病人有的感觉跟求神似的那种卑微。不过考虑人这么多也算了。<br>\n<br>\n<blockquote>342.2.25习近平突然抛出修宪提议当天，你的心情是怎样的？怎么看待这种心情/状态？</blockquote><br>\n<br>\nJohn HoneJuly 28, 2018<br>\n对此事件的评价：<br>\n<br>\n伪临朝者习近平，性情乖戾，素质平庸。昔为共党后继，曾以太子傲恃。文革失足，后复特权。潜隐家族之私，阴图大权之尊。入门见嫉，偏狭不肯让人；玩弄权杖，愚憨偏能惑众。践自由于囹圄，陷言论于封闭。加以专制之心，倒行逆施。冒充改革，践踏法治。选择反腐，实为独裁。神人之所共嫉，天地之所不容。犹复包藏祸心，复辟帝制。改革志士，皆打入冷宫；贼之宗盟，委之以重任。呜呼！孙总理之不作，蔡将军之已亡。封建肆虐，知中华之噩运；小人得势，识华夏之遽衰。<br>\n<br>\n个人感慨：<br>\n<br>\n象箸轻寒万诺空，当年猛士御苍龙。<br>\n<br>\n无量头颅无量血，百年共和一朝空。<br>\n<br>\n使监谤者周厉王，却道人民在心中。<br>\n<br>\n凭君莫恸中山泪，此世再无护国公。<br>\n<br>\n不过事实上，这可能只是历史的重演：<br>\n<br>\n“首先是党组织以自己取代全党；尔后是中央委员会以自己取代党组织；最后是一个独裁者以自己取代中央委员会。那个独裁者已经在一旁等待了。”——伊萨克·多伊彻《武装的先知》 <br>\n<br>\n<blockquote>343.“中国模式”到底是什么？</blockquote><br>\n<br>\n粗鄙July 29, 2018<br>\n从上世纪 90 年代末开始，中国的改革中就出现了明显的权贵资本主义特色。近 30 年来，海内外一直在谈权贵资本主义，但对它的评价始终围绕着腐败这个话题转悠，却没有进一步深入下去，因此也留下了一些值得思考的问题。首先，说中国有权贵资本主义，大概没有多少人反对，但是，能够据称判断，中国早已是资本主义经济制度吗；如果是，中国又是在哪一年告别社会主义、步入资本主义的，有明显的政策轨迹可寻吗？其次，权贵资本主义如果确实是中国模式的产物，那么它似乎就不单纯是部分权贵的不当个人行为，而是体制型产物，因此反腐败也就无法铲除权贵资本主义的制度基础了？对这两个问题，笔者的回答都是 Yes。<br>\n<br>\n之所以这样看，是基于以下的基本判断：中国早在 1997 年底就通过国企私有化，正式把经济制度改变成资本主义经济制度；但是，在政治制度层面，中国的资本主义经济制度并没有产生民主化的社会动力，相反，中国的资本主义经济制度与红色政权「结婚」了，因此产生了人类历史上独一无二的独特政治经济制度结构，既非社会主义，亦非民主资本主义，而是共产党资本主义（communist capitalism）；笔者首次提出的共产党资本主义这个概念（已有英文论文发表），指的是共产党领导下的资本主义经济体制，它用资本主义制度来巩固共产党的专制政权，这就是中国模式的真谛……<br>\n<br>\n程晓农：共产党资本主义<br>\n<br>\n<br>\n今天国际经济学界对中国认识千奇百怪，但荦荦大者不外乎三：其一曰「中国崩溃论」，即认为中国经济的高增长只是浮夸造成的假相，实际则是内部危机与全球化压力日益严重，难免崩溃。其二和其三都相反，认为中国经济创造了增长与繁荣的奇迹，但对此则按西方经济学两大阵营的传统学理形成两种相反的解释：古典自由经济学把「中国奇迹」归功于经济自由化或市场化的成功，而左派经济学或凯恩斯经济学则归功于「社会主义」或政府干预、管控的成功。<br>\n<br>\n我认为这三大主流认识都有严重偏差：中国经济持续高增长、在全球化中应对自如是事实，「虚假论」、「崩溃论」不对。但这种增长，既不像偏左的论者那样可以解释为「政府成功」，也不像偏右论者所言可以解释为「市场成功」，更与所谓「市场与政府双重成功」的「北京共识」不相干。除了低工资低福利的传统优势外，中国更以「低人权」的「优势」，人为压低四大要素（人力、土地、资金和非再生资源）价格，以不许讨价还价、限制乃至取消许多弱势者谈判权的办法「降低交易成本」，以拒绝民主、压抑参与、漠视思想、鄙视信仰、蔑视公正、刺激物欲来促使人的能量集中于海市蜃楼式的单纯求富冲动，从而显示出无论自由市场国家还是福利国家都罕见的惊人竞争力，也使得无论采用「渐进」的还是「休克疗法」的民主转轨国家都瞠乎其后……<br>\n<br>\n秦晖：低人权优势<br>\n<br>\n<blockquote>344.如何看待上海网信办查处好奇心日报？</blockquote><br>\n<br>\nLiberaTeaJuly 29, 2018<br>\n这是当下中国新闻不自由的体现。<br>\n<br>\n检查发现，上海佩珀文化传播有限公司在上海设立办公场所、非法组建“新闻采编团队”，在“好奇心日报”网络平台上违规提供时政新闻信息服务。此外，上海佩珀文化传播有限公司还在“好奇心日报”上开设原创新闻栏目、刊登大量外媒时政类文章。其相关行为已严重违反《中华人民共和国网络安全法》《互联网新闻信息服务管理规定》等法律法规，对网上舆论生态造成恶劣影响。<br>\n根据《互联网新闻信息服务管理规定》<br>\n<br>\n第五条 通过互联网站、应用程序、论坛、博客、微博客、公众账号、即时通信工具、网络直播等形式向社会公众提供互联网新闻信息服务，应当取得互联网新闻信息服务许可，禁止未经许可或超越许可范围开展互联网新闻信息服务活动。<br>\n第六条<br>\n……<br>\n申请互联网新闻信息采编发布服务许可的，应当是新闻单位（含其控股的单位）或新闻宣传部门主管的单位。<br>\n第八条 互联网新闻信息服务提供者的采编业务和经营业务应当分开，非公有资本不得介入互联网新闻信息采编业务。<br>\n第九条 申请互联网新闻信息服务许可，申请主体为中央新闻单位（含其控股的单位）或中央新闻宣传部门主管的单位的，由国家互联网信息办公室受理和决定；申请主体为地方新闻单位（含其控股的单位）或地方新闻宣传部门主管的单位的，由省、自治区、直辖市互联网信息办公室受理和决定；申请主体为其他单位的，经所在地省、自治区、直辖市互联网信息办公室受理和初审后，由国家互联网信息办公室决定。<br>\n因此可以看出，由于好奇心日报提供时政新闻服务，且未取得互联网新闻信息服务许可，导致其被查处。<br>\n<br>\n在网上也可以查到，上海佩珀文化传播有限公司属于私人资本控股，根据上述条文，需要公有资本的介入后才可能许可。而在获取许可之前，还得通过国家互联网信息办公室的审核评判。<br>\n<br>\n而以上诸多限制都是新闻不自由的体现。<br>\n<br>\n自由报刊是人民精神的洞察一切的慧眼，是人民自我信任的体现，是把个人同国家和世界联结起来的有声的纽带，是使物质斗争升华为精神斗争，并且把斗争的粗糙物质形式观念化的一种获得体现的文化。自由报刊是人民在自己面前的毫无顾虑的忏悔，大家知道，坦白的力量是可以使人得救的。自由报刊是人民用来观察自己的一面镜子，而自我审视是智慧的首要精神，它可以推销到每一间茅屋，比物质的煤气还便宜。它无所不及，无处不在，无所不知。自由报刊是观念的世界，它不断从现实世界中涌出，又作为越来越丰富的精神唤起新的生机，流回新的世界。 与自由报刊相反，在书报检查制度下，报刊以“伪善、怯懦、阉人的语调和摇曳不停的狗尾巴”为统治者粉饰太平，或为小市民提供一些无聊的谈资，或转移民众对自身苦难的关注。受检查的报刊非但不能促进人的发展，而且既扼杀民族精神，又败坏人民的教养水平。——伪善——是同它分不开的……政府只听见自己的声音，它也知道它听见的只是它自己的声音，但是它却耽于幻觉，似乎听见的是人民的声音，而且要求人民同样耽于这种幻觉。因此，人民也就有一部分陷入政治迷途，另一部分陷入政治上的不信任，或者说完全离开国家生活，变成一群只顾个人的庸人。<br>\n----马克思《关于新闻出版自由和公布省等级会议辩论情况的辩论》<br>\n<br>\n<blockquote>345.当今中国应不应该降低数学基础教育的难度？</blockquote><br>\n感觉数学很难，而且大多数不适用，对于大部分人而言，死记硬背较多，也没启发思维。<br>\n<br>\nZachary.ZhaoJuly 29, 2018<br>\n<br>\n难度有两种<br>\n<br>\n1. 做题的难度<br>\n<br>\n2. 知识的深度<br>\n<br>\n然而大部分中国人对于“难度”的理解，大概还是局限于第一部分。<br>\n<br>\n我说在以前的回答里提到过，由于中国教育资源的稀缺性，主要的教育资源并不是用于教授知识，而是用于筛选少数人通过考试，获得接受高等教育的资格。比如中学6年，真正用于学习新知识的只有4年。初三和高三，用于应付考试。<br>\n<br>\n为了追求考试的绝对公平性，结果就是在1. 试题的难度上提高，但缺乏了2. 知识深度上的追求。<br>\n<br>\n如果为了追求题目的难度，小学奥数的题目就可以出的很难，甚至难道硕士，博士的小学奥数题都有。但难题不等于有深度。<br>\n<br>\n人和人的水平有差异，对于一部分数理才能出众的学生而言，需要的是在2. 知识深度上的追求。欧美对于大众的数学普及教育是很简单的，但对于学有余力，智力超群的学生而言，在中学阶段，微积分这类中国大学的课程都可以选修，并且对于未来进入大学很有帮助。<br>\n<br>\n所以很多中国人，大概不理解的是，为什么明明中国的中学以前基础教育“世界水平最高”，但到了大学，顶尖人才却不行了呢？<br>\n<br>\n因为顶尖人才都被这种“高水平”教育磨灭了。<br>\n<br>\n对于10-20多岁的年轻人来说，是一生中智力最超群的时代，稍纵即逝，如果把中学6年的时间里花费1/3的时间用于做中考题、高考题，而不是去学习大学甚至研究生课程。这不是磨灭智力资源吗？这种难度，又有什么意义呢？<br>\n<br>\n而对于更多普通的学生而言，这6年时间里1/3的时间，也许可以学习更多更实用的知识技能，比如涉及财会，编程，工程技术上的数学知识，而不是纠结于中考题，高考题的“难度”上。<br>\n<br>\n我在昨天关于&quot;贫富差距”的回答里，说过，不应当对于社会的“公平”有过分的追求。<br>\n<br>\n人和人有差异，家庭背景也有差异，不可能绝对公平，普通人谋得有尊严的“小确幸”的生活，顶尖人才得以发挥自己的才能，因材施教，各有所长才是理想的社会形态。<br>\n<br>\n所以中国是否应当降低或者提高数学课程的难度，这样的“中式思维”，已经陷入了一个思维陷阱。即为了追求入学资格的公平，对于不同的人一刀切，要么一起难，要么一起容易，而忽视了对于知识本身的学习，以及对于普通学生实用技能教育的培养。<br>\n<br>\n正确的做法，应当是对于普通学生，增加更加实用的课程、技能教育，对于智力，学力杰出的学生，提供更加高级的课程教育。而不是为了筛选人才，把难度集中于考试上。回避教育资源依然稀缺的本质性问题。结果是中学6年，浪费2年。<br>\n<br>\n基本现在在国外，已经普及了学分制教育体系，不存在中国的“班级式”概念，SAT这类考试也只是参考成绩，甚至很多国家连教材都没有统一标准，由各个学校自行选定。<br>\n<br>\n这种教育体系下，普通人能获得适合普通人的职业技能教育，精英也能获得精英教育。当然在很多中国网民眼中，没有统一考试，统一课纲，统一课本一刀切的教育体系，显然是不公平的。但很多情况下，公平和效率是矛盾的。","date":"2019-02-27","agreeCount":1,"discussionCount":0}