{"type":"article","id":7922,"title":"杨爱民:最后更新的检举信","uid":18561,"topics":[],"contents":"&nbsp;<br>\n仰山村全体村民强烈控告村霸杨晓春在职期间和离职之后，一手遮天、横行霸道、非法侵吞集体资源、强行霸占集体山地、非法侵犯村民的合法权益等等的恶劣的恶霸罪行，检举如下。<br>\n1、村霸杨晓春原是江西瑞金市叶坪乡仰山村村委会主任，又是共产党员，在职期间，他利用手中权职之便，以权谋私，把仰山村罗屋塘和油菜园两村民小组的公益林地（什么是公益林？公益林以前也叫国家长防林或国家和人民的防护林，这种林地国家是禁止任何集团和任何人进行大肆的乱砍、乱伐、乱挖和乱推的，这种林地是受国家的特别保护的，国家为了防止这种林地被天灾人祸损坏而出现重大水土流失等等严重影响生态环境的恶劣情况出现，大概从2002年开始就出钱给当地村民或当地政府进行特别治理和特别保护的特别山林林地，这种公益林地，国家从最初每一年出3块钱至5块钱一亩补给当地村民或其他人进行保护和种植，到现在国家已增钱至每一年15块钱至50块钱一亩）划归于罗屋塘一个小组，这个公益林地南从罗屋塘门口的竹山窝子至北到山塘窝口，总面积达216.8亩，林证号是06B——0006，而罗屋塘小组的村民却蒙在鼓里，得到的却是或多或少、甚至有人只得到微乎其微的亩数，也就是罗屋塘小组的村民得到的亩数没有平均分配好；杨晓春利用这个晃子，从216.8亩中谋取120来亩林地划为己有，2011年以前，这120来亩的公益林补助资金全部被村霸杨晓春自己一个人吞食，2012年被村民发现后，村霸杨晓春又利用职权划给了他四兄弟，像这种以权谋私、侵吞集体资源的愚蠢恶劣的贪污行为，油菜园全体村民不仅仅因为自己没有分到属于自己的公益林林地而坚决反对，更是因为村霸杨晓春的这种侵犯众多油菜园村民的利益的愚蠢行径而愤怒至极！<br>\n2、地名是罗屋塘老虎岩公益林林地总面积272亩，林证号是06B——0007，这个也是罗屋塘和油菜园两小组每组各半的林地。<br>\n杨晓春在任期间，蒙骗两组（罗屋塘小组和油菜园小组）村民说是叶坪乡瑞星村权属林地，其实全部权属证件都掌握在村霸杨晓春自己手中。<br>\n在2011年以前，这272亩公益林补助金全部被村霸杨晓春一个人吞食，到了2012年在叶坪乡党委领导的调查下，根据1981年的原始归属，物归原主后，这个林地归还了罗屋塘和油菜园两组村民，众多罗屋塘和油菜园村民在2012年才知道村霸杨晓春蒙骗村民们的真相，其实272亩的公益林的权属证件一直在村霸杨晓春手里。<br>\n在2011年以前，由于瑞星村全部的集体林地都租给了漫途公司收松脂，而漫途公司从什么时候开始租罗、油两小组的公益林收松脂却无人知晓，一年租金多少也无人知晓，众多村民问村霸杨晓春也不回答，幸好村民们调查得知瑞星村村书记杨长茂是最先开始将瑞星村的集体林地租出去的合同签订人，漫途公司有很长时间一直与杨长茂有租赁关系，如果村霸杨晓春不肯开口，领导们调查杨长茂是一定知晓大部分内情的。<br>\n罗屋塘和油菜园两小组原本272亩的公益林林地面积，在叶坪乡党委领导的调查下归还后却变成了177亩，多数村民认为还有95亩是杨晓春个人侵吞，杨晓春对众多村民的意见和看法又无任何明确的解释，而且这272亩在未归属前，众多村民们大概估计说最少有10年采松脂得来的钱杨晓春尽霸为己有，一毛钱也不分给罗屋塘和油菜园两小组的村民，像这种村霸，虽说现在已离任，但恶性难改，还在仰山村中到处疯狂谋取个人利益，东霸一点，西占一块，且此村霸打击报复之心非常狠，众多村民惧其势威敢怒不敢言，只有干瞪眼！故全体村民迫切地希望上级有关部门的领导要特别重视此事，能够尽早下来处理，严惩危害村民利益的村匪恶霸，维护村民的切身利益，返两组（罗屋塘和油菜园）村民一个公道。<br>\n3、私造假账罪。<br>\n在2012年，罗、油两组村民发现集体有公益林后，村霸杨晓春退还了一小部分钱给集体，但大部分钱被他个人吞食，且无账可算。<br>\n大概在2017年以前，杨晓春怕村民们去细查他，去告发他，有利用当村委会主任的管林地的职权之便，从罗、油两个村小组长手中两次骗取两组的林业林地执照，两个组的林业林地执照在村霸杨晓春手中积压了八年（两个村小组长曾多次问他归还他拒不服从）之久用来涂改真相，徇私舞弊做假账，故意把账目搞得一塌糊涂，搅乱数目，胡编乱造，前账对不到后账，使村民们根本无法查账！只能靠领导们下来严查，众多村民将村霸杨晓春造的假账复印下来了，我杨爱明也用手机拍了一些下来方便日后领导下来查验。<br>\n4、杨晓春竟敢在全罗屋塘村民祖居的后龙山上的禁山林中的杨梅窝，前年就先大肆砍伐林地上的好多大松树，为霸占这个地方做准备。2019年农历正月二十二这一天，村霸杨晓春竟然租用挖机，在不顾众多村民的阻拦下，肆意妄为地挖掘林地，想把这块林地占为己有，后被村小组长上报仰山村书记杨北庆，杨北庆急速来到现场对杨晓春怒骂才得以制止，杨晓春还与村书记杨北庆顶嘴强辩说有些罗屋塘村民可以在这种地方建房，为什么他杨晓春不可以？杨北庆回答说：“你自己用头脑想想，其他村民只是无房居住而自建房屋，而你是有几处房屋居住还来东霸西占，如果我今天不急速前来制止，众多罗屋塘村民制止你还犯法了吗？”<br>\n5、村霸杨晓春霸占集体山地远不止上面杨爱明所述这点，在他自己养猪场的后面，原属于叶坪乡林管站的公益林林地，现为仰山村管理绿化的公益林山地，他竟敢不通过任何人同意，挖掉进老虎岩管理水池的大道，大肆挖掘道路和林地上的泥土，造成非常严重的水土流失，毁河毁路的非常缺德又非常恶劣的事只有村霸杨晓春才干得出，村霸杨晓春把这里的小小的山坡夷为平地，然后霸占了这一大片土地；现在村霸杨晓春已经在这块大约有5至6亩的山地里堆满了石块，还有村霸杨晓春的养猪场也是仰山村全体村民的林地，从来没有出过一分钱租金给仰山村全体的村民，这也是公地私占。而且这个养猪场离罗屋塘好多村民的住宅十分近十分近，加上又建在比住宅更高的地方，大风一吹，猪场里上百头猪的猪粪臭气熏天，直接吹熏死下面居住的众多的罗屋塘村民，包括村霸杨晓春自己的住宅也在猪场下面，还有更严重的问题是：马山小学离猪场十分近十分近，里面有千千万万的小学生，这些小学生是祖国现在的花朵，是明日国家的栋梁和祖国未来的希望，猪场里面臭气熏天，这些臭气深深地影响着学生们和老师们的身体的康健。还有，猪场下面居住的村民杨水平对我说：“自从村霸杨晓春的猪场建起来后，对猪场下面居民的押水井污染十分严重，没有猪场时井里押起来的水十分清净，自从猪场建起后井水押起来十分臭，根本不能用，众多村民惧其威势而敢怒不敢言。”为了学生们、老师们和居民们等等人的身体健康，爱明迫切希望上级有关部门急速派人下来拆除猪场，还学生们、老师们和居民们的新鲜的空气和美丽的环境。<br>\n6、强占河流开私地。<br>\n在罗屋塘地界上弯河流段，杨晓春不顾良田被洪水侵害，强行开地占为己有，把原本十分通畅的河流，强行乱挖乱改，造成原来十分牢固又厚大的河坝现已被山洪冲塌，危害到大片良田将被洪水吞噬，有一个村民对我诉说（这片田有仰山村村民杨水山、杨竹平、杨衍炬、黄美清和杨世柳的责任田，其中杨世柳的田租给杨瑞金耕种；还有马山村凹子脑小组多人的良田）已经不敢在这片良田里种植水稻了，害怕洪水冲塌最后一丁点河坝后水稻无水而旱死，只能种点干旱作物，村民杨瑞金和杨水山等人从去年至今年多次向村书记杨北庆反映杨晓春乱改乱挖河道之事却无任何实质实在的行动上的处理。像这种在村中蛮横无理又强霸的行为，在杨晓春的所作所为中屡见不鲜，望上级有关部门实地查看河道，严肃处理村霸乱改乱挖河道之事。<br>\n7、村霸杨晓春不仅霸占集体财产和集体山地，还直接损害和破坏众多村民的切身利益。<br>\n村霸杨晓春在职期间，身为村委会主任，又是共产党员，不仅不为民众谋福祉，还到处损害和破坏村民的切身利益，比如：在搞新农村建设时，上级政府给我们老区人民谋幸福，当时我们三个村民小组的村民接近两百个人的家庭饮水非常困难，这里没有公共水井，有一条水源从马山小学后面的老虎岩开始的小河圳一旦停雨就没水了，当时政府在马山小学后面的老虎岩水源处建了一个大型蓄水池供众多村民用作饮水，众多村民在水池建起后非常高兴，解决了饮水的重大问题；而村霸杨晓春隔没多久就在集体水池下面建了一个私人水池，把流向集体水池的水搞到他的私人水池那里。更严重的是，他还私自在集体水池的总流水管中偷接一条往下流的暗水管和暗闸刀，把流向众多村民用水的水管关停掉，让整个水池的水都往他的猪场和农田里流，搞得众多村民没饮用的水，他却把水用来冲洗猪场和私人的农田浇灌，还有水卖给马山村凹子脑处的党校挣钱，众多村民当时知道后非常气愤，杨晓春的这种恶霸式、强占众多村民饮水的事多数人都清楚，尤其是当时管理水池的负责人胡美生、杨德育和杨衍炬等人更清楚更气愤，杨晓春这个当时肩上担任着仰山村村委会主任，身上披着共产党员外衣的村匪恶霸，尽干些伤天害理、到处损害民众利益的恶行，全体村民一致强烈要求市一级以上的党政府领导一定要向他彻底的清算，严肃严正党纪国法。<br>\n8、村霸杨晓春不仅强行吞食集体资源，强行霸占集体山地，还到处侵害仰山村村民的个人利益。<br>\n如村民杨忠宝屋后属于两村（马山村凹子脑小组和仰山村油菜园小组）还有争执的一片公益林，杨晓春以廉价租金独自与马山村人签订合同，竟然不通过仰山村油菜园众多村民的同意，公然大肆砍伐公益林，租用挖机和推土机在公益林上乱挖乱推，造成非常严重的水土流失、非常严重地破坏了生态环境、严重的损害了杨忠宝全家的合法权益、严重的影响了杨忠宝全家的正常生活；还有更严重的问题是，村霸杨晓春乱挖公益林以后，雨水冲击下来的大量的泥土堵塞了政府兴修的三面不见土的水圳，严重造成了下面两个村（马山村和仰山村）的大片良田无法正常耕作，大量有良田在这里的村民骂声四起，民怨沸腾！因为这条水圳堵塞了要修通的话，没有大家齐心协力来修通，而是谁家田里先需要水谁家就倒霉，这家人要花大量的时间和精力才修得通，有时是轮到这家先需要水，有时是轮到另一家先需要水。我杨爱明每次看到花费了很多时间和精力修通水圳的百姓都骂骂咧咧，很为有良田在这里的百姓心痛！仰山村好多有良田在这里的村民因为水圳常常堵塞而不得不放弃耕耘，只能在良田里种点果树或其它树。为此众多村民呼吁上级有关部门尽快下来严肃查处。<br>\n9、村霸杨晓春在职期间还多次侵犯人权，动手殴打村小组长杨德育。<br>\n有一次是在2010年，杨晓春乱砍乱伐集体林地上的林木时，杨德育（杨德育大名叫杨世铲）上前制止被村霸杨晓春殴打。当时杨德育有报警，林业分局的两个同志来处理他，杨晓春还藐视执法人员，当着执法人员的面殴打杨德育，而执法人员却只敢劝解和拉开杨晓春，不敢将这个村霸绳之以法。<br>\n有一次在2017年，两个村小组长杨德育和杨衍炬问村霸杨晓春以前骗取的罗、油两小组的山林执照用来做假账催他要归还时，他不但不还，还恼羞成怒动手殴打杨德育，这次杨衍炬在相隔1米左右的近距离的地方亲眼目睹到村霸杨晓春的恶劣的恶行。<br>\n有一次在2018年春，因新农村建设户户通修路，村霸杨晓春趁修路之机随便侵犯杨德育的地基，而杨德育制止他时就动手殴打，当时修路有很多人都亲眼看到村霸杨晓春的恶行，杨春庆和村调解主任陈河明等人都看到。<br>\n最后一次也是因为集体的事情，恶霸杨晓春动手打杨德育，我在问杨德育情况时他亲口对我述说总共四次殴打，皆因杨德育为集体和个人的事情，损坏到村霸杨晓春的个人利益，致使村霸杨晓春对杨德育恨之入骨，对其拳脚相向，可怜这个七十左右岁的老人，为了集体和个人的利益，受尽了村霸杨晓春的凌辱！<br>\n10、恶霸杨晓春还在罗屋塘的禾坪岗脑处的木子垄里，在罗屋塘村民杨德育和杨占平的人口山地上竟然一声不吭地大砍油茶树、大肆建造自家房屋、开路和开余坪，这还不是最严重的，最严重的是还强占杨德育的人口山地2亩左右出卖给种橙子的外来老板种橙子；村霸杨晓春强占别人人口山地卖钱，造成非常恶劣的恶霸式强占强夺强卖事件，形象之恶劣、影响之深远确实无法估量，这更是土匪恶霸流氓的行为。杨占平的人口山地有两分多也被村霸杨晓春霸占，没有一分钱补偿。<br>\n山主杨德育不仅不敢问他村霸杨晓春一声补偿点钱，动不动村霸杨晓春还殴打杨德育。","date":"2019-11-11","agreeCount":0,"discussionCount":0}