{"type":"article","id":7943,"title":"关于港警轮奸少女最新资讯","uid":17532,"topics":[17],"contents":"全部翻译简体字方便品葱手足阅读<br>\n<br>\n【关注妇女性暴力协会对警察公开抹黑性暴力受害人一事作出的声明】<br>\n【警方采取行动公开谴责强奸受害者<br>\n】<br>\n<br>\n就荃湾警署少女怀疑被警察轮奸一事，警察仍在就事件发生调查中，而前所未见地公开有关调查的资料并就证据作出评论，显然是为了公开抹黑受害人及她所提出的指控 ，关注妇女性暴力协会对此表示关注以及非常关注。<br>\n<br>\n此案的受害人并没有任何公开承诺。。根据法律陈述和媒体报导，她按照既定程序报案，亦已录取口供。她同时同意从其样本收集DNA样本，以施暴者的身份。受害人选择不 相反，警察却通过对传媒，公开承认这些指控存在并试图抹黑受害人。<br>\n<br>\n毫无疑问的施暴者是谁，该案件的受害人与任何性暴力侵害一样，有权让其指控被指控司法，专业和保密地调查。然而，警方没有在此的案件中为此承担这些责任。<br>\n<br>\n在香港，性暴力的受害人寻求公义的路已经相当严重巨人。他们需要很大的勇气来举报这些案件。他们必须忍受陌生人的很多小时的争论。他们必须在陈述的过程中重温自己痛苦的 他们需要接受身体检查，有时他们必须终止妊娠。<br>\n<br>\n低报案率是香港面对性暴力的一个持续存在的问题。风雨兰的研究显示，在那些勇于举报性暴力犯罪的受害中。协会有20年支援性暴力受害人并鼓励受害人挺身而出的经验。 人人中，只有八分之一可以看到他们的案件成功起诉。警察这次的行为演变我们多年来的努力造成不可挽回的影响。<br>\n<br>\n警察公开抹黑的行为只会阻吓其他性暴力受害人，让他们担心警察不会公正，专业，保密地调查他们的投诉。因此，我们现作以下替代：<br>\n<br>\n1.警察立即停止抹黑受害人，停止就这次的调查发表评论，并撤回这些评论<br>\n2.警方向受害人公开道歉<br>\n3.保安局对执法人员犯下的罪行，破坏对这案的起诉<br>\n4.警务处处长将这次的调查工作重新分配，并惩处这些负责调查但公开地对证据进行评论并试图抹黑受害者的人<br>\n5.警察违反性暴力受害人，并公正，专业和保密地调查所有指控<br>\n<br>\n最后，我们认为大家尊重该受害人的匿名权，对证据和案件的细节保密。<br>\n<br>\n无论施暴者是什么人，我们鼓励性暴力受害人勇于向我们求助（热线：2375 5322）。我们会提供法律咨询，医疗，辅导等一站式服务。我们再次，本会并没有任何硬性通报机制 ，受害人不会被强迫报警，我们定必遵守并配合受害人的意图，一切资料亦将严格保密。<br>\n<br>\n（以下是受害者本人声明）<br>\n<br>\nVidler＆Co. Solicitors【有关怀疑于荃湾警署发生的强奸案之刑事调查】<br>\n<br>\n 我们代表近日向警方报案，指控数名警员于荃湾警署强奸她的少女X。<br>\n由始至终，她也只是就事件引发公开评论，也没有打算以任何方式公开事件。<br>\n令人震惊遗憾的是，负责调查少女X一案的警员似乎有系统地抹黑少女X以及她的投诉。警察刻意关注有关案件的资料的举动，会令任何客观的旁观者相信此举是有意公开 抹黑少女X并影响未来的指控。<br>\n就警察近日针对有关资料的行为，少女X希望透过我们发表以下声明：<br>\n在2019年10月的某日，少女X鼓起勇气，就她在荃湾警署内被强奸一事报案。她循距离的途径报案，并在随后向警方说出事情的详细经历，亦回答了 警察巨细无遗及具侵略性的问题。一如警察所要求的，她接受了法医的检查。她亦接受了终止怀孕的手术并阻止法医从获得的DNA样本作检验，以辨别至少一名施暴者。<br>\n在整个调查过程中，少女X重覆向警察查问案件的进度，但有关的调查队伍拒绝向她提供任何详情。<br>\n在2019年11月4日，少女X承认警方在没有她的事前知悉或同意下，取得一份搜查令以检取她的私人医疗纪录，包括那些远在案发之前的纪录。该搜查令 亦允许警察从她私人医生的诊所取得案发数日前后的闭路电视纪录。<br>\n而在强奸受害人不知情和没有同意的情况下索取其私人医疗纪录一举完全侵犯的情况下，香港警务处发出的《犯罪受害者约章》保障刑事案件被起诉的私隐和尊严会在任何时候被尊重。 了她的私隐权。此举等同滥用警权，实在令人发指。<br>\n2019年11月5日早上，发出搜查令的裁判官，经被详细告知事实后，立即命令暂缓执行搜查令。裁判官更颁下下匿名令予少女X， 禁止任何人（包括传媒）根本直接或间接识别少女X的身份。违反匿名令可能被视为藐视法庭。<br>\n在过去数天，少女X为有关此案细节在网上泄漏一事感到忧虑。警察公共关系科及不具名的“警方消息人士”选择性地发现疑似有关案件调查的细节，证据确凿的评估 ，，种种行径会令任何客观的旁观者相信此举是有意公开抹黑少女X并影响未来的指控。<br>\n少女X认为，任何警察试图破坏性暴力受害人名誉以及对证据作出纠正的评论的替代是相当令人不齿且具冒犯性的。此等行为应予最强烈的讉责。<br>\n毫不意外地，少女X无法信任香港警察可以公正地调查她的指控，又或任何与警员有关的指控。<br>\n少女X要求警察立即停止他们不合法且极不专业的资料披露，以及停止评论有关她的案件。她期望她的私隐能够被尊重。<br>\n<br>\n<br>\n<br>\n以及部分医护人员可能会闭嘴，如何闭嘴就是一个永恒的谜团了。","date":"2019-11-11","agreeCount":9,"discussionCount":0}