{"type":"article","id":7954,"title":"在压抑的气氛中给大家一点正能量：把肥皂变废为宝的非洲人","uid":3685,"topics":[3171,3172,3173],"contents":"他用廢棄肥皂 打造救命防線<br>\n<br>\n台湾 今周刊 名人專欄<br>\n<br>\n1083期<br>\n<br>\n2017-09-21 15:38<br>\n<br>\n<br>\n<i>凱永歌和三百多家飯店合作，把美國旅館不要的肥皂，清洗、消毒後，送往三十二個國家，挽救了許多貧民的性命。為此，美國亞特蘭大特別把二○一一年五月十五日定為「肥皂日」。</i><br>\n<br>\n在燈火輝煌、夜如白晝的大城市，我們能看到幾顆星星？反過來，如果你從黑暗中來，一點螢火蟲光，也會讓你眼睛一亮！<br>\n<br>\n二○一一年五月十五日，美國亞特蘭大訂立以後每年的這一天為「肥皂日」。亞特蘭大是肥皂的起源地嗎？還是生產肥皂的重鎮？都不是。那為什麼有肥皂日呢？<br>\n<br>\n戴瑞克．凱永歌（Derreck Kayongo）出生在非洲烏干達，爸媽是老師。但因為當地教育體制很脆弱，做老師賺錢不夠養家。媽媽改做裁縫，爸爸改做肥皂。當時烏干達的統治者是阿敏，他是現代數一數二的殺人魔王。受不了恐怖統治，一九七九年，九歲的凱永歌跟著家人逃到肯亞，成為難民。運氣好，跌倒遇到好人扶你一把。他們認識了美國傳教士康貝爾（Marge Campbell），透過她的幫忙，凱永歌獲得獎學金，可以到美國賓州讀大學。<br>\n<br>\n美國用就丟 卻是非洲奢侈品<br>\n<br>\n一九九二年，二十二歲的凱永歌來到美國，第一天住在費城的旅館，房間裡什麼東西令他眼睛發亮？肥皂。不是一塊肥皂，而是洗手、洗臉、洗身體，各有一塊專用的肥皂。第二天，什麼東西讓他刺眼？肥皂，全新的肥皂。浴室裡肥皂換成新的，凱永歌關上水，穿好衣服，拿著新肥皂去樓下找櫃枱人員，說：「我想請你確認這塊肥皂不會收費，我完全沒用，也沒有要用。」<br>\n<br>\n「別擔心，這是免費的。」<br>\n<br>\n「真的嗎？謝謝你。」凱永歌心裡放下一個石塊，跳起另一個疑問：「請問我昨天入住時的那塊肥皂怎麼了？」<br>\n<br>\n「喔，旅館房間的肥皂，每天都會更換。」<br>\n<br>\n「都不要錢？」<br>\n<br>\n「是的，都是免費。」<br>\n<br>\n「那舊的肥皂呢？」<br>\n<br>\n「當垃圾處理。」<br>\n<br>\n「肥皂都去哪兒了？」<br>\n<br>\n「丟了就丟了啊！」<br>\n<br>\n凱永歌回到房間，握著厚厚實實的肥皂，眼前浮現他在難民營用的，是像口香糖一樣薄的「肥皂片」啊！而在美國，有多少家旅館，丟掉多少塊只用過一次的肥皂？<br>\n<br>\n不必是數學天才，也會知道隨便就有幾百萬塊。而在非洲，尤其是戰亂、貧窮的地區，每年有超過三百五十萬名孩童因為腹瀉而死，拉肚子最大的問題來源，就是手不乾淨。如果能有肥皂洗手，就有最重要的防線，但他們沒有肥皂可用。而他眼前的美國，光旅館的肥皂，幾乎全新，每天可以丟掉兩百萬塊！<br>\n<br>\n但在非洲，每一塊肥皂都是奢侈品，大部分人賺了錢，不會去買肥皂，而是去買食物、衣物等生存物品。但是卻因為沒有肥皂洗手而生病，錢拿去買更貴的藥，惡性循環，結果形成大量無謂的死亡。<br>\n<br>\n凱永歌想，如果把旅館丟棄的肥皂收集起來，可以在非洲拯救人命。他來到亞特蘭大後，到處找旅館問，可不可以把丟棄的肥皂給他？旅館的人員都以為他瘋了，還問：「你要這個幹什麼？很髒的啊！」<br>\n<br>\n是的，凱永歌想把肥皂清洗，加工成為乾淨的肥皂。但每個人都聳聳肩，沒人在意這個想法，一直到十七年後，二○○九年，洲際酒店的經理高登（Vicki Gordon）聽到凱永歌的構思，覺得很有道理。高登幫凱永歌聯絡喬治亞州的飯店聯盟，結果有十三家飯店願意支持。於是「全球肥皂計畫」成立了，地點就在凱永歌的家。<br>\n<br>\n永不放棄 花17年找支持者<br>\n<br>\n第一批肥皂運來，塞滿凱永歌家的車庫和地下室，他在後院清洗、再製，雖然他有做肥皂的爸爸當顧問，但弄出來的肥皂，幾天以後就縮小、變硬，沒辦法使用。光有信念是不夠，還得有方法。<br>\n<br>\n凱永歌終於研究出正確的流程：先刮除肥皂髒汙的部分，然後按酸鹼值、顏色、香味、效用等分類。接著清洗、消毒，用機器攪拌、加水、高溫溶解，冷卻做成長條狀再切塊。新肥皂會先進行檢驗，確定沒有細菌殘留，才會送去非洲，免費送給需要的人。原理不難，但非常耗時、費工。幸好有大批志工幫忙，現在有超過三百家飯店支援這個計畫。<br>\n<br>\n全球肥皂計畫已經回收一百公噸的肥皂，也不只送往非洲，全世界四大洲，三十二個國家，都有他們的肥皂，他們還為孩子展開衛生教育。<br>\n<br>\n二○一一年，凱永歌被CNN選為年度英雄，而亞特蘭大特別把五月十五日定為肥皂日。<br>\n<br>\n凱永歌到了美國，成為公民，結婚生子，有好工作，他已經實現「美國夢」。他從黑暗中脫出，居然在光明世界還看得見星星！他沒有忘記家鄉的人，沒有忘記其他人的苦難，但他沒有抱怨，而是想辦法用行動解決。<br>\n<br>\n雖然凱永歌的構想並沒有立刻得到回應，但他一有機會就敲門，居然能敲上十七年，才敲開第一道門。這不只是有沒有善心，而是內心要有一個信念！信念是你在黑暗的大海航行，天頂上的北極星！","date":"2019-11-11","agreeCount":5,"discussionCount":0}