{"type":"article","id":796,"title":"【品葱备份】品葱搬运工回答集346-350","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集346-350<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n今天又被过去的我吓到了，简直是转角遇到爱呢。<br>\n<br>\n<blockquote><br>\n346.“西方“和“西方思想”指的是什么？是否该改变”西方“的用法？</blockquote><br>\n<br>\n大家常用”西方“这个词，不知是否受媒体和教育的影响。<br>\n这个”西方“是指地理位置的西边？欧洲文化圈？欧美？白人为主的国家（那俄罗斯算哪方？）？白人为主的民主国家（西欧北欧北美澳大利亚）？所有民主文明的国家？<br>\n如果是指地理和文化，那这世界上不是只有西方和东方呀，而且西方东方是怎么界定的？ 那非洲，南美，东欧，东南亚，中东这些算什么呢，好像它们都不存在一样...<br>\n感觉国内说的”西方“就是指”敌人“，表面上指的是民主国家里白人为主的国家，但实际上好像所有现代民主非独裁的国家都是”中方“的”敌人“，都是“西方敌对势力”。（那些中东非洲的独裁国家也常用“西方敌对势力”这样的词）<br>\n还有所谓”西方价值观“，我认为是伪概念，感觉是拿出来制造对立用的。其实应该指的就是“现代化的观念，普世价值”吧，这些东西放到哪个文化圈里，正常的现代人都会认可。<br>\n所谓“中西方的矛盾”，我觉得就是“独裁专政，原始落后”和“自由民主，现代文明”的矛盾。<br>\n----------<br>\n所以我个人认为，讨论文化上的问题，用”欧美“更合适，或者干脆指出具体国家。讨论政治意识形态甚至医药科学之类的问题，用”现代“要准确得多。<br>\n品葱上大家说”西方“的时候，其实具体指的是什么呢？这个”西方“的说法是否需要改变？ 想听听大家的想法。谢谢。<br>\n<br>\n月轨July 29, 2018<br>\n<br>\n我猜,“品葱上大家说‘西方’的时候”,“西方”特指“西方文明”,它来源于塞缪尔.亨廷顿(Samuel Huntington 1927 - 2008年)于《文明的冲突与世界秩序的重建》一书中对各大文明的划分:1.西方文明;2.拉美文明;3.东正教文明;4.中华文明;5.日本文明;6.穆斯林文明;7.印度教文明;8.非洲文明。依亨廷顿之言,“西方一词现在普遍用来指以前被称为西方基督教世界的那一部分。这样,西方是唯一的一个根据罗盘方向,而不是根据一个特殊民族、宗教或地理区域的名称来确认的文明。①”,“西方就包括欧洲、北美,加上其他欧洲人居住的国家,如澳大利亚和新西兰。②”“西方思想”这一概念并不是短小的篇幅能梳理、解析和阐明的,故从略。<br>\n<br>\n固然“西方 - 西方文明”这一概念源于《文明的冲突与世界秩序的重建》，但另一部着作对“西方 - 西方文明”这一概念之含义的影响也不容小觑。<br>\n<br>\n1991年“冷战”结束之后,弗朗西斯.福山(Francis Fukuyama 生于1952年)在《历史的终结及最后之人》(出版于1992年)一书和塞缪尔.亨廷顿在《文明的冲突与世界秩序的重建》(出版于1996年)一书,一前一后的提供了两套全球政治和世界秩序的观察、分析和解释的框架和范式。前者提出“世界普遍史的可能性③”,并论证和阐释“历史的方向性和连续性④”,进而得出“历史进步”和“历史终结”——福山“认为自由民主制度也许是‘人类意识形态发展的终点’和‘人类最后一种统治形式’,并因此构成‘历史的终结’。⑤”;<br>\n<br>\n后者认为冷战结束之后,一个以文明为基础的世界秩序正在出现,但不同文明集团之间“信任和友谊将是罕见的⑥”,千式百样的冲突难以避免,冲突的根源包括 : “ 1.对全球发展的相对影响力,以及对诸如联合国、国际货币基金组织和世界银行等全球性国际组织行动的影响力; 2.相对军事实力,体现在核不扩散、军备控制和军备竞赛中; 3.经济力量和福利,体现在贸易、投资和其他争端中; 4.人民,包括一个文明的国家为保护其生活在另一文明中的亲族所作的努力,歧视另一文明的人民,或者将属于另一文明的人民赶出自己的领土; 5.价值观念和文化冲突,当一个国家试图推行自己的价值观或将其强加给另一文明的国家时展开的冲突; 6.偶然还有领土问题,在断层线冲突中,核心国家成为第一层次的参与者⑦。”尽管冲突难以避免,但亨廷顿提出了“避免文明间大战”的3条原则 : “ 1.避免原则,即核心国家避免干涉其他文明的冲突,是在多文明、多极世界中维持和平的首要条件; 2.共同调解原则,即核心国家相互谈判遏制或制止这些文明的国家间或集团间的断层线战争; 3.共同性原则,即各文明的人民应寻求和扩大与其他文明共有的价值观、制度和实践。⑧”<br>\n<br>\n这两本书,以及这两套全球政治和世界秩序的观察、分析和解释的框架和范式,一经问世就声震四方、影响深远,与此同时也是毁誉参半、争议不断。《历史的终结和最后之人》将中共政权的“合法性危机”推到了风口浪尖,为了应付“合法性危机”,中共政权遁入“特殊化”的诡谲之中。而《文明的冲突与世界秩序的重建》经过中国大陆一大批“斗争哲学”的信奉者和践行者“移花接木和阿意顺旨”的改造之后,天花乱坠、铺天盖地的“SARS生化武器”、“货币战争”和“2030肢解中国”等等阴谋论在网上随处可见,就造成了您“感觉国内说的‘西方’就是指‘敌人’……都是‘西方敌对势力’。”<br>\n<br>\n至于说“这个‘西方’的说法是否需要改变”,我认为,依据语境的不同而对“西方”一词进行适当的注明和解释即可,不必改变“西方”一词在特定语境里的用法,以免加剧日常交流(或者说,非严谨性和明晰性为基准的交流)的成本。<br>\n<br>\n一己之见、难免纰漏，见谅。<br>\n<br>\n<br>\n注:<br>\n<br>\n①、②、⑥、⑦、⑧摘自塞缪尔.亨廷顿所着的《文明的冲突与世界秩序的重建》。<br>\n<br>\n③、④、⑤摘自弗朗西斯.福山所着的《历史的终结及最后之人》。<br>\n<br>\n<blockquote>347.信任是如何形成的？</blockquote><br>\n<br>\n人与人之间、社会成员的信任是如何形成的？<br>\n<br>\n尼采主义者July 30, 2018<br>\n<br>\n第一次在这里回答问题，请多指教。以下长文失礼。<br>\n<br>\n<br>\n首先我们需要从社会哲学的角度来稍微探讨一下这个问题。首先不得不提的是被称作社会学奠基人之一的德国社会哲学家齐美尔 （Georg Simmel）。在齐美尔看来，如果一个人能够百分之百地了解对方，那么就没有必要信任对方，因为一切都在掌握之中。然而， 一个人对于自身并不能够达到百分之百的了解，甚至无法准确预测自身在某些重要的抉择面前最终会如何选择，也就更别提他人了。因此，虽然一个人没有足够的证据认为对方一定不会违背社会规则，但是他必须选择去信任他人，否则任何社会性的行为都不能成立 。<br>\n<br>\n这个时候我们就必须要辨析一下了解（Know）与信任（Trust）的区别。齐美尔强调，正因为对方的行为不可预测，所以只有信任对方才是唯一合理的选择。这就是社会学传统的“非合理之合理性”的体现。有些人可能没法理解，为什么我们要信任一个并不太了解的人 ？实际上这和中国人不能理解西方人信仰上帝是同样的道理。中国人说了，上帝是看得见摸得着的吗？如果你不能用经验的手段去验证上帝的存在那怎么能信仰呢？但是西方人的逻辑是完全相反的。正因为看不见摸不着，所以才只能信仰。如果看得见摸得着了，那我们就“知道”上帝存在了，那样就不叫“信仰”了（与其说这是个逻辑问题不如说是语用论上的问题）。同理，正因为不了解，所以才只能信任。如果你非要先彻底调查对方一下才肯信任，那么你的调查行为已经说明你本身是完全不信任对方的，而对方如果知道你不信任他的话他也会不信任你，因此这个信任关系也就不可能存在。<br>\n<br>\n当然我们不能否定，齐美尔要求的无条件信任（当然不是指盲目信任）在某种意义上来说是不合理的。这个时候我们就要重新提到“非合理之合理性”的悖论了。熟悉社会学的朋友应该都知道社会学的另一位奠基人，即齐美尔的老朋友韦伯（Max Weber）。《新教伦理与资本主义精神》里面就提到，只有节俭才能促使资本的积累，而贪婪则不可以（因为积累的资本会被挥霍掉）。换句话说呢，就是只有淡薄名利的人才能名利双收。这是显而易见的道理。说到底经济学的“经济人假设”完全就是胡扯，人类并非完全理性的动物，正因如此社会秩序才能形成，人与人之间才能互信。<br>\n<br>\n以上是关于信任的社会哲学。如果从纯理论社会学的角度来看的话，我们则要说，上面所说的合理性是对于个人行为目标的合理性，而在社会系统理论当中，我们主要探讨的是系统合理性。引用德国着名社会学理论家卢曼（Niklas Luhmann）的说法，信任行为具有系统合理性，因为其发挥了“缩减复杂性”与维持社会系统结构的“功能”。<br>\n<br>\n由于卢曼的社会学理论特别复杂，我们需要在这里简单介绍一下卢曼的语境。首先在社会系统理论当中，系统由很多要素组成，而要素的排列组合方式就是结构。这些要素的排列组合方式的可能性之总和被称为“复杂性”。“缩减复杂性”是卢曼为功能主义社会学的功能分析提供的一个指导原则。根据这个原则，社会学家在对系统进行分析时并不需要穷举所有的排列组合，而只需通过“意义”（韦伯的术语）来筛选出其中很少一部分就可以。为什么我们需要这个原则？卢曼认为，世界本身是近乎无限复杂的，因为它本身就是全部，没有外界，不能确定自己不是什么，同样也就不能确定自己是什么。因此，社会中必须有各种系统创生，且系统需要通过舍弃真正意义上完全性（积极设定自身的外部即“环境”，并严格区分自己与环境）才能获得一种“不完全的完全性”。因此，系统划定边界并创造自身内部的活动的意义就在于缩减复杂性。世界当中的一切事物都可以通过一个简单的二分法被划定到其中一方当中。比如说，法律系统以合法／非法这样的“二元代码”来对世界进行单纯地划分，减少世界的复杂性。但是由于立法的滞后性，在法庭当中经常会遇到很难说清楚究竟是合法还是违法的案例。因此为了持续减少环境的复杂性，法律系统不能一成不变，其自身必须持续变得越来越复杂，这样才能使得社会环境显得越来越简单。而在这个过程中，系统必须通过否定的手段来创造并维持自身的同一性。当系统产生变化之时，由于受到过去的同一性的束缚，系统有可能主动进行“反省”、否定自身的变化以保持同一性。在上述语境之下，卢曼表示，无论是个人层面还是系统层面上，“信任”作为缩减复杂性的手段是非常必要的。因为我们无法应对一个无限复杂的环境，必须给它化简，哪怕方法并不十分可靠。而当一个人格系统在面对其他人格系统的时候，信任的主要依据不是个人具备的某种德行或品质，而是系统的“反省”能力，即系统受到过去同一性的束缚的特性。正由于这个性质的存在，所以社会性的行为既不具备必然性和不变性，也不会具备恣意性和随机性，而是处于两者之间的状态，即“不确定性”（Contingency）。正因如此，人类社会才能既在某种程度上维持一个基本的秩序，又不至于成为RPG游戏当中那种机械性的、毫无生机的世界——在那个世界当中NPC永远也不会背叛你的信任。<br>\n<br>\n所以，结论是？与其说信任是一种自发行为，倒不如说它属于一种“难得煳涂”的无奈之举。你说你是按照个人的自由意志选择信任对方，或许确实如此，但实际上呢，这个情况就好比你进一个饭馆之后发现菜单上只有一道菜。你有没有自主选择的自由呢？肯定有——选择是吃还是不吃。不过说实话，不吃这个选项还真是有的。如果你确实不能信任任何一个人，那就只能选择退出社会。从功能主义角度来说，彻底的不信任和无条件的信任实际上是功能等价的——同样能够实现“缩减复杂性”的功能。有人可能觉得人不可能选择脱离社会，也不能脱离社会而活。这是一种错误的先入观。当有人脱离社会的时候，身处社会之中的你是不可能知道有关他的任何信息的（包括到底有多少人用什么方法脱离社会、脱离社会之后又活得怎么样等等）。通过科学方法来研究这种人群的可能性低到几乎不存在，但是社会学不能假定这些人是不存在的。<br>\n<br>\n回到刚才的话题，“信任”这件事归根结底它肯定是不合理的，但是人类社会从根本上就是不合理的，因此信任通过其“非合理之合理性”造就了现有的社会。这是一种社会哲学观点。要是从纯理论社会学来说的话那就是…………不熟悉哲学和社会学的朋友要理解起来可能会有一定困难，不过道理本身是挺单纯的。这顺便还解释了为什么社会虽然有秩序但又不是一成不变。在这类理论当中应该属卢曼的理论最精彩。<br>\n<br>\n下面跑题谈一下几个相关问题。<br>\n<br>\n其一：关于人是否有自由意志的问题<br>\n<br>\n如题，我们探讨这个问题的一个前提是人具有行为的自由意志。社会学认为，我能够推测对方的行为，但对方也可以反推出我的推测，导致“聪明反被聪明误”，因此二人之间的社会互动始终具有“双重偶然性”，每个人的行为都会进一步导致对方的行为变得更加不可预测。不过有些机械论者认为人的行为无非就是个物理兼化学的过程，完全从属于自然因果律，可以通过科学手段完美预测。关于这个问题我推荐有兴趣的朋友去看看康德的《纯粹理性批判》里关于第三类二律背反的讨论。并不是说看完了理解了就能克服这个问题，但是如果不看的话显然是没法站在探讨这个问题的起跑线上的。<br>\n<br>\n其二：关于德国人的国民性<br>\n<br>\n上面提到的几位理论家都是德国人。实际上这个问题也涉及德国人的国民性以及德国人文学科的传统。德国人向来认为，人是缺乏本能的茫然无助的存在。由于人天生不知道该如何行动，无法对应复杂的环境，因此总是需要有人创造规章制度来约束自己，需要有人给自己的人生指出一条明路，以此免除自由思考的义务。换句话说这是一个生怕没有规则可遵守的民族。德国盛产世界上最优秀的哲学家的原因大概就在于此（比如伟大的尼采）。正如弗洛姆在《逃避自由》中所说的，德国人喜好服从与遵守规则的民族性就来源于此，而这也直接导致了纳粹的出现。或许服从纳粹也是“缩减复杂性”的一个有效手段？曾经作为少年兵参加二战的卢曼大概也是这么想的了。简单地说就是卢曼的社会理论具备这样的一种文化背景。<br>\n<br>\n其三：关于信仰的合理性<br>\n<br>\n毫无疑问这个部分是最重要的。如果搞不清楚信仰的逻辑，恐怕你就没法理解西方人的思维。而这个时候我想要强调的是，信仰不仅具有合理性，而且具备极高的合理性（尽管这些合理性并不是被预先算计好的）。在这里我想举一本令我印象特别深刻的书，《占卜——一种全新的视点》（Divination—A New Perspective）。社会学家摩尔在这本书里分析了纳斯皮卡族印第安人的占卜与狩猎行为。纳斯皮卡族的巫师通过对骨头被烧裂的痕迹的“解读”来获得神灵的启示，指引族人到特定的地点狩猎。在我们看来这个民族或许和几千年以前的商朝人一样落后，但如果换一个视角来看的话，可以看出这种占卜狩猎具备极高的系统合理性。首先，当占卜失败的时候，族人会归罪于神灵没有保佑自己，而不会把责任推到自己人头上，维护了民族的团结，也就避免了有人因害怕承担责任而不敢进行决策的状况。其次，占卜的结果不具有恒定性，每次都会随机变化。族人不会因为某一次的成功就永远采取同样的狩猎方法而停止占卜，使得民族不容易受到传统的束缚，可以保持创造力。最后，由于占卜的结果具有随机性，因此不容易产生对某一地区或某一物种的持续性影响，减少了生态破坏与其他负面影响产生的风险。因此，看似落后且愚昧的迷信实际上可以是特别合理的，尽管纳斯皮卡族人自己可能从来没有意识到这一点。而反过来，像苏格拉底那样主张只有特别有学问和见识的人才有资格参与选举，像柏拉图那样主张应由哲学家来当国王通过理性来统治城邦国家这样的想法，貌似十分合理，实际上是极不合理的。从上面的三个视角来看我们就可以看出它的缺点是什么。所以我们现在都看到了，信仰神的民族，他们的社会能搞得风生水起，人与人之间可以相互信赖。信仰半神的（比如近代的日本天皇）民族就要差那么点儿劲。至于从来都不信神只拜圣人搞个人崇拜的那些民族么，我们自己应该最清楚了。<br>\n<br>\n<blockquote>348.专栏文章: 拒绝被骚扰的第一百零一种方式</blockquote><br>\n<br>\n鹿ㄦJuly 30, 2018<br>\n咕咕咕！来点鸡汤<br>\n<br>\n2018.7.29 (同步发表于我的Medium)<br>\n<br>\n一般来说，网路上所认识的人，是很难成为现实中的朋友。这倒不一定是现实的个性差太多，而通常是地理上以及生活步调的问题。米米或许是少数的例外，是为数不多，可以在假日时随时随地吃个饭的网友。米米是一个网路成瘾患者，在聊天时总是恋恋不捨地停下打字。望着米米飞快的挥舞着手指，就彷彿在她敲打着什么乐器似地。<br>\n<br>\n但在今天，她一脸愁眉苦脸，沉默地喝着饮料。镶着粒粒水晶的手机竟被她摆在一旁，只是不断传来讯息传来的通知，不甘寂寞地震动。我望着她，表情意思是「妳不接起来吗？」。<br>\n<br>\n米米安静了一会儿，才缓缓伸出手，扫了一眼萤幕。接着松了口气似地，草率地敲打了几个字。然后像是摸到什么烫手的物品，又将手机甩到桌上。我开玩笑说，该不会是最近被诈骗集团给盯上了？只见她神情大变，连忙摇头否认后，最后才犹豫地吐露真相。<br>\n<br>\n原来她组织了一个新的游戏群组，而里头有一位被米米称作熊大的成员。我看了看大头照片，长的眉清目秀，是一位戴着眼镜的斯文男性。米米主办了许多次聚会，熊大没有一次不到的。而据米米的说法，熊大在现实中也相当符合他的外表，是个偶尔讲点笑话，说话温文之人。<br>\n<br>\n值得注意的是，熊大显然对米米很有好感。不仅照三餐问候，他了解米米游戏迷的个性之后，便时常约她参加电玩展或是游玩新的虚拟实境店，并且时不时赠送游戏相关的小礼物，米米通常都欣然接受与赴约（她的解释是，我都不愿意陪她）。听起来似乎没什么问题，「那你对他有意思吗？」我问。<br>\n<br>\n结果米米翻了翻白眼，「你知道吗？」米米深深地吸了一口气，显然认为铺陈了太久，「他竟然有老婆哀！」。原来米米偶然地发现熊大原来还有另一个IG帐号，在好奇心驱使下，熊大不为人知的面貌被挖掘了出来。原来他不只有老婆，还有个尚在腹中的女儿。我望着照片上一男一女的灿烂笑容，感受到这个社会的复杂性。<br>\n<br>\n「我当然没有很认真看待！我们一开始就只是朋友」眼前戴着黑框眼镜的女孩，气鼓鼓地说。妳还不快逃跑，小心人家正宫要追上门，我警告着米米。听到我这样说，米米低下头，说「这才是麻烦的开始」。<br>\n<br>\n因为显然熊大本人，将米米的反应，解读成对他大为倾心。结果发现竟然「投资失利」，整个人陷入了某种患得患失的状况。「他自己愿意招待我的呀」米米辩解着，一边将通话纪录摆出来。我一看，红通通的整排外接来电，显然是来自熊大。<br>\n<br>\n不仅如此，熊大还找到了米米的现实工作场所。我听到这，整个人都鸡皮疙瘩了起来，我要米米一定要报警。「他没有做出新闻上那种事情啦」，米米吞吞吐吐的说。<br>\n<br>\n显然熊大是还没放弃这条他认为上勾的鱼，仍然每天向米米提出邀约，大概是一种奋力一搏的概念。如果用形象来比喻，就是铁达尼号式的大沉船。米米一急之下告了病假，「结果他送了这个来」。我一看，好大一束干燥花。<br>\n<br>\n「我该怎么办？」米米像是要哭了出来。<br>\n<br>\n***<br>\n「所以我说，为什么不拒绝他。」我向朋友W共进午餐时，诉说着米米的状况。结果讲不到一半，就被他无情地打断。W认为，如果女性没有认真的意思，不想要真正进入关系，就不应该接受男人的邀约或礼物。「所以世界上总是一堆男的抢当『工具人』」，我无言地望着W，感觉他脸上似乎透露着许多过往心事。阿，他想必也曾经被「我们是好朋友」这招耍着团团转。<br>\n<br>\n接着我把熊大已婚的事情告诉了。W的反应感觉像是一口吞下癞虾蟆，喃喃自语「这种人也娶得到老婆？」。接着摇摇头，一脸匪夷所思。这就是问题的所在，我回答他，难道要直接找到熊大的老婆，说出一切吗？<br>\n<br>\n「当然要说吧！」W简直义愤填膺「这种人就是只挑软柿子吃，没有受到教训过」。我当然完全同意W的说法，许多人并不能够理解，闪避与挣扎，未必只会透过激烈的拒绝方式呈现出来。<br>\n<br>\n而米米的状况并不是单纯调情界线的问题，而是一条清楚明白的荆棘之路。如果走上去，那么自己也要承担破坏他人感情的罪过。我彷彿看着一只沙漠中的蚁狮，要将掉入陷阱的猎物们通通拉进深渊。<br>\n<br>\n这对米米而言，什么才是最实际的做法？我和W顿时沉默了下来。我们都想起了，去年延烧媒体的林奕含事件。那就是台湾版本的「#MeToo」，即使是在资讯如此透明、法制与救援机制建全的今天，仍然无法抵挡住这个世界的恶意。<br>\n<br>\n望着新闻影片中的林奕含，看了真令人难受。这样充满灵气的聪明女孩，怎么会走到这一步，深陷在望不见尽头的沼泽。<br>\n<br>\n有的时候，我会想起求学期间，在学校办公室打工的日子。有些大学会进行一些宣导，或是约定成俗，那就是男老师不得与女学生闭门独处。说也奇怪，这个立论其实是相当性别不平等，大约是女性－特别是女老师，仍然比较受到社会的信任。不过，实施效果是因人而异。因为台湾天气多变，不是每位教授都喜欢随时「门户大开」的感觉。<br>\n<br>\n但也有人是非常严格实施的。我在跑公文的时候，注意到有一位年轻男教授，无论刮风下雨、艳阳高照，他的办公室大门总是开放的。有一次雨是下的太大，都要淹进室内。我本想随手带上大门，没想到他整个人像触电似的弹起来，大惊失色，摆摆手要我把门打开。想当然尔，就是雨就唰地流了进来，整个办公室地板眼看要淹大水。<br>\n<br>\n现在回想起来，这位男教授还真有种书呆的感觉。毕竟这种规定，恐怕是「防君子不防小人」，主要还是学校想要起到警告跟吓阻作用。但我很感谢他，因为这位教授让我知道，只要是男性下定决心要避嫌跟拒绝，他们是绝对会约束自己，并做到让女性完全明白的。<br>\n<br>\n但这种幸运，没有发生在林奕含身上，也没有降临于我的朋友米米。<br>\n<br>\n临走前W追上了我，并递给我一张名片。上面的资讯可以找到他一位在律师事务所工作的朋友，我谢过了W。<br>\n<br>\n***<br>\n拒绝被骚扰的第一百零一种方式，当然就是逃的越远越好。<br>\n<br>\n米米换了一个手机门号，并且调整了社交软体上的隐私设定。我将查阅好的妇幼救援热线转贴给她，她轻声地说，还好恰巧被调去外县市的新工作室。庆幸的是，熊大似乎放弃了继续追求米米。但就我所知，米米到现在还是不敢一个人上下班。<br>\n<br>\n这是个最有效的止住伤害的方法了。但望着米米惊魂未定的小脸，我只感到难过。人们总是可以轻易的提出怀疑，认为那些受害者自己也乐在其中，享受着对方暧昧。可以明白，但还是不是能接受这种指责受害者的心理，要知道，这可是个搭个捷运都会碰上随机杀人的时代。厄运来临时，是挡都挡不住的。<br>\n<br>\n至于游戏群组，自然也是退了。但在临走前，米米使用权限将熊大踢了出去，并且将实情告知了新的管理成员。「至少不能够有下一个我出现」，米米咬着嘴唇。我抱了抱她，说做的已经够好了，并祝福新生活顺利。<br>\n<br>\n挺身而出，就是这个世界上最需要勇气的事情。现在的米米和我，也只能够替彼此打气了。<br>\n<br>\n<br>\n<blockquote><br>\n349.为了拉动经济，一国可否无限修基建？</blockquote><br>\n<br>\n为了拉动经济，一国可否无限修基建？如让每个县都通高铁，每个村都通高速，上海崇明之间建10座大桥等等。<br>\n<br>\nWZJZW July 30, 2018<br>\n<br>\n对基建引起的债务问题方面，已有回答。我想说一点经济本质上的东西。<br>\n<br>\n西方经济学（其实就是现代经济学）第一堂课，一般会讲对经济的定义：以有限的资源满足人类无限的欲望。<br>\n<br>\n老师会讲，资源有限性指的是能够被人类作为资源来利用的物质数量受到科技水平的约束，在任何时间点都是有限的。欲望无限性并不指对特定事物的需求无限，而是人欲望本身的无限。<br>\n<br>\n是不是很有那种“探究物质世界中人类心理和行为本质”的哲理感。<br>\n<br>\n对大多数经济学学生来说，其他知识早就忘干净了，但这条，能让大家记住一辈子。这条能瞬间把学生们在高中积累的“马克思主义经济“常识击溃，建立起对现实经济行为最本质的判断。<br>\n<br>\n现在回到这个问题：为了拉动经济，一国可否无限修基建？<br>\n<br>\n基于以上对经济本质的理解，可以得出街边老大爷都能随口喊出的回答：有个屁用。<br>\n<br>\n修基建拉动经济？这个问题本来不应该出现。<br>\n<br>\n建造者为了人们的需求，同时考虑到成本，再去修基建；需要基建的人获得基建好处后给予报酬，这才是经济。<br>\n<br>\n为了经济指标好看，就去搞基建，那叫恶趣味，瞎搞。<br>\n<br>\n有人说搞基建拉动就业，能发工资。一群人的劳动脱离了需求，但还是能拿到报酬，这是啥道理？做的无用功还能拿工资，这叫经济？（这就是基建引起债务的原因，并不是基建成本高引起的还债难，而是借了钱瞎搞，他们搞出的是经济指标，而不是被人需要的事物）<br>\n<br>\n总之，经济不是一纸谎言，是每个人为了自己和他人的幸福而奋斗。<br>\n<br>\n但，或许，对于决策者来说，大动干戈做出的好看指标，才是他们所需，而人们的幸福，管他们屁事。<br>\n<br>\n<blockquote>350.新闻话题: 日本拟加强监管网络自杀 加强青少年安全</blockquote><br>\n<br>\nJuly 30, 2018<br>\n日本政府27日说，计划加强监管社交媒体上发布的自杀帖文，避免再次发生针对有轻生打算的年轻人实施系列谋杀的恶性案件。日本首相办公室27日召开会议后公布这一计划，旨在加强青少年网络安全，提醒青少年过早使用智能手机等电子设备的风险。<br>\n<br>\n依据这一计划，涉及自杀的网络帖文将被列为“有害信息”。政府将鼓励社交网站运营商删除这些内容，提倡私人机构组织“网络巡逻”。另外，政府将编写材料提高学龄前儿童和学生家长的网络安全意识，在幼儿园和学校推广网络过滤系统。<br>\n<br>\n日本共同社报道，政府还将对子女年龄低于17岁的家长展开调查，评估青少年和儿童互联网使用情况。<br>\n<br>\n计划书中提及去年10月发生在神奈川县座间市的系列谋杀案。无业男子白石隆浩当时因涉嫌杀死9名年轻人并肢解尸体被警方逮捕。受害者年龄在15岁至26岁之间，生前均在社交媒体推特上发帖表露自杀意图，白石通过“自杀网站”与他们取得联系。","date":"2019-02-28","agreeCount":1,"discussionCount":0}