{"type":"article","id":7964,"title":"我爱老大哥的奇思妙想","uid":18802,"topics":[],"contents":"我从小就是一个奇怪的人，也有很多奇怪的想法。<br>\n然而并不是所有这些想法都适合拿出去和别人讨论。<br>\n所以大部分的想法都随着时间的流逝而遗失了。<br>\n如同小时候的玩具一样，想起来挺可惜的。<br>\n这是一个完全匿名的地方，没有任何地方比这里更适合直视自己的思想了。<br>\n所以我想把我自己的想法记录下来。<br>\n算是捡回自己的玩具。<br>\n不定时更新。<br>\n<br>\n<b>两个伟大的人</b><br>\n人类历史上有极少数比正常人要伟大许多的人。<br>\n如牛顿，卡文迪许，爱因斯坦，麦克斯韦等。<br>\n这些人大都赫赫有名，如无意外，在人类彻底消亡前，他们的名字都会伴随着人类的历史传承下去。<br>\n但有一些和他们一样杰出的人，却没能留下自己的姓名。<br>\n比如那个发明了化肥的人。<br>\n在远古时期，你可以想象部落里的巫师带着各种各样的骨头面具，穿着五色斑斓的兽皮在火堆面前跳舞。<br>\n向各种各样的幻象祈祷着风调雨顺，五谷丰登。<br>\n这份工作是有创造性的，据我推测待遇优厚，所以巫师还算活得有滋有味。<br>\n而更多的部落劳动者则机械式的为自己的食物刨土浇水。<br>\n日复一日，一潭死水。<br>\n这时候，一个部落小屌丝站了出来。<br>\n脱下了自己的裤子，在他们吃的东西上面拉了一泡屎。<br>\n我到现在也想不明白他这样做的目的是什么，但要发明化肥这种东西，他一定这么干过。<br>\n这是我到目前为止能想到的人类历史上最朋克的一个人。<br>\n人类历史因他而改变。<br>\n因为他的一泡屎，人类找到了稳定的食物来源，慢慢从部落发展到乡村，从乡村发展到城市。<br>\n论对人类的贡献，我猜这个部落小屌丝是不亚于牛顿爵士的。<br>\n但没人知道他叫啥。<br>\n每当想起他，我都会自觉在心里为他的与众不同致敬。<br>\n而另外一个，则是我能想到意志力最强的人。<br>\n他是把化肥推广出去的人。他也许和发明化肥的人是同一个人，也许不是。<br>\n我个人更倾向于不是，否则他就比牛爵士更牛了。<br>\n每当别的部落来询问食物丰收的秘诀时，<br>\n这个人会热情地用手势/部落语来教唆别人把屎拉在他们自己的食物上。<br>\n可以想象这个热情的，愿意接受新事物的人在当时是受了多少的白眼，冷潮热讽，人身攻击。<br>\n以至于我每次想起他都会担心他这辈子有没有找到媳妇。<br>\n但他最后成功了，我到现在也想不明白他是怎么说服别人把屎拉在自己吃的东西上面的。<br>\n但历史告诉我，他成功了。<br>\n谨以此篇，来纪念这两个伟大而又默默无闻的人。<br>\n<br>\n<b>人</b><br>\n人是一种很奇怪的动物。<br>\n本篇特指外型奇怪。<br>\n遍历自然界我所知的所有动物，<br>\n马，骆驼，蛇，狗，猫，青蛙等。<br>\n人的长相实在太奇怪了。<br>\n绝大部分动物要么是那种毛茸茸的，全身长毛的比如狗，马，猫之类的。<br>\n要么是那种没毛的动物，比如蛇，青蛙，鱼之类的。<br>\n人全身大部分没毛，只有头上和阴部会长毛。<br>\n仔细想想实在是很喜感很奇葩的一种动物。<br>\n特别是眉毛，你见过别的动物哪有额头上专门长这两条毛的？lol<br>\n就是这样一种长得十分奇怪的动物还会因为彼此之间细微的差异互相歧视，想起来特别搞笑。<br>\n（P.S 我个人觉得章鱼是自然界最奇怪的动物，第二是人。）<br>\n<br>\n<b>关于性时长和责任感</b><br>\n在我还不理解早泄，阳痿这些医学名词的时候。<br>\n就在各个男科医院的小广告中健康的成长起来了。<br>\n在我十三岁第一次学会打手枪的时候，我就十分在意时长的问题。<br>\n那时的我为了摆脱对早泄的恐惧，每次打手枪都要把时间刻意控制在10分钟以上。<br>\n这个时长在我成年之前一直是我做人的基本标准原则 ：）<br>\n后来面对各式各样的小姐，维持15分钟时长便成为了新的标准。<br>\n现在仔细分析动机，一部分是为了保持男性基本的面子，另一部分便是出于被小姐耻笑的恐惧。<br>\n待找到女朋友后，一如既往的尽量保证了15分钟以上的时长，如果有那一天没做到，一定是因为心有余而力不足，而不是故意拖欠。<br>\n这时的我免除了对早泄的恐惧，也不再在乎个人的面子，而是尽量希望能满足自己的女朋友。<br>\n所以15分钟以上被我自己认为是我自己关心另一半的体验的具体表现，是负责任的表现。<br>\n在和前女友分手后，我思考了非常长一段时间，认识到了夫妻本是同林鸟，大难临头各自飞。<br>\n自己所期冀的爱情其实是兰花泡影。决定终身不娶。<br>\n自此以后，我刨去了关于生育方面的所有责任。<br>\n打手枪时间锐减到了四分钟/次以内。<br>\n也没有任何改善的愿望。","date":"2019-11-11","agreeCount":0,"discussionCount":0}