{"type":"article","id":7976,"title":"连支忽都不会篡改用户发言（私人知识产权），号称自由发言的伪葱却做到了！","uid":19184,"topics":[],"contents":"伪葱立法行政程序天生残疾无制衡，趁早关闭得好！<br>\n伪葱张口民主、闭口自由！连保障对等发言权利的中学生辩论会都比不上，也不怕臊得慌！<br>\n先说立法。<br>\n美参议院平均分配议席！<br>\n美众议院按州人口比例分配议席！<br>\n立法与行政独立分开，互相制衡。<br>\n伪葱倒好，立法、行政、司法三者兼任。立法管理员，不仅参与行政，还参与司法审判。<br>\n伪葱由超级管理（共产党权贵）掌握威望分配特权（指定人大代表）。<br>\n超级管理习惯老汉推车式强奸姿势，那么老汉推车式（人大代表）同类威望必然大幅升高。老汉推车式用户（人大代表）自然而然成为高威望管理，占据伪葱多数。<br>\n那么，伪葱多数管理（人大代表）通过的习惯法，自然而然是老汉推车式习惯强奸姿势法。本质由掌握威望分配特权的超级管理（共产党权贵）刻意引导制定。<br>\n伪葱超级管理（共产党权贵）与多数管理（人大代表）立法、行政兼任，高威望暴政缺少制约，必然无视少数派意见。多数管理（人大代表）制定的习惯法禁支令、禁碰瓷、禁小号，堪称支共寻衅滋事罪、英烈保护法，沦为清除异己、封杀言论的口袋罪。少数派意见不是威望为负，就是被黑名单、白名单、除名失踪、无权限、永久禁言封号、主动或被迫离开。<br>\n而美立法院，为了使得少数派制衡大多数提案，还可开启通宵复读程序阻扰提案通过，就站着念一晚上电话号码，这在禁复读的伪葱，能想象吗？那不就是复读、引战、连续注册小号碰瓷石锤咯？那么像@小二 @ 这样缺乏独立思考能力、人云亦云或不讲逻辑的文字狱打手机器就是伪葱必不可少的咯。<br>\n所以，先不谈司法程序、陪审团制度，第四权。光是伪葱立法行政程序天生残疾无制衡，就决定了管理员无量化标准、无事实证据、无逻辑实证。只能主观臆断、人身攻击、以讹传讹。迷信权威，一言堂会成为伪葱主流价值观！<br>\n<br>\n<br>\n<br>\nhttps://pincong.rocks/article/7918<br>\n对@electron8964 放弃管理员权限的看法<br>\n品葱内战、小二出走，及今天 <a href=\"https://pincong.rocks/article/7820\">https://pincong.rocks/article/7820</a> 的 @electron8964 放弃管理员权限等一系列事件发生，我对此毫不意外。<br>\n<br>\n我们不用言论自由的标准要求品葱（虽然它用“品葱的目标是提供一个可以自由阳光地探讨各类问题的中文平台”这个牌坊）。退而求其次，就当品葱是个中学生、大学生辩论赛好了，叫品葱辩论网。<br>\n是个正常人都知道辩论赛，是不同观点的碰撞，也就是蓄意的引战、碰瓷。如果连引战、碰瓷都不允许，那还是不要讨论，搞一言堂最好了。<br>\n是个正常人都知道辩论会的基本程序，无论双方观点分歧如何，均保障对等发言、辩护的权利。而主办方只针对人身攻击、仇恨言论、违反程序进行制止判罚。<br>\n<br>\n而品葱某些人，与躲在品葱公共账号admin背后操纵的某些管理员，先不谈毫无事实根据的抓五毛支字头、扣帽子泼脏水了。他们不仅是捂住对方嘴巴，禁言封号，锁贴禁止讨论。而且还替换对方发言内容，篡改聊天历史，甚至让对方权限皆无、排名从网站上消失。程序正义早已视若无物。所以，现在他们无论干什么无下限的事情，我都丝毫不奇怪。<br>\n<br>\n品葱某些人现在把【禁碰瓷引战】【禁连续小号碰瓷】【禁whataboutism】等文字狱制定为习惯法，学支共的寻衅滋事罪、扰乱社会公共秩序罪等口袋罪来清除异己、封杀言论，不是很正常嘛？<br>\n所谓的习惯法，不就是品葱强奸用户的习惯姿势法吗？刚开始，不想强奸的走了。后来，强奸次数少的走了。现在强奸姿势不对的，也得走。<br>\n在品葱，犯没犯习惯法，无任何具体量化数据标准，无需有效事实证据支撑，而是靠管理员（共产党）主观臆断，及几名超级管理员（共产党权贵）小集体独裁说了算。与支共的民主集中制简直一毛一样嘛。<br>\n<br>\n就好比，在品葱，认可“老汉推车式”强奸姿势的占大多数，赞同“后入式”的是少数，那么“老汉推车式”就成为品葱的习惯强奸姿势。<br>\n如果你反对“老汉推车式”，品葱还像支共一样体贴、开放信访渠道，你可以向品葱法庭申辩哦。不过所谓的品葱法庭既非西方陪审团制度（双方律师都只是辩论选手，只呈现各自有效事实证据，质询、提出观点，法官只维护法庭秩序，无任何利害关系的第三方陪审团才是裁决主体），也非遵循民主人权自由法治等普世价值至上。<br>\n品葱法庭与其所反对的支共没啥两样。管理员（共产党）即当辩论选手又当裁判。<br>\n品葱超级管理（掌握军权的共产党权贵）塑造引导大多数管理员（共产党）认同“老汉推车式”（共产党领导一切）是强奸用户的习惯姿势（中国宪法规定），如果你是少数派意见，再怎么申辩品葱习惯强奸姿势法不合理（规定共产党领导一切的中国宪法不合理）都是无用功。等待你的必然大多数管理员（共产党）踩、转水、禁言、封号、锁帖、禁止讨论、替换发言、权限全无、排名消失。你继续注册小号申辩，那品葱超级管理塑造引导的大多数管理员就出台【禁碰瓷引战】【禁连续小号碰瓷】（反国家分裂法、英雄烈士保护法、国旗法）干死你！<br>\n对等发言、辩论程序正义？不存在的！就算你被封禁尸体遍地了，还要泼上五毛小号连续碰瓷的脏水污蔑你。前段时间针对用户封禁、复查不停的@小二就像支共截访办黑皮一样，把文字狱的脏活儿干得不亦乐乎，殊不知自己也成为该程序下的牺牲品。<br>\n<br>\n所以，请某些品葱管理员与超级管理员，一、先分清言论自由与辩论赛程序对等原则。二、再分清事实与观点，如果将观点当事实到处以讹传讹，是否具备讨论问题的能力。三、既当运动员又当裁判是否合理？是否具备不受案件信息污染、无任何利害关系、独立客观第三方陪审团的法庭裁决资格？<br>\n以下是一些事实证据，证实了品葱某些超级管理员不知程序正义为何物！<br>\n1、<a href=\"https://pincong.rocks/people/\">https://pincong.rocks/people/</a><mark>支那</mark>五毛网评员 在用户列表内失踪 <a href=\"https://pincong.rocks/people/\">https://pincong.rocks/people/</a> ，且毫无理由的权限皆无，仅能登陆浏览，无法进行其它任何操作。<br>\n看来，品葱某些超级管理员学会了支共的被失踪技能。<br>\n<br>\n2、当时某位操纵品葱公共账号admin的管理员，自己逻辑混乱不堪，不区分受害反击与主动侵犯，将动作相同等同于罪行相同，导致“使用枪击反抗枪击，都有罪”的循环论证，将个人意淫的观点当事实，对@<mark>支那</mark>五毛网评员 进行人身攻击、泼脏水污蔑。在<a href=\"https://pincong.rocks/article/4361\">https://pincong.rocks/article/4361</a> 中毫无事实根据的污蔑“申诉人被证实没有正常讨论和阅读能力”，并捂住对方嘴巴，锁帖禁言。<br>\n<br>\n3、@<mark>支那</mark>五毛网评员 申辩的文章标题、内容被某位超级管理员替换。<br>\n原标题：面对“无评审团无检辩双方仅有几名三人成虎民科法官”的品葱法庭、及恶法禁支令，虽千万人，吾往矣。 - 新·品葱）<br>\n被替换为：留学生报效完阻国，祖国再报销你 。<br>\n<br>\n@真理部新话捏造厅 @真理部新话复读厅 @tankman @walkingdead&nbsp; @用爱心说诚实话 等用户发言均被替换。<br>\n<a href=\"https://pincong.rocks/article/4361\">https://pincong.rocks/article/4361</a><br>\n<a href=\"https://pincong.rocks/article/4302\">https://pincong.rocks/article/4302</a><br>\n<a href=\"https://pincong.rocks/article/4494\">https://pincong.rocks/article/4494</a><br>\n<a href=\"https://pincong.rocks/people/walkingdead\">https://pincong.rocks/people/walkingdead</a><br>\n<a href=\"https://pincong.rocks/people/%E7%9C%9F%E7%90%86%E9%83%A8%E6%96%B0%E8%AF%9D%E6%8D%8F%E9%80%A0%E5%8E%85\">https://pincong.rocks/people/真理部新话捏造厅</a><br>\n看来，品葱某些超级管理员也学会了支共的伪造照片、歪曲他人发言、篡改聊天历史技能。<br>\n<br>\n<br>\n这种无检辩双方非陪审团制，无任何具体量化数据标准，无需有效事实证据支撑，只靠几个抱有成见的管理员三人成虎、以讹传讹、个人主观臆断。既当运动员又当裁判的民科“法官”判决，不觉得搞笑么？<br>\n<br>\n@rtgzddgh 居然一点都不觉得自己毫无逻辑思辨能力？<br>\n她这句话逻辑荒谬的就像：六四屠杀是，邓小平，李鹏（窝）、姚依林、杨尚昆，共同参与的。目前所有方面均同意。不要碰瓷。<br>\n问题是，有几个屠夫会主动认罪啊？<br>\n<br>\n辩论的基本原则，对等发言、程序正义在@rtgzddgh &nbsp;眼里是丝毫不存在的。<br>\n@rtgzddgh 主观意淫你是碰瓷，你就是碰瓷。将辩论中正常的不同观点碰撞，既她所谓的“碰瓷”抹黑污名化，再“碰瓷”名义将@<mark>支那</mark>六毛网评员 封禁！不仅捂住对方嘴巴、禁言封号、清除异己，而且对替换他人发言、篡改他人聊天历史，则一概不提，也是呵呵。","date":"2019-11-11","agreeCount":8,"discussionCount":0}