{"type":"article","id":7980,"title":"322个港中学生组织誓言 :花50年也奉陪港府到底","uid":9304,"topics":[],"contents":"香港反送中抗争至今已迈入第五个月，香港政府不愿正面回应五大诉求，街头警民冲突不断，造成许多人受伤身亡，引起国际关注，港民今日再度发起“大三罢”(罢工、罢市、罢课)行动，从学生族群到社会人士皆积极投入抗争，“中学生连线”甚至发表“抗争五个月宣言”，强调既然政府要与他们这一代人作对，那不管是五个月、五年还是五十年也好，定会奉陪到底。<br>\n<br>\n据联合新闻网今天报道，322个香港中学生组织誓言 : 若政府要与我们这代作对，花50年也奉陪到底。<br>\n<br>\n据香港中学生今日发出宣言，强调既然政府要与他们这一代人作对，那不管是五个月、五年还是五十年也好，定会奉陪到底。<br>\n<br>\n据“中学生抗争五个月宣言”说，由六月至今，抗争运动已经踏入第五个月。香港人一直在这段困苦中守望相助，团结一致。不论于前线组成脆弱但坚定的伞阵，后排组成一条又一条工整的物资链，文宣组上下一心製作文宣，一众家长以不同方式支援一众抗争者，特别是我们一众的中学生，正正可见香港人有着“狮子山精神”，互相扶持，乃反修例运动得以持续的原因之一。<br>\n<br>\n此外，中学生于运动中参与度及付出程度甚高的一群人之一。无论是后勤和理非或文宣，抑或是前线勇武手足，处处都可见中学生的身影，足见中学生在这场运动起着不可或缺的作用。<br>\n<br>\n据宣言说，然而，中学生在参与这场运动上亦是困难重重。撇除了日常繁重的功课以及沉重的学习压力，由于中学生大多仍未能经济独立，中学生还会因为购买不同保障自身安全的装备以及支付交通费时而背负巨大的经济压力。不过，对一众中学生来说，最难面对的莫过于得不到家人及学校的支持。得不到学校支持还可勉强理解，毕竟教育界是一个普遍只重视成绩而轻视人文道德和公民教育的世界，中学生在抗争的路上难以得到学校的支持早已是意料之内，亦是大部分中学生会面对的情况。但是，得不到家人的支持却会对每个中学生造成莫大的身心打击。现时社会状况令不少家庭分裂，学生与家人关係转差的情况早已司空见惯，屡见不鲜；更有中学生因这次社运而被赶出家门或自行离家出走，甚至与家人几乎断绝关係。<br>\n<br>\n但讽刺的是，中学生或许在战场上骁勇善战，为香港的前途前赴后继不计成本地付出，但我们亦同时是抗争者中最无力最脆弱的一群。我们由于在经济上无法独立，一旦家人切断了我们的经济来源，我们便难以再次出来抗争；同时，一旦因为社运而与父母关係变差，每次家人提起示威活动时，中学生心中亦定必陪感煎熬；更甚者，可能会被禁足以及被家人以赶出家门来威胁，使我们不能再次参与抗争。除此之外，学校对于学生打压的例子亦比比皆是，学校彷彿只当学生是“攞奖机器”以及为学校在文凭试获取佳绩“考试机器”，而面对这种情况，使得学生在校内变得无力，在抗争中举步维艰。<br>\n<br>\n该宣言说，儘管如此，我们中学生亦会排除万难，在这抗争路上负重前行，誓不轻言放弃。我们中学生抗争者亦经常听到一句说话:“你们只是学生，不应理会政治，反而应先努力学习才能改变社会。”然而，政治亦与中学生，以至每一个社会公民都有紧密关係。作为社会公民，我们除了处理自身的学业外，参与政治事务方可有更多的经验及更大的能力改变社会。故此，我们一众中学生愿意继续付出，不断学习，同时尝试以不同方式改变当前社会问题日益增加，政府无力处理的现况，诸如纵容警方滥权滥捕、政府莫视民意，管治效能极低及严重社会不公等。<br>\n<br>\n据“中学生抗争五个月宣言”说，我们会继续坚持自己的信念，坚定不移地与这个残暴不仁，草菅人命的政府对抗到底。“三军可夺帅也，匹夫不可夺志也 ”。即使警方滥权、滥暴、锐意谋杀有良知的市民；即使有手足不幸被捕败下阵来，暂时未能与我们同行；即使政府仍然莫视民意，拒绝回应民间的五大诉求，我们的意志始终不会改变。哪怕我们只是势孤力弱的中学生，我们决不会做一个虚作无声的顺民。既然政府势要与我们这一代人作对，那不管是五个月、五年还是五十年也好，我们定会奉陪到底。光复香港，时代革命！<br>\n<br>\n据发起组织称中学生连线，签署组织共322个学生组织及关注组联署，包括学生组织中学时政，香城中学，港人心声，紫荆之殇，凝火之声，学生动源，学联彙知，中学生人权阵线，中学生反修例合奏团，大埔中学生髮言平台，以及学校关注组包括大埔三育中学修订逃犯条例关注组，上水官立中学反修例关注及发声平台，十八乡乡事委员会公益社中学罢课及反送中关注组，九龙塘学校(中学部)反修例运动关注组，中华圣洁会灵风中学反送中罢课关注组，中华基督教会谭李丽芬纪念中学反修例关注组，英华女学校反修例关注组，保罗六世书院反修例关注组，东华三院邝锡坤伉俪中学反修条例关注组，佛教觉光法师中学反修例关注组，地利亚修女纪念学校(协和二中)反修例关注组，天主教鸣远中学逆权运动关注组，圣母无玷圣心书院反修例关注组，圣公会邓肇坚中学反修例关注组，香港教育工作者联会黄楚标中学反修例关注组，礼贤会彭学高纪念中学反修例关注组等共322个学生组织。<br>\n<br>\nhttps://www.wenxuecity.com/news/2019/11/11/8845120.html","date":"2019-11-11","agreeCount":24,"discussionCount":0}