{"type":"article","id":7990,"title":"我想得到海外正义之士的帮助","uid":19196,"topics":[136],"contents":"我从小有社交恐惧症，中专毕业后一直在家和我爸一起拆解旧电容器。后来，由于建房折了本钱及我爸老了身体不好，我在家没事做。我在网上结识了北京高校女教师王铮，她成立了一个叫至宪党的组织，讲的是实现共同富裕。后来，王铮因为揭批基层人大选举黑幕并批评习，近，平关于人大选举的言论违反宪法被秘密拘捕。我在网上问了网名叫千钧客的大五毛，他说你只知其一，不知其二，不要过于关注此事。我在网上发王铮的事，中国警察和国保找我多次。后来，有一个派出所协警和我父母说我有精神问题，要带我去温州康宁医院。原来，他是带我去温州康宁医院做司法鉴定。这个协警还骗我父母说他们出钱给我看病。过了好久也没回音，我父母决定自己带我去温州康宁医院看病。我认为自己有社交恐惧症，也没反对。没想到，温州康宁医院的黑医生除了给我开了治疗焦虑症的奥沙西泮和养血补脑丸，还给我开了治精神分裂症的药物芮达。正是这个芮达，导致我在住院期间出现3次像毒瘾发作那样不舒服，每次都是晚上6点到12点，还导致我小便困难。出院后，温州康宁医院的黑医生给我开了20天的药，导致我出现1次像毒瘾发作一样不舒服。我妈再我去复诊，我说这个药吃了不舒服。温州康宁医院的黑医生宫本宏给了开了另外三种精神分裂的药物，却没有了治疗焦虑症的奥沙西泮和养血补脑丸。正是这三种精神分裂的药物，导致我不舒服越来越严重，一整天像毒瘾发作一样不舒服，除了睡觉时没知觉。我打电话给宫本宏，他说不是这个药物造成的。我们去温州康宁医院，他又说我得了焦虑症，给我开了奥沙西泮。后来，不舒服越来越严重，打电话给温州康宁黑医院，他们让我再住院。这回，温州康宁医院的黑医生还给我吃原来的药，治疗焦虑症的奥沙西泮和养血补脑丸，治疗精神分裂症的芮达。宫本宏去了东北老家，我向他的手下王文霞这个芮达吃了有没有关系。王文霞说没关系，你会好起来的。一直都很不舒服，我一个亲戚带我去外地的医院，那个医生把芮达打了一个╳，说不要吃。第二天，马上就好起来了。这个医生给我开了舍曲林和奥沙西泮就回家了，不需要住院。我在网上查到，舍曲林和奥沙西泮加起来正是治疗社交恐惧症的药物。我办了农村医疗保险，每年都要交3百元，以为去温州康宁医院住院不需要多少钱。没想到，温州康宁黑医院比台湾黑社会竹联帮还黑，一个月住院花了我近2万元，再次住院6天花了我3千多元。台湾黑社会竹联帮是破财免灾，温州康宁黑医院是谋财害命。在这些奴才的眼里，追求民主、人人平等就是精神分裂，向专制、独裁、皇权舔腚的是正常人。在中国古代，有个叫王夫之的思想家提出了君轻民重的民主启蒙思想。一百多年前的蔡锷为了反对袁世凯复僻帝制，发出了“将军拨剑南天起，誓于帝制不两立&quot;的怒吼。宫本宏和王文霞至少也是21世纪的知识份子，为什么思想觉悟还不如古人。习，仲，勋在文革时期反对毛泽东被打成反党份子。那么，宫本宏和王文霞敢不敢说习，仲，勋是精神分裂，习，近，平是精神分裂病人的儿子?自从吃了毒药，我就出现了闷闷不乐、悲观的情绪、性欲下降、便秘，晚上只睡2个小时等情况。有一天，宗族有个老太婆去世，我去送终。有个叫赵亦都的人是我较近的宗族、小学同学，也在送终。这个赵亦都以前在我面前吹嘘自己混的多厉害，说会帮我打架。但是，这个赵亦都娶老婆没送给我糖，我埋怨他说的都是戏弄我的。这个赵亦都就打击报复我，用取笑的口气说派出所找了我7次，具体什么事他不知道。我说，是一个叫林利的人说的吗?他说，不是。林利是我们小学同学，派出所警察。这个赵亦都又戏弄我说，林利有没有帮你。我说，林利说你老爸比我们的老爸都老，要乖一些。这个赵亦都又戏弄我说，什么，叫你乖一些，把这个林利打了。这明显把我当傻子戏弄，真是路遥知马力，日久见人心。有一回高中开同学会，一个叫叶锋武的同学问我在做什么事。我说，没做什么事。叶锋武说，随便找个事做，语气说的有些重。一个叫张路的同学说，他敢骂你，马上骂回去。我当然认为叶锋武是自己人，张路在戏弄我。因为我也知道什么叫忠言逆耳，什么叫口蜜腹剑。这个赵亦都还去小店买了瓶饮料，问我要不要。我说，不要。这个赵亦都就对我说，你平时都没喝饮料的，都喝水的吧。简直太过份了，他不给我喝，我走的急忙没带钱，手机流量又用完了，当然不要喝，难道去小店抢饮料。我现在不喝，也不代表我平时没喝饮料，欺人太甚。这个赵亦都又说，你哥亏了两百万。我说，不知道。.这个赵亦都用吓斥的语气说，不用瞒我，我知道。这简直太过份了，我只有一个妹妹，没有哥哥，是和我同一个祖父的叔伯哥哥亏了两百万。更加讽刺的是，和我同一曾祖父的赵建勇也在送终，他是乐清市首富南存辉的叔伯外甥、建筑商。这个赵亦都看见赵建勇马上飞快跑过去，其表情就像太监见到皇帝一样，极其无耻献媚。同样的宗族关系，赵典海亏了两百万就是我哥哥，赵建勇是南存辉远房亲戚就变成他哥哥，凭什么我那么吃亏。我以前和这个赵亦都说过自己在网上买黄金T+D，这个赵亦都用取笑的口气说，你买期货亏了。我说，没有，赚5百。他反而不响，表情上还有些不服气。这个赵亦都还问我人情送了多少钱。我说，不知道。这个赵亦都用取笑的口气说，你没钱送人情吧。简直太过份了，这个老太婆的儿子和我父母同辈，当然是我父母送人情，也轮不到我送人情，他家的人情也应该是他父母送。我父母还有征地时买的养老保险，我一楼租给安徽人办小厂一年有2万5千元，怎么可能送不起几百人情，这个赵亦都是不是脑子进水了。这个赵亦都又问我做什么事。我说，在家里做一些小产品。这个赵亦都又用取笑的口气说，哈哈，别人说你没有事做，都在上网。这种人还算是人吗?这个赵亦都的叔伯弟弟要去沙县小吃店吃面。这个赵亦都的叔伯弟弟和另外一个人问我要不要吃。我说，不要吃。这个赵亦都的叔伯弟弟说，不吃面就给你吃馄饨。这个赵亦都马上说，不要给他吃，说的很坚决，一点也不像开玩笑。这种人不是一般的坏。这个赵亦都的爷爷去世，我爸顺便给我送了一个人情，我爷爷奶奶去世的时候这个赵亦都还小，他没有送我人情。这算起来我还吃亏了，不知道我爸送了多少钱人情。如果是送一百，赵亦都欠我30多瓶可乐;如果是送两百，赵亦都欠我60多瓶可乐。本来也不应该说这些，但这个赵亦都如此欺人太甚，他不要脸，我也不和他客气。自从被这个赵亦都戏弄嘲讽之后，我的情况更坏了，出现了厌世情绪，还想自杀，一个月没睡觉，便秘更严重。我想过吃老鼠药自杀、跳楼自杀。我还将手机充电器的插头放进插坐，再把铜钥匙嵌入手机充电器的插头。突然，噗的一声，还发光，停电了，原来是C45闸门跳下来了，铜还烧化了一点。我在网上查，原来是得了抑郁症。这时，我妹妹带了一箱牛奶给我喝。我决定要好起来，早晚都跑五公里远的地方去锻炼，才慢慢好起来。我在网上问了一个国家二级心理咨询师是不是误食精神分裂药物引发了抑郁症。她说，误食精神分裂药物会引发整体机体紊乱，包括抑郁症。温州康宁黑医院和赵亦都已经构成间接谋杀罪，当正义到来之时，就是对康宁黑医院宫本宏、王文霞和恶人赵亦都审判之曰。说到这个赵亦都，让大家评评理，他家和我家只有不到一百米，娶老婆没送我糖，说他会帮我打难道不是戏弄我的吗?正因为我和别人说了此事，他就借机报复。清明节的时候，我因为晚上睡不着觉，精神慌呼，在路上蹿来蹿去。镇政府的特勤人员还拉我一把，说有车，小心点。当时我被康宁黑医院的毒药害的引发抑郁症，目光呆滞、发抖，这个赵亦都还要对我赶尽杀绝，简直不是人。这个赵亦都就是吸人魂魄的魔鬼撒旦。还有，我家在宅基地上建了三间七层房子，套房样式的。因为建房从亲戚朋友那里借了四十多万中国人民币。原本我想卖掉四楼和五楼还债。可是，由于我在网上发王铮的事，国保和派出所找我十几次，再加上派出所协警程炳荣无故污蔑我有精神分裂症，据说精神分裂症轻则打人、重则杀人。这传出去导致我家自建套房的第四和第五层无法卖掉。欠亲戚朋友的钱久了，他们也会不爽，会来逼债。习，近，平及其爪牙把我害的好惨。万恶专制的中国，就是人间地狱。我希望得到信仰自由民主和普世价值的美国政府的帮助。希望美国各界人士捐助我6万美元，以解危难。上帝会保佑善良的人。如果能得到捐助，我就不用卖房了，我可以分割房间低价出租给外地打工者。伟大正义的美国万岁!我的名字叫赵典龙，地址在中国浙江省温州市北白象镇南才村。身份证号码是330382198612021712。银行卡是中国工商银行6212261203000395573。我现在用手推车运水果、干果出去卖维持生存，相信一定会好起来的","date":"2019-11-11","agreeCount":0,"discussionCount":0}