{"type":"article","id":8019,"title":"靠认真干活换选票太累，还是搞社会撕裂轻松","uid":19262,"topics":[1092,16,2322],"contents":"一旦意识形态化对立翻到社会明面，且能带来实际利益，那就必然会有很多人想到去利用它。<br>\n<br>\n<br>\n中国在前几年实现了消灭无电人口的伟大目标，这花了很多钱，很多国企不去从一地一时的收入产出比去考虑，才能实现在偏僻的山区、戈壁、林场、草原等地搞惠及民生的工程。<br>\n<br>\n高铁也是如此，有些高铁线路在一段时间内本身是亏损的，但是从整体社会利益角度又是赚的，这就要求先期投入很多资源去慢慢完善培养。<br>\n<br>\n<br>\n投入这么多的资源，如果是“一人一票”的话，换选票，能换多少张呢？恐怕效率很低，而且搞不好还是负数。消灭无电人口的最后十年左右，都是在人口较少的地方进行的，越到最后，单位投入越多，就算这些人投你的票，也聊胜于无。反对派还可能会攻击你浪费公帑，而由于最后十年里，人口稠密的地区已经通电，并不是受益者，只要反对派的文案、PPT、视频、游行宣传材料、媒体做的好，完全可以把这操作成一场降低支持度的负面事件。<br>\n<br>\n再比如高铁吧，初期投入很大，但是对经济的促进作用，其效果显现需要好几年。光那场动车追尾事件，再加上初期的巨额投入和源源不断的恶名。如果换成是民进党的文宣机构来做操作，再放在可以“一人一票”选举的氛围下，高铁在刚开始没多久就可以停掉了。<br>\n<br>\n<br>\n因此，如果有资源，把资源投入到“干实事”中，期望通过老老实实干活，把国家发展好来换取选票，其效率真的是太低下了。就算是干实事，往往也会选择那种“见效很快”的活去干——你看我倾听民意，一下子就改好了。这样还算是对换取选票有些帮助。但问题是，大多数可以从根本层面去改变社会、提升生产力的工作，不是这种“见效快”的活啊。这又回到上面几段的讨论中了。<br>\n<br>\n<br>\n但是，如果把这些资源投入到选战中呢？换选票的效率就高多了。花钱养媒体、做宣传、靠桩角、参加红白喜事、拜票、7×24攻击抹黑对手，这些多省钱？单位数额的资源换取的选票数量，肯定是这样玩效率高啊。<br>\n<br>\n<br>\n这样，整个政治圈肯定是一个“逆淘汰”的过程。想老老实实做事的政治家，首先就会出局，侥幸不出局的，要么同流合污，要么当老黄牛后下台。<br>\n<br>\n<br>\n留下的是什么人呢？都是些会“讨好表面民意”的奸佞小人，这些人和古代有些奸臣类似，只不过奸臣讨好的是皇帝，这些人则是先营造出一个对立的阵营，然后再用意识形态的东西去讨好分裂之后的社会中的一部分。<br>\n<br>\n<br>\n结果是相同的，都是国家被一群只会逢迎拍马、靠撕裂意识形态吃饭的小人或庸人掌握。<br>\n<br>\n<br>\n那有人又说了，难道民主是错的？<br>\n<br>\n<br>\n民主这个概念本身没错，但在技术上不能具体这么玩。<br>\n<br>\n<br>\n如果有程序员接活的网友应该可以理解，有时候和非技术背景的用户打交道，用户其实不一定知道自己真的具体需要什么，他可能往往只有一个模糊的需求，真实需求需要在不断沟通中得以清晰确认。比如说，用户提出了一个修改意见，要在这个地方加一个按钮。他可能是想用这个按钮来实现某个功能，但其实从程序员的角度而言，这个功能有更好的实现方式，那么就不一定要按照用户的这个“加按钮”的要求去做，只要经过沟通，最后按自己的思路展示了同样甚至更好的功能实现方式，用户也会表示认可的。<br>\n<br>\n<br>\n民众作为一个整体也是如此，民众其实有的是“需求”，但不一定有“实现需求的专业途径”，这点就要靠有担当的政治家或者政治团体来实现。比如前几年雾霾严重，有的人要求把国企弄掉、不要烧煤取暖，你要真的按照这种“民意”去走，那就容易掉进坑里去。政府这个时候该做的，是分析“民意”背后的“民心”——不想要雾霾，但是提出的方法不一定正确，我们只要把雾霾解决了就行（民心），至于理会不理会他们的具体解决方法诉求（民意），那根本就不重要。<br>\n<br>\n<br>\n台湾社会有句话叫“民意如流水”。因为民众自己不一定知道怎么解决是最好的，他提出这个解决方式，其实真实希望的是解决问题。你要万事听“民意”，按照这个解决方式走，最后解决不好，民众骂的还是你，并不因为你“接纳了民意”而理解你。<br>\n<br>\n<br>\n政治人物要求时刻关注民意，不是在选举，就是在选举的路上。你想通过自己的长期努力而不是短期民意去做好事情？那得先问问你四年后还能不能在台上。<br>\n<br>\n<br>\n无论是国民党还是民进党，考虑十年后的事情有意义吗？十年后我还不知道我是在监狱里还是在流亡国外呢，我当然是要紧着考虑巩固现有的权力，用现有的权力换取利益，不然下台之后就过期作废了。那怎么巩固现有权力，当时是搞民粹、撕裂社会来巩固基本盘的选票的更快啊。你不做别人也会做的，这是囚徒困境","date":"2019-11-12","agreeCount":-14,"discussionCount":0}