{"type":"article","id":802,"title":"【转】文革离我们并不远——文革定性研讨会论文辑要","uid":2828,"topics":[1,163,239],"contents":"<a href=\"http://zhanlve.org/?p=6411\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文链接</a><br>\n2018年12月09日 ⁄ <a href=\"http://zhanlve.org/?cat=2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中国战略分析季刊</a>&nbsp;<br>\n<a href=\"https://i.imgur.com/9nexgeS.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/9nexgeS.jpg\" alt=\"https://i.imgur.com/9nexgeS.jpg\" style=\"max-width:100%\"></a><br>\n<b>[b]编者按</b>[/b]：文革发动于1966年，迄今已过半个世纪，按说早该“盖棺论定”了。事实恰恰相反，国人关于“何为文革”的论争从未停止，且越演越烈。更糟糕也更可怕的是，就现实政治而言，文革似乎大有重来之势，君不见北京的“习崇拜”已经热闹了好几年、中国政治光谱中“左”的东西在明显加重么？这绝不是一个小问题。本刊发表天问联合学会文革定性学术研讨会的这篇辑要，就是想提醒读者，文革离我们并不遥远，悲剧后面往往跟着闹剧，它将贻害整个国家。此外，如何“定性”文革，的确也是一个亟待解决的问题，它在考验我们的历史眼光、洞察力和智慧。<br>\n如何定性文化大革命，是一个海内外高度争议性的话题，中国官方，民间的毛左派、新左派、自由主义，西方学术界等，各有不同说法。即便在中国自由主义内部，也有种种不同、甚至截然对立的观点。<br>\n为了推进有关讨论，配合天问联合学会数字文革博物馆的建设，2018年6月9日，天问联合学会文化大革命博物馆筹备委员会在纽约哥伦比亚大学召开文化大革命定性学术研讨会。来自中国大陆和美国不同地区的约20名学者参会或提交了论文。著名中国问题专家、文博馆筹委会顾问黎安友（Andrew J. Nathan）教授出席研讨会并发言。<br>\n本文精选若干与会论文，以辑要形式奉献给读者，希望有助于深化国人及海内外学界对这个重要问题的讨论。<br>\n&nbsp;<br>\n<b>[b]严家祺</b>[/b]（中国社科院政治学研究所首任所长、《文化大革命十年史》一书作者<b>[b]）</b>[/b]<br>\n文化大革命52年後的今天，我们在纽约哥伦比亚大学聚会讨论，希望为文革作一个结论。纽约上空没有文革，这说明文革幽灵在我们心中游荡，而且希望能够形成一个为大多数人接受的结论。我们站在纽约远处看文革，与站在文革的「空间近处」和「时间近处」，也就是站在52年前的北京看，会看到不同景象。我们需要有比较的眼光，从对世界各国历史的类似现象的分析中作出结论。<br>\n&nbsp;&nbsp;我相信「太阳下没有新事」。文革史无前例，实际上只是舊事物穿上了新衣裳。文革不是革命，更不是与文化相关的大革命，而是一场持续的政变,一场把亿万人卷入的皇权崇拜与摧残人权相结合的、践踏文明的运动。文革是中国一场全国性的灾难，是毛泽东清除异己、强化皇权，在共和国名义下复辟帝制的现象。<br>\n&nbsp;&nbsp;世界千篇一律，旧戏不断重演。中国名义上是「共和国」。从专制独裁变为共和制的国家，手握军权的人，有企图、有野心，就会在「共和国」的名义下，复辟君主制。共和国是没有皇帝的，只要有皇帝梦，就会复辟君主制。第一次世界大战前，由共和制变为帝制的事例不多，因为本来共和国就很少。两次世界大战後，大批君主国都成了共和国，手握军权的人，想当皇帝，就先当终身制的国家元首，然后当国王、当皇帝。对于那些终身在位的国家元首来说，在掌握军权的情况下，就会把自己的权力凌驾在立法、行政和司法权之上，即使有共和之名，但国家制度实际上成了专制君主制的了。在现代，斯大林掌握苏联最高权力近30年,毛泽东27年,金日成46年,穆巴拉克30年,齐奥塞斯库24年,卡扎菲42年,卡斯特罗47年，这些国家，每一个都号称「共和国」，这些所谓「共和国」的国家元首都终身握住最高权力不放，使他们成了现代没有君主头衔的真正的专制君主。<br>\n在中国历史上，专制帝王为了强化皇权，不同情况，采用不同措施或方法，有时重用宦官外戚，抑制相权、杀戮功臣；有时收回兵权，削弱地方藩王割据势力；有时严控言路，大兴文字狱；毛泽东与这些人不同，他超越这些人的地方是，他无需像今年3月11日习近平那样废除宪法中「连续任职不得超过两届」的条款，无需像150多年前法国的拿破仑第三那样进行全民投票选举，也无需要像1000年前赵匡胤那样发动军事政变，更不需要像2000年前的凯撒挑起罗马共和国的内战，而是依靠发动一次全国性的群众运动，搁置宪法，使所有毛泽东不喜欢的文武大臣，让普通民众通过“大鸣大放大字报”和形形色色的手段，在这些官僚身上踏上一只脚，一个一个地打倒。在人类历史上，几乎没有一个君王有如此宏大的气魄，不怕身後洪水滔天，把文革前的舊国家机器一扫而空。毛泽东时代依然带有中国传统专制制度的特点，天高皇帝远，人民身受的压迫，直接来源于当地的官僚。毛泽东为了清洗政治局委员和中央委员这些当权派，第一次把隐蔽的宫廷政治变成了全民可见的，清除当权派异己势力的“革命造反”。由于这些当权派在文革前的专横跋扈、欺压人民，对他们的揭露批判使文革中的“革命造反”带有它的天然合理性。<br>\n也许这可以作为文革的一种结论。&nbsp;<br>\n<b>[b]&nbsp;</b>[/b]<br>\n<b>[b]吴思</b>[/b]（北京天则经济研究所理事长、前炎黄春秋杂志社总编辑）<br>\n用马列主义概念讨论文革定性问题，面临着左右定义混乱和基础概念所指不明的困难。自由主义有极权主义等老概念，但难以描述文革试图超越极权体制的特征。<br>\n我主张用超极权概念定义毛的文革。无产阶级文化大革命，就是超极权体制的建构运动。<br>\n毛泽东对苏联体制向来不满，其不满至少包括下列诸项：第一，没有解决好资产阶级法权问题。第二，党内产生了资产阶级。在政治领域，官僚集团利用超经济的政治特权谋利。在生产领域，官僚集团利用掌控的各种生产资料即天然的经济特权谋利。工资劳动者和小生产者则利用资产阶级法权谋利。上下结合，官僚集团用三自一包和按劳分配等资产阶级法权调动民众的积极性，扩大自身谋利的基础，走向威权社会。这就是毛泽东看到的资本主义复辟前景。这种前景符合官民双方追求利益最大化的人类天性，如水之就下，越低越接近稳定均衡。第三，斯大林清除对手，主要靠大规模肃反。毛泽东认为斯大林滥用暴力，杀错了很多人，过分强调了敌我矛盾。斯大林死后苏联变修，可见杀人并未真正解决问题。而毛泽东主张走群众路线，发动群众解决问题。<br>\n上述不满之中，蕴含着新的解决方案。毛泽东说，他各种办法都试了。思想教育不行，整党整风不行，学术批判不行，三反五反不行，大动干戈搞四清也不行。最后，他找到了自下而上的办法：把党放在一边，发动群众揭露党的阴暗面，摧毁束缚群众手脚的旧机构、旧纪律和旧秩序，搞一个大尝试、大民主。<br>\n这就是超极权政治的由来。如果说，极权政治是领袖、干部和群众构成三层结构，那么，超极权政治就是领袖、官员和民众构成的三角结构。民众的政治地位相对提高了。这个超极权结构的特点是：第一，通过个人崇拜，神化领袖，进一步提升了顶层。第二，剥夺官员的部分特权，甚至剥夺某些人身权利，压低了中层。第三，实授“革命群众”某些名存实亡的公民权，再赋予部分革命特权，例如造反和群众专政的权力，鼓励民众的政治参与，提升了底层。结果，官员的政治地位下降，革命群众的政治地位提升，构成毛泽东领导下的官民彼此监督效忠的政治三角。超极权三角的左角是民，右角是官，顶角是领袖。<br>\n在文革中，最高领袖多次调整自身与官角和民角的距离，形成了文革的几个阶段。在不同时期，顶角、民角和官角的权限不同，超极权顶角与民角和官角的距离不同，因此，超极权的版本不同&nbsp;。<br>\n文革初期，摧毁旧的极权体制，民众的革命特权较多。在“十六条”的承诺中，超极权可以达到2.8版。在上海夺权后的尝试中，一度达到2.6版。新秩序建构之时，民方赋权波动减少，官方赋权波动增加，超极权逐步降至2.2版。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当然，本文设定的版本标号，只是不精确的比喻，示意而已。<br>\n总之，超极权这个概念，有助于我们更精确地把握文革在不同领域和不同阶段的特点，并根据这种特点确定文革分期。<br>\n超极权建构运动，既符合中国官家帝国凭借暴力和教化立法定规的传统，也符合官家帝国不同于封建王国的应对西方现代化冲击的逻辑，即官家集团坚持政权垄断并学习赶超的逻辑。在更广大久远的时空中追究这种传统和逻辑，将出现一幅更深广的图景，帮助我们理解枪杆子和笔杆子在人性改造和制度建构方面到底能走多远，帮助我们理解中国这种政治体制在现代化转型中的波折和困难。<br>\n&nbsp;<br>\n<b>[b]胡平</b>[/b]（《北京之春》榮譽主編、中国民主转型研究所名誉所长）<br>\n如何给文革定性，众说纷纭。我以为，要弄清“文革是什么”，不妨从反面着手，先弄清“文革不是什么”，弄清了“文革不是什么”，“文革是什么”就比较清楚了。我认为，文革不是群众造反批斗当权派，不是反官僚集团，也不是实现共产主义理想国或乌托邦社会改造工程。文革主要是权力斗争，但又不纯然是权力斗争。毛泽东由于发动大跃进，导致大饥荒，从此做贼心虚，唯恐别人篡党夺权。唯恐自己死后被清算，所以毛要发动一场大清洗，以维护自己生前的权力与死后的地位。毛发动文革主要是为了权力，理想、理念更多的只是借口和手段。文革给人的整体印象是破的多，立的少，只破不立，这正好说明毛并非有自己一套成熟成型的构想，他只是急于用某种貌似理想主义的东西否定别人而已。<br>\n说党内有一个以刘少奇为首的司令部自然是没有根据的，不过在党内确有不少干部比较认同刘少奇。刘主持工作以来，颇有成效，势力大增，毛泽东对开展党内斗争并无把握，八大之后迟迟不敢开九大就是明证。毛的行事风格是一不做，二不休。他要一举铲除刘的体系，并借此给其他大大小小的干部一次震慑。由于要打倒的干部和陪绑的干部都太多，不可能通过传统的党内斗争达到目的。再说，毛还要大力提拔亲信和新人，而这些亲信和新人原来的职位太低，循常规不可能使他们坐直升飞机占据要津，这也是毛要采取文革这种非常手段的一个原因。<br>\n&nbsp;<br>\n乔晞华（社会学博士）、James Wright（University of Central Florida教授）<br>\n关于文革定义，一直存在着争议。我们的文章对具有代表性的四大派别进行了批判：（1）中共1981年《决议》的“内乱说”把保守派和党的各级领导在文革中的罪责一笔勾消，造反派被描绘成为双手沾满鲜血的恶棍和流氓，邓及其追随者被打扮成文革的主要受害者，掩盖了真正受害者是黑五类的事实。（2）“一个文革说”是建筑在早已被摒弃的“乌合之众论”框架下的学说，而该理论早在上世纪的70年代已经遭到毁灭性批判。（3）马克思主义的“社会冲突论”由于社会运动学出现了更新的理论，早已失去往日的威力退出了历史舞台。（4）“两个文革说”存在着定位问题，牵强附会地把文革定义为“人民起义”缺乏根据。文革中的群众运动事实上是社会运动中常见的“改革运动”，与革命无关。<br>\n鉴于此，我们提出文革的新定义：文革是党内外的激进派、温和派和保守派六个集团间和集团内进行的一场不完全信息的非合作式的博弈，简称为“博弈说”。博弈论是应用数学的一个重要分支。这是在多个决策主体之间行为具有相互作用时，做出决策的一种行为理论。当相互发生作用的当事人之间有一个具有约束力的协定，博弈属于合作博弈。反之，博弈是非合作博弈。按照参与人对其他参与人的了解程度，博弈又分为完全信息博弈和不完全信息博弈。完全信息博弈是指在博弈过程中，每一位参与人对其他参与人的特征、策略及收益有准确的信息。如果参与人对其他参与人的情况了解得不够准确，博弈就是不完全信息博弈。文革属于不完全信息的博弈。中共的保守派和温和派对毛的目的并不清楚。毛对中共的保守派尤其防备，保守派对毛的意图不甚明了，以至于保守派在文革一开始处处被动，几乎全军覆没。同样，民众中的激进派和温和派对毛的意图也不甚理解，所以迟迟不敢有所动作。毛不得不千方百计动员民众起来造反，达到他的目的。<br>\n我们提出的“博弈说”事实上汲取了各派别合理的成份。“博弈说”不仅包括了“内乱说”中的权力斗争，包含了“社会冲突说”和“两个文革说”的民众为自身利益进行的抗争，也包含了“一个文革说”中所暗指的一系列清洗运动。文革实质上党内外的激进派、温和派和保守派六个集团间和内部的一场博杀和斗争。忽略这些复杂斗争的任何一个方面都将导致我们不能正确地认识文革。文革定义的长期争论突显了我们对社会运动学这一年轻的新领域的忽视。希望文革学者们能重视社会运动学的发展，为文革研究的发展做出新的贡献。<br>\n&nbsp;<br>\n王毅（中国社会科学院哲学所研究员，著有《中国皇权制度研究》等书）<br>\n“中央文革小组”是毛泽东发动与推进文革的最重要政治工具，它对国家体制中枢的巨大破坏、恶性程度极高的政治行为方式、权力之惊人等等，都是文革的最刺目现象，所以其如此禀赋的原因何在，就是研究者应该说明的重大问题。我的文章从中国历代皇权在与国家权力体制相抗衡中如何利用私幸秘书班底以维系专权，来展示“天子私人”这套延续两千年经典操作方式与“中央文革小组”特点的高度一致性，从而说明“文革破旧立新”的实质，反而很大程度建立在皇权专制的古老血脉之上。由此进一步提示：“百代皆行秦政法”对中国的影响，不仅表浅地体现为观念与思想的呈现传承，其更主要更深刻之处在于权力制度大厦从巨到细的结构方式、其权力体系的法理逻辑及其运行过程。研究文革、定义文革，不能不注意到这样一个历史维度。<br>\n正如德国哲学家雅斯贝斯指出的：“一旦建立了独裁制，便不可能从内部把它消除。……这部机器几乎自动地保持它自己”。自秦始皇确立“天下事无大小皆决于上”的专制原则以来，在中国皇权制度长期发展中，其“自动保持自己”的趋向，衍生扩展为包括以设立在宫廷内朝的皇帝私幸秘书机构而制衡外朝官僚体系等一系列具体操作方式和缜密的制度设置。正因为这些传统的高度发达成熟，所以它们才能够积淀成为根深蒂固的政治-文化资源和集体无意识中的“原型”而长久地影响着后人。因此，透过“破旧立新”、“新生力量”等等外衣而揭示出“中央文革”在本质上向中国传统专制操作方式“返祖”的路径，也就是清理“文革”之制度基因的具体工作之一。<br>\n&nbsp;<br>\n吴祚来（独立学者，专栏作家，原中国艺术研究院研究员）<br>\n文化大革命，是毛泽东亲自发动的一场自我造神运动，它是极权政治的最高形式，形成新的红色政教合一；也是中共在1949年完成颠覆国民政府（政治革命）、1950年代颠覆人民共和国（共和国变成党国）之后，启动的超级革命形式（深入心灵、宗教化）。文化大革命是由毛泽东主导的核心派系，对中共的全面专政与夺权，以军权为依靠、以红卫兵与社会暴力为工具、武器，以无产阶级专政下继续革命为口号，最终实现领袖极权之治。这个过程中，充满暴力与迫害，要进行心灵深处的革命，阶级斗争撕裂人伦，以极端宗教的方式，来树立领袖的神圣形象，而整个国家政制，从党国一体，过度到领袖主导的革命之治。文化大革命是中共革命的最高层级，领袖成为神明、革命成为宗教，是文化大革命的最终成果。<br>\n“文革”是无产阶级专政下继续革命，所以它是中国百年革命不可分割的一部分，也可以视为百年中国革命的收官之作，最后的巅峰。因为文革之时中共已完成了制度革命、土地革命，而文化革命是思想革命、文化革命、也是心灵革命，已触及到灵魂层面的革命，所以它是革命的极致，进入到革命宗教状态。<br>\n如果对比明治维新，会发现，中共的革命，是共产党主义革命逻辑的产物，符合中共的真理与历史逻辑，同时陷入死胡同，就是不仅要与人类的私有制进行革命，还要进入人类心灵，进行革命。为什么中共会陷入这样的死结？因为中国没有像日本那样，在应该完成近代化的时间，完成近代化，在应该完成现代化的时间，完成现代化。正是因为无法政治近代化，所以才有清末与民初的各种乱象；正是因为无法完成政治现代化，所以中共一直通过社会颠覆的方式，一次次去解决一党专政无法解决的问题。从湖南农民运动到文化大革命，都是中共解决社会问题的特有方式，就是底层无产者或流氓无知者们，对有序社会与不公社会进行破坏性甚至毁灭性的颠覆（不自上而下的改良，而只采取革命暴力），迫害人权，毁灭传统与契约，法则，最高教主或动乱的制造者却坐收天下与红利。<br>\n&nbsp;<br>\n<b>[b]丁</b>[/b]<b>[b]凯</b>[/b]<b>[b]文</b>[/b]（文革研究者，曾主编《百年林彪》、撰写《解放军与文化大革命》等书）<br>\n毛刘、毛林以及毛邓三者的关系是文革过程中的主要线索或脉络。文革中当然还有其他不少内容，如“三支两军”、“清理阶级队伍”、“一打三反”、“清查五一六”等等事件，但是这些事件都不构成毛氏文革的主线，仅仅是文革发展过程中的插曲。然而，无论是毛刘、毛林还是毛邓的斗争，其实都贯穿了一个最主要的线索，即毛泽东为了维护其极左路线，必须不断清洗党内的异议力量，一次清洗不完就搞第二次第三次，清除刘少奇之后再清除林彪、邓小平，以确保毛氏极左路线永续永年。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;笔者认为，毛泽东在发动文革之时不可能料到在清除刘少奇之后会发生林彪事件，毛也不可能料到林彪事件会给毛和中共在政治上造成如此巨大的冲击，而请出邓小平协助毛收拾残局也只是毛泽东彼时不得不采取的权宜之计。因此，清除刘少奇才是毛泽东处心积虑发动文革的最主要最核心的目的，而打倒林彪和邓小平仅仅是文革发展到一定阶段时所出现的“副产品”，虽然这个“副产品”与“正品”息息相关。所以，根据这一历史事实，笔者认为，毛泽东发动的这场史无前例的文化大革命，是毛泽东以反修防修理论旗号为幌子，以乌托邦理想为号召，实行了一系列清洗党内异议同僚的政治斗争，使全国人民被动地卷入各种无休无止的政治运动，文革的实质就是毛泽东发动的一场反人性反人类的巨大的政治内乱。<br>\n&nbsp;<br>\n<b>[b]陈闯创</b>[/b]（“中共国史料”网创办人。）<br>\n我眼中的文革是：在大跃进的失败和国际共运及冷战格局的大背景下，由毛泽东发起、裹挟几乎全体国民参与的长达十年之久的争斗，期间各决策主体根据所掌握的不完全信息和对自身能力的认知，为维护自身政治、社会和经济等综合利益而进行的连续博弈。博弈形式的最突出特点是群众（造反）运动和暴力清场。参与者的最主要身份标签是军队、文官（党官僚）和群众，一般分析依据参与者的观点和表现将其分为激进派、中间派和保守派三类。在长时间的博弈中，各群体的身份地位、利益目标、博弈手段、结盟选择不断发生变化。需要注意的是，虽然中国是单一制极权国家，但由于各地区、各单位的差异性，使得各地的博弈过程和结果并非同步。<br>\n总体来说，毛泽东以反修正主义、防政变为口号运动群众进行了实为大清洗官僚的文化革命，打烂中共党官僚却被动建立了更为保守的军事官僚制；毛对“军事官僚专政”的不满，引发林彪牵涉其中的未遂政变，导致党官僚制的回潮；毛死前即已遭受群众的反抗，毛死后党官僚和军事官僚合谋以政变的方式结束了文革。<br>\n&nbsp;<br>\n<b>[b]裴毅然</b>[/b]（大興安嶺知青、上海財经大学教授、普林斯頓高研院历史所訪問學者）<br>\n文革乃國際共運頂級怪胎，也是中國為馬列邪教支付的標志性學費，今天的會議則是稍稍收回一點「利息」。非常遺憾：只能在哥大918室「收回利息」，而非在最需要收回的中國大陸。當然，這也是今天研討會的價值所在——能收回一點總比一點不收要強。<br>\n歐美都已走到深化自由、落實平等的高層次臺階，中國還未邁上政治現代化第一臺階，尚未爭取到「擺脫恐怖的自由」。文革雖被中共否定，但畢竟是中共臉上的疤，至今仍不讓攤晾研究，寰內士林必須按中宣部劃定的繩圈進行有限研究。鄧小平從政治上否定文革，理論上卻不讓動一鏟一鍁。毛發動文革的「價值依據」——階級鬥爭、公有經濟、世界革命等，仍為中共宗奉，因此薄熙來得以重慶唱紅、習近平重拾《共產黨宣言》。<br>\n据我看，文革既乃中國為馬列邪教支付的標志性學費，因此必須溯源清算馬列主義；中華傳統存在致命漏洞——輕視個權，故被強調集體主義的馬氏赤說突破文化堤壩。文革成因雖多元多維，但保權奪位乃毛澤東發動文革第一政因，「反修防修」、「繼續革命」乃遮掩性說辭。文革流毒至今，意識形態仍運行悖謬邏輯，價值序列錯亂；確立個權的神圣性，乃正本清源當務之急。除了必須明確「個權」、「私有制」，政治制度方面，從文革成因中當然還有最明顯的一黨專政、個人獨裁。沒有這兩項條件，毛澤東也不可能只手發動文革。<br>\n從文化堤壩角度，人性、個權、傳統、自由、民主等基礎理念，均為不能突破的攔壩。任何企圖對這些基礎理念動手動腳的，一定是披著理想外衣的新一輪邪說。我們這些流亡知識分子至少可以做點思想輿論的準備工作，利用各種媒體，揭露歷史真相、分析赤難原因、拎示經驗教訓；既啟蒙民眾，亦為民主轉型做點准备。<br>\n&nbsp;<br>\n<b>[b]李伟东</b>[/b]（评论家、前中国改革杂志社社长）<br>\n文革是马克思列宁斯大林的无产阶级专政理论和共产主义乌托邦梦想与中国秦朝以来帝制轮回周期相结合的一次历史悲剧，它由自称“马克思加秦始皇”的毛泽东（当代无冕秦始皇和马克思乌托邦的狂热信徒）所发动，直到他去世才得以结束，造成了无数的人间惨剧。由于毛身上混合着秦始皇、朱元璋、洪秀全的诸多特质和中国古代乌托邦的幻想，使这场所谓革命充满了帝王阴谋、小农幻想、痞子张狂、无政府主义和操纵群众的混合破坏力，将中国的文化传统破坏殆尽。秦始皇加马克思-传统集权加共产极权，是文革的一级表征。其他如大屠杀、砸烂旧世界、经济乌托邦等是二级表征。<br>\n文革中并不存在所谓林彪江青两个反革命集团，只有毛的左膀右臂文武两个帮凶集团（江青集团和林彪集团），他们在毛的领导下形成一个完整的反人类集团，是文革的罪魁祸首。对林、江两个集团的刑事审判并没有体现历史正义（虽然他们罪有应得），而且颠倒了历史正义，给毛推卸了责任。至今没有公布整个文革浩劫的生命和财产损失，没有向人民道歉和赔偿，没有对无辜死难者的祭奠和纪念，没有对作恶者（包括那些民间的普通法西斯）的普遍清算。对两个替罪羊团伙的审判，只是被打倒的官僚集团卷土重来之后的一种狭隘的只站在本集团利益上的复仇而已。<br>\n文革中，毛泽东不仅隐性恢复了皇权（无冕皇帝），还通过连续的造神运动达到了神权高度。毛的神格一直被研究者忽视，甚至文革中有那么多宗教仪式式的领袖崇拜现象都没有人上升到神权高度看待。毛其实是中国共产式一神教的教主，是终极真理的化身，是共产式人间天国的王，是永远的大救星。在神权之下，你要么是神的仆人，要么是神要灭掉的魔鬼。文革中的基本矛盾其实已经变成了人与神的矛盾。神是无法对抗的，除非他自己离开了（死了）。<br>\n&nbsp;<br>\n<b>[b]徐友渔</b>[/b]（当代西方哲学和文革研究学者，中国社会科学院哲学所研究员）<br>\n追问“文化大革命是一场什么性质的政治运动？”曾经有一个非常好的时机，那是在上世纪70年代末，那时文革刚刚结束，人们痛定思痛、记忆犹新，对文革这场悲剧和灾难的反思从现象到本质，愈来愈深入、愈来愈大胆。比如北京大学教师郭罗基对于张志新在文革中被残忍处决发表文章“谁之罪？”提出文革时期中国“搞的是超专制主义、超法西斯主义”，张志新是这个制度下的“思想犯”，并且提出“既然张志新是无罪的人，那就一定要谴责、惩罚真正的历史罪人；既然张志新是无罪的人，那就一定要改造把无罪的人搞成罪犯的社会环境；既然张志新是无罪的人，那就一定不要再让无罪的人成为惨死的张志新。”这样的追究吓坏了官方。虽然他们当时也在否定和谴责文革，但他们一定要保住产生文革的社会制度，一定要保住必须为文革承担罪责的毛泽东。当局强行压制了对于文革的反思和批判，“文革教训”这一课的缺失产生了恶劣而深远的后果。<br>\n文化大革命已经过去半个世纪了，人们对其基本事实还了解不充分，对其基本性质的判断还莫衷一是，这是缺课的表现。现在文革重演的迹象越来越明显，对文革的赞扬越来越多，这使得我们必须重视研究文革，对其性质做一个认真的探讨。<br>\n我认为，毛泽东发动文化大革命，既有权力之争的原因，也有路线之争的原因。之所以能动员亿万群众积极参与，是毛巧妙地把文革装饰成一场群众运动和民主运动。实质上文化大革命是这样的一场政治运动：它是毛泽东个人发动的，与中国共产党的意志和要求无关，与中国人民的愿望和要求无关，它以打倒刘少奇为直接目标，以毛泽东高度集中和垄断权力为根本目的。如果说，苏俄的国家性质是以马列主义为指导的左的极权主义，那么文革前的中国已经是具有相同性质，但在政策上更左的极权国家，而文化大革命使中共的政策从左发展到极左，使中国的极权主义发展为极左的、登峰造极的极权主义。<br>\n中共在夺取政权的过程中，在党、政、军各方面形成了不同的派系和山头，毛泽东虽然有自己最大的派系，并且是当之无愧的领袖，但并不是唯一的，文革消灭了毛派之外的所有派系。文革废止了各个级别的党政领导，并重新建立新的权力机构——革命委员会，原有的干部要视其是否忠于毛泽东和毛泽东思想而决定能否进入新的权力机构，这使得文革成为一场全面的、彻底的清洗。文化大革命形成了一种最高领袖直接动员、命令亿万群众的新型模式，使得原来的党政官僚机构或者科层结构的传达命令的功能大部失效，这使中国的政治制度和社会结构成为最典型的极权形式。<br>\n文革以“一大二公”和“穷过渡”的方式跨越生产力发展阶段，强行向共产主义过渡；文革以“一不怕苦，二不怕死”和严格的禁欲主义泯灭人性中的自然、合理的要求，使中国亿万民众成为最高领袖为实现其乌托邦幻想和称雄世界野心的工具与牺牲品。<br>\n文革以“自力更生”为口号自断与国际经贸体系的联系，使中国的经济和科学技术在与世隔绝的状态中低水平发展；文革在“世界革命”的口号下煽动东南亚的颠覆和叛乱，支持世界各国的骚乱和破坏活动，是世界的动乱之源。<br>\n总而言之，说文革是一场悲剧和浩劫，并不为过。在制度、思想、历史、文化、人性层面探讨这场悲剧和浩劫发生的原因，将有益于中国走向宪政民主和现代化。防止这场悲剧和浩劫的重演，是我们义不容辞的责任。<br>\n&nbsp;<br>\n张博树（政治哲学和宪政学者、哥伦比亚大学政治系客座教授）<br>\n我主张“站在人类文明的高度”上反思文革。放眼整个20世纪，左翼极权主义的猖獗曾经是一种人类现象，它的发生学根源则是卡尔·马克思废除私有制、和私有观念“彻底决裂”的理论，以及列宁、斯大林的苏维埃铁血实践。毛泽东激进的乌托邦社会改造工程本来是这个逻辑在中国的延伸，只不过做得更为持久、更为彻底。毛甚至远超斯大林。文革被视为“无产阶级专政下的继续革命”，背景则是掌握了政权的共产党迅速面临腐化、变质的危险。这个深刻的命题在毛泽东那里竟然是以如此特殊的形式处理的，那就是他亲手打碎自己建构的国家机器，试图通过动员群众、重构政权和改造人性来“反修防修”、防止“资本主义复辟”，这在国际共产主义运动史上唯此一例，没有第二。<b>[b]文革是毛泽东的动员式极权主义与乌托邦社会改造工程的结合，此之谓也</b>[/b]。历史已经证明了毛的彻底失败。但这个失败颇具悲剧意蕴，仍有待哲学人类学意义上的反思与挖掘。<br>\n“站在人类文明的高度”反思文革，还意味着对文革苦难原因的进一步反省。就20世纪人类而言，纳粹右翼极权主义和斯大林左翼极权主义造成的灾难已经引起世人充分的警惕；但毛泽东的动员式极权主义造成的灾难则远未清理、并引申出同样深刻的历史教训。以文革普遍存在的暴力为例，如果说纳粹是用毒气杀人，文革就是用“阶级斗争”杀人。文革中毛号召红卫兵和底层民众“造反”，阶级偶像化与阶级妖魔化并行、且被推至极致。文革中出现的“群众专政”、对“政治贱民”的凌辱甚至屠杀，都是以“无产阶级”的名义进行的。可以说，蔑视法治和人的基本尊严乃是毛式“阶级革命”和乌托邦社会改造逻辑的必然结果。<br>\n文革时代又是一个短缺经济时代，这是毛式乌托邦社会改造工程的另一个必然结果。毛相信精神的力量，相信“抓革命”可以“促生产”，相信“限制资产阶级法权”、“斗私批修”就可以达到“人皆舜尧”的境界，这些构成典型的毛泽东式神话。考虑到市场经济及其利益驱动原则至今仍是文明无法超越的现实，文革对人性的挑战可谓深远。中国改革开放年代所取得的全部成就及产生的全部丑恶，不过是从相反的方向证明了这一点。可叹的是8亿中国人为此付出了10年贫困的代价。<br>\n文革时代奇特而扭曲的精神景观同样深具人类学警示意义。对毛泽东的个人崇拜在那个年代曾达到登峰造极的地步，这既是独裁者的需要，又是有着深刻文化原因的全民共舞；文革创造了极权主义美学的全新形式，在不少方面超越了纳粹和苏俄而颇具“中国特色”；文革中许多人既是被迫害者也是迫害者，基于理性自保的人类互害在文革时代几乎比比皆是。这同样提出了深刻的问题：应该怎样理解这带血事实背后深刻的人类学含义？<br>\n文革还提醒人们重新关注当代中国人政治行为模式中的前现代文化遗存。毛泽东自称是“马克思加秦始皇”，他把现代革命党的组织手段和前现代皇权文化的操纵术揉在一起，对臣下、子民的驾驭确实令中国古代最强有力的帝王自叹不如。这一切在文革那个特殊年代同样有上乘表现。然而，这仅仅是毛泽东一个人的事情么？独裁者必定与产生独裁者的土壤并存，且与后者互为条件。我们又当如何理解文革既在大革“文化”的命、同时却导致中国传统文化中最落后的部分沉渣泛起这样一种看似荒谬的现象？<br>\n文革应该否定，必须否定，但又不能简单地否定。这可怕的炼狱是否也促成了人类精神的某种提升？比如，恰恰是个人崇拜的走火入魔从反方向促成独立意识的萌动和觉醒，文革中无数“地下文学”的创作和1976年四五运动的爆发就是证明。文革后金钱社会的盛行其实也是对文革逻辑的矫枉过正，试问，如果没有10年文革的禁欲主义，又如何想象“潘多拉盒子”打开后中国人发财欲望的喷发和涌流？<br>\n文革创下了20世纪左翼极权主义和乌托邦社会改造工程规模最大、持续时间最久、影响最为深远的记录，但类似的活动在20世纪人类史上并非孤例。古巴的“新人”试验、红色高棉的“极品版”共产改造都有异曲同工之妙，也都带来了惨烈后果。站在道德高点谴责私有制罪恶，寄望人类找到超越、至少是“扬弃”私有产权制度及其精神衍生品的道路，曾经是世界范围内左翼运动的共同基点，这样一种高尚的动机何以最终导致如此骇人听闻的极权主义灾难性结果？是文明人类必须面对的一道“天问”。<br>\n&nbsp;<br>\n<b>[b]&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;天问联合学会文革博物馆筹委会</b>[/b]<br>\n&nbsp; <br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 《中国战略分析》第9期 &nbsp; 2018年11月号","date":"2019-03-01","agreeCount":0,"discussionCount":0}