{"type":"article","id":8035,"title":"[輸出革命] 必須開打牆內網絡戰 策反牆內人民 加重維穩壓力 為經濟崩潰後的中華人民抗共起義做好準備","uid":15300,"topics":[539,17],"contents":"20191112：已經是準備屠城的節奏了，必須趕快把真相在國內傳揚開去，至少讓人民知道這是六四事件2.0，增加對中共的仇恨，不能讓匪黨白白抹黑呀。<br>\n<br>\n我提議把這個行動命名為 Operation Berlin Wall，柏林圍牆行動，願此牆如柏林圍牆般一樣倒下，願共匪如蘇共般被推翻。不要讓火種滅亡在香港，要把革命之火燒旺一點，燒到全中國，燒到北京。<br>\n<br>\ntl;dr;<br>\n1. 組成網軍牆內帶風向，分化小粉紅，讓牆內人對香港事件產生好奇心抵抗港獨抹黑，同時放大牆內醜聞，讓牆內人民得知真相。<br>\n2. 技術組研究翻牆系統，不一定要全翻，只需看到品蔥等等資訊就可以，降低可偵測性。同時加建不受管制的，針對牆內人的資訊及討論網站，為翻牆後群眾的網絡活動提供平台，亦可為內地抗爭事件作記錄，抵制消息封鎖。<br>\n3. 示威活動加入反共反習帝元素，例如舉行辱包（曱甴平）演唱會等等，做一些會讓牆內人有共鳴之事。<br>\n4. 可以的話，尋求外國在資源上的援助，例如提供電話號碼用作註冊帳號，或者翻牆軟件的 hosting cost 等等。<br>\n<br>\n運動由六月開始，到現在剛剛十一月，已經有接近五個月了。在這五個月中，黑警們的暴力不斷升級，港共政府完全漠視市民訴求，甚至施政報告中的措施還間接推高樓價。種種跡象顯示，中共港共完全沒有答應五大訴求的打算，他們是想希望慢慢拖下去，然後來個新疆式維穩。他們不希望香港的金融地位被弄丟，才沒有下六四般的重手。<br>\n<br>\n因此，我們能夠真正得到勝利只有一條出路，就是要策反十三億人，直搗黃龍，推翻中共，否則在中共魔爪下，就算能獨立（實際上不可能，獨立等於直接派解放軍），也不可能獨善其身，必然會受到中共不斷干預。<br>\n<br>\n在討論行動的方法之前，我們需要先理解而家數項觀點：<br>\n<br>\n1. 中共的網絡維穩是以五毛（網評員）和刪除留言控平為主的，並且以防火長城以及極端愛國（愛黨）主義的小粉紅為副。<br>\n前兩者可以通過提供不受管制的網絡環境來抵銷，而這個環境必須設於牆外（品蔥配合其社群式管理制度就是一個好例子），而要存取這個環境必須推倒防火牆城，即是要翻牆。<br>\n而小粉紅的處理方式則可以而分化為主，需知道小粉紅像香港的藍絲一樣，亦有深淺之分，淺的可能會在某些事件發生後產生動搖，過深的有時候過了火，甚至反咬中共一口（NBA事件便是一個例子）。<br>\n<br>\n2. 黨國經濟已經步入衰退，豬肉也吃不起，而且在新冷戰和全球反赤納粹（多謝連連獻醜的小粉紅）的氛圍下，各國已經對中共的文化經濟入侵越顯防備，可預見全球經濟上圍堵中共是不可逆的。同時，黨國由於連年過度發展樓市，而且外匯逐漸流失，經濟泡沫在可預期的將來即將爆破。一旦泡沫爆破，民不聊生之時，只有兩個結果：重新實行計劃經濟，或是在人民激烈反抗下下台。共匪是希望選擇第一種方式保住江山的，但是我們要的是第二種，那麼從現在起就必須開始進行輿論鋪墊。<br>\n<br>\n3. 牆網絡維穩力度和黑警的暴力一樣，已經進入瘋狂程度，這意味着維穩力量已經進入臨界點，有崩潰的可能。參看品蔥網友提供的數據 <a href=\"https://pincong.rocks/article/2912\">https://pincong.rocks/article/2912</a> ，一億用戶的知乎，每月封禁量竟然達到一千萬，這相當於每年把整個網站的用戶封禁一次。在完全沒有有組織力量進行滲透下都能搞到如斯境地，若然有組織的網軍進入洗版帶風向，就算不因此崩潰，維穩經費也會大幅增加，造成巨大財政壓力。<br>\n<br>\n4. 黨國很清楚如果被內地人普遍知道香港人爭取的是什麼「五大訴求，缺一不可」，而且在連番暴力示威後還要至少能夠撤回修例，那麼內地人民知道中共這樣便會屈服，下次示威就不是跪地請願而是把武警打得跪地請求放過了（牆內人民大都被香港人窮得多，毫無退路下，自然人人勇武了）。因此，牆內對香港事件的處理方式就是抹黑為「港獨」甚至是「恐怖主義」，激發起共匪多年培養的國家民族主義，自然無視香港人的真正訴求了。我們要做的就是把真相傳給牆內人民，越多人越好，為經濟崩潰之時，牆內人民的暴力反抗做好心理鋪墊，或者下次示威也會變得勇武，然後傳到整個中國都有反共行動呢。<br>\n<br>\n因此，我認為未來在輸出革命這條戰線的行動，有以下可行方向：<br>\n<br>\n1. 組成柏林網軍，聯合內地反賊、香港人、台灣人和海外華人三大會說中文的群體（不計算內地反賊已經有七千萬呢，動員十分之一已經非常足夠，共匪的囚犯五毛也只有二百萬人），在提供假帳戶等等的資源下，有組織性地帶風向，分如下數個層次去帶：<br>\n- 針對那些小粉紅的聚集地，例如微博粉紅專頁或是群組，或者是帝吧，我們以比他們更紅，紅得嘔心的言論進行分化，實行個扛着紅旗反紅旗，讓淺粉紅被罵得心灰意冷不再理會政治，讓深粉紅認為很多人和自己在一起，自我膨漲化，甚至加入罵走淺粉紅的行列。<br>\n- 針對知乎貼吧等等製造話題的網站，我們有兩個大方向可以做。第一個是將共匪的歷史和最近的牆內醜聞當成問題發出來，把共匪放上批判桌上。另外一個風向是把和香港的事滲入問題中，例如：「香港的英勇警察比起祖國的武警們是不是太仁慈了？」，激發人們的好奇心去了解真相，揭穿共匪的謊言，同時為翻牆提供誘因。<br>\n- 針對微博等的社交網站，我們可以在留言區引發正常人和深粉紅之間的罵戰，使人掩飾他們那種虛幻的愛國主義。同時把被掩蓋的真相揭露出來，不一定是警暴有關的，例如之前新華社被噴漆「驅逐共匪」而真.共匪不敢報，我們可以找個作死的帳號（反正我們有無限電話號碼）把寫上「驅逐共匪」那張貼到留言區，再刪再改圖再貼，讓人人都能夠看到。當然最後要無限放大牆內的醜聞，讓更多人對中共產生反感，同時煽動廣大人民企出來對抗中共的侵略，例如村民反抗等等。一只手掌打不響，但是一千只甚至十億只手掌同時拍，說不定可以把共匪震死呢。<br>\n- 無論是那一個網軍方向，重點均必須在於引發同胞們對於「牆內被封鎖新聞」的好奇心，引導他們進行翻牆。<br>\n- 技術組應該研發軟件幫助協調行動（telegram bot？），並交由海外同胞進行協調操作，確保同一時間集中攻擊一系列目標，並且提供輔助工具（例如圖片修改器，為圖片加上隨機雜訊，以免被偵測）<br>\n2. 技術組需要投放時間及資源，為翻牆及翻牆以後所需的軟件進行開發，例如：<br>\n- 免費的，但是又更為簡單易用翻牆軟件。這個軟件不一定要是要真的能聯繫牆外網絡的，可以是讓牆內網絡不受管制地聯接，讓中國人民自由地互通訊息，抵制共匪封鎖的工具（類似 i2p 和 bt？）。<br>\n- 開發上述行動協調工具。<br>\n- 著手完善品蔥這類型的匿名牆外網站，為廣大人民翻牆後獲取資訊和交流做好準備，例如加大承載量以及提供區域資訊等等。<br>\n3. 要做些讓牆內人有共鳴的事：辱包 &gt; 反共 &gt; 反中<br>\n- 遊行示威時多舉辦辱包活動，尤其是拿包子的畫像當盾牌等等，讓子彈射射去。<br>\n4. 聯絡美國英國那些議員們，看看能不能給予技術或者資源上的協助。我們有人，他們有錢，一同對抗共匪是符合利益的。<br>\n<br>\nQ&amp;A：<br>\n1. 中國民主運動不是很久以前已經嘗試了嗎？明知不行又重蹈覆轍？<br>\n- 以前有做過實事嗎（除了擺集會之外）？<br>\n- 這次的情況不同了，幾乎整個香港七百萬人口都被喚醒，期望可以籌集到五十萬的核心網軍作滲透用。外加這些年來包子修憲稱帝，剛剛開完會又沒有定接班人，相信現時煽風點火必然是最好的時機。<br>\n- 就算推翻共匪的終極目標不能達到，短期內亦可以把共匪在香港以至全世界的滲透資源作出壓制，至少讓共匪在香港跪下呢","date":"2019-11-12","agreeCount":8,"discussionCount":0}