{"type":"article","id":804,"title":"【品葱备份】品葱搬运工回答集351-355","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集351-355<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>351.在墙内避过审查传播真相是否有必要？</blockquote><br>\n<br>\nZnEt2 July 31, 2018<br>\n看起来这是一个很早的问题，但我还是想写点东西。<br>\n<br>\n有必要。<br>\n<br>\n在墙外常常看到五毛轮子舌战，舌战与论辩的基本区别在于：前者强调观点表达，后者强调事实和推理过程。<br>\n<br>\n真相自有它的力量。这也是在墙内传播真相对于官方洗脑宣传的唯一优势。官方有它的资金、技术和号召力，但没有事实那简单而珍贵的说服力。<br>\n<br>\n在墙内，如果要达到效果，传播的只能是事实。<br>\n<br>\n大家可以试用一下无界，如果是从未翻墙民众，想必一看到便会吐血。只能说观点真的很吓人、很难让人接受。<br>\n<br>\n从品葱之前的帖子以及我的个人经历来看，传播事实的效果相对较好。把六四事件的维基、youtube纪录片抛给他们，把思辩性强的博文抛给他们，比任何观点都要强。<br>\n<br>\n所以我希望有能力和意愿的人都能利用现实生活中社交网络的私密性传播事实。这是一种低效但可行的方法。有了追求真相的欲望，才会努力了解真相。才能说这方法是有效的。我承认自己对于墙内的互联网现状感到深深的悲观，但我不会放弃努力。罗曼罗兰对于英雄主义的观点放在这里很合适。<br>\n<br>\n<br>\n<blockquote><br>\n352.中美日之间科技实力的真实差距到底有多大？</blockquote><br>\n<br>\n希望能从具体的产业或者单个产品举例论述，而不是宽泛的来谈科研制度上的差距。不懂科技的请不要强答不要写软文来抬高或者压低某一国。<br>\n<br>\n流可 July 31, 2018<br>\n<br>\n我是做金融it的，中美都做过，说说个人感受。<br>\n<br>\n银行方面，美国it成形较早，70年代就已经开始了电算化。80年代，已经实现了跨行清算，甚至实现了跨国家清算。<br>\n<br>\n比如你有过往国外银行汇钱的经历，应该知道银行会问你要一个国外账户的SWIFT码，这个码就是跨国家清算的标识，SWIFT成立得很早，70年代就已经很有规模了。<br>\n<br>\n到了80年末期，随着电脑技术的普及，出现了电话银行系统，基本上实现了用电话就可以完成大部分银行交易。相信很多在美国的人，肯定有过给银行打电话，然后里面有各种复杂的电话语音菜单的情况，这就是当年建立起来的电话银行系统。<br>\n<br>\n到了90年，随着大型机性能的提升，以及互联网的出现，美国的银行也迅速完成了电脑为中心的核算体系，基本上做成了今天的样子。<br>\n<br>\n估计有些人会奇怪IBM是靠什么吃饭的？<br>\n<br>\n其实IBM赚钱的大头就是他们的中大型机，今天银行的核心系统基本还是运行在IBM的Z系统或者I系统。世界范围内没有竞争者。。<br>\n<br>\n90年代的确是美国如日中天的时代，金融产业因为有钱，各种黑科技快马加鞭。<br>\n<br>\n如果你是90年前出生的人，应该对信息高速公路这样的词汇有印象，这都是当时金融带动it出现的词语。因为金融大量的结算，使得对网络的主干道要求很高，那时候的美国人真是比今天勤快很多，搞出了各种千奇百怪的应用创新，很多直到今天都发挥着重要作用。<br>\n<br>\n最后科普一下，这种以大型计算机为核心的银行系统，叫做IOE架构，就是一个大型计算机处理和保存你的账户信息，你的钱，实际上都是这个大型机去做处理的。<br>\n<br>\n================================<br>\n中国金融it起步比美国慢了20多年，<br>\n<br>\n早期的银行，都是手工结算，然后电话和电报清算的。<br>\n<br>\n说白了，你有多少钱，都是记录在各个储蓄所、或者市县银行的账本里。总行并不管你个人交易有多少钱。<br>\n<br>\n因为没有计算机和互联网，各个地方只能各自为证。<br>\n<br>\n想必很多人应该对当年的存折有印象，你基本上钱只能存在当地的一个储蓄所，存钱或者取钱，只能在同一个储蓄所完成交易，这就是因为别的地方没有保存你的账户信息，不知道你有多少钱。<br>\n<br>\n那时候，别说汇钱给国外，就是出了市，想取钱都很困难，因为外地的银行并不知道你有多少钱，你说你有100万，银行得打电话，或者打电报去你老家的银行去核实，核实确认你的确有那么多钱之后才能给你钱，就算给你了，还要打电话回去，让对方手工改账记录一下，否则，你可以在外地取很多很多钱，然后你回本地，发现自己还是有很多钱。<br>\n<br>\n这种原始的金融方法当然不能适应时代，所以到了90年代，大家都开始建设自己的计算机系统，各地自己买计算机，自己建设电话网络。所以大家肯定有印象，90年代之后，你可以用存折在同一个室内各家银行取钱存钱了，这就是因为各地银行开始实行电算化，建设起了全市，或者全省的结算系统。<br>\n<br>\n随着经济发展的需要，全国统一的清算系统势在必行。<br>\n<br>\n1996年，工商银行决定开始学习美国，建设全国统一的IOE架构。<br>\n<br>\n可是当时中国根本没有人会IBM大型机的操作和编程，于是工商银行派了一个大约20多人的团队，去美国学习了1年多。<br>\n<br>\n这批人回来之后，再由国家批钱购买了当时IBM最先进的大型机，开发出了中国第一个全国统一的核心银行系统。<br>\n<br>\n后来这20多个人成了香饽饽，我在民生银行工作的时候，科技部的一个技术老总就是当年其中的一个，被挖来帮助指导民生银行做核心银行系统。<br>\n<br>\n工行建立起来之后，其它银行纷纷跟进， 到了2000年之后，4大行都有了自己的核心银行系统。<br>\n<br>\n之后，逐渐开始调整业务和结算结构，搭建外围系统。到了2008年，基本上都实现了跨省结汇结算等基本业务。<br>\n<br>\n可以说，中国人其实直到2010年之后，才实现了可以自由地在中国大地上花钱……<br>\n<br>\n我本人参与了其中一个行的财务上收工作，就是把各地的财政功能统一到总行，说白了，过去各地银行赚多少钱自己花多少钱，总行不知道你是不是乱花钱，或者中饱私囊了，财务上收之后，各地花多少钱要审批，大额支出必须总行审批，加强了金融安全。<br>\n<br>\n否则，银行老总要是贪污腐败，把银行的存款都做假账偷偷转移走了，到时候老百姓去取钱银行没得给就很难看了。你想想你存了一辈子的钱在银行，最后银行告诉你我没有钱了，不能给你取现你是什么心情？<br>\n<br>\n过去各地为政的年代真的出过这种事情，一个地方行的贪官把银行的钱都卷走了，等于地方银行破产，老百姓的钱都没了。然后因为没有统一结算，大家都不知道老百姓到底有多少钱了。<br>\n<br>\n总行表示因为不知道你有多少钱，所以我得慢慢算，算不出来就赔个数字了事，结果你想本来有十万存款，然后银行告诉你，我已经没有数据能显示你有十万块钱了，给你1万块钱这事算结了。<br>\n<br>\n你说多要，银行说那不行，我怎么知道你有十万呢，你跟我说1个亿我也不能认啊。<br>\n<br>\n然后大家都疯了，想造反公安武警镇压，最后一个村子的人，集体卧轨自杀，死伤无数。这个事情外面中国人根本不知道，我是内部培训的时候才了解到的案例。<br>\n<br>\n当然，今天是不会有这种事情了，因为都统一结算了，你有多少钱，银行都清清楚楚地，而且各地都有灾备中心，原子弹都打不掉，虽然有时候还有bug，不过至少不会搞到根本不清楚你有多少钱的悲剧。而统一核算至少能保证下面的人不敢太作，当然胆大包天的人还是有，比过去是少多了。<br>\n<br>\n今天的中国，四大行银行软件的水平基本和美国相当，甚至有些技术可能更先进一些，因为美国毕竟人少，某些个人业务密度和交易量没有那么高，比如存取款什么的……<br>\n<br>\n==========================================<br>\n然后说说差距吧：<br>\n<br>\n不得不说，美国某些方面的确在没落。金融it比较明显。<br>\n<br>\n美国经过了90的大发展之后，it创新在金融业的应用，逐渐减少。<br>\n<br>\n而美国人有钱了之后，也开始玩起来重文轻理。<br>\n<br>\n今天一说硅谷，大家脑袋里肯定是一副遍地都是老中老印的印象。事实也的确如此，美国人不喜欢学那么难的数理化，更别说计算机了。<br>\n<br>\n所以新时代的美国人，计算机水平的确不如他们的父辈，而到了今天，随着美国老一代顶尖的工程师都退休和死去，新一代美国工程师出现了严重断档。<br>\n<br>\n我来美之后接触到的很多白人工程师，做的程序的思路让我非常惊讶，他们几乎没有人敢动核心程序，都是再外面左包右包，把一个好东西改得又笨又重。<br>\n<br>\n当然我也可以理解，原来的代码写得已经比较完备了，他们又写不出新的东西，金融不比互联网什么的，对准确度要求太高，万一出了bug，那有可能是上亿美元的损失，没人敢背这个锅。<br>\n<br>\n可是这就造成一个恶性循环，大家都不敢写，那么也就没有机会能写了，最后都变成了做外围的。<br>\n<br>\n所以尽管今天，已经出现了区块链，分布式计算这样更先进，更安全，更快速的架构，但是根本没有人，也没有人想去把IOE架构去掉，<br>\n<br>\n因为一是改造需要花很多很多钱，最后短期效果是一样的，甚至更差，没有人愿意做这个事情。<br>\n<br>\n二是也没有人才有能力做这个事情，大家都没写过核心银行系统，印度人没那雄心，中国人有但是这玩意涉及国家金融安全，我美国人给谁做也不能给中国人做。万一给我开个后门搞超限战怎么办。<br>\n<br>\n所以大家就这么拖着混日子，这就是历史包袱太重。<br>\n<br>\n中国这边风景也不是独好。<br>\n<br>\n四大行完成银行系统建设之后，各地的地方银行也开始了风风火火的建设，招商浦发民生等等都开始了。<br>\n<br>\n但是随着中国脆弱的金融态势，以及腐败遍地狼烟，各地银行都不太好过，据我所知，很多银行的it项目都被砍掉了，因为最近一段时间日子不太好过。<br>\n<br>\n而搞金融it的人，都跑去做互联网金融了。因为中国出来了一个马云和支付宝，本来中国还想学美国的信用卡，结果没等起来，就被支付宝打进历史博物馆。<br>\n<br>\n2016年之后，支付宝和微信一统天下，把个人金融业务彻底挪到了互联网上，实现了一个非常另类的无现金社会。不过我得说，从科技含量来说，这俩东西的确比老美的先进一些。<br>\n<br>\n每当和现在老板讨论此事，我们都感慨万千。<br>\n<br>\n老总两口子90年代，做出了中国第一条链接visa的国际接口系统，当时国内没有任何技术文档，两人一条一条地试报文，猜每一个字段的含义，硬是搞清楚了每一个字段的含义写出文档，直到今天还在使用。<br>\n<br>\n可是如今天下已经变，信用卡已经没有了容身之所，老板跑到美国，也开始逐渐琢磨想往互联网的payment channel做转型，但是招了一圈人真是每几个人会这东西，因为美国会写这东西的高手，都已经是70多岁的快入土的老人了。<br>\n<br>\n新来的美国人，要么天天琢磨人工智商炒股票，分析报表，要么就是天天搞什么前端框架。而中国年轻人也是如此，要么想搞app开发，要么就是人工智能，总之怎么来钱快就学什么。<br>\n<br>\n===============================<br>\n说实话，两边都逐渐没落。<br>\n<br>\n未来人工智能是新爆炸点，但是金融it人才的确在死去。<br>\n<br>\n至于印度和欧洲，<br>\n<br>\n说实话，印度人那奇奇怪怪的思路我总感觉跑偏，为了凑工作量写东西真是有点醉。欧洲人保守得厉害，别看白左天天搞事，真让他们背锅没那胆识。<br>\n<br>\n最后也许还就是中国人还有点希望吧，因为毕竟中国人多一些吗。<br>\n<br>\n那么回到主题，如果从金融领域来看，<br>\n<br>\n中美软件差异不大，架构上，目前各个国家还在积攒技术水平。<br>\n<br>\n硬件上，大型机还是老美独大，中小型机华为已经开始跟上，但是芯片啥的还是老美的技术，基本上还是围着老美转。<br>\n<br>\n数据库还是oracle市场，只不过它也只剩下这点老客户了。<br>\n<br>\n新的取代技术已经出现，美国银行的区块链专利已经超越IBM，可见一斑。<br>\n<br>\n未来，中美已经站在了同一个起跑线上，大家还在修炼内功，就看谁先发力了。<br>\n<br>\n目前来看呢，如果贸易战美国把中国打趴下，中国没有钱去搞的话，美国技术还是能称霸个50年。<br>\n<br>\n若是没打趴下，你不好说中国人能搞出什么诡异的东西，毕竟中国人太多了……人才真的很多……<br>\n<br>\n<blockquote><br>\n353.什么是辩证法？</blockquote><br>\n<br>\n土共狡辩的常见策略就是辩证法，“这个问题要辩证地看”。能不能简单介绍一下什么是土共嘴里的辩证法？<br>\n<br>\n尼采主义者July 31, 2018<br>\n<br>\n关于什么是辩证法，最简单易懂的例子就是黑格尔本人在《精神现象学》里举的例子。一棵树的树枝上结出花苞，然后花苞开花结果，这是一个很常见的过程。而辩证法则是帮助我们理解这个过程的逻辑思维方式。<br>\n<br>\n我们应该怎么用辩证法来思考这个过程呢？非常简单。首先，花苞开花之后花苞本身就消失了，也就是被花朵否定并“扬弃”（Aufheben）了。但是显而易见，花朵和花苞是同一个事物的不同发展阶段，所以花朵和花苞之间虽然是矛盾的，但是仍处于对立统一关系。它们之间的矛盾也只是辩证矛盾。花朵和果实之间的关系也是同理。辩证法很复杂吗？完全不。实际上它就是这么一种单纯且有效的思维方法。<br>\n<br>\n那么在这里我们需要强调辩证法的哪些主要特征呢？关键就是三点。其一就是“树枝结出花苞，花苞开花结果”是一个动态的过程，不是一个静止的状态。黑格尔的辩证法主要是用来描绘变化与发展过程（主要是历史）的方法。其二就是处于对立统一关系的双方是同一事物的不同发展阶段。这里不仅要有时间差，也要有根本上的同一性。同一株植物的花苞、花和果实虽然表现形式不同，但在本质上是相同的。不是你随便找出来两个相互矛盾的东西都能对立统一的。其三就是我们之前已经强调过的，辩证法是逻辑思维方法。如果按照最粗略的分类法，它应该放到康德所说的纯粹理性领域当中，属于认识论的一部分，根本不涉及价值观&amp;伦理学（实践理性）以及美学（判断力）等领域，也不能应用在这些领域。<br>\n<br>\n简单阐述了什么是辩证法之后，最后让我们来举一个最糟糕的例子来说明什么不是辩证法。比如说，当我们批判某个人的时候，总有人跳出来说，这个人既有优点也有缺点，所以不能全盘否定，要辩证地看问题。这恐怕是这里大多数人都接触过的一类事例。那么就让我们来根据上面的三个标准来比对一下。好的，很快我们就能发现，这个事例根本不符合上面三条主要特征当中的任何一条。所以这根本就不是辩证法。那它究竟算什么呢？充其量只能算瞎胡闹而已。<br>\n<br>\nOver<br>\n<br>\n<blockquote>354.国企效率真的比私企低很多吗？为什么？</blockquote><br>\n<br>\nWZJZWJuly 31, 2018<br>\n一.对单个企业来说<br>\n<br>\n企业效率就是收益和成本（实物成本和时间成本）的比值。而利润就是收益-成本，所以效率越高，一般指利润越大。<br>\n<br>\n在这个定义下，国企的效率比私企低，这是因为国企领导经常会为了其他政治目标而牺牲企业效率。即使政治目标是真正符合大众利益的，但国企本身产生了效率损失。（比如花大价钱修水渠，没有收益者支付报酬，利润就无从谈起。至于说老百姓交了税，国企修水渠的资金根本来源就是政府税收，因为钱通过政府走了很大个圈子，在企业的范围内不做讨论）<br>\n<br>\n所以，在理想状况（没有贪污受贿）下，国企最合理的作用就是涉足正外部性很强的的行业（企业的经营活动会给他人提供好处，但他人不会为企业直接支付报酬）。这种行业私企一般不愿意进，因为利润低，而国企就得承担社会责任，主动去从事利润低的行业，效率就低了。<br>\n<br>\n二.对整个市场来说<br>\n<br>\n市场效率就是达到供求均衡的状态。需求方愿意购买且能够购买的数量同供给方愿意提供且能够提供的数量相同。<br>\n<br>\n国企对市场效率的损失，主要体现在寻租的方便。寻租就是通过非生产的方式获得垄断地位，这个肯定是国企方便得多，进而国企更容易形成垄断。即使不寻租，国企一开始就可能是垄断的，因为“政策垄断”，当局觉得那些行业是事关社会稳定的，肯定会交予国企进行垄断，而不是私企。<br>\n<br>\n至于垄断对市场效率的损失，这就显而易见了，通过减少生产来提高价格赚取垄断利润。本来能生产那么多满足更多需求，但不愿生产那么多；或者本来能用较低的价格买到，但政府定了高价，价格提高需求减少。这就是市场效率的损失。<br>\n<br>\n三.企业经营者问题<br>\n<br>\n以上分析都假设国企领导没有贪污而且管理能力没问题，实际上国企领导第一可能会以政治目标为幌子实现个人政绩，第二可能利用政府关系进行贪污，第三可能对市场信息不敏感，管理不到位。这些问题私企经营者也有，但私企经营者的专业能力更强，最重要的是私企是真正自负盈亏的，大家利益绑在一起，私企经营者有这个利益激励，做的决策也会更加理性。<br>\n<br>\n四.本性问题<br>\n<br>\n私有和国有的效率问题，我个人认为可以用这句话表述：用自己的钱给自己办事，用别人的钱给别人办事，哪个的效率高？人都是自私的，在用别人的钱为别人办事时，得花额外的成本进行监督，以防他们用别人的钱为自己办事。<br>\n<br>\n<br>\n<blockquote>355.为什么有伊斯兰文明，有基督教文明，印度教文明，没有无神论文明</blockquote><br>\n<br>\n世界所有的文明，没有一个是用无神论作为文明基础的，包括中国，全部都有自己的神话故事，有自己的宗教，也有自己的文化传承，哪怕是非洲部落，也一样有自己的祭司，从来没有用无神论开端的文明<br>\n而近代所有以无神论为理论基础的国家，好像喜欢尼采的纳粹德国，喜欢马克思的苏联，中共，红色高棉等国家，在一般人眼中都和大屠杀，毒气室，集中营，联系在一起，成为全人类共同的敌人，对人类社会和文明带来毁灭<br>\n可是那些以宗教信仰作为自己国家基础的国家就比较少有这样的大屠杀，好像英国，美国，最多就是种族冲突和国家冲突，都是对外的战争，而不是自相残杀，就是历史上的宗教战争，和无神论大屠杀比较起来，也远远不及<br>\n而以宗教为基础建立的国家，政治稳定度高，社会稳定长治久安，人民具有一致的信念，常常能够维持一个稳定的状态，和无神论国家的政治斗争完全不一样<br>\n为什么无神论不能建立文明？为什么无神论会造成这些反文明行为？为什么就算知道会有大屠杀，还是有国家放弃自己的宗教变成无神论社会？这些采用无神论的国家会不会后悔啊？<br>\n什么是文明，什么是国家，什么是无神论，定义请自行参考维基百科，谢谢<br>\n<br>\n尼采主义者August 01, 2018<br>\n<br>\n很多人都知道世界上没有以无神论开端的文明。除了宗教对社会的组织具有重要且不容易代替的功能之外，还有另外一个根本原因，但很多人可能不知道它具体是什么。只有真正伟大的哲学家才能给你解答这个问题——尼采。<br>\n<br>\n答案是——语言的无意识结构对意识的支配与指导作用。<br>\n<br>\n尼采思想真正恐怖的地方主要不在于“上帝死后重估一切价值”，而在于尼采通过对康德式批判进行再批判，把康德哲学立足之根本（先验综合）给彻底毁灭了。这样一来理性和道德的根基就都消失了。用最简单的表述来说的话，尼采认为，先验综合的本质就是语言的无意识结构，而语言则是对世界的一种比喻性描述。既然语言是人们思考世界认识世界的唯一手段，那我们就不得不承认那些被我们认为是真理的那些东西通通都是站不住脚的。具体是怎么回事呢？先来看看尼采本人是怎么说的。以下是从尼采的著作当中直接引用的两大段（觉得麻烦的朋友可以跳过）。<br>\n<br>\n言归正传，关于“好人”观念的另外一个起源，也就是仇恨者想像出来的那种好人，这个问题出需要有一个解。羊羔怨恨猛兽毫不奇怪，只是不能因为猛兽捕食羊羔而责怪猛兽。如果羊羔们私下里议论说：“这些猛兽如此之恶，难道和猛兽截然不同，甚至相反的羊羔不能算是好的吗？”那么这样的一种理想的建立并没有什么可以指摘的，尽管猛兽会投过讥讽的一瞥，它们也许会自言自语地说，“我们并不怨恨这些好羊羔，事实上我们很爱它们，没有什么东西比嫩羊羔的味道更好了。”要求强者不表现为强者，要求他不表现征服欲、战胜欲、统治欲，要求他不树敌，不寻找对抗，不渴望凯旋，这就像要求弱者表现为强者一样荒唐。一定量的力相当于同等量的欲念、意志、作为，更确切些说，力不是别的，正是这种欲念、意志、作为本身，只有在语言的迷惑下（理性语言对事物的表述是僵死的，是彻底的谬误），这种力才会显示为其它，因为语言把所有的作为都理解和错解为受制于一个作为着的“主体”。正像常人把闪电和闪电的光分开，把后者看一个主体的行动、作为并且称其为闪电一样，常人的道德也把强力和它的表现形式分离开来，似乎在强者的背后还有一个中立的基础，强力的表现与否和这个中立的基础毫无关系。可事实上并没有这样的基础；在作为、行动、过程背后并没有一个“存在”；“行动者”只是被想像附加给行动的——行动就是一切。常人让闪电发光，那实际上等于给行动加倍，使之变成行动——行动：也就是把同样一件事一会儿称为原因，一会儿又称为结果。自然科学家也不强似常人，他们说，“力在运动中，力是始因。”我们的全部科学，虽然是极为冷静的，排除了情绪干扰的，但是却仍然受着语言的迷惑，而且始终没能摆脱那些强加上去的替换外壳，即所谓“主体”。 例如，原子就是这样一个替换外壳，同样，康德的“物自体”也是这样一个替换外壳：毫不奇怪，那些被压抑的、在暗中闪耀的报复和仇恨的情感利用了这样一种信念，甚至是空前热烈地信奉这样的信念：即强者可以自由地选择成为弱者，猛兽可以自由地选择变成羔羊。这样一来，他们就为自己赢得了把成为猛兽的归类为猛兽的权利……与此同时，那些被压迫者、被蹂躏者、被战胜者，他们出于无能者渴求复仇的狡猾在窃窃私语：“我们要和那些恶人有所区别，让我们做好人！所有不去侵占、不伤害任何人，不进攻，不求报的人，所有把报复权上交给上帝的人，所有像我们这样隐蔽自己、避开一切罪恶，甚至很少有求于生活的人，像我们这样忍耐、谦恭、正义的人都是好人。”如果冷静而不带偏见地倾听，这段话的真实含义其实不过是：“我们这些弱者的确弱；但是只要我们不去做我们不能胜任的事，这就是好。”但是这种就连昆虫都具有的最低等的智力（昂虫在危险时刻也会佯死，以免行动“过多”），这个冷酷的现实却由于无能的伪造和自欺而被包裹在退缩、平静、等待的道德外衣中，就好像弱者的弱原是他的本质，他的作为，他的全部的、唯一的、必然的、不可替代的真实存在，是一种自发的举动，是某种自愿的选择，是一种行动，一种功绩。这类人相信，一个中立的、随意选择的“主体”必然产生于一种自我保护、自我肯定的本能，这种本能惯于把所有的慌言都神圣化。上述主体，或者说得通俗一点，就是灵魂，或许是迄今为止地球上最好的信仰了，因为它使绝大多数会死亡的人，使各种各样的弱者和受压抑者能够进行高超的自我欺骗，使他们能够把软弱解释为自由，把软弱的这种或那种表现解释为功绩。<br>\n<br>\n——《道德的谱系》<br>\n<br>\n最后，我们来考察一下，我们（我说“我们”是出于礼貌……）以怎样不同的方式把握视觉错误和假象的问题。从前，一般来说，人们把转化、变化、生成看作假象的证明，看作必定有某种引我们入迷途的东西存在的标记。今天，我们反过来看，恰好至于理性的偏见驱使我们设置统一、同一、持续、实体、始因、物性、存在的地步，在一定程度上把我们卷入错误，强制我们发生错误；我们可以根据严格的核算确定这里有错误。这种情形与巨星的运行并无二致：在后者，是我们的眼睛发生错误，在前者，可用我们的语言替错误作持久的辩护。语言就其起源来说属于心理最退化的形式的时期：当我们意识到语言形而上学的基本假设——用德语说便是理性——之时，我们便进入一种野蛮的拜物生灵之中了。他到处看见行为者和行为，他相信意志是普遍的始因；他相信“自我”，作为存在的“自我”，作为实体的自我，并且把对于“自我——实体”的信仰投射于万物——他藉此才创造了“物”这个概念……存在到处被设想、假托为始因；从“自我”概念之中方才引伸、派生出了“存在”概念……在开端就笼罩着错误的巨大厄运，误以为意志是起作用的东西，意志是一种能力……我们现在知道，它不过是一个词儿罢了……很久以后，在一个开化一千倍的世界里，哲学家们惊喜地意识到理性范畴操作中的可靠性、主观确定性，他们断定，这些范畴不可能源自经验，——全部经验都与它们相矛盾。那么它们源自何处？——无论在印度，还是在希腊，人们作出了相同的错误推论：“我们必定曾经在一个更高的世界里居住过（而不是在一个低得多的世界里，那算什么真理！），我们必定曾经是神圣的，因为我们有理性！”……事实上，迄今为止，没有什么东西比存在的错误具有更为朴素的说服力量，一如爱利亚学派所建立的那样，因为我们说的每个词、每句话都在为它辩护！——连爱利亚学派的对手也受到了他们的存在概念的诱惑：德谟克利特便是其中一例，他发明了他的原子……语言中的“理性”：一个多么欺诈的老妪啊！我担心我们尚未摆脱上帝，因为我们还信仰语法……<br>\n<br>\n——《偶像的黄昏》<br>\n<br>\n以上，这两段究竟说明了什么问题？ 尼采已经很明确地指出，人类语言对主语／谓语的区分所强制造成的作用者／作用本身的区别正是信仰的根基。拿尼采的“电闪雷鸣”的例子来说，在这个表述当中首先是“电”与“闪”被割裂开来，然后是“闪”被当作“电”这一主体的活动或者作用被提炼出来。由此，语言当中主语与谓语相互分离的结构导致人类在使用语言认识世界的过程中对现象的认识也产生了割裂。那么结果就是这样的。当人们观测闪电的时候，就会默认这个现象有一个主体，那么这个主体是谁呢？那大概就是掌管打雷的神灵了。当人们观察自己行为的时候，也会默认这个现象有一个主体，这个时候“自我”以及“灵魂”之类的概念也就冒出来了。那么我们就可以推论，哪怕再原始的民族，只要他们的语言先进到发展出主谓结构的时候，他们就必定会发展出原始形态的宗教与信仰。而这些信仰后来演变发展变成了形而上学。因此，尼采毁灭了过去的一切形而上学，成为了20世纪以语言为核心的新兴哲学的奠基人。<br>\n<br>\n最后来做一道复习题：什么决定意识？（马克思和弗洛伊德在瞪着你）","date":"2019-03-01","agreeCount":1,"discussionCount":0}