{"type":"article","id":8045,"title":"美国国务院：关于香港的现状","uid":7553,"topics":[17,28],"contents":"<a href=\"https://www.state.gov/situation-in-hong-kong/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.state.gov/situation-in-hong-kong/</a><br>\n<br>\nSituation in Hong Kong <br>\nPress Statement<br>\n<br>\n<a href=\"https://www.state.gov/biographies/morgan-ortagus/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Morgan Ortagus, Department Spokesperson</a><br>\n<br>\nNovember 11, 2019<br>\n<br>\n<br>\nThe United States is watching the situation in Hong Kong with grave concern.&nbsp; ‎We condemn violence on all sides, extend our sympathies to victims of violence regardless of their political inclinations, and call for all parties— police and protestors— to exercise restraint.‎&nbsp; We repeat President Trump’s call for a humane resolution to the protests.<br>\n<br>\nThe increased polarization within Hong Kong society underscores the need for a broad-based and sincere dialogue between the government, protestors, and citizenry writ large.&nbsp; The United States urges the Hong Kong government to build on its dialogue with the Hong Kong public and begin efforts to address the underlying concerns driving the protests.&nbsp; We also urge the protestors to respond to efforts at dialogue.<br>\n<br>\nThe United States believes that Hong Kong’s autonomy, its adherence to the rule of law, and its commitment to protecting civil liberties are key to preserving its special status under U.S. law, as well as to the success of “One Country, Two Systems” and Hong Kong’s future stability and prosperity.&nbsp; We urge Beijing to honor the commitments it made in the Sino-British Joint Declaration, including commitments that Hong Kong will “enjoy a high degree of autonomy” and that the people of Hong Kong will enjoy human rights the freedoms&nbsp;of expression and peaceful assembly— core values that we share with Hong Kong.","date":"2019-11-12","agreeCount":0,"discussionCount":0}