{"type":"article","id":8053,"title":"天天反华，反的有点空洞（2）——顶部集中","uid":8055,"topics":[],"contents":"这是我这个系列帖子的第二篇，而是正式内容的第一篇。之前说到，接下来我会尽我的能力，在专业的范围内给品葱的各位朋友普及一些知识。也算是尽我的绵薄之力，为提高论坛质量做贡献。前期我打算就一些国内的新闻或者社会现象进行一些讨论。主要是从经济学和数学，逻辑等角度出发。因为我本人在本科阶段是修的经济学，也算是老本行了。从这个方面入手，之后会渐渐过渡到偏数理的内容。<br>\n<br>\n我今天想讲的一个东西叫顶部集中。顶部集中是经济学里面最重要的一个理论和模型。顶部集中也可以称之为寡头垄断。两者又有一些不同。顶部集中通常指的是寡头垄断的一个过程。所以前者指的是动态，过程。后者指的是结果，状态。<br>\n<br>\n为什么我要讲这样一个话题呢，主要是想结合最近国内发生的几件事情，让我想到可以用这个理论去分析一下。本文仅仅只是我的一家之言，难免会有非客观的地方，请谅解。<br>\n<br>\n第一个想说的是罗永浩被列为老赖。被限制高消费。<br>\n<br>\n我个人从网上得到的消息是锤子科技因为欠了很多供应商的钱，导致被起诉，然后被列为老赖。<br>\n<br>\n那这个事情跟顶部集中有什么关系呢？<br>\n<br>\n我想说的是手机行业的顶部集中的问题。<br>\n<br>\n众所周知，07年苹果公司推出第一代iPhone，从那之后世界发生了巨大的变化，那就是智能手机的更空出世以及全民智能手机的普及。其实在iPhone之前也是有智能手机的。台湾科技公司多普达在iPhone之前推出过装载windows系统的手机。但这个手机并没有引起变革。真正引起变革的是苹果推出的iPhone以及谷歌公司在08年推出的安卓系统。因为安卓系统的开源特性，许多厂商纷纷拥抱，一时间形成了苹果，安卓，诺基亚三大阵营，由于诺基亚的固步自封，随后在竞争中衰退。留下了安卓与iOS两大阵营。进入2010年代，三星，HTC，索爱等一系列厂商为代表的安卓阵营与苹果的iOS阵营经过多年激烈的竞争，终于在欧美日三大市场划分完势力。而这些厂商接下来要进攻的就是经济发展起来的中国市场。起初，国内并没有强有力的安卓手机厂商。不过在10年到13年这段时间中华酷联（中兴，华为，酷派，联想）的崛起，开始形成了与外资品牌的对抗之势。而真正让国产手机迎来爆发的是2010年成立的小米。小米手机以廉价为噱头，迅速抢占了大量的市场份额。<br>\n<br>\n2012到2015这几年是手机厂商大混战的时期。国外的苹果，三星，HTC，索尼等厂商与国产的中华酷联，小米，魅族，步步高旗下的OPPO，vivo，一加，等厂商进行了激烈的竞争，而这段时间，国产手机开始进军海外。在这段时间里，HTC，索尼等国外的厂商败下阵来，仅剩三星，苹果两强。国产手机也是兴衰成败，尸横遍野。中华酷联里只有华为杀出来，其他的三家也渐渐败下阵来。步步高旗下的OPPO与vivo由于主打拍照与音乐，在厂妹厂仔群体赢得市场。小米则经历了由盛转衰，再转盛的一个过山车行情。其他的比如一加，魅族等则在二线的位置苦苦挣扎。<br>\n<br>\n总结这段历史，笔者用顶部集中这个理论来解释，其实也是非常吻合的。顶部集中理论的数学原理是，假设一个行业，在一开始的时候，处于自由竞争的阶段，所有的工厂都是平等的，在资源，土地，劳动力上。但是这个平等并不会持续很久，在自由竞争的阶段，渐渐的就会往顶部倾斜，这个倾斜是有一个过程的。<br>\n<br>\n假设有a,b,c,d,e,f,六个工厂，每个工厂的土地都相等，为x，每个工厂的资源都相等，为y，每个工厂的劳动力都相等，为z。所有的工厂生产水平都一样，效率，管理，设备等都一样。大家都是生产手机，劳动时间也是一样的。<br>\n<br>\n那么一开始，这六家工厂就是自由竞争的状态。但是渐渐的，就开始出现差距，这个差距的原因有以下几种。第一，即使在模型里把所有的参数都设置等同，但是在现实中，有一个参数是不可能等同就是土地的地段。如果有一个工厂是位于城市最中心的地段，这就意味着，其他的工厂是不可能位于这个地段，因为这里已经被占据了。而现实情况是位于最中心地段的工厂，即使是土地私有，没有租金成本，也会因为工人并不是居住在市中心，而渐渐失去工人。因为工人每天上下班花的时间太长了，假设所有的工厂工资一样，工人会选择设置在离他们比较近的地方的工厂。这也是为什么在现实生活中，不会有工厂设立在市中心的原因。那么这样去分析，那所有的工厂都会设置在离工人居住最密集的地方。但是不管怎么样，不管工人的居住地如何随机分布，在数学上总能得出一个最靠近的点，这个点只有一个，只要有一个工厂抢占了这个点，就意味着其他工厂无法占据这个点。因此，占据这个点的工厂就会赢得隐形优势。随着时间的推移，隐形优势就会体现出来，占据优势的工厂它的边界成本就会下降。而刚才说的第一个工厂占据最靠近的点，那就会有第二靠近的点，那么占据第二靠近的点的工厂的边际成本也会下降。那么同理占据第三靠近的点的工厂的边际成本也会下降。那么占据第四靠近的点的工厂的边际成本会不会下降呢？答案是不会，因为由优势得到的边际成本是零和状态，有一家工厂的边际成本的降低，就意味着有另外一家工厂的边际成本的上升。<br>\n<br>\n所以，六家工厂的前三家会随着时间的推移，边际成本随之降低，然后手机行业就往这三个工厂出现顶部集中现象。<br>\n当然我们上面是考虑了第一种情况。那我们来考虑一下其他情况。<br>\n假设在出现顶部集中的过程里，abcdef六家工厂，其中有一家工厂的老板的风险偏好比较强，它对工厂进行了一次设备投资。那么设备提升的这家工厂必然赢得优势。但是这家工厂也要承担设备提升带来的资本风险。即现金流与负债。假设成功了，赢得优势，失败了失去优势，且其他五家工厂赢得优势。因为它们的竞争对手因为设备投资失败，失去了竞争力。说到这里估计大家能想到，现实中手机行业出现过很多类似的案例。当然我这里说的设备投资是广义的。<br>\n<br>\n当然除了上述的情况外还有很多情况。这里就不一一列举了。就是说，即使一开始所有的工厂都是等同参数，处于自由竞争环境。到最后都会顶部集中。而顶部集中的这个过程中，有很多原因，不同的原因，会造成不同的优势。而通过不同优势之间的量化，最终总优势占优就会发生边际成本的大幅减少，从而赢得顶部集中。<br>\n<br>\n日常生活中有很多这样的例子。越是简单的产业，越容易顶部集中，因为优势获得的速度会比较快，从而边际成本下降的速度也会很快。像日化，食品这些行业就很容易就完成顶部集中。而想科技，互联网这些行业则需要很长的时间才能完成顶部集中。<br>\n<br>\n锤子手机在行业尚未饱和的阶段就并没有赢得优势，那么随着手机行业的饱和，顶部集中的完成，底部苟活的企业就很容易被淘汰。<br>\n<br>\n上述的内容，大家还能想到哪些情况，近期国内发生的很多事情，其实也是可以用这个理论来解释的，欢迎大家在下面留言补充。如果我上面讲的有不对的地方，也欢迎大家指出。大家一起学习。","date":"2019-11-12","agreeCount":9,"discussionCount":0}