{"type":"article","id":8057,"title":"强奸用户篡改发言的伪葱，还追求民主自由，还立着“墙外阳光自由发言中文社区”的牌坊，真让人恶心！","uid":19329,"topics":[],"contents":"在前面十几篇连续被删、被篡改内容的帖子我反复讲过，号称追求民主自由的伪葱本质，不过是超管［把持枪杆子的共产党权贵］，与其代理人普管［共产党及其操纵的人大代表］三权垄断、集权专制、缺乏制衡、肆意妄为。<br>\n<br>\n其所谓的伪葱强奸用户习惯姿势法，不过“多数人的暴政”。一无量化标准，二无逻辑实证，三无事实根据。<br>\n<br>\n站内大多凭借网络灌水、嘴炮车轮战、党同伐异、拉帮结派、操纵威望与舆论。伪葱判裁则根据个人心情喜恶、主观臆断意淫某某五毛粉红水军支字头，违反所谓的“伪葱强奸用户习惯姿势法”。各种恶法滥权私刑、姨粉自由派纷争、内战、小二出走、某普管舍弃权限，均为该无下限程序的产物。<br>\n<br>\n支那共产党篡改开国大典照片，顶多是挖掉某个人的存在，并没有伪造他人未曾做过之事，也没有侵入他人私产、修改日记，更无法抹掉所有人的历史记忆。<br>\n<br>\n支那共产党网信办监控、审查墙内，顶多是提醒敏感词、要求重新编辑，隐藏到私人可见。严重点删帖封号，寻衅滋事。并不会侵入他人私产，替换、伪造他人发言内容、将所有人的网络记忆全部抹除！<br>\n<br>\n而号称追求民主自由的伪葱，无视私人知识产权制度，“风可进、雨可进、国王不可进”！<br>\n肆意替换、伪造他人发言内容！歪曲事实真相！<br>\n删除用户、抹除他人网络存在！消灭历史记忆！<br>\n再来几个同穿一条裤子的超管普管抱团抹黑造谣、污名化带节奏、引导操纵站内舆论掩盖事实。这样一来，旁人根本无法得知事件经过，究竟发生了什么，更无从判断是非多错！<br>\n<br>\n支那共产党虽无言论自由，动则寻衅滋事罪口袋罪，但好歹还有个信访部门。老百姓虽有时会被地方黑皮截留，但还能通过信访渠道去申辩。<br>\n<br>\n而号称追求民主自由的伪葱，不仅滥权私刑禁言封号，而且还通过所谓的禁碰瓷法、禁引战法、禁小号法，将被封禁用户注册小号申辩的权利（共产党信访渠道）也剥夺殆尽！<br>\n<br>\n呵呵！草泥马！比支那共产党还狠！共产党好歹没取缔信访！<br>\n<br>\n就这独裁专制这样，还追求民主自由，还立着“墙外阳光自由发言中文社区”的牌坊，不要碧莲玩套现，真他吗比支那共产党恶心几万倍！<br>\n<br>\n被伪葱集权专制封杀记录表：<br>\n1、@killreddragon 你封禁的理由能再搞笑一点么？<br>\nhttps://pincong.rocks/people/weicongou<br>\n管理员标记 (禁止登录 + 替换全部发言) : 九头鸡小号;复读 <br>\n1、九头鸡小号的量化标准呢？还是主观臆断？<br>\n2、证实我是九头鸡小号的事实证据呢？张嘴就编？<br>\n3、复读的量化标准呢？立法院念一通宵电话号码是不是复读？<br>\n4、我坚持“伪葱集权专制、打压言论”的观点，你们便封杀、禁言封号；我继续注册小号坚持观点，这就叫复读？呵呵，逻辑思辨在你们大脑里是根本不存在的吧？<br>\n5、@killreddragon 强奸用户篡改发言！再次证实自己多么恶心！<br>\n<br>\n2、@令狐冲 你封禁的理由能再搞笑一点么？<br>\nhttps://pincong.rocks/people/伪葱言论自田 <br>\n管理员标记 (禁止登录 + 隐藏全部发言) : 小号攻击管理员 <br>\n1、被封禁了不注册小号申辩，用什么？你告诉我？<br>\n2、质疑管理员滥权，就是攻击管理员？呵呵，逻辑思辨在你们大脑里是根本不存在的吧？<br>\n3、@令狐冲&nbsp; 强奸用户篡改发言！再次证实自己多么恶心！<br>\n<br>\n3、@rgjdwte 你封禁的理由能再搞笑一点么？<br>\nhttps://pincong.rocks/people/weicdie<br>\n管理员标记 (禁止登录 + 替换全部发言) : 闹版五毛，水区不是法外之地 <br>\n1、呵呵，不出所料，我反共十几年了，到了品葱反而五毛的帽子扣上来了。意淫是病，尽早治疗！<br>\n2、将人赶尽杀绝，而别人反复申辩叫闹版？恶人先告状，杀人诛心应用得真好！<br>\n3、@rgjdwte 强奸用户篡改发言！再次证实自己多么恶心！<br>\n<br>\n4、@rgjdwte 你封禁的理由能再搞笑一点么？<br>\nhttps://pincong.rocks/people/weiclj<br>\n管理员标记 (禁止登录 + 替换全部发言) : 闹版五毛 <br>\n1、@rgjdwte 栽赃陷害喷粪抹黑，你再怎么喷都是粪！<br>\n2、@rgjdwte 强奸用户篡改发言！再次证实自己多么恶心！<br>\n<br>\n<br>\n强奸用户篡改发言部分案列，用事实证据撕下伪葱的民主自由脸皮！<br>\n一、被删除发言内容的帖子列表：<br>\n1、https://pincong.rocks/article/7947<br>\n@中巡国查网执警法 跟央视人日又有何区别呢？说你是废青暴徒（支字头），你就是废青暴徒（支字头）咯？ - 新·品葱<br>\n<br>\n2、https://pincong.rocks/article/7949<br>\n被@中巡国查网执警法 “恶人先告状”的逻辑给恶心到了！ - 新·品葱<br>\n<br>\n3、https://pincong.rocks/article/7998<br>\nhttps://pincong.rocks/article/7999<br>\n可怜的@某人临时小号，除了一晚上篡改他人发言，还能干啥？ - 新·品葱<br>\n<br>\n4、https://pincong.rocks/article/8052<br>\n强奸用户篡改发言的伪葱，还追求民主自由，还立着“墙外阳光自由发言中文社区”的牌坊，真让人恶心！<br>\n<br>\n二、被替换、伪造发言内容的帖子列表：<br>\n4、https://pincong.rocks/article/7972<br>\n伪葱立法行政程序天生残疾无制衡，趁早关闭得好！ - 新·品葱<br>\n被改为：三观被毁了，出来这么多年，今天才知道活摘居然是真的 <br>\n<br>\n5、https://pincong.rocks/article/7987<br>\nhttps://pincong.rocks/article/7988<br>\nhttps://pincong.rocks/article/7992<br>\n我批的就是以超级管理权挟天子令天下，立法、司法、行政三权集权的伪葱管理员独裁专制制度！ - 新·品葱<br>\n被改为：“跪久了站不起来了”这不正是刚学了个新词就喜欢到处用的粉红们对自由人士和批评者最爱喷的一句话么 <br>\n被改为：社会主义铁拳实例 - 山西太原市强拆：我也会有心动的时候 <br>\n被改为：是的 民主真的很好！ <br>\n<br>\n6、https://pincong.rocks/article/7991<br>\n请这位管理员@某人临时小号 杜撰的以下指控，有任何一条可以用事实证实么？难道又是梦里意淫？ - 新·品葱<br>\n被改为：我们很不幸，生活在这样的末世。 <br>\n<br>\n7、https://pincong.rocks/article/7996<br>\n@某人临时小号 你眼睛也瞎了么！麻烦你栽赃陷害也用点心！ - 新·品葱<br>\n被改为：皇上是好的，都怪下边的贪官把经给念歪了 <br>\n<br>\n8、https://pincong.rocks/article/8050<br>\nhttps://pincong.rocks/article/8055<br>\nhttps://pincong.rocks/article/8056<br>\n强奸用户篡改发言的伪葱，还追求民主自由，还立着“墙外阳光自由发言中文社区”的牌坊，真让人恶心！ - 新·品葱<br>\n被改为：简论为什么共产党一定要强调所谓“中华民族” <br>\n被改为：社会主义铁拳实例 - 四川成都新都区石板滩镇强拆：大侠魂斗罗1 <br>\n被改为：韭菜再高也是韭菜 <br>\n<br>\n<br>\n<br>\n附上被删除、被替换内容的原帖：<br>\n1、<br>\n所以，@中巡国查网执警法 毫无根据的将@支那八毛网评员 @支那九毛网评员 污蔑为支字头并封禁，跟央视人日又有何区别呢？说你是废青暴徒（支字头），你就是废青暴徒（支字头）咯？ <br>\nhttps://pincong.rocks/article/7938<br>\nhttps://pincong.rocks/article/7939<br>\n<br>\n问你要量化标准、事实证据、逻辑证明？ <br>\n要啥啥都没有，一问三不知，装哑巴不解释。 <br>\n<br>\n呵呵，就这种货色，还号称自由阳光地探讨各类问题？ <br>\n一句反驳的话都憋不出来？还追求民主？ <br>\n连最起码的兼顾各类少数群体妥协平衡的立法参众两院比例制都玩不转？ <br>\n遑论行政、司法、第四权、陪审团制度！ <br>\n<br>\n我为何非得用独裁统治者灌输的历史叙事？ <br>\n1912年前清朝人叫大清帝国人，孙中山、梁启超自称互称支那人，而不叫中国人。中国成为国名只有107年历史。而非支共宣传的5000年历史。 <br>\n<br>\n2、<br>\n被@中巡国查网执警法 “恶人先告状”的逻辑给恶心到了！ <br>\n<br>\n@中巡国查网执警法 无故污蔑我是支字头，并封禁我的账号在先。 <br>\nhttps://pincong.rocks/article/7938<br>\nhttps://pincong.rocks/article/7939<br>\n于是我才连续注册新账号申辩，再三要求解释。 <br>\n他却倒打一耙，说我被封禁后连续小号申辩是刷版！ <br>\n<br>\n呵呵，你不连续封禁我，我会连续注册小号申辩么？ <br>\n前后因果逻辑在这些人眼里是不存在的！ <br>\n刚才居然把@支那十毛网评员 的文章内容删除 <br>\nhttps://pincong.rocks/article/7947<br>\n真tm恶心啊！支共支忽也不会主动篡改他人信息内容，比tm支忽还恶心！ <br>\n<br>\n3、<br>\n可怜的@某人临时小号，除了一晚上删帖、篡改他人发言，还能干啥？<br>\nhttps://pincong.rocks/people/某人临时小号<br>\n@某人临时小号 是不是已经完全丧失语言表达能力、只会罗织文字狱栽赃陷害啊？是不是怕暴露自己孱弱逻辑思辨能力，不敢反驳啊？ <br>\n篡改他人回复内容、伪造历史、这么烂屁眼的事！连支那共产党都不太干的出来！你怎么就如此无下限呢？是不是婊子养大的啊？整天又装又立啊！<br>\nhttps://pincong.rocks/article/7956<br>\nhttps://pincong.rocks/article/7866<br>\nhttps://pincong.rocks/article/7998<br>\n<br>\n4、<br>\n伪葱立法行政程序天生残疾无制衡，趁早关闭得好！<br>\n伪葱张口民主、闭口自由！连保障对等发言权利的中学生辩论会都比不上，也不怕臊得慌！ <br>\n先说立法。<br>\n美参议院平均分配议席！<br>\n美众议院按州人口比例分配议席！<br>\n立法与行政独立分开，互相制衡。<br>\n伪葱倒好，立法、行政、司法三者兼任。立法管理员，不仅参与行政，还参与司法审判。<br>\n伪葱由超级管理（共产党权贵）掌握威望分配特权（指定人大代表）。<br>\n超级管理习惯老汉推车式强奸姿势，那么老汉推车式（人大代表）同类威望必然大幅升高。老汉推车式用户（人大代表）自然而然成为高威望管理，占据伪葱多数。<br>\n那么，伪葱多数管理（人大代表）通过的习惯法，自然而然是老汉推车式习惯强奸姿势法。本质由掌握威望分配特权的超级管理（共产党权贵）刻意引导制定。<br>\n伪葱超级管理（共产党权贵）与多数管理（人大代表）立法、行政兼任，高威望暴政缺少制约，必然无视少数派意见。多数管理（人大代表）制定的习惯法禁支令、禁碰瓷、禁小号，堪称支共寻衅滋事罪、英烈保护法，沦为清除异己、封杀言论的口袋罪。少数派意见不是威望为负，就是被黑名单、白名单、除名失踪、无权限、永久禁言封号、主动或被迫离开。<br>\n而美立法院，为了使得少数派制衡大多数提案，还可开启通宵复读程序阻扰提案通过，就站着念一晚上电话号码，这在禁复读的伪葱，能想象吗？那不就是复读、引战、连续注册小号碰瓷石锤咯？那么像@小二 @rtgzddgh 这样缺乏独立思考能力、人云亦云或不讲逻辑的文字狱打手机器就是伪葱必不可少的咯。 <br>\n所以，先不谈司法程序、陪审团制度，第四权。光是伪葱立法行政程序天生残疾无制衡，就决定了管理员无量化标准、无事实证据、无逻辑实证。只能主观臆断、人身攻击、以讹传讹。迷信权威，一言堂会成为伪葱主流价值观！<br>\n<br>\n5、<br>\n@某人临时小号，连续两次替换我帖子内容！什么玩意儿？难道你没长嘴巴，不知道反驳？难道你不动脑子，不知道辩论？尽干些一声不吭、篡改他人发言、烂屁眼的龌蹉事？<br>\nhttps://pincong.rocks/article/7988<br>\nhttps://pincong.rocks/article/7987<br>\n回应@electron8964<br>\n我对@支那五毛网评员 账号权限毫无兴趣，只对他们篡改他人聊天历史，侵犯他人私人知识产权、打压辩论对等原则感到恶心！（他们会一面声称品葱自由阳光发言，一面以自己非政府为理由声称不保障言论自由，所以我才用中学生辩论赛的程序对等原则要求他们） <br>\n我批的就是以超级管理权挟天子令天下，立法、司法、行政三权集权的伪葱管理员独裁专制制度！<br>\n我们先看看逻辑链条：<br>\n1、被支那共产党、支那国民党的狼奶灌输同一套历史叙事（China＝中国≠支那）、几个同穿一条裤子的超级管理@张三 普通管理@李四 @王五 参与立法：禁碰瓷法、禁引战法、禁小号法。 <br>\n2、同穿一条裤子的超级管理@张三 普通管理@李四 @王五 参与行政：将自己不喜欢的观点@支那五毛网评员 ，用禁碰瓷法、禁引战法来禁言封号。 <br>\n3、@支那五毛网评员 只好注册小号@支那六毛网评员 申辩。 <br>\n4、同穿一条裤子的超级管理@张三 普通管理@李四 @王五&nbsp; 参与司法：驳回@支那六毛网评员 的申辩，并用禁小号法来禁言封号。 <br>\n这就是管理员三权集权专制首次恶性循环！<br>\n5、@支那五毛网评员 只好注册小号@支那七毛网评员 继续申辩。 <br>\n6、同穿一条裤子的超级管理@张三 普通管理@李四 @王五&nbsp; 继续参与司法：继续驳回申辩，继续用禁小号法来禁言封号。 <br>\n7、@支那五毛网评员 只好注册小号@支那八毛网评员 继续申辩。如此循环注册小号申辩、被驳回，一直持续到@支那十四毛网评员。 <br>\n那么，这个管理员三权集权专制恶性循环可以永远持续下去。<br>\n你看到这个三权集权专制循环链条，多么可怕吗？几个立法、司法、行政三权集于一身的管理员抱团，再加上超级管理权限在手［相当于支共的枪杆子］，既当运动员又当裁判，就能操纵绝大部分用户生死。再加上威望制度［相当于支共的党内跻升体系］，可以培养一大批忠诚的嫡系队伍，主动替他们干镇压异己的脏活。<br>\n而且他们不仅仅满足于禁言封号。他们比支共更甚，替换他人发言、篡改聊天历史，消灭网络记忆。就如同支共大数据极权一样，妄图将整个网站所有舆论控制在他们手中。<br>\n所以，我批他们是墙外支那共产党。连十几岁的中学生辩论会都不如！<br>\n中学生辩论会，起码遵守程序正义，虽然观点不同，但保障对方对等发言、辩护的权利。他们不仅剥夺对方辩论权利，还要以碰瓷、引战、连续注册小号为名污名化、抹黑之！设立新的文字狱、口袋罪来消灭异己，封杀言论。<br>\n我上网这么久以来，从未见过他们如此厚颜无耻之徒！口声声争自由民主，实际以超级管理权［支共的枪杆子］挟天子令天下。管理员将立法、行政、司法三权尽揽，集于一身，行镇压异己、打压言论、独裁之实。<br>\n<br>\n6、<br>\n请问这位管理员@某人临时小号 杜撰的以下指控，有任何一条可以用事实证实么？难道又是梦里意淫？<br>\n管理员标记 (禁止登录 + 替换全部发言) : 习13【禁碰瓷规则】通过造谣和虚构事实的手法抹黑、攻击、引战其他用户和品葱网站可被直接封禁。例如虚构突厥人指控、虚构品葱管理层全是姨粉，虚构新品葱不能攻击姨学等。 <br>\nhttps://pincong.rocks/people/某人临时小号<br>\n<br>\n7、<br>\n@某人临时小号 莫非你眼睛也瞎了么！麻烦你栽赃陷害也用点心！ <br>\n<br>\n我总共说了两句话，请问下面哪个是重复发表同一观点？ <br>\n1、 <br>\n呵呵！张嘴闭嘴碰瓷！也是服了伪葱的意识形态，麻烦你们起码搞个量化标准数据出来。向全站普及到底啥叫碰瓷？难道不是个人主观臆测、意见不合、看不顺眼就是碰瓷，那跟支共的寻衅滋事又有何区别呢？ <br>\n<br>\n2、 <br>\n行政权，不可立法，不可司法。 <br>\n立法权，不可行政，不可司法。&nbsp; <br>\n司法权，不可立法，不可行政。&nbsp; <br>\n第四权媒体，监督整个品葱政体运行。 <br>\n<br>\n简而言之，没有三权分立、没有陪审团制度，没有针对超级管理、大法官等人的弹劾制度，针对管理员搞再多分层都没啥制衡作用！ <br>\n<br>\n又替换我回复内容、烂屁眼的玩意儿！ <br>\nhttps://pincong.rocks/article/7956<br>\nhttps://pincong.rocks/article/7866<br>\n<br>\nhttps://pincong.rocks/people/辩论都不会的葱逼<br>\nhttps://pincong.rocks/people/腊鸡葱管里 <br>\nhttps://pincong.rocks/people/腊鸡葱管隶 <br>\n<br>\n管理员标记 (禁止登录 + 替换全部发言) : 6. 【禁复读机令】到处重复发表同一观点，并且没有进行任何深度或广度扩展的用户，可被封禁。包括中文世界中反复出现的观点。","date":"2019-11-12","agreeCount":5,"discussionCount":0}