{"type":"article","id":8058,"title":"圣经精确的预言━━以色列复国","uid":5812,"topics":[14,463,2377,1593],"contents":"<b>绝地重生（圣经精确的预言━━以色列复国）</b><br>\n<br>\n<center>黎有恒<br>\n</center><br>\n<br>\n以色列总理本古理安（David Ben-Gurion）在1948年5月14日下午正式宣布：「…基于民族及历史上的权利，以及联合国的决议，特此宣布犹太人的国家在巴勒斯坦正式成立，国名为以色列。」这段充满感情的讲话，使全世界并居住在巴勒斯坦的65万犹太人兴奋不已。亡国超过2500年，又饱历沧桑的以色列，竟然神迹地在自己的国土上复国。这是20世纪最大的神迹，它准确地应验了圣经的预言，肯定了圣经的权威和神的真实。<br>\n<br>\n<br>\n<b>以色列亡国</b><br>\n<br>\n<br>\n以色列于公元前1020年立国，公元前931年分裂为南（犹大）北（以色列）两国，而南北两国在公元前722年和586年先后被亚述帝国和巴比伦王国所灭，辗转落到罗马的残酷政权之下。约2000年前，神差遣祂的独生儿子耶稣基督降世，为人预备救恩。可是以色列人不但没有接受神的拯救，甚至因为憎恨耶稣曾经指责他们的罪，竟然将神的儿子钉死在十字架上，他们更说：「杀这个人的罪，归到我们和我们的子孙身上！」就在公元70年，罗马提多将军，带领10万军兵围攻耶路撒冷，进行大规模的屠杀，超过100万人惨死。犹太人从此再无立足之地，纷纷往外逃亡，漂流异邦。世界各地的人都讨厌他们，赶逐他们，正如预言所说：「…你必在天下万国中抛来抛去。」（申廿八25）<br>\n<br>\n公元7世纪，回教势力不断扩张，不少犹太人因为拒绝信服回教而遭杀害。<br>\n<br>\n14世纪，黑死病肆虐欧洲，几千万人丧生。欧洲人硬说犹太人是传播疫症的罪魁祸首，于是大量犹太人被杀害，据称有半数住在欧洲的犹太人惨死。<br>\n<br>\n第二次世界大战的时候，希特拉（Hilter）发动了举世震惊的恐怖种族消灭行动，他认为犹太人是必须铲除的毒草。一批批的犹太人被运到集中营做苦工；老弱的被送到毒气室集体处决；妇女被蹂祂后，连同小孩子被纳祂军公然屠杀；不知有多少家庭被毁于无情的生葬场、火葬场，并且有许多人被用作科学实验。就在短短数年间，纳祂德国在欧洲杀害的犹太人足有600万之多。灭绝人性的迫害，使犹太人陷于万劫不复之地。他们的遭遇正是圣经所预言：「在那些国中，你必不得安逸，也不得落脚之地，…你的性命必悬悬无定。」（申廿八65-66）请注意，以上所说的是在公元前1400年所记载的预言，现在竟然全部应验，这是全世界有目共睹的事实。以色列要复国实在谈何容易，有谁相信一个落到永无翻身机会的国家会强大昌盛，影响世界呢？<br>\n<br>\n<b>复国的应许</b><br>\n<br>\n虽然如此，神却赐下复国的应许，祂为以色列人悔改留下了慈悲的出路。在以西结书（约写于公元前580年）第卅六及卅七章，神应许以色列人将会绝处逢生，死灰复燃。「主对我说：『人子阿，这些骸骨就是以色列全家…我要将以色列人从他们所到的各国收取；又从四围聚集他们，引导他们归回本地，我要使他们在那地，在以色列山上成为一国。』」（结卅七11-22）<br>\n<br>\n<b>复国的道路</b><br>\n<br>\n第一次世界大战（1914-1918）爆发后，一名英籍犹太人查姆魏兹曼（Chaim Weizmann）助英国成功研制新型炸药━━无烟炸药，使在当时处于劣势的英国反败为胜。为答谢魏兹曼的功劳，当时的英国政府答应协助犹太人在巴勒斯坦复国，在1917年11月发表了贝尔福宣言（Balfour Declaration）：「英国政府赞成在巴勒斯坦为犹太人设立民族乡土，为达成这一目的，将尽最妥善的努力。」<br>\n<br>\n一个月之后，1917月12月9日，英国亚伦比将军（General Allenby）成功夺取土耳其在巴勒斯坦地的统治权；1922年，国际联盟批准英国暂管巴勒斯坦地的资格，并且赋予权力实行贝尔福宣言，为以色列复国带来了曙光。<br>\n<br>\n从那时开始，移民势潮不断拥现，随着大批犹太人回到巴勒斯坦，阿拉伯人和犹太人之间的冲突亦日益增多。英国对于化解两族间的纠纷和维持这块贫瘠土地的治安，感到疲于奔命，左右为难。终于在1947年把这块地土的问题移交联合国处理。就在同年的11月29日联合国大会中，以33票赞成，13票反对，11票弃权下正式通过，议决划分巴勒斯坦土地为两国家，一个属于犹太人，一个属于阿拉伯人。最后，在1948年5月14日，以色列国家总理本古里安，就在特拉维夫博物馆，向全国发表立国宣言，以色列终于复国了！<br>\n<br>\n<a href=\"https://i.imgur.com/lBJK3Y4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lBJK3Y4.jpg\" alt=\"https://i.imgur.com/lBJK3Y4.jpg\" style=\"max-width:100%\"></a><br>\n1948年5月14日，以色列宣布复国的消息，成为报章的头条新闻。<br>\n<br>\n<b>战火中的以色列</b><br>\n<br>\n以色列复国展现了神话语的能力，预言的应验证明圣经确实是神的话。这个只有65万人，又刚刚复生的国家，虽然立国成功，却是危机四伏。<br>\n<br>\n以色列独立后不足24小时，被周围的阿拉伯国家重重围困，各国的领袖誓要将以色列人抛进地中海。北面的黎巴嫩、叙利亚、伊拉克大军，越过加利利，祂扫海法，直趋特拉维夫。东面约旦的1万大军攻占巴勒斯坦中部。南面埃及大军就向北推进。阿拉伯联军的总兵力约有10万，无论在军备及人口上都占尽优势，而以色列军队只有3万人左右，又缺乏重型武器装备。强弱悬殊，而且三面受敌，以色列根本没有战胜的机会，可谓必败无疑。但是，由这位全能全知的神再次复兴的国家，岂会就此被歼灭呢？神的预言又岂会落空呢？<br>\n<br>\n以色列人无惧敌人的政击，战意高昂，决意保卫国土，坚守到底，绝不退让。经过七个月的恶斗，他们奇迹地大败阿拉伯联军。更奇妙的是，以色列立国后一年，她不但未被消灭，战后的领土反而扩充了三分一。<br>\n<br>\n<a href=\"https://i.imgur.com/S6xeOSf.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/S6xeOSf.jpg\" alt=\"https://i.imgur.com/S6xeOSf.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n1948年5月14日巴勒斯坦地的划分情况&nbsp; &nbsp; &nbsp; 独立战之后，以色列的领土扩充了三分之一<br>\n<br>\n<b>六日战争</b><br>\n<br>\n1967年5月，阿拉伯国家在苏联强大军备支持下发动战争。这场战争，以色列要面对20万阿拉伯大军，而以色列当时只能召集7万正规军。在敌众我寡的情况下，以色列惟有策动一场先发制人、攻势凌厉的闪电空战。6月5日破晓，以色列战斗机一批批从地中海上空低飞，避过雷达的监察，突袭埃及、约旦、叙利亚和伊拉克的空军基地。6月6日黎明前，以色列已稳夺制空权。6月7日，以色列更收复耶路撒冷旧城。这次就是着名的「六日战争」。<br>\n<br>\n<b>赎罪日之战（Yom Kippur War）</b><br>\n<br>\n1973年10月，埃及总统沙达（Sadat）精心策划一场战争，定下发兵日期为1973年10月6日。为何选中这一天呢？原来在犹太的历法上，此日正是「赎罪日」。按圣经的吩咐：「当这日，甚么工都不可作，因为是赎罪日，要在耶和华你们的神面前赎罪。」（利廿三28）换言之，以色列全国会休息一天，军队亦会休假。阿拉伯联军再度围剿以色列，希望趁此良机，将以色列一举消灭。<br>\n<br>\n当日下午，埃及和叙利亚两国军队南北夹击以色列，正在祷告读经的以色列军顿时措手不及，损失惨重。此时叙利亚的坦克大军从北面长躯直进，直指以色列的心脏，形势万分危急。以色列急忙应战，先挥军对付叙利亚的威胁。以色列派出轰炸机，击毁叙军全部坦克，一再显示以色列军的制空能力。北面战线取得胜利后，以军立刻调军南下。当时，达扬将军不作正面战，下令从边侧击，登陆埃及，断开埃军的后路，以军节节胜利，直迫埃及首都开罗。后来，联合国出面调停此事，下令停火，退出了第四次的中东战争。<br>\n<br>\n<b>沙漠变肥田</b><br>\n<br>\n圣经又预言：「以色列山哪，你必发枝条，为我的民以色列结果子……使你得以耕种。我必使以色列全家的人数在你上面增多，城邑有人居住，荒场再被建造。我必使人和牲畜在你上面加增；他们必生养众多。我要使你照旧有人居住，并要赐福与你比先前更多，你就知道我是耶和华。」（结卅六8-11）<br>\n<br>\n以色列复国之后，人口、农产都不断增加。复国初期，人口只有65万人，但时至今日，以色列的人口已经超过600万。<br>\n<br>\n另外，以色列复国前，巴勒斯坦地荒凉一片，2000年来雨量稀少，大部份地区每年平均的降雨量低于7英寸。1948年立国之后，降雨量大为增加。现时以色列的农产品出口总值达8亿美元之多，比起60年代只有6300万美元的出口总值，增长有12倍。从荒凉不毛，蚊蚋丛生的沙漠之地，变成土地肥沃的花园良田，实在叫人希奇！<br>\n<br>\n按常理推想，以色列人分散列国，到处漂流2000多年，大多会被同化，但事实并非如此。今日他们仍然保持纯正血统和独有之宗教，常规的希伯来语更得以恢复，并成为今天全国的国语，国内过半数的报纸皆以希伯来文刊登。他们的文化能够保存下来，岂没有神的作为吗？<br>\n<br>\n现在的以色列已经是一个拥有先进核子武器，在世界举足轻重的国家之一。几十年前，犹太人仍然是一个手无寸铁，甚至连600万同胞被杀害时仍无反抗能力的弱者，是甚么能力叫他们从死复生，在列强围攻下仍然屹立不倒呢？神的能力已清楚彰显出来。预言准确地应验，已活画在世人眼前。<br>\n<br>\n<b>神审判之日快到</b><br>\n<br>\n圣经预言，继以色列复国后，就是末日的战争和神的审判。所以，以色列的复国可以说是敲响了这时代的丧钟，因为末期的世界大战就是以以色列为中心。<br>\n<br>\n过去的预言已准确地应验，而现在世界的局势，亦如圣经所预言的逐一应验，神已经发出警告━━日子不多，快快接受神的救恩，离开罪恶。末日的战争虽然可怕，但仍远远不及神对罪恶审判的可怕。所有犯罪的，放纵情欲和违背良心的，都要永远被掉进地狱的火里。<br>\n<br>\n圣经说：「基督耶稣降世，为要拯救罪人。」主耶稣为担当人的罪受苦，被钉死在十字架上，然而第三日从死里复活，显明祂是神的儿子。亲爱的朋友，你愿意继续犯罪，被罪恶折磨，还是接受神慈爱的救恩呢？请你快快接受耶稣为你的救主，得着丰盛的生命，回到神的怀抱。<br>\n<br>\n<br>\n<center><b>参考信息</b><br>\n</center><br>\n<br>\n1. Statistical Abstract of Israel, No.49,1998<br>\n<br>\n2. Central Bureau of Statistics,&nbsp;<a href=\"http://www.cbs.gov.il/israel_in_figures/mainmenu-e.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.cbs.gov.il/israel_in_figures/mainmenu-e.htm</a><br>\n<br>\n3. Louis H. Hauft (1974) Israel in Bible Prophecy, Hong Kong: Gospel Publishing House<br>\n<br>\n4. 20世纪世界大事实录，香港：读者文摘<br>\n<br>\n5. 70年代风云，香港：天地图书有限公司<br>\n<br>\n6.&nbsp;影响历史进程的100次战争，上海：文汇出版社<br>\n<br>\n原载于生命流<br>\n<br>\n<a href=\"http://www.godoor.net/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">信仰之门</a><br>\n<br>\n版权作者所有，文中观点不代表本站。","date":"2019-11-12","agreeCount":2,"discussionCount":0}