{"type":"article","id":8065,"title":"赵弹技巧：一个举报qq上战螂的技巧（对等原则了解一下）","uid":11759,"topics":[2463,1632],"contents":"<b>用浏览器的F12功能，唤出编辑器后在控制台内输入document.body.contentEditable = &quot;true&quot;代码，可以改任意网页的任意内容</b><br>\n<br>\n<b>选一些比较模棱两可的战螂言论，或者某战螂发的随便什么内容都可以</b><br>\n<b>把战螂的言论粘贴到这个网页上，下面评论也改几个“哈哈哈乳腊肉老笑话了”“博主吃顿好”之类（你选的网页可以是微博也可以是推特）</b><br>\n<b>然后截图战螂言论+此网页截图，去举报</b><br>\n<b>成功率有30%吧。</b><br>\n<b>注意把握当下热点，我发现乳腊肉比乳包好使，称这是境外颠覆言论比称这是笑话好使；敏感时期也是举报好时机</b><br>\n另外，单纯发泄对现实甚至暗指对政府的不满并不会被封号，只会禁言几天<br>\n这和我了解到的信息一致：共匪并不会管你的牢骚，它更惧怕信息流动；审查主要是江派在管，制定的封号规则里，乳包应该没有乳腊肉够格<br>\n审查员应该是有封号标准的，具体可见采访揭秘直播行业审查的文章。审查员需背住各种条条框框，碰到不同的线有对应不同的处理方式<br>\n<br>\n审查员当然不会把日常言论或者战螂言论当山巅言论，但是架不住你举报理由煽风点火一惊一乍和截图里多个评论都在暗示这是恶毒政治<u><b>隐喻</b></u><br>\n<br>\n举报战螂qq非常好用。<br>\n群内举报单人技巧：点进此人id，点右上角设置，页面里有蓝字“被骚扰了？举报该用户”。举报分类当然是选“政治敏感”<br>\n当然，这招炸群也很效率<br>\n<b>至于你自己，平常不要说话，任何话都不要说，最多回复嗯 啊 是的</b><br>\n<br>\n等他重新注册账号回来就骂它不够爱国，不然怎么会被炸号。如果它骂审查制度，那更好了，“祖国在下大棋，你敢添堵？”“恨国贼，你敢骂祖国？你是不是美分？”<br>\n<br>\n<br>\n<br>\n成功案例1：<br>\n<u>64期间</u>，某战螂复制了一段微博上的吸猫文字发在群内（不是用分享链接的方式，其后也未给出来源链接），我找了一个有此文字的微博（其实一搜就能发现多个那种只发岁月静好文字的僵尸号有复制过此条微博），改了博主id避免给人家添麻烦，然后改掉所有转发语句，显得像转发者都在称赞此微博在高级黑腊肉<br>\n注意·原微博岁月静好吸猫文字一字未动·<br>\n成功一次炸号某战螂<br>\n<br>\n成功案例2：<br>\n最近，某战螂粘贴一日文报纸暗讽中国的新闻图片，随后立刻破口大骂之<br>\n直接举报成功<br>\n但我不认为是审查员找了懂日文者帮审之故<br>\n我的举报理由是：会日语的审查员来看！这个恨国贼阴阳怪气假装批评实则传播煽动颠覆内容！！<br>\n战螂转了外文报纸（意味着境外源头信息）这件事，应该就够得上封号标准了<br>\n<br>\n<br>\n成功案例3<br>\n坚持。有时你只能得到“举报成功，已限制被举报对象附近功能”这种回复。没关系，这意味着此人已经被盯上了。保不齐哪天ta的号突然就炸了。<br>\n某战螂就是这么被炸的号，估计是ta平常骂恨国贼太多，自以为舔共就很安全所以敏感词密集。没被我举报过可能还好，然而上了黑名单之后再频繁戳审查系统G点，谁知道你是低级红还是高级黑，炸号完事。<br>\n<br>\n<br>\n<br>\n大家可集思广益看看哪些举报理由成功率较高<br>\n<br>\n<br>\n<br>\n<br>\n更新：<br>\n据说只有验证了手机的qq号才能举报。我个人的情况是不记得我的老号实名过没有了，但另一个号用的境外手机（我人在国外）注册的，我一般用那个境外号和我一个老qq一起举报<br>\n<br>\n其实如果做到我上面讲的平常不说话，连日常言论都不发（防止被粉蛆用同样手法橄榄），腾讯有你手机号应该没关系。<br>\n不过我个人这么刚还是因为实在被粉蛆气到了。虽然有只狡猾的蛆也举报了我，不过我也只拿过一个禁言7天，可见它们主子最怕还是这些没脑子瞎翻墙（不论是不是为了战螂出征）的蛆，而不是我这种仅仅阴阳怪气牢骚了几句的厨房政治家<br>\n而且粉蛆炸号后它新号是拿不到你以前言论去举报的，只要之后像我说的一样几乎不再讲话，基本没有被炸危险（我现在和人交流都是先看对方倾向再私聊交流，再也不傻乎乎直接群里怼蛆了，太特么多了，心累，而且知道平常聊得开的人是蛆其实很难过，还不如不知道<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>——————————————————</b><br>\n我发现老是有人对反制战螂的手段有误解，总说不能压制他人言论自由之类。<br>\n对这种话，我只想说：<br>\n首先，对等原则了解一下<br>\n其次，反对暴力不意味着有人暴力了我（举报我导致禁言一周）后我不能报复回去（毕竟社会制度已经扼杀了我寻求公权力帮助的可能性）。<br>\n举报掉战螂，才能防止它们继续用举报这种手段侵害我的言论自由（虽然我上面说了不要说话，但我发现人是没法不说话的……现在我依然不时阴阳怪气几句）。<br>\n最后，赵弹就跟核武一样，没有防卫手段，就是互射。<br>\n谁先发射核武谁就是开启核战的罪人，而且由于无法识别罪魁祸首，我也只好全面打击，这很正常吧？<br>\n<br>\n<b>[b]——————————————————</b>[/b]","date":"2019-11-12","agreeCount":15,"discussionCount":0}