{"type":"article","id":809,"title":"《亂彈遊記》 東方明珠大上海  (上)","uid":2409,"topics":[1296,1407],"contents":"每個前進魔都上海的人，都有自己的故事。<br>\n有人抱著姑且一試的心態，有人猶豫，也有人撤退。<br>\n本來上海和我沒什麼緣分，不過這陣子，周遭的朋友不約而同往上海跑，因此我決定進入這個神奇的都市。<br>\n<br>\n<br>\nM姐的上一代在中國發展二級產業，現在收掉了大部分業務回台灣，交棒給M。<br>\nM和老公仍在中國開展新事業，所以他們也是兩岸奔波。<br>\n有人脈、有資金、有經驗，我認為M的選擇非常正確。<br>\n<br>\n記得上一次到上海，有正事要辦，我跟著前輩們到浦東。<br>\n我意外發現M在浦西，於是抽空相約吃飯、喝茶，畢竟財富有限，友誼無價。<br>\n<br>\n另一方面，其它前輩到浦西和市委吃飯，這可就沒有友情可言了，官場上船過無痕。<br>\n然而這就是現實，軍區、環保局、什麼委員什麼書記..人脈不都是吃出來的，哪裡人都一樣。<br>\n每個前進上海的人，都在辛苦的奮鬥，沒有人有本事賺輕鬆錢。<br>\n<br>\n<br>\n本來我還約了P哥的，可惜我們的時間剛好沒交集，只好作罷。<br>\n他處於摸索階段，有些壓力，也有些成就。<br>\nP在上海已經奮鬥了數年，他的公司仍在草創期。<br>\n不過因為他在台灣也有收入源，所以能給他經濟和心理的支撐。<br>\n我認為他前景樂觀，只需要一些資金和機遇了。<br>\n<br>\n<br>\n同樣和我完美錯過的還有S姐。<br>\nS在網路公司上班，她說公司開放參觀，也歡迎我去找她。<br>\n本來約了晚餐，可是好死不死，那天剛好加班到特別晚，考量到我的住宿和交通問題，因此臨時取消。<br>\n值得一提的是，S是杭州人。<br>\n我問她為何想離開杭州而到上海，她的回答是工作機會和發展機會，這讓我意識到上海的磁吸效應有多強大。<br>\n<br>\n上海的地理位置優良，既控制著長江口，同時也位於中國海岸線的中點，對內對外都有方便的交通。<br>\n早期的這些優勢讓上海成長迅速。<br>\n後來經過外灘時期的發展，以及政策導向，上海成為金融、貿易和航運的大城市。<br>\n周圍的昆山、太倉等，就像衛星城繞著上海。<br>\n物流、金流、人流都以這種模式流入上海，我想這應該也類似S會選擇跟進的原因。<br>\n<br>\n<br>\n<br>\n一連錯過了幾位朋友，有點無奈，但我知道有兩人絕對能跟我碰面。<br>\n<br>\nL哥可說是和我拜把的多年老友，他的家庭是非常典型的中產階級，父母經商。<br>\n他剛到上海不久，還在找工作，目前和對象同居。<br>\n我和L約在一咖啡館見面，一聊就是一下午。<br>\n<br>\n「我感覺之後可能會很苦逼」<br>\n他的開場白簡短又直接，我有點不知所措。<br>\n以實際經歷而言，賺過RMB的是我，但以生涯規劃而言，迫切需要展開職涯的是他。<br>\n按照L的話說，他到上海是因為機會多，薪資也較優渥，然而魔都的競爭和物價也同時讓他有壓力。<br>\nL是有專業的人，但是他完全沒有人脈，我建議他至少先進公司工作再說。<br>\n進了公司之後有收入，能夠在上海站穩腳跟，再來談人脈的問題。<br>\n<br>\n「往遠一點看，車子可能還不是問題，那房子怎麼辦?」<br>\n我看著他，實在無法說出六個錢包這種話，我甚至不知道要如何回答。<br>\n<br>\n我有種感覺，房價是中國平民繞不過的議題。<br>\n什麼生涯規劃、什麼政治議題，最後都會扯到房地產身上。<br>\n只能和L說，在上海生活就要有對價格的覺悟，尤其是房子，否則就要由郊區通勤，舟車勞頓。<br>\n<br>\nL又問起我股市的事情。<br>\n之前上証跌破3000的時候，我勸L可以了解看看股市。<br>\n他說他很心動，可惜不敢跟父母借資金。<br>\n後來跌破了2638，我又想把他推入坑內，他依然不想冒險。<br>\n現在L自己問我股市，我反而有種不祥的預感。<br>\n我親眼看過指數跌破2500時的成交量慘況，也看過指數大漲的力道，還看過上竄下跳的各類ST，只能說A股確實很適合賭博。<br>\n我擔心L會有想一夕翻身的衝動，於是講了一堆虧損案例給他聽。<br>\n我說，如果真想投資，美股比較不會讓他半夜睡不著。<br>\n<br>\n春寒料峭，下著小雪的陸家嘴顯得格外迷幻。<br>\n我有超過十年沒踏上黃浦江畔，L也差不多。<br>\n交通一樣繁忙，人潮一樣洶湧，房子一樣漂亮。<br>\n唯一讓我注意到的改變，是周圍多了很多武警或特警的黑車。<br>\n後來由於時間因素，我和L離開了外灘。<br>\n外灘有我美好的兒時回憶，有機會我會再來。","date":"2019-03-01","agreeCount":3,"discussionCount":0}