{"type":"article","id":813,"title":"【品葱备份】品葱搬运工回答集356-360","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集356-360<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>356.觉得罗永浩ok的人是否是费拉心态？</blockquote><br>\n<br>\n典型的费拉心态：<br>\n崇拜不明觉厉的“彪悍”（装）<br>\n纵容自己的民族被侮辱，阿q式忽略罗精日朝鲜人身份<br>\n认为知识无用，草莽的“牛逼”才有用（爱出风头、不要脸，满嘴跑火车、会来事儿）<br>\n这不就是2000年来屁民跪舔那些视屁民为草芥的刘邦、毛泽东们的再现吗？<br>\n中国人能容忍一个小学学历的人煞有介事地模仿乔布斯，是不是就活该忍受一个初二毕业生当皇帝？<br>\n中国人为啥经不住半点咋呼？<br>\n有锤粉，就有粉红。<br>\n<br>\ntrueliesAugust 01, 2018<br>\n<br>\n罗永浩在卖手机以前一直是理想青年的导师角色，无论是教英语还是办网站，一直是做着教人思想上的事情，而且还很成功，毕竟老罗本身也是一个理想青年---哪怕具有一定局限性，但也有自己的特点，终究人无完人。但他进入竞争白热和残酷的实体业商业市场后，很多不是思想所左右，更多是物质人脉资源等的考验，思想行不行只会筛选你影响的人---况且很多思想的东西一辩证就难说好恶，而实体手机质量行不行会很容易验证，进而考验他说的话做过的保证的真假优劣，进而影响到他的人品，而商业上除非像雷军一样秉持儒雅谦虚的态度做事（就算这样，依然有猴王的贬称），不然按老罗这桀骜不驯的性格后果很难看，事实已经证明被他夸大噱头式保证过的发售的商品已经严重吞噬他的个人信誉，就我所在的圈子，老罗已经人人喊打的地步，粉转路转黑的也大量存在。<br>\n<br>\n除了喷手机的质量和售后的，还有为黑而黑的人，仅仅为了老罗本人而黑，比如这里所说的老罗的所谓精日，如果我们跳脱出大陆制度环境下的非黑即白的定义准则，这种以爱国名义的招牌去拿老罗的精日来黑，恰恰是狭隘的观念，老罗在这些观念的表达上，对与社会的商业上是危险的，但放在个人上，却是自由的。本问题提问者的言辞一定程度上比较低级，民族侮辱更像是一个道德消费；精日朝鲜是一种不尊重和歧视；性格桀骜不驯不算缺点；屁民跪舔我没有看出来，希望提问者不要意淫；模仿乔布斯当皇帝？抱歉，乔布斯不是皇帝；关键的锤粉跟粉红大多势不两立，但如果简单的把锤粉和粉红作为对立又是太简单粗暴和不严谨的。<br>\n<br>\n我认为对罗永浩的批判现在更应该集中在商业上，他的商品如何保证消费者利益上，比如售后不到位，宣传上夸大欺诈等等，至于手机做的不好，市场反应已经给了他好几大棒。<br>\n<br>\n<blockquote>357.专栏文章: 【护眼】各系统(色温,反色,黑色主题)的设置</blockquote><br>\n<br>\nPythonAugust 01, 2018<br>\n长时间对着电脑手机，黑底白字+色温偏移能减少荧幕对眼睛的伤害<br>\n<br>\n本文将介绍PC端的:win10、macOS、Ubuntu<br>\n<br>\n和移动端安卓/IOS的色温(也叫夜night light)/暗色主题设置<br>\n<br>\n不过在这之前先简单普及下色温和黑色背景的好处<br>\n<br>\n色温/夜灯/NightLight<br>\n<br>\n我最早从一些文章了解到f.lux这个软件能降低屏幕色温<br>\n<br>\n降低色温能 过滤部分蓝光，屏幕更黄，屏幕亮度会变暗<br>\n<br>\n相当于把三原色的蓝光分量减少了，光照强度/亮度自然降低<br>\n<br>\n习惯低色温后，再看色彩鲜艳的屏幕，觉得特别刺眼眼睛看得很累<br>\n<br>\n黑色主题(黑底白字)<br>\n<br>\n长时间看一些白底黑字的网页/文档真的觉得白色好刺眼<br>\n<br>\n物理上，白光的rgb值是255,255,255，白光的强度是最大的<br>\n<br>\n黑色的rgb值是0,0,0 可以理解为不发光<br>\n<br>\n除了程序员的开发软件是黑暗主题，<br>\n<br>\n大多数游戏也是暗色调，PhotoShop默认也是黑暗主题<br>\n<br>\n长时间对着荧屏的人看黑底白字真的比白底黑字舒服<br>\n<br>\n屏幕反色(invert color)<br>\n<br>\n绝大部分的软件都是白底黑字(偷懒，直接用系统主题)<br>\n<br>\n屏幕反色是最优解了，极少数默认黑色风格的软件找些Light主题，<br>\n<br>\n其余软件根本不用改，浏览网页黑色背景真舒服<br>\n<br>\n对于黑暗主题的网站，style.filter = invert(1) 用css再反色一次<br>\n<a href=\"https://i.imgur.com/r8qr4py.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/r8qr4py.png\" alt=\"https://i.imgur.com/r8qr4py.png\" style=\"max-width:100%\"></a><br>\n<br>\n各平台的色温反色设置<br>\nWin10 1709以上版本: <br>\n<br>\n设置&gt;显示&gt;夜灯(需要显卡驱动) <br>\n<br>\n设置&gt;轻松使用Ease for access&gt;color filter<br>\n<br>\nmacOS: <br>\n<br>\n系统设置&gt;access...&gt;display&gt;invert color<br>\n<a href=\"https://i.imgur.com/NKbNx9j.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/NKbNx9j.png\" alt=\"https://i.imgur.com/NKbNx9j.png\" style=\"max-width:100%\"></a><br>\n<br>\nmac系统不能同时开夜灯和反色，10.13.6版依然不能<br>\n<br>\n据苹果官方论坛反馈，有用户抱怨IOS也不能同时开反色和夜灯<br>\n<br>\nUbunu: <br>\n<br>\n17.10版以后自带NightLight <br>\n<br>\nUbuntu网上说用xcalib屏幕反色，我亲测不行 <br>\n<br>\n某个窗口反用ubuntu tweak软件的插件<br>\n<br>\nIOS/安卓： <br>\n<br>\nIOS自带夜灯，安卓7.1没有，需要root才能用第三方色温app <br>\n<br>\n在设置里找下轻松使用/辅助功能等相似选项，不难找到<br>\n<br>\n<a href=\"https://i.imgur.com/21lM2dP.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/21lM2dP.png\" alt=\"https://i.imgur.com/21lM2dP.png\" style=\"max-width:100%\"></a><br>\n评价<br>\n大多系统自带色温调节IOS/mac之类的最低只能到3K色温<br>\n<br>\nwindows上的flux最低大约到2k色温<br>\n<br>\n而win10 1703后自带的夜灯感觉能到1k色温<br>\n<br>\n低于2k的屏幕看起来很红<br>\n<br>\nwin10开高对比度白色主题+反色除了标题栏，其余都是黑底白字<br>\n<br>\n修改系统.theme主题文件能把标题栏从白色改为黑色<br>\n<br>\n用遍所有主流操作系统，还是win10的色彩相关设置做的最好<br>\n<br>\nwin10从1607开始逐渐加入色温、颜色滤镜等功能<br>\n<br>\n1703那会夜灯各种Bug，开机不启动等，迭代到1803已经很稳定了<br>\n<br>\nmacOS却一直无法同时开反色和夜灯，macOS在这方面有点止步不前<br>\n<br>\n<blockquote>358.拿父母的钱以自己的名义转到美国有没有问题？</blockquote><br>\n<br>\n背景是这样：自己在香港（工行亚洲）和美国（BOA）有账号，人在国内生活，可以长期拿现金过去香港汇款。自己没多少钱，已经说服父母拿一部分钱存在美国避险，他们没有账户，只能‘借用’我的账户来汇款。。<br>\n那么问题来了，到底这种情况会被会被美国那边找麻烦？<br>\n听说美国那边已明确拒绝大面额现金直接存在银行，钱多的话只能靠电汇。如果汇款和收款都是同一人的话问题应该不算太大，但是问题这些钱都不是我的，如果美国那边硬要出示资金来源的话？我说是父母馈赠的话他们信不信？当然前提这些钱是父母合法的收入。这次大概尝试转个几万美金试试看？还是一次一次几千块的转比较好？<br>\n补充一下，现在香港的外资银行（汇丰花旗渣打）这些开户门槛太高太麻烦了，人家都知道你只是想资金转移各种刁难，中资银行目前门槛相对低太多，所以只能选择这个。而且资金不算太多，（没过100W这种），这样还可以吧？<br>\n谢<br>\n<br>\n左中右 August 01, 2018<br>\n<br>\n理论上：电汇小额&gt;电汇大额&gt;现金小额&gt;现金大额<br>\n<br>\n先看一则国内的新闻：<br>\n<br>\n“近日，中国著名导演、宋丹丹前夫英达在美国因涉嫌洗钱被捕。经媒体调查并翻阅检控书认罪书，确认英达于2月16日在康州联邦法庭达成和解。他已放弃庭审机会，并就刻意规避申报要求、进行现金拆分行为的指控认罪。 根据检方的指控书，英达现年56岁，居住在康州，2011年4月到2012年3月之间的11个月之内，他先后把46.4万美元存入他和他妻子的联名账户。为了为了绕过监控，他每次存钱额度都低于1万元，前后分50次存入。为避人耳目，他和他妻子在四家银行开了六个银行账户。”<br>\n<br>\n由于大额现金有显而易见的洗钱嫌疑，所以通常大家并不会采用这种方式，而是选择蚂蚁搬家，但是这个新闻报出来说明多次小额存款（或者汇款）也容易被盯上，所以现金这条路是封死了。直接打到美国的账户上风险会小一点，但是也不排除会被盯上，因为不一定会解释资金来源，但是要解释资金用途，毕竟你人不在美国。<br>\n<br>\n其实可以开一个美股的账户，从香港的账户以投资的名义直接打到美股账户里，然后买个指数基金什么的比较稳定的（不求收益，只求不赔本），然后过段时间再提到美国的账户，这样就没问题了。<br>\n<br>\n<br>\n<br>\n声明：我并不是教大家怎么洗钱，只是因为LZ说明“这些钱是父母合法的收入”。<br>\n<br>\n<br>\n<blockquote>359.如何看待网红主播陈一发因不当言论被共青团紫光阁网警等点名批评、斗鱼封杀、网友不满</blockquote><br>\n<br>\n客观陈述：2018年7月31日，陈一发儿在新浪微博就早年的一些有关南京大屠杀、东三省沦陷、游戏动作说参拜靖国神社等言论发表道歉斗鱼宣布封禁其直播间。<br>\nhttps://youtu.be/boxSB47MoaI<br>\n事件背景：直播中陈一发举办粉丝唱歌节目，然后一个人唱日文歌力压所有唱中文歌的，然后你发就说东三省沦陷啦，南京大屠杀啦，日本刀好快呀.<br>\n发展：一些网友继续深挖陈一发几年前的不当言论，比如天安门说腊肉，骂老红军举报动画--有说法是老红军埋地雷对抗强拆，转帖蒋介石卖萌剿匪不力<br>\n<br>\nShawn August 02, 2018<br>\n<br>\n第一次听说这个人，搜寻了一些相关信息，也看了大陆网民的评论，不由得感慨万千。<br>\n<br>\n我不想过多强调言论自由，我更想强调法治的“一视同仁”的精神。这个世界上的确没有绝对的言论自由，美国的法律有对恐怖主义相关言论的限制，德国的法律有对纳粹言论的限制。法律的本质就是社会普遍共识的最底线，所以各国的法律会有很大的不同，如果说中国社会的共识就是不能调侃给中国带来沈重伤痛的历史比如日军侵华，那我们就以此为基础来探讨。<br>\n<br>\n基于这个基础，我对各路人士对陈一发的言论乃至对权力对这件事的干预都感到理解。可是往深层次想一想，为什么中国社会的普遍共识不会容忍调侃日军侵华的言论？因为日军侵华造成了两千多万的中国人死亡，给中国造成了巨大以及无法弥补的各方面的损失。法治的重要特点就是对所有人都一视同仁，当我们对抗战的英雄怀著敬畏之心，不容许任何人冒犯的时候，我们能否关注到另一个事实。违背毛泽东命令发动百团大战给日寇造成一定程度打击的抗日英雄彭德怀的下场如何呢？我们应不应该尊敬那个侮辱并践踏了我们的抗日英雄彭德怀的毛泽东呢？按照之前的基础，当然是不能，毛泽东应该受到同陈一发一样的待遇，各路人士和官媒都应该对吹捧毛的人予以打击和封杀，天安门的像也应该取下来，停尸间也应该关闭。<br>\n<br>\n同理，共产党执政期间，其发动的政治运动三反五反，大跃进，四清，文革等运动造成的中国人民死亡人数是日军所造成的数倍，对于罪大恶极的毛共政权是不是应该批倒批臭？我可以承认如今奉行修正主义的共产党与当年的血债没有太大关系，但你们至少应该站出来痛批前三十年的罪状，而不是拥护什么“不能用后三十年否定前三十年”的论调吧？基于我们社会的普遍共识，对于给中国人民带来沈重伤害的日本侵华要大力批判，不允许任何人美化贊同，对于对中国人民带来更大伤害的毛共政权是不是也应该加强批判力度，对一切毛粉和其他美化的言论都一律封杀？如果按照法律一视同仁的原则，确实应该这样。<br>\n<br>\n如果做到了以上的几点，我完全贊同对陈一发的处理。可是很多人却是一边批评陈一发，为政府封杀陈一发的行为叫好，一边又誓死拥护毛共，绝不容许对毛共的批评，还非要说毛是个伟人，那我就不能理解了。<br>\n<br>\n同样，政府若真的基于民族大义，就不会只是不让国民污衊内战英雄董存瑞，而应该禁止别人污衊抗日英雄如孙立人，张灵甫，李宗仁以及张自忠等人。可惜恰恰相反，真正的非共产党抗日英雄可以随便污衊，不能污衊的从来不是民族英雄，而是共产党的英雄或领袖。而此次陈一发事件也只能说明，共产党在乎的不是什么民族的尊严，而是手中的江山。民族主义在共产党手中只是一枚棋子，毕竟中共当年在“中东路事件”中苏冲突的时候，旗帜鲜明地喊出了“武装保卫苏联”的口号。真正的民族主义者不但要反日，更要反共，否则你只是被中共蒙蔽的伪民族主义者。<br>\n<br>\n<br>\n<blockquote>360.专栏文章: 浅谈中国共享经济那些事</blockquote><br>\n<br>\n米米August 02, 2018<br>\n（一）<br>\n2016年可谓“中国共享经济发展元年”，遵循该模式思维的产品雨后春笋般地出现；同年度兴起的还有“网红经济”。但相比于后者，共享经济的表现确实欠佳。投资者前仆后继进军想要分得一杯羹，继共享单车之后兴起了共享雨伞、共享充电宝、共享汽车...但整个行业似乎迅速由盛转衰，首先倒下的公司中不乏那些融资中的“新秀”、获得雄厚资本领投的热手VC：<br>\n<br>\n<a href=\"https://i.imgur.com/kcoXhre.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/kcoXhre.png\" alt=\"https://i.imgur.com/kcoXhre.png\" style=\"max-width:100%\"></a><br>\n部分已停止业务经营或宣告破产的共享经济项目<br>\n<br>\n<br>\n<br>\n无论是图表列举的实例亦或是基于人们日常的观察判断，似乎这样的结论是成立的：短命、烧钱、短命而且烧钱。<br>\n<br>\n“我认为（盈利）没有太大难度，只要能融到足够的钱就可以实现，当然融不到钱是所有问题的表现。”共享汽车EZZY创始人付强如是说。的确，过饱和的共享经济行业盈利周期长、竞争激烈，公司如果没有大量资金作为后援，那么资金链断裂是导致其覆灭的常见原因。即使是仍在市场上的共享经济业务也大多已是苟延残喘——投入、维修成本高，丢失折损过大，根本见不到盈利的影子。<br>\n<br>\n除了缺少打烧钱仗的资金，行业的迅速衰落的原因是多样的。<br>\n<br>\n共享单车理念的兴起，即制造了行业风口，也使不少投资者望着成本高昂的自行车领域叹息止步，但敏锐的创业者提出：如果复制这种思维，应用在相对冷清的其他领域，岂不妙哉？<br>\n<br>\n于是有了共享雨伞、共享充电宝等领域的创新拓展。<br>\n<br>\n2017年初共享雨伞开始初露锋芒，大量资金的进入使创业公司遍地开花。但相比于共享单车适应人们“最后一公里”的交通衔接需求及其他的出行需要，雨伞的市场需求显得太过弹性：要“恰逢下雨又无伞”，其使用频次可想而知，加之低廉的收费与庞大的线下运营成本，这个“靠天吃饭”的脑洞似乎有些荒谬。共享经济中一切看流量，如果共享雨伞的用户数量难以上升，想要依靠投放广告来盈利更是无稽之谈。<br>\n<br>\n<br>\n<br>\n共享雨伞项目“活力摩簦”只需用户在手机应用中缴纳39元押金，扫码使用过程中，每半小时支付0.49元，24小时内封顶，最多收取2.94元。这样低廉的收费实在难以分担昂贵的线下运营压力。<br>\n<br>\n同样，共享充电宝也很难摆脱被淘汰的命数。<br>\n<br>\n<br>\n<br>\n共享充电宝的行情同样不容乐观<br>\n<br>\n“这是伪需求！”<br>\n<br>\n随着人群在智能手机上的使用时间和频率增大，需求对其电池续航能力提出了考验，于是移动充电电源作为智能手机的互补品的身份出现。不少用户已经形成自行携带充电宝的生活习惯，且大多数商家、办公场所有大量的可用充电插头，需求量小，共享充电宝不免有些“鸡肋”。作为一般短时租赁商品的它，需求量小、难以维护用户基数、盈利模式模糊着实扼杀其发展的可能。<br>\n<br>\n<br>\n<br>\n时至今日，共享经济如何发展才能摆脱“烧钱无上限”的魔咒，模式如何盈利已成为当务之急。<br>\n<br>\n<br>\n<br>\n（二）<br>\n时间倒带至2015年初，摩拜从在天使轮投资中斩获146万CNY的“精彩首秀”，至今已完成至E轮共计13次融资。ofo也毫不逊色，紧追其后，在E2-1轮中融资金额高达8.66亿美元，创造业内最高记录。<br>\n<br>\n<br>\n<br>\n两大“龙头”先后吸引数十亿资金入局<br>\n<br>\n但转眼当下，中国乃至世界共享单车界的两大龙头公司也没能走出没落的魔咒——ofo经营长期亏空，已是风烛残年；摩拜卖身投靠，委屈出嫁美团。<br>\n<br>\nofo与摩拜的“年龄”相仿，两家公司在迅速由盛转衰的三年里近乎已经消耗殆尽，资金见底、融资难度加大，更要命是早期批次投放的单车已临近报废年限。若想要继续占领市场份额的鳌头，那么报废车回收与新车再生产所需的巨额资金将是致命的。统计数据指出，ofo和摩拜每月亏损达到5-6亿人民币，如此大的赤字仿佛预示着其命在旦夕矣。<br>\n<br>\n<br>\n<br>\n“共享单车到底如何盈利？”<br>\n<br>\n“流量英雄论”：基于流量赚钱的关键在于控制目标人群并挖掘他们的价值。但多样化的用户群体及其衍生数据的复杂性使企业需要投入大成本以盈利：以共享单车为例，公司可以通过分析单车在不同地区的使用频次、折损情况改进投放策略，减少损失。同时，针对不同用户群体，所在地区的不同投放适合的广告，以提高其宣传的收益，比如个体化分析用户的骑行路线开设定位推销附近餐饮、购物的业务，但以上的设想基于用户基数稳定且足够庞大，且公司拥有一定大数据分析能力的前提条件。<br>\n<br>\n还是那句话：赚不到钱，融不到资，自然就经营不下去了。<br>\n<br>\n当然，初级的广告模式——如车辆车身、轮轴，客户端的页面模块都是潜在的广告位，其收入能够一定程度上减缓创业公司的亏损压力。<br>\n<br>\n<br>\n<br>\n摩拜单车的“广告生意”<br>\n<br>\n“另起炉灶”：再者便是在较为单一的社会背景下定点投放，如ofo最初的投放区域锁定在高等院校、大学城。同时，休闲公园、景点园区和大型住宅小区也是很好的选择。此类封闭性强的场所的用户群体相对简单，管理折旧费用降低，盈利前景较好。<br>\n<br>\n“光荣投诚”：另一条路便是公司将精力集中在提高服务水平、产品质量上，在维护用户基数的同时探索更为低廉的管理体制，以逐步降低经营成本。在收获相当影响力和用户流量时迅速撤出，寻求有并购意向的公司。<br>\n<br>\n对于想要打造生活一体化服务的平台来说，这类已经有一定规模、体系在行业里较为成熟的共享单车品牌是他们出行板块的抢手货。这也是美团斥资27亿美元收购Mobike的战略意义所在。<br>\n<br>\n当然，能够拥有被看中并购实力的品牌只是少数，而且实际上这种行为根本不解决问题——只是经营方的易帜，但这对于创业者来说已是最好的结果。<br>\n<br>\n<br>\n<br>\n（三）<br>\n在共享单车兴起之初，便有人质疑：“这是短时租赁还是共享经济？”<br>\n<br>\n对于共享经济的定义是基于市场需求，存在个人物品使用权暂时转移的经济模式，其本质是整合线下闲置资源、提高物品利用率，同时获得一定的报酬。但现在多数走所谓“共享经济”模式的公司，实际上是公司生产物品并将其暂时使用权租售给用户，与短期租赁并无二样。<br>\n<br>\n<br>\n<br>\n有学者提出共享经济应具有“初始产能过剩”的特点，而现实却是所谓的”共享经济“正疯狂的制造剩余。<br>\n<br>\n但是正如雷军所言：“创业要大成，一定要找到能让猪飞上天的台风口。”当年共享经济正值风口浪尖，很多项目虽然干着短租经济的事，但只要披上“共享经济”的皮，就会相对轻易的受到投资者的青睐。前面所提及的共享雨伞、充电宝、汽车，甚至闻所未闻的共享玩具，洗衣机...套路万殊一辙。<br>\n<br>\n简单分析其失败的原因，除了短租市场通常会遇到的问题之外，还包括这些方面：1.经营过度依赖社会人群的主观能动性，丢失损坏率太高。加之社会的征信体系暂且不完善，公民道德素质难以匹配其商业模式的要求，加速其衰败。2.相关法律法规空白，对于恶意损坏者的追查难度大、成本高。3.部分业务对市场需求预测失误，需求量很小。4.市场跟风投资过多，导致行业饱和，产品投入过剩。<br>\n<br>\n<br>\n<br>\n（四）<br>\n21世纪伪共享的浪潮渐渐退去，留下数百亿入局资金的灰烬和严重的生产剩余。那么在这场看似“负和博弈“的闹剧中，究竟有没有赢家？<br>\n<br>\n优选金融集团创始人张虎成曾分析称，ofo和摩拜背后的金主以背景深厚的美元基金为主，之所以敢下重金去投，是因为中国“共享经济”的噱头不小，能使投资人满意。基金投资的风险由投资者自己承担。即使亏损，管理人也能够给投资者一个交代：“你看我们投的项目多厉害，都是独角兽。” 然后他们收完管理费，拿完回扣，哪管洪水滔天？<br>\n<br>\n这样的分析并无道理，基金经理除了管理费报酬，与项目负责人之间可能存在的私下“交易”也能使他们赚得盆满钵满。同时作为制造泡沫的早期入局者，只要“共享经济”天花乱坠的故事能够讲下去，融资轮次还在推进，不断还有资金入局，他们便能偷偷挖走“大楼”的根基，让后来者摔得粉身碎骨。<br>\n<br>\n这次的风口还给许许多多生存困难的制造商带来了生机，大批的订单救活了不少实体企业。但造成的大量产能过剩只会加剧社会负担，造成了极大的资源浪费。<br>\n<br>\n当泡沫最终崩塌，被撼动的将是世界市场，尸横遍野！","date":"2019-03-02","agreeCount":2,"discussionCount":0}