{"type":"article","id":8148,"title":"这位反共老前辈真厉害，60年代文章句句打脸老共，堪称经典","uid":3685,"topics":[3193,17,3194,539],"contents":"摘自medium號 《世代懺悔錄：香港前途考古札記》<br>\n<br>\n<br>\n民族自決考外篇：反共KOL萬人傑<br>\n<br>\nAug 20, 2017 <br>\n<br>\n萬人傑原名陳子雋，香港老報人，1917年生於廣東，年少隨父到香港謀生，曾任《大光報》助理編輯，戰後以筆名俊人寫言情小說走紅。1967年初，眼見文革禍延香港，就以筆名萬人傑寫政論，與當時商台林彬堪稱反共KOL。其後林彬慘遭燒死，萬人傑同樣接死亡恐嚇，幸逃過劫數。<br>\n林彬逝世後兩個月，萬人傑出版《萬人傑語錄》與毛澤東《毛語錄》打對台，同年又創辦政論周刊《萬人雜誌》，其後更出版《萬人日報》，反共親台，立場堅定。作家劉濟昆形容萬人傑反共文章寫得好過蔣介石。有熱心網友訪問他家人，為其製作專頁，其中轉載這文章可算六七暴動後「本土反共」經典，反映港人拒共心態：<br>\n<br>\n<blockquote>〈香港人‧香港貨‧香港週‧香港國〉《萬人雜誌》第2期(1967年12月)：<br>\n<br>\n過去一個星期，「香港人」成為左派報紙總攻擊目標，認為香港人是數典忘祖，承認是「香港人」就不能做「中國人」<br>\n我認為，這說法是強詞奪理的。「香港人」者，香港居民而已，並不是「香港籍」，不能說香港居民就不是「中國人」。四百萬居民黃色面皮，中華民族血統，任何人不能剝奪他們做「中國人」的權利。即使是毛澤東，或騎在毛澤東頭上的江青。<br>\n香港，是中國人的社會，百分之九十八是中國人。海外的華僑，提到香港，就有「祖家」的感覺。他們心目中，也覺得香港是中國的一部份；香港的同胞，也絕對的是中國人，從未有人有過「香港人就不是中國人」這個觀念。<br>\n共產黨提出這個論調，和大送漢奸帽子一樣，把全香港同胞，一律視為敵人。<br>\n「香港人」與「中國人」<br>\n既然共產黨說：香港是中國領土。那麼，生活在香港的中國人，有什麼不可以稱做「香港人」？即如說「上海人」、「廣東人」，為什麼不反對他們是「中國人」呢？<br>\n為了香港是英國殖民地嗎？那麼，共產黨的說法太矛盾了！香港是中國地方，因此香港人就是中國人；如果說香港人不是中國人，等於說香港不是中國地方。港共這班蠢才，豈不是自己駁自己？<br>\n既然口口聲聲說香港是中國地方，大可以叫大老細（大老闆）把它收回，歸番（回歸）中國版圖，用不着這班牛鬼蛇神叫囂亂搞。循軍事途徑也好；循外交途徑也好，絕不會叫這班牛鬼蛇神循「暴動」途徑收回的。<br>\n業主與承租人<br>\n可是，大老細暫時還無意收回，這間屋租了給人家，大家立有租約，業主一天未收回，承租人一天有權話事。港共不能說我是業主個仔（的兒子），一定唔畀（不讓）租，響處住番（在那住在）個床位，你無權趕我走。<br>\n這種態度，是蠻不講理。他們的所謂「反遞解」，正是這情形。說「有理」，其實絕對無理。香港一天未收回，一天還得承認當地政府的權力。你們叫囂、暴動是沒有用的，到要收回時，大老細自有分數，絕不是你們這班黑幫可以左右。這個承租人大老細也承認，所以黑幫的嘍囉儘管蔑祝香港法律，一個個抓進「黑獄」，也只能要求改善衣着、改善伙食，未敢「喝令」港英放人。就是這一點，已把他們的弱點完全暴露出來。<br>\n寧為自由「香港人」<br>\n目前生活在香港的四百萬中國人，大部分是從中國大陸逃亡來的。有些在「解放」初期就來、有些出盡千方百計，冒生命危險，偷渡而來；更有一大批在一九六二年五月，翻過險峻的梧桐山，洶湧而至。<br>\n儘管港共用「愛國同胞」的美好名詞去爭取他們，這夥人卻恥為共產黨中國人。如果共產黨一定要我們選擇，要是做「香港人」，就不許做「中國人」，兩者只許選擇其一，絕大多數人寧願做自由的「香港人」，而不要做受中共奴役，牛馬不如的「中國人」。<br>\n做人而失卻自由，不容許有自己的思想，雖背起「中華民族」這塊堂皇的招牌，有什麼用呢？如果他們願意這樣，就不會冒生命危險，逃到香港，安安份份做了十幾年「香港人」了。<br>\n香港工業飛躍發展<br>\n港共由「香港人」而攻擊到「香港貨」。他們說，「解放」前香港根本沒有什麼出產，有之，只是一些變相的「春藥」而已。許多人都是「解放」後才到香港的，「解放」前的事不是個個都知道，究竟香港是否專產「春藥」，倒未聽說過；但「解放」後十幾年來，香港工業的飛躍發展，卻是全世界震驚的；雖然因為進展過銳，使到世界許多地方要對香港貨品加以限制，但在重重困難中，總算已打開出路，在世界許多地方，都得到好評。<br>\n這光榮該屬於香港的中國人。因為，香港的工業、資本、技術以及工人，大部份是中國人的，在自由競爭的社會中，香港的中國人是埋頭苦幹的；香港貨的成就，中國人值得驕傲。<br>\n世界水準的產品<br>\n香港的產品，一般來說，達到世界水準。不過由於壓帳太重和提防同業冒製等原因下，香港貨品一向是外銷的多，本銷只佔極少數，以致香港市場，上價貨品為歐美貨佔有；普羅大眾的願望，則羣趨廉價的大陸貨。這是大陸貨多年來能在香港保持一定銷路的原因。<br>\n大陸貨品無成本可算，如果有其他貨品競爭，他們大可割價傾銷，割到對方連成本都不夠，自然倒下來；打垮對手後，他又可將價錢提高。香港貨不願在本地銷，這也是重要原因之一。並非因「本地薑唔辣（本地貨品質不好）」。以海外評價之高，香港貨品沒理由不為市民所樂用。<br>\n香港人用香港貨<br>\n經過「五月風暴」的教訓，香港市民已憬然覺悟，穩定本港經濟，應減少利權外溢。本港有得出產的東西，香港人應該幫襯香港貨。香港貨銷路好，工業愈發達，則市面繁榮；香港能日趨繁榮，自然每個市民都可得益。<br>\n「香港週」的舉行，目的即在鼓吹「香港人用香港貨」。香港人是中國人；香港貨是中國人製造的貨，這原本沒有什麼不對；但受到港共攻擊，也是理所當然。香港人用香港貨，則大陸貨沒人用了，對他們刮龍的目的，會受到極大打擊。<br>\n於是他們罵；他們擺炸彈，實行破壞「香港週」。其恐懼與沮喪的心情，從這種行動表露無遺。<br>\n自掘墳墓<br>\n炸彈能炸毀「香港週」揭櫫的重大意義嗎？不但不能，而且因這些炸彈加強了香港人的決心。要繼續在香港過自由、安定的生活，必須多用香港貨，使香港更加繁榮，你自己本身也得到利益。<br>\n中共要從本港人腰包中賺錢；港共卻盡力製造仇恨，這是多麼愚蠢的事！左派報紙每次都在跨示他們的炸彈多麼成功，但這些炸彈已普遍炸起市民的怒火。怒火愈高漲，大陸貨銷場愈低跌，這是必然道理。最後，共產黨會埋葬在自己佈下的炸彈陣裏。<br>\n失敗變為成功<br>\n「香港週」是成功，是失敗？<br>\n本來是失敗的；但港共使它成功了。<br>\n「香港週」有太多的節目和太多的外國商品滲入，有喧賓奪主之嫌。如果「香港週」的主旨是在鼓吹「香港人用香港貨」的話，這許多事物都屬於「蛇足」。<br>\n但，左派的炸彈使「香港週」更受市民熱烈歡迎，連它的一些缺點都被掩飾了。而且市民感到，這一個「週」過得太怱忙；希望「香港週」改成「香港月」，會更加多彩多姿。<br>\n值得羨慕的新加坡<br>\n「香港週」過去了，左派報紙的罵聲還不絕。最可笑是他們認為「香港週」，是要搞「香港國」的伏線。<br>\n誰在搞「香港國」？是港英？香港現在是英國殖民地；如果搞「香港國」，就是把香港獨立、自治起來。 一個「香港殖民地」對英國有利；抑或一個「香港國」對英國有利？<br>\n如果香港的四百萬市民真能得到獨立、自治的權利，那當然求之不得。<br>\n新加坡也大部份是中國人，現在，新加坡已成為一個獨立國，生活在這獨立國的中國人，過着自由、安定的生活；如果是四百萬香港中國人能過着這種生活，相信不會有人反對。<br>\n「國」與「殖民地」<br>\n香港是中國大陸邊緣的一個巨大難民庇護所，如果沒有這個自由的小島，這四百萬中國人的命運難以想像！<br>\n是「國」也好；是「殖民地」也好，得到庇護的四百萬中國人，實際對香港發生了唇齒相依的親切關係。你愛它也好；不愛也好，到底它是使你在驚濤駭浪中，不會過那時有被鬬爭、被清算、被勞改可能的好地方。<br>\n大多數市民的願望，是能過安定自由的生活，並不過份關心香港政制是否改革，除非這種改革實際直接影響他目前過的這種生活。<br>\n英國不會製造一個「香港國」；香港的市民也不過份關心這個「國」，他們明知是左報紙上的「國」而已。或者，「香港國」正是他們恐懼的事。</blockquote><br>\n<br>\n<br>\n<br>\n萬人傑逝世兩週年，家人為他出版《鐡漢俊傑：陳子雋先生紀念集》。<br>\n1982年萬人傑因中風退隱移居美國，其後再為美洲版《星島日報》寫專欄。據悉，1989年北京學運，萬人傑支持部分學生提出「要革命不要改革」的主張，被留美國大陸自由派如劉賓雁等評擊。<br>\n<br>\n<blockquote>謝志揚：〈蘇共垮台與萬人傑預言的意義：憶萬人傑先生〉《鐡漢俊傑：陳子雋先生紀念集》102–104：<br>\n…「六四」後，他和我們幾個好友寫了一份致北京學運的學生們致敬書，支持他們「要革命，不要改革」的民運方向，在波士頓僑學界支持北京學運的聯會上，宣讀並提交波士頓學生代表轉給北京學生的公開的致敬書後；我們的致敬書卻橫遭劉賓雁對「要革命不要改革」的反對。引發到會上所有各路左派對我們乘機攻擊。劉賓雁就是這樣帶著中共一貫的霸橫主義，來到海外到處壓制在自由世界中的民主反共運動者，卻被許多人奉之為「可敬的作家」與視為「民運」的權威人物。而陳先生卻堅持我們原有的見解。不管劉賓雁是甚麼的民運怪物。對劉賓雁共同寫了一篇抗議書，刊在星島波士頓版。表示我們和自由世界所有人一樣，可以自由主張甚麼支持甚麼。沒有義務去服從劉賓雁的甚麼「統一的民運領導和口號」，誰也沒有權利干涉這種自由。我們不認為，打倒中共，徹底消滅共產的民運而能接受反民運的、分化瓦解民運的所謂「不要打倒中圈共產黨」的口號的。陳先生卻是支持我們這種民運目標與方向的。蘇聯今天滅共的勝利，正是這個目標方向。是革命，不是改革。誰能說，如果陳先生沒有理性的所能表現嗎？<br>\n其實，我們早就認識到，真正的有正確方向和目標的民運者，在「六四」的學運中，不是不存在的。祇因，這還是處在新生的幼苗階段，例如，據知這「要草命，不要改革」，是年青有為的又有高度智慧的吾爾開希提出的。但這些幼苗，卻給強大的「護共」與「救共」思潮的共產黨及非黨的同路人所壟斷了。給「不要打倒共產黨」的人所扼死了。這是主要產生中國民運的混亂主因。所以，人們常常受到「民主」的欺騙。而我們的中國百姓，也限制於對共產與民主無從當時，我們還不知道「要革命，不要改革」口號，是吾爾開希早在「天安門事件之前就提出了的。但今天的吾爾開希為甚麼不堅持了？我們就不知道了。</blockquote><br>\n<br>\n<br>\n<br>\n同年12月，萬人傑與家人回港探親，期間在港病逝。","date":"2019-11-13","agreeCount":9,"discussionCount":0}