{"type":"article","id":8153,"title":"[回顾历史]蔡元培如何保护营救五四爱国青年","uid":14934,"topics":[17],"contents":"看到昨天香港中大发生的事情，忽然想起民国时候也是追捕学生，找来一些文章来看。<br>\n<br>\n<a href=\"https://www.bastillepost.com/hongkong/article/4292784-五四運動百年-蔡元培核心人物-極力保護學生\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bastillepost.com/hongkong/article/4292784-五四運動百年-蔡元培核心人物-極力保護學生</a><br>\n<blockquote>蔡元培雖然在五四當天沒有參加遊行，但他站在學生一邊。他以北大校長的名義營救被捕者，並四處奔走，聯絡其他13所大專院校校長，一再同北京政府交涉，引起社會廣泛關注與支持。最終，他還以身家作保，要求北洋政府釋放被捕的學生。當局迫於壓力釋放被捕學生，蔡元培又率全體師生親自迎接。<br>\n</blockquote><br>\n<br>\n<blockquote>1919年的整個春夏，北京學生抗議活動繼續升級，遊行罷課行動迅速蔓延至各城市的學校。之後工商各階層也參與，發動罷工、罷市。北洋政府最終拒簽和約，並將曹汝霖、陸宗輿、章宗祥免職。北洋政府把結果歸罪於蔡元培，蔡元培為保全北大憤而辭職。於是，北大師生和北京教育界發動展開「挽蔡運動」。</blockquote><br>\n<br>\n<br>\n<a href=\"http://archives.cnd.org/HXWK/column/History/kd050504-8.gb.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://archives.cnd.org/HXWK/column/History/kd050504-8.gb.html</a><br>\n<br>\n<blockquote>第二天是五月五日，早上北京大学学生都集合在法学院礼堂里。有人主张结队到国务院去要人，有人主张去打警察厅，议论纷纷，莫衷一是。蔡元培校长来了，铁青着脸，走上讲台，问昨天有多少人受伤？没人回答。蔡先生又问：有多少人被逮捕？有人喊：昨晚我们大概数数，至少有三十多人。<br>\n<br>\n蔡先生像是自语，又像是对大家说：三十多人，三十多个我的学生，三十多个中国将来的栋梁。他们怎么能下手。礼堂礼静悄悄的，听得见一些低低的抽泣声。蔡先生静默了一会儿，又说：现在，这不再是学生们自己的事了。现在，这是学校的事情，是国家的事情了。我做校长的，有责任保护我的学生。我要救出这三十几个学生来。你们现在都回教室，我保证尽我最大的努力。<br>\n<br>\n学生们听了，都静静地走出礼堂，都低着头，没有人说话，走回教室去。那天法学院外公那班的课，没法子上。教法律的张教授，是国家捡察院总捡察长。他不能继续讲课，学生都围着他，问他昨天发生的情况合不合法。张教授说：我是在职法官。我对昨天的事件，不便发表我的个人意见。我可以说的，只有八个字：法无可恕，情有可原。<br>\n<br>\n第二节课是宪法。钟教授走进教室，把书纸放到讲桌上，低着头，什么都没说，足足五分钟，才抬起头来，说了一句：我们中国，就停住。教室里静极了，能听见窗外的风声。钟教授又抬起头，说一句：我们中国。他的泪水涌出眼眶，滴落在讲桌上，再也说不下去。全班同学都声泪俱下。<br>\n<br>\n当日北京各校学生联络总罢课，下午各校学生都到北大法科大礼堂集会，由法科四年级学生段锡朋主持。他是北大学生会主席，平时为人稳重，一天到晚一件蓝布大褂，讲话简洁明了，每次学生开会，都按他的意见表决。<br>\n<br>\n当时的段祺瑞政府，把五四运动的责任，推在北京大学和蔡元培身上。五月九日，蔡元培校长突然离开北京，留下一张声明：我倦矣，杀君马者道旁儿。民亦劳止，迄可小休，我欲小休矣。北京大学校长之职已正式辞去，其它向有关系之各学校各集会自五月九日起，一切脱离关系。特此声明，惟知我者谅之。五月十一日，又给北大去信，说明他保释被捕学生后，如不辞职，更待何时？<br>\n<br>\n于是北大学生运动转而成为挽留蔡校长，五月二十日北京大学联合北京各大学和中学，同时罢课。天津等地学生也纷纷响应，天津学生代表刘家鳞，跟外公是湖北同乡，也一起读过武昌外国语学校，奔赴京津两地及上海之间，受暑至病，最后身亡。<br>\n</blockquote><br>\n<br>\n香港的师生加油！保护好自己的前提下，绝不停止抗争！","date":"2019-11-13","agreeCount":5,"discussionCount":0}