{"type":"article","id":8180,"title":"【穿越小说】重生之我是习近平 第二章 维尼凶猛（加入了点修仙元素）","uid":15973,"topics":[120,18,163,136,3210],"contents":"上回地址:<a href=\"https://pincong.rocks/article/7435\">https://pincong.rocks/article/7435</a><br>\n<br>\n第二章&nbsp;&nbsp;维尼凶猛<br>\n<br>\n1968年，中学的红卫兵已经分化成好多派，诸如四三派、四四派、联动、逍遥派等等，各派之间经常发生一些“派仗”。而“三平”则因为出身背景的关系，则跟校外的老红卫兵派更为亲近。<br>\n<br>\n但平娃对老红卫兵派的看法和习近平并不一样。1966年的8月18日，毛主席在天安门广场接见宋彬彬等人后，红卫兵就陷入领袖崇拜的迷醉中无法自拔，随后便开始肆意“倾泻我们无情的暴力，直至掀翻天地。”<br>\n<br>\n平娃听说过当年红卫兵武斗老师的事，但亲身穿越后他才知道这些老红卫兵仗着其父辈的地位，在一副写着“老子英雄儿好汉，老子反动儿混蛋，基本如此”的对联的指导下，把矛头指向了出身不好的寒门子弟，批死批残了许多人。<br>\n<br>\n自认为是左翼改良派的平娃觉得这些红卫兵不论派系，每一个人都是彻头彻尾的暴徒，干得都是纳粹的勾当，对于暴徒，平娃是不愿意与之为伍的。“三平”之中，聂卫平本是逍遥派，完全是跟着习近平和刘卫平才将感情转向老红卫兵，但刘卫平因为其干部子弟的身份，却是真心支持老红卫兵的。<br>\n<br>\n一个阳光灿烂的日子，忽然传来一个消息，说三十八中有地、富、反、坏分子集会造反，号召各校的红卫兵前去和他们辩论。刘卫平听后便叫平娃和聂卫平一同前去。平娃起初并不愿意，但听闻是辩论活动，心想这也许是个机会，能借着这平台表达一点自己的声音。在自己的那个年代，左翼思潮在互联网上是很有市场的，万一能以此当场说服一群人，组建一个不滥用暴力、斗争方向明确的新红卫兵帮派，岂不是可以借此改变无产阶级文化大革命的局势。想到自己可能马上就有机会改写历史了，平娃心里美滋滋的。<br>\n<br>\n于是在约定的时间，“三平”骑着自行车，来到了三十八中的集会现场，在校园外，就能看到密密麻麻成百上千的红卫兵聚集在里面。有这么多“自己人”，身旁的刘卫平和聂卫平似乎表现得很心潮澎湃，但平娃看着这些人，就仿佛看到了把未来的自己害死的示威者，产生了很强的抗拒心理。<br>\n<br>\n三人把自行车锁好就跟着进到学校去了，操场上站的全是红卫兵，却没看见一个所谓的地、富、反、坏分子。<br>\n<br>\n“说好的地、富、反、坏分子的集会呢？”刘卫平向旁边的红卫兵打听。<br>\n<br>\n“谁知道，估计是看我们这么多人怕了吧。”红卫兵回答道。<br>\n<br>\n等了很久地、富、反、坏分子也没有出现，闲着无事的红卫兵们开始高声叫喊“破四旧，立四新”“革命无罪，造反有理”“伟大领袖、伟大导师、伟大统帅、伟大舵手毛主席万岁万岁万万岁”等革命口号。<br>\n<br>\n此时的平娃心想，这是一个好机会，正好可以在这么多红卫兵面前发表一次演说。机不可失，于是平娃径直走上学校的主席团，用最高的分呗朝着喊口号的红卫兵们喊话<br>\n<br>\n“你们就会喊，就会大吵大闹吗？”<br>\n<br>\n“当你们没办法跟别人讲道理的时候，你们就尖叫，就大喊。”<br>\n<br>\n刘卫平和聂卫平看到这一幕，面面相觑，目瞪口呆<br>\n<br>\n“他是疯了吗？”<br>\n<br>\n所有红卫兵见状，停止了喊口号，转而开始咒骂这个不知道哪来的平娃<br>\n<br>\n“CNMB，你是谁啊？”<br>\n<br>\n“我叫习近平，是习仲勋的儿子！”<br>\n<br>\n“我知道习仲勋，他是个反党分子！”<br>\n<br>\n“原来是反革命的儿子。”<br>\n<br>\n“反动派，滚下台！”<br>\n<br>\n红卫兵们情绪非常激动，大有要冲上主席团把平娃拖下来“私了”之势。人群中的刘卫平和聂卫平不知所措，他们不知道习近平到底要说什么。<br>\n<br>\n“毛主席说过，要文斗不要武斗，我是坚决拥护毛主席的。我有一言，请诸位静听。若我说的没有道理，你们再批斗我不迟。”平娃表现得很冷静。<br>\n<br>\n人群里的刘卫平也跟着附和道：“是啊，先听听他想说什么吧。”<br>\n<br>\n“好，先听听他怎么说吧。要是敢发表反革命言论，就斗死他。”<br>\n<br>\n平娃便拿出口袋里昨晚写好的演讲稿，照着稿子读了起来，台下顿时嘘声一片<br>\n<br>\n“无产阶级文化大革命已经进入第三个年头了，在毛主席的英明领导下，革命的成果越来越大，被揪出来的走资派越来越多，但是……你们这些老红卫兵的势力那可真是一年不如一年了，从原来的京城老大，变成现在这副落魄的样子，你们甘心吗？你们就甘愿以后一直被那些四三派、四四派的所谓“战士”瞧不起吗？你们就只能眼睁睁看着他们篡夺了革命果实吗？”<br>\n<br>\n平娃这句质问，似乎戳中了红卫兵们的痛点，台下的嘘声小了许多。<br>\n<br>\n“我知道，在座的各位都是毛主席的红卫兵，是共产主义的接班人，但你们除了毛主席语录，还可曾学过其他流派的共产主义思想？”<br>\n<br>\n“毛主席的思想是战无不胜的，不许你侮辱毛主席。”<br>\n<br>\n“他是想替苏修社会帝国主义辩护！”台下有人喊道<br>\n<br>\n“我没有反对毛主席的意思，也没有支持苏修的意思，我是坚决拥护毛主席的，但毛主席也说过，好好学习，天天向上，我只是想改造一下你们落后的思想，帮助你们战胜四三派、四四派的修正主义，让你们重新夺回文化大革命的主导权，届时把这场运动发扬光大，我想毛主席会很乐于看见的！”<br>\n<br>\n“那你说说，你有何高见。”<br>\n<br>\n“你们之所以失败，就是因为你们没有理解毛主席的统战艺术，毛主席告诉我们，要采取又团结又斗争的策略，团结一切该团结的人，你们以前得意，仗着自己的身份批斗寒门弟子，结果现在好了吧，寒门弟子组成四三派、四四派来斗你们了。”<br>\n<br>\n“所以我建议你们以后批斗别人之前，还是应该先多读书，用思想来武装自己。当然这书肯定得有选择性的读，得用批判的眼光读，藏有西方资本主义大毒草的书万万读不得，但是读毛主席写的书，读共产主义的书，对你们参加革命，肯定是有很大益处的。我知道你们很多人都是高干子弟，哪怕被打倒了，家里面那些反修防修的书还是有的，不如偷出来分享给大家一起读。”<br>\n<br>\n“我家确实有几本，不过深奥得很，实在看不懂。”台下一个红卫兵对平娃喊道。<br>\n<br>\n“没关系，不懂的地方，大家可以一起研究。”<br>\n<br>\n忽然之间，学校礼堂的门大开，有好几百人拿着棍子从里面喊着冲出来，正是那些地、富、反、坏分子，他们见人就打。红卫兵虽然人比他们多，但毕竟是没有准备，也没有组织，没有指挥，在地、富、反、坏分子有组织、有准备的“突然袭击”下，顿时成了乌合之众。聂卫平和刘卫平顾不上台上的习近平，随着其他红卫兵一窝蜂逃出了学校。平娃因为站在主席台上，目标特别明显，被几个地、富、反、坏分子当作了红卫兵头目团团包围。<br>\n<br>\n“且慢，君子动口不……”平娃还没来得及说完一句话，这些人就操起棍子朝平娃抡过去，一声惨叫后，平娃脑浆被打了出来，失去了意识。<br>\n<br>\n“完了，这肯定打死人了。”<br>\n<br>\n“怕什么，公检法都砸烂了，把他拖到看不见的地方埋了就行。到时候你不说，我不说，没人知道。”<br>\n<br>\n于是几个人便抬起习近平的身体，准备往别处拖，但突然，眼前这具“尸体”发出了巨大的冲击波，震开了身边的所有人，然后摆出了一个打坐的动作悬在了空中，而他的背后似乎显现出来了什么东西。<br>\n<br>\n“鬼啊！”这几个地、富、反、坏分子哪见过这场面，跟之前的红卫兵一样狼狈得向校外拼命逃窜……<br>\n<br>\n再次睁开眼睛的时候，平娃发现眼前是刘卫平和聂卫平，他们刚逃脱掉追杀返回学校寻找习近平。<br>\n<br>\n“你终于醒了，没被他们打成脑震荡吧。”聂卫平问道<br>\n<br>\n平娃摸了摸自己的头说：“真奇怪，我记得我头都开瓢儿了，怎么摸起来一点伤都没有。”<br>\n<br>\n这时平娃隐约想起刚才失去意识的时候似乎做了一个梦，梦里有人说了什么，但内容是一点也想不起来了，只记得那人说的东西里有一个法字。<br>\n<br>\n次回：<a href=\"https://pincong.rocks/article/9395\">https://pincong.rocks/article/9395</a>","date":"2019-11-13","agreeCount":61,"discussionCount":0}