{"type":"article","id":8183,"title":"透视中国警告：香港近日或将被武力镇压","uid":5654,"topics":[17],"contents":"https://sinoinsider.com/2019/11/emergency-warning-multiple-signs-point-to-imminent-hardline-crackdown-in-hong-kong/<br>\n<br>\nVarious signs indicate that the Hong Kong government could go ahead with a large-scale crackdown on the anti-extradition bill protests as early as the evening of Nov. 13, Hong Kong time.<br>\n<br>\nSome key signs include:<br>\n1. During a press conference on November 11, Hong Kong Chief Executive Carrie Lam labeled the protesters as “enemy of the people.”<br>\n<br>\n2. On November 13, the Hong Kong government canceled all school classes for November 14. Just a day ago, Carrie Lam said during a press conference that the government would not fall into the trap of suspending classes or work.<br>\n<br>\n3. According to Hong Kong media reports on November 13, mainland Chinese students and their parents were sighted boarding a police boat docked at a Hong Kong pier. Other mainland Chinese students also apparently received evacuation notifications that are believed to come from the Hong Kong Liaison Office.<br>\n<br>\n4. The CCP likely believes that it can no longer decisively shape the 2020 Taiwan presidential election no matter how it handles the Hong Kong protests. This is because support for incumbent Taiwanese leader Tsai Ing-wen has risen sharply in recent months due to the Hong Kong situation; a November 12 poll by the Taiwan Cross-Strait Policy Association shows support for Tsai at 53.6 percent and support for Kuomintang candidate Han Kuo-yu at 32.8 percent.<br>\n<br>\n5. The United States did not strongly condemn the CCP, the Hong Kong government, and the Hong Kong police force for the shooting of two protesters and uptick in police violence on November 11. Instead, the U.S. Department of State issued a statement which blamed “all sides” for the violence. International condemnation of the extreme Hong Kong police action in the week of November 11 is also scarce. The CCP will interpret the response (or lack thereof) by the U.S. and other countries as tolerance for the police and government actions in Hong Kong and become emboldened to take even stronger action to end the protests once and for all.<br>\n<br>\n6. Most Hong Kong and international media are covering the Hong Kong demonstrations in a manner which portrays the protesters as being the agents of chaos and havoc and the police as being merely law enforcers. Oftentimes, insufficient context is given to explain that the increase in protester violence is a direct response to escalating and proactive police brutality and a government that has done more to provoke and antagonist the Hong Kong people rather than genuinely reach across the aisle to find a solution.<br>\n<br>\n7. Hong Kong riot police surrounded, sieged, and stormed into the Chinese University of Hong Kong on November 11 and November 12. The Hong Kong Internet Exchange, which 99 percent of internet interaction in Hong Kong passes through, is housed at the Chinese University of Hong Kong.<br>\n<br>\n<br>\nWe believe that the above signs and other recent developments indicate that the CCP and the Hong Kong government are likely planning to strongly crackdown on protesters as early as the evening of Nov. 13, Hong Kong time. The Hong Kong police could make mass arrests, step up police brutality against protesters, and more readily use lethal weapons. The Hong Kong government could find ways to censor the internet and push through Article 23 of the Basic Law.<br>\n<br>\nTo avert a Tiananmen or near-Tiananmen-style crackdown in Hong Kong in the very near future, governments must immediately publicly censure the CCP, the Hong Kong government, and the Hong Kong police force for the illegal and disproportionate police action against the Hong Kong protesters and people starting on November 11, 2019.<br>\n<br>\nBusinesses, investors, scholars, and other influentials should also voice their concerns about the impending end of the “one country, two systems” model in Hong Kong and the complete erosion of the city’s “rule of law” environment to the Hong Kong government and the CCP.","date":"2019-11-13","agreeCount":1,"discussionCount":0}