{"type":"article","id":819,"title":"【品葱备份】品葱搬运工回答集361-365","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集361-365<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>361.中国各个阶层的民众是如何评价习近平的？</blockquote><br>\n<br>\n外媒上的人（比如油管和品葱），要不然是和我一样的海外党，要不然是翻墙出来的。<br>\n那么久分为两种情况：前者的话很有可能出国之后更爱国，因此对中共抱有好感，对领导人评价较为中立；后者的话，在翻墙之初，三观被被震撼，继而很反共，比如Youtube评论区，很多都是骂的，这些人在我看来也是被洗脑的庸众。<br>\n所以，今天我们探讨的是这个问题：在中国国内，各个阶层的人对习叔拥护吗？<br>\n这里的各个阶层包括：<br>\n1.最底层：低保户，贫困山区群众，城市流浪者，囚犯<br>\n2.底层：农民，产业工人（厂妹之类的），服务业人员<br>\n3.中下层：上班族，个体户等等<br>\n4.中层：私营业主，高级知识分子，企业中高层等等<br>\n5.上层：大知识分子，明星，大企业家<br>\n6.上上层：随访团企业家（双马，柳传志，认证费等等），文化界大佬，省部级官员等<br>\n9.顶层：和习叔经常见面开会的人<br>\n不同阶层的人，对习叔的态度究竟是怎么样的呢？<br>\n<br>\nfricasseeAugust 02, 2018<br>\n<br>\n底层受限于知识水平与能了解到的事实，只关注一单方面的利益，所以可能对习近平有较高评价。<br>\n<br>\n但同时底层也有很清醒的人，当然这类人反共是从一开始就有的，不是因为习近平上台才开始反共，相对的占叫少数。<br>\n<br>\n大部分底层反贪污、反剥削，所以打着毛泽东旗号，各种拥护共产党的直接表态，因为缺乏相对应的知识面，也就无法理解自己身处底层的利益有相当一部分是被中共剥削走的。<br>\n<br>\n所以当习近平从上往下开始整顿时，即便不是为了他们的利益，底层更不是真正得益者，还是会倾向于一种圣君情节去把习近平投射为一个新的毛泽东，认为都是太监有错，皇帝是被欺骗的，诸如此类。<br>\n<br>\n<br>\n<br>\n中层的城市人口，大部分在城市都有一定的学识，能读完高中，对互联网的接触也较多，这方面在墙内开始可能就陷入到传统的自干五与所谓美分互怼的逻辑里，一些大学生也无可避免会变得极端。<br>\n<br>\n如果是2018年以前，可能对习近平的态度仍然有一定模糊，存在不同立场对立明确的情况，没有一个大体的共识，完全是按照支持反对中共与否来决定立场。<br>\n<br>\n墙内本身信息不是自由流通，导致不明真相的亲共者觉得反对者们的话都是假的。<br>\n<br>\n即便习近平上台以后长期持续了高压高管制的措施，各种极端民族主义频频出现，但仍旧有这类城市年轻居民对其个人与整个体制存在幻想。<br>\n<br>\n所以当习近平今年修宪以后，绝大部分传统的所谓五毛或自干五一类的亲共分子，我个人接触和看到的例子，几乎都懵逼了。<br>\n<br>\n也就是说这个事件敲醒了他们，开始将一系列社会事件和舆论被压制的事情联系到一起，不再向以前那样认为与自己无关，这一点在中立人群里也同样发生。<br>\n<br>\n习近平修宪让所有人产生了一个广泛共识，那就是习近平这个人以及他能上台和控制的整个体制，本身就不存在所谓的制衡，普通人根本没有权力。<br>\n<br>\n之前赵家人、你国等称呼兴起时，很多人都会反喷过去，但三月修宪后这类东西基本上是被当做默认的来称呼，经常会有人问何为你国，你是哪国人，往往也被怼到你国是习近平为核心的共和国，我国是中国一类的反驳。<br>\n<br>\n只有极少数脑子不太正常的人仍旧是支持态度，如果在讨论中国政治制度这件事上不以反习近平或整个不合理体制为基本态度，在说这些话题时都会遭到鄙视，或者说别人会认为你说的不是常识。<br>\n<br>\n<br>\n高层的态度则更分明，无非就两点，是否与中共有利益，是否与习近平有利益。<br>\n<br>\n习近平的高压是针对所有人的，除了他自己人，对其他高层无论职业、范畴与活跃度，都几乎是清一色的打压与控制，这跟江泽民与胡锦涛时代井水不犯河水的老规矩完全相反。<br>\n<br>\n即便跟中共有利益的人，也往往因为牵扯江泽民或其他派系而被连续打压甚至入刑，新皇帝上台后的清洗活动，让绝大部分人都对习近平有所不满，这是没有疑点的一个事实。<br>\n<br>\n有钱人要么想办法移民，要么是被堵住了跑不了，过去曾经跟中共有亲密关系和深厚背景的人，哪怕王健林这样的也想尽办法离开。<br>\n<br>\n李嘉诚的逃跑说明传统财阀早就对习近平不存在任何幻想，其他没跑了或者跑晚的，大多也是身不由己不如李嘉诚一般自由。<br>\n<br>\n总结来说就是对高层而言，因为知识水平更高，能涉及更多权力真相，许多都是战战兢兢，因为铡刀不知何时会落到自己头上。<br>\n<br>\n没有安全感是可以形容整个高层这一阶级，中国的权力体制决定了跟权力真相与核心关系越密切，能得到的财富和地位也就更多，但同时要付出的代价也是极大的。<br>\n<br>\n跟中层基层不同，底层的问题是底层互相迫害，中层则是资产的控制，而高层的迫害，则是点对点一对一的针对性，从政治、人身、经济各个角度彻底摧毁灭。<br>\n<br>\n随时随地就莫名其妙死亡，王健就是最好的例子，而这样的例子数不胜数。<br>\n<br>\n但总体而言，无论哪个阶层，都存在着因为知识面不足而对整个中国环境了解有限，而对习近平有高评价的人，同样也存在不受知识水平限制，能直觉感受到习近平与整个体制恶政所在的人。<br>\n<br>\n<blockquote><br>\n362.美国能在南海自由航行，为什么中国不到墨西哥湾自由航行？</blockquote><br>\n<br>\n三头蜂 August 02, 2018<br>\n首先，你要搞清楚的是，墨西哥湾是公海，中国的货轮是可以自由航行的，各国的货轮也都可以，这没有问题。而且美国没有将墨西哥湾岛屿军事化，比如扩岛，放导弹雷达、划定防空识别区。<br>\n<br>\n正是因为中国在南海这么做了，除了搞出九段线要把公海变成领海，还军事化，所以才逼着美英法日等国家的军舰开来宣誓航行自由。前因后果要搞清楚。<br>\n<br>\n最后，中国要是派055经过墨西哥湾当然是可以的。参见新闻：<br>\n<br>\n中国海军舰艇编队结束对墨西哥访问 <br>\nhttp://news.sina.com.cn/c/2015-11-29/doc-ifxmainy1411969.shtml<br>\n<br>\n<blockquote>363.是否有某些思想极度危险以至于必须像对待毒品或生化武器般严格禁绝？有成功禁绝的先例吗？或者此问题为谬误</blockquote><br>\n<br>\n月轨August 03, 2018<br>\n“是否有某些思想极度危险”这一发问本身就“极度危险”。严格意义上的“思想”是“超立场性”的,思考者(此在)既是存在的一部分,同时又必须超乎存在之外,进而,对“存在者整体(海德格尔语)”进行系统性的思考而获得一套体系化的意识活动的成果,我们将这样的成果称为“思想”。而“危险”是“相对 - 立场性”的,比如汞对人体是危险的、但对玻璃杯是无危险的;再比如狮子对羚羊和斑马是危险的、但对海胆和鳐鱼是无危险的;再比如近地小行星对地球是危险的、但对太阳是无危险的。“是否有某些思想极度危险”这一直言命题不仅仅是借由谓词“是、否”判断“某些思想”的性质(危险性),它还将“危险”的“相对 - 立场性”引入“思想”之中,造成“思想”本身的贬抑和嬗变,再进一步,“思想”就与看法、观点、意见、信念等等相混淆了。<br>\n<br>\n况且,苏格拉底(Socrates 公元前469年 - 公元前399年)就因“是否有某些思想极度危险”这一问题而死,有兴趣的朋友可以读一下柏拉图(Plato 公元前427年 - 公元前347年)所著的《申辩篇 (Apology)》(主要是苏格拉底的审判经过)和《斐多篇(Pheado)》(主要是苏格拉底慷慨赴死的经过),斯通普夫(Samuel Enoch Stumpf 1918 - 1998年)在《西方哲学史》一书中,也对苏格拉底之死做了简要的介绍和评述 :<br>\n<br>\n“苏格拉底确信我们最该关心的就是照料我们的灵魂,他把一生大量的时间都用在审视他自己的生活和其他雅典人的生活和思想上。当雅典在伯里克利统治下是一个稳固的强大的民主社会时,苏格拉底可以追求他作为一个‘牛虻’的使命而没有遭到什么反对……但是,随着雅典的社会风气转向危机和挫折,苏格拉底就再也不能逃脱处罚了……他的行为直到雅典与斯巴达的战争期间才被认为是明显有害的。<br>\n&nbsp; &nbsp; ……<br>\n大概在公元前399年,苏格拉底被控受审判,第欧根尼.拉尔修记载,他被指控的罪名是,‘(1)对于城邦所崇拜的神不虔敬,而是引进新的陌生的宗教惯例;(2)更有甚者,腐蚀年轻人。’指控者要求判处苏格拉底死刑。①”<br>\n<br>\n终究,500人组成的法庭陪审团被苏格拉底的滔滔雄辩所激怒,罔顾苏格拉底的辩护“是有力论证的典范,完全建立在对事实的描述和对理性过程的要求的基础上②”,判定苏格拉底有罪——这是世界史上最著名的“思想罪”之一。<br>\n<br>\n近代的中国大陆也有一则臭名昭著的“思想罪”案例。1966年5月29日,清华大学附属中学的学生们以“大树特树毛泽东思想的绝对权威”为宗旨,秘密组织了红卫兵组织,且在他们的串联和影响下,红卫兵组织如同压城黑云一般的来势汹汹、愈演愈烈,他们的誓词是:“我们是保卫红色政权的卫兵,党中央毛主席是我们的靠山,解放全人类是我们义不容辞的责任,毛泽东思想是我们一切行动的最高指示。我们宣誓,为保卫党中央,为保卫伟大的领袖毛主席,我们坚决洒尽最后一滴血!”同年8月1日,毛泽东致信清华附中的红卫兵,将地主阶级和资产阶级列为“斗争对象”、将帝国主义和修正主义列为“错误、反动思想”,认为红卫兵组织“造反有理”并表示热烈支持。<br>\n<br>\n同年7月29日,北京航空学院附属中学的干部子女贴出了一副人尽皆知的对联:上联“老子英雄儿好汉”、下联“老子反动儿混蛋”,横批“基本如此”。从此,“血统论”在中华大地又一次死灰复燃了。同年8月,为了维护红卫兵“杀向社会”的成果和压制潜在的反抗者,北京的红卫兵们组织了敢死队性质的纠察队,即作恶多端、罄竹难书的西城区纠察队,简称“西纠”,因西纠的大部分成员是高干子弟,故自赋“自来红”,也将“血统论”推上风口。同年12月,恰是“血统论”甚嚣尘上之时,24岁的北京青年遇罗克以“家庭出身问题研究小组”为署名,贴出了针锋相对的《出身论》,指明“血统论”是“人为的沟壑”及其种种荒谬之处。横行霸道、不可一世的“血统论者”岂容遇罗克的驳斥和挑战呢?中国共产党和中央文革小组成员又岂容一个人用自己的头脑独立思考呢?遇罗克的下场可想而知,《出身论》沦为“大毒草”,遇罗克被处决,与遇罗克有联系的人受到不同程度的迫害,比如珍藏和宣传《出身论》的郑晓舟被捕入狱、惨死狱中。<br>\n<br>\n中国盛产“文字狱”和“思想罪”,类似的案例俯首皆是,我就不再赘言了。并无“极度危险”的“某些思想”,“极度危险”的是粉饰和伪装成“思想”的某些东西,比如口号、命令、信条、纲领、权谋,再比如“不思想”。<br>\n<br>\n思不忌多,恨少也。<br>\n<br>\n一己之言、难免纰漏,见谅。<br>\n<br>\n注:①、②摘自斯通普夫所著的《西方哲学史》,第一部分 古希腊哲学。<br>\n<br>\n<br>\n<blockquote>364.美国为什么只有两党独大？</blockquote><br>\n<br>\n维民所止August 03, 2018<br>\n因为美国各级选举采取的制度都是简单多数制（即得票领先者当选）。在这种选举制度下，两个以上政党很容易分散票源。比如一个右翼政党和两个左翼政党参选，右翼支持率为40%，而两个左翼政党支持率分别为30%，这种情况下会是右翼政党胜出，而占多数(60%)的左翼选票则完全丧失了政治力量。这种选举制度注定了多股政治势力必须要抱团才有胜出的可能性，所以造就了两党独大的局面。再加上总统选举中奇葩的选举人团制度。选举人团制度中，胜出的候选人可以获得该州100%的选举人票，效果如同该州100%选民投票给该候选人。参见2016年美国总统选举中，特朗普以47.50%对比希拉里47.27%在密歇根州获胜，靠0.23%的微弱优势赢得该州全部16张选举人票。<br>\n<br>\n反观施行比例代表制（如荷兰、意大利、北欧诸国）或是混合比例代表制的（德国、日本），政党势力呈现出显著的多元化趋势。因为在比例代表制的选举中，小党派只要迈过最低选票的门槛（如德国要求政党必须获得至少5%全国选票才能获得分配议席）就可以进入国会。这种情况下很少会有一个政党获得多数选票自行组建政府，经常是多个党派在大选后进行协商组建执政联盟。好处是多党协作可以互相妥协采用温和执政路线，坏处则是谈不拢的话就会出现政府难产（2010-2011年的比利时）影响执政效率。<br>\n<br>\n简单多数制的选举中，投票给小党派甚至是民调第一位之后的参选人都是等于浪费，因为最后只有一人会胜出。比例代表制的选举则能够让每一位选民的选票都发挥作用（Every vote counts）。几个仍然实行简单多数制的西方国家中（美国、英国、加拿大）近几年大选的投票率相比欧洲大陆各国都要低很多，因为许多住在非摇摆选区的选民知道自己的选票发挥不了作用，没有投票的意愿。举例：住在加州的共和党选民：反正在民主党大票仓投给共和党也不会赢，没有用的票不如不投，省得浪费时间；住在加州的民主党选民：反正民主党肯定会赢，不差我这一票，用不着抽出时间去投票。这种局势造就了两党为了争夺摇摆州（如俄亥俄）经常会给其相比非摇摆州不成比例的关注度，有违民主制度的公平。<br>\n<br>\n<blockquote><br>\n365.目前的经济、法治、医疗、贸易等问题，是否还认为中国的政治制度有优越性？</blockquote><br>\n<br>\n经济放缓，民间信贷爆雷，除了放水基建没有方法，金融危机浮现。<br>\n专制和扩张最终引发了中美贸易战和中美对抗。<br>\n疫苗，食品安全，官商勾结。<br>\n言论依然控制。米兔。<br>\n老兵，卡车司机，环卫工人维权被镇压。<br>\n。。。。。<br>\n是否还有人认为中国的制度有优越性，我们是否需要改革政治制度。<br>\n<br>\nAmphetamineAugust 03, 2018<br>\n<br>\n没有。之前中国再怎么独裁，表面上仍然在拼命维持一个正常国家的形象。而习包子的修宪（以及取消普选，跨界抓人等一系列动作）彻底撕破了这个政权最后的遮羞布。以后中国在自我毁灭的路上一条路走到黑是注定的了。<br>\n<br>\n我本人对习包子修宪其实是有些欣慰的。之前胡温时代中国经济的快速增长给人一种错觉，就是中国模式是一条可以走得通的路。当时一种说法甚嚣尘上，就是“北京共识”会取代华盛顿共识成为新的共识。所谓的“北京共识”就是通过威权统治实现工业化，培养出一群受过良好教育的，具有国际视野的中产阶级和官僚队伍，最后实现民主化的转型，比起直接民主化更为有效。他们很乐观地认为，有了韩国，台湾，智利的先例，中国也会沿着同样的道路实现现代化。而中国这种体量的大国一旦实现现代化，就会成为“北京共识”的决定性胜利。<br>\n<br>\n现在习包子一修宪，意味着“北京共识”的彻底破产。无论之前韩国，台湾，智利多么成功也无法解释这一“共识”在中国大陆的全面失败。从此世界人民会明白，不存在除了美国苏联以外的“第三条路”。中国所谓的“第三条路”，本质上是人类帝制时代玩剩下的东西，是“皇帝的新衣”。文明国家再也不会相信通过发展经济实现民主这一套说辞，任何不民主的国家都会被排除出世界市场之外，再也不会给他们崛起的机会。从今以后华盛顿共识成为唯一的共识，历史终结论成为永恒的真理。我希望看到这一天的到来。","date":"2019-03-03","agreeCount":1,"discussionCount":0}