{"type":"article","id":8208,"title":"分享一些（部分是我实际验证过的）武器方案","uid":18886,"topics":[17],"contents":"因为这几天香港的局势关系，我感到有必要将一些杀伤力很大的武器方案分享出来。这里有一些是我或者我认识的人们曾经制作过的，他们甚至有些还因此进过警局。希望这些办法能给香港被警察或者伪警察欺压的手足一些启发。<br>\n<br>\n同时，希望帮忙将本文转载至连登，以便更多人可以看到。<br>\n<br>\n<br>\n（一）先说最重要的：热兵器篇<br>\n<br>\n我在 https://pincong.rocks/article/8197 的回复里提到了一种制作火箭弹的方法。可以参考。<br>\n<br>\n作为热兵器，当然要有化学物品，用于推进、燃烧、爆炸之用。爆炸并非使用专门的炸药，我们都知道黑火药在古代战争中已有应用。但我不想在此重复黑火药的制法。<br>\n<br>\n如果将黑火药中的硝酸钾，用氯酸钾（KClO3）、氯酸钠（NaClO3）或者高氯酸钾（KClO4)、高氯酸钠（NaClO4）、高氯酸铵（NH4ClO4）替代，可以制成威力更加巨大的爆炸混合物。如果氯酸盐按照1：1左右的比例与硫磺、碳粉均匀混合，可以制成一摔即爆的药剂，其威力不可小视。但一定要注意安全。可以将此种药剂（或与一两块石头一起）放入酒瓶，以便于投掷。（但请事先实验，以免做出还没有投出就爆炸的东西伤害自己）。<br>\n<br>\n千万不要将氯酸盐与红磷混合！否则很大机会在混合半途就爆炸。因此早已有人炸断手脚。<br>\n<br>\n**<br>\n<br>\n如果有高浓度的双氧水（过氧化氢，H2O2）、丙酮（Acetone），以及一种酸类，如盐酸、醋酸、柠檬酸，还有冰箱，可以制出TATP。方法是将前者按照比例混合，加入一定的酸作为催化，然后放入冰箱冷却24小时。具体配比我不记得，但网上应该可以搜索到。不过TATP是一种过于危险的炸药，尤其是干燥时更加危险，请非常小心处理。<br>\n<br>\n**<br>\n<br>\n不知道大家学过铝热反应没有：https://en.wikipedia.org/wiki/Thermite 将极细的金属铝粉或者镁粉（用镁粉会危险一些），与氧化铁、氧化铜（也危险一些）混合（比例按照化学方程式计算，维基百科上也有），可以制成一旦点燃就会迅速反应，形成上千度的高温，并释放熔化的铁水的物质。此反应不仅可以用来抵抗敌人，还可以用来破坏党铁的钢轨，或其上面的设备（高温铁水可以直接熔化很多设备的外壳）。<br>\n<br>\n如果要实践铝热反应，有几点需要注意：一、要实验过。你用的铝粉可能已经氧化，无法点燃。如果遇到这种情况，将铝粉用稀的氢氧化钠或盐酸溶液稍微浸泡，也许有用。二、引燃方式。想要引发此反应，本身也需要短暂的高温。中学实验以镁条引燃，但镁条本身还要用喷枪点火。而问题在于，如果将镁条直接插入Thermite，再去点火，很可能因为导热关系，直接一次引燃全体，导致烧伤。<br>\n<br>\n如果能做出少量的黑火药，或者前文所述的氯酸钾+硫/碳混合物，则可以借助此二者引燃。此二者，可以使用灯泡或者电热丝，用电力引燃。也可用鞭炮的导火线。<br>\n<br>\n<br>\n（二）化学武器<br>\n<br>\n在很段时间内就可以做到的毒气，就有一种：氯气（Chlorine）。<br>\n<br>\n这种气体在第一次世界大战就有德国和法国运用。其制法非常简单：<br>\n<br>\n一、如果能找到盐酸（除了实验室外，有些厕所清洁剂也是盐酸），可以加入一些高锰酸钾，或者二氧化锰（后者需要加热，不推荐。但一些电池里也许就找得到），就可以立刻产生氯气。<br>\n二、用于清洁的消毒液，如果含有次氯酸钠（sodium hypochlorite），则此种液体和酸性的东西（醋、柠檬、盐酸等），也会产生氯气。<br>\n<br>\n我建议可以将前述反应的液体放到瓶子中，然后用巨大的塑料袋或者气球，收集氯气。设法在前线将氯气释放。氯气密度比空气大许多，所以如能在上风处释放，可以达到效果。<br>\n<br>\n**<br>\n<br>\n几个月前我记得有人泼酸攻击。请记住，不要浪费硫酸或者盐酸！前文好多已经讲明这些酸有重大用处。<br>\n<br>\n如果要泼酸，请泼一种：氢氟酸。https://en.wikipedia.org/wiki/Hydrofluoric_acid<br>\n<br>\n这个酸伤人效果看起来很差，但后效强烈。此酸的氟离子可以深入骨头，导致氟骨症，非常疼痛，而且<b>无药可医</b>（现有的治疗只是缓解效果），可以从心理和生理角度杀伤敌人。<br>\n<br>\n<br>\n<br>\n（三）投掷兵器<br>\n<br>\n今天已经见到有大学学子制作了投石机。很棒！<br>\n<br>\n想要很远地投掷物体，有一个可以单人使用的投石索：https://en.wikipedia.org/wiki/Sling_(weapon) 其做法非常简单，只要一根绳子就可以。请去 Youtube 搜索制法，最简单的做法，是直接手工在绳子中间编织出弹兜，然后在绳子一端做出绳环。<br>\n<br>\n投石索想要准确运用比较困难，上手很简单，但难以精进。如果想要运用，请尽早进行一些练习。<br>\n<br>\n**<br>\n<br>\n还有一个不算是冷兵器的东西：土豆炮。https://en.wikipedia.org/wiki/Potato_cannon 土豆炮的做法，在英文网站上很多。大体而言，是在装入炮弹后，把一种可燃的喷雾喷入炮管（塑料水管即可）后膛，形成可以爆炸的气溶胶。然后密封，迅速点火，利用燃气的爆发力射出炮弹。<br>\n<br>\n除此之外，还有不用燃气的办法。可以用压缩空气瓶与炮弹后膛相连，由一个阀门隔开，阀门一开，自动射出。其炮弹速度可以达到一二百米每秒，威力堪比枪弹。<br>\n<br>\n炮弹要视所用炮管的口径而定。炮管口径不宜过大，否则难以找到堪用的炮弹，即使找到也难以射出很远。<br>\n<br>\n**<br>\n<br>\n用一个大的水瓶（宝特瓶），可以制作水火箭。https://en.wikipedia.org/wiki/Water_rocket<br>\n<br>\n可以用纸板做成尾翼，粘在水瓶上。把水瓶的盖子拆下，钻孔，用单车车胎上的气门塞入孔里，以便给水瓶充气。然后在瓶里灌上大约半瓶水（具体多少要实验而定），拧上盖子，用力打气到极限，然后松开盖子，就可以飞出。如果做得好，平飞一二百米完全可以的。","date":"2019-11-13","agreeCount":3,"discussionCount":0}