{"type":"article","id":8256,"title":"从新世纪以来，统计局一直不公布基尼系数。","uid":18639,"topics":[163,2515],"contents":"2011年开始，应该是有人坐不住了，毕竟政策不能乱来，什么都不知道不太好吧？于是西南财大挺身而出，进行《中国家庭金融调查》活动，展开调查。<br>\n<br>\nPS：西南财大是直属于央行的大学，我认为这件事情是央行示意和支持的，但不确定，姑且把这个东西称作“莫名其妙的背后势力”吧。<br>\n<br>\n西南财大调查完毕后，等到的结果在0.61。<br>\n<br>\n此前在十年间，国家统计局都未公布基尼系数。<br>\n<br>\n而基尼系数是仅次于GDP和失业率的重要数据，联合国对此有明文标准。<br>\n<br>\n由于中国一直不公布，各方经济学家都在瞎JB猜。<br>\n<br>\n有经济学家问，你tm为什么不公布？<br>\n<br>\n统计局只好说：“很难得到富人的收入数据，所以暂不公布。”<br>\n<br>\n其实你都统计出GDP了，还知道工薪阶层穷人的收入数据，做一个减法，再估一估富人人数，恐怕也八九不离十。<br>\n<br>\n随后于2011年，西南财大搞出了这一档子事。<br>\n<br>\n各方人士高呼，没想到中国贫富差距如此之大。<br>\n<br>\n0.61什么概念？我想你知道，如果收入是对数正态分布的话，0.61意味着不到5%的人得到全国50%的收入。<br>\n<br>\n我想你也知道基尼系数的数学原理，收入差距对基尼系数的影响是边际递减的，从0.3涨到0.4，所反映的贫富差距，远远小于从0.5涨到0.6所反映的贫富差距。<br>\n<br>\n而且目前除了西南财大这一棒子，世界上还没有一个出现过一个和平国家，基尼系数有0.6。<br>\n<br>\n所以0.61是什么意思？是中国马上要崩溃的意思。<br>\n<br>\n0.61直接给了无数中国崩溃论砖家口实。<br>\n<br>\n在此危机时刻，我们统计局的领导站了出来，为了遏制中国崩溃论的势头，一口气公布了十年的基尼系数。<br>\n<br>\n然后你看到的，这十年啊，中国的基尼系数都在0.45到0.48。<br>\n<br>\n那这就是一个问题了，你既然这十年都有统计，为何不公布？而且也没什么好怕的，在0.45到0.48，也不是太严重，你为何不公布呢？<br>\n<br>\n隔壁灯塔国的基尼系数，也是这么多。<br>\n<br>\n于是各路神仙纷纷质疑统计局数据的真实性，不会是“加工”了的吧。<br>\n<br>\n关于此事，统计局的解释是：<br>\n<br>\n“因为富人收入不好估计，所以不准，所以我们之前没发布。”<br>\n<br>\n“你既然自己都承认了自己不准，我们就信西南财大吧。”<br>\n<br>\n“我虽然不准，可是西南财大更不准。”<br>\n<br>\n于是统计局公开发文于华尔街日报，注意，是华尔街日报，可见西南财大这一棒子已经捅得有点远了。<br>\n<br>\n名称是《我们更应该相信谁的基尼系数？》<br>\n<br>\n随后西南财大感到十分不满，我们老大是央行，你算老几？于是也发文于华尔街日报：<br>\n<br>\n《以公开科学的抽样调查揭示真实的中国》<br>\n<br>\n这两篇文章应该现在还找得到。<br>\n<br>\n明眼人都知道，前文是在没事找事。<br>\n<br>\n统计局说我有八万户，你只有8000户，你误差太大。<br>\n<br>\n西南财大曰，世界各国都只统计了几千户，灯塔国都只有5000，我们8000你还嫌不够，你是在质疑世界各国啊。<br>\n<br>\n很多盆友可能会觉得中国人口多，要多抽样。<br>\n<br>\n盆友，我相信你学过中心极限定理，总体个数足够大时，抽样误差仅仅取决于抽样个数，而不取决于总体个数，所以中国人口和美国人口并不影响抽样结果的误差，8000户一定比5000户准。<br>\n<br>\n还是中心极限定理，8000已经使得样本标准差降低到不到总体的百分之一，随后不管你抽多少样，顶破天都只能消掉那1%的误差。<br>\n<br>\n随后，统计局又攻击西南财大，靠口头回答填问卷是不准的，我们有记账更准。<br>\n<br>\n然而世界各国都是口头回忆式，你想想，农民伯伯很多可能对账本理解不能。<br>\n<br>\n随后，由于莫名其妙势力的援助，也许是后台太牛B，西南财大于2015年，把样本直接扩大到四万户。<br>\n<br>\n传闻访员个个一身华丽神装，直接人手一个平板，现场录音为证，使用西南财大开发的专用app，而且一路有通关文牒，让警察配合帮助。<br>\n<br>\n每位被访家庭，还有来自西南财大的当场现金奖励。<br>\n<br>\n然后他们于2015年，得出0.62的基尼系数，再次疯狂打击统计局面部。<br>\n<br>\n你可以百度西南财大与统计局的持久战斗，现在我是实在想不出，在样本数，人员素质，装备都被吊打这么多的情况下，统计局还要怎么攻击西南财大？<br>\n<br>\n于是统计局直接指控后者为捏造数据，大概也只能这样直接撕破脸了。<br>\n<br>\n然而，这就怪了，背后的莫名其妙势力要是不相信西南财大，西南财大哪来那么多钱？<br>\n<br>\n这是一场大棋，盆友，人民群众只需要相信统计局就够了，于是舆论纷纷倒向统计局。<br>\n<br>\n而西南财大的数据也不能没有啊，不然上面出政策，写论文的时候怎么办？<br>\n<br>\n这是我国国情，一国两数嘛。<br>\n<br>\n最后你问我信谁的？<br>\n<br>\n我给你指条方法，北大是个聪明人。<br>\n<br>\n北大的数据是0.73，这个是wealth Gini，而西南财大和统计局是income Gini。<br>\n<br>\n这二者是什么区别？<br>\n<br>\n我想你知道的，前者是总资产的基尼系数，后者是一年收入的基尼系数。<br>\n<br>\n宏观经济学中：<br>\n<br>\n收入=消费+储蓄<br>\n<br>\n历年来的储蓄肯定形成了资产，而消费显然不会。<br>\n<br>\n富人的储蓄肯定大于穷人，因为他终究只是个凡人，相对而言花不了那么多钱。所以资产的基尼系数一定大于收入的基尼系数。<br>\n<br>\n但显然，储蓄率越高的国家，资产基尼系数就越接近收入的基尼系数。<br>\n<br>\n简单而言，我收入1万，存1%，花99%，你收入十万存10%，花90%，一年后你资产是我的100倍，资产差距是100倍，而收入差距是10倍。<br>\n<br>\n如果储蓄率上涨了，我收入1万，存50%，你收入十万，你顶破了天一分钱不花。一年后，我们资产的差距是20倍，收入的差距还是10倍。<br>\n<br>\n所以很明显，储蓄率越高，资产的基尼系数就越接近收入的基尼系数。<br>\n<br>\n而中国的储蓄率，无论是统计局还是西南财大还是北大的统计，都是世界最高水平，接近50%。<br>\n<br>\n看看隔壁灯塔国，储蓄率6%，收入基尼系数0.45，资产基尼系数0.78。<br>\n<br>\n再看看中国，储蓄率50%，收入基尼系数？？资产基尼系数0.73。<br>\n<br>\n可见资产基尼系数差不多的，难道你打算无视百分之四十多的储蓄率差距，在收入基尼系数那个位置填一个和灯塔国一样的0.45？哄谁呢？","date":"2019-11-14","agreeCount":20,"discussionCount":0}