{"type":"article","id":826,"title":"墙内讽刺、犀利作品系列（1）猴子和她的独立战争，作者：狄马","uid":229,"topics":[299,2,163],"contents":"如作者要求，当会立即删帖。<br>\n来源于狄马的《一头自由主义的鹿》中信出版社<br>\n链接来自作者新浪博客：http://blog.sina.com.cn/s/blog_5d9843d20100q53o.html<br>\n<br>\n&nbsp; &nbsp; &nbsp; 小时候读刘基的《楚有养狙以为生者》，只是觉得痛快，尤其是读到众猴乘狙公熟睡，破栅毁笼、抢粮归山的时候，莫不血脉贲张，豪气冲天。一言以蔽之，曰：“造反有理。”成年后又有机会接触了多遍，才发现这不是一个简单的造反故事，这个寓言最有价值的也不是众猴破栅毁笼、啸聚山林的豪迈，而是“造反”之前的那个觉醒过程。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;全文不长，引用如下：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;楚有养狙以为生者，楚人谓之狙公。旦日必部分群狙于庭，使老狙率以之山中求草木之实，赋什一以自奉。或不给，则加鞭箠焉。群狙皆畏苦之，弗敢违也。一日，有小狙谓众狙曰：“山之果，公所树与？”曰：“否也，天生也。”曰：“非公不得而取与？”曰：“否也，皆得而取也。”曰：“然则吾何假于彼而为之役乎？”言未既，众狙皆寤。其夕，相与伺狙公之寝，破栅毁柙，取其积，相携而入于林中，不复归。狙公卒馁而死。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;郁离子曰：“世有以术使民而无道揆者，其如狙公乎？唯其昏而未觉也，一旦有开之，其术穷矣。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<b>猴以食为天</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们常说，民以食为天，其实任何有生命的东西莫不以食为天。我们不知道上帝在楚地创造了狙公，又创造了猴子是什么用意，但自然理性告诉我们，上帝在这一地区既创造了猴子，又创造了狙公，就将这一地区的草木果实同时赐给了它们。因为我们不能假设上帝创造人类是为了让他活着，而创造猴子是为了让它饿死；而且根据上帝几乎在所有创造物上显示出的省力和节俭原则上看，她不可能把猴子生在楚地，又让它到齐国觅食。因而，毫无疑问，对于这一地区的草木果实，猴子和狙公一样享有采伐的权利。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那么，上帝是怎么分配这一地区的草木果实的？我认为是劳动，通过劳动上帝将她地里的出产公正而不是平均地分配给所有的被造物。因为我们不能假设上帝给了猴子四只脚，又让它静止不动；给了它一片嘴，又让它鸦雀无声；给了它红红的屁股和生殖器，又让它不得性交和生育。既然任何动物都有运用身体的自由，那么，劳动，这种求生本能就成了上帝公平分配出产的唯一标准。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;有了劳动，私有物就出现了。因为劳动使得一件东西从自然物中脱离出来，成为同公共的自然的东西相区别的“产品”。在自然状态下，谁使一颗橡实从树上掉下，这颗橡实就属于谁。如果猴子在摇橡树的时候，还要征求人的同意，那么猴子早就饿死了。因而，当小狙对众狙说“山之果，公所树与”的时候，实际上就是肯定了猴子对山林中一切草木果实的占有权，同时它又非常尊重自然法中“劳者享其食”的原则，认为如果是狙公先生栽种的，那么，我们就没有享用权，除此之外的一切天生果实“皆得而取也”。“得而取”是什么意思？“得”就是劳动，“取”就是占有，只有“得”才能“取”。一只长颈鹿看见了一只椰子，这时的椰子仍然不属于它自己。因为这时完全可能有一只雄鹰从空中俯冲下来将椰子刁走。只有当它把长长的脖子伸到椰子前而且咬到嘴里的时候，这只椰子才属于它自己。这就是“得而取”的含义。也就是说，当猴子将山林里的草木果实从自然的野地里采摘下来的时候，这些被采摘的草木果实就天然地属于它们自己。这时，狙公要求的“百分之十”的“个人所得税”，就是对“天赋猴权”的侵犯。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当然，根据上帝赋予自然的对称均衡原则，猴子向狙公缴纳“百分之十”的“个人所得税”也不是完全不可以，但要遵循两条原则：一是自愿；二是对等。当猴子认为，“百分之十”的“个人所得税”换回的是狙公至少不低于“百分之十”的福利时，这种交换才是值得的；而且假如猴子没有用红红的屁股签字或“喑喑呜呜”的声音口头承诺到一定期限的话，这种交换随时可以终止。比如，狙公虽然取得了“百分之十”的“个人所得税”，但狙公经常利用其特有的智慧，为猴子驱赶天敌，还定期给身染虱子的猴子喷药洗漱，甚至给怀孕的母猴定期体检，后来临盆时的住院费和外科医生的红包也是由狙公垫付的，那么，猴子就不会因为缴纳了“百分之十”的“个人所得税”而感到委屈。但实际情况不是这样，狙公每天都收取“百分之十”的“个人所得税”，而几乎什么也不做，尤其令猴子不能忍受的是，它们中间或有头痛脑热，跑肚拉稀、或遇天阴下雨、收成不济时，狙公不是治病救猴，赈灾济贫，反而棍棒齐下，实行铁腕统治。这就等于把猴子和狙公推到了战争状态里。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>猴子的正确思想是从哪里来的</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们现在且不论在战争状态里，猴子采取革命行动是否合法？我们先看一下，猴子是怎么意识到它们的不自由的？或者换成中国人耳熟能详的话，猴子的正确思想是从哪里来的？刘基回答得很明确：是从小猴来的。那么，小猴又是从哪里来的？是从天上掉下来的吗？不是；是猴脑里固有的吗？也不是。猴的正确思想只能从社会实践中来。在日复一日的劳作和棍棒拷掠中，它多次问自己，这究竟是为什么？它一定觉得事情有哪儿不对，但又说不出不对在哪儿？<b>终于，通过多次观察和研究，它发现地上的长颈鹿在吃草，但只管自己饱，回家时并没有在腋下夹一捆菜，因为长颈鹿背后没有一个“鹿公”；树獭没有它们聪明勤快，但饿了就吃，吃了就睡，自得其乐，因为树獭背后没有一个“獭公”；甚至连奇丑无比的野猪也是自己动手，丰衣足食，拱了地下的草，全权享受，并不需要交给一个“猪公”，它才一下明白：狙公是一个外在于它们生活的闯入者，并不是一个必不可少的伴侣。</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;可以想象，对于一只猴子来说，获得这样高深的思想并非易事。因而，当它把它的研究成果向它的同伴展示时，由于这个思考过程的精彩绝伦，无懈可击，立即得到了大家的认同。康德说：“启蒙运动就是人类脱离自己所加之于自己的不成熟状态”，用到这群猴子身上，就是当这群猴子听完演讲，灵魂被照亮的刹那，它们便不再是普通的猴子，它们脱离了原有的状态。因为相对于其他猴群，它们知道了它们所处的，而其他猴子即使被折磨至死，它们也不晓得。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;简单地讲，就是以小猴演讲为界，这群猴子的一生被分为两半：前一半是在黑暗中的盲目行进与等待，它们的灵魂沉睡在死荫之地，看不到阳光和希望；只有在听了小猴演讲之后，它们内心沉睡的力量才被唤醒。也就是从这一刻起，它们不再恐惧，因为真理之光已楔入它们的内心，成为引领它们走向自由的力量。因而，这一天，是猴子的“独立日”和“复活节”。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;小猴是理所当然的“先知先觉者”，是众望所归的启蒙主义领袖。它的可贵之处在于，当大家“昏而未觉”时，它已经开始为群体寻找出路。虽然，在任何时代任何群体的“大多数”总是习惯于接受那些陈陈相因的意见，平庸单一的观念，但只要这个群体的异议不被禁止，则群体虽然面临监禁和高压水龙，但仍然可以在不同场合听到各种异质的声音，领受到参差多态的趣味和美，一种特行独立的思想，就迟早会被发现出来。以这群猴子为例，只要狙公不是全天候跟踪它们的行动，二十四小时窥探它们的思想，它们就有可能利用外出作业、中场休息、吃饭饮水、拉屎交配等一切可以利用的机会展开独立思想。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<b>当然，对于任何群体中的先知们来说，这个过程都是痛苦而漫长的。这不怪猴子，任何动物要从自己天性的不成熟状态里剥离出来都是十分困难的。究其原因，除了动物天性中的怯懦、懒惰以及确实没有运用理智的能力外，最重要的是狙公，甚至父母亲戚，从来不允许它们做这种尝试。</b>这样，当大自然早已把猴子从一个单细胞演化为一个生物圈中罕见的灵长类动物时，它们的全体仍然愿意留在不成熟状态里。有一个笼子替我抵挡风寒，有一个“老狙”替我安排活计，有一个“人形动物”替我执掌良心和思想，我何必伤脑筋？这就是狙公之所以能长久地充当保护者的原因。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但所有的这一切都建立在一种脆弱的假设之上，即我愿意相信这是真的。一旦一个微小的怀疑从生活的暗流里涌出，变成一个无法熄灭的火花从一两个个体的脑中飞速擦过，那么，谎言的大厦就会象纸房子一样坍塌下来。康德说：“不成熟状态就是不经别人的引导，就对运用自己的理智无能为力。当其原因不在于缺乏理智，而在于不经别人的引导就缺乏勇气与决心去加以运用时，那么这种不成熟状态就是自己所加之于自己的了。”具体到猴子革命这件事上，在小猴演讲之前，众猴并不是缺乏思考的能力，这从最后它们“一拨就转”的速度上，也可以看出它们的思考能力。“言未既，众狙皆寤”——话还没有说完，众猴便恍然大悟，这不是一群没有思考能力的猴子的反应。只是胆怯和习惯使它们相信，如果没有一个“英雄人物”引导它们“从胜利走向胜利”，它们自己是很难管理自己的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;就这样，猴子在山林里度过了一个又一个的春秋，一代又一代的生命轮回。直到小猴出现，它们才知道，以往的生命是在黑暗与虚无中度过的。因而，小猴是它们当之无愧的精神领袖。换成我们熟悉的话，就是，它以自己的理论实践为猴子的自由解放运动奠定了思想基础，武装了干部。就像美国人有华盛顿和杰弗逊，法国人有伏尔泰和卢梭，中国人有胡适和鲁迅，这群猴子应当为小猴在独立战争中的杰出贡献而打造一座纪念碑。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>猴子能不能变法？</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;人们一旦意识到什么是正确的，就不能不去做。猴子也一样。换成我们人类的话说，就是“批判的武器不能代替武器的批判”。猴子一旦意识到它们处在奴役之中，就一刻也不能忍受。于是，它们乘狙公熟睡，砸碎了关押它们的笼子，毁坏了驻地周围的栅栏，又跑到仓库里夺走了它们的劳动果实。狙公终于饥饿而死。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<b>面对如此重大的财产损失和人员伤亡，猴子中的“学者”、“教授”一定捶胸顿足，唉声叹气。它们中如果有自由主义大师，那么，一定坐在茶馆里呼吁“告别革命”；或者拿了课题经费，在核心期刊上买一块版面，发表文章说，“革命本非必要”、“改良优于革命”；甚至有人以“转型社会和平的重要性——兼与小猴商榷”为题，申请到了国家资助的项目经费，当上了博导。但奇怪的是，当以往这些猴子呻吟在皮鞭之下的时候，它们从来不讲和平；当以往猴子将辛苦一天的果实交给狙公，不但得不到丝毫的权利，反而引来了更为贪婪的剥削更为残暴的管制时，这些“学者”、“教授”要么假装看不见，要么说这是社会转型必然要付出的代价。这种种迹象使人怀疑，这些“学者”、“教授”暗地里是拿了狙公的好处的，是和狙公穿一条裤子的。因为和平如果只是让弱者、穷人、无权势者在面对残酷的奴役和统治时不加抵抗，坐以待毙，只是让强者、富人、有权势者降低统治的成本，不会遇到任何麻烦，那么，和平对谁有利，就是一清二楚的了。</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们现在看一下狙公对猴子实行的是什么样的管理？“旦日必部分群狙于庭”，说明在每天出山之前，狙公是要进行“战前动员”的，除了部署工作，兼有“洗脑”的功效，不外乎讲劳动光荣以及依法纳税的重要性；“使老狙率以之山中”，说明狙公并不是亲自上山，他依靠的是官僚化的行政系统，“老狙”相当于一个主管业务的执行经理，至少是一个中层领导；“赋什一以自奉。或不给，则加鞭箠焉”，说明“百分之十”的税率并没有征得纳税人的同意，当纳税人无法完成时，他就用暴力手段强制征取；“群狙皆畏苦之，弗敢违也”，说明在狙公的管理体系中并没有一个申诉的渠道，除了忍气吞声，作为被统治的众狙没有任何手段可以制约狙公。综上所述，从出山之前的“战前动员”，到由“老狙”率领的官僚体系管理，到没有任何权利只纳税，以及下班之后关在笼子里的猴身控制等种种要素上看，狙公对猴子实行的都是从肉体到精神，从意识形态到经济基础的超法西斯的极权主义统治。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;我们可以想像，当这一群武装起来的猴子“破栅毁柙”的时候，在它们身上是多少个世代多少个日夜积累起来的耻辱和等待，多少次哪怕是在点滴小事上都不给好脸的羞辱和苛待，多少次舔干棒伤的无声哀哭，汇聚成了今天的暴力和“非和平”。简言之，这是围绕猴子发生的无数细小侮辱的总爆发。你可以嘲笑它们的疯狂，它们的不理智，它们没有学会“非暴力运动”的细节和规则，但这一刻，所有的理论和教诲都离它们而去，所谓“理论是灰色的，而生命之树常青”，它们只记得以往的皮鞭和捆绑，轻蔑和丢脸，哪怕是微不足道的要求都遭到拒绝和呵斥的切身经验。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那么，究竟有没有一种办法可以避免“猴亡政息”？或者换句话说，是谁把猴子逼上梁山的？再简单点，就是，狙公能不能不死？从猴子日日上山，忍耐了好久才被迫起义的事实看，猴子并不是一生下来就是暴徒。由于权力分布、信息资源的严重不对称，猴子根本不可能对狙公进行变法改良。变法的主动权在狙公而不在猴子。<b>从寓言提供的事实看，最后是狙公的极权主义统治把猴子推到了暴力革命的境地里。因而，狙公才是这次暴乱的真正责任人。</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>狙公之死</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;一般来说，偶见的不平和失误不会激起大多数的顺民跟着野心家蛮干，只有明确的证据指向统治者正在行使对他们怀有敌意的计划，而且这种计划凭借和平的手段是万难改变的，这时，被统治者才会被迫起来反抗。难道理性动物凭借起码的感觉和思维，维护生命的存亡，这能归咎于理性动物具有理性吗？如果人们一味指责反抗行动造成了一定程度的人员和财产伤亡，那么，这不是指责结果而不指责原因吗？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;假如狙公实行的不是从肉体到精神的全面控制，而是在多次听到猴子的哀哭、怒号、甚至是零星的反抗后，及时调整统治方略，在猴子中实行独立工会制度，察纳雅言，降低“个人所得税”，从宽处置犯有过失或纳税不足的公民，那么，暴乱也不是绝对不可以避免。但极权主义统治使独裁者过于迷信暴力，虽然不管是由于受人哄骗还是出于恐惧，民众中的大多数总是习惯于逆来顺受，但这并不意味着施暴者可以恣意妄为。当一个政权昏暴到极点，以致民众觉得用任意一个政权代替都会减轻他们的痛苦时，他们中就连那些最老实巴交的也会选择铤而走险。因为根据“血酬定律”，当一个时代的民众觉得忍耐就是坐以待毙，死亡的几率是百分之百；而选择反抗，被杀头与“革命成功”、被招安的几率各为百分之五十时，民众中就连我这样的贪生怕死之辈也会扛起锄头出门。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这说法也许会让一门心思评职称的教授睡不着觉，但以往的历史告诉我们，民众——尤其是那些具有专制传统国家的民众，弊害非到大得无法忍受，祸乱非到多得无法做稳奴隶，他们是不会选择反抗的。“群狙皆畏苦之，弗敢违也”，是大多数民众面对专制暴力的常态反应。假如狙公不要把“鞭箠”作为唯一的统治武器，给众狙哪怕是点滴申诉的机会，“馁而死”的命运也许就可以避免。假如他规定，众狙有不满现状的，可以向老狙反映，也可以直接向他本人反映，如果都没有效果，可以组织示威游行；这样，当猴群由小狙率领游行到狙公的住地——我们权且称为“狙府”——时，狙公完全可以利用这最后的机会，公开向他执政以来历次行动中的受害者赔礼道歉，并答应立即释放在押政治犯，平反冤假错案，并为历次“严打”运动中致残、致死的受害者及其家属进行经济赔偿，并在游行队伍前用高音喇叭公开承诺：从即日起，狙公管理的国家“个人所得税”由百分之十降为百分之一，已收的部分狙公将用于给众狙盖别墅，装空调，安装可视电话，修单身宿舍，并对学龄幼猴实行义务教育，对猴子中的鳏寡孤独实行抚助等。尤其是在接见游行代表——也就是小猴——时，狙公甚至痛哭流涕，对他多年来的残暴统治忏悔不已，抹干泪珠，他郑重声明：从今年起，这个猴子国家将“还政于猴”。由猴子直接选举议会和总统，以后每隔五年选举一次。议会将成为未来猴国唯一的立法机构。在新的总统投票产生以前，我，狙公，不过是代为摄政。一俟正式总统从验票箱中产生，我狙公将全身而退，决不恋栈。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;如果这样，众狙看在他“知错就改”的分上，或许会让他干一届总统也说不定，至少不会那么快就饿死。但事实常常不随人的主观意志为转移，倒常常会转移人的主观意志。独裁者不到万不得已，决不会自动放下武器。迎接众猴的仍然是一成不变的“鞭箠”。这就等于把猴子彻底推到了对立面，进入战争状态里，而在战争状态里，猴子杀死狙公就好像杀死一只猛兽和豺狼一样。因为当现实的黑暗确定不移地指向绝望，猴子在大地上根本没有任何申诉的机会时，它们就只能把申诉的愿望指向上天，而上天在地上实行的只有自然法。在自然法中，任何被造物——包括人类——都有权惩处一个明显地对他的生命和财产怀有敌意的人。因为那个伤害自己的人用他的行动表明，自然赋予人的理性在他的身上已不起作用，那么，理性法则也将不再保护他的安全。《孟子·梁惠王下》中有一段很有意思的对话：“齐宣王问曰：‘汤放桀，武王伐纣，有诸？’孟子对曰：‘于传有之。’曰：‘臣弑其君，可乎？’曰：‘贼仁者谓之贼，贼义者谓之残，残贼之人谓之一夫。闻诛一夫纣矣，未闻弑君也。’”这说明即使在两千多年前的孟子看来，人们杀死一个残民以逞的暴君，在性质上也只等同于杀死一个独夫，与君臣伦理无涉。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但猴子比人类慈悲的地方在于，它们没有在夺了粮仓之后，乘胜追击，绕过铁丝网，在狙公的卧室里放一把火；或者把老家伙从被窝里拉出来游街示众。毕竟是老领导嘛，下不了手。但主要原因在于，猴子——尤其是有了像小猴这样富有先进思想的高级领导人——这次起义便不再是为肚皮而起的简单造反，而是一场伴随着思想启蒙的独立革命。虽然狙公曾经那样残暴地对待过它们，但它们在选择了用脚投票之后，狙公的暴政对它们而言就不复存在。它们认为，它们没有权利拿走它们不能赐予的东西。战败者也不能丧失多于他们所能丧失的东西。狙公的生命是上帝给的，因而猴子不能拿走它们不能赐予的。独裁者狙公从它们手里夺走的主要是劳动果实，现在，在它们重新夺回之后，狙公就没有更多的东西可以丧失，因为没有见到狙公有明确的猴命记录。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但即使是这样，狙公还是死了。因为作为独裁者的狙公，他要依赖猴子而生存，而猴子不以任何方式依赖于他，就像孙悟空不以任何方式依赖唐僧，而唐僧离了孙悟空连吃饭睡觉都成问题一样。就这样，狙公为专制事业献出了自己宝贵的生命，连享年多少岁，都没有搞清楚。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>猴子走后怎么办？</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;猴子走后怎么办？刘基说得很明白：“狙公卒馁而死”，这没有什么可说的。问题是猴子呢？猴子虽然脱离了狙公的统治，“入于林中”，但“入于林中”之后呢？刘基没有讲。借用鲁迅《娜拉走后怎样》中的猜测：“不是堕落，就是回来。”“回来”是肯定没有的，刘基说得很明白：“不复归”。至于有没有“堕落”，比如，女猴子是否卖淫，男猴子是否吸海洛因，没有考证，不敢妄谈。我想知道的只是，猴子“入于林中”之后是否还会推举一个首领？比如，它们是否会因小猴对这次革命战争的首倡之功而将其推为首领？它被推为首领之后是否还会建立和以前一样的政权？不得而知。但根据这次革命的逻辑推断，是不会的。因为我们说过，这不是一次简单的造反，不是想赶走一个坏皇帝换上一个好皇帝，而是从根本上觉得，不能“假于彼而为之役”。一句话，它们不想做别人的孙子，它们想自个儿成为自个儿的爹。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;猴子要自己治理自己当然也不难。根据人类的一般情况推断，普通的无政府状态或自然状态也比暴政要好得多。我们说过，在普通的无政府状态或自然状态里，人人有权惩罚对他的生命和财产构成危险的人，每一个人都是牵涉到他或别人案件的立法者和裁判。那么，有人就会问了：如果人人都可以依照自己的意愿来执法和裁判，那么，怎么才能保证一个案件和纠纷处理的公正性？当然不能。<b>但大家想一想，在一个君主专制的社会里，谁能保证一个君主不是依照自己的好恶，而是依照上天赐赠的良知和公正心来处理他与臣民之间的一切事务？</b>当然也不能。那么，在这两种不能之间，究竟哪一个更好些？我认为是在自然状态下要好些。因为在自然状态下，如果一个人不义地对待过另一个人，那么，他就只能等着这个人在另一件事上不义地对他了。该隐杀了他的弟弟，但他知道从此“凡遇见我的必杀我”。但在一个君主专制的社会里，皇帝搞了你的女人，你只能忍气吞声。你想化悲痛为力量也搞他的女人，连门都没有。究其原因，在于自然状态下的每一个个体除了膂力和简单的武器差异外，人们拥有的力量都差不多，但在政治社会里，人们为了执法的方便给君主以及他的官僚机构赋予了很大的权力和装备。你想依靠个体的力量战胜他几乎是不可能的。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;但在自然状态下，人们缺少一个明确的、事先为大多数共同接受的规则作为判断是非的标准，因而，普遍的感情用事和报复心理使这种状态下的执法极不稳定。人们对合乎自己胃口的人和事倾向于包庇和纵容；反之，则倾向于严惩，甚至食肉寝皮。遭遇不公正对待的个体又会反过来寻找一切机会来弥补它们受到的损害。这使整个群体始终处于动荡之中。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;为了保障每个人的生命、幸福和财产安全，人们放弃了自然状态下拥有的大部分自由，自愿结成社会。具体到这群获得自由的猴子，它们在最初也可能选择无政府状态，但慢慢发现，这会给群体的生存、安全以及繁衍带来许多不便。比如，最简单的，今天出山遇见一头豹子，谁打前锋，谁跑中场，谁当后卫，是要有一番部署才能行动的，否则大家谁也跑不了；当群体内部因为食物和性交发生争执时，谁来定夺是非组织食物和异性分配？遇到饥荒和干旱季节，谁带领大家寻找新的领地和水源？因而，一个较为合理的猜想是，它们还会组织起来，以便依靠群体的力量保护个体，延续种群，但被新思想武装起来的猴子不大可能建立和狙公当年一样的政权。如果真是这样的话，猴子的这次革命行动，大概就相当于美国的独立战争，战争之前的群猴对话大概就相当于《独立宣言》。<br>\n<br>\n<br>\n点评：全文比较隐晦，这是自然，因为在墙内嘛，整篇文章，讲述的是猴子觉醒的过程，可同时，不也在说为什么没觉醒吗。猴子被压迫，尚且觉醒，可人呢？","date":"2019-03-03","agreeCount":2,"discussionCount":0}