{"type":"article","id":8262,"title":"示威者的所有行爲都是符合公義的嗎？","uid":10528,"topics":[3160,299,17,2371,2143],"contents":"@努力學習振興中華 在<a href=\"https://pincong.rocks/question/11061\">《目的公義，達到的手段或做法未必公義，那是否就可以在示威遊行中做出暴力行径？》 </a>中對香港抗爭者的目的和手段的正當性之間的關係提出疑問，問題提得真誠，我想這應該也是很多人都有的困惑，遂嘗試寫下我的思考。<br>\n<br>\n1、關於「罷工」。我們先來釐清事實：這幾日的黎明、破曉、晨曦、曙光行動並不是罷工，而是透過癱瘓交通來增加政府管治成本的抗爭手段。8日早晨周梓樂同學的死令抗爭者覺得一定要有行動來回應，當時就有一些抗爭者再次提出罷工。但實際上真正有效的罷工需要長時間準備：建立廣泛的工會保障罷工者權利，設立罷工基金讓罷工者可以滿足基本生活所需這些都是最基礎的。在十月一日曾子健同學被槍擊後就已經有不少人開始做罷工的組織和動員，只是因多數行業原本沒有工會，而現有的也多是親政府的建制派掌控，所以從零開始組建工會需要頗長時間，但若沒有工會保障就貿然罷工會因很多人擔心「秋後算賬」而不敢參與，最後又成爲只具象徵意義卻不會對政府有實質影響的所謂「罷工」。所以職工盟和三罷聯合陣線並沒有號召各工會參與11月11日的「三罷」，大家都還繼續努力在各行業進行工會的組織和動員，希望能儘快發起一次具規模的真正罷工。但是如我前文所講，抗爭者現在就需要有行動來回應周同學的死，當多數前線抗爭者明白現在尚不是罷工時機時，一些行動者決定用癱瘓交通的方式讓市民「被罷工」，於是有了連續四日的行動。<br>\n<br>\n香港貧富分化嚴重，確實有一些人手停口停，對他們來說這樣的「被罷工」的確會造成實際困擾。只是我們要思考的是究竟是誰讓一班示威者去到要用癱瘓一個城市的交通這樣的方式來反抗。這幾日的行動多在各間大學發生，這是一班受過良好教育有獨立思考力的年輕人，他們對現實政治的憤怒強烈到他們甘願冒生命危險去反抗，這顯然不是他們的問題，而是現實政治出了嚴重的問題。<br>\n<br>\n2、關於「目的」與「手段」。目的本身是正當的當然無法justify達至目的的手段，但我們無法籠統論述所有的暴力行爲都是不正當的，要一單一單具體分析。目前的香港是一個立法偏頗、行政腐敗、司法被嚴重干擾的社會，所有在正常社會下正當的抗爭手段都不再起作用，這時一定程度上暴力的反抗就是正當的。舉例來說，當示威者被藍絲打後報警，警方不會拘捕打人者，反而拘捕受害者，一次、兩次之後自然就不會有人報警，這時再發生藍絲打人的事，示威者還擊就是正當的。就是說在原本正常社會起作用的對不公義行爲的懲罰系統——司法制度已失效，這種時候大家回到一種原始的公義——你打我，我打回去，甚至打到你沒有還擊能力，這是符合公義的。需留意的是這裡有一個比例原則，比如我們顯然不能因一個人偷了一袋薯條就判處他死刑，也不該因爲藍絲推撞就淋液燒人。<br>\n<br>\n只是我想指出的是這些不合比例的暴力行爲背後的必然。大概不用我在這裡歷數這五個多月來警方的暴行和政府的無恥，大家已經看到足夠多了。有多少人不清不楚地死去，多少人遭受會影響一生的身體和心理上的嚴重創傷，又有多少人要在獄中渡過最該無憂無慮的青春。每一天抗爭者們都在承受越來越沈重的代價。與此同時，政府和警方每天大言不慚地講謊話，公然扭曲事實，並採取設立反蒙面法、不斷增加警方權力、攻打大學校園等激進手段一次次刺激抗爭者。在政府一方不僅不採取任何措施緩和局勢反而一步步壓逼下，示威者行爲越趨暴力是必然而然的，這時就很難再從道德和倫理層面去判斷示威者的行爲。就像壓力爐，若一直不斷加壓它必然爆炸，我們不能因爲壓力爐爆炸就指責它質量不好，而是要看它是在什麼情形下爆炸的。我當然不是爲示威者的所有行爲開脫，只是我們確實無法在一個執法者不受任何規範約束，可以爲所欲爲沒有後果的社會系統中，卻要求示威者一直遵循倫理和道德規範，這根本是不現實的。況且示威者需爲自己的行爲付上代價，但導致這些行爲發生的那些政客和警察們卻每月安享高薪厚俸，不用付上丁點責任。<br>\n<br>\n這場抗爭頗複雜，對其中任何一個細節的理解都要放入整個脈絡，不僅僅是這五個多月的抗爭脈絡，也包括雨傘運動後這五年CCP對香港的打壓，甚至整個97後CCP治港策略的整體脈絡。若脫離脈絡來單獨評價抗爭者某一些行爲是否正當是有失公平的。<br>\n<br>\n簡而言之，這種時候做道德判斷頗爲艱難，我們須深入到脈絡中去分析，不可以僅憑直覺和對道德、公義的狹隘理解。<br>\n<br>\n（P.S. 發現一些人只是看了標題就留言，根本沒有讀文章。這種僅宣示立場無論述無回應文中觀點的留言不是有效的公共討論，對我們理解和分析這個議題亦不會有幫助。）","date":"2019-11-14","agreeCount":38,"discussionCount":0}