{"type":"article","id":8287,"title":"坚守中大 意义重大！","uid":17423,"topics":[],"contents":"今天见到多种消息都在让中大学生撤退，不知道散布这些消息的人到底是中共的文宣员工，还是运动中担忧中大手足安危的同袍，甚或这场运动中进攻和防守的异议纷争，关于中大守与撤的议论已经形成，作为抗争者不用刻意回避这种争议，作为抗争者，可以好好的考虑坚守中大的意义和作用，就知道如何决定，而不会变成无所适从的困惑者。<br>\n<br>\n本人不才，试着给大家分析坚守中大的重大意义。<br>\n<br>\n<b>坚守中大 提升信心：</b>中大一役，不单成功击退警察政府，除了守住了中大阵地外，还给予这段时间辛苦支撑的抗争者信心，中大战役就像当年的<b>上海四行仓库一战，这种可歌可泣的惨烈抗争无疑是给这场走过了快半个年头的民主运动注入强心针</b>，让抗争者看到我们也可以胜利的，哪怕只是一点点，但这一点点，是可以去改变低落的士气，让沉默的大多数也加入到抗争队伍。就像当年死守四行仓库浴血奋战的先辈们一样，坚守中大，拉开这场民主之战更浩大的序幕！<br>\n<br>\n<b>坚守中大</b>&nbsp;<b>成为民主运动的象征根据地：</b>如今的中大校园，就像89六四民主运动的天安门，又像乌克兰示威的独立广场，已经成为这场民主运动的象征，就像信仰，如果信仰都抛掉，谈何抗争信心和力量！中大只要不沦陷，在外面街头浴血奋战的手足就始终还有信心，还能相信这场民主运动是可以胜利的！中大，不再是毫无生气的死物，中大已经变成了香港民主抗争的信仰和力量源泉！<br>\n<br>\n<b>坚守中大 夺回舆论和新闻焦点 </b>中共习近平常说，不忘初心，牢记使命，香港这场抗争运动的初心就是要求中共给回我们本应该拥有的权利，给回基本法答应的双普选，给回中英联合声明的承诺！这是香港人本就应该拥有的，接管却因为中共的不守诺言，变成香港人需要流血牺牲来争取！最近一个月，无数手足在街头的流血牺牲做着以卵击石的悲壮抗争，依然被人抹黑成暴徒！中大一役，让全港震动，也让全世界感动，全世界无数主流媒体同情和理解了那些可能过激的街头行动，让其他国家给予了支持和对中共施压，舆论和新闻焦点回到了展示我们抗争的初心！坚守中大，是香港人要告诉中共，要告诉全世界知道：<b>这场民主抗争运动是争取回来我们本来就有的权利，我们不是四处破坏的流寇！</b>街头的不合作和“暴力”，只是当权者告诉我们说合理非是无用的应对！只要中大根据地继续存在，就可以让全世界明白我们抗争的是什么，而不街头那些浓烟滚滚的失焦画面！<br>\n<br>\n<b>坚守中大 让重新团结起来的民心再次强大 </b>军警进攻中大，让无数中大人发声甚至亲自回到中大校园和中大共存亡，媒体直播军警进攻中大的画面，让民心更加凝聚，也让外国看到现在的香港政府已经变成军警掌控的失控政府，更让那些关注香港抗争积极为香港发声的政治人物成功的施压本国政府通过对港抗争者的援助，只有中大不沦陷，民心的凝聚就始终在！<br>\n<br>\n<b>坚守中大 输出革命 </b>军警如此赤裸裸的进攻校园，是无论哪个民主国家都难以想象的，中大的画面就像当年北京天安门六四的模样，激发无数有良知的知识分子的愤怒，哪怕是高墙下的大陆学生，也发声支持香港人！<b><a href=\"https://pincong.rocks/article/8133\">大陆（全球）学校支持中大、城大&nbsp;</a><a href=\"https://pincong.rocks/article/8133\">https://pincong.rocks/article/8133</a>&nbsp;&nbsp;甚至有良知的中国军人也发声支持！</b>毫无疑问，中大可以向大陆输出民主抗争意识，这是中共最害怕的，学生运动和军队民主意识醒觉会让中共灭亡，中大一役，玻利维亚军队哗变，独裁总统下台，这些都让独裁者中共变得心惊胆颤惶惶不可终日！<b>为了自身的独裁，为了堵住香港的民主活动意识燃烧到大陆再次爆发六四的学生运动，中共必将中大这个眼中钉拔掉，坚守中大，就是坚守民主和未来</b>！<br>\n<br>\n兄弟爬山，各自努力！街头装修的兄弟继续，坚守中大的手足通过你们的知识，把香港发生的这一切抗争活动新闻做成文宣，通过推特脸书等各种方式传向全世界，双管齐下，达成最终的成功！<b>加油，煲底见！</b><br>\n<br>\n<b>PS：建议坚守中大的手足，在中大校园树起起一座民主女神像，树起光复香港时代革命的旗帜，学生会把中大内的手足分工，分成新闻组，后勤组，前线组，医疗组，统筹组等，形成一个高效的组织，这场民主运动到现在，学生必须进化成有力的组织，才能打赢港共政府，才能打赢中共，才能获得应得的民主和自由！</b><br>\n<b><a href=\"https://i0.wp.com/na.cx/i/BSSpYPs.gif?ssl=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i0.wp.com/na.cx/i/BSSpYPs.gif?ssl=1</a></b>","date":"2019-11-14","agreeCount":2,"discussionCount":0}