{"type":"article","id":830,"title":"&quot;我們仍未被征服&quot;---微博文章備份","uid":518,"topics":[1,80,134],"contents":"<b>來自微博用戶 蔣弄臣</b><br>\n<b>發了沒幾分鐘就被刪了, 幸好我手快複製下來, 故轉載到品蔥</b><br>\n<b>有趣的是這篇還被微博ceo&quot;來去之間&quot;轉發了, 一分鐘後就被刪了, 連同來去之間的轉發微博</b> : )<br>\n---------------------------------------<br>\n我们仍未被征服。<br>\n<br>\n2014年11月28日，关闭网站的人人影视在微博留下一句拉丁文：“invictus maneo”。这句台词出自美剧《疑犯追踪》第四季第九集，意思是：我仍未被征服。<br>\n<br>\n昨天晚上，同事在部门群里发来一条消息，内容非常简短：“胖鸟电影没了”和一句脏话。<br>\n<br>\n尽管对我们这群影视工作者来说，“盗版”在绝大多数时刻都意味着“非法”、“盗录”和电影上映期间发往大大小小网站的律师函。但我们中间的每一个人，从上至下，从影视公司的员工到影视自媒体的作者，又无一例外都是依靠海量的盗版资源才积累出所谓的阅片量。<br>\n<br>\n因此我们在日常工作中不知不觉地切割了“盗版资源”这个词，我们把那些绕开正版渠道的内容称作“盗版”，而把那些没有正版渠道的内容称作“资源”。<br>\n<br>\n资源是珍贵的窗口，散布资源的人是这个时代的盗火者。<br>\n<br>\n独立制作人刘高明在2005年拍过一部名叫《排骨》的纪录片，拍摄了一个卖艺术电影盗版碟的年轻人“排骨”。江湖传闻，没有排骨找不到的片子，他对塔可夫斯基、伯格曼、奥利维拉、费里尼等电影大师了如指掌，什么时候出过什么片子都记得一清二楚。<br>\n<br>\n尽管卖的是盗版碟，但排骨对碟片质量要求极高，不是纯DVD不卖，压缩碟不卖，卖出去的碟他还要做售后回访确定质量没有问题。<br>\n<br>\n这种江湖侠义混合普罗米修斯情结的精神没有随着盗版碟的衰落一并消亡。<br>\n<br>\n网友回忆胖鸟电影的站长小生，有人说小生对片源要求太高了，不了解普通观众，普通观众甚至分不清WEB和蓝光。小生说普通观众不懂，但是我懂，他们不会选片源，我们帮他们选。<br>\n<br>\n2014年的最后一个月，和人人影视一起关闭的还有知名字幕网站射手网，站长沈晟在微博上发布了一篇名为《断·舍·离》的告别辞：<br>\n<br>\n“能令更多人跨越国家的藩篱，了解世界上不同的文化，如果这个网站有帮到人，我就已经很满足了。但是，需要射手网的时代已经走开了”。<br>\n<br>\n距离2014年已经过去五年，很遗憾，需要“资源”的时代依然没有走远。<br>\n<br>\n人人影视和射手网关停后不久，“限外令”规定未经登记的海外剧不得上网播放，新的海外剧必须拿到一整季全片并配好字幕提交审核，通过后才可以正常上线播出。<br>\n<br>\n在此之前不少美剧已经有了正版的观看渠道，就我个人而言，每周五零点守在搜狐追更《冰血暴》的日子，的确减轻了我对字幕组的依赖。<br>\n<br>\n可紧接着“限外令”之后的就是《生活大爆炸》、《傲骨贤妻》、《海军罪案调查处》等剧的集体下架，以及《生活大爆炸》第八季在审核了10个月以后才被允许上线播放。<br>\n<br>\n这下你不仅需要容忍“正版”渠道的各种镜头删减，还要有足够的耐心等待整季播出完毕。你充值各大视频网站的会员，然后成了正版的受害者。<br>\n<br>\n即便你不缺宽容和耐心，可有些内容连正版的机会都没有。<br>\n<br>\nNetflix的全球化战略里只有中国、朝鲜、叙利亚和克里米亚四个地区不在其中，严格意义上来说，港澳台也都可以收看Netflix，只有大陆“仍未被征服”。<br>\n<br>\n这是一件多么稀奇的事，影视行业紧随内容热点讨论着奈飞的《黑镜》、亚马逊的《了不起的麦瑟尔夫人》和HBO的《真探3》，然后我们既看不到海外的网站，也没有一家视频网站给大陆观众提供正版渠道，那么大家都在哪看的呢？<br>\n<br>\n去年11月就上映还提名金马的台湾电影《谁先爱上他的》我们是什么时候看到的呢？上个月。因为Netflix买下了这部电影的版权直到上个月才播出。我们才有机会通过盗版资源看到这部没有机会引进的电影。<br>\n<br>\n正道无路，莫怪歧途。<br>\n<br>\n罗伯特达恩顿在《旧制度时期的地下文学》里说，启蒙运动里最重要的一环就是由盗版书商、雇佣文人、串街小贩和走私者构成的“地下社会”。<br>\n<br>\n无独有偶，直到2011年中国人才读到正版的《百年孤独》，然而在更早的时候，马尔克斯和他的作品就通过手抄本和盗版书的“地下社会”影响了莫言、苏童、余华等一批中国作家。<br>\n<br>\n复旦大学的张力奋教授说，我们曾是书的饥民。可又岂止是书呢？<br>\n<br>\n我理解为什么有人一听到“盗版”就心生鄙夷，就像伏尔泰痛骂盗版书商是“下流阶级”。这多少是过去这些年大家版权意识增强的结果，放在以前谁敢想象中文互联网竟然还能讨论“正版优越感”。<br>\n<br>\n三年前知乎上还会有人问出“中国青年的观影量是否因盗版原因而远超欧美等发达国家的同龄人”这样沾沾自喜的问题，今天就连靠着盗版资源起家的B站也金盆洗手做起了正版付费的生意。<br>\n<br>\n钻木取火的故事里可以没有普罗米修斯。<br>\n<br>\n或许有一天，我们也不再需要盗版，只是希望这一天真正来临的时候，我们仍未被征服。","date":"2019-03-03","agreeCount":7,"discussionCount":0}