{"type":"article","id":8308,"title":"旧文分享：逼向下游的谈判 by：柴静","uid":16397,"topics":[],"contents":"2013年8月初，广州杨箕村所谓“钉子户”被拆除。从2010年4月，杨箕村公布城中村改造方案至今，持续三年，付出沉重代价的“拉锯战”终告一段落。我与编导刘东啸，摄像师张国星，纪可成在杨箕采访时，双方对峙，险象屡生。这场原本应该在上游进行的谈判，被迫在下游完成，这是逼不得已的现实，让双方都付出了沉重的代价，但是人已下水，绕不开，非走不可，最终只能回到原点，涉河而过。<br>\n<br>\n《新京报》约写这篇“记者手记”，也同时专访北京大学法学院副院长沈岿教授对这一案例进行分析。链接附在文后。<br>\n<br>\n<br>\n1<br>\n<br>\n我们到杨箕村的时候，两辆挖土机正在挖两米多深的壕沟，黄泥水把仅剩的几栋留守户的房子隔成一个个孤岛，电线剪断了，水管也被砸漏了。挖土机边上看守的人说得很清楚，就是要逼里面的人出来“因为我们没活路了”。<br>\n<br>\n我们踩着很深的泥，绕了半天弯子才接近里面的楼，留守户中，有一家男人两年没有下楼了，宣称楼口绑着炸药。另一户引着我去他房子里看，每一层水泥楼板，都用滚木和铁链做成防护网，养狗看护。外面挖土机边上，大锤正在敲打隔壁的墙，每敲一下，我们站的地板就震一下。<br>\n<br>\n以往采访拆迁选题，这种对峙常见，但通常发生在政府或开发商和农民之间。我之前从没遇到过冲突双方是村民，而且这个有800多年历史的村庄，多是宗族血亲。<br>\n<br>\n杨箕村四千多人，99%以上的人已搬走两年，只因几户留守不拆，无法建房回迁。有一百多位老人在等待中死去，孩子上学困难，在外租住贵而远，对峙日渐升级，直到发生肢体冲突和流血事件。一千多位迁出村民在留守户门前集会，老人小孩子拉着横幅站在楼下，一位老太太对我们说“我举双手双脚支持强拆。”<br>\n<br>\n2<br>\n<br>\n4年前采访农村土地问题时，时任中农办主任陈锡文说，中国的农村村委会，应该渐渐褪去政治和经济功能，实现村民自治，农民可以成立经济联合体来解决自己的经济事务。<br>\n<br>\n我对这样的中国乡村没有经验，直觉认为“娜拉出走”是解开束缚，但不清楚这之后会具体发生什么，杨箕村让我看到门推开之后发生的事情。<br>\n<br>\n广东改革先行，这个村庄1999年已经撤销了村委会，改由股份合作经济联社管理村民的经济事务。这也是为什么这次村民签订拆迁补偿安置协议时，甲方不是地产商，是村庄的经济联社，安置补偿方案也由联社主导，拆迁是旧城改造，没有货币补偿，拆一补一，迁回来就是，违章建筑的面积也折算材料费补偿，谁先搬谁先挑房，前期村民搬得很积极。开发商在大半年后，通过招标拍得这块地皮时，95%以上的村民已经搬出。<br>\n<br>\n<b>这时这场看似自主的拆迁却搬不动了。</b><br>\n<br>\n<b>留守户中有个代表叫李健明，他说坚持不搬的主要原因是<u>程序违法，拆迁这么重大的事情，应该由全体村民表决公共事务，而不是开个股东会议由69个代表决定。</u></b><br>\n<br>\n<b>村经济联社的董事长拿出一个本子证明有全体村民表决结果，我看了一下，只是村民参加拆迁动员会的签到。问表决的方式是什么？她说当时有区领导坐在台上，“我们在台上说，贴出来的城中村改造的方案就是这样，有没有意见你们去反映。就这样叫他们提意见，没人说出声。”</b><br>\n<br>\n<b>我问是不是应该有一个技术性程序，让每个人都有一个明确表达自己意见的机会？</b><br>\n<br>\n<b>她说“四千七百个村民怎么去表决啊？”她认为有市里的试点文件和区政府领导主持的动员大会就够了——这位董事长之前做了二十多年村支书，村委会撤销后，多年管理的习惯还在。</b><br>\n<br>\n<b>“这个事先的程序可能会很困难，但是如果没有这个表决机会的话，后面带来的时间可能会更长，更复杂，对不对？”</b><br>\n<br>\n<b>她说，“反正不到一个月，99.5%的人都签了。”</b><br>\n<br>\n<b>结果，就是这剩下0.5%的人，达不成共识，使整个拆迁不可能完成。迁出的人的房子为赶进度已经拆了，一点回转余地都没有了——<u>为了追求效率而形成的僵局，效率往往是最低下的。</u></b><br>\n<br>\n3<br>\n<br>\n李健明并不道德化自己的维权，他承认现在的对峙就是“利益博弈的一个方式，大家心里都清楚。一天不拆，利息损失就比给我赔偿还要大。”<br>\n<br>\n杨箕村在广州最繁华的中心商务区，他认为应该按市场价来计算自己的房子价值，“我一瓶冰红茶值三块，凭什么一块五卖给你？”加盖的违章建筑当年是用来出租的，他觉得赔偿低了，“凭什么你当年收我出租的税，现在不承认这个面积？”<br>\n<br>\n已经搬走的村民批评留守户绑架所有人，漫天要价，经济联社负责人也满腹意见：“可以给利益给你，但是你不能这样，你要一千万，少了一分都不行，那怎么可以？我们99%的村民回来闹事怎么办，怎么处理？”<br>\n<br>\n搬走的村民范伟忠是李健明的小学同学，晚上深一脚浅一脚去了他家楼下，想谈谈，李健明没开门，站在窗口说“我知道你不会有恶意，只是不方便让你上来，不知道你是受人所托或者是怎么样？”<br>\n<br>\n“没没没。我只是觉得大家是同学，作为我自己我等了两年半回迁，你们没签我们就一日不能回，我们就回迁不了，你说是不是这个原因？”<br>\n<br>\n<b>“人各有志啊。你也讲不服我，我也讲不服你，我觉得，维护我的正当利益不是羞耻啊，不是像很多人认为，阻碍了许多叔伯兄弟，对不起祖宗，争取自己的正当权益，有什么对不起祖宗，没骨气的人才对不起祖宗……”</b><br>\n<br>\n在利益面前，靠血亲之情或者同学之谊谁也说服不了谁，只有一条出路，诉诸法律。<br>\n<br>\n法院判决很快，也很明确——此地是旧城改造，涉及公共利益，宅基地的产权为全体村民所有，少数服从多数，留守户的房子应被强制拆迁。<br>\n<br>\n但2012年5月9日，强拆开始后，被征收户李洁娥从5楼跳下身亡，拆迁停止。<br>\n<br>\n我问李健明为什么留守户不遵从这个法律判决？他说，“杨箕经济联社把土地倒卖给了地产商，就不存在公共利益了。这个判决不合法。”<br>\n<br>\n杨箕村想开发盖楼，没有钱，只能引进开发商。国土资源部同意广东作为试点推行这一方案，也是考虑到农村财力不足，鼓励社会资金参与，通过招标方式引入企业参与拆迁和未来的土地使用。<br>\n<br>\n试点之意，是要在现行土地制度下，寻找农村（尤其是城中村）土地开发利用的新方法。但新旧矛盾难以解除，法理上梳理不清，讨论不足，一时无法在上游解决问题，只能摸着石头过河，走到河中间才发现乱石林立，犬牙交错。这正是李健明博弈的筹码，他批评政府的旧城改造文件于法无依，也与现行的土地管理法冲突，司法判决不能让他信服。<br>\n<br>\n两方都已下水，身处下游急流，能进不能退。只好血肉相搏，分外惨烈。<br>\n<br>\n2013年1月16日，广州市中级人民法院作出终审判决维持原判，但终审判决之后，法院表示，暂不强制执行，将继续“力争通过调解去化解矛盾和纠纷”。表面看去，好像是司法软弱，双方都认为法律没有保护自己利益。但沈岿说：“法律不排除谈判与调解，尤其在解决历史形成的复杂问题面前。”<br>\n<br>\n原本应该在上游进行的谈判，被迫在下游完成，这是迫不得已的现实，让双方都付出了沉重的代价，但是绕不开，非走不可，只能回到原点，涉河而过。<br>\n<br>\n4<br>\n<br>\n双方对峙了这么长时间，一直到我们离开广东时，李健明与村联社，开发商和政府，几方都没有坐下来谈过，不听对方声音，只有挖土机的噪音相闻，彼此以“黑社会”相称。<br>\n<br>\n节目播出后，僵局看上去还是维持了一段时间。近日，留守户达成一致意见决定搬迁，李健明说决定性因素是越秀区政府主动找他谈判——调解的主体是政府，貌似是对市场的干预，但事情的前因由行政力量在上游留下，他们不得不挺身入局，在下游出面解决。<br>\n<br>\n李健明说区政府找他前，看了十几遍这期《看见》节目，要看他的论述到底是什么。“他们理解我的难处，也尊重我的维权。他们有一句话最触动我，他们承认我是在合法范围内维权，他们也有分析为什么法院要判我输。反正他们有诚意谈，我也有诚意跟他们谈。”<br>\n<br>\n最终谈判的价格没有公布，李健明只说他接受的补偿是“迫于形势”，离开的村民也没有因此起风波，采访时双方最焦虑的都是自己的孩子，搬走的村民起早贪黑送孩子上学，在没有操场的小学校寄居。留守户小孩子的卧室有个大锤砸的洞，她和弟弟每天只看同样的DVD，没有电视，线被剪了。在学校没人理她们，她养了一条小狗，在废墟上陪伴俩人。<br>\n<br>\n搬迁的村民说：“如果再不默认给他们的好处，我们不知道要再等多少个两年半。没办法之中的办法，你也有小孩，我也有小孩，不需要搞成这样啊。”<br>\n<br>\n这是一个妥协的结果。但三年后能以相对和平方式结束对峙，避免更多流血冲突已相当不容易。<br>\n<br>\n采访中沈岿教授说：“民主其实就是一个妥协的过程，要承认大家生活在一起共同生存，各自有不同利益诉求，你承认他的利益的正当性，也让对方能够承认你的利益的正当性，从中获得一个大家都能够接受的方案，或者一个立法，这就是一个妥协。”<br>\n<br>\n妥协不是一个让人有快感的字眼，但杨箕村追求速度的结果，在两个月内拆平1400多栋房屋，创造了“城中村改造的签约速度纪录”，日后却付出沉重代价。<br>\n<br>\n<b><u>假如这不是一场被逼向下游的谈判，李洁娥仍当活着。</u></b><br>\n<br>\n<b><u><a href=\"http://blog.sina.com.cn/s/blog_48b0d37b0102ezsf.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.sina.com.cn/s/blog_48b0d37b0102ezsf.html</a></u></b>","date":"2019-11-14","agreeCount":4,"discussionCount":0}