{"type":"article","id":8321,"title":"【末日小说】《原罪忧思录》【第一章 盗墓者】","uid":13988,"topics":[86,3211,3306,3673],"contents":"前言<br>\n随着墙国言论的收紧，业余作者领域内已经收到冲击，目前不要说在墙内平台，墙外平台也因为实名制容易在回国期间被请喝茶，虽然已做好思想准备，但也最好保持低调。思来想去，原计划在台湾原创星球平台更新的计划暂时选择搁置，至少等这段时间过去再根据情况决定是否向正规平台进军。在此之前，现在本网站上自娱自乐一番。实话实说，本人不是特别喜欢写小说，平常学业繁忙，一天忙完后还是希望能有时间玩玩游戏啥的。不过，信念还是让我决定坚持做点什么，比起香港的勇武抗争我可能连非暴力不合作都谈不上，也无力改变什么，更不会意淫自己写的东西有天能成真，只能算是一种简单的自娱自乐吧。另一方面，由于本人能力有限，很多东西只能查资料，也可能写得并不是非常严谨，而且文笔也不怎么样，如果不喜欢，我也会表示理解。<br>\n<br>\n动笔之前查阅了不少资料，也阅读了不少墙内外作品，结合曾经写过的末日小说，保留骨架的前提下，对大纲进行了修正，重写90%的内容。同时，对知名作品的参考能提供给我不少灵感，感谢你们对民主的渴望，感谢你们写出能供我参考的作品。关于小说的题目，本来想用以前在平台上发过的直接套用，但考虑到安全问题，决定还是重新取一个名字，根据葱友提醒，根据架构，仔细琢磨后暂定为《原罪忧思录》<br>\n<br>\n声明：本小说内容纯属虚构，仅以现实为依托，一切非历史人名采取虚化处理，请勿将此与现实世界联系。小说采取文章形式更新，每次需要20游戏币，如果有人点赞更好。没有的话我就只有给别人点赞挣点。但不喜欢的话，希望不要踩。如果因为自身知识不足对架构和内容写得不严谨，有知情者，欢迎提出批评意见，本人对此表示感谢。<br>\n——————————————<br>\n<br>\n（中国广西，2010年7月14日）<br>\n盛夏的桂林，烈日当空。难得的清风拂过挣扎在城市化边缘的丛林枝叶，将新一轮的生活节奏刮向这个宁静的城市。<br>\n<br>\n一切与平常别无二样，低头一族将大脑思考的精华汇聚在指尖，在学习或工作微信朋友圈里打出一行一行的文字。他们或踏着急促的脚步，赶往他们并不想去但必须为祖国明年的GDP增长出一份力的工作地点；或留下忙碌的足迹，在父母、亲友唯恐输在起跑线的精神干预下，奔向他们嗤之以鼻的暑期课内外培训班之处。<br>\n在这一群再正常不过的人流浪潮中，有两个鬼鬼祟祟的身影同样在蹿行，只不过他们并不那么引人注目。两个人唯一和大众有所区别的是，他们的背上背着两个和身高持平的大型登山包，完全不同于上班族的公文包或是学生党的书包。不过，这也没什么大不了，与之擦肩而过的潮流们几乎对他俩毫无印象，即使有，也只会将他俩当成两名业余登山爱好者而已。<br>\n<br>\n两人碰头后，在街边用只有他俩听得见的声音互相交换了意见，然后拿起手机，在地图上标注了一个点，其中一人打了个响指，暗示就是这个地方。沿着地图上所指示的路线前进了约一百米，喧闹的城市逐渐离他们远去，没有了祖国建设潮流中的男男女女，也没有了街边摆摊拉客的小商小贩，一切只剩下在中国难得一见的茂密丛林。<br>\n<br>\n“张三，确定是这里没错吗？”其中一人发问。<br>\n<br>\n“应该没错，这里是我们之前探听时获得的古墓所在地。”另一人整理了一下背包，那沉重的玩意儿压得他有些喘不过气来，炎热的夏季也让它成为了最好的汗液催化剂，衬衫后面已经湿了一大片，弄得他很不舒服。<br>\n张三和李四是表兄弟，农民出身，只有初中文化。在桂林这样的四线城市，买房压力相比二三线虽有所减小，但对穷得叮当响的上一辈家里来说仍然是这辈子都不可能实现的梦想。兄弟二人辍学后出来打过两年工，嫌苦累，加之觉得社会不公平，再怎么打工也不可能立足，便放弃了这条多数农民工选择的道路。食不果腹的他们曾经入室盗窃，分别被叛过三年有期徒刑。在狱中时，向狱友偶然打听到了盗墓的信息，二人“拜师学艺”，出狱后便开始干起了这一行。在广西各地流窜作案，为反侦察，几乎不使用公共交通工具，并尽量避开闹市的摄像头。由于作案地点相对偏远，痕迹很容易清除，且盗墓不属于重点打击对象，涉案资金不大，因此一直未被警方注意。<br>\n<br>\n最近，二人通过多方消息打听到某地有一个百年古墓，据说是明朝时期的王爷留存下来的，里面的文物市值起码过六位数，没有多少经验的他们其实只着重于一后面的那几个零，所以二话不说就锁定了这个地方。<br>\n和二人想象中的古墓有所不同，当他们发现这块墓碑的时候，发现外表上和普通死了人的那块石板相比看不出有什么本质区别。原本认为，作为明朝的一个王爷，再怎么也不可能简简单单立个碑就搞定，可事实却就是如此：石碑被灰尘和苔藓侵蚀，原本刻上去的一些文字已经难以辨认，但能够认出的几个字分别为“明安仁王”“之墓”等，二人虽然文化程度不高，但还是能认出一些简单的汉字，都认定这必定是明朝藩王留下来的古墓。<br>\n<br>\n张三取下背包，里面煞有其事地准备了大量通过各种盗墓书籍看来所需要的一些道具，实际上真到目的地时，还抵不上一把挖土用的铲子。二人小心翼翼，将石碑周围的土掘开，掘到地下几米深处时，土方如同踏空，哗啦一下子自动垮塌，露出一个洞口。<br>\n<br>\n这座古墓确实是距今400多年前的一座明朝藩王之墓，经过百年时代变迁，逐步向世人展现出真面目。此时此刻，地球上任何一个人都不会料到，它将是一个巨大的潘多拉魔盒，而打开盒盖的人，便是站在它面前的两个盗墓者。<br>\n<br>\n洞口如同一张可以吞噬人灵魂的大嘴，仿佛对即将侵入者发出阵阵咆哮：“来吧，你们将死无葬身之地！”<br>\n<br>\n二人掏出手电筒，找到踏脚的位置后便进入了这座古墓。墓穴里面的布置相当简陋，丝毫看不出任何想象中皇帝般高贵的布局和金银财宝，这让两个人很失望。<br>\n<br>\n“你不是说著里面的东西值一百万吗？这到底怎么回事？是不是我们被骗了？”李四十分懊恼，甚至略带些气愤，“我可是什么都听你的，觉得靠谱才跟着你过来的！”<br>\n<br>\n“再说老子打死你！来都来了，怎么著看一下，大不了换个地方继续挖！”张三没好气地说道。<br>\n李四仍然很不服气地哼了一声，心想来这一趟并不容易，还顶着被抓的风险，哪能什么都找不到说走就走？<br>\n......<br>\n<br>\n不知什么时候起，洞口渗入的阳光看不见了，愈来愈暗的墓穴里只剩下两只手电筒的微光能够让二人感受到一丝生气。走了不知道多远，墓室里赫然出现了一座厚重的石棺。二人随即眼前一亮，这口石棺长约两米，显得沉重而静默。<br>\n<br>\n“把这玩意儿撬开，里面肯定有宝藏！”张三兴奋地说道。<br>\n<br>\n李四这才来了些精神，他从背包里拿出撬棍，伸入石棺盖子底下，费力往上使劲儿，但盖子纹丝不动。<br>\n<br>\n“搭把手！”李四叫道。<br>\n<br>\n二人合力，使出全身气力，终于将沉重的石棺盖子撬开。二人不约而同地朝里面望去，只觉一股强烈的怪味扑面而来，逼得他们不住地用手扇动欲将怪味赶走。怪味类似于尸体腐败后发出的那种。<br>\n百年古墓，即便是有尸首存在，应该早就化为枯骨，为什么还会有尸体腐败的臭味发出呢？<br>\n“这他妈的到底什么东西？！”张三大声吼著，刚一开口，又呛进去几口气味，不由得大声咳嗽起来。<br>\n......<br>\n————————<br>\n&quot;已经收到，马上实施抓捕！”挖开的墓穴外面，几个警察已将其团团包围，二人已经成瓮中之鳖。<br>\n<br>\n一个小时前，警方锁定了一个非法文物交易集团，并将之一网打尽。通过审讯，有人招出了最近发现的明朝安仁王古墓的地址，而且已经有两个人前去盗墓。警方立刻实施攻坚，准备将张三和李四一举抓捕归案。<br>\n领头的一名警员拿出喇叭，清了清嗓子，朝里面喊道：“里面的人听着！你们已经被警方包围了，趁早出来主动归案，争取宽大处理！”<br>\n<br>\n连喊三声，墓穴里没有任何反应。就在领头警员下令准备进入墓穴时，里面突然传出撕心裂肺地尖叫声！<br>\n<br>\n警察们不再迟疑，连忙拔枪在手，一个个冲进墓穴。墓穴并不深，他们很快就发现了不远处的手电筒光亮。领头警察冲近时才看见，张三一屁股坐在地上，眼睛直勾勾地盯着那口石棺，露出难以置信的目光。<br>\n<br>\n李四见到石棺里的东西后转身就跑，看见警察都没觉得这些人比石棺里的东西更可怕，还对着警察大声吼道：“救命，救命！有鬼，有鬼啊！！”<br>\n<br>\n“都给我老实点！给我铐上！”领头警察一声令下，其他警员上前将二人立刻铐了起来。然而，那二人直到铁制且冰凉的手铐束缚在手上时，似乎都仍然处于木然状态，领头警察见此情况，便立即百思不得其解。<br>\n<br>\n就在这时，石棺发出一声声闷响。领头警察还没明白过来怎么回事，就看见石棺里径直站起来一个人！准确地说应该是一具尸体！那尸体转过身，直面几个警察，众人不禁倒吸一口气，那人的脸面已经是一副骷髅状，但身体仍然还能看见少量衣服碎片和尚未完全腐化殆尽的碎肉，而那也正是臭味的来源。尸体从石棺里爬了出来，看见领头的警察后，犹如被打了兴奋剂一样，加快爬行速度，爬出棺材后，冲上前来向着领头警察径直扑过来，这名警员本能的抵抗了一下，但由于眼前的现象实在是太过反科学，所以大部分意识仍沉浸在看见这一幕的惊恐之中，让尸体扑在了他的身上。那尸体张开已经腐化成白骨的大嘴，用尚还存在的牙齿，一口咬在警察的脸上！<br>\n<br>\n“啊！啊！！”警察连续叫出两声，双手抱着尸体的肩膀，强行将它推开。尸体的牙齿衔住了警察脸上的一块肉，随着推移被强行撕了下来，警察捂著半个带血的脸庞，继续大声惨叫。<br>\n<br>\n尸体被推开后险些摔倒，但是很快又站稳了脚跟，双手朝前摆，如同一具僵尸，踏着脚步跑过来，其他几个警察见状，惊恐之后总算回过神来，握紧手里的92式警用手枪，朝着这个400年前的古尸“砰砰砰”地打着现代先进科技产物。<br>\n<br>\n子弹从尸体的头部、胸部贯穿，随后尸体如同被抽光了全身剩余的精华，直挺挺地向后倒去。倒地之时，几名警察还几乎同时在原地愣住不动，一旁被铐住的张三和李四也被这突如其来的真枪实弹吓得彻底叫不出声来。警察们的脑子很快刷新——现在他们的注意力不再在这具超自然尸体之上，而是如何写自己的开枪报告交给上级，并让他们满意。<br>\n......<br>\n————————————<br>\n（三个小时后）<br>\n古墓所在地迎来了自它被建立以来最热闹的一天。<br>\n<br>\n一辆满载武警士兵的卡车高速驶向平常几乎不会有车光顾的小路，一阵急促的刹车声之后，大批武警士兵端著冲锋枪，戴着防毒面具，一名接着一名地跳下卡车，来到古墓挖掘开来的洞口处，站成一圈，将其团团围了起来。<br>\n<br>\n几分钟后，又开来了一辆防疫车，车门打开后，几个身穿白色防疫服的CDC人员，同样戴着防毒面具走下车来，从这个仿佛吞噬灵魂的洞口走了进去。<br>\n<br>\n第二章链接地址<br>\nhttps://pincong.rocks/article/8322","date":"2019-11-14","agreeCount":15,"discussionCount":0}