{"type":"article","id":8322,"title":"【末日小说】《原罪忧思录》【第二章 新思路】","uid":13988,"topics":[3211,3306],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/8321\">https://pincong.rocks/article/8321</a><br>\n<br>\n（北京，当日晚上）<br>\n&nbsp; &nbsp;&nbsp;<br>\n中国的案件档案室里，堆积著大量未被破获的各种悬案、积案之卷宗。这些卷宗与地方政府所保证的本区居高不下的破案率相比，实在是形成了极其鲜明的对比。不过，今日上午所发生并被广西市局亲自递送到公安部，并命名为714盗墓案的卷宗，却和档案室里那些同类的命运截然不同，事发后，公安部高度重视，在了解了案情的大致经过后，认为事态超出了自己能够控制的范围，于是又将这些东西移送到了上一层——中国国家安全委员会。<br>\n<br>\n中国最近的群体性冲突案件数量，比起上年度有显著的提升。但在国安委办公室主任陈据看来，那也不过是些底层群众和中下阶层官员的相互掐架，对国家政权构不成任何威胁。陈据自打进入体制内成员后，就秉承著凡事少操心，上面怎么说，下面怎么做的严格宗旨，从不惹祸上身，私下里更是很少谈及政治上的事。这样的老实人，其实正是中央所看重的最佳官员典范，多干活，少说话，跟党走，好处少不了。很快陈据就随着主席的提拔进入了国安委，在办公室椅子上坐着，每日只需随便查一查特派局下面递交上来的几封大部分在他看来没什么意义的特情，就算完事了。57岁的他，本想在剩下的日子里坐在这个舒服的位置上直到退休，颐享天年。但凭空钻出来的一堆所谓714盗墓案的卷宗，却能够将他这样的想法推到九霄云外。<br>\n&nbsp; &nbsp;<br>\n&nbsp;经历了最初的厌恶和郁闷以后，陈据冷静下来，仔细阅读了卷宗的内容，最后亲自动笔，在卷宗第三方阅读笔记栏里，写上了一句话：“这个案件的性质很大，大到也许能决定未来国家的命运，希望我们所有人能够慎重对待。”陈据认为自己已经做了该做的，这些东西，会按照规定放到主席的办公桌上，接下来该怎么做，实施什么样的计划，就不是他的工作了。<br>\n&nbsp; &nbsp;&nbsp;<br>\n前任主席的在二期执政中，仍然秉承邓小平同志所叮嘱的“韬光养晦”政策。不过，前任主席没有在国际国内的政坛上的任何时候，表现自己欲完成毛泽东时期被当成笑话的赶英超美的真实想法，他有这样的念头，也并非一时兴起。今天的中国，内部有被高科技武装起来的强力维稳机器，外部有越累越高的信息长城防火墙，被封锁在党建立起来的巨大安全罩内，普通民众获得的主要新闻消息来自于每晚七点雷打不动的新闻联播，以及经过中宣部审查过滤后的消息才能够自由发到的网络上的各种平台。反对势力稍一露头，便会被消灭在萌芽状态，再出现“六四”那样的动荡，几乎是不可能的了。剩下来的，就只有那些并不会威胁到政权的小规模群体事件，也都能在规定时间内完全解决。中国在高速经济发展的机器带动下，继续向前迈进。腐败仍然是某些自由派认为的亡党之祸，但自从自己的上一任默不作声地将腐败制度化后，也根本无需担心会有什么大问题，今天的国际市场或许为了维持自己的既得利益，都已经离不开中国的腐败了。在内外形势一片大好的环境下，前任主席萌发了要让中国做出一番“事业”的想法，但要实施这些却相当复杂，牵动的环节很多，在仅剩余两年的任期内，恐怕已经难以实现了。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n突然递送到来的714盗墓案，如同天上掉下来的馅饼，前任主席其实脑子不算笨，但有时候不能很快地转过弯来，陈据自己写的笔记则提醒了他，让他那搅在一起的脑神经从复杂的关联组织里理清了头绪。不管怎么说，这是国内，甚或是世界首次发现“丧尸”的案例，而“丧尸”是否真的能够决定国家未来命运，还必须让专业人士一起评估，才能最后定论。<br>\n&nbsp; &nbsp;&nbsp;<br>\n前任主席通知召开了工作会议，并在会议简介表里声明必须让“总参二部五处”的人员包括处长在内的人参加这次会议。除了国安委和部分在关键纽带地点的人外，很多人其实对总参二部这个地方没有多少了解，最多也只知道它是一个负责搜集情报的组织。<br>\n&nbsp; &nbsp;<br>\n&nbsp;“事关重大，希望各位慎重对待。同时，我需要重申一遍，这次会议为国家最高机密，泄露者将依法治罪。”开场叙述中，前任主席罕见地将平常开会所有人都心照不宣的规则拿出来说了一遍。顿时，即使是脑子再笨的人，也很快一改以前参会的懈怠，开始打起十二分的精神。<br>\n&nbsp; &nbsp;<br>\n&nbsp;“我将此次会议的主题和主导权交给二部五处处长刘建国同志，现在就让他给大家简单谈谈714盗墓案的详情吧。”前任主席说著，用眼神和手势同时示意。<br>\n&nbsp; &nbsp;<br>\n&nbsp;刘建国今年49岁，曾在首都军区部队服役，担任防化团团长。后来，转入情报部门工作，用当时他的上级领导的话说，他本就可以在部队有更大的作为，却剑走偏锋地去搞情报，真是有点搞不懂他在想什么。<br>\n<br>\n&nbsp; &nbsp; &nbsp; “在我开始讲之前，先介绍一下我的助手——这位是二部五处副处长郑明远教授，他在化学和病毒学界打交道已经快二十年了，对化学和病毒学精通，因多次在研究方面取得突破而被国家授予了中校军衔。他将和我一起来共同处理和研究这次案件的关键。”<br>\n&nbsp; &nbsp;<br>\n&nbsp;在刘建国的诱引下，郑明远从座位上站了起来，向桌上其他参会人员敬了个礼。众人的眼光无一例外地朝他看过去，只见此人也就四十出头的年纪，戴着一副眼镜，和刘建国彪悍和豪迈的那种气度比起来，更像是个十足的知识分子。不顾，他在这个年纪能取得不小的作为，被授予中校军衔，也可以说是并不简单的人了。<br>\n<br>\n“714盗墓案引出来的元素很多。”刘建国进入了正题，“首先让所有人都感兴趣的，就是所谓的‘丧尸’。其实，丧尸对我们来说并不是一个陌生的产物，早在上个世纪六十年代便已经流行与东西方文化中了。用通俗的语言来说，就是一种病毒，可以让死人重新复活，还能以猎杀活人为习性，而被咬伤的人，也会在短时间内变成一样的形态。”<br>\n<br>\n“虽然丧尸让我说得如同是在讲玄幻故事，并且有关丧尸的传闻一浪高过一浪，后来却证实都是谣言。不过，今日的714盗墓案，不仅让我们知道了丧尸并非传闻，而且还给我们正面面对这种物种的机会，并留下了不可多得的宝贵研究材料——一具距今约400年前的古尸，和一具活着的丧尸标本！”<br>\n<br>\n“等等。”一个参会人员问道，“我看了714盗墓案的部分资料，并没有说还发现了其他标本啊？”<br>\n<br>\n“在处理盗墓案件的过程中，一名警察被那具古尸咬伤脸部，随后被市局转到CDC进行了隔离，大约一个小时后，他就发病了。症状和古尸一模一样，也就是说被咬伤会变成丧尸的故事从此也不再是传闻了。目前这个人，已经在总参二部的生化研究室里了。”刘建国解释说。<br>\n<br>\n大部分参会人员认真地做着笔记，也有少部分挠这脑袋，若有所思。<br>\n<br>\n“我的基本阐述已经都完了，各位有什么看法，都可以讲出来。”<br>\n<br>\n一改以前会议均为形式上的做秀，这次几乎所有的人都窃窃私语地讨论，短暂地交谈以后，各路人员纷纷发表了自己的看法。其中，卫生部代表人忧心忡忡地表示，如果汇报的情况属实，就必须正视这是一种新型的传染病毒，甚至向公众披露并提供防护措施都不为过。<br>\n<br>\n其实，本次会议的真正目的，相当部分的人都心知肚明。卫生部代表人显然不是那“相当部分”的人，然而，官场上的规矩是对真实意图，宁愿选择拐弯抹角地隐晦表达，也不要直接点名，因为在官场的混的，没有一个人不是在走钢丝。然而，当有人直接把话题推到风口浪尖时，此刻却有人难以回答这个问题。<br>\n最后，是上座的那个人出来打破了沉默。<br>\n<br>\n“基于案件的特殊性，和病毒本身性质，向公众披露就是一个根本想都不要想的话题，如果要我来判定，我们应当结合国内外情况，这样才能真正扩展眼界，来确定下一步的走向。”<br>\n<br>\n刘建国接过话茬，努力顺着前任主席，将真正的话题往正道上引：“研究丧尸的行动并非我国先例，上个世纪冷战时期，美国为了遏制苏联，就已经着手开始了对新式生化武器的研究，当时就研究过一种类似于现在我们发现的这种丧尸，只不过，美国研制的那种病毒并不能让死人复活，只是利用病原体和狂犬病毒结合，让患者具有强烈攻击性，咬伤他人，并通过唾液传播。”<br>\n<br>\n刘建国认为自己已经把话题的焦点集中了。<br>\n<br>\n前任主席认为这时不用再隐晦，直接点名了话题：“现在的国际形势，当然并不是一片大好。虽然我国已经有了核武器，但有反核条约的限制，并且战略核武器的污染问题现在仍然难以解决，使得核武器现在的研制方向已经趋于饱和。但美国确实给了我们一种全新的思路，二部最近的情报显示，美国的生化武器研究动向并未因此停止，这对中国国家安全来说，是一种很大的威胁。”<br>\n<br>\n沉默片刻，前任主席用一句话简短地作为本次会议的结束：“我希望我们能在美国的研究成熟之前，拿出最佳的解决办法，具体操作章程，我将全部交予二部五处，由刘建国和郑明远同志为主要负责人。其他人也需要铭记，现在的形势很严峻，在节骨眼上，我不希望有任何意外发生。”<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/8407\">https://pincong.rocks/article/8407</a>","date":"2019-11-15","agreeCount":13,"discussionCount":0}