{"type":"article","id":833,"title":"【品葱备份】品葱搬运工回答集366-370","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集366-370<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>366.为什么感觉国外的基建细节不如国内做的好？</blockquote><br>\n<br>\n很奇怪，比如我在加拿大、美国、欧洲看到的路牙子的边角都修的没国内平整，路边也没国内平，栅栏也没国内整齐，国内路边还有大理石球，甚至公园门口有大理石块路面.....等等<br>\n<br>\nAlex WuAugust 03, 2018<br>\n<br>\n这个问题我几年前就想过，当时也很不理解，但是随着我了解的事情越来越多，逐渐有了一些答案。<br>\n<br>\n补充几个有趣的现象：<br>\n<br>\n国外（这里就说欧美）新修的普通道路确实一般般，路牙很简陋，然而小区的房子可以修的简直是精致，尤其是内部的装修。<br>\n<a href=\"https://i.imgur.com/ZNfLAff.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZNfLAff.jpg\" alt=\"https://i.imgur.com/ZNfLAff.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n普通高速/次高速的道路新修的路面可以很平整，但是路牙也不管了。时间久了就开始破损。<br>\n<a href=\"https://i.imgur.com/zqSfIp9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/zqSfIp9.jpg\" alt=\"https://i.imgur.com/zqSfIp9.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n我见过几乎所有的小区的路面刚修完也感觉不怎么平，而且画得线也不直，明显感觉没有用绳子拉直了画。<br>\n<br>\n<a href=\"https://i.imgur.com/ZBe0TU5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ZBe0TU5.jpg\" alt=\"https://i.imgur.com/ZBe0TU5.jpg\" style=\"max-width:100%\"></a><br>\n至于原因，有这么几个：<br>\n<br>\n1. 道路一般来说不是私人投资，而是政府拨款修建，预算都是有限的，有大量预算是给了医疗、教育、养老，所以留给基建的就不多，很多路面都是不到破损不行了是不会重修的。<br>\n<br>\n而私人的家居就会修的非常注重细节。<br>\n<br>\n2. 劳动者的权益受到尊重，即使是建筑工人人工费也是很贵的，所以能用压路机压3次解决的绝不可能精细的压上10遍，那样无异于浪费纳税人钱。<br>\n<br>\n3. 国外的路车走的多，行人走的少，所以摊的大饼面积大，地基+水泥完事，不会仔细搞成大理石路面之类。对于车来说，真的是能走就行了，细节那么精细完全没必要。至于市中心或者某些设施，那也可以修的很精细的。<br>\n<a href=\"https://i.imgur.com/M8u5y4P.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/M8u5y4P.jpg\" alt=\"https://i.imgur.com/M8u5y4P.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n4. 老外比较贴近自然，强调自由和融合，对那些横平竖直的确实不太感冒。有很多新建的围栏和房屋都会选用原始的木头，没有打磨过的，显示自然感。<br>\n<br>\n5. 很多建筑和道路是50、100多年前的，那时候受制于技术和材料，以及逐步的风化、老化，也会显得观感不好。<br>\n<br>\n6. 意识问题，像中国朝鲜这样的老共产主义国家，强调的是个面子，所谓面子工程，比如我们小时候领导视察，一定要把教室打扫的一尘不染，朝鲜大街也修的平平整整的。08年奥运开幕式千人一模一样的整齐划一只会出现在这些国家。然而对老外来说，能用不就行了吗，又不是制造苹果手机出去卖。<br>\n<br>\n<br>\n<blockquote>367.专栏文章: 国人的愤怒，有多少可以超过7天？</blockquote><br>\n<br>\n品大萝卜August 04, 2018<br>\n7月23日，一张举报知名公益人雷闯涉嫌性侵的微信长图在朋友圈刷屏，雷闯于当日做出回应，承认文中事实，表示愿承担相关刑事责任。<br>\n<br>\n7月23日，环保行动者刘斌在朋友圈发文，指控公益人冯永锋对其机构的女实习生和女性员工事实性骚扰，情节包括袭胸、暴打和强奸等。<br>\n<br>\n7月24日上午，冯永锋通过微信公号发布文章《是的，我承认，性骚扰是我欲望太邪恶，是对女性的不尊重》，对举报内容作出回应，并罗列“性骚扰”的事实，期望得到原谅。<br>\n<br>\n“米兔（me too）运动”的火从高校圈、公益圈烧起，越来越多的女性勇于站出来，说出自己的经历，控诉当初侵犯过自己的人。<br>\n<br>\n25日，章文事件再加一把火，将事件推向了高潮。<br>\n<br>\n7月25日，一篇名为《章文，请停止你的伤害》的匿名举报文章在网络上热传。举报人自称，今年5月15日被知名媒体人章文强奸，事后还遭到章文威胁。随后，作家蒋方舟、媒体人易小荷、奇葩说辩手王嫣芸、周妍等人亦实名举报章文性骚扰。<br>\n<br>\n接着，毁三观、令人愤怒的回应出现了。<br>\n<br>\n<a href=\"https://i.imgur.com/5sLzQ3J.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5sLzQ3J.jpg\" alt=\"https://i.imgur.com/5sLzQ3J.jpg\" style=\"max-width:100%\"></a><br>\n章文发长文公开回应，措辞之间，满满都是狡辩，甚至试图通过“荡妇羞辱”来逃脱责任。<br>\n<br>\n愤怒了！震惊了！生气了！<br>\n<br>\n怒气满满的网友们纷纷指责章文，怒斥他那没有逻辑的狡辩，更是在朋友圈刷屏一篇又一篇的10万+爆文。<br>\n<br>\n我知道，我也相信，那个时候的人们是真的生气，是真的想把章文拉出来揍一顿，打几拳。<br>\n<br>\n我也看到，章文事件之后，各个圈子里的性骚扰、性侵都在慢慢被曝光。<br>\n<br>\n可是，今天是8月1日，距离章文事件过去仅7天。<br>\n<br>\n抚心自问，现在还有多少人在关注章文事件？在关注米兔运动？在朋友圈继续刷屏？<br>\n<br>\n<br>\n<br>\n有多少愤怒，可以活过7天？<br>\n<br>\n用了20分钟，我将近4天的朋友圈刷了一遍，可是，其中有关性侵的却极少。<br>\n<br>\n愤怒之后，朋友圈恢复了原样，继续发自拍，继续发吃的，继续发生活的点滴和新的热点。<br>\n<br>\n仿佛 ，章文事件并没有继续影响大家的生活。<br>\n<br>\n仿佛，当初的愤怒已经消失不见。<br>\n<br>\n仿佛，一切又恢复了原样。<br>\n<br>\n我和朋友控诉：“难道大家都忘了吗？”<br>\n<br>\n他告诉我：“在这年头，很正常。”<br>\n<br>\n<br>\n<br>\n有多少新闻事件、网络热点从发生到被人遗忘就只有7天的时间。<br>\n<br>\n是人们太过于遗忘？<br>\n<br>\n不，很多时候，还是因为没有发生在自己身上。我相信这年头大多数人都是正常智商的人，会以史为鉴，会吸取教训。<br>\n<br>\n而在那些不幸事件发生之后，愤怒了，生气了，但思维的最终落脚点，还应该会是在自己身上。<br>\n<br>\n看看自己的处境，看看如何避免，看看怎么不要成为下一个。<br>\n<br>\n如果愤怒永远活不过7天，下一次愤怒就会继续产生。<br>\n<br>\n<br>\n<br>\n回归性侵本身，让我们大声质疑：到底是谁给了章文们肆无忌惮的勇气？让他们敢性侵、性骚扰？感无耻的站出来辩驳？敢试图洗白自己？<br>\n<br>\n<br>\n<br>\n【男尊女卑，是他们的底气】<br>\n<br>\n即使如今已经是2018年，但男尊女卑却还存在，还深深的印在这个社会里。<br>\n<br>\n总有一些人嘴上说着男女平等，但潜意识里还是存在着男尊女卑。<br>\n<br>\n他们觉得自己生来就比女人强，地位比女人高，藐视女性，看不起女性，将女性视为玩物和附属品。<br>\n<br>\n再者，这个社会将最大的偏见和最严的道德都留给了女人。<br>\n<br>\n女人被侵犯了，人们会愤怒，会斥责，但其中也会夹杂着一些声音“怪她长得太漂亮”“怪她衣服穿的少”的言论。<br>\n<br>\n<br>\n<br>\n甚至，当侵犯者真的面临被处罚，面临着不好的下场，就会有人跳出来说“有必要那么严吗？”“处罚也太大了”“只是性骚扰，又没有实际上的伤害”<br>\n<br>\n这样的宽容，是章文们的底气，他们知道，这个社会最大的偏见都给了女人。<br>\n<br>\n<br>\n<br>\n【仗势欺人，是他们的助力】<br>\n<br>\n那些自认为有点成就有点地位有点名气的男人总是将自己无限放大。<br>\n<br>\n无论是雷闯，还是章文，他们在某些领域都有一定的成就，被人追捧过，被人尊为座上宾。<br>\n<br>\n<br>\n<br>\n这样的他们，在面对那些刚走出校门或者是社会阅历，还没有什么“成就”的女性时，就会有莫名的仰视，觉得以自己的地位，就算侵犯了，就算做了，也不会出现什么问题。<br>\n<br>\n于是，章文堂而皇之的说出“你永远摆脱不了做我女人的命运……我上过100多个女生……我做过十几年的记者了，认识圈内无数的人……”这般无耻的话。<br>\n<br>\n可能，他们觉得，就算女孩报警了，说了，自己也可以解决，也可以将黑的说成白的。<br>\n<br>\n可能，他们觉得，自己用自己手中的权力，事后给点好处，给点威胁，就雨过天晴。<br>\n<br>\n可能，他们觉得，这种事情，这个世界，并不会彻底摧毁自己。<br>\n<br>\n<br>\n【性即丑恶，是他们的掩护】<br>\n<br>\n在中国，性仿佛是一个永远不能触碰的话题，人们谈性变色，视性为猛兽猛虎。少时不普及性教育，被侵犯了，出了意外，就想拼命隐瞒。<br>\n<br>\n周围的朋友和家里人说：“不能说出去，算了，不然吃亏的还是自己，女孩子还是要注重名声。”<br>\n<br>\n侵犯者说：“你说啊，你一个女孩子都不怕，我一个男的怕什么。”<br>\n<br>\n围观者说：“你被侵犯了，两个巴掌拍不响，你也有问题。”<br>\n<br>\n瞒瞒瞒，藏藏藏，躲躲躲，在这样的环境下，章文们怎么不肆无忌惮?<br>\n<br>\n<br>\n<br>\n人们躲着，藏着，明明是被害者，却像一只不能见光的老鼠，躲在黑暗里，不敢大声说出来。<br>\n<br>\n这样的环境，越发让章文们肆无忌惮，因为，他们知道，100个人里，没有几个人会站出来。<br>\n<br>\n当然，文章开头所说的活不过7天也是章文们敢肆无忌惮的原因。<br>\n<br>\n反正，过几天，过几个月，过几年，就没有人还记得，还耿耿于怀，还愤怒于心。<br>\n<br>\n就和当初的某幼儿园事件一样，当初有多少人愤怒，但最近却被爆该机构的股价直线回升，还被授予奖项。<br>\n<br>\n那章文们呢？<br>\n<br>\n等到明年，会不会又衣冠楚楚的站在大众面前，又继续被冠以各种名誉？<br>\n<br>\n<blockquote>368.委内瑞拉为何会陷入「全面饥饿」？</blockquote><br>\n<br>\n米米 August 04, 2018<br>\n货币是政府的信用，而这个政府已经完全失信了。很多人可能不知道委内瑞拉在70年代是人均GDP前10的国家，其货币玻利瓦尔在很长一段时间内是整个拉美最坚挺、最值钱的货币。政府失信的一个典型例子就是强势玻利瓦尔的推出，强行将本国货币按照1:1000的比例升值，只是那时候赶上国际油价大涨，卖石油的钱足以支撑查韦斯政府的高福利政策，进口食品不在话下，多余的钱还能大搞共产主义建设。导致今天这个局面原因太多。<br>\n<br>\n总结一下：典型的左派瞎搞、经济奔溃的例子。<br>\n<br>\n<br>\n<br>\n享受高福利和今天挨饿抢超市的，是同一帮人。<br>\n<br>\n个人觉得说全面饥荒有点夸张，委内瑞拉穷人一直很饿，哄抢超市的事，一直都有，很多穷人吃不饱，只不过现在从一天吃两顿变成了一天吃一顿，甚至一顿也吃不上。原来排队还能买到点东西，现在排队也不一定有了。官方和黑市汇率的巨大差距，最直接的反应在了商品物价上。<br>\n<br>\n同样的商品在不同超市里价格可能会相差100倍，新闻图片里超市货架是空的没错，但随便进一家富人超市，用琳琅满目形容一点不为过，有大量买不起这些商品的人，也有大量买的起的人。刚来的时候不适应这边的物资短缺，问一些中产阶级以上的人怎么购买牛奶白糖，大多数表示家里屯了几个月的柴米油盐，所以说全面饥荒不够客观。<br>\n<br>\n<br>\n<br>\n查韦斯政府扩大了这个国家的贫富差距。<br>\n<br>\n工作关系，在这里上到部长州长，下到一线工人，三五九流都打过交道，贫富差距之大是触目惊心的。查韦斯政府多年来的高福利政策是把老百姓惯坏了，拿石油换来的限价食品，限价汽车，限价生活用品，对于那些希望不劳而获懒人简直是喜闻乐见。随便举几个例子，一支欧乐b牙膏只要1人民币，一罐雀巢奶粉合人民币2块钱，一辆政府限价的奇瑞汽车折合人民币5000，这都是违背市场规律的，草根的眼光是短浅的，一天吃饱喝足，就是好政府，就给你投票，所以十七年来反对党从未在国会赢得过多数席位。<br>\n<br>\n高福利政策表面上是为了消除贫富差距，实现共同富裕，但当捉襟见肘的外汇储备再也支撑不了这样的福利，而那些习惯领取政府救济粮的穷人也早已失去了通过劳动获得报酬的能力，这是最可怕的，正所谓授人鱼不如授人予渔，可惜查总统不懂，马总统更不懂。我认识的凡是有点头脑，做事情勤快的委内瑞拉人，绝对不会饿着。每个民族都有劣根性，要说这个民族，很大的劣根性就是好吃懒做，只会索取而不思进取。穷本不是错，穷又懒，饿死能怪谁？<br>\n<br>\n实行多套汇率体制后，这个国家的美元全落到个人口袋里了，富人更富，穷人更穷。<br>\n<br>\n<br>\n<br>\n油价下跌不是罪魁祸首，政府要承担主要责任。<br>\n<br>\n同样是产油国，沙特伊朗阿联酋人民挨饿了么？失败的经济建设规划，严重扭曲的经济结构，和一而再，再而三的汇率闹剧，腐败到无药可救的公务员队伍，都是引发社会问题的根源。查政府出身草根，革命成功后对于经济命脉的掌控太过集权，基本上是将本国私有经济和外资赶尽杀绝，强行国有化。对于不能实现国有化的，实行多套外汇汇率管理制度，难以想象可口可乐，百事，福特这样的世界巨头在委内瑞拉账面是亏损的。<br>\n<br>\n工作上和委内瑞拉公务员打的交道最多，手上有权的公务员办事明码标价，还只收美元，去年选举前后，整个委内瑞拉都没鸡蛋卖了，却在在某个政府机构亲眼看见他们每个人发一大盒鸡蛋，所以你说全面饥荒？至少公务员还饿不着。<br>\n<br>\n如果反对党成功夺回政权，委内瑞拉会进入一段阵痛期，流血不可避免，但凭借这个国家的资源和市场开放后资本的进入，重新振作也指日可待。<br>\n<br>\n<blockquote>369.如何看待北大新入学专硕生的寝室分配风波？</blockquote><br>\n<br>\n7月26日，即将秋季入学的北大2018级专硕学生被告知将有45%的学生不会被安排住宿。<br>\n尽管招生简章上声明住宿自行解决，但从招生宣传和往届的经验来看却是会安排寝室（甚至法学院的招生简章上声明可以申请住宿，跟学校有出入）。<br>\n一篇名为《为了留在北大，我可能要花二十万》的文章被广泛传播，并引起舆论对此事的关注。<br>\nhttps://www.bannedbook.org/bnews/topimagenews/20180729/978699.html<br>\n新华网报道：《北大专硕生无宿舍可住？回应：协调圆明园校区解决》<br>\nhttp://www.xinhuanet.com/local/2018-07/29/c_1123190917.htm<br>\n未名帖子——真想举报了《为了留在北大，我可能要花二十万》<br>\nhttps://bbs.pku.edu. cn/v2/post-read.php?bid=438&amp;threadid=16492161<br>\n知乎讨论：如何评价北大回应专硕生无宿舍可住，称将协调圆明园校区解决？<br>\nhttps://www.zhihu.com/question/287435573<br>\n<br>\n虎哥August 04, 2018<br>\n<br>\n其实出国留学的孩子都知道，国外的高校都是不负责分配宿舍的，大多数学生都是在校外寻找住宿。<br>\n<br>\n然而依然是国情不同，国外的人均收入一个月至少2000-4000刀，住宿一般是500刀一个卧室（与人合租一套公寓），我真的很难想象有人会穷得拿不出500刀一个月住宿，要知道麦当劳打工一天都能挣100刀。<br>\n<br>\n而就拿北京的高校来说吧，北京人均收入不到6000一个月，几年前就听说在五道口附近租一个房间要2000-3000元一个月，而且对于很多外地的孩子来说，其父母在家乡月收入甚至都不到2000元，压力可想而知。北大拥有全中国最好的财力资源，都如此，何况其他学校呢。<br>\n<br>\n不过，北大对于外国留学生一定是热心招待的，他们来北大留学，一定要安排宿舍，而且宿舍条件这么好，生怕其生活过得憋屈，这其实是量天朝之物力、与友邦之开心的心态。我以前毕业的一所985高校，就亲眼见过留学生宿舍是两人一间，可以男女混住，有食堂，有浴室，有空调。而当时我们中国学生是8人一间宿舍。<br>\n<br>\n不过就宿舍而言，最根本的原因应该是经费的问题，如果经费充足，不可能出现资源紧缺的问题。不过教育经费如果出现短缺，我也是可以理解的，毕竟养老金、医疗经费不都出现了空缺吗？这还是北大，当然也不排除拨款被一些人贪污部分的因素。<br>\n<br>\n还有一些因素，可能是这些年就业不景气，研究生突然扩招的厉害，比如：<br>\n<br>\n周林教授：研究生扩招很猛生源竞争很狠-上海交通大学 <br>\nhttps://www.sjtu.edu. cn/info/1267/11274.htm<br>\n<br>\n今天看到一个推特，有人说短缺经济可能又要来临，也许可以从这件事嗅到点什么吧？<br>\n<br>\n<blockquote>370.为什么韩国总统大多无法“善终”？</blockquote><br>\n<br>\n鹿ㄦAugust 04, 2018<br>\n非常琐碎的想法<br>\n<br>\n如果是在威权政府时期，由于并没有建立一套法制或默示惯例，导致接班时常陷入零和游戏。即使是文人官僚上台，也非常容易因为执政失当，被军人领袖取而代之。非常非常粗略来讲，会跟在军队的名望、美国是否支持、当时的军文关系（军人与文人政府），以及执政期间的作为有关<br>\n<br>\n有因为严重贪污与经济，最终失去美国支持而落魄下台的，像李承晚。也有是因为下属不满，后被政治暗杀的，像朴正熙。有的则是执政基础薄弱，被军事政变赶下台的，像崔圭夏<br>\n<br>\n在进入到民主化后，威权时期所累积的贪腐与黑暗，并未从此放过韩国的政治。这有部分原因是欠缺法制的政治文化，也和韩国的经济结构有关。与着重中小企业的台湾不同，韩国是以政府为主导，扶持几个重要的财阀，并赋予减税、银行借贷、许可证等优待。即便在1997年经过一次大型整顿，韩国至今经济成长仍大幅仰赖财阀企业<br>\n<br>\n结果与法制的欠缺相结合，就是严重的腐败。像是民主化早期的总统，卢泰愚被指控贪污。要不然就是身边的亲信与家人被指控收贿，像是金大中、全泳三与卢武铉。个人认为，这就是一种旧时代所积累下来的官商关系与惯习，仍然在持续伤害着韩国的政治环境。现在韩国拥有独立的司法与媒体，所以会让这些事情披露出来<br>\n<br>\n也跟社会与文化有关，韩国是一个比看上去还要传统的国家，重视长幼顺序。结果就是造成在潜意识中，仍然想要去依循旧有的规则与惯例行事。但这个贪腐黑暗形象，又同时是现在的韩国人非常想要甩开的包袱。这些丑闻不断的刺激，提醒他们韩国仍有这麽落后的一面。因此越要表现激烈，进行切割，要显示自己已经非比寻常<br>\n<br>\n这是相当复杂的问题，牵涉到韩国的民主化进程、经济结构与政治文化。个人认为，就是威权时期累积下来的恶习问题。在过去，或许可以用经济发展与言论控制作为掩护。在法制与言论环境成熟后，就是泡沫破裂后的大还债","date":"2019-03-04","agreeCount":2,"discussionCount":0}