{"type":"article","id":8349,"title":"Innernet观察:反动评论数则","uid":1722,"topics":[57,1081,101,539],"contents":"我们在这里说话，浮在水面上的可以听到，潜在水底的也可以听到。我们说这些话，或转发一些帖子，目的是使人转变。至于能不能转变，那就是他的事情了。起码也让他知道了，这个世界上有我们这样的人，这还是个人的世界。<br>\n<br>\n<br>\n当年中国进联合国，非洲国家就有一半投了反对票，所谓非洲兄弟帮中国抬进联合国完全是造谣，反而是欧洲反对票最少。 // @得我者超越马云: 此内容暂时不可见<br>\n<br>\n“故事里的事，说是就是，不是也是。故事里的事，说不是就不是，是也不是”。我们觉得是好是坏？肉食者鄙，肉食者在上，肉食者说了算。我们觉得有用吗？<br>\n<br>\n我（普通劳动者）感觉今年压力比以往都大，在外地工作今年房租涨了1/3，小孩学费也涨了1/4，包括医药也涨以前小孩感冒最多200元看的好，现在没5，6百都很难看好。生活水品提高，物价的上涨，赚钱难压力大，39位同胞会不会也是想多赚点钱吧！愿39位同胞逝者安息。<br>\n<br>\n没想到你也能有这样的认知，吃饱穿暖只是基本要求，几千年来，中国人的要求也就这水平了！ // @最爱zhang6789: 此内容暂时不可见<br>\n就吃饱穿暖就好了？她们没家人？没老人？没孩子？然后你又要说不努力，不是每个人努力都能有机会成功，也不是每个人都不平凡，他们只能打工，国内工厂普工累死累活十几个小时四五千<br>\n<br>\n呵呵，风平浪静的日子谁不想过，当你的家人需要钱看病，孩子需要钱买房，上学，当年的创业被骗失败负债累累，被人告上法庭，骂为老赖，而上有老下有小，你就不会那么淡定了……<br>\n你就能看到你自己这一块。那些生活没着落的人还多的是，这是我们的悲哀<br>\n<br>\n<br>\n看到这个回答下面，有人说，工地搬砖，随随便便上万，我真是呵呵呵了。<br>\n<br>\n你们说这句话的时候，能去求职网站，搜一下招聘信息吗？？？<br>\n<br>\n我打开58同城，选择深圳，搜索水泥工。<br>\n<br>\n链接地址：<br>\n<br>\n深圳找工作|深圳人才网|深圳全职招聘信息-深圳58同城<br>\n<br>\nsz.58.com<br>\n这开的是什么工资，大多数公司开的工资是水泥工5000到6000元一个月！！！<br>\n<br>\n评论里面还有说什么水泥工700元一天的……下面放图片：<br>\n<br>\n<br>\n<br>\n<br>\nPS:这类企业招聘的时候，只会夸大工资收入，绝不会说低，能骗一个工人算一个，毕竟，人家求职也是要成本的，发现被骗了，再换另一换工作，也会先做一两月，他们的目的就达到了。。越是底层的工种工作，越是要夸大工资收入……反正工人都做不长久，骗你进来做几个月算几个月！<br>\n<br>\n再补充，我点开看了一下，号称工资一月一万的工作，详情如下：<br>\n<br>\n<br>\n<br>\n深圳工地大量开工，因工程赶工期紧张，急需用人 ，现急需大量聘请一批男普工。<br>\n<br>\n大工师傅（打震动棒，收面，开磨光机）260到300，包吃住。<br>\n<br>\n小工： 拉车、清理楼面、帮大工打打杂，200到220，包吃住一般人都能做（杂工有无经验均可）小工做熟手拿大工工资<br>\n<br>\n要求：<br>\n<br>\n（1）男性，年龄18-55周岁<br>\n<br>\n（2）能吃苦耐劳，有上进心，想多挣钱者优先<br>\n<br>\n（3）能服从公司统一管理，调动<br>\n<br>\n福利：免费办理平安保险。<br>\n<br>\n链接地址：<br>\n<br>\n工地急招打榜师傅小工_深圳市中广臻辉建筑工程有限公司招聘信息 - 深圳58同城<br>\n<br>\nsz.58.com<br>\n<br>\n<br>\n对，就是这个工资，招聘的时候，人家也号称是一万一个月！这是深圳……<br>\n<br>\n<br>\n<br>\n据我所知，全国绝大多数城市（包括北上广深），工地搬砖都是小工200块钱一天，大工（技术工种）300块钱一天。。。有低一点，低到小工150元。。。也有个别开得高一点，高20元一天左右。。。<br>\n<br>\n整体上来说，大行情就是小工一天200，大工（技术工种）一天300.<br>\n<br>\n然而，又脏又累，风吹日晒，身体吃不消之类的，我就不说了。<br>\n<br>\n最起码，每个月总有几天是刮风下雨，干不了活的，能做25天就不错了。<br>\n<br>\n这样算下来，小工一个月就是5000块，大工（技术工种）一个月是7500元。。<br>\n<br>\n真不知道某些人说的随随便便上万是怎么来的？章口就来？<br>\n<br>\n这还不计算，一个工地，平均只能做两个月左右。<br>\n<br>\n换另一个工地的时候，不一定刚好就有活，可能要闲十天半个月的……<br>\n<br>\n我问过农村里做工地的人，很少有人一年能做到300个工的。。。大部份人一年做到头，也就是250个工左右……小工的话，一年都只有5万元的收入，大工（技术工种）才有7万五千元的收入……一年十二个月，这样平均算下来，小工一个月才四千多一点点，大工才六千多一点点……<br>\n<br>\n随随便便上万？？呵呵呵……<br>\n<br>\n实际上，以时薪和劳动强度来说，工地的工资比血汗工厂还要低得多（现在工地的主力是年龄大了，连血汗工厂都不要的中老年人，40岁，50岁，甚至60多岁的）……只不过，很多人只看到了临时性请一个工人做事的工价很高。。。。这种根本不能比的。。。<br>\n<br>\n我在美国找一个老墨上门做点体力活，一两个小时完工，随随便便也是上千美元，你们是不是也会得出美国老墨月薪十万美元的结论了？实际上呢，他们一个月连一万美元也很难赚到！<br>\n<br>\n<br>\n<br>\n再说劳动强度，2016年，我去参观汇源果汁在上海工厂，问他们那里搬运的工人，一个月能拿多少钱？<br>\n<br>\n他们告诉我，计件算工资，多劳多得，五块钱一吨。<br>\n<br>\n可能很多人不知道五块钱一吨是什么概念，一辆13.5米的挂车，对，你就是你们看到那种很长很长的大挂，装上满满一车的果汁，35吨，折合175元……<br>\n<br>\n嗯，我问了一下，他们当中，最厉害的工人，一天能装满三个大挂（上午一个，下午一个，晚上一个），赚535元……很高吧？<br>\n<br>\n但是，这是最厉害的，其他们都没有这么厉害。<br>\n<br>\n那么，一般的呢？<br>\n<br>\n因为夏天，忙不过来，所以，找了临时工，<br>\n<br>\n劳务所拉过来的临时工，四个人装一车，结果是大部份临时工，从早上装到晚上，一车都没有装完……也就是说，他们顶着烈日，顶着夏天三十几度的高温，搬了一天的东西，平均每人一天拿不到45块钱……就这样一天换一批人……<br>\n<br>\n要不，知乎上的各位去试一下。<br>\n<br>\n我敢保证，98%以上的人，一天搬不了一辆大挂车的果汁，赚不到175元……<br>\n<br>\n回到前面的问题，搬砖有月薪上万的吗？有，确实有，但绝对不是什么随随便便上万，而是极少数人拿到月薪上万。<br>\n<br>\n大部份搬砖的工人，平均也就是五、六千一个月，就这样，日复一日，年复一年的劳作。<br>\n<br>\nPS：补充一个结论，工地的实际时薪，比血汗工厂是要低的，劳动强度却比血汗工厂要大。<br>\n<br>\n但是，有两个好处，第一：工地更自由，比工厂自由得多，想干就干，不想干，他们就回家休息，当然，休息是没钱的；<br>\n<br>\n第二：血汗工厂有年龄要求，一般35岁以上就不要了，放宽一点也是45岁，超过这个年龄，血汗工厂就拒之门外，他们只要年轻人。而工地上，50岁左右是主力军！他们连进血汗工厂的资格都没有了，只能在工地……<br>\n<br>\n<br>\n<br>\nPS：再补充一点，一部份人产生搬砖收入高的错觉，还有一个很重要的原因，社会上大部份工种，都倾向于将自己的工资收入说低一点，向别人诉苦。<br>\n<br>\n比如，说工资故意不说奖金什么的……明明一年算下来，收入十几万，向别人说月薪的时候，却只说三千元一个月，五千元一个月……<br>\n<br>\n但唯独农民工例外。他们都倾向于吹吹牛，将收入说高一点，能拿五千要说成一万，能拿一万要说两万。。。<br>\n<br>\n为什么呢？因为他们是社会最底层，不说高一点，更被人瞧不起了！我随便一问，他们也是回答一个月万把块的收入。。。只有初中的同学，有在工地做的，才吐实言……<br>\n<br>\n————<br>\n<br>\n再补充说一点偷渡的事情。<br>\n<br>\n实际上，与知乎上很多人说的相反，对国外完全一无所知，被骗着去偷渡的人，非常少。<br>\n<br>\n大多数选择偷渡的人，对国外是了解的。<br>\n<br>\n他们偷渡的目标，并不是打几年黑工，然后回来。而是黑在那个国家，以后通过一些特殊手段和方法，将身份转正。<br>\n<br>\n因为历史上，他们村里的其他村民，他们家的亲戚，大多数都通过这种手段，成功的留在偷渡的国家了。<br>\n<br>\n现在的大多数偷渡，都是前辈带的，或者是有亲戚过去投靠的，但通过正规途径，办不了签证（福建人办签证，本身就难）。<br>\n<br>\n你们这样去想，就不难理解了。<br>\n<br>\n毕竟，正儿八经去美国留学的学生，也有不少人书读完了，签证到期了，黑在美国不回来的。<br>\n<br>\n这些偷渡的人也是一样的，黑在美国（欧洲），等待身份转正的时机……我在美国的时候，曾经接触过他们当中的一些人（都是偷渡过去，然后拿到了绿卡的），从言谈中，可以看出，他们有很大的热情，帮助国内的亲戚，继续“偷渡”。而且，他们似乎有一种盲目的自信，总是认为黑一段时间，以后总会拿到身份的……<br>\n<br>\n<br>\n<br>\n评论里面有人说焊工15000元一个月起步的，我用58同城，选择上海，随便搜了一下。<br>\n<br>\n请输入验证码 ws:3055769262<br>\n<br>\nsh.58.com<br>\n搜出来的结果<br>\n<br>\n工作内容：氩弧焊焊接<br>\n职位要求：1：有3年以上氩弧焊焊接经验，熟悉不锈钢、钢板的焊接2：精通氩弧焊及气保焊的优先考虑<br>\n工作时间：做六休一，能适应项目出差（出差补贴）<br>\n<br>\n公司介绍<br>\n力同环保机械（上海）有限公司、力同机械自动化（上海）有限公司均隶属于力同集团（香港国际控股）有限公司,是一家集技术研发、生产销售、环保节能应用、废气处理整体解决方案为一体的科技型技术企业……<br>\n<br>\n<br>\n<br>\n工资是多少呢？6000到7000元一个月。。。上面有链接地址<br>\n<br>\n<br>\n<br>\n先不要着急说9012年了。<br>\n<br>\n这么多人觉得偷渡客都被外国的圆月亮骗了，为什么不问问已经偷渡的年轻人怎么不回来建设新时代。<br>\n<br>\n我因为平时在中国人开的日式厨房打零工的关系，遇到过三个偷渡客。 他们分别是，福清人阿伟，长乐人阿勇，和福州人阿军。<br>\n<br>\n偷渡不一定是闷在甲板下集装箱里。偷渡还可以是旅游签非法滞留。<br>\n<br>\n阿伟是他姐姐带进加拿大的。他姐姐先集全家之力偷渡，在温哥华靠一系列移民中介（非常完整的产业链）的操作取得了永居身份，据说还买了房子（没有严控外汇的时候）。然后又一人担保全家移民到了加拿大。然后全家人在多伦多打工。<br>\n<br>\n那时候是2015年。 一家四个人在中国城租一整套地下室只要1500加元一个月。阿伟和我同年，讲普通话带有很浓的福建口音。 据他说他读完初中就去打工了，顺便等他姐姐接他们全家去加拿大。阿伟是个很内向的人，问他一句才开口应你一句。<br>\n<br>\n其实也没有什么可以聊的，你在国内和他没有交集，你在国外和他也没有交集。<br>\n<br>\n阿伟的加州卷捏得很棒，包的饱满又不松散，远好过我们这些半路出家的厨子。因为他以前在国内寿司店当过半年学徒。有几次店里来了新鲜的秋刀鱼，让他炫技做成了握寿司，点上一撇白味增，再就上一点姜末和葱丝，恨不能拿出去端给客人看，”voilà“<br>\n<br>\n日子久了，或者是秋刀鱼握寿司吃得多了。我们开始聊天。”你是怎么想到要到这里来的？“那时候的我其实并不能太理解，为什么人愿意远赴他乡偏离主流把自己囚禁在中国城里。<br>\n<br>\n“这里赚得多啊。”他埋头玩梦幻西游手游。<br>\n<br>\n“你在国内能赚多少？” 中国人之间并不避讳讲收入。<br>\n<br>\n“寿司店3000块不到。”<br>\n<br>\n再来说说他在加拿大的收入。2015年的时候，最低工资还是11加元/小时。<br>\n<br>\n每星期我们要上60小时的班。这样一个月保底税后也有2700+加币（就算扣了税也能退回来）。那时候加币汇率5.5。 顺便，我们上班的地方老板是出了名的抠门，中国城厨房平均水平比我们多一到两加币。<br>\n<br>\n恰好我们这家店叫某千拉面。国内遍地开花的某千拉面。<br>\n<br>\n现在最低工资涨了，是14加币一小时。每个月保底3200-3500。加币汇率5.4。<br>\n<br>\n像阿伟这样的初中学历的年轻人，在国内去哪里混日子有空就玩梦幻西游能混到15000人民币的收入，每年中国能出几个美食作家王刚？何况是，一家四口人都有差不多的这样的收入。赚加币寄回中国，哪怕不寄回中国，以加币的购买力，日子都很滋润。<br>\n<br>\n当然他也觉得这样的日子很绝望，“但是这里很没意思”然后继续玩梦幻。<br>\n<br>\n然后说阿勇。<br>\n<br>\n阿勇比我年长八岁。我认识他的时候（2016）。他已经是两个孩子的父亲了。他是只身一人来的加拿大。在此之前，他去过——或者说，黑过，德国和英国。<br>\n<br>\n据他说来，赚钱还是德国好赚，只是他的没有成功黑下来。<br>\n<br>\n他还有个哥哥在美国。这也是他的下一站。<br>\n<br>\n阿勇喜欢在夏天燥热的晚上蹲在厨房后门口抽烟。阿勇很外向，喜欢讲自己的故事。<br>\n<br>\n“我在你这么大的时候，根本不懂事，天天赌博。”他讲得很平静——“后来我30岁女儿出生了，觉得自己要担一个男人的责任，我才跑出来打工。一开始在德国，但是两年签证过期了办不下来，而且会遣返回中国，我就走了。加拿大不遣返我就来了（答主不确定）”<br>\n<br>\n阿勇很拼命，符合大家对于打黑工的人的所有幻想。我们厨房一个人一周做6天，每天12点上到11点。阿勇在饭店隔壁的衣服店还找了一份兼职，从早上9点做到12点，以及他饭店休息的那一天。<br>\n<br>\n全年无休。<br>\n<br>\n每次我离境，阿勇都会问我，能不能带免税烟给他。毕竟加拿大的烟是贵得厉害。<br>\n<br>\n阿勇的朋友圈全是关于女儿和儿子的日常。女儿的奖状，儿子的小红花。时常放些全家福，配上”想你们“之类的话。<br>\n<br>\n阿勇做的时间不长。因为他发现去偏离多伦多的小镇上更赚钱。那里的人工是18刀现金。<br>\n<br>\n厨房里的人窃窃私语，小镇上干活怕是每个月保底能有4500刀还包吃住。<br>\n<br>\n然而小镇上什么都没有，没有生活只有工作。<br>\n<br>\n但是阿勇不在乎。<br>\n<br>\n他只管赚钱再寄回国。<br>\n<br>\n再后来，他就去美国和他哥哥团聚了。<br>\n<br>\n<br>\n<br>\n我只问年入百万的知乎用户们，你们认识多少像阿伟或者阿勇这样的人，有没有问过他们为什么不去深圳送快递或者上海工地上捏钢筋。你们的小学同学里有没有没上大学的，他们都在9012年过得辛苦而且殷实吗?<br>\n<br>\n先说这么多<br>\n<br>\n<br>\n有钱没钱回家过年，出了个修仙的祸害，遗臭万年<br>\n<br>\n<br>\n没有民主制度?5000年的笨蛋，美国靠民主制度，，248年，你说还能靠什么?<br>\n<br>\n<br>\n奖励58/59/60瘦身3年卷一张，不死再奖励文化品鉴10年卷一张<br>\n<br>\n<br>\n说的深刻，你能看到很远的未来。高人。 // @現實顛覆思想: 当你的家人看不起病时,当你给孩子交不起高昂的学费和补课费时，当你月工资买不起房子娶不到媳妇时，你就知道高楼大厦和你没关系,祖国富强和你没关系,军队强大和你没关系!所以你不用为那些骄傲。你能活的像个人,才是你应该骄傲的!<br>\n<br>\n<br>\n百度网友b1def5<br>\n<br>\n关注<br>\n贫富差距的根本原因：一是体制政策，贪官污吏垄断资源权力寻租，政策制定违法及为本利益集团谋利；二是货币放水；三是大搞基建；四是纳税人供养的公职人员太多，他们不仅待遇优厚挤占劳苦大众的财富而且极端腐败掠夺劳苦大众财富；五是教育、医疗产业化而且利益链条上的食利者掠夺了太多劳苦大众的财富，公有私有并存；六是养老制度极端反人类；七是官商勾结让资本掠夺了太多的暴利；八是税费制度及其操作的腐烂<br>\n<br>\n我去 人家说实话就不爱国了，在我看来一个真正爱过对我才有这些思考，才敢说这些对于你们没有用的话，虽然没有用，他冒着危险还是说出来了，， // @一代帝师: 你爱他，他不爱你，结婚了也是痛苦一生后悔一生<br>\n<br>\n<br>\n理论上是这样的，但是当你每天快被柴米油盐和家庭重担压死的时候，你就不能平心静气去读书了，而且读书是一个量变到质变的过程，得一直坚持不懈，这就更难。再者说，读书是对生活有帮助，但更多是通过精神层面影响物质生活，所以影响是要看对象的。最后，确实不能说一个人越有钱眼界越高，但是没有钱几乎眼界不会太高，现实生活中钱其实是各种条件和资源的转化，有一点点差距没什么，但一旦差距变大，生活就会发生翻天覆地的变化。 // @路肆休: 这个还真不一定 你见过高考有什么考前冲刺班吗？没多大用 从幼儿园开始补课并不代表学习好 重点在于父母的眼界 而不是父母的资产 眼界也不一定和钱挂钩 多读书也能有开阔的眼界<br>\n<br>\n<br>\n学历真的很重要！ // @绩惊四座: 他需要什么就吹什么，不喜欢什么就禁什么。整个行为都像一个巨婴，需要救治<br>\n<br>\n专业的事却做得很扯蛋。 // @百度网友a8ce881: 扯淡的事情他们一向做的很专业。<br>\n<br>\n小学生就这水平！<br>\n<br>\n<br>\n借贷，网贷，校园贷，夜经济，你们这是要干嘛？这是要毁了年轻一代人，饮鸩止渴这是要遗祸万年的<br>\n<br>\n<br>\n不择手段让国人掏腰包消费。 // @古古怪怪酷酷: 实在不明白，前阵子为了查环保，烧烤摊夜宵摊都关了，这会儿又鼓励夜经济，牛头不对马嘴<br>\n<br>\n以为自己是救世主！ // @浩哥侃体育: 急了 黔驴技穷<br>\n<br>\n——经济学是厨师教的，要不就是铁匠教的，要不然就是小鸟小狗教的","date":"2019-11-15","agreeCount":2,"discussionCount":0}