{"type":"article","id":8358,"title":"柏林墙倒塌是战胜共产主义的典例","uid":18639,"topics":[1526,842,18],"contents":"Presidential Proclamation on World Freedom Day,2019<br>\n<br>\n2019年世界自由日总统声明<br>\n<br>\n<br>\nThirty years ago, the people of East and West Berlin came together to tear down a symbol of totalitarianism. For more than10,000 days, the Berlin Wall stood as a troubling reminder of a deeply divided world, an evil obstacle to freedom and individual liberty. When the wall finally came down, it marked a triumphant defeat of communism, a monumental victory for democratic principles, and a righteous end to the nearly five?decades-long Cold War. On World Freedom Day, we remember those who suffered as they longed for freedom behind the Iron Curtain, and we recognize those relentlessly fighting today tobreak free from the shackles of oppression.<br>\n<br>\n三十年前，东柏林和西柏林的人民共同推倒了极权主义的象徵。在长达一万多天的时间里，矗立的柏林牆一直使人恐惧不安地想起世界的深度分隔，这是一道对自由和个人权利的邪恶屏障。当柏林牆最终倒塌时，它树起战胜共产主义的标杆，民主原则里程碑般的胜利，以及近五十年的冷战以正义宣告结束。在世界自由日，我们缅怀那些曾在铁幕后渴望获得自由的受难者，我们讚许那些迄今为砸碎压迫枷锁而不懈战斗的人们。<br>\n<br>\n<br>\nAny system of government that impedes the God-given rights of the people is destined to fail because the flame of liberty cannot be extinguished. As President Ronald Reagan said at theBrandenburg Gate in West Berlin,“The totalitarian world produces backwardness because it does such violence to the spirit, thwarting the human impulse to create, to enjoy, toworship.” On that fateful day in1989, we saw— with every falling piece of rubble— that the human impulse for freedom cannot long be suppressed. Regimes that attempt to stop the free flow of ideas, the right of a people to choose their own government, and the blessings of free enterprise will inevitably suffer the same fate as the Berlin Wall.<br>\n<br>\n任何阻碍人民享有天赋人权的政府体制注定失败，因为自由之火无法扑灭。正如罗纳德.里根（Ronald Reagan）总统在西柏林的勃兰登堡门（Brandenburg Gate）所说的那样，「极权主义世界之所以产生落后，是因为它用暴力凌辱精神，阻碍了人类创造、享受、和信仰的人性脉动。」在1989年的那个决定命运的日子，我们见证了每块碎石下落，人类的自由冲动不会长久被抑制。政权阻止思想自由流动的企图，人民选择自己政府的权利，以及对企业自由的祝福，将不可避免地经历柏林牆类似的命运。<br>\n<br>\nWhile authoritarian powers seek to collapse the progress and alliances that have developed in the three decades since thefall of the Berlin Wall, the United States stands firm in our commitment to uphold the democratic values at the bedrock ofevery free society. Today, our Nation works in tandem with our allies and partners to safeguard the precious freedoms that fuel prosperity and ensure stability around the globe. Bad actors will continually try to weaken our cause and sow discord, but democratic bonds will always prevail.<br>\n<br>\n当威权大国试图瓦解自柏林牆倒塌三十年以来的进步和同盟关係时，美国正坚定不移地致力于坚持建立在每个自由社会基石上的民主价值。今天，我们的国家与我们的盟国和合作伙伴携手一道，捍卫宝贵的自由，那是催生繁荣，确保全球稳定的根本。捣乱者会继续企图削弱我们的事业并挑拨离间，但民主大潮永远必胜无疑。<br>\n<br>\n<br>\nThis World Freedom Day, we pay tribute to the heroes whohelped liberate Eastern and Central Europe from communist oppression, securing liberty for millions. We also reaffirm oursupport of those everywhere who pursue the noble cause of freedom.<br>\n<br>\n在这个世界自由日，我们向帮助东欧和中欧摆脱共产主义压迫，为千百万人赢得自由的英雄们致敬。我们重申我们对世界每个角落追求的崇高自由事业的人们的支持。<br>\n<br>\nNOW, THEREFORE, I, DONALD J. TRUMP, President of the UnitedStates of America, by virtue of the authority vested inme by the Constitution and the laws of the United States, dohereby proclaim November9,2019, as World Freedom Day. Icall upon the people of the United States to observe this daywith appropriate ceremonies and activities, reaffirming ourdedication to freedom and democracy.<br>\n<br>\n现在，据此，我，美利坚合众国总统唐纳德·J·川普（DONALD J.TRUMP），凭藉宪法和美国法律赋予我的权力，特此宣布2019年11月9日为世界自由日。我呼吁美国人民以适当的仪式和活动来纪念这一天，重申我们对自由与民主的奉献精神。<br>\n<br>\nIN WITNESS WHEREOF, I have hereunto set my hand this eighth day of November, in the year of our Lord two thousand nineteen, and of the Independence of the United States of America the two hundred and forty-fourth.<br>\n<br>\n我谨在11月的第8天，即公元二千零一十九年，美利坚合众国建国244週年这一天，见证这个日子。<br>\n<br>\nDONALD J.TRUMP<br>\n<br>\n唐纳德·J·川普","date":"2019-11-15","agreeCount":1,"discussionCount":0}