{"type":"article","id":8381,"title":"私以为国家/民族社会主义是匪国完蛋后的唯一出路？","uid":19374,"topics":[],"contents":"首先说说共匪倒台，可能我有生之年都看不到。支撑共匪体制的岁静壬实在太多，而他们的战斗力比任何一支精锐党卫军都来的可怕，正是拆尼斯历来的社达主义教育完美的塑造了这群壬。<br>\n<br>\n共匪倒台是肯定的，只要经济垮掉，十几亿赖活的岁静壬立马会变成嗜血猛兽。<br>\n<br>\n另一方面，共匪内部夺权，这样只是另一个匪取代了现任匪首，倘若新匪首是蛤那种发大财型的，匪政权可以续很久。但是匪终归是匪，它的性质注定是和大多数人对着干的，一切改革都是建立在维持吸血体制的基础上，大改绝无希望。千万不要指望匪中谍进行民主改革，我相信它们中所有都是单纯的吸血鬼，所作所为只有吸血，而维持一个虚伪民主制都是不可能的，那样不 稳，不方便躺着吸血，吸血鬼都是肥胖的，它们连把血倒在杯子里这个过程都想省掉。<br>\n<br>\n<br>\n<br>\n那么，匪真正的完蛋，只能是因为一场危机导致的全面动乱。<br>\n<br>\n那么，在这场动乱后，很多反贼认为的自由民主就回来了？<br>\n<br>\n当然不可能，反贼们只是少数，十几亿拆尼斯岁静壬很快就会在动乱中被水淹没 不知所措，这时他们骨子里依附强权的性格就会上线，开始依附各路英雄豪杰。<br>\n<br>\n而拆尼斯人骨子里的大一统就会上线，豪杰们大多会尝试再创一个统一盛世，这时如果你是豪杰，你用 民主自由 这张目前吃不到的大饼去笼络人心给你卖命吗？<br>\n<br>\n我想在匪治下的拆尼斯即使在匪彻底毁灭后，同样会保持对民主自由的憎恶，他们过往就不了解政治，可能还会觉的是民主自由（不然怎么危机了？！），单纯相信稳定压倒一切，狂热的秩序崇拜会让他们渴望一个新强人的统治，而这个强人还必须满足岁静壬的原始渴望 钱。<br>\n<br>\n钱是构建现代 岁静-赵 体系的重要工具，只要思维和猪一样的岁静壬觉得自己吃的起饭，再用铁拳吓吓它们便老实了，这一点不多说。<br>\n<br>\n那么，现在就是实行国家or民族社会主义的时候了。<br>\n<br>\n倘若完蛋的是大犬的匪国，民族社会主义将占据上风，否则则是传统的 国家。<br>\n<br>\n<br>\n<br>\n第一点，钱。在这个时候，岁静壬的一切都完了，他们愿意为了重获岁静而战斗，也就是为了获取生活品质来战斗，那就需要钱（指代私产）。<br>\n<br>\n钱全部找 走资派 来提。<br>\n<br>\n走资派是什么，国社/民社领袖将会把他的一切敌人归于 走资派，无论是前赵还是后赵，也包括所有自由人。匪国岁静壬对资本家的崇拜是绝对的，而这崇拜又是扭曲的，如果能杀死资本家掠其产自然是比资本家开恩996福报好上十万乃至九万倍的。<br>\n<br>\n在这个时候，很多中下级赵人可能没有会没来得及实施B计划跑路，那么他们会成为第一台提款机，人财全空。在此刻领袖需要用赵之血唤起岁静人内心的疯狂之血，对赵人能多残忍就多残忍，确保它们的哀嚎响彻领地。<br>\n<br>\n因为下一步是战争。<br>\n<br>\n<br>\n<br>\n第二点，战。战争不可避免，匪国真正的毁灭必定造就军阀混战2.0，在传统山大王式军阀那，大帅们很可能因为低政治头脑缺乏领导力导致属下组织涣散。<br>\n<br>\n自由阵营则需要在非常时期实行非常手段，这肯定是和自由违背的，葱油这样的头脑肯定能理解，但是岁静壬呢？他们会说 你根本没有自由没有民主 民主自由都是幌子！<br>\n<br>\n前赵势力可能会很强也可能会很弱，很强则类似辛亥革命后的清廷，在北方仍连成一片具有大量狗，只是狗（袁世凯）不听话了。他们如果第一时间组织起来将为领区内的岁静人带来梦寐以求的秩序，这样岁静猪们则又开心的回家睡大觉去了。<br>\n<br>\n于是，国社/民社的优势来了，思想的优势在乱世很重要，这里基本抄袭腊肉思想，毕竟他是象征造反的神明。经历拿钱阶段后的岁静壬只要手里染了一次血就会染第二次，不断利用他们逐利的思想和大一统民族主义驱动前进，很快就会取得先期扩张的收获，走到哪 哪的走资派脑袋落地。<br>\n<br>\n<br>\n<br>\n其实这就是毛泽东2.0，这个魔王可谓是参悟了拆尼斯的人性，因而它才能成为世上杀人最多的康米魔王。但这里和腊帝有一定区别，匪国长期煽动的国家主义和民族主义必然导致长期的仇外情绪，虽然不否认这种仇外情绪其实很弱，完全随着匪的提线者操纵一萎一勃，但是我最希望的还是进行对外侵略。<br>\n<br>\n岁静人必须被转化为非岁静人，负责任的公民是一种，帝国主义者又是另一种。在天朝这个反智堡垒，将岁静人转化成具有责任心的公民实在是太难了，最好是仇外情绪在混乱中发展到巅峰（这么乱都是走资派和境外势力），这样就比较方便开打。<br>\n<br>\n岁静是国社/民社必须摧毁的东西，我个人认为一时的屠杀和世纪的恐惧是两回事，不知道哪位洋人的名言有过这个意思...意思是一时的血腥屠杀被人们记住了，很可怕吧，但那些持续了几百上千年的恐惧呢？<br>\n<br>\n为了世纪恐惧（比如匪国这种）不会出现，一定要碾碎根植于骨子里的岁静，即使国社/民社国毁灭了，也会方便建立下一个民主国家。<br>\n<br>\n<br>\n<br>\n最麻烦的，这需要一个领袖...而且肯定不会有一个好结局。<br>\n<br>\n个人也不会去相信什么领袖，让极权领袖来启民智伸民权真是太难了，这可能只是下一个匪国的轮回，也可能开启拆那从未走过的道路，比如主动对外侵攻，将对内铁拳打到邻国身上。<br>\n<br>\n总之我个人还是持悲观态度，现在的拆那和拆尼斯几乎看不到什么好结局，希望匪国完蛋时能够打我脸。","date":"2019-11-15","agreeCount":3,"discussionCount":0}