{"type":"article","id":8389,"title":"香港【攬抄】的後果來了！","uid":12904,"topics":[17,2371],"contents":"先來看兩段新聞：<br>\n<br>\n一國兩制楷模澳門經濟連跌3季 陷衰退<br>\n澳門統計暨普查局公布最新資料顯示，2019年第3季澳門經濟受到外部需求持續放緩影響，致服務出口跌幅擴大，致季內的經濟按年實質收縮4.5%。今年澳門經修訂的首兩季經濟均出現負增長，分別按年跌3.8%及2.2%，上半年經濟增長則向下修訂為3%，首三季經濟按年實質收縮3.5%，形成實質經濟衰退。<br>\n<br>\n該局指出，季內服務出口跌幅擴大，下跌達4.7%，受外圍因素影響，留宿旅客入境人次按年跌1.2%，不過夜旅客則錄得升幅；但由於留宿旅客及不過夜旅客的人均消費均錄得較大跌幅，致使其他旅遊服務出口下跌12.4%。另一方面，受貴賓廳業務跌幅擴大拖累，博彩服務出口按年下跌4.2%；服務進口則按年上升2.1%。<br>\n<br>\n其他環節方面，貨物出口則微升0.5%；固定資本形成總額下跌8.5%，與住宅項目投資減少及不動產經營毛利相應下跌有關；私人消費及政府最終消費則分別增加2.8%及4.3%。貨物及服務進口分別上升1.6%及2.1%。<br>\n<a href=\"https://www.mpfinance.com/fin/instantf2.php?node=1573815610152&amp;issue=20191115\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.mpfinance.com/fin/instantf2.php?node=1573815610152&amp;issue=20191115</a><br>\n<br>\n<br>\n深圳本地生產總值（GDP）過去數年間所向披靡，先後超越廣州和香港，成為港澳大灣區冠軍，但這股動力卻在今年第三季逆轉。有財經專家指，根據官方數據推算，深圳上季GDP僅僅按年增約5.15%，是深圳建市以來首次低於全國增速、亦創最慢紀綠，更再度落後於廣州。分析指，深圳經濟突然死火，因素包括中美貿易戰，而香港動盪更致雪上加霜。<br>\n<br>\n不僅如此，深圳官方今次罕有地沒有公布第三季的單季GDP增速。但有內地財經自媒體根據一系列已知數據－－深圳今年首三季度GDP總量18689.13億元（人民幣，下同）、上半年GDP總量12133.92億元等，再加權計算，推算深圳今年第三季度GDP增幅只有5.15%左右。同樣創出了一系列最慢紀錄。<br>\n<br>\n有論者猜測，<b>深圳罕有不公布第三季單季GDP</b>，原因可能是數據不理想。<br>\n<br>\n回顧舊日，深圳2017年GDP增速及總量一舉領先廣州，翌年GDP總量再超越香港，成爲粵港澳大灣區的經濟總量龍頭城市，也成爲全國僅次上海、北京的中國經濟第三城，一時間風光無限。如今為何出現經濟熄火的徵狀？<br>\n<br>\n---------------------以下是本人的評論----------------<br>\n<br>\n<b>其實已經有知名的財經youtuber測算到深圳第三季GDP其實是負數（加上RMB貶值的因素），我個人相信第四季的數字會更慘；另外大灣區的中山市也是GDP極速下滑。第四季還會有更多大灣區的城市經濟滑鐵盧。珠三角是經濟命脈、大龍頭，我就看看你再賣力的吆喝，給再多的華麗封號，能起死回生不。</b><br>\n<br>\n<br>\n6月香港開始運動，一墻之隔的深圳（包括廣東）一片喊打，很多人都盼著香港趕緊死，好讓深圳上位“取代”之。當時我就斷言：香港死了，深圳也不會好，甚至整個大灣區都要涼。怎麼樣？後果來了吧！深圳這兩年很飄，去年被某名 人封為“世界之中心”之後已經飄上天了，深圳的GDP有多少是香港人貢獻的知道嗎？有多少公司，大小企業，工廠等等都是香港人過去開的，大批的香港人一有時間就去深圳買買買，吃吃吃！6月之後去深圳的香港人急劇減少，現在更是三天兩頭不通車了，羅湖區幾個靠香港人撐住的大商場要多慘有多慘，水靜鵝飛...上個月我去了一次深圳，商場裡面簡直冷清。不知道現在那些希望香港趕緊死的深圳人還開心不（多數都是底層打工仔，賺幾千塊的那種）。等著看吧，年後深圳將遍地倒閉+失業，比現在更慘烈！那些狂發朋友圈辱罵香港和詛咒香港的人，做夢都沒想到吧，深圳真的可以從天空一下子墜落到地面；這些底層盲目愛襠人士咒香港結果咒死了自己，都回去種田吧，深圳再也不再會像以前那樣輕易的躺著賺XD<br>\n<br>\n澳門亦然，一個指甲蓋大的地方，只有幾十萬人口，卻有幾百家賭場（BTW好多都是香港公司或集團開的，何家一家子都是香港人哦）他們當然GDP上天啦！很多大陸人一說澳門就高潮，時時拿澳門跟香港比，並且覺得澳門各方面比香港好N倍，GDP最高！榮耀！比香港富有！最重要的當然是聽襠話！哦對了，澳交所...不是要取代港交所嘛？呵呵...呵呵....香港不好了，他們也別想風騷了...傲嬌所要是能取代港交所，我把頭劈下來給你當凳子坐。<br>\n<br>\n還是那句話，香港若是死了，周邊的城市，大碗區一個都逃不了，那些以為香港死了他們就可以“取代”的，醒醒吧！這次香港事件正正讓全世界看清楚了共匪的真面目，原本是一個天堂般的地方，東方最耀眼的明珠，都可以被搞成這樣，以後還有哪個有錢人敢投資大陸！走都走不及！以前還有個香港緩衝一下（畢竟人家相信香港的制度）以後呢？靠你們嘴巴上的忽悠還是靠宇宙最強的海南島黃賭毒開放區呀？你自己吹破天也沒用...人家壓根不信任你，這就是癥結所在。<br>\n<br>\n<br>\n勇敢的香港人，你們看到了嗎？攬抄已經開始見效了！這招真的是超級管用，一流的好！誰想出來的攬抄招，真是第一天才！香港經濟再好，關市民什麼事？每年給國家融資和賺取幾千億美金，香港人得到了什麼？得到了被大陸媒體loop式的肆意羞辱和嘲笑，個個都可以居高臨下用主子呵斥奴婢般的語氣叱罵香港（賤人們只會說香港沒交稅，卻不知道香港給國家創造的財富比稅金高N倍）而廢物香港政府官僚們欺上瞞下，得過且過，上位者個個推側閃避，不好好搞民生，卻拿著幾千億的納稅人血汗錢去搞面子工程，跪舔中央！<br>\n<br>\n香港人難道要引頸就戮，看著自己深愛的故鄉這樣被糟蹋和蠶食嗎？她漸漸變成一個為共匪吸血和騙錢、洗錢的地方！共匪對香港和香港人沒有絲毫感情，在共匪和他們的狗腿子眼中香港就是一個賤人，漂亮但不聽話！他恨，於是他強姦完她，还要搶了她的錢，還要狠狠羞辱并暴打一頓，還要她跪地謝恩！....政權移交以後，香港人在20年間漸漸失去歸屬感，香港對于香港人來說漸漸變得陌生，共匪在每一個地方見縫插針稀釋香港原有的美好的一切，不斷同化和改變香港，極速把香港變成大陸，而香港人不斷抗爭違逆“聖意”僅僅只是想要保持一直以來的生活方式而已！面對世界上最大的獨裁強權我們真的打不贏，但如果不去奮力爭取，就會一步一步被壓榨，直到變成新疆，西藏。<br>\n<br>\n現在有的人說，中央根本不想管香港，任由市民和市民互相打去，打到稀巴爛了再說，可是他們有沒有想過，運動每進行一天，都在啪啪啪啪的猛扇共匪的x臉，每一天給他們造成的直接經濟損失和間接的、隱藏的經濟損失真的是不可估量，還有名譽形象上的損失（雖然他們真的沒什麼名譽）。而最重要的，是這些所有的經濟損失，最終都將由韭菜們承擔，不知道五毛粉紅自干五們還笑得出來不，沒有了最大來源的外資外匯輸血管，你們都喝西北風去吧。<br>\n<br>\n香港人，加油！香港人，反抗！<br>\n我們一定會浴火重生，<br>\n兄弟姐妹們，願榮光歸於香港，大家一定要注意安全，保護好自己珍貴的生命，煲底見T__T","date":"2019-11-15","agreeCount":105,"discussionCount":0}