{"type":"article","id":8407,"title":"【末日小说】《原罪忧思录》【第三章 武器化】","uid":13988,"topics":[3211,3306],"contents":"&nbsp;上一章地址：<a href=\"https://pincong.rocks/article/8322\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8322</a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 《北京日报》头条版面左侧小新闻节选<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 警情通报<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <b>2010年7月14日上午11点26分，路边社盛传的广西桂林市出现所谓“丧尸”消息，警方立刻介入，经过深入调查，确认该消息属于造谣。同时提醒广大市民，传播虚假信息和新闻属于违法，情节严重者可以追究刑事责任，因此请不要在网络平台散布此类谣言。</b><br>\n<br>\n&nbsp; &nbsp; 尽管新闻部要求立即将涉及714盗墓案的事情淡化处理，但因为处善后工作出动了特警和CDC防疫部门，很难不惊动媒体。不过，在各级新闻报道纽带由党的喉舌控制的大环境下，遏制真实信息传播是易如反掌的事，首次报道的一家路边社自媒体撰写人被以涉嫌“寻衅滋事”为由拘留了五天，擅自在各类平台上传播的谣言被第一时间删除，没有删除的也很快随着时间的推移不了了之。唯一发生的大事，是在民间网络百度贴吧里的“丧尸吧”增加了10%的新会员，有大量活跃的流量是讨论关于在丧尸末日中如何生存的问题。当然，这即便在普通人看来，也只不过是在意淫，对此高层并不担心会有什么影响。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<br>\n一切回归了平静，仿佛什么事情都没有发生一样。<br>\n<br>\n北京，总参二部五处<br>\n<br>\n前任主席在工作会议上等于事实默许国防部开发生化武器，同时低调地默认向二部播了一大笔款项作为开发启动资金。参与开发新式生化武器的核心工作组便是二部五处。当日接手工作后，郑明远以已经在工作室吃喝拉撒整整一个星期，不能胜任如此连续性工作为由，直接越级申请了三天的假，申请获得了批准，于是郑明远自行回了家，暂时躲过了当天为研究新型病毒可能会执行的更高强度工作。接替郑明远位置的是一名相对年轻的工作人员，名叫李元修，是郑明远的助手。<br>\n<br>\n“这些年二部取得的成就我是看在眼里的，小李是名校硕士医学毕业生，工作能力不容置疑，让他来辅佐你研究新型病毒，是最佳的人选。——好了，我那个女儿想我已经想到命里面去了，我也一个星期都没见到她。再过几天就是她13岁的生日，我有时候也必须做好一个父亲应有的职责。”郑明远在离开工作室之前，向两个人进行了最后的交代。<br>\n<br>\n郑明远离去的背影，两个人反应各不相同。从来视工作和责任为第一位的刘建国对此毫不感兴趣，甚至认为郑明远是在公然逃避，是他做主的话就绝对不可能批准。郑明远显然看透了这点，否则不会越级向上面请假。与之相反的是，李元修则觉得郑明远的话似乎说到了自己的心坎上，站在原地一动不动，若有所思。<br>\n<br>\n“喂，小子！”刘建国拍了他一下，“你傻了啊？赶紧工作！今天的事不忙完别想吃饭！”<br>\n<br>\n李元修“哦”了一声，于是进入自己的工作岗位，脑子却仍然沉浸在刚才郑明远讲过的话里。因为李元修也有一个儿子，年龄比郑明远小四岁，而自己自从进入二部五处工作，就几乎再没跟儿子见过面。<br>\n<br>\n“年轻人，多干活，少说话。既然是体制内人员，为党干事，自然不要这么多的人情世故，实话实说，我也不是没有家庭的人，但我就绝不会因为这个耽误工作！”<br>\n<br>\n李元修叹了口气。自己也快四十挂零的人了，还算什么“年轻人”？他默默地看了看郑明远的背影，以及脸上冷酷的表情，不由得脊背后涌起一阵寒意，他之前也与处长刘建国打过多次交道的人，时常都会有种感觉，刘建国是为了目标什么都干得出来的那种人。<br>\n……<br>\n<br>\n郑明远工作二十多年，比起李元修回家次数扳着手指都能数过来的情况来看，还是好得多的。但尽管如此，也还是和广大体制内家庭一样，难以照顾妻女。郑明远的女儿郑敏桐，马上13岁，从贵族幼儿园一直读到贵族中学，据学校反映是个不怎么守规矩的学生，不要说和父亲稳重的性格相比着实鲜明，和印象中的淑女形态相比也是差之甚远。郑明远不是没想过原因，很显然这也和从小脱离一个父亲的爱有很大的关系，为此妻子没少抱怨，然而，即便是知道，以现在自己的身份，又能怎么样呢？<br>\n<br>\n令郑明远担心的当然不止这点，国内外的政治形势有一个特点就是变幻莫测，现在党内贪污腐败成风，再这样下去迟早会出问题。自己也是在体制内混的，难说自己屁股上有多干净，为了防止被抓住把柄，郑明远严格要求自己，没有做太明面的交易。但郑明远非常清楚如果某天形势不对，算总账的帽子就会扣到自己头上，到时候随便找个理由就行。郑敏桐如果在学校太过显眼，不按规矩走路。哪天引起上面注意，为此找到整自己的借口，那就麻烦了。<br>\n<br>\n怀着忐忑不安的心情，郑明远回到了久违的家里。<br>\n<br>\n刚进家门，郑明远就看见自己的书房门是敞开状态，顿时就心中一凛。书房在自己不在的情况下都是锁著的，钥匙只有自己有，也绝对不会忘记锁门，怎么会开着呢？<br>\n<br>\n郑明远来到书房门口，见着女儿郑敏桐竟在自己的书桌面前，手里捧著一本厚厚的书，在用心地看着。<br>\n“敏桐？你——”久违的女儿重新出现在自己面前，自己做的第一件事竟不是来个拥抱，这让郑明远自己都觉得有些可笑。<br>\n<br>\n“爸爸？”郑敏桐抬头，似乎有些不相信似的，但是很快，那种惊奇和兴奋就转化为平静，仿佛父亲的突然归家并没有让自己欢呼雀跃，她合上书本，从椅子上站起了身。<br>\n<br>\n郑敏桐已经步入青春期，虽然只有13岁，发育得却很好，身材高挑，面庞清秀，胸前的两个乳房也已经微微隆起，郑明远都能够猜到她的女儿未来一定是个走在街上回头率超过百分之九十的美女。以前还是小女孩的她经常在自己膝盖爬上爬下并喊著“爸爸”的情景往如昨日。<br>\n<br>\n“妈妈买菜去了，回来也不说一声，我出去了。”郑敏桐转身准备离开书房。<br>\n<br>\n“等等。”郑明远喊住了女儿，“你是怎么进到我书房里来的？而且，你到底在看什么书？”说话间，郑明远缓缓走到自己的书桌前，将那本书的封面翻过来。<br>\n<br>\n书的封面上写着几个字：《论西方价值观输出和颜色革命的方式及预防》<br>\n<br>\n郑明远抬头，有些不敢相信，女儿才多大，怎么会来读这样的书？她以前可从来没有干过这样的事啊。<br>\n<br>\n“爸爸，我能问你个问题吗？”郑敏桐的开口，反倒又让沉思中的郑明远感到不知如何面对了。<br>\n<br>\n“什么是民主？”须臾，郑敏桐问出了这个问题。<br>\n……<br>\n<br>\n————————————————<br>\n总参二部五处<br>\n<br>\n“病毒的样本和状态分析已经基本出来了。明天我可以写个报告。”李元修调试着电子显微镜的聚光镜旋钮，口中说道。<br>\n<br>\n“很好，我希望进度更快一点，最好今天十二点之前就写出来交上去！”刘建国的态度似乎是巴不得所谓的“丧尸病毒”能够马上变成生化武器。<br>\n<br>\n“处长，我曾经看过一些关于‘丧尸’的东西。比如《生化危机》系列电影，好像是说什么所谓的T病毒会将人感染成丧尸，然后就让城市陷入混乱了。 不过，我做梦都没有想到，丧尸这种东西竟然真的存在于现实生活中，而且——现在与我近在咫尺。”<br>\n<br>\n三十分钟前，李元修已经熟练地完成了对被击毙的古尸解剖、提取、染色、分析等一系列工作，电子显微镜中的病毒载体在白色的视野中非常清晰，李元修一眼就看出来，这真的是一种全新的病毒，不管是在研究生的课题上，还是这么多年来与无数病毒打交道的样本展现中，都没有看过这种形态的病毒。<br>\n<br>\n“呵呵，我不看西方的东西。”刘建国不屑地说道，不过，他似乎被李元修的话提醒到了什么，一瞬间，又小声说道，“丧尸这种东西，如果真的在电影和其他什么文化作品中出现过，要想武器化，那就可不是这么简单的事情了。”<br>\n<br>\n说到这里，刘建国站起了身，盯着李元修看了片刻：“你有什么想法吗？”<br>\n<br>\n作为郑明远的助手，在病毒学方面钻研不亚于他的李元修自然对话中的意思领略到位，并不需要刘建国把话挑明。片刻之后，他说道：“我倒是有一些初步的想法，不过，可能是一项大工程，以我的技术，绝不是一两年时间能完成的。而且，资金问题......”<br>\n<br>\n“呵呵，这个你不用担心，你知道国家为二部的这项工作拨了多少启动资金吗？”刘建国露出窃喜的表情。<br>\n<br>\n“多少？”<br>\n<br>\n刘建国左手食指和拇指伸长，口中喃喃说道：“八个亿。”<br>\n<br>\n虽然也是在体制内工作的，听到这个数字后李元修还是小小吃了一惊。主席真的愿意在这个项目上面舍得出血？<br>\n<br>\n“所以，你不需要担心任何资金问题。你现在只需要给我说说你的想法。”<br>\n<br>\n“处长，既然如此，那我就抛砖引玉一下吧。”李元修说，“这种古尸身上的病毒，我姑且称为原体病毒。如果卫生部要把它当作新型传染性病毒来预防，我看姑且不必大动干戈，因为它最大的特点就是潜伏期很长，只能通过血液和体液传播，比如那名被咬伤的警察，过了一个小时才发病。然而，要是将病毒武器化，以上特点就会很自然地变成缺点。”<br>\n<br>\n“很好，和我想得基本一样。所以，你有没有进一步想法呢？”<br>\n<br>\n“有没有办法将其他病毒身上地优点和它进行结合，达到降低潜伏期和增强杀伤力地目标呢？”<br>\n<br>\n刘建国拍了一下掌：“郑明远地徒弟果然都是精英！小李，我没看错你！你就按照这个思路去办吧！不过，希望你铭记一点——”<br>\n<br>\n“什么？”<br>\n<br>\n刘建国地表情转为严肃：“二部的核心工作，属于最高机密，绝密！你对任何其他人不准透露半个字，否则，主席可以让你坐牢坐到下辈子去！”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/8555\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8555</a>","date":"2019-11-15","agreeCount":9,"discussionCount":0}