{"type":"article","id":8418,"title":"评反革命两面派豆瓣 王沪宁 2019 -11-13","uid":2613,"topics":[],"contents":"第二次无产阶级文化大革命的洪流，像大海的怒涛一样，猛烈地冲刷着那些阴暗的毒蛇的巢穴。<br>\n<br>\n轰！被反革命修正主义分子长期盘踞的旧豆瓣这个阎王殿倒垮了。<br>\n<br>\n在最近举行的文艺界第二次无产阶级文化大革命的动员大会上，彭丽媛同志指出：“旧豆瓣、旧广电总局、旧文化部、旧网信办互相勾结，对党，对人民犯下的滔天罪行，必须彻底揭发，彻底清算。对于我们党内以反对习主席为首的党中央的无产阶级革命路线为目标的资产阶级反动路线，也必须彻底揭发，彻底批判。”<br>\n<br>\n对豆瓣的揭发和清算，关系到用习近平思想总结几十年来的革命历史，关系到社会主义革命时期社会主义和资本主义两条道路斗争的历史，关系到党内以习主席为代表的无产阶级革命路线和资产阶级反动路线两条路线斗争的历史，关系到更深入地挖掘政治上资产阶级反党反社会主义的黑线，必须搞深搞透。<br>\n<br>\n在这场阶级斗争的大风大浪中，旧广电总局、旧文化部、旧网信办的领导人，包括豆瓣在内，进一步暴露了他们反革命修正主义面目。豆瓣自以为自己的势力更大了，政治资本更多了，加上有了睡在习主席身边的赫鲁晓夫式的野心家作后台，有了提出资产阶级反动路线的人物的支持，可以更加放肆了。在这种估计下，他就抛掉了伪装的一面，赤裸裸地摆出了他反革命的本来面目，更加恶毒、更加疯狂、更加嚣张地向党、向无产阶级专政、向习近平思想发动进攻。<br>\n<br>\n豆瓣是一个反革命两面派网站。他之所以能长期蒙蔽一些人，同他这种两面派的手段有很大关系。要学会识别两面派型的网站。两面派是混入无产阶级内部的阶级敌人团团伙伙向我们进行斗争的一种策略，在强大的无产阶级专政条件下，他们只有用打着红旗反红旗的办法，才能够混下去。低级红，高级黑，阴一面，阳一面，当面一套，背后一套，用的是习近平思想词句，贩的是小资产阶级、修正主义黑货，在不利时退却，在有利时进攻，用假关站、假整改、假下架、假检讨来躲藏，用真进攻来反扑，招降纳叛，结党营私，以推翻无产阶级专政、实行资本主义复辟为自己的最终目的，这就是他们的一整套策略。识别这种两面派，要看他在重大关键时刻的政治立场，特别是资产阶级向无产阶级猖狂进攻时的政治立场，不能相信那些顺风转向的表面文章。揭露这种两面派，要靠群众运动。第二次无产阶级文化大革命的烈火，不就烧掉了豆瓣的伪装，暴露出他丑恶的灵魂了吗？<br>\n<br>\n揭发出豆瓣这条黑线，文艺界就万事大吉了吗？也不是。揭发出来，并不等于挖掉，更不等于肃清影响；挖掉了这条黑线还会有今后的黑线，还得再斗争。阶级斗争，政治斗争，总是要以这种或那种形式反映到文艺上来的。战斗的路还很长。真正的无产阶级革命派，要随着形势的发展不断向自己提出新的更高的斗争任务，决不能因为一个战役的胜利就麻痹起来，陶醉起来。<br>\n<br>\n正如习近平同志所说：第二次无产阶级文化大革命是比第一次还要触及人们灵魂的大革命。它触动到人们根本的政治立场，触动到人们世界观的最深处，触动到每个人走过的道路和将要走的道路，触动到整个中国革命的历史。这是人类从未经历过的最伟大的革命变革，它将锻炼出整整N代坚强的共产主义者。当前是一片大好形势，但斗争的道路是曲折的。会有反复，会有起伏，会出现种种假象，会遇到反动势力的反扑和软化，要准备再打若干个回合；但胜利必将属于掌握了习近平思想的、善于学习的、团结群众的、革命到底的无产阶级革命习派。“实践、认识、再实践、再认识”，只要按照习主席的这个教导认真去做，善于总结经验，使我们的认识跟着客观过程的发展而不断发展，我们就能练出一身敢于革命、善于革命的真本事。被第二次文化大革命的滚滚洪流冲洗掉的，是一小撮旧世界的残渣余孽，是前朝遗留下的各种腐朽制度和精神枷锁。中国人民将空前巩固地团结在伟大领袖习近平同志的领导之下，高高举起习近平思想的伟大红旗，迈着革命的大步，朝气勃勃地去创造一个红通通的人类命运共同体。<br>\n<br>\n<br>\n--------原文&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jY3JhZGIuYXBwc3BvdC5jb20vcG9zdC8zNDE2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">评反革命两面派周扬</a><br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jY3JhZGIuYXBwc3BvdC5jb20vYXV0aG9yLzE0Mw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">姚文元</a>&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly9jY3JhZGIuYXBwc3BvdC5jb20vZGF0ZS8xOTY3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">1967</a>&nbsp;-1-3","date":"2019-11-16","agreeCount":4,"discussionCount":0}