{"type":"article","id":8429,"title":"「亲历者」套路又来了，微博小粉红就中大撤离事件为环时洗白，呼吁检举回国內地生","uid":9677,"topics":[2254,147,1163],"contents":"前篇：<br>\n《香港撤回大陆学生吐槽环时报道不实，胡锡进打圆场》<br>\n<a href=\"https://www.pincong.rocks/article/8353\">https://www.pincong.rocks/article/8353</a><br>\n<br>\n引言（來自某五毛網友）：<br>\n<blockquote>我在海外也認識一些六四親歷者朋友，現在他們都認為自己被洗腦了，中國經濟成長使我感動。</blockquote><br>\n<br>\n——————————————————————————————————————<br>\n暴大良民：<br>\n<br>\n【我所知道的香港中文大学事件】<br>\n利益申报：中文大学毕业生，当时不在撤离现场，但直接间接认识大量亲历者，自认来源比较可信<br>\n<br>\n1.当时发生了什么？<br>\n<br>\n严重的暴力与破坏，当晚很多人爬山才能离开校园，在热心人士、水警等协助下才安全离开，环球等媒体报道的基本可以确认属实。确实有学校内的老师、宿管提供了协助，但这都是个人善念，中文大学校方并没有积极表态与组织撤离，更不要说校园安保完全形同虚设。有大陆老师和同学为了照顾低年级同学在当天没有离开，生活极其不便和恐慌。<br>\n<br>\n2.深圳市是否提供了有效支持？<br>\n<br>\n深圳市各级单位提供了积极协助，入住的朋友证实也确实是不交钱的，包括我们的深圳分校也提供了慷慨支持。希望代表不争气的学校向深圳各单位和市民同胞表示感谢。<br>\n<br>\n3.为什么微博会出现这么多“白眼狼”中大学生？<br>\n<br>\n原因很复杂。首先中文大学应该是最黄的高校，老师学生都太多了。第二是现在形势很复杂，不排除各类香港或内地有心人浑水摸鱼。大家可以看到每个谣言都出现得非常“及时”，从造谣深圳市住宿要钱到恶毒攻击环球记者，其组织程度已经不是单个学生问题。<br>\n<br>\n4.如何看待这些“白眼狼”学生？<br>\n<br>\n很多学生（尤其文科）在那样的环境里有偏黄的想法很难避免，还是希望大家本着治病救人的原则，对回来能保持安静、或至少谴责暴力的学生多加宽容，教育他们重新认识国情与事件。<br>\n但是，冥顽不灵、还在为暴徒发言的，希望大家积极举报、教训，不要多做辩论，尤其不要拿现场证据反驳，以免泄露有用信息。尤其希望大家多跟国安部门反映，请他们加强巡查，该抓进去改造的就抓。<br>\n最后，有些想法单纯、出于护校目的跟自己内地同胞吵架的同学，请恕我简单粗暴地说：可尼玛闭嘴吧，不要越描越黑了！<br>\n<br>\n5.校方是什么态度？如何看待？<br>\n<br>\n中文大学校方应该是对内地学生最为冷漠的，到现在没有任何官方道歉或专门安排，相比之下其它一些高校已经做了大量协助与公关工作。整个中文大学校方的问题由来已久，本土派长期盘踞，需要彻底换血。<br>\n最令人发指的是，段崇智还通过公关部门群发邮件，说他已经参与保释暴徒学生，对于内地学生的遭遇毫无表示。身边的正义校友已经私下对此表示愤慨，但还需要大家团结一心，发出我们的声音，要求港府、校董会裁撤段崇智为首的管理层，对中文大学进行彻底净化，以保护我们的学习与科研自由不受暴力侵犯。希望内地学者联谊会及有资源的校友多多努力，我们一定贡献自己微薄的一票！<br>\n<br>\n6.还在中大上学的学生应该怎么做？<br>\n<br>\n对于博一、研一的研究型学位同学，其实可以考虑联系新加坡国立等同级别学校转学或申请入学，因为我们的学校地位下滑几乎是板上钉钉的事情了，如果跌出前100会严重影响将来的求职就业。对其它转学成本较高的同学，还是不建议冲动退学、转学，除非已经慎重考虑或有个人资源。中文大学虽然现在被黄丝占据，但要相信它终究是我们中国人的大学，我们要做的是把黄丝赶出校园，重建中文大学的声誉。内地同学对中大绝对至关重要，没有我们一切教学和研究都会瘫痪，以往大家就是不够团结，才经常受黄丝们的窝囊气，现在大家要团结发声，向校董会施压，如果不惩治黄色管理层，就让一切教学科研玩蛋去！相信以我们的学术起点和智力，不会因为这样的行动失去任何职业前景。再次呼吁有资源有组织能力的校友站出来领导大家，我们一定全力支持！<br>\n<br>\nSource:<br>\nhttps://www.weibo.com/7337145183/IgjcGpb86<br>\n<br>\n——————————————————————————————————————","date":"2019-11-15","agreeCount":2,"discussionCount":0}