{"type":"article","id":843,"title":"【品葱备份】品葱搬运工回答集371-375","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集371-375<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n371.你身边的共产党员都是怎样的人？（已更新）</blockquote><br>\n<br>\n主要是想了解普通党员在日常生活中对生活、工作的态度，以及周围人对他们的评价。<br>\n<br>\nLaFleur/milu/truelies/ShaSamaAugust 05, 2018<br>\n<br>\n<br>\nby LaFleur:<br>\n<br>\n身边的人，85岁了，年轻时给县长当秘书，后担任当地XX日报总编辑，当地市志总编纂，人大副主任，经历过土改，五七干校，算是老革命了。现在一提起共产党就要开骂，说是狗屁的共产党。<br>\n<br>\n心气很高，有免费医疗的福利也不去办。家中有很多藏书，也会用电脑上网打麻将看新闻。<br>\n<br>\n几个儿女都是体制内的基层，普通人，比较清贫。<br>\n<br>\n------------------------------------------------------------------------------------------------<br>\n<br>\n据老人口述，在该县的反右实际是走形式，一帮人聚集起来模拟一下抨击老同事，就结束了。<br>\n<br>\n大饥荒时期，该县饿死1万人（全国当时2000多个县市），他认为耄早这时就该引咎辞职了（耄当时是国家主席）。<br>\n<br>\n后来老人也被下放至五七干校，但过了一段时间就回来了。<br>\n<br>\n从此担任文字编辑直至退休。<br>\n<br>\n<br>\nBy milu:<br>\n<br>\n我之前国企的区域经理，30+，月薪6k+还有其他福利，西北十几线城市。<br>\n<br>\n有次党委让他们写包子思想心得，四个厚笔记本必须得写满。这可把我们经理害惨了，没日没夜的抄，边抄边骂！我也骂，TMD活就剩我一个人干了啊！！！<br>\n<br>\n除了琢磨着怎么升迁，我们经理平常没事就叫人打麻将下棋，没有其他不良嗜好。<br>\n<br>\n虽然是党员，但是和其他大城市工薪阶层没什么区别，还房贷养家养孩子而已。对赤匪可没什么死心塌地，其实目前大多数党员都是这样，为了利益入的，不是以前那种包衣。<br>\n<br>\n<br>\nBy truelies:<br>\n<br>\n背景五线城市。<br>\n<br>\n姥爷是党员，年轻时候当过村民兵连长之类的。去年夏天我提出想法后跟表妹一起给老人买个冰箱这才用上现代电器---也不是说儿女不孝顺，平时家里儿女都是买吃买喝给零钱，都疏忽了给老人买个电器大件方便生活。姥姥姥爷都80岁人还上地干农活。按姥姥的话说，当年旧村改造拆迁盖楼作为党员带头很积极，分房子有人作弊结果分个顶楼老太太根本爬不上去，意思是有活带头干，坏事先出头，好事分不着。最近一些事情好像是作为老党员一些政府发的福利好几年了被镇上有关人员扣除，要写上诉信我爸帮忙写的，也不知道什么结果。就是平凡的农民老头。最近因为要装修新楼需要资本，老人家的兜底都曝光了，大约1万不到，这还是平时吃喝很省，我是觉得很穷了。<br>\n<br>\n姐夫，政府机关工作，具体职位不知，好像有专属司机，也是官二代应该。姐姐是医院工作，最近两年换的两三层的房，好像四五百万，分期，也说家庭压力很大。姐夫很沉默，可能跟我们农村的亲戚也是说不上话那种，我了解也不深，跟他们只过年走动。<br>\n<br>\n姨姥爷，退休前某某局长，现在几个儿子就是我表叔表大爷什么的，都是政府某某局长，其孙子也在国外定居了。前年比较年轻的表叔癌症，治疗花了两三百万，好像是最后私家车也卖了，加上房产什么的家庭财富大概这么个体量，多活了半年也去世了。作为姨姥爷的穷亲戚，除了过年平时他们一家也不于我家走动的，按我妈妈话说，跟这样的亲戚攀比不上，说不上话，这几十年来也从来没有因为他们体制内沾他们的光。他们作为标准体制内，我丝毫对他们家庭不了解，无论是工作还是性格方面，只是觉得是富裕的亲戚，说一些亲戚的话，他们也不会跟我们谈他们的工作，平时家庭聚会，也不会说政治的话题。对姨姥爷其人，我只能评价是这个80岁老人眼界很开，比普通的老人更看得开，什么都懂。<br>\n<br>\n<br>\n<br>\nBy ShaSama:<br>\n<br>\n我爸是国有企业全资子公司中层，党员，平时主要工作是项目管理，企业体系管理办公室啥啥啥的……<br>\n<br>\n他一般不去参加党的会233333，觉得那玩意没啥用，他也不求升迁，一年拿个20万在我们弱省会城市也算是美滋滋<br>\n<br>\n工作认真有条理，很多事情看得清楚，但是都不说，只是回到家里和我聊聊<br>\n<br>\n我姥爷，老党员，60年代西安电子科技大学毕业， 参军，然后就在青海金银滩呆了20年，战风沙斗冰雪，89年退伍转业，现在早就退休了。平时能见到的福利基本是由于他的年龄超过70而获得的，而不是因为他的党员身份233333公交车免费，公园免费，每个星期都有免费的电影券，每个星期都会自己去电影院挑最新的大片来看。退休金一个月也就是7000~8000。因为是分配的老小区，走路10分钟就是三甲医院，有时候会去拿点药，也就是这样了。<br>\n<br>\n他从来都不讲自己工作的事情，只是有时候CCTV放一些关于两弹一星的纪录片的时候他会正襟危坐，认认真真的看。<br>\n<br>\n退休之后最喜欢爬山，放风筝，游泳。<br>\n<br>\n我和我妈政治面貌是群众，不多说了<br>\n<br>\n中国共产党作为一个拥有8900W党员的大党，早就超过了一般我们对于政党的定义。它渗入到我们每个人的生活、家庭、工作当中。<br>\n<br>\n当我们想骂“TMD共产党就是XXX”的时候，其实说明有很多中国人就是那样，中国人是什么样，反映出来的共产党就是什么样。当你觉得中国人人性的闪光点似乎还蛮多的时候，其实也说明共产党也有很多这样的闪光点。<br>\n<br>\n<blockquote><br>\n372.大家谈一谈自己思想的渐变过程吧？</blockquote><br>\n<br>\n浮尘August 05, 2018<br>\n我从小就喜欢看书，一开始了解社会的黑暗是看了许多有关黑暗时期的文学作品，比如说余华的《活着》、路遥的《惊心动魄的一幕》、莫言的《生死疲劳》等等，甚至从《三体》中我都看到了文革中血腥的挣扎。<br>\n<br>\n一开始我只是为了遭受迫害的右派抱不平，毕竟我从小就莫名有种知识分子的情节。但随着阅读量的增加，特别是学会了用历史的目光看待事物后，我渐渐地开始怀疑从小被灌注的我党光伟正的历史。后面我又陆陆续续读了刘瑜的《民主的细节》、《观念的水位》等社科类的书籍，对西方民主有了一定的了解，对比之下，我觉得中国的现状本不该这样，我们值得一个更好的未来。就像刘瑜说的，你不能绑住人民的脚，然后说中国人不会跑，并扣以中国人劣根性的帽子。而当局就像王小波笔下《花剌子模的信使》中的花剌子模君主。<br>\n<br>\n后面又因为野夫的《乡关何处》，我知道了六四事件，以及当初奔赴延安的热血青年许多死在了整风运动中。为了了解六四，我学会了翻墙，为了求证我后面又读了罗斯·特里尔的《毛泽东传》、章怡和的《最后的贵族》和赵紫阳的《改革历程》等书，知道了“往事并不如烟”。<br>\n<br>\n但不幸地是我在现实生活中我还没遇到过志同道合的人，我曾问过我爸关于六四事件的看法，他只说了一句杀得好，至于大学同学，一半是啥也不知道的岁月静好派，剩下的人中一半是五毛，一半是把头埋在沙子里的鸵鸟。<br>\n<br>\n“如果发出声音是危险的，那就保持沉默；如果自觉无力发光，那就蜷伏于墙角。但不要习惯了黑暗就为黑暗辩护；也不要为自己的苟且而得意；不要嘲讽那些比自己更勇敢的人们。我们可以卑微如尘土，但不可扭曲如蛆虫。”<br>\n<br>\n这是我非常喜欢的一句话。<br>\n<br>\nP.S.我记得前不久我熬夜看余华的《兄弟》，看到宋钢的父亲被活活打死在汽车站的时候，我一个人在床上泪流满面。<br>\n<br>\n总的来说，我的觉醒是自我的并且与文学有着深厚的渊源。<br>\n<br>\n最后引用一下别人对《长夜难明》的一句评价“纵使有人舍命燃灯，终究是长夜难明。”<br>\n<br>\n<br>\n<blockquote>373.古代中国为什么不允许私人卖盐？</blockquote><br>\n<br>\nfricasseeAugust 05, 2018<br>\n盐是绝对必需品，没有任何一个人类可以不需要食用盐而生存。<br>\n<br>\n而盐的生产源头与环节渠道非常单一，可以非常简单的得到控制，而不像食物与水一般难以限制其生产。<br>\n<br>\n所以政府控制了盐的出产环节，在征税贩卖上可以将利益最大化，没有基本生产成本，只有人力成本。<br>\n<br>\n时刻都有产出，不会因为季节问题断供或天灾减产，人对盐的需求是恒久不变的，消费需求单一固定，不会出现有钱了不吃盐的问题，只要是个人就是盐税的“纳税人”。<br>\n<br>\n这里就很好理解，财政收入分很多种，农业上的税可能以徭役或按守成缴纳，兑换物是固定的，而税收并不能对所有阶级的人起效，比如商人或士大夫，他们是不生产农业产品，所有实际上税收到他们这一环节就少了很多。<br>\n<br>\n而士大夫是统治阶级，较早期王权皇权都不能有效约束，一直到宋朝开始皇权地位才飞速提升，税是不能乱收到他们头上的，历朝历代亡国都是地方的士大夫变强开始。<br>\n<br>\n所以不上不下的商人一直是被打压的一个特殊群体，游离于农业生成外的存在，传统农业的税收项目难以对他们起效。<br>\n<br>\n他们的共通点就是，都要吃盐，也就是说必须通过盐这种生存物资，来统一向所有阶层征税，一年三百六十五天，一天二十四小时，无时无刻的都有人需要盐，而政府能输出这种产物来赚取收入。<br>\n<br>\n因此盐税非常重要，可以让政府收入暴涨，并且有一个基本的稳定保底，理论上不存在收不上税的问题。<br>\n<br>\n换个角度想，把盐理解成毒品，全世界人都有毒瘾，不吸就会死，政府控制了所有毒品的渠道，然后开始征税，会是多重要的一种经济来源。<br>\n<br>\n这种情况下，就很好理解私盐存在的背景了，盐的获取不是极其困难的，特定环境下反而非常轻松。<br>\n<br>\n是古代朝廷将盐这种人的必需品，当成一种垄断资源坐地起价，用暴力让民众付出更多的劳动力换取生存用的盐分，也可以当做是变相的剥削。<br>\n<br>\n私盐就是明明制盐技术并不多么高深复杂的情况下，剔除了朝廷的无理剥削，将盐更贴近于可能的市价给大众，即便如此依然是无本暴利，很多私盐贩子能由此坐拥万贯家财，甚至与官军对抗，也反应出私盐的开采难度很低了。<br>\n<br>\n快速的大笔赚钱、难以被追查、生产不需要成本、有无限的市场，这样的产品可以轻松击垮朝廷的盐税来冲击统治，对谁都是有吸引力的项目。<br>\n<br>\n<blockquote><br>\n374.专栏文章: 一线城市青年的真实生活状况</blockquote><br>\n<br>\n品大萝卜August 05, 2018<br>\n租房是逼不得已，一线城市房租已经贵到没谱了，还要和室友合租，真的没钱没精力去改造了。如果硬要说有什么追求的话，希望房租降一点儿，离地铁口近一点，上班时间能短一点。<br>\n<br>\n1. 和下面一个回答一样，同93 年，眨眼已经毕业2 年，像我这种毕业后留在上海工作的外地人，买房的可能性微乎其微，早就放弃了这一想法。上个月我妈跟我说，准备在老家乡下盖房子，我还有些欣慰，可是隔几周电话里又说，申请提交之后没有通过，政府不批，只准买不准盖……<br>\n<br>\n我身边的同事朋友，基本也一样，在上海租房，每年都要找中介，每次大家群里聊到房子这个话题，都是各种唏嘘，没资格为国家接盘，拖了国家后腿。如果能买得起房，谁愿意租房折腾？<br>\n<br>\n搬家次数多了，也总结了很多经验。5 月份搬家最迅速，周六找中介看了8 家，终于发现一个合适的，晚上8 点把房东叫过来火速签合同，然后连夜打包行李，用的是去年淘宝买的七八个大纸箱子，胶布封好，周日叫了搬家服务，六十块钱一车就拉过去了，整理好之后，周一正常上班。<br>\n<br>\n速度快到我都佩服我自己……为啥这么急？还不是被迫，节约时间啊，不用再请假了。<br>\n<br>\n<br>\n2. 工资也就那么多，交了房租，水电煤网费，还有日常开销，都没有结余了。至于租房改造什么的，看知乎上很多人分享，讲真，装修真的那么重要吗？我真的没有精力搞那个，空调、洗衣机、冰箱这种大件也不缺，没有改造的必要，有这时间我宁愿去打扫下卫生，炒个菜犒劳下自己。<br>\n<br>\n中午还听到同事吐槽，说现在最怕的就是挺久没联系的同学发消息，问周末有没有空吃饭，不是借钱凑首付，就是结婚发红包，借个五六千，自己就从温饱变成青黄不接，发个红包，五六百又打了水漂。<br>\n<br>\n3. 还有就是一直处于焦虑的状态，前几个月刚换房子，房东很同情地跟我说，你们外地人在上海上班真辛苦，这是实话，但是坚持留下来，也是因为这里有合适的工作，至少还能追求一下自己的梦想，回老家根本都不知道做什么。在一个临时落脚的城市，还在乎什么居住状态，力所能及的范围内，过得好点就行。<br>\n<br>\n有时候会觉得这个社会非常讽刺，比如早高峰的公交车，有个大妈在骂一个年轻人不给她让座，大家心里或许都在鄙视那个年轻人。<br>\n<br>\n可是谁想过没有，这个年轻人，可能是昨晚加班到1 点，早上7 点起床挤公交，身心疲惫，从外地来大城市工作，兢兢业业，每月交一大笔房租，缴纳养老金，深夜回到出租屋。<br>\n<br>\n而那个本地三套房的大妈，身体健康，早上还约了人一起打麻将，中午收下房租，下午去领养老金，晚上跳跳广场舞。<br>\n<br>\n4. 平时也不敢买大件，唯恐搬家的时候折腾，多几本书都觉得重。毕业两年，搬了三次家，工作地点变动是经常的事。<br>\n<br>\n前段时间，正好一个同事的朋友要离开上海回老家，一堆装修的东西带不走，到处送人，组装的鞋架和书架，煲汤的锅，各种零碎的东西。<br>\n<br>\n她说，看上的东西随便拿，当初买来拆快递的时候，我猜她肯定是非常开心，现在逃离魔都，这些反而变成了累赘，扔了又可惜，送出去才是一种解脱。<br>\n……<br>\n无根之浮萍，我觉得这才是中国大城市年轻人真实的居住状态，不需要廉价的墙纸和家具来粉饰。<br>\n<br>\n<br>\n<blockquote><br>\n375.作为台湾人，你为什么支持台独？</blockquote><br>\n<br>\n注意：这道题请有且只有台湾人回答，其他人请不要<br>\n我作为大陆人，虽然反对你们台独，但我誓死捍卫你们台独的权<br>\n但理性想问：你们为啥想独立？单纯的讨厌土共吗？还是你们真的认同日本大于大陆<br>\n<br>\n鹿ㄦAugust 06, 2018<br>\n<br>\n琐碎的想法。由于非台湾历史专家，烦请指正 <br>\n<br>\n大陆人对于台湾现代进程与政治的理解，那绝对是非常差的，大概跟台湾对大陆的了解差不多。这是个人反对统一的主要理由，在中共的政治体制下，根本无法自由阐述意见。贸然统一，只会埋下日后冲突的种子，非两岸人民之福。<br>\n<br>\n台湾主体意识不只是与两岸关系有关，最主要是本身的民主化进程。以大中国为号召的价值观，影响性逐渐地日益消逝。加上对于中共的恐惧与排斥，更是使中国符号成为具争议的事情<br>\n<br>\n最原始的台湾独立思想，是与反抗国民党统治有关。部分因为原本在日本殖民时期受到重用的本省菁英，被剥夺参与政治的权力，并在爆发二二八事件后，遭到严重的清算。也有部分是抗议蒋氏统治下的威权体制、言论箝制与司法不彰。最后这群以本省族群为主的菁英们得到的结论，就是认为台湾人才有资格统治台湾。而蒋氏统治下的国民党政府，是一种外来政权，缺乏正当性<br>\n<br>\n因此，以台湾为主体性的历史观，就与国民党威权政府式的中国史观有很大不同。前者强调台湾从古至今，就是被强权所殖民与欺压，未尝有一刻能够掌握自我的命运。因此必须要建立新的国家与国号，才能逃脱命运的轮迴。在民主化初期曾经很有号召性，这与国民党主张的价值观开始衰弱有关。人们不再相信反攻大陆的号召，并质疑外省族群垄断了政治与经济。最终演变成一种仇恨，认为这群「外来者」一心只为了自己的利益，而压榨着「我们」的权利资源<br>\n<br>\n不过，在实现民主化后，事情又有所不同。首先是政治权利获得了平等，以及言论与媒体环境的改善，大大消弭了省籍对选举的影响性。而国民党本身也进行转型，改变以往復兴中国的目标，转而以经营本土为主。开始大力启用本省菁英，并以建设台湾作为选举号召。此外也处理二二八等政治事件，进行了道歉与平反。这些演变都使得以台湾为主体性的政治诉求，成为选举与政治的主轴，排挤并边缘化对中国身分的认同<br>\n<br>\n然而，随着近年的中国崛起，北京进一步的对台加压。让统独议题再一次成为台湾的政治热点，并开始有一些新的声音出现。有些人看到了对岸的强盛与台湾的衰败，因此想膜拜强者；也有些人从信心上被击垮，迫不急待地想要臣服；也有的人暗自窃喜，想要復辟旧有的价值观；但大多数人是非常麻木，厌倦于日復一日的政治口水。对于大陆既无喜爱，也没有想要理解的兴趣，就是一个赚钱的地方。其实这个问题不妨查Ptt讨论区，可以看到更「真实」的想法 <br>\n<br>\n个人对统独仍没有绝对的定见。理由也很简单，因为我不是那个时代的人","date":"2019-03-05","agreeCount":3,"discussionCount":0}