{"type":"article","id":8434,"title":"粉蛆干涉美国内政，求加速","uid":8423,"topics":[161,2143,1139,158,17],"contents":"<a href=\"https://i.imgur.com/dkSWTwr.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dkSWTwr.png\" alt=\"https://i.imgur.com/dkSWTwr.png\" style=\"max-width:100%\"></a><br>\n<br>\n驻美粉蛆发起阻碍香港人权法活动，号召打电话给参议员。但是粉蛆往往英文不行，给咱们提供加速机会。我草拟了几个版本，帮助小粉红给参议员打电话的时候能把自己的观点说清楚：<br>\n<br>\nI’m Chinese nationalist, and I’m calling regarding bill S1838. I need you to vote NO, because the Hong Kong rioters are very violent. They are a pest of Hong Kong, and destroy Hong Kong. They killed an old man with brick, and they don’t listen to the order the the supreme police. They are really destroying China’s Hong Kong. I order you to vote NO immediately.<br>\n<br>\n然后另一个反贼可以建议修改得更妥当：<br>\n<br>\nI’m a proud Chinese, and Hong Kong police supporter. I’m calling regarding bill S1838, which you will vote NO. These rioters are actually cockroaches, and they destroy everything. They have used lots of violence. When they hurt police, they hurt the law, because police is about law. I’m requesting you to officially condemn riot and vote NO.<br>\n<br>\n再完善：<br>\n<br>\nI’m calling regarding bill S1838, which you will vote NO soon. This bill is a lie, and it’s bad mouthing China. Hong Kong belongs to China, and if rioters damage Hong Kong they should go to prison according to law. This bill is hurting China, hurting China’s Hong Kong, and make police looks wrong. Police is always the face of law, but the rioters don’t care.<br>\n<br>\n再改：<br>\n<br>\nI’m calling you about the bill S1838, which is hurting the feeling of the supreme police of Hong Kong. You must vote NO because this bill is a lie, and senate is hurting democracy. Please see how the rioters, often black like cockroaches, beat police and set fire. They don’t care rule of law, and they should be punished maximum by judges. Hong Kong belongs to China, and Hong Kong people belongs to us, and we want you to vote NO to bill S1383. Otherwise we will take the action further.&nbsp;<br>\n<br>\n再改：<br>\n<br>\nHello Sir, as you know Hong Kong belongs to China. There is a bill S1838 which make Hong Kong not China. This is unacceptable bill, and I order you to vote NO. As you know China is already surpassing the US to become a strong country, and I urge you to rethink before you vote. The rioters beat up old people and set fire, they are the cockroaches of the society. They must be suppressed to protect China’s Hong Kong. Thank you for voting NO.&nbsp;","date":"2019-11-16","agreeCount":20,"discussionCount":0}