{"type":"article","id":844,"title":"员工踢爆谷歌死性不改，仍在秘密研发蜻蜓计划","uid":15,"topics":[134,1217,332],"contents":"GOOGLE EMPLOYEES UNCOVER ONGOING WORK ON CENSORED CHINA SEARCH<br>\n<a href=\"https://theintercept.com/staff/ryan-gallagher/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Ryan Gallagher</a><br>\n<br>\nMarch 5 2019, 2:28&nbsp;a.m.<br>\nIllustration: Soohee Cho/The Intercept<br>\n<u>GOOGLE EMPLOYEES HAVE</u>&nbsp;carried out their own investigation into the company’s plan to launch a censored search engine for China and say they are concerned that development of the project remains ongoing, The Intercept can reveal.<br>\nLate last year, bosses moved engineers away from working on the controversial project, known as Dragonfly, and said that there were no current plans to launch it. However, a group of employees at the company was unsatisfied with&nbsp;the lack of information from leadership on the issue — and took matters into their own hands.<br>\nThe group has identified ongoing work on a batch of code that is associated with the China search engine, according to three Google sources. The development has stoked anger inside Google offices, where many of the company’s 88,000 workforce previously protested against plans to launch the search engine, which was designed to censor broad categories of information associated with human rights, democracy, religion, and peaceful protest.<br>\n<br>\n<br>\n<br>\nIn December, The Intercept&nbsp;<a href=\"https://theintercept.com/2018/12/17/google-china-censored-search-engine-2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">reported</a>&nbsp;that an internal dispute and political pressure on Google had stopped development of Dragonfly. Google bosses had originally&nbsp;<a href=\"https://theintercept.com/2018/12/17/google-china-censored-search-engine-2/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">planned</a>&nbsp;to launch it between January and April of this year. But they changed course after the outcry over the plan and indicated to employees who were working on the project that it was being shelved.<br>\nGoogle’s Caesar Sengupta, an executive with a leadership role on Dragonfly, told engineers and others who were working on the censored search engine in mid-December that they would be allocated new projects funded by different “cost centers” of the company’s budget. In a message marked “confidential – do not forward,” which has been newly obtained by The Intercept, Sengupta told the Dragonfly workers:<br>\n<blockquote>Over the past few quarters, we have tackled different aspects of what search would look like in China. While we’ve made progress in our understanding of the market and user needs, many unknowns remain and currently we have no plans to launch.<br>\nBack in July we said at our all hands that we did not feel we could make much progress right now. Since then, many people have effectively rolled off the project while others have been working on adjacent areas such as improving our Chinese language capabilities that also benefit users globally. Thank you for all of your hard work here.<br>\nAs we finalize business planning for 2019, our priority is for you to be productive and have clear objectives, so we have started to align cost centers to better reflect what people are actually working on.<br>\nThanks again — and your leads will follow up with you on next steps.</blockquote><br>\nSources with knowledge of Dragonfly said staff who were working on the project were not told to immediately cease their efforts. Rather, they were instructed to finish up the jobs they were doing and then they would be allocated new work on other teams. Some of those who were working on Dragonfly were moved into different areas, focusing on projects related to Google’s search services in India, Indonesia, Russia, the Middle East, and Brazil.<br>\n<blockquote>“I just don’t know where the leadership is coming from anymore.”</blockquote><br>\nBut Google executives, including CEO Sundar Pichai, refused both publicly and privately to completely rule out launching the censored search engine in the future.&nbsp;This led a group of concerned employees — who were themselves not directly involved with Dragonfly — to closely monitor the company’s internal systems for information about the project and circulate their findings on an internal messaging list.<br>\nThe employees have been keeping tabs on repositories of code that&nbsp;are&nbsp;stored on Google’s computers, which they say is linked to Dragonfly. The code was created for two smartphone search apps — named Maotai and Longfei — that Google planned to roll out in China for users of Android and iOS mobile devices.<br>\nThe employees identified about 500 changes to the code in December, and more than 400 changes to the code between January and February of this year, which they believe indicates continued development of aspects of Dragonfly. (Since August 2017, the number of code changes has varied between about 150 to 500 each month, one source said.) The employees say there are still some 100 workers allocated to the “cost center” associated with Dragonfly, meaning that the company is maintaining a budget for potential ongoing work on the plan.<br>\nGoogle sources with knowledge of Dragonfly said that the code changes could possibly be attributed to employees who have continued this year to wrap up aspects of the work they were doing to develop the Chinese search platform.<br>\n“I still believe the project is dead, but we’re still waiting for a declaration from Google that censorship is unacceptable and that they will not collaborate with governments in the oppression of their people,” said one source familiar with Dragonfly.<br>\nThe lack of clarity from management has resulted in Google losing skilled engineers and developers. In recent months, several Google employees have resigned in part due to Dragonfly and leadership’s handling of the project. The Intercept knows of six staff at the company, including two in senior positions, who have quit since December, and three others who are planning to follow them out the door.<br>\nColin McMillen, who worked as a software engineer at Google for nine years, quit the company in early February. He told The Intercept that he had been concerned about Dragonfly and other “ethically dubious” decisions, such as Google’s multimillion-dollar severance packages for executives accused of sexual harassment.<br>\n<blockquote>“I think they are going to try it again in a year or two.”</blockquote><br>\nPrior to leaving the company, McMillen said he and his colleagues had “strong indications that something is still happening” with Google search in China. But they were left confused about the status of the China plan because upper management would not discuss it.<br>\n“I just don’t know where the leadership is coming from anymore,” he said. “They have really closed down communication and become significantly less transparent.”<br>\n<br>\n[url=https://theintercept.com/newsletter/?campaign=Article-In][/url]Join Our Newsletter<br>\nOriginal reporting. Fearless journalism. Delivered to you.<br>\nI’m in<br>\n[url=https://theintercept.com/newsletter/?campaign=Article-In][/url]<br>\n<br>\nIn 2006, Google launched a censored search engine in China, but&nbsp;<a href=\"https://googleblog.blogspot.com/2010/03/new-approach-to-china-update.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">stopped</a>&nbsp;operating the service in the country in 2010, taking a clear anti-censorship position. At the time, Google co-founder Sergey Brin&nbsp;<a href=\"http://www.spiegel.de/international/business/google-co-founder-on-pulling-out-of-china-it-was-a-real-step-backward-a-686269.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">declared</a>that he wanted to show that the company was “opposing censorship and speaking out for the freedom of political dissent.”<br>\nPichai, Google’s CEO since 2015, has taken a different position. He has a strong desire to launch search again in China — viewing the censorship as a worthwhile trade-off to gain access to the country’s more than 800 million internet users — and he may now be waiting for the controversy around Dragonfly to die down before quietly resurrecting the plan.<br>\n“Right now it feels unlaunchable, but I don’t think they are canceling outright,” McMillen said. “I think they are putting it on the back burner and are going to try it again in a year or two with a different code name or approach.”<br>\nAnna Bacciarelli, a technology researcher at Amnesty International, called on Google “to publicly confirm that it has dropped Dragonfly for good, not just ‘for now.’” Bacciarelli told The Intercept that Amnesty’s Secretary General Kumi Naidoo had visited Google’s Mountain View headquarters in California last week to reiterate concerns over Dragonfly and “the apparent disregard for transparency and accountability around the project.”<br>\nIf Google is still developing the censored search engine, Bacciarelli said, “it’s not only failing on its human rights responsibilities but ignoring the hundreds of Google employees, more than 70 human rights organizations, and hundreds of thousands of campaign supporters around the world who have all called on the company to respect human rights and drop Dragonfly.”<br>\nGoogle did not respond to a request for comment.","date":"2019-03-05","agreeCount":1,"discussionCount":0}