{"type":"article","id":845,"title":"[经略新闻话题] 民主國家確實選不出習近平","uid":798,"topics":[136,847],"contents":"[url=https://www.reddit.com/r/4832/search?q=flair_name%253A%2522%25E8%25A7%2582%25E7%2582%25B9%25E8%25AF%2584%25E8%25AE%25BA%2522&amp;restrict_sr=1][/url]<br>\n<a href=\"https://i.redd.it/hisnw7v5x7k21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/hisnw7v5x7k21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/hisnw7v5x7k21.jpg\" alt=\"https://i.redd.it/hisnw7v5x7k21.jpg\" style=\"max-width:100%\"></a></a><br>\n習近平沒有民調支持率的煩惱，不管他做什麼，都會有人拍手叫好，如果真的做一次民調，他的支持率肯定是100%。（美聯社）<br>\n最近網上流傳一段顯示「復旦研究院」的視頻，幾位專家和主持人大談中國話語權的問題，他們提到「自由民主人權這些普世價值的東西就像商標專利一樣，早已被西方國家註冊，今天中國雖然也講這些，但是不被人家認可。」 主持人還以自己的親身經歷現身說法，他說一位臺灣教授和大陸學生辯論兩岸的優勢，最後臺灣教授使出殺手鐧「臺灣有民主選舉，你們大陸有嗎？」大陸學生回嗆：「你們有民主，能選出習近平嗎？」這句令人摸不著頭腦的話被主持人當成了金句一般，好像占了上風。<br>\n<br>\n<br>\n如果單單看這句話，可以有兩層意思，第一層是你們有民主，也選不出習近平這樣傑出的聖賢明君，第二層意思是習近平是像夏桀、商紂王這樣少有的暴君。<br>\n<br>\n<br>\n作為一家官媒和一批御用學者，他們絕不可能表達的是第二種意思。在如今寧左勿右的習時代，為習近平歌功頌德早已成為政治正確。當年林彪為了拍毛澤東的馬屁，搞出了全國人手一本的紅寶書，讓毛龍心大悅。今天依然有好事者揣摩聖意，對習近平進行造神運動，從大學競相開辦習近平思想研究院，到製作歌頌習近平的影視作品，再到最近高居手機APP下載榜首的「學習強國」，天降偉人般的習總書記已經從深宮走入千家萬戶的神龕。<br>\n<br>\n<br>\n在民主國家，一位總統從當選到卸任，每隔一段時間就會有民調機構對其的民意支持度做調查。一般來說民意如流水，總統的民意支持度也是起起伏伏，支持度一路飆升的很少見，大部分人是「王小二過年，一年不如一年」。當年裹挾著高人氣的馬英九前總統，到了任期末，被在野黨批評為只剩8趴的總統，可是卸任後民意支持度又慢慢滿血復活。如今蔡英文總統的民意支持度雖然有艱難爬坡的小確幸，但是下滑的趨勢依然明顯。<br>\n<br>\n<br>\n然而習近平沒有民調支持率的煩惱，不管他做什麼，都會有人拍手叫好，如果真的做一次民調，他的支持率肯定是100%。倒不是人民多麼支持他，而是因為他沒有競爭者，他像古代帝王一樣「孤家寡人」，人民也不敢不支持他，因為不支持他就意味著「反黨反社會主義」和「煽動顛覆國家政權罪」。民主國家當然選不出封建式的皇帝，更不會選出習近平這樣的奇葩。現在想來「你們有民主，能選出習近平嗎？」這句話更像是高級黑。<br>\n<br>\n<br>\n如果以習近平主席的資質，他能在民主國家被選為總統嗎？<br>\n<br>\n<br>\n首先看他的教育背景。剛剛去世的毛澤東秘書李銳，曾經躺在病床上，對著攝像鏡頭說過：「我和習近平的父親習仲勳是老相識了，但是沒想到仲勳的兒子文化程度這麼低，他小學學歷，到了省委書記的位置還不能講一點有意義的話。」<br>\n<br>\n<br>\n我們的習大大登上皇帝寶座後，講了哪些有意義的話呢？讓人印象最深的要數那句「擼起袖子，甩開膀子，俯下身子，幹出樣子」。這句話很樸實，像是出自目不識丁的農民之口，也很容易讓人聯想起風月場合，還曾經有地方官員調侃習的金句被免職。<br>\n<br>\n<br>\n再看看那些民主國家總統的文化程度，馬英九是哈佛大學司法學博士，蔡英文是倫敦政治經濟學院法學博士，而平民總統文在寅也是韓國慶熙大學大學學士，滿身銅臭味的川普好歹也是賓夕法尼亞大學沃頓商學院經濟學理學士。 而我們的習大大雖然在清華鍍過金，他真正的學識恐怕和朱元璋不相上下，他們都極度鄙視讀書人和知識份子，都利用文字獄打壓不聽話的人。<br>\n<br>\n<br>\n其次處事方式。習近平繼位前和繼位後可以說天差地別，繼位以前唯唯諾諾，不敢對中央提半點意見，看似忠誠老實之輩。一旦掌握權力，像變了一個人似的，打擊政敵如秋風掃落葉般殘酷，就連當初提攜他的江澤民也未能倖免，有人形容他是當代版的「雍正皇帝」。<br>\n<br>\n<br>\n「打老虎拍蒼蠅」縱然為他贏得了聲望，但是熟悉中國國情的人都知道，在這樣一個容易成為腐敗溫床的制度下，水至清則無魚。被打倒的腐敗分子確實罪有應得，但是那些彈冠相慶的「之江新軍」們就兩袖清風嗎？普通人有過河拆橋、卸磨殺驢的行為，都會受人唾棄，更何況貴為一國領導人呢？<br>\n<br>\n<br>\n中國人經常形容一些沒有什麼本事，卻整天在別人面前誇誇其談的人為「滿瓶不動，半瓶搖」，這句話用在今天中國的「習時代」再貼切不過。江、胡兩代領導人延續了鄧小平的韜光養晦的外交方針，不稱霸、不自大。可是到了習時代，為了實現「中國夢」，一會兒「厲害了我的國」，一會兒「中國製造2025」，最近又喊出了「只有共產黨能拯救地球」。<br>\n<br>\n<br>\n做一個「口炮黨」，一方面是由於內心的自卑，需要吹哨壯膽，另一方面也是掩蓋自己的無能，企圖凝聚民心。「口炮黨」過了嘴癮，不免要挨打。中美貿易戰自從去年燃燒至今，依然沒有偃旗息鼓，中國雖然在國內表現出對抗美國的決心，但是私底下不知道向美國跪地求饒多少次。牛皮吹大了，有時真要付出代價，今天的委內瑞拉也是一個例子。<br>\n<br>\n<br>\n最後談談個人魅力。作為國家元首，最重要的作用是會選人用人，用自己的人格魅力凝聚起國家力量。這樣的人已經不是普通政治家，而是走到哪裡會有自發人群歡迎的政治明星。<br>\n<br>\n<br>\n我們的習大大真的會選人用人嗎？恐怕真不見得，他的愛將劉奇擔任北京市委書記沒多久，開展了轟轟烈烈地驅逐城市「低端人口」運動，並引發來全國大中城市爭相效仿，儘管國際國內的質疑聲浪如潮，習近平依然讓其忝居高位。<br>\n<br>\n<br>\n負責中美貿易談判的中方特使劉鶴，未及古稀，頭髮斑白，垂垂老矣。因為和習的同學關係，備受倚重。為了躲避訪民攔截，不惜自降國格出入酒店垃圾通道，為了在洋人面前秀英語，不惜被人調戲。<br>\n<br>\n<br>\n今天我們的習大大是用人唯親，還是真的無人可用？<br>\n<br>\n<br>\n作為一國領袖，當眾進行聲情並茂的脫稿演講是必修課。我們曾幾何時看到過習大大不脫稿演講呢？就算拿著稿子讀，還要鬧出「通商寬衣」、「 薩格爾王」的笑話，暴露自己的文化水準。<br>\n<br>\n<br>\n由於東西方文化的差異，中國人相比於西方人更內斂，社交能力也差些。習近平的社交能力自然不能和歐巴馬和川普相比，那麼他和江、胡前兩代領導人相比呢？<br>\n<br>\n<br>\n江澤民本來可以做一個出色的外交家，卻不幸做了總書記。江澤民可以說是一個社交的高手，性格開朗活潑，幽默風趣，他還多次和華萊士談笑風生。此外，他還多才多藝，吹拉彈唱信手拈來，有時和外國領導人會談也可以當場露一手，搞得對方十分尷尬。江的「無厘頭」雖然會讓別人不知所措，卻也讓別人看到他的坦率與真實，人們會更願意和這樣的人發展私人關係。同一時期，同樣是共和黨背景的小布希執政，江澤民卻沒有和美國鬧僵，相反兩國貿易蒸蒸日上。<br>\n<br>\n<br>\n胡錦濤是一個比習近平還要古板的人，他站在一群人中，臉一板，就是不太容易接近的人。他比習好的地方在於，他知道自己幾斤幾兩，沒有大權在握，政治局常委的「九龍治水」雖然讓權力分散，但是卻杜絕了獨裁。胡錦濤時代每個人都敢露一手，而習近平時代每個人都躲在後面唯唯諾諾，等著習近平發話，而習近平又不願意展露聖意，最後習近平只能一個人尷尬地在別人面前傻笑。<br>\n<br>\n<br>\n習近平一心想學雍正，可是也沒有學到家。雍正雖然六親不認，但是也會恩威並施，他沒有處死數落他十大罪狀的曾靜，還讓其全國宣講《大義覺迷錄》。而今天的習大大遠沒有雍正的肚量，任何影射他的字眼都要被遮罩，有人說一句「習豬頭」要被拘留十日。迪士尼的小熊維尼1925年就問世了，比習近平還要年長，後來因為習近平長得像它，也要被禁。<br>\n<br>\n<br>\n就像封建社會很難出雍正皇帝這樣的奇葩，今天不單單民主國家，選不出習近平，恐怕專制獨裁國家也很少出現這樣的奇葩。他不僅違背祖制，廢掉隔代相傳的儲君，還自己操刀修改憲法關於自己的任期，今天他賴以生存的恐怕還是中國奇葩的政治制度。<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/axgd6d/","date":"2019-03-05","agreeCount":3,"discussionCount":0}