{"type":"article","id":8450,"title":"#衝塔向# 移植一些知乎上的內容","uid":16550,"topics":[],"contents":"<a href=\"https://i.imgur.com/3yUDwiL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/3yUDwiL.jpg\" alt=\"https://i.imgur.com/3yUDwiL.jpg\" style=\"max-width:100%\"></a><br>\n這個簡介就很衝塔啦XD<br>\n<br>\n同一個帳號的一篇回答：<br>\n<br>\n今天心血来潮想要补充一下无关老师而是关于整个教育系统的一些事，关于我最爱的学科——语文：<br>\n<br>\n其实语文，不就应该是中文能力吗？<br>\n<br>\n初中时，我语文可能班前三，但是好笑的是，我们班有一个国外的交流生，实际上中文都说不顺当，但是语文成绩却是班第一，级前八十。其实他的作文很一般，古文还有阅读之类的硬生生背下来。当时我就觉得这真的是挺讽刺的一件事。<br>\n<br>\n另外关于作文，就是我和一位朋友作文都很喜欢写一些比较有深度的东西，也比较天马行空，同学基本都很欣赏我们两只写的东西，但是我们两个人的作文分咧，从来连平均分都不过~然后偶尔一次实在懒得想，直接随便胡扯，却几乎满分作文……到了高中的时候对这些事更加领悟透彻，原来有思想内涵的文章，叫做假大空；浅显易懂的文章，叫做有深度；社会边缘痛的领悟，叫做三观不正；无数的套作，叫做真情实感。<br>\n<br>\n我还清楚记得我之前引用《天堂之吻》来讨论人生不只是只有上大学这一条路，结果得到的分数，比字数不够而且字如鬼画符的同学的分数还低一分。<br>\n<br>\n除了作文，阅读题也很坑。微博转爆的那些事就不重复了。我记得一个初中的阅读题，叫《猫人》，剧情就是男主人公把用来买船的钱救了流浪猫，结果原主人是一个老人家，送了他一张支票。然后他拿这钱去买了条叫“猫人”的船。正常思路都是善有善报吧？然后答案里面分析出其实是老人家一手安排了买船的整件事。当时全班一片哗然，连我们老师都感叹她也没想到答案。<br>\n<br>\n也许我玻璃心+矫情吧，反正，我真的是很爱中文的一个人，也正因此，无法忍受，失望透顶。<br>\n<br>\n<br>\n<br>\n<br>\n从隔壁<a href=\"https://www.zhihu.com/question/39532486\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">你遇到过的坏老师可以有多坏？</a>直接转来的：<br>\n<br>\n今天可以说是我第一天上知乎，为了回答这个问题我特地验证了。尽管可能已经没有人看见了。<br>\n<br>\n很多回答里面都是教育的问题，而且是特地针对某个人，而我现在说的这个，可就远远不止了……<br>\n<br>\n我真的很想点名，尽管我没有证据，但是我还是想说出来，让我的良心好受一些。他叫<b>蔡文勇</b>，是我的<b>初中政治老师兼两年班主任</b>。<br>\n<br>\n先讲讲不怎么严重的：当年我的思想比较反动，但平心而论我对老师，包括这位政治老师，一直是抱着尊重的态度，一直是很有礼貌的。我或许不是什么公认的好学生（我指那种成天跟在老师后面跑腿的），但我的成绩基本是班前十，偶尔失手会是十二之类的，尤其是他教的这一科一直名列前茅。<br>\n<br>\n而此人，我的班主任大人，把我当初玩得好的成绩并不突出的几个好朋友，轮流单独叫到办公室，进行思想教育。这教育的内容无非，就是说我<b>不务正业，影响学习，最好不要再跟我来往</b>。<br>\n<br>\n当然我这几位朋友都当做笑话告诉了我，并没有在乎他放的硫化氢。<br>\n<br>\n然后比较呵呵的在后头：当初班里面有实名制的教师评分，然后他当着全班的面说什么：“你们知道该怎么做的了。如果‘乱写’的话，小心你们的德育评比，很可能影响到你们的毕业……”<br>\n<br>\n他说的这一段话我当初是录音的了，后来实在由于没有途径公开，久而久之丢失了。我相信他日后，也用了种种类似的手段，不断攀升，<b>从班主任一直到了副校长</b>。<br>\n<br>\n实际上，整个班没有一个人喜欢他。但在这威逼之下，几乎所有人都是闭着眼睛给了五分（满分）——除了我。因为我本身是一个基督徒，我实在受不了欺哄自己的良心，所以有一栏“经常跟家长联系”之类的，我给了一个四分。<br>\n<br>\n然后他就把我叫到办公室，脸色非常难看地质问我：“你是基督徒，撒谎良心不会痛吗？我难道没有联系家长？……”<br>\n<br>\n后来说了什么我已经忘了，但我记得我当初没有反驳，哪怕是一句。尽管如此，我初中头两年的德育评比，从来都是B或者C，而初三换了班主任后，马上就是A了。<br>\n<br>\n还有就是一个内定的升学签约考试，由班主任来选人去参加，我清楚记得好几个成绩在我后面的而<b>家境殷实（我有看到那段时间这几个同学的家长来找过他）</b>的同学都得到了这个资格，而我却没有。<br>\n<br>\n当然这都是小事了，重磅在于——<br>\n<br>\n这是我毕业后才听同学说的，<b>他性！骚！扰！女同学</b>。具体如何不说了，大概就是去他办公室问题目的时候摸大腿之类的……而那几位女同学都因为怕事一直隐瞒着。<br>\n<br>\n说真的，我不知道我把这些事说出来会不会对我自己造成什么负面影响，毕竟这人的权利好像蛮大的？无论如何我还是要说，还有建议各位，尤其是女同学——如果不是没有退路，还是不要去<b>广州第一中学</b>比较好。","date":"2019-11-16","agreeCount":2,"discussionCount":0}