{"type":"article","id":8501,"title":"从极权危机看港人抗争(一)","uid":6763,"topics":[1,161,2143,17],"contents":"没有所谓的“香港问题”。香港爆发的抗争，本质上是中共极权的综合危机，即政治危机、社会危机等，在香港的外延和表现。<br>\n<br>\n1.政治危机的由来：<br>\n<br>\n中共的政治机器运作方式是正反馈，因而是不稳定的（在系统理论中，正反馈系统引发并增强震荡，是不稳定的）。吴国光教授的《权利的剧场》一书中，指出中共的党魁和他的派系人马互相支持：即党魁提拔中央与地方要员，后者再组成派系互相抱回并支持前者。通俗地说，沆瀣一气，官官相护。任何坐在党魁位子上的人，如果想在极权体制下残酷的政治斗争中存活，都必须利用权力机器的正反馈来扩充党羽。甚至于，储君在成为党魁前最好在组织部或中央党校任一把手，这样可以扩充自己的拍戏人马，以免继任后成为孤君。<br>\n<br>\n但这种权力矛盾是结构性的。在最高领导层换届时，会造成权力机器的冲突：权力天然是垄断的；新党魁为了扩充派系人马、形成自己的势力，必须驱逐旧党魁的势力。中共十八大到十九大之间的反腐，就是这种矛盾爆发的白热化。以政治危机的三个标准来看，十八大后的反腐，不啻为一场政治危机：<br>\n<br>\na.大规模使用暴力，甚至暴力合法化；<br>\n纪委代替法院检察院，以“双规”而非司法程序秘密拘留审讯大量官员；于此同时，很多纪委和检察院一线官员也遭遇暴力报复：香港《动向》披露中共内控资料，13年9月-14年3月，约90名纪委和检察院一线人员失踪或遭遇暗杀；<br>\n<br>\nb.短时间内，高层官员大量非制度性更替；<br>\n（此处值得商榷，主要集中在军队和政法系统）<br>\n<br>\nc.政治规则变更；<br>\n89年开始形成的「后天安门秩序」即官商勾结模式，在反腐后终止。“官商”“白手套”成为了危险职业；<br>\n<br>\n2.政治危机的影响：<br>\n<br>\n这场政治危机，或曰“准危机”，源于中共极权——这台国家机器的结构性矛盾。香港，只是这个矛盾斗争的一个战场。习反腐后党内结怨在先，后力图借「逃犯条例」来清理党内各派在港的势力，使党内斗争升级；进而招致各派反扑，借香港问题层层加码，给习派添堵出难题、打击习的政治威望、企图制造党内反对派来孤立习。<br>\n<br>\n中共的政治危机也表现在国际关系上，某种程度上已经出现了“外溢”：为了对抗反腐后出现的民众对政府信任坍塌，和意识形态真空，近年来中共意识形态急剧左转，并煽动民族主义。在西方国家的政治势力范围内，中共进行资本、商品，甚至意识形态、管控监督输出，进而与西方主要国家对抗。最终招致西方各国打香港牌来限制、围堵中共。<br>\n<br>\n3.大陆社会危机蔓延香港：<br>\n<br>\n大陆社会信用危机严重，表现在食品安全和药品安全上，就是大陆人不信任自己的食品和药品，涌进香港买奶粉和疫苗，严重影响了港人的民生。<br>\n<br>\n大陆社会严重内卷，顶层少数既得利益集团通过金融和房产聚敛大量财富，垄断大陆社会资源。这些人把大陆的热钱以各种方式投进香港，导致近年来香港的基尼系数持续升高，贫富差距拉大——据港大的一个调查显示，香港居民生活水平自2007年后持续下滑。无独有偶，按CNBC报道，2008-2014年间，香港房价增幅135%，远超租金和薪资增长。真可谓是中共渗透到哪里，哪里就衰败。<br>\n<br>\n4.香港既不可能凭一城之力摆脱中共的控制和渗透；也不可能靠西方的力量恢复法治和自由。（结论有点悲观，但我希望它是错的）<br>\n<br>\n从香港的历史来看，很遗憾，对于西方而言，香港相比于大陆，甚至相比台湾来说，政治上都很不重要。从1997年香港回归大陆，而非像蒙古那样具有政治重要性，并把握历史机遇而独立；以及最近彭斯副总统的讲话中批评了抗争暴力，看出来美国一定程度上和中共成了交易，暂时把香港牌降级使用。如果香港对西方来说，不是一张很有价值的政治牌，甚至被降温、被部分抛弃，这对港人就更加不妙。<br>\n<br>\n加之香港的主权在中共，港人没有外交权力。外国对香港人权的保护只能限制于监督、批评、制裁，而且还要受到中共的干预。<br>\n<br>\n而中共的政治态度可从这次四中全会的公报看出，所谓的香港问题上升到国家安全的层面。按照中共的政治逻辑，政治安全是高于经济利益的，即，无论中共在香港损失多少美元，打击和镇压香港抗争者都是首要任务。而西方的批评和制裁，无法根本上威胁中共的政治安全，故中共不会因为西方在香港问题上的批评和制裁，而在政治上让步，满足港人的五大诉求。","date":"2019-11-16","agreeCount":16,"discussionCount":0}