{"type":"article","id":8514,"title":"对新疆机密文件泄露的观察报告，以及对未来新疆局势的分析。","uid":2296,"topics":[136,330,3229],"contents":"<blockquote>The authorities in the Xinjiang region worried the situation was a powder keg. And so they prepared.<br>\n<br>\nThe leadership distributed a classified directive advising local officials to corner returning students as soon as they arrived and keep them quiet. It included a chillingly bureaucratic guide for how to handle their anguished questions, beginning with the most obvious: Where is my family?<br>\n<br>\n习近平主席的政府散发这种政策性的教导书来对学生进行洗脑，并且用官方语言回答他们的担心和关切。</blockquote><br>\n首先秘密文件中显示的是一份官方的解释集中营的话语体系，并且将此回答作为唯一回答呈现给记者，我们可以在外媒对中国的采访中看出他们的回答与这份文件口径完全一致。中国在刻意的教导新疆人不要向外界暴露新疆的真实情况。并且，外国记者在新疆所进行的采访是事先被安排好的，所有的话题都是有人在刻意的编排答案和引导。新疆和集中营内部的真实情况还是没有被外国访问记者窥探到。<br>\n<a href=\"https://www.youtube.com/watch?v=v8zNPmBttAQ&amp;t=477s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">bbc对于新疆集中营的采访。</a><br>\n<blockquote>President Xi Jinping, the party chief, laid the groundwork for the crackdown in a series of speeches delivered in private to officials during and after a visit to Xinjiang in April 2014, just weeks after Uighur militants stabbed more than 150 people at a train station, killing 31. Mr. Xi called for an all-out “struggle against terrorism, infiltration and separatism” using the “organs of dictatorship,” and showing “absolutely no mercy.”<br>\n<br>\n习近平在视察新疆的时候遭遇恐怖袭击，乌鲁木齐火车站被恐怖袭击，超过150人受伤，31人死亡。习近平要求严肃处理新疆暴恐问题，利用人民民主专政的优势，不要留情。</blockquote><br>\n和我以前的分析完全一致，习近平对于新疆和穆斯林问题的极度变化是在他视察新疆遭到恐怖袭击的时候，他应该是受了刺激。乌鲁木齐南站的恐怖袭击完全是针对他视察新疆，甚至是希望袭击他本人。<br>\n<br>\n<blockquote>Mr. Xi displayed a fixation with the issue that seemed to go well beyond his public remarks on the subject. He likened Islamic extremism alternately to a virus-like contagion and a dangerously addictive drug, and declared that addressing it would require “a period of painful, interventionary treatment.”<br>\n<br>\n“The psychological impact of extremist religious thought on people must never be underestimated,” Mr. Xi told officials in Urumqi on April 30, 2014, the final day of his trip to Xinjiang. “People who are captured by religious extremism — male or female, old or young — have their consciences destroyed, lose their humanity and murder without blinking an eye.”<br>\n<br>\n“As soon as you believe in it,” he said, “it’s like taking a drug, and you lose your sense, go crazy and will do anything.”<br>\n习近平对这个问题表现出一种固执，尺度远远超出了他公开发表的演讲。 他将伊斯兰极端主义比作像病毒一样的传染病和一种危险的成瘾性毒品，并称要解决这一问题将需要“一段痛苦的干预性治疗”。<br>\n<br>\n习近平于2014年4月30日在新疆之行的最后一天对乌鲁木齐的官员说：“绝对不能低估极端宗教思想对人们的心理影响。” “被宗教极端主义俘虏的人们（无论男女，无论年龄大小或年轻程度）的良知遭到破坏，丧失了道德人性而杀人不眨眼。”<br>\n<br>\n他说：“一旦信仰伊斯兰教，就好像在吸毒一样，你会失去理智，发疯，会做任何事。”</blockquote><br>\n<br>\n这就是知乎上奇怪的对已收录评价为癌症或毒品的来源，习近平的内部讲话在一些圈子内流传。中央宣传部引导知乎，微博等网站进行舆论引导，希望能够把对伊斯兰的镇压合法并合理化，事实上，这项行动很成功，知道现在，我都对伊斯兰有一些很批评的看法。<br>\n<br>\n<blockquote>In the speeches, Mr. Xi showed a deep familiarity with the history of Uighur resistance to Chinese rule, or at least Beijing’s official version of it, and discussed episodes rarely if ever mentioned by Chinese leaders in public, including brief periods of Uighur self-rule in the first half of the 20th century.<br>\n<br>\n<br>\nViolence by Uighur militants has never threatened Communist control of the region. Though attacks grew deadlier after 2009, when nearly 200 people died in ethnic riots in Urumqi, they remained relatively small, scattered and unsophisticated.<br>\n<br>\n<br>\nEven so, Mr. Xi warned that the violence was spilling from Xinjiang into other parts of China and could taint the party’s image of strength. Unless the threat was extinguished, Mr. Xi told the leadership conference, “social stability will suffer shocks, the general unity of people of every ethnicity will be damaged, and the broad outlook for reform, development and stability will be affected.”<br>\n<br>\n在演讲中，习近平先生非常了解维吾尔人对中国统治的抵抗历史，或者至少是北京的官方版本，并讨论了中国领导人很少在公众场合提及的情节，包括维吾尔人自我统治的短暂时期。 在20世纪上半叶统治。<br>\n<br>\n<br>\n维吾尔武装分子的暴力行为从未威胁到共产党对该地区的控制。 尽管袭击事件在2009年以后变得更加致命，当时近200人在乌鲁木齐爆发了种族暴乱，但袭击仍然相对较小，分散且不成熟。<br>\n<br>\n<br>\n即便如此，习近平仍警告说，暴力事件正在从新疆蔓延到中国其他地区，并有可能损害该党的实力形象。 习近平在领导会议上说，除非消除威胁，否则“社会稳定将受到冲击，各族人民的普遍团结将受到损害，改革，发展与稳定的广阔前景将受到影响。”<br>\n</blockquote><br>\n<br>\n习近平认为伊斯兰是系统性风险，而且他对新疆抵抗历史居然很熟悉，这超乎我的想象。不过我们也真不能够把他当作小学生来看待，他确实对很多影响中共统治的系统性风险有着高度的敏感和警惕性。而且他提到要系统性的使用人民民主专政来进行镇压，其后的意思就是需要使用非常规手段。<br>\n<br>\n<blockquote>He said new technology must be part of the solution, foreshadowing the party’s deployment of facial recognition, genetic testing and big data in Xinjiang. But he also emphasized old-fashioned methods, such as neighborhood informants, and urged officials to study how Americans responded to the Sept. 11 attacks.<br>\nLike the United States, he said, China “must make the public an important resource in protecting national security.”<br>\n“We Communists should be naturals at fighting a people’s war,” he said. “We’re the best at organizing for a task.”<br>\n他说，新技术必须是解决方案的一部分，这预示着该党在新疆的面部识别，基因检测和大数据的部署。 但他还强调了邻里线人等过时的方法，并敦促官员们研究美国人如何应对9月11日的袭击。<br>\n他说，与美国一样，中国“必须使公众成为保护国家安全的重要资源。”<br>\n他说：“共产党员在打人民战争中应该很自然。” “我们最擅长组织任务。”</blockquote><br>\n<br>\n这证明了中共非常重视在新疆使用技术手段来控制维族人口，而且明确提到面部和基因的检测。并且还提到使用群众监督群众的方式以及家庭连坐制度，这是旧专制王朝的惯用制度。现在看来，所有中国人的面部信息以及没有什么隐私了，但是基因信息数据库可能还没有完全铺开。<br>\n<br>\n<blockquote>Mr. Chen led a campaign akin to one of Mao’s turbulent political crusades, in which top-down pressure on local officials encouraged overreach and any expression of doubt was treated as a crime.<br>\n<br>\nIn February 2017, he told thousands of police officers and troops standing at attention in a vast square in Urumqi to prepare for a “smashing, obliterating offensive.” In the following weeks, the documents indicate, the leadership settled on plans to detain Uighurs in large numbers.<br>\n<br>\nMr. Chen issued a sweeping order: “Round up everyone who should be rounded up.” The vague phrase appears repeatedly in internal documents from 2017.<br>\n<br>\n陈全国显示领导了一场类似于文化大革命的政治运动，其中对地方官员的自上而下的压力过度扩张，任何怀疑的表达都被视为犯罪。<br>\n2017年2月，他告诉乌鲁木齐广阔广场上成千上万的警察和部队，准备进行“粉碎，消灭的攻势”。文件显示，在接下来的几周内，领导层决定了拘留维吾尔人的计划。 大量。<br>\n陈先生下达了一个笼统的命令：“围捕每个应该被围捕的人。”这个模糊的短语在2017年的内部文件中反复出现。<br>\n</blockquote><br>\n这直接证明了陈全国在其中该负有的责任，新疆的集中营和侵犯人权行为是陈全国一手规划，实施，进行的。并且他疯狂的要求抓捕任何有嫌疑的维族人口，并且要求所有体制内的官员对他的命令不得质疑。这是在新疆建立他本人的独立王国，也是惊人的反人类罪行，这些文件要在审判他的时候用。<br>\n<br>\n<b>谈一谈本人对新疆问题的浅显看法</b><br>\n<b>伊斯兰的极端并不是一个单独的现象，伊斯兰文明曾经繁荣，开方，包容，团结，相比于黑暗世界的欧洲和衰落后的唐朝，如同世界文明的一盏明灯。这个文明有伟大的政治家，军事家，思想家，哲学家，文学家，科学家和诗人。确实伊斯兰在现代与现代文明的脱节导致了伊斯兰文明的和世界其他地区的一些冲突，但并不能说这个曾经称得上伟大的文明就一无是处。相反，我们能够看到伊斯兰文明中很多人都在追求自由，民主世俗的生活，并且希望自己的国家获得改变。伊朗，沙特，埃及的自由派和各位一样都怀着责任感，担当和一颗炽热的心。</b><br>\n<b>新疆的恐怖主义分子我们是我们所痛恨且不齿的，但是将仇恨归罪于一个民族或者文明是偏激的。我不反对对极端分子进行严厉惩处，也对一些讲授极端教义的宗教人士进行惩罚，但是习近平这种对于维族希望断其文化，血脉，传承的想法是不可行也是行不通的。用恐怖主义的形式反对恐怖主义，新疆永无安宁。</b><b>对新疆应该刚柔并济，不能一味刚性政策或柔性政策。张春贤先生治理新疆的思路很对，新疆可能会暂时有一些暴恐分子，但是每个新疆人都是希望能够自己的生命不受威胁，新疆会在高速的经济发展中慢慢的回归平静。但是陈全国书记的行为是对民族和国家的不负责任，是在挑拨民族之间的仇恨，新疆现在如同日占时期的华北一样，遍地碉堡，到处是观察哨和机枪据点，试问哪个国家要如同敌占区一样统治自己的国土。现在新疆更是个财政无底洞，而且丝毫不能放松，因为维族仇恨的烈焰已经被高高燃起。我所不想预见的是，在未来，看到新疆变成一个民族仇杀的人间地狱。</b><br>\n<br>\n<b>请现在补救，因为还不迟。</b>","date":"2019-11-17","agreeCount":54,"discussionCount":0}