{"type":"article","id":8529,"title":"【水区】暂时离开下，在这里给我留言，因为我没有私信功能！","uid":18160,"topics":[],"contents":"我等级太低了，别人不能给我私信，我也不能给人私信。。。<br>\n如果有人找我，这里回帖，我当私信了！我会尽量回复你们。<br>\n<br>\n个人原因，离开半年。基本上明年高考结束后，才能放出来。<br>\n<br>\n我来品葱的理念：<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 我觉得品葱很有前途！哪怕现在暂时离开，也这么觉得！<br>\n但是，这里的确人太少了！我查了下，注册人口连2万都没有，199XX的样子。<br>\n另外，大家贴毕业证支持香港那个帖子，楼主获赞377。<br>\n所以我的总体感觉就是，<b>品葱成立1年，注册人口2万人，活跃人口377人</b>。<br>\n我觉得是一个比较冷清的数字。。。<br>\n<br>\n我知道大家说品葱才成立1年，这样已经很不错了。<br>\n但是，我感觉不是这样的。<b>理由如下：</b><br>\n1.其实有旧品葱这个招牌已经打出去了，应该在这一年里，吸纳了原来品葱的用户，并进一步拓展才对！<br>\n但是目前来看，看过来不但没有吸纳老品葱用户，而且新用户也是五毛机器人粉红为主。<br>\n2.很多人都觉得翻墙人口有500万，另外我印象里海外华人5000万。那么我当市场是5500万。<br>\n那么2万相对于5500万来说，市场占有份额太小，而且转换率也不行。<br>\n3.单纯靠流量去说品葱很火，我觉得太片面。<br>\n<br>\n我觉得，这里太政治了，话题单一。导致用户群增长缓慢。<br>\n如果可以开放其他话题，蹭热度。我感觉会有很多人搜到品葱，然后注册品葱。<br>\n再后来耳濡目染，看到中共的黑历史，最近封杀不让报道的新闻，慢慢成为反贼！<br>\n比如，最近天气之子很火，如果这里可以讨论，我觉得可以吸引到很多流量。很多人注册了<br>\n然后这些人慢慢看到其他的贴子，慢慢就成为反贼了。。。<br>\n<br>\n我一直希望，通过拉拢岁静们来壮大反贼的队伍！毕竟我们人少，需要更多的力量。<br>\n尽可能拉拢岁静，中间派，甚至五毛粉红。壮大反贼队伍。<br>\n我不指望他们一下子加入我们，但是我可以用耐心慢慢感化他们。。。<br>\n拉拢更多人支持自己，才是长久之计，而不是给人贴了标签就和他们分裂了。<br>\n<br>\n总结，墙外华人这么多，明明有大量潜在反贼，为什么不去拉拢他们呢？<br>\n<b>他们没有搜到品葱，是因为压根不知道搜索什么关键词会搜到品葱啊！</b><br>\n我们是知道反送中，搜索之后，才来到这里的！<br>\n但是，普通人不知道“反送中”啊，所以搜索不到我们这里，也就不知道我们的存在。自然不会看不到中共的真相，自然成为不了反贼！！！<br>\n<br>\n我的策略：<br>\n根据中文最近24小时热搜词，我们也去讨论！自然别人用Google搜索XXX的时候，第一页看到的结果，<br>\n就是我们这里了！如果Google搜索任何汉字关键字，第一页结果里都有品葱。那么可以大量引流，<br>\n更多人注册这里，那么可以让更多人看到中共的黑料！耳濡目染，就加入我们了。。。<br>\n<br>\n关于很多人离开：<br>\n我觉得个人自由吧。。。就像我也有事情得离开啊。。。又不是不回来。。。<br>\n<br>\n更多是打算把这里培养成reddit类似吧。。。<br>\n要传播自己的理念，必须宣传啊。。。中共都知道大外宣。<br>\n为什么我们不去拉拢用户群体？眼睁睁看着他们被洗脑成粉红，还是拉拢他们成为反贼？<br>\n<br>\n<br>\n<br>\n<br>\n吐槽环节：我来这里一个星期左右，就有64威望，成为管理员。。。<br>\n门槛太低了！你们提高下成为管理员标准？试试89威望？<br>\n另外，私信需要多少威望？<br>\n<br>\nto 某些人：我去年在监狱里待了大半年！很清楚里面什么样！<br>\n不过我不是被抓进去的，其他人不用担心我或者觉得我被虐待。【国保还不知道是国安警告过我，让我爱国】<br>\n我属于去打工。。。我也有机会去过<b>秦城监狱</b>。。。<br>\n如果哪天真的被抓了，估计是自杀的机会都没有。。。<br>\n<br>\n为什么至今没有抓我呢？我感觉是监狱真的放不下这么多人。<br>\n所以，很多时候，某些葱油只是被喝茶就放了，没有关他们。。。<br>\n另外，我一直提倡翻墙开AEAD，用AES128-GCM加密，sha256<br>\n听说SSR不支持AEAD，如果是这样，你们还是用v2ray比较安全<br>\n也无非是伪装成https+ websocket 浏览而已。。。<br>\n也就是wss://协议。。。GFW完全可以封杀所有wss://协议，<br>\n【操作方法，wss握手是基于TLS的，SNI是明文啊。流量特征太明显了。让wss直接握手失败就可以了】<br>\n最起码，如果GFW归我管的话，我就封杀所有wss协议了。。。这样不就让所有人都不能翻墙了么？<br>\n国内翻墙软件，如果不开源，我感觉大家不敢用。。。<br>\n如果开源，我都读过了，破解方法，我真的自己想了一堆。。。<br>\nGFW的人不是废物啊，我能想到的，他们也可以。。。我感觉是GFW的那群人良心没有死绝<br>\n放了一个口子给大家。。。","date":"2019-11-16","agreeCount":3,"discussionCount":0}