{"type":"article","id":8533,"title":"曾鈺成爆大鑊- 馮睎乾","uid":13403,"topics":[3231,17,2143],"contents":"黃子華說「真心話用外語講會特別真心」，難怪建制派唯一有腦的曾鈺成先生，最近接受法國人Jean-Philippe Béja訪問時，好像吃了誠實豆沙包一樣，披露了很多前所未聞的內幕。訪問於十一月五日在法語媒體Mediapart刊出，原文是法文，標題為〈香港：「政府應該特赦」〉（Hong Kong: 《Le gouvernement devrait accorder une forme d'amnistie》）。網站需收費訂閱，香港讀者不多，大概是這原因，曾先生才會暢所欲言吧。他到底爆了什麼料呢？就讓我撮述一下。<br>\n<br>\n被問及林鄭當初為什麼不肯撤回送中條例，只堅持「暫緩」，曾先生終於講出真相，重點如下：6·9和6·12後，林鄭明白條例難以通過，於是通知北京。當時中央和林鄭仍然低估港人的反抗力量，所以中央只叫林鄭暫緩，待多做一些諮詢後，再交上立法會審議。結果林鄭宣佈暫緩後，抗爭者不收貨，曾先生的黨友也非常憤怒，覺得被出賣了。曾鈺成相信，林鄭之所以不說「撤回」，是因為她覺得北京和建制派支持者都不會接受。由此可見，<b>林鄭一直只重視北京和建制派的感受</b>，從未理會市民看法。<br>\n<br>\n法國人問曾鈺成：「您德高望重，為什麼不公開支持獨立調查委員會呢？」曾先生說，林鄭正式撤回條例後，揚言跟各界溝通，一開始即邀請了二十人到禮賓府。曾鈺成正是其中一位尊貴的座上客。<b>當日幾乎人人都向林鄭說，「如果你要展開對話，必須做些實事，獨立調查委員會是必需的。 」但林鄭卻斬釘截鐵說「不可能」。</b><br>\n<br>\n曾先生憶述：「那天她告訴我們，<b>不可能的原因就是警方反對</b>。」（Ce jour-là, elle nous a dit que c'était impossible à cause de l'opposition de la police）她解釋，警隊士氣低落，政府不能再做任何事情打擊他們。曾先生猜測，也許是林鄭跟北京說必須鼓勵警方，於是中央才會開口撐警。<br>\n<br>\n曾先生披露，林鄭的確曾跟各界對話，包括勇武派青年。但為什麼政府仍一籌莫展呢？他分析：林鄭很難完全回應五大訴求，即使重啟政改，短期內各方也難有共識，而唯一能馬上回應的訴求，就只有獨立調查委員會。<br>\n<br>\n被問及民建聯何不公開支持獨立調查委員會，曾先生答：<b>如果民建聯知道政府無法辦到某件事，就不會公開提倡；但私底下他們已催促林鄭成立獨立調查委員會</b>，只是她一直拒絕，民建聯也就不能公開說。<br>\n<br>\n曾先生說，根據他收到的消息，「<b>很多基層警察都不反對獨立調查委員會</b>，因為可還他們一個清白。」（bien des policiers de base n'ont pas d'objection contre la création d'une commission d'enquête indépendante, car cela permettrait de les blanchir）曾先生問那些消息人士，可否把這些事實公開？對方則回應，警方是決不會答應的。言下之意，警方高層是為求自保，刻意陷某些清白的前線警於不義？<br>\n<br>\n曾先生認為北京一直不想介入這個亂局，亦沒表態是否支持獨立調查委員會，如今特區政府無力制亂，只能寄望示威者自己降溫。他說，建制派大多數人都不贊成延遲或取消區選，因為根本無補於事。假如林鄭動用緊急法取消區選，不但對香港遺害更深，也會令香港人更痛恨建制派，累及明年立法會的選情。<br>\n<br>\n曾鈺成建議政府考慮兩種特赦：第一種，是特赦罪行較輕的示威者，犯重罪則不能特赦； 第二種，是行政長官宣佈特赦，但必須止暴，她可以定下一個日期，期限後仍參與暴力活動的，將無法特赦。曾先生的建議不錯，但他又說了一番耐人尋味的話：建制內有些「強硬派」（les durs）對林鄭說，年輕人必須負上刑責，特赦只會鼓吹暴力。曾先生不認同此論，但他說特首對強硬派言聽計從。<br>\n<br>\n訪問者最後說，<b>如果建制中的溫和、強硬兩派無法協調，亂局就沒有出路，只會令更多人支持港獨</b>。曾鈺成只是答了一句：「<b>我希望政府中有更多人懂這樣想。</b>」<br>\n<br>\n如果曾先生的話可信，那麼林鄭聽從的「強硬派」以及警方高層，顯然就是在香港「製亂」，令風波無法平息的幕後黑手了。這群人民公敵到底是誰呢？<br>\n<br>\n<br>\n<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%A6%AE%E7%9D%8E%E4%B9%BE/daily/article/20191117/20807712/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/%E9%A6%AE%E7%9D%8E%E4%B9%BE/daily/article/20191117/20807712/</a>","date":"2019-11-16","agreeCount":8,"discussionCount":0}