{"type":"article","id":8549,"title":"如何評價「給香港抗爭青年的一封信（范疇）」","uid":9677,"topics":[17,3199],"contents":"Source:<br>\n<a href=\"https://tw.appledaily.com/highlight/20191117/IUYMVYNJSBTZCKZAP24QQP6NPY/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://tw.appledaily.com/highlight/20191117/IUYMVYNJSBTZCKZAP24QQP6NPY/</a><br>\n<br>\n身為台灣人，又不在香港現場，道理上不應該對香港青年的抗爭運動策略指指點點，但基於關懷，也只能直話直說了。港青需要理解，不論你再激情，你的視野是局限在「保衛香港」這個有限的高度之下的，而中南海的視野是「保衛政權」，兩種視野高度下看問題的方式是天差地別的。<br>\n<br>\n北京打政權保衛戰<br>\n<br>\n在運動前期，6-8月期間，制定官方戰術的多半還是受到英國治理文化牽制的港府，但隨著9-10月中共的武力、警力和指揮系統的逐步深入香港，戰術的制定方就已經是中共中央派下的「大內高手」了，他們可是經歷過六四天安門、天津大邱莊、廣東烏坎村、北京鐵腕驅離低端人口的謀略家；他們在打的是「中共政權保衛戰」，而你們僅僅是在打「香港生活方式保衛戰」。<br>\n基於博弈雙方的戰略高度落差，我想指出三方面的觀點供港青參考。<br>\n<br>\n（一）Be Water（水聚散）不能變為Be Castle（碉堡戰、陣地戰）。<br>\n<br>\n抗爭運動至今有效，因為Be Water（水聚散）的策略奏效，但從11月11日的「中文大學保衛戰」來看，港青接下來被中共設局引誘，脫離Be Water路線，陷入Be Castle（碉堡戰、陣地戰）的可能性極大。一旦局面演變為碉堡戰，那就是被「請君入甕」了。<br>\n香港是動見觀瞻的國際都市，街道星羅棋布，人潮熙攘，因此港青採用Be Water戰術是有效的，也是最令對手頭疼的。對付Be Water，第一就是分化，把勇武派、和理非派拆分，第二步是下餌，引誘勇武派進入「必守的陣地」，刺激他們建立碉堡，最好所有的勇武派都集中進入少數陣地（例如四所大學），然後隔絕、撒網、一舉成擒。<br>\n誘建碉堡一網成擒<br>\n<br>\n以中文大學為例，坐落其間的HKIX香港互聯網中心，被抗爭運動者視為「必守陣地」，對外通道狹隘（如二號橋），被抗爭者視為「易守難攻」，殊不知此乃「被請君入甕」、一網成擒的誘餌。<br>\n11月15日凌晨2時傳來消息，學生已暫離「中大碉堡」，這是正確的決定。然而，北方下來的大內高手還會再放魚餌，估計口味會越來越重，港青可千萬不要再建碉堡。<br>\n<br>\n（二）從「誰才是暴徒」辯論陷阱脫身。<br>\n<br>\n這場抗爭運動，港人對抗港府還算旗鼓相當，畢竟兩邊都是被法治洗禮過的香港人，但是港人對付中共的無底線宣傳統戰技能，坦白說，還是太嫩。<br>\n這場運動，始於6月份的100萬、200萬人大遊行，爭取的是香港的自由言論、人身安全、港人治港，感動了全世界。但是，不過短短5個月，運動就已經在中共的激化手段和統戰技能下「被失焦」，世人關心香港事態的焦點從「港人要自由、要自治」，變成「人民和政府誰才是暴力方」的辯論，這正是北京要製造的焦點轉移。接下來，北京還會用口味更重的餌來迫使港青上當。<br>\n香港人必須明白兩件事。第一，中共是個隨時使用暴力進行統治的政權這件事，不需要香港來證明；中共自己已經向世界證明過無數次了。第二，中共從來不擔心國際認為它使用暴力；它若會擔這個心，也就不會有新疆集中營、六四天安門、活摘器官這些一再發生的事了。港人若落入「誰才是暴力方」這種辯論氛圍，等於是自降身分、自投羅網。<br>\n<br>\n（三）一切回歸三個字─真普選。<br>\n<br>\n不論是勇武派還是和理非，最有效的運動方式就是將火力集中到一個概念三個字─真普選！不用再提什麼幾大訴求，那些都是枝節，核心訴求只有一個：真普選，一切口號、行動、宣傳，都環繞真普選這單一訴求展開，這樣，世界聽得懂，連中國內地人民都聽得懂。<br>\n集中火力爭真普選<br>\n<br>\n香港站在特殊的歷史地位，只有香港可以向世界證明一件事：中共一向以「國情不同」為由拒絕給人民選舉權利，但如果連彈丸之地、才700萬人、已經一國兩制的香港，中共都不容許普選，這就證明了中共是一個沒有可能文明化的政權，就好像一個說自己捐不起100萬的人、竟然連三毛錢都不捐，已經可以斷定這個人是一個即使富起來了也不會捐一毛錢的人。<br>\n港人即使證明了港府在施暴力，即使證明了北京是暴政，最終都不會給港人帶來他們心中所希望的事物。雖然有些吊詭，但是唯有當世界相信，不管現在還是將來，北京已經決意不給香港真普選，今天抗爭港人心中所希望的事，才有可能實現。","date":"2019-11-17","agreeCount":2,"discussionCount":0}