{"type":"article","id":8555,"title":"【末日小说】《原罪忧思录》【第四章 原病毒】","uid":13988,"topics":[3211,3306],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/8407\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8407</a><br>\n<br>\n&nbsp; “什么是民主？”郑敏桐问出这个问题后，一直静静地呆在书桌前面，等待着父亲的答案。<br>\n<br>\n郑明远硬是半晌没回过神来，因为如同刚才他觉得女儿在看与她年龄完全不相仿的书一样，他完全没有料到女儿会问出这样的问题来。而另一个让他感到犯难的要点则是即使他愿意回答这个问题，他也根本不知道该从哪里说起，因为这和女儿刚才问自己“什么是人生”的性质是一样的。<br>\n<br>\n郑敏桐没再开口，从父亲为难但很快不失冷静的表情上看，她明白自己问的问题性质很重，她愿意等。<br>\n<br>\n此刻，郑明远脑中的数百条神经犹如火烧般焦灼，交织在一起，形成一团团烈焰刺激着脑髓的运转，将整个脑袋几乎变成了一具大跃进时期冶炼钢铁的土质高炉，因为他并不敢保证在这般摧残下炼出的“钢铁”是否能够让自己的女儿满意。霎时间，郑明远彻底明白了一个很严重的事情——女儿和自己长时间隔阂所产生的代沟，恐怕不再是难以弥补问题，而是思想节点已经在不知不觉中，出现了割裂。<br>\n<br>\n这是一个危险的兆头！一向冷静的郑明远费了好大劲儿，才勉强让自己重新回到现实中来。<br>\n<br>\n“妈妈什么时候回来？”郑明远终于说话了，却不是打算回答这个问题。<br>\n<br>\n郑敏桐似乎也并不介意爸爸没有马上回答：“妈妈可能六点钟回来。”<br>\n<br>\n“哦，那这样吧。我们先等妈妈回来一起吃饭。我回来一趟也不容易。吃完饭之后我再告诉你什么是民主，行么？“<br>\n<br>\n“行。“郑敏桐脸上没有表情。不知从什么时候开始，郑明远一直很苦恼，因为他最亲的女儿，好像总是对他不冷不热，与他印象中一直面带微笑的敏桐，几乎判若两人。<br>\n<br>\n郑敏桐大步迈出书房，擦肩而过之时，郑明远回头向女儿说道：“以后别私自进我书房，行么？“<br>\n<br>\n郑敏桐的身体随着父亲的喊话停住了，站在原地一小会儿，才回答说：“好。”<br>\n<br>\n……<br>\n<br>\n<br>\n（北京，总参二部五处）<br>\n<br>\n时间又过去了三天。<br>\n<br>\n二部对“丧尸”病毒的研究，已经进入第二个工作周。在郑明远不在的三天里，李元修倾尽全力做了两件大事。其一是对那具古尸的残存样本及病毒进行了更加细致的病例分析，彻底搞清楚了一些细节。其二，是有关那个被咬伤的活体，进行了一系列实验。<br>\n<br>\n每次一提到那个活丧尸，李元修感到脚都在抖，这时他毕生都没有经历过地事，更是连着三天都在做噩梦，梦到那个警察变成鬼或者丧尸在眼前飘飘悠悠地晃，口中大叫着要向他索命！每次醒来背上都冷汗直冒。究其原因，除了丧尸的确太过超自然以外，还因为一些只有二部核心成员才能知道的秘密。李元修确信，有时候知道得太多，并不是件好事。<br>\n<br>\n变成丧尸的警察被公安部定性为“殉职”，给家属补贴了十万块钱抚恤金。为了掩盖事实，刘建国下令谎称尸体已经被火化，并制作了一个不知道装着的是谁的骨灰的假骨灰盒给家属送了过去。然而，家属显然不是那么好糊弄的，那名警察的妻子悲痛之余首先就质疑怎么不给家人打招呼就火化了？这里面一定有问题。女子跑到广西市局闹着要见自己的丈夫，被两个民警架了出来，女子随后将广西市局告上了法庭。<br>\n<br>\n下级想了一个折中的处理办法，市局派人亲自到家属屋里说歹徒携带炸弹，与警察同归于尽了，尸体被炸成了肉块。为了防止家属看见后受刺激，只得事先火化，希望能够撤诉。警察家里的两个老人表示理解，然而女子不依不饶，说这是公然对丈夫的不尊重，表示一定要讨个公道。<br>\n<br>\n如果家属不闹，刘建国并不想用强制手段。但事关国家机密，他向下层所有人严令不得泄密，既然家属要闹事，那么就得强摁下去！<br>\n<br>\n国安委派特勤找到女子家里，威胁如果不撤诉，将直接动用国安抓捕，家人安全同时也将得不到保证！<br>\n<br>\n第二天，女子向广西中级人民法院宣布撤诉，庭上一言不发。<br>\n<br>\n事情就这样结束了。<br>\n<br>\n李元修第一次接触那具想把他当成食物的“丧尸”时，根本就不敢动手去做病理分析。他不清楚那个在玻璃门后面拍打着嗷嗷大叫的丧尸到底还是不是个人，更觉得刘建国用弥天大谎把家属蒙过去后，让真正的人成了任人宰割的实验品，并让自己亲自动手去做感到极其不安。穿着全封闭防护服的他大口大口地呼吸着装置里面地氧气，在滤镜上显现出一片一片的薄雾。<br>\n<br>\n“年轻人，需要克服的就是你自己的内心！”刘建国在一旁表情严肃地喝斥，“在国家大义面前，什么都可以抛弃，包括人心和亲情！”<br>\n<br>\n李元修对此并不领情，但也无奈。只有看着那具丧尸的心电图和脑电图显示是一条平线，他似乎是个真正的死人，才勉强感到心态安稳了一些。<br>\n<br>\n24小时后，李元修终于把自己麻木了。他可以不受影响地穿着防护服在丧尸身上任意挥着各类工具，提取样本，做病理分析。<br>\n<br>\n李元修向刘建国写了一份关于病毒的分析报告。刘建国似乎没打算认真看，只是随手翻了翻，就通知他下午三点钟到办公室来直接报告。<br>\n<br>\n李元修三点钟准时来到了办公室。<br>\n<br>\n“小李，我看过了你写的报告。非常精彩！”刘建国隐瞒了事实，“我还是希望你亲自为我讲讲，这样更能加深我的印象！”<br>\n<br>\n“好吧，处长。”李元修组织了一下腹稿，开始讲起来：“结合古尸之前所立的墓和一些调查分析，我认为这具古尸的主人，为四百年前的一位明朝藩王，而且他的身份应该是明万历皇帝第七子桂端王朱常瀛的三儿子朱由楥。由此可见，这种病毒……“<br>\n<br>\n“行了，我对历史不感兴趣！能不能直接说重点？“刘建国半闭着眼睛。<br>\n<br>\n“哦，我正要提到这个问题，我觉得，这种病毒很可能并不是天然存在于古人身上的，很可能是当年的人工合成。“<br>\n<br>\n刘建国半闭着的眼睛睁开了：“哦？这倒是有些意思啊。“<br>\n<br>\n“不敢相信，四百多年前的明朝，居然就拥有了制造生化武器的能力，我本来还真是不信的。“李元修清了清嗓子，继续说：”这正好给了我们一点信心，既然那个世代能做出让人变成丧尸的病毒，那么我们把以这种病毒为原本做出来新的生化武器，就应该是很容易的事了。我现在已经有了一些想法，正如我两天前说的那样，我决定一种新的病毒作为载体，而最佳的选择，我认为是流感病毒。“<br>\n<br>\n刘建国点点头：“你说说，为什么流感病毒是最好的选择？“<br>\n<br>\n“因为流感病毒具备这种原生丧尸病毒没有的两大特性：可以通过空气和飞沫传播。试想一下，即便是咬伤就能够传播病毒，但鉴于现代军事的防化能力，要抑制这种病毒是非常容易的。而且，原生病毒只能制造出一堆没有思维的活死人，手无寸铁，只知吞食，其杀伤力显然也有限。但如果能空气传播，这就大大增加了病毒的扩散性。”<br>\n<br>\n听完了简短的报告后，刘建国低头陷入沉思。很快他抬起头：“小李，我想郑重地问你——你觉得以你和郑明远地能力，多长时间能搞出成品？“<br>\n<br>\n李元修很不自然地挠了挠头皮，然后说道：“技术上会有很多瓶颈，我觉得以我们几个人的能力，恐怕至少也得五年时间！”<br>\n<br>\n“主席的任期只有两年，不能尽快在任期内弄出来吗？”<br>\n<br>\n“处长，我只能实话实说。如果能够增加人手，我们或许能缩短进程。”<br>\n<br>\n“不行！“这次刘建国想都没想：”主席严格声明，知道这件事的越少越好，我们最好不要扩大。“<br>\n<br>\n“……我尽力吧。“<br>\n<br>\n……<br>\n<br>\n————————————<br>\n<br>\n（郑明远住所）<br>\n<br>\n假期只有三天，但郑明远这一次觉得这三天过得异常沉重，起因当然是女儿的那个问题。<br>\n<br>\n他向女儿讲了“什么是民主”，不过，他为了防止女儿出现他最不愿意看见的思想偏差，不得不扭曲了一些在他看来很明白的概念。比如将一部分“民主”的定义修改成了类似“政府为人民做主“之内的，这种修改糊弄异见人士恐怕是扯淡，但要给一个13岁的女孩洗脑，恐怕还是很容易的。<br>\n<br>\n整个晚上，女儿似乎和父亲的关系亲近了很多。郑敏桐的表情不再是那么不冷不热了，她非常专心地听着父亲地讲述，还时不时地点头。<br>\n<br>\n郑明远认为自己地诉说非常成功，为了测试，他问道：“敏桐，知道你看的那本书，大概讲了什么吗？“<br>\n<br>\n郑敏桐思索片刻，说道：“西方的东西，或许有时候并不是好东西。美国其实也不是真‘民主’，最适合中国发展的，应该是‘人民民主专政’。“<br>\n<br>\n郑明远心里的那块石头终于落地了。他骄傲地为女儿竖起了一个大拇指。<br>\n<br>\n当天晚上，郑敏桐锁上自己的屋门，打开带锁的笔记本，拿起钢笔，在纸上写了一句话：<br>\n<br>\n民主是什么？<br>\n<br>\n或许刘少奇同志的那句话能够解释：历史是人民书写的。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/8821\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8821</a>","date":"2019-11-17","agreeCount":12,"discussionCount":0}