{"type":"article","id":8565,"title":"「無論如何都不能使用暴力？」長平：當世界怯於對抗強權，「責備受害者」就派上用場","uid":12260,"topics":[17,2143],"contents":"香港抗爭者與警察的衝突升級。時事評論人長平認為，香港抗爭亟需國際社會支持，但是國際社會仍在怯懦中觀望。此時「責備受害者」容易派上用場。<br>\n<br>\n所有人都知道，如果港府和北京不能正面回應抗爭者的訴求，如果警察濫權行為無法制止，衝突就會升級，更多暴力就會出現，但是當權者仍然眼睜睜地看著香港變成戰場。為了制止暴力，國際社會不應該袖手旁邊，更不應該「責備受害者」。<br>\n<br>\n「無論如何都不能使用暴力。」有些人不假思索地把這句話掛在嘴邊。他／她的意思是包括警察在內也應該放棄暴力嗎？不是。恰恰相反，他／她希望警察使用更多的暴力，去鎮壓採取暴力抗爭的民眾。中國黨媒一再呼籲「廣大港人都應齊心對暴力說『不』！ 」。單就字面意思，幾乎跟香港抗爭民眾的呼籲沒有差別。但是，雙方所指完全相反：一方認為應該制止警察濫用暴力，一方認為警察應該使用更多暴力「止暴制亂」。<br>\n<br>\n98.4%的受訪者都認為可以攻擊警察<br>\n最基本的問題仍然無法回避：警察為什麼可以使用暴力？或者說警察使用暴力的前提是什麼？那就是透過民選政府獲得民意授權。當超過一定規模的反政府抗議活動發生時，政府唯一應該做的事情是交出權力。這種情況下指揮警察鎮壓民眾，那就是非法使用暴力。<br>\n<br>\n中國內地的輿論控制非常成功，對香港抗議運動的污名化登峰造極。很遺憾，香港警察是否濫施暴力，並不由中國內地的民眾說了算（儘管在嚴格控制不同意見之後動輒號稱有十四億人民支持）；也不由在海外「自由表達愛國情懷」的華人說了算（事實上絕大多數華人並沒有公開反對中共統治的自由），而是由香港民眾自己說了算。<br>\n<br>\n香港中文大學傳播與民意調查中心上個月發布的民意調查顯示，51.5%的受訪民眾對香港警察「零信任」，59.2%的受訪者對警察濫用暴力高度不滿。尤其值得注意到是，只有1.6%的受訪者認為「攻擊警察」是難以接受的激烈行動。換句話說，98.4%的受訪者都認為可以攻擊警察。不難做出判斷：這樣的警察還有什麼合法性可言？<br>\n<br>\n有人會感到困惑：在政府權力合法性問題解決之前，人們就可以隨意上街打砸搶燒嗎？首先，這樣的假設並不成立。即便沒有警察，人們也不會隨意上街打砸搶燒。香港抗議運動發生以來，真正無差別暴力攻擊民眾的人，恰恰是警察和疑似與警察合作的黑社會暴徒。其次，專制政權也有維持社會秩序的需要，儘管權力非法可能導致濫權和腐敗，但是對於部分還算公正的裁決，比如要求小偷將錢包還給你，你當然可以選擇妥協和接受──這時候警察充當的是中立的第三方裁決者。但是，當民眾抗議政府的時候，接受政府指令的警察就不再是第三方角色，權力的合法性尤其重要。<br>\n<br>\n請西方記者不要表演「責備受害者」<br>\n<br>\n面對以強大的中共作為後盾的香港警察的濫權行為，國際社會呈現出軟弱的無可奈何。這並不讓人感到奇怪，他們對中共政權的綏靖政策已經持續了30年。和這種綏靖政策配套的輿論，是「責備受害者」（Victim blaming）。<br>\n<br>\n「責備受害者」是一種社會心理防御機制。人們面對受害的弱者不能提供幫助的時候，不願意直面自己的怯懦和無能，也不願意放棄世界不公正的信念（Just-world hypothesis），於是就扮演起「理中客」（編按：意指中立、理性、客觀）的角色，認為「蒼蠅不叮無縫的蛋」，「受害者也應該承擔責任」。一個典型的例子是：強奸案發生了，人們在敷衍地譴責幾句強奸者之後，把更多興趣放在發現受害者的過錯上。假如受害者沒有反抗，導致強奸犯順利得逞，那麼她會被質問「你為什麼不反抗」；假如受害者反抗，導致強奸犯使用更多的暴力之後才得逞，那麼她會被質問「你為什麼反應這麼激烈」？（因此受到更多傷害）<br>\n<br>\n是的，國際輿論都在批評北京和港府的冷漠和頑固，但是很多人同時把它視作無法改變的前提，因此把更多的興趣用來觀察反抗者，要求他們做「完美受害者」（ideal victim）──反抗姿態要百般優雅，無可挑剔。多少年來，香港抗爭者一直都是這樣嚴格自律，抗議活動結束之後現場潔淨如洗。我對輿論對此過度聚焦表達過疑慮，因為其中隱含著「完美受害者」的期待。我寫道：<br>\n「我相信香港人能夠繼續做好抗議運動中秩序井然的楷模，但是我也想要對你們說：即便你們的遊行隊伍有點亂，即便你們沒有收拾垃圾，沒有給救護車讓路，沒有給外國記者遞上安全帽……你們仍然有資格因為這場對抗專制極權的偉大運動獲得諾貝爾和平獎。」<br>\n<br>\n你的「中立」就是助紂為虐<br>\n香港抗爭運動亟需國際社會支持，但是國際社會仍然在怯懦中觀望。此時，「責備受害者」很容易派上用場。「看，你也有錯！」慢慢地，就會變成「都是你的錯！」這就是為什麼，很多人對「六四」學生領袖的痛恨遠遠超過出動坦克鎮壓民主運動的中共當局。有些西方記者把挑剔抗議者當作獨立思考，甚至要求抗議者拿出香港未來的完美方案──好像他們真的不知道，應該拿出方案的是佔著特首職位的林鄭月娥。<br>\n<br>\n已經有太多先賢提醒我們，在強權與抗爭之間，你的「中立」就是助紂為虐，就是專制政權的幫凶。如果你真的希望香港結束暴力，那麼請你加入敦促港府和北京直面香港民意，推動民主進程的行列。<br>\n<br>\nhttps://www.storm.mg/article/1943037<br>\n長平是中國資深媒體人、時事評論作家，現居德國。<br>\n<br>\n附上最新民調。民調完整內容：https://static1.squarespace.com/static/5cfd1ba6a7117c000170d7aa/t/5dce635b5ad0db3a1df67fef/1573806942766/sp_rpt_rolling_survey_2019nov15_CHI_v1.1_pori.pdf<br>\n<a href=\"https://i.imgur.com/1YuYdN5.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1YuYdN5.jpg\" alt=\"https://i.imgur.com/1YuYdN5.jpg\" style=\"max-width:100%\"></a>","date":"2019-11-17","agreeCount":8,"discussionCount":0}