{"type":"article","id":859,"title":"【品葱备份】品葱搬运工回答集381-385","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集381-385<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n381.有哪些在国外习以为常，在中国国内不能做的事情？</blockquote><br>\n<br>\nZHGAugust 07, 2018<br>\n以台湾人的视角来看大陆<br>\n<br>\n言论<br>\n台湾的话，爱说什么就说什么，在总统府前挥五星旗、发共产党传单或拿大喇叭骂民进党或蔡英文也没人拦你，在大陆就不提了<br>\n在网络可以骂蔡英文是母猪之类的，在...不说了<br>\n台湾的话没有GFW这种东西<br>\n有人自杀了，不能在国产软件里发<br>\n台湾可以自主维权，还可以大规模聚集(甚至佔领某些政府部门)，而且还会得到各种非政府组织协助<br>\n在台湾可以任意批评政府(广场、街头等等地点大声宣传造势，网络当然可以)，而且有台湾人以批评政府为乐，甚至以批评政府为荣(台湾有些人有缴税就是大爷的心态)<br>\n在台湾可以以正当合法手段跟政府对著干(政府也只能以正当法律手段处理，很多时候也没办法)，当然也会有非政府组织协助<br>\n当然您也可以在台湾办媒体为共产党唱赞歌，也不会触犯任何法律(除非您收了XXXXXX的钱)<br>\n讲好的，大陆真的是一片和谐，政府和人民都和乐融融<br>\n<br>\n国营企业<br>\n台湾的公用事业是不能营利(水、电、铁路还有汽油)，而且很多时候都是倒贴，因为公用事业被认为是利民事业，也是纳税人养的，当然不能赚钱，赚的钱算谁的?<br>\n<br>\n育乐<br>\n台湾公立博物馆非常便宜(台湾也大部分是公立博物馆)，景点大部分也免费，大陆景点或博物馆的话，熟人带也是可以很便宜的...<br>\n台湾没有择校费、贊助费或者补课费这种东西，也不必给老师送礼物(小学的时候看过一次老师收礼，但小学后就没见过了)<br>\n台湾有生育补贴，上幼儿园，中产也有补贴，而且每家幼儿园都有质量保证，基本没有虐童事件(我在台湾真的没听过，要知道台湾媒体可是非常嗜血的，这种惊悚的一定会被报导)<br>\n台湾的公立学校没有所谓的单位保证名额，或是需要依照落户排队，只要是户籍所在地，就是就近入学(高中以下教育)<br>\n台湾的义务教育(高中以下)，绝对保证入学，而且绝对不会退学，也不能退学，学校退学学生是违法的(只能辅导转学，但也要家长同意)，高中也是保证入学(但不强迫，基本可以视为义务教育的一部份)<br>\n台湾的高中或大学(不论公私立)，只要是符合条件，基本也是各种补贴，甚至免费，当然还有一定办得下来的0利率学贷(覆盖全学费、大部分书籍费与部分住宿费，很多人办学贷赚钱)，学贷可以到能真正工作的时候才偿还<br>\n台湾大学过剩，是个人都有学校念(所以某些粉红口中的台湾大学生22K也就是台湾版的最低保障工资，当然现在最低工资比22K高)<br>\n<br>\n政府<br>\n台湾并不存在某些学校博士或硕士可以当直接官员的这种管道<br>\n在台湾当公务员入党并不会有实质的好处<br>\n台湾政府官员必须要在自己规定的法律框架下办事，若省去某些步骤可能会被敌对势力弹劾或者起诉<br>\n台湾人民并不怕官员，也没有理由害怕，而且也时常认为自己与官员没有多大的地位区别（真遇到政府官员找麻烦时，会有非政府组织帮助）<br>\n台湾政府并不需要也不能造假ＧＤＰ与美化经济数据，因为会有第三方进行验证，而且所有信息都是公开透明（某些粉红说台湾ＧＤＰ是造假，根本胡扯）<br>\n台湾政府的任何决策都是可预期的，部分决策制定甚至可以参与<br>\n说好听的，大陆真要干事情的时候效率真的很高 <br>\n<br>\n产权<br>\n大陆房屋使用权70年，台湾无限<br>\n大陆农村土地集体所有，台湾个人所有(使用权依然无限)<br>\n台湾政府无权随意徵收或是冻结私有财产<br>\n<br>\n法律<br>\n在台湾很容易就可以控告政府，大家也习以为常，而且政府很常输官司，然后各种赔钱 <br>\n台湾有针对穷人的律师(免费或是部分免费，政府出钱)<br>\n台湾政府进行拆迁工作时十分困难，有时候可能需要十几年以上的时间<br>\n<br>\n隐私<br>\n台湾政府不能直接使用每个人的个人信息或医疗纪录(使用需经过司法机关同意)，也不能强迫企业同意提供个人信息，当然也不能监控或监听任何私人设备<br>\n台湾政府对台湾人除了进监狱或服兵役的时候才能採集指纹，其他声纹等等生物信息均不能採集<br>\n在台湾，政府或企业出售个人信息是违法行为<br>\n台湾没有大规模脸部识别或是车牌是别的系统，而且车票不需实名<br>\n台湾政府不会随时监控个人在网上的任何行为<br>\n台湾政府就是这么弱，这么没有行政效率，这么会限制自己的行为，应该会有很多人认为这种政府会让国家变得很弱、人民变得无所适从吧... <br>\n<br>\n出行<br>\n不管乘地铁、高铁出行，都需要安检，而且还有随机抽查身分证(应该说不能拒绝安检)，在台湾完全不需要做这些事情，对于上班族来讲，每天做这种事情真的会浪费时间在出行这件事情上<br>\n实名制买票真的非常麻烦(对境外人士而言)，很多时候都需要到窗口排队或是取票点取票<br>\n动车突然在路上停驶(停了1小时以上)，不会对旅客进行任何告知，这在台湾是非常严重的错误<br>\n说点好的，大陆高铁价格真的很便宜，有点不可思议<br>\n<br>\n医疗<br>\n医生会叫您做一些奇奇怪怪的检查还有开各种乱七八糟的药品，我之前看个小感冒还抽血，真的非常奇怪，然后药品拿了6、7盒完全吃不完，看病费动辄就100RMB以上(虽然医保有部分覆盖，但还是很贵)，应该可以说不能没有基础医学知识吧，有基础医学知识可以省很多医药费，在台湾的话医生基本不会乱开药还有乱做检查<br>\n医保没有全泛围的医院适用，若要在其他医院看病的话，都必须通过转院手续来达成(或是走急诊)，在台湾的话，拿一张医保卡就可以适用全台的医院<br>\n有号贩子还有专家号这些神奇的东西，台湾没有<br>\n医保很多不能报销，台湾的话是只要不是最新研发的新药、手术方式(例如达芬奇机器手臂手术)或是医材，都可以报销(我记得有一个本科同学车祸受伤十分严重，打了骨钉，医保报销在算上学生团体保险与对方赔偿，他居然有赚，而且不少)<br>\n在大陆要慎选医院，以台湾人的标准，很多三甲都不达标，所以在大陆不能生病<br>\n台湾政府官员与平民用的医疗基本是一样的<br>\n说点好的，大陆医生很讲人情味，在他的职权下，您要什么药都一定给您开(您只要出得起钱)，台湾的医生就很少会这么做，甚至有些医生还会指责那些浪费药物的人(因为医生滥开药物骗取医保是浪费医保金额，是会被判刑的)<br>\n<br>\n合同与商业精神<br>\n租屋房东可以毁约(我有租房经验，遇到房东马上涨房租，爱加不加，不加滚，滚去睡大街，真的是非常的恶质)，在台湾房东是不能直接毁约，这种行为是会吃官司的<br>\n房东有权可以直接赶人(租约没到)，台湾房东在租约没到的时候并不能直接赶人<br>\n在淘宝买正版货(以正版价格购买)，退了N次货，才有一次是真货，真的需要一次次的验货(所以不懂行的人不能在淘宝买正版货，虽然台湾网店也会卖假货就是了)<br>\n实体店也会卖假货，在台湾这种实体店会无法经营，因为会被告然后赔钱赔到倾家荡产(不懂行的人一样不能在实体店买正版货)<br>\n共享单车押金或是存在支付宝的钱，听说公司是可以直接拿这些来利用，法律并没有规范这部分，在台湾的话，是无法这样操作的，这点跟台湾比真的十分创新，但若公司亏钱了，感觉也会拿这些钱来填资金窟窿<br>\n在台湾说是金融诈骗或是非法集资的行为(不能做)，在大陆可能定义为创新，并且被鼓励的<br>\n人民币不能直接匯出境外<br>\n说好的，大陆各种便宜的替代品好找<br>\n<br>\n公务员职业素养<br>\n考个驾照(笔试)，跑了5、6个地方还没办法完成，花了2週，效率真的...，台湾的话虽然效率不怎么高，但还是好很多<br>\n税与险<br>\n<br>\n大陆税真的高台湾非常多...，难怪有人说在一线城市月领10000RMB不算中产，因为扣完税还有险，可支配所得真的非常低，在台湾的话劳工保险是单位当作福利送您的，医保的话是个人收入的4.96%中的30%，起徵点为22000(若您的收入为22000 ntd 保费为310ntd) （全民健康保险保险费负担金额表），然后养老保险6%则是单位送您的<br>\n在大陆没有所得税扣除额(在台湾可以因为您养老人或小孩给您一些所得税扣除的额度)，难怪大家生活压力真的非常大<br>\n大陆险真的很贵，扣完险还有税之后，收入只剩下原本的70%以下，而且险在很多情况下根本无法使用(例如养老保险，您觉得您退休领的到吗? 或是养老保险跨省可能无法请领，但现在似乎可以了? 但所有的险对境外人士还是算了吧，类似变相加税)<br>\n<br>\n户口<br>\n同样都是在这个城市居住的居民，交同样的税，还区分有户口或没有户口，享受福利有一段差距，有地域歧视的感觉...，在台湾的话，户口爱迁哪迁哪(台湾的户口制度是社会福利的实施方式)<br>\n在一线城市，很多公司会把户口作为公司的福利之一，进而影响到工资，若是在北京的话，可以影响超过10万以上，要是台湾有公司把户口拿来当福利，绝对不会有人想去那家公司<br>\n台湾没有集体户口，每个人户口都是挂在房子下的(租的房子或学校宿舍房间一样可以挂)，就算真的租不起房子，也可以挂在户政事务所(政府单位)下，反正一定就有户口就对了<br>\n台湾高考都是统考，名额统一分配，不区分户口<br>\n说好的，有北京户口真的可以觉得自己高人一等，很有优越感<br>\n行动支付<br>\n说点好的，大陆的行动支付真的很方便，基本任何事情都可以在手机完成，但也可以说，不能没有手机，没有手机很多事情可能也做不了，而且有些操作对境外人士仍然不友好<br>\n<br>\n<br>\n就先写这么多吧，以后还可以补充<br>\n<br>\n<blockquote>382.从法理上讲，什么情况下公安部门有权&quot;请喝茶&quot;？需要通过怎样的程序？</blockquote><br>\n<br>\n我这里不是讨论这个行为正义与否，而是单纯从法律程序上讲。谢谢。<br>\n<br>\nSeven ChiaAugust 08, 2018<br>\n<br>\n这个问题，我倒是可以答一答，身边有几个不错的警察朋友，经常一起聚聚，算是比较了解他们的办事套路。<br>\n<br>\n题主所谓的公安部门“请喝茶”，准确的表达应该是指传唤。<br>\n<br>\n“传唤是司法机关通知诉讼当事人于指定的时间、地点到案所采取的一种措施。<br>\n<br>\n根据 《中国刑事诉讼法》第九十二条之规定 “对于不需要逮捕、拘留的 犯罪嫌疑人，可以传唤到指定的地点或者他的住所、所在单位进行讯问，但是应当出示人民检察院或者公安机关的证明文件，”传唤的目的是保证刑事诉讼活动有计划进行，及时处理案件，传唤必须使用法定的诉讼文书。”<br>\n<br>\n即传票或者叫传唤证。<br>\n<br>\n在这里，很多同学都会认为，你必须出示有效证件及传唤证才可以传唤当事人了。<br>\n<br>\n如果这么理解，那就大错特错了。<br>\n<br>\n因为有一种流氓做法，叫做口头传唤：《治安管理处罚法》第八十二条 需要传唤违反治安管理行为人接受调查的，经公安机关办案部门负责人批准，使用传唤证传唤。对现场发现的违反治安管理行为人，人民警察经出示工作证件，可以口头传唤，但应当在询问笔录中注明。公安机关应当将传唤的原因和依据告知被传唤人。对无正当理由不接受传唤或者逃避传唤的人，可以强制传唤。<br>\n<br>\n也就是说，虽然《中国刑事诉讼法》规定，需要有传唤证。但根据《治安管理处罚法》，执法警察可以在表明自己身份后，对你使用口头传唤，这也是合《治安管理处罚法》的。<br>\n<br>\n对于口头传唤，你可以事后申辩，但没有权利拒绝。否则，公安部门可以强制传唤，强制传唤就是使用警械、暴力了。<br>\n<br>\n终上说述，可以看出了，公安有权随时传唤你，只要有理由（哪怕编个理由）。每次传唤最多不超过24小时。而你没有权利拒绝，若是拒绝，公安就有权强制传唤。<br>\n<br>\n这帮家伙权利太大了，光口头传唤这条，普通老百姓就没法玩。<br>\n<br>\n<br>\n<blockquote><br>\n383.哪一年你对中国的未来最有信心？</blockquote><br>\n<br>\nimmortalmanAugust 08, 2018<br>\n我的回答：1912年<br>\n<br>\n关于这个问题，我想可以衍生到教育上，我们平时评论一个人有多大前途时，其好评度是依照年龄的递增而递减的，当一个人只有八岁时，那他一定是前途无量，十八岁时，希望减半，二十八岁时，他可能已经结婚生子，人生轨迹几乎是已经确立了，以此类推，到五十八岁时，可能已经没有任何讨论的价值了。<br>\n<br>\n其实评价一个国家的历史，也可以使用此类逻辑，因为国家和人一样，存在着选择的节点，一个八岁的人，他的人生节点还多半没有到来，而等他到六十岁时，这些节点就已经走过，其未来的可变数已经寥寥无几，这是显而易见的。对于一个国家来说，如果要评价什么时候觉得它最有希望，那一定是要在节点上，否则路径一旦确立的话，讨论有无希望只不过是无用功。<br>\n<br>\n对于中国，这个二十世纪才诞生的国家，一个从爱新觉罗王朝国家演变来新兴民族国家，他是从辛丑条约的废墟上诞生的，所以当其决定抛弃以往脱离现代国际体系而自立门户的朝贡体系，也就是那套华夷体系，而加入到一战前的霍布斯世界时，就是他的第一个节点，换句话说，也就是我觉得中国最有希望的时候，此时的中国大概相当于一岁的婴儿，你大可以说他前途无量。<br>\n<br>\n但令人遗憾的是，民国成立后，中国政治家走的路却是越来越糟糕，几乎在每个节点上都做出了错误的选择。从干涉蒙古到北伐，从抗战到韬光养晦改革开放，北京/南京/广州的中央政府都在朝着挑战国际体系的方向前进，他的每一步选择都导致他同世界具有仲裁能力的势力作对，所以我对他的评价自然是越来越没有希望，他原本像大唐一样成为国际体系的正统继承人，起码逼格比新马、日本要高出几个华莱士，但是自己却把自己混成瓦房店的乞丐。<br>\n<br>\n所以我对共产中国的评价也是一样的，他从头到尾一直在为埋葬自己做准备，哪怕是大家觉得很有希望的中越战争、八九学潮、江胡经济腾飞，都只是表面现状，共产党是彻底继承了国民党和昭和日本遗产的，注定要把自己放在挑战国际体系的位置上，哪怕现在只是羞答答地说“将来的世界是多极化的”这种企图重新建造霍布斯世界的想法，也是足以让威尔逊世界的仲裁者其疑心的，更毋宁说他们还有一个包含共产主义美梦的社会主义初级阶段论述，这些足以让其死无葬身之地了……<br>\n<br>\n<blockquote><br>\n384.试分析有道词典PC版的安全程度及潜在隐患，以及你日常生活中词典软件的使用习惯？</blockquote><br>\n刚刚翻了一下自己Windows里的所有软件，仅有道词典这一款是大陆发行的。正式版和Beta我都装了，用途还是以英语为主。<br>\n这些年来并没有找到什么合适的替代产品。<br>\n说实话欧路我记得好像是因为UI太丑就没有再用了。必应桌面版看起来还可以，但用起来有一种说不清楚的蛋疼，总之既不灵敏也不流畅。灵格斯已经好多年没更新了，我用它的时候猪肉才3块钱一斤。有道Beta PC版现在体验很棒，我对网易的大致印象也还不错。<br>\n所以，有道词典是可以放心使用的软件么？如果是，或者不是，分别是什么原因？从政治和技术层面来看都可以。<br>\n以及，你在词典软件这方面有着怎样的习惯与选择？<br>\n多谢。<br>\n<br>\nCT-ABTAugust 08, 2018<br>\n<br>\n如果是这个词我不知道它是什么意思；那么我会使用 Google 来搜索它，这样我就能够看到它的解释。<br>\n<br>\n如果是这个词我不知道它该如何翻译（毕竟我是翻译从业者），那么我会去翻手头的纸质词典（仅英汉的就有牛高（第七版）／英汉大／汉英大（惠宇第一、第二版都有）／元照／陆谷孙／OECD 等，一些专科的诸如医学或者机械方面的也有比较中型的以及一些简单的入门级面向该专业的英语词汇及语句的学习资料；德语也备有杜登和朗式以及朗式的那本所谓的 „Taschenwörterbuch“ – 大得绝对海格的口袋都装不下，还 Tasche ?!）；如果我发现我在这么多字典上都找不到这个词，那就回到第一条，我要去研究一下它到底是什么了。<br>\n<br>\n欧陆我也买过正版，但说实在的，查字典就是为了要个翻译（这和理解意思还完全不一样，理解意思是你理解了词汇的含义，但是可能无法用一个词精准地翻译出来，这时候你就需要向字典要翻译），然而欧陆感觉体验还不如翻实体字典。<br>\n<br>\n举个例子，去年接了一单国际组织搞活动的说明文档，其中讲到了在户外现场活动时要穿各自所扮演角色的 ‘tabard’, 这就属于你查了知道意思却也不会翻译的词，在网上也找不到好的翻译。直到我查了牛高，发现有译文「搭肩衫」，问题方迎刃而解。<br>\n<br>\n所以字典我推荐还是翻纸质的。<br>\n<br>\n另外我现在已经做到了中国大陆软件禁绝了。微信用 chrome 搭个网页客户端即可解决。以下是我所安装在 Windows 上的所有的软件。<br>\n<br>\n<a href=\"https://i.imgur.com/tJTVnHs.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tJTVnHs.png\" alt=\"https://i.imgur.com/tJTVnHs.png\" style=\"max-width:100%\"></a><br>\n<blockquote>385.大跃进的原因和后果有哪些？如何评价？</blockquote><br>\n<br>\n月轨August 08, 2018<br>\n“大跃进”的成因十分的错综复杂、言人人殊,我们需从“外部因素”和“内部因素”两个方面进行检视、梳理、列举和考究,至于说这些因素孰主孰次、孰轻孰重、孰是孰非,还望各位朋友自斟自酌、独立思悟。<br>\n<br>\n一.外部因素 : 1946年3月5日,英国前首相温斯顿.丘吉尔(Winston Leonard Spencer Churchill 1874 - 1965年)在威斯敏斯特学院发表了名为《和平砥柱》的演讲,明言“不久刚被盟军胜利所照亮的大地已经笼罩上了阴影。没有人知道苏俄和它的共产主义国际组织打算在最近的将来干些什么,以及它们领土与意识形态扩张倾向的止境在哪里,如果还有止境的话。①”、以及“从波罗的海的什切青到亚得里亚海边的的里雅斯特，一幅横贯欧洲大陆的铁幕已经降落下来。②”,并呼吁美国、英国、加拿大和“英语世界”的其他成员凝聚共识、构建同盟,一同应对和抵御“阴影”的贪心不足蛇吞象的扩张。1947年3月12日,美国总统杜鲁门(Harry S. Truman 1884 - 1972年)致国会的咨文中,直言“我相信,美国的政策必须是支持各自由民族,他们抵抗着企图征服他们的掌握武装的少数人或外来的压力。我相信,我们必须帮助自由民族通过他们自己的方式来安排自己的命运。我相信,我们的帮助主要是通过经济和财政的支持,这对于经济安定和有秩序的政治进程来说,是必要的。③”1947年5月22日,杜鲁门签署了《援助希(指希腊)、土(指土耳其)法案》,从此,美、苏冷战正式开始。1949年10月1日,中华人民共和国(以下简称PRC)建立于美、苏冷战的前期,一方面毛泽东与斯大林(Joseph Vissarionovich Stalin 1878 - 1953年)素来不睦、中苏之间的龃龉和分歧越来越大,另一方面中国和美国之间旧恨添新仇,1950年2月1日美国国会通过特别法案,向中华民国政府提供1.08亿美元的经济援助,且美国对中华民国政府的经济和军事援助愈来愈多、愈来愈积极,中共对此恨之入骨。可以说,1949至1958(“大跃进”运动的发动年份)年间,中共和PRC政府面临的国际形势和处境是很险恶的。基于此,我们可以得出“大跃进”运动的几点外部因素 :<br>\n<br>\n1.美、苏冷战 : 如上所述,中共和PRC与美国之间的剑拔弩张是无需赘言的,可毛泽东与斯大林也互不信任和相互厌恶,即便1950年2月14日签订了中苏友好同盟互助条约及相关协议,中共和PRC政府付出了堪称“丧权辱国”的代价(比如PRC政府承认外蒙独立、中苏联合开发新疆矿产资源、共同管理长春铁路、共同使用旅顺和大连港),中、苏之间的同盟仍是形同虚设、一纸空文。直至中共和PRC政府向朝鲜半岛派遣“志愿军”、以数十万军人的生命为代价向苏联呈献了“投名状”,中、苏之间的同盟和“互助”才得到一定程度的落实。美、苏冷战造成了中共和PRC政府的左支右绌、前狼后虎的困局,因此,中共和PRC政府火急火燎的谋求自身实力的大幅提升。<br>\n<br>\n2.朝韩战争和“抗美援朝” : 1950年6月25日晚,朝鲜人民军越过三八线南进,朝韩战争爆发,同年10月19日,彭德怀率领“中国人民志愿军”跨过鸭绿江并赶赴朝鲜战场,所谓“抗美援朝”由此而始。杜润生曾言“建国以来最大错误是抗美援朝”,此言不虚,人员伤亡和物资损失仅仅是“小巫”,它对PRC政府的建国方略与中共领导人的认识和判断的影响及改变才是“大巫”。<br>\n<br>\n3.中、苏关系的一再恶化 : 苏联领导人的更迭也不能扭转中、苏两国关系的颓势,反而赫鲁晓夫(Nikita Sergeyevich Khrushchev 1894 - 1971年)攀上个人权力巅峰的过程,也是中、苏两国关系跌入低谷的过程。1953年,斯大林死于脑淤血,雄心勃勃的毛泽东就决心成为国际共产主义的意识形态领袖,更积极的对社会主义集团输出“毛泽东道路(毛泽东道路的两个特点:1.由工人阶级和共产党领导的全民族反帝联合战线;2.由共产党领导的人民军队,开展持久的武装斗争,从农村包围城市。)”,谋使北京成为社会主义集团的新中心。“大跃进”运动时期提出的“超英赶美”口号,还隐含着“赶超苏联”的目标,只是秘而不宣罢了。<br>\n<br>\n4.资本主义阵营的经济起飞 : 第二次世界大战后到上世纪50年代中期,美国的经济实力独步全球,英、法、日、西德(即德意志联邦共和国)、意等等资本主义国家也迅速恢复了国民经济,相继进入经济起飞的阶段。虽然1953年启动的“第一个五年计划”成效卓著,但与资本主义阵营里的国家、以及苏联的差距仍在拉大。<br>\n<br>\n5.社会主义阵营的赶超热潮 : “1956年,赫鲁晓夫在苏共二十大上代表苏共中央委员会所作的总结报告中提出了和资本主义国家‘和平共处’、‘和平竞赛’等理论,会议要求‘在最短的历史时期内在按人口平均计算的产量方面,赶上并超过最发达的资本主义国家’。④”1956年12月,朝鲜劳动党召开党中央委员会全体会议,倡议、制定并发动了“千里马运动(从1957年开始)”。1957 - 1958年期间,匈牙利、保加利亚、捷克斯洛伐克、德意志民主共和国(即东德)陆陆续续的开启了类似的“赶超计划和运动”。<br>\n<br>\n<br>\n<br>\n二.内部因素 : 刚刚建立的中华人民共和国虽不是“一穷二白(中共惯用的话术)”,但也千疮百孔、百业凋零,接收了中华民国政府留下的一副烂摊子。“通货膨胀完全失控;洪水影响了30-40%的耕地;工业产量和食品产量分别骤减到战前最高点的56%和70-75%。⑤”一方面,为了PRC政府的官僚系统的正常运作和社会秩序的基本维持,中共不得不容忍大部分中华民国政府时代的地方官留任原职;另一方面,撤离大陆、死守台湾的中华民国政府重获美国的援助和扶持,且PRC政府“抗美援朝”的(愚蠢的)决策给中华民国政府提供了一个绝处逢生、重振旗鼓的时机,因此,中华民国政府仍有“光复大陆、重振民国”的希望。以上两点直接的威胁着PRC政府的政权。另外,中共内部的派系斗争、知识分子对中共及PRC政府背信弃义和胡作非为的痛恨、民众们对翻来覆去的“运动”和无孔不入的管控忍无可忍而引发的反抗等等,也或多或少的噬食着中共政权的根基。基于此,我们可以得出“大跃进”运动的几点内部因素 : <br>\n<br>\n1.大生产运动的历史渊源 : 1938年至1947年,中共在其控制区域内发动了一系列军队屯田和鼓励生产的群众运动,以图自救。陕甘宁边区政府专门成立生产委员会,制定和采取有效措施,扩大耕地面积,提高粮食产量,并号召种植经济作物(据《延安日记》和《谢觉哉日记》所撰,鸦片是最重要的一种经济作物,大量种植于陕甘宁边区和晋绥边区)。历经大生产运动,中共从断饷绝粮、饥寒交迫的困境里挣脱出来,实现了基本的自给自足、丰衣足食,这不仅仅让中共及其军事力量熬到颠倒干坤的时机,而且让中共领导人产生了“艰苦奋斗、人定胜天”的狂想。从某种意义上说,大跃进运动是大生产运动的2.0升级版。<br>\n<br>\n2.政治体制的弊病 : 1949年至1953年“新民主主义时期”的中共和PRC政府,遵循着“民主集中制”这一主要原则,“这个词语(指民主集中制)也可引申为表示在决策讨论中畅所欲言,而一旦作出了决定则要不折不扣地坚决服从,无论个人原来的立场如何。⑥”1953年至1956年“社会主义改造时期”通过了一部含四章106条的新宪法,虽然第一章重申了“民主集中制”原则,但第三章的内容里,规定政府有权惩办一切卖国贼和反革命分子,“卖国贼”和“反革命分子”这两顶大帽子让党内、党外的异议者和反对者噤若寒蝉,加之国家主席毛泽东处心积虑的集权于一身,中共和PRC政府已成毛泽东的“一言堂”。1956年至1961年“社会主义建设时期”,“八大二次会议结束后,中共中央成立了财经、政法、外事、科学、文教等小组,毛泽东在有关文件中写道:‘这些小组是党中央的,直隶中央政治局和书记处,向他们直接做报告。大政方针在政治局,具体部署在书记处。只有一个政治设计院,没有两个政治设计院。大政方针和具体部署,都是一元化,党政不分。具体执行和细节决策属政府机构及其党组。对大政方针和具体部署,政府机构及其党组有建议之权,但决定权在党中央。’这一决定实际表明了对‘政’的不信任,所谓‘党政不分’实质是要党直接行‘政’代‘政’。这样,在决策体制上对经济的‘科学计划’管理方式又为随心所欲、非理性的‘命令’‘运动’方式所取代。⑦”也就是说,整个中华人民共和国都成了毛泽东一人的实验室和实验田。<br>\n<br>\n3.毛泽东的愚昧、自负和狂妄 : 一方面毛泽东与赫鲁晓夫互别苗头,另一方面他司马昭上身、袁世凯附体,已至利益熏心、权迷心窍的地步。1956年,毛泽东说“苏联和中国都是社会主义国家,我们是不是可以搞得快点多点,是不是可以用一种更多更快更好更省的办法建设社会主义”,同年赫鲁晓夫抢先一步的提出15年超过美国的口号之后,毛泽东就气急败坏、急不可耐的提出中国要在15年或更短的时间内超过英国,“是不是”的疑问成了“必须”的命令——必须用一种更多更快更好更省的办法建设社会主义。周恩来、刘少奇、陈云、李先念等人皆有“反冒进”的观点,李先念代表国务院向全国人大会议作报告,点明“生产的发展和其他一切事业的发展都必须放在稳妥可靠的基础上。在反对保守主义的时候,必须同时反对急躁冒进的倾向,而这种倾向在过去几个月中,在许多部门和许多地区都已经发生了。急躁冒进的结果并不能帮助社会主义事业的发展,而只能招致损失。”在周恩来和刘少奇的授意之下,《人民日报》先后发表了《读一九五六年的国家预算》和《要反对保守主义,也要反对急躁情绪》两篇社论,这彻底的激怒了毛泽东。毛泽东在《人民日报》的社论上作了“庸俗辩证法”、“尖锐地针对我”、“庸俗马克思主义”等等尖锐异常的批注。1958年1月的南宁会议上,毛泽东一开始就说:“不要提反冒进这个名词——这是政治问题。”“最怕的是六亿人民没有劲,抬不起头来就很不好。”且当众对周恩来说:“你不是反冒进吗?我是反反冒进的。”甚至“把问题提到‘冒进’是马克思主义、‘反冒进’是非马克思主义的高度⑧”。此后,周恩来作了三次羞辱性的检讨,以儆效尤。<br>\n<br>\n4.土地革命和农业集体化 : 1950年6月,PRC政府颁布了《土地改革法》,号召废除“封建剥削的土地所有制”,没收地主和富农的财产和农具并重新分配给无地农民。《土地改革法》落实的过程中,头脑发热的党员干部和报仇心切的农民对地主和富农进行了侮辱、抢夺和残杀,摧毁了传统社会中充当统治精英和主干的士绅阶层。1952年12月土地革命完成之后,1953年的农业集体化运动接踵而至,农业集体化以“互助组”、“初级合作社”和“高级合作社”三个层级逐级递进,至1957年农业集体化运动完成时,全国总计76万到80万合作社,每一合作社含160户或600到700人。“高级合作社”这一种基层农业生产单位,有利于中共和PRC政府的宣传、组织、管控、“教育(或者说“洗脑”)”、镇压和整肃。<br>\n<br>\n5.社会和心理控制 : 中共以“宣传(争取)群众”、“组织群众”和“武装群众”三项指导方针而逐步壮大、坐拥天下的,特别是“宣传(争取)群众”和“组织群众”,早已自成一体和炉火纯青了。中共和PRC政府对农民们威逼利诱、分而治之,对知识分子们身心摧残、监控和洗脑,对公务员们软硬兼施、以致相互监督和相互举报,进而通过群众组织、秘密警察和大众通讯媒体,异常成功的控制并改造了整个社会和民众。<br>\n<br>\n<br>\n<br>\n“大跃进”的结果是惨绝人寰、贻害无穷的,堪称人世间最大的(人造)浩劫之一,正如杨继绳于《墓碑 : 中国六十年代大饥荒纪实》一书所言:“这是一场人类历史上空前的悲剧。在气候正常的年景,没有战争,没有瘟疫,却有几千万人死于饥饿,却有大范围的‘人相食’,这是人类历史上绝无仅有的异数。在当时及以后的几十年中,中国的一切书刊、报纸,一切官方文件,都极力回避和掩盖这一大规模的人类悲剧。⑨”以下是“大跃进”所造成的几则触目惊心的恶果 : <br>\n<br>\n1.大饥荒 : 2005年,曹树基在《中国人口科学》杂志上发表了《1959 - 1961年中国的人口死亡及其成因》一文,他采用了人口学与历史地理学的方法,以1953年、1964年和1982年全国各县市人口普查数据为依据,并参考近千种各省地方志记载的历年人口数,以清代“府”为基本单位进行分析计算,得出了“大跃进”时期的非正常死亡人口数为3250万的结果。此数目与王维志的结论(非正常死亡人数大约3300万 - 3500万人)和杨继绳的结论(非正常死亡人数大约3600万人)几近一致。也就是说,大跃进期间非正常死亡人数在3300万 - 3600万是比较可信的。<br>\n<br>\n2.大破坏 : “从山西晋中的情况来看,据报告,1960年入春以来,‘反革命现行破坏显著增多’,凶杀、投毒、纵火案件较去年同期上升了四倍,破坏的主要目标是公共食堂、幼儿园、饲养场等。⑩”“1960年6月,贵州省江口县农民大量饿死。全县不足10万人却饿死了4万人。在死亡线上挣扎的农民起来暴动。带头人当中有人民公社的党委书记,因为他们家里的孩子也饿死了。手无寸铁的农民很快被现代武装的军队平息。曾开仓放粮的县长饮弹自尽。因虚报粮食产量而激起民变的县委书记也投河身死。1960年5月28日,四川省开县满月公社发生了万全堂暴动。道首刘志善带领300多名道徒抢走公社民兵枪支18条,子弹1200多发,洗劫百货商店、供销社,占领国有林场,打死、打伤党员干部4人,绑架干部16人。捣毁大量救灾物资。1961年7月,反革命集团‘工农民主党’首犯徐世清盗窃‘五四’式手枪5支,子弹50发,在眉山、邛崃、新津等地抢劫粮库和运粮汽车。⑪”<br>\n<br>\n3.文化大革命的跳板 : 1962年的七千人大会上,刘少奇的报告直言“大跃进”不仅没有进,反而倒退了许多,困难形势产生的原因是“三分天灾、七分人祸”且党中央负主要的责任,这让毛泽东怒火中烧、怀恨于心。七千人大会决议向各省传达以后,各级干部提出了很多尖锐的意见,比如“省卫生厅的一个同志说:‘几年来不仅没有成绩,反而把事情搞坏了,不仅物质上搞坏了,政治道德上也搞坏了。’省财贸办公室的同志说:‘这几年发生的问题,不仅地域广,而且时间长,因此,不能说中央的指导思想没有问题。’……省粮食厅解仙清同志说:‘毛主席说过粮食多得吃不了。这没有调查研究。主席可能和斯大林一样,晚年犯了主观主义的错误。’轻工办公室主任杜西林说:‘我听到老百姓骂毛主席,说主席听奸臣的话,不听忠臣的话,还说:毛主席钻到哪个洞里去了,下面发生这么多问题,他知道不知道?’党群系统的干部说:‘甘肃饿死人,毛主席不会不知道。全国不知道死了多少人啊!’⑫”毛泽东看了这些简报上的种种意见之后,感到一股动摇和威胁他个人权力、地位和威望的力量正蠢蠢欲动,素来“与天斗、与地斗、与人斗,其乐无穷”的毛泽东岂会坐以待毙?1962年7月25日召开的北戴河中央工作会议至1962年9月24日召开的八届十中全会期间,毛泽东对刘少奇及其敌对力量展开反击,批判“黑暗风(指刘少奇主持召开的“西楼会议”)”、“单干风(痛批“走资本主义路线”)”和“翻案风(重点是彭德怀)”,且重提阶级斗争,声称“阶级斗争是不可避免的”、“这种阶级斗争,不可避免地要反映到党内来。国外帝国主义和国内资产阶级的影响的存在,是党内产生修正主义思想的社会根源。在对国内外阶级敌人进行斗争的同时,我们必须及时警惕和坚决反对党内种种机会主义的思想倾向”,这些话,都成了文化大革命的指导思想。1966年,天翻地覆、臭名昭著的文化大革命“不可避免”的发生了。<br>\n<br>\n十五年前,孟令伟的一篇旧文《我对当年大跃进运动的看法》让我瞠目结舌,尤以“三狂”之评价入木三分、辛嘲辣讽，其下摘录,以供鉴考和玩味 : <br>\n<br>\n“现在许多人说起当年的大跃进运动来,认为那真是人类历史上罕见的迷乱和疯狂,当时的那些提法和做法的狂想症状甚至比患有臆想症的精神病患者还要厉害。因为患有臆想症的精神病患者一般局限于想和说,很难真正去做,而‘大跃进’运动则将‘狂想、狂说和狂做’统一了起来。在‘三狂’之下,‘跑步进入共产主义’的试验开始了;亩产粮食超万斤、几十万斤、几百万斤的卫星升天了;全民总动员的钢铁大会战(为实现一年内钢铁产量翻一番)打响了;两年超过英国、10年赶上美国的设想产生了;一个县出一个郭沫若、一年内培养30万个郭兰英的文艺大跃进目标提出来了;‘吃饭不要钱’、几亿农民吃食堂的共产主义式生活过上了;一个县20多天写出30万首诗、6亿人民成为6亿诗人的奇迹发生了。一向以‘彻底的唯物主义者’著称的政治家为此加油鼓劲,科学家为一些‘豪言壮语’寻找科学依据,甚至连世界级的某大科学家也为高产卫星提出了理论根据。一时间全国上下从不同角度、以不同方式、出于不同心态然而都被卷入这场‘狂想、狂说、狂做’的运动中。⑬”<br>\n<br>\n<br>\n<br>\n注 : <br>\n<br>\n①、②摘自温斯顿.丘吉尔发表的《和平砥柱》演讲。<br>\n<br>\n③摘自杜鲁门致国会的关于援助希腊和土耳其的咨文。<br>\n<br>\n④摘自刘建国所撰的《社会主义阵营的赶超浪潮与中国大跃进运动的发生》。<br>\n<br>\n⑤、⑥摘自徐中约所著的《中国近代史(下册)》。第二十六章 中华人民共和国:第一个十年。<br>\n<br>\n⑦、⑧摘自雷颐所撰的《“大跃进”五十周年祭》。<br>\n<br>\n⑨、⑪、⑫出自杨继绳所著的《墓碑:中国六十年代大饥荒纪实》。<br>\n<br>\n⑩摘自高王凌所撰的《大梦初觉——大跃进的农民行为(下)三年困难》。<br>\n<br>\n⑬摘自孟令伟所撰的《我对当年大跃进运动的看法》,首发于燕园评论。","date":"2019-03-07","agreeCount":3,"discussionCount":0}