{"type":"article","id":8614,"title":"陶杰对近来香港局面的分析","uid":9063,"topics":[276,17,2143],"contents":"香港大學數學系一級榮譽、被視為「親中愛國陣營唯一擁有大腦之人」的前立法會主席曾鈺成，被揭發向法國傳媒說真話：原來民建聯「私下」也很贊成針對警暴問題，成立獨立調查委員會。而曾鈺成本人也曾要求林鄭月娥特赦「六月風暴」以來的激進示威者。<br>\n<br>\n但兩大訴求，不幸俱被林鄭強硬拒絕。<br>\n<br>\n此一新進展，引起哄議。而曾主席向法國傳媒透露這兩點，有三大效果：<br>\n<br>\n1，為即將舉行的區議會選舉，替民建聯救票，指出「民建聯私下還是和香港主流民意站在一起的」。<br>\n<br>\n2，眼見林鄭名下的警力已經發展到二噁英致癌毒物生化武器，民建聯與工聯會更力促林鄭張建宗拍板「全城止暴大行動」，香港全城內戰一觸即發，毀城前夕，擁有健全大腦的人，必須與林鄭月娥割蓆，以為歷史存照，亦令浩浩蕩蕩香港的人心所向，更為淸晰。<br>\n<br>\n3，但曾主席在愛國陣營內輩分極高，一度未否認其盛傳之共產黨員身份（當然亦無承認），對外國勢力放料，估計絕非從心所欲、口不擇言，爭做「香港趙紫陽」。對警方成立獨立調查委員會、特赦，是否又代表中國高層另一系統之「開明」立場，當會引起揣測，或亦令特區政府困惑。<br>\n<br>\n香港某些解放軍出動清除障礙，林鄭特府又聲稱「不是特區政府請求協助」，即刻割蓆，不幸又引起駐軍有否遵守基本法駐軍條例的爭議，<b>解放軍亮出曾在新疆維吾爾地區實戰執勤的「特戰八營」與「雪楓特戰營」背心，也警告香港下一步是何後果。</b><br>\n<br>\n<b>但國務卿蓬佩奧發表美國幾十年罕見的強硬言論：一旦香港出現軍事鎮壓，川普總統會採取「任何選項」。</b><br>\n<br>\n因此，曾鈺成講話，置入此一最新環境來解讀，局勢增加了一分緊張。<br>\n<br>\n有極端愛國民族主義分子大怒，質問其是否想做漢奸，此罵相當奇怪。林鄭月娥早在香港會用英文向外國勢力透露「中國不會出解放軍」、「我的權力有限」之機密在先，錄音帶又被鬼鬼祟祟的漏了出來；而曾主席是光明正大的對法國記者講話。有林鄭向英美表態的先例，曾主席當然也有對法國人講真話的權利。<br>\n<br>\n香港的局勢，已經超越了所謂黃藍兩陣營的大撕裂，更導致：<br>\n<br>\n1，愛國建制派與林鄭張建宗為首的特區政府無能施政之撕裂。<br>\n<br>\n2，香港九大校長與親中陣營的撕裂。<br>\n<br>\n3，香港特區政府內部強硬溫和兩股勢力的撕裂。<br>\n<br>\n4，香港商界與林鄭及中國政府的撕裂。<br>\n<br>\n5，香港地產本土財團與中國的利益撕裂。<br>\n<br>\n至於黃絲內部的「勇武」與「和理」的撕裂，則相對之下，最為古老。<br>\n<br>\n社會運動，甚至革命，內部撕裂分化是第二階段：法國大革命的雅各賓派清算吉倫特派、俄國革命的列寧撕裂伯恩斯坦，俱是無產階級暴力革命派，最終必以溫和的議會改革為敵人。<br>\n<br>\n中國共產黨在「文革」之中，也出現張春橋、江青、王洪文的文革造反派，在毛澤東的支持下，向「抗日戰爭扛過槍、解放戰爭負過傷」的軍頭宣戰，指為思想停留在劉少奇五十年代初「新民主主義時期」，列為清洗的對象。<br>\n<br>\n而後來「文革派」又衍生出力倡武鬥的「五一六兵團」，威脅張春橋江青的利益，被毛澤東清算。<br>\n<br>\n了解人性，了解中國極端政治的發展規律，再回頭來看林鄭的處境：<br>\n<br>\n繼警方員佐級協會力斥政務司司長張建宗之後，麥美娟又迫令張建宗拍板批准成立「全城止暴大行動」，迫令支吾以對的張建宗正式展開<b>全民血腥大清洗</b>。<br>\n<br>\n<b>很明顯，以林鄭特府和警力的質素，加親中建制陣營的政治水準，香港特區本身根本無法平息越來越蔓延的騷亂。</b><br>\n<br>\n習近平外訪回到北京，面對如此內外錯綜複雜、鬼影重重的香港亂局，到底如何決斷，林鄭一人，黑娥效應，釀成此百年不遇的奇災大禍：香港的生與死、七百萬人以至美國如何回應之億萬人的安危，取決於定錘一音、定性一念、定略一人。<br>\n<br>\n難怪全球圍觀之下，連曾鈺成主席也急了。因為這種制度、如此「人才」，就是「中國國情」和「北京模式」。<br>\n<br>\n<a href=\"https://lihkg.com/thread/1730543/page/1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://lihkg.com/thread/1730543/page/1</a>","date":"2019-11-17","agreeCount":3,"discussionCount":0}