{"type":"article","id":862,"title":"[经略新闻话题] 孟晚舟在加国 康明凯在中国 两位嫌犯待遇太不一样","uid":798,"topics":[466,847],"contents":"[url=https://www.reddit.com/r/4832/search?q=flair_name%253A%2522%25E6%2596%25B0%25E9%2597%25BB%25E6%258A%25A5%25E5%25AF%25BC%2522&amp;restrict_sr=1][/url]<br>\n<a href=\"https://i.redd.it/brziwrbyfhk21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/brziwrbyfhk21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/brziwrbyfhk21.png\" alt=\"https://i.redd.it/brziwrbyfhk21.png\" style=\"max-width:100%\"></a></a><br>\n孟晚舟出庭后短暂露面 France24 电视截屏<br>\n加拿大人康明凯远不如孟晚舟那么出名，时间久了，记不清是谁了。但中国人大抵知道，孟晚舟加拿大被捕后，北京随即抓了几个加国人报复这件事。<br>\n<br>\n上个星期五加拿大政府批准启动孟晚舟司法引渡程序后，中国政法委周一就端出康明凯，这次他的名字跟境外窃取、刺探国家秘密和情报连在了一起，“严重触犯中国法律”!那位同他前后被抓的加拿大商人斯帕弗，现在被指是他搜集情报的联络人。再加上中国外交部、华为，外加孟晚舟，还有胡锡进，戴旭吵吵，倒让好奇的网民注意到孟晚舟跟康明凯及其“同伙“的一点异同，同的只有一点，两人都是“涉嫌”。但从中法委周一的语调看，加拿大这两位好像跳越了涉嫌阶段？两人的不同点那就多了去了。晚舟虽然落魄，依然星光熠熠，温暖有加；老康被秘密关押在北京某处，地点不详，日日挨审，可以说暗无天日了。<br>\n<br>\n记者周一问中国外交部康明凯有无与律师会面，外交部发言人支吾其词，哪像晚舟每次出庭，名律师拥簇，被关押不几天就获得保释，住着自家舒适的私宅。虽然因为背着涉嫌的罪名，担心自己终究被引渡美国，心情自然不会大好，网民用享福比喻不合适，自由度是比国内当权贵时少了点，但也有，这两天，孟晚舟起诉起加拿大政府待她不善起来。罪名是“侵犯孟晚舟的宪法权利“，完全是西方法治概念。也没人认为她没有理由提出起诉，这是她的自由。可那位康明凯呢，就没听说过为自己辩护一个字，有无律师无人能确证。有网民有疑，他为什么不学一学孟晚舟，也来控告一下中国政府，而且他也有理由，加拿大总理特鲁多说，他和斯帕弗一开始就是被中国政府任意抓捕关押的。有人猜想也许这两位加拿大人害怕会更倒霉，他们的同胞，涉嫌贩毒的那一位谢伦伯格，被中国法院判刑十五年，不服上诉，正赶上中国那边为孟晚舟沸腾，法庭当场就把十五年改判死刑。<br>\n<br>\n孟晚舟的事，最后如何，只能静观法律判决了。在孟晚舟控告加拿大政府侵犯她的宪法权之后，媒体报道华为准备也要控告美国政府。这都是维权吧？只是北京当局被指有点帮倒忙，严词谴责加拿大不算，还给莫名抓起来的加拿大公民康敏凯罪加一等。罪名不谈，结果不去预测，中国和加拿大对各自“犯人“的待遇，就这样引发网民的好奇和热议。<br>\n<br>\n越议问题越多，有网民听说华为准备在其美国公司总部所在地的德克萨斯州控告美国政府禁止联邦机构使用华为产品后很兴奋地发问：“那就是说，谷歌、脸书、推特、维基什么的，都可以起诉中国政府不让他们进大陆了？”他根据的可能是对等原则。<br>\n<br>\n在加拿大正式启动引渡孟晚舟司法程序后，中国驻加国大使的表态很西式，他第一时间的反应便是：“加国法庭的最终审理将是对加方是否坚持司法独立的试金石。我们将拭目以待”有网民反问，习主席和周强院长都明确反对司法独立，中国驻加使馆为什么就没点核心意识和看齐意识、非要坚持司法独立，与党和国家领导人对着干呢？鲍彤在这个帖上写道：”这个问题应该问。中国驻加使馆应该给出诚实的回答“<br>\n<br>\n还有网民写到：“孟晚舟当然有权起诉加拿大政府。感觉不平的是，这些权贵生活在西方，享受西方民主法治之后，为什么不能对中国普通民众好一点？华为为什么不能替中共少监视中国民众一点？”需要指出的是，华为从来都是否定替中国政府搜集情报或监视中国民众一类的指控。<br>\n<br>\n网上的反应还有更奇葩的，环球时报总编胡锡进，责怪有些中国人不反对启动孟晚舟引渡手续，他愤怒地表示，凡是在他新浪微博帖下挺加拿大的，“我看见一个拉黑一个。因为我觉得他们不是中国人”。是不是中国人，要以孟晚舟划界! 有网民批注，“自由世界呆着的，和在监狱呆着的不太一样，血缘论没啥意思，不要以为中国人都是傻瓜，你振臂一呼，我就拿着脑袋上。她如果犯法，谁也救不着，咱这边不也在说要依法治国吗？”<br>\n<br>\n有个叫戴旭的，得知加拿大同意启动美国引渡孟晚舟司法程序后说，此举表明“加拿大已经成为司法恐怖主义国家”他要求全球华人亮剑、回击、惩罚、制裁这个司法恐怖主义国家。<br>\n<br>\n“如果你把这两名加拿大人在中国的待遇同孟晚舟在加拿大的待遇进行比较，那中国到头来会很难堪，”位于温哥华的不列颠哥伦比亚大学法学院中国法律研究主任皮特曼·波特对纽约时报说。“这种具有讽刺意味的对比也躲不过中国民众的注意。”<br>\n<br>\n纽约时报引述专家意见，中国政府是不是误读了形势，那样做将严重阻碍中国全面参与国际社会的愿望。<br>\n<br>\n孟晚舟一案，中国政府倾注的心血太多。加拿大司法部批准了孟晚舟的引渡听证会，这引发了中国政府和官方媒体的又一轮批评。但专家认为法律程序已经锁定，没有政治干预的机会。即使中国继续报复加拿大，也不会让孟晚舟获释，只会在很长一段时间内损害中国在加拿大的利益","date":"2019-03-07","agreeCount":2,"discussionCount":0}