{"type":"article","id":8642,"title":"大陆中国17日再确诊一例鼠疫","uid":6190,"topics":[],"contents":"中国再确诊一例鼠疫 很多首诊医生没接触过鼠疫(图)<br>\n<br>\n新闻来源: 中国新闻周刊 于2019-11-17 8:57:23（转自https://www.6parknews.com/newspark/view.php?app=news&amp;act=view&amp;nid=386695）<br>\n<br>\n11月17日，内蒙古自治区卫生健康委员会在官网发布，锡林郭勒盟一病人被确诊为腺鼠疫。<br>\n<br>\n11月16日，内蒙古自治区锡林郭勒盟镶黄旗巴音塔拉苏木采石场1人在乌兰察布市化德县医院就诊期间，反复发烧，经专家会诊，被诊断为腺鼠疫确诊病例。患者，男，55岁，曾于2019年11月5日在采石场剥食过野兔，目前，未发现本病例与此前2019年11月12日确诊的2例病例之间有流行病学关联。<br>\n<br>\n患者已在乌兰察布市化德县医院隔离救治，相关防控措施已落实。密切接触者28名，已就地隔离医学观察，目前无发热等异常表现。<br>\n<br>\n11月12日，北京市确诊两例由内蒙古输入型的鼠疫患者。北京市朝阳区政府对外发布消息称，从内蒙古自治区锡林郭勒盟苏尼特左旗转入北京朝阳医院的2人经专家会诊，被诊断为肺鼠疫确诊病例。<br>\n<br>\n据国家CDC官网，感染鼠疫菌以后，临床可表现为腺鼠疫、肺鼠疫及败血型鼠疫等类型，其中腺鼠疫最为常见。<br>\n<br>\n已赴内蒙的北京地坛医院感染二科主任医师蒋荣猛16日在接受医学专业自媒体“呼吸界”采访时表示，此次感染鼠疫的2位患者所在镇曾于8月中旬4次在动物监测中检出鼠疫菌共12株，而两名患者也曾自行进行过灭鼠，目前还不清楚他们是否直接接触过鼠类尸体。<br>\n<br>\n据财新网报道，一位疾控中心内部人士表示， 鼠疫菌12株“已经属于高了”，鼠疫菌在动物中阳性率比较高，意味着鼠疫传播风险较高。<br>\n<br>\n不过，云南省疾控中心主任宋志忠对《中国新闻周刊》介绍说，“我国的疾控体系是非常完善的，包括国家、省、地、县四级人间鼠疫监测网络。在有鼠疫疫源地的省份，县一级有专门的科室进行监测，在疾控中心或地方病预防控制所。”<br>\n<br>\n蒋荣猛在接受“呼吸界”采访时介绍，甲类传染病报告管理，2小时网络直报，疾控中心2小时响应，就地隔离治疗，24小时即可拿到培养细菌，拿到细菌即可确诊，但人感染鼠疫后往往擅自使用一些抗菌药物，不利于检出确诊，这是确诊难点之一。<br>\n<br>\n其次，目前主要检出方式（抗原检测、抗体检测和核酸检测）都在疾控中心，一般医院都不开展，“早诊断早确诊”非常依赖首诊医生的经验，第一个接诊的医生要想到是鼠疫的可能，及时报告并将标本送到当地疾控中心检测。中国鼠疫病例十几年仅报告二十多例，属于散发，大部分医生没见过鼠疫，遇到发热，肺炎病人，较难和鼠疫做鉴别诊断。<br>\n<br>\n鼠疫患者在临床上主要表现为高热、淋巴结肿痛、出血倾向、肺部炎症等。鼠疫传染性强，如不治疗，病死率高达30%～60%。是《中华人民共和国传染病防治法》规定的甲类传染病。北京不属于鼠疫自然疫源地，但依然存在鼠疫输入和传播的风险。<br>\n<br>\n大理大学公共卫生学院教授尹家祥曾于2016年在《中国热带医学》发表文章《我国鼠疫流行形势分析及其防治策略探讨》，指出“尽管目前鼠疫发病有下降趋势，但新的鼠疫疫源地不断被发现，疫源地面积也在不断扩大，鼠疫复燃的不确定性和远距离传播的危险仍然存在，鼠疫防控形势依然严峻。”<br>\n<br>\n中国目前存在着12种类型的鼠疫自然疫源地，分布于19个省区、286个县，疫源地面积115平方公里。主要在西藏和青海，其他地区也有散发。<br>\n<br>\n青海省地方病预防控制所等机构发布的《基于地理信息系统的青海省60年鼠疫流行病学特征》一文表示，60年间青海省动物鼠疫及人间鼠疫流行自21世纪50～90年代末缓慢下降，但从2000年以来至今有回升的趋势。<br>\n<br>\n“近年来，鼠疫暴发偶有发生，并出现了向人口密集区传播的趋势。”2016年发表于《中国热带医学》杂志上的文章《我国鼠疫流行形势分析及其防治策略探讨》指出，随着交通的改善，鼠疫患者可以在潜伏期内到达世界上的任何地方……&nbsp;由于经济的快速发展，很多偏僻的鼠疫自然疫源地作为旅游景点逐渐被开发，更多的人进入到这些地区，与鼠疫病原体接触的机会剧增，这势必增加了鼠疫疫情的发生和远距离传播的危险。<br>\n<br>\n中国疾病预防控制中心一位工作人员对《中国新闻周刊》表示，根据中心的监控数据，与往年相比，今年鼠疫在鼠间比较活跃，增加了感染人的风险。随着冬季来临以及内蒙古当地监测、灭鼠、灭蚤等一系列防控措施的干预，目前整体风险可控、并处于下降趋势。<br>\n<br>\n<b>关于鼠疫，请你相信这些真实的信息</b><br>\n鼠疫又有新消息。<br>\n<a href=\"https://i.imgur.com/tgSqVJB.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tgSqVJB.jpg\" alt=\"https://i.imgur.com/tgSqVJB.jpg\" style=\"max-width:100%\"></a><br>\n内蒙古卫健委网站消息，昨日（11月16日），内蒙古自治区锡林郭勒盟镶黄旗巴音塔拉苏木采石场1人在乌兰察布市化德县医院就诊期间，反复发烧，经专家会诊，被诊断为腺鼠疫确诊病例。<br>\n<br>\n患者，男，55岁，曾于2019年11月5日在采石场剥食过野兔，目前，未发现本病例与前2例病例之间有流行病学关联。目前，患者已在乌兰察布市化德县医院隔离救治，相关防控措施已落实。密切接触者28名，已就地隔离医学观察，目前无发热等异常表现。此外，2019年11月12日确诊的2例病例的密切接触者医学观察均无发热等异常表现。<br>\n<br>\n内蒙古卫健委网站称，自治区党委政府高度重视鼠疫防控工作，已采取有力措施，加强组织领导，自治区卫生健康委和有关部门落实自治区党委、政府的部署安排，开展保护性灭鼠灭蚤，加强发热病人管理，强化疫情报告，开展医务人员培训和社会健康宣传教育，联防联控、群防群控，加强工作指导检查，依法科学防控，保障群众健康安全。<br>\n<br>\n自11月12日北京确认接诊了2名鼠疫患者以来，这种与霍乱并列，比SARS的传染病等级还高的甲类传染病，成为让广大北京市民揪心的事儿。<br>\n<br>\n病人是否得到妥善救治，他们的情况如何？密切接触者有无染病迹象？北京仅有这2名鼠疫患者吗？市民的生活会受影响吗？<br>\n<br>\n疾病带来恐惧，而恐惧往往滋生谣言。此时，真实的信息最为可贵。新京报记者今日为你梳理自北京收治鼠疫患者以来的官方信息，以及鼠疫相关情况的权威解读。<br>\n<br>\n事件回顾11月12日<br>\n<br>\n北京：收治2人肺鼠疫确诊病例，在朝阳救治<br>\n<br>\n内蒙古自治区锡林郭勒盟苏尼特左旗2人经专家会诊，被诊断为肺鼠疫确诊病例。目前，患者已在北京市朝阳区相关医疗机构得到妥善救治,相关防控措施已落实。<br>\n<br>\n11月13日<br>\n<br>\n《健康报》消息：患者是从内蒙古由救护车护送至北京朝阳医院<br>\n<br>\n国家卫健委主管的《健康报》消息，国家卫健委应急办已安排国家级专家赴内蒙古指导当地开展溯源工作，查明传染源和传播途径。<br>\n<br>\n这两名患者是从内蒙古当地由救护车护送至北京朝阳医院，相关部门已及时采取有效措施，对密切接触者进行了隔离观察，公众不必恐慌。目前，国家卫生健康委应急办已安排国家级专家赴内蒙古指导当地开展溯源工作，查明传染源和传播途径，并对密切接触者等进行医学观察和预防性服药。<br>\n<br>\n11月13日<br>\n<br>\n中国疾控中心：北京市不是鼠疫疫源地<br>\n<br>\n中国疾控中心表示，北京市不是鼠疫疫源地，自然环境中不存在鼠疫菌，老鼠中也不带有鼠疫菌，市民没有通过接触鼠等动物而感染的机会。<br>\n<br>\n两例输入病例发现后，北京市卫健系统已及时对病例进行隔离治疗，对病例进京后活动情况开展了详细的流行病学调查，对可疑暴露人群进行了详细的排查，对接触者进行了医学观察和预防性服药，对相关场所进行了终末消毒，同时加强了发热病人监测，此次疫情进一步扩散的风险极低。市民可正常工作、生活和去医疗机构就医，不用担心感染风险。<br>\n<br>\n中国疾控中心提醒，就当前来说，北京市民无须采取特殊的个人防护措施，应保持良好的个人卫生习惯，如勤洗手，尽量避免去人群拥挤场所，去医疗机构或个人出现发热、咳嗽等相关症状时要及时佩戴口罩等。如果怀疑自己与病例有过接触，可以进行自我观察，或向当地疾控部门主动申报，取得专业指导，一旦出现发热、咳嗽等症状时应及时就医。<br>\n<br>\n11月13日<br>\n<br>\n内蒙古疾控中心：当地排查未发现可疑病人<br>\n<br>\n11月13日下午，新京报记者从内蒙古疾控中心鼠疫防控科了解到，目前两名患者尚在北京接受治疗。近几日，疾控中心及自治区卫健委工作人员已对大批量人员进行了排查，目前未发现可疑病人。<br>\n<br>\n药师冀连梅向新京报记者表示，公众对此不必过于惊慌，并建议市民关注官方后续信息。她表示，鼠疫作为甲类传染病由来已久，监控和预防都很成熟。<br>\n<br>\n11月14日<br>\n<br>\n北京：未接到密切接触者出现发热等相关异常情况的报告<br>\n<br>\n11月14日，北京市卫生部门发布事件最新进展：北京从三级医院、疾控中心和中医院等单位抽调了11名专家组成市级医疗救治专家组，开展指导和咨询工作。相关医疗机构正在按照国家鼠疫诊疗方案，突出中西医结合优势和特色，对两名确诊患者进行妥善救治。目前一名患者病情稳定，另一名患者病情危重，但未进一步恶化。<br>\n<br>\n为进一步做好疫情防控工作，北京市已采取了病例隔离治疗、隔离区管理和终末消毒、密切接触者追踪、隔离医学观察和预防性服药、健康宣教等工作。经核查，患者由内蒙古当地救护车转至北京市朝阳区医疗机构治疗，有关密切接触人员，均已按照国家相关规定，进行隔离医学观察。截至目前，未接到密切接触者出现发热等相关异常情况的报告。<br>\n<br>\n北京市卫健委发布，11月12日，北京市确诊两例由内蒙古输入型的鼠疫患者后，在国家卫生健康委的指导下，立即启动突发公共卫生应急机制，成立了市政府分管领导牵头、卫生健康等相关部门参加的指挥机构，并与内蒙古自治区卫生健康委密切协作，全力做好医疗救治和防控工作。与此同时，北京多个卫生部门发布鼠疫预防知识，提醒市民无需恐慌。<br>\n<br>\n11月14日<br>\n<br>\n内蒙古卫健委：已赴当地查鼠疫传染源，上起病例距今15年<br>\n<br>\n内蒙古自治区卫生健康委员会官网11月14日消息，当地已派出专家赴锡林郭勒盟和苏尼特左旗开展病例溯源，排查密切接触者。另据通报，内蒙古自治区此前发生的1例人间鼠疫病例是在2004年，距今已有15年时间。<br>\n<br>\n内蒙古自治区卫生健康委第一时间安排部署疫情处置工作，内蒙古自治区综合疾病预防控制中心当日即派出相关专家赴锡林郭勒盟和苏尼特左旗指导当地开展病例溯源工作，查明传染源和传播途径，并对密切接触者等进行排查，开展医学观察和预防性服药工作等。<br>\n<br>\n内蒙古自治区属于鼠疫历史自然疫源地，有蒙古旱獭、达乌尔黄鼠、长爪沙鼠、布氏田鼠四型疫源地，分布在57个旗县，总面积达33.7万平方公里。虽然疫源地类型多、面积广，但在各级卫生健康部门、疾病预防控制机构多年来长期坚持不懈的努力防控下，极少发生人间鼠疫病例。此前发生的1例人间鼠疫病例是在2004年，距今已有15年时间。<br>\n<br>\n11月15日<br>\n<br>\n锡林郭勒盟：医疗机构院内筛查，发热病人均无疫情接触史<br>\n<br>\n锡林郭勒盟日报消息，锡林郭勒盟全面加强鼠疫疫情各项防控处置工作，迅速反应研判部署，已经启动应急预案，全面开展组织动员、严密排查密切接触者、严格发热病人筛查、加强鼠间鼠疫监测等工作。<br>\n<br>\n目前，锡林郭勒盟鼠疫应急指挥部下设医疗救治、卫生防疫、动物疫情监测、交通卫生检疫、专家等10个工作组，建立了会议会商、信息报告、疑似病例病情筛查等报告制度。<br>\n<br>\n目前，国家和自治区先后派出16位流行病学、鼠疫防控、临床医学等方面专家，在锡林郭勒盟重点区域现场指导防控工作，并多次召开专家组会议会商研判，完善防控措施，为锡林郭勒盟全面加强鼠疫防控工作提供了强有力的技术支持。<br>\n<br>\n11月16日<br>\n<br>\n北京卫健委：病例密切接触者部分相继解除隔离医学观察<br>\n<br>\n北京市卫健委获悉，目前，其中一名鼠疫患者病情相对稳定，另一名危重患者14日病情略有好转，今日出现反复、不稳定，病情加重，正在进行对症治疗。目前，北京无新增鼠疫病例。<br>\n<br>\n来自内蒙古锡林郭勒盟的两名患者11月12日被确诊为肺鼠疫病例后，北京市组织由权威专家组成的医疗救治专家组，积极开展救治工作，并邀请富有经验的专家来京参加会诊。目前，其中一名患者病情相对稳定，另一名危重患者14日病情略有好转，当天出现反复、不稳定，病情加重，有关专家已进行会诊，正在进行对症治疗。病例的密切接触者中已有部分人员相继解除隔离医学观察，其余人员未出现发热等相关异常症状。<br>\n<br>\n传言验证1、黑龙江宾馆有人员隔离，并停止接待公务人员？<br>\n<br>\n媒体：宾馆照常营业，当日有旅客正常办理入住<br>\n<br>\n近日，一份黑龙江省政府驻京办的文件在网上流传。称宾馆有密切接触者，并已经隔离在宾馆客房。中央人民广播电视总台中国之声记者采访核实，黑龙江宾馆照常营业，14日，宾馆大堂有旅客正常办理入住。<br>\n<br>\n2、儿童医院、宣武医院出现新发鼠疫患者？<br>\n<br>\n北京卫健委：北京无新增鼠疫病例<br>\n<br>\n14日上午，网传北京儿童医院、宣武医院出现新发鼠疫患者。新京报记者从市政府相关部门获悉，北京未出现新发病例。<br>\n<br>\n网传在北京宣武医院和北京儿童医院发现鼠疫疑似病例，北京市组织专家力量对两名来自内蒙古鄂尔多斯市的就诊患者进行了综合判断，结合患者流行病学史、临床表现、病原检查，患者不符合鼠疫诊断标准，排除鼠疫，解除隔离观察。<br>\n<br>\n另外，此前来自内蒙古锡林郭勒盟的两名鼠疫确诊患者，一名病情稳定，另一名经专家会诊，病情仍然危重，略有好转，正在进行对症治疗。截至目前，全市无新增鼠疫病例，未接到密切接触者出现发热等相关异常情况的报告。<br>\n<center><a href=\"https://i.imgur.com/p3cRcOh.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/p3cRcOh.jpg\" alt=\"https://i.imgur.com/p3cRcOh.jpg\" style=\"max-width:100%\"></a>权威解读预防鼠疫，要做到这些</center><br>\n<br>\n北京市疾控中心13日发布科普文章，介绍鼠疫传播与预防的相关知识，其介绍，北京不属于鼠疫自然疫源地，但依然存在鼠疫输入和传播的风险。文章表示，北京多年开展鼠间疫情监测，鼠间未发现携带鼠疫耶尔森菌的情况。<br>\n<br>\n文章介绍，鼠疫是由鼠疫耶尔森菌引起的自然疫源性疾病，通常在啮齿动物之间流行，偶尔能引起人间流行，是《中华人民共和国传染病防治法》规定的甲类传染病。<br>\n<br>\n鼠疫起病急、病程短、死亡率高、传染性强、传播迅速。特别是败血性鼠疫和肺鼠疫，如果不加治疗，病死率为30%-100%。鼠疫潜伏期较短，一般为1-6天，但个别病例可达8-9天。<br>\n<br>\n鼠疫的传染源为感染动物和肺鼠疫患者，宿主动物常见有啮齿类动物和野生食肉动物，如灰旱獭、红旱獭、喜马拉雅旱獭和长尾黄鼠等。<br>\n<br>\n传播途径包括蚤叮咬与人传人。蚤叮咬的传播方式为鼠—蚤—人，即跳蚤叮咬病鼠后再叮咬人，或剥取染疫旱獭皮或剥食其它染疫动物，此类传播方式常引起腺鼠疫或败血型鼠疫。人—人传播方式，即健康者接触患有肺鼠疫的病人后，经呼吸道吸入感染，此种方式感染的主要为肺鼠疫。<br>\n<br>\n人对鼠疫普遍易感。疫区从事野外工作的人或猎杀、剥食旱獭的猎人、牧民接触染疫动物可能性大，感染的可能性高于一般人群。<br>\n<br>\n感染鼠疫后，主要的临床类型包括腺鼠疫、肺鼠疫和败血型鼠疫，其他类型鼠疫如皮肤鼠疫、肠鼠疫、扁桃体鼠疫等型比较少见。<br>\n<br>\n不过，鼠疫并非不治之症，及时的抗生素治疗可降低鼠疫的病死率。日常的预防措施主要是减少人被感染的蚤叮咬或者尽量减少暴露于肺鼠疫病人的可能性。<br>\n<br>\n预防鼠疫，应注意避免到疫区旅游或活动，避免接触啮齿动物（如：鼠类、旱獭）；避免与患有鼠疫的病人密切接触，与可能感染肺鼠疫的病人接触时，尽量和病人保持1米以上的接触距离，并带戴口罩，勤洗手；采取必要的防跳蚤叮咬措施，使用驱虫制剂，常用驱蚊剂一般都可以驱赶跳蚤；如果曾去过疫区，应持续2周自测体温，如果突然出现发热、寒战、淋巴结疼痛、咳嗽、咳血或出血等任一症状，应当立即就医并告知医生疫区旅行史，早期抗生素治疗效果较好。<br>\n<br>\n此外，与患有鼠疫的病人密切接触的人员，应尽早预防用药。可服用磺胺制剂，成人首次2g，其后4-6h服1g，一般连服5日。<br>\n<br>\n编辑 吴为 周博华 校对 王心","date":"2019-11-17","agreeCount":1,"discussionCount":0}