{"type":"article","id":865,"title":"【品葱备份】品葱搬运工回答集386-390","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集386-390<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n386.假如中国所有互联网公司突然同时拒绝内容审查会怎么样？</blockquote><br>\n<br>\n共产党肯定会要求这些公司停止互联网服务，但是人民用不了互联网肯定会造反<br>\n会是一个什么样的结果？<br>\n注意 是同时拒绝，否则就会有逐个击破的机会<br>\n<br>\n风之轻语August 09, 2018<br>\n<br>\n上大学的时候，学校的学生会规定，新生是必须做早操的。需要6点钟起床，10分钟赶到操场，做不做无所谓，但人必须要到。<br>\n<br>\n这种影响大家睡觉的规定，同学们都对它深恶痛绝，于是有同学就提议，以后大家都别去做早操了，一起抗议学生会的政策。 获得同学的一致同意后，大家约定不再早起去操场了。<br>\n<br>\n刚开始，只有少数几位不遵守约定，不过毕竟是学生会的干部，迫于压力可以理解。<br>\n<br>\n之后，学生会向辅导员反映，有很多学生缺席早操，辅导员就要求班长，必须负起责任来。班长人缘很好，大家都不希望他为难，大部分都自觉早起做早操了。<br>\n<br>\n剩下的人看到，大部分同学又开始重新做早操了，心里很慌害怕被树立典型，不管心里多不愿意，也都乖乖去做早操了。<br>\n<br>\n决定抗争到底的勇士，通报批评取消评优，不能撼动其丝毫。最后，重新分配了寝室，把这一小撮人分开，由于没了革命伙伴，这些人也缴械投降了。<br>\n<br>\n连四十人不到的小团体都是如此，更何况整个中国互联网呢？<br>\n<br>\n为什么学生会只针对大一新生，因为他们刚高中毕业，习惯了早起的生活。<br>\n<br>\n如果把早操推广给大三大四的学长，习惯了睡懒觉的学长们才不会理你呢。<br>\n<br>\n习惯的力量真的很强，做惯奴隶的人，你给他自由，他也会捨弃。<br>\n<br>\n<blockquote>387.对网上讨论的若干疑问？</blockquote><br>\n<br>\n终于能在品葱提问问题了，这是我进入品葱之后一直在想的一些问题：<br>\n1，我们是不是在刻意反共，为了反共而反共？因为我们允许一些没有论据的反共言论存在，但对五毛言论（没用证据的言论）多持批判态度？<br>\n2，我们说很多墙内人都被中共洗了脑，但有人说我们是被反洗脑而洗脑，如何看待？<br>\n3，我总想让身边的人稍微清醒一些，但总会有的人有如下言论“你是被民主洗了脑”“你觉得你清醒很有优越感么”等等，如何反驳此类言论，希望各位葱友能够提供一些其他的类似的五毛言论及其反驳<br>\n暂时先问这么多吧<br>\n<br>\n鹿ㄦAugust 09, 2018<br>\n<br>\n只针对1。个人认为这有些原因是社群逐渐成型的政治文化，与新用户之间的冲突。品葱的主流用户，许多人对党失去了信心，甚至走向仇恨；但也有一些用户，认为该「就事论事」，不因「姓党」而废言。两种文化的存在，导致了公共议题的争论，容易导向「支持中共与否」的二元论 <br>\n<br>\n不妨参考「北京奥运十年后 部分场馆已经荒草丛生」这个新闻话题之下，两位用户sxsllb以及Seismic之间的争论（请两位牺牲一下）。新闻中，罗列了许多北京举办奥运后，遭到废弃场馆的照片。sxsllb认为，新闻的描述夸大了场馆被弃用的状况，并以实际例子说明，其实很多场馆都得到了有效的利用<br>\n<br>\n然而，Seismic却不相信政府的透明性。他认为政府应该对报导进行反驳，最好把所有北京奥运场馆的使用情况都列出来。这个立论并未得到sxsllb的贊同，sxsllb表示这类新闻时常出现，显示仍有可以批评的言论空间。这引起了Seismic的反弹，认为sxsllb是在替政府护航（写这篇回答时，sxsllb尚未回应）<br>\n<br>\n我在这篇新闻报导的回应如下：<br>\n<br>\n这个新闻是否未尽报导职责？显然是的。因为诚如sxsllb所言，荒废的场馆只是其中的一部分，且是出自经济的理由将其废弃（其实原本那组照片还包含水立方跟鸟巢）。但理由的正当，是否就代表政府决策不可质疑？这是Seismic所持的立场，他认为政府应该就报导出面说明，甚至进行道歉 <br>\n<br>\nDaily Mail并非什么权威性新闻，但讨论区也在批评大型运动赛事所造成的浪费。这是发生在世界各地的事情，也是未来举办体育赛事需要审慎的地方（因为太多国家办了可能会破产）。两位用户的争论并不在于支持或反对党，而是吵的点就不大一样。一个是针对新闻模煳焦点，另一个则是要求政府接受问责<br>\n<br>\n个人认为，这或许与品葱的社群文化，迈入一个新的时期有关系。可以看到用户的意识形态与政治价值观，出现了些许差异性。这个心理因素的存在，导致两位的争论，迅速地滑入了支持或反对共产党的二分法。然而，仔细观之就知道不然 <br>\n<br>\n这或许也跟思想训练方式有关，就是一个二分法。将世界分为压迫者与被压迫，思想不是左就是右，人不是资本家就是无产阶级，台湾人不是台独就是支持统一。结果顺应这个逻辑，不是五毛小粉红就是反华反共。然而，这本就是荒谬的事情。我也可以参加之前的帝吧出征，一边上品葱网阿，那我到底是台独、中国人、反华还是小粉红咧<br>\n<br>\n并没有什麽太好的意见，大概就是写写写吧。反正，恭喜楼主达到提问资格<br>\n<br>\n<blockquote>388.小熊维尼真人电影《克里斯托弗罗宾》在中国不上映，原因是为什么？</blockquote><br>\n<br>\nATMAugust 09, 2018<br>\n<br>\n原因可能是如图原因可能是如图原因可能是如图原因可能是如图原因可能是如图原因可能是如图原因可能是如图原因可能是如图原因可能是如图<br>\n<a href=\"https://i.imgur.com/0NtXeYK.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0NtXeYK.jpg\" alt=\"https://i.imgur.com/0NtXeYK.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<blockquote><br>\n389.为什么美国右派一直没有一个像样的媒体？</blockquote><br>\n<br>\n品大萝卜August 09, 2018<br>\n虽然右派保守主义媒体有FOX News，然而相比左派的媒体来说，简直就是可以用寒酸来说，且看下面一张图：<br>\n<br>\n<a href=\"https://i.imgur.com/tS6hpFx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/tS6hpFx.jpg\" alt=\"https://i.imgur.com/tS6hpFx.jpg\" style=\"max-width:100%\"></a><br>\n这张图可以清楚的看到左派的媒体有多么的强大。绝大部分大家耳熟能详的媒体（比如NYT, WSJ,CNN等）都在横轴的左边。而在横轴右边的除了FOX NEWS之外基本上都不太有名，影响力有限。FOX NEWS是右倾保守主义阵营中的一面大旗。<br>\n<br>\n<br>\n<br>\n至于其原因，我总了以下几个：<br>\n<br>\n价值观、政治信仰<br>\n<br>\n在美国一个人的职业和其政治信仰有非常大的关系。如果你所处的行业是学术圈，娱乐圈或者媒体，那么有相当大的概率你会支持民主党。而如果你恰好在挖矿业，农业或者石油开采工作，那么你支持共和党的概率更高。 从这点上来看，其实很多人的政治倾向是受其经济利益驱动的。比如共和党始终否认“全球变暖/温室效应”是人类活动的结果，而这个观点直接影响到石油开采业的经济收入。所以如果你在该行业工作，共和党是你的必选。<br>\n<br>\n记者的专业训练和理想精神。在美国，大学新闻专业毕业生的起薪，和所有其他行业本科生比较，起薪是最低的。据2000年的统计，他们第一年的平均工资才是年薪一万八，而金融业、律师、中学教师等，包括纽约的公共汽车司机等，起薪都达三万美元以上。新闻毕业生起薪过低的主要原因是想做记者的人太多，市场以降薪来调节。这从另一个方面也证明，想做记者的人，多不是把它作为赚钱之道，而是作为实现一种理念的渠道和机会。<br>\n<br>\n美国的大财团拥有者倾向于把企业交给专业者、专门家来办，而不是自己的家族直接管理，近年来这种趋势更加明显。以《历史的终结和最后的人》这本专著而引人注目的美籍日裔学者福山随后出的第二本著作是《信任》，在该书中他以港台的家族企业和美国企业相比较，结论是专业人才管理的企业比家族企业具有更大的商业竞争优势。 美国的报纸、电视、电台等媒体，作为企业的一部份，由于是专业人才管理，更多依赖的是专业知识和本行业的专业规范，而不是财团拥有者的意识形态。<br>\n<br>\n<br>\n种族、地域和年龄段划分<br>\n<br>\n白人支持共和党的稍多，但黑人，老墨和华人则更多的倾向支持民主党。由于后者的出生率更高，每年有更多的年轻人加入选民阵营，因此民主党的票仓每年都有稳定的增长。<br>\n<br>\n在年龄比较大（65+）的选民中，极端保守派的比例非常高（21%）。而持有此观点的选民在年轻年龄组中（18-29）就变成了少数派（4%）。从这方面来说，民主党在人口变化（包括美国种族构成的变化）上比共和党有更大的优势。 <br>\n<br>\n不过，还有个细节要注意下，遍布美国乡村的各地乡村电视台，广播台，几乎都是共和党(或者特朗普，这两个群体很多时候并不重叠)的支持者，而很多中老年观众，可能对cnn之流把新闻搞成竞技的播报模式没什么兴趣，反而感觉家乡的小电视台更亲切。在广播电台上，右派的声音绝对占上风。广播电台的主持人绝大<br>\n多数是保守派，而且听众数量惊人（美国人均拥有车辆世界第一，开车途中听广播非常普遍）。<br>\n<br>\n<br>\n<blockquote>390.怎么看P2P平台倒闭潮投资户去北京上访被警察维稳查水表？<br>\n</blockquote><br>\n<br>\n不知道这些光天化日之下被警察抓走的大妈，被警察踹门查水表的女士是否还觉得岁月静好<br>\nhttps://youtu.be/sgY3P8K2oKc<br>\n<br>\n麦脆芽August 10, 2018<br>\n<br>\n类似这样的事情，前几年在中国也发生过。大致呢，就是涌现出很多“民间”金融机构，通过许以高额回报的方式，吸收了很多民间的资金。一开始他们是可以做到的那种高额投资回报的，因为他们自己就是拿去放高利贷，向借款人收取更高额的利息。那么到后来，或因为经营不善、或因为挥霍浪费，总之，实际的借款人是还不上这个高利贷了。那最后事情就演变成，这些民间的投资者，转而向政府施压。政府心想，我也不该背这个锅啊，于是就以非法集资为名，对于那些民间金融机构的主要负责人，没跑路的全逮了。人是抓起来了，不过也还是拿不出钱。<br>\n<br>\n于是这就回到一个老话题，就是过程正义与结果正义的问题上来了。中国的社会大环境，是不怎么讲究过程正义的，反而比较强调结果正义。就前几年的例子，最初吸纳资金的时候，没有人说过不合法，甚至本来一切手续就都合法。那么最后那些资金链断裂的公司，就成了非法的，因为结果上来说，它还不上投资人的钱了。<br>\n<br>\n那么我们回到现在这件事上来，为什么这些人维权会被维稳？其实就是过程正义和结果正义的问题。如果追求过程正义，那么这些投资人，是不是应该去起诉相关的责任人呢？比如已经跑路的私募老板、为这些人提供信用背书的银行。有人肯定会说啊，这样也没办法追回那些资金。那我们看如果追求结果正义，会怎样呢？不管这些投资人找银监会也好，找国务院也罢，政府也不可能印钱来帮你补上。但是同样是追求结果正义，被粗暴维稳，就真的一点也不奇怪了。因为自八九年以后，中国政府对于这种民间集会进行抗议和示威的活动，是慎之又慎的，可以说就是个G点。作为政府，政权的稳定肯定是放在首位的，也就是它最重要的“结果正义”。<br>\n<br>\n其实这种现象又是怎么出现的呢？就是经年累月积累下来的一个坏毛病——按闹分配。比如同样是拆迁，那些先同意拆迁的，得到的赔偿少，而那些后同意拆迁的，得到的赔偿多。这种政策导向，实际上就是在鼓励大家闹事，因为闹得越厉害越有好处。当这种风气散播开以后，就成了没有什么是不可以闹的。比如医闹，甚至有专门的医闹队伍，实际上就是原来那些地痞流氓，本来可能就从事高利贷追债活动什么的。<br>\n<br>\n所以回到这件事情上，其实就是在按闹分配的大环境下，双方又都追求自己的结果正义，产生的结果。那我们又要问了，为什么这么多人喜欢去投资那些“许以高额回报”的理财产品呢？这里还有个问题，就是中国现在的社会环境，并不追求创造价值获得财富。为什么会有这样的风气呢？根本原因就是分配上严重不公平。一个人得到的货币，和他的真正创造的价值，是严重偏离的。所以大家自然而然会去追求那些创造价值很少又能得到很多货币的方法。《人民日报》说经济不好是因为道德沦丧，说对了一点点皮毛，道德沦丧只是表面现象，根本原因是政策导向出了问题。<br>\n<br>\n<br>\n<br>\n接下来说说政策导向是怎么出现问题的？目前的情况又是怎么回事呢？<br>\n<br>\n相信不管是否熟悉经济，可能有个词汇大家都耳熟能详，就是“货币政策刺激”。我们打个比方，假设社会总产值是100，社会上流通的货币也是100，这是最理想的状况对吧？如果社会总产值为100，而社会上货币量为110的时候，会怎么样呢？从理论上说，因为这种情况不鼓励囤积货币，也就实际上会刺激消费。但总是这么干，就会导致一个问题：通货膨胀。所以经济学有个基本的原理：政府总是在失业率和通货膨胀率之间权衡的。<br>\n<br>\n好，接下来我们说说中国的情况。货币政策刺激，是通过投放贷款来实现的。那么问题就来了，到底谁更有资格拿到贷款？而且不论谁拿到贷款，那么对那些没有拿到贷款的人来说，是不公平的。就和我刚才讲的例子一样，假设社会总产值和总的货币都是100，突然有人多拿到10的货币，那其他人是不是亏了？就只是为了应对2008年的金融危机，中国就快速向市场投放了4万亿人民币的货币。所以大家看到，一夜之间，很多人突然开上豪车了，房价也蹭蹭蹭往上涨了。工资虽然也涨了点吧，可以涨得没这么快。实际上这种漫无目的地投放货币，变相就成了一部分人对另一部分人的掠夺。<br>\n<br>\n所以说这颗雷其实已经埋在这里了。到去年年底，当时中国的央行行长周小川突然发言，要大家警惕明斯基时刻。关于这个，我想各方面的解读已经够多了，简而言之就是货币政策会收紧了。果不其然，2018年年初，央行表示“以后新投放市场的货币量不超过当年GPD增量”。其实这个收紧的力度是很小的，因为市场上本来就充斥着大量货币，所以即便爆雷，也不会是毁灭性的，只能说对那些完全依靠金融手段维持生存的企业，会有很大打击，因为你实在没有与之匹配的价值产出。这里其实可以扯到中美贸易战的爆发，我觉得这个也是有原因的。我认为川普之所以挑这个时机向中共发难，就是看准了这个时候你更需要做的是整顿内部的金融环境。所以这个时候中共就比较两难了，一方面这颗雷再不引爆，那积累到最后炸了就真的要天塌地陷亡党亡国了；另一方面，现在如果贸易战认怂，那不是打自己的脸么？怎么还好意思“厉害了我的国”呢？所以最后就只能向部分领域投放货币，其他的的么，只能听天由命了。","date":"2019-03-08","agreeCount":1,"discussionCount":0}