{"type":"article","id":8684,"title":"中医伪科学实锤？8所中医药大学被世界医科大学名录除名","uid":3685,"topics":[163,429,3249,231],"contents":"意外！北京中医药大学等8所中医药大学被世界医科大学名录除名<br>\n2019-11-18 11:46<br>\n公众号：生物探索（ID：biodiscover），作者：杜姝<br>\n<br>\n据韩国媒体《韩国生物医学评论》称，11月6日，大韩医师协会通过医疗政策研究所得到确认，世界卫生组织（WHO）的旗下机构已经于11月1日将中国8所纯中医药大学从《世界医学院校名录》（The World Directory of Medical Schools，以下简称“WDMS”）中剔除。<br>\n<br>\n这8 所中医药院校分别是：北京中医药大学、贵州中医药大学、黑龙江中医药大学、辽宁中医药大学、上海中医药大学、山西中医药大学、天津中医药大学、云南中医药大学。经生物探索求证，在世界医学院校名录网站上，已查询不到上述学校信息。<br>\n<br>\n被除名意味着什么？<br>\n<br>\n要想了解被除名的重要性，我们就必须先来了解一下世界医学院校名录（WDMS）是什么？<br>\n<br>\n据查询， WDMS起初是由世界卫生组织（WHO）汇总编纂而成的，其主要目的在于向国际社会提供全球范围内2900多所医科大学历史、运营方式和教育项目等信息。<br>\n<br>\n1953年，第一版《世界医学院校名录》正式出版，到2000年时已经出版到第7版。值得一提的是，从2013年起，该目录的编纂工作又重新回到了WHO手中，由它下属的世界医学教育联合会（WFME）和国际医学教育和研究基金会（FAIMER）具体负责。目前采取的是各个医学院校自愿申报的形式。正因如此，纯中医药大学被悉数剔除的事件才会出现。例如：韩国的韩医科大学早在 2012 年便遭到上述机构的除名。<br>\n<br>\n但世界医学院校名录（WDMS）终究是由权威机构发布的正规文件，是世界医学界主流观点的体现。并且目前，世界上多个国家是否允许其他国家的医学生到自己国内行医，WDMS也是其重要的参考内容。<br>\n<br>\n最先报道该消息的韩国媒体《韩国生物医学评论》称：世界医学教育联合会此举是向世界医学界宣告，韩国和中国的传统医学都不是现代医学。<br>\n<br>\n为什么会被除名？<br>\n<br>\n被除名的8 所国内中医药院校中不乏国内顶级院校，但目前收录在世界医学大学名录的国内中医药院校仍有20所，包括成都中医药大学、广州中医药大学等等。<br>\n<br>\n究其被除名或被保留的原因，业界人士猜测大概是八所除名院校都是纯中医、中药的大学，其招生中业中基本上都是中医、中西医结合专业，没有现代医学类的专业。而保留的中医药院校则招生专业约大多数都属于现代医学专业，中医专业并不占重要组成部分。比如浙江中医药大学，只招生一个中医学专业，其他的都是临床医学、口腔医学、儿科学等现代医学专业，其实其名字叫中医药大学已经严重的名不符实了。<br>\n<br>\n同时，有消息人士直接向WDMS进行问询，获知被除名的原因是WDMS认为获得中医医学学位的毕业生不能直接进入临床工作，而提供这一依据的部门正是教育部下属的临床医学专业认证委员会。<br>\n<br>\n被除名的重要影响：相关毕业生得不到世界认可<br>\n<br>\n如果8所医学院校从WDMS上除名属实，将意味着从这8所院校毕业的医学生将来在世界上得不到认可，当然如果只是在国内就业、深造的话影响并不大，但寻求海外执业、求学深造将造成严重影响。相关院校毕业生在留学毕业后回国将不会得到认可，无法开展医疗行为。同样，这8所学校毕业生也无法使用毕业证去西方国家考取行医执照或进行留学深造，相当于关闭了学校国际化办学的“大门”。<br>\n<br>\n网传的一份文件显示，上海中医药大学美国校友会称被除名“影响甚大”，希望母校领导联合被除名学校与相关机构进行交涉恢复进入名录。<br>\n<br>\n此外，近期网传着一封疑似北中医校友会的回应，也同样印证了这次被除名事件的利害关系。<br>\n<br>\n各位校友：　<br>\n<br>\n近日，世界医学院校名录（World Directory of Medical Schools, WDMS）变更；由此，包括我校在内的部分中医药院校不在变更后的医学院校名单中。对于此事，母校高度关注，第一时间与相关组织和机构进行了沟通协调。　<br>\n<br>\n经了解，过去世界卫生组织（WHO）在管理《世界医学院校名录》(WDMS) 时，把传统医学院校（中医院校）与西医院校并列。然而，WFME 在接管 WDMS 后，对此做法改变了，即现在 WDMS 只收录开办西医临床医学专业医学院校，而不把中医等传统医学列入此名录。但是，这并不表明世界卫生组织不承认只开办中医临床专业中医院校的医学院校地位。　<br>\n<br>\n母校非常关注海外校友的职业发展，就此问题，已经在第一时间与国内临床医学专业认证机构和国外相关机构沟通协调，此事正在持续努力的过程中，但是需要时间，请校友理解。最后，感谢各位校友对母校的关注！　<br>\n<br>\n北中医校友会<br>\n<br>\n结语<br>\n<br>\n尽管这次纯中医药大学惨遭遭集体除名，但我们仍发现，在今年5月25日，在瑞士日内瓦召开的第72届世界卫生大会审议通过了世界卫生组织制定的《国际疾病与相关健康问题统计分类第11版（ICD-11）》中，中医的药物信息等术语规范被列入第26章传统医学分类系统。这是世卫组织首次在极具影响力的ICD中承认中医这门传统医学，影响深远。同时事实上，中医这门学科在近几年的发展态势也是无比良好的。<br>\n<br>\n此次被除名的中医药大学是否恢复进入名录，我们将持续关注后续报道。<br>\n<br>\n<br>\n<br>\n参考资料：<br>\n[1] 健康界-中医再引争议！北中医等8所中医药大学被世界医学院校名录除名<br>\n[2] 生物学霸-北京中医药大学等8所中国高校被世界医学院校名录剔除<br>\n[3] 教育很有料-震惊！网传北京中医药大学等8所医科大学被世界医科大学名录除名<br>\n[4] 蒲公英-北中医等所中医药大学被世界医学院校名录除名<br>\n[5] 阿源老师-世界医学院校名录剔除8所中医药大学，医学生没法出国了？<br>\n[6] 央视新闻-习近平对中医药工作作出重要指示强调 传承精华守正创新 为建设健康中国贡献力量","date":"2019-11-18","agreeCount":6,"discussionCount":0}