{"type":"article","id":8709,"title":"2019/11/18 日理工大學情況 : 綜合蘋果及香港01報導 (至20:06)","uid":10324,"topics":[],"contents":"警方昨日出動水炮車及銳武裝甲車強攻理工大學，發射大量催淚彈等武器，示威者以磚頭反擊，當水炮車試圖逼近校園時，立刻以汽油彈防守，約12個小時後，雙方仍然對峙僵持。警方進攻其間，有前線記者被水炮射中倒地，當場昏迷後腦受傷送院搶救，昨晚警方在網上發出呼籲稱，理大內聚集人士可以從Y Core出口離開理大，但當一批人從Y Core離開時，卻被防暴警及速龍拘捕，當中有義務救護員、社工、記者，也有穿上醫生及護士外套的人士，示威者立刻Y Core出口位置放火焚燒雜物，阻止警員推進。<br>\n<br>\n警方曾向示烕者發出警告會發射實彈，凌晨紅磡黃埔及油尖旺區一帶，有示威者集結，警方速龍小隊及防暴警出動，記者拍攝到有警員手持AR15、MP5等槍械。另外，理大校董李傲然及學生會長廖建鈞，在記者會上指警方包圍理大，令校內師生不能離開，曾有義務救護員及記者離開時被捕，兩人呼籲本港各界伸出援手，幫助理大渡過難關，並稱「救救理大，我哋真係好無助，我哋唔想見到任何傷心、難過嘅事件發生」，校內瀰漫一片恐慌，學生及教職員等人未能離開，呼籲社會各界人士，運用他們的影響力。<br>\n<br>\n一班基督教教牧人員今午（18日）召開記者會指，目睹近日理大衝突導致嚴重傷亡及引發人道危機，深表憂慮，約50名教牧包括袁天佑牧師、蔡揚媚牧師、陳恩明牧師及一眾基督徒現徒步沿柯士甸道，希望嘗試到理大附近接觸在場指揮官，要求容讓醫護人員及救援物資進入校內，作人道救援工作，及容讓自願離校的市民和學生安全離開。<br>\n<br>\n蔡揚媚牧師指，自昨晚起警方進行圍捕，引發激烈衝突，有學生市民求救甚至傳出欲以死鳴志，她鄭重呼籲政府承擔人道救援責任，讓校內傷者能離校接受治療。<br>\n陳恩明牧師指一群教牧將嘗試沿柯士甸道步行至理大，估計約20人以下，但因警方對救援物資很敏感，故計劃不會拿物資到場。袁天佑牧師指如警方是採取合法拘捕行動他們不會阻止，但過去見到警方不時使用暴力拘捕示威人士，故希望政府要確保警方合理對待被捕人士，包括讓他們盡快接觸家人。<br>\n<br>\n【23:00】前立法會主席曾鈺成、港大法律學院首席講師張達明、前監警會成員鄭承隆等人在防暴警陪同下進入理工大學，其間未有回應記者提問。記者追隨一段距離後便被警方阻止前進。<br>\n<br>\n【22:35】大批防暴警開始沿紅磡繞道天橋往梳士巴利道推進，並上連接尖東噴水池的行人天橋驅散群眾。其間，警員失控不斷推撞在場記者，並喝令記者保持距離。市民隨即往噴水池方向後退。<br>\n<br>\n【21:50】漆咸道南戰況膠着。警方持續發射水炮及催淚彈驅散人群，但抗爭者沒有退後，並舉傘推進，警方開始將佈防由百周年紀念花園退後至歷史博物館一帶。未幾，突然有防暴警上連接博物館的天橋追捕抗爭者，銳武裝甲車同時推進，迫使抗爭者再度往麽地道方向後退。<br>\n<br>\n【21:50】水炮車在千禧新世界香港酒店門前發射藍色水炮，抗爭者舉起附近酒吧的太陽傘抵擋水炮，酒店大門染藍<br>\n<br>\n【21:35】理大有人高舉雙手步向警方，並向防暴警遞上一便條紙，防暴警隨即將此人帶入巴士總站搜查，但未有阻止記者拍攝。<br>\n<br>\n【20:45】麼地道、梳士巴利道、尖東噴水池一帶有越來越多市民聚集，他們聲言要「去理大救學生」。大批防暴警其後到場發射催淚彈驅散，至少兩人被制服帶走。<br>\n<br>\n【20:40】理大內陸續有傷者自首，防暴警將他們押到救護員前，有救護向傷者遞上錫紙保暖<br>\n<br>\n【20:35】一號水炮車在金馬倫道一帶執勤時左前輪爆胎，其後水炮車停泊在梳士巴利道。<br>\n<br>\n【20:06】大批人士在梳士巴利道舉起雨傘，大叫「救學生」，現場所見不少人沒有裝備，有人只戴一般口罩，並不斷向警方防線推進。<br>\n<br>\n【20:05】理大內，救護員將一名女傷者抬上擔架，救護員呼籲現場人士協助清空路段雜物，準備由正門抬走。<br>\n<br>\n【20:00】防暴警在尖沙咀梳士巴利道，再發射催淚彈。<br>\n<br>\n【19:59】佐敦道封路至渡船街路口，逾千人堵路，有人掘起磚頭放在馬路作路障。<br>\n<br>\n【19:50】廣東道有零星路障，防暴落車清，並向海傍方向推進，期間有以催淚彈槍枝指向廣東道市民，未有發射催淚彈。<br>\n<br>\n【19:49】尖東多處都有大批人士聚集，聲援被圍於理大內的示威者。有示威者於Hotel Icon外要求路，其後警方連放數枚催淚彈。<br>\n<br>\n【19:37】警方曾向尖東廣場方向發射催淚彈，部份在場人士不適。而警方亦不斷向金馬倫道方向發射防暴槍，該處仍有一批示威者組成傘陣未有散開。<br>\n<br>\n【19:35】再有一批人士在救護員的陪同下離開理大。<br>\n<br>\n【19:33】大批市民正由中環坐船前往尖沙咀方向，亦有人正前往太空館方向，未知他們是否要去聲援理大內的示威者。<br>\n<br>\n【19:29】大量市民經麼地道上天橋表示要前往理大，他們走至科學館道停下。<br>\n<br>\n【19:25】漆咸道南金馬倫道交界示威者後退，防暴警在場戒備。而在柯士甸道，警方銳武裝甲車出動，並施放多發催淚彈，示威者再度後撤。<br>\n<br>\n【19:21】在漆咸道南，示威者仍未撤退，警方裝甲車正從漆咸道南駛至金馬倫道，警方向不同方向發射多枚催淚彈。<br>\n<br>\n【19:18】有黑衣人在柯士甸道焚燒路障，現場火光熊熊。示威者不斷向前推進，有黑衣人於屋頂上擲汽油彈，現時與警方相距約十多米。<br>\n<br>\n【19:05】在佐敦，示威者於柯士甸道與覺士道交界，與警方對峙。有黑衣人投擲多枚汽油彈，警方亦發射多枚催淚彈。<br>\n<br>\n【18:57】在漆咸道南，警員向後退，有黑衣人隨即投擲多枚汽油彈，期間傳出一下爆炸聲。<br>\n<br>\n【18:55】在理大，再有兩人步出理工大學「投降」。<br>\n<br>\n【18:53】在佐敦，速龍小隊推進至柯士甸道，期間發現示威者，即時接連發射多發防暴彈。<br>\n<br>\n【18:51】警員於裝甲車上向金馬倫道發射催淚彈，其後離去。<br>\n<br>\n【18:48】在佐敦，警方發射多枚催淚彈，示威者亦多次擲汽油彈還擊，期後示威者後撤。<br>\n【18:46】裝甲車於漆咸道南出動，有警員在車上舉槍，發射防暴槍，示威者後撤。<br>\n<br>\n【18:42】在漆咸道南，有黑衣人向路障掟汽油彈，火光處處。防暴警隨即發射多發防暴彈。<br>\n<br>\n【18:40】一名示威者曾向警員方向靠近，警員曾向他身上發射多次胡椒球彈，隨後多名防暴警增援，發射多次疑似橡膠子彈等，示威者投擲石頭及汽油彈，裝甲車其後駛至現場<br>\n【18:35】在佐敦港鐵站外，有示威者於彌敦道上築路障，警方發射催淚彈驅散。<br>\n<br>\n【18:33】漆咸道南警員再開咪，稱「爆眼少女」的眼睛被示威者的彈珠所傷。<br>\n<br>\n【18:28】在理大外，警方開咪，稱向理工大學內的「暴徒」發出命令，聲稱理工大學的校譽被他們毀於一旦，希望在內的理大學生懸崖勒馬，否則會使用武力。<br>\n<br>\n該警員呼籲在內的「暴徒」放下武器，和平出來投降自首。防暴警察隨後播放歌手李克勤主唱的《告別校園時》，又播放陳奕迅的《十面埋伏》。<br>\n<br>\n【18:25】與漆咸道南「戰場」一牆之隔，尖東廣場外有近百人聚集，並無戴上頭盔及眼罩等防護裝備，準備參加晚上7時的「和理非」集會，聲援被困理大的示威者。<br>\n<br>\n【18:22】在理大，入交內支援理大的紅十字志願人員正在撤離。有救護員陪同傷者向警方防線離去。<br>\n<br>\n【18:15】理大旁邊的尖沙咀東巴士總站外，有警員手持AR15自動步槍戒備，AR15為可發射實彈的槍械。<br>\n<br>\n【18:15】有黑衣人上前，於漆咸道南的路障淋液體，警方隨即發射防暴槍。<br>\n<br>\n【18:13】在漆咸道南，警方開咪稱示威者的行為已構成參與非法集結或暴動<br>\n<br>\n【18:12】在佐敦︳大批黑衣人於彌敦道集結，示威者大叫｢救poly啊｣，不斷向理大方向狂奔。警方施放催淚彈驅散。<br>\n<br>\n【18:10】在佐敦，再有一批黑衣人集結，警方施放催淚彈驅散。<br>\n<br>\n【18:10】漆咸道南傳出一下爆炸聲，警方正開咪與示威者對罵。<br>\n<br>\n【18:06】警方於漆咸道南，向示威者傘陣射出數發防暴槍。<br>\n<br>\n【18:05】警方於佐敦站D出口附近施放催淚煙，大批沒有裝備的市民走進站內走避。<br>\n<br>\n【17:56】一批速龍小隊成員由百周年紀念花園出動，向漆咸道南示威者發射胡椒球彈，並於花園內，制服4人，指他們涉嫌參與非法集結。有警員警告記者與警方保持距離，「我哋會用槍指住你哋！」<br>\n<br>\n而稍早時，社總呼籲市民前往百周年紀念花園集合，向理工大學內的人送遞物資。<br>\n<br>\n【17:51】在漆咸道南，大批示威者再度聚集，他們組成傘陣，與警員對峙。有黑衣人掟出汽油彈，現場火光處處。<br>\n<br>\n【17:41】在漆咸道南，再有黑衣人掟汽油彈及磚塊，現場火光熊熊。<br>\n<br>\n【17:20】 逾百名人士於港鐵佐敦站C2出口排隊進入站內，形成人龍。<br>\n<br>\n【17:15】 警員再次在銳武裝甲車上，以防暴槍向金馬倫道多次發射。<br>\n<br>\n【17:02】 大部分示威者退至尖沙咀金馬倫道，警員向該處發射多枚催淚彈。<br>\n<br>\n【16:55】在佐敦一帶，有警員以揚聲器向示威者說：「有無練習㗎？掟咗咁耐汽油彈都唔中，好失望囉。」又說：「掟磚嗰個有無食飯？」警員隨即連環開多次防暴槍。水炮車再度發射催淚水柱。<br>\n<br>\n【16:50】警方於加士居道、彌敦道交界發射多枚催淚彈。示威者向警員投擲數枚汽油彈，警員以揚聲器宣布，將以槍械驅散在場人士，至少一人被防暴槍射中受傷。警方於路障發現疑似未點燃的汽油彈，然後將之擲碎。<br>\n<br>\n【16:47】 過百示威者再次在漆咸道南及金馬倫道交界聚集，向前推進。<br>\n<br>\n【16:45】防暴警於彌敦道、長樂街交界舉起黑旗、橙旗，向旺角方向推進。<br>\n<br>\n【16:35】佐敦加士居道一帶仍有衝突，警方已多次施放催淚彈驅散示威者，但示威者仍未撤退。<br>\n<br>\n【16:33】理大的火勢已受控，消防員正撲救。<br>\n<br>\n【16:31】在漆咸道南，大部分示威者已撤退至內街，只剩下約10人留在漆咸道南。<br>\n<br>\n【16:24】警方出動水炮車，並向起火路障射水。期間射出催淚水劑，警員呼籲示威者離開。<br>\n<br>\n【16:19】在理大，香港中華廠商聯合會樓冒黑煙，傳出多下爆炸聲。<br>\n<br>\n【16:13】有黑衣人向警員投擲汽油彈，警員舉起黑旗，警告會放催淚彈。有警員隨即在天橋上以防暴槍發射多枚子彈，而黑衣人則投擲多個汽油彈，現場多處起火<br>\n<br>\n【16:10】尖沙咀漆咸道南及金馬倫道交界有人遭「私了」，被打至頭破血流。<br>\n<br>\n【16:07】在漆咸道南，示威者嘗試向警員方向推進，警員以揚聲器呼籲他們停止。<br>\n<br>\n【16:02】在尖東，約70人於連接理工大學的行人天橋下靜坐，大部份自稱是家長，指他們的子女正在理大內被困，有人眼泛涙光。<br>\n<br>\n【15:57】大批示威者再於加士居道橋底向前推進。<br>\n<br>\n【15:48】在佐敦，大批示威者聚集於加士居道橋底，有黑衣人掟出汽油彈，防暴警則多次施放催淚彈。但現場仍有大批人士聚集。<br>\n<br>\n伊利沙伯醫院稍早前已緊急呼籲，所有院內病人留在室內安全地點，專科門診病人今日不要前往醫院，病人可於稍後致電診所重新安排覆診。<br>\n<br>\n【15:40】在漆咸道南，警員再以揚聲器向示威者說：「我哋頭先已經拘捕咗你哋好多手足喇。」他呼籲示威者立即與暴力割席，否則「下個拉嘅就係你。」<br>\n<br>\n【15:34】在漆咸道南對峙現場，警員以揚聲器向示威者說：「你哋繼續逗留啦，我人工好高呀，你哋埋單咋。」又開咪指示威者「你哋破壞香港啦！」 示威者隨即指罵警員。<br>\n<br>\n【15:27】在漆咸道南，示威者幾乎遍及整條金馬倫道，目測多達數百人。同一時間，有人在尖沙嘴警署外為示威者禱告，並為香港禱告。其後，警署內舉起黑旗，要求山林道內戴口罩的示威者立即離開。<br>\n<br>\n【15:22】在漆咸道南，示威者搭起傘陣，與防暴警員對峙。警員以揚聲器說，金馬倫道一帶市民正在參與非法集結，呼籲他們立即離開，現示威者報以噓聲及指罵警員。<br>\n<br>\n【15:15】有數名示威者從理大校園內衝出，跑上尖東橋頂嘗試突圍，其中兩人跑到天橋盡頭，最後被防暴警察拘捕。<br>\n<br>\n【15:15】數百示威者在漆咸道南及尖東一帶聚集，部分人向警員方向投擲磚頭，有人用木梯及長竹等築起大型路障。<br>\n<br>\n【15:11】一輛水炮車正在尖東漆咸道南戒備。<br>\n<br>\n【15:10】在尖沙嘴，有約百名市民組成人鏈運送物資設路障，人鏈由彌敦道延至金馬倫道。<br>\n<br>\n【15:06】有大批示威由金馬倫道走出來，於漆咸道南設路障，地上放滿竹棚等雜物。<br>\n<br>\n【15:00】在中環，防暴警在置地、花旗十字路口戒備。<br>\n<br>\n【15:00】示威者在金馬倫道用竹枝及紙皮設置路障。<br>\n<br>\n【14:40】在金馬倫道，有兩名年輕人被制服及搜身。其後警員將他們帶走。<br>\n<br>\n同一時間，警方於中環繼續展開截查行動，多名防暴警在皇后大道中雲咸街交界戒備。<br>\n<br>\n【14:30】在尖東漆咸道南示威者已全部退後，警員發射催淚彈後突然跑前，再制服一人。<br>\n<br>\n【14:25】數十市民沿德輔道中往上環方向步行。<br>\n<br>\n【14:20】在中環，示威者退回至電車路<br>\n<br>\n【14:18】在佐敦，警方舉起黑旗及橙旗，而對峙的示威者傘陣亦未後退。有黑衣人掟出汽油彈。<br>\n<br>\n【14:12】在漆咸道南，示威者嘗試走近警方防線，警員再發射約20枚催淚彈，示威者以傘擋住。<br>\n<br>\n【14:10】在尖東漆咸道南，仍有大批示威者在馬路上組傘陣，不肯後退，防暴警曾放放多發防暴槍。<br>\n<br>\n【14:06】在中環，示威者組成的傘陣往中環內街後退。<br>\n<br>\n【14:01】水炮車駛入暢運道，同時亦有裝甲車護航。水炮車曾向著火雜物射水，嘗試救熄起火路障。<br>\n<br>\n同一時間，近百示威者再次於尖東走出漆咸道南，高叫口號：「入Poly，救學生。」<br>\n<br>\n【13:59】在理大外，大批防暴警於漆咸道南一帶增援，包括速龍小隊成員。至理大校門前，現場仍在發射催淚彈。有黑衣人於校園內向外掟出汽油彈。校園內亦有黑煙冒出，並傳出爆炸聲，相信是有雜物焚燒。<br>\n<br>\n【13:58】理大門口一片混亂，不少示威者被拘捕，按在地上，但亦有不少人撤回校園內。<br>\n<br>\n同一時間，漆咸道南有多名示威者被捕。<br>\n<br>\n【13:57】防暴警於暢運道天橋不斷推進，並於理大門口拘捕數人。<br>\n<br>\n【13:55】在尖沙咀漆咸道南，警員向前推進，並發射多發催淚彈，示威者向兩邊散去。<br>\n<br>\n【13:24】在太古港島東中心對出，有近百人聚集，高叫口號「光復香港，時代革命」、「五大訴求，缺一不可」和「解散警隊，刻不容緩」等。<br>\n<br>\n【13:26】防暴警在漆咸道南發射多枚催淚彈，示威者後撤。有警員其後衝出，拘捕至少一名示威者。<br>\n<br>\n【13:24】在漆咸道南的示威者傘陣，約10名防暴警員向示威者方向推進，有黑衣人衝前向防暴警方向掟磚塊及雜物。<br>\n<br>\n【13:22】在中環，示威者高叫口號「救學生、救poly」、「早收工，救poly」。<br>\n<br>\n【13:17】示威者行至漆咸道南，現場有約20名防暴警員持槍及盾戒備，示威者組成雨傘陣對峙。<br>\n<br>\n【13:10】示威者於<b>中環</b>設路障，海傍方向路障至民耀街，另置地與花旗十字路口被堵皇后大道中仍有車通行。<br>\n<br>\n【13:09】人群由<b>堪富利士道</b>出發，高叫「去Poly救學生！」<br>\n<br>\n【12:50】<b>中環</b>有示威者走出干諾道中<br>\n<br>\n【12:45】&nbsp;示威者在<b>油麻地彌敦道</b>設置路障。<br>\n<br>\n【12:40】<b>中環 citibank對出</b>十字路口均有路障，近百示威者站出馬路，高叫「香港人，報仇」、「香港人，救poly」口號，並叫其他在行人路人士走出馬路<br>\n<br>\n【12:34】網民再發起於<b>中環</b>「和你lunch」，德輔道中電車路有卡板。<br>\n<br>\n【12:27】漆咸道南防暴警察防線後退回原來位置<br>\n<br>\n【12:23】多發催淚彈射入理大校園平台<br>\n<br>\n【12:21】<b>理工大學</b>範圍，近百人嘗試突圍，但在水炮車及催淚彈攻勢下未有成功。<br>\n<br>\n【12:10】網民再發起於<b>太古</b>「和你lunch」，太古英皇道中國銀行自動提款機拉閘，目前提款只可以在櫃位辦理。銀行工作人員表示，「暫時仲開。」<br>\n<br>\n【12:04】<b>伊利沙伯醫院外西九龍走廊</b>現場遺下大量彈殻，有往伊院人士吸入催淚煙不適，警方已封鎖現場。<br>\n<br>\n【11:59】警方呼籲於香港理工大學校園內的人立刻放下武器或危險品，並除下防毒面具，和平有序地循暢運道南橋的馬路橋面離開，過程中必須聽從警方指示分批進行，切勿衝擊警方防線。<br>\n<br>\n【11:57】警員於<b>伊利沙伯醫院外</b>驅散記者到行人路，期間擎槍問記者：「係咪想中槍？」<br>\n<br>\n【11:51】警員於<b>伊利沙伯醫院外</b>多次開槍，相信是橡膠子彈或布袋彈。<br>\n<br>\n【11:46】<b>伊利沙伯醫院外</b>示威者推進天橋，有示威者頭部中槍<br>\n<br>\n【11:35】&nbsp;警員在<b>佐敦西九龍走廊天橋</b>舉起橙旗黑旗，向佐敦道連環發射多枚催淚彈。<br>\n<br>\n【11:31】<b>佐敦</b>逾百名示威者高呼「救poly！」並向伊利沙伯醫院方向前進。<br>\n<br>\n【11:20】消防接報前往<b>柯士甸道</b>處理一宗一級火，但消防車被路障阻礙。<br>\n<br>\n【11:13】<b>佐敦彌敦道及柯士甸</b>道交界仍然設有路障，交通擠塞。有司機向示威稱「車上有老人家」，示威者隨即協助清理部分路障，讓該車輛通過。<br>\n<br>\n【11:11】彌敦道近清真寺示威者向佐敦方向前行。<br>\n<br>\n【11:05】警員在尖沙咀警署，以揚聲器呼籲在彌敦道的示威者「上返行人路」。<br>\n<br>\n【10:58】 九龍清真寺對開彌敦道有大批黑衣示威者聚集，轉入金馬倫道商討下一步行動<br>\n<br>\n【10:55】尖沙咀警署繼續有警員舉起黑旗<br>\n<br>\n【10:53】警員在柯士甸路及彌敦道交界發射催淚彈<br>\n<br>\n【10:45】&nbsp;美麗華廣場外百名示威者築路障<br>\n<br>\n【10:30】尖沙咀示威者轉入柯士甸路，警方施放催淚彈<br>\n<br>\n【10:24】&nbsp;佐敦道Starbucks已遭嚴重破壞<br>\n<br>\n【10:20】示威者在彌敦道點火做路障，退回金巴利道<br>\n<br>\n【10:12】防暴警察到場，示威者退到栢麗大道<br>\n<br>\n【10:10】原先在金馬倫道的示威者，退至彌敦道清真寺外<br>\n<br>\n【10:06】速龍小隊在金馬倫道加拿分道十字路口駐守<br>\n<br>\n【10:01】尖沙嘴金馬倫道警方舉起藍旗推進<br>\n<br>\n【09:59】&nbsp;數輛警車停泊在佐敦道，有人用磚頭掟向警車；一名防暴警員一度下車視察，現全部警車已經駛離。<br>\n<br>\n【09:55】<b>彌敦道及佐敦道</b>交界有近50人聚集，十字路口已被雜物堵塞。<br>\n<br>\n【09:44】約30名示威者在<b>佐敦彌敦道</b>，再次以磚頭等築起路障，警方繼續開咪呼籲他們離開。<br>\n<br>\n【09:42】<b>尖沙咀金馬倫道</b>，警方舉起橙旗，與對面一批示威者對峙<br>\n<br>\n【09:35】在<b>佐敦</b>警方以揚聲器宣布在場人士正在參與非法集結，呼籲全部人離開。<br>\n<br>\n【09:34】<b>佐敦</b>有警員拆除路障，示威人士四散。<br>\n<br>\n【09:31】近70人在<b>佐敦柯士甸道</b>聚集，並以鐵馬等雜物築起路障堵路，20防暴警落車<br>\n<br>\n【09:14】&nbsp;<b>科學館道</b>不能進入麽地道，警員用盾壓地發出響聲，稱此處為警察封鎖線不能通過；大批警車由彌敦道駛向尖東<br>\n<br>\n【08:57】三名穿上便服的中年人路經<b>漆咸道南</b>時，被要求舉高雙手、逐個人走向警方防線。<br>\n<br>\n【08:50】大批防暴警察在尖東南洋中心外戒備。<br>\n<br>\n【08:47】 警員在麼地道進行拘捕行動，再制服至少兩名黑衣人，又高聲喝令要求記者退後，「推返出去！唔畀佢哋喺度！我講咗唔畀佢哋喺度！出返去！」<br>\n<br>\n【08:40】理大附近，大部分示威者已退回理大校園。<br>\n<br>\n【08:32】示威者一度分別沿漆咸道南及科學館道離開，警方從多方面向人群施放多枚催淚彈。<br>\n<br>\n【08:25】尖東南洋中心外逾50人雙手抱頭坐地懷疑被拘捕，被檢查身分證及學生證<br>\n<br>\n【08:17】理大附近示威者沿正門前往暢運道<br>\n<br>\n【07:48】清潔工人在旺角彌敦道及亞皆老街交界清理路障。現時亞皆老街及彌敦道往油麻地方向行車線可行車。<br>\n<br>\n【07:30】三名身穿黑衣的女性在朗豪坊外被防暴警員搜身及搜查隨身物品，及後全部獲放行<br>\n<br>\n【07:13】約30名防暴警員在彌敦道及亞皆老街交界落地，清理路障<br>\n<br>\n【07:07】 現場人士稱，該名女士的電話被拆爛，零件已散落一地。<br>\n<br>\n【7:01】旺角亞皆老街朗豪坊外，有一名女士疑偷拍示威者大頭照，被要求刪除照片，惟她拒絕。一群示威者試圖搶奪她的電話，期間發生推撞，女士一度倒地。","date":"2019-11-18","agreeCount":7,"discussionCount":0}