{"type":"article","id":8712,"title":"校园燃烧之后，香港内地生的疏离、绝望与分歧","uid":10324,"topics":[],"contents":"<a href=\"https://cn.nytimes.com/china/20191118/china-mainland-students-leaving-hongkong/?utm_source=news-list&amp;utm_medium=email&amp;utm_campaign=newsletter\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/china/20191118/china-mainland-students-leaving-hongkong/?utm_source=news-list&amp;utm_medium=email&amp;utm_campaign=newsletter</a><br>\n<br>\n香港抗议中的<a href=\"https://www.nytimes.com/2019/11/17/world/asia/hong-kong-protests-chinese-soldiers.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">警民冲突持续激化</a>，陆港矛盾不断加深，如今，香港高校中的内地生群体也被卷入了这场风暴。上周，<a href=\"https://cn.nytimes.com/china/20191114/hong-kong-protests-students/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">抗议延伸至香港大学校园</a>，大部分大学关闭校园、宣布学期提前结束，大批内地生“撤离”香港、回到大陆。<br>\n这一系列不断升级的冲突始于11月初香港科技大学学生周梓乐在示威冲突中坠楼后<a href=\"http://preview.e.cn.nytimes.com/china/20191108/hong-kong-protest-student-dies/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">离世</a>的事件。坠楼事件发生后，科大校长史维与学生<a href=\"https://www.hk01.com/%E7%A4%BE%E6%9C%83%E6%96%B0%E8%81%9E/395273/%E5%8D%B1%E6%AE%86%E7%A7%91%E5%A4%A7%E7%94%9F-%E6%A0%A1%E9%95%B7%E8%AB%96%E5%A3%87%E5%8F%B2%E7%B6%AD%E6%92%90%E7%8D%A8%E7%AB%8B%E8%AA%BF%E6%9F%A5-%E4%B8%80%E5%AD%B8%E7%94%9F%E6%8E%A8%E8%B7%8C%E4%BB%96%E4%BA%BA%E5%BE%8C%E8%A2%AB%E6%89%93\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">公开对谈</a>，期间一名内地生与香港本地生爆发肢体冲突。<br>\n陆港学生之间的紧张关系早已升温。10月初，微信上一篇名为《挂起红旗之后》的文章引发论战，一名自称来自香港中文大学商学院的内地生撰文纪录了她和室友在“十一”前夕于宿舍窗外悬挂五星红旗后的遭遇。她称挂旗后不久，有人在她们的宿舍门口辱骂、倾倒垃圾，还破坏门锁。仅管这篇文章很快就<a href=\"https://mp.weixin.qq.com/s/JI3dmlnyQxBM3ibD2K-Alg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">被微信平台删除</a>，却在社交媒体上点燃了<a href=\"https://www.facebook.com/CUHKSecrets/posts/2314765755294193?__xts__[0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">=68.ARCH_oAKPAxH_pdGr_39SlpKYdb0vxIvF_9Wm_SliZVstBOTa8F9Gpuo-pR6Mpy-QyOv1XEUNphRfstjXU8uXXf4JmzvHqr9KXbfTztRrdGsFpSr01I10TscLfxF20HA5ZQ9jBpZusgv5FQWr4_FUf22Rvx8Mvs1UNtNynPkW8ldGEZaer3gS6_Rttgi5BS3I8L3DRMDa0-NWLYlRl1GIjpVwMuQyyEkqAceSGY-kRr2F9ENdwp_rNwNG3I7kzS3OsVLgsj1jLDCyMN2RIdz0wZjZpxbS1hLQBjw5CZ-xqlVb_77anFUusY2Okeb0OHWfhTliNaE9J0rEDYt&amp;__tn__=C-R]陆港学生之间不和谐的火焰</a>。<br>\n根据香港政府设立的咨询组织大学教育资助委员会的<a href=\"https://cdcf.ugc.edu.hk/cdcf/searchUniv.action?lang=TC\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">数据</a>，2018至2019学年，香港八所主要大学中共计有<a href=\"https://cdcf.ugc.edu.hk/cdcf/searchUniv.action?actionType=searchUniversity&amp;mode=&amp;lang=TC&amp;lvForm.universities=CityU&amp;lvForm.universities=HKBU&amp;lvForm.universities=LU&amp;lvForm.universities=CUHK&amp;lvForm.universities=HKIEd&amp;lvForm.universities=PolyU&amp;lvForm.universities=HKUST&amp;lvForm.universities=HKU&amp;lvForm.fields=Enrol_Origin_2018\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">超过1.2万名内地学生</a>修读由教资会资助的项目。抗议活动突然改变了他们的学习与日常生活，也打乱了一些人在香港的未来规划。一些曾渴望留下工作的内地生如今已不再乐观。近几个月以来，他们经常发现自己处在夹缝之中，但大多数人试图与街头的运动保持距离，较少在与当地人谈论此事为自身立场发声，因此较难得知他们的想法。<br>\n10月中，香港中文大学一群内地生组成的“山城学生研究小组”在公共讨论平台Matters上发布“<a href=\"https://matters.news/@researchgroupcu/%E9%A6%99%E6%B8%AF%E4%B8%AD%E6%96%87%E5%A4%A7%E5%AD%A6%E5%86%85%E5%9C%B0%E7%94%9F%E5%AF%B9%E5%8F%8D%E4%BF%AE%E4%BE%8B%E8%BF%90%E5%8A%A8%E6%80%81%E5%BA%A6%E9%97%AE%E5%8D%B7%E7%BB%93%E6%9E%9C%E6%8A%A5%E5%91%8A-%E4%B8%8A-zdpuAviBnCDbvHseTTkECvFv9MLsAHyHhyEy4NBb4vJTZ4YtV\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港中文大学内地生对反修例运动态度问卷结果报告</a>”，在网上引发了人们对内地生态度的<a href=\"https://www.facebook.com/permalink.php?story_fbid=133372838043784&amp;id=108507280530340&amp;__tn__=-UC-R\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">讨论</a>。9月8日至9月19日之间，他们以在线问券搜集了268份样本，并分析了受访学生对反修例运动的态度。他们的发现包括：共有36.2%的受访者对反修例运动持不支持的态度，持支持态度的人则占34.7%，持中立态度者占29.1%；60.4%的人支持港府成立独立调查委员会等。当然，这是受访学生在冲突加剧，以至于其校园关闭之前的态度。<br>\n近日，纽约时报中文网访问了5名香港高校的内地生（其中一名刚毕业），让他们就当前的香港局势以及作为大陆人的亲历发表看法。受访者分别是：香港中文大学硕士生Carrie，来自广东；今年自香港中文大学毕业后在香港工作的Summer，来自中国西南地区；香港浸会大学硕士生Violette，来自重庆；香港浸会大学硕士生Deborah，来自深圳；香港城市大学硕士生Andy，来自新疆。上周，其中两名受访者已离开学校、返回大陆；其余三人仍在香港，无明确离开计划。<br>\n受访者表示，出于对于当前抗议局势、政治压力与人身安全的考量，仅愿意透露英文名或代称。采访于11月3日至15日之间以电子邮件、电话及在线文字及语音方式进行。以下采访内容经过编辑与删减。<br>\n<br>\n<b>问：你对于香港不断升级的抗议局势有何观察？你对这场运动的看法和感受经历了怎样的变化？</b><br>\n<b>Andy：</b>情况恶化速度远超想像。我觉得这一次和之前不一样的地方在于，之前暴徒是希望到繁华的地方去闹事，扩大影响力，现在就是以学校为据点，一心搞破坏。<br>\n至于我的感受，只能说非常彷徨，不知道自己是否应该在这里待下去，这种日子什么时候是个头；同时也对未来产生担忧，因为一直有类似“内地企业一律不录用港校学生”的信息。最后就是现在再看到哪里有暴力行为已经有点麻木了，这群暴徒做出什么样的事情都已经不令人惊奇了，只希望香港政府能够尽快止暴制乱，恢复社会秩序。<br>\n对于这些局势，总的来说，并不看好香港的前景，同时对这些抗议者感到比较悲哀。<br>\n<b>Deborah：</b>因为停课，校园空荡荡。同学们相当愤怒，但在社交网络上仍很克制。比升级局势对我而言更切身的是更暴戾且分化的舆论，心情愈发压抑。<br>\n（今年8月）亲身到了香港之后，感受确实不一样了。9月，运动的势头确实让人叹服，那个时候真的在思考香港群众的力量了。但到目前，似乎已经看不到推进，只剩话语的循环和重复。香港独立的文宣，越来越无理由的破坏和暴力（打人、破坏银行），简单化的辱骂性言论还有标签也让人越来越失去信心。<br>\n<br>\n因为学过一些社会运动理论，我不会把他们当成失去理智的群氓，也理解绝望的心理因素，但下一步是什么？对对手是否要有一些理解？要不要读点历史？即使没有“大台”（领导者——编注），是否该有一些内部沟通对话（反思）渠道和纳入不同具体诉求的能力？如何考虑与警察还有政权的关系？同样值得注意的是，占中以来的几位学生领袖对此前的抗争也都有过反思。但这些声音现在在哪里，谁听见过？我不太相信一个对于民主政治议程和法治框架认识有限、缺乏有机组织性的群体性现象可以走出下一步。<br>\n<b>Carrie：</b>觉得内心很复杂、很痛心。觉得自己不配为中大人，本科的同学们这样坚定地守护中大、去抗争，而自己什么都不能做，只能看看新闻，在有熟人认识的社交平台也不敢公开发言，像朋友圈都是骂示威者的。<br>\n我有朋友是异见人士吧，我会从他们那里了解到，很多关于香港的事情。因为对于我来说，他们转达的信息的信誉度，比中国官方媒体给的信源的可信度更高，所以我对整个事情就不是那种很中国的立场，就是我是比较支持香港。<br>\n<br>\n<b>Summer：</b>当我听到防暴警察进入校园时，我感到震惊。忍不住地哭了。通往中大的所有公共交通都被封锁，几千名校友和市民走路或骑车到那里去支持我们低年级的同学，我也这么做了。我为自己是中大的学生而感到自豪。这是我的家，追求正义与自由、在乎人文是我们的传统。许多学生受伤了，许多教授和职员在那里救援和帮助学生。我们都是中大人。<br>\n<b>Violette：</b>我们被迫回家。马路被各种路障摆满，街角残留着垃圾桶焚烧后的黑色物质，每天窗外是不停的警笛声。在港留学生都觉得香港成了和叙利亚一样的战区。<br>\n如果说，他们是为了表达诉求，尽可以表达。在香港如此言论自由的地方，各种法律都在保护言论自由。如果说，公共区域的自由表达受到最高保护，但现在他们的行为是在蓄意破坏，已经远超言论表达本身。如果说，还有人对香港抱有期待，那就请不要破坏这份信任和期许。当处在幼儿园、小学的孩子，看着街道上的乱象，看着电视机里的暴乱，我们要怎么去解释，这是为了自由和正义？<br>\n<br>\n<b>问：到目前为止，你对于这场运动有何评价？你认为未来的局势会如何发展？</b><br>\n<b>Violette：</b>对于运动中某些诉诸暴力的行为理解但反对，毕竟这很大程度上影响了很多在港人士的正常生活，造成了很多学习上的不便，也影响了香港的经济发展。“一国两制，港人治港”是一以贯之的，这不仅得到了香港人的认同，也有内地的支持。但一些文宣上对内地人和其观点以偏概全的、充满挑衅的声音，会加深港陆之间的不理解，刺激双方情绪，我觉得是失当的。对于未来，我问过几位示威者，他们说，他们也不知道，但会一直坚持下去。我期待政府、示威者以及普通市民之间能够达成一个妥善的解决方案。<br>\n<b>Summer：</b>我们为了自由而战。我从中没看到太多希望，但我们仍然要战斗。这是两个价值体系之间的战役，我们必须向极权主义说“不”。有时，我把它（香港抗议）视为另一场布拉格之春，它让我想起了无力者的力量。当然，情况不一样。我总是告诉别人，某些东西已经在香港人的内心扎根，这是一场长期的战役，我们不能失去希望，但我个人已经感到绝望。<br>\n<b>Andy：</b>第一点，我认为我对煽动学生参加运动的这种人，表示强烈的鄙视，比如说黄之锋或者是罗冠聪这些人。包括我也在外面看过像黄之锋的<a href=\"https://www.netflix.com/hk/title/80169348\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">纪录片</a>。但看了之后我觉得他们的这些行为，让我想到了谁呢？让我想到了谭嗣同，谭嗣同曾说过，“各国变法无不从流血而成，今日中国未闻有因变法而流血者，此国之所以不昌也。有之，请自嗣同始”。就是说，要流血要什么的话，从我开始吧。但是这些人则是将他人的前途变为了自己的垫脚石，这是非常无耻的一件事，比如说<a href=\"https://www.scmp.com/comment/letters/article/3030107/us-visit-joshua-wong-just-gave-beijing-more-reason-discredit-hong\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">黄之锋</a>之前是在国外到处跑，去增大自己的国际影响力。另外像<a href=\"https://www.hk01.com/%E6%94%BF%E6%83%85/364026/%E6%94%BF%E5%A3%87%E8%AB%B8%E4%BA%8B%E7%94%BA-%E8%B5%B4%E7%BE%8E%E4%BF%AE%E8%AE%80%E7%A2%A9%E5%A3%AB-%E7%BE%85%E5%86%A0%E8%81%B0-%E4%B8%8D%E5%90%8C%E4%BD%8D%E7%BD%AE%E8%B2%A2%E7%8D%BB%E9%A6%99%E6%B8%AF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">罗冠聪</a>，那很明显的，人家说，我先去上学了，你们接着在香港慢慢闹。从这些事，我也能感觉到西方反华势力亡我之心不死。我觉得2019年了他们还在玩意识形态斗争是一件非常搞笑的事情。<br>\n然后第二点，我对参与其中的人，尤其对这些年轻人表示非常的可惜。因为他们的基础教育缺失，尤其是历史方面和爱国教育方面的。他们这边甚至有的学生说，我希望香港也能变成乌克兰那样。这说明他们的国际视野非常狭窄，只是被动地从别有用心的人那里接受这种信息，而从未自己去了解一下这些国际大事。就是他们可能上了谷歌去搜索一下，乌克兰究竟发生什么，我觉得他都不会说出这样的话。有很多时候，香港人会嘲笑我们说，你们翻墙出来不容易吧。我只能回应，防火墙易翻，你们心中墙难破。 <br>\n第三点，我认为这也是对我国发展的一个警醒和教训，中国需要保证国家独立性，不能被资本或其他势力绑架，同时政府也要不断地提升自己的水平和能力，关注底层人民的生活状况，消灭贫困，提升居民收入，也就消灭了这些潜在的不稳定因素。<br>\n<b>Carrie：</b>我觉得会不了了之，这是一个很内耗的事情。北京现在内忧外患，肯定很想快点平息香港的事，感觉一直以来就是在向香港政府施压，所以林郑月娥就一直是要谴责暴力的口吻，警察做事也越来越肆无忌惮，我觉得现在这个情况还会持续很久，因为北京不会让步，想利用警察和暴力来消耗香港，被捕的人会越来越多。（示威者们）虽然说“无大台”，但不知道还能坚持多久，很难说。但我感觉依照过往，就不会有太大的改变，目前香港的自由度什么的。<br>\n<br>\n<b>问：这几个月以来，是否跟香港人谈论过这场运动？你们之间的看法有何异同之处？你和大陆人又是如何谈论这场运动？</b><br>\n<b>Summer：</b>谈论过。相异之处是，我没有希望，但不认同揽炒（粤语中两败俱伤、玉石俱焚的意思——编注）。我理解勇武，但不认同放火烧店铺。但我的接受度也在改变吧，以前我也不能认同烧地铁、私了，但现在都接受了。还有一点就是，我有很深的绝望。大概在内地长大，太熟悉那套游戏规则、那种压抑的感觉。7月1日冲击立法会时，机场打人时，我不为死物（国旗、国徽——编注）和被打者惋惜，也不觉得这些事本身很重要。但我有很深的恐惧。我知道自己失去了出生地和成长地几乎所有的支持。从此我是一个人了，但即使最亲密的香港朋友也没法完全理解。<br>\n<b>Andy：</b>我和大陆的新移民有谈论过，香港土生土长的话，他们确实不在我的交际圈之内的。我觉得主要还是对这件事件产生原因的看法吧，他们觉得这件事是政府的责任，或者是大陆的一些介入啊，或者是在破坏香港本地的自由民主精神，我们认为这肯定是，嗯，属于他们自己没事找事，然后去做这件事。<br>\n<br>\n<br>\n我认为，这事情产生的根本原因还是说，香港的社会贫富差距过大、资源分配不公，这样产生的一种结果，这也是一些香港处于比较底层的人民的一种愤怒情绪的表达。但这种情绪就是来源于他们对生活状况的不满，但可惜的就是，他们的这些愤怒，被一些人利用了，引导到了错误的方向，同时他们也只顾着表达自己的情绪，没有表达利益诉求，然后这就注定了他们就是无论做出怎样的行为，他们都难以得到他们想要的结果。<br>\n<b>Deborah：</b>我有和在大陆的港人聊过，8、9月份时，面对国内霸道的舆论，他只是觉得无力。但他并没有投身进去，觉得不擅长，也没有足够的投入的决心。<br>\n还有香港朋友说，香港的偏蓝家长集体失声，不赞同但想要保护儿女，已经成为社会现象。另一两位我见到的中年人则带有“打人让我好惊，要相信后生仔”的比较简单的态度。我的香港左翼和本土社会运动参与者的朋友都感到失声，失望，有根本不管了的，也有比如新界东北发展计划的抗议者也是进过监狱的，出狱后，村民还在被不断上楼（“被上楼”指土地被拿来置换城市建设指标——编注），更多搬迁正在酝酿，他们却不知道怎么融入运动诉求，也表示之前上台的泛民议员已经不再反对这个计划了。其中有朋友表示她自己当然不会与“五大诉求”捆绑，也不会喊出什么“光复”和“时代革命”，但也不会明确割席。<br>\n我的大陆朋友只要是带有liberal（广义自由派的）态度的，基本对运动都是同情和理解为多，甚至是赞美。到了香港后我自己反思，可能主要是在大陆的绝望和压抑让我们把这里当成最后一处可能有希望之处，却无法也没有直面它的诸多问题。<br>\n<b>Carrie：</b>跟大陆朋友聊，只会跟特定的几个立场比较开放的同学聊，其余的同学，我都会尽量避免跟他们聊。前段时间中港矛盾特别严重的时候，聊起来的时候，基本上我就不讲话，就是听他们讲话我会觉得很烦，所以他们一讨论到这个事情，我会很明显感觉到我情绪特别不好，所以我基本上不讲。我现在跟我室友，大家也会谈到这个，每次跟他们聊天我都很烦，我有尝试过去解释，但是没有用，所以后面我就很敷衍。<br>\n我有跟local（香港本地人）表达过我的立场，就是几个朋友吧。但当时，比较像是倾诉我的苦楚，就是我尴尬的身份，但是跟班上的local的话，我反而比较少跟他们聊这个。因为具体的新闻事件，local会特别关注这个运动谁谁谁又出现了什么、哪一天又出现了什么，就是很日常的，很实时推进的新闻，我觉得我没有太每天关注，知道大方向而已。<br>\n<br>\n<b>问：身为一名大陆人，你在香港是否曾感觉到自己相对弱势，甚至是遭到排斥的时候？如果有，你如何反应？如果没有，你实际的感受如何？</b><br>\n<b>Andy：</b>这个是肯定是有的。比如有些商店店员听到我说普通话后对待我的态度就会很差，另一方面，感觉自己在经过抗议者的时候，也会很担心自己的人身安全。这时候，我觉得我和这个社会是完全剥离的。对于香港来说，我只是一个过客，一年之后我就会离开，没有必要去和这些人有什么过深的纠纷。我不是需要承担这场混乱结果的人，就他们才是。所以我基本上会放平心态，不太会去管这件事。<br>\n<b>Carrie：</b>之前有听上一届的同学说，香港人跟香港人玩，内地生跟内地生玩。因为香港人主要是讲粤语，内地生讲普通话，大家会自然而然地聚拢在一起、分开。但是现在因为“反送中”运动，我觉得会有一点加剧这个隔离。像我的话我就还行，我跟local还是有接触，第一是我讲粤语，第二是我站在跟他们比较一致（的立场），所以不会因为聊到这个事情而觉得很不合适，如果是一个内地生，立场又跟香港同学很不一样，我觉得很难玩得开心。<br>\n<b>Summer：</b>有天早上，我穿吊带在街上，防暴巡街。转角时，有两三个防暴迎面走来，其中一人一直gap（盵，粤语中“盯着”的意思——编注）我。我就看着他，一直盯着我。后来，我在餐厅吃饭，坐窗边，不一会就有警车停路边。防暴来来回回走，都蒙着面。我吃得慢，有个人两次经过我面前（我认得他是那一队的，认得他发型和眼睛）。第二次时，我们一直对视。他打量我，冷漠，像看猎物。若非身边有人，我不敢直视他。这不是香港，这就是香港。<br>\n<b>Deborah：</b>大陆学生与香港学生也确实比较喜欢各自抱圈子，就像在美国，东亚人会自己玩，北南美和欧洲人也会抱一团。与其说在港感到弱势，不如说感到“有错”，好像个人而言不想被发现粤语讲不好，不想在行为举止上和“没有素质的大陆人”靠拢。我的一些同学则大摇大摆认为直接说普通话就理应过得很顺，我虽然不同意，甚至反感，觉得显然应该尊重香港的文化语言，但也会想一个说英语的人在香港的生活体验是怎么样的。<br>\n<b>Violette：</b>如果从语言和文化角度，我觉得自己是少数。而且，不论是学校开展的，还是面向社会开展的，很多有意义的讲座都只开设粤语，这让我觉得对非当地人不太友好。此外曾听一位参与运动的人讲，他们会从你说的话先入为主地判断你的立场，另一位参与者会在我开口的时候很明显地对我表现出敌意。这样看来，我觉得作为大陆人，是处于弱势的。<br>\n<b>问：在香港的日常生活和人际交往中，你是否曾面临需要“选边站”的时候？在某些情况下，你是否曾经为自己的国族、身份认同发声？</b><br>\n<b>Andy：</b>这个基本没有。因为我们留学生的交际圈里基本就是来自大陆的同学和学校的教授，可能有些教授是有自己的政治立场的，但是还好，他们不会带到课堂上来。为国家和身份认同发声这件事，我觉得没有必要。我认为我自己个人的发声并不会改变什么现状，这些抗议者所表达的话语代表了他们自己的三观，或者是他们自己的信念，这肯定不是靠我三言两语就能扭转的。<br>\n<b>Carrie：</b>有啊，有些时候会觉得很尴尬，就是感觉我自己在中国和香港之间像夹缝一样，一方面我又不属于中国的那种，又不认同中国这边；在香港这边的话，我又是内地生，因为是内地人，所以就会觉得在夹缝当中的感觉。<br>\n如果跟香港同学聊天呢，他会觉得我是内地生啰，他可能还是会跟我讲，就是会有点小心翼翼，不会很开放地跟我讲。我自己跟香港本土的一些具体的议题只了解个大概，就感觉两边都沟通不畅。香港人可能会觉得所有内地生就是“小粉红”，大家可能会有个先入为主的印象吧。<br>\n<b>Summer：</b>有也没有。本地人未要求，内地朋友圈反而存在这样的压力。刚来香港时，似乎有过类似为内地辩护的行为，印象不深。我一向是在社会议题上，大家意见不同互相尊重就行，不讨论不强求。不过最近很有发声的欲望，不管是性小众的身分，还是没有身分认同的身分，特别是面对蓝色和红色的人，所以即使我很不放心这个访问也接受了。<br>\n<br>\n<b>问：你认为香港人在“一国两制”下应享有哪些特殊权利或自由？为什么大陆人不应该拥有同样的自由？</b><br>\n<b>Deborah：</b>政治方面和法治方面，我不认为大陆人不应该拥有这些权利，而是目前他们不拥有，这种问法混淆了实然和应然。香港拥有，是中英在国际环境下妥协的产物，不论初心是什么，历史上确实是一个幸事。不是英国好心给的也不是中国赠送的，港人不应该浪漫化殖民历史，中国大陆人也没什么好酸的。经济方面的权利，给香港送水送菜救股市，大湾区优惠购房，也被称为特权。财政的问题我不懂，相比该不该送，我更关心为什么送。<br>\n<b>Summer：</b>所有人都应享有同样的自由，内地人和香港人都如此。我不相信“一国两制”，事实证明它失败了。<br>\n<b>Carrie：</b>我觉得大陆人应该拥有，但没有办法拥有。我觉得这些都是很基本的人权，比如说言论自由、集会自由之类的。我对《基本法》的了解不多，但是因为我大概知道《基本法》中有很多东西就没有想要给香港过多自由的感觉，比如说行政的设立或者是说议会或集会的一些法律，或者功能被限制，就（像是）立法会。我觉得这些基本的东西，我觉得是需要的，也是一个承诺嘛。<br>\n<b>Andy：</b>我认为这些特殊的权利和自由也就是我国宪法和香港《基本法》之间的一些差异，如果是我亲身感受的话，可能也就是护照上的一些差别吧，比如免签国这一块。<br>\n但是如果提到“大陆人不该拥有同样的自由”这块，我觉得两者在日常生活中并没有非常大的差别，尤其是现在政府在快速提升执政能力和意识，强化为人民服务的执政理念，之前一些贪污腐败、服务意识缺失的问题也都在扭转过来，这肯定不是一个一蹴而就的事情，我相信再给政府一些时间，他们会表现得更好。<br>\n我觉得我们（大陆）是更偏于实干吧，他们这边（香港）感觉是比较会注重虚而不实的东西。之前我在坐火车回家的时候，因为坐的是硬座，也是和车上的一个农民工大哥聊过一些天，也谈到了香港的一些事情。他说他觉得，香港这些年轻人要是觉得自己家乡不好，那就努力去改变啊，你闹能有什么结果？我觉得这就是中国，尤其是大陆人非常朴素的一个观点。<br>\n<b>Violette：</b>一个国家，两种制度。香港作为特别行政区，实行资本主义的经济制度，司法独立，高度自治。大陆和香港的管理模式不同，很难比较。<br>\n<br>\n<b>问：你认为港府或北京可以采取哪些措施来平息局势？</b><br>\n<b>Andy：</b>目前我所能想到的是，第一点，港府应从现状考虑，止暴制乱，恢复香港的稳定局面，同时切断反华势力的介入。第二点，从长远考虑，加强学生爱国主义教育和历史教育，同时对香港现有制度进行改革，防止一些别有用心的人掌握权力。北京的话，我觉得不要介入是最好的。<br>\n<b>Carrie：</b>我觉得香港政府跟北京政府的立场差不多，然后我感觉，北京的态度可能会强硬一点，但香港政府颁那个紧急法也没什么用。北京政府我觉得，我的想像可能就全力镇压，但现在舆论这样甚嚣尘上，国际都在关注，我觉得应该不太会。现在只有政府回应诉求，按照民意所想的方向去做，不然就会一直耗着了，不知耗到几时几月。<br>\n<b>Deborah：</b>觉得很无解，因为没有可以对话的对象，我觉得答应“五大诉求”对中共而言是不可能的。<br>\n<b>Summer：</b>某前辈Facebook上说，（香港籍作家）<a href=\"https://www.bbc.com/zhongwen/trad/chinese-news-50217104\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陈冠中</a>在讲座中被问，眼下香港如何管治？对中央来说还能governable（可治理的）吗？他答若当权者不在乎付上人道代价，是可以管治的。这还是一月前。我不知道。“宵禁”？滥捕？“暗杀”？DQ（disqualify，取消资格——编注）所有本土/泛民？军队？可以采取的措施太多。最近新闻分析林郑做dirty job（脏活）、为下任特首铺路，又说下任警察强硬治港……表面平息可以很简单，但大家回不去了，或许今后都是暗涛汹涌。<br>\n<b>Violette：</b>遵循法治原则，香港政府多多采集民意，同北京一道沟通协商。","date":"2019-11-18","agreeCount":5,"discussionCount":0}