{"type":"article","id":8714,"title":"香港民国派话你知，在中大升起民国国旗的意义","uid":3685,"topics":[2760,687,17],"contents":"立場新聞 Stand News<br>\n<br>\n<br>\n我們為何在暴大升起國旗？<br>\n讀者投稿2019/11/14 — 11:25<br>\n<br>\n【文：我係民國派】<br>\n<br>\n12 日深夜，我們的手足，在戰火中的中文大學五支旗桿正中一支，升起中華民國國旗，不想引起了兩岸三地的關注，有鮮花也有雞蛋。我們民國派青年想從當事人的角度，談談想法。<br>\n<br>\n由於 12 日是國父誕辰，我們原計劃當晚八時在沙田新城市廣場集會，緬懷國父革命精神，並演說我們對時代革命的主張。由於暴大情況危急，我們權衡之後認為，紀念國父不應行禮如儀，立即投入暴大保衛的戰鬥，才是對國父最好的紀念。於是我們宣佈集會延期，立即前往暴大，投入工作，直至深夜十一時，事態緩和，才退至五支旗處休息。這時有手足留意到旗桿空空，提議不如趁 12 日誕辰沒過，把國旗升上去，也算一種紀念，我們一致叫好，但找遍所有背囊，只有一支 6 號小國旗，於是便把小國旗升了上去，其他團體隨後也紛紛效仿，在其他旗桿升起「光復香港」等旗幟。<br>\n<br>\n這就是事情的由來，並非如網上所傳「強佔」中間旗桿，純粹只是先到先得。如果當時中間旗桿上有其它旗幟，我們當然不會把它強行拉下來，而會直接升到旁邊旗桿去。<br>\n<br>\n但似乎有人對這種「排位」不滿，揚言要將旗拉下來，把英美日龍獅什麼萬國旗升上去，頗有革命的架勢。稍微口氣輕一些的，也認為把民國旗放中間不妥，應該把「光復香港」旗或者「香港獨立」旗，總之是香港放中間，也似是當仁不讓。<br>\n<br>\n我們沒有這麽大火氣，雖然志承國父，自認「暴徒」，剛才說了，如果當時中間旗桿不空，我們完全不糾結。但如果說民國旗佔據中間旗桿就是有失體統，要「革」民國旗的「命」，那我們就要講講道理了。<br>\n<br>\n我們的「時代革命」，最終目的是實現香港民主，所以獨裁政權的旗幟不能掛，例如「特區區旗」，「中華人民共和國國旗」，「納粹旗」，「北朝鮮旗」等等。「中華民國國旗」是獨裁旗麽？稍有常識的人應該知道，「中華民國」現時是一個總統普選的民主化國家，所以這條不成立。<br>\n<br>\n然後說說放中間的問題，放中間相當於宣示主權。有人說要把英美旗放中間，美國雖是第一大國，但幫忙效率那麽低，放中間合不合適自己想。至於前宗主國英國，歸不歸英，我們不能一廂情願，要看英國人的態度，我不知道如果當時暴大上全是英國留學生的話，下場是否會這般狼狽，英國是否會這樣沉默？如果是的話，那歸英也沒有用，英國也救不了香港，不是的話，說明英國人根本不把香港人當國民，我不知道跪求當上二等公民會不會是民主出路，至少這不是我理解的「時代革命」的意義。<br>\n<br>\n至於有人說民國旗放中間是為了紀念新亞書院錢穆先生，坦白說這不是我們的本意，至少不是理直氣壯放中間的理由。我們的想法很簡單，就是宣示香港是中華民國的國土，包括大陸也是，中共整個政權都是非法的，這就是我們民國派的信念。<br>\n<br>\n當然，我們民國派也是「時代革命」的一份子，本身並不反對香港本位，把「光復香港」旗放中間，但請諸位不要忘記我們的目標，是香港民主，而敵人是中國共產黨。其他一切，包括獨不獨立，歸不歸英，托不托管，都是手段，都是為了對付共產黨。<br>\n<br>\n很簡單一個道理，我們舉「光復香港」旗也好，「香港獨立」旗也好，共產黨都不怕，為什麼？這相當於承認它在大陸的合法性，承認我們分裂國土，它就可以說你「港獨」，可以打你。如果舉「中華民國」旗，它能說我們「港獨」麽？反而是我們，可以名正言順起義，反咬它是非法政權！<br>\n<br>\n我知道大家對「中國」懷有恐懼，大陸淪陷七十年，大家沒有信心與「中國人」共享民主。其實當年國父孫先生也遇到這個問題，而且更為嚴重，因為滿清的洗腦不比中共差，而且長達二百多年，哪個國人不剃頭？哪個國人敢反抗？那孫先生是不是應該「收皮」了？如果是這樣，那就沒有「中華民國」這個民主國家了。「納粹」治下的德國人，不也是很狂熱，現在不也民主化了麽？<br>\n<br>\nOK 我說的這些太遙遠，那就問你自己，你自己出生以來，有否一刻真心覺得共產黨是好的？偉大的？誰都會有暫時被蒙蔽的時候，如果這樣就無藥可救，那今天豈不是見不到大家了。我為什麽這麽自信舉這個例子，因為我們民國派的不少手足，包括當天暴大的升旗手，都是深紅轉來！<br>\n<br>\n我們不要讓恐懼造成孤立，不要低估了全球華人的力量，希望在我們手中。退一萬步，中華民國都是民主的，中華民國的香港還會是獨裁的麽？","date":"2019-11-18","agreeCount":13,"discussionCount":0}