{"type":"article","id":8719,"title":"国家记忆：五十余场运动翻腾而过...","uid":18981,"topics":[163,2142,236],"contents":"<blockquote><b>如今很多爱党粉红都忘了祖国过去经历过什么，今天特地给他们重温下过去岁月里所经历的旧事...</b></blockquote><br>\n<br>\n1.“土地改革”运动(1947至1952)<br>\n土地改革的实质是土地所有制的改变(废除封建地主土地所有制，实行农民土地私有制)。<br>\n<br>\n2.“镇压反革命”运动(1950.10至1951.10)<br>\n在全国范围内进行的清查和镇压反革命分子的政治运动，是新中国成立初期同抗美援朝、土地改革并称的三大运动之一，镇压敌对分子100万人(有说71万人)。<br>\n<br>\n3.“抗美援朝”运动(1950.10至1953.07)<br>\n是20世纪50年代初，中国人民支援朝鲜人民抗击美国侵略的群众性运动。1950年7月10日，“中国人民反对美国侵略台湾朝鲜运动委员会”成立，抗美援朝运动自此开始。10月，中国人民志愿军赴朝作战，拉开了抗美援朝战争的序幕。在抗美援朝战争中，志愿军得到了解放军全军和中国全国人民的全力支持，得到了以苏联为首的社会主义阵营的配合。1953年7月，双方签订《朝鲜停战协定》，从此抗美援朝结束。<br>\n<br>\n4.“第一次整风”运动(1950.05至1951)<br>\n1950年，中华人民共和国建国初，面对错综复杂的形势和任务，中共中央发出《关于在全党全军开展整风运动的指示 》，要求各级党组织结合总结工作，开展批评与自我批评，克服党内首先是领导干部中居功自傲情绪，命令主义作风，以及极少数人贪污腐化、政治上堕落颓废、违法乱纪等错误，密切党和人民联系。运动于同年冬结束。<br>\n<br>\n5.“连队民主”运动(1950.09至1951)<br>\n在有领导有秩序的条件下，全军开展一次连队的民主运动，提高连队官兵觉悟程度，改善连队官兵关系，达到连队爱兵尊干加强战斗力之目的。<br>\n<br>\n6.“忠诚老实政治自觉”运动(1951.05至1952)<br>\n中共中央发出《关于在学校中进行思想改造和组织清理工作的指示》，要求在所有大、中、小学校教职员和高中以上学生中普遍进行思想改造工作并在此基础上，在大中小学教职员专科以上学生中，组织忠诚老实交清历史的运动，清理其中的反革命分子。按照“运动”的规定，每人都必须将自己的隐私全部讲出来，包括政治问题，也包括感情问题和家庭生活。<br>\n<br>\n7.“清理中层”运动(1951.08至1952.10)<br>\n1951年《中央关于清理“中层”“内层”问题的指示》。指示要求，在1951年夏秋两季，有计划、有步骤地对机关工作人员普遍地、初步地加以清理。清理范围包括各民主党派和政府、军队、民众团体及财经文教等机关的一切工作人员和干部学校的学生。<br>\n<br>\n8.“批判《武训传》”运动(1951.05至1952)<br>\n<br>\n9.“三自革新学习与教会民主改革”运动(1951.04至1954)<br>\n“从其内部展开民族民主觉醒运动”，使其在政治上和经济上真正与帝国主义侵略势力和国内反动势力割断联系，成为“自治、自给、自传”的宗教团体。<br>\n<br>\n10.“农业生产互助合作”运动(1951.09至1956)<br>\n<br>\n11.“民主改革”运动(1951.09至1953)<br>\n以上海为例：在1952年上海私营工厂的民主改革运动中，新政权如何通过诉苦、交待、典型示范等动员技术,对旧工人进行思想和组织上的改造,从而为自上而下地重塑一支新的&quot;工人阶级&quot;队伍奠定基础。对旧工人的改造,不仅是社会主义工业化的需要,也构成了新国家对城市基层社会进行整合的一个方面。<br>\n<br>\n12.“文化教育战线和知识份子思想改造”运动(1951.09至1952.10)<br>\n建立初期大约有200多万知识分子。广大知识分子爱国热情很高，大多数学有所成的知识分子留在大陆迎接解放，参加祖国建设。为帮助他们摆脱剥削阶级世界观的束缚，树立为人民服务的思想，共产党在知识分子中广泛组织了马列主义基础知识的学习和党的方针政策的学习，以及中国共产党的历史和理论的学习，采取各种方式对知识分子进行思想教育。<br>\n<br>\n13.“爱国增产节约”运动(1951.10至1952)<br>\n<br>\n14.“三反运动”(1951.12至1952.10)<br>\n1951年12月1日，毛泽东发出《关于实行精兵简政、增产节约、反对贪污、反对浪费和反对官僚主义的决定》，紧接着又在8日发出《关于反贪污斗争必须大张旗鼓地去进行的指示》，“三反”运动在全国展开。<br>\n<br>\n15.“文学艺术界整风学习”运动(1951.12至1952)<br>\n<br>\n16.“五反”运动(1952.01至1952.10)<br>\n五反运动是指建国初期在资本主义工商业者中开的反行贿、反偷税漏税、反盗骗国家财产、反偷工减料、反盗窃国家经济情报的斗争。<br>\n<br>\n17.“反对违法乱纪”运动(1953.01至1954)<br>\n1952年全国性的“三反”运动刚一结束，中共中央在1953年紧接着发动了以反对官僚主义、反对命令主义、反对违法乱纪为主要内容的“新三反”运动。<br>\n<br>\n<br>\n18.“改造私营企业公私合营”运动(1954.09至1955)<br>\n改造私营企业公私合营运动，进一步消灭私营企业和企业主。<br>\n<br>\n19.“胡适思想批判”运动(1954.10至1955)<br>\n20世纪50年代大陆理论界开展对胡适资产阶级学术思想的批判运动有其复杂的历史原因:党对社会主义建设与资产阶级思想关系的认识上存在着&quot;左&quot;的倾向;党的领袖直接具体干预学术领域;政治批判干扰正常的学术争鸣;胡适对新政权的敌视及胡适对党的统战政策的抗拒最终导致了大陆理论界的胡适思想批判运动。<br>\n<br>\n20.“肃清胡风反革命集团”运动(1955.01至1956)<br>\n胡风反革命集团案是1950年代在中国大陆发生的一场从文艺争论到政治审判的事件，因主要人物胡风而得名。1988年6月18日，经中共中央政治局常委讨论，中央办公厅发出《关于为胡风同志进一步平反的补充通知》，对1980年平反文件中保留的、指责胡风将关于共产主义世界观、工农兵生活、思想改造、民族形式、题材等五个问题，说成是“五把刀子”，予以撤消。<br>\n<br>\n21.“增产节约”运动(1957.02至1957)<br>\n“为了和缓物资供应和财政支出的紧张局面，使经济战线在1956年巨大的进军以后，转向稳步前进，并且作必要的休整，必须在1957年对建设的规模和速度作适当的调整，必须用更大的努力在全国范围内开展群众性的增产节约运动。<br>\n<br>\n22.“肃清反革命分子”运动(1955.07至1957)<br>\n“随着我国社会主义事业的进展，阶级斗争必然日益尖锐化和复杂化”的反映。根据这个判断，中央发出指示，决定在全国范围开展一场肃清暗藏反革命分子的运动。这次肃反运动，从1955年下半年起分批进行。经过两年多的时间，到1957年底基本结束。<br>\n<br>\n23.“整风”运动(1957.04至1957.06)<br>\n1957年4月27日，中共中央在《人民日报》发布《关于整风运动的指示》文章，进行“反官僚主义、反宗派主义和反主观主义”整风运动。1958年8月底，整风运动结束。<br>\n<br>\n24.“反右”运动(1957.06至1958.05)<br>\n1957年4月，中共中央决定在全党进行一次整风运动。6月8日中共中央发出《关于组织力量准备反击右派分子进攻的指示》。《人民日报》也发表了《这是为什么?》的社论。要求各省市级机关、高等学校和各级党报都要积极准备反击右派分子的进攻。认为“这是一场大战(战场既在党内，又在党外)，不打胜这一仗，社会主义是建不成的，并且有出‘匈牙利事件’的某些危险”。<br>\n全国共划分右派份子552877人，根据中组部、中宣部、统战部、公安部、民政部《贯彻中央关于全部摘掉右派分子帽子决定的实施方案》：“对右派分子一般不搞甄别平反，对确实划错了的，要实事求是地予以改正。”未获改正的右派包括中央指名的5人(章伯钧、罗隆基、彭文应、储安平、陈仁炳)以及地方各省市指名的若干人，共计96人。<br>\n<br>\n25.“农村社会主义教育”活动(1957.08至1958)<br>\n1957年,农村出现了部分群众反对合作化,对粮食统购统销政策不满,甚至出现闹退社的现象。针对这些问题,在整风运动和反右斗争的推动下,毛泽东和党中央提出并且在农村开展了一次社会主义教育运动。这次教育运动是在对农业进行社会主义改造完成后党在农村进行的又一次政治运动,它对随后批判&quot;反冒进&quot;产生了重要影响,并且为之后的&quot;大跃进&quot;和人民公社化运动做了政治上的动员和实践上的预演。<br>\n<br>\n26.“批判马寅初人口论”运动(1958.04至1960)<br>\n马寅初提出的“平衡论的新人口论”，尖锐地指出了“大跃进”运动对国民经济的影响，由此引发了马寅初与毛泽东关于人口问题的学术论争。由于受到康生等人的利用，学术论争变成了政治问题。马寅初也因此受到长期的错误批判。<br>\n<br>\n27.“大跃进”运动(1958.05至1960)<br>\n大跃进运动是指1958年至1960年间，中国共产党在全国范围内开展的极“左”路线的运动，是在中共八届三中全会及其以后不断地错误批判1956年反冒进的基础上发动起来的，是“左”倾冒进的产物。<br>\n<br>\n28.“放卫星”运动(1958)<br>\n放卫星，指的是从1958年开始的、在大跃进中的、一场急于求成的社会主义建设悲情运动。在“大跃进”中各地浮夸风盛行，虚报夸大宣传粮食产量，这些上报虚假“小麦卫星”、“水稻卫星”、“包谷卫星”、“烤烟卫星”等在各行各业中发生的类似行为被统一称为“放卫星”。<br>\n<br>\n29.“除四害”运动(1958)<br>\n除四害运动是大跃进时期的第一场运动，在运动最开始四害的定义为：老鼠、麻雀、苍蝇以及蚊子，此后遭到动物学家一致反对后，1960年四害被重新定义为：老鼠、蟑螂、苍蝇以及蚊子。<br>\n<br>\n30.“拔白旗”运动(1958)<br>\n在1958年的大跃进过程中，曾把一些坚持实事求是、反对浮夸的人，以及一些所谓具有资产阶级学术观点的人都作为&quot;资产阶级白旗&quot;加以批判、斗争甚至处分，当时把这种作法叫做&quot;拔白旗、插红旗&quot;。<br>\n<br>\n31.“人民公社化”运动(1958.07至1958.10)<br>\n农村人民公社化运动是中国共产党在五十年代后期全面开展社会主义建设中，为探索中国社会主义建设道路所作的一项重大决策。它违背了生产关系要与生产力相适应的关系。由于在合作化运动的后期已出现了过急过猛的问题，所以人民公社化运动也出现了急于向共产主义过渡的情况，刮起了“一平二调三收款”的“共产风”。<br>\n<br>\n32.“全民大炼钢铁”运动(1958.08至1960)<br>\n1957年11月，毛曾提出要在15年左右时间在钢铁等主要工业品的产量方面赶上和超过英国的口号。在“ 以钢为纲，全面跃进”的口号下，钢铁生产指标越提越高。北戴河会议正式决定并公开宣布1958年钢产量为1070万吨 ，比1957年翻一番，号召全党全民为此奋斗，开展空前规模的大炼钢铁运动。<br>\n<br>\n33.“反对右倾思想”运动(1959.07至1960)<br>\n8月2日至16日，中国共产党召开了八届八中全会，会议通过了《关于彭德怀同志为首的反党集团的错误的决定》和《为保卫党的总路线、反对右倾机会主义而斗争》的决议。<br>\n庐山会议，成为当代中国三大事件的分水岭：在社会性上，中共由其建国后一直朝向的民族利益目标，即实现中国的工业化，向毛泽东主导下的权力斗争转变;在政治体制上，改变了中共八大确定的“集体领导和党内民主原则”，确立了毛泽东个人专权的地位;在历史行程中，改变了对大跃进的修正调整，将中国社会，由大闹剧推向了大悲剧的灾难深渊。(本段摘自余习广博客)<br>\n<br>\n34.“反瞒产私分”运动(1960)<br>\n瞒产私分，是指农民及所在的生产组织，在国家收购粮食过程中，故意隐瞒真实产量，以获得更多粮食或其他农产品自由支配。<br>\n“瞒产私分”这一消极行为，属于无权者对制度的抵抗。<br>\n<br>\n35.“整风整社”运动(又名农村三反”运动)(1960.05至1961)<br>\n“反右倾”斗争的开展，使“左”的思想重新抬头，“五风” 又盛行起来。这引起党中央和毛泽东的注意。为了解决好这一问题，1960年10月，党中央作出决定：在农村开展整风整社工作，以肃清“五风”。<br>\n<br>\n36.军队“两忆三查”运动(1960.10至1961)<br>\n两忆就是所谓的忆阶级苦、忆民族苦，三查是查立场、查斗志、查工作。<br>\n<br>\n37.“四清”运动(在农村叫“社会主义教育运动”)(1963.02至1966)<br>\n在全国城乡开展的社会主义教育运动。运动的内容，一开始在农村中是“清工分，清账目，清仓库和清财物”，后期在城乡中表现为“清思想，清政治，清组织和清经济”。<br>\n<br>\n38.“学习雷锋”运动(1963.03.05始)　<br>\n<br>\n39.“忆苦思甜”(写三史运动)(1963至1964)<br>\n为了使知识青年能够扎根农村，顺利接受贫下中农再教育，全国范围内开展了针对知识青年的忆苦思甜运动，召集大会，由贫下中农现身说法，痛诉旧社会的苦，描述新社会的甜，使知青“不忘阶级苦，牢记血泪仇”，促进他们的思想认识。<br>\n<br>\n40.“工业学大庆”运动(1964.01.25始)<br>\n“工业学大庆”是1964年党中央对全国工业战线提出的号召。中央号召开展“工业学大庆”运动，主要是要求学习大庆自力更生、艰苦奋斗的精神，以推动全国工矿企业和社会主义建设向前发展。<br>\n<br>\n41.“农业学大寨”运动(1964.02至1976)<br>\n农业学大寨是继学雷锋运动和工业学大庆之后，中共宣传部门树立的又一典型，在当时的历史背景下，他是只知奉献，不求回报，一心一意忠于毛主席的形象代言;而在后来的宣传语境中，大寨的事迹同样也能切合各种需要。<br>\n<br>\n42.“文化大革命”运动(1966.05.16至1976)<br>\n文化大革命全称“无产阶级文化大革命”，是一场由毛泽东发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。<br>\n1966年5月至1976年10月的“文化大革命”，使党、国家和人民遭到建国以来最严重的挫折和损失。<br>\n<br>\n43.“红卫兵”运动(1966)<br>\n红卫兵运动是发生在60年代后期中国大地上的一场在错误路线指导下适应发动和进行“文化大革命”需要的千百万学生、青年的造反活动。<br>\n<br>\n44.夺权风暴(1967)<br>\n1967年1月5日，张春桥、姚文元从北京到上海伙同王洪文等策划夺权。他们相继夺了《文汇报》社、《解放日报》社的权，并策划以王洪文为首的上海造反派组织召开“打倒市委大会”，篡夺了上海市的党政大权，刮起了所谓“一月革命”的风暴。1月8日建立了由他们控制的“上海市抓革命促生产火线指挥部”，发表《告上海人民书》和《紧急通告》，夺取了中共上海市委和市人民政府的领导权。11日，中共中央、国务院、中央军委、中央文革小组联名给上海各“造反团体”发出贺电。《红旗》杂志、《人民日报》相继发表社论，肯定和支持上海的夺权。夺权之风从此刮遍全国，更加剧了全国混乱的局面。<br>\n<br>\n45.“三支两军(支左、支工、支农、军管、军训)”运动(1967)<br>\n三支两军指“文化大革命”期间，军队支左(支持当时被称为左派群众的人们)、支工(支援工业)、支农(支援农业)、军管(对一些地区、部门和单位实行军事管制)、军训(对学生进行军事训练)。<br>\n<br>\n45.“三忠于、四无限”运动(1968)<br>\n三忠于四无限是在文化大革命中的政治术语，强调对毛泽东的个人崇拜和对其思想的忠诚，在文革结束后遭到官方批判。三忠于四无限一般和“四伟大”(伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手)连用。<br>\n<br>\n46.“上山下乡”运动(1968.12至1978.10)<br>\n真正有组织、大规模地把大批城镇青年送到农村去，则是在文革后期，毛决定给红卫兵运动刹车的时候。毛说：“农村是一个广阔的天地，到那里是可以大有作为的”，1968年12月，毛泽东下达了“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示，上山下乡运动大规模展开，1968年当年在校的初中和高中生(1966、1967、1968年三届学生，后来被称为“老三届”)，全部前往农村。文革中上山下乡的知识青年总人数达到1600多万人，十分之一的城市人口来到了乡村。这是人类现代历史上罕见的从城市到乡村的人口大迁移。<br>\n<br>\n<br>\n47.“学‘红宝书’”运动(1969)<br>\n这就是那个时期革命干部和人民群众的思想方针、行动指南。人人红宝书不离手，时时学、天天学、月月学、年年学。虔诚也好，荒唐也罢，这就是历史事实。(新浪语)<br>\n<br>\n48.“全民挖防空洞”运动(1969.08至1970)<br>\n1969年3月，中苏双方曾在黑龙江省珍宝岛发生大规模武装冲突，形势非常严峻，6月，国务院成立了全国人民防空领导小组，接着中央军委办事组下达指令，要求各省、市、自治区成立人民防空领导小组，从那时开始，全国把大量的人力、物力、财力投入人防工程，挖防空洞、修地道、储备粮食和布匹等战略物资，掀起全民备战运动。<br>\n<br>\n49.“一打三反”运动(1970.01至1971)<br>\n1970年中共中央发出《关于打击反革命破坏活动的指示》的次日，周恩来又将《关于反对铺张浪费的通知》和《关于反对贪污盗窃、投机倒把的指示》送毛泽东审批。二月五日，中共中央同时又发出这两份文件，指示“在全国范围内，发动群众，雷厉风行地开展反对铺张浪费的斗争。”指出“一小撮阶级敌人不仅在政治上伺机反扑，而且在经济领域里向社会主义也发动了进攻。”文件强调要打击“私设地下工厂、地下商店、地下包工队、地下运输队、地下俱乐部”等搞资本主义的活动。<br>\n<br>\n<br>\n50.“清查‘五一六’”运动(1970.03至1971)<br>\n1970年3月27日，中共中央发出《关于清查“五一六”反革命阴谋集团的通知》。通知说：“国内外阶级敌人同我们的斗争是很复杂的，反革命秘密组织决不是只有一个‘五一六’”，鼓动人们去抓更多的“反革命”。所谓“五一六”反革命集团，原指北京一度存在的一个名为“首都五一六红卫兵团”的小组织。该组织在1967年8月间进行秘密活动，散发诬蔑攻击周恩来的传单。对此，毛泽东在1967年9月8日《人民日报》发表的姚文元的《评陶铸的两本书》一文中加了一段话，提出“五一六”的组织者和操纵者，是一个搞阴谋的反革命集团，应予彻底揭露。1968年中央成立清查“五一六”专案领导小组，陈伯达任组长，谢富治、吴法宪为领导小组成员。<br>\n<br>\n51.“批陈整风”运动(1970.11至1971)<br>\n1970年11月16日，中共中央发出《关于传达陈伯达反党问题的指示》。《指示》指出：“在党 的九届二中全会上，陈伯达采取了突然袭击，煽风点火，制造谣言，欺骗同志的恶劣手段，进行分裂党的阴谋活动。在毛主席亲自领导下，全会揭露了陈伯达的反党，反九大路线，反马克思主义、列宁主义、毛泽东思想的严重罪行，揭露了他假马克思主义、野心家、阴谋家的面目。”<br>\n<br>\n52.“批林整风”运动(1971.12至1972)<br>\n是1971年“九·一三”事件后,至1973年上半年,在全国范围内为揭发、批判林彪反革命集团开展的一场大规模群众运动。<br>\n<br>\n53.“批林批孔”运动(1974.01至1975)<br>\n1973年7月，毛在对王洪文、张春桥的谈话中指出，林彪同国民党一样，都是“尊孔反法”的。他认为，法家在历史上是向前进的，儒家是开倒车的。毛泽东把批林和批孔联系起来，目的是为防止所谓“复辟倒退”，防止否定“文化大革命”。江青一伙接过毛泽东提出的这个口号，经过密谋策划，提出开展所谓“批林批孔”运动，把矛头指向周恩来。“批林批孔”运动遂在全国开展起来。这个运动从1974年年初至同年6月，历时半年左右。<br>\n<br>\n54.“开展对《水浒》评论”运动(1975.08至1976)<br>\n毛主席最近指出：“《水浒》这部书，好就好在投降。做反面教材，使人民都知道投降派”遵照毛主席的指示，目前正在开展的对《水浒》的评论。<br>\n《水浒》宣扬了一条投降主义路线，歌颂了一个投降派的典型宋江，鼓吹了一套投降主义哲学，确实是一个很好的反面教材。充分利用这个反面教材，用马克思主义的立场、观点、方法评论《水浒》，弄清楚它宣扬投降主义的实质，揭露宋江这个投降派的真面目，这对于坚持党的基本路线、反修防修，用马克思主义占领意识形态领域阵地，加强无产阶级对资产阶级的全面专政，具有重大的深远意义。<br>\n<br>\n55.“批邓，反击右倾翻案风”运动(1975.11至1977)<br>\n批邓和“反击右倾翻案风”是文革末期由毛发起的最后一次大规模政治运动。邓为扭转文革以来的混乱局面的努力被全盘否定，全国刚刚趋于稳定的形势再度陷入混乱。在毛去世，文革结束后，华仍然推进对邓小平的压制，直至1977年7月邓小平复职后，反击右倾翻案风运动方告结束。","date":"2019-11-18","agreeCount":6,"discussionCount":0}