{"type":"article","id":8720,"title":"小粉红和毛左有救吗？从何清涟两文看中国的未来。","uid":10372,"topics":[624,158,1092,440,104],"contents":"先贴链接：<br>\n&nbsp; &nbsp; &nbsp;1《中共洗脑教育的遗祸》<a href=\"http://biweeklyarchive.hrichina.org/article/30854.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://biweeklyarchive.hrichina.org/article/30854.html</a><br>\n&nbsp; &nbsp; &nbsp;2《少年中国的活跃力量：毛左与小粉红》<a href=\"https://heqinglian.net/2016/02/04/chinese-youngman/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://heqinglian.net/2016/02/04/chinese-youngman/</a><br>\n<br>\n&nbsp; &nbsp; 这两篇文章很多关键论点有重合的地方，核心观点就是大陆年轻人洗脑的结果很难改变，并不会随着原来受到的宣传的破灭（葱友们所谓的“社会主义铁拳”的教育）而彻底改变，因为洗脑的本质不是观念的传授，而是思维方式的形成。柏拉图把知识的概念定义为“经过验证的真实信念（justified true belief）”，中共以传授知识的名义灌输意识形态宣传，最后小粉红被现实教育，证伪了这些信念，却仍然保留着这套信念背后的思维方式。<br>\n&nbsp; &nbsp; 就中共的现实来说，两篇文章其实叙说了4种中共洗脑宣传带来的后遗症，2文说了三种：<b>病态的政治理念、对内对外双重标准的民族主义、将不同意见视为敌人的斗争精神。</b>1文说了一些详细的现实实例，又加了一种一般人比较容易忽视的：<b>马克思主义和毛主义的激进左派传统（而非基督教民主主义和现代社运理论）。</b>这点在去年闹得沸沸扬扬的佳士工人维权事件中体现得非常清楚，而且由于专业的原因，我本人对中国当代社运（女权主义运动）、工运的观察发现，这种以阶级斗争、剥削为指导思想的马克思主义在中国当代几乎边缘化的工运、学运中占有绝对统治地位，其原因和后果下文会分析。<br>\n&nbsp; &nbsp; &nbsp;就病态的政治理念而言，这应该是葱友大多认同且容易发现的结果。这种理念是中国教科书洗脑教育加无孔不入的媒体宣传相辅相成的结果。张明澍概括为：“中国人想要的民主，德治优先于法治；解决反腐败和群众监督政府问题优先于保障公民的权利和自由；重视实质和内容优先于重视形式和程序；协商优于表决”。大体可以总结为重结果轻视过程，蔑视民主程序与法治程序，蔑视个人自由与权利，集团大于个人等等。或者说，中国人并不认为民主具有政治哲学意义上的赋予人类尊严与自由的形而上意义，只具有工具论意义上的实用主义意义。小粉红的种种言论，大多出于此类思维方式。所以才有“经济发展决定论”、“吃饱饭是最大人权”之类的怪论。我不否认民主政治中的现实主义与实用主义一面有重要的意义，但是过分强调这一面实质否认了人的尊严和自由意志，把人降格为动物，不论这些动物的生活多么美好。<br>\n&nbsp; 双重标准的民族主义问题比上面的问题更深刻、也更隐蔽。这种论调在历史上纳粹德国身上有突出体现。希特勒一面大肆宣扬《凡尔赛和约》带给德意志民族的耻辱，渲染英法帝国主义给德国人带来压迫与屈辱的悲情，一面又自认为雅利安人是地球上最优等的民族，争夺所谓的“生存空间”是完全合理的。我将之概括为“受害者心态”(victimization)与“帝国主义自大狂心态”(imperialist megalomania)同时存在并相互交织，并且不能用同一标准看待别的民族。&quot;对外奉行道义准则，持永恒的受害者心态：历史上，英美法日等国家曾经侵略掠夺过中国，是导致中国贫穷落后的根源；一旦身为侵略者，它们就永远是侵略者，永远亏欠全世界各国人民，尤其是中国人民。因此，一谈日本必是上世纪的侵华战争与南京大屠杀，一谈美国则是印第安人与贩卖黑奴。&quot;这个大家可以去YouTube搜一首很恶心的歌曲《<i>TG有点甜</i>》，就说这种心态的巅峰。然而对于中华人民共和国边疆民族，又是另一套标准，丝毫看不到马克思主义鼓吹的民族解放与反对帝国主义的影响。余杰在《纳粹中国》与《东突厥斯坦：维吾尔人的真实世界》书评中对这种“大中华主义”（实质为中华帝国主义、文化殖民主义）有过激烈的批判，并且指出在所谓的海外民运人士中反共与大汉民族主义共存，比如把左宗棠这样犯下现代意义的群体灭绝罪和反人类罪的汉族士大夫视为民族英雄。完全缺乏多元主义、普世主义与民族平等的概念，按照何清涟的看法，这种毒素说明了中共的洗脑是何其成功，“中共洗脑教育已经深深地影响到他们的思维与行动，这种极端的言行无论对他们本身还是对他们声称所代表的反对者政治活动，都是一种严重的伤害。因为人们在他们身上看到了中共的影像，自然而然地产生厌恶感并与之疏离。”<br>\n&nbsp; &nbsp; 第三，何认为洗脑教育的最大后遗症就是将不同意见视为敌人，因而反共与中共两方共享一套价值体现，是一个硬币的两面。这个问题是最重要也是最具争议的问题。何认为“民主、自由、人权是知行合一的价值体系，如果举着自由民主的旗号，到处诛杀不同意见，本身就违反民主自由人权准则”。就言论自由而言，这当然是正确的，但是是否就意味着自由民主在任何情况下都不需要<b>区分敌友</b>，只需要保持道德中立就可以了？20世纪最具有争议的法学家、后来的纳粹桂冠法学家卡尔·施密特（Karl Schmitt）在上世纪30年代初极权主义势力狂飙突起、魏玛共和国风雨飘摇之际，写下了著名的《政治的概念》（<i>The concept of politics</i>），明确说明政治的本质就说<b>区分敌友</b>，实际上是认为民主自由不应该秉持所谓的道德中立，要求魏玛共和国采取断然措施，解散纳粹党与共产党，捍卫民主宪政制度。然而，纳粹党上台后，施密特却摇身一变，成为纳粹的座上宾，写下了《元首保卫法律》这样肉麻的吹捧之作，理由是元首懂得“区分敌友”的重要性。那些“以反共作为唯一标准来裁断谁是好人或是坏人，并以此规范其他人的言论，每天就像乍毛刺猬一样到处寻找敌人与叛徒，加以恶攻”的“异议维权者”在中共倒台后会不会变成下一个卡尔·施密特，确实不好说。历史的发展（民主的魏玛共和国的灭亡）固然说明了卡尔·施密特思想的预见性与合理性，也即是自由主义的自由也是有限的自由，自由主义不能容忍其敌人推翻自由主义制度。但是正如20世界最重要的政治哲学家之一的列奥·施特劳斯（Leo Strauss）直指施密特所谓“区分敌友”实质是一种<b>道德虚无主义</b>（moral nihilism），并不把敌友划分建立在普世道德的基础上，完全无视了正义与邪恶的差别，最终走向为虎作伥、与极权者共谋的地步。二战中英国人愤懑于纳粹德国对于盟军战俘的虐待，将德国战俘拉出来用锁链连一长串在伦敦游街，乔治·奥威尔立马意识到其中的危险性，指出这样“我们就与他们没有区别了”。何指出“拿反共当旗号遮掩自身的一切丑恶，并颠倒黑白，放弃文明人的底线，这样的所谓‘反共’，只是打着‘反共’旗号的中共复制品”，在这一点上，何实际向批判的就说反共阵营中道德虚无主义的“敌我区分”。我们固然需要旗帜鲜明地反共并区分敌友，并不会认同刘晓波所谓的“我没有一个敌人”这样的论调（刘或许是强调他的敌人是针对理念而非针对具体的人），而是坚持高智晟的观点：共产主义和中共是东亚各族人民的死敌。但是这种反对是建立在普世道德的基础上的。<br>\n&nbsp; &nbsp; &nbsp;最后，马克思主义在中国当代工运与学运中起到的决定性作用。这种影响力一般不为外媒和广大自由主义“反贼”的葱友所认识。从去年的广州大学“读书会”案的毛左<b>张云帆</b>到佳士工人维权的<b>岳昕</b>（就说那个要求北大性骚扰案件原始档案的），<b>顾佳悦</b>等人，无一不是真诚的马克思主义者甚至是毛主义者，外媒报道往往雾里看花，只知道是中国青年同情农民工的悲惨状况支持工运，自由主义者则一厢情愿地认为他们自称是马克思主义者是一种斗争策略。这里还包括matters上很多人都看到的《<i>让丧家犬再跑一会儿</i>》一文中提到的“大兔”郑楚然为湖南尘肺病人维权而被刑事拘留的丈夫<b>危志立</b>，以及大兔的偶像<b>孙敏</b>（见《我的偶像被消失了》）。马克思主义在中国反对派中的巨大影响在30年前的六四运动中有大学生唱《国际歌》就知道了。当时还可以说是资讯落后、西方思想资源匮乏导致，在30年后的今天，在中国反对派中较有行动力的工运学运居然还是以马列毛为指导思想，为中共垮台后的中国社会转型蒙上了浓重的阴影。这种现象与中共一以贯之的马克思主义意识形态宣传和对其他思想的钳制、扼杀限制有极大的关系，在民间社会（civil society）的活动空间上，中共对于奉行普世价值和法治的维权团体十分警惕，打压力度明显大于其对左派泛左派组织的的打压力度。中共党史研究专家冯客（Frank Dikotter）区分了四种共产党人，这些参加工运的毛主义马克思主义的大学生只有两种人：虔信者（true believers）和幼稚轻信者（the naive）。这种现象的广泛性与普遍性说明共产主义意识形态宣传的空前成功已经培养出了一批真马克思主义者，随时准备掘假马克思主义者“走资派”中共权贵的坟墓。这种对阶级斗争与剥削理论的依赖来确实自于中共的马克思主义教育与“社会化过程”，比如危志立的马克思主义信念就说来自于中学事情学习马克思主义著作（大兔回忆），向他这样出生底层阶级家庭的人显然不可能搞到中国大陆禁止出版的禁书（关于普世人权的和非马克思主义左翼的书籍，甚至吉拉斯的《新阶级》都搞不到手），即便有些资源没有完全被封杀，他们也无从获得这些思想资源，因为父母是无知的社会底层工人阶级和农民农民工（除了极少数靠改革开放后高考改变命运的，90后的父母都是被剥夺真正教育机会的一代人）。比如一般认为是自由左翼的Rawls，《正义论》在中国不是禁书，然而就笔者经验来说，笔者上大学之前甚至连费孝通是谁都不知道。这些底层左翼青年对面中国社会的巨大不公与底层人民的悲惨生活，只能从马克思主义的剥削与阶级矛盾中寻求出路。其他的左翼青年虽然出身不完全相同（岳昕是北京中产阶级出生），但是却惊人地未能找到非社会主义的左翼思想（比如基社民的社会市场经济），这确实说明了毛左青年的可悲，与现在的香港青年相比，有志的大陆青年在寻找出路的过程中最终不免落到共产主义的同一性叙事逻辑中，这是将来中国民主转型最大的困难与悲哀之处。<br>\n&nbsp;&nbsp;<br>\n&nbsp;&nbsp;","date":"2019-11-18","agreeCount":18,"discussionCount":0}