{"type":"article","id":873,"title":"【品葱备份】品葱搬运工回答集391-395","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集391-395<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>391.清朝、元朝能否看作中华灭亡的时期？</blockquote><br>\n<br>\nWZJZWAugust 10, 2018<br>\n个人观点<br>\n<br>\n中华民族的概念是20世纪初梁启超提出的。那时候基于帝权的国家认同逐渐消失，多民族政治版图失去的帝权法理的维系，很容易分裂了。后来被广泛接受的中华民族，是基于推翻中华帝制，建立中华共和体制这个过程中形成的相互认同，所以帝制之下有各个民族但无无中华民族，共和后才有，中华民族和共和制度不能割裂开来。<br>\n<br>\n在帝制时期讨论中华民族的概念会有很多自相矛盾的表述。有时候把古代史描述成中华民族的形成史，有时候又像中华民族已经形成一样。民族的概念是动态的，现代人坚信的民族认同，古代并不存在，未来也并不一定会存续下去。<br>\n<br>\n基于政权认同的民族认同、基于血缘的民族认同、基于文明共性的民族认同，要理顺很复杂，处于政治目的故意搅乱民族认同的基础，这种情况有很多。<br>\n<br>\n我个人认为最理想的模式是，“民族”的概念仅限于血缘，建立在政权、文化、宗教等基础上的相互认同以“文明”来作表述，这样“中华文明”就可以说源远流长了。<br>\n<br>\n<br>\n<blockquote><br>\n392.印度巴基斯坦为什么可以成功顺利的发展了核武器而无人反对？</blockquote><br>\n<br>\n穿越赤道 August 10, 2018<br>\n这事说起来就复杂了，让我来试着理一理时间发展顺序。<br>\n<br>\n<br>\n<br>\n印度最初的发展原子能的想法<br>\n<br>\n印度的核技术开发很早 ,自其独立之后 ,原子能就在 “ 和平利用” 的外衣掩盖下发展起来。总体说来 ,印度核武器发展走的是一条先民用、 后军用的道路。 由于在要不要发展核武器的问题上 ,印度国内各派存在着很大分歧。<br>\n<br>\n印度刚刚独立, 巴巴就率同他的科学界同行向印度总理贾 瓦哈拉尔 尼赫鲁游说 , 告诉他说原子能是印度极具竞争优势的一个领域。巴巴的主张恰好同尼赫鲁主张在科学、能源以及安全领域独立自主的思想一拍即合。在尼赫鲁的支持下,指导印度原子能技术发展的原子能委员会在 19年就成立起来, 巴巴本人则担任了原子能委员会的第一任主席。<br>\n<br>\n印度总理尼赫鲁是一个很矛盾的人，首先是一名政治理想主义者, 其政治理想中有坚决反对将武力作为解决国际争端的手段的因素 ,故而他从道义上反对核武器 ,并在多个场合公开表示印度不会发展核武器。 另一方面 , 作为一个现实的政治家, 尼赫鲁又认识到核武器在军事上的巨大潜力。<br>\n<br>\n在国际核权力不平衡的系统中,印度为了维护它的国家利益 , 曾经采取过三种战略选择：选择反对核国家的核权力、积极参与国际核军控与裁军进程、或选择向国际核权力系统屈服。<br>\n<br>\n<br>\n<br>\n印度决定发展核武器<br>\n<br>\n中印边界战争以印度军事上的彻底失败而告终 1964年 5 月尼赫鲁去世, 半年之后中国爆炸了第一颗原子弹, 这些激起了印度国内关 于是否发展核武器的第一次大辩论。 印度总理夏斯特里虽然公开场合表示印度不会追求发展核武器, 但却于1965年底批准了巴巴提出的进行 “ 地下和平核爆”的计划 ,其目的更多是为了向国际社会展示印度的核武器研制能力.<br>\n<br>\n<br>\n<br>\n国际社会的谴责和制裁<br>\n<br>\n国际社会并不认可印度的核国家身份 ,联合国通过决议对印核试验予以谴责 ,以美国为首的西方大国先后对印度采取了制裁措施。对印度政府而言,消除公开核试验造成的消极影响是核试验之后的当务之急.<br>\n<br>\n<br>\n<br>\n巴基斯坦开始发展核武器<br>\n<br>\n巴基斯坦拥有的核武器就是得益于印度先有了核武器，还真是一对难解难分的冤家。巴基斯坦是次大陆唯一能与印度抗衡的南亚国家 , 但与印度相比较 , 巴基斯坦的常规军事力量居于劣势。因此 在印度率先开发核武器的情况下 , 巴基斯坦这个贫弱国家 也不得不玩起了只是富人才能玩得起的游戏.<br>\n<br>\n与印度不同的是 , 巴基斯坦的核计划一开始就是用于军事用途,并明确以印度为针对目标, 这反过来又对印度的核武政策产生重要影响。<br>\n<br>\n而巴基斯坦在1996年就得到印度进行秘密研制核武器的情报，把这些情报告知想要扼制印度发展核武器的国家，结果时巴基斯坦得到巨大回报，巴基斯坦也得到关键的核技术，比印度的技术都要好，所以巴基斯坦就在印度拥有核武器的前后脚，也拥有了核武器。<br>\n<br>\n<br>\n<br>\n附录：巴基斯坦被指从中国获得核技术<br>\n<br>\n因为中印战争的缘故，国际是社会实际上是知道中巴的关系的，所以积贫积弱的巴基斯坦核爆后，布什立刻召见江泽民询问情况。 <br>\n<br>\n根据前中国原子能研究所核物理研究员黄慈萍（已到海外）：“1980年代，我在中国的原子能研究所，我们做的其中一个工作，就是把核技术转给巴基斯坦和其他国家。他们的专家来学习，中国(包括我们所)，也派了专家专门去巴基斯坦提供技术指导。”<br>\n<br>\n黄慈萍说：“因为中国跟印度搞不好，所以中国帮巴基斯坦（发展核武），要对抗印度。目睹这些不负责任的做法，我就开始对这一系列先进技术到底会给人类带来福利，还是给人类带来灾难，就变成了一个很大的问号。”<br>\n<br>\n除了核技术，还要有核原料。美国《华盛顿邮报》2009年引述巴基斯坦（链接）“核武之父”卡迪尔・汗（A.Q. Khan）的话说：中国1982年向巴基斯坦提供了50千克的武器级浓缩铀，足以制造2枚核弹。<br>\n<br>\n2001年9月，中国冶金设备总公司（MECC），就因向巴基斯坦出售导弹部件，而受到美国的制裁。<br>\n<br>\n印度受制裁的环境得以缓和<br>\n<br>\n近几年来 ,在印度积极核外交的推动下, 西方国家尤其是美国对印度的态度近年来大幅改变。 2005 年, 印度和美国签订了民用核能合作协议,该协议在 2005年下半年先后在美国众议院和参议院通过。根据这一协议 , 在印度将其民用核项目与军事核项目分离,并接受美国对其民用核设施检查的前提下 ,美国将向印度提供民用核技术、核燃料和核反应堆。考虑到印度在历史上正是借着和平利用核能的幌子 , 从国外引进核技术和设备用于发展核武器目的。<br>\n<br>\n但印度对于拥有核武器的态度非常坚决，大有哪怕封锁制裁印度，印度也不会签署任何限制核武器发展条款，最后随着时间的发展，印度与巴基斯坦拥有核武器也成为既定事实，也就这样飘过去了。<br>\n<br>\n<blockquote>393.为什么专制国家人民通常会等到社会危机过不下去了才会起来走上街头？</blockquote><br>\n<br>\n比如在社会出现种种问题的时候选择睁一只眼，然而让矛盾继续积累、恶化，最后导致社会危机了，才会走上街头。<br>\n<br>\n萨格尔王August 10, 2018<br>\n<br>\n这个问题的根本原因在于，专制统治下的人民害怕军队对自己开枪<br>\n<br>\n而如果日子过不下去了，军队自己的日子很可能也过不下去了，军队就算被派去镇压，也有很大的可能性倒戈，站在人民的一边。<br>\n<br>\n而如果日子过得还不错就走上街，或者只有一小部分人的利益受到侵犯走上街，军队就很可能对党保持忠诚。<br>\n<br>\n只有大部分人民的利益都严重受损的时候，走上街才是安全的，因为军人自己也有家庭，也有老有小，也属于危机的受害者，能够与上街的人民产生共情。<br>\n<br>\n89年之所以失败，是因为当时中国并没有遇到什么经济危机，只是学生闹得欢，大部分人日子过得好好的，军队的利益没有受损，因此开枪毫不手软。<br>\n<br>\n这就是为什么共产党不怕富人闹事，不怕中产闹事，就怕穷人也大面积闹事，因为军队的基层大多数是穷人家庭的孩子。<br>\n<br>\n<blockquote>394.愚昧是不是一种罪恶？</blockquote><br>\n<br>\n一个国家用政治斗争和洗脑来控制人民思想，结果人民变成一群愚昧和落后的奴隶，没有自己的信仰也没有灵魂，除了崇拜权力，连自己的亲人都可以出卖，用各种手段彼此欺骗，甚至以杀死自己孩子为荣耀，把领导人的照片当做圣物崇拜，不可有半点毁坏，用U型锁和红宝书掀起暴动，比自杀炸弹袭击和更厉害<br>\n这些愚昧的人算不算是好人？他们无可救药的愚昧是不是罪恶？你喜欢这种人吗？他们喜欢彼此吗？这种人的未来是什么？<br>\n<br>\nRootAugust 11, 2018<br>\n<br>\n当人的愚昧不能局限在自己的范围内，而是扩大到侵犯他人，因为自己愚昧而去伤害他人（言语谩骂、人身攻击、甚至肉体消灭），这算是一种罪恶。<br>\n<br>\n人有其局限性，因此需要学习、包容不同的声音、理性讨论，来不断提高认知水平和思考能力，从而淡化局限性给人带来的影响。<br>\n<br>\n所以愚昧不能非黑即白地判定为罪恶，更多的是人在一段时期（短期或长期）内的状态。需要通过教育让人认识到自己的局限性，提高思想水平，摆脱愚昧的状态。<br>\n<br>\n<br>\n<blockquote>395.中国大量基建到了后期维护费用会不会成为一个庞大的负担？</blockquote><br>\n<br>\n朱安路August 11, 2018<br>\n维护费用，基本上是投资额的5%左右，有些设施不仅要维护，还有营运费用，也有收费，这个就得一个项目一个项目具体分析维护费用数额和比例了。<br>\n<br>\n<br>\n一些基础设施未来废弃是必须的，到时候必然会有大量荒凉之地出现。举几个例子：<br>\n<br>\n1. 农村人口大量减少，带来瓦房的空置、学校的合并，旧的楼屋怎么办？废弃、推倒。<br>\n<br>\n2. 随着汽车普及率增高和高铁继续高歌猛进，未来高铁必然有大量线路空置、停运。<br>\n<br>\n3. 各地楼堂管所和广场很多都是2008年那场四万亿导演的，现在每年吞噬大量财政资金，地方政府债务压顶那是很可怕的<br>\n<br>\n4. 基建维护里面有一项水管, 电线, 燃气, 三项是比较麻烦的。未来会有大量的小区入住率很低，物业费上缴率低的区域开始, 鸡肋的市民, 住不够维护成本, 不住又可惜了。泡沫时期的房地产后遗症从这里开始。产经的一个新闻指出到2030年日本将会丢空一半的建筑，目前日本的东北地区的乡村设施也没有在维护，反正也没人在用。一个村子只剩下14个人，再过两年就能停止供电了，连电网都能拆了。<br>\n<br>\n最后，基建的维护其实重点不在于钱，而在于人。中国过去可以印出人民币然后让14亿人努力干活去挣人民币。建的时候人力成本很低，而未来维护的时候人力成本可能就不低了。<br>\n<br>\n还有别忘了，中国大约在2040年左右人口到达峰值后开始剧烈减少，有估计预测到本世纪末中国大约只有8亿人，而2020年开始老龄化养老负担开始剧烈增加。","date":"2019-03-09","agreeCount":2,"discussionCount":0}