{"type":"article","id":8775,"title":"【声援香港】原创小说《鲜红》，第一到四章。","uid":20267,"topics":[2182,86,17,3255],"contents":"声明：以后新的章节我会发到新帖里。目前第五章和第六章已更新：https://pincong.rocks/article/8820<br>\n<br>\n<b>《鲜红》</b><br>\n<br>\n<b>作者：一盖土</b><br>\n<br>\n<br>\n<b>引子</b><br>\n<br>\n一座山脉的东侧，某一处山脚下，S市正迎来一天之中最安详、最恬静的时光。夕阳渐垂，晚风徐徐，带着些许河边的潮气，和一丝泥土的芬芳。<br>\n<br>\n徐望龙，正坐在河边一处废弃的高楼上。年仅二十余岁的他，却骨瘦如柴、伛偻着身形，塌着肩、含着胸，彷如一位将死之人。眼窝深陷、蓬头垢面，大片的淤青与血渍甚至让人辨不清他本来的模样。身上那件刚穿了一周的李宁运动衫，也不知怎的，被撕出了一道又一道的口子。<br>\n<br>\n天边，晚霞如血一般刺眼，那是一种鲜红，也是徐望龙曾经最爱的颜色，他说过——“这片红，就代表了我的一片赤血丹心；为了它，我可以舍弃一切！”<br>\n<br>\n可如今，徐望龙面对着眼前的这片颜色，瞳孔中早已一片灰暗，陷入了死寂。<br>\n<br>\n突然，城中的某处骚乱了起来，声音越来越大，人们也越来越向那个方向聚集。而随着人数的逐渐增多，一种口号逐渐压制了一切嘈杂——“打倒帝国主义！打倒汉奸卖国贼！”<br>\n<br>\n口号越来越响亮，最后甚至穿越数千米，传到了徐望龙的耳朵里。徐望龙听到这个声音，竟像是看见了吞天的巨大怪兽一般，全身都开始止不住地战栗！塌陷的眼窝因恐惧而睁大到了极限，布满血丝的双眼几乎要从里面蹦出来！胯下，也有一股温热的液体流出。嘴巴张的大大的，却什么话也说不出来，因为就连舌头，都仿佛不是自己的了。<br>\n<br>\n终于，徐望龙像疯了一样的跳了起来，用那撕裂般沙哑、尖锐的嗓音，几乎要将整个肺部都呕出去般的力度，哀嚎了起来：“我错了！我再也不敢了！求求你们放过我吧！！！”<br>\n<br>\n接着，他脚下一滑，从楼顶跌落了下去......<br>\n<br>\n<b>第一章 同学聚会</b><br>\n<br>\n时间回到三年前，10月3日。<br>\n<br>\n那时的徐望龙风华正茂，略显瘦削的国字脸、梳着庞巴度背头，大大的眼睛燃烧着青春的活力、笔挺的眉毛为他再添几分英气，饱满的三庭让他无愧为一个“帅”字。一米八的身高、恰到好处的身材，有着走在大街上都会被人主动搭讪的魅力。<br>\n<br>\n这一天，徐望龙仔细整理了一下自己的仪表，换了身帅气的短袖格子衬衫和七分长裤，甚至还喷上了男士香水，因为——他要去参加初中同学的聚会。<br>\n<br>\n说是初中同学聚会，其实也就来了六个人，四男二女。<br>\n<br>\n除去徐望龙外的三个男人，其中一个长得胖胖的、眼睛小小的，偏偏还留着三七分秀发的男人，叫冯志超。<br>\n<br>\n那个长着国字脸、身材瘦削、浓眉大眼、剃着短发的男人，叫陈国强。<br>\n<br>\n还有一个长形脸、长发披肩，眉眼如柳、皮肤白皙，看起来有些女性之柔美的男人，叫林磊。<br>\n<br>\n两个女孩里，一个有着标准的瓜子脸、凤眼玉口、身材高挑的美女，叫韩琳。另一位个子小小的、脸也圆嘟嘟的、五官精致清秀、整个人看起来跟个洋娃娃似的可爱姑娘，叫张欣妍。<br>\n<br>\n大家自初中一别，十年未见了，很多当年的老同学如今也早已断了联系，所以这次凑到的六个人，每个人都很开心。在一家中档饭店的雅间里，大家一见面，都不禁有些感慨。<br>\n<br>\n冯志超开怀大笑着说：“没想到十年未见，都快认不出你们了啊！韩琳，当年你就是学校出了名的美女，现在更是亭亭玉立、美艳不可方物了啊！”<br>\n<br>\n韩琳含蓄地一笑，答：“你说的太夸张了。倒是志超你，小时候挺瘦的，体育中考一千米还是全班第二，现在却发福了。”<br>\n<br>\n“哈哈哈！没办法，吃得太好了。诶，国强，你倒是笑一笑啊！这么多年了，你这毛病还没好呢？”<br>\n<br>\n陈国强勉强地勾了勾嘴角，说：“从小我就没怎么笑过，这副表情已经成为一种本能了......欣妍，你还是那么贪嘴啊？明明很能吃却怎么也不会胖，当年可是一个‘都市传说’呢。”<br>\n<br>\n张欣妍正嗑着瓜子，忽然被提及，于是俏皮地吐了吐舌头：“不要把我说的那么恐怖嘛！毕竟人家就这点爱好。望龙，你也变了很多啊。当年平平无奇的一个小伙子，竟然变得这么帅了！”<br>\n<br>\n徐望龙羞涩地挠着头答：“还行、还行，也就那样吧。”<br>\n<br>\n冯志超补了一句：“望龙也是个传奇人物啊！当年的政治课代表，回回考试都拿满分，我的天全校第一的政治课都比不过你，现在想想都觉得不可思议啊哈哈！”<br>\n<br>\n徐望龙得意地说：“那是！用新时代革命思想武装自己，才能在你们这群‘怪物’里无坚不摧嘛！话说林磊，你怎么比当年更加‘风情万种’了啊。”<br>\n<br>\n林磊白了他一眼，然后笑道：“咋说话呢，我这叫风情万种吗？我这叫婀娜多姿！”<br>\n<br>\n“哈哈哈！”所有人都开心地笑了起来......<br>\n<br>\n接着，大家各自入座，服务员也将丰盛的菜肴一盘接一盘地端了上来。为了助兴，冯志超还点了两瓶红酒。如此，大家的话匣子也就打开了，边吃边聊，倒也热闹。<br>\n<br>\n很快，酒过三巡、菜过五味，每个人都吃得七八分饱，也不急于动筷子了，便唠起了家常。<br>\n<br>\n林磊端起酒杯，和冯志超碰了一下，问：“志超你现在在哪里发财呀？让你原本强健的身体都变成这幅样子了。”<br>\n<br>\n冯志超摆了摆手，答：“发什么财，就是家里的公司跟几个外企合资，然后前几年上市了，我在我爸的手下实习而已。你呢？保养的这么好，肯定也不差吧？”<br>\n<br>\n林磊别过头去，叹了口气：“嗨！在一家知名的外国服装企业做签约模特，也就那样吧。老陈，你别这么沉默寡言呀，说说你最近在做什么？”<br>\n<br>\n陈国强依旧面无表情，淡淡地说：“跟着老爸，在G市办了家运输公司，主营国际业务，因为跟上下关系都混的挺熟，所以暂时还不错。”<br>\n<br>\n说完，他便默默地看向了徐望龙。徐望龙心领神会，答：“我也很一般，在一家普通的国企里面当主任，工资也就能看吧。韩大美女，该你了。”<br>\n<br>\n韩琳温婉地一笑，答：“我啊？我正在读硕士，还没进入社会呢。也没啥可说的，不如问问欣妍吧。”<br>\n<br>\n张欣妍立刻举起右手，说：“我我我！我在一个直播平台上做美食主播！还有......”<br>\n<br>\n“还有？”<br>\n<br>\n“还有我拿了J国绿卡，爸妈也都在那边。”<br>\n<br>\n“哇！”众人无论是不是发自真心的，但都惊叹了起来，“厉害啊！没想到隐藏最深的竟然是你！”<br>\n<br>\n“这顿饭欣妍请客！一定要你请客！”冯志超嚷嚷道，不过看脸上的笑意，明显是在开玩笑。<br>\n<br>\n张欣妍苦笑着摆摆手，说：“隐藏什么呀，我要是有本事能在国内混好，怎么会跑到国外来？说到底，还不是跟丧家之犬一样逃出来的嘛......”<br>\n<br>\n没想到的是，这句话竟然令冯志超的脸色也苦了下来，哀叹道：“你已经很不错啦，至少还能逃出去。我怎么逃呀？公司说是我家开的，可是大股东是国家，又赶上最近咱们跟M国关系急剧恶化，很多合作企业都纷纷撤离了......现在公司的生产线随时都有可能断掉，生意是越来越难做了。”<br>\n<br>\n林磊紧跟着附和道：“是啊，我们企业也受到了一定程度的影响，据说也在考虑要不要从大陆撤离。到时候我该怎么办呀？唉......”<br>\n<br>\n张欣妍嘿嘿笑着说：“看来，想在国内混好不容易呀。”<br>\n<br>\n这时，徐望龙不满地拍了拍桌子：“喂，我说。怎么听你的口气，好像都在埋怨国内似的？明明是M国出尔反尔啊！”<br>\n<br>\n张欣妍有些惊讶地看向他：“啊？你怎么会这么想？”<br>\n<br>\n徐望龙激动的身体前倾，说：“这么想有错吗？听听你说的都是些什么话！”<br>\n<br>\n“不是......我说什么了？你干嘛这么激动？”张欣妍有些委屈地缩了缩身子。<br>\n<br>\n“我不激动行吗？咱们祖国经历了多少磨难才有了今天，结果你呢？什么叫想在国内混好不容易？拿了外国爹的钱，就数典忘祖了？”<br>\n<br>\n“嘭！”冯志超一拳砸在了桌子上，压抑着怒火，冷冷道：“说话注意点，都是老同学。”<br>\n<br>\n徐望龙刚要说话，陈国强出手拦住了他：“今天聚会就是唠唠嗑，聊聊家常，别谈政治。”<br>\n<br>\n然而徐望龙却一把推开了他的手，怒目而视道：“不！在唠嗑之前先要把国家大事搞清楚！大是大非的问题不能含糊其辞，我们身为Z国人，立场绝对不能变！”<br>\n<br>\n林磊这时站出来打圆场，说：“好啦好啦，我们也没有说站在别的立场呀！这个话题就先过去吧，好吗？”<br>\n<br>\n“我可以过去，但就怕你们过不去啊！林磊，你们企业的高层不是在考虑要不要撤出Z国吗？你就让他撤！正好你也可以跟这个企业断了关系。现在国内形势一片大好，干嘛非要跪在洋人的脚下讨饭吃？”<br>\n<br>\n林磊被顿时被噎得说不出话，整个人就这样定格了。<br>\n<br>\n冯志超冷笑了起来：“真是在国企工作，拿着铁饭碗不用操心啊？您家住海边吗？”<br>\n<br>\n徐望龙立刻反唇相讥：“那也比你这个社会毒瘤强。”<br>\n<br>\n冯志超一下子站了起来，怒道：“我他妈怎么是毒瘤了？每年的税也没少交，还提供了几千个工作岗位，到你嘴里就是毒瘤？！”<br>\n<br>\n徐望龙也一拍桌子站了起来，喊道：“你跟外国企业合资，每年赚了多少钱给国外？你说你是不是汉奸？”<br>\n<br>\n“我又没有拖欠员工的工资去讨好外国人，你凭什么说我是汉奸！”<br>\n<br>\n“快拉倒吧！资本的本质就是剥削！你一年赚多少钱？员工一年赚多少钱？”<br>\n<br>\n“那你可以滚蛋啊！我又没求着你来我这里工作！”<br>\n<br>\n“去你妈的！”徐望龙突然举起酒杯，一把将里面的红酒全泼到了冯志超的脸上。冯志超怒了，顺手就抄起了手边的酒瓶子，想要冲上去开打，而徐望龙也不甘示弱，直接抡起了椅子！幸好其他人反应过来了，急忙拦住了他俩，这才避免了一场冲突。<br>\n<br>\n就连一直沉默着的韩琳都看不下去了，蹙着眉说道：“你们差不多闹够了吧？好好的一场同学会，变得鸡飞狗跳，你们开心吗？”<br>\n<br>\n陈国强也对徐望龙说：“你先去外面冷静一下吧。”<br>\n<br>\n徐望龙听罢，不可思议地瞪大了双眼：“我出去冷静一下？你竟然让我出去冷静一下？”<br>\n<br>\n终于，就连一向“面瘫”的陈国强都皱起了眉头，明显有了怒意，冷声道：“算我求你了，给我出去冷静一下，好吗？”<br>\n<br>\n“我......”徐望龙一时无言，随后环顾四周，却发现大家的脸色都不好看，于是，他仰天大笑了起来：“哈哈哈哈！好啊...好！我这就出去冷静一下！”说罢，他便一脚踹开了房门，怒气冲冲地走了出去。<br>\n<br>\n韩琳见状，急忙追了上去：“望龙，你到底要干什么呀？”<br>\n<br>\n徐望龙冷冷道：“干什么？惹不起、难道还躲不起吗？我走不行吗？”<br>\n<br>\n“就为了这点事，至于吗？”<br>\n<br>\n“这点事？韩琳，你来说句公道话，我错了吗？我热爱自己的祖国难道错了吗！”<br>\n<br>\n韩琳顿了顿，终于还是叹了口气，说：“你确实有些过分了......”<br>\n<br>\n“连你也这么说？！”徐望龙的表情彻底阴冷了下来，“行了，我跟你们不是一路人，别拦着我，我要走了。”说着，他便推开韩琳，快步离去。<br>\n<br>\n不多时，韩琳回到了雅间中。张欣妍小心地问了一句：“望龙呢？”<br>\n<br>\n韩琳摇了摇头：“走了。”<br>\n<br>\n一时间，空气仿佛凝固了起来，所有人都沉默了。<br>\n<br>\n忽然，冯志超冷不丁地来了句：“我靠，望龙那小子，还没付钱呢！”<br>\n<br>\n“噗！”一句话，就把大家都给逗乐了。<br>\n<br>\n林磊率先举起酒杯，说：“好啦，别想那些不愉快的事了，咱们继续吃、继续聊！”<br>\n<br>\n“好！”大家再次动起了筷子，气氛很快就又活跃了起来......<br>\n<b>第二章 矛盾</b><br>\n<br>\n自这次同学聚会之后，冯志超便建了一个微信群，方便大家联系。而出于多年情面的考虑，冯志超还是把徐望龙拉进群了。可是徐望龙却一直没怎么说话，渐渐地也就没了存在感。<br>\n<br>\n恰在此时，G市爆发了历史上最大规模的抗议游行运动，人数达到了可怕的两百万人，占X市总人口的七分之二。这次游行立刻就吸引了来自全世界媒体的关注，却唯独没有Z国大陆的媒体。<br>\n<br>\n即便如此，这次游行的消息还是传到了大陆，一时间网上就像炸开了锅一样，每个人都热烈讨论了起来......其实只是一边倒的口诛笔伐罢了。<br>\n<br>\n这一天，徐望龙坐在办公室里，正无所事事地翻手机，很快便翻到了这个标题为《G独分子的阴谋》的帖子，于是毫不犹豫地点了进去。帖子里的内容里，把所有游行群众全部归类为了G独分子，还把之前被抓捕的几名群众刻画为此次阴谋的首领，并且说这里面有国外势力的参与，总之是说的头头是道，有理有据。<br>\n<br>\n徐望龙死死盯着屏幕，一个字一个字地看着帖子，不觉间竟已愤怒地咬紧牙关、双手颤抖，恨不得隔着屏幕飞去G市，把那些G独分子通通打死、生啖其肉、痛饮其血！<br>\n<br>\n终于，徐望龙看完了全文，然后运指如飞，用力敲击键盘的“啪啪”声响彻整个办公室，在帖子下面回复了一句：“哪怕Z国遍地坟，也要杀光G市人！”<br>\n<br>\n发完这条回复，他仿佛得到了莫大的快感似的，长舒一口气，紧缩的眉头也舒展开来，整个人都满足地瘫坐在办公椅上，轻闭双眼陶醉着。与此同时，他的回复也在不断的被人点着赞，仅仅一个小时，便有73人赞了他。而回复的评论中，支持他的人更是如潮水一般前仆后继，简直如刷屏一般一条接一条的全是称赞：<br>\n<br>\n“老兄说得好！”<br>\n<br>\n“赞一个，有血性！”<br>\n<br>\n“犯强汉者虽远必诛！”<br>\n<br>\n凡此种种......<br>\n<br>\n接下来的两个月，G市事件愈演愈烈，警察和示威者双方都出现了越来越多的失控，同时也开始出现牺牲者——曾经参与游行示威的群众一个接一个的被发现死亡，其中绝大多数都被判定为自杀，尸体也都被迅速处理。事已至此，双方都无法善罢甘休了。<br>\n<br>\n也就是在这个节骨眼上，又发生了一件大事......<br>\n<br>\n知名国际服装企业N社的一名高管，在推特中转发了一张写有“为自由而战，与G市站在一起”的图片。<br>\n<br>\n结果一夜之间，这件事就在全国范围内引爆了，所有人都在指责这名高管，说他是在支持G独，言论不当。转瞬之间，整个言论环境就变了，要求高管道歉。而这名高管，却只发了一个不疼不痒的声明，轻描淡写地说自己无意冒犯Z国人民，就没了。这一下，举国沸腾，场面一度失去了控制。贴吧、微博等平台立刻沦陷，凡是有涉及到N社的话题，所有人都会跟吃了兴奋剂一样，嗷嗷叫着冲过去，敲下一行令旁人看了胆寒的评论。<br>\n<br>\n次日，大规模的抵制N社行动就开始了。人们走上街头，凡是看到N社的店，直接便冲进去打砸抢。里面的Z国员工，幸运的可能躲过一劫，但如果没能逃掉，多半都被打成了重伤。<br>\n<br>\n这件事，自然也被冯志超等人得知了，于是大家各自在微信群里有了一些感慨。<br>\n<br>\n林磊：“哎，兄弟姐妹们，前两天的抵制N社的活动，你们知道吗？”<br>\n<br>\n冯志超紧跟着回复了：“当然知道了！话说......你就是N社的签约模特吧？最近可小心点，别被人抓住了，否则后果不堪设想。”<br>\n<br>\n张欣妍则发了条语音：“你们不觉得奇怪吗？最近几年，这种类似的事情突然井喷式爆发，好像一夜之间全世界都与我们为敌一样。”<br>\n<br>\n韩琳：“......确实，我也觉得有些奇怪。”<br>\n<br>\n冯志超：“岂止是有些奇怪！我们公司和很多外企都有合作，所以稍微了解一点。最近十年来，我们抵制过的商品或企业数不胜数，涉及国家多达42个。其中欧洲12个，北美洲2个，中美洲6个，南美洲1个，大洋洲4个，非洲9个，亚洲8个......说句不客气的话，我们简直就是在抵制整个地球啊！若非如此，我们公司的生意也不会这么难做。”<br>\n<br>\n林磊：“唉，这到底是怎么了？人们都跟疯了一样......”<br>\n<br>\n这时，数日没有说过话的徐望龙，突然发了条消息：“你们这群汉奸！无耻的人渣！”<br>\n<br>\n林磊：“你怎么又开始了？好久没见你说话，结果一张嘴就这样？”<br>\n<br>\n徐望龙：“我怎么了？骂的就是你们这群跪久了起不来的奴才！现在全世界都在嫉妒Z国崛起，所以才会全力打压，国家正是需要我们支持的时候，你们却在这里说我们疯了？你们是何居心！”<br>\n<br>\n陈国强终于发了一条消息：“差不多行了，望龙，别过分，我们不想和你吵架。”<br>\n<br>\n徐望龙立刻就回复了：“我也不想和你们吵架，可是我要骂醒你们！就说这次的抵制事件，N社高管明明就是在支持G独，你们怎么表态？林磊，你是不是该和自己的公司撇清关系了？”<br>\n<br>\n林磊：“？？？支持G独？就是一句‘为自由而战，与G市站在一起’？这中间差了三四条逻辑项吧？”<br>\n<br>\n徐望龙：“这个口号就是G独分子喊出的口号！在这个时间节点上，支持这种口号，还说不是支持G独？”<br>\n<br>\n林磊：“你这就不就跟文字狱一样了吗？单从这句话的内容上来讲，并没有问题呀！为自由而战，难道错了吗？自由可是写进我们的核心价值观的。再说与G市站在一起，难道G市不是Z国的吗？他说与G市站在一起，就是与G独站在一起？有没有可能是与G市政府站在一起？你不要全凭自己的主观臆测，就强行解释别人的意思好吗？”<br>\n<br>\n徐望龙怒不可遏，直接用语音咆哮了起来：“你这是强词夺理！故意洗白！是非不分！你还是不是Z国人！”<br>\n<br>\n冯志超：“够了，都安静点吧。没必要为了这点事撕破脸，毕竟这么多年的同学处过来不容易。”<br>\n<br>\n徐望龙却不依不饶地说：“这不是小事！事关国家主权与领土完整，怎么能是小事！你也要包庇这个卖国贼吗！”<br>\n<br>\n张欣妍听不下去了，语音说道：“别一口一个卖国贼好吗？林磊说的也没错，就是另一个看问题的观点罢了。而N社高管的言论从表面上看也没有出格，只是表达了他自己对某件事物的看法而已，我们难道连这点言论自由都没有吗？”<br>\n<br>\n徐望龙怒道：“狗屁言论自由！散布分裂我们国家领土的言论能算言论自由吗？再说了，要论言论自由，N社以前也有一个高官，在M国散布歧视黑人的言论，怎么就被辞掉了？双重标准玩的这么溜吗！”<br>\n<br>\n林磊：“你要我说多少遍，别信誓旦旦的用自己的主观臆测来强行解释别人的意思。N社高管说的话不一定是要把G市分裂出去。还有，你说的那个前高管被处罚，是因为他说了种族歧视的言论。种族歧视触及到了反人类这条底线，任何国家都不可能原谅他。咱们国家不也一直强调各民族间要平等团结吗？少数民族参加高考还给加分呢。”<br>\n<br>\n陈国强这时说：“差不多行了，别废话了。至于吗？搞得大家都不开心。”<br>\n<br>\n韩琳也附和道：“对呀，大家都冷静冷静，别再吵了。”<br>\n<br>\n徐望龙：“冷静？我冷静不了！林磊，我就问你一句话——你辞不辞职？”<br>\n<br>\n林磊：“辞职了你养我啊？”<br>\n<br>\n冯志超有些愤怒了：“都他妈给我消停点！谁再多说一句废话，直接踢出群！”<br>\n<br>\n徐望龙冷笑道：“踢出群？哈哈！原来这就是言论自由啊？真是大开眼界呢！”<br>\n<br>\n下一刻，系统便提示他：您已被踢出群组。<br>\n<br>\n徐望龙呆呆地看着这条提示，气的整个身子都不住地颤抖，然后一拳砸到了面前的办公桌上，发出“嘭”的一声巨响。<br>\n<br>\n“好啊...好啊...你们给我等着，这事不算完！”最后，徐望龙咬着牙龈，磨出了这句阴冷的话语。","date":"2019-11-18","agreeCount":27,"discussionCount":0}