{"type":"article","id":879,"title":"【品葱备份】品葱搬运工回答集396-400","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集396-400<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>396.如何评价川普暗指中国留学生都是间谍？</blockquote><br>\n<br>\n【侨报记者文章8月8日综合报道】周二晚，在新泽西州贝德明斯特(Bedminster)自己的私人高尔夫俱乐部举行的晚宴上，总统特朗普(Donald Trump)发表讲话，抨击中国的”一带一路倡议”，还不指名地说“几乎每个从这个国家来的学生都是间谍。<br>\n据《南华早报》（South China Morning Post）报道，周二晚的晚餐会上，特朗普宴请了13位首席执行官和白宫高级职员共进晚餐。这次晚宴被宣传为“总统听取经济状况的一个机会”以及未来一年的工作和想法。<br>\n不过，晚宴的大部分时间都是特朗普在分享自己的想法，特别是关于中国的。据在场的人士说，特朗普对高管们说，中国的“一带一路倡议”、中国的经济计划可能扰乱世界范围内的贸易，这是“侮辱”，他不想要。特朗普说，他当面跟习近平说过同样的话。<br>\n特朗普表示，阻止这个世界超级大国获得不公平的贸易优势将是他的首要任务。美国对中国商品征收关税之后中国作出反应，对价值500亿美元的美国产品征收新关税。据知情人士透露，这种报复行动激怒了特朗普，令他感到意外。<br>\n据CNBC报道，特朗普还与首席执行官们上讨论了与中国打交道的策略。一位出席晚宴的高管表示，总统在被问及他将如何管理美中关系以及两个经济巨头对贸易政策的影响时表示“他不会去那里”。<br>\n今年4月，特朗普在推特上写道:“无论贸易纠纷如何，习近平和我永远是朋友”，他看到了“两国伟大的未来！”<br>\n在晚宴上，特朗普还不指名地声称：“几乎每个从这个国家来的学生都是间谍。”对此，白宫拒绝置评。改为：在晚宴上，特朗普还不指名地声称：“几乎每个来到这里的学生都是间谍。与会者表示，特朗普很明显是在说中国。白宫对此表示拒绝评论。<br>\n据报道，与会公司CEO表达了他们对收紧合法移民政策的担忧，他们希望特朗普政府能软化态度。<br>\n据与会者透露，特朗普在宴会上曾两次向白宫副幕僚长 Chris Lidell喊话，要求他在星期一之前准备好一份行政令，让那些在学校里成绩排名最高的学生，能持合法签证在美国待至少5年的时间。特朗普还表示，白宫下周将宣布他为了实现降低处方药价格的目标而采取的措施。他没有透露任何细节，只是说很快将行动，让药价“真正大幅度降低”。<br>\n13位受邀出席的美国大公司CEO包括菲亚特克莱斯勒的曼利（Michael Manley）、强生董事会主席戈尔斯基（Alex Gorsky）、百事可乐的诺伊（Indra Nooyi）、联邦快递（FedEx）的史密斯（Frederick W. Smith）、波音公司的米伦伯格（Dennis Muilenburg）、保守派新闻网站Newsmax Media的拉迪（Christopher Ruddy）、菲亚特克莱斯勒(Fiat Chrysler)首席执行官曼利(Michael Manley)、安永(Ernst &amp; Young)首席执行官温伯格(Mark Weinberger)和纽约市房地产开发商莱夫拉克(Richard LeFrak)等。<br>\n<br>\ndzjhackAugust 11, 2018<br>\n<br>\n中国留学生人数近年剧增，据报导，中国政府为控制海外留学生群体，协助学生在美国各大学成立了中共党组织。 自由亚洲电台引述美国「外交政策」（Foreign Policy）杂志最近一篇题为「中共正在美国各大高校（大学）建立党组织」的独家文章说，中国当局正在中国留学生和访问学者为数众多的美国大学成立中共党支部，其中有些成员为中共委派。<br>\n<br>\n报导援引华中科技大学官网一篇通告说，2017年7月，9名来自华中科技大学、正在美国伊利诺伊大学香槟分校访问的学生和学者，在学校宿舍成立了中共党支部，之后时常召开党员会议、讨论中共理论思想，并在中共党旗合影。 报导引述不具名的中国交换学生说，学生还被要求向上级汇报其他中共党支部成员的反动言论，并在回国后逐一与武汉母校老师私下面谈，讨论他们在美国交换学习时的表现，并揭发他人的不当行为。<br>\n<br>\n普林斯顿大学中国与世界研究项目研究员朱波（Andrew Chubb）指出，这个现象虽未达到系统性规模，但是各大学还是应该充分重视，因为这有违西方学术自由和监管透明。 文章同时强调，伊利诺伊大学并非个例。中国学生和学者在美国大学成立的中共党组织，近年遍地开花。微信上发布的中文消息显示，中共党支部遍布美国各大州。<br>\n<br>\n自由亚洲电台引述现居纽约的时政评论人士胡平说，这是中共顺应自费出国留学生和公派学者数量迅速攀升而采取的新举措。 他说：「等于说海外这些留学生群体的这些党组织，至少起到耳目的作用，它能够让当局知道一般留学生的状况。」<br>\n<br>\n报导表示，这样的新局面在中共中央办公厅2016年印发的一份「关于加强欧美同学会（留学人员联谊会）建设的意见」中得到了体现，其中提到，欧美同学会是中共领导的统战性群众团体，对留学人员政治引领、弘扬留学报国的传统发挥了作用。 据官媒中国日报，2017年中国逾60万人出国留学，同期48万人归国，再创历史新高。<br>\n<br>\n<blockquote>397.台湾本省统派青年是一种怎样的存在？</blockquote><br>\n<br>\n鹿ㄦAugust 11, 2018<br>\n非常琐碎的想法<br>\n<br>\n目前檯面上，会将「统派青年」作为政治号召或名片，在大陆走跳的这群人。表现出来，是对身处的政治环境不满，又见证了台湾经济由富而衰的阶段。他们厌倦于日復一日的政治口水，觉得身边的政客面目可憎，媒体报导的全是垃圾。因此想要逃离到幻梦，去找寻一个兼具效能与效率的社会。而一个讲究强盛与民族团结的中国，则是他们所找寻到的凭依，用以弥补在两岸国力差距渐大下，破碎的自信心 <br>\n<br>\n这实际上，展现一种逃避心里。他们对于台湾所遭遇到的经济困境、媒体现象与国际处境，并没有什么耐性与信心。因而期望一个强大的祖国，担任「机械降神」（Deus ex machina）的工作，将逆境瞬间解决。那么，他们对于中共倡导的历史观照单全收，也是可以预期的事情。将复杂的国际现象，都解释成敌我之别，实在是方便容易太多了<br>\n<br>\n个人的评价，是有时候逃离一个墙的时候，只是让自己陷入另一个墙。他们麻木于台湾的政治环境，乐于用立场去快速换现。自然对于大陆的社会压力与痛苦，也是无动于衷。这个偷懒的代价，不会在今天到来，也总有一天会找上门。因为人们迟早会看穿，他们的心中，对大陆并没有真正的关怀与爱<br>\n<br>\n不过呢，台湾社会有各式各样的想法。也有人是坚定自我认同为中国人，但价值观是推崇自由民主的。当然，他们是不会受到对岸所器重的<br>\n<br>\n<br>\n<blockquote>398.改开前和改开后中共有哪些高明的统治术？</blockquote><br>\n<br>\nLes mizAugust 12, 2018<br>\n1。民族主义是个宝。尽管我觉得适当的民族主义不是什么坏事，甚至是好事（美国农村家家户户挂国旗，墓地也是。我去过美国，亲眼所见）但是中国的民族主义总是在某个“恰当的”时机出现，三原色啦，疫苗了啦，过去的三聚氰胺啦。。。<br>\n<br>\n2。通过人口控制（不论是计划生育还是二胎政策），加大中国社会的内卷化。西方发达国家人少，剥削过甚，自然全民造反。中国人口太多，就算有人造反，总有人盯着你现在的位置，准备好了“被剥削”的准备，来取代你，反正总有人干活，总有人考试，来争取微不足道的工资或者教育资源。<br>\n<br>\n3。墙的政策。我最近给某985高效研究生打工，为了获得宝贵的推荐信。这些学生就有一个会翻墙，更不论普通学生根本懒得翻墙，天天看娱乐项目，LOL王者荣耀，玩steam的都少。可以发现，墙的政策真的对中国造成了极为深远的影响，非常可怕。尽管客观意义上，墙阻止了外国高科技公司对本土软件的“倾销”，使得本土的软件公司蓬勃发展，其中不乏QQ这种抄袭出来的世界上最好用的通讯软件，bilibili这种世界上最好的弹幕视频网站，淘宝这种世界上最好的网购平台，支付宝这种世界上最好的移动支付平台，抖音这种世界上最好的短视频啊App。但我依旧不可能给墙洗地<br>\n<br>\n4。通过政治课。每个学校都不重视政治课，都是在划水，但几乎每个重大考试都有政治，考试级别越高，越重视政治。使得学生们厌恶政治，自然也就对政治不感兴趣，对于政治的理解仅仅限于考试范围。<br>\n<br>\n5。对西方很多价值的曲解。我不得不说党的宣传，自干五们的说法有一些很有道理。（eg.言论自由是有边界的。美国是合法的腐败。中国人需要人管。西方民主早就被大财团们控制了。特朗普大搞裙带关系。美国有枪多危险啊。美国医疗贵的一笔。拉美、印度搞民主化后反而穷了。。。）不得不说括号内的内容很有道理，也的确是西方的弊病，但他们可恶就可恶在，通过西方某些制度的不合理来强行论证我国不合理制度的合理性。（eg.中国人需要人管——没有共产党就没有新中国。言论自由是有边界的——我国敏感词制度，审查制度非常好。美国是合法的腐败——中国腐败很正常，甚至没人监督。拉美、印度搞民主化后反而穷了——所以不能搞民主。。。）<br>\n<br>\n6。极其重视底层农民的利益。这个是共产党的优点，也是为什么共产党取胜的关键原因之一，我个人倾向于把第六点考虑为共产党的优点之一。习近平的精准扶贫，胡锦涛的取消农业税，邓小平的改革开放，毛泽东的推翻三座大山。这些共产党做的功绩，对于我国农民朋友来说是一项伟大的。然而，为什么这么好的优点，我会把它考虑为某种“御民之术”呢？因为，我国农民人口众多，且愚昧。这两项特点，决定了共产党必须讨好广大的农民朋友，农民满意，中国就稳定；反之，农民不满意，中国就造反。也就是说农民对于中国社会的现状，只要吃饱肚子，他们就满意，他们对于更大的需求没有要求。（eg.六四期间，没能获得最广大的农民朋友支持，自然容易失败；习近平修宪，知识分子十分生气，广大农民表示无所谓）<br>\n<br>\n（所以我建议。民主运动，不能光靠海外华人，品葱知乎这种知识分子，也需要调动农民朋友的积极性，没有他们的支持，中国民主革命很难实现。老毛就是个特别典型的例子）<br>\n<br>\n<blockquote><br>\n399.请客观比较和评价一下1975年8月驻马店决堤和1938年6月的花园口决堤的原因和造成的灾难损失？</blockquote><br>\n<br>\n白水无纤尘August 12, 2018<br>\n好久没答题了，三色抓我好勤…<br>\n<br>\n@白萝卜说得已经基本点到了四个分类，我试试看说点其他角度上的看法。<br>\n<br>\n花园口与驻马店，前者的发生是一个取舍的结果，是一场惊天投资。<br>\n<br>\n这里的“惊”指的是当时的校长、白、陈等将军用庞大的投资去实现一个目标明确，但成功率无从评估的方案。<br>\n<br>\n因战争而引发的行为我们应当首先用战争的角度去理解发生了什么事，然后再凭自己的价值观标准去衡量。<br>\n<br>\n1938年是全面抗战的第二个年头，过去有民族大草包张学良狠狠地于私把义兄、于公把国家往死里坑得满脸血，中国的实力与校长本身的事业（民族主义国家）被重创。再有自卢沟桥始各大战役失利，国军无论是主动或被校长动，从国家层面上，已经主动将战事拖往对双方最最痛苦也对我们最最有利的持久战泥潭之中。<br>\n<br>\n日本方面承受的痛苦是整个盟军给予的，究竟有多少是单一个中国带来的不好说。有一件事可以肯定是，硬撑到同盟的建立乃是中国抗战胜利的决定因素，某个战争行为是否能为战争角度所认可当由这个目标决定。<br>\n<br>\n花园口决堤在如今三方各执一词的情况下很难说成效如何。有意思的是中共方面自当年起至今句句不离民生角度的“大灾”“民难”“民国军民仇深苦大”，军事成果就半阖半开、似是而非、赵国模糊文化特色，与前段时间的“南京大屠杀公祭”的手法是一口锅的味道。个人觉得没什么说服力。<br>\n<br>\n作为一个支持自由民主的人权立场者，整个花园口事件里，其实最触动我的是校长干了这破事后立马宣传这是日本人干的。这事当初直接打醒了我对另一种领袖的向往：这事在动机上确是有客观正义成分的，比较文革这种只为耄个人搞出的人间浩劫，还能忽悠一群改良人士相信“都是为了国家”实在是一个天一个地；然而这有什么卵用？一个战争领袖该牺牲别人时毫不心软无可厚非（战争打破了和平标准），但我不是战争领袖，而是别人。<br>\n<br>\n驻马店事件与花园口完全是两个不同性质的事件，我向来是不看知乎的（除了黑我们那次，笑死我了），单看提的问题居然把两者对比，不禁生出了一种感觉：是否很多人连什么是人为工程事故什么是战争行为都分不清楚？<br>\n<br>\n驻马店系列的水利工程的出现总结一下“特殊（平凡？）”的点，分别有“苏联专家”“大跃进”“上头一刀切，下头干得欢”等等。要知道在“苏联专家”的指导下，三千年农耕经验的文明一如过去的“偶像崇拜”（感谢孔夫子封圣），他妈的居然把种子埋到了地下十几米（或更深？?）！<br>\n<br>\n这里用最简洁的一句话给驻马店作个评价罢：上面瞎搞。<br>\n<br>\n什么是“上面”？为什么有“上面”？怎么算“瞎”？“瞎”在哪里？为什么叫“搞”？怎么“搞”的？“搞”了什么？…………<br>\n<br>\n汉语“博大精深”，机智的葱油们慢慢体会。<br>\n<br>\n<br>\n<blockquote>400.你知道的最大的南北差异是什么？</blockquote><br>\n<br>\nBai。团子 August 12, 2018<br>\n竟然有邀请？好伐<br>\n<br>\n以下内容可能和各位本土人士的印象有差异，首先介绍自己经历：北方人，南方去过贵州，云南，杭州，浙江；最长的南北开车旅行从温州，杭州，苏州，南京，济南这么一边玩一边走，最后到的北京。<br>\n<br>\n南方天气变化多端，而北方相对稳定的多。北方天气晴是晴，雨是雨，要么不下雨，要么下暴雨，而且北方夏冬分明，每年都过着实实在在的“春夏秋冬”。然而，南方日常天气更富于变化，晴阴雨转换速度很快。当年我记忆最深刻的是某个夏秋之际去昆明，被连绵不断的小雨冻成狗。。真的，那种一会小雨一会太阳的阴潮。。作为一名北方人表示实在受不了。。另外，南方空气要潮湿的多，就算晒太阳也没有北方那么有种硬烤的感觉。<br>\n<br>\n自行车和汽车。这是我后来才知道的。。很多90后00后南方人从小坐出租车上学，或者有人接送，导致很多人不会步骑自行车（也可能我认识的这几个家里比较有钱了）。但在北方，坐出租车的也有，但好像没有因为坐出租车结果就不会骑自行车的，至少我知道的北方人没有不会骑的。。<br>\n<br>\n早茶和早餐。南方的早茶真的是非常好吃精致，但是对于北方的大汉子来说那点东西根本吃不饱！同样是路边，一份二十人民币的早餐能买两大碗馄饨带油条或者一份满满的羊汤带五六个膜，而在南方二十人民币能买的早点还不够一手抓的。。<br>\n<br>\n普通话和当地话。北方说普通话大概会被当成城里来的，而南方说普通话大概只能被当成北方来的。其实我感觉温州和呼和浩特挺像的，在稍微偏一点的地方，如果不会当地语言连路边点餐都很困难。。另外，粤语可能有语言歧视（经常不理我们），蒙语要好得多（常常满满一大碗）。<br>\n<br>\n身高。以往南方人个头矮小的印象好像正在发生变化。不管男女，南北方的身高差距好像正在减少。 大概80年以前左右出生的人身高差距还是有的，但80后的南北身高差距正在减小。<br>\n<br>\n<br>\n<br>\nps: 普及基础知识从自己做起:团子大人的基础普及收藏夹<br>\n<br>\nps: 欢迎反驳的我观点。。嗯。。。起码用“思考过”的观点。。。还有“略微准确”的文字。。。<br>\n<br>\nps: 我是 “Bai。团子”，爱吃团子的团子。。。<br>\n<br>\nps: 求赞求赞求赞求赞求赞~~~","date":"2019-03-10","agreeCount":0,"discussionCount":0}