{"type":"article","id":8800,"title":"香港示威者的未来作战方向","uid":16353,"topics":[3160],"contents":"本方转载自连登，我觉得写得很好，所以把它改成了简体普通话的版本，我会在下面把原文和连接补充。<br>\n<br>\n纪录下这些，因为心怀梦想，或者在未来的一天，我们在内地也有用勇之地。<br>\n<br>\n作者：獸巴細隻<br>\n<br>\n1)阵地战<br>\n<br>\n为什么无缘无故又开始进行了阵地战？已经五个月了，我们有哪一场阵地战胜利过？<br>\n<br>\n请大家保持清醒，阵地战不是我们胜利的situation，只会造成手足受伤和被捕。请认清楚什么叫做胜利，当天中大推进2号桥好像是赢了黑警，但其实是真的吗？我们只是赢了一条桥，大局来讲我们并没有赢过，因为黑警毫发无伤。<br>\n<br>\n但是5个月以来被捕，受伤，被自杀者无数，而黑警的伤亡呢？如果我是那群黑警，，我一定希望你们继续守阵地，有活靶射，自己又不会受伤唔。希望当日想打阵地支持守poly的人反思一下这次的代代有多么的大，中大被人包围的时候都已经知道死守不值得，却还要去守poly，被人包围就需要人来救援，不救就话就说我们割蓆，说我们当你是condom，现在不是想blame the victim, 但是希望你们记住这个教训，能出来的人记住你的生命是用了多么大的代价换取来的，好好善用你的自由之身，记住你们绝对不是condom。<br>\n<br>\n2) 今日检讨<br>\n<br>\n虽然我不知道自己有没有资格讲，因为我不在poly里面，但是我都要讲今晚是完完全全的大败。<br>\n<br>\n这几天拉了二千多人，虽然你可以说未必会起诉，也未必会成功控告，讲出这句话的你又可曾进去关过48小时？知不知道暴动是刑事罪行，没有追溯期限，随时可以在十年后重新控告你，即使让你两个月后成功踢保，至少这两个月你也是困手困脚，因为保释期再被捉就真的会被判十年了，所以这几天的战果是损失了两千几的战斗力，还不知道是否有被自杀的手足和被强奸的少女。<br>\n<br>\n如是我是poly里面的人，看着二千多个救我的手足被捕，我会心安吗？既然知道手足没有攻入poly的机会，自已又没有能力走，不知止损，总比看到更多的手足被捕。<br>\n<br>\n从好的的方面想，其实经过这一次，很多的和理非成功进化成勇武，民心不用害怕再被逆转，也得到了很多的经验。<br>\n<br>\n3) 救人的正确方法<br>\n<br>\n当天为什么解救成功中大，并不是因为黑警怕了你们的火魔法，他们有的是军火，有的是科技，一条毛都不用怕你的，能够成功解围是为在各区开花，全港大瘫痪。<br>\n<br>\n我明白当日的风向是说会重演64，所以大家冲去红磡，小弟也有冲出去，但是对方用的是军火，而且毫无人性，怎么打？<br>\n<br>\n如果我是黑警，我一定会希望你们全部去poly，资源可以集中在一个地方。当天我守中大，看着各区开花，又烧狗屋又烧狗车，我们对抗也对抗得很值得。<br>\n<br>\n4) 春袋（命脉，要害）<br>\n认清楚什么是真的命脉，香港的命脉不是机场，不是吐露港，不是红隧，是经济。香港是一个什么地方不需要我再多说，机场为什么是春袋，因为他对经济的影响非常大，想贏就要知道，真正的敌人是支共，所以我们要好好利用香港是国际金融中心这个优势，我们要做的事情就是破坏经济，揽炒。<br>\n<br>\n5) 战术 / 日后方向<br>\n由于武力永远不会对等，请还在支持武裝起义的人认真想想，现在黑警完全没有人性，没有后顾之忧，想怎样就怎样，你用远古时代的兵器去和军火打，是在开玩笑吗？射程都能弄死你，既使被你杀到狗，抢到枪，你只会面对更强更心狠手辣的boss，就是解放軍，坦克车，战机，请大家记住，武裝起义要打的boss是支共和解放軍，不是狗，大胆估计胜算同avengers 打thanos差来多，可惜我们并不是在拍电影。<br>\n<br>\n本人认为正确的方向一定是快闪，想一下我们的优势是什么，就是人多，人多流动性低，很难做到共同进退，或是一个都不少的全身而退。所以建议和一些你所认识的人建立小队进行快闪。<br>\n<br>\n为什么是小队？因为一个人短时间很难同时做几件事，建议5-20人为一组，太多人反而行动不便，小队也不需要依靠social media讲行动，不用怕mon po狗。<br>\n<br>\n快闪的好处？善用黑警的缺点，就是行动慢，要部署，等我们搞完撤退，他们都未必来到。快闪就是敌在明，我在暗，阵地就是敌在暗，我在明，黑警要守快闪就要分散人员，长期的守会消耗狗力，阵地就是相反了。要谨记行动要快，建议小于30分钟，换衣服前要check清楚有没有cam。<br>\n<br>\n为什么要快闪？ 我们要贏就要靠搞乱经济，，令社会混乱，从而对政权造成压力，一个星期可能不觉得如何，一个月呢？所以三罢一个月，政权就无论如何需要想办法解决问题，黎明行动一定要继续。<br>\n<br>\n有什么快闪可以做？裝修蓝店就用多说了，还有商场。交通方面搞党铁站，扔东西到路轨，打烂全港巴士的倒后镜，，打烂红绿灯等，小弟都觉得可行。<br>\n<br>\n走出来要有什么心态？ 假设还有遍地开花，希望大家出来之前有一个明确的目标，今天要做到什么，不要出来后就是走走站站，就算做不到也不要恋战。虽然说出来人多显得有阵势，但是同时也多了很多人要顾及，也有机会让前线错误估计形势。同样的，出来后不要没事找事做，例如set rb阻挡了手足，浪费人力。<br>\n<br>\n大型活动可以做些什么？是对任何事情造成长期的影响 (包括object)，这个很重要，人多时就去做快闪无法办到的事情，例如掘砖，铺马路就绝对是不是长期影响，但是掘了整条路如果再加上水喉喷水，造成整条沙地行人路被水淹没就想想也让人兴奋了。以上只是例子，要好好利用大型活动做一些长期影响，帮助三罢。<br>\n<br>\n6) 对手足的态度<br>\n忠言逆耳，请大家保持独立思考能力，有些话不好听但也要想想为什么人家会这样说，为什么人家会这样想，不要动不动认为对方是鬼，不要呼喝。大家手足，也明白在前线人会变得很暴燥，但是你的情绪也会影响到其他人。现在无大台，无英雄主义，如果有人不懂就教，如果有人想不周全就stop他。大家都是手足，客气一下，想发洩就找黑警。","date":"2019-11-19","agreeCount":19,"discussionCount":0}