{"type":"article","id":8801,"title":"最凄惨的大国，国家被伊斯兰化分裂的悲剧谁人知？","uid":3022,"topics":[],"contents":"&nbsp; &nbsp; &nbsp; 伊斯兰（al-Islam)系阿拉伯语音译，公元七世纪由麦加人穆罕默德在阿拉伯半岛上首先兴起。中国旧称大食教、天方教、清真教、等。截止到2009年底，世界人口约68亿人口中，穆斯林总人数15.7亿， 分布在204个国家和地区，占全世界的23%。从创立的自今的一千多年来，世界在不断伊斯兰化。俄罗斯、法国甚至德国、英国等，穆斯林人口不断增多，增加了穆斯林化的风险。最典型俄罗斯，穆斯林人口占了20%多了。这个比例是惊人的，但是这还不是最惨的，南斯拉夫这个最惨大国，其祖宗之地，民族发源地都被彻底穆斯林化了，而且还直接独立了出去，堪称凄惨到了极点。<br>\n<br>\n▍南斯拉夫历史<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 南斯拉夫本是一个国土超过26万，人口近3000万的大国。主体民族是塞尔维亚人，国家的建立，也是以塞尔维亚人为基础。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 1389年，奥斯曼帝国在今天的科索沃地区打败塞尔维亚军队，从而开始了长达500年的对巴尔干地区的统治。1878年，在经过长期反抗斗争后，塞尔维亚、黑山获得了独立。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 而克罗地亚、斯洛文尼亚则处于奥匈帝国统治下。1912和1913年两次巴尔干战争使马其顿摆脱了奥斯曼帝国长达5个世纪的铁蹄。巴尔干开始产生了将南部斯拉夫民族统一起来的愿望，尤其是已经获得独立的塞尔维亚更是把以自己为核心建立一个统一的南斯拉夫国家作为基本国策。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一战中，塞尔维亚站在协约国一方。战争结束后，奥匈帝国的崩溃，使克罗地亚、斯洛文尼亚等有了自决的机会；以法国为代表的协约国也主张在巴尔干建立一个强大的南斯拉夫国家以对德形成牵制。这样，南部斯拉夫民族统一的梦想有了成真的可能。<br>\n<br>\n&nbsp; &nbsp; &nbsp;1918年，塞尔维亚王国、克罗地亚-斯拉沃尼亚王国联合成立了“塞尔维亚-克罗地亚-斯洛文尼亚王国”，1919年的《凡尔塞和约》承认并确定了该王国的主权和边界，是为第一南斯拉夫。1929年王国改名为南斯拉夫王国。<br>\n<br>\n&nbsp; &nbsp; &nbsp;1941年4月6日，德意轴心国集团向南斯拉夫王国发动全面侵略。4月17日，王国军队战败投降，国王彼得二世流亡英国伦敦，第一南斯拉夫沦亡了。<br>\n<br>\n&nbsp; &nbsp; &nbsp;在德国法西斯占领南斯拉夫后，以铁托为首的南斯拉夫共产党领导武装起义，开始了4年的反法西斯游击战争。<br>\n<br>\n&nbsp; &nbsp; &nbsp;1943年11月29日，在波黑亚伊策市召开了南斯拉夫人民解放委员会会议，决定成立以铁托为首的临时政府———南斯拉夫全国解放委员会，在战后建立各民族平等的联邦共和国，剥夺流亡政府的权利，禁止彼得国王重返南斯拉夫，授予铁托元帅军衔。<br>\n<br>\n&nbsp; &nbsp; &nbsp;1945年5月，在苏联红军的支援下，南斯拉夫赶走法西斯。南斯拉夫联邦人民共和国正式成立。<br>\n<br>\n&nbsp; &nbsp; &nbsp;1963年的新宪法又改国名为南斯拉夫社会主义联邦共和国，铁托成为终身总统。<br>\n<br>\n▍南斯拉夫伊斯兰化史<br>\n<br>\n&nbsp; &nbsp; &nbsp;在奥斯曼土耳其统治塞尔维亚和巴尔干半岛时期，曾经推动过伊斯兰教向该地区的渗透。<br>\n<br>\n&nbsp; &nbsp; &nbsp;奥斯曼帝国的入侵给巴尔干半岛的各国带来了深重的灾难，它不仅摧毁了巴尔干中世纪国家及其文化传统，而且引起巴尔干地区的人口结构发生根本的变化。15~18世纪，是奥斯曼帝国向外侵略扩张的极盛时期。它在征服大片欧洲土地的同时，大力推行移民政策和伊斯兰化运动，其中受害最深的是巴尔干西部的阿尔巴尼亚、科索沃、西马其顿和波斯尼亚等地。<br>\n<br>\n&nbsp; &nbsp; &nbsp;所以，巴尔干地区穆斯林的起源同奥斯曼帝国的入侵和统治是分不开的。巴尔干学者普遍认为，巴尔干半岛上的穆斯林是奥斯曼帝国向新征服地区移民和同化当地居民的产物，他们主要由三部分人组成：<br>\n<br>\n（1）来自土耳其本土的突厥人移民；<br>\n<br>\n（2）从欧洲被征服地区迁来的不同民族的战俘和自由奴；<br>\n<br>\n（3）当地被伊斯兰化的居民。<br>\n<br>\n&nbsp; &nbsp; &nbsp;这样，在长达5个世纪的统治下，在巴尔干地区逐渐形成了两种略有区别的穆斯林：被伊斯兰化了的穆斯林和来自土耳其本土的穆斯林。<br>\n<br>\n&nbsp; &nbsp; &nbsp;20世纪初奥斯曼帝国衰败时，巴尔干西部地区的穆斯林同基督徒相比已明显处于多数或绝对多数。例如，&quot;在阿尔巴尼亚，穆斯林几乎占全体居民的70%，科索沃约占72%，马其顿约占40%，波斯尼亚占50%。&quot;伊斯兰化过程也有不同程度的推进。<br>\n<br>\n&nbsp; &nbsp; &nbsp;按照伊斯兰教的教规，皈依本教的信徒可以享受某些特权，如可以减免赋税和在行政部门任职等。他们的政治地位和经济条件要比信仰东正教或天主教的斯拉夫人优越。久而久之，穆斯林居民形成自己的民族意识，他们既有别于土耳其人，也有别于塞尔维亚和克罗地亚的斯拉夫人。<br>\n<br>\n&nbsp; &nbsp; &nbsp;在以宗教原则确定民族属性的奥斯曼帝国及其统治的原南斯拉夫地区，成为一个穆斯林就像找到了向上攀升的一部梯子一样。<br>\n<br>\n▍南斯拉夫的分裂与祖地的彻底伊斯兰化<br>\n<br>\n&nbsp; &nbsp; &nbsp;虽然南斯拉夫经历了500多年的伊斯兰化，但还未引起质变。尤其是在奥斯曼帝国分裂后穆斯林一直处于被压制状态。伊斯兰化得到了遏制！<br>\n<br>\n&nbsp; &nbsp; &nbsp;然而不幸的是二战铁托上台后，在短短50年内改变这一切都发声了改变。<br>\n<br>\n&nbsp; &nbsp; &nbsp;铁托上台后对南斯拉夫实行的是苏联式的民族划分政策。极力的压制塞尔维亚主体民族，扶持其他民族，美其名曰：“民族平等”<br>\n<br>\n&nbsp; &nbsp; 1、大力打压主体民族——塞族，扶持优待少数民族，制定讨好科索沃穆斯林阿族人的政策，后来更是将科索沃升级为自治省。<br>\n<br>\n&nbsp; &nbsp; 2、塞尔维亚人不断搬离科索沃，而科索沃的穆斯林开足马力，每个妇女平均生育8个小孩。短短几十年内，使得穆斯林人口暴涨，占比直接超过塞尔维亚人。<br>\n<br>\n&nbsp; &nbsp; <b>在这种疯狂的民族政策之下，</b>原本世居科索沃塞族人开始逃离自己祖祖辈辈生活的家园，加上阿族人的高生育率，这<b>使得科索沃的塞族人，人口比例更少。而此时这些穆斯林开始攻击塞尔维亚人</b>，而铁托也不管，逼得塞尔维亚人不断搬迁出科索沃。<br>\n<br>\n&nbsp; &nbsp; 1992年，南斯拉夫解体后，科索沃的穆斯林阿族人也趁机闹起了独立，但被南联盟的军队平定。然而没过几年，阿族人在西方国家的支持下，不断组织武装暴动和恐怖袭击。正当南联盟军队平定阿族人暴动时，美国发动科索沃战争。<br>\n<br>\n&nbsp; &nbsp; &nbsp;后来，科索沃在以美国为首的西方国家和中东伊斯兰教国家的支持下，宣布独立。独立后的科索沃穆斯林阿族人对基督教徒塞族人发动了疯狂的大屠杀。这些穆斯林高喊着“安拉至上”的口号，将子弹射向曾经帮助他们的塞尔维亚人。<br>\n<br>\n&nbsp; &nbsp; &nbsp;<b>在这些穆斯林眼里，只要你是塞族人，你就得死！</b>甚至不管你是否也是信仰伊斯兰教的穆斯林。而且<b>老人、妇女、小孩，无一幸免。于是乎科索沃无数的塞族人被整村整村地屠杀，尸体和鲜血铺满了他们世世代代居住的土地。</b><br>\n<br>\n&nbsp; &nbsp; &nbsp;<b>经过这番大规模的屠杀后，</b>原本与塞族人相持平的穆斯林阿族人，一跃成为了科索沃人口最多的民族，占了总人口的90%。至此，南斯拉夫作为塞族人的欧洲强国，其发源地和祖宗之地科索沃已独立建国，还被伊斯兰化<b>，遍地都是穆斯林，成为了伊斯兰国家</b>。<br>\n<br>\n&nbsp; &nbsp; &nbsp;南斯拉夫的悲剧为我们敲响了警钟。这个最凄惨的大国不但丧失了大部分的领土，就连民族发源地的祖宗之地也给丢了。被彻底的穆斯林化。（相当于大陆汉族人的中原）。<br>\n<br>\n&nbsp; &nbsp; &nbsp;未来，穆斯林人口将成为整个巴尔干半岛最大的民族，到时塞尔维亚主体民族，那是更加悲惨，更加被边缘化了。","date":"2019-11-19","agreeCount":-12,"discussionCount":0}