{"type":"article","id":8811,"title":"【转】乔木： 许我二三事（外一篇：政治犯的妻子）","uid":3012,"topics":[2563,725,3260],"contents":"许志永，新公民运动领导，最近关于香港事件，在推特的言论遭受攻击，尽管也有很多默默的点赞。我转发了他的帖子，自然也有人将我们一并辱骂、污蔑。鲁迅说“辱骂和恐吓绝不是战斗”，走出中共牢狱的许志永仍在坚持，言语温和，但意志坚定。去国的我，远离国内政治，不惧墙外纷争。发文表示支持，也是一段记录。<br>\n<br>\n<center><a href=\"https://assets.matters.news/embed/8745e1bc-5ef4-40d2-8cd4-cdba770f015e.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://assets.matters.news/embed/8745e1bc-5ef4-40d2-8cd4-cdba770f015e.png\" alt=\"https://assets.matters.news/embed/8745e1bc-5ef4-40d2-8cd4-cdba770f015e.png\" style=\"max-width:100%\"></a></center><br>\n<center>许志永2019年11月13日推文</center><br>\n<b>许志永&nbsp;崔筝</b><br>\n<br>\n这是一对夫妻，妻子崔筝没有见过，只有网络交流。<br>\n<br>\n<b>许志永</b><br>\n<br>\n北京时间2013年7月16日夜里，在被软禁、骚扰了4个多月后，许志永再次被北京警方从家中抓走，并抄走了所有的电脑、手机、存储资料。罪名是“聚众扰乱公共场所秩序罪”，关押在北京第三看守所。<br>\n<br>\n对这一结果，除了夏夜的悲凉和内心的愤怒外，我并没有赶到震惊和意外。此前几天，宋泽已被失踪，刘萍“聚众扰乱公共秩序”的审判突然推迟，半年以前赵常青、丁家喜等10人，先以“非法集会”、后以“聚众扰乱秩序”被抓。所有的指向，都是他们发起、推动的要求官员财产公示的签名和行动。<br>\n<br>\n2003年孙志刚事件，北大三博士上书全国人大呼吁废除收容审查制度，许志永进入公众视线。自那以后，他做了很多事：在邮电大学法律系任教；当选和落选海淀区人大代表；创办“公盟”和“公民”组织及因此屡屡被抓、被限制活动；救助上访受困者；援助因政治原因被抓的公民及其家属；以行动推动不分户籍、平等教育的政策变化；倡议公民同城聚会；要求官员公示财产运动，等等。<br>\n<br>\n如果用一个词概括许志永以往轨迹的话，那就是“公民”。这也是我和他共同戴的徽章、曾经用过的微博名称，有之一。虽然我们的具体做法有所不同，但做公民，拿回本属于自己的公民权利，是大家共同的追求。我们也因此有几次微博、邮件之外的接触。<br>\n<br>\n<center><a href=\"https://assets.matters.news/embed/1b3a2bd4-9ed6-4b32-bffe-487fddad1b37.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://assets.matters.news/embed/1b3a2bd4-9ed6-4b32-bffe-487fddad1b37.png\" alt=\"https://assets.matters.news/embed/1b3a2bd4-9ed6-4b32-bffe-487fddad1b37.png\" style=\"max-width:100%\"></a>许志永送我的“公民”徽章</center><br>\n<b>（一）</b><br>\n2010年10月，友人转来许志永的邮件，邀请参加11年1月2日的一个活动，是他和滕彪、黎雄兵、王功权等公民们开一个年末总结会，讨论年度法治事件和如何推动法治进程。这是自当年夏天因“公盟”&nbsp;“偷漏税”被拘后，许志永的最新消息。<br>\n<br>\n当天中午大约四、五十人，从北京的不同地方赶往西直门的国二招饭店。路上我还在嘀咕，会议地点迟迟定不下来，最后一刻才告知在此处，别最后又以消防演习、停电、卫生检查等原因不予接待。到了以后，不出所料，国二招宁可双倍返还订金，也不容许用餐讨论。<br>\n<br>\n临时换到附近的另外一个自助餐馆，大家三三两两落座，点餐茶叙。组织者许志永、滕彪一直没有露面，由王功权张罗人支起一个自带的投影仪，仓促开始。<br>\n<br>\n投影仪放了一些画面，王功权发表感言。讲了什么忘记了，只记得他口才很好、感情丰富，讲到现实的无奈、不公，几度哽咽。<br>\n<br>\n当时只知道王功权是有故事的人，是和冯仑、潘石屹一起创业万通的中国合伙人，成功的投资商。不知是他本来的理想还是有钱后的变化，看得出他有强烈的公民意识，非常熟悉中国的公民和公益活动。当然让他更出名的是后来的微博“私奔”事件。<br>\n<br>\n外边的狗一直在叫。餐厅经理不断进来要求赶快结束走人，面露痛苦哀求。王功权发言和大家的讨论还没有展开，只好收场。自行点餐喝酒的客人，也被要求结账，或换桌分开坐。<br>\n<br>\n大家泱泱散去。有人接到许志永、滕彪的短信，说他们一大早就被分别限制在家，不许出门。也许他们晚上能赶过来，和没走的朋友见面聊聊。<br>\n<br>\n大多数人都走了，我另有事，也走了。这一次没有见到许志永。<br>\n<br>\n<b>（二）</b><br>\n2011年10月底的一晚，距离北外11月8日的海淀区人大代表选举投票，还有几日。我在办公室和几个负隅顽抗的志愿者，为独立参选正在讨论准备，新启蒙熊伟来了，带来了许志永。这是我第一次见到他，比想象的还有魅力。<br>\n<br>\n他们早注意到我虽然低调，但在北外选区风生水起的竞选活动，特别是吴青老人在最后一刻没有像以往一样成为官方候选人，被迫和我一样以独立候选人身份，同另外两个校领导角逐唯一的一个代表名额，更是让北外成为全国五年一次最有看点的基层人大代表换届“选举”。<br>\n<br>\n他们两人刚从吴青老师在校外的家中过来，因为同是现任的海淀区代表，许志永和吴青认识。他们来的目的是，鉴于形势严峻，希望能在此轮全国性的独立参选大潮中，留住一颗硕果。目前看来就在北外，但是由于吴青老师参选，势必二虎相斗，选票分散，他人得利。<br>\n<br>\n许志永谈到，吴青老师不会退出，建议我退出，并号召我的支持者转投吴青老师。他承认我准备得更长、更充分、更有效，在占选民主体的学生和现职老师中，更有影响。吴青老师虽然退休多年，但作为知名人士和标志性的现任代表，她在选区外的社会上，影响更大。<br>\n<br>\n对于中国的公民运动来说，不在乎我们两人谁当选，但要确保有一个人能以“另选他人”的独立候选人身份当选。吴青老师不愿退出，也许我可以考虑退出。毕竟我还年轻，以后有的是机会，现在的退让会赢得将来更多的认可。<br>\n<br>\n我可以考虑退出，转而支持吴青老师，但需要找一个理由说服我和众多的支持者，毕竟他们和我一起，经历了无数的阻挠和打压，越挫越勇，相信坚持就能获胜。<br>\n<br>\n许志永提议，由熊伟找人，搞一次200人的校园民意调查，就问一个问题：吴青和乔木，二选一，你会投谁的票？结果谁少，谁退出。五五开、或我六她四，也是我退出。但如果我的支持率超过六成，建议她退出，或我们一起竞争。<br>\n<br>\n他们给了我联系电话，第二天我荣幸地见到吴青老师，和她交流一小时，受益颇多。达成三点共识：<br>\n<br>\n1、官员不能当代表，自我监督靠不住；<br>\n<br>\n2、另选他人，合理合法，呼吁大家支持；<br>\n<br>\n3、呼吁各界监督投票日的流程、计票。<br>\n<br>\n仍有两点分歧：<br>\n<br>\n1、吴青老师宪法、权利优先，我民生、福利优先。<br>\n<br>\n2、独立第三方搞的200人随机民调，由于双方在民调的科学性、代表性、操作性方面认识不同，没有达成共识。决定不搞。<br>\n<br>\n我把谈话结果告诉许志永，他说那你们两位就各自参选吧，各有各的支持者，先一起把两位官方候选人的票抢过来，别让他们中的一人过半数。不管是谁，争取在可能的第二次投票中获胜。<br>\n<br>\n那天许志永在我办公室的时候，接了一个电话，好像是有个人要见他，他提到在北外。<br>\n<br>\n第二天开始，我的所有社交媒体（新浪微博、新浪博客、人人网付费账户）、几个视频网站的竞选短片，全部被删除销号。学校两个保安贴身紧跟：食堂、厕所、教学楼、操场…<br>\n<br>\n志愿者一个个被谈话后退出，有几个强硬坚持的，被叫到保卫处过堂，有三个被叫了家长。一个月前已禁止我进学生宿舍，现在校园所有的摄像头开启，监控我的行踪和与谁接触。同时，我的两部手机被监听。<br>\n<br>\n反正当时的封杀、监听，我不知道是不是和前一天许志永的到访、打电话有关。我只知道他的行踪、电话这些年其实一直受监控。<br>\n<br>\n此前我一直低调但高效地在我的选区努力。因为我懂选举，划分选区的选举，和知名度、影响力无关。因为不是大众、也不是微博粉丝选你，而是我选区8035个选民投票，需要让他们了解我，相信我可以为他们服务。社会上的动静越大，既没有用处，还容易被打压。而跨选区串联、搞有组织活动，更是容易被监控、阻碍。<br>\n<br>\n几天以后的最终投票结果：副校长第一，刚过半数，险胜。我第二，吴青老师第三，另一位校领导第四。<br>\n<br>\n作为选票上没有名字的独立候选人，我和吴青老师虽败犹荣。要知道这是选民顶着巨大的压力，一笔一划把我们的名字写在上面，而不是像另外两个，在他们的名字上打钩打叉那么简单。<br>\n<br>\n同一时刻，北邮的选举结束。现任代表许志永，由于未获提名，以独立候选人参选遭打压，落选。著名的方滨兴校长当选。<br>\n<br>\n<b>（三）</b><br>\n2012年12月24日，平安夜。<br>\n<br>\n之前的一次同学聚会上，我和20年没联系的陕西同乡、大学同学赵常青不期而遇。到了年底的平安夜，赵常青约我吃个饭，还有几个朋友一起聊聊，许志永也会来。<br>\n<br>\n关于那次饭局的情况，坚定不移、身体力行反对计划生育的杨支柱兄另有博文介绍。其他人谈的是十八大后的政局、对全能神教的镇压、来年两会的展望、公民运动等，杨支柱只谈万恶的计划生育，其他如宗教自由、官员财产公示等，他认为不如废除计划生育重要、迫切。<br>\n<br>\n许志永来晚了，一同来的还有丁家喜律师。他们谈到最近发起推动的、要求205名高官带头公示财产的签名呼吁运动。每个人对此的看法、方式、必要性、可能性，认识不同。有位老板认为两会前拿到10万个签名，递交上去很容易，民间不会有什么顾虑，官方也不好反对。有人认为很难，要警惕打压。<br>\n<br>\n我从选举一票一票争取的经历，觉得征集签名从技术、时间和实现路径上很难很难。考虑到人们虽然支持，但签名时的顾虑、身份的识别、过后的反复，就更难。而这种公民运动和连锁反应，官方的容忍程度也有限。抽象地说一说，网上表个态容易，采取街头行动，越有进展，越容易被镇压。但有人觉得我太保守了。<br>\n<br>\n胡佳因肝病和路远，要先走了。他给了大家一个自制光盘：《自由城的囚徒》。我回去一看，拍摄的是在一年的时间里，从夏到冬，通州国保总队几十名三班倒的人民警察、不同的车辆，在自由城小区他家的楼下，昼夜监视、围堵、软禁他，骚扰、跟踪他太太。<br>\n<br>\n尽管我对这种事有耳闻，也能想到所想到的下作，但是当我看到冷酷而真实的镜头记录，还是震惊愤怒了。进而想到那天饭局，大家对形势的估计，还是过分乐观了。当然从另一个角度，越有人紧张，越说明内心的虚弱。越怕鬼，鬼就真地来了。<br>\n<br>\n即使杀光所有报晓的公鸡，也阻挡不了天亮。<br>\n<br>\n那天饭局上，许志永谈到这几年公民意识的高涨，各地公民运动的情况，特别是经过网上呼吁、街头抗争，在教育平权方面取得的突破性进展。关于不分户籍上学高考的政策，中央已经松动，只是各个地方还在保留、附加条件。下面需要进一步的行动，促使全面落实。这次的官员财产公示，是又一个新的尝试。而且有丁家喜律师等专业人员的推动、有众多志愿者的加盟和人们的普遍吁求，有望取得进展。<br>\n<br>\n大家要分摊饭费的时候，我的榆林老乡赵发琦买了单。对，就是后来崔永元爆料最高法院案卷丢失、引出的陕北千亿探矿权之争的那个当事人。关于赵发琦，我在后边另有故事。<br>\n<br>\n饭局结束后，我和许志永单独聊了几句。他提到校方对他的压制，从教学岗调到资料室，通过考评、坐班、解聘等方式的限制。他无所畏惧，但建议我还要守住讲台，撰文立说，有理有利有节，用不同的方式推动公民社会的建设。<br>\n<br>\n<center><a href=\"https://assets.matters.news/embed/89acf5a0-b34d-4e8a-9498-0b3f5af583e6.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://assets.matters.news/embed/89acf5a0-b34d-4e8a-9498-0b3f5af583e6.png\" alt=\"https://assets.matters.news/embed/89acf5a0-b34d-4e8a-9498-0b3f5af583e6.png\" style=\"max-width:100%\"></a></center><br>\n<center>2013年我对新公民运动的支持</center><br>\n已经很晚了，许志永和我们道别。看着他离去的双肩包，上面别着的“公民”徽章，在夜色中闪烁。<br>\n<br>\n旁边的赵常青看了看我胸前的“公民”徽章，我们相视而笑。<br>\n<br>\n<b>尾声：垫脚石</b><br>\n地铁已经没有了，我和赵常青都在西边，我开车送他，老同学20多年没有见面，路上聊聊。<br>\n<br>\n从89年起到现在，他由于学运、选举、言论已经坐了3次牢，近10年。特别是在第三次坐牢5年时，他由于不堪忍受繁重的劳动改造，特别是想到自己因言获罪，根本就不应该像刑事犯被劳动改造，进行绝食抗争，先后被关了4次共10个月求生不得求死不能的小号，最终争取到可以不参加劳动的狱中“特权”。<br>\n<br>\n我说你现在已是职业革命家了，坐牢、受过的磨难，就像曼德拉、刘晓波一样，都是在积累政治资本，将来民主化后，会被记住的。<br>\n<br>\n他说，又有几个人能成为曼德拉、刘晓波呢？所有的社会变革，先行者都是被镇压、冷落的对象，失去的是生命、健康和正常人的生活。看看苏联、东欧中亚、台湾，最终掌权的都是原来体制内的隐忍者，如普京、如马英九。<br>\n<br>\n他说他早已信了上帝，是上帝给了他坚持的信念，安排他认识了现在的太太。社会的变革，总是后来者居上，我们都是垫脚石，供后人踩踏前行。<br>\n<br>\n三个月后，赵常青再次被抓，家中留有7个月大的儿子。<br>\n<br>\n同时被抓的丁家喜等10人，有律师、商人、公司职员、事业单位员工、失业工人。与此同时，各地陆续有人被抓。<br>\n<br>\n又四个月后，许志永被抓，留下临盆待产的妻子。<br>\n<br>\n看现在的局势，他们都会被重判。<br>\n<br>\n垫脚石铺成的路通向远方。<br>\n<br>\n... ...<br>\n<br>\n2012年冬，我访问亚利桑那州立大学，听陪同说起另一个方校长方励之先生，流亡美国后一直在此任教。方校长做梦都想回到祖国，但最终客死他乡。<br>\n<br>\n美国人保留了他的办公室，挂牌纪念。中国还有几人记得他？<br>\n<br>\n总有一天，那一块块垫脚石上，会刻上名字。<br>\n<br>\n… …<br>\n<br>\n<b>崔筝</b><br>\n<br>\n上面的文章原题《许我二三事》，发于微信公号后，不久被删，还又牺牲了一个公众号。但在同道内已成热传文章，很快有个叫“妞妞妈”的加我微信，因为显示是熟悉的朋友分享名片，我通过后，她自我介绍是许志永的妻子崔筝，看了我的文章。<br>\n<br>\n之前听说过崔筝，年轻漂亮的姑娘，财新的记者，好像是前几年形势还相对宽松的时候，因采访许志永而结缘。婚礼很热闹，才女配志士，一段佳话。<br>\n<br>\n加了微信后，和崔筝有一点交流。妻子这些年对我的支持与害怕、争吵与无奈，让我非常理解崔筝。做公知的妻子，如果是口炮公知，还算风光，但做像许志永和我这样的行动公知，担惊受怕，一言难尽。<br>\n<br>\n下面是在许志永庭审后，传出的崔筝的公开信，体会那种爱恨纠结。<br>\n<br>\n许志永：<br>\n<br>\n妞妞出生这两周，每天都过的体力和智力透支。虽然只是50厘米长的一个小人，我和我爸妈三个人加一个月嫂忙的团团转，再也没睡过一个整觉。另一方面，庭审和宣判来的这么快，也有些应接不暇，我们的一切侥幸和幻想都破灭了，虽然知道结果的时候很平静。<br>\n<br>\n我最终想通了，每个人都有各自坚守的东西，一条不为取悦或是顾及他人而改变的底线。我也有一些无论你怎样请求，都不会改变的东西。所以，今天的结果我并不怪你，也坦然接受，但并不是因为你所坚持的东西在我看来有多么高尚，而是因为命运真的把你推到了需要去选择坚持而放弃其他一切的这一步。<br>\n<br>\n二审的细节你趁着年前和张律师好好商量，我也无力再掺合了，但还是希望你走到程序的最后一步，哪怕只是理论上的可能，我也不希望你放弃。<br>\n<br>\n家中的事情你不用太牵挂，只希望你时时惦记这孩子。妞妞的鼻子和嘴和你极为相像，她每次一皱眉头，那神情嘴脸超像你，让我超级郁闷。如果说你的现在，我的现在都是我们主观选择的结果，是自己作的，那么这个十四天大的孩子，真的是这个世界上最无辜的人了。<br>\n<br>\n我生产之后很多你的朋友来探望，有的我认识有的不认识，渐渐的待客也成了种沉重的负担，于是拒绝了很多人。王瑛，是你进去之后火起来的一个企业家，在小范围的企业家群体里募了12万元，我也没推辞掉，告诉你一声，她也希望这个行动本身带给你一些希望。<br>\n<br>\n先不说太多，再过几天就是春节，这两天二姐应该会给你送点厚衣服，既然要从长计议，你也不妨在春节期间计划一下日后，既然要换个地方长期生活，还是要有个生活的样子，衣食住都要尽量舒服一些才能保障健康，不要怕麻烦。另外还是要坚持锻炼，庭审时觉得你精神还不错，好像瘦弱了些，希望你多吃点，通过锻炼变结实些。<br>\n<br>\n庭审时二姐三姐都在京，那天我因为没能争取到和你会面的机会，就没坚持听完全场。我生产虽然顺利，但还是觉得异常痛苦，真是人生一大劫难。审判日我最终决定不去，一则是需要休息，不想太激动，再有就是无论结果如何，和你见面的日子都不会太远了，算账的事情，当面再说。<br>\n<br>\n崔筝<br>\n<br>\n许志永求仁得仁，服刑四年后，2017年7月15日释放，从小监狱回到大墙内，仍是各种监控限制。2017年9月初，他通过丁家喜用WhatsApp联系我，约我和几个同道朋友一起见面聊聊，看还能做点什么。WhatsApp比微信安全，但我不是经常查看，错过了信息和见面。几天以后，我和女儿在北京机场的惴惴不安中，离别中国。<br>\n<br>\n到了美国后，偶尔也能在推特上看到许志永发帖，他还像一贯的态度坚定，但表述温和，遭到口炮党和推特革命党的讥讽谩骂。我指出美国的一些社会问题，这些人对我的言论反应是，共产党怎么不把我抓起来，最好是送到夹边沟体会一下无产阶级专政的好处。对许志永主张的非暴力新公民运动，则说共产党把他关的时间不够长，应该多坐几年牢；或者说他坐牢做傻了。<br>\n<br>\n就像2010年在乐清钱云会离奇死亡事件上，许志永经过独立调查，认为是“普通交通事故”，但被只有反共立场不看事实真相的口炮党人，骂他是 “许普交”一样。<br>\n<br>\n<b>我和许多坐过大牢的政治犯有过接触，许志永、赵常青、杨子立、胡石根、查建国，他们态度坚定，但理性平和，不谩骂，不狂傲，不悲情，有担当，有妥协，说理说事，知行合一，和那些没有受过什么真正迫害的网络口炮党、肢解中国帮、“脱支”派，完全不同。这大概就是人的差别和生物的多样性吧。</b><br>\n<br>\n<b>[b]（支持原创：</b><a href=\"https://www.paypal.me/qiaom\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>paypal.me/qiaom&nbsp;</b></a><b>）</b>[/b]<br>\n<br>\n<b>原文：</b><br>\n<b><a href=\"https://matters.news/@mooqiao/%E8%AE%B8%E6%88%91%E4%BA%8C%E4%B8%89%E4%BA%8B-%E5%A4%96%E4%B8%80%E7%AF%87-%E6%94%BF%E6%B2%BB%E7%8A%AF%E7%9A%84%E5%A6%BB%E5%AD%90-zdpuB1zeCAgY3er6YU2GBDL7JG6LT8LyY9cVeLXKV3gHVBJPE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://matters.news/@mooqiao/%E8%AE%B8%E6%88%91%E4%BA%8C%E4%B8%89%E4%BA%8B-%E5%A4%96%E4%B8%80%E7%AF%87-%E6%94%BF%E6%B2%BB%E7%8A%AF%E7%9A%84%E5%A6%BB%E5%AD%90-zdpuB1zeCAgY3er6YU2GBDL7JG6LT8LyY9cVeLXKV3gHVBJPE</a></b><br>\n<br>\n<b>=======</b><br>\n<b>最近因为香港抗争问题，有人骂许志永骂得太厉害，希望大家看看乔木的文章，多了解下许志永和他那一代人坚守的非暴力抗争</b>","date":"2019-11-19","agreeCount":3,"discussionCount":0}