{"type":"article","id":8816,"title":"中国共产党支持为民主拚命，并认为今天人民最大的痛苦，是在党治党军之下，人民没有民主自由","uid":15243,"topics":[276,163,1081],"contents":"<i><b>为民主拚命</b></i>：<br>\n<br>\n黄炎培先生在复旦大学关于宪政与民主的一篇泛谈，读来使人击节兴奋。这是黄先生最热烈<br>\n坦白的一次言论，尤其值得我们重视。足见民主的要求已经达到高潮，激荡着人心。<br>\n<br>\n黄先生说得好：“民主是不成问题的，一定要民主，怕的只是假民主。”又说：“我们是为民主而<br>\n战，为自由而战，就一定要民主，要自由。”他更指出，不管别人是不是有诚意实行宪政，”“我们自<br>\n己不动，休想别人把宪政的礼物送上门。”所以他主张“为民主拼命”。最重要的一点，是黄先生痛<br>\n切地大声疾呼：“民族的苦难日益严重，希望我们大家以后做人要改革作风。我以前作事也未免有些<br>\n地方怕困难怕阻碍，今后要说就说，要干就干，良心以为该做的便做，认为不当做的便不做，绝对<br>\n不做。要做民主国家的人民，这是起码的条件。”<br>\n<br>\n这是完全正确的。三心二意、口是心非或心非口是，都不是做人的方法，更不是争取民主的作<br>\n风。要争取民主，就是要从改变这种怕困难怕阻碍的作风做起，要取于拼命。<br>\n黄先生的话，是值得我们记取的。<br>\n<br>\n——《新华日报》1944 年 6 月 2 日　短评<br>\n<br>\n<i><b>今天人民最大的痛苦，是在党治党军之下，人民没有民主自由</b></i>:<br>\n <br>\n联合国宪章里规定了人民的基本自由。我国人民正在要求政府立即实现蒋主席宣布的四项自由。 偏偏在这时候，有人高呼自由万万不可行。这种意见，显然违反民意，志在维护国民党一党政府的现状。<br>\n<br>\n<b>《和平日报》昨天的社论，说今天人民最大的痛苦，“是不听中央政府命令的‘非国家军队’与国家军队对立，致人民不能安居乐业”。这完全不合事实。这并没有说出人民最大的痛苦在哪里。关 于军队国家化问题，政治协商会议正在讨论中，中共及其他党派的代表都已提出了意见，这里不多 讨论。要说的是，今天人民最大的痛苦，是在国民党党治党军之下，人民没有民主自由。</b>请以事实 来回答!&nbsp; 看吧，“衣冠不整”的人，还在天天的抓，抓去打内战；老百姓开会，特务就去捣乱，动 不动就要拆草棚子。这类事情数不清。人民“安居”了吗?大学教授逢场就去摆地摊、卖东西，工人 时时会失业，失业后又不准要求救济，还要抓代表；官办工厂也拖欠工资，工人不能去要，倒反要 被抓去坐牢，人民“乐业”了吗?这是因为军队没有国家化呢，还是因为人民的自由权利被国民党一 党政府剥夺得干干净净呢?只要顾事实的人，都将异口同声说一句，不能安居乐业，是因为没有民主自由啊! <br>\n<br>\n他们又说了，英美苏都没有实现民主理想，中国来实现，就“不切实际”了，更何况中国是在 训政和宪政之间呢?我们再来看看事实吧。英美苏等民主国家，都已做到人民有言论出版集会结社和 选举等自由权利，中国不必“开风气之先”。可是，曾否追随“世界上任何先进国家”之后了呢?他 们又提到罢工、游行、示威的自由，世界上任何先进国家所未曾做到；教授治校是理想；就是罗斯 福总统说的四大自由的一半，“不虞匮乏” 、“不受恐怖”两大自由，都“不能便没有疑问”。反对自 由者的话，是够露骨的了。在民主国家，罢工游行示威，几时未曾做到?举美国为例，罢工不仅在发 展，政府还根据康纳利法案，承认罢工是合法的。游行示威不但不被禁止，还可以请政府派警察保 护。至于教授治校，不受党化，过去北京大学清华大学与现在的西南联大，就是经过教授会议来处 理校务，这与其说是理想倒不如说是教育上优良制度的确立。说到四大自由，在今天以前，除了法 西斯独裁者外，倒还没有听见有人反对过。现在重庆还是第一次看见公然对“不虞匮乏”和“不受 恐怖”的自由提出疑问。如此说来，人民只应有匮乏的自由了，穷人王正兴必须卖儿子，陈望道教 授必须摆地摊，倒成了自由的享受；而政府逼人民匮乏，倒成了政府的“合法”自由；至于受恐怖也 成人民的自由，所以，“衣冠不整”的老百姓，只有受恐怖被拘捕，失业工人只有坐牢的恐怖，吴金 山也只有被押起来了。特务横行，便成了政府执行恐怖自由了。正告发表这些违背人民利益、维护 独裁专政的谬论的人们，也正告反人民反民主的当局，匮乏和恐怖的自由，是人民所坚决反对的， 这条路是死路，不好再往前走了。人民要求和争取四大自由，是没有力量压得下挡得住的。&nbsp; 这些 一切，只有证明全国人民及各民主党派对实施纲领的意见，首先是对人民自由的主张，是切实的， 迫切需要实现的，万万“撤销”不得的。<br>\n<br>\n——《新华日报》1946 年 1 月 18 日","date":"2019-11-19","agreeCount":0,"discussionCount":0}