{"type":"article","id":8821,"title":"【末日小说】《原罪忧思录》【第五章 试验品】","uid":13988,"topics":[3211,3306],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/8555\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8555</a><br>\n<br>\n六年后，2016年9月24日<br>\n<br>\n刘建国对李元修和郑明远的单方面期望并未最终成为现实。尽管二部投入了百分之两百的努力，最后仍没能在两年期限内完成原病毒的武器化。中国在时间的推移中步入了一个新时代。<br>\n<br>\n民间盛传的“2012世界末日”并没有如期而至，让很多铁杆玛雅粉大失所望。不过在本年度末，前任主席将统治十三亿人的权杖交到了现任主席手里，会同权杖一起交接的，还有二部拟研制生化武器的全部资料和进度。现任主席一上台就极其不低调，先是以反腐的名义展开了政治清洗，撤掉了数以十万计的官员。同时将七大军区改革为五大战区，国家安全委员会进行了升格，人员扩展一倍，由原先的四条情报信息分支扩大到了八条。更进一步地将信息长城防火墙增加了高度，抓捕了更多异见人士。<br>\n<br>\n在内地被洗版的网络论坛上，形势一片大红，无数中国人在新任主席的引导下，做起了中国梦。<br>\n<br>\n这是否是暴风雨前的宁静？只有天知道。<br>\n<br>\n刘建国本来还因为未完成预定计划而感到惭愧，但新任主席对二部这两年来的工作给予了高度评价，并声称可以按照原定计划继续研发，国防部会全力支持直到武器成品出产，这让刘建国喜出望外。<br>\n<br>\n在二部的努力下，终于在714盗墓案件发生后的第五个年头，取得了重大突破。这天上午，睡眼惺忪的刘建国还在床上和周公闲聊，床边的电话铃声大作令他十分不悦，勉强爬起来看了看时间，竟然六点钟都不到。<br>\n<br>\n“喂？”刘建国懒散地拿起听筒，凑到耳朵旁边。<br>\n<br>\n“处长，成了，成了！快来看吧！新出产的病毒！！”电话里传来李元修兴奋的声音。<br>\n<br>\n“啥？成了？”刘建国似乎有些不敢相信，这五年多的时间来，他很多时候都在做梦，梦见就是生化武器研制成功了，于是他第一反应就是掐了自己一下。<br>\n<br>\n大腿传来疼痛感。<br>\n<br>\n“千真万确！处长，快！马上过来一趟吧！”<br>\n<br>\n“好，好！我马上过来！”放下电话的刘建国终于睡意全消，迅速患上了衣服，然后就开车朝五处地点赶过去。<br>\n<br>\n“小李，真的好了？来，我来看看！”<br>\n<br>\n“处长！就在显微镜下面的样本上！来——”李元修说着，将电子显微镜的位置让了出来。<br>\n<br>\n刘建国凑过去，调整聚光镜，逐渐看清了白色视野当中的病毒形态。果然，无数的流感病毒细胞在逐渐向原体丧尸病毒靠近，二者相交后，不再像以前那样排斥，而是很快融为一体，成为一个巨大的病毒团。<br>\n<br>\n李元修坐在一旁的椅子上，不停地揉着酸痛的太阳穴，五年了，他终于可以长舒一口气。<br>\n<br>\n“处长，既然病毒已经研制成功了，那么我就马上写一封报告交给主席吧……”李元修刚刚说到这里，就被刘建国打断了。<br>\n<br>\n“我们还有最重要的一环没做！”刘建国转过头来看着李元修，神态从刚刚的一脸兴奋又恢复到了那种冷酷和无情的表情上面。<br>\n<br>\n“什么？”李元修似乎并没有觉得还缺少了什么。<br>\n<br>\n“小李啊，亏你还是病毒学的硕士毕业生！”刘建国叹了口气，“我们还没有一个试验品能够研制病毒的特性！别忘了，我们研究的是新式生化武器！”<br>\n<br>\n李元修脑子转了转，霎时间似乎明白了什么，口中小声念叨：“处长，你的意思是……我明白了，行，我现在马上去找几只老鼠……”<br>\n<br>\n刘建国这时的脸庞变得异常严肃，眼神开始闪烁悠悠的寒光，李元修无意间望过去，顿时感到一阵说不出滋味的压迫感。<br>\n<br>\n“我们需要的，并不是小白鼠。”刘建国似乎在自言自语，眼神并没有望着李元修这边，“既然需要测试新式生化武器对人体的杀伤，那我们需要的是——人体试验！”<br>\n<br>\n李元修以为自己听错了。<br>\n<br>\n刘建国拍了一下巴掌：“小李，看来，我得和国安委说一下了。“<br>\n<br>\n……<br>\n<br>\n————————————<br>\n<br>\n（新疆，再教育营小黑屋）<br>\n<br>\n“喂！醒醒！”干警拿起一大桶冷水，朝审讯椅上的那个女人从头到脚淋了个结实。<br>\n<br>\n女人发出剧烈咳嗽声，从口中喷出一股带着细微红色的水柱，她的脸上有新鲜的伤痕，头发乱成一团，一只眼睛眼球突出，半个面庞红肿地让人看着有些瘆人。双手被牢牢地身上的白色衬衫在水源的浇注下逐渐变得透明，露出半个身体上隐约可见的一条胸罩带子。下身只穿了一条内裤，双脚赤裸，从腿部到脚上散布着一条一条被皮鞭或竹条打过的伤痕，在冷水的刺激上，让女人感到钻心的疼。女人紧咬着嘴唇，没有让自己发出一点儿声音。<br>\n<br>\n“我给你最后一次机会。”干警眼神空洞，右手拿着一根电棍，一下一下地敲着左手掌面，“你只需要对你之前加入‘东突厥斯坦恐怖组织’的行为做出深刻检讨，我不会让你再呆在这个破椅子上去。我的耐心是有限度的，我希望你不要再选错，你有五秒钟的时间来考虑。”<br>\n<br>\n说完，干警静静地看着她，等待着她的回复。<br>\n<br>\n女人吃力地张开一边没有受伤的眼睛，向干警投过去一个愤恨并带着些许轻蔑的目光。紧接着，她的喉部逐渐隆起，将胸中积蓄已久的愤怒，化作一团由唾液、血、冷水及分泌物组成的液体，猛地朝前喷出，干警事先没料到女人还会有力气反抗，没来得及躲闪，那团液体正中自己的口唇和鼻腔，瞬间他就闻到了一股令人作呕的气味。<br>\n<br>\n干警彻底爆发了。他用袖子擦了擦口鼻处的秽物，猛得朝女子甩过去一个结实的耳光。<br>\n<br>\n“敬酒不吃吃罚酒！”<br>\n<br>\n干警抄起右手的电棍，按动按钮，将电压加到最大，狠狠地戳在女子的腿上。女子发出杀猪般的惨叫声，双腿不断地颤抖，片刻之后，一股液体从双腿间涌出，将内裤完全浸湿。<br>\n<br>\n“报告！北京急电，有紧急调令！”<br>\n<br>\n干警手里的电棍随着小黑屋牢门“砰砰”的敲击声逐渐停下来，电棍电压下降。女子在又一波折磨中勉强让自己没有再晕过去。<br>\n<br>\n“进来！”干警粗暴地朝着牢门方向怒吼，仿佛是在发泄着刚才被女子侮辱的不满。<br>\n<br>\n牢门吱呀吱呀地打开了，进来另一名干警，他看了看审讯椅上已经几乎半死的女子，连眼睛都没眨一下，似乎这一切都再正常不过。他向审讯干警出示了一封密件：“北京急电，这个人犯受国安委指示，马上转到总参二部五处去，上级说有特别行动。——人千万别死了！”<br>\n<br>\n干警说完，递过去密信，当他将目光再次投向女子的时候，吓得后退几步。<br>\n<br>\n审讯干警从同行的表情意识到情况不妙，但想回头已经晚了——女子从审讯椅上站了起来，一个箭步扑将上来，张开嘴唇，口中露出被染红的牙齿，她一口咬住了干警的耳朵！<br>\n<br>\n审讯椅由于长期没有更换，固定手部的一个皮带螺口被锈蚀，六角形螺母滚出，让女子的右手不知不觉中挣脱了，然后她用惊人的潜力拉开了另一边的皮带，如同小说中描绘的丧尸那样，用仅存的武器牙齿向干警发起了进攻。<br>\n<br>\n“啊！！这个臭婊子！！松嘴！！给我松嘴！！”干警痛得手里的电棍掉在了地上。同伙吓得呆立在原地，好几秒钟都没反应过来，任凭两个人原地打着转，一遍一遍地发出惨叫。<br>\n<br>\n同伙猛地摇了摇头，清醒过来的他赶紧从地上捡起那条电棍，开动电压，一棍子戳在女子的后背上，女子奋力挣扎了几下，嘴里咬着干警的半个耳廓，滚到了地上，再也不动弹了。<br>\n<br>\n“啊，啊呀！痛死我了！！”干警捂着耳朵，看了看地上的女人，一脚踢了过去，将女人踢出一米多远。<br>\n<br>\n<br>\n（次日，总参二部五处）<br>\n<br>\n“进去呆好！”<br>\n<br>\n女人被两个国安一把推进了漆黑的监牢里，女子半爬在地上，通向自由世界的门很快被带着几根铁条的牢门隔断了，发出“哐”的一声巨响。<br>\n<br>\n女子大口喘着气，整个牢房里安静得只能听到自己地呼吸声。不过，她的脑子非常清醒。<br>\n<br>\n“振作起来！振作起来！你不能倒下，你不能倒下！你还有远大的计划，你必须活着看到这个腐朽和独裁的政权垮台的那一天！！”<br>\n<br>\n……<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/8911\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8911</a>","date":"2019-11-19","agreeCount":4,"discussionCount":0}