{"type":"article","id":8824,"title":"[轉載]慢鏡版六四：攬炒 我們都錯了","uid":19693,"topics":[3160],"contents":"原文：thestandnews.com/politics/they-are-here-to-kill-what-would-could-you-do/<br>\n<br>\n<b>TLDR:&nbsp;中共不會出軍隊鎮壓，但中共從來沒有放棄「殺 200 人保 20 年政權穩定」的思維。香港上演的是一場慢鏡版六四，殺人鎮暴通過警察之手在每個區每天都會發生，這種事並不足以製造巨大而長久的國際輿論壓力。</b><br>\n<br>\n<blockquote>經過近日黑警瘋狂開槍兼狂攻大學校園，我越來越相信，「攬抄」是不會出現的，至少不會是我們原初設想那樣子？<br>\n<br>\n六月初街頭衝突冒起以來，我們一直相信，只要和勇合一，堅持抗爭，就會逼出兩個效果：(1) 中共失去耐煩，出軍「平暴」，引起國際制裁，中共受壓，香港重生；(2) 引起國際關注，在中美貿易戰背景下，逼美國打出香港牌，逼中共對香港讓步。<br>\n<br>\n但近日黑警的瘋狂舉動告訴我們，以上兩個邏輯已經不大可能出現。「攬炒」，是我們事先張揚的計謀，但中共也不是省油的燈，不會自動申請跌入圈套。中共不會出軍隊鎮壓，但中共從來沒有放棄「殺 200 人保 20 年政權穩定」的思維。它沒有出動解放軍殺人，但它絕不介意，也不怕殺人，即使那些人叫「香港人」。<br>\n<br>\n同時我也更肯定，黑警之所以如此張狂，不是特區政府監管不力，「縱容」警隊，而是一場刻意策劃的大龍鳳。這齣劇由七月底港澳辦第一次記者會褒揚警隊開始，將警隊推上鎮壓最前線，並時不時為黑警吶喊助威，盡量釋放黑警獸性。所有事情其實一早在中共劇本之內，最終目的就是用香港警隊取代解放軍的角色，做一件解放軍做不到的事：開槍鎮壓。<br>\n<br>\n這幾天日後，我們必須認清抗爭形勢的兩個轉變：<br>\n<br>\n<b>一、鎮壓、殺人的空間分散化</b><br>\n<br>\n八九六四中共出動解放軍於天安門屠城。自此，軍隊入城向天安門推進屠殺平民的空間想像，一直成為香港民間社會想像中共如何應對本地示威的重要參考。甚至到了 2019 年的時空，我們思考中共如何應對反送中示威的終極問題，就是中共會不會，或何時派解放軍入城「鎮暴」，所以引伸出之後街頭對抗的策略，以及「攬炒」的估算。<br>\n<br>\n我們都錯了。<br>\n<br>\n其實中共不會不知道在香港出動解放軍的後果，所以殺人「平暴」，不會像六四般以血洗天安門的形式進行。這亦意味著，開槍殺人不會再集中於一個地點、一個空間。軍隊不會勞師動眾進入香港市區，因為血染港島、九龍，等同將香港變成新彊和西藏，會引來國際制裁，會令中共失去香港這個經濟中樞。<br>\n<br>\n但如何不用解放軍，又能消解反抗聲音呢？答案就是香港警察。作為半軍事組織，香港警察有解放軍沒有的（本地執法）權，也有媲美軍隊的（武）力。與此同時，香港警察有著理性的外殼，會（扮）文明地開記者會，（扮）回應外界質詢，所有殺人的魔獸行為，都在制服和法律的表皮下進行。更重要的是，香港警察三萬人遍佈十八區，殺人鎮暴不需要在同一空間，以大屠殺形式進行。只需要一句生命受威脅，就可以「合法」開槍。好處是，警察開槍「執法」，是每個國家每個城市每個區每天都會發生的事，這種事根本不會製造巨大而長久的國際輿論壓力。槍傷/殺一、兩個人，即使引來外媒報道或外國政府一兩句聲明，卻不會受到國際制裁。就算激起本地民憤，也只會成為魔警開第二、三、四槍的理由。空間分散化的殺人模式，對中共來說成本低，效益高。<br>\n<br>\n更何況，香港警隊有解放軍沒有的基礎建設。解放軍在香港只有數個軍營，但香港警隊有的是遍佈全港數十個警署。每一個警署，其實就是他們殺人鎮暴的場域。軍隊入城完成任務之後會回軍營，從公眾視線內消失。但黑警「執法」之後有權將你帶回警署，以法律之名繼續行刑。那些多得不能再多的虐囚、性侵、浮屍案、自殺疑雲，根本不需要只在新屋嶺進行，而是可以在遍佈全港每一個角落的警署發生。既然香港警隊有這種空間基建，根本就沒有出動解放軍的必要。<br>\n<br>\n因此，空間分散化的鎮壓和殺戮，就是一種可以將一個又一個抗爭者在不同場域處理掉，在本地社會製造白色恐怖效果，又令反抗聲音引不起國際迴響和壓力的殺人模式。還記得第一次民間記者會有記者問，解放軍出動的話抗爭者會如何應對，當時手足的答案是：「be water，返屋企瞓覺」。這個問題和答案在今天已經沒有意義，因為解放軍根本就不會出現。事實亦證明，中共其實也懂 be water 這套，而他們的鎮壓方式，就是靠魔警網絡，在任個地方、任個角落進行，同時避去國際社會的責難。<br>\n<br>\n<b>二、鎮壓、殺人的時間延長化</b><br>\n<br>\n「攬炒」的原意，是一場終局之戰。換個方式說，既然不能一齊活，就一齊死。這種不是生、就是死的抗爭思考方式，是一種與軍隊戰爭的時間觀，亦是香港人透過八九六四得出來理解。<br>\n<br>\n過往的民主運動，就是透過各種和理非的抗爭方式，盡力避免那個不是生、就是死的處境，是一種持久的抗爭，但換來的卻是民主普選遙遙無期。今次反送中運動卻展現出與過往民主運動抗爭不同的時間性。「攬炒」的策略，就是要逼出不是生、就是死的戰爭狀態。但它同樣是一場「持久」的抗爭，特別之處在於不是「遊行完散 band」的一日式抗爭，而是有著持久的韌力。這見諸早期「不撤不退」的目標，即使到了今天，抗爭者仍然堅持革命直到最後勝利，所以不惜一直以死抗爭，用現在換取長遠的未來。<br>\n<br>\n愛面子的中共又豈會不奉陪到底，但中共現在不玩「一次性」屠城這套了。因為無論是戒嚴又或者軍隊入城，對中共都是弊多於利。對政權來說，香港警隊正是比解放軍更合適的鎮壓工具。警隊與軍隊不同之處，在於後者是在緊急狀態或戰爭狀態下才會出動，前者則是每個社會必有的部門，可以恆常性執勤。這是為甚麼早前林鄭流出的錄音說中央政府沒有為處理這場運動訂下死線。這亦是為何林鄭仍可以在記者會中振振有詞，反問如果香港失去警隊，香港會變成一個怎樣的城市。歸根究底，就是中央將鎮壓和殺人的時間性拉長。他們不會像六四般將異見者一次過殺清光，但會透過本地警隊網絡，用橡膠子彈和催淚彈等非即時致命性武器，持續鎮壓抗爭活動，又或者將抗爭者不斷地被自殺和被失蹤。<br>\n<br>\n回想五年前的雨傘運動，特區政權以持久戰的方式將運動能量消耗掉。今次其實同樣是持久戰，不過今次的戰場轉到街頭各區，而警隊的身影更明顯。畢竟他們有三萬警力，而且有無窮無盡的子彈和催淚彈（就算外國供應商拒絕出售，也可以從大陸入貨……），每星期對抗最多只有上千人的衝衝子也是應付有餘。就算是日前瘋警狂攻中大，我仍然覺得中共及特區政權的策略和時間觀沒有改變。他們打的仍然是消耗戰，一方面堅持不回應訴求，另一方面以武力鎮壓，將街頭的抗爭者的能量一點一點消耗掉。試想想，中大地方廣闊、出入口多，瘋警真的要攻入大學中心，將抗爭者一網打盡，其實只需要派二十分一警力，從多個入口多路進攻就可以了。11.11 及 11.12 事件，不過是「毅進仔」想給抗爭主力團隊來一個下馬威，讓「垃圾大學生」們知道黑警的真正實力。他們的行動不是要大規模拘捕或「屠城」，而是要令你傷疲盡出，精力耗盡。<br>\n<br>\n很明顯的是，中共政權並不打算向每星期的示威屈服，因為論資源、論人數他們仍佔上風。因此，大學抗暴過後，抗爭者面對的，仍然是一個持續鎮壓、反覆地無聲殺人的時間性。<br>\n<br>\n<b>三、What is to be done?</b><br>\n<br>\n在上述前題下，一場持久而地域分散的抗爭是不能避免的。最近有幾篇報道和文章探討勇武抗爭是否已經到了盡頭。對我來說，勇武派堅持每星期抗爭，以及各區開花的策略其實已經無可挑剔之處。問題是，和理非一翼似乎仍未發展出新抗爭策略配合勇武。運動至今靠不斷的街頭抗爭，令黑警一次又一次犯錯，而造成一次又一次的民憤升溫。但如何將多個短期性的民憤大爆炸，真正轉化成長遠而持續的壓力，是我們（特別是和理非）仍要思考的問題。本人才疏學淺，也沒有水晶球，所以只能拋磚引玉，甚至拾人牙慧。以下是暫時想到幾個一般性方向：<br>\n<br>\n<b>1. 關於罷工：</b><br>\n<br>\n罷工是一種透過阻礙日常經濟活動，從而向政權施壓的抗爭手段。這種手段必須是持久性的。有的工業行動會連續每日罷工，有些工會則會選擇預先宣布會在一個月內某些重要日子罷工。兩種模式重點同樣是不達目標，就會繼續罷工，作為持久性的抗爭。明顯地，就算反送中運動持續五個月，也未能夠搞出一次真正的大罷工。例如本星期初的三罷，由周同學的死而引發，是一種依靠道德感召的行動。但罷工不能只靠道德感召，也不能只靠「前線為你擋子彈，你願意罷工嗎？」這類口號。道德感召以外，物質基礎對罷工的重要性其實更加重要。例如 1925 年的省港大罷工，數十萬本地工人就算失去工作，也有廣州國民政府及鄉下的家庭網絡支援，成為向港英政府成功施壓的關鍵。<br>\n<br>\n反送中運動與其不斷搞一次性的罷工，我們不如由現在開始實實在在的搞一個罷工委員會，組織長遠性的罷工及支援工作。民間社會已經有有心人籌組罷工組，但泛民工會是否可以扮演更大的角色，令罷工組成為一個更穩固和更長遠的網絡？這裡想說的不是大台不大台的問題，畢竟我認為即使有大台，也應是大台跟著群眾步伐走。泛民工會本身有一定資源，也有國際工會的聯繫，而更重要的是，如果抗爭者因為罷工而被解僱，他/她需要的是一個有面目、不用 Facebook 或 Telegram 的牛頭角順嫂都認得的接頭人，與他/她商討支援事宜。<br>\n<br>\n今場運動達到了和勇合一，下一步我們需要實驗組織型行動與非組織型行動的可行模式，善用泛民及其相關組織的資源、知名度和國際網絡，為民間行動補位（但不是作為大台領導）。<br>\n<br>\n<b>2. 身體之戰：</b><br>\n<br>\n反送中運動其實是一場徹頭徹尾的身體之戰。由運動一開始反修例，香港人憂慮自由行動的身軀會忽然被內地司法系統囚禁，到之後的街頭抗爭，爭取「蒙面權」，與黑警埋身肉搏，以身體擋子彈和警棍，都是香港人爭取自主的身軀、免受政權有形和無形操控的抗爭。<br>\n<br>\n香港民主運動在和理非的模式主導下，一直以來都是在既定的時間、既定的地點，進行在有申請不反對通知書的「合法」集會、遊行或示威，透過出席人數（visible body）傳遞出反抗訊息。反送中運動開始打破了我們長久以來對於身體在抗爭時如何活動、在甚麼地方活動，以及如何運用身體抵抗警權的既有想像和行動模式。這些突破在勇武派身上尤其明顯。至於和理非一翼，雖然其抗爭手段仍局限於遊行及唱歌，但從近日的中環快閃行動中，我們似乎看到了和理非進化的開端。<br>\n<br>\n如果政權運用的空間策略，是在多個地方同時進行有形和無形的打壓，那麼我們需要的就是在不同地點，包括一些平時不屬抗爭場域的空間（例如中環鬧市），透過身軀違反不義之法，展現出我們對政權的反抗，將原先只是向外展示的身軀，轉化成抗爭性的身軀（defiant body）。即使只是留在馬路上叫口號、遊行，也足以成為一種宣示我們有面對武力的勇氣的方式。近日的中環快閃行動中那些戴上黑色口罩、拿起雨傘的西裝友和 OL，正正這種關於抗爭身體的進化。<br>\n<br>\n抵抗極權的操控，除了透過身體作公開反抗，我們同時需要轉變平日身體的習慣。例如反送中抗爭揭露了黨鐵與政權千絲萬縷的勾搭，我們其實應該反思平日依賴黨鐵的習慣，開始改用一些身體自主性更高的交通工具，例如單車，減低政權對我們的操控。又例如，發展黃色經濟圈的同時，我們其實可以更進一步，鼓勵市民光顧使用本地生產食材的店舖，間接鼓勵本地農業，減低中共透過壟斷食物供應鏈而對香港人的「錮身鎖命」（張少強教授語）。<br>\n<br>\n對抗極權必然是一場在多個場域同時進行的身體之戰，由街頭對抗到日常生活，環環相扣，缺一不可。<br>\n<br>\n<b>3. 國際線：</b><br>\n<br>\n不是本人強項，不懂說太多，只有兩點。首先，國際連結不能只連結與香港相似的地方。加泰隆尼亞以外，其實全球抗爭對香港亦有關連。例如近月在智利的示威，同樣是爆頭、爆眼、虐囚、性侵樣樣齊 [1]，恐怖程度比香港有過之而無不及。與不同地方的抗爭者連結，不是誰得益誰著數的問題，而是將相似的事件一齊推上國際，一齊受到關注。雞蛋抗高牆，雞蛋首先要連結在一起，即使我們面對的不是同類性質的牆。<br>\n<br>\n其次，國際線的論述其實不一定將香港類比為天安門。「天安門」論述無疑可以吸引歐美領袖的眼球，但如果我們的目標是全球關注及支持，國際線的論述就要更多元化。例如，對歐洲受眾，可以將香港黑警瘋狂開槍和射頭，扣連上烏克蘭廣場革命時警察射殺示威者的案例，或者北愛 The Troubles 時期惡名昭彰的皇家阿爾斯特警察（Royal Ulster Constabulary）。對美洲受眾，可以將黑警近月的暴行，比作阿根廷和智利軍政府時期，將異見者秘密處決或虐殺的行為。對亞洲受眾，則可將香港「一國兩制」被蠶食，比作喀什米爾被印度劃為中央直轄行政區。這些都是為人熟悉的事件，在國際間有市場。國際線的諸位高人比我更適合詳談這些案例，但我覺得重點是，要在香港問題上開拓更多觀眾群，就要有更多元化的論述和連結。<br>\n<br>\n[1]&nbsp;<a href=\"https://www.nytimes.com/video/world/americas/100000006795557/chile-protesters-shot-eye.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“‘It’s Mutilation’: The Police in Chile Are Blinding Protesters”</a></blockquote><br>\n[url=https://www.nytimes.com/video/world/americas/100000006795557/chile-protesters-shot-eye.html][/url]","date":"2019-11-19","agreeCount":18,"discussionCount":0}