{"type":"article","id":8826,"title":"香港新警務處長想造反？鄧炳強聲稱如果獨立調查警察鎮壓，香港警察會持槍上街抗議","uid":9304,"topics":[],"contents":"中共國火線任命新任強硬蠻橫的鄧炳強為香港警務處長，鎮壓勢必升級。鄧炳強曾經聲稱如果獨立調查警察鎮壓，香港警察會持槍上街抗議。<br>\n<br>\n維基百科：鄧炳強，PDSM（英語：Chris TANG Ping-keung，1965年7月4日－），生於香港，籍貫廣東東莞[1]，香港警務人員，現任香港警務處處長，曾於中國浦東幹部學院、中國人民公安大學受訓。是香港警隊中的鷹派人物，亦被指與鄉事派及黑社會人物關係密切。<br>\n<br>\nhttps://twitter.com/ZhouFengSuo/status/1196594635407151107<br>\n<br>\n近日，香港警察的「二哥」鄧炳強公開宣稱，如果成立獨立調查委員會，香港三萬警察就「<a href=\"https://m.ntdtv.com/b5/%E9%99%80%E6%A7%8D%E9%81%8A%E8%A1%8C.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陀槍遊行</a>」。鄧炳強其實在說：如果你們敢成立獨立調查委員會，我們香港警察就暴動。誰敢相信，這是一個正常警察高級官員說的話？<br>\n<br>\n鄧炳強說這話有三個背景：香港鎮壓民眾最凶狠毒辣的劉業成，被中共悄悄調走；禍港的最重要的幕後禍首、港澳辦的張曉明和中聯辦的王志民罷官；盛傳林鄭下臺。<br>\n<br>\n在這樣的背景下，發生了兩件事，中共召開四中全會這樣的重要會議時，香港警察一反常態出現高調鎮壓已經申請不反對通知書遊行的醫護人員，故意激化對抗；同時鄧炳強發出了這麼尖鋭的威脅聲音。事情就顯得極不尋常了。<br>\n<br>\n鄧炳強的聲音至少有三層意思，第一，他知道香港警察的惡行累累，一旦出現獨立調查，他們的末日將臨，所以極端恐懼；第二，他想拉香港全部警察下水；第三，他是直接在威脅中共當局，不能接受五大訴求。<br>\n<br>\n鄧炳強清楚地知道，香港鎮壓背後藴藏的中共權鬥的背景，也清楚地知道一旦中共四中全會權鬥結果出現，在中共黨的利益高於一切的一貫宗旨下，完全可能出現兔死狗烹的結局。他是中共浦東幹部學院畢業的，又是中共公安大學的研修生，是香港警察高層中最早投共的，同時他又是元朗黑社會的幕後老大。在香港這次鎮壓民眾中，他是行動直接指揮者，罪責難逃。他完全知道自己是最可能被拋出來的棋子。<br>\n<br>\n7月21日，元朗黑社會襲擊發生以後，中共在8月用劉業成替換了鄧炳強，鄧炳強對中共此舉是心知肚明的。現在劉業成突然又被調走，鄧炳強作為行動負責人，也有了末日的惶恐。所以，他出於本能發出了這種直接針對中共當局的恐怖威脅聲，幾乎是有點絶望抵抗的味道了。<br>\n<br>\n鄧炳強代表香港警方說這話的時候，正是中共四中全會召開時期，他是直接在向中共決策機構喊話，他在試圖影響中共在香港問題上的決策。這裡就意味深長了，他一個小小的香港警察頭子，哪裡來這麼大的膽子，誰在他的背後？不知道中共最高層看到這一幕會怎麼想？<br>\n<br>\n香港警察在國際傳媒的鏡頭下，肆無忌憚地犯下了累累罪惡。除了政治鎮壓以外，他們還犯下了奸殺、社會破壞和針對婦幼老弱的攻擊罪。他們徹底破壞了香港社會的法治，無情地踐踏了基本人權，犯下了恐怖主義的反人類罪。剛剛傳來的圖片顯示，他們還攻擊一個懷孕婦女和向一個迷路的幼兒噴射辣椒水。權力失控讓他們已經完全喪失了基本人性。他們其實非常清楚，如果出現獨立調查和審判，他們每一個人都難逃法網。香港警察犯下的罪行，即使中共這樣無恥的政權，也在它的國際社會交往圈中感覺丟臉。想想這麼凶狠獨裁的中共會放過他們嗎？所以，鄧炳強的暴動還真有可能出現。<br>\n<br>\n警察歷來是正義的代表，他們是執法者，他們不應該擔憂被合法調查。如果警察害怕獨立調查和審判，那麼他們一定犯下罪惡，這是一個最簡單的常識。所以，如果香港警察因為害怕獨立調查，而因此「<a href=\"https://m.ntdtv.com/b5/%E9%99%80%E6%A7%8D%E9%81%8A%E8%A1%8C.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陀槍遊行</a>」，很顯然這就是罪犯在抵抗法治，其實他們已經承認自己是罪犯了。他們害怕審判，為此他們不惜孤注一擲。<br>\n<br>\nhttps://m.ntdtv.com/b5/2019/11/01/a102698010.html?fbclid=IwAR2ovVRC7ko-9kdWaJ3hpLKNH7YDsFSbvQhuBprQNUECCDCj8P4lxq4gakw<br>\n<br>\n<br>\n林郑你如果还想活命的话，应该趁其立足未稳尽快将共匪内奸鄧炳強及其同党除掉；<br>\n否则必死于黑警之手！","date":"2019-11-19","agreeCount":7,"discussionCount":0}