{"type":"article","id":8839,"title":"香港加油 | 反送中以来前往香港","uid":17229,"topics":[2930,2371,17,2711],"contents":"身在大湾区，肉身到香港比较方便。<br>\n<br>\n我从前从不关心政治，距离政治最近的或许就是梦到温家宝手机号码在电视机出现的那一夜。反送中示威爆发后，我看见朋友圈充斥着朋友们翻墙骂“废青”的动态，见猎心喜，我搞了个付费VPN去看看我们是如何“扬我国威”的。可我看到的是，大陆水军爬山涉水到外面却是骂不过香港人台湾人，朋友圈里不少人沉迷愤怒，但在我看来骂输了是种耻辱。<br>\n<br>\n所以我开始查有关陆港澳台的政治、历史资料，大概浏览一遍。我肯定香港这场抗争的合理性，但彼时我仍然强行保持“中立”，一是“怕被外面洗脑”不愿意醒来面对，二是觉得港人赢不了。看罢资料，我的猎奇心依旧难消，新闻已经难以满足好奇心，于是计划去香港体验“政治盛宴”。<br>\n<br>\n首次，我正好遇上一个蓝丝集会，里面大陆人好像还挺多的。散去时，我看见有不少人跟一旁维持秩序的香港警察合照，按下快门那一刻，香港警察宛若成为香港的吉祥物。后来我到别处看到孩子们派传单、贴列侬墙。在香港这整个过程，我并没有跟港人有过交流，为了保持上帝一样的“中立”。这一次我并未了解到太多，只知道香港并非如微博上渲染的这般炮火连天，示威活动可遇不可求，“不敢去香港”未免是过分的忧虑。<br>\n<br>\n直到十一假期，跟朋友的几次有关香港话题的谈话令我觉得越发不对劲，最终我的中立也崩溃了。我得出一个结论——恶果源于独裁和共产党。我本以为这场抗争会让更多人去反思——为什么港人会歧视大陆人、为什么港人不惜牺牲一切表达五大诉求、我们身上是否出现了什么问题，但我得到的反馈是朋友们的谩骂、冷漠、自私、拒绝反思、拒绝怀疑。我甚至想，让我一直中立、不作为，是否也是在共产党的算计之内？本着“很多问题用脑子想想就知道了”的想法，我就开始脑补这个国家机器的形状。<br>\n<br>\n极易因言获罪、司法难以独立、个人利益对集体利益的绝对服从、官方的绝对解释权、时刻倾国之资源孤注一掷、体制改革全凭统治阶级良心发现、既得利益者难以享受同时被多股势力争相收买的自由市场...面对这样一个缺乏制衡、极易放飞自我的公权，我却被迫将人权和自由上缴。概念的偷换和抹杀、扭曲逻辑、阻碍反思、经济牌、奶头乐、用极端民族情绪转移焦点...令民众不敢甚至反感去探讨存在于共产党独裁以外的可能性，成为苟且偷安的同时为剥削者说项的半醒奴才，或被愤怒蒙蔽并对“党国机器”缺乏认知的无知无辜韭菜，我却无奈地看着朋友们变成这副魔幻嘴脸。<br>\n<br>\n我担心自由多元的香港失守，中国将失去一个敢为大陆人和共产党“提意见”的城市、自由信息和思想将更难到达大陆。这片东亚土地，将加速滑入类似北朝鲜的状态。<br>\n<br>\n生于斯，我不甘接受。<br>\n<br>\n以前我也是被社会原子化的无知群众，现在我不能再这样下去。<br>\n<br>\n后来我所有VPN瘫痪，对外网产生依赖的我形如坐牢，后来我改到微博开导粉红，叫他们看宪法激发他们思考。这很难，到目前为止好像一个也没劝成功。后来我又坐不住，再次前往香港。<br>\n<br>\n去的整个过程，我一男的在东铁上哭了一路。<br>\n<br>\n此时香港并不像上次前往的平静，也算不上危险，气氛比较严肃。在某地铁站的列侬墙，偶尔会有一两个路过的人去撕列侬墙。我在观看的时候，身后传来一个女生的英语怒吼，我英文太烂了没听出说的什么，这个女生拿着手机对着一个男人录像，男的走路很急，后来这男的把残缺的文宣重新贴上墙，悻悻离去。<br>\n<br>\n临走前，我看到一位戴黑色口罩的女生在列侬墙旁派贴纸和传单，我拉着她聊了几十分钟。刚开始我表明我从大陆过来表示支持时，我看女生还是有点警惕，但后来也就说开了。<br>\n<br>\n这位女同学讲，他们现在身处不利的舆论环境里，心情很无奈，害怕未来香港会变成新疆，共产党会把他们捉去洗脑、改造，后来也跟我讲了新移民的问题。我问起她有关蓝丝的心态，女生介绍道蓝丝也有些是文革时从大陆过来的，然后他们看着自己建立起的香港如今很纷乱、或者是害怕激怒共产党，所以不想年轻人做这些事，同时也不太理解孩子们所追求的人权民主自由。还有，陈秋实可能是在他们心中无人不晓了。<br>\n<br>\n在跟女生聊天的过程中，有个阿叔叫我们两个人不要靠太近，一旁的路人看见一个不戴口罩的跟戴口罩的聊天，也会多看我们一眼。女生很坚强，反倒是我聊到一半差点哭了，我跟她讲我们大陆支持者难以施援，看着对岸的年轻人去上街冒险，惭愧至极。另外我也跟她讲了我所了解到的情况——例如共产党如果控制不好大陆的物价，虽然这个过程可能很漫长，但照这样下去，它终将会被百姓的饥馑反噬；大陆一直报道示威者的错误举动（令网民不安的画面），加深两地仇恨。<br>\n<br>\n最后我用简体字帮孩子们写几条连侬墙的留言，然后坐上了当天的末班东铁。<br>\n<br>\n我无法像陈秋实一样勇敢，亲身前往去鼓励一下孩子们并叫他们注意安全、在微博上引导粉红们去质疑和思考，这可能是我能做的最大限度。我还告诉她，品葱上面有很多大陆支持者，如果感到绝望或不开心可以进来看看，不知道这位同学或者是她的朋友可有前来？<br>\n<br>\n我不想孩子们太绝望了。<br>\n<br>\n回去之后，老板对我的香港行程很感兴趣，不过她问东问西后来还是止于交通出行（好像是我故意不想跟她输出革命思想）。她对香港示威活动的看法跟多数大陆民众一样，反感、排斥和害怕。当我告诉她，既然可以翻墙就去看看在墙外的另一个极端，她也是不太感兴趣的，她的意思是“外面的新闻不也是一边倒？”虽然有很多国人都明白，墙内的新闻反着看，但这毕竟还是二元对立的思维模式，这距离理性还是太遥远。<br>\n<br>\n不论安不安上“港独”、“台独”的旗号，不谈国族观念，陆港台人民本可以成为好朋友。中华人民之间的友谊不该被邪恶离间。歧视问题、文化问题等可以慢慢解决，普世价值、瓦解邪党才是当前的最大共识。<br>\n<br>\n即使要讲共产主义，我也希望能在一个自由的中华国度下讨论。<br>\n<br>\n香港人，还拖！<br>\n#愿荣光归香港","date":"2019-11-19","agreeCount":52,"discussionCount":0}