{"type":"article","id":884,"title":"【品葱备份】品葱搬运工回答集401-405","uid":216,"topics":[117,113],"contents":"【品葱备份】品葱搬运工回答集401-405<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n401.专栏文章: 贸易战之掉进钱眼里的中国</blockquote><br>\n<br>\n蓝雀August 12, 2018<br>\n先简短声明，这回掉进钱眼的不是中国人，而是中国。<br>\n<br>\n贸易战，首先就是两国货币之间的较量，美元与人民币之间的差距，实际上约等于美国与中国的差距。一个是全球最主要的储备货币，一个始终卡在国际化的路上。但是，如果我说美国发动贸易战的最终目的，就是迫使人民币国际化，相信很多人都会觉得不可思议。<br>\n<br>\n其实本币国际化听起来很拉风，但实际上是有伤主权的，它意味着你要开放金融，实现资本项目可兑换，允许外汇自由兑换。这可以简单地解释为，对人民很有利，但是对政府却很不利。<br>\n<br>\n举个例子，假如人民币已经国际化，那么去年王健林就跟李嘉诚一样，成功逃走了。不单是他，以中国目前的经济环境，广义货币发行量早已超过美元与欧元之和，只要稍微有点常识的人都会抛人民币去兑换外币，以此来规避风险。那么如此一来，人民币就成了一堆废纸。不过也正因如此，但凡金融开放的国家，就没有一个敢无锚放水，因为你一放水，老百姓就跑光了，你放出来的就是一堆废纸。<br>\n<br>\n所以一般独裁或砖智政府都会垄断金融，这样它缺钱了只要印钞就可以，而且老百姓想逃都逃不了，只能看着手里的钱因为超发被稀释。而这，也是中国掉钱眼里的第一步。<br>\n<br>\n然后，美国又为什么要人民币国际化？这个说起来有点复杂，我从美国国债说起。前文提到货币国际化会失去主权，而美元作为世界最主要的储备货币，美国牺牲的经济主权也是最大的，政府直接没有印钞权，要用钱只能是靠发债。<br>\n<br>\n现在的纸币实质上都是债务货币，而债务货币是有利息的。了解经史的人都知道，在全球化经济体系建立之初，美元曾与黄金挂钩，也就是以黄金为锚，来防止美元超发。后来由于经济高速增长，而黄金的总量基本固定，因此导致美元脱锚，一度出现美元信用危机。<br>\n<br>\n这里黄金与美元的关系，大家可以参考船与锚，如果船不断增大，而锚一直不变，势必就钩不住，飘走了。后来美元改以国债为锚，按此规律，随着美国经济的增长，美债规模势必就越来越庞大。关键债券是有利息的，现在美国每年支付国债利息的钱就超过了4000亿美金，严重影响自身经济。也就是说，美国承受债务的能力是有限的，所以它必须要减少贸易逆差，得打贸易战，当年对日本也是如此。<br>\n<br>\n而减少对手的贸易逆差，一劳永逸的办法是让它的本币国际化。因为不仅美元发行需要锚，其他货币同样也需要锚，而人民币的锚就是美元。同理，在没有国际化的前提下，人民币发行量越多，就需要越多的美元来支撑，否则货币体系就会出现危机。这就是政府垄断金融的代价。<br>\n<br>\n事实也是如此，在1994年之前，中国政府发行人民币一直处于无锚印钞状态，曾多次出现恶性通胀，1994年时cpi高达24.1%，一般超过3%即视为通胀。于是当年中央迫不得已金融改革，要节制放水，开始以美元为锚，严格执行以外汇为抵押品，每收入一美元，才印刷8.3人民币（以汇率为比例）。随后经济秩序开始变得稳定，到1997年时，cpi已经降低到了2.8%。<br>\n<br>\n但从2008年开始直至2014年，随着中国房地产规模的不断扩大，中国的M2已经高达122万亿，而1994年时不过4万多亿。如此，就跟当年黄金钉不住美元一样，中国的外汇储备也钉不住人民币了。结果只能二选一，要么楼市泡沫破灭，保住老百姓手里的钱不贬值。要么无锚放水，保房价，收割老百姓的钱，继续填泡沫。结局很明显，当局保了房价，同时也意味着，中国已深陷钱眼，无法自拔了。<br>\n<br>\n与我们相反的例子是日本，1985年时，英美日等五国达成广场协议。次年，日本政府就设立离岸金融市场，解除了资本自由流动的限制，相当于彻底开放金融，也等于为日元走向国际化清除了障碍。所以五年后，日本楼市泡沫达到高峰即迅速破灭，没有像中国持续陷入悲剧。而现在的中国情况截然相反，美国只有先刺破中国的经济泡沫，才能迫使中国政府开放金融。<br>\n<br>\n其实当年在签订入世协议时，里头就有关于中国有序开放金融的协议。因为只有国际化后，人民币才有了输出能力，才能被国际市场所接受。如果当时按约履行，中国人就不用这么辛苦赚外汇，追求顺差了，中国也可以避免被房地产绑架。但是中共政府毕竟违约了，因为没人会愿意放弃一个13亿人口大国的印钞权，当年不会，现在同样也不会。无可救药地陷入钱眼里，抠都抠不出来。<br>\n<br>\n中国现在是为数不多完美保留官僚文化的国家，牢不可破的官本位，一切以权力为中心。有了权力就有数不尽的财富、美色和奴才，而维持这一切的关键，就是要有独立的印钞权。<br>\n<br>\n而这些年，其它国家都已经被美国这个“民本位”代表国家给民主化了。官员失去了自由，权力被约束，干完任期就得下台，还得财产公示。所以，这美国确实特么可恶。<br>\n<br>\n随着贸易战的推进，美国一边加息，一边征加关税，现在又计划设立自由贸易体系，目的很简单，就是挤爆中国的经济泡沫。我认为结局几乎不存在什么变数，接下来的问题只能是中国政府到底可以撑多久。因为贸易战只是催化剂，背后还有更强大的经济规律在推动。<br>\n<br>\n最近人民币汇率急速贬值，破7几无悬念。又闻厦门的楼市量价齐跌，成交惨淡，土地流拍。紧跟着，又爆出某个金融大佬，走私44公斤黄金出境的新闻。这些无不说明，泡沫已近崩裂的临界点，以及市场难以掩饰的避险情绪。<br>\n<br>\n不过这些仍不是关键，最终戳破泡沫的很可能是粮食。7月20号国家粮食和物资储备局发布一组数据，主产区小麦累计收购同比减少1695万吨，油菜籽同比减少14.2万吨。不仅如此，整个农业生产的上下游产业，如饲料、农药、农业器械等，无不出现了两位数的暴跌，这说明泡沫正在挤兑农业。<br>\n<br>\n这些年中国货币大肆超发，大家之所以未明显感觉通胀压力，主要原因之一就在于政府严格控制粮食价格。但也正因如此，农业的收益已经严重低于工业和服务业，这便迫使农民纷纷放弃农业生产。 如果继续违背市场原则的调控，那么农业将被持续挤兑，导致进口廉价粮食需求暴涨，直到耗光外汇储备。如果政府提高农产品价格，那么大通胀正式来袭，物价暴涨，从而击溃民生线。<br>\n<br>\n记得去年，我就跟一个朋友预测，如果房地产经济再运转十年，中国很可能会爆发粮食危机，再次出现大饥荒。当时对方似乎感觉危言耸听，如今看来，根本就用不了十年。<br>\n<br>\n就在粮食数据曝光后不久，中共政府开始意识到问题的严重性，国务院很快下发了政策性粮食库存大<br>\n<br>\n清查的通知。即是清查，大概是料到下面数据造假的可能性，果然，黑龙江、河南、江西立马就爆出粮库失火的消息…<br>\n<br>\n这不由让我联想到上世纪60年代的那次大饥荒，下面饿到吃树皮，吃观音土；中间一直在隐瞒，在限制农民进城；上面则一直歌舞升平，一直横征暴敛，最终三年饿死了数千万人。<br>\n<br>\n我不知道中国人将以何种方式度过这次泡沫危机，以及粮食危机，但是我希望大家能明白，任何原本可以避免的危机，都是人为造成的。如果你将命运交给别人，那么你必定会是被抛弃的一方。只有当你在忍受饥饿，陷入绝望之时，你才会发现，国家是多么冰冷的地理名词。<br>\n<br>\n<blockquote><br>\n402.中国最重要的会议为何是北戴河会议而不是两会？</blockquote><br>\n<br>\ntopSuperXAugust 13, 2018<br>\n众所周知，关于党和国家的大事不是由人大或者政协决定的，那两个会议都只是把事先决定好的东西复述一遍或叫走过场而已。真正的决定是由元老们聚在一起商量而定的，尤其是对于最高层人事安排比如下届常委的人选等等。墙内的互动百科也有介绍。<br>\n<br>\n北戴河会议，是指中国共产党夏季举行的党内高层秘密会议，一般讨论党内重大问题，因地点为河北省秦皇岛市北戴河区，故称。北戴河会议通常每年举办一次，地点不但邻近北京，且亦有消暑之效。这时候各现任和前任的老同志们就要聚在这里，休假+互相拜访讨论。<br>\n<br>\n部分重要的北戴河会议如：<br>\n<br>\n1958年8月17日－8月30日，中国共产党中央委员会主席毛泽东主持北戴河会议，通过《中共中央政治局扩大会议号召全党全民为生产1070万吨钢而奋斗》的决定。决定在全国农村普遍建立人民公社，通过《中共中央关于在农村建立人民公社问题的决议》。通过《关于1959年计划和第二个五年计划问题的决定》、《关于今冬明春在农村中普遍展开社会主义和共产主义教育运动的指示》等40项决议。<br>\n<br>\n1960年7月5日－8月10日，会议通过了《中央关于全党动手，大办农业、大办粮食的指示》和《中央关于开展以保粮、保钢为中心的增产节约运动的指示》两个文件，并批准李富春、薄一波提出的《1960年第三季度工业交通生产中的主要措施》。会上也通过了《关于向党员干部介绍布加勒斯特会议情况和中苏关系问题的通知》。<br>\n<br>\n1962年8月6日－下旬，用部分时间讨论了毛泽东关于阶级、形势、矛盾三个问题的讲话，并以其讲话精神为指导，为将召开的中共八届十中全会准备文件。<br>\n<br>\n1988年夏天，邓小平主持的北戴河会议，决定实行价格闯关政策。而在之后的价格闯关的推行，反而打击了中华人民共和国经济的发展，成为了六四事件的一个诱因。<br>\n<br>\n十八大前对于习近平这一届的常委人选也是在当年的北戴河会议上各派系博弈的一个结果。然后当年的两会只是宣布一下结果而已。<br>\n<br>\n<blockquote><br>\n403.加拿大等君主立宪国家为什么没人提出废除王室？能一直保持王室？</blockquote><br>\n<br>\n他乡不远August 13, 2018<br>\n废除王室毫无意义。<br>\n<br>\n君主立宪国家，这些王室其实就是一些花瓶，政治权力掌握在议会手里，王室只参与外交活动。而王室普遍都有不少私人资产，王室成员普遍接受了非常好的教育，形象修养远远强于社会主义国家的一些大腹便便的领导人。<br>\n<br>\n这样的王室你不爱吗？不会影响你的生活，而且外事访问贼有面子。除非你想作为强盗洗劫他们，而洗劫之后好像土地除了种田也没有别的用了吧？然后英国加拿大有土地压力吗，好像没有，所以保留王室就相当于保留英国多年以来的光荣历史，从光荣革命到今天，多有面子你想想！<br>\n<br>\n<blockquote>404.中国各地的黑社会是一个什么样的存在？</blockquote><br>\n<br>\n梢上的兔子August 13, 2018<br>\n我从一般而言的黑社会来讲，和政府机构无关<br>\n<br>\n中国内地严格来讲，没有“黑社会”。即与政府相对立的一个完整的体系化组织。因为中国没有程序正义的概念<br>\n<br>\n内地从2000以来能查阅的所有关于黑社会的报道一般都会用“涉黑组织”一词。（严格来讲如果报道出现了什么黑社会老大这种词算是失误）<br>\n<br>\n涉黑组织和黑社会的差别很大，类似于团伙或者小团体。可以从内地近年来的一系列“打黑行动”看出对于政府而言有无足够证据和行动的正当性质没啥关系，所以不管有没有证据感觉你是老大就可以抓人了，抓完了再找证据肯定容易的多。所以内地开展打黑除恶完成度高速度也非常快，因为不管好坏抓完再说话，管你是老大小弟还是干部反正一块抓了再慢慢理人际关系。<br>\n<br>\n毕竟黑社会老大也是有正经身份的，程序正义的国家内不管发生什么他主使的案件不牵连到本人就无事。但某国不讲这个嘛不是。黑社会存在的基础消失了，自然也就没办法存在。内地连宗教和民间组织都无法容忍，学生开个马列交流小组都要被抓，这种地方哪里能出黑社会……<br>\n<br>\n所以评论里说的完全正确，tg才是最大的黑社会。修宪内斗黄赌毒，不在话下<br>\n<br>\n（现在毒不知有无，但延安种罂粟卖鸦片当硬通货已是事实了）<br>\n<br>\np.s.以前在内地收集资料做的调查，估计有不全面的地方请务必提醒我补充。万分感谢！<br>\n<br>\n<blockquote>405.专栏文章: 左派二面相——革命的本质</blockquote><br>\n<br>\nimmortalmanAugust 13, 2018<br>\n历史有很多种解释方法，我们今天所做的历史工作，如果不是仅仅停留在史料收集整理，或是考古层面的话，就要面临着对待历史最主要的选择，即史料的逻辑编织。至此，历史学似乎已经不是一个仅凭动手能力就能完成的工作了，这时需要的是我们作为灵长类动物真正的技能，我们的意识已经蕴藏在其中的逻辑思维。所以，历史学到了要写史论的地步时，它非得包含政治学和社会学不可。<br>\n<br>\n十七世纪到十九世纪是个很重要的时期，是人类政治理论正式产生裂变的时代，以前是无所谓左右派的，大家都遵循着从部族血缘产生的社会自组织关系演变为政治演进的观点，所谓的“改革”、“革命”等名词，都是在启蒙运动以后，咖啡馆里的新兴无产阶级知识分子（虽然大多数人仍然喜欢把他们视作资产阶级，但这是一个生态位定向的问题）闲暇之余对乌托邦幻想的产物，他们本身是近代公立教育的产物，没有劳动能力，也没法像东方士大夫那样成为士绅或土豪，他们原本应该是农民或者纺织工的子女，却因为有幸接触到印刷机发明所带来的成果，在邻家小孩学农活的时间学会了文字，但他们的出生是被牢牢的束缚住的，他们不是地主家的子弟，即便读一辈子书，也别妄想可以混几亩地，除非他们可以得宠于贵族，但当时绝大部分贵族是不会待见他们的。在这种情况下，这些无产阶级知识分子就把自己的生态位定位到了一个很尴尬的位置，既不能自食其力，又无法继承社会自组织，按我的观点，他们是弃儿，但是按他们所自称的那样，他们又可以叫做“游士”。<br>\n<br>\n作为旧时代抛弃物，如果还想要养活自己的话，那他们只有自己创造一个有别于以往费厄泼赖的社会自组织关系的理想社会了，那个场所是游士们的避风港，符合他们来去自由的生活习性；是土豪们的地狱，号称自由的人们可以把这些老是爱定规矩的股东挂到路灯上去，这就是最早左派思想的来源，他们把自己当做一切社会自发秩序的挑战者。<br>\n<br>\n放荡不羁的生涯是侠客们的情怀，是骑士们、绅士们的脚镣，是广大农奴的墓志铭，是吟游诗人洋洋洒洒的诗篇，也是贵族小姐牺牲体质却换来倾国丽影的束腰带。浪漫主义，如果不是为了挑战什么，就不会出现，理性主义，如果不是为了维护什么，就不会被拾起，两者的关系恰如革命与反革命，既是孪生兄弟，又是正反两极。左右派的产生也大抵如此，如果不是左派出现，右派也就不能称之为右派了。<br>\n<br>\n所以，左派对抗右派，根本上说是浪漫主义对抗理性主义，是瓦解社会共同体对抗维护社会共同体，是流沙化社会对抗封建化社会。十九世纪的雅阁宾，高呼着绞死国王，让人以为国王是他们心中的罪魁祸首，但是实际上他们想干掉的是比国王庞大一百倍的贵族集团，后面出现的无产阶级革命者也是如此，他们要砸毁资本家的工厂，就不得不找一个民主的口号，找一个被认为是独裁者的替罪羊，但我们不能真的以为他们要打掉的只是几个执政者，他们鼓吹民众掀翻的，是几千年来由习惯法沉淀而来的自组织。无产阶级者们对摧毁封建主义的热情是远高于对暴君的批判的，他们可以容忍一个僭主，却绝不能容忍地主乡绅，就像戊辰战争或二二六时的日本人，他可以高呼尊皇，口号，指望独裁者替他们主持公道，也可以自己扶持一位无所不能的圣君，就像中国人扶持毛泽东那样，人民和圣君可以共存，但人民和北洋军阀绝对不可共存。<br>\n<br>\n所以左派把自己发明成人民，把右派发明成统治阶级是有道理的，它出现的根本目的就是创造流沙化社会，打碎基层共同体，只有这样的社会，游士们才能安生立命，才能继续贩卖自己的“普世价值”，才能让自己取代原本教士们和大法官们才拥有的权力。<br>\n<br>\n照着这个逻辑发展，左派们很快从民粹主义发展出社会主义，从社会主义又推出国家社会主义，三者是前者演化出后者，后者包含前者的同时又节外生枝的这样一种情况，如果衍生到东亚，那就是共产党把国民党想要的和不想要的东西都统统带给了中国，国家社会主义，是比原教旨社会主义和原教旨民族主义更完整的存在，他是看似水火不容的共同的归宿，只有它，才能同时完成建设共产主义和中华民族伟大复兴的目标。<br>\n<br>\n从封建走向帝国，从大众走向僭主，从原始丰饶走向费拉不堪，都是确定了的左派路线，大无畏的天下大同，其实是天下共主的孵化场，打碎了建筑的中间楼层，也就不会有屹立不倒的高楼大厦了。左派幻想的人人平等，恰恰需要用千年圣君来实现，；社会主义的梦想，是要结合民族主义来完成的，爱中华民族与爱社会主义，事实上并没有根本性的不同，如果不服，两者中任一单独走下去，也只是在重演陈独秀和蒋介石的悲剧，直到这时，聪明的马基亚维利主义者就会篡夺革命的果实，再次让两者并轨，当这一切完成时，又循环往复，这就是所谓的“历史的终结”。","date":"2019-03-11","agreeCount":2,"discussionCount":0}