{"type":"article","id":8840,"title":"分享一些抗爭最前線，最後排的經驗","uid":18980,"topics":[17],"contents":"和牆內外支持民主與自由的朋友，分享一些抗爭最前線，最後排的經驗。有一天時機來了，該來的就會來。<br>\n<br>\n<br>\n跟致大陸同胞書的年輕人不同，我是一個香港中年人，是六四的一代人，是大陸逃港第二代，1989年，我初中二年級。那時除了看電視外，什麼也做不到。當學運被血腥鎮壓後，我曾經期望過在和平、理性、非暴力的民主運動結束後，會朝向武裝起義發展，結果等到我成年了，等到我變中年人了，什麼都沒有發生。<br>\n<br>\n<br>\n能移民的人移民，從來沒有人認真去想用武力去消滅共產黨的事，生存的原因就是為了生活和賺錢。就這樣三十年過去了，香港人爭取民主，就是每年六四去一次維多利亞公園掉念，少的時候幾萬，多的時候20萬，03和04年的50萬人上街。大家都不願意付出，只有在安全、和平、合法的環境下要求民主自由。<br>\n<br>\n<br>\n面對共產黨，不流血，不犧牲就想要民主自由﹖真是做夢，如果不做夢那就去移民，換一個國籍就有民主自由了。或者再無恥一點，拿了歐美國籍然後去愛共匪的國。<br>\n<br>\n<br>\n六月九日，當一百零三萬人上街抗議逃犯條例的時候。我沒有去，去了見女朋友。因為事前沒想過會有這破紀錄的人數，事實上也死心了，覺得沒有用。<br>\n<br>\n<br>\n六月十六日，我參加了二百萬加一人的遊行。遊行是和平的，合法的，沒有風險。雖然覺得沒有用，但是六月十二日的鎮壓，讓我不能不去﹗想到那些包圍立法會，義無反顧的年輕人。明知沒有用也只能去了﹗<br>\n<br>\n<br>\n人非常非常的多，巴士站排起了身穿黑色的長長人龍，地鐵站內站滿了人。離開車站去到街上，人群的密集程度，和朝早地鐵上班時間那種密集差不多。這麼多人一起抗爭，會讓人增加很多信心，覺得自己不是孤單的，不是無能為力的。<br>\n<br>\n<br>\n七月一日，我又再參加了民陣的遊行。遊行依然是安全、和平、合法的，沒有風險。直到走到立法院的時候，有些年輕人站到高處大喊叫人往另一邊走。在和平遊行的同時，年輕人又一次包圍了立法會大樓。我知道那邊是不合法的，但我還是走了過去。<br>\n<br>\n<br>\n包圍立法會大樓的人，跟遊行主流的人不同，少了很多中老年人，年輕人的比例極高，有帶裝備的人其實極少，多數人就是多戴了一個口罩。繞了一圈後，我怕危險就走了，臨走的時候，有幾個穿黑衣戴口罩的年輕女孩子對我道謝。<br>\n<br>\n<br>\n為什麼要道謝呢﹖其實年輕人的風險比我大，何況我也沒有做什麼。不過年輕人中一直有人喊叫，人愈多愈安全，呼叫同伴由主流遊行隊伍中叫人走過來。而當天晚上，發生了衝入立法院的事件，其後部份人甚至要逃亡離開香港。<br>\n<br>\n<br>\n的確人愈多愈安全，如果我們那一代人更積極，更早開始，年輕一代或許不用像現在這樣冒險。<br>\n<br>\n<br>\n到了八月十八日，我又參加了民陣在維多利亞公園舉行的流水式集會。人像上一次的一樣多。可是這次和我之前參加的遊行不同。雖然佔總人數的比例還是很少，但全身裝備的蒙面年輕人和救護人員多了很多。基本上以前的遊行都是不蒙面的，也不會有裝備，更沒有義務救援。由於人太多，又一直下雨，每隔一段時間總有人感到身體不適，這時候義務救援就發揮了很大作用。<br>\n<br>\n<br>\n由六月到八月，在這場民主運到中有了很大的變化。警察變成了黑警，其暴力直線上升，黑社會和親共人士的襲擊不斷增加。<br>\n<br>\n<br>\n之後發生了八三一黑警地鐵襲擊事件。九月十五日，第一次參加沒有不反對通知書的遊行。這是有風險的，有可能被控告和逮捕的。可是已經流了那麼多血， 那麼多人被捕。有風險也要站出來。<br>\n<br>\n<br>\n總人數減少了很多，已經不是百萬人的規模，但估計還是有幾十萬人。十月一日，另一次沒有不反對通知書的遊行。第一次遇到黑警用胡椒噴霧攻擊遊行隊伍。<br>\n<br>\n<br>\n和在電視上看不同，整條街上沒有人攻擊黑警，只是罵牠們，這群中共的走狗就由天橋上向下面的人噴胡椒噴霧。人群就尖叫著四散後繼續前進。<br>\n<br>\n<br>\n進入九月後遊行有了很大不同，穿裝備的人比之前更多，沿途噴漆寫上抗爭口號，甚至有人破壞大陸的國企和部份親共企業。<br>\n<br>\n<br>\n關於暴力的問題，我簡單說一下﹗面對強姦，暴力反抗不是是必然的嗎﹖<br>\n<br>\n<br>\n十月二十日，再一次遊行，遊行中的旗海一次比一次多。期間有人掉念陳彥霖，我也排隊上香給她。<br>\n<br>\n<br>\n這次不是無名無姓的可疑死者，一個十五歲的少女，就這樣裸體浮屍海上。死得不明不白，而在魔警口中卻叫作死因無可疑﹗也許在之前的遊行途中，她說不定就曾在旁邊經過，結果卻突然消失了在世間上。<br>\n<br>\n<br>\n有裝備的人又比上一次再多一點。途中遇上很多批全裝備的黑衣年輕人，看著他們有男有女，偶然也有閒聊說笑的時候。換一身衣服，他們其實全都是中學、大學生。<br>\n<br>\n<br>\n遊行走到一半的時候，沿途有人設置路障，焚燒雜物。沒有批准的遊行，只能靠黑衣年輕人去負責，他們不去封路，就會有汽車駛過。甚至曾經有親共人士駕車撞擊遊行人士，然後魔警沒有起訴司機，反而起訴被撞的年輕女孩。<br>\n<br>\n<br>\n途中每次有什麼事情，都是靠那些黑衣年輕人去維持秩序，引導人流，分享物資。沒有實際參與過也無法理解，在沒有總指揮的情況下，每次都是靠有人登高一呼，主動站出來解決問題。<br>\n<br>\n<br>\n現在連我也和其他人一樣，幾乎全體戴上口罩或面罩。地鐵站也是黑衣年輕人的攻擊目標之一。在遊行快結束的時候，我見到有一個身形矮小的年輕女孩，可以肯定她是初中生，和同伴說完話後，她把雨傘往地鐵站外的圍板上大力敲打了一下。<br>\n<br>\n<br>\n看到她我又想到陳彥霖，為什麼這幾個月會有那麼多被自殺和屍體發現呢﹖因為這場運動能持續下去都是靠他們。我們這種成年人都怕風險，想安全。所以沒有了一紙港共偽政權發出的不反對通知書，人就少了一半。<br>\n<br>\n<br>\n餘下的面對魔警的逮捕、催淚彈、橡膠彈、海綿彈、甚至實彈。又再少了一半﹗二百萬人，減少到幾十萬，甚至二、三十萬。<br>\n<br>\n<br>\n每遊行一次，比上次總有更多的悲劇，更多的犧牲，更多的傷亡。只要沒有了那些前線的年輕人，只要他們被消失了，運動就會被鎮壓下去。<br>\n<br>\n<br>\n十月二十日的遊行結束的時候，在前往鐵路的樓梯上，看到後面街道上，超過上萬人的人潮在急速奔跑，湧向還有車輛通行的街上。更後方是催淚彈的白煙。<br>\n<br>\n<br>\n那一刻有一種真正面臨大時代的感覺。<br>\n<br>\n<br>\n十一月二日，在維多利亞公園又有另一次集會。雖然沒有不反對通知書，但因為參選人有權舉行選舉集會。理論上這是合法的集會﹗<br>\n<br>\n<br>\n在前往集會途中，事前就看到魔警包圍集結。安全起見，我先避著牠們，站得遠一點。<br>\n<br>\n結果不夠半個小時，魔警就向著公園發射催淚彈。那一種震撼是之前未有過的，這次集會可是有法理依據的。可是牠們就是能夠沒有預警，沒有受到攻擊的情況下，突然用催淚彈攻擊。<br>\n<br>\n<br>\n接下來只有跑了﹗人群在公園的小路中阻塞慢行。途中看到一對父母，帶著兩個小女孩正因催淚彈而哭泣。還好旁邊已經有人在照顧她們，幫忙她們用水清洗眼睛。<br>\n<br>\n<br>\n因為路少人多，有問題還是靠年輕人群策群力解決。接下來遇到球場外的高數米的鐵絲網，人就算爬上去也跳不下內。球場內的人就搬來雜物堆積起來，爬高接應那些爬過鐵絲網的人。每次有問題，在我還在猶豫，在想行動之前，就有年輕人積極站出來。<br>\n<br>\n<br>\n離開公園後，滿大街都是停著的汽車。因為以千百計的人群正在路中穿梭而行，想不撞倒人來開車是不可能的。之後沿途多次遇到魔警的圍捕，每次都靠黑衣的年輕人引導帶領人群前進。可是我年紀大了，跑不久就跑不動了﹗<br>\n<br>\n<br>\n剛剛走近地鐵站準備離去的時候，回頭就看到之前通過的街上，水炮車一邊噴水一邊前進，前後才不過幾分鐘。地鐵站門口，站著幾個普通市民，通報地鐵站內有魔警，先除口罩換衣服才進去比較安全。<br>\n<br>\n<br>\n那一天之後，普通人就很難參與遊行了。因為由集結開始，就要不斷快跑慢跑，面對催淚彈，沒裝備的人支持不了。<br>\n<br>\n<br>\n雖然人愈多愈安全，但是跟年輕人不同，跑不快就危險了。魔警當然是抓跑得慢的人﹗而隊伍的最後通常是最積極，最勇武的人刻意留在後面拖延掩護。<br>\n<br>\n<br>\n原本已經不打算再參加了﹗因為危險。而且是愈來愈危險﹗被捕的風險也相應提高。<br>\n<br>\n<br>\n但是十一月十八日，由於理公大學有數百抗爭者被圍。迫不得已也只能參加救援的行動了。一離開地鐵站上到路面，路旁的磚塊已經全部被挖起，到處都是路障。<br>\n<br>\n<br>\n因為是下班後的緊急動員，很多人也是穿著普通的便服。間期也看到好幾次南亞的朋友在派水，街上店鋪十中有九都是關閉的。<br>\n<br>\n<br>\n主要幹道上全是抗議人群，就連旁邊的小路也沒有幾輛車。遠處已經看到催淚彈的白煙。期間人群進進退退，路旁不時有火堆在燃燒。<br>\n<br>\n<br>\n投擲燃燒彈的痕跡隨處可見，街上的人組成人鏈傳送物資支援最前面有裝備的人去救援。走在路上暫時是安的，這安全是前線的衝突牽制著魔警換來的。<br>\n<br>\n<br>\n穿著裝備的黑衣年輕人，旁邊可以是只戴口罩，穿著西裝的男性和套裝的女性。在傘陣之中在製作燃燒彈。不時有運送物資的手推車經過，挖起了磚後，行人路上全是砂地。那是我熟悉的香港，可是又像是身臨戰地的感覺。<br>\n<br>\n<br>\n這是我第一次親眼看到燃燒彈。愈強大的暴力，自然換來愈激烈的反抗。雖然鎮壓和反抗的力道完全不對等。<br>\n<br>\n<br>\n跟之前不同，因為有救援的目的。即使受到催淚彈攻擊，人群很多時退了很快又重聚，前路不通就繞路繼續前行。我是一個人單獨參與，看著每一張都是陌生的面孔，可是完全不認識的人卻可以互相合作。有問題總有人第一時間站出來指揮和解決。<br>\n<br>\n<br>\n因為愈來愈不安全，我總是帶著一柄黑傘旁身。之前每次有人需要雨傘的時候，總有人把雨傘先送了出去。進進退退之間，一群黑衣年輕人通過身旁，由於他們需要雨傘作防禦。這次我主動把傘送了出去。<br>\n<br>\n<br>\n在我剛送出雨傘不久，離開主要幹道旁的一條支路，見幾個年輕人大聲喊叫著，一時前進，一時後退的閃避。並且扔燃燒彈反擊。一面全是人群，一面是少數人奮身迎戰。<br>\n<br>\n<br>\n看著他們持乎打退了目標，在一邊扔燃燒彈反擊一邊前進，我才敢走前看一下他們的交戰對象。原來他們在對抗的是水炮車和裝甲車。我估計今天站出來的人最少有十萬以上﹗<br>\n<br>\n<br>\n回家之後我在電視上看到抗爭繼續。黑衣年輕人用木板組成盾陣，邊扔燃燒彈邊前進。魔警則不斷發射催淚彈。雙方的距離不斷接近。<br>\n<br>\n<br>\n到了最後魔警改用橡膠子彈或海綿彈攻擊，原本已經接近到幾十米的黑衣年輕人在魔警的衝擊下敗退下來。這次沒有用兩傘作武器反擊。<br>\n<br>\n<br>\n現實就是這樣﹗年輕人可以冒著極大的風險持續抗爭，試圖保護香港僅餘的有限自由，爭取真正的民主。但是用雞蛋去進攻高牆，就是這樣﹗<br>\n<br>\n<br>\n如果年輕人不退會如何﹖十月一日就已經試過，正面迎戰魔警，牠們可以改用實彈。除了手槍的實彈，魔警還有機槍未用。即使打敗了魔警，牠們背後還有黨衛軍。這種用血肉消耗對方彈藥的抗爭有用嗎﹖<br>\n<br>\n<br>\n用雨傘和燃燒彈迎戰水炮車和裝甲車，不可能會戰勝吧﹗但水炮車的水還是會用盡，終於牠們還是撤退了。<br>\n<br>\n<br>\n我安全回家了﹗留下其他人繼續抗爭，我總是躲在最後排，而且還先走一步。不過在我的身後還有七百萬香港人，還有十三億大陸人。而在我前面的，大概有十萬人吧﹗每次抗爭後總有數十，上百人被捕。目前被捕人數4千以上。<br>\n<br>\n<br>\n有人自殺明志，有人被自殺，被失蹤。隱藏在森林中的樹林最難被發現，今年的數字比之前每一年的數字都要高。而沒有發現的屍體是無從計算的。究意有多少人死了，永遠沒有人知道真相。<br>\n<br>\n<br>\n有一句說話﹗『如果你不能拒絕被強暴，便閉上眼好好享受吧。』這句話對不對呢﹖我想跟大陸的朋友說，如果不能享受，那多數人的選擇不是認受嗎﹖<br>\n<br>\n<br>\n翻開歷史書，每當王朝更替，外族侵略。那些被擄掠被強姦的婦女，除了極少數自殺外。只能在享受和認受中選擇一個。<br>\n<br>\n<br>\n從對抗不義法律守護自由的反送中運動，到爭取民主與公義的時代革命。15到35歲相對年輕的一代人是抗爭的核心。<br>\n<br>\n<br>\n面對暴政的強姦﹗為自己，為香港，不是選擇認受，更不是享受，而是反抗﹗在抗爭的最後排，看著他們的犧牲與付出，我選擇冒一點風險去支持，我承認我是自私和膽小的人。<br>\n<br>\n<br>\n三十年前我透過電視看著八九民運失敗了﹗當活著的人不再站出來，反抗就失敗了，有良心的人認受，沒良心的人享受。犧牲的人有沒有價值，是由活著的人決定。<br>\n<br>\n<br>\n人類歷史是暴政必亡的歷史，否則現在還是秦朝。<br>\n<br>\n<br>\n面對黨衛軍的槍炮，我們那一代的人，不管是香港人還是大陸人都退縮了。三十年後再次有人站出來抗爭，保自由，爭民主。坦白說，我不敢站到最前排，三十年前我無能為力，三十年後，只有還有人敢站在最前面，無論多少我還是想貢獻一點自己的力量。<br>\n<br>\n<br>\n牆內外支持民主與自由的朋友，暴政必亡的歷史經驗，是用血與淚灌溉出來的﹗前人怎樣成功，我們後人就怎樣做﹖成功和失敗的差別僅僅就是願意付出的代價多少。在中共直接和間接的統治下，香港是最有條件抗爭的。只要抗爭不停﹗<br>\n<br>\n<br>\n9千萬罪犯組成了中共，十三億大陸人和七百萬香港人或享受或認受其統治。我不想犧牲的人白費，當時機到來的那一天，光輝不會僅限於香港。<br>\n<br>\n<br>\n黎明來到 要光復 這香港<br>\n同行兒女 為正義 時代革命<br>\n祈求 民主與自由 萬世都不朽<br>\n我願榮光歸香港","date":"2019-11-19","agreeCount":96,"discussionCount":0}