{"type":"article","id":886,"title":"《十九大》","uid":1421,"topics":[136,2136],"contents":"&nbsp;尽管“厉害了我的国”下架了、工地旁的主席画像也被替换了、主席背的书单事情也露馅了、主席念错的字也都被识破了<br>\n但是习主席的伟大人格依然牵动着每一个五毛和自干五！不要说什么低级红、高级黑，习总的思想永远绽放光芒！<br>\n<br>\n&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 《十九大》<br>\n&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 作者:jerry168<br>\n环球时报报道称：习近平总书记新时代特色社主义可以慨括为十九个伟大，简称“十九大”<br>\n<br>\n1. 伟大的天才（从小就会独立思考，小学毕业后便拿到博士学位）<br>\n<br>\n2.伟大的文学家（能背好几十书单，出版了《习近平谈治国理政》等书籍，在修改宪法的同时还不忘邀请北大校长共同对新华词典的部分词语进行了修正，比如“通商宽衣”，“鸿浩之志”）<br>\n<br>\n3.伟大的小说家（写下与《指环王》齐名的长篇魔幻小说《萨格尔王》）<br>\n<br>\n4.伟大的慈善家（通过一贷一赂向非洲难民国以及东南亚各国撒钱近2000亿美元，<br>\n笔者认为像“美帝国主义”这样富裕的国家对他国的援助纯粹是作秀，并且援助金额远不及我国，有种嗟来之食的感觉，是在践踏他国的尊严！只有我国这种在国内民众医疗，教育，住房都还没有得到保障的情形下做出的慈善才叫真慈善，因此百姓尊称为“撒币帝”）<br>\n<br>\n5.伟大的行为艺术家（喜欢偏着头用于彰显自己一身邪气及其与人民为敌的个性）<br>\n<br>\n6.伟大的运动员（能够撸起袖子挑两百斤麦子走十里山路不换肩）<br>\n<br>\n7.伟大的考古学家（常年累月的考察证实梁家河有大学问）<br>\n<br>\n8.伟大的父亲（为向全国人民证明资本主义的邪恶，不顾家人反对毅然的把自己的女儿送去美国哈佛大学接受洗脑教育）<br>\n<br>\n9.伟大的品酒师（与同样掌握宇宙真理的朝鲜领导人金三胖同志谈笑风生，一起在酒桌上品尝窖藏已久的价值128万人民币的矮铁嘴茅台，百姓高唱“社会主义好，社会主义好，社会主义国家领袖品味高”！）<br>\n<br>\n10.伟大的旅行家（在其夫人彭丽媛女士的陪同下周游世界各国，在旅途中还不忘关爱苦难民众！深受人民的爱戴，这一点在非洲表现得更加突出，尤其是老弱妇孺更是感激涕零，以至于在民间流传着这样几句民谣<br>\n“东方红，太阳升，中国出了个习泽东”；<br>\n“世上只有近平好，媛媛把我们当个宝”；<br>\n“共产党，勤劳为黑人，共产党，一心救非洲”<br>\n不过中国农村的部分老人持反对意见，认为：“这两口子一天到晚的坐飞机到处玩，恐怕得好几万一个月才能应付得了他们的开支，太浪费国家的钱了！”）<br>\n<br>\n11.伟大的经济学家（让猪头肉馅包子红遍大江南北，大幅度拉高了国内的GDP，但因伟大的历史使命，其卓越的经济头脑并没有选择开包子铺当老板而是继续从政，以实现全人类的社会主义）<br>\n<br>\n12.伟大的素食主义倡导者（为对全球资源的最大化利用，提倡“自力更生”，并让王岐山同志传话给全世界：“中国人能吃草一年”，据不完全统计90%以上的五毛们和自干五们响应党的号召开始了它们的吃草生涯）<br>\n<br>\n13.伟大的气功大师（曾在少管所运用深厚的功力通过千里传音接受当时正身处监狱的习仲勋的教诲，所以就有了《从梁家河七年知青岁月看习仲勋的家风家教》的课题研究）<br>\n<br>\n<br>\n<br>\n14.伟大的天体物理学家（最近专注于天文学研究，在中科院国家天文台观测中心发现了：除太阳系外的宇宙中的其他天体，它们的运动轨迹在疯狂不断的进行改变（据分析人士称可能是由于这些天体没有接种“长春长生疫苗”导致的癫痫症发作），同时由于这些天体对地球的万有引力，导致地壳运动剧烈，世界各地有多个“小池塘”被掀翻的迹象，（庆幸的是这股能量暂时无法掀翻大海，目前被掀翻的“小池塘”家属们情绪稳定——来自新华社报道）因此提出了著名的“疯狂宇宙”论，其成就可能超过史蒂芬霍金，是天体物理学历史上的一块重要的里程碑！有望获得诺贝尔奖，这也将是中国籍华人第一次获得诺贝尔物理学奖）<br>\n<br>\n15.伟大的人权捍卫者（由于从小家庭受到迫害，让他意识到个人权利的重要性，为确保人民的民主权利和人身安全，把“突出重围”抵达北京的大量p2p访民用120辆豪华大巴分批次招待，让他们自由发表意见，以免聚集的人数太多引发类似上海外滩的踩踏事件！另外为了保护各类维权以及为民主发声的人士，特意设立了超五星级黑监狱供他们免费食宿，以防止五毛和小粉红对他们进行人身攻击！比如说709律师维权抓捕事件，佳士工人维权等等，这足以证明中国人权比美国好五倍，同时为了提高人民的幸福指数，雇佣了大量的五毛在网络上营造和谐的氛围）<br>\n<br>\n16.伟大的幽默大师（经常性的说些反话，语言风格简短不失幽默，被戏称为“习式幽默”并受到广大民众的青睐，中央电视台更是推出一档名为《平语惊人》的特别节目，对他的惊人语录进行讲解：<br>\n语录一、“苍蝇要拍，老虎也要打”，结果只见站错队的几只苍蝇，不见老虎<br>\n语录二、“我最牵挂的是困难群众”，话音刚落，其下属蔡奇就在寒冬腊月的凌晨驱逐北京市外来“低端人口”<br>\n语录三、“房子是用来住的，不是用来炒的”，可以说除少部分地区，整体的房价还在上涨<br>\n语录四、“老祖宗留下的土地一寸也不能丢”，为了中华民族的大统一，发誓一定要武统台湾，消灭台独分子，却之字不提外蒙古和珍宝岛，因为这两个地方是老祖宗留给别人的<br>\n语录五：“民营企业和民营企业家都是自己人”，那么请问谁又不是自己人？难道说以前这些民营企业就不是自己人吗？非要这样强调？有网友惊人的发现会唱样板戏的马云以及穿着“红军装”在天安门广场走正步的刘强东不在民营企业家座谈会的邀请名单内，原来他们两才不是自己人<br>\n语录六：“在中国文化中，我们要以牙还牙”，面对中美贸易战，对美国出口到中国的大豆增加25%的关税，然而其他各国却通过从美国购买大豆然后转手卖到中国从中获利，此外为了让“全国人民喜迎油价上涨”还特意从俄罗斯高价购买石油以及大量带有非洲猪瘟的病猪肉，导致各地疫情严重，目前仍在继续扩散！有专家称：“非洲猪瘟不会传染给人类，携带非洲猪瘟病毒的病猪肉口感更为细腻，提醒广大市民做好囤积病猪肉的准备，以免供不应求，并表示“中美贸易战”中国或成最大赢家）<br>\n<br>\n<br>\n17.伟大的环保专家（他的心腹刘奇同志为响应他保护环境的号召，对江西各县城的棺材进行免费挖机伺候，还免费将已经下葬的正准备做“中国梦”的棺材挖出来火化，以减轻对土壤的污染，实现土地的最大化利用！令民众感恩戴德，其中以吉安市最为突出，村民们为了表达谢意，向当地公安局献上了大量的烟花，由于燃放不当造成了公安局大楼起火，从这一点来看民众的环保意识还得加强）<br>\n<br>\n18.伟大的反恐专家（打击恐怖分子从身边做起，继扫黑除恶后令重庆市委再度推出政审制度，对那些受西方邪恶势力鼓动、企图煽动颠覆伟大共产主义政权的黑五类进行强有力的打击！尽管他们都奉公守法，没有任何违法犯罪的记录，但要将恐怖主义扼杀在萌芽之中，先剥夺他们上大学的权利再说，有网友问能不能剥夺他们纳税的权利？目前重庆市委尚未对此问题做出回应）<br>\n<br>\n19.伟大风险评估师（由于08年美国房地产的次贷危机引发的全球金融风暴，让他做出了深刻的反省，认识到资本主义制度的缺陷性，作为全球Gdp第二的超级大国领袖的他发誓一定要用实际行动来避免这种灾难再次发生！为了刺激全球房地产市场，让其家族分别在香港、英国、澳洲等世界各国购买了大量的房产，光香港浅水湾的豪宅就价值6亿港币！部分刁民说他是个腐败分子，于是他便与江泽民，邓小平等这种家族贪污上千亿的真正腐败分子划清界限，将自己家族的资产控制在万亿以上，以表现其两袖清风、独树一帜的作风，五毛们纷纷叫好）","date":"2019-03-11","agreeCount":7,"discussionCount":0}