{"type":"article","id":8883,"title":"【声援香港】原创小说《鲜红》，第七、八章。","uid":20267,"topics":[3255,86,2182,17],"contents":"第1到4章链接：https://pincong.rocks/article/8775<br>\n第5、6章链接：https://pincong.rocks/article/8820<br>\n<b>第七章 挣扎</b><br>\n<br>\n第二天，陈国强便买了7天后直飞M国的机票，并且给韩琳和张欣妍都通了电话，让她们一起离开Z国，避一避风头，大不了过几年再回来。<br>\n<br>\n可是结果并不尽如人意。<br>\n<br>\n韩琳的声音虽然还有些微弱和颤抖，但却坚定地说：“我不走。虽然我也知道继续留下来可能会有危险，但是不知道为什么，我的内心很抗拒逃走这种行为。我想，冯志超大概也有这种心情吧......”<br>\n<br>\n而张欣妍的回答就更简单了：“韩琳姐姐都不走，我也想先留下来看看。”<br>\n<br>\n于是，陈国强放下手机，陷入了沉思......半个小时后，他又再次拿起电话，打开了某款APP，看着自己购买的机票信息，犹豫了片刻，还是按下了“退款”......<br>\n<br>\n与此同时，S市公安局的审讯室内，冯志超正被铐着双手，坐在桌子的一侧。而另一侧坐着的，则是几个月未曾见面的徐望龙。除此之外，单向透视镜的另一边，老杨——也就是那个杨政委，正在默默地观察着这一切。<br>\n<br>\n徐望龙翘着二郎腿，歪着头、目光斜视着冯志超，满不在乎地说：“冯志超，当时你踢我出群的时候，没想到有一天会坐在这里吧？我们的立场彻底调换了，这就是报应。”<br>\n<br>\n冯志超摊开手，说：“行了，别一副小人得志的样子。我是自首进来的，而且是为了见你。否则的话，我昨天下午就跑了，你也没机会在我面前这样嘚瑟。”<br>\n<br>\n徐望龙嗤笑了一声，没有反驳，却也把腿放下来了，端正了坐姿，问：“那就别浪费时间了，直说吧，你为什么非要见我？”<br>\n<br>\n冯志超仔细打量了一下徐望龙，答：“为了搞清楚三件事。现在，第一件事已经明确了。”<br>\n<br>\n“什么第一件事？”<br>\n<br>\n“你还是不是一个正常人。现在我清楚了，你不是。你写的文章害林磊遭受万人唾骂，逼得他跳楼自杀，可是现在看来你没有一丝悔意，反而还很得意洋洋......变态杀人狂也不过如此吧。”<br>\n<br>\n“林磊？”徐望龙挑起一边的眉毛，露出了一个鄙夷的表情，“他自己该死，怨得着我？”<br>\n<br>\n冯志超目光阴沉了下来：“他该不该死，不是你说了算的，应该由法律来裁决。而你，没这个资格。”<br>\n<br>\n徐望龙听罢，仰天长笑：“哈哈哈！笑话！散播分裂国家的言论，人人得而诛之，何须法院判决？”<br>\n<br>\n“如果你真的一个字一个字地、仔细看过林磊的聊天记录，你就应该知道，他并没有散播分裂国家的言论。不要为了给自己泄愤，而给别人扣上一顶承受不来的大帽子。”<br>\n<br>\n“嘭！”徐望龙一掌拍到桌子上，怒道：“给N社洗地，还不是分裂国家？”<br>\n<br>\n冯志超依旧很冷静地答：“首先，N社到底有没有分裂我国的意图，这就是个未知数；其次，林磊说的句句在理，何来洗地；最后，就算退一万步说，林磊也就是在为N社洗地，可是这也只不过是合理表达自己的一种政治立场罢了，怎么能因为一句话，就要把人逼到死路呢？”<br>\n<br>\n徐望龙答：“你不知道有句话叫祸从口出吗？”<br>\n<br>\n冯志超针锋相对道：“我只知道防民之口甚于防川，路人以目而致西周覆灭。”<br>\n<br>\n“言论自由不是好事！”<br>\n<br>\n“宪法第二章第三十五条明文写着：中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。你要违宪吗？”<br>\n<br>\n“我......”徐望龙一时语塞，便叹了口气，说：“唉！自由、自由，多少罪恶假汝之名以行。这就是先人留给我们的教训啊。”<br>\n<br>\n冯志超深吸一口气，缓缓地答：“还有一句话，叫：爱国主义是流氓的最后庇护所。如果你都信了，那就是即拥护专制独裁、又不爱国。你仔细想想，这种人是什么？”<br>\n<br>\n“够了！说到底，你根本就不懂什么是言论自由！”徐望龙终于恼羞成怒了。<br>\n<br>\n冯志超冷冷地看着他，反问：“那你认为什么是言论自由？”<br>\n<br>\n“不该说的就不能说！”<br>\n<br>\n“林磊的言论一没有反政府、二没有反人类、三没有散播恐怖主义、四没有造谣抹黑、五没有传播邪教、六没有鼓动集会......你告诉我，什么不该说？”<br>\n<br>\n“诡辩！”徐望龙怒吼着，一下子跳了起来，毫不留情地一拳就打在了冯志超的脸上。<br>\n<br>\n冯志超应声倒地，但表情仍然很沉静，只是自顾自地吐出嘴里的淤血，然后又坐回了椅子上。<br>\n<br>\n“我并没有诡辩，只是你不愿意承认自己的失败罢了。”<br>\n<br>\n“闭嘴！”徐望龙的额头上青筋暴起，龇着牙，威胁道。<br>\n<br>\n可是冯志超无所谓地笑了笑，继续说：“你虽然生活并不差，而且还是一个公务员，可是长期处在一种癫狂的民族主义情绪中，就把自己也带了进去。而这种民族主义的本质又是很自卑的，所以你也就变得很自卑。极度的自卑，就体现为极端的自尊。整个民族都极端的自卑，所以无论什么阿猫阿狗，随便说点什么，都会被认为是辱华，然后举国上下一起高潮。而对应到你的身上，就是与人辩论之时，一旦处于下风，就会放弃逻辑与理智，直接诉诸暴力来表达情绪。”<br>\n<br>\n“你！”徐望龙气急，刚刚提起拳头，审讯室的门却忽然打开了，随后走进来了四名身材强壮的男子。虽然他们没穿警服，但冯志超知道，他们就是警察。接着，徐望龙便被叫了出去，房间里一时只剩下冯志超和四名壮汉。<br>\n<br>\n徐望龙最终被叫到了单向透视镜后面的房间里，杨政委正在这里等着他。<br>\n<br>\n徐望龙立刻哈起了腰，谄媚地笑了起来：“杨政委，您找我有事？”<br>\n<br>\n杨政委眯着眼睛，似笑非笑地说：“小徐啊，你太年轻了。要知道，有些人是不值得你去争辩的。就比如这个冯志超，他的立场已经完全站在国家的对立面了，所以他看待任何事物都只会得出他那个立场上的理论，你如何说得过他？”<br>\n<br>\n徐望龙登时恍然大悟：“哦——！原来如此，难怪他说的那些话明明感觉漏洞百出，可我却无法反驳。”<br>\n<br>\n杨政委听罢，嘴角勾起了一抹弧度，然后向着审讯室的方向抬了抬下巴：“喏，看着吧。对付敌人，不要试图和他们讲道理，最有效的手段，是拳头。”<br>\n<br>\n话音刚落，就见一名壮汉突然飞起一脚，直接把冯志超连带着椅子踹到了墙角，发出“嘭”得一声巨响，然后摔倒在地。冯志超的表情立刻就扭曲了起来，巨大的痛楚压迫着他的整个腹腔，几乎让他喘不过气。但是，他连吭一声都没有，就这样默默地忍着。<br>\n<br>\n徐望龙看的心头一跳，小心翼翼地问：“政委，他们就这么打人，监控不会拍下来吗？”<br>\n<br>\n杨政委嗤笑一声，答：“我怎么会犯这种低级错误，监控早就被关掉了。再者说，就算被监控拍下来又怎样？我倒要看看谁敢散播出去。”<br>\n<br>\n接着，那四名壮汉一拥而上，各自奋力地拳打脚踢着，躺在地上的冯志超很快便吐了血，可是殴打并没有停止，反而愈发暴力。四人直打的墙上都沾染了血污，冯志超早已晕厥过去，可是他们仍然没有停手，一直打了二十分钟才过足了瘾。<br>\n<br>\n徐望龙看着这一切，不由得心有余悸。待到四名壮汉离开审讯室，看到地上瘫软如泥、失去知觉的冯志超，不禁又打了个寒战。很快，便有几名医护人员抬着冯志超离开了，然后又进来几个人开始清洗血迹。<br>\n<br>\n忽然，杨政委开口了：“小徐，明天，你继续见他，跟他谈。”<br>\n<br>\n徐望龙一愣：“冯志超？还要谈吗？”<br>\n<br>\n“谈，必须谈。”杨政委的态度很坚决，“再给他最后一次机会。”<br>\n<br>\n徐望龙见状，也不好拒绝，便只能应下了。<br>\n<br>\n<b>第八章 殉道者</b><br>\n<br>\n第二天，冯志超身上缠着两三条纱布，被人从牢房里提了出来。<br>\n<br>\n冯志超冷笑一声，问：“怎么，又要打我了吗？”<br>\n<br>\n警察答：“不是，是有人想见你。”<br>\n<br>\n“想见我？不会是徐望龙吧？”<br>\n<br>\n“你到了就知道。”<br>\n<br>\n带着疑惑，冯志超最终被领进了一间四面铁壁的密室之中，而在房间中央，陈国强就站在那里。<br>\n<br>\n“陈国强？怎么是你？”冯志超惊讶道。<br>\n<br>\n陈国强说：“我拜托我叔叔帮忙开的后门，长话短说，我只有三分钟的时间，监控也都关掉了，没有人监听。”<br>\n<br>\n而冯志超立刻就明白了他的用意，直截了当地答：“我不走，对话结束。”<br>\n<br>\n陈国强那麻木的脸上明显又多了一些阴云：“别死犟了，冯志超。我叔叔给我看你在医院的照片了，被打的不轻吧？只要你态度软一点，我叔叔就能找借口放了你，我也在外面安排好了，只要你一出警察局，立刻就有人接你出国。”<br>\n<br>\n冯志超摇了摇头，答：“我有三件事要确认。第一件事：徐望龙到底如何看待林磊的死，我已经确认了。第二件事：如今的公安局到底是谁的权力更大，在我挨完打后也知道了。只剩下第三件事：徐望龙到底，还有没有救。”<br>\n<br>\n“这三件事有那么重要吗！”陈国强怒了。<br>\n<br>\n冯志超无奈地笑了笑：“非常重要。国强，我和你们不一样，我没上过大学，没什么文化，不懂的那许多弯弯绕，更不知道自己能做什么。所以，我一定要确认一些事情，算是以此来给你们提个醒吧。”<br>\n<br>\n陈国强听罢，顿了顿：“你可想清楚了。”<br>\n<br>\n“我想清楚了。时间也差不多了，你该走了吧？记得两件事：第一，千万要小心杨政委，他的话语权可能已经超过了你叔叔；第二，如果我真的......真的死了，你们就赶紧走吧，徐望龙已经没救了，大家都很危险。”<br>\n<br>\n说完，冯志超便主动转身，离开了房间。陈国强动了动嘴唇，似是要说些什么，可是话到嘴边，还是咽了下去......<br>\n<br>\n当天下午，陈国强叫来了韩琳和张欣妍，三人在一间咖啡馆的隔间里相聚。<br>\n<br>\n张欣妍一见面，便迫不及待地问：“怎么样？冯志超还好吗？”<br>\n<br>\n陈国强丢出了自己的手机，上面的照片正是冯志超接受治疗时的照片，看起来惨不忍睹。<br>\n<br>\n“天呐......”张欣妍不由得捂住了自己的嘴。韩琳在一旁看着，也蹙起了眉头。<br>\n<br>\n“事情就是这么回事。”陈国强淡淡地说，“我还是那句话，赶紧走吧，离开这里，这是为你们好。”<br>\n<br>\n张欣妍沉默了片刻，犹豫着摇了摇头：“我...还不想放弃，最后一丝希望。不到万不得已，我不想离开。”<br>\n<br>\n陈国强问：“冯志超疯了，你也疯了吗？”<br>\n<br>\n这时，韩琳忽然开口了：“不，我昨天想了一夜，似乎能够理解冯志超了。记得鲁迅先生曾说过：愿中国的青年都摆脱冷气，只是向上走，不必听自暴自弃者的话，能做事的做事，能发声的发声。有一分热，发一份光，就如萤火虫一般，也可以在黑暗中里发一点光，不必等待炬火。冯志超他就是在燃起炬火，燃起属于他自己的炬火。”<br>\n<br>\n“可是这份炬火毫无意义！”<br>\n<br>\n“也许吧。他个人的炬火太过渺茫，终于也无法照亮整片夜空。但是，他并不是疯了，我们就算不能支持他，但至少......请不要去诋毁他。”<br>\n<br>\n陈国强听罢，深吸一口气，缓缓问道：“这么说，你们是都不肯走了？”<br>\n<br>\n两个女孩子坚定地点了点头。<br>\n<br>\n“该死...”陈国强骂了一声，“那我也留下来，看看风头吧。你们两个女娃都有这种勇气，我一个大男人没有理由夹着尾巴逃走。”<br>\n<br>\n与此同时，公安局里。徐望龙和冯志超又坐在了审讯室里。<br>\n<br>\n冯志超笑了笑，说：“我以为你不会再见我了，昨天叫来四个人给我往死里打......老杨现在就在那块玻璃后面看着吧？”说着，他就向着单向透视镜努了努嘴。<br>\n<br>\n徐望龙长呼一口气，说：“行了，冯志超，别扯那些没用的。我今天来见你，是想给你最后一次机会，承认自己的错误。”<br>\n<br>\n“承认错误？什么错误？”<br>\n<br>\n“装什么傻！当然是你昨天讲出的那些不当言论！”<br>\n<br>\n“不当言论？你是这么定义的吗？”<br>\n<br>\n徐望龙得意地双手抱胸，答：“当然。我们国家现在正在高速发展，而外部环境又极其恶劣，所以容不下任何胆敢动摇军心的人。看看现在的舆论风向吧，还不能说明问题吗？像你这样的人已经越来越多的闭嘴了，他们都知道自己理亏，无法说服我们。”<br>\n<br>\n冯志超嗤笑一声，说：“越来越多的明白人闭嘴，不是因为他们理亏，而是因为你们的背后有个大靠山。双方从一开始就不是在平等的对话，讨论又有什么价值？”<br>\n<br>\n徐望龙不屑道：“笑话！我们又没有让他们闭嘴。就如同你我之间一样，你不一样在大放厥词吗？”<br>\n<br>\n“那么，你觉得我们现在是在平等地对话吗？”<br>\n<br>\n徐望龙一时没有回答，冯志超也没有追问，而是直直地盯着他的眼睛。终于，徐望龙主动避开了视线。<br>\n<br>\n“你又来了。”徐望龙叹了口气，“杨政委说的没错，你站在了我们的对立面，所以看待任何事物，都只会得出与我们为敌的结论。”<br>\n<br>\n“错了。”冯志超的语气很平淡，却无比坚定：“我的敌人并不是你，而你的敌人也不应该是我，如果连这个问题都搞不清楚，那么一切都无从谈起。”<br>\n<br>\n徐望龙不禁皱起了眉头，厉声质问：“你什么意思！”<br>\n<br>\n“意思就是......”<br>\n<br>\n还未说完，审讯室的门便再次打开，又是四名壮汉走了进来。<br>\n<br>\n冯志超哀叹道：“又要打吗？”<br>\n<br>\n徐望龙反而松了一口气，想要起身离开：“那我就先走了。”<br>\n<br>\n然而这一次，一名壮汉却按住了徐望龙，冷声道：“给我老老实实坐在这，好好看着。”<br>\n<br>\n“啊？”徐望龙顿时有些懵。还没搞明白什么状况，却见这四名壮汉又像昨天那样，开始疯狂殴打冯志超。<br>\n<br>\n“嘭嘭”的闷响不绝于耳，拳拳到肉，地上很快就变得血肉模糊。徐望龙几乎零距离地看着这一切，看着冯志超被打的不成人形，顿时怕的浑身发抖。<br>\n<br>\n而单向透视镜的后面，杨政委对身边的一名警员示意道：“让那四个人先别打了，给徐望龙一个榔头，他应该明白什么意思。”<br>\n<br>\n那名警员多嘴问了一句：“如果徐望龙不明白呢？”<br>\n<br>\n杨政委透过镜子看着审讯室里的场景，眼神无比冰冷，淡淡道：“不明白？不明白的话......他就没有价值了。”<br>\n<br>\n警员立刻懂了他的意思，于是转身离开......<br>\n<br>\n不多时，警员便拿着一柄榔头走进了审讯室：“够了，先别打了！”<br>\n<br>\n四名壮汉闻声逐渐停了手，而此时的冯志超倒在血泊之中，意识已处于消散的边缘。<br>\n<br>\n这时，警员走到徐望龙的面前，然后将榔头递了过去，低声嘱咐道：“你明白什么意思的。”<br>\n<br>\n徐望龙刚刚处于恐惧之中，还没有走出来，却听得这一声嘱咐，便立刻打了个哆嗦，几乎条件反射般的拿过了榔头。其余人见状，也明白接下来要发生什么了，于是各自退开一些距离，静静地看着。<br>\n<br>\n徐望龙握着榔头的手已被汗水浸湿，每向前挪动一步，都仿佛用尽了全身力气一般，踯躅再三。真的要这样做吗？真的要这样做吗？徐望龙不住地问着，不是问自己，也不是问别人，只是不这样问的话，似乎身体就无法移动。<br>\n<br>\n他就这样，一步，一步地，缓缓走到了冯志超的面前。冯志超看着徐望龙，看到了他的腿在颤抖、手在颤抖、就连身体都在颤抖，那圆瞪的双眼中充斥着恐惧。于是，冯志超露出了微笑。<br>\n<br>\n“徐望龙...清醒过来吧，你还有救......”<br>\n<br>\n“我...我...”徐望龙犹豫着、颤抖着，目光开始游离，内心渴望着逃避。<br>\n<br>\n这时，那名警员走上前，拍了一下徐望龙的肩膀，低声说：“看来，你已经没用了。”<br>\n<br>\n“啊——！！！”徐望龙终于崩溃了，他奋力抡起手中的榔头，向着冯志超的额头砸了下去。这一瞬间，冯志超闭上双眼，发出了一声叹息......","date":"2019-11-19","agreeCount":11,"discussionCount":0}