{"type":"article","id":8896,"title":"【代發】因為大陸人都被洗腦所以香港就沒希望了？不","uid":99,"topics":[2143,17],"contents":"<b>代發者註：該文作者給我的版本是1.0。 原文本身就有一些錯字和語法問題。 作者給我修訂版將在這裡替換</b><br>\n<br>\n首先我要回答標題提出來的問題，答案就是，並不是。<br>\n<br>\n在抗爭的五個月以來，香港人不但要在身體上付出巨大的犧牲，在各種網路平臺上和現實生活中，各種污蔑反送中的言論也讓香港人非常難受。當然，不得不否認的是，在這些言論中，有許多是收費的五毛故意製造的。但是還有不少，是大陸人或者海外華人發出的。所以，這難免會讓港人覺得大陸人都被洗腦了，大陸人不會站在自己這一邊。以後不管怎麼樣，大陸人也不會反抗的。<br>\n<br>\n其實，假如以今天的標準來說的話，中國人被洗腦已經不是一兩百年的事情了，可以說是上千年的事情了。那套君君臣臣父父子子的洗腦方法比今天的洗腦方法來得更好、更徹底。畢竟，當時的人除了這一套思想體系，還能想到別的思想體系嗎？假如洗腦真的那麼有用，中國的王朝一個也滅不了。<br>\n<br>\n我們可以看看唐朝後期的歷史。事實上，在唐朝的後期，每一個節度使似乎在語言上在不瞭解中國的人看來，對皇帝都很忠心。當時的節度使朱溫已經把唐哀宗玩作一個傀儡了，可是皇帝讓他為自己提鞋，他還是照做了。但是，最終是朱溫派人將昭宗殺害的，還假惺惺地痛哭了一場，並把兇手滅族了。<br>\n<br>\n類似的例子還有很多，比如三國後期的挾天子以令諸侯等等，在這裡我就不一一列舉了。在這裡我想說明的是，中國人現在嘴上喊著什麼，真到了關鍵時刻他們還真不一定會造做。別看他們現在大喊著消滅廢青和暴徒，真的到了時候，他們自己就是他們口中的暴徒。而這一切的轉變，需要的就是勢，比如很快就要到來的中國經濟的大崩潰。中國人的信仰中，最永恆的，只有利益。而美國人之所以經常對中國進行誤判，就是因為他們認為中國人說的就是他想的和會做的。而國人的虛偽程度遠遠超過他們的想像。<br>\n<br>\n如果勢起來了，那就需要弄潮兒啊。但是，這一點香港人們不用擔心。其實，中國的內部從來都不缺少處心積慮的野心家，這種野心家存在于社會的各個角落。假如我在五月份告訴香港人現在發生的事情，我估計除了港警，基本上沒人會高興的。但是，假如我有一天告訴大陸人未來中國會亂，有一些人的心中將會萌生出一種令人毛骨悚然的喜悅。我在生活中確實見到了這種人。<br>\n<br>\n當然，這種感覺到喜悅的人並不多，可是，攪亂一個社會體系所需要的野心家本身就不用多少。這些人在未來會帶著一種賭徒的心態來的參與到這場豪賭之中，而且非常敢賭，為什麼呢？下面我將慢慢來解釋。根據研究，一個國家中最喜歡買彩票的人往往都是窮人。事實上，中國是一個窮人非常多的大國，這種窮，是刻在了中國人的骨子的。我舉個最簡單的例子：歐美的人是基本上不吃動物內臟的，當然鵝肝之類的特色。中國人呢？豬肝、豬肺、豬心、豬腦、牛雜等等什麼都吃。在外國人眼中看來非常噁心的皮蛋，中國人也吃。臭豆腐是怎麼來的？有個商人見到豆腐發毛了，不忍心丟掉就炸來吃了。這些事例都說明，在古代的中國，就個人而言，中國是非常貧窮的。因此，窮是一種文化基因，即使有的人突然有錢了，他的依然抱著一種窮人心態。在這裡我不是歧視窮人，但是窮人更喜歡投機。畢竟一個吃了上頓沒下頓的人，你怎麼要求他想得遠呢？所以，一旦勢起，敢賭的人絕對不會少。中國男女比例失調、社會分化嚴重。有的村裡到處都是沒錢的光棍。反正爛命一條，造反說不定還能混個省長、市長當當，何樂而不為呢？底層的官員和上面的高官、軍隊的首腦，很多人何嘗不是這麼想的呢？當然，這種思潮會為未來中國的民主化帶來很大的負面效果。但對於香港市民來說，大陸陷入混亂，在政治上絕對是好事。<br>\n<br>\n在我看來，香港人現在在做的事情，起到了一個連香港人自己也沒有想到的效果，那就是削弱中共中央的威權，為未來中國的轉型奠定了基礎。香港的事情，讓中國的經濟蒙受了巨大的損失。加上貿易戰，中國的經濟正在崩潰的路上。經濟的不斷崩潰會讓貪婪的官僚階層增加對內的剝削，也會加重人民的不滿。這個時候，大陸的群體性事件就會快速增加，和香港事件聯動，達到一個讓中央難以應付的規模，同時加速經濟的崩潰。根據“徐傑慢半拍”的說法，中央沒了錢，各省就開始可以不那麼依賴中央的財政分配了，中央的威權自然降低了。但我還想補充一點就是，群體性事件的增加，會讓地方的權力加大，從而削弱中央的威權。原因很簡單，要鎮壓這麼多群體性事件，那麼，權力就要下放下去。袁世凱為什麼能逼迫清帝退位？因為武漢新軍叛亂，需要有人鎮壓。滿清的貴族們又怕死不敢去，兵權就全部進了袁世凱的手中。唐朝的藩鎮割據也跟這個類似。在現行的體制下，地方要調動一個連的軍隊都需要中央軍委的批准。假如全國都需要警力、軍力去維穩了，那只能下放權力讓地方靈活處置了。當然，有人會說了，共產黨有槍，哪裡暴亂殺哪裡。隨便讓軍隊去屠殺市民，其實是很有風險的，因為軍隊在這種時候是有嘩變的風險的。也就是說，軍隊不一定聽你的。因此，64鎮壓的時候，並不是所有派去鎮壓的軍人的槍裡都有子彈。只有一小部分軍隊裡有。在這種情況下，在武漢鎮壓的時候也出現了軍隊嘩變的事情。因此，大規模地開槍鎮壓這種事情是非常危險的。這方面的篇幅會很長，這裡就先不講了。有興趣的話可以去看看李一平先生的節目。當權力下放到地方之後，地方的選擇就增加了。有的地方可能就順從民意，開始民主。有的地方的首腦就會脫離中央控制，自己當起土皇帝。至於新疆甘肅這些地區可能就會發生大規模的暴力衝突。這個時候，中國的影響力已經弱了，畢竟經濟崩潰，沒錢了。中亞和中東的各國在這個時候就會給新疆的維吾爾族提供支援，局部的熱戰有可能隨之爆發。<br>\n<br>\n而且，與古代王朝不同的是，我們將會看到這種轉變來得非常快。和古代不同的是，現在人們有兩套思想體系可以選擇。想造反，在以前會被罵成是反賊。未來不一樣了，你可以舉著民主自由的大旗，名正言順地對抗中央。觸發這些現象出現地機會有很多。比如政治鬥爭讓一個握有實權地地方大員面臨被抓地風險，他就很有可能直接造反。別以為這一切不會發生，袁小靚作為一個大五毛，曾經也痛斥自由和民主。但是，在丈夫被抓的時候馬上跑去西方媒體上哭訴。狗急了跳牆，兔子急了還咬人呢！<br>\n<br>\n同樣的，各位蔥友也不應該失去信心。假如你的親戚長輩、同學鄰居是粉紅，沒有關係。我覺得你現階段地任務可能就僅僅是告訴他有民主這種東西就行了。可能將來的某一天，當他在混亂的國內無助地哭泣的時候，他發出的歎息不再是“都是奸臣蠱惑聖上，不然何至於此？”。而是，如果民主了，這一切都不會發生了吧。","date":"2019-11-20","agreeCount":11,"discussionCount":0}