{"type":"article","id":8907,"title":"鉴于讨论是否要禁止教唆凶杀，转载一篇文章：溫和派看勇武抗爭　暴力使用的政治倫理思考","uid":14394,"topics":[],"contents":"我个人认为，有些底线还是要遵守的，特别是牵涉到人身伤害的方面。<br>\n抗争并非只有使用暴力，非暴力革命的成功率实际上是要高于暴力革命的。这个观点在很多地方都出现过，包括编程随想谈革命的文章，《独裁者手册》等书籍。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<b>溫和派看勇武抗爭　暴力使用的政治倫理思考</b><br>\n<br>\n自稱曾伏擊警員的「前線 V 小隊」，其成員 Victor 早前接受《立場新聞》電話訪問，揚言以襲擊警察、搶武器為抗爭手段，繼而建立武裝力量、奪取政權為最終目標。其對策略及理據的闡述，基於他的覺悟 —&nbsp;香港需要的不是一場社會運動，而是武裝革命。從網絡討論所見，反應大致可分為兩類：一是覺得內容迎合政權「恐怖主義」劇本，質疑 V 小隊是否真有其人；二是傾向相信並支持，強調「核爆都唔割」。表明反對如此激進主張的，卻寥寥可數。<br>\n<br>\n香港大學政治與公共行政學系教授陳祖為素以溫和派自居，然而他亦密切關注是次抗爭，並在七一衝擊立法會後發帖為年輕人辯護、斥港大校長張翔對暴力的譴責官腔又「完全無用」，可算是一位願意理解前線抗爭者的「和理非」。<br>\n<br>\n為避免社交媒體的「回音谷」效應，《立場新聞》邀請他細閱&nbsp;V 小隊的主張並接受訪問。陳明言對此抗爭路線感到憂慮，「無論在道德上、在策略上，我都有好大保留。」<br>\n<br>\n雖然半生專研政治哲學、在學術圈地位舉足輕重，教授倒是承認，運動由群眾主導，現在形勢變化得太快，「老實講其實我都唔識諗啦 ...&nbsp;」他苦笑。<br>\n<br>\n不過出於對抗爭的關注和對此城的愛護，陳祖為還是循政治倫理學、策略及個人原則等方向，嘗試道出他的思考。<br>\n<br>\n*&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *<br>\n<br>\n<b>暴力使用四大原則　是自衛抑或戰爭？</b><br>\n<br>\n陳祖為上月在多家大學以「天下無道」為題演講，分享他對近期運動發展的觀察，其中包括簡介政治哲學理論對不同形式的抵抗 —&nbsp;如自衛（Self-defence）、暴動（Riot）、以武制暴（Vigilantism，類近「私了」）及戰爭（War）的分析和界定。<br>\n<br>\n他解釋，政治倫理學上對使用暴力的規限有幾大原則：正當目的（legitimate aim）、必要性（necessity）、合理的成功機會（reasonable prospect of success），對等比例（proportionality）等。有理論亦主張，越大型的抵抗（比如戰爭比暴動大）對他人會造成更大影響，因此思考其抵抗是否符合公義時，對上述原則就應採取更嚴謹的檢視。<br>\n<br>\n在此理論框架下，具有一定正當目的、必要性、對等比例地使用武力，可以是道德上正確的。因此「藍絲」式的「總之暴力就係錯」，其實站不住腳。但陳指出，「合理成功機會」亦是其中一個重要原則：「唔可以因為一時之勇，或者唔認命，就無差別使用暴力。」<br>\n<br>\n除非是自衛，例如被強姦時，無論是否可能成功都拼死反抗；但其他形式的武力抵抗，則須考慮成功機會。像政治倫理學上就有「正義戰爭」（just war）的概念，「如果打一場必敗的仗，只會生靈塗炭之餘、又無效果。」<br>\n<br>\n但他認為理論也有模糊不清的灰色地帶。例如局部地區進行的武力抗爭，未至於會造成全面開打的重大傷亡，是否仍要考慮合理勝算？又或如果 V 小隊調整其最終目標，並非要殲滅政權，而是想逼使政府改革制度，要思考的道德與策略問題亦會不同，「但我自己依家未能夠被（V 小隊）說服。」<br>\n<br>\nV 小隊主張以武力推翻政權，因他們相信香港政府已失去管治的正當性。但陳祖為指出，政府缺乏正當性，並不等如社會可自動進入無政府狀態，「無一個政權係 fully legitimate」；缺乏正當性亦有程度之分，抗爭者要回答的，是政府是否已敗壞至應該推倒重來？<br>\n<br>\nV 小隊又以北愛內戰視為香港的前路。但陳亦質疑，香港現時仍未進入戰爭狀態。「雖然佢個手法好似一個弱方同強方的戰鬥，但戰爭的目的，一般嚟講，係要殲滅對方。我唔覺得，依家雙方面有依個目的。」他覺得警方或有意殲滅勇武抗爭者，但目前大部份抗爭者旨在自保，而非有意 —&nbsp;也沒有能力殲滅警隊。<br>\n<br>\n至於 V 小隊主張在衝突現場外伏擊落單、甚至是休班警員，陳指出這某程度上屬國際戰爭法下不應攻擊的非作戰人員（non-combatants）。「當敵方係 unarmed（未武裝）、唔係用武力既，或者已經受傷、無辦法攻擊你的時候，根據一般既國際軍事法同軍事倫理，你唔應該刺殺、或者對佢造成更大傷害。」<br>\n<br>\n對於無差別攻擊警員，V 小隊的理據是因為警員執勤沒有編號、濫權但不被追究，故此應要集體負責。陳認為此說法並非全無道理，但考慮到相稱性原則，抗爭者應盡量分辨參與殲滅和非參與殲滅的警員，例如非在衝突現場出現的警員，則明顯屬後者。<br>\n<br>\n「如果佢郁你，你可以 defend，我覺得絕對可以，或者你有一個 preemptive strike（先發制人）。但我覺得最尾都要講 proportionality&nbsp; —&nbsp;你唔係殺咗佢架嘛。」<br>\n<br>\n<br>\n*&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *<br>\n<br>\n<b>一旦波及平民　民意易逆轉</b><br>\n<br>\n除了道德標準，陳祖為更願意談的是：武裝衝突是否有助運動取勝的好策略？<br>\n<br>\n他憂慮，若運動最終演變成游擊戰，兩個後果極可能應運而生：民意逆轉、失去國際社會同情。<br>\n<br>\nVictor 在訪問中稱，相信就算用到謀殺等極端暴力，民眾亦能接受。他的論證是民眾最初亦不接受汽油彈及「私了」等手段，但隨著對方武力升級，支持運動的民眾接受程度亦相應提高。但陳祖為對此說法存疑。<br>\n<br>\n「游擊戰要視乎兩個條件先有機會成功，第一，係周邊社區的支持 ...&nbsp;但如果佢係變成恐怖主義，就會失去依啲支持。」<br>\n<br>\n陳祖為認為，在深黃、淺黃、淺藍，至深藍的光譜上，如勇武抗爭者採用的手段越趨激進，親建制一方將會有越多理由加大力度鎮壓，淺黃亦或因無法接受，不敢公開支持，而令抗爭運動越趨小眾化。<br>\n<br>\n「就算係深黃，敢出聲（支持）的，我覺得都係少數，至多話會話 『核爆都唔割蓆』 —&nbsp;依啲比較虛的講法，就好少能夠在道理上 defend 依啲嘢。」<br>\n<br>\n陳祖為指，游擊戰在過往的軍事衝突中有效，因為當雙方勢力懸殊，弱方不能在正面對戰中取勝，利用地形優勢的游擊戰能拖慢被對方殲滅的時間。但游擊隊的打擊面一定要非常受限，否則波及無辜平民，就會失去社區支持。<br>\n<br>\n「我唔敢一口否定（民意不會逆轉的說法），不過我就覺得，係越來越危險。Let's wait and see。」<br>\n<br>\n第二個賴以成功的條件，是游擊隊有可以掩藏的地方，在其他國家那可能是山區、沼澤、叢林；在香港，那可能就是大學，「但警察今次好醒，佢唔攻入大學，就等你民打民。」<br>\n<br>\n陳亦質疑，伏擊警員這種手段，是否就會如 V 小隊預期般拖垮政權意志。一般游擊戰的目標是透過對敵方進行突襲，長期下來拖垮敵方意志，加上國際輿論壓力，希望敵人最終作出妥協。但他憂慮，如果勇武抗爭者對全部警員發動隨機、無差別襲擊，甚至傷及警員子女、平民，這對國際社會上任何一個國家都是難以接受的，屆時要期望國際社會基於人道理由介入，將變得舉步維艱。<br>\n<br>\n「民間抗爭的武力好有限，我唔覺得可以靠武力取勝，就算你用武力慢慢拖垮對方的意志 —&nbsp;唔係力量，係意志，過程中你都要考慮你的道德基礎。」<br>\n<br>\n「道在民間 —&nbsp;你天下無道，政權無道，民間都要俾人覺得有道。如果唔係，變成純粹兩邊的競爭，無話邊個啱邊個唔啱，大家都一樣咁衰、&nbsp; 咁『嗱喳』，國際社會就會越來越有保留。」<br>\n<br>\n不過他承認，現時他的分析，仍是基於未發生的事情，「依啲都係 ...&nbsp;beyond my moral imagination 嘅嘢，」<br>\n<br>\n陳祖為提醒，即使是 V 小隊師法的北愛共和軍，最終亦未能達致獨立的目標，卻付出了三十年暴力衝突的代價。<br>\n<br>\n「當然我的估計可能錯。不過我覺得，既然無論在道德、同埋估計效果上都成疑的話，做之前應該小心諗清楚。」<br>\n<br>\n陳祖為早前在講座中亦提及，部份學術研究顯示，非暴力抗爭的成功率比暴力抗爭為高。哈佛大學政治學家 Erica Chenoweth 透過研究 20 世紀數百場社會運動，發現非暴力運動達到目標的可能性是暴力運動的兩倍。其中 53% 的非暴力運動導致了政治變革，而武裝運動則為 26%。這研究結果的一部份原因，是非暴力運動較能贏得廣泛支持，並可召集更多人參加，擾亂正常的城市生活及社會運轉，相反暴力抗議則會將害怕流血衝突的人排除在外。<br>\n<br>\n<a href=\"https://cdn.thestandnews.com/media/photos/cache/75233597_XEMu1_1200x0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://cdn.thestandnews.com/media/photos/cache/75233597_XEMu1_1200x0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://cdn.thestandnews.com/media/photos/cache/75233597_XEMu1_1200x0.jpg\" alt=\"https://cdn.thestandnews.com/media/photos/cache/75233597_XEMu1_1200x0.jpg\" style=\"max-width:100%\"></a></a><br>\n<br>\n近期每逢周末，彌敦道旺角及太子一帶，都駐有防暴。（資料圖片）<br>\n<br>\n*&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *<br>\n<br>\n<b>人民無權無勢　不能再失去「正當性」</b><br>\n<br>\n「和理非」反對示威者動武的其中一個說法是：不要變成跟你的敵人一樣。雖然在今次運動中，不少對示威者動武的質疑或批評，均被「不割蓆」的第一信條壓下去，但陳祖為不諱言，這仍然是他的信念。<br>\n<br>\n「你可以話我係上一輩『和理非』的人，我覺得有啲嘢唔做得，就唔做得，」他自嘲，苦笑，「對方係好恐怖，對方已經係好 barbaric （野蠻），但你係咪用同樣方式去對佢呢？」<br>\n<br>\n他以南非執政黨非洲人國民大會（African National Congress，ANC）為例。南非 1948 年宣布實施種族隔離政策，當時最大反對力量 ANC 提倡黑人解放運動，早年仿效印度聖雄甘地進行「非暴力抗爭」。轉捩點是 1960 年 3 月 21日，沙佩維爾（Sharpeville）警察向群眾背部開槍，67 名黑人遭屠殺，ANC 繼而放棄非暴力立場，開展武裝抗爭。南非種族衝突一直持續至 1990 年代，政府與 ANC 經過多年反複談判後，南非最終廢除種族隔離政策、步入民主化，曼德拉當選為南非首任黑人總統，ANC 執政至今。<br>\n<br>\n但在 2012 年，西北省馬里卡納（Marikana）有金礦工人罷工爭取加薪，同時抗議貧富懸殊、失業率居高不下等社會問題。警察在清場行動中開槍，18 名罷工工人被射殺。<br>\n<br>\n陳想指出的是：曾經對抗殺人政權的，掌權後一樣可以殺人。<br>\n<br>\n「你依家用依啲手段，到時你奪取政權後，係咪會用同樣方法對你的敵人呢？ 這些都要思考。」他憂慮，如果將現時香港的衝突，視為要殲滅對方的戰爭，無論是政府或是抗爭者一方 ，在戰爭中取勝後，往後如何在和平中重建權威，又是另一難題。<br>\n<br>\n「如果民憤越來越深，政府只係輸緊一場更大的民意戰。」<br>\n<br>\n陳祖為早前出席中文大學講座，擔任主持的中文大學政政系教授周保松有感而發：想不到如陳祖為的溫和派，對部份勇武抗爭行動亦表同情，問他幾個月走來，想法是否亦有改變。<br>\n<br>\n不過陳祖為解釋，溫和不等如中間路線，也不是當「變色龍」；而是他相信不同價值，如秩序、穩定、自由、民主同樣重要。溫和者會思考如何照顧現實之餘，同時追求理想。<br>\n<br>\n陳祖為說，溫和的人並非拒絕對抗 —&nbsp;正正因為當溫和者珍視的價值都被蠶食，更必須站出來抗爭。<br>\n<br>\n強權壓頂，運動持續五個月仍苦無出路，他仍希望民間抗爭能維持正當性，因為他相信，民間無權、無勢，「如果無咗正當性，我哋乜都無。」<br>\n<br>\n「溫和者嘅信念就係，就算喺政治嘅戰場上失敗，但唔可以喺良知喺真理上拱手相讓。」<br>\n<br>\n<br>\n<a href=\"https://thestandnews.com/politics/%E6%9A%B4%E5%8A%9B%E9%82%8A%E7%B7%A3-3-%E6%BA%AB%E5%92%8C%E6%B4%BE%E7%9C%8B%E5%8B%87%E6%AD%A6%E6%8A%97%E7%88%AD-%E6%9A%B4%E5%8A%9B%E4%BD%BF%E7%94%A8%E7%9A%84%E6%94%BF%E6%B2%BB%E5%80%AB%E7%90%86%E8%80%83/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://thestandnews.com/politics/%E6%9A%B4%E5%8A%9B%E9%82%8A%E7%B7%A3-3-%E6%BA%AB%E5%92%8C%E6%B4%BE%E7%9C%8B%E5%8B%87%E6%AD%A6%E6%8A%97%E7%88%AD-%E6%9A%B4%E5%8A%9B%E4%BD%BF%E7%94%A8%E7%9A%84%E6%94%BF%E6%B2%BB%E5%80%AB%E7%90%86%E8%80%83/</a>","date":"2019-11-20","agreeCount":0,"discussionCount":0}