{"type":"article","id":8909,"title":"这段评论把中国经济的现状和未来发展、各种相关事件如香港等，以及各方思路讲得很明白","uid":14784,"topics":[],"contents":"前排提醒，虽然这是阿姨的新文章，但和姨学没有任何关系，单纯是对中国的现状和未来进行分析预测，即使不喜欢姨学的葱油也麻烦耐心读一遍。<br>\n<br>\n<br>\n[22:49]<b>可以說，中國經濟基本上是四部分，兩大部分，兩小部分。</b>第一個大部分是亞洲四小龍 — — 其中也包括臺灣在七十年代和八十年代錢淹腳目的那個時代幹過的很多事情，李嘉誠的塑膠花之類的東西，<b>大體上來講就是衣服、鞋子、玩具、耶誕節禮物、美國國旗、剪刀、義烏小商品諸如此類的東西。這些東西占了中國市場經濟的大半壁江山。</b>2008年以前，這就是幾乎全部的中國經濟。<b>第二部分是其實在1998年以後已經在海南這些地方試點開始、但是全國全面展開應該是在2004年到2008年這段時間以後的房地產經濟學。這主要是一種政府經濟學。</b>在2008年以後，這一部分經濟超過了前面那一部分 — — 我們可以簡稱為鞋子經濟學。房地產經濟學在2008年以後在總量上超過了鞋子經濟學。<b>它的主要用處就是，把鞋子經濟學送到鄉鎮企業家和血汗勞工手裡面的錢摟到政府部門的手裡面來，跟軍工教人員分肥。</b><br>\n<br>\n[24:15]<b>這兩部分經濟是彼此相克的。由於第二部分經濟的存在，使得第一部分經濟不可能實現產業升級。</b>產業升級的意思其實說白了很簡單，經濟學上的術語都是扯淡，就是你家裡面有了幾個錢以後你拿這些錢來幹什麼事情的問題，要不要拿這些錢把你的房子裝修一遍，這就叫產業升級。但<b>是如果這時候房地產經濟學突然插了進來，把你存下來的那筆錢嗖的一下轉到了軍工教人員的手裡，然後就不存在產業升級的問題了。</b>你立刻就在你賺了錢以後，說白了就是在你幹了比以前更多的活以後，又回到了跟原來完全相同的狀態。中國人民處在這樣一種狀態：像拉磨的驢子一樣，拉了一圈磨，胡蘿蔔快要到手的時候，胡蘿蔔突然又被拿走了；然後往事一筆勾銷，我們向前看，然後又從頭開始。中國人民自古以來都是按照這種遊戲規則來做事的。實際上他們把什麼都輸光了，除了在文宣領域方面被認為是大國崛起以外。<br>\n<br>\n[25:20]實際上是這樣的：在過去的計劃經濟時代，全民上下，包括人民公社社員在內，包括國有企業的普通工人在內，都跟廣大公務員一樣十分開心地磨洋工，享受蘇聯人所謂的那種什麼都不幹的權力，除了在搞政治運動和政治學習的時候火力十足地相互揭發以外；然後由於市場經濟的引入，他們開始拼命幹活，賺到了很多錢；然後通過房地產，這筆錢又被拿走了，於是他們落到了連計劃經濟都不如的情況。市場經濟的情況下，你拼命工作，賺到了很多錢；計劃經濟的情況下，你拼命磨洋工，沒有賺到錢；而在中國特色的市場經濟之下，你拼命工作，而賺到的錢全都被共產黨拿走了。<br>\n<br>\n[26:08]<b>上述這兩部分相互矛盾的經濟學構成了中國實體經濟的兩大塊，但是另外還有兩小塊。第一小塊就是我們非常熟悉的：史達林同志的一百五十多個大項目。</b>這一百五十多個大項目是毛<b>澤東政權存在的根本，它對毛澤東政權的意義就像是滿蒙八旗對鴉片戰爭以前的大清國的那種意義一樣。</b>可以說，鴉片戰爭以前，湘淮軍興起以前，大清國就是八旗。蘇聯援建的大項目及其分支機搆（這個本質上是屬於政治殖民機構）就是中華人民共和國，其他人都是被征服者。所謂的黑五類是被征服以前的前統治者，因為有可能復辟，所以必須加緊鎮壓。其他人是貧下中農和無產階級，所以沒有統治經驗，不大可能復辟，但是也是被殖民者。只有這個階級是殖民者，而現在它已經萎縮到在經濟上微不足道的地步了。但是至少有一部分，就是涉及國防工業的那一部分，還比較重要。<br>\n<br>\n[27:13]美國秩序輸出的結果就是，把過去給馬來西亞和印尼的那些東西給了你，讓你替馬來人生產鞋子之類的東西。但是這其中是不包括軍事的，軍事方面是繼續制裁的，特別是在1989年以後。蘇聯主要援建的重工業項目和軍工項目，以及像秦城監獄這樣的跟統治有關係的項目，是不能垮臺的。<b>可以說，如果“社稷”這個詞代表了統治的核心的話，那麼英格蘭的“社稷”是諾曼征服者，大清國的“社稷”是滿蒙八旗，中華人民共和國的“社稷”就是這個黨政軍一體的史達林主義利益集團。</b>這個利益集團衰退了，比如說國營塑膠廠之類的東西全部垮臺了，但是軍火廠之類的東西是不能垮臺的，它仍然存在。從產值的角度上看它是不重要和退化的，但是從政治的角度來講它仍然存在。這是第一小塊。<br>\n<br>\n[28:17]<b>最後那一小塊，它像是掛在你頭上的耳環和首飾之類的東西，就是主要是從江澤民同志開始的211大學和各種科研專案，包括龍芯工程和其他種種東西。它</b>基本上是做題家搞出來騙錢的東西。雖然黨和政府對此倒是認真的，但是廣大做題家運用士大夫階級對待滿洲蒙古征服者的手段來對付他們，騙了很多錢以後，搞出來一些像量子通信這樣的東西。<b>這就是我們現在的科研體制，也就是“中國製造2025”或者諸如此類的東西。整個中國經濟就是由上述的兩大塊和兩小塊構成的。</b><br>\n<br>\n[29:06]從文宣的角度上講，因為有了最後這一小塊，就是211大學和各種科研項目，所以中國已經是一個領先的科技大國了。中國是一個石墨烯研究大國，跟英國一樣。中國是一個葉岩氣研究大國，跟美國一樣。各種一樣，總之是已經很先進很發達了。從2008年到2018年的這個過程中，最初2008年開始講大國崛起，還有人說是我們再打二十年的工，那時候還是胡錦濤當權，胡錦濤講究不折騰；然後習近平當權，習近平就公開地折騰起來了，於是大國也就開始崛起了，也就是說大家開始把文宣部門發明出來的這一套神話當真了。<br>\n<br>\n[29:52]這一套神話當中最不容易被欺騙、也最不相信這一套的就是技術官員，像我這樣的人。我很清楚，我們一直是在從美國進口試劑盒的。比如說，高鐵的技術員也肯定很清楚，高鐵的所有零件當中，大概只有51種到55種是國產的；其他所有的東西，包括瓦房店以來生產的軸承在內，全都是進口的。但是這並不妨礙這些項目全都或者大部分由國家立項，而且國家所立的項目越來越多，投入的金錢越來越多。大概在2012年以後，某些項目得到的金錢已經超過了美國同類項目得到的金錢。因此，不要說是在小粉紅眼裡面，就是在廣大文科生眼裡面看起來，中國大概也是應該大國崛起了。但是唯獨各部門的技術官員對這些話是一點也不相信的。<br>\n<br>\n[30:57]習近平同志根據他對世界的如上瞭解，就理直氣壯、無所畏懼地準備迎接大國崛起和貿易戰了。如你所見（我相信我現在搞到的消息還算是有點新的，因為它是體制內來的消息），<b>就出現了現在我們看到的這種局面：今年上半年，山東各縣市的企業利潤率平均下降了大概50%左右。全國上下，浙江的成績是最好的，企業利潤率平均只下降了20%。</b>這是算利潤。如果按GDP來算的話，我們還是有很大增長的。當然，這意味著有很多人實際上已經是快要餓死了。<br>\n<br>\n[31:48<b>]在川普的偉大折騰之下，我剛才說的那四塊經濟的第一部分，就是2004年以前基本上就是改革開放經濟主體、負責做鞋子的那一部分，已經是快要餓死了。他們是短平快的企業，是經不住哪怕是餓半年的。</b>搞到現在這一步，已經是很糟心了。<b>第二部分，房地產那一部分，它實際上就是政府收入，所以它造成的壓力導致了以前聞所未聞的三十年地方債之類的東西迅速發行，於是前八個月發行的地方債又超過了過去二十年發行的所有地方債。</b>這顯然是，正如朱鎔基時代以來地方政府增加開支的手段那樣，首先轉移到房地產，現在房地產不經用了，又轉移到P2P和各種地方債上面。接下來可能要轉移到數字貨幣上面來，這又是一場財政上的偉大革命，但它也是預支性的。第三部分和第四部分結合起來，搞出了你在十月一日閱兵式上看到的那些東西。同時，它的開支也是必須增長的。大量地增加軍艦，大量地增加科研專案，這兩個專案需要大量的錢。大量的錢使得原有的國家稅入，特別是寶貴的外匯，進一步向上集中，使得地方政府更有必要通過其他途徑搞錢。<br>\n<br>\n[33:16]實際上說了半天就是，負責養活絕大部分無產階級勞動力的就是那第一部分，而那第一部分就在此時此刻已經被打得潰不成軍了。這件事情地方政府知道，但是並沒有明顯地影響到中央的政策。按照中央政策的評估來看的話，他<b>們顯然是有一定的應對辦法的，這個應對辦法已經顯示在最近四中全會的報告當中了。</b>這個報告的措辭是很妙的：以公有制為主，積極發展非公有制。如果你研究共產黨的各個報告的話就會發現，<b>這個措辭恰好是1986年以前共產黨的官方措辭：以計劃經濟為主，以商品經濟為輔。十三大以後開始變成：大力發展商品經濟。1992年鄧小平南巡以後變成：以社會主義市場經濟為主。然後以市場經濟為主就一直為主到現在。鄧</b>小平南巡的那個講話就是適應以後全球化時代的需要而設置的。為什麼中央突然吃錯藥了，搞出這樣一種東西？它當然是有備無患。<br>\n<br>\n[34:31]<b>我的訊息源是地方政府的技術官員，他們不能理解為什麼中央這麼樣對付他們。</b>那些地方政府官員，你可以把他們理解成為劉豪傑同志那樣的人。他們相信，如果把全體婦女像他們想像的越南那樣派出去賣淫的話，就能夠大大改善經濟。所謂改善經濟就是能夠大大提高地方官員的收入水準，就是這個意思。他們心目中的改革開放就是這樣的。實際上婦女們不是去賣淫，而是做女工，效果也是基本相同的。比這更高的見識，他們也沒有。我覺得我的見識比他們高一點，我能夠大體上猜出中央在想什麼。<br>\n<br>\n[35:13]<b>中央會說：地方幹部就是這樣的，正如史達林同志的外交官一樣，我們是用過即扔的。跟西方國家友好、對付希特勒的時候，我們用李維諾夫；跟希特勒友好、對付西方國家的時候，我們就把李維諾夫砍掉，上莫洛托夫。換一次政策就砍一批人。你們這些人自己就是待消耗品，所以你們當然就不明白了。</b>哈哈哈，你們還在指望胡春華上臺，我讓胡春華去負責扶貧，看你們能怎麼辦。對這些事情，我們中央領導是見過世面的，我們完全知道怎麼樣做，我們已經神機妙算好了。<br>\n<br>\n[35:53]其實，從川普這裡多撈一點少撈一點已經不重要了。什麼叫做社會主義市場經濟？我們依靠美元體系，用人民幣綁定美元，然後用綁定美元的人民幣來衝擊市場，讓你們這些不明白大局的費拉完全出於貪財圖利的動機而像拉磨的驢子一樣轉起來。過去你們在國有企業和人民公社運用你們偷懶的技術使我們感到十分頭疼，現在你們出於貪婪自私的目的運轉起來了，讓我們十分開心。於是，產生出了所謂的社會主義市場經濟。<br>\n<br>\n[36:30]你們以為這個經濟掌握在美國人手裡面，現在你們開始哭爹叫娘，其實我們是完全有辦法的。<b>我們已經準備好了辦法：以公有制為主體，公有制引導私有制。現在我們先從川普這裡賺最後一筆，賺得越多越好，時間越長越好，而我們一開始就是不打算遵守任何承諾的。但是你也不要以為我們是傻瓜，預見不到川普將來會報復我們而我們會被趕出去。我們早已經做好了一切準備，這就是最後撈一筆的時間。一旦被趕出去，人民幣失去美元的依託以後就會一文不值，但是這個一文不值的人民幣我們可以大量發行，最後撈一筆。</b><br>\n<br>\n[37:09]同時，<b>在大量發行的過程當中，整個經濟陷入滯漲交替狀態。屬於市場經濟的這一塊，說白了就是鄉鎮企業家、做鞋子的工廠這些亂七八糟的地方，陷入魏瑪共和國時代和金元券時代的那種狀態：你投資的收入和生產的收入趕不上貨幣發行。</b>你把你手裡面的物資屯著，過上兩天就漲一波，過上兩天就漲一波；你如果老老實實地賣出去了，你反倒吃虧。那你生產什麼呢？你把所有的東西拿來屯在手裡面投機好了。投機衝擊投資，使生產完全停滯，<b>大家都在哭爹叫娘，這時候就是計劃經濟重新啟動的時候了。</b><br>\n<br>\n[37:51]<b>這時候，廣大人民會主動要求配給，因為我們快要吃不上飯了，要按照戶口給大家一人發一點糧食。廣大企業家也會紛紛主動要求公私合營，為什麼？因為只有“為國家生產”才能夠解決這個問題。</b>市場經濟的實質是“為貨幣生產”，<b>“為貨幣生產”需要有貨幣的穩定。在貨幣崩潰的時候，“為貨幣生產”變成了一出滑稽戲，你什麼都換不來，但是你可以“為國家生產”。希特勒就用“為國家生產”的方式拯救了德國的私人企業家，贏得了德國工商業資產階級的由衷支持。</b><br>\n<br>\n[38:27]現在你們不用擔心市場的問題了。你們之所以生產停頓，不是因為你們沒有廠房設備，而是因為貨幣崩潰導致你們朝不保夕。<b>現在你們不用管貨幣的事情了，只管生產，能生產多少就生產多少，統統賣給國家，然後國家來替你周轉，這樣能夠刹那間解決一切問題。當然，國家不會給你白乾的，企業也要姓黨。納粹黨的黨委書記要進駐企業，負責在大方向上引導企業的經營。</b>這個對你來說還是很便宜的。<b>正如戈林元帥對德國保險協會的主席所說的那樣，你本來是要賠全部的，現在由於我們納粹黨的介入，你只需要賠三分之二了。我看你心裡面已經高興得不得了了，還叫苦什麼呢？我都想跟你二一添作五平分呢。</b><br>\n<br>\n[39:20]於是，正<b>如毛澤東在公私合營的時候所說的那樣，我們挖出了一個大金娃娃，發了一筆大財。用很少很少的一點股息，就換來了很多很多的私營企業。於是，改革開放幾十年來民營企業家和廣大血汗勞工辛苦經營的一切，刹那間又要全部落回國家手裡面，國家又一次發了大財。</b>對外，它耍弄了川普；對內，它耍弄了廣大唯利是圖的資產階級和沒有遠見的普通群眾，一切又重新回到了國家手裡面。只要大家恢復“為國家生產”，而且還是大家自願地搶著來幹的，經濟又可以重新運轉起來了。<br>\n<br>\n[40:02]<b><u>請注意，事情發展到這一步的時候，香港就沒有什麼價值了。</u></b>香港只需要有一個地下黨，像佐爾格在上海那樣，辦一些進出口貿易公司，收買一些南洋橡膠，搞一些間諜活動，收買一些緊俏技術物資。香港在改革開放時期扮演的那個投資角色變得不再有必要了，這個時候就是（香港）戰爭爆發的合理時段。<br>\n<br>\n[40:32]主持人：您剛才說到，有很多即使是共產黨的基層技術官僚，到現在還是覺得事情其實還是大有可為。可是您之前對四中全會的評論說，就像您剛才說的一樣，其實反黨集團輸得只剩下領帶了。習近平有絕路可走，但是反黨集團無路可走。這樣比較起來，讓習近平帶著黨和國家一起走上絕路比較好。<b>就您對這些曹爽曹大將軍的理解，他們現在是不是還可以賭一把，逃出中國？就我所知，今年澳洲的房地產價格還是挺堅挺的。雖然交易有點降溫，可是還是有不少溫和派中國人成功把錢移出來了。</b><br>\n<br>\n[41:14]劉仲敬：<b>是的，但是這個已經是無傷大體了。你得懂得布爾什維克對經濟的看法，他跟費拉對經濟的看法是不一樣的。費拉要的是錢，布爾什維克要的是生產力。</b>生產力是什麼呢？<b>具體地說就是能生產東西的機器廠房，這些才是實質上的東西。只要這些東西留在中國境內，從布爾什維克的角度來講他就是贏了。紙幣代表的資產對他來說是不值錢的。毛澤東時代的人民幣是什麼呢？它是一種以機器生產力為基礎的貨幣，</b>不像是英鎊是一種以黃金為基礎的貨幣。順便說一句，這是蘇聯模式，史達林的盧布就是一種以機器生產力為基礎的貨幣。它依靠重工業基地，馬格尼托哥爾斯克之類的鋼鐵廠，指著這些鋼鐵廠印盧布。<b>盧布相對於票證來說不是很重要，票證才是重要的，票證的背後是國家計委對物資的分撥。這種貨幣沒有通貨膨脹的問題，它是一種生產性貨幣。布爾什維克計畫官員的核心，像陳雲這種人，他們要的是這個。</b><br>\n<br>\n[42:27]改革開放的根本目的也是這樣，把外來的技術和機器 — — 比如說日本儀器之類的引進來，然後使中國成為全世界產業鏈最完備的國家。所謂中國是世界第一製造業大國就是，除了原有的蘇聯引進的那些機器和工業以外，還有改革開放以後從西方各國引進的。比如說，日本可能例外，但是要跟義大利或者希臘比起來的話，那絕對是中國的工業門類更完備。義大利人從來不想跟任何海軍強國開戰。它的假定是，它要富裕。義大利人如果做一些高檔服裝品牌能夠富裕，賺來的錢去買別的什麼東西，對它來說是足夠好了，它根本不考慮任何海路被切斷的可能性。<b>而中國恰好相反，它始終考慮的是，跟外部世界斷絕關係以後，什麼都能自給自足，什麼都能自己有。現在，從布爾什維克的觀念來講，工業門類和大量的各種各樣的機器都已經配得非常齊了，這就是它已經勝利了。為此付出一點代價，讓唯利是圖的資產階級賺了一撥錢以後跑了，也是可以接受的。</b>按說完美的計畫應該是把他們一網打盡的，然而沒有一網打盡，但是他們總不能帶著機器跑路吧。<b>你要明白，在布爾什維克的心裡面，機器才是寶貴的，人就是消耗品，根本不值錢的。錢呢，正如列寧同志所說的那樣，是比廁所紙還不如的東西，不值錢的。機器是已經到手了。</b><br>\n<br>\n[43:52]如果布爾什維克對世界的理解是正確的話，他們應該是站在必勝的地位上的。但是他們其實並不真正懂得技術。他們這樣拼湊起來的東西，從技術角度上來講是不可能合理的。<b>如果你要按照成本效益的方式來推理的話，你不能把所有的產業都放在自己手裡面，那樣沒有比較優勢，就是說很大一部分都是賠本生意。賠本生意，你應該淘汰掉，而淘汰這件事情對於布爾什維克是不能容忍的。但是，如果你不淘汰掉的話，你的技術第一沒有辦法進步，第二，你原有技術的可信度是可疑的。這樣的技術是為上級的計畫報表而製造的，它實際上生產出來的產品的品質是可疑的。</b>直截了當地說就是，95式步槍到底能不能用是一個很可疑的問題。你要讓95式步槍能夠用的話，那麼你就需要有一套相應的淘汰機制。而淘汰機制的結果是會使一部分產業鏈垮臺的，就實現不了你的全產業鏈目的。結果形成了一個荒唐的結果：全產業鏈生產的結果就是，有很多產業鏈其實跟大煉鋼鐵製造出來的那些高爐一樣是屬於廢品產業鏈。<br>\n<br>\n[45:05]但是這一點布爾什維克幹部和改革開放幹部是不承認的。黃俄老幹部，就是布爾什維克幹部，他們的世界觀就是上述那樣的。改革開放幹部的世界觀跟明朝士大夫是差不多的，是認錢的。<b>他們對技術也是一竅不通，而且比布爾什維克老幹部更加不通。他們認的就是怎樣能多賺錢，怎樣會少賺錢。就是這兩部分人的結合，形成了今天中國的經濟體制。這兩部分人的共同特點就是，他們都搞不來技術的。能搞技術的人就是封建主義者，就是像西方公團的那種人。</b>這種人都是要多多少少有點家世，像是幾代幾代的老技工這種人才能搞得起來。但是，布爾什維克的特點就是破壞性地拆散重組，而士大夫階級的特點是弄虛作假，他們兩者的共同特點都是搞短期行為。凡是不能按照封建原則搞團體性長期投資和跨世代投資的人，技術水準都是一團糟。<br>\n<br>\n[46:11]主持人：您剛才提到，中國改革開放最核心的創造外匯的機器 — — 鞋子經濟學的部分，它不但創造了外匯，而且還養活了數以億計的農民工。但是現在經由川普的供應鏈重組，他們生產的商品已經沒有辦法在國際市場上賣出去了。對於這些人，共產黨還有辦法把他們養起來嗎？<br>\n<br>\n[46:40]劉仲敬：<b>當然不會，而是會把他們打發回鄉，然後讓他們在家裡面上吊。他們的兒子已經離開了家，沒有人來給他們養老了，而且鄉下也已經沒有過去的地主鄉紳和私塾先生之類的維持教化、教育大家一定要養老。這種事情早已經開始了。本來的計畫就是，先搞低端產業，然後實現產業升級。從共產黨的角度來看，產業升級已經實現了。有高鐵，有大飛機，我們為什麼還要做鞋子？<u>你們本來就應該淘汰了。按照布爾什維克的作風，執行過期政策的幹部都是要消滅的，何況你們不過是一幫農民工，你們本來就應該消滅，消滅了你們才是現代化的真正實現。我們沒有辦法把你們這些落伍分子帶入現代化的，只有在你們over以後我們帶著新一代人現代化。</u></b>這就好像是，毛澤東要把經歷過革命時代的老人統統殺光，那些人見過他和江青以及其他什麼人的不體面的過去，而要帶領紅衛兵一代進入更新的世界。這就是布爾什維克的整個計畫。<br>\n<br>\n[47:41]當<b>然，從我的角度來看，我認為他們製造出來的那些高鐵或者更新換代產業升級的東西全都是假貨，而一百美元的假幣還不如一塊真正的麵包有用。玩具之類的東西雖然很廉價，但是畢竟還是能賺點錢的；而你這些假貨，跟明朝士兵的那些盔甲一樣，只會把自己坑死。但是，只是我是這麼看的。我敢肯定，無論布爾什維克幹部還是改革開放幹部，都不知道也不相信這一點，他們在技術上是純粹的外行。</b>而真正對技術有點內行的技術人員，比如說到美國的留學生當中，就有很多人以各種藉口留在美國，洗盤子或者幹其他什麼事情，永久性地荒廢了他們的技術專業。他們認為，只要能夠留在美國，即使是幹不成原來的專業，也比回國去在老幹部的領導之下做技術員要強得多。做了技術員的那一部分很快就會發現，做技術員是一件傻事，我應該做幹部才行。然後他們就變成了幹部，最後又很快變成了機關幹部。然後新一撥人再來，重演原先的路徑。而且不重演是不行的，你手下沒有一些可靠的技工來實現你可能做的所有事情，所以你最好還是早點這麼做比較好。在沒有技工團隊的情況下你應該怎麼樣呢？答案是，依靠農民工，不講究品質。依靠克扣農民工而能夠賺很多錢，同時把品質問題有效地轉嫁出去，確保那些被轉嫁的人拿你沒有辦法。這就是改革開放經濟的實質。","date":"2019-11-20","agreeCount":14,"discussionCount":0}