{"type":"article","id":891,"title":"[经略新闻话题] 世界再次分化为东西两大阵营？","uid":798,"topics":[807,847],"contents":"[url=https://www.reddit.com/r/4832/search?q=flair_name%253A%2522%25E6%2596%25B0%25E9%2597%25BB%25E6%258A%25A5%25E5%25AF%25BC%2522&amp;restrict_sr=1][/url]<br>\n<a href=\"https://i.redd.it/y7pw6j8zjkl21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/y7pw6j8zjkl21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/y7pw6j8zjkl21.jpg\" alt=\"https://i.redd.it/y7pw6j8zjkl21.jpg\" style=\"max-width:100%\"></a></a><br>\nUS-China Relations<br>\n华盛顿 — 美国一项新的民意调查显示，对中国有好感的美国人急剧下降，达到2012年的最低水平。有分析人士认为，像冷战时期出现美苏为代表的东西阵营一样，我们现在正重新回到一个两大阵营的世界，只不过这次的两大阵营是以美国和中国为代表，而且技术实力而不是军事实力将是新的国际分化的基础。<br>\n<br>\n对中国有好感的美国人大幅减少<br>\n<br>\n美中两国的贸易战以及在其他领域的争端看来正在影响美国民众对中国的看法。<br>\n<br>\n盖洛普最新的一项民意调查显示，只有41%的美国人对中国有好感，比去年下降了12个百分点，是自2012年以来的最低水平。46%的受访者说，中国的经济实力在今后10年对美国至关重要的利益构成“关键的威胁”。这一比例高于以往的水平。<br>\n<br>\n拉克曼：美中紧张加剧导致心的地缘政治分界线<br>\n<br>\n英国《金融时报》的首席外交事务评论员拉克曼（Gideon Rachman）星期一撰文说，在柏林墙倒塌将近30年之际，美中之间日益加剧的紧张正在创造一个新的地缘政治分界线。一个国家越来越被预期清楚的表明它究竟是与华盛顿站在一边还是站在北京一边。<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/b002hm/<br>\n<br>\n意大利接近于成为7国集团中第一个支持中国倡导的“一带一路”项目的国家的消息为此提供了最新的例证。在这个消息出来的几个小时之内，白宫一位发言人批评“一带一路”项目是“为中国而且是中国制造的”项目，并暗示这个项目不会给意大利带来好处。中国外交部立即对此作出回应，提醒美国人说，意大利是一个独立的国家。<br>\n<br>\n美中较量走向全球并公开化<br>\n<br>\n2016年获得奥威尔政治新闻奖以及欧洲新闻奖颁发的年度最佳评论员的拉曼认为，美中两国在意大利是否支持“一带一路”上的拉锯战显示，华盛顿与北京之间的较量已经全球化。在他看来，中国经济和政治上的拉力已经超越了亚州大陆，而是深深的伸入到传统上被视为美国势力范围的拉美和西欧。<br>\n<br>\n他指出，美中之间的这场斗争也越来越公开化。<br>\n<br>\n这方面有很多的例证。例如，特朗普政府的高级官员，包括副总统彭斯、现任国务卿蓬佩奥以及前国务卿蒂勒森都公开批评中国的“一带一路”项目。<br>\n<br>\n拉克曼：技术实力将是新的全球分裂的基础<br>\n<br>\n拉克曼认为，技术实力而不是军事实力可能会成为这场新的全球分裂的基础。他指出，中国很早就禁止美国的高科技公司谷歌和脸书进入中国，而美国现在正力图阻止中国的华为在国际上的拓展。<br>\n<br>\n美国国务卿蓬佩奥最近在访问欧洲时试图游说欧洲国家不要使用华为的5G网络。他并警告美国的盟友说，华为的通讯设备存在安全上的风险，如果它们使用华为设备的话，美国将不会与它们分享情报。<br>\n<br>\n美中两国在华为问题上的较量被视为是美中科技战的开端。应美国的要求，加拿大当局去年12月在华为公司的首席财务官孟晚舟在温哥华转机时将她逮捕。她也是华为创始人任正非的女儿。今年1月底，美国司法部对孟晚舟提出多项刑事起诉并要求加拿大将她引渡到美国受审。<br>\n<br>\n今年3月初，加拿大启动了对孟晚舟的引渡程序，遭到中方的激烈反对。在加拿大逮捕了孟晚舟后，中国政府也采取了一系列的行动，包括指控加拿大公民在中国从事间谍活动。孟晚舟还控告加拿大多个政府部门在她被拘押期间以不实名义对她进行逼供搜查，严重侵犯了她的宪法权益。3月7日，华为宣布在美国联邦法院控告美国一项限制华为产品的法律违反美国宪法，妨碍了华为参与公平竞争。中国国务委员兼外交部长王毅表示，中国政府支持华为公司对美国政府提出起诉。<br>\n<br>\n拉克曼认为，随着对跨境数据的控制与转移存在的日益增多的关注，一个国家可能不得不在美国版与中国版的科技宇宙之间做出选择。<br>\n<br>\n但是在他看来，始于技术的这场分裂将不会停留于此，因为数据与通讯几乎是所有形式的商业与军事活动的根本。<br>\n<br>\n他说，冷战时的两大阵营的世界被全球化时代所取代，而现在，全球化本身可能会因为一个两大集团世界的重新出现而受到威胁。<br>\n<br>\n此前，一些中国问题专家也提出了类似的看法。<br>\n<br>\n蓝普顿：美中在一定性质上进入了冷战<br>\n<br>\n美国霍普金斯大学国际关系高级学院的荣誉教授蓝普顿(David M. Lampton) 日前在接受美国之音专访时表示，美中两国在一定性质上已经进入了一场冷战。<br>\n<br>\n他说： “事实上， 40年来，在文化领域、教育领域、经济领域以及战略和军事领域，我们现在首次处于敌手的地位。”<br>\n<br>\n蓝普顿说，美中关系中的三大主要支柱， 经济、战略以及外交与文化支柱，现在都同时受到侵蚀。","date":"2019-03-12","agreeCount":0,"discussionCount":0}