{"type":"article","id":8911,"title":"【末日小说】《原罪忧思录》【第六章 罗刹丹】","uid":13988,"topics":[3211,3306],"contents":"&nbsp; 上一章地址：<a href=\"https://pincong.rocks/article/8821\">https://pincong.rocks/article/8821</a><br>\n<br>\n&nbsp;迷迷糊糊之中，女子似乎听到耳畔有种轻柔且不失温存的声响在轻抚她的发髻和泛着红肿的伤口，就像孩提时代母亲轻抚自己的感觉，她有些想睡，这在连床都没有提供的小监牢里是不可多得的。猛的一阵冲撞，地板冰凉的触感将那种温柔的感觉化成了实际的听觉。<br>\n<br>\n“喂，喂？你还好吗？”<br>\n<br>\n女子脑子清醒，虽然一度怀疑，但很快认定，这声音不是幻听。她吃力地从地上爬了起来，半坐在地上，用半个身体做支撑，勉强朝声音的方向爬过去。果然，在监狱墙壁的一角，有个狭小的送风口，声音正是从那个地方传来的。<br>\n<br>\n“我，我还好。”女子应声答着，她并不确认自己的声音能不能准确地传达过去。她紧靠墙壁，把身体贴上去，双手贪婪地在摸着砖块和铁块混合搭建成的监狱隔离板，仿佛这个动作能让对方听到自己对自由的渴望。<br>\n<br>\n“听说，你是从新疆那边专程送过来的？”女子这会听清了，对方的声音是个男人。同时，她也欣喜自己的声音能够成功传达。<br>\n<br>\n“是，是的。”<br>\n<br>\n“你叫什么名字？”那人问着。<br>\n<br>\n女子想了想，答道：“吐娅。”<br>\n<br>\n“你是维吾尔人么？”吐娅用手去摸那个送风口，发现真的有少量冷风从那里吹袭自己的掌心，感觉就像是隔壁那个人的声音。<br>\n<br>\n“嗯。”<br>\n<br>\n“我在你隔壁，也被关着。唉，我们恐怕活不成了，我觉得我们俩可能是被抓进来做什么病毒实验。”吐娅听得出来那边的人似乎叹了一口气。<br>\n<br>\n“没事。”吐娅背靠着墙壁，对声音的新鲜感已经消失，此刻她同样显得冷静，“我反正也和死人差不多了，一了百了挺好的。”<br>\n<br>\n“吐娅，你现在最想干什么？”<br>\n<br>\n“我——”吐娅沉默了片刻，说道：“我想吃东西。我想吃喀什的烤馕，还有羊肉串，上面要撒上洋葱末和胡椒、孜然。”吐娅说到这里，舌头不由自主地舔了舔嘴唇，腹中也传来阵阵饥饿感，可是如果不是审讯时被灌了一桶又一桶的冷水，她深知自己连喝水的机会恐怕都没有。<br>\n<br>\n“呵，死之前真做一场白日梦也是很幸福的。话说，你是什么原因惹恼了这帮土匪的？”<br>\n<br>\n吐娅似乎找到了一个可以交心的朋友，但很快她又下意识地将警觉涌上心头，这是当初她参加东突厥斯坦独立运动时的一种本能，不向外人轻易说出自己的政治倾向。<br>\n<br>\n“你呢？”吐娅选择先问对方。<br>\n<br>\n“呵，我在14年网上声援茉莉花革命，写了两页帖子，被认为是分裂国家，就被抓这儿来了。”<br>\n<br>\n“哦，我反对再教育营的酷刑折磨学员。”吐娅撒了个谎，她总是选择留一手。<br>\n<br>\n“吐娅，你想过逃出去么？”<br>\n<br>\n……<br>\n<br>\n（与此同时，国安委信息中心）<br>\n<br>\n国安的信息中心技术人员受二部五处处长刘建国应邀，对关押人犯的几个监狱安装了一些监听、监视器材，既能够全程监控人犯的举动，同时又很难让对方察觉。<br>\n<br>\n刘建国的意图更加高明：二部的几个专属监牢故意在墙角加了一个送风口，里面有无线电设备帮助进行扩音，使得隔间两方能够互相交谈，且给人一种似乎是很偶然地能够交流一样。由于被关押的政治犯很容易交心，这就很自然地会说出一些心里话，甚至可能在不经意间透露一些国安未掌握的信息，这招对付能扛住酷刑的死硬分子比较有效。国安对这个主意非常赞赏，也做好了全方位辅助工作：监牢的天花板被安装了两只肉眼看不到的微型电眼，以及窃听器，可以促使里面的人畅所欲言，误以为没有监控。<br>\n<br>\n此刻，对吐娅和另一个男人的交谈，国安正在进行全程录音和监听，果然，在二者交心了一段时间后，里面传来了国安最感兴趣的东西。<br>\n<br>\n“吐娅，你想过逃出去么？”<br>\n<br>\n“我当然想，但是现在怎么可能逃出去？别做梦了。”<br>\n<br>\n“我有办法！”<br>\n<br>\n“你说说看。”<br>\n<br>\n“这个地方很破旧了，地板砖应该可以被手动撬起来。你试试看！”<br>\n<br>\n……<br>\n<br>\n“好像是真的。”<br>\n<br>\n“一会儿，他们可能要过来给我们注射什么病毒，趁那个机会，我们就可以跑出去！然后我们去找美国大使馆，有可能的话弄点病毒样本，这样寻求政治庇护的可能性较大！”<br>\n<br>\n“真的可行吗？”<br>\n<br>\n“反正都活不成，还有什么不敢干的？就用这个东西，可以当武器！”<br>\n<br>\n<br>\n国安将监听的信息第一时间交给了刘建国。当收到这份报告时，刘建国洋洋得意，那种通过技术手段和圈套操控低端分子感觉，可以说的是真的好极了。<br>\n<br>\n“事实证明，那两个人不过是智商不到五十的智障，还想着跑出去寻求政治庇护，我都能笑掉大牙！”此刻，刘建国在办公室面向窗玻璃。但是，站在他对面的郑明远，似乎关心的地方并不在这个上面。<br>\n<br>\n“处长，这合适吗？主席都没有说批准用人体做实验！”<br>\n<br>\n“既然是研究生化武器，不用人体做实验怎么能了解生化武器的效果？何况我这些年看了点关于丧尸的东西，好像不用人都不行吧？”刘建国转过身来。<br>\n<br>\n“你这样做跟二战时期日本鬼子的731细菌部队兽行有什么区别？”<br>\n<br>\n“够了！”刘建国喝斥道，“日本鬼子用的是无辜群众做牺牲品！现在监牢里的那两个，都是分裂国家的恐怖分子！对待这些敌人，坚决不能手软！”<br>\n<br>\n“……找些老弱病残不行么？非得弄年轻人？你就不觉得良心上过不去？”郑明远继续争辩。<br>\n<br>\n“国家大义高于一切！何况，病毒要大规模使用，势必也得看看它的真实效果，真实战场上，不会是老弱病残拿着武器来打我们吧？”<br>\n<br>\n“……”<br>\n<br>\n郑明远放弃了和刘建国继续争论，他瞬间明白关于眼前这个人的传闻并不夸张，他是真的为了目的什么都干得出来！虽然郑明远内心里仅存的良知让他并不意愿这样做，但很快他就只能无奈叹息。<br>\n<br>\n官场上，就是在刀尖上跳舞。郑明远庆幸自己之前的选择是对的，那些太过高调的官员基本都在主席掀起的新一轮反腐行动中接连垮台，有的连命都没保住。自打那以后，他就秉承“一切听从中央安排”，丝毫不敢有什么反对意见。<br>\n<br>\n“实验马上开始！”<br>\n<br>\n——————————————<br>\n<br>\n（半个小时后）<br>\n<br>\n吐娅并不是刘建国想象的那种“智商低于五十的智障”。<br>\n<br>\n她非常清楚隔壁那位给出的逃跑计划是在纸上谈兵，虽然她并不知道他们的谈话是被监听着的。以这个地方的防范规模，就算真的杀了看守跑出去又能怎样，面对荷枪实弹的武警怎么能有缚鸡之力？退一万步讲，就是跑出了这里，等待她的马上就会是全城搜捕，根本就没得可能！<br>\n<br>\n她将撬出来的地砖送回了地面。<br>\n<br>\n吐娅被架出去的时候，有些后悔没有马上警告隔壁的朋友，她原本是想给对方希望才没说，但看见那个男人脑袋被打破了一条口子，鼻血止不住地往外冒时，她的心也跟着在痛。<br>\n<br>\n“你们干什么？放开我，放开我！！”从监狱一路押送到二部的实验处时，男人在不断地做着无谓的挣扎和呼喊。吐娅全程保持安静，因为她知道这根本就毫无意义。<br>\n<br>\n两个人被分别带到两个玻璃组成的隔离间里，然后就被绑在了椅子上，动弹不得。<br>\n<br>\n吐娅看了看这间隔离室，发现隔离室的玻璃上方隐约可见白褐色的铁质闸门，她心里顿时开始打鼓，这隔离的安全级别挺高的，难不成用她做实验的病毒不是什么只受点皮肉之苦的东西，当真是什么未知的厉害病毒？！<br>\n<br>\n吐娅不由得打了个冷颤。虽然早已看淡了生死，但这种未知的恐惧反而会更容易让自己崩溃。隔离室中央的一道封闭的墙体隔绝了能直通那边的视野，她无法知道那边的情况。<br>\n<br>\n隔离室外，刘建国看了看表，调好了计时器。然后拿起旁边的通话器：“开始吧。”<br>\n<br>\n戴着白口罩的实验员静听刘建国喊出这句话后，将注射器的针头插入了两个小白鼠的臂膀里面。男人在一直反抗，口中大喊，只能让两个白大褂拼命控制住才完成了注射。<br>\n<br>\n“新式病毒的潜伏期大概是多长？”刘建国问一旁的郑明远。<br>\n<br>\n“不会太长的，最长不会超过十五分钟。这是五年多来的研究成果。”郑明远不忍心去看实验品的反应。他的神情一直不自在，到后来干脆背过身去。而刘建国这个“冷血动物”显然并不会介意这一点。他的目光在两个实验体身上扫视，不想漏过一点细节。<br>\n<br>\n……<br>\n<br>\n大约五分钟后，男人开始全身发热，神情呆滞。连接在他身上的测温计传输到屏幕上，其体温竟高达四十四度。<br>\n<br>\n十分钟后，男人似乎失去意识，躺在椅子上，口吐白沫。身体不住地抽搐着。<br>\n<br>\n与此同时，吐娅也感到全身发热，她有种想从椅子上跳起来的冲动，但两个皮带已经把她完全固定在了椅子上。她无法完成这样的动作。<br>\n<br>\n男人的抽搐开始逐渐变得微弱，旁边的心电图上的波浪线也开始逐渐变缓。<br>\n<br>\n“不会吧，五年来的研究成果怎么能如此不理想？”刘建国看了看表，时间刚好过去了十五分钟。<br>\n<br>\n“处长，你看！”郑明远好不容易克制住了自己，转身过来看病毒的表现，毕竟也算是自己的成果。但当他看到左边的隔离室时，差点没跌坐在地上。他立即拍了一下刘建国的肩膀，让后者也跟着他一起来看。<br>\n<br>\n“这是？！”刘建国也惊呆了。<br>\n<br>\n男人的上身像是吃了内固醇，忽然毫无征兆地增大了十数倍，整个上身的脂肪瞬间和下身不成比例，甚至把衣服都撑破了，他的眼睛也再度睁开了，只不过，这一睁，刘建国却看到了一双完全是血红色瞳孔的双眼！<br>\n<br>\n男人开始在椅子上不安分起来，身体开始摆动，逐渐演变成挣扎，到后来突然发出一声怒吼，只听咔嚓一声，两个固定手臂的皮带被硬生生拉断，男人也从椅子上彻底跳了起来，此刻，他上身极度强壮，活生生的一个“壮汉”！<br>\n<br>\n壮汉隔着玻璃看见了隔离室外的两个穿着白大褂的人，似乎就像看到了美食，他大叫着扑了上来，但被玻璃挡了回去，试了三次后，他愤怒地举起双拳，砰的一声砸在隔离玻璃上。<br>\n<br>\n“我的天啊，我到底做了什么！”郑明远揉了揉眼睛，确认自己看到的是活生生的现实，而不是某个和《生化危机》类似的电影。他真的不敢相信，作为二部参与研制生化武器的一员，其成果是那样的骇人。<br>\n<br>\n壮汉不住地砸着玻璃。<br>\n<br>\n“处长，你看这个！”郑明远心惊胆战地指着玻璃上面的裂痕：“普通人的拳头是绝对不可能对玻璃造成这种程度的损伤的。”<br>\n<br>\n“完美，太完美了！”刘建国啧啧赞叹，“我，我要第一时间通知主席！”他说话的声音都开始带着颤抖。<br>\n<br>\n就在这时，旁边的隔离间，忽然发出“哗啦”一声巨响，两个人旋即转过去看。<br>\n<br>\n关着吐娅的那个隔离间，玻璃被砸碎了！此刻站在两个人面前的，是一个只穿着白衬衫和一条内裤的女子！<br>\n<br>\n吐娅看了看自己的右手，又看了看自己的左手，仿佛有些不相信她刚才做出的一连串动作：她不知从哪里来了一股力量，首先挣脱了束缚自己的两个皮带，然后随意往玻璃上来了一拳，结果玻璃竟然应声而碎！<br>\n<br>\n“你，你怎么……”刘建国发现，自己很少能涌上心头的恐惧，此刻正占据着他的全身。<br>\n<br>\n一旁的郑明远也更是呆在原地，完全傻了。<br>\n<br>\n刘建国还算保留着少许清醒，他不敢相信地转过头去看了看隔壁，“壮汉”仍然在击打着玻璃，但没有逆天到打得烂那层束缚。他又回头看着眼前这个女子，女子和被送进去之前还是一个样，这令他百思不得其解。<br>\n<br>\n“抓，快抓住她！！”刘建国对旁边地两个白大褂大喊。<br>\n<br>\n一个白大褂扑了上去，吐娅一只手抓住了他的肩膀，她只是稍微用了一下力，结果白大褂竟然痛得哇哇大叫，连吐娅自己也震惊了，她从来没想过，自己有天会有这么大的力气，而自己除了身体有些发热外，没有什么大的异常。<br>\n<br>\n吐娅一只手竟然把那个白大褂提了起来，她此刻脑子似乎恢复清醒了，她用这些年在再教育营里受到的全部委屈，化作瞳孔里的凶光，看着这个白大褂，然后径直把他扔了出去，白大褂一头撞在旁边的墙上，脑袋瞬间被撞破，顺着墙壁缓缓滑下，在墙上留下一道鲜红的血迹。<br>\n<br>\n……<br>\n<br>\n刘建国拼命克服着自己内心的恐惧，他以迅雷不及掩耳的速度掀开腰间白大挂的一角，露出一截枪套，然后他从里面拿出92式手枪，左手完成开保险、拉套筒、瞄准等一系列动作。枪口正对着眼前这个罗刹一样的女人。<br>\n<br>\n砰！砰！他朝着女人连开两枪。<br>\n<br>\n吐娅往后退了两步，她的腹部和胸部被两发5.8毫米的子弹击中，直接打出两个血洞，但吐娅发现自己的胸腹部只传来轻微的痛感，然后抬头木然地看着刘建国。<br>\n<br>\n吐娅径直迈开大步朝他们走去。<br>\n<br>\n旁边的那个白大褂倏地回过神来，大叫着：“救命，救命呀！鬼呀！！！“一转身狂奔起来。<br>\n<br>\n……<br>\n<br>\n二部的警卫室里忽然响起警铃，无线电传来刘建国惊恐的喊声：“所有武装警卫，立刻到实验处，立刻到实验处！需要支援，需要支援！！”<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/9144\">https://pincong.rocks/article/9144</a>","date":"2019-11-20","agreeCount":4,"discussionCount":0}