{"type":"article","id":8912,"title":"一场横跨60年的对话：一位汉族青年和一位藏族僧人。（达赖喇嘛会见汉族朋友）","uid":2296,"topics":[163,588],"contents":"<b>一个藏人，一个汉人；一位长者，一位青年人；两人不同的族裔和六十年的差距并没有拉开这次对话的距离，恰恰相反的是，这次对话交融着思想的碰撞。</b><br>\n<br>\n<br>\n西藏（图伯特）坐落于东亚，是对我们现代社会最充满神秘的地区之一，汉族和藏族的关系渊源流长，甚至早于我们近代所知的矛盾。当我们回首二十世纪，我们可以清楚的认知这片高原上令人心碎的故事。汉藏两族的关系犹如走入冰川，伴随着毛泽东的文化大革命和大跃进的政策和指示。坐看当今，两族的隔阂恰恰不断加剧，不但没有丝毫舒缓。七年前，当我还是一个高中学生时，一个非常特殊的机遇发生了，我当时走进我们社会科学部门主任的办公室，一位老人的画像被印在我们的教科书上并深深的吸引着我的注意。这张画像让我轻而易举的认识出这位老人，就是举世闻名的达赖喇嘛。我开始看到一个“完整”的达赖喇嘛是我在离开中国大陆之后，因为他的事迹被全球媒体放大着，播报着。两个对立的形象同时浮现在我的脑海中，一边是西方媒体构建出带有爱和和平的特征而另一边是共产党政治宣传下的一位“披着羊皮的狼”的样子。这种误解在中国大陆的普通民众和世界其余各地的人不断地在加大，因为普通民众常年累月地看到听到政治宣传。所以说，或者半开玩笑的说，当大陆民众会得“恐慌发作症”一旦当他们仅仅是听到达赖喇嘛这几个字。<br>\n<br>\n在我进行自己对西藏的探索之前，包括他的历史，语言，文化，宗教以及政治，我的好奇之心恒驰已久。回顾1940年代和1960年代的历史，《十七条协议》（全称：《中央人民政府和西藏地方政府关于和平解放西藏办法的协议》）是一部闻名遐迩的历史文件。这部文件深刻的体现着藏人遭受到的困苦。至今，这部文件也是可以供大陆民众参阅，而不需要通过翻墙，但是这部历史文件对许多大陆民众来说也实为陌生。 “西藏独立”和“分离势力”都是常见的文革式的扣帽子的手法，因此也导致很多很多大陆民众无法了解海外藏人的诉求，即中间道路。中间道路这个政策对于我以及许多在国内或国外的华人朋友来说，恰恰确定了西藏（传统的三省既卫藏，安多和康区；不是指代西藏自治区），要留在中华人民共和国里面。每当我和我的华人朋友谈起中间道路这个政策，我可以清楚的注意到他们态度的转变，我想仅仅是因为他们也知道这真是一个双赢的局面，因为这个政策不是为了把西藏分裂出去。只要华人朋友们能够看到藏人行政中央（之前称作：西藏流亡政府或西藏噶厦政府）和达赖喇嘛多年来没有寻求独立的整个局面，令人惊喜的事情都会发生，尤其是他们开始改观，即使很多华人已经长期定居海外可以非常容易获得信息从多种渠道，但是过去他们一直受到中共中央中宣部长期的宣传，从而蒙蔽了他们对于事件的正确认识。<br>\n<br>\n有些人会说两个不同民族的人有着60年的代沟，那交流更是无从谈起。恰恰相反的是，这次谈话让思绪碰撞出火花，让交流更加顺畅，以及让差异进一步缩小。我非常愿意分享以下四点（有在西藏之声专访中提到）：<br>\n<br>\n首先是，男女的平等，尊者谈到佛陀确保了男女的平等，比丘和比丘尼是平等的，当尊者来到印度时，他就呼吁了尼众们要和僧众一样在寺院学习，是非常认真的学习，大概需要20年左右，来取得格西学位。<br>\n<br>\n第二个重点就是那兰陀传承的精髓，尊者有和我分享到梵语系传承，他个人喜欢用那兰陀传承来称呼，这个体系非常注重心理学和逻辑性。梵语系或称为那兰陀传承注重逻辑和实践的真谛，不是单纯点依赖信仰，就如佛陀自身也教导他的追随者要仔细检验他的教法。龙树菩萨也曾否决了佛陀亲自讲的教法，只要这是和逻辑相违背的，这可以看出这是非常科学的一种方法。量子物理学对于西方是非常的新兴的，但是在印度，这们学科已经累计硕久了。每当尊者和现代的科学家交换意见时，逻辑是至关重要的。那兰陀的传承能够和现代科学并肩相行。汉传佛教也是来自那兰陀的传承，更多的时间需要被用到学习法意和教法上去。不单单是出家的僧人，在家众也应当要学习法义。尊者告诫我本人，也要认真学习佛法。那兰陀的传承可以作为一门学术学科，如何去研究或观察对应的就是逻辑，如何去实现内心的平静就是心理学。单单念诵佛号并没有很大的帮助。<br>\n<br>\n第三个重点就是尊者提到了，中国共产党有提到社会主义可以和佛法相行，真正的社会主义就是慈悲心，去尊重他人的权利，关切穷苦的百姓，这是社会主义的目标，现在中国是混合着社会主义和资本主义，现在的社会主义仅仅是嘴上说的罢了，在实际情况下，除了金钱还是金钱。<br>\n<br>\n我记得在我们的谈话即将结束之际，尊者有提到他有一次在新德里会见了奥巴马前总统，尊者告诉了奥巴马前总统，再他之后，他应当承担更多的责任为了世界的和平。<br>\n<br>\n这次和尊者的谈话让我受益匪浅，我被尊者的智慧和远见深深的折服，这也是我一直鼓励我的朋友们，尤其是中国的朋友们，都要来达兰萨拉，亲自见一见这一位八旬的长者，来亲自了解一下他的智慧和对世界的卓识。","date":"2019-11-20","agreeCount":10,"discussionCount":0}