{"type":"article","id":892,"title":"【品葱备份】品葱搬运工回答集406-410","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集406-410<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>406.怎么看「上海民族党」在纽约注册成立 反共并要求上海独立？</blockquote><br>\n<br>\n苹果日报报道，中国政府除了要面对疆独、藏独，现在又有人喊出「沪独」。最近有多位异议人士在美国纽约州成立「上海民族党」，主要诉求是：「反对大一统、沪人治沪、全盘西化」。<br>\n据中国异议漫画家「变态辣椒」昨日在Twitter公佈「上海民族党」（简称沪民党）第一次创党党员大会公告，并在登报广告上介绍该政党于今年7月18日成立，并在同一天在纽约注册成功。<br>\n「变态辣椒」发推文说，成立沪民党是为了彻底颠覆中国是一个大一统国家的概念，还说他们走的这条路，势必会比传统民主运动更为艰难。他写道：「反共是第一步，还要消灭中共生存的土壤：中国这个伪概念。所以独立运动绝对不是走捷径，我们不仅要与中共为敌，还会成为所有自认为我是中国人的包括传统民运的敌人。独立运动非常艰巨，我们不仅要反共，还要争取更多中国人抛弃『中国』这层壳」。<br>\n<br>\nloydAugust 14, 2018<br>\n<br>\n所谓沪独，就是刘仲敬的脑残粉的中二自慰游戏。他们描绘的未来，是和《二十一世纪少年》中类似的扭曲的中二病未来。<br>\n<br>\n@Shawn 分析得很好，可惜品葱现在都是刘仲敬的脑残粉，当然要歌颂同为脑残粉的沪独。在他们眼里，反对者是没有人权，也没有言论自由的，比如这个刘仲敬脑残粉”自新世界“骂道：<br>\n<br>\n”每次总有你这个中国人匪谍出现？“<br>\n<br>\n”还有这群人中的上海人难道不可以把你这个中国无产阶级吊打？“<br>\n<br>\n是的，因为你反对我，所以你是匪谍，所以你不配有说话的权利。<br>\n<br>\n换个词就是大家熟悉的句子：因为你反对我，所以你是反革命，所以你是汉奸卖国贼，以人民的名义让你闭嘴。<br>\n<br>\n刘仲敬粉和红卫兵有区别吗？<br>\n<br>\n墙内关于刘仲敬的讨论都被和谐了，这就导致拆穿邪教教主的文字在网上已经很难找到，于是舆论阵地完全被教徒们占领了。刘仲敬拼凑出来的“理论”中没有平等两个字，认为强者对弱者的掠夺和压迫具有天然的合理性，在政治坐标上属于极右法西斯主义，这从他的信徒张口闭口对“白左”的刻骨仇恨中也可以看出。要知道，关于帝国主义和殖民主义，联合国早有公论。公然鼓吹殖民主义的“功绩”，把世界民族分成高级的盎格鲁萨克森和劣等的支那，这就是法西斯主义，是任何西方国家的主流意见无法认同的，包括他们口中高级的盎格鲁萨克森。<br>\n<br>\n他们总是拿澳大利亚，加拿大和新西兰说事，鼓吹英帝国的殖民功绩有多高级，但他们忘了，这些殖民地的繁荣，是殖民者的繁荣，从来不是被殖民者的繁荣，因为被殖民者早就被肉体消灭了。那些没有经历过大规模人口置换的前大英帝国殖民地，除了殖民者离开后换一种方式继续掠夺，有哪一个繁荣的？尼日利亚？肯尼亚？也门？哦，他们会说香港，他们不知道香港的繁荣是建立在大陆几十年的闭关锁国中的唯一对外贸易窗口和中转站的基础上的吗？<br>\n<br>\n他们分不清民主和法西斯主义，抱着法西斯主义当民主宣扬，信奉他们的，就是民主斗士，不信奉他们或者反对他们的，像@Shawn，就是他们眼中的“匪谍”，如果他们获得生杀予夺的大权，这些“匪谍”，如果估计连生存权都不会给。所以这些人本质上和毛左没有区别，都是要把意识形态不同的人肉体消灭的货色。<br>\n<br>\n这些人往往年纪不大，受无知的驱使，没有在民主国家生活过，对民主社会究竟如何运作没有半点了解，或者即使身在民主国家，也没有能力参与所在国的民主政治，仍完全生活在刘仲敬为他们构建的伪中文世界中（这一点和海外小粉红生活在党媒为他们构建的伪中文世界中简直一模一样）。“民主之后杀全家”一点也不夸张，这种“杀全家”也极大地污名化了真正的民主。<br>\n<br>\n民主政治能够良好运作的前提，是大部分选民所做的选择基于理性、基于对现实的理性判断，而不是基于对现实的臆想，也不是基于宗教情感。因此，任何形式的邪教、思想控制，在本质上都是反民主的。刘仲敬的信徒们对他东拼西凑的“理论”不加甄别的相信，认为刘的论断是不证自明的，再把这些不证自明的论断作为自己立论的基础推导出各种笑话，同时对学者们反驳刘仲敬（大部分学者根本不屑反驳他，无他，没那个精力跟他耗）的论据一概装作看不见，这是对理性这一人类伟大的能力的拒绝，也是一种教主崇拜，因此在本质上必然是反民主的。<br>\n<br>\n我对海外民运已经不报任何期望了，因为在很有限的接触中，对他们的龌龊见识过一二：一旦权力在手，什么规则都可以不要，和中共一路货色。<br>\n<br>\n在我工作的地方，我在用个人的绵薄之力阻止中共的渗透。但因为反对刘仲敬的邪教，我也会被他的教徒们认定为匪谍，列入肉体消灭的名单吧。<br>\n<br>\n当然，我更怀疑的是，刘仲敬是个彻头彻尾的生意人，正躲在钱堆后面笑话掏钱买书的脑残粉呢。<br>\n<br>\n有点跑题，就这样。不回复任何人身<br>\n<br>\n<blockquote><br>\n407.英法等各地殖民者为什么没有人想着占领一块土地称帝？</blockquote><br>\n<br>\n即使美国脱离英国独立，也是建立共和民主，也没有发生有人有野心称帝或者成为实际意义上独裁者。<br>\n<br>\n21August 14, 2018<br>\n<br>\n乔治·华盛顿（英语：George Washington，1732年2月22日－1799年12月14日），美国国父，1775年至1783年美国独立战争时的殖民地军总司令，1789年成为美国第一任总统（其同时也成为全世界第一位以“总统”为称号的国家元首），在接连两次选举中都获得全体选举团无异议支持，一直担任总统直到1797年。他也是一名共济会成员。<br>\n<br>\n华盛顿早年在法国印第安人战争中曾担任支持大英帝国一方的殖民军军官。之后在美国独立战争中率领大陆军团赢得美国独立，他拒绝一些同僚希望他领导军事政权的提议，在1783年回到他在维农山的庄园恢复平民生活。<br>\n<br>\nhttps://zh.wikipedia.org/zh-cn/乔治·华盛顿 <br>\n<br>\n军事政权就是军政府，是独裁政权的雏形。有一些人倡导华盛顿这样做，但是，华盛顿拒绝了。<br>\n<br>\n为什么呢？<br>\n<br>\n因为他没经验。在华盛顿可以参考的历史里，即英国历史乃至欧洲历史上，最近的上一个军政府是谁？<br>\n<br>\n欧洲 国家 建立时间 保加利亚 （ 1934至1935年; 1944至1946年） 法国 （1870至1871; 1940至1944年） 纳粹德国 （1935至1945年） 希腊 （ 1923至1926年; 1936至1941年; 1967至1974年） 匈牙利 （1944至1945年） 意大利 （1922至1945年） 波兰 （ 1926至1935年; 1981至1983年） 葡萄牙 （ 1917至1919年; 1926至1930年；1932至1974年） 罗马尼亚 （ 1940至1945年） 俄罗斯 （ 1918至1920年） 西班牙 （ 1923至1930年; 1939至1975年）<br>\n<br>\nhttps://zh.wikipedia.org/zh-cn/军事独裁 <br>\n<br>\n也就是，军政府这种统治形式，华盛顿根本没见过！他即使想做，也是没有经验可以参考了。<br>\n<br>\n然后，华盛顿将军吓尿了：他如果选择做第一任 “皇帝”，那么他面临的压力就是 “尧舜禹” 的压力、面对 “征服者威廉” 的压力，而且他也不知道人民会对此怎么反应 —— 尤其是他的人民也是没有见识过 “皇帝” 的。他没有历史经验的参考。<br>\n<br>\n可想而知，如果华盛顿称帝，那么人们可以说他根本没有皇室血统 然后一下子把他推翻了。这时候如果他跳出来说 “此皇帝非彼皇帝、本人是美洲皇帝，和欧洲皇帝是不一样的” 云云，又怎么抵得过乱拳打死老师傅？ 美洲人民大可以从哪个马厩里找出一个被放逐的英国皇室成员 [1]，迎来美洲称帝：哪里轮得到华盛顿？<br>\n<br>\n也就是说，在美洲人民眼里，开启军政府这个形式统治形式，是 “大开辟” （立新君）。<br>\n<br>\n如果华盛顿要做皇帝，他就要承担这个风险。经过权衡，华盛顿说：还是算了吧，不要军政府。<br>\n<br>\n在没有历史经验的参考时，任何一个统治者不会贸然开启一个新的统治形式。<br>\n<br>\n对于美洲人民和他们的历史经验而言，他们不会贸然开启军政府、军事独裁统治。<br>\n<br>\n对于亚洲人民和他们的历史经验而言，他们不会贸然开启的是什么呢？是民主制。<br>\n<br>\n<br>\n<br>\n也就是说，如果有历史经验的参考，华盛顿将军还真有可能在美洲开启军政府。所幸没有，他也没敢开这个头。<br>\n<br>\n话说回来，美国建国之初的几年，也是一盘散沙，显然不像一个正常新国家的样子，但却有助于领土扩张。领土扩张有 2 个办法：攻打或殖民 or 人家自愿加入。 美国 1776 年建国，1789 年才有的第一部宪法。随后还有各种扩大领土的动作，不断地买地卖地：如果开启军政府，独裁统治的名声传出去，将来想加入联邦的潜在的新州，恐怕也就不会那么乐意了。<br>\n<br>\n如果你开启了军政府，或者开启了皇帝、皇室，那么隔壁邻居国家就可以煽动自己的民族主义，坚决拒绝与你合并，反而要攻打你。如果你没有开启一个明确的军政府或皇室，那么还有可能欢迎隔壁邻居加入联邦 —— 显然，如果你有一个皇帝，那么还怎么保障各州利益？分分钟以不效忠皇室为理由废掉你 充公（美洲皇帝废除北卡伯爵，说废就废 反正都是自封的 不服就打仗嘛，美洲内部打仗 肯定欧洲的英法最高兴，何必呢？） —— 既然怕废除怕充公，干脆不加入。你看看欧洲各个民族国家的领土，民族情绪高涨的时候 别的国家就不会再有自愿加入你的了（民族国家想扩大领土？要么殖民统治、要么撒币收买，没有人家会自愿加入你的。皇室国家, 军政府, 民族国家都是如此：领土扩张的成本是非常大的）。 从这点看， “低成本的进行领土扩张” 也要求一个国家不能是独裁国/君主国/军政府国家。<br>\n<br>\n<br>\n<br>\n[1]: 征服者威廉是如何要求英国王位的：<br>\n<br>\n透过自己的姑祖母爱玛（埃塞烈德的妻子和爱德华的母亲），威廉拥有微弱的血统（威廉的爷爷理查一世与爱玛为兄妹，威廉的父亲罗贝尔一世与忏悔者爱德华为姑表兄弟，威廉即为忏悔者爱德华的姑表侄子）来主张他应被加冕为王。<br>\n<br>\nhttps://zh.wikipedia.org/wiki/威廉一世_(英格兰) <br>\n<br>\n[2]: 世界历史里最大的危机在哪？<br>\n<br>\n我个人认为，是在 1776~1789 ，因为美国 1789 年才有的第一部宪法。假设 1789 之前，华盛顿决定 重新回归 大英帝国，重新接受乔治三世的统治。那么 这个世界会怎样呢？<br>\n<br>\n众所周知，英国王室的统治是世界上最成熟的君主制，皇室成员优雅得体 能文能武 国王正直温厚 女王母仪天下 魅力无限。在 1789 年之前，如果出现一个 “明君” 承认了自己在殖民地税收制上的错误 ( 北美殖民地者反抗和开启独立战争的缘由就是不满高额赋税, 赋税问题的错误怎么都好商量解决 ) 并决意为此补偿：给华盛顿将军册封爵位。那么美国回归英国王室的可能性 是很大的！<br>\n<br>\n我个人认为那会是更精彩的国度，是全世界的交响曲。类似 美国国家民主基金会 ( NED 给中共眼中钉藏独和世维会发经费的 ) 如果有英国女王的形象加持，也能有更大的影响力。或许早就推翻了中共了。为什么呢？ 因为 借助英国(含北美地区) 的昌盛，英国王室可以主导成立 “英联邦政府 ( ‎53 个分布在各地大陆的国家的联邦 - 不仅仅是接壤式的临近国家联邦 ) ” 。这是一种新型的地区性联邦，基于英国王室的领导力 凝聚力 比欧盟强，基于联邦国家分布在各地大陆 联邦的影响力 也会比欧盟强，基于 宗主国英国本土的分量 声望 说话也好使 也会比联合国强。<br>\n<br>\n这个 “新型的地区性联邦” ，英联邦政府，一旦成立，那么就是绝对主导地位，就像是 “ 3/4 的世界政府” 。<br>\n<br>\n威尔逊世界：威尔逊主义的公式可以简化为：（1）道德律令:道德应当是一切外交政策的出发点；（2）多边律令:多边主义应当是实现外交政策目标的基本手段；（3）民主律令:在美国领导下实现世界的民主是实现永久和平的前提条件；（4）民族自决律令:任何民族都有权决定自己的政府统治形式。 <br>\n<br>\n显然，基于英联邦政府的 “新型的地区性联邦” 可以比 美国 能更好地贯彻威尔逊世界：守序善良。<br>\n<br>\n圣经把所有的受造物描写为主的军队意指：所有的受造物就如同一组浩大的军队，和谐地向前行军，成就祂的旨意。所有受造物无论是否愿意，都必须个别地服事祂；它们如同一组浩大的军队，一起协调地工作，行上帝的旨意和计划。“万军之耶和华”这个名字也显明了上帝的忿怒和公义，因为它说明上帝是争战的上帝。上帝藉着自己强大的众军，施行审判、公正、公义：消灭自己的敌人，拯救自己的子民。<br>\n<br>\n这个 “新型的地区性联邦” ，就是万军之君 —— 对于伤害它的子民的邪恶者，必诛之！<br>\n<br>\n灭掉苏共和中共，还用得着 “冷战” ？ 出于道义就可以灭了它，就像大象捏死蚂蚁。 —— 基于这个美好的畅想：如果美国在 1789 左右归顺了英国，那么至少 1997 香港是肯定不会回归中国的，中共国 刽子手的组织 必被诛 估计也撑不到 1997 ，希特勒 纵使借他三个胆子 二战估计都打不起来阿，亚洲 这片上帝很少过问的领土 也会迎来不止一个乐于帮助亚洲国家进行人权捍卫和民主改造的麦克阿瑟将军。<br>\n<br>\n诚然 世界历史里没有如果，但总有下一次机会。我不等待下一个 1989 ，我等待下一个 1789 ，等待全世界的交响曲再次响起。目前距离这个 “新型的地区性联邦” 的成立，包括美国在内的任何一个国家要走的路 都是路漫漫其修远兮。这里说的是全世界的交响曲 是地球政府的最终形态。对于此目标，纵使目前地球上最先进的国家也还差得很远。 —— 但是 危机却是存在的，你不去争、就要被独裁者争了去咯：自由国家的首脑们，全世界的交响曲之中的自由灵魂们，我们不要和中共合作，更不接受把这个世界拱手让给自己讨厌的人。<br>\n<br>\n这是无声的宣告。<br>\n<br>\n<blockquote><br>\n<br>\n408.每天几分钟平板撑真能达到几十分钟锻炼的效果吗？</blockquote><br>\n<br>\nTed.PaulAugust 14, 2018<br>\n做平板支撑主要是说是锻炼全身肌肉。对于锻炼心肺活力这点运动量是肯定不够的。<br>\n<br>\n也就是说，平板支撑对于塑形有一定作用。这个动作看似简单，却可以使得背部、腹部、下背部、臀部等处的肌肉群，以及内收肌、膈肌等核心肌群都能得到一定的锻炼。几乎所有动作都会用到核心肌群，包括吃饭、走路，打喷嚏等。拥有强健的核心肌群，可以让我们的日常行动更为轻松、敏捷、矫健。<br>\n<br>\n“每天练几分钟平板支撑就有减肥神效”的说法有些夸大其词，与慢跑、快走等有氧运动相比，平板支撑的能量消耗明显不足。只能通过较长时间的有氧运动，同时减少能量的摄入才能充分消耗脂肪达到减肥的效果，想通过局部锻炼达到局部减脂的目的是没有科学依据的。平板支撑这种力量锻炼能提高人体的基础代谢率，不妨将其作为减肥的辅助运动。<br>\n<br>\n<br>\n<blockquote>409.如果中美爆发新冷战，中共会像当初苏共一样垮掉么？</blockquote><br>\n<br>\nETH HODLerAugust 14, 2018<br>\n不知道提问者指的“垮掉”是什么样的标准。<br>\n<br>\n我认为，从国家角度来说，不会。960万平方公里的土地，13亿的人口，难道统统消失？<br>\n<br>\n如果从政治角度来说，也许吧。<br>\n<br>\n想象一下中国和美国完全断开贸易关系，中国人和美国人的日子都更难过了。美国没有了中国制造，自己造需要额外的成本，或者，转移到其他国家造需要额外的时间，会给美国的经济带来阵痛，这就是即使在美国也有许多人反对贸易战的原因。<br>\n<br>\n而中国情况更严重，因为美企撤出中国，无数人因此失去工作（而且由于中国被美国制裁了，别的国家也会渐渐减少和中国的来往）。中国将进入计划经济时代，就看人们答不答应了。“三年灾害”中，有部分人试图反抗，但是被强大的维稳队伍压制，失败了（而且饿着肚子也没有什么力气反抗）。<br>\n<br>\n但是，由俭入奢易，由奢入俭难，40年的改革开放，人民曾经富过，然后又穷了，80后90后00后们肯定不干，就算娱乐至死也会找到为什么吃不饱饭的原因，然后闹事。和8964不一样的地方是：这次闹事不用聚集到北京，每个城市都可以闹，让他们维稳去吧（去中心化的抗议）。70后以前的人可能会被洗脑，但是毕竟连饭也吃不上了，凭那些人一贯的尿性，肯定也会抗议，然后政府短期拆东墙补西墙，长久不了的。<br>\n<br>\n现在来说，赵家人们牛皮吹得越响，到时候他们的下场越惨。天天说“贸易战必胜”，最后却落得个计划经济的下场，脸皮都抽出血来了，到时候谁在说谎，全国人民心知肚明，只要有人号召，TG必垮。<br>\n<br>\n和苏联时代不一样的是：20世纪的时候，全球化的程度还不是很深；现在，你中有我，我中有你，早已习惯，离开任何一国都有巨额经济损失。美国不会轻易地和中国冷战。<br>\n<br>\n<br>\n<blockquote><br>\n410.大家希望习近平下台吗？</blockquote><br>\n<br>\n我倒不希望。。而且不要调整路线，坚持不渝的走下去。<br>\n<br>\nfricasseeAugust 15, 2018<br>\n<br>\n现在只有习近平才能救中国<br>\n<br>\n中共高层向来不傻，从毛泽东到胡锦涛，个顶个的都是人精，很懂得驭民之术，打一巴掌给一颗枣，通过各种渠道转移或者释放社会压力，然后立刻又恢复到以往的常态，更是甚少踩线，不让民众察觉到其剥削集团的本质。<br>\n<br>\n但是，习近平这样的人上台了，他的权力得来渠道与构成结构，都是与过去那种精明的技术官僚权贵有所不同，非常冒进且集权现象严重，对外部缺乏客观认知，用很落后的经济、文化与国际观念管制中国。<br>\n<br>\n这也就造成了习近平这个人不会保持过往的治理逻辑，破弃中共高层共同的认知，同时他的强权和势力得益于反腐为名打击政敌，这也就让他下不来台，一旦下台就会被仇家从肉体上消灭，全家和整个势力都会被打击到灰飞烟灭。<br>\n<br>\n所以，当对中共长期统治有利的政策，被习近平以个人意愿和集团需求废除后，双方就开始彻底矛盾。<br>\n<br>\n聪明人得不到权力，也被排挤在外，愚者与极端者反而成为这个势力的领头羊，为了不让自己成为政治零和游戏的失败者，愚者必定卯足劲一条路走到黑，甚至不能露出任何松懈给党内的敌人找借口上位。<br>\n<br>\n习近平越是不能清楚认知事实或者不愿意接受现实，中共都会在他那不容置疑的领导下加速毁灭。<br>\n<br>\n如今的习近平绝对跟明末崇祯一模一样，崇祯勤劳且精力充沛，但不能用人容人，喜欢找替罪羊背黑锅，对事情判断无度而迟，见小利而忘大益，各种违背常识的操作把还能续上起码三十年到五十年的明朝整垮，堪称大清建国第一功臣。<br>\n<br>\n因此，现在谁反对习主席，我就砸烂谁的狗头。<br>\n<br>\n习主席万岁无疆！王副主席永远健康！李总理比较健康！","date":"2019-03-12","agreeCount":0,"discussionCount":0}