{"type":"article","id":8923,"title":"【占卜】“这场运动会怎么发展”","uid":17098,"topics":[17,161],"contents":"先说一下！我还正在学习中，占卜结果仅供参考喔，具体战术还是要由大家讨论决定。很自私的觉得如果因为我没有说出来而错过了什么机会我会后悔的。<br>\n<br>\n第二张图证明是昨天占卜的，因为今天美国参议员就通过了法案，感觉还有一点准，所以现在准备发上来。<br>\n<br>\n一共占卜了两种，塔罗和占星骰子。<br>\n<br>\n问塔罗：“这个运动会怎么发展？”出现三张牌分别是太阳 正位、权杖四 正位、宝剑十 正位，分别代表过去、现在、未来。<br>\n<br>\n第一张牌太阳 正位，代表过去：““太阳”是一张热力十足、充满光明与希望的牌，几乎是预言了成功的未来。”图片上一个小男孩骑在白马上，身后是明亮的、硕大的太阳，我的解读是太阳代表这场运动是正大光明的，自由和民主是随着人类发展人所需要的基本权利，这场运动会过得香港大多数人的认同和支持。小男孩代表希望的种子，不论这场运动成功与否希望的种子都将一代代传承下去。<br>\n<br>\n第二张牌权杖四 正位，代表现在：“权杖四是欢庆的庆典场景，节庆的活动，庆祝工作上努力的收获与成就，人物从城堡中走出，来到前面的广场庆祝，伴随着乐团的音乐与各种庆祝活动，前方四根权杖与在权杖上的瓜果代表众人的心力完成了一段的丰收，大家愉快的庆祝。”因为我用软件占卜，所以占卜结果出来的时候我第一眼就被这张牌吸引了，然后我思索了一下，塔罗牌中好像只有这张牌的画面最贴近自由女神的样子。有点巧合的是，香港回归7.1的日子是巨蟹座，美国国庆日也是巨蟹座（一些国运占卜会看国家的星盘的），权杖四的数字四对应占星中的第四个星座巨蟹座。这张牌我的解读是通过大家一段时间的努力获得一些美国的帮助，权杖代表火元素，火元素是火土风水四大元素中最具有行动力的，所以我认为会过得一些快速的、有力量的帮助。<br>\n<br>\n第三张牌宝剑十 正位，代表未来：“主角受到攻击和追杀，他正在河岸边要渡河，却来不及离开就被暗算而不支倒地了。他躺在血泊当中，以红色的布覆盖身体，象征流血的状况，因为若真的画上血，会显得太过于血腥恐怖了。 倒在地上的他，有个奇怪的手势，右手往下屈伸，做出圣教的手势(与教皇牌一样)，虽然在临死前，还是要抱持着信念，不忘上帝的存在，死了还是能升往天国。河水平坦无波，清澈透蓝，原本可以安然渡过的遗憾。背景一片惨淡，整个天空几乎是晦暗阴森，乌云密布不见天日。对岸有一座蓝色山脉，是原本心中向往的宁静地。更远处地平线上泛出黄色光芒，表示渺茫可能的救赎希望。”我的解读是共产党可能会突然镇压，看图片里的人的衣着不像是个普通人，可能是经过一场战斗后变成这样，虽然死前做出圣教的手势代表信念不死，这样的结果不是我想看到的，我的建议是在美国采取行动之前勇武们要小心行动，可以和和理非一起和平示威，保存实力，不要让中共抓住镇压的把柄。在美国动作之前暂且观察一下形式。<br>\n<br>\n露珠一直相信“天无绝人之路”。既然上天给我们启示，或许就是给我们活着的机会，毕竟“上天有好生之德”嘛。<br>\n<br>\n所以露珠又问了占星骰子：“該怎麼改變不好的狀況呢？”占星骰子一件事通常我会占卜三次，完善答案，答案分别是：金星 巨蟹 11宫，金星 天蝎 11宫，月亮 双子 5宫。<br>\n<br>\n11宫代表社会资源、人脉、团体行动，金星代表社交方式，巨蟹和天蝎都是水象星座，代表用富有情感的方式在国际社会寻求资源和帮助，巨蟹代表回忆、念旧的情绪，金星 巨蟹 11宫，对应用8964对比现在的香港。<br>\n<br>\n天蝎挖掘事情背后的真相、以隐秘的方式行动，同时天蝎代表偏财运，继承遗产之类的，金星 天蝎 11宫，我理解的是曝光国内官员的家属国籍、海外财产，通过私下联系国外官员的方式获得资料。其实我自己对这个答案不太满意，如何联系国外掌握资料的官员？又如何说服他们公布国内官员的海外财产？如果你们有更好的解答可以告诉我。<br>\n<br>\n月亮 双子 5宫，月亮代表情绪、潜意识，双子代表沟通交流、短途旅行，5宫代表娱乐和舞台，我理解的最后一组占星骰子是用写小说的方式传播香港正在发生什么，类似于《安妮日记》，文艺作品的传播范围非常广，拜托一些文笔比较好的手足写一些日记、小说、短篇合集翻译成各国语言传播，拍电影也是不错的方式，不过时间可能不够，双子这个意向也比较明显指向文字作品<br>\n<br>\n。<br>\n<br>\n刚才忘记发图片了，现在补上<a href=\"https://i.imgur.com/8t6zbBs.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8t6zbBs.jpg\" alt=\"https://i.imgur.com/8t6zbBs.jpg\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/gwM242p.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gwM242p.jpg\" alt=\"https://i.imgur.com/gwM242p.jpg\" style=\"max-width:100%\"></a>","date":"2019-11-20","agreeCount":2,"discussionCount":0}