{"type":"article","id":8947,"title":"冶炼奴才  —— —— 奴才是怎么样炼成的？","uid":6190,"topics":[],"contents":"作者:<a href=\"http://www.youpai.org/list.php?s=a&amp;w=%E5%BC%A0%E4%B8%89%E4%B8%80%E8%A8%80\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">张三一言</a>&nbsp; （原文：<a href=\"http://www.youpai.org/read.php?id=4814\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.youpai.org/read.php?id=4814</a>）<br>\n<br>\n承认不承认等级制度是思想上辨析一个人是不是奴才的准则。<br>\n<br>\n奴才存在前提：承认等级制度，否认人与人平等原则。只有否认人与人平等原则，承认等级制度的条件下，产生奴隶才能符合逻辑；只有承认等级制度，方能为自己当奴才自圆其说。因为认同社会是等级的，在认同者中，除非是自己是顶级主子，那当然不属于奴才；若不能当顶级主子，只能当一子之下，却在众奴隶之上的奴才，这样才能当得心安理得；只有确认人与人之间不平等，替奴隶主管起奴隶来才能理歪气壮。所以，只有有一套等级制度合理化的意识型态和完整的理论才能教育和熏陶出驯服的奴才；才能镇压住奴隶。<br>\n<br>\n奴才是怎么样炼成的？<br>\n<br>\n要造就奴才，第一步就是要制造奴隶；然后在奴隶中择优而冶锻奴才、造就奴才。或者说，隶而优则才，就是奴才；在奴隶中，让某些奴隶具备必要的才能和意识，就成了奴才。所以奴才是在奴隶中冶炼成的。准确地说冶炼奴才就是培训奴隶“知识分子”，叫他奴隶精英也无妨。插一句，如果细心观察分析一下，人们会发现，今天的中国政治精英，尤其是位处上层的贵族精英，很多都是奴隶精英──奴才。<br>\n<br>\n专制社会，尤其是极权社会，奴才成因不外是四个。在四种因素综合作用下增加人的奴性削减了人的自主性就可成其为奴才。<br>\n<br>\n<b>一是用谎言进行奴隶教育。</b><br>\n<br>\n一般地说，这种教育是公权、社会的主流性教育，主要是通过学校和宣传部门推行，附庸性社会团体辅之。<br>\n<br>\n奴隶教育的终极目的就是“泯灭尊严”。奴性的典型特征，就是没有尊严，或根本就不懂什么是尊严。懂得尊严且有尊严的，是独立自主的人，或者说身在奴隶境中的外在化奴隶；因此，外在化奴隶最大的愿望，就是获得自由！时机一到，他们将会为自由而战！没有尊严或根本就不懂尊严的，是内在化奴隶，其中有才能者就是“奴才”。奴才都是内在化的，没有外在化奴才。<br>\n<br>\n奴隶教育的最基本手段是“谎言”。谎言有赤裸裸的。例如共产党的阶级斗争、共产党伟光正、收租院…希特勒的种族优秀论等等。赤裸裸的谎言必要条件是只有统治者一个声音，别无异议。共产党统治的世界完全具备这一条件，所以几乎全部用颠倒的事实或谎言现世。也因此被共产党冶炼出来的奴才特更顽固和愚蠢。在不能舆论一律条件的专制社会，用的多是隐晦的谎言。比如仁，那是很好很善很美的，但是，它有一个前提：有一个施仁的皇帝；皇帝仁了人民就要忠；共产党伟大光荣正确了，人民就要永远跟着党走、做党的一粒螺丝钉，也就是要做党的奴隶。共产党现在大兴孔教就是采用隐晦的谎言的手段──因为现在互联网下要绝对消除异音是做不到了。<br>\n<br>\n提倡说真话，还历史和事实本来面目是破除奴隶教育的有效方法。<br>\n<br>\n<b>二是传统文化和社会主流意识（歪理）熏陶。</b><br>\n<br>\n主流意识型态就是社会制度的意识型态；有甚么社会制度就会提倡甚么文化，也就会形成甚么传统。中国的社会制度专制者专权比较深广和严重，所以其统治者选择和提倡儒家意识型态，儒政治就是等级政治就是反民主的专制政治。儒家强调不平等意识，集体取代个人，个性无法发展，其结果是形成了中国没有个人自由和权利意识、奴入骨髓的奴才文化传统。西方相对而言，专制者对人性压抑较松，所以人的个性得到发展，形成了自由民主人权文化传统。现在民主社会颂扬的是个人独立自主精神，因为独立思考使我们能够晓得和接受或靠近真理。共产党近年来全力推广的是颂赞皇帝和驯服皇帝的辫子戏，辫子戏的社会效果只能是培养奴隶和奴才。辫子戏就是要人们不要独立思考，能盲从被神化的皇帝和官、管。颂赞共产党的样板戏、颂赞皇帝的辫子戏只要时间够长（特别是在“唯一”的状态下）人们的惯性就会在传统的催眠下默许和忍受被迫害，就会形成这个社会的文化习惯和传统，而获得众人的认同。奴隶和奴才就是这个侵害的成果。<br>\n<br>\n由以上两点看，要消除中国奴隶、奴才，已经很难从中国文化传统中找出理据和动力；要民主，没有办法走“纵向之路”；比较可取的是向西方借鉴，借用现代化人类文明，走“横向之路”。<br>\n<br>\n<b>三是权威压制</b><br>\n<br>\n权威的压制和被迫服从现象到处可见。在专制社会它是主流，在民主社会在一些非主流意境和场合中还是可以见到的。我想指出的是，人们被迫服从权威压制是没有甚么可以指责的，因为是无奈或者还可以说人们这样做是理性的。我们要谴责的是那些迫害者和为虎作伥替专制权威压制、打击不服从的人。很明显，权威压制是冶炼奴隶的要素，没有压制就不可能有奴隶；所以反对制造奴隶就得反对专制权威的压制，也要反对对权威的服从。但是，有两点区分很重要。一是反对的对象是专制统治权威，而不是被迫服从者。二是反对“对权威的服从”只限于反对把“对权威的服从”视作真理的意识型态，诱骗误导别人相信服从这一真理的谎言。而不是反对现实中被迫服从的人和他们的行为。<br>\n<br>\n<b>四是利益引诱。</b><br>\n<br>\n以上三点是用“谎言与暴力”手段实现的。只要具备了以上三点就可以造就奴隶，也可以造就奴才。所以说，奴隶产生于谎言里和屠刀下。第四点虽则也用于奴隶，但是，主要是用于奴才。<br>\n<br>\n人治的制度和官本位的社会才会产生奴才。绝大分奴才都出于无法抗拒统治者给出的诱惑力巨大的利、名、位、誉。中国大陆那么多被包养后愿意长期间安于奴才地位者，不愿放弃利、名、位、誉是主要因由。海外那些具有独立身份的“知识分子”很大部分就是无法抗拒共产党开出的统战价码；或者期待从现统治制度和权力中讨得残羹冷炙。因为很多骨头不够硬的人尝到人治者的官开出统战甜头时就无法抗拒，于是就义无反顾地、或半推半就地踏上了当奴才快捷方式。<br>\n<br>\n利诱是大批量生产奴才的法宝。因人有劣根性一面所致，是无法从教育等方面去消除这一类奴才的。最根本的办法是从根本上摧毁诱惑人们当奴才的专制统治制度。<br>\n<br>\n一些被人们戏称为“海外高等贤人”的具有外在的独立身份的“知识分子”，很多是基于利、名、位、誉而充当奴才的；其中另有一部分是由于内在奴才意识深入骨髓，觉得理应充当奴才。这些人只有找到了一个组织、主子和“信仰”，才有安全感和得到慰藉。这就是为甚么会有不为名不为利的独立的“海外高等贤人”奴才的原因。<br>\n<br>\n最后再重复一下，为甚么说这些人是奴才。我的定义是，凡是认同专制制度的、凡是拥护现专制政权的“知识分子”都是奴才。","date":"2019-11-20","agreeCount":1,"discussionCount":0}