{"type":"article","id":8950,"title":"押沙龙：拉长距离看中国","uid":11555,"topics":[3274,54,3275],"contents":"押沙龙应该算隐藏的反贼，很多文章都很好，也经常被删，这篇也不知道能活多久，全文转载到这里做个备份吧。<br>\n<br>\n<br>\n<b>01 中国近代的动荡其实是很温和的</b><br>\n<br>\n<br>\n<br>\n现在全世界都在谈中国崛起，好像这是一个奇迹。<br>\n在我看来，这不是奇迹，这是一个正常现象。放在长时间段看，这就像水会往低处流一样，是一定会发生的事情。<br>\n<br>\n中国是东亚的中心，也是世界的中心之一。上千年来都是如此，以后也必定是如此。中国近代史的种种坎坷，不过是转型时期的困难。<br>\n<br>\n中国体量太大，转型本来就困难，在加上运气不好，错过了一些机会，所以才显得步履蹒跚。<br>\n<br>\n<br>\n从历史上看，中国不止一次掉进过低谷。跟历史上那些大灾难比起来，近代的挫折并不算严重。<br>\n就拿清末到民国那段历史来说，因为距离我们很近，所以我们会觉得：军阀混战啊，日本侵略啊，好惨痛啊！真可怕啊！<br>\n其实并非如此。<br>\n<br>\n中国历史上有好几次秩序解体。比如汉末到魏晋，比如东晋到南北朝，比如唐末五代，比如蒙元之变，比如明末的大崩溃，那些过程都是天崩地裂。人口往往减少三分之一，有的甚至超过一半。<br>\n而二十世纪上半页呢，人口增长了一亿多。<br>\n从秩序崩溃到秩序重建，人口不减反增，这在中国历史上，是唯一的一次。<br>\n所以说，近代史在我们看来非常惨痛，但是放到大历史背景看，它其实非常温和。<br>\n<br>\n中国付出的代价并不大。<br>\n<br>\n<br>\n<center><b>02 中国崛起不是奇迹，而是正常现象</b><br>\n</center><br>\n<br>\n<br>\n当然，这次大动荡跟以往不同。它是从传统社会到现代文明社会的转型。<br>\n而在我看来，东亚文化圈所有的国家都有能力完成转型，成为现代发达国家。中国当然也不例外。<br>\n<br>\n中国崛起不是什么奇迹。总的来说，它就是在重现日本、韩国、新加坡它们的历史。<br>\n<br>\n二战结束以后，除了欧美地区外，只有七个经济体进入了发达行列：日本、韩国、新加坡、中国台湾、中国香港、中国澳门、以色列。<br>\n以色列是个移民国家，是活生生把欧美那套东西克隆到巴勒斯坦。所以它只能做另案处理。剩下的六个呢？全在东亚。<br>\n这当然不是偶然现象。<br>\n<br>\n这跟经济上的具体演变当然有关系，但如果把眼光拉长远看，东亚文化圈确实与众不同。<br>\n东亚文化圈国家最大的特点是什么呢？<br>\n它最大的一个特点，就是：在历史上，它从不以宗教为核心。<br>\n它有宗教，但是整个社会的整合从来不以宗教为重心。<br>\n<br>\n这话说的文绉绉的，其实要说成大白话呢，就是他们不把神仙当一回事。<br>\n就拿咱们中国人来说，大部分老百姓对神仙一点都不挑嘴，谁能给好处就给烧香。要考试了拜孔子，想生孩子拜观音，要找对象了拜月老，想发财了拜赵公明。你要说他们真相信天上有个骑着老虎、托着金元宝的赵财神？那也不见得。<br>\n<br>\n他们就是有点像买保险：你说没有，可要是万一有呢？<br>\n这是一种非常现实的宗教观念。欧美啊，俄国啊，中东啊，乃至多神教的印度都不是这样。<br>\n<br>\n<br>\n<center><b>03 我们比较俗，但俗也是我们的力量</b><br>\n</center><br>\n<br>\n<br>\n这个会产生一些缺点，那就是比较俗，比较肤浅。<br>\n还是说咱们中国。老实说，中国传统文化非常优美，非常迷人。读读唐诗宋词，或者看看古代山水画，就知道中国文化有多么迷人。<br>\n但是它不深刻。<br>\n<br>\n它合情合理，很有人性，但在它内部，你看不到壁立千仞的悬崖，或者不可测度的深渊。<br>\n因为我们就是对历史经验感兴趣，对日常生活感兴趣，对看得见摸得着的东西感兴趣，对形而上的东西缺乏足够兴趣。<br>\n<br>\n我们也可以用小说做个比较。<br>\n<br>\n中国有《红楼梦》那样的世情小说，放到世界上也绝对是超一流。但是像《罪与罚》那样的深渊小说，咱们就写不出来。<br>\n当然，反过来说也一样。像《红楼梦》那样洞察世情，而又优美含蓄的巨幅小说，外国人也写不出来。拿《战争与和平》和《红楼梦》对比一下，就能知道两者的不同。<br>\n<br>\n所以，咱们中国人特别现实。<br>\n印度人会崇拜瘦骨嶙峋、几乎赤身裸体的圣人，但中国人没这个习惯。<br>\n<br>\n咱们中国老百姓尊敬的主要就是成功者。以前读书人能当官，大家就崇拜进士，现在呢，就是马云爹爹。反正就是吃好喝好，有人伺候，朋友羡慕。这就是榜样。<br>\n<br>\n知识分子容易嘲笑这种势利。其实这是很伟大的一种力量。<br>\n<br>\n中国没有加尔文主义，也没有新教伦理，要不是为了吃香的喝辣的，要不是为了回老家盖大房子，要不是为了能在同学会上吹牛逼，我们有什么动力去拼死拼活地创造财富呢？<br>\n<br>\n而中国人的创新能力，中国人的企业家精神，就源于这种很俗气的现实感。<br>\n中国人不玄思、不超越、不深刻，只想攒钱去买个新家电或者新轿车，这个社会因此而蓬勃向上。<br>\n<br>\n<br>\n<center><b>04 我们的“延迟满足”</b><br>\n</center><br>\n<br>\n<br>\n光现实当然还不够，中国人还有一个伟大的特点，那就是所谓的“延迟满足”。<br>\n不光中国人是这样，整个东亚文化圈都是这样。它们的国民都是长时间工作，储蓄率超高，对孩子的教育也都超级重视。<br>\n<br>\n<br>\n说到教育，教育就是一种典型的“延迟满足”。有了钱不是花天酒地，而是不惜代价地买学区房、送孩子上课外班；有了时间不是躺着追剧，而是冒着脑梗的风险给孩子辅导功课。这一切的奴隶，只是为了孩子在十几年二十几年后有个好的前途。<br>\n<br>\n这不是一场超长线投资又是什么？这不是巨大的“延迟满足”又是什么？<br>\n<br>\n东亚的父母偏偏对这种投资极其狂热。除了犹太人以外，全世界范围内都很难找到这么狂热的教育热情了。<br>\n你可以说他们的教育方式有问题，但必须承认他们“延迟满足”的精神。<br>\n<br>\n而“延迟满足”精神是现代资本社会之母。<br>\n<br>\n<br>\n<center><b>05 为什么中国历史上平时不怎么死人，都是攒在最后，死一次大的？</b><br>\n</center><br>\n<br>\n但要说咱们中国老百姓没有信仰，也不对。<br>\n中国文化有一种根深蒂固的信仰，那就是信仰秩序。<br>\n这是因为秩序对中国太重要了。<br>\n在中国历史上能想到的最大灾难，就是王朝秩序崩溃。<br>\n<br>\n我在《押沙龙少年世界史》里写过一段话，现在偷个懒，把它抄过来：<br>\n<br>\n<br>\n<blockquote><br>\n<br>\n<br>\n每过多少年，中国这个大系统就会死一次机。这个过程里会死掉无数的人，造成巨大的破坏。然后系统重新启动，再重头运转一遍。所以你看，欧洲经常打仗，经常死人。但是咱们中国呢，平时不怎么死人，都是攒在最后，死一次大的。<br>\n<br>\n</blockquote><br>\n大家可能会说：其他社会不这样么？<br>\n至少不都这样。<br>\n<br>\n比如在欧洲历史上，王朝的解体并不一定大致大规模死亡。相比之下，他们更害怕瘟疫<i>（因为他们比咱们脏嘛）</i>，饥荒，宗教战争<i>（比如德国死亡率最大的一次动乱就是宗教战争）</i>。<br>\n总得来说，历史上的欧洲人死的比较均匀，而中国人死的比较集中。<br>\n<br>\n这当然有它的原因。<br>\n欧洲的权力系统是分散的，有点像现在的分布式管理系统。平时显得乱，但是一个权力节点的毁灭，不会导致整个系统的大崩溃。<br>\n可是中国不一样。<br>\n<br>\n中国历史上，权力是超级集中的，而且是越到历史后期越是这样。唐宋就比汉朝更集中，明清就比唐宋更集中。除了官僚系统就是老百姓，中间没有承上启下的组织，也不存在权力的竞争者。<br>\n<br>\n这样一个系统平时当然很稳定，但是没有冗余部分。顶层一垮掉，就全都垮掉了。整个社会就完全无序，人们像冬天的苍蝇一样，纷纷死去。<br>\n<br>\n对中国人，这就是神道的黄昏，这就是哈米吉多顿，这就是世界上最大的灾难。<br>\n<br>\n所以中国人，或者儒家文化圈里的国家，都对秩序有一种宗教式的信仰。<br>\n<br>\n<br>\n<center><b>06 就算朴正熙他们，你也不能说人家没有责任心</b><br>\n</center><br>\n<br>\n这当然有很大的好处。那就是容易建立秩序。<br>\n<br>\n大家不要轻视这一点。一个国家要想突破传统，进入发达国家行列，就必须突破一个瓶颈，那就是建立一个世俗化的、有权威的民族国家秩序。<br>\n<br>\n很多国家都因为这一点被淘汰了。可以说非洲、中东、拉美的大部分国家都没通过这个考验。<br>\n而东亚国家很容易突破这个瓶颈。<br>\n<br>\n而且，东亚国家对秩序的尊崇（有时候还要加上科举制度的影响），还产生了另一个作用，那就是发达的官僚体系。<br>\n这个体系可能比较独断，但它是理性的。<br>\n在历史上，官僚们可能贪污，可能腐化，可能欺压百姓，但是他们依然是专业化的，是有一定责任心的。<br>\n<br>\n不光古代，近代也是这样。就拿韩国的朴正熙体系来说，它当然有点凶恶，但你不能说它毫无责任心，不能说它不专业，也不能说它把国家单纯当成一个生财工具。<br>\n这一点，和非洲暴君是不同的。在朴正熙背后，有一个漫长的历史传统。而非洲、中东、拉美那些国家则没有这样的传统。<br>\n<br>\n所以，到转型时期，它可以在独断状态下，制定出有责任心、有长远规划的发展战略，而且有能力把这个战略贯彻下去。这种能力是东亚独特的历史造就的，其他国家很难模仿。<br>\n<br>\n<br>\n<center><b>07 当然也有问题</b><br>\n</center><br>\n<br>\n但是它有没有问题？当然有。<br>\n跟西方国家做对比的话，它由于缺乏个人主义传统，所以创新能力会有先天的不足。而且它在历史上的循环模式，说明存在很大的隐患。<br>\n<br>\n在高层，它缺乏足够的制约，所以国家往往要像掷骰子一样地碰运气；在中间的官僚阶层，因为缺乏和上下的互动，所以容易越来越僵化迟钝；民间的底层呢？由于缺乏组织能力，所以它放弃了自决的意愿。而一个消极的阶层很容易变得狗苟蝇营，听天由命。<br>\n所以历史上东亚的王朝总是会循环式的兴起，循环式的崩坏。<br>\n<br>\n东亚文化圈的优势是独特的，而它的隐患也是独特的。欧美文化圈就不一样。它们有它们的隐患，但它们的隐患和这种循环式的兴起-崩坏截然不同。<br>\n<br>\n在西方历史上，从来不存在这样的循环。它们会改道，会变异，但不会循环。<br>\n<br>\n如果把时间段拉到足够长，我还是那个看法：东亚文化圈的国家，有一个算一个，都可以成为现代发达国家。它们会是发达国家集团里的第二批成员。<br>\n那么第三批成员呢？我认为一定是印度。<br>\n<br>\n不管我们怎么嘲笑“印度阿三”，但如果抽离到足够久远的距离看，印度一定是会兴起的。<br>\n<br>\n几百年后的世界，一定是围绕西方-东亚-印度这三个重心构建起来的体系。<br>\n只是我们不能预测这个体系是和平的，还是凶险的。<br>\n因为我们不知道东亚和印度会用什么样的方式兴起，而西方又会如何应对。","date":"2019-11-20","agreeCount":3,"discussionCount":0}