{"type":"article","id":8951,"title":"美式教育看不见的决定性力量zz","uid":484,"topics":[28],"contents":"<a href=\"https://blog.wenxuecity.com/myblog/70106/119520.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.wenxuecity.com/myblog/70106/119520.html</a><br>\n<br>\n对于成年后来美国生活的人，如果没有在美国养育过孩子，真不能算在这里生活过，也不能算了解美国。更准确一点说，伴随美国的教育系统同步成长的父母才算在这里有诚意地生活过。<br>\n<br>\n应该说，美国课堂内外对教育和思想的持续性教育是非常全面系统的。这从孩子们接受教育，甚至可以说从出生就已经开始了。这种教育让人感受到的是家庭教育和社会公共教育为主，强大的社区教育和公益机构和社会性公益教育为辅，以及宗教在方方面面的渗透。对这种大的结构搭建有所理解，并参与其中，才会明白民主和自由思维是怎样练成的。也就是说，一代成年移民如果没有和孩子在这套系统里共同成长的经历，以弥补自己成长中的缺失，将很难理解民主和自由的形成过程。<br>\n<br>\n在美国的普通家庭教育中，会发现对家长的参与性要求非常高。也就决定了家长和孩子们共同成长，成年人有机会在这套系统中逐渐成长为合格的家长，完善自己的人格和生命，也会被赋予更多的社会责任。合格的家长是健康社会的最基本需求。这些量产的合格家长在职场中的互动，社会运行中所充当的角色是具有引导性和决定性的。<br>\n<br>\n家长接受教育，其难度和受益一点都不亚于大学教育。应该说，家长，是一份看不见光环的工作。下面我来整理一些这几年生活中接触和参与的教育资源，这些资源在我的成长过程是没有的。我的成长环境很自由，但我所看到和意识到的自由并非普遍存在。教育环境优劣的评论标准应该包括知识点的设置和习得和教授方式结合是否顺畅；学习机会的普遍性；传授知识和应用知识的环境是否统一；对知识和教育的认可，即权威性；传授的权威性和普遍性（大众教育互动传播有效性）等等。这些在美国社会相当成熟，因此在美国经营学习型生活是顺理成章又十分惬意的事。<br>\n<br>\n民主和自由思想形成的因为所以，这真不是一两句话可以概括的话题，我试着把自己接触到的基础教育和课堂外的公益系统教育结合分析。<br>\n<br>\n<i>先说说我的生活经历。在国内出生在教师家庭，出生起父亲就从事高中教育，接触最多的就是青春期的孩子，接触最多的话题是教育，尤其是高考。有自己开班授课的短暂经历，非常享受授课过程。<br>\n</i><br>\n<br>\n<i>初来美国犹豫定居阶段，所有假期都出去玩儿，体验了20多个国家公园以及一路经停的各州社区图书馆几十家。</i><br>\n<br>\n<i>决定定居后，机缘巧合，被朋友引导接触公益，最初接触的是青少年义工项目，因此有机会一路跟进这些青少年，和他们一起长大（这两年这拨孩子有许多申请大学，目前为止录取结果都相当不错）。期间涉及到的义工项目包括教会、政治类、幼儿园、小学PTA，文化类，组建社区中文绘本读书会等。迄今为止，最多一年做了500个小时义工。（这是什么概念？我们所在的社区高中生四年最少义工时间是40小时，否则不能毕业。一年做100小时义工可以申请总统奖；有个孩子4年做了2800小时的义工，直接被大腾录取。）与自己家的小孩以及青少年义工们一起成长的过程中参与的这些义工项目，就是我在美国社会的跨行业基础学习过程，也为我累积了大量素材，让我对美国教育有了相当直观的了解。加上自己目前抽空在College拿课，对不同的教育系统也就产生了一手的比对思维。</i><br>\n<br>\n<br>\n<br>\n<b>Presentation与提问潜藏的能量</b><br>\n<br>\n在进入系统分析之前，特别想强调印象深刻的沟通环节---“提问”，而提问之前通常会涉及到<b>Presentation</b>。<br>\n<br>\n对，“Presentation”和“提问”！它的属性是<br>\n1、如何表达自己；<br>\n2、怎样表达容易让听众理解自己传递的信息，并接受所传递的信息；<br>\n3、怎样通过提问来明确观点的应用价值；<br>\n4、怎样提出异议，以及如何对待异议。这里至少会得到两种训练，准确表达和提出质疑。<br>\n<br>\n通常接触一个新话题，一定会涉及到Presentation，Presentation是科普和学习的开始。任何presentation，包括教会活动，学校授课，课外活动，图书馆活动，所有所有的面对面的课内课外科普类传授项目，以及职场都一定会涉及到Presentation和提问环节。<br>\n<br>\n美国小孩从进入幼儿园就开始接触Presentation训练。私立幼儿园的PK班，公立系统的K班，小朋友都有似模似样的Presentation经历。所以也就不难理解，为什么大部分接受过正常教育的美国人，无论从事什么职业，处于什么阶层，都可以像明星一样自信满满地出口成章做主题演讲。初中起在美式教育系统里长大的中国小孩在这方面表现也非常优。之所以说初中起，是因为我个人接触的孩子们都是从初中开始在美国就读的。<br>\n<br>\n最近接触的几件事很说明问题。<br>\n<br>\n1. 随k班小朋友去Farm参观，回来之后做报告，之后做布景和模型，最后在课堂录制presentation的过程。家长扫描二维码进入学校网站可以查阅孩子们的表现。参观，家长都会尽量陪伴，这个presentation是由家长一起准备的，孩子和家长之间有这样的共同体验，会加深印象和理解，学习和应用使得现场表现非常直观顺畅。Presentation的录制中，有些内容是通过老师提问，学生回答来完成的。<br>\n<br>\n2、学区购买了小学的人文地理公开课，所有的孩子都有角色安排，每个人都有台词来串起美国的历史和地理，全班共同演绎了一场直观的人文历史秀，生动且印象深刻 <br>\n<br>\n3、前一周末，我们社区的初中来美读书的高中生以《新生入学选课技巧》为主题自发性为华裔社区的孩子和家长开了一场讲座。整个过程约两个小时，两位陈述者配合默契，陈述方式流畅系统，思考独立成熟，轻松又有针对性，展现了一套成熟而有体系的科普讲解模式。<br>\n<br>\n4、我们参加教会的分享会，分享者们准备的PPT， 以及顺序和方式都非常容易让人接受。提问环节听众提出的问题就很准确，彼此互动效率很高。在国内从未听说也未曾有机会参与这种心理疏导类的主题分享会（耶鲁校友和南加大校友，均为华二代）<br>\n<br>\n5、参加女童军活动，每一次活动都有主题，每一个主题都由孩子们用presentation来完成，辅以工具和演示材料，时而还会请专业人员（比如消防员）参与。用时约一个小时。是的，小学三四年级的孩子要做约1个小时的信息讲解。<br>\n<br>\n6、曾经选过一门儿基础艺术课，即素描。选这门儿课程是想不用说太多话，结果好么，每一幅画结束不仅有presentation，还要用语言评论同学画，这里就涉及到对细节的观察，简单好坏评论是很难过关的。愁坏了我。<br>\n<br>\n也就是说，在教育过程中，校内校外，presentation是非常普遍的训练和必要的学习、生活技巧。所有的presentation之后，都会涉及到提问环节。<br>\n<br>\n<br>\n会提问，提出有质量的问题是习得成效和陈述者讲解成功与否的有效表现。通常在讲解最后都会有提问环节，此时，演讲者都特别希望听到有针对性的问题，这不仅是展示自己学识的绝好机会，更是听取异议，刺激新思维，产生新思路的绝好时机。所以有价值的提问可以引导主题深入探讨，也更能增强演讲者对主题的思考和全面展现。<br>\n<br>\n为什么不呢？犹太人的学习方法havruta中就有通过提问和辩论来增强记忆，引发思考的环节。<br>\n<br>\n这种从小到大，贯穿教育和职场的“Presentation和提问”的必要程序设计，其属性就是Open-minded。试想，Open-minded 的潜在含义就包括愿意接受异议者对主题的讨论。对于演讲者来说，没有什么比说服异议者更有挑战性的事了。没有三把刷子，没有做好准备谁敢贸然公开讲授，并接受提问呢？所以，这里另有一层意思是“我对自己表达的信息和观点负责，对自己的陈述有信心。”，因此对提问也是有所期待的。<br>\n<br>\n这种态度下，即便是负面问题，也有机会带来良性结果。presentation就是表达的基础训练和形式。<br>\n<br>\n那么这能决定什么呢？presentation决定一个人push信息的能力，能否顺利完成提问说明一个人有否足够强大的信息储备和心理承受能力来接受异议以及所产生的意义。<br>\n<br>\n当然，在美国各地教育大纲中都应该有presentation相关要求。这种训练直接的影响是，无论在职场还是社会环境，人们都可以在短时间内进入展示状态，并解决问题。<br>\n<br>\n反过来看我们的成长期，教学大纲对这方面没有要求。另外，提问能得到超预期的回馈机会不大，也就忽略了提问所带来的信息传递和互动机会，也模糊掉了通过提问而延展问题并深入探讨的机会。大部分情况下，老师们喜欢听话顺从的学生，而不喜欢“刺儿头”一样提问的人，更不曾教会接受异议。所以，“提问” 从过程变成了技能，提问带有某种攻击性，时而会成为“勇气”的代名词。更有许多人，把提出问题当做爱好，而绝不会生产解决方案。因此，对“提问”的理解常常进入误区。不以寻找解决方案的态度提出问题，可以说是探讨，可以说在传递，也可以说是无效信息表达。<br>\n<br>\nPresentation和提问的方式非常丰富，其核心是表达力和信息的有效传递。提问通常带有个人色彩，具有个人观点，时而也会以评论的方式出现。但是否有针对性，有效性，还是单纯的攻击性、发泄性则需要由表达的人来判断。如何应对提问（含质疑），对presentation的人绝对是一场考验，是一辈子的训练课题。不得不说，这种信息互动本身所刺激的延伸信息，是推进文明进程的缓慢力量。<br>\n<br>\nPresentation和提问训练是辩论和会议的基础训练，会为进入职场和社会打下良好的生存与社交基础。这当然也是自由表达和民主的基础训练。<br>\n<br>\n有一阵子海外华人讨论“为什么接受最好教育的一群一代华人之间不会开会，辩论常见互撕、围殴、群殴性质，谈话具有攻击性，产生不出良性方案？要么就干脆是君臣制，一人拍板推进方案？”。别说华人了，看看哪国议会讨论问题直接动手开骂，就知道什么叫缺少教育，什么叫文明进阶了。<br>\n<br>\n表达自己=&gt;提问=&gt;讨论=&gt;提出异议=&gt;寻找解决方案... ...这是完整的一套进阶系统。这里每一个环节做好都不容易，最有难度的是“提出异议”。没有远见卓识做不出跨阶段的判断，大部分人的异议听起来像发牢骚和无效评论，很难让人接受。一般人也不愿意承担不讨好的风险。但不得不承认，异议的力量，通常是推进文明走向的决定性力量。自然科学、社会科学，科学进步、生活模式等等等等每一点进展都是。<br>\n<br>\n<br>\n<b>无处不在的科普</b><br>\n<br>\n昨天是春假后第一天返校上写作课，我还在春假的愉悦中有点迷离。昨天要写的主题是各自国家在佳节和特殊日子里赠送礼物的传统。想来想去，送礼物的传统嘛，刚刚过去的农历春节微信上下红包满天飞，以各种名目送红包不就是中国送礼物的最典型传统吗？农历新年送红包，小孩出生百日宴一周岁送红包，长辈生日送红包，金榜题名送红包，喜结连理送红包。长辈送小孩红包，晚辈送长辈红包，老板送员工红包，送祝福炫财富最直接的方式就是送红包。红包里含有最深沉的祝福，也最直接的祝福。<br>\n<br>\n老师说，按照英式传统，送礼物通常会有漂亮的包装，美式传统不会那么精心，但也会把礼物放进包装袋。选礼物是一件幸福的事情，因为不仅有祝福，还会带给收礼物的人惊喜和幸福。所以是需要特别用心的事情。收礼物的人则通常会在送礼的人面前打开礼物，并表达谢意。<br>\n<br>\n我自己呢，隔三差五会有礼物收，从来都不缺少礼物。想想最近一次收到的最惊喜又感动的礼物，是一位朋友特意打来长途电话，告诉我为我选了一件礼物，并发来照片告知大概是什么样子的。礼物从来不在于有多贵重，而在于用了多少心，用心是礼物最真实的祝福。打来电话的人看起来从来都不是用心的人，所以印象特别深刻。<br>\n<br>\n昨晚去蹭饭，不仅蹭饭，还蹭故事。我把课上对主题的分析讲给她听，她讲前一阵子从美国出发跟团去法国旅行的事。团里服务非常好，还配有管家。但是到了每一个著名的历史景点，还是能感受到各种惊喜。比如，他们去诺曼底，团里特意从当地请了一位专家来讲当时的历史。专家特意驱车从很远的地方赶过来，要知道，不是导游地陪，而是专家哦。也许那位专家亲历了历史，也许对诺曼底登陆那段二战历史有独到的研究，总而言之，这种安排一下子就提升了此次行程的格调。不过引发她思考并遗憾的是，团里从中国大陆始发的团友的表现。登陆诺曼底后，他们见到漂亮的海岸线，立即扬起了丝巾摆出各种放飞的姿态，完全对历史讲解置之不理，让特意造访诺曼底的这批美国游客大惑不解。后来去一处将士墓地逗留一小时，这批游客更是表示无聊就差闹事了。<br>\n<br>\n回来继续每日一片。昨天点击到的是《美丽人生》（意大利语：La vita è bella，英语：Life Is Beautiful），这部电影在大陆网站的评分是9.5。我想喜欢看片的人都看过这部一对儿父子被送进纳粹集中营的故事，尤其对父亲给儿子营造的温馨快乐的成长画面印象深刻。影片最后，一声枪响，父亲再也没有出现，但孩子用父亲编造的游戏等到了美国大兵的到来。父亲营造的美丽生活将会陪伴孩子和孩子的母亲一辈子度过一辈子美丽的人生，不因纳粹，不因封闭，不因失去，不因死去而有所改变。即便是在纳粹的恐怖下，也有机会勾勒美丽人生的线条，有的人死去却鲜活地把最美好的世界送给了活着的人。（请参考《美丽人生》故事介绍<u><a href=\"https://zh.wikipedia.org/wiki/%E7%BE%8E%E9%BA%97%E4%BA%BA%E7%94%9F_(%E6%84%8F%E5%A4%A7%E5%88%A9%E9%9B%BB%E5%BD%B1)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E7%BE%8E%E9%BA%97%E4%BA%BA%E7%94%9F_(%E6%84%8F%E5%A4%A7%E5%88%A9%E9%9B%BB%E5%BD%B1)</a></u><br>\n<br>\n就在想，每个人都生活在传统下，每天都活在历史里，但不是每个人都能创造历史。每一个人对生活的态度其实就由成长期父母和周边社区给营造的氛围来决定，这是国家、民族、宗教、普世、自由、民主这些高端的单词以外，最务实的情怀。这就是生活，生活是现实的。活在红包漫天的世界，自然觉得那是理所当然 ，活在精心营造的氛围里，诚意和用心一定会成为习惯。我们能做的是，自己的出现能营造出怎样的氛围和生活，那就是我们努力的方向。<br>\n<br>\n美国这个国家显然在建国之初一路发展下来就深谙这些道理，虽然那时候互联网带来的信息高速还是遥远的未来。美国这个国家营造了怎样的全民教育环境呢？后来我们发现，最重要的教育不是在学校完成的，而是家庭和教会。随着工业革命带来交通便利，国家公园和社区图书馆开始普及。再去看一些洛杉矶著名的私人捐赠的博物馆，比如Getty Center，Huntington Library等等等这些项目的捐赠家庭或者主人全都有工业革命的烙印。<br>\n<br>\n是的，看似历史薄弱的美国起初通过遍地的教会完成国民的基础教育，随着工业化发展带动学校教育，直到如今形式上实现了大学录取不分男女、不分种族，学校教育成为全民基础教育普及的基础。美国的小孩甚至可以在家接受教育。电影《wonder》讲述的就是一个得了罕见疾病，使得样貌特别的孩子一直在家接受教育，直到小学五年级才走出家庭融入学校生活的故事（故事里包含的细节非常多，值得推荐）。<br>\n<br>\n最羡慕美国大众有遍地可享受的免费或者廉价的公共教育资源，为国民乃至全世界人民提供最基本的科普。延伸到道路深处的国家公园和州立公园，绵延的海岸线围绕着森林湖海，每一个国家公园附近偏僻的小镇都会有设备良好的社区图书馆和学校，每一个社区图书馆都有与最新科技连接的端口，让读者有机会享受畅通无阻的信息服务和知识储备。<br>\n<br>\n每一个国家公园都设有博物馆为孩子们系统介绍人文地貌，每一位国家公园的工作人员都好像神奇的百科全书一样认真地为孩子们解答所有的谜团，每一位工作人员都擅长科普，每一位都好像那区域自然科学的形象代言人，他们是自然学科发展的基础科普人员。许多公园不仅会对景点针对性的展示和讲解，还设有专门的孩童课堂。国家公园的年票非常便宜，露营可以用最节省的方式解决住宿问题，而且可以最近距离地亲近大自然。<br>\n<br>\n社区图书馆，但凡有城镇的地方就有社区图书馆，再偏僻都会有学校和社区图书馆。也许城镇的收入和消费水准并不高，但社区图书馆的设备总是不会让人失望，最让我失望的反而是尔湾的一家利用率极高的社区图书馆。我所走过的几十家图书馆，成人部自不必说，每一家图书馆一定会有儿童区域，好一些的甚至会分化出青少年阅读区域。绝大部分图书馆都会安排一系列公共课程，家庭故事会，儿童故事会。会有各种针对性的活动安排，不仅注重阅读，还注重与社会的连接。这就是最基础的文化建设过程，每个人都有参与，最终营造出学习型社会的大氛围。<br>\n<br>\n我见过太多流离失所的人，在社区图书馆拿着图书在打盹儿。也许他们不再有翻身的机会，也不再具有学习能力，不再有重塑自我的信心，但国家和社会为他们提供机会，不会因总统是谁而有所改变。他们永远有机会，唯缺少激活自己的密码。<br>\n<br>\n再说说博物馆。去年同期我在华盛顿D.C,&nbsp; 遍地的博物馆让人流连忘返，狠狠地发誓，一定要带孩子们到华盛顿小住。事实上我们走过的每个国家公园都有博物馆，每一家孩子们都会有发现，每一次旅行回来都会茁壮不少。洛杉矶同样有许许多多供大众共享的博物馆，藏有许多真迹，经常举办各种展览的Getty center不仅风景怡人，甚至是免费的。<br>\n<br>\n现在谁在面前炫富，我会直接问询他有没有运营博物馆、社区图书馆、办学的财务储备或者资源整合的能力。不能婉转一点说吗？不能低调一点问吗？许多人捐赠都不留痕迹的。真正拥有文化情怀的的人哪会如此炫富？就是！真正拥有财富的文化人成为社会的中坚力量，文明的杠杆儿就一定会倾斜。这种事情当然不能低调问，当然要火辣辣地直接问。三十+女性不需要装模作样的矜持，更不需要五十岁的成熟。就直接问，问到对方为自己掌握着财富却未有公益之心汗颜为止。哦，对了，公益与否是个人自由，不好强加。那就再聊，聊到对方为公益有所考虑为止！好吧，我可不是什么“好人”。（《可参考《三十+女性成长进程》<a href=\"http://blog.wenxuecity.com/myblog/70106/116107.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.wenxuecity.com/myblog/70106/116107.html</a>）<br>\n<br>\n对的，大量的免费和收费低廉的科普离不开公益，而这种公益仅仅依靠联邦政府和地方政府的税收拨款一定是不够的。也就是说，许多的科普公益资金来自大众捐赠。当一个区域生活的人，不仅懂得捐赠财富，还懂得捐赠过往经历、知识储备的时候又会怎样呢？<br>\n<br>\n记得我的小儿子上TK班的时候就深深地爱上科学课。他们的科学课包括生物、动物、植物、还有天文和地理的学习。有一次幼儿园安排去社区大学参加活动，大部分家长都有随行。接待我们的只有一位工作人员，却带我们走进了完整的穹顶天体世界。工作人员先带孩子们看宇宙天体=&gt;之后介绍太阳、月亮、地球，日食月食=&gt; 之后锁定地球讲解海洋的和大陆，以及动植物分布=&gt;讲解农场和食物来源=&gt;最后再带我们观看穹顶的星云密布，那些孩子们居然在找星座辨别方向。<br>\n<br>\n那位工作人员胡子花白，带着怀表的绅士打扮，看起来像伽利略时期的人，居然可以完全吸引住孩子们的注意力。根据以往社区类活动的工作人员的配置，多半这位花白胡子的科普爷爷就是天文学的爱好者，或者是天文学的博士来从事义工呢。整个科普活动约一个小时，所有的小朋友的投入极了，而且每一个知识点互动的参与性都极高。在学校教育中学习后，再到天文馆，加州科技馆玩耍，到社区图书馆看到相关图书和摆设，就会发现，他们对知识点的理解我比我们要熟悉太多。科普在他们的生活中方方面面都得以应用，信息和知识传递是有效的结合体。<br>\n<br>\n再具体一点。我们会发现，许许多多美国人，甚至可以说每一位在美式教育里受益的成年人在讲解自己擅长领域的信息的时候，都会两眼放光，散发着明星一样的风采，为对方带来一套系统讲解的科普正餐。无论他们在哪里。<br>\n<br>\n美国社会为大众方方面面营造了学习的机会，这种学习是一种enjoy的过程，也是工作的过程。学习多少，怎样选择利用这些环境是个人和家庭的事情。但是，至少，国家的管理者为大众营造了学习的氛围，为大众提供了遍地的学习机会。这就是大众科普。<br>\n<br>\n美国人懒了。但是就我接触的每一位美国妈妈都彪悍无比，勤奋而效率。我接触的美国人每一位都有超出想象的自律和工作态度，知识和信息储备。当然，他们也有我所不能理解的狡猾和“笨拙”。<br>\n<br>\n这些一个个的细节，只要能跟进节奏，怎么会不喜欢呢？实在太喜欢了！对了，这些科普的结构和细节正是美式生活，美式教育，美式学习看不见的决定性力量。<br>\n<br>\n<br>\n<b>分级制带来的意识变革</b><br>\n<br>\n说起分级制，许多人的眼睛都雪亮雪亮的，此刻世界分外妖娆，任谁都会想得比较多，我也一样。<br>\n<br>\n最近接触攀岩，看着现场二十多岁的人爬到中间就放弃的几条线路，我和孩子们一下就攀上去了，一看难度&nbsp;5.8。当天爬到5.9封顶，有点吃力，反倒好玩儿。其实真的还好，她们怎么爬到一半儿就要下来？就琢磨到底玄机在哪里。难道我们的攀爬姿势不对？难道攀岩不以触顶为完成标准吗？这难度系数到底是神马意思？这一查，说第一次攀岩就能完成5.8级属于天赋秉异，不得了不得了，原来我的专长在户外呀！再往下查，更不得了啦，人家攀岩这项活动19C末欧洲就有了定级系统，20C初就有了系统评级，20C中期已经相当成熟。19C末啊，那时候我们的祖先在忙什么呢？<br>\n<br>\n<br>\n一路路翻查下去，真是大开眼界，原来不仅有别人家的孩子，别人家的妈妈，别人家的爸爸，别人家的老公，别人家的老婆，别人家的情人，还有别人家的祖先啊！！！<br>\n<br>\n<br>\n总而言之，会玩儿的确需要天分，能带着不会玩儿的人玩儿也算天赋秉异，能带着不擅长玩儿的人玩儿就是公益。请跟我说一边：开心做公益，每天都在做公益。（就好像对着镜子对自己说：我好美那样，我好帅那样）。不要笑嘛，这是很严肃的事情~~~~<br>\n<br>\n分级制就有这种公益的意义。它能让零起点初学者在接触过程中通过学习和能量的累积，感受自己的进步和所处的能力阶段。这有助于自己和自己以外的人来判断未来需要付出多少努力，抑或是否继续，如何继续。毕竟在许多领域，天才和天才式学习者是稀有动物，大多数人都能够使用和应用才具有存在的意义。<br>\n<br>\n最容易想到的分级制是电影。事实上“分级制”这个词汇的产生不会比“阶级”这个词汇来得晚，很可能也是工业革命后一路被强调的产物。阶级是分级制的一种，各种乐器、技能考核1~10分级制，学校分为小、中、初、大、研究生、博士生、博士后是学问分级制，图书馆儿童类书籍结合小学1~5、6年级分为L1~L6也是分级制。学校的分级制是最明显的。学习外语初、中、高也是分级制，ESL班每个学校都会根据自己的教案分级便于老师们传授和学生晋级... ... 体育类项目的分级就更多了，现在想想，除了艺术以外，不对，就连艺术也是有分级的。似乎分级无处不在，无所不用，分级甚至是一种意识进阶，思维进化的一个环节。<br>\n<br>\n越是工业化的社会，分级所涉及的领域就越普遍。是不是可以说，分级制应用越细致，越普遍的领域和区域的发展越深入？！这在美国实在太广泛，实在无处不在呀！<br>\n<br>\n从起床到出门所接触的所有物品全都涉及到分级。比如，我起床要去跑步一路上会接触什么呢？床、被子、运动服、牙刷、运动手表、水、锅、牛奶、面包、鞋子（不仅是专业级）、车、直到我把车开出车库, 车库门的安全级... ... 每一个步骤和环节都已经被分级。<br>\n<br>\n看吧，分级不仅是“阶级”的级，不仅是电影的限制级，更是工业化社会被细分化的产物。也可以说是这些分级构成了世界的多维体，促进了人类思维的具体化，加强了个体潜能，也为无数人提供了接触更开阔世界的可能性。每一种潜能的开发都预示着更多自由，技能越多越容易触类旁通，越有机会感受自由的魅力。<br>\n<br>\n为什么这么说呢？咱们举个例子！比如我，一年半前，跑步对于我来说就是噩梦，攀岩是一群亡命徒做的事。当我经过努力一点点突破1、3、5km的时候，发现5km居然可以参加比赛了。这时候我就开始去查自己达到了什么程度，之后发现有8km比赛，10km比赛，15、半马、全马比赛。在这之上有与其他项目相结合的铁三比赛。之后业余中的跑步猪就开始在自己的眼皮底下一路路晋级，还顺着拐带了几个同样的零起点跑者奔向了自由世界。试想，如果没有这种分级，我这种业余中的纯业余选手怎么可能活奔乱跳地坚持到现在，用什么来鼓励自己呢？成功路上不仅需要自己的耐力和持久力，更需要技术性的支持，尤其在自己不擅长又跃跃欲试的领域。<br>\n<br>\n再举个例子，就是开篇的攀岩了。这种“亡命徒”玩的极限运动分分钟都带着生命危险，会为别人点赞说太cool了，但是我可能绝对不会去触碰。然而，当我通过跑步能够hold住自己的基础体能，了解这些分级制之后，就能够判断自己可以触及的难易程度以及提升的幅度。<br>\n<br>\n这是体育运动给予的经验给个体带来的分辨能力。但凡在某个领域通过突破自我，领悟了自己哲学的人，用自己的逻辑判断事态的误差率都极小。这些人是真正的独立思考者。<br>\n<br>\n要知道，运动领域的每一种能力极限的划分，一定是通过无数人的实践总结并共享的一套系统。对的，分级本身就是一种系统，系统的建立会让更多人受益。这种受益包括自我保护，了解能力边界，自由的边界。体能是人体状态再真实不过的表现，人体是最精密的仪器，每一个人的出生都带着自然启示录中蕴含的密码。<br>\n<br>\n密码在手，却不是所有人都会去开启，宁愿被现实中虚假的舒适奴役，为懒惰服役，也不愿意去一探究竟。比如，运动还有一种作用是许多人都值得体验的。即，通过运动的经验，慢慢对自己的体能极限有所了解之后，会发现对事情的判断会越发精准，这当然是对开智慧的巨大的启示。有此经验，对人对事的判断，推进事情的进度设计，预算控制也会更具可行性。那种身上散发着运动带来的谜一样的魅力 ，并且具有哲学式运动体验经历的人都会对这种描述讳莫如深。<br>\n<br>\n<br>\n那么，分级制大众化会怎样呢？ 分级制本身意味着一种体系或系统的建立，也就相当于对外界打开了一扇门。没错，那扇门内的世界会拓展人们的经验，让更多人有机会体验不同的领域，以此给生命更多的刺激，让学习和领悟变得更容易，也产生更多的机会。<br>\n<br>\n<br>\n教育从来不是个体的事情，教育是社会化大众的共同事业。当一个生命体在这种环境中成长，彼此都对自己所触碰的边界有所共识。分级制会产生意识习惯，这种意识习惯里包含着“YES” and &quot;NO&quot; 的边界，这里就会有各方面的各种分级带来的自由的边界。<br>\n<br>\n<br>\n人们需要法律，但不是所有的领域和细节都会有法律，此时，分级制就是该领域相当于律法的参考。多领域细化的分级制是健全社会必需的环节，是需要几代人共同受益并维护和更新的系统，是文明进程中需要世世代代建设的意识结构。<br>\n<br>\n为什么会关注这个细节，为什么会从这个角度分析，为什么会这么强调分级制呢？<br>\n<br>\n因为我有一阵子教中文，同时自己在学习英文的ESL课程。相比之下，中文的读物没有分级制，而英文和其他语种的分级比较普遍。一个领域和区域有多开放，发展到什么程度不是看历史有多悠久，而是那些悠久的历史里是否包含着进化，是否给那些跃跃欲试懵懂的人接触和学习的机会，是否对世界open了自己的营养。<br>\n<br>\n<br>\n存在并非发展，存在也不见得就有意义。存在能够被应用对于社会和个体来说才具有意义。有一天，我们也将为后人的祖宗，可能也会被后人摆起照片烧着纸钱去供奉。想想都恐怖，如此供奉，至少我不愿意，还真不如无耻的长生不老。如此，不如尽力做点什么为后人拿去应用吧。<br>\n<br>\n<b>合格的家长义工</b><br>\n<br>\n如果没有在美国养育孩子的经验，如果没有随孩子参与到孩子所在学校和各种团体的活动，如果没有随孩子的活动一起做过他所在团体的义工，如果没有和孩子一起以任何方式参与过任何形式的公益活动，并且达到一定的时间，如果仅是拿着孩子的一纸大学录取通知书做为在美国生活的证明，做为移民，请不要用言语消费“美式教育”。如果没有随孩子长大一起成长为合格的家长，真的，请不要说自己懂教育。无论男女，无论有无生育经验。<br>\n<br>\n这个暑假我家儿子参加McCoy Rigby Conservatory of the Arts 的百老汇传统音乐剧《Peter Pan》Summer Camp ，McCoy家的Cathy演了30几年Peter Pan，<b><a href=\"https://en.wikipedia.org/wiki/Cathy_Rigby\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Cathy_Rigby</a></b>，平时把所有精力倾注在她创办的艺术学校。有一次去接我家姐姐的时候，Cathy看见弟弟，就非常耐心地和他交流《Peter Pan》的事情，于是在即能飞又能耍剑的诱惑下，弟弟答应报名为期三周的camp。<br>\n<br>\n可是第一天回来，弟弟就大哭上当了，第二天坚决不去，害得我还觉得挺心虚。因为我的疏忽，这小家伙没有参加选角儿，自然也没有得到他希望的能飞能耍剑的角色。说实在的，就算参加选角儿，做为全剧组最小的男演员，又没有系统舞蹈和形体训练，在我看来也没有任何飞翔和有道具的角色适合他。然而，既然开始了就要信守诺言完成它啊，于是摆在眼前让人烧脑的问题就是，如何让他高高兴兴进营，开开心心说明天还要去。<br>\n<br>\nCamp一启动，就每天发函通知家长排练和演出过程需要部门分类、所需工作人员、工作时间表。比如接送时的签到处就有家长义工在协助管理。这些家长义工非常Nice，见到弟弟哭着各种借口反正就是不适合进营（通常做自己不喜欢的事情就会“戏精”附体），打过招呼之后，没有试图上前多做沟通或者说服，也没有多加评论，果断把管理小朋友的老师请出来了。纵使我使出浑身解数也搞不定的孩子，老师呢，三言两语就给带进排练厅。义工家长松口说如果不放心可以去看彩排，也好让孩子安心排演。这种处理方式非常专业，也非常有效，没有任何可以节外生枝的环节。<br>\n<br>\n最后一周是实地彩排。巨大的布景有大量的搬运和组装工作需要完成，也有大量的道具和服装需要管理，还有飞来飞去的绳索，声效、配乐、灯光... ... 这些都将协助小演员们找到自己的角色定位。在我看来这么专业的工作，一定要专业人员才能胜任，粗略看看就觉得除了搬运布景和道具，没有任何事情是我这样的菜鸟可以胜任的。其实不然，所有部门除了关键技术环节以外，包括售票都由家长义工来完成。演出结束后，拆除布景和设备也是在家长义工的协助下完成的。家长义工方方面面的参与俨然已承担起一场演出正常运转的很大分量的工作。很自然，一场演出的顺利完成理所当然成为所有共事人员的共同荣耀。<br>\n<br>\n很遗憾因为家里有安排，没能配合这次Camp的义工工作。但有另外一位华裔妈妈参加了彩排期间的义工，也参加了正式演出的义工。听她描述，许多妈妈都是能够承担一场演出所有分类工作的熟练工，让我们初来乍到的新移民自愧不如。演出固然震撼，但对于我们需要在此扎根的华一代来说，对配合孩子的活动所需完成的工作分类的领悟和执行，本身就是一场全面的工作实践。<br>\n<br>\n美国是热爱体育的国家，这种家长义工在参与体育项目的孩子中特别普遍，有许多家长都在辅助孩子参加训练的过程中逐渐成长为有执行能力的Coach，也为自己的职业背景增强了软实力。<br>\n<br>\n美国有各种主题的公益性质的组织，在美国注册公益组织比较方便。学期内，各种非盈利性质的体育俱乐部就非常活跃，每一种俱乐部的团体费用从每月5、60美金~100多美金都有。私教课费用$40、$50/每小时比较普遍，也可以按半小时折算，这些都是大众可以接受的消费。小学之前，大部分学院不允许小孩接触超过45分钟的教学。大众化的教育消费、公益团体、俱乐部体验性质的普及使得孩子们在决定未来发展方向之前有大量的机会体验各种项目。而这些项目都是具有相当水准的教、授团体和系统构成的。<br>\n<br>\n我们都了解美国的人工贵，但我们没有意识到的是，支持美国社会正常运转的基本构成中有一群庞大的具有职业素养的人工不收薪酬，这就是义务工作者，俗称“义工”。美国的非营利机构和学校，只要是公共活动性质的都会开放接受义工，或者招募义工。义务工作虽然无偿不付有薪酬，但因社会责任和其特定作用，有非常独特的社会地位。胜任这份工作的不仅有需要学习的学生，对该行业感兴趣的实习生，还有学生家长和退休人员构成。一般招募义工的岗位都会有一代带一代的新人培训系统，成熟义工的作用超出正常工作人员，成为该行业该部门的支柱一点都不奇怪。<br>\n<br>\n比如，在孩子们的体育俱乐部中能确保训练时间和质量，又能少支付或者不支付薪酬，又对该项目有一定的知识储备，愿意花时间去配合和学习训练进度的最佳工作人员是什么人呢？学员家长！因此，家长成为支持俱乐部运转的场外绝对主力。<br>\n<br>\n所以，在孩子们参与的各种性质的团体中，家长所承担的是“经营支援组”，家长不仅是出资人，赞助商，还可能是教练，协调方方面面的工作人员。这些家长在现场的支持使得俱乐部能够得到<br>\n<br>\n1、时间、财力的支持和保障；<br>\n<br>\n2、质优和积极的工作人员。许多家长在随孩子们一起征战的过程中成长为最熟悉该项目的专家，资深顾问。随孩子们的训练一起工作的家长最终成为最熟悉进度的辅助工作人员，使得教练的训练计划得以顺利完成；<br>\n<br>\n3、稳定孩子心理，增进教授团队和孩子、工作人员之间的默契，使得团队具有凝聚力。<br>\n<br>\n对于家长来说，大部分家长都是在稳定的系统里长大的，熟悉部门工作的分类。许多家长在工作之余愿意参与到教养子女的过程，因此许多社会上具有成熟工作态度和工作能力的人构成了义工团队。从教育系统来讲，美国最豪华的教育工作团队很可能是家长义工系统。因为强调家长参与，就算是美国总统，美国的最佳雇主都有可能出现在孩子们的某个俱乐部义工团队。做为父母可以通过团队工作互助完成很大一部分的子女教养的工作。<br>\n<br>\n1、义工通常会承担团队系统工作，小到食物采购，大到租赁场地制定训练计划和比赛计划，事无巨细，有能力的家长会参与俱乐部的系统工作。因此，除了社会工作和家务之外，通过协助孩子和团队工作足以开发自己的潜能，增加工作机会，维护工作能力。这也是被社会认可的机会<br>\n<br>\n2、通过义工，增加与孩子相处的机会；在团队共事中让孩子更了解父母，这也是绝佳的家庭教育的传授和表现机会<br>\n<br>\n3、需要大量的时间精力和财力的付出，而且是无偿的。<br>\n<br>\n对于孩子来说，父母参与团队工作：<br>\n<br>\n1、受父母行为意识的影响，孩子会更加了解俱乐部的系统运作，尤其会关注父母承担的工作。稍微大一些的孩子就是父母的小助手。<br>\n<br>\n2、与父母共事成为习惯，有安全感，心理安定，潜移默化间会成为家庭习惯。<br>\n<br>\n3、工作过程中领会父母教养的细节。共同完成训练计划，共同面对新环境，共同解决问题和设立新目标的过程中，彼此会成为最佳的伙伴、顾问、朋友、教练，最坚定的支持者。<br>\n<br>\n在稳定的社会，成熟的心态和良好的教养表现在个体关系的划分和处理。比如，在家人关系中，无论父母之间关系怎样，父母和子女之间的关系都需要亲近。无疑，稳定的家庭关系，尤其是父母和未成年子女关系是教育系统中稳定社会的首要条件。<br>\n<br>\n<br>\n<b>传统公益组织力量的延伸</b><br>\n<br>\n美国是个公益组织无处不在的国家。如果不在美国生活，不参与很多社会活动，真的很难想象和理解公益组织在社会上的影响力。美国的公益组织不同于政府组织，不同于行业工会，不同于企业，大多是非营利性组织形式，更多的基于人们自愿承担和分担的社会责任。<br>\n<br>\n在英语中通常将这种公益组织理解为NGO。就我目前的理解，更严谨的定义应该区分为非营利性组织（Non-Profit Organization，简称NPO） 或 非政府组织（Non-Government Organization，简称NPO）。具体使用哪一个要视强调的是非政府性还是非营利性而定。NGO大都是NPO，国际义工组织的具体定性要跟总部联系确认。中文中大家最熟悉的公益组织《红十字国际委员会》是NGO, 且是NPO。即，是以不以盈利为目的的非政府组织，资金主要来源于自愿捐赠。说中国人不参加公益，我不同意。许多人在有意无意识间, 主动与被动间都为红十字会捐过款，因此也算参加过公益活动。<br>\n<br>\n虽然我也不是很理解为什么有些组织都NGO了，还要和政府保持那么亲密的关系（非关联企业，这个笑话有点冷）。但做为写手，为了叙述方便，以下将NGO与NPO统称为公益组织。<br>\n<br>\n美国的公益组织与企业的注册与运行非常相似，注册相当容易。最大的不同是在运行过程中创办人不可以接受盈余分红，但可以领取合理工资。公益组织的巨大优势之一是免税。公益组织的运作费用依靠募捐人捐款，或者参与者支付基本费用来维护，所有财务报表需公开。<br>\n<br>\n成功的公益组织的运营一点都不比企业简单。因其影响广泛，系统甚至更为庞杂，需要更为严谨的管理章程。<br>\n<br>\n公益组织的主题涉及非常广泛，如宗教、教育、慈善、商业协会、环保、体育、艺术等各种名目的民间组织、法律、医疗援助类等等都有随处可见的非营利性公益组织。<br>\n<br>\n从运营时间来讲，在美国，超过100年的公益组织并不少见。无论从运作方式，社会影响力，还是组织方式上都为未来的公益组织提供了大量可参考信息。<br>\n<br>\n公益组织是美国社会稳定运行的基础组织，涉及面非常广，甚至在国际社会中也有很大影响力。美国近100年的沉浮间，公益组织做为民间力量非常独立，且为政府机构提供了大量支持和援助，包括提供了就业机会、资金与物资、信息及方方面面的支持。不仅稳定了社会，也起到了督导政府职能的作用，是美国社会结构中非常隐秘而稳固的支撑力量。可以说，没有组织紧密且庞大的公益组织的支持，美国将不是今日之美国。<br>\n<br>\n它的组织不全是正面的，屡有负面新闻，但这并不影响公益组织整体对社会责任的分担和贡献。<br>\n<br>\n公益组织的创办人和固定工作人员可以有合理的工资收入，但更多依赖义工（志愿者）服务。美国有许多合格的成熟义工，而且有源源不断的义工在此起彼伏地参与和成长。这得益于每个公益组织在活动开展前都会有相关系统的培训，以保证义工不仅有热情有爱心，还有足够的工作能力分担责任。在反反复复的工作中，无论接受服务的人还是付出时间服务的一方，还有义工之间彼此都更容易形成一种人道主义的默契。在美国，很少有人从小到大没有从事过义工，或者接触过义工服务。<br>\n<br>\n<u>义工文化在美国：<a href=\"https://blog.wenxuecity.com/myblog/70106/201911/6474.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.wenxuecity.com/myblog/70106/201911/6474.html</a></u><br>\n<br>\n美国政府全面支持公益组织的发展。不仅从行政上给予注册允许合法存在，每年还会有总统奖等行政类嘉奖。<br>\n<br>\n公益组织因其自发性创办、维护和非营利性为特点，应该说是人文关怀发展到一定阶段的文明产物，辅助和弥补了政府职能，对稳定国内（国际援助组织还对国外和国籍）环境，提升国民生活品质都有极大影响力。这是一种政府职能外非常理想的基础组织形式。<br>\n<br>\n我个人接触的有教育类、社区服务类、援助类、宗教类等非盈利性公益组织，从事义工工龄5年半。其中有两项女孩儿项目Girl Scouts（女童军，NPO）和 Girls&nbsp;Inc，(NPO) 紧密跟进了高小组的3年；自己创办的社区组织运行2.5~3年，主办社区公益活动80多场；本学期开始参与男童军（Cup Scouts 阶段）的活动，受益匪浅，有较多经验可以分享。<br>\n<br>\n（女孩儿项目在我所成长的区域和年代是零，在我成长的环境，享有着最方便的教育环境，比较让人羡慕的是有机会学习舞蹈和乐器，并且参加各种演出，而这种学习往往以女孩儿居多，但谈不上是对女孩儿品质的系统教育。从教育的角度讲，对我个人来说，学习乐器是童年的噩梦，觉得非常浪费时间。但最终不得不承认从中受益良多，包括我所有对梦想的执着都受益于对噩梦的挣脱与反叛。）<br>\n<br>\n参考链接：<br>\n<br>\n<i>女童军：<u><a href=\"https://zh.wikipedia.org/wiki/Wikipedia:%E9%A6%96%E9%A1%B5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/Wikipedia:%E9%A6%96%E9%A1%B5</a></u></i><br>\n<br>\n<i>美国童军：<u><a href=\"https://zh.wikipedia.org/wiki/%E7%BE%8E%E5%9C%8B%E7%AB%A5%E8%BB%8D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E7%BE%8E%E5%9C%8B%E7%AB%A5%E8%BB%8D</a></u></i><br>\n<br>\n<i>Girls inc，：<u><a href=\"https://en.wikipedia.org/wiki/Girls,_Inc.\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Girls,_Inc.</a></u></i><br>\n<br>\n<u>通常说的童军是男童军</u>，目前男童军开始吸纳女生和家庭成员，团队组织形式更加多样化。美国童军会员以亿来计算，目前登记在册的美国童军为200多万，登记在册的女童军为200多万。通常每位童军背后都有一个家庭来支持，粗粗算来就有三四百万的家庭参与到童军的成长中，支持该项目的运行。无论男童军还是女童军，倡导的优秀品格都包括道德、责任、公平、诚实、勇敢等品德，在此为宗旨，贯穿着大量系统训练和户外训练。<br>\n<br>\n该项目由大量父母义工来承担教导职责，Leader全部为家长义工。有的家庭三代都有童军，在家庭成员内部已然形成传统，代代相传，家庭传统让人羡慕。<br>\n<br>\n童军发展的100年史里已经为该项目在世界各地拓展了许多成熟的活动基地，便于完成训练。因其会员庞大，历史悠久，在各地区都可以得到呼应和号召，自成一体。有的家庭三代都曾参加童军，在家庭内部已经形成传承传统，代代相传，十分让人羡慕。<br>\n<br>\n童军通常活动都会按年龄组和区域来划分，每周或每两周meeting一次。每学期都有系统要求和要完成的内容，每个阶段都会根据孩子们的进阶来安排大型区域活动。<br>\n<br>\n我本人今年随队参加了两次<u>女童军</u>大型露营活动。一次是在Catalina Island，有全美各地6年级组的女童军和家庭500余人一同参加；还有一次就是最近参与的橙县6年级组的活动，由60个团队，1200多人参加。活动同为三天两夜，秩序良好，安排紧凑有序，信息量丰富且风趣，即能体验原生态生活释放个性，又便于团队协作锻炼生活技能。在户外环境中，女孩儿们各种人性的弱点和生活技能的不足全部无处可藏显性暴露，也更容易在共同面对和解决问题时建立亲密关系。<br>\n<br>\n有趣的是，男童军对女童军的训练项目比较不屑，认为与男童军的训练环境和项目相比相对“文明与奢华”。与女童军两周一次的meeting不同，我接触的男童军，即便只是幼童军也每周都有meeting。每次meeting都是寓教于乐，但从时间上也相当不好配合。尤其每个pack的Leader，每周工作日程和家务日程都非常紧凑，仍然能够为每周做大量细致的准备，义工时间的付出之多难以计算，真心佩服。<br>\n<br>\n男童军的活动每次都充满仪式感。目前我还只短暂接触男童军中的幼童军（Cub Scouting），谈资尚浅。暂时也未接触到从小学就开始对男童军与女童军有双重涉足的华人家庭，所以一手信息欠缺。但从孩子们每次参加活动时的兴奋状态来看，活动相当有趣，在生活中的应用率也蛮高。做为家长也只能硬着头皮坚持参加，每周都与孩子们一同经历并谦逊地接受公民教育了。<br>\n<br>\n上面有提到过，每个童军背后都是一个家庭在支持。不仅童军，事实上，每一个公益组织的参与者与义工背后都有一个家庭在支持。而这种公益组织遍地都是，可想而知在美国社会，责任的认领和心甘情愿接受公民教育是多么稀松平常的事。这也是洗脑，但更多是自愿选择。<br>\n<br>\n在这样的公益类活动中，大家的心态都是开放的，所以也很容易找到适宜的采访对象。我不仅在女童军的家长中因经历相近容易建立共感带结交到挚友，还突破心理障碍首次成功完成了全英文采访---《关于二战时期在美日裔集中营的生活及其后代的文化认同感》。<br>\n<br>\n<u>Girls Inc,</u> 这家NPO的历史更为悠长。这家公益组织原本有点让我抗拒，但我女儿三年三个暑假，相当于三个小学期坚持下来的意识变化让我渐渐开始认同某些操作。我们接触的是Leadership and Business为主题的项目，相当于少儿商学院的实务课程。因其项目设置与企业连接紧密，让孩子们不仅学习到企业的运作原理，还学习到企业的社会责任，使得该项目的性价比非常之高。印象中但凡接触到Business的项目，学费都会上不封顶，但基于社会责任的课程设置，就让人感受到了美国企业的核心价值观，除了资本运作带来的盈利，还要有一层对社会责任的分担。<br>\n<br>\n公益组织的开放性和包容性是得以发展的人文基石。从某方面讲，政府是人文进化的后天产物，人与人之间的互助与争斗才是原始性的先天产物。当社会结构的基础环节能通过人与人之间代代相传的互助与默契纵横之间自然连接， 而非政府管制，政府职能就有可能被弱化。政府的职能本就是服务大众而非管制。有些公益组织的寿命比政府还长，一旦公益盛行，争斗和发展的主题方向就会因此发生变化。这其实是更加合理的社会演化形式。","date":"2019-11-20","agreeCount":4,"discussionCount":0}