{"type":"article","id":8958,"title":"这一周内看到了太多掺杂水分的证据，我觉得我的世界观一下子崩塌了！","uid":9110,"topics":[1,163,101],"contents":"大家好，我是一个很少发言的用户。最近有好多话想说，可是身边实在没有可靠的人让我畅所欲言，所以我来到了这。如果有语句不通的地方，还请大家海涵。<br>\n上周五的夜晚，我又失眠了，于是打开B站开始刷《大明宫词》。当演员傅彪出场的时候我看到一条弹幕飞过：“据说傅彪用了马加爵的肝...”我是个好奇的人，当即打开谷歌搜索“傅彪 马加爵的肝”我没能搜到结果，但我发现了悼文。文章中称傅彪用了死刑犯的器官，我很惊讶！我有时候会看到外国朋友(尤其是美国人)偶尔会转发调查中国器官来源的英文资料(和法轮功无关的)，每次我都江信江疑因为觉得天方夜谭。“摘取器官？怎么可能！死刑犯的遗体都会被烧成骨灰通知家人来领取的不是吗？”好奇心和震惊驱使我花了一整夜在谷歌和yt搜集相关信息。网络上各类信息错综复杂，水分含量很高，有的甚至是被夸大的，但它们毫无疑问是建立在真实情况的基础上的！！那些通话录音、图片，不容辩驳。凤凰卫视早期甚至为此制作了一期节目——为了替之前在调查通话中傻乎乎地把器官来源告知调查员的医生洗脱罪名。之前他们贩卖死刑犯的器官，后来他们贩卖任何人的器官，开通了器官移植旅游通道，最后在大连建立了尸体加工厂加工尸体四处展览牟利，那些被加工的尸体的来源备受争议...看着看着，我愣在电脑前两只手不住地颤抖，我不敢相信这样滔天的罪恶竟然被允许合法地发生，我不敢想象法轮功媒体宣传的活摘竟然是有事实基础的，也许不一定是活摘，也许不一定全是法轮功信徒受害，但某些人就是默许了如此血腥的交易的发生。他们把黑手伸向死刑犯，伸向异议者，伸向他们想处死的任何人！然后违背死者的意愿把一个又一个活生生的人吃干抹净，一点渣子都不剩。那天晚上我把家里所有的灯打开，躺在床上默默地流泪，我的精神几近崩溃甚至不敢入睡，连《大明宫词》里傅彪饰演的角色也无法接受，觉得他肮脏，恶心，觉得自己也肮脏恶心，童年时代的美好生活到底是建立在多少人的痛苦之上的？我不知道。我像b站的孩子们一样，也喜欢看十几年前的电视剧，感叹当年的高度自由。《武林外传》《都市男女》《炊事班的故事》《大明宫词》《家有儿女》《大宋提刑官》《神探狄仁杰》...可那又怎样？在知晓这些血腥内幕后，我竟然有种“这些所谓自由的产物浸满了几十年来的陌生人们的血泪”的错觉，不禁为他们伤怀落泪。单单是作出相对自由的假象，这背后有多少人牺牲了他们的权利？只为了向红魔讨取苟活得以保全身边人的机会？tg罪恶滔天，这是人类历史上无法粉饰也无法磨灭的一道伤口！他们与希特勒斯大林何异？与ISIS何异？他们完全能与臭名昭著的731相“媲美”且无人会有异议。想到这里，我人生中最安静幸福的一块净土——我的童年，也被彻底蒙上了一块腥臭的红布。我再也无法直视这一切了。<br>\n我是大陆人，二胎，家里有红色背景，但当年依然被罚了10w。我的父母曾是商人，在当地也算小有名气。树大招风，有好几个人在得知我母亲怀孕后，纷纷向当地计生办通风报信以邀功，我母亲东躲西藏才把我生了下来。这便是我人生之初所经历的第一份来自tg的恶毒的“礼物”(我谢谢他们，这份恩情我永远不会忘却)。我十三岁时家里破产，权贵和普通朋友们纷纷与我们划清界限，我们的家庭自此四分五裂，我的十四岁留学计划彻底无望，因此我抑郁六年。也正是因为这次打击，我才能挣扎着站起来看看这个真实的世界。正如许许多多有反贼倾向的年轻人一样，过去的我，也膜蛤，也辱包，也恨tg，但并不是痛恨，甚至把蛤和平西王脑补成拯救中国的两位人物、把胡温认为是真心实意让民众休养生息自我调节的大好人，对他们极其狂热，觉得tg固然可恨但是改一改就好了。直到上周五的夜晚...十三岁之前我对世界的认知无非就是上下学时我抬头看到的蓝天白云，你们看过《家有儿女》吗？没错，幼年时代的我生活环境就是那样，我们住在市中心，吃穿用度都是最好的，因此三年级之前我就读于寄宿学校时被农村来的孩子们莫名其妙地欺凌，就因为我的父母有钱，就因为我穿得漂亮，就因为我的东西都是最好的，就因为老师总表扬我...但我依然坚信我看到的世界就是蓝天白云，因为我的生活是如此纯净。我还记得当年跟我同寝室的女孩子嫉妒我，总要在言语上压过我一头，说她姥姥是证券公司的总裁，直到我某天无意中看到她那蹬着三轮车的姥姥来接她回家；我的下属是同龄人，技校生，当我总在有意无意感慨过去生活的时候，他们也一定要在言语上压过我一头，即使他们真的不懂我在谈论的是什么东西，也一定要捍卫自己的颜面。当我说起外国朋友分享给我的所见所闻，他们就会扯到习近平身上，然后开始古怪的长篇大论，最终得出结论“中国一定会征服全球，习近平一定会带领我们走向伟大，拉低国民经济水平的李嘉诚一定会被抓回来判刑”...以前我觉得这很荒谬，但现在我理解这是一种什么心情了，这是人类潜在的劣根性，但是，有人去极力约束它控制它，因为他知道要尊重他人；有人却放任其伤害他人，美其名曰“厉害”“🐮p”，中国就是这么一个催化所有人压榨、欺骗、奴役他人的环境。你给予对方尊重，对方反而会觉得你好欺负，就敢践踏你的礼貌，一定要像我现在这样把自己摆在一个领导的位置他们才敢把自己的工作做好。那些衣着光鲜却野蛮无知的人们(包括我的下属)，他们一定觉得很开心，终于有富人阶级的孩子比他们过得还落魄了，当他们感到生活难以持续、对有钱人的生活眼红的时候，他们还可以以我作参照物去庆幸、去感叹自己有多么幸运。多亏了数代人的努力才没有使作为后代的自己沦落到如此田地？<br>\n我不能再往下说了，这一切真的令我感到失望、悲哀与绝望，此时此刻我的眼泪几乎要夺眶而出，数年来我们到底生活在一个怎样的国度！当我年逾花甲的母亲向我哭诉着这些年来她的际遇，我能做些什么呢？当香港青年们为自己争取权益的时候，我又能做些什么呢？我的力量太薄弱了，除了在心底默默支持，我什么也做不了。我只能恨我自己，恨我是个tg统治之下的中国人。","date":"2019-11-20","agreeCount":60,"discussionCount":0}