{"type":"article","id":8962,"title":"【老川：WTF？没我什么事了？】美参院同样一致通过香港人权法特朗普将无从否决","uid":13785,"topics":[1,3270,28,163,17],"contents":"<a href=\"http://www.rfi.fr/cn/%E6%B8%AF%E6%BE%B3%E5%8F%B0/20191120-%E7%BE%8E%E5%8F%82%E9%99%A2%E5%90%8C%E6%A0%B7%E4%B8%80%E8%87%B4%E9%80%9A%E8%BF%87%E9%A6%99%E6%B8%AF%E4%BA%BA%E6%9D%83%E6%B3%95%E7%89%B9%E6%9C%97%E6%99%AE%E5%B0%86%E6%97%A0%E4%BB%8E%E5%90%A6%E5%86%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E6%B8%AF%E6%BE%B3%E5%8F%B0/20191120-%E7%BE%8E%E5%8F%82%E9%99%A2%E5%90%8C%E6%A0%B7%E4%B8%80%E8%87%B4%E9%80%9A%E8%BF%87%E9%A6%99%E6%B8%AF%E4%BA%BA%E6%9D%83%E6%B3%95%E7%89%B9%E6%9C%97%E6%99%AE%E5%B0%86%E6%97%A0%E4%BB%8E%E5%90%A6%E5%86%B3</a><br>\n<br>\n美国联邦参议院在美东周二通过一项支持香港民主运动的法案，纽约时报指出，由于参议院和上个月众议院同样都一致通过这项名叫《香港人权及民主法案》，在理论上已经取得国会一致的支持，就算总统特朗普予以否决，法案也将成为法律。由于两院通过的法案版本上有所不同，需要磋商达成同一版本。<br>\n<br>\n根据纽时的报道，警察围攻理工大学一事，使得参院两党议员有着同样加快通过法案的决心。<br>\n<br>\n香港特区政府在本地时间20日早上发表声明，对美国参院通过上述法案以及另一项法案感到“极度遗憾”。政府发言人说，美参院此举是“不必要和无根据的”，而且重申外国国会不应对香港特区内部事务作出任何方式的干预。<br>\n<br>\n在北京，外交部批评法案罔顾事实、混淆是非，玩弄双重标准，公然插手香港事务、干涉中国内政，严重违反国际法和国际关系基本准则，中方对此表示强烈谴责和坚决反对。<br>\n<br>\n这项法案一旦成为法律，将制裁损害香港人权的中国和香港官员，并且规定国务院每年一次审核香港特别行政区的自治地位，作为考虑给予香港贸易优惠的条件。香港目前享有的贸易地位，跟中国大陆不同，美国一旦取消这个特殊贸易地位，美国香港之间的贸易势必受到影响。<br>\n<br>\n一向不愿多谈人权问题的特朗普，从未就这项香港人权法发表任何评论，过去也没有对香港民主运动发出强烈支持的声明。<br>\n<br>\n香港大多数的示威者都希望美国从政者能够通过这项法案，认为法案可以为他们在应付香港和中国官员时争取到有利条件。<br>\n<br>\n为这项法案出力良多的参议员卢比奥在一项声明中指出，法案已经“向香港人发出清楚的讯息”，美国是不会“袖手旁观”的。他又说：“通过此项法案，是要那些损害香港自治和人权的中港官员为他们的所为问责的重要一步。”<br>\n<br>\n纽约时报指出，相对于卢比奥为法案尽力催促，参院多数党领袖麦康奈尔却被共和民主两党批评试图拖延法案的表决。<br>\n<br>\n报道又指出，在看到成千上百的年轻示威者负隅顽抗警察对理工大学的围攻之后，共和民主两党的参议员决定快速通过这个法案。警察与示威者在理大的攻防战，报道形容是接近半年的抗争活动中最为暴力的一宗。<br>\n<br>\n纽时指出，这项法案也标志着华盛顿跨党派在一连串包括贸易和新疆问题等广泛议题上，共同一致挑战中国和领导人习近平的独裁统治，而由于香港正在发生持续的民主运动，遂成为美国国会聚集人气的一个中心点。<br>\n<br>\n在此之前，共和党的参议员克鲁兹（Ted Cruz）和郝力（Josh Hawley）上个月都曾亲自飞到香港目击警民冲突的情况，而民主党的众院议长佩洛西最近则在华盛顿与香港的民运人士会晤。<br>\n<br>\n参院少数党领袖舒默（Chuck Schumer）星期二在华府说：“我们已经向习主席发出一个讯息：你对自由的镇压，不论是在香港，或者在中国西北，或者在任何地方，都不会成功的。你不能打压自由，残酷地对待抗争的香港人，年轻或年长的港人，而可以成为一个伟大的领袖，你的国家也不会因此而伟大。”","date":"2019-11-20","agreeCount":5,"discussionCount":0}