{"type":"article","id":8964,"title":"【葱油锐评】北京不插手，香港更繁荣","uid":17059,"topics":[3302,17,3299],"contents":"<b>作者按：要想反送中取得成功，舆论战不可少。要想打赢舆论战，就要提高写作水平。日人民报发表了一篇题为“美国不插手，香港更繁荣”的“[url=https://weibo.com/ttarticle/p/show?id=2309404440777756377415#_0][/url][url=https://weibo.com/ttarticle/p/show?id=2309404440777756377415#_0][/url][url=https://weibo.com/ttarticle/p/show?id=2309404440777756377415#_0][/url]<a href=\"https://weibo.com/ttarticle/p/show?id=2309404440777756377415#_0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">人民锐评</a>”。作者以此为模板，针锋相对写出一篇题为“北京不插手，香港更繁荣”的“葱油锐评”，既能揭穿党媒的无耻谎言，又能锻炼写作能力，同时也能让香港同胞一窥中国（境内）的政治语境。</b><br>\n<br>\n当地时间 11 月 19 日，美国国会参议院在克服了北京对美国国会议程的严重干预后，成功通过了“2019 年香港人权与民主法案”，以法律形式确立了对危害香港居民人权的罪魁祸首的制裁措施。本网站某葱油迅速发声，表示万分感谢和坚定支持。协助香港居民抗争，维护香港繁荣稳定，可谓是光明磊落、用心良苦，他们的目标必将实现。<br>\n<br>\n当前香港面临的根本不是所谓止暴制乱的问题，而是尊重人权、捍卫自由、维护“一国两制，港人治港，高度自治”的问题。修例风波发生 5 个多月以来，北京当局及香港政府变本加厉，围攻校园、殴打乘客、杀害无辜、性侵女性，视法治如无物，视生命如草芥，视正义如儿戏，已经彻底成为全香港的公敌。北京当局的某些高级干部对此视而不见，始终为暴力犯罪涂脂抹粉、对合法抗争横加指责，唯恐天下不乱。所谓恢复秩序，实质是对民主、人权与自由的无情压制。香港法案的出台，正是是对香港政府的极端暴力行为的有力反击措施。<br>\n<br>\n不断升级的警方滥捕滥刑的背后，那只来自北京的黑手一直在挥舞。从习近平、韩正接见林正月娥等乱港祸首，到北京当局指示香港警察突破人性的底线，采取更加极端暴力的手段，从北京暗中指使军工企业向香港政府出售镇压武器，到发动全国媒体肆意污蔑、指鹿为马、颠倒黑白……北京明处加油添柴、暗处煽风点火，与香港政府中的乱港祸首及暴力警方形成“里应外合”之势。事实上，“香港人权与民主法案”早就在美国国会酝酿多年，由于北京用各种卑鄙手段妄图阻挠该法案的议程，导致该法案一直拖到香港发生人道主义危机时才姗姗来迟，北京的歹毒用心昭然若揭。<br>\n<br>\n一位知情人士在解释”如何定义合法的游行示威和暴力活动“时，一针见血地指出“标准只有一个：事件发生的地点”。北京之所以无视香港警察知法犯法，犯下滔天罪行并发表有关讲话，只是因为：事件发生在香港。高举止暴制乱的幌子，暗中扶持乱港祸首，北京采取这样的惯用伎俩，无非是要毁掉香港的繁荣。进一步说，祸乱香港，震慑全世界。让香港的”一国两制、港人治港、高度自治“名存实亡，正是北京一些高级干部乐于看到的结果。一位高级干部说，之所以敦促止暴制乱，是因为”维护祖国统一是最高利益“。事实上，他们的价值观不是维护统一，而是维护独裁统治、扩张独裁者权力、强迫他国屈服、企图称霸世界。<br>\n<br>\n香港未来走向何方，取决于七百五十万香港居民。要看到，香港居民维护一国两制、港人治港、高度自治的决心坚定不移，贯彻“一国两制”方针的决心坚定不移，反对包括北京在内的任何外部势力损害香港自治的决心坚定不移。香港与中西方同奋进、共发展，既是大势所趋，更是民心所向。然而，我们愤慨地看到，香港主权被中国收回的 22 年以来，香港遭到了国家安全立法、推迟普选、撕毁《中英联合声明》等来自北京的多次冲击，香港的自治地位遭到了严重损害，香港居民享受的民主权利和自由正日益削减。因此，七百五十万香港居民愿与自由世界的人民一道，用双手创造更加美好的未来。香港加强与欧美日等自由世界的联系，自由世界的人民遏制独裁政权扩张，没有人可以阻挡。<br>\n<br>\n有人说：香港离西方很近，离北京很远。香港的繁荣稳定是自由世界的福祉，符合世界各国的利益，也符合包括北京在内的中国的利益。我们奉劝北京少数高级干部，睁开辨别暴力犯罪的双眼，缩回干涉香港自治的黑手。与正义同行，与发展同行，这是面向未来的唯一正确选择。","date":"2019-11-20","agreeCount":89,"discussionCount":0}