{"type":"article","id":8970,"title":"#轉自連登 「我係一位妓女，今天想分享我的故事」","uid":19904,"topics":[17],"contents":"大家好，我係一位妓女，姐係你地口中所講嘅「雞」。我唔介意你地咁叫我，因為我都知道自己其實冇咩好值得人鐘意，冇靈魂冇自由意志，淨係識出賣自己肉體去換取金錢。不過我自問都幾靚，身材都幾好，係亞洲身型黎講真係算係咁，啲人有時仲讚我做「東方之珠」。<br>\n<br>\n<br>\n我既生世其實有小小複雜，上幾代因為家道中落既關係，曾呀爺好窮又弱。但佢好鐘意食煙，食到上曬癮個隻，之後有次同人起左次爭執（對方好似係鬼佬黎），後尾仲打埋交，我曾呀爺咁廢當然唔夠打，最尾佢認衰仔，話可以賣左佢其中一條血脈比個個鬼佬商人99年當係賠償咁話。就係咁，我個條血脈就咁比人放棄左，99年後先會同返曾呀爺個家族一齊。<br>\n<br>\n起初既時候，我個條血脈既人都幾灰，曾呀爺竟然就咁塞左我地比人，但後來我地慢慢發現原呢個外國商人對我地呢條血脈都唔錯，仲對我地供書教學，當然間中都會有啲小爭執小風波，但總體黎講都叫融洽相處，畢竟個鬼佬都係文明人。後來，我地條血脈既人憑住拼搏既獅子山精神，打出一遍天，睇住80/90年代既風光，再對比當年曾呀爺另一條血脈既遠房親戚（好落後，又唔文明，啲家長仲好專制暴力控制啲疏堂堂哥/姐），覺得自己真係好好彩，而有咁既生活，唔多唔少都要感謝呢位外商，正所謂「生娘不及養娘大」，而後來聽返原來個位商人係英國人。<br>\n<br>\n眨下眼，好快到左99年期限，即係1997年，亦即係我條血脈要返返去我曾呀爺個家族到一齊生活，個邊個疏堂呀爺笑笑口咁話會保證我50年不變，我其實真係唔係幾想返去，但無奈我上一輩都冇咩出過聲反對去爭取，可能佢地念住50年後佢地都唔係到，所以冇咩所謂咁啦。就係咁，我就正式返返去同個一族人住，成為左我一生既轉捩點。<br>\n<br>\n頭幾年一齊住，生活相處上都尚算正常，都叫以禮相待，當時其實我係仲做緊dancer，仲未做「雞」，但97年之後我自己經歷左幾次大風浪，03年個陣我仲病得好西厲，醫生話隻病叫沙士（正名叫非典型肺炎）。後來發現原來病毒源頭係呀爺個到啲疏堂親戚食野味傳返來，搞到死左好多人。就係咁，我都元氣大傷，跳唔到舞，而個時個呀爺就介紹左份工叫我去佢個到做，無錯，就係做「雞」...<br>\n<br>\n當然，呀爺唔係直接同我講係做雞，佢哄我話只係接下佢啲客，等佢啲客人落黎玩下食下野購下物（咩自由行），我只需要賣下笑服務下就可以，話唔想浪費左我咁靚一個女仔，佢又再次承諾我，話比我自己管理自己啲工作，講左句咩「高度自治」，絕對唔會逼我做啲我唔想做既事。佢個offer當時我覺得唔錯丫，我當時又真係急需要一份工作，咁唯有接左黎做先，念住試下啦。<br>\n<br>\n做左一陣，份工既收入確實唔錯，都搵到幾多快錢，呀爺啲客次次都一窩瘋咁落曬黎，一出鋪面就多人到插針都插唔入，佢地一箱二箱行李箱咁拉黎拉去，大大聲叫好冇儀態又冇禮貌，成日都比佢地撞到隻腳。有一次，我竟然見到個客係間鋪到痾屎，咩料？！我咁大個都未見個有人會周街當眾痾屎仲好似冇野咁，我驚訝之際比另一個客lur左篤痰係我條裙到，我個下真係呆左，但我竟然冇咩出聲，因為鋪頭老細（呀爺委任，原本話可以自己選）叫我包容下要和諧，我心諗，啲客咁冇文化既，希望只係個別事件，畢竟啲客都幾有錢，忍耐下啦，啲人成日講，「人工包埋嘛」。<br>\n<br>\n後來先發現，原來唔係個別事件，係呀爺個水客啲文化就係咁低質，但為左生活賺錢，我都冇咩理。依家睇返，就係個時開始大家都只會默默接受一切，唔會反抗，只係念住賺錢。<br>\n<br>\n過左冇幾耐，呀爺啲客開始買到啲樓周圍都貴曬，幾年升左一倍，呀爺都唔知幾時開始起對我唔同左，開始毛手毛腳，有次我冇意中仲聽到有個呀爺既客同佢個朋友講，「要不是呀爺，她這雞早就沒了」。<br>\n<br>\n終於有一日，呀爺叫左我入佢房同佢傾野，佢鎖左門就對我摸黎摸去，我叫唔好，嘗試反抗。但佢同我講，1997年之後你一早就係我既人，係憑咩叫唔好。我好嬲咁問佢，你又話保證我50年不變？！仲話咩「高度自治」，乜原來全部都係大話？！到個一刻，我先猛然醒覺，其實呀爺一直都係利用緊我，佢一開始就係垂涎我嘅美色，想完全佔有控制我，呢段時間就係利用我幫佢家族搵客做生意賺錢， 尤其係吸引啲外國人黎佢到。<br>\n<br>\n正當我想反抗開門逃走既時候，佢就笑住同我講「你跑不掉的了，你從今只能依附我。而且，這個鋪，我早已滲透一切，安插了我人，那個叫文健聯的，就是我老子的人，哈哈哈哈！」從個日起，我就成為左呀爺既附屬品同埋性奴，佢想對我點就點，佢要我接咩客就咩客。所有以前確立既做人原則通通都冇曬（例如我曾經相信過既三權分立、人權自由、中英聯合聲明）。<br>\n<br>\n如是者，過左一段時間，我慢慢見證住鋪頭入面好多既不公義浮面，好多官商鄉黑貪污勾結，員工交既員工基金比人用黎添置左好多無謂大白象工程，老細竟然係pantry飲水機隔離裝左個冇人想要既噴水池，原來個工程費要幾億，單工程交左比文健聯個親戚做，最仆街既係，啲水仲有鉛毒，但鋪頭個垃圾會比人控制曬竟然話唔洗調查。我一直睇左咁多忍左咁耐，覺得係呢個時候，我應該企出黎發聲。<br>\n<br>\n係今年6月，我正式同呀爺同埋鋪頭個傀儡老細反枱，我同佢地大大講，「我地要民主自由！五大訴求，缺一不可！」<br>\n<br>\n<br>\n<br>\n唔好意思，唔記得左同大家講我個名。<br>\n<br>\n我叫 香港。","date":"2019-11-20","agreeCount":28,"discussionCount":0}