{"type":"article","id":898,"title":"王炳章：《一个基督徒为法轮功、中功人权的辩护》","uid":15,"topics":[1370,425,1371],"contents":"中共将法轮功、中功、香功等气功团体非法定义为“邪教”，并依此使用政权的力量大肆镇压法轮功、中功、香功等练功的信众。<br>\n<br>\n一般认为，中共镇压法轮功等练功团体的真正原因，并非中共所说的因为其为“邪教”，而是法轮功、中功的存在和发展，已经威胁到中共的权威。中共历来害怕任何“组织”形态。事实上，已经有一些中共的高干、甚至军队干部参加了法轮功与中功。发展下去，这些人究竟听命于中共，还是听命于气功坛主？中共出于内心的恐惧，对任何有组织的群众，都要严厉镇压，以便维护其摇摇欲坠的统治。<br>\n<br>\n要说“异端邪说”，在中国农村，比法轮功“邪”的，要多得很。但是，只要不形成组织，不对中共的统治构成威胁，中共可以任其存在。<br>\n<br>\n不过，中共对气功团体的镇压，向我们提出了一个值得研究的课题：如何对待所谓的“异端邪说”？如何维护人民的信仰权利？通过法轮功事件，我们应当加强人权意识。这是本文探讨的重点。<br>\n<br>\n我读过李洪志先生的《转法轮》，也接触过不少的法轮功人员。凭心而论，做为一个基督徒，我对其中某些观点不能苟同。但是，我在这里要为法轮功的人权进行辩护。<br>\n<br>\n<b>一，犹太律师为纳粹党徒的人权而战</b><br>\n<br>\n一个人为自己的人权而战，易于理解。维护他人、尤其是维护与你观点不同者的人权，维护你的政敌的人权，是不容易做到的。但，这正是人权意识的精髓。做不到这一点，就不能使人权真正的获得保障。伏尔泰说：我不同意你的观点，但我维护你讲话的权利。伏尔泰表达的，就是这个意思。<br>\n我看过一个电视剧《斯考基》（Scokie），讲的就是维护政敌人权的生动故事。斯考基是美国芝加哥的一个犹太人居住区，芝加哥也是美国纳粹党（法西斯党）总部的所在地。美国是个结社自由的国家，只要守法，什么党都可以搞。仅共产党，就有好几个。大家知道，犹太人与纳粹党是死对头。有一次，纳粹党要到斯考基区去游行，宣传法西斯主义。这下子，激起了犹太人的仇恨。犹太人告到法院，要求禁止纳粹党的游行。双方在法庭上唇枪舌战。令人惊异的是，为纳粹辩护、坚决维护其游行权利的律师，是个犹太人。开始，犹太社区不理解他，甚至骂他是叛徒。然而，他的辩护词折服了每个人。他说道，他的上辈也被纳粹党杀害过，感情上，他恨纳粹。为什么纳粹能够杀死那么多犹太人，就是因为犹太人是少数，而少数人的人权得不到保障。今天，纳粹党是少数，他们的主张是荒唐的。但是，他们的主张是一回事，他们的权利却是另一回事。他们有游行示威的权利，这是宪法所保障的。如果我们剥夺了他们的权利，就等于践踏了宪法，也等于把我们的权利置于不被保护的境地，总有一天，我们犹太人会自食其果，再次遭到迫害。法院判决：纳粹党享有游行的权利。<br>\n<br>\n自觉保护持不同政见者（包括与民运意见相左的人）的人权，也就是保护了自身的人权。他的人权与你的人权，实际上是同一个保护伞。砸碎了他的保护伞，就等于砸了自己的保护伞。最好的实例是文化大革命。文革中，昨天你还在斗争别人，今天反被另一批人批斗，谁也没有保障。 保障人权，是民主运动的一项目标。民主人士将来要保障的，不仅只是民主人士的人权，不仅只是老百姓的人权，而且包括共产党人的人权。<br>\n<br>\n<b>二，我为法轮功的人权辩护</b><br>\n<br>\n从基督教的信仰而言，法轮功的信仰是不能接受的。可是，法轮功的兴起，也有其一定原由。法轮功提出的“真、善、忍”原则，法轮功修练对肌体的作用，在信仰危机、道德沦丧、公费医疗体系解体的今天，的确吸引了很多修练者。<br>\n<br>\n问题在于，不认同其观点是一回事，他有没有宣传自己观点的权利、别人有没有信他观点的权利是另外一回事。从人权意识上讲，中共镇压法轮功是侵犯人权的行径。人人有选择信仰的自由，人人有练功修行的自由，尽管你认为他的信仰是荒谬的。象刚才我举的美国法律可以保护纳粹党有信仰法西斯理论的权利，就是一个范例。正因为我是基督徒，所抱的信仰与法轮功不同，我为法轮功信仰权、修练权进行辩护，就象那位犹太律师为纳粹党的游行权辩护一样，应当更有说服力。请注意，我们为之辩护的，并非信仰本身，而是信仰的权利。<br>\n<br>\n<b>三，中共乃是最“邪”的“邪教”</b><br>\n<br>\n江泽民在访问欧洲时说，法轮功是一个“邪教”，害死了一千多人，因而要进行镇压。中共的“人大常委会”，为配合江泽民的言论，又匆匆对打击“邪教”“立法”，给进一步镇压法轮功提供“法律依据”。<br>\n<br>\n我们难以追查江泽民所讲的数字是否属实，但是，论“邪教”而言，论置人于死而言，恐怕中国最大、最害人的“邪教”应属共产党本身。请问，中国历史上，哪有一个强迫别人信仰的宗教？只有中共强制别人接受它的马列信仰。不信，就被批判、劳改、入狱、甚至处死。今年是中共建政五十年。据统计，五十年中，被中共杀害、迫害、政策失误而置死的冤魂达八千万之多，相当于十六个香港人口。江泽民为什么不讲这八千万冤魂？请问，自从人类有史以来，有哪一个“邪教”比共产党害死的人数多？<br>\n<br>\n中共的“人大”将“邪教”定义为“神化首要份子”、“散布迷信邪说”、“蛊惑、蒙骗他人”、“发展、控制成员，危害社会”。看看这些定义，我们会发现，它正是中共自身的最佳写照。正是中共，“神化其首要份子”毛泽东、邓小平、江泽民，不准任何人向他们挑战。尤其对毛泽东的神化，已经到了无以复加的地步；正是中共，“散布马列迷信邪说”，“蛊惑、蒙骗全国人民”；正是中共，“发展、控制其党员，危害神州大地”。中共还有一“绝”：它还将自己的“邪说信仰”写进宪法，强制全国老百姓永远“坚持”其“邪说信仰”。因此，应当说，按照它自己给“邪教”的定义，共产党就是世界上危害人类最大的邪教，而且比任何一个中共定义的“邪教”都要邪上千百万倍！应予立即取缔！<br>\n<br>\n<b>&nbsp;四，保护“异端邪说”的哲理</b><br>\n<br>\n问题还在于，什么是“迷信邪说”的严格定义？由谁来界定“迷信邪说”？为什么中共可以随意将法轮功等定义为“邪教”而人民就不可以将中共定义为“邪教”？连中国编的《辞海》也没有将“邪教”纳入其中而妄加解释。因为，世界上还没有一部辞典对所谓“邪教”做过定义式的解释。<br>\n<br>\n在西方，尤其在美国，人们通常将类似宗教式崇拜、但不是崇拜真神的狂热“崇拜”称为“CULT”。有的中英词典将之译为“邪教”并不完全准确。正确的译法应当是“宗教式崇拜”。<br>\n<br>\n在民主制度下，政府不能强迫人们信仰什么，不信仰什么。美国宪法规定：美国政府不得制定国教。这意味者，政府没有权力定义哪个教是“正”的，哪个教是“邪”的。政府要管的，是它们守不守法。信仰什么，政府无权干涉。在美国，有一个“撒旦”教，崇拜魔鬼。电视台还专访过它的教主，教主在电视上大谈特谈崇拜魔鬼的意义和“好处”。按理说，美国是一个以基督教信仰为主的国家，敬拜撒旦，是对基督教的公开宣战。允许撒旦教这个“邪教”四处“胡说八道”，无异于贩毒者满街吆喝出售毒品。为什么要容忍它？为什么应当容忍“邪教”、“异端邪说”、“异教”。这里，与基督教的起源和本身受迫害的历史有关。<br>\n<br>\n大家知道，在西方，基督教与天主教虽然信同一本圣经，但组织体系不同。两者的区别之一，是基督教主张只能敬拜上帝，对任何其它的偶像和权威都不得崇拜。基督教反对天主教将教皇、主教、神父当成偶像和权威的做法。基督教也主张，人人可以和上帝直接沟通，直接从上帝得到救赎，无须通过神父做为媒介。基督教乃从天主教改革而来，叫“新教”。英文叫Protestant，原意是抗议者，异议者之意。该词起源于1529年德国国会中新教诸侯对天主教诸侯的抗议。更早，则起源于德国的路德改教。历史公认，路德的宗教革命是突破中世纪宗教黑暗统治的文艺复兴运动和思想解放运动的重要一翼。当时，新教徒被称为“异教”，受尽了正统天主教会的迫害。<br>\n<br>\n美国是怎样被开发的？起源于欧洲“异教徒”向美洲的移民。为什么移民？为的是逃避宗教迫害。我曾同美国的很多基督徒探讨过信仰自由的问题。他们说，基督徒被迫害的历史使他们认识到，维护信仰和宗教自由是多么重要！他们曾被打成“异端”，深知“异端”指控之害。 为什么不能将其它信仰随意指为“异教”、“邪教”？这是出于以下认知：<br>\n第一，人自身对“真理”的认识是有限的、相对的。只有神，才是真理的化身和真理的解释者。<br>\n第二，神创造人之后，也给了人自由意志，其中包括自由选择的意志。甚至，神赋予了人被叛他的自由。当人真的背叛之后，神又以大爱来救赎人类。但是，神也给了人不接受救赎的自由选择，只不过，人也要对这种自由选择付出代价而遭受神的最终审判。<br>\n第三，如果不容忍“异端”，自己也可能有一天会被定为“异端”而遭受迫害。只有保护了所谓“异端”，才能保护自己所谓的“正确”。犹如一根木棒，不保护其端点，中心早晚会被伤及。将木棒的一端视为“异端”砍掉之后，那些不怎么“异端”的部位就会立即暴露在外，成了新的“极端”和“异端”而受到注目。假如这新的“异端”也被砍掉，砍来砍去，木棒越来越短，最终，连最“正确”的“中心”也显露于外，难免也被当成“异端”而遭到横祸。<br>\n第四，你可以在言词上宣传自己是“正统”，是“正教”；可在言词上指责别的信仰是“异端学说”，是“邪教”；可通过宣传以自己的“正确”争取信徒、纠正别人，但是，不得对其他信仰者进行人身迫害、特别是政治迫害。<br>\n第五，如果真正认为自己的信仰是正确的信仰，应当对自己的信仰抱有自信。对于那些“异端邪说”，用不着恐惧。应当相信，真理与谬误的较量，真理终究会获得胜利。应当相信，在经过相互和平的较量与对比之后，绝大多数“被蒙蔽”的群众终将抛弃邪说而拥抱真理。压服，永远是压而不服。在信仰问题上，对持异见者采取压制、迫害的做法，是缺乏自信的表现，是怯懦的表现。<br>\n第六，不同信仰之间，也有互相竞争、适者生存的机制。对自己不喜欢的“邪说邪教”，不去理它，或任其自生自长，自生自灭；或积极一点，努力宣传自己“正确”的信仰，在优胜略败的大环境中，使信徒们有另一种选择而逐步将之转向。这比用强力征服有效得多。<br>\n<br>\n大家都知道美国有一个很有名的报纸“基督教科学箴言报”。但是，知道其主办单位的恐怕不多。这份极具影响力的报纸，是基督教中曾经被视为“异端”的一个教派“基督教第一科学教会”主办的。大概是一九八四年，我在波士顿的哈佛大学演讲后，曾经接受过该报的采访，也参观过这个教派的总部。其富丽堂皇的建筑，是波士顿的一个著名景点。<br>\n<br>\n基督教第一科学教会是大约两百年前由一名叫玛丽(MaryBakerEddy)的女士创办的。她写了一本《科学与健康》。该教派除了信奉圣经之外，还视玛丽的学说为“真理”。在教堂内礼拜时，也宣读《科学与健康》中的信条。该教派主张，人患了疾病，主要应该祷告，寻求神的医治。他们有大量的病例，证明祷告可以医治疾病，甚至绝症。这一点，似与法轮功有异曲同功之妙。<br>\n从医学观点看，基督教第一科学教会也好，法轮功也好，对疾病的治疗效果有其一定道理。其基理是，通过心灵的抚慰，通过心情的沉静，通过意念的转移，通过信心的重建，或通过心理的暗示，机体的免疫系统得以恢复，从而有利于战胜病魔。 <br>\n<br>\n但是，任何疗法都有其局限。将之绝对化，就走向了极端。正统的基督教之所以视第一科学教会为“异端”，除了对其医病效果绝对化的质疑外，主要反对其对玛丽个人的崇拜。因为，基督教主张，除了上帝这一真神之外，对任何其它的偶像不得敬拜。<br>\n<br>\n尽管主流基督教排斥第一科学教会，但并不像共产党打压法轮功那样，将其赶尽杀绝，将其信仰的权利加以强制性的剥夺。第一科学教会曾经有过辉煌的岁月，但现在趋于没落。九六年，我曾走访了纽约皇后区的一家第一科学教会。其信众已大不如前，盛情接待我的，全是白发苍苍的老人。美国政府和正统基督教会，并未对第一科学教会进行法律手段的严厉打压。该教派的兴衰，全是自然的过程。<br>\n在西方，要论“邪”，应当莫过于我刚才提到的撒旦教，它崇拜魔鬼。但是，只要守法，就不能在法律上将之定义为“邪教”而加以取缔。一九九六年，因为“巫术”是否为“邪教”，是否应予以取缔，曾闹到法庭。结果，美国联邦上诉法院宣判，按照美国宪法，人们有信仰自由，“巫术”有权存在，应受保护。<br>\n江泽民说什么，美国也不允许“邪教”存在，并举出“大卫教”的例子，为其镇压法轮功辩解。这是对事实不了解、或故意歪曲之故。美国政府之所以对“大卫教”采取行动，根本不是它的信仰，而是其教主涉嫌奸污少女之故。对普通信徒，美国政府一个也没有镇压。<br>\n<br>\n台湾也有过不容“邪教”的教训。我们大陆人大概都听说过所谓的“一贯害人道”。很多老年人至今一听到一贯道，就不寒而栗。因为中共在建政初期对一贯道的残酷镇压，使他们仍然记忆犹新。十几年前，台湾也曾将一贯道视为“异端”。当然，台湾当局并没有像中共迫害一贯道和法轮功这样，对一贯道大举歼灭，只是不允许其公开合法活动。后来，一位社会学者深入到一贯道中，对其“兴旺性”进行研究。他发现一贯道并没有像传说的那样可怕，反而，一贯道教导人与人应互相关爱，互相帮助，也没有做奸犯科的行为。这位学者写成研究报告，建议政府将一贯道合法化。他的建议得到采纳。我在美国费城曾与这位为一贯道平反的台湾教授畅谈过宗教源起与宗教自由问题。他认为，台湾从农业社会向工业化迈进的过程中，大批农民涌入都市。人们在都市中的孤独与疏离，急切地想寻回传统农业社会中的亲情。一贯道正好满足了人们的这一需求。现在，一贯道不但在台湾合法化了，而且，还成了政客们竞相争取的票源。<br>\n<br>\n<b>五，强制是“邪”-----政教合一的可怕</b><br>\n<br>\n如果非要给“邪教”下个定义的话，我看那种用强权强迫别人信奉自己的信仰，不信就将之迫害的团伙，才是地地道道的“邪教”。按此定义，共产党才是真正的“邪教”。<br>\n<br>\n本来，信不信共产主义，信不信马列主义，是自己的私事，属于信仰问题。只要是自由的、出于自愿的信仰，信仰共产主义，并且不用强制性手段胁迫别人也跟着你信仰共产主义，在民主国家是受到法律保护的。美国就有好几个信奉马列主义的政党。<br>\n<br>\n我们说，共产主义做为一种学说或信仰，并没有什么“过错”。共产党错就错在强迫别人也要信仰马列主义和共产主义而剥夺了他人的选择自由。在以色列，有一种社区叫“坎布兹”，专门为信奉共产主义的人而设立。全世界信仰共产主义的人都可自由地到那个社区生活。愿意实践者，进入该社区时，交出所有的财产，便可享受“各尽所能、各取所需”式的共产主义生活。愿意离开者，带走自己的财产，飘逸而飞。进入或离去，完全自由。据说，不少以色列的政治家都体验过“坎布兹”的生活。要说共产主义，那才是真正的共产主义。<br>\n因此，就选择自由而言，再“好”的信仰，你强迫别人去信，都会成为最“坏”、最可怕的信仰。再“坏”、再“邪”的信仰，只要是自愿的，不干涉别人的，在行动上不犯法的，都是可以容忍的。<br>\n<br>\n在加拿大，还出过这么一件事。一个病人在病重时被送入医院。医生给他输血、挽救了他的生命。他却反过来控告这家医院。原因是，他信奉一种特殊的宗教：不接受他人输血的宗教，而且，他的家人将之事先告诉了医院。结果，他赢了诉讼。你看，世界上还有这种怪事，人家救了你，你还告人家！细想一下，其中确有道理。因为，尊重信仰自由和选择自由，本身是一种不可侵犯的人权。强制是邪，道理显而易见，那怕你的“信仰”是“最好”的，是“最正确”的，也绝对不可强迫他人接收你的信仰。因为，到目前为止，人类还没有一个信仰宣称自己是“错”的，都宣称自己的信仰是“最好”的。<br>\n<br>\n问题在于，你自己认为是“最好”的，一旦强迫别人接受，就可能立即成为“最坏”的。举个简单的例子：你喜欢吃糖，而且吃很多糖。不错，糖是“很好”。但是，如果你强迫别人跟你一样吃大量的糖，其效果有时无异于一个杀人犯-----对糖尿病患者来说，突然的高糖有致命之效。再如，阳光是我们人类生存必不可少的。然而，一个在黑暗环境里度过长时间的人，突然接受正常的光线会导致眼睛的永久性失明-----他需要的，是逐步性的适应。<br>\n<br>\n强制，莫过于政权的力量。用政权来推行信仰和教义，都是政教合一，无不导致悲惨的结果。共产党的政权，最邪恶之处，就是它的政教合一--它用政权的权威强力推行马列主义、毛泽东思想、邓小平理论和所谓的江泽民学说，而且，你不信它的教条就不行，就会受到迫害。共产党不但对自己的人民进行“信仰”强制，它还要“解放”全人类，对外输出“信仰”，在世界其它国家和地区发动革命。到头来，结局是多么悲惨。<br>\n共产主义“大同世界”的理念，其实本意不是很坏。其坏，是“坏”在强迫别人接受上。象上面我举的以色列“共产主义特区”的例子，人家也宣扬共产主义，甚至实践共产主义，但人家不强迫你去信。这样，它就成了一个美谈。<br>\n<br>\n其实，中国数千年专制统治的历史，包括共产党尚未结束的专制在内，就是一部“政教合一”的历史。只不过，过去专制皇帝用政权力量推行的，不是马列主义，而是孔孟之道。专制皇权比共产党松一点的是，虽然它推行孔孟，但你不信它，皇帝也不会太管你。你可以信道教，信其它鬼神。但要入朝做官，就得考你孔孟的一套。<br>\n<br>\n历史表明，“政教合一”越厉害，对社会的窒息就越严重。中世纪黑暗时期的“政教合一”，是专制与被歪曲了的“天主教”的合一，其弊病已为大家所知。因此，我虽为一个基督徒，但我坚决反对将来在中国推行政教合一，反对政权力量与基督教合二为一。我同时极力提倡信仰的自由。<br>\n<br>\n<b>六，讲点神学----人类偷吃“善恶果”的罪恶</b><br>\n<br>\n讲到基督教，不少人曾经问我：“你这么中国化的人，怎么信起了基督教？”这是信仰问题，有时间我将专门与大家讨论。不过，我在这里愿意与大家一道分享基督教的一个基本神学命题--人的原罪问题。因为，它与我谈的信仰自由问题，有着密切的关系。<br>\n<br>\n连非基督徒都知道人类始祖偷吃禁果的圣经故事：上帝按照自己的形象造了人，安置在伊甸园里，规定其它果子都可吃，但不准吃一棵树上的果子-----“分别善恶”的果子。结果，在魔鬼的诱惑下，我们的始祖背叛了上帝、偷吃了禁果，犯下了原罪，也展开了人类悲惨的历史。<br>\n<br>\n中国文化里，也有“吃禁果、知善恶、犯大罪”的原罪思想。老子说：“大道废，有仁义。智慧出，有大伪。”讲的就是原罪。“大道废”，就是背离了上帝、废弃了上帝的大道；“有仁义”，就是人类背离上帝的大道之后，知道了善恶，有了仁义道德这一套。<br>\n<br>\n为什么吃了“分别善恶”的果子，人类就犯了大罪呢，就开始了血迹斑斑的人类历史呢？因为，人类一旦开始分别“善恶”，就往往自己制订“善恶”的“标准”，自己制订“仁义道德”的观念，并用自己标准的“善恶”和“仁义道德”来评判别人。这就导致了极为严重的后果：当别人的观念和行为不符合自己的意愿时，就以“行善抑恶”为名义、以“拯救别人”为名义、以“讨阀不义”为名义、以“解放全人类”为名义，干涉别人的信仰和权利，甚至发动一个个运动和战争。<br>\n<br>\n事实表明，明火执仗的抢匪，藏在暗处的盗贼，虽然也是人类社会的祸害，但给人类社会带来具大灾难的，并不是他们。所有人类社会灭绝性的大灾难，都是在“正义”的旗帜之下，在美好的言词之下，甚至在“上帝”的名义之下进行的。希特勒是这样，斯大林是这样，毛泽东是这样，江泽民也是这样。<br>\n<br>\n基督教中，人类始祖“吃禁果、知善恶”为原罪的深刻涵义就在于，人类不能代替上帝来做为“善恶”的终极评判。偷吃禁果的另一个深刻涵义还在于：上帝给了人类选择自由，甚至给了人类选择背叛上帝的自由。按说，上帝是无所不知、无所不能的。我们应当问一下：上帝嘱咐了亚当、夏娲不要碰禁果，为什么在夏娲、亚当偷吃禁果时上帝不加制止呢？难道上帝不知道吗？难道上帝没有能力加以制止吗？显然都不是。上帝虽然规定了人类不要吃禁果，但并没有强力阻拦人类去吃禁果----这就是上帝给予人们的选择自由，甚至背叛它的自由。只不过，人类终将要为这种选择付出代价而已。<br>\n<br>\n为什么上帝给予人类始祖背叛他的自由？这又是一个神学上有趣的问题。中国话说：“知道苦中苦，方知甜中甜。”人类背离上帝、付出代价、吃尽苦头之后，才会领悟回归上帝的必要，回归后才能体会上帝的甜美。就象一个背离父母、离家出走的孩子，在外流浪、挨饿受冻之后，才会后悔，才会想到浪子回头，回家之后才会格外爱惜重新获得的家中温暖。上帝的救赎计划就体现于此。<br>\n<br>\n好了，话可能撤得有点远了。我们再回到原来的议题：信仰自由的问题。既然上帝给了人类完全的选择自由，包括背叛他的自由。那么，任何人间世俗的政权，都没有任何权力强迫任何人服从他们的信条；就没有任何权力对人民指手划脚，以“教导”人民什么该想、什么该不想；什么该说，什么不该说；什么思想是“正确的”，什么思想是“邪恶的”；什么该相信，什么该不信.......<br>\n<br>\n世俗政权管的，只是“法”，以“法”来维护社会的公正秩序，以“法”来维护社会的公平相处。<br>\n因此，我虽然不能苟同法轮功的信条，但是，只要其信仰是出于自愿的，只要它不做强奸、贪污、贩毒、偷窃等作奸犯科之举，法轮功信仰的权利，就应当受到尊重。诚然，像任何一个组织、宗教、政党、公司等这类人群机构一样，法轮功中也可能有个别的犯法份子。所谓林子一大，什么鸟都有。对于不法份子，应当按照刑法个案处置。但绝不能因个别人就株连整体，将之取缔。论“坏人”，论贪污犯，走私犯，诱奸强奸犯，侵害人权犯，大概任何一个组织，比起共产党来，都要望洋兴叹。按照共产党的逻辑，共产党早该被取缔十次、百次了。<br>\n<br>\n我的体会是，有些人间的道理，一时半会儿是想不通的。此时，尝试用神学的观点来理解，可能会想通它的奥妙。<br>\n<br>\n<b>七，建立完整的人权意识</b><br>\n<br>\n通过法轮功一案，我认为，我们中国人应当建立真正的人权意识。我所理解的人权意识包括：<br>\n（一）公民应知道到自己拥有哪些人权，应知道人权的天赋性和不可转让性、不可剥夺性；<br>\n（二）公民自觉地为自己争取被剥夺的那些人权；<br>\n（三）公民自觉地为他人争取被剥夺的那些人权；<br>\n（四）公民自觉地捍卫自己的人权；<br>\n（五）公民自觉地捍卫他人、尤其是观点不同者的人权；<br>\n（六）公民自觉地谴责、制止一切侵犯自己人权与他人人权的行为。只有这样，才能称得上是一个真正的人权主义者。<br>\n<br>\n上面，我们讨论了世俗社会的是非问题和世俗社会的公民权利问题。在这两个层面上，权利永远高于“是非”，权利永远优于“是非”，权利永远先于“是非”，权利永远重于“是非”。<br>\n<br>\n因为，世俗社会公民的“是非”，是人的争论；而世俗社会公民的权利，是上帝的赋予。<br>\n<br>\n“是非”的争论，是低层次的问题；公民有没有权利信仰、宣扬、争论“是非”，则是更高层次的问题。砍掉了更高层次，公民连争论、信仰的权利都没有了，那么，剩下的，只有强权来判定“是非”。其结果，必然是一个极权的统治。<br>\n<br>\n在这里，我要告诉共产党员，将来，在民主中国建立之后，如果你们仍然信仰共产主义，你们将享有这种权利。假如仅仅因为单纯的共产主义信仰而受到迫害，到时，我也会挺身而出，为你们的权利进行辩护！<br>\n<br>\n<br>\n<br>\n1999年10月初稿，2000年10月修订，《中国民主革命之路》p.g.214","date":"2019-03-12","agreeCount":15,"discussionCount":0}