{"type":"article","id":8981,"title":"新手向:香港事件的前因后果，个人视角告诉你香港为什么游行和香港事件为什么会一步步发展到今天这个地步。","uid":13400,"topics":[17,2143],"contents":"看到身边很多朋友对香港发生的事一知半解，想要寻找真像但是又无从找起，那么今天我就以我这个关注香港事件五六个月的人的角度，写一篇我所看到的香港事件的前因后果。我个人从五月特区还是提出修改送中法案开始，一直关注到今天，中间大部分时间内地的报道和连登的讨论还有外媒的报道和相关视频都有看过，在刚开始的两三个月还多次前往过香港示威第一线(金钟，立法会门口)，感受过现场示威者的气氛，和警察对待示威者的态度。我会以尽量中立的立场去描述我所看到的香港事件是如何一步步发展到今天这一步的。因为是个人观点，价值脑容量有限，并且没有审稿人，所以如果有内容与事实偏差，时间偏差或者错别字的话敬请谅解，欢迎各位在评论区指正。<br>\n<br>\n一切的事情都要从一个香港男人在台湾谋杀了他的女友说起，这个香港人在台湾杀了人之后就逃回了香港，回到香港后虽然被抓了，但受限于香港法例，异地的杀人案不能在香港审判，所以香港只能判这个男人与谋杀无关的洗钱罪(判了29个月)。又因为香港和台湾之间没有直接引渡条约，所以这个男人也不会被直接引渡回台湾接受杀人罪的审判，在香港做完牢之后就会被放出来。(但其实除了修改法案以外并不是没有办法引渡杀人犯回台湾，之后再细说)因此有人提出修改之前的逃犯条例，把中国和台湾也加入可以被引渡的地方(之前已经有了逃犯条例，可以引渡犯人，但是因为法治程度等一些原因把中国和台湾排除在外了)从而引渡陈同佳回台湾接受审判，然而事实上香港已经有一次性引渡条例，完全不需要修改逃犯条例就可以引渡陈同佳回台湾接受审判。逃犯条例也是之后事件的导火索。<br>\n<br>\n这篇文章的读者我觉得大部分都应该是生活在中国大陆的吧，所以中国大陆的法治程度你们应该非常了解吧?我相信你们生活中应该也见到过很多以权谋私的事情，各种找关系吧。一个关系能抵上面试多少分你们应该也深有感触吧。还有各种你能看到的刑讯逼供新闻，例如呼格案，各种警察因为一句话跨省执法，例如鸿茅药酒事件哈哈，要知道这些事情还有多少你看不到的，你能看到的平反的终究还是少数吧。看到这篇文章的应该也经常上网吧，在网上是不是对404 not found，评论被删，被控评，说说被删除，被封群，甚至qq永封，各种审查言论的事情特别熟悉了?甚至有些人可能经历过或者身边的人经历过又或多或少听过有人因为发了一些自己观点的言论而被派出所请去喝茶写保证书。你们知道的，香港人民因为没有墙的存在所以他们都知道，甚至知道的更多，在大陆你可能因为因言获罪，大陆的法治甚至不如关系。所以很多香港人民不能接受会被引渡到大陆去，特别是发生过铜锣湾书店事件，书店老板在香港卖所谓的禁书(在香港是合法的)，然后被失踪，后来被发现抓到了中国大陆审判坐牢。香港很多人民(特别是年轻人)对中国的法治失去了信心。而且自由是会上瘾的，就像大学生过惯了大学生活的话，你让他回高三我相信可能90%的人都不愿意。对香港人民来说也是如此，他们习惯了自由，特别是言论的自由，他们接受不了可能因为说话讽刺或因有不同的观点而被引渡。这也是他们反对逃犯条例的主要原因。通过了条例意味着只要大陆政府想的话，理论上他们就可以引渡所有香港人，加之中国的法治之差，引言获罪盛行，所以引起了很多香港人的恐慌。<br>\n<br>\n在逃犯条例首读之后，香港人反对声音高涨，但是港府无视了民意，继续让逃犯条例的修改进入二读(相当于继续审议)。引起了众多香港人的不满，最终在6.9日这天，很多香港市民走上了街头反对逃犯条例，也就是反送中，全香港爆发了大规模的反送中游行。因为之前的游行完全没有回应，6.12日40万以上的示威者(香港总共700多万人)开始了占领中环和金钟的运动，以表达不满，要求香港政府撤回逃犯条例，也是在这天，警方开创了这次示威以来警察越权事件的先河，81名示威者受伤，其中两名重伤，当然同时也有22名警察受伤。在6.12日当天，警察在批准了不反对通知书，也就是示威者完全合法游行示威的情况下发射了数百枚催泪弹，还有布袋铅弹和橡胶子弹，以试图驱散合法游行的示威者，近距离使用枪支对示威者头部发射布袋弹和橡胶子弹(近距离的话威力和实弹无异，相当于谋杀。还有未警示开枪(香港警察使用催泪弹和橡胶子弹等需要举旗警示)，向室内密封空间(地铁站内)释放胡椒喷雾枉顾市民安全，用警棍围殴拖行孤立的示威者，攻击辱骂记者，甚至对媒体释放催泪弹。并且在这次示威后唯一的成果也只是暂缓二读，并没有撤回逃犯条例。因为港警的多次越权行为，再加之示威后收效甚微，他们的诉求是撤回修改条例不是暂缓修订，很多香港示威者对港府非常失望。所以他们的诉求从原来的单一撤回条例变成了五大诉求:<br>\n1. 撤回《送中条例》<br>\n2. 释放被捕人士、停止白色恐怖<br>\n3. 追究警队滥暴滥权<br>\n4. 平反6.12暴动定性<br>\n5. 林郑下台！<br>\n后来因为一些原因和之前中央承诺的17年给香港实现真普选还有基本法里写明的普选，所以第五条林郑下台在示威者中逐渐被要求双普选(真普选，香港人民一人一票轩特首，立法会所有席位都由香港人民选出)所取代。<br>\n<br>\n6.16日游行达到了最大规模，当天有最少200万香港市民上街反送中(香港总人口700万)在那之后游行就开始常态化，刚开始的几个月大部分游行都是合法游行，有警方发的不反对通知书，而且基本都是和平游行，没有所谓的勇武派(试图用武力和暴力解决问题)，所以如果你关注新闻的话应该在前几个月也没看到过什么暴力事件的发生吧。但是事与愿违常态化的游行伴随着收效甚微开始让一些示威者感到疲劳无力，并且因为越来越多的警察的越权和暴力事件，让一些示威者走向极端，变成了勇武派，试图用暴力解决问题。<br>\n<br>\n这里插一句，香港示威者现在主要分两个派别，大基数的和理非(和平理性非暴力的民主派)，他们希望通过和平的方式解决问题，其中一些人为了做到这一点也在尝试通过外国施加压力来推动香港民主，调查警察越权等。比如黄之峰就是民主派的代表，游说通过了香港人权民主法案就是施加的压力。还有与之相对的勇武派，也就是试图通过暴力，和报复解决问题的一批人，现在游行中的勇武有相当一部分是从失望的和理非中转变过来的，你所能在新闻中看到的香港暴力事件除了一些太夸张的fake news之外大部分也是勇武派做的。<br>\n<br>\n不过最终示威还是有一些成效吧，9月份，在示威持续三个月之后，香港特首林郑月娥终于宣布正式撤回逃犯条例，但是在三个月的示威中发生的多起警方越权，违规使用暴力，并且在越权使用暴力后无人监管还是让很多示威者气愤。而且在这几个月中，有多起参与示威的人'自杀'，甚至有一个得过奖的游泳健将在海里溺水身亡，警方结论也是死因无可疑。还有太子站事件，当时警方封锁了太子站，但是太子站内依然还是有众多示威者被控制在内，事后有多名示威者说朋友在太子站内失踪怀疑警方杀人(无法证实)，并且警方也无法提供当天站内监控录像，所以很多香港人觉得港警就是谋杀者。还有太多太多的类似事件，比如女示威者被布袋弹射爆了眼睛，示威者被控制之后依然被警方围殴等等太多太多了。(付一個警方滥权资料库，从六月开始的所有警方滥权行为都有记录https://tl.hkrev.info/police-timeline/)所以虽然示威者实现了最开始的目标撤回了条例，有一些示威者退出了示威，但是示威依然在继续，示威者希望五大诉求缺一不可，特别是对港警的越权行为展开独立调查，所以他们依然在游行。<br>\n<br>\n一些问题的回答:<br>\n关于你们看到的示威者港铁堵门，塞车阻塞交通事件，那是因为示威者想希望通过瘫痪香港，被动罢工来给港府施加压力，争取完成诉求。虽然不值得提倡，个人认为示威也不应该强行拉入无意愿的普通民众一起参与，但是还是要略好过直接诉诸暴力吧。<br>\n<br>\n前两天香港理工大学一片火海的新闻，是因为一些学生示威者，包括一些港理工的学生在校园示威，坚守校园。汽油弹是真的，因为学生们希望用汽油弹的火焰封住入口，让警察无法进入校园逮捕他们。燃烧的装甲车也是真的，其实一般的汽油弹你去看视频就知道完全扔不到警察那，示威者每次都隔着好远扔汽油弹，所以你到现在为止都没看到过一例香港警察被汽油弹烧的新闻吧，即使是那么多的汽油弹，也基本没直接投中过警察，那辆装甲车是因为他在示威者释放汽油弹时因为装甲以为防火的缘故接近示威者结果被点燃的。<br>\n<br>\n关于满大街的地砖和路障，那是示威者为了减缓警察速度，防止警察车辆(水炮车，装甲车等)上来。还有一些点燃的路障也是这个作用。<br>\n<br>\n关于所谓的暴徒纵火的国内新闻，我不否认可能确实有部分勇武派用汽油弹引燃了民房，但是其中大部分的失火事件勇武派并不是真的想纵火民房。而且很多火灾其实跟警方也脱不了干系，警方用专门的发射器发射的催泪弹，射程可打百米，温度高达三四百摄氏度，足以引起火灾。并且事实上，有数起火灾已证实是由警方发射的催泪弹引起的。<br>\n<br>\n关于勇武派围殴市民，个人是反对对个人实施暴力的，但希望各位可以去深度了解一下，大部分都还是事出有因吧，比如之前那个被殴打的出租车司机，他在被殴打之前曾经开车撞向示威人群(网上有完整视频可以查看)，撞伤示威者，这才被拉下来围殴的。但是还是那句话，个人不支持暴力解决问题。<br>\n未完待续。。。<br>\n<br>\n暂时先写这么多，码字不易，各位点个赞再走呗😂。<br>\n各位如果看了文章有问题欢迎在评论区评论，我会尽我所能的解答。<br>\n文章未完待续哈哈，但是今天就先写到这里，先上传了哈哈。之后应该会更新一些问题的回答这个部分，欢迎持续关注哈哈。<br>\n因为是个人视角，所以如果意见不合或者有差错希望轻喷哈哈，发现错误错别字的话希望可以评论区留言，我会尽力改正。<br>\n另外欢迎非商业用途的转载，如果可以的话请附上作者的昵称，最好再附上网页地址，墙内传播的话不强求。转载可以修改，可以加上你个人的观点，这些都没有问题。暂时先就这样。","date":"2019-11-20","agreeCount":74,"discussionCount":0}