{"type":"article","id":8995,"title":"港陆——历史与现实随想","uid":19193,"topics":[],"contents":"时代大潮，浩浩荡荡，顺之则昌，逆之则亡。<br>\n<br>\n<br>\n我们以旁观者的角度学习五四，反思六四，感慨青年才俊为普世价值而抗争，复盘历史事件的前因后果与利弊得失，却从未想过当时代大潮来临，自己又该扮演什么角色，是否有参与者的勇气？见证者的冷静？很惭愧，不能参与共同抗争，只能以尽量冷静的视角做一名见证者。<br>\n<br>\n<br>\n反送中运动以来，给人带来很多思考，主要是这三个方面：小粉红是如何产生的，香港抗争如何进行历史定位，中国是否有民主化可能。<br>\n<br>\n<br>\n大陆的小粉红现象应该是一个三位一体的产物：传统教育、舆论造势与行政力量。大陆学生从初中就开始接触马克思主义政治哲学，这是小粉红产生的一个思想基础。马哲的很多观点是有研究价值的，但如果缺乏逻辑思辨，就容易被人恶意引导与利用。比如“经济基础决定上层建筑”，从中西方发展史来看，这个观点没毛病，但却常常被用来为制度缺陷、人权灾难辩护，与小粉红讨论自由民主，就扯到经济发展水平不够，公民素质太差，吃不饱饭谈何民主自由等经济发展上面去，这还是五六年前的论调，现在直接开始嘲讽自由民主，使普世价值污名化，有的高校教师来个警惕西方普世价值。这些提法就是对五四运动历史价值的否定，而五四运动又是当局执政的法理依据之一。在中国近代史中，CCP一直把自己塑造成的一个争取自由民主与民族解放的角色，如果否定了自由民主价值，就是否定了CCP的历史地位，无疑会造成执政合法性危机。小粉红们对自由民主的鄙夷也是对CCP执政合法性的质疑，这就让他们的行为看着又矛盾又滑稽。缺乏逻辑思辨能力的马克思主义哲学，使一些小粉红自以为手握真理，到处大放厥词。小粉红的另一个根源性思维就是唯物辩证法，缺乏逻辑的辩证唯物主义是小粉红的法宝。当你给小粉红讲事实摆道理，他会告诉你，凡事有好的一面也有坏的一面；你看到的都是民主自由的好处，没看到“自由美利坚，枪击每一天”；你看到的都是CCP执政的坏处，没看到它们带领中国走向发展繁荣稳定。这是些很荒诞的论调，用辩证唯物主义否定普世价值毫无意义，辩证唯物不能作为立论基础，只能作为思考方向。我们坚持辩证唯物主义，是要更全面的看待历史和现实，不能只看到普世价值好的一面，更应看到泛民主化与泛自由化的后果，去完善制度体系。要判断普世价值的好坏，还需总结历史经验，运用逻辑思辨能力，中外现代史都证明了自由民主是历史发展趋势，普世价值是一道证明题而不是判断题。小粉红们另一个思想特征就是信奉唯物主义与历史唯物主义。唯物主义与唯心主义在哲学史上一直不分伯仲，没有哪个比哪个坏的说法，但大陆传统教育出来的学生却是统一地信奉唯物主义，这在极大程度上是对宗教信仰自由的隐形打压，同时也造成了大陆学生对精神价值的不屑。唯物主义与“经济基础决定上层建筑”的历史唯物主义相结合，教育出的是一群金钱主义者，他们崇尚经济军事实力，认为“枪杆子里出政权”，缺乏同理心与人文关怀，信奉社会达尔文主义。有趣的是，历史唯物主义中“人民创造历史”的观点是对民主自由观念的最好支持，这却被他们忽略，也是很让人费解的。只教马哲不教逻辑，最后就培养出了一批共产主义流氓。<br>\n<br>\n<br>\n舆论造势与政府管控是小粉红形成的另外两个原因。胡温时代，网上有大量的“公共知识份子”，他们大多是记者、律师及科技从业者等专业人才。在民主社会，公共知识份子是联系政策制定者与平民阶层的桥梁，他们运用专业知识收集反馈民意，传达解释政府政策，使得民主社会不会走向专政和泛民主化两个极端。公共知识分子在社会中引领时政讨论，形成社会舆情。遗憾的是，近十几年来，公共知识份子被污名化，我不理解，为什么“公知”会在一个社会越来越不受待见，正如“理中客”这些我们信奉的原则变成了一个贬义词，这个世界越来越光怪陆离。对公共知识分子的排斥是一个去精英化的过程，造成的结果就是泛娱乐化与民科盛行。平民不具备专业知识解释社会现象、理解行政政策，于是只能看看八卦周刊、聊聊家常里短，还有一小部分不甘寂寞却没有专业知识的人则出来当当民间科学家。我看到的是一个反智时代的来临。随着公共知识分子退出社会舆论体系，政府公关加入进来，于是有了“讲好中国故事，弘扬中华文化”等提法。在一个公知缺乏的社会，政府公关一枝独秀。典型的表现，就是各个网络平台都有所谓的“共青团中央”的入驻。这些官方发声渠道越来越多样化、网络化、权威化。政府公关充分利用了互联网优势，个人认为没有什么不妥，但问题就在于，舆论造势的同时动用行政力量打压不同声音与异见人士。越来越多的网络平台被约谈监管，网络审查日盛，因言获罪越来越多，社会发声越来越单一，这些都不利于公民精神的发展。<br>\n<br>\n<br>\n没什么逻辑思辨能力又受过马克思主义哲学教育的学生，在一个到处都是舆论造势又受着政府管控的社会，也就慢慢变成了一批批小粉红。至于那些老粉红、中年粉红的形成，可能还要排解掉第一个因素，他们没有马克思主义哲学支撑，单受社会舆论的影响，也不会用唯物辩证的那套反驳民主自由。<br>\n<br>\n<br>\n小粉红的形成是社会民主化的重要阻碍，庆幸的是，他们不是“有意做恶”。我们笑看小粉红们抵制DG，抵制NBA，批评香港民主运动，但他们的出发点是因为爱国，是为了维护他们内心所信奉的公义，尽管受传统教育与社会舆论的影响，他们无法理解国家的内涵与普世价值。与其谴责这些“无心之失”，不如关注那些控制舆论，愚民教育的“有意作恶”。相信在一个没有单一意识形态灌输，言论开放自由的社会，小粉红也能有不同的颜色。前几年，不屑于读鲁迅，感觉他过于尖酸刻薄，现在越来越敬佩“哀其不幸，怒其不争”的精神。一哀一怒之后，还能题笔开来，启迪民智。我们这个时代缺鲁迅，我们需要重读鲁迅。<br>\n<br>\n还有两个议题，有空再更了。","date":"2019-11-20","agreeCount":4,"discussionCount":0}