{"type":"article","id":8998,"title":"手足看这啊！大家一起支持柏林工业大学（更新email模板）","uid":12533,"topics":[],"contents":"lini感谢用户bushiwumao 提供信息<br>\n<br>\n他们的网站：https://asta.tu-berlin.de/<br>\n邮箱：buero@asta.tu-berlin.de<br>\nTwitter: https://twitter.com/astatu/status/1196580554810019847<br>\nFacebook: https://de-de.facebook.com/astatuberlin/posts/2930301143670191<br>\n<br>\n可以写邮件感谢他们支持香港。也可以去 Twitter 和 Facebook 下面留言支持香港，顺便举报粉红账号，和小粉红吵架。<br>\n<br>\n--------------------------下面是我写的email,写的好烂啊哈哈哈，大家多包容，看看什么地方可以修改<br>\n<br>\n&nbsp;Dear Asta,<br>\n<br>\nI acknowledge yesterday you sent emails with pro-HK political standing to all students, which has drawn high attentions in Chinese social media. As a Chinese mainlander, please allow me to express my sincere appreciation as you choose to stand with Hongkong, and all the good people fighting for their democracy and freedom.<br>\n<br>\nI believe your inbox is flooded with emails from triggered pro-China crowd currently, since a celebrated blogger, Yalun Ban appealed them to do so. As a mainlander myself, I fully understand their stand on this issue, and I have to say their logic doesn’t make any senses in civilized world. Since the very beginning of this protest, the Chinese government has been brainwashing its citizens to believe the Hongkong protestors are seeking for independence (which would be an unforgivable crime in the current system designed by CCP), but in fact the protestors are solely seeking for universal suffrage (there are also other demands but universal suffrage is the most primary and critical one in my view). Hongkongers’ democracy was promised in the Sino-British Joint Declaration and HK basic law; however now the Chinese government wants to bail on them by stating Sino-British Joint Declaration is an “outdated historical document” which has “no legal force or effect”. There are a lot theories and analysis of this movement now, but what I mentioned above is the root of the tree, and where all the conflicts truly come from.<br>\n<br>\nChina not only broke its promise on universal suffrage, what’s worse, it attempts to ruin the legislation system in Hongkong by pushing the Extradition Bill, which is the direct cause of the protest started in June. The purpose is to let Beijing has more control in Hongkong on not only economic and political matters, but also people’s freedom of speech, just as they did in mainland. In fact, China has already arrested several workers of a Hongkong bookstore for selling political publications, and now they want a law to convenient them to apply such actions even more easily. I believe there are a lot of articles addressing this topic so please excuse me for skipping this particular part.<br>\n<br>\nAlmost every pro-China supporter believes the world choose to stand with Hongkong only because people are “misinformed by the biased western medias” which don’t show “the real ugly side of the violent rioters”. I wouldn’t be surprised if they have flooded your inbox with the videos and photos that supports their opinions. Not to say there is no violence involved from the protestors side, but the pro-China people are definitely manipulated by the propaganda machine and the partial truth or even lies they created. Below are several examples I assume they would bring up:<br>\n<br>\n1.&nbsp;&nbsp;&nbsp;&nbsp;Rioters are attacking all mandarin speakers unconditionally—false. Protestors have been attacking certain people since September, but none of the case is because they speak mandarin. Mostly the people got attacked were aggressive and attempted/ started to hurt other people first. For example, one taxi driver rushed his car directly into a protester crowd, and caused several critical injures, later he was beaten up after dragged out of the taxi. There were also cases knife/chopper holders got beaten up after they tried to hurt others. In fact, the pro-China supporters started this kind of behaviors since the very beginning of this protest movement. In July a pro-China male hit a young student who stood in front of the Lennon Wall by 13 times, and the young student didn’t fight back, he just stood there and took all the hits—this is how restricted the protesters used to be. There have also been several stabbing incidents towards protestors which caused serious injuries. At least two people almost died. And now the protestors are fighting back, not because they have been hurt for months, but because many of the pro-China attackers won’t get any kind of punishment, as they are protected by the government and Hongkong polices. For example, the taxi driver mentioned above was rewarded $520,000 (HK dollar) later.<br>\n<br>\n2.&nbsp;&nbsp;&nbsp;&nbsp;Rioters are burning shops—partially true. The biggest targets of this action are shops owned by Fujian Gang, who caused 721 attack and many other attacks towards both protestors and non-protesting citizens. The Fujian Gang has had strong connection with Chinese government, and it is reasonably believed that they act by the government’s order. The protestors break glasses and even set fire to the shops, but they never hurt the workers inside or did any kind of loot.<br>\n<br>\n3.&nbsp;&nbsp;&nbsp;&nbsp;Rioters killed a senior citizen with brick for not agree with them—false. According to a video online, some pro-China people start to pick up bricks and throw them to the protestors, the protestors throw the bricks back as defense. The elder gentleman walked into the scene to take some pictures but hit by one brick comes for the protestors’ side in the head unfortunately. It is not clear which side is the direct reason for his death as there is other video from another angle shows a pro-China lady also hit his head with brick. It is a tragedy but nothing like what pro-China supporters demonstrated.<br>\n<br>\n4.&nbsp;&nbsp;&nbsp;&nbsp;Rioters set man on fire—true with great possibility. This case is still under investigation and no matter who did this, it is not tolerable, and the attacker should accept legislation punishment. As the man was pretending to be a police and tried to arrest protestors, there is chance one of the protestors started the fire. Yet I think the crime from one protestor cannot represent all of them and furthermore justify the brutality they have been receiving from HK police.<br>\n<br>\nForementioned cases are just part of all the accusations made by pro-China supporters towards protestors, and as you can see most of them shows only partial of the truth or even made up totally. Please note that I’m not trying to defense the protestors by saying they did nothing wrong for the last five months. However there has been over 4,000 arrestments made by the police and whoever commit wrongdoing would receive proper punishment for no doubt. On the other hand, how many HK police are detained or even arrested for their brutality? As far as I know, one. Over 30,000 polices, for all the crucial beaten, torture, spray on senior citizens’ face, sexual harassment and even gang-rape accusation; over all the mysterious “suicide” in which there is no blood around corpses and female corpses are naked, one police officer is detained, this cannot be right.<br>\n<br>\nAs I said I’m from mainland China. Since I was young the government tried to convince me it is reasonable for state force like policemen to break the laws because the criminals are too evil to deal with, and I once bought it. I believe this is what in most pro-China supports’ minds and the main reason why they are so focused on protestors’ violence that they ignore violence from HK police totally. They are so convinced that the protestors are terrorists instead of human being like them that they call the protestors “cockroach”; and every HK police officer who can torture the cockroach using whichever method is an absolute hero. They cheered as pregnant woman got beaten up by HK police, they spitted and laughed when they see the students in Poly U cried at camera and say:” I don’t want to die, it is the HK government who pushed us into this hell, please help us.” They feel amused when press and first aiders were arrested outside Poly U—“they deserve this”, they said, “should have done better than treat rioters.” Their cold blood is not just for the protestors, but for anyone who dare not to stand with them. Several mainland students studying in HK try to explain HK is not what the propaganda demonstrated (a war zone of terrorism), and protestors helped them leave school even though they speak mandarin. Those students are trolled by the Pro-China supporters and even their families’ information got dug out.<br>\n<br>\nI cannot express the sadness and anger I have been through, to see people who used to be nice and kind, people who live around me tend into this kind of monster. That is what tranny do I guess, first they filter the information you receive, then they light up your anger. The worst part is, as China’s economy has been growing for decades, it has tighter connection with many critical corporations in many countries, which gives it large speaking rights. And after China control most Chinese minds, they start to do so to people in other countries. A good example would be they force the NBA to fire Morey. How ironic, even if you are an American citizen who live in United States, you still have to censor your tweet under China’s standard.<br>\n<br>\nThat’s why it is extremely stirring to see institutions like you to stand for the right, to support basic human rights, to support liberty and freedom. As Martin Luther King said, “Injustice anywhere is a threat to justice everywhere”. Thank you for standing out and put an effort on stopping this madness and making the world a better place. The Hongkong protestors have been fighting and tortured for five months, many of them start to show signs of depression and other mental issues. I cannot do much to help, but at least I would put my words in this letter and let you know the real situation. What I’m doing is not a favor, but an expiation, as a mainlander in China. <br>\n<br>\nPS: please excuse me if you see duplicated email later. I post this letter on bbs and ask if anyone wants to send it to the school. I don't meant to bother but I'm so afraid they will silent us by outnumber us, as they always do.","date":"2019-11-20","agreeCount":24,"discussionCount":0}