{"type":"article","id":8999,"title":"【声援香港】原创小说《鲜红》，第九、十章","uid":20267,"topics":[17,2182,86,3255],"contents":"第1到4章链接：https://pincong.rocks/article/8775<br>\n第5、6章链接：https://pincong.rocks/article/8820<br>\n第7、8章链接：<a href=\"https://pincong.rocks/article/8883\">https://pincong.rocks/article/8883</a><br>\n<b>第九章 绝望中的希望</b><br>\n<br>\n<br>\n当天深夜，陈国强刚刚洗漱完毕，想要休息，电话却响了起来——是陈建军。于是，陈国强按下了接听键。<br>\n<br>\n“喂，国强？”<br>\n<br>\n“叔，你说吧，我听着呢。”<br>\n<br>\n“唉...”陈建军那边深深地叹了口气，“国强啊，虽然我已经是第三次说了，你可能会觉得烦，但是你要知道，因为你是我的亲侄子，我才这么不厌其烦的告诫你。”<br>\n<br>\n陈国强不禁皱起了眉头，试探道：“是要我远离冯志超他们吗？”<br>\n<br>\n陈建军没有回答，而是淡淡地说道：“冯志超死了。”<br>\n<br>\n陈国强听罢，呼吸一滞，愣在了原地，很久、很久，都没有说话......<br>\n<br>\n电话那头，陈建军见陈国强没有回答，便自顾自地继续说道：“这个消息你自己知道就行了，局里打算先火化他的尸体，然后过几天再公布死讯，死因还没想好，但大概率会是意外或自杀。跟你说这些，是为了让你知道——该听话的时候要听话，别因为有我罩着你就往死里作。林磊和冯志超，已经死了两个人了，你也该清醒一点了。”<br>\n<br>\n陈国强听罢，淡淡地问了句：“冯志超到底是怎么死的？”<br>\n<br>\n“被人用钝器击中头部，而且砸了很多下，半边头骨都被砸碎了。”<br>\n<br>\n“谁干的？”<br>\n<br>\n“你觉得呢？”<br>\n<br>\n无言，又是一阵无言......<br>\n<br>\n终于，陈国强咽了咽口水，问：“叔，你在冯志超被害的过程中，有没有做过哪怕一丝一毫的努力，去阻止这一切？”<br>\n<br>\n陈建军无奈地笑了笑，答：“傻侄子，你也应该从冯志超的嘴里知道些端倪了吧？现在的局子里，姓杨的话语权不比我小。我记得我跟你说过，我在政府里有人，而上面给我的答复非常简单，只有四个字——明哲保身。”<br>\n<br>\n陈国强不敢置信道：“可你是警察啊！”<br>\n<br>\n“但我也是人啊......”陈建军再次叹了口气，“我也有家人，我也有朋友。我不可能为了一个毫不相干的陌生人，赌上自己的一切。哪怕我自己可以置生死于度外，但我不得不考虑身边人的安危。这，就是现实。懂了吗，孩子？”<br>\n<br>\n于是，陈国强沉默了。过了许久，才有气无力地问了一句：“叔，凭良心说，你觉得冯志超他......真的错了吗？”<br>\n<br>\n“......也许吧。”陈建军过了几秒，才模棱两可地回答，“言尽于此，世道变了，自己小心吧。”<br>\n<br>\n说罢，陈建军便挂断了电话，而陈国强，却坐在床前，望着窗外的夜空、和那皎洁的明月，久久不曾入眠......<br>\n<br>\n第二天天一亮，陈国强就立刻给韩琳打了个电话，而韩琳那边立刻就接了起来，看来也是没睡好。<br>\n<br>\n“韩琳，冯志超死了。”<br>\n<br>\n“啪嗒”电话那头传来一声脆响......<br>\n<br>\n过了一会儿，韩琳才捡起手机，颤抖着声音问：“怎么死的？”<br>\n<br>\n“被钝器连续砸中头部。”<br>\n<br>\n韩琳沉默了片刻，答：“我知道了。”<br>\n<br>\n陈国强叹道：“冯志超死前，我和他见过一面。他告诉我说，如果他死了，就说明徐望龙已经彻底疯了，我们所有人都会有危险，能跑的就赶紧跑吧。”<br>\n<br>\n然而，韩琳却断然拒绝了：“我不走。”<br>\n<br>\n“韩琳，我一宿没睡着，现在很累，没心情也没力气跟你吵。但是请你认清现实，别把自己推到风口浪尖上。”<br>\n<br>\n韩琳苦涩地笑了笑：“国强，我现在有一个想法，想跟你见面谈，好吗？”<br>\n<br>\n陈国强顿了顿，思考了片刻，答：“好，还在老地方。”说完，便挂断了电话......<br>\n<br>\n一个小时后，陈国强、韩琳、还有张欣妍，又来到了这个熟悉的饭店雅间之中。<br>\n<br>\n陈国强顶着黑眼圈，疲惫地问：“怎么把欣妍也叫来了？”<br>\n<br>\n韩琳的面容也很憔悴，显然也没有休息好，答：“因为我接下来要说的事，需要你们的帮忙。”<br>\n<br>\n张欣妍尚且一脸迷茫：“诶？什么事？看你们的脸色都好差，感觉似乎很不妙。”<br>\n<br>\n陈国强无奈地叹了口气，说：“冯志超死了。”<br>\n<br>\n“啊...什么？”<br>\n<br>\n“你没有听错，冯志超死了，被钝器多次重击头部，活活打死的。”<br>\n<br>\n“这...到底是谁干的？”<br>\n<br>\n“你觉得呢？”<br>\n<br>\n“啪！”张欣妍一掌拍到桌子上，怒吼了起来：“为什么？为什么啊！徐望龙他...他...真的变成怪物了吗！”<br>\n<br>\n陈国强抬起手，示意她冷静下来，有气无力地说：“虽然是徐望龙下的手，但我觉得，他可能是受人指使，也就是那个老杨。冯志超死前对我说过，现在的警局里，杨政委的话语权已经和我的叔叔旗鼓相当了，而徐望龙，正是听命于他......也许改变徐望龙的，也是他。”<br>\n<br>\n张欣妍恨恨道：“这帮畜生，我跟他们没完！”<br>\n<br>\n“算了吧，你一个丫头片子，在国内又无权无势，能做什么？”<br>\n<br>\n这时，韩琳开口了：“欣妍，你在J国认不认识一些跟移民局打过交道的朋友？”<br>\n<br>\n张欣妍听得一愣：“啊？移民局？我才刚拿到绿卡没两年啊，怎么可能认识......不过，倒是有几个学法律的朋友，似乎和一些政府机关打过交道，你要是想移民的话应该可以试一试。”<br>\n<br>\n然而，韩琳却摇了摇头，说：“不是我要移民，而是我的一些同学，最近因为分享了一些外网视频，也被警察叫去谈话了，还有一个被拘留了两天，出来的时候身上多了几处淤青。他们都想出国。”<br>\n<br>\n“想出就出呗，干嘛还要找移民局？”<br>\n<br>\n“别忘了冯志超的例子，当时如果不是有陈国强的叔叔来报信，他很可能就会在登上飞机离开之前，被警察控制住、并且扭送回来......”<br>\n<br>\n陈国强说：“我必须要说，冯志超这样的例子很少，不是谁都能享受到这种待遇。”<br>\n<br>\n韩琳微微一笑，答：“也许吧。但是，我的同学们已经受过一次警告了，如果再被第二次抓住把柄，恐怕就不会善了了，所以他们赌不起。更何况，这只是一个开头，如果成功了，我还有一个更疯狂的想法。”<br>\n<br>\n陈国强立刻就猜到了端倪，急忙打断了她的话：“等一下，你不会是想做偷渡吧？这里面的水深得很，除非你脑袋抽筋了，否则不会想加入的。”<br>\n<br>\n韩琳再次摇了摇头，说：“与其说是偷渡，不如说是留一扇窗。我想做的，是为那些受到政治迫害、想要跑却跑不掉的人，打开一条通路。而一般人，不归我们管。”<br>\n<br>\n陈国强听罢，痛苦地扶住了额头：“唉，脑袋开始疼了。你是要做一个专门为政治难民开放的偷渡窗口？你有渠道吗？就算欣妍那里可以找朋友帮忙做政治庇护，但是运输方面谁来做？”<br>\n<br>\n结果刚说完，他就愣住了：“等...等一下......难道说？”<br>\n<br>\n韩琳给出了肯定的答复：“没错，这就是我为什么把你也叫出来的原因。我记得，你当时让冯志超出国的时候就说过：你有船，只要隐蔽一点，想想办法，应该可以带人出国。”<br>\n<br>\n“我的天呐！”陈国强的表情少有的发生了变化，“姑奶奶，我当时只是一时气急才这么说的！更何况，带一两个人走也就算了，要让我进行大规模的偷渡活动，我哪有这个本事！”<br>\n<br>\n韩琳也不由得低下了头，沉声道：“我知道，这很困难。实际上，我也只是有了这么一个想法，具体如何实施，我也毫无头绪。甚至于，万一失败了、我们的事情暴露了，会有什么样的下场，这些我都一无所知......”<br>\n<br>\n说到这里，韩琳话锋一转，坚定地抬起了头：“但是！因为林磊和冯志超，我终于知道了！知道这个社会正在滑向深渊，知道我们其实只是在黑暗中习以为常，知道导致这一切的正是我们的沉默！所以......无论如何，我都要拼一次！哪怕、哪怕只有这一次！我绝对不会放弃！”<br>\n<br>\n这一刻，陈国强和张欣妍，看着韩琳，呆住了。他们仿佛看到了，韩琳的瞳孔中，正闪烁着耀眼的光芒，一束名为“希望”的光芒......<br>\n<br>\n<b>第十章 转折</b><br>\n<br>\n三人商讨的结果，韩琳并没有得到肯定的答复。但是，陈国强和张欣妍都给出了“我试试看吧”这样的答复。尽管韩琳知道，他们两人的心里其实也没底，并没有足够的动力来陪自己疯狂一把。但是，已经足够了。<br>\n<br>\n于是，韩琳挂着满意的笑容，回到了自己那一室一厅的单身公寓里。然而一开门，却发现有一名中年大叔正坐在客厅的沙发上，旁边还有一名看起来非常精干的青年，两人都穿着很休闲，但却给人一种很有威严的气势。<br>\n<br>\n中年男人向自己对面的座位抬了抬下巴：“你就是韩琳啊，坐吧，我有话要跟你谈谈。”<br>\n<br>\n韩琳没有行动，而是警戒着问道：“你们是谁？怎么进来的？”<br>\n<br>\n中年男人若无其事地点燃了一根烟，淡淡道：“如果你是个聪明人，就应该知道自己跑不掉。我能随意进到你的家里，自然也能掌握你每时每刻的行踪。所以，听话，坐吧，让我们好好谈谈。”<br>\n<br>\n“你是老杨的人？”韩琳试探了一句。<br>\n<br>\n“我是陈建军，也就是陈国强的叔叔。”<br>\n<br>\n“陈局长？！”韩琳一下子慌了，“你...你是来抓我的？”<br>\n<br>\n陈建军不耐烦地敲了敲面前的茶几，皱着眉头说：“我要是想抓你，就不会亲自来见你了。所以，别让我说第四遍，给我到对面坐好。”<br>\n<br>\n韩琳这才唯唯诺诺地移动步伐，慢慢坐了过去。<br>\n<br>\n陈建军深吸一口气，然后吐出大量烟雾，一脸晦气道：“你们这帮毛孩子就是烦人，死活不听劝。国家现在维稳经费都超过了军费开支，就是因为有你们这群傻子，知道吗！”<br>\n<br>\n韩琳尴尬地扯了扯嘴角，战战兢兢地问：“那...伯伯您想跟我谈什么呀？”<br>\n<br>\n“放弃你的偷渡计划吧。”<br>\n<br>\n陈建军的开门见山，却令韩琳如坠冰窖：“你...你怎么知道的？”<br>\n<br>\n“你当我们警察是傻子吗？你们这几个家伙每次聚会都在同一个地方，真以为我们不会监听？”陈建军有些愤怒地拍起了桌子，“拜托动动你们可怜的小脑瓜！林磊和冯志超都已经上了我们的黑名单，你们还一点防范意识都没有？你们这不叫天真，而是真傻啊！”<br>\n<br>\n韩琳一时间没了言语。<br>\n<br>\n陈建军看着她保持沉默，便叹了口气，说：“话已经说明白了，你要死自己死，别把我家国强带沟里。你们的对话都已经被录音、保存起来了，之所以还没有抓你们，一方面是因为想等你们真的开始做事了，有实际物证再动手；另一方面...也是主要原因——这事暂时由我压下来了，还没有闹大。明白了没？”<br>\n<br>\n韩琳顿了顿，问：“这些话，您为什么不和国强说呢？”<br>\n<br>\n“和他说有用吗？我从一开始就告诉他，要远离林磊、远离冯志超，他听过吗？我反正是拿他没辙了，所以我只能从你们入手。”陈建军脸色慢慢阴沉了下去，“这是请求，也是警告，如果你一意孤行，那我只能在你把国强牵扯进来之前，先把你抓起来了。你应该知道冯志超是怎么死的了吧？”<br>\n<br>\n韩琳一时沉默了。<br>\n<br>\n“行了，话说的够清楚了。”陈建军说着，便起身准备离开了，“丫头，今天这些话，希望你能听进心里。”<br>\n<br>\n这时，韩琳忽然开口了：“伯伯，您觉得，林磊和冯志超，他们错了吗？”<br>\n<br>\n陈建军的身形顿时一滞，叹道：“你怎么问的问题跟国强一模一样......”<br>\n<br>\n而韩琳并未停止，继续说：“还有，请伯伯告诉我，您觉得现在这个世道，它正常吗？”<br>\n<br>\n陈建军回过神来，看着她，答：“正不正常，有什么关系？至少大多数人能吃饱饭，生活也算有保障。”<br>\n<br>\n“猪圈里的猪也能吃饱饭，奴隶们大多也不会饿死！我希望听到的不是这个模棱两可的回答，而是来自您内心深处的声音——这个世道，它真的、真的，正常吗！”<br>\n<br>\n陈建军顿了顿，说：“我有权保持沉默。”<br>\n<br>\n于是，韩琳笑了：“我本来也是无法理解冯志超的，但是他有一句话，深深地刻进了我的灵魂，那就是——事关我们每一个人的利益，如果连我们自己都不去争取，那还能指望谁替我们说话？所以我明白了，属于自己的东西，就要去争取。整个社会的变化，其实就是我们每一个人意志的体现。因而，有些注定要付出的代价，如果你们不愿意承担，那就只能由我们来承担。”<br>\n<br>\n陈建军淡淡地说：“你承担不了的，别太自恋了。”<br>\n<br>\n韩琳毫不气馁，微笑着答：“我知道，我一个人承担不了，但总要有人站出来，试一试。万一成功了，由大家一起来承担，这个世界就会发生改变。”<br>\n<br>\n“那如果失败了呢？”<br>\n<br>\n“失败了，也无非就是保持现状而已。我们就回到了之前的那个问题——猪也能吃饱饭，那么，你是选择做一只幸福的猪，还是做一个痛苦的人？”<br>\n<br>\n陈建军听罢，深深地叹了口气：“唉——！我知道国强这小子为什么会着你的道儿了......不过，我不一样。所以，请你跟我到警局走一趟吧。”<br>\n<br>\n韩琳被带到了警察局。可是这个消息，并没有被声张出去，对局里宣称只是带回了一个混混儿，要关几天；对外也只是单独通知了陈国强一个人而已。陈建军的意图很简单，就是控制住韩琳，别让她继续在外面瞎说就好了。如此一来，陈国强和张欣妍慢慢的也会冷静下来吧？希望......是这样吧。<br>\n<br>\n与此同时，Z市发生了一件不大不小、却扭转了整个社会风向的事。<br>\n<br>\n这一天，Z市发生了一起群众聚众游行的事件。本来一开始只是单纯的游行，抗议N社和M国，抵制M国产品，这种活动从一开始就有了，很正常。可是不知怎么的，这群人突然就开始疯狂了，开始到处乱打乱砸，凡是见到和M国有关系的东西，统统砸烂，甚至有一家M国的银行也遭到了洗劫。<br>\n<br>\n而Z市的公安干警也迅速出动，压制了暴乱，并且逮捕了十名带头闹事的人。按理说，事情就应该这样平息下去了。<br>\n<br>\n可是事态却再一次激化了——当天下午，便有上千名参与游行的群众重新组织起来，堵在公安局门口，高呼“爱国无罪”等口号，要求放人。公安局当然不可能放人，结果，这上千人就想要冲击公安局。眼见事态就要失控，Z市公安局局长亲自下令，允许开枪，驱散群众。于是，在一连串的鸣响示警声中，这群人终于作鸟兽散......<br>\n<br>\n到了这一步，所有人都觉得，应该结束了。然而，事实再一次发生戏剧性的翻转——这件事，不知怎的，被捅到了中央。而中央也火速下发了批文：Z市公安局局长撤职，剥夺政治权利终身，并且被带回京城等待进一步的审判。<br>\n<br>\n这件事怎么看怎么诡异，感觉都不像是现实世界里应该发生的，可它就是这么发生了。于是，从这一天起，有了Z市作为先例，全国范围内很快便掀起了一股“爱国”浪潮。政治正确，俨然被推到了顶点，压过了一切。<br>\n<br>\n而当这一切发生之后，距离韩琳被捕，也才仅仅过去了一周而已。<br>\n<br>\n至于韩琳这件事，纸当然终究还是包不住火的，尤其是一股黑暗之火——杨政委。不知是谁走漏的风声，韩琳的真正身份、以及她和陈国强、张欣妍密探的录音，都被他知道了。<br>\n<br>\n于是，一切都变了......","date":"2019-11-20","agreeCount":12,"discussionCount":0}