{"type":"article","id":9023,"title":"鄭文傑：英國駐港領館前僱員披露被捕細節，西九龍站被拘，遭中國「國保」虐待","uid":8522,"topics":[2371,1438,3284],"contents":"鄭文傑失踪事件<br>\n<pre>BBC News 中文<br>\nmenu<br>\n鄭文傑：英國駐港領館前僱員披露被捕細節，西九龍站被拘，遭中國「國保」虐待<br>\n[i]沙磊（John Sudworth）[/i][i]BBC記者[/i]<br>\n&nbsp;2019年 11月 20日分享平台 Email&nbsp;分享平台 Facebook&nbsp;分享平台 Twitter&nbsp;分享平台 Whatsapp<br>\n<br>\n[img]https://ichef-bbci-co-uk.cdn.ampproject.org/i/s/ichef.bbci.co.uk/images/ic/960x540/p07vj2sr.jpg[/img]Video caption英國領館前僱員鄭文傑稱其遭到中國「國保」虐待<br>\n英國駐香港總領事館的一名前僱員對BBC說，他在中國遭遇酷刑，並被指控煽動香港的政治動亂。<br>\n<br>\n29歲的香港公民鄭文傑（Simon Cheng）曾為英國政府工作近兩年。今年8月，他在中國大陸出差時被拘留15天。<br>\n<br>\n「我被戴上鐐銬，蒙上眼睛，戴上頭罩，」他對我說。<br>\n<br>\n英國政府消息人士說，鄭文傑稱自己被毆打並被迫簽署供詞，他們相信他的說法是可信的。<br>\n<br>\n中國扣留的英領館職員鄭文傑被如期釋放中國證實英領事館香港籍僱員被拘 家屬稱未接拘留通知中國官媒指英駐港領館僱員因嫖娼被行政拘留　英國外交部強烈敦促信息披露國際關注案例 ：盤點在中國大陸被拘捕的華人在我們採訪之後，英國外交大臣多米尼克·拉布（Dominic Raab）已經召見了中國駐英大使。<br>\n<br>\n「我們對鄭文傑在中國大陸被拘留期間，所遭到的不光彩的虐待感到憤怒……我們已經明確表示，我們期待中國當局追查並追究責任人，」拉布對BBC表示。<br>\n<br>\n中國當局尚未回應BBC的置評請求。官方媒體此前曾表示，鄭文傑是因嫖娼而被拘留。<br>\n<br>\n[img]https://ichef-bbci-co-uk.cdn.ampproject.org/i/s/ichef.bbci.co.uk/news/976/cpsprodpb/11D35/production/_109731037_detentioncentre.jpg[/img]<br>\nImage caption鄭文傑稱其在深圳被拘留的地方。<br>\n他的陳述對上述說法提出挑戰，也對中英兩國政府提出了疑問。<br>\n<br>\n他還表示，看到過其他被中國當局拘留的香港人。這些可能會加劇當前香港示威抗議者的擔憂：在中國的統治下，香港的自由正在受到侵蝕。<br>\n<br>\n「他們說他們為國保部門工作，所以沒有人權可言，」鄭文傑對BBC說。「他們隨後開始折磨。」<br>\n<br>\n鄭文傑是誰?<br>\n作為英國領事館的貿易和投資官員，鄭文傑的具體工作是吸引中國商界到蘇格蘭投資。<br>\n<br>\n這需要他經常前往中國大陸出差。<br>\n<br>\n但今年6月，隨著香港出現大規模示威活動，鄭文傑自願擔任一個額外的角色。<br>\n<br>\n「英國領事館指示工作人員，收集有關示威活動的信息和情況，」他說。<br>\n<br>\nImage copyrightNURPHOTO VIA GETTY IMAGES<br>\nImage caption今年6月，隨著香港陷入大規模示威活動，鄭文傑主動擔任一個額外的角色。<br>\n作為一個支持民主運動的人，他發現這很好操作。在得到領事館同意的情況下，他加入了一些社交群組，示威者在這些群組中協調他們的行動。<br>\n<br>\n他被支付了收集這些信息的加班費，並開始向同事匯報他看到的情況。<br>\n<br>\n鄭文傑和英國政府消息人士都堅稱，他的工作並非用任何方式指揮事件，而是純粹地觀察——就像很多大使館所做的公民社會觀察工作。<br>\n<br>\n在那時，中國已開始指責英國干預香港事務，英國政客也越來越直言不諱地支持抗議者。<br>\n<br>\n8月8日，他被領事館派往廣東深圳參加一個商務會議。他的手機上還保存著一些可以表明他與觀察示威工作有關的郵件。<br>\n<br>\n他並不知道的是，他的生活將因此而永遠改變。<br>\n<br>\n他是如何消失的？<br>\n儘管中國已經統治香港20多年，但香港與中國內地的邊檢在外觀和感覺上仍像是一條國際邊界。<br>\n<br>\n在「一國兩制」的安排下，香港保留了對其大部分事務的控制權，包括其邊境事務。這也是很多示威者希望捍衛的。<br>\n<br>\n但鄭文傑即將領略法律和政治框架下的模糊地帶。<br>\n<br>\n自去年港深高鐵開通以來，位於香港核心地帶的西九龍站內設置了一個新的邊檢站。<br>\n<br>\nImage copyrightGETTY IMAGES<br>\nImage caption西九龍站「一地兩檢」的安排引發了巨大爭議。<br>\n這引發了巨大的爭議。香港的親民主派抗議者認為，中國公安在西九龍站的內地口岸區駐有人員，是不受歡迎的中國當局權力的延伸。<br>\n<br>\n在出差回程途中，鄭文傑就是在香港西九龍高鐵站，被中國當局攔住。<br>\n<br>\n他說，他被送上火車，押往深圳，交給了中國國家安全部門的三名便衣警察。<br>\n<br>\n他如何描述自己所遭到的折磨?<br>\n鄭文傑把雙臂舉過頭頂，向我展示了他是如何通過和手銬相連的鎖鏈被吊起來的。<br>\n<br>\n他說，當局主要拷問他如何參與示威活動，目的是迫使他承認代表英國掀動香港動亂。<br>\n<br>\n<br>\n中國劍指香港法院：「是否符合《基本法》，只能由人大常委會決定」香港理工大學校園內「圍城」三天後的現場圖輯香港理工大學「圍城」情況匯總：仍有上百人被困，數百名抗議者被拘香港抗議 盤點本周最新出現的五個重大情況香港示威：首爾校園裏的中韓學生衝突「他們想知道英國在香港示威活動中扮演了什麼角色——他們問我們向示威者提供了什麼支持、資金和裝備。」<br>\n<br>\n他說，他被迫連續幾個小時保持壓力姿勢，比如靠牆蹲下，如果移動就會挨打。<br>\n<br>\n「他們會打我的骨頭，比如腳踝……或其他脆弱的部位。」<br>\n<br>\n鄭文傑稱，自己被迫使不能睡覺，審訊者強迫他唱中國國歌以保持清醒。<br>\n<br>\n他還相信，自己並非唯一遭到這種待遇的香港人。<br>\n<br>\n<br>\nImage caption鄭文傑向BBC記者描述他「遭到虐待」的過程。<br>\n「我看到有一群香港人被逮捕和審訊。」<br>\n<br>\n「我聽到有人用廣東話說：『舉起手來——你在示威中舉了旗，不是嗎?』」<br>\n<br>\n他說，在一堆1000多張香港抗議者的照片中，他被要求寫下任何認識的人的名字和他們之間的聯繫。<br>\n<br>\n「國保明確表示，有一批又一批的香港抗議者被逮捕，並送到中國大陸拘捕。」<br>\n<br>\n他說，他被綁在椅子上，被抓住頭髮，審訊者嘗試用面部識別功能強迫他打開手機。<br>\n<br>\n他們成功解鎖後，把他向英國領事館發送的有關抗議活動信息的郵件打印出來。<br>\n<br>\n「我告訴他們，我想百分百說清楚，英國沒有為抗議活動提供資源或幫助，」他對BBC說。<br>\n<br>\n但這毫無用處。最終，他們讓他錄下了兩段視頻供詞。他說一段是「背叛祖國」，另一段是「嫖娼」。<br>\n<br>\n他為什麼被拘留?<br>\n拘留外國使領館的當地僱員是比較罕見的事件。<br>\n<br>\n最近一起涉及英國的高調事件，是2009年英國駐德黑蘭大使館的幾名伊朗籍僱員被捕。<br>\n<br>\nImage copyrightAFP<br>\nImage caption香港的抗議活動已持續多月，從一開始的和平集會走向暴力邊緣。<br>\n他們被控在當年的暴力示威活動中扮演了重要角色——這一指控與鄭文傑的敘述異曲同工。<br>\n<br>\n就像這起案件一樣，當地僱員通常沒有外交保護，這可能使他們成為情報收集過程中容易受傷害的人。<br>\n<br>\n但鄭文傑成為攻擊目標可能還有其他原因。<br>\n<br>\n他對我說，他有一個中國大陸朋友因為參加香港的抗議活動而在香港被捕，當時在香港處於保釋狀態。<br>\n<br>\n鄭文傑在深圳出差期間，在英國領事館不知情的情況下，見了這位朋友的親戚。親戚交給他一筆生活費，請他代為轉交給這位在香港的大陸朋友。<br>\n<br>\n任何被發現參加過民主遊行的大陸人都有被中國當局監視的風險。<br>\n<br>\n即使在中國，為有法律困難的朋友帶生活費也不太可能構成犯罪，但這很可能足以使鄭文傑遭到懷疑。<br>\n<br>\nImage copyrightGETTY IMAGES<br>\nImage caption鄭文傑說，在被拘留的第11天，他的待遇突然得到改善。<br>\n我問他認為被拘留的最有可能原因是什麼，是他在英國領事館的工作，還是他的這位來自中國大陸的示威者朋友？<br>\n<br>\n「到現在我都不知道，」他回答說。「但我認為這兩個因素都有可能是原因。」<br>\n<br>\n為什麼他被釋放了?<br>\n除了和我們做的採訪，鄭文傑也發表了詳細描述自己遭遇的個人聲明。<br>\n<br>\n他說，在他被拘留的第11天，他的待遇突然得到改善。他說，這一天正好是他失蹤後，第一次被國際媒體報道的日子。<br>\n<br>\n英國政府消息人士稱，緊張的外交活動在幕後展開，以確保他能被釋放。<br>\n<br>\n對於中國官方的公開表態，即他因嫖娼被行政拘留15天的指控，鄭文傑沒有承認。<br>\n<br>\n「這是一種在沒有第三方干涉的情況下，將我秘密和專橫地監禁更長時間的策略。」<br>\n<br>\n在中國，行政拘留可以在沒有司法監督的情況下，由警方決定。<br>\n<br>\n他還表示，他被行拘的情況似乎不同尋常。<br>\n<br>\n在中國，指控嫖娼是地方警察常用的手段，而非西九龍站的中國邊檢人員關注的問題。<br>\n<br>\nImage copyrightSIMON CHENG<br>\nImage caption29歲的香港公民鄭文傑曾為英國政府工作近兩年。<br>\n鄭文傑的書面聲明還提到，在被拘留前，他曾在深圳做過按摩。<br>\n<br>\n我直接問他有沒有付錢嫖娼。<br>\n<br>\n「我不想把焦點放在我是否嫖娼的問題上，」他回答道，「因為那正是他們想要的。」<br>\n<br>\n「所以，我只想明確說，我沒有做任何對不起我所珍惜和愛的人的事情。」<br>\n<br>\n不管是什麼最終讓他得以獲釋，當局在釋放時給予他警告。<br>\n<br>\n「他們說，如果我接受媒體採訪或公開說出除了『嫖娼』以外的任何事情，我會從香港被帶回中國大陸。」<br>\n<br>\n該事件以後，英國駐香港領事館重新審核並收緊了本地員工赴中國大陸出差的指引。<br>\n<br>\n鄭文傑現在做什麼?<br>\nImage copyrightSIMON CHENG<br>\nImage caption鄭文傑說，他現在正在尋求一個他認為安全的地方進行庇護。<br>\n鄭文傑告訴BBC，他認為回到香港太危險了。<br>\n<br>\n起初，他非常擔心自己的安全，所以沒有同意英國政府發表聲明，譴責他遭到的對待。<br>\n<br>\n而且，由於他長期受到中國國保人員的訊問，英國政府現在把他視作一個安全風險。<br>\n<br>\n他被要求辭職，儘管英國消息人士稱他得到了支持，包括英國的兩年工作簽證。<br>\n<br>\n英國外交大臣拉布對BBC說，「我們的心與鄭文傑和他的家人在一起。」<br>\n<br>\n「從一開始，我最關心的就是確保他得到妥善照顧，並得到他需要的支持。」<br>\n<br>\nVideo caption「大學已經不是校園了，是戰場。」<br>\n但鄭文傑的書面聲明表示，他不認為自己得到了足夠的保護。他表示，正在尋找任何感覺安全的地方，以求庇護。<br>\n<br>\n他面臨著不確定的未來，他的特別證言可能會產生重大的政治和外交影響。<br>\n<br>\n他的言論或將加劇中英因為香港問題上本已緊張的關係。<br>\n<br>\n中國將面對為了急於尋找外國干涉的證據，而使用酷刑的質疑。<br>\n<br>\n英國政府也將面臨它是否本可以採取更多措施來保護鄭文傑，包括改善其後來待遇的質疑。<br>\n<br>\n至於香港的示威者們，他們最初因一紙可能允許將嫌疑人移交大陸的《逃犯條例》走上街頭，鄭文傑的經歷將首先證明：一個與自己的司法體系如此相悖的制度，確實有很多值得恐懼之處。<br>\n<br>\n更多有關此項報導的內容<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49457242][/url]<br>\n鄭文傑：中國行拘的英領館職員被如期釋放<br>\n2019年 8月 24日<br>\n<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49457242][/url]<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49662033][/url]<br>\n在中國大陸被拘捕的華人：盤點引起國際關注的案例<br>\n2019年 9月 11日<br>\n<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49662033][/url]<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49438967][/url]<br>\nSimon Cheng：中國官媒指英駐港領館僱員因嫖娼被行政拘留　英國外交部強烈敦促信息披露<br>\n2019年 8月 22日<br>\n<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49438967][/url]<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49417051][/url]<br>\nSimon Cheng：中國證實英領事館香港籍僱員被行政拘留 家屬稱未接拘留通知<br>\n2019年 8月 21日<br>\n<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49417051][/url]<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49403669][/url]<br>\n英駐香港領館僱員疑於西九龍站被中方扣留 英國外交部嚴重關注<br>\n2019年 8月 20日<br>\n<br>\n[url=https://www.bbc.com/zhongwen/trad/chinese-news-49403669][/url]<br>\n<br>\nCopyright © 2019 BBC.&nbsp;BBC不為非BBC網站內容負責。<br>\n<br>\n</pre>","date":"2019-11-21","agreeCount":3,"discussionCount":0}