{"type":"article","id":903,"title":"【品葱备份】品葱搬运工回答集411-415","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集411-415<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>411.如何防止中国的民主化演变成伊朗的伊斯兰革命那样？</blockquote><br>\n<br>\n21August 15, 2018<br>\n世俗化的生活 vs 大国沙文主义？<br>\n<br>\nno no no 大国沙文主义都是男痴的幻想。<br>\n<br>\n搞定中国的女孩们，让我们这的女孩子都变成大家闺秀一样的傻白甜，是最好的。<br>\n<br>\n这样，女孩们无法抛弃世俗化的生活，并且 以世俗化的生活为追求。<br>\n<br>\n那么，即使民族主义再昌盛，当女孩们也不肯放弃自己的包包和高跟鞋，男人们以赢取一个世俗化的可爱女孩为荣，那么 就会慢慢消解大国沙文主义。<br>\n<br>\n—— 反日 反美 砸车的人 娶不到媳妇，怎样？<br>\n<br>\n子宫，作为生命之源，这片土地上生生不息的生命来自于那里，子宫的选择就是人民的选择。<br>\n<br>\n目前，东亚大陆的世俗化的生活不仅收服了女孩子们，更收服了丈母娘们。这意味着无论如何动乱，人们最终都会回到世俗化生活的稳定状态。女孩们对于 “ 什么是美 ” “ 什么是好 ” 的认识，是无法倒转的。<br>\n<br>\n对于美丽 美好生活的愿望，来自女孩子们。这是 “世俗化生活” 坚实的堡垒，可以保证不退回到 “非世俗化生活” 。<br>\n<br>\n***<br>\n当然，如果女孩子们对于 “美好生活的愿望” 有错误的认识，那么就悲剧了。<br>\n<br>\n以前可以骗人，把女孩骗得去仰慕那些土匪，听了土匪的话然后为革命捐躯，这就是受骗上当了 ( 为革命贡献力量的诱因可以有很多，但是如果是听土匪的话 那么 100% 就是受骗上当的 ) 。现在的女孩子们已经不吃这套了。<br>\n<br>\n—— 反日 反美 砸车的人，dang 负责给你分配一个媳妇？这种河伯娶亲的事情，已经没人吃这套的。<br>\n<br>\n<br>\n<blockquote>412.生活在冰屋的爱斯基摩人是一个什么样的群体？</blockquote><br>\n<br>\nFridayAugust 15, 2018<br>\n“爱斯基摩人”是一种歧视性的称呼，源于美洲原住民阿冈昆部落对因纽特人和尤皮克人的蔑称，意为“编雪鞋的人”，在正式语境中已经较少使用。<br>\n<br>\n因纽特人和尤皮克人总人口约18万，广泛分布于俄罗斯远东地区，美国阿拉斯加州，加拿大北部，和格陵兰。现多认为其祖先于约一万年前从白令海峡迁徙至美洲，与通古斯民族同源。其祖先在严峻的气候条件中发展出了独特的生活方式和文化传统，包括居住的冰屋(Igloo)，捕猎海豹，万物有灵信仰，及修建一种名为Inuksuk的独特结构物以传达方位信息及生存希望。<br>\n<br>\n因纽特人在加拿大被认为是三种原住民（Aboriginal）之一：第一民族(First Nations)，梅蒂人(Métis)，和因纽特人(Inuit)。 其语言文字及独特的文化传统在努纳武特地区得到保护，但其传统的生活方式也极大地受到现代化浪潮的威胁。<br>\n<br>\n推荐一个叫 Never alone 的电子游戏，对因纽特文化及信仰有很好的解读。<br>\n<br>\n<blockquote><br>\n413.正规的金融借贷和现在普遍的P2P庞氏骗局有什么不同？</blockquote><br>\n<br>\n非金融经济背景，大概知道，这些金融机构把收集回来的钱投资到其他项目（例如有潜力的新公司），然后一定时间后连利息本金回收这些钱。是这样赚钱的对不对？那现在的P2P公司除了私吞一部分外，其实也会有投资到其他项目？这样和正规的金融借贷公司有什么区别吗？<br>\n求解惑<br>\n<br>\n11037August 15, 2018<br>\n<br>\n<br>\n哇，还好看到第一句话，不然真的是想好好吐槽一下你写的理解。<br>\n<br>\n咱们说简单点，<br>\n<br>\n（理想化）的金融公司是通过吸纳筹集个户或集团的钱，投资言过其实（空），或者是言未即实（多）的公司或领域赢得利润。对于投资者来说，他们的风险是自己投资的钱的增幅程度 &lt;= 市场表现。<br>\n<br>\n这种投资的表现形式是，我投资你100块你每个月还要给我10块（利息），金融公司你还要保证，我的资本变卖的时候100块（本金）还能正常到账。其中利息（%）才是最诱人的部分。为什么利息重要？因为钱的价值是波动的，但总体上是不断下降的，也就是说，你今年的100块，明年可能就只能值99块了（为什么？就请你认真查一查），那要保证我的资本不缩水，就要把我手上的100块至少变成 100/.99块。那金融公司跟你说，把钱给我吧，明年我给你变成110块，你当然想都不想就投了。<br>\n<br>\n但如同风险与机遇并存，市场这个看不见的大手往哪里指是很难预测的（风险），更何况有钱人又是最不喜欢风险的（不一定），那么这个利息的保障就成了金融公司最大的课题。<br>\n<br>\n庞氏骗局就解决了这个利息的波动性问题，P2P只是这个骗局的实现形式，P2P（理想化）本身的业务是点对点借贷，假设，你只是有一点小余钱，比如说10块，你想说我放着钱也缩水，我还不如投资点，回过头来你又想，10块我给人公司，还不够给人买个椅子的钱，谁要呢？这时候P2P过来跟你说，你的闲钱可以给我们，我们有渠道，有人会要的。而且我承诺给你20%的利息！你一看，我去，这比投给金融公司还值呢！想都不想就投出去了。这时候作为P2P公司（理想化）你就得把钱借出去，20%的利息不是开玩笑啊，我们又不是神仙，怎么可能跟着市场走变出这么多钱啊？而且大多数借小钱的人（客户）都是底层人员，也不知道借钱是干嘛去的，说不定就花了，那可怎么办啊？不用担心，他们有的是办法，女的还不上就卖掉，男的还不上就卖掉做奴工或者敲诈勒索名下固定财产（房产或珠宝）。但这个社会风险太大了，所以大部分旧时代的P2P其实是黑帮和高利贷。<br>\n<br>\n新时代的P2P的老板都是文化人，他们哪能做这种粗活，哪拉得下脸去逼人交钱，害人家破人亡啊，他们还想出个新点子，大家不是喜欢利息嘛，我们也给很高的利息，我们用后面人给的本金去还前面人的利息就行了啊，打个时间差！（庞氏骗局）那么对于这种P2P公司来说，偿还利息是可以完全保证的，因为前任的利息之余现任的本金只是一小部分，这才是他们的核心业务。但你也明白了，那这不就形成了一个链条吗，前任的钱用后任的钱还，后任的钱用后后任的钱还，等等...是呀，P2P老板，谁管得了那么多啊，我死之前，都还有后任能还得上不就行了，及时行乐就好咯。至于他们投资别的公司，那都是做做样子的，对于稳定客户（韭菜）有着异常功效，然而，他们一群乌合之众，能投资什么公司，金融公司一帮研究市场的，学历都不知道高到哪里去了，P2P一群赶鸭子上架的人能投出个什么名堂。<br>\n<br>\n<blockquote><br>\n414.中国的左派和右派可以有共同的价值吗？观最近的佳士工人维权事件</blockquote><br>\n<br>\n（问题描述见原帖）<br>\n<br>\n21August 16, 2018<br>\n<br>\n左派和右派都是没有价值观的。<br>\n<br>\n假设 2018 年 9 月，天安门广场上盘踞了 10 万人，在声讨习近平让他引咎辞职。<br>\n<br>\n习近平这时候说，现在我很难办，我很想出动坦克碾人，但是 我需要征求全国人民的同意。<br>\n<br>\n我现在给你们提一些好处，希望你们可以同意我和我的坦克碾人计划。<br>\n<br>\n1. 收入大涨：全国人民的收入，在 3 年之内翻一番<br>\n<br>\n2. 房贷大赦：全国人民的房贷，在 3 个月内命令银行做到给房贷人的还贷期限减半，以前你还 30 年才还完的，现在还 15 年就可以了<br>\n<br>\n3. 赠送人民币：全国人民的荷包，在 3 天之内，每个人的每个银行账户 到账 10 万。<br>\n<br>\n现在我习大帝要出动坦克碾人了，然后我承诺做到上面三点，其实无论你同意不同意 你都阻止不了我。大家同意不同意啊？<br>\n<br>\n—— 全国人民哗然，99% 纷纷表示同意并支持天安门清场 ( 甚至广场上人群的亲朋好友都会纷纷同意 ) 。当年邓公是一意孤行，现在习大帝是有全国人民的同意。<br>\n<br>\n<br>\n<br>\n你现在不用说什么左派右派有什么共识，它什么用都没有。你不了解中国人：不在于拜金，而在于 “命贱”。<br>\n<br>\n相信自己的生命高贵 不可践踏，也相信别人的生命高贵，对中国人而言 这是很难做到的。这不是左右的问题 也不是要不要民主改革的问题：当人心是黑色的。<br>\n<br>\nbtw 工人维权的成功在于中共没有真正发力(财力 武力)去对付、瓦解维权工人群体。在这片 “喊破喉咙都没人理你” 的土地上，工人维权成功，显得 “命贵” ，但它是个意外，但你不能指望意外总是发生。<br>\n<br>\n在此之外，如果你只是一个中国平民，那么 善良、开朗、乐观、有公义心，就可以咧嘴大笑了。甚至仅仅是保有 “善良” 这一个品质，就足以见证中共磨灭人性计划的失败：它是很强大、它是在掌控一个国家的方方面面，But 它没有掌控我的心，它没改变我的善良。<br>\n<br>\n善良的生命是高贵的。<br>\n<br>\n为什么 “高贵” 是很难做到的：<br>\n<br>\n长久以来，反共者面临的就是 “吃党的饭 砸党的锅” 的指责 ( 在这片土地上每一分赚的钱和花的钱最后都会和中共有关系 ) 。鉴于中共对于文化和信仰的控制 ( 它让你看到的 都是它想让你看到的 ) ，它不会允许你看到除了钱之外的东西。物质上赚的花的都要向党感恩，精神上的坚持 又根本没有，即使有 也无人可说。到头来 就是没有了嘛。 —— 要么就是追求一些形而上的概念 价值 左和右：难道一个人凭借朴素的善良和良知 不足以反共吗？我个人认为是可以的，只要保持善良 那么就会 “高贵” 起来，这就证明中共在 “改造人性” 上的失败！ <br>\n<br>\n<blockquote><br>\n415.如何看待黄晓明卷入股票操纵案？</blockquote><br>\n<br>\n鹿ㄦ August 16, 2018<br>\n（问题描述见原帖）<br>\n<br>\n个人认为，是一个要以政治方式，来解决法律与经济问题。范冰冰的逃漏税，黄晓明介入操纵案充当人头户，原来都是属于法律诉讼的范畴。而电影产业的怪象，以及劣质产品的充斥，则与法治不彰与市场未成熟有关。不过，当局所採取的方式，是将对象锁定在特定人士，并且要直接打击明星的高片酬 <br>\n<br>\n不妨可以与1942年的「在延安文艺座谈会上的讲话」做对比。当时抗日战争爆发，共产党好不容易从国民党严厉的清党，存活了下来。毛泽东得以斗走国际派，建立全党的领导权。整风运动也由此而起，要「反对宗派主义以整顿党风，反对党八股以整顿文风」<br>\n<br>\n延安文艺座谈会讲话便是在这个背景下产生。其论述，富有马克思思想的色彩。便是将文艺视作经济活动的顶层，是「将日常的现象集中起来，把其中的矛盾和斗争典型化」。要进行文艺工作的提高，要为了群众而创作。实际是是批评功利主义，抨击替资本阶级所服务。因此「文艺批评应该发展」，要有政治性的标准，也要有艺术的标准 <br>\n<br>\n目前对黄晓明与范冰冰们，以及高片酬现象的打击，颇有1942年的风采。要催动舆论，迎合民意对于坐领高薪明星的仇恨。进而打击影视产业的「浮夸风」，要将市场冒进的势头压制下来","date":"2019-03-13","agreeCount":1,"discussionCount":0}