{"type":"article","id":9031,"title":"【厕所革命】用这些方法，或许能成为燎原之火（深入分析长文/方法论）","uid":20653,"topics":[2933],"contents":"【提示】本文经过了很长时间的思考故会很长，提供目录<br>\n<ul><li>现存失败案例及反思</li></ul><br>\n<ul><li>新厕所革命的可能性及目的</li><li>具体实践方法——<i>以游戏《瘟疫公司》为例说明</i></li><li>可能的反制措施及反反制措施</li></ul><br>\n【声明】这会是本账号作为0号病人的第一篇也是最后一篇文章，愿我们坑前再见。<br>\n<br>\n<ul><li><b>现存失败案例反思：</b></li></ul><br>\n1.被拘捕的季孝龙<a href=\"https://pincong.rocks/article/8580\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8580</a>：大比重原因是实名冲塔<br>\n2.未成气候的毒疫苗厕所革命<a href=\"https://pincong.rocks/article/5428\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/5428</a>：原因相对复杂，但不妨列举如下：毒疫苗事件只直接伤害了少数人、儿科医院受众大多是上有老下有小经不起折腾也不愿改变的中年、标语口号大于实质说服力不强、医院监控密集……等等。<br>\n从这两例子失败经验可以看出，我们首先要保证安全，同时选对传播地点。<br>\n<br>\n<br>\n<ul><li><b>新厕所革命的可能性：</b></li></ul><br>\n其实，在各种各样的宣传方法中，<b>厕所革命反而可能是最有希望的。</b><br>\n厕所具有互联网的特性——匿名、面向所有人，且相较于现在的中国互联网审查成本高（就算是强行给坑内部装了监控，想要装满所有的坑也需要大量财力和时间）、清洁成本高（油漆笔或胶都不容易处理）、参与更为容易（不需要电脑甚至翻墙）<br>\n<br>\n<ul><li><b>新厕所革命的目的：</b></li></ul><br>\n<b>形成传播效应</b>——以星星之火燎原，写在厕所上的东西，要具有强的传播及扩散能力。可以把这种能够传播的思想理解为一种<b>“精神病菌”</b>，让它在人群中自行变异升级，并在政府有能力做出强力打击之前快速传播。<br>\n<br>\n<ul><li><b>具体实践方法：</b></li></ul><br>\n上文提出了“精神病菌”，那不妨按照大家熟悉的游戏《瘟疫公司》来进行模拟。<br>\n在玩瘟疫公司的时候，玩家会选择什么样的地点？好的起点一般有以下特征：人口密集、气候适宜、交通方便、卫生条件差。<br>\n转换到本次的精神病菌就是：<b>人多、政治氛围相对宽松、外传可能性高、受众被洗脑程度浅。</b>此外还要确保安全，也就是监控难度较大、人流量大、<b>潜在犯人多。</b><br>\n根据以上条件，最为完美的始发地点是：<b>大学<br>\n</b><br>\n大学生没有高考或养家的压力，受政治洗脑时间较短，同时<i>可能因为马原毛概等课程产生厌恶心理</i>；<br>\n大学生都有笔，人人都可能作案，笔迹也很难在大量学生中追踪；<br>\n大学有密集的上下课时间表，<i>下课休息期间的厕所人流量很大</i>，难以靠监控针对性追查；<br>\n大学生更容易学习及掌握翻墙技术；<br>\n此外，校内发生此事，校领导最担心的是本校声誉受损，采取压制事态可能性较大。<br>\n<br>\n政治氛围相对宽松的，一般而言在南部。而在南部有一个异常优秀的起点——<b>广州大学城</b><br>\n这里<b>距市中心几十公里</b>，在一个小岛上扎堆了十几所<b>开放式</b>大学，其中不乏<i>中山大学</i>这样的老牌名校；大学城上的治安管理相对市区落后；这里还有额外加分项：大学城岛上仍<b>遗留大量原住民</b>，且十多年前大学城刚开始建设时不少原住民对被迫迁出心怀怨恨，人员构成复杂。（这些人很可能成为事发后校方的挡箭牌，也就是把锅丢给他们。）；这里据传曾有学校学生因参加“马会”被捕且限制人身自由；这里甚至有具有大的telegram channel的学校（如中大）。<br>\n<br>\n解决了开始地点，下面考虑如何传播。<br>\n<b>1.用笔写：</b>最简单成本最低的方法，因此是最可能被传递的方法。缺点：能写的字数有限。<br>\n针对这一缺点，文案极为重要：必须是能<b>一句话戳破谎言</b>的，这样的句子才最有可能传播。例如：<br>\n<blockquote>建墙的时候说国民素质还不高，吹传统文化的时候说中国是千年文明古国。</blockquote><br>\n或<br>\n<blockquote>近代史课告诉我们：资产阶级革命失败了几次是因为中国国情不合，共产党搞出人民公社、大跃进、自然灾害、文革……就是曲折伟大的探索路。</blockquote><br>\n再接地气一点甚至可以<br>\n<blockquote>看过留学生宿舍，才知道中国是真的强大了！</blockquote><br>\n也可以解决刚需<br>\n<blockquote>想学翻墙清访问以下网址：xxxxxx</blockquote><br>\n这些句子需要各位有识之士的补充，精神病菌也就在此变异了。<br>\n<b><br>\n2.打印纸贴出来：</b>信息量大，但在大学其实不易被发现（可用的打印设备太多了）<br>\n缺点是成本高且容易被清理，传播条件更高，<i>而且可能留下指纹。</i><br>\n个人推测，这个手段恐怕是反面声音用的更多，因为他们不需要担心安全问题。不过清洁工人大概也不会分辨哪边说的是好话，直接一视同仁撕掉了。<br>\n<b><br>\n3.装订成册挂在衣帽钩上：</b>信息量最大成本最高，但不容易被清理（可能会被以为是学生漏在厕所的个人用品）不过很可能被小粉红们拿去加分，但这会有很强的反效果——如果学校明确了这项加分政策，可能会有大量偷鸡摸狗的学生自己印，然后上交变成分数。<br>\n<br>\n<u>2、3想延长生存时间的好办法是，做成中立的翻墙教程。</u>（可以打着“进行学术必要”的旗号，也可以是靠年轻人的弱点：“男生如何上高质量成人网站”、“女生如何在xxx外网站给偶像打榜”）<br>\n<br>\n<ul><li>可能的反制及反反制措施：</li></ul><br>\n1.校方增大清洁密度：其实使用油漆笔可以极大增加清洁成本，在这个过程中清洁工的怨气也会上升。<br>\n2.公安介入调查：保护好自己，无需多言。当然很重要的是，发起时也要顺便写上“注意别沾指纹”之类的提醒。<br>\n3.校方派出小粉红“义工”：若为强制，责可能加剧大学生的方案程度；且哪怕是小粉红，清洁工作量一样会大，且不可避免会看到反制言论（甚至印象会因为清洁而更为深刻）<br>\n4.增加监控：周期长、成本高、容易引起学生怨言，且容易“把事情闹大”，反而加速了传播。<br>\n<br>\n个人认为一个重要的反反制措施是：及时分流。<br>\n墙上的内容，只是开启他们通向外面的世界的钥匙，真的到了墙外后，也需要老反贼领路。可能的方式有telegram group等，这样也可加速精神细菌的变异。<br>\n<br>\n<ul><li><b>写在最后：</b></li></ul><br>\n作为0号病人，首先利申：早已过了大学的青葱岁月，肉翻多年了，实际操作也因此爱莫能助。<br>\n同时这个账号，以及这个身份，再此文发出后将不会有任何新的活动。也就是说，<b>未来任何宣称自己是“0号病人”的，都是假的，也可以说都是真的。</b>此账号用的是已经销毁的随机密码，确认发出后就会登出，登出后我本人一样不能再度访问。<br>\n香港示威者教会我们“去中心化”的思想，我们的目标是<b>人人都是传染源</b>的，无领导或弱领导活动。<br>\n<br>\n以上，<i>愿我们坑前见！</i><br>\n--Patient Zero","date":"2019-11-21","agreeCount":26,"discussionCount":0}