{"type":"article","id":9047,"title":"(转)新疆漢人談新疆集中營","uid":13524,"topics":[1454,770,330],"contents":"<a href=\"https://i.imgur.com/kUzCogp.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/kUzCogp.jpg\" alt=\"https://i.imgur.com/kUzCogp.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n最近《紐約時報》搞了個大新聞，發布了大批新疆政府內的文件。對於疆外尤其是國外的人來說，這無疑是巨大的衝擊。但對於新疆人來說，這不過是早就知道但都心照不宣保持沉默的熟知的事實。我想在牆外很難看到新疆人視角談論的文章，關於新疆的動態往往陷入反壓迫的維吾爾視角和支持政府的漢人視角之中。於是我決定寫一篇文章，講一下我的看法。<br>\n<br>\n開始先交代我的出身，三代新疆漢人，爺爺那輩響應國家號召，來新疆克拉瑪依挖石油。現居廣東，但因為適應不了氣候和擁擠，一直想著有機會能回去——我是說如果能恢復到本世紀初那樣，沒什麼民族矛盾，也沒有緊張氣氛的話。<br>\n<br>\n需要提前說明的是，我們每個人的觀點都由自己的生長環境和生活經歷共同決定。我僅僅是以我的角度來說明一些情況，我的觀點不能代表新疆其他民族，也不能代表新疆漢人，尤其是我的觀點跟他們都不一樣。<br>\n<br>\n<b>我成長的環境</b><br>\n<br>\n克拉瑪依除了那場“讓領導先走”的12·8大火，最有名的就是石油了。憑藉豐富的石油，克拉瑪依是新疆平均收入最高的城市，城建水平也是最好的。這裡跟其他北方因礦產而興起的城市一樣，曾經新疆石油管理局是負責這個城市所有運轉的唯一機構，市和油田不分家。當然現在不是這樣了，但“油田系統”仍然是人們選擇工作的第一選擇。<br>\n<br>\n克拉瑪依的漢族大概佔80%，維吾爾族12%，哈薩克族3%，回族2%。剩下可以忽略不計。<br>\n<br>\n小學的時候，我們學校有民族班，他們將來就是所謂的“民考民”，用本民族語言高考。也有少數維族上漢族班，基本上每個班都有幾個維族，也就是“民考漢”，這個的好處是將來不僅選擇院校範圍跟漢族完全一樣，還可以獲得50分的加分。那時候維族給我的印像是“抱團”、“野蠻”、“喜歡打架”。偶爾會爆發民族班和漢族班之間的衝突，但規模不大也不嚴重，小屁孩小打小鬧。<br>\n<br>\n那時候我個子比較矮小，還會受到維族班的欺負，但有一次是高年級漢族班的維族替我解困。所以那時候我對維族的印象非常不好，主要是民族班的人。<br>\n<br>\n上了中學，學校沒有民族班了，民考民的會去上另外的中學。這時候我們就不太強調民族了，各民族也是在一起玩，但放學後還是能看到維族聚在一起抽煙，抱團是人類天性。<br>\n<br>\n有一個很有意思的場景我還記得。我跟一個少民朋友走路回家，迎面走來一群維族（用我們的話說叫混混，不是混社會的，就是不好好學習的），他趕緊拉著我走到別的地方，說：“臥槽又是這些維族，快走，我討厭維族。”<br>\n<br>\n我震驚了：“啥玩意你不就是維族嗎？”<br>\n<br>\n他說：“不是，我哈薩克族。”<br>\n<br>\n這個例子很有代表性，即新疆有很多個民族，而外界很容易把新疆簡化成維族和漢族的矛盾。不同民族之間也會有矛盾。<br>\n<br>\n但說實話，小孩之間哪懂什麼民族仇恨，今天打一架明天就稱兄道弟。<br>\n<br>\n到了高中人會更成熟，更不會有仇恨，連摩擦都沒有。但印像中有個例外：7·5事件後的第二天，經過一晚上的醞釀，我們班又沒有維族（但有回族），一時間群情激憤，怒罵政府的不作為。不過也就這樣了，還是得面對維族同學，上班的還是得和維族同事共事。<br>\n<br>\n（如果沒記錯，7月7日烏魯木齊發生了漢人遊行，對維族發起報復性攻擊）<br>\n<br>\n對了，那時候經常有維族青年在我家樓下彈唱，哪怕是深夜。我們得經常報警驅趕他們。但他們就是不敢去維族居民樓前這麼鬧。<br>\n<br>\n這就是我跟維族打交道的經歷。之後我就去外地上大學，只和兩個哈薩克族朋友保持了聯繫。<br>\n<br>\n<b>誰在受歧視</b><br>\n<br>\n如果你分別問漢族和維吾爾族，誰才是被歧視的弱勢群體，會得到兩個完全不同的回答。都認為自己被歧視。<br>\n<br>\n是什麼政策，讓所有人都認為自己才是受害者？<br>\n<br>\n漢族在意的點，是計劃生育，漢族只能生一個，少數民族可以生兩個。還有高考加分，維吾爾族、哈薩克族高考能加50分，回族能加20分。不同民族有了衝突，警察喜歡和稀泥，不願意處罰少數民族。另外各個單位還都有少數民族配額。他們的觀點，頗有點像美國白人、印度高種姓人對傾斜政策的不滿。<br>\n<br>\n我的觀點是，制度上沒有哪個民族被歧視。如果只看傾斜政策，顯然是漢族吃虧。但漢族沒有意識到的是，他們已經有了一個碾壓少數民族的先天條件：母語。<br>\n<br>\n<b>維吾爾人的困境</b><br>\n<br>\n維吾爾族、哈薩克族的母語不是漢語，導致他們在學校表現普遍不好，成績一般處於中下水平。<br>\n<br>\n將來大學畢業，如果出了新疆，整個環境完全不同，基本等於出國。你可以想像一下如果要你去西藏定居是什麼體驗，家人會不會同意。<br>\n<br>\n如果不出新疆，又沒有那麼多好的工作可以做。<br>\n<br>\n去上海還是深圳還是成都定居，對我們來說都不是問題，畢竟都是漢語文化圈，適應起來沒有成本。但這些對我們來說很容易的問題，對他們來說就不成立了。<br>\n<br>\n對於一個受過高等教育的維吾爾族來說，要么去內地打拼，放棄自己原有的生活方式和文化，獲得更高的收入和漢族的認同；要么留在新疆，做一個不對口也不喜歡的工作。<br>\n<br>\n這才是少數民族最大的困境：文化認同和個人理想的衝突。<br>\n<br>\n<b>發展能解決問題嗎</b><br>\n<br>\n我不知道發展能不能解決新疆問題，但至少，新疆少數民族並沒有獲得那麼多的“發展”。以新疆最窮的地區和田為例，2018年城鎮居民人均收入為28610人民幣，農村就更慘了，8756元，注意這是年收入。如果你是個出生在和田的維吾爾族，你要做什麼才能實現中產的目標？ <a href=\"https://www.xjht.gov.cn/article/show.php?itemid=279324\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2018年和田地區國民經濟和社會發展統計公報</a><br>\n<br>\n我之前曾寫過文章，喀什、和田在過去曾經是中亞的樞紐，繁盛一時。但海運興起後，這裡從各大文明的交匯處變成了遙遠的邊疆。你可以打開地圖看一下，和田的人要出疆，需要先坐火車經喀什-阿克蘇-庫爾勒-吐魯番-哈密-甘肅才能出疆。更別說鐵路沒通的時候了，到烏魯木齊都得好幾天。<br>\n<br>\n其次是環境的惡劣。南疆的氣候以乾旱荒漠為主，水源完全來自冰川融水，人們圍著河流聚居。一年大部分時間天上在下土。這種環境下指望農業多賺錢是不現實的。<br>\n<br>\n再加上之前說的母語劣勢，更難進入政府、國企等當地條件較好的地方。<br>\n<br>\n交通落後，氣候惡劣，母語劣勢，這些原因加起來讓這裡非常貧窮，極端主義才容易在這些地方紮根。<br>\n<br>\n如果這些人是漢族，他們肯定不會在這里呆著，都去內地工廠打工了。可是這些漢語都說不利索，文化水平也不高的維吾爾農民，怎麼會跋山涉水去一個陌生的地方打工？<br>\n<br>\n所以我覺得新疆極端主義產生的土壤是維吾爾族沒有搭上中國經濟發展的快車，導致和漢族經濟水平差距越拉越大。<br>\n<br>\n你要問哈薩克族呢？哈薩克族有個母國，哈薩克斯坦，大不了就移民唄。而且哈薩克族跟漢族的關係其實挺好，就我了解的範圍裡，漢族普遍對哈薩克族評價較高。<br>\n<br>\n<b>瓦哈比的悄然興起</b><br>\n<br>\n這一點政府也沒有很詳細的講，可能是要估計和沙特的關係。但從90年代開始的確是有大量中東的資金進入，到處建清真寺。同時還有很多人去中東朝聖。<br>\n<br>\n結果就是，大概在十年前的樣子，我親眼在城市街頭見到了從頭蒙到腳的女人，一時間我還以為我在阿富汗。那種衝擊真的很大。因为维吾尔族曾经是非常时髦的，穿着也大胆。而在宗教的影响下，他们开始向阿拉伯人靠拢。<br>\n<br>\n另外我也有穆斯林朋友，她告訴我就因為她穿了短褲，被其他男人當面羞辱，罵的很難聽。然後她說再也不去南疆了。<br>\n<br>\n此外官方報導還有什麼不讓孩子上學去清真寺，打砸賣菸酒的店鋪，地下講經……我沒有親眼見到過，但聽說過，也相信是真的。<br>\n<br>\n很簡單的道理，政府給不了他們希望，傳教士就會給。<br>\n<br>\n<b>大興土木</b><br>\n不管是出於什麼目的，中央政府的確在新疆投了相當多的錢——即使除去維穩部分。<br>\n<br>\n在我小的時候，新疆只有兩條鐵路：從哈密到阿拉山口的蘭新鐵路，和從烏魯木齊到喀什的南疆鐵路。<br>\n<br>\n https://i.imgur.com/EwVvgtz.jpg <i>深红色部分标有密密麻麻站点的就是曾经的铁路线</i><br>\n<br>\n而現在，喀什-和田、奎屯-阿勒泰、克拉瑪依-塔城、哈密-羅中（就是那個羅布泊）的鐵路都已通車，和田-若羌、庫爾勒-格爾木、阿勒泰-富蘊-準東等線路正在修建中。到修築完成後，準噶爾盆地、塔里木盆地將被鐵路環繞，南疆的出疆線路疆不需要繞行庫爾勒、哈密、甘肅，而是可以從若羌出疆，經過青海，抵達成都。<br>\n<br>\n<a href=\"https://i.imgur.com/2QHPu11.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2QHPu11.png\" alt=\"https://i.imgur.com/2QHPu11.png\" style=\"max-width:100%\"></a><i>除了奎屯-和田的这条紫线没有修，其他红色和紫色部分已经修好或者已经开工</i><br>\n<br>\n沒必要說是什麼為了運兵、殖民，真的殖民者不會花這麼多錢搞基礎設施。鐵路的修建肯定會帶動經濟，也會讓南疆人民更容易去內地打工，賺更多錢。但顯然，受到漢化的壓力會更大。<br>\n<br>\n此外新疆還擁有全國最多的機場。我做了一張地圖：<br>\n<i><br>\n<a href=\"https://i.imgur.com/KZgxtig.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KZgxtig.png\" alt=\"https://i.imgur.com/KZgxtig.png\" style=\"max-width:100%\"></a><br>\n</i><br>\n新疆的很多地方距離伊拉克比廣東更近，進出疆都很折騰。坐火車到廣東需要48小時——還是在多次提速後的結果——如果是南疆再加上24小時，坐飛機5-6小時。<br>\n<br>\n而現在的交通已經方便了太多，最起碼一天之內就能到家。這點政府做的很好，沒啥說的。<br>\n<br>\n<b>文化滅絕or融入主流？</b><br>\n<br>\n所以我覺得外國人認為中國在新疆實行文化滅絕是錯的，至少本意不是如此。中央在新疆推行的各種政策，比如資助少數民族學生去內地中學上學的內高班內初班，高考加分，定向援建工廠，十二年義務教育……<br>\n<br>\n種種政策的目的都是一個：讓少數民族“融入”主流社會，變成真正的“中國人”。至於過程中間會導致多少民族文化失傳，不在考慮範圍內。就好像推廣普通話也導致了方言的式微，其實本質沒區別。你說政府有打擊你說方言嗎？沒有，但是客觀環境的確讓方言逐漸消失。這也是大一統國家都會遇到的問題：小語種者要么選擇融入主流社會，要么堅守自己的文化傳統。<br>\n<br>\n對於這個問題我沒有看法，一方面我希望中國能有多樣的文化，另一方面我也希望他們能跟漢族一樣在內地順利地工作生活。當然，這是我的一廂情願。<br>\n<br>\n<b>既得利益者</b><br>\n<br>\n另一個外國常見的誤解，是把新疆現在的集中營聯想到當年的納粹集中營，是針對民族、宗教的消滅，其實區別還是挺大的。<br>\n<br>\n納粹針對的是整個民族，猶太人沒得選。而新疆集中營針對的實際上就是保守的穆斯林。在內地的人應該無法想像信教的人會做出什麼極端的事。新疆一個不富裕的省份，為什麼在2018年基本實現十五年義務教育？因為曾經有很多教徒不讓孩子上學，而是送去學古蘭經。所以現在對這方面非常嚴格，學齡兒童必須去上學，未成年人不得去清真寺。有多少人是因為這個原因進的集中營，他們不會告訴你的。<br>\n<br>\n外界很容易把新疆的情況想像成一個民族對另一個民族的壓迫，實際上並不准確。相當一部分維吾爾族可以說屬於既得利益者，他們理論上並沒有禁止進入體制。所以如果你去新疆就會發現，街上巡邏的，檢查站負責安檢的，政府裡的，很多人都是維吾爾族。<br>\n<br>\n中共對維族的要求其實可以簡化為：只要你好好學漢語，擁護黨，熱愛國家，最好別信教，那你就會過上其他中國人一樣的生活。否則就進集中營吧。<br>\n<br>\n<b>社會主義解決辦法</b><br>\n<br>\n集中營的背景就是越來越頻繁越來越嚴重的恐怖襲擊。當然有些事件我認為不能算恐怖襲擊，比如襲擊派出所的可以視為戰爭行為，而不是針對平民的恐怖襲擊。就像我們對伊拉克發生的事情沒什麼感覺一樣，那麼遙遠的地方發生的恐怖襲擊只是一個簡短的國際新聞；你們對於新疆發生過的事情也是如此。<br>\n<br>\n回顧一下近年來新疆發生的暴恐事件：<a href=\"https://zh.wikipedia.org/zh-hans/%E6%96%B0%E7%96%86%E6%81%90%E6%80%96%E6%B4%BB%E5%8B%95%E5%88%97%E8%A1%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">新疆恐怖活動列表</a><br>\n<br>\n<ol><br>\n<li>2011年7月30日23時45分，兩名犯罪嫌疑人在新疆喀什市美食街路口劫持一輛正在等候紅綠燈的單排座卡車，持刀殺害一名司機後駕車沖向人群，並下車持刀砍殺路邊群眾，現場造成六名無辜群眾死亡，28名群眾受傷。 7月31日16時許，一夥暴力恐怖分子按事先預謀，衝入喀什市香榭街一餐廳（位於步行街），殺害店主和1名服務員，並實施縱火。公安民警、消防官兵趕赴現場救火時，這夥暴徒衝出餐廳，肆意砍殺周圍無辜群眾，又致使4名群眾死亡，12名群眾受傷。</li><br>\n<li>2012年2月28日上午，阿布都克熱木·馬木提在家中召集組織成員，進行編組、分工，分發刀、斧等工具，確定實施暴力行動。下午18時許，暴力團伙一行人來到葉城縣幸福路步行街，持刀、斧瘋狂砍殺平民，當場致13人死亡，16人受傷（其中2人經搶救無效死亡）。</li><br>\n<li>2014年烏魯木齊火車南站暴力恐怖襲擊案件。</li><br>\n<li>2014年烏魯木齊公園北街早市暴力恐怖襲擊案。兩輛越野車自北向南開過來，衝破防護隔離鐵欄，衝撞碾壓早市上的人群，車子停下時，已有十幾人受傷躺地。之後車上的人向外擲爆炸物，車輛再猛烈爆炸，一連十多響爆炸聲，持續數分鐘之久。造成43人死亡。</li><br>\n</ol><br>\n我只摘錄了針對平民的襲擊，針對派出所和政府的更是數不勝數。這些事情對於我們而言不再是遙遠邊疆發生的簡短新聞，而是那些熟悉的地方發生的恐怖的事情。這對我們的衝擊是更大的：這些是會不會發生在我身上？<br>\n<br>\n而世界維吾爾代表大會对于这些袭击是怎么评价的呢？<br>\n<br>\n<blockquote>發言人迪里夏提30日稱世維會“已經知道烏魯木齊火車站發生爆炸一事，正進一步了解事件發生的原因”。 5月1日世維會呼籲並要求中國政府“理性處理突發事件，釋放無辜被捕的維吾爾人，停止利用意外事件進行煽動及妖魔化維吾爾族群。”</blockquote><br>\n他們甚至都不願意象徵性地譴責一下！<br>\n<br>\n共產黨的解決辦法就很粗暴：安檢、監控、思想改造。至於過程中間有多少人被冤枉，那隻是為了更偉大的目標做出的犧牲，非常社會主義。<br>\n<br>\n<b>新疆漢人的尷尬處境</b><br>\n<br>\n經過之前的介紹，各種原因綜合下來，新疆漢人其實是很支持這些舉措的。當然並不是支持集中營這種手段，只是單純的認為出發點“打擊極端思想”是沒問題的。一個顯而易見的改變是，近兩年的確沒有襲擊事件了。但大家都對頻繁的安檢和巡邏等各種各樣“折騰”感到極其厭煩，但也僅限於家裡發發牢騷，如果在網上抱怨也會進集中營。<br>\n<br>\n所以我對這些事的觀點是混亂的。一方面我認為政府的所作所為將很多維吾爾族推向對立面，把很多民族主義者當成極端宗教分子看待；另一方面我的家人又都在新疆，我不可能說支持“維吾爾人反抗暴政的義舉”，那就意味著我支持他們殺我的家人。<br>\n<br>\n<b>西域向何方</b><br>\n<br>\n一般而言我不會在國內的網絡上發表這些內容，會給我帶來很大的麻煩。但最近新疆成了國際關注的焦點，在中國政府、流亡維吾爾人、歐美政府的聲音之外，我也想發出佔有新疆另一半人口的漢人的觀點——再次聲明我不代表其他漢人，希望大家能對新疆問題有更多的認識和理解。<br>\n<br>\n我不是社科專業的，我只是一個理科生。這麼大的議題我也沒能力論證，我只是給大家介紹一下背景和我的看法。<br>\n<br>\n我的目的是希望大家能認識到，維吾爾族這麼一個創造了優秀文明的民族不會莫名其妙就發瘋四處砍人，中國政府也不會僅僅因為種族仇恨就把這麼多人關進集中營。<br>\n<br>\n但你要問我，你到底支不支持集中營？<br>\n<br>\n我只能明確地說，不支持。但我也沒有其他解決辦法。<br>\n<br>\n木已成舟，犯下的罪行不能撤銷，種下的仇恨不能消失（除了時間和死亡）。新疆最終到底是會爆炸，還是完成社會主義思想改造，說實話，我不知道。<br>\n<br>\n我還是希望，新疆能不再有仇恨和危險，各民族之間除了文化習俗以外沒有不同，真正的實現民族平等。<br>\n<br>\n至於擔心來新疆旅遊的安全問題，完全沒必要。雖然新疆的安全是武裝起來的安全，但也是一種安全。不得不說新疆擁有中國最好的自然風光，吃的也好，不來看看真的會遺憾。歡迎大家來旅遊！ （我明年1月應該會去趟和田喀什看看）。<br>\n<br>\n最後問題留給你，假如時間回到90年代，你覺得政府應該怎麼做才能避免今天的情形？<br>\n<br>\n<br>\n<a href=\"https://matters.news/@altay/%E6%96%B0%E7%96%86%E6%BC%A2%E4%BA%BA%E8%AB%87%E6%96%B0%E7%96%86%E9%9B%86%E4%B8%AD%E7%87%9F-zdpuAxAZJiuTFnsP1VNmqP8BzdujDBfS4Vn2aGinGSquSui6y\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">出处</a>","date":"2019-11-21","agreeCount":10,"discussionCount":0}