{"type":"article","id":9058,"title":"天天反华，反的有点空洞（3）——以数据来探讨香港","uid":8055,"topics":[17],"contents":"其实我真的很忙，忙抽筋了，但是心系香港，心系品葱。我这个系列会一直更，有可能会很久才更一次，但是更是一定会更的。希望葱油支持。本人现在正在做一些加速的实际活动，具体暂时不透露，等时机成熟了会来个大公开。反正就是为自由出力。<br>\n<br>\n本来这期想讲一个价格机制的问题。因为刚刚过去的双11，结合今年经济下滑，进行一个综合的分析讨论。但是香港的问题实在是比较热门，本人也想蹭热度。讨论一下香港。但是我只讲数据分析，实事求是，不谈立场。（只在这个系列）至于我的立场，详细看过我的帖子的人都应该清楚了，所以也就不多说了。废话少说，进入主题。<br>\n<br>\n就在不久前，美国参议院通过了香港的人权与民主法案。这是一个热点。不管是网上，还是身边的一些朋友都有来跟我讨论香港的前途。特别是一些金融从业者。那么我就来就金融这个角度出发，讨论一个话题，那就是香港是否真的就是一个国际金融中心。<br>\n<br>\n当然，看到这里，葱油们肯定说，这不是废话吗，香港就是一个国际金融中心啊，不然桂枝怎么会这么重视香港呢？当然，这可能是大家潜意识下的一个想法和回答。至于香港是不是国际金融中心，我在这里做一些数据上的分析。在此之前，要声明一下，就是这只是我的一家之言，有什么不对的地方，特别是品葱的金融大拿，一定要来指出，理性分析，拒绝五毛。<br>\n<br>\n首先，我们对国际金融中心这个东西，进行一个定义，如果没有定义，那就没法讨论香港是不是国际金融中心。这就好比习近平是不是猪头，我们得先对猪头进行一个定义，然后看习近平是否符合猪头的定义，然后才能判断习近平是不是猪头。<br>\n<br>\n好的，我本人在这里对国际金融中心进行一个定义，当然这个定义只是我个人的定义，不过我尽量采用国际通用标准。<br>\n<br>\n国际金融中心，那就一定要国际，主要是这几点，第一，法制要健全，第二（非必要，有比没有好），要讲英语，第三，大门打开，面向世界。<br>\n然后就是金融中心，金融中心名副其实，要搞金融。金融是什么呢，股票，债券等等这些东西它要交易，需要一个地方，那就叫金融中心。那金融中心就一定要，第一，金融体系发达，规模要大，第二，金融交易自由，第三，契约精神得到保障，第四，流通要自由，（就冲这几点，我就把国内那些上海，深圳都排除了）<br>\n<br>\n那么符合以上7点的，那就是算得上一个货真价实的国际金融中心了。<br>\n<br>\n在做分析之前，我们先列举几个传统的大家公认的金融中心<br>\n<br>\n纽约，伦敦，新加坡，东京，苏黎世，芝加哥，法兰克福，阿姆斯特丹，巴黎，多伦多，悉尼，以及今天要讨论的香港，当然还有其他很多很多，但是考虑到篇幅问题，就不全部列举了。不过以上列举的这些，应该大家都会认同吧，作为传统意义上的国际金融中心。<br>\n<br>\n那么其实如果不考虑这次香港的事件，其实以上列举的金融中心都应该符合国际金融中心的全部要求。当然像东京，法兰克福，阿姆斯特丹，巴黎这些用本国语言，而非英语的，可能需要商榷一下。但是这几个地方虽然不讲英语，但是英语能够在这些地方在金融领域使用，那就算它符合吧。（有点偏颇）<br>\n<br>\n那既然全部符合，那本文是不是要结束了呢，其实并没有，真正的还在后面。<br>\n<br>\n我这里要列举几组数据，当然，仅靠几组数据，其实也很难说明什么，不过细细分析，还是能够发现一些东西的。<br>\n<br>\nBIS，估计大家都不陌生，国际清算银行，全称Bank for international settlements。总部在瑞士巴塞尔。成立于1930年。根据官网的说明，国际清算银行是世界各国央行的央行，最求货币和市场的问题。一看这说明，牛逼哄哄，逼格就上来了。这个机构的权威性，我觉得葱油们应该都不会有什么意见了吧。<br>\n<br>\nbis每个3年就会公布一次市场大统计，主要是针对外汇市场，以及其他交易市场的一些统计，正好今年2019年最新的统计出炉，上一次是2016年的统计。所以拿出来讲，新鲜热辣。<br>\n<br>\n本来应该要弄点表格图片之类的，考虑到品葱的图片系统，我还是把表格和图片弄成文字说明。反正也就一些数字而已。<br>\n<br>\n我目前拿到手的这个数据是【OTC foreign exchange turnover by instrument, currency, counterparty and country in April 2019】，葱油们也可以到官网上找。非常详细。这个数据意思就是按照工具，货币，交易对手，国家区分的OTC外汇市场。它这里表面上统计的是外汇交易，但是通过数据分析，它也是能够得到其他市场的数据的。<br>\n<br>\n我就这个数据进行详细的说明，首先，2016年到2019年三年间，全球外汇交易市场的日均交易额是6，590，394百万美元。就是约等于6.6万亿美元。比日本的GDP要多。注意，这是单日交易量。列几个数字做比较。全球黄金交易市场的日交易额大概在300亿美元到600亿美元之间，分淡季旺季。不到外汇的1%。全球债券市场，包括公司债和国债，的日交易量大概在6000亿美元左右，分淡季旺季，且落差很大。除黄金以为的其他大宗商品市场的日交易量不到1000亿美元。全球股票市场的日交易量（根据多方数据进行估算）7000亿美元到12000亿美元左右。那么可以看到，全球外汇市场的交易是占到了整个市场的70%以上。那么，如果一个金融中心的外汇交易量比较大的话，我个人认为这个金融中心的规模应该是很大的。因为外汇交易占了总交易的大头。当然，除了外汇，还得看别的市场，下面会有分析。<br>\n<br>\n然后就是按货币分类，总额是200%，因为外汇交易涉及两种货币，所以采用两次重复统计。<br>\n美元：5，819，385百万美元。5.8194万亿<br>\n欧元：2，128，903百万美元。2.1289万亿<br>\n日元：1，107，726百万美元。1.1077万亿<br>\n英镑：&nbsp; &nbsp; 843，674百万美元。8437亿<br>\n澳元：&nbsp; &nbsp; 445，293百万美元。4453亿<br>\n加元：&nbsp; &nbsp; 332，009百万美元。3320亿<br>\n瑞郎：&nbsp; &nbsp; 327，010百万美元。3270亿<br>\n人民币：&nbsp; 284，190百万美元。2842亿<br>\n其他：1，892，597百万美元。1.8926亿<br>\n总和是13，180，787百万美元。13.18万亿。然后因为是200%所以除2之后就是约等于6.6万亿。<br>\n<br>\n其中<br>\n现货交易：1，987，438百万美元。1.9874万亿<br>\n直接远期合约：999，196百万美元。9992亿<br>\n外汇掉期：3，201，509百万美元。3.2015万亿<br>\n货币掉期：108，110百万美元。1081亿<br>\n外汇期权：284，104百万美元。2841亿<br>\n<br>\n在然后就是按地区分类，由于地区分类的统计方法不一样，所以，按地区分类算出来的外汇日交易量总额是8，294，015百万美元。8.2840万亿。<br>\n英国：3，576，409百万美元。<br>\n美国：1，370，119百万美元。<br>\n新加坡：633，297百万美元。<br>\n香港：632，108百万美元。<br>\n日本：375，505百万美元。<br>\n瑞士：275，719百万美元。<br>\n法国：167，123百万美元。<br>\n中国大陆：136，017百万美元。<br>\n德国：124，448百万美元。<br>\n其他：1，003，271百万美元。<br>\n<br>\n然后大致数据讲完了，我来讲一下，我看到的一些数据细节。首先根据上面讲的国际金融中心的定义，其中有开放，面向世界，以及量要大，这两点，那么从外汇交易的角度出发，同时满足这两点的金融中心，上面数据列举的按地区分布那里其他的上面有英国（伦敦），美国（纽约，芝加哥），新加坡，香港，日本（东京），瑞士（苏黎世），法国（巴黎），中国大陆（上海，深圳），德国。我们把中国大陆剔除。剩下的几个，由于独立列出来，而不是other其他，所以，应该是属于量要大这个范畴。那么如何判断它是不会开发，面向世界呢？我们来看详细数据，我挖了几组详细的数据。<br>\n<br>\n该金融中心的外汇交易总额按货币分类的统计数据。（主要货币）<br>\n<br>\n按地区总量顺序<br>\n<br>\n&nbsp; &nbsp; &nbsp; 英国：3，576，409百万美元<br>\n澳元：232，804百万美元<br>\n加元：162，053百万美元<br>\n瑞郎：174，368百万美元<br>\n人民币：56，667百万美元<br>\n欧元：1，286，934百万美元<br>\n英镑：592，680百万美元<br>\n港币：78，667百万美元<br>\n日元：552，318百万美元<br>\n美元：3，201，527百万美元<br>\nother：81，754百万美元<br>\n未列举：33，677百万美元<br>\n<br>\n<br>\n&nbsp; &nbsp; &nbsp; 美国：1，576，409百万美元<br>\n澳元:80,240百万美元<br>\n加元：115，525百万美元<br>\n瑞郎：65，091百万美元<br>\n人民币：29，859百万美元<br>\n欧元：488，901百万美元<br>\n英镑：198，983百万美元<br>\n港币：17，889百万美元<br>\n日元：189，585百万美元<br>\n美元：1，216，261百万美元<br>\nOther：32，044百万美元<br>\n未列举：22，602百万美元<br>\n<br>\n&nbsp; &nbsp; &nbsp; 新加坡：633，297百万美元<br>\n澳元：75，161百万美元<br>\n加元：14，451百万美元<br>\n瑞郎：10，905百万美元<br>\n人民币：41，460百万美元<br>\n欧元：107，151百万美元<br>\n英镑：47，463百万美元<br>\n港币：40，439百万美元<br>\n日元：155，661百万美元<br>\n美元：594，395百万美元<br>\nOther：26，478百万美元<br>\n未列举：4，460百万美元<br>\n<br>\n&nbsp; &nbsp; &nbsp; 香港：632，108百万美元<br>\n澳元：52，236百万美元<br>\n加元：13，669百万美元<br>\n瑞郎：7，324百万美元<br>\n人民币：107，615百万美元<br>\n欧元：91，828百万美元<br>\n英镑：28，926百万美元<br>\n港币：145，447百万美元<br>\n日元：99，903百万美元<br>\n美元：610，629百万美元<br>\nOther：9，173百万美元<br>\n未列举：231百万美元<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 日本：375，505百万美元<br>\n澳元：27，393百万美元<br>\n加元：6，025百万美元<br>\n瑞郎：4，296百万美元<br>\n人民币：3，220百万美元<br>\n欧元：74，626百万美元<br>\n英镑：25，888百万美元<br>\n港币：3，138百万美元<br>\n日元：292，287百万美元<br>\n美元：285，646百万美元<br>\nOther：2，348百万美元<br>\n未列举：180百万美元<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 瑞士：275，719百万美元<br>\n澳元：14，150百万美元<br>\n加元：9，783百万美元<br>\n瑞郎：92，153百万美元<br>\n人民币：4，445百万美元<br>\n欧元：99，308百万美元<br>\n英镑：20，852百万美元<br>\n港币：9，587百万美元<br>\n日元：29，066百万美元<br>\n美元：223，144百万美元<br>\nOther：3，450百万美元<br>\n未列举：6，135百万美元<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 法国：167，123百万美元<br>\n澳元;5,588百万美元<br>\n加元：7，089百万美元<br>\n瑞郎：12，113百万美元<br>\n人民币：1，929百万美元<br>\n欧元：100，242百万美元<br>\n英镑：23，471百万美元<br>\n港币：6，145百万美元<br>\n日元：21，535百万美元<br>\n美元：132，741百万美元<br>\nOther：2，240百万美元<br>\n未列举：847百万美元<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 中国大陆：136，017百万美元<br>\n澳元：1，161百万美元<br>\n加元：1，164百万美元<br>\n瑞郎：739百万美元<br>\n人民币：101，226百万美元<br>\n欧元：22，143百万美元<br>\n英镑：1，290百万美元<br>\n港币：4，752百万美元<br>\n日元：5，590百万美元<br>\n美元：132，549百万美元<br>\nOther：93百万美元<br>\n未列举：141百万美元<br>\n<br>\n&nbsp; &nbsp; &nbsp; 德国：124，448百万美元<br>\n澳元：2，472百万美元<br>\n加元：2，512百万美元<br>\n瑞郎：12，113百万美元<br>\n人民币：814百万美元<br>\n欧元：88，258百万美元<br>\n英镑：14，130百万美元<br>\n港币：1，059百万美元<br>\n日元：13，214百万美元<br>\n美元：91，021百万美元<br>\nOther：3，033百万美元<br>\n未列举：1，084百万美元<br>\n<br>\n根据以上数据，我们可以看到，在全球九个外汇交易最活跃的地区（当然这里只列举了九个，其实在澳洲，加拿大，荷兰等地区发生的外汇交易的数额也是非常大的，在排名上吗紧跟在德国的后面，但是由于篇幅原因，且在分析的时候并不会使用到那部分数据，因此不予以列举，如果感兴趣的葱油，可以上BIS的官网进行查阅。），以美元为主的货币交易（美元/XX货币）占了主要比例，除了日本是本币日元交易的比例高于美元之外，其他八个地区的交易都是美元的比例在第一位，远高于本币。<br>\n<br>\n而在新加坡，本币交易则不出现在列表中，原因是新加坡元的交易量非常少。主要是新加坡的金融市场多以美元定价，比如新加坡股票市场，若无特殊情况，是以美元定价，美元交易。新加坡债券市场也是以美元定价，美元交易。而本币新加坡元参与的交易，其交易额非常的少。<br>\n<br>\n其中伦敦是全球最大的外汇交易中心，这是显而易见的。BIS的数据是现实英国，但是从常识出发，英国的金融交易应该90%都集中在伦敦，当然我这里没有准确数据，熟悉英国的葱油可以给我指出是否正确。那么我们就当作英国的交易都集中在伦敦，那么把英国的数据带入的到伦敦里面去。就是我前面说的伦敦在量上是符合国际金融中心的这个定义的，然后就是伦敦的各个货币的交易也比较符合BIS总数比例。意思就是伦敦并没有出现本币与美元交易占到主要比例的情况，其他货币在该金融中心也得到了大量的交易，因此可以定义为面向世界。<br>\n<br>\n再来说纽约，按照常识来讲，众所周知，纽约是世界上最大的金融中心。但是其实从多项数据来看，纽约除了股票市场是遥遥领先其他地区之外，其他的指标并没有很强，比如在期货交易，债券交易，外汇交易，商品交易等，均弱于伦敦和芝加哥。根据BIS的数据，显示的是美国，但是由于美国有多个金融中心，当然最主要的还是纽约和芝加哥，这两个占了美国金融的70%左右。不过从数据上来看，纽约和芝加哥都是符合面向世界的这个指标的。更何况它是以美元做交易的。<br>\n<br>\n再来说新加坡，从数据上来看，与其说新加坡是国际金融中心，倒不如说是地区性的金融中心，亚太系货币在新加坡的交易占了非常大的比重。甚至港币与人民币在新加坡都有着非常大的交易量，而本币新加坡元都没有出现在列表里。日元在新加坡的交易量比英镑和欧元在新加坡的交易量的和还要多，且澳元在新加坡有着相当大的交易量。而除了外汇交易以外，其他的数据，比如股票。新加坡的股票市场并不是很大，与其国际金融中心的地位明显存在落差，但是新加坡在期货和商品市场的交易是亚洲领先，这一点与另外一个金融中心香港恰恰相反。除了石油交易以外（东京的石油交易领先于新加坡），新加坡在多个金融产品的交易都是领先的。<br>\n<br>\n再来说一下香港，这也是本文要讲的一个重点。香港，众所周知，我们都把它当作是一个国际金融中心。我之所以要写这个文，就是想通过数据来驳斥这种说法。我认为香港充其量就是个大中华地区的金融中心，并没有做到国际。<br>\n<br>\n结论说完，就来分析一下。无可否认，香港在法制（目前来看的相对程度），自由度，规模，等指标都符合一个国际金融中心的标准。甚至香港的规模要高于欧洲的一些金融中心。但是在面向国际，面向世界的这个标准上，香港远远不足，甚至前十不入。<br>\n<br>\n首先，从上面列举的大量数据来看，港币虽然有着一定规模的交易量，在世界范围内看。但是这个港币的交易量基本是集中在香港，而香港的美元交易占了最大的比例，因此可以看作，香港只是因为进行了大量【美元/港币】的交易，才导致数据上看起来量比较大的错觉。<br>\n<br>\n而另一方面，人民币的因素。人民币在BIS的列表中处于主要位置，目前排第八，仅次于其他七大货币。而人民币的2842亿美元的交易量当中（按地区算法BIS给出了3600亿美元的数据，两个都是BIS的数据，算法不同），三分之一在中国大陆，三分之一在香港，然后只有三分之一在其他地区（主要上伦敦和新加坡，占了85%左右）。因此，大量的发生在香港的人民币交易（主要也还是【美元/人民币】【港元/人民币】交易），也让香港的数据变得很庞大。产生了规模的错觉。<br>\n<br>\n我这里还有几个数据，我简略说一下，就是根据2004年，2007年，2010年，2013年，2016年BIS的数据，香港的外汇交易总量在2010年与东京持平，2013年就超过了东京，同期新加坡也超过了东京，以至于按地区排名原本第三的东京下滑到了第五。而2010年，恰好的人民币交易量激增的开始，2007年的数据显示，当时人民币的交易量非常少，几乎忽略不计。而人民币交易量的激增，让香港，和新加坡出现了规模的错觉。<br>\n<br>\n而这里还有几组数据，就是该地区单一交易的细分数据，我也做几个简单说明。在新加坡的人民币交易，主要都是【美元/人民币】交易，也就是说并没有发生太多人民币与其他比如欧元，英镑，日元等这些主要货币的交易。因为我们可以看到英国，美元，日本，瑞士这些地方的细分数据，除了美元与主要货币之间的交易之外，交叉盘货币的交易量也是非常多的。<br>\n<br>\n而同理，香港港币的交易，也是主要发生在与美元的交易上，交叉盘货币交易的量也是非常少的。<br>\n<br>\n在来看几组数据。<br>\n首先是在港上市国际公司的数量。其实今年，原本在香港上市的国际市场都纷纷退市。如今香港已剩下本土与大陆公司。在股票市场的范畴，香港已经不符合国际金融中心的标准。我们对比一下同样是亚太地区的新加坡和东京。东京曾经也有大量国际公司上市的。今年来也都纷纷退市，但是东京保留了美国，欧洲，英国的OTC交易。这一点是香港没有的。也就是说，虽然与香港一样，有大量国际公司的退市，但是由于有OTC市场的原因，东京在国际交易当中，指标上来看，是高于香港的。且日元在国际上的巨额交易量（仅次于美元与欧元，远高于第四名的英镑），这是支撑东京作为国际金融中心的一个很重要的因素。<br>\n<br>\n我们来看一下新加坡，新加坡的股票市场非常弱小，也没有什么欧美日的公司在这里上市，但是新加坡有大量东南亚国家的公司在这里上市。作为未来经济规模可以成为世界一股主要力量的东南亚，它支撑着新加坡，即使现在来看指标上不太符合国际金融中心的标准，但是在未来，新加坡的竞争力是只增不减。而现在，新加坡是亚洲最大的期货交易中心，各种期货都在这里交易，这一点，就是吹爆香港了。就连A股的富时中国A50指数期货也是在新加坡交易，而不是在香港。<br>\n<br>\n我们再来简单看一下欧洲的几个金融中心。从数据上看，瑞士，德国，法国都是地区性的金融中心，欧系货币在这些地区的交易几乎就是绝大部分。本来欧系市场就是一个与美国市场旗鼓相当的一个市场。因此这些欧洲地区金融中心有着巨大交易规模。不过瑞士的苏黎世倒是在指标上比较符合国际金融中心。<br>\n<br>\n那么讲了这么多，总结一下。<br>\n<br>\n这次香港事情搞得这么大。国内很多小粉红会说，这样会打击香港国际金融中心的地位。然后根据我上面的分析，我想说的是，香港从指标上来看，它跟国际并不太沾边，香港就是大中华地区的金融中心而已。中共在香港搞这么一出，到头来损失的还是中共自己。这对中共来说，可以说是一次加速。美国这次通过的法案，很有可能会进一步打击香港的金融环境。这让隔壁新加坡和东京收益了。而新加坡可以说是最大的赢家。<br>\n<br>\n那么再说一下，最近墙内有个新闻，就是伦敦超过香港成为最大的人民币交易中心这个消息。我也不太确定它是真是假。不过的确是一个英国的机构（金融界和人民银行，注意水分）出的一份报道。我这里看到的是BIS-国际清算银行的数据。先不说谁对谁错，论权威性，估计葱油们应该能分辨得出。BIS的数据是人民币还是在香港和大陆占了大部分交易的。英国的份额还是少一些，但是仅次于香港和大陆，排在第三。<br>\n<br>\n这次是大工程，我写了好几天了。数据整理了好久。可能文章会有一些错别字，或者数字打错了，别见怪。希望大家踊跃讨论，我说的也只是一家之言，不对的地方请提出。还有，最近很多人点踩我，我少了很多葱。大家多给我留言，让我多点葱，我下面会继续写文。<br>\n<br>\n有葱油指出了一些问题，我把文章作了一些修改。","date":"2019-11-21","agreeCount":44,"discussionCount":0}