{"type":"article","id":9065,"title":"【坏球社评】：中央报导香港事件不缺信息，缺的是良心","uid":20523,"topics":[3302,3298],"contents":"<b>作者按：这是一篇新人发的处女文，昨天看到了【葱油锐评】受到启发。的确，提高文笔非常重要，因此我决心要做品葱的胡毅进，经营坏球时报！今天终于存够游戏币来投稿。写出了心声，同时，勉励大家：敌人的子弹可以打在敌人的身上！</b><br>\n<i>环球时报原文：西媒报道新疆不缺信息，缺的是良知</i><br>\n原文链接：https://opinion.huanqiu.com/article/9CaKrnKnQ3W<br>\n<br>\n<br>\n中央政法委的微信公众号“长安剑”宣称他们“发现”了香港示威者背后的“金主”，并配之以香港抗争者恶毒的人生攻击和扭曲解读。官媒用他们毫无来源的所谓“证据”对五个月以来香港市民的抗争运动恶意抹黑，加上一些红色权贵很希望看到香港被各种领导人画像和白色恐怖吞没，对香港市民争取更大民主为未来而奋斗的伟大举动则耿耿于怀。<br>\n<br>\n不得不说，香港前途问题的解决不仅涉及到两个政治制度的碰撞，更是善与恶的较量。包括香港市民在内的全体中国人民要的是言论自由、信仰自由、免于匮乏的自由和免遭恐惧的自由，能够帮助实现上述若干目标的手段本身就与人自身良知所追求的方向是契合的。香港人的抗争运动不仅在道义上是正确的，而且达到了香港市民与广大中国人民利益的最大公约数。<br>\n<br>\n人们有目共睹的是，自香港主权移交以来，香港市民的言论自由和民主使得正遭受侵蚀，不仅决定自身内部政务的权利被粗暴干涉夺走，那些对社会毫无危害、仅对中央政府抱有些许异议的“政治犯”也相继消失“被认罪”。无数香港市民回忆殖民地时期的荣光，借以表达对现实的不满。<br>\n<br>\n中央政府不明白民主自由的涵义，这可以理解。毕竟他们一直双脚离地、高高在上，习惯了指手画脚，习惯了别人多他们献媚讨好；他们当然不容许一个可以用选票把他们指派好的木偶赶下皇位的政治制度存在，也当然不容许不同的声音搅乱皇帝新衣的骗局。这可以理解，但最糟糕的是，某些主流媒体对香港市民怀有不同程度的恶意：他们故意拿谎言欺骗被蒙在鼓里的中国人民，他们鼓吹罪在于香港市民煽动仇恨。请他们拍着良心说，他们真的在意过被有毒催泪烟摧残的香港市民吗？他们在意过那些在回家路途的地铁车厢中被警察或黑社会无差别殴打的无辜路人？他们是不是对香港事件为他们施行专制政策提供接口而感到很兴奋？还请他们扪心自问：他们是不是容不得一丁点民主在他们的眼皮底下存在？<br>\n<br>\n香港从前并不如今日。资本可以自由流动，公务员各司其职、能力过硬，市民可以畅所欲言、毫无恐惧地直指政府的缺点，政客在市民的严密监督下为这座城市的繁荣发展作贡献。而回归后香港市民却只能敢怒不敢言：中央指派官员的无底线言论不断挑战着“一国两制”的底线，中央的粗暴干涉使香港人引以为傲的政治制度沦为废纸，无数毫无政治素养毫无学术水平的人仅凭“爱国爱港”四字便可平步青云。这样的改变对香港市民来说是幻灭，更使 “一国两制” 失去民心。<br>\n<br>\n试问这个世界上会有多少人甘愿自己原先拥有的民主与自由被强行夺走，而宁肯生活在被白色恐怖笼罩、军警官僚猖獗横行的所谓“繁荣与稳定“中呢？<br>\n<br>\n试问这个世界上会有多少人反对在自己的城市出现这种变化，而宁肯生活在被极端主义笼罩、暴恐分子猖獗横行的所谓“民主与自由”中呢？<br>\n<br>\n台湾曾经一度面对中央政府“一国两制”的承诺，真是要感谢台湾人民保卫民主制度和自由理念的决心，使得台湾免遭大陆国安人员的魔爪。而且，台湾也没有成为第二个香港。<br>\n<br>\n实践是检验真理的唯一标准，香港人越挫越勇的事实比中央的任何声明都更加强大。中央政府对香港市民的造谣抹黑之所以压不垮香港示威者的决心，根本原因是今天中央政府在港人心目中信誉为负，没有兑现过当初对香港人的诺言。中央政府假借“还原事实” 之名，恶意中伤抹黑为香港繁荣未来而奋斗的示威者们，只能证明他们坚定拒绝接受民主自由观念的极权主义以及出于各种目的的虚伪恶毒，并揭露了其“赤纳粹”邪恶本质。<br>\n<br>\n世界上众多国家人民对香港抗争者的支持，从另一个角度证明中央对香港示威者的中伤和攻击是多么的奸邪、狡猾。<br>\n<br>\n香港的抗争者们就应当坚定自身的信念走下去，进一步赢得普通市民的支持，成为自由世界的一道阳光，不断释放正能量；内地有良知的人们要坚决与谣言作斗争，破解某些不安好心者的阴谋，只有这样，内地人民和香港人民才能放下矛盾，共同为民主自由的社会主义核心价值奋斗。历史将对今天的香港抗争运动做出评价，而我们相信这一评价的标准绝不会由邪恶之人多制定，而只会决定于香港市民在此为自由所展现的的决心、勇气与智慧。","date":"2019-11-21","agreeCount":14,"discussionCount":0}