{"type":"article","id":9067,"title":"「金融革命」与「网络政府」（一）","uid":4525,"topics":[3302,420],"contents":"很抱歉，我的写文章技巧不太好，文章可能会很混乱，还请谅解。<br>\n<br>\n1. 概述<br>\n相信看到这篇文章的人，都已经对沦陷区匪伪政府忍无可忍了。一个政府在伤害了它的人民且死不悔改、变本加厉的时候，人民有权为自己换一个政府。<br>\n<br>\n时代变了，近一个世纪，人类的科学技术发展远超这一个世纪之前所有的总和。科学技术的发展虽然让极权者获得了更多欺压人民的手段，但也给了人民更多的可能性。这必然导致，现在的我们，对抗极权者将做的不是重复历史，而是创造历史。<br>\n<br>\n这篇文章，我想讲讲我的想法，关于如何创建一个民主的、有高效执行力的「网络政府」，以及我认为在这个时代下最优雅也最有杀伤力的革命方式——「金融革命」。我认为一个在网络上构建的政府，想要将人民决策转化为真实的行动，那么一定需要资金来源。仅依靠个人能动性是无法将决策很好地实现的。所以我将优先从「金融革命」开始讲。<br>\n<br>\n这篇文章也是我近期工作的总结，不是一篇纸上谈兵文，我在实际地将我的想法实现中。<br>\n<br>\n2. 金融革命<br>\n革命方式有很多种，有暴力的，也有优雅的。我们要革命当然是为了将来获得更好的、更有保障的生活。如果一个参与革命者因死亡而无法享受到革命成功后的生活，那么这场革命对于这个人来说是失败的。低伤亡甚至是无伤亡的革命对于革命者们来说是更好的选择。我认为，以金融力量为主导，进行大陆沦陷区的和平演变、颜色革命是适合的。<br>\n<br>\n<pre>&nbsp; &nbsp; 「天下熙熙，皆为利来；天下攘攘，皆为利往。」——司马迁「史记·货殖列传」<br>\n</pre><br>\n我认为在大陆沦陷区，想要推进民主化，必然是少数人借助大多数沉默的力量进行推动的。由于共匪对言论的钳制以及无底线地使用暴力，我并不看好宣传战，投入大收益小。我认为更有效的方式是金融战、经济战。只有通过打击共匪的经济来源，我们才有机会断绝共匪对军队的控制力，让军队、沉默的大多数站在我们的一边。<br>\n<br>\n2.1. 现状<br>\n虽然过去一个世纪，人类的自然科学有长足的进步，可是在金融方面，还停留在1636年——伴随着郁金香狂热，以期货、期权为代表的金融衍生品正式获得大众的认可。<br>\n<br>\n看向整个金融行业发展史，这个行业有重大的创新只有三个：货币、股票、金融衍生品。货币提供了高效的价值载体，股票提供了强大的融资力量、风险分散与初步的风险隔离，金融衍生品提供了优秀的风险隔离与风险再分配。<br>\n<br>\n但是，数个世纪，人类也没有好好利用起已经创造出来的金融工具。实际上，当今世界主流，对抗金融风险时，采取的不是可靠的「既定规则」，而是「概率」与「政策」。目前，金融行业依旧是风险重重，在银行、保险、债券上，人类总是被眼前的利益挡住了视线，无法看到未来的风险，一次又一次摔倒。<br>\n<br>\n<pre>&nbsp; &nbsp; 「她那时候还太年轻，不知道所有命运赠与的礼物，早已在暗中标好了价格。」——Stefan Zweig「断头王后」<br>\n</pre><br>\n并不是每个人都需要银行为他们支付利息，他们需要的仅是银行为他们保管货币、支付货币。但是银行不会给用户提供这个选项。用户将钱存入银行后就再也不知道这笔钱去了哪里，以及所要承担的风险。仅仅依靠「概率」、「政策」，银行最终都迎来了倒闭，用户存款尽失。<br>\n<br>\n目前的保险业实际上与网络上的黑赌场无异，实际上在面对重大款项需要赔付的时候，保险公司往往选择倒闭、不认帐、在沦陷区甚至诬告受益人诈骗了之。原因主要是因为目前的保险业和黑赌场一样是对赌模式，即当了运动员又当裁判员。对于保险公司来说，转嫁风险的只有再保险，而这实际是依靠「概率」、「政策」来保证保险业不会爆雷的，即整个保险行业都在赌自己需要大量赔款的时候，再保险能救他们。然而在沦陷区，再保险实际上并未起到解决保险公司因重大赔偿而引起的风险的问题，沦陷区的再保险公司实际上是匪伪政府对保险公司额外征税的工具——由于保险公司没有使用金融工具将风险隔离、再分配而导致在不爆雷的时候利润很大，再保险公司就在这个时候疯狂吸血。<br>\n<br>\n债券也是沦陷区巨大的金融风险之一。在大陆沦陷区，银行多数是由政府掌控的，银行便成了权力寻租的重要工具。银行受到政府的压力，不得不将资金借给无还款能力的地方、国企、与领到有关系的企业。沦陷区还流行一种「互联互保」——需要资金的企业互相作为对方的担保人去贷款，而做这种互相担保得多了之后，数家企业，甚至整个地区全部的主要企业都牵扯进来，而一旦某些企业无法正常还款，就同「铁索连舟」一般，整个地区的企业都要陷入债务漩涡之中。<br>\n<br>\n<br>\n目录：<br>\n（一）<a href=\"https://pincong.rocks/article/9067\">https://pincong.rocks/article/9067</a><br>\n（二）<a href=\"https://pincong.rocks/article/9093\">https://pincong.rocks/article/9093</a><br>\n（三）<a href=\"https://pincong.rocks/article/10422\">https://pincong.rocks/article/10422</a><br>\n[url=https://pincong.rocks/article/9093][/url]","date":"2019-11-21","agreeCount":12,"discussionCount":0}