{"type":"article","id":9078,"title":"【评论员文章】维护“一国两制”的法案美国说到做到","uid":17059,"topics":[1714,28,2143,17],"contents":"<b>作者按：日人民报发表评论员文章，题目是《干涉中国内政的法案就是废纸一张》。本站某葱油针锋相对，发表评论员文章，题目是《维护“一国两制”的法案美国说到做到》，文章全文如下：</b><br>\n<br>\n　　当地时间 11 月 20 日，美国国会参众两院在化解了中国中央政府阻挠美国国会议程的种种卑鄙手段后，通过了振奋人心的“2019 年香港人权与民主法案”，以法律形式对侵犯香港人权、损害香港民主与自由、威胁香港高度自治权的相关人员进行制裁。中央政府和香港政府肆意侵犯人权，殴打凌辱香港居民，已经到了丧心病狂的程度，再次暴露其强盗嘴脸和霸权本性。香港法案获得参众两院的全票一致通过，说明香港居民维护“一国两制”的努力，是包括美国人民在内的全世界热爱自由的人民的共识。我们正告北京，收回破坏“一国两制”的黑手。制裁严重侵犯香港居民人权的有关人员的法案，必将执行，必将让乱港祸首付出代价。<br>\n<br>\n　　香港修例风波发生以来，警察的暴力行为不断升级，突破了执法所需的限度，达到了知法犯法的地步。香港警察残杀市民、凌辱女性、勾结帮会、滥抓无辜、冲撞人群、阻挠医护、威胁记者，将校园变成“修罗场”。香港警察的极端暴力行为，严重侵害广大市民的人身安全、游行集会、言论自由等等基本人权，严重危害法治和社会秩序，严重破坏香港繁荣稳定，严重挑战“一国两制”原则底线，将香港推到了极为危险的境地。<br>\n<br>\n　　然而，对于香港警察犯下的一桩桩罪行，中央政府却罔顾事实、颠倒黑白，打着“止暴制乱”的幌子，绕过香港特区政府对香港警察直接下达命令，公开指示香港警察实施极端暴力犯罪，恶意诋毁维护“一国两制”的香港居民，干涉香港的高度自治权，粗暴破坏“一国两制”。<br>\n<br>\n　　“一国两制、港人治港、高度自治”是中央政府、香港特区以及国际社会的共识。中央自修例风波发生以来，多次违背”一国两制“的承诺，威胁香港的高度自治权，而这种对“一国两制”的公然违背，大多打着“止暴制乱”的旗号。中央政府在香港问题上的一系列政治操纵，实如一面“照妖镜”，充分暴露了其以“止暴制乱”的幌子破坏“一国两制”的丑陋面目，淋漓尽致地暴露了何为赤裸裸的双重标准。中央从未批评过香港警察的极端暴力行为，却发动全国媒体肆意诋毁香港居民维护”一国两制“的努力。中央表面上声称遵守“一国两制”，却一次又一次挑战“一国两制”的底线。中央一再强调香港居民是中国同胞，却把维护“一国两制”的香港居民当作十恶不赦的外敌。中央一再强调不干涉别国内政，自己却用各种卑鄙手段阻挠美国国会的议程。在香港发生人道主义危机的危险时刻，某些高级干部置香港居民的生命安全于不顾，给破坏“一国两制”的中央政府涂上“胭脂粉”，给犯下极端暴力罪行的香港警察服下“定心丸”，给维护“一国两制”的正义人士发出“恐吓信”。中央政府以荒唐、虚伪的双重标准践踏“一国两制、港人制港、高度自治”的真实面目暴露无遗，以“止暴制乱”为名，行破坏自治之实的真实面目暴露无遗。<br>\n<br>\n　　无数事实证明，中央政府与香港特区政府的某些官员根本不关心包括香港居民在内的广大中国人民的利益福祉和民主人权。他们明目张胆地破坏“一国两制”的承诺，卑陋龌龊地跨境绑架正义人士，丧心病狂地迫害维护“一国两制”的香港居民，贪得无厌地掠夺香港的财富。他们就是企图借助“止暴制乱”的名义，威胁香港的自治权，迫害热爱自由的香港居民，破坏香港的繁荣与稳定，使“一国两制”名存实亡。其险恶用心，昭然若揭。<br>\n<br>\n　　当前，维护“一国两制、港人治港、高度自治”，是香港社会最广泛的民意和最大人权。中央任何破坏“一国两制”、危害香港高度自治的企图都是痴心妄想，无论打着什么幌子，发表再多的讲话都是枉费心机。香港是中华人民共和国境外的特别行政区。除国防与外交外由中央政府管理外，香港特区享有香港事务的高度自治权。香港居民绝不容许中央政府将黑手伸向特区，绝不容许中央政府干涉本该由香港特区管理的事务。香港居民维护“一国两制”方针的决心坚定不移，捍卫高度自治的决心坚定不移，反对中央政府肆意干涉香港事务的决心坚定不移。<br>\n<br>\n　　中央政府及香港特区政府的某些官员，丧心病狂地危害香港居民的人权、民主与自由，贪得无厌地掠夺包括香港居民在内的全中国人民的财富，将不义之财随同家属转移到美国，把美国作为自己的“保险箱”与“后花园”。美国绝不会容忍某些官员一面危害包括美国侨民在内的香港居民的民主与人权，一面在美国享受纸醉金迷的生活。香港法案实施后，他们在美国的财产将被没收，他们在美国的居留权将被撤销。我们正告某些官员，认清形势、悬崖勒马，立即停止所谓的“止暴制乱”，停止破坏“一国两制”，以免引火烧身。如果某些官员一意孤行，美方必将采取有力措施予以坚决反制，一切后果必须由这些官员完全承担。","date":"2019-11-21","agreeCount":21,"discussionCount":0}