{"type":"article","id":908,"title":"【品葱备份】品葱搬运工回答集416-420","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集416-420<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>416.如何评价8月14日陈浩天在FCC记者会上关于香港独立的演讲？</blockquote><br>\n<br>\nhttps://youtu.be/Obri7D9i0GQ<br>\n希望大家能理性分析这次演讲的意义和影响，以及各方势力接下来可能的各种动作。<br>\n<br>\nfricassee August 16, 2018<br>\n<br>\n感觉纯粹是陈浩天不成熟，对整体局势和需要做的准备缺乏判断。<br>\n<br>\n不止是陈浩天，整个港独或者追求“香港”民族的政治人物，特别是一些年轻人，都有一种莫名其妙的幼稚病。<br>\n<br>\n首先，是他们都活在香港本地世界，对大陆是否有全面认知，我可以肯定他们并不如前辈泛民们哪怕多一点，缺乏对中共的客观认知，低估了流氓属性。<br>\n<br>\n其次，不说香港民族这个概念被发明本身就是为政治需要服务，单纯说民族主义，这种主要在农业国家转入现代工业社会时才会有的副产品，要让高度发达的经济体香港接受，根本就不符合社会意识形态。<br>\n<br>\n最后，枪打出头鸟，一些港独言论完全是在把香港宝贵的政治凝聚力在往错误的道路上挥洒浪费。<br>\n<br>\n<br>\n<br>\n港独是可以的，但需要有前提，那就是时间、背景以及是否得到大陆政治上的认可。<br>\n<br>\n中共存在下，大陆政治上就不可能得到认可，就算换一个政权上台，也会为了国家利益不希望香港独立出去，香港独立本质要求是避免中共独裁控制，而不是为了独立而独立，资源上对大陆的依赖，就无可避免让香港必须考虑与大陆的关系，哪怕不是中共而是一个很温和的现代民主政权，如果得不到政治上的认同，输入到香港的基本生存资源都会被阻碍，除非是像新加坡那样被踢出去，不得不独立。<br>\n<br>\n时间方面，如今中共虽然开始衰弱，但八字还没一撇，这面已经玩起图穷匕见，把所有底牌与政治目标暴露在大众和中共视线之下，可以让人对你或你这类群体提早预防，对比绝对力量之下，试问有几个人能直接对抗中共的统战机器。<br>\n<br>\n反共不是跳出来把自己的极端中二思想暴露在大众眼光下就能得到一呼百应，觉得自己只要还好好的没事，呼吁的观点也必然水到渠成，你跳出来越早，人家越能找到反制办法，再利用你的不成熟宣传一下，打击传统泛民，你说你是罪人还是功臣？孙中山反清从上书李鸿章到大清完蛋，前后只有十七年，靠的是大清的衰弱，而不是孙中山多么强大。<br>\n<br>\n香港的背景就更好理解，现在是一个非常敏感的环境，中共意识到自身衰弱，尽一切办法费尽心思保证自身稳定，尤其是香港有大量高层家族资金，还是许多家族二代的后花园，统战力度从梁振英开始前所未有的增强，但距离中共管不了那么多，还有多久呢？<br>\n<br>\n我想起码还有十年到十五年以上的时间，香港泛民在占中以后虽然分裂，但也开始重新走强，偏偏有港独和一些民粹出来走激进路线，始终不懂一个根本道理，对方强而你反不了这盘棋之前，就只能跟规矩走下去，抗议没有用，他连DQ你都可以，剩下的无非就是你能给他多少借口证明自己犯蠢可以被打倒罢了。<br>\n<br>\n游梁二人当初犯蠢多明显，本来非建制联盟在议会里30个议席很强势，硬是因为港独跳出来吸引火力，老共反应过来开始不择手段立法想办法把反对者踢出议会。<br>\n<br>\n在不能对中共一击致命的情况下，却表现出最激进的态度，这种想问题不顾前后的行为，总是会危害到其他盟友，堪称猪队友。<br>\n<br>\n老共是不会管你暴力不暴力的，他可以对你很暴力很不择手段而没人能动摇他什么，香港人就算肯为你的不现实想法流血，但六四的事例在前，中共杀人是绝对不会手软的。<br>\n<br>\n说到这，这跟六四又是何其的相似，没有韬光养晦的激进要求，不断把矛盾升级，让中共一步步认识到威胁，最后借机出手，消灭的不止是港独，还有整个香港知识分子、民主以及司法独立，港独简直就跟中共统战间谍一样给他们消灭香港民主势力提供借口和燃料。<br>\n<br>\n想港独，最起码要有两个条件。<br>\n<br>\n第一，中共衰弱管不过来。<br>\n<br>\n第二，未来中国建设上缴纳投名状，得到新中国制宪权力。<br>\n<br>\n<br>\n民族主义是过时产物，现在来发明不过是想给港独增加一个标签和方向，我最无法接受就是某些人太过幼稚，认为自己身处一个相对自由开放的环境里，就觉得中共的野蛮是作用不到他头上的，当你觉得通过不断宣传也许能得到很多人认同来跟中共谈判时，中共想的是怎么在事态无法控制时杀光反对者再封锁消息，在中共字典里没有妥协，现代威权政府一旦在重要历史事件妥协就会崩溃。<br>\n<br>\n明明乖乖的成立新民主政党进入议会，直接壮大泛民就可以在立法上制约中共渗透，偏偏有的人西装革履，英文说的流畅，但想问问题却不具备长远性。<br>\n<br>\n泛民如果有议会绝对议席，就有能力控制香港财政审批，还能废除特首选委会与立法会的功能组别，这块最后的遮羞布拿下来以后，特首选委会里民间力量大规模涌入可以把中共不喜欢的人提名，逼中共要么任命要么不任命自己食言让香港制度的优越性获得舆论高地。<br>\n<br>\n有些港独新人到好，真正有力量的事情不做，去搞港独分散力量，泛民的人都清楚的很，所以不会去搞港独，泛民们内心未必不认同港独，但都知道不是时候去做这种事，所以游梁出事以后也是尽可能的能帮忙出手救一救就做，能帮腔也就说，但也不愿意过度牵扯被连累，因为选民们很多人不支持港独，也清楚港独并不符合香港目前阶段利益。<br>\n<br>\n本来三十个议席，组成联盟就相当强大，再努力几届立法会，等建制派犯蠢和中共经济绷不住时，也许就能拿到大多数议席，可以轻易的通过财政审批控制香港社会，而且不暴露港独目的，也没有口实，别人抓不到你把柄来获取舆论支持再对你打压。<br>\n<br>\n现在好了，DQ之后，你港独再宣传的激烈点，中共指不定又要出台什么莫名其妙的法案，立法会你有的说不同意吗？人大释法逼你接受你有办法说不么，让中共意识到要这么做，就是这群人的原罪，从头到尾简直蠢炸了。<br>\n<br>\n到时候要是继续逼中共出台恶法或下三滥手段，搞到泛民都没有立足之地，新的假普选再被提上议程，到时候连阻止都做不到，你们这群人都是历史罪人，赵紫阳怎么下台的忘了？？中共都开始有衰弱迹象了，等些年头能死？<br>\n<br>\n要获取成功，就要知道：<br>\n<br>\n我们要什么<br>\n<br>\n如何达成<br>\n<br>\n需要付出什么<br>\n<br>\n平衡代价与利益<br>\n<br>\n所需的时代与社会背景<br>\n<br>\n港独最终目标是摆脱中共的干预和野蛮独裁，这是最根本的动力，而不是为了港独而港独，民族主义拿来拉大旗只是在消耗香港内部宝贵的政治资源，你主张香港民族主义闹的越热烈，也许有民粹或者高登某群人跳出来口头支持，但真正的中间偏泛民选民，可能就会因为你这种行为过激，而泛民又不能不帮腔，最后跳到建制派那。<br>\n<br>\n司徒华要是还活着，能活活掐死这几个年轻人，累积那么多年的民主力量，好不容易等占中爆发又迎来新时代，固然分裂了但基本盘也更大了，却没想到来了个港独在这分蛋糕。<br>\n<br>\n<blockquote><br>\n417.如何评价wegame版怪物猎人世界下架</blockquote><br>\n<br>\n我就想不明白了。中国创作几个抗日战争3A，战狼23A也行啊。这破锅真是<br>\n<br>\n鲁迅August 16, 2018<br>\n<br>\n2010年中国互联网界发生了一个不小不大的事情，狗狗退出中国大陆。说不小，是因为当时引发了对中国互联网管制前途的悲观讨论，普遍认为以后中国会走向局域网；说不大，是因为狗狗在中国大陆的主要业务都有接手者，其中某爪声称“更懂中文”——这算是某爪公司为数不多的获得群众认可的言论了，虽然这些群众仅限于老司机范围。<br>\n<br>\n但是，这个事情带来的后果却影响到了这个问题。那就是，扶持本土企业占有相关领域真的很合算吗？<br>\n<br>\n某爪公司在狗狗退出后的发展轨迹大家都看得见，先不说全家桶、魏泽西等引起民愤的事情——大家猜猜，政府官员们上网会不会遇到这些问题——仅仅就当初认为基本可以全面接手的搜索业务，水平如何，相信科研狗和学术狗都有体会。<br>\n<br>\n随着全面本土化的利弊的突出，实际上政府在有意识的放松部分领域的管制，这其中Steam是最明显的获利者。注意一点，尽管很多人信誓旦旦的说Steam要被封禁，但一直到现在，没有任何直接针对Steam的政府行动，甚至真正意义上针对Steam上不合规游戏的行动都没有：仅仅只是禁止某些游戏的直播，非直播视频仍然可以公开；对于某些游戏比如引发了舆论波潮的吃鸡，甚至连公开下文禁止直播或网吧运营的行动都没有——某市的脑残行为不予置评。很明显，只要Steam不故意违逆政府规定，不主动做恶意引发社会舆论行为的事情，政府对其的容忍程度还是很高的，别忘了，从技术手段上彻底封杀Steam，政府完全做得到。<br>\n<br>\n反倒是企鹅，在引进游戏上屡次打擦边球，放纵甚至故意直接引流QQ号用户去注册未经审批的游戏——这里一定要注意，企鹅本质是本土企业，而且得到了很多政府资源的支持，无论于法于理都不应该故意做这种事，但企鹅就是做了，关键是企鹅以为自己做的很聪明，没有被政府发现。对了，我上面不是才问了大家猜猜政府人员上网会不会遇到某爪的全家桶或魏则西问题吗，现在再让大家猜猜，政府人员会不会也玩企鹅和Steam的游戏？<br>\n<br>\n而帝企鹅的某些行为，则是直接破坏政府对于文化娱乐产业的期望的，比如COD的锁区。政府给这些本土企业某些特殊保护的目的，是让他们壮大后出国拼杀，而不是躲在国内欺负自己人的。但这些企业不仅欺负自己人，甚至搞起了阳奉阴违，这能忍吗？<br>\n<br>\n所以这些因素累积下来，就成了政府对Steam容忍甚至鼓励壮大的直接理由了，既然封闭保守已经无法刺激本土企业前进，那就引进外来的鲶鱼！从CCTV对Steam中国的宣传就看得出来，党国政府对Steam的期待是很高的，而且可以肯定的说只要某些人不做死，Steam中国里的游戏并不会比国际版有什么变化，党国需要的是鲶鱼，不是又一个进来就死的互联网僵尸。（顺便一句，党国也是这么希望通过引进特斯拉来搅动国内的电动车的，看不到这一点，就不会明白为什么党国给马义隆如此优厚的条件，甚至可能支持马义隆的私有化）<br>\n<br>\n说这些，只是叙述一个大背景，也是本土互联网企业能够“做大”的根本原因。现在，政府不罩这些本土企业了，它们的最大优势没有了，我们再来分析Wegame为什么竞争不过Steam。<br>\n<br>\n第一，Wegame进入的是一个已经高度成熟的平台市场，Steam自2015年支持支付宝起，已经在国内培养了大量用户，这些用户已经在历次“占G胖便宜”的剁手季中积累了大量的游戏和人际关系，如果没有特殊理由诸如政府强行封杀Steam（而我在上面已经说了，这一点已经不可能）之类的，仅仅一个转移人际关系与游戏库存的理由，就已经宣布了Wegame不可能获胜，更不要提企鹅小气至极，对于回归玩家基本没有补偿。讽刺的是，这一点也是当年企鹅QQ战胜各类其他即时通讯软件的原因。<br>\n<br>\n第二，Wegame在存量游戏上对国内玩家吸引力几乎为零，在新游戏上对玩家的吸引力也很低。Steam是国际性平台，我们可以看到各种语言各个文化的体现，而Wegame作为新生平台，短时间内很难做到吸引其他国家游戏开发者的支持，可以这么说，在很长时间内Wegame只能吸引到国内开发者。虽说玩家们支持国货的口号很响亮，但实际中大家买得更多的都是什么游戏，心里都是有数的。<br>\n<br>\n第三，Wegame进入游戏平台领域的时间太晚，面临的不仅是吸引新开发者的问题，还有各大游戏厂商自建平台的竞争。这一点就连Steam都没有优势，但Steam可以仗着合作协议继续支撑，而Wegame基本不可能再吸引到大厂家的支持。至于Ubi~```考虑到毕竟是企鹅投资了的，会有支持，但这里又马上涉及到下一条。<br>\n<br>\n第四，Wegame国际化的难度极大，这意味着我们在Wegame上基本只能和中国人一起玩，而和中国人一起玩~```说个政治不正确的话，和路人一起玩远不如和老外一起玩开心，这里不做具体讨论，玩过Steam（不含吃鸡）的都知道，更何况Wegame里的可选游戏远不如Steam。<br>\n<br>\n第五，企鹅的服务极差。虽说企鹅在本土企业里的态度已经算不错了，但与国际水平比还差得很远。这个仍是体会过的人自然知道。<br>\n<br>\n可以看出，仅仅在同等条件下比较，Wegame都不占任何优势，我还没有说因为法律原因导致的企鹅游戏审核问题，虽然Steam中国版到时候也会有类似问题，但大家都懂~```<br>\n<br>\n“当年你如有神助，是因为皇上罩你。现在皇上不罩你了，你自然就觉得没有神助了”（1992年周星驰版《鹿鼎记2》），不知道企鹅意识到这点没。<br>\n<br>\n所以可以看到了，原本我也是腾讯黑，不过看到这次连怪物猎人都下架的时候，忽然发现腾讯其实也挺不容易的。<br>\n<br>\n<blockquote><br>\n418.如何看待“原子弹下无冤魂”的言论</blockquote><br>\n<br>\n如题<br>\n本人观点：日本人也是人，民众罪责不重，因为他们被当时的政府洗脑，成了狂热的好战分子。因此总觉得说这句话，是不是有点刻意的民族主义意识输出？我在墙内搜，都tm的是赞同，甚至还有再想来几颗原子弹的<br>\n欢迎反驳，指正<br>\n<br>\n珞凌August 17, 2018<br>\n<br>\n这句话显然是不正确的。<br>\n<br>\n首先，广岛和长崎两地在当时也有几十名美国战俘罹难，他们自然是原子弹下的冤魂。但是硬扣字眼其实不是我的本意，这句话背后在于“法西斯国家中民众是否也背负战争责任”这一核心问题。<br>\n<br>\n在现代社会，大多数中国人尊重“公民个体”并不等同于“政府”、“X国人”的道理。比方说前些年中国游客在海外有各种低素质行为，包括熊孩子在古迹上乱涂乱画，当街便溺等。网民在指责这些游客个体时，并不会赞同“中国人普遍没有素质”，“中国政府应当为此负责”等观点。反之也一样，中国政府在国际上的形象如何，和普通民众也没有多大关系。<br>\n<br>\n但是放在战争年代，尤其是中国人极为重视的抗日战争时代，我们就开始玩双重标准了。日本人形形色色，有藤野先生这样尊崇中国文化，对中国报以同情的专家，有政治形态偏向左翼、鼓励工人罢工游行的日本共产党青年，有文化程度不高，苦盼丈夫回家的少妇，当然也有牙牙学语的孩童。当他们成为战争的受害者，你说他们都是罪有应得，那肯定是不正确的。退一万步讲就算他们有罪，在每一个生命，每一个个体角度来看，这惩罚也太严重了，不应该以生命或者辐射阴影下的终生残疾作为代价。没有哪个人可以决定自己投胎生在哪个国家，从这个角度来说，当时的中国百姓和日本百姓，都是战争的受害者。<br>\n<br>\n知乎上的高票答案认为，由于“日本人民选择了政府和内阁”，“每个人都是战争机器上的一环”，因此“没有一片雪花是无辜的。”这样的回答虽然看上去站在了道德高地上，但实际上和真实历史相去甚远。在经历二二六政变后的日本不是民选政府，日本民众也并不应该对日本的军国主义承担过多的责任，相反，应当追究罪行的是那些支持军国主义的狂热军官，那些压迫黎民百姓的旧官僚，大资产阶级，甚至包括裕仁天皇。在讨论国共内战时，大陆民众可以把国民党士兵和蒋介石等“大官僚资本阶级”做划分，但到了日本民众的问题上，民族主义情绪就占领了高地，而把他们一贯热忱的“阶级斗争”、“阶级划分”理论抛之脑后。<br>\n<br>\n还有的人认为，日本人在本国恭顺，到了敌国领土上就变成了毫无人性的禽兽。的确日本士兵在中国境内犯下了各种反人类的滔天罪行，但是我们必须明白，这正是战争对人性的异化所导致的，德国士兵在苏联同样犯下各种令人发指的罪行，美国士兵在越南战争也存在无差别屠杀的情况，甚至到了伊拉克战争期间都有虐囚等丑闻出现。同样，罪行的确是罪行，但是不应该上升到民族性上，以及对他国全体民众的仇恨与报复心理。那些叫嚣着“东京屠杀”“核平日本”的愤青，恰好是那些二战战犯、极右翼青年的同类，如果整个国家政权被这类人所控制，那就会像二战日本那样陷入深渊之中。<br>\n<br>\n在讨论政治时，我们应该搞清楚“应然”和“实然”的差别。使用原子弹是不人道的，这是对的。使用原子弹从长远来看避免了更大的战争损失，这也是对的。这两者可以同时成立——美国政府有理由投掷原子弹，不代表那些在原子弹下的冤魂就是他们应得的。<br>\n<br>\n就好比国共内战时的长春围城，中共和国民党的对峙导致数十万民众饿死在城内，不能说辽沈战役宏观上加速了全国解放，就说饿死的民众是理所应当的，他们不过是战争下的统计数字，大时代下应有的牺牲云云。问题在于：在座的诸位，你们都不是中南海的高层，99.99%都是那些“统计数字”本身。人道主义的宣传，对战争公约的重视，对统治阶层向民众鼓吹战争的美好的警惕，才是普通民众更该关心的那一部分。<br>\n<br>\n<blockquote>419.如何看待二孩政策？</blockquote><br>\n<br>\n2018年8月16日， 《新华日报》专家发文建议，鉴于当前人口红利消失，鼓励群众生娃，应设立生育基金制度：可规定40岁以下公民不论男女，每年必须以工资的一定比例缴纳生育基金，并进入个人账户。如公民未生育二孩，账户资金则待退休时再行取出。<br>\n突发奇想，中国是不是可以出台一个避孕套税？或者避孕措施实名制度？<br>\n<br>\n蓝雀August 17, 2018<br>\n<br>\n<br>\n怎么看待啊，想想打游戏或是Matrix或是工业生产就知道了<br>\n<br>\n大陆民众=Matrix里的人形生物燃料电池<br>\n<br>\n中共=机器管理者<br>\n<br>\n腾讯、娱乐节目等等=虚拟世界<br>\n<br>\n现在就燃料电池产能不足，供应能量不足<br>\n<br>\n解决方法是加大电池产能（二胎），同时延长现有电池使用寿命（延迟退休）<br>\n<br>\n对了Zion就是USA，那些不喜欢Matrix的跑去Zion，最终还是要带着升级的代码回归Matrix的（窃取技术）<br>\n<br>\n还有叛徒要自己跑回Matrix，觉得真实世界太累（就是那些觉得还是中国大陆好的归国的）<br>\n<br>\n<blockquote>420.好的耳机音质可以到什么地步？</blockquote><br>\n<br>\nzzzzAugust 17, 2018<br>\n听过几个耳机，都是入耳的，头戴的顶级没怎么听过，勉强答一答。<br>\n<br>\n你像舒尔se846 6千左右 配上好的前端听起来可以说非常的舒服。声音很有层次，不像差的耳机根本就听不出来，再就是人声听得很舒服，具体说不出来，就是听女声，能让你沉醉。<br>\n<br>\n而且不同的耳机偏好也不同，也有动铁动圈之分。有些人听好耳机觉得一般般，并不是他听不出来而是前端不行，前端不行，再好的耳机也一般般。比如小米的很多手机，音质不提，我的舒尔846听起来也就是200块。什么都听不到。<br>\n<br>\n还有更高端的耳机上万的耳机，加上万的前端，我个人感觉提升不是很大。<br>\n<br>\n在就是几百的耳机，说实话，几百的耳机可能就是质量好点吧，真的听不大出来差别。<br>\n<br>\n头戴的耳机在几千的价位上听得很爽，但是现在听得也不方便。还不如搞个音响放放","date":"2019-03-14","agreeCount":0,"discussionCount":0}