{"type":"article","id":9084,"title":"这才是真实的专制效率zz","uid":484,"topics":[],"contents":"<a href=\"https://blog.wenxuecity.com/myblog/57677/201911/19014.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.wenxuecity.com/myblog/57677/201911/19014.html</a><br>\n<br>\n12年前在武汉为岳父母买了一套公寓。如今两位老人已经去世，房子留着也不好管理，再加之美中关系不太稳定，所以决定把房子卖了。九月初回国花了四十天忙这件事。下面就是流水账。<br>\n<br>\n9月8日，从华盛顿登机。<br>\n<br>\n9月9日，在北京转机。中雨，导致大面积飞机延误或取消。飞武汉的班机晚点一小时至凌晨一点。妻妹到天河机场接机。到家上床时已是凌晨四点。<br>\n<br>\n9月10日，首先遵朋友嘱24小时内向当地派出所报到：打电话给辖区蒲警官，询问报到需要什么文件。蒲警官也不清楚，答应了解一下给我们回电，此后再无消息。等不及直接电话水果湖派出所，被告知必须亲往。下午来到水果湖派出所，才发现登记光有我们的护照还不够，还必须提交接待人的户口。侄儿的户口没带，只得悻悻离去。<br>\n<br>\n在小区旁边的“链家”房地产中介停了一下，咨询了一下房市的情况，同时也向他们兜售了一下我们的房产。感觉他们颇有兴趣。<br>\n<br>\n今天的另一个任务是开一个国内银行账户来绑定微信支付，据说回国没有支付宝微信支付等新潮手段会寸步难行。访问了工商银行，大厅经理一听我们要开户，说这很容易就用大厅里的智能机器就行。后来知道我们是外籍，才把我们引到经理窗口。经理告诉我们外籍人士开户需要国内工作单位证明。当时就感到国内的经济环境怎么大不一样了。几年前我们曾在建设银行开过账户，感觉像是人家敞开大门把你往里面拉似的。现在明显没有那么宽松了。<br>\n<br>\n从工商银行出来还贼心不死，又去了人民银行。大厅经理听说我们是外籍，说没有问题呀，只要护照就行。一听心中窃喜。在经理的指导下填了两张表，其中一种财经表要求填本人美国的社会安全号。回国以前就知道有这一新要求，本不情愿但也没辙，只好花了半个多小时填了交上去。四五个银行工作人员围在一起把我们的表输入电脑。眼看大功即将告成，出来一位中年妇女，对几个年轻人说外籍人士开户需在国内居住半年以上，而我们的中国签证是Q2，有效期120天，因此不能办理开户。她说完就走了，几个年轻人一听直接就把我们的表扔了出来，一句解释没有。当时心里非常不爽，要求跟他们领导谈。中年妇女又出来了。我就问这居住半年是否是新规定，回答说一直都是这个政策。不懂，也不信。但情况似乎有些不妙。<br>\n<br>\n9月11日，今天开始跑公证处。因为该房产是登记在我老泰山名下，公证书要说明两点：一是这处房产除了岳父自己的亲生子女外再没有其他合法继承人，二是我太太的兄弟姐妹放弃继承权。我们今天完成了第二项。因为太太的姐姐哥哥妹妹都在武汉，四人约定今天齐聚公证处，花了一个半小时完成了房产由我太太继承的文件，收费六千八百元。关于第一项，那位姓全的公证员给了我们一份文件清单，除了岳父岳母的履历必须证明各自的配偶和子女情况以外，另有两项殊为困难：第一，证明岳父岳母双方的父母都已离世。从常识说这项要求应无必要。我岳父岳母过世时已年近九十，他们的父母尚在人世的可能性虽在逻辑上仍可成立，但经验上很容易排除。对我太太来说，明知自己的外公1941年死于日军轰炸，却要在八十年后证明它曾经发生过，总觉得荒谬。第二，证明父母没有养子女和非婚生子女。看到这一条我都眼晕。如果我父母有这类子女，我上哪儿去证明？如果他们没有，我又怎样证明不存在的东西的不存在？<br>\n<br>\n头昏脑胀地出了公证处，带着侄儿的户口本儿去了水果湖派出所。管登记的女民警给片警蒲警官打电话，两人在电话中吵起来了，因为蒲警官居然闹不清我们小区的楼房的名字，令人不可思议。简单又多余的一件事，办了两天才搞定。派出所发的暂住证在今后的五十天里一点儿用都没有。<br>\n<br>\n9月12日，今天一大早访问了外汇管理局，想弄清楚卖房子的钱能不能转出国。结果得知，继承房产出售所得有且仅有一次机会转到国外，转账金额超过五十万美元，或被继承人是副师级以上，要通过额外的审查。还有，继承人必须把卖房所得存入一个国内银行账户，因为外汇管理局不沾钱，它只给你一张换汇批准书，你持批准书到你所在国内银行办理换汇和转账。这可真要命，我们看来根本开不了银行账户啊。出来的路上我开始给太太吹风，万一房子卖不了就留着呗。<br>\n<br>\n走到大街上，太太突然说要去汇丰银行试试。对啊，汇丰银行是外资银行，或许政策不同？马上问谷歌地图，找到最近的汇丰银行中南分行。汇丰的氛围更接近于美国的银行，不像工行人行一副官家商号的派头，工作人员多有在外留学的经历。汇丰客服经理告诉我们，开户只需护照即可，条件是必须在国内汇丰保持存款五十万元人民币，或在美国的汇丰保持十五万美元。这可是一根救命的稻草啊，我们当即表示最低存款限制不是问题。当得知我们开户的目的以后，那个颇为帅气的客服经理悻悻的说，那你们就是把我们当成跳板，在我们这里过一下呗。不过他依然为我们完成了开户程序，账户需两周时间审核才能激活。银行账户总算有了着落！直到现在我们仍然很感谢汇丰银行。<br>\n<br>\n下午到房地产管理局，有两件事。第一，全公证员来电话，说公证处用岳父的身份证查不到这处房产，很可能当年是登记在他的军官证下的，因此需要到房产局做房源查询。到了三楼档案室，接待我们的女士头脑及其敏锐，条理分明，但不给查，人家要单位证明，表明查询者和被查询者的亲属关系。这个要求合情合理。妻妹马上跟她的原单位人事联系，对方答应马上出证明。<br>\n<br>\n第二，有一个问题从下飞机就一直在我们脑子里盘旋：当年这处房产有政策不让外籍人士购买，因此才放在我岳父名下。现在要继承，外籍人士仍有限制吗？不动产管理咨询台接待我们的小姑娘不过二十多岁，看来是咨询台的头儿。我们字斟句酌地把问题重复了一遍。她张嘴就答：那就要看你们符不符合继承条件，必须要的文件包括房产证，地产证，公证书，护照认证书，结婚证，有这些文件就能办。这些我们都有啊! 看来哈，当年对外籍人士购房的限制政策并不适用于房产继承，至少这个小姑娘是这样理解的。这个秀气但永远拉着脸子的小丫头政策水平真的不低耶。这个问题一落实，心里又松了一口气。<br>\n<br>\n妻妹电话岳父生前所在干休所索要岳父档案。干休所新领导表示由于部队改制岳父档案不知在哪里，还得找。同时表示干休所只能出证明说档案复印件与原件相符。关于养子女非婚生子女无能为力。这个立场完全可以理解。<br>\n<br>\n索要岳母的档案材料遇到了大困难。岳母单位管人事的陈副主任也是新人，对岳母不熟，所以一副公事公办的架子。当说到养子女非婚生子女的事时口气更加难听。妻妹一听火大了，马上怼了回去，一时间谈得很僵。放下电话，尽管还是气愤难平，妻妹开始动员她的关系。一圈电话打下来，说通了陈副主任的上级，看来还有回旋的余地。决定下周上门跑一趟。<br>\n<br>\n9月13日，中秋节放假。开始清理房屋。<br>\n<br>\n9月14日，请了清洁工，继续打扫房屋。找到小区旁边“链家”的店长小贺做我们的中介，他把自己称为我们的“维护人”。不知道这个名称有何特殊含义。<br>\n<br>\n9月15日，小贺中午时分把我们的房子放到链家的网页上。考虑到我家在四楼，院子里的树长了十几年已经开始遮住了阳台的视线，我们出了一个比通常三室两厅略低一点的价格。没想到，从下午三点开始，太太的电话就几乎被打爆了。我们都说她在那个下午可能是武汉市最火的人了。事实上整个下午我们几乎都呆在房里，迎接着一拨又一拨的看房客。到了下午六点，已经有六七拨人看房。房子这么火，有点出乎我们的预料。同时也有点飘飘然。太太模仿着上世纪我党宣传部门的口吻宣称，让我们掀起一个看房买房的新高潮！<br>\n<br>\n9月16日，把房门钥匙给了链家，这样他们可以直接带人看房，不需要我们在场。<br>\n<br>\n上午妻妹单位的证明已到，于是立即赶往房地产管理局，再次找到三楼档案室的那位女士。为了套近乎妻妹开口就叫人“阿姨”，人家马上打回来说：“别叫我阿姨，我比你们都小”当时好尴尬！好在她发现我们是她老乡，大家马上热乎起来，顺利拿到房屋产权登记查询单。这是迄今为止第一件完成了的事。<br>\n<br>\n午饭后将产权查询结果送往公证处。我们告诉全公证员父母单位对于养子女非婚生子女的态度，她说先把父母的档案拿到再说，两者可以比较。看来，在养子女非婚生子女的问题上，公证处还是可以松动的。这是一个好兆头。<br>\n<br>\n下午五点，曾经带人来看过房的中介小朱带来两个报价，分别砍了我们房价的十五万和二十万。太太告诉他还得加价才行。电告我们的维护人小贺，他说先别答应他那有一个出价更高价的客户。两小时后小朱再来电话，说客户愿意再加十万，要求当晚交定金。那时我们真有一种皇帝的姑娘不愁嫁的感觉，就回答说现在交定金为时尚早，等我们的公证有了着落了以后再说。现在回想起来，当时对市场还是把握不准，错失了这个很好的机会。<br>\n<br>\n9月17日，一早赶到岳母原单位，直接找到陈副主任。妻妹一进门就开始做自我批评，说对不起哈，昨天态度不好，我姐姐姐夫都批评我了。一听妻妹这么说，陈副主任开始紧绷的脸上慢慢有了笑容，当然也有可能是妻妹托的关系起了作用。总而言之，随后的事情进行得很顺利。档案室的工作人员拿出岳母的档案让我们自己挑应该复印什么。在我们这个国家，要看到他人的档案可不是一件容易的事。看着档案中熟悉的笔迹，太太和妻妹都百感交集。拿到我们所需的材料，去向陈副主任致谢。他一直把我们送到电梯口，并嘱咐说公证处以后有什么问题可以随时联系他，不用客气。国内可真是一个关系的社会啊。这件事情从开始这么困难到最后皆大欢喜，全靠妻妹的务实灵活的处世方式和四通八达的关系网，值得表扬。<br>\n<br>\n岳母的档案只提到外公的过世，却没有外婆过世的记载。这我们早已预料到了，因为岳母退休的时候外婆还健在。那么，如何证明外婆的去世呢？公证处全公证员曾经提到，如果实在找不到老人去世的证明，墓碑的照片也可以。当时听到这条政策我们都面面相觑，心想真的假的? 事到如今，要不花几百块钱找个石匠刻一块这样的碑充数？<br>\n<br>\n我们又想到了火葬场，他们应该有当年外婆火化的记录。联系火葬场，结果他们只有近十年的火化记录，因为在从纸质记录转为电子记录时只保留了十年的档案。把多年留下的档案丢失了，这算什么管理现代化？<br>\n<br>\n妻妹开始翻找她的小本本。她突然想起多年前曾拐弯抹角地找过干休所所在地的派出所的教导员。于是找出来给该教导员发了微信求助。教导员毫无悬念地置之不理。妻妹又托甲托乙辗转找到派出所的上级单位，那里的一个头头答应帮忙疏通。<br>\n<br>\n在回家的路上还接到两通电话。一是干休所来的。他们已经找到父亲的档案，约定明天上午去取。又是一个好消息。另外我们的中介小贺来电话约我们下午六点与一个客户见面。国内地产交易的方式真搞不懂。我们与买方就是一个买卖关系，价格就是唯一联接我们的东西，讨价还价呗，见什么面啊？应该是想当面砍价。不过想了想还是去吧，也好看看客户的资质。<br>\n<br>\n晚上见面如期举行。买家是一对年轻的公务员夫妇，一上来果然要求再降五万。小贺马上接过话说，卖方是看在原价的基础上才同意过来的，希望客户理解。小两口一听也就不再争了。不过贷款出了问题。小两口不可能全部贷商业贷款，必须借至少七十万的住房公积金贷款。国内贷款有规定，即买方的贷款必须在卖方所在银行借，而我们的银行是汇丰，汇丰由于是外资，没有住房公积金业务。一谈到这儿，在场的人都傻眼了。谁都没有想到这笔交易死得这么快这么惨。双方都很失落地相互道别。只有买方的中介小余的眼珠子还在转悠，他说等我一下就推门出去了。几分钟后他推门进来，宣布说工商银行愿意为我们开户，明天买卖双方都到工商银行，我们开户他们办贷款，而且一旦我们的账户有了，我们就在银行签一个意向性合同，买方把定金交了。我们一听心里叫苦，直言相告我们去过工商银行，人家不给办，非要工作证明不可。小余说那是总行，明天我们去支行。我们又说我们还不是户主，没法收定金。他说明天的合同是意向性的，他们签我们不用签。说实在的，我们真见识了国内办事的灵活性或者说无原则性。就冲我们，脑子哪里转得过这么多的弯儿啊！不过，死马当成活马医呗。看看明天什么结果吧。<br>\n<br>\n晚上，小朱的客户居然给我太太发来了微信！我们真是惊呆了，吓傻了。国内什么情况啊，买家居然可以找到卖家的私人微信，然后绕开中介直接和卖家沟通。这位客户介绍了自己的情况，又要求面谈。我们客气地回了话，没有答应也没有拒绝任何事情。<br>\n<br>\n9月18日，今天的计划是先到汉口岳父的干休所拿档案，小贺开车来干休所接上我们，然后一起去工商银行汉阳分行办我们的开户和买方的贷款。<br>\n<br>\n在从武昌到汉口的地铁上接到小朱的客户的微信，说她大伯在工商银行水果湖分行工作，可以帮忙开户，犯不着大老远的跑到汉阳去。我靠，我们还没有动身她就知道我们去哪儿，这还有没有个人隐私啊？这位客户堪比克格勃摩萨德FBI啊！她不怕我们忌惮她不跟她玩儿吗？<br>\n<br>\n到了汉口干休所，所里以将有关材料准备妥当，拿了就走。岳父的档案里有提到岳父的父母已经过世，这一条就可以满足公证处的有关要求了。然而岳父的档案里并没有提到岳父的岳母，也就是我太太外婆过世的事。外婆过世就成了我们唯一还要证明的事了。<br>\n<br>\n小贺开车到干休所接上我们去汉阳工行，带来一个坏消息：昨天见面的那家客户退出了，估计还是承受力不够。有点儿失望。好在开户的事情照计划进行。到了工行，走正常程序顺利地开了户，悬着的一颗心终于放下了。从这一刻开始，太太也算是有卡之人了，从一下飞机就困扰着我们的银行账户的问题终于圆满解决。问题是我们搞不懂这系统是怎么运转的。和小贺讨论了为什么同是工行我们在水果湖碰了钉子在汉阳又搞成了，我们一致认为这是因为各支行财务上各自独立，相互竞争，因而执行政策也因人而异。然而对于我们这样的客户而言，由于人生地不熟两眼一抹黑，根本无从得知哪些支行比较牛X，哪些支行比较亲民，只有瞎撞，成不成看运气。<br>\n<br>\n中午吃饭时小朱的客户又来了微信，现在他们同意我们的报价，但要求见面谈谈。据我们的经验，凡要面谈必有猫腻，好在也有时间，就答应在Starbucks 见面。小两口男方是武大海归，女方是公务员，殷勤地为我们买了咖啡。原来小两口想撇开他们的中介小朱和我们的中介链家直接和我们交易，这样他们可以节省二十万。我们表示和我们的中介已经工作了一段日子，道义上退不回来。女孩就劝我们在国内我们和中介的关系是没有什么义务的，何况他们银行有人贷款会很快，他们房管局也有人手续也会容易些，等等。可惜，我们当时被西方社会的做法洗了脑，没有顺应国情，竟然拒绝了这么高品质的客户。<br>\n<br>\n晚上有重大突破。派出所教导员亲自来电话，外婆的死亡证明书和户口注销记录找到了！关系啊，关系永远是第一位的。有关系两个电话就能解决的事，没有关系跑两天甚至两个星期都未必能成。就像我们这件事，如果没有关系你直接上门要，人家派出所可能根本不接待。<br>\n<br>\n这一下，除养子女非婚生子女外，公证所需其他材料已经齐了。<br>\n<br>\n9月19日，上午转了四次地铁赶到派出所，教导员中断开会特地亲手把外婆的死亡证明和户口注销记录复印件交给妻妹。妻妹的面子是给够了的。最后一份材料到齐了，是该交作业的时候了。<br>\n<br>\n再次来到公证处。全公证员审查了全部文件，然后出具了两份文件，一份证明我岳父，他的配偶以及他的父母均死亡。另一份证明我岳母，她的配偶以及她的父母均死亡。我们在两份文件上各写下一段话：所提供情况属实，如有不实，全部法律责任均由我们承担。四人在两份文件上签字按手印。至此，公证程序全部完成。公证书需五到七个工作日做成。她掰着指头跟我算，快的话十一之前可以出来，慢的话就要等到十一以后了。<br>\n<br>\n这两份证明中关于养子女和非婚生子女的一段留为空白。在等待间隙我问全公证员，真有单位会像公证处要求的那样，在证明其员工没有继、养子女或非婚生子女的文件上盖章吗？她也很坦率，回答说很少。不过她笑着补充道，单位可以把这段划掉再盖章啊。我点点头，心想你早说啊！<br>\n<br>\n公证书办成，意味着一段最具不确定性的路走完了。下面就是按部就班地拿房卖房了。<br>\n<br>\n9月20日至28日，等公证书的这段日子病了两天。这段时间来询问房子的电话络绎不绝，但频率似乎在下降。其间某一天早上6点过，德佑房产中介的小许来电话，说有一个客户要求立刻和我们见面，因为是父母要为儿子买房，但儿子当天就要出差。小许说7点半在我们小区后门接我们。我们不想错过这个机会，连早饭都没有吃就匆匆出来。原以为是汽车来“接”的，哪想到小许是骑着电瓶车来的，她只是来领我们走去四五个街区以外的德佑办公室。虽然天还早，但走了两里多路到达的时候，我们也是大汗淋漓了。买方一家三口都到了。像是商人的父亲和在武汉工作的儿子还很客气，但那位太太像是上门来吵架的，一开口就数落我们房子的种种不是，什么房子楼层低采光差哟，老人住过维护不好哟，朝南太热哟，等等。更有甚者，她怀疑我们房子是不是符合“满五唯一(办房产证满五年且是唯一一套住房）”条件（不是“满五唯一”的房子交易卖方要多交20%的税）。我们告诉她我们咨询过房地产管理局，我们的房子没有问题。她说那不行，你们要和我们一起去房管局当面问清楚。当时我们心里就不高兴了，想买房的人多了去了，我还能陪他们所有人都跑房管局？信不过我们你不买啊！德佑的小许和她店长都急了，跟她解释说合同上都写着呢，如果房子不像卖方保证的“满五唯一”，所产生的税费由卖方承担。丈夫和儿子一听都点头称是，那女的反而跟老公和儿子急了，说中介的话你们也听啊？听到这儿，我们实在忍无可忍了，这人懂不懂做买卖啊！什么都不懂也来买房吗？还饿着肚子呢，白耗了一个半小时，起身就告辞出门。小许因为电瓶车还扔在我们小区后门，跟着我们一起出来，直陪不是，说他们是小地方的人没见过世面。走着走着，小许的店长来电话，说一家三口还在那儿坐着呢，丈夫和儿子都在数落那个女的，说是以后看房再不带她了。所以说，买房卖房这个江湖真涨见识。<br>\n<br>\n9月29日，询问公证处，被告知公证书终于出来了。赶往公证处签了字，领得公证书一式三份。问为何是三份，全公证员说许多地方都要求原件，以备不时之需啊。公证书分三部分：房产情况，继承者情况（长辈均亡故，兄弟姊妹放弃）和最后一段话：该房产由我太太继承。这艰难的一步终于大功告成！<br>\n<br>\n火速赶往房管局办过户，分别停留在四个窗口。所需材料包括：公证书，岳父名下的房地产证，我们的护照，认证过的护照翻译件，结婚证及其复印件，还填了一张表。在这张表的“其他事项”一栏，我被指示写下一段话，说我放弃对该房产的拥有权，该房产由我太太独自拥有。看来，尽管房子商量好只由夫妇一方继承，但过户时夫妇双方都得在场。这一点回国办继承的朋友不可不查。最后签字盖手印，还莫名其妙地被两人合影一次。我太太正式成为有房一族。办事的脸圆圆的小姑娘说后台审核和制证需要3天，由于十一放长假，拿证应该要到10 月10日左右。整个过户程序办完花了一个半小时。房管局的办事员大多是些年轻姑娘，应该说她们的办事能力和职业素养还是相当高的。<br>\n<br>\n高高兴兴地出来，都坐了一站公交了，突然想起圆脸姑娘把我们的护照认证件收走了，那我们卖房的时候怎么办呢？只好回头又找那个圆脸姑娘，她一听，说我可以收复印件，把原件还给你们。但是她把原件翻出来一看就傻了：她已经把原来钉在一起的几页文件都拆开了！一旦拆开，文件的法律效力就没有了！圆脸姑娘跑去找她的头头，回来说她可以给我们一份复印件，盖上她的章，并注明原件的档案号，这样卖房时就可以了。幸好想到这一出，否则卖房时还不得抓瞎？刚刚还称赞她们素质高呢！<br>\n<br>\n9月30日，下午3点，接到房产局的一条短信：你的不动产登记已经办结，请持收件单，身份证到政务中心不动产发证窗口领取登记结果。什么意思啊，是可以出证了吗? 那也太快了吧？不管他了，立马打的赶往房管局。先领票，交80 元，再排队领证。直到这时还是心中忐忑，生怕又横生枝节。终于，房产证到手了！那是一本房产地产合证，看上去挺简单，就一页有内容。为了纪念这个历史性的时刻，满面笑容的新晋房主在交易大厅持证拍照留念。不得不给武昌房地产局的办事效率竖个大拇指。<br>\n<br>\n现在我们要考虑的是一个全新的问题了，这本本儿会在手里留几天呢？<br>\n<br>\n10 月1日到10月5日，节日的常规，家人团聚，吃吃喝喝。房子基本无人问津。原来十一放长假，孩子们都比着出门度假，父母谁还有心思看房啊。不像美国节假日看房人多。<br>\n<br>\n10月6日，到物业联系把屋里的一些旧家具清空，好迎接十一以后的看房高峰。物业一个土土的但有点儿装的女士板着脸说，市政府有令，军运会期间（10月18日至10月28日，但准备工作已经开始）不准扔垃圾。我靠，办个军运会扰民到这个份儿上了？不让扔垃圾这垃圾堆屋里？另一位也土土的但没有那么装的女士使个眼色把我们叫出来，给我们一个电话号码说这个人可以帮我们收旧家具并扔到城外。心怀感激地打了电话，结果来了四个人，拉走了一些床柜子沙发什么的，收了一千元。挨宰是肯定的啦，决定告诉兄弟姐妹只花了600元，免得他们替我们心疼。后来一想，来搬东西的人可能就是那个物业女士的老公。<br>\n<br>\n一直到下午两点才吃午饭。席间链家小贺来电，说我们前脚走他后脚就带人看房。看房人是一对要给儿子买结婚房的老人，是拆迁户，手上有现钱。老人是看中了，还要带儿子明天再来看看。这可是优质客户噢。很期待！<br>\n<br>\n10月7日，小贺下午来电话，已经带拆迁户的儿子看了房。说晚上要全家商量商量。<br>\n<br>\n10月8日，十一长假后的第一个上班日。一直等着拆迁户的消息。直到下午见到小贺，被告知儿子没看上。现在的年轻人都怎么会事儿？父母出钱为你买房还眼光特高挑三拣四的。不能不说这个挑剔的儿子对我们的自信心是一个沉重的打击。上网三周了，虽然看房的人络绎不绝，但出价的一个没有。我们对市场的预期恐怕得调整。跟小贺讲价钱上我们可以有松动，毕竟市场为大，不服不行。<br>\n<br>\n10月9日，眼看房子迅速脱手并非易事，28日返美之前可能办不完，是认真考虑委托代理人的时候了。再次去公证处找到全公证员。全公证员告诉说要办房屋买卖委托，被委托人必须是直系亲属。这很出乎我们意料之外，因为以前朋友熟人都可以被委托呀。<br>\n<br>\n10月10日，委托的事仍不死心，又赶往房管局。咨询台那位老拉着脸的姑娘说委托卖房任何人都可以。我们说公证处要求是直系亲属，她说没听说呀，让我问问。一边说她一边送微信给她在另一家公证处的熟人，送着送着她说，噢，看来这是新规定，不过这是公证处的新规定，不是房管局的。唉，又是节外生枝。太太的兄弟姊妹各有困难，不想麻烦他们的。还不死心，又到了更大的一个公证处。那儿接待我们的公证员又是一套说辞：只要房产无抵押无贷款，委托无需直系亲属。我们实在是倦于应付这些千奇百怪的规定，决定回头寻求快速脱手。<br>\n<br>\n下午见到小贺，先要了几个数据：从今年5月到10月，小区只成交了两套房；我们回来的时候小区待售房是64套，现在是72套，三周增加了8套。我们的房子迄今有60 多拨人看过，应该是很火的。但问题是有价无市，没人出价有什么用？<br>\n<br>\n小贺曾经提到他有一个客户，就住在本小区，手上有现钱。她看过我们的房子，曾跟小贺说降价五十万她立马掏钱。我们当时觉得这根本就是一个笑话。现在急了，想想低就低呗，毕竟钱可以马上到手28号带钱走人也不错。小贺马上联系了这位待价而沽的客户，说我们有松动，她多少加一点儿就行。答复是后天周末再看一下房。当时的心情是沮丧的，没想到时隔仅仅20天，我们就沦落到这个地步。<br>\n<br>\n同时要求小贺把网上的信息修改一下，以认宰的态度加上一句“移民急售”，价格下调20万。小贺建议只降10万，留10万做讨价还价的空间，因为中国人的心理，没有砍点儿价下来就是亏了。虽然觉得仅降价10万力度不够，还是听中介的吧。<br>\n<br>\n到下午5点，网页已经更新，但愿有一个新的开始。<br>\n<br>\n10月11日，想做得漂亮一点，一早起来就找到物业，要求把院子里高及我家4楼阳台的树枝修一下。来了俩园丁，用一把长柄树剪把树顶的枝丫修去了。虽然不怎么好看但屋里是要亮堂许多。进进出出好多趟，也没见什么看房的人，心里老犯嘀咕。<br>\n<br>\n到了晚上，小贺来电话，那个手里有现钱的客户退却了。对房子她还是有兴趣的，原来说明天来看房结果今天就来了。问题是她手里的钱借了一部分出去，要到年底才能收回来。这个消息太令人失望了，对我们不能不说是一个重大打击，原来祈望的这次就能揣着钱回美国的梦想终于彻底破灭。想了想，这个客户可能一开始就不靠谱，这年头谁还会捏着这么一大笔钱在手里啊？当然也许她根本没钱只是吹吹牛逼而已。<br>\n<br>\n只好自我调整心态回头考虑贷款的客户了。其实仔细想一想，贷款客户也没什么不好，大不了我们再回来一两趟，也不算太难。<br>\n<br>\n小贺电话里又说他同事有一个客户想和我们见一面。又是一个要面谈的，估计不是砍价就是另有所求。唉，也没辙，预定明早10点见面。<br>\n<br>\n10月12日，上午如约与买方见了面。坐了一屋子人，我们俩，我们的中介小贺，买方的中介小余和他的店长小柯。买方是三十上下的小两口，男的在通用，女的在省委工作。女孩儿上来就说如何喜欢我们的房子：离她上班近，方便，而且她老板也住在这儿！这是一个正确的开启买房程序的姿势。价格他们没有过多纠缠，但付款周期是很大问题：他们刚刚卖掉了他们的房子，那笔钱正好用来付我们房的首付。问题是那笔钱还没有到账，而按照中国的惯例，银行到年底放款收得很紧，很有可能要到明年。这样的话，我们收到全款的日期会到明年一月或二月。周期长我们无所谓，但我们得有一个承诺，否则这么长时间万一有变对谁都不好。因此我们提出收取10%的定金。他们一听就傻了，因为他们手里就有8万元钱。我们一听也心头一紧，这是什么资质的客户啊！小两口就开始求情，阿姨长叔叔短的，态度急切诚恳得要命。我们俩属于意志不坚定的那种，就答应定金降到20万。小两口咬牙答应了，于是把我们撂在屋里，出去各自打电话借钱。几分钟后小贺进来报告，小两口吵起来了，女孩子正哭着呢。我们听了心里也有些不忍。一会儿女孩子喜滋滋地进来说20万今天就可以给我们。进进出出中听见她半开玩笑半认真地问中介们要不要买她的别克轿车。唉，他们也是够拼的。<br>\n<br>\n中午我们离开去吃午饭，同时也给他们时间筹款。到下午3点，小贺来电话，说钱筹到了，让我们去签合同，小两口正从水果湖赶过来。赶到办公室，中介们都在，我们站在马路牙子上说话，就看见小两口骑着共享单车过来了。小贺说，这小两口倒像是过日子的人，连个的士都舍不得打。听得我们摇头叹气。<br>\n<br>\n接着签合同。小两口先出示了他们的卖房合同，表明他们的首付是有保障的。然后交定金。我们给了他们工商银行的账号，两人坐在对面在手机上捣鼓了一阵，说钱过去了。我们没有手机银行，只好打电话查询，20万果真到账了。于是签字，一个小时搞定。事后我跟小两口握手恭喜他们买房成功，跟各位中介握手致谢贺喜他们做成一笔生意，他们都一副猝不及防的样子。国内好像不兴这样。此行回来要办的事终于办成了，但是也许是因为一天下来太紧张太累，并没有觉得特别高兴。<br>\n<br>\n合同签订以后，我们还有两件事要做。一是买方申请贷款的时候我们必须到场；二是过户。第一件事在我们回美国之前应该可以完成。第二件事我们可能要明年初再回来一趟。当然我们还有换汇的事情要处理。<br>\n<br>\n10月13日，今天换了手机卡。我们一回国，就把手机上的T-Mobile的卡退出来，换上侄儿的一张国内手机卡，以后开银行账户，跟中介联系等等都是给的这个号码，所以一直不敢换卡。现在房子卖了，也就可以换手机卡了。到中国电信办了一张电话卡，选的是每月18元的最简单的套餐。办卡是实名制，用美国护照就行。换下侄儿的卡，我们总算有了自己的国内号码了。<br>\n<br>\n10月14日，上午访问工商银行，把银行账户绑定的电话号码换成我们自己的。询问是否可以绑定国外电话号码，回答是不行，只能绑定国内号码。在如何管理我们的银行账户的问题上，和银行工作人员有详细的讨论。总的来说我们有两个选择：一是下载工商银行的“手机银行”APP到我们的手机，注册只后只要打开这个APP 就可以查询账户和小额转账；二是开设“网上银行”，可以用手机或电脑访问工商银行的官网，登录后就可以查询账户和大额转账。网上银行为了确保安全，会时不时地要求你输入验证码，所以你在你账户上绑定的手机号码必须在国外也能够收到验证码。想了想，觉得手机银行对我们就够了。<br>\n<br>\n既然银行账户绑定了自己的电话卡，接着就绑定了微信支付。以前之所以迟迟没有绑定微信支付，是因为一旦绑定，每一笔微信支付的短信都会送到侄儿的电话卡上。在微信上绑定银行账户的程序并不难，弄好后，先请银行大厅的服务员帮着演示了一遍怎么用，然后找了一个不太忙的小摊儿初试牛刀，确实方便。<br>\n<br>\n下午再次跑外汇管理局，确认换汇所需文件。一听我们的来意，那位和蔼可亲的女士马上翻出一本起码半英尺厚的大书，对照着一条一条查。结果我们缺三样东西：一是我们护照的认证书。我们带来的已经被房管局收走了。只能回美国重新办。二说岳父的户口注销证明。老泰山是军队的人，根本没有户口呀。那死亡证明也行。要这一条是因为外汇额度必须由岳父所在辖区出。死亡证明是有的，但写没写辖区还要看。三是主管税务部门出具的税务证明原件。这一条说得不明不白，因为在武汉房屋买卖税都由买方出，卖方是不交税的。我们都不交税，税务部门给我们出什么证明呢？工作人员自己也说不清楚。只好去问房管局或房屋中介，看他们有没有经验。她还告诉我们材料齐了之后审批过程要两周或更长，我们也可以请人代理。<br>\n<br>\n太太和我家两边的亲人都为我们卖房成功表示祝贺。终于，一种了却一件大事的轻松和喜悦慢慢上来了，还是很享受的。<br>\n<br>\n10月15日，再次去公证处询问卖房代理的事宜。原来卖房代理必须是直系亲属是司法部的新规定，因为前一段时间委托他人代办小产权的过程中出了很多问题。怪不得房管局的人不知道。现在想可能不得不麻烦家人了。过户想请妻兄代理，而换汇则要妻姐帮忙。<br>\n<br>\n武汉最近桂花盛开，满城暗香浮动。太太严重过敏。原来我们一直惊奇，国内不管空气质量如何不好，我们从不过敏。现在终于也不行了。下午没有出门，研读合同，搞出一份过户流程，好向妻兄解释他将面临什么。<br>\n<br>\n10月16日，全天下雨没办正事。委托妻姐做我们的代理操办换汇事宜，妻姐满口答应。代理换汇无需公证书，只要本人写一份委托书就行。<br>\n<br>\n和买方中介小余约定明天下午两点在汉口工商银行办贷款。这事儿我们至今没有搞明白：在美国买房贷款纯粹是买家的事儿，和卖家一毛钱关系没有。但在中国买方贷款卖方必须到场，而且卖方如果已婚必须是夫妇双方到场。不过这样要求卖方的权益似乎更有保障。<br>\n<br>\n10月17日，上午赶往房产局询问外汇管理局免税证明的事，整个税务大厅问了好几个窗口，没人知道这是什么。看来只好问问小余了。<br>\n<br>\n下午两点，买卖双方，小余以及德佑驻银行业务代表都到齐了。汉口工商银行就在江汉路的一幢老洋房里，一楼很气派。但办贷款的二楼办公室却拥挤不堪人声嘈杂，不明白这么大的银行最重要的贷款部门怎么会这么寒酸。好在办事的小姑娘很麻利，一来就说卖方简单卖方先来。原来以为房产登记在我太太名下没我什么事儿，没想到我也要签字盖手印。还要我们的结婚证复印件！好在手续真的很简单，几分钟就搞定了。小余陪着我们出来，我们托他关照税务证明的事，他答应届时会跟税务窗口联系。<br>\n<br>\n10月18日，下午再次到公证处，办了委托妻兄代理过户的公证书。因为公证处早有我们的材料，这个公证也相对简单，不到半小时就办完了。收费240元。至此，做完了我们能做的，从我们回国算起刚好四十天。","date":"2019-11-21","agreeCount":17,"discussionCount":0}