{"type":"article","id":9086,"title":"用AI生成黑屁文章，帮人日小编减负","uid":13696,"topics":[1038],"contents":"这几天发现了一个用神经网络生成文章的网站，老夫突发奇想，决定从人民网英文站搞个文章开头喂进去会出来什么。<br>\n网站链接：<br>\n<a href=\"https://talktotransformer.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://talktotransformer.com/</a><br>\n人民网文章：<br>\n<a href=\"http://en.people.cn/n3/2019/1114/c90000-9632030.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://en.people.cn/n3/2019/1114/c90000-9632030.html</a><br>\n截取开头部分：<br>\n<pre><br>\n[b]HONG KONG, Nov. 13 (Xinhua) -- Violence in Hong Kong has gone into sheer terror and inhumanity as rioters set an ordinary Hong Kong citizen ablaze in broad daylight only because he opposed the attackers' acts of vandalism.[/b]<br>\n<br>\n<br>\n</pre><br>\n生成文章赏析：<br>\n安拉阿胡克巴版<br>\n<pre><br>\n[b]HONG KONG, Nov. 13 (Xinhua) -- Violence in Hong Kong has gone into sheer terror and inhumanity as rioters set an ordinary Hong Kong citizen ablaze in broad daylight only because he opposed the attackers' acts of vandalism.[/b]<br>\n<br>\nWith cries of 'Allahu Akbar' ('God is greatest'), mobs of a thousand or more rioters barged into a supermarket, smashing some products in the process and getting into a physical altercation with some workers.<br>\n<br>\nThe supermarket at Dundas Street in the Wan Chai neighbourhood of Hong Kong is popular among many residents for its food but its poor security has led to frequent incidents of arson.<br>\n<br>\nThe assailants reportedly set the guardrail alight after looters raided the premises and damaged its protective cabling.<br>\n<br>\n<br>\n</pre><br>\n普通版本:<br>\n<pre><br>\n[b]HONG KONG, Nov. 13 (Xinhua) -- Violence in Hong Kong has gone into sheer terror and inhumanity as rioters set an ordinary Hong Kong citizen ablaze in broad daylight only because he opposed the attackers' acts of vandalism.[/b]<br>\n<br>\nThe incident took place on Sunday after rioters set on fire what appeared to be a book store owned by Nathan Law, an internet entrepreneur and local politician, as well as another office building where several Hong Kong lawmakers are alleged to be staying.<br>\n<br>\nAt least three other shops and cars in the area were also set on fire, with people throwing gasoline and molotov cocktails at passers-by.<br>\n<br>\nThe leaders of the HKU students' union, who are thought to be the people behind the fire, vandalized the Chinese University of Hong Kong (CUHK) bookstore last Friday, destroying all copies of a book called &quot;<br>\n<br>\n<br>\n</pre><br>\n黎明行动版本：<br>\n<pre><br>\n[b]HONG KONG, Nov. 13 (Xinhua) -- Violence in Hong Kong has gone into sheer terror and inhumanity as rioters set an ordinary Hong Kong citizen ablaze in broad daylight only because he opposed the attackers' acts of vandalism.[/b]<br>\n<br>\nA man wearing a t-shirt with Hong Kong's red dragon on it, running in the street after police launched an anti-riot operation in Mong Kok. (Xinhua/Tyrone Siu)<br>\n<br>\nThe incident occurred in the Mong Kok district of Hong Kong where city officials have imposed a 10 p.m. to 6 a.m. curfew on all the downtown area after police engaged in fierce clashes with protesters who are forcing the central government to step in by suspending public order in the city.<br>\n<br>\n<br>\n</pre><br>\n港中文版本：<br>\n<pre><br>\n[b]HONG KONG, Nov. 13 (Xinhua) -- Violence in Hong Kong has gone into sheer terror and inhumanity as rioters set an ordinary Hong Kong citizen ablaze in broad daylight only because he opposed the attackers' acts of vandalism.[/b]<br>\n<br>\nZhang Shuoyin, a professor at the Chinese University of Hong Kong, said that on Wednesday afternoon, several groups of unidentified youths hit the tourist district of Causeway Bay and broke all the glass in the offices of the public-transit company in front of the government headquarters.<br>\n<br>\nThe goal was to cause chaos and mayhem, Zhang said.<br>\n<br>\nA group of six youths set a Hong Kong-born middle-aged man ablaze in front of the office as he was turning the lights on in the company office, Zhang said, adding that several others set the man on fire in the company's restaurant after he fell<br>\n<br>\n<br>\n</pre><br>\n有兴趣的葱油可以试一下这几天民主法案的黑屁文章，生成的文章完全是战狼风格。","date":"2019-11-21","agreeCount":24,"discussionCount":0}