{"type":"article","id":9092,"title":"《香港人权与民主法案》到底有啥作用？这篇文章告诉你。","uid":16397,"topics":[401,17,4],"contents":"本文内容来自于<a href=\"https://www.youtube.com/watch?v=FizKlXXncH8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=FizKlXXncH8</a>&nbsp; 视频作者：<a href=\"https://www.youtube.com/channel/UCXKg0qPRz32bs5Z4mTGF3TQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Stormtrooper白兵</a><br>\n<br>\n--------------------------------------------------------------------------<br>\n<br>\n香港人权与民主法案到底是什么来的？<br>\n<br>\n如果要介绍什么是《香港人权与民主法案》，就要先讲一下《香港关系法》。<br>\n<br>\n《香港关系法》是美国国会在1992年通过的法案。有鉴于香港将会在1997年回归中国，为了保障在香港生活的美国人以及美国商家继续在香港这个国际金融中心生活和经商而提出的。<br>\n根据《香港关系法》，美国政府承认《中英联合声明》，在一国两制的框架里面，支持香港的人权、民主、自治。在外交上将香港和中国区别成两个不同的政体，香港可以享受和中国不同的待遇，承认香港拥有独立关税区的优惠，并且香港可以在美国出口管制下购买敏感技术。香港特区护照亦获得美国承认。——上述待遇的大前提是建基于香港和中国可以落实《中英联合声明》里面的内容，即：一国两制、港人治港、高度自治。<br>\n<br>\n《香港关系法》具有暂停机制，美国总统如果认为香港的自治情况已经和中国内地没有分别的话，有权签发行政命令去终止这个法案；但如果美国总统认为香港恢复自治的话，也可以再次恢复这个法案。<br>\n<br>\n不过《香港关系法》有一个缺点，要么有要么没有，没有中间区。美国总统不能因为自治情况的改变而去调节这个法案。所以也就有了《香港人权与民主法案》的出现。<br>\n<br>\n<br>\n其实早在2016年11月，在香港众志秘书长黄之峰到访美国国会之后，美国就已经宣布会提出《香港人权与民主法案》，目的是由美国对涉及镇压基本自由的香港/内地的官员进行惩罚而设立机制。包括禁止相关官员入境美国以及冻结他们在美国的资产。美国提出《香港人权与民主法案》这个构思的原因主要是来自铜锣湾的书店事件，以及北京政府通过释法DQ两名立法会议员（DQ：Disqualify的缩写，取消资格）。但是当年《香港人权与民主法案》“虽闻人语响，空山不见人”。并没有实际通过。<br>\n<br>\n--------------------------------------------------------------------------<br>\n<br>\n<b>现在就正式说一下这个《香港人权与民主法案》的实质内容。</b><br>\n<br>\n<b>一，要求美国国务卿每年向国会提交报告，判断香港自治地位是否继续符合1992年通过的《香港政策法》。</b><br>\n<b>二，要求美国总统确认哪些人需要为铜锣湾书店事件，以及香港基本自由受打压而负上责任。当中包括将书店相关人士引渡到中国内地拘留的人、审讯者，冻结他们在美国的资产，以及拒绝他们入境美国。</b><br>\n<b>三，要求美国总统制定策略保护美国公民及企业免受修订后的逃犯条例构成的风险，包括审视是否需要修改美国与香港之间的引渡协议及国务院发出对香港的旅游警示。</b><br>\n<b>四，要求美国商务部长提交年度报告，以确定香港政府有否采取了足够行动，确切执行了美国关于敏感军民两用物品的出口管制的规定。以及美国和联合国颁布的制裁的规定，特别是对伊朗和朝鲜的制裁。</b><br>\n<b>五，明确表示美国签证申请人不会因为他们参与关于香港民主、人权、法治的非暴力示威活动而被拘留、逮捕或其它被政府针对的不利行为而被拒签。</b><br>\n<br>\n<b>另外，根据八月中的报道，《香港人权与民主法案》会将2020年作为落实普选立法会的最后期限，并且明确要求普选特首，以确保香港自治。</b><br>\n--------------------------------------------------------------------------<br>\n<br>\n那么沉寂了三年的《香港人权与民主法案》为何会在这一次运动之后再次被提上台面呢？<br>\n其实早在今年6月15号，最初提出这个法案的美国参议院议员Marco Rubio，已经在美国再次提出这一个法案。到7月8号有网民发起罢工联署，要求美国国会通过《香港人权与民主法案》，在六天之内就超过十万人签名。再到7月21日香港元朗事件的发生，震惊全世界。令美国越来越担心香港自治的情况。<br>\n<br>\n之后美国参议院共和党领袖Mitch McConnell，宾夕法尼亚州州长、美国参议员、共和党的Pat Toomey，甚至众议院议长、民主党的Nancy Pelosi都谴责香港政府对市民的私刑。并且承诺会在国会两院推动《香港人权与民主法案》向中国施压，希望恢复香港的高度自治。<br>\n<br>\n<br>\n刚才讲了那么多众议院、参议院，其实是什么来的呢？在这里就简单介绍一下美国国会的制度。<br>\n美国国会是两院制，由参议院和众议院组成。主要功能是立法、为选民发声、监察政府。功能上与香港的立法会很相似。<br>\n<br>\n不过参众两院权力更大，例如参议院有权力批准、拒绝或者解除外交条约；众议院拥有宣战权和终战权。<br>\n<br>\n众议院人数共有435人，他们每一位议员都代表一个地方的选区，为期两年。众议院的议席比例依照每一个州的人口比例计算。例如加州的人口比较多，选区比较多，众议院就会有较多的议员代表加州。<br>\n换言之人口越少，能够代表选区选民发声的众议员人数就越少。<br>\n<br>\n参议院则无关人口数，每一个州都可以有两位参议员，所以参议员的人数总共会有100人。<br>\n每一位参议员的任期为期六年。<br>\n<br>\n参众两院的议员都是通过民选所产生。<br>\n<br>\n<br>\n而一条法案要通过，就需要以下的立法程序。<br>\n一，起草法案及正式提出立法议案。<br>\n二，公布提名人及提案名称在国会议事录上。<br>\n三，将提案分配到相关事务委员会跟进。<br>\n四，针对提案举行听证会及审定会，在过程中可能会对提案提出意见或者修改。<br>\n五，经过相关事务委员会投票通过法案之后，将提案送交参议两院审批：如果提案人是参议员，提案将会送交到参议院审批；如果提案人是众议员，提案则将会送到众议院审批。<br>\n六，如果提案经过参众两院其中一院通过之后将会送去另外一院审批。<br>\n七，当参众两院通过的提案内容完全一致，提案在这一个时候才会送到美国总统手上。如果参众两院的提案存在差异，经过两院协商委员会协商之后仍然无办法达成一致意见的话，提案将会作废。<br>\n八，美国总统正式签署，令提案成为法律。<br>\n<br>\n由此可见美国国会复会，国会议员即使愿意将《香港人权与民主法案》调上议程，提交给参众两院审议表决，可能都需要一段时间才能正式成为法律<br>\n<br>\n<br>\n<b>《香港人权与民主法案》毫无疑问会对香港产生巨大影响，其中最重要的就是美国将重新审视《香港关系法》。《香港关系法》保障了香港独立关税区的地位，暗示美国支持香港在一国两制不被侵犯的前提下，继续作为全球第三大的国际金融中心，以及中美之间的商业桥梁。</b><br>\n<br>\n如果取消了《香港关系法》的话，对中国又会有什么影响呢？<br>\n<br>\n正逢中美贸易战，香港的独立税区的优势，可以说是美国对中国惩罚性关税的缓冲区。然而这并不是重点，重点是如果真的没有了《香港关系法》，香港就不可以进口购买美国的敏感技术。<br>\n什么是敏感技术呢？就是指某高科技项目的研发成果如果流入国外地区，将会影响国家安全或者令国家丧失竞争优势的科技。<br>\n美国在今年年初扩大了出口敏感技术的管制，其中涉及了生物科技、人工智能技术、面部识别及声纹监控技术等等，防止外国窃取技术。中国工厂和企业首当其冲受到影响，因为中国在高新科技方面的发展，非常倚赖于向美国「学习」。<br>\n香港在这个时候就发挥了能够进口美国敏感技术的独特优势。可以帮助中国进口美国禁止出口中国的敏感技术。<br>\n<br>\n<br>\n在9月4号，林郑月娥在媒体播放预先录制的影片。表明会正式撤回逃犯修订条例。<br>\n<br>\n我认为它的决定完全与民意无关。因为从6月9号以来，香港人无数次用血和汗去表达五大诉求，而林郑都是置若罔闻。<br>\n<br>\n但是为何它会决定撤回这个送中条例呢？<br>\n<br>\n事实上林郑月娥既没有办法凭自己的意志去决定撤不撤回送中条例，也没有能力决定自己的去留。撤回逃犯修订条例可能是中联办的意思，也都可能是中央的意思。<br>\n而它们决定在这一个时候撤回的最主要原因，当然不是害怕香港人的民意，而是害怕美国的《香港人权与民主法案》。为了令美国人认为香港的自治不再被侵犯，中联办或者中央才会收回这一条可以将香港一国两制变得名存实亡的送中条例。<br>\n<br>\n<br>\n最后，我做一个小小的总结。<br>\n<br>\n根据《中英联合声明》，除了“一国两制”、“港人治港”、“高度自治”之外，声明的内容中强调，香港会维持九七回归之前的资本主义制度以及保障香港人的人权，保持香港作为自由港以及独立税区、国际金融中心的地位。<br>\n而基本法就是建基于《中英联合声明》的承诺，中英双方都同意，作为保障香港回归之后会维持五十年不变、港人自治的宪制文件。<br>\n<br>\n根据基本法第45条，行政长官的产生办法，最终会由一个有广泛代表性的提名委员会，按民主程序提名之后，通过普选产生。<br>\n根据基本法第68条，立法会的产生办法，最终全部议员都会由普选产生。<br>\n<br>\n为何要普选行政长官和立法会议员呢？因为只有这样才可以真正的落实港人治港，维持高度自治。<br>\n无论是董建华、曾荫权、梁振英、虽然它们都是香港人，但是它们是香港的傀儡这件事大家都心知肚明。所以它们的政策，最终都会偏向中央。<br>\n而因为现行的立法会有功能界别，建制派往往能够在功能界别的立法会选举里面零票当选，得到操纵立法会的权力。<br>\n而《香港关系法》，就是美国在六四事件之后，为了保障香港人的人权和自由，免受日后中央政府单方面违反《中英联合声明》取消一国两制、港人治港、高度自治的负面影响而制定出来保障《中英联合声明》的法案。<br>\n<br>\n<b>《香港人权与民主法案》，除了有重新审视《香港关系法》的功能之外，还可以制裁破坏香港民主人权的官员。帮普选立法会、普选特首划定死线，定立时限。</b><br>\n<b>由此可见，《香港人权与民主法案》的通过，不单止没有破坏到香港的政治以及经济，还能够帮助香港维持中央政府在《中英联合声明》里面的承诺，令香港能够落实真正的双普选。</b>","date":"2019-11-21","agreeCount":15,"discussionCount":0}