{"type":"article","id":9093,"title":"「金融革命」与「网络政府」（二）","uid":4525,"topics":[124,23],"contents":"接上一篇<a href=\"https://pincong.rocks/article/9067\">https://pincong.rocks/article/9067</a><br>\n<br>\n2.2. 三元悖论<br>\n这里的「三元悖论」指的是「蒙代尔三角」，即：<br>\n<br>\n<pre>某经济体的货币政策的独立性，汇率的稳定性，资本的流动性不能同时实现，最多只能同时满足两个目标，而放弃另外一个目标。</pre><br>\n<br>\n<br>\n举几个例子：<br>\n<br>\n<ol><br>\n人民币</ol><br>\n人民币选择了本国货币政策的独立性与汇率的稳定性，放弃了资本的流动性。<br>\n<br>\n这个大家应该是深有体会，人民币无法轻松地换到美元。<br>\n<br>\n<ol><br>\n港币</ol><br>\n港币选择了汇率的稳定性与资本的流动性，放弃了货币政策的独立性。<br>\n<br>\n港币是与美元挂钩的，这导致了港币的这种特性。<br>\n<br>\n<ol><br>\n津巴布韦元</ol><br>\n津巴布韦元选择了货币政策的独立性与资本的流动性，放弃了汇率的稳定性。<br>\n<br>\n津巴布韦元由于无锚发币，导致货币贬值速度极快，例如第一代津巴布韦元由1983年与美元1：1至2006年50万：1<br>\n<br>\n「三元悖论」内的三个指标并不是二元的，每一种指标都是有个相对大小的，不过能直接标识它们的指标比较小。可以理解为三维的「雷达图」（可以谷歌一下「雷达图」），某种货币的三个指标所围成的面积大小相对稳定，三种指标此消彼长。<br>\n<br>\n对于一些货币属性较高的商品，「三元悖论」也是存在的，例如沦陷区的房产。<br>\n<br>\n2.3. 三元悖论的应用<br>\n目前沦陷区，有两个主要标的可以使用三元悖论进行攻击：货币、房地产。<br>\n<br>\n共匪的经济决策往往具有「寅吃卯粮」的特点，即拆东墙补西墙，但是有时，西墙只是漏风就去拆东墙，结果东墙是承重墙，危机变大了。不过，眼下好看了，自己就升官了，危机就留给下一任了。<br>\n<br>\n「前人享福，后人遭殃。」<br>\n<br>\n说回房地产和货币。这两者在共匪手下都有一个相同的特点：流通量巨大，价格高度控制，但是流动性完蛋。<br>\n<br>\n房地产：大量盖房，住房空置率较高；哄抬价格，只许涨不许跌；买卖困难，需要各种资格，还有各类满五等规则打压房产的流动性。<br>\n<br>\n货币：大量印钞，当年四万亿是个开端，到了维尼朝变本加厉、屡见不鲜；汇率高度控制，如果能自由交易，人民币汇率早就津巴布韦化了；限制兑换外币，名以上仅剩五万额度每年，实际上去兑换银行也百般刁难。<br>\n<br>\n重点来了，<b>怎么应用来制裁共匪？实际上，我们现在是可以通过创造金融工具来强行打开流动性的</b>。这将导致连锁反应：<br>\n<br>\n货币：如果共匪选择抛弃汇率，那么汇率将瞬间完蛋，人民币津巴布韦元化；如果共匪选择抛弃货币政策独立性，就无法大量放水，去填补国企、银行所无法偿还的债务，引发更大的金融危机。目前看，其实共匪已经把自己的后路断了，由于已经过量超发钞票，实际上在强行打开货币流通性的时候，共匪只能选择抛弃汇率。<br>\n<br>\n房地产：类似的，如果选择抛弃房价，将导致大量的银行房贷违约，甚至是企业挪用款项炒房的也将破产，大量的债务危机也将蔓延到其他领域。如果选择抛弃住房数量……这个他们也做不到了，难不成把房子炸掉不成？<br>\n<br>\n<br>\n目录：<br>\n（一）<a href=\"https://pincong.rocks/article/9067\">https://pincong.rocks/article/9067</a><br>\n（二）<a href=\"https://pincong.rocks/article/9093\">https://pincong.rocks/article/9093</a><br>\n（三）<a href=\"https://pincong.rocks/article/10422\">https://pincong.rocks/article/10422</a><br>\n[url=https://pincong.rocks/article/9093][/url]","date":"2019-11-21","agreeCount":5,"discussionCount":0}