{"type":"article","id":9106,"title":"当赵家专制统治结束以后，谁会成为下一个人类社会的灾难？","uid":13979,"topics":[2656,528,400,224],"contents":"引自——文昭先生<br>\n<br>\n转发者前言：<br>\n<br>\n当赵家的专制统治结束以后，地球上也就几乎不存在再威胁人类和平的政权了，是否从此人类就会走入宪政民主法治自由的社会？再也不会有专制和宪政意识形态的纷争？文昭先生的看法是持怀疑态度的，甚至有一个比赵家专制政权更加邪恶可怕而且披着极强道德外皮的恶魔正在以宪政民主的方式登上人类社会的舞台，正因为其具有高度的道德立场作掩饰，又是通过宪政民主的方式登场，所以我们过去抵御专制的手段都有可能失效，那么这头超级恶魔是什么呢？我们又有什么预防的对策呢？<br>\n<br>\n以下为正文：<br>\n<br>\n最近这一两年我对所谓环境保护保主义有了一些不一样的看法。<br>\n<br>\n得先声明，环保思想和环保主义不是一个东西，环保思想可以存在于各种文化中、各种哲学思想中，许多民族的传统文论，只要是主张人与自然和谐相处，可持续发展的思想，它都有生态思想的那部分。比如中国的道家著作《淮南子》里说：先王之法…不焚林而猎、不涸泽而渔。传说周公提到大禹时代就有环保条例，叫：春三月山林不登斧斤以成草木之长、川泽不入网罟以成鱼鳖之长。这些都是环境保护思想。就是：春天三月不要入山采伐，让草木长成；也不要到江河捕捞，让鱼鳖成长繁殖。荀子说过：二月无焚山林、三月无伐桑柘、四月无伐大树，都是从古就有的环保思想。而环保主义是一种现在政治意识形态，现在我总结它有这样几个特征：<br>\n<br>\n一是要全球产业结构发生根本性变化，人类的经济活动方式要发生改变，生活方式也要发生改变。二是主张大政府、全能型政府、甚至是全球性的政府，强制性地推行产业结构变化、经济活动变化的发生。三是有强烈文化批判色彩，既反资本主义、也反传统的伦理信条，环保主义在现实中经常和劳工斗争、女权主义、同性婚姻这些议题结伴而行，这几类议题的支持者也有合流的趋势。<br>\n<br>\n当然可能在某些地区的具体情况上，会有朋友提出反对意见，认为我说的不符合实情，我是谈我对一个总体趋势的认识。上面讲的后两项特征，主张大政府甚至全球性政府、和文化意识形态批判色彩，表明其实作为意识形态、政治运动存在的环保主义，有成为改头换面的社会主义运动的趋势。<br>\n<br>\n社会主义和环保主义两者在思想上确实有很多相通之处，在环保主义兴起的年代它也得到社会主义者的大力支持，因为：在资本主义国家经济繁荣，社会主义阵营一个个蔫头耷脑的时候，环境的污染和破坏，几乎是证明资本主义无能和失败的唯一证据了。同时环保主义者和社会主义者持有同一观点，就是决不相信资本家会愿意牺牲利润，把公众福祉、子孙后代的福祉放在优先地位，所以必须要通过强大的政府、控制力无所不在的政府才能保护公众利益。甚至是要把重要的自然资源都收归国有，不准自由地买卖和开发，才能保护好环境，朝这个路线的思想发展就是直接过渡到社会主义了，成了推进社会主义一大二公的最政治正确的理由。<br>\n<br>\n以前说“一大二公”是为了达成普遍的幸福，结果集体农庄、人民公社一搞起来看不是那么回事，说我们搞社会主义是为人民服务大伙都不信了。现在说为了保护环境“一大二公”你们没得说了吧，你要让森林、矿藏都掌握在资本家个人手里，他们为钱啥都干得出来，才不管是不是过渡开发呢，还是收归国有，政府来管对大家安全。<br>\n<br>\n环保主义当中有一股思潮叫“生态社会主义”，摆明了就把社会主义和生态保护拉在一起，以前说只有社会主义才能救中国、救俄国、救德国，现在叫只有社会主义才能保护人类生存的环境。这个学派的代表人物柯维尔和洛威，在2001年发表了《生态社会主义宣言》，柯维尔这个人2002年出版了一本新书叫《自然的敌人：资本主义的终结还是世界的终结》，一听书名大家就知道内容说的是什么了吧。<br>\n<br>\n另外要提到的是，有一个叫“国际绿十字会”的组织（和“红十字会”呼应），它是1992年在世界环境大会上提出来的，在1993年成立的。这个组织发起人里有一个大名鼎鼎的人物，就是苏共前总书记戈尔巴乔夫。苏联解体以后他想复出政坛很不如意，哪个政党都把他当成个负资产，你让他加入，给俄罗斯人的感觉是，我选你这个党不等于苏共又复辟了嘛，所以谁都不搭理他。这位老兄一看只能走投身公益活动的方式搞政治，就投入环保、人口膨胀这些议题里来，很多前东欧共产党人都走上了老戈同样的道路，西方的马克思主义者也很有意识地向环保主义靠拢，这个新运动很能争取人们的支持。所以我们看到西方的绿党在政治光谱上也基本上左派。<br>\n<br>\n当然环保主义要获得人们的认可，关键是危机要够严重够紧迫，所以我们就会看到这类很惊悚的推论：如果不能全球统一行动，再过一代人、至多两代人，全球暖化就会给人类造成灭顶之灾。全球统一行动就必须有全球性的政府，要打破国家主权的壁垒，各国按这个全球性政府的指令行动。建立全球政府的过程也是建立全球绿色产业的过程、就要摧毁传统的产业门类。能源和传统制造业会被当成造成全球暖化的元凶受到千夫所指，它们的凋敝势必又会带来社会阶层的大震荡和大重组，财富向金融、高科技产业汇集，传统产业门类制造大量失业人口，又会涌现人们对福利的要求。通过发放福利，政府又成为了全国人民的衣食父母，社会主义高奏凯歌，资本主义被扫进“垃圾堆”。马克思全球插满红旗的理想实现了，只不过没有通过暴力革命。<br>\n<br>\n有一种生态专制主义的假设，为了避免全球变暖的到来，政府有一天甚至给每一个人制定碳排放量的定额，超出定额就要被罚款、蹲监狱。每个人的碳排放额度还可以成为货币、期货，在市场上交易。为了监控碳排放额度被遵守，政府建立起庞大严密的监控系统，个人自由荡然无存。如果乔治奥威尔活到今天，在《1984》这本小说之后可以再写个续集，叫《2084》。小说中的“老大哥”由赤党党魁，换成超级绿党的党魁。<br>\n<br>\n对于环保主义不管支持还是反对，关键在于那个全球暖化的危机是不是真的有那么紧迫，是不是真的主要由人类的工业活动造成。<br>\n<br>\n但是从我的视角来看，环保主义向社会主义过渡的趋势是比较明显的，特别是近几年尤其明显，我对此非常警惕。<br>\n<br>\n转发者结语：<br>\n<br>\n文昭先生谈到的环保社会主义专制政权，由于其极具道德渲染力和合法上台的外衣，宪政社会要防范就变得更加困难。不仅如此，由于环保社会主义专制具有高度的道德伪装，很容易将不同偏好的人群在打倒资本主义的名义下形成共流。<br>\n<br>\n举个例子，对环保人士可以说是因为资本家为了追求利润最大化所以到处破坏环境；对女权人士可以说是因为资本家为了追求利润最大化所以压榨和剥削女权，而绝大多数的资本家都是男性；对于动物保护人士和素食主义者可以说是因为资本家为了追求利润最大化所以支持残杀动物组织生产；对劳工主义者可以说是因为资本家为了追求利润最大化所以剥削劳工的权益；对非法移民可以说是因为资本家为了追求利润最大化所以不支持承认你们的移民身份（雇佣黑工的工资报酬比合法公民低）诸如此类等等等等，总之千错万错，都是资本家的错，只要消灭私有制，世界就和平了。不要认为这是危言耸听，白左在各国登上政治舞台正是乘了这股风气，所以不得不让我们及早深思和警惕。","date":"2019-11-21","agreeCount":6,"discussionCount":0}