{"type":"article","id":9112,"title":"对国内反贼我觉得很可笑，包括我自己，也许这就是为什么深圳上海不支持香港的原因，很现实，香港人的事情要靠香港自己解决。","uid":20468,"topics":[],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;中国的反贼与其说是向往民主自由的一批人，其实也是在社会上不得志，对生活现状不满的一批人，所以看到香港争取自己的权益，把希望寄托到香港。&nbsp; 其实想想可笑，支持香港也就是每天翻墙刷刷新闻，品葱各种嘴炮幻想讨论讨论，一不能在大陆游行表明你支持香港的态度二就连在墙内网上或生活中发表支持香港的言论都不敢，反贼只能把希望的牢骚在外网发泄一下，对香港人争取权益并无实质帮助，而且浪费了自己的时间。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 其次可以就算香港人争取到权益，对大陆反贼有什么好处，能改变你窘迫的生活现状还是你民主自由的权益，都改变不了，你的生活该什么样还是什么样，你该赚多少钱还是多少钱，你该买不起房还是买不起房，你该受人欺凌还是受人欺凌，一切的一切都不会变，对反贼唯一的好处是内心多了一份不属于自己的希望。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;香港人的问题只能靠香港解决，大路反贼一不敢声张二不敢表态三穷困的没钱捐款，其实这些事情根本就不应该是大陆反贼能管的，能起到任何作用的。于我而言就是这样，天天刷品葱外网新闻，除了让你的生活更糟糕之外，反贼的生活依然是一潭死水&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;大陆的问题也只能靠大陆自己解决，如果哪天大陆爆发民主自由游行，我肯定去，也同意可以如香港一般，为大陆和内心的向往流血牺牲，可这是历史的进程，谁也无法推进历史的前进，你也许会赶上也许赶不上，你这一辈如果遇到了就投身洪流之中，如果遇不到也只能服从命运的安排，为自己的生计奔波，个人怎么能干的过历史，你支持香港也改变不了大陆的现状，就算你想流血，也要有能让你抛头颅洒热血的时机。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;大陆反贼强烈渴望民主的话，虽然被剥削，对生活不满，不顺，可依然还是要以自己的生活为主，要努力赚钱，尽量移民，如果有能力还要帮助其他人的人移民，这一定会比翻墙刷品葱难一亿倍，但努力去做，就可以实实在在改变自己的生活，虽然改变不了别人水深火热的生活，就算你自己能脱离苦海也是多么辉煌的壮举呀。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;最后了，我们生活在自顾不暇的年代，在这个自顾不暇的年代，连自己都照顾不了，自己的亲人朋友都照顾不了的情况下，怎么来照顾香港，照顾历史，照顾未来呢！！！反贼们把时间用在能对自己生活改变的实际行动上吧，先从照顾你自己开始，让你的家庭过的更好，然后父母，亲戚，朋友，身边的普通人，更多的人过的更好，让他们都移民享受民主。如果历史的进程可以让你经历到大陆民主的进程，反贼们会义无反顾的奉献自己的生命， 如果民主在你的生命中并没有来到，那么我们就只能专注自己的生活，让自己的生活变得更好也是推进民主进程的一种方式吧，尽管是一种非常缓慢慢方式，可以让你变得不那么焦急。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;反贼们，我们要学习广东，深圳，上海人，我们没到时机改变，参与，大陆的民主进程，那我们就是专注于改变自己的生活，不闻不问吧。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;对于香港，依然是我们的圣地，依然是我们的希望，香港的抗争国际社会都在关注，大陆反贼在其中起到的作用就是个屁一样，香港人也始终没有把希望寄托在大陆反贼上，因为他们知道寄托了也没有用。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 对于期望民主的人来说，大陆是土共的死穴，大陆这么稳定，土共依然对信息言论洗脑如此热衷，正证明他们的弱点，推翻土共实现民主，在于信息自由传递，反贼们如果真的希望加快大陆民主化进程，就投身到能切实能加快民主进程的事业当中，推进大陆信息的自由传递。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;最后希望反贼都能以实际行动投身到民治自由中，投身到为自己生活更美好的改变中。如果有混的好的反贼，可以带带我，只要能让我生活过的更好，我愿意为你的事业奉献我的一切。 我并不怕暴露身份。致富缺少可靠人手的大陆朋友们，可以评论留言。","date":"2019-11-21","agreeCount":-11,"discussionCount":0}