{"type":"article","id":9114,"title":"【声援香港】原创小说《鲜红》，第11、12、13章","uid":20267,"topics":[2182,86,17,3255],"contents":"<b>第1到4章链接：https://pincong.rocks/article/8775<br>\n</b><br>\n第5、6章链接：https://pincong.rocks/article/8820<br>\n<b>第7、8章链接：<a href=\"https://pincong.rocks/article/8883\">https://pincong.rocks/article/8883</a></b><br>\n<b>第9、10章链接：</b><a href=\"https://pincong.rocks/article/8999\">https://pincong.rocks/article/8999</a><br>\n一天深夜，杨政委趁着陈建军下班离开，单独提审了韩琳，就在这间冯志超丧命的房间里，监控和录音都被关掉了。<br>\n<br>\n韩琳上下打量了他一眼，问道：“你就是杨政委？”<br>\n<br>\n老杨坐在椅子上，也同样打量着韩琳，只不过眼神似乎有些不对劲：“没错，我就是你们常说的老杨。”<br>\n<br>\n韩琳微微眯起眼睛，明知故问道：“我们？我还和谁提起过你？”<br>\n<br>\n老杨最终把目光锁定在了韩琳的胸部，笑答：“还能有谁，当然是陈国强了。”<br>\n<br>\n韩琳装作一脸茫然：“陈国强？我没和他提起过你啊。”<br>\n<br>\n老杨不屑地从上衣兜里拿出一个录音器，里面播放的正好是她们当时商谈的内容：“......虽然是徐望龙下的手，但我觉得，他可能是受人指使，也就是那个老杨......”<br>\n<br>\n韩琳叹了口气，答：“这个啊，是我事先安排好的。其实你只要稍微查一下就能知道，陈国强当天根本就没和我见过面。”<br>\n<br>\n“你说的是真的？”老杨戏谑地看着她，似乎胸有成竹。<br>\n<br>\n而韩琳也非常坚定：“当然是真的，你随便去查嘛。”之所以如此坚定，是因为韩琳相信，以陈建军的细腻心思，肯定早就在这一周的时间里把所有对陈国强不利的证据都销毁了。正如他自己所说的那句——“我们不是傻子”。<br>\n<br>\n老杨死死地盯着韩琳的眼睛，想从里面看出一丝破绽，比如慌乱、比如紧张。但是韩琳毫不畏惧，同样盯着他，眼神无比坚定，没有任何迟疑与迷茫。<br>\n<br>\n终于，老杨摊开手，说：“好吧。但是，我想知道你这么做的用意。”<br>\n<br>\n韩琳叹了口气，答：“正如你在录音里听到的，我想找陈国强帮忙做偷渡，可是又怕他不同意，甚至妨碍我。所以，我的手里得有他忌惮的东西。”<br>\n<br>\n老杨听罢，忽然来了精神，说：“那正好，我们可以合作。只要你一口咬定是陈国强想要做偷渡，我就可以放了你，甚至为你做偷渡提供帮助。”<br>\n<br>\n韩琳扯了扯嘴角，说：“你指使徐望龙打死了冯志超，我不可能相信你。”<br>\n<br>\n“哦？”老杨的嘴角勾起了一抹得逞的微笑，语气也开始飘了起来，“你怎么知道是我指使的？看来是有人泄露了机密啊......”<br>\n<br>\n韩琳的表情立刻就阴沉了下来：“本来只是想诈一诈你，结果......看来是被我猜中了。”<br>\n<br>\n“你！”老杨被如此反将一军，顿时气急败坏了起来，“你可别敬酒不吃吃罚酒！你应该知道，现在警局里是谁说了算！”<br>\n<br>\n韩琳一脸平静如水，说：“当然知道。现在的社会，政治是第一位的，压过一切。而你这个政委，自然是比局长的派头大。既然如此，你为何还要针对他呢？”<br>\n<br>\n“这不是你该考虑的问题，臭丫头。我再给你一次机会，你到底跟不跟我合作？”<br>\n<br>\n“你害死了冯志超和林磊，我不可能跟你合作。”<br>\n<br>\n“我会弄死你的。”<br>\n<br>\n“死也不会跟你合作。”<br>\n<br>\n“你就这么不怕死？”<br>\n<br>\n“我怕自己变得不像人。”<br>\n<br>\n老杨急的手都在发颤，正在这时，电话响了。于是他立刻按下了接听键：“喂！谁啊！”<br>\n<br>\n电话那头正是陈建军：“老杨，你提审韩琳做什么？”<br>\n<br>\n老杨怒道：“你明明抓到了重犯，却不告诉任何人，而是秘密关押。我怀疑你跟这个犯人之间有什么不可告人的交易。”<br>\n<br>\n陈建军“呵”地一声轻笑，答：“咱俩谁也别说谁，我可没说过韩琳是重犯。你故意趁我不在的时候私自提审犯人......怎么？是不是想和犯人串通一气，来搞我啊？”<br>\n<br>\n老杨的表情霎时变得无比阴冷：“很好。姓陈的，这次算你走运，让你躲过一劫。但是韩琳......你也别想保着了。”说完，便挂断了电话。<br>\n<br>\n另一边，陈建军的脸色也非常难看，咬着牙齿，几乎是磨出来一般的声音，低语道：“我的身边，竟然也出了墙头草......都想利用这股浪潮往上爬，即便是踩着做人的底线、和无辜者的尸骨，也在所不惜吗？很好，你们大可以试一试，在一个人吃人的世界里，自己究竟能活多久......”<br>\n<br>\n第二天陈国强刚刚睡醒，从床上艰难地爬起来，一打开手机，发现有条短信，于是顺手点开。下一刻，他就愣住了，然后在片刻的出神之后，突然疯了一样的跳下床，随便拽过来什么衣服就开始往身上套。落在床上的手机，那条短信的内容只有一句话——韩琳暴露了。<br>\n<br>\n短短5分钟，陈国强便穿好了衣服，然后胡乱洗了把脸，就抓起手机冲出了家门......<br>\n<br>\n不到一个小时，陈国强便去到了一家熟人开的咖啡厅，然后要了一间没人的单间走了进去。不多时，陈建军也来了，然后在服务员的带领下，进到了陈国强所在的单间。<br>\n<br>\n“叔！”陈国强立刻站起身来，“这到底是怎么回事？”<br>\n<br>\n陈建军先是把门关好，确认了一下隔音效果，然后才说道：“小点声，现在情况不妙。尤其是，我的身边也有了姓杨的人。”<br>\n<br>\n陈国强急忙压低了声音：“叔，这到底是为什么啊？杨政委他盯谁不好，怎么就偏偏盯上了韩琳？”<br>\n<br>\n陈建军慢慢坐到了他的身边，答：“是因为你......不，应该说是因为我。韩琳和你有过接触，所以老杨想要拷问韩琳，得到你犯罪的证据，借此来针对我。”<br>\n<br>\n“可是杨政委的权力不是已经比您大了吗？那他为什么还一定要针对你呢？难道你以前得罪过他？”<br>\n<br>\n“要说得罪的话，我们共事了几十年，谁还没吃过对方的哑巴亏啊？可是以我对老杨的了解，他不是那种鼠肚鸡肠的人，反而是那种对大势特别敏感，善于随波逐流、最后踏在浪花之上的人。所以这一次的事，我怀疑他也不是真的想要干掉我，而是想把我哥哥、也就是你父亲给拉下来。”<br>\n<br>\n陈国强听完更疑惑了：“我父亲？他要是想针对父亲，那不是应该冲着我来吗？”<br>\n<br>\n陈建军呵呵一笑，摇了摇头：“你啊，太年轻。老杨不能像对付林磊那样对付你，抓不到你的犯罪证据，就不敢瞎编个理由整你......”<br>\n<br>\n“况且，就算他真的找个理由把你弄到监狱里，可是对于你父亲的影响也微乎其微，顶多就是在舆论媒体上感慨几句‘家教不严’罢了，过不了多久还得把你放出来。但是我不一样，我这个局长当初可是给你父亲的生意开过绿灯的，这件事一旦爆出来，后果不堪设想。”<br>\n<br>\n“可是我父亲都不认识他，他干嘛要找我们麻烦？”<br>\n<br>\n“你可别忘了，你父亲现在的根基在哪——是G市。而G市的抗议活动至今已经几个月了？不但没有停息的迹象，反而愈演愈烈、让那些领导们头痛不已。正所谓匹夫无罪怀璧其罪，你的父亲作为G市数一数二的生意人，恐怕上面想动他的人很多。我说了，老杨是一个对大势非常敏感的人，他就是想借着这股狂热的‘爱国’浪潮，立一大功，好向中央请赏、向上爬。”<br>\n<br>\n陈国强听罢，愣愣地看着眼前已经空掉的咖啡杯，喃喃道：“怎么会这样？就因为这个理由？他们真的还是人吗？”<br>\n<br>\n陈建军冷笑了几声：“也许，从来都不是吧。”说着，话锋一转，“对了，你小子最近也给我消停点，别给我找麻烦。要想去探望韩琳的话，最起码一周以后再去。”<br>\n<br>\n说完，陈建军便起身，匆匆离开。而陈国强，则呆愣愣地坐在原位，许久不曾发声......<br>\n<br>\n<b>第十二章 人皮之下</b><br>\n<br>\n一切如陈建军嘱咐的那样，陈国强在一周以后，便迫不及待地赶去了公安局，想要探望韩琳。可是，当韩琳真的出现在他眼前的时候，他整个人都傻了：<br>\n<br>\n如今的韩琳，整整瘦了一圈，走起路来都需要人扶着，脸色说不出的憔悴。她的双膝关节，也异常地肿胀着，右手的五个手指还缠着纱布......简直比当时的林磊还要凄惨。<br>\n<br>\n“韩...韩琳？”陈国强简直不敢相信自己的眼睛。<br>\n<br>\n而韩琳听到呼唤，抬起了涣散的双眼，在看到是陈国强后，又勉强着拉动面皮，摆出来一副微笑，轻声说：“国强，是你呀。”<br>\n<br>\n只是一声简单的问候，竟令陈国强的喉咙哽咽了：“你...你怎么...为什么啊？”<br>\n<br>\n韩琳依旧维持着笑容，安慰道：“国强，不要难过，我真的还好。”<br>\n<br>\n“好个屁啊！！！”陈国强终于忍不住，咆哮了起来，“你都变成什么样子了！韩琳，听我的，你干脆......”<br>\n<br>\n“不要说了！！！”韩琳突然爆发出了比陈国强还要大的声音，制止了他继续说下去。<br>\n<br>\n而陈国强，也立刻冷静了下来——这里到处是摄像头和录音机，如果自己真的说出“干脆把我供出去吧”这句话，那么非但救不了韩琳，自己也会身陷囹圄。若是这样的话，韩琳就白白付出这么多代价了。<br>\n<br>\n可是...可是...话虽如此，却莫名的屈辱。自己究竟堕落到了何种境地，竟还没有一个女孩坚强、有勇气、敢担当！屈辱...莫大的屈辱！<br>\n<br>\n韩琳看到陈国强的手在颤抖，于是坚定的说：“我不会放弃的。”<br>\n<br>\n说完，她便被两名警察带回去了。而陈国强，自然明白她说的是什么。只是这一次，陈国强真的想去做了，从未如此认真的坚定一个信念，自己一定要做点什么......<br>\n<br>\n当天晚上，陈国强便约了自己的叔叔陈建军一起吃饭，两人见面的地点是一家五星级酒店——陈建军亲自定的。<br>\n<br>\n这一次，陈国强特意拎着两大包名贵烟酒，走进了雅间，此时，陈建军早已等候多时了。<br>\n<br>\n“国强啊国强，我都说了，最近消停点，你怎么就是不听呢？”陈建军坐在主座上，叹道。<br>\n<br>\n陈国强缓缓的放下烟酒，然后走向次座：“怎么？我跟自己的叔叔关系好，就想多聚聚、多聊聊，谁能说什么？”<br>\n<br>\n“那你拎着这两大包东西干什么？”<br>\n<br>\n“年货。”<br>\n<br>\n“净扯淡。”<br>\n<br>\n陈国强无谓地耸耸肩，坐了下来，然后开了一瓶酒，给自己和陈建军的酒杯满上。<br>\n<br>\n陈建军说：“今天这顿饭就算我请你的，钱已经付过了，菜一会儿就上来。咱们长话短说，开门见山。”<br>\n<br>\n陈国强点点头，然后一把端起酒杯，干了下去，说道：“叔，那我就直说了。韩琳的事，我真的求您放她一马，她还是个学生，不懂得那么多规矩，也不应该落得这个下场啊。”<br>\n<br>\n陈建军叹了口气：“果然是为了这事吗......现在不是我要不要放她一马的了，而是老杨像疯狗一样死死咬住了她，我也没办法啊。”<br>\n<br>\n“怎么会呢？就算现在老杨的权势比您大，但您至少也是一名局长啊！只要您稍微运作一下，应该是没问题的。”<br>\n<br>\n“呵......”陈建军无奈地笑了笑，“国强啊，时代变了。如果是以前，你这么说我还无法反驳，可是从一周前，我这个一把手就只是个空壳子了。还记得前些日子Z市的事吗？Z市的公安局局长，下令开枪驱散冲击公安局的群众，结果那个公安局长被撤职、剥夺政治权利终身，现在人在京城却杳无音讯，搞不好甚至已经人间蒸发了。从那以后，整个社会都掀起了一股浪潮，你懂吗？在这样的环境下，政治是高于一切的，而代表了政治风向的政委，他说的话就是圣旨。”<br>\n<br>\n陈国强听罢，沉默了片刻，然后又从怀里掏出一张储蓄卡，递了过去，说：“这张卡里有五百万，密码您知道，是我的生日。我真的求您了，能不能想想办法？”<br>\n<br>\n陈建军摇了摇头，将储蓄卡推了回去，说：“真的很抱歉，这件事我真的帮不了你，我现在连自保都已经很吃力了。你要是信叔叔我，就听我一句劝，远离是非吧，别再尝试了。”<br>\n<br>\n说罢，陈建军便起身离开了饭桌，陈国强带来的酒也一瓶都没拿。而陈国强则呆呆地坐在原位，脸上依旧没有表情，看不出悲喜，但却久久没有动作......突然！他顺手抄起旁边的酒瓶，奋力掷了出去！<br>\n<br>\n“啪嚓！”一声脆响，瓶子四分五裂，酒浆也飞溅地半个雅间都是。陈国强默默地用双手扶住额头，浑身都在哆嗦......<br>\n<br>\n另一边，公安局外，徐望龙也拎着两大包东西，等候着杨政委——为了韩琳的事。<br>\n<br>\n没错，事情过去了一周多，就算徐望龙再迟钝，也该收到消息了。实际上，他也曾去公安局探望过韩琳，只是韩琳拒绝见他......<br>\n<br>\n不一会，一名胖乎乎的中年男人走了出来，正是杨政委。于是徐望龙一路小跑着凑了过去。<br>\n<br>\n“杨政委！杨政委！是我呀！”<br>\n<br>\n杨政委寻声看去，不禁疑惑道：“徐望龙？你这是要干嘛？”<br>\n<br>\n徐望龙谄媚地笑着，答：“嗨！我还能干嘛？不就是来探望一下您嘛。”<br>\n<br>\n杨政委看了看他拎着的两个包，立刻就明白了，于是满意地说：“哦！好说好说，走走走，咱们先上车。”<br>\n<br>\n说着，他便带路走到了一辆奔驰的前面，立刻便有司机从驾驶位上下来，主动过来开门，送他坐上车后座。徐望龙见状，也自己开门，坐到了前座上。<br>\n<br>\n关上车门，杨政委这才放下心来：“行了，有什么事就说吧，看你拎着这些东西也不容易......”<br>\n<br>\n徐望龙立刻心领神会，将这两包名烟名酒送了过去，继续谄媚地笑着，说：“哪里哪里，杨政委您才是最辛苦的，整日为了国计民生操劳奔波，我这不是看不下去了，所以才给您送点心意，希望您保重自己的身体嘛！”<br>\n<br>\n杨政委听着这些马屁，不禁露出了受用的样子，勾着嘴角，点了点头说：“小伙子会说话，是个人才。行了，你有什么需要帮忙的，就直说吧。能帮的我一定尽力帮。”<br>\n<br>\n徐望龙哂笑着挠挠头，小心翼翼地问：“杨政委，您知道那个......韩琳吗？”<br>\n<br>\n“韩琳？”杨政委一愣，“当然知道！这丫头可不是一般的倔啊，死不认错。”<br>\n<br>\n“那个，我想请您网开一面，对她手下留点情，不知是否麻烦？”<br>\n<br>\n“嗯...这个事啊......”杨政委沉吟了片刻，随后答：“我不敢保证一定能成，但是可以试一试。毕竟你也知道，危害公共安全、散播反政府言论，这个罪过可不小，我也不能为了一个丫头，让自己陷入万劫不复的深渊不是？”<br>\n<br>\n徐望龙连忙点头哈腰道：“没关系没关系，您尽力就好，这些东西您收好，还有这张五十万元的支票您也收着，我知道您整日公务缠身很辛苦，这些都是我的一点心意。”<br>\n<br>\n杨政委的脸上都笑出花儿了，一边接过这些“心意”，一边客套道：“好说好说，有你这样善良正直的人民，我的辛劳才有价值呀！好了，接下来我还有些事，就不送了。”<br>\n<br>\n徐望龙听罢，再三说着感谢的话，慢慢退出了车子，然后转身离开。<br>\n<br>\n这时，司机问道：“政委，接下来您有什么安排？”<br>\n<br>\n杨政委冷笑一声，说：“安排？没什么安排，先回家，其他的明天再说，反正韩琳这丫头估计也吐不出什么有用的东西了。唉！我这个人啊，就是太好了，答应别人的事就一定要做到。不过......这么极品的妞儿，可不能就这样白白的放掉......”<br>\n<br>\n<b>第十三章 绝境</b><br>\n<br>\n第二天，有一篇文章一大早就发表在了各大平台上，题目是《潜伏多年的女间谍终于暴露》。毫无疑问，里面的女主角就是韩琳。文章中，通过大量捏造的事实，列举出了韩琳过往的种种罪状——利用裙带关系，游走于多名官员之间。说的是有鼻子有眼，甚至还有几张换脸P过的图当做证据，乍一看还真像那么回事，不是熟人的话根本看不出来真假。<br>\n<br>\n很显然，这篇文章又是热点，立刻霸占了各大媒体平台的头条，其火爆程度甚至胜过当初的林磊事件。而这个时候，徐望龙和陈国强则因为半宿失眠，还在昏睡。<br>\n<br>\n公安局里，杨政委也将韩琳提了出来，不过这一次并没有进审讯室，而是来到了那个秘密的房间——冯志超与陈国强待过的地方。<br>\n<br>\n韩琳无精打采、沉默不语，只是乖乖地站在那里，似乎对外界的一切刺激都没有了反应。<br>\n<br>\n而老杨则吩咐其他人都出去等候，然后才说道：“韩琳，有个好消息，你可以出去了。徐望龙为了保你可是付出了巨大的代价，你要感恩啊。”<br>\n<br>\n韩琳木然地点了点头，问：“然后呢？如果只是这一件事，没必要特意把我带到这里来说吧？”<br>\n<br>\n老杨不禁咧起了嘴，猥琐地笑了：“聪明。你也知道我对你的执念有多深，不可能这么简单的放你出去，我得收点利息。”<br>\n<br>\n“利息？是什么？”<br>\n<br>\n刚说完，老杨竟一下子扑了上去，伸手就把韩琳的上衣扯出了一大道口子。韩琳终于明白他要干什么了，原本灰暗的眼眸立刻变得惊恐了起来......明明无论遭受何等酷刑，都不曾畏惧的她，怕了。<br>\n<br>\n“你放开我！”韩琳拼了命的挣扎。可是，她已经太虚弱了，更何况杨政委又很胖，所以根本无法挣脱。<br>\n<br>\n老杨一边撕扯着韩琳的衣服，一边淫笑了起来：“老子折磨了你一个星期都没有收获，临走了，说什么也得榨干你身上最后的油水！”<br>\n<br>\n“我一旦出去就会找媒体曝光你的！”<br>\n<br>\n“曝光我？”老杨突然愣住了，随即仰天长笑了起来，“哈哈哈！你竟然要曝光我？傻子，你知道逼死林磊的那篇文章为什么能一直霸占头条吗？知道冯志超的死为什么那些媒体连个屁都不敢放吗？因为它们都姓党！它们里面也有政委啊！哈哈哈！你尽管去曝光，随便你找哪家媒体，我倒要看看谁敢管！”<br>\n<br>\n说话间，韩琳的上衣已经几乎变成了碎布条。情急之下，韩琳猛地提起膝盖，直接撞到了杨政委的胯下。<br>\n<br>\n“啊——！”杨政委惨叫一声，捂着裆部匆忙退开，脸都憋成了猪肝色。<br>\n<br>\n韩琳则怕的浑身颤抖，连忙缩进角落，紧紧抱着自己。<br>\n<br>\n“臭婊子！”老杨怒骂了起来，然后一瘸一拐地走到门口，打开门，吼道：“小张、小李、小楚，给我进来！”<br>\n<br>\n很快，三名普通警员便走了进来：“政委，您找我们......您这是怎么了？”<br>\n<br>\n老杨一把将门摔上，说：“你们三个，给我上了这娘们儿！”<br>\n<br>\n“啊？”三名警员都懵了，一时间呆在了原地，“政委，我们是警察啊！”<br>\n<br>\n“他妈的警察不是人啊？”老杨的表情逐渐变得阴冷，眯起的眼睛充斥着杀气，“你们都是和我关系最好的人，你们了解我，我也了解你们。包括，你们的家庭状况......”<br>\n<br>\n三名警员各自后退一步，神情或多或少都有些恐惧。<br>\n<br>\n接着，老杨忽然一变脸，满面春风地笑了起来：“你们不用这么害怕！我知道你们家里都是什么状况，以后跟着我好好混，不会亏待你们的，谁让你们是我最好的兄弟呢！不过话说回来，没有一起犯过事儿的人，算什么兄弟？你们说是不是？”<br>\n<br>\n三名警员没有说话，而是彼此你看看我、我看看你，都在犹豫。<br>\n<br>\n于是，老杨的脸色又沉了下来，声音也变得冰冷：“我问你们呢，是不是？”<br>\n<br>\n眼见杨政委真的要怒了，小张干脆一咬牙，率先站了出来，就开始脱衣服。<br>\n<br>\n“你们瞧瞧，小张这才叫兄弟呐！你们呢？”<br>\n<br>\n另外两名警员彼此对视一眼，都从对方的眼神里读出了悲哀，但也无可奈何，只得哀叹一声，开始脱衣服。<br>\n<br>\n密室的隔音效果很好，但仍然有隐隐约约的“救命啊”这样的呼救声传出，可是很快的，呼救声便停止了......<br>\n<br>\n三十分钟后，陈建军准时来上班了。一进门，便看到一位高高瘦瘦、颇为俊朗的警员正在给制服旁的枪套里装枪。<br>\n<br>\n陈建军打了个招呼：“哟！小王，这么早。出任务？”<br>\n<br>\n小王腼腆地一笑，答：“陈局长呀！我正要去执勤呢。最近世道不太平啊。”<br>\n<br>\n陈建军点了点头，随后问了一句：“行，祝你一路顺风......对了，韩琳还好吧？”<br>\n<br>\n“韩琳？”小王思索了一下，“韩琳被杨政委单独带走了。”<br>\n<br>\n陈建军的眉头一皱，意识到了什么：“带去哪了？”<br>\n<br>\n“上次您带冯志超去的地方。”<br>\n<br>\n“坏了！”陈建军一拍大腿，“他们去了多久？”<br>\n<br>\n“呃...半个小时了。出什么事了吗？”<br>\n<br>\n可是陈建军没有回答他，而是立刻赶去了那间密室。小王一脸迷茫，但是看到陈建军这么着急，他也意识到有什么事要发生了，于是急忙跟了过去。<br>\n<br>\n“啪！”陈建军一脚踹开了密室的门，然而，已经太晚了。眼前的景象让他这个几十年的老警察都不敢相信自己的眼睛：<br>\n<br>\n韩琳赤身裸体、毫无生气地瘫在地上，面无表情，眼神中早已失去了一切色彩。而她的旁边，小张和小楚也赤身裸体地站着，小李原本正在她的身上耸动，结果看到陈建军闯了进来，顿时停止了动作，然后也默默地起身、站到了旁边。<br>\n<br>\n到底发生了什么早已一目了然，令陈建军无法相信自己的眼睛的是——他们都是警察啊！警察！是警察！！！能做得出这种事吗？不要说陈建军，就连跟着赶来的小王，看到这一幕都傻了眼。<br>\n<br>\n老杨对于陈建军的到来视若无睹，淡淡地说：“这就完了？那下一个，小楚上，你上完了就该我了。”<br>\n<br>\n“都给我滚。”陈建军的声音很平淡，但是熟悉他的人都知道，这是他爆发的前兆。<br>\n<br>\n三名警员听到命令，顿时如蒙大赦，开始纷纷穿衣服。却在这时，老杨的声音响了起来：“不许走，给我继续。”<br>\n<br>\n三名警员一下子愣住了。<br>\n<br>\n下一刻，陈建军以迅雷不及掩耳之势，迅速从身边小王的制服上拔出枪，然后解开保险、子弹上膛，动作一气呵成，行云流水。接着，“嘭！”地一声枪响，房间里的灯被打碎了......<br>\n<br>\n“别让我说第二次。”陈建军目光阴鸷，气息冰冷，仿佛一尊煞神。<br>\n<br>\n于是，三名警员不再犹豫，立刻穿好衣服，逃也似的离开了，而老杨......他其实也被这一枪给吓到了，他没有想到陈建军竟然真的敢开枪，而且就在自己的面前。只不过，他没有表现出惊讶，而是默默地站在原地，没有任何表示。<br>\n<br>\n陈建军缓缓地把枪口指向了老杨，冷冷道：“还有你，给我滚。”<br>\n<br>\n老杨瞥了他一眼，说：“我不信你敢开枪。”<br>\n<br>\n“别忘了，我和你这种凭关系进来的人不一样。”陈建军死死地盯着他，“我曾经也是一名刑警，而且在一线拼过命，不要挑战我的底线。给你三秒钟，不滚，我就打死你。”<br>\n<br>\n老杨听得眉头一蹙，然后发出一声嗤笑，便转身离开。<br>\n<br>\n接着，陈建军吩咐道：“小王，给我找些衣服来。”一边说着，他便脱下了自己的外衣，轻轻盖在了韩琳的身体上，顺便试探了一下鼻息，确定了韩琳还活着......<br>\n<br>\n又过了一个小时，陈建军已经带着韩琳赶到了最近的医院，医生们正在给韩琳做身体检查，看看有没有什么损伤。与此同时，他打通了陈国强的电话。<br>\n<br>\n陈国强刚睡下还不足四个小时，突然就被这通电话叫醒，脑袋是又晕又痛，挣扎着爬起来，按下接听键：“喂？叔......”<br>\n<br>\n“韩琳出狱了。”<br>\n<br>\n“什么？”陈国强一下精神了过来，“太好了！她在哪，我要去见她！”<br>\n<br>\n“先别高兴的太早。”陈建军的声音很沉重，“她虽然活着出来了，但是跟一个木偶没什么区别。都怪我不好，我去的太晚了，那个姓杨的，他竟然......竟然让三个手下，轮流侵犯了韩琳......”<br>\n<br>\n陈国强的呼吸顿时一滞......<br>\n<br>\n“叔，韩琳在哪，我要见她。”再说出这句话时，陈国强的语气已经没有开心与喜悦了。<br>\n<br>\n“在XXX医院，正在做身体检查，你来吧。”<br>\n<br>\n放下电话，陈国强二话不说，立刻穿好衣服，飞奔出了家门。<br>\n<br>\n刚打完电话，小王便急忙赶来了：“陈局长！不好了！”<br>\n<br>\n“怎么了？慌慌张张的。”<br>\n<br>\n“您看这个！”说着，小王便将自己的手机递了过去。<br>\n<br>\n陈建军带着疑惑，接过手机一看——地球时报登载：《潜伏多年的女间谍终于暴露》。<br>\n<br>\n“王八蛋！”陈建军罕见的破口大骂，然后立刻起身离开。<br>\n<br>\n小王急忙跟了上去：“局长，您去哪啊？”<br>\n<br>\n“还他妈能去哪？找人给我封了这篇混账新闻！”<br>\n<br>\n小王苦笑一声，也跟着离开了医院......<br>\n<br>\n另一边，徐望龙也接到了老杨的电话：“喂？杨政委？”<br>\n<br>\n“事我办成了，韩琳已经出狱了。”<br>\n<br>\n“太好了！”徐望龙不禁从床上跳了起来，“真的太感谢您了！改日一定登门拜访再表谢意！韩琳现在哪？我想见见她。”<br>\n<br>\n“被陈局长带去XXX医院了，正在做身体检查。”<br>\n<br>\n“好！我这就去！”<br>\n<br>\n放下电话，徐望龙也急忙收拾整齐，飞奔出了家门。<br>\n<br>\n十几分钟后，陈国强赶到了医院门口，不约而同的，徐望龙也同时赶到了。两人见面，陈国强眼神冰冷地瞥了他一眼，而徐望龙则以冷笑回应。两人就这样，保持着微妙的距离，一起走进了医院。<br>\n<br>\n刚进门，陈国强的电话忽然又响了，他急忙接起一看，竟然是韩琳的！<br>\n<br>\n“喂？韩琳？你还好吗？”<br>\n<br>\n电话那头的韩琳，语气非常平淡，平淡得毛骨悚然：“我很好，医生检查完了，将我安排进了一间病房......”<br>\n<br>\n“好，是哪间病房？我已经进医院了，马上就来看你。”<br>\n<br>\n“你不要来了，我有些话想说。”<br>\n<br>\n陈国强顿时停下了脚步：“什...什么话？”徐望龙见他停下来了，而且通话的正是韩琳，于是也停下了脚步，想听听他们在说什么。<br>\n<br>\n韩琳淡淡的说：“还记得林磊说的话吗？这个世界，比地狱还要令人生厌。”<br>\n<br>\n陈国强顿时全身汗毛倒竖，慌张地说：“你要干什么？韩琳，你冷静一点！”<br>\n<br>\n“我不想干什么，只是，彻底理解林磊那句话的含义了而已。”<br>\n<br>\n陈国强急了，冲着徐望龙吼道：“你他妈傻站着干什么！还不去问问韩琳在哪间病房！”<br>\n<br>\n徐望龙也意识到了情况不妙，于是急忙跑去了医院前台。<br>\n<br>\n韩琳依旧在平静地说着：“......我以为，我很坚强，为了一个坚定的信念，无论遭受何等苦难，我都会挺下去，直到出现黎明的曙光......”忽然，她哽咽起来了，“...可是...我错了...我真的错了。国强，我真的...真的累了啊......”<br>\n<br>\n“韩琳，你听我说，这个世界还有希望，还有我、还有欣妍，大家都在关心着你啊！千万不要选择最傻的做法！”陈国强的声音都开始颤抖了。<br>\n<br>\n“国强，我已经看不到前方了，什么都看不到了啊。”<br>\n<br>\n“不！你还年轻！一个年轻的女孩，未来还有很多美好的事情在等着你！”<br>\n<br>\n“女孩？不，你错了。我已经......是女人了啊。”<br>\n<br>\n陈国强愣住了，一时不知道该说些什么。<br>\n<br>\n“国强，你看过鲜红色吗？就是鲜血刚刚飞溅出来的那种颜色、林磊死时的颜色。你觉得，那是什么？”<br>\n<br>\n陈国强艰难地咽了咽口水，颤抖着答：“是...是生命......”<br>\n<br>\n“你又错了呢。”韩琳忽然轻轻笑了起来，“那鲜红，是罪恶啊。国强，答应我一件事好不好？”<br>\n<br>\n“不！我不会答应的！你要自己去做！一定要亲自去做！”<br>\n<br>\n可是，韩琳却置若罔闻，自顾自地说着：“......因为，我打从心底，想要诅咒这片土地，诅咒这片土地上的人，我永远...永远...都不会原谅他们。这样的我，已经不能再继续走下去了。”<br>\n<br>\n“韩琳——！”陈国强放声嘶吼了起来。<br>\n<br>\n“...我诅咒...一切......”<br>\n<br>\n说完这句话，韩琳便挂断了电话，与此同时，徐望龙也赶回来了：“问到了！4楼12号病房！”<br>\n<br>\n可是下一刻，医院门外便忽然传来“嘭”的一声闷响，紧接着，就是大片惊恐的尖叫声，人们惊慌地四散奔逃。完了...一切都完了......<br>\n<br>\n陈国强呆呆地站在原地，手机从手中不自觉地滑落、摔到地上，发出“啪嗒”一声脆响，无比清晰，那是心碎的声音。<br>\n<br>\n徐望龙不明所以，赶忙跑出大门，想要看看发生了什么事，结果看到倒在血泊中的韩琳时，他整个人都傻了，无力地瘫坐到了地上。<br>\n<br>\n究竟，为什么，会变成这样呢......","date":"2019-11-23","agreeCount":11,"discussionCount":0}