{"type":"article","id":9116,"title":"我们很近 我们很远—关于香港的故事","uid":20689,"topics":[17],"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 我们很近 我们很远<br>\n&nbsp;<br>\n我们一海之隔，我们很近。<br>\n可是我们却又很远。<br>\n<br>\n自6月9日全港大游行始，至今已有半年。我们目睹了繁荣的香港变得满目疮痍，和平的示威变成勇武游击，书声朗朗的校园变成暴虐的战场，<br>\n这一切是我们都未曾料到的，也不曾希望的。<br>\n游行始于“逃犯条例”——一项旨在向大陆、台湾引渡逃犯的条例。<br>\n<br>\n和平示威阶段：<br>\n6月6日——97至今最多人参与的法律界游行。法律界近三千人黑衣静默游行，表达对政府的不满。<br>\n6月9日——第一次全港大游行，也就是大家所熟知的“反送中”游行。在市民充分表达民意后，特首林郑月娥拒绝做出任何让步，6月12日依旧<br>\n要交草案送交立法会二读。至此，引发了冲击立法会事件。<br>\n6月12日——第一次警民冲突，包围立法会。当天爆发了警民冲突，警察释放了催泪弹、橡胶子弹和布袋弹，逮捕了相关示威者警方将6.12事件<br>\n定性为“暴动”。由此引出了之后要求撤回6月12日暴动定性和释放示威被捕人士的由来。（注意：五大诉求之二源于此）<br>\n6月15日——第一位示威牺牲者。当日，林郑月娥宣布“暂缓”修例，反对《逃犯条例》的梁凌杰坠楼自杀身亡。（注意：此事件关键为<br>\n正式公开提出了五大诉求，1.撤回条例草案 2.释放被捕人士 3.取消暴动定性 4.特首林郑月娥下台 5.成立独立委员会，追究警队滥权）<br>\n6月16日——第二次全港大游行。要求全面撤回送中条例，港府回应停止立法会修例工作。<br>\n6月25日——众筹国际媒体刊登广告。计划在G20峰会期间，于国际媒体刊登广告，争取关注，筹得超过670万港元。（SAVE HONKONG AT G20)<br>\n6月17日~6月30日——发生了包围警察总部、围堵税务大楼、入境事务大楼、和湾仔政府大楼等政府合署的事件。期间亦有多位示威者自杀身亡，表达自身<br>\n立场及绝望。<br>\n<br>\n从百万人海开始，反修例运动展现了香港人民对于自由价值的坚守，雨伞运动之后，港人亦未丧失初心，但是以特首林郑月娥为首的政府的强硬态度，<br>\n层出不穷的警察暴力事件，不断激化民愤，使得运动的形式与诉求变得愈加复杂。<br>\n<br>\n暴力抗争阶段：<br>\n7月1日——七一升旗礼、大游行、冲击占领立法会。涂污区徽、涂鸦标语口号，之后港府即以谴责暴力为主线，但是香港警队在此事件中处理亦有蹊跷。<br>\n（注意：此次运动目的以林郑月娥下台诉求改为立即实现行政长官和立法会的真普选）<br>\n7月21日——元朗黑社会打人事件。黑社会有组织的袭击平民事件，涉及记者、立法会议员及下班市民，警察缺席，并有议员何君尧牵涉其中，进一步加剧了警民对立。<br>\n8月中旬——示威者两度瘫痪香港国际机场。示威者于机场进行”和理非”静坐示威，以期取得国际社会关注。期间有大陆记者被认作卧底而而被殴打。<br>\n8月31日——太子站打人事件。有示威者破环控制室，随后警方进入月台与车厢殴打市民，多名乘客受伤，拘捕40人，据传太子站亦有人被警暴致死，<br>\n现今亦无消息。<br>\n<br>\n民意在街头对决，频繁且大规模的警民冲突变得常态化，尤其是7.21元朗打人事件与8.31太子站打人事件，亦可看作是此次运动的转折点，<br>\n基本标志着“和理非”运动的失败，随着警暴的持续，示威运动逐渐朝着不可控的勇武发展。<br>\n<br>\n勇武抗争阶段：示威者化整为零，提出了“be water&quot;与无大台的游击袭警策略。<br>\n9月4日——首次针对游行示威做出正面回应。林郑月娥提出四项活动，，宣布撤回《逃犯条例》，五大诉求仅有一项被落实，故未停止活动。<br>\n9月10日——愿《荣光归香港》流行。反修例歌曲《愿荣光归香港》在香港流行，在香港大球场及多处商场集会高唱此曲。<br>\n10月1日——国庆70周年阅兵、全港激烈示威游行。<br>\n10月4日——林郑月娥宣布引用《紧急法》制定《禁止蒙面条例》，引起后续更大冲突。（《禁止蒙面法》于11月中旬被立法会以违背基本法原则而废除）<br>\n10月16日——美国众议院通过《香港人权与民主法案》<br>\n11.11~11.20——“双十一、大三罢”游行。警察包围中大、理大在内的多所大学，爆发警民冲突，使用橡胶弹、布袋弹、实弹、催泪弹和水车等多种武器、<br>\n学生利用砖瓦构筑掩体，使用汽油弹、弓箭与警方在校内对峙，警方坚决逮捕一切示威者。<br>\n11月20日——美国参议院全票通过《香港人权与民主法案》。标志着美国将取消香港独立贸易区资格，一年一审。<br>\n<br>\n反修例游行至此以至不可挽回、不可拯救之地步，面对港府的暴力镇压与围捕，纵使“禁止蒙面法”被废止，由于时间线较长，香港民众承受着巨大的身心压力<br>\n且警民两端在力量对比上实在是过于悬殊，但是由于国际舆论的压力与香港特殊的经济地位，意味着香港政府与大陆，无法在短时间内实行灭杀示威者。<br>\n<br>\n纵观整个“反修例”运动至今，他可以是一次香港民众自发的捍卫香港自由价值进而追求民主的示威活动，也可以是少数港独分子的“祸港”行为！<br>\n但是<br>\n为什么少数分子的“祸港”行为可以持续半年之久，且会有层出不穷的示威活动？<br>\n为什么政府总是做出严正声明、谴责，却无法做出有效行为呢，难道是于心不忍？<br>\n为什么国际舆论始终在谴责政府行为，同情示威者，难道是资本主义亡我之心不死？<br>\n为什么总是在说“止暴制乱”，暴乱却又从何而来？<br>\n<br>\n我们无法接触到事情的全貌，却要做出判断，<br>\n我们无法与外界沟通，只能偏听偏信，<br>\n我们就像是木偶人，被无形的丝线所掌控。<br>\n<br>\n如果说香港人不是我们的同胞，如果说我们不爱国，如果说我们对这些事置若罔闻，我们不会如此义愤填膺，我们不会愤然而起。<br>\n港人爱港，爱的是这片土地，爱的是她所承载的历史与文化，爱的是这片土地上的一切，大陆亦然。<br>\n所以说我们很近，我们都爱着生养我们的故土，却又走独自的道路上，渐行渐远。","date":"2019-11-22","agreeCount":17,"discussionCount":0}