{"type":"article","id":9127,"title":"汉族没有劣根，只有奴性教育","uid":8197,"topics":[],"contents":"一些年轻人，谈到满清屠杀时，常常冒出一种论调。<br>\n<br>\n“有反抗意识的汉人被杀光了，剩下的汉人，血液里有奴性。”<br>\n<br>\n这个观点非常错误。<br>\n<br>\n人类，没有天生的奴隶。<br>\n<br>\n一个人长成什么样子，完全在教育。<br>\n<br>\n你把美国总统的儿子扔到中国，让他念《弟子规》《二十四孝》，佛经读个遍，经史子集看个全，天天喊我佛慈悲、温良恭俭让，最后学一下茴香豆四种写法。我相信，经历了十几年奴性教育下来，总统之子也是劣根深重了。<br>\n<br>\n一个人长成什么样子，完全在教育。<br>\n<br>\n所谓的汉族劣根性，和基因毫无关系，完全是奴化教育形成的。<br>\n<br>\n一个人接受奴化教育越多，自卫意识和民族团结意识被抹杀的越多，就越奴性。<br>\n<br>\n以美国华人为例。<br>\n<br>\n老一代美国华人，接受奴化教育多，即使去了美国，也是好内斗，不团结。新一代美国华人，接受自由民主自卫思想多，就更像美国人的思维方式。遇到黑人抢劫，年轻华人就能做到开枪还击。他在美国教育下获得了自卫意识和捍卫自己人权的意识。他知道，正当防卫中击毙了黑人，是行使公民权力。<br>\n<br>\n一个人接受了一半奴化教育和一半正常教育，就会是个古怪的存在，想自卫，又想不通，想团结族人，还觉得有点怪。很多中国留学到美国的学生，就这样子。<br>\n<br>\n<br>\n一个人的行为方式，完全是价值观决定的。<br>\n<br>\n一个人的价值观，是教育决定的。<br>\n<br>\n清朝初期，汉族的士族文化层被杀光了，这个不假。<br>\n<br>\n并不是说，剩下的汉人，就是奴性的人。<br>\n<br>\n事实是，剩下的汉人，只是没文化的人，或者不识字的人。<br>\n<br>\n字都不认识几个，没受过什么教育，可以说没什么属性。<br>\n<br>\n大明一亡，这些不会写字也没有价值观的人，被满族灌输温良恭俭让，灌输我佛慈悲，灌输宽恕屠夫，灌输《弟子规》，日子一久，就被奴性教育搞成了奴才。<br>\n<br>\n这些常年接受奴性教育的人，觉醒也并不困难。<br>\n<br>\n因为<b>思想上的觉醒，也就是几秒的事儿，想通了几个问题，汉人敢于团结起来为自己利益奋斗了，所谓奴性也就瞬间洗脱掉了。</b><br>\n<br>\n你看辛亥革命，你看抗日战争，汉族刚刚摆脱满清的洗脑，就觉醒出那么多革命者，那么多抗日志士。这说明，我们汉族的基因，充满了祖先的自强自卫精神，280年的奴化教育，都没能抹杀汉族的人性光辉。<br>\n<br>\n汉人不能把异族说话太当回事了。<br>\n<br>\n异族给汉人扣帽子，随意造谣辱骂。<br>\n<br>\n汉族这奴性，那奴性。<br>\n<br>\n汉族这不行，那不行。<br>\n<br>\n经济不行，军事不行，科技不行。<br>\n<br>\n我想告诉汉族同胞，看看我们汉族的伟大成就吧。<br>\n<br>\n<br>\n抗美援朝一战，汉族单打30国联军，胜。<br>\n<br>\n从零开始制造原子弹，汉族只用14年。全球最快，没有之一。<br>\n<br>\n从一穷二白到世界第二经济体，汉族只用了70年。英国用200年抢劫来的财富，没有我们70年创造的多。<br>\n<br>\n汉族现在啥都行。<br>\n<br>\n经济行，军事行，科技行。<br>\n<br>\n唯独，就是核心价值观不行。<br>\n<br>\n因为汉族恢复了经济，恢复了科技，但是，没有彻底踩扁奴化教育。<br>\n<br>\n今天汉族的孩子们，还在读《弟子规》，还在受到满清糟粕文化的毒害，还在学大清国学。<br>\n<br>\n这些清末糟粕打着国学的旗号，行的是新时代奴化教育。<br>\n<br>\n在清朝灭亡100多年后的今天，我们还在搞奴化教育。<br>\n<br>\n奴化教育的后果，就是汉族少年从小种下“不团结不自卫”的劣根。<br>\n<br>\n汉族已经驱除鞑虏100多年了。<br>\n<br>\n汉人迫切需要正常的价值观回归了。<br>\n<br>\n“汉人要团结，汉人要自卫，汉人要懂得民族生存竞争。”<br>\n<br>\n“汉人要拒绝奴化教育。”<br>\n<br>\n解除奴化状态，其实非常简单。<br>\n<br>\n一个人，拥有三个核心价值观，就可以建立正常的思维方式。<br>\n<br>\n即民族主义（民族团结意识、汉本位，以汉族利益角度想问题，汉族团结起来为汉人利益而战斗），<br>\n<br>\n自卫意识，和民族生存竞争意识（民族之间争夺资源，互相攻打，用利益角度划分敌我关系）。<br>\n<br>\n这三个核心价值观，你只要告诉他，他就会懂。<br>\n<br>\n然后，他（她）就是一个能够团结族人，敢于自卫，能分清敌我的正常人。<br>\n<br>\n他能做到民族团结，能觉醒民族主义，<b>遇到入侵知道自卫，劣根也就解除了</b>。<br>\n<br>\n解除奴性，就这么简单。","date":"2019-11-22","agreeCount":2,"discussionCount":0}