{"type":"article","id":9138,"title":"和墙内国人探讨后，我开始思考这是我的问题吗？大家有没有困惑过？","uid":19549,"topics":[163,503],"contents":"我在国外生活快10年，目前就职一家全球200强的企业，美企。以前从来不会和太多国人接触，上一家公司也是全球100强，工作生活圈子非常多种族多元化，我觉得我过得十分开心。自从来到这家新公司，我的团队被独立分出来了大中华区域，不得已现在从老板到员工全是中国人，每天都要跟他们打交道，我开始发现三观生活习惯等和他们的差异，已经慢慢影响到我对这份工作环境的激情和喜爱程度。<br>\n<br>\n昨天和一堆从中国来出差的同事吃午饭，期间其中一个国人就一直要探讨现在的香港问题，尤其是美国通过人权法案一事。连带得把其他人对香港这次事件的讨论都带动起来了，毫无意外的在场所有人的观点都是朋友圈公众号的战狼言论，我稍微表达了一下我的观点比如人民的述求，国内信息的封闭和公众号之流的盛行，这届政府的开倒车现象等。随即就被在场所有男生标上了‘自由民主派‘，’亲美‘的标签。后来午餐上又来了一个比较senior的中国同事，大家觉得他是个比较’有智慧‘的学者，所以觉得让他来对我进行’改造‘。基本上最后的结论都是我个太年轻的小女生（其实我一点都不年轻了），对政治的立场或倾向非常幼稚或者学识还很浅薄。<br>\n<br>\nSenior同事的学识还是蛮渊博的，引经据典，还谈到金庸的作品从前期的射雕到后期的鹿鼎记，他的作品如何隐喻地表现了金庸在政治立场上从年轻到后期年长的转变，还有就是美国是个邪恶国家，任何被美国控制的国家都落得很凄惨的下场等等。<br>\n<br>\n我很不习惯这样的讨论方式，我觉得这两个论点并没有在针对香港现在正在发生的事情和香港大众的述求，所以我便提出，中国内地喜欢把事件定义为’西方势力‘的干扰，还有就是英政府时代的香港也没有民主来驳斥香港对民主的述求。英政府时代的香港确实没有民主，人民无法选举自己的港督，但是那个时代的香港媒体，文化百花齐放，经济，人民生活自由度极高，如果说完美的政体是100分，可以说英政府管理下的香港那时有80分了，人民自然不会造反。但如今中共各种对香港自主权的骚扰，引起人民的不满，作为管理者底下的人不愿意follow你的政策，不信任你的司法制度，这难道不是掌权者应该去反思的问题吗？这个提问我没有得到他的正面回答。转而因为我提到了民主，自由，然后他们就又对我’被西方的普世价值观洗脑‘进行围堵，甚至搬出来示威活动中学生的暴力行为等等。我不再赘述期间我也反驳了他们对暴力的单向理解。<br>\n<br>\n饭后我继续追问了这位Senior同事几个问题，还愿意跟他探讨的原因是因为我发现他还是愿意理性和我探讨或者说是对我的说教，而且我十分愿意摆出一副小辈请教长辈的姿态（虽然我觉得我的年薪完全比他的高）。我追问到为什么中国大陆普遍的年轻人都无法接受政府需要被批评监督的观点？批评是为了进步，一个权力机关没有批评，监督制度，反而打压异意群体，如何保证信息的准确性？如何保证职权不被滥用？如何做到还政于民？如何真正聆听人民的声音？回答又被顾左右而言其他，没有得到正面的回答，反而是对方立刻挺起胸膛，树起一副一览众山小的姿态，说他这人眼光比较广，不看近处的事情，他只看10年发展，30年发展，50年发展，而事实上中国一定会是未来的强国云云。&nbsp;<br>\n<br>\n我说，中国如此害怕抵触他人对自己的议论和批评，是否是自信心缺失的表现？虽然美国这个民主国家也是周身都有问题，可是并没有见到美国到处怼人，全世界都在批评美国是世界警察，霸道无理，特朗普智商低下，我并没有看到人家到处删评论，关掉网站。即使新加坡这样一个专制非民主国家，也不见得新加坡控制国民去了解读取西方的言论和思想，facebook，YouTube，Google从来都没有得到限制。我也提到历史上的人民起义，政府在处理社会事件的对人性人权真理的把握和标准等等，最后他对我说，你要知道，在这样的民族事件当中你一定是要站队的，这一边是你的家人，你的朋友，你的国家，你是无法站在对立面的，包括你以后在人生中要做的所有选择Blah blah blah... 我完全忘记了后面他到底在说什么，因为我不知道这个跟我的问题到底有什么关系了。<br>\n<br>\n昨晚我一夜无眠，翻来覆去我开始困惑，难道我的逻辑，我对人性，人权，真理的追求是错的吗？我对不合理制度的质疑和挑战甚至是思考是我一个年轻人不应该做的事情？在我的人生选择上，我的立场我的是非观不应该站在真理的一方？我不应该去跳出这堵高墙去追求真相，追求人性？如果我是错的，我的站队出现错误，在那些站在墙内维护国家维护自己的朋友家人的眼里，我就成为了背叛他们背叛国家的叛徒，或者是被西方势力洗脑的那个，难道真如香港的评论家所言，墙内人和墙外人是永远无法和解的，无法聊到一起的，一定会是斗出个你死我活？？","date":"2019-11-22","agreeCount":65,"discussionCount":0}