{"type":"article","id":914,"title":"[经略新闻话题] 特朗普的危机，共和党多数的参议院也否决了紧急状态令","uid":798,"topics":[28,847],"contents":"[url=https://pincong.rocks/question/2572][/url]<b>美参议院正式对特朗普宣布国家紧急状态说不</b><br>\n<b><a href=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" alt=\"https://www.redditstatic.com/desktop2x/img/renderTimingPixel.png\" style=\"max-width:100%\"></a></b><br>\n<br>\n<a href=\"https://i.redd.it/r5pzcywg26m21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/r5pzcywg26m21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/r5pzcywg26m21.jpg\" alt=\"https://i.redd.it/r5pzcywg26m21.jpg\" style=\"max-width:100%\"></a></a><br>\n建筑工人在检查在美墨边境新建的隔离屏障2018年4月23日<br>\n<br>\n<br>\n国会山 —<br>\n美国国会周四正式对唐纳德·特朗普总统宣布国家紧急状态以便为修建边境墙拨款的做法说不。参议院以59票对41票驳回了这一行政措施。几周前，众议院也做出了同样的决定。<br>\n<br>\n虽然参议院由共和党主控，但是，12名共和党参议员站在了全体民主党参议员的一边，不顾白宫的反对，并无视总统的否决威胁，投票通过了不赞成紧急状态的议案。<br>\n<br>\n参议院少数党领袖舒默说:“这不是一场普通的表决，这不是普通的一天。”他提到，这是国会史上第一次正式对总统宣布国家紧急状态说不。<br>\n<br>\n来自缅因州的共和党参议员苏珊·柯林斯表示，她支持特朗普加强美墨边境安全的目标但并不支持他绕过国会的做法。<br>\n<br>\n“总统的行动与国会决定拨款的权力发生了直接冲突。这是宪法制定者赋予国会的权力。”柯林斯说，“这个问题与加强我们的边境安全无关，我支持加强边境安全的目标。”<br>\n<br>\n特朗普总统立即在白宫表示，他将动用否决权。<br>\n<br>\n他在推特上说：“我期盼着否决刚刚通过的由民主党人启发的决议，这项决议将开放边界，同时增加我们国家的犯罪、毒品和走私。”<br>\n<br>\n在这之前，特朗普在白宫椭圆形办公室会晤爱尔兰总理时就说：”我可能不得不行使否决权。法律学者们都说，宣布国家紧急状态完全是符合宪法的。这很重要。这实际上是有关边境安全的表决。”<br>\n<br>\n特朗普的话与投票反对这项不赞成议案的共和党参议员一致。<br>\n<br>\n“美国南部边境显然存在边境安全和人道危机。”参议院多数党领袖、来自肯塔基州的米奇·麦康奈尔参议员说，“总统是在现行法律范围内运作的，我们边境上的危机太真实了。”<br>\n<br>\n来自阿肯色州的共和党参议员汤姆·科顿说：“当成千上万的外国人来到南部边境并要求进入时，这不是移民，这是一个紧急情况，是对我们的主权的威胁。”<br>\n<br>\n虽然国会参众两院都以简单多数通过了这项不赞成紧急状态的议案，但两院都没有获得推翻总统否决所必需的三分之二的超级多数。<br>\n<br>\n国会一直没有为特朗普要修建的边境墙拨款，尽管在特朗普任期的头两年参众两院都处在共和党的控制之下。<br>\n<br>\n今年早些时候，处在两党政治分裂状态的国会提供了有限的资金，在美墨边境的一小部分地区修建新的围栏。特朗普认为这不够，并宣布了国家紧急状态。宣布国家紧急状态赋予总统重新分配联邦资金的权力，以应对突发的严重危机。特朗普这次宣布国家紧急状态是为了从主要是军事账户的各项经费中挪走数十亿美元用以建墙。<br>\n<br>\n民主党人指出，美国的边境问题已经辩论了几十年，特朗普本人也在发表声明时说，他“没有必要这么做”，因此这并不是什么真正的紧急状态。<br>\n<br>\n“他(特朗普)宣布进入紧急状态，因为他在国会输掉了，想要绕过国会。”舒默说，“他痴迷于展示自己的力量，他不能放弃对边境墙的追求。所以他不得不践踏宪法。”<br>\n<br>\n与此同时，一些共和党人担心，总统宣布国家紧急状态的做法可能会开创一个先例，让未来的民主党总统也可能会利用这个先例来绕过国会的意愿。<br>\n<br>\n“想象一下，未来有一位倾向社会主义的总统想要为绿色新政提供资金，或者宣布对(有关持枪权的)第二修正案采取紧急措施。”来自肯塔基州的共和党参议员兰德·保罗说，“毫无疑问，国会需要为边境安全提供资金。但任何总统都不应该绕过国会。”<br>\n<br>\n修建边境墙是特朗普在2016年总统竞选中对选民做出的基本承诺之一。特朗普曾经一再表示，将由墨西哥而不是美国来支付这笔费用。<br>\n<br>\n白宫认为，美国、加拿大和墨西哥之间谈判达成的新的自由贸易协定预计将为美国带来经济利益，这相当于由墨西哥间接支付建墙费用。<br>\n<br>\n除了国会的行动外，特朗普宣布国家紧急状态的做法还遇到法律挑战。20个州和一些组织已在联邦法院系统提起诉讼。特朗普的宣布能否继续生效最终可能要由联邦法院说了算。<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/b17b0v/","date":"2019-03-14","agreeCount":0,"discussionCount":0}