{"type":"article","id":9140,"title":"[新聞]北京刻意製造香港暴力衝突以進行宣傳戰","uid":2961,"topics":[852,161,856,2371],"contents":"1.媒體來源:<br>\nthe-interpreter<br>\n<br>\n2.記者署名:<br>\n澳大利亞羅伊國際政策研究院 （JJ Rose）<br>\n<br>\n3.完整新聞標題:<br>\nHow China is winning the Hong Kong propaganda war<br>\nDiscredit, attack, and marginalise. Beijing is showing<br>\njust how to wait out the protests, then turn the tide.<br>\n<br>\n4.完整新聞內文:<br>\nI have been in touch with “Lee” for a few months now. She is a 20-something<br>\nHongkonger heavily involved in the long-running protest movement there, and<br>\nshe has always sounded pretty level-headed and clear in our communications,<br>\nreplying to my queries with long, considered, and helpful answers. Today she<br>\nseems fraught. I had asked her about whether I could speak to anyone<br>\ncurrently involved in the battle at Polytechnic University that has been<br>\nraging continually for days.<br>\n<br>\nHer response was terse.<br>\n<br>\nNo; it’s a life-or-death (or arrest) situation in there right now. We’re<br>\nnot available for interviews at the moment.<br>\n<br>\nClearly protesters are rattled with the shift from fluid street phase to<br>\ncivil war phase.<br>\n<br>\nAs a media advisor, I have been watching the events in Hong Kong from a<br>\nmessaging point of view very closely. I wrote recently here and elsewhere<br>\nthat the protesters may have lost the narrative and that they are in danger<br>\nof being swamped by the unlimited propaganda resources at Beijing’s disposal.<br>\n...(下略)<br>\n<br>\n簡易英文翻譯：<br>\n北京中共高層刻意將「反送中」推向暴力衝突後再大肆報導，明顯進行抹黑宣傳。<br>\n<br>\n中共操作示威與暴力掛鉤俾利鎮壓：北京與港府面對香港抗爭危機顯然採取「靜待瓦解（wait-it-out）」策略，係因抗爭群眾仍須兼顧工作、家庭或學業，無法永遠在街頭抗爭，且隨著聖誕節臨近，西方媒體對香港抗爭之興趣將減少。然外界現在擔憂暴力衝突升高，以及該等暴力衝突恐轉移抗爭者訴求。<br>\n<br>\n中共策略為抹黑攻擊及邊緣化：中共藉港警挑起暴力，並使用臥底破壞分子（agent provocateurs）將抗爭塑造為恐怖主義及內戰形式活動，藉此賦予其使用一切手段鎮壓「暴徒」及「恐怖分子」權利。<br>\n暴力衝突已成此次抗爭焦點，原本抗爭提出的5大訴求因而遭到忽視。在中共及港府的訊息中，原本的和平示威活動已成為戰爭，而媒體使用的影音及文字成為當權者操縱風向工具，凡此顯示中共正運用抹黑（discredit）、攻擊（attack）及邊緣化（marginalize）等策略。<br>\n北京下一步恐對抗爭者進行司法起訴：港警包圍香港理工大學屬邊緣化過程的一部分，旨在限縮示威並使激進分子恐慌；過程中出現的真正武器及眾多傷亡將是中共宣傳戰棋局中的重要一步；在製造戰爭形象後，政府當局似將展開司法起訴。<br>\n<br>\n5.完整新聞連結 :<br>\n<br>\n<a href=\"http://www.lowyinterpreter.org/the-interpreter/how-china-winning-hong-kong-propaganda-war\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.lowyinterpreter.org/the-interpreter/how-china-winning-hong-kong-propaganda-war</a><br>\n<br>\n6.備註：<br>\n<br>\n抹黑高招阿","date":"2019-11-22","agreeCount":5,"discussionCount":0}