{"type":"article","id":9144,"title":"【末日小说】《原罪忧思录》【第七章 猎杀者】","uid":13988,"topics":[3211,3306],"contents":"&nbsp;上一章地址：<a href=\"https://pincong.rocks/article/8911\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/8911</a>&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;<br>\n<br>\n刘建国曾在防化部队服役，官至中校，模拟训练时摸枪的时间超过五年，打出实弹不下上万发。操作着92式制式手枪的他有充分的理由相信，自己打出的这两枪是完全可以要人命的，然而，眼前的这个女人竟然神色木然地朝他一步一步地走过来，宛如地狱里的使者，使刘建国完全颠覆了以前的全部科学理念，他的脑子被油然而生的恐惧填满，它们来自于脑部神经末梢几个端口接收到的感受，且都来自于视野里的画面。直到，吐娅走到离自己还差三步远的时候，他才猛地回过神，转身朝同样呆在一旁的郑明远喊道：“快去通知警卫室，马上！！”他一只手拿着枪，另一只手使劲儿摇了摇他的肩膀。<br>\n<br>\n郑明远被刘建国的话提醒，也算是间接接受了一记醒酒针，立即转身逃开这个走廊。<br>\n<br>\n刘建国稳住手里的枪，准备继续扣动扳机，但是已经来不及了。吐娅在其与郑明远交代时和他零距离接触，她伸出右手，一下子连着刘建国的手腕和右小臂抓了个结实，在接触这个女人皮肤的一瞬，刘建国就感到一种滚烫的火热，这种感觉犹如自己摸发烧人的额头一样，而且温度比那种感受还要高。他立刻明白过来，亲手由自己组织、郑明远和李元修等努力研制出来的新式生化武器确实是用流感病毒作为的载体。<br>\n<br>\n刘建国额头上青筋暴起，汗流如注。抓着枪的手拼命地和吐娅掰着手腕，他本来还比较自信，无论如何是当过兵的人，怎么也应该比眼前这个小鸡一样的女人厉害，但是刘建国很快就自信不起来了，这个女人只用一只手的力量，就完全钳制住了他的两只手，他想要开枪，但是食指离扳机差了一寸远，又用不上力放到扳机护圈里面，几个回合的较量后，刘建国已经感到体力不支，但对方没有丝毫停歇和劳累的迹象，力道还在不断地加大，吐娅使劲的方向是强行把他的手腕向下拧，刘建国再也忍不住了，手里的枪咔哒掉在了地上，而对方却并没有放松，他知道再这样下去的话，自己的手腕会被活生生地拧脱臼甚至骨折！<br>\n<br>\n“啊！！”刘建国大喊一声，右脚出击，一脚踢在吐娅的肚子上，这一脚霎是有力，吐娅终于离开了刘建国的手腕，被踢得往后退出几米远，但身体竟然没有失去平衡，还保持着站姿。<br>\n<br>\n慌乱的刘建国没有去地上捡枪，如果说刚才他还心存侥幸，这时他非常明白自己单挑不会是这个女人的对手。他的耳朵里为了以防万一装了一只随时能联络警卫处的无线蓝牙，这是他一直以来的习惯。此刻他的右手完全麻木，左手勉强打开了开关，朝着里面大声喊：“所有武装警卫，立刻到实验处，立刻到实验处！需要支援，需要支援！！”<br>\n<br>\n……<br>\n<br>\n吐娅从开始在被注射病毒到身体出现异常的这段时间里一直很平静，她知道自己很可能活不成，所以只想快快结束一切也好让自己解脱。隔壁的那个她连名字都不知道，但内心把他已经当作一个朋友的男人发生的变化她并不知情，但内心却不由自主地去想她，脑海里隐隐闪现着她在押送期间看见他地短暂那一瞬，很快这种意识就随着身体地不适开始逐渐模糊，直至消失。她感到全身被热腾腾的感知覆盖，如同在桑拿房，接着又似乎被丢进了烤箱，最后被丢进了十八层地狱里的熔岩池里。她大口呼吸，但喘不过气来，意识完全失去大脑的控制，求生欲望让她尝试从椅子上起来，但捆住自己双手的皮带一直让她不能完成，地狱里的烈焰烤骨烧筋，全身爬满了蚂蚁和蛆虫，似乎在吮吸她的血管，冥冥之中，有个声音似乎一直在耳边不停盘旋。<br>\n<br>\n活下去！<br>\n<br>\n吐娅不知道自己是怎么从椅子上站起来的。<br>\n<br>\n刘建国和郑明远在她产生异常的整个过程中都被隔壁男子的显著病理变化吸引了目标，没有一个注意力在她身上。所以错过了精彩的一幕：她直接上抬两只胳膊便将固定自己的皮带连着铁制锁扣一下绷断。从这以后，吐娅脑子已经没有东西了，想什么都是一片空白，所有接下来的动作都是被一股神秘的力量操控着在不自觉地行动，她走到玻璃防护门前，一拳一拳打在上面，打到第三拳的时候就把钢化玻璃打了个粉碎，当她走出隔离屋时，甚至一脚踩在尖锐的玻璃渣上，把赤裸的脚板扎得鲜血淋漓，都丝毫没有知觉。<br>\n<br>\n在那股力量的操控下，吐娅分别完成了将白大褂工作人员击飞墙角、吓跑郑明远、中枪、与刘建国搏击等动作，直至最后被刘建国踢出几米远，身体差点失去平衡，但靠着力量又重新站在了原地。她眼前和脑中的空白在这瞬间似乎又重新恢复了，她的脑子似乎又重新按照常规人体开始操控她的视野，她看到刘建国在对着蓝牙大喊，地上还丢着一把92式手枪。胸膛的灼热感让她低头去看，这才发现自己的胸腹部有两个接近一厘米的血洞！<br>\n<br>\n“需要支援！”刘建国喊出最后四个字，听见里面有应答声，才停止了呼喊，他抬头重新看着吐娅，后者原地不动，也在看着他。他反应了过来，立刻跑过去捡枪。<br>\n<br>\n哗啦！！<br>\n<br>\n枪已在手之际，左侧隔离室的玻璃也被敲碎了。刚才的过程中，处于左侧变异得还要反常识的男人早已成了上身暴崩的壮汉，一直对着玻璃猛砸，但力道却比吐娅相对轻得多，此刻才终于把已经布满裂缝的玻璃砸了个稀巴烂，刘建国在玻璃被砸碎的一瞬，惊恐地右转望向那个怪物。在他保存意识的最后一瞬间，他看到的画面是一只冲着他怒吼并喷着不知名液体的扭曲脸孔……<br>\n<br>\n<br>\n——————————<br>\n<br>\n（警卫处）<br>\n<br>\n郑明远赶到警卫处的时候，四个武装警卫已经在此会和了，接到刘建国通讯器的紧急呼叫后就行动了起来。警卫穿着黑色警服和防弹背心，戴着钢盔，正拿着各自的武器准备出门。<br>\n<br>\n“等等！”郑明远对刚才发生的事仍然心有余悸，见着四个警卫拿着手枪，忽然就想到了什么，立即对所有人说：“不行！我们需要火力更猛的装备！”说完，他顾不上继续说话。一个箭步上去打开警卫室里的武器柜，里面整整一排的79式冲锋枪。<br>\n<br>\n郑明远随便拿了一把，放在手里试了试，非常笨拙地拉了一下枪栓。<br>\n<br>\n“你保险没开！“一个警卫上去指正了。<br>\n<br>\n郑明远虽然被授予中校军衔，但很显然是个彻彻底底的文职人员，跟刘建国不一样，他根本连枪都没摸过。<br>\n<br>\n“到底出什么事了？是不是犯人暴动了？“另一个警卫问道。<br>\n<br>\n郑明远面对这个直接的问题竟然还一下答不上来，想了半天，含糊的说道：“算是吧。——总之先别问了，我们得马上到实验区去，再晚就麻烦了！”<br>\n<br>\n……<br>\n<br>\n当郑明远等一干人全副武装地来到实验处时，看到眼前地一幕，所有人全都后退一步。郑明远更是长大了嘴巴，比刚才看到反常识的怪物时显得还有震惊。<br>\n<br>\n刘建国被那只从左侧隔离室跑出来的壮汉抓了起来，壮汉上身异常强壮，比刘建国高了半个身体，因此刘建国在他手里就像个玩具。接下来，那怪物两只手分别扯着刘建国的双腿和上半身，一个使劲儿，在众人眼前，刘建国整个人从腰部一下子被拉成两截，在拉开的瞬间，腹部以下的一大堆肠子和内脏，顺着被截断的地方被拖出来几尺，而这过程中，刘建国连惨叫声都没有发出来。<br>\n<br>\n“这，这是？”郑明远手里的冲锋枪如同颤抖的手一样，瞬间就软了。<br>\n<br>\n一个心理素质较差的警卫，看到这般血腥场面，干脆背过身朝着地上将刚吃过的午饭全都吐了出来。<br>\n<br>\n“开枪，快开枪啊！！”郑明远自己手里拿着枪，却大喊要别人开枪，看上去他并不是很想自己使用不熟悉的火器。<br>\n<br>\n没有呕吐的三个警卫，在喊话下开始胡乱对着怪物，火力全开。<br>\n<br>\n一时间整个实验处枪声大作！<br>\n<br>\n那怪物似乎是被子弹激怒了，他完全不顾这三条猛烈的自动火舌，直接迎着子弹冲上来。在二部工作的警卫平常只负责一些安保工作，在轮换制中，很多人更是到工作结束都不会开一枪，谈不上有什么准头，再加上看见这样场面的恐惧，拿着冲锋枪一通乱扫，子弹大部分没有打中目标。等怪物逐渐接近，有一部分子弹打在了怪物强壮的上身上，子弹从肌肉穿进去半寸，就再也进不去了。怪物一冲上来就十分粗暴，一头竟然撞在一个警卫身上，如同刚才吐娅拎着白大褂一样，撞到了墙角，警卫的后脑感到一阵被撞击后的晕眩感，腹胸部分也传来阵阵疼痛——这冲撞力度着实重大，如果不是穿着防弹衣和头盔减缓和提供了防护，他肯定会被当场撞得身子骨闪架。<br>\n<br>\n怪物撞飞那个警卫后并没有停歇，将目标对准旁边的一个，把他像刘建国一样提了起来，警卫哇哇大叫，手里的冲锋枪随着摇晃还在下意识地扣扳机，子弹一阵乱飞。郑明远见势不妙。早在怪物冲过来之前就跑得没影了，余下的两个警卫分别被跳弹打中，一个被打中了没有被防弹背心覆盖的手部，另一个中弹虽然没有受伤，但也被冲击力打翻。怪物如法炮制，将手里的这只完全没有抵抗能力的小鸡撕成两半。<br>\n<br>\n接下来，怪物用极快的速度各个击破，对每个失去抵抗能力的警卫如法炮制，不一会儿，实验室里的几个警卫被屠杀干净，被撕成两半的一些人还保留着一些意识，痛苦地大叫！<br>\n<br>\n……<br>\n<br>\n吐娅在刘建国受到攻击后，脑中恢复的意识让她，躲到了右边的隔离室里，她说不清现在的感觉，但全身依然发热，不一会儿，她感到气血上涌，咳嗽起来，然后忍不住张嘴吐了一口。<br>\n<br>\n地上出现了一滩血洼。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/9162\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/9162</a>","date":"2019-11-23","agreeCount":4,"discussionCount":0}