{"type":"article","id":916,"title":"【品葱备份】品葱搬运工回答集421-425","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集421-425<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n又看到过去的我啦！不过，现在的我觉得那题答得并不好，写得很片面（但还能怎麽办呢？）<br>\n<br>\n<blockquote>421.如何看待墙内“红芯浏览器”号称自主研发浏览器核心，结果被扒是谷歌Chrome换层皮</blockquote><br>\n<br>\nJohn HoneAugust 17, 2018<br>\n<br>\n<br>\n关于红芯我想了想，它既迎合了高层对自主知识产权的喜好，又迎合了热血青年对国产化的盲目吹捧，真是厉害。这种接中共政府项目的大多都是内部关系户的关联人士的公司，早都不是秘密了。犯罪成本极低，出事了罚点小钱，茅台三杯，换个壳继续来。下次热血青年还会高潮，因为没什么分辨能力。<br>\n<br>\n因此，我的结论是：就算被扒皮、舆论骂上天也没用，人家踩在风口上，乃是国家网络安全战略的重要一环。 早知道，大概2008或2009年吧，上网行为监控概念崛起，当时有两家做的比较好的，一个是现在上市了的深信服，一个是被360收购了的网康。所谓上网行为监控，就是在企业单位网络出口，监控记录所有网络行为，包括发帖，聊天，备份内容，实时报警。<br>\n<br>\n后来就出现技术难点了，各大互联网公司都开始用传输层加密的https替换http，这样从出口网关这截到的都是密文无法解析。解决的办法有两个，一个是在每台客户端上安装伪造的根证书，这样可以做中间人攻击，深信服的监控设备可以继续拦截内容。另一个是干脆从浏览器入手，所有行为都一览无余。<br>\n<br>\n红芯这个方案可以说是一举两得，据网友分析，红芯自带深信服的私有证书，安装以后，你不管用红芯还是别的浏览器，上网行为都可以明文监控。所以红芯搭配深信服的政府国企采购单会源源不断。<br>\n<br>\n国企，事业单位，各类院校的员工们，上网需谨慎。<br>\n<br>\n（内容参考：“坑蒙拐骗两亿五”的国产浏览器）<br>\nhttp://tech.sina.com.cn/csj/2018-08-16/doc-ihhvciiv8178536.shtml<br>\n<br>\n<br>\n<blockquote>422.如何看待愿意用富强换取民主的说法？</blockquote><br>\n<br>\nRaketenfaustAugust 18, 2018<br>\n牺牲民主换富强的模式还是蛮常见的，学名叫“开发独裁”或者“发展独裁”（Developmental Dictatorship）。<br>\n<br>\n开发独裁的基本原理就是：一个威权政府通过创造比较可观的经济发展速度来中和社会矛盾，进而以“维持经济发展所必须的政治稳定”为由，限制国内的民间政治权利，从而使独裁正当化。<br>\n<br>\n说得通俗点，就是用经济高速发展做筹码来换取社会对其独裁的默许。<br>\n<br>\n这种体制下由于经济增长明显，整个社会自然而然地热衷于追求经济利益而相对忽视政治权利，使独裁统治能够在比较平滑的状态下持续，例如江胡时代的中国、蒋经国时代的台湾、苏哈托时代的印尼等，都是这个模式。<br>\n<br>\n开发独裁国家的未来如何，关键在于中等收入陷阱。<br>\n<br>\n成功跨越中等收入陷阱的国家，会随着生产力和社会经济的发展倒逼民主化，如韩国、台湾。而失败的国家则会因陷入中等收入陷阱导致经济疲软，过去被高速发展所掩盖的各种社会问题开始暴露，进而使威权政府无法继续“购买”独裁的合法性，最终量变化为质变导致统治崩盘，例如泰国、印尼。<br>\n<br>\n目前中国已经明显陷入中等收入陷阱陷阱并且基本无解。习近平当局一直在努力用包括但不限于印钞机凯恩斯、统计数据造假、吹牛逼、加大信息管制和维稳力度等方式粉饰太平，掩饰各种随经济增速下滑而尖锐化的社会问题，但目前看来纸里包不住火终归是时间问题。<br>\n<br>\n中国近年在各种新能源、新工业上投资巨大，也是在赌科技胜利，寄希望于靠技术革命翻经济规律的盘。<br>\n<br>\n<br>\n<blockquote><br>\n423.俄罗斯为何要建立类似北朝鲜“光明网”的“独立互联网”，中国会不会直接效法之，以替代目前的GFW封锁？</blockquote><br>\n<br>\nDevinSteverAugust 18, 2018<br>\n个人认为不可能，因为中共也是要发展经济的，现状不允许中共搞独立的“互联网”。<br>\n<br>\n原因很简单，这样会在国际社会上自己承认了国际社会对他自己的一些看法，你要知道中共往日以来的办事风格就是遮遮掩掩，偷偷摸摸的“折腾”。<br>\n<br>\n如果这件事真的发生了，那么国际社会上的反共派或者一些绝对支持自由民主派的人也可以事件借此说服“小粉红”等等一些人群。同时也会彻底改变中国大陆在世界上的地位。其次很多外企都会跑，他们宁可不赚这个钱。<br>\n<br>\n不过也别高兴的太早，中国大陆《网络安全法》规定了可以进行局部断网，而且新疆以前也局部断网过。<br>\n<br>\n<br>\n<blockquote>424.台湾人是否承认自己属于“汉民族”？</blockquote><br>\n<br>\n关于台湾的历史，我听很多人提起过、大致类似于“先被荷兰人发现，后来被西班牙、明朝政府、清朝政府、日本、中华民国政府统治”。这也成为台湾要求独立的一个理论基础。的确，从领土上讲，中国政府对台湾的领土主张，并不是完全合理的。<br>\n但是，从民族的角度而言，客观上台湾绝大部分人口属于“汉民族”。汉民族国家能从秦代延续至今，在军事上一直都不算优秀，可以说是在北方少数民族的威胁与占领中度过了一半左右的时间。但是汉民一直强调建立统一国家，这也是在三国、五代后、在蒙古人、满洲人入侵后，汉人能重建统一国家的思想基础。孙中山提出“驱除鞑奴，恢复中华”，也体现了这种观点。<br>\n台湾人希望自己能够区别与“中国人”，虽然大部分台湾人不是台湾原住民，但是他们仍希望更多地将自己与地理上的台湾联系起来，而不是在民族上，将自己与汉人国家“中国”联系。<br>\n那么现在台湾人，究竟还承不承认自己“汉人”的身份呢？还是希望自己不再作为“汉人”，而是“台湾人”呢？<br>\n作为一个在中国出生，现居新加坡的人，我觉得新马的大部分华人，还是对自己的民族认可的。台湾人真的希望脱离“汉人”吗？<br>\n<br>\n<br>\n鹿儿August 18, 2018<br>\n<br>\n个人的想法 <br>\n<br>\n马列主义下的民族观，与台湾现行引入西方哲学思想的民族观，是不一样的。所以尽管叫做汉「民族」，在大陆，与台湾完全是看似相同，但内涵不同的两件事情<br>\n<br>\n56个民族包含汉族的划分，是受到苏联共产国际的影响，认为这个世界是资产阶级压迫无产阶级。要支持少数民族的自决权，以协助其脱离帝国主义的掌握。主张建立各民族的自治区，并且避免大民族主义的产生。故此，中华人民共和国才是多「民族」所组成的国家<br>\n<br>\n台湾是划分四大族群（ethnic group），共同组成带有国家认同的民族（nation）。族群本身（包含福佬人、外省人、客家人与原住民，近期来或许还要加上新住民），仅仅是共同享有有文化认同，或共同价值与历史的一群人。并未上升到共同的国家认同，或者有组成国家的意图<br>\n<br>\n故此，「汉民族」这个名词，是只有在共产主义国家的语竞与情境下，才成立的。在採行西方政治哲学，来处理民族与族群问题的台湾，这个名词的使用并不合逻辑。因为严格说来，台湾并没有这种用法。在一般人以望文生义去理解，可能还会纯粹将其理解为同个血缘关系的种族（race）。这跟国家认同，又是更没有关系了<br>\n<br>\n这造成一个问题，也就是「民族」在大陆汉人与其他海外华人之间，是一个鸡同鸭讲的情况。对于海外华人而言，是可以既认同自己是属于Chinese的族群，也可以是身为（譬如）美国人的民族。但对大陆人而言，却是无法理解的状况。因为共产主义的语境下，是将汉人称作「民族」。<br>\n<br>\n因此才会出现题主的状况，认为台湾人是在「脱离」汉民族。实际上，就是因为大陆的共产价值观，是将国家认同与文化认同，完全放在一起谈的关系<br>\n<br>\n<br>\n<blockquote><br>\n425.专栏文章: 悲莫愁兮不可得，乐莫乐兮与卿知</blockquote><br>\n<br>\n命歌August 18, 2018<br>\n几年前看过一个新闻，一位男士给心爱的写了封十万字的情书，可是不久新闻反转，那个姑娘也是个狠角色，她自己设计了程序，发现情书的百分之八十都是拼凑、抄袭而成。我可以打赌，那位男士绝对不爱那个姑娘，否则怎么连写几句真心话都需要去抄呢。<br>\n<br>\n印象最深的是和你爬山，下山的时候你嫌高跟鞋膈脚，于是你提着鞋光脚走下了山。看你当时欢悦的神情，我觉得你是我见过的最天真烂漫的姑娘了。<br>\n<br>\n一点浩然气，千里快哉风。我最不喜欢犹豫，可是和你说话我总是想半天，你稍微关心我一点点，我也会高兴半天。<br>\n<br>\n有一次出门，我伞没打好，你脖子晒红了。我突然认识到天真烂漫与美丽是需要无微不至的呵护的。我面前的挑战如此之多，我能让你永远不受烈日的炙烤么？我幻想过未来，可是唯独没有幻想过与你一起的未来，因为我知道绝无可能。既然注定失败，又何必自寻烦恼呢？<br>\n<br>\n今天七夕，你给我发了个52.0的红包，说七夕快乐，我回你“同乐“。说这两个字的时候，我心里依然有隐隐的期待，希望以后的七夕能和你一起度过。<br>\n<br>\n最痛苦的事情莫过于此了：追求一个不可能的幻影。","date":"2019-03-15","agreeCount":2,"discussionCount":0}