{"type":"article","id":9162,"title":"【末日小说】《原罪忧思录》【第八章 攻坚战】","uid":13988,"topics":[3211,3306],"contents":"&nbsp; &nbsp;上一章地址：<a href=\"https://pincong.rocks/article/9144\">https://pincong.rocks/article/9144</a><br>\n<br>\n&nbsp;二部的所有单位已经是警铃大作了。<br>\n<br>\n那只上身强壮的怪物在完成了对首批警卫的屠戮后，像是开启了杀戮机器的开关，从实验处疯狂地闯进了工作区，大开无双，将几个完全吓得动弹不了的二部工作人员展开血腥扯杀，一个白大褂被撕成两半的时候肠子外出，胃和脾脏、肝脏一起分离出肚外，喷到墙上，墙面被染成红色，脾脏糊在上面，受粘稠血液影响，岿然不动。<br>\n<br>\n二部作为总参谋部的情报机构，不是国安，因此保卫力量非常薄弱，在刘建国五处执行新式生化武器实验期间，只有两个班数量的安保人员，隶属特警，安保在平常工作中采用的是轮换制，因此很大一部分是并没有多少经验的人。即使拉响警铃，也没能在短时间内快速集结。<br>\n<br>\n怪物在屠杀完一个区域后就转身去找下一个有人的地方，第一次看到怪物的人几乎都因为这超自然的鬼魅被吓得迈不开步，最终全部被杀，只有极少数人跑了出来，跑到了二部中心指挥区。怪物沿着工作区一个房间一个房间地搜罗，走入过道，将两个试图去指挥处的警卫阻挡在了走廊里面，警卫开枪还击，可是子弹打在它身上却和没事一样。一个警卫瞄准这头怪物的上半身打光了一个弹匣里的全部30发子弹，将其上身几乎打成蜂窝。然而，怪物仍然顶着凶猛的火力，将这个警卫抓起来，重复之前的杀人过程，另一个知道自己手里的这挺冲锋枪跟烧火棍没什么两样，于是不再恋战，没命地跑起来。<br>\n<br>\n……<br>\n<br>\n（二部五处外）<br>\n<br>\n总参谋部为了防止遇到紧急状况，安装了自动报警器，这个报警器的终端设在最近的驻军营地指挥所里。接到这个报警的是编号8623部队的一个连长，名叫邵刚。<br>\n<br>\n邵刚抓起电话拨通五处的分机，响了十声都没人接，便意识到情况严重。立即通知了驻军，口头命令调一排前去五处查看情况。<br>\n<br>\n一个排的士兵身穿绿色迷彩服，装备步枪，分坐三辆卡车，迅速驶往二部五处。等五处外面的士兵全部跳下车时，所有人几乎全部呆住了，因为他们听到五处大楼里面响起密集的枪声，一阵接着一阵，伴随着的还有各种物品摔落、摔碎的声音。中国和平太久了，国内严密的控制使大部分士兵根本不会想到有一天能听到枪声，更谈不上开枪。而且还发生在隶属军委的参谋部里面，众人都是十分震惊，没人愿意相信发生的一切。<br>\n<br>\n邵刚亲自成为一排的总指挥，他还算有些经验。这样密集的枪声，一定出了大事，甚至可能是遭遇了恐怖分子的袭击。他首先就在脑海里过了一遍一整天的出入记录，除了早上似乎有两个犯人被安排进了这个地方外，并没有其他从军区营地通过，难道是……他骨子里并不相信两个手无寸铁的犯人能掀起什么大浪。但此刻的情况并不允许他在多想了，他右手挥了一下：“马上组织突击队！”<br>\n<br>\n四个班的士兵在班长的吩咐下组成一个楔形队形，很快占领了五处的四个出入口。领头士兵端着95式自动步枪，在组织好各自的攻坚方式后，以无线电为统一号令，一声令下，同时踢开四个门，攻进大楼。<br>\n<br>\n“枪声在二楼！”一班班长率先喊出，“走，赶快上楼，怕是真的被恐怖分子袭击了！”<br>\n<br>\n一班在班长的带领下迅速冲向二楼，当二楼的楼梯口被几双军靴站满时，所有人看到通向工作区和实验区的两条走廊全被鲜血和残肢填满，当中的一些没有死透的人因为腰部被切断，还在拖着肠子艰难地爬行，一个穿着白大褂看着军队来了，一边挥着手喊道“救命”，一边往前爬，爬了几米远，失血过多的他就趴在地上，再也不动弹了。<br>\n<br>\n眼前的血腥场面让人进退两难，恐惧阻止了拿枪士兵的脚，同时又让很多人不想视野里一直充斥这样的画面。一个当兵没多久的新兵蛋子当场吓得叫出声来，转身直接跑下了楼。<br>\n<br>\n“这里……到底……出什么事了？！”一班班长曾经参加过大量的实战演练，心理素质还算很强，看到这种场面也差点吐出来。<br>\n<br>\n“救命啊！救命啊！！”一班长还没有完全回过神来，一个人从旁边的一间房里冲了出来，血淋淋的地面促成了他脚打滑，然后就是一屁股坐在地上，摔倒的地方恰好就是刚才爬过来只剩半截身体的一个工作人员，此人见状大惊，放声惨叫，脚不住地踢着尸体。“别过来，别过来啊，我不想死啊！“<br>\n<br>\n这个人，正是郑明远。<br>\n<br>\n一班长走上去：“喂？到底怎么回事？”<br>\n<br>\n郑明远口中答着毫无边界的话：“唔，我，我要死了，工作区，工作区，5号……”<br>\n<br>\n五号？一班长心中一凛。难道指的是五号工作区？<br>\n<br>\n“走！去五号工作区！”一班长回头向所有人下令。<br>\n<br>\n四个班作为先头部队，开始组成纵队朝五号工作区进发，没有一个人注意到，走廊的尽头，出现了一个女子瘦弱的身影。吐娅踩着湿滑的地面，途中越经三具人的尸体，在军队全部进入工作区之后，静静得从楼梯走下，带血的脚印随着她下楼的步伐，一个一个地留在楼梯台面上。<br>\n<br>\n……<br>\n<br>\n怪物在五号工作区同样正在屠戮，但残余的一个警卫班在逃到工作区后用遗留下来的三个防暴盾组成了临时掩体，然后依托掩体开火，怪物的上身在此前同警卫人员的往来进攻中差不多中了将近两百发子弹，其攻击力似乎也被削弱，于是速度慢了下来，攻击幅度下降。怪物虽然攻击迅猛，但好像没有多少智商，撞在由透明玻璃组成的防暴盾上后也不知道拐弯，于是被暂缓了锋芒。军队赶到时正好碰上了这一幕。<br>\n<br>\n“怪物！快！快！把这个怪物杀了！！”<br>\n<br>\n那边的警卫人员看见军队增援，连忙高声呼喊。<br>\n<br>\n一班长在经历了最初的惊慌之后也很快保持冷静，端起95式步枪，瞄准怪物，带头开枪，表情都没有变化。短促的沉默后，其他一些班的士兵也跟着开火了。<br>\n<br>\n怪物转身试图迎着弹雨前进，但是突击步枪的子弹冲击力比起警用冲锋枪是大得多的，四个班的火力组成了一道密集得没有空袭的弹网，将怪物的全身包围，其中头部更是中了数十发子弹，子弹穿过密度极大的上身变异出来的脂肪和肌肉组织，打进怪物的脑干和神经中枢，扯断了脆弱的维持生命的最后几条控制神经。<br>\n<br>\n怪物摇晃着几乎被打烂的半个身躯和脑子，倒在了五号工作区的地板上。倒下的同时其重量震得地板直晃荡。<br>\n<br>\n两三个警卫看见怪物倒下，一阵劫后余生的重大喜悦感涌上心头，丢下枪，坐在地上开始大笑，笑声和表情让增援的军队士兵都怀疑他们成了疯子。当然，其实所有的人见到眼前的这个怪物时，多半也可能快疯了。<br>\n<br>\n……<br>\n<br>\n（半小时后）<br>\n<br>\n邵刚进入五处工作区，同五处副处长郑明远照面。连部增援过来的士兵很多保持着当兵的习性，自发将工作区门口当成了军区驻地哨站，两个一组站好。待连长邵刚走过来的时候，将95式步枪移到肩上，分别向他敬了一个礼。<br>\n<br>\n“连长，五处副处长现在情绪并不稳定，我估计可能问不出什么。”一个士兵报告说，同时用余光望着办公桌前面坐着的神情木然的郑明远。<br>\n<br>\n“五处的正处长呢？”<br>\n<br>\n士兵抿了一下嘴唇，神情黯然地答道：“已经死了，尸体被扯成两截。”<br>\n<br>\n邵刚已经稳定情绪，他在连部打扫战场期间查验了五处核心工作区地人员名单，整个五处28名工作人员，14名警卫人员，在这次袭击中竟被杀死26名，警卫仅剩3人，基本上报销了。他看到名单时都觉得难以置信这一切竟然只是一个上身强壮的“怪物”造成的。<br>\n<br>\n二部的生化武器研制属于国家机密，除核心成员和当初召开工作会议的部分政治局委员、主席本人以外，包括军队在内的其他人也完全不知。这就更让邵刚心里打鼓：作为总参情报机构二部五处最近到底在干什么？这个怪物又究竟从哪里冒出来的呢？<br>\n<br>\n邵刚沉住气，坐在郑明远对面，和他对视。片刻之后，他小心翼翼地问道：“你是，五处副处长郑明远先生？”<br>\n<br>\n郑明远眼皮抬了一下，叹口气：“是，是的。”<br>\n<br>\n神态上看，郑明远好像恢复正常了，这让邵刚放心不少。<br>\n<br>\n“这里发生什么事了，能不能告诉我？”邵刚诚恳地问。<br>\n<br>\n郑明远沉默了一会儿。他反问道：“那个怪物呢？”<br>\n<br>\n“……被盖上白布单了，准备拉走。”<br>\n<br>\n“等等！千万别拉走！”郑明远从桌子后面站了起来，“把他放实验室！“<br>\n<br>\n“为什么？”<br>\n<br>\n“主席有授权，二部五处的目前计划属于国家最高机密，我没有权限现在告诉你！要不要我把主席的调令拿出来给你看？”<br>\n<br>\n“……好吧，我通知他们马上把怪物放到实验室。”<br>\n<br>\n郑明远坐下来，摇了摇头：“如果不是那两个实验品……”<br>\n<br>\n说到这里，郑明远突然抬头，像被打了一记强心针：“不好！”<br>\n<br>\n邵刚见着他吃惊的样子，感到纳闷：“怎么了？“<br>\n<br>\n“那个女人，今早从新疆送过来的那个，她现在在哪？——你们过来的时候看见了吗？“<br>\n<br>\n“……没有啊。“<br>\n<br>\n“惨了，她可能趁乱跑了！“<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/9265\">https://pincong.rocks/article/9265</a>","date":"2019-11-22","agreeCount":7,"discussionCount":0}