{"type":"article","id":9175,"title":"到目前为止，是否可以认定香港抗争运动已经失败？","uid":20098,"topics":[2143],"contents":"<b>以下仅为我个人的想法，没有任何的针对意思，如果让你看了不开心，万般对不起，我只是想讨论一下，你有不同的看法请评论就好，我希望香港能好，香港同胞能好！</b><br>\n<br>\n至少我是这么认为的，当然我并不是在这支持勇武的暴力行为，我只能说，我抱一定的理解态度。这种理解，是从我自身出发考虑的，就是能够在如此激烈的“战斗”中，还能保持一定的克制，就事论事般的有差别斗争，我试想我自己，如果给我机会让我干这样的事情，我可能都做不到他们这样。当然，这里说的是真勇武，不是夹在这其中的一些“卧底”。<br>\n<br>\n而随着理工大的围堵被捕这么多勇武之后，基本上对于勇武来讲是元气大伤。我也不清楚还有多少勇武能走上街头去抗争，如果香港这次真的是场革命性质的活动，我就不觉得有什么和平抗争一说，现在勇武不论是为了24号选举休战也好 或是真的元气大伤没多少人了也好，现在的所谓和理非的示威行动让我觉得那么的有气无力，基本我也没什么想法看那些直播了，只是因为我觉得 这样的政府，如果连勇武如此闹，都不作任何回应的话，基本可以等于我党来看待了，那和理非所谓的和平示威，基本对于这样的政府而言，就是无关痛痒的。大可以你示你的威，警察就边上站着，随便一个催泪弹你就没影了，甚至我觉得警察连放催泪弹的动力都没有，根本没多少人，就等于站在那打打嘴炮，那大可以随之去就好。<br>\n<br>\n反观整个过程，刚开始当勇武开始反抗时，原来的200万人阵容就已经没有了，开始我的理解是警察关了各种公共交通，让很多人很难聚集起来，但后来发现，貌似港铁开通了也并没有多少人上街。现在勇武被打成这样了，反倒零星的上街了，我甚至天真的在想，如果当时求勇武的方式是，大量和理非走上街头呢？这样会不会更有效的吸引警力？我也不清楚当时那么多人传递物资进理工大有什么本质作用，警察难道让这些物资进去吗？很是为勇武抱不平，他们负出了那么多，而和理非们哪怕用他们人多的优势出来帮忙也好，一谓的表现形式，我不清楚有什么实质的作用。<br>\n<br>\n即使美国的香港人权及民主法案通过了，我也都觉得，是勇武起了绝大部分的作用，因为不论哪个媒体，其实都更喜欢报道这些画面，国际上也就能看到更多现场的一些真实的情况。就算一直保持当初的200万人上街，我不觉得对法案通过有多大的帮助，我觉得国际舆论也只会停留在各种口头上的谴责之类的，不会有什么太大的实质性进展。我也不觉得，美国那帮议员觉得香港形势非常危急了，是因为和理非有多少人导致的。<br>\n<br>\n对于法案的通过，我抱的态度也不是很乐观，通过是一回事，效用有多大是另外一回事，川普及其幕僚能否下狠心制裁？毕竟美国三权分立，不论国会如何要求，川普大可以有政治手法去执行，比如做一些形式，法理上说的过去就行了。如果是这样，那基本就没有任何的意义。<br>\n<br>\n在这段时间关注香港的过程中，我一直觉得不论是建制派，还是香港 或是台湾，出来反对勇武抗争，站在中共这边的，大部分都是一些年纪大的人，我甚至都觉得，说难听了，这些老人们，你们剩下的日子，是人家正当年的时候，你可能在乎的只是自己能安享晚年，却要搭进去人家的一生，我不知道这些人于心何忍？！我也想对这些过惯了民主自由的人说，如果你只是厌倦了民主自由，想尝尝独裁统治的鲜，就好比你抱着尝试的心态去吸第一口毒品一样。你觉得我党连自己签的国际条款，哪怕任何合约，都可以不遵守，当其形同虚设，如今即使对你的任何承诺，你觉得有多少可信度吗？一旦政权轮替，开始新的一轮权斗的时候，你又身处何境？你能保证你身归故土，不被人掘坟三尺？亦或者你真觉得你可以安享晚年？<br>\n<br>\n同时我也真的想对现在还在理工大的勇武们说，赶紧出来吧，脱下装备，烧了，换身便衣，香港是无罪推定，你不自首，黑警们不一定就能告得了你们，咱留得青山在，没多久又能烧柴了是不是？<br>\n<br>\n<b>以上仅为我个人的想法，没有任何的针对意思，如果让你看了不开心，万般对不起，我只是想讨论一下，你有不同的看法请评论就好，我希望香港能好，香港同胞能好！</b><br>\n<br>\n<br>\n说真的，当我知道品葱的时候，我感觉像找到了大部队，这几天基本哪也不去了，就各种看这里的文章，你们应该很能感受，身处在大陆，身边一堆跟你不一样想法的人，而你还要坚持你的说法及想法有多痛苦吧，我感觉在这里，可能是我理想中的地方，感觉舒服太多太多。但如果你告诉我，全世界有华人的论坛都跟大陆的一样，根本无法讨论，不论支持哪一方，只能说好话的话，麻烦你通知一下，我就不多废话了。<br>\n<br>\n你们有没有想过，在大陆，我们只能说中共的好才能生存，而在这里，如果我们只能说香港的好才能生存的话，有什么本质的区别吗？不论你是香港人，还是台湾人，我们不应该持更开放的态度进行讨论吗？我任何的看法，不论怎样你都可以不赞同，但你没必要上来就是一通火吧，每个人生活中都有不如意的地方，不要像大陆的键盘侠一下，跑到网络上来发泄好吗？<br>\n<br>\n不论我写的文字里哪些不正确的观点或者想法，我想告诉你们，我从6月关注香港到现在，每天的直播我必看，我要上班的，工作忙到让人疯的，我都会把直播开在边上，以便随时有空就能看到香港的状况，围攻理大那天我有事，不在电脑边，晚上知道后看到天亮，睡了一觉第一件事情就是开youtube看，我想说，我除了肉身没跟香港同胞一起之外，其它完全就跟在现场一样。尽管像新唐人这样的电台的记者讲话让我有点反感（我清楚他们对中共有深仇大恨，但我觉得记者始终是播报现场情况的角色，你不能带着情绪或引导性词汇），但我还是坚持看，但毕竟看直播，各种画面及镜头都有限，我只能看到前线的画面，至于其它，不可能完全详尽，我也怕我是不是看的太片面导致我的想法也偏激。同时，这5个月时间，硬生生的把我逼到粤语都能听懂好多。每遇到一个词我不懂的我都会去找出来什么意思，比如 曱甴、POPO、煲底等等等等，然后在公司大半夜一个人的时候，唱 愿荣耀归于香港 试问谁仍未发声。过程中我偷偷跑去linhkg看香港示威的动向，也尝试想申请帐号，因为着急 想跟同胞们交流，但发现我没办法注册也就作罢。<br>\n<br>\n而现在有这么个地方，可以大家一起讨论，不论怎样，至少是我，我什么都做不了，但不论好问题，亦或差问题，我觉得都可以提出来大家一起探讨，如果有用的东西，说不定能帮勇武们一把力。当然，你可以当我这些想法很天真、幼稚，我只是想说，要不是今天我出去就会直接死街上，我老早就上街喊去了，憋这么5个月，你觉得有多好受吗？<br>\n<br>\n也许这里有些80后的葱油可能会有跟我一样的感受，虽然我2016年才第一次去的香港，尽管去了香港，当场的一些服务人员让我感受到种种仇视，但你要知道，我从小看粤语片长大，你们看大时代，我也看大时代，你们看古惑仔，大陆N多年轻人都看，直到后来我们可以从优酷上看，又后来有些敏感内容优酷直接封杀不上架了，我满世界找了下载下来看。我从小就对香港有一堆的憧憬，虽然我不是香港人，虽然我不生长在香港，但我对香港也有感情好吗？我相信很多很多人对香港的感受，跟我是类似的，甚至比我更加深。更甚至这几个月看下来，不论是团结程度，文化程度，以及素质等等等等，我打内心佩服。身边同事、朋友各种被我推广。<br>\n<br>\n不论我或其它葱油，大家其实都抱着类似的想法来到这，但不论我们的文字或言语哪里错了，或者失实了，你好好说就完了，如果我们像大陆很多人一样无法沟通，我们没必要来这里。而我上面说的，我只是想告诉你们，我没有任何必要去“五毛”，又或者，你们有没有反思过一个问题，你们心目中的“五毛”到底是什么样的人？你们种种的言辞让我觉得，任何说你们不爱听的，或者感受好像在问一些你不想看到的问题的人，统称就叫“五毛”。我们从小长大的过程中，总会有很多痛恨的人，但你们有没有发现，很多人，活着活着，就活成了自己痛恨的那些人的样子。我不清楚你在大陆无法一抒己见，到了墙外，你报复性的评论，让人有种你在墙外让人家无法一抒己见的意思。<br>\n<br>\n大家都知道何之谓好，大家都希望有民主，有自由，但你们现在在自由世界，用语言暴力对待其它人，我觉得就约等于在打压其它人的言论自由，我现在深怕点开评论就看到有人来吵架，我以为我这是在大陆造成的后遗症，告诉自己慢慢地会好的，但我现在发现，好像没什么太大区别啊。为什么不能克制一下，说自己的想法就好了啊。同样的错误想法或认知，我在youtube上也有跟人聊过，对方打繁体字，我不知道他是否是港台同胞，但他看的懂简体，整个过程他繁体，我简体。我说我觉得某些香港人有点仇视大陆人，比如中环一个在港大陆同胞说几句就直接被打，我看到这些画面，我尽力克制自己让自己理解他们，但内心始终会有不舒服的，其中也包括了着急的情绪，就是觉得如果一直这样下去，只会越来越失去理智，但当那位网友告诉我，90%都是和理非，那些只是少数中的少数，我也就打消了那些念头，并且对于自己可能不太好的观点进行道歉。因为就像上面说的，我始终不在现场。我没有直接评判的资格。我也不能像我党一样，一场多数人的请愿活动，老是盯着一小撮老鼠屎，然后就给定性为全部都是颜色革命之类的，这也就是我的道歉所包含的所有想法。<br>\n<br>\n我跟我朋友聊这些方面的观点的时候，我深知大陆很多人，动不动就会发火，动不动就会觉得，你美国爹什么都好，所以我会不停的说我没有这些意思，最后反倒被人说，我不用一直说这句话来逃避我在传达这些意思的事实。我很无奈，尽管有时候我看到一些我不愿意看到的东西我也会生气，会烦，但我尽力克制，我在学习好好讨论，我在学习好好聊天。<br>\n<br>\n再次申明，如果给目前的几位少数的葱油，或者之后看这帖子的葱油带来了不痛快，万分抱歉！才疏学浅！就当我无知，不要跟我一般见识，也免去影响你愉快的心情。感谢！","date":"2019-11-22","agreeCount":10,"discussionCount":0}