{"type":"article","id":9186,"title":"观赏一下国内智库研究员的文章 &lt;中国为何不是美国的敌人？&gt;","uid":245,"topics":[863,2746],"contents":"注：转自FT中文网，不喜不要踩窝。<br>\n<br>\n<b>中国为何不是美国的敌人？</b><br>\n<br>\n今年7月，美国百名专家联名上书，反对视中国为敌，引发中国大陆媒体广泛报导。这可以说是代表着美国国内较温和理性派的观点和立场，其中虽不乏认知偏差和价值偏见，但总的结论和主张比较温和理性并具有建设性。尽管该信在美国及其他西方媒体的影响并不如在国内媒体那么大，但其显示美国还是有不少理性和温和的力量，有助于中美关系向好的方向发展。有鉴于此，有必要深入分析该信的内容并从中得出一些有益的启示。<br>\n<br>\n该公开信内容总体温和、理性并具建设性。这主要体现在其如下一些主张。<br>\n<br>\n（1）不认为中国是一个必须全面对抗的经济敌人或现存国家安全威胁，美国对华敌对立场将影响中国鹰派、鸽派的消长。<br>\n<br>\n（2）视中国为敌并将之与全球经济脱钩将损害美国的声誉及全世界经济利益；美国阻止不了中国崛起，即使延缓也不可能不损害自身利益；美国如果迫使盟友选边有可能导致自己的孤立。<br>\n<br>\n（3）对北京将取代美国成为全球领袖的担忧被夸大，中国是否认为这一目标必要或可行也不清楚；美国应该联合盟友和伙伴打造更加开放和繁荣的世界，让中国有机会参与其中。<br>\n<br>\n（4）回应中国军事实力增长的最佳方式，不是展开一场以发展进攻性、深度打击武器和重新确立美国在中国边境的全方位主导地位的无止境的军备竞赛，而是与盟国合作保持威慑，强调防御导向、地区封锁能力、弹性和挫败对美国或盟国领土攻击的能力，以及加强与中国的危机管理。<br>\n<br>\n（5）中国并不寻求推翻中国几十年来一直从中受益的当前国际秩序，而且中国的参与对该秩序体系的维护以及在气候变化等共同问题上采取有效行动至关重要；美国应该鼓励中国参与并赋予中国等新兴力量更大发言权，而不是对中国采取零和策略，导致中国脱离这个体系或建立分裂的秩序。<br>\n<br>\n很可惜的是，上述观点并不为美国对华鹰派所认同和接受。所以在上述公开信发表后不久，就有一名退伍军人写了一封观点相反的致特朗普的公开信，要求当局继续当前的对华强硬政策，并找了一些持相似观点的鹰派人士署名支持。不过鉴于该信对华偏见和成见太深，暂时没有展开对话和沟通的可能，所以这里主要讨论的是前一封鸽派的公开信。除了该信中展示的上述比较客观公允的内容之外，其所透露的认知偏差和价值偏见也特别需要重视，因为他们代表温和理性的力量而且有着不容小觑的民众基础。<br>\n<br>\n鸽派公开信的对华认知偏差和价值偏见主要体现在两个地方。首先是该信的第一条开门见山地指出，中国近年来的令人不安的行为对世界其他国家提出了严峻的挑战，并需要美国做出坚定而有效的回应。其所列明的行为包括转向更大的内部压制，增加国家对私营企业的控制，未能履行若干贸易承诺，进行更大的努力来控制外国舆论，更进取的外交政策等。这些是比较吸引西方观察家和民众注意的面向，也经常被西方媒体所捕捉和放大，但这里存在几个问题。第一，这类大而化之的指控所指内容为何，是否属实并被片面放大都是问题。而且退一万步讲，即使存在一些事实，其中不少纯属中国的内政，如何就对其他国家构成严峻挑战并需要坚定回应颇让人费解。第二，其忽略了中共“十八大”以来全面深化改革及全面依法治国等面向取得的巨大进步，包括政府推出的一系列简政放权举措等，所以明显存在认知上的偏差和不公。当然中国的态度应该是“有则改之无则加勉”，“虚怀若谷”，“闻过则喜”。<br>\n<br>\n在公开信的价值偏见方面，主要体现在第六条主张的第一句话，即中国政府正试图削弱西方民主规范在全球秩序中的作用。这一句明显和第六条主张有脱节，因为后文主要是讲中国不寻求推翻现有的国际秩序，不过这一句话确实呼应了一些人根深蒂固的价值偏见。庄子有句名言，叫做“自其异者视之，肝胆楚越也；自其同者视之，万物皆一也”，当前西方很多观察家也自觉不自觉地从与中国政治的差异出发进行价值审判。事实上，如果我们从同的方面去看，中国以“共产党的领导，人民当家做主和依法治国三者有机统一”为主要特色的做法与西方“三权分立，多党竞争及人权至上”为主要特色的做法都是不同文明对于人类社会政治组织形态的探索。从自由的面向来说，要理解中国政治的智慧需要深刻把握三句话：第一是“过犹不及”；第二是“喜怒哀乐之未发谓之中，发而皆中节谓之和”（和=庸，所以篇名取《中庸》）；第三是“君子之中庸也，君子而时中；小人之中庸者，小人而无忌惮矣”（中庸这里可以大体作自由理解）。从这个角度看来，中国几千年的文明一直在为从“中”的状态走向“和”做准备，即“致中和，天地位焉，万物育焉”。而目前西方则存在一些“太过”的问题，以至于应和了古今中外具有远见卓识的大哲所预言的从“极端自由”走向“极端不自由”的不归路。当前西方世界如火如荼的民粹主义的兴起或许正是此一宿命演进的最新注脚。<br>\n<br>\n通过上面的内容分析，我们可以得出如下一些启示。第一，美国国内持更加客观理性包容立场者大有人在，这为中国维护世界和平与发展，推进人类命运共同体建设提供了条件和基础。我们希望这些温和理性的声音能被更多的美国人民所听到和认同。而且鉴于世界的治乱似乎正处于令人不安的十字路口，急需要中美两国携起手来共同引领和面对，所以所有期望世界和平与发展的有识之士都应该切实行动起来，以一种时不我待、舍我其谁的使命感和紧迫感助力中美关系向好的方向发展。<br>\n<br>\n第二，中国应该继续发扬扩同缩异的原则，助推美国及西方理性温和力量的成长。这可以包括加速推进十八届三中全会确立的各项全面深化改革目标，更加积极主动推进全方位，包括经济、社会和政治等的对外开放，形成对内改革和对外开放的良性互动和相互促进等。公开信折射的不是国际关系理论中结构现实主义“国强必霸必战”的悲观逻辑，而是带有更强的建构主义色彩，即通过接触促成中国认知和行为的改变，这为推行上述“扩同缩异”原则提供了可能和有利条件。虽然在政道层面中国有权利坚持其基本制度和道路，但在治道层面加速推进改革并跟国际接轨，包括培育公民公共精神，鼓励公民参与和管理国家事务，保障公民的个体权利和尊严等，应该作为当前及未来一段时间的优先发展方向。<br>\n<br>\n第三，鉴于其惊人体量以及与西方不同的政治制度及文化，中国在未来或可以更加重视和警惕国内政策和行为的外溢影响，特别是考虑国外受众的认知和感受方面。中国领导人习近平多次讲到在当今世界，中国共产党、中华人民共和国和中华民族是最有理由自信的。如果联想到中国五千年生生不息的灿烂文化和历史传承，中华人民共和国成立以来，特别是改革开放以来所取得的巨大成就，我们有理由认为此话并非虚言，而当前非常关键的则是让中国各层级官员切实增强这种自信并将其转化为具体的政策和行为。越自信应该越虚心，越包容，越开放。<br>\n<br>\n第四，中国应该在国内国际同步推进大同社会的建设，因为国际政治归根结底是国内政治的延续。按照中国古代经典《礼记》的说法，“小康”代表的是“天下为家，各亲其亲，各子其子，货力为己”的以自我为中心的发展阶段，“大同”则是“天下为公，人不独亲其亲，不独子其子，货恶其弃于地，力恶其不出于身”的以公为中心的发展阶段。虽然中国当前政策语境中的“小康”主要是指物质生活水平的提高，但是，当前中国国内公共精神或曰主人翁意识还有非常大的发展空间，也是不争的事实，而后者非常依赖顶层设计和制度环境进行培育。环顾全球，当前正值西方民粹主义上扬，美国不断走向“自我”，全球治理日趋复杂严峻之际，中国勇挑为世界谋大同的责任正当其时，并且必将有所作为。而同时，在中国即将完成第一个百年目标，即在中国共产党成立一百周年之际全面建成小康社会之后，开始向第二个百年目标，即在中华人民共和国成立一百年时建成富强民主文明和谐的社会主义现代化国家迈进之际，如何将此目标与古人憧憬的“大同社会”目标相连并实现之，同样令人振奋和期许。这也应该成为中国政府及各界有识之士认真思考和着力推进的问题。","date":"2019-11-22","agreeCount":0,"discussionCount":0}