{"type":"article","id":9190,"title":"韩国杂志专访黄之锋：封面大号汉字「光復香港時代革命」","uid":3685,"topics":[2173,34,17,3160],"contents":"http://m.cine21.com/news/view/?mag_id=94297<br>\n<br>\n[편집장이독자에게]<br>\n[주성철 편집장] 光復香港 時代革命<br>\n2019-11-22<br>\n글 : 주성철<br>\n<br>\n<br>\n“7천홍콩달러 월세를 내서 감방 같은 방만 구할 수 있는데, 체포되어 감방으로 가는 게 두렵겠어요?” 지난 주말 서교동 갤러리 위안에서 있었던, 지난 1년여의 시간 동안 홍콩 시위대의 투쟁을 사실적으로 기록한 &lt;신문에 보이지 못하는 전인후과&gt;(The true story behind media coverage) 사진 전시회에 다녀왔다. 웡타이신 사원으로 유명한 웡타이신에서 시위에 참여한 누군가가 벽에 남긴 위와 같은 글귀를 찍은 사진이 눈에 띄었는데, 그 아래 설명을 보니 인구밀도와 집세 등을 고려할 때 홍콩 사람들의 1인당 거주면적은 탁구대 하나 정도의 크기라고 한다. 우리 돈으로 100만원 정도인 7천홍콩달러를 들여도 팍팍하게 살 수밖에 없는 홍콩의 젊은이들이 ‘光復香港 時代革命’(광복홍콩 시대혁명)이라는 구호를 내걸고 시위에 참여하는 이유를 알 것만 같았다.<br>\n<br>\n더불어 올해 8월 23일, 13만여명의 홍콩 시민들이 정확히 30년 전 ‘발트의 길’을 본받아 시내에서 사자산 정상에까지 이르는 인간 띠를 이었던, 최종 60km에 달했던 &lt;홍콩의 길&gt; 사진도 감동적이었다. 발트의 길은 1989년 8월 23일, 당시 발트 3국의 시민 200여만명이 에스토니아 수도 탈린에서 라트비아 수도 리가를 거쳐 리투아니아 수도 빌뉴스에 이르는 총길이 678km를 인간 띠로 연결했던 길을 말한다. 당시 소련의 점령하에 있던 발트 3국이 독립에 대한 열망을 세계 각국에 보여주기 위해 계획했던 것으로, 시위 7개월 만에 리투아니아는 소련의 공화국 중 처음으로 독립을 선언하기도 했다. 그처럼 발트의 길은 세계 역사상 가장 대중적이고 창의적인 비폭력운동 중 하나로 평가받고 있다. 그로부터 30년의 세월이 흘러, 홍콩 사자산 정상에는 ‘FREE HK’라는 불빛이 빛났던 것이다. 서울의 남산처럼 홍콩 시민들이 사랑하는 사자산은 오우삼 감독과 제작자 테렌스 창이 할리우드로 진출하면서, &lt;윈드토커&gt;(2002)와 &lt;페이첵&gt;(2003), &lt;방탄승&gt;(2003) 등을 제작하며 설립한 영화사 라이언록 프로덕션(Lion Rock Production)의 이름이기도 하다.<br>\n<br>\n谷歌渣翻译<br>\n<br>\n“我只能通过支付7,000港元的租金才能获得像牢房那样的房间，但是我担心会被逮捕并前往牢房。”媒体报道背后的真实故事。上面的文字照片是由参与抗议活动的人在以黄大仙而闻名的黄大仙庙墙上发现的，下面的解释显示了考虑到人口密度和租金的香港人均面积。大约是一张乒乓球台的大小。在我看来，尽管有7,000港元（约合100万韩元）的生活，但香港年轻人仍然生活在“光复香港时代革命”的口号下。<br>\n<br>\n同样在今年23日，13万香港居民对香港之路的最后60公里印象深刻。香港之路是一条人类带，模仿了30年前从城市到山顶的波罗的海之路。波罗的海之路指的是1989年8月23日的路线，当时波罗的海三个国家的200万以上的公民通过爱沙尼亚首都塔林，经过立陶宛首都里加和立陶宛维尔纽斯，连接了一条678公里的人类安全带。当时，苏联占领下的三个波罗的海国家曾计划向世界展示其独立的愿望，在七个月的抗议中，立陶宛是第一个宣布独立的苏维埃共和国。因此，波罗的海之路被认为是世界历史上最受欢迎和最具创造力的非暴力运动之一。从那以后三十年过去了，``自由香港''的光芒在香港山顶上闪耀。<br>\n<br>\n<br>\n由于全是韩文，就不摘录了，有兴趣看报道摘录（应该是编辑写的前言，正式报道应该在杂志上刊载全文）可以点击链接搭配谷歌渣翻。<br>\n<br>\n附杂志封面一张<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EJ9xOgHU4AALCh2?format=png&amp;name=small\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EJ9xOgHU4AALCh2?format=png&amp;name=small\" alt=\"https://pbs.twimg.com/media/EJ9xOgHU4AALCh2?format=png&amp;name=small\" style=\"max-width:100%\"></a>","date":"2019-11-22","agreeCount":13,"discussionCount":0}