{"type":"article","id":9195,"title":"包子内忧外患，开始向美国服软，说愿意达成第一阶段协议","uid":9304,"topics":[269],"contents":"China's Xi says he wants to work out initial trade deal with U.S.<br>\n<br>\nBEIJING (Reuters) - China wants to work out an initial trade pact with the United States and has been trying to avoid a trade war, President Xi Jinping said on Friday, but is not afraid to retaliate when necessary.<br>\n<br>\nEconomists warn that a prolonged dispute between the world’s two largest economies is elevating risks to the global economy by disrupting supply chains, curtailing investment and curbing business confidence.<br>\n<br>\n“We want to work for a ‘phase one’ agreement on the basis of mutual respect and equality,” Xi told representatives of an international forum, according to a pool report.<br>\n<br>\n“When necessary we will fight back, but we have been working actively to try not to have a trade war. We did not initiate this trade war and this is not something we want.”<br>\n<br>\nXi was responding to questions from representatives of the New Economy Forum organized by Bloomberg LP at the Great Hall of the People in Beijing.<br>\n<br>\nGlobal financial markets retreated this week on fresh fears that the trade talks could flounder, with U.S. President Donald Trump expected to sign into law two bills backing protesters in the Chinese-ruled city of Hong Kong.<br>\n<br>\nConcerns of a broader deterioration in Sino-U.S. ties weighed on markets this week. U.S. Navy warships twice sailed near islands claimed by China in the South China Sea in recent days, angering Beijing.<br>\n<a href=\"https://pbs.twimg.com/card_img/1197761714692845568/dQALiiYp?format=jpg&amp;name=small\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1197761714692845568/dQALiiYp?format=jpg&amp;name=small\" alt=\"https://pbs.twimg.com/card_img/1197761714692845568/dQALiiYp?format=jpg&amp;name=small\" style=\"max-width:100%\"></a><br>\nhttps://www.reuters.com/article/us-usa-trade-china/chinas-xi-says-he-wants-to-work-out-initial-trade-deal-with-u-s-idUSKBN1XW0FP","date":"2019-11-22","agreeCount":4,"discussionCount":0}