{"type":"article","id":9196,"title":"[轉貼]中國共產黨在野黨時期言論精選","uid":7437,"topics":[],"contents":"<a href=\"https://www.byvoid.com/zht/blog/cpc-press\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.byvoid.com/zht/blog/cpc-press</a><br>\n<br>\n2008年10月18日&nbsp;作者:&nbsp;BYVoid&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuYnl2b2lkLmNvbS96aHQvYmxvZy9jcGMtcHJlc3M_YW1wPTE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">正體版</a>&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuYnl2b2lkLmNvbS96aHMvYmxvZy9jcGMtcHJlc3M_YW1wPTE\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">簡體版</a>&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cuYnl2b2lkLmNvbS9lbi9ibG9nL2NwYy1wcmVzcz9hbXA9MQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">English</a><br>\n《歷史的先聲——半個世紀前的莊嚴承諾》書摘：<br>\n<br>\n\"中國的缺點，一言以蔽之，就是缺乏民主。……政治需要統一，但是隻有建立在言論、出版、結社的自由與民主選舉政府的基礎上面，纔是有力的政治。\"（毛澤東，1944）<br>\n<br>\n\"實行憲政……我們認爲最重要的先決條件有三個：一是保障人民的民主自由﹔二是開放黨禁﹔三是實行地方自治。人民的自由和權利很多，但目前全國人民最迫切需要的自由，是人身居住的自由，是集會結社的自由，是言論出版的自由。\"（周恩來，1944）<br>\n<br>\n\"英國對於反對黨的討論、辯論和評論，非常重視，所以由國庫撥款成立反對黨，使之評論政府。\"（《新華日報》轉引渥太華雜誌，1944）<br>\n<br>\n\"……一種是新專制主義者的報紙，告訴人民以謠言，閉塞人民的思想，使人民變得愚蠢。……它對於社會，對於人類，對於國家民族，是一種毒藥，是殺人不見血的鋼刀。……（其）記者，是專爲專制主義者服務的，其任務就是造謠、造謠、再造謠。\"（陸定一，1946）<br>\n<br>\n\"人民的自由出版是近代文明的道路……它需要文明的創造，它需要文明的批判和自由研究──健全的文明都容許批評，它沒有什幺經不其文明批評之理……真正的出版法以人民的自由出版爲常道，因爲人民的自由出版思想信仰、良心、學朮、言論自由集中的鏡。\"（《新華日報》專論，1944）<br>\n<br>\n\"紀念'九一'記者節，全國記者們和同胞們，一致奮起，挽救新聞界的危機，挽救全民族的危機，反對'一個黨、一個領袖、一個報紙'的法西斯化新聞統制政策。\"（《解放日報》社論，1943）<br>\n<br>\n\"人民所享有的民權，不能不是愈到下層，愈廣泛，愈直接。代表人民的所謂代表機關，不論是國會也好，人民代表大會也好，必須由人民自己選出的代表組成，否則這種機關，便不是民意機關。……人民要享有同等的被選舉權，如果事先限定一種被選舉的資格，甚或由官方提出一定的候選人，那幺縱使選舉權沒有被限制，也不過把選民作投票的工具罷了。 \"（《新華日報》1944）<br>\n<br>\n\"統治者於屠殺青年之餘，還沒有悔過的表示，但輿論界幾乎一致主張政治應民主，特別對於青年，萬不應以武力對付。……對付赤手空拳的學生，實在無動用武力之必要。\"（《新華日報》，1945）<br>\n<br>\n\"有人說：共產黨要奪取政權，要建立共產黨的'一黨專制'，這是一種惡意的造謠和污衊。共產黨作爲民主的勢力，願意爲大多數人民、爲老百姓服務，爲抗日各階級聯合的民主政權而奮鬥……只要一有可能，當人民的組織已有相當的程度，人民能否選舉自己所願意的人來管理自己事情的時候，共產黨就毫無保留地還政於民，將政權全部交給人民所選舉的政府管理。共產黨並不願意包辦政府，也是包辦不了的。……共產黨除了人民的利益與目的外，沒有其它的利益與目的。\"（劉少奇，1940）<br>\n<br>\n&nbsp; &nbsp; 目前推行民主政治，主要關鍵在於結束一黨治國。......因爲此問題一日不解決，則國事勢 必包攬於一黨之手；才智 之士，無從引進；良好建議，不能實行。因而所謂民主，無論搬出何種花樣，只是空有其名而已。<br>\n<br>\n<br>\n---《解放日報》1941年10月28日<br>\n<br>\n共產黨要奪取政權，要建立共產黨的\"一黨專政\"。這是一種惡意的造謠與誣衊。共產黨反對國民黨的\"一黨專政\"，但並不要建立共產黨的\"一黨專政\"。<br>\n<br>\n---《劉少奇選集》上卷第172-177頁<br>\n<br>\n是要徹底地、充分地、有效地實行普選制，使人民能在實際上，享有\"普通\"、\"平等\"的選舉權、被選舉權，則必須如中山先生所說，在選舉以前，\"保障各地方團體及人民有選舉之自由，有提出議案及宣傳、討論之自由。 \"也就是\"確定人民有集會、結社、言論、出版的完全自由權。\"否則，所謂選舉權，仍不過是紙上的權利罷了。<br>\n<br>\n---《新華日報》1944年2月2日<br>\n<br>\n愚民政策雖然造成了沙漠，卻絕難征服民心。<br>\n<br>\n---《解放日報》1942年4月23日<br>\n<br>\n可見民主和言論自由，實在是分不開的。我們應當把民主國先進的好例，作爲我們實現民主的榜樣。<br>\n<br>\n---《新華日報》1944年4月19日<br>\n<br>\n像林肯總統和羅斯福總統那樣的民主的政治生活中產生的領袖，是雖在戰時也一點不害怕民主制度的巡行的。他們害怕民主的批評和指責，他們不害怕人民公意的渲泄，他們也不害怕足以影響他們的地位的全民的選舉。他們不僅不害怕這些民.主制度，而且他們堅決地維護支持這些民主制度。因此他們才被人民選中了是大家所需要的人。<br>\n<br>\n---《新華日報》1944年11月15日<br>\n<br>\n但是隻有建立在言論出版集會結社的自由與民主選舉政府的基礎上面，纔是有力的政治。 （毛澤東答中外記者團）<br>\n<br>\n---《解放日報》1944年6月13日<br>\n<br>\n由於各個國家的歷史發展、社會狀況等具體條件的不同，他們各自所實行的民主政治，可能在形式和內容上，都存在着多少差異。但無論如何，它們之間有一個基本點是相同的，那就是政權爲人民所握有，爲人民所運用，而且爲着人民的幸福和利益而服務。這樣的政權必然尊重和保障人民的自.由權利；使失掉自由權利的人民重新獲得自由權利；沒有失掉自.由權利的充分享有自.由權利；特別是言論、出版、機會、結社，這些作爲實行民主政治的基本條件的人民的最低限度的自由權利，是必須切實而充分地加以保障的。<br>\n<br>\n---《新華日報》1943年9月15日社論<br>\n<br>\n二十年來，尤其是最近幾年，我們天天見的是\"只許州官放火，不許百姓點燈。\"政府所頒佈的法令，其是否爲人民着想，姑置不論。最使人憤慨的是連這樣的法，政府並未遵守。政府天天要人民守法，而政府自己卻天天違法。這樣的作風，和民主二字相距十萬八千里!所以民主云云者是真是假，我們卑之無甚高論，第一步先看政府所發的那些空頭民主支票究竟兌現了百分之幾?如果已經寫在白紙上的黑字尚不能兌現，還有什麼話可說?所以在政治協商會議開會以前，我們先要請把那些諾言來兌現，從這一點起碼應做的小事上，望政府示人民以大信。<br>\n<br>\n---《新華日報》1946年2月1日<br>\n<br>\n中國人民爲爭取民主而努力，所要的自然是真貨，不是代用品。把一黨專政化一下妝，當做民主的代用品，方法雖然巧妙，然而和人民的願望相去十萬八千里。中國的人民都在睜着眼看：不要拿民主的代 用品來欺騙我們啊!<br>\n<br>\n---《新華日報》1945年1月28日<br>\n<br>\n他們以爲中國實現民主政治，不是今天的事，而是若干年以後的事，他們希望中國人民知識與教育程度提高到歐美資產階級民主國家那樣，再來實現民主政治...正是在民主制度之下更容易教育和訓練民 衆。<br>\n<br>\n---《新華日報》1939年2月25日<br>\n<br>\n限制自由、鎮壓人民，完全是日德意法西斯的一脈真傳，無論如何貼金繪彩，也沒法讓吃過自由果實的人士，嚐出一點民主的甜味的。<br>\n<br>\n---《新華日報》1944年3月5日<br>\n<br>\n他們說這一套都是外國人的東西，決不適用於中國...原來，科學爲求真理，而真理是不分國界的...現在固然再也沒有頑固派用國情特殊，來反對科學-- 自然科學的真理了。只有在社會現象上，頑固派還在用八十年前頑固派用過的方法來反對真理...民主制度比不民主制度更好，這和機器工業比手工業生產更好一樣，在外國如此，在中國也如此。而且也只能有在某國發展起來的民主，卻沒有隻適用於某國的民主。有人說：中國雖然要民主，但中國的民主有點特別，是不給人民以自由的。這種說法的荒謬，也和說太陽曆只適用外國、中國人只能用陰曆一樣。<br>\n<br>\n---《新華日報》1944年5月17日<br>\n<br>\n中國要實行民主政治，必須\"取資歐美\"，但又要避免歐美民主政治的一些流弊，更駕而上之，這正是中山先生的偉大識見。<br>\n<br>\n--《新華日報》1942年11月12日<br>\n<br>\n這些一切，只有證明全國人民及各民主黨派對實施綱領的意見，首先是對人民自由的主張，是切實的，迫切需要實現的，萬萬\"撤銷\"不得的。<br>\n<br>\n---《新華日報》1946年1月18日<br>\n<br>\n這說明英美在戰時也還是尊重人民的言論出版等民主自由的。英美兩大民主國家採取這些重大措置，正說明英美兩國是尊重和重視共產黨及其他黨派，和他們所代表的意見和力量的...同時，（他們）也有一些批評。他的批評對不對，是另外一回事。這種民主團結的精神，是值得讚揚和提倡效法的...全國各黨派能夠融洽的爲共同目標奮鬥到底，這是英美的民主精神，也是我國亟應提倡和效法的。<br>\n<br>\n---《新華日報》1942年8月29日<br>\n<br>\n這正如前天座談會主席左舜生先生說的：\"我們不去敦促，自由這一客人是永遠不會進我們的門的\"!<br>\n<br>\n---《新華日報》1944年5月16日<br>\n<br>\n我們認爲最重要的先決條件有三個：一是保障人民的民主自由；二是開放黨禁；三是實行地方自治。人民的自由和權利很多，但目前全國人民最迫切需要的自由，是人身居住的自由，是集會結社的自由，是言論出版的自由。<br>\n<br>\n---《中共黨史教學參考資料》<br>\n<br>\n\"現在是非變不可了!\"\"但如何變呢?\"\"我們只要看看人家。換句話說我們一切要民主。我們一切制度、政策以及其他種種，都要向着能配合世界轉變上去改造。<br>\n<br>\n---《新華日報》1945年4月8日<br>\n<br>\n一切力量來自人民!一切光榮歸於民主!<br>\n<br>\n---《解放日報》1945年7月2日<br>\n<br>\n曾經有一種看法，以爲民主可以等人家給與。以爲天下有好心人把民主給人民，於是就有了等待這種\"民主\"，正如等待二百萬元的頭獎一樣。但是中外古今的歷史都證明了，民主是從人民的爭取和鬥爭中 得到的成果，決不是一種可以幸得的禮物。<br>\n<br>\n---《新華日報》1945年7月3日<br>\n<br>\n必須真正做到民主動員，必須有民主政府持行並保障一切民主的措施，這真理還不簡單明瞭嗎?<br>\n<br>\n---《新華日報》1945年1月18日<br>\n<br>\n英國人民把言論、集會、身體等自由作爲民主政治的基礎而加以無比重視，從美國方面也同樣表現出來。上引赫爾國務卿自稱一生爲這目標奮鬥力爭的正是這個東西。\"平等\"與\"自由\"爲什麼被民主國家這樣重視，重視到認爲沒有這就無從談民主政治呢?這是很簡單的。國父孫中山先生曾經說：\"提倡人民權利，便是公天下的道理。公天下和家天下的道理是相反的；天下爲公， 人人的權利都是很平的；到 了家天下，人人的權利便有不平，......所以對外族打不平，便要提倡民族主義。對於國內打不平，便要提倡民權主 義\"。英美民主政治所重視的平等，正是這一含義...假如至今英美仍不準人民有平等的權 利，那末怎樣能夠談得到民主、怎樣能夠實現民治呢?說到\"自由\"也是一樣，如果連人民言論、集會、身體的自由都 不允許，則民治從何談起?... 英國沒有成文憲法，但是英國人民有平等有自由，所以雖沒有憲法也是民主國家。由此看 來，民主政治的主要標誌是人民有自由平等的權利...民主的潮流正在洶涌，現在是民權的時代，人民應有言論、 出版、集會、結社和身體的自由是真理，實現民主政治是真理，真理是要勝利的，所以高舉民主的大旗奮鬥着的世界 和中國人民是一定要勝利 的。<br>\n<br>\n---《新華日報》1944年3月30日<br>\n<br>\n年青的民主的美國，曾經產生過華盛頓、傑弗遜、林肯、威爾遜，也產生過在這一次世界 大戰中領導反法西斯戰爭的民主領袖羅斯福。這些偉大的公民們有一個傳統的特點，就是民主，就是爲多數的人民 爭取自由和民主。美國現在是反法西斯戰爭中聯合國四大主要國之一，擔負了徹底消滅法西斯、消滅侵略、建立世 界永久和平安全的重大責任，從美國的革命歷史，從美國人民愛好民主自由的傳統精神，從美國人民的真正利益， 我們深信美國將繼續羅斯福的民主政策，不會忽視世界各處，尤其是中國人民的聲音，人民的要求。<br>\n<br>\n---《新華日報》1945年7月4日<br>\n<br>\n民主頌--獻給美國的獨立紀念日：從年幼的時候起，我們就覺得美國是個特別可親的國家 。我們相信，這該不單因爲她沒有強佔過中國的土地，她也沒對中國發動過侵略性的戰爭；更基本地說，中國人對 美國的好感，是發源於從美國國民性中發散出來的民主的風度，博大的心懷...但是，在這一切之前，之上，美國 在民主政治上對落後的中國做了一個示範的先驅，教育了中國人學習華盛頓、學習林肯，學習傑弗遜，使我們懂得了 建立一個民主自由的中國 需要大膽、公正、誠實。<br>\n<br>\n---《新華日報》1943年7月4日<br>\n<br>\n七月四日萬歲!民主的美國萬歲!中國的獨立戰爭和民主運動萬歲!打倒日本帝國主義!<br>\n<br>\n---《新華日報》1944年7月4日<br>\n<br>\n傑斐遜的民主精神孕育了兩個世紀以來的美國民主政治，傑斐遜的民主精神也推進和教育 了整個人類的歷史行進。<br>\n<br>\n---《新華日報》1945年4月13日<br>\n<br>\n不論程度之深淺，美國是始終保有一種傳統精神的國家，那傳統就是民主。<br>\n<br>\n---《新華日報》1943年4月15日<br>\n<br>\n一個平凡而又不平凡的新聞：據說美國在馬紹爾戰場協助土人實行民主，讓他們自己選舉 行政官。這是很平凡的 事：從民主的美國來說，正應當如此。這也是不平凡的事：從不民主或尚未民主的國家來 看，覺得新奇、覺得刺 耳、覺得不平凡。<br>\n<br>\n---《新華日報》1944年10月3日<br>\n<br>\n我們尊重並且願意接受美國朋友善意的批評和建議，正如我們對孤立主義提出批評，應受 到尊重一樣，這也是從彼 此激勵互求進步以加強兩國人民的合作出發的。我們絲毫也不心存疑懼，認爲美國朋友的 批評是對中國內政的幹 涉。<br>\n<br>\n---《新華日報》1944年3月15日<br>\n<br>\n如何使青年的思想和行動能有正當的發展...可分兩種，一種是主張思想統制。這就是說 ，把一定範圍以內的思想，灌輸給青年，對於這種思想是沒有懷疑和選擇的餘地的。...另一種主張是思想自由。... 只有自覺和自願，才能產生心悅誠服的信仰，和驚天動地的創造活動。一般民衆都是如此，青年尤其是這樣。如果走相 反的道路，則結果都是十分可悲的。有許多事實說明在強迫注入的訓練之下，青年感到很大的痛苦...這種辦法是 必須改正的。我們主張思想 應當是自由的。<br>\n<br>\n---《新華日報》1941年6月2日<br>\n<br>\n統制思想，以求安於一尊；箝制言論，以使莫敢予毒，這是中國過去專制時代的愚民政策 ，這是歐洲中古黑暗時代的現象，這是法西斯主義的辦法，這是促使文化的倒退，決不適於今日民主的世界，尤不 適於必須力求進步的中國...言論出版的自由，是民主政治的基本要件，沒有言論出版的自由便不可能有真正的 民主，不民主便不能團結統一，不能爭取勝利，不能建國，也不能在戰後的世界中享受永久和平的幸福...新聞自由 ，是民主的標幟；沒有新聞自由，便沒有真正的民主。反之，民主自由是新聞自由的基礎，沒有政治的民主而要得到 真正的新聞自由，決不可 能。<br>\n<br>\n---《新華日報》1945年3月31日<br>\n<br>\n作統治者的喉舌，看起來象自由了，但那自由也只限於豪奴、惡僕應得的\"自由\"，超出範 圍就是不行的。也就是說 你儘可以有吆喝奴隸--人民大衆的自由，但對主子則必需奉命唯謹的，畢恭畢敬，半點也 不敢自由。<br>\n<br>\n---《新華日報》1946年9月1日<br>\n<br>\n要真正做到出版自由，必須徹底廢除現行檢查辦法，<br>\n<br>\n---《新華日報》1945年6月26日<br>\n<br>\n爲了國家利益和革命事業，我們應該貢獻出自己的一切。但這必須事先解決兩個問題，第 一，我們那樣犧牲自己是真正爲了國家和革命麼?第二，我們所有的一切是些什麼?...一面說青年\"根本不能談民主 \"，一面是叫青年 \"必須犧牲個人的自由\"，這就是在我們這個國度裏對青年所施行的\"標準\"的\"民主自由\"的教育...那 不過是爲着要裝裝門面而 已。<br>\n<br>\n---《新華日報》1945年4月15日<br>\n<br>\n\"五四\"運動以來三十年的中國史，就是學生愛國運動與人民自主運動密切結合的歷史，就 是學生運動充作人民運動的先鋒和輔助軍的歷史。在一代的時間內，中國學生用自己的血、淚和汗寫下了中國民族 民主運動史上光輝的史頁，也是世界革命史上特出的史頁。事實證明：中國學生將一本過去傳統的愛國精神，繼 續爲自己祖國的獨立自主和民主自由而努力，也就是爲世界和平而努力。<br>\n<br>\n---《新華日報》1946年11月17日<br>\n<br>\n民主一日不實現，中國學生的愛國運動卻是一天也不會停止的。<br>\n<br>\n---《新華日報》1945年12月9日<br>\n<br>\n反動者企圖以\"共黨煽動\"，輕輕把\"一二?一\"慘案的責任推得一乾二淨，但是七日的新民 報說：\"學生罷課反對內戰，當地軍警出動鎮壓......，在這情形中誰是誰非，幾乎不待判斷\"，\"看昆明學潮慘案， 受害的卻是赤手空拳的學生，他們既無武器，更非軍隊，而竟受到武力的攻擊\"；\"這次慘案卻 證明基本人權無保障......政府當局亟須反省\"。<br>\n<br>\n---《新華日報》1945年12月11日<br>\n<br>\n這件慘案的事理至爲清楚，責任也很分明：一般青年學生只不過激於愛國熱忱，憑了赤手 空拳，起來要求民主反對內戰，究有何罪?而國民黨反動派竟採取殘暴手段，慘加屠戮，並在屠戮之後，爲了\"嫁禍 \"起見，還不惜含血噴人，肆意誣衊，居心惡毒以至於此，真是史無前例。但是人民是不會受欺騙的，人民是最公正 的裁判者，國民黨反動派要想一手掩盡天下耳目，徒見其日益心勞力拙而已。<br>\n<br>\n---《新華日報》1945年12月7日<br>\n<br>\n中國青年在現階段中所從事的運動，應該是爭取民族獨立，經濟平等，和政治民主。爲這 三大目標而奮鬥的人，在 歷史中就有他的地位。<br>\n<br>\n---《新華日報》1946年11月17日<br>\n<br>\n而民主與不民主的尺度，主要地要看人民的人權、政權、財權及其他自由權利是不是得到 切實的保障，不做到這點，根本就談不到民主...保證一切抗日人民(地主、資本家、農民、工人等)的人權、政 權、財權及言論、出版、集會、結社、信仰、居住、遷移之自由權...中國共產黨一向是忠實於它對人民的諾言的， 一向是言行一致的，因此它的綱領中的每一條文與每一句語，都是兌現的。我們決不空談保障人權，而是要尊重人類 崇高的感 情與向上發展的願望，<br>\n<br>\n---《解放日報》1941年5月26日<br>\n<br>\n單說英美吧。英美是民主國家。這是人人公認的。英美人民有各種民主權利...爲了國際 的地位，必須從保障基本的 民主權利開步走。恐懼是懦夫，疑慮是自私，反對便是倒行。我們再度呼籲：保障人民的 基本民主權利。<br>\n<br>\n---《新華日報》社論1944年2月1日<br>\n<br>\n本市消息內政部公開頒行一種限制人民遊行自由的法令，藉口是\"恐稍有不慎，足以影響 社會秩序與公共安寧\"。據中央社訊，其要點如下：負責籌備遊行的人員，需於事前將姓名、年齡、職業、住址、遊 行宗旨、集會地點、進行日期及時間經過路線等呈報當地\"治安主管機關\"。散發的印刷品和張貼的標語須事先送當 地\"治安主管機關\"審查。上項法令，已由內政部發致全國各省市地方機關，本市市政府業已接到，且已分令警察局 及各區公所\"遵照辦理\"。有了這個\"法\"的根據，今後各地當局更可以隨意於事先防止臨時禁止一切人民團體之遊行 。人民遊行已無自由可言 了。<br>\n<br>\n---《新華日報》1946年5月13日<br>\n<br>\n立即釋放全國政治犯!嚴懲虐待犯人、毒殺犯人的兇手!未獲釋放的政治犯應切實保證他們 的生命安全，不準再有虐 待和私刑拷打犯人的非法行爲。<br>\n<br>\n---《新華日報》1946年2月18日<br>\n<br>\n維持一黨專政的政策是建立在製造飢餓和災荒上的，所以這些救災的治本辦法，只有國民 黨確定的和各黨派一道走 上和平、民主的道路時，才能完滿解決。<br>\n<br>\n---《新華日報》社論1946年3月30日<br>\n<br>\n黨對政府的領導，在形式上不是直接的管轄。黨和政府是兩種不同的組織系統，黨不能對 政府下命令。<br>\n<br>\n---《董必武選集》第54-55頁<br>\n<br>\n一個民主國家，主權應該在人民手中，這是天經地義的事；如果一個號稱民主的國家，而 主權不在人民手中，這決 不是正軌，只能算是變態，就不是民主國家...不結束黨治，不實行人民普選，如何能實 現民主?把人民的權利交給人 民!<br>\n<br>\n---《新華日報》1945年9月27日社論<br>\n<br>\n現在，官方豢養的論客們更公然地企圖恐嚇人民，說國民黨是希望中國安定的，而共產黨 卻希望天下大亂...中國共產黨，不但\"要變不要亂\"，而且正是要\"以變止亂\"...（國民黨反動派）也是希望某一種\" 安定\"的，但那並不是全中國的安定，並不是全中國人民的安定，而僅僅是他們坐在壓迫人民的寶座上的\"安定\"。他們 那個小集團可以統治全國、爲所欲爲的\"安定\"...他們的統治\"安定\"了，中國百分之九十五以上的老百姓就更會 沒有飯吃、沒有衣穿、沒有事做、沒有書讀、沒有說話的自由、沒有走路的自由、沒有住家的自由...廢止國民黨的一 黨專政!<br>\n<br>\n---《新華日報》1946年5月17日社論<br>\n<br>\n而在重慶被打得頭破血流的青年學生們的組織與行動也被當局宣佈爲\"不合法組織......妨 害治安\"，而加以取締。反之，那些打人的暴徒，是合法的組織，是有益治安，而應力加保護。這就是合法政府的合 法措施。讓我們在這個不合法的罪名下繼續奮鬥，一直到\"人民的憲法\"出現的一天吧!<br>\n<br>\n---《新華日報》1947年2月22日<br>\n<br>\n昨天報載：慕尼黑在上週未暴動，\"革命精神熾烈\"，這是真的民意了，\"納粹調集坦克出 動鎮壓\"。希特勒要有他自 己的\"民意\"，就叫戈林去說話。真的民意出現了，希特勒就派坦克去說話了。<br>\n<br>\n---《新華日報》1944年3月15日<br>\n<br>\n現在，假如我們承認戰後的世界是一個不可抗而又不可分的民主的世界，那麼要在這個世 界裏生 存，要在這個世界的國際機構裏當一個\"優秀分子\"，第一就是立刻在實踐中尊重\"新聞自 由\"這種人民的\"不可動搖的 權利。\"<br>\n<br>\n---《新華日報》1944年10月9日<br>\n<br>\n國際民主既然與國內民主不可分割，所以要想參加到世界民主國家家庭中去的人們，就無 法違反國內民主的原則。<br>\n<br>\n---《新華日報》1944年1月19日<br>\n<br>\n法西斯的新聞\"理論家\"居然公開無恥地鼓吹\"一個黨、一個領袖、一個報紙\"的主張。它們 對於\"異己\"的進步報紙，採取各色各樣的限制、吞併和消滅的辦法，如檢查稿件、任意刪削，威脅讀者、阻礙推銷 ，派遣特務打入報館、逐漸攘奪管理權，最後則強迫收買，勒令封閉。<br>\n<br>\n---《解放日報》1943年9月1日","date":"2019-11-23","agreeCount":16,"discussionCount":0}