{"type":"article","id":9200,"title":"谈谈香港和中国大陆民主化的路线","uid":20238,"topics":[],"contents":"谈谈香港和中国大陆民主化的路线<br>\n<br>\n近日在连登上出现一篇文章“香港前途 - 終局分析”https://lihkg.com/thread/1743693/page/1，我就此谈谈个人的香港民主路线的观点，仅此抛砖引玉。<br>\n<br>\n首先，我来自广东，通粤语，热爱香港，但我也承认自己是中国人（民主自由的中国）。我不居住在香港，没有连登账号。<br>\n<br>\n文章提到香港的前途有两个： 1）香港自治区， 2）成立香港独立国家。<br>\n<br>\n其实这个两个终局都是在假设中国不发生改变的情况下进行的。<br>\n1）首先第一个结局就是放弃抗争，因为原本香港特别行政区还有承诺的高度自治，如果变成香港自治区，就和新疆，西藏同一等级的自治区，相当于是降级。其他国家也没有必要承认你的自治区护照。那么这个结局，就相当于放弃抗争。<br>\n2）关于第二个结局，姑且不说如何达到这一目标，在中国政局保持不变的情况下，即使最后给你独立建国，那么建国后的第一任务就是国防。毗邻一个穷兵黩武的中国，每天面对的就是军事恐吓，就像金三胖一样动不动给你在大湾区发个导弹，人都吓坏了，还怎么做生意，可能外商会逐渐逃离，导致财政减少。国防开支占很大部分的预算。如果美国可以把香港纳入防御体系，进行驻军，那就是很好的方案，但是美国会避免和中国发生直接的冲突。就像乌克兰，美国也不会帮忙驻军，只能给他们拨点军事援助经费，但是可能都是杯水车薪。<br>\n<br>\n我个人认为最好的结局就是香港是在民主化的中国内的一个州。在中国不民主化的情况下，香港很难独善其身。让中国民主化就涉及一个庞大的工程。香港在这个过程中可以发挥什么作用。<br>\n1）首先需要改变美国和民主国家的态度。中国大陆人已经对民主化绝望很多年了，但是这不能完全怪罪于中国大陆民众，我认为美国要负很大的责任。八九民运时，中共血腥镇压，美国一边观望，一边做生意；中共镇压法轮功，美国还是一边赚钱一边观望；两千年代，中共打压新闻记者的言论自由，美国还是默不作声；2010年代，中共无底线抓捕人权律师，美国还是绥靖。这就好像平民受到黑帮攻击找来警察，却看到警察和黑帮大佬在分享保护费，民众对正义的信仰就会破灭。公义缺失了，大陆民众就只能自行找靠山，或移民，或攀附权贵，其实五毛战狼粉红都是攀附权贵的手段。要改变这样的状态，首先要改变美国的政策，不可以不顾民主人权谈贸易，然后让其他民主国家跟进。其实这点香港人已经实现了，就是刚刚的《香港人权与民主法案》。但是这个仅仅是开始，以后还有很长的路。<br>\n<br>\n2）香港人要知道，香港民主化必须要中国大陆民主化，要中国大陆民主化，必须火烧大陆。中国的民主化，必须由中国大陆人完成。其实，中国大陆还是有很多人有民主化的愿望的，但是都不能发声。下一步，或者可以考虑通过美国等民主社会的压力，让中国大陆逐渐开放言论环境和网络封锁，比如制裁建立和维护防火墙的官员，制裁打压言论的官员等等。革命之路，舆论先行，正确的言论发声，正义的力量才能得以培育。近几年，境外的正义舆论力量已经得到迅速的发展，比如海外华文自媒体如明居正，文昭，江峰，章天亮等等。由于我说粤语，我对粤语自媒体的发展更是感到欣慰。我常看萧若元，赵善轩，于非和D100Radio（明居正更有粤语频道）。粤语在在香港本土，海外和华南地区（两广和海南）有大批的受众。这些媒体会培育大批的民主力量，会对民主化的运动的提供生力军。下一步，如何逐渐把战线攻进大陆是战略重点。<br>\n<br>\n3）香港人要知道作为前线的重要性。前线慢慢推进是制胜的关键，前线推进过快就会导致后方支援不足和伤亡惨重。我非常欣赏现在的泛民和勇不割席的口号，但是小心有人假不割真分化。比如“香港前途 - 終局分析”这篇文章就有点，喊口号“要不独立建国，要不彻底沦陷”，鼓动勇武派拼命往前冲。勇武派在这场运动中发挥了很好的作用，保护了和理非，牵制了大批警力，把中共的残暴曝光于天下，吸引国际媒体关注。但是，要知道一旦勇武被抓或伤亡，那是生力军的减员，而和理非只能通过司法程序，或者特赦来拯救。而每一个勇武的倒下或被抓都是对手足士气的打击。香港人应该有一个短中长期的目标，我建议短期的目标是维持司法，赢得立法，监督行政和警权，中期的目标是为火烧大陆提供平台和堡垒，长期的目标是民主中国。短中期内，香港人要接纳内地叛兵。现在香港人对内地人很反感，一看见简体字就讨厌。当然我可以理解，因为毕竟不知道你是叛兵还是敌兵。我理解有一些战狼粉红是由于不受到外部世界的接纳的保护心理。当然，叛兵也要提高自己的心里素质。我乐见于在未来两地人群的交流中，这种所谓“陆港矛盾”会逐渐淡化。<br>\n<br>\n4）中共党内看似铁板一块，实质也很脆弱。我们可以利用国际环境，分化体制内的势力。其实体制内的人都对体制没有信心，没有安全感，不然权贵就不会把子女财产全都转移国外了。如果我们利用国际上的支持，来制裁执行镇压的官员，那么体制内的官员就会消极怠工，对上层命令阳奉阴违。体制内力量的博弈，会让正义的力量有了一定的发展空间。从这点来看，美国这些年对中共的绥靖对香港来说并不一定是坏事，因为有了很多的利益关系，而这些利益关系让中共对香港不敢轻举妄动，因为镇压导致的这些利益消失可能会让习近平倒台。<br>\n<br>\n仅此几点，欢迎批判。欢迎分享到连登。","date":"2019-11-22","agreeCount":5,"discussionCount":0}