{"type":"article","id":9202,"title":"郑文杰(被嫖娼的那位)被严刑逼供的详细过程 ［不可习惯 不可麻木］","uid":8235,"topics":[2658,3327,161,2143,17],"contents":"https://m.facebook.com/story.php?story_fbid=10156800423602543&amp;id=680792542<br>\n<br>\n一位希望匿名的好友無償翻譯了鄭文傑的英文聲明稿七項要點之後的細節說明，讀下來驚心動魄。<br>\n<br>\n朋友說可以轉，我就轉了，這位英文程度極好的朋友客氣地說：「這是鄉民無償翻譯，一定有錯誤的地方，比方說中國警政公安系統的文書程序或官銜什麼一定不夠準確，有疑義還是要以鄭本人的英文聲明為準。」<br>\n<br>\n英文聲明原文鏈結：https://pse.is/MCP6W<br>\n<br>\n---<br>\n<br>\n聲明開頭七項要點之後的說明：<br>\n<br>\n鄭本人支持泛民運動，曾參與今年的抗爭，包括在佐敦道維護連儂牆海報，但未參與任何非法活動，也未有不法行為。<br>\n<br>\n英國駐港總領事館指示雇員蒐集與抗爭有關的情報，以評估發出旅遊警示時機，以及英國公民是否參與抗爭。情蒐的目標包括Telegram群組、連登討論區，以及媒體報導，也包括接近示威群體，打探他們的目標。<br>\n<br>\n鄭認識某些參與抗爭的中國人，有些人曾在港被捕，隨後交保獲釋。鄭也曾組織讀書會，主題是與中國社會及香港有關的社會科學議題，參與者有港人也有中國人，背景是政府、金融、法界與文學界人士。<br>\n<br>\n八月八日鄭因公前往深圳，工作結束後曾接受按摩，並與在港獲釋中國友人的家人會面，準備替友人轉交生活費及官司費用。鄭已聽說港人入境中國時會被檢查手機，因此與女友和家人約定會定時聯絡報平安。<br>\n<br>\n鄭自深圳福田火車站搭高鐵返回香港，在西九龍高鐵車站被攔下後送往西九龍車站警局，香港西九龍火車站（中國）警局的制服公安說，鄭被攔下是因為高層指示，公安說不知道原因和詳情。制服公安態度還算客氣，也沒有強取手機密碼解鎖。<br>\n<br>\n接著鄭被用高鐵送到深圳福田警局交給便衣公安，他後來才知道這些是國安特務，特務態度粗暴。偵訊開始前先拍嫌犯照片、捺指紋、被留下所有生化資訊（血液尿液等），公安此時尚未取得手機密碼。偵訊期間被綁上老虎凳無法動彈，鄭被逼問英國在香港「暴動」中的角色、他本人在其中的角色，以及他跟參與「暴動」的中國人的關係。偵訊者說，他在香港的「反中反黨」言行可在中國被關，因為香港是中國的一部份。<br>\n<br>\n偵訊一整天後再移往羅湖警局，或許是為了讓拘留時間再延長24小時，或許可以無限期一直這樣在各地公安移來移去讓他無限期被拘留。從此時開始到獲釋為止都不准鄭戴眼鏡，他一直頭昏眼花。<br>\n<br>\n特務在移監警車上放Beyond 的「大地」，制服公安說他是從國安局被移送過來，高層指示要控他「武裝叛亂及暴動刑事罪」。<br>\n<br>\n在羅湖警局所有入監程序再來一次，偵訊室裡有十人，一半是便衣（特務），一半是制服公安，鄭再次拒絕提供手機解鎖密碼。國安特務讓便衣公安主導問話，指控他「召妓」，如果態度配合可以減輕罪名，如果只是行政拘留不會留下刑事犯罪紀錄，否則就要面對無限期刑事拘留和重大刑事罪名指控，特務也會嚴刑伺候。他別無選擇只好認罪。<br>\n<br>\n偵訊期間，即使被捕超過24小時仍不准與家人聯絡，公安特務說會把他的案子用公文送交國際刑警組織Interpol，再由Interpol 轉告港警，港警才會寄通知信給鄭家人，但是港警忙著處理香港狀況，所以不知道什麼時候港警才能收到通知。（鄭獲釋後跟家人確認，家人完全沒有收到任何官方通知）<br>\n因為行政拘留不需要經過法院正常審理程序，所以不准鄭尋求律師協助。<br>\n<br>\n鄭認罪後特務放心離開偵訊室，鄭被送回牢房等候「行政處罰裁定」文件，文件怎麼寫完全由警察決定。<br>\n<br>\n在拘留室裡有其他嫌犯向他打探如何透過從軍方式取得美國護照，鄭警覺這些是臥底特務，所以打哈哈應付過去，臥底很快就由制服警衛帶走。<br>\n<br>\n制服公安拿著「裁罰文件」要他簽名畫押，但文件上故意把拘留的時間（開始和中止日期）留白，雖然文件上寫的是十五天的行政拘留，但起始和中止日留白，就可以讓公安和特務任意解釋他的拘留時期。公安說這項決定來自非常高層，是「局長」的層級。<br>\n<br>\n接下來鄭被送進羅湖拘留中心，第一次被上手銬腳鐐，遭裸體檢查和穿囚服。特務可能尚未告知公安他的特殊身分，第一天他被送進有十幾個其他犯人的囚室，其他人可以買水果點心，只有鄭不行。因鄭不准與家人聯絡，其他嫌犯懷疑他是因政治問題被捕，還有人記下鄭在港住家電話，願意出去以後幫他向家人傳口信：說他因香港事件被捕，叫家人千萬不要來中國。<br>\n<br>\n後來鄭又被以涉「政治罪」名義帶出問話，問同樣的問題，回拘留室後其他嫌犯都知道他是政治犯，不敢再跟他交談。從進羅湖拘留中心第二天起，鄭都遭單獨監禁，行政拘留嫌犯本來有每週跟家人會面或用電話聯絡至少一次，每天放風兩小時的福利和權利，但鄭通通不適用。<br>\n<br>\n此後鄭每天都被長時間問訊，無從得知確定的獲釋日期，更不知道所謂的十五天拘留期過後是否真的會獲釋。<br>\n<br>\n特務在拘留所官員面前強迫他交出手機密碼，硬扯住他的頭髮好讓手機用人臉解鎖，還說懷疑他是英國間諜和特務。在特務施暴之後，鄭交出手機密碼。拘留中心官員也被特務動粗嚇到，特務要求拘留中心官員把他用手銬銬在老虎凳上，官員雖有遲疑但仍然照辦。<br>\n<br>\n在拘留中心每天被特務帶走偵訊，拘留中心主管每天在他被問話之前和之後，都叫醫生替他進行全身檢查。拘留中心的一般公安和負責偵訊的特務分屬不同系統，特務在拘留中心以外地方問話動用私刑較不受監督，假如是在拘留中心以外地點受傷，拘留所主管所負責任也較輕。<br>\n<br>\n被特務帶出拘留中心偵訊時，鄭被上手銬腳鐐，頭戴頭套所以呼吸困難，經常頭昏有窒息感。坐上無標誌的廂型車前要把囚衣反穿以隱藏他的身份，上車後則被要求躺在後座，避免車外人看到他。車行三、四十分鐘後抵達不知名地點，經過草地、上樓梯，進入一個小房間。鄭聽到有人移動家具的聲音，猜想是刑具，鄭說不必刑求他會配合所有認罪，特務說不是刑求，是「訓練」。<br>\n<br>\n鄭被上手銬腳鐐後吊掛在X 形鐵支架上，整個人大字撐開連續數小時，雙手高舉血液無法流至手臂，非常痛苦。有時被要求做「壓力測試」，例如長時間蹲下或做「椅子式」。只要做不到要求就會被特務用尖棍打。特務還會專戳身體最脆弱或發抖的部位如膝蓋。鄭全程都被蒙眼戴頭套。<br>\n<br>\n酷刑偵訊休息時間可以進食，但仍戴著手銬腳鐐和蒙眼，休息時間是政治洗腦時間。比如中國目前不適合施行全面民主，多數人民未受良好教育，治國需要高度專業技術，只能由精選的少數才能者執行。賦權大眾的自由派民主制度是顛倒是非的民粹主義。偵訊者舉哥白尼提太陽中心論遭羅馬教會迫害的歷史例子，展現菁英心態。<br>\n<br>\n酷刑繼續：長時間站立（手銬腳鐐蒙眼頭套），不准動也不准睡著，否則要被罰唱中國國歌。用剝奪睡眠進行非體罰式酷刑。在接受這種刑罰時，鄭一個字也不准說，國安特務表示，鄭必須先說「報告長官」徵求許可才能發言，否則會被掌摑，或用不明工具拍擊臉部，可能是尖棍。<br>\n<br>\n其中一名偵訊者操類似香港口音，指控他怎麼膽敢當英國間諜監視中國，連糞土都不如。另一人操北方漢語口音，自稱隸屬特務當局，因為英國使領館被視為間諜組織，而鄭身為英國領事館職員，自然也是間諜組織一部份。鄭被問到是否認識英國國內情報處和國外情報處人員，英國駐港領事館的建築配置，職員證件的樣子。<br>\n<br>\n偵訊者對問答式偵訊法感到不滿，要求鄭主動認罪，最主要是要他配合所謂英國涉入香港抗爭的指控，要他承認英國政府提供金錢、物資和裝備給港人，要他承認曾經主導、參與或煽動暴力示威，要他承認使用自英國政府領取的薪水替在港被捕的中國示威者付保釋金。<br>\n<br>\n鄭發現這些指控非常嚴重，一旦認罪可能遭中國關押數十年甚至被判無期徒刑，因此無論特務施何種酷刑均堅不認罪。<br>\n￼<br>\n第一週特務發現鄭的腳踝、大腿和手腕、膝蓋都有嚴重瘀傷，下令他回拘留中心時不得告知醫生真相，要說他是自己在拘留中心外滑倒。拘留所醫生有紀錄他的傷勢。接下來鄭有幾天無法行走，特務暫停體罰改打心理戰，第二週仍單獨監禁，三天無人聞問。鄭在這幾天中靠靜坐、祈禱（忍不住哭泣）、唱歌來打發時間並保持冷靜。<br>\n<br>\n特務拿跌打損傷軟膏來替他治傷，希望瘀傷和傷口趕快消失。<br>\n<br>\n後面幾天他被帶到「集體調查中心」，公安在此申請房間進行偵訊。在中心內他獲准拿下遮眼布，鄭看到特務在填寫偵訊室的申請表格，還在他的檔案上寫著「機密」字樣。<br>\n<br>\n鄭在這裡看到十名同遭偵訊的年輕「嫌犯」，他們全都上了手銬，穿著橘色囚服。鄭走過走廊時，聽到有人在偵訊室裡大喊，「把手舉高點，你們示威的時候不是高舉雙手揮舞旗子嗎？」鄭猜想他們正在對香港示威者施以酷刑。<br>\n<br>\n鄭在這裡的偵訊室被指「避重就輕」，暗示他選擇對輕罪（召妓）罪名認罪，避開重罪（武裝叛變及暴動）。<br>\n<br>\n鄭被問到為何示威者武力升級和勇武派勢力擴大，鄭說是港人對721元朗白衣人攻擊事件的自衛手段。偵訊者火大，聲稱根本無需花錢雇黑幫攻擊示威者，還說暴徒和中國愛國者理應、而且一定會自發性地越過邊界攻擊示威者。<br>\n<br>\n新來的特務用普通話罵鄭是「祖國叛徒」，並引用毛理論「人民民主專政」說，當局留意到鄭是所謂泛民主派，但鄭應知中國以民主方式統治多數中國人民，但因鄭是「國家公敵」，才會用威權手段對付他。特務還保證鄭必定會不在十五天後獲釋，他至少還會再被控以「顛覆」罪名，還說可以用個人前途打包票，鄭一定會繼續被關押。<br>\n<br>\n特務顯然認為，鄭沒有在酷刑下崩潰的原因就是相信自己可在十五天後獲釋。鄭聞言後喪失生存意志，表示若十五天還繼續被關將會自殺。特務說鄭身為任務失敗的間諜本來就該自殺。<br>\n<br>\n此後鄭在拘留室裡食不下嚥。另一特務再說，假如鄭態度配合，十五天後仍有「重生」（獲釋）機會，條件是提供更多有關抗爭與英國政府關連的情報。鄭堅持只是抗爭邊緣者，且未參與暴力抗爭。特務回說，「有些東西比暴力更可怕」，因為鄭的背景，當局認為鄭有潛力和政治野心，不可能只是邊緣抗爭者，暗示鄭可能是抗爭幕後主謀和英國傀儡。鄭二度崩潰大哭，強調只想返港跟女友和家人團聚，還向特務下跪求饒。<br>\n<br>\n鄭被帶出偵訊室時，看到一名年輕女孩正接受入監程序（手銬、囚服、體檢）。負責鄭案的特務故意說，女孩不過是另一個參與抗爭被捕的人渣，問鄭是否認識女孩，鄭否認。<br>\n<br>\n鄭在移送回拘留中心的無標誌囚車上再被蒙眼，特務要求鄭坦誠說明港人對中國感想。鄭問是否會被送到新疆「集中營」，因為在集中營內至少可運動，或者做有意義的事如種樹等，好過在單人牢房裡浪費時間。特務發火說，「集中營是納粹政權底下才有的」，鄭改口說是從央視那裡得知有關新疆再教育和訓練中心的消息，特務閉嘴。<br>\n<br>\n這是鄭最後一次被帶出拘留中心問話，自被捕的第十一天起（這是他獲釋後的推算，大約是國際媒體開始報導他失蹤的時間點），他都是在拘留中心裡被偵訊，偵訊者的態度也較溫和。進入訊偵室前就有醫生檢查身體，還說這是最後一次偵訊。偵訊室裡只有一名新的便衣公安，偵訊時間也非常短，公安強調他被拘留純粹是因為他在中國「召妓」，鄭在香港的言行中國公安無權管轄，所以跟他們無關。鄭感到疑惑，這跟他打從被捕的第一天起聽到的說法完全不同。<br>\n<br>\n公安屢次強調，高層領導要看鄭的態度來決定是否在十五天後放人，並拿出兩種「裁決文件」，一份是原本的十五日行政拘留，另一份則是兩年的再教育。公安說，警方有最終權力決定他是否會繼續被關兩年，鄭獲釋後才明白，中國公安有不受法院監督即可片面抓人接受強制兩年「再教育」的權力。<br>\n<br>\n公安問鄭第一個問題，是否要通知家人，鄭答要，公安拿出兩年再教育文件叫他簽字，鄭理解公安正暗中威脅他，所以改口答不用通知家人。公安說鄭答得好，這才是正確「態度」。問第二個問題：為什麼不用通知家人？因為你覺得丟臉嗎？鄭答「對」。第三個問題：你是否被嚴刑逼供？鄭答「沒有」。第四個問題：公安對待你好嗎？鄭答「很好」。第五個問題：為什麼不找律師？「太丟臉了不敢請律師。」接著公安打開攝影機要他錄認罪自白。<br>\n<br>\n先前打過照面的公安進來，拿著七份「裁決文件」要他簽名，有些日期依舊留白，鄭展現「合作態度」全部簽字畫押。鄭被要求把囚犯名牌掛在胸前，為「召妓」錄製自白和道歉聲明。鄭被要求在鏡頭前唸兩份預備好的文件，一份是關於召妓，另一份是關於「背叛祖國」。所有文件、書面聲明、認罪影片都完成後，公安表示滿意，並說因為他態度配合，所以會依原定計畫於被捕十五天後獲釋，這也是最後一次偵訊。這是鄭第一次聽到明確的拘留期限，篤定自己可以獲釋，因此向公安鞠躬致謝。鄭頭一晚可以安穩入睡。<br>\n<br>\n到了第十三或第十四天，全新的特務又來對他進行新一輪偵訊，這次維持了四十八小時，是最久的一次，偵訊室裡有三名偵訊者，另五名官員在隔壁房待命。不過官員偵訊態度也是他被捕期間最溫和的一次。帶頭的偵訊者玩白警手段，試圖用鄭的家鄉話客語和他交談，還說自己曾在鄭老家工作三年，認識鄭在中國的親戚和雙親。鄭察覺這是暗地威脅他在中國家人的安危。官員還說把鄭視為老鄉，曾替他在高層前面求情等等，試圖讓鄭以為他是獲釋的最後希望，又說高層認為鄭的合作態度還不夠，最多只是五五打平，意指他還是可能繼續被關。特務再度希望從鄭身上挖到更多情報。負責紀錄的較低階偵訊者說，當局已經刪除了他手機上的所有社交軟體，並已把手機上的所有資料備份，包括內容較敏感的工作郵件在內。<br>\n<br>\n公安印出所有英國領事館指示鄭蒐集抗爭情報的郵件，還有參與情蒐的人員電郵名單，鄭被要求拍下把這些文件「自願」交給公安的畫面，還威脅他不得透露此事，否則會被英國政府控告「洩露機密內部情報」。<br>\n<br>\n公安要求鄭詳述參加抗爭的內情，還要他解釋勇武派與和理非的差別，問他在Telegram頻道裡的勇武派是否具英國軍事背景。公安拿出許多照片要他指認，要他寫下被指認者的姓名、政治傾向、是否屬和理非或勇武派，最後再簽字畫押。中國當局認為和理非與勇武派沒有差別，因為他們互相協調且拒不割席，因此全都有罪。<br>\n<br>\n公安明白表示有大批香港抗爭者被捕後已送進中國拘留，因此他們可以蒐集和比對來自不同來源和被捕者的情報。公安拿出照片問鄭是否曾去過佐敦道連儂牆現場，照片非取自鄭的手機，鄭懷疑中國一直派人在香港蒐證。<br>\n<br>\n公安追問鄭和赴港參加抗爭的中國人關係。最終目的是要把英國的金援、鄭本人和他的中國友人串在一起，這名中國友人已於八月十一日被送回中國拘留，下落不明。<br>\n<br>\n中國寫好的腳本是：英國是香港抗爭的幕後外國勢力之一，抗爭並非無大台而是有組織的，鄭本人是主謀之一，受英國指使去煽動港人示威，還是勇武派核心人物，跟反中國政府的自由派中國人合作，要在中國發動「顏色革命」。鄭擔心當局會繼續控他顛覆、武裝叛變與暴動、間諜、叛國等罪名。<br>\n<br>\n特務還問鄭跟知名「反中」政治人物的關係，這些人包括彭定康、周永康與梁天琦，中國知道鄭曾在倫敦和梁天琦碰面，還說一名台灣籍的LSE講師曾介紹梁天琦給鄭認識並一起喝下午茶，國安問這名台籍學者是否打算在台提供梁工作機會，讓梁不必返港受審。不論鄭怎麼澄清，特務堅持要鄭以書面自白畫押，指台灣學者是支持梁繼續從事港台分裂運動的台灣間諜。<br>\n<br>\n特務還問鄭是否有其他假身份，在中國期間是否曾在政府機關外拍照。鄭獲釋後得知李孟居案，懷疑李是因為在深圳與香港邊界拍攝武警集結畫面才被捕。<br>\n<br>\n制服公安進來把召妓相關罪名的文件、書面和錄影認罪自白、道歉聲明再做一遍。國安特務則是把跟「背叛祖國」罪名有關的文件與道歉、自白聲明和影片再做一次，還要鄭錄下唱中國國歌的畫面，再把影片用手機寄給高層。特務後來說高層對鄭表現滿意，所以猜想他可以如期獲釋。<br>\n<br>\n特務最後警告說，鄭應謹記親人在中國含辛茹苦把他撫養長大（中國知道鄭的父母是在1970年代文革引發大饑荒後逃出中國，鄭本人在英屬香港出生），還說鄭應照顧中國的老家和祖產。鄭知道這又是當局對他在中國家人和財產的威脅。特務明言，假如鄭獲釋後接受媒體訪問，公開講出任何「召妓」罪名以外的事，他就會被再次在香港被捕並送回中國，這是對他個人安全的明確威脅。國安特務暗示，鄭已經是媒體焦點，雖然他得以獲釋，但磨難才剛剛開始而已。 特務也第一次洩露中國黨媒裡的特定人名，特務聲稱原本無意使出抹黑手段，但邪惡的外媒讓他們別無選擇只能這麼故。<br>\n<br>\n接下來自稱中國港澳辦官員現身，問鄭對自由與民主的看法，再堅稱西方民主不適用中國的說詞，說教長達數小時，要求鄭選邊站替中國工作，希望鄭獲釋後仍是朋友。其中一名自稱姓王的官員還寫下電話，說會交給拘留中心官員，在鄭獲釋時交給他（並沒有）。王先生暗示說因為他們在港澳辦工作，所以很有機會在香港見到鄭。鄭懷疑港澳辦企圖逼他擔任中國間諜，否則就會被再送中。<br>\n<br>\n直到八月二十四日凌晨，鄭才被送回單人牢房休息數小時，其後鄭再被帶回拘留中心會見拘留中心高層制服公安，鄭被要求在有裝潢的房間裡，坐在軟椅上再次依腳本內容錄製自白影片，意圖讓外界認為鄭在良好環境裡受到人道待遇。鄭總共錄了好幾次影片，官員從中挑選最滿意的一支，再指示鄭寫信「申請提早獲釋」，理由是「避開香港入境港口人潮」。寫完後官員立刻交還鄭的手機、背袋、私人物品、衣物和眼鏡。八月二十四日清晨五點半，鄭被帶出拘留中心大門。七名便衣及蒙面特務和兩台深圳電動計程車等在門外，鄭上車後約三十分鐘抵達羅湖港停車場，又有十名制服和便衣公安在場等候，有人持攝影機拍攝釋放過程。鄭在大批公安陪同下步行通關，其他旅客都大吃一驚，公安在鄭走上通往香港的橋樑時才停下腳步。<br>\n<br>\n鄭此時才得以聯給家人，他搭東鐵回到九龍，在旅館住了幾天，因為中國公安知道他的住家和宿舍地址。英國領事館官員前來探視。隨後鄭任職單位派外交車輛送他進領事館，讓鄭對英國高官進行簡報，使館安全官要鄭提防遭人跟監，尤其是戴著手環的人。<br>\n<br>\n由於鄭受到中國明確威脅不得透露被拘期間內情，英國領事館給予他幾個月的有薪假，讓他到第三地國家避難。<br>\n<br>\n鄭離港前需向港警辦理撤銷失蹤人口案，港警擺出同情態度，還說願派私家車讓鄭到指定地點辦手續免遭媒體包圍。鄭自搭計程車前往指定地點時，的確看到一名戴手環的可疑男子四處張望，男子的廂型車就停在港警的私家車後面。雖然三名港警下車出示警證，鄭仍表示寧可自行搭車到油麻地警局辦手續，港警同意。鄭在警局前下車時，又在警局大門外看到另一名戴手環的男子。鄭懷疑這兩名可疑男子為監視他的中國臥底特務，目的是警告他不得對港警透露內情，這樣港警才不會在官方文件上留下紀錄。港警在辦手續過程態度有禮，鄭只說「無法回答」失蹤後經歷，最終順利撤回失蹤人口案。<br>\n<br>\n此後鄭即離港前往第三地，開始與英國政府協調離職方案，英國政府要求他在十一月辭職，結束他在領事館兩年的工作。<br>\n<br>\n鄭目前正尋求取得居留權和工作、求學的機會，希望外界，尤其是公民社會伸出援手，讓他重拾正常生活並重返勞動市場。","date":"2019-11-22","agreeCount":15,"discussionCount":0}