{"type":"article","id":9208,"title":"(关于总统veto的可行性)美国之音 - 特朗普总统暗示可能否决香港人权法案","uid":6573,"topics":[3326,17],"contents":"<b>Update, 楼主自己google了一下</b><br>\n<br>\nOver time, Congress and the President have clashed over the use of the pocket veto, debating the term “adjournment.” The President has attempted to use the pocket veto during intra- and inter- session adjournments and Congress has denied this use of the veto. The Legislative Branch, backed by modern court rulings, asserts that the <b>Executive Branch may only pocket veto legislation when Congress has <u>adjourned sine die</u> from a session.</b><br>\n<br>\n也就是说如果无限期休会，才可以pocket veto.<br>\n现时情况是，最近的总统都有在假期休会期间hold住bill，但最终都发还给了国会重审。<br>\n也就是说香港人权法案没有机会被总统彻底否决掉。<br>\n<br>\n另外有个悲伤的现实veto被overridden的机会是很小的(历史上有2579个veto，overridden只有111)。大多有政治考量，总统估计会先见议员，确定veto可行再veto.<br>\n<br>\n总得来说，我觉得乐观多过悲观，但也不是说没有可能。<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.voachinese.com/a/Trump-Says-Trade-Deal-With-China-Very-Close-20191122/5177247.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.voachinese.com/a/Trump-Says-Trade-Deal-With-China-Very-Close-20191122/5177247.html</a><br>\n<br>\n美国总统特朗普星期五说，美国必须跟香港站在一起，但他现在也跟中国国家主席习近平站在一起。华盛顿邮报报道，特朗普这番话暗示，他可能会否决美国国会通过的《香港人权与民主法案》，以免影响进行中的美中贸易谈判。<br>\n<br>\n特朗普在接受福克斯新闻采访时说:“我与自由站在一起，我跟所有我要做的事情站在一起，但是我们也正处在努力达成史上最大的贸易协议的过程之中。”<br>\n<br>\n华盛顿邮报称，特朗普总统这番话暗示他有可能会否决《香港人权与民主法案》。<br>\n<br>\n美国国会参众两院本星期通过了《香港人权与民主法案》，中国对此作出强烈反应，威胁说要对美国采取有力措施进行反制。观察人士担心，美中紧张关系或因此而升级，同时这一法案被广泛视为有可能阻碍美中达成贸易协议的障碍。中国星期四要求特朗普总统否决这一法案。<br>\n<br>\n特朗普总统在星期五早上的“福克斯与朋友们”节目中还说，他要习近平不要派兵进入香港。他说：“（香港）是一个复杂的因素。如果不是我的话，香港或在14分钟里就已毁于一旦了。他（习近平）在香港外驻有百万大军，他们没有进入香港是因为我要求他说，请不要这样做，你将会铸成大错，会给这一贸易协议带来巨大的负面影响。他希望达成一个贸易协议。”<br>\n<br>\n白宫资深官员星期四在回答美国之音的有关提问时曾表示，《香港人权与民主法案》不会被总统否决，这项法案在白宫的前景“乐观”，“没有被否决的威胁”，而白宫也在持续关注香港局势。<br>\n<br>\n这一备受瞩目的法案在参议院获无异议通过，在众议院也以417票对1票的压倒性多数获得通过。华盛顿邮报的报道说，即使特朗普总统要阻止使之成为法律，该法案已经得到免于被否决的多数通过，国会可能会驳回总统的否决。<br>\n<br>\n特朗普总统在谈到美中两国的贸易协议时还说，两国已经“很接近”达成贸易协议。他说：“我们有一个可能很接近达成的协议。他（习近平）远比我更希望达成协议。我不着急，我们正在收取千百亿美元的关税。”","date":"2019-11-22","agreeCount":1,"discussionCount":0}