{"type":"article","id":9223,"title":"轉載 我再也不会去中国”：台湾人单骑内蒙涉间谍被抓捕","uid":20963,"topics":[16,163],"contents":"https://chinadigitaltimes.net/chinese/2019/11/%E8%87%AA%E7%94%B1%E4%BA%9A%E6%B4%B2-%E6%88%91%E5%86%8D%E4%B9%9F%E4%B8%8D%E4%BC%9A%E5%8E%BB%E4%B8%AD%E5%9B%BD%EF%BC%9A%E5%8F%B0%E6%B9%BE%E4%BA%BA%E5%8D%95%E9%AA%91%E5%86%85/<br>\n<br>\n台湾自行车玩家曹耀文5月骑自行车横穿蒙古国，但是在途经中国内蒙古自治区时，却被当地公安抓捕和限制自由，一度被控涉嫌“<a href=\"https://chinadigitaltimes.net/chinese/tag/%e9%97%b4%e8%b0%8d/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">间谍</a>”罪名。曹耀文接受自由亚洲电台采访，回顾了这段不堪往事。<br>\n<br>\n热爱自行车、28岁的台湾青年曹耀文，今年5月至7月挑战台湾“单人单骑横贯蒙古国”4888公里壮游计划，没想到过境中国大陆时，竟然被误认为是“间谍”。<br>\n<br>\n“往阿日哈沙特口岸的路上，一样有经过盘查，盘查顺利通过之后，我骑到一个草地上休息的时候，军方人员就来了。”<br>\n<br>\n5月31日下午，曹耀文骑行在内蒙自治区，半途在草原休息，突然望见携带枪械的解放军官兵驾驶军车，问他来做什么？他说“来旅游”，对方第一时间就没收他的证件及手机，将他押上军车前往军营。到了军营，所有装备被摊开在地。当时将近摄氏零度，他冷到颤抖。<br>\n<br>\n<b>解放军盘查扣手机证件 公安威吓“关死你”</b><br>\n<br>\n“没收我手机，把我手机带离开我的视线，没有经过我同意就开始审查我手机的一些内容。我很不开心的就是我的私密对话、照片，还有社群平台都被查，我觉得很没有自己的隐私，非常不尊重我。”<br>\n<br>\n曹耀文回忆，他被要求像犯人拿着牌子左右两边站着，由军官士兵捏住他的双手进行拍摄，也要他用手指着护照及台湾身分证上的“中华民国国旗”进行拍照，并对他录影自白、一问一答。<br>\n<br>\n他持的是纸本旧式台胞证，不是新型卡式台胞证，被怀疑是假证件，引起很多麻烦。曹耀文说，审讯过程中，有人扮白脸跟黑脸，时不时用朋友的口吻和他聊天，讯问的军官都要听命上级来下指令。<br>\n<br>\n解放军审完，将他押到公安局接着审讯。曹耀文感觉遭到威胁恐吓：“（官阶）比较高的一位公安，利用联系、处理文件跑流程的时候回头说，关死你、坐牢坐死你！”<br>\n<br>\n一度被以“国家安全”为名侦讯 被逼写自白书录自白影带<br>\n<br>\n公安局官员要他写上白纸黑字自白书。详细询问他哪年在哪家医院出生？幼时待过的地区？读过的幼稚园、国小、国中、高中、大学、补习班？各年级老师是谁？位置、地点、名称、年份都要交代清楚。<br>\n<br>\n到了深夜，有数名武装特警跟一位高官抵达，该名高官对他说：“因为你身分特殊，所以将你拘捕，为了国家安全必须侦讯你，现在必须跟我走。”接着他被数名特警押到城里的警察大队。<br>\n<br>\n“关在像一个电影场景才会出现的四方格小房间（侦讯室）中，坐在一个婴儿椅，就是盖下来，手脚会扣住那种椅，夸张地对待我。”<br>\n<br>\n曹耀文印象很深的是，审讯室上方有许多仪器镜头，几位侦讯官背后还有束强光打着他的脸。过程曾因质疑他说谎，拿出手机资料佐证，他看见手机电量仅剩24%，但当时手机才刚刚充完电，才过了一个小时左右，为何瞬间掉电这么凶？何况还是新手机，不知那些侦讯人员到底对他手机做了些什么？<br>\n<br>\n警察大队侦讯完之后，又有中央政府官员接手。之前解放军、公安局、警察大队问过的相同问题，又侦讯一遍，他形容更细腻可怕。<br>\n<br>\n曹耀文清楚记得，中央官员是两位年轻人穿衬衫，一高胖戴黑框眼镜头发长，一瘦矮皮肤偏黑刺猬头，他们以严肃可怕的机密问题，以及大量不相关的图影声光刺激，混入不相关问题，试图攻破他的心理防线。最后更挑明问他，他到底是隶属台湾那个部门的间谍？<br>\n<br>\n“最后我就不耐烦，开始会讲说情报单位，属于的单位是什么？我的代号是什么？而且这个问题他们一直问、一直问。我就说我不知道，我真的不知道。最后他们还问，说我们在台投放的间谍被你们抓到哪个单位？位置在那里？我说我真的不知道。”<br>\n<br>\n他说他被审讯四次，前后被限制自由大约24至26小时。曹耀文认为，他们最后问不出想要的答案，大概相信他真的是热爱旅行、“白纸一张”的台湾青年，就放行让他合法在中国旅行。但是逼他签署“大量文件”，包括要他承认这些侦讯“笔录内容属真”、“是自愿侦讯”、“因涉及违反国家安全法遭审问”、“本人身分确认”。以及他是否为人大代表？是否使用正确普通话侦讯？他的党派？是否愿意加入中华人民共和国？等多项文件。<br>\n<br>\n他说，从被解放军逮捕那一刻起，全程都遭录影机拍摄，连上厕所也跟着。<br>\n<br>\n曹耀文说，对方看他持台湾证件，还斥责他“是不是打算叛国搞独立、追随叛乱分子首领蔡英文”：“侦讯过程中还会斥责一下台湾蔡英文政府，对着我这本护照跟身分证说，我这个是台湾省区私政府自制护照，然后我私自持有。用很斥责的口气在讲。”<br>\n<br>\n曹耀文在脸书透露他的脱身之道：“把自己塑造成热爱祖国青年，歌颂两岸统一、一国两制、一个中国、服从党的指挥、只有一位最高领导习主席。”他坦言其实心里怕死了，很怕被消失！<br>\n<br>\n最令曹耀文无法接受的是，他个资在审问过程中全被窃走，包括社群平台，如LINE、微信、脸书、IG、推特、谷歌、奇摩、所有电子信箱，所有帐号密码都被取走。还有所有银行帐户及历年存款金额纪录，所有工作过的公司背景及地点、收入、生活花费，近年跟他在聊天平台上有互动的人，要好的朋友邻居同学老师，手机内所有储存的电话号码，以及当兵所存的所有长官电话，等等。<br>\n<br>\n曹耀文完成横贯蒙古国4888公里壮举，7月底返台，将近2个月没有洗澡。回到台湾，他沉淀自己的身心、整理装备、处理车损，写下游记。中国公安删除了许多相片，令他感到旅途有所缺憾。<br>\n<br>\n他说，是香港反送中运动触动他公开自己的经历：“香港那边形成两派，两派都会传很多真真假假的新闻，那些网路新闻，不论真真假假，看多了自己都会连想到自己当初的这段经历。”<br>\n<br>\n<b>这辈子不会再去中国 脸书遭简体字留言灌爆</b><br>\n<br>\n曹耀文在脸书公开说：“我这辈子不会再去中国”。也因为这篇文章，引发热议，许多简体字留言灌爆他的账号，一度影响他的心情。不过他受访强调，他只是纯粹分享个人经历作为一个警讯，不能以偏概全，没有任何立场对错，“今天是我，不知道哪天会不会轮到你？”<br>\n<br>\n<b>陆委会批评：中国大陆以国安为名滥权危害人身自由</b><br>\n<br>\n对曹耀文到中国自行车壮游却被控间谍一事，主管两岸事务的大陆委员会接受自由亚洲电台采访表示，中国大陆自2014年以来不断扩大其国安法网之建构，其执法人员以国安为名滥权危害人身自由的情形，时有所闻，国际社会对中国大陆的人权状况也高度关注，台湾人到中国旅游应注意安全。","date":"2019-11-22","agreeCount":8,"discussionCount":0}