{"type":"article","id":9226,"title":"简直魔幻 - 中国警告加拿大别学美国制裁香港官员","uid":6573,"topics":[3326,29,17],"contents":"才刚在隔壁帖子呼吁大家开始给当地议员发送制裁侵犯人权官员的清单呢。。。<br>\n<a href=\"https://pincong.rocks/article/9197\">https://pincong.rocks/article/9197</a><br>\n<br>\n刚刚中国驻加拿大大使亲上火线，警告加拿大政府别轻举妄动。<br>\n<br>\nhttps://www.theglobeandmail.com/politics/article-china-warns-canada-against-efforts-to-impose-sanctions-on-hong-kong/<br>\n<br>\nChina’s new ambassador to Canada is warning that any effort by Ottawa to copy U.S. legislation that paves the way for sanctions against Hong Kong officials will seriously hurt Canada-China relations.<br>\n<br>\n“If anything happens like this we will certainly have very bad damage in our bilateral relationship and that is not in the interest of Canada,” envoy Cong Peiwu told reporters at his first major interview with Canadian media.<br>\n<br>\n“We are firmly opposed to any foreign interference.”<br>\n<br>\nThis week the U.S. Congress passed legislation to back protesters in Hong Kong and threaten China with possible sanctions, which sources told Reuters that President Donald Trump is expected to sign into law in the coming days.<br>\n<br>\nThe Hong Kong Human Rights and Democracy Act would enable the U.S. government to impose sanctions on Hong Kong officials responsible for human-rights violations – including visa bans and asset freezes.<br>\n<br>\nMass protests for greater democracy and autonomy have rocked Hong Kong for more than five months, with escalating violence and fears that China will ratchet up its response to end the unrest.<br>\n<br>\nThe U.S. legislation expressly says in its text that Washington should work with allies such as Canada “to promote democracy and human rights in Hong Kong.&quot;<br>\n<br>\nMr. Cong said however that the U.S. legislation would only encourage the protesters, whom he referred to as “rioters,” to continue their fight.<br>\n<br>\n“What they have done is going to embolden those violent criminals,” the ambassador said of the U.S. legislation.<br>\n<br>\nThe Chinese envoy said the Hong Kong protests “have nothing to do with human rights or democracy.”<br>\n<br>\nThere are an estimated 300,000 Canadian citizens in Hong Kong, according to the Canadian government. This far outnumbers U.S. citizens in the Asian city, where the U.S. State Department estimates 85,000 U.S. citizens live.<br>\n<br>\nCanadian Friends of Hong Kong, a group that supports the demands of Hong Kongers for more democracy and civil liberties, is calling on Ottawa to sanction Hong Kong officials for violations of human rights. Natalie Hui said her group would support the introduction of legislation like that passed by the U.S. Congress.<br>\n<br>\nBut she said any such legislative process shouldn’t be used to delay the imposition of sanctions on Hong Kong officials.<br>\n<br>\n<b>Ms. Hui noted that Canada has already passed a Magnitsky-style law, and could act now rather than wait for more legislation. The Magnitsky law allows Canada to impose asset freezes and travel bans on human-rights abusers around the world. This legislation has been mirrored in other Western countries and named in memory of the late Sergei Magnitsky, a Russian whistle-blower beaten to death by Moscow prison staff in 2009 after accusing Russian officials of theft.<br>\n<br>\n“<u>Canada already has a [Magnitsky law] in place for use. All we need is the political will to apply it.</u> We can then start to compile the list of individuals from Hong Kong and China to be sanctioned,“ Ms. Hui said.<br>\n<br>\n“It is the first essential step for the Trudeau minority government to reset the tone for its renewed mandate in dealing with China, to send a clear message to all Canadians, especial Hong Kong and Chinese Canadians that the federal government won’t sell them out in return for profit.”</b><br>\n<br>\n<br>\n====================================<br>\n<br>\n<br>\n所谓敌人害怕的就是我们要做的。<br>\n英国也有此法案，英美加制裁香港官员，那香港官员还能去哪里啊啊啊啊。<br>\ngphone有侵犯人权的香港官员清单，请大家火速行动，让这份清单发扬光大。","date":"2019-11-22","agreeCount":36,"discussionCount":0}