{"type":"article","id":9236,"title":"响应葱油号召，起草了一份邮件发给德国TU九校。手足们可以借鉴呀，英文不是很好，错误请指出。","uid":20097,"topics":[],"contents":"Dear who may concern,<br>\n<br>\n<br>\n<br>\nRecently, some chinese student in TU Berlin sent some emails (low-quality shitstrom) which against HK’s demonstration and HK students to AStA. As a chinese student, I want to express my strong condemnation to them. Their behavior do not represent all the chinese students in German, I do not agree with their views or standpoints, I want to express regret and apologize for their behavior.<br>\n<br>\n<br>\nAs a chinese student, I support Hong Kong’s demonstrators and their five demands and their pursuit of the universal values and I stand with Hong Kong students. But unfortunately, for many reasons, most of chinese students don’t really know what has been happening in Hong Kong and universities in Hong Kong, they could only get information from the official mouthpiece of the CCP and other chinese social media like Microblog and Wechat, and those information (actually propaganda) always be false, one-sided and be deliberately manufactured, so they don’t know the fact and the real situation in Hang Kong. Moreover, many of them were instigated by those chinese social media and became biased even enmity towards Hong Kong’s demonstration. I hope our university can inform the real situation of Hang Kong to those chinese students have been kept in the dark, this would disinfect their ignorance and prejudice, and would reduce likely low quality, stupid and chidish behivior from them. &nbsp;A statement for the situation in Hang Kong in chinese is also been attached in the end of this email, I hope you would spread it to those chinese students if you like~<br>\n<br>\n<br>\nFor several months, Hong Kong demonstrators (mainly students) have received excessive violence and crimes from the police. Even though, many universities in Hong Kong has been suffering from siege and attack from the police, this should be condemned. I think, acting as a university same as CUHK, PolyU and so on, our university should also stand with Hong Kong’s universities and students, condemn the violence and crimes of the police, and urge the HK government and the police to apologize for the violence, conduct an independent investigation on the violence and punish them by low. In addition, as a part of our university, I hope the university could call on the students to stand with Hong Kong and organize activities to support Hong Kong demonstrators and condemn on the police violence (and don’t forget to maintain the order lest some chinese students disrupt the activitie). We all have the duty to defend campus peace and academic freedom.<br>\n<br>\n<br>\nIn the end, I’d like to declare that I don’t mind if you disclose this email (but please keep my outbox message, thanks), and if needs, you can make this email public to show the position of some chinese students.<br>\n<br>\n<br>\n(Please forgive me for protecting my real name and using off-campus emailbox to avoid the cyber manhunt and reported by some chinese students, thank you!)<br>\n<br>\n<br>\nKind Regards,<br>\n<br>\nSomeone cares about Hong Kong and Human Rights<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n=====================================================================<br>\n<br>\n致学生会，<br>\n<br>\n<br>\n<br>\n对于近期一些柏工大中国留学生发送反对香港学生以及毫无素质喷粪的邮件，作为一名中国学生，我表示强烈的谴责，我并不赞同他们的观点的立场。他们的行为不代表全体中国学生，我为他们的行为表示遗憾和道歉。<br>\n<br>\n<br>\n作为一名中国学生，我支持香港人的示威运动和诉求，以及他们对于普世价值的追求。大部分中国留学生看到的只是中共方面虚假片面甚至刻意制造出来的信息，并没有试图通过中共官方媒体或者微博微信等中国社交媒体以外的渠道来了解香港现状，所以他们并不了解真相。并且他们中很多人受到中国社交媒体的煽动，对香港运动带有强烈偏见甚至仇恨。我希望学生会能够告知不明真相的那些中国留学生香港目前的真实现状，以消除他们对于现状的无知以及减少他们毫无素质并且幼稚的喷粪行为，提高学生的素质，为校园网络提供一个更好的环境。在此，我在最后附上了关于解释香港现状的中文内容，希望你们能够广而告之。<br>\n<br>\n<br>\n近几个月以来，香港人和香港学生遭遇到了来自香港及大陆警察的过度暴力和诸多恶行。甚至很多高校遭到了警察的围困和攻击，这是同样作为高校学生的我们所必须谴责的。我认为，同样作为高校，我们也应该站在香港高校和学生一边，共同谴责香港警察的暴力和诸多恶行，并敦促香港政府和警方对这一暴力的行为做出道歉和独立调查以及依法惩办。同时，作为该校的一部分，我希望柏工大能够号召本校学生和香港学生站在一起，在校内组织支持香港学生谴责港警暴力的活动（并维护好活动的秩序以免部分不明真相的中国学生闹场），共同捍卫校园和平和学术自由。<br>\n<br>\n<br>\n在此，我声明，我不介意学生会公开此封邮件（请保密发件箱信息，谢谢）。如有必要，学生会可向全体学生公开此邮件，以表明除部分素质低下的中国留学生以外的其他中国学生的真实态度，谢谢！<br>\n<br>\n<br>\n（未避免被部分中国留学生找出我的个人信息并举报，请允许我隐去真实姓名并使用校外邮箱向你们发送邮件。请原谅，谢谢！）<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n================================================================<br>\n<br>\n<br>\n<br>\nA statement for the situation in Hang Kong in chinese：<br>\n<br>\n<br>\n自六月份以来，为了维护一国两制中规定的中国香港地区的司法独立，在中国香港地区爆发了持续数月以久的反送中运动，抗议香港政府推动破坏一国两制的“送中条例”。此运动被中国共产党政府扣以“港独”的帽子，并利用防火墙的信息封锁将此运动污名化，使得大陆（包括身居海外的）民众对此运动产生严重的误解和偏见。此运动由最初的一百万两百万人和平上街示威发展成警方过度暴力和一部分勇武派示威者的暴力反抗，以至于发展成近期警方围困攻打香港各大高校的势态。<br>\n<br>\n<br>\n在此，仅向部分只接触墙内信息而不明真相的中国留学生阐明发生在香港的暴力事件。<br>\n<br>\n<br>\n首先，在运动的最初阶段，港人皆是和平示威、游行。为了防止被港府以及中共方面抓到口实冠以暴动定性，港人一致共识以和平理性非暴力（和理非）的原则示威游行。然而，在民众并无武器的情况下，港警（有些实是内地警察）对手无寸铁的民众发射催泪弹及布袋弹造成多人受伤，同时港府的颠倒黑白和漠视民意等因素成功激起了港人的愤怒和反抗。在这之后，示威民众分成和理非派和勇武派。大多数示威者采取和理非抗议方式。<br>\n<br>\n<br>\n在抗议期间，政府迟迟不愿意回应民众撤回条例的诉求，并安排大量内地福建帮以及香港本地黑社会扮演示威者在香港街头实施暴力行为，并特意将此录制下来广为散播，制造出港人示威者皆是“暴徒”在香港街头实施暴力的效果，成功误导了内地被封锁在墙内不明真相的民众，并煽动起内地民众的反感及厌恶之情使警察暴力合理化，同时也成功挑起香港和平示威者的愤怒，激化了政府与示威者之间的矛盾。同时，由于港警长时间以来的大抓捕造成的多人离奇失踪死亡，导致一部分原先和平示威的年轻人决定用暴力还击警察，并在无奈之下用暴力为被捕及死去的港人讨回公道。但在此期间，大部分示威者仍是坚持和理非的抗争方式向政府表达反对意见。由于政府不尊重民意并动用暴力，发展成诸多衍生问题，于是港人的诉求也从最初的撤回条例变成“五大诉求”。<br>\n<br>\n<br>\n此运动之中，部分示威者使用暴力，但那是因为他们的诉求得不到政府回应并且遭受警方过度滥用暴力。在很多同伴被逮捕、失踪、死亡后，他们决定采用暴力还击，而他们能采用的“暴力”也远远无法与警方暴力相比。<br>\n<br>\n<br>\n每一个事件的发生都是有前因后果。在公民有诉求而政府却不回应，并且警察过度滥用暴力在先，部分示威者愤怒还击的情况下，作为有是非判断力的旁观者，应该是谴责政府不尊重民意以及警方的过度暴力。如果我们希望示威者停止暴力，最好的方式是从根源上敦促政府回应民众诉求，呼吁警方停止暴力并向民众道歉，追究责任。只有安抚了示威民众的怒火，才能够平息来自示威者的暴力。也只有这样，示威者的暴力才能够得到有效遏制。如果作为旁观者，不顾政府的漠视民意和警方的暴力行为，而一味指责示威民众的暴力，那么不仅无法遏制暴力，反而会让暴力愈演愈烈，使得局势变得一发不可收拾。<br>\n<br>\n<br>\n最后，香港人是我们的同胞，香港学生更是与我们同龄的同胞。作为同胞，我们不应该互相指责互相排斥，而应该学会互相理解互相包容的啊。本是同根生，相煎何太急！","date":"2019-11-23","agreeCount":7,"discussionCount":0}