{"type":"article","id":9238,"title":"理大为抗争者医肚的厨房佬：会留到最后一个小朋友离开为止","uid":3685,"topics":[2143,17],"contents":"眾新聞&nbsp;<br>\n中大煮完過理大　39歲廚房佬用「任劍揮」醫肚：我會留到最後一個細路離開<br>\n<br>\n發佈日期: 22.11.19 | 最後更新: | 2019-11-23 02:59:51<br>\n<br>\n<br>\n理工大學內估計仍有數十人留守，理大副校長（科研發展）衛炳江及副校長（學生事務）楊立偉等人，昨午視察環境，巡視到學校飯堂附近時，中年男子「廚房佬」（化名）手持美國國旗衝向衛炳江面前，質問他出現目的，並要求對話。廚房佬又要求衛炳江等人，隨他一起到學校飯堂清潔，獲衛炳江答應。<br>\n<br>\n這位廚房佬與人說話時中氣及霸氣十足，聲線沙啞、粗口橫飛、大情大性，令人想起黃毓民。他是連日來在理大抗爭飯堂，為示威者準備膳食的廚師。有現場人士表示，擔心廚房佬一個人連日承受照顧青年的壓力，情緒起伏波動，祝願他平安、健康。<br>\n<br>\n39歲的廚房佬生於鶴佬家庭，父母從內地來港，基層環境長大，中四輟學，曾受牢獄之苦（不願透露因何事入獄及坐牢多久），之後加入飲食業，任職廚師12年，現是平民西餐廳廚師。他對於自己的廚藝很有自信，稱中餐西餐無一不精。<br>\n<br>\n廚房佬留守理大一周，他的腰間綁着美國國旗、有個電單車頭盔、手上還有一個鐵湯勺。他說，煮飯是他的抗爭方法，「我是一個廚師，我只会煮飯，我不会打人，只要他们还需要我，我會繼續留在这。」他有感廚師的天職是用巧手煮出美食，令他人不再飢餓，「總之一日有我在这里，他们都不會餓死。」<br>\n<br>\n廚房佬說，他為其鐵湯勺取名「任劍揮（引者注：与粤剧演员任剑辉谐音）」，叫記者不要取笑他：「我是一名廚師，能夠揮灑自如使用自己的煮食工具，在戰場上就更加得心應手。他說，「任劍揮」是他的最佳拍檔，過去近兩周由中大到理大，「任劍揮」都助他烹調無數菜式，填飽數以千計人的飢餓，是名副其實的「生死之交」，「千万不要小看他啊，『任劍揮』不是個個都駕馭到的，哈哈。」<br>\n<br>\n「要令年輕人接納，首先就要同他们做一樣的事，那帮靓仔靓妹都夠膽戴住個頭盔出去抗爭啦，我为何不敢啊。」<br>\n<br>\n廚房佬說，他沒有上過前線，只在背後默默為抗爭者提供糧食，作為他們的最佳後盾。在今次反修例運動中，他眼見很多未成年的少男少女都有勇氣穿裝備上陣，廚房佬認為自己不能再躲藏於年輕人的背後，他有責任也有義務，拿起他的「任劍揮」，用自己的力量去保護青年。<br>\n<br>\n昨天在理大，廚房佬邀請記者品嘗他炮製的食物，他利用雞蛋、蔬菜、火腿、通粉及一些中式糕點，為抗爭者製作一個豐盛的brunch，有火腿通粉、蘿蔔糕、自助沙律、羅宋湯、多士等，菜色普普通通，特別之處是廚房佬加入他特別調配的醬汁，味道酸酸辣辣頗為醒神。記者詢問廚房佬特製醬汁的配方時，他神神秘秘反問記者：「你知道世界上最好味的醬汁是什么？是肚餓，只要你肚餓，吃什么东西都是好味的啦。」<br>\n<br>\n廚房佬指，現時理大糧食充足，仍可吃一段時間，有感散播缺水缺糧謠言的人居心叵測：「其實他们整天说要捉鬼，在我而言，谁说没有东西吃，谁不就是鬼囉。」<br>\n<br>\n「作為一個廚師，我是不会會忍心拋下一班可能因為不会煮饭而餓坏，甚至病了的靓仔靓妹，因為煮饭给别人吃，是我的天職。」<br>\n<br>\n理大校園變得荒蕪，很多設施被破壞，部份更被燒焦，垃圾隨處可見。學校飯堂內的廚房，衞生環境惡劣，傳出陣陣難聞的異味，還有不少昆蟲，部分洗手盆更有堵塞漏水的情況。廚房佬說，他只有一對手，難以在各方面都做得妥妥當當，而且在廚房內幫忙的人不多。不過，他有感一班阿仔已經盡量保持整潔，因為萬一食材被感染細菌或變質，後果不堪設想。他亦向其他在廚房幫忙的留守者表示感激，除了減輕他的負擔，也對他烹調的食物給予意見，讓他可作改善。<br>\n<br>\n廚房佬憶述，反送中運動5個月來，他因為有正職在身，只在閒時參與一些和理非遊行，「那天雙十一（11月11日）三罷，我都有罷工，所以没办法啦想着第二天去开工，谁知第二天中大被那帮仆街警察強攻，还好像说想困住他们，我怕小朋友没饭吃嘛，一放工不就马上进去中大煮饭吃囉。」他在中大看見很多未成年的少男少女抗爭，甚至手持汽油彈等武器。他在中大渡過了數天，每一個影像都深深地印在腦海。<br>\n<br>\n他語重心長說：「其實真的好慚愧，我说的不止是自己，是全香港人都好慚愧。大哥呀，有的人才12、13歲啊，穿成副甲、成副裝去打仗，你以为好好玩啊，天天聞那些仆街催淚彈，你以为好過癮呀。在我眼中，無論他是中學生还是大學生，他们都只是小朋友，他们不應該承受这些事的，有没有想過是因為我们这一代人做得不好，他们看不見有將來，他们才要坚持走出来，對抗这個共產黨啊。如果共產黨要將这班年青人，全部標籤為『暴徒』的話，那么我都會陪他们一齊成為『暴徒』，絕對不會让年轻人孤伶伶抗爭。」中大一役上周五曲終人散，戰場轉至理大，廚房佬步出馬料水即趕往紅磡，同行還有很多中大的示威者。<br>\n<br>\n<br>\n記者覺得廚房佬聲線低沉沙啞，說話像黃毓民。廚房佬說，黃毓民是他的第二偶像，第一偶像是本地哲學家李天命。「小时候不喜欢讀書，但就特別喜欢看李天命的書，基本上他所有作品我都看過，还要反覆看，他絕对是一個影響我好深的人，基本上我所有的思維同思路都是向他學習；至於毓民就是我的政治啟蒙老師，我對香港政治的了解及對中國共產黨的憎恨，多少都因為每日聽毓民的節目又看他寫的文，否則我只會是一隻『港豬』。」<br>\n<br>\n「毓民唯一一樣弱點，就是他有家人，他有顧慮，凡事他都不可以做得太盡。我就不同，我没有家人，我没有事需要顧慮，我認為如果我從政，分分鐘成功過他。今次这場運動可能真是一個契機，『承先賢之志，燃革命之火』，我是不会怕共產黨的。」記者追問他的家庭狀況，廚房佬不願多談。<br>\n<br>\n陸續有留守者離開，他會否感到心灰意冷？廚房佬說：「絕對没有，每個人都有自己的取態，總之现在學校还有一個人需要吃飯，我都不會走，一定會同他们共同進退。」<br>\n<br>\n政府多番說，所有在理大離開的成年人都會被捕。廚房佬輕輕笑了一聲：「監，我又不是未坐過，革命就是这样的啦，老實講句，我进来就准备好啦，我完全没擔心過。總之，我會留到最後一個小朋友離開為止，否則我就一直住这里。」<br>\n<br>\n廚房佬向記者展示他綁在身上的美國國旗，他說，美國是自由的象徵地，他必須時時刻刻提醒自己追尋自由意志的夢想，緊握這個堅毅的信念，讓自己的抗爭之路得以延續。他明白「光復香港，時代革命」這八個字並不只是一個口號，而是一個信念，呼籲香港人毋忘初衷，謹記這5個月來發生過的事，讓香港人的抗爭之路一直延續。<br>\n<br>\n<br>\n<i>引用者注：文中粤语已转换国语</i>","date":"2019-11-23","agreeCount":43,"discussionCount":0}