{"type":"article","id":9240,"title":"【声援香港】原创小说《鲜红》，第14、15、16章","uid":20267,"topics":[86,2182,17,3255],"contents":"<b>第1到4章链接：https://pincong.rocks/article/8775</b><br>\n第5、6章链接：https://pincong.rocks/article/8820<br>\n<b>第7、8章链接：<a href=\"https://pincong.rocks/article/8883\">https://pincong.rocks/article/8883</a></b><br>\n<b>第9、10章链接：</b><a href=\"https://pincong.rocks/article/8999\">https://pincong.rocks/article/8999</a><br>\n第11、12、13章链接：<a href=\"https://pincong.rocks/article/9114\">https://pincong.rocks/article/9114</a><br>\n<br>\n<b>第十四章 不屈</b><br>\n<br>\n陈建军正在车上，忽然接到了陈国强的电话，于是按下了接听键。<br>\n<br>\n“国强？有什么事吗？”<br>\n<br>\n“韩琳死了。”<br>\n<br>\n“......”陈建军懵了。<br>\n<br>\n“叔，我不知道你是怎么想的，但是我感觉...极端的屈辱。我从来没有这么讨厌过自己。”说完，便挂断了电话。<br>\n<br>\n陈建军放下电话，不禁用双手捂住脸，深呼吸了好几次，直到身体开始微微颤抖。<br>\n<br>\n旁边的小王问道：“局长，您没事吧？”<br>\n<br>\n陈建军这才呼出一口气，摆摆手，说：“回家吧。”<br>\n<br>\n小王明显看到他的眼眶有些泛红，便也不好说什么，如此照做了......<br>\n<br>\n每个人，都变得很压抑。这一天过去，谁都没有心思去联系别人。徐望龙一个人泡在酒吧，朦胧地双眼被昏暗的光线蒙蔽，又被五颜六色的彩灯晃醒，耳边的靡靡之音似乎永远不会停歇，整个人都沉沦在半醉半醒之中。只有在这种时候，他才会觉得，韩琳还活着。<br>\n<br>\n也就在这个时候，杨政委推门走了进来，然后一眼就看到瘫坐在吧台上的徐望龙，嘴角不禁得意地上扬，然后凑了过去。<br>\n<br>\n“徐望龙，醒醒，你这样子成何体统！”<br>\n<br>\n徐望龙却不管不顾，喃喃道：“死了...死了...韩琳死了......”<br>\n<br>\n老杨嗤笑一声，说：“就为了一个女人？看你这点出息。”<br>\n<br>\n徐望龙挣扎着坐了起来，口齿不清道：“为了女人......又怎么了？韩琳是我...从小...就憧憬着的人！可是......”<br>\n<br>\n“行了吧！韩琳这样的贱货配不上你！”<br>\n<br>\n“不许你说韩琳的坏话！”徐望龙突然暴起，揪住老杨的衣领，暴怒地咆哮了起来。<br>\n<br>\n老杨见状，故作遗憾地叹了口气，然后掏出自己的手机，打开了那则污蔑韩琳的新闻，并且摆到了徐望龙的面前。徐望龙不明所以，摇摇晃晃地拿起手机，看了起来。<br>\n<br>\n“什么？！”突然，徐望龙清醒了不少，双目圆瞪，仿佛不敢相信自己的眼睛，“这...这个新闻......说的是真的？”<br>\n<br>\n老杨整了整衣服，答：“我亲自去证实的，还能有假？”<br>\n<br>\n“不...不...”徐望龙丢下手机，后退了几步，无助地抱住了自己的脑袋，“不会的！一定是骗人的！你在骗我！你一定是在骗我！”<br>\n<br>\n“认清现实吧！混蛋！”老杨吼了起来，“事实就这样摆在你的眼前，逃避也没有用！要勇敢的直面它，你才能向前走！”<br>\n<br>\n“我...我...”徐望龙一下子被吼懵了。<br>\n<br>\n于是，老杨放缓了语气，循循善诱道：“望龙啊，我是真的很看好你，不希望你就此堕落下去，才跟你说这么多的。韩琳的死，可悲、但不可怜。问题的关键是——你知道她为什么会走上绝路吗？”<br>\n<br>\n“为...为什么？”<br>\n<br>\n“因为，她被外国的信息洗脑了，站在了国家的对立面。一切的一切，都是境外敌对势力的阴谋啊！国家现在正是风雨飘摇，需要我们为之奉献的时候，所以，你一定要坚定自己的信念，做一个崇高的人！”<br>\n<br>\n“崇高的人......”<br>\n<br>\n“没错！崇高的人！跟着我一起为理想奋斗，未来是属于你的。等到迎来曙光的那一天，你就是英雄！到时候，自会有数不清的财富、女人、与权力倒向你。”<br>\n<br>\n听着听着，徐望龙的目光慢慢变得坚定了：“好，杨政委，我听你的！”<br>\n<br>\n于是，杨政委露出了得意的微笑。<br>\n<br>\n另一边，陈建军正一个人坐在雅间内——就是上次和陈国强会面的五星级酒店的雅间。不多时，陈国强也推门走了进来。叔侄两人对视一眼，却都没有说话，陈国强就默默地坐到了他的对面。<br>\n<br>\n终于，陈国强率先打破了沉默：“叔，大晚上的，你特意把我叫过来，应该是有什么话要说吧？”<br>\n<br>\n陈建军犹豫了一会儿，才开口说道：“国强，那个偷渡计划，你真的要继续做下去吗？”<br>\n<br>\n“当然。”<br>\n<br>\n“我得提醒你，这个计划风险很大，一旦落到老杨手里，你会死的比谁都惨。”<br>\n<br>\n“死也要做下去。”陈国强的声音很平淡，但毫不迟疑，没有任何犹豫。<br>\n<br>\n“唉......”陈建军叹了口气，“果然是因为韩琳啊。”<br>\n<br>\n陈国强扯了扯嘴角，算是回应：“叔，你觉得，韩琳她......真的错了吗？”<br>\n<br>\n陈建军苦笑着摇了摇头，答：“是我错了。”<br>\n<br>\n“既然如此，那我可就放开手去干了。”说着，陈国强就要起身离开。<br>\n<br>\n“站住！”陈建军叫住了他，“你个臭小子，知道做偷渡这一行的水有多深吗？怎么和蛇头取得联系、如何平衡各方利益、海关那边要怎么过......等等一系列问题，你都一窍不通，就凭着一腔热血，能干成啥？”<br>\n<br>\n“那我也不能什么都不做。”<br>\n<br>\n“所以，我才会把你叫来。”陈建军下定了决心，“我能帮你。”<br>\n<br>\n“什么？”陈国强顿时呆住了，“叔，你可别开玩笑。”<br>\n<br>\n“我没有开玩笑。”<br>\n<br>\n“你知道这里面有多大风险吗？”<br>\n<br>\n“比你清楚。”<br>\n<br>\n“那你为什么还要以身犯险？”<br>\n<br>\n陈建军顿了顿，答：“为了良心。”<br>\n<br>\n“良心......”陈国强有些沉默，“可你是个人啊。”<br>\n<br>\n“但我也是警察啊......”陈建军长叹一声，痛苦地闭上了双眼，“有些事情，已经超出了我的底线。这个时候，我这个警察不站出来，难道要你一个小屁孩孤军奋战吗？”<br>\n<br>\n“呵！”陈国强突然笑了。<br>\n<br>\n“......你笑什么？”<br>\n<br>\n“没什么。只是觉得......不久前，我们好像进行过类似的对话。”<br>\n<br>\n陈建军无所谓地笑了笑，说：“行了，别扯这些没用的。赶紧坐下来，我还在等两个人的电话，这两个人都至关重要。”<br>\n<br>\n“哪两个人？”<br>\n<br>\n话音刚落，一阵老掉牙的诺基亚来电铃声响起，陈建军从兜里掏出一个一看就是临时买的破手机，开始通话。结果，对方的声音经过了处理，听起来是一种挺让人难受的机械音：<br>\n<br>\n“陈局长，搞定了。我和我在J国的朋友们详细说了林磊、冯志超和韩琳姐姐的事，并且把您提供的资料给他们发了过去，他们看完了以后全都被震惊了，纷纷表示会帮我这个忙。估计他们现在已经在发动自己的关系网，开始与相关部门交涉了。”<br>\n<br>\n陈建军答：“嗯，尽力就好。等到第一批人送过去以后，还需要他们多多费心，做一些法律援助。”<br>\n<br>\n“放心吧！我们一定会尽力的！”说完，便挂断了电话。<br>\n<br>\n“张欣妍！”陈国强一下就猜到了对方的身份，“想不到，她竟然都做到这种地步了。”<br>\n<br>\n紧接着，第二个电话就来了，声音依然经过了处理：<br>\n<br>\n“陈局长，我决定了，我要为你们提供资金和物资方面的援助，海关那边我也有点关系，可以打点一下。预计初期可以拿出七千万美金，后续会视情况继续追加。”<br>\n<br>\n陈建军说：“好，那我把下家的联系方式告诉您，以后运作相关问题您直接与他沟通。”<br>\n<br>\n“好！那我就等您的消息了。”于是，第二个电话也打完了。<br>\n<br>\n陈国强都傻了：“这个人到底是何方神圣？一出手就是七千万美金！”<br>\n<br>\n陈建军得意地笑了：“七千万很多吗？作为给自己的儿子复仇的代价，只能说一般。”<br>\n<br>\n“他儿子是谁啊？”<br>\n<br>\n“冯志超。”<br>\n<br>\n“冯伯伯？！他们家的公司不是运转困难吗？哪来的这么多钱？”<br>\n<br>\n“鸡蛋不能都放在一个篮子里，冯君豪也明白这个道理，他在几年前就开始在海外投资了。”<br>\n<br>\n“......难怪。”陈国强恍然大悟，“那，叔叔你说的下家是谁啊？”<br>\n<br>\n结果，陈建军又拿出一部智能手机，丢给了他：“还能是谁？当然是你了。以后用我给你的手机联系。”<br>\n<br>\n“我？叔，你不是在开玩笑吧？”<br>\n<br>\n“这不是玩笑。你只要做好自己的老本行，负责弄船，然后运输，就够了。黑帮、蛇头那边你不用操心，我认识很多干这行的，有几个信得过的朋友。”<br>\n<br>\n“不是......这七千万美元，我怎么花啊？”<br>\n<br>\n“别的不说，起码先多买几条船吧？别用你或你父亲的名义买，否则一旦露馅被查出来，就要一锅端了。”<br>\n<br>\n陈国强一拍脑门儿：“对对对，你一说我才想起来了，明天我就去筹备。”<br>\n<br>\n陈建军点点头，说：“记得小心点，你和张欣妍现在可都是敏感人物，尤其是徐望龙，他不可能放过你们。”<br>\n<br>\n“我懂，放心吧。”<br>\n<br>\n“那就先这样，赶紧回家吧，也挺晚的了。早点休息，从明天开始，‘战斗’就要打响了。”<br>\n<br>\n<b>第十五章 暗斗</b><br>\n<br>\n第二天所有人都开始按部就班的行动了起来。陈国强开始联系一些船厂，冯志超的父亲也把钱以各种方式汇到了，张欣妍继续给自己在J国的朋友们补充相关事件的细节，并约好下个月带着资料回J国，出席听证会，陈建军则给几个蛇头朋友们发了邮件，相约见面。<br>\n<br>\n上午十点，陈建军正坐在办公室里，刚发出一条邮件，便有人敲门了。<br>\n<br>\n“进来吧。”<br>\n<br>\n门被打开，一名警员走了进来，正是昨天侵犯韩琳的三人之一：小张。<br>\n<br>\n陈建军面不改色，继续搓着手机，问：“小张啊，有事吗？”<br>\n<br>\n小张动了动嘴唇，似乎想要说什么，但正在犹豫。<br>\n<br>\n“没事的话就走吧，别耽误工作。”<br>\n<br>\n“那个...”小张终于开口了，但是声音很虚，似乎做了什么亏心事，“局长，我听说韩琳自杀了......”<br>\n<br>\n陈建军的动作一滞，然后放下了手机：“不用听说，就是自杀了。你说这个干什么？”<br>\n<br>\n“我想辞职。”<br>\n<br>\n“理由呢？”<br>\n<br>\n小张不由得低下了头，沉重地说：“我感觉，我不配再穿这身制服了，会给它抹黑的。”<br>\n<br>\n陈建军听罢，直视着他的双眼，淡淡道：“怎么？做了亏心事，就想逃吗？”<br>\n<br>\n“不是逃，我只是想赎罪。”<br>\n<br>\n“想赎罪的话，就留下来，保护更多的人。”<br>\n<br>\n“我要怎么做？”<br>\n<br>\n陈建军躺靠在了椅子上，翘起二郎腿，意味深长地说：“这取决于你自己......”<br>\n<br>\n另一边，徐望龙和老杨来到了一家私人会所。平时为了掩人耳目，这家私人会所表面上粉饰的是农家乐，装修也土里土气的——木制的门、茅草搭的门檐、甚至门外都没有柏油路，而全是土路。可是一进到里面，那就是另外一个世界了：典雅的壁画、奢华的吊灯、连地面都隐隐散发着光辉。<br>\n<br>\n然后，老杨和徐望龙在侍者的引领下走进了一个单独的包间，徐望龙第一次来到这种地方，感觉什么都好贵的样子，而且特别留意了一下沙发，欧式、真皮的，但也分辨不出是什么皮，他是真没见过这些东西。<br>\n<br>\n老杨看到他有些拘谨的样子，不禁好笑道：“行了，坐下来吧，没啥好惊讶的。这破沙发，也就六位数而已。”<br>\n<br>\n“六...六位数....”徐望龙更紧张了，“我还是...站着吧。”<br>\n<br>\n老杨也没有为难他，便由他去了。不一会儿，房间门被推开，一名穿戴奢华、气质高贵的中年女人领着七八个女孩走了进来。这些女孩随便挑出一个来，都算得上是姿容秀丽、婀娜多姿，说是倾国倾城或许有些夸张，但是“回眸一笑百媚生”是肯定没问题的。<br>\n<br>\n还有就是，这些女孩们的穿着都很性感，而且什么风格的都有，制服、护士装、学生装......应有尽有。<br>\n<br>\n老杨问道：“贾姨，这就是你们这最好的姑娘们了？”<br>\n<br>\n中年女人答：“这就是我能挑出来的、最好的姑娘们了。”<br>\n<br>\n老杨点了点头，他知道这里头的规矩，有些女孩不是他这个级别的人可以挑的。于是，他示意了一下这个贾姨：“这个小伙子叫徐望龙，我很看好的一个年轻人，今天带他来见见世面。你们今天一天什么都不用管，只管伺候好他就行了。”<br>\n<br>\n徐望龙连忙摆手，说：“杨政委，我还是算了吧！这个......怎么说呢......而且人也太多了......”<br>\n<br>\n老杨一拍脑袋，说：“对，我都忘了，你还是个雏儿。那你随便挑两个人吧，今天你也没别的事，就让这些姑娘们好好陪陪你。”<br>\n<br>\n“这不是人数的问题啊！”<br>\n<br>\n“行了，别这么露怯，像个男人好吗？这还只是开胃菜，就当给我个面子了。”<br>\n<br>\n徐望龙一时无言，话都说到这份儿上了，如果再矫情那就是不给老杨面子了，而如果不给老杨面子，那下场......<br>\n<br>\n于是，徐望龙小心翼翼地说：“行，杨政委，我不会让您失望的。”<br>\n<br>\n这下，老杨终于露出了满意的微笑：“这才对嘛！你在这里慢慢玩，有什么需求跟贾姨说，我就先回局里了。”<br>\n<br>\n说着，便跟贾姨打了个招呼，然后离开了。<br>\n<br>\n再次回到车上，老杨示意司机：“回局里。”然后意味深长地拿出手机，笑了，“徐望龙，你会成为一条最好的狗。”<br>\n<br>\n接着，他打通了小张的电话：“喂？小张？”<br>\n<br>\n“杨政委，您有什么吩咐？”<br>\n<br>\n“我要交给你个案子，资料我一会发给你，给我盯紧陈国强和张欣妍。凡是查到一切关于偷渡的东西，都交给我。”<br>\n<br>\n“好的，我这就去办。”说完，便挂断了电话。<br>\n<br>\n老杨是笑的一脸春风得意，而小张这里却是愁眉紧锁：“如何保护更多的人，取决于我自己吗？试一试吧......”<br>\n<br>\n有书则长，无书则短。转眼间，时间过去了一个月。这一个月里，徐望龙彻底变了，尝到了权力带来的甜头后，他立刻变成了老杨身边一条无比忠诚的走狗，老杨让他咬谁，他就咬谁，要他往东，他绝不往西。而同样的，陈国强这边的偷渡计划也终于完成了，正准备运送第一批“难民”。这一批共十人，名单由陈建军提供，他们全都是因言获罪、或者因为各种敏感问题而被管控、限制出境的人。<br>\n<br>\n这一天，陈国强和张欣妍久违的见了一次面，两人在星巴克找了个角落，各自要了杯卡布奇诺。<br>\n<br>\n张欣妍一边品着咖啡，一边淡淡地说：“好久不见了呢，国强。”<br>\n<br>\n陈国强答：“自从韩琳死了以后，这确实是第一次......你那边准备好了吗？”<br>\n<br>\n张欣妍点了点头：“三天后的飞机，回J国，出席听证会。”<br>\n<br>\n“还回来吗？”<br>\n<br>\n“当然。毕竟你还在这里，林磊、冯志超、和韩琳姐姐也在这里......”<br>\n<br>\n陈国强沉默了，提起咖啡，狠狠喝了一大口。<br>\n<br>\n“对了，国强，你那边没问题吗？”<br>\n<br>\n陈国强答：“没问题。陆路运输我全权负责，船运方面有唐子来管，他是我手下最有能力的人，可以放心。”<br>\n<br>\n“是嘛，那就好......”张欣妍缓缓低下了头，“呐，国强，你听说了吗。”<br>\n<br>\n“听说什么？”<br>\n<br>\n“现在，世界主流国家几乎都与Z国交恶，而很多海外民运人士，也在借此机会，向国际力量求援，希望它们可以干涉Z国内政，从而让我们国内不得不走向自由、民主与法制。”<br>\n<br>\n陈国强轻呵一声，答：“不可能的。国内现在是铁了心要一意孤行，大不了就重新闭关锁国，要想靠国际力量改变现状，除非发生战争。可是以Z国这样大的体量，一旦开战，很可能就是世界大战，甚至不排除核战争的可能......这条路太险了，没有人会如此疯狂。”<br>\n<br>\n张欣妍落寞地笑了，轻轻地、仿佛怕碰碎什么似的，缓缓说道：“我知道...我知道那是不可能的。只是，忽然觉得好可悲......我们中华民族究竟堕落到了何等地步，以至于自己的合法权力竟要求助外人来实现。”<br>\n<br>\n说到这里，陈国强的情绪也低落了下来：“没办法，对于大多数人而言，自由、民主与法制并不重要，重要的是自己现在这个饭碗能不能保住。《商君书》里的驭民五术：愚民、弱民、疲民、辱民、贫民，经过了两千余年的推行，早已将中华民族那高傲的脊梁打断。就算少有一两位不屈者，也会被果断杀之。我们，早就没有身为公民的尊严了。”<br>\n<br>\n“怎么会变成今天这个样子呢......”<br>\n<br>\n“现在考虑这些毫无意义，我们要做的，就是把那些还没有屈服的人送到安全的地方，这样将来人数越来越多，总有一天会形成足够的力量，来改变这一切。我相信，以中华民族那无限的潜力，一定会逐渐引领世界的——只要有了合适的土壤。”<br>\n<br>\n张欣妍点点头：“这也是韩琳姐姐期望的吧，我们可不能让她失望呢。”<br>\n<br>\n陈国强摸了摸她的头，麻木的脸上终于露出了温暖的笑容：“未来，我们还有很多事要做呢，三天后，别误了飞机。”<br>\n<br>\n<b>第十六章 远走</b><br>\n<br>\n之后的两天里，所有人都蛰伏了起来。因为一切准备工作都就绪了，所以再也没有什么冒险的必要，只待事情自然发展便可。然而变故，也就发生在这时......<br>\n<br>\n这一天深夜，小张在公安局执勤，陈建军因为一些原因，也留了下来。<br>\n<br>\n明天下午两点，张欣妍就要坐飞机去J国了，而第一批政治难民也即将踏上偷渡的漫漫长路。想到这里，陈建军略微露出了轻松的表情，目前看来一切都很顺利。不由得，他起身离开办公室，想要去沏一杯咖啡提神。<br>\n<br>\n结果推开门，却发现小张正抱着一叠文件，在大厅里从左走到右，又从右走到左，一直低着头，似乎在犹豫着什么。<br>\n<br>\n“小张。”陈建军轻声呼唤道，“你在干嘛呢？”<br>\n<br>\n小张登时一个激灵，赶忙放下手中的文件，哂笑了起来：“局...局长......您叫我？”<br>\n<br>\n陈建军瞥了一眼他手中的文件，问：“你在犹豫要不要把那些文件交给我，对吗？”<br>\n<br>\n小张尴尬的笑了两声，没有回答，手却动了动，抬起又放下，仿佛不知道该放在哪里。<br>\n<br>\n于是，陈建军走了过去，伸出手说：“别纠结了，给我吧。”<br>\n<br>\n小张终于长叹一口气，将文件递给了他。<br>\n<br>\n陈建军翻看了几页，眉头不禁皱了起来——这是有关陈国强等人偷渡计划的资料，已经调查的非常详细了，如果这份文件被老杨看到，陈国强、张欣妍、冯君豪、唐子等人一个也跑不了。<br>\n<br>\n小张看到他脸色不悦，于是小心试探道：“局长，这个案子是杨政委指名要我盯紧调查的，所以才......”<br>\n<br>\n陈建军点了点头，然后转身来到碎纸机旁，二话不说就开始把文件往里面塞。<br>\n<br>\n“诶！局长！”小张顿时慌了，“这样做不好吧？”<br>\n<br>\n“有什么不好？”<br>\n<br>\n“偷渡是违法的，打击违法犯罪正是我们警察的责任呀！”<br>\n<br>\n“算了吧。”陈建军冷笑一声，答，“你我心知肚明，他们为什么要做偷渡。要说打击违法犯罪，你第一个要抓的就是老杨。所以你才会犹豫要不要把文件给我，而不是直接交给他。”<br>\n<br>\n小张一时间低下了头，轻声问道：“可是...局长，我们这样做，真的对吗？”<br>\n<br>\n陈建军淡淡地答：“这不是你该考虑的问题，你只是听从命令的棋子而已，做出这一切的是我，只要记住这一点就可以了。”<br>\n<br>\n“局长......”小张的眼眶不禁有些湿润了。他知道，陈建军说出这句话，就是想把一切责任都揽到自己身上，而不想害了他。<br>\n<br>\n这时，碎纸机也粉碎了大多数的文件，只有一小部分被陈建军单独抽了出来，又交还给小张：“这些是张欣妍的资料，你拿去交差吧。毕竟查了一个月，如果毫无收获也说不过去。但是记得一点——要把所有责任都推给张欣妍，除了她，不要提起任何其他人。”<br>\n<br>\n“请局长放心！”小张接过文件，信誓旦旦地说着，随后便转身离开。<br>\n<br>\n而陈建军，也重新回到了办公室，给陈国强打了个电话。<br>\n<br>\n“喂？叔，怎么了？”<br>\n<br>\n“张欣妍暴露了，很快就会让老杨知道。飞机不要坐了，想个其他方法送她离开。”<br>\n<br>\n陈国强听罢，顿了顿，随即斩钉截铁地答：“好！我这就安排。”<br>\n<br>\n“呼——！”挂断电话，陈建军长舒一口气，祈祷一切顺利......<br>\n<br>\n第二天，陈国强提前四个小时便来到了国际机场，等着张欣妍，因为现在很危险，任何一次通话都有可能被追踪、被窃听，都要临走了，有什么话还是见面说比较保险。<br>\n<br>\n过了一个小时，陈国强便等来了张欣妍，远远地就看到她拖着一个大行李箱、带着墨镜，风尘仆仆地往大门走。于是陈国强也快步走出，挡在了她的面前。<br>\n<br>\n“国强？”张欣妍看到他，不禁有些疑惑，“你来送我啦？”<br>\n<br>\n但是陈国强没有回答，转而从休闲西装的内兜里掏出一张信封，递给了张欣妍，淡淡道：“拿着这封信，去南城郊外的垃圾处理厂，那里有人带你去G市。然后会有人接应你上一艘运输船，前往J国。以后就别再回来了。”<br>\n<br>\n张欣妍顿时懵了：“等等，为什么要让我坐车去G市呀？我都买了去J国的飞机票，准备出关了。”<br>\n<br>\n陈国强答：“海关那边有警察等着你。”<br>\n<br>\n张欣妍先是无比震惊地睁大了双眼：“怎么会偏偏在这种时候......”但紧接着，她又明白了什么，神色落寞了下来，喃喃道：“又是......那个老杨吗？”<br>\n<br>\n陈国强没有回答，转而说道：“没时间伤感了，快点拿着信走。还有，把你的身份证给我。”<br>\n<br>\n“你要我的身份证干什么呀？”<br>\n<br>\n“托关系，多买几张不同时间的飞机票。老杨很狡猾，他在这次航班堵不到你，肯定会怀疑你是否选择了其他方式逃离，而S市属于内陆，要想跑，除了飞机就是火车和汽车。他不会去查火车，因为火车一旦上车，中途是不能停下的，而火车票也需要实名购买，很容易就能查到你的动向，你是跑不掉的。所以他只会去查汽车，这样的话，你就很难跑了。”<br>\n<br>\n张欣妍听罢，终于不再言语，默默地收下了信封，并交出了自己的身份证。<br>\n<br>\n陈国强也没多看，收起身份证，便转身欲走：“行了，赶紧离开吧，记得以后不要再回来了。”<br>\n<br>\n忽然，张欣妍快步上前拉住了他的手。陈国强也有些诧异，回看了过去。<br>\n<br>\n“国强，我走了以后，你怎么办呀？你也一起走吧。”<br>\n<br>\n陈国强摇了摇头，答：“我还不能走，我要求一个结果。”<br>\n<br>\n“什么结果？”<br>\n<br>\n“徐望龙的最终下场，我要亲眼看到。”<br>\n<br>\n“可是，你今天帮我逃走了，很快就会露馅吧？到时候你会很危险的！”<br>\n<br>\n陈国强勾起嘴角，摸了摸她的脑袋，安慰道：“放心吧，我有分寸，死不了。”<br>\n<br>\n张欣妍犹豫了片刻，终于喏喏道：“你一定要保重自己，千万别出事啊。”<br>\n<br>\n“行啦，傻丫头，赶紧走吧，时间不等人。”<br>\n<br>\n于是，张欣妍不再废话，果断的转身离开了机场。一边走，眼角一边流下了伤心的泪水。陈国强看着她远去的背影，不禁深深地叹了口气。<br>\n<br>\n“国不弃民，民何忍离国啊......”","date":"2019-11-24","agreeCount":13,"discussionCount":0}