{"type":"article","id":9243,"title":"评：老田 | 党国余孽在香江(之一)：政治上的“智障综合症”及其隔代传人","uid":12652,"topics":[],"contents":"老田 | 党国余孽在香江(之一)：政治上的“智障综合症”及其隔代传人<br>\n作者: 松萝(伊.河.隹.松) [2376894:15441], 15:58:12 11/22/2019:<br>\n- 论剑谈棋 豪杰尽聚 - 华岳论坛 - http://huayue.fatcow.com/<br>\nhttp://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2376894.shtml<br>\n<br>\n我们要深刻认识今日港独港闹事件，也需要返回到历史长河中间去，看一看前人的“长期投入”，是如何影响到今日“短期产出”——“港独港闹事件”——的。港独港闹事件的某些表现，与历史上国民党残渣余孽进入香港后长期的意识形态经营，有着密切渊源。<br>\n　　党国余孽在香江(之一)：政治上的“智障综合症”及其隔代传人<br>\n　　老田<br>\n　　我们都知道：冰冻三尺非一日之寒。任何重大事项的凸显，都不会是偶然兴起的现象，都会有其历史形成过程。我们要深刻认识今日港独港闹事件，也需要返回到历史长河中间去，看一看前人的“长期投入”，是如何影响到今日“短期产出”——“港独港闹事件”——的。港独港闹事件的某些表现，与历史上国民党残渣余孽进入香港后长期的意识形态经营，有着密切渊源。 <br>\n　　一、党国的最后岁月及其“政治蠢猪”精神状态<br>\n　　1946年6月国民党跟美国马歇尔演完了双簧——争取到足够时间把躲在大后方的国军主力送到了合适的出发地——之后，就悍然发动了对共产党根据地的全面进攻，党国军队参谋总长陈诚放言“三到六个月之内消灭共产党军队”。等到1947年5月，党国五大王牌军之一的整编74师在山东孟良崮被全歼，6月共军刘伯承部渡过黄河，开启了反攻的步伐。 <br>\n　　此时，连党国喉舌《中央日报》等也感到，不可能继续吹嘘还能够打赢共产党军队了。连最愚蠢的党国官僚，心里也十分清楚，仅仅依靠国民党军队，已经不是人民铁杆支持下共军的对手了。由此开始，党国媒体开始鼓吹“美国将要发动第三次世界大战打苏联”，那时中共军队也会被美军顺手灭掉，这样，党国就顺便得救了。 <br>\n　　按照当过大佬汪精卫提炼的卖国经验——“卖国要有资格”——这是显而易见的，如果不能够维持稳定政权及其对民众的有效压迫力量，就不具备当列强经营中国的代理人资格。党国媒体开始出现一个奇怪的宣传逻辑，似乎自己行将灭亡且失去代理人资格之时，瞬间就成为了世界的轴心和重心，在列强那里身价百倍提升，此后，世界列强的决策和选择，开始转而要围着他们这个失败的走狗打转了。 <br>\n　　似乎，中央日报的喉舌精英们，一夜之间就忘记了他们一贯选择是当帝国主义走狗和灰孙子的，现在灰孙子快要灭亡了，连当走狗的资格都失去了，应该说就算是脑子进水了也不至于还过度高估自己的。但是在极度不甘心失败的奇妙情绪中间，灰孙子现在把自己想象成了祖宗，《中央日报》然后就开始全力鼓吹，帝国主义肯定会为了维护自己的走狗统治地位而亡命一搏，以承担无限战争成本的忠心，去拯救腐朽无能的灰孙子出苦海，然后他们就顺带恢复了走狗统治地位。 <br>\n　　就一般人而言，《中央日报》的无脑宣传，把失败的蒋记灰孙子想象成为“列强离不开的擎天柱”地位，这不过是一个彻头彻尾的笑话而已。问题在于：无脑宣传也还是有些自愿受众的，这些人其实就是中国最腐朽和最反动的封建主阶级，他们也一样不甘心于自己的失败，也一样不相信自己有能力维护自身的特权地位，从这两者出发，他们就像信神信佛一样巴望着天外来客的拯救。 <br>\n　　1950年8月15日美军在朝鲜仁川登陆，国内地主们牢记《中央日报》输灌的想象力，认定美国王师将要进入中国来恢复他们昔日的荣光了，所以，很多地方都爆发了地主结合土匪力量的“响应美国王师”的起义。这一场席卷许多省份的起义，川东地区的地主起义最有规模，席卷了35个县，当时重庆一度还被断绝了城乡沟通，著名的邓小平就蹲在那儿。这场地主起义，最高成就是杀了四万基层土改干部(其中广西和河北杀人最多)，然后，土共出台了“镇压反革命”政策，开始严厉追究地主的新老刑事罪行，大批“恶霸地主”(特别是有各种杀人罪行的)优先被追究。就这样，地主阶级被《中央日报》的无脑宣传坑惨了，大体而言，党国余孽的媒体宣传内容，至今依然缺乏基本的政治智慧，完全是一个大坑，谁信谁入坑，还很难爬出来。 <br>\n　　相比较而言，在党国军队中间犯有杀人罪行的，往往在“优待俘虏”的政策下被宽恕;哪怕是土匪杀人也根据“首恶必惩、胁从不问”的政策逃避了惩罚，只有地主的杀人罪行被严格追究了，这一份“选择性苛待”至今有人表示不服气，还说一定要翻案。不过，地主对于《中央日报》的无脑宣传反应最为敏锐，且还曾以起义相呼应，这就难得地自我证实为新社会“最不可信任人群”了，很长时间内都是被盯住不放，被选择性地对待，也纯属求仁得仁了。应该说，党国宣传机器要坑别人有很大困难，但是坑自己人，那真叫一坑一个准。 <br>\n　　前方军队加速瓦解，各路党国大佬甚至积极行动起来，擘画跟共产党商讨“联合反蒋”——傅作义和白崇禧等无不如此——想要以承认共产党的老大地位为条件，保留蒋介石1930年中原大战后建设的“准藩镇割据”格局，这个奢望被共产党拒绝了，毛泽东鲜明地提出“将革命进行到底”。然后很短时间内怀有“藩镇共治理想”的各路新军阀都瓦解了，真正的统一国度建设完成。而美国也不愿意为丧失卖国资格的无能走狗耗费力量，马歇尔估计哪怕派出200万美军与土共作战其成效都还无法确定，付出这样的高成本去挽救一个腐败走狗政权，美国决策层连一秒钟都不曾犹豫过，直接放弃了;而甘愿听从《中央日报》谎言欺骗的地主们，他们的起义不过是一个昙花一现的笑话而已，这真是无可奈何花落去。 <br>\n　　古人有言“溺爱者不明”，这是说一个人如果陷入强烈的情绪中间，会丧失相应的判断力。而党国余孽及其宣传，就是这样一种为强烈不甘心情绪左右，最终实现的却是戒掉“判断力”，准确滴说，这不是智商低于零，而是一种政治上的“智障综合症”——这个症状的典型表现是不能够准确定位自己，也不能准确地评判对手，还往往拒绝看清楚时局和力量对比现实。 <br>\n　　二、党国余孽玩转香江：一种文化上的歇斯底里症状的泛滥<br>\n　　1949年党国残渣余孽只好带着十万分的不甘心“转进”台湾，还带上残兵败将和遗老遗少共177万人，彼时台湾岛共计600万人口，余孽占比约四分之一强。不过，也不是所有人都愿意相信党国还有前途的，不愿意跟党国同甘共苦的、大限来时各自飞的人数也着实不少，党国前徐州剿总总司令刘峙选择了去印尼一所华文中学教书为生。香港因为距离大陆最近，路费低廉，是党国余孽第二大到达地，此时选择去香港的人数，大约40万上下，这是就人口数量变得得出的最低估计数。另外有人指出，1947年内战爆发之后几年之内新移民在香港人口中间占比高达30%，1954年联合国难民署调查显示：66万难民中间恐共占比66%。 <br>\n　　一般而言，离开故土去海外的旧统治阶级成员，多为统治阶级内部的上层，不仅资产较多，往往政治上乃至于刑事罪责方面均欠账甚多，留下来有被刑事追责且性命不保的可能;例如积欠人命血债甚多的杜月笙就有不得不去香港的理由，而青帮黄金荣则选择留下来且寿终正寝了。 <br>\n　　党国余孽一窝蜂地涌进，香港短期内人口大增。1947年年中香港人口175万左右，1949年年中185.7万，到1950年年中人口暴增至223.7万人。新中国成立之初，就业和入学机会超多，50年代初期好几年的大学录取比率甚至超过今天，香港原住民回流数量很大，1951年年中人口下降至201.5万人，约有20万上下的香港本地居民回内地就业或上学。也就是说，党国余孽进入香港之后，考虑本地居民回流的影响，余孽最后占据香港人口比例近四分之一左右，与台湾不相上下。 <br>\n<br>\n*<br>\n　　去港的党国余孽多为旧中国统治阶级的中上层，资本相对雄厚，六七十年代香港工业化早期棉纺织行业占据首要地位，其资本家多为江浙沪籍贯。而这一批去港的人中间，文化走狗也为数不少，故这一批人对于全球反共事业贡献良多，著名的张爱玲就在中情局的购买之下，写了《秧歌》《赤地之恋》等，然后美国为中情局写作《中国：地区导览》的夏志清把这些抬高为典范。最为奇葩的是，中情局购买的小说写作和文艺评论，在1980年代之后完成了对内地的“文化反攻”，到目前为止，这一类东西在高校讲台中间得到正面讲述且占据典范地位。当然，在文化走狗取得“文化反攻大陆”成就之前，是在港英当局的扶持下，完成了对香港教育和媒体行业的“余孽化”改造——呈现出各种极端反共仇华的歇斯底里症状。 <br>\n　　1950年代党国余孽经常在香港媒体上造谣说共产党革命杀了几千万上等人，到了八十年代就开始造谣说邓家或者其他高官捞了多少钱，造谣的主题在变，但不变的是造谣本身。应该说，很多谣言纯属粗制滥造，毫无逻辑，但往往就是能够行销于港台地区，这很好地验证了“萨伊定律”——供给能够创造自己的需求，年复一年的媒体输灌最终能够塑造出合适的“受众商品”来，此后，黄媒与受众商品之间就形成了良性循环。甚至，黄媒的壮大与产业化之后，还往往能够付出一定代价向某些大陆人士“购买谣言”，进行供给侧的生产性注资和创新，例如后来改嫁杜维明的张艾培，就收受香港某出版家的金钱胡编了一本书——《叫父亲太沉重》，说她自己是周总理的私生女，结果被相关部门光速打脸——翻出她历年亲笔填写的简历和亲属关系来进行对照，发现她母亲毕生居住在安徽五河县农村，不要说孕育张艾培时段，就算是终其母一生都不曾与周总理的活动轨迹，有过一次时间空间上的交集。 <br>\n　　党国余孽运用的政治历史叙事和宣传手法，在彻底否定文化大革命之后，也被内地某些主流文化精英抄袭过来了，例如在人民日报的祝华新就抄袭了张艾培故智，写了本《叫同志太沉重》的书，该书也完全是用不靠谱的材料为依据然后随心所欲地发议论的，不过表现没有那么露骨而已，整本书都是党国余孽宣传策略的翻版。祝华新还能够在人民日报混得超好且被优先提拔，在一定程度上揭示出用国民党眼光切割共产党政治历史的叙事方法，至少在宣传部门高层官员眼里，不需要大惊小怪和见外就是了。 <br>\n　　应该说，香港黄媒如此这般的长期造谣，首先是严重恶化了法律和媒体业的信誉，但依然受到港英当局的默许支持，这个早就越过了言论自由的最远边界，完全属于“意识形态超限战”性质，与拉斯韦尔进行过经典分析的第一次世界大战期间战争宣传技巧不相上下，从这里可以窥见港英当局与党国余孽属意的黄媒事业的内在勾联，检验那个不言而喻的政治同盟阵线的存在状态和力度。 <br>\n　　党国余孽在台湾，因为还有执政地位，因此有能力制造大屠杀以清除异己，还能够胁迫民众检举共谍实施恐怖统治。但在香港的余孽们，就没有这个地位了，惟其如此，表现在文化和宣传方面的歇斯底里症状，就加倍突出。与这个文化症状相联系，港台的媒体受众形成异乎寻常的区域特点，热烈追捧各种“中共高层解密”事业产品，经久不衰。甚至，一些外逃精英混不到生活费的，就改行从事这个职业，还往往能够发家致富。嫖娼被抓且前途暗淡的曹长青，1980年代后期出境后，长期在港台专事此业还颇有市场，因其提供的所谓中共高层军政信息毫无事实基础，被张召忠取笑为“中共中央战略忽悠局曹科长”——专司对外发布假信息进行战略欺骗，不过，这位曹科长在内地早就领不到工资了，纯属当义工学雷锋性质。 <br>\n　　应该说，得益于党国余孽的长期经营，港台的“受众商品”身上被形塑了异乎寻常的特点，准此才有了曹长青的忽悠市场和收益。而今日香港黄媒既没有职业操守，也没有公序良俗的底线，算是其来有自。<br>\n　　三、党国余孽成为港英当局实施反人民政策的新支柱<br>\n　　党国余孽大批涌入香港，带着国民党政权与港英当局从镇压省港大罢工开始形成的相互契合，对于殖民地政权的建设和稳固，至关重要，在二战后全球的进步政治浪潮中间，对港英殖民政权提供了最为反动的支持力量，使得港英殖民政权可以在反人民道路上走出更远的距离。不得不说，在战后世界性的政治进步浪潮中间，香港依然是例外——保持着19世纪那种落后的封建法西斯政治的顽固堡垒特点。1956年双十节前后，党国余孽在香港九龙和荃湾制造了法西斯暴动事件，由于暴徒得到港英当局的纵容，最后竟然造成了死伤200多人的惨烈恶果。 <br>\n　　此后，到了1960年代，香港工业化取得了重大成就，劳工数量和力量显著增加，但是，政治反动性所保证的政权法西斯含量也居高不下，双方渐行渐远，对立日深，很多人往往提到文革时段香港的左翼劳工浪潮及其亲共倾向，这中间没有任何别的奥秘：肇源于党国余孽支持下的港英法西斯政权对劳动人民的残酷政治压迫。 <br>\n　　此种残酷的政治压力，给香港资本家以别种竞争力的空间。1947年香港制造业工人5万人，到了1962年则近30万人;1959年本港制造业产品出口占比达到70%。而竞争力的背后，是高压迫和低工资，1950年代，一个熟练的车衣女工日工作14小时最高仅能够得到3元港币的工资，塑胶行业女工8小时工资不高于2元，而糊火柴盒终日所得不足1元。 <br>\n　　彼时，欧美日诸国战后实现了历史性的阶级妥协，工会集体议价和福特制工资较为顺畅地推广了，短时期就实现了工资成本的快速上升。韩国、台湾、香港和新加坡等“四小龙”，优先获得了劳动密集型产品转移和兴办替代产业的机会，无一例外，这四个地方均为冷战前哨。应该说，在里根-撒切尔的新自由主义改革之先，跨国资本的“全球劳动套利”事业就已经小范围展开，四小龙基于政治盟友关系，得到了相对倾斜的对接机会。 <br>\n　　按照沃勒斯坦的分析，香港等四小龙的顺利工业化进程，承接发达国家劳动密集型产业的转移，还在全球资本主义体系运动中间提升了相对位置，属于“被邀请”性质。而沃勒斯坦的学生路爱国教授则进一步指出：有了四小龙之后，为什么没有出现十小龙?原因无他，“被邀请”的对象终归不能够过多，否则就会损害自己的产业和竞争力，实际上到了1960年代，香港的优势产品对英美的出口，就不断地受到过各种限制。看起来，就算是“被邀请”的客人，招待时间也不能太长，要不然主人就保持不住好客风度了。不过，这个时期香港工业化的进步，除了有利的外部环境之外，由内部高强度政治压迫所保障的经济压榨力度，也相应地成为一个优势——党国余孽支持的港英当局政治反动性似乎有助于工业腾飞，至少在资本家群体眼里事情就是这个样子的。 <br>\n　　四、港英当局不得不进入政治弯道，由此形成了与党国余孽的分歧<br>\n　　不过，任何事情都有两面，蜡泪淋漓贫泪滴，歌声嘹亮怨声高，1967年的香港暴动有力地揭示出这一点。彼时，党国余孽和港英政权沿袭旧有的惯习，对劳工的权利诉求选择开枪镇压，甚至，“英皇警察”嗨起来就玩得没有边界了，1967年七八月间港英警察对过境种田的沙头角农民开枪(只是没有瞄准人头射击)，很多民兵被火力压制只能够匍匐在水田里，如是持续了三天。沙头角大队民兵向上级请示：强烈要求开枪还击，上级指示先进行抗议和交涉，要求港英警察停止对和平居民开枪，但警察依然开枪嘻乐如故，三天后得到北京批准开枪还击命令，在发出最后一次警告无效后，民兵遂开枪还击，是役港英警察被沙头角大队民兵击毙5人、伤多人。 <br>\n　　回想起1949年解放军渡江战役期间，英国军舰紫石英号闯入战区挑衅，被解放军炮火击伤且拦截数月，著名的丘吉尔在英国下院暴跳如雷，不过除了暴跳如雷之外，也只剩下暴跳如雷所揭示的不甘心罢了。沙头角大队民兵反击击毙挑衅的港英警察之后，想来应该不会再有第二个暴跳如雷的丘吉尔了，虽然梦想大英帝国昔日荣光的人还肯定不会少，但是此时再也不能够妨碍他们中间一些人能够理性地找准自身位置在哪里了，从前的政治“智障综合症”瞬间痊愈了一半。 <br>\n　　港英政权的武力，远胜沙头角一个大队的民兵，但是，民兵的背后是强大的祖国，他们没有胆子对民兵搞任何性质的反攻或者报复，只能够闷声吞下这枚自种自收的苦果。至今为止，香港警察局的网页上，提到这一次事件，依然不好意思说清楚前因后果，连被何人开枪击毙也刻意含糊起来，只说受到枪手打击。 <br>\n<br>\n*<br>\n<br>\n　　沙头角的枪声，有力地提醒了港英政权正确地认识到自身的地位，他们所能够依赖的下三滥帝国主义，再也没有能力在中国的地盘上任意开枪杀人而不受追究了，回想起1924-1926年港英恣意制造的沙田惨案、英军制造的沙基惨案以及炮轰万县的行径，只能够哀叹：昔日英帝国的荣光早已不再了。此后，港英警察虽然完全镇压了左翼劳工运动，但不得不按照外交部抗议提出的“停止一切法西斯措施”要求，开始认真考虑改善劳工的处境，部分地引入西方国家早已经实施的一些法例。 <br>\n<br>\n　　有一个定义常常被人提起：国家是暴力机关是阶级压迫工具。但是，沙头角的反击枪声，致命性地提醒了这样一个问题：假如暴力不够用的情况下，那又该怎么办?就这样，“记打不记吃”的港英当局，不得不引入政治现代化的部分内容，对劳动者做出实质性让步。在1967年5月外交部提出抗议要求“停止一切法西斯措施”之后，英国政府还力挺港英当局的法西斯措施，8月份甚至升级到抓捕记者并封闭三家报纸，中国政府为此提出过最后通牒。到了沙头角枪声之后，英政府和港英当局虽然“鸭子死了嘴还硬”，但私下里就不得不悄悄地改弦更张了。毛主席曾经说过：美帝国主义一贯是蛮不讲理的，要是肯讲点道理，那一定是迫不得已了。其实，英帝国主义也同样如此，跟他们讲道理他们是不会听的，总要到了某个最后关头，形格势禁之下，才“不得不”幡然悔悟。 <br>\n　　香港的政治进步和清除警队腐败，都是在沙头角的枪声之后“非自愿”地认真着手的，在付出了5条活生生的人命之后，他们才不情愿地地认识到了：如果不能够得到香港大多数人口最低限度的支持，他们是随时都可能混不下去的。由此，港英当局开始争取民心的部分政治现代化努力，不仅引入劳动保护立法，还对民众深恶痛绝的警察腐败下重手——成立廉政公署进行认真纠偏。 <br>\n　　此后，党国余孽开始与港英当局有了不同政见，且双方歧见日深。相比较而言，英美帝国主义从本性而言也是坚决反共的，但没有反到丧失理智的地步;但党国余孽就不是这样的，他们不仅反共还绝对地反人民，他们只记得与共产党仇深似海而没有任何理性和理智可言。因为共产党革命的胜利肇源于根据地和新民主主义政治领导权的建设，这样，党国余孽就不自觉地也要与民众和新的领导权形态尖锐对立起来，而且这种对立不仅含有发自内心的真诚，还达到了妨碍理性和理智的高度。这些内容，我们都能够在其隔代传人的政治行动——港独港闹事件中间——清晰地识别出来。 <br>\n　　无数先哲提醒过我们：教育和科学昌明，并不能救治政治低能和无能症，政治理性的回归，还需要另外的社会条件，例如港英当局“记打不记吃”就是一个很好的案例。换言之，政治无能不属于智商问题，甚至还不是学问素养问题，而是政治上“智障综合症”的病理特征，在港英当局被沙头角的枪声打醒之后，这个病症瞬间就治愈了一半：现在知道下三滥英帝国主义靠不住了，然后就能够正确看待自己了。 <br>\n　　本次港独港闹事件中间的政治低能，达到了惊人的程度，这与党国余孽当年不能够正确看待自己和他人的政治“智障综合症”现象，有着内在一致和勾联，这将会在另外一篇文章中间展开分析。<br>\n　　而有关党国余孽与港英当局的契合与歧异，也是一个非常有价值话题，这还与今日深度介入港独港闹事件的外部势力“小算盘”有关系。港英当局自身的智障综合症治愈近半之后，就有了相对于党国余孽群体的政治智慧落差，可以对其开收智商税了。就这样，党国余孽实现了真正的政治换位——从前是帝国主义殖民地法西斯政治的群众基础，现在变成了帝国主义反华政策工具的前锋——这个政治换位是意味深长的。帝国主义对走狗收取这种智商税，从上世纪六七十年代开收之后，就一直延续到今日，这也值得单独写一篇文章。 <br>\n　　二〇一九年十一月二十一日<br>\n<br>\n好文章！一针见脓！/no_text - 松萝 16:12:40 11/22/2019<br>\n同意老田的观点！我本人也是这个观点，特别是对国家的对台政策。 - 沽人2 19:17:11 11/22/2019<br>\n<br>\n评：作者对为特色党盗国集团伪政权大发恭维之词是错误的。他将香港人民民主革命运动看作是港独港闹，甚至是所谓国民党余孽尤其荒唐至极。他未曾看到国民党余孽不是别人正是特盗集团自己这个重要事实。香港的革命人民恰恰是反对特盗集团即国民党余孽的正义之师。他之所以看问题看颠倒了，大概是由于不得已的原因吧。[Mark Wain 2019-11-22]<br>\n<br>\n好文章！一针见脓！/no_text<br>\n[ 1:0 ] 松萝(赵.谷.新.岩) - 16:12:40 11/22/2019 *** 回 帖<br>\n<br>\n同意老田的观点！我本人也是这个观点，特别是对国家的对台政策。<br>\n首先说前一阵子，有网友谈香港动乱有台湾的身影。就此问题我因为工作忙一直没能发表我的观点，我的观点是哪一部分台湾人？是49年以前台湾本土的还是49年以后的党国后人？咱不在香港没去过台湾，但是可以拿美加举例，美加一部分逢中就反，其中大部分无论自称老华侨，台湾人还是香港人，哪一部分？需要分析一下成份，早先的广东等地的老华侨香港老华侨等是对祖国有认同的，反而对政治采取不参与的态度，相反，无论是中国老华侨还是香港人台湾人反华最坚定最把政治放在首条对失去祖上优越的生活条件而仇恨大陆的就是49年以后国民党的后代，一代一代的讲述过去家里多富有，因为共产党而落破了。要想让他们不仇恨不反华是不可能的。<br>\n第二我对改开后国家的对台政有意见。这次台选举我认为菜她还会赢的。为什么？其中一个特别大的原因就是国民党太臭。细节没时间说了，最主要的两条，一是从来没有把国家民族的利益放在第一位，比如宁可出卖东三省何梅胁定塘沽胁定也要“攘外必先安内”，拿着全国的稅收而且提前收收到79年，不许苏援美援给八路，而这些党国后代却要和共产党比谁抗战多？因此这些人在认识上么“混”，他们是不可能在思想上达到一个领导中国甚至领导台湾地区的水平。比如党国后代吹的老蒋，别的不说仅“济南惨案”转天老蒋换便衣出城说去南京开会。然后就承认继续赔清欠日本的赔款。这种人是不可能与伟人毛泽东可比的。毛泽东纵其一生始终是与人民站在一起，团结大多数，而改开以后在香港在台湾改开后的走资派政策変了，他们以为他们就是精英，人民是屁民，他们认为在香港在台湾只要搞定“精英阶层”就能搞定香港和台湾，就不想一想这些人的“仇恨”，你忘了他们会忘吗？在台湾一大部分人是痛恨国民党而去投老菜去，而国家的对台政策依靠頼狗扶不上墙的国民党？为了个国民党要和多数的台湾人唱对台？能不能有毛主席那样的水平？即使没有毛那水平也不能依靠国民党而把大部分台湾人民向老菜那边推！国民党不但在台湾失去民心，而且在香港在海外无时无刻的败坏大陆，即使国民党乱封中常委，到大陆骗吃骗喝，骗到钱后暗地里资助一些反动文人公知创造国军抗日历史吹国民党以达到否定中国革命的目的。而胡四把一个党校吹国民党的人提拨为共产党的模范标兵就匪夷所思了。现在倒回前几年胡温大肆向台湾香港输血出于什么目的？保持他们的优势而嘲笑大陆贫穷吗？还是就此证明民国比新中国好？资本主义比社会主义好？<br>\n<br>\n[ 2:1963 ] 沽人2(张.村.新.蝉) - 19:17:11 11/22/2019<br>\n<br>\n评：这里的作者，显然比前一位要清醒地多了。[Mark Wain 2019-11-22]","date":"2019-11-23","agreeCount":0,"discussionCount":0}