{"type":"article","id":9247,"title":"重磅：大陆间谍爆料在香港台湾领导小粉红/三合会黑帮 及冒充假港独台独内幕  控制港台媒体细节 凤凰卫视国安","uid":16987,"topics":[17],"contents":"《当中国间谍决定叛逃到澳大利亚的那一刻》<br>\n<br>\n摘要：<br>\n“我非常了解中国共产党永远不能被信任。一旦我回去，我就会死了。”<br>\n王是一个既从事情报工作又从事政治干预工作的中间人，将北京老板的命令传递给香港的特工。他声称他会见了前往中国旅行的高级军事人物，并且来自国际非法劳工委员会的高级人物与中国人民解放军总参谋部（已更名和改组）以及其他机构和官员保持联络。王说，翔与习近平办公室的执行官有私人联系。<br>\n他在2018年台湾大选中的成功意味着他被赋予了一项新任务：干预2020年总统大选，让蔡英文下台。<br>\nWang说：“我们在台湾的工作是我们最重要的工作–渗透到媒体，庙宇和基层组织。”<br>\nWang说：“在台湾，我们有很多地方，包括餐馆和IT公司，都是我们收购或资助的。”&nbsp;<br>\n更令他担忧的是，他的组织成员与三合会之间的联盟-中国黑手党组织“也代表中国政府”。<br>\n王说，香港最高级的情报人员之一是亚洲主要电视网络的高级经理。他在绑架书商李波（Lee Bo）中也发挥了至关重要的作用<br>\n他说：“他是负责组织特工绑架和迫害香港民主活动家的人，”他说，这名男子“是现任军事司令部军衔。”<br>\nWang说：“我们派了一些学生加入学生会，他们假装支持香港独立。”&nbsp;“他们发现了那些支持独立运动的人士的信息……并进行了人肉搜索（使用博客和论坛等互联网媒体进行研究的中文术语）”。然后他们“公开他们所有的个人数据，父母和家人的个人数据，然后我们以口头攻击他们，对他们发誓。<br>\n王说祥的公司是前台。它的实际业务是作为北京情报机构的“核心，中央机构”。“它与中方直接接触……扮演着高层与底层之间……军事情报交流的角色。”<br>\n向祥告诉王，他于1993年到香港从事情报工作。Wang说，CIIL成立于中国人民解放军总参谋部之下，旨在“渗透到香港的金融市场，并收集军事情报”。公司记录和报纸档案显示，CIIL与中国军方主要武器公司Norinco有密切关系。<br>\n王说，CIIL还投资了台湾的媒体公司，并与电视台建立了秘密联盟，从而可以控制和审查新闻。他任命食品制造商和媒体所有者旺旺集团为关键盟友。<br>\n<br>\n<br>\n<br>\n原文链接<br>\n<a href=\"https://www.smh.com.au/national/the-moment-a-chinese-spy-decided-to-defect-to-australia-20191122-p53d0x.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.smh.com.au/national/the-moment-a-chinese-spy-decided-to-defect-to-australia-20191122-p53d0x.html</a><br>\n<br>\n全文翻译如下：<br>\n<br>\n王立强盯着自己的假护照盯着自己的脸。作为中国间谍五年后，他有失去自我的风险。因此，他决定叛逃到澳大利亚。<br>\n多数间谍面临着挑战其忠诚度的时刻。但这很少使他们认为难以想象–放弃国家可能面临入狱甚至更糟的风险。<br>\n<br>\n对于刚出面的中国情报人员王“威廉”李强来说，今年早些时候假韩国护照的到来引发了这一刻。<br>\n<br>\n护照上的名字，出生日期和地点属于其他人，但照片是他的。他的命令是将他的注意力从秘密行动转移到破坏香港的民主运动，而将重点放在干预台湾的2020年选举上。最终目的是推翻蔡英文总统。<br>\n<br>\n但是，盯着自己的假护照面对自己的脸，使王某有些不安。在担任中国军事情报系统的“联络点”或“增选”五年后，他意识到自己有失去自我的风险。正如他后来写的那样，他正处于成为“一个没有真实身份的人”的风口浪尖。<br>\n<br>\n因此，不可思议的后果以及随之而来的被拘留，谴责和死亡的危险，在他的脑海中逐渐形成。<br>\n<br>\n4月，王先生前往澳大利亚探望了在这里学习的妻子和他们的小儿子。在悉尼，他和一个几乎不认识的孩子一起玩耍，现年27岁的他开始考虑不要返回香港的后果。他觉得把纸笔放在纸上太危险了，但是他开始在脑海里写一封信。<br>\n<br>\n<br>\n想象中的收件人是澳大利亚政府。想象中的内容将详细说明他在中国情报部门中的角色。它将为广泛的间谍活动和外国干扰网络提供前所未有的内部人士介绍，该网络在台湾，香港和澳大利亚似乎不受惩罚。他还将描述民主的诱惑，这是他过去几年致力于破坏民主的制度。<br>\n<br>\n5月下旬，当他还在悉尼时，王某被下令以假身份前往台湾。他下定了决心。<br>\n<br>\n还需要几个月的时间，他才能收到来自ASIO的电话，指示他在某个时间在街角遇到一个男人。但是现在没有回头路了。他决定出卖世界上最强大，最残酷的威权国家。<br>\n<br>\n<b>``间谍这个词没有引起我们的注意''</b><br>\n王立强出生于福建的一个中产阶级家庭。中国福建的一侧环绕着巨大的武夷山，另一侧环绕着一条长达180公里的水域，将大陆与台湾隔开。他的父亲是中国共产党的地方官员，随着中国的繁荣发展，他养家糊口。<br>\n<br>\n台湾距离水域不远，但与大陆的鸿沟却很深。习近平主席实现祖国统一梦想的核心内容是统治岛屿及其领土。台湾和中国政府不直接互动，在东亚造成了重大政治断层。<br>\n<br>\n<br>\n台湾副外相许祖建表示，台湾的民主对习近平日益独裁的领域构成生存威胁。<br>\n<br>\nHsu告诉<i>《时代</i><i>报》</i>，<i>《悉尼</i>&nbsp;<i>先驱</i><i>晨报</i><i>》</i>和《<i>60分钟</i>》说<i>：</i>&nbsp;“习近平把现任政府视为敌人。”他补充说，台湾正承受着“巨大”压力。美国高级官员长期以来一直在确定中国政府在台湾的干预和间谍工作，但由于缺乏中国政府内部人士的确认，中共对此予以否认。<br>\n<br>\n直到他在安徽财经大学攻读油画专业的艺术学生后，王才才了解这些深远的历史裂痕。当时，他通过爱国对中华民族的忠诚来看待他们。<br>\n<br>\n<br>\n当一位高级大学官员建议王先生在中国创新投资有限公司（CIIL）工作时，他抓住了这个机会。中国创新投资有限公司是一家上市的多元化投资公司，对技术，金融和媒体感兴趣。王先生是因为应许还是爱国而被窃听，他不知道。<br>\n<br>\n他于2014年移居香港，并很快意识到自己不在一家普通公司工作。中国的新浪网站描述了该公司的“主要方向（投资于上市公司和未上市公司的高质量国防工业资产）”。但是他听到公司代表窃窃私语，对与官员进行更敏感的交易窃窃私语。<br>\n<br>\n当王总最终提出推进中共及其军队的目标将支撑他的大部分工作时，他毫不犹豫。他说：“说实话，对中国人来说，这很有吸引力。”&nbsp;“这很好，而且我也觉得自己正在为国家做事。当时，“间谍”一词并没有引起我们的注意……[这是一个贬义词。”<br>\n<br>\n<b>非凡的入场</b><br>\n正是王的技巧使他进入了公司的内部圣所。2015年初，CIIL首席执行官Xin Xiang邀请Wang教他的妻子青宫油画。<br>\n<br>\n他说：“赢得她的支持是[我]成为核心成员的关键点。“<br>\n<br>\n被邀请到这对夫妇在香港的房子时，王说他的老板逐渐使他充满了信心。向祥透露，他的真实姓名是向念新。在1980年代和90年代初，他曾在中国军事控制的国防科学技术工业委员会和国防工业部门工作，该委员会致力于建立中国的武器计划。<br>\n<br>\n项翔还声称曾为共产党高级官员邹家华工作，邹家华曾任国务院副总理。他在1980年代通过获取外国军事技术帮助发展了中国的国防工业。<br>\n<br>\n向祥告诉王，他于1993年到香港从事情报工作。Wang说，CIIL成立于中国人民解放军总参谋部之下，旨在“渗透到香港的金融市场，并收集军事情报”。公司记录和报纸档案显示，CIIL与中国军方主要武器公司Norinco有密切关系。<br>\n<br>\n<br>\n项向王说，他最重要的工作是“购买其他国家的武器并从中窃取美国情报”。结果，美国一直在密切监视他。他说，这些武器被带到了香港。CIIL的发言人说，翔不想通过电话回答<i>《时代》，</i>《<i>先驱报》</i>和《<i>60分钟》</i>的问题，因为他从未与正在通话的记者通话，当问题通过电子邮件发送给翔时，发言人说翔将无法回答，因为他无法验证该电子邮件不是由澳大利亚政府秘密获得的，以获取情报。<br>\n<br>\n故事最初发表后，来自名为爱迪生·李（Edison Li）的人的电子邮件回复说：“任何有常识的人都会知道这些问题是荒谬和不真实的，原告很可能出于经济目的这样做。对律师来说很重要。”<br>\n<br>\n王说，他成了项翔经营的重要组成部分。Wang在10月份向ASIO提供的一份冗长宣誓的开篇段落毫不费力：“我个人一直参与并参与了一系列间谍活动。”<br>\n<br>\n这是一个非同寻常的承认，正值香港与内地之间的紧张局势爆发为暴力事件。西方安全消息人士说，王说的是实话。<br>\n<br>\n<b>铜锣湾五号</b><br>\nWang加入的情报部门的总部设在香港德辅道西（Des Voeux Road West）一座不起眼的办公大楼内，这是一个繁忙的地带，小贩们以出售干海鲜的方式主导。<br>\n<br>\n香港示威者已游行穿过大楼，高喊有关民主，引渡和北京收紧政策的口号。但是，在集会被围困之前，令香港人震惊的事情比附近的铜锣湾图书失踪的五名书商更为严重。<br>\n<br>\n<br>\n铜锣湾五号于2015年10月失踪，只是重新出现在中国大陆，并显示他们已被拘留和审讯。中国政府坚决否认有任何绑架指控。李波（Lee Bo）告诉亲CCP电视台，他是自愿返回的。<br>\n<br>\n王讲述一个不同的故事。他说，绑架的原因是该书店出售的作品令中共不满，其中包括一本名为《<i>习近平和他的六个女人》的书</i>。<br>\n<br>\nWang说：“ [我们的操作员]后来告诉我们，他派了六名特工将李波从铜锣湾图书仓库带走，直接带到中国大陆。”他补充说，该行动是由CIIL内部的人员组织并监督的。王说：“我负责谈判和将要执行的任务……我和（团队负责人）在向欣的家中进行了谈判。”<br>\n<br>\n西方安全消息人士说，王的帐户很可能是准确的。它得到了另一名被拘留的书商林永基的支持。林永基上个月在接受采访时表示，他毫无疑问被李波绑架了。林逃亡到台湾，以避免再次被捕的恐怖折磨。<br>\n<br>\n王说，这种担心是在香港引起的，这是故意的。中国政府希望“对这些人产生彻底的威慑作用”<br>\n<br>\n<b>一个“核心的中央机构”</b><br>\n王说祥的公司是前台。它的实际业务是作为北京情报机构的“核心，中央机构”。“它与中方直接接触……扮演着高层与底层之间……军事情报交流的角色。”<br>\n<br>\n王是一个既从事情报工作又从事政治干预工作的中间人，将北京老板的命令传递给香港的特工。他声称他会见了前往中国旅行的高级军事人物，并且来自国际非法劳工委员会的高级人物与中国人民解放军总参谋部（已更名和改组）以及其他机构和官员保持联络。王说，翔与习近平办公室的执行官有私人联系。<br>\n<br>\n美国中央情报局前分析师，最近发表的《<i>中国共产主义间谍活动：情报入门》</i>一书的合著者彼得·马蒂斯（Peter Mattis）表示，王先生似乎是“联络人”或“被选中的人”。通常会建立一套资源以用于情报或政治影响。”<br>\n<br>\n美国的反情报评估表明，中国的间谍系统“在各种掩护下，冒充外交官，记者，学者或商人”使用剪裁，这些剪裁“负责发现，评估，确定目标，收集和运行消息来源”。<br>\n<br>\nWang说他发誓要保密-除了一个例外。他可以和他正在教书画的女人向翔的妻子青宫说话，因为他声称自己是向翔的内心圈子的一部分。随着王与青渐渐接近，他不愿透露自己对她的生活的了解。她对在香港和台湾进行的情报行动非常熟悉。她还曾在南澳大利亚大学读研究生。这最后一个细节将使王先生对逃往澳大利亚保持警惕。<br>\n<br>\n“这是我很害怕的事情。当她在澳大利亚学习时，我不知道情报网络中有多少人。”<br>\n<br>\n<b>“他们愿意为我们工作”</b><br>\n此后爆发暴力事件的香港第三产业是王的关键战场。他的组织通过包括香港政府认可的慈善机构中国科学技术教育基金会在内的各个领域，针对学生。公司记录确认它是由Xiang控制的。<br>\n<br>\nWang说：“他们已经渗透到所有大学，包括学生协会和其他学生团体和团体。”&nbsp;“（某些）中国大陆学生……如果他们得到一些小小的恩惠，利益和参加某些场合的机会，他们将愿意为我们工作。”<br>\n<br>\n<br>\n王先生负责组织和“教育”大陆学生，“指导他们的思想意识”。<br>\n<br>\n“我与他们交换了想法，了解了他们的思想，然后我以爱国主义影响了他们，指导他们爱国，爱党和我们的领导人，并与香港的那些独立和民主活动家进行了强有力的反击。”<br>\n<br>\n他帮助建立了校友会，以建立网络并反对异议人士。<br>\n<br>\nWang说：“我们派了一些学生加入学生会，他们假装支持香港独立。”&nbsp;“他们发现了那些支持独立运动的人士的信息……并进行了人肉搜索（使用博客和论坛等互联网媒体进行研究的中文术语）”。然后他们“公开他们所有的个人数据，父母和家人的个人数据，然后我们以口头攻击他们，对他们发誓。<br>\n<br>\n“ [我们]实际上使他们沉默了。”<br>\n<br>\nCIIL的另一个战场是香港的媒体。王说，该公司投资于网点，任命并影响高级媒体人员以支持中共的信息，并消除异议声音。<br>\n<br>\n“许多媒体都受到[项]的控制-他持有实际或名义股份，或者他的公司持有股份。目前，香港的战场主要是舆论之一。”<br>\n<br>\n王说，香港最高级的情报人员之一是亚洲主要电视网络的高级经理。他在绑架书商李波（Lee Bo）中也发挥了至关重要的作用。《<i>先驱报》</i>，《<i>年龄》</i>和《<i>60分钟</i>》出于法律原因决定不<i>任命</i>高管。<br>\n<br>\n他说：“他是负责组织特工绑架和迫害香港民主活动家的人，”他说，这名男子“是现任军事司令部军衔。”<br>\n<br>\n<b>“中国可以做他们想做的任何事”</b><br>\n绑架书商伤了王。他意识到，“中国可以做他们想做的任何事情。所以我在香港感到很害怕。”<br>\n<br>\n更令他担忧的是，他的组织成员与三合会之间的联盟-中国黑手党组织“也代表中国政府”。<br>\n<br>\n绘画成为王的逃脱。他的艺术呈现出波光粼粼的色彩，让人联想起远离城市钢铁和混凝土的地方和感觉。当他与正在澳大利亚学习的妻子Mia交谈时，他从不希望他们的对话结束。<br>\n<br>\n<br>\n2017年1月，米娅告诉他她怀孕了。他想知道他将如何告诉他的孩子他的工作，以及他们在香港或内地将过什么样的生活。但是他的老板们希望他继续工作。<br>\n<br>\n台湾在2018年进行了所谓的“九合一”选举（选举中选举了县治长到地方市长的官员），使北京有机会挑战蔡英文的总统统治。Wang协助指导了一项主要行动，该行动的最终目的是将Tsai辞职，转而支持亲北京的候选人。<br>\n<br>\nWang说：“我们在台湾的工作是我们最重要的工作–渗透到媒体，庙宇和基层组织。”<br>\n<br>\n他帮助中国情报机构组建了一支“网络军队”，主要是大学生，以转移政治辩论和候选人的命运。<br>\n<br>\nWang说：“在台湾，我们有很多地方，包括餐馆和IT公司，都是我们收购或资助的。”&nbsp;来自香港的“如果我们想攻击某人，我们可以立即摧毁他们的Facebook”，使用虚假IP地址发布反民主消息。<br>\n<br>\n王说，CIIL还投资了台湾的媒体公司，并与电视台建立了秘密联盟，从而可以控制和审查新闻。他任命食品制造商和媒体所有者旺旺集团为关键盟友。<br>\n<br>\nWang说：“我们还控制了媒体，例如购买他们的广告以传播趋势，并让他们进行报道以支持我们所支持的候选人。”&nbsp;王说，旺旺的老板[url=https://zh.wikipedia.org/zh/%E8%94%A1%E8%A1%8D%E6%98%8E][/url]蔡衍明[url=https://zh.wikipedia.org/zh/%E8%94%A1%E8%A1%8D%E6%98%8E][/url]一直与“祥信有着非常密切的关系和合作”。一个<i>金融时报</i>八月文章指责北京采取编辑方向旺旺是由该公司斥为“假新闻”。<br>\n<br>\n除了声称媒体积极关注包括总统候选人韩国宇在内的政治人物外，王还声称他帮助资助了反对派的基层政治支持。“与国民党候选人一起，我们……给予他们全力支持。然后，我们还向这些庙宇捐款，并组织这些信徒参观中国大陆和香港，并通过与中共统一的联合阵线宣传对其产生影响。结果，我们获得了巨大的胜利……这是光荣的记录。”王说。<br>\n<br>\n<b>``我的心非常难过''</b><br>\n对于王来说，这是一次空洞的胜利。他的儿子出生于2017年11月。王先生想去澳大利亚探望他，但他在2018年台湾大选中的成功意味着他被赋予了一项新任务：干预2020年总统大选，让蔡英文下台。那是他收到带有伪造身份证件的信封的时间。<br>\n<br>\n他说：“有人要求我更改姓名和身份，以前往台湾做间谍。”<br>\n<br>\n王的干预部分取决于他所谓的“台湾黑人社会”或三合会。但王小平担心被台湾反间谍当局抓获。几个小时后，他疯狂地画画并计划了逃生。<br>\n<br>\n“如果我发生任何事情，我的家人将会被毁。我的家人，我的小儿子会做什么？谁能保护我？”<br>\n<br>\n今年初，王先生告诉老板的妻子，他需要前往澳大利亚探望儿子。他于4月23日飞往悉尼，知道他既不会回国，也不会再见到他的父母。<br>\n<br>\n“每当想到这一点，我都会感到非常难过。我的家人，不仅是我的父母，还包括我的祖父母…………由于我们的电话被窃听，我不敢沟通太多。这是最可悲的事情……我的心非常难过，没有任何话可以表达我的悲伤，”王说。<br>\n<br>\n他的家人和妻子都有很强的共产党血统-都是党员，并忠于国家。他说：“我真的不知道这会给我的余生带来什么。”<br>\n<br>\n在王先生到达ASIO之前，他花了七个月的时间–在他的保护申请提交给移民官员之前，ASIO可能不知道他的情报价值。同时，王某从一家搬到另一家，采取了反监视措施，注意有人在跟着他，改变了自己的作息方式。他与儿子一起绘画和玩耍，看着香港的抗议活动随着他可能招募的抗议活动而扩大。<br>\n<br>\n逐渐地，他的世界观发生了变化。<br>\n<br>\nWang说：“中国的人生观和世界观根本无法创造出杰出的人才，因为它是极权主义，是专政。”&nbsp;“我希望我的孩子和我的家人可以……为人类做些事情。我觉得在澳大利亚可以做到。”<br>\n<br>\n王不会透露他向ASIO披露的内容。但是他愿意帮助澳大利亚政府了解中国的情报系统，并且他对特工有所了解。马蒂斯（Mattis）说，王的披露是史无前例且有价值的，而且也非常勇敢。到目前为止，相对较少的叛逃者一直保持沉默。<br>\n<br>\n王说，他希望他的公众意见能够激发香港和台湾争取人权与民主的斗争。他描述了他决定接受中国政府及其强大的情报部门，作为挑战大象的蚂蚁。但至少，他说他的儿子有一天会明白他站出来了。<br>\n<br>\n不过，就目前而言，他不在任何人的土地上，倒数旅游签证的日子并留心自己。<br>\n<br>\n“我非常了解中国共产党永远不能被信任。一旦我回去，我就会死了。”","date":"2019-11-23","agreeCount":4,"discussionCount":0}