{"type":"article","id":925,"title":"【品葱备份】品葱搬运工回答集426-430","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集426-430<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>426.有人在现实生活中见过真心崇拜习近平的中国人吗？</blockquote><br>\n<br>\n注意我是说像红卫兵崇拜毛泽东那样发自真心的崇拜包子的人, 而不是类似司马南、孔庆东、周小平这样脑子清醒得很的投机主义者。<br>\n<br>\n猛虎嗅蔷薇August 19, 2018<br>\n<br>\n今日打车，司机师傅是个老北京，家住通州。途中，师傅打电话，听得出电话那端是他居住地派出所的人，师傅说他想找一个刘姓警官。事情原委听出个大概：他岳父母家中卧，飞来横祸，有人不知为何引起火患将老人屋子点着了，人无大碍却也受惊不浅，财物有点小损失。而后居住地派出所接警，肇事人也控制住了，一切看似按流程处理着。<br>\n<br>\n到了“谁该为我的损失担责”环节，派出所给出处理意见，肇事方受害方自行协商，然后，司机师傅的电话就被肇事方拉黑，人找不到了。司机师傅央求派出所告知此人的其他联系方式或从中予以协调，派出所说那是个人隐私而且我们也协调不了，你去告他，快去告他。<br>\n<br>\n我到地方了，司机红着脸，声调高出好几度的说：”我艹他们妈，习主席一劲儿的拯救党，他们丫的就这么搞。还是文革好，都说文革多操蛋，但哥们儿你是不知道，文革那是老百姓斗官，斗死他们丫的……要票吗您？”<br>\n<br>\n“谢谢师傅，我不要。”<br>\n<br>\n<br>\n<blockquote><br>\n427.你认为人类史上最伟大的电影是哪一部？</blockquote><br>\n<br>\n鹿儿August 19, 2018<br>\n电影可以搞笑，可以煽情，往往蕴含这人生的道理。<br>\n<br>\n你认为最好看的电影是哪一部？推荐给大家吧。<br>\n<br>\n鹿儿August 19, 2018<br>\n<br>\n<br>\n末代皇帝（The Last Emperor）（補充：與偉大無關，這是我個人的喜愛與欣賞）<br>\n<br>\n在末代皇帝的剧情中，表面上是一则中国的故事（溥仪的一生），但实际上在讲述一个心灵的成长故事。批判了身处在封闭的环境与社会，一个人的心智可以到多麽低矮与无知的地步。而当这个人一有机会看到些许外面的世界，他就会变得愤怒又失望。做出种种鲁莽又愚蠢的行为，要伤害自己也要伤害他人。<br>\n<br>\n要一直到久远以后，他才会幡然醒悟。原来当初愤怒的对象并不是世界，真正感觉到失望的，是那个无能又软弱的自己。这个时候，人才会懂得与过去和解，并原谅自己。因为如果社会环境更加开放、接受到好一点的家庭教育，那麽每个人其实可以成为更好的自己<br>\n<br>\n推荐的原因，倒不是因为是最伟大的电影云云。个人认为适合用来理解今日中国的一些心理状态，以及西方如何看待这件事情 <br>\n<a href=\"https://i.imgur.com/lwVI2Di.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lwVI2Di.jpg\" alt=\"https://i.imgur.com/lwVI2Di.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>428.如何看待文昭经常把习近平类比崇祯皇帝？</blockquote><br>\n<br>\n他的类比是否有道理，习近平和崇祯皇帝的处境和性格是否有很大的相似之处？<br>\n<br>\nZachary.ZhaoAugust 19, 2018<br>\n<br>\n我看过一两期文昭的节目。大致套路很明白。<br>\n<br>\n文昭不像何频，应该是没什么特别的“内幕消息“。虽然以海外异议人士自媒体形象出现。但与国内如今公众号，知乎，今日头条，微博的大V区别大致类似：<br>\n<br>\n通过将当代人物、事件附会到历史模型上，进行解释、分析、预测。<br>\n<br>\n这种典型的中式思维方法非常管用，无所不能套用，从中学起到公园下棋的老人，民间历史政治军事爱好者常常会谈天说地，滔滔不绝。大致都是这个套路。<br>\n<br>\n但历史最大的特点，就在于不可重复性，没有两件完全相同的历史事件，境遇也完全不一样。政治更是由于不同人所处的信息层次完全不同，对于大众而言，都是雾里看花。看似相同的情境，可能如果更深入的了解，会完全不同。<br>\n<br>\n崇祯和习近平，或许能找到那么一两点共同点，事实上秦始皇也许也能找到。所有的人，多少都有些类似。但在我看来，数百年的差距，完全不可同日而语。<br>\n<br>\n明朝算是中国历史上演变得非常成熟的皇权朝代，国祚260多年。明朝灭亡的原因众说纷纭，但更有可能是多种因素的共同作用。就目前习来看，没有更多相似的历史境遇。国内没有任何成熟、有实力的反对力量。而国际上，对于中共态度的转变，并不等于要攻克改变中共。西方这些年从上到下，从左到右的态度，大致认为：民主并不是普世制度，欧美没有义务也没有能力改变别的国家（尤其是伊斯兰世界的失败以后），但不能容忍其他文明对于自身生活方式的渗透和改变（伊斯兰、中国）。<br>\n<br>\n在我看来，习已经度过了政权最危险的时期（胡温时代末期），现在反而很稳固，并且会更加稳固。这一点与历史上任何朝代没有相似性。<br>\n<br>\n<blockquote>429.新闻话题: 跑步+捡垃圾=最潮健身开始风靡全球</blockquote><br>\n<br>\n侨报网综合（燕妮）August 19, 2018<br>\n对一些人来说，他们的生活面临着两大危机：其一是随意丢弃的塑胶制品破坏居住环境，其二是炎热的夏天让肥肉无所遁形。聪明的北欧人想到了一次对抗两大危机的简单方法，那就是近年席卷全球的最新运动风潮“Plogging”。Plogging一词结合瑞典文的plocka（捡拾）与jogga（慢跑），意即一边慢跑一边捡垃圾。<br>\n<br>\n<a href=\"https://i.imgur.com/hRPgGcA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/hRPgGcA.jpg\" alt=\"https://i.imgur.com/hRPgGcA.jpg\" style=\"max-width:100%\"></a><br>\n拾荒慢跑（Plogging）已成为一种风靡全球的健身方式。（图片来源：资料图/参考消息网）<br>\n<br>\n<br>\n一举两得的运动<br>\n<br>\n<br>\n台北《工商时报》报道，Plogging在2016年诞生于斯德哥尔摩，由瑞典人埃里克·阿尔斯特朗（Erik Ahlstrom）发起。<br>\n<br>\n阿尔斯特朗曾长期住在瑞典北部，近年搬回首都斯德哥尔摩后，惊觉市区满地垃圾，于是决定假日号召友人出门慢跑顺便捡垃圾。<br>\n<br>\n2016年，这项运动迅速在瑞典引起关注，随后吸引越来越多团体一起慢跑捡垃圾，成为热门社交活动。除北欧外，美国、加拿大、德国、法国也陆续有人发起Plogging活动。法国Plogging社团更在社交应用程序Instagram上开设账号“ploggingfrance”，定期发布社团活动照片，以号召当地人加入。<br>\n<br>\n西班牙《世界报》网站报道，这种健身方式已经赢得了大批追随者，Plogging已经在100多个国家和地区兴起。全球目前约有2万人从事这项运动。<br>\n<br>\n《华盛顿邮报》报道，瑞典慢跑捡垃圾实践者泰希（Maja Tesch）说：“我经常慢跑，也喜欢亲近大自然。当我在森林或海岛看到垃圾时，总觉得伤心又生气。”他认为Plogging是个一举两得的活动，甚至还能带来意外收获。<br>\n<br>\n根据健身应用程序Lifesum统计，一般慢跑平均每小时可消耗235大卡的热量，但慢跑捡垃圾平均每小时可消耗288大卡。<br>\n<br>\n除了消耗更多热量之外，捡垃圾的动作类似健身中最常练习的基本功深蹲，除了用到双腿肌肉之外还顺便带到核心肌群，让运动效果更加显著。此外，因Plogging无需特殊装备，只要在平时慢跑衣着之外多带个袋子装垃圾，几乎人人都有。<br>\n<br>\n<br>\nPlogging在中国<br>\n<br>\n<br>\n看起来“脏兮兮”的Plogging也以清新脱俗的方式在中国社交网络走红，并逐渐展现出代替“健身房炫腹打卡，朋友圈晒步数”的势头。中国网民还给Plogging起了一个中国化的名字——拾荒慢跑。<br>\n<br>\n上海澎湃新闻报道，中国歌手谭维维曾在微博倡导这项环保健身的运动，并晒出自己携带垃圾袋边跑步边捡垃圾的图片。<br>\n<br>\n奥运会竞走冠军王丽萍也加入了Plogging的行列，她在微博晒出自己拾荒慢跑的成果，并分享了自己的经历：“今早跑出去后当看到第一个垃圾时后悔自己没有带一个垃圾袋出来，当看到一个路边的快递袋时果断拾起充当了垃圾袋……很快就被装满，于是又和路边的清洁工要了一个垃圾袋边跑边捡……每个跑者都可以为城市拾起一袋垃圾，养成不随手丢垃圾的习惯就更好啦……”<br>\n<br>\n不仅公众人物，中国各地的普通市民也开始进行这项环保运动。家住浙江嘉兴南湖的曹女士和她一年级的儿子澄澄每天早晨在西南湖生态公园边跑步边捡垃圾，已经坚持了十几天。据当地媒体《南湖晚报》报道，曹女士说，西南湖周边有很多钓鱼爱好者，在他们呆过的地方，往往会有很多垃圾留下，这是他们母子搜寻的“重点目标”。<br>\n<br>\n曹女士说，她最初的目的是想让儿子每天按时起床、清晨锻炼，神清气爽地开始新的一天。后来发现这里有很多垃圾，影响美观，就跟儿子一起随手捡起来，一边锻炼一边还能做公益，算是两全其美。<br>\n<br>\n除个人的行动之外，中国各地也出现了大大小小Plogging活动组织。广东东莞近日就开展了“Plogging·最美跑者”活动，呼吁市民爱护环境、珍惜大家生存和发展的空间。<br>\n<br>\n在中国越来越火的Plogging也引起了舆论的关注。《北京青年报》近日评论，跑步本来是一项很个人化的运动，但是拾荒慢跑却把个人锻炼与社会公益进行了有机结合，赋予了跑步全新的意义。如果说单纯的跑步是为了让自己变得更好、生活更有活力、生命更有激情，那么拾荒慢跑则是让我们共同生活的世界变得更好。<br>\n<br>\n<blockquote>430.怎么评价白左这个词</blockquote><br>\n<br>\n看到很多人再用这个词，可是还是很不解，『白左』『圣母婊』这类型的『国产』专有名词有时候还是不能很理解<br>\n<br>\n日笠媛子August 20, 2018<br>\n<br>\n关于白左，小粉红等词，方可成老师曾经有些非常优秀的文章，可惜有些在微信上，网址搞忘了。我就给大家转一下端传媒关于“白左&quot;田野调查的一些文章吧。<br>\n<br>\n“白左女权”：<br>\n<br>\n在“女权收受境外资金”的言论里，最多被网友认可的是收受美国的资助。但最近急速地争取到网友们眼球的，则是“女权主义者收受沙特资助”。这种方式极大团结了反对伊斯兰教、恐惧恐怖袭击的人，愤怒地把矛头指向了女权主义者。基于宗教问题的复杂性，如今这些指控让女权主义者无力招架，陷入连篇累牍的评论攻击中。<br>\n<br>\n“穆黑”、“川粉”和反女权<br>\n<br>\n大概是从2015年中旬开始，微博上就开始酝酿起“女权主义者跪舔绿教（伊斯兰教）”的声音。 据我猜测，这种攻击最早可以追溯到2014年女权之声微博被黑客入侵的事件。当时在广州一所高校里，一名穆斯林女大学生在军训时被要求摘下头巾，她把这件事公布之后，有女权主义者声援这位女大学生选择宗教信仰和衣着打扮的权利，声援行动被女权之声报导。<br>\n<br>\n当晚，女权之声的微博封面就被黑客入侵，封面的卡通猫形象被涂鸦成穿着黑色罩袍的猫。 就在2017年年初，女权之声一条 2012 年的微博被部分截图传播。这条回答关于穆斯林国家法律上对妇女离婚的规定，被人部分截取成“穆斯林国家的妇女权利非常好”，并广泛传播。一时间，数以千计的微博号涌来指控中国女权主义者是“清真女权”。“中东妇女处于水深火热的状态，你们女权主义者却不管她们死活”、“中华田园女权主义和绿教合流”等话语流行了起来。<br>\n<br>\n2016年中旬，瑞典“难民危机”成为了中国微博上讨论得非常火热的话题。“深度News官网”是一个热衷于片面翻译瑞典“难民危机”的微博号。这个号发表了82条指控世界范围内女权主义者不关心穆斯林妇女权利的微博，1212条介绍穆斯林进行恐怖主义袭击、穆斯林男性伤害穆斯林女性的微博。在提及瑞典“难民危机”时，其网友评论可以算作是反穆斯林中国网友的缩影：欧洲“白左女权圣母”接纳绿教、难民导致瑞典强奸率大幅上升、中国女权自愿“护绿”……<br>\n<br>\n现今，只要有稍有影响力的女权博主提及穆斯林妇女的任何情况，只要她没有表现出要灭掉整个伊斯兰宗教的意愿，或者稍微提及理性看到宗教和民族问题，一旦被粉丝稍多的微博号发现，必然会引来大量指责甚至谩骂。 笔者曾经做了一个实验引战，发表了女权主义者“理性看待宗教问题”的微博，一天之内引来了300多条评论。<br>\n<br>\n笔者对微博下跟帖的微博号做了简单分析：这些微博有一半是拥有上千粉丝、注册日期在2014以前的老账号；一半则是2016年或以后才注册、粉丝数不到100的新微博号。在这老账号中，有不少一直关注着中国妇女权利问题如代孕、捐卵等热门微博话题；大部分新微博没有发表过含关键词“女权”的微博，但是几乎都连篇累牍地发布和穆斯林、中东局势有关的消息。 而让笔者感觉惊讶的是，无论本身是否关注妇女权利，有反穆斯林倾向的博主几乎都统一地支持美国总统特朗普——无论是他的种族歧视言论，还是他的其他演讲和个人风采。<br>\n<br>\n看起来那些非常反对穆斯林的新微博号，注册时间都在2016年底美国总统大选前后。笔者起码见过20个以上的这种微博号，它们从注册后第一条微博开始，发表的内容就无一不指向反穆斯林。这也是这些微博一旦提及“女权”二字，就总会变成“女权主义跪舔穆斯林”原因。<br>\n<br>\n原文：《从微博禁言到“清真圣母”，体制内外如何围剿中国女权？》 <br>\nhttps://theinitium.com/article/20170331-opinion-erguang-feminism-china/","date":"2019-03-16","agreeCount":1,"discussionCount":0}