{"type":"article","id":9252,"title":"中共间谍叛逃澳洲，证实了很多事情","uid":18467,"topics":[1504,16,17,40,161],"contents":"澳大利亚媒体报道中共的一名间谍 （Wang Liqiang）叛逃到澳洲，并且接受了媒体采访。<br>\n原文链接： https://www.theage.com.au/national/the-moment-a-chinese-spy-decided-to-defect-to-australia-20191122-p53d0x.html<br>\n我节录一下新闻<br>\n<blockquote>His orders were to shift his attention from a covert operation to undermine Hong Kong’s democracy movement and focus instead on meddling in Taiwan’s 2020 elections. The ultimate aim was to topple President Tsai Ing-wen.</blockquote><br>\n<br>\n他主要的工作是破坏香港民主运动，以及干预台湾大选，下架蔡英文<br>\n<br>\n<blockquote>When a senior university official suggested Wang work in Hong Kong at China Innovation Investment Limited (CIIL), a listed diversified investment company with interests in technology, finance and media, 。。。。 But he overheard company representatives whispering about more sensitive dealings with officials.</blockquote><br>\n他的工作单位是香港的一家投资公司，但实际上是情报机构<br>\n<br>\n<blockquote>Xiang told Wang his most important work was “to buy other countries’ weapons and steal US intelligence from them”.</blockquote><br>\n他们在香港（这家公司）的工作包括购买他国武器，和偷窃美国情报<br>\n<blockquote><br>\nThe reason for the kidnapping, he says, was that the bookshop was selling works that displeased the CCP, including a book called Xi and his Six Women.</blockquote><br>\n他本人和铜锣湾书店绑架案有关，并且证实，就是《习近平和他的六个女人》这本书，造成了跨境绑架<br>\n<blockquote>“They have infiltrated into all universities, including students’ associations and other students’ groups and bodies,” Wang says. “[Some of] the mainland Chinese students … if they are given some petty favours and benefits and opportunities to attend some occasions, they would be willing to work for us.”Wang was put in charge of organising and “educating” mainland students, “guiding their ideology”.</blockquote><br>\n他们在香港学生会中，招募中国留学生，给他们灌输中共的思想，并为他们工作（其实外国大学的中国学生会似乎都担任了一部分这类间谍工作，鄙校中国学生会，据我所知就和大使馆有着很密切的联系）<br>\n<blockquote>Another battleground for CIIL was Hong Kong’s media. Wang says the company invested in outlets, appointing and influencing senior media personnel to support the CCP’s message and drown out dissenting voices.</blockquote><br>\n他们也同时收买了香港媒体<br>\n<blockquote>Wang helped direct a major operation which was ultimately aimed at throwing Tsai out of office in favour of a pro-Beijing candidate.He helped Chinese intelligence agencies build a “cyber army”, largely of university students, to shift political debate and candidates’ fortunes.</blockquote><br>\n后来他到了台湾，在台湾帮助组建网军，攻击蔡英文<br>\n<blockquote>Wang says CIIL also invested in Taiwanese media companies and built covert alliances with TV stations, allowing the control and censorship of news.</blockquote><br>\n而且他们也对台湾媒体进行了收买。（通过他们这家公司给别的媒体注资的方式）<br>\n<br>\n感觉虽然他提到的这些间谍活动并不新鲜，但是实锤了很多事情。有些港台同胞还在怀疑到底亲共媒体有没有被收买，网络上有没有大量的网军的，我想这个叛谍的供述，给了肯定的答案","date":"2019-11-23","agreeCount":21,"discussionCount":0}