{"type":"article","id":9255,"title":"各位非香港朋友請作好覺悟，1124香港選舉政府可能耍陰招","uid":17993,"topics":[2143,1231,17],"contents":"原文：https://www.peoplenews.tw/news/f7154356-9504-4e83-a372-66b014c8f94a<br>\n⋯⋯<br>\n先說「作票」的舞弊行為，乃是所有有選舉形式但水準低落，能控管局面一方所慣用的技倆，在全世界專制獨裁及民主政治不上軌道的國家皆然。但在台灣早期已有不錯的選擧風氣，後來由於國民黨的私欲熏心，加上逐歩控制政、軍、特、檢、法院及地方派系，以致由正趨邪。每遇選舉，尤其在較偏遠的鄉鎮地區大肆舞弊（買票賄選另談），是通常一定發生的事，沒有才是例外。而且令人「啼笑皆非」的，作票不一定用在有選舉對手時才發生，有時候在同額競選沒有競爭對手情況下，主事者（多由地方黨工主控）為表丑功，對選票也大灌水。筆者長期在台灣省政新聞採訪過程，曾由省選委會（前為省民政廳）所做六〇年代的台省各縣巿各種選擧結果的報告中，看到不少投票率高達99%的「天方夜譚」統計數字，但的確白紙黑字印於報告中。其他投票率高達90%以上的，比比皆是。這就是執政當局長期玩的「魔術數字」，斑斑可考。<br>\n<br>\n如何「做票」呢？可說戲法人人會變，巧妙各有不同。筆者關心選舉事務四十餘載，大學時代也曾負責過縣市長級選舉監票工作的統籌運作，謹綜合曾發生實例及許多參選經驗豊富或知悉選舉實務的「過來人」一些經驗之談，略做整理歸納，或𣎴能涵蓋全部，亦能顯示大部分：<br>\n<br>\n-----選票臥底法，早期投票箱為不透明木製票匭，開始投票前並無開箱向民家公示票匭淨空之擧，有如「黑箱作業」，於是，投票前票匭內，已有若干圈選某候選人選票之傳聞，甚囂塵上。理論上大有可能，因選務人員都由公教人員擔任，幾乎百分百是國民黨員，尤其每個投開票所的主任管理員及主任監察員，都和「有關方面」有所關聯，如有心動手腳，其他人員是會睜一眼、閉一眼的。正由於此傳聞及於全省各角落，七〇年代才改為目前半透明式票匭，並規定投票前應打開箱蓋，展示空無一物後，再行貼封條進行投票。<br>\n<br>\n------Lo、Re、Me彈鋼琴法。或有人質疑，若真有選票臥底，從何而來？那就是負責選票領取並運送至投開票所的主任管理員，及其「助手」，可將真選票視狀況取一、二成甚至三成，先圈選某候選人而置於木箱內，先貼上封條，外界無由窺知。在投票一整天過程中，即由相關人員以事先收集的投票人印章（或得允諾代刻印章），逕行於選舉名冊蓋章，完成「手續」。這些提供印章的人，或在外地謀生、服役、或收錢同意提供者。另有一種更粗魯作法，即在接近投票截止時間，或甚至開完票後，翻找選舉人名冊，由選務人員以按指紋方式，對未來投票之選舉人領票欄「補蓋」（術語叫L0、Re、Me，因如彈鋼琴），以完成領票數和開票數相符的「天衣無縫」。由於開完票後，選票和選舉名冊皆密封，非有法院之命令不得開封，而法院早期對於所謂「驗票」，是百分之百拒絶的。在省議會亦曾有在野黨議員，多次要求選後選擧名冊應可公告供閱覧查證，但省選委會以事涉投票人「私密」而堅持不採行。於是，早期有些蓋滿了相同指紋的選舉人名冊，就此「不見天日」，偷捺指紋領票者，永遠在法院保䕶下，逍遙法外。正由於在野者對按指紋偷領選票的指控，嚴厲且普遍，選務作業後來才増加捺指紋者，須有主任管理員在其下簽名副署，保證為真，自此，少人敢「彈鋼琴」了。<br>\n<br>\n------中途冒投法，作法和選票臥底法差不多，卻是台灣選舉史上第一次「人贜俱獲」進而立即影響選舉結果之例。那就是1992年黃信介「元帥東征」，至黨外荒漠的花蓮縣參選區域立委，國民黨提名當時花蓮市（縣轄巿）巿長候選。該名市長及公所員工（擔任選務人員）勾串，利用中午午餐時間，對方監票人員外出用餐時，在十數個投票所竊取空白選票圈選市長後投入票匭，但未能在選擧人名冊加蓋數目相同的印章或捺指紋。致開票時，黃信介方面所派監票人員，發現有領票數和開出票數不符情形，急電總部發動群眾包圍縣政府，幾形成暴動，後來檢察官介入調查，發現確有多處「作票」行為。「有關方面」只好「斷尾求生」，連票都沒正式開完，連夜就協調宣佈由黃信介當選，風波乃止。這是台灣高階選擧唯二具體並爆發的作票事件，導致當時才第一任由省議員出身的吳國棟縣長，主動辭職以示負責。這種擔當，也是罕見的。<br>\n<br>\n------重複投票法。此為落後國家和地區常見手法，即事先設法蒐集未能到場投票人之身份證和印章，多次進出投票。這當然要選務人員的配合，但以往也有地方派系威逼而行的。<br>\n<br>\n------再來是最常用和最有效率的「抹紅法」。那就是選務人員手指抹紅印泥，拿到對手的選票，在圈蓋處附近「抹紅」之，謂之「汚損」，當「廢票」處理。這種「抹紅」法，雖然粗魯，但簡單好用，故廣為各地各種選舉使用之。由於早期，投開票所多由國民黨支部（民眾服務站）會同地方派系（公所、農會、水利會）所控制，非國民黨人士毫無組織，連少額的監票人員都派不出來。或有良心公教人員看到此違法行徑，孤掌難鳴，也只好裝做沒看見（這是家族中長輩親自告訴我的事實）。<br>\n<br>\n「抹紅法」慣行在台灣選舉幾十年，終有一次踢到「鐵板」。1975年増額立委選舉，有25年省議員資歷、省議會五龍一鳳之一、台灣民主運動先行者郭雨新最後一次參選，選區為宜蘭縣和台北縣。開票結果，他獲八萬多票而落選，但卻有五萬多張的「廢票」，選局太過詭譎。宜蘭民眾懷疑「作票」，二萬多人群情激憤包圍宜蘭縣政府，差點釀成不可收拾的暴動，後來還是由郭氏出面勸撫民眾才散去。日後由當時尚未任民代的林義雄和姚嘉文兩位律師，義務為郭氏打一場「選舉無效」的選舉官司，奈何法官就是不肯重新開袋驗票，以查證真相，官司當然敗訴，兩位律師將此撰成「虎落平陽」乙書，記錄其事，轟動一時，郭氏受此打擊，並覺國民黨對他威逼壓力日大，乃決定去美，至逝方歸蘭陽。而此選舉官司雖輸，但給國民黨當局和許多黨工選務人員，心生警惕，此後「抹紅」招術漸漸式微。<br>\n<br>\n-------再來，就要回溯到最古老的作票法，近二十多年來早已絶跡的「狸貓換太子」等類似方法。由於各類選舉多在冬季，早先投票截止時間訂為下午五點（現提早到四點），故開票時均要挑燈夜戰。最常聽聞的是開票中途，常會遇到「停電」，一段時間烏黑一片，誰也不曉得會發生了什麼事。較多繪聲繪影的是偷塞選票，甚至整個票箱更換，等電力恢復再繼續開票。所以約四十年前，和國民黨相抗爭的候選人，所能派出的監票人員首要基本裝備，居然是「手電筒」，以防停電，可見民眾對選務公平性多麼不信任。更有傳聞根本不用換票箱，也不用抹紅法、選票臥底法等枝節動作，最「阿莎力」就是直接在選舉結果報告表，隨心所欲填上各人得票數，然後隨同已密封之選票及選舉人名冊，往上級選務機關呈報。橫豎經密封，除法官審案外，誰也不得開封，故常傳開票所現場計票，和選務機關公佈統計不一致。後來經激烈爭取改進之道，是在開票所張貼開票結果統計，供民眾照相存證，做為日後正確比對之用。<br>\n<br>\n-------指鹿為馬法。話說1977年冬，許信良脫黨自行參選桃園縣長，因某投票所有一盲人老者去投票，由主任管理員范姜國小校長指引其圈蓋，但據反映范姜校長未依投票人之意願，而擅做指引圈蓋。引發旁觀民眾「作票」疑慮，遂發動包圍該投票所，警察將之帶往中壢分局訊問，群眾又轉往分局「觀切」。得不到具體的澄清，乃翻倒警備車，火燒中壢分局，釀成萬人暴動，此乃二二八之後首次之大規模群眾事件。起因只是選務人員疑似處理不公引起，後來再加須主任監察員會同，以增公信力。<br>\n<br>\n--------不能漏掉的，乃「偷龍轉鳳」法。此乃台灣選舉集體作弊並經判決在案的「首例」。和花蓮巿長及員工在立委選舉集體作弊案，為有規模集體「唯二」作票案。發生在「中壢事件」同次選舉。該選擧因暴動，執政國府乃極迅速斷然宣佈許信良高票當選以化解燎火情勢。許擔任縣長後，經人檢舉，縣內某「共同戶」投開票所有問題，縣府報檢察官偵辦，原得不到配合，許乃告之要召開記者會「爆料」。檢察官只好進行偵辦，果發現該投開票所的選民全為某部隊志願役的官士兵所設「共同戶」，但投票該日，該部隊駐防外島並未有一人返台，理應投、開票數均為〇，不料，該投開票所開出「百分之百」的四百多票有效「幽靈票」，（正因為投票率百分百才引起懷疑檢擧）。經查，該投開票所主任管理員為國民黨黨工，東窗事發，只好自認倒楣，獲輕判了事。但已結結實實證明了集體作票的「事實」，並非空穴來風或誣指。<br>\n⋯⋯<br>\n<br>\n雖然我不會中激將法而不投票/投白票，但請各位蔥油不要對星期日的選舉過分樂觀！","date":"2019-11-23","agreeCount":14,"discussionCount":0}