{"type":"article","id":9257,"title":"中共特工出逃澳洲 揭港台大量中共特務活動","uid":10936,"topics":[16,17,163],"contents":"中共特工出逃澳洲 揭港台大量中共特務活動<br>\n<br>\n近日，一名冒著生命危險叛逃到澳大利亞，現在正向澳洲政府提供大量中共內部情報，揭露中共如何在國外進行干擾，包括對港台的干擾活動。<br>\n<br>\n他的證詞表明，中共間諜對香港的民主運動進行滲透、對台灣的總統選舉進行操縱，以及對澳大利亞政界進行破壞。<br>\n<br>\n特工披露中共內幕 在澳尋求庇護<br>\n<br>\n《悉尼先驅晨報》11月22日報導，這名年輕的「威廉·王」（音譯「王力強」，Wang 「William」 Liqiang）是有史以來第一個公開披露自己身分的中共特工。他向澳洲透露了中共駐香港高級軍事情報官員的身分，並提供了他們如何為香港、台灣和澳大利亞的政治干預活動提供資金，並開展政治干擾活動的詳細信息。<br>\n<br>\n目前，王力強將這些祕密材料交給了澳大利亞反間諜機構ASIO，並正在尋求政治庇護。<br>\n<br>\n今年10月，王在向ASIO提供的宣誓聲明中承認：「我本人也曾參與了一系列間諜活動。」如果返回中國，他將面臨一定的拘留，甚至可能被中共處決。<br>\n<br>\n王目前持旅遊簽證待在悉尼，正在尋求澳大利亞政府的緊急保護。他已在與ASIO的會議上請求政治庇護。<br>\n<br>\n在接受《時代報》、《悉尼先驅晨報》和《60分鐘》的採訪時，他詳盡透露了北京如何暗中控制上市公司為情報部門提供資金，如何對持不同政見者進行監視和記錄，及如何拉攏媒體組織等情報。<br>\n<br>\n「讓香港所有麻煩製造者都感到恐懼」<br>\n<br>\n王說自己隱藏在香港上市公司——中國創新投資有限公司（CIIL）的情報部門中，該公司的中共特工滲透到香港的大學和媒體中，這些人可以隨時被「激活」，來對抗港人的民主運動。<br>\n<br>\n對於外界熟知的、香港五名書商被綁架並移交給中國大陸的事件，王曾提供了外界從未聽說過的詳細信息。<br>\n<br>\n王說自己在2015年10月親自組織和參與了把香港書商李波（Lee Bo）綁架到中國大陸的行動；王還在另外一個祕密組織中工作，該組織對香港持不同政見者進行抨擊或網絡攻擊。<br>\n<br>\n綁架書商也好，滲透到香港大學也好，王說中共針對異見人士的情報目的之一就是散布恐懼：「使香港所有（給中共）麻煩製造者都感到恐懼。」<br>\n<br>\n所有的香港大學都被特工滲透<br>\n<br>\n王的主要任務是協調該情報組織與其它情報機構之間的關係，並「收集贊成香港獨立的」活動人士信息。他從中共軍事情報官員那裡接受指示。<br>\n<br>\n他說，中共特工運作的關鍵領域是香港的大學。王表示，自己所在的特工組織「已滲透到所有香港大學，包括學生協會以及其它學生團體」。他負責通過獎學金、旅行補助金，校友會和教育基金會的方式招募內地學生。<br>\n<br>\n「我以愛國主義影響他們，指導他們愛國、愛黨和中共領導人，並強烈反對支持香港獨立和進行民主活動的人士。」他的組織對香港民主運動的領導人進行了網絡攻擊和肢體攻擊。<br>\n<br>\n王說中共還派人混入活動人士中：「我們派一些學生加入學生會，讓他們假裝支持香港獨立。」「他們找到了那些支持獨立運動的人士的信息……並公開了他們的所有個人數據、父母和家人的信息。」<br>\n<br>\n中共軍隊高級特工擔任港媒高級經理<br>\n<br>\n王說，他在香港的掩護身分是作為一名為CIIL工作的商人，而他的老闆項欣（音譯，Xiang Xin）是一個中共高級特工。<br>\n<br>\n不僅是香港大學，王說他的組織已經滲透到香港的所有媒體中，他們用資金支持一些媒體，並在另一些媒體中安插了特務。<br>\n<br>\n王說，一個亞洲主要電視網絡的高級經理就「是中共軍隊幹部，具有區指揮官（Division Commander）頭銜」，「他是組織特工綁架、迫害香港民主運動人士的負責人。」<br>\n<br>\n通過「網絡部隊」和台灣特工干擾總統大選<br>\n<br>\n王的「上司」給他製作了假的韓國護照，讓他進入台灣後，幫助中共「系統性地」努力滲透台灣的政治體系。<br>\n<br>\n他的工作內容包括指揮一個「網絡大軍」和台灣特工，來干擾2018年台灣的市政選舉。中共目前正在制定干擾台灣2020年總統大選的計劃——這也是他決心叛逃到澳洲的原因之一。<br>\n<br>\nSet featured image<br>\n<br>\n王說，中國共產黨會「滲透所有國家的軍事、商業和文化等領域來實現其目標」。「你不應該低估我們（中共）的（特務）組織……我們接受了組織多年培養和訓練，才會被分配到重要任務。」中國共產黨「希望確保沒有人威脅其政權」。<br>\n<br>\n中共在台灣策劃推翻蔡英文 扶植韓國瑜<br>\n<br>\n在台灣，王說他所在的情報部門正在與媒體高管接觸，以此影響台灣的政治體系——這是北京推翻非親共候選人（包括蔡英文總統）的、進行系統干預選舉運動的一部分。他說特務們通過活動來支持總統候選人韓國瑜。<br>\n<br>\n王還負責協調一支「網絡水軍」，對政治問題進行「轉移視線」，這與俄羅斯在美國大選中的網絡干預行動類似。<br>\n<br>\n王說：「對台灣的滲透是我們工作的重中之重，我們要滲透到媒體、廟宇和基層組織中去。」<br>\n<br>\n王表示他的組織成功地干擾了2018年台灣「九合一」選舉，幫助親北京的候選人贏得勝利。今年5月，他拿著假的韓國護照在台北進行行動，目的是在2020年總統選舉中推翻蔡英文。<br>\n<br>\n澳洲ASIO前老闆：中共企圖「接管」澳洲政治<br>\n<br>\n在王揭露的情報中，他說自己遇到過一個在澳大利亞「深層間諜組織」的中共負責人。那人的假身分是在一家領先能源領域公司「工作」，而真實工作是在澳大利亞從事間諜活動。「他告訴我他在堪培拉，我知道他的職位非常重要。」<br>\n<br>\n王說，他的組織與幾個重要的澳大利亞政治捐助者有往來，其中包括一名聯邦國會議員辦公室的職員。王先生提供了銀行帳戶交易來支持他的這一說法。<br>\n<br>\n澳大利亞反間諜機構ASIO反覆警告說，澳洲當前受到的外國干涉威脅是「空前的」，目前在澳大利亞開展活動的外國情報人員數量比冷戰時期還高。但是ASIO從未公開點名中共，因為澳洲政府正努力在「國家公共安全」和「中共經濟報復」之間進行權衡。<br>\n<br>\n然而最近，前ASIO老闆鄧肯·劉易斯（Duncan Lewis）打破沉默，表示中共政府正在尋求通過其「陰險」的干預行動，來「接管」澳大利亞的政治體系。<br>\n<br>\n//<br>\n原文:http://www.epochtimes.com/b5/19/11/22/n11675009.htm<br>\n<br>\n相關報導:<br>\nhttps://www.dailymail.co.uk/news/article-7716441/Chinese-spy-lifts-lid-Chinas-foreign-intervention-efforts-defecting-Australia.html<br>\n<br>\nhttps://www.theage.com.au/national/defecting-chinese-spy-offers-information-trove-to-australian-government-20191122-p53d1l.html<br>\n<br>\nhttps://www.sbs.com.au/news/chinese-defector-reportedly-provides-intelligence-trove-to-australia<br>\n<br>\nhttps://www.theaustralian.com.au/video","date":"2019-11-23","agreeCount":3,"discussionCount":0}