{"type":"article","id":9265,"title":"【末日小说】《原罪忧思录》【第九章 通缉令】","uid":13988,"topics":[3211,3306],"contents":"上一章地址：<a href=\"https://pincong.rocks/article/9162\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/9162</a><br>\n<br>\n&nbsp;主席向中央政治局提交了一份通知：通知上面有按照六年前自己的前任刚刚发现丧尸病毒时的所有参会人员的全部名字，但自从反腐后政治局常委和大量委员被改组，因此也不得不无奈向权限较高的他们全面解封了有关二部五处研制生化武器的秘密。通知的内容很简单，名单上的人全部在出事后的25号，也就是第二天，召开紧急会议！<br>\n<br>\n郑明远本来还心存侥幸，在邵刚离开前明呼暗唤地尝试让对方不要把二部发生的事捅到主席那里去。邵刚听出话外之意后，笑着摇了摇头间接表示无可奈何。<br>\n<br>\n“郑先生，包含五处处长在内，死了这么多人，你觉得我能压得住吗？就算我压得住，这26个死者家属找国安或是总参闹我该怎么办？”<br>\n<br>\n郑明远接到主席亲自签发的这份通知后，吓得手都在抖。他非常清楚，要求政治局常委和在京委员开会，这绝对不是闹着玩儿的！五处的事情一定不会就这么结束。此刻，他最大的愿望就是五处处长刘建国还活着，虽然，他也非常不齿他的为人，如果刘建国活着，他大可以为了避免卷入漩涡把他推到前面去顶缸，现在自然是不可能的了。<br>\n<br>\n官场如战场。<br>\n<br>\n二部出了这么大的事情，深知所谓“政治规矩”的郑明远明白一定会有人变成替罪羊，而这个最恰当的人选很可能就是自己！名义上说，如果交司法部门处理案子，按照正常的程序起诉和侦察，郑明远绝对跟此次发生的事故完全无关，谁知道新型病毒整出来的变异体攻击力这么强？但是，这种属于国家机密的事情怎么可能还按照司法程序？一定会默认为黑箱操作。<br>\n<br>\n病毒试验体逃脱，杀了五处几乎所有人，还因为疏忽让一个新疆独立分子趁乱从戒备森严的五处跑了，请问该当何罪？从主席对付贪官的反腐手段可以看出，以玩忽职守定论可能还是轻的，隔离审查后免不了就会翻旧账，郑明远想起去年临时应了国安信息中心主任的一个邀请赴宴，酒喝多了的他最后不知怎的迷迷糊糊帮在座的几个信息中心老总付了账，等酒醒了，账单上多出来了一笔缺口。虽然他秉承不做太明面的交易，但以这个数额也足以涉嫌违纪，再加上这次事件造成的实质，铁定只能成为待宰的羔羊。<br>\n<br>\n郑明远此时更担心的还是家人，会不会牵连到他们？女儿郑敏桐马上就要上大学，出了事可该怎么办啊？！<br>\n<br>\n那天郑明远没有回家，妻子往他手机上打了十几个电话他都没接。他选择就在二部的招待所睡了一晚。<br>\n<br>\n……<br>\n<br>\n（25日，北京，中南海）<br>\n<br>\n主席在会议开幕式上一句话都没有说，只是让大家把24日二部五处出事的开头到结尾，每个细节全部看一遍，耗时约十五分钟。<br>\n<br>\n听惯了社会主义核心价值观等和谐废话的官老爷们以前开会一分钟都觉得漫长，这次却觉得时间都不够用。短短一份有关二部这次出的事情的报告简直颠覆了在座所有人的价值观，看完以后已经有大量的人开始窃窃私语。<br>\n<br>\n“事态紧急，我就不说废话了。“主席作为一个国家的中心政治人物，少不了在民众和官媒面前装出一副和善面孔，实则打心里需要有个能卸下面具，坦诚待人的时机，今日便是一个例子，因为他的表情严肃到让所有人都有一种难以抵抗的压力。<br>\n<br>\n“各位，有什么看法，立刻讲出来！”主席决定以静制动。<br>\n<br>\n反腐运动搞得人人皆危，很多在前任执政时期因各种言论被强行认为站错队的一大批人都进了秦城。虽然一些人跃跃欲试，但终究想到这点，就根本不敢轻举妄动，万一说错了什么，让台上那位爷发怒，问题可就严重了。此刻，众人都盼望在纣王面前能站出一个梅伯或者杜沅铣。<br>\n<br>\n“从报告上看，可以确定两个事实。”率先表态的是七号政治局常委，这位常委不是主席默许的班内人马，在官员眼中就一直觉得是个在钢丝上跳舞的人。<br>\n<br>\n“其一，二部研制的新式生化武器杀伤力难以想象，必须立即批准用BLS4级防护措施。其二，马上通知国安委下放A级通缉令，把这个叫吐娅的维吾尔族女人抓捕归案，否则一旦她携带的病原体传播出去，后果将不堪设想！我建议，全国出入境管理设置哨卡，所有航班、地铁、轨道交通、长途汽车站等必须在监控范围内，必要时，可以通知国际刑警申请全球通缉！”<br>\n<br>\n七号的提议属于目前大部分人的共识，很多人用同桌的小声议论间接地表示赞同。<br>\n<br>\n但是，主席似乎对这样的提议感到并不满意。<br>\n<br>\n三号是主席的心腹，此刻当然最懂得察言观色，他对七号的所言发出措辞强烈的反驳：“全国甚至全球通缉？我敢肯定通缉令一下，整个地球的人都会知道我国在签署《禁止化学武器公约》后还在秘密研究化学武器。”<br>\n<br>\n主席的神态表示默认。他心里当然一直在打鼓，国内可以开动宣传机器进行全范围封杀，但美国安插在内部的中情局系统一定会得知，国际媒体一定会铺天盖地地宣传此事，美国一定不会善罢甘休，会动用一切力量逼迫中国交出相关证据，尤其是原体丧尸病毒和新式病毒的样本，这将在今后的政治博弈中完全处于被动。<br>\n<br>\n“如果只是一个恐怖分子，我认为大可以下放普通通缉令。她单枪匹马，能掀起什么大浪？”三号点出自己意见的关键。<br>\n<br>\n七号对此不依不饶：“我认真看了报告，相信各位也一样——这个女人不能用常规的眼光和经验去看待了。一个反科学变异出来的怪物就杀了26个人，如果这个怪物具有人类的智慧呢？你想过这个问题没有？而且，根据五处实验处监控，这个女人与刘建国搏斗时中了两发5.8毫米子弹，却连腰都没弯一下，请问这意味着什么呢？你觉得，一般的片儿警搞得定这个人？”<br>\n<br>\n三号无言以对，但片刻之后，他反问：“不按照普通通缉令下达追捕，难道叫部队安设军用哨卡架上重机枪吗？”<br>\n<br>\n“如果依次能够阻止这个女人，倒也不失为一种方法。”七号完全以阻止危机为最终目的看待问题。<br>\n<br>\n会议的探讨随着两位常委的交锋进入白热化，而此刻更为心惊胆战的不是别人，而是上座的主席，但主席的担心却和两位常委截然不同，他通过二者的谈话，意识到了另一个在他看来极为恐怖的问题。<br>\n<br>\n这个叫吐娅的女人国安有全套资料，参加过东突厥斯坦独立运动，在新疆再教育营里关过小黑屋，使用过各种酷刑都三缄其口。其骨子里对中共执政的这帮人有着怎样的态度自然不必多说，这样的一个人突然发现自己有了屌丝作家意淫后写作的重生、逆袭风格小说里描述的“特异功能”，其后果会是什么呢？她会不会由此直接杀进北京的关键机关单位，甚至中南海大开杀戒？！<br>\n<br>\n主席一想到这里，心都在扑通直跳，他早已决定，会议结束后马上就安排中央警卫局在中南海戒严，连坦克估计都得搬出来。<br>\n<br>\n“行了，我来说几句！”主席把有些慌乱的情绪掩藏得很深，用手势制止了会议的交流，“你们说得都很有道理。这次出的事情实在太大了，不处理后，我想极有可能危害我国的前途，关键时刻，希望各位各施其职。”<br>\n<br>\n在座的人都一言不发。<br>\n<br>\n“抓回吐娅固然重要，但更重要的是，绝对不能引起全国市民的恐慌！我看，既然是流感病毒为载体，我认为，有一个相对巧妙的办法，可以既让边境哨站做到警觉，同时又不会引发市民恐慌的办法。”<br>\n<br>\n“……”主席向所有人说出了他的最终决策。<br>\n<br>\n会议结束时，主席向所有人说了一句听起来火药味十足的话，让本来就人心惶惶的众人紧张感从百分之百增加到了百分之一百二。<br>\n<br>\n“拦截哨卡限期一个星期把吐娅抓捕归案，谁出事，提头来见。”说出这句话的主席，表情平静。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/9989\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/9989</a>","date":"2019-11-23","agreeCount":4,"discussionCount":0}