{"type":"article","id":927,"title":"《 小二，來碗上品蔥花湯! 謝謝! 》 淺談新品蔥的社區文化和未來展望","uid":2409,"topics":[1395,118,128],"contents":"本站的註冊用戶應該有3000人了，身為其中的一份子，有些想法想和蔥農分享。<br>\n如果各位有想補充或反駁之處，請別保留。<br>\n<br>\n全文5000餘字，只想看心得的朋友，直接跳到第10點即可。<br>\n<br>\n<br>\n<b>1. 先說我的經歷吧。</b><br>\n<br>\n我相信大部分的人都聽過知乎，以前我曾是短暫的潛水用戶，從沒發過文章，但常關注喜歡的話題。<br>\n後來，它的註冊機制越來越嚴格，我也因為手機認證制度而棄坑。<br>\n<br>\n過了幾年，在維尼修憲的期間，我成為舊品蔥用戶，相信那時候也有一大票知乎用戶投向它的懷抱。<br>\n我的目標很單純: 傳播知識。<br>\n於是我寫了一系列的暗網科普文章，也回答政治類問題，偶而會分享自己其他領域的經歷。<br>\n<br>\n品蔥倒閉的時候，我剛好在別處看到新品蔥的網址，於是也註冊成為用戶。<br>\n創站以來的第2篇文章，就是我發來提醒各位用戶的，現在還能找得到。<br>\n當時我常看到@幹乾干的回答，當時用戶默認2000蔥，當時網域還是.tk結尾。<br>\n另一方面，我也在膜乎和2049註冊，稍微回答了一些題目。<br>\n然而我不是很喜歡這些社區風氣，因此我選擇離開。<br>\n<br>\n事隔幾個月，我決定把舊的文章搬運到新品蔥，所以開了現在的帳號。<br>\n<br>\n<br>\n<b>2. 新品蔥絕大多數的設計都沿用自舊品蔥，改善了一部份缺陷。</b><br>\n<br>\n技術層面，新品蔥有許多優點。<br>\n把程式碼開源後，讓大家有檢視漏洞的機會，也大幅增強可複製性。<br>\n也就是說，即使舊品蔥事件重演，其他用戶也可以馬上轉移陣地。<br>\n我曾看過有篇文章寫Docker佈署的，已經可以做到論壇無痛復活了。<br>\n這個方式讓惡意破壞者的成本增加，也就相當於保護了本站和用戶。<br>\n<br>\n另外，免信箱註冊也是一種提高攻擊難度的方式。<br>\n伺服器多一組帳號當然會增加成本，但攻擊方需要交叉比對的時間和精力增加得更多。<br>\n網路上沒有絕對的安全，但只要讓攻擊方的成本夠高，就可以使之放棄。<br>\n<br>\n<br>\n<b>3. 蔥二代雖然進步很多，但也衍生新的問題，這些要從社區的形成說起。</b><br>\n<br>\n如果當時品蔥沒有倒閉，我認為論壇的氣氛也不會多好。<br>\n那時候，有3000讚以上的用戶棄坑，新進用戶和社區也產生許多摩擦。<br>\n記得那時候有紅四姐、黃正宇之流，常常被圍剿。<br>\n被管理員禁言的用戶、公示區的案例，也不斷增加。<br>\n有人轉了新聞，有人轉載他站的文章，搬運內容越來越多，真正用心寫文章的用戶反而減少了。<br>\n當時我曾建議二當家做些改變，但還沒看到改變成真，品蔥就死了。<br>\n<br>\n用戶會想要上問答網站，就是想要交流知識。<br>\n問的人可以學到新知，答的人奉獻時間和精力，也可以知道其他人的想法，而其他潛水或站外用戶則可以接收這些資訊。<br>\n由於中國政府對政治話題的封禁，加上網路長城的阻擋，這些需求逐漸促成牆外政治社區的茁壯，reddit子版、2049、品蔥、膜乎都得益於此。<br>\n<br>\n然而，大量政治話題也成為此類社區難以去除的色彩。<br>\n一般的論壇會有體育、商業、科技、文娛等板塊，但本站的政治類問題仍佔據絕大部分。<br>\n政治論壇不是不好，但它很難吸引新用戶。<br>\n一則大新聞可以帶來一波用戶，但隨著時間流逝，無聊的內容便會讓用戶流失。<br>\n<br>\n論壇是平台，會有產生內容的人，也有吸收養分的使用者。<br>\n如果沒有新內容產生，那論壇就會變成一灘死水。<br>\n試想花了大量時間寫的文章找不到知音，作者可能會很失望。<br>\n試想打開首頁，滿眼都是不感興趣的話題，用戶會有多想關閉網頁。<br>\n<br>\n我想要是有一天，新品蔥用戶不再發言了，主因很簡單: 無聊。<br>\n<br>\n<br>\n<b>4. 我認為目前讚和踩的機制，會讓論壇裡的氣氛僵化，值得思考。</b><br>\n<br>\n新蔥的贊同數很簡單，就是贊同減去反對。<br>\n越多人認可的，就排越前面，乍看之下，這很合理。<br>\n<br>\n然而真實社會中，對於一個議題的贊同度是鐘形分布。<br>\n有絕對贊成和絕對唾棄，但也有中間較溫和的意見。<br>\n如果用簡單的贊同減去反對來計算，不僅把意見兩極分化，而且相當於排除掉略屬小眾的另一端。<br>\n<br>\n舉個例子，假設論壇有3000用戶。<br>\n有人說西瓜比橘子好吃，並引經據典、利用各種分析方式，佐證它的論點。<br>\n結果有999人贊同，1001人反對，剩下1000用戶沒意見，於是這個答案讚數變成-2<br>\n另一個傢伙只說了一句，西瓜比橘子難吃。<br>\n結果1人按讚，0人反對，剩下2999人沒意見，這個答案讚數變成+1<br>\n合理嗎?<br>\n<br>\n這傷害了大量時間寫文章的作者，也是在否定那按讚的999人。<br>\n一句式答題的性價比大得多，反正這句被踩，下一句又被讚回來。<br>\n所以有料的用戶逐漸不寫長答，而亂槍打鳥收讚的短句逐漸流行。<br>\n<br>\n我的建議是，把讚數和踩數都呈現給網友看。<br>\n一個例子是YouTube上的許多影片，讚數和踩數都很多且十分接近，這正好顯示出影片的熱門，而非單純的讚數差。<br>\n如果新品蔥依此改善讚踩制度，我相信會對作者和表態的雙方比較公平。<br>\n<br>\n<br>\n<b>5. 社會上總有主流和小眾，新品蔥也是。</b><br>\n<br>\n我知道這裡的反共、罵習是政治正確，但難道一個為共黨宣傳的用戶，就應該被踩到折疊並封禁嗎?<br>\n如果是這樣，那不就成了變相的思想審查、關鍵字過濾了?<br>\n<br>\n文藝復興時代，大家相信地球是宇宙中心，但哥白尼挑戰了主流思想，於是他的理論受到教會的鎮壓。<br>\n後來大家轉為相信哥白尼，認為太陽才是宇宙中心。<br>\n那些反對日心說的人，被歸類於保守派、教會派...等，反而成為異議。<br>\n可是，如果沒有這些異議，如果堅信太陽是宇宙中心，那人類還會接受太陽系繞著銀河系中心轉嗎?<br>\n<br>\n在我看來，有些言論雖然不是政治正確，但也有條不紊，可以讓我感受到作者的誠意。<br>\n這類不是謾罵或人身攻擊的言論，卻被其他用戶圍剿，最後消失。<br>\n對於那些按踩的人來說，看著目標消失可能會很爽。<br>\n可是對於整個論壇而言，思想單一化了，主流變得更主流了。<br>\n我覺得這種風氣對言論和思想自由，反而是破壞。<br>\n<br>\n我聽過一個有意思的笑話。<br>\nA: 我們台灣人敢在總統府前面，罵蔡英文。<br>\nB: 我們中國人也敢在天安門前面，罵蔡英文。<br>\n<br>\n什麼是言論自由，就是連反對的言論都該捍衛。<br>\n<br>\n我還曾經有個台灣朋友，說想發展台灣共產黨。<br>\n我說，可能也只有台灣能讓你發展共產黨了，不信你到中國說要組共黨試試。<br>\n<br>\n一個有包容性的論壇，應該要允許多元的聲音，哪怕那個聲音是支持共黨、愛護包子的蔥界非主流。<br>\n一個大家都討厭的答案，可以被用戶反對而擠到角落，但我認為它還是有存在的意義。<br>\n主流消滅了小眾後，自然會有另一部份的人變成新小眾，到最後論壇的小眾消失了，因為無人敢再發言。<br>\n要改善此現象，可以從讚踩俱呈開始，然後去除封禁制度。<br>\n我相信這能為論壇帶來活水，讓聲音多元化，保護了每個異議，也增加了故意帶風向的難度。<br>\n<br>\n<br>\n<b>6. 為什麼各國政府不怕通貨膨脹，卻怕通貨緊縮?</b><br>\n<br>\n(編輯: 約3/19，@admin提出[url=https://pincong.rocks/currency/rule][/url]<a href=\"https://pincong.rocks/currency/rule/\">試行遊戲規則 </a>)<br>\n個體間的資源交換，讓通貨能流動。<br>\n如果通貨太過膨脹，政府可以用利息等政策把這些水收回來。<br>\n可是如果發生通貨緊縮，大家就會把貨幣留起來，於是流動性消失，政府幾乎無計可施。<br>\n也因此各國目標都是溫和的通膨。<br>\n<br>\n這個通貨在社會上是錢幣，在新品蔥上就是蔥幣。<br>\n目前的放水源頭是登入系統，每天登入後可以領到一些蔥。<br>\n可以把蔥幣當作戶頭存款，而得到的贊同數可被視為事業收入。<br>\n<br>\n在舊品蔥人數3000的時候，用戶平均得讚數遠超現在的新品蔥。<br>\n我的想法，目前的放水速度太慢了，而且還會因為按踩的雙向扣點而縮水。<br>\n這樣的後果就是大家都捨不得按讚，更不想按踩，讓本來就失靈的讚踩制度更加沒有識別力。<br>\n<br>\n一般來說怕嚴重通膨的原因是市場混亂、影響日常生活，也就是說各處通膨的速率差異過大，造成動盪。<br>\n否則只要大家說好，就算每秒通膨十倍，每秒的存款和物價都多個零，也等於沒變化。<br>\n而且在本站，蔥是虛擬貨幣，既不需要和石油或黃金掛勾，也無法換成法幣。(要是哪天可以換成真錢，我考慮來洗讚數)<br>\n也就是既無兌換壓力，也無匯率可言。<br>\n因此我認為，論壇怕通縮，卻不怕通膨，其實要怎麼大撒幣就怎麼撒。<br>\n<br>\n順帶一提，我推測早期的2000讚制度，就是怕大家不敢按讚或踩。<br>\n要是現在也有放水制度讓大家盡量按，會比什麼都不按還能讓新品蔥有活力。<br>\n<br>\n<br>\n<b>7. 關於蔥幣制度，我還有另一個疑惑。</b><br>\n<br>\n我相信遊戲規則中，讚和踩的扣點制度，是為了減少用戶故意刷讚和踩。<br>\n本意應該是要讓這套評分制度，能把答案依品質排列。<br>\n然而，我覺得適得其反。<br>\n<br>\n為什麼選手不能給裁判紅包，也不該威脅裁判?<br>\n就是因為利益會影響人的判斷，而這個判斷在新蔥上就是蔥幣制度。<br>\n<br>\n讚踩制度可以當作三等評分，也就是按讚、不按、按踩。<br>\n雖然不甚精確，但集眾人之力，已經可以讓每個答案的得分產生區別，也就能有效排序。<br>\n然而，如果評分是讚或踩的時候，需要扣除自己的蔥幣，這就相當於對評分者的一種懲罰。<br>\n換句話說，這會讓每個評分者的評分結果趨近於零，亦即不按讚也不按踩。<br>\n結果就是就算看到好的答案也不想讚，看到爛答案也不想踩。<br>\n其它評審打分數幾乎都有拿薪水的，在蔥二卻會被扣薪，我想這部分還有改善空間。<br>\n<br>\n我知道登入就能領分，這稍微緩解了上述的懲罰評分者現象，但其實是治標不治本。<br>\n因為無論領到多少，每次讚或踩都還是會被扣點。<br>\n我覺得Facebook的評分鼓勵制度值得學習，它不懲罰按讚者，因為按讚是增加每個貼文的辨識度，但它會懲罰大量刷讚的用戶，因為這樣會降低辨識度。<br>\n<br>\n另外，現行制度下若有人要刷讚或踩，它會一直開小號。<br>\n這不但一樣會破壞評分制度，還會獎勵殭屍號現象。<br>\n而且這個現象一旦成為風氣，被其他人擠下去就要刷回來，這會讓免洗帳號大量增加。<br>\n如果說對抗交叉比對攻擊的小號是必要成本，那這種刷讚小號就是可以節省的支出，而且透過改善評分制度就可以達成。<br>\n<br>\n<br>\n<b>8. 說到獎懲規則，一般的論壇會有幾套平行制度。</b><br>\n<br>\n最基本的就是用戶對於答案本身的評分，也就是星等或讚踩，這上面已經說過了。<br>\n而對於評分者，也有另一套制度。<br>\n像Google或FB，會給評分者一個如幾級嚮導的名號，這牽涉到評分的準確率和頻率，但總之是獎勵願意評分的人。<br>\n還有為了消除新用戶的時間劣勢，有些論壇會以竄升速度或其他算法，讓新的好留言能夠出現在首頁。<br>\n當然，為了懲罰破壞制度的人，有些論壇會封IP、封號或以驗證碼形式，增加惡意用戶的時間成本。<br>\n<br>\n新品蔥把評分制度和評分積極度綁在一起，也就是只要按讚或按踩，自己都像在被懲罰。<br>\n而預設以時間當優先順序，也會讓小號的氾濫被獎勵。<br>\n如果要讓一個題目一直留在首頁，只要開兩個小號不斷回復即可，成本非常低。<br>\n或許威望值又是另一個平衡機制了，我猜它是類似長老制度，越早期的用戶越有給威望的權利。<br>\n如果是這樣，那就屬於對於老用戶的獎勵機制了。<br>\n<br>\n另外，有些論壇會利用分割板塊的形式，盡量讓每個用戶有興趣待著。<br>\n這不但增加了多元性，也在無形之中，讓整套排序制度更精緻。<br>\n以Reddit為例，許多子版塊不互相影響，答案評分機制較接近該版的習慣，也讓大家有發揮空間。<br>\n以PTT為例，不同子版權限不同，而水桶或噓的標準也各自獨立。<br>\n<br>\n以上的種種制度，都希望能把用戶留住，讓論壇的氣氛活躍，也兼顧了回答的品質。<br>\n雖然現行新蔥制度不甚完美，但我相信在未來，這些缺陷都能被解決。<br>\n<br>\n<br>\n<b>9. 上面說了這麼多，我還有幾點零碎的提議。</b><br>\n<br>\n首先，有些問題是針對事實或想法的統計，並不著重個體的答案，例如問大家使用什麼品牌的手機、喜歡什麼政治人物。<br>\n這時候，有個投票機制會非常的有效率，既方便提問者統計，也可以避免不斷的回答造成洗版，更可以避免答案被持不同意見者按踩。<br>\n另外一些站務也可以經由用戶表決，例如舊品蔥曾經問過的背景顏色，或是新品蔥的各種機制試行。<br>\n<br>\n再來，我不知道多少未成年人曾經按下「我已滿18歲，進入」，可是我知道在現在的網路環境下，要觀賞、傳播或討論成人影片是件非常容易的事情，我認為新品蔥應該有對這領域的包容性。<br>\n如果真的擔心造成其他用戶的反感，可以加上警語。<br>\n<br>\n留言區的長文摺疊功能，可以讓用戶在瀏覽各答案時更加迅速，避免一個長答就直接擋住後面的答案。<br>\n另外，若回答區沒有字數限制，則評論區就顯得有些雞肋，或許可以直接移除。<br>\n<br>\n目前蔥二還在成長期，應該多打廣告，吸引用戶入駐，或許找些好文章投稿是一個方法。<br>\n另一方面，當網站發展到了一定規模，我想適時的募款或分擔成本，才能長久經營網站。<br>\n<br>\n<br>\n<b>10. 小二，這上品蔥花湯好啊!</b><br>\n<br>\n我不認識建構新品蔥的團隊，但我由衷敬佩他們。<br>\n在這個被限制的網路環境中，有一群人勇敢的突破封鎖，逆著風在牆外打造出可以自由發言的平台。<br>\n<br>\n礙於身分安全性，我無法親口致謝。<br>\n我可以做的就是寫這篇文章，期望讓新品蔥能越來越好。<br>\n<br>\n蔥二是少數獨立的中文論壇，它不但有責任讓用戶安全自由的交流思想，還需要面對技術上、政治上、文化上的挑戰。<br>\n或許它可以在未來五年不斷成長茁壯，豎立問答網站的標竿；但它也很可能在下一秒鐘就倒下，無聲無息。<br>\n<br>\n這麼說好了，新品蔥不是大家的最終歸宿。<br>\n相反的，它是一個好的開始。<br>\n<br>\n新品蔥代表的是無法被消失的紀錄，因為一切資料都有備份。<br>\n新品蔥代表的是關於網民素養的實驗，規則和機制都在完善中。<br>\n新品蔥代表的是追求言論自由的現象，讓那關鍵字也能用簡體字呈現。<br>\n新品蔥代表的是眾多網友相遇的偶然，卻也是面對打壓時，尋找出口的必然。<br>\n<br>\n最後，我樂在其中，也願意協助新蔥改善，這心態還是老孫說的貼切。<br>\n<b>「我來過，我戰鬥過，我不在乎結局」</b>","date":"2019-03-16","agreeCount":22,"discussionCount":0}