{"type":"article","id":9272,"title":"【转载】列宁的骗局：扭曲马克思","uid":1275,"topics":[680],"contents":"【编者按】：郑重推荐大陆理论学者侯工寄来的这篇深入浅出的文章。要旨在于指出马克思晚年已经修正其早期的暴力革命论，明确肯定现代资本主义的理性发展，可是后人恶意扭曲马克思，在二十世纪制造流血浩劫，其来源就是阴谋家野心家列宁制造的骗局。<br>\n<br>\n卡尔．马克思（德语：Karl Heinrich Marx，1818─1883），和弗里德里希．恩格斯（Friedrich Von Engels，1820─1895），两位学者终其一生研究政治学、社会学和经济学，始终都没有自命“马克思主义”。<br>\n<br>\n在马克思晚年，有人命名“马克思主义”，马克思清醒地提出：“我只知道我不是马克思主义者。”恩格斯也明确地指出：“我们没有最终目标。我们是不断发展论者，我们不打算把什么最终规律强加给人类。关于未来社会组织方面的详细情况的预定看法吗？您在我们这里连它们的影子也找不到”；“共产主义不是一种单纯的工人阶级的党派性学说，而是一种目的在于把连同资本家阶级在内的整个社会从现存关系的狭小范围中解放出来的理论。这在抽象的意义上是正确的，然而在实践中却是绝对无益的，有时还要更坏。”<br>\n<br>\n此后，关于“马克思主义”就沉静下来，直到一九一七年列宁在《国家与革命》里重提“马克思主义”。在这本书里，列宁恶毒地歪曲、篡改、背叛了马克思的学说，抛出一个子虚乌有的“马克思主义”。<br>\n<br>\n马克思、恩格斯为甚么不认可自己的理论是主义，而只是学说呢？这要从它的起源说起。<br>\n<br>\n<br>\n一，早期：<br>\n<br>\n<br>\n马克思在大学里读的是法律，研究的是哲学和社会学，二十多岁就有著作面世。直到一八四七年六月，他发表《共产党宣言》时，才二十九岁，可以说还是个十足的愤青。当时资本主义还处于发展初期，工人劳动条件很差，收入低微，相对来说贫富悬殊两极分化。因此工人暴力斗争频发。马克思站在工人立场上，发表了工人阶级用暴力革命推翻资产阶级夺取政权的理论。<br>\n<br>\n在这个时期，马克思幼稚地认为：“中间等级，即小工业家、小商人、手工业者、农民，他们同资产阶级作斗争，都是为了维护他们这种中间等级的生存，以免于灭亡。所以他们不是革命的，而是保守的。”；“只有无产阶级是真正革命的阶级。其余的阶级都随着大工业的发展而日趋没落和灭亡......”；并主张“用暴力推翻全部现存的社会制度”。<br>\n<br>\n但是社会的发展却出乎马克思的意料，随着工业革命的发展，采用了新的技术以后，无产阶级的队伍是越来越小了，而其它阶级却反而壮大了。<br>\n<br>\n二，中期：<br>\n<br>\n<br>\n一八六○年，第一次工业革命在欧洲开始蓬勃发展。伴随着科技的发展，蒸汽机的普及，工人劳动强度大为减轻；随着资本家的利润提高，工人的工资和福利也相应的大幅度提升，大大缓和了劳资矛盾，工人自然地放弃了暴力斗争。<br>\n<br>\n这个时期，马克思已经不再提暴力革命了，他主要精力用于写作《资本论》。在马克思著作中，肯定和赞扬资本主义，他在“《政治经济学批判》序言”中曾有一个断言：“无论哪一个社会形态，在它所能容纳的全部生产力发挥出来以前，是决不会灭亡的；而新的更高的生产关系，在它的物质存在条件在旧社会的胎胞里成熟以前，是决不会出现的。”<br>\n<br>\n在此，马克思提出了社会发展的阶段论，任何超越阶段的行为都是注定要失败的。<br>\n<br>\n<br>\n三，晚年：<br>\n<br>\n<br>\n晚年的马克思，对自己的所有的著作进行梳理，反思自己以前的理论。<br>\n<br>\n当他想到：无产阶级夺取政权，掌握了生产资料以后，无产阶级还是无产阶级吗？马克思觉得自己的理论不能自圆其说。而且他还看到，早期无产阶级用暴力革命去争取利益，除了付出鲜血和生命，得到的依然是贫穷，资产阶级反而越斗越强大了。<br>\n<br>\n后来，工人放弃了暴力斗争，采取了议会选举的方式，不用流血牺牲，反而生活改善，政治地位提高。资产阶级反而害怕竞选了。<br>\n<br>\n更重要的是，这个时期，股份制在欧洲已经普及，工人也可以购买公司股票，成为公司股东，参与公司利润分红。这时的无产阶级，已经不是纯粹的无产阶级了。<br>\n<br>\n马克思于是醒悟：股份制是生产资料公有制的一种创造，当它与竞选产生的权力公有制结合在一起的时候，就爆发了强大的生命力，生产力有了极大提高，生产有了数倍的发展。马克思肯定了股份制，认为股份公司“在资本主义体系本身的基础上把资本主义的私有产业实行扬弃”。<br>\n<br>\n据此，马克思和恩格斯就及时地修正了自己的学说，否定了暴力革命，否定了推翻资产阶级。提出了资本主义和平转型社会主义甚至共产主义的可能性：<br>\n<br>\n<i>“历史表明我们也曾经错了，我们当时所持的观点只是一个幻想。历史做的还要更多：它不仅消除了我们当时的迷雾，并且还完全改变了无产阶级进行斗争的条件。一八四八年的斗争方法（引者注：指《共产党宣言》中说的暴力革命），今天在一切方面都已经陈旧了，这一点是值得在这里较仔细地加以研究的。</i><br>\n<br>\n<i>历史清楚地表明，当时欧洲大陆经济发展的状况还远没有成熟到可以铲除资本主义的程度......在一八四八年要以一次简单的突袭来达到社会改造，是多么不可能的事情。</i><br>\n<br>\n<i>旧式的起义，在一八四八年以前到处都起决定作用的筑垒的巷战，现在大都陈旧了。如果说在国家之间进行战争的条件已经起了变化，那么阶级斗争的条件也同样起了变化。实行突然袭击的时代，由自觉的少数人带领着不自觉的群众实现革命的时代，已经过去了。无产阶级的一种崭新的斗争方式就开始被采用，并且迅速获得进一步的发展。</i><br>\n<br>\n<i>原来，在资产阶级借以组织其统治的国家机构中，也有许多东西是工人阶级可能利用来对这些机构本身作斗争的。工人开始参加各邦议会、市镇委员会以及工商仲裁法庭的选举；他们开始同资产阶级争夺每一个由选举产生的职位，只要在该职位换人时有足够的工人票数参加表决。结果，资产阶级和政府害怕工人政党的合法活动更甚于害怕它的不合法活动，害怕选举的成就更甚于害怕起义的成就。</i><br>\n<br>\n<i>在罗曼语国家里，人们也开始愈益了解到对旧策略必须加以修改了。德国作出利用选举夺取我们所能夺得的一切阵地，到处都有人模仿；无准备的攻击，到处都退到次要地位去了。”</i>(《马克思恩格斯全集》第二十二卷第595─607页)<br>\n<br>\n<br>\n恩格斯在《资本论》英文版序言中转达了马克思下述新的重要观点：<i>“毫无疑问，在这样的时刻，应当倾听这样一个人的声音，这个人的全部理论是他毕生研究英国的经济史和经济状况的结果，他从这种研究中得出这样的结论：至少在欧洲，英国是唯一可以完全通过和平手段来实现不可避免的社会革命。”</i><br>\n<br>\n<br>\n马克思为什么抛弃自己创立的暴力革命和无产阶级专政理论，认为英国“可以完全通过和平和合法的手段来实现不可避免的社会革命”呢？因为当时的英国建立了现代民主制度，共产党有了合法斗争的政治环境。有了这样的政治环境，马克思认为无产阶级就“完全”可以通过和平和合法的手段即议会竞选来进行社会革命，有信心在竞选中赢得胜利。<br>\n<br>\n<br>\n并且不仅是欧洲，在欧洲以外的其它地区如果具备了英国那样的政治环境，也同样“可以通过和平的合法的手段来实现不可避免的社会革命”。马克思并没有固守原来的结论，而是根据政治形势新的发展，认真地修正错误，与时具进地指明了无产阶级取得政权的新道路。<br>\n<br>\n<br>\n在现代，很多国家都建立了英国那样的民主政治，并且经过一百多年的实践有了进一步的发展和完善，又何必要坚持用暴力斗争夺取政权呢？共产党不应是嗜血成性的暴力论者，暴力革命创造不了新的先进生产方式。超越历史发展阶段的武装夺取政权必然是揠苗助长，结果是对国家和民族造成深重的灾难。<br>\n<br>\n<br>\n当马克思恩格斯看到也有不少资本家破产的时候，他们就修正了自己的剩余价值说和剥削论。马克思肯定了股份制，指出股份制是公有制的新形式，在股份制里，资本与经营已经分离，工人和资本家共同占有公司的股份，大家都是股东，实现了阶级的融合。<br>\n<br>\n<br>\n其实，所谓剥削，是一种双向的行为，资本家的资本不是从天而降的，原始资本也是由劳动产生的，因此，资本也可以折算成劳动，科学技术和经营管理也是劳动。因此，当公司获得利润后，如果进行合理分配的话，就不存在剥削。<br>\n<br>\n<br>\n当资本家付给工人的工资过多，就是工人剥削了资本家，结果就是资本家破产；相反，才是资本家剥削工人，结果就是贫富悬殊，劳资矛盾激化，打击工人生产积极性，工人就会跳槽，因此减少了资本家的收入。理想的状态是：公平分配，谁也不剥削谁。<br>\n<br>\n<br>\n但是，由于资本家有追求利益最大化的欲望，所以，靠资本家进行合理分配是很难实现的，必须通过国家来调节，国家以私有制为主刺激生产，把蛋糕做大后，国家向富人征税，越富者交税越多，征税后对财产进行再分配。通过不断的调节，总会到达一个理想状态：公平合理地分配，通过高福利，实现全民均富。<br>\n<br>\n<br>\n为此，马克思和恩格斯创立了社会民主主义。社会民主主义的实质就是公有制和私有制混合的模式，为了保证生产资料公有制部分不被个人掠夺，必须实行权力公有制，权力公有制是由民主选举产生的政府行使行政权。这个权力的特点是被关在笼子里，随时接受公民的监督，这个政府就很难贪污。社会民主主义认可普世价值，以人的价值为核心，保护人权、自由，实行多党制，实施民主宪政。<br>\n<br>\n<br>\n马克思去世后，恩格斯创建了第二国际，第二国际的目标就是通过议会竞选取得政权，然后实现民主的社会主义，恩格斯去世后，伯恩斯坦做了继承人，在他的指引下，第二国际在欧洲取得辉煌的成就。<br>\n<br>\n<br>\n马克思学说的演变的过程，可以这样表达：<br>\n<br>\n<br>\n暴力革命──肯定资本主义──历史发展阶段论──非暴力选举──社会民主主义。<br>\n<br>\n<br>\n马克思恩格斯根据客观条件的变化，不断地修正自己的学说，通过认真负责的修正，实现了一百八十度的大转变，把暴力夺取政权、阶级斗争、专政、公有制等统统抛弃。为什么他们有这样大的转变？因为他们把人性摆在第一的位置。他们强调：个人自由全面的发展，是社会发展的首要条件。民主制是人类的最终选择。<br>\n<br>\n马克思说：<i>“每个人的自由发展是一切自由发展的条件。”</i>（《马克思恩格斯选集》第１卷，第273页）。<br>\n<br>\n为了保证个人的自由发展，必须建立民主制度，所以恩格斯说：<i>“老的政党注定要灭亡，老的套语变得没有意义了，老的口号已被推翻，老的万应灵药已经失效了。各个阶级的有思想的人，开始看到必须开辟一条新的道路，而这条道路只能是走向民主制的道路。”</i><br>\n<br>\n概括来说，马克思学说经过不断修正后，完全符合普世价值，因此才有强大的生命力。<br>\n<br>\n马克思、恩格斯在晚年抛弃了的垃圾，什么暴力革命、阶级斗争、专政、公有制，统统被列宁（1870─1924）捡了起来，经过一番粉饰打扮，命名为“马克思主义”。从此列宁开始了对愚昧的俄罗斯人进行欺骗。<br>\n<br>\n<br>\n列宁在《马克思主义的三个来源和三个组成部分》一文中，偷梁换柱地将德国的哲学、英国的政治经济学、法国的空想社会主义作为马克思学说的“三个来源”，这样倒“流”为“源”。因为马克思学说的三个组成部分虽然是“德国哲学、英国政治经济学和法国社会主义的当然继承者”，但绝不是马克思学说的三个来源”，马克思学说的真正“来源”在于当时的现实社会，及对现实社会的深入观察、研究，在于当时风起云涌的工人运动。<br>\n<br>\n列宁在《帝国主义是资本主义的最高阶段》中，认为资本主义的发展已经到了腐朽的垂死的阶段；对被马克思赞扬为向新的更高的生产关系过渡的“过渡点”“过渡形式”的股份制，持完全否定的态度，认为股份制只是“食利国”和“食利者”的天堂，培养了工人贵族，成为机会主义的温床。完全否定了马克思对股份制所作的科学分析和评价。<br>\n<br>\n他在《国家与革命》中无限夸大无产阶级专政在马克思主义中的地位，认为“只有承认阶级斗争，同时也承认无产阶级专政的人，才是马克思主义者”，“必须用这块试金石来测验是否真正了结合承认马克思主义”，把无产阶级专政的作用提到了无以复加的高度。<br>\n<br>\n这实际上是把马克思学说归结为暴力的无产阶级专政了，背叛了马克思关于在资本主义社会和平发展社会主义的理论。列宁对暴力如此顶礼膜拜，暴露了他反人类的本质，必然把社会主义运动引入灾难的深渊。<br>\n<br>\n<br>\n他在《论欧洲联邦的口号》一文中，由“经济政治发展的不平衡是资本主义的绝对规律”得出如下结论：“社会主义可能首先在少数或者甚至在单独一个资本主义国家内获得胜利。这个国家内获得胜利的无产阶级既剥夺了资本家并在本国组织了社会主义大生产，就会起来反对其余的资本主义的世界，把其他国家的被压迫阶级吸引到自己方面来，在这些国家中掀起反对资本家的起义，必要时甚至用武力去反对剥削阶级及其国家。”<br>\n<br>\n这就是后来被斯大林毛泽东等赞美的“列宁主义”，即所谓“马克思主义发展的新阶段──帝国主义和无产阶级革命时代的马克思主义”。其实质是彻底背叛了马克思关于社会主义的条件论的阶段论，为其窃国大造舆论。<br>\n<br>\n<br>\n一九一七年俄国爆发了二月革命，沙皇尼古拉二世逊位，罗曼诺夫王朝的统治被推翻，成立了以社会革命党和宪政民主党为主的多党派临时政府。列宁如果是为国家和民族利益着想的活，他理应支持二月革命。但是，他是个野心家和阴谋家。列宁归国后，发觉自己不能进入权力中心，他只是俄国社会民主工党的一个派别──布尔什维克（多数派，二十二比二十的微弱多数）的头头。<br>\n<br>\n他为了窃取国家最高权力，提出《四月提纲》，指出俄国革命必须由资产阶级民主革命向无产阶级社会主义革命过渡，反对“资产阶级临时政府”，并提出“一切权力归苏维埃”的极左口号。按照马克思的学说，俄国当时的状况，资产阶级还处于初级阶段，只适合实行资产阶级民主宪政，发展资本主义，这样才能促进社会进步。<br>\n<br>\n列宁为了达到卑鄙的篡权目的，欺骗工农兵，发动了所谓十月革命，夺取临时政府的大权，成了披着马克思主义外衣的新沙皇，俄国从此迎来连绵不绝的灾难。<br>\n<br>\n列宁掌权后，首先限制新闻自由，打压宪政民主党。但是在各方压力下，列宁举行了民主选举，结果社会革命党以明显优势击败列宁的布尔什维克。列宁恼羞成怒公然露出独裁暴君的嘴脸，狂叫：“依靠民意，但也不能忘记步枪！”<br>\n<br>\n列宁使用武力强行解散了立宪会议并逮捕了反对布尔什维克的议员，靠枪杆子重新建立由布尔什维克和左派社会革命党组成的联合政府，并用军队镇压了反对布尔什维克的示威者，随后称“一切权力归立宪会议”是反革命的口号，引起了社会革命党、孟什维克、宪政民主党等党派的激烈反对。<br>\n<br>\n<br>\n为维护布尔什维克政权打击反对势力，一九一七年十二月二十日，列宁决议组建了一个国家安全机关“全俄肃清反革命和怠工特设委员会”（简称契卡）。任命捷尔任斯基为契卡主席。<br>\n<br>\n一九一八年二月，列宁在《社会主义祖国在危急中》法令中，亲手加入资产阶级中有劳动能力的男女，均应编入挖壕营，受赤卫队负监视，反抗者枪毙。.....赋予契卡机关拥有不经审判便可执行枪决的权力。<br>\n<br>\n一九一八年九月，列宁公开声称要制造一场针对资产阶级反革命的“红色恐怖”，给社会制造了极大的恐慌。不同学者的研究表明，从一九一七年到一九二二年间，契卡的绞死和枪决的人数可能达到数十万至数百万人。<br>\n<br>\n受害者不仅仅是反对派的成员，还包括了社会各个阶层的平民，前沙皇尼古拉二世的全家也被杀害。社会民主党人纷纷谴责列宁，孟什维克领袖马尔托夫和考茨基称其统治为“恐怖统治”，普列汉诺夫也称列宁“成为新的罗伯斯庇尔（法国大革命时期雅各宾派的暴君式首领）”。<br>\n<br>\n在一九一八至一九二一年的俄国内战时期，列宁为最大限度的保障苏俄政权得到充分的物资供应，同时也尝试直接向共产主义过渡，在一九一八年六月，实施“战时共产主义”政策。包括：强制征收农民除维持生存量之外的所有粮食（即余粮收集制），国有化所有大中企业，国家垄断所有外贸活动，禁止商品交易并实行计划配给制，对工人严格管理制度，罢工者即行枪决等。<br>\n<br>\n战时共产主义政策很快就导致经济崩溃，到一九二一年，俄国的重工业产量只有战前一九一三年的百分之二十，一九一八年至一九二○年，彼得格勒失去百分之七十五的人口，莫斯科人口也减少百分之五十。而余粮收集制也严重打击农民种地的积极性，成为日后大饥荒的主要原因。<br>\n<br>\n<br>\n由于长期的内战和余粮收集制的实施，粮食供给明显下降。在内战基本结束后，苏俄当局却没有终止战时共产主义政策，导致一九二一年春季出现波及三十多个省的严重饥荒，据估计期间全俄约有五百多万人饿死，甚至出现了人吃人的惨象。同期的农民也对苏俄政权产生强烈的抵触情绪，发生反抗征粮的坦波夫叛乱。列宁则认为是“富农暴动”，他下令图哈切夫斯基率领红军使用毒气镇压抗粮农民。<br>\n<br>\n一九二一年二月二十一日，彼得格勒发生了喀琅施塔得事件，曾经打响十月革命炮声的喀琅施塔得水兵们暴动了，他们要求苏俄当局实现言论自由、解除贸易限制、重新选举一个“没有布尔什维克的苏维埃”。列宁派加里宁前往劝说无效后决定使用武力，命令托洛茨基和图哈切夫斯基攻陷喀琅施塔得，镇压了水兵暴动。<br>\n<br>\n<br>\n列宁荒谬地设置一个乌托邦式的天堂，然后用枪杆子逼着人民进入苦难的深渊。他除了对内残酷地镇压，还对外进行扩张和输出革命。当红军在扩张的途中沉迷于嫖娼时，列宁下令把沿途的妓女全部杀光。<br>\n<br>\n列宁死后，斯大林继承了列宁的衣钵，其残暴手段更是达到登峰造极的程度，甚至在党内也进行大清洗，大量屠杀党的干部，制造了在三十年代另一场的红色恐怖。<br>\n<br>\n一九一九年，列宁成立第三国际，一边大骂第二国际是修正主义，一边高喊：第三国际万岁！可是经过七十年的较量，列宁的第三国际和苏维埃帝国都土崩瓦解了。列宁这个骗子及其忠实的信徒将永远被钉在历史的耻辱柱上。","date":"2019-11-23","agreeCount":10,"discussionCount":0}