{"type":"article","id":9279,"title":"润涛阎_川普与彭斯的较量","uid":1848,"topics":[2366,3112,1276],"contents":"https://blog.wenxuecity.com/myblog/1666/201911/22925.html<br>\n----------------------------------------------------------------<br>\n（一）川普弹劾案国会作证的花絮<br>\n<br>\n到目前为止，众议院弹劾川普听证会到场作证的共和党铁杆川粉已经全部竹筒倒豆子---实话实说了，最有趣的是两个人：一个是彭斯的助手Williams，一个是给川普捐款1百万美元当上美国驻欧盟大使桑兰德Sondland。<br>\n<br>\n先介绍一下桑兰德的证词关键：“要问川普要求乌克兰总统公开宣称乌克兰要调查拜登儿子，有没有利益交换？根据白宫的电话和会议内容，答案是：Yes”（Sondland：“Was there a ‘quid pro quo? With regard to the requested White House call and White House meeting, the answer is yes.”）。<br>\n<br>\n桑兰德接着说：“这道理简单到2+2=4”（ he said, was obvious: “Two plus two equals four.”）。<br>\n<br>\n桑德兰可是多次受川普下令要他跟乌克兰总统联系，而且他和国务院官员包括美国驻乌克兰大使在内的要美国给乌克兰军事援助、乌克兰新总统到白宫见川普的条件就是：必须先公开宣布调查拜登儿子。而且各位官员需要听从川普的私人律师Giuliani的安排。知道这件事的是非常广的一个大圈子，其中包括副总统彭斯、国务卿破皮袄、司法部长Barr、白宫办公厅主任Mulvaney、能源部长Perry，等等（“Everyone was in the loop. It was no secret.”）。<br>\n<br>\n接下来讲另一有趣的人物---副总统彭斯的助手Jennifer Williams。她不听从川普不许白宫工作人员去国会作证的命令而去了国会作证。说她这事有趣，是因为她在作证时有三点令人玩味：<br>\n<br>\n（1），她是川普给乌克兰总统打电话时在旁边的“直接证人”，她说川普讲话声音大人所共知，在场的人都听得一清二楚，其中就有川普要求乌克兰总统公开宣布调查拜登儿子。这就给帮川普辩护说没有直接证据的人打脸。<br>\n<br>\n（2），听证会作证的证人只需要提供证据（事实陈述），而她还主动给出了“价值判断”：川普这样做是不合常规的、不合适的（was unusual and inappropriate)。<br>\n<br>\n（3），她强调副总统彭斯从头至尾没参与这件事。等于打脸了川普说彭斯也给乌克兰总统打过同样内容的电话。<br>\n<br>\n事后，副总统办公室立刻宣称她只是彭斯手下人的助手，跟彭斯并不常直接来往。<br>\n<br>\n然而，作为彭斯办公室的人员之一，她在上次闭门作证时就提到了这三点，而此时彭斯办公室并没说她不是彭斯的直接助手。到了公开听证会后彭斯办公室才发这么个声明，有此地无银三百两之嫌。<br>\n<br>\n这些主动或被动到国会作证的都是共和党或曾经的川粉，尤其是川普最近还在推特里大力夸奖是“好人”的桑德兰，是合格的驻欧盟大使（英语原话大家可以搜出来），昨天立刻大转180度，说他不怎么认识这个人（事实上，川普多次跟他打电话直接谈给乌克兰总统交代必须公开宣布调查拜登儿子否则就拿不到军事援助也不能到白宫见川普）。这次川普没说桑德兰就是给他递过咖啡。<br>\n<br>\n国防部的Cooper 昨天也作证“川普要求乌克兰总统给川普办点事”，这件事乌克兰官方是清楚的。（The Defense Department’s Laura Cooper testified that Ukrainian officials started asking about it on July 25, which was the day of Trump’s phone call with the country’s new president when Trump first asked for “a favor.”），否决了共和党为川普辩护说乌克兰政府不知道川普的要求。<br>\n<br>\n国安委官员Morrison也作证指出:“乌克兰想得到军事援助就必须公开宣布对拜登儿子进行调查”（ &quot;That the Ukrainians would have to have the prosecutor general make a statement with respect to the investigations as a condition of having the aid lifted.&quot;）。<br>\n<br>\n美国驻乌克兰高级外交官（the top U.S. diplomat in Ukraine)&nbsp;Taylor 也作证说：“我非常清楚，如果乌克兰不公开宣布调查拜登儿子，就别想拿到军事援助”（Taylor was asked whether U.S. military aid being withheld from Ukraine was conditioned on investigations. “That was my clear understanding, security assistance money would not come until the President [of Ukraine] committed to pursue the investigation,” Taylor testified.<br>\n<br>\n（二）美国总统是选民选出来的，国会能废掉总统？<br>\n<br>\n美国不是议会选举总统，这是美国开国元勋们最早定下来的三权分立规则。当时制定三权分立制度的杰斐逊就面临着必须解决一个漏洞：在任总统不能是罪犯嫌疑人，那如果当选总统杀了人，需要等到他下台后才能逮捕审判吗？显然不行。这就是国会有了弹劾总统的权力。<br>\n<br>\n其弹劾过程需要遵循对待高级官员的司法程序：大陪审团制度与审理案件的陪审团制度。现在的众议院对川普的弹劾听证和以后的投票弹劾，基本上挂靠的是大陪审团制度。而到了参议院，就等于挂靠审理案件的陪审团制度。这里就有必要分别介绍一下大陪审团制度和审理案件的陪审团制度是怎么回事，以判断川普的命运是怎样的。<br>\n<br>\n先介绍大陪审团制度，以搞清楚川普上台前后发生的两件大事。<br>\n<br>\n先拿川普在竞选期间扬言“上台后就把希拉里关入监狱（lock her up!)”其实是“非法竞选”，来介绍美国的大陪审团制度。在美国年满35岁而且是出生在美国的公民并在竞选前在美国生活14年不是犯罪嫌疑人的美国公民都可以竞选总统。如果有人提出证据证明某候选人是犯罪嫌疑人，那就需要参议院审查。有必要组成大陪审团时，就需要参议院组大陪审团。大陪审团跟案件进入司法程序后的审理时组的陪审团，都是由平民百姓随机抽出来的，不同点在于：大陪审团审理时被告不能请律师为自己辩护，审理结果不是判是否有罪。<br>\n<br>\n拿希拉里的例子来说，共和党有证据证明希拉里的邮件门、班加西等案件是犯罪，希拉里没资格竞选总统。共和党的参院就组了大陪审团审理，结果是：这些证据都不能给大陪审团判为需要起诉的证据。这就是希拉里有资格竞选总统的原因。在大陪审团审理过程中，希拉里是无权派律师到场辩护的，只能听原告方的介绍，然后大陪审团给出投票。<br>\n<br>\n那为何川普用“Lock her up!”是非法的呢？因为大陪审团只能组一次。如果说川普是指他当选总统后要求国会修改宪法修正案：以后大陪审团可以组两次，且不说总统不能操纵国会立法，就算国会在他上台后通过了新的宪法修正案---可以组两次大陪审团，那对希拉里来说也毫无意义，因为任何新的法律生效期都不能早于新法签署的当天。所以，明明知道了希拉里通过了参院组的大陪审团的审理，还用“lock her up!”欺骗无知的选民，就是非法诈骗行为。川普上台后为了给被他欺骗的无知川粉们圆谎，他就让塞申斯调查希拉里，塞申斯告诉他这是违宪的，因为大陪审团只能组一次。川普就发推说塞申斯胆小如鼠，不敢调查希拉里。川粉们就信以为真，骂塞申斯无能，让川普无法实现竞选承诺：把希拉里关入监狱。<br>\n<br>\n接下来介绍川普弹劾案在众议院通过后到了参议院会是怎样的结局<br>\n<br>\n上面讲了，众议院的弹劾挂靠大陪审团制度，通过后到了参议院，那就是进入司法程序的陪审团制度了。参院不算是弹劾了，而是审理弹劾后的案件。根据进入司法程序后的案件审理需要法官主持审理的规则，参院的审理是由最高法院首席大法官主持审理，参议院的100位议员也要组成陪审团。最后是100个议员投票，需要2/3的票数定罪。这跟总统之外的案件审理就有所不同：通常案件审理只有12个陪审团参与最后投票，如果是民事案件，需要2票否决（无罪释放）；如果是刑事案件，则只需要陪审团里有一人否决指控便无罪释放。<br>\n<br>\n那拜登的儿子是否也会导致拜登失去竞选资格？<br>\n<br>\n共和党有权力和责任对拜登父子在乌克兰是否有犯罪行为进行调查。调查结果是：拜登的儿子在乌克兰没犯法，所有的指控经调查证明不足以组成大陪审团审理，参院决定拜登有资格竞选总统，而且永不会再次开启调查拜登儿子在乌克兰的事。<br>\n<br>\n拜登的儿子在乌克兰私人公司工作，其职位就是个董事。董事拿每个月5万美元年薪。首先，美国法律没有限制官员的孩子不能在公司任职，不论是国内和国外的公司。作为公司董事，每个月5万美元的薪水，在乌克兰该公司里的懂事里也不是高过其他董事，在美国公司里，有董事的大公司，这点薪水都不够最低档董事的水平。当然，你开个小餐馆或杂货店，没董事的位子，就觉得人家拜登的儿子每个月拿5万美元就是不合理，其实是栽赃，最起码是外行。这里有一个疑问：如果拜登的儿子不是副总统的儿子，比如是杂货店打工者的儿子，那乌克兰该公司会不会雇他当董事？其实这涉及到全世界的问题。拜登没让自己的儿子在白宫指手画脚，而川普当总统，自己的女儿女婿在白宫当权，其权力据班农讲超过任何总统顾问和白宫幕僚长！这远比拜登的儿子被一家公司聘为董事其腐败程度严重万倍。人家公司也没因为拜登下台三年而赶走他儿子，表明他儿子是合格的董事，毕竟人走茶凉是铁律。何况拜登下台后谁也不会想到一个76岁的人还会竞选总统。想当总统？那明年他就是77岁的人了。如果副总统的孩子被公司聘用当董事，拿每个月5万美元的薪水，就等于腐败了，那全世界所有的高官子女都可能该坐牢。<br>\n<br>\n上面这些并不重要，重要的是：参院在共和党手中，拜登是经过参院审查后合格当总统候选人的。如果川普认为参院共和党的结论不合理，那就让司法部去调查，自己亲自打电话让外国人调查美国总统候选人，这是多么愚蠢的人才敢干的啊？尼克松就是派人把录音机偷偷放入民主党会议室内，就得辞职，尼克松可没让外国人调查美国总统候选人是否合格啊。美国宪法里没给总统代替司法部的权力，别说外国公司雇他了，就是本国公司雇他当董事，川普也没权力调查他。这是美国的制度决定的。<br>\n<br>\n（三）从尼克松案和克林顿案看川普案在参院的结局<br>\n<br>\n先看一下共和党与平民百姓川粉们是如何被川普和狐狸台忽悠的，才能搞清楚这事的后果。<br>\n<br>\n桑德兰昨天作证时讲了全部过程，他是把写下来的23页作证材料读完，最后一部分就是川普给他打电话说川普不需要乌克兰总统任何东西（I don’t want anything!)。这就给狐狸台和川普提供了忽悠川粉们的材料了！川粉们就在网上欢呼桑德兰作证的关键是他承认川普给他打电话表白川普没有交易、对乌克兰总统没要求。<br>\n<br>\n那么，到底发生了什么呢？其实，桑德兰讲的非常清楚，他给出了事件的来龙去脉：<br>\n<br>\n七月25日，川普跟乌克兰总统通话 （July 25: Trump asks Zelensky for the favor of conducting investigations and meeting with Giuliani and Barr。）；<br>\n<br>\n八月12日，吹哨的报告了司法部（Aug. 12: Whistleblower files complaint）；<br>\n<br>\n九月9日，吹哨者的报告到了国会（Sept. 9: Congress notified of whistleblower report.）；<br>\n<br>\n同一天，川普给桑德兰打电话说“我什么都不要！没有利益交换。”（ Sept. 9: Trump tells Sondland &quot;I want nothing！no quid pro quo&quot;）<br>\n<br>\n也就是说，川普在吹哨者报告了司法部的8月份他都没给桑德兰打电话下令他不要逼乌克兰总统了，而是报告到了国会的9月9日那天，白宫已经知道报告到了国会，他才给桑德兰打电话说他不要利益交换。<br>\n<br>\n这就等于一个勒索罪犯，在没达到目的前被人报警了，罪犯得知警察已经动身来抓他，他便打电话告诉传话人说他不要任何东西了，等于以前的勒索条件作废了不再勒索人家了。<br>\n<br>\n调查表明超过10个证人都作证罪犯企图勒索他人，证据确凿，被报警后他放手了，等于勒索未遂。这勒索犯能算无罪？<br>\n<br>\n可川普就抓住桑德兰这句话大喊桑德兰承认他没提出利益交换。川普只字不提时间顺序，川粉们就信以为真了。<br>\n<br>\n那为何川粉们不看桑德兰等人作证的实况转播？<br>\n<br>\n因为他们害怕，内心恐惧证人真的作证川普quid pro quo（利益交换），超过10人作证没一个站在川普一边，那就是证据确凿。就好比鸵鸟看到狼来了，他跑不过狼，害怕看到狼，就把头埋入沙子里。这就是典型的掩耳盗铃。当他们看到川普的推特说桑德兰作证说出了“川普给我打电话说他什么都不要，没有利益交换，”川粉们就如同座山雕看到了联络图一样兴奋不已。我查看了狐狸台的新闻，的确有这样的报道。不给出时间顺序，配合川普忽悠川粉们。<br>\n<br>\n接下来讲当年共和党的尼克松偷偷给民主党开会录音，被发现后遭到众议院的弹劾。投票超过半数，等于大陪审团审理结果是案件成立，就到了参议院。在众议院听证期间，以副总统福特为代表的共和党白宫官员们和共和党两院议员们都强烈反对弹劾尼克松，并誓死捍卫尼克松。共和党的议员们和白宫官员们同仇敌忾，大家似乎拧成了一股绳一般。<br>\n<br>\n然而，当福特与参院议员们商量后决定：要尼克松辞职下台，总统位子交给副总统福特。此时，尼克松才如五雷轰顶。可一切都晚了，他只有辞职一条路。<br>\n<br>\n为什么呢？共和党议员们不是同仇敌忾吗？拧成一股绳吗？怎么在参院审理案子前就变卦了？<br>\n<br>\n其实这不难理解。美国的文化是主张个人利益高于一切。任何人在任何时候都可以叛党。比如一辈子是共和党，但在竞选总统或议员时认为自己以民主党的身份竞选成功的可能性更高，那就以民主党身份竞选，这不会被选民以机会主义者贬低。所以，每个议员随时都以个人的利益高于一切，是符合美国的文化的。<br>\n<br>\n美国的议员选举与总统选举不一样，比如明年跟总统一起竞选的议员，参院里共和党有23位（面临换届），而民主党有12位。<br>\n<br>\n当年也是这类情况。即将换届的共和党参议员们需要考虑是绑在尼克松的战车上自己能连任的几率高还是把自己绑在副总统福特的战车上自己连任的几率高。算过之后，就有超过能令尼克松有罪判决的票数，这些共和党议员便跟着副总统福特走，而跟尼克松当面谈判：你尼克松必须辞职，条件是：副总统福特当上总统赦免你尼克松的罪行，你就不会被判坐牢。如果尼克松不辞职，那足够多的票数便令尼克松下台后被主审大法官判刑入狱。尼克松下台后，一共有15位帮尼克松撒谎的官员被判有罪，其中包括只给国会部分调查结果的司法部长（这跟Barr一模一样，Barr只给国会他剪接过的穆勒调查报告，不给国会原文。而穆勒绝对有拷贝。到川普下台后，还会有更多人位川普撒谎而坐牢。到目前为止，为川普撒谎被判有罪的有6人，其中5人是因为通俄，见俄罗斯间谍；一位是川普的私人律师，为川普撒谎坐牢三年：把竞选捐款的钱用于给妓女的封口费）。<br>\n<br>\n要知道，参院的审理是有罪和无罪审理，而非总统是否犯了错误。只能是罪行成立（超过2/3的参议员认可有罪）才下台。一旦有罪，那就跟平民百姓在法庭被陪审团判决有罪一样，不仅仅丢了总统位子，还要由主审法官量刑。<br>\n<br>\n问题就来了。<br>\n<br>\n川普如果在明年初就面临参院的审理案件，那彭斯得考虑还有一年的总统可当，如果他能找到20位共和党参议员决定绑在彭斯的战车上（议员们认为跟彭斯走更容易获得连任的话）。这23位在明年换届的共和党参议员是彭斯做思想工作的拉拢对象。<br>\n<br>\n川普已经动手了，他已找过40多位共和党参议员到白宫轮流跟他吃免费午餐。今天是罗姆尼被他邀请。罗姆尼跟记者说：“我没想到川普会邀请我到白宫吃午餐，既然邀请了，就听他说什么吧！”因为前几天川普还在骂罗姆尼是“烂屁股”呢，因为罗姆尼一直指责川普要外国总统调查本国竞争对手是愚蠢。<br>\n<br>\n彭斯还有当一年总统的梦。在美国历史上，如果没当总统，只当副总统，那就是打酱油的。美国历史只谈总统是谁，没人把没当过总统的副总统当回事。福特就是美国总统列表里的一位。彭斯当然盼望自己能上位。这比小三想上位替换掉大老婆还梦寐以求，因为小三离开后还可以找到下家机会，而彭斯就没有那样的机会了。<br>\n<br>\n问题就在于共和党参院里的23位明年换届的参议员们怎么想了：是绑在川普的战车上还是绑在彭斯的战车上对自己连任有利？他们天天在思考这事呢。<br>\n<br>\n当年克林顿和高尔的情况是不同的，因为高尔已经没时间继任了，刚好赶在大选前参院审理案件。克林顿当总统八年，不仅政府没债务，还有盈余。就是政府得到的税收钱超过政府的花费，而非寅吃卯粮。经济发展稳定。这是高尔坚决反对弹劾克林顿案的原因，他可以搭克林顿“没债务还有盈余、从罗斯福新政后就没有过的”顺风车。所以，参院民主党所有的议员都站在克林顿和高尔一边，参院审理结果当然是无罪，这是票数决定的。<br>\n<br>\n而彭斯则不同，他有当一年总统的可能性。川普在参院的结局，不是取决于川普的行为是否犯法，而是共和党参议员们有没有20位会认为跟着彭斯走对自己的连任更保险。这就是政治与司法的浑浊状态，是当年杰斐逊设计三权分立制度时也预料到的可能性。这说起来也公平，因为总统的民意是关键。总统毕竟是民意票决的结果，不是议员们选出来的。是否因犯法了而下台，决定因素还是民意。是民意，让需要换届的参议员们思考是跟着总统走还是跟着副总统走对自己更有利。而是否对自己更有利，取决于民意对总统的支持度，和自己对形势的判断。<br>\n<br>\n接下来谈谈川普的民意基础。其实福特当年清楚，他只能干满尼克松剩下的时间，因为他的做法还是得罪了尼克松的铁杆粉丝。后来竞选时他就败给了卡特。在尼克松被辞职的时刻，民意调查的结果是：支持干掉尼克松的占58%（不涉及党），而坚决认为尼克松是被民主党迫害的铁杆尼粉认为尼克松不应该辞职的占30%，剩下的对是否辞职无所谓。川普的铁杆川粉应该也在选民的30%左右，这些人是不管川普干了什么，哪怕他强奸、杀人了，也照样支持川普。美国两党，不论什么人当总统，都有大约1/3的铁杆拥趸，1/3的不共戴天的敌人，1/3的摇摆派。最关键的是中间的1/3，两边的就如同强酸遇到强碱，一下子就中和掉了。<br>\n<br>\n估计明年2月份之前就面临参院审理了，川普与彭斯的较量应该在审理投票之前决出胜负。到众议院完成弹劾投票后，民主党就基本上退出了权力舞台，决定是总统还是副总统胜，取决于共和党本身。或者说靠明年改选的23位共和党参议员是怎么判跟着谁对自己的连任有利。其实现在已经开始了总统与副总统的背后较量。彭斯的长处基本上是川普的短处送给他的。这是为何川普去给Bevin站台时说：你必须当选，如果败选，那就对我来说是最大的失败（大意）。川普到三个州给共和党竞选州长者站台，而彭斯都没去这三个地方。彭斯在观察动静，看看川普是否还有当年的余威。他也不会再去帮川普的忙。川普去给州长竞选站台，是在跟彭斯较量。跟民主党较量那是表面上的，是在骗对政治一窍不通的人呢。<br>\n<br>\n根据宪法，总统不能撤销副总统，因为那是当初一起被选民选出来的。否则，川普早就干掉彭斯了。最近黑利出来叫唤了一阵，还出书，就是出卖彭斯的人：想干掉川普的蒂勒森、凯利等共和党高层。她想借机上位，下一届副总统竞选搭档川普不会要彭斯的，黑利就认为此时是巴结川普的好机会。她的书，也是告诉共和党：过去三年的白宫，一直是共和党建制派在折腾川普。他们想干掉川普，由副总统取而代之。司法部副部长罗森斯坦说要用第25修正案换掉川普，不是玩笑，凯利和蒂勒森就找过黑利。黑利是没什么权力的驻联合国代表，其身价等于中国驻联合国代表张军。就这，凯利和蒂勒森都没放过拉拢她，可见，站在川普的立场上，被川普开除的80名高层官员都不是冤枉的。我旧作里有这80名共和党当初的铁杆川粉名单。<br>\n<br>\n黑利没点名彭斯是幕后黑手，但现在彭斯的办公室人员出来到国会作证，表明已经公开了身份。Williams女士在作证时专门提到彭斯自始至终没参与乌克兰事件，而川普在第一时间就宣布副总统彭斯也给乌克兰总统打了同样的电话。当时彭斯忍了下来，没反驳。这次是自己的手下人去作证，等于反驳了川普上个月说的彭斯也给乌克兰总统打电话了的用意---暗示彭斯也谈了乌克兰需要调查拜登儿子。而事实上，对这件事来说，川普被彭斯耍了的可能性高于川普撒谎。彭斯的助手没说彭斯没给乌克兰总统打过电话。打电话可能是川普让彭斯打的，彭斯当然答应了打电话，但在电话里说了什么，川普就不知道了。可见，在川普想利用给乌克兰的军事援助为要挟强迫乌克兰总统宣布调查拜登儿子这事一开始，彭斯就看到了自己跟当年的福特一样当总统的梦想有实现的机会了。他当然不会拒绝川普干这等愚蠢也非法的事。他自己则丝毫不涉入其中。<br>\n<br>\n作为旁观者，我们可以看到精彩的大戏还在后头。<br>\n<br>\n-------------------------------------------------<br>\n<br>\n不谈川粉们是怎么被川普忽悠的，问题是：川普是否也被他人忽悠过？比如，彭斯给乌克兰总统打电话并没谈调查拜登儿子的事？比如金三胖？&quot;North Korea has given up their nuclear weapons. We can all sleep better at night now.”当年如雷贯耳啊。","date":"2019-11-23","agreeCount":2,"discussionCount":0}