{"type":"article","id":928,"title":"轉：南洋各國對華人的態度","uid":3104,"topics":[1397,1398],"contents":"<a href=\"http://deadly.pixnet.net/blog/post/27109357-%E5%8D%97%E6%B4%8B%E5%90%84%E5%9C%8B%E5%B0%8D%E8%8F%AF%E4%BA%BA%E7%9A%84%E6%85%8B%E5%BA%A6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">原文鏈接</a><br>\n<br>\n<b>轉載出處不詳。</b><br>\n<a href=\"https://i.imgur.com/lKYEzyT.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/lKYEzyT.jpg\" alt=\"https://i.imgur.com/lKYEzyT.jpg\" style=\"max-width:100%\"></a><br>\n破除[對南洋華人]的迷思並搞清楚[南洋各國對華人的態度]<br>\n看過本論壇靈異版中印尼對華人的燒殺圖片後<br>\n內心相當震撼<br>\n想搞清楚是怎樣的仇恨讓印尼人如此痛恨華人<br>\n在網絡上找到這一篇轉載的好文<br>\n剖析得蠻透徹的<br>\n值得大家仔細詳讀<br>\n搞清楚南洋各國對華人的態度<br>\n也搞清楚南洋華人對中國人的認同觀<br>\n文章超長<br>\n要耐心看<br>\n=======================================<br>\n中國人看南洋華人(轉載，超長超好帖)<br>\n<b><u>真正能以一個大族群的規模保持華人傳統的，只有馬來西亞，新加坡和印尼。</u></b><br>\n<br>\n華人在海外最大，經濟上最成功的一個群體，就是東南亞華人。印尼兩億人口，約一千萬華人，馬來西亞兩千五百萬人，約六百萬華人；泰國六千五百萬人，約九百萬華人；新加坡三百萬多人，華人佔90%；菲律賓9千萬人，華人大約一百萬，不過1%，但有華人血統的要佔大約20%。<br>\n　　　　東南亞華人，給全世界印象最深的恐怕就是他們的經濟實力，比如，在馬來西亞，70％的中小企業被華人擁有，其中包括製造業、建築業和服務業。我一個好朋友的家人說中國改革開1978年開始，第一個5年到10年，事實上最大的投資者就是東南亞華人。<br>\n　　　　自從萬隆會議，周恩來取消了中國的雙重國籍政策，泰國，印尼，菲律賓等地的華人開始積極融入本國社會，特別是泰國和菲律賓，傳統意義上的華人已經很少，從姓名和語言上，中國人已經分辨不出誰是華人，不過，本地人對那個家族有華人血統，都一清二楚。人們都知道菲律賓阿羅約的丈夫是華裔，泰國的他信是華人，可能很少有人知道，泰國議會，三分之二的議員也是華裔。但這些華人，已經和中國的一些少數民族一樣，僅僅只是血統上是華人而已了。在東南亞，真正能以一個大族群的規模保持華人傳統的，只有馬來西亞，新加坡和印尼。<br>\n<u><b>傳統華人和海峽華人，</b></u><br>\n<br>\n　　　　有人曾把這三地的華人分為兩種：傳統華人和海峽華人，前者一般說中文，談到中國很親切，甚至自稱中國人，以陳嘉庚為代表。後者一般說英文，看海峽時報(英文)，親西方，甚至以自己的華人面孔為恥，以李光耀為代表。南洋華人這半個世紀以來的心理變遷，某種程度上，就是這兩種華人的變遷史。<br>\n　　　　說到傳統華人和海峽華人的分別，不能不提到一個名詞：南洋大學。這所大學的興衰史，也就是南洋傳統華人的興衰史。了解這所大學歷史的每一個中國人，都會對這所大學，這所大學的創辦人，還有這所大學的精神肅然起敬。<br>\n　　　　南洋大學的創辦人叫陳六使，1950年任新加坡中華總商會會長及福建會館主席，他是陳嘉庚的族侄，1916年在福建小學還沒畢業就來到新加坡。 1953年，陳六使捐助五百萬元，倡辦南洋大學。並以福建會館主席身份捐獻了五百二十三英畝在新加坡的雲南園作為南洋大學的校園。此後，連瀛洲宣佈獻捐廿五萬元。萬金油大王胡文虎以他本人及故弟胡文豹名義捐建雙連學生宿舍一座。馬來西亞的李光前贊助1953-1957五年總捐助十份之一(此數超過一千萬元)，鼓勵社會人士參加獻捐運動。檳城林連登捐出五十萬元，建築南洋大學圖書館(行政樓)。陸運濤獻捐南大理學院全部建築費(約卅萬元) 。<br>\n　　　　此外，新加坡和馬來西亞的商界，學界，出租汽車司機，三輪車夫，小販，吧女和理髮師，都先後參加樂捐，義駛，義踏，義賣，義演等活動，響應有錢出錢，有力出力的呼聲。他們的想法很簡單：他們自己沒有機會讀書，但都希望能進點微薄之力，讓自己的後代有機會進一所華人自己的大學，接受中國傳統文化的教育。在他們的心裏，只有中國才是自己的國家。<br>\n　　很顯然，這種想法和海峽華人以及殖民當局是格格不入的。所謂海峽華人，就是自己已經放棄了關於中國的概念，他們心目中的祖國，在當時是英國。這種區別的來源也是很簡單的：傳統華人，大都是靠自己奮鬥，創業，或富甲一方，或安居樂業。而海峽華人，則是靠給西方人做買辦，或者打工，靠西方人吃飯。所以英文比中文說的好，甚至不會說中文，比李光耀。在他們心目中，中國是一個陌生的國家，和他們沒有關係。一個英國議員曾經說，李光耀是蘇伊士運河以東他見過的最英國的人。而李光耀本人，幾年前被英國政府頒發了一個終身成就獎，他很感慨地說那是他這輩子得到的最高肯定，他說在他的年代，是以做英國人為榮，雖然到他兒子的年代要開始接受美國教育，以美國為榮。<br>\n<ol><br>\n<li><b><u>南洋大學</u></b></li><br>\n<li><br>\n　　　　所以，1956年南洋大學開課後，新加坡當局一直不承認南洋大學的學位，1959年李光耀上臺後也不承認南洋大學，認為南洋大學的中文教學環境不能被認可。1963年，李光耀政府宣佈吊銷陳六使的公民權。一直到1968年，新加坡政府才承認南洋大學的學位，但一直對南洋大學的中國化教育如鯁在喉，到了1980年，南洋大學被政府宣佈停辦，從此，南洋大學成為了歷史名詞。南洋大學建校25年，培養了一萬多名畢業生。這些人都是傳統中國文化的精英，他們和中國人在一起，可能沒有人能看出差別。如今他們分佈在世界各地，很多人都達到了很高的成就。1981年，新加坡政府在原南洋大學校址上建立了一個技術學校，叫南陽理工學院，1991年更名為現在的南洋理工大學。幾年前，該校的新校長想借用南洋大學的名望和現在在世界各地已經身居高位的南洋校友的資源，提出恢復南洋大學的名字。結果遭到了絕大多數南洋校友的反對，因為在他們心目中，南洋精神就是中國傳統文化的精神，這和南洋理工大學現在的英文環境風馬流不相及。的確，現在的所謂南洋理工大學只是一所普通的政府辦的英文大學，和當年純粹由民間華人從億萬富翁到小販舞女們齊心合辦的為傳承中國傳統文化的精神的南洋大學是根本不能比的。<br>\n　　　　南洋大學的停辦，也意味著在新加坡傳統華人的失敗。李光耀上臺後，很多有影響力的傳統華人被趕出了新加坡，他們大多到了馬來西亞，有的回到了中國，有的到了美國。從1980年開始，海峽華人的思想開始在新加坡佔了上風，到了今天，傳統華人的思想在新加坡基本滅絕了。1980年前，新加坡80%以上的家庭平時的家庭語言是中文，而現在，70%以上的家庭使用英文。80年以後，新加坡的學校就不再有傳統意義上的華文教育，中文，只是被當作一門外語來學。很顯然，這種教育培養出來的新加坡人，很多國人試圖想和他們找到中華文化的相通之處的話，結果顯然就是自討沒趣。在現在新加坡的年輕人心目中，Chinese只是他們提到自己的膚色或種族的一個名詞而已，和中國，漢族什麼的沒有任何關係。</li><br>\n</ol><br>\n<b><u>新加坡英文教育</u></b><br>\n<ol><br>\n<li>　　　　之所以會有這種變遷，這和新加坡政府推行的英文教育有直接關係。80年以後，新加坡就沒有用華文授課的學校，這樣過了一代人，李光耀終於成功了。如今在新加坡，能流利說中文，喜歡中國的，大都是45歲以上的中老年人，而這些人，大都因為英文不好，無法找到很好的工作，只有開出租或自己做小生意，現在已經是快被遺忘的角色了。<br>\n　　　　李光耀推行英文教育的原因很簡單：一是去中國化，二是推行英文環境，吸引西方投資。這兩點他做的非常成功。在南洋大學的年代，南洋的學生給了李光耀很大的麻煩，他們基本上以北京為自己的方向，對政府跟著西方走的行為很不恥，並且南洋大學有非常獨立的學術精神（當然是以自己是中國人為出發點），加上他們在新馬華人中的號召力，所以，被以鐵腕著稱的李光耀關門也是意料之中的事情。而李光耀成功吸引到的西方投資，也客觀上形成了英文的強勢環境，那些華校生由於中文沒有英校生好，所以很難找到好工作，也進一步加速了新加坡傳統華人的勢衰。<br>\n　　　　但是，英文環境的強勢，也有長遠的負面影響。李光耀自己也承認，英校畢業的學生，沒有華校生有人情味，講團結，和自信。因為，英文授課的老師，對學生只能限於語言的交流而已，而沒有任何文化的傳承，甚至連語言中那種很微妙意思的表達也很難學會。要知道，各種語言的精華，除了詞語裏的歷史文化含量，還在於各種言外之意的表達。而這些，是新加坡的學校裏現在無法學到的。而在華校裏，老師用中文講述的同時，也傳承下來五千年的歷史，而這些，才是世界各地傳統華人的自信根源。雖然英文教育出來的新加坡人，缺乏李光耀希望的那種自信和團結精神，但目前這似乎還沒有大的負面影響，因為他們畢業後工作的環境，不是西方公司，就是新加坡政府或政府控制的公司，在這些地方，不需要他們有多少創造力，只需要按部就班就可以了。只要李光耀在，一切都沒有問題，因為，新加坡人要走的路，他都安排好了。但問題是，他已經八十多歲了。</li><br>\n</ol><br>\n&nbsp;<br>\n<ol><br>\n<li><b><u>強人李光耀</u></b></li><br>\n<li><br>\n　　　　客觀的說，李光耀是個非常厲害的人，尼克松曾說李光耀是他見過的最有能力的領袖之一。這句話絕非虛言。他不單一手創立了新加坡，還創立了東南亞華人，也許是全世界華人最大的經濟體。這一點，也許國人沒有幾個能了解。<br>\n　　　　1974年，李光耀創立了淡馬錫控股公司，該公司掌控了包括新加坡電信、新加坡航空、星展銀行、新加坡地鐵、新加坡港口、海皇航運、新加坡電力、吉寶集團和萊佛士飯店等幾乎所有新加坡最重要、營業額最大的企業，曾有國外媒體估算，淡馬錫控股所持有的股票市價佔到整個新加坡股票市場的47%，可以說是幾乎主宰了新加坡的經濟命脈。但事實遠不止此。<br>\n　　　　1， 新加坡電信是馬來西亞電信的大股東，也控股澳大利亞第二大電信公司Optus。三年前和李嘉誠的老二李澤楷競爭香港電信，在中國政府干預下失敗。<br>\n　　　　2， 新加坡航空的服務世界排名第一，同時控股紐西蘭航空公司。<br>\n　　　　3， 新加坡港務局集裝箱年吞吐量2006年達到22百萬，連續十年世界排名第二，僅次於香港，可以對比的是八年前它的吞吐量是一千五百萬，而當時排名第三的高雄，只有六百萬。<br>\n　　　　4， 星展銀行是新加坡最大的銀行之一，控股印度的ICICI銀行。可以對比的是，外界認為的新加坡首富黃慶昌的大華銀行，兩年前也差點被星展銀行收購。<br>\n　　　　5， 吉寶集團，其旗下吉寶船廠，佔有有世界近海船臺市場的80%。而旗下的吉寶置業，現在是中國最大的地產商之一。<br>\n　　　　6，特許半導體，世界第三大晶元製造廠商，從成立之初就開始賠錢，只有2006年才微有盈利，2007年可能還要賠錢，但該廠從不裁人，政府一直不遺餘力地投錢。李光耀堅持的原因很簡單，只要它能跟蹤世界最先進的半導體技術工藝就行。目前，它的半導體加工工藝號稱只落後英特爾半年。李光耀的這一思想和眼光，比從劉少奇到****等人要高明地多。<br>\n　　　　這些公司，都是李光耀一手創立的。<br>\n　　　　2003年，淡馬錫控股回報率達46%。2004年，其總資產達到900億美元，和GE相當。可以對比的是，印尼，泰國，新加坡，菲律賓和馬來西亞五國中華人銀行及其他金融公司的資產數約為500億美元，（計有：泰國的以盤谷銀行的陳弼臣、泰華農民銀行的伍班超、大城銀行的李木川、京華銀行的鄭午樓等四大金融集團為中心的11家華資銀行，其分支機構超過了 1000家，是實力最強的海外華人金融集團。印度尼西亞林紹良的沙林集團和李文正的力寶集團所合辦的中央亞細亞銀行，擁有資本4130億盾；李文明、李文光的泛印集團，擁有資本3279億盾。新加坡以郭芳楓、郭令燦的豐隆集團和李成義集團為代表的13家華人銀行，其國外分行達84個，其中李成義集團的華僑銀行資產額達28．4億美元。菲律賓的13家華資銀行，其分行超過300家，資產總額為49238百萬比索。以及馬來西亞的李光前、李成偉的南益集團，黃慶昌的大華銀行集團等等。其中陳弼臣、林紹良、李成義、郭芳楓，郭令燦等金融集團的資產數都超過10億美元。）<br>\n　　　　2002年李顯龍之妻何晶被任命為淡馬錫控股公司CEO，李光耀則專任自己1981年建立的新加坡政府投資公司(Government of Singapore Investment Corp.簡稱GIC)的董事長。GIC目前管理的資產超過1000億美元（約1730億新元），它的投資遍佈全球30多個國家2000多間上市及未上市公司。其中北美佔50％、歐洲佔25％，東亞及東南亞佔25％。GIC於1995年即進入中國大陸，是中國國際金融有限公司發起股東之一。在臺，GIC 也是其QFII（合資格境外機構投資者）史上最大的投資人之一。值得一提的是，2004年1月，GIC購得臺湾《蘋果日報》主要股份。<br>\n　　　　還有值得一提的，就是新加坡建有全世界最大的石油初加工中心，運往遠東的石油，都要在這裡初加工後再運往目的地。<br>\n　　　　所以，新加坡人的生活環境，在李光耀的安排下，還是很優越的，至少工作機會非常充足：新加坡現有公民和綠卡約330萬人，另外還有約120萬外來打工者。而在新加坡，和西方國家一樣，只要有點學歷有份工作，買房養車養小孩是沒有問題的，雖然在前兩個消費上，政府都會刮走一大筆油水。<br>\n　　　　從某種意義上講，李光耀個人的成就，要遠遠超出香港以李嘉誠為首的所有香港精英。香港這半個世紀以來的富裕，大半是靠當中國的窗口掙的代理費和貿易費，而香港的大半富豪，都是靠香港的房地產發財，其結果除了造就幾個富豪之外，絕大多數香港人並沒有什麼好處，反而生活變得壓力重重，只能蝸居在鴿籠大的房子裏當房奴。很諷刺的是，現在香港人的就業，有近一半是靠大陸來的中資公司提供。客觀的說，香港已經沒有什麼競爭力了，只不過大多數香港人還看不到這一點，還在很無知的為很虛無縹緲的所謂投票權憤憤不平。本來，香港可以借港幣作為人民幣窗口的特殊作用向金融中心發展，但對著一半還有身份認同危機的香港人，北京政府可能會很無奈地丟掉這個想法，看看李澤楷父子在香港電信的買賣上的表現就明白了。李嘉誠應該可以算傳統華人，而從小在美國讀書的李澤楷，已經是海峽華人了。</li><br>\n<li><b><u>新加坡的致命弱點，也在於李光耀。</u></b></li><br>\n<li><br>\n　　　　但是，新加坡的致命弱點，也在於李光耀。正如諸葛亮一手締造了蜀國，卻後繼乏人一樣，新加坡的危機，就在於，李光耀之後怎麼辦？<br>\n　　　　內的媒體常提到李光耀常說的一句話，就是他是“退而不休”，而國內的媒體的反應只是感慨其工作的熱情而已，可能很少人明白這句話後面的意思。<br>\n　　　　1990年，李光耀決定讓出總理一職，讓位給一個接班人，自己則任了個新職務叫“資政”。在國人和外界看來，這似乎是個顧問之類的頭銜，和台北的 “總統府國策顧問”差不多。當時他挑選的接班人叫陳慶炎，任當時的國防部長，此人的性格很像李光耀，性格很強悍，當時李光耀的大多數手下：國會議員和部長們，都不喜歡此人。在投票時，大多數人都投給了性格隨和，人緣很好的吳作棟。李光耀對投票結果很不滿意，於是進行第二次投票，結果和第一次一樣，李只好讓吳作棟來做總理。而吳作棟剛上任時，很不能上臺面，在鏡頭面前很不自然，也不會講話。於是李找人專門對他做了三個月的禮儀培訓，然後吳就變成了現在大家看到的樣子，風度翩翩，舉止得體。對此，一個不會說中文的新加坡老人評論說：世界上什麼行業都難做，只有新加坡的總理最好當。<br>\n　　　　講這句話的時候是在2002年，這句話有兩層意思，一是吳不需要擔心任何事，因為要做任何事，說任何話，都有一個人幫他決定了，他只需要在臺上表演一下而已。另一個意思是，吳只是新加坡版的嚴家淦，蔣經國翅膀硬了，他就該下來了。2004年八月，在所有人的意料中，李顯龍就任新加坡總理。<br>\n　　　　2005年7月，發生了一件很小的事情：淡馬錫控股旗下的新加坡航空的飛行員協會因為不滿管理層對其工資的削減，決定罷工。其時，李光耀已經專任 GIC的董事長，專門負責海外的資產。兒媳何晶是淡馬錫的CEO，李顯龍任總理已有一年，而其之前長期擔任部長的財政部，是淡馬錫控股100%的控股股東。<br>\n　　　　之所以要強調這些關係，是因為在飛行員協會威脅罷工之時，發生了外界很疑惑但對新加坡人很正常的事：李光耀跳出來發表強硬講話。他很簡單的告訴那些飛行員：所有和政府對抗的行為都不會有好下場。<br>\n　　　　事情就這樣解決了。但這件事也說明了一點，非典期間吳的言論，李顯龍就職前對臺的訪問，其實他們都是只是奉命行事。<br>\n　　　　對比一下小說教父裏的表現，教父的老三麥克在接任教父後的第一次會議上對手下佈置任務，老教父也列席，但一言不發。會後他的兩個老部下找到他，說對麥克的決定有意見。老教父的回答是：那是新教父麥克的決定，所有人包括他本人，都必須無條件服從。<br>\n　　　　由此看來，李光耀在接班問題上，似乎要走諸葛亮的老路。而新加坡人，這個他一手教育培養出來的東南亞海峽華人群體，可以在他之後安全平穩地按照他的安排的方向走下去嗎？</li><br>\n<li><b><u>李光耀能有今天的成就，離不開五十年來國際大環境的變遷影響。</u></b></li><br>\n<li><br>\n　　 新加坡，或者說李光耀能有今天的成就，當然與他個人的能力分不開，但是，也離不開五十年來國際大環境的變遷影響。<br>\n　　　　二戰以後，日本雖然在廣場協定後為了排除巨大的經濟泡沫，在東南亞投入了大量的資金，但日本除了和新加坡得到了一點類似經濟盟友的關係之外，並沒有在東南亞有什麼政治影響力，用亨廷頓的話講，東南亞國家大都對日本是經濟上有錢就拿，政治上並沒有當回事。影響東南亞和東南亞華人的，始終只有兩個巨人的影子，那就是美國和中國。<br>\n　　　　1949年以前，海峽華人在東南亞的華人中基本沒什麼影響，絕大多數華人都追隨陳嘉庚。1938年10月，來自南洋各埠的168名代表，一致同意成立南洋華僑籌販祖國難民總會(簡稱南僑總會)，會址設在新加坡，選陳嘉庚為主席，莊西言(印尼)、李清泉(菲律賓)為副主席。大會通過一項莊嚴《宣言》，歷數近代以來日寇侵華種種罪行，揭露日寇不僅企圖吞併中國，還妄想征服世界。現在中華民族已到了生死存亡的危急關頭，號召我南洋八百萬華僑精誠團結，誓為祖國政府後盾，出錢出力，多寄匯款支援抗戰，則抗戰必勝，建國必成。<br>\n　　　　據南京政府財政部統計，華僑自1937年一1945年，八年中捐款共達十三億多元(國幣)，平均每年一億六千多萬元。其中南洋華僑捐獻比重最大。以財力支援抗戰的另一項是僑匯，是華僑寄回祖國贍養親屬匯款，數額比捐款更大。僅從1937年至1943年通過銀行途徑的僑匯，據統計共達55億元(國幣)，平均每年約8億元，數額巨大。其中南洋僑匯居多。1942年後，南洋各地相繼淪陷，僑匯和捐款中斷。歐美等地華僑繼續以僑匯和捐款為祖國抗戰做貢獻。海外華僑在物力方面對祖國抗戰貢獻也甚為可觀。截至1940年10月不完全統計，共捐獻飛機217架，坦克27輛，救護車1000輛，大米一萬包，以及大量藥品、雨衣、膠鞋等用品，自1937年至1940年總數達三幹批以上，每月平均一百批。以上物資多數亦為南洋華僑所捐獻。抗戰後，海路被封鎖，支援祖國抗戰的大批海外戰略物資只能靠滇緬公路運輸。當時，國內機工及汽車奇缺，運輸十分困難。陳嘉庚受國內西南運輸公司委託，自1939年至1940年間，通過南僑總會從新馬等地招募“經驗豐富、技術精良、膽量亦大”的機工10批共3200人，並捐贈汽車310輛及其他物資。這些華僑機工，滿懷愛國熱情，離別南洋親友，回到祖國大西南，在異常崎嶇艱險的千里運輸線上，克服種種難以想像的困難，運送各種國內急需的戰略物資，平均每天300噸以上，日積月累運量可觀。而很多南洋華人也回國參加了抗日戰爭，他們中最有名的，是共和國上將葉飛，菲律賓華僑。<br>\n　　抗日戰爭後到1949年，南洋的傳統華人們經歷了一個很痛苦的時期，因為他們大多數不了解國共鬥爭的原因，對他們來說，只要認中國就行了，黨派之爭對他們來說是很陌生的事情，因為他們懂得最多的，除了中華民族大義，就是經商，他們普遍對政治一竅不通。在政治方面，他們沒有一個是李光耀的對手。<br>\n　　雖然1949年新中國成立之初，南洋的傳統華人們還很惶惑，但隨之而來的北韓戰爭讓他們非常振奮：短短的五年，中國就從一個被小日本隨便欺負的弱國，變成了能打敗頭號強國美國的東方大國。GCD的號召力在東南亞華人中也越來越大。1957年，李光耀領導的人民行動黨（PAP）和新加坡GCD結盟，1959 年，PAP-GCD聯盟在立法會選舉中則獲得壓倒性勝利，取得51席中的43席，李光耀就任（馬來亞聯邦屬）新加坡首任總理。1961年聯盟分裂，PAP 一度在議會中只比GCD多出一席。李光耀及時取得馬來西亞執政的馬來首相東姑的支援，加上新加坡GCD錯誤地盲目發動街頭遊.行和暴.動，讓李光耀以反對暴力為藉口，將GCD三個主要領袖投入監獄，從而贏得了1963年大選。1965年，新加坡GCD響應中GCD的世界革命路線，放棄了合法的議會道路，批判蘇聯的“三和”路線，發動支援者走上街頭遊.行訴諸暴力，而且參加了馬來西亞GCD的馬來西亞民族解放陣線，製造了一些暴力和恐怖倳件，被李光耀政府鎮壓。1965年，印尼將軍蘇.哈.托在CIA支援下發動政變，並且發動排華運動。<br>\n　　　　從此東南亞GCD走向衰亡，馬共總書記陳平只能呆在湖南當電臺主持人。<br>\n　　　　1965年8月，新加坡建國。李光耀雖然取得了對新加坡GCD的絕對勝利，但事情遠沒有結束，因為他的執政在1980年以前，一直要面對一個人的巨大身影，這就是毛.澤.東。在北韓戰爭中取得勝利的新中國對東南亞華人的鼓舞是無比巨大的。鴉片戰爭以來，海外的華人從來沒有這麼揚眉吐氣過，深受鼓舞的陳嘉庚也回到了廈門，拿出了全部家產一千萬元（有人估算過按當時的金價到現在價值一億美元），從此呆在國內專心辦學，建立了大大小小幾十所集美學校（現全部合併為廈門集美大學，取集美這個名字是紀念他的家鄉福建集美鄉，陳六使也是集美人）。1953年陳六使在中華總商會會議上提出創辦南洋大學，從此南洋大學成為南洋華人在思想和文化上認同新中國的重要紐帶。1959年PAP-GCD聯盟取得新加坡自治領首屆大選勝利，當時討論國旗方案，有人提出國旗上一定要和中國一樣，有五顆星和紅色，這個提案得到了傳統華人的一致同意。於是就有了現在看到的新加坡國旗。<br>\n　　　　1971年中國對新加坡開展了”乒乓外交”，邀請新加坡乒乓球隊訪問，接著新加坡邀請中國球隊回訪。在中國和新加坡球隊比賽時，球場上有一大群新加坡觀眾為中國隊加油，並且高呼毛主席萬歲的口號。李光耀於是下令禁止30歲以下的新加坡公民到中國去訪問，以防這些頭腦簡單的左翼青年被召募為“顛覆分子”。該禁令下達後，效果不是很明顯，因為，很多人不惜冒險到停泊在公海的中國遠洋貨輪上觀看《決裂》、《春苗》等宣傳“文革”成果的電影。<br>\n　　　　1976年5月，李光耀率團訪問中國，並受到老毛短暫的接見。在去之前，所有人對見到老毛時的描述都是“敬畏”，基辛格甚至有和他女兒見到偶像一樣被電擊的眩暈。而李光耀的心情更為複雜，因為在他的政治生涯中的主要對手，GCD和南洋大學所代表的南洋傳統華人們，都是這個巨人的追隨者，他實際上只是在和這個巨人的影子在戰鬥。而在這個巨人眼裏，他顯然是很微不足道的。<br>\n　　　　李光耀後來在回憶錄中多次詳細描寫了那次會見時從車到中南海一直到十五分鐘會面結束的每一個細節。這充分說明了他當時心情的緊張。不過，那次會見的結果，讓李光耀是有些解脫的。因為他看到的不是那個讓基辛格們觸電的神像，而只是一個普通的接近老年癡呆的垂暮老人。而且他見到的老毛指定的接班人華國鋒，看上去也不怎麼樣，這樣，在他從政治之初頭上一直壓著的中國神像，也開始被打破了。<br>\n　　　　另一個讓李光耀開始有心理優勢的原因是他在南洋傳統華人的聖地北京，看到的是死氣沉沉的經濟。而新加坡建國伊始，就趕上越戰，和日本經濟在北韓戰爭中由於美軍的訂單得到復蘇一樣，新加坡也得到了美軍訂單的大力支援。對此，他在美國國會的講話中都特別提到，雖然越戰對美國國民來說是不愉快地回憶，但對新加坡這樣的美國反共前哨來說，意味著經濟的騰飛。<br>\n　　　　從北京回來後，開始在心理上有自信的李光耀下令取消了71年的禁令。<br>\n　　　　1978年11月，急於打破蘇聯在北方陳兵百萬壓力而決定和美國結盟教訓越南的郰尒訪問了新加坡。在與郰尒會面後李光耀獲得了極大的自信，因為他發現自己提出的結束東南亞GCD活動的提議被郰尒無條件接受，並且，在對東南亞問題上，郰尒很意外的向李光耀詢問中國該怎麼辦。他很驚訝地突然發現，自己一直與其影子搏鬥的那個巨人，東南亞那些傳統華人的精神支柱，居然有一天能很謙遜的低頭向他請教。<br>\n　　　　1980年，馬共總書記陳平奉命在湖南停止了對南洋的廣播。完全擺脫了中國陰影的李光耀下令結束南洋大學，這一年也是傳統華人勢力在新加坡消亡的標誌，從此，在新加坡的傳統華人，在政治上敢組反對黨和政府對抗的，都被從經濟上壓制（比如公司無法營業），直到自動離開新加坡。剩下的，也只能遠離政治，專心經商，或打工養家糊口。<br>\n　　　　而李光耀推行英校，取消華校教育的政策也從此暢通無阻。1980年後開始接受教育的所有新加坡人，也從此徹底和中國文化絕緣，加上80年後急於在經濟上尋找任何良藥的中國領導人對李光耀的謙遜態度，使得以前對中國無形巨大的壓力突然轉變為俯視，這種巨大的心理落差使得李光耀及其教育下的海峽華人們開始習慣在中國面前高高在上的感覺。而這種感覺，也很自然的變成了對東南亞其他國家以中國文化為尊的傳統華人的俯視。</li><br>\n<li><b><u>馬來西亞分為東馬和西馬，</u></b></li><br>\n<li><br>\n　　　　　　馬來西亞分為東馬和西馬，兩地被中國南海分開，東馬分為沙巴和沙撈越州，和汶萊（在兩州之間）以及印尼部分領土位於加利曼丹島，東馬的華人不多，主要集中在沙撈越，西馬的華人佔大多數，五十年前均勻分佈在西馬（馬來半島）從北部檳城到南部新山的西海岸沿線。<br>\n　　　　馬來半島和新加坡的關係，類似廣東和香港，半島南端的新山市和新加坡有一條長堤相連，可以類比深圳和香港。<br>\n　　　　四十年前，新馬還沒分家的時候，在馬來亞華人不是少數民族，華人和馬來人都佔人口的大約37%，當時馬來亞總共約一千萬人。當時很多馬來人也支援李光耀，如果新馬不分家，李光耀很可能就是馬來亞的總理，而不是現在執政的巫統。分家後，馬來西亞華人的比例就變成了25%多一點，經過四十多年來馬來人的生育，馬來人口已經超過半數，可以在每個州都能佔有絕對的選舉優勢。除了檳城，那是個和新加坡差不多大的島，島上90%都是華人，所以一直都是華人執政。其他地方的華人，和新加坡的傳統華人一樣，也都是政治盲，根本不是巫統以馬哈蒂爾為首的馬來政客的對手。華人雖然在全國有約四分之一的人口，但基本沒有一個能拿出手的政黨，最大的華人政黨叫馬華公會，但其領導人普遍被認為沒有自己的思想，只能在巫統和馬來反對黨伊斯蘭黨之間尋求平衡。<br>\n　　　　在馬來西亞的傳統華人，和世界上其他地方的傳統華人一樣，吃苦耐勞的經商能力令人尊敬。我有個好朋友的爺爺從一個鞋匠開始，最後成了全馬最大的汽車配件供應商。我曾經應一個好朋友的邀請到他的位於一個北部州的家裏做客，那裏只有一兩萬華人，而且長期由信奉極端伊斯蘭教義的伊斯蘭黨執政。在那裏，全州只有一所華人中學，全州華人的兩千子弟都在那個學校。當我們走在州府的大街上，街上很少華人面孔，但是他指著那些街道告訴我：這裡的所有生意，老闆都是華人。<br>\n　　　　在五十年前，馬來西亞一些大城市，比如吉隆坡，新山，馬六甲，大片的莊園，整條的街道，大多是屬於一些華人的。但是這些景況，現在已經不復存在。因為馬來人掌權後，規定馬來西亞的所有土地都屬於馬來人，華人不可以擁有土地。並開始強制低價收購華人當時的地產。而對於馬來人，政府又規定，凡是家庭收入低於標準的，無償劃分一塊土地，讓其利用來謀生。文化上，巫統政府又規定國立學校從小學開始，都必須用馬來文或者英文授課。而華人的對策是自己出資，建立華小，堅持中文授課。<br>\n　　　　雖然有政府的大力壓制，華小辦的非常成功，甚至有比較富裕的馬來人家庭也送自己的孩子上華小，接受正統的中文教育。所以一個中國人遇到馬來華人的時候，其感覺和山東人在海外遇到山西人沒有太大的區別。我的一些馬來華人朋友，他們的妻子就曾很自然的指著我教育他們十幾歲的孩子：你們和他一樣，都是中國人，知道嗎？</li><br>\n<li><b><u>目前全世界海外華人大約有三千多萬，其中一千多萬在印尼。</u></b></li><br>\n<li><br>\n　　目前全世界海外華人大約有三千多萬，其中一千多萬在印尼。印尼號稱千島之國，不過，主要人口聚居在幾個大島上，其中三個蘇門答臘，爪哇，和加利曼丹成倒品字形包圍著馬來半島。印尼華人聚居最多的首都雅加達，位於南部的爪哇島。<br>\n　　　　加利曼丹島有一個中國熟悉的名字，婆羅州。從鄭和下西洋的之前一千年的南北朝開始就和中國來往。鴉片戰爭之前，那裏的華人就有約15萬，以金礦為生。可能很少有國人知道，兩百年前，潮州人羅方伯，在婆羅州就建立了世界上第一個華人共和國。而從明萬曆年開始，婆羅州和爪哇島一直都有廣東人和福建人在那裏建國當國王。<br>\n　　　　談到印尼，國人首先想到的是1965年蘇哈托政變後在美國支援下發起的排華運動，那一年，印尼GCD被鎮壓，數十萬華人黨員和華人左派分子被殺害。還有就是98年在雅加達等六個城市的排華倳件。<br>\n　　　　不過，印尼由於島嶼眾多，很多島嶼基本是只有一艘軍艦的印尼政府管不到的。在這些地方，華人由於自己的傳統優勢，在那裏建立了自己的事業。他們中的典型代表，叫瓦希德。很多那裏的華人就說，他們走遍全世界，發現還只有印尼最適合居住。<br>\n　　　　但是，那些在大島上的大城市裏居住的華人，就沒有這麼幸運，每當一些本地政客需要轉嫁矛盾時，他們就成為犧牲品。98年排華倳件後，很多華人將資本外移，據估計98年後半年移出的資金就有約800億美元。資金雖然移走，但是很多人的事業還在印尼，於是很多人選擇安家在新加坡，個人還是每周飛回印尼打點生意。不過，李光耀雖然在98年後很大度的宣稱希望新加坡成為印尼華人的避風港。但對於來新安家的印尼華人，李的開價是現金一百萬新元（約70萬美元）一張綠卡，年齡不論。注意，這筆錢不是投資，而是門票。<br>\n　　　　其實，印尼華人真正面臨的問題，是他們的國籍問題。印尼羽毛球皇后王蓮香在1992年奪取澳運會女子單打金牌，但當時的頒獎是有問題的，因為那時她根本沒有印尼國籍。按照54年周恩來取消的雙重國籍而中華民國一直保留雙重國籍來看，當時的王蓮香，嚴格論起來，也許應該算中國人，那枚金牌應該算在中華台北名下。2002年30歲的葉城萬也有這個問題。<br>\n　　　　1954年之前，剛剛獨立的印尼政府實施較為寬鬆的政策，外僑如果不在一定期限內向政府有關部門申明保留原籍，則自動轉為印尼國民。1954年中國頒布單一國籍法之後，一直視自己為中國人的印尼華人突然發現自己成了沒有祖國的棄兒。<br>\n　　　　1958年，印尼政府根據第62號總統令制定了印尼國籍法，要求每一位外裔公民都執有 “印度尼西亞公民證”（即國籍證）。而在隨後印尼的“排華”高潮中，印尼政府將該法演變成了專門針對華裔的“緊箍咒”，特別將華裔公民列為“非原住民”，要求華人必須擁有國籍證，且在辦理各種證件或手續甚至子女入學時都必須出示國籍證，並支付相當數量的費用，而其他外裔公民則不需要。數十年來，此規定不僅使印尼華裔在政治上備受歧視，甚至在日常生活中也不勝其擾，許多印尼政府部門在辦理公務時都以此規定對華裔進行刁難，大肆敲詐錢財。<br>\n　　　　2004年5月，印尼總統梅加瓦蒂在紀念1998年5月暴亂的祈禱會上首次就華裔是否仍需要擁有印尼國籍證問題公開表態，重申印尼華裔公民無須擁有印尼國籍證。但直到2006年7月，才出臺了一個所謂的新《國籍法》。該法摒除了對“本土人”和“非本土人”的區別對待。東南亞媒體評論說，這標誌著包括華族在內的印尼少數族群不會在國籍問題上受到種族歧視，“今後他們跟所有印尼本土人一樣，都被當成印尼人”。可以看到，在如今海外最大的傳統華人聚居地的馬來西亞和印尼，華人們除了享有五十年代短暫的幸福發展時期外，一直面臨著一個老問題：就是傳統上的遠離政治，使得自己一直成為所謂民主政治的犧牲品。<br>\n　　　　記得有個軍壇網友曉提出過一個看法，民主是多數人統治少數人的工具，而共和是用法律保障每一個公民的權利。所以在沒有共和的民主下，像臺的外省人，南洋的傳統華人，他們的命運就很容易受人擺布。</li><br>\n<li><b><u>南洋傳統華人 vs 海峽華人(新加坡人)</u></b></li><br>\n<li>　　　　1969年5月10日，馬來西亞舉行大選，當時馬來西亞約一千萬人，馬來人佔約55%，華人佔約37%。但唯一參選的華人黨馬華公會只得到了國會 103席中的13席（比上屆減少14席）。當時反對黨伊斯蘭黨實際的票率是51%，但由於選區劃分的因素，他們只得到37席。和馬華公會聯盟的巫統得到 53席，因此可以和馬華公會聯合執政。但滑稽的是次日，馬華公會宣佈退出國會，因為他們在華人中的低得票率顯示華人不支援他們執政。5月13日，心懷不滿的反對黨在華人佔55%的吉隆坡挑起暴亂。約130名華人，30名馬來人喪命。執政的巫統當即宣佈戒嚴，並出臺三大政策：1，馬來西亞所有土地，歸原住民，即馬來人所有。2，巫統執政的目標，是馬來人在民間經濟要達到佔30%。3，華人和印度人口之和，要降到40%以下。<br>\n　　　　時至今日，他們這三點都做到了。而很多原本佔有大塊地產的華人，被政府強制以低價收購地皮，並無償贈送給收入低的馬來人。很多華人因此破產，一貧如洗。<br>\n　　　　南洋傳統華人在政治上的無所作為，加上李光耀1980年以來對中國獲得的心理優勢，使得他和他教育出來的海峽華人，或者說，新加坡人，開始輕視馬印的傳統華人們。而馬印的傳統華人，以自己的中國文化自豪感，對在文化上已經很蒼白的新加坡人，也是持鄙視的態度。五十年前，南洋各地華人們不分地域互相幫助，團結奮鬥的熱情，是一去不復返了。</li><br>\n<li><b><u>中國僑務政策的轉變</u></b></li><br>\n<li><br>\n　　　　1954年中國單一國籍制實施以後，由於在臺湾的老蔣政府一直沒有放棄雙國籍制，加上北韓戰爭後老毛在東南亞的巨大號召力，東南亞的傳統華人們對身份問題似乎沒有多少困擾。1976年黎筍成為統一後的越共總書記，開始實施他的“大印支聯邦”計劃，並在越南大規模排華。郰尒在決定教訓越南的同時，於1978年在不同場合，多次重申中國的對僑政策，即鼓勵華僑加入居住國國籍。凡是加入居住國國籍的，應該全部享受和履行所在國公民的權利和義務。<br>\n　　　　隨著中國僑務政策的轉變，1980年南洋大學的關閉，馬共和泰共在中國電臺的停播，所有這一切，意味著中國在東南亞的影響力，開始全面退出。沒有了心理依靠的南洋的傳統華人們，不得不開始認真考慮自己的身份問題。除少量移居他國外，他們中的絕大多數，都選擇了加入所在國國籍。80年代，東南亞華人文學中，很多都描寫了他們當時在宣誓歸化前後的心理失落感。<br>\n　　　　與此同時，很多華人企業，也看到了中國改革開放的機會，成為投資大陸的先行者。當時最有名的有泰國謝國民的正大集團，馬來西亞的郭鶴年兄弟集團，80年代，隨著中國在東南亞影響力的衰退，美國的影響自越戰後捲土重來。早在1969年，李光耀訪問美國時，基辛格和尼克松就試圖和新加坡建立軍事同盟關係。李光耀擔心會刺激民間反美力量強大的馬來西亞和印尼，於是提出新加坡應該和澳洲紐西蘭結盟，然後借美國和澳洲紐西蘭的盟友關係來建立私下的美新同盟。<br>\n　　　　同年，在英聯邦峰會上，李光耀和澳洲紐西蘭達成軍事同盟共識，決定由澳洲負責培訓新加坡陸軍。</li><br>\n</ol><br>\n<br>\n<u><b>如果英校教育能方便新加坡人養家糊口，那麼沒有文化也沒什麼了不起。<br>\n</b></u><br>\n　　　　80年代和九十年代初，可以說是李光耀政治生涯的黃金年代。和臺?一樣，作為對遏制中國的需要，裏根和老布希每次到亞洲，都會親自或派特使到新加坡向李光耀詢問如何應對中國。由於美國對中國的聯合公報約束，李光耀成了美國與臺?聯繫的重要通道，比如軍購武器，和解釋美國對華政策等。1989年，剛接班的李登輝訪問新加坡，這是中國臺?的最高領導人第一次訪問東南亞。這次訪問分別極大提高了兩李在各自國內的聲望。1993年，在李光耀牽線下，汪辜會談在新加坡舉行，李光耀的聲望達到了頂峰。<br>\n　　　　在關閉南洋大學時，李光耀承認，他推行的英校教育出來的學生都的確很冷漠，但他又指出，如果英校教育能方便新加坡人養家糊口，那麼沒有文化也沒什麼了不起。冷漠，其最明顯的特點應該就是指不能了解他人的想法。<br>\n　　　　李光耀似乎不了解李登輝，或者說，雖然他當時作為兩岸的牽線人和美國的中國問題專家，但他似乎並不真正了解兩岸的領導人在想什麼，也許的確是英校教育不能讓人理解文化上的東西。<br>\n　　　　1994年5月，李登輝訪問新加坡，提出讓李光耀傳話北京，希望加上新加坡成立一個三方平股的船運公司，由新加坡管理兩岸的運輸船隊。這是一個很奇怪的建議，因為就在同年3月，李登輝在和司馬遼太郎的訪談中提到了“身為臺?人的悲哀”和“出埃及”，但李光耀顯然不太理解這意味著什麼。他很重視這個提議，然後下令吳作棟提出具體方案。同年8月，他在北京向老江提出了李登輝的提議。<br>\n　　　　反應顯然是很冷淡的。按照慣例，兩個人談話時沒有用翻譯，李用英文，江用中文，因為這樣兩個人都能聽懂。但按李光耀的會議，他只聽懂了第一句話，就是“兩岸的合作不需要通過第三方來遮掩”，以後江的話，他基本上聽不懂。他的中文似乎和想像中頗有差距。<br>\n　　　　但回新後，他看到了李登輝三天前在亞洲華爾街日報的訪談中暗示茳澤?不是北京能做主的人，然後他覺得找到了原因。但從那以後，他在兩岸間的說話，似乎沒有什麼效果了，但他本人顯然沒有意識到這點。<br>\n<br>\n<br>\n<b><u>亞洲金融危機，911</u></b><br>\n<br>\n　　　　1997年，亞洲金融危機爆發，這個倳件對於正迅猛發展的東南亞國家是個迎頭痛擊。在馬來西亞，人均GDP下降了一半，退回了七十年代的水準。但對於南洋華人來說，意味著中國影響力重新進入東南亞。由於眾所周知的原因，東南亞的極端回教勢力開始抬頭， 911之後，極端運動一度達到高潮。馬來西亞極端的伊斯蘭黨一度奪取北方幾個州的控制權。泰國南部的極端回教勢力也開始武裝分裂。<br>\n　　　　1998年，印尼六個大城市爆發大規模排華暴亂，但中國政府反應很遲鈍，一個理由是很多華僑持中華民國護照。暴亂後，印尼華人紛紛抽出資金轉移到國外，華人社區也開始有了自我保護意識，自發組織起華人聚居區的武裝巡邏。<br>\n　　　　911之後，美國人的重點轉向反恐，新加坡對於美國遏制中國的作用，逐漸減弱，並且，和學識淵博的基辛格，尼克松，裏根，老布希比，小布希顯然不是一個喜歡聽人指手畫腳的人，時勢易也。但長期的心理慣性，是很難改變的。像李光耀，雖然他承認如果馬來半島還是英國人在殖民，這裡是不可能發展起來的。但同時，他卻自認是“最後一個維多利亞人”。1965年，新加坡剛建國，正趕上美國的越戰，美軍的源源不斷地訂單讓新加坡完成了第一次經濟騰飛，美國從此也成為新加坡最大的貿易夥伴。到了2000年，馬來西亞取代美國，成為新加坡的最大貿易夥伴。2006年，中國取代美國，成為新加坡第二大貿易夥伴。<br>\n　　　　2006年10月，中國-東盟峰會在南寧舉行，經過15年努力，中國的影響力又重新回到了東南亞。但是，這對於南洋的華人們的感受，和五十年前是截然不同的。<br>\n<b><u>中華文化火種的保留</u></b><br>\n　　　　經過了二十多年的同化，80年以前那樣的傳統華人已經不多了，多數傳統的華人已經習慣於自己是本地的一個少數民族的公民身份，以前以中國泱泱大國國民而自豪的感覺，在現實中是很少見了。尤其在印尼，那裏的華人們被勒令不允許擁有中文姓名，必須改姓本地姓名，不許學中文。但大多數華人都暗自保留了中文姓名，華文教育，都以家庭方式進行。直到1999年華裔的瓦希德上臺，才取消了這個法律，從此印尼華人才重新恢復了自己的文化。在瓦希德的大力推動下，華文教育開始在印尼復蘇，按印尼和中國政府的協定，中國每年派出一定數量的中文教師到印尼幫助教學。<br>\n　　　　而在馬來西亞，這二十多年來，傳統華人們則頑強的以堅持華文教育的方式保留著中華文化的火種。<br>\n<br>\n　　　　<b><u>馬來西亞華文教育在東南亞乃至全世界為一枝獨秀</u></b>，是除了中國大陸、臺?、香港澳門地區以外唯一擁有具備幼兒園、小學、中學、大專等完整華文教育體系的國家。<br>\n　　　　提到馬來西亞的華文教育，不能不提到一個人，那就是1993年起任馬來西亞華校董事聯合會總會主席郭全強先生。郭全強是第三代華裔，於1930年出生於馬六申昔加末武吉士一個橡膠園裏，幼年先後在馬六甲培風小學、英華小學就讀。抗日戰爭後，他在南開中學讀高中，直至畢業。高中畢業後考上了北京大學。1949年，郭全強從北京大學政治係轉學到湖南大學企業管理系，直到畢業。1956年，父親郭開基因病在馬來西亞逝世。郭全強遵從父親遺願，與妻子梁麗明一起申請到馬來西亞繼承和管理家業，獲得馬國政府的批准。但由於各種原因，他們先在香港住了一年後，這才返回馬來西亞，並永久定居了下來。<br>\n　　　　馬來西亞華校董事聯合會總會於1954年成立，一直致力於馬來西亞的華文教育。1980年以後，馬來半島的華文教育陷入低潮，巫統當局採用種種措施阻撓華校的教育。最有名的倳件是1987年政府委派不諳華文者擔任華小高職觸發了一連串的抗議活動，較後爆發了“茅草行動”，當權者大舉逮捕了百名人士。在政府的壓力下，改學英文的馬來華人越來越多，直到93年郭全強任馬華董總主席，才扭轉了這個勢頭。他不顧政府的各種刁難和壓制，堅持華校的單一華文教育，認為雙語教育（數理用英文）不叫華校。如今，馬來華人年輕人接受華文教育的已經超過90%。<br>\n　　　　迄今為止，目前，全國有華小1280多所，在校學生60多萬人；華文獨立中學60所，在校生６萬多人；華文大專院校３所(南方學院、新紀元學院、韓江學院)，學生１萬多人。僅在只有35萬華人的沙巴州，就擁有華校80多間，在校學生近50000人。有條件的馬來人、印度人也開始送孩子到華校讀書。在馬六甲郊區的一所華小，學生來自華族、馬來族、印度族和其他土著等近10個種族。今年該校錄取的55名一年級新生中，友族學生佔43名，華族學生僅12名。這種友族學生超過華族學生的華小在部分地區已經不是個別現象。馬華文報紙把這種現象稱為“華小異調”。據報道，在全國各地華校就讀的外族學生達7萬多人。<br>\n　　　　同時，在新加坡，隨著中國力量的強大，<b><u>李光耀在九十年代末也開始略微改變對中文的態度，在各種場合呼籲新加坡人要學好華語，當時的總理吳作棟也轟轟烈烈搞了一陣“推廣華語運動”。</u></b><br>\n　　　　效果不是很明顯，正如郭全強指出的，在新加坡的所謂“雙語教育”下，英文仍是唯一教學語言，華文，只是一門課而已。換句話說，在新加坡的中文教育，和大陸的英文四六級沒有本質的區別，新加坡學生厭惡中文學習的心態，和大陸很多學生對四六級的痛苦是一樣的。<br>\n　　　　2003年，有個在新加坡開公司的美國人曾在電視上抱怨這種雙語制度，說他雇用了個成績很好，精通雙語的新加坡女孩做秘書，但上班第一天，這個女孩接到一個美國電話後就向他求助，表示聽不懂電話裏的美國口音。後來，女孩又拿著一份中國來的電報來找他，表示無法看懂中文該中文電報。值得指出的是，這個美國白人在敘述這件事的時候，用的是真正流利的中文。可以看到，南洋的華人們這五十年來變遷，和中國的發展是密不可分的。中國的強大和在南洋的影響力，無不改變著他們的生活。2000年以來，隨著中國的日漸強大，南洋華人們的生活日漸自信，2006年印尼新國籍法頒布後，很多華人社團已表示要開始組黨，來保護和爭取自己的政治權利。馬華公會的領導人，也開始改變他們以前類似海峽華人的心態，開始真正感受馬來傳統華人的想法。而馬來西亞的傳統華人們，也開始大力推行華文運動，為中國文化在東南亞的影響貢獻自己的力量。如今在馬來西亞，常可以看到馬來人和印度人能說一口流利的中文。在新加坡，大部分華文老師都是馬來華人。<br>\n<b><u>　　　　與傳統華人思想在南洋的重新興起不同，作為海峽華人聚居地的新加坡，似乎還保持著二十多年來良好的優越心理。</u></b>年輕一代的純英文生活環境，讓李光耀當年擔心的英校教育的弱點越來越顯著。95年和2000年，李光耀兩次出版了他的回憶錄，分別記錄了新加坡建國以來的發展歷程。他出書的本意，是希望新加坡的年輕人能仔細閱讀，從中學習他的奮鬥心得，但是，這兩冊回憶錄，在新加坡看得多是本地的中老年人，而他的年輕讀者，大多是馬來華人或者來新短暫讀書或工作的中國人。而他寄予主要期望的新加坡年輕人，大部分根本沒有興趣看。當被問到如果真有李光耀所說的危機來臨該怎麼辦，他們大多會聳聳肩，很不在乎的回答：移民吧。<br>\n　　<br>\n<b><u>“何不食肉糜”</u></b><br>\n　　以廉潔著稱的新加坡政府，是按照李光耀心目中的精英治國方式建立起來的。政府大力吸收歷屆學生中的佼佼者來做公務員，以此來保證最聰明的人都在政府內，以李光耀構想的管理巨型企業的方式來管理新加坡。但是，這也很容易帶來一貫的由於精英們生活的優越安逸而造成的“何不食肉糜”觀念。<br>\n　　　　由於地處赤道，新加坡最大的病人群體是腎炎病人，每年有上萬人需要洗腎，為此新加坡成立了一個民間機構叫新加坡民間機構全國腎臟基金會，簡稱 NKF，專為援助那些家庭收入低下、卻不得不支付高額洗腎費用的腎臟病患者。雖然是民間機構，但其總裁杜萊，吳夫人的密友，是由政府任命。每年NKF都會發動民間募捐活動，每年的電視籌款都大約在五百萬新幣，約兩千五百萬人民幣左右。1997年和98年，有人揭發杜萊以公費做頭等艙，被他以誹謗罪告上法庭。2004年，有記者到NKF採訪，發現他的辦公室內有私人浴室，裏面有高檔馬桶和鍍金水龍頭。在隨後的調查發現，杜萊的年薪大約六十萬新幣，約四十萬美元，和美國總統相當，也是該年電視募捐款項的十分之一。這個時候，吳夫人出來發話，覺得這麼點工資沒什麼了不起。但是輿論大嘩，四十多萬人在網上發言，要抵制以後的NKF募捐活動，杜萊和管理層被迫全體辭職。<br>\n<b><u>新加坡島內修建賭場</u></b><br>\n　　　　2005年，新加坡政府做出了一個也許是建國以來唯一不是李光耀的決定，在島內修建賭場。並由美國金沙集團得標，賭場將於2009年開始營業。值得一提的是，金沙集團CEO，拉斯維加斯博彩業大亨謝爾登埃德森在澳門開業的兩年內，資產由70億美元猛升到約270億美元。對於政府開賭場的決定，很有意味的是，英校教育的人似乎對此沒有太大反應，而華校畢業的人們大多對此頗有憂慮。<br>\n　　　　新加坡要往何處去？李光耀之後該怎麼辦？<br>\n　　　　在每年一屆的位於南洋理工大學的“中國市長班”裏，一些中國未來的市長們向課堂上的新加坡老師問到了這個問題。得到的回答是：“李光耀說過，如果以後有人想改變他定下來的東西，他會從墳墓裏跳出來的。”目前，這句話也許是每一個被84歲的李光耀的海峽華人思想教育出來的新加坡人的心理依靠。海峽華人們目前的路似乎還是很平坦，但世界真的能一成不變嗎？墳墓裏，人真的可以跳出來嗎？<br>\n　　　　不久前的一個新聞，大約可以為南洋海峽華人目前的心理作出一個清晰的注解：2007年4月17日，預計於5月份赴美訪問的新加坡總理李顯龍表示，由於美國過於專注伊拉克和阿富汗問題，導致它在東南亞的影響力正逐漸喪失給對手中國。他還說，美國在東南亞地區的勢力衰退，將會使合作打擊恐怖主義的努力受到影響。李顯龍表示，根據印度尼西亞官員透露，中國企業三月以低於其他公司的標價，和印度尼西亞簽署價值28億美元的建造燃煤發電廠合約，這顯示中國加深與東南亞關係的策略已經奏效。李顯龍說，作為亞洲國家，新加坡希望和中國加強區域合作，但這不能是新加坡僅有的關係，新加坡也希望和美國繼續維持關係。 “我們很多課題上和美國看法一致，我們想做的是確保東南亞繼續在美國的雷達螢幕上。”但他認為，理智上布希政府知道東南亞是個有用的夥伴，“但我覺得它（美國政府）已經不如從前那樣積極”。<br>\n　　 後記：<br>\n　　　　由於時間有限，本人假期也接近尾聲，所以只能匆匆結束此文。很多話題也只能點到為止，不能展開，希望大家見諒。本文的初衷就是希望能讓大家對於南洋華人這個群體的歷史變遷，現狀以及未來能有一個大致的了解和展望，因為現在看來，很多國人，特別是政府官員們，對南洋某些國家的認識是頗有偏差的，因此，對這裡的某些行為，由於不切實際的期望，產生了某些不必要的反應。<br>\n　　　　感謝大家對本文的如此關注，其實很久以來都想寫點關於南洋華人的東西，因為他們，特別是這裡的傳統華人們以他們的方式為著中國復興做著自己的貢獻。如今中國在海外的移民越來越多，如何從他們的經歷中得到一些有益的啟示，也是一個很有意義的話題。隨著東南亞日益成為中國的能源和原材料基地，他們也必將發揮更大的作用。<br>\n　　　　本文強調了南洋兩種主要華人不同的歷史變遷，很顯然，他們生活的變化，一是和中國實力的變化息息相關，另一個就是對中華文化的堅持與否而改變著他們的生活。個人覺得艇長的評論最為獨到，為此特別摘錄如下：<br>\n　　　　“關於南洋華人的爭論，讓我想到明清之爭。其實兩場爭論，都涉及一個誤區，就是人的民族和國家的自我意識，其實是可以分裂的。認同自己是華人/漢族的，也可以忠於某個外國。不僅新加坡人如此，大馬趙的公民忠誠應該也是屬於馬來西亞的。感覺有些把新加坡當作華人之光所以說不得碰不得的朋友，在國家認同上也是更傾向於新加坡。<br>\n　　　　不認為自己是漢族的，也可以忠於中華人民共和國。實際上大馬趙唸唸不忘的大明，也是多民族共同體。太祖成祖手下連蒙古官員和軍隊都有。今後這樣的情況只會越來越多，沒有大量華人以外的效忠者，中國的影響力和控制力不可能達到強權的目標。<br>\n　　 呵呵，這篇文章就到這裡，很長啊。大家覺得如何？東南亞的華人中國人麼？說說啊。","date":"2019-03-16","agreeCount":5,"discussionCount":0}