{"type":"article","id":9289,"title":"手足回复英國上議院議員Lord Alton of Liverpool的制裁名單","uid":9304,"topics":[],"contents":"Lord Alton of Liverpool直接要求提供制港共、中共，以及黑警裁名單！佢承諾會幫香港人轉交名單及跟進事件。<br>\n請大家聯署支持，如在英國居住的請留postcode (國會通訊用)。如在英國以外居住，請填上 &quot;overseas&quot; 即可。<br>\nhttps://twitter.com/Tonyworld15/status/1198125655495303173<br>\nhttps://lihkg.com/thread/1720775/page/1<br>\n<br>\n英國制裁名單<br>\nLord Alton of Liverpool<br>\nHouse of Lords<br>\nLondon<br>\nSW1A 0PW<br>\n<br>\n<br>\nDear Lord Alton,<br>\n<br>\nWe are writing to you regarding the escalating crisis in Hong Kong and to follow up our previous correspondence on 14th November 2019.<br>\n<br>\nMultiple university campuses are under siege by armed police. We have seen university sports ground turned into front line, while students, professors and protesters were mercilessly assaulted by the police. Millions have watched the assault on live footage and the escalating situation deeply concerns us.<br>\n<br>\nThe ‘One Country, Two Systems’ principle reassures the people of Hong Kong that the way of life will be able to continue for 50 years. Under Carrie Lam’s leadership, people have seen extreme level of political repression. Prominent election candidates such as Joshua Wong have been wrongly disqualified based on malicious accusations. Last week, seven pro-democracy members of the Hong Kong Legislative Council (LegCo) have been arrested and pressed charges for attending a meeting inside the LegCo building. Carrie Lam’s government has deployed repressive tactics against opposition parties and this has constituted a significant breach of the promises laid out in the Sino-British Joint Declaration of 1984. <br>\n<br>\nLife in Hong Kong will no longer be the same, as the police adopted indiscriminative and brutal repression against all people. On 10 November, a shocking report revealed that a lady was gang-raped by four riot police officers inside the Tsuen Wan police station. The lady was impregnated against her will and received an abortion operation at Queen Elizabeth Hospital. On 11 November, a shocking footage showed the police shooting unarmed teenage protesters with live ammunition. Peaceful gathering in the Central Business District also faced brutal crackdown. Ordinary office workers were arrested and beaten up by riot police. <br>\n<br>\nAccording to an official statement of the Hong Kong SAR Government, there were 256 suicide cases and 2,537 human corpses found since the massive Pro-Democracy Movement began in June (+13.9% year-on-year increase). Many of the cases were tied to alleged police torture and murder of protest participants. One of the most prominent cases include the death of Ms Chan Yin-lam, a 15-year-old lady who was known to be a professional swimmer. She was found dead as a floating, naked corpse. Her death baffled us. How can a seasoned swimmer drown in the sea? The police quickly dismissed all investigation and cremated all her remains, which rendered further investigation impossible. <br>\n<br>\nIndeed, it is very difficult to know for sure who and how many people were tortured and lost their lives as a direct result of police crimes without a truly independent commission of inquiry. However, we all know for sure that healthy people do not just drop dead. We see this as a rapidly emerging humanitarian crisis which requires immediate international response.<br>\n<br>\nIt is beyond doubt that Carrie Lam, the Chief Executive of Hong Kong SAR, must bear responsibility for this crisis. It is clear to us that she is already a political outcast, despised even by her own colleagues. She has degraded into merely a soulless, disposable puppet. Having such notorious name on the domestic and global front, Carrie Lam is doomed to be condemned and sanction by the international community. We urge the government to impose toughest sanctions on her. We believe this is a fair response to the gross violations of Human Rights, denial of freedom and democracy which happened under her leadership.<br>\n<br>\nHowever, it is imperative to recognise that Carrie Lam is not an all-powerful villainess. She is merely a tiny cog in the enormous repressive state apparatus. Her crimes would not be possible without the expressive directives of her Communist superiors, as well as the unconditional backing of her cronies in Hong Kong. We trust that Carrie Lam’s removal from office alone, would not bring democracy, true reform and political reconciliation to Hong Kong. <br>\n<br>\nHaving this in mind, we would like to share with you a list of key decision makers, senior police officers and politicians in the Hong Kong SAR and in Mainland China. These people are collectively accountable for the long-time deprivation of democracy, freedom and the brutal repression of the Pro-Democracy Movement. Without their endorsement or their direct actions, the current crisis in Hong Kong would not be able to sustain for months. These people do not share the universal values which we believe in: freedom, democracy and Human Rights. These people shamelessly oppose them instead. We urge the government to impose sanctions on the named individuals in Annex I.<br>\n<br>\nAs you will notice in the list, several named individuals in the Hong Kong Police Force have British heritage. These individuals may be holding British Citizenship, while some others may be British National (Overseas) passport holders. In light of this, we would like to enquire what is the government’s policy to deal with UK nationals who violate Human Rights on foreign soil while serving foreign states. We would like to be reassured that appropriate sanctions will be imposed for all named individuals, solely based on their involvement in Human Rights violations and irrespective of their nationalities.<br>\n<br>\nWe understand that the Sanctions and Anti-Money Laundering Act 2018 provides new ‘Magnitsky’ powers to freeze and seize assets due to gross human rights violations, as long as there are reasonable grounds to suspect. We would like the government to clarify how the Foreign Secretary’s recently-proposed UK Magnitsky Law yields powers different than ones offered in the existing sanctioning mechanisms. <br>\n<br>\nThe Hong Kong police has rapidly descended into an apparatus for political repression in a tyrannical state. We propose that all members of the Hong Kong police and their immediate family members be excluded from any future preferential treatment given to British National (Overseas) passport holders. The exclusion clause shall only be review upon the completion of an independent inquiry.<br>\n<br>\nSince the House of Commons has been dissolved, we would be pleased if you can share this letter with the appropriate parliamentary candidates, officials as well as relevant authorities.<br>\n<br>\nYours sincerely,<br>\n[Names here, Postcode here]<br>\n<br>\nCC: <br>\nConservative Parliamentary Candidate for Esher and Walton, Mr Dominic Raab<br>\nConservative Parliamentary Candidate for South Derbyshire, Ms Heather Wheeler <br>\nConservative Parliamentary Candidate for Congleton, Ms Fiona Bruce <br>\nConservative Parliamentary Candidate for Tonbridge, Edenbridge and Malling, Mr Tom Tugendhat<br>\nConservative Party Human Rights Commission, Mr Luke de Pulford<br>\nConservative Party Human Rights Commission, Mr Benedict Rogers<br>\n<br>\nAnnex I: <br>\n- Carrie LAM Cheng Yuet-ngor 林鄭月娥<br>\n- LEUNG Chun-ying 梁振英<br>\n- Teresa CHENG Yeuk-wah 鄭若驊<br>\n- John LEE Ka-chiu 李家超<br>\n- Elsie LEUNG Oi-sie 梁愛詩<br>\n- Maria TAM Wai-chu 譚惠珠<br>\n- TAM Yiu-chung 譚耀宗<br>\n- Edward YAU Tang-wah 邱騰華<br>\n- Sophia CHAN Siu-Chee 陳肇始<br>\n- Ronny TONG Ka-wah 湯家驊<br>\n- Regina IP Lau Suk-yee 葉劉淑儀<br>\n- Junius HO Kwan-yiu 何君堯<br>\n- Starry LEE Wai-king 李慧琼<br>\n- Priscilla LEUNG Mei-fun 梁美芬<br>\n- Felix CHUNG Kwok-pan 鍾國斌<br>\n- Laura Liang ARON 蔡亮<br>\n- Stanley NG Chau-pei 吳秋北<br>\n- HAN Zheng 韓正<br>\n- ZHANG Xiaoming 張曉明<br>\n- WANG Zhimin 王志民<br>\n- LI Jiyi 李薊貽<br>\n- Stephen LO Wai-chung 盧偉聰<br>\n- Chris TANG Ping-keung 鄧炳強<br>\n- Alan LAU Yip-shing 劉業成<br>\n- John TSE Chun-chung 謝振中<br>\n- Yolanda YU Hoi-kwan 余鎧均<br>\n- KONG Wing-cheung 江永祥<br>\n- Rupert Timothy Alan DOVER 陶輝<br>\n- David John JORDAN 莊定賢<br>\n- Bradley Stephen WRIGHT 韋能治<br>\n- LAM Chi-wai 林志偉<br>\n- LAU Chak-kei 劉澤基<br>\n- Kwan Kar-wing 關家榮","date":"2019-11-23","agreeCount":5,"discussionCount":0}