{"type":"article","id":930,"title":"【品葱备份】不胜寒蝉：对你而言，品葱存在的意义是什么？你来品葱的初心又是什么？","uid":1,"topics":[113],"contents":"<a href=\"https://telegra.ph/%E5%AF%B9%E4%BD%A0%E8%80%8C%E8%A8%80%E5%93%81%E8%91%B1%E5%AD%98%E5%9C%A8%E7%9A%84%E6%84%8F%E4%B9%89%E6%98%AF%E4%BB%80%E4%B9%88%E4%BD%A0%E6%9D%A5%E5%93%81%E8%91%B1%E7%9A%84%E5%88%9D%E5%BF%83%E5%8F%88%E6%98%AF%E4%BB%80%E4%B9%88-06-20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">对你而言，品葱存在的意义是什么？你来品葱的初心又是什么？</a><br>\n<br>\n如果说品葱是为了理性讨论问题的话：进来感觉像进了保守派基督徒的教堂，敢说怀疑上帝的都是异教徒。<br>\n如果说品葱是为了发布消息、吸引墙内群众转变思想的话：有些人翻出来，思想改造还没完成，可能就被扣个“五毛”“粉红”的帽子，然后再也不想来了。<br>\n所以大伙觉得品葱是要干什么的呢？你来品葱的初心又是什么？<br>\n顺便，感觉有些人的逻辑可能不太自洽，举几个例子：<br>\n支持民主与言论自由——要求封掉“反对言论自由”的账号<br>\n反对中国的民族主义——支持美国那位民族主义的川普<br>\n拥护理性讨论——不就事论事，扣帽子<br>\n支持人人平等——歧视“五毛””粉红”<br>\n支持民主自由——支持用专制的手段对待“粉红”“五毛”（不乏有人认为墙内“粉红”“五毛”是大多数）<br>\n希望品葱成长壮大，希望每个用户也可以把在品葱的每一天看做宝贵的财富<br>\n<br>\n<br>\n<br>\n之所以决定答这个问题，是因为另一个答主zhangyyyy兄早些时候赞了我一条回答。我觉得面生，点进去个人资料看看是不是新来的朋友，结果看到他在个人简介里留了一句话：<br>\n<br>\n当我不再上线的时候，是因为我再也翻不出来了。<br>\n<br>\n我不知道大家会有什么感觉，但是我看到这句话非常非常非常难过。<br>\n<br>\n我是在13-14岁的时候开始翻墙，那个时候中共的网络封锁手段已经无法用纯粹的代理地址绕过了。我也不是什么技术流，只是一天又一天、一年又一年地尝试了几乎所有不需要复杂手段的翻墙方式。从法轮功的自由门、无界浏览，到GoAgent、洋葱，再到赛风、蓝灯，VPN换了一把又一把。直到电脑上IP地址变成海外之后，我才会松一口气，感觉自己又成功与世界连接在了一起。<br>\n<br>\n离开祖国的时候，我将所有当时还能用的翻墙方式都留给了家人。仅仅几个月后，我所留下的都已全部阵亡。<br>\n<br>\n有时我觉得格外讽刺。一个拥有两百万军人和八千万党员的组织，却还要用这种焚书坑儒般的下三滥手法对待万千个像从前的我那样只是想看看外面世界的孩子。<br>\n<br>\n而今天，我甚至不知道还有多少孩子，和与我年龄相近的朋友，翻累了，就这么在墙角歇下来了；或是从未想过翻出来，就这么在围墙里徘徊着。这是中共的成功，也是我们中国人的厄运。<br>\n<br>\n品葱对我的意义，就好象是柏林墙下的地道一般。我想尽可能多地与大家一起，为翻墙出来的中国人传递一条信息：<br>\n<br>\n我们还在坚持着，思考着，努力着。我们没有抛下你们任何一个人。请不要放弃。如果有一天，你再也翻不出来了，请铭记我们永远支持你。请不要遗忘。沉默永远不是罪恶，直到黎明来临的那一刻。<br>\n<br>\n题主言及之几个逻辑不能自恰的例子，我觉得很有意思。附上一些自己的片面看法：<br>\n<br>\n支持民主与言论自由——要求封掉“反对言论自由”的账号：这应该只占葱油们当中的极少数？至少《如何评价疑似亲政府账号已经开始大规模进入品葱评论？》这个问题下面，并非一片喊打喊杀的声音。<br>\n反对中国的民族主义——支持美国那位民族主义的川普：1. 作为黄左，我事实上是反对川普的，但反对川普并不代表我不能接受大家支持川普的观点，更不会阻止我给支持川普的言论点赞；2. 民族主义就像盐巴，撒几粒无伤大雅，关键是那个量吧？<br>\n拥护理性讨论——不就事论事，扣帽子：应该也是少数，而且也是我个人确实比较在意的一点，还需拜托诸位多多维护。<br>\n支持人人平等——歧视“五毛”“粉红”：如果说是一个正儿八经的、研究过《资本论》的马克思主义者，我不觉得在品葱会有那么多人排斥。我个人就并不那么支持资本主义，且对马克思的一些理念保留认同（这里的“认同”不代表支持将其通过激进手段变成现实）。葱油们“歧视”的，应该是永远都在重复那几句话、且从不认真与对立面讨论的一群人（甩下来一句“美国也有棱镜门”、“非洲的民主很烂”然后就跑，这种例子数不胜数吧？）。既然无法相处，排斥应该是出于人类本性。（多说一句，我不止一次在品葱说我支持社会主义，没有任何一位葱油有歧视我的意思。只是我“委婉袒护”穆斯林群体的言论引起来个别葱油的不快，那我也接受啊，穆斯林的大众形象确实恶劣）<br>\n支持民主自由——支持用专制的手段对待“粉红”、“五毛”：在极端情况下，如果不这么做，品葱就会逐渐沦为中共大外宣的一个小战场，而我们这些老老实实码字的人将会无处可去。这可以用前些日子有葱油对麦卡锡主义的评价来解读。<br>\n<br>\n<br>\n资料来源: 品葱<br>\n<a href=\"https://www.pin-cong.com/p/30411/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pin-cong.com/p/30411/</a><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n&nbsp;","date":"2019-03-16","agreeCount":3,"discussionCount":0}