{"type":"article","id":9300,"title":"【转载】关于要不要清算共产党的一个老帖","uid":13988,"topics":[],"contents":"搜到的一个，一看是2008年写的老帖，看了一下，有些东西还是写得很有道理。<br>\n原帖地址：<a href=\"http://archives.cnd.org/HXWK/column/Opinion/kd080122-3.gb.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://archives.cnd.org/HXWK/column/Opinion/kd080122-3.gb.html</a><br>\n<br>\n·格丘山·<br>\n<br>\n引子<br>\n<br>\n五雷轰顶在独立评论上发了一个贴子：<br>\n<br>\n“清算是一种文明记忆，否则人类将永远处于茹毛饮血的原始时代，文明是靠记忆而不是靠遗忘形成的。只有邪恶的人才怕清算，如果你害怕清算，那就立即停止作恶。清算是制止罪恶的有效途径，也可以避免历史重演。”<br>\n<br>\n这个贴子引起了反弹，主要的反对意见如下：<br>\n<br>\n１．清算是报复，一报还一报，他以为这是公平，其实这是什么？这是暴力崇拜论的论基础。<br>\n<br>\n２．中国人清算是反向迫害。他们走不出这圈子。<br>\n<br>\n３．巴黎和会充分清算了德国的罪恶，于是历史重演了，而且愈演愈烈。<br>\n<br>\n４．对于中共，以后不要提“彻底清算”，现在更不能提“彻底清算”。中国的和平演变或称渐进民主，只有中共能完成 。如果出现清算的叫嚣，只能使中共内部保守派更不敢掉以轻心，客观上等于堵死进一步开放之路。<br>\n<br>\n５．目前国内没有强有力的反对派，更无任何威胁中共政权的武装力量，因此民主的道路无可奈何的只能借助中共分化。现在提出清算，是绝对愚蠢的。<br>\n<br>\n６．民主以后也要控制实行“彻底清算”，除非你保证“清算”不至于导致中国战乱。中国党员过多，政治运动过多，牵涉进去的人过多，人际复杂关系过多，清算不利于民主制度下的社会稳定。<br>\n<br>\n７．欢迎您把我家阿共揍扁，最好连跟阿共眉来眼去的世界５００强一起扁。<br>\n<br>\n８．问题是：鱼肉如何跟刀徂清算？清算？连死人数目都搞不清。嘻嘻。<br>\n<br>\n这些讨论引发我写了摆在大家面前的“中国共产党的罪行要不要清算？”谨在这里感谢从正反二面启发我产生这篇文章思想的网络作家。<br>\n<br>\n对共产党清算，还是被迫接受现实？<br>\n<br>\n历史尚未过去太久，我们仍然记得，共产党初得政权时，以解放穷人为理由，以历史反革命为罪行，将地主、资本家的财产洗劫一空，将地主和旧政府、旧军队的工作人员、甚至他们的父老子女关押管杀。四十年后，同一个共产党以远比当年地主、资本家剥削丑恶万倍的手段大发横财，变成了比国民党中国的地主、资本家、官僚还富万倍的世界富豪，使中国堕入比国民党中国更触目惊心的贫富对立。对于这样翻手为云，覆手为雨的前后矛盾，共产党丝毫没有对死者的歉疚，丝毫没有感到对今天被他们逼迫到穷困境界的穷人的羞愧，反而诬蔑重提他们历史罪恶的人是煽动仇恨，甚至嘲笑被他们剥削到赤贫境地的穷人是无能和充满仇富心态。对这样一个毫无廉耻的党，有朝一日专制统治结束的时候，我们是应该用其人之道，还治其人之身，对他们实行血腥清洗，使千万沉冤地下的地主、资本家、国民党官僚能够瞑目，还是从中国的未来着眼，为避免中国堕入另一场血光之灾而承认和接受这个事实呢？<br>\n<br>\n对共产党清算，还是被迫接受现实，这是中国人未来无法回避的题目，本文想就此主题进行深入的讨论。<br>\n<br>\n清算，顾名思义，就是对于个人、群体犯罪行为的责任追究。它与一般法律责任追究的区别是，一般法律责任追究的只是特定人、特定群体的特定案件。而清算是对于常期以来，由于种种原因未受到惩罚的大量犯罪行为的犯案人、和犯罪群体的总体法律责任追究。<br>\n<br>\n清算有二种：一种是暴力清算；暴力清算不通过法律程序，而在一个宏观的原则下，利用革命暴力挑动社会的一个群体，在不给辩护权利的条件下，去迫害和屠杀另外一个群体。共产党解放后的各种政治运动，例如土改、反右、文革等等都属于暴力清算。<br>\n<br>\n还有一种清算是通过法律审判来定罪的；法律审判是在允许犯罪人充分辩护的条件下，对于每一个个案逐一的分析，例如二战后的战犯审判就属于法律清算。法律定罪有没有冤屈的，有，但是相比于暴力清算它要严格得多，冤屈要少得多。而且人们的历史在不断进步，法律也不断在完善，冤屈会愈来愈少。<br>\n<br>\n有了这二个概念以后，我们就可以开始讨论对共产党官员要不要清算和怎样清算了。<br>\n<br>\n不能以其人之道，还治其人之身<br>\n<br>\n共产党开国后，所有的前政党和前政权的官员和地主都被看成历史反革命和吸血鬼，共产党采用暴力清算的方法，残忍地杀害和镇压了千百万国民党的官员和地主富人。众所周知杀害放下武器的俘虏是违反国际公约的人类不齿的野蛮行为，那么杀害这些根本没有武器和反抗能力人的是不是应该属于完全灭绝人性了呢？共产党的政权就是在这样残忍的杀戮中拉开序幕的，从此这个政权就在杀戮的腥风血雨中书写着它的一个个春秋。一个旧政府供职的人员和一个富人就一定有罪吗？按照这个逻辑，共产党灭亡的时候，所有的共产党不都应该被砍头吗？共产党在这一点上错了，我们不能再错。我们的处置不是报复，不是反向迫害，不能以其人之道，还治其人之身，不能以共产党处置他们的敌人的方法来处置他们自己。如果我们这样做了，好像平了冤，但是却被共产党牵着鼻子走上了灭绝人性的老路。我们这样做不是对共产党慈悲，而是中国决不能走上冤冤相报的互相杀戮的死结中。<br>\n<br>\n但是不对共产党实施惨无人道的大规模杀戮，不意味着共产党当年的杀戮就是对的，应该被遗忘。正相反，我们必须正气凛然的对共产党的历史错误从法律上做出结论，写入史册，公布于世，让人民千秋万代记住这个历史。不仅如此，我们还应为共产党的孽债擦屁股。未来的政府和人民应该以国丧公开悼唁被共产党杀死的无辜死者，为他们书记念碑，将他们的名字刻在上面。在这里我们悼念的不仅是死者，我们悼念的是我们的良心，悼念的是我们中国已经失去了近一个世纪的人命关天的信念。用这样的悼念使我们从无法无天的一个世纪的胡作非为回到法制和道德的轨道上来。也正是基于这种信念，我们不能以共产党杀人的方式去杀共产党。<br>\n<br>\n为什么我们要对共产党清算？<br>\n<br>\n我们不以其人之道，还治其人之身去对共产党，也不意味着我们应该承认和接受共产党用专制造成的不平等的事实。专制独裁政权官员滥用权力的犯罪行为的法律责任必须得到追究，他们非法得到的财产必须追回，他们凭藉权力所得到的远远超过社会平均水平的穷奢极侈的生活必须结束，他们的作恶必须受到恰如其分的应得的报应。这样做的目的不是对共产党报复，而是为了维护法律的尊严，为了维护人类的公义。<br>\n<br>\n为什么只有对共产党清算，才能恢复中国人的道德和对法律的公信？让我们看看，中国为什么现在充满欺骗，充满谎言？中国人为什么现在堕入道德沦丧的地狱之中不可自拔呢？中国历史上的这个民族是不是以说谎欺骗为主要标志呢？<br>\n<br>\n显然不是，中国民族曾是一个刻守贞、义、忠、孝这些僵硬的教训到了顽固不化，固步自封的民族。那时的中国人不管识字不识字，都知晓苦守寒窑，对男人目不旁视的，等待丈夫十八年的王宝钏；引吭高歌“风萧萧兮易水寒，壮士一去兮不复返”在北国的荒原上悲壮而去的荆轲；财色不能移志，宁杀头，也不负旧情的忠义候关云长……。这些中国人崇拜的英雄中，都弥漫着一种一诺千金，重义轻利，宁可失财丧命也不能失信失诺失去做人准则的严格的中国道德。<br>\n<br>\n那么今天的世风靡烂，民德俱失是从那里来的？是不是这个责任要归之于那些正在用欺骗、谎言在这个以欺骗、谎言为荣的国家中苦苦挣扎的中国民众？<br>\n<br>\n显然不是，虽然每个时代都有欺骗、谎言，但是欺骗和说谎成为堂而皇之的国粹和正统，欺骗和说谎可以发迹，而老实忠厚变成无能和犯罪却是从中国共产党的统治开始的。<br>\n<br>\n首先中共的宣传部就是明目张胆的说谎部，他们专门将对共产党不利的消息去掉，将这些作者抓起来，他们专门制造歌颂共产党的新闻，就是在他们的控制下，中国的报纸，在三年人灾乡村饿死人的时候，仍在报告大跃进。尼克松访华的时候，将贫瘠得几乎崩溃的市场，临时放上活鱼鲜虾，上下班人员用专车接送，不上班的人由居民委员会组织学习，平时热闹的街道变成空无人迹，这种举国弄虚做假，对于已被共产党的说谎搞得麻木的老百姓，已无人感到耻辱。<br>\n<br>\n如果这些报喜不报忧，尚是人们可以理解的人性弱点，那么下面的说谎欺骗可是伤到这个国家的筋骨了：<br>\n<br>\n空前，未必绝后的反右运动，就来自共产党的公然背信弃义和欺骗。共产党要求全国人民帮助整风，“知无不言，言无不尽；言者无罪，闻者足戒；有则改之，无则加勉”，而后将提意见的人定成反党反社会主义右派分子，轻者被罚天天扫垃圾，掏大粪，重者被送到劳改农场，幸运者象畜生苟且话了下来，不幸者抛尸荒原，尸骸被饥饿的同伴分食。反右就象一把刀子戳进中国古老文明的心口上，反右后的中国文人告别了礼义廉耻、告别了自尊、告别了道德、告别了信仰、沦落为在共产党的暴虐下求生的蝼蚁。<br>\n<br>\n反右后的中国人失去了“不讲话的自由”。他们必须对共产党的背信弃义、残忍和狠毒表示赞扬，必须去批判同事右派、朋友右派、和亲戚右派，必须与他们划清界线，否则就要殃及池鱼。在这样的压力的恐怖下，中国文人无法再顾及道德和信仰的斯文，只能说谎，在谎言中求生，昧着良心去痛骂自己的同事，朋友和亲人。<br>\n<br>\n我上大学时有这么一个外事系统（可能是国际关系学院）的女学生，拒绝批判她的右派父亲。她说“我父亲是否反党反社会主义我不知道，但是他从小就教育我要做一个正直的人”。对于出身不好的学生每个星期都要在会上痛哭流涕与反动家庭划清界限的六十年代的北京，这简直是造反。小组对她批判，她仍坚持自己的说法，班级批判，她不变，年级批判，系批判，她仍不变，最后院批判，批判完的时候，公安局的车已经在会场外面等她。听说，当警察用手铐去铐她时，她勇敢地伸出了双手，这个刚强的女孩子为了不说谎，为了对她父亲的爱，付出了她的前途，青春，自由，也许生命。<br>\n<br>\n反右后的中国在阶级斗争烈火的烤炙下，只剩下了二种人，被整者和整人者，但都在说谎，被整者为了活下去说谎，整人者为了升官说谎。<br>\n<br>\n这些整人者中的佼佼者，彻底冲破了良心和道德的防线，以反右精神的霸道，理直气壮的上纲上线，编造罪行，一边将这些实际已与奴隶相差无几的右派打入更深的地狱，另一边到处抓潜在的所谓新阶级敌人，在共产党官僚体系的蜘蛛网中努力向上爬，飞黄腾达。<br>\n<br>\n那时中国就像一个蒸笼，下面是阶级斗争的烟火，上面在冒烟。一年，二年，五年，十年，这个蒸笼的水气的上升下降，将人送到了各自的位置，那些说谎技术最挫劣的就沉到炉灶的底层，变成了煤灰，而能向上升腾的，就升腾，那些升得最高的是就说谎欺骗的人精，他们就是我们今天在电视上看到的满脸横肉的头发染得墨黑的穿着一身黑西装的像一群黑乌鸦的中国领导人。<br>\n<br>\n什么树结什么果，如果用八股选出来是书呆子，那么用阶级斗争选出来的当然就是连朋友、同学、同事、亲戚、父母都可以出卖的人精了，对于这样视人命为草、人血为水、无同情心的人，一旦从毛泽东的好战士变成邓小平的猫时，偷盗窃据公有财产、弄权勒索敲诈、变成千万亿万富翁实在是雕虫小技了。<br>\n<br>\n在这样不公平和沉冤堆砌起来的沃土上，要老百姓和谐，五讲四美，讲道德岂非笑话。老百姓连说带骗还输得赤条条，如果要诚实只能入地狱了。而欺骗说谎的祖师共产党的官僚们一个个飞黄腾达。欺骗，谎言的深渊实在来自共产党几十年来威胁逼迫身教力行，他们向人民显示了在这个国家中，要想富，要想出人头地，就必须行恶，老实诚实在这个国家是无能和倒霉的同义词。<br>\n<br>\n正义不张，邪恶者得利得道，而善良老实人穷困潦倒，我们怎么有权利去责备人民道德和良心堕落？，怎么有权利责备这个国家充满欺骗谎言呢？国家又用什么去制止这些用暴力阴谋谎言取得成功的人的骄奢淫逸和继续横行无忌呢？<br>\n<br>\n万里之途，始于足下，恰如其分地清算这些人，是恢复人民对道德和正义的信心，是一个国家走向文明的唯一起点。反之为求稳定，或用不发生战乱为由，不敢对这些歹徒的罪行追究，就意味着法律正义公正向邪恶贪污盗窃屈服和投降。这种新政府与旧共产党政府同出一辙，换汤不换药。它不但不可能将中国民族从欺骗谎言对道德丧失信心的迷途中拉回来，而且中国人养肥了一批吸血鬼后，很可能又要去养肥新的一批吸血鬼。我们的目的不是换一个不是共产党的政府，我们的目的是换一个与共产党不同的政府。如果我们用法律，道德和公正去与邪恶交易一个新政府，要这样的的新政府有什么用呢？<br>\n<br>\n要想恢复人民对道德和正义的信心，恢复法律的尊严，我们必须对共产党清算。<br>\n<br>\n对共产党罪孽实现法律追究，就会引起国家大乱吗？<br>\n<br>\n现在我们讨论对共产党的罪孽实现法律追究，是不是必然引起国家大乱？必然引起不稳定？<br>\n<br>\n首先这是纯粹的威胁和讹诈，当中国共产党大杀地主和历史反革命的时候，为什么没有人站出来说会国家大乱呢？这个无耻的威胁的潜台词就是，是的，我们是在抢在偷，但是如果你们要反对，我们就不惜动武，你们在被奴役和被杀害中选择的话，还是以不要反对我们为好。<br>\n<br>\n如果这个威胁和讹诈有效，那么我们还应该生活在秦始皇，甚至奴隶主时代。因为历史上没有一个君主和权贵不是大富大紫，他们都有强大的军队，他们都不愿意自动交出他们的权力和财产，可是六朝往事，如流水行云，他们的辉煌勋迹如今只有在考古的地底下才能找到痕迹。<br>\n<br>\n在共产党的长期误导下，人们已经习惯非黑即白，非屈服即战争的思想方法。如果按照这种逻辑，那么历史就不会有今天。时代在变化，中外的历史上没有一个强大的独裁政权能够像他们宣传的一样，永远不亡。这种变化的哲理，从人类诞生以来，就深深扎根于大自然的最根本的法则之中，就如是人的生老病亡，自然的阴晴圆缺。历史的变化也并非如共产党一样，战争是唯一的动力。只有一个封锁和堵塞一切政治变革的政权，才将变革的可能压缩到大乱和战争之时。变化的最本质是老化，千年来的岩石都在风吹日晒下腐化，何况人的政体呢？当共产党这个政体被它自己的腐化堕落抽丝到骨髓都成空洞的时候，它就变成一个一触即倒的老翁了，那就是它的灭亡之时。<br>\n<br>\n历史上大部分专制政权的灭亡，战争和动乱只是象征性的最后一击，本质是它本身的老化、腐朽和没落。历史决绝不会因为害怕动乱而不向前演化，当这个变化到来时，所必须付的代价，就像一个老人垂死时要经历的痛苦，就像是一个新生儿分娩时母亲必须付出的阵痛，那是谁也无法控制的。<br>\n<br>\n当一个垂死的老朽政权向世界发出对威胁和讹诈时，“你们不许动我的财产，不许审判我，否则我就破坏天下的稳定！”世界和人类会害怕吗？<br>\n<br>\n在共产党灭亡的时候，除了一小撮在这个政权下发疯得利的共产党官僚和转化成各种形态的太子党向隅而泣外，不要说那些与它所谓“眉来眼去的世界５００强”不会为它惋惜，就是它的难兄难弟（越南古巴朝鲜）如果还健在的话，也不会为它烧香吊丧。而且他们现在用低价雇用的在网上破坏正常自由言论的五毛党也不会掉眼泪，因为没有人像他们和他们的同仁们，恰如人民日报中央电视台的记者们，中国作家协会的作家们更清楚这个政权有多肮脏，更知道一个人被利益，威胁牵着鼻子而不得不出卖良心的痛苦，那将是一个树倒猢狲散的情景。<br>\n<br>\n关键不在于老的怎么死去，关键在于一个新的政权用什么来向中国人民，向世界宣布它的新生？<br>\n<br>\n我们说一个专制独裁政权对官员滥用权力的犯罪行为的法律责任追究，只是政治秀。因为贪官抓贪官，除了争权夺利的政治斗争以外，被抓的贪官本身也不服，老百姓也只是看闹剧。而新诞生的体制与专制独裁政权的最本质，最鼓舞人心的区别就应该是对于旧官员和官商勾结所犯的杀人罪，贪污罪，陷害罪，非法聚财罪等等在神圣的法律下的清算。新政权将用这个神圣的号角吹响贪污，欺骗和谎言在这个国家的死刑，新政权将用公正和清算解放被统治者玩弄于掌上的司法，恢复人们对道德和法律的信心。新政权将用清算向人民宣告自己与专制腐败的决裂，同时新政权也将用清算开始中国艰难的民主进程。<br>\n<br>\n一个经过清算杀人罪、贪污罪、陷害罪、非法聚财洗涤的国家和政权是将面临着更大的混乱，还是享受在真正在道德和法律的阳光普照下的稳定和和睦呢？任何一个有良知的人都知道答案。反之如果这个新政权不敢去触动遗留的不法行为和不法财产，那么这个社会在旧有的财团势力和操作方法控制下，新政权很快就会沦落为下台共产党的代理人。<br>\n<br>\n是不是一个经过清算后的国家从此就不会再有贪污腐败了吗？一个以法律、正义和道德立国的国家从此就再没有荒淫、谎言、不公平了吗？不是有人说第一次世界大战后巴黎和会充分清算了德国的罪恶，但是不久后历史重演了，而且愈演愈烈。是的，人类的历史就是一千年后，还会有犯罪，但是人类的制度和法律会越来越完善，使犯罪得到越来越好的控制。我们不能因为一千年后还会有犯罪，就认为对犯罪的惩罚是无用的，法律和道德是无用的，要求取消法律和道德，取消清算，取消对犯罪的惩罚。一个经过清算的国家，道德和法律成为国家的正统，荒淫、谎言、不公平和腐败不能再像企鹅一样在中国这块土地上昂首阔步、神气活现、贪污和欺骗只能退缩到阳光照不到的阴暗角落，变成一个真正偷偷摸摸的不齿于人类的行为。<br>\n<br>\n这个民族未来的兴亡不决定于共产党的灭亡<br>\n<br>\n这个民族生死存亡的关键不是共产党的灭亡，而是这个民族在共产党灭亡后，向那里去？<br>\n<br>\n从这个意义上说，我们真正等待的不是共产党的灭亡，而是共产党灭亡后会出现什么。<br>\n<br>\n在历史迷茫的大海上，我们能够看到的航程是不远的。就像清朝灭亡的时候，我们看不到几十年后中国会出现一个比清朝更专制更个人崇拜的政权；就像五四文化烈火熊熊燃起的时候，我们看不到几十年后，中国的主流文人会完全失去肩梁，除了为权势歌德以外一片沉寂；就像我们在文化革命如火如荼的时候，中国人热爱毛主席已到了感激和忠诚之涕随时可流，谁也想不到短短的几年后，毛的遗孀被捕的时候到处是鞭炮的庆祝声；即便在当今邓小平的猫各显神通的时代，从共产党官僚深不可测的贪婪和荒淫无耻的腐化技俩中，我们也难以想象正是这批官僚，三十年前穿着褪色和打着补丁的人民装口若悬河地教育人民学雷锋和斗私批修。<br>\n<br>\n中国历史的步伐是如此诡谲，我们无法断定共产党灭亡后的时代，是换一个政党和君主的新一轮中央专制？是一个地方割据的各自为政的政体？是一个军队色彩浓厚的军政府？是一个以爱国和民族主义膨胀起来的要称霸世界的新法西斯？我们知道的只是近百年来历史总在与中国人开玩笑，那个中国人叫得最凶的最理直气壮的将来，那个统治者拍著胸脯保证得最坚决的要给老百姓的时代，却是肯定不会出现的，而出来的总是中国人最想不到的又最令人哭笑不得的与中国政治家和政党描绘的蓝图最相反的时代。在这种种要出现的可能中，离中国人最近，同时最遥远的也就是民主时代。民主时代就像是天上的月亮，每天晚上都能看到，却又离我们如此遥远。<br>\n<br>\n说民主离我们最近是因为它在理论上的简单明了，除了共产党的职业和御用文人不得不违心挖空心思去找民主的毛病以外，差不多每个人（包括共产党）心里都明白，它是人类至目前所知道的最公平的制度，根本不需要用大块大块的文章来论述和证明。它的精髓精神就是社会的管理人必须由社会公选，而且必须像防贼一样让社会紧紧看住这些社会公务员不去以权谋私。从理论上说这样一个大家都公认和理解的好制度被人们和社会接受和选择应该是无须置疑的。<br>\n<br>\n但是从人性上说这个制度又是离中国人最远的。因为任何人一到那个无束缚，天马行空，想怎样就怎样的权力顶峰，实在是舍不得放弃它。慈僖太后也知道民主宪政好，但是她希望等她死后再执行；共产党在延安写的反对国民党专制，要民主的文章，其道理之清楚，说服力之强不亚于现在的民运文章；毛泽东在文化革命时鼓吹大民主，他的大民主气如壮牛，对所有人而言，却将自己抛出去了，自己牢牢不放地骑在民主身上，俨若霸王；邓小平初登国君宝座的时候，还说起政治改革的事，后来等到邓小平的猫尝惯了权力的鱼腥的时候，政治改革从愈谈愈少，到最后干脆绝迹了；现在中国共产党中最开明的分子也只是说中国人现在还不配享受民主，将民主改革归之于遥远的下一代。至于目前的民运分子，拼命要民主，因为权力是在共产党手里，一旦自己拿到权力的时候，舍得放弃它吗？从他们目前显示的气质来看，并不乐观。事实上中国人不肯接受民主的原因，不是因为别的，正是由于当权者无法抵抗自私本性的诱惑。这也正是中国与专制变成形影不离的孪生兄弟的悲剧所在。几千年来盛产善以揣摸当权者心意的无耻文人的中国学界，经常以人民要求的方式对于专制制度加以改善和发展，已将中国的权力位置雕塑得滚圆滚圆，坐上去特别舒服，威风，正是美女自己往上送，钱财自动向里滚，身旁笑脸将腰弯，全家鸡犬升上天，任何一个人只要一登这个宝座，就快乐得不想再下来。<br>\n<br>\n民主之不能在中国降临，实在不是一个政治、哲学、认识、或者技术上复杂得难以实行的问题，而是一个人性问题。说白了中国人在民主前无法跨越人性的挑战，无法抗拒那种权力无约束的天马行空的极乐世界的引诱。这个挑战实在不下于卫星上天核弹爆炸，而今回看，才能知道美国开国元首华盛顿在二百五十年前跨越的那一步，真正的才是人的一小步，人类的一大步。<br>\n<br>\n因此中国民族的希望，并不在共产党的灭亡，而在中国人自己的身上。在于中国人一旦大权到手的时候，有没有ＲＡＥＤＹ和成熟到在权力的面前抵抗钱财的引诱，而甘心将自己的权力套上法律、道德、国会和新闻监督的枷锁。所有这些可能，在台下的保证，许诺和激进都是无效的，那都是对别人的，其中很难说清有没有狐狸吃葡萄的寓意。只有真正拿到权力伽杖时候的一刻，才是真正的试金石。如果中国人有愈来愈多的人跨越了这一步，那么中国在共产党灭亡后出现民主制度的可能就愈大。<br>\n<br>\n一个本身不准备告别专制的政体是不会去打翻专制体制的。只有一个真正决心要告别专制政体的政权，才会理直气壮和有勇气去清算共产党的罪行，走上与贪污腐化欺骗谎言决裂的第一步。也只有清算了共产党的罪行，让欺骗谎言发迹的人将他们非法所得吐出来，并对他们的罪行绳之以法之后，人民才能重新对道德，法律具有信心，才能中止这个像洪水猛兽一样正在吞噬中国的欺骗谎言贪污。也只有在这个基础上，国家才有脸要求人们诚实和廉洁，自由民主的体制才能呼之欲出。除此之外，我们不能想象一个诚实的民族，一个道德的社会，一个民主的制度，会从一个国家经济，财富被共产党太子家族控制的社会中诞生和成长起来。那样的政体即便有着柔嫩的民主萌芽，最后也会沦落为大财团的操纵之中，使中国走上一轮新的贫富对立的死圈。<br>\n<br>\n我们虽然不能断定是什么在等待中国的未来，但是我们可以断言一个封锁和堵塞一切政治变革的政权，实际是将变革的可能压缩到未来的大乱和大灾难之中，虽然我们也无法确切的知道这个大乱是以战争，是以天下大抢劫，还是以类似于六四那样的和平请愿暴发出来，这就像，天空久旱，久旱，树都枯了，地都裂了，人们都在盼雨，盼雨，啊！一旦那场暴雨来临时，会是多么狂怒，多么可怕！<br>\n<br>\n总结<br>\n<br>\n作为总结本文阐明了以下观点：<br>\n<br>\n１．在共产党灭亡的时候，我们不应用共产党当年屠杀地主和旧政府，旧军队人员的方法对待共产党。共产党在这一点上错了，我们不能再错。我们的清算不是报复，不是反向迫害，不能以其人之道，还治其人之身。<br>\n<br>\n２．但是不以其人之道，还治其人之身，不意味着和承认共产党做的是对的，我们对他们的宽恕，不是仁慈，不是对他们反抗的畏惧，而是中国人必须走出冤冤相报的死圈。为了承认这个辛酸和不得不吞下去的苦果，我们要代替共产党向被共产党无辜杀死的人求得饶恕，对他们的冤魂公开祭奠。<br>\n<br>\n３．不以其人之道，还治其人之身也不意味着我们应该接受共产党用强权，用欺骗造成的现状。共产党必须退回他们的不义财产，共产党人违反人性的贪污、掠夺、欺诈和迫害的罪行应该得到法律清算。<br>\n<br>\n４．社会道德的沦丧，人性的堕落，信仰和理想的丧失，不是中国人民的责任，不能通过强制和教育来恢复。它的根源来自共产党几十年来身教力行向人民显示了在这个国家中，要想富，要想出人头地，就必须行恶，欺骗。老实诚实在这个国家是无能的同义词。对行恶、欺骗进行法律清算，恢复法律的尊严，恢复人民对道德的信心，是将这个国家领出共产党后遗影响的唯一道路。<br>\n<br>\n５．共产党的灭亡是历史的必然，当共产党这个政体被它自己的腐化堕落抽丝到骨髓都成空洞的时候，它就变成一个一触即倒的老翁了，那就是它的灭亡之时。但是共产党的灭亡不是中国问题的关键和目的，任何一个为了让共产党灭亡，而用正义、道德、和法律与共产党的腐败、专制、妥协和交易的新政权都会将中国引入新的灾难。<br>\n<br>\n６．中国的未来的希望和关键不在共产党的灭亡，而在中国的新一代是否从思想上，道德上，政治策略上ＲＡＥＤＹ和成熟到将从共产党专制的遗迹中成功地领到一个民主自由的社会。这里的成熟不仅指新一代政治家，学者和人民本身的民主素质是否苏醒，还决定他们能够成功地对抗权力转化后的腐蚀，对抗下台后的共产党的捣乱。中国共产党灭亡后的中国并不必然走向民主社会，它有可能变成新的专制政权，变成披着民主外衣的专制政权，变成无政府主义的政权等等，而民主政权只是其中一个可能性。<br>\n<br>\n７．中国的将来最终决定于中国民族的综合素质，中国是走向西方民主，还是换一个专制政权，还是走向民主又回到专制，甚至走向无控制的混乱社会并不取决于共产党的灭亡，而是更取决于中国民族目前的道德，信仰取向和状态。","date":"2019-11-23","agreeCount":3,"discussionCount":0}