{"type":"article","id":9308,"title":"【难民迎新系列】关于中国民主化转型的四种观点","uid":3487,"topics":[4,1461,420],"contents":"<b>目标读者</b>：刚开始接触自由世界政治讨论，对政治理论几乎一无所知的新难民。<br>\n<br>\n<b>传统解放进程论</b><br>\n（插一句吐槽，“自由化”这个词，似乎让人有些摸不着头脑，其实和“解放”是同一个词根，表达的是类似的意思。我个人喜欢在需要动词和名词时使用“解放”，在需要形容词时使用“自由化”。）<br>\n随着经济的发展，市场规则不断完善，政治也会逐渐解放，最终走向民主。东亚的民主国家，例如韩国、台湾、泰国，都走了这一条路线。所以很多人认为，中国同为东亚国家，文化相近，应该也会如此发展。<br>\n<br>\n在经济方面，中国保持了自由化政策，逐步放松政府政党对市场的控制，也就是党国语言中的“深化改革”。这一层面，党国自己的喉舌也从未停止大肆赞美，不必赘述。<br>\n在政治方面，也有人认为，自由化的力量在增加，有利于推动民主化转型：<br>\n<ul><li>公民意识萌芽，越来越多的人开始意识到自己的权益。虽然很多人嘲笑所谓上访告状者，但是他们确实在维护自己的权利，形成了自下而上的压力，让政府不得不对民众诉求做出回应，负起责任。</li></ul><br>\n<ul><li>技术的发展使得舆论空间得到扩张，新闻自由有了一定的生存空间，行使议政和监督功能。</li></ul><br>\n<ul><li>自上而下的经济改革，事实上促成了集体决策制和法治的发展。</li></ul><br>\n在习近平上台之前，这些都有很强的说服力，曾经是最主流的观点。此类观点的信奉者，构成了拥抱熊猫派的主体。<br>\n<br>\n<b>威权主义进化论</b><br>\n与传统解放进程支持者不同，另外一部分人，认为中共生命力顽强，其威权政府有很强的适应性和韧性，会灵活地适应经济制度的解放，保证中共对政权的掌控。这些人也列出三条论据。<br>\n<ul><li>第一，威权式政党最大的困境在于权力继承问题，而中共已经克服了这一点，通过不断修改规则、权力集中，形成了一个比较稳定的权力交替流程。同时，中共重视教育背景和干实事的能力，愿意接受技术官僚，保证了人才供应，形成了精英政治的氛围。</li></ul><br>\n<ul><li>第二，新兴的社会精英中，知识分子和企业家通常是民主化的中坚力量，而中共成功对这两个团体实行了统战、收编。</li></ul><br>\n<ul><li>第三，马列主义已经破产，中共统治正当性本来已经不存在，但是中共充分利用了民族主义或国家主义情绪，为自己的统治正当性背书，而这一点对都市年轻人格外有效。</li></ul><br>\n也就是说，这一观点的支持者认为，中国几乎没有民主化的可能性，中共很可能长久地统治中华大地。<br>\n<br>\n<b>暴毙论</b><br>\n学界少有人接受，而大众传媒则格外偏好这一观点。<br>\n此理论支持者认为，中共面对政治腐败、道德沦丧、经济压力，已经失去了统治正当性和统治能力，不堪一击，随时会因为重大政治或经济动荡而迅速垮台。<br>\n<br>\n<b>威权主义停滞论</b><br>\n此观点与威权主义进化论类似，认为中共绝不愿意主动放弃权力，并会灵活地适应时代变化，不断为自己的统治正当性寻求背书，拆解潜在的自由化力量。<br>\n不同之处在于，停滞论支持者认为，中共的统治虽然能够进化，但其统治力量并没有顽强的生命力。可以承认，中共非常善于打压反政权力量，但这不能与其统治能力强划等号。换句话说，中共擅长打击和破坏，但并不擅长维持社会运行。<br>\n<br>\n威权主义统治的体系中，基层统治者（例如村官、县长、市长）享有极大的权力，不需要负责任。基层统治者人数众多，中共不可能自上而下地控制每一个人。这些人肆意掠夺，对社会有毁灭性的打击作用。我们近年看到的乱象，包括环境污染、贪污、黑社会保护伞，都是基层失控的临床症状。<br>\n所谓“上面的意思是好的，是下面的人念坏了经”，在中共看来，再正确不过。民主可以让民众监督基层统治者，法治可以用来约束基层统治者，中共不愿意采取最有效的约束方式，基层失控，咎由自取。<br>\n<br>\n停滞论也与暴毙论不同，不认为中共大限已至，随时垮台。中共经验丰富，擅长镇压、控制、预防大规模、有组织的反抗运动；同时，经济发展的动量尚在：储蓄率高、对外贸易意愿高、人力流动性高（这里主要指进城务工、春运的现象）、鼓励创业……这些都可以对社会稳定起到正面效果。社会稳定的力量有很多，因此很难同时消失不见，更可能逐渐衰弱，维稳力量逐渐弱化。<br>\n<br>\n我们也可以听到党国内部的声音，要求坚持深化改革。这不是作秀，而是党国知道，不能陷入停滞论描述的状态。<br>\n<br>\n<b>民主国家对华政策变化</b><br>\n在传统解放进程论信奉者占多数时，西方国家判定中国会民主化，融入世界，显然会积极与中国建立合作关系。<br>\n如果政策制定者持悲观态度，认为威权主义进化论有道理，中共的威权统治固若金汤，则会全面转向敌对关系。<br>\n停滞论在习近平上台后，越发受到认可。这一看法则为西方提供了第三种策略，“批判性合作”。这种合作方式，维持了以往在经济和政治领域的合作程度，不与中国彻底分裂；但与此同时，鼓励中国国内政治经济改革，则调整为最先考量的因素。<br>\n批判性合作，在几年前也许不容易解释，现在，《香港人权与民主法案》就是一个非常典型的例子。也就是说，经济合作不是要取消，但是要和普世价值捆绑起来：<br>\n想谈贸易，就不能镇压香港；<br>\n想要设公司，就要把内部知识产权改革拿出来；<br>\n小学生想吃糖，要先写作业。<br>\n<br>\n我们作为自由化力量，今后的行动方针，要积极向国际发声，在民主国家采取批判性合作策略时，为其提供充足的题库。<br>\n<br>\n参考资料：<br>\n<a href=\"https://en.wikipedia.org/wiki/Liberalism\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">维基百科：Liberalism</a> <br>\n<a href=\"https://www.fljs.org/content/china%E2%80%99s-transition-trapped-and-what-should-west-do-about-it\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Pei, Minxin. \"Is China’s transition trapped and what should the West do about it?.\" (2007).&nbsp;</a><br>\n<a href=\"https://www.foreignaffairs.com/articles/china/2015-06-04/end-reform-china\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">The End of Reform in China - Foreign Affairs</a><br>\n<br>\n<b>难民迎新系列：</b><br>\n<a href=\"https://pincong.rocks/article/2821\">中文世界政治立场颜色一览</a><br>\n<a href=\"https://pincong.rocks/article/2881\">左-右政治光谱及中共对其畸化</a><br>\n<a href=\"https://pincong.rocks/article/6119\">微博爱国党盛行，我们无需痛恨，更无需绝望——自下而上的民主转型与临界点模型</a><br>\n<a href=\"https://pincong.rocks/article/6873\">四中全会要开了，党内改革派能否有所作为？——自上而下的民主转型</a>","date":"2019-11-23","agreeCount":33,"discussionCount":0}