{"type":"article","id":932,"title":"【品葱备份】品葱搬运工回答集431-435","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集431-435<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>431.你在翻墙之后有哪些恍然大悟的例子？</blockquote><br>\n<br>\n我以前为中国没能收回台湾而惋惜，觉得西方国家在遏制中国。后来才知道共产党的邪恶，西方国家的敌意是针对中共而非中国，但这也并没怎么妨碍经济交流，所谓反华势力只是为了增加政治合法性的假想敌罢了。最近才知道西方对华军事禁售是跟六四有关。现在只可惜台湾没有实力反攻大陆。<br>\n我以前不明白我们在抗美援朝中支援的朝鲜，中国的朋友，怎么会成为那样一个邪恶的国家。后来才明白自己是五十步笑百步，以前的中国比现在的朝鲜好不了多少，朝鲜战争根本就是朝鲜在苏联的支持下主动挑起的，中国参与朝鲜战争也谈不上是为了保家卫国。当然如果朝鲜被美国势力占领，会损害中国的国防利益，但这并不足以成为中国大规模参与这场战争的理由，中美之间的军事冲突是完全可以避免的，如果中国在国际政治上务实一些的话。<br>\n我曾经觉得列宁是个伟人，但苏联却是个极权国家，斯大林是个暴君，这其中似乎有矛盾。最近才明白列宁不是什么好东西，十月革命成功后的立宪会议选举布尔什维克并没能赢得多数票，后来他发动政变解散了立宪会议，很多专制措施都是从列宁开始的。列宁主义本身就带有一种宗教狂热，它主张目的可以为手段提供理由，伦理在革命事业面前是无足轻重的，这种宗教狂热才是共产主义运动能在全世界造成这么大的灾难的原因。<br>\n美国并不是老牌殖民国家（美国本身就曾经是殖民地），与中国原先并无很深的过节，还曾经退还庚子赔款用于支持中国留学生，曾经在巴黎和会上支持中国，中国抗日则更是得到美国很大的援助，所以民众对美国是很有好感的，只是自三视教育运动的洗脑之后才成功地成为中国的敌人。中共的宣传手段之高，民众的思想简直就像面团被其任意揉捏。<br>\n<br>\n<br>\n白水无纤尘August 20, 2018<br>\n<br>\n我就来说说看作为一个肉身翻的感受好了。<br>\n<br>\n1.政治：原来民主是这样伟大的，精神上与神无异。<br>\n在国内对外面的政治制度认识度… 还是不要用认知度这个说法好了。所谓民主带来低效率和混乱若与官僚主义相比简直就是个笑话，议会讨论的几乎（没有时刻关注）每一个议案都是透明可知的，在议员们的激辩中，我是真的感受到了什么是效率和秩序，各种角度上的漏洞不断被弥补，议案不可能有完美的，但真切地不断变地更好、更清晰。利益冲突最激烈的肯定得搁置，强制执行与土匪何异？如果把这都叫低效率和混乱那我真是爱死它了，因为这种低效率和混乱的本质是文明。<br>\n<br>\n相对地，在国内政府要干嘛、为啥干、怎么干我们全得连猜靠蒙，朝令夕改再正常不过了。目标为谁服务？不知道，计划如何保证？不知道，计划如何成形？不知道。在不透明的运转环节里，谈什么人民的监督简直是不可思议。把上访的人往死里搞这特么的还叫“人民民主专政”，当我是傻哦！<br>\n<br>\n2.人权：原来我过去不是人，只是用后肢行走的低级动物。<br>\n出国最害怕的是什么？我可以很负责地说，是对未知的恶意。中国的老话：人离乡则贱。可能现代很多人不能理解，其实我们中国人看似重视道德，实际上亲缘远近是你在一个地方享受的待遇高低的唯一标准，遵不遵守道德全看个人。放在古代你要是个没有路引的黑口，“淳朴”的村民分分钟吃得你骨头渣子都不剩。连同胞都是如此，何况是异国异族？加上宣传上对欧美人权的大肆嘲讽，我是提心吊胆地下了飞机。<br>\n<br>\n当然我在欧洲没有遇见过担心情况发生。我在第一家店打工时只会说搞笑的中式英语，老外从没笑话过：他们只在乎你说了什么而不是你说的话好不好听。每当他们知道我是一个人刚到欧洲时总会问一句：那你平时过得都好吗？想不想家？老实说除了家人和朋友，在中国陌生人从来都是对你指指点点的人，哪来的友善？我拿到了最低工资，拿到了失业金，拿到了免费的医疗，警察的第一句对话是问候而不是“我们是公安”……这是为人的尊严，不是来自于我是谁，而是来自于我是人。<br>\n<br>\n3.种族歧视：不是只有无脑无理的纳粹法西斯。<br>\n中共恨不得让所有中国人都对不知在哪的敌人磨刀霍霍，种族歧视向来是抹黑其他国家的重大依据，真切的影响到了华人的思维逻辑。<br>\n<br>\n这里说个个人经历：我在餐馆打过工（貌似几乎所有华人都干过）每天接待几百个客人真是什么人都有，有一次一个小鬼嘟囔了句“中国人真差，服务都太敷衍了”，他的父亲很生气地说“不要这样说，你以为为什么能经常吃中餐？他一个人干了多少活？”其实外国人对中国人的指责大多是在理的：随随便便、卫生差、税收小偷、自以为是、目无法规…恶印象变成坏预判，坏预判又变成固定歧视。然而对除了沉迷歧视者之外的很多人来说这个过程是可逆转的，如果大家都能自律，遵守欧洲的基本秩序和文明，别人就只有一个理由歧视中国人了：此人中民粹之毒太深，让法律搞定他。当然对不少华人来说什么自我改良都是不存在的，感谢中共宣传让我们知道了我们被歧视了。<br>\n<br>\n4.法治：如若阴司冥府公道可见，应是生做这般模样。<br>\n出国后让我快乐的同时且最没有存在感的东西就是法治。如果说民主维护着人权，法治就是她最坚固锋利的武器。之前我提到的人权只是人权的一小部分，完整的人权是受到国家的保护的、受到全体人类的认可的，安全感让我甚至有了“我是这个国家的子民”这样的错觉。<br>\n<br>\n在中国的法治极其黑暗，维基了一下发现原来叫法制。法制的可怕就在于它的制约机制对下不对上、对贱不对贵。记得有个刚来的葱友怀疑活摘是法轮功瞎说的，还对我把大家生活中的痛苦全部归咎于中共有意见，嗯唔，上次@三色杯也有问过活摘源的问题，这里我模糊的说一下好了：某一年我回国的时候在某地见到一对中年夫妇跪在法院外，据我所知他们的儿子因不明原因被枪毙了，无审判、无罪名、无遗体。为了安全只能说到这个程度了，可不可信大家自己查证吧。<br>\n<br>\n（可能更新）——<br>\n<br>\n<br>\n<blockquote>432.2047年，香港与大陆接轨，还是大陆与香港接轨？</blockquote><br>\n<br>\n2047年，香港回归50年。一国两制的承诺也是50年。<br>\n一国两制有可能在某种程度继续保持吗？<br>\n那时候如果一国一制，是香港进入社会主义社会，还是大陆变成港式资本主义社会？<br>\n<br>\n<br>\n博丽灵梦August 20, 2018<br>\n<br>\n本人对香港问题十分关注，所以在香港有几个朋友，但很不幸，他们正是被房价问题所困扰的年轻人，对于这个问题他们给出了自己的看法，我在这里总结一下大致有两种，但是他们都认为香港未来必定会成为一国两制的失败的典例而且会失去民主的声音，甚至在一国两制结束后沦为没有什么不同的大陆的一座港口城市。<br>\n<br>\n第一种看法：香港的政治制度及各项高度自治权利将随著时间过去慢慢萎缩，这种情况将在最后的十年里加剧地发生，最可能的就是在现阶段香港人选不出「真·特首」的情况下最后的十年由一个十分听话的特首连任两届，来扮演「将一国两制完美收官」的人。那么在最后的时刻可以预见最后的五年，首先新闻自由完全因中资控股及中央压力而大幅降低，如今《苹果日报》都越来越难以找到广告商，可想而知未来能和敢报导批评中共的媒体数只会越来越少，或是有能力则移到臺湾；其次是民主自由程度，游行集会活动会因打压而大幅减少，其自由度亦大幅下降，最后当香港人还想要游行时去申请，只会发现官员的态度已经与大陆官员毫无区别。简单地概括下来就是：民主，新闻，言论自由不断萎缩直至与大陆没有什么两样。<br>\n<br>\n第二种看法：认为香港会和一国两制所述内容一致，在47年前与现在没有什么大的改变，有也不会在最根本的民主制度上对香港有什么巨大的影响，即47年前依然还是主要为「港人治港」，到了47年时，如同当年英国政权移交一样，香港特区政府也会将权力移交中央，对香港来说应该还是一样民主自由就没了。<br>\n<br>\n<br>\n<br>\n当年97年回顾被港人称为「97大限」，如今2047年可能就是「47大限」了，香港政权移交后，具体行政上就跟大陆的地级市没有什么特别了然后，名字变为广东省香港市，归属广东省政府管辖，然后......就没有然后了。<br>\n<br>\n<br>\n<br>\n大陆要学香港？<br>\n<br>\n答：怕不是活在梦里。<br>\n<br>\n不妨等待看看小粉红们在香港结束一国两制后如何大肆歌颂社会主义好了，因为衷心希望广大香港有志市民早日在47年前移民，香港只剩下赤色份子。おもしろい、面白い。<br>\n<br>\n<br>\n<blockquote>433.感冒发烧后闷头睡觉出一身汗有没有科学依据？</blockquote><br>\n<br>\nmultiSnowAugust 20, 2018<br>\n出汗是体温调节系统恢复正常运作的一部分。<br>\n<br>\n感冒的发烧一般是炎症反应的现象之一。发烧，也就是“温度升高”，导致在正常体温下有生物活性的蛋白质（包括生化反应必须的酶）活性下降。这是没有特异性的，也就是无论感冒病毒还是正常的人体细胞都会受到影响，活性下降，而由高温导致的蛋白质活性下降是不可逆的。<br>\n<br>\n也就是说，发烧对病毒和人体细胞都造成打击，两败俱伤取其轻，最后如果病毒的量能够下降到不足以引发炎症反应的程度，那么炎症反应结束，散热系统开始工作，出汗是散热的一种方式。<br>\n<br>\n感冒发烧睡觉是为了减少体力消耗，因为血糖转换也靠酶，也受高温影响（发烧没食欲是因为消化过程的酶也受高温影响……），出汗是炎症反应消退后出现的现象之一，治好感冒的是人体免疫系统。感冒发烧也有不卧床睡觉就自然治愈的，这要看个人体质。<br>\n<br>\n感冒发烧卧床睡觉也有不退烧的和发烧温度过高的，常见于低龄儿童、体质虚弱者和重症患者，这就是两败俱伤，要就医，想办法退烧（阿司匹林、对乙酰氨基酚、布洛芬），否则就是不可逆的损伤（眼、脑和其他）。<br>\n<br>\n所以感冒发烧要卧床睡觉，但目的是把本来就不多的体力放在免疫系统，不是为了出汗。出汗是炎症反应消退的表现，不是治疗感冒的手段。<br>\n<br>\n<br>\n<blockquote>434.从“计划生育”到“二胎政策”中是否可以得出：中共缺乏长远的目光</blockquote><br>\n<br>\n当初搞计划生育的时候，就有人提出这样搞会使几十年后新生人口不足，但中共置之不理。因为计划生育会带来短期的好处，而以后的坏处，中共好像没兴趣去了解。这是不是说明中共缺乏长远的目光？<br>\n<br>\nZachary.ZhaoAugust 21, 2018<br>\n<br>\n<br>\n二胎政策难道不是计划生育的一部分吗？<br>\n<br>\n计划生育并不是一胎化政策，而指的是将生育纳入计划的一部分，生多少，国家说了算。<br>\n<br>\n我以前在回答计划经济的缺陷时候说过。计划经济很大的问题就是有太多不能被计划的部分，尤其是涉及到人的部分。某种意义上，可以把中国整个国家，视为一个巨大的集团公司，如果一个公司，连自己员工数量都无法控制，那又如何进行高效率的决策呢？更谈何计划经济？<br>\n<br>\n众所周知，公司效益不好的时候，需要裁员。一胎化也是如此，本质就是国家级别的裁员而已，80年代初的中国根本无力负担过多的人口，发展低端制造业，又需要从家庭、田间地头解放大量劳动力，让本该带孩子的年轻人进入工厂。<br>\n<br>\n而如今需要员工，那么就多加一些，但一切都要是计划中的。<br>\n<br>\n这几年中文网络上无休止的话题之一，就是计划生育，以及传言的鼓励生育。我在以前回答过，中国的生育率其实不成问题，远远谈不上老龄化严重。计划生育依然会长期坚持下去，是基本国策。<br>\n<br>\n如果观察这些年生育二胎的家庭，除了一些经济落后的农村县城，生育文化浓重的两广福建，山东河南等地。便是城镇的公务员、教师、国营工厂等事业单位员工。他们才是生孩子的主力人群，而非是大城市私企工作的白领。这些事业单位工作的人员，虽然绝对收入上比不过IT男金融女，但享受的休假保障，住房福利等，使得他们生育二胎的压力并不大。<br>\n<br>\n未来随着国有经济比重的越来越重，私企的逐步凋亡，失去控制权。越来越多的家庭会被纳入到国有体系中。既然正式加盟了中共这个超级公司，那么生多少，和谁生，显然也是组织上（领导）说了算。就像一胎化时代，执行最严格的，便是这些体制内人士。<br>\n<br>\n所谓什么生育基金，其实还是典型的西方思维模式嘛。（大部分发达国家，会给予生育者退税、补贴方式，其实一样是生育基金）。对于中国而言，根本不需要。<br>\n<br>\n所以不必在意网络上IT男，金融女高呼生不起孩子的呼声，他们本就不是未来生孩子的重点人群。<br>\n<br>\n计划生育，是计划经济最重要的一个基础部分。只要经济体制不发生彻底变革，计划生育就没理由也不可能会变。<br>\n<br>\n放开二胎，也不等于鼓励生育，而是调整人口结构，将人口纳入管理控制范围内。就我目前来看，中国不可能做大规模的所谓鼓励生育的措施。<br>\n<br>\n<br>\n<blockquote>435.如何看待近日广东的学生帮助工人维权运动？</blockquote><br>\n<br>\n啦啦啦August 21, 2018<br>\n因为很早就有关注他们的时代先锋网站，相比这次境外媒体大规模关注这些工人运动的时间，我大概一两个月前就知道这个事件的发生。<br>\n<br>\n首先我觉得抗议行为本身没任何问题，维权本身合理合法。但是比较关注和警惕这个群体的思想倾向。时代先锋这个网站感觉是一批支持着马列毛主义年轻人搞的，骨子里还是信仰暴力革命和阶级斗争那套，他们终极理想可能仍然是以一个新共产党来代替目前这个在他们眼里视为叛徒的修正主义走资派共产党。所以他们的力量还是值得关注和警惕。","date":"2019-03-17","agreeCount":1,"discussionCount":0}