{"type":"article","id":9340,"title":"戏剧性的一天：美国的一张废纸让中共7个部门嗷嗷叫","uid":19219,"topics":[17],"contents":"11月20号是戏剧性的一天， 凌晨，美国参议院一致通过“香港人权与民主法案”，该法案生效后，意味着香港特殊关税地位面临一年一審，中共如不遵守香港基本法及对中英联合声明的承诺，拒绝香港普選，破坏司法独立，新闻自由，打压港人的公民权利，香港有可能失去特殊关税地位。<br>\n<br>\n消息很快通过社交平台传入国内，网友们纷纷上传一张时针指向十九点整的时钟照片，暗示大家都在等待当晚十九点央视新闻联播的北朝鲜式国骂，果不其然，当晚新闻联播总共28分钟，近半数时间用来诅咒香港人权与民主法案，集中火力十二连发，共十一分钟，用网友的话说：“看来《香港人权与民主法案》打到中共的7寸了，7个部门嗷嗷的叫：<b> 令人发指，极端虚伪，颠倒是非，信口雌黄，粗暴干涉，坚决反对，擦脂抹粉，摇旗呐喊，险恶用心，引火烧身，自食苦果，悬崖勒马，狼狈为奸，认清形势</b>。 ”<br>\n<br>\n有网友以《<b>石头脱销</b>》为标题发贴说：“美国又搬起石头砸了自己的脚，这次石头有点大，砸得比较狠。据统计，美国今年玩火16次，悬崖勒马23次，搬起石头砸19次脚。但，还没死。”<br>\n<br>\n人民日报当天发表评论员文章，标题是《干涉中国内政的法案就是废纸一张》，<b>文章指出，“任何违背国际法和国际关系基本原则，干涉中国内政的法案就是废纸一张，注定枉费心机”</b><br>\n<br>\n复旦大学国际政治系副教授沈逸对观察者网表示：<b>这是极为癫狂和愚蠢的举措。</b>在某种意义上说，这个法案，就是用枪顶在欧美在港企业和金融机构的脑袋上，威胁中国政府做出让步，是一种自残式要价。外交部发言人耿爽表示：该法案罔顾事实、玩弄双重标准，公然插手香港事务，干涉中国内政，中方对此表示强烈谴责和坚决反对。<br>\n<br>\n有网友发帖说：“口嗨部发言人和爱国青年们没搞清楚这个法案还真没针对墙国内政，而是基于美帝两院和民意不想认定香港为国际金融中心地位和美元结算区了，至于此举动了谁的蛋糕，谁就跳的最凶。”<br>\n<br>\n也有网友发帖说：“法案说了什么？最有力的反击就是拿出来一条条批驳，光喊口号似乎没什么用，如果真是一张废纸的话不必如此大动干戈，扔到废纸篓里就可以了！”<br>\n<br>\n一篇题为《好家伙！今天的朋友圈，竟然被一张废纸刷了屏》的网文这样写道：<br>\n<br>\n今天的朋友圈，竟然被一张废纸刷了屏 究竟是一张什么样的废纸，引发了那么大的反应？吓得我赶紧在朋友圈，找到了那张废纸，然后仔细研究了一番。请原谅我读书不多，连中专学历都没有拿到。我在那张废纸里面研究了半天，也没看出有哪些东东值得他们那么激动。我大概总结了一下从那张废纸里面传出来的信息，其中所谓美帝的制裁，无非是以下几条<br>\n<br>\n1，美帝如取消对香港的贸易优惠政策，香港将变得和内地城市一样。我觉得这是一件好事啊，不是有很多人希望把香港变成深圳么？一旦把香港变成了深圳，那些“暴徒”还敢那么不听话么，整不死你才怪！到了我们的地盘，是龙你得盘着，是虎你得趴着。<br>\n<br>\n2，<b>制裁移民美帝的高官家属子女，冻结他们存放在美帝的财产。</b>美帝这招真是太好了，这不是在协助我们反腐么，这是好事啊！那些从中国跑到美帝去的，不都是卖国贼么，还带走那么多财产。只要这次美帝把这招使出来了，以后我们就可以大声对那些卖国贼说：“美国好，滚到美国去啊”！还别说，美帝这招，我觉得有戏！听说美帝把大熊猫都遣送回来了，有网友说：接下来，就是遣送高官家属子女了。<br>\n<br>\n3，至于其他的条款，我也没看明白！反正我认为：只要你爱国，呆在自己的国家，人不出去钱也不出去，你就啥事没有，美帝就根本制裁不到你！从这一点来说，美帝的那些制裁条款，还真是废纸一张。<br>\n<br>\n但是，为什么一张废纸，会让他们这么在意呢？网友们搞不懂，我也搞不懂<br>\n<br>\n但也有网友不甘心，他认为“来而不往非礼也”。作为目前世界上唯一一个能与美帝抗衡的负责任的大国，中国也应该拿出一张对应的废纸，在特定时期向美帝宣布：不让美帝高官家属子女移民中国，冻结美帝高官在中国的财产，限制中国先进技术向美帝输出，限制中国留学生去美帝留学，等等。这位网友认为：中国这样做，既<b>彰显了大国风度</b>，又能对美帝“<b>精准打击</b>”，比骂大街好多了！<br>\n<br>\n除此之外，我觉得还要加上一条：我们在为世界各国的经济发展指明出路的时候，要把美帝和其他西方敌对势力国家排除出去！跟我们作对的国家，我们要让他们的经济发展没有出路！<br>\n<br>\n<a href=\"https://botanwang.com/articles/201911/%E6%88%8F%E5%89%A7%E6%80%A7%E7%9A%84%E4%B8%80%E5%A4%A9%EF%BC%9A%E7%BE%8E%E5%9B%BD%E7%9A%84%E4%B8%80%E5%BC%A0%E5%BA%9F%E7%BA%B8%E8%AE%A9%E4%B8%AD%E5%85%B17%E4%B8%AA%E9%83%A8%E9%97%A8%E5%97%B7%E5%97%B7%E5%8F%AB.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">法广 戏剧性的一天：美国的一张废纸让中共7个部门嗷嗷叫</a>","date":"2019-11-24","agreeCount":14,"discussionCount":0}