{"type":"article","id":9344,"title":"重温《讓人啼笑皆非的鴉片戰爭》","uid":2791,"topics":[540,18],"contents":"中國人習慣上把第一次中英戰爭稱為“鴉片戰爭”，但實際上這場戰事的起因絕對不是什麼“英國為了傾銷鴉片”。當時世界範圍內吸食鴉片基本都是合法的（例如英美都是到19世紀末20世紀初才開始立法限制毒品），奇怪的是，這些不禁鴉片的國家反倒沒什麼人吸鴉片，倒是中國這個禁煙的國家對鴉片一往情鐘。一方面清朝有很多人是拿着高官厚祿卻沒什麼正事幹，平時除了黃賭自然就是毒（這就像某個人均GDP不到三千美圓的窮逼國家卻能在奢侈品消費領域獨領風騷一樣），而其它洋貨要麼是像鋼琴一樣玩不來，要麼是像刀叉鐘表睡衣之類不好玩。另一方面，乾隆禁煙之後，各地官員反倒可以找鴉片商收保護費了，收了黑錢還不用納稅，為了搶這塊肥肉，不僅沒有執行乾隆的政策，還拼着老命的引進鴉片，導致鴉片在中國越賣越紅火。<br>\n<br>\n一開始，皇帝老爺們對禁煙這事兒都不是很認真，直到道光年間，各地農民起義不斷，清朝的鴉片軍被打得找不着北，發現槍杆子不好使的道光把所有的責任都推到了鴉片身上。其實道光也不想想怎麼官兵抽鴉片農民就不抽的，當時的軍隊腐敗不堪，平時也不好好訓練，省下來的錢跑去吃喝玩樂，等上級領導來檢查時才裝模作樣的表演幾個固定節目，所以後來清軍和洋人打白刃戰時人數占優還是輸得一塌糊塗，到甲午海戰時更是在裝備領先的情況下被日本打敗。而皇帝為了構建和諧社會，對軍隊一直是好生供養，這就給他們提供了抽鴉片的所有條件：金錢和時間。這樣的軍隊戰鬥力本來就跟農民差不多，抽了鴉片就更沒得玩了，這時道光才知道着急，發了狠要禁煙。但他哪裏想得到那些本應幫他禁煙的人，既是鴉片的主要消費群體，又是鴉片走私的庇護者。對這些人來說，軍隊沒戰鬥力關我屁事，大清的江山關我屁事，又不是我的，是你皇帝老子一個人的，我趁着現在當官使勁撈就是了。<br>\n<br>\n這麼一來，禁煙自然是無從談起，直到最後道光才物色到了一個真正肯禁煙的人——林則徐，和英國人的故事就從這裏開始了。說來搞笑，林則徐到廣州禁煙，本來當地官員是想拿銀子打發他回家的，誰知此人是真心辦事，不吃這一套。今天我們說林則徐是民族英雄，其實當時官員們都當他是神經病，而且這種人真要放到今天的官場他還是要被當成神經病，要不了三兩回合就得被和諧。林則徐到廣州後不久就要求洋商們交出所有鴉片，還發了份照會：聽說英美兩國天氣幹燥，土質幹硬，夷人都是把肉磨成粉食用，久而久之導致大便不通，只有中國的大黃和茶葉可解，皇上對你們有恩，你們也該配合我這個欽差的禁煙工作。我對你們這些外夷的伎倆再了解不過，所以別跟我耍什麼花招，其實我們老百姓都很討厭你們了，你們再賣鴉片，難保他們不會弄死你們……<br>\n<br>\n這個大便不通還不是最離譜的，此前還有大臣建議道光嚴懲吸食鴉片者，怎麼個懲法呢？這個大臣說，他聽說紅毛們是把吸鴉片的人系在竹竿上，用大炮發射進海裏……林則徐還有一點很有意思，動不動就綁架民意威脅洋人，但其實言談之中又經常流露出對民衆的不屑，在他眼裏，底層民衆只有兩種人：洋人的走狗與洋人的潛在走狗。可惜洋人對中國的了解程度，往往遠勝這些ZF官員，鴉片戰爭爆發之前，英商安德森就建議英國ZF：據我觀察，中國的老百姓普遍討厭清ZF，等打進去時，我們不能傷害一般群衆，而且應該張貼告示，說這場戰爭不是針對他們的。後來英軍也照作了，于是清廷又大罵洋人煽動不明真相的群衆。<br>\n<br>\n林則徐的照會一來，洋人第一反應是又他媽來要保護費了，正商量着該花多少錢擺平呢。其實當時洋人們是混得很悲慘的，清朝閉關鎖國，重農輕商，本就看不起做生意的，又自封天朝上國，覺得自己天生就不用跟外夷講什麼平等，所以指定只有廣州十三行才能進行洋貨買賣，而且還不是洋人賣，而是由中國人中轉，洋人不能隨意接觸其他中國人，而且也不能隨意在中國走動，只能在圈定的範圍內活動，換句話講就是“外國人與狗不得外出”。清朝關稅雖低，但那只是理論稅，洋人在中國總免不了被橫敲竹杠。而且那些販賣洋貨的中國人必須靠賄賂換取外貿執照，這個錢當然要算在商品價格裏，導致洋貨價格像中國的房市一樣一路走高，本來中國人就不感興趣，這麼一來就更賣不出去了。所以說鴉片除了導致中國的白銀外流，還有一個很重要的職能，就是把民間的財產轉移向了ZF。<br>\n<br>\n在此之前洋商們一直都沒遇到林則徐這款的，一時摸不清對方的來意，打算先觀察觀察敵情，回複林則徐說要用七天時間商量商量。林則徐本來覺得自己在這些夷人面前是充滿優越感的，完全應該說一不二，想不到對方還要開什麼委員會搞民主決議，一下把他給惹火了。林則徐查清英商顛地是“拖延戰術”的主要智囊，立刻派人前去捉拿。後來差人去執行任務時耍了個滑頭，說是“召顛地入城”，但英國人還是不放心，要求林則徐承諾24小時內放顛地回來。大清可從來沒什麼拘留最長期限之類的說法，都是想關多久關多久，所以林則徐一聽，你這不是他娘的放屁嗎，馬上抓了兩個買辦（即漢奸）到英國人那裏示威。這下英國人才明白事態嚴重了，一時間竟不知所措。<br>\n<br>\n這時另一個主角——英國駐華商務總督義律——登場了。說來搞笑，此人作為鴉片戰爭引發者之一，卻是個不折不扣的反鴉片者，他認為鴉片本身就是不道德的，在一個明令禁止鴉片的國家內走私鴉片更是有辱英王的名譽。義律一聽林則徐要動顛地，馬上急了，匆匆跑到商館去，誰知林則徐給他來了個有去無回，等義律一進去就把商館給封閉了，撤走所有的中國人，勒令中國人不得再與洋商接觸，否則以漢奸論處，還來了個斷水斷糧。義律一看這架勢，是要把人活活逼死，馬上給林則徐寫了封信，大意是威脅說你再這樣難保兩國不會打仗。林則徐在下面加了批語：“天下萬方，何處與天朝相提並論？‘兩國’稱謂，難道是指英國和美國說的？”其實義律與林則徐交涉數次，基本處于雞同鴨講，雙方都以武力威脅對方，但又都不懼怕對方的武力，只不過義律是囂張但有底氣，而林則徐根本是無知者無畏，所以兩個人都奇怪了，靠，他怎麼就不怕我呢？其它內容基本上也是有聽沒懂，例如林則徐對這封信是這樣回複的：先大談因果報應學說，舉了一些壞人突然暴斃的實例，接着談中國對英商的恩情，又講到沒有茶葉洋人就會大便不通而死的問題，另外民意沸騰，舉國激昂，再不交出鴉片，小心吾皇天威降臨……<br>\n<br>\n但總體而言，林則徐沒直接進去把洋人殺掉，已經是非常客氣了。至于他不這麼做的原因，其實就是想展現泱泱大國的風範，表達天朝對這些外夷寬宏大量的姿態。義律那邊被斷水斷糧也受不了，再加上搞走私本就理虧，于是跟英商們商量能不能把鴉片全部上繳，這裏他也耍了個滑頭，說你們這些鴉片損失將由ZF來處理。英商一聽樂壞了，這等于是把鴉片送給中國人，再從英國ZF那裏拿錢，當然是十二萬分的樂意，當然他們也知道義律是在打官腔，他本身也沒那麼大的能量給賠償問題打包票，于是又集資給一個馬上要回英國的商人，讓他到議會去活動活動。理論上來說英商本來是一毛錢都拿不到的，在鴉片戰爭打響之前，英國ZF的態度一直是“你們走私你們活該”，大清愛咋咋地我們才不管你們的損失，連英國軍艦都回複義律說不會保護違反他國法律的走私行為，但後來隨着鴉片戰爭打響，情勢直轉急下，也算這些鴉片販子好運了。看到這裏各位應該發現一點，其實英國之所以來侵略中國，跟虎門銷煙是完全沒有關系的，他們的ZF本來沒打算跟鴉片走私扯上關系（當時英國ZF也不了解英商的處境，對英商來說，鴉片貿易怎麼看都不像是“走私”，因為來接頭的不是ZF官員，就是清朝水師）。戰爭的真正起因其實是以下兩件事：甘結與林維禧案。<br>\n<br>\n英商在義律的慫恿下，把所有的鴉片全部交了出來，林則徐也終于解除了對英商的包圍。但禁煙的事卻還沒有完。林則徐又要英商簽訂“甘結”，其實就是保證書一類的東西，內容是禁止“一切來人”進行鴉片走私，否則一經發現，“貨盡沒官，人即正法”。這甘結的有趣之處是帶有中國特色的連坐效應，他要英商不僅對自己的船負責，還要對別人的船負責，不僅對英國人負責，還要對所有國家的人都負責。其實林則徐早在對付吸食者時就采用了“五戶連環保”政策，但他不知道洋人是絕對不會答應這種要求的，不然萬一哪天船上有人夾帶鴉片，弄不好自己小命也要玩完。林則徐覺得義律是這幫人的頭頭，要他代表所有洋商簽字，義律告訴林則徐：我不能代表那些英商，就算英國國王也代表不了他們。林則徐一聽又怒了，普天之下莫非王土率土之濱莫非王臣，你這不是存心忽悠我嗎？但他還是很有風度的教育義律：你騙我說你自己不能代表也就算了，但你說英國國王都不能代表，你這可是叛國啊，叛國大大的不好……<br>\n<br>\n又是雞同鴨講。義律死活不簽，最後全體英商撤出虎門，到葡萄牙人的地盤澳門交易去了。但林則徐連自己地盤以外的事也要管一管，命令義律要麼回來甘結，要麼從此滾出中國，義律卻堅決不從，提出以下幾點：清朝將無辜者和走私者一起在商館裏拘禁七個星期之久；鴉片貿易受到中國官員的鼓勵和保護，事實上他們所從事的貿易裏，沒有一項是像鴉片這樣有“固定收費”的（言下之意其它產品要交的苛捐雜費更多）。義律一是擔心英商人身安全再受威脅，二是希望林則徐先檢討一下大清自己的錯誤，但他們還沒注意到一點：林則徐對付過吸鴉片的中國人，對付過提供鴉片的英國人，對付過賣鴉片的中國人，惟獨沒有對付那些保護鴉片走私的人，這就是清朝官場官官相互的微妙“潛規則”，英國人是無論如何也不會理解的。林則徐又搬出民意恐嚇義律：沿海民人，莫不視波濤如平地，倘一觸動公憤，則人人踴躍思奮，雖欲阻之而不能矣……<br>\n<br>\n甘結的事久拖不下，雙方舊怨未平，新仇又起。當時幾個英國水手醉酒後與中國人發生沖突，雙方群毆，一名叫林維禧的同志不幸為國捐軀。事發後，英國水手立即花錢私了，請家屬封口，但兩天後還是讓義律得知此事，前來調查，先給受害人家屬賠償，再分別懸賞，請目擊者指出致命一擊是哪個水手造成的、是英國人先挑事還是中國人先挑事。又過了兩天林則徐也知道了（英國水手的錢真是白花了），二話不說，要義律立即交出凶手，殺人償命。義律哪敢把人交出來啊，那時英國人判案還得給被告個申訴的機會，而我國的衙門就是八個字：大刑伺候，從實招來，狗熊被打完都會承認自己是兔子，而且林則徐根本不在乎是誰殺了人，反正我死一個你也得死一個，隨便哪個都行，這一點對尚未查清真相的義律來說更是無法接受。當時英國已經采用陪審團制度，義律提出要設立一個英式衙門，請林則徐前來觀摩，林則徐一聽愣了，你們這些外夷還有衙門？當下拒絕。後來義律自己把人給審了，五名水手分別監禁三個月至半年不等並處以罰金，義律還特別强調，這些人必須被關押在英國而不是中國的監獄。<br>\n<br>\n義律當時的處境是很尷尬的，水手在中國殺人，本來應該接受中國的法律審判，但當時中英之間的文明程度實在差距太大，到了不能為人接受的程度，這就好象今天中國人到哪個非洲國家打工，一不小心觸犯了當地法律，結果被判用火燒死後由當地土人分而食之，中國人肯定也受不了。當然中國ZF肯定不管這事兒就是了，義律卻表示絕不會讓大英公民接受“野蠻肉刑”，拒不交出凶手。後來義律無奈之下想了個庸招，他騙林則徐說根據《萬國公法》，他是擁有“領事裁判權”的，這件事應該根據英國法律來判。誰知林則徐還真找自己的美國私人醫生伯駕翻譯了一下《萬國公法》，雖說翻譯出來的內容是一個字也看不懂，但據伯駕所說，沒有“領事裁判權”這一說。而中國第二次接觸《萬國公法》已經是二十多年後了，從這個角度來說，講林則徐是“開眼看世界第一人”倒也不算錯，可惜“第一人”也就是這麼個“沒有茶葉則大便不通”的水准。<br>\n<br>\n說到這個伯駕，雖說他是林則徐的醫生，卻從來沒有見過林則徐，因為林則徐不願與外國人直接接觸。好在他的毛病伯駕靠遠程治療也給解決了，伯駕在林則徐的病曆上是這麼寫的：“從醫學上看，這個病案沒有可以值得引起興趣的地方。事實上，這位病人從來也沒有見到過，但是我想，對于這樣一位著名人物，他的行為是中英這樣兩個大國間破裂的近因。”後來伯駕想給林則徐送三樣禮物：一本地圖冊、一本地理書、一架地球儀，誰知林則徐要伯駕先填“請願書”，意思是說給我送禮是你的榮幸，得先請願，我答應了才行。伯駕一氣之下便沒有再送，不然不知林則徐是否能真正的“開眼看世界”了。<br>\n<br>\n義律這招算是昏到極點了，他想利用中國人對國際法的無知來解決此事，但就算“領事裁判權”真的存在，他眼中無知的中國人們又怎麼可能遵守呢？更倒黴的是又遇到這個“開眼看世界第一人”，林則徐一聽《萬國公法》裏沒有什麼領事裁判權，一下火了，甘結的事還沒搞完，你丫又忽悠我，看來對你們這些野蠻外夷是客氣不得了。林則徐故伎重施，又來了個遣散華工、斷水斷糧，逼義律交人，當然了，針對對象不僅是義律，而是所有英國商人。這種事情連續發生兩回，義律是真的受不了了，內心早已動了殺機，但他還想着能和平解決此事最好。對于甘結，義律先是提出可以具結，但只能“貨盡沒官”，絕不能“人即正法”，林則徐卻一口否決，堅持要砍人。後來林則徐也玩了個花招，說要麼這樣，你不具結也可以，但船要讓我搜查一遍，看你還有沒有鴉片。以林則徐的看法，是個人都該知道大清是怎麼搞搜查的，義律應該不會笨到答應這種要求，具結只是簽個字的問題，相信義律還明白個中利害關系。但義律還偏偏不明白，說這個好，歡迎來搜。林則徐這下被搞郁悶了，琢磨着義律這紅毛可能還不太了解大清國的基本國情，只好親自教育義律“大清式搜查”到底是怎麼回事：首先我們效率比較低，需要花兩百天才能完成搜查，到時你的貨物也該發黴了；另外搜查過程中肯定會弄壞弄丟點東西，大清可不負責任。但義律覺得錢的事小，甘結可是要人命的啊，于是老話一句：歡迎來搜。<br>\n<br>\n這可把林則徐氣得不行。此時一票英國人也快渴死了，雙方都感覺道理說不通了，有武力解決問題的打算。義律去九龍尋找淡水，遭到當地官員“五六小時的延宕和令人發怒的拖辭推諉”，終于發出最後通牒：再不給淡水，將擊沉眼前一切中國船只！而當地官員根本沒拿這些不知哪個旮旯裏冒出來的野蠻人當回事，中英間的第一次沖突就這麼開始了。我一直覺得，如果僅僅因為義律不肯具結就將第一次中英戰爭稱為“鴉片戰爭”來混淆視聽的話，那稱其為“淡水戰爭”應該也完全說得過去。後來各種小沖突又出現數次，水勇們向林欽差匯報自己的“輝煌戰果”，林則徐不疑有詐，發揮了我國“村騙鄉，鄉騙縣，一直騙到國務院”的光榮傳統，告訴道光我軍“七戰七捷”。其實你看當時的戰報是相當有意思的，裏面文學創作的氣息非常濃，讀起來很像武俠小說。清朝士兵筆下的英國人從來不會留下屍體，不是滾落懸崖就是落水無法打撈，只看到水面上漂浮着洋夷的帽子，而我們的兵器上則沾滿血迹。一句話：戰果豐厚，證據沒有。而道光和林則徐這兩個人已經被忽悠得快要高潮了。<br>\n<br>\n消息傳到英國後，議會進行了辯論，雙方就出兵與否的問題爭得不可開交，主要觀點如下：中國人以優越人種、天朝上國自居，對英商橫加侮辱，更屢次侵犯人權，以性命相威脅，甚至兩次危及沒有進行鴉片走私的無辜英商，並影響到鴉片之外的貿易；中國的法律仿佛是專門為貪官勒索而設置的，既無法執行又荒謬野蠻透頂，而且與中國進行貿易需要交納比關稅高得多的保護費。結論：對這樣的野蠻民族，講道理講不通，只有先把它揍服帖了再說。271：262票，九票之差，戰爭打響，蔣廷黻有一句話精辟總結了鴉片戰爭的實質：戰爭之前我們不給他們平等，戰爭之後他們不給我們平等。其實戰爭打響之前英國還是給過中國和平解決問題的機會，派人坐船來送最後通牒，但中國守軍看不懂船上掛的白旗子是什麼意思，照面就打。之前中國水師曾掛着紅旗子滿地亂躥，被英軍誤以為是來打架的，也是見面就轟。我時常覺得，兩國既然已經溝通不能到這種地步了，真的沒什麼比打一架更好了，就算這最後通牒送到了，雙方的戰爭也不可能因此終止啊。<br>\n<br>\n林則徐在開戰之前還給英國國王寫了封信。其實本來是想給美國國王和英國國王各寫一封的，後來一打聽發現美國連個國王都沒有，而英國的國王是個女人，這下對兩國更是鄙夷了。為了翻譯這封信林則徐破天荒的見了幾個外國水手，請他們代為翻譯，水手看完信之後差點沒笑噴出來：首先吹噓大清皇帝有多牛B，統治了整個天下，恩澤四方；然後誇獎英國女王一貫恭順，仿佛在表揚一個藩屬國的酋長；接着大談中國對英國的恩惠，無非又是沒有茶葉英國人就要大便不通而死；再來教育女王因果報應學說，講述壞人突然暴斃的實例；最後像命令下屬一樣讓女王“接到此文之後，即將杜絕鴉片緣由速行移覆，切勿諉延”，否則“我天朝君臨萬國，盡有不測神威”……<br>\n<br>\n後來的戰事就不做細表了，反正清朝一路勝利勝利再勝利，前進前進再前進，突然不知怎麼回事一下就失敗了，至少在道光眼裏是這樣。然後大家簽條約，坐下來吃個飯，這事兒就算完了。至于那《南京條約》的內容，除了我們教科書上學的割香港、賠白銀、開五口之外，還要求清朝赦免一切在華關押的英國人，不得對那些和英軍有接觸的中國人（俗稱漢奸）秋後算帳（看人家這人權工作搞的），關稅必須是固定的並且明確的，不准再用法律規定以外的項目敲詐勒索英商，允許英商在沿海五口居住，貿易不必再通過廣州十三行之類機構中轉。還有一條：雙方ZF來往，必須平等，清朝不能再用訓孫子的口氣和英國人說話。到後來又通過《五口通商章程》獲得了真正的領事裁判權，說到底，這些“不平等條約”的內容除了打開貿易壁壘、防止敲詐勒索之外，其實就是為了防止前文所述的一切狀況再次重演，割香港和領事裁判權這兩個主意正是由義律提出的，目的就是要給英國人一個能安全居住的地方。<br>\n<br>\n順便一提，現代人講割讓香港是喪權辱國，但其實道光當時用的詞叫“暫行賞借”，都被打成豬頭了，他還時刻不忘天朝上國的威儀，所以我認為講“割讓”是對前清先帝莫大的侮辱。而中國鴉片戰爭支出的戰費比英國人還高三倍，這裏面有多少錢是正兒八經花在戰爭上的還真沒人能說得清。至于鴉片貿易問題，當時中方代表問英國為什麼你們本土不禁止栽種鴉片，為什麼要拿鴉片來毒害中國，英國代表璞鼎查回答：<br>\n<br>\n“這（在英國禁種鴉片）是不合乎英國憲法的，這是做不到的。即使英國ZF用專制的權力禁止鴉片的種植，對中國亦毫無益處。中國人不將吸煙的習慣徹底掃除，這只能使鴉片的貿易從英國手中轉到別國手中去。事實上，鴉片問題應由你們自己負責，假使你們的人民是具有道德品質的，他們絕不會染此惡習；假如你們的官吏是廉潔守法的，鴉片便不會到你們國中來。所以在我們的領土以內，鴉片種植的前途，主要的責任是在中國，因為幾乎全印度所產的鴉片全銷于中國，假設中國人不能革除吸食鴉片的惡習，假設中國ZF的力量不能禁止鴉片，那麼中國人民也要設法得到鴉片，不管其法律如何。因之，若將鴉片的入口，使之合法化，使富戶和官吏都可參加合作，這樣便可將走私的方便大加限制，下便人民，上裕國課，豈不甚好？”<br>\n<br>\n其實早在鴉片戰爭以前，大臣許乃濟就提出：現在的情況已經發展到了哪怕英商不入港，中國人也會爭先恐後前去接貨的地步，既然禁也禁不住，還不如將鴉片合法化算了。不僅要合法化還要引進本土種植，這樣還可以阻止白銀外流。確實，等大清牌鴉片生產出來，再加上領先世界幾十年的鴉片吸食和煙槍制造技術（這是大清國最可引以為豪的高科技，一如今日的金盾工程），那GDP是嘩啦啦的漲啊。道光一聽當下便有點動心，但後來許乃濟又加了一句話：吸鴉片的都是社會渣滓，這些人吸死也不足為惜。這句話一下得罪了好多不該得罪的人，再加上馳禁本身就是違反各地官員利益的（不然他們怎麼收保護費啊），道光又被林則徐那幾“中原幾無可以禦敵之兵”刺中要害，後來許乃濟便成了清朝道德墮落分子的總代表。<br>\n<br>\n璞鼎查又教育中方代表，英國强大的真正原因是“自由的制度和商業”，請中國也效仿。當時可不說“西方的制度不適合中國”，而是幹脆聽不懂對方在說什麼，所以基本都是左耳進右耳出，而且中方代表比較為難，不敢跟道光提鴉片合法的事，于是提議：不如這樣，以後我們關照你們的鴉片貿易，有我們罩着，合不合法都無所謂啦。璞鼎查不想搞中國特色，說英國ZF不願承擔走私的不義之名，中方代表一商量，最後說：鴉片就算合法，難保那些人不偷稅漏稅，如果英國ZF能先代交500萬兩稅款，我們可以代為跟大皇帝商量商量。璞鼎查一聽愣住了，你們自己緝私不力，還要英國ZF幫你收稅？開玩笑。璞鼎查發現這些人害怕跟道光提鴉片合法化的事，根本就說不通，幹脆不再提鴉片的問題，後來鴉片貿易就繼續以走私形式存在了二十年。這無疑是給曆史教科書一記最響亮的耳光。當然，“强行打開中國的門戶”這個“罪名”倒是不假，不過我覺得這沒什麼值得悲傷的，因為閉關鎖國本就是件壞事，何況它也不是中國人民的民意，而是皇帝老爺一個人的旨意，皇帝自己悲傷就算了，老百姓跟着瞎起什麼哄？<br>\n<br>\n另外，“鴉片戰爭”在英國不屬于必修課範疇，所以雖然中國人很拿這個當回事，動不動就血淚控訴一番，但你要去問英國人，基本上都不知道鴉片戰爭是怎麼一回事。你要說“第一次中英戰爭”對方就更驚訝了，什麼，中國和英國還打過仗？……<br>\n<br>\n第一次鴉片戰爭之後，中國其實完全沒有意識到英國人的軍隊到底有多厲害，很多未參戰者，包括皇帝老子，還覺得雙方實力其實相差無幾，只不過勝敗乃兵家常事而已（因為我們一直在勝利，是最後不知怎麼搞突然一下就失敗了），對民間就更不能講朝廷慘虧了，因此，雖然英國人提出要“平等”，但在很多清廷官員和普通百姓眼裏，蠻夷依舊是蠻夷，這種態度便決定了之後還要有第二次鴉片戰爭。<br>\n<br>\n本來根據《南京條約》，洋人有權入五口定居，但由于鴉片戰爭期間英國人和廣州人打過架，後來廣州人便開展了轟轟烈烈的“反入城鬥爭”，阻止英國人入城。當時的兩廣總督耆英表面跟英國人說這事我們一定處理，背地裏其實暗中慫恿鄉勇，把這事兒一拖就拖了五年。這些英國人也是好耐心，當年義律才體驗了五個小時的中國特色的ZF辦事效率就動武了，這些人居然能忍五年，但到了1847年，終于忍無可忍，揮軍攻陷虎門，准備武力入城。耆英是知道英國人的厲害的，一見對方動粗就怕了，急忙允諾英國人“目前條件還不具備，兩年後一定讓你們入城”。英國人哪知道耆英馬上就要調走了，中了對方的奸計，還真傻兮兮的等了兩年，結果到1849年，英國人滿心歡喜的來到廣州，迎接他們的是新任總督徐廣縉和巡撫葉名琛，帶着十萬鄉勇准備和英國人決一死戰呢。英國人這時候才發現中國人說話就跟放屁似的，但當時也沒准備打仗，于是掉臉就走了。洋人這一走，廣州舉城歡騰。重大勝利啊！徐葉二人都輕而易舉成了民族英雄，得道光封爵嘉獎。後來葉名琛想，這事兒既然能拖七年，再拖七十年也無妨，更總結出對付洋人的“獨門秘訣”，就是壓根別搭理，對方提什麼要求一律拒絕就行，這樣問題就“解決”了，還能得皇帝褒獎，升官發財，因此“遇中外交涉事，略書數字答之，或竟不答”。當然洋人也不會那麼好欺負，其實心中積怨已深，一忍再忍，只等一個借題發揮的機會。<br>\n<br>\n到1854年，英國援引《中美望廈條約》中關于十二年期滿雙方可協商修約的規定以及《中英虎門條約》中的“最惠國待遇”，也要求協商修改《中英南京條約》。其實英國的要求是完全沒有道理的，首先最惠國待遇根本不包括“修約”這一項，其次《虎門條約》到1855年才到修約之期，而英國人卻說它是《南京條約》的粘附條約，所以時間要從《南京條約》算起。這種問題只要大清援引幾條國際法就可以打得英國人啞口無言打道回府了，偏偏大清閉關鎖國又狂妄自大，舉國上下竟無人懂法，而英國人想利用的正是這種無知。美國發現中國人是真呆，馬上也興奮的說要修約，其實《望廈條約》要到1856年才能修約，但是美國人也說我有“最惠國待遇”，英國人能修我也要修。法國一看，我靠，還能這樣玩啊！于是也要修約（《黃埔條約》）。但其實都是扯淡。<br>\n<br>\n順便一提，美國人與法國人的約可不是打來的，而是借英國人的光“嚇”出來的。當時中方代表耆英在簽《南京條約》時深刻體驗了英國人的厲害，將同為白人的法國人和美國人都視為同一級別的强悍國家，兩國只需稍以武力恐嚇之，耆英就只得老老實實的在條約上簽字了。當時美國人對清朝那套天朝上國的作風已經是非常了解了，知道對中國這樣無知自大的國家只有用殘酷的事實教育對方，你稍微講點禮貌都會被當作是來朝貢的，所以美國代表顧盛收到的硬指令是假如中方不肯簽約，那麼一定要面見皇帝，而且絕不下跪，不滿足這條要求，兵戎相見。而耆英怕的正是這個，讓一個美國人站着和皇帝說話，這還得了？對他來說要確保兩件事，第一不能跌皇帝的面子，第二不能再打仗，至于條約什麼的愛簽多少都無所謂了，爽快的就把《望廈條約》給簽了。到後來法國人來中國時，帶了八條軍艦，此時耆英已有如驚弓之鳥，法國人還沒開口威脅呢，耆英就賣國了。反正一回生兩回熟的，也不是頭一回簽，破罐子破摔了。說實話只要不是賠錢割地的條約，清朝都是很爽快的。<br>\n<br>\n當時法國人對中國也不是特別了解，還想拉攏中國人入伙呢，提出幾條要求：第一互派公使，大家就算結盟了；第二給中國進貢天文學家，算是示好；第三讓中國派人去法國深造，學習造船和水戰，對付誰呢？當然是對付英國人了，法國自稱是“英國的老師”，只要中國肯跟着他們學，對付英國不成問題。耆英一聽法國要往北京派什麼公使，當下拒絕，至于天文造船水戰這些東西，我們很牛逼的，不需要你們來教。法國人一聽傻了，靠這是怎麼回事啊，天上砸餡餅都不要？于是面露猙獰：給你三條路選，第一法國派公使進京見皇帝，第二法國給皇帝送一個天文學家，第三開放天主教，不然大家只好開打了。我怎麼聽都覺得還是選前兩條比較好，但耆英一聽就蒙了，你這三條路都是要我的命啊！前兩條他甚至都不敢跟皇帝講。思前想後，見皇帝是肯定不行的，因為法國人不肯跪啊，那就只有跟皇上商量下開放天主教的事了。後來耆英對道光連哄帶騙帶嚇，終于交涉成功，洋教冬眠多年，總算又在中國複蘇了。<br>\n<br>\n這邊英美法還自作聰明的發着青天白日大夢想欺負中國人不懂法，那邊葉名琛又是“略書數字”，除了嚴禁三國公使入城以外，對三國公使的各項要求只有兩種回答：要麼拒絕，要麼幹脆不回答。當時英國人對這個葉名琛的作風是非常了解的，知道跟此人講理絕對講不通，而且當時廣州人民又忙着起義推翻清ZF，想必葉名琛也沒空搭理他們，于是三國公使一路揮師北上，准備到上海一帶尋找別的官員傳達修約的請求。誰知這葉名琛可沒閑着，這頭拒絕了，那頭就匯報了鹹豐，寥寥數語，只說英國人要修約，請皇上放心，此事為臣自能搞定，洋夷若來，叫他們來見我就行。當時滿朝上下其實連“修約”是什麼意思都搞不清楚，《望廈條約》裏關于修約的內容早被他們忘得差不多了（本來就也沒記住），可見“喪權辱國”這種說法是嚴重失實的，至少對清廷是如此。葉名琛因是民族英雄，又平叛有功，鹹豐對其充分信任，回複說“你辦事我放心”。<br>\n<br>\n這下糟了。三國公使跑到上海，會見了江蘇巡撫吉爾杭阿。吉爾杭阿頭腦還算清醒，當時正剿着長毛，知道三國公使暫時不能惹，也知道葉名琛的德性，于是提議鹹豐趕緊派個欽差同葉名琛一起處理此事，其實是想防止葉名琛獨攬大權，剛愎自用，壞了大事。鹹豐一聽這話就不耐煩，把吉爾杭阿大罵一頓，吉爾杭阿沒辦法，只好轉告三國公使：老大叫你們找葉名琛處理此事。三國公使剛從那裏過來，怎麼可能再回去呢，于是繼續北上，到了天津，離皇帝老子也越來越近了。這回只出來兩個副科級幹部接待公使，一句話：修約我們管不了，老大請你們再去找葉名琛。這時三國公使終于體會到什麼叫“踢皮球、打太極”了，雖是憤懣，卻又無計可施，修約至此又不了了之。三國此時已達成共識：對付中國，不動點武力是不行的。<br>\n<br>\n但列强們此時都處于師出無名的狀態，因為這次修約僅僅是“騙約”，所以他們都在等一個名正言順的切入點。1856年，這回是真到《望廈條約》修約之期了，來的美國公使正是林則徐的洋醫生伯駕。伯駕聯絡英法公使一起去修約，但英國公使認為去了也白去，何況英國的“修約”性質本來就類似用棒棒糖誘拐無知兒童，真誘拐成功了反而落下話柄，所以雖然他們很想痛揍中國一頓，但不打算利用修約問題大作文章。法國公使稱沒有收到ZF指令，暫不行動。這回美國單獨來修約，由于合乎法律，倒是理直氣壯，但美國始終繞不過葉名琛這道坎，而葉名琛仍是采用先前的兩條秘訣：踢皮球加拒絕。這還真是前所未聞的外交手段，不過伯駕倒是沒有調兵譴將跟大清大幹一場，他就像英國人當初放棄了入城一樣，放棄了修約。伯駕跟當年一樣敏銳，他知道中英上次因林則徐決裂，這次還得因葉名琛決裂，到時再坐收漁利也不遲。<br>\n<br>\n就在洋人們對大清的不滿逐漸積累到頂峰時，亞羅號事件發生了。中學曆史知識比較紮實的應該記得，我國教科書把第二次鴉片戰爭的原因歸結為亞羅號事件與馬神甫事件，對這兩件事語焉不詳且定性為“英法入侵中國的借口”。而香港的教科書歸納了四個原因，除了以上兩件事，另外兩件就是“入城問題”和“修約問題”。事實上，列强們正是由于“入城”和“修約”問題而積累了大量怨氣，而亞羅號事件僅僅是怨氣的爆發點而已，大陸的教科書卻不能如香港一般客觀，有意忽略或淡化了前兩件事，下三濫賴皮狗式的“反入城鬥爭”在教科書裏更成了什麼了不起的重大勝利和反帝鬥爭，和一百五十年前愚蠢清廷的想法別無二致。<br>\n<br>\n亞羅號事件的真相至今仍有爭議。亞羅號為在香港注冊的船只，葉名琛當時認為船上有一名海盜，將一船十二名中國人全部緝拿，並且扯掉了船上的英國國旗（爭議點就在這裏，葉名琛堅稱中方沒有扯英國國旗，另外也有學者認為亞羅號的執照已過期，法律上不能再掛英國國旗，所以扯掉了也不算是對英國的侮辱，還有觀點認為船上並沒有所謂海盜）。這件事本來可大可小甚至可無，但當時的英國海軍上將包令和駐廣州領事巴夏禮對“入城”這口惡氣已經憋了快十年了，他們想要的就是小題大作，不僅要求中方立刻釋放船上的水手，還要向英方道歉。英方的要求其實相當無理，因為葉名琛緝拿的罪犯是中國人，按雙方條約，領事裁判權是不起作用的，而葉名琛非但沒有抓住對方的把柄據理力爭，反倒把人給放了（主要是太平天國運動勢如破竹，鹹豐下了命令，讓葉名琛盡量不要再開戰端，不然估計放人也是沒戲的），但是拒不道歉，總而言之，面子最要緊，其它可商量。<br>\n<br>\n葉名琛還沒看出這回英國人就是來打架的，于是就為了這麼一句道歉，廣州又被英軍蹂躪了。真開打之後英國人倒也不提道歉這碼事了，一句話：讓我入城。這時葉名琛雖然兵敗如山倒，但他一聽，什麼呀，原來英國人只是想入城啊！葉名琛過去的經驗使他深信一點：在入城問題上，英國人玩不出什麼花樣來，這次一定又是鬧一鬧就滾蛋了。這時他還認為英國人只是來嚇唬他的，只要挺一挺就好了，于是匯報鹹豐說打了大勝仗，還幹掉了英軍的總司令，鹹豐則批示說：幹得好，不過也別把英國人逼急了，等他們來悔罪時給個台階下就行了。當時曾有大臣秉明實情，結果鹹豐回複說這是英夷“造言聳聽”，令該大臣“勿為所惑”。此後葉名琛派人去香港收集英國的情報，不過他犯了個大錯：他自己對鹹豐撒謊，手下又怎麼可能對他說實話呢？搜集回來的情報不是英國被俄羅斯痛揍，就是英國被印度痛揍，要麼就是財政緊張、入不敷出、經濟危機、失業狂潮、工人罷工，總而言之一句話，英國日薄西山，即將完蛋。這下他更堅信英國人玩不出什麼花樣，幹脆連戰備都不做，還要士兵不要開炮還擊，夷人“天黑就走”。直至英軍破城，葉名琛正好出去燒香，沒給英國人逮到，英國人又兵力不足，暫時撤出廣州，葉名琛更相信對方是來唬人的。就在這種信念的支撐下，葉名琛出乎意料的鎮定，後世戲稱其為“不戰不和不守不死不降不走”的“六不將軍”，一直到他被英國人抓走為止。<br>\n<br>\n對于本國軍艦在廣州的行動，英國議會認為是“濫用武力”，投票要求英軍撤軍，結果强硬派的外相巴麥尊解散議會重新選舉，並在大選中大勝，不然英國要是真的撤軍了，葉名琛可又要成民族英雄了。後來由于此人一手挑起第二次鴉片戰爭，鹹豐對他的態度立刻一百八十度大轉彎，民族英雄一下又成了千古罪人，不可不說是諷刺。其實葉名琛“六不”倒也有原因，當時內戰打得正凶，軍餉都發不出來，人家也是巧婦難為無米之炊啊，與其說葉名琛是真的相信英國“開幾炮就走”，還不如說他是無奈之下，大搞自我催眠呢。<br>\n<br>\n姑且把時間軸往前拉一年，回到馬神甫事件上。當時根據中外條約，洋人只能在通商五口活動，其它地區依然處于洋人與狗不得入內的狀態，法國神父馬賴同志卻闖入廣西傳教（教科書上說此人是無惡不作，廣西是“依法處理”，于史毫無根據，純屬胡扯），結果被就地正法。按雙方條約，發生此類事件，應先將人送至附近領館，再作處理，絕不可上刑，更不能殺頭了。法國這回是理直氣狀的要找中國討個說法，要求的僅僅是賠款和道歉，偏偏兩廣總督又是葉名琛，兩個字：拒絕，結果馬神甫事件又成了懸案。<br>\n<br>\n美國要求修約，英國要求入城，法國要求賠償道歉，全都卡在了葉名琛這個硬角頭上，統統成了懸案，所有的不滿在1856年完全爆發了。不過美國雖然很想揍中國一頓，但當時黑奴問題鬧得正凶，而且第一次鴉片戰爭又得了甜頭，你們上去打，我負責事後出來嚇人就行了，于是不肯發兵。法國其實也想再沾一次英國的光，但一個國民被殺又得不到說法，再不出兵就說不過去了，只好跟着英國一起上。而俄羅斯對中國眼饞已久，此時也跳出來興風作浪，准備坐收漁利。于是乎，一支英法聯軍，承載着英美法俄這四個世界上最强大的國家的野望，向着廣州進發了。<br>\n<br>\n廣州瞬間破城，葉名琛被捉走。鹹豐收到奏折，頓時如丈二和尚摸不着頭腦。怎麼我們一直勝利勝利再勝利，突然就破城了？于是批閱道：覽奏實深詫異！<br>\n<br>\n英國跟中國打交道，累積了不少經驗，其中一條就是：你就是搗翻中國的半壁江山，大皇帝也不會在乎的，必須直接搗他的家門。這時距第一次鴉片戰爭已近二十年，天朝諸臣早就忘了洋人打仗到底是什麼樣的了，結果等號稱最强的大沽炮台慘遭秒殺，鹹豐還在那裏莫名驚詫。怎麼辦，簽約唄，簽完約吃飯，這回清廷還覺着這四個是連體嬰兒，對沒參戰的美國和俄羅斯也是有求必應，結果美國又白撈一個條約，俄羅斯也狐假虎威，正式進入中國，法國和英國更是沒的說了。順便一提，這回主持工作的仍舊是耆英同志，鹹豐覺得此人和洋人交情應該大大的好，說不定可以討點便宜，誰知廣州破城時，英國人便從衙門公文裏查清耆英當年在入城問題上那套假調解、空城計的把戲，對耆英百般奚落，耆英一氣之下返回北京，留下幾個既無外交經驗又無交割權限的菜鳥官員，在談判桌上基本是任人玩弄。後來鹹豐一氣之下，賜耆英自盡，理由“擅自返京”。<br>\n<br>\n《天津條約》相對之前的條約，主要變化是允許外國軍艦進入長江，允許外國人進入內地，增開通商口岸，允許外國人進入北京設立使館。綜觀兩次鴉片戰爭所簽各個條約，內容其實並無什麼不平等之處，大開國門本就是與時俱進，賠款屬于國際慣例，至于理論上比較出格的軍艦入江、割讓香港、領事裁判權、協定關稅這四條，軍艦入江只能怪清廷無能，長年內戰，無力保護外僑，那就只好讓人家自己動手豐衣足食；割讓香港則是因林則徐兩次給所有英國商人斷水斷糧，說到底還是安全問題；領事裁判權蓋因中國文明程度太低，法律極其野蠻，外人不能接受；至于協定關稅，就只能責怪那些敲詐勒索外商的貪官了。<br>\n<br>\n當然了，方式是極其不平等的，法律上仍稱其為“不平等條約”。但這樣的不平等也是中國自己招來的，若是中國能早點放下身段，先擺出一點平等的姿態，本來也不會無端遭此命運，除了俄羅斯與日本確實野蠻以外，英法美大體上都是講道理的，而中國若能早日和洋人平等互待，學習對方的先進技術，日後更不可能任俄羅斯與彈丸之地的日本宰割。薛福成這些第一批出使西方的人，目睹中西方的巨大差距，傳統觀念逐漸崩塌，敏銳的指出：西方人對中國人以誠相待時，中國人想的從來是怎麼再多撈點小便宜，而當西方人轉用武力威脅時，中國人馬上就妥協退讓。事實上，清朝的曆史就是這麼個循環：因自己的自大和愚蠢惹怒洋人——被揍——簽條約——清廷不肯執行——再次惹怒洋人，從1840年第一次鴉片戰爭一直持續到1900年庚子之戰，上國的威儀終于被揍得蕩然無存。這段期間內，中國在某些方面得到了長足的提高，而唯一失去的，大概就是虛浮的皇家尊嚴和那不能為人民所分享的所謂“主權”了。<br>\n<br>\n現在故事還沒發展到1900年，所以皇家的尊嚴還是暫時不能丟的。根據《天津條約》，簽定之後，外國使節應進京換約了，這是所有的殘酷現實裏最讓鹹豐慌張的——外國人要進京面聖了，而且不會三跪九叩！這是對遺續千年的那點帝皇威望和“萬國來朝”之類夢囈的最致命的一擊，也是鹹豐無論如何也不能接受的。鹹豐恐慌到了什麼程度呢？他甚至想以鴉片合法、取消一切關稅、再多賠幾百萬兩白銀為籌碼，阻擋洋人進京面聖，後來又想在上海換約、在海上換約，千方百計阻撓，足見皇帝心中的價值取向——一切現實的國家利益，都可以對其皇者之尊讓步——只可惜戰敗者在談判桌上是沒有發言權的。此時鹹豐親自主持外務，但水平實在不比葉名琛高竿多少，他所能使的那點計謀，無非就是“先派鄉勇與夷交戰，朝廷再出面調解”之類老掉牙的帝王權術，滿腦子柔遠羈縻之類安撫藩屬國用的老套路，殊料洋人根本就不吃鹹豐的智庫裏所保存的任何一套方案。這種完全超越自身理解範疇的危機，再加上他那阻止洋人入京的莫名其妙的堅持，此時的鹹豐可以說是大腦短路，行事作風已完全不可理喻，鹹豐帝本人成了繼林則徐、葉名琛之後的第三個二百五，而且他的二百五行為直接導致了“萬園之園”圓明園的被焚。<br>\n<br>\n《天津條約》上雖然有鹹豐親筆簽名，但清廷朝野上下，竟把該條約當成一紙空文，僅作“緩兵之計”，負責簽字的桂良上奏說：“此時英、法兩國和約，萬不可作為真憑實據，不過假此數紙，暫且退卻海口兵船。將來倘欲背盟棄好，只須將奴才等治以辦理不善之罪，即可作為廢紙。”鹹豐覺得此計甚妙，只待時機一到便可執行，這樣舍桂良一人，便可阻止洋人設公使駐京。可洋人又哪會理會這種丟車保帥的伎倆，這分明是想再討一頓打。洋人堅持進京換約，鹹豐又規定人數不得超過十人、不得坐轎、不得列陣儀仗、換約後立即離京。但老外們早看透清廷那點心思，這次來就是想教育教育朝廷“你們在世界上到底排老幾”，得到的指示是拒絕一切貶低使節身份的接見儀式，為了保證這一點，必須有海軍隨行護航，因此對鹹豐的要求一概拒絕。鹹豐決計不能讓別人看到自己和洋人“平等相待”，折損了威嚴，于是指示清廷唯一的一員悍將僧格林沁：若洋人不肯按照藩屬國朝貢的儀式入京，可以“悄悄擊之，只說是鄉勇，不是官兵”，並且堵塞航道，讓洋人走北塘繞一個大圈進京，若洋人不從，則可“師出有名”。<br>\n<br>\n天知道這時鹹豐的大腦裏到底在想什麼。英國人把船開到大沽口，發現航道受阻，想上岸又被民團阻擋，中方解釋說：此地沒有ZF官員，也沒有軍隊，只有這些自發組織的愛國民兵團。僧格林沁曉諭公使改道，當時英法堅決不從，要求清理航道，美國則答應繞道而行（因為中美條約之間根本就沒有換約的協定，其實本來是不能換約的，但就像前幾年修約事件一樣，清廷無人懂法，沒人看出這點，所以美國公使不敢得了便宜又賣乖，馬上見好就收），于是美國公使又被“民團”允許登陸，接着被幾個乞丐用騾車拉到北京，又遭軟禁數日，而且約還沒換成，皇帝沒見着，後來又被拉回北塘，終于換了約。此事被西方各國視為“奇恥大辱”，這就完全屬于中國自己背信棄義，皮痛找打了。而英法兩國在大沽口幹耗數日，連個ZF官員都見不着，只有一堆“民團”，其實這種破綻百出的伎倆哪裏瞞得了外國公使，而清朝ZF甚至全體大清子民，長期以來卻沉迷于自己的這些“小聰明”裏，結果給列强們留下了一個印象：愚蠢、自作聰明、毫無榮譽感。<br>\n<br>\n後來英法決定人力清通航道，直驅北京。這幫人正幹得熱火朝天呢，大沽炮台卻是連半個清兵或民團都沒有——表面看來是如此，其實人家僧格林沁正埋伏着，准備按鹹豐指示，給這些不肯改道的洋夷們“名正言順一擊”呢。後來一些英國將領承認：他們知道清軍埋伏在那裏，但根本沒把對方放在眼裏。這回他們可是大錯特錯，僧格林沁可說是繼林則徐之後第二個正兒八經能辦事的大員，在腐朽的清廷裏可算是珍獸，此人調教出的軍隊絕不可與英法之前遭遇的腐敗軍們同日而語。結果大沽口之戰，英法大敗，捷報傳回京城，朝廷裏已是一片歡樂的海洋，而英法兩國暴怒不已，南下調兵遣將，此舉又被朝廷看作對方認輸投降的信號，于是覺着自己的軍事實力好象瞬間上了好幾個台階，這下事態總算是“正常發展”了。鹹豐覺得這時差不多該“恩威並用、柔遠羈縻”了，于是和僧格林沁玩起了紅白臉的把戲，又擺起了天朝上國的譜來，宣布中英和中法《天津條約》作廢，不過念在洋夷恭順，若肯“自悔求和”，可按中美《天津條約》另立新約，換約在上海進行。<br>\n<br>\n英法當然不會“自悔求和”，第二次卷土重來時，清軍手裏那點燒火棍又不夠看了。等到發現事態不妙時，鹹豐又慌了（一個人不知是如何完成如此大起大落的心理轉換而又屢教不改的），于是又耍起了小聰明，派人每天給英法發去照會，內容都差不多：你們怎麼來打我們呢？這是誤會一場啊！快來北京換約吧，我們等着你們呢。意思就是我們大家就當大沽口之戰從來沒發生過，坐下來好好談吧。說實話，鹹豐自覺這封信“暗藏巧機”，相信聰明人一定“一悟就懂”，英法卻偏偏不是他這等“聰明人”，覺得這些照會簡直是莫名其妙。英法還是自打自的，等到大沽炮台完全淪陷後，清朝終于改口了：別打了！我們投降……<br>\n<br>\n這次來當然就不是天津條約那麼簡單了，大沽口之戰的帳也要好好算一算。後來英國派出巴夏禮和威妥瑪談判，本來所有條件都談好了，結果鹹豐一看：媽呀，又要進京，還要帶一千衛兵！這還得了，鹹豐這回是徹底犯甩了，他想起古訓：射人先射馬，擒賊先擒王，于是指示僧格林沁俘虜英國使團一行39人，准備以此為人質，與英法談判。襲擊使團，國際法之大忌，世界震動，打，打死他丫的！聯軍一直挺到了北京城外。大清也震動了，這種情況是聞所未聞啊，鹹豐仿佛都能感覺到自己的龍椅在震動，但死到臨頭了，居然還在嘴硬，後來跟英法談判，一句話：什麼都可以談，使節進京的問題絕對不能談！<br>\n<br>\n不能談就繼續打。此時法國得到情報，皇帝在圓明園休假，于是派兵前往，大潰清軍，但是皇帝不在，結果撲了個空。法國人一入圓明園，虎軀一震，媽呀！長這麼大沒見過這麼多寶貝！這真的是在中國嗎？法國人二話不說，馬上動手洗劫，可惜人手有限，沒能洗完。周邊淳樸的大清子民聞訊而至，終于將圓明園洗劫一空，順便放了把火——請注意，圓明園的第一把火是中國人放的，只不過手法太不專業，殺傷力有限，至于第二把火還得過會兒再說。仗都打成這樣了，連皇帝的別墅都給打殘了，鹹豐只得放下自己那點可憐的堅持，終于答應了外國公使的一切要求，包括入京面聖。<br>\n<br>\n不過外國公使最後還是沒能見到鹹豐，因為鹹豐一口氣咽不下去，掛了。看來看去，第二次鴉片戰爭打響，除了有葉名琛的自負以外，事情發展到這種程度，鹹豐皇帝也是“功不可沒”。不過對鹹豐來說，這種堅持也算是有道理的，因為自古以來，還沒說是哪個藩屬國的使節見了皇帝可以說是不用三跪九叩的，這禮數要是壞在了鹹豐這一代手上，那可是前所未有、聞所未聞的千古之恥、萬世罵名啊，無論如何他也要保住這點面子，以至後來鹹豐郁郁而終，給人的感覺便如“殉道者”一般。而對諸列强來說，他們是無法理解鹹豐這種心態的，對他們來說，兩國交往，就該平等相待，清國雖然戰敗，之後派官員出使國外時，外國也是以禮相待，偏偏中國的皇帝把他們當成藩屬國，其最重要的標志就是逼使節向皇帝下跪。這跪禮之爭從乾隆時期開始算起，已持續大半個世紀，到鹹豐這代總算是劃上了記號。<br>\n<br>\n更令人震驚的事發生了。英法要求中方釋放使團，于是巴夏禮等一行39人，不對，是19人，被放出來了。這19人的狀態用三個字形容叫“半條命”，剩下20個幹脆被大卸八塊。這簡直是莫名其妙，中方本想拿使團做談判籌碼，結果還沒談完就先行撕票了，說到這裏，我已經不知該怎麼解釋清ZF的行為了。總之，友邦莫名驚詫，英法一商量，這口惡氣忍不下去，不給個迎頭痛擊是不行了，一定要在皇帝頭上撒泡尿。後來兩國產生了分歧，英國說要燒圓明園，法國說燒那有球意思，不過是個皇帝的度假村，要燒就燒皇宮。雙方爭執半天，最後英國說服了法國，于是大隊人馬殺進圓明園，這回是專業縱火隊，圓明園基本所剩無幾。<br>\n<br>\n這裏要順帶一提的是中國對國際法的理解。鹹豐死後恭親王主持外務，反正聯軍打到皇城根下，說什麼也得服了，不過恭親王發現一點：洋人和過去那些藩屬國很不一樣，簽完條約之後居然能照之執行，說撤軍就撤軍絕不拖延，也不多討小便宜。而這些人又處處以所謂“國際法”攻擊大清，大清自該以對方最重視的“國際法”回擊。到十九世紀六十年代中期，中國人終于接觸到了中文版的《萬國公法》，這距離林則徐上次詢問伯駕有關“領事裁判權”的內容已經過了二十多年了。但是清廷學習了國際法後，只想以此對付洋人，從來沒想過要自己遵守，這種務虛的態度使得清ZF不可能有太高明的法學造詣，在談判桌上依舊慘虧給對手，無論勝仗敗仗，一旦簽起條約，永遠都是中國吃虧。再加上後來西太後獨攬大權，簽約之事總被個別人的意見所左右，雖然民間有人指出“外國這不合法那不合法”，中國完全不必退讓，但腐朽的清廷卻毫不理睬，而民間又不能怪罪皇上，只能怪罪外國，使中國人逐漸產生一種觀點：國際法是强國用來欺負弱國的工具。這種理解一直流傳至今。<br>\n<br>\n圓明園第二次被燒已經是四十年左右後的事情了，這回縱火的是八國聯軍。關于拳亂，中國史學界的有識之士早就要求撥亂反正，沒辦法，義和團做的實在是太過分了。但也有人為義和團辯護，說是“外國侵略在先，義和團排外在後”，這種說法不值一哂。且不說“侵略”有一大半是中國自找，義和團所謂的“排外”行動，幾乎不殺外國人，專殺中國人，毀壞洋貨亦是對私人和公共財產的嚴重踐踏，從仇視洋人發展到仇視洋紙、火柴甚至鐵路、電線杆，嚴重阻礙國家建設和科技進步，及至後來揚言要攻擊外國使館，等真招來洋人後又不戰而敗，除了打着民族主義的旗號不斷招致災難，于國于民無半點利處，哪有半點“排外”的樣子？這樣的愚昧暴民、烏合之衆，居然被中國的教科書奉為民族英雄，我又時常不憚以最壞的惡意來推測中國人，只能理解為：教科書的編者和義和團其實是一丘之貉。<br>\n<br>\n中國教育界所灌輸的另一個著名謊言叫“華人與狗不得入內”。其實明眼人一看便知這種說辭明顯是典型的中國式小聰明，除了討點口淫的便宜之外再無實際意義，若是一般人吵架倒還說得過去，對務實的外國ZF來說是根本不可能做出如此有失體面之事的。事實上過去租界公園本來只有“自行車與犬不得入內”的規定，但中國人一到公園，大聲喧嘩，摧花折木，以至後來只好另建公園供華人游玩，原先的公園則另加一條規定“華人無西人陪同不得入內”。說到底，完全是個素質問題，西方人本來並不歧視中國人，偏偏多數中國人的行為——至少在公園裏——與狗無異。這不消我說，其實現下仍是如此。後來中國人幹脆自貶為狗，硬把兩條揉在一起，說是“華人與狗不得入內”，借以進行“愛國主義教育”，義和團以及現今愛國人士之類所謂“排外”運動、“抵制”運動，也是受此類自作踐的謊言影響。<br>\n<br>\n我曾見到一段文字，異常精辟：“或雲，彼國侵占我國土地在先，我民折花攀木在後，縱有不是，尚屬小過，遠不及帝國主義之危害流毒深遠雲雲。殊不知若行國士之行，人便以國士待之；若行蠻夷禽獸之行，人便以蠻夷禽獸待之。不能自重，枉要人重，豈非貽笑大方”。事實上，中國長久以來的悲劇，原因正在于此，一方面愚昧閉塞、弱小落後，一方面卻又自作聰明、自以為是，這兩點結合，使的中國對外來文明、外來人士都充滿排斥感，以至“全民弱智”。反觀中國的鄰國日本，在國門被炮火打開之後，立即打出“文明開化”的旗號，知恥後勇，勵精圖治，使兩國的命運在未來發生根本性的差異。人常說“落後就要挨打”，中國人卻始終將“落後”理解為拳頭的力量，其實文明的落後、觀念的落後，才是中國挨打最根本的原因。到今天，中國除了經濟與科學技術有所進步，愚昧閉塞、弱小落後、自作聰明、自以為是這幾點，相對清朝而言幾乎沒有實質性的改變，對現代文明規則毫無尊重接納之意，對外國仍視其為亡我之心不死，對本國的理解也不過停留在“風水輪流轉，鹹魚也翻身”的水准，事實上，從清朝的故事裏，我們還是可以看出大量現今現實的影子。","date":"2019-11-24","agreeCount":11,"discussionCount":0}