{"type":"article","id":935,"title":"【品葱备份】品葱搬运工回答集436-440","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集436-440<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>436.如何看待抖音、快手等应用？</blockquote><br>\n<br>\n知乎上就曾经出现过关于快手的大讨论，并且引起了很大反应，乃至有人称“知乎”和“快手”是中国网络“上下游”。<br>\n大多数知乎用户对“快手”和新兴起的，功能相似的“抖音”都是持一定的反感、鄙视态度。包括有一篇著名的《残酷底层物语》的文章。<br>\n“抖音”“快手”这种应用已经在中国国内大规模流行，甚至流行到海外(比如日本)。<br>\n中共有时也拿“抖音”“快手”开刀，对“抖音”“快手”进行审查，“抖音”“快手”中有什么东西能威胁到中共吗？<br>\n我虽然没看过“抖音”“快手”等类似应用，但我通过这些应用的广告宣传以及知乎上的讨论，还是知道这两个应用上大致是怎样的内容的。我认为QQ、微信、贴吧乃至推特、Youtube上都有类似的内容。<br>\n<br>\n天神九头鸟August 21, 2018<br>\n<br>\n仅就个人认知而言，抖音比快手高端到不知道哪里去了。另外这两个平台所经营的业务本质上是一样的，做的成功与否很大程度上依赖所吸引的用户和用户所带来的社区文化。<br>\n<br>\n谈这个问题之前，先抛个地域吧。快手之所以后期迅速没落以及市场份额被后起之秀抖音所吞噬，完全是东北籍使用者太多太low的缘故。<br>\n<br>\n在快手最风光最流行的那几年，也是东北用户疯狂增长的时候，同时也是东北人风评严重滑坡的时候。作为快手的最大群体。绝大多数的东北用户通过录制极端脑残，无下限及以整人害人为乐趣的视频来博取观众关注度。这些负面消极的影响持续至今都难以消除。多次把东北人这个群体推到舆论的风口浪尖下，不得不说快手app功不可没。<br>\n<br>\n而去年通过收购国外app在国内火起来的抖音，则可以说是短视频app的一股清流。由于快手被某一群体严重污染。不少喜爱录制短视频推广但又极端厌恶低俗文化的用户群体纷纷用手投票，选择抖音作为新的平台。抖音在这些用户群体的加持下越做越大，越走越好。目前虽然也出现了不少低俗视频。但总体上比堕落速度的快手要慢的多。这也是抖音能走出国门，走向日本，东南亚的主要原因。<br>\n<br>\n<a href=\"https://i.imgur.com/7xvI42M.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/7xvI42M.jpg\" alt=\"https://i.imgur.com/7xvI42M.jpg\" style=\"max-width:100%\"></a><br>\n从总体上看，快手被抖音超越的拐点在今年上半年已经出现。即便未来能够成功上市融资，如果不改变其内容其用户群体和受众品味。那么无论抖音会不会在国内外的审查上被严格照顾，在强大的竞争者面前，快手热度继续下滑是必然的。不过我倒是希望快手能够继续按照目前这个节奏走下去，完全吸收掉市场上的东北用户。转型做一个完全地域化的应用也不错。<br>\n<br>\n<br>\nPS：<br>\n<br>\n稍稍对比一下自己认识的使用快手和抖音的两个群体：<br>\n<br>\n前几年在日东北人也玩快手。和国内一样绝大多数都是混混痞子底层人士出身。很多人希望通过录制国外视频吸引流量得到关注，等关注量起来了再推销一些代购业务。我就认识这样一个东北人，策略是先发一些日本小视屏吸引人群，有了固定观众后再推销代购商品，套路溜的一b。不过今年快手热度一度下滑，他也准备废弃账号改做其他的事情糊口了。<br>\n<br>\n玩抖音的则多是，身边的同学或者微信朋友。录制的视频大多是装呆卖萌的表演类视频。唱歌跳舞什么的。抒发自己的表现欲。我本身对这些也没兴趣。就没更多关注了。<br>\n<br>\n<blockquote>437.专栏文章: 一个在北上广可能很普遍的家庭情况</blockquote><br>\n<br>\n品大萝卜August 21, 2018<br>\n今天听了一个朋友的家庭问题，感觉是普遍情况。<br>\n<br>\n中年夫妻，在沪二居室，45岁左右，孩子读高一，和和美美。男方月入两万，女方八千，每月去掉房贷，一家三口刚刚凑合。<br>\n<br>\n男方父母在农村，71岁了，男方姐姐出嫁后离婚，她自己也过得一塌糊涂，管不了父母。女方是独生子女，父亲没了，母亲一直在小县城独居，也70岁。三个老人现在身体较差，都不能自己洗衣做饭了，原来每月1500元，委托老家亲戚帮忙管一下，现在亲戚们担心老了出事，全部不管了。<br>\n<br>\n最近，三个老人都先后打电话来，要求到上海投奔子女。夫妻两个，面对三个无法自理的老人，精神崩溃，吓得傻眼了。<br>\n<br>\n1，没多余的房子。租房就是租两套。租了房子，吃饭，日常家务，都是问题。如果都请保姆，这就要每月近1.5万。小夫妻根本不可能承担。<br>\n<br>\n2，今后大病医疗，三个老人，天文数字。<br>\n<br>\n现在，小夫妻已经精神恍惚了。问我怎么办？<br>\n<br>\n这事情即将大面积发生了。京沪大概是2003年后，大批外地大学生陆续从各地来了。现在第一批人都是四十岁了，以后每年递增一大批人。他们的父母都是65岁以上了。<br>\n<br>\n***<br>\n非上市公司发股权，还不如多发钱<br>\n<br>\n非上市公司给核心员工股权，徒增内耗而已，多发点钱就好了。<br>\n<br>\n1，查账增加内耗。非上市公司股权的主要作用是分红。分红就涉及到查账，查账必然引发各种矛盾。企业很多开支没法报销，例如找个泥瓦匠维修厕所两万元，没有发票，有时候只能做点变通处理。但这事情要是闹矛盾了，那就上纲上线了。<br>\n<br>\n2，员工也不看重股权。大部分员工大概也就是1-2％的股权，特大公司也就千分之一的股权，这算个毛啊！员工实际上把股权分红看成奖金，如果今年分红一万元，其他公司年终奖两万，他立马就辞职了。<br>\n<br>\n3，股权激励导致法律成本高昂。设计股权激励是非常专业的事情，搞不好丢失企业控制权，或者违反公司法了，一般要请有经验的律师，搞很多合同，在执行过程中遇到复杂情况，还要各种变通，防不胜防，烦不胜烦。<br>\n<br>\n4，屌丝说什么股权激励，纯粹是嫌弃工资低了，故意找话讲。反正是老板出钱，员工只要嘟嘟嘴就行了。<br>\n<br>\n5，不要相信什么“员工和企业共成长“这类吹牛话，员工和老板关系一般很难搞的。员工拿再多也觉得老板亏待自己了。别的公司多出五万块奖金，员工就立马辞职了。老板和员工的关系应该是平等交换，对价支付。你卖力，我付款，两不相欠。员工不高兴了，要走就走吧，劳动法欢迎你。<br>\n<br>\n6，一个企业如果走下坡路了，很快会内部崩溃。因为员工的欲望是无底洞。<br>\n<br>\n如果企业在上升期，可以超额发奖金。员工天天背诵你的金句名言，拍你马屁。<br>\n<br>\n如果企业走下坡路，收入达不到员工的期望值，各种偷懒磨洋工就出来了。<br>\n<br>\n如果企业裁员减薪了，员工直接就骂你八辈祖宗了。<br>\n<br>\n所以，现在看起来非常牛的好几个互联网爸爸，必须不断的高速增长，发钱多多的，员工才会歌唱你。一旦企业收入平庸了，立马死气腾腾。<br>\n<br>\n我记得十几年前，最火的一个科技公司好像是爱国者mp3，最火的手机是天语金立之类的。现在好久没声音了。<br>\n<br>\n天底下没有永远高速增长的科技公司，二十年已经是奇迹了。大家的结局都差不多，只不过你精彩一点而已。<br>\n<br>\n***<br>\n燕郊暴跌的情况<br>\n<br>\n会在其他大城市重演吗？<br>\n<br>\n燕郊暴跌的原因很简单：限购了，要买房，去燕郊交社保三年。这个确实击中燕郊购房者痛点了。燕郊本来就是乡镇档次，要啥没啥，房价这么贵的原因是，靠近北京。京漂白领被五年社保限购了，迫于无奈，在燕郊给老人孩子买个房子，周末可以去看看娃。<br>\n<br>\n那我能不能去燕郊交社保呢？不可能。<br>\n<br>\n1，正常人不会去的。燕郊社保三年，北京五年。真正买燕郊的京漂，大部分已经在北京工作一段时间了，燕郊熬满三年，北京也差不多熬满五年够资格了。正常人不可能去燕郊交社保。<br>\n<br>\n2，不正常的人会去吗？去不成。燕郊本来就没有多少企业。燕郊楼市的体量是几万套规模，要是有几万人为了购房去燕郊交社保，正常企业是不敢要他们的，这就集中在了少数几个”背户头的企业”。有关部门一查就知道了。”王总，你公司有七百个人交社保，你营业额多少？办公场地多少？人都在哪呢？”<br>\n<br>\n3，退休老人和孩子，不能在燕郊交社保。在北京能够买得起燕郊房子的外地人，也是中等白领，本人也不会放弃北京社保，就算他愿意放弃，北京企业也不敢不交啊。万一员工反咬一口怎么办？<br>\n<br>\n但是，燕郊这个经验无法复制到京沪。因为很多人非常愿意去京沪工作交社保，是实打实的。五年社保就五年。反正老家工资低，我就在京沪熬了。省会类似。京沪要想降低住房需求，靠社保换房票，效果可能不大，人没减少啊，那总要住房的。建议：<br>\n<br>\n1，大规模提供低价房源，每年十万套起步，控制在每平米两万元较为符合外地群众的收入实际，满足外地群众的合理住房需求。<br>\n<br>\n2，大规模提供中小学，满足外地群众合理的教育需求。<br>\n<br>\n3，或者赶人。<br>\n<br>\n大家觉得怎么办？<br>\n<br>\n<blockquote><br>\n<br>\n438.如何看待上帝高于国家的理念？</blockquote><br>\n<br>\n有这样一个看法：<br>\n“基督教信徒（非狂热）的意识中，神高于一切。是以可以违背一切，但不能违背神（与人的约），人是有原罪的。因此他们能脱离爱国主义，民族主义等意识形态上的桎梏。<br>\n相对的，过去的马列毛概及至如今的民粹社会等主义控制了中国。是因为中国人的意识里，国家高于一切，所以为了国家可以抛弃一切，在实际上心甘情愿地成为皇家奴才。<br>\n根本上是因为付出信仰的对象不同：即一个是事实上不存在的，哲学上不能肯定的，却被托付了道德、信念、理念的神。另一个是能控制生产、生活、信息的组织，在物质世界能直接影响的，思想上不允许有背离的。”<br>\n<br>\n<br>\n尼采主义者August 21, 2018<br>\n<br>\n对于愚昧的人（相对超人而言）来说，上帝是个好东西。否则我们怎么会担心上帝死了之后人们该怎么办呢？<br>\n<br>\n上帝为什么好？因为他不存在于经验的世界之中。这样我们就会得到以下几个推论：首先，由于上帝不存在，所以他不能犯下罪恶，也不能在犯下罪恶之后试图掩盖自己的罪行，更不能颠倒黑白把自己的罪恶说成是伟业。也就是说，他不站在真理的对立面上，不会阻碍真理的传播或者歪曲真理。所以科学真理总是掌握在基督徒的手里。其次，由于上帝不存在，所以他不和我们直接产生不平等的关系，反而可以保证“上帝面前人人平等”，为相对平等的社会打下基础。最后，既然上帝不存在，那他自然也没法限制人的自由。在文艺复兴时期，人的自由意志得到彻底肯定，这也是以上帝为基础的。有的思想家（米兰多拉的乔瓦尼·皮科等等）主张，上帝没有处死亚当夏娃，也没有收回他们的智慧，这就意味着上帝肯定了亚当夏娃的自由意志，不再把他们当孩子一样呵护或让他们唯命是从，而是让他们自由地到外面去闯。上帝不仅和自由不矛盾，我们甚至还可以借他的名义来推动自由。<br>\n<br>\n如果不信上帝只拜圣人会怎么样呢？请把上面三条反转一下即可。这样你就知道一个“不存在”的上帝相对于实际存在的东西来说究竟有多好。<br>\n<br>\n<blockquote>439.如何反驳监控安全类的言论</blockquote><br>\n<br>\n其实两个以下两个事例应该都是一个问题，就是：网络实名制和天网计划的实施。关于网络实名制，有人说，这是要为言论负责。我的反驳是，因为解释权在别人手里面，所以不支持。第二个有人辩解称是有利于抓获嫌疑人，并且说，如果你的朋友XX被人害死了，没有这个，你不容易找到嫌疑人。 但我觉得，这两种行为都干涉了我们的自由，如何更好地反驳这两个计划及其拥护者的观点呢？我总感觉我的反驳还不够有力<br>\n<br>\n明心见性August 22, 2018<br>\n<br>\n<br>\n我认为这两点在民主法治国家倒不是不可做的(也不一定是需要做的)、但前提是法治要能贯彻执行，我在台湾、路口基本上也很多监视器，虽然大多数都是侧录没联网，但其实就算全都联网了我也并不担心、因为只要我没有犯罪我的个人资讯(行踪)就会受到保护、除了警政机关外没人看的到，并不会被滥用，就算被滥用了我也可以到法院提告求偿，至于实名制也是如此，基本上我在註册各式各样的拍卖网、论坛等网站的时候几乎也都是实名註册、一样在不犯法(诽谤等罪)的情况下大家的资讯也会受到保护，在网路上也没什么不能讲的，骂天骂地骂总统都是司空见惯的，似乎也没什么麻烦。<br>\n<br>\n最终、我尝试回答你的问题，我觉得中国这两项的执行会有问题，主要是因为法院与警政机关缺少法治与客观、也容易被其他力量(政治、金钱)干扰导致的。<br>\n<br>\n<blockquote><br>\n440.如果北韩政权垮台，南北韩合并，中共面临的压力会变大还是变小？</blockquote><br>\n<br>\n不吃葱August 22, 2018<br>\n南北朝鲜合并，朝鲜半岛势必在短期内要发展经济稳定局势，中国东北因此能获得20~30年的发展窗口，连同着朝鲜半岛自身的发展，东北亚可能迎来一个繁荣期。<br>\n<br>\n合并后的朝鲜半岛，完全倒向美国是不可能的，毕竟跟中国闹僵了，从地缘上来讲是个不划算的买卖，因此其国策多数也是制衡中美，然后利用大陆广阔的市场和自身高科技制造业的优势来发展其经济，从这点来讲，他们仍旧会力求和平发展的环境。<br>\n<br>\n日本反而会面临一个实力相仿的竞争对手，日韩都是美国盟友，产业相近，半岛合并后人口和土地规模都相似。由于地理位置相邻，半岛统一后反而会激化日韩之间的矛盾，而且日韩固有领土之争，届时可能边境摩擦会显露出来。长此以往，美国只能选择放弃一个来拉拢另一个，刚才说到韩国会避免跟大陆直接对立，因此美国更有可能拉拢日本而疏远韩国，造成韩国更倒向中俄。届时，日本从长期来看在中俄韩的夹击下，美国又太远，只能大力发展军事来抵御其边境压力，从而引发东北亚军备竞赛，这最后一根稻草可能会拖垮日本经济。<br>\n<br>\n至于中国大陆，由于体量大，而且有东北的发展红利，短期内不会受太大负面影响甚至是获利，长期来看可能获得朝鲜半岛这个盟友，进而获得北太平洋的出海口，在50年后北冰洋解封时，将有机会插手北冰洋战略。这样也避免了为了获得出海口而跟俄罗斯在海参威发生摩擦，使中俄关系再稳定延续一段时期。<br>\n<br>\n以上差不多就是个人对这个问题的推演，也有可能完全是瞎说，观者切勿当真。<br>\n<br>\n最后，奉劝仍然抱有冷战思维这种落后思想的人，眼界开阔一点，当今世界由于武器技术的发展，大国之间的全面对抗必定会造成全人类的灾难，没有人能够幸免，如果发生第三次世界大战，将不会有所谓的胜利方，最多只有“存活方”。<br>\n<br>\n因此为了全人类福祉的考虑，也为了你目前的“小确幸”，少叫嚣战争，多想想合作与发展，多想如何在自己的专业领域为人类做出些许贡献。","date":"2019-03-18","agreeCount":0,"discussionCount":0}