{"type":"article","id":936,"title":"中國為什麼害怕民主？","uid":3,"topics":[170,172,201],"contents":"轉至chenglap<br>\n<br>\n<b>導讀：</b><br>\n<br>\n由於來源不同，用詞也不同。甚至觀點和角度同樣也不同。在我看來文章在用詞闡述上會更重視個體差異。<br>\n<br>\n<ul><br>\n<li><b>同質性</b></li><br>\n</ul><br>\n可以視為姨學中的共同體中的共同利益或意識形態。但姨學重群體，故使用大共同體，chenglap重意識形態，故以同質性來指代。多引用了<b>最低共識</b>這個詞彙（亦即承認個體不同）。<br>\n個人認為由於作者和劉仲敬的生長環境不同，他們在<b>用詞</b>上其實就表現出他們本身的意識形態。<br>\n<br>\n<ul><br>\n<li><b>八卦版</b></li><br>\n</ul><br>\n是台灣最大討論區ptt.cc的一個主要的政治板塊。<br>\n<br>\n<ul><br>\n<li><b>同質性低落</b></li><br>\n</ul><br>\n指的是姨學的流沙現象。此處沒有使用特別詞彙形容。<br>\n<br>\n<br>\n<b>正文：</b><br>\n<br>\n全地球能統一在同一個體制，例如單一民主制度的地球共和國底下嗎？<br>\n<br>\n如果出現了這樣的情況，其他的不說，光是宗教就會在這個體制當中產生尖銳到幾乎不得不分裂的對立了。天主教和基督教，大家已經是同源，也是打了幾百年才打到大家都主張和平，承認宗教自由，但這些宗教再和其他宗教相處，又是另一個問題，像同性戀等問題上也跟左翼有衝突。<br>\n<br>\n如果要置於同一個體制下，這個體制其實就是自然地走向分裂的，如果不是激化成暴力，恐怖活動與內戰的話。能用民主的方式解決這些人的衝突嗎？就像你們看到那麼多原教旨主義者，以及狂熱信徒，或者霸權主義者一樣，他們不服從也不鳥民主，對於異見者的想法不是容忍而是鎮壓，消滅。如果體制不讓他們動手他們就會自己動手。<br>\n<br>\n<b>民主體制，雖然說是主張多元化，但實際上，他很講求社會的同質性。以及體制對自己保護的認同感。</b><br>\n<br>\n民主體制當中，參與者和投票者，即使是<b>自私</b>，但至少他和體制與社會本身，需要有著相當份量的共同利益。每人的意見都不同，不過至低限度能對某些共同利益，有一定的共識，「<b>最低共識</b>」。例如臺灣和香港，為何能夠和正走向民主化，是因為這些社會本身同質性高，在某些事情上，共識比較通用。<br>\n<br>\n例如臺灣，對大部份年輕人來說，「不被中共吞拼」是一個很客觀的共同利益問題（當然我從不否認有些人的想法就是come one babe）。整個臺灣的政治，是可以由這點作為出發點，然後再延伸上去，因為任何衝突，都可以有一個最高意識形態，就是不被中共吞拼當成衡量對錯的量度呎。無論有多少賣臺賊，至少你在八卦版，賣臺不會變成主流。<br>\n<br>\n同質性越高，利益越一致，國家的決策就越明確和順暢，社會就很具有犧牲精神與自律，不論專制政治還是民主政治，都是一樣的。而民主政治本身是更為確立這一點。換句話說，民主政治的先聲，就是國族主義，當然很多人會說國族主義，愛國主義，是惡徒最後的庇護所。<br>\n<br>\n可是也不要忘了，國族主義是一個確立大家的身份範圍，互相認同對方為同伴的過程，就像臺灣新一代，越來越傾向放棄外省人與本省人之爭，而認同這些有共同成長記憶的新一代，全都是「臺灣人」，是守護這個島對抗外來吞拼與侵略的同伴。慢慢地，定義臺灣人也由血緣，變成共同文化與成長記憶，這是很多西方國家都經歷過的過程。<br>\n<br>\n臺灣正在走向國族化，這是我作為外國人，也是一個讀歷史的人，觀察到的事情，美國是很明顯的例子，白人與黑人，擺明血緣就不一樣，一樣可以大家都認同自己是美國人。共同認同超越血緣，臺灣也慢慢走向這樣。即使有很多上幾代的同質性低落，但現在的臺灣人，同質性越來越高。<br>\n<br>\n如果沒建立這種同質性，就會有大量的人，參與這體制，卻不忠於造體制下的共同利益。我不講外省人。少點爭議，我直接講外星人，如果有一千萬外星人，他們的目的就是拿人類當糧食，然後就離開地球去別的星球。這些外星人空降到臺灣，我想你不會打算跟他來個一人一票，因為他們打從一開始目標就很明確: 吃光臺灣，然後就離開。他們的目標跟現在的臺灣人是完全對立的，他們也不在意臺灣人的生死，他們另有家鄉。他們可以出賣臺灣其他所有人，然後安然回鄉。<br>\n<br>\n因為這變成了<b>有相當數量的人，可以完全背叛甚至消滅這群體，然後沒有任何壞的後果</b>，那民主體制就會難以運作，甚至是根本不能運作。<br>\n<br>\n這也是為何中國大陸在民主化路上那麼困難的原因。<br>\n<br>\n中華民國的建立，是繼承前滿清帝國征服而來的疆域，而中華人民共和國的建立，大概就是少了外蒙古的中華民國。這個疆域裡面，具有非常豐富的氣候和地理分野，包括了大量宗教和語言，生活習慣以及意識形態，都全然不同的人，特別在新疆和西藏就更明顯。<br>\n<br>\n在滿清的時代，他的形體維持，是靠中世紀帝國的方式。以軍事鎮壓，分而治之等傳統統治手段維持的。即使是關內十八省，維持他們結合的，便是經由科舉制度連結起來的官僚體制。所謂「漢人」，就是一群容忍被帝國統治，人生的希望，盲是透過考試當官的不同民族，但漢人之間的生活習慣，飲食，思想，語言都不一樣。害怕被帝國的暴力，統治，鎮壓，生存資源的抵制，是帝國維持的主要原因，一旦這種暴力與恐懼的統治瓦解，帝國也會瓦解。<br>\n<br>\n也就是說，帝國的同質性，其實非常，非常的低落。這種中世紀帝國，社會的區分單位，是「家族」，同質性高的只有家族內部。所以這種社會很重視「關係」，除了各種治術外，裙帶控制了帝國的上下。去到現在的裙帶資本主義也是這現象的繼承者。<br>\n<br>\n大家都是為自己的家族服務，能信任的，也主要是自己的家族，互相不視對方為共生死的同伴，家族與家族，人與人之間，不能信任，欠缺同質性，輕則是在體制中爭奪資源的競爭對手，甚至是敵人，很容易就為了利益互相出賣或者以權謀私。所謂「華人最喜歡內鬥」，不如說，華人大部份時間並沒有把其他華人當自己人，真正的自己人是家人。<b>其他華人根本是外人</b>，外人和外人的戰爭，算內鬥嗎？<br>\n<br>\n例如臺灣很不喜歡大陸有些人會說「我們只要臺灣島，不要上面的人」，這一句對於臺灣來說很霸道無理，<b>但是對於說的人來說，他是沒有任何感覺，覺得理所當然的，因為他心裡沒有把你當成過自己人。</b>套網絡上一句話說，他只想到自己。<br>\n<br>\n當初梁啟超提出要建立「國民」，「國體」，就是針對這樣的問題，他理解到問題是滿清王朝底下的遺民，非常的欠缺同質性。國民黨的國民，也是建立在這種同質性的道路上。<br>\n<br>\n未能建立這種同質性之前，要維持這個前滿清的形體，他的唯一結構，就是帝國，甚至科舉也必須借屍還魂（全國考試），否則他就會<b>崩潰</b>。所以去到今天，中華人民共和國的結構就是帝國，一個官僚制的帝國。比起傳統的帝國，他其實更艱辛，因為他沒有「天子」，沒有一個人民無條件可以信任的統治權威，有些人勉強塑造「共產黨」代替天子，但這很沒有說服力。這也是為何「經濟發展是不能停下來」，因為大家是用這個經濟發展的利益，作為權威的代替品。<br>\n<br>\n而發展同質性，也沒有很好的方法，靠的主要是<b>強迫教育</b>下，試圖（也不敢很大聲說）<b>消滅各地文化的差異</b>，將城市的樣子都變成盡可能相似，仇日也是很重要的點，<b>因為抗日戰爭，對被侵略的恐懼和痛苦回憶，也是一個同質性</b>，但是離今天的時間已太遠，不能再靠記憶，只能靠教育。但這是非常不可靠的，仇日這種事情很容易就能戒除，我以前當教師，看過很多大陸新移民的子弟，來香港時，也很痛恨日本人，在香港成長了十幾年之後再見他們，別說痛恨日本人，他們明顯對大陸更反感。<br>\n<br>\n去到今天，同質性其實也沒有理想的高，而這個同質性的建立，已經經歷了百年，也不知道要再多久才能完成，也可能根本是無法完成的。而且這個勉強的同質性，凌駕於個人特質，意志和尊嚴，也產生了很多的反作用力。<br>\n<br>\n所以會有這麼多人反對民主，因為他們有著那個繼承統一王朝的願望，他們知道或感受過，社會其實還是以家族為主，還是同質性低落，即使看起來有很多共同意見，例如「反對臺獨」，但真的講到切身時，這些東西很快就會消失，今天仇美的人，明天就移民了去美國。今天反對貪污的人，明天就加入了腐敗體制當中。<br>\n<br>\n<b>當到處都是說的話跟做的事不一樣的背叛者時，你能信任誰。</b>帝國去到今天還是帝國，他就只能以帝國的方式運作和存在，未來也是一樣。<br>\n<br>\n在民主化之前，比起那些沒意義的鄉村投票，中國大陸需要的是一個獨立公正的法院，然後實現憲法，再試圖開始保障宗教，言論，個人的自由與權益，讓社會學會尊重文化差異，分隔激烈衝突的文化，這些都是西方在民主化之前，已經開始做到的事情。但是帝國非常巨大而且強大，在各種高度集中的巨大權力與能使用的暴力下，少數人的意志又會摧毀這些原本應有的進展，有權力的人總希望能管住更多的事。<br>\n<br>\n最後社會體制，不僅沒有改進，有時甚至向後退。跡像就是社會越來越從相信體制自善的力量，改為相信權力巨大的個人或明君，能夠帶來奇跡。過去幾十年都在反貪污，未來幾十年也會繼續反貪污，一直循環下去，希望出現然後又消失，直至所有人都<b>認命</b>，<b>習慣</b>，甚至走向<b>自我欺騙</b>，或者被<b>同化</b>成「<b>現實就是這樣，你又能怎樣？</b>」<br>\n<br>\n臺灣因為歷史的因緣際會，其實是很幸運的，他已經建立了民主制度，社會的同質化，其實雖然跌跌撞撞，已有相當的成果。可是中國大陸的人民，是沒有臺灣人那麼幸運的。<br>\n<br>\n<br>\n<br>\n<b>個人評論：</b><br>\n<br>\n我知道有些人不喜歡姨學，但假如一個事件的描述，在多個人、不同背景下推論出來的結果<b>相近</b>，<b>你幾乎可以說這個結論是正確的</b>，直到你找出更有利的證據來證明你才是對的。從作者的用詞很明顯得看出，他大概沒有讀過甚麼姨學的，不然他就會使用社會流沙化這種方便的句子，而不會使用社會缺少同質性這種句子來形容。<br>\n<br>\n幾個堤防：面對中國的壓迫不要認命，不要習慣，不要自我欺騙，不要被同化，不要犬儒主義。<br>\n<br>\n找出社會、社區、社群的同質性，形成共同利益，並形成相互信任機制。","date":"2019-03-18","agreeCount":4,"discussionCount":0}