{"type":"article","id":9362,"title":"高科技产品供应链回美开始","uid":9304,"topics":[],"contents":"果公司宣布在美国德克萨斯州奥斯汀市开始新园区的建设，在距离不远的工厂，12月开始向客户交付全新的Mac Pro，该新型号比旧Mac快。<br>\nMac Pro包含数百个组件来自美国19个州的公司。<br>\nMac Pro生产基地已获得UL零废物至垃圾填埋场金牌认证。<br>\n<a href=\"https://pbs.twimg.com/card_img/1197126728369475585/VHqiIs5B?format=jpg&amp;name=small\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1197126728369475585/VHqiIs5B?format=jpg&amp;name=small\" alt=\"https://pbs.twimg.com/card_img/1197126728369475585/VHqiIs5B?format=jpg&amp;name=small\" style=\"max-width:100%\"></a><br>\nhttps://www.apple.com/newsroom/2019/11/apple-expands-in-austin/<br>\nAustin, Texas — Apple today announced the start of construction on its new campus in Austin, Texas, as part of its broad expansion in the city. At a production facility just a short distance away, Apple is preparing to ship the all-new Mac Pro to customers starting in December.<br>\n“Building the Mac Pro, Apple’s most powerful device ever, in Austin is both a point of pride and a testament to the enduring power of American ingenuity,” said Tim Cook, Apple’s CEO. “With the construction of our new campus in Austin now underway, Apple is deepening our close bond with the city and the talented and diverse workforce that calls it home. Responsible for 2.4 million American jobs and counting, Apple is eager to write our next chapter here and to keep contributing to America’s innovation story.”<br>\nThe all-new Mac Pro was unveiled at Apple’s annual Worldwide Developer Conference in June. Mac Pro units are now in production in Austin and will soon ship to customers across the Americas. The 244,000-square-foot Mac Pro facility employs more than 500 people in a range of roles, including electrical engineers and electronics assemblers, who build each unique unit to customers’ specifications.<br>\nApple’s growth in Austin is part of the company’s nationwide expansion — announced in January 2018 — to increase its investment in manufacturing, engineering and other jobs across the US. Apple is on track to contribute $350 billion to the US economy between 2018 and 2023, and during that time will hire an additional 20,000 employees in cities across the country.<br>\nApple in Austin<br>\nApple has broken ground on its new $1 billion, 3-million-square-foot campus. The campus will initially house 5,000 employees, with the capacity to grow to 15,000, and is expected to open in 2022.<br>\nApple is steadily growing in Austin with approximately 7,000 employees in the city — more than a 50 percent increase in the past five years alone.<br>\nAs part of its commitment to respecting the historical and geographical significance of the area, Apple is partnering with Austin-based Bartlett Tree Experts to preserve and increase the diversity of native trees on the 133-acre property. Thousands of trees spanning over 20 varieties native to Texas are planned for the campus — significantly more than were on the site before construction started. Additionally, the site will be designed to maximize green space, with landscaping covering over 60 percent of the campus, including a 50-acre nature and wildlife preserve that will be open to the public. Like all Apple facilities, the new Austin campus will run on 100 percent renewable energy, including from solar power generated on site.<br>\nEarlier this year, Apple launched its Community Education Initiative in Austin, partnering with Austin Community College, Austin area public schools and other community partners to bring Swift coding into the classroom. In addition, Austin Community College was one of the first community colleges in the country to offer App Development with Swift to train its students to design and develop apps.<br>\nMaking Mac Pro in the US<br>\nThe all-new Mac Pro is Apple’s most powerful machine ever, and 15,000 times faster than the original Mac. Apple and its manufacturing partners invested over $200 million in the Mac Pro facility in Austin, building out the complex assembly line where the Mac Pro is produced. Each Mac Pro travels a distance of 1,000 feet along the production line, with some components requiring precision placement within the width of a human hair.<br>\n<a href=\"https://www.apple.com/newsroom/images/values/corporate/Apple_Austin-Campus_Mac-Pro-Manufacturing-Site_112019_big_carousel.jpg.large.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.apple.com/newsroom/images/values/corporate/Apple_Austin-Campus_Mac-Pro-Manufacturing-Site_112019_big_carousel.jpg.large.jpg\" alt=\"https://www.apple.com/newsroom/images/values/corporate/Apple_Austin-Campus_Mac-Pro-Manufacturing-Site_112019_big_carousel.jpg.large.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<ul><br>\n<li>[url=https://www.apple.com/newsroom/images/values/corporate/Apple_Austin-Campus_Mac-Pro-Manufacturing-Site_112019.zip][/url]</li><br>\n</ul><br>\n<br>\nMac Pro is designed and engineered in California, and assembled in Austin, Texas, in a facility that employs more than 500 people.<br>\nLike all Apple products, Mac Pro is designed and engineered in California. Apple uses 9,000 suppliers across all 50 states, and Mac Pro contains hundreds of components from companies in 19 states: Arizona, California, Colorado, Connecticut, Florida, Idaho, Illinois, Kansas, Maine, Massachusetts, Michigan, Minnesota, New Mexico,&nbsp;New York, Oregon, Pennsylvania, Texas, Vermont and Washington. This includes computer processors from Arizona and Oregon and graphics processors from New York, as well as electrical components from Maine, Pennsylvania and Texas.<br>\nThe Mac Pro manufacturing site is&nbsp;UL Zero Waste&nbsp;to Landfill Gold certified, and has been recognized by Austin Water for Excellence in Water Conservation and Excellence in Environmental Stewardship.<br>\n<a href=\"https://www.apple.com/newsroom/images/values/corporate/Apple_Austin-Campus_US-Suppliers_112019_big.jpg.large.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://www.apple.com/newsroom/images/values/corporate/Apple_Austin-Campus_US-Suppliers_112019_big.jpg.large.jpg\" alt=\"https://www.apple.com/newsroom/images/values/corporate/Apple_Austin-Campus_US-Suppliers_112019_big.jpg.large.jpg\" style=\"max-width:100%\"></a><br>\nApple has suppliers in all 50 states. Mac Pro components come from companies in 19 states.<br>\nApple in the US<br>\nApple is on track to reach its 2018 commitment of contributing $350 billion to the US economy by 2023, and will spend $30 billion in capital expenditures during that same period. The company supports 2.4 million jobs across the US, including 450,000 manufacturing and operations jobs and 90,000 direct employees in all 50 states.<br>\nMore than $1 billion from Apple’s $5 billion Advanced Manufacturing Fund has already been invested in American companies to foster innovation and growth in the US manufacturing sector. That includes $450 million distributed to Corning Incorporated in Harrodsburg, Kentucky, to support its research and development into state-of-the-art glass processes, equipment and materials integral to the delivery of next-generation consumer devices; $390 million awarded to Finisar in Sherman, Texas, to exponentially increase its R&amp;D spending and high-volume production of vertical-cavity surface-emitting lasers; and $10 million allocated to the Elysis aluminum partnership to bring revolutionary advancements in green aluminum manufacturing to the commercial market.<br>\nApple also continues its expansion in Boulder, Culver City, New York, Pittsburgh, San Diego and Seattle.","date":"2019-11-24","agreeCount":3,"discussionCount":0}