{"type":"article","id":9374,"title":"《裸体共产党人》揭45个颠覆美国的目标","uid":8704,"topics":[1319,147,161,333],"contents":"1958年，《裸体的共产党人：揭露共产主义及恢复自由》（The Naked Communist: Exposing Communism and Restoring Freedom）在美国出版。此书勾勒了有关共产主义的完整图画：它的过去、现在和未来。美国保守派人士纷纷给予高度评价，称之为「美国价值观的试金石」。本书出版后几次重印，最新一版于2017年印刷，共计销售近两百万册。<br>\n<br>\n里根总统赞扬说：「没有人比他更有资格讨论共产主义给这个国家带来的威胁。你将被警醒，得到讯息，你也会为听闻此言感到高兴。」<br>\n<br>\n美国联邦调查局FBI的首任局长胡佛曾表示，作者威拉德·克里昂·斯考森（Willard Cleon Skousen）在此重大事件上做出的努力将会获得广泛的关注。<br>\n<br>\n斯考森是个响当当的人物。他着有包括《裸体的共产党人》在内的三本畅销书，还是著名的演说家和老师。他曾经在60多个国家及北美的各个州、省发表过演讲。斯考森研习历史，是法律学者，专业领域涉及自由原则、美国宪法、经济学和古代历史及经文，曾受邀为加拿大编写新宪法。斯考森在联邦调查局（FBI）工作了16年，也担任过大学教授。他认为，知识和理解是维系国家自由的关键。<br>\n<br>\n《裸体的共产党人》发行时，正值「红色恐慌」时期。斯考森创作此书的原因是，他发现，他找不到一本探讨共产主义威胁的简明书籍，而当时急需此类书目来引导美国公众的讨论。因此，他利用自己在FBI的工作经验，经过数十年的研究，阅读了一百多本有关共产主义的书籍和条约，推出了具有开创性的新着。<br>\n<br>\n斯考森剥下了共产主义宣传和虚伪的外衣，描绘出这种学说的细图，帮助读者们透视共产主义的内部运作──它的诉求、历史、基本而不变的概念，甚至还有它的秘密征服时间表。<br>\n<br>\n该书回答了许多问题，例如：「共产主义最秘密的武器是什么？」「前景如何？」「我能做什么来阻止共产主义？」「我们如何能不通过一场大战对抗共产主义？」<br>\n<br>\n艾森豪威尔总统内阁的农业部长埃兹拉·塔夫脱·本森（Ezra Taft Benson）说过：「我们相信道德准则。而共产主义否定内在的对错判断，正如斯考森在他的及时作品《裸体的共产党人》中所说：共产主义『令人相信，利己为先，没有什么是邪恶的』。这是最该诅咒的教义。真正接受这种理念的人既无良知，也无荣誉。暴力、诡计、背信弃义，全都成为合理。」<br>\n<br>\n◎&nbsp;<b>共产党颠覆美国的45个目标</b><br>\n<br>\n《裸体的共产党人》曝光了共产党针对美国制定的45项颠覆行动目标，这是书中的一个重要部份。1963年1月10日，弗罗里达州的众议员阿尔伯特·赫尔龙（Albert Herlong）在国会发表演讲，读出了该书收录的共产党的45个目标，提示人们警惕共产主义的潜在威胁。<br>\n<br>\n今日，对照现实，人们发现，其中大多数目标竟然已经在美国社会成为现实。因此，有学者提出，审视共产党人的部署，有助于人们深入了解所谓自由派精英们的思维和策略。<br>\n<br>\n以下摘录部份目标。（括号内的注释为后人加注，并非原作者所写。）<br>\n<br>\n第6个目标：向所有国家提供美国援助，不管该国是否由共产党执政。（后注：几十年前，此类援助和贸易在很大程度上间接导致了左派共产主义消亡了世界上一亿多人口。如果没有美国的援助和贸易，左派国际共产主义巨兽就会更快地自生自灭、从内部瓦解，而数以百万计的生命将得以脱离贫困、苦难、饥饿和死亡。）<br>\n<br>\n第7个目标：承认红色中国，允许红色中国进入联合国。<br>\n<br>\n第12个目标：抵制将共产党定为非法。<br>\n<br>\n第15个目标：掌控在美国的一个政党，或两党并取。（后注：彼得·施韦泽（Peter Schweizer）在其所着《里根的战争》中，呈现了共产党人及共产党的支持者对美国民主党渗透的惊人程度。）<br>\n<br>\n第17个目标：控制学校。利用它们作为社会主义思想和当前共产主义宣传的传送带。软化教学教程。控制教师协会。<br>\n<br>\n第18个目标：控制所有的学生报纸。<br>\n<br>\n第20个目标：渗透媒体。控制书评、社论写作、决策职位。<br>\n<br>\n第21个目标：掌控广播、电视、电影机构的重要位置。<br>\n<br>\n第22个目标：让所有的艺术表现形式走向低级堕落，以此不断败坏美国文化的名声<br>\n。一个美国共产主义小组被告知，要「从公园和建筑里清除所有好的雕塑」，代之<br>\n以不成样子、不伦不类、毫无意义之物。<br>\n<br>\n第23个目标：控制艺术评论家和美术博物馆馆长。「我们的计划是宣扬丑陋、丑恶、毫无意义的艺术。」<br>\n<br>\n第25个目标：在书籍、杂志、电视和电影中推广色情，打破道德文化准则。<br>\n<br>\n第26个目标：把同性恋、堕落、滥交呈现为「正常，自然，健康」。<br>\n<br>\n第27个目标：渗透教会。用「社会的」宗教替代「天启宗教」，诋毁《圣经》。<br>\n<br>\n第28个目标：从学校中消除祈祷或任何阶段的宗教性质的表述，理由是这破坏了「政教分离」。<br>\n<br>\n第29个目标：败坏美国宪法，指其为不充分、过时的、不符合现代需要，阻碍世界范围的国家之间的合作。<br>\n<br>\n第30个目标：质疑美国的开国先父。将他们刻划为自私的贵族，不关心「普通人」。<br>\n<br>\n第31个目标：贬低各种形式的美国文化，不鼓励教授美国历史，理由是那只是「大图画」的一小部份。更加重视自共产党人掌权后的俄罗斯历史。<br>\n<br>\n第32个目标：支持所有社会主义运动，集中控制文化的任何一个部份──教育、社会机构、福利计划、心理健康诊所等等。<br>\n<br>\n第39个目标：控制精神科职业，把心理健康法律作为一种手段，用以强行控制那些反对共产主义的人士。<br>\n<br>\n第40个目标：贬低家庭。鼓励滥交和轻易离婚。（注：目标实现！对于极权控制来说，家庭是最有力的阻挡。）<br>\n<br>\n第42个目标：制造这样一种印象：暴力和起义是美国传统中的合法方面。学生和特殊利益群体应该起来，组成「联合力量」去解决经济的、政治的或社会问题。<br>\n<br>\n◎&nbsp;<b>今日美国与共产主义的蚕食</b><br>\n<br>\n将近60年前，《裸体的共产党人》所揭露的共产党人的周密计划，正在美国有序地实施着。蓦然回首，人们方才惊觉，美国正被一种可怕的势力拖向歧途。共产主义的蚕食，是对自由新大陆的最严重的威胁。<br>\n<br>\n2007年，肯·布劳恩（Ken Braun）在著作《我们，盲从者》（We the Sheeple）中列举了以上几个红色目标，并说：「这不正是我们现在所目睹的吗？你说是不是？」<br>\n<br>\n2014年，著名神经外科医生、川普内阁的住房与发展部部长本·卡森（Ben Carson）表示：「《裸体的共产党人》呈现了进步主义份子的整个布局。这一计划实现得如此之快，令人难以置信。」「你读这本书的时候，你会以为它是去年写的。」<br>\n<br>\n美国畅销书作家、广播主持人、政治评论员格伦·贝克（Glenn Beck）说：「我回过头去看《裸体的共产党人》，在书的结尾，斯考森（Skousen）预测说，很快，有一天，你在学校或图书馆或任何地方，都不会找到真相，因为在印刷品中，真相不复存在。因此，你必须收集这些书籍。」贝克说，作者当时就预见到，「有一天，这个国家的历史将会遗失，因为它会被知识精英和共产党人等份子劫持。我认为，我们现在已经到了那个地步了。」<br>\n<br>\n2010年、2015年，美国爱达荷州前众议员柯蒂斯·鲍尔斯（Curtis Bowers）制作了纪录片《蚕食美国：图谋碾碎美国》（Agenda: Grinding America Down）及续集《蚕食美国2：欺诈大师》（Agenda 2: Masters of Deceit），以理论和事实例证揭露了共产主义对美国的侵袭和已经造成的可怕 的危害。鲍尔斯以及他所接触到的保守派学者呼吁，美国民众必须意识到美国所陷入的危机，必须肩负起捍卫国家和自由根基的责任。<br>\n<br>\n共产主义者对美国进行的一系列渗透和颠覆活动，其实也在许多其它国家和地区发生着。红色的风暴就是要歪曲历史，败坏道德，破坏传统，变美为丑，以假代真。共产主义要抹去人们对神的尊崇和信仰，把人变成不信神、泯灭良知和人性的机器。如此蓄谋已久的变异，是针对人类文明而来。因此，辨识共产主义的本质和危害，守护传统和道德原则，至关重要。<br>\n<br>\n《裸体的共产党人》无疑是抵制共产主义的一部力作。它的前瞻性，令后人震惊。今天，此书仍然具有启发性和重大的现实意义。当全世界都正在面对共产主义的各种形式的入侵和渗透时，我们需要反思、警醒和切实的行动。拒绝共产主义，就是拒绝谎言、暴力、压迫，就是在保卫自己和人类的明天。△","date":"2019-11-24","agreeCount":11,"discussionCount":0}