{"type":"article","id":938,"title":"中国古人真的尊重老师吗｜大象公会","uid":515,"topics":[1416,18],"contents":"<b>虽然古人经常把「尊师重道」、「师道尊严」挂在口头，但今天所说的「尊师」在古代更多只是读书人的理想，「尊师」的立足点往往不是知识、品格，而是官位、权力。</b><br>\n<br>\n[b]&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;[/b]作者｜复活的徐攀<br>\n<br>\n搜索回忆，你能从自己学过或读过的古典诗词中，找出一首或两三句赞美恩师的名句吗？<br>\n相信大部分人第一时间想到的是「春蚕到死丝方尽，蜡炬成灰泪始干」。不过这联诗的主旨其实是爱情。用「春蚕」比喻奉献精神始于周总理的讲话，用于比喻老师，要到80年代初才开始泛滥。<br>\n还有人会想到「落红不是无情物，化作春泥更护花」。不过这两句诗也与尊师重道无关，歌颂的「落红」其实是作者本人。用「落红」「春泥」比喻老师的现象同样在80年代才开始流行。<br>\n还有「谁言寸草心，报得三春晖」——实际上这是歌颂母亲的诗，用「春晖」比喻老师或许与1982年一部名为《春晖》的电影有关。<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/6449bbc58c5d05437b80fb7fd4f83dc0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/6449bbc58c5d05437b80fb7fd4f83dc0\" alt=\"https://r.sinaimg.cn/large/article/6449bbc58c5d05437b80fb7fd4f83dc0\" style=\"max-width:100%\"></a></center><br>\n还有人能想到「古之学者必有师，师者，所以传道受业解惑也」。但它的后面，还有「师道之不传也久矣」和「师不必贤于弟子」这类吐槽呢。<br>\n如果仔细考察，这些被认为是赞美教师的古典名句，多数是现代人生造或拉郎配的结果。古人赞美恩师的诗句当然有，但质量和数量都出乎意外的低。古典诗歌浩如烟海，古人又十分强调尊师重道，为何没有写出赞美恩师的名句？<br>\n事实上，即使传统社会中处处可见「天地君亲师」的牌位，古人也经常把「尊师重道」、「师道尊严」挂在口头，然而今天我们所说的「尊师重道」在古代更多只是一种读书人的理想，而非现实。<br>\n名不副实的师生们<br>\n在今天，师生关系非常简单明确：在学校给我上过课的人，就是我的老师。如果不读研究生的话，恐怕永远没有资格选择自己的老师。然而，古代的「师生」关系，要比今天复杂得多。<br>\n先秦时期百家争鸣，儒、墨、道、法等派著名学者各自收徒，有志于求学者可择师而事，成为某个学者的门生。不过情况很快发生了变化，在以察举、征召、品评为取士手段的两汉时期，师生关系很快演变为作为博取官职的工具。<br>\n如东汉时期受到皇帝赏识的经学家贾逵，他的门生弟子往往都被挑选为郎官，学者无不羡慕。这样问题就来了：想要求官者，往往投靠在权臣门下做「门生」，甚至与学术完全无缘的外戚窦宪、宦官王甫等，都有自己的「门生」。东汉末的徐干评论说：「为之师而无以教，弟子亦不受业」。<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/cad7324a3935bfde3dd4e051051176c7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/cad7324a3935bfde3dd4e051051176c7\" alt=\"https://r.sinaimg.cn/large/article/cad7324a3935bfde3dd4e051051176c7\" style=\"max-width:100%\"></a></center><br>\n<b>●&nbsp;蜀汉先主刘备少年时期曾经拜学者卢植为师，他「不甚乐读书，喜狗马、音乐、美衣服」，大概没有从卢植那里学到什么文化知识，但幸运地结识了不少同学。后来刘备在乱世中投奔老同学公孙瓒，捞取了政治生涯中相当重要的一桶金</b><br>\n此等「门生」自然不可能不尊重「老师」，不惜为「老师」馈赠厚礼，恭敬毕至，甚至亲执贱役，甘为奴仆。<br>\n据清代顾炎武、赵翼等学者考据，在两晋南北朝时期，所谓「门生」实际上已经与奴仆无异，看不出任何就学求师的痕迹。这种行为与「尊师重道」显然相去甚远，以今天的情况相比，更像是迫切期待转正的编外人员，格外尊重和巴结单位领导。<br>\n这种情况亟待改变。隋唐以后盛行的科举制，令达官显贵举荐门生故吏越来越困难，从而彻底改变了这种「政治投机」式的师生关系。<br>\n在科举考试制度下，及第举子们认自己的考官为「座师」，仍以「门生」自居。在古代，绝大部分被誉为「桃李满天下」者都是主考官，而不是教师。<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/54a6f5a207c721d59093765bee1244de\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/54a6f5a207c721d59093765bee1244de\" alt=\"https://r.sinaimg.cn/large/article/54a6f5a207c721d59093765bee1244de\" style=\"max-width:100%\"></a></center><br>\n<b>●&nbsp;「满门桃李」的典故来自狄仁杰；「桃李满天下」则是形容裴度。实际上他们都没有教过学生，「桃李」指的是他们提拔荐举的人才。狄仁杰推荐过的名臣有张柬之和姚崇；裴度则提携过韩愈、李德裕等。在电视剧《神探狄仁杰》中，李元芳是狄仁杰的亲信僚属，曾泰是狄仁杰的门生，以古人的观念看，二人都是狄公栽培的「桃李」</b><br>\n不过，科举制下「座师」与「门生」的关系，与现代的师生概念其实也是南辕北辙。<br>\n他们在科举考试前原本互不认识，毫无「师恩」可言，与其称之为「师生」，倒不如说是选拔者与求职者的关系。<br>\n假如当今新录取的公务员纷纷拜负责考试和阅卷工作的组织部领导干部为师，岂非盖世奇谈？唐代人也认为当时的「师生」关系已经远离「传道、授业、解惑」的正道，韩愈就感叹道：「师道之不传也久矣！欲人之无惑也难矣！」<br>\n在科举制度下，学生几乎不可能不「尊师重道」。<br>\n清代会试（录取者如无大纰缪，一般即为进士）的主考官通常是二品以上的尚书等高官大员，副主考通常也在三品以上，此外还有「同考官」往往以翰林充任。乡试（录取者为举人）考官级别要低一些，一般主考为翰林出身的内阁学士等官员。在这些地位崇高的朝廷大员面前，新进举人、进士怎能不俯首帖耳？<br>\n他们对录取自己的「恩师」感恩戴德，礼数周到，被录取后向老师们呈递拜师帖，每年所谓的「三节两寿」都要准备贺仪。不过，如果将来某个学生爬到了比老师更高的位置，老师照例应当奉还拜师帖，以示尊重朝廷体制。话虽如此，清代官员铨叙看重年资，学生官位超越老师的情形当然很罕见。<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/e94821848fe45433436a9efd80bfbf36\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/e94821848fe45433436a9efd80bfbf36\" alt=\"https://r.sinaimg.cn/large/article/e94821848fe45433436a9efd80bfbf36\" style=\"max-width:100%\"></a></center><br>\n<center><a href=\"https://r.sinaimg.cn/large/article/55596296424b1f5f0bbdd32208ee84f4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/55596296424b1f5f0bbdd32208ee84f4\" alt=\"https://r.sinaimg.cn/large/article/55596296424b1f5f0bbdd32208ee84f4\" style=\"max-width:100%\"></a></center><br>\n<b>●&nbsp;清末两位军机大臣、大学士翁同龢与刚毅由师生而反目，有一种说法认为，起因在于翁同龢在刚毅发达后未按惯例缴还刚毅当年的拜师帖</b><br>\n士人们尊师重道，会得到很可观的回报：身居高位的老师，在仕途方面当然会照顾自己的门生。考官们虽然从未教书，却总是收获满门桃李。<br>\n那么，真正从事教育工作，甘作春蚕蜡炬，教书育人的那些人呢？毕竟，他们才更符合今天的「老师」概念。<br>\n「家有隔夜粮，不做孩子王」<br>\n苏东坡的老师是谁？通常的答案，是他及第时的考官欧阳修。但如果以现代的「老师」概念为准，绝大多数人就很难答上来了。<br>\n真正的答案是：眉山道士张易简。如果你没听过这个名字，那太正常了。虽说他很赏识苏轼，苏轼在晚年时也还记得他，但苏轼一生提及张道士的名字仅寥寥数次，多数还是在回忆老同学时顺便提到的。<br>\n在这一点上，号称「尊师重道」的古代人和现代人并无多少不同。你可能终生记得你的小学老师，但绝大部分时候你不会想起他，除非他就住你家附近。相比其他塾师，张易简能够青史留名已经相当幸运。<br>\n教李鸿章读经的老师姓吴，是位举人，除此以外我们对他一无所知，因为李鸿章发达以后从未提及此人。一说起李鸿章的老师，大部分人能想起的名字只有「曾国藩」而已。<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/8a3f945920b39f58b347f33387c0e22f\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/8a3f945920b39f58b347f33387c0e22f\" alt=\"https://r.sinaimg.cn/large/article/8a3f945920b39f58b347f33387c0e22f\" style=\"max-width:100%\"></a></center><br>\n总之，古人对于自己的塾师或业师，虽不见得不尊重，但比起「座师」和「房师」，其礼遇程度相去甚远。<br>\n而这些以真正的教师为职业的是些什么人呢？可想而知，民间的塾师以秀才及童生为主，他们的学问和人品，确实不见得有资格令人尊重。<br>\n反过来说，在温饱线附近挣扎的普通民众，也确实没有多少钱能用来请塾师，塾师的生活往往是非常清苦的。<br>\n清代文人郑板桥，曾有诗回忆自己的塾师生涯：<br>\n<b>教馆本来是下流，傍人门户度春秋。</b><br>\n<b>半饥半饱清闲客，无锁无枷自在囚。</b><br>\n<b>课少父兄嫌懒惰，功多子弟结冤仇。</b><br>\n<b>而今幸得青云步，遮却当年一半羞。</b><br>\n「傍人门户」「半饥半饱」的塾师生涯，是塾师的普遍状态。一份教书的工作，在古代被称为一个「馆」，普通读书人觅一个待遇好的「美馆」并不容易，许多穷酸秀才压根就觅不到。<br>\n清代华北地区流行一出玩笑戏剧，名叫《觅馆》，相传是蒲松龄所作。这出戏对急于求职的秀才，和为子弟寻师的农民，两方面的心理刻画备至。<br>\n秀才唱：<br>\n<b>想当初读书时错了一念，</b><br>\n<b>总不如学手艺可吃可穿。</b><br>\n<b>你看那皮匠手锥鞋补绽，</b><br>\n<b>小炉匠在一旁锔碗锔盘。</b><br>\n<b>买卖人吃的是香油白面，</b><br>\n<b>饿得我读书人甚是可怜。</b><br>\n农民唱：<br>\n<b>自幼年从未有喝过墨水．</b><br>\n<b>看文书钱粮票甚实作难。</b><br>\n<b>只因为养下了犬子两个，</b><br>\n<b>又想着读诗书又怕花钱。</b><br>\n<b>偏偏的这几年积余有限，</b><br>\n<b>这件事提起来左右为难。</b><br>\n最后农民与秀才约定教书的待遇：<br>\n<b>破庙中一间房作为书馆，</b><br>\n<b>睡觉时盖稿荐枕一大砖。（稿荐即草席）</b><br>\n<b>小学生遇落雨背来背去，</b><br>\n<b>在佛前代打罄不得偷闲。</b><br>\n<b>每日里有三餐只是稀饭，</b><br>\n<b>出大恭在院内不许外窜。（因为农家需要攒粪）</b><br>\n<b>有一日不在学按工扣价，</b><br>\n<b>到年底散了馆工满钱完。</b><br>\n这出戏各地唱法不同，有些戏班为这出戏安排了一个荒诞结局：农民提出各种苛刻条件，秀才一一答应，并说：「我也有个条件不知可答允否？」农民问秀才，秀才说：「其实我不识字。」农民思考后回答：「不识字也没有关系。」<br>\n因为塾师们求馆困难，他们的师道尊严就很难维持了。传统教育观念认为体罚是必要的，即所谓「玉不琢，不成器」，但实际上，塾师往往只能服从雇主的要求提供教育服务。塾师能否体罚孩子，体罚到何种程度，往往要看孩子家长的脸色。<br>\n现代作家何其芳回忆其私塾的老师：「有一次他在某家教书，常常打得学生的脑袋发肿，惹得当母亲的忍不住出言语了，说孩子可以打但不应打头部。」<br>\n后来这位老师就不再打学生，但他把暴力全部发泄到自己的孙子身上，时常因为一点小事痛打孙子，毕竟孙子是自己的，打得再凶狠，东家也不会见怪。何其芳先后经历四位私塾老师，人生遭遇都颇为悲惨，其中两位后来疯了。<br>\n如果老师的体罚超出了家长认可的限度，有很多家长压根不顾老师的面子。<br>\n秋瑾的弟弟读书时被先生扭伤耳朵，鲜血淋漓，秋瑾见后大怒，当即让这位老师卷铺盖回家。后来这位袁姓老师与秋瑾同在日本留学，两人互相怀恨在心，始终没有搭过话。秋瑾的弟弟日后回忆起这段往事，对秋瑾非常感激。<br>\n乡间的塾师在东家面前威风不起来，名门子弟的家庭教师更加不用说。<br>\n官宦人家往往以自己的学生或幕僚教导自家子弟，如汪由敦为儿子汪承霈聘请的家庭教师是自己的门生赵翼，曾国藩为儿子曾纪泽聘请的老师则是幕僚冯树堂。试想，这种「老师」敢于对自己顶头上司的子弟无礼吗？<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/b17abaa02b05f09ca0ab4d87d69ca237\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/b17abaa02b05f09ca0ab4d87d69ca237\" alt=\"https://r.sinaimg.cn/large/article/b17abaa02b05f09ca0ab4d87d69ca237\" style=\"max-width:100%\"></a></center><br>\n<b>●&nbsp;《村童闹学图》，明代仇英临摹宋画。图中学堂老师伏案酣睡，一个顽童悄悄摘掉了老师的帽子，另一个孩子在台阶下手端「圭板」，肩披文卷，装扮至圣先师孔子。一片喧闹中只有一个红衣男孩不受干扰用功学习</b><br>\n不过，确实也有许多塾师能够保持充分的威严。只要你名气足够大，成果足够多，让家长认为：不管老师的行为如何出格，还是有充分的理由相信他这套教育方法能够让孩子成才。不过，孩子们长大后会怎样看待当年的老师，那就另当别论了。<br>\n有时候，无论是「业师」还是「座师」，老师们真的不知道哪个学生会成才，也很难保证未来发达的学生不回来报答或报复。<br>\n湘军名将刘坤一身为秀才时，被某考官所荐举，但被另一考官黜落，旋即从军平定太平天国，积功升至督抚。然而他的功名生涯也就到秀才为止，终身引以为憾。后来这两位考官都曾在他辖下任职，其命运可想而知。<br>\n不过，发达了的学生一般也不会跟一个小小的塾师计较。毕竟，无论老师当年怎么糟践，最终也没能毁掉孩子的一生。而那些真正被毁掉的孩子，根本发达不起来，也无从报复，甚至压根就不知道自己是被毁在误人子弟的庸人手里。<br>\n想被尊重？先去考个功名<br>\n话说回来，当我们讨论「尊师」时，首先得弄明白究竟受尊重的到底是什么：究竟是「教师」这个职业，还是老师能够给学生提供的文化、知识、技术甚至权力？<br>\n古人常提到的「师恩」，可以理解为老师对学生的教益。如果老师对学生没有什么教益，学生及家长对老师自然也尊重不起来——毕竟学生交的学费是来买知识，而不是供养饭桶的。<br>\n事实上，中国古代大部分乡间塾师，就很难令学生受到什么教益。<br>\n首先，一些塾师确实水平有限。只要粗通文墨，会念《三字经》《百家姓》，就可以去教学生了，白字连篇的塾师并不少见。<br>\n清末民初时期，齐如山在北京曾见过许多学馆，老师写的招牌就不通或可笑，比如「溺爱免送」被老师写成「逆爱勉送」，「诗词歌赋」写作「时此各夫」。<br>\n其次，是塾师教育不得法。大部分「启蒙老师」只教学生「念书」，而不作讲解，大群学生扯着喉咙一齐念诵，场面壮观。为适应这种老师的教学方法，古代启蒙读物一般写成整齐押韵的三字句或四字句，方便学生念诵。<br>\n尽管如此，大部分蒙学馆的教学效率还是极低，比如用一天的时间教学生念「人之初，性本善」，第二天再教「性相近，习相远」，第三天复习前两天的知识......这样念下去，整整一年的时间能念完《三字经》，就算不错了。<br>\n清代有一首打油诗调侃这种放羊式的学堂：「开蒙先念《三字经》，人字乃是第一声，一字念了一个月，字之倒正未分清。」<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/e4ea3c010e770e674c7c49a9f41b1448\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/e4ea3c010e770e674c7c49a9f41b1448\" alt=\"https://r.sinaimg.cn/large/article/e4ea3c010e770e674c7c49a9f41b1448\" style=\"max-width:100%\"></a></center><br>\n<b>●&nbsp;晚清作为童蒙教材而印刷的《三字经》</b><br>\n这种教学方式对老师十分方便，他们可以在课堂上抽出大量的时间和精力准备自己的复习（以备科举），也可以出门访友，把时间交给学生自己念诵——只要吩咐邻居随时注意听学生有没有偷懒就行了。<br>\n像这类启蒙老师，恐怕也只有不大通文墨的人们才会尊重。毕竟，家长自己督促孩子念完《三字经》，其实只要一两周就完事了。<br>\n如果孩子在接受启蒙教育后还想进一步深造，比如研读《四书》以便考个秀才，就需要找个有功名和身份的老师——总不能，让一个自己都考不上秀才的老师指导学生参加科举吧？<br>\n有秀才功名，能教学生作八股的老师，自然会赢得更多得尊重。在清末华北乡间，能教八股的先生每年可得20大洋，比不能教八股的同行多出一倍。<br>\n不过，这些秀才们收获的尊重也非常有限，民间对秀才的尊重程度，可以参考《儒林外史》里未中举时的范进。当时的范进已经是秀才了。<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/3087aaae2196c9ae1fc525ea4d931a0a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/3087aaae2196c9ae1fc525ea4d931a0a\" alt=\"https://r.sinaimg.cn/large/article/3087aaae2196c9ae1fc525ea4d931a0a\" style=\"max-width:100%\"></a></center><br>\n范进中举的故事说明，读书人想要受到百姓的尊重，至少也需要考个举人。有了举人身份，往往也就不屑于跟童蒙师之流为伍，他们有资格做官宦子弟的家庭教师，或者到当地的书院去谋一个教职，教那些前来求学的童生、秀才们读书考试，工资和待遇比启蒙老师不知高到哪里去了。<br>\n这就好比现代重点大学的毕业生（教育学专业除外），如果有志于教书育人，也不会去做小学老师，至少也要找个高中才算像样。<br>\n当然，如果你中了进士，点了翰林，做了考官，会更加被学生尊重。到那个时候，你会成为许多举人、进士的「座师」「房师」，你的门生对你毕恭毕敬，俯首帖耳。《儒林外史》中还曾提到，一旦某个塾师高中科甲，他当年的塾中弟子们立刻前来拜师，顺便谋个出路。如果这位塾师终身不第，这些学生一辈子也不见得来看他一次。<br>\n总之，古代老师的受尊重程度，与他们的功名和官职正相关。这并非完全由于古人趋炎附势，主要还是因为：你的功名和身份越高，你能给学生提供的东西就越重要，你对学生的「师恩」就越深重。<br>\n有些老师，确实更值得尊重<br>\n古人所说的「师道」，其实并不限于「授之书而习其句读」的童蒙之师，而更多地指「传道、受业、解惑」的人生导师。<br>\n比如曾国藩之于李鸿章，说是「业师」或「座师」的关系似乎都不大妥当。<br>\n李鸿章的父亲是曾国藩的同年（同科进士），李鸿章少年时从家乡入京，以「年家子」（同科进士之子）的身份向曾国藩投拜帖。这种行为与其说是拜师，其实更接近于以晚辈的身份请求曾国藩给予照顾。<br>\n事实上，最初几年曾国藩的日记和信函里，根本没有提及这个「年家子」，不过他确实曾为李鸿章介绍一份做家庭教师的工作——很可能仅出于对朋友子女的照顾而已。<br>\n不过后来李鸿章参加会试，曾国藩正好以翰林的身份任「同考官」，倘若李鸿章顺利及第，曾国藩很可能成为李鸿章的「房师」，不过李鸿章这次并未及第。后来李鸿章中进士，曾国藩并未任考官，因此曾李之间也说不上「座师」或「房师」的关系。<br>\n然而李鸿章终身以曾国藩弟子自居，并且自封为曾国藩的「门生长」（掌门大弟子），这究竟算是哪门子师徒关系呢？<br>\n这种关系细说起来非常复杂，简而言之，其实就是韩愈所说的「传道、授业、解惑」之师。李鸿章及第前后常在曾国藩处谈论经史，后来又在其幕府办事，曾国藩的言行令他受益不尽。李鸿章晚年对吴永提起曾国藩，说：「我老师曾文正公，那真是大人先生。现在这些大人先生，简直都是秕糠，我一扫而空之。」<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/05f841bb1a4f183828b78b0a19052969\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/05f841bb1a4f183828b78b0a19052969\" alt=\"https://r.sinaimg.cn/large/article/05f841bb1a4f183828b78b0a19052969\" style=\"max-width:100%\"></a></center><br>\n<b>●&nbsp;据吴永《庚子西狩丛谈》记载，李鸿章晚年怒斥袁世凯时，也屡屡提及他「老师」曾国藩。这段剧情出现在电视剧《走向共和》第十三集</b><br>\n既然业师、座师给他的教诲都不如曾国藩，那么李鸿章敬仰这位「人生导师」，完全合乎情理。<br>\n以古人的眼光看来，对你有所教益的非亲族长辈，无论你和他如何称呼，他都是你的老师。<br>\n与苏东坡交游的「苏门四学士」——黄庭坚、秦少游、晁补之和张耒，与苏东坡的关系也并非业师或座师，而更近于亦师亦友的关系。<br>\n黄庭坚对苏东坡径直称为「子瞻」或「东坡」，不称为师，不过在当时人看来，黄庭坚等毫无疑问就是苏东坡门人，因为苏东坡对他们的教导和影响极大，虽无师徒名分，却有师徒之实。<br>\n<center><a href=\"https://r.sinaimg.cn/large/article/380b0c5b8dd18431cbc2c8fae16181ba\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://r.sinaimg.cn/large/article/380b0c5b8dd18431cbc2c8fae16181ba\" alt=\"https://r.sinaimg.cn/large/article/380b0c5b8dd18431cbc2c8fae16181ba\" style=\"max-width:100%\"></a></center><br>\n<b>●&nbsp;插图：黄庭坚《跋东坡书寒食诗》</b><br>\n所谓「业师」和「座师」，是听凭安排，随机分配的。然而学生发自内心真正尊敬的，还是通过双向选择，自由投身学习的「导师」。<br>\n你能想到的古代「尊师重道」经典范例，也多是这种自由选择的「导师」关系，如孔门弟子，程门立雪，阳明学派等。<br>\n总而言之，不管哪个时代，如果老师能够给予学生更多的帮助，通常总可以收获更多的爱戴；而那些不值得尊重的老师，无论古今也总是得不到尊重。不过，古人总是有意无意地把几种以「师生」为名的关系混为一谈，使得「尊师重道」的立足点往往不是知识、品格，而是官位、权力。<br>\n而且，无论古代还是近代，学问稀松、人品欠佳的陋儒也都大量存在，他们总是希望世人不去分辨老师的好坏，笼统囫囵地尊师重道，使他们享有与硕学名师一样的权力和尊严，还希望学生们秉承「一日为师，终身为父」的准则，飞黄腾达后不忘提携自己。<br>\n<br>\n大象公会&nbsp; 发布于 2018-09-10 22:50:35 投诉&nbsp; 阅读数：35万+","date":"2019-03-18","agreeCount":1,"discussionCount":0}