{"type":"article","id":9395,"title":"【穿越小说】重生之我是习近平 第三章 习近平初试云雨情","uid":15973,"topics":[3210,136,163,120,18],"contents":"上回：<a href=\"https://pincong.rocks/article/8180\">https://pincong.rocks/article/8180</a><br>\n<br>\n第三章 习近平初试云雨情<br>\n<br>\n1968年12月22日，《人民日报》刊载的文章引述了毛主席的指示：“知识青年到农村去，接受贫下中农的再教育，很有必要。”随即，全国范围内便开展了大规模的知识青年“上山下乡”活动。<br>\n<br>\n思乡心切的平娃，第一时间在学校报名了这个“坚决响应伟大领袖毛主席的号召上山下乡闹革命”的活动，虽然按照规定，还未年满16的他本不必去参加这次“上山下乡”，刘卫平以参军的方式避免了上山下乡，聂卫平则称病留城，至此，北京的“三平”宣告解散。<br>\n<br>\n1969年1月13日，平娃正式动身，同行的还有20名同校的同学，他们同北京其他学校的同学同乘一趟知青专列奔赴陕北延安农村。在火车站，大部分同行的人都是自己背着行李独自前来，没有家人来送，习近平也是如此，作为“黑帮家族”的一员，他们家除了他，其他人都在进行思想改造，加上平娃对习近平的亲戚本来也没有什么感情，因此也没有尝试联系他们，独自一人来到车站，径直上了火车，只想着能快点回到自己的家乡。这时，有同学对着平娃喊道：“习近平，你姐姐来送你了！”<br>\n<br>\n平娃往窗外看去，确实有一个年轻女性在窗外望着他，此人是习近平的大姐齐桥桥，这些日子齐桥桥大多时间都在“毛泽东思想学习班”接受教育，因此平娃对她的面孔并不熟悉，不过齐桥桥这个名字，平娃在“巴拿马文件”中看到过，该文件记载了齐桥桥与其夫邓家贵曾经开设离岸公司转移国内资产的事情，一度让提倡反腐的习近平非常难堪。<br>\n<br>\n齐桥桥把一包水果交给近平，嘱咐他一路小心，到了那边注意搞好生活，自己多照顾自己。平娃点头答应着，但没有说太多的话。他站在车厢里，没有流泪，只是长时间凝视着他的姐姐。周围的人看到这幅离别的场景，触景生情，都哭了出来，但是平娃的心情是非常复杂的。<br>\n<br>\n车启动了，全车人几乎都哭了，因为车上的都是没出过远门的孩子。只有平娃和他们不一样，他对周围的人并不感兴趣，他盯着窗外流动的风景，构想着心目中那个宏伟的中国梦，想着想着，他咧开嘴露出了笑容。<br>\n<br>\n“知青专列”从北京出发，经过河南，过黄河大桥，沿着陇海线，一路到了西安。没换车，火车又开到了铜川。抵达铜川的时候，已经是晚上了。<br>\n<br>\n第二天，天还未亮，知青们就不得不起床了，吃过馒头、咸菜，之后就准备出发了。天亮的时候，有一两百辆大卡车来接他们。平娃和其他二十几人上了其中一辆卡车，车队在黄土高原的公路上缓慢前进，眼前黄土滚滚，铺天盖地，光秃秃的没有一点绿色，视觉上给人的感觉非常震撼。<br>\n<br>\n到了梁家河的公社和生产队，这里的贫穷让所有的北京知青们震惊了，而最感到震惊的还是从2049年的梁家河来的平娃，他难以相信眼前这个梁家河和未来他生活的那个村级直辖市外加特色社会主义实验区是同一片土地。眼前的现实让平娃的思乡情绪也荡然无存。<br>\n<br>\n在1969年梁家河生活的艰苦远超过平娃的想象，作为一名2049年一线城市娇生惯养的学生，在北京的生活已经让他很不适应了，现在来到梁家河，就如同回到了原始社会。不论是饮食、生活、劳动还是卫生条件，都是让平娃难以忍受的，但是为了实现自己心目中那个大一统、赶超美帝的“中国梦”，平娃下决心坚持下去。<br>\n<br>\n但是窑洞里糟糕的卫生条件加上习近平肉体的过敏体质，让平娃的皮肤感染了很严重的皮炎，长期处于一种瘙痒疼痛的状态。加上周围人普遍懒散，平娃在“三板斧”的劲头后，也逐渐丧失了劳动的积极性，甚至早上都不出工了，每天评得的工分也从6.5下降到了5.2。<br>\n<br>\n由于知青们工作懒散，梁家河当地人对他们也逐渐没了好感，知青和村民经常发生口角冲突，村里每天工分都得10分的壮汉“黑子”不知道为什么最看不惯平娃，每天劳动时都找平娃的茬，时间久了，令平娃很是恼火。终于有一天，平娃忍不了黑子的刁难，放下手中的农具，朝黑子扑过去扭打起来，但习近平这具瘦弱的身躯哪里是黑子的对手，一下就被黑子反过来推倒在地，磕到了脑门，晕了过去。<br>\n<br>\n“玲玲!”这是再度醒过来的平娃喊得第一句话，他环顾四周，发现自己躺在一间陌生的房间里，看布置似乎很像是医务室。<br>\n<br>\n房间里还有一个穿着白大褂的女人，看上去是个医生，她双手插着口袋，朝着平娃慢慢走近，用挑逗的语气问道：“习近平，你醒了啊。这‘玲玲’是谁啊？你对象吗？”<br>\n<br>\n面对女人的问题，平娃没有回答，眼前的女人看上去似乎比平娃大几岁，165cm左右的身高，不是特别漂亮，但却是平娃这一年来见过的最好看的女人了。女人的白大褂很大很宽松，袖子被她撩起来，露出了大截的臂膀，但肤色并不那么白，衣服的下摆下面就是女人的大腿，视觉上看上去全身仿佛只穿了一件白大褂，这种打扮在2049年的中国也属于大胆的了，平娃没想到能在1969年的梁家河也欣赏到这样的美景，许久没见过色图的他眼睛自然停留在女人的身上离不开了。<br>\n<br>\n女人伸手摸了摸平娃的后脑勺，说道：“你跟那‘黑子’打架，给他摔晕了，脑袋上却没有一点伤口，真奇怪。”<br>\n<br>\n听到女人的话，平娃想起之前跟地、富、反、坏分子打架时似乎也有这种情况，这究竟是为什么，平娃也很疑惑。<br>\n<br>\n“还有你刚才睡着的时候，一直在念叨‘什么什么大法的’，那是啥玩意儿？”<br>\n<br>\n“什么什么大法”，这是之前做梦的时候梦到的那个？面对女人的一连串问题，平娃不知道该如何作答，一直沉默着，但视线从未从女人身上移开。女人似乎也感受到了平娃火热的目光，但她并不介意：“虽然你头上没伤，但身上都是跳蚤咬的包，你躺着别动，我给你涂药。”女人说罢拿出药膏，取了一点，往平娃身上的红肿处抹去。<br>\n<br>\n“我是这个村的返乡知青，因为我是医学院毕业的，就让我在这做了医生，村里人都叫我‘小红’，你叫我‘红姐’就行。”女人不顾平娃的沉默，继续尝试跟平娃尬聊。<br>\n<br>\n“你知道‘黑子’为什么这么讨厌你吗？”<br>\n<br>\n平娃摇摇头。<br>\n<br>\n“因为上次黑子来我这打针，我们聊起你们这批知青里谁最帅，你猜我说了谁？”<br>\n<br>\n平娃一脸茫然，红姐却边说边忍不住大笑了起来。<br>\n<br>\n“没想到吧，就因为我提了你的名字，黑子才看你不爽的。”<br>\n<br>\n这番话，让平娃联想到未来习近平的夫人彭丽媛在出访韩国时曾指出自己和女儿习明泽都认为习近平年轻时的容貌和饰演《来自星星的你》中外星帅哥都敏俊非常相像，这番话一度引发了网友热议。没想到确实有女人好习近平这一口的，平生从未得到过女生青睐的处男平娃顿时感觉有些得意。<br>\n<br>\n红姐继续在平娃的身上涂抹药膏，但当她伸到平娃的大腿处，只觉冰冷粘湿的一片，被吓了一跳，忙褪回手来。原来，平娃穿越来后许久都未手冲，所以刚才睡着的时候不受控制梦遗了。<br>\n<br>\n房内的气氛瞬间有些尴尬。“好姐姐，千万别告诉别人。”是平娃先打破了尴尬的气氛，含羞央求道。<br>\n<br>\n红姐朝着平娃笑笑，也不言语，直接强行脱下平娃的裤子。<br>\n<br>\n眼前的景象像极了平娃偷偷看的那些日本小电影里场景，难不成多少男人梦寐以求的事情就要在自己身上实现了，平娃顿时变得呼吸急促，满脸通红。<br>\n<br>\n“你啊，太年轻了，姐姐是学医的，身经百战，见得多了。”红姐拿了几张纸，给平娃那里清理干净，便把他裤子重新提上，然后招呼他快点离开。<br>\n<br>\n“好了，现在你也没事了，回去吧，记得把裤子洗洗干净。” 预想中的画面没有实现，平娃很是失望，带着诸多的不舍离开了红姐的医务室。<br>\n<br>\n次回:<a href=\"https://pincong.rocks/article/10363\">https://pincong.rocks/article/10363</a>","date":"2019-11-25","agreeCount":47,"discussionCount":0}