{"type":"article","id":9412,"title":"【声援香港】原创小说《鲜红》，第十七章","uid":20267,"topics":[2182,86,3255,17],"contents":"<b>第1到4章链接：https://pincong.rocks/article/8775</b><br>\n第5、6章链接：https://pincong.rocks/article/8820<br>\n<b>第7、8章链接：<a href=\"https://pincong.rocks/article/8883\">https://pincong.rocks/article/8883</a></b><br>\n<b>第9、10章链接：</b><a href=\"https://pincong.rocks/article/8999\">https://pincong.rocks/article/8999</a><br>\n第11、12、13章链接：<a href=\"https://pincong.rocks/article/9114\">https://pincong.rocks/article/9114</a><br>\n第14、15、16章链接：<a href=\"https://pincong.rocks/article/9240\">https://pincong.rocks/article/9240</a><br>\n<br>\n<b>第十七章&nbsp; “大义灭亲”</b><br>\n<br>\n送走张欣妍后，陈国强用陈建军给他的手机，发了条短信：“一切顺利。”<br>\n<br>\n另一头，陈建军收到短信，微微一笑，回复道：“你也跟着离开吧，恐怕这事藏不住多久。”<br>\n<br>\n陈国强回复：“我不能走。叔，后天上午10点带人来抓我吧。”<br>\n<br>\n陈建军一时间呆住了：“你疯了？”<br>\n<br>\n“叔，听我说。”陈国强开始录语音，“如今张欣妍走了，我也会很快暴露，这并没有错。可是我一旦暴露，老杨很可能会借题发挥来为难你，并且顺藤摸瓜，查出你在暗中帮助我的事。所以，我想到了一个方法，或许可行。”<br>\n<br>\n“这个方法就是牺牲你？傻侄子，别为叔叔我操心了，我这一把岁数，命不值钱。”说出这种话，就意味着陈建军已经做好死亡的觉悟了。<br>\n<br>\n陈国强轻轻一笑，答：“你猜对了一半，我确实想要用我自己来换你的平安，但是，我并不打算送死。”<br>\n<br>\n“......什么意思？”<br>\n<br>\n“叔，我已经在XX医院联系好了朋友，太平间里正好有一个和我很像的尸体。你只要能保证我不被当场打死，然后送到那个医院，并且为我争取到5分钟的时间，我就能金蝉脱壳。”<br>\n<br>\n陈建军不禁皱起了眉头：“就这么简单？这里面涉及很多细节操作，一点都不能出错，难道哥哥他......”<br>\n<br>\n陈国强给出了肯定的答复：“是的，父亲出手了，我的新身份也已经准备就绪，现在只差叔叔你这了，只要你能点头，一切都好说。”<br>\n<br>\n陈建军思考了片刻，然后坚定地答复：“好！包在我身上！”<br>\n<br>\n“那就这么说定了。”<br>\n<br>\n......计划敲定，接下来便是漫长的等待。没错，就是漫长，虽然只是两天，但却度日如年。在这两天之中，老杨指使徐望龙，带人连续堵了好几次航班，结果一天以后才发现自己被耍了，于是又开始彻查汽车出入市区的记录。这个工作量就太大了，等他们查到端倪，张欣妍早就出境了。<br>\n<br>\n与此同时，他们也开始怀疑——到底是谁走漏的风声，又是谁把张欣妍送走的，这一切的矛头，很自然的就指向了陈建军。也就在这个时候，陈建军上演了一出“大义灭亲”——他亲自带队，抓捕了自己的侄子，陈国强。<br>\n<br>\n公安局里，徐望龙和老杨在审讯室外私语着。<br>\n<br>\n徐望龙问：“杨政委，您觉得陈局长突然抓了自己的侄子，真的是为了秉公办案？”<br>\n<br>\n老杨冷笑道：“开什么玩笑？尽管我承认，老陈这个人还是比较正派的，但是也很难有这么大的觉悟。他这么做，恰恰是为了洗清自己的嫌疑，而且......他成功了。”<br>\n<br>\n“那我们接下来该怎么办？”<br>\n<br>\n“答案不是很明显吗？陈国强现在就在审讯室里，从他身上找到突破口。”<br>\n<br>\n徐望龙有些担心：“可是，他会不会和陈局长串通一气？”<br>\n<br>\n“不会。”老杨信誓旦旦地说，“有我盯着，不可能给他们叔侄俩见面的机会。你就放心大胆的审，只要能够找到破绽，可以不择手段。”<br>\n<br>\n“真的可以不择手段？即便是像冯志超那样......打死？”这么说着，徐望龙露出了一丝嗜血的微笑，眼神中也透着难掩的兴奋。<br>\n<br>\n老杨微微皱了下眉头，说：“不能打死。他和冯志超不一样，他爸可是有大靠山的，如果无缘无故把他打死，我们所有人都没好果子吃。”<br>\n<br>\n“也就是说，只要留口气就行，对吧？”<br>\n<br>\n老杨默默地看着他，过了几秒钟，才点了点头。于是，徐望龙推门走入审讯室，步伐轻盈、雀跃，似乎很是期待。而老杨，则面色微沉，心里面给徐望龙贴上了“危险”的标签。<br>\n<br>\n“虽然徐望龙还算听话，而且极具攻击性，算是非常好用的一条狗，可是似乎有些疯过头了......得在他失控之前，除掉。”心中做下如此决断，老杨便默默离开了。<br>\n<br>\n审讯室里，陈国强和徐望龙相对而坐。徐望龙一脸轻蔑和得意，而陈国强则面无表情。<br>\n<br>\n陈国强仔细打量着他，率先打破了沉默：“你看起来很开心。”<br>\n<br>\n徐望龙毫不掩饰自己的心情，答：“当然开心，我终于把你们这些卖国贼一网打尽了......哦不对，还有一个张欣妍，不过她一个黄毛丫头，跑了就跑了吧。”<br>\n<br>\n“卖国贼？你是这么定义我们的吗？”<br>\n<br>\n“当然！林磊、冯志超、韩琳、张欣妍、还有你，都是被外国敌对势力洗了脑的人，整日跪舔外国，不惜牺牲本国利益。”<br>\n<br>\n“韩琳......”陈国强的眉头一皱，“你连她都不放过......你真的是人吗？”<br>\n<br>\n徐望龙冷笑道：“不是人的是你们。前些日子的头条新闻你没看吗？韩琳早就成为外国势力的间谍了，甚至为了攀关系不惜出卖身体。这样的贱货你还要和她站在一起吗？”<br>\n<br>\n陈国强攥紧了拳头，压抑着怒火，冷声问：“又是老杨搞的新闻吧？”<br>\n<br>\n“不错，杨政委亲自证实过的，绝对可信。”<br>\n<br>\n“他的话什么时候可信过？”<br>\n<br>\n“一直以来都很可信，你找不到他的任何黑点！”<br>\n<br>\n陈国强冷笑着，说：“你忘了一开始造谣林磊的那篇文章了？还是你亲手写的呢。”<br>\n<br>\n“......这是个例外，也是唯一一次。”徐望龙的笑容消失了。<br>\n<br>\n与之相对的，陈国强不屑地笑了起来，没有说下去。有些事，大家心里都明白。<br>\n<br>\n于是，徐望龙转移了话题：“行了，说回正事吧。你的同伙都有谁？”<br>\n<br>\n“就我自己，其他人都不知情，全是我以各种理由骗来配合的。他们根本不知道我在做什么。”<br>\n<br>\n“真的？”<br>\n<br>\n“真的。”<br>\n<br>\n对于陈国强的火速认罪，徐望龙反而有点无从下手，便只能继续聊下去：“你为什么要做偷渡？”<br>\n<br>\n“为了给将来重建中国留下火种。”陈国强的语气很平淡，好像在唠家常一般，并没有紧迫感。<br>\n<br>\n“重建中国？你以为中国将来会崩溃吗？”<br>\n<br>\n“是的，一定会崩溃。如果按照现在这种趋势发展下去，未来的中国就会变成第二个朝鲜，而这样的高压统治不会很久，历史上最长的封建王朝也才三百多年。中国若是走到那一步，也许几十年、再或者一百年，就会走到尽头。”<br>\n<br>\n徐望龙不屑地笑着，嘲讽道：“这样啊，那我还真是期待呢。如果真有那么一天，你打算怎么重建中国？”<br>\n<br>\n陈国强耸耸肩，答：“我就是个做偷渡，没有那么详细的规划，只要能够建成一个民主、自由、与法制的国家，就够了。”<br>\n<br>\n“又是民主和自由......”徐望龙不耐烦地叹了口气，“西方那一套都是假的，你还看不出来吗？什么自由、什么民主，全是骗人的！”<br>\n<br>\n陈国强淡淡地说：“哦，那咱们什么时候来点真的？既然你说西方都是骗人的，那你就做出个榜样，给他们看看真的是什么样子咯。”<br>\n<br>\n“我们现在已经实现真民主了，叫做全过程民主，你根本什么都不懂，就在这里胡喷。”<br>\n<br>\n“这样啊......”陈国强点了点头，然后突然问道，“你知道下一任主席的候选人都有谁吗？”<br>\n<br>\n徐望龙一愣：“嗯？不知道啊。”<br>\n<br>\n“知道他们的履历、政治抱负、和逻辑思维能力如何吗？”<br>\n<br>\n“呃......不知道。”<br>\n<br>\n“最后一个问题：你进入国企工作也有几年了，说你一句社会精英不过分吧？”<br>\n<br>\n“当然不过分。”徐望龙又得意地笑了。<br>\n<br>\n“那你投过票吗？”<br>\n<br>\n“呃......”徐望龙的表情僵硬了。<br>\n<br>\n于是，陈国强笑了：“嗯...看来这就是你说的全过程民主。”<br>\n<br>\n徐望龙晃了晃脑袋，一边整理思绪，一边蹙着眉说：“你不懂，我们这些平民根本不懂政治，如果国家领导人由我们来选的话，只会选出一个满嘴空话的废物。”<br>\n<br>\n“那好，咱们退一步讲。就算不让我们投票，但是在领导人交班之前，能不能先公布有几个候选人？分别介绍一下他们各自的政治理想和人生履历？这点知情权我们应该有吧？”<br>\n<br>\n“有什么关系呢？如今领导这个国家的人都是几十年的老干部了，他们的执政经验无比丰富，由他们选定的主席也一定是个能力出众、经验丰富的人材。”<br>\n<br>\n“所以就选了个照着稿子都能念错的人？”<br>\n<br>\n“够了！”徐望龙不禁头疼地捏了捏鼻梁，“说你被外国信息洗脑还真没错......西方媒体都是虚伪的，你不要被蒙骗了。”<br>\n<br>\n陈国强依旧面无表情，淡淡地答：“西方媒体分很多派系，有左派的、也有右派的。有亲共的、也有反共的。他们的话固然有其水分，但是......国内的一言堂就是对的吗？”<br>\n<br>\n徐望龙有点急了，一掌拍到桌子上，说：“西方媒体也是一言堂！现在所有主流媒体都统一了口径，一致诋毁中国，你是瞎了所以看不到吗！”<br>\n<br>\n陈国强戏谑地笑了：“是啊，主流媒体都统一了口径。这一幕，即便在冷战时期、苏联全面压制美国的时候都没有出现过。为什么他们现在反而统一立场了呢？你心里真的没点B数吗？”<br>\n<br>\n“闭嘴——！！！”徐望龙咆哮着，站起来一拳就打在了陈国强的脸上，陈国强登时跌出一米开外，然后和着血水、张嘴吐出了两颗牙。<br>\n<br>\n【预告：下一章最迟两天后发。大概，写到20章，就该完结了。】<br>\n其实这本小说原本预计4万字截稿，是个短片小说，结果现在，4万8了，欲哭无泪......没办法，尽量缩减一下篇幅吧-。-......","date":"2019-11-25","agreeCount":14,"discussionCount":0}