{"type":"article","id":942,"title":"[经略新闻话题] 请不要辜负这间伟大的食堂","uid":798,"topics":[134,163,847],"contents":"[url=https://www.reddit.com/r/4832/search?q=flair_name%253A%2522%25E7%25A4%25BE%25E4%25BC%259A%25E7%2583%25AD%25E7%2582%25B9%2522&amp;restrict_sr=1][/url]<br>\n<a href=\"https://i.redd.it/u87zlknktxm21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/u87zlknktxm21.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/u87zlknktxm21.jpg\" alt=\"https://i.redd.it/u87zlknktxm21.jpg\" style=\"max-width:100%\"></a></a><br>\n这两天，社会上有很多人都在不负责任地传播着关于一间学校食堂的负面传闻，说得很难听、很刺耳，都是牢骚、抱怨，没有一点建设性，引起了大家的对食品安全的恐慌情绪以及对学校食堂的不信任，对于这种不好的苗头，<br>\n我觉得是时候说几句理性、冷静的话了。<br>\n首先，不要老是问食堂为你家孩子提供了多少变质食品，而是要问你自己向学校贡献了多少学费，——短短几十年，我们的学校从没有食堂到有食堂，到如今，竟然以这么小的一间食堂、这么低成本的原材料、这么少的厨师就解决了这么多学生的吃饭问题，学生的家长们再也不用每天三顿都给孩子们准备饭菜了，可以全心全意地把时间和精力投入到各自工作岗位中去搬砖了，这放在在全世界都是一个奇迹！<br>\n再看看这家食堂的经营者，一听名字就很有中华传统文化的意蕴——德什么羽集团，业务遍布全国二十多个城市，员工几千人，年年都是纳税大户，带动了多少的GDP，解决了多少人的就业问题，这么好的一家企业怎么忍心去抹黑它、攻击它，何况它年年都获得工商、卫生部门颁布的放心食品、健康食品、舌尖上的食堂、妈妈的味道等一系列拿到手软的奖状，比朝鲜那些将军衣服上挂的勋章还要多，数都数不过来，我们要对权威媒体、权威部门的发布有足够的信心，千万不要去轻信那些小道消息、自媒体的毫无依据的胡说八道。<br>\n试问那些义愤填膺的键盘侠、喷子们，你们说这个食堂有问题，请问你们来过这里吗？亲口吃过这里的饭菜吗？看见了这些饭菜你们吃得下去吗？吃下去之后你们亲自生病了吗？你们亲自去医院做了检查了吗？得到权威部门的鉴定了吗？如果没有，你们就无权对这间食堂说三道四！<br>\n难道外国的食堂就没有问题吗？你们去非洲的贫困地区看看，他们根本连食堂都没有，那里有多少儿童连最基本的食物和水都没有，每天都不知道饿死了多少人，更不用说还能享受多少年的义务教育了；要不然你们再去看看利比亚、叙利亚、还有委内瑞拉的人民，他们正是因为不珍惜原先稳定的社会局面，现在连饭都吃不饱。<br>\n很多人缺少感恩的心，不珍惜这来之不易的食堂进步眼睛里总是看不到学校食堂在进步和发展，总是随时随地盯着那些瑕疵，说什么原材料发霉啦，食物变质啦，孩子们吃了出现便血、肠胃炎、肾水肿啦，这就是态度决定一切了，全因为他们没有认真学好辩证法：<br>\n对任何事情都要一分为二地看待和理解，在任何的食堂发展过程中都难以避免一些问题和暂时的困难，因为完美的食堂不是从天上掉下来的，是要靠厨师和供应商们努力奋斗出来的，出现了问题就要正确对待它，让食堂的经营者们多做批评和自我批评，有则改之无则加勉，而不是发牢骚、说风凉话，抱怨解决不了任何问题。<br>\n你们不是说食堂的食物有问题吗？鉴定报告已经出来了，完全合格，一点问题都没有，你们要知道，检验食堂的食物是否合格的唯一标准就是权威机构，而不是学生的身体健康，这是常识啊，是个人都懂的。<br>\n你们不是说没有媒体来采访、社会不知情吗？嘿嘿我们早就安排好了媒体，今天拉了一车又一车的“家长”来开新闻部发布会和答记者问，很快就会公布让社会都交口称赞的正能量满满的媒体报道了，至于在发布会场地之外那些焦急而愤怒、没有机会进场的三五成群扎堆着的人又是谁呢？我想，他们肯定都是路过打酱油的——可能是因为买不到酱油，所以心情很不安、很焦躁吧，现在社会的人心真是浮躁啊，要是他们也能都能像发布会场内那些“家长”那么满面春风、从容淡定、岁月静好的心态就好了。<br>\n<br>\n伟大的时代必然会诞生伟大的食堂，小小一间食堂也体现着我们伟大的时代的一切。<br>\n<br>\n原创： 小睡睡 峭宇<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/b2np83/","date":"2019-03-18","agreeCount":4,"discussionCount":0}