{"type":"article","id":943,"title":"【品葱备份】品葱搬运工回答集441-445","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集441-445<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n441.政治领袖的私生活有必要检点吗？(2)</blockquote><br>\n<br>\n尼采主义者August 22, 2018<br>\n实际上，是有必要的。至少在美国人的心目中是。这不是出于圣人情结。<br>\n<br>\n听研究相关领域的美国社会学家说过，美国人的公德水平普遍不如以前，越来越不关心公共事务，在公共场所的言行举止也越来越差。同时，当代的美国社会又喜欢强调家庭与私生活的重要性，所以美国人的私德水平不仅没有下降反而还有提升。结果就是很多美国人都认为，一个人的公德水平必然远低于其私德水平。也就是说，一个私生活特别检点的美国总统，其公德仍有可能不行。但假如他的私生活都是乱七八糟，那公德说不定就跌成负值了。因此私生活有问题的总统支持率肯定是猛降的。如果大部分投票的民众真是这么想的，那么就算我们论证公德水平和私德水平没有必然关系也不会有太大效果。美国人从不信任铁面无私大义灭亲的人。美国的政治家从来不以这个为卖点。<br>\n<br>\n至于那些不是选举上去的，有必要谈吗？虽然我们知道希特勒这个歪曲了伟大尼采思想的大罪人，在私德水平上几乎可以和圣人媲美。<br>\n<br>\n<br>\n<blockquote><br>\n442.中国是世界基督徒最多的国家，为什么互联网上的人对基督教一无所知？</blockquote><br>\n<br>\n中国的基督徒人数有几千万，分布在各个地方，人数和共产党员差不多，可是品葱上面对这些人一无所知，对基督徒的政治诉求也没有任何理解，这是不是代表品葱上面的人对自己的国家也是如此的不了解，既然连自己的国家都不了解，讨论这个国家的问题又有什么用？<br>\n除了政治教材的洗脑和新闻联播，中国年轻人还可以如何认识自己的国家？对这个国家的无知和浅薄，不以为耻反以为荣，是不是共产党洗脑成功的证明？<br>\n<br>\n<br>\n不可说August 22, 2018<br>\n<br>\n基督徒中对基督教一知半解的就不知道有多少 ....... <br>\n<br>\n倘若题主谦卑一点，给大家耐心科普一下基督教的历史发展，和对欧美文化核心价值观道德观巨大而深刻的正面影响，我相信还是有不少人会感激题主，关心起基督徒的政治诉求的。<br>\n<br>\n可惜题主对背起十字架救赎众人毫无热情，对拿起石头打有罪的人却兴趣盎然；许多人不喜欢基督教也是由此，因为太多基督的门徒活得并不像基督。<br>\n<br>\n罢了罢了，人性人性。<br>\n<br>\n***<br>\n咦，猛然发现这个答案下的CT-ABT答主屏蔽了我并钦定我为基督徒，看来我终于也感受到了黄正宇先生的待遇了。唉真是一脸悲伤。<br>\n<br>\n该答主不让我评论，但我还是要澄清一下以下基本事实：<br>\n<br>\n首先，我是无神论者。<br>\n<br>\n其次，在某人答案评论说基督教有正面意义的这一行为，以我至少小学毕了业的对中文的理解来说，好像并不叫传教。<br>\n<br>\n最后，把别人有不同意见称为”如同XX的如同踹开他人大门一样无理”倒是显现了某些人自己如同XX一样的素质。<br>\n<br>\n<br>\n<blockquote>443.真的会开征“生育基金”吗？还是为开放移民做铺垫？</blockquote><br>\n<br>\n《新华日报》文章<br>\nhttp://finance.sina.com.cn/china/dfjj/2018-08-16/doc-ihhtfwqs0825855.shtml<br>\n原文摘录：“设立生育基金制度，尽量实现二孩生育补贴的自我运转。可规定40岁以下公民不论男女，每年必须以工资的一定比例缴纳生育基金，并进入个人账户。家庭在生育第二胎及以上时，可申请取出生育基金并领取生育补贴，用于补偿妇女及其家庭在生育期中断劳动而造成的短期收入损失。如公民未生育二孩，账户资金则待退休时再行取出。生育基金采用现收现付制，即个人累计缴纳而尚未取出的生育基金，可用于政府对其他家庭的生育补贴支付，不足部分再由国家财政补贴。”<br>\n感觉真要实施的话，会遭遇很大阻力。细想了一下，更像是为开放移民做铺垫。<br>\n<br>\nAlex WuAugust 23, 2018<br>\n<br>\n<br>\n这事我特地去了一下国内精英社区某乎，本以为精英更在乎所在群体的利益，没想到还有很多为国出谋划策，仿佛他们都是赵家人一样。<br>\n<br>\n不是说人口问题不是问题。在加拿大、在欧洲、在日本，也会出现人口生育减少的问题，毕竟越是工业化和世俗化，人们的抚养孩子的意愿会大大降低的。而这些国家是怎么做的呢？<br>\n<br>\n全民福利，免费教育，免费医疗，完善社会保障，免除年轻人的后顾之忧。多生孩子多得牛奶金。<br>\n<br>\n不要说什么都是税收，羊毛出在羊身上，这还是有很大不同的，首先人家国家收税是全民税收，而不是只针对年轻父母；其次人家没有一个庞大的不劳而获的利益集团对全民实施吸血。<br>\n<br>\n而伟大的中国政府呢？<br>\n<br>\n你必须养孩子，而且是自己出钱养。否则你扣得税就没了，这就是变相罚款。<br>\n<br>\n中共是不敢跟大家说，我们赵家人占据的财富和挥霍财政收入比14亿人所有的/花费的还要多得多，比如1000万高干病房老干部的医疗花费就超过了全国其他人总和（各位可以去各地三甲医院的顶层三楼看看）。大概的的数字就是老干部平均一人一年花十几万，而普通人平均一年几百块。<br>\nhttps://www.pin-cong.com/p/1752/?s=2180<br>\n<br>\n赵家的奶酪显然是不可能动的。<br>\n<br>\n我想，知乎精英们大概要么是年收入100万，不在乎那点税收，要么就是在校学生，也没钱可扣，不当家不知道柴米油盐贵，不生孩子不知道当今社会抚养一个孩子是多么的沉重。<br>\n<br>\n其实一贯的套路是：放风-观察反应-辟谣（如果反应不大就实施）。<br>\n<br>\n<br>\n<br>\n另外，单身税早就提出来了，就在今年的六月，你的工资未来要被扣除子女教育支出。<br>\n<br>\n<a href=\"https://i.imgur.com/icumFsi.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/icumFsi.jpg\" alt=\"https://i.imgur.com/icumFsi.jpg\" style=\"max-width:100%\"></a><br>\n最后，顺便说一句，其实过去三十年的发展说长也长，说短也短。说短是因为在历史长河中很渺小，说长是因为30年足以让一代人丧失思考、洗脑成功。从某种意义上说，中国人摊上这么样的一个政府，难道不是他们自己选择的结果吗？<br>\n<br>\n<blockquote>444.中共建国后有哪些洗脳方式，现在看是否成功？</blockquote><br>\n<br>\n中兴August 23, 2018<br>\n我是台湾人，我一直很气一件事。就是台湾人在网路上吵架都吵不赢中国人。<br>\n<br>\n你们中国人有没有这种感觉？在网路上要吵赢台湾人跟玩儿似的。台湾人根本不擅长吵架。<br>\n<br>\n<br>\n<br>\n例如说，有非常多中国人移民外国；但却很少有外国人移民中国这件事<br>\n<br>\n中国的小粉红对于这件事的解说是，这是因为中国的国籍是世界上最难拿的，外国人如果没对中国有杰出贡献是不可能移民中国的。相较之下，很多中国人移民外国，这反而表示外国的国籍没什么了不起的。<br>\n<br>\n<br>\n<br>\n我觉得能讲出这个说法很不简单。嗯。<br>\n<br>\n<br>\n<br>\n剩下的不知道该不该说是洗脑，但我观察中国的地域攻击时，有时会利用「我祖先杀你祖先杀得比较多，所以我比你高级」这种不知道是被谁教出来的逻辑。这是非常不自然的。<br>\n<br>\n例如湖南人跟南京人吵，就很自豪的夸耀我们湘军曾国藩当初打入你们南京时屠了你们多少人；<br>\n<br>\n蒙族人同样也嘲笑浙江的杭州当初被元军屠城的历史；<br>\n<br>\n也看过陕西人跟四川人吵一吵，就开始夸耀当初屠蜀的张献忠是我们陕西人。<br>\n<br>\n<br>\n<br>\n台湾本省人和原住民有互相杀戮的历史；228事件则是外省人和本省人互相伤害的事件。<br>\n<br>\n台湾人本省人会不会去批评原住民跟外省人啊？当然会啊。可是不会去拿杀人的历史来说嘴。<br>\n<br>\n甚至台湾几个族群之间还会互相装可怜，主张说你杀我祖先比较多所以你对不起我们。<br>\n<br>\n228事件就是这样啊。本省人说外省人单方面屠杀我们，外省人说是你们本省台湾共产党先暴动的。<br>\n<br>\n你去ptt看，台湾几个族群互骂常有的事，<br>\n<br>\n原住民爱喝酒、考试有加分不公平<br>\n<br>\n客家人小气<br>\n<br>\n闽南人没水准<br>\n<br>\n外省人靠特权走后门<br>\n<br>\n这些东西开开玩笑大家都算了，但绝对绝对不会吹嘘什么我祖先杀你比较多。<br>\n<br>\n<br>\n<br>\n日本右翼现在对南京大虐杀的解读，最主流说法是死者确实存在，但死的都是军人。平民被杀，要嘛是他们是换上便衣的国民党军人，不然就是谋划叛乱的游击民众。甚至日本右翼还会刻意强调通州事件（此事件是少数中国军队对日本平民的虐杀），表示你们中国才是加害者。<br>\n<br>\n<br>\n<br>\n换句话说，就算是日本右翼也都隐隐约约知道，屠杀是不对的、野蛮的、是血债，就是因为知道羞耻才更要隐瞒；我却居然看到中国网民为了地域攻击能够面不改色的夸耀自己祖先的满手血腥？<br>\n<br>\n<br>\n<br>\n欧美人要黑黑人也都是直接从犯罪率不然就是从智商下去黑，还没看过有夸耀自己祖先的蓄奴史的。<br>\n<br>\n在一个规模不小的反黑网站chimpout倒是看过有白人把责任推给阿拉伯人，说那些黑奴都是阿拉伯人或是黑人之间互相敌对的部落抓的。哈哈。<br>\n<br>\n<br>\n<br>\n在现在网路上要看到像中国网民这么诚实把祖先罪过都往自己身上揽的民族真是不常见。<br>\n<br>\n<br>\n<blockquote><br>\n445.怎么看中国政府承认强摘中国死刑犯器官以及这种行为和满洲国731部队用该国死刑犯做人体试验的区别？</blockquote><br>\n<a href=\"https://i.imgur.com/WIuG4Dj.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/WIuG4Dj.jpg\" alt=\"https://i.imgur.com/WIuG4Dj.jpg\" style=\"max-width:100%\"></a><br>\n有图有真相。<br>\n中共政府说2015年以后中国就不再强摘器官了，而中国人不仅大部分对此无感，而且不解为中国政府不继续强摘死刑犯器官，见按热度排名的最高赞留言。<br>\n<br>\n<br>\nDaannlAugust 23, 2018<br>\n<br>\n<br>\n你在逗我吗？<br>\n<br>\n中国每年器官移植手术约一万例：<br>\n<br>\n卫生部副部长黄洁夫则透露，中国每年大约有30万个急需器官移植的病例，但每年器官移植手术仅1万多例<br>\n这个数据在很多国内媒体也看得到。这里给个维基百科的数据：<br>\n<br>\n1993年至2002年，器官移植手术每年增加超过1000例的速度增加。除了少数因感染或排异造成的死亡外，器官移植挽救了很多人的生命。到了2005年，这个数字下降到11000例，总量仅次于美国，位居世界第二位，中国的器官移植仍然是世界上最大的移植项目之一。<br>\n每年的死刑犯人数能够用吗？<br>\n<a href=\"https://i.imgur.com/flO6ReL.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/flO6ReL.jpg\" alt=\"https://i.imgur.com/flO6ReL.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n根据腾讯引用的官方数据，2014年的死刑犯有165人。<br>\n<br>\n国际上普遍认为这个数据有水分：<br>\n<br>\n国际特赦组织指，根据中国传媒报道，2014年至2016年期间最少有931人被处决，但中国裁判文书网只提供85人的案件资料。<br>\n<br>\n也有组织说中国每年死刑人数有一千多，但是那也不够用，而且一千多人又有多少能配型成功？<br>\n<br>\n而且中国是世界器官捐献率最低的国家之一：<br>\n<br>\n华中科技大学同济医学院教授陈忠华表示，2003年到2009年8月，中国内地仅仅有130名公民死后成功捐献器官。2014年中国器官移植大会上披露的数据称，2010年到2013年这三年内，公民死后捐献器官的数量仅为1448例。<br>\n那么2010年之前，每年10000多例手术的器官是哪里来的？<br>\n<br>\n有人说是黑市买卖，我并不同意，理由如下：<br>\n<br>\n黑市买卖解释不了99年后的移植爆炸性增长，当时还没iPhone。<br>\n99年全国也就十多家医院能做移植，当时的黑市有这个医疗水平？还是和国资大医院勾结？<br>\n普通人也就能卖个肾，那么心脏肝脏的来源呢？只能杀人取。<br>\n肝脏离体可以存活24小时，心脏时间更短，所以杀人前先要配型找好下家，还要知道供体的血型。这种大规模有计划每年一万多起的杀人也就政府能做到。<br>\n当时多家医院，比如上海长征医院的网站上承诺肝移植的等待时间是一周（可查），世界器官移植最发达的美国，一个肝脏的等待时间是12到36个月，这个数据可以自己网上查。长征医院作为军医医院，会从黑市收器官？黑市能有这么数量巨大且稳定的器官来源？如果不是黑市收的，那又是哪里来的？<br>\n所以还是回到那个问题，这么多器官到底TM是哪里来的？","date":"2019-03-19","agreeCount":0,"discussionCount":0}