{"type":"article","id":9477,"title":"【架空小说】《一个独裁者的流亡之路》以习近平和他孙子为主角写的小说","uid":21013,"topics":[163,86,3452],"contents":"序章<br>\n<br>\n那是2043年，,令世界无法遗忘的一年，在中华人民共和国发生了21世纪的革命。<br>\n<br>\n在中共总书记，国家主席，中央军委主席习近平的领导下，中国正向深渊一步步滑进，当年的2035社会主义强国的梦想已经在大多数中国人的心中梦碎，社会主义回来了，强国却不见了。物品配给制已经全面恢复了，年轻人无法体会当年长辈们的滋味，现在正在体会着。食物短缺已经到了无法收拾的底地步，普通的劳工大众只有勉强果腹的食物，可是高位的公务员和军警阶层却是过得有滋有味，每个成年人每月只有30斤的粮食，可是这还经常遭到克扣，因为商店全没了，只能去供销点去凭票购粮，可是供销点的秤不准，还经常在里面掺一些糙米，高粱。可是高级干部，吃的全是白米，不仅如此，普通人家一个月的鸡蛋，只能说按个来算，高级干部的鸡蛋可是多得多，每月的肉量也是普通人的两三倍，在高级的干部，还有少量的牛羊肉和牛奶，至于军警可谓是饭管饱，菜管够，鸡鸭鱼肉，一应俱全。<br>\n<br>\n人民的不满与日俱增，习主席又发出了敌人在我们内部的口号，掀起了新一轮批斗高潮，全国的知识分子和稍有资产的人全部都被戴上反华势力的帽子，进行抓捕，批斗，结果慢慢的而这股风气蔓延到了官僚层面，很多人也被当成叛徒，汉奸，卖国贼，贪污犯给打倒。<br>\n<br>\n这股风到最后是越抓越乱，越乱越抓，导致人人自危，整个社会动荡的此起彼伏，广大百姓吃不饱，穿不暖，很多人由此走上犯罪道路，偷盗，抢劫，卖淫，导致治安极其混乱。二高层也人人担心，生怕那天被人抓住把柄二被打倒；另外最重要的是维稳费用逐渐吃紧，就连底层也已经开始拖欠工资和凭票了，整个社会酝酿一股巨大的革命风暴。<br>\n<br>\n国际社会已经对中国实施了全面的经济制裁，但是习近平还是不以为意，他的伟大梦想还没有实现，即使实现了，他还要保证这红色的旗帜永不落下。他在哪里，这个晚上，他正在和他的小孙子在天安门的城楼上观风景。<br>\n<br>\n第一章 大停电<br>\n<br>\n衣食住行已经逐渐向六十年代靠拢的情况下，现代城市所需要的巨大供电也因为能源被国外制裁，开始出现了断电的情况，普通民众的生活完全混乱，而那些曾经事不关己的观望派，胆小派也彻底失去了奶头乐，诸如没法玩游戏，追偶像的影视剧，综艺，也不能用手机刷段视频端段子，更可气的是，很多大功率电器都成了摆设，因为一用就会导致全楼跳闸，被警察罚款教育，可是为了展示社会主义的优越性还是被逼着放在家里，空调冰箱微波炉摆在家里不能用，前些天的一次大停电使得很多人再次上街，抗议高昂的电价和不间断大停电。<br>\n<br>\n已经年过八十的习近平看着穿着定制儿童西服的小孙子拿着望远镜看来看去，问道：“在看什么，思成？”习明诚大喊道：“爷爷，爷爷，你看，那边传来的砰砰砰的声音，还冒出一大片烟，那是怎么回事呀？习近平呵呵一笑说道：“那是捣乱分子在破坏，英勇的人民警察在抓他们。”孙子问道：“那他们为什么捣乱？”习近平回答道：“那是他们受了外国政府的蛊惑，在反对我们伟大的祖国和政府，反对党的领导，反对社会主义，想要走上一条腐朽的，卖国的资本主义道路。”习近平刚说完，屋内的秘书报告公安部赵部长来找他。<br>\n<br>\n赵部长递上了一个资料夹，说道：“报告主席，最近北京不太平静，各地区民众都在举行抗议活动，我们已经抓到了几个带头的，但是事态好像越来越恶化了。”习近平胡乱翻看着资料夹，然后递给了赵部长，不耐烦的说道：“把他们都毙了！”赵部长接过资料夹说道：“全部枪毙？”习近平说道：“怎么了？”赵部长说道：“这上面有些人还很年轻，有的才18,9岁，这样做了，国际舆论方面···”习近平愤怒的说道：“如果今天不教训这些小鬼，他们就会煽动更多的人，明天就会有更多的臭小子跟他们上街，我要让他们知道，他们要是想造反，我就让他们全都白死！”赵部长低头的停着，习近平转身坐在了真皮沙发上，说道：“还有什么事情？”公安部长说道：“最近民众对于粮食发放问题，颇有微词，很多地方都发生哄抢，打砸事件，各地公安忙的焦头烂额，实在是应付不过来。”习近平猛地拍了一下桌子，连在外面的小孙子也吓的回头看了一下，习近平看着孙子习思诚那呆呆的，恐惧的眼神，转脸压低了些口气，说道：“你们手里的枪是干什么吃的，全是烧火棍不成。”赵部长满头冷汗的说道：“我们当然开枪了，可是这些人全都不怕死，退去一波，又来一波。国际上各国政府和相关组织的谴责也很严厉。”习近平举起手打住了赵部长的话，说道：“召开公安部党委扩大会议，要把维护社会主义，维护党和人民的生命财产安全放在第一位，树立牢固意识，要坚决的止暴治乱，恢复安定。”赵部长立正说道：“是！主席，要不要颁布戒严令，也让武警部队帮帮忙。”习近平沉思了一会，说道：“动用武警在全国戒严，还需要在台面上做样子，考虑现在形势还没到那个地步，你们公安部一定要打好这一仗！”赵部长立刻说道：“是，主席！我们坚决完成任务！”习近平摆摆手，失忆他下去，赵部长转身退下。<br>\n<br>\n习近平对着小孙子习思诚说道：“过来，到爷爷这来。”走习思诚了过去，习近平抱起了他说道：“你怎么了？”习思诚说道：“爷爷，我有点饿了，我想吃冰淇淋。”习近平说道：“这么晚吃冰淇淋可是会长蛀牙的，不吃了好不好？”习思诚说道：“不嘛，我就要吃冰淇淋，就要吃冰淇淋。”习近平招呼了一下秘书，说道：“给我接电厂的电话。”秘书转身离去。习近平说道：“思诚，你看见这北京的灯亮不亮？”习思诚点了点头。习近平说道：“爷爷给你变个魔术，让所有的灯全都灭掉，好不好？”习思诚疑惑的看着他的爷爷。秘书将一个专线电话放在了习近平的小茶几上，习近平借过电话，对着电话那头说道：“我现在命令，把北京市除了天安门城楼和关键地点的电全部停掉，对。”<br>\n<br>\n几秒之后，北京市陷入了一片漆黑之中。看习思诚着眼前所有的灯光一瞬间依次灭掉，高兴地蹦了起来，说道：“怎么做到的，怎么做到的？爷爷。”习近平笑着说道：“当你有一天从你父亲手中接过我的位置的时候，你就可以这么做了。”习思诚说道：“爷爷，我现在就想要，现在就想要！”习近平说道：“思诚，你要记住，你是我的孙子，你早晚有一天，要为了十几亿的中国百姓，去发展一个伟大的社会主义，要让这红旗永远不落。”习思诚疑惑的停着爷爷讲着这些。习近平知道，现在给孙子说这些还太早了，于是说道：“好，今天破例，思诚，你在我的位置上让这些灯亮起来吧。”习思诚高兴地想要接过电话，习近平对电话那头说道：“现在我孙子的命令，就是我的命令。”然后把电话交给了习思诚，习思诚对着电话大喊道：“亮灯！亮灯！亮灯！”全北京市的灯又都亮起来了。习思诚说：“太好玩了，太好玩了！”习近平说道：“好玩吧。”习思诚又对着电话说道：“把灯关了，把灯关了！”全北京市的灯又灭了。习思诚对着电话说道道：“亮灯！亮灯！亮灯！”全北京市的灯又都亮起来了。接着又对着电话说道：“把灯关了，把灯关了！”全北京市的灯又灭了。如此反复了三四次，习思诚再次对着电话那头说道亮灯的时候，北京市的灯却没有立刻亮起来，习思诚问道：“爷爷，灯为什么没有亮起来？”习近平接过电话，说道：“亮起来。”电话那头没有声音，习近平大声说道：“亮起来。”可是连天安门的灯也灭了。习近平站起来对着电话大喊道：“给我亮起来，听见没有！”电话那头仍是没有声音，这时，北京城里发生激烈的枪声和爆炸声，习近平看着不远处爆炸散发的火光和一些地方拉起的紧急情报，他眉头紧缩，立刻对秘书说道：“备车，回中南海。”<br>\n<br>\n第二章 最后一次会议<br>\n<br>\n习近平了立刻召集在京的政治局委员召开特别会议。<br>\n<br>\n会议室内大家都坐在位置上一言不发，习近平看着一个个毫无动静的官员们，说道：“到底是怎么回事？”北京市市委书记回答道：“刚才电厂传来的消息是，因为频繁的转动开关，导致闸位被烧坏，目前正在抢修。”习近平不耐烦地说道：“我问的不是这个，我回来的路上，看见火光冲天，还听到大量的嘈杂声音，这么晚了，这些人不睡觉，在大街晃什么，把他们全都给我赶走。再过几天，就是伟大领袖毛主席150诞辰纪念日，如果大街上有这么多捣乱分子，我还怎么阅兵？”<br>\n<br>\n公安部赵部长说道：“据我们公安部得到的消息，最近的大学校园很激烈，很多人在散布反动消息，这次停电，可能只是一个引子。”党内五号人物，书记处书记孙书记说道：“现在的大学生简直是无法无天，我建议，提前结束学习，把他们全都送回老家去，省的在北京乱闹。”，国家副主席李主席也说道：“我建议，现在立刻颁布北京戒严令，封锁街道，避免事态扩大。”名义上的二号人物贾总理说道：“这么做不太好吧，现在不止这些学生，很多北京打工的和市民也在闹，而且北京的警察无论是防暴警察，特警还是刑警，连交通警都全部动用了，还是压不住事态的扩大，而且这才九月才开学就要学期结束，怎么解释呀。”人大委员长，三号人物钱委员长说道：“颁布戒严令的话需要人大的通过···”旁边的孙书记打断他的话说道：“这种事情就不要搞那些没用的流程吧。”另一边的王副总理说道：“话说回来北京的治安现在如此混乱，公安部应该承担最大责任吧。”赵部长一听，恼羞成怒的说道：“王副总理，你这话说的不对吧，我们公安部的干警一直在前线冲锋陷阵，很多人还欠着工资，倒是国安部连外国势力对大学的渗透都后知后觉才应该最承担责任吧。”王副总理的红人，国安部部长刘部长说道：“胡说八道，我们国安部早就提交了报告，根本是北京市的市委市政府根本没有得到重视。”北京市委书记说道：“你···你这是污蔑。”北京市长说道：“话说回来教育部门也应该承担责任吧，你们根本就没有承担对青年学生的政治教育工作。”教育部长说道：“我们哪里没有做到对青年学生的政治教育工作，我看是你们宣传部门的过错，看看现在的网上舆论，国家花大把金钱就是这个结果。”财政部长说道：“现在的国家债务已经赤字严重了，我建议我们要砍掉一些不必要的项目来尽可能充裕些，比如一些大楼，主题公园。”“我反对！”&nbsp;住房和城乡<i>建设部</i>的部长说道：“现在要不是我们还再盖，那些工人不就失业了吗。”交通部长也说道：“我也反对，我们交通部门也是需要大力基础建设才能稳定就业。”<br>\n<br>\n整个会议室争吵不休，习近平紧缩眉头，一拍桌子，说道：“够了！”众人停止了争吵，一言不发的坐会了座位，习近平军委副主席王主席，于主席说道：“立刻调集军队，准备入城。”二人连忙点头，习近平转头说道：“颁布戒严令，任何胆敢对伟大的社会主义事业进行诋毁的人全部抓起来。散会！”说完，习近平起身离去。<br>\n<br>\n习近平退场后不久，就在小会客厅里对他的心腹，安全保卫总厅的齐强国说道：“准备飞机。”齐强国说道：“要用军方的吗？”习近平说道：“不，把我姐夫的私人商务飞机调回来，一架明天起飞，另外备用一架，另外通知从龙，让他先不要急着回来，让他去广州，和从虎他们做好准备，这次的事情不一般，可能要去南方避一避。”齐强国说道：“我明白了。”习近平摆手示意他出去，然后转身在吧台内拿出一瓶上好的XO，打开倒出来一大杯，一饮而尽。<br>\n<br>\n习从龙和习从虎是习近平的两个儿子，因为是架空小说，所以都是推演型演义，另外开头是模仿电影《总统》的情景写的，这电影就是探讨独裁被推翻怎样不陷入下一个独裁或是大混战的局面，大家有兴趣可以看看，我也是受这个启发写的小说，探讨中国的独裁者的流亡之路和独裁推翻后的混乱。<br>\n<br>\n希望大家多多点赞，我一个新手游戏币不够呀，想看下一章还是多多点赞。","date":"2019-11-25","agreeCount":20,"discussionCount":0}