{"type":"article","id":949,"title":"和llllllllll的关于军事实力和政治制度的争辩，请葱友帮忙评价一下","uid":210,"topics":[],"contents":"原对话在<br>\n<blockquote>https://pincong.rocks/question/2651下面的某则回复下。</blockquote><br>\n<br>\n我觉得有必要以文章形式整理一下之前的评论，在评论区太小众没人看得见。<br>\n&nbsp;<br>\n个人总结整个观点的争议地方在于【农耕文明】【海洋文明】【游牧文明】的划分我认为是河殇派用的地理决定论的那一套，是纯属【历史发明学】的胡乱编造，而他认为不是。（当然我觉得rtg问题的原意就是想问我的问题，他也认为不是……）所以请有耐心的葱友评价一下我的论点和论证过程有问题吗？他的论证过程有问题吗？如果我有问题，在哪方面需要改进？<br>\n（如果有排版建议给我提一下哈）<br>\n（注，全文很长）<br>\n&nbsp;<br>\n----------------------------<br>\n<b>llllllllll</b><br>\n<b>&nbsp;</b><br>\n在下认为在成熟的火药武器普及之前，农耕文明打仗就不是游牧部落的对手...<br>\n游牧的匈人摧毁了西罗马；<br>\n游牧的阿拉伯人迅速扫荡了北非与中东，消灭了波斯；<br>\n蒙古第一次西征能从波斯地区一路打到高加索山再从西伯利亚绕回来；<br>\n统一阿拉伯各部的先知穆罕默德与统一蒙古各部铁木真手中所握有的权力令周围的势力望尘莫及，但这并没有妨碍他们的事业....<br>\n&nbsp;<br>\n接下来试着反驳一下上面那位认为越集权的势力越不善战的观点...<br>\n所提到的一些对游牧强势的时期：<br>\n汉为了赶走游牧进行了大规模的削藩加强中央集权；<br>\n唐在征伐突厥前向突厥纳贡数年，直到突厥分裂为东西两部才敢主动出击；且在接下来的对游牧民族的政策也是以和亲为主，能不打就不打...<br>\n&nbsp;<br>\n之后的内容总结起来似乎就是指兵源...<br>\n兵源是那个时代打仗最重要的因素，但是封建状态的自耕农与领地贵族组成的军队仍然与游牧军队相差甚远，波兰与匈牙利军队被蒙古第二次西征摧毁就是证明...<br>\n&nbsp;<br>\n最后是个人认为的军队战斗能力排名：<br>\n由战争壮大的游牧&gt;&gt;由战争壮大的农耕&gt;稳定的游牧&gt;稳定的农耕<br>\n╮(╯_╰)╭<br>\n-------------------<br>\n<b>rtgzddgh&nbsp;</b><br>\n&nbsp;<br>\n且不说阿提拉和蒙古都只是昙花一现.你对欧洲土地贵族的重骑兵战斗力根本没有基本概念.<br>\n无论是蒙古人还是萨拉丁,打欧洲重骑兵基本只能用小股骚扰的方式.用的工匠和技术也很多都靠基督教叛教者.<br>\n波兰人的翼骑兵(冷兵器冲锋的代表)一直用到十八世纪还是威名赫赫.当时东亚的满蒙骑兵在欧洲骑兵面前已经不堪一击了.<br>\n用东亚的例子来说,金国铁浮屠那么牛逼还是靠的内亚金属冶炼技术,但欧洲金属冶炼一直就在技术上游.从来没倒置过.<br>\n&nbsp;<br>\n------------------<br>\n<b>令狐冲&nbsp;</b><br>\n我发现历史真相学真的是难做，因为好多细节都要讲清楚才不会有人对此有所误解。农耕、海洋还是游牧根本不是重点，重点是帝制、共和制、还是封建制。<br>\n西罗马时代罗马帝国已经转变成帝制了，以马基雅维利的话说就是缺乏德性的表现，具体就是依赖雇佣军而缺乏兵源，引入阿提拉就是罗马某个皇帝自己主动的。顺便提一下阿提拉可是不是野蛮人，他可是在罗马宫廷接受的教育。<br>\n蒙古在除了东亚之外所有的地区，政治制度都可以说是标准的封建贵族制，游牧不游牧完全取决于他占领地区的习惯统治方式。举例来说，亚美尼亚特产重骑兵，蒙古军队中大量的重骑兵都是亚美尼亚出品的，而不是原产于蒙古高原上的，如果不是封建制度亚美尼亚的重骑兵会跟你混么？至于说游牧的生活方式，那蒙古在产粮地比如叙利亚地区可是以农业种田作为为经济来源的，这完全是因为封建制允许他们尊重当地的习惯法而无需搞编户齐民这样的超级统治术。<br>\n波兰与匈牙利军队和蒙古顶层设计并无区别。<br>\n穆罕穆德和成吉思汗可不是编户齐民的集权，大汗那根本就是封建贵族制，叫法不一样而已。<br>\n自耕农军团也只有在和汉尼拔作战的那个共和罗马才有，从屋大维开始的帝制时期已经完全没有了。<br>\n至于汉朝武帝时期靠集权抗击匈奴之说，完全可以对比一下赵武灵王时期为什么李牧靠半个省就可以防御边患而到两汉要倾全国之力才能解决问题之间的差距。汉朝搞大规模中央集权的理由是为了抗击匈奴这纯属把两件毫无关系的事情扯到一起，这逻辑就跟共产党饿死4000万人是为造核弹一样。<br>\n顺便说下安史之乱的核心原因也是自耕农破产之后府兵制换成募军制，和罗马完蛋的原因太相像了，简直是历史的惯性。<br>\n要说蒙古有没有搞国编户齐民的模式，也是搞过的，那就是忽必烈在汉人区搞的，最后结果就是打不过朱元璋的红巾军。帝国官僚制可不是什么先进模式，凡是搞这个的无论是辽金宋还是元最后战斗力都迅速下滑，不是什么偶然。<br>\n&nbsp;<br>\n-------------------<br>\n<b>llllllllll&nbsp;</b><br>\n@rtgzddgh:感谢你的补充...然而这些似乎和主题关系不大呀<br>\n&nbsp;<br>\n-------------------------<br>\n<b>llllllllll</b><br>\n@令狐冲:<br>\n关于蒙古<br>\n1.蒙古人通过扶持傀儡政权来间接统治亚美尼亚，只要贡赋能交齐什么制度对蒙古人来说无所谓；<br>\n2.蒙古人有效统治叙利亚已经是在第三次西征之后的事了，这时候伊尔汗国确实是更像封建了，然而其战斗力与之前大草原上出发西征的蒙古军队已经天差地别，数次被马穆鲁克击败...<br>\n3.成吉思汗时蒙古怎么封建...今天这块草吃完了你楞不让人家走明天就连人带马饿死了...<br>\n&nbsp;<br>\n蒙古军队战斗力的巅峰到第二次西征结束为止，第三次虽然拿下了巴格达控制了部分叙利亚但与前两次对比相形见拙...原因恰恰就是你所说的蒙古人被当地人同化了，所以蒙古军队的神话也就破灭了...<br>\n&nbsp;<br>\n汉朝那些王公贵族手里握着兵权敢明着跟朝廷过不去，直到七王之乱把它们收拾了一顿才老实，要带着这么一帮人去打匈奴后果大概和东罗马的罗曼努斯四世在曼奇科特的遭遇差不多...<br>\n&nbsp;<br>\n元朝争夺皇位的内战才是它迅速灭亡的主要原因,最后灭掉北元的是女真人和明也没什么关系....元在中原搞十夫长百夫长，金帐汗国在俄罗斯搞十夫长百夫长....没有什么区别<br>\n&nbsp;<br>\n-------------------------<br>\n<b>令狐冲&nbsp;</b><br>\n<b>&nbsp;</b><br>\n@llllllllll:如果不是担心有的吃瓜群众误解我是真的懒得做”历史真相学“科普……<br>\n你赞同rtg引用的刘仲敬的那团内亚技术输入理论的话，那你其实和”师夷长技以制夷“的思路没什么区别。当然如果他那一套是对的，我所有的说法全是对的。在《色目人与元代制度、社会------重新探讨蒙古、色目、汉人、南人划分的位置》提到了四等人制而对汉人编户齐民根本那就是汉人官员自己要求的，阿姨对这个已经讨论过了。<br>\n1.只要不用编户齐民统治术，亚美尼亚和蒙古人那就不会是生死仇敌，因此亚美尼亚的冒险者自然会愿意参加蒙古的军队。<br>\n2.金帐、伊尔、察合台都没有用编户齐民，只有蒙元用了，这根本洗不清。《成吉思汗法典》本身就是尊重习惯法以判例决断的，跟后世的大英帝国根本是一个套路。<br>\n3.封建是政治制度而不是生活方式，你根本没有理解。简而言之就是我的附庸的附庸是不是我的附庸？帝制打勾，封建打x。<br>\n4.你没有纵向比比李牧为什么靠半个省就可以抵御匈奴了么？<br>\n5.《色目人与元代制度、社会------重新探讨蒙古、色目、汉人、南人划分的位置》，有没有编户齐民差距可太大了，看看《走出帝制》和《田园诗狂想曲吧》吧。<br>\n&nbsp;<br>\n--------------------<br>\n<b>lllllllll&nbsp;</b><br>\n@令狐冲:rtg的意思是欧洲骑士正面作战能力强吧...“那团内亚技术输入理论\"这样的高深理论我根本没听说- -<br>\n1.亚美尼亚真的有那么重要吗...能一路打到亚美尼亚至少没靠亚美尼亚骑兵吧..<br>\n2.蒙古各汗国在蒙人直辖区登记人口记录财产，把十户人编成一组征收财产和男丁....这应该是教科书式的编户齐民了呀...<br>\n3.那我在尝试理解一下...铁木真经常在开春时让战功最显赫或是对他有恩之人优先选择草场，这换到农耕制度下是不是皇帝告诉一个宠臣：你自己挑个肥地，我允许你到那里做官。这明显不封建吧？况且一个人作为一个游牧酋长，他敢跟铁木真说\"你是我老大的老大所以你不是我老大\"估计此人就要体验到物理说服了...<br>\n4.我对战国时期中原政权与北方政权对峙的情况不甚了解....不敢妄下判断，不过据我赵国只是在李牧的时候风光了一把，不光匈奴人打不过李牧秦国人也打不过李牧这只能说是李牧本事高超，在李牧死后几个月经过商鞅变法更加集权的秦国就把更加封建的赵国灭了并且统一了中原这更有普遍意义吧....<br>\n5.再次声明...蒙古人厉害的时候是从蒙古高原杀出来直到第二次西征结束，你上面说成吉思汗实行封建制能摆一下证据吗？之后蒙古陷入了不断内战与当地人的文化同化中，“色目人”这个称呼出现在忽必烈中期....这时蒙古人已经在游牧定居的过程中，这也从侧面证明了定居后的蒙古人也不那么可怕了<br>\n6.你也可以对比一下汉武帝和东罗马的罗老四...<br>\n&nbsp;<br>\n----------------<br>\n<b>令狐冲</b><br>\n你可以看一下【https://book.douban.com/review/7445336/】此篇或者秦晖的《传统十论》，我其实已经解释的很清楚了，我并没有和人抬杠的，如果你想要详细的理解最好看看这本书然后去研究一下“编户齐民”到底是什么东西，并不是简单记录户口，如果那样的话美国也有ssn也有state id，那也算\"编户齐民“了。<br>\n&nbsp;<br>\n-----------------<br>\n<b>llllllllll&nbsp;</b><br>\n@令狐冲:怎么都扯到美国了啊....你要想证明军队善战程度与是否农耕无关就应该摆出证据证明游牧军队能做到的事农耕文明都能做到，蒙古人第一次从蒙古高原打到高加索山，第二次能打到匈牙利与波兰...甚至一度攻入神罗境内，从铁木真称成吉思汗到第二次西征结束四十年间保持着旺盛的战斗力，试问在哪只农耕文明的军队能做到这些事情...<br>\n还有...我很清晰的回应了你所提出的五个问题，这时不抬扛的人应该对这些回应做出反应，而不是抱着所谓的“编户齐民不放”<br>\n&nbsp;<br>\n------------------------<br>\n<b>llllllllll&nbsp;</b><br>\n@令狐冲:为了避免刺激你的神经，我都没有使用像“统一中国”这种可能会引起你不适的词，倒是你一口一个“不懂”“不会”“抬扛”“历史观问题很大”，我倒是想看看你接下来还会下什么定义<br>\n&nbsp;<br>\n----------------------------------<br>\n<b>令狐冲</b><br>\n在艾因·贾鲁战役当中打败怯的不花率领的蒙古大军的（旭烈兀的重臣）马穆鲁克，前身基本上就是在阿苏夫会战拿狮心王查理毫无办法的，阿尤布王朝的遗产。阿尤布王朝和马穆鲁克王朝根本不是什么游牧国，而是围绕现今伊拉克叙利亚到埃及这一块的标准定居型王国。为什么他们打不过查理（你所认为的农耕）却打得过怯的不花？<br>\n这一段已经是铁证了，如果按你的逻辑，狮心王（农耕）&gt;萨拉丁（半农耕半游牧）&gt;蒙古（纯游牧）？<br>\n事实上跟这个根本没关系，罗马帝国其从共和国到帝国的转型和扩张历史上，随着国土面积的增加反而能动员的兵力大大减少了。在和汉尼拔作战的早期，罗马可以在坎尼会战惨败后迅速动员再次动员出8万左右的公民军，这还是仅仅意大利一个地区就可以动员的人力，但在阿提拉入侵的时候，半个欧洲都不足以支撑罗马人动员所需的兵源和财力（汲取能力和社会生产能力都下滑了，这就是刘仲敬所说的费拉化）。<br>\n【在罗马帝国形成的过程中间，它面临的挑战者一个比一个弱：当它面对迦太基的时候，它自己要冒生死存亡的危险；面临马其顿和叙利亚的时候，它就只是冒地中海东部霸权的危险；等到它的敌人变成埃及的时候，基本上就是摧枯拉朽的事情了】<br>\n&nbsp;<br>\n--------------------<br>\n<b>令狐冲&nbsp;</b><br>\n@llllllllll:你的问题2我的回应已经很充分了。（当然你不满意我还可以补充）<br>\n问题3，你的脑补完全不符合历史事实【他敢跟铁木真说\"你是我老大的老大所以你不是我老大\"估计此人就要体验到物理说服了...】，所有关于蒙古制度的文献还有成吉思汗法典都证明了蒙古的惯用习惯法是分封制（或者说封建，秦代以前都是这样的）。分封制和郡县制一个重大的差别在于军政权力（雇兵收税人事任免）既世袭，又独立于上级的委派。对比你可以想像朱元璋给徐达的后代一个省的独立财政和军事权，这可能吗？<br>\n问题4，【https://pincong.rocks/question/2779】这个下面的回答已经很精彩了，我没有特别多要补充的，唯一要注意的是秦国搞全面费拉化征服整个中原后（之前并不是全面郡县制），这一段时间秦军的实力就迅速腐化了。<br>\n问题5，分封制就是封建啊，英文词汇都一样，feudalism，《The Economic Basis of Feudalism in Mongolia》你有闲钱可以去jstor上下这篇论文，我就不下载了，毕竟蒙古人制度研究非常小众。<br>\n&nbsp;<br>\n<b>-----------------------</b><br>\n<b>令狐冲&nbsp;</b><br>\n@llllllllll: 然后《Mongolian Nomadic Society: A Reconstruction of the 'Medieval'》这本书。。 科普最多就无偿到这里了。<br>\n&nbsp;<br>\n-----------------------<br>\n<b>llllllllll&nbsp;</b><br>\n@令狐冲:<br>\n1.前边我反复在强调蒙古强的时候是前两次西征，第三次西征的时候蒙古已经开始定居，并且军队中有很大一部分都不是蒙古人，他们与传统蒙古人骑兵的行为方式相差甚远，证据就是这帮人甚至从摩苏尔打到大马士革就能缺补给，而前两次从蒙古高原打到欧洲都没因为补给的问题撤退...况且在家门口抑制住远道而来大军的攻势在历史上发生过无数次，我看不出在反复强调前两次西征才是游牧蒙古实力的情况下你举这个例子有何居心...<br>\n2.我看过一些描述三世纪危机的资料，但是没有一篇能像阁下总结的这样“短小精悍”，对于“动员能力下降”的原因是进行了集权，我可以举个相反的例子奥斯曼，奥斯曼在勒班陀损失了它的主力舰队，动员船只可比动员人员难多了，但是奥斯曼过了不到一年就重新动员起一支规模同样庞大的舰队并迫使对手割地赔款这个反例你满意不？<br>\n3。铁木真在征服整个草原之后的把土地分给儿子的行为只是遵照传统的部落规则行事而已，铁木真仍然对所有人都有极强的统治力，在攻打玉龙杰赤时术赤窝阔台察合台意见不合从而举步维艰，最后是铁木真亲自下令所有部队听窝阔台指挥才得以顺利进行，这样的上级委派屡见不鲜....而封建的情况大概会像罗曼努斯四世在曼奇科特的遭遇一样吧....<br>\n4.秦国一直在朝着郡县制的方向努力，它比其他任何势力都集权，所以按照你的观点它应该比任何国家战斗力都弱啊<br>\n5.研究蒙古人的制度很小众但是研究蒙古人为什么那么能打可一点都不小众，其中大多数观点都不认为这和分封有什么关系...<br>\n最后...真的不用这么累，如果你能找到一个农耕文明能完成像前两次西征的蒙古征服，先知的伊斯兰扩张或按提拉的匈人入侵这样的事业，那我就承认你说的有道理...<br>\n我替你想一个亚历山大如何？不过人家是希腊是海洋文明并且分崩离析的也太快了....<br>\n&nbsp;<br>\n----------------------------------<br>\n<b>令狐冲&nbsp;</b><br>\n@llllllllll: <br>\n5.【如果你能找到一个农耕文明能完成像前两次西征的蒙古征服，先知的伊斯兰扩张或按提拉的匈人入侵这样的事业，那我就承认你说的有道理...】这就是胡搅蛮缠了，按照你的逻辑，类推，请问，有人能复制大英帝国超多海外殖民地而且现在还认英联邦么？有人能复制共产党搞一个文化大革命那样规模大的运动吗？ <br>\n这个历史观简直就是马克思主义历史观，好象历史就要完全一模一样的逻辑链条，历史链条历史有很多波普尔已经在《历史决定论的贫困》把这个说法完完全全证否了。秦晖老师在《文化决定论的贫困中已经》也作了很好的回应：<br>\n【历史的主题是有主观能动性的人而不是没有意志的物理变量，因此历史当中的因果关系就不同于物理过程当中的因果关系了。从理论来说，我们在历史过程当中如果要讲因果关系，由于有了什么结果就有了什么。我们讲的是一种可能性哪怕这样的可能性非常大，但是你很难说是必然性。我们可以说一种事情的发生很可能导致某种结果，但是你很难说必然会导致某种结果，尽管这样的可能性也许非常大。比如概率的角度可能概率达到99%但是你仍然很难说这是必然的。也就是说，历史过程是一个值得研究的因果链条，由A导致B、由B导致C、由C导致D，但是我们要强调的是因果链条不是必然性因果而是概率性因果，其中每一各环节概率不是百分之百只能说很有可能。<br>\n&nbsp;<br>\n　　如果我们承认历史因果的概率性我们就可以推论出一个很重要的结论，那就是：任何小于1的因果他的无限多次相乘总的乘积都是趋近于0，这个应该是有中学水平的都应该明白的一个基本道理。0.5×0.5=0.25，继续乘下去越来越小最后趋近于0，总的乘积是所有事件构成的长时段历史过程因果链条的总概率。这是什么意思？比如说，如果一个事件A导致事件B，我们说很有可能他的概率是80%，由事件B导致事件C我们说很有可能他的概率是80%。那么由事件A最终导致事件C的概率是多少？它的概率是64%，那么由这个C导致事件D、E、F、G等等，从A算起总概率越来越小，绝不可能不变或者越来越大。】<br>\n历史的轨迹自有不同，另一方面，为啥要复制蒙古人的扩张？有什么意义？自由贸易体系比吏治帝国化赚钱赚多了，又不是每个人都想当费拉奴隶。<br>\n然后你的论据也是问题很大，如果雅典算是海洋文明，那地中海的罗马那就是更算海洋文明了，事实上罗马的舰队可比希腊的海军规模要大。可马其顿继承的是斯巴达的体系，那可是标准的农耕文明，这说明你的历史常识非常差，这也能出错？<br>\n蒙古人能打跟是不是分封关系不大，因为除了东亚大家都是带一点分封的。但我的主题明明是，蒙元搞了吏治费拉化不能打了，连朱元璋都打不过，所以这些纯属白扯。而且你相当于是改变了你开始的说法哦（你一开始坚决否认蒙元是封建），我也不想穷追猛打，但是你不断转移话题顾左右而言他所以我觉得有必要有必要把所有的这些错误逻辑厘清。<br>\n【铁木真在征服整个草原之后的把土地分给儿子的行为只是遵照传统的部落规则行事而已，铁木真仍然对所有人都有极强的统治力，在攻打玉龙杰赤时术赤窝阔台察合台意见不合从而举步维艰，最后是铁木真亲自下令所有部队听窝阔台指挥才得以顺利进行，这样的上级委派屡见不鲜....】这要不算是分封制，算是上级委派，那你可真就是睁眼说瞎话了，我都惊呆了，这是新品葱式指鹿为马么？<br>\n说到勒潘陀海战，这个也是挺有意思的，未来不知道有没有机会回答相关问题。奥斯曼帝国这么大的疆域，打个弹丸之地的威尼斯都费劲。当然威尼斯本身就包办了奥斯曼的一部分造船业，土耳其造船厂里很多技术员工都是聘请的威尼斯人。当然威尼斯此时已经算半个工业国了。威尼斯割地赔款跟土耳其再次动员根本没有绝对的因果关系，对于威尼斯人来说赔款只是面子问题，最小代价赶紧恢复商路和平才是正事。人家根本就没想过你提到的占那么大的地，占那么大的土地对平民一定就比做生意好么？相比之下威尼斯的体量和动员能力的比例可比奥斯曼强太多了。<br>\n&nbsp;<br>\n----------------------<br>\n<b>令狐冲</b><br>\n@llllllllll:然后你说前两次西征的问题，拔都打到波兰和旭烈兀打到地中海，前后隔了也就10年，请问蒙古军队是10年就腐化了开始用当地军队么？<br>\n一定要找你定义的严格的”农耕“吊打”游牧“的例子，最经典的肯定是图拉真征服安息的整个过程，没看出来游牧有什么优势。<br>\n&nbsp;<br>\n-----------------------<b>&nbsp;</b><br>\n<b>llllllllll&nbsp;</b><br>\n@令狐冲:上述两段非常彰显阁下扣帽子的功底....在下尝试一下能不能从中解读出一些有用的东西...<br>\n1.首先明确主题，人家问的是农业文明在与游牧作战的时候是不是会很正常的处于下风...<br>\n2.我举出了游牧势力在历史上的势如破竹的例子，并提醒你如果你认为农耕文明能做到更多你应该说出那些事件，你非但举不出来还说什么“马克思主义史观”这些奇怪的东西....<br>\n3.蒙古征服代表了蒙古很能打，这就是题主所问的问题，题主并没有问谁赚得多所以谈谁赚得多才没有意义...<br>\n4.如果你举条件概率的例子应该更好的说明历史的随机性，下次在其他人面前炫耀你的概率学知识的时候用一些高级一点的理论体现你真的理解你所提到的随机...<br>\n5.海洋文明程度取决于军舰多少这个观点真是有趣，元也有过一支颇具威力的海军在阁下这里它也算海洋文明吗....不过这并不是这里的主题我可以假装你没说过...<br>\n6.1453之后威尼斯就不愿意正面与奥斯曼对抗过，勒曼陀鼓足勇气是因为还有西班牙这些神圣联盟成员<br>\n7.威尼斯自己都承认条约割让了塞浦路斯的条件“非常不利”，阁下却说是“面子问题”我不太确定阁下是否比威尼斯人还了解威尼斯人<br>\n8.蒙古军队从1202铁木真称成吉思汗到1242年第二次西征班师风光了40年，我不知道阁下所说10年是哪30年没有入阁下法眼？<br>\n9.我不确定阁下为何执拗的把分封与蒙古人联系在一起，如果蒙古人算是封建那什么算是部落制？<br>\n10.阁下一开始也是采用这种一条一条列的形式，文章看起来十分清晰，但从中间开始突然变成了一大段一大段模糊的东西....这样虽然阁下能规避掉一些不想回答的东西，但是对于其他人来说看起来太费劲，我能否建议阁下放弃这种没有意义的修辞技巧？<br>\n&nbsp;<br>\n----------------<br>\n<b>令狐冲&nbsp;</b><br>\n@llllllllll:.题主【河殇派把责任推给农业民族海洋民族之类的愚蠢分类上,是否是故意在给自己找借口?<br>\n承认了小的虚假的罪恶来逃避更大的结构性问题?】就是在问制度性问题，根本不是在问【问的是农业文明在与游牧作战的时候是不是会很正常的处于下风】<br>\n农耕文明还是海洋文明的划分还是游牧文明那就是无产阶级历史发明学家在因为共产党不允许用制度解释历史之后，被迫发明的什么国民性或者类似地理决定论的东西。根本毫无科学性(可证伪性）。<br>\n2.我已经举了图拉真吊打安息的例子，我不知道你是选择性忽略还是根本不了解这段历史。<br>\n3.这跟题主的问题，请自己复读一遍题主的问题，根本就没关系，是你自己非要靠无法复制蒙古人征服史来论证游牧不可战胜的理论，太可笑了。<br>\n5.所以说蒙元这种已经启用了官僚制也是游牧么？我的点是，所有文明都可以有海军，可以有商业，不代表他就是你所想象中的“海洋文明”。罗马根本不算海洋文明，农耕文明也可以有海军，就像罗马也可以有很强的骑兵部队一样，海洋文明军事强不强和他是不是海洋文明半毛钱关系都没有，你的复读完全是在帮我论证。<br>\n6.我有时候真的是懒得找资料打脸，因为费劲。威尼斯和土耳其比国家体量确实有差距，但是【The Republic of Venice contributed 109 galleys and six galleasses, 49 galleys came from the Spanish Empire (including 26 from the Kingdom of Naples, the Kingdom of Sicily and other Italian territories), 27 galleys of the Genoese fleet , seven galleys from the Papal States, five galleys from the Order of Saint Stephen and the Grand Duchy of Tuscany, three galleys each from the Duchy of Savoy and the Knights of Malta and some privately owned galleys in Spanish service.】，这盟军也就贡献了一半船只而已吧？主力根本就是威尼斯自己人。<br>\n7.【Venice, fearing the loss of her Dalmatian possessions and a possible invasion of Friuli , and eager to cut her losses and resume the trade with the Ottoman Empire, initiated unilateral negotiations with the Porte .】威尼斯要是觉得弊大于利，为啥要单独谈判，逻辑不通吧？真正的解释其实是对于商业共和国公民来说，和平的商道本来就是最为重要的利益。<br>\n8.拔都西征结束（1242，实际上英文的资料显示拔都当中也使用了库曼军队）到旭烈兀西征（1252）开始使用亚美尼亚骑兵，这也就过了10年吧？这么快就“腐化”符合常识么？常识判断使用当地军队的最大理由就是因为好用，这种部队不可能比成吉思汗时代差，或者说因为旭烈兀本人就已经信了基督成了当地人了<br>\n英文资料有很多关于蒙古在波兰波希米亚匈牙利补给困难的介绍，补给困难根本不是腐化或者改变游牧生活方式造成的，地理因素还有具体的历史因素很重要。<br>\n9.封建和部落制没有多大区别，远远小于和吏治帝国的差别。<br>\n10.我并不清楚我用了什么修辞技巧，如果我有时间的话我未来会所有的对话总结出来挂到文章上，如果你不反对的话，可以找第三方公正评价，我个人没啥意见。<br>\n&nbsp;<br>\n-----------------<br>\n<b>llllllllll&nbsp;</b><br>\n@令狐冲:<br>\n1.1.题主的文字总共六行算上题目七行，你断其中两行取义....我认为这种态度对学习历史来说百害而无一利<br>\n1.2.这是在否定农耕文明游牧文明这样的概念吗，厉害了<br>\n2.1这真没什么可说的...从塞琉古到帕提亚人家可都是正统的封建制等级十分明确：万王之王-&gt;地区领主-&gt;万王之王的姻亲-&gt;其他，还有自己的城市与首都，既然蒙古都被你强行封建了这样的制度的国家居然被你算成游牧...<br>\n2.2图拉真就啃下一块两河流域下一任皇帝还给吐出去了这也算吊打...<br>\n3.你确实应该再看看主题<br>\n5.【雅典算是海洋文明，那地中海的罗马那就是更算海洋文明了，事实上罗马的舰队可比希腊的海军规模要大】,自己看好了，你的意思是海军多少刻画了一个势力海洋文明的程度，这种说法和前面你“短小精悍”的解释三世纪危机简直有异曲同工之妙,而我自始至终都没有提过海洋文明和海军的关系你是如何看出“我替你证明”这种事情的<br>\n6.你要真对那段历史有了解就应该知道那六艘galleasses对奥斯曼造成的伤害与威慑更为重要，但这仍然无法改变有超过1000年航海历史的威尼斯没有能力在海上对抗海军历史只有100年左右的奥斯曼这一事实...另外看两段英文就把你累的直抱怨真是幸苦你了<br>\n7.单独媾和是要背弃盟约的，事实上此事正是神圣联盟这个不稳定同盟分崩离析的导火索，而盟约不复存在之后威尼斯更不是奥斯曼的对手....“有优势要背弃盟约”，”有优势要割地赔款“....这种说法真是令人叹为观止，那请问什么样算是有劣势呢...<br>\n8.第三次西征使用的大部分都是蒙古在克什米尔与波斯地区的卫戍部队在这时他们已经逐渐开始定居...而且在打完巴格达后，大部分蒙古人都在中亚和忽必烈打内战，还需要考虑到军队素养是一个连续变化的过程，你不能把它想象成前四十年毫不变化最后一个十年一落千丈....联想到你之前单个变量极端化的假设,我建议你以后考虑的再全面一点比较好...<br>\n9.是不是谷歌不到啦？我给你一个思路，你可以从军队的\"维护费用\"角度考虑一下”都是封建“为什么差距这么大呢；<br>\n10.你回到这种列条目的行文方式对我来说就达成目的了，其他想怎么嘴硬都无所谓<br>\n&nbsp;<br>\n---------------------------<br>\n<b>llllllllll&nbsp;</b><br>\n<br>\n@令狐冲:<br>\n最后再次指出（在成熟的火药武器形成战斗力之前）若是你想证明是否封建对国家的战争能力远比是否游牧重要，你就要指出游牧部落能完成的军事成就农耕文明也能完成<br>\n而我要证明的是封建势力能完成的军事成就中央集权制的国家同样能做到...罗马从王政到共和到帝国一直在扩张，秦能消灭六国，奥斯曼能做到地跨欧亚非（你没有加时间限制就把这个例子加上了），所以我认为封建与中央集权在军事成就方面的影响不如是否游牧。<br>\n&nbsp;<br>\n--------------<br>\n<b>令狐冲&nbsp;</b><br>\n@llllllllll: <br>\n1.要不要我请rtg来问问他到底是哪个意思？如果是你断章取义的话你要不要对赌闭嘴？像这种没第三方的公正评价的讨论真的是没有价值，因为你一直在胡搅蛮缠。<br>\n2.https://www.zhihu.com/question/46178131 这个已经论证了农耕海洋游牧这划分就是伪划分，呵呵。<br>\n3.【图拉真就啃下一块两河流域下一任皇帝还给吐出去了这也算吊打...】标准双重标准，拔都打到波兰1-2年就撤走了，那这算吊打么？吊打是你定义的不成？<br>\n5.【自己看好了，你的意思是海军多少刻画了一个势力海洋文明的程度，这种说法和前面你“短小精悍”】又胡说八道了，我是在反证【海洋文明、农耕文明】这个划分就是皇汉知识分子给自己脸上贴金，为了解释中国近代落后原因的，靠地理决定论来解释其实是因为深层的政治制度问题的河殇派的错误逻辑，海洋文明 农耕文明 游牧文明 属于借口型划分。<br>\n6.你一段英文资料都没找都是信口胡说，你还有脸说?况且galleasses 就是威尼斯造船厂自己造的，【你要真对那段历史有了解就应该知道那六艘galleasses对奥斯曼造成的伤害与威慑更为重要，但这仍然无法改变有超过1000年航海历史的威尼斯没有能力在海上对抗海军历史只有100年左右的奥斯曼这一事实...】你前半段后半段论据和论点完全相反是不是作文怎么写没学过啊？<br>\n7.我什么时候说过有你脑补的军事优势？我说的是做生意比打仗好，哪怕割了塞浦路斯，你又开始编了。你已经编了5-6句前后逻辑不通了。<br>\n8【第三次西征使用的大部分都是蒙古在克什米尔与波斯地区的卫戍部队在这时他们已经逐渐开始定居...而且在打完巴格达后，大部分蒙古人都在中亚和忽必烈打内战，还需要考虑到军队素养是一个连续变化的过程，你不能把它想象成前四十年毫不变化最后一个十年一落千丈....联想到你之前单个变量极端化的假设,我建议你以后考虑的再全面一点比较好...】纯属胡扯，或者说你理解能力有问题，我是在反讽你的说法，旭烈兀的军队跟拔都军队绝对没有差距，反而更适合当地沙漠作战。没有功夫再帮你找资料了，毕竟你整个说法全是脑补一点佐证都没有，你没有找任何的资料提供说法的可信度。<br>\n9. 你不会以为蒙古不是脱产军队吧？蒙古主力可是标准的脱产军队。皇太极的八旗按你的划分也是【农耕文明】怎么打的林丹汗不要不要的？<br>\n&nbsp;<br>\n<b>关于封建和集权费拉化这个问题，fake 2049bbs（钓鱼网站）最流行的姨学已经论述的很清楚了，可以去看看刘仲敬的分析，我在此就不多加评论了，我基本赞同刘仲敬的分析。</b><br>\n&nbsp;<br>\n-----------------<br>\n<b>令狐冲&nbsp;</b><br>\n@llllllllll: 后续回复我不在这儿发了，我准备在文章区发，你在这儿的回复我将不会回应，欢迎转到公众区讨论，请第三方来公正评价。<br>\n&nbsp;","date":"2019-03-20","agreeCount":3,"discussionCount":0}