{"type":"article","id":95,"title":"美国不是反对全球化，是反对现在不对等的全球化！","uid":393,"topics":[309,132],"contents":"先声明，我赞成伟大总统特朗普先生的英明决策。用中国官方常常用来解释、欺骗其人民的话来说，美国当前的一切因为与中国打贸易战而遭受的损失都是改革扭曲的世界的阵痛。当然，美国可没有自己转型的阵痛，目前美国已经很好，当然有需要更好的地方，但目前看是最好的。从阵痛意义上讲，美国固然也是为了自己的利益而对TG攻击，资本主义世界本就如此，但也借此能把全球化拉回正轨。<br>\n&nbsp;<br>\n一个扭曲的全球化不是全球化，所以，一些报纸上的发达国家开始反全球化，而社会主义甚至是共产主义国家的中国在支持全球化，捍卫多边。这不是笑话吗？一个缺少对等原则的全球化也算全球化？正如美国当前有的Reciprocal AccesstoTibet Act，西藏旅游对等法，Reciprocal常被翻译为互惠，互惠法令没有那么大作用。只有对等，才足以撑起全球化。<br>\n<b>反全球化，重塑秩序。</b><br>\n&nbsp;<br>\n反全球化不是说全球化是不正确的方向，是修正错误必须要靠反全球化来实现。比如把中国踢出WTO不可能，那就主要市场达成一致全部退出，废掉WTO（一个非市场经济国家加入WTO，本身就是一个笑话，不知道怎么加入的，但凡睁眼看都知道他们如果正常情况下怎样努力，不改掉自己的问题都不可能加入，估计是邪门歪道进入的。不能把中国踢出去更是一个笑话），然后建立新组织，规则秩序严苛，中国必须停止补贴（中国制造2025拜拜），不得盗窃知识产权，开放市场。新闻自由、网络自由、言论自由都要有。<br>\n&nbsp;<br>\n新的国际组织除了对等，重要的就是别成为赞助国的国家机构。很多组织已经成为了赞助国国家机构，比如台湾国民党政府拒绝热比娅入境，理由是属于Interpol通缉名单，事实上根本查不到，你猜Interpol说什么，成员国自己发布的也算？这组织还有没有公信力？中俄岂不是可以妄为，抓捕反政府人士，毫无道理。韩国拿下国际刑警组织主席，让我放心不会沦为俄国打击反政府的机器。还有很多，世界卫生组织拒绝台湾，一个卫生组织搞这种不觉得违背了初衷吗？一个国家当局从未踏上一个岛，却要说这个岛是他的，然后，这个岛的政府不能参与国际卫生事务，卫生是一个中国的问题吗？到底有没有底线？知道卫生是什么吗？你拒绝了他们，那这个国家的卫生工作出问题，祸害全球，而且也祸害了其人民，就因为一个国际组织搞政治，还不是拿了赞助。<br>\n&nbsp;<br>\n新的国际秩序，必须把这个给我取消。国际组织应该奉行国家虚无主义，国际组织的活动跟国家主权无关（参加该组织又不代表独立，加入联合国就能独立吗？），这个地区的人民需要这个组织，就应该有他代表，自认为是其所属地区的政府，如果能在当地设立政府就设立，设立不了就乖乖闭嘴。主权争议地区人民有权享受到全球性组织的福利。<br>\n&nbsp;<br>\n联合国也没用，中国这种国家作为常任理事国，自己国家的各种问题不许过问，一票否决，怎么完善？可以投票反对其他国家，修正其他国家错误，自己无限犯错。赞助多了，联合国沉默。这些都不可以。<br>\n&nbsp;<br>\n新的全球化，必须对等，创始国也不能有那种特权。<br>\n&nbsp;<br>\n反全球化，是先关闭再开启，重新设定规则。全球化需要建立在新的规则体系上，对等原则是基石，像中共想在美国控制报纸，就得允许美国之音的新闻出现在中国发行量最大的报纸上。<br>\n&nbsp;<br>\n对等，必须是全部对等。尊重国情之类的话可以撤了，对等如果按照中国国情来进行对等，那么中国也不能再在下方民主世界放肆了，从此TG就如废狗一般，不能干预民主世界，他们就会走向末日。<br>\n&nbsp;<br>\n现在多边不能直接改的全部退出废除，成立新的重新加上一条，尊重国情不代表单向尊重，全是对等尊重，所有要求必须对等。彻底阻止专制国家对外输出垃圾意识形态。想在外国设立代理人，那你得让外国在中国设置，并且如果中国不允许批评习近平的话，中共不要让代理人在美国报纸谴责特朗普。<br>\n&nbsp;<br>\n我相信对等规则出现在各组织中后，中国就是反全球化的了。美国和西方世界，当然伟大总统特朗普先生最反，他们都看出来中国是在不对等情况下受惠于全球化，作为资本主义国家没人能接受这一点。马尔代夫要废掉与中国的协定，因为中国并不曾进口马尔代夫的产品，所以说，很多当前的便宜都被TG占了，谁告诉我，他们凭什么不付出？承担发达国家义务，开放市场，开放网络，开放媒体，停止盗窃知识产权，停止恶意补贴，这些要求有问题吗？一个不断撒币的国家，告诉我为什么不能承担发达国家义务？给非洲免除债务的时候怎么想不到自己人均水平低？就争话语权厉害，撒币啊。觉得自己人多市场大，跟外国政府和企业大棒威胁，你敢不要中国市场？给你创造条件辱华。","date":"2018-11-28","agreeCount":1,"discussionCount":0}