{"type":"article","id":9518,"title":"新疆文件再次泄密（纽时文章）","uid":6525,"topics":[136,552,3229,330,130,276],"contents":"今天早上在纽时看到的新文章，是“共产主义受难者记念基金会”的一个中国族群政策专家写的，觉得颇为精彩，就自己翻译了，跟葱油分享下。前几天的400页报告主要是政策面的阐述，新爆出来的文件似乎（我还没看过原件）还透露了其他一些方面的消息，尤其是对维吾尔人生活实际造成的影响和大规模身份监控等等措施<br>\n<br>\n有些中文名词没核对过，随意看哈<br>\n<br>\n----------------------------------------------------------------------------------------------------------<br>\n<br>\n<b>中國不想讓我們知道，但這些文件正在向我們直接說出實話</b><br>\n<br>\n更多被洩密的文件揭露了中國政府對少數民族壓迫的全面影響，這種影響超過了再教育營本身<br>\n<br>\n<b>By&nbsp;Adrian Zenz</b><br>\n（Zenz先生是位中國族群政策專家）<br>\n<br>\n<br>\n2019年11月24日<br>\n<br>\n<br>\n不要再否認，不要再迴避。中國共產黨再也不能隱藏他們針對新疆少數民族的大規模監禁，或者宣稱這類行為僅僅是無害的教育計畫。我們已然知道的那些被大量報導、被大量證實的第一手消息已毫無疑問地被政府自己的資料所證實。這些資料包括上千兆字的檔案、大量報告、上千份的電子表單，有些資料是極為機密的。<br>\n<br>\n紐約時報上週揭露並分析了大量洩密的中國政府文件內容，概述了中國政府壓迫新疆主要族群維吾爾人的具體政策，也披露了中國國家主席習近平本人制定了這些政策的基礎。<br>\n<br>\n本週日，有另外兩批文件內容被揭露出來，我已全部閱讀過。在第一批被洩露的文件當中，存在一通中共新疆黨委副書記朱海侖所簽署過的電報，詳細闡述了當地政府應盡力經營「職業技能訓練中心」（拘留營的委婉說法）。第二批文件則是當地政府所保密的大量文件，揭露了拘留營的政策帶給它所針對的家庭和社區毀滅性的經濟和社會影響。<br>\n<br>\n一封2017年11月5日、發往新疆當地的政治和法律事務部門的電報，被註明為「非常緊急」且是中國保密程度第二高等級的文件。這份電報披露了圍繞在拘留營周遭的保安和監控手段實施的範圍，這些手段部分是用以逃脫外部的審查。這封訊息是一封政令指示，並且通知了當地政府部門這項政策的實施必須「嚴格保密」，而且具有「高度敏感」性質。即使是在拘留營工作的人員也被禁止統計被拘留的人數。<br>\n<br>\n當局想讓這項政策保持在絕對機密的嘗試，被另一項2018年11月的文件所證實，這份文件來自新疆和田縣。這份文件斥責了當地官員沒有把拘留行動「保護好秘密」。這份文件還規定「在任何情況下，沒有人能被允許使用電話、智慧型手機或網路，來散播關於拘留或再教育營的訊息，」而官員們則被「嚴格禁止」接受「與此相關的訪談」，或「擅自披露」拘留行動。中國當局這麼存心地想防止外界獲得有關新疆拘留營政策的消息，正表明了他們也非常了解他們的政策和行為有多麼地罪證確鑿。<br>\n<br>\n我也取得了非常大量來自新疆當地政府的文件。絕大多數揭露性的文件是細節非常多的電子表單，上面有上萬人的姓名、身分證字號和地址，其中絕大多數是維吾爾人，多數正待在拘留營、監獄或再教育營。<br>\n<br>\n新疆西南部的莎車縣住著大約80萬人，百分之九十六的人口是維吾爾人。六份標注於2018年的電子表單包含了六個村莊的資料，平均上來說，有接近百分之十六的鄉村成年人口不是被監禁就是被關在監獄裡。被文件描述為「被極端主義思想嚴重污染」的伊犁霍城縣的兩個村莊，則有將近百分之六十的家庭有一人或多人被監禁。<br>\n<br>\n除了拘留營政策的規模大得驚人，這些文件還揭露了政策的毀滅性影響遠遠超過了拘留營本身，深刻影響到了新疆的家庭和社區。<br>\n<br>\n這些電子表單顯示了中國政府主要針對的是中年男性，大多是一家之主或是主要的經濟支柱。北京當局偶爾開放給外界到所謂的模範營遊覽，看到的卻通常是年輕貌美的女性。但實際上，根據我們所得到的表單，30到59歲的人尤其可能會被監禁。<br>\n<br>\n這項政策的社會經濟後果非常嚇人，當地政府對此進行了詳細的紀錄。一份2017年的表單紀錄了莎車縣某個鎮的狀況，表單列出了具有領取福利資格的低收入家庭，包括一對擁有五個三到十四歲小孩的夫妻。這個家庭的父親曾被關押過，母親則被送進在教育營，而他們的小孩則成了孤兒。<br>\n<br>\n在另一個並非不尋常的例子中，一對壯年夫妻被政府拘留，使得年老的祖父母必須去照顧兩位嬰兒，而這位祖母的狀況則被描述為「病重」。在表單裡的「貧困原因」一欄中，寫著「缺乏勞動力和財政支持」。兩位嬰兒的父親預計要到2030年才會被釋放出來。<br>\n<br>\n另一份2018年9月的表單則列出了阿克陶縣皮拉勒鄉的貸款違約者。這些案例中有百分之八十被列入因為「被監禁」才造成貸款違約的狀況，而其中多數借來的資金顯示出，資金還待在銀行裡。<br>\n<br>\n一個特別令人沮喪的案例來自莎車縣的一座村莊。一位五口之家的一家之主的維吾爾農夫在2017年時被監禁。在2016年10月時，他才接受了一筆40000人民幣（約5700美金）的貸款，以購買農具。然而他所購買的農具卻因為他被拘留而被棄置不用，因為沒有其他的家庭成員知道怎麼操作它。因此，這筆貸款無法如期歸還。政府命令這家人把這個農具租出去，並把他們的長子送出去工作。然後這家人就被官方正式地註記為「受惠於政策而減輕貧困」的案例。2018年6月，這位農夫終於被釋放出來，隨後他申請了經濟補貼以償還貸款。2019年1月，他開始在莎車縣的紡織工廠園區工作，每個月只有800人民幣（約113美金）的薪水。到了那時，他的兒子已經20歲了，卻不知道為何患有身體障礙，並被政府文件列為無法工作的人員之一。<br>\n<br>\n幸好有了這些披露的文件，我們現在有充足的證據（中國政府自己的證據）表明，中國政府不僅在新疆實施了大規模的監禁計畫，中國共產黨還蓄意拆散家庭，迫使他們陷入貧窮，以強迫他們成為契約工。為了保存秘密而做出的努力現在已經白費了，中國政府再也不能隱藏其在新疆的鎮壓活動的範圍和實施狀況。<br>\n<br>\n有些重要的細節依然未知。總體被監禁的人數依然被保密得很好。（根據最新的證據，我修正了我先前的估計：我現在認為新疆自2017年以來大約有90萬到180萬人被政府監禁）現已浮上檯面的資料目前也還缺乏被拘留人是怎麼被對待，以及再教育工作過程的資料。（不過關於這些事情，我們則有目擊證人的口述）上述的電報和檔案並未提及肢體暴力的使用，除了一個顯著的例外：上述電報提到了那些抗拒洗腦的人必須單獨監禁在「攻擊性的再教育營」（assault-style camps,這我實在不知道中文原名是啥），這是另一個險惡的輕描淡寫的說法，它表明了武力和虐待很有可能被廣泛使用。<br>\n<br>\n即使如此，我們已經知道了我們所需要知道的所有事情。這些文件在過去幾週已披露了新疆境內壓迫的驚人規模，還有對這個區域少數民族社群的毀滅性影響，這種毀滅性影響遠遠超過了拘留營本身。思考一下以下這個數字：新疆的兩個最大的區域和田和喀什合起來的淨人口增長率在2015到2018年期間，下降了大約百分之八十四。<br>\n<br>\n中國共產黨宣布，開始著手「以教育來改變」新疆的少數民族。但實際上，它卻是在撕裂整個社群，以龐大的規模征服他們。而這一切，都是在習近平主席本人的指揮之下。<br>\n<br>\n<br>\n<br>\n<br>\nAdrian Zenz在華盛頓的「共產主義受難者紀念基金會」擔任中國研究的資深研究員。","date":"2019-11-25","agreeCount":5,"discussionCount":0}