{"type":"article","id":952,"title":"[经略新闻话题] 2019年中国四大奇案：刘谦换壶、林清盗卷、友诗叫春、家长霉变。","uid":798,"topics":[770,136,847],"contents":"<b>习帝亮剑互联网 民意难违民心难逆</b><br>\n<br>\n<a href=\"https://i.redd.it/oidwgdj0adn21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><a href=\"https://i.redd.it/oidwgdj0adn21.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.redd.it/oidwgdj0adn21.png\" alt=\"https://i.redd.it/oidwgdj0adn21.png\" style=\"max-width:100%\"></a></a><br>\n两会前后，网民总结2019年中国四大奇案：刘谦换壶、林清盗卷、友诗叫春、家长霉变。四大奇案，两庄两谐。其中，成都当地政府组织大批媒体在警察陪同下，到看守所采访被刑拘的酒店员工梁某，要她自证其罪，传播“虚假图片和信息“，网络为之沸腾！<br>\n网民说：<br>\n·“林清盗卷“是中共维稳新模式。成都七中抗议的家长中也得有人电视认罪。逼迫受害者电视认罪，是“习近平新时代“无法无天的新标志。<br>\n·当局根本不在乎事件本身，成都七中劣质食品事件不追究食品供应链和食品监督机制，唯一的目的是要威胁家长遇事不得向政府抗议。<br>\n·胡温时期最不要脸的是用“临时工“顶包肇事者；习近平更不要脸，谁反映问题就把谁定为肇事者。<br>\n·中共从“至于你信不信，反正我信了“，发展到今天“不管你信不信，就问你服不服“，反映了中共更加张狂。之前“凡是钱能解决的问题都是人民内部矛盾“，现在群体事件就是社会不稳，只需武力镇压。<br>\n这些针砭时弊的议论只能翻墙到国外的互联网上去发，国内网络“白茫茫大地真乾净“，能看到的只有最高法院和成都警方的“调查结论“，还有胡锡进的惊人之语。他在微博上写道：“针对一个敏感事件，一旦组成调查组，就不存在造假的空间。周永康都能倒，哪个要求你造假的市长、省长、法院院长能靠得住？“胡锡进所言惊人，在于他帮闲的无耻。<br>\n2013年8月19日，习近平召开全国宣传思想工作会议。他提出，“意识形态工作是党的一项极端重要的工作“，“宣传思想部门必须守土有责“，首要的是对网络“亮剑“！接着便是抓人、封网，全国一片肃杀。<br>\n2014年2月27日，习近平成立中央网络安全和信息化领导小组，自任组长，取代国务院总理担任组长的国家信息化领导小组。2016年2月19日，习近平召开党的新闻舆论工作座谈会，提出“党媒姓党“。当天他在央视制作的“央视姓党，绝对忠诚，请您检阅“鲜红巨屏下调研，好不威风。2018年中央网络安全和信息化领导小组升级为委员会，习近平提出“讲好中国故事“。有关习近平的书籍和“纪实“，雨后春笋般出笼，中央媒体讲的都是他的故事。<br>\n2016年3月末，美国贸易代表处首次把中共通过“防火长城“屏蔽国际互联网网站的政策列为贸易壁垒。《纽约时报》同时报道中共屏蔽互联网巨头谷歌、脸书、推特，可能会削弱外国公司在中国开展业务的能力。去年3月末，中美贸易战方兴未艾之时，美国贸易代表处对国会提交的“2018年对外贸易障碍评估报告“，认为中共的网络封锁影响美国企业至少数十亿美元的商机。<br>\n网络封锁是双刃剑<br>\n习近平对网络和舆论亮出的是双刃剑。3月16日出版的《求是》，发表了1月25日习近平主持政治局第12次集体学习时的讲话。他说：“我多次说过，没有网络安全就没有国家安全；过不了互联网这一关，就过不了长期执政这一关“。他一方面要求“要运用信息革命成果，推动媒体融合发展，做大做强主流舆论“，另一方面继续强调网络封杀和网络过滤，“没有规矩不成方圆。无论甚么形式的媒体，无论网上还是网下，无论大屏还是小屏，都没有法外之地、舆论飞地“。<br>\n“舆论飞地“乃是剑走偏锋，直指国外。2009年中国GDP超过日本，成为世界老二，胡锦涛就设立了450亿元人民币的大外宣资金，随之中共党媒大批扩张到美国、欧洲，还在各国大学广建孔子学院。习近平的野心比胡锦涛不知又扩张了多少倍，他的一带一路计划，随着大撒币把大外宣扩展到非洲和世界各地，建立起中共政府资本在港台以致全球控制的庞大红色媒体网络，为习近平全球扩张战略服务。<br>\n最近中共不得不召回CGTN北美分台台长及多名员工，孔子学院也成为过街老鼠。1月25日习近平率领政治局全体大员在人民日报多媒体大厦摆出的船形造型，究竟是艘现代航母，还是一艘弃陆逃生的救命船？走着瞧！<br>\n<br>\n<br>\n<br>\nhttps://www.reddit.com/r/4832/comments/b3ju48/","date":"2019-03-21","agreeCount":7,"discussionCount":0}