{"type":"article","id":9539,"title":"随便聊聊习上任后中共对外关系的转变","uid":6092,"topics":[17,16,445,2890],"contents":"华春莹和耿爽应该是最为普通人所知的外交发言人，他们在代表中共政府发言时形容僵化，态度蛮横，毫无亲和力及个人魅力可言。而外交部也整体向朝鲜化发展，似乎称为“断交部”更为恰当一些。习上任后大项目不断，如一带一路，中国制造2025，千人计划等。对外马不停蹄的四处奔走，对内则身兼多个要职，且会议不断，这让习成为近三十年来当之无愧的最努力的领导人，而中共的对外关系也随着他的任期逐渐恶化，现今正处于自8964后的最差时期。下面和大家随意聊聊习上台后，对港，对台，对美的外交关系转变<br>\n<br>\n<br>\n对港，在习上台之前，香港政商高层几乎被彻底渗透，特首及继任特首都是多年前内定的地下党员。近年推行的内地新移民输入政策成功稀释掉港人投票含金量。如果有耐心，加以时日必能彻底控制香港。然而却误判形式，认为香港已经在其股掌之中。并在六月百万游行时错误处理香港民众与港府间的冲突，通过官方口径将民意基础如此之大的游行运动称为暴动，称参与游行的学生和民众为“废青”，“曱甴”。让大部分港人过早看清中共的真面目，而不选择以所谓“中间人”身份进行调停，先装好人，待日后慢慢收拾这些港人中的“刺头”。<br>\n<br>\n在后续一系列的误判下，香港抗争运动不断升级。而香港人对于建制派及中共的信任感荡然无存。港人的抗争对象也逐渐从从反林郑，升级为反港警，港府，直至反中共<br>\n<br>\n<br>\n<br>\n对台，国民党这个共党多年前的死敌，已经快被渗透成“共民党”。除去以连战为代表的多位政界人物外，许多有头有脸的大台商，如郭台铭，蔡衍明之流也早已收为己用。利用代理人成功购买，控制多家媒体。并且利用台湾的民主自由以及制度漏洞成立，资助统促党，用民主反民主，搞得有声有色。只要蔡英文政府执政出现问题，到时趁势再推出一位受控制的国民党候选人来拿下总统之位。耐心等几年，让他的台湾内部逐渐修改法案为中共及其代理人开后门，继续深度渗透台湾社会。先忍痛向台湾的农民，老人，学生等发放援助，鼓励台生来陆为若干年后的彻底接管培养精英。并通过金援政治等手段，将民进党边缘化。等时机成熟时再谈和平统一，到时则大事可成<br>\n<br>\n可悲的是，在蔡政府因为砍公职人员年金，支持率持续走低时，却喊出武统台湾这种不合时宜的口号，让很多台湾人猛然发现对岸隐藏在友好关系下的真面目。而蔡政府在看清民意后以态度强硬之姿及时回应，收获众多台湾中青年民众的支持。在外交策略明显出现错误时，依旧选择乱喊口号，帮蔡政府多次解除执政危机（如近期的香烟舞弊案）。甚至让很多不喜欢蔡政府及民进党执政作风的民众，在如此外患之下只能选择将选票投给她<br>\n<br>\n一系列令人无语的操作后，成功让台湾民众认识到中共的严重渗透，数位被安插在台湾的“地下工作者”被曝光，多年在台统战布局几乎毁于一旦<br>\n<br>\n<br>\n<br>\n对美，一反多年既定的韬光养晦政策，在羽翼未丰之时开展“一带一路”，“中国制造2025”等策略，过早挑战当前由美国在二战结束时制定的国际经济，政治格局。自知是跟美国结盟后，通过世贸最惠国，补贴出口，强制技术转移，提高进口关税等手段占了多年便宜，积累巨额外储，保持多年高速发展。但在处理中美贸易摩擦时，没有通过灵活手段进行斡旋，甚至必要时做出让步，以此消解美国政界的敌意，也让川普政府无的放矢。2017年的修宪则让全世界看清，中共这个威权政体不会像先前加入世贸前承诺的那样逐渐民主化，所谓市场经济不过是断臂求生而已。也让美国的“拥抱熊猫派”彻底失去了市场<br>\n<br>\n诚然，通过毁约等手段让协约一直悬在空中，借此打击川普人气，等其落选后再和对华/对共没有那么强硬的总统谈判，并逐渐大事化小也是相对合理的方式之一。在对美谈判的过程中大搞民族主义，躲在“小粉红”们的背后煽风点火，在一个封锁互联网的国家屡次上演翻墙出征的闹剧。而抵制nba事件更是引发了广大对中国问题毫不关心的美国普通民众们的强烈不满。也让胜出2020大选的美国总统对华温和的可能性变得微乎极微<br>\n<br>\n在美国经济强势，而己方面临债务，通胀，老龄化，猪瘟等问题时选择对赌国运，实为不智<br>\n<br>\n<br>\n<br>\n我自然相信，或者说确信：以共党规模之巨，自然是精英辈出，人才济济。现实也是残酷的：在独裁政体下，领导人的个人能力决定了整个政党的执政水平上限。任何超出其理解能力范畴，或者不受其管制的行为，都是不被允许的<br>\n<br>\n当看到某个央视男主播当着全国人民面前骂街时，我猜想，这位颇具专业能力的主持人，当晚大概会失眠吧<br>\n<br>\n我个人将习上台后发生的一系列荒诞，可笑的行为，视为封建王朝与现代文明的碰撞。习本人就如同是秦朝始皇帝穿越到当代中国。秦始皇焚书坑儒。习则禁言封网，迫害自由派知识分子；秦始皇任用李斯，商鞅，以厉法弱民强国。习则任用王，陈等暴力维稳，倒行逆施；秦始皇连纵合横，造成他国内乱以此乱中取胜。习则延用苏联的手段渗透他国，资助集权国家制造动乱，乱中逐利；秦的手段对于六国有效，因为它们的时代背景相同，文明水平相近。习落后于时代的手段对于党内有效，因为共党也属于落后于时代的产物<br>\n<br>\n而有基本常识的人都清楚：一切落后于时代的产物，终将是要被淘汰掉的，无论怎样挣扎。大清早亡了，有些人却还在做皇帝梦<br>\n<br>\n天下大势，浩浩汤汤，顺之者昌，逆之者亡<br>\n<br>\n<br>\n最后用他本人的一段话来结束这篇胡扯的文章：实际上那些错误执行者他也是有一本账的，这个账是记在那儿的，一旦他出事了这个账全给你拉出来了。别看你今天闹得欢，小心今后拉清单，这都得应验的，不要干这种事情。头上三尺有神明，一定要有敬畏之心。","date":"2019-11-26","agreeCount":111,"discussionCount":0}