{"type":"article","id":954,"title":"【品葱备份】品葱搬运工回答集451-455","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集451-455<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n451.喜欢称中国人为“支那人”的，如何看待自己的父母？</blockquote><br>\n<br>\n低端人口一枚 August 25, 2018<br>\n怎么说呢，支那人这个词我个人是不喜欢用的，但是外国人甚至中国人偶尔用一下，我觉得也无可厚非。<br>\n<br>\n毕竟大陆爱锅网民喜欢给各个国家各种族裔的人安上各种好听的外号，比如：<br>\n<br>\n灯塔国、米国、霉国、米畜、大阴蒂国、英畜、高卢鸡、土鸡、土澳、包皮佬、泥轰国、小日本、脚盆鸡、倭奴、泡菜国、棒子、阿三、两脚羊、人妖国、菲佣、菲猴、越猴、马来猴、港灿、呆湾人、台巴子、湾湾、鼻屎国、白皮猪、黑鬼、黑杂、XX鬼子等等...<br>\n<br>\n你看我随口就说出这么一串，说明大陆网民对此有多热衷。虽然各国人民都有一些对他国的蔑称，但像大陆网民这样喜欢把这些侮辱性的称谓放在嘴边，喊得全网络都是，还不以为耻反以为荣的，恐怕也算世界独此一家了。<br>\n<br>\n所以，大陆网民不能既享受缩在防火长城内叫骂全世界的意淫快感，又指望别人对你们永远彬彬有礼。毕竟再高素质的人，被人用脏话骂急了，也会爆粗几句。谁也不想侮辱他人，但大陆网民非逼得别人降到和他们同一层次玩互相伤害，那又怨得了谁呢？古人云“己所不欲、勿施于人”，大陆人想不被骂支那，请先以身作则吧。<br>\n<br>\n<br>\n<blockquote><br>\n452.从“膜蛤”行为的大流行中，能看出什么？</blockquote><br>\n<br>\n我发现，虽然现在时事讨论圈的活跃分子几乎都懂膜蛤，但是不同的人对膜蛤本身意味着什么理解差异相当大<br>\n当局对膜蛤行为的态度也很值得玩味，各大网站对膜蛤的打压似乎远没有对一般涉政言论的打压那么狠<br>\n膜蛤行为由来已久，但是火爆起来似乎就在近两年（题主前段时间去了好久没去的贴吧，发现贴吧已经各种膜蛤段子满天飞，而仅仅在两年前题主在贴吧还从来没有见过膜蛤段子）<br>\n<br>\n<br>\n王五August 25, 2018<br>\n<br>\n1，蛤蟆说的由来：最开始从法轮功群体传出来的蛤蟆精转世的说法，“法轮大法”一辞里有两个“法”字之多，“法”字含“水去”之意。水是蛤蟆精之命根，法轮功犯了蛤蟆精的大忌，所以江某必欲赶尽杀绝。<br>\nhttps://www.renminbao.com/rmb/articles/2001/7/4/14201p.html<br>\n<br>\n2，膜蛤文化的起源：2000年的江泽民怒斥张宝华事件，有网友拿其中江泽民的部分言论来恶搞，被认为是膜蛤文化的起源。主要在百度贴吧、知乎、新浪微博和哔哩哔哩等平台上流传。2011年到2013年，江泽民的更多视频和新闻材料被挖掘出来，后来被人们津津乐道的“蛤三篇”也于此时得到广泛认可。<br>\n<br>\n3，2015年前后，一些独立、非主流社交媒体也转变风向，开始赞扬起江泽民来。“膜蛤文化”属于屌丝亚文化的一个分支。这种亚文化有消解、解构当前政治的作用。<br>\nhttps://zh.wikipedia.org/wiki/%E8%86%9C%E8%9B%A4%E6%96%87%E5%8C%96<br>\n<br>\n与之相应的，屌丝文化，鬼畜文化，膜文化和丧文化这一类在互联网上兴起的亚文化现象，其背后都有着很深刻的社会现实问题，每个社会都会有主流文化在面对次文化时所产生的冲击和变化，这些次文化可能是对于主流文化积极的改进，或是作为对于主流文化消极的反抗。<br>\nhttps://zh.wikipedia.org/wiki/%E6%AC%A1%E6%96%87%E5%8C%96<br>\n<br>\n<blockquote><br>\n453.为什么有人喜欢自驾游多于跟团旅游？</blockquote><br>\n<br>\n乱弹August 25, 2018<br>\n自驾游是一种自由。<br>\n<br>\n自由是旅行者想要的元素，相比跟团的方便省时，权衡之下很多人宁愿累一点、紧张一点，也要自己规划或探索。<br>\n<br>\n其实有车已经很方便了，即使找不到住处也还可以睡车上，移动速度也比游览车快很多。<br>\n<br>\n真正和跟团旅游相对的应该是单人徒步探险，而对于大多数人来说，既有回忆，又不会太累，便宜安全，也不至于克难，自驾游是很好的折衷。<br>\n<br>\n有趣的是，有些旅行团开放长达几天的自由时间，可被视为完全绑行程与完全自驾游间的再次折衷。<br>\n<br>\n<br>\n<blockquote><br>\n454.棱镜计划有因斯诺登爆料停止吗？</blockquote><br>\n<br>\nYandereAugust 25, 2018<br>\n并没有，反而又通过了很多奇奇怪怪的法案：<br>\n<br>\nhttps://en.wikipedia.org/wiki/Mass_surveillance_in_the_United_States<br>\n<br>\nhttps://www.aclu.org/issues/national-security/privacy-and-surveillance/nsa-surveillance<br>\n<br>\n以及美国新总统对 NSA 监听法案的续期命。<br>\n<br>\n不过，斯诺登的本意或许并不是让政府停止监听，因为政府这种东西你没办法相信，政府说不监听谁知道真假？斯诺登最大的愿望还是希望民众在乎自己的隐私。<br>\n<br>\n你们没有发现，自从 NSA 被爆料之后，各种隐私与加密技术被飞速普及。Signal、ProtonMail、Tutanota、DuckDuckGo、Tor、Wire 等通过技术手段（如：端对端加密）保护隐私的服务越来越多了吗？<br>\n<br>\n<br>\n<blockquote>455.为什么中国用几百年前的陈旧思想，非主流的政治制度，填鸭式的教育方式，最后居然适应了全球化的经济</blockquote><br>\n<br>\n一般来说，经济发展的过程中，随着市场和文化的流通，人民的眼界和思想是会改变的，所以大部分的集权国家都需要封闭或是限制经济发展，和其他国家建立一个墙，才能稳定统治，好像古巴，北韩，苏联之类的<br>\n中国却不是这样，中国人并不是不知道美国那边的生活方式，也大量接触台湾，日本，南韩等自由地区的人，留学生多如牛毛，海外劳工以百万计，可是政治仍然集权，教育依然落伍，思想毫无长进，现在似乎有往纳粹主义前进的趋势，明明知道这是死路一条<br>\n可是中国的社会看起来非常稳定，似乎没有因为这些问题产生一点点动荡，没有民主化的声音也没有改革的力量，不但没有更开放，反而慢慢封闭自己，让大陆人居然怀念一个过气的独裁者，就是当年大清也不是这样，为什么？<br>\n我想，应该很少人可以想象北韩和古巴把商品卖到美国，然后一堆人去美国留学，甚至可以在美国上市股票这种事情吧！可是中国做这些事情一点都不稀奇，为什么？<br>\n<br>\n<br>\n九月August 26, 2018<br>\n<br>\n参考2战前的德国和日本，集权未必会导致落后，有时反而会变强，其中的要点是洗脑。肉体上的压迫其实是最低级的手段，口服心不服迟早会被推翻，洗脑就不一样，不但口服心也服，不但心服还会主动帮你维持统治，这简直太好了，而中国和朝鲜就是其中集大成者，长达数十年的洗脑式教育，已经把这片土地上的人变成一只只不会思考的羊，当然这仅限于政治思想等人文学科方面，自然学科这种不涉及意识形态的还是比较客观的，毕竟你无法用马克思主义来理解1+1=2。所以出现了很多专业技能上很厉害，政治思想却又专又红的人，仿佛十八般武艺样样精通的奴隶，这种大量被洗脑的人身处奴隶或有奴隶主的思维，或是既得利益者，即使放出去也不会有大问题，他们绝大多数融不进民主社会。共产党深知洗脑的重要性，一方面建网络长城拦住绝大部分人接触国外思想文化，一方面在国内大肆借着这几年的发展挑动民族情绪，进一步从『落后就要挨打』『帝国主义亡我之心不死』转化到『厉害了，我的国』『虽远必诛』等大国主义。其实细数这30年的发展，还是得利于现在国人口中唾弃的西方白左，和唯利是图的大资本家，白左接受了社会主义阵营的中国，资本家在全球化下找到了最低成本最高利润的土地。试想这么多钱有多少是赚外国人的？除了十多亿奴隶的血汗外，还有对这片土地严重透支，卖煤，卖铁矿，卖稀土……基本都是出自这里。几万年的资源就在这几十年被挖空，这和那些中东暴发富没什么区别。而所谓的高科技产业，又有多少能走出门赚老外的钱？屈指可数。腾讯，阿里等国内巨头走的出去吗，大头还是关起国门赚自己人的钱，对于国家而言，不过是把钱从衣服口袋放到了裤子口袋而已。<br>\n<br>\n金庸在小说《天龙八部》里有一个经典阐述，即武功与佛学之间的关系，假设经济等同于武功，政治制度相当于佛学，当经济发展到一定阶段的时候，如果政治制度跟不上的话，那是会出大问题的。<br>\n<br>\n想到哪儿就说到哪儿，写的有点乱，各位请别在意。","date":"2019-03-21","agreeCount":1,"discussionCount":0}