{"type":"article","id":9548,"title":"肉翻加拿大指南（1） - 基本思路篇","uid":20263,"topics":[443,1578],"contents":"怎么移民加拿大？<br>\n<br>\n这恐怕是我听过最多的一个问题之一。也同时是最难回答的一个问题。<br>\n<br>\n难在几个方面，<br>\n<ol><br>\n<li>最主要的还是加拿大移民途径和项目实在是太多太多，只给出一个简单回答是非常不合适甚至是极不负责的。很容易导致本来能移民的朋友失望，也会导致有些朋友低估或者忽视了一些移民项目的难度。</li><br>\n<li>然后就是个人条件不一样，不是每个人的移民途径都会一样。</li><br>\n<li>最后当然就是很多项目我也不是很熟悉，需要现查资料。</li><br>\n</ol><br>\n<br>\n所以，最开始还是要把移民加拿大这件事的一些大前提，基本概念搞清楚，这样才能事半功倍。<br>\n<br>\n进入正题前，先回答一个至关重要的问题，那就是资金，包括我，最开始关注移民时，最关心的就是到底需要多少钱？如果钱不够，看再多信息也没用。我很明白这一点，所以一开始就要写清楚这件事。<br>\n<br>\n但是很遗憾，这个问题没有一个固定答案。因为需要多少资金是根据个人消费习惯以及所制定的移民方案决定的。甚至也很难划定一个范围，但是我可以告诉一下大家，我当时移民时（数年前而已），就带了二十万出头人民币过来而已。这些钱不仅包括学费，还包括两个人的生活费，而且。另外还有一对朋友，甚至带的钱更少，他老婆这边留学的一部分学费都是在来了之后本地打工挣的!<br>\n<br>\n所以结论就是，移民加拿大，资金充足当然好，但也有不太需要非常多资金的移民途径。这样说，其实是因为看到有人开口动辄就要准备八十一百万，真是吓退很多朋友，非常糟糕，还不如不说。二十多万对大多数人来说，还是可以负担得起的。<br>\n<br>\n那就正式进入正题了。<br>\n<br>\n最开始，也是最重要的一点就是，移民加拿大这条路上最值得你信任的，当然不是我，也不是某个中介，更不是某个朋友同学（即使他们已经移民是过来人），而是你自己。<br>\n<br>\n我坚信授人以鱼不如授人以渔。与其告诉你某个项目的详细情况，不如告诉你某个项目的官网地址信息，由你自己去查询了解。<br>\n<br>\n这样做的好处有很多。<br>\n<ol><br>\n<li>自己掌握第一手信息非常关键，这样就谁也无法忽悠你。到底需要什么样的条件在官网里有详细的信息，可以做自我评估和规划。</li><br>\n<li>这也是一个自我学习的过程，特别是英语。如果要移民了，还不看移民局官网，或者说完全看不懂，那么移民来加拿大这样一个英语国家，一个是概率比较低，一个是意义有限。毕竟英语还是这边的官方语言，来这边学习工作都必须有过硬的英语。</li><br>\n<li>最后就是省钱了。自己操作，可以省却大把的中介费（数万到数十万不到，看你遇到什么样的中介）。这对很多本身缺钱的朋友来说，也是一笔可观的支出了。</li><br>\n</ol><br>\n<br>\n好了，大前提说清楚，我就要告诉大家如何打鱼了。<br>\n<br>\n&nbsp;如我之前所言，加拿大的移民项目实在是太纷繁复杂，刚接触的朋友很难搞清楚里面的脉络关系。所以这一篇先讲基本思路。<br>\n<br>\n大家都清楚，移民的定义就是拿到这个国家的国籍或者永居。并且一般都是先永居，满足一定条件后再可以申请入籍。所以怎么移民加拿大，就变成了怎么拿加拿大永居。<br>\n<br>\n申请加拿大永居身份的途径有数十种，最后通往的结果都是拿到永居卡，也叫枫叶卡，PR卡。这些途径里，有些是一步申请永居，有些是两步申请永居。<br>\n<br>\n所谓一步申请，大约有这么几种：<br>\n<ol><br>\n<li>技术或者技工移民</li><br>\n<li>配偶团聚</li><br>\n<li>政治避难</li><br>\n</ol><br>\n<br>\n而两步申请，是先申请某个省提名项目，拿到省提名担保之后，进而再申请加拿大永居。加拿大有十个省，三个领地，每个省或者领地都有各自的省移民局，和自己的一些省提名项目。这些众多的省提名项目才是让人眼花缭乱的主要原因。我之后也会选一些适合大家的省提名项目来介绍。<br>\n<br>\n那么先看一步申请里的几个选项。<br>\n<br>\n配偶团聚就不说了，能团聚的肯定不用看文章了。我知道很多人想做政治避难，但是据我所知做这个的绝大多数情况就是造假，具体也不展开了。那么就剩技术和技工移民项目了。这个下一篇会单独展开讲，但是就目前而言，这两个项目对还在国内的朋友们来说要求太苛刻了，很难满足。<br>\n<br>\n是的，确实很残酷，除了造假政治避难，就几乎没有能直接一步移民加拿大的途径了？是的，下面的继续残酷，连两步到位的项目都很少有国内的朋友可以满足。那么到底怎么移民加拿大？<br>\n<br>\n目前看来，绝大多数人都需要过来加拿大留学之后才能申请加拿大永居。<br>\n<br>\n看到这里估计很多朋友就要打退堂鼓了，觉得自己一把年纪了，怎么可能还能去留学读书？确实，国内社会的浮躁和压力山大，一听读书就头疼。但是如果想肉身翻墙加拿大，这可能是很多人唯一的途径了。<br>\n<br>\n很多人可能觉得还有投资项目，首先加拿大联邦的投资移民项目早很多年前就关闭了，未来大概率也不会重启。而很多省的投资移民项目也越来越”聪明“，不再直接发永居，而是改为先给工签，过来做生意投资，达到一定的商业条款才能转为永居身份。这些限制，让投资移民也越来越难。<br>\n<br>\n肯定还有人希望直接通过工作途径的过来，又可以移民又可以挣钱，一切不耽误。可惜这么美好的事基本上不存在。大前提就是加拿大政府为了保护本地劳工市场而对雇佣海外劳工做出了种种限制，LMIA就是一个很难跨越的门槛。我也知道很多中介都是承诺XX万就可以海外买一个工作，可惜这种事还是大多数属于骗，收了钱不办事。至于承诺办不好就退全款？不这样说你怎么会交钱，交了钱你就知道你有多被动了。<br>\n<br>\n总结下，基本思路就是先看有没有适合自己的海外申请项目，没有之后就只能安心来加拿大留学。<br>\n<br>\n还有意愿来留学的朋友可以继续看我之后的文章。如果完全没有意愿来留学，那也可以完全排除加拿大这个选项了，去看其他国家的政策，也算是一种解脱。<br>\n<br>\n最后贴一个电报群，大家可以进来提问讨论。<br>\n<br>\nhttps://t.me/joinchat/NvImXRTZuIV6KOWzA2XvUA","date":"2019-11-25","agreeCount":18,"discussionCount":0}