{"type":"article","id":9568,"title":"[转载]上海景云里强拆","uid":11080,"topics":[1951,3039],"contents":"没想到政府和黑社会勾结到这种程度，这还是上海。<br>\n<br>\n整天到处贴标语打黑，你妈的共产党自己就是最大的黑社会。<br>\n&nbsp;<br>\n看的好窝火。<br>\n<br>\n如果哪天我自己家遭遇铁拳打击，我也不知道能怎么办。可能苟且偷生，可能逮住一个共产党的狗腿子同归于尽吧。这世界令人绝望。<br>\n<blockquote>版权归作者所有，任何形式转载请联系作者。<br>\n作者：emma（来自豆瓣）<br>\n来源：https://www.douban.com/doubanapp/dispatch?uri=/note/743277393/<br>\n<br>\nJYL又一次被洗劫了，确切来说是11月24号晚上中国时间5点45到7点15这段时间左右。<br>\n<br>\n那时候我刚参加完日本桌游展吃完晚饭，坐地铁的时候翻手机，看到有个未接语音连线。是暂住在JYL的朋友。<br>\n<br>\n我马上打回语音给他，第一通没接，然后很快又打回给我。<br>\n<br>\n一接通他就开始道歉，说不好意思没守住房子，让人进来破坏了。然后他简单说了一下经过，听起来的语气似乎惊魂未定。确保他人身安全之后，我联系了程阿姨，把他的描述转述过去。<br>\n<br>\n程阿姨的朋友也去确定了一下房子状况，门被焊死了，进不去。<br>\n<br>\n第二天，朋友稳定了一下情绪，我让他把整个过程用文字再描述一遍。以下是他的描述内容：<br>\n<br>\n“ 时间大概是五点四十五分的时候，我在三楼小憩，听到楼下噪声很大，起身去看在楼梯转角遇到两个蒙面的年轻人。其中一个打头阵的身材比较胖，年轻不过30岁，戴眼镜，口音不详。两个人被我斥责轰到二楼后又有几个蒙面人在观望，直到被我轰到二楼至一楼的楼梯转角，一个高个（1.75-1.8m）中年男人，五十多岁，短发，穿黑衣服，身上有酒气，上海口音，冲上来打了我一耳光，然后强行把我拽下一楼。一个戴鸭舌帽戴口罩的矮个子中年男人把我送出门，给我递烟，我说我要上楼取我的手机和物品，他让人取了出来，但是把我手机扣住，说要等他们工作结束才能还我。现场蒙面人+民工一共有十几个人。<br>\n<br>\n带队的是三个人，黑衣服高个上海中年男子，据那个身材胖打头阵的戴眼镜的年轻人说是虹口老大。还有一个高个子白衣服的中年男人，自称是虹口人，说自己是党委书记退休。 能确定的是两个高个中年男人都是上海人。<br>\n<br>\n另外一个带队的是那个戴鸭舌帽和口罩的矮个男，试图索要我身份证被我拒绝，我谎称我姓王。然后高个白衣上海人，就夹着我要和我合影，被我挣脱，口罩矮个男则一直在拍，我一直用手捂着脸。但是还是被拍到了。拍到之后那个口罩矮个男似乎把照片发给了小胖子，让他去处理。 他们说他们是拆迁队的。<br>\n<br>\n上面提到的就四个人我印象清楚：黑衣高个上海中年男人，白衣高个上海中年男人，鸭舌帽口罩矮个男，眼镜口罩小胖子。 蒙面的是鸭舌帽矮个子和小胖子。 其他的后面把面罩褪了好像，但事发突然我也记不清谁是谁。<br>\n<br>\n然后他们就开始让民工进去清空屋子，把屋里的东西扔到屋外墙的另一边。 然后开始砸楼梯。<br>\n<br>\n字画都没有碰，和白衣男子说了两句他冲进去告诉民工。但我被鸭舌帽口罩矮个子盯着，进不了里面。<br>\n<br>\n事发过程中有很多邻里在围观。我和一个阿姨解释了一下，那个阿姨说就住在对栋，应该是靠马路那一栋。我和她说，如果你们回来了，找她了，摆脱她把她自己看到的了解到的告诉你们。<br>\n<br>\n白衣男说因为我骂人所以黑衣男才打我耳光，答应把我送到我晚上的住所当作赔偿。我担心自己的人生安全，但是还是勉强接受了。后来我提议叫滴滴把我送到大学城，他直接给我200块让我自己打车。<br>\n<br>\n直到他们把门焊死了，矮个男才把手机还给我。白衣男说，你现在可以打电话了，就说楼梯敲掉了，但不要在他们面前打。<br>\n<br>\n然后他们就放我走了，我离开现场，疑似遭到了跟踪，然后盘绕了几个街区打上车就来松江了。大概七点半。<br>\n<br>\n还有一个细节，是前天的。 前天我朋友先在景云里等我，我从苏珊那里拿到钥匙然后到景云里，我朋友说看到几个人在外面鬼鬼祟祟，对我们指点了一下就离开了。 我怀疑是盯梢的。<br>\n<br>\n套出来的信息只有：他们是拆迁队的，黑衣男是虹口老大。然后离开之后我就给苏珊和你打电话了。那时候我还在摆脱跟踪，刚要上车。<br>\n<br>\n（扔东西的时候有看到猫之类的吗?）<br>\n<br>\n没有。我说我要把猫报下来，被拦住了。 他们说猫会自己跑的。 我估计猫还在里面。”</blockquote>","date":"2019-11-26","agreeCount":0,"discussionCount":0}