{"type":"article","id":9569,"title":"知乎上的五毛自媒体关于香港区选的文章下评论大翻车","uid":15243,"topics":[147,216,2885],"contents":"<a href=\"https://zhuanlan.zhihu.com/p/93523084\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zhuanlan.zhihu.com/p/93523084</a><br>\n<a href=\"https://telegra.ph/file/febb220fc9f1abefb7e50.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://telegra.ph/file/febb220fc9f1abefb7e50.png\" alt=\"https://telegra.ph/file/febb220fc9f1abefb7e50.png\" style=\"max-width:100%\"></a><br>\n<br>\nhttps://telegra.ph/five-dimes-11-26<br>\n<br>\n土共一出事，五毛们就这几个套路遮羞掩罪： <br>\n1. 轮子公知造谣；2. 湾湾港灿挑拨；3. 看看西方也有问题（问题的严重程度是不是一个等级的就不好说了）； 4. 你行，你来；5. “太平洋没有加盖”；6. 删帖；<br>\n共同特点：就是不敢直面问题本身。<br>\n如有例外，欢迎补充<br>\nps. 如果效果不佳，还有相关团队的如下补充：7. 殴打抗议者；8.“寻衅滋事罪”<br>\n<br>\n另外说明一下，中国大陆也不缺乏反抗独裁暴政的勇敢之士，他们的声音只是被暂时压下去而已：<br>\n<br>\n1999年8月，江西丰城某乡一位周姓农民，因为不满当地政府加诸于农民头上的过重负担，自费收集整理了当时中央和江西省委的关于减轻农民负担的红头文件并复印散发，鼓动农民抵制不合法不合理的收费，结果却被乡政府带走送进乡政府的“学习班”，两天后该周姓农民非正常死亡。该周姓农民的家属与亲友50多人到乡政府“讨说法”，被乡政府以蛮横的态度驱散。该乡政府的恶劣的行径激怒了这些淳朴的农民，丰城附近总共四个乡镇数万农民自发带着农具冲向该乡政府所在地，包围并捣毁了乡政府大楼。乡长和一名乡干部被从二楼扔下摔伤，愤怒的农民当场在乡政府院内刨了一个大坑将此二人活埋。乡派出所长和一名民警当场被活活打死，派出所长的尸体被吊在乡政府附近一颗树上示众。乡党委书记趁乱搭乘乡中学一位教师的摩托车侥幸逃脱跑到县城报讯。<br>\n<br>\n当夜，江西省政府抽调派大批警力进驻丰城，事件逐步平息。所谓的为首人员逃进山里。1999年8月31日，国务院召开紧急电视电话会议，要全国乡镇一级的党政两个机构正职必须全部参加，这是非常罕见的。会上通报了多起因农民负担过重死人而引发的重大群体事件。时任总理和分管农业的副总理作重要讲话。会议强调了全国立即停止以强制手段征收上缴。<br>\n<br>\n2000年，江西省试点取消农业税。2003年，全国取消了农业税。但为了更加隐蔽地补偿不交纳农业税的损失，像养路费加到油价中征收一样，将农业税从国家控制的粮食价格中扣除，这样就通过另一种方式实行了征收。<br>\n<br>\n经过90年代的人如果在农村呆过，是非常清楚那时候农民生活是怎样悲苦的，负担是怎样的不合理，而上级的死命令又是如何把农村基层干部变成心狠手辣的暴徒。当时农村基层干部为了完成任务，扒房、牵牛、搬谷、拉猪等等各种催逼手段是无所不用其极。有一个在基层农村干部中广为流传的顺口溜是“上吊不解绳，喝药不夺瓶，投河不拉人。要是敢打人，就抓你的全家人。”在丰城事件以前，中国农民的反抗多数是孤立的个别的以自杀相要挟式的。老实巴交的中国农民选择以自杀作为反抗手段的居多，也有极个别性子暴烈冲动的会选择打人、杀人、以命相拼的，但都是孤掌难鸣，从来没有发生过像江西丰城事件那样大规模的群体性激烈暴力反抗行动。<br>\n<br>\n难道上面的那些官僚们不清楚农村基层的情况吗？难道时任总理没有看到李昌平同志的信吗？有无数的底层民众写信上访了，有很多基层干部看到危机向上反映过。但是，都没有改变那些“铁心肠”！<br>\n最终，事实上是丰城的农民兄弟们的铁拳才&quot;软化&quot;了官僚们的铁石心肠，终于换来了在全中国范围内取消农业税这一“善政”！<br>\n<br>\n当时网络还不发达，但是听到了风声。回头看这件事情，并没有触动高层的神经。随后的瓮安事件，规模更大，参与人数远远超过丰城事件。大专制体制下的各级政府高层，其实都是与卡扎菲一样类型，总觉着自己为国家民族做了很多，事实恰恰型反，他们在人民心中早被送上审判席了。不见棺材不落泪，不撞南墙不回头。以至于最后的葬身之地，都无从知晓。所以聪明人，都是死后烧成一把灰，撒入山川河流。名义上为国鞠躬尽瘁死而后已，实际上是消尸灭迹，免遭身后清算。可惜，乡党委书记跑了。这说明还是党的脑子灵光，知道极早跑路。","date":"2019-11-26","agreeCount":14,"discussionCount":0}