{"type":"article","id":9577,"title":"美议员将提新法案允许民国外交官及军人在美展示旗帜、着制服","uid":9304,"topics":[],"contents":"<a href=\"https://pbs.twimg.com/card_img/1199115332217999361/_lrn8YCB?format=jpg&amp;name=small\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1199115332217999361/_lrn8YCB?format=jpg&amp;name=small\" alt=\"https://pbs.twimg.com/card_img/1199115332217999361/_lrn8YCB?format=jpg&amp;name=small\" style=\"max-width:100%\"></a><br>\n美国德州共和党籍联邦参议员克鲁兹(Ted Cruz, R-TX)正准备提出一个新法案，允许台湾外交和军事人员在美国展示具有主权象征的台湾旗帜和着军服。<br>\n<br>\n一名克鲁兹发言人星期一(11月25日)告诉美国之音，参议员克鲁兹“正在与他的同僚拟定立法，允许台湾外交官和军事人员在美国从事官方工作时展示（佩戴）他们的旗帜和穿着制服。重要的是美国和世界上所有国家与台湾站在一起，拒绝被中国共产党霸凌。”<br>\n<br>\n曾任特朗普和小布什政府顾问，目前是智库国家利益中心资深研究员的惠顿(Christian Whiton)，上星期五在哈德逊研究所一场座谈会上公开透露了克鲁兹将提出“台湾主权象征法”(Taiwan Symbols of Sovereignty Act, 简称Taiwan SOS Act)的信息，目的是要“剥掉”(peel back)美国在一中政策下一些自我设限的举措，例如在西点军校就读的台湾交换学生不能着台湾军服等。<br>\n<br>\n惠顿在座谈会后接受媒体采访时说，这个法案“至少可以允许在这里的军事学院就读的台湾军人穿着军服，解除一部分对台湾官员造成的侮辱，即便这本来就不是一个中国政策的规定。”<br>\n<br>\n他说，他不想代表参议员克鲁兹发言，“不过他们的重点是要逐步推动立法、逐步改善台湾的政治和外交地位，而且这可能是许多立法其中之一”，这个法案尚未正式提出，不过应该很快会提出。<br>\n<br>\n美国之音当天即针对惠顿的说法向克鲁兹办公室求证，不过直到星期一才收到克鲁兹发言人的电邮回覆。<br>\n<br>\n知情人士告诉美国之音，这个法案提出的背景与2015年美国国务院“与台湾关系指导方针”(Guidelines on the Relationship with Taiwan)备忘录有关，因为那个备忘录对所有涉及台湾主权意涵的象征都有所限制，但其内容被视为机密，连对国会人士都无法提供。<br>\n<br>\n2018年3月，在美国国务院官网移除介绍台湾的网页上原有的青天白日满地红旗帜图样后，时任众议院外交委员会亚太小组委员会主席的佛罗里达州联邦众议员约霍(Ted Yoho)在《国家利益》网站上发表文章，批评国务院在2015年更新版的“与台湾关系指导方针”备忘录中，禁止台湾的“主权象征”出现在美国政府官网或官方的互联网帐号上。<br>\n<br>\n他说，这个不公开备忘录 “为美台之间的外交互动设立规则与限制”，控制了美台交往的重要层面，但外界却无从得知其内容，甚至连国会也一般看不到这个备忘录，他还指责时任国务院代理亚太助卿的董云裳(Susan Thornton)在国会关于她的提名确认听证会上，没有对国务院官网移除台湾旗帜图像的理由说实话。<br>\n<br>\n董云裳在听证会上答复参议员卢比奥关于为何国务院移除台湾旗帜图像的提问时说，美国不承认代表中华民国的国旗，因此美国的政策是不在政府官网上显示中华民国国旗，但约霍却认为移除台湾旗帜的真正原因，看来是因为备忘录中的“新规定”而不是美国的长期政策。<br>\n<br>\n在约霍提到的2015年备忘录“新规定”之前，台湾政府2015年在双橡园举行了极具象征和意义的升旗仪式曾经引发美台之间的争议。双橡园是台湾政府位于华盛顿市区的前大使馆官邸，也是台湾驻美代表处的重要外交场所，升旗仪式引发中国政府的强烈抗议，美国政府也对台湾表示失望。有报道说美国官员要求台湾撤换当时的驻美代表沈吕巡，但遭到台湾外交部否认。<br>\n<br>\n虽然克鲁兹准备提出的“台湾主权象征法”具体条文还有待确定，不过法案的主要精神已见诸于美中经济与安全审查委员会(USCC)最近才发布的2019年年度报告中。<br>\n<br>\n报告在美国对台政策方面提出的建议之一，是国会以立法强化美台安全合作，立法应该涵盖的条文包括：明确化美台武装部门军职人员（uniformed members of the armed forces）为支援台湾自卫能力的直接互动完全符合《台湾关系法》及美国维持与台湾人民关系的立场；指示政府部门增加与台湾的军事交流及培训；以及“指示政府部门允许现役台湾军官在访问美国期间穿着他们的制服”、“指示政府部门允许美国现役军官在访问台湾期间穿着他们的制服。”<br>\n<br>\n中国政府反对美台之间任何形式的官方往来和军事联系，中国外交部多次要求美国停止这种往来，以免为台独分裂主张提供任何平台。<br>\n<br>\n<br>\nhttps://www.voachinese.com/a/sen-cruz-to-introduce-taiwan-bill-allowing-taiwan-sovereignty-symbols-20191125/5180861.html?utm_source=twitter&amp;utm_medium=social&amp;utm_campaign=dlvr.it","date":"2019-11-26","agreeCount":7,"discussionCount":0}