{"type":"article","id":959,"title":"【再轉】劉仲敬（粉絲概括）：極簡中共黨史","uid":3237,"topics":[1,163,276],"contents":"阿姨對當代帝國政治鬥爭有著非常獨特的視角。能讀懂這個，基本上就能夠對目前這場大洪水的來龍去脈有非常清晰的瞭解了。<br>\n<br>\n這裡我從日常學習阿姨學中提煉了很多內容——其實我自己都記不太清哪部分是當時的秘傳心法，哪部分是自己看來的了，希望你們不會打死我。<br>\n<br>\n袁騰飛之流說毛建國後就清醒了兩年，這基本是胡扯。根據阿姨的研究，毛應該一直都是非常清醒的。韓戰、大躍進、輸出革命、文革，毛的目的性都是特別強的。<br>\n<br>\n韓戰是給蘇聯的投名狀，相當於支付蘇聯扶植紅龍的報酬。<br>\n<br>\n大躍進對國內的改造，目的是把紅龍變成蘇聯外圍的衛星國。這符合蘇聯對貴國的要求。（轉載者註：其實毛臘肉想擺脫蘇聯的想法很早就有了（消極抗戰），大躍進的目的其實也想擺脫蘇聯控制）相當於用接受蘇聯的意識形態來換取蘇聯的保護，雖然實際上貴國充當的是蘇聯的人肉盾牌的角色。<br>\n<br>\n那個時候的貴國就是蘇聯的人肉盾牌，蘇聯理所應當地在紅龍內部安插了很多親蘇勢力。劉、鄧、周等人不管執政理念如何，實際上都是蘇聯在紅龍內部的利益代言人。<br>\n<br>\n六十年代之後，紅龍內部可以說被蘇聯全線綁架，毛的權力也被架空。毛非常想擺脫蘇聯的控制。後來的文革和武裝輸出革命等事情，實際上就是毛想擺脫蘇聯控制的動作。<br>\n<br>\n這就是為什麼文革一定要打倒劉少奇。說是「炮打司令部」，消滅黨內「走資派」，實際上針對的是親蘇勢力，跟走資派什麼的半點關係都沒有。這一點，毛應該是非常清楚的。<br>\n<br>\n但毛想擺脫蘇聯控制，光肅清內部的親蘇勢力是遠遠不夠的，在國際秩序（當時貴國所在的國際秩序是華約）上也要有相應的地位。他必須自己發明一套東西，來反對蘇聯那一套東西。所以才有「農村包圍城市」，才有的輸出革命，這就是毛用來叫板蘇聯那一套東西，這一套東西不管是否真的有用，至少有了叫板蘇聯的理論基礎。<br>\n<br>\n但是最後毛做的這些動作幾乎統統都失敗了。<br>\n<br>\n文革確實搞掉了不少親蘇勢力，不過最終結果仍然是失敗的。文革打倒了劉，最後卻請回了鄧。政治上，劉和鄧是同一個人。週一直身處權力中心，恐怕唯一讓毛覺得慶幸的事就是周死在了自己前面。而且毛一死，自己扶植的班子馬上就被打掉。毛盤算的事情基本上等於全線流產。<br>\n<br>\n但毛臨死之前做成了一件事，那就是聯美抗蘇。和米帝聯手，親蘇集團再也不能一屁股做到蘇聯那邊，也確保了自己死後會繼續留在神壇上。<br>\n<br>\n實際上毛時代的三十年，帝國實際上走的是「格式化成蘇聯的人肉盾牌-毛和親蘇紅貴的鬥爭-聯美抗蘇」這樣的脈絡，而不是簡單的毛帶著全支人民在共慘主義上一路狂奔。<br>\n<br>\n而毛死掉之後，鄧再回來，帝國內外的格局也已經變化了。<br>\n<br>\n這時貴國雖然名義上還留在射喙主義陣營裡，但實際上已經成為了抗蘇的前線，算是部分融入了國際秩序，這樣農村包圍城市武裝輸出革命什麼的理論也就不用再搞下去了。帝國開始搭國際秩序的順風車。按照阿姨的說法，七十年代，貴國雖然很窮，經濟處在全面崩潰的邊緣，但由於確定了自己國際秩序的維護者身份，反而非常安全。<br>\n<br>\n在這個時間點上，親蘇的紅貴雖然沒受到致命打擊，但因為老一輩「無產階級革命家」開始大批入土，紅二代也還沒成熟，進入了蟄伏狀態，技術官僚階層抓住這個機會迅速崛起。<br>\n<br>\n帝國這幾任皇帝中，蛤蛤面癱與包子有本質的不同。<br>\n<br>\n蛤蛤面癱都是技術官僚，憑藉自己的才幹和機會一路爬上來，當年的革命基本沒他們什麼事。而包子是紅貴，是革命家的後代。舉個栗子來說，蛤蛤頂多是李鴻章，權傾朝野但是不能做出關鍵決斷；包子則是老佛爺，天下都是我家的，我想怎麼樣就怎麼樣。看著都是帝國首腦，但他們的階級屬性、對帝國的心態以及處事手腕都截然不同。<br>\n<br>\n技術官僚其性質更接近於買辦，而紅貴無論是精神上還是血緣上都是當年赤匪的後代。包子上任之後大搞反腐，說「不能用後三十年否定前三十年」，背後的含義就是紅貴對整個技術官僚系統的宣戰。<br>\n<br>\n技術官僚是多少都是憑才幹爬上來的，所以他們多半非常狡猾，對帝國形勢也看得很清楚。而紅貴後裔往往愚蠢得多。最近帝國的對內對外決策越來越####，其實質是帝國內部權力鬥爭的結果，狡猾的技術官僚被邊緣化，紅貴後代開始進入要職，帝國整體形象變得愚蠢。<br>\n<br>\n前面說，紅龍要想存活，必須在2030年前拿下台灣。拿下台灣就不得不把自己放到國際秩序的挑戰者的位置上。而把貴國推向這個位置，就必須把貴國改造成戰時狀態，而把貴國往戰爭狀態改造，最大的阻力正是技術官僚。<br>\n<br>\n技術官僚是貴國融入國際體系的最大受益者，他們傾向於維持現狀，繼續讓帝國搭順風車。而紅貴肩是老革命家後裔，他們多少都要將革命進行到底，否則當初成為統治者的合法性就出現了問題。這樣，雙方的矛盾會越來越大，最終來一個大爆發。<br>\n<br>\n所以，從包子的角度來看，他必須搞掉技術官僚階層，至少要對其進行利於自己的改造。而技術官僚已經充斥在帝國的各個部分，包子勢必要發動一場超級大的運動，才能撬動整個階層。<br>\n<br>\n從現在這個局勢來看，包子無論從目的上還是運動規模上，都要將未來的人事變動推動到文革的高度。所以說，別看現在官場震動，那都只是前戲，真正的運動還沒來呢。<br>\n<br>\n政治運動是有能量的，這麼大的運動，能量必然是空前的，擴大化也簡直是必然。「從黨內蔓延到黨外，從國內蔓延到國外，會死很多很多人。」這是阿姨的原話。<br>\n<br>\n<blockquote>劉仲敬北京談話-阿姨北京之行秘傳心法要義</blockquote><br>\n<br>\n我一直在和你們說，包聖沒得選。<br>\n正如我永遠強調的那樣，只有眼見為實才是贏國檢驗真理的唯一標準。<br>\n<br>\n接受美帝秩序=和平演變<br>\n和平演變=亡黨<br>\n亡黨=亡國<br>\n<br>\n【亡黨=亡國】這條定理很好理解<br>\n棍：TG背面就是贏國人<br>\n姨：只有共產國際才有能力發明中國<br>\n<br>\n我2012年帖子裡寫過，<br>\n只有共產黨才能救贏國，只有計畫經濟（短缺經濟）才能救共產黨。<br>\n這言論不論粉紅還是民運分子都嗤之以鼻。<br>\n這很好，還是眼見為實最好！<br>\n???<br>\n<br>\n<blockquote>黃金神棍沒有魔怔前的預言</blockquote>","date":"2019-03-22","agreeCount":2,"discussionCount":0}