{"type":"article","id":9595,"title":"加速：英國官方呼籲聯合國進入中國調查新疆集中營（衛報","uid":6525,"topics":[276,1454,30,163,330],"contents":"紐時發文之後，英國衛報也發了一篇文章，而且英國官方也作出了回應。我記憶中，好像是繼22國聯合聲明後，英國第一次就新疆問題施壓中國官方（如有記錯請糾正）<br>\n<br>\n<br>\n這篇也蠻精彩的，有一些紐時沒寫到的細節，還有歐盟、英國目前的態度，所以我也翻了一下<br>\n<br>\n<br>\n---------------------------------------------------------------------------------------------------------<br>\n<br>\n<br>\n<b>英國呼籲聯合國進入中國新疆調查拘留營</b><br>\n<br>\n<i>英國外交部在「中國電文」（The Chian Cables）文件洩密後作出回應，這份文件似乎證實了洗腦中心的存在</i><br>\n<br>\n英國敦促中國允許聯合國觀察員立即且不受限地出入新疆拘留營（進行調查），有超過一百萬來自維吾爾社群和其他穆斯林少數民族居民未經審判就被關押在新疆拘留營裡。<br>\n<br>\n英國外交部的呼籲回應了稱之為「中國電文」的洩密文件。這份洩密文件屬於中國共產黨的內部機密，而且似乎是第一批官方文件證實了北京將這些拘留營設計成洗腦監禁中心。<br>\n<br>\n這些文件描述了被關押者是怎樣被切斷與家人的聯繫長達至少一年，又是怎樣被關押在層層的監控之中，接受意識形態教化。<br>\n<br>\n這份洩密文件促使英國外交部要求「停止對新疆維吾爾穆斯林及其他少數民族的文化與信仰自由施以無差別和不符比例的限制。」<br>\n<br>\n一位發言人補充：「英國會繼續呼籲中國允許聯合國觀察員立即且不受限地出入這個地區。」<br>\n<br>\n布魯塞爾方面，歐洲聯盟委員會譴責了「政治再教育營」的政策。在一份聲明中，委員會聲稱不會評論這份洩密文件的內容，但會堅持繼續與中國政府官員提起這起發生在新疆的人權侵犯事件。<br>\n<br>\n一位發言人說道：「我們一直以來都反對針對新疆維吾爾人或其他少數民族的政治再教育營政策、廣泛的監控以及對宗教、信仰自由的限制。」<br>\n<br>\n「我們歐盟仍然期待中國會遵守國際義務並尊重人權，尤其是在新疆和西藏等少數民族地區，能夠尊重當地人的人權，我們也會繼續在這種特殊情況上堅持立場。」<br>\n<br>\n7月時，有22個國家在聯合國最高等級的人權機構踏出了不尋常的一步，發表了一份聯合聲明，呼籲中國結束其針對中國西北的新疆地區穆斯林的恣意拘留或其他人權侵害。<br>\n<br>\n這份聲明一共被英國、澳洲、加拿大，和眾多歐洲國家簽署。這份聲明敦促中國允許獨立的國際觀察員（包括聯合國人權事務高級專員蜜雪兒．巴舍萊）進行有意義的訪問。<br>\n<br>\n中國當局否認他們正在運行拘留營，並宣稱這些「職業教育與訓練中心」是一舉擊潰極端主義與恐怖份子計畫的一部分。<br>\n<br>\n然而，「中國電文」指出，中國共產黨有意識地發動了一項人權侵害的計畫。<br>\n<br>\n鎮壓的最初報導來自於兩年前，當時有成千上萬的新疆穆斯林被圍捕、被拘留在秘密新建且嚴格看守的建築裡。<br>\n<br>\n習近平政府在一波頻繁的恐怖攻擊之後採取了行動。2009年，將近200人死於新疆首府烏魯木齊的暴亂之中，其中絕大多是都是漢人。在隨後幾年裡，還有數十起死亡、上百起傷害事件。<br>\n<br>\n「中國電文」的文件裡有好幾頁的指令，內容包含拘留營的設立、一個龐大的數位監控系統的興起，以識別新被拘留人的身份等等。<br>\n<br>\n在2017年6月的一週之內，其數位平台單單在新疆南部的某個區域就收集了24412位嫌疑人的資料。其中，超過15000位被送入在教育營，還有706位被關進監獄。<br>\n<br>\n「中國電文」披露了拘留營使用一套嚴格的系統，保證完全掌控被拘留者的身心，而且在其中的宿舍、走廊、地板、建築上加裝了好幾道鎖。<br>\n<br>\n被關押者有可能被無限期關押，並且在被視為「完成教育」或被釋放前，至少要在營裡待上一年。和親屬的每週通電或每月視訊是他們唯一與外界的聯繫，而且還有可能暫時中止這些聯繫以懲罰他們。<br>\n<br>\n其生活的方方面面都處在被控制之下，這種控制是如此全面，以至於他們在宿舍、教室，甚至在午餐時間的排隊都有各自被安排的位置。<br>\n<br>\n國際調查記者同盟（International Consortium of Investigative Journalists, ICIJ）獲得了這份文件，並分享給衛報和其他16家媒體夥伴。這些文件已被專家進行過獨立評估，並判斷這些文件屬實。<br>\n<br>\n倫敦的中國大使館指責這些文件是些「完全造假的謊言和假新聞」，並補充說：「並沒有什麼所謂的『拘留營』的文件或指令。職業教育與訓練中心的建立是為了防止恐怖主義。」","date":"2019-11-26","agreeCount":0,"discussionCount":0}