{"type":"article","id":9605,"title":"轉《對馬克思的批判》，對共產主義最重要人物的尖銳評論","uid":18262,"topics":[731,680,2656],"contents":"出處 : FB&nbsp;<a href=\"https://www.facebook.com/329896911051695/photos/a.357427381631981/446434689397916/?type=3&amp;theater\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">真激進右翼的學習筆記</a><br>\n<br>\n好文分享，說實在雖然在台灣我們都說共產黨壞壞，馬克思(共產)主義造成世紀悲劇。但對於起源重要人物的卡爾·馬克思本人卻沒什麼人在批評，或多或少甚至還加一句他講資本主義的壞也有些道理。至少在我這世代這樣。推崇他雖會引來異樣的眼光，但確實沒多少人對他本人反感。大概就一種跟我沒什麼關係的陌生人一樣的態度，沒多少了解。因此看到認真討論的文章真的很難得，經過同意後就分享到這裡了。<br>\n<br>\n內文轉簡 :<br>\n<br>\n《对马克思的批判》<br>\n　<br>\n有人告诉我说，马克思对人世间充满悲天悯人的情感。说真的，这应该是从共产国家「官方」那听来的吧？<br>\n　<br>\n就我所知，马克思年轻的时候，行为举止就带有「愤青」风格，他有时候会写一些很偏激的诗，内容通常都是贬低上帝，崇拜撒旦，比方说：<br>\n　<br>\n「瞧，这把剑。它是撒旦，卖给了我。」<br>\n　<br>\n要不然就是：<br>\n　<br>\n「我令撒旦冲撞我的思想，他画神符，为我超越时光，我令死亡的进军飞快而流畅。」<br>\n　<br>\n「我将永远摧毁世界，因为我不想创造世界，因为它从不听我召唤。」<br>\n　<br>\n如果这些诗是「国中二年级」时写的，那我们真该见怪不怪，甚至应该包容，但这些是大学写的，而且还是送给青梅竹马的诗。<br>\n<br>\n说一句题外话，实在有够不浪漫的。<br>\n　<br>\n第二是马克思花钱如流水，身为律师的老爸一直对他很头痛，甚至写一封信要他检讨。<br>\n　<br>\n想当然，马克思连理都不想理，纵使到了他结婚，他的花费也都是恩格斯所包，有时候，女儿交际舞会的花费，他也写信跟恩格斯要。导致恩格斯还为此卖掉一间工厂。<br>\n　<br>\n写到这，大家有没有发现一个问题？<br>\n　<br>\n那就是马克思跟恩格斯都衣食无虞，根本不是什麽无产阶级，他们自己就是无产阶级最痛很的资产阶级了。<br>\n　<br>\n就像很多马克思迷一样，会沉溺在这种哲学的人，总是需要特别多的閒暇，一般人工作都来不及了，谁会去沉迷「辩证法」、「阶级斗争」有的没有的。<br>\n　<br>\n#什麽是资本主义。<br>\n　<br>\n首先，就算到了今天，我还是搞不懂什麽叫资本主义，有一些人捨弃掉它，因为这个词带有贬意；有一些人继续使用它，但是努力让它这个名词带有正面意义。<br>\n　<br>\n但是这些都不重要，因为如果我们把「生财工具」定义为资本，那每个时代都存有资本主义，取决或多或少而已。<br>\n　<br>\n比方说工业革命之前，欧洲商人就会跋山涉水，并且去许多城市叫卖，并且构成城市生气的重要一环。<br>\n　<br>\n况且，要怎麽定义资本主义时代，也是马克思所留下来的谜团？<br>\n　<br>\n马克思说，一个「生产设备」影响了人心，然后导致阶级分化的产生，比方说磨坊构成了封建主义，蒸气构成了资本主义，那麽构成社会主义「生产设备」是什麽呢？<br>\n　<br>\n马克思说是电力，但是很显然的，就算到了今天，公有制国家还是苦无没有稳定的电力。<br>\n　<br>\n如果用马克思的套路去看，那会变得很荒谬，所以他们是经历了什麽时代？是要回到蒸气还是磨坊时代？<br>\n　<br>\n还是他们的失败，是没有经历资本主义就「跳跃」到社会主义的关係？<br>\n　<br>\n无论如何，它永远都可以自圆其说，然后永远都可以为自己的错辩护，毫无意义可言。<br>\n　<br>\n#唯物辩证法<br>\n　<br>\n按照马克思号称「科学」的「唯物辩证法」，他号称历史跟未来存在必然性。<br>\n　<br>\n换句话说，如果我们懂了唯物辩证法，我们就能知道未来。<br>\n　<br>\n首先，辩证法严格来说不是科学，而是哲学，也就是叔本华最痛恨的哲学家黑格尔的遗产。<br>\n　<br>\n马克思继承了它，只是加了「唯物」两字，而且丝毫没有科学所应该要有的精神与方法。<br>\n　<br>\n有人会说，马克思那个时代科学观没有现代这麽进步，但这点，其实是没有看见牛顿的科学精神。<br>\n　<br>\n就像大家都知道的故事，牛顿拿出三菱镜去证明光谱存在一样，牛顿是用实验去证明，而不是仅仅靠猜想而已。<br>\n　<br>\n况且逻辑上，只要是在经济或者市场，只要你预测A年A月某个商品的价格会下降到100；接着B年B月会上升到200。<br>\n　<br>\n只要谁敢预测，就算是真的，它也是不可能会实现。<br>\n　<br>\n因为每个懂简单投资道理的都知道，这摆明有利可图，这将会导致A年A月大家疯狂购买，结果导致一物难求，价格节节攀升；而到了B年B月，大家疯狂抛售，结果沦落价格一泻千里。<br>\n　<br>\n如果这不是证伪命题，那也摆明不是科学了，更何况，马克思最有科学味道的理论「劳动价值」，也已经被新古典经济学所推翻，那到底还想要证明什麽？<br>\n　<br>\n#马克思跟圣西门<br>\n　<br>\n基本上，我个人感觉马克思有抄袭圣西门的味道，甚至包括「异化」也几乎有迹可循。<br>\n　<br>\n所谓的异化，不过就是一种浪漫主义色彩的观点，就是身处在乡村田园的人就是纯朴善良，然后到了城市以后，人心逐渐变得败坏、堕落。<br>\n　<br>\n异化也是，它就是说人脱离了善，然后经历过一些事物，会达到统一，而这种统一就是一种返璞归真。<br>\n　<br>\n至于唯物史观，圣西门很早就提出类似的观点，他认为武器的发明导致一个阶级欺凌一个阶级，但是随着时光演进，未来将会越来越好。<br>\n　<br>\n比方说中世纪的基督宗教，基督宗教的发明使得人们可以认识字，或者读希腊哲学，然后有了文物、有了建设，所以中世纪一点都不黑暗。<br>\n　<br>\n然后到了圣西门所处的时代，圣西门相信这是商人的时代，商人将会使得社会越来越繁荣。<br>\n　<br>\n接着，圣西门相信未来会是一个新的时代，这个时代不是商人主宰的时代，而是一个和谐共有制的时代。<br>\n　<br>\n如果读者仔细对照，将会发现两者真的很相似。<br>\n　<br>\n经济学家凯因斯说得好，很多人都以为自己天赋异禀，但自己不过就是历史二流思想家的俘虏。<br>\n　<br>\n而马克思想当然的，他自己也没有跳脱这个宿命就是了。<br>\n<a href=\"https://i.imgur.com/DMaNu6G.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/DMaNu6G.jpg\" alt=\"https://i.imgur.com/DMaNu6G.jpg\" style=\"max-width:100%\"></a>","date":"2019-11-26","agreeCount":1,"discussionCount":0}