{"type":"article","id":9621,"title":"【奇文共赏】（內容或引起不適）观察者网：香港问题的要害还是颜色革命","uid":20523,"topics":[3410],"contents":"<b>PG家長指引：以下內容包含虛假謠言及低智行為，有可能會造成噁心、嘔吐，請讀者酌情閱讀。如有不適，請及時就醫。</b><br>\n<br>\n<b>警告：本內容作者有可能是盜版數據的受害者</b><br>\n<br>\n<b>聲明：以下內容不代表本人觀點，此內容僅供批判性閱讀使用</b><br>\n<br>\n<b>編者按：牆內回應選舉者寥寥，唯獨觀察者網發表了這一篇令人噴糞的文章。筆者欲動筆反駁該文，奈何被此噁心到腹瀉嘔吐不止，急需蔥油幫助。</b><br>\n<br>\n<b>剛看完經濟學人關於柏林圍牆倒塌三十年東歐情況的文章。裏面引用權威智庫，顯示東歐地區除保加利亞外愈半民眾認為共產倒台後生活變好了，可能灌腸者網不見肚子裡都是屎，腦子裡也是屎。</b><br>\n<br>\n<b>想要明天寫一篇反駁文，模仿灌腸者網文風，受不了了。。先吐為敬</b><br>\n<br>\n<b>没想牆內已經在讚揚暴君了...說實話，細思恐極。其次，內心異常憤怒。</b><br>\n<br>\n<br>\n香港特别行政区第六届区议会选举在25日中午完成了计票工作，据选举管理委员会宣布，18个选区452个区议会议席全部产生。<br>\n<br>\n此次选举在持续已有5个多月的“修例风波”过程中举行，因此实际上是整个风波的一部分，也可是说是一个新阶段。<br>\n<br>\n投票率达到了创纪录的70%多，导致泛民主派首次在区议会取得超过一半的议席，这正反映了“修例风波”的显著影响。<br>\n<br>\n至于“修例风波”的性质，中央明确指出过，早已远离了它最初“反修例”的原点而发生了变质，“明确地出现了颜色革命的特点”。这一基本定性，至今仍未改变，当然也不会因为此次选举的过程和结果而改变。<br>\n<br>\n所谓颜色革命，并不新鲜，无论是在东欧、中亚还是在中东，也无论是走街头路线还是走议会路线，目的就是一个：推翻当地的现政权。<br>\n<br>\n众所周知，颜色革命是冷战之后以美西方在国际政治上的一大发明，此类革命的一大特点是，其深层目的隐藏在表面运动之下，可以称为“种豆得瓜”，也可以称为“戴白手套干黑勾当”，就是从冠冕堂皇的民主化运动开始，通过政权更迭，最终导致地缘政治版图发生有利于美西方的改变。<br>\n<br>\n民众一般不了解复杂的地缘政治问题，他们在经济和民生方面的不满以及一般性的政治权利要求，受到颜色革命煽动性口号的诱导，很容易演变成推翻现政权、夺权政治权力的极端化诉求。而就在形成了这种极端化诉求并随之展开了各种具体行动的同时，他们也就等于集体进入了美西方布下的那个地缘政治大棋盘，成为了其中的一枚棋子。后面的事情，也就越来越与他们最初的愿望无关了。<br>\n<br>\n民众们被号召起来种豆子，但最后是美西方战略家们收获他们的大南瓜；表面上民众们行进在自己城市的街道上，实际上他们早已走在了别人的棋盘上；这种“颜色革命戏剧”从1991年前苏联的解体和苏东阵营的瓦解开始，已经在世界各地上演过很多次了，剧情都是老一套了。<br>\n<br>\n但问题在于，在所有发生过颜色革命的国家，当地民众们在作为棋子的任务完成之后就一定会被抛弃，美西方在赢得了它们的棋局之后，游戏就结束了，决不会再来关心棋子们的命运如何。<br>\n<br>\n经济崩溃什么样香港人想象得出吗？物价飞涨1600倍，老人没有了退休工资，超过70%的人生活在贫困线以下……<br>\n<br>\n社会崩溃什么样香港人想象得出吗？黑手党控制社会，贪污腐败横行，暴力无处不在，平均每天有超过5人死在城市街头……<br>\n<br>\n政府崩溃什么样香港人想象得出吗？寡头控制政府，警察无恶不作，枪支泛滥，犯罪率急升……<br>\n<br>\n历史见证，上述种种正是前苏联因颜色革命而解体之后在俄罗斯真实发生的事情。<br>\n<br>\n2017年俄罗斯舆情调查机构列瓦达中心公布了一项民调，调查的问题是“最近100年来您认为哪个时期俄罗斯的生活最好？”结果显示，选择推动了民主化的戈尔巴乔夫改革时代的受访者只占2%，选择实现了私有化的叶利钦时代的受访者只占1%，而选择斯大林时代和勃列日涅夫时代的人分别占6%和29%。<br>\n<br>\n最直观的反映是人均预期寿命，1991年为68.474岁，到1994年的时候为64.467岁，下降了4岁。其中，男性预期寿命在1991年是63.45岁，到1994年的时候为57.55岁，下降了5.9岁。<br>\n<br>\n很讽刺是吗？选择斯大林时代和勃列日涅夫时代而不选择戈尔巴乔夫和叶利钦时代的人当中，必定有一部分当年恰恰就是愤怒清算苏共罪行、热烈拥抱西式民主的积极分子，20年后他们明白自己上当了，无论如何也不要再回到那个俄罗斯民族百年历史中最黑暗的时期了。<br>\n<br>\n被颜色革命击垮了的典型例子还有乌克兰，2013年爆发独立广场抗议活动后，乌克兰的经济一蹶不振，2013年乌克兰国内生产总值为1833亿美元，2014年锐减为1335亿美元，2018年跌至1308亿美元。曾经的世界第三军工强国，成了欧洲最穷国。<br>\n<br>\n除此之外，还有格鲁吉亚、突尼斯、利比亚、埃及、捷克斯洛伐克……<br>\n<br>\n当然，香港只是一个城市，不能直接与曾经的超级大国前苏联相比，可当前的问题是：美西方正在把今天的中国当成20年前的苏联，正在企图使用同样的手法通过颜色革命促成中国发生类似的解体。<br>\n<br>\n而香港这座城市和它的700多万人民，也正在整体进入美西方的地缘政治大棋盘，承担着与当年前苏联波罗的海三个加盟共和国类似的杠杆角色。<br>\n<br>\n无论是近几个月的街头暴乱，还是昨天的投票选举，无论是暴力的，还是平和的，都属于朝着同一个目标的行动。既然这场颜色革命已经搞起来了，棋子已经行走在地缘政治大棋盘上了，断然不会有停下来的道理。<br>\n<br>\n反中反华的媒体在欢呼，欢呼“民意如山”、“人民的胜利”，其实这些声音也丝毫不新鲜，也都是颜色革命的标准配置，在发生过颜色革命的每一个国家的城市里，也都回响过无数次了。<br>\n<br>\n但颜色革命毕竟是一个黑勾当，无论戴上多么白的手套，喊着多么响亮的口号，顶着多么耀眼的光环，都不能改变它的非正义、反人民的本质。<br>\n<br>\n之所以中国政府自始至终镇定自若，坚持既有的底线和行动原则，正是因为坚信中华人民共和国坚如磐石，决不会在颜色革命的进攻下退缩。在中国人民的前进道路上，香港发生的颜色革命，终究不过是一段误入歧途。<br>\n<br>\n问题终归会解决，历史终归在正义的一方。","date":"2019-11-26","agreeCount":0,"discussionCount":0}