{"type":"article","id":963,"title":"[转] 端传媒采访网络审查员：以後決定互聯網平台發展的，是審核團隊","uid":2901,"topics":[1440,1441,613],"contents":"<a href=\"https://theinitium.com/article/20190314-mainland-internet-censors/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://theinitium.com/article/20190314-mainland-internet-censors/</a><br>\n<br>\n<a href=\"https://www.reddit.com/r/saraba1st/comments/b1a945/%E7%AB%AF%E4%BC%A0%E5%AA%92%E9%87%87%E8%AE%BF%E7%BD%91%E7%BB%9C%E5%AE%A1%E6%9F%A5%E5%91%98%E4%BB%A5%E5%BE%8C%E6%B1%BA%E5%AE%9A%E4%BA%92%E8%81%AF%E7%B6%B2%E5%B9%B3%E5%8F%B0%E7%99%BC%E5%B1%95%E7%9A%84%E6%98%AF%E5%AF%A9%E6%A0%B8%E5%9C%98%E9%9A%8A/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Reddit 文字版</a><br>\n<br>\n我每天看1200多篇文章。我不關心政治。如果以後大陸像台灣一樣可以反思「二二八」，我們再來討論審查合不合理。 特約撰稿人 路嶼 發自香港 2019-03-14 中國大陸有8.29億網民，他們人均每天上網四小時，生產、接收巨大數量的信息。其中的絕大多數內容，都是經過審查的。沒有數據統計中國目前有多少人在從事審查工作。<br>\n<i>圖為一間科技公司的步態識別軟件演示，可能有助於中國公安部門查明嫌疑人。 攝：Imagine China </i><br>\n<br>\n中國大陸有8.29億網民，他們人均每天上網四小時，生產、接收巨大數量的信息。其中的絕大多數內容，都是經過審查的。沒有數據統計中國目前有多少人在從事審查工作。<br>\n<i>圖為一間科技公司的步態識別軟件演示，可能有助於中國公安部門查明嫌疑人。攝：Imagine China </i><br>\n<br>\n2月，中國網絡視聽節目服務協會發文，要求視頻網站對「彈幕」進行「先審後播」，網絡審查的「版圖」再一次「擴張」。中國大陸有8.29億網民，他們人均每天上網四小時，生產、接收巨大數量的信息。其中的絕大多數內容，都是經過審查的。沒有數據統計中國目前有多少人在從事審查工作。隨着相關審查政策不斷出台，各大互聯網平台都在數以千計地擴充審查團隊。在擁有逾2億日活躍用戶的今日頭條，審查隊伍已達萬人。<br>\n<br>\n端傳媒深入採訪了大陸某互聯網平台的一名審查員，希望通過ta的自述，展現審查員的工作內容、流程，以及他們是如何看待這份工作的。 培訓時講敏感性事件，大家會發出「哇」的聲音，「原來還有這麼一段歷史」<br>\n<br>\n兩三年前，有朋友推薦我來這家互聯網公司，面試過了，就一直做到現在。我以前就知道有內容審查這類崗位，但我想像的是關於色情低俗方面的，沒往政治方面考慮。<br>\n<br>\n公司的招聘需求以大學本科為主，實在招不到會放開招一部分專科。黨員肯定是會優先錄用的，這個會寫進（招聘公告）去。我們平均年齡在26歲左右。<br>\n<br>\n我們面試很簡單，會問他們能否承受色情、暴力的內容，是否能承受夜班，基本不用怎麼考慮他們的意識形態，因為從小接受的教育就是這樣，思維模式已經形成了。<br>\n<br>\n以前面試會問敏感的內容，直接問你知不知道（某個政治敏感事件），但慢慢發現這樣是有風險的。比如，有人參與面試，被問到郭文貴（編註：流亡海外的中國地產大亨，2017年開始持續在網絡爆料，批評中國政府高層腐敗行為，被中國政府通緝。目前居於美國，已申請政治庇護），一臉迷茫。好多人是不知道這些敏感內容，如果你不知道的話，回去會查這些內容。如果這個人通過了（面試）還好說，沒通過的怎麼辦？相當於從我們這裏把那些敏感內容都泄漏出去了。<br>\n<br>\n後來我們就改成考驗對時政和熱點新聞的解讀，比如你怎麼看待假疫苗事件。基本上你只要能很好地表達出自己的觀點就可以，沒有具體的套路。來面試不會批評政府的，即使心裏有也不會說。<br>\n<br>\n入職會經歷兩輪培訓。第一輪，公司會對新入職的進行大範圍集中培訓，給他們講一些比較敏感的問題。大家都是不知道的，他們是真不知道。上了大學的都不知道六四。 1989年6月4日，天安門事件。 <br>\n<i>1989年6月4日，天安門事件。攝：Bettmann / Contributor/Getty Images</i><br>\n<br>\n培訓的內容主要是政治類，先告訴你個大概。細分會有國內的和國際政治，以及恐怖組織、非法活動等。非法活動主要是邪教組織，法輪功、3K黨之類。會專門培訓西藏、新疆、台灣這幾個敏感區域。<br>\n<br>\n低俗類按每個人的三觀也能辨別出來，但政治類你以前就是沒有接觸過。相當於歷史課，前前後後全都給你講了。從它的背景、開始、發生過程、結束，以及它的後續影響。會講現行歷史書以外的東西，像孔慶東、王丹、天安門母親、天安門四君子這些人物，會詳細到每個人做的事情。像吾爾開希和趙紫陽的內容也會直接放出來。這些翻牆都可以看到嘛，我們也會拿過來看看了解一下。以前六四的背景，東歐劇變、蘇聯解體也是一筆而過。大概了解了再告訴你，如果遇到了應該怎麼處理。當時我入職的時候，培訓時不會評價六四誰對誰過，只是說這是一個歷史性事件。<br>\n<br>\n我們有一個專門的培訓部門。對培訓部門的學歷和背景要求沒有很高。一個培訓部門有一個人知道這些內容就可以了，再傳授給別人。<br>\n<br>\n<blockquote>他們第一次培訓的時候，如果你經過門口，就會聽到「哇」的聲音，反應還是比較強烈的：「原來還有這麼一段歷史」，「原來還有這麼一些故事」。</blockquote><br>\n<br>\n<br>\n但是過了一段時間，就沒什麼感覺了。只要你確實沒有侵犯到個體的利益，（大家）對於政治基本上都是漠不關心的。很少人會在培訓中，價值觀受到動搖，更不會為此離職。即使動搖，在工作中還是會該怎麼做就怎麼做。我們在工作中也不會聊這些事，感覺沒什麼意思。只談風月，不談政治，是不是？<br>\n<br>\n比較大反應的還是暴力血腥類的，有的人會因此離職。<br>\n<br>\n我記得之前遇到一個斬手的視頻，我看到後，立刻把電腦合上了，找人處理掉。我希望我從來沒有看到過。你會好幾天都很難受。公司也有專門的心理輔導部門。<br>\n<br>\n剛開始培訓時還沒有簽正式合同。有的人承受不了，也就走了。你想想「新疆七五」事件（編註：2009年7月5日，新疆烏魯木齊市爆發民族衝突。據官方統計，大規模的騷亂和暴力活動造成近200人死亡，逾千人受傷。此後中國政府不斷加強對新疆的管控。）和「西藏三一四」事件（編註：2008年3月初，連續數日發生藏人僧侶絕食抗議事件，僧侶被政府抓走後，藏人於3月14日進行大規模遊行，要求釋放被捕僧人，事態演化為大規模騷亂，而後中國軍警鎮壓，致多人死亡，數百人被捕）都是很血腥暴力的，尤其「七五」的現場畫面，全是血、全是死人。你感覺不合適的話，隨時可以走人，也會給你一定的補償。 2009年7月，新疆烏魯木齊市爆發民族衝突。 <br>\n<i>2009年7月，新疆烏魯木齊市爆發民族衝突。攝：Guang Niu/Getty Images</i><br>\n<br>\n新的審查員犯錯會比較多。但在他們來之前，我們會有一個考試系統，模擬性地審核。當正確指標達到90%以上，那就可以正式上線了。如果正確率非常低就代表不適合這個工作了。公司培訓很簡單，業務線培訓比較難。犯錯最多的還是色情和低俗類。<br>\n<br>\n考核的東西是我們遇到過的案例彙總。比如在短視頻中，有人把達賴喇嘛的畫像掛在家裏的客廳，如果（這類）背景出現，不管這個視頻內容多麼積極向上，也要處理掉。題目中會有人臉識別，放上敏感人物的照片讓你選擇；還有我說的隱蔽的背景圖片形式，問你審核時是否能通過；基本上就是單選和多選題，考察你對於敏感人物和事件的了解程度。<br>\n<br>\n通過考試後，再根據內容產品的類型，分到各個獨立的業務線，然後會有第二輪培訓，我們稱之為入組培訓。第二輪培訓和第一輪最大的不同是，詳細到你會遇到的每個情況，都告訴你該怎麼操作。 機器先審人再審，每天要看1200多篇文章<br>\n<br>\n審查的具體流程，基本上是機器先過一遍，沒問題的就放到人工審查，審完就會放出了。放出後如果瀏覽量達到一定的值，就會進入到另一個模型裏面再審核，如果瀏覽量又達到一定高度，就會進入到代表熱門的標籤裏，然後會再看一遍，如果沒有問題就會再放出。每小時能審150篇左右。<br>\n<br>\n會出現一開始沒發現、後面才發現有問題的情況。人和機器都會出現，機器出現的概率大一點。基本上是色情類的問題。很隱晦的色情類你可能一下子看不懂，就放行了，第二個人可能還是沒看到，最終展示量達到一定高度後返回了，第三個人看出來了，這個時候相當於前兩輪都放出去，而第三輪卻攔截下來。這樣的情況肯定會有的。<br>\n<br>\n政治類的內容還沒出現過（類似情況），政治類太敏感了。算法基本上對低俗的識別能力沒有政治類的識別能力高。政治類的放出，更多是預警沒有跟上。比如前段時間的《還願》，在2月23日中午12點之前是全部放出的，也非常火，但是11點47分的時候，被舉報了，跟着那條新聞火了後，才做全都下架的處理，整個大陸都是這樣的。這個和事件突發性有關。 今天所有的門戶網站會處理掉關於赤燭的所有內容。因為通過《還願》這個遊戲已經給這家公司做了定性，這是台獨的公司。 今天所有的門戶網站會處理掉關於赤燭的所有內容。因為通過《還願》這個遊戲已經給這家公司做了定性，這是台獨的公司。網上圖片<br>\n<br>\n基本上網信辦每天都有指令。只要網信辦發出的指令，都是嚴重的。指令基本上是根據時事和政治走。比如中美貿易談判裏面，達成什麼樣的協議；還有金正恩去越南和特朗普會談，關於金正恩橫穿中國產生的一些不好的影響、網友的評論，全都要處理掉。比如導致交通堵塞，有的評論說「勞民傷財」之類的，這種就不能出現。所有門戶網站都有風險控制部門、GR（Government Relationship）部門，都會有專門的處理。公司層面自己操作的話，即使不刪除也會做一些處理，比如只能訂閲可見，只能（用戶）自見。<br>\n<br>\n據我所知，自從我來公司，沒人在敏感話題上出現過失誤，這個很難出現。<br>\n<br>\n在敏感時期來臨之前，我們會把以往的案例稍微梳理一遍，根據經驗來制定一個規則。以六月為例，會把所有可預測到的內容、可能出現的人物梳理一遍。他們就那些人物嘛，每年來來回回就那幾個人。也會出現暗語，把這幾個字連起來，或倒過來寫，我們發現了就會解決掉。這樣的情況，就需要一個審核員的敏感意識了吧。每天都需要一篇篇文章去看，每天一個人累死累活能看1200多篇文章，差額在20%上下浮動。像六月比較敏感，進新人就會比較少了，沒有那麼多時間培訓。<br>\n<br>\n預測不到的敏感點，就需要主動以最快速度去解決。你看開兩會了，肯定輿論會更加嚴格一些，我們會針對兩會進行培訓。首先是兩會的場景，比如人民大會堂啊、他們開會的場景是不允許出現在自媒體上的。比如一個人大代表把開會場景拍下來，然後上傳到視頻網站，是不會過（審）的。還有領導人長什麼樣也會重新培訓一遍。如果在家裏拍個照，後面有個領導人畫像也是不行的。因為你很難判斷自媒體會發布什麼內容，政治風險性很大。你把「發表」寫成「發飆」（編註：騰訊網曾將習近平「發表重要講話」錯發成「發飆重要講話」），影響都那麼大，所以寧願全都處理掉。其實其他時期標準也一樣，只不過兩會期間如果出現問題，可能影響更大。<br>\n<br>\n審核的時候會有質檢流程。1000條內容我們會抽出10%盲審，同時兩個人去審。如果兩個人不一樣了，就會到第三輪，到質檢隊列。進入到質檢隊列，又會有一個人去審，所以會有三個人去審一條。基本上第三個人審，就會對這兩個人進行判定誰對誰錯。當然每個人都可能有錯誤的時候。犯錯只有非常嚴重的時候，可能會被開除，其他時候我們還是比較人性的，（犯錯了）可能在績效上降低一個檔次。不可接受的，有政治錯誤和嚴重的色情錯誤。<br>\n<br>\n我們有夜班嘛，晚上值班的時候一打瞌睡，一敲空格，過去了也沒看到。業內某家的員工，夜班打迷糊，出現一個很嚴重的色情類錯誤，導致App下架了。觸犯到應用商店的規則，或是被當地政府監測到，就會做下架處理。下架了一個星期，你想想損失有多少。 2017年11月28日，郭文貴在美國尋求庇護。 <br>\n<i>2017年11月28日，郭文貴在美國尋求庇護。攝：Timothy A. Clary/AFP/Getty Images </i><br>\n一個公司要做得好，就得既能保住安全，又能保住質量<br>\n<br>\n對一些案例，業內的態度是完全一致的。製造《還願》遊戲的赤燭公司，它做過好多遊戲。今天所有的門戶網站會處理掉關於赤燭的所有內容。因為通過《還願》這個遊戲已經給這家公司做了定性，這是台獨的公司。再比如，金馬獎頒獎時，出現的涉台獨言論。我們會一律全部下架處理。別的門戶網站也一樣，同樣看不到。<br>\n<br>\n對一個新的審查員來說，比較難掌握的還是低俗和色情類。在我們部門，離職的人一般是不能接受色情方面的內容。有個人的離職申請理由是，色情內容會影響他。因為這個度實在不好拿捏，什麼樣是低俗，什麼樣是色情，什麼樣又叫藝術品，剛來的時候不太好掌握。有的人看到大衞，就定性為色情。<br>\n<br>\n以前審查是安全思維——僅保安全，什麼都不要。現在慢慢轉換為質量思維，不僅要保安全，還要控制好質量。不可能因為大衞裸露，你就處理掉、下架了，它是一個高雅的藝術形式。<br>\n<br>\n一個公司要真正做得好的話，關於內容和體量，其實你需要既能保住安全，又能保住質量，比如藝術品、預防愛滋的、紅絲帶、預防乳腺疾病的等等，用各種藝術形式表現的，這樣好的內容是有利於整個發展，是能留下來的。如果全都誤傷了，對於體量是很不好的。<br>\n<br>\n政治內容沒有空間，它就是那樣的。像李洪志是法輪功的，大家都知道他做什麼的，發出來影響也不好，我們肯定不會替李洪志說話。這個大家都明白。這樣是屬於底線性質，不會有多大的分歧點。 2001年5月9日，法輪功學員在香港灣仔入境事務大樓外練功。 <br>\n<i>2001年5月9日，法輪功學員在香港灣仔入境事務大樓外練功。攝：Peter Parks/AFP/Getty Images</i><br>\n<br>\n社會事件的話，像「紅黃藍」（編註：2017年11月，北京紅黃藍新天地幼兒園被指涉嫌性侵和虐童事件，引起社會廣泛關注，2018年一名涉案教師被判刑。紅黃藍集團旗下幼兒園曾多次被曝虐童事件），基本上我們往外放的都是正規新聞媒體，自媒體發的和正規新聞媒體差距很大，可能產生虛假消息，很難保證真實性和可靠。所以重大社會突發類事件，是有特定的白名單的，日常接觸到的大陸官方媒體都在白名單上，屬於正確的輿論引導吧。<br>\n<br>\n整個公司離職率很高，差不多3成這樣。因為可替代性太強。我看有報導說，這個工作是信息行業的富士康。其實我也挺認同的。這個工作，你一時半會也做不來什麼成績的話，看不出來能創造什麼價值，沒有直接性的體現，可能就會離職吧。<br>\n<br>\n我們審查員是分等級的，一二級僅需要知道規則就行了，單純是一個支持性的崗位，是配合運營的，就和客服是一個性質。你培養安全思維很容易，週期性短，但再往上的話，質量思維就比較難了，你的水平可能需要提高很多。我們每年都有升級的機會，但只有很少的人可以往上走，5-10%吧。 2017年11月，北京紅黃藍新天地幼兒園虐童事件，引起社會廣泛關注。 2017年11月，北京紅黃藍新天地幼兒園虐童事件，引起社會廣泛關注。攝：Nicolas Asfouri/AFP/Getty Images 「如果以後大陸像台灣一樣可以反思『二二八』，我們再來討論審查合不合理」<br>\n<br>\n其實這份工作的價值，說大也挺大，說小也小。比如你把對未成年不好的信息，通過你來解決了，色情低俗的、政治敏感的，這些不好的事情被你解決掉了，你就相當於一個安全衞士吧，保護了更多的未成年。我們曾經在審核中發現有人直播自殺，然後通過我們和公安部門的努力解救了一條生命，是不是很有意義？但這個工作的現實收益很低。<br>\n<br>\n公司每逢重大活動、節假日都會給大家強調重要性，也會講一些情懷，當然我知道情懷不能當飯吃。領導會把你說的很高大上，會給你說這是非常重要的工作，沒有內容審查就沒有公司。<br>\n<br>\n可能以後決定一個互聯網內容公司發展好壞的，更多的是審核團隊的構建，你的審核團隊決定了這款產品是否存在。如果審核團隊出現問題，就是致命的問題。未來發展應該會是這種層面吧，不然審核團隊不會越建越大。<br>\n<br>\n<br>\n<blockquote>有的時候你會有那種感覺，對內容的生殺大權掌握在我們手裏，我讓它放就放，不讓它放就不放。但其實我們只是根據規則去執行。</blockquote><br>\n<br>\n<br>\n審核人員制定規則是很少的。我提出這條規則，會有多方評估，包括風險評控的、運營人員、產品經理的評估.....不可能只有一個人。審核人員是屬於這條鏈條的最底端。大的規則從整體市場確立的時候就確立下來了，根據互聯網行業還有國內的標準。<br>\n<br>\n審核的監管可能會越來越嚴格，會讓自媒體這些越來越正規，像各個公司也會主動擁抱這些（審查）。這種嚴格的管控會逐漸成為一種現實。管控也是應該的，不管是大陸還是其他地區都是一樣的，但不代表所有的管控都是合理適當的。 2017年，一位「228受害者」的兒子，於照片中指出當年被處決的人。 2017年，一位「228受害者」的兒子，於照片中指出當年被處決的人。攝：Sam Yeh/AFP/Getty Images<br>\n<br>\n管控一些突發事件的報導，可能是為了壓制輿論，維護穩定。雖然會造成誤傷，但也是必須的。西方的言論自由也是在一定的範圍內，不可能什麼都能說，什麼都能放。大陸地區比較敏感的事件，我也不知道到底是真是假，是對是錯，站在現在的角度來說可能是合理的，如果以後大陸像台灣一樣可以反思「二二八」，那我們可以再來討論審查合不合理。<br>\n<br>\n我沒有後悔的時候，因為漏放比誤刪嚴重多了。你漏放一個可能會影響安全，你誤刪一個僅僅是用戶體驗。還有一點，這僅僅是一項工作，沒有太多個人感情。<br>\n<br>\n對我來說，就是當作一個歷史知道就好了，也不會和別人說，我也不會和小孩說。那些東西到他長大的時候可能就會知道了。你看，那些歷史事件，我爸媽也沒和我提過，你爸媽也沒和你提過，大家都沒提過。讓小孩活在美好當中會更好一些。","date":"2019-03-23","agreeCount":2,"discussionCount":0}