{"type":"article","id":9635,"title":"如何看待matter上的这篇文章：香港的自我殖民化","uid":245,"topics":[17,2746],"contents":"<pre>读完心中很不快，但囿于学识有限不知如何反驳，各位渊博的葱油能不能从学术或较高的角度对这篇文章的论述做出批判？</pre><br>\n<center><b>香港的自我殖民化</b></center><br>\n<br>\n前天Q君转发我一则香港时局的报道，义愤填膺地指责香港暴徒投机。我对香港局势的恶化并不吃惊，倒是吃惊于Q君的态度——政治冷感的Q君，之前对香港一向漠不关心。打开朋友圈，或许是受到最近恶性事件的刺激，这两天许多好友表达了鲜明的反对香港运动的态度，包括此前保持沉默的自由派——事情已经起变化了。一场运动的成败，从来就不只是几个参与者的事。沉默大多数的人心向背，才是维系运动能否持续的薪火，失去了自由派、进步派的同情，反送中的失败已在所难免。<br>\n<br>\n这让我想到七十年代意大利盛极一时的极左翼组织“赤色旅”，其创始人雷纳托·库乔为社会系学生，社会学家乔治-寨梅里亚为其架构组织纲领。赤色旅的基层单位为小组，每组不超过五人，各组之间并无牵连，以避免被一网打尽。因此意大利官员称之为“一条被切成数段的蚯蚓，每段都能蠕动”。这倒与如今香港运动中的“去中心化”有些类似。赤色旅成立之初，便以腐败的政府高官为攻击对象。其早期的典型活动为安排杀手，射击政府高官的膝盖（而不取其性命），来达到一种象征性的“使权力机构残废”的意味。运动的高潮在1978年，赤色旅绑架了前首相莫罗，在要挟政府失败后，将莫罗弃尸街头。成功绑架前总理，无疑标志着赤色旅组织动员能力的巅峰，但同时也是其由盛转衰的转折点。起初，民众普遍对这一组织打击腐败的目标报以同情，但在看到莫罗暴尸街头后，便视之为“恐怖组织”而非“左翼运动”。同情与支持者的疏远，直接导致了赤色旅的迅速没落。<br>\n<br>\n再回到香港运动中来，反对这一运动的民众，普遍指责香港运动者的双标与无耻，即认为运动者们只愿意享受权力，而不愿意承担相应的义务。例如强调双普选，却不接受23条。这样类似的批评有很多，我就不赘述了，本文试图从一个不着情绪的角度来诠释他们的思维模式。<br>\n<br>\n我并不认同香港的这次运动，但也不愿通过“矮化对方的智力、人格、或学识”的方式来解释社会现象。这场运动中固然有人格卑劣的投机者，但仅仅归因于此，无助于解释这一运动何以发展至此。此外，我相信虽然凡事不可能总是rational的，但应至少应当是reasonable的，了解其背后的reason，才更有反思的意义。（之所以不用“理性”与“合理”这两个中文翻译，因为其中都有一个“理”字，有一定误导性，下同）<br>\n<br>\n首先说结论，<b>由于特殊的历史背景与当下纷繁复杂的政治环境，香港正不可避免地经历着一种“自我殖民化”(self-colonialization)的过程。这个自我殖民化所诱发的心理结构，在回归大陆后“殖民者”客观上的缺位面前，激荡出不可调和的内在矛盾。</b><br>\n<br>\n1978年，萨义德在其名著《东方主义》中指出，东方主义（orientalism）乃至现代语境的“东方”，完全是西方建构的产物，旨在为东西方建立一个明显的分野，从而突出西方文化的优越性。中国人要理解这一点并不难：比如在唐朝，印度就算西方了；但同时期日本却把唐朝当作西方（所以才自称日出之国，而隋唐为日落之国）。当时的西方仅有地理上的相对意义，甚至偶有贬义（毕竟紫气东来，日薄西山）。如今国人再谈到西方人、西方文化与西方文明等等冠以“西方”的话语，其中内嵌的优越性是不言而喻的。这种完全接受西方话语之逻辑，主动扮演西方眼中的他者形象（the other），以试图在西方主导的政治经济秩序下获得认同的思维范式，在学界被称为自我东方化（self-orientalism）。在orientalism的视野下，东西方的对立不再是地理上的对立，也是野蛮/文明、恶/善、蒙昧/启蒙、被殖民者/殖民者的一系列对立。了解了自我东方化的背景，我们再来看看香港是如何自我殖民化的，并如何随着历史的进程而演化出不可调和的内在矛盾。<br>\n<br>\n与绝大多数殖民地不同，香港由于其地缘政治上的特殊性，扮演了双重殖民身份。首先，97年之前的香港自然是英帝国的殖民地。一般来说，被殖民者天然地会将殖民者视为自己的典范，学习后者的政经模式、文化教育等等，因为在殖民语境下，“殖民者/被殖民者”的对立即等同于“现代/落后”的对立。任何自愿接受殖民统治的人，自然会将殖民者视为自己现代化的目标。如果结合心理分析的凝视理论（gaze theory）以及结构主义（signifier的形式与其所代表的signified没有必然关系，语言的含义建立在一系列signifier的互相指代之上），我们可以说，被殖民者总是通过殖民者的凝视（gaze）来获得自我认知。实际上香港一些民众也是如此表现的：他们对殖民时期的更有身份认同，而对当时能否普选不以为意。虽然大陆人往往视之为卑劣谄媚，但这实则和个人品性无关，而是一种结构性的被殖民心态。<br>\n<br>\n<b>真正诡谲的是，在香港以被殖民、待启蒙的身份努力内化殖民者的现代化经验时，它同时又以现代、启蒙者的身份，扮演者冷战时代大陆与世界交流信息的窗口。</b>这个历史经验虽然在殖民史中颇为罕见，却长达五十余年，深刻影响了香港人的思维范式。具体来说，冷战时期，不仅英国需要香港这颗皇冠上的明珠维系其在远东的影响力，大陆也同样需要一个对外释放信号、获得情报，并且进行必要物资往来的渠道。两向合力之下，地缘政治不仅部分地促进了香港在金融、制造（现在不行了）等产业蓬勃发展的基础，更强化了香港人在面对大陆时以“启蒙者”与“文明人”自居的心理。到此为止的发展，都可以说是既rational又reasonable的。<br>\n<br>\nIrrational的变化发生在1997年。香港主权的移交，使得港人思维范式中“被殖民者/殖民者”的二元对立客观上不再成立。然而，一些香港人（无意识地）并不适应“殖民者”的缺位，努力寻找与建构下一个“殖民者”。这并不仅仅因为香港被殖民一百年之久，更因为这一百年中有五十年它处于上述双重殖民身份之中，因此“被殖民者/殖民者”的二元对立几乎内化成一种应激反应。于是我们看到，在香港的不满与控诉中，大陆被形塑成了至少在政经层面的“殖民者”。似乎任何民生问题都是大陆所导致的。例如，大学毕业买不起房也怪大陆人来香港买房太多，这种把阶级问题偷换成族裔冲突的诡计，和当年排犹的口号如出一辙。（香港已开放用地仅占25%；四大富豪家族李嘉诚、李兆基、郭得胜、郑裕彤无不以地产起家；连所谓公摊面积都是霍英东发明祸害到大陆的，再说下去偏题就不展开了）<br>\n<br>\n当然，如果港人只是将大陆控诉为不负责的殖民者，那香港具有百年被殖民的经验似不足以激起如此剧烈的冲突。真正的关键在于，<b>香港由于思维惯性所继承的，并不是“香港是被殖民者”这一自我认同，而是作为认知世界方式的“被殖民/殖民”这一二元对立。</b>换句话说，在政经上，大陆或许被塑造为殖民者，但在文化及现代性（modernity）上，香港又从未放弃以启蒙者（也就是二元对立中的殖民者）的身份自居。这一想象的启蒙身份，集中体现在温和派运动者所表达的“我们也是在给你们争取自由”，或者激进派运动者说的“我们叫你们支那是因为你们拒绝启蒙”。发展到这里，虽然依然reasonable（reason就是我上述的分析），却不再rational。<br>\n<br>\n以少数人殖民多数人，历史上俯拾皆是，英伦三岛的人口便远不及印度，但无论在政经、文化、教育上都实现了有效的殖民统治。当印度人反弹时，英人或怀柔、或弹压，或在无力回天时宣告印巴分治——然而英国人总不会反向控诉印度为“殖民者”。香港问题的复杂性在于，拘于“殖民/被殖民”这一二元对立的思维惯性，香港人在殖民者缺位时依然试图补全这一对立，并且形成了“政经上被殖民”与“文化上的殖民者”这个双重身份。在两个身份间反复跳跃，固然能形成某种程度的“逻辑自洽”，并部分合理化大陆人控诉的“只要权利不要义务”之行为，但终究经不起仔细推敲——毕竟殖民者与被殖民者存在本质上的矛盾。这种矛盾不仅使得港人的叙述越来越难赢得中间派的认同，更进一步促使港人自身在政治运动中趋向韦伯所说的“工具理性”而非“价值理性”（因其所提倡之价值，其自身存在不可调和的矛盾）。出于工具理性（为达特定目的不择手段），也就解释了为何此次香港的运动愈演愈烈，到了如今连许多自由派也难以同情的地步。<br>\n<br>\n当然，需要指出的是，“文化殖民”这个词用来描述香港与大陆的关系或许过于耸人听闻，在此处“殖民”指的是一种港人以启蒙者自居的心态，而且只是心态。因为香港并不可能在文化上真正地殖民大陆（曾几何时，香港文化确实在大陆成为一种现代性的象征；近日野狼disco的爆红，也正反映出至少一代人的青春离不开粤语歌曲、影视乃至文化。然而世殊事异，这些人不是大陆的新一代人，也不会是下一代人）。为了讲清这种居高临下的启蒙心态，有必要援引黑格尔关于认知（recognition）的理论。黑格尔在《精神现象学》中强调“自我意识是自在自为的……它所以存在只是由于被对方承认或‘认知’”。从认知的角度来看，被殖民者固然可以在殖民者的“凝视”中获得自我认知；但若要取得与殖民者平等的身份认知，则只有两个途径：一是成为新的殖民者，二是通过反殖民打破这一二元对立。<b>香港的特殊性在于，其虽然摆脱了殖民者，但自己却并非“反殖民”的主体。</b>香港的主权经由英国归还中国，并非由港人抗争而来。主体性的缺位，导致部分港人看来，殖民/被殖民的二元对立并未打破，只是换了大陆这个新的殖民者。这也解释了前述港人之所以产生这种思维惯性的原因。也正是因为在心理层面，这种二元对立依然存在，所以港人自然地想采取第一种途径以获得认同，即成为新的殖民者。然而不仅政经上的殖民毫不现实，文化上的殖民也不切实际，只能停留在以“进步、启蒙、文明”自居的心理满足层面。换句说话，<b>困于实际上已不存在、心理上依然维系的“殖民/殖民者”的二元困境，这些港人将永远处于“应然未然的殖民者状态”（forever would-be colonizers）。</b><br>\n<br>\n可悲的是，这种殖民者与被殖民者双重身份的内在矛盾，必然会在未来诱发更剧烈的社会动荡，并且形成一种恶性循环的机制：一切作为“文化殖民者（启蒙）”的香港与作为“文化被殖民者（待启蒙）”的大陆的理念冲突，都会被理解为作为政经殖民者的大陆，对作为政经被殖民者的香港的政经打压。而大陆的“不能理解”，则刚好解释了大陆的“愚昧”，从而合理化了香港文化殖民（启蒙）的心理。不仅如此，这无数个循环中的种种矛盾，都可以非常自洽地被放入“港中对立”这个叙述的框架之中。当用汽油点燃反对者都可以被合理化时，已经没有任何现象足以颠覆这种不可证伪的自洽叙述了。<br>\n<br>\n曾有学生在office hour找我聊，为何“排犹”这么拙劣的措施，一度在整个欧洲被视为20年代经济危机的合理解决方案。我说，那只是我们的后见之明。在历史现场，无数自洽的话语反复冲击着你，由不得你不信。我们得承认，像“犹太人赚黑心钱，卖国策反拖后腿，导致德国一战失败”这种话语当然不是事实，但在逻辑上是自洽的，因此才能蛊惑人心。野心家的问题不在于逻辑不自洽，他们的问题在于逻辑自洽却不可证伪，足以把任何现象都放进一个大而无当的叙述当中。不可证伪性才是我们真正的敌人。<br>\n<br>\n看起来，香港的反对派发展到今天这一步，也日渐滑落到“大陆的阴谋”这个包罗万象而又不可证伪的政治话语之中了。相比于“老共的阴谋”，“大陆的阴谋”的理论性更弱，因为连唯一的意识形态立足点也被一脚踹飞了。想想那些被迫离开香港学府的大陆学子，他们本可成长为同情香港的中坚力量。<br>\n<br>\n事已至此，夫复何言。","date":"2019-11-26","agreeCount":-1,"discussionCount":0}