{"type":"article","id":964,"title":"【品葱备份】品葱搬运工回答集461-465","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集461-465<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n上一篇又发成问题了，456-460<a href=\"https://pincong.rocks/question/2842\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">在此</a>。<br>\n<br>\n<br>\n<br>\n<blockquote>461.将来品葱影响力大了，该不该大量禁言删号明显的5毛言论？</blockquote><br>\n<br>\n<br>\nkamuyou August 27, 2018<br>\n（问题补充描述见原帖）<br>\n<br>\n<br>\n我反对，不过和很多人反对的理由不同——很多人是从“言论自由”出发的，什么“我反对你的观点但誓死捍卫你说话的权利”云云。其实这个和言论自由关系不大，因为按照定义，言论自由是可以不受政府（或公权力）的审查与威胁，而品葱和公权力显然一点关系也没有，抬出“言论自由”未免有点滑稽。事实上，Youtube也禁止一些很多在广泛意义上属于言论自由范围内的东西，比如仇恨性言论（像侮辱残疾人的言论——当然不好，但是“不好”不构成政府应该来干涉的理由），还有色情的东西等等。但你并不能说youtube“违反了言论自由”——因为这种行为并非在政府的干预下进行（相反，墙内网站如微博知乎则应该受到言论自由方面的质疑，因为他们背后显然有政府的黑手），而是单纯的商业行为。五毛粉红因为youtube删除某些言论就去酸“你们不是讲言论自由吗”云云，实在让人笑掉大牙。<br>\n<br>\n那我到底因为什么反对呢？很简单，因为我相信我所坚持的是对的，只要限制了情绪性发言和人身攻击（品葱正在做的），五毛不可能在辩论中占到上风。再加上点赞\\反对\\折叠机制，何惧之有？<br>\n<br>\n为什么要包容不同观点？不是因为“言论自由”，也不是因为“圣母”，而是因为如果只是把它们一禁了之（那当然很容易），我们凭什么说我们是站在正确的立场上呢？到时候将沦为另一种形态的知乎罢了，我们也不再有任何立场嘲笑别人，我们的影响力也将大打折扣。<br>\n<br>\n当然，对于一些明显的低质量、重复性的刷屏内容，当然要严格限制，正如对于广告之类的任何网站都是杀无赦的。而如果是高质量的、说理性的五毛内容，事实上我觉得反而是很有价值的——至少他代表了一种声音，我们如果对自己的观点、立场有信心的话，甚至应该欢迎各种不同的观点来检验。而且毕竟品葱网友在我们日常接触到的人中绝对是少数，了解一下其他人的观点，并形成针锋相对的批判，也不是坏事。<br>\n<br>\n<br>\n<blockquote><br>\n462.国军的失败中国人应该负责任吗？</blockquote><br>\n<br>\n我突然想起来这个很奇怪的话题，当年正是中国人支持共产党打败的国民党政权，既然当初是中国人自己支持的共产党现在为什么有些中国人还后悔被共产党统治的国粉？<br>\n<br>\n冲田桑大胜利August 27, 2018<br>\n<br>\n<br>\n纳粹上台，大家认为责任在大萧条<br>\n<br>\n布尔什维克上台，大家认为责任在一战<br>\n<br>\n结果中共上台，有些人就无视当时的国际环境，就是中国人的责任了<br>\n<br>\n463.如何评价《光明日报》称2018年08月的佳士工人维权事件是“境外势力煽动”？<br>\n光明日报：维权不能脱离法治轨道<br>\n（注：《光明日报》是中共中央机关报之一，是由中共中央宣传部直接领导的大型、全国性的官方新闻媒体之一，属于光明日报报业集团，创刊于1949年6月16日，最初是由中国民主同盟主办。）<br>\n作者：本报评论员《光明日报》<br>\n（ 2018年08月25日 04版）<br>\n近日，深圳佳士科技公司发生职工维权、冲击厂区的事件。随着公安机关的深入，发现此事并不是单纯的职工维权，背后有着境外势力的介入，是一次背景不透明、诉求不纯粹、手段不合法的事件。<br>\n从新闻报道可以看出，该事件属于原本可以走法治途径解决的个案。但由于境外势力的介入，以及一些人的挑拨怂恿，该事件呈现日益复杂化的面貌，相关当事人甚至一再触犯法律底线，事件不断发酵，性质也逐渐发生变化，最终产生了恶劣影响。一些势力躲在背后，打着自己的小算盘，利用企业职工的利益诉求，在其中掺杂其他目的，把矛盾扩大化、把真相模糊化、将事件恶性化。如今，事实已被查清，我们对该事件的性质，应当有清醒认识。<br>\n在这当中，该事件通过互联网，尤其是境外网站持续发酵，不少工人、学生、网民被裹挟其中。由于对细节事实的疏远，对错综复杂的势力勾结缺乏了解，不少人对该事件失去了准确判断，甚至受偏激情绪煽动、被虚假信息蛊惑，在网络空间发表了诸多导向偏差的言论。这也提醒我们，互联网上暗流涌动，需要我们提高警惕，不宜凭借只言片语、模糊不清的信息贸然下结论。近些年，新闻反转并不少见，对来路不明、耸人听闻的新闻，我们应当秉持理性、冷静的态度。<br>\n目前，该事件又重回法治轨道。背后的事实真相已被查清，涉事人员对自己的行为后悔不已，深圳佳士公司也在相关部门的协调下，一改过去对建工会认识不足、意愿不高的态度，召开了第一届工会会员代表大会，选举了第一届工会委员会委员。事实证明，重回法治轨道才是正道。我国法律对劳动者权益的保障是到位的，相关沟通、协调机制是顺畅的，劳动权益纠纷是可以得到有效解决的，相关法律法规的底线也是明确的。对此，我们应当有充足的信心。<br>\n这件事对全社会都是一次提醒：相关部门要积极引导、宣传政策，做好企业与职工利益的协调者；企业要树立法治意识，注重维护职工权益；企业职工在发生纠纷时，不要受他人别有用心的挑拨，需掌握正确、合法的维权方式；公众更要养成理性、客观的媒介素养，在错综复杂的舆论场上提高信息鉴别力。<br>\n如今，经济社会面貌日益复杂精细，利益诉求多元，网络表达多样。应当铭记的是，在依法治国的今天，社会成员须形成法治思维引领下的行为模式，一切社会行为都不能逸出法治轨道。 <br>\n<br>\n<br>\n流可August 28, 2018<br>\n<br>\n老掉重弹，没什么新意。<br>\n<br>\n1983年波兰团结工会遭波共镇压的借口也是：境外势力。<br>\n<br>\n最后镇压成功，杀了不少人，抓捕了工运领袖，之后六年，波兰工会运动毫无进展。<br>\n<br>\n***<br>\n这里我想说的是，网上民主派有一种非常不切实际的想象，<br>\n<br>\n他们总以为只要振臂一呼，老百姓上街一闹，民主大业可成。<br>\n<br>\n若是镇压成功，他们就指责老百姓“太弱”，“没有公民素养”，“自私自利”。<br>\n<br>\n摆脱你自己去看看历史，看看别的别的国家老百姓面对镇压，跟今天中国人一个样好吧~<br>\n<br>\n普通人面对镇压白色恐怖主义都是敢怒不敢言，这是人类正常心理。<br>\n<br>\n人命就一条，为了民主档子弹的终究是极少数，<br>\n<br>\n所以，那些天天着急找中国民族劣根性的人，把民主化转型不顺利的责任都往中国老百姓头上丢的，要我说都是蠢。<br>\n<br>\n韩国民主不民主？你看看历史，人家被镇压之后群起而攻之搞革命了吗？没有啊，不也是怂个几年再出来吗。波兰团结工会牛逼吧，镇压之后怂了6年多屁都不敢放呢。<br>\n<br>\n所以民主转型，你天天嚷着勇敢走上街，根本成不了大事的。<br>\n<br>\n东欧剧变，韩国民主转型真正推手，是老百姓福利诉求、和经济倒退。<br>\n<br>\n二者缺一不可。<br>\n<br>\n什么叫民智，就是老百姓知道问责政府。为什么这次佳士工人维权是好事，因为这说明老百姓知道问政府要吃的喝的，这就够了。<br>\n<br>\n剩下的，就等着经济衰退就行了。<br>\n<br>\n所以，我对中国民主转型前景很乐观。<br>\n<br>\n中国发展了40多年，终究有到头的一天。而高速经济成长造就了大量城市人口，这些人不可能像老毛那样还回农村的，因为他们很多人自己就是党员，就是既得利益阶层。<br>\n<br>\n只要老百姓持续不断地问政府要福利，要钱，要养老保险，要医疗保险，那么当共产党抗不下去的时候，它自己自然就会崩溃。<br>\n<br>\n有人说，你胡说，中国共产党是史无前例的暴政如何如何。<br>\n<br>\n我还是那句话，中共是暴政，但是比暴政你中共在近代历史上都算不上什么号，也就是因为中国人多你杀人容易显得数量多而已。<br>\n<br>\n和中共一样残暴的共产党、独裁者都能下台，都能民主化，中共也一样，不信咱就看一看。<br>\n<br>\n<blockquote>464.你为什么爱华？</blockquote><br>\n<br>\n野鹤居士August 28, 2018<br>\n我爱这几千年来一脉相承的语言文字：<br>\n<br>\n日、月、山、水、木、火、马、牛、羊、鸟、鱼……仍可辨认出物体的形象；<br>\n<br>\n唐诗、宋词，韵律多么优美……<br>\n<br>\n我爱这片土地上多姿多彩的生灵：<br>\n<br>\n憨态可掬的大熊猫、绚丽多彩的红腹锦鸡、身姿矫健的藏羚羊……<br>\n<br>\n我爱这片土地上风景壮丽的大好河山，我爱这片土地上的人们创造出的美食……<br>\n<br>\n<blockquote><br>\n465.如何反驳美国“假”民主是被大资本家操纵的粉红言论？</blockquote><br>\n<br>\n粉红洗地常用套路“美国的假民主不过也是为大财团利益，与屁民无关”<br>\n<br>\n风之轻语 August 28, 2018<br>\n<br>\n不要试图和傻逼讲道理，他们会把你的智商拉到和他们同一水平，然后凭借着丰富的经验打败你。对付傻逼唯一能做的，就是躲得远远的，让他祸害不到你。<br>\n<br>\n<br>\n为什么要反驳呢？你能叫醒一个装傻的人吗？","date":"2019-03-24","agreeCount":2,"discussionCount":0}