{"type":"article","id":9673,"title":"港人击碎北京幻梦（转自Reddit）","uid":245,"topics":[17],"contents":"<pre>此篇文章原载于foreign policy，由Reddit网友翻译。<br>\n<br>\n<br>\n原文链接：https://www.reddit.com/r/saraba1st/comments/e2104z<br>\n<br>\n<br>\n这篇文章从为甚么北京这次会如此失算的角度分析了当下宣传口的困境。<br>\n</pre><br>\n<br>\n<br>\n香港周日的区议会选举结果出炉，泛民主派——一个撑普选反北京的松散党派联盟陷入狂欢。尽管存在投票可能受到干扰和暗箱的担忧，民主派还是得到了预想中的胜利，只是很多人没想到这次赢得这么彻底。出票当晚，民主派拿到了三倍于之前的议席，以389-61的绝对优势击败了亲北京阵营。议席一个个变黄，建制派则被港人的愤怒淹没。港警在一再升级的暴力镇压中扔的催泪弹越多，民主派得到的支持越多。<br>\n<br>\n而在北京的新闻圈里，这样的选举结果却引发一片惊惶，不知该如何拼凑出报道来迎合上意。形成鲜明对比的是此前绝大部分观察家和采编人员，同他们背后的官方一起，一直坚信建制派会在选举中取得压倒性胜利。宣传是一剂毒品，而这次北京自己磕嗨了。<br>\n<br>\n笔者同许多编辑记者都交流过，中外都有，有的来自China Daily，中方的旗舰英文官方媒体；有的来自环时，一份英文版的民族主义小报（nationalist tabloid），还有的来自中共自己的党媒人民日报。（消息来源全部匿名）所有这些报纸的编辑们，在11月24日前都已拿到关于建制派大胜的通稿。包括因反对抗议者而遭致大范围厌恶却被环时奉为上宾的何君尧在内，都被普遍预测将以_______(留空待填）票数当选。<br>\n<br>\n北京这种不切实际的自信彰显了一个令人担忧的问题；在中共高层，官方选择相信他们自己对香港的宣传。这不管是对中国还是对香港的未来都是令人恐惧，该系统内部正费尽心机为此次大败攒出一个政治借口。<br>\n<br>\n在很多新闻机构中，常规作法是在重大时事发生前准备多个预案来应对不同的结果，起码要预先为可能出现的情况做好准备。准备多个预案令新闻工作者应对自如，简化了工作程序，然而预判民主派胜利的预稿却因为政治原因是不能写的。（中共官方极其严苛，写一篇这样的备用稿都会被认为是政治上不可靠的信号）。<br>\n<br>\n但我在2009-2016年期间作环时的海外版编辑时，并未碰到过类似如今的情况。在投票期间，刊登在China Daily和环球时报上的文章还在高唱选举结果“将展示香港人民对止暴制乱的期盼”。因为没有任何对败选可能的预估，甚至没有提前矮化选举结果，而建制派也对最终结果表现出了如假包换的震惊。<br>\n<br>\n看来中共领导层是真的相信选举会向着建制派一边倒，按行政长官林郑月娥的说法，“沉默的大多数”已经受够了抗议者，对抗议者的暴行怨声载道，希望一切尽早恢复常态。而民调却一再显示港人缺乏对大陆的认同感，对警方普遍不信任，且绝大多数港人尽管反对暴力，主要把暴力归咎的对象是港府。在大多数分析家看来最大的问题不过是民主派是否能赢得足够多的席位以变身多数派，与此同时大陆的新闻媒体却还在做着建制派将更上一层楼的美梦。<br>\n<br>\n是什么导致了如此重大的误判？这里最大的问题是：在香港操纵舆论的人也负责向北京汇报成果。驻香港特别行政区联络办公室是政府机构的主要汇报渠道。它也负责推动大陆香港的一体化，协调统一战线政策，与亲北京政客进行合作，共媒的新闻通讯，甄选赞助和商业伙伴。同时，它也向中央提供情报。<br>\n<br>\n反送中抗议的爆发对于中联办是一个重大挫折。把希望寄予沉默的大多数成了它的救命稻草。这种情况下任何向北京汇报的不利信息都会被压下来。类似的问题据报道几年前在国务院台湾工作办公室也出现过。<br>\n<br>\n当然中共领导层不可能只依赖于单一信息渠道。在专制国家里欺上瞒下并不新鲜，清朝官员们向清帝谎报对英军取得大胜，苏联基层官员谎报想象中的大丰收，独裁政体在取得真实信息方面一直困难重重。中共领导层很清楚这一点，所以经常会通过多种渠道来获取信息，包括像新华社等媒体会制作“内参”（内部报道），作为领导层信息渠道，他们有时会刻意规避官方报道以取得更贴近事实的信息。<br>\n<br>\n问题在于在习近平制下不断升级的偏执倾向，使得内部汇报也变得越来越趋向于只拣上头爱听的话说。汇报一项失败的任务会被推演成不忠诚的象征。在涉及分裂主义问题时这种偏执尤为严重，2017年在新疆有12000名党员因“打击疆独”不利而接受调查。比起新疆，香港的政治风险要低一点，但依然步步惊心。政治动机让不同渠道都倾向于向领导层报喜不报忧，从而使得领导层自信爆棚。<br>\n<br>\n这种政治上的偏执狂其效甚威。2016年我就注意到官媒哪怕是对政府项目唱赞歌时都喜欢匿名报道。一个记者朋友告诉我其中奥妙：吹捧由某个高级官僚背书的项目有风险，如果该官员被打老虎则会遭池鱼之殃。前高官薄熙来倒台后，曾经支持他的许多记者评论员都丢了饭碗，一位全国知名的电视主持人（芮成钢）从此消失在大众视野。<br>\n<br>\n除了进行批评可能会导致政治风险以外，（媒体）这个群体还有一些更微妙的顾虑。在中国大陆针对社会稳定和国家完整的宣传力度之大使得大陆民众无法想象抗议者（尤其是武勇派）会受到支持象。中共和大陆民众都信仰一种朴素的马教理论，即凡事以物质利益为主导，这使得他们面对理想主义者——尤其那些反共人士时束手无措。在港陆民的微信群中也弥漫着同样的建制派必胜的信念，于是一并面对结果措手不及。<br>\n<br>\n此次区议会选举加剧了北京新闻圈里的良心危机。一些在职和前报道人员，尽管非常同情对当局处境，认为港人对大陆人存在偏见，亦坦言对极端主义的报道方式感到不爽。有两位反复使用了“叛徒”一词来批评，有一位则吐槽自己的报纸报道的东西“有毒”并说这样作对赢得香港公众只能起反效果。 此次选举结果可能会引发一些思考。但目前看来，所有预期指标均比之前的信念高了一倍。官媒一直在谴责抗议者，并指责美国莫须有地干预选举，进一步加剧了中共内部关于外情机构的偏执幻想。有人肯定要为这次的失败背锅，但极有可能又是找几只替罪羊。","date":"2019-11-27","agreeCount":28,"discussionCount":0}