{"type":"article","id":9676,"title":"谍影往事之出卖共军机密的红二代","uid":9686,"topics":[18,370],"contents":"<blockquote>2000年2月13日，中央授权新华社发了一则消息：久经考验的、忠诚的共产主义战士，无产阶级革命家，我国外交战线的杰出领导人，第五届全国人民代表大会常务委员会副委员长，国务院原副总理，原中央顾问委员会常委姬鹏飞同志，因病医治无效，于2000年2月10日13时52分在北京逝世，享年91岁。根据姬鹏飞生前担任的职务，他的追悼会的规格应有江泽民、李鹏、朱熔基出席，但却只有胡锦涛出席，致了简短的悼词。更为蹊跷的是，中央军委、军方的四总部、国防部都没有送花圈。<br>\n最令人不解的是，姬鹏飞的儿子姬胜德，当时已被军事检察院宣布逮捕，却意外地穿著便装，出席了乃父的追悼会。<br>\n<br>\n■ 姬胜德落网经过<br>\n<br>\n　　&nbsp; 姬鹏飞之子姬胜德，少将军衔。1995年姬胜德原解放军总参二部的部长职位，随后任原总参情报部常务副部长，（部长一直由副总参谋长熊光楷兼任）。一九九八年初，姬胜德曾临时主持过情报部工作，后在审核中发现其生活腐化糜烂，常和不正经的人往来等，所以军衔一直是少将，职务也一直是副部长。<br>\n　　一九九九年三月中旬，姬胜德在珠海接获通知，让他赶回北京玉泉山参加军委扩大会议。姬胜德赶到会场一看，发现气氛不对劲，无人跟他打招呼。只有迟浩田对他说：近年来你的业务很忙，该休息休息了。姬胜德一听，立即发了呆。迟浩田接著宣布：经中共中央、中央军委核准，中纪委、军纪委决定：自即日起留点审查(即隔离审查)。迟浩田问姬胜德：你有什话要讲？姬说：我父亲知道没有？我想见见张万年、尉健行。又说：我会老实交待我的生活问题的。在他身旁的中纪委副书记、军纪委书记周子玉立即对姬说：如果是生活问题，会对你采取留点审查措施吗？有什问题，你很明白，组织也很清楚。<br>\n<br>\n■ 留点审查期间的姬胜德<br>\n<br>\n　　姬胜德在留点审查期间，仅交侍了曾奸污女青年、收受过赖昌星、中资港商的金钱等问题。他在此期间，先后搞过多次“绝食抗议”和一系列的企图自杀。他曾用袜子做成绳子勒紧自己的喉咙自杀，用牙刷塞喉自杀，甚至在提审时突然冲向窗口要跳楼自杀。到了一九九九年六月，由军纪委书记周子玉、副总参谋长熊光楷代表军事检察院对姬胜德宣布：依法逮捕。姬胜德听了宣布，当即瘫倒在地。<br>\n<br>\n<br>\n■ 姬鹏飞为子请命<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一九九九年八月初，军事法庭开始对姬胜德案进行审理，认定姬胜德犯有三项罪行：(一)收受犯罪集团人民币、美金、港币贿赂，折合共二千一百三十多万元人民币，其中有一千五百九十万元被他套汇成外币，在外国开设了私人账户；(二)挪用、侵吞军事用途的资金九百七十五万，已挥霍和给家属在海外置业达九百万元人民币；(三)长期隐瞒、欺骗组织其配偶加入外国国籍的事实，隐瞒本人和社会上、香港、外国组织的不正当关系，并透露、泄露了军方机密等。这三项罪行中的任何一项都足以量判死刑。中央军委审议意见是死刑，中纪委审议意见也是死刑。中央政治局审议时，支持军事法庭审议的意见：死刑。<br>\n<br>\n　　当时正在北京香山养老的姬鹏飞得知其独子罪行足以判死刑后，先后四次写信给江泽民、张万年、迟浩田，请求宽恕姬胜德，免其一死。姬鹏飞还向薄一波、宋任穷、万里、宋平、谷牧、张爱萍等老同志请求协助，向中央政治局陈情。但，这些老同志都很为难，主要因素是姬胜德长期隐瞒、欺骗组织，本人身居要职却与外国有不正常关系并泄露了军方机密，这些罪行过于严重，致使他们不愿、也下敢为其说情。<br>\n<br>\n　　■ 姬鹏飞破口大骂<br>\n<br>\n　　二OOO年一月中旬，中纪委、中央办公厅派出中办主任王刚，到北京香山姬鹏飞养老处，作了简单答覆：中央和江泽民同志看了来信，作了郑重讨论，认为姬胜德案情十分严重，在党内、军内已引起公愤，对于量刑，将按法律程序进行，并请姬老平心些，安度晚年。王刚在谈话中透露：死刑是难免的，但能推迟一、二年执行。暗示内定“判处死刑，缓期二年执行”，实际上就是暗示免于姬胜德一死了。不幸的是，姬鹏飞没有听懂王刚说的“死刑是难免的，但能推迟一、二年执行”这句话的真正含义，只认为其子必死无疑了。姬鹏飞听了之后，破口大骂：凭我和老伴为党为国奋斗近七十年，共产党就不能刀下留情，给我独子留条命。要死，我就死在中南海！又骂道：见个政治局常委，要比当年见毛泽东还难，这是什么世道！<br>\n<br>\n　　■ 为儿子免一死做最后努力<br>\n<br>\n　　二OOO年春节前夕，中共中央对老同志进行登门拜访，被姬鹏飞拒绝了，并说：我要见儿子！他又向中央提出要求，能否让姬胜德春节时回家一聚，再返监狱服刑？得到的回答是：根据现行司法规则，疑犯不能假释返家过节。于是，姬鹏飞相约了十多名平日来往较近的老同志，节日到他家聚餐，趁此商议一下如何为免儿子一死作最后的努力。但，结果这十多名老同志都托词节日忙，婉拒了到姬府聚餐。<br>\n<br>\n■ 姬鹏飞用红酒吞服安眠药<br>\n<br>\n　　二月八日中午，姬鹏飞在书房写了遗嘱之后，用红酒吞服了三十多粒安眠药片入睡了。工作人员发现后立即将姬送三军医院抢救。姬鹏飞被送院后已处于临床死亡，但院方仍用生命仪器和药物来维持微弱的心脏跳动，为的是等候中央指示如何宣布他的死亡，而采取的延续生命措施。到二月十日中午，生命仪器也无能为力了。<br>\n<br>\n■ 姬胜德是如何参加其父追悼会的？<br>\n<br>\n<br>\n　　姬胜德之出席其父的追悼会，是其母许寒冰奔走求情求来的，是许寒冰哭到薄一波家里请求的。当局批准同意姬胜德出席追悼会，张万年提出了附带条件：必须遵守规则，追悼会结束后必须返回，不能送灵车王八宝山火化场。如果在会场搞事，要承担一切严重后果。对此，许寒冰、姬胜德都签字作了保证，姬胜德才得以出席其父的追悼会。姬胜德参加完父亲葬礼后，被关在总参监护所，他感觉前途更加无望，于8月13日用牙刷柄割脉，并吞服70多片安眠药自杀,经抢救幸免于死。许寒冰要求江泽民准予姬胜德以高血压症为由保外就医被拒,又提出每周探望三次、送食品不受限制的要求遭拒,许悲愤难抑,2001年9月14日晚吞服安眠药自杀,被301医院抢救过来。<br>\n<br>\n<br>\n　　■ 姬胜德带给国家的真正损失<br>\n<br>\n　　1996年台海关系很紧张，军委已下命令攻打台湾外岛了。后来又没打…只射了3颗导弹飞过台湾上空。为什么不打了？就是因为姬胜德。<br>\n<br>\n　　当时台海局势紧张的气氛，局外人是根本无法想像的。当时在海峡前线演习指挥部（实际也是准备攻台的司令部）几位少壮派军官听说北京撤销一级战备状态，并下令不准对通过台湾海峡的美军航母开火后把帽子一扔，不顾军令返京力谏，立下了“打不下台湾就提头来见”的军令状，但此时中央的态度已经很坚决。几位军官在力谏无效的情况下泪流满面，一位甚至说出了“让美国军舰过海峡简直就国耻”的话后拨枪准备死谏，幸好他的同僚手快将枪抢了下来。<br>\n<br>\n&nbsp; 这一切都是因为姬胜德造成的，他把我军进攻的时间表和部署情况和东风导弹布属基地，在广州都卖给了美国人，美国政府得到这一绝密重要情报后。给我外交部门施加压力，我国未于回应，但美国人派特使向我国家领导人拿出了这一文件。<br>\n<br>\n&nbsp; 上个世纪末的某一天，美国中央情报局（CIA）对华情报部门得到来自中国军委高层的漏密消息，美国王牌武器“战斧”式巡航导弹的相关技术文件，已部分被中国方面得到。局长乔治.特尼特得此情报，惊怒异常，一方面向总统府汇报，另一方面成立以FBI和CIA为主的联合调查小组进行全面调查，并通过中间人对漏露情报的中共军内高官进行“策反”，企图得到更多线索，并为此不惜巨资为其在美国置办房产。这位解放军高级干部最终在美金、房地和美女的三重“糖衣炮弹”面前被击倒，说出向中共出售情报的，是一位李姓的美籍华裔研究员，同时透露这位李研究员将载有美国多项尖端武器数据、价值连城的磁盘，以来华访问之机交给中方的具体日期。<br>\n<br>\n&nbsp;CIA办事效率神速，根据线索迅速将目标锁定某核能试验室的台湾籍研究员李文和。李文和是核能专家，主要负责以巡航导弹等为载体的超小型核武器的研究工作。因其工作性质，除了其具体负责的核武器超小型技术外，同时还能接触到“战斧”巡航导弹等多项美国尖端武器的核心数据资料。经过入家搜察，实验室录像等方面进行取证，发现其多次携机密文件和磁碟回家，并在家中电脑中复制了“战斧II”巡航导弹的相关资料。白宫听闻消息气急坏败，马上将李文和逮捕，并公开指责中国。<br>\n<br>\n面对美国的指责，中国当然不能承认，并反指美国搞污陷。同时下令在美的情报网及相关连线马上停止一切工作，连大使馆的武官的一些工作也暂时停止，消灭一切可疑线索。中国的亡羊补牢很有效果，在美国的后续调查中，除了私带文件回家复制，没有新的证据指控李文和将资料出售给中国。当然美国也不想把中共军委这条内线漏露出去，一年之后，只好把李文和开除并放人。李被释放后，曾想去加拿大定居，结果美国禁止其出境并再三为难，让一个堂堂技术专家无饭吃无房住，让人痛心。<br>\n<br>\n风波虽然平息，但中国军委高层不免产生疑问，美国如何知道此事？使得中国在美国的军事技术核心部门的情报系统受到很大打击，并丧失了李文和这条线，对中国来说，这个损失实在太大，于是展开秘密调查。但一段时间下来，也是一无所获。<br>\n<br>\n可能是天辅中华，美国人作梦也没想到，中国在FBI也有条情报线，风声过后，还要继续工作。经过不泄努力，终于得知FBI的相关情报来源是一位钟姓台籍商人。于是决策层马上成立了由迟浩田与罗干直接领导的专案组，保证行动的绝对机密。<br>\n<br>\n经过长时间秘密侦破，查到总参二部（军事情报）部长姬胜德有重大嫌疑。姬胜德是美国、台湾策反对象，而姬胜德本人似乎也有出走或至少是留後路的迹象，秘密将妻儿安排到美国定居，其妻在美国有巨款存款和两座价值百万美元的豪宅，此事在美籍华商锺育翰涉嫌非法政治捐款一案牵涉姬胜德，被美国媒体大肆报导後，北京高层才开始怀疑姬胜德。<br>\n<br>\n&nbsp;为确保万无一失，中央军委先将姬胜德调离总参情报部转任其为军事科学研究院研究部副部长，另一方面对针进行了长达一年多的秘密监控，基本确认了事实并摸清了整个事件的来龙去脉，同时查出姬胜德还向美国漏露了中国计划协议引进以色列预警机的相关细节，一并形成报告向军委主席江 泽 民汇报。因为此事不仅对中国在美谍报网产生了巨大的破坏作用，而且给中国的国际形象造成了严重的负面影响，江 大怒其为“事可忍，孰不可忍！不杀不足以平民愤！”<br>\n<br>\n&nbsp; 2001年，中国人民解放军军事法庭认定姬胜德收受赖昌星巨额贿款，并有数千万港元资产说不清楚来源，检方指控受贿罪、贪污罪及挪用公款罪等多项罪名成立，一审判处死刑，缓期两年执行，姬德胜不服上诉。高层认为姬胜德曾在收集情报等工作方面对国家有过重大贡献，他在后期能主动交代问题，积极退还赃款，并主动揭发其他人的违法乱纪行为，有立功表现，当然，也有可能江泽民缓和了非杀不可态度，因为姬鹏飞和江泽民的继父江上青曾是患难与共的战友。2002年终审判决，将一审死刑缓期两年执行，改为无期徒刑。后来，由于姬胜德患有严重心脏病，法院同意其保外就医，被送到京郊一军队医院治疗。但同案其他人则没有那么幸运，通过对姬胜德通谍、走私、贪污等问题的调查，在总参就至少牵出十余人，2000年12月，引发总参情报部出身的国防部美洲大洋洲局长徐俊平大校于叛逃美国。（资料源于2008年6月出版的中国《 炎黄春秋》杂志》）<br>\n<br>\n<br>\n<a href=\"https://vewas.net/%E5%A7%AC%E9%B9%8F%E9%A3%9E%E5%8E%9F%E6%9D%A5%E6%98%AF%E8%87%AA%E6%9D%80%E8%BA%AB%E4%BA%A1%E7%9A%84%EF%BC%8C96%E5%B9%B4%E6%89%93%E5%8F%B0%E6%B9%BE%E4%B9%9F%E5%9B%A0%E4%BB%96%E5%84%BF%E5%AD%90%E5%8A%9F/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vewas.net/%E5%A7%AC%E9%B9%8F%E9%A3%9E%E5%8E%9F%E6%9D%A5%E6%98%AF%E8%87%AA%E6%9D%80%E8%BA%AB%E4%BA%A1%E7%9A%84%EF%BC%8C96%E5%B9%B4%E6%89%93%E5%8F%B0%E6%B9%BE%E4%B9%9F%E5%9B%A0%E4%BB%96%E5%84%BF%E5%AD%90%E5%8A%9F/</a></blockquote>","date":"2019-11-27","agreeCount":0,"discussionCount":0}