{"type":"article","id":969,"title":"【轉】【乙烷日报年终特稿】我们翻译了英国的六四密档","uid":3237,"topics":[144,702],"contents":"乙烷日报 December 31, 2017<br>\n<br>\nCC-BY-NC<br>\n<br>\n年终特稿均采用 知识共享署名 - 非商业性使用 4.0 国际许可协议 进行许可。您可以自由复制、散布、展示我们的文章，同时必须标注文章出处为 Telegram 频道「乙烷日报」，且不得为商业目的而使用文章。<br>\n<br>\n上个月，英国国家档案馆解封了六四事件期间的的外交档案。《香港 01》的记者前往英国国家档案馆，拍摄了有关六四事件的档案并发布了一篇报道。然而，这篇报道遭到多方质疑，有人认为《香港 01》删改了原始报道，也有人说《香港 01》搁置了后续报道。<br>\n<br>\n不论《香港 01》是否删改或搁置了有关英国六四档案的报道，我们发现，报道中的配图并没有被删除。密档的英文纸质版被完整地呈现了出来。因此，我们决定将这份密档翻译出来。<br>\n<br>\n虽然我们已尽力做到翻译的相对准确，但密档中仍有一些简写和缩写较难理解。如果您认为我们的翻译不准确或有错误，请加入乙烷日报读者群进行指正和讨论，我们将及时进行修改。以下便是《香港 01》报道中的密档照片与我们的翻译。<br>\n<br>\n密档第一页<br>\n密档第二页<br>\n密档第三页<br>\n<br>\n&nbsp; &nbsp; (被涂黑) 他传递了一名国务院成员的密友的消息。这个信息来源被证明是可靠的，并已仔细把事实、猜测与传言区分开。<br>\n<br>\n&nbsp; &nbsp; 事实。在北京犯下暴行的军队是来自山西省的中国人民解放军陆军第二十七集团军 (简称 27 军)，其中六成是低学历者。指挥 27 军的是杨白冰 (时任中国人民解放军总政治部第九任主任) 之子 YangZhenHua，同时也是当时中国国家主席杨尚昆的侄子。他们 (27 军) 在十天内禁止观看任何新闻，被告知要去参加一个军事演习，并且这次演习将被拍摄成电影，这使他们十分高兴。5 月 20 日，他们被告知戒严。抵达北京后的前四天，27 军在北京城附近游逛，来熟悉这片地方。他们全副武装，配备了坦克、装甲运兵车、全套弹药、催泪瓦斯和火焰喷射器，而其他军队只有一个师的力量。指挥者要求 27 军不停移动，这样他们可以从不同方向进行攻击。<br>\n<br>\n&nbsp; &nbsp; 事实。6 月 3 日晚至 4 日凌晨，27 军与来自沈阳军区的军队一起从西面进攻。按照计划，第一轮攻击不携带武器；第二轮攻击携带武器，但武器中并不装载弹药；第三轮攻击与第二轮基本相同，但士兵会使用装载弹药的枪支震慑人群；前三轮攻击都由沈阳军区完成，在第四轮攻击中，27 军将会使用全部装备和弹药。攻击首先发生在木樨地与十里堡，来自沈阳军区的军队试图将示威的人群赶走以便使 27 军通过。他们失败后，27 军打乱了计划，直接在装甲运兵车中同时向示威者和士兵开火。<br>\n<br>\n&nbsp; &nbsp; 事实。愤怒的民众不顾机枪飞射而来的子弹，加入了在六部口的另一场战斗中。装甲运兵车以时速 65 千米辗过士兵与示威者。有一辆装甲运兵车损毁，驾驶员从车内逃出，被群众送往医院。他 (驾驶员) 目前已经精神失常，希望以死赎罪。<br>\n<br>\n&nbsp; &nbsp; 事实。首先抵达天安门的沈阳军队分离开了学生和民众。学生们得知他们有一个小时的时间离开天安门广场，但仅仅五分钟后，装甲运兵车就对他们进行了攻击。学生们把手臂挽在一起，但人群 (包括地面上的士兵在内) 立即就被装甲运兵车撞倒。随后，装甲运兵车一遍又一遍地辗过学生和士兵的尸体，直至尸体成为肉泥，然后被推土机运走。肉泥被焚烧后倒进了下水道。<br>\n<br>\n&nbsp; &nbsp; 27 军被命令不能放过任何一个人，并向受伤的沈阳士兵开枪射击。四名受伤的女学生向 27 军乞求放过她们，但被刺死。一名 3 岁的小女孩受伤，但在她与其他六人向他的母亲求助时，她的母亲被枪杀。有 1000 名幸存者被告知可以通过正义路逃走，但随后，他们被特意准备的机枪击倒。一家中日医院派出救护车请求救助伤者，但被射击导致车内医务人员死亡。受伤的救护车司机试图冲向施暴者，但被反坦克武器炸成碎片。在进一步攻击中，27 军的装甲运兵车受到了沈阳军队零星的攻击，于是撞上并掀翻了他们，并再次辗压了沈阳军队。27 军的一名长官被自己的士兵们开枪打死，因为他在暴行中动摇了。士兵们解释说，如果他们不打死长官，长官就会打死他们。<br>\n<br>\n&nbsp; &nbsp; 猜测。27 军因最可靠与服从而被使用。有人认为其他军队打算反抗 27 军，但是他们没有弹药。中南海被两圈坦克和装甲运兵车包围保护着，一圈在中南海的围墙内，一圈在围墙外。<br>\n<br>\n&nbsp; &nbsp; 传言。一些沈阳士兵返回到基地去拿军火弹药。来自山东、江西和新疆的军队在没有收到命令的情况下离开基地去对抗 27 军。广州、北京和沈阳的军队指挥官拒绝参加杨尚昆发起的会议。<br>\n<br>\n&nbsp; &nbsp; 事实。北京的军队指挥官拒绝为进行清场行动的军队提供水和食物以及住宿。知情者说，北京有很多营房，还着重提到了出现在电视画面里的帐篷。27 军在清场行动中使用了达姆弹。27 军的狙击手站在高处射杀了很多平民、环卫工和其他一些人作为打靶练习。北京的医院被要求只能接收部队的伤员。6 名外国留学生和 23 名外国记者也死于清场行动中 (但我们没有这方面的证据)。<br>\n<br>\n&nbsp; &nbsp; 事实。在镇压行动中，第一阶段的目标是镇守天安门，第二阶段的目标是控制主要的道路和路口，然后从中心向外移动。这将会在 2 天内实施。<br>\n<br>\n&nbsp; &nbsp; 事实。杨尚昆和邓小平是十分要好的朋友。当时，一些国务院成员认为内战就要开始。时任中国国防部长的秦基伟被迫在 5 月 20 日的电视中露面来营造党内团结的假象。至少有 10000 名平民在清场行动中死亡。","date":"2019-03-23","agreeCount":2,"discussionCount":0}