{"type":"article","id":9696,"title":"【架空小说】《一个独裁者的流亡之路》以习近平和他孙子为主角写的小说，三，四章","uid":21013,"topics":[3452,86,136,163],"contents":"<b>&nbsp;第三章 去机场的路上</b><br>\n<br>\n北京，这座古老的城市迎来了一个充满烟雾的早晨，本就天气不好使得天空更加昏暗。满街都是被烧坏的杂物，很多百货店铺（没有私人商店了，社会主义公有化）被砸毁，东西全都被洗劫一空，很多道路口被警方设置了路障，实施道路管制，警方向一波波冲过来的示威人群发射烟雾弹，在大学校园和公园等大面积场合有人在发传单，集会讲演。不过，现在的中国不止北京这一座城市，因为昨天晚上的大停电在网上引起了对经常性停电的不满，虽然网络很快遭到了管制，停止一切讨论，但是人们却从家里走出来，在公共场合开始大声呼喊，虽然警方抓捕了很多人，但是却在第二天引起更多的人对拘留所，派出所的冲击。<br>\n<br>\n习近平的大女儿习明泽，二女儿习明楷，大儿媳王丽从北京郊区的别墅雅苑中离开，坐上了前往机场的车里。<br>\n<br>\n小孙子习思诚问道：“妈妈，妈妈，我们为什么要离开这里，我还没和小红告别，我还没待上我的玩具和我的平板，我不要离开。”王丽没有回答他。而坐在对面的，习近平的两个女儿则一言不发，甚至不和对方看一眼，全都看着窗外。<br>\n<br>\n习明泽留着栗色的及肩长发，穿着女士大衣。而习明楷则是留着天蓝色的卷发，穿着新潮的高档的骆驼毛大衣，画着浓妆。习明泽说道：“我们为什么要走？”习近平说道：“现在局势不稳，你们先出去避一避，等时局稳定，再回来。”<br>\n<br>\n习明楷说道：“我不想和她一起去。”<br>\n<br>\n习明泽大怒道：“你以为我想和你一起去吗？”<br>\n<br>\n习明楷说道：“你可算是和我说话了，快三年了吧。”<br>\n<br>\n习明泽说道：“你知不知道你那个笨蛋老公害的，把我们在瑞士的秘密账户全都曝光了。”<br>\n<br>\n习明楷不耐烦地说道：“你根本不是我姐姐，我老公的事情，你管不着。”<br>\n<br>\n习明泽说道：“要不是账户被曝光了，你老公竟然把他的合伙人给绑架了，还折磨他们，要不是这些事，会导致现在的国外制裁吗，我们出去怎么办，我们的海外资产全都被冻结了，我们在国外的股票资产不能提取，房产也是，连那些好别墅都不能住，你个笨蛋！”<br>\n<br>\n习明楷幸灾乐祸的说道：“幸好我还有一个环境保护基金会。”<br>\n<br>\n“那我也有一个妇女儿童保护基金会。”习明泽说道：“你知不知道，现在国家就要革命了，如果革命了的话，我们什么都没有了，我们还可能遭到外国驱逐出境，甚至是暗杀！你这贱人!”<br>\n<br>\n习明楷说道：“你才是贱人，你这个婊子！”<br>\n<br>\n两人在车上厮打了起来，习思诚惊恐的看着他们的打骂，吓的大哭。习近平一看，厉声说道：“够了，什么革命，在我面前还敢说革命，都是一些屁事不懂小孩子要闹事，他们还能翻了天不成，你们只是去国外避一避，这个信封里是不久前洗出了一些钱的外国账号。”<br>\n<br>\n正在厮打的二人一听这话，立刻停止厮打，想要去抓那个信封。<br>\n<br>\n习近平把手一抬，二人都抓空了。习近平说道：“这个放在你们嫂子那。”然后把信封交给了王丽。正在安慰儿子的王丽忐忑的接过了信封，习近平说道：“到了外面注意一下，别太张扬。”王丽点了点头。<br>\n<br>\n汽车到了机场，几人走上了飞机，习思诚看着习近平，问道：“爷爷，你去哪？”习近平答道：“爷爷要留在这。”<br>\n<br>\n习思诚说道：“那我也要留在这。”习近平笑了笑，问道：“为什么？”<br>\n<br>\n习思诚回答：“那爷爷为什么也要留在这？”<br>\n<br>\n习近平说道：“这里又爷爷的事业要完成，爷爷要处理国家大事。”<br>\n<br>\n习思诚说道：“那我也要留在这，这里有我的朋友，有我的玩具，还有好吃的零食。”<br>\n<br>\n习近平说道：“可是这些国外也有呀？”<br>\n<br>\n习思诚说道：“可是爷爷不是说外国很危险吗，而且我不喜欢那些外国小朋友，他们说的话我听不懂，你知道我最不喜欢上英语课了。还有爸爸，每次出去都是爸爸和妈妈一起带着我出去，爸爸去哪了？”<br>\n<br>\n习近平对着还在飞机登机梯前等待的王丽，说道：“把孩子留在这吧。”王丽一脸惊慌的说道：“爸，这···”<br>\n<br>\n习近平说道：“把他留在我身边，不会有事的。”<br>\n<br>\n王丽想要拽走习思诚，可是却被习近平拦住了，王丽的眼泪止不住的留下来了，说道：“您已经毁了我，您还要毁了这个无辜的孩子吗，我是他的母亲，我要带他走。”<br>\n<br>\n习近平说道：“王丽，你难道不愿意嫁给从龙。”<br>\n<br>\n王丽转过头去，开始痛哭。习近平说道：“思诚不仅是你的儿子，还是我的孙子，我会保证他的安全。”<br>\n<br>\n王丽转过头，擦了擦眼泪，说道：“我知道了。”然后蹲下来对习思诚说道：“你要一刻也不能离开爷爷，知道吗？”习思诚点点头。王丽站起来说道：“我把他交给您了，希望一切会变好。”说完，转身登上了飞机。<br>\n<br>\n在回去的路上，习近平看着马路上所有的广告牌都挂着自己的照片，对习思诚说道：“看，将来有一天，你的照片也会挂在上面。”习思诚说道：“我不想要。”习近平问道：“那你想要什么？”习思诚说道：“我想要不上学。”习近平笑了笑。<br>\n<br>\n就在专车进入市区的时候，习近平发现有人在烧他的大幅照片，眉头一紧；随后，车队突然停了下来，习近平问道：“发生了什么事？”护卫队长问道：“我这就去看看。”护卫队长一下车，发现前面开路的交警被一伙防爆警察拦下了，以为内在路上发生了示威，一大帮人高喊着“打倒独裁！我们要吃饭，我们要生活！”护卫队长对正在指挥的防爆警察说道：“谁是这的头？”一个警官站出来说道：“我是。”护卫队长说道：“立刻把人给我赶走。”警官说道：“你也看见了，这些人就是不走啊。”护卫队长说道：“你手里的家伙是干什么吃的，你知道车里坐的是谁吗，是伟大的习总书记，你让你的人，拿着警棍，盾牌，给我全都赶走。”警官说道：“可是···”护卫队长说道：“没有可是，完不成任务，你知道后果。”话音刚落，一块转头飞来，正好打在了警官的后背上，警官“啊”大叫一声，疼的倒在了地上。<br>\n<br>\n护卫队长一看，一把拿出手枪，对着天空连开三枪，示威群众突然低下了身子，向后退了几步，护卫队长大喊道：“给我打！打死不算事！”警察们你看我我看看你，护卫队长说道：“什么，不干，你们要造反呀！”警察们刚要动手，可是示威群众一看是对空开枪，立马折返了回来，并且纷纷抛出砖头，碎石，玻璃瓶和燃烧的杂物，想要攻击的警察停了下来。<br>\n<br>\n一个人站在了车顶上，高声大喊：“打倒独裁者习近平，我们要吃饭！”护卫队长一看，抬手就是一枪，命中了这个高呼的人。一个人大喊着：“杀人犯，土匪！”说完扔了一块砖头，再次被护卫队长一枪打中。<br>\n<br>\n两人倒在了血泊之中，人群中连忙有人抬起伤者，然后四散逃开。<br>\n<br>\n护卫队长立刻说道：“立刻清理街道，我们走。”转身岛车窗边对习近平说道：“报告主席，解决了。”习近平摆手示意一下。<br>\n<br>\n车队继续行进，按照预定路线，车队避开了主要道路，以免被示威的群众拦截。可是习近平却还是听见震耳欲聋的喊声。突然，前方发现了有一伙疑似解放军的军队用路障拦住了整个道路，军人示意车队停下。<br>\n<br>\n习近平感到很疑惑，虽然自己下达了戒严的准备，命令军队进城，可是军队怎么会在这布防。护卫队长不耐烦的再次下车，说道：“你们这里的最高指挥官是谁。”“是我。”一个少校走了过来说道。<br>\n<br>\n护卫队长说道：“你不知道这是主席的车吗？把路障移开，我们要过去。”少校说道：“对不起，我们接到命令，任何人，除非出示特别证件才能通过。”护卫队长拿出自己的证件说道：“你好好看看，我没有骗你。”少校接过来一看，换给了护卫队长，说道：“不好意思，这个证件无效。”护卫队长说道：“你说什么！你看清楚，这是中南海的特别证件。”少校说道：“不好意思，我说了，这个证件无效。”护卫队长说道：“车里坐着的可是军委主席，你还想不想干了。”少校一听，神情一震，半转回头对着身边的警卫员点了下头，警卫员立刻转身跑到附近了吉普车和另一个军官回到情况。<br>\n<br>\n少校接着对护卫队长说道：“对不起，我们接到了命令，能否让我们看一下人员是否属实。”护卫队长说道：“这可是你要看的。”说完领着他走向了后面的专属汽车。<br>\n<br>\n习近平摇下了车窗，少校一看，先是立刻立正敬了个军礼。习近平问道：“怎么了？快把路让开。”少校说道：“报告军委主席，额，应该是习近平同志，就在一小时前，根据国家紧急状态委员会最高会议发布的命令和党中央政治局的特别会议，您已经被解除了一切职务，委员会命令我们要把你们送去接受调查，考虑到您曾经视察过我们部队，希望您能配合。”<br>\n<br>\n说完一招手，有士兵包围了上来。<br>\n<br>\n<b>第四章 踏上迷茫的路</b><br>\n<br>\n习近平见此情景。非常惊讶，说道：“什么国家紧急状态委员会，我没有宣布成立，我军委主席的职务还在，你这是要上军事法庭的！”<br>\n<br>\n少校说道：“习近平同志，我希望您还是配合我们一下吧。”习近平一听，对着身边的孙子习思诚说道：“堵住耳朵，把头低下，不要看外面。”习思诚乖乖听话的照做。习近平说道：“缴了他们的枪。”少校一听，神色慌张，护卫队长则命人要下了少校的枪，随后少校身后的士兵提前拿出枪，击中了这名护卫，而护卫队长则开枪击中了士兵。双方随即发生异常激烈的枪战。<br>\n<br>\n士兵的一方明显多于习近平的贴身护卫，而且还拥有更强的火力，这些贴身护卫虽说是万里挑一，可是面对此种情况，也不是对手。<br>\n<br>\n护卫队长见强行冲破是不可能了，如果不是专属座驾是特制反弹材料制作的，恐怕车里的人全都死了，护卫队长顶不住进攻，连忙跑到习近平车窗编，对习近平说道：“主席，对方火力太强了，而且我们一开火，他们就会要支援呀。”习近平说道：“一群叛徒，赶快上车，我们去西山基地。”护卫队长立刻下令撤退。<br>\n<br>\n“目标已经逃离，重复，目标逃离。”“跑不了的，我们已经锁定了他的座驾，你们留在原地待命，抢救伤员。”<br>\n<br>\n习近平利用车载电话，打通了西山基地的电话，习近平气愤的说道：“你们干什么吃的，现在北京已经发生了政变，我命令，军队立刻集结，平息叛乱。”<br>\n<br>\n“习近平同志，我作为西山基地的指挥员，已经在凌晨召开了基地全体高级军官的会议，我们同意接受国家紧急状态委员会的提议，您已被免去了一切职务，我劝你还是接受现实，我们保证你的生命安全。”<br>\n<br>\n习近平气愤的挂掉了电话，随后他立刻拨打了几个常委电话和重要部门的部长电话还有北京卫戍区的电话，全都打不通，而北京卫戍区的电话更是特殊，北京卫戍区司令说是被逮捕了，而接电话的人习近平都没听说过。<br>\n<br>\n习近平的车漫无目的的在北京的郊区上开着，习近平预计的落脚点全部落空，护卫队长说道：“主席，我们下一步去哪。”习近平默不作声，双手抱头的坐在椅子上，而习思诚则在一旁看着刚刚不断抓狂的爷爷。<br>\n<br>\n昨日晚上，习近平下达戒严令后，党内反对派再也忍无可忍了，他们开始私下联系，如果军队进城，必然会造成大规模流血事件，现在西方的制裁已经够狠了，再这样下去，就真的完了，而执行命令第一批进城的366旅和582旅的旅长和政委们也不同意戒严命令，二旅的军官党委对于现今的政策方针颇有微词，士兵也都是普通家庭出身。<br>\n<br>\n当日凌晨，他们最终决定，拥护党内二号人物，无实权的贾兴总理为暂时最高领导人，军方以副总参谋长荆克为首，同意发动政变，利用366旅和582旅和一部分警察部队，发动政变。当日早上，他们得到消息，习近平已经调用了飞机，决定先下手为强，立刻借用戒严的名义，控制了北京全城，所有习近平的心腹官员，军官遭到逮捕审查，同时发布禁飞区，防止外逃其他未通知和不愿意加入政变的军事武装则遭到包围，大部分鉴于形势，选择了缴械投降，仅有零星的抵抗。<br>\n&nbsp;就在习近平回来的路上，贾兴才知道政变的消息，他虽不愿担任此职务，但是骑虎难下，被迫同意。稍晚一些，贾总理在电视上宣布成立国家紧急状态最高委员会，代行国政，并发表电视讲话，同意民主改革，宣布开放网络和新闻媒体自由，希望海内外反对派及时于政府进行谈判，商讨国家未来，并对习近平等一干保守派发出通缉令。消息借助网络，立刻传遍世界，举世震惊！<br>\n<br>\n护卫队长突然接到了一个未知号码的来电，接过后，电话那头传来了齐强国的声音，护卫队长连忙将电话交给习近平，习近平接过电话后，连忙问道：“强国，你现在在什么地方？”齐强国说道：“报告主席，北京城内发生了政变，现在一切的对外联络通信和交通都被控制了，我现在在郊区的一处安全屋，主席，您先到安全屋，再想办法。”习近平听到，稍微平复了一下激动的心情，说道：“好我知道了。”习近平挂掉了电话，怒吼道：“混蛋，这帮混蛋，这是中国的耻辱，是党的耻辱，快，快去安全屋，我要下达命令，把他们全都枪毙，全都剁了去喂狗！”","date":"2019-11-27","agreeCount":9,"discussionCount":0}