{"type":"article","id":9700,"title":"抖音TikTok自我加速，因为不符合中共的言论关闭美国用户账号","uid":9304,"topics":[],"contents":"美国一个17岁女孩，录了一段抖音TikTok视频，看起来在教大家如何修理睫毛，嘴里却在说：你们搜索一下新疆集中营，看看中国发生了什么……这视频这两天在网上很火。<br>\n然而她的账号很快被封了！好吧，美国军方正调查TikTok，亲自递刀。<br>\n<a href=\"https://pbs.twimg.com/card_img/1199359097889599489/ku-l8jd1?format=jpg&amp;name=small\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/card_img/1199359097889599489/ku-l8jd1?format=jpg&amp;name=small\" alt=\"https://pbs.twimg.com/card_img/1199359097889599489/ku-l8jd1?format=jpg&amp;name=small\" style=\"max-width:100%\"></a><br>\nhttps://www.bbc.com/news/technology-50559656<br>\n<br>\nA US teenager's TikTok video clip accusing China of putting Muslims into &quot;concentration camps&quot; has gone viral on the Chinese-owned social network.<br>\n<br>\nThe post appears to be about beauty tips at its start - but the young woman then changes tack to ask her viewers to raise awareness of what she describes as a &quot;another Holocaust&quot;.<br>\n<br>\nFeroza Aziz later tweeted that TikTok had blocked her from posting new content, as a result.<br>\n<br>\nTikTok has disputed this.<br>\n<br>\n&quot;TikTok does not moderate content due to political sensitivities,&quot; a spokesman told BBC News. Although, Douyin, the Chinese version of the app, on which Ms Aziz's posts would not have appeared, is politically censored.<br>\n<br>\nThe company had permanently banned one of Ms Aziz's old TikTok accounts on, 15 November, for posting an&nbsp;<a href=\"https://support.tiktok.com/en/privacy-safety/community-policy-en\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">unrelated video that had broken its rules on terrorism-related material</a>, he said.<br>\n<br>\nAs an additional measure, it had then blocked her smartphone, on 25 November, but that too had been unrelated to her posts about China.<br>\n<br>\n&quot;Her new account and its videos, including the eyelash video in question, were not affected and continue to receive views,&quot; the spokesman added.","date":"2019-11-27","agreeCount":22,"discussionCount":0}