{"type":"article","id":9709,"title":"外交部三问美国驻德大使：这样的美国能和中国相提并论吗？！？？","uid":18171,"topics":[],"contents":"11月27日，外交部发言人耿爽主持例行记者会。有记者提问，据报道，25日，美国驻德国大使格雷内尔发表声明称，中美无法在道德上相提并论。格雷内尔还表示，把美国政府同中国共产党进行比较，这是对美国的侮辱，也是对中国民众的侮辱。你对此有何评论？<br>\n耿爽表示，美国的一些政客和官员隔三差五就要出来叫一叫、跳一跳，抹黑攻击中国。他们的拙劣表演充分暴露出其不可告人的险恶用心和政治企图。<br>\n美国确实无法在道德层面同中国相提并论。在国际社会大家庭里，中国始终维护和平，促进发展，坚守道义，同各国携手构建人类命运共同体。美国却损人利己，唯我独尊，背信弃义，在世界上大搞顺我者昌，逆我者亡。<br>\n耿爽指出，第一，中国始终是世界和平的建设者。中国坚持走和平发展道路，积极为维护世界和平稳定贡献智慧力量。截至去年底，中国累计派出联合国维和人员近4万人，成为安理会五常中派出维和人员最多的国家。在国际关系中，中国坚持相互尊重、不干涉内政原则，推动各方通过对话协商解决朝鲜半岛、伊核、阿富汗、若开邦等热点问题，积极发挥建设性作用，日益成为世界和平的稳定之锚和信心之源。<br>\n反观美国，可谓是世界动荡不安的制造者。在阿富汗、伊拉克、利比亚、叙利亚等国燃起战火，给当地百姓留下了无法弥合的伤痛。赤裸裸干涉他国内政，在亚非地区遥控“阿拉伯之春”，在欧亚导演“颜色革命”，在世界各地搞“和平演变”，已经成为全球最大的不稳定因素。<br>\n这样的美国，能和中国相提并论吗？<br>\n第二，中国始终是全球发展的贡献者。中国坚持对外开放，互利共赢，同世界分享中国发展的机遇。中国坚定维护以世界贸易组织为核心的多边贸易体制，致力于构建开放型世界经济。作为世界第二大经济体，中国对全球GDP增量的贡献率已连续10年高达34%。70年来，中国共向166个国家和国际组织提供近4000亿元人民币援助，为120多个发展中国家提供了力所能及的帮助。共建“一带一路”倡议提出6年来，获得了国际社会的高度认同和积极响应，取得了一大批早期收获，已经成为当今世界最受欢迎的公共产品和规模最大的经济合作平台。反观美国，可谓是霸凌行径的操弄者。处处奉行“美国优先”，只想占他人便宜。在与别国贸易往来中，一言不合就加征关税。在国际金融体系中，滥用美元垄断地位，动不动对他国实施单边制裁和长臂管辖。还动用国家力量编造“莫须有”的罪名，打压特定国家和特定企业。美国自己不愿投入，却千方百计干扰破坏中国和其他国家开展合作。<br>\n这样的美国，能和中国相提并论吗？<br>\n第三，中国始终是国际秩序的维护者。中国高举多边主义旗帜，坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序，推动构建人类命运共同体。中国迄今参加了100多个政府间国际组织，签署了超过500个多边条约，中国为推动《巴黎协定》的全面达成和有效落实作出了突出贡献。中国历来按时足额缴纳联合国会费，支持联合国为促进世界和平与发展发挥作用。中国积极推动落实联合国2030年可持续发展议程，在G20杭州峰会期间，首次将发展议题纳入全球宏观政策协调框架之内，得到了广大发展中国家的一致赞誉和好评。反观美国，可谓是国际事务的搅局者。2017年以来，美国逃避应承担的责任义务，退出联合国教科文组织、人权理事会、《巴黎协定》、伊核协议、《中导条约》等。美国国内侵犯人权的状况很普遍、很严重，却对他国人权状况说三道四，而且自己并不是联合国《儿童权利公约》、《消除对妇女一切形式歧视公约》等重要人权公约的缔约方。美国派军机到别的国家门口耀武扬威，叫嚣着南海航行自由，却未加入《联合国海洋法公约》。美方长期拖欠联合国会费高达10.55亿美元，使联合国陷入了财政危机，甚至还在今年联大期间宣称“自己是民族主义者”，公然批评全球化。<br>\n这样的美国，能和中国相提并论吗？<br>\n另外，我不得不说的是，格雷内尔先生试图挑拨中国共产党与中国人民的关系，极其阴险。新中国成立70年来，中国共产党带领中国人民实现了从站起来、富起来到强起来的历史性飞跃，受到全体中国人民的衷心拥护。根据美国民调机构的调查结果，中国民众对政府的信任度全球第一。人心是最好的口碑。任何妄图否定中国的社会主义制度、挑拨中国共产党和中国人民的关系的政治图谋都注定不会得逞！<br>\n最后我要奉劝格雷内尔先生和美国一些政客，人贵有自知之明，请他趁早放弃偏见执念，停止喋喋不休的反华聒噪，反省美国自身问题。还是那句话，不要高估自己的造谣能力，也不要低估别人的判断能力。谎言重复千遍依然还是谎言。","date":"2019-11-27","agreeCount":1,"discussionCount":0}