{"type":"article","id":9715,"title":"继续干货！区议会长期作战计划之二，如何攻略各大衙门","uid":3685,"topics":[1450,3097,17],"contents":"(轉)區議會長期作戰計劃之二: 各大衙門攻略指南<br>\n搜尋<br>\n<br>\n7 小時前<br>\n(作者為前公務員, 曾統籌及協調多次立法會及區議會選舉)<br>\n<br>\n上回為 善用區議會資源: 如何令建制派永不翻身 https://lihkg.com/thread/1756295/page/1<br>\n<br>\n【區議會長期作戰計劃II：當區議員走入「建制」】-- 呂守賦<br>\n<br>\n本篇將探討區議員走入「建制」，與政府部門及地區團體建立關係。<br>\n<br>\n1) 民政事務處<br>\n<br>\n民政事務處(民政處)與區議員日常交流最多。首先要了解在地區上，民政事務專員(DO)官位最大，比警區指揮官還高級。1982年始，每區均有「地區管理委員會」，由每個牽涉民生的政府部門派出一位代表及區議會代表參與會議，由DO 牽頭解決區內事務。<br>\nDO官位D2，大多是政務主任出身，多為三十歲尾四十出頭的當紮政務官，亦都是大家口中的DQ主任。過往區議會由建制派把持，部分DO用人唯親，親疏有別(參考東區DO鄧如欣處理東區區議會會議手法)。<br>\n<br>\n民政處亦常被戲稱為建制派支部，也不是沒有原因。民政處隸屬民政事務局，民政局的一個主要大工作就是維穩。區議會主席的意思基本上就等於民政處的意思。民主派已成區議會多數派，甚至控制整個區議會，就算DO有多大官威，有多不情願，也要跟隨區議會主席的意思而行。<br>\n<br>\n區議會主席與DO不時「拍住上」，民政署總部更每月均會舉辦十八區區議會主席及副主席會議，與民政署署長開會。 民政處的聯絡主任職系員工的其中一個職責就是和區議員「聯絡」，他們熟知地區勢力團體及業主立案法團成員，與這些聯絡主任混熟是百利而無一害。<br>\n<br>\n此外還有處理日常會議事務的區議會秘書處員工，他們處理日常會議流程，及安排議員薪津發放，以及與政府部門跟進議員在會議上提及的事項。所以新任區議員有事不知道要找哪一個部門，可向秘書處職員求助。<br>\n<br>\n2) 維穩委員會<br>\n<br>\n為了維穩，民政處不時為建制派助攻，架床疊屋，成立不同的地區委員會，供建制派安插成員加入。每區均有滅罪委員會、防火委員會、青年活動委員會，以及分區委員會。這些委員會成員均由DO直接委任，需要非常小心會否安插落選的區議員回歸。要將他們連根拔起，就要連這些委員會也要控制。<br>\n分區委員會一般由兩至三個區議會選區組成，當然成員有當區區議員，一般成員有屋苑業主立案法團成員及管理公司代表，還有政府部門代表(一般是食環和警方)，討論較小規模的地區事宜，例如盂蘭節派米安排、某地段爆渠停水、爆竊案等。<br>\n<br>\n建制派一般會借機建議「社區主任」入會，社區主任便大條道理有頭銜對地區事務說三道四。當然一般市民亦可積極參與法團管理事務，從而加入分區委員會發聲。<br>\n<br>\n3) 其他部門的委員會<br>\n<br>\n其他政府部門也會設立委員會邀請區議員加入提供意見，包括房委會的公屋資源小組、屋宇署的強制驗樓計劃、醫管局的醫院諮詢委員會、慈善團體的董事會或委員會等。大部分委員會會議開會均有津貼發放，亦可更了解政府運作，新任區議員不妨多多努力，加入這些委員會。<br>\n<br>\n另外公屋選區的話，當區區議員是屋邨管理諮詢委員會的當然成員，屆時可把握機會與互助委員會主席及管理公司代表混熟。每年房屋署職員均會撰寫來年工作報告，研究屋邨內的改善項目。這個時候區議員便可助攻指出可改善項目，等職員可以交功課，自己又可以成功爭取，達至雙贏狀態。<br>\n<br>\n4) 其他與民生相關的部門<br>\n<br>\n日常區議員比較多聯絡的有運輸署、食環署、康文署、水務署、警方、消防、路政署、社署、房署、屋宇署、衞生署、醫管局、港鐵、中電、港燈、領展及煤氣。政府部門大多數的取態較被動，不會主動出擊解決問題，作為民意代表要多多跟進，信來信往是常識，閒時見面開會跟進更好，成功爭取就記得通知街坊，讓街坊知道你有所作為。港鐵、等大機構會主動向區議員埋手，有活動都會邀請區議員參與，也是區議員多擴展人脈的好機會。<br>\n近年政府多搞落區騷，著政府部門多舉辦不同的展示會，邀請區議員參觀不同的政府設施。我鼓勵新任區議員踴躍參與，當中能認識不同層面的政府公務員，對日後工作甚有幫助。<br>\n<br>\n5) 地區團體<br>\n<br>\n地區團體我簡單分兩種，慈善機構與維穩機構。真慈善機構例如鄰舍輔導會，會在地區開設服務中心，服務長者及殘疾人士等。此等機構沒有太大政治立場，區議員與其合作與惠與利關係，不會介意區議員的政治背景。<br>\n區議員可與地區慈善團體合作籌備慈善活動，例如大時大節探老人家，組一隊part-time乖孫，加強自己在地區的知名度。<br>\n<br>\n另一種地區團體是與建制掛勾或直接有關係。我在上一篇「善用區議會資源」有提及，建制派會成立衛星團體「cap水」及培育接班人，例如XX居民力量等。另外還有一些地區團體並非由建制派直接成立，但關係亦非比尋常，政治立場十分深藍。<br>\n<br>\n有一例子十分明顯的叫「健康安全城市」，在東涌、大埔、黃大仙、葵青及西貢均有設立，成員大多數均是前任及現任建制派區議員。他們會申請不同撥款以維持運作。另外地區的商會、體育會及文娛會大部分已被建制把持，例如元朗體育會主席是建制派議員。<br>\n筆者認為如無辦法滲透，就不如另起爐灶打對台。在區議會撥款由民主派控制的情況下，維穩費或未必十八區都有，某些團體或會慢慢被淘汰，但也絕不能掉以輕心。<br>\n<br>\n6) 其他地區持分者<br>\n<br>\n簡單而言，新界區便是鄉事派，黃大仙便是嗇色園，沙田便是馬會，還有辦學團體和業主立案法團。過往建制派均採用不同方式滲透這些團體，包括內鬥(參考何君堯和劉皇發之間的歷史)、加入(嗇色園董事有建制派區議員)，以至推翻(成立新法團推翻舊法團)。<br>\n鄉事派利字當頭，而且非原居民不得依牙鬆鋼，始終有未能逾越的界線。筆者是原居民後代，絕對理解當中複雜性及歷史因素，加上721事件，接觸鄉事派的確令人為之卻步。但自從鄉黑勾結浮面，市民不滿聲音巨大，溫和鄉事派也漸現割席之聲。<br>\n<br>\n從劉業強在運動早期的記者會(2019年7月25日)提及何君堯時的冷笑，以及侯志強在「光復上水」遊行時派檸檬茶(2019年7月13日)可見一斑。筆者認為積極籠絡相對溫和的鄉事派也非嘗不是出路。至於業主立案法團，網上有不少文章也有提及，在此不敍。<br>\n<br>\n7) 結語<br>\n<br>\n不少人對於走入建制會嗤之以鼻，怕自己會變成建制的一部分。在這五個月的抗爭以來，有不少公務員也曾公開發聲，支持反修例運動。在建制之中，我們是有同路人的。 區議員也許在日常工作無法得知共事的公務員是藍是黃，筆者相信，只要保持謙遜的態度與公務員相處，勿忘初心，對手是黃當然好，即使是藍，也可以用認真專業的工作打動他們。<br>\n<br>\n作者：呂守賦<br>\n前公務員，曾參與多次選舉工作，熟悉立法會及區議會運作。原居民後代。","date":"2019-11-27","agreeCount":5,"discussionCount":0}