{"type":"article","id":9720,"title":"喬姆斯基、齊澤克、巴特勒一同挺香港！逾3700位國際學者譴責警察暴行，大學應拒絕警察進入校園","uid":19756,"topics":[2143,3289],"contents":"<blockquote>https://www.storm.mg/article/1997730<br>\n香港「反送中」抗爭日前演變成警察「攻打」理工大學，跟死守校園的示威者相互以催淚彈、橡膠子彈與汽油彈攻擊。「香港監察」26日發布全球3700多位學者的共同聲明，譴責香港警察「對大學校園裡的學生使用不合比例的報復式暴力」，包括語言學家喬姆斯基、哲學家齊澤克、經濟學家瓦魯法基斯都加入連署。<br>\n<br>\n監察香港人權、自由和法治情況的非政府組織「香港監察」（Hong Kong Watch）26日發表一份名為「全球學者反對香港的警察暴力」的連署請願書，截至當天已有超過3700位大學教授與講師參與連署，除了譴責香港警察的不合理暴力，也強烈呼籲香港大學應挺身維護學術自由，並且由法官領導一個獨立調查委員會調查警察暴力。<br>\n<br>\n包括2012年阿多諾獎得主、女性主義理論家朱迪斯‧巴特勒（Judith Butler）、「當代語言學之父」喬姆斯基（Noam Chomsky）、曾擔任希臘財長的知名經濟學家瓦魯法基斯（Yanis Varoufakis）、哲學家與心理分析理論家齊澤克（Slavoj Zizek）、實驗心理學家史蒂芬‧平克（Steven Pinker）、哲學家格雷林（A. C.&nbsp; Grayling）、普林斯頓法學教授勞勃‧喬治（Robert George）等知名學者，都參與了這次的譴責港警暴行連署。</blockquote><br>\n<br>\n<br>\n<br>\nPetition by Global Academics Against Police Brutality in Hong Kong&nbsp;<br>\n全球學者反對香港警察暴行的請願書<br>\n<blockquote>We the undersigned, as deeply concerned members of the global academic community,<br>\n<br>\n作為全球學術界的成員，我們深切關注香港事態發展，並簽名作以下聲明/請願：</blockquote><br>\n<blockquote>1. Condemn the use of disproportionate force and retaliatory brutality by the Hong Kong Police against students in university campuses in Hong Kong. In particular, we are outraged by the unauthorised entry, extensive deployment of tear gas and violent intimidation in the Chinese University of Hong Kong, City University of Hong Kong, Polytechnic University of Hong Kong and the University of Hong Kong on 11th and 12th November, 2019.<br>\n<br>\n1. 譴責香港警察對香港大學校園內的學生使用不相稱的武力和報復性殘暴行為。我們尤其對2019年11月11日至12日內警方在未經授權之下進入香港中文大學、香港理工大學和香港大學，並於以上大學及香港城市大學校園發射大量催淚煙和暴力恐嚇等部署感到極度憤怒。</blockquote><br>\n<blockquote>2. Condemn the use of unjustified violence against protesters across Hong Kong in all other contexts. Including, most recently, the firing of live rounds at point-blank range against protesters in Sai Wan Ho, and the repeated attempts by a motorcycle officer to run-over protesters in Kwai Fong on 11th November 2019, both of which are in clear violation of the Police General Orders Force Procedures Manual.<br>\n<br>\n2. 譴責在其他情況下香港警察對香港示威者使用不合理的暴力行為，包括最近有警員在西灣河向示威者近距離以實彈射擊、以及於2019年11月11日在葵芳一交警駕駛電單車企圖高速撞向示威者。這兩項事件都明顯違反警察通例之《程序手冊》。</blockquote><br>\n<blockquote>3. Condemn the continued use of neo-Fascist language by the Hong Kong Police, particularly the consistent reference to protesters and supporters of democracy as ‘cockroaches’, that contribute to furthering vitriolic hatred between all factions in the Hong Kong community.<br>\n<br>\n3. 譴責香港警察持續使用新法西斯語言，特別是將示威者和民主支持者普遍統稱為「蟑螂」，在某些情況下還就學生示威者死亡高呼「開香檳慶祝」，加劇香港社會各派之間的極端仇恨。</blockquote><br>\n<blockquote>4. Urge leaders of Hong Kong universities to release clear statements rejecting the entry of police into university campuses, supporting the freedom of assembly of students and staff, and reaffirming the sacrosanct responsibility of all universities to protect academic freedom and provide a safe space for all students to express their views.<br>\n<br>\n4. 敦促香港各大學的領袖發表明確聲明，拒絕警察進入大學校園，支持學生和教職工的集會自由，並重申所有大學的神聖職責，即保護學術自由並為所有學生提供安全的空間發表意見。</blockquote><br>\n<blockquote>5. Demand the Hong Kong Police to cease all acts of police brutality immediately, suspend officers who have committed disproportionate acts of violence with immediate effect, and initiate legal charges where necessary against officers who have violated the law.<br>\n<br>\n5. 要求香港警方立即停止所有警察暴行，立即將實施暴力行為的人員停職，並在必要時對違反法律的人員提起法律訴訟。</blockquote><br>\n<blockquote>6. Demand the Hong Kong government to set up an independent inquiry into the use of force in the protests since June 2019, chaired by an impartial judge. In particular, we believe the inquiry should have the power to summon witnesses, collect a coherent and representative body of evidence, and independently validate police accounts, above and beyond the restricted scope and power of the Independent Police Complaints Council.<br>\n<br>\n6. 要求香港政府就自2019年6月起於多次抗議活動中使用之武力問題成立獨立調查委員會展開獨立調查，該調查委員會必須由一名公正的法官主持。我們特別認為，該獨立調查委員會必須有權召集證人、收集連貫且具有代表性的證據，並獨立驗證警察的記錄，比現時獨立監察警方處理投訴委員會（監警會）的權力限制及範圍更廣。</blockquote><br>\n<blockquote>We stand in solidarity with the Hong Kong people. We believe the defence of academic freedom, the freedom of speech, freedom of the press, freedom of assembly and association, and the responsibility to protect the safety of our students are universal causes common to all.<br>\n<br>\n我們堅定地與香港人站在一起，並作出聲援。我們認為捍衛學術自由、言論自由、新聞自由、集會和結社自由，以及保護學生安全是所有人的普世價值。</blockquote><br>\n<br>\n<br>\n<br>\n什么时候墙内大学也抵制一下这些学者的著作？抵制帝国主义把持的学术圈？","date":"2019-11-27","agreeCount":32,"discussionCount":0}