{"type":"article","id":9767,"title":"【加速主義】美女孩抖音視頻美妝一半談新疆集中營問題，被封號一個月。","uid":8522,"topics":[934,3229,1454,1571],"contents":"<pre>抖音封美国女孩账号一个月 全是“新疆”惹的祸？<br>\n[url=https://www.rfa.org/mandarin][/url]<br>\n一名17岁美国女孩阿齐兹（Freroza Aziz）在她上传美国版抖音TikTok的化妆短视频中，夹带了关注新疆维吾尔人遭关押的信息，她的帐号随即被封，直到阿齐兹把消息曝光后，才在27日恢复。<br>\n2019-11-27&nbsp;<br>\n&nbsp;[img]https://www.rfa.org/mandarin/yataibaodao/meiti/rc-11272019102609.html/feroza-aziz2.jpg[/img]<br>\n一名17岁美国女孩阿齐兹（Freroza Aziz）在她上传美国版抖音TikTok的化妆短视频中，夹带了关注新疆维吾尔人遭关押的信息。（视频截图）<br>\n<br>\n一名17岁美国女孩阿齐兹（Freroza Aziz）在她上传美国版抖音TikTok的化妆短视频中，夹带了关注新疆维吾尔人遭关押的信息，她的帐号随即被封，直到阿齐兹把消息曝光后，才在27日恢复。抖音母公司字节跳动曾多次强调，海外用户不受中国法律的约束。但是有中国血统的公司走出去，真能摆脱北京官方监控与审查的要求吗？<br>\n<br>\n“我要教你们如何让睫毛变长。”<br>\n<br>\n<br>\n抖音有麻烦了！美参议员要求调查国安风险抖音风波不断 美议员批是国家安全威胁国安疑虑扩大 美政府调查北京“字节跳动”<br>\n短视频里，阿齐兹拿着粉红色睫毛夹微笑着说，她要教大家如何让睫毛变得更长，但几秒之后，这位女孩话题一转，呼吁观众关注新疆穆斯林的信息。<br>\n<br>\n<br>\n[img]https://www.rfa.org/mandarin/yataibaodao/meiti/rc-11272019102609.html/11741416-3x2-940x627.jpg[/img]<br>\n一名17岁美国女孩阿齐兹（Freroza Aziz）在她上传美国版抖音TikTok的化妆短视频中，夹带了关注新疆维吾尔人遭关押的信息。（视频截图）<br>\n<br>\n阿齐兹：“现在用你的手机搜索一下中国正发生什么事，了解他们是如何设立集中营，把无辜穆斯林关起来。”<br>\n<br>\n就是这段中国在新疆设置集中营关押穆斯林的指控，让她的TikTok帐号被封号1个月。不过这个视频11月26号开始在社交媒体推特上热传。11月27日，阿齐兹在个人推特上指出，她的Tiktok帐号已恢复使用，查询她的TikTok帐号，还能看见她那则夹带关注新疆人权的短视频。截至发稿为止，已突破50万人转发。<br>\n<br>\nTikTok是抖音的海外版，非常受美国年轻世代欢迎，包括美国知名歌手爱莉安娜·格兰德（Ariana Grande）也是活跃用户。<br>\n<br>\n[b]人权人士不怀疑中国的长臂管辖[/b]<br>\n<br>\n然而，就在美国政界从国会到外资审议委员会（CFIUS）都对这个中国企业专为海外市场打造的社交媒体平台心存怀疑之际，美国使用者谈论新疆再教育营的视频，究竟是不是遭到TikTok的中国母公司字节跳动审查而一度下架？美国的人权组织“声援维吾尔人运动“（Campaign for Uyghurs）创办人阿巴斯（Rushan Abbas） 告诉自由亚洲电台，她一点都不怀疑中国官方会对中资企业在海外长臂管辖。<br>\n<br>\n阿巴斯：“中国试图影响全世界，中国不只伸长手臂到海外的中国人，甚至还企图影响世界其他国家的人民。”<br>\n<br>\n阿巴斯说，这也是为什么她不使用微信或TikTok的原因。<br>\n<br>\nTikTok在美国年轻世代的影响力，已经可以与社交媒体巨头脸书一争高下。美国陆军甚至利用TikTok发布征兵广告。美国国会表达安全关切后美国陆军部长麦卡锡（Ryan McCarthy）21日表示，美军已开始对TikTok进行安全评估。<br>\n[b]<br>\n美年轻人对TikTok着迷引国安疑虑[/b]<br>\n<br>\n<br>\n<br>\n<br>\n一名17岁美国女孩阿齐兹（Freroza Aziz）在她上传美国版抖音TikTok的化妆短视频中，夹带了关注新疆维吾尔人遭关押的信息。（@ferozzaaa / Instagram）<br>\n<br>\n陆军发言人22日则证实，已指示陆军学员不得着军装使用TikTok，因为这一软件处理用户信息的方式“令人担忧”。<br>\n<br>\n洛杉矶的独立学者吴祚来告诉自由亚洲电台，美国政府的担忧是有道理的，因为，连美国苹果公司要在中国做生意，都得把中国的手机用户资料库放在中国，更何况是有中国血统的公司，而关键还不只是内容审查，最让人担用的是用户在手机上的个资被搜集。<br>\n<br>\n吴祚来：“他对美国的公司都这么严厉控制，你可以想像，他对中国的公司会进行什么样的控制，这个是防不胜防。所以，美国必须要在信息产业上、从华为开始，到抖音，都必须要升级对他的监管。”<br>\n<br>\n截至发稿，TikTok并未回覆记者查询。<br>\n<br>\n[b]字节跳动否认暂停账号与新疆视频有关<br>\n[/b]<br>\n针对阿齐兹的个案，TikTok母公司字节跳动告诉《纽约时报》，是因为阿齐兹之前发布一段包含恐怖组织基地组织首领奥萨马·本·拉登（Osama bin Laden）图像的视频，违反TikTok针对恐怖主义内容的政策。<br>\n<br>\nTikTok 10月时的书面声明指出，TikTok美国用户数据全部储存在美国国内，并在新加坡备份。数据中心完全位于中国以外的地区，数据不受到中国法律的约束。<br>\n<br>\n声明还说，在内容审查方面， Tiktok没有移除任何与中国相关的敏感内容，也从未被中国政府要求移除任何内容。并表示“如果被要求，我们也不会那么做。”<br>\n<br>\n不过，英国《卫报》9月份曾披露 TikTok 内部文件显示他们有内容审查指南， 如“天安门”、“藏独”及“法轮功”，都是遭封杀的敏感词。<br>\n<br>\n自由亚洲电台记者郑崇生华盛顿报导 责编：申铧 网编：郭度<br>\n<br>\n<br>\n相关报道<br>\n机密文件证实中国打压新疆穆斯林 加拿大维吾尔社区焦虑恐慌伊里哈木：中国对新疆的镇压作为 已照搬香港国际组织披露：新疆再教育营监狱式管理中国央行与国际相悖 严禁民间数字货币交易中国再发知识产权保护新规 可信吗？评论 | 王力雄：回忆新疆旅行见闻（二）专栏 | 解读新疆：我成了恐怖分子穆斯林被判囚22年死于教育营 尸体不给家属专栏 | 绿色情报员：谁拉黑了中国棉花？（上）沾染血泪的新疆棉澳门国安工作向大陆看齐 全面引入国安人员编制​</pre>","date":"2019-11-28","agreeCount":6,"discussionCount":0}