{"type":"article","id":978,"title":"【品葱备份】品葱搬运工回答集466-470","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集466-470<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote><br>\n466.网络上的地域歧视的心理成因是什么？会造成什么不良影响？如何才能干预这类现象？</blockquote><br>\n<br>\n地域歧视又被称为地域黑、地图炮，是各国都有的比较普遍的社会文化现象。<br>\n话题中只要涉及到某个省份某个国家，总会有人展开疯狂极端的辱骂，这里也包括墙外对墙内人不堪入目的攻击谩骂。<br>\n地域歧视的心理成因是什么？地域歧视会对社会与群体造成什么样的影响？如何才能干预这类网络常见现象？国外如何对待地域歧视的？<br>\n<br>\n懵懂的木头August 28, 2018<br>\n<br>\n<br>\n仅仅就地域歧视最初成因说一下个人观点<br>\n<br>\n不妨假设A地的人小偷比较多，那么会有人认为，遇到了A地的人，那么他比其他人更大概率是小偷。这个是经验的总结，但仍然被归类为地域歧视。<br>\n<br>\n不过，现在接触到的很多地域歧视已经变了味道。一是不论真假，拿来就用，二是以偏概全，帽子乱扣。<br>\n<br>\n个人反对 某地的人都是小偷 这样的歧视，但是支持承认 某地的人小偷多 这样的客观事实。<br>\n<br>\n同时，很多所谓歧视，个人很不支持。比如说女性在逻辑能力方面比男性欠缺，或者在美国，黑人的犯罪率明显高于白人。这些都是事实，但是一旦说出来就要被扣上歧视的帽子。我非常反对这样乱扣歧视帽子的。<br>\n<br>\n(顺路一说，关于美国对黑人歧视的严厉打击，个人认为是对之前歧视的一种矫枉过正的改变，刚好个人以为，矫枉必须过正)<br>\n<br>\n<br>\n<blockquote><br>\n467.品葱是否有可能遭到政府背景的黑客攻击？应该如何防范应对？</blockquote><br>\n<br>\n吴默 August 28, 2018<br>\n当然有这种可能性。连 GitHub 这样有巨大国际影响力的网站都会被国内的巨炮 DDoS，要搞掉几个程序员业余维护的社区从技术上来讲轻而易举。不过品葱的影响力目前还是太小，比我这个号注册的时候可能略微更活跃了一些；另外品葱上也没有像郭文贵一样的人物引发舆论地震，所以不会引起官方那么大的注意。<br>\n<br>\n当这个社区真有人气了，应对的方式也很简单。一般来讲，把网站放到 Cloudflare 的 CDN 后面可以有效缓解 DDoS 问题，他们对付这种事情有足够的经验。但本质上来说，这也是一种中心化的解决方案。<br>\n<br>\n（相对）去中心化的方案，最容易最可行的方法就是邮件列表。不过很多人应该都没有用过这个东西吧，特别是在国内的朋友，邮件用得很少，不太习惯。另外，使用邮件列表的话，有一些安全知识有所欠缺的网友可能会用自己国内的邮箱（或者暴露自己身份的邮箱）去订阅和发言，这会带来很多潜在的安全问题。<br>\n<br>\n另一个方案是，能否将品葱设计为一个可以在任何地方部署的系统，然后通过一个分布式网络互相同步？如果要做到这种目的，那么用户的认证不应该依赖于密码，而是惟一生成的一对公钥/私钥，在存取信息的时候都验证签名来防止数据伪造。但这样依旧不能够完全保证不会有某个部署者恶意修改显示给用户的内容。（除非发布一个客户端程序用来显示，服务端只作为收发数据之用）<br>\n<br>\n不过品葱离这一步还早着呢。现在最要紧的是提高社区人气。<br>\n<br>\n<br>\n<blockquote><br>\n468.如何评价在非洲猪瘟在俄罗斯继续蔓延之时，中国大陆还要继续扩大从俄罗斯的猪肉进口？</blockquote><br>\n<br>\n1. 非洲猪瘟在俄罗斯继续蔓延（来源： 新华社）<br>\n俄罗斯发生H5亚型高致病性禽流感疫情疫情（来源： 中国动物卫生与流行病学中心）<br>\n2. 中国非洲猪瘟病毒或来源俄罗斯（来源： 财新网）<br>\n王清华,任炜杰,包静月,戈胜强,李金明,李林,樊晓旭,刘春菊,王华,张永强,徐天刚,吴晓东,段亚良,顾贵波,周晨阳.我国首例非洲猪瘟的确诊[J/OL].中国动物检疫:1-4[2018-08-27] （来源： 中国知网）<br>\n摘要：近日,辽宁省沈阳市一养猪户饲养的猪陆续发生不明原因死亡,病死猪剖检发现脾脏异常肿大,疑似非洲猪瘟病毒感染。经国家外来动物疫病研究中心检测,确诊为非洲猪瘟病毒核酸阳性,B646L/p72基因序列417个碱基与俄罗斯毒株100%匹配,与俄罗斯和东欧目前流行的格鲁吉亚毒株(Georgia 2007)属于同一进化分支。这是我国发现的首例非洲猪瘟,疫情来源有待进一步调查。<br>\n3. 非洲猪瘟（African swine fever）的介绍以及2015年之前非洲猪瘟病毒在全世界的感染分布：<br>\n<a href=\"https://i.imgur.com/CrbjuIj.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CrbjuIj.gif\" alt=\"https://i.imgur.com/CrbjuIj.gif\" style=\"max-width:100%\"></a><br>\n4. 俄中就外贝加尔肉类出口问题进行商谈（来源：俄罗斯卫星通讯社）<br>\n俄外贝加边疆区行政长官新闻处发布消息称，俄罗斯远东及贝加尔地区和中国东北地区政府间合作委员会已就禽类及乳制品供货检疫和兽医卫生条款进行了讨论，并准备签署相关文件。<br>\n新闻处称，双方同意尽快准备关于俄罗斯联邦和中国禽肉及乳制品供货兽医卫生条款的文件予以签署。此外，双方还谈到了一个重要的问题，即发展通过外贝加尔斯克—满洲里国际汽车通行口岸出口俄罗斯食品和农产品的问题，其中包括牛肉、猪肉、羊肉、禽肉，以及肉制品。<br>\n据该边疆区行政长官纳塔利娅∙日丹诺娃称，由于俄中之间存在肉类贸易的限制，外贝加尔边疆区对此并不积极。<br>\n新闻外援引日丹诺娃的话称：“对于外贝加尔地区的农民来说，扩大中俄贸易必须取消现有的限制。除了肉类的生态环保之外，该地区的边境位置也是一个很大的优势，可以最大限度地降低运输成本。只有通过西伯利亚和远东地区，特别是外贝加尔汽车通行口岸出口肉和肉制品，这个任务才可能完成。”<br>\n5. 中国进口24万吨俄罗斯猪肉！美国猪肉无处可卖，欲找泰国接盘惨遭拒绝！<br>\n今年上半年，中美两国因某些因素而互相限制对方产品包括猪肉等农副产品的进口。美国本想借此机会再扬国威，但不想弄巧成拙，尤其是最近几周，中国对美的猪肉进口逐渐降低至0，令美国的猪肉滞销，“堆积如山”。而反观中国，少了美国这个“猪肉供应商”，只要再找别的供应商补缺即可。<br>\n<br>\n<br>\nJohn HoneAugust 29, 2018<br>\n<br>\n应该吃不死人，所以不大会引起太大的问题：<br>\n<a href=\"https://i.imgur.com/KsGW8Q9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/KsGW8Q9.jpg\" alt=\"https://i.imgur.com/KsGW8Q9.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n不过我还是建议中国大陆的居民最好现在少吃或不吃。<br>\n<br>\n既然不传染，为什么不能吃呢？因为有如下风险：<br>\n<br>\n猪瘟本身是不会传染给人的。但是患猪瘟的病猪全身抵抗力低，其肌肉和内脏往往伴有沙门氏菌继发感染。吃了这样的猪肉容易引起沙门氏菌食物中毒。<br>\n<br>\n沙门氏菌食物中毒的潜伏期最短2小时，长者可达72小时，平均为12～24小时。主要有三种表现类型，即胃肠型、伤寒型、败血症型。以胃肠型最为常见。前驱症状有寒战、头痛、头晕、恶心与痉挛性腹痛，继之出现呕吐、腹泻、全身酸痛或发热。每天腹泻可达7～8次。体温在38～40℃之间，病程约3～5天，一般2～3天腹泻停止，体温恢复正常，一般情况好转。严重者，特别是儿童，老年人和体弱者常因脱水、酸中毒、无尿、心力衰竭等，急救不及时而危及生命。（参考来源：辽沈晚报）<br>\n<br>\n<br>\n<blockquote>469.为什么中国人喜欢血统论？</blockquote><br>\n经常有人说“XXX是中国血统，所以没有资格批评中国”<br>\n<br>\n水浅茶轻August 29, 2018<br>\n<br>\n从论点上攻击一个人，显然没有从行为、出身、言论上寻找对方的破绽来的有效。因为民众喜闻乐见非黑即白不用动脑子的简明标签。<br>\n<br>\n东方如此，西方也如此。薛蛮子因为嫖娼在央视认罪，特朗普因为他的东欧老婆被攻击，陈独秀因为男女问题被开除党籍，陈一发因为几年前的傻缺言论被封杀……足可见古今中外的看客都一个操行。<br>\n<br>\n<br>\n<blockquote>470.川普为何总想找机会跟俄罗斯修复关系？美国究竟有无拉拢俄罗斯制衡中共的必要？</blockquote><br>\n<br>\n貌似俄罗斯除了军事上还能啃啃苏联时代的老本以外其他方面尤其是经济方面就是一个二流国家，而在可以预见的未来除非中共武力入侵台湾否则美国并无任何可能会主动军事打击中共的可能性，既然如此川普不顾民意的反感总想和俄罗斯这个外强中干的弱鸡修复关系甚至基辛格也提出联俄制中的建议，这么做对美国到底有何意义？<br>\n<br>\n<br>\n鹿儿August 29, 2018<br>\n<br>\n个人看法，认为美俄关系仍没有本质上改变。在去年所颁布的国家安全战略报告，美方将中国和俄罗斯列为最大的威胁。在报告中，报告中认为民主机制以及世界自由贸易体系，正被对手们所侵蚀与压制，从而壮大其影响性。而过去美国政府的作法，试图将他们拉入国际与经济体系的作法，面临着调整。因而有必要结合其他政治与经济因素，以维持美国的军事领先<br>\n<br>\n除了在经济上维持对于俄罗斯的制裁，美国海军于8月恢復了一度被解散的冷战时期的美军舰队（第二舰队），应証了这样的观点。美国之音认为，重组第二舰队反映了美军战略的调整。即把军事重点从中东反恐，转到应对来自俄罗斯和中国不断增强的竞争。这自然联想到是要与日前才共同举办联合军演的中国与俄罗斯，互别苗头。根据BBC，美国军方启动了新的陆军未来司令部，负责创新和凖备应对俄、中开发的新型武器<br>\n<br>\n然而，这也并不代表着，美国对俄罗斯走向全面的对抗。事实上，双方的歧见与冲突，都远要低于冷战时的任何时刻。或许是出自特朗普的信念，相信领导人之间的会面，将带来与众不同的灵感。在赫尔辛基峰会之后，白宫已顺利邀请普京，于秋天前往华盛顿进行参访。根据卫星社，在金砖国家会议结束后，普京的回应则是「对于会面，我作好了准备」，但是也「需要创造相关的条件」 <br>\n<br>\n然而，这个所谓的「相关条件」，却也是双方会晤被美国民情普遍看衰的原因。包括了叙利亚与乌克兰问题，以及伊朗核危机，美俄双方尚未找寻到良性互动的方法。而俄方对美方的渗透，又加剧了美国内部对于俄罗斯的反弹之情。总而言之，这不是美俄第一次寻找合作的方式，也有大概率不是最后一次","date":"2019-03-24","agreeCount":1,"discussionCount":0}