{"type":"article","id":9789,"title":"阿姨转推的【巴蜀教會-教會信條（前十二則）】","uid":19756,"topics":[],"contents":"<blockquote>本教會信條（未完成稿）由諸夏基督徒講道團負責編寫發佈，將先後發佈繁體中文版、簡體中文版與英文版。<br>\n本教會信條的編寫將會是一個長期的過程，其餘部分也將在未來陸續發佈。對本教會信條的任何疑問，以及任何關於基督信仰的其他疑問，可以通過加入Telegram群組“主內之諸夏”（鏈接：https://telegram/godscathaysia）進行提問。對此類問題的提問以及解答，將收錄入本教會信條的附加文本“要理問答”中。<br>\n請關注諸夏基督徒頻道“諸夏基督徒之聲”（鏈接：https://telegram/cathaysianchristians）（簡體中文）。日後相關內容將也會在第一時間通過該頻道的三個分頻道（簡體中文，繁體中文，英文）進行發佈。</blockquote><br>\n<b>一 論上帝</b><br>\n在諸天之上的耶和華是公正的。<br>\n<br>\n當我們說上帝是公正的時候，<b>我們是在說，這公正是人良知所指向的公正，而非是在說祂是符合某個神學對公正所進行的定義。</b><br>\n<br>\n上帝的的確確是好的，是當讚美的，祂痛恨諸惡，用烈怒刑罰罪人，但縱使如此祂仍舊降下無限的仁慈，好讓世人悔改，並熱愛這位世人本不配熱愛的全然聖潔的審判官。<br>\n<br>\n在審判日，人的一切雖要被定罪，但是祂必會詢問人的隱秘事，看看有沒有<b>明知不配的人願意愛祂，稱讚祂，相信祂。審判官將稱信的人是全然義的，並把他帶進自己的國度，永享安樂。</b><br>\n<br>\n---<br>\n<br>\n<b>二 論教會與信徒之義務</b><br>\n作為妻子，我們最重要的義務是為我們的丈夫創造一個祂更喜愛的世界（儘管無論如何努力，我們與這個世界離真正完美的標準都無限之遠），在這個世界中處處以祂為樂，榮耀讚美祂，並宣佈真實的有大能的福音。<br>\n<br>\n<b>這福音乃是當信者聽到會認為這確實是公義的令人喜樂的福音，而非僅僅只是嘴上誇讚而已，我們更新世界的好行為是這福音真的被認為是福音的重要且不可或缺的依據。</b><br>\n<br>\n若是我們的行為並所宣講的福音在眾人人看來是可疑的，與他們良知相悖的，這福音就斷不是福音，當然我們亦無須理會那些是或不是基督教徒的人憑著心硬而來的嘴硬。<br>\n<br>\n人類的世界被罪惡完全浸染，沒有一點不是這樣，<b>但這並不妨礙我們在一個已經被罪惡席捲的世界為我們的神做事，因此該將公義帶回世界，儘管我們無論如何努力，這個世界人之公義僅僅是彼岸神之公義的投影和比喻。</b><br>\n<br>\n<b>我們真正的目的是讓世人期盼新的世界，期盼上帝自己的再來，宣講真實的福音。這公義就是我們內心所明知，上帝在每個人心中都提醒過的事物。</b><br>\n<br>\n---<br>\n<br>\n<b>三 論聖經</b><br>\n聖經是舊日之人信仰的記錄，它的作用是為上帝做見證，<b>其自身雖然受到上帝的保守，可並非無誤也並非神聖，但的的確確是上帝在這個世界上留下的聖痕，</b>用處乃是讓我們在聖靈的工作下與歷史上自舊約至今日的諸聖徒心意相通，互相對照，得知故人之神仍是今日施展作為的那位，好歸榮耀給神。<br>\n<br>\n<b>此外聖經還當被教會不斷講論，目的是，讓人明白聖經上所記錄的上帝的旨意和祂的榮耀。</b><br>\n<br>\n---<br>\n<br>\n<b>四 論今日之華人教會</b><br>\n今日之教會是屬以掃的，是屬巴力的，是屬耶洗別和法利賽人的，儘管其中有七千尚未屈膝的。<br>\n<br>\n他們言行誇張，心懷詭詐，滿口屬靈言論之下的靈倒是那不問人間疾苦的法利賽人的靈。<b>缺少事實判斷，而又滿口大道理，正如同在法庭上，強姦犯裝的乖巧的狀況下，指責憤怒的受害人眼裡有梁木，說受害人應當寬容別人的小錯。</b><br>\n<br>\n他們一再充當爛好人的角色，用自己的好脾氣把自己打扮成義人或是真基督徒。<br>\n<br>\n<b>最重的擔子，用暴力維護各類基本權益，剔除各類邪惡勢力，進行戰爭，他們雖承認這是必須有人做的，卻又論斷這是血氣的，是不屬靈的，雖然他們也從此獲益。</b><br>\n<br>\n今日之世界，早已不是初代教會那時候了，目前世界的和平和秩序仰賴美國基督徒在二戰中所流的血，今日之人完全清楚這些事情，知道什麼是眾人以為美又賴以生存的善行，絕無拿初代教會的情況當擋箭牌的權利，然而他們卻傲慢的論斷善行，正如他們靈魂上的祖宗在兩千年前做的那樣。<br>\n<br>\n既然如此，從此再也不會有人給這類教會和基督教徒流血，他們妻子女兒被強姦時，不會有人給他們申冤，他們必被其他爛好人基督教徒勸告忍讓，效法羅得，獻出自己女兒給惡人玩耍，他們在醜態百出時自己爛好人的面具必被他們自己撕碎。<br>\n<br>\n<b>他們的作用乃是被棄絕以彰顯上帝的公正。</b><br>\n<br>\n---<br>\n<br>\n<b>五 論父神與耶穌</b><br>\n父神與耶穌是兩面一體的，三一奧秘不符合人的邏輯的形式，所以任何人的邏輯對其進行描繪，難免出現不符合其本質的事情。<br>\n<br>\n我們說父神與耶穌具有兩面性的時候，不是指一張木板有兩個不同的面這樣分割的兩面性，而是指，如同透明的玻璃球的兩面一樣，看見一面就必看見另一面，若不接受一者則二者都不可接受。二者渾然一體，本質完全相同，<b>雖然他們在聖經中體現著不同，但是其不同的啟示痕跡下是本質完全相同的啟示本體。</b><br>\n<br>\n所以人的歷史上絕不存在新約時代舊約時代兩個需要以不同的形式敬拜上帝的歷史。亞當，亞伯拉罕，摩西，大衛王，耶利米，以賽亞，索多瑪人，法老，耶洗別，法利賽人等人遭遇上帝的時候的處境與今人無任何區別。<br>\n<br>\n<b>故此我們絕不可說，舊約時上帝是嚴厲的不寬容的公義的不以有罪為無罪的，新約之後上帝是寬容的慈愛的赦免人的。</b>舊約中上帝難道沒有慈愛的寬恕夏甲嗎？她雖有了孩子就得罪自己的主母，上帝卻看顧她，幫她的後代成為大族。<br>\n<br>\n西元以後，上帝難道沒有刑罰法利賽人的後裔嗎？<b>殺神子的罪確實歸到了他們和他們的後代身上了，正如我們所見證的那樣。</b><br>\n<br>\n---<br>\n<br>\n<b>六 論暴君或今日中共之統治</b><br>\n<b>暴君是鞭打罪民的鞭子，它的主人是耶和華，為的是讓我們向鞭子的主人悔改，而不是裝作鞭子不是鞭子，裝作好像耶和華沒有鞭打我們一樣。</b><br>\n<br>\n<b>我們也不可讚美這鞭子，仿佛鞭子才是我們真正的主人一樣。</b><br>\n<br>\n我們當明白我們挨打了就該喊痛，受了暴政理當反抗，試圖抵擋摧毀鞭子，承認自己和自己的族人受了折磨，並悔改歸向耶和華，承認自己是當受鞭刑的，為的是我們喊痛反抗鞭子時耶和華能原諒我們，允許我們成功，讓鞭子不再抽到我們的身上。<br>\n<br>\n我們若忘記了鞭打的是耶和華，不思量我們的罪惡，反而打扮成無辜，上帝就算允許我們摧毀這跟鞭子，也是為了好換上更粗的鞭子。<br>\n<br>\n<b>我們若不以鞭打為痛，反而讚美鞭子或假裝鞭子不是鞭子，上帝就要刀殺我們，如同剪除迦南地的人一樣。</b><br>\n<br>\n---<br>\n<br>\n<b>七 論悔改</b><br>\n悔改是基督徒最先要做的一步，真實的悔改乃是簡樸而又實用的，正如施洗約翰所勸的那樣。<br>\n<br>\n<b>它絕不可以是用自貶來換取高位的把戲，也絕不是在高位者面前的自賤。</b><br>\n<br>\n它必須包含你在自己虧欠的人面前自卑，比如未得幫助的寡婦和寄居的，比如自己曾經得罪卻不該得罪的。<br>\n<br>\n真悔改往往帶來世界觀的更新，假悔改只帶來自我感動。<br>\n<br>\n<b>什麼是真悔改呢？今日香港父母因自己的孩子的勇敢和犧牲所帶來的慚愧正是真悔改之標誌。</b><br>\n<br>\n---<br>\n<br>\n<b>八 論巴比倫王</b><br>\n以色列人不信上帝且不行公正，被擄巴比倫，尼布甲尼撒王統治他們。<br>\n<br>\n我們必須區分巴比倫王與暴君之區別，尼布甲尼撒王絕非暴君。他變野獸之前雖然心高氣傲，卻已因但以理經火而不焚折服，又因但以理解夢而讚美神的國。<br>\n<br>\n雖然這樣，他卻仍有殘存的自大，於是上帝使他王權被奪，在野外生活了數年，又因他真心讚美上帝，還回了他的王權。自其讚美詞中諸多痕跡而言，自此他大抵徹底折服，如但以理所勸的那樣行公正。<br>\n<br>\n尼布甲尼撒王是那些雖不怎麼好，但可能悔改並總的來說算是寬厚願意保證我們各類基本權利的外來統治者。<b>我們當知道，這正是我們目前所配得的統治，切不可說他們和暴君沒有區別，要體諒他們統治的難處，給他們當得的尊敬和擁護。</b><br>\n<br>\n這樣的統治者對基督徒來說，可能是穆斯林，抑或是原本黨內有良知的軍隊內部勢力組建的威權主義軍政府，對於香港人來說，則是已經傷心而去的大英帝國。<br>\n<br>\n他們既然已遠遠強于暴君，也勝過我們自己不公正的統治自己人，在照顧民情上已有些用心，對待我們也可以算得上寬厚，<b>就萬萬不可對他們要求過高，過於我們所當得到的，甚至混淆是非，指出他們和最好的統治者或統治方式的差距，以此論證他們就是暴君。</b><br>\n<br>\n<b>如果我們不分是非，那麼很顯然只有真正的暴君才最不擔心被指責是暴君，他們被擊垮了，我們就只能被真正的暴君統治了。</b><br>\n<br>\n不僅如此我們還當擁護尊敬他，勸他多行善事和公義，在他們的統治下悔改自己的罪惡，學習公正，若真的已經強於他們，我們也只可用自己的好行為為他們做示範，正如但以理所作的那樣，就算真的要進行革命，我們也必須掛念他們當初的照顧和付出。<br>\n<br>\n<b>當然，若是事發突然，他的繼任者荒淫無道，我們就必須詛咒繼任者的滅亡，甚至果斷的反抗繼任者。</b><br>\n<br>\n---<br>\n<br>\n<b>九 論十字架與背負十字架</b><br>\n耶穌的十字架與耶穌通向十字架的一生密不可分。<br>\n<br>\n<b>他的一生是被這個世界被當時的法利賽人的教會反對的一生，也是對教會以及各類宗教和這個世界進行否定的一生。</b><br>\n<br>\n---<br>\n<br>\n<b>十 論謙卑</b><br>\n真實的謙卑指的是這樣一種東西，在交流溝通以及各類行動中，不可將自己和自己的觀點看的過高，要給其他人尊重，<b>而非今日華人屬法利賽人的教會中，各類矯揉造作的謙虛表演，甚至是自賤的表演。</b><br>\n<br>\n進行了各類丟人現眼刻意而誇張的表演後，他們在各類交流中絲毫不尊重對方的感受想法，隨意的指摘，得意洋洋的炫耀自己的“真理”是正確的，而諸如同性戀基督徒或其他宗教徒用於解決自己生活問題的神學與倫理是如何不正統，是怎樣的該被批判。<br>\n<br>\n你若問他你怎麼這樣，他必說，為真理爭辯不可退讓，你若問他，他和法利賽人在耶穌面前強調自己的律法有什麼區別，他又要介紹他的真理比法利賽人正確。法利賽人是人的律法，他是神的真理，他若見了耶穌，肯定不像法利賽人那樣，因為他信的是真理。<br>\n<br>\n<b>不錯，這就顯明了，他們確實是升級了經書的法利賽人，</b>他們不升級自己的律法和經書就要指摘耶穌，升級了就比過去的法利賽人更勝一籌，更能到處指摘了。<br>\n<br>\n---<br>\n<br>\n<b>十一 論真我和揀選的原因以及所受的使命</b><br>\n上帝緣何感動了我，為何我信了別人卻不信，原因是我有何優勢？<br>\n<br>\n傳統的預定論認為這是無條件的，這種解釋方式不僅過於心急也有著不必多提的諸多問題。雖然我們理應斷定，我們永遠在此岸找不到這一原因，在今生無處尋找這一原因，但原因是有的。<br>\n<br>\n原因只能是上帝喜歡你，樂意揀選你，哪個你？<b>真正的你，不是你眼中的你，也不是所謂現實中的你，卻正因如此是真正的那個你，是你的靈魂。</b><br>\n<br>\n誰認識真正的自己呢？就科學而言，人的思考器官是大腦，大腦死亡意識消失，各類激素控制著人的情緒，化學藥品可以輕鬆的改變一個人的心靈狀態，睡眠也是這樣，人的各類心靈狀態以及這類心靈狀態下的認知都是極為可疑的，人只要披著這層肉皮，人就不會真的認識自己，可是人活著卻的的確確靠的是這層肉皮，這是人無力掙脫的此岸性。<br>\n<br>\n人的一切，眼中的，心中的，都是失實的，只有上帝才會明白一切究竟真的是什麼樣子，色盲眼中就沒有常人眼中如此多彩的世界，可正常人就是絕對的標準了嗎？<br>\n<br>\n很多動物的眼中色彩更加鮮豔。那科學儀器呢？任何科學儀器都有進步的空間，這本身就意味著不完美。<b>真正的你，你被揀選被承認的原因，你一生真正的意義，你的真正的名字，審判日，上帝的賜予的白石版上記載著，去那裡尋找吧。</b><br>\n<br>\n---<br>\n<br>\n<b>十二 論律法</b><br>\n上帝在舊約中頒佈了律法，宣稱凡是行律法的就要以此活著，保羅又說明，行律法的外邦人，雖是順著自己的本性而行，卻可得救。<br>\n<br>\n外邦人有任何可能知道以色列的成文律法嗎？我們不可自欺欺人，斷然沒有。<br>\n<br>\n<b>這便是說這律法不是指成文律法。行律法是這一事實，在聖靈的命令下，在啟示的光輝下，他們選擇了聽從內心的活律法 — — 聖靈的工作。</b><br>\n<br>\n人之內心的空洞是一種對天國的渴望，這種渴望不是基於明確知道天國如何，而是知道現實如何，現實如何是自己所不滿的，當上帝要顯明自己對於人之無限主權之時，這種不滿就被聖靈的工作顯明，這不滿乃是對天國的滿的渴望。<br>\n<br>\n<b>讓我們渴望的，讓眼前世界被否定的，正是新的家鄉。這對新的家鄉的渴望和堅信成就了下列事實：我們甘願使我們的行為成為比喻，形成天國在地上的投影，這便是福音的大能。</b><br>\n<br>\n綜上所述，行律法乃是指順服上帝對世間的不滿，即人不可這樣活著，怎樣活著，就是成文律法所否定的那樣活著，正是聖靈所否定的那樣活著。<br>\n<br>\n<b>這樣行律法並不是用於遵守某些教條與上帝比肩等同或是獲得救恩，而是在現實生活中指向上帝否定世界，行律法就是背負十字架！</b><br>\n<br>\n比如說盜賊的盜亦有道就是行律法的典範，盜賊難道無罪嗎？就算是為了生存，偷盜無疑是種罪惡，但是就算如此，盜賊依然選擇聽從自己內心的正義，不願選擇毫無道德的活著，這種選擇乃是宣稱自己所進行的生活是罪惡的一種選擇，但是如果依然願意這樣飛蛾撲火的奔向上帝的正義，這就算行律法，就算背負十字架。<br>\n<br>\n當我們探討盜賊之時千萬不要忘記，我們的生活處境本質上和盜賊沒有半點區別，我們的生存本質建立在罪惡之上，上帝的園林裡人並不殺生，也並不穿衣服抵禦羞愧。<br>\n<br>\n我們生活中與衣服類似的必要的阻惡器具還少嗎？財產權，民主制度，法院，死刑，甚至貴族制度，甚至甚至奴隸制度，誰能說不是呢？照著奴隸時代的血腥，如果沒有人購買的話，估計戰敗的俘虜都被嗜血的部族殺乾淨了。<br>\n<br>\n從正面的角度看，這些阻惡器具自身顯明了人是何等的惡，從反面看這些器具自己也或多或少包含著惡，其中的部分形成了體制性的壓迫。我們本質上都是強盜，只不過部分人明白強盜的生活都是暫時的，並願意行律法背負十字架，為了真正全善的天國。<br>\n<br>\n<b>真正獨一的律法乃是聖靈，我們在追求這獨一律法的時候，中間沒有任何可落腳的地方，仿佛可以在那裡停住保守已有的以撒，凡停下來的都是如同強盜覺得自己已遵守部分道上的規矩，就已然是義人了，全然不在意自己所作的乃是強盜的活。</b><br>\n<br>\n盜亦有道只是一個阻惡器具，它的存在就意味著對強盜生活的否定，它只有是心向聖靈的強盜用於指向上帝自己的比喻時，它才有著讓人將被稱為義的功用，正因為他傲慢的將已有的已存的他祖先所得的盜亦有道當作義本身，<b>在並不十分費力就可以進一步前進的地方停止前進，拒絕聖靈的進一步指引，盜亦有道的規矩作為活律法的投影在此已經變成了死物，他被定罪了，他是法利賽人。</b>","date":"2019-11-29","agreeCount":3,"discussionCount":0}