{"type":"article","id":9850,"title":"[转载](博文) 被 Google 封锁的日子","uid":13549,"topics":[3479,283,3480,332],"contents":"<b>被 Google 封锁的日子</b><br>\n# 2019-01-06 /&nbsp;分类：生活<br>\n<br>\n<br>\n2019 年 1 月 2 日，在我刚刚来到新年，准备去上班的时候，早上拿起手机一看，发现手机上一个出现了一个大大的叹号。<br>\n<br>\n这是一条警告信息，告诉我没有登陆自己的 Google 帐号。<br>\n<br>\n虽然有点疑惑，但我还是老老实实的输入密码，成功登陆。<br>\n<br>\n可是等待我的不是叹号的消失，而是一条出乎意料的警告信息：<br>\n<pre>“你的 Google 帐号已被停用”</pre><br>\n睡眼惺忪的我反复登陆了好几次，拿出自己的平板电脑，还有笔记本电脑尝试登陆自己的 Google 帐号，发现得到的都是一模一样的结果……<br>\n<br>\n这时候我才意识到，自己的 Google 帐号被干掉了。当然这不是第一次我被 Google 禁止帐号，之前在我使用 Google+ 的过程中，我都不止一次的被 Google 警告过，理由多种多样，有说我违反版权的，有说我发布暴力色情内容的，有说我发布仇恨言论的，不过这些内容的判定都很莫名其妙，包括发布国内的网盘链接都会被举报等等，不过好在大多数都是导致我的某个特定服务不能用，至少我还能用 Google 的其他服务，包括 Gmail，Google Keep，Google Calendar 等……<br>\n<br>\n可是这次非比寻常，我所有帐号都无法登陆了，包括我的 Gmail……<br>\n<br>\n这时候我才发现，作为一个“谷粉”，我的帐号被 Google 封锁了。<br>\n<br>\n<br>\nGoogle 账户被 Google 停用，对于大多数中国大陆用户来说压根算不上什么，毕竟 Google 的很多服务在中国大陆并没有推出过，而邮件服务也已经好多年没有运营了。而对于我这种“重度 Google 用户”来说，是致命的。<br>\n<br>\n而且这种“致命级别”随着我无法使用 Google 服务的时间增长而不断提升。<br>\n<br>\n首先我的 Android 手机上出现了一个巨大的感叹号，并且无法消除掉，我用的手机是 Google Pixel 3 XL，它与 Google 的帐号结合是非常紧密的，差不多类似于 iCloud 与 Apple iPhone 的关系。我手机上的联系人，记事本，日历，还有邮件与新闻服务，都和我的 Google 帐号息息相关……<br>\n<br>\n现在我的帐号不能用了，这些服务全部都出现了故障，有的是失去了联网同步的能力，有的则是完全无法打开。<br>\n<br>\n更要命的是，我经常看的 Youtube 索性无法打开。<br>\n<br>\n拿着手里的手机，我觉得有点无所适从，无聊的我只能看微信，于是我开始找寻解封帐号的办法。<br>\n<br>\n<br>\nGoogle 在禁用我帐号的时候给了我一个提示，表示“如果我认为我帐号是被误封，可以选择申诉。”<br>\n<br>\n申诉的方法很简单，留下一个备用邮箱地址，并且写下你的理由。<br>\n<br>\n好在我还有一个多年没有使用过的 Hotmail 邮箱，我填写了那个地址，并且写下了自己的理由，理由比较精炼，但是也说明了几点：<br>\n<br>\n1，这个邮箱是我的个人邮箱，我日常生活和工作都会用到。<br>\n2，我的手机与这个帐号进行了绑定，没有这个帐号我的很多服务都无法使用。<br>\n3，我还有很多重要数据在这个帐号上。<br>\n<br>\n提交申诉完毕后，我发现了新的问题……我无法登陆我填写的那个备用的 Hotmail 邮箱了，我记不起它的密码了。<br>\n<br>\n我尝试使用“找回密码”，发现“找回密码的邮箱地址”里，写着我那个已经无法访问的 Google Gmail 帐号。<br>\n<br>\n我反复尝试了好几次密码，还好我记性凑合，最终登陆了自己的 Hotmail。<br>\n<br>\n邮箱里什么惊喜都没有，只有 Google 发来的一封“确认受到申诉”的邮件，邮件告诉我申诉通常需要 2 个工作日……<br>\n<br>\n我无聊的刷新了半天的 Hotmail，发现这个申诉毫无回应，我只能放弃等待，去使用那些不需要 Google 账户就可以使用的服务。<br>\n<br>\n但是很快我发现了很多新的不便。<br>\n<br>\n我打开自己的 Twitter，上面用大红字告诉我，我 Twitter 注册邮箱地址测试不可用，我失去了部分 Twitter 功能。<br>\n<br>\n我打开自己的 Github，上面用大红字告诉我，我写的邮箱地址无法被检测到，让我重新激活账户。<br>\n<br>\n我无法打开自己的 Google Keep，我的不少备忘录记录在上面，最后在家里翻出来了一个旧平板，上面有 Google Keep 的缓存，在缓存中找到了信息，赶紧复制粘贴了出来。<br>\n<br>\n没有了 Youtube，我甚至有种无所事事的感觉，我喜欢在洗澡的时候支起来手机看 Youtube，但是现在不能这么做了，很多喜欢的 Youtuber 是否更新了新视频，我也不得而知，因为我手机上不登陆 Google 账户是无法打开 Youtube 的，我只能用浏览器作为游客访问 Youtube，而且我失去了自己所有的订阅，Youtube 首页全都是无不感兴趣的内容，最后只能凭借自己的记忆，用关键词搜索来看视频。<br>\n<br>\n我打开 Chrome，发现自己的 Chrome 都在不断的报错。<br>\n<br>\n手机倒是可以正常使用，只是你需要忍受那不断提醒你的叹号，以及每过一阵都会弹出来让你登陆 Google 账户的界面，毕竟很多软件用了 GMS 推送，每触发一次，这个就会弹出一次。包括我手里的那块 Android Wear 的手表。<br>\n<br>\n实在是无聊的我，决定去玩 Switch，但是我登陆不上自己的 Nintendo 帐号了，因为我似乎又忘记密码了，我选择了“找回密码”，结果又看到了我那个熟悉的……被 Google 封锁掉的 Gmail 地址……<br>\n<br>\n我查询了 Google 的 Terms of service（服务条款），漫长的内容里看不到尽头，但是在最后，我发现了一个关键的语句。原文太长不再赘述，但是意思我明白了：<br>\n<br>\n<b>“我们（Google）可以随意封锁你的帐号而不告知你原因，只要我们（Google）觉得你的帐号违反了条款。”</b><br>\n<br>\n大抵也就是相当于那句经典的：<b>亲爱的用户，我是你爹。</b><br>\n<br>\nGoogle 不像国内的服务有热线电话，它们什么都没有，只有一个投诉表格提交，甚至电子邮箱地址都没有。我一肚子怒火没处发泄。最后生气的我又连续向 Google 提出了好几次申诉，除了 Hotmail 里多出来的那几封“确认收到”的邮件以外，几乎算是石沉大海。<br>\n<br>\n更让人生气的是，遇到这事儿，你跟人抱怨，都没人理解你。<br>\n<br>\n“老子 Google 帐号被封了！现在啥都用不了了。”<br>\n“什么帐号？Google？谷歌？谷歌不是早就退出中国了吗？”<br>\n<br>\n在愤怒与狂躁中，被 Google 封锁的第一天就这么过去了，我感觉自己似乎被禁止上网了……<br>\n<br>\n<br>\n当然我不是那么一个容易被打败的人，在第二天，我开始寻求摆脱 Google 服务的办法。<br>\n<br>\n好在像我这样的人网络上不止一个，如果你在网络上搜索“Move Away From Google”的话，你会得到很多相似的人的经历以及他们的解决办法。<br>\n<br>\n噢对了，这些内容我也是用 Google 搜索才得到的。<br>\n<br>\n有一个叫做“Radical Penguin”的 Blogger 就提供了一整套方案，包括自己架设邮件服务器，使用 NextCluod 来同步自己的联系人与日历，使用自己建立的相册来同步照片，使用 Duckduckgo 来当作主力搜索引擎等等……<br>\n<br>\n但是我看了这些过来人的经验斟酌再三……我觉得自己还是无法实现真正的脱离 Google，或者说是“脱离大厂云服务”更合适。<br>\n<br>\n市面上销售的智能手机，几乎都绑定了自家的云服务系统，国外是 Google 和 Apple，国内则大多数都是小米，一加，以及各种各样的“云帐号”。一直以来我觉得除了 Google 与 Apple iCloud 的云服务都不靠谱，毕竟手机厂商年年都在血拼，搞不好那天某个厂商在战斗中死掉了，譬如“锤子手机”的“欢喜云”我觉得就凶多吉少。而就算你用了国产大厂的服务，包不准哪天就收费或者断掉你的接口，让你的帐号不能在别的手机中使用。国内厂商的业务斗争是很激烈的，甚至是“你死我活”级别的。你看，到现在为止你还不能在朋友圈里分享淘宝的链接呢不是么？<br>\n<br>\n就算我把所有常用服务都自己架设一套，可是怎么方便的把这些服务无缝衔接到我的只能设备和使用的操作系统里呢？想想就头大。<br>\n<br>\n就算我选择了最靠谱的 Google 的全家桶服务，成为了一名“谷粉”，可是我现在却被 Google 封锁了，彻底失去了一切。<br>\n<br>\n鸡蛋不要放在一个篮子里，但也不能把鸡蛋分放在一大堆破篮子里，这是一个互联网时代，没有人可以完全的把鸡蛋放在自己的篮子里不交出去，这样做等于自绝于世界。<br>\n<br>\n我陷入了迷茫，最终选择了听天由命，期待着某一天，Hotmail 邮箱里会有奇迹出现，虽然现在还没有。<br>\n<br>\n<br>\n在被 Google 封锁的日子里，我发现了一些意外的好处：那就是没有了 Youtube 与 Google News 的“骚扰”，我办事儿的效率提高了很多。毕竟什么都没有了，什么都打不开了，只能去选择阅读或者学习，其实想想看，这些碎片化的信息，虽然总会让我觉得自己“掌握了最新资讯”，但是我一不是科技巨头，二不是商业大亨，撑死算是一个数码爱好者，知道了这些东西，又能有什么用呢？<br>\n<br>\n地球上没有新鲜事，但是你知道了地球上的新鲜事，又能怎么样呢？关你屁事？<br>\n<br>\n有时候我鄙视那些看朋友圈营销文、刷抖音的年轻人，但对比一下，自己刷 Google News 与 Youtube，似乎和他们没什么两样，我们都在看一些自以为觉得很牛逼，但是对自己又没什么卵用的所谓“最新信息”。<br>\n<br>\n放下那些噪音，降低信噪比，专注于工作和学习，或许会让我们有更多的成就感，将来也许可以出现在别人的朋友圈或新闻里。<br>\n<br>\n<br>\n在 2019 年 1 月 4 日，也就是我被 Google 封锁的第三天，我在 Hotmail 里发现了 Google 发来的邮件，表示我的帐号已经恢复。<br>\n<br>\n我尝试着登陆了自己的 Google 账户，果然全部恢复正常了，Google 至今没有表示我为什么被停用，也没有正面回复我任何邮件，只是告诉我，帐号被恢复了，仅此而已。<br>\n<br>\n我猜测可能又是 Google+ 上某些内容被人举报了，看来在今后的 4 个月内我要在 Google+ 上谨慎发言了，毕竟 4 个月之后 Google+ 就要关闭了。<br>\n<br>\n最终我还是回到了 Google 服务的怀抱，拥有了正常的互联网生活，我的邮箱，我的手机，我的手表，我的浏览器，还有我那忘记密码的 Switch，全部都恢复到了正常。<br>\n<br>\n<b>生活真美好！</b><br>\n<br>\n或许我还会继续谨慎的使用 Google 的服务，但它已经不再值得信任，或许我真的应该考虑下自己搭建一个专属邮箱了。<br>\n<br>\n<br>\n<b><i>原文来自Plum's Blog (https://plumz.me/archives/9868/)</i></b>","date":"2019-11-28","agreeCount":2,"discussionCount":0}