{"type":"article","id":9870,"title":"最近在想，中共真的在乎生育率下降吗","uid":3317,"topics":[2594],"contents":"第一，众所周知中国很多方面都产能过剩，前些年一直靠开外挂式地通过政府补贴等各种明的暗的手段来play with the WTO rules，进而把自己过剩的产能倾泻到海外，解决就业而且赚取外汇，我想各位海外党应该见证过前几年一元（英国是1GBP,美国是1USD，甚至在澳洲也有1AUD）包国际shipping，然后from China或者Hong Kong的各种小物件吧。这里没有补贴或者各种玩弄规则就有鬼了，英国国内随便寄个东西邮费就不止一镑。<br>\n现在的问题是，天选之人川普已经开始制裁中共的这种作弊行为，然后中共的一些应对方式也让整个西方世界有所警觉，再加上自带加速器的中共高层，可以看到的是出口会越来越难，而现在国内经济又是一塌糊涂，内需又是疲软，在这样的情况下如果劳动力充足的话，产能去哪里？<br>\n降产能的方式，按照北欧的模式是个人觉得最优的，就是通过保障劳动者产假等等之类的福利降低平均工作时间，这样让人民能够有更多的个人时间，而且又降低产能<br>\n但是中共会这么做么？显然不会，因为如果这样做的话会进一步抬高劳动力成本，让出口变得更困难，这样会让本来就很紧的外汇储备变得雪上加霜<br>\n所以中共肯定还是会要保证劳动力的廉价，默许各种企业996，同时保持非常低的平均时薪，这样才能让产品在国际上有一定竞争力。<br>\n那么问题来了，那么多人996，产能怎么降下去？或者说换言之，就业率怎么保证？<br>\n所以适龄工作人口减少，在这一点上来看对中共来说不是不能接受。话说最近一段时间经济那么不景气，但是为什么还能维持一定程度的岁静表象，我觉得有一部分原因就是<b>可能现在的996的年轻人人口已经被严重高估或者虚报，就业人口的减少对冲了就业岗位减少带来的负面影响。</b>因为这些年轻人出生的时候二孩政策显然还没有开放，但是当时中国很多人的生育欲望已经开始降低。<br>\n<br>\n第二，生育率下降会带来的一个很严重的问题是人口结构老龄化导致养老等社会负担加剧。在西方国家这是一个很严重的问题，养老金的支出和一些老年人享有的社会福利要从税收中获得，年轻人就会不堪重负。但是仔细想一想，中国的老龄人口对社会的负担其实并没有那么大，或者说作用方式和西方国家有所不同，主要是因为中国糟糕的社会福利和畸形的金融体系。首先，中国目前已经计划把退休年龄推迟到和很多发达国家一样，但是同时糟糕的医疗体系和非常严峻的食品安全问题导致中国人均寿命并没有办法达到西方发达国家水平（我曾经在一个问题下面详细论述了为什么说现在食品安全问题肯定还是非常严峻 传送门<a href=\"https://pincong.rocks/question/9949\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/9949</a>&nbsp;最高赞的一个回答），因此养老对财政的负担就相对减少。第二，中共给民众洗脑的是自己父母自己养，中国人本身也有各种在年轻的时候做奋斗逼储蓄买房或者养儿“防老”的心态，很多老人不像西方国家一样需要社会福利来供养，因此养老对财政的的负担就进一步减少。第三，ok，就算社保里面的养老金什么的有缺口，缺的是什么？美元么？才不是，是政府可以随随便便而且黑箱作业印出来的废纸--人仔。而众所周知中共的集体主义外汇管制下，汇率的波动其实和国内印多少废纸无关，而主要问题在于外汇储备有多少，以及外界对中国的整体发展预测如何。只要老人需求的那些东西--比如衣食住行和医疗，能够通过国内的产能被基本满足，其实就能达到中共所希望的维持稳定的目的，而产能，根据前面一点所说，中国国内一帮996奋斗逼，根本不缺的。<br>\n<br>\n第三，这一点其实前面也有略微提到，就是不管中共的统治模式多奇葩导致中国生育率下降对社会的影响会和生育率低下对西方国家的影响迥然不同，但是这并不能改变外界对中国的看法，如果人口红利消失，西方的投资者啊在中国办厂的那些人自然而然就会忧虑劳动力成本增加，然后整体上看衰中国整体经济走向，做出一些撤出投资转移产能等让中共经济进一步走向崩盘的行为。但是仔细想一想，其实中共有一个无比卑劣的大招：数字造假。我再次强调，我最近几年通过一些简单的社会调查，发现中共很多数字的造假已经到了非常夸张的地步，而且重点是：很多人还真的信了，甚至包括一些反贼。特别是这些数字涉及到一些他们不了解的领域。我举个例子，前两年有个统计说中国教师年平均收入80000，还真的有很多人相信，特别是不做教师的人，而我对这个行业非常了解，因此可以明确地表示这个数字根本就是胡扯。总而言之中共的造假现在技巧其实挺高明，充分利用了一些心理学和社会学技巧，再辅以其无所不在的舆论控制和洗脑以及遗忘咒，可以达到在很大程度上以假乱真，在大多数问题上欺骗大多数人的效果。好了，既然数据能造假，那么自然就可以影响外部世界对中国的形势判断和因此做出的投资等决策。而如果你想通过一些严谨的实证研究来验证中共给的数字到底靠不靠谱，对不起，中共目前国内的这种环境，社会科学研究几乎无法进行，包括我前面说的教师收入年平均8万，我也只能说是通过我个人对周边认识的人的了解这样的一些粗浅的分析对此命题做出的否定，我能设计出一个方法严谨的实证研究来驳斥这个数字么？很难，说实话我还是能够想到一些方式的，但是问题是做出来之后，文章肯定不能被发表或者造成任何影响，或者说唯一的影响是我被一发赵拳橄榄。所以在很多外国人看来，中国仍然好像还是前几十年高速发展的中国，哦对最近好像遇到了一些问题，不过问题不大总体还是OK的，你看那增速不是还挺快么。<br>\n<br>\n综上，我觉得中共现在可能打的主义就是根本不在乎生育率下降。不知各位看法如何","date":"2019-11-29","agreeCount":44,"discussionCount":0}