{"type":"article","id":9887,"title":"微博上开始批邓小平，否定改革开放。感觉要回文革","uid":11080,"topics":[1305,664],"contents":"在微博上搜“稻上飞”，一大片批邓小平的。<br>\n<br>\n不知道这个趋势会持续多久。<br>\n<br>\n趁热截一篇评论文章，众位请看：<br>\n<br>\n<a href=\"https://i.imgur.com/PXTPmWV.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/PXTPmWV.jpg\" alt=\"https://i.imgur.com/PXTPmWV.jpg\" style=\"max-width:100%\"></a><br>\n<blockquote>&nbsp; &nbsp; &nbsp; 摸着石头过河已几十年了，领导一个社会是能够摸着石头过河的吗?实践还不能检验出摸着石头过河，是因为缺乏马列主义、毛泽东思想理论的结果吗?用摸着石头过河去否定马列主义、毛泽东思想治国的后果是什么?30多年了也不能搞清楚吗?不遵照马列主义、毛泽东思想，另辟一条摸着石头过河的路是科学的吗?一个不遵照马列主义、毛泽东思想理论指导实践的人，他会是马列主义者吗?<br>\n<br>\n&nbsp;　　要说还没有马列主义、毛泽东思想，要去摸一摸探索一下，倒也无可厚非。但马列主义在世界上已出现一百多年，毛泽东思想也在中国领导了几十年，在这样的情况下，不依靠实践证明是正确的马列主义、毛泽东思想，与其走一条相反的路，这不是对马列主义、毛泽东思想的背叛是什么?这种背叛不是打着特色社会主义的旗号就能掩盖的了的。<br>\n<br>\n&nbsp;　　没有革命的理论就不可能指导革命的行动，放弃马列主义、毛泽东思想就根本不可能正确指引社会主义建设，这就是真理。摸着石头过河的手段，不是科学地领导社会主义建设的方法。摸着石头过河的水平，不可能正确指引社会主义建设。领导一个国家是能够摸着石头过河的吗?在社会主义国家里，摸到资本主义的路上去，再回头这对国家负责吗?到了资本主义的路上，还能不能回头谁又能说清楚?没有马列主义、毛泽东思想理论指导下的实践，是能治理好一个社会主义国家的吗?中国背离马列主义、毛泽东思想，否定毛泽东思想是能搞好社会主义的吗?靠丑化毛泽东，靠污蔑共产党，是能搞出社会主义来的吗?没有马列主义、毛泽东思想的理论水平，靠摸着石头过河的能力，能领导好社会主义建设吗?他们为什么要搞摸着石头过河?那就是因为他们不知道怎么过河，实际一点也就说不知道什么是社会主义，又要去领导社会主义，于是就来一个摸着石头过河。更糟糕的是不知道什么是社会主义，还要去领导社会主义改革，这样能把社会主义改出什么来?不知道什么是社会主义，也不知道什么是资本主义，于是把资本主义当社会主义的创新，把对工人阶级的压迫和剥削当先进的管理，还要与时俱进，30年来是不是这样走过来的?摸着石头过河到底摸出了什么?30年过去了，还不应问一问吗?把资本主义当社会主义的创新，摸回来的还能不是资本主义吗?实现资本主义是共产党人的奋斗目标吗?共产党人能为实现资本主义而奋斗吗?实现了资本主义能不消灭共产党吗?如这都不清楚，那要把中国带到哪去?这也不清楚吗?<br>\n<br>\n&nbsp;　　改革中并不是不知道很多东西一改人民就要遭殃，谁都知道把社会主义的公有制改为私有制，社会肯定要出问题。好像住房改革，医疗改革，办学改革。公有住房是不是改没了?公费医疗是不是改没了?读不起书是不是改出来了?农村的改革把人民公社改没了，还要抢农民的地，这样的改革到底符合马列主义、毛泽东思想的哪一条?这就难怪在改革中要不断丑化毛泽东，污蔑共产党了。不丑化毛泽东，不污蔑共产党，不攻击社会主义，改革能改下去吗?30年来的改革，是不是一直丑化毛泽东，污蔑共产党，攻击社会主义?把消灭私有制的共产党，改为发展私有制的党，几千万革命先烈，用生命换来的政权就这样丢失了。现在，马列主义毛泽东思想的共产党人还剩下多少?应当说确实所剩无几，就是少量的存在也缺乏话语权，这就是今日马列主义毛泽东思想的共产党人的写照。共产党的消灭私有制，怎么会改成今日的发展私有制大行其道?马列主义毛泽东思想的共产党人的政权是怎么丢的?这不值得研究吗?在共产党中还有多少人，敢说自己就是毛泽东思想的传人?有几人敢说要为共产主义而奋斗?有多少人愿意不与毛泽东思想切割?怎么改变那种反毛为荣的局面?难道这不是摆在共产党的面前吗?<br>\n&nbsp;　　利用改革开放打击中国经济，是西方打击中国经济的最有效办法。改革开放的整个过程在于消灭社会主义。改革开放以来的哪一项政策，不是有利于资本主义在中国的发展?哪一项政策不是控制社会主义在中国的发展?只要有良知的中国人，平心而论，改革开放出台的政策，哪一条不是在美国的十条训令的操控下?哪一条不是在执行美国的十条训令?执行美国的训令还可能不是为了美国的利益吗?使今日中国能对付美国，能对付日本而不去对付美国和日本，这就是执行美国旨意的结果。看看改革开放以来，中国多少资源被掠夺?改革开放中被掠夺的中国资源，绝对不是一个日本侵掠中国的结果，也就说不用拿枪来打中国，就能得到比拿枪来打还大的利益，现实中是不是如此?不对美国十条训令采取对策，中国必成为殖民地，共产党能不能生存已是一个很清楚的问题。在执行美国十条训令下的共产党，绝对不是马列主义、毛泽东思想理论理论基础下的共产党。在美国十条训令下，更不可能允许为实现共产主义而奋斗。什么国际化，与世界接轨到底是什么东西?就是资本主义。只不过资本主义在中国太臭了，不方便使用，方使用如此叫法。<br>\n<br>\n&nbsp;　　现在要不要巩固和维护，革命先烈用生命换来的政权，已摆在每一个中国军人的面前。再不清除内部的汉奸，共产党的政权还能坚持下去吗?美帝国主义绝对不可能成为中人民的朋友，从美国利益出发中国永远是它的敌人。不论中国搞社会主义还是搞资本主义，在美国人目中，中国永远都是美国的敌人。中国人看不清这一点，美国人倒是看得很清楚的。美国在中国推行它的民主的目的是什么?就是颠覆中国的社会主义政权，而不是让人民能得到民主。美国要颠覆社会主义，要颠覆共产党是很明确的。在帝国主义必颠覆共产党的事实面前，中国的希望在哪里?就在毛主席缔造的军队。没有人民的军队就没有人民的一切。军方的态度决定中国的命运。<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;盲人骑瞎马，夜半临深池！</blockquote>","date":"2019-11-29","agreeCount":22,"discussionCount":0}