{"type":"article","id":9899,"title":"【共和国里当司机】刁大犬刁师傅之 No.6 百亿美元","uid":7997,"topics":[3085],"contents":"前情提要请<b><a href=\"https://pincong.rocks/article/7219\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">突开这里</a></b><br>\n<br>\n本系列的搬运计划已获得原创大佬@<a href=\"https://mohu.pincong.rocks/people/Xiausescu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Xiausescu</a>的<a href=\"https://mohu.pincong.rocks/article/644\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">授权</a>，喜欢的朋友不妨去<a href=\"https://mohu.pincong.rocks/article/749\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">文章原址</a><b>&nbsp;</b>(而不是我这篇搬运版呀XD) 给ta点个赞 😉<br>\n<br>\n那么开始！<br>\n<br>\n===================================<br>\n<br>\n<b>共和国里当司机——刁大犬刁师傅之六百亿美元</b><br>\n<br>\n文章原址：<a href=\"https://mohu.pincong.rocks/article/749\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mohu.pincong.rocks/article/749</a><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 还是那个小学生，自从在香港一行中被交警揍得满脸是包，使一直对刁师傅怀恨在心，他那充满粪怒的杀意似乎随时能把刁大犬撕成如同PM250般的粉末。但即使怒发冲冠，内心也要岿然不动。小学生想到了一个绝佳的点子在众人面前刁难刁师傅，不仅在于让刁大犬丢脸，关键在于让刁大犬丢脸。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一天，刁师傅哼着愉快的小调<a href=\"https://mohu.pincong.rocks/article/479\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">（在习亡的田野上）</a>，亲自拜访那曾经培育他多年，充满着欢声笑语与淡雅书香，待他如同一只母狗哺育着一只不强自息还只会做大犬梦的小奶狗，有着无数书单的清华大学。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 一说到狗，刁师傅便想到自己的名字——大犬。因为自己当年扛百斤麸兮肩不换，行十里路兮气不喘。高如牛马，壮如虎熊，而自己也聪明得跟头熊一样，扛这么重的东西都不换肩，熊是大型犬类，因此刁师傅得名大犬。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 尽管刁师傅没上过高中，但仍挡不住他对知识的追求以及对书籍的热爱。刁大犬总是早早地起来突开图书馆的大门，扛着数本包含着古今中外的世界名著，在借阅室正中央定于一尊地认真阅读。此人连看两百行字，翻十页书，他不眨眼，一天看一千本书。刁大犬认真学习的态度被众清华学子誉为“岿然不动的梁家河大图书馆”。刁师傅此行正是因此而来，回到那时自己待过的借阅室，重忆青春时的那份荣光，就像毛腊肉那样“忆往昔峥嵘岁月稠”。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 结果却被在清华大学图书馆等候多时的小学博士逮个正着，刁师傅却毫不知情地落入他的圈套。同样是作为小学生的母校，但他比刁师傅更加精甚细腻地了解这里。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哟，区区梁家河扛麦郎也曾来这里上学？还自称青年时代读了很多书，该不会了读了一堆没用的书名吧！”小学生不屑地嘲讽道，仿佛把自己当成了一位颐指气使的教师爷。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “我呸！你个吃饱了没事干的小屁孩，哪来的勇气对我指手画脚。当年这里的每一本书我都了指如掌...哦不，是了如指掌，甚至倒背如流。我青年时代就读过《麦克白》《奥赛罗》《李尔王》《第十二夜<br>\n》《罗密欧与朱丽叶》《仲夏夜之梦》……我还读过克雷洛夫、普希金、果戈里、莱蒙托夫、屠格涅夫、陀思妥耶夫斯基、涅克拉索夫、车尔尼雪夫斯基、托尔斯泰、契诃夫、肖洛霍夫、 普希金、莱蒙托夫、屠格涅夫、契诃夫、陀思妥耶夫斯基、托尔斯泰、奥斯特洛夫斯基、 老子、孔子、庄子、孟子、屈原、王羲之、李白、杜甫、苏轼、辛弃疾、关汉卿、曹雪芹、鲁迅、郭沫若、茅盾、巴金、老舍、曹禺、聂耳、冼星海、梅兰芳、齐白石、徐悲鸿、 霍桑、朗费罗、斯托夫人、惠特曼、马克·吐温、德莱赛、杰克·伦敦、海明威、 莱辛、歌德、席勒、海涅、巴赫、贝多芬、舒曼、瓦格纳、勃拉姆斯、 拉伯雷、拉封丹、莫里哀、司汤达、巴尔扎克、雨果、大仲马、小仲马、莫泊桑、罗曼·罗兰、萨特、加缪、米勒、马奈、德加、塞尚、莫奈、罗丹、柏辽兹、比才、德彪西、乔叟、弥尔顿、拜伦、雪莱、济慈、狄更斯、哈代、萧伯纳、透纳……等人的作品”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “哈哈，你个富平衣逼，还说你背的不是书名，现在你不正是一串书名脱口而出吗？”刁师傅这一睿智的答复引得整个图书室哄堂大笑，图书馆内外充满了快活的声音。刁师傅脆弱的玻璃心一下子碎得满地是渣，直接突开大门逃出了清华大学。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 第二天，刁师傅偷偷回到图书馆想要一本《仲夏夜之梦》和《毛腊肉思想》，结果他一到馆，所有读书的人便都看着他发笑，有的叫道，“刁大犬，你嘴上又添上新书名了！”他不回答，对管理员里说，“买两本书，再要一盘富平柿饼。”便排出八千美元。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 他们又故意的高声嚷道，“你一定又念错成语了！”刁师傅睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我昨天亲眼见你念错了了如指掌，今天上午坐车时你还念错了乘风破浪（泼浪趁疯），倒着念。”刁师傅便涨红了脸，额上的青筋条条绽出，争辩道，“念别字不能算错……别字！……读书人的事，能算错么？这叫通假字！”接连便是难懂的话，什么“疯狂宇宙”，什么“宽衣”之类，引得众人都发笑起来，店内外充满了快活的空气。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁师傅吃过半盘柿饼，涨红的脸色渐渐复了原，旁人便又问道，“刁大犬，你当真认识字么？”刁师傅看着问他的人，显出萨格尔王般的神气。他们便接着说道，“你怎的连半个教授也捞不到呢？上海交大的那位司机，不知比你高到哪里去了。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 无地自容的大犬对小学生说道，“你读过书么？”他不屑地略略点一点头。刁说，“读过书，……我便考你一考。通商宽衣的衣字，怎样写的？”小学生想，包子一样的人，也配考自己么？便回过脸去，颐使气指地用中指比划了几下（衣 农 農 ），就不再理会。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 刁大犬显出极高兴的样子，将两个指头的长指甲敲着柜台，点头说，“对呀对呀！……衣字其实有四样写法，你知道么？”小学生愈不耐烦了，咧着嘴走远。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 有一天，大约是国庆后的两三个星期，图书管理员正在慢慢的记录借书的账，取下书签，忽然说，“刁师傅长久没有来了。还欠十九本书呢！”此前刁师傅陆陆续续地借了几本书，学生们才也觉得他的确长久没有来了。一个看书的人说道，“他怎么会来？……他咧破嘴了。”管理员说，“哦！”“他总仍旧是念错字。这一回，是自己满脑是粪，竟出丑到华盛顿驾校里去了。美国人面前，错得的么？”“后来怎么样？”“怎么样？先是谈贸易战的事，后来是念了‘冰棒外交’咧破了嘴，咧了大半夜，又得了心梗。”“后来呢？”“后来进了301。”“进301怎样呢？”“怎样？……谁晓得？前前后后花了六百亿美元，但也许是心梗发作死了。”管理员也不再问，仍然慢慢的算他的账。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 从那以后，乘客们就再也没有在清华大学的图书馆里见过刁师傅，但同样再也没有见过那位小学生。而有人似乎在地下器官交易市场，见到一位披着红衣的男孩被邪教教徒买下作活人祭品，之后便被痛苦的活摘了心脏，到机场送往最近的器官绿色通道，小学生临死还大吼道：“包子我操你妈！......”<br>\n<br>\n<br>\n上一篇：<a href=\"https://mohu.pincong.rocks/article/719\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共和国里当司机——刁大犬刁师傅之五将无我</a><br>\n<br>\n下一篇：<a href=\"https://mohu.pincong.rocks/article/773\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">共和国里当司机——刁大犬刁师傅之七关易道</a>","date":"2019-11-29","agreeCount":6,"discussionCount":0}