{"type":"article","id":9908,"title":"征集西班牙使馆垃圾发言的各语种翻译","uid":14934,"topics":[2942,2933],"contents":"Context:<a href=\"https://pincong.rocks/article/9866\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/9866</a><br>\n<br>\n现在征集全文的西班牙语，英语，法语和德语翻译，然后我们一起把事情搞大。不用担心自己水平差，因为中文原文已经很差了。<br>\n<br>\n诗词部分的翻译使馆说他们可以提供帮助，欢迎各位给他们写邮件要求提供翻译：chinaemb_es@mfa.gov. cn<br>\n<br>\n全文：<br>\n<br>\n<blockquote>对《国家报》发布涉疆中文新闻的疑问和建议<br>\n<br>\n27日一大早，我们“惊喜”地发现，《国家报》开始在网站上发布中文新闻啦！<br>\n<br>\n对《国家报》近来不遗余力炒作的涉疆话题，使馆已做完整回应。值得庆幸的是，当地读者头脑也非常清醒。我们只是对《国家报》此举想传递的信息还有两点疑问：<br>\n<br>\n--你们是希望以此为契机，赢得广大中文读者的好感，以打开你们一直心心念念的中国市场嘛？可是我们很负责任的说，中文是很优美的，但这篇文章中文水平之差，真的可以用“惨不忍睹”来形容。你们要知道，美国朋友提供的翻译软件，有时挺不靠谱的。<br>\n<br>\n--是不是某些组织或者某些人催稿太急，你们情急之下只能把校对环节给省了？可这样敷衍了事，真的能从那些组织或者那些人手里拿到稿费嘛？<br>\n<br>\n无论如何，对你们开始学习中文、使用中文的努力，使馆是支持的，毕竟“不积跬步，无以至千里”。为了更好地帮助你们提高中文水平，特赠词一首，拿走不谢：<br>\n<br>\n<center>《满江红·和郭沫若同志》<br>\n</center><br>\n<br>\n<center>----毛泽东<br>\n</center><br>\n<br>\n<center>小小寰球，有几个苍蝇碰壁。<br>\n</center><br>\n<br>\n<center>嗡嗡叫，几声凄厉，几声抽泣。<br>\n</center><br>\n<br>\n<center>蚂蚁缘槐夸大国，蚍蜉撼树谈何易。<br>\n</center><br>\n<br>\n<center>正西风落叶下长安，飞鸣镝。<br>\n</center><br>\n<br>\n<center>多少事，从来急；天地转，光阴迫。<br>\n</center><br>\n<br>\n<center>一万年太久，只争朝夕。<br>\n</center><br>\n<br>\n<center>四海翻腾云水怒，五洲震荡风雷激。<br>\n</center><br>\n<br>\n<center>要扫除一切害人虫，全无敌。<br>\n</center><br>\n<br>\n<b>温馨提示：</b>如果你们觉得用软件翻译这首词有难度，可以向我们求助，使馆的大门一如既往地向你们敞开。<br>\n<br>\n<br>\n<center>中国驻西班牙使馆新闻发言人<br>\n</center><br>\n<br>\n2019年11月27日</blockquote><br>\n<br>\nGoogle Translate 英文，欢迎修改：<br>\n<br>\n<blockquote>Early in the morning on the 27th, we were \"surprised\" to find that the National News began to publish Chinese news on the website!<br>\n<br>\nThe Embassy has made a complete response to the Xinjiang-related topics that the National Daily has spared no effort to hype recently. Thankfully, local readers are also very clear-headed. We just have two more questions about the message that the National Daily intends to convey:<br>\n<br>\n--Do you hope to use this as an opportunity to win the favor of the majority of Chinese readers and open up the Chinese market you have been thinking about? But we said responsibly that Chinese is very beautiful, but the poor level of Chinese in this article can really be described as \"horrible\". You know, the translation software provided by American friends is sometimes unreliable.<br>\n<br>\n--Is it that some organizations or some people are too urgent to press the draft, and in your anxiety, you can only save the proofreading link? But this is a perfunctory thing. Can you really get the manuscript fees from those organizations or those people?<br>\n<br>\nIn any case, the embassy supports your efforts to start learning Chinese and use Chinese. After all, \"it doesn't accumulate any steps, there is no distance.\" In order to help you improve your Chinese proficiency, I will give you a special word.\"Man Jiang Hong and Comrade Guo Moruo\"---- Mao <br>\n<br>\nZedongXiao Xiaohuan, there are several flies against the wall.Howl buzzed, screamed, and sobbed.The ant's fate exaggerates the country and shakes the tree to talk about He Yi.Zhang'an is flying under the westerly wind, and Fei Ming 镝.How many things I have never been anxious;&nbsp; ten thousand years is too long, fight for now.The four seas were writhing with clouds and wrath, and Wuzhou trembled and thundered.I want to sweep away all pests and invincible.Reminder: <br>\n<br>\nIf you find it difficult to translate this word with software, you can ask us for help, and the door of the embassy is open to you as always.新闻 Spokesperson of the Chinese Embassy in SpainNovember 27, 2019</blockquote><br>\n<br>\nGoogle Translate 西班牙语：<br>\n<br>\n<blockquote>Temprano en la mañana del 27, ¡nos \"sorprendió\" descubrir que las Noticias Nacionales comenzaron a publicar noticias chinas en el sitio web!<br>\nLa Embajada ha respondido completamente a los temas relacionados con Xinjiang que el National Daily no ha escatimado esfuerzos para exagerar recientemente. Afortunadamente, los lectores locales también son muy lúcidos. Solo tenemos dos preguntas más sobre el mensaje que National Daily pretende transmitir:<br>\n¿Espera usar esto como una oportunidad para ganar el favor de la mayoría de los lectores chinos y abrir el mercado chino en el que ha estado pensando? Pero dijimos responsablemente que el chino es muy hermoso, pero el bajo nivel de chino en este artículo realmente puede describirse como \"horrible\". Ya sabes, el software de traducción proporcionado por amigos estadounidenses a veces no es confiable.<br>\n¿Es que algunas organizaciones o algunas personas son demasiado urgentes para presionar el borrador y, en su ansiedad, solo puede guardar el enlace de revisión? Pero esto es algo superficial. ¿Realmente puede obtener las tarifas de manuscritos de esas organizaciones o esas personas?<br>\nEn cualquier caso, la embajada respalda sus esfuerzos para comenzar a aprender chino y usar el chino. Después de todo, \"no acumula ningún paso, no hay distancia\". Para ayudarlo a mejorar su dominio del chino, le daré una palabra especial.<br>\n\"Hombre Jiang Hong y camarada Guo Moruo\"<br>\n---- Mao Zedong<br>\nXiao Xiaohuan, hay varias moscas contra la pared.<br>\nAullido zumbó, gritó y sollozó.<br>\nEl destino de la hormiga exagera el país y sacude el árbol para hablar de He Yi.<br>\nZhang'an está volando bajo el viento del oeste, y Fei Ming 镝.<br>\nCuántas cosas nunca he estado ansioso;<br>\n10,000 años es demasiado largo, solo para el día y la noche.<br>\nLos cuatro mares estaban turbulentos, el agua estaba enojada y Wuzhou tembló y tronó.<br>\nEliminaré todas las plagas e inocencia.<br>\nRecordatorio: si le resulta difícil traducir esta palabra con software, puede pedirnos ayuda y la puerta de la embajada está abierta para usted como siempre.<br>\n<br>\n新闻 Portavoz de la embajada china en España<br>\n27 de noviembre de 2019</blockquote><br>\n<br>\n<br>\n这事在微博已经被共青团紫光阁什么的搞大了。我们翻译了之后，去恶心西班牙和其它欧洲人。我现在在香港手足的文宣群里，到时候 Twitter, reddit 全线开花。","date":"2019-11-29","agreeCount":15,"discussionCount":0}