{"type":"article","id":991,"title":"【品葱备份】品葱搬运工回答集471-475","uid":216,"topics":[113,117],"contents":"【品葱备份】品葱搬运工回答集471-475<br>\n<br>\n搬运自telegram品葱搬运工回答集 搬运自旧品葱 （卒）<br>\n<br>\n<blockquote>471.如何客观的评价清朝在中华文明的存在？</blockquote><br>\n<br>\n中兴August 29, 2018<br>\n顺道提一下我们台湾史的教法吧。很多中国朋友应该只知道台湾最近修改历史课纲，台湾史分量继续加大，但究竟台湾史是啥玩意，中国朋友可能也未必搞得清楚。<br>\n<br>\n台湾史，我们台湾是这样教的：以下XX时期都是专有名词，不是我自己发明的<br>\n<br>\n旧石器+新石器：教原住民的那些文明<br>\n<br>\n荷西时期：主要教荷兰(占领台湾南部)和西班牙(占领台湾北部)对台湾的统治<br>\n<br>\n明郑时期：就是郑成功的历史，中国朋友应该也颇清楚了。<br>\n<br>\n清领时期：就是施琅攻台一直到乙未割台的历史<br>\n<br>\n日治时期：早期这个时期曾经被称之日「据」时期，日据意思是强调日本占领的不法性，但最近已经修正成日「治」时期。<br>\n<br>\n中华民国在台湾：国民党迁台之后的历史，一直到民主化、政党轮替等等。<br>\n<br>\n台湾的历史课本，其实并不特别黑清朝。清朝对台湾人民的镇压有没有？当然有。朱一贵事件、林爽文事件，都被杀了一堆人。但是日本对台湾「雾社事件」的镇压、荷兰对于台湾的重税、中华民国时期的228事件，历史课本都一样有提到。所以台湾人并不反清，也不反满。<br>\n<br>\n你们有没有听过金美龄这个人？她是台独大老，陈水扁时期的国策顾问。这个人的祖先就是清领时期驻台的满族官员，后代留在台湾。此人亲日。并极为讨厌国民党与中国，每次上节目都是操著闽南语骂中国和国民党。另外有一个政治评论家，叫金恆炜，此人为浙江温州的满族，在台湾是铁杆独派，常常在报纸上写文章骂中国。高金素梅本身也是满族和台湾高山族的混血儿。所以说台湾人没什么排满心态，反而是很多满族融入台湾还颇顺利的。<br>\n<br>\n我个人基于第三国国民的角度认为，清朝大致上对中国还是有功的。本来满族在人种上跟汉族落差并不大，北方真汉跟阿尔泰兄弟实际上是一家亲；反而我们台湾福建广东跟北方真汉才不是一家人。虽说清朝有杀人，但就算是汉人朝代哪个不杀人？清朝不出昏君，面对的又是千百年未有之变，能做到那样我认为已经是尽善尽美。清朝现在被中共纳入中国史的一部分，我认为是注定的事情。<br>\n<br>\n<blockquote><br>\n<br>\n472.如何看待最近品葱「姨粉」偏激言论增加？</blockquote><br>\n<br>\n品葱最近出现不少阴阳怪气的迫真「姨粉」，用着姨学词汇说一些其他人无法理解甚至「姨学家」都无法理解的内容，还不时表达出对某个或某类人的鄙夷和不屑，甚至发表情绪化偏激言论，严重影响在品葱社区的讨论。<br>\n虽然反对几乎所有的姨学实践方案，姨学部分理论个人表示支持，所以个人并不排斥姨学和建设性的姨学讨论。现在问题是，部分姨粉意义不明的黑话以及情绪化表达的使用已经影响了品葱政治和历史的讨论，也就是品葱目前有意无意的唯一存在价值。或许这些人就不是开讨论问题，而是宣泄情绪的？发现最近不少之前认识的有见识的人都默默消失，可能也和这个现象有关。<br>\n所以，如何看待品葱的「姨学性费拉化」（多重意味）？<br>\n<br>\n<br>\n昵禾尔 August 30, 2018<br>\n<br>\n用已经影响了品葱政治和历史的讨论，也就是品葱目前有意无意的唯一存在价值&nbsp; <br>\n<br>\n我不认为所谓 “政治和历史的讨论”是品葱目前的唯一存在价值，我认为品葱唯一的存在价值是能够自由的发言而不被跨省追捕，因为互联网上能够讨论政治和历史的中文网站并非只有品葱一个，但是能够同时允许批判中国（中共）和批判美国（西方世界）的中文网站我知道的只有品葱一个。 我认为只要不攻击他人，即使观点不同也应该是允许存在的，否则品葱就一群完全相同观点人的自嗨了。 <br>\n<br>\n当然我说的言论自由并不是指任意的发言，品葱可以规定哪些言论是应该禁止的，比如支持德国纳粹的言论一般来说应该是被禁止的，攻击他人的言论也应该是被禁止的。只要不在禁止范围内的发言，我认为作为品葱这样一个社区而言，完全是应该允许的。 不管是支持民主也好、反对民主也好、支持普京也好、反对普京也好、支持崔永元也好，反对崔永元好，不管什么样的言论都是用户的自由。 <br>\n<br>\n对于题主提到的“严重影响在品葱社区的讨论”，我认为是有解决办法的，解决办法就是对于已经屏蔽掉的用户，他所发的各种言论（包括问题、回答、评论、专栏、新鲜事）一律隐藏，这样不妨碍看到观点不同的言论，同时也能屏蔽掉那些攻击性的，令人厌恶的言论，这个也是我希望品葱能够增加的功能。这样一来，什么是令人厌恶的言论，这个决定权就交给了用户自己，由用户来决定，同时也不影响到言论自由。<br>\n<br>\n一言以蔽之，就是他可以发，你可以不看。<br>\n<br>\n否则的话，如果让品葱管理员来规定哪些东西是可以讨论，哪些东西不能讨论，那么今天可以禁止姨粉，明天可以禁止毛左，后天可以禁止中医粉，大后天可以禁止女权人士，那你觉得品葱最后还会有人吗？<br>\n<br>\n当然，在怎样维护社区氛围这个问题上，我想可能还有更好的解决办法（比如还可以由用户设定关键字，不显示任何包含该关键字的言论），但是无论如何，设定标签然后禁止发言，肯定不是一个好的解决办法。<br>\n<br>\n另外关于姨粉和姨学，我的看法跟题主是一样的，有些观点是有道理的，但有些观点不知所云。<br>\n<br>\n<br>\n<blockquote>473.专栏文章: 根本不存在隐私权，葱友爆料有感</blockquote><br>\n<br>\n没有盖子的壶August 30, 2018<br>\n感谢品葱平台，也请各位品葱的读者允许我把这一文章归纳到奇思妙想这一栏目下，因为以下都是本人在跑步时的突发想法的汇总。<br>\n<br>\n首先请允许我展示一个极端且荒诞的场景：<br>\n<br>\n外星人终于由于不可知的原因路过地球，并像人类展示了许多宇宙中前所未见的景观，其中就有一个映射天体（我瞎诌的）。这个映射天体很是奇特，能够随机映射出某个星球的所有细节和生命活动，就像一个镜子一样，不论距离的远近，只要原星球存在，映射天体就存在，换句话说就是宇宙中的海市蜃楼，只是比海市蜃楼要精确无数倍，映射天体没有实体，像悬浮在宇宙中的立体投影一样，不深入其中就无法分辨出这是真实的还是虚幻。<br>\n<br>\n外星人展现的这个映射天体正好映射的是地球的景象，而且是实时展现。在外星人的设备中，不光是建筑，人群，动物和植物这些较大的物体十分的清晰，甚至某个人脸上的毛孔，某个小猫身上的寄生虫，以及某滴雨水中的细菌，都非常的清晰以至于在地球上需要借助某种设备才能观察到的东西，在外星人眼里一览无余，想怎么看就怎么看。<br>\n<br>\n外星人还告诉人类，他们已经监控这个映射天体数十万年了，并且记录了数十万年，也就是说人类自文明开始就被外星人净收眼底。所有人类历史上疑问在外星人看来都是非常清楚的事实，其中包括在恐龙灭绝时期某个植物的根部细胞的分裂全过程。这个映射天体现在被XXXX势力所拥有，并且无数的外星人通过观看映射天体所反映出的地球情况以作娱乐，而XXXX势力更是经常制作剪辑版的精华视频在全宇宙售卖。人类在宇宙中跟动物园中做直播的猴子和熊猫没有区别。<br>\n<br>\n人类的交配，战争，欺骗，合作等等，等等全都被完完全全的记录了下来，那些只有当事人知道，甚至掩埋在历史中的细节外星人是一清二楚，如数家珍。<br>\n<br>\n外星人在留下下次还会联络的承诺后便飞走了，人类在短暂的震惊之余，除了惊叹宇宙的奇妙和广大。一些人坐不住了，他们由于种种原因，种种手段得到的利益，其中的细节是不能被其他人所知晓的，但是现在的情况是除了地球人以外，其他所有外星人几乎都知道，并且由于人类和外星人的接触，不排除有人类向外星人请求人类自己也能观看到那些录制的历史的细节，而一旦真相被其他人所知，自己将死无葬身之地。<br>\n<br>\n历史上无数的杀人案，政治斗争，迫害和欺骗，原本随着时间消失的一切，现在竟然有机会再次的让人看个仔细。当然更多的人想的是，自己的偷情，小偷小摸，打飞机，说的谎话，下载的非法资源，乃至自己的发家秘密如果被别人知道，那么自己将面临什么样的后果。<br>\n<br>\n对，每个人现在都如坐针毡，像是一个被扒光衣服在聚光灯下跳舞的人，自己的每一个汗毛，每一块皮肤都被人看的清清楚楚，除了一丝丝的难为情之外，更多的是恼怒，是气愤。<br>\n<br>\n在外星人走后的第二天，数以亿计的抱有不同目的的人发出了同样的诉求：<br>\n<br>\n映射天体的存在，侵犯了所有地球人神圣不可侵犯的隐私权，映射天体应该交由地球人管理并永久封禁，如果可能，应当永久毁灭。<br>\n<br>\n理由：blablabla.....................(省略一千万字)<br>\n<br>\n最终在所有政府和数以十亿记民众的要求下，联合国决定按照外星人留下的联系方式，提前与外星人联络。向外星人提出正式交涉：<br>\n<br>\n转告XXXX势力，人类作为宇宙中的智慧一员，和所有智慧生命一样享有完全平等的权利和义务。人类的隐私权神圣不容侵犯，请XXXX势力尊重全体人类的权益，停止侵犯行为，并将该映射天体移交地球，全体人类愿意与XXXX势力进行友好协商。..........(后面接的是所有政府的承诺和宣言证明这是全体地球人的意志)<br>\n<br>\n<br>\n<br>\n五天后：<br>\n<br>\n外星人发来了翻译过了的XXXX势力的回复：<br>\n<br>\n人类，你们好，虽然我们已经观测你们数以十万年了，但是我们无心与你们接触，与你们接触对我们而言没有任何好处，对于你们的研究，我们认为我们是全宇宙最专业的，比你们自己还要专业，当然，这相当依赖于映射天体对我们的帮助。你们的诉求和声明，我们表示理解，这是出于人类的本能。但是，我们将你们的诉求转告给我们所有的观众之后，所有的观众都反对我们将该映射天体移交给你们，不说你们目前没有技术来承接该天体，移交该天体将极大的损害我们的商业利益，另该天体坐落于XXXXXXX，自从60万年前就一直属于我们的势力范围，出于某种未知的宇宙原理，它映射出地球的景观。对于该景观，我们一致认为与地球本身无关，另外，你们说的隐私权，在现行宇宙中没有任何规定和说法，这是一个不严谨的相对概念。你们相互之间可以有隐私这一概念，但是在我们看来，你们和隐私这一概念并不相配，最后，最受欢迎的地球节目并不是你们人类，而是蚂蚁，比起与人类交流，我们更希望直接与蚂蚁交流。最后如果你们愿意用黄金来交换你们的历史录像，我们很愿意和你们做生意，价格是1kg黄金对于你想查看的历史录像一个小时。只要是实际发生过的，我们都能让你了解真相。请把黄金准备好，我们会委托XXX也就是你们这次的委托人向你们销售录像。<br>\n<br>\n由于外星人这次选择直接对全世界广播，所有的组织和个人都无法把最后的那句真相的价格删去，人类在这一天集体沉默了。<br>\n<br>\n但是，第二天，黄金直接退出了市场。市场上所有的实体黄金全部销售一空。在某些国家，政府宣布私人拥有黄金违法，带枪的黄金警察挨家挨户的搜索黄金，私藏黄金是重罪，检举揭发有重赏。在另外一些国家，某些人宣布将重启某件历史事件的调查，并宣布将会将结果公布于世，为此征集黄金。还有些人，则对另外一些人进行恐吓，将要将他们的秘密公之于众.......全世界都陷入了疯狂之中，每个人都在想自己能做什么。以侵犯隐私为名要求将别人绳之以法的案件海量的冲进各个政府组织。<br>\n<br>\n外星人利用先进的技术，单独的和每一个人进行交易，外人根本无从探知，很多交易都是在梦中进行，交易人在梦中告知外星人黄金的存放地点，外星人在梦中播放真相的录像，并给他留下一个他选择的某个角度和场景的实体录像。<br>\n<br>\n无奈的是，每个人都能告发另一个人侵犯隐私，甚至能具体到违反了哪一条哪一款法律，但是无人来主持法律，最终的判决都是XXXX外星势力犯有重罪，这和没判没有任何区别。<br>\n<br>\n<br>\n<br>\n这个故事很荒诞，但是我们看看四周，绝对的武力和强权眼里没有隐私。这句话依然起着效果。<br>\n<br>\n人类固然不会去起诉一个不知道在哪里的外星势力，即便他把所有人的裤子都拔了下来。但是在人类本身的强权面前，也没有人去起诉，有也是无效的起诉。<br>\n<br>\n人类有两个本能，一个是保护自己隐私的本能，一个是窥探他人隐私的本能。这两个本能同时存在，同时发挥作用，每时每刻。在人类的历史长河中，为了缓解这两个本能的矛盾，人类选择相互妥协，制定法律和道德来约束人，使得人不能做出太出格的事情，但是在执法力量无法覆盖的地方和时间段，甚至是当事人都未曾觉察的时刻，对隐私的侵犯每时每刻都在正常进行。人的这种本能更本质的原因：<br>\n<br>\n是人类对信息的无条件嗜好。<br>\n<br>\n隐私之所以是隐私，是日常生活中其他人所不可知的信息，而人类天然的对不可知的事物是厌恶的，为了降低这种厌恶感，人类天然的有本能去了解更多的信息，让对象在自己的意识中做到最大的清晰。这种本能，其实说好听的就是求知欲。这是一种促进人类进步的本能。<br>\n<br>\n而隐私就是，这种求知欲所能达到的一个边界，每个人都想最大化的了解别人，但是一旦别人来了解自己，则必定要千方百计的隐藏自己的真实信息。原因很简单：人类越了解动物，就对该动物越发的具有优势。人类也一样，当你越了解某人，你就越对他产生优势。这种优势在你与他竞争时是一个巨大的助力，对他来说就是一个巨大的阻力。各种资源的天然稀缺性和人类欲望的无尽性造成这种竞争永远都是处在最大可能的档位上。<br>\n<br>\n了解了蚂蚁的习性，我们能防治蚂蚁，做到为我所用。这种了解是建立在大量的观察和实验的基础上的，在你观察蚂蚁的时候是否觉得侵犯了蚂蚁的隐私了呢?你会说我是脑子有病，和蚂蚁谈隐私，我想说的是，都是动物，你从蚂蚁身上了解到的信息，对于人类来说依然有巨大的价值。<br>\n<br>\n对于有电脑游戏经验的读者可能更容易理解一点。比如即时战略游戏中，能够玩下去的一个非常重要的前提是你知道你的农民或者你的兵现在是什么状态。是满血还是残血，位置在什么地方，周围都有什么、等级如何，有什么技能等等。为什么说电脑游戏几乎永远无法模拟出现实就在于此，很多现实中划为隐私的数据，在游戏中无条件的获得，这让游戏的难度和现实比起来差了太多。<br>\n<br>\n而在专制和权贵的国家中，权贵们有天然的冲动去了解更多关于国家内的各种信息，当然包括公民的各种你们称为隐私的信息。你了解的越多，你做错误决策的可能性就越小。这是你在游戏中摸索出的道理，地图全开就比有战争迷雾时要简单的多。你想想，当你操盘一个国家或者一个行业时，你是不是也有地图全开的冲动呢？这种冲动在没有资源的人手中，只是一种冲动，但是在拥有军队，警察，媒体，法律解释权以及无数的技术手段和设备的国家面前，那就不是冲动可以形容的了。这时候，你靠什么来保护自己的隐私呢？你没有任何办法。<br>\n<br>\n这就是我要说明的一点，在专制和集权国家，隐私的概念是名存实亡的。统治者动用巨大的资源去搜集个人信息，作为个人本身，没有任何还手的能力，而且随着技术的迭代，和经济的剥削。底层人口只会越来越像电脑游戏中的农民，变成可消耗的一种资源。将失去人身自由，思考自由，财务自由，变成比奴隶还悲惨的群体，古时的奴隶尤可反抗，现在的底层不听话就是死路一条。<br>\n<br>\n<br>\n<blockquote><br>\n474.如何看待中西方爱情故事男女地位差异？</blockquote><br>\n<br>\n中国的经典爱情故事，比如天仙配，牛郎织女，白蛇传，<br>\n多是男屌丝逆袭白富美这种口味（就是女方比男方地位高）；<br>\n董永，牛郎，许仙这些凡人，各种套路套住七仙女，织女，白素贞（女妖）这些仙女；<br>\n屌丝人类逆袭女神女仙，至少是女妖怪这级别，，，<br>\n，，，，，，，，<br>\n欧洲的经典爱情故事，什么灰姑娘，美人鱼，，<br>\n多喜欢女屌丝逆袭高富帅这口味（就是男方比女方地位高）；<br>\n男方起码是王子级别走起，有钱有地位；<br>\n还有很多男神仙强x凡人女子，甚至雌性动物，生下来的儿子，个个英雄光环加持（毕竟神族血统加成），，，<br>\n比如宙斯这大种马神仙，有姓有名的女人就有几十个，，，银河都是他把他老婆赫拉的乳汁，，射出来形成的，，，<br>\n<br>\n<br>\nJafaAugust 30, 2018<br>\n<br>\n1. 中国文化教导的是，要做一个符合社会预期，遵守儒家思想的好孩子。只有服从体制做一个“乖乖牌”，才能获得社会资源，从屌丝逆袭上位。<br>\n<br>\n董永家境贫寒，幼年丧母，与其父相依为命。民间广泛流传因其孝心感动天地，天宫的七仙女感动于董永的孝心，与其结为夫妻。这个故事传递的思想就是，只要孝敬父母，终究会得到女神的青睐。<br>\n<br>\n牛郎的故事，讲的是一个名叫“牛郎”的孤儿，随哥哥嫂子生活，嫂子对他不好，给了他九头牛却让他领十头回来，否则永远不要回去。沮丧之时他得到高人指点，在山上发现了一头生病的老牛，他悉心照料，才得知老牛原来是天上的金牛星被打下凡间，牛郎于是将其领回家。 后来得到老牛指点，牛郎找到了下凡仙女们洗澡游玩的地方，拿起了其中一个的衣服，那个仙女名字叫织女，两人相识，坠入爱河，后生育有龙凤胎。这个故事传递的思想就是，只要善待老人，终究会得到女神的青睐。<br>\n<br>\n白娘子许仙的故事相信大家都很熟悉了，这里不再赘述。早期民间故事里，许仙是药材铺学徒身份，现代港台影视作品里他的身份大都是读书人。人设都是老实本分，按部就班符合社会预期的角色的那一类。故事传递的思想就是，美女青睐老实人。<br>\n<br>\n2. 西方文化强调的是，对男人而言，个人成就才是第一位的。要追求卓越，要有雄性魅力，要征服世界，征服自己想要的女人。<br>\n<br>\n西方文化对强者显得更为宽容，大牌演员、顶级运动员私生活混乱，夜夜做新郎，私生子遍地也算不上什么新闻。运动员在赛场上，用夸张的肢体语言或者动作挑衅对手也并不是什么大不了的事。<br>\n<br>\n因为他们是“雄性领袖”（Alpha Male），天赋过人，投入了大量精力、时间磨练自己的技艺，达到业内顶级的水准，所以哪怕行为出格一点，也可以被社会接受。<br>\n<br>\n总的来说，中国文化宣扬的价值观，是农耕文明孕育的强调社会协作、高度组织化的集体主义文化；而西方宣扬的价值观，是游牧文明孕育的强调个人成就的个人主义文化。<br>\n<br>\n<br>\n<blockquote><br>\n475.如何看待主张全方位毒杀、扑杀流浪动物者？</blockquote><br>\n<br>\n对待流浪动物如同秋风扫落叶一样的无情的这种情绪，在网上蔓延已多时，尽管城市流浪动物的问题确实亟待解决，但为何网络上的声音总显得过分的激烈？如何看待这类人群？<br>\n<br>\nDaannlAugust 30, 2018<br>\n<br>\n<br>\n<a href=\"https://i.imgur.com/ldkHHSY.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/ldkHHSY.png\" alt=\"https://i.imgur.com/ldkHHSY.png\" style=\"max-width:100%\"></a>","date":"2019-03-25","agreeCount":1,"discussionCount":0}