{"type":"article","id":9911,"title":"转一篇推特文章：為什麼國人對香港發生的事表示冷漠 – 遠與近 邊與中","uid":21365,"topics":[702,17],"contents":"转一篇推特文章：為什麼國人對香港發生的事表示冷漠 – 遠與近 邊與中 – v.2<br>\n<br>\n#六四 #香港 #漢人感情規則<br>\n<br>\nhttps://twitter.com/latewrite/status/1196626735510540288?s=20<br>\n<br>\n拋開其它，這裡還有一層關係被忽略，這層關係或許可以幫助我們解釋某些為什麼。這層關係就是「遠與近」和「邊與中」。<br>\n<br>\n關於6.4 的傳聞和所見至今許多人茶餘飯後只要一提還能喋喋不休地說起好多，北京人如此，就連當時在北京的外地人今天再提起6.4也能道出一兩個自己熟知的故事來。6.4的「近」，不僅僅局限於區域的近（京城），還有一個心理上的近（認同）。<br>\n<br>\n提這個是想試著解開為什麼多數國人對今天在香港發生的事表示冷淡？公平地說，這種冷漠里還有部分中立，關於中立我們後面再談。許多國人會把6.4和今天香港發生的返送中抗議聯想在了一起，因為他們窺見了某些相似，他們的思維是「事態倘若繼續發展那會不會將是x.x重演？」 他們把區別鎖定在可能的結束方式上並予以預測，倘若結束方式相似他們可能會認定這就是，倘若不同他們會認定其它。他們關注可能會引發的結果，他們不去仔細瞭解事件本身所尋求的是什麼？更不會去細看那些訴求的背後有哪些相似。其實他們對事件本身頗為敏感，他們的敏感是來自「居中眺邊」，或者叫「大局為重」。 當問題沿至到邊疆邊海，國人的思維就變得脆弱起來。國人的思維其實很可愛也很有意思，在國人看來，6.4是「內活力」的驅動，上街革命理所應當。而香港的返送中抗議有對「內」的逆反，屬旁院著火萬萬不可。這裡的「內」是指由中原內地爆發出來的，一切凡屬「內來的」國人還是可以肯定甚至也會很同情，比如對諸多強拆等事件的強烈反應；一切從「邊」上過來的，如邊疆邊海，想要得到國人的認可就要因時而定因需而定了。這已經演變成一種情感規則，並且開始取代包括邏輯在內的其它；再往明白點兒說這是個心理上願意與否和思維上的准許與否的問題。 後人如何看歷史是一回事，今人願意與否准許與否是另一回事，我們希望談談後者談願意與否和准許與否。因為至少有兩個因素不管從哪個角度看都可以把兩個事件（6.4與香港返送中）確鑿地聯繫在一起，這兩個因素一是求民主二是公然挑戰中央集權。可儘管如此我們覺得有必要探討國人對香港抗爭的認同程度。與6.4相比香港屬於「遠」，而且可能很遠很遠，而香港的「遠」還不僅僅是區域的遠，更多是認同上的遠。善于思考的人不難看出這裡面的蹊蹺。<br>\n<br>\n這里，我們覺得有必要做個糾正，因為我們對我們最初選擇的代名詞產生了懷疑。每當我們用到「國人」的時候我們總會覺得有點牽強，或許我們應該改用「漢人」來代替「國人」，我們甚至覺得也許從一開始我們就不應該選用「國人」這個代名詞。 儘管我們不想在稱呼上浪費時間，但是我們還是覺得有必要，因為稱呼有助於解釋我們要闡明的東西。也因此我們有了一個念頭（當然也僅僅是念頭而已），那就是在用到國人的地方我們準備以「漢人」這個詞來代替「國人」，但是我們沒有這樣做，因為就是採用「漢人」來代替「國人」還是可能不夠精確，還是不能把我們想說的東西解說明白，於是我們有了創造新稱呼的衝動，以迎合我們這篇文章的主題。我們嘗試過幾個選擇，比如「局中眺邊的中原漢人」，太囉嗦還是太粉刺？那就簡化一下，又如：「中原漢人」，「局中眺邊的漢人」，或「局中眺邊者」，乾脆「顧全大局的漢人」或「顧全大局的國人」等等。還不行，那就只能用縮寫字母代替了，「ZYHR」，「JZTBHR」，「JZTBZ」，「GQDJHR」 ，「GQDJGR」等等。太諷刺？恕我們不敬，可沒辦法。為什麼一定要嘗試這些稱呼？因為正確的代名詞可以幫助我們正確定位我們的思維。我們需要給自己重新定位，明確的定位有助於我們明瞭為什麼我們選擇沈默和為什麼選擇不准許。<br>\n<br>\n從區域的遠說起，一，國人（我們還是繼續引用國人這個稱呼）對邊疆除了寸土必爭的口號喊得響以外其餘一概認知淡漠。多數人不瞭解邊疆也不想去瞭解它，「寸土必爭」的概念（拋開感情色彩）其實是把邊疆看成從屬中原的地段，從屬既聽話，對邊海亦如此。香港地處海域島礁，地域的遠夾著感情的疏，由於其特性，更帶有明顯的「從屬」問題。 在國人腦子里他們會把一切與邊疆邊海有關的東西統統合為一談，統統歸納為一個從屬，統統看成是應該聽話的區域，倘若有不聽話的事件在這些區域出現，就會一併發聲譴責。此一步調幾乎只要是中國人就能明瞭，就會跟著走，就會走到一起，就會很容易地聚在一個旗幟下去聲討去發聲。這就引出了第二個問題，二，大國風範的害人面子和自古漢人脆弱的隸屬。對於台灣，許多大陸人會揚起鼻子走路，用鼻孔看人，所謂「成者王侯敗者賊」，別忘了是我們把你趕到那個海島上去的；對於香港人，國人也會揚起鼻子看香港人，因為是我們收復了你們香港，沒有我們收復你們還是英國殖民地呢。收復者與被收復者之間的差距在國人的眼裡大了，雖然不能說「成者王侯」，但是國人還是認定這裡面有個「王」字，他們是不是能覺查出來我們不知道，這個「王」也許是「王土」，也許是因「從屬」而帶給一方的搭不上邊的貴氣。說白了就是我收復了你你就一定要聽我們的話才對，這種「從屬」關係里充滿了收復者的自豪與傲氣，一旦這個自豪感被挑戰，國人的腦子就變得簡單起來。來自邊緣的不同聲音總被看成是挑戰中原，而向來邊緣區域之異動會被輕易被按上內亂的帽子，而「內亂」在現今社會里有又被巧妙地統稱為「暴亂」，「暴亂」二字其實更惡，它拿走了「內亂」的政治背景和緣由，讓人覺得就是有那麼一幫人無理取鬧，而且是反政府的。幾乎所有的邊緣區域之動國人都會認為反政府的，反政府也一定就是反漢人反中華的。<br>\n<br>\n國人把自己舒服地擠放在這個狹縫里，在這個狹縫里他們覺得名正言順，覺得有理可循。假如這些來自邊上的所謂的「反」是確有其事，國人不會去問為什麼人家會反我們？ 假如不是真的，國人也不會去問為什麼，因為得出的答案不一定有利於繼續我們脆弱的自尊。<br>\n<br>\n這些「冷漠」和「中立」，也反映在其它群體里。對香港返送中的淡漠不單單來自中國大陸，也來自國民黨，同台灣朋友們的交談中佐實了這一點。國民黨在香港問題上恪守了中立，一方面傾全力擺出與民進黨不同的姿態，另一方面努力平和表態。其表態是否存有被迫迎合的成分我們不得而知，希望香港還能像昨天那樣好下去是句誰都可以說的話，等於是廢話，國民黨的中立是夾在中間被逼出來的。國民黨的態度曖昧也正好佐證了我們想說明的一點，那就是本著漢人的思維傳統很難擺平由國家周邊的變動而生的必然的心理糾葛。而當這種糾葛被「大局」政治後，表態就幾乎只剩下一個，其它的也一概很難再說出口。<br>\n<br>\n區域的遠可以毫無顧忌地減低被認同的程度，儘管今天許多區域包括我們所在的中原當面對一張地圖時我們已經不知如何去劃分了，然而意識里的「中」與「邊」卻不容混淆，一個被國人普遍認可的概念是令出中心灌及邊乾。對這個概念國人覺得舒服，這些舒服當然來自邊緣區域的從屬與聽話。<br>\n<br>\n這種因區域而定性的思維在誇區域時常常受傷而感覺委屈，好似自己的歸屬感被放至於高倍顯微鏡下以求真偽，難受得簡直要罵人。有一個發現讓我們驚訝，許多國人尤其是在海外讀書的年輕國人竟然會內化官媒的立場來遮掩自己本來空洞的站位，他們會在大庭廣眾之下尤其在與國外朋友交談爭論時公開引用官方的觀點，以維護其依賴性自尊。這些人里有受聘於政府，有忍不住背書，有認知淡漠讀書不夠，有狡辯有理屈甚至還有委屈，總之這是個超有趣的現象值得另寫一篇文章研究。他們可能厭惡千篇一律，但他們的感情範圍被黃色警示帶圈著，上面寫著「真不觸知不進悟不改」，認同變成了假動，理解被縮水到許可裡，一切無寬窄可言，他們的腦子經常短路，弄不好還會義憤填膺，還會暴跳如雷，一次又一次地驗證著中國人民的感情是個脆弱的東東。<br>\n<br>\n這種感情規則常被綁架，那些或中立或模糊或糾葛會被某種更強的聲音罩住，然後被同流合污到所謂的民族意識里，成為不能單獨發聲的一片。再後來這一片會被稱之為隊伍，哼著一樣的曲子朝著一個方向奔衝著一個憎恨啐塗抹；習慣了不再思考不問問題是一種舒服。能否感知取決於智商取決於勇氣，非一日之功。<br>\n<br>\n鑒於此，我們認為多數國人骨子裡不能認同香港抗爭的目標，因為這個抗爭本身帶有「不從」和「逆反」，也因此上面所述的有關6.4和香港的那兩大明顯相似（求民主和公然挑戰中央集權）也由之變得模糊。國人或許對他們一貫的態度存疑，但選擇向內。他們可能一輩子都不會去碰某些問題，就是去碰他們也會選擇「局中眺邊」，或「以大局為重」。對於來自「邊」上的頭疼事他們要麼齊聲討伐要麼聽從皇意選擇擱置，他們認為聲討是天經地義的，他們不會認為擱置只是拖延的無作為的變意詞，至今已有不止一位政治人物對諸多來自邊上的頭疼事作出了擱置選擇，這些人物里也不乏人才，只是他們無法逾越因情感規則的沈重而導致的思維的僵硬與不便。<br>\n<br>\n我們或許可以將其稱為漢人的特殊的敏感，只要邊疆邊海一有動靜我們漢人就會覺得什麼什麼要「獨」了要「反」了，於是就會傾全力予以譴責，就會喊寸土必爭。刨析「寸土必爭」的感情色彩也不難，「寸土」指的是那些「本應聽話的從屬」，「必」字是發狠是煽情，而「爭」字今天所持的實際意義除了震懾就是擱置。這些不變的基調決定著理智的慣性決定著「被綁架」的頻率，我們會被不斷地被拉回到那個「中心」上，舉著「以大局為重」的幌子。地理上的「中心」加上發號施令的「中心」牢固了我們的心理位置，划出了一些邊緣，奠定了一些允許，明瞭了一些不言而喻的准則。這裡我們想提至一下「中心論」，不熟悉的咋聽也能聽出一二，「中心論」對漢人來說並不耳生，中心論與其說是是論點不如說是意向或是感情規則，本文里我們對一些稱呼的嘗試也是用來解釋這些難以說清楚的意向和由意向生的規則。這些意向被牢固被傳播已經成為漢人思維根基，而在今天尤其是在面對大外宣建立新時代世界人類共同體的嶄新世界公民身份的鏡子前，上述意向非但沒有得到挑戰反而得到了進一步鞏固和鼓吹，甚至在香港等諸多的邊緣區域問題上得到了空前的「再確立」，這不能不是任何喜歡思考的人值得深思的問題。<br>\n<br>\n請注意，您剛剛讀完的這句話是我們故意的諷刺。<br>\n<br>\nAll right reserved by Latewrite.","date":"2019-11-29","agreeCount":0,"discussionCount":0}