{"type":"article","id":9913,"title":"新聞轉載《首投族大調查：年輕人「拒統」卻不排斥中國》台灣新一代年輕人的想法","uid":18262,"topics":[163,2956,16,294],"contents":"出處 :&nbsp; &nbsp; 風傳媒&nbsp;《<a href=\"https://www.google.com/amp/s/www.storm.mg/amparticle/2001890\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">亡國感也有世代差異！首投族大調查：年輕人「拒統」卻不排斥中國</a>》<br>\n<br>\n原版 商業周刊1672期封面故事&nbsp;<br>\n《<a href=\"https://www.businessweekly.com.tw/magazine/Article_page.aspx?id=6000680\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">這群財富權力最小的人，正在決定台灣未來20年&nbsp; &nbsp;<b>118萬首投族大調查</b></a>》<br>\n<br>\n時代在改變，雖有預感這一切不會一直持續下去，總有天會做個了斷。但自己可能親身經歷還是十分感嘆。而最可能面對這轉折的一代是如何想的？感覺這篇值得參考。<br>\n<br>\n內文轉簡 :<br>\n全球关注的香港区议会选举刚落幕，反送中的青年世代，催出了史上最高投票率，泛民主派获得压倒性胜利，让中国当局压力倍增。紧接着，明年1月11日，夹在美中对峙间的台湾，也会在国际瞩目下，选出下一届总统和立委。<br>\n<br>\n年轻人的选择，将如何改变台湾未来？<br>\n<br>\n《商业周刊》委託山水民意研究股份有限公司，进行全台首度针对首投族的民调。其中，近57%的首投族认为，50岁以上的长辈在拟定公共政策或做政治决定时，没有照顾到年轻一辈。<br>\n<br>\n不只台湾年轻世代这样想。美国哈佛大学甘迺迪政治学院政治研究所今年民调也显示，20岁世代的美国人，只有18％认为婴儿潮世代（54岁至74岁）的年长选民会关心年轻人利益，研究直指「两个世代冲突正在酝酿中」。<br>\n<br>\n今年大选的118万名首投族世代，他们是网路原住民，在虚拟世界拥有声量优势，却在实体世界，被分配到最少的财富、资源与权力。同时，经济全球化出现逆风，国际政经环境大风吹，中美对抗进入延长赛局；中国政府持续软硬兼施，一面对台湾青年祭出优惠，一面又打压台湾的国际空间。<br>\n<br>\n他们，要在这样的大环境下，为自己前途打拚，形塑台湾的未来。首投族世代的选择是什麽？我们有6大发现。<br>\n<br>\n<b>第一，他们是更有自主意识的选民。</b><br>\n有20年民调经验的山水民意研究公司总经理何丽萍分析，首投世代接受政治资讯的来源，透过脸书等社群网站高达50.8％，其中YouTuber与网红占8.1％，甚至比家人的影响还高。<br>\n<br>\n另外，过去研究发现当父母政党立场相同时，孩子政治立场与父母相同比率可达7至8成。何丽萍指出，但这次调查却显示，近5成首投族政治立场与父母不同，甚至有近1成的人与父母、同学都不同，「可见首投族已能明确表达自己的想法，而且勇于说出来，不再是父母告诉你投谁就投谁。」<br>\n<br>\n<b>第二个发现是，「拒统」已成年轻世代不可逆的共识。</b><br>\n首投族希望统一者仅3.1％，偏向独立者，高达34.5％，对比陆委会10月民调，统一在全台平均支持度还有10％，倾独者也仅27.7％。<br>\n<br>\n不止如此，首投族对于统独，还愿意做出更明确的具体行动。根据商周调查，一旦4年内宣布统一，有逾5成以上首投族宁愿滞留海外或上街抗争；反之，若宣布独立，有近9成者觉得乐观其成或照样过日子。<br>\n<br>\n<b>第三，首投族女性，比男性更积极对政治或公共事务表态。</b><br>\n从这次民调交叉分析，我们发现首投族女性在包括国家主权、反送中、上街抗争，甚至去中国念书、工作等问题上，表态率都高过男性。<br>\n<br>\n过去选举民调中，女性通常表态率都低于男性，例如今年初民进党公布的党内初选民调也显示，女性「无法选出、拒答」支持对象的比率，都比男性高。<br>\n<br>\n<b>第四，首投族对新兴小党认同度更高。</b><br>\n根据商周民调，首投族对民进党认同度最高，达28％，但支持时代力量比率约18％，超越国民党的16.6％，连柯文哲创立不过4个月的台湾民众党，也有逾8％的支持度。<br>\n<br>\n「这对国民党绝对是个大危机，在年轻世代的支持度被一个成立才几年的小党超越，」何丽萍认为，当世代剥削感持续累积，年轻人对政党的期待就更明显。<br>\n<br>\n<b>第五个发现是，虽然「拒统」，但年轻人未必排斥与中国交谊。</b><br>\n他们将中国视为与其他国家一样的正常国家。传统政党利用统独意识形态绑架选民，在未来，这效力只会越来越低，甚至让年轻世代觉得「无聊」。<br>\n<br>\n<b>第六点发现，不论政党倾向蓝或绿，过半首投族都认为上一代的政治决定没有照顾到年轻人</b><br>\n尤其支持第三势力新兴小党的首投族，在此选项的占比更高。<br>\n<br>\n回不去的「拒统」世代，又将如何牵动两岸关係？<br>\n商周民调显示，「国家主权受到威胁」是首投族最关心的议题，甚于年轻人低薪问题，但，在访谈中，他们却不喜欢统独用语，并认为亡国感是被刻意操作的选举语言。<br>\n<br>\n中研院社会所副研究员林宗弘则有另一层解读。他认为，亡国感有一部分是世代政治的反映，「年长世代对中国认同更强，在国族认同上是溷淆的，可能认为统一也可以，所以就变成年轻世代所对抗的其实不是中国威胁，而是自己长辈们所带来的威胁，」他说，表面上看似亡国感，实际上是国内两个世代的差异。<br>\n<br>\n面对、讨论、同理世代差异，才是台湾最重要的选举议题。<br>\n<br>\n作者/管婺媛","date":"2019-11-29","agreeCount":4,"discussionCount":0}