{"type":"article","id":9930,"title":"赵鼎新 | 中国当前最大的潜在危险","uid":19960,"topics":[2455],"contents":"<b>原载于《二十一世纪评论》</b><br>\n<br>\n<b>作者介绍：</b>“赵鼎新于1982年毕业于复旦大学生物学系。1984年毕业于中国科学院上海昆虫研究所，获昆虫生态学硕士学位。后赴加拿大留学，1990年获麦吉尔大学昆虫生态学博士学位。此后他改学社会学，1995年获麦吉尔大学社会学博士学位。1996年起任教于芝加哥大学社会学系。2012年，赵鼎新加入浙江大学公共管理学院，并入选第七批国家“千人计划”。2015年8月，浙江大学人文高等研究院成立，和浙江大学副校长罗卫东共同担任首任院长。2017年11月，出任浙江大学公共管理学院社会学系主任”<br>\n<br>\n<br>\n<b>回应声音：</b>林猛《旧瓶怎装新酒一一评赵鼎新的新文章》，林猛批评本文所用的左/右二元论的框架是模糊又过时的，因而无法辨析出近三十年来最有意义的变化。<a href=\"https://www.weibo.com/ttarticle/p/show?id=2309634386657683031609\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.weibo.com/ttarticle/p/show?id=2309634386657683031609</a><br>\n<br>\n<br>\n<b>正文：</b>在2018年，中国社会出现了各种不安和焦虑情绪。关心政治和一些原先不关心政治的人士都有了一种普遍的危机感。在多种场合下，我反复听到了如下的声音：有人说中国的外交战略出了问题，说我们忘记了邓公制订的「韬光养晦」策略，导致了美国各路精英在遏制中国方面形成了共识；有人说中国的经济政策出了大问题，导致了民营企业家的普遍不安和进一步的「国进民退」；有人说中国的统一战线政策出了大问题，以至于近三十年来知识分子与国家的关系从来没有像今天这么紧张过；有人说中国的中下层官员目前存在着明显的懒政怠政现象，给各项工作的实施带来了困难；也有人说除了上海、浙江等少数地区外，中国各级政府财政遇到了严重困难⋯⋯<br>\n<br>\n我并不否认这些说法的背后有着不同程度的事实依据，但是我想问的是：自上世纪90年代以来，中国甚么时候不是问题一大堆？近二十五年来，中国经历了许多重大挑战：经济过热、银行债务危机、数千万国有企业职工下岗、三农问题、环境污染、一波又一波的社会抗争浪潮，以及数次公共衞生和食品安全危机等等。正因为如此，各种「中国崩溃论」在国际国内从来不缺乏鼓吹者和听众。但是中国却在这些「危机」和「唱衰」过程中不断发展，成了当今世界第二大经济体，并且在此过程中民众的生活水平得到了巨大的提高，贫富差距显著缩小。我们也许可以因此认为，这次来自民间的普遍焦虑情绪没有甚么可怕的。<br>\n<br>\n我是一个乐观的人，基本上都把90年代以来的各种「社会危机」看作是前进中的曲折，而不是不可逾越的障碍。但这一波社会焦虑却引起了我在一定程度上的担心，因为最近中国的确发生了与以往不同的两个根本性变化。<br>\n<br>\n第一，以往的社会不安情绪针对的都是改革开放给社会带来的一些负面代价。这类不安情绪虽然看起来严重，然而它们并不动摇文化大革命后由邓小平建立起来的改革共识。改革开放的确带来了大量的社会问题，但从总体上来说全民所获得的好处始终要大得多，并且许多民众所关切的社会问题在进一步的改革开放过程中或者得到了解决，或者不再是主要问题。与以往不同的是，这次社会焦虑的背后有一种对走「回头路」的恐惧。<br>\n<br>\n第二，让我更担心的是，中国公共舆论空间的性质在近年来发生了令人担忧的变化。如果把中国的知识分子价值谱系以国家主义者和经典马克思主义意义上的左派为一端，以中国语境下的自由主义者为另一端，并且把他们分别标记为「左派」和「右派」，我们会发觉，自改革开放伊始到2003年，中国社会公共舆论的分布一直有着右强左弱的偏斜单峰型特征。但是，从2003到2014年长达十年左右的时间，中国的公共舆论开始朝正态分布的方向发展。从2014年以来，中国的公共舆论空间却逐渐发展成一个左右冲高、中间走低的两极双峰型分布，并且左右两端（特别是左的一端）都占据一定的道德高地和出现了极端化倾向。这种公共舆论的分布对于政权稳定是很不利的。<br>\n<br>\n本文描述的是改革开放以来中国公共舆论空间性质的变化，同时准备回答以下两个问题：其一，2003至2014年间正态的公共舆论空间分布是怎么形成的；其二，这个对中国政治稳定有极大好处的公共舆论的正态分布，是如何转向令人担忧的两极双峰型分布的。最后将探讨化解目前的两极双峰型公共舆论分布的方法。<br>\n<a href=\"https://d32kak7w9u5ewj.cloudfront.net/media/image/2019/06/eb14890bfe014b77987c878858b276e8.png?imageView2/1/w/1080/h/1312/format/jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://d32kak7w9u5ewj.cloudfront.net/media/image/2019/06/eb14890bfe014b77987c878858b276e8.png?imageView2/1/w/1080/h/1312/format/jpg\" alt=\"https://d32kak7w9u5ewj.cloudfront.net/media/image/2019/06/eb14890bfe014b77987c878858b276e8.png?imageView2/1/w/1080/h/1312/format/jpg\" style=\"max-width:100%\"></a><br>\n<br>\n本文并不是一篇高度专业化意义上的学术文章，但是我在写作时查阅了许多资料。为了避免读者产生太大的误解，必须对文中的分析对象和所使用的一些最为重要的概念做一简单讲解：本文所分析的是改革开放以来中国公共舆论空间的发展以及那些在公共舆论空间中具有一定影响力的人士，包括新闻工作人员、大学教授，以及一些在互联网时代出现的「粉丝」众多、具有一定影响力的被称为「中V」或者「大V」的微博博主和政治「网红」。<br>\n<br>\n<br>\n在我的行文中，「右」指的是对国家力量持怀疑态度的、把西方多党制民主当作是历史进步的力量的一类人士。在中国的语境下，持「右」观点的人往往会自认为、或者被认定为「自由主义者」，虽然中国的自由主义思想与西方的同类思想有很大的差别，并且中国自由主义者的性质自上世纪80年代以来不断在发生变化。本文把这类人士统称为「自由主义者」只是为了分析和行文的方便。<br>\n<br>\n一般来说，中国的自由主义者会认为解决途径在于「西化」，即走西方的宪政、法治和多党制民主道路，而中国的左派则认为加大国家权力，坚持中国价值观，甚至是回归经典马克思主义和毛泽东思想传统才是解决各种社会问题的关键。<br>\n<br>\n在中国的语境中，持「左」观点的人之间的差异更大，他们之中有国家主义者、新左派、机会主义者，以及那些为文革张目、反对市场改革的人士和提倡阶级斗争的原教旨马克思主义者。自80年代以来，这个群体的性质也在不断发生变化。<br>\n<br>\n中国的「左」和「右」两个群体中的大多数人都会对改革开放以来国内产生的各种新的不公正现象採取批评态度，他们之间的区别在于解决途径。一般来说，中国的自由主义者会认为解决途径在于「西化」，即走西方的宪政、法治和多党制民主道路，而中国的左派则认为加大国家权力，坚持中国价值观，甚至是回归经典马克思主义和毛泽东思想传统才是解决各种社会问题的关键。中国左右群体的观点和性质在不断变化这一事实，在以下的分析中还会多次提到。<br>\n<br>\n一、公共舆论空间的性质和政治稳定之间的原理性关系<br>\n<br>\n本文的分析主要基于以下三个公共舆论空间的性质和政治稳定之间的原理性关系。第一，意见多样性与政治稳定性。有利于政治稳定的公共舆论空间有两个特徵，其一是声音的多样性，其二是观点的居中性（即左右两极声音的市场很小）。用统计的术语来说，有利于政治稳定的公共舆论空间的意见分布应该是一个正态分布。<br>\n<br>\n这样的公共舆论空间能产生三个政治稳定效应：<br>\n<br>\n（1）它有助于社会上产生交互性的利益和认同感（cross-cuttinginterests and identities）。让我用一个具体例子来说明交互性的利益和认同感对于社会政治稳定的重要性：比如，在任何社会中，工人内部都有白领和蓝领、熟练工和非熟练工、男工和女工、服务行业和生产行业、农民工和城里人、内地工人和沿海工人、青年工人和中老年工人等等的区别。在工人之外，社会上还有许多其他群体。不同的工人之间，或者不同的群体之间在利益和诉求上一般来说不但不会相同，甚至还会有所衝突。他们的衝突和交锋起到了一个相互牵制的作用，使得任何一种声音和力量都很难佔据绝对上风。这样的公共舆论空间可以说具有自稳定的性质，因此能降低统治成本。聪明的当政者一般不会怕工人内部每一个群体都有自己的利益和政治诉求，而只会怕他们的诉求达成了一致。<br>\n<br>\n（2）一个呈正态分布的公共舆论空间能给人们现实感。箇中原因十分简单：现实感来自于阻力和挫折。在这样的公共舆论空间中，只要有某种声音，就必然有反对声音；只要有一种利益诉求，自然就会有与之相左的其他利益诉求；你可以要价很高，但是其他群体的行动会把你的拉回现实。美国人稍微获得点利益就很满足，而中国人拿到大量好处后还牢骚满腹，其背后的原因就是美国的公共舆论空间内部声音多样，故而各个社会群体形成了相互掣肘，而中国的公共舆论空间在很长一段时间中一直缺乏多样性，民众因此就会缺乏现实感，并且他们的意见也容易出现一边倒现象。<br>\n<br>\n（3）在一个呈正态分布的公共舆论空间中，持左右两端立场的人不但在人数上不会佔上风，并且其声音也很难在社会上形成主导。关于这一点我无需多言，因为这就是正态分布的性质。<br>\n<br>\n聪明的当政者一般不会怕工人内部每一个群体都有自己的利益和政治诉求，而只会怕他们的诉求达成了一致。<br>\n<br>\n第二，既然呈正态分布的公共舆论空间在中间很拥挤并且持左右两端立场的人会处于边缘，一个直接的推论就是：在这样的一个公共舆论空间中，新的思想很难飞快发展并佔据很大的市场。但是，如果公共舆论空间仅仅由一种或者少数几种观念主导，这种单调性就会给新思想和新观念的发展提供很大的市场。特别是在一个单调的公共舆论空间中，反体制的思想或观念在发展初期会因为缺乏反制性思想的平衡而得到飞跃式发展。从这个原理出发我们可以得出以下推论：在其他条件相等的情况下，一个反体制思想对政权的挑战性会随着时间的推移和其他思想的出现而减弱。<br>\n<br>\n第三，在其他条件相等的情况下，与当政者统治意识形态谱系接近的极端思想对政治稳定性的挑战往往会更大。这个原理可以从两个方面来理解：当统治者对与其意识形态相左的思想群体进行弹压时，虽然这种弹压会在同情反体制思想的群体中产生反感，但是这反感不会延伸到其他群体，特别是与统治者价值观一致的群体中。然而，在面对与统治意识形态接近的极端思想时，当政者就会处在一个两难境地：如果听之任之，当政者的行为和决策就会被极端意识形态绑架；如果对其进行弹压，由于该极端思想与统治意识形态十分近似而具有天然的政治正确性，弹压就有可能显露当政者在价值观问题上的机会主义，使其丧失道德高地。这就是为甚么我在多种场合提出，对于一个左派政党来说，邓小平的「要警惕右，但主要是防止左」的思想是一个了不起的政治智慧。<br>\n<br>\n从以上三个原理来看，聪明的当政者似乎都应该通过开放思想和言路，利用社会利益和意见的多样性来获取政治稳定。然而事实却不是这么简单。<br>\n<br>\n对于面临严重政治危机的当政者来说，控制思想和言路可能是获取眼前政治稳定的唯一途径；对于那些只顾眼前利益的当政者来说，他们会认为控制思想和言路对于获取短期政治稳定可能会更有效；对于那些觉得自己已经认准了正确历史方向的当政者来说，他们会认为控制思想和言路是一个能快速让大众获取真理的道德选择；对于那些处于较为封闭的社会中、但却了解社会利益和意见的多样性对于政治稳定的好处的当政者来说，从封闭走向开放所带来的不稳定可能会是他们不敢放开思想和言路的原因。历史因此总是要比理论来得複杂得多。以下是我对于改革开放以来中国公共舆论空间性质变化的描述，以及背后原因的分析。<br>\n<br>\n二、自由主义思潮主宰<br>\n<br>\n中国公共舆论空间在80年代不断扩大，并且也不再完全受国家支配。此后，作为对于文革那个疯狂时代的反弹，自由主义思潮马上就在公共舆论空间中佔据了主宰地位。80年代的自由主义者提出了诸如「全盘西化」和「没有民主化，就没有四个现代化」等口号，但是这些人同时也是文革这个封闭和疯狂时代的产物。他们对西方的经典自由主义和新自由主义思想并没有多少了解，会把「民主」简单等同于「自由」，对西方历史和中国历史都非常陌生，还继承了文革中毛泽东所赋予的大民主精神，或者说造反精神。他们提倡自由主义主要是因为1976年之前一次次针对知识分子的运动，以及文革所带来的灾难性后果使他们对一度受到高度认可的共产主义信仰产生了怀疑，对强大的国家权力产生了强烈的恐惧。他们的「信仰危机」以及对国家权力的排斥在社会上，乃至在党内有很大的共鸣，因为大量的老干部在文革中也是受害者。<br>\n<br>\n从大方向来说，这个群体与政府内部以邓小平为首的「改革派」有着一定的重合，但是改革派强调改革必须由共产党来领导，并且中国必须在「坚持四项基本原则」的前提下进行改革，这成了他们之间一个根本的分歧。对于当时的政府来说，80年代的自由主义群体是一个较难对付的力量，这背后有几个原因：<br>\n<br>\n第一，由于长期闭关锁国，改革开放初期中国的公共舆论空间处于初始发展阶段，各种新的思想在这样的空间中拥有巨大的市场。比如在当时的大学中，一个对西方世界的介绍性报告就会吸引数千听众。<br>\n<br>\n第二，这批人具有从文革带来的「造反」精神，对于当政者来说都比较难驾驭。<br>\n<br>\n第三，文革的灾难在国内形成了一个强大的限制国家权力，特别是限制最高领导人权力的共识；这些自由主义知识分子的不少提法在党内也有巨大共鸣。<br>\n<br>\n第四，文革后全国民众对国家权力有着极大的不信任：一旦政府发动对这些知识分子的批判，社会上马上就会产生「共产党又要走回头路了」这样的说法。为了保证改革开放的持续，在强大的社会压力下，80年代政府对于各种自由主义倾向的弹压，不论是1983年的「反精神污染运动」，还是1986年的「反对资产阶级自由化运动」，都在发起不久后就戛然而止。但是，这些「运动」并不是没有后果：每一次这样的运动过后，政府就树立起数位名扬全国的「英雄」（当时名噪一时的人物，比如刘宾雁、王若望、方励之等人的名声，其实都是被政府的批判文章给炒了起来的），触怒和极端化了更多的「斗士」，同时也给社会留下了新的伤疤。<br>\n<br>\n因此，儘管80年代的中国在迅速走向开放，民众的生活水平也得到了显著提高，但是国家和自由主义知识分子的关系却愈来愈差，并且自由主义知识分子的话语愈来愈佔据了道德高地。这些都是造成「八九学运」的重要原因。<br>\n<br>\n邓小平「九二南巡」后中国发生了几个重要的变化：<br>\n<br>\n第一，八九后许多国人认为中国已经不会再进一步改革开放，但是邓小平的南巡以及此后大力度的改革使得大家看到了政府高层的改革决心；再加上南巡后中国经济的持续增长，市场经济改革于是成了一个全国性的共识。<br>\n<br>\n第二，毛泽东时代的许多国家政策是全国性的。一个政策一旦出现错误（比如文革和上山下乡），就会造就一个超大规模的、具有十分相似的怨恨和利益的群体。邓小平南巡后的市场经济改革虽然也是全国性的政策，但是其后果却因地因人而异。具体说就是，有人发财了，有人干得不错，有人却可能下岗了，并且各地和各单位情况很不一样。这就使得中国的社会矛盾在朝着地方化、局部化和去政治化的方向发展。<br>\n<br>\n第三，随着大量的极端自由主义知识分子八九后流亡海外，具有直接颠复性的言论在国内有很大程度的萎缩。再加上邓小平南巡后带来的宽鬆形势，以及之后出现的社会矛盾地方化、局部化和去政治化的倾向，中国政府在90年代对社会上不同声音的容忍度也逐渐加大。随着政府容忍度的加大，中国公共舆论空间的思想谱系开始走向多元：新左派开始出现，老左派开始回潮，国家主义思想开始抬头，不关心政治的人开始增多。当然，自由主义思潮在中国社会仍居于主导，并且在公共舆论空间中继续佔据着道德制高点。<br>\n<br>\n三、自由主义知识分子的短板和正态分布公共舆论空间的形成<br>\n<br>\n邓小平南巡后中国的经济开始飞速发展，但是大量的社会问题也伴随着经济发展出现。从90年代后的近十几年中，虽然中国公共舆论空间的声音日趋多元，但自由主义知识分子的主体（更精确地说是经济自由主义者之外的自由主义知识分子）一直是最为主要的社会批评群体，并且在很大程度上承担了在其他社会中左派群体所承担的责任。他们对伴随着改革开放出现的社会问题，比如贫富差距、干部腐败、工人下岗、环境污染、农民失地和农村税赋过高、农民工待遇、公共衞生和食品安全问题等等都提出了尖锐的批评。他们的批评不见得准确，有时甚至还很片面，但是从总体来说，他们所关心的大多数问题在中国社会发展的不同阶段都在不同程度上存在。可以说，他们的批评是社会问题的一个风向标，对中国官员起到了很大的施压和监督作用。90年代以来，中国政府的大量政策和行为方式的改变在很大程度上得益于自由主义知识分子的压力。如果没有这个群体的存在，我很难想像中国能有今天的成就。<br>\n<br>\n<br>\n<br>\n但是世界形势、中国社会，以及中国自由主义知识分子的性质在这个时期都发生了很大的变化。在世界，「第三次民主浪潮」在上世纪90年代令许多国家人民向往，但是到了2010年左右，保守主义和宗教原教旨主义已经在全世界范围内大规模回潮。在国内，面对多方面的压力，胡锦涛、温家宝时代的中国政府出台了很多政策。这些政策在降低市场的力量和强化大型国有企业势力的同时，给一个快速变化的社会注入了稳定因素，也给中国普通百姓的生活水平带来了巨大提高。到了2010年左右，我们会发觉中国不仅仅是全球经济发展最快的大国，还是同时期普通民众生活水平提高最快的一个大国。<br>\n<br>\n中国自由主义知识分子的性质在同时期也发生了很大变化：首先，大多数自由主义知识分子也是改革开放的得益者，日见丰厚的收入限制了他们言行的尺度。他们中绝大多数人的目标愈来愈局限于揭露社会黑暗，而不是直接追求西方民主体制。从当政者角度来说，这其实是一个在很大程度上已经被制度化的群体。其次，这个群体开始有了腐败倾向。他们的腐败主要有三个来源：其一当然是在快速经济发展中所出现的各种机会；其二是因为这个群体在国内长期佔据着道德高地，并且政府对这个群体的压制往往给予他们道德优势，他们的道德优势和掌握着的话语权于是就成了腐败源泉；其三是在很长的一段时间里，中国社会上不存在可以与这个群体相匹配的反制力量，而缺乏有效制约是腐败产生的重要原因。<br>\n<br>\n「绝对权力造成绝对腐败」是自由主义的一句名言，不幸的是这句名言对中国的自由主义知识分子也适用。国内自由主义知识分子的腐败主要有两种表现形式：其一是经济性的，那就是有人把揭露社会黑暗与经济利益挂鈎。他们对某些公司的揭黑行为背后存在商业利益，写收费软文的行为也并不少见。其二是非经济性的，那就是说话不讲证据，不负责任。他们无视世界政治形势的变化和国内民众在生活水平上的普遍提高，在许多方面的言论在人们听来是愈来愈不靠谱。这就使得「民主斗士」和「公知」（即公共知识分子）在中国逐渐成了负面的、经常是用来讽刺挖苦和攻击他人的形容词。在各种自发的对自由主义知识分子的反制过程中，一个对国家稳定有着重要意义的呈正态分布的公共舆论空间逐渐形成。<br>\n<br>\n四、「自干五」群体的兴起和公共舆论空间的正态化<br>\n<br>\n&nbsp; &nbsp;<br>\n<br>\n据我对中国公共舆论空间的长期观察，呈正态分布的公共舆论空间在中国的形成是一个历时多年的过程，其中有不少转折点，而当中最为重要的就是2005年围绕着云南怒江建水坝而引起的争论。<br>\n<br>\n2003年3月，华能国际电力股份公司和云南省政府决定在怒江兴建大型水电站。这个计划被国家发展和改革委员会批准后招来了自由主义知识分子主导的环保组织（比如「绿家园」、「云南大众流域」）和媒体的广泛批评。但是，国内的环保组织和媒体的批评声音遭到了方舟子等人的反击，并且引发了长达近一年的辩论。应该说，国内环保人士的这次遭遇是比较难堪的。自改革开放以来，中国自由主义知识分子的言行经常会受到来自政府方面的各种限制和控制，但是他们的声音在社会上却佔据着道德制高点。在西方，可以说任何社会运动都有反运动，任何声音都有反对声音；但在当时的中国，自由主义知识分子的声音被认为是代表着「真理」、「良心」而通行无阻。没有反对声音使得自由主义知识分子在说话行事方面一直不太严谨，这种不严谨在中国也从来不是甚么问题。不过，这一次自由主义知识分子碰上了一个「较真」的人——方舟子。<br>\n<br>\n&nbsp; &nbsp; 方舟子在2005年4月参加了一个由云南省政府组织的怒江考察团后，开始对环保人士和支持他们的媒体展开了抨击。据考察，方舟子的批评在事实层面绝大多数都是成立的。比如环保人士说怒江是中国唯一的一条原生态河流，但方舟子指出怒江的干流在西藏境内已经建成了两座水坝；比如环保人士说怒江建坝会加剧该地区的水土流失，但方舟子却指出怒江水坝计划被淹掉的部分已经都没有甚么植被了，因此水土流失特别严重，而建坝和移民还有助于缓解当地的水土流失；还比如环保人士说怒江水坝的年发电量才2,000多万度，但方舟子却指出规划中的水坝发电量是1,000多亿度，或者说环保人士把水坝的规划发电量说小了5,000倍。<br>\n<br>\n由于方舟子所指出的都是一些基本事实，环保人士因此相当狼狈；不少人也因而痛恨方舟子。我当时对此有不同看法。我以为，我们要支持环保，但同时也要坚持以事实为依据的理性原则；特别是，我们绝不能给予任何为「正义事业」而奋斗的人一种特殊的道德高地，因为这种「特殊」的背后往往会藏有或引发腐败。我还认为，如果这些环保人士能够进行真诚反思的话，这次挫折对于中国环保运动的长远健康发展是有益的，因为任何社会运动都需要在反运动的压力下才能健康发展。<br>\n<br>\n最后，我把围绕怒江建坝的争论看作是中国公共舆论空间发展的一个具有转折点意义的事件：此前，自由主义知识分子的话语在社会上所向披靡，只要是「自由主义知识分子」讲出的话，这话往往在社会上被视为真理；只要是「自由主义知识分子」所发起的社会运动，这个运动绝不会有与之抗衡的反运动。但是这次一个并不代表国家声音的反运动出现了。如果这是一个迹象的话，中国公共舆论空间的性质也许正在朝着正态分布方向发展。带着这个思考，我开始密切关注中国公共舆论空间的发展。此后不久，微博在中国兴起，数年内我在微博上观察着中国公共舆论空间的发展，我的观察证实了我的观点。<br>\n<br>\n微博兴起后不久，微博上各种自发的对自由主义知识分子的批判就变得常见。比如，2009年渖阳无证小贩夏俊峰杀死了两个城管。2011年夏俊峰被判死刑的消息传出后，自由主义知识分子在网上发表了各种同情夏俊峰、痛斥国内司法的言论，他们还为夏俊峰十二岁的「天才」儿子举办了个人画展并且出版了他的画册。但是，自由主义知识分子在网上网下的言论遭到了大量的反击，并且夏俊峰儿子的画也被质疑为代作。还比如，2009年好莱坞电影《贫民窟的百万富翁》（Slumdog Millionaire）在中国上映后，国内民众对孟买面积仅有1.75平方公里但却住有一百多万人的达拉维（Dharavi）贫民窟开始有所了解。之后，国内持自由主义立场的记者开始对达拉维贫民窟民众「有尊严」的生活做了正面的报导，影射国内民众虽然生活条件优越，却缺乏有尊严的生存状态。这些报导受到了来自各方面的反击。网上不少留言直接叫板那些持自由主义立场的人士，让他们移民印度，在贫民窟住上一段时间，亲自体验一下再说。<br>\n<br>\n在微博这个公共领域，最著名的事件莫过于围绕着作家韩寒抄袭问题引发的一场大辩论。2011年底，韩寒发表了〈谈革命〉、〈说民主〉、〈要自由〉三篇博文（「韩三篇」），由此引发了网上的许多讨论。在此过程中IT人士麦田在「新浪博客」发表了〈人造韩寒：一场关于「公民」的闹剧〉的博文，质疑韩寒部分作品，特别是早期作品有人代笔bm。此后韩寒发文驳斥，由此引发了一场持续长达一年之久的网上大辩论。在这场辩论中，支持韩寒的主要是多年追捧韩寒的南方报系记者和各类自由主义知识分子；反对韩寒的则是一个非常鬆散的「联盟」，其中有曹长青这样的「异见份子」，有理性自由主义者，有认为「韩三篇」偏离了韩寒一贯坚持的「自由主义」立场的自由主义知识分子，有主张一切以证据为先的人士，也有左派知识分子。<br>\n<br>\n从逻辑和证据上来说，反对韩寒的一方在这次辩论中要强大得多。支持韩寒的自由主义知识分子因为对韩寒有过多年的追捧，担心韩寒的「陨落」会给他们带来很大的负面影响，因此把这场争论认定为一场对自由主义知识分子的绞杀运动。民办教育家信力建在一篇博文中直接道出了当时不少自由主义知识分子的担忧：「如果韩寒被搞掉，中国将倒退20年；如果连挺韩寒的众多知识分子都被搞掉，中国将回到文革。」正是由于自由主义知识分子的「被迫害」感，这一场围绕着韩寒抄袭问题的辩论发展成一个以理性为先的鬆散群体和一个脑子里有着各种包袱的自由主义知识分子群体之间的论战。虽然这场论战没有明确的胜利者，但是自由主义知识分子的道德资源却因为他们的非理性言论和行动而受到大面积侵蚀。同时，中国公共舆论空间的性质也进一步朝着具有较高多样性的正态分布方向发展。<br>\n<br>\n「反韩」运动中，中国公共舆论空间空前活跃。当年活跃在网上的一些「中V」的网名或者真名至今我仍然能清楚记得：彭晓芸、木子美、肖鹰、十年砍柴、张鹤慈、戴建业、染香、兔主席、折花哥、李剑芒、破破的桥、笑蜀、慕容雪村、严锋、李海鹏、萧瀚、张放、李铁、无风即风、醉鱼、梦遗唐朝等等。他们观点各异，从极端自由派到左派和民族主义者甚么都有；他们的文字水平和逻辑能力也有高低不同。他们中的一部分，以及我这儿没有提及的大量活跃在网上的人士，在「反韩」论战中以及在其他不少问题上的表现的确很「自干五」，因为他们在某些议题上经常抨击国内的自由主义知识分子，并且他们的行动并不受政府支配。<br>\n<br>\n五、「自干五」群体的消失和两极双峰公共舆论分布的形成<br>\n<br>\n中国逐渐形成的正态公共舆论空间在2014年发生了一个逆转。最具有标志性的转折点是2014年10月15日网络写手周小平和花千芳参加了全国文艺工作座谈会。周小平和花千芳是微博时代兴起的网上「自干五」群体中既不起眼也不怎么靠谱的成员，但两人在参会后名声大噪，受到了社会方方面面的关注，同时也迎来了各种质疑。就微博上的情况来看，对这两人持有异议的声音佔了大多数。<br>\n<br>\n异议的背后当然有不同的原因。网上的自由主义人士面对此类情况时发出的总是反对和嘲讽声音，这并不奇怪。但是即使是在「自干五」群体中，持负面看法的人也居多。他们中有人出于嫉妒，以为自己的水平远在周、花两人之上，却没有受到政府的青睐，因此不平；有人出于清高，对政府高调收编「自干五」群体的行为表示不满和警惕；有人开始调查周小平的出身，发现他原名叫周平，曾经是「分贝网」的一名高管，并因该网站涉嫌色情营运而受到公安机关的调查；有人则开始「较真」，对周、花两人在网上的各种言论进行了批评。在所有的批评声中，最为著名就是方舟子在读完周小平的《梦碎美利坚》一文后所写的质疑文章。该文章把周小平对于美国的一些站不住脚的批评逐一进行了反驳，并且以讽刺的口吻指出，周小平文章「里面列举的关于美国的种种不是，几乎全是他胡思乱想捏造出来的。他这是梦游美利坚吧？」<br>\n<br>\n可是，方舟子不知道，他这次所面对的并不是周小平，而是一个在民间被称为「高级黑」的力量。其结果是，方文不但在网上被删得干干淨淨，而且方舟子的所有博客和微博被全网封禁，连他的名字都成了敏感词。微博上任何对于周小平的负面评论在此后也遭到了删帖甚至是封号的待遇。据说，2017年落马的中央网络安全和信息化委员会办公室主任鲁炜，在封杀社会上对周小平和花千芳两人的各种反对声音中起了关键性的作用。若果真如此，鲁炜等人在整个过程中表现出来的蛮横可以说是令人瞠目，并且他们行为的后果也十分严重。在方舟子和其他批评者被噤声后，网上「自干五」群体的声音迅速萎缩。同时期，中国的网络舆论空间继续收紧，许多持自由主义立场的网上名人纷纷被禁言，而左倾的势力则在日益增长。中国公共舆论空间在朝着一个左右衝高、中间声音萎缩的两极双峰型方向发展。<br>\n<br>\n六、公共舆论空间分布与政治稳定<br>\n<br>\n从政权稳定的角度来说，左右衝高、中间声音萎缩的公共舆论空间分布是非常危险的。首先，从2018年社会上对胡鞍钢的「强国理论」的激烈批判，以及大量的其他迹象中可以看出，原本在社会中间力量挤压下有衰退趋势的自由主义群体因为近年来受到了严重打压而再次获得广泛的同情。他们不但重新佔据了道德高地，并且他们的一些观点在社会上的认可度也有了明显的提高。但就目前的情况来说，被重新道德化了的自由主义群体并不是对当下政权的主要威胁。毕竟，世界大势与「第三次民主浪潮」初期相比已经发生了根本性的变化。<br>\n<br>\n就当前的形势来说，对中国政治稳定构成最大挑战的是各种左派思潮和势力。为了分析的方便，我把当下中国的各种左派力量大致分为四类：新左派、老左派、学生左派和「双面人」左派。当然，在真实的世界中这四类力量有不同程度的重叠。<br>\n<br>\n新左派兴起于上世纪90年代，持这一观点的人士主要是一些高级知识分子。这批人在与西方世界学术圈交流时坚持捍衞中国视角和中国利益，并且他们的言论能为西方左派自由主义知识分子听懂并引起共鸣。可以说，他们是中国在西方世界一个重要的「软实力」表现。<br>\n<br>\n但是，这批人在评论不少国内问题上则有时会语焉不详，并且经常採用保守的功能主义视角。他们的保守视角与不少「唱好」中国的西方左派学者的观点也很相似。不过，西方学者「唱好」中国目的在于「他山之石可以攻玉」，或者说在于解构本国的各种权力，而中国新左派则经常会在捍衞本国利益的同时无意间也捍衞了权力。新左派保守的一面使他们在国内的一些重大问题上经常处于尴尬的境地，因而常被自由主义知识分子诟病。但是，新左派学者中不少人有着非常良好的学术造诣。他们大多深受西方马克思主义的影响，并且在思想本质上都有不同程度的西方意义上的自由主义倾向（其实，马克思本人在很大程度上就是一位自由主义思想家）。<br>\n<br>\n近年来，中国涌现出一批自信蛮横的官员（许多人属于我以下会专门分析的「双面人」左派）。这些人对新左派群体在中国政治稳定和对外形象方面的贡献完全无知，对新左派群体的话语体系可以说是既听不懂也不理解，这批官员的行为严重挤压了新左派的生存空间。同时，面对中国新的政治形势，新左派知识分子往往只能保持沉默。可以说，在当前的形势下，新左派的影响力正在萎缩。<br>\n<br>\n老左派掌握着像「乌有之乡」、「察网」、「红色中国」、「毛泽东思想旗帜网」之类的网站。这些网站的影响力和极端程度不一，体制对它们的态度也有明显不同。这些网站在改革开放中受益较小的，或者那些自认为受益较小的群体中有一定的影响力。近年来老左派获得了大量的政治机会，让他们的言行变得愈来愈具有攻击力。多年前，老左派的攻击目标主要集中在一些「西奴」，近年来，他们对不符合老左派主张的主流思想也展开了攻击。老左派的弱点是：他们中大多数人有肯定文革的倾向。这些人怀念「四人帮」，反对市场经济，并且对邓小平所建立起来的改革共识持负面态度。因此他们的观点在当下的社会很难被广泛接受，并且也很难为当政者所真正接受。此外，不少持老左派观点的人与现政权有着各种关系，而且他们中不少人已经过了把理想转化为街头政治的年纪，因此不可能直接採取极端行动。总之，虽然老左派的影响力有明显回升，但是如果不能和其他左倾思潮和势力合流，他们就不会成为一股重要的政治势力。<br>\n<br>\n学生左派主要存在于大学生中。近年来在北京大学、中国人民大学、北京外国语大学、北京科技大学、南京大学、西安交通大学、西安理工大学等出现了一些规模不等、名称不一的左派学生读书会（社会上往往称之为「马会」）。就我的理解，在当下中国的官方话语中，马克思主义指的是「中国特色的社会主义」，或者说是一个由「改革开放」、「三个代表」、「和谐社会」和「习近平新时代中国特色社会主义思想」等理论构建起来的一套话语体系，而不是甚么「阶级斗争」、「无产阶级失去的只是锁链，而得到的是全世界」、「无产阶级没有国界」、「无产阶级专政」、「废除私有制」、「继续革命」等传统意义上的马克思列宁主义。但是，如果鼓励学生去认真研读马克思主义的原典，完全无法保证他们对马克思主义的理解会与官方的理解达成一致；我们甚至不能保证他们的观点和行动会局限在改良型的、提倡资本主义和社会主义共存的欧洲社会民主主义框架下。学生左派与老左派有许多不同，最为明显的就是老左派的底色是怀旧保守，而学生左派的底色则是造反革命。当年轻学生们自以为掌握了马克思主义这一「真理」后，必然会把思想转化为行动。如果说在几年前发生的北大「马会」学生和人民大学主张「平民教育」的学生帮助学校后勤工人维权的行动是预演的话，那么2018年各校「马会」学生在佳士科技公司劳资纠纷中的表现可以说是直接站到了工人抗争运动的前沿。<br>\n<br>\n应该说，学生左派在大学生中目前处于绝对少数，他们中许多人不满的源泉从根本上来说都是基于个人的——往往都有一些使他们较难融入大学主流生活的特殊人生经历。但是，基于以下几个原因一旦这个群体把个人经历所带来的各种不满与马克思主义这个最具有造反精神的理论联繫了起来，该群体的力量在目前即使是极其微小，也不容小觑（我们不能忘记1921年中国共产党建党时力量也极其微弱）：第一，学生左派大多是「90后」。他们既不懂文革，也和文革的破坏性后果没有直接关系；他们所面对的问题都是新时代的问题。与老左派相比，这些学生的行动往往更能获得社会各界的同情。第二，这批人在目前国内意识形态谱系中是新生力量。他们和国家的关系在一定程度上就像是上世纪80年代的自由主义知识分子和国家的关系，或者说他们对于当政者来说是一个以前没有打过交道的群体，他们与国家的关系也是一个没有被制度化的、充满不确定因素的关系。第三，这批人对于马克思主义的信仰是比较真诚的。他们研读马克思主义，并且把所学付诸于行动，这在某种意义上也正是当下政府所提倡的。因此，如果对这批人的行动进行弹压的话，当政者就会把自己置于一个非常尴尬的境地。但是，如果当政者对这些学生的行动採取容忍态度的话，一旦经济变坏，这一群体在社会上的影响就可能会迅速扩大。第四，学生左派介入佳士劳资纠纷后，香港的左派团体马上跟进，国内的「乌有之乡」、「毛泽东思想旗帜网」等老左派组织也相继跟上。如果国内老左派与学生左派真正发生了联合，这对当政者来说将是一件非常棘手的事情。<br>\n<br>\n<br>\n「双面人」左派主要存在于各级干部中。这批人高唱左倾论调，其实毫无信仰。2017年落马的网信办主任鲁炜就是一个典型。鲁炜落马之前言行很「左」。他一手炮製出了周小平和花千芳这样的「正能量」人物，并对网络言论作出各种严厉限制，从而毁掉了微博上不断壮大的中间声音。他同时贪污腐败、拉帮结派、阳奉阴违，是个典型的双面人。虽然绝大多数「双面人」左派远不像鲁炜这么坏，但是他们在干部队伍中的人数却还有一些。这批人的「左」的言论和行为背后有着各种机会主义目的，总结起来无非就是三类：其一，为了升官，对来自上级领导的声音做「左」的解读，并且层层加码；其二，为了保官而宁左勿右；其三，利用「左」的政治话语来进行权力斗争，甚至是整人。他们的言行把国家政策引入了各种非常难以纠正的偏差，并给正直的政府官员、广大的知识分子、大中小企业家，乃至全国人民带来焦虑和失望。可以说，他们是最大的「高级黑」群体。<br>\n<br>\n儘管这几年老左派的势力有所增长，儘管学生左派在多个大学涌现，儘管这两股力量有了一定程度上的合流趋势，但他们其实对当下中国社会并不构成严重危害。在当下，对中国的人心稳定、社会稳定和政治稳定最具挑战性的就是「双面人」左派。这批人不但人数可观，并且还掌握着各种权力。虽然他们「左」的行为的背后都是机会主义目的，但是他们的行动深具破坏性后果。他们助长了社会上各种非理性的左倾势力，毁掉了在网上和社会上出现的各种理性的中间声音，并把社会各界引入十分焦虑和失望的境地，这些都是极其真实的。特别是这批人都是假左派，一旦国家在他们的折腾下出了严重问题，在关键时候跳船并且开始控诉现体制的人群中首先就会出现他们的身影。「八九学运」期间，我在加拿大观察身边留学生的行为，发觉原来深受体制器重和恩惠的人在那一刻往往最反体制，其中不少人其实只是为了拿到「绿卡」而已。<br>\n<br>\n七、结语<br>\n<br>\n自1978年改革开放始，中国公共舆论空间经历了整整二十五年，直到2003年左右才逐渐发展成为一个对社会和政治稳定具有极大正面意义的正态分布。但这个正态的公共舆论空间分布竟然在短短几年内就遭到大面积破坏，导致中间声音在社会上日趋衰弱，左倾声音衝高，以及激进的自由主义声音在社会上重新获得广泛同情并且重新被道德化。几个像鲁炜一样的专横跋扈的「双面人」左派就能给中国日益有助于政治稳定的公共舆论空间造成如此灾难性后果，令人嘘唏不已。<br>\n<br>\n我不反对左派。我认为左派是一个社会中必须要有的声音，并且当下中国健康的左派声音不是太多，而是太少。美国存在着大量的社会问题，而许多问题的根源就在于美国左派政治力量的薄弱。但我对当下中国「左」的倾向的确有很大忧虑，这背后有三个原因：其一是当下左派中掌握着权力的是从各方面来看都是对中国政治十分不利的「双面人」假左派；其二是学生左派在当下出现了极端化倾向；其三，也是最为重要的一点，在「双面人」左派势力的挤压下，中国公共舆论空间中的中间声音出现了大面积消退，而这一点对中国社会的政治稳定十分不利。<br>\n<br>\n在当下的公共舆论空间中，假左派似乎有很大势力，而自由主义思想则在高度挤压下被重新道德化。这使得国家处于两难：不能及时纠偏会使得社会各方持续焦虑并丧失信心，社会矛盾也会进一步积累；但是一旦放开，被重新道德化并且重新在社会上取得很大同情的自由主义者的声音则会像钱塘江潮一样迎面打来。当政者目前面临的两难，很大程度上是「双面人」左派所带来的。可以说，逐渐边缘化「双面人」左派，在有序可控的范围内逐渐放宽舆论，渐进引导中国公共舆论空间再次转向正态分布，是让民众看到希望，让中国达到长治久安的关键。<br>\n<br>\n作为本文的结语，我有四点在政策层面上的建议：第一，虽然当前社会上有着各种不满情绪，今年又是「八九学运」三十周年这么一个「敏感」的年份，但「第三次民主浪潮」已经成为过去，并且当今世界并不存在着一个像「第三次民主浪潮」时期的「民主自由」思潮一样，能让人普遍信服的意识形态。<br>\n<br>\n因此，种种不满情绪很难集聚在一个统一的意识形态之下，或者说不会构成对于现政权的严重威胁。此外，中国人民目前普遍过着的都是在过去难以想像的「丰衣足食」的日子，并且中国的绝大多数的青年在目前并没有像上世纪80年代的青年一样有着巨大的政治热情。换一种说法就是，虽然社会上存在着各种不满，但这些都是比较意义下的不满，而不是由民不聊生而导致的绝对不满；这类不满一般很难被激化。在这种情况下，政府千万不能过度解读当前的各种「危机」而过度反应，到头来反而激化了矛盾。在当前左右两边衝高的公共舆论空间分布下，为政治稳定起见，民意在一定程度上也许需要有一定控制，各种「闹事」行为也有必要进行一定程度上的控制。但是政府最需要做到的是控制左右两边的极端声音，并把社会控制纳入法治渠道。具体的例子就是，2018年发生的北大「保安人员」殴打大学生这类事件必须杜绝。这类做法会使得全民反感，使得法律失去严肃性，同时也损害了国家的道德资源。小事会酿成大祸，反政府力量往往都是被一些素质低下的基层国家机器成员的「高级黑」行为激发出来的。<br>\n<br>\n第二，中国的民营企业家对未来的信心在去年上半年可以说是降至了90年代以来的最低点，而他们对未来缺乏信心又在一定程度上加速了中国经济发展减缓的势头。面对这一严峻形势，政府在去年下半年起做了大量的重建民营企业家信心的努力。正是在这背景下，习近平总书记10月22日在珠海的考察被拔到了「第二次南巡」的高度。但是我们必须看到：这次南巡完全没有起到1992年邓小平南巡的作用。首先，知识分子的反应并不热烈。其次，我所接触到的民营企业家一般都把去年底以来的经济走势比做是「小阳春」。这就是说民营企业家虽然看到了近期的机会，对远景却依旧不看好。这原因其实很简单：其一，近年兴起的，让民营企业家感到害怕的左倾浪潮目前并没有明显退潮；其二，中国知识分子的感觉在目前依旧普遍很糟糕。要让民营企业家再次产生「春天」到来的感觉，除了经济「南巡」外，还需要有一个强烈的、在意识形态方面的开放信号，而这个信号必须和邓小平在70年代末复出后的策略一样，即从加强党的统一战线政策，大规模改善与知识分子，特别是主流知识分子的关系入手。<br>\n<br>\n知识分子是一个能创造话语和引导舆论的群体，与知识分子建立良好的关系不仅仅有助于加强社会各阶层的信心，而且能增进国家的软实力。我们可以从多个方面来总结中国共产党在过去近一个世纪以来的成功和所经受的挫折，其中一个重要视角就是党和知识分子的关系。中国共产党能在1949年前的革命斗争中取得胜利，在很大程度上是因为大量带着各种立场的知识分子成为了共产党的盟友，并且共产党能吸引难以计数的像李大钊、陈独秀、瞿秋白、郭沫若、沉雁冰、翦伯赞、范文澜、胡绳、丁玲、陈望道、胡乔木、于光远、周扬这样的各行各业最为优秀的知识分子加入了自己的战斗行列。而中国共产党在改革开放前的种种失败则在很大程度上都是因为知识分子被推向了对立面。也许我们可以这么说，中国共产党每一次辉煌的背后都有成功的统战政策，而每一次弯路的背后都有对知识分子统战政策的失败。<br>\n<br>\n近年来，「双面人」左派的作祟破坏了党的统战政策，造成了知识分子主体与国家重新形成对立局面，但是这种局面并不难改变。虽然知识分子群体中相当的一部分人对「双面人」左派的行径非常反感，但是他们中的绝大多数都是改革开放的得益者，认可党和国家在改革开放中的功绩，并不希望中国来一场大乱。重新强调并扩大党的统战政策，让知识分子看到希望，是当前中国的第一要务。<br>\n<br>\n逐渐开放思想和言路，在限制两个极端的声音的同时容忍各种对政权没有根本性伤害的批评声音的存在，应该成为国家在舆论管控方面的国策。<br>\n<br>\n第三，「双面人」左派在政治上需要被边缘化，但是这过程一定要缓和。虽然这个群体做了不少「高级黑」的事情，但就目前来说，他们的劣迹以及民众对于他们的愤恨远远没有达到文革后期民众对「三种人」的程度。此外，他们还担任着不同的职务，并且其中不少人是很有经验的干部。一旦不再需要继续伪装，他们的行政经验就会成为财富。可以说，逐渐边缘化「双面人」左派也是保护广大干部的一个措施。<br>\n<br>\n第四，从根本上来说，一个社会的政治稳定取决于是否能形成一个具有高度多样性的、左右两端声音很小但中间声音很大的公共舆论空间的正态分布。本文的分析告诉我们，这种舆论空间的分布肯定不会在国家高度管控下形成，而只会在一个比较宽鬆的政治环境下自发产生。因此，逐渐开放思想和言路，在限制两个极端的声音的同时容忍各种对政权没有根本性伤害的批评声音的存在，应该成为国家在舆论管控方面的国策。需要说明，我这儿并不是在推崇西方意义下的言论自由，而只是在讲中国古人的一个智慧——「防民之口甚于防川」。","date":"2019-11-29","agreeCount":6,"discussionCount":0}