{"type":"article","id":9958,"title":"写给香港手足的品葱简介","uid":14934,"topics":[153,2462],"contents":"有时候在连登看到品葱的帖子，下面有些回复让我有些哭笑不得，比如总有人问“这种网站怎么能在中国存在？” 我今天就想到的给香港手足写一篇简介，欢迎有连登账号的手足<b>转成繁体</b>转过去。（有葱油帮忙翻译成了粤语：<a href=\"https://pincong.rocks/article/10126\">https://pincong.rocks/article/10126</a>）<br>\n<br>\n<br>\n<b>1. 品葱的安全性</b><br>\n<br>\n品葱的服务器不在中国大陆，否则根本不可能存在。大陆用户上品葱需要用 VPN。中国政府对反对意见毫不手软，这点香港手足肯定不陌生。所以这里能让人放心发表反对中国政府的观点，肯定在安全上下了很多功夫。大陆人对安全的顾虑比香港人要多得多，这里应该比连登还要安全。我所知道的品葱的安全措施有：<br>\n<br>\n<ol><li>注册完全匿名。不需要邮箱，也不需要手机号。</li><li>服务器不记录 IP 地址。</li><li>发帖和回复都可以设置延时发布。别人通过发帖也无法判断分析你的行为。比如我就常用延时，如果警察看我发帖，会有一种我二十四小时都在线的感觉，不知道我的位置。</li><li>混淆时间线。有时候回复的日期也是打乱的。</li><li>用户随时提醒你不要泄漏身份信息。这里的用户都是身经百战，有的还因为不小心被警察找上。</li><li>注意用户隐私，默认搜索也是 DuckDuckGo</li></ol><br>\n<br>\n<br>\n<b>2. 简体字</b><br>\n<br>\n汉字的简化并非从共产党开始的，我个人也不反感简体字。你可以不学简体字，也可以说自己看不懂，但见到简体字就排斥，或者痛恨使用简体字的人，我觉得就有点儿过分了，近似种族主义。<br>\n<br>\n没有人可以选择自己的出身，早年受到的教育也无法改变，所以对某些事情不宜过于苛责。不然就算以后换了政权，大家也无法互相理解，和平相处，文化多元就更扯淡了。这方面还是要多像欧美学习，我说英语有口音，在欧美从来没被人嘲笑，但回国是不敢说的。<br>\n<br>\n如果香港和台湾用户增多，也建议加上“一键简繁转换”功能。<br>\n<br>\n<br>\n<b>3. 用户组成</b><br>\n<br>\n尽管大陆普遍被洗脑，在 critical thinking 方面受到的教育不足，但大陆人口多，所以从数量上来看，例外也很多。我觉得把这些“例外”单拿出来，任何一方面都不比香港培养出来的差。品葱的用户基数比连登小多了吧？但我征集翻译的时候，立刻就能收到多种语言的投稿。此前有一个同学也偷偷和学校的学生会传达香港的信息，有勇有谋。<br>\n<br>\n香港的教育胜在常识，政治，社会责任和外语。另外香港是国际大都市，香港人出国也方便，容易见多识广。但大陆在其他方面，比如一些技术训练上，并不逊色，而且一旦出国想要在其它方面有所发展，进步也快。<br>\n<br>\n所以这边的用户大部分都是可以深入交流，甚至可以请教的。<br>\n<br>\n不过，因为大陆压迫太大，很多翻墙出来的用户比较偏激，天马行空的社会构想也比较多，你们初看之下可能觉得特别深刻特别了不起，个人建议少看，哈哈，那些东西其实比不上你们相比之下琐碎的细小的日常实践。<br>\n<br>\n<br>\n<b>4. 为什么我们要 connect</b><br>\n<br>\n恕我直言，或不屑或没有兴趣，很多香港人对大陆的了解太少，不知道中国政府怕什么不在乎什么，以至于常常错过很好的攻击机会。比如香港人看中国的战狼言论看多了，习以为常，不明白我们为什么要义务帮他们翻译传播，但作为大陆出来的人，非常清楚中国政府只敢用中文放狠话，翻译出来立刻友邦惊诧。<br>\n<br>\n大陆人的缺点在于没有行动力，数量又少。即便我们知道那些事情可以做，也很难做大。我们上网都瞻前顾后，生怕泄漏了身份，哪怕用了 VPN 也不敢发言，所以海外文宣很难做。而香港人就不同了，可以所有人去发帖，转发，很容易就能引起注意。而且香港人可以上街游行，真正在现实中行动，触发更多连锁反应。<br>\n<br>\n如果我们大家联合起来，就可以做一些各自单独做不到的事情。举个例子，香港人在美国大学里举牌示威，这件事单独来说没什么，因为美国大学这种事情很多，但是我们大陆这边可以立刻把示威的事情转发到微博，让中国的留学生们去抗议，最好大使馆也出面，如果学校不屈服，中国更生气，事情会变大。如果屈服，学校向法西斯妥协，事情也会变大。<br>\n<br>\n加拿大的那个 Guelph 大学的事就是活生生的例子。如果不是我们翻译了 UGCSSA 的垃圾声明，那边的学生不会去给校方写信的。<br>\n<br>\n我们要是多交流的话，虽然可能无法立刻有大的改变，但慢慢让全世界年轻人警惕中国的价值观还是可以做到的。如果不联合起来，大陆这边纯粹是空想，不想发疯还是早点移民为妙。香港早晚变成“逢中必反”，不能说完全错，但说一句“无知”也不算冤枉。<br>\n<br>\n小心你讨厌的东西，因为你很有可能被它塑造成某种形状。","date":"2019-11-30","agreeCount":554,"discussionCount":0}