{"type":"article","id":996,"title":"【品蔥備份】如何理解历史的偶然性和必然性？","uid":3237,"topics":[71],"contents":"可以提供一个物理方面的扯淡，因为物理不是我的专业，只是我大学的辅修，稍微上了几门课而已，所以可能并不准确，因此可以当作是一种哲学，是否属于科普需斟酌，或许可能属于民科范畴。<br>\n<br>\n要理解历史的偶然性和必然性，就需要了解物理上的一个很经典的理论，混沌理论（chaos theory）。混沌理论里最著名的例子就属「三体问题」和「蝴蝶效应」了。读过小说《三体》或者对物理有所了解的人都知道，三体问题就是混沌效应的体现，因为任何初始值（initial value）的微小误差就会导致长期预测的差别大到无可估量。一个更亲民的例子就是常说的「蝴蝶效应」，首次被混沌理论之父爱德华 · 洛伦兹提出，对于这个效应最常见的阐述就是「一只蝴蝶在巴西轻拍翅膀，可以导致一个月后德克萨斯州的一场龙卷风」。这也就是说，一只蝴蝶是否在巴西扇翅膀这个事件（初始值的微小差异）就能决定一个月后是否在美国引起一场龙卷风。引用维基百科的话，「『蝴蝶效应』是连锁效应的其中一种，其意思即一件表面上看来毫无关系、非常微小的事情，可能带来巨大的改变。此效应说明事物发展的结果，对初始条件具有极为敏感的依赖性，初始条件的改变，将会引起结果的极大差异。」<br>\n<br>\n洛伦兹本人是气象学家，他在研究天气预报的时候提出了混沌理论。由于涉及变量过度，天气本身就是一个混沌问题。即使就目前的技术来看，预测天气仍然是一个很困难的问题，几个小时内的天气往往都很难预测准确。人类历史的变量更是要比天气有关的变量多无数个数量级，因此历史必然存在偶然性，而且偶然性是推动短期历史的进程的唯一因素。<br>\n<br>\n如果人类历史如果可以被看作是一个混沌模型，那么历史的必然性又从何而来？<br>\n<br>\n其实，混沌过程（chaotic process）并不是随机过程（stochastic process），和量子力学以及统计力学等研究微观粒子现象而因此涉及随机过程的物理领域不同，混沌理论仍然是基于非量子经典力学的。因此，混沌理论的任何现象，其实只要有初始值，未来是完全可以预测的。混沌现象的由来，是因为初始值观测的误差（测量初始值必然会有误差，类似于使用圆周率时通常只能用 3.14 而不可能把整个 pi 带进去算绝对数值一样）而导致的未来事件的预测完全不同。因此，混沌现象不同于随机过程，其未来是完全确定的（deterministic）。<br>\n<br>\n虽然未来完全去确定，但是一个微小的差异足以改变历史的进程，所以历史在这个层面来讲，仍然是偶然的。这里就要引入混沌理论，同样也是它上级领域动力系统学（dynamical system）上一个很重要的概念，吸引子（attractor）。吸引子这个概念可能对大多数人来说很陌生，但是其实它无处不在，因为任何必然事件的发生都是吸引子从中影响。比如说，一个钟摆由于能量守恒总会停下，如果把钟摆的运动以动力系统作为模型描述的话，停下这个事件便是这个这个动力系统的吸引子，因为这个系统是消散的（dissipative）而不是守恒的（或哈密顿的，Hamiltonian）。无论你的初始值如何，也就是无论你把钟摆的钟的位置放到什么高度，它最终都会停下。但是这个吸引子并不会导致混沌现象，因为这个吸引子被是平庸的（non-strange），也就是无论你的初始状态如何，最终都会落入这个吸引子，也就是停下这个事件，而永远不会再改变。由于这个吸引子只有一个状态，因此被称为平庸吸引子（non-strange attactor）。<br>\n<br>\n然而，混沌现象需要的吸引子是奇异的（strange），也就是说，即使任何初始值最终都会落入这个吸引子，由于吸引子本身是一个分形结构（fractal structure），因此是无限自相似（self-similar）但不重复的一个结构，所以任何在吸引子里的事件只会无限接近，但永远不会重复，因此任何初始值都会走一个和其它初始值，哪怕就算偏离只有一点，也会走向完全不同的路径。不过，只要一旦落入这个吸引子，任何在吸引子里庞加莱截面（Poincaré section）内的走过的区域，也就是经历过的或者要经历的事件，无论初始值，是几乎完全相同的，只不过经历这些事件的时间不同，这些必然事件之间的事件（路径）也不同。一个很典型的奇异吸引子就是「洛伦兹吸引子（Lorenz attractor）」，也就是混沌理论学之父发现的一个混沌系统。此处有洛伦兹吸引子的模拟器，点击「restart」就可以重新开始一个初始值完全不同的路径。可以看到，无论初始值如何，在吸引子内的运动永远都是遵循整个吸引子变化的，而且在两个蝴蝶翼之间的分形结构，便是这个吸引子的分形结构（如下图），此处的事件对于任何，虽然不同路径会有略微不同，但差异是微乎其微的（infinitesimal）。根据奇异吸引子的定义，每个奇异吸引子都含有一个分形结构，也就是说，任何奇异吸引子都会存在一些必然事件，而任何非哈密顿的混沌系统都会存在奇异吸引子。<br>\n<br>\n现在的问题是，我们所在的世界可以不可以用奇异吸引子作为模型？<br>\n<br>\n对于整个宇宙来说，以目前的物理定律来看，奇异吸引子模型是不适用的，因为封闭系统，站在现代物理的角度看，是具有对称性（symmetry）的，因此遵循哈密顿力学（Hamiltonian mechanics）。根据刘维尔定理（Liouville's theorem），哈密顿系统，即便存在混沌现象，也不存在任何吸引子，因为哈密顿系统本身就是一个吸引子，所以不存在相位空间收敛（convergence in phase space）现象，也就是不存在「必然事件」。当然，整个宇宙是否真的遵循哈密顿力学还有待研究，因为热力学第二定律是「封闭系统中的熵只能增加」，因此整个系统在时间上并不是可逆的。虽然其他物理定律都遵循对称性，但热学第二定律是个例外。目前这还是物理学上的一个未解之谜，但我们如果考虑四维时空上的一个单独的世界线（worldline）的话，大概率某条世界线上的事件是消散的，也就是可以使用混沌理论建模研究。<br>\n<br>\n根据爱因斯坦的相对论（其实是他老师闵可夫斯基 Minkowski 提出的数学模型），我们所在的宇宙可以使用四维时空（four-dimensional spacetime）建模。四维时空即是三维空间加一维时间，也就是用来描述一个事物的历史和未来的坐标系。比如 1949 年中华人民共和国在北京成立就可以作为四维时空上的一个事件。世界线是一个事物在四维时空上变化的曲线，也就是一系列事件在四维时空上的连续变化的轨迹。比如你国（指中华人民共和国，见 https://www.pin-cong.com/p/95719?s=95754）于 1949 年在北京成立，你国由于 1989 年发生 64 事件，你国还在 2018 年于北京修宪。这三个事件就是「你国」这个世界线在四维时空上的三个点。由于「你国」与其他世界并不是孤立的，因此「你国」不能使用哈密顿系统描述，而只能用消散系统描述，因此「你国」这个事物的世界线就可以用奇异吸引子来建模。实际上，任何一个事物的历史和未来都是没办法使用哈密顿系统描述的，因为任何一个事物与整个宇宙来看都不是孤立的（因为考虑事物的历史和未来总是要以世界本身作为参考），因此不能被算作一个封闭系统，所以任何事物都可以用奇异吸引子来描述。<br>\n<br>\n按照这个说法，即使你能够改变过去，也只是改变了两个固定的在分形上的事件发生之间的事件，以及这两个事件与之前的微小差异。比如，如果你国修宪连任是你国世界线的收敛点，那么即使你改变过去，把习近平刺杀，薄熙来上台之后也会修宪，只不过修宪的时间和修宪之前发生的事可能完全不一样。当然，你国修宪这种事作为必然事件实在是太不可能，因为这不是什么难以改变的事。至于什么事件是这个分形上的必然事件，很难说，这取决于你模型的规模（比如人类历史，还是宇历史）以及模型本身。可能几百年甚至几千年才会出现一个所谓必然事件，也可能直到人类灭亡都没有一个必然事件（但是整个宇宙中可能会有其他必然事件）。<br>\n<br>\n但是，这意味着未来是确定的，我们无法改变吗？其实并不一定，因为奇异吸引子在一个系统中并不一定只有一个，一个系统或许有无数个吸引子（具体是什么取决于模型），可以平庸可以奇异，但是吸引的范围可以完全不同。比如如果 1949 年你国没有建立，而且你国没有建立这个初始值不会把你国这条世界线引入你国修宪的吸引子的话，你国可能就会被引入别的吸引子，在别的吸引子里的出现别的必然结果。但吸引子本身可能还在别的吸引子里（当然不是同一个吸引子，只是可以无限接近，类似于 limit cycle，因为微分方程的解是 unique 的），比如人类最终都会灭亡可能就是一个吸引子，再比如宇宙热寂也可能是另外一个吸引子。<br>\n<br>\n不过，就人类目前的科技水平，即使这些理论都是正确的，我们也没有办法预测未来，因为就天气预报几个小时还预测不准，还有什么讨论吸引子预测未来的必要吗（半恼）？","date":"2019-03-25","agreeCount":0,"discussionCount":0}