{"type":"article","id":997,"title":"（转）1994至2014：我的农村二十年见闻录","uid":15,"topics":[1482],"contents":"作者：小荷才露<br>\n<br>\n我于八十年代末生在湖北省东部的乡村。1994年我正读二年级，可算是我明确记事的开始。我从小参加农业的劳作，十八岁以后才跨省外出求学、工作，偶尔回乡。在过去的二十年里，农村社会发生了明显的变化，并且还在继续。我深处在这变革之中，常觉得自己有责任在儿时的记忆黯淡以前，写一篇观察农村社会的文章。<br>\n根据我家祖谱的记载，我们祖上从邻近的安徽省潜县搬到鄂东已有八百余年。过去乡村的稳定性是非常惊人的，按照长辈的讲述及我的观察，我推测在解放前的几百年里，家乡的社会形态可能没有什么明显的变化。解放后的三四十年间，尽管土地政策发生两次巨变，家乡依然保持了相当的稳定性。直至进入上世纪90年代，家乡才真正地发生巨变，这个巨变的根本实质是生产方式在快速变革，农民开始大规模脱离土地。基于这一观点，本文记述的主要是我的家乡在变革前及变革中的状态，其具体观察点内容落实在劳作、礼、乐这三个层面。正文的第一、二、三节，主要讲的是上世纪90年代以前农村社会的状态，同时也是交代农村社会巨变的背景。正文的第四、五节，主要讲的是农村社会为什么一定要发生改变，以及二十年间有哪些显著的改变，第六节主要是我对农村社会新现象的解释。正文的第七节是总结我对农村问题的基本观点和态度。我对社会学了解极浅，故记述时以啰嗦地描述细节为主，这些细节可能正是微小价值所在，分析议论可算作我不专业的胡说。<br>\n<br>\n<b>一、传统劳作之辛苦远超常人想象</b><br>\n土地政策一直是农业中国的大问题。1978年开始的改革，实行分田到户的政策，我们村人均可以分得一亩多的田地。家乡距离长江有十几公里，地势较为平坦，土地肥沃，主要的经济作物是水稻、油菜、棉花，其中水稻要种两季。虽然具备农业机械化的条件，但由于人多地少，分田到户又使得田地被分散，所以家乡时至今日还不能实现以家庭为单位的农业机械化。这意味着村民一直在沿用千百年间没有大的变化的方式耕作。我自小就干了不少农活，对于农事之辛苦，具有极深的体会。<br>\n为了尽可能地提高粮食的产量，农民会对田地进行非常精细化的耕作，这种精细化反映在多个方面。其一是对土地空间的充分利用。在我小时候，几乎所有适合种植的地方，哪怕是本不属于田地的池塘角、山坡，都被满满地种上了庄稼或蔬菜；种稻的水田的阡陌上，往往会被种上黄豆、绿豆、高粱等；屋头屋角的空地有可能被用来种菜。其二是对同一块土地的连续耕作。我的家乡处于亚热带，水稻是可以种两季的，早稻收割完成后，农民会抢着时间在原地里种二季稻。到了秋天，二季稻收割以后，这块水田又可能会种上一些用来肥田的紫云英，或者蔬菜。农民不肯让土地闲着，那意味着荒废。其三是采用尽可能复杂的流程。以种植水稻为例，谷种在早春育出芽儿以后，农民先把它们撒在田里，盖上保温的薄膜，等它们长成小秧苗；接着小秧苗又要被迁植，再养大一些，成为比较大的秧苗；比较大的秧苗将再次被迁植，这以后才逐渐长成水稻。整个流程中，即使省去一到两次的迁植，水田照样可以长出稻谷，但农民为了增产，愿意花费时间和精力。这是因为他们的时间除了用来精耕细作，更难以创造出其它的价值，他们除了土地以外，一无所有。<br>\n但精耕细作也使得人们的劳动量大大增加。单就每一个轮回的种植来看，那也是万分辛苦的。家乡主要的经济作物是水稻，我清楚水稻的整个生长过程。小时候我最害怕的是要在晴朗的夏天里插秧。彼时田间的水已经被晒得发烫，蚂蝗还不会死，秧苗居然也能承受。插秧的人要弓着背，不断重复一个单调的动作，且父母对秧苗的间距及每一株的棵数作出了严格的规定，不能相差太远。如果水田的泥土没有被犁或耙得松软，则手指还得用力地把秧苗戳到泥里去，其辛苦程度超过练铁砂掌。在没有风的时候，汗滴会不断地从每个毛孔里流出，滴答滴答掉到水里，真是汗滴禾下土。为了抢时间，每天早上五六点就要开始劳动，到中午十一点收工，下午两三点又要出工，到晚上七点左右，蚊子已经可以一把一把抓到的时候才能收工。由于出汗实在太多，我一次可以喝掉一壶糖水。这其中的辛苦，未亲身经历的人是难以想象的。假如老天爷不帮忙，水稻种植好了以后，碰到干旱天气，便只能用木制的水车从池塘或者小河里车水。水流穿过一道道干渴的沟渠，先损失了很多，然后才能到达自家的田里。水稻成熟的时候，如果碰上连日刮风下雨，那么成熟的稻子便只好在卧在田里发芽。假如家里没有强壮的劳力，则种植前的耕地和成熟后的收割，也是万分艰难的事。我曾经驾着水牛，站在铁页齿滚上给水田松土，一不小心跌下，差点被齿滚从腿上滚过；也曾把着铁犁，操作不当，犁得太深，让老牛累得半死；还曾因为无法挑起重的担子，只好用独轮车把一捆捆沉甸甸的稻谷推上一道道的上坡，汗水从后背留到脚后跟。种水稻的整个过程都没有轻松的。<br>\n如果仅仅是单纯从事以上劳动，不忧虑其它的事，特别忙碌的时节好像只是集中在那么几个月。但农村社会要自给自足，永远还要做很多稍微不辛苦一些的杂事；有时还要完成各级政府发动的力役。比如，为了给田地增加肥力，农民要收集、搬运塘泥等农家肥；为了利用牛力，减轻人的负担，便得养牛，并且时时牵出去放；为了要烧火做饭，必须准备柴火。难以想象的是，准备柴火并不轻松。杜诗有一句“千村万落生荆棘”，这是因为遭遇战乱，人口流离，如果在太平的时节，近处生长的荆棘早就会被人收走充作灶火了。肥沃的土地多数用来长庄稼，近处生长杂树、杂草的土地极少，数量有限的几大棵苞茅（即“尔贡苞茅不入”的苞茅）是不够使用的，故为了做饭，必须要去远处的大山里捡柴。这各种各样的杂事，几乎可以把农闲的时节填满；而统治者也会乘着农闲时期赶紧使用民力。在我极小的时候，我们镇政府就曾调动几万民力，把选定的省道边的农田，改挖作方方正正的养鱼池，以作为风景和政绩呈现给什么领导；1998年长江洪水泛滥，灾后政府又抽调无数民力，耗时数月，去修建堤坝。在毛泽东的时代，折腾民力的机会更多，大跃进时期的废弃工程遗址数不胜数；民国时期，拉壮丁和民夫也给农民带来辛酸的回忆。<br>\n2015年春节期间，我在黄冈参观林彪三兄弟的故居时，在其中的一个房间里看到了很多农具。这其中有织布机，有把稻谷变成米的不知名的木制工具，有笨拙的、只有刃是铁制的锄头，有草鞋、水车等等。看着这些生产工具，我可以想象出，在更早的时期，从事农业生产的人，其不得不做的杂事比我想象的更多，其农业用具比我用过的更缺乏效率。我出生以后，工业化已发生了影响，农村省去了一些自己织布、手工磨面、手工做布鞋等繁杂的劳动，农药、化肥开始得以使用，有人用烧油的水泵来灌溉，杂交水稻也已普及，这些都减轻了农民的劳作。由此，我不得不对先民从事农业的辛苦怀有更深的同情，恐怕种田是仅次于挖煤的苦活。<br>\n<br>\n<b>二、农村社会的娱乐</b><br>\n人不可能只是辛勤工作而不休息娱乐，辛苦的人生需要短暂的快乐来作缓和，才能继续。<br>\n在九十年代以前，农民还是和土地紧紧结合着，在时间上看，唯一劳动量大大减少的一段时间，是集中在过年前后。农民不会有周末双休，也没有十旬休假，因此春节便天然地成为受重视的节日。它既是放松娱乐的好时节，也会使穷人发出“年关难过”的感叹。<br>\n我小的时候特别害怕除夕前的一段日子，那是债主登门要债的高峰期。我家陷入经济困境以后，短期无力还债，父母只得说尽好话，承受利息，请求债主延期到下一年。债主也往往很默契地并不在年二十八以后再来要账。在除夕之夜，贴上新春的对联之后，就是再凶狠的债主也不会去打扰人家；到了大年初一，则要注意口头的讲话，不可以让人触了霉。就连唱着恭喜发财的顺口溜，上门“送财神”乞讨的，到了年三十也不会再出动。除夕夜以后的三天，是我感觉到放松和快乐的好时间。<br>\n春节期间，吃喝是非常重要的。几千年来，农民实际上一直处于不同程度的食物短缺状态，故在过年期间准备适当丰盛的食物，是农民给自己的一点回报。我小时候特别讨厌吃萝卜、白菜、葫芦、豇豆等，因为这几样蔬菜容易种植，而我妈妈要把精力放到种植主要粮食上，所以我家的饭桌一整年就在这几种蔬菜上打转。记忆中吃完新鲜的萝卜、白菜、豇豆，又要吃腌萝卜、泡白菜、干豇豆；鱼和肉在平日里是吃不了多少回的，所以我小时候特别热衷于到小溪里抓鱼。到了春节，那就不一样了，即便是穷苦的人家，也要备好一些鸡鸭鱼肉待客，大人也许会因鱼肉的数量不够而暗暗担心，小孩子却能借上机会吃一些。所以农民的小孩子喜欢过年，大半与能吃上肉有关。<br>\n正月初一至正月十五的前夕，家乡还会有一些民间自发组织的娱乐活动。最常见的有舞龙和舞狮，其中舞龙属于最重要的节目。我曾听奶奶说，在更早以前，每个村都会集体玩龙灯，互相造成争竞之势，本村曾扎过一百零八节的长龙，青壮年都要参与，一时风头无两。我估计这个龙灯的长度大约有三四百米，的确很长。我幼时亲见的龙灯，已经是到了末期，只有二三十节，也没有年轻人能把龙灯甩起来了。这时的龙灯是借着邻近佛庙的名义组织的，由没精打采的中年人和凑数好玩的小孩子举着，随着嘣嘣嘣、呛呛的锣鼓声，送到人家的宅院里祈福，收一些钱。我幼时见过的舞狮，和流行在广东的舞狮有些差别。除了狮子本身要做动作以外，我们的舞狮活动很综合，有一些会点武术的年轻人舞枪弄棒，耍双节棍、九节鞭、链子等等，做一些表演。真正比较难得一见的是戴着面具的滑稽戏，在身高未超过一米的时候，我曾挤在大人的大腿丛林中看过一次。戴着各种面具的农民演员做着各种无声的滑稽动作，逗人发笑；尤其有一个戴着大头娃娃面具的，他是主演，观众可以用语言跟他互动，逗他做一些更滑稽的动作，我们土话叫做“撩大头包”。这是人群中难得的欢乐时刻。另有一些民俗，例如划旱船啦、扮演蚌壳精啦这样的秀气活动，略显无精打采，我不是太喜欢。<br>\n到了正月十三至十五，乡村会开始在晚上组织一些散灯的活动。散灯是小孩子很喜欢的活动。土制的纸灯上，会描着一些带有乡土气息的彩色人物、花鸟等。一大波儿童提着灯笼，走到挨家挨户的门前，兴高采烈地唱着“灯到你门来，行时大发财”之类的口彩，户主便赶紧放一条鞭炮，以示迎接。散灯也包括到坟山上祭拜祖宗，后人会制一些土灯，放到先人坟前，以能燃烧一整夜者为最佳。这里面的涵义我不明白，也许是为先人排除寂寞吧？到了夜更深的时候，各个村子里的有钱人便会在显眼的地方，燃放五彩的烟花。冬天的鄂东农村，白天的原野是萧飒苍黄的，夜的天空是安静黑暗的。据说在过去还没有烟花的时候，各个村子会在显眼的地方堆积很多柴，燃起几丈高的火焰，遥相呼应；在远处的山上，散布在坟前的灯火，就像地上的星星。无论是火堆还是烟花，它们都是长期单调之中的偶尔独立特出，可能有安慰人心的作用。如今我已经反感泛滥的烟花了，但我还记得那些二十年前天空中的亮色。<br>\n在过完元宵节以后，农民还有一段时间的闲暇。这时候一些寺庙会利用香火钱请戏班来唱戏，一些有钱人家也会出钱点上一两折戏。看社戏对于小孩子来说，又是一次品尝食物的好机会。这时各处的摊点都来做生意，食物种类丰富，是平时不容易见得的。我幼时对戏曲有些好奇，但又听不懂，所以偶尔看点打戏，偶尔去戏台后面偷窥人家化妆，最怕老生老旦把椅子一拉，坐在台上咿咿呀呀唱个没完。我们地方上的戏种是楚剧，其主题多数是宣扬善恶有报，贫富三兄弟、三女婿的家庭伦理剧尤其多，戏剧的大结局往往是主角沉冤得雪，或者高中状元，或举家翻身，好像从不演悲剧。所用的道具也不高明，声腔好像也不美，有时候一个演员要分饰多角。这样的戏，艺术价值当然不高，但年老的农民们会看得目不转睛，以至于到了高潮的情节，会落出泪来。以后到了我的中二期，我觉得这些戏剧简直是愚不可及，丝毫不能使人直面问题，只给予农民带来意淫的快感。近年我才渐渐理解到，农民在现实中受到的苦难够多了，他们没有知识文化，生活的好坏受政治的影响太大，也看不到什么出路，这些让正义得到伸张的戏剧，其实是在隐隐的给他们以生活下去的勇气和希望，怎能严加批评呢？<br>\n不仅是戏曲，一些虚无缥缈的封建迷信活动，也可以起到安慰身心的作用。农村社会的封建迷信活动并不会随着国家在政治上的打压便马上消失，民间的传统活动具有相当的生命力。我幼时听奶奶讲过农闲时扶乩的事，这是发生在解放以后的。我亲眼见过的是算命，丧失劳动能力的瞎子，往往以四处给人算命为生。算命先生会挑农闲时节来到一个村子，此时的闲人都会凑过来听。瞎子并不会看人的脸色说话，所以听他讲旁的熟人的命运，暗暗与熟人的生活对照，这是一种娱乐，“算得很准”时，会使人产生深深的神秘感。听算命者算自己的命运，则能起到安慰人心作用。我妈妈没有上过几天学，在她最悲苦的时候，她让算命者讲我爸爸的命，并听信了算命先生的一套说辞：我爸爸的属相是虎，六月出生，属于饥渴之虎，所以目前运气不佳，但在四十岁时即有转机。我妈妈心里念着这一套说辞，继续悲苦了多年，终于我爸爸到了四十岁，家里的经济状况真是有了转机。这即是算命先生发挥的作用，他们给穷苦人家算命，总是留下希望，对于富人则劝他们行善积德。那些假借神鬼厄运之说来骗人钱财的案例，倒是很少听说，因为那时农村人是不会有多少钱的。<br>\n舍此之外，则农村是没有什么娱乐的，打破静谧的只是一些外来的客人。偶尔有个挑货郎担的，或者是耍猴的，引起一群孩子围观；偶尔有跑江湖、卖杂技的，竖起帐篷求口饭吃，我看他们的表演，只觉得心酸；偶尔有上门修伞、补碗的，那都是近处的乡亲，老人们喜欢跟他们聊天，一般讲的是哪里哪里的老人去世了，哪里哪里的老人生孙子了。当然，更早以前的地主和更晚以后的富裕的农民，还热衷于一项娱乐，即赌博。这是显而易见的陋习。在更多的时候，农村即以这样的生活节奏，缓慢地经过好多好多年，似乎永远不会有变化。<br>\n<br>\n<b>三、维持传统农村社会的纽带：乡绅与礼</b><br>\n解放以前，农村的社会秩序是儒家思想为主体、由乡绅建立并维持的，其具体实施时以各种各样的礼为载体。根据记载，我们县有清一代出了三百多名举人，这是不简单的。我家所在的小组，总共只有十几户人家，即有两位晚清举人，他们同时也是大地主。辛亥以后，本县又因为与武昌为邻，出了很多搞革命的，本村举人的家族又有人去考了黄埔军校。这些地主乡绅是农村的精英，是比较有文化和见识的一批人。乡绅的影响甚至持续到解放以后，在土改时期，本村只分了地主的田地，不剥夺他们的私财；在后来“斗地主”的时候，地主竟然因年老站在树荫里，群众倒是自觉坐在烈日之下。由此可以想见乡绅与民众之间的关系并非是水火不容的，乡绅所维护的秩序，群众未必有多么痛恨。故而我虽然生在改革以后，依然能在家乡观察到从前的风气。<br>\n对于个体来说，仔细想想，真是除却死生无大事。但婴儿的出生只是由别人来决定，成年人的死去却是难以面对的终结。故一切礼仪中，以丧礼为大。在我的家乡，老年人会早早地担心自己的后事。他们首先要子孙购置一副棺材，其次还要亲眼去看自己墓穴的位置，这样生死诀别之时才真正安心。丧礼有着非常严格且复杂的程序，我亲身经历过的丧事不多，记忆也不确切，故只能对整个过程从简描述。丧礼自生命终结的那一刻已经开始，老人在亲友的守候中咽气，床头已开始点着油灯香火。当天及接下的一天有人负责发丧，去通知其他亲戚朋友。然后择日完成一套收殓的仪式，亲友披麻戴孝、跪着哭丧，远近众人前来吊唁。哭丧一般由逝者的女儿负责，女儿一边哭一边以某个调子唱述老人的生平，其内容概括起来多是“一生吃了很多苦，未及享福就去世了”，有时听着非常感人。在出殡以前，有钱人家会请道士来做些各式的法事，一些人会去既定的位置挖开方方的墓穴，然后众人抬着棺材送过去，入土为安。去世的第七天和第四十九天，又有别的仪式，我已经记不清了。到了去世后的第一个清明节，有钱的人家会给先人树立碑石，碑石上记载有逝者的姓名、生卒年、子孙的姓名，坟头往往写着“祭如在”，坟两侧的对联往往是“房房生贵子，代代出英贤”之类特别工稳的对联。穷人无法树立碑石，只能任那里变成一个长草的土馒头。<br>\n我把对先人的祭祀看做是丧礼的一种延续。一般而言，清明节和农历正月十五是必须到坟前跪拜的，在其他时间想要前来缅怀祭拜，也不受限制。一位先人逝世的日期，即是他的“祭日”，每年的“祭日”这天都要在家中摆酒席、烧纸钱、叩拜。由于生人情感的衰减，这种祭祀的活动一般维持在五代以内，五代以外的坟头，时隔超过一百年，自然就湮灭了。对于遥远的祖宗的祭祀，则要去宗族的祠堂。丧礼与祭祀的活动具有很强的仪式感，照我的理解，观看先人的丧礼与祭祀，其实是对生人的安慰，这一切于死者没有什么意义，对于活着的人却能起作用。事实上许多老农民也的确从庄严肃穆的仪式中获得了安慰，不再害怕死亡的到来。<br>\n回答人生终极问题的，还有一套家族宗谱的系统。家谱的传承一直是靠有文化的乡绅。修家谱在我们家乡各姓氏之间都很普遍，且一般每隔几十年就会重修一次。家谱的形式一般是几十册线装书；其中的内容，主要是可以追溯到几百、上千年前的“family tree”，家谱中称之为“瓜藤”，还包含一些始祖的迁徙记录、宗族家训、辈分等等。我只记得我们的辈分是颇有道学气的四言诗：“元亨利贞，道本性生。诚克存养，远振家声。”它本身也是一种对人生意义的回答。我们那里的孔姓的宗谱，用一个木盒子装着，盒上写的是“孔子世家族谱”，看上去真了不得。修家谱是一件很严肃的事，一般由德高望重的人组织，由有文才的人作序、作文，有光荣事迹的必定在家谱中表达。民间传言，如果编修不慎搞乱了先人的辈分、血缘关系，则地下的先人会找编修理论，致其折寿。看到自己的名字进入了家谱，就像看到渺小的个体汇入了家族历史的长河，人们免不了生出一种归宿感。家谱系统和丧礼、祭祀的仪式，以儒家的方式间接回答了人生问题，我想这便是中国人可以不要宗教的原因，这也是导致农村社会长期稳固不变的重要原因。<br>\n婚礼是另外一项重要的活动。本乡传统的婚礼，前后会持续一段不短的时间，且流程严格而完整，不依照标准程序来办是容易遭到议论的。我居住在家乡的时间短，故只能简述其过程。首先是有半职业的媒人到处收集未婚男女青年的信息，有婚娶需求的家庭会找到媒人，请媒人帮忙找合适的门第；媒人根据所掌握的信息进行撺掇，撺掇成功了，就给男女青年创造一个互相“看人”的机会；看对眼了，或许马上开始自由恋爱，男方须及时送上非正式的“聘礼”；然后挑选吉日，把媒人叫来作证，公开的办一次酒，我们方言叫“取媒”，其意义大约等同于订婚；在正式结婚前，男方每逢节日，要去女方家里“问安”；直至最后完成成婚。农民的一半亲戚都是通过婚事联系在一起的，并且因此而得的亲戚关系往往比同姓兄弟姐妹之间的亲戚关系更加紧密，像极了史书上皇帝重外戚不重亲王的传统。这一套流程体现了农村社会对嫁娶的慎重。<br>\n至于孩子的周岁之礼、满十岁之礼，以及老人做寿的礼，则属于比较不重要的礼。但丧葬及婚娶是比较少的，农村社会人与人之间的经济联系，往往也靠这些次要的礼联系在一起，亲戚唯有常常走动，才不至于生疏。<br>\n所有的礼的形式，都与馈赠分不开，也与吃喝分不开。吃酒席也是一个完成礼的过程，众人必须以长幼亲疏作为依据，按照一定的次序坐在桌子边，完成吃饭喝酒的过程，这大概就是古人说的乡饮之礼吧。一个人的生、老、死，都在各种各样的礼上打转转，直到今天还是这样。<br>\n另外，村民还会有一些其他的宗教仪式或活动。妇女在观音菩萨生日之类的时机去参加庙会，拜菩萨；在大年初一的凌晨去同村立的土地庙上烧香。家里的客厅面对门口正中的墙上，请有德的先生写一张“家神”，中间大字写的是“天地主亲师位”，左右两侧小字分别写的是“司命土地六神”、“某氏门中宗祖”，每年收获的新麦、新米，是要先拿来供奉家神的。<br>\n<br>\n<b>四、水深火热的九十年代与农村社会转变的开始</b><br>\n传统的农村社会在开始转变的时候，曾遭受了极大的痛苦。上世纪80年代末至21世纪初，农民还和土地紧密地联系在一起，农村社会在经济上缺乏弹性，当时国家在推行税制改革，导致地方政府发不出公职人员的工资。地方政府别无他法，便轻车熟路地向农民征收过量的农业税。当时在全国范围内这都是普遍的现象，这些农业税基本是完不成的，黄海博士的大作《灰地：红镇混混研究》以相当大的篇幅讲述了这个的状态。我对这一段时期有着特别深刻的感受。在我们当地，地方政府发不出小学及初中教师的工资，于是给老师发一种白券；老师们只好拿白券向老实的农民换谷子，农民再拿白券去抵农业税。九年“义务”教育的学杂费连年暴涨，用以支付教师和教育官员的工资；镇教育组的公职人员常常突击，到小学课堂上清点人数，以避免学校瞒报学生数量，使得收上去的学杂费不足额。那时我常常陷入不能按时缴清学费的窘迫境地，老师不能给没缴清学杂费的学生发放新课本，在开学后的几天我常常跟同桌同学共看课本，假如碰到不是很友善的同学，我就根本不想上学了。因此，在每年的寒假、暑假结束前，我都会因为学杂费问题而陷入严重的焦虑之中。像我这样的情况并不在少数，不少同龄的孩子因为学费的缘故，只好辍学。<br>\n与此同时，计划生育工作的执行和民间高利贷使得问题变得更严重。我个人的态度是支持控制人口的，但彼时计划生育的政策未免太过于粗暴，强制的罚款使贫困的家庭陷入更深的贫困。极端的贫困又给民间高利贷带来了空间，不少家庭为了救一时之急，只好借高利贷。我家就因为经营失败，借过月利率3%的贷款。至今我回忆起这一段艰难的岁月，犹觉得可怕。<br>\n在这样的背景下，我们再计算一下当时农业的产出。九十年代的物价一时难以查到，故暂按照今天的物价及生产力计算。以我的家乡为例，四口之家分得田地五亩，全用来种稻谷，每年种两季，亩产1000斤，则一年可以收获10000斤稻谷。按照当前的市场价，1斤稻谷价值在1.5元以下，则四口之家毛收入为15000元。再考虑到投入的其他农药化肥、用于交换生活必需品的成本、口粮、天风险，种田一年辛苦，所剩寥寥无几。以这样的收入，根本只够吃饱饭。<br>\n农民也是在这个时期，才慢慢开始进城打工的。农村社会转变的发生正是从此开始，但在转变的初期，农民也是经历了千难万难。简单粗暴的户口政策导致城乡二元化，它使农民失去了自由迁徙的权利，使政府可以很方便的把过多的人集中在狭小的土地上，在具备机械化的情况下，让农民继续以原始的方式耕作。即使农民来到城市，户口政策继续保持着它的血腥权威。当时城市的管理者对外来农民工相当粗暴，没办理暂住证的农民工会被短期禁锢人身自由，并得到恶劣的对待。我有个亲戚的亲戚，即是作为农民工在北京被公职人员活活打死，什么赔偿也没有，什么说法也没有。我小时候常常听起打工者诉说在城市的心酸，他们坐着马路边“摆摊”求工作的时候，必须时时提防穿着制服的公职人员，一有发现，必须马上逃跑。直到2003年，还有一个叫孙志刚的青年因为没有暂住证而被公职人员打死；因为他的身份是个大学生，所以才能弄出个大新闻。如果向前回忆90年代农民工在城市的遭遇，则恐怕只有比孙志刚更惨，死多少个都无人去作关注。<br>\n农民活在这段日子里，特别想去掉农民的身份。按照传统的方式，只要控制好人口，则农村社会可以一直稳定地持续运作下去，不需要作出什么改变。但近现代的世界已经发生了变化，中国广大的农村社会不可能保持封闭，土地问题依然是中国的大问题。近百年来，围绕着土地的政策发生了很多大的变化，从解放后将地主的土地没收重分配，到大跃进时期又将土地收为集体所有，再到改革时期再次将集体土地承包给私人。这些政策其实是一种公私之间的反复。每一次反复似乎都是必要的，但农民从这些反复当中收获的更多是伤害。因此，农民对摆脱农村户口、摆脱农村的心情非常急切，本村农民把考上大学、到城市工作的农村大学生、大专生，叫做“当工人”，他们特别羡慕那些吃公粮的无产阶级“工人”。我们县历来有重视教育的传统，恢复高考以后，不少农村学子都通过考上大学，“跳出农门”，因此我的七大姑八大婆勉励我努力学习的话是：好好读书啊，以后当工人。他们对工人阶级、城市人、公职人员有一种天然的自卑感、畏惧感。有一个细节是，九十年代的村民制止小孩子啼哭会说：警察来了！恰好和遥远的三国时期，吴人报张辽的大名以止婴儿啼哭一样，但张辽是个杀人不眨眼的敌国将军啊！<br>\n农民想要离开土地，不仅是他们主观上愿意这样，而且生产方式的转变也欢迎他们这样做。农民离开乡村来到城市工作，这是两利的。2003年开始，胡温的新政给农村带来了一些暖意。第二、三产业的发展，给国家带来了长足的收入，农业税收所占的比例小到可怜，取消农业税的条件成熟得大红大紫。主流媒体的观念也发生了变化，社会开始有意识的关注、同情农民工，报道他们的生活。当时还不太红的演员黄渤参演了一个经典电视剧，其剧名即叫《民工》。温总理还重点关注了拖欠农民工工资的问题，农民、农村这才从真正意义上开始富裕了一些，农村社会也随着富裕的过程发生快速转变。我在家乡听到有老农这样说：“中国出了个胡锦涛，他为农民撑了腰”，这是发于真诚的。胡温的十年，对农村来说的确是积极的十年。<br>\n但农村问题并没有就此结束。自2003年开始，就地建设“新农村”的政策，并没有收到实际成效，甚至可谓是以尝试失败告终。农民的基数是如此之大，他们的唯一出路即是在国家的城市化进程中，逐渐转变身份，变为城市居民。他们不可能再次集中在一块土地上，以发展农业的方式创造出很多财富。农村经过多年的休养生息，慢慢变好，但农村问题也变得越来越突出。渐渐的，媒体的新闻不断报道春运、农村空虚、留守老人小孩、土地空置荒废等等各种问题，每年春节都有知识分子感叹农村世道人情的转变等等。这些棘手的问题会变得越来越难以解决。<br>\n<br>\n<b>五、当前农村的礼乐现状</b><br>\n那么，慢慢富裕起来的农民，他们在家乡的生活状态又是怎样的呢？对于留守儿童、老人、土地荒芜等显而易见的问题，我不作描述，我只描述一些不太被注意的问题，在经历了二十年的跨度中，发生了哪些变化，又有哪些没有改变。<br>\n其一，农民正同时处在极端节约和不理性消费的吊诡状态中。二十年前他们在农村，会小心地花每一分钱。二十年后他们在城市，挣钱也并不容易，住在城中村里非常拥挤的房间，或者是充满汗臭味的工棚，吃喝非常随意，穿得“灰头土脸”，一切目的仅在于尽可能的省下工资，拿回家过年。但是，等他们回到农村后，消费习惯便大变了。他们会一下花十几万元，盖那些一年也住不了几次的新房，会在过年时买远远过量的食物，燃放很多已失去娱乐意义的烟花礼炮，会与有汽车的邻居攀比，马上计划买一部汽车。大部分的消费对他们的以后日常生活并没有多少改善。这种夸耀性的消费，是对二十年前生活习惯的延续，也是出于对一年辛苦的心理补偿，是隐隐的攀比，且一定是非理性的。<br>\n其二，传统以礼为纽带建立的社会联系正在减弱。传统亲戚家办各种红白喜事所需要的“礼”，需要在春节短短的几天内补齐。亲戚间的走动较之以往大大减少，尽管礼金在增加，但“礼”已经进一步变成形式。传统的农村稳定的社会组织已大大松动，并且随着人口的减少还将继续瓦解，未来的家庭会更加独立。经济规律的作用，使得农村家庭组织客观上为城市化做出了准备。<br>\n其三，农民对外界的知识或文化作出了不分选择的学习接收。在我的家乡，农民早就像城市居民一样装修自己的房间，用上冰箱、洗衣机、抽水马桶等等。广场舞作为一种健身与展现自我的娱乐活动，开始风靡全县。几乎家家户户的大妈都会跳几种广场舞，她们还组建了稳定的队伍，以村为单位，参加了整个县组织的广场舞比赛。这是对城市的学习。<br>\n还有对其它地区的劣习进行照搬的。在我小的时候，丧礼是庄严而肃穆的，其中的哭丧，是一定要由亲人完成的。如今，有的人家办白事，居然效仿其他省的农村，请一些职业哭丧人前来助阵，甚至会请来半职业的广场舞队，这未免显得太过于不伦不类，也是过去丧礼形式上的溃败。<br>\n其四，农村的基础教育在继续保持落后。在我读小学、初中的时期，并没有接受到稍微专业一些的音乐及美术教育，更谈不上带有启发性质的公民教育。我小时候的音乐老师是数学老师兼职的，他教音乐即是带我们唱各种各样的红歌、军歌。如今农村的小学和十几年前相比，竟然没有多大的变化。受到大学教育而肯到乡村教书的年轻老师很少，教师的主流依然是从前的乡村教师。农村的学生，继续像千百年前一样，停留在学习认字、算数的层次，“富而后教”的工作远远落后。这令我感到非常的沮丧。<br>\n其五，一些奇奇怪怪的宗教活动开始在农村流行。近二十年间，法轮功的标语一直活跃在路边的农宅墙壁上，即便把它们涂抹了，第二天它照样在涂抹处的白灰上重生。基督教已经开始流行，不少家庭都开始信教；据说还有信仰变种基督教的。对祖宗的崇拜也越来越严重，五彩缤纷的仿古建筑处处可见，重修祠堂的风气大为盛行，新立的坟碑修得高大挺立、坚固异常，五代之后想必无法湮灭，死人占领生人的耕地会逐渐变成现实。但深入追究下去，这些行为是一种无意识的表现。信教的大多数恐怕是为了“吃教”，为了取得现实利益；修高坟、祠堂，是出于夸耀及求护佑的心理，不信鬼神之说的人其实比二十年前多。<br>\n其六，农村的女权得到相当大的改善。我读九十年代修的本族家谱，那位字渭川的编修先生已经明确在序言提出，如今与古代不同，女儿也应该加入族谱的瓜藤；逝者的坟碑上，也多刻上了女儿、媳妇的名字。但这只能算是观念先行了一步。在贫困的九十年代，每到农忙时节，我常常听到妇女喝农药自杀的消息。村里有一户总是生女儿的家庭，存在溺婴的事实。大家虽然鄙弃溺婴，但依然追求要生一个儿子，对于把第三个女儿送到别的人家的行为，也不会过多谴责。女儿读书往往读到初中就得辍学。这些才是农村真实的女权现状。如今情况已大大改善，儿子因太笨而辍学、女儿继续读大学的家庭，是非常常见的，只要女儿想读书，父母也多会支持到底。溺婴、把女儿抱养给人家的事，也不再听闻。不少家庭生育了两个女儿之后，并不继续生育。这些现象给我增添了很多信心。<br>\n农村出现的这些现象，和媒体报告的各种农村问题，互为表里，互为因果。它们共同指向的是同一个现状，同一个事实：我国畸形的城市化不能满足社会发展的需要。<br>\n<br>\n<b>六、农民工为什么难以融入城市</b><br>\n城市化并非是有大楼之谓也。在硬件上，以目前的城市规模，勉强满足可以城市居民及农民工共同生活的需要；即便是考虑将来的发展，硬件建设起来也并不困难。在自由的社会，人总是跟随自己的职业所在地定居的，当人们谈起“工人”的时候，潜意识里会觉得工人是应该定居城市的。“农民工”是一种很奇怪的称呼，农民实际上早就不从事农业生产，他们已经是事实上的工人，但由于他们像候鸟一样往返于城市与农村之间，所以才称作“农民工”。这个状态是不正常的，为什么在现状环境下，农民工不愿意留在城市，只把农村当做是自己的故乡？<br>\n先从农民的具体工作说起。农民工在城市从事的工作，多是原城市居民不愿意做或做不了的工作。城市要发展，总是需要劳力的输入；农民到城市工作，是乡村对城市的劳力输出，符合经济规律。我的家乡即是属于典型的劳力输出地，如今乡民在城市从事的工作主要为三类。其一类是单调、重复、技术含量低的工作，比如工厂的流水线，这种类型的工作薪金较低，但收入稳定。其二类是需要体力或技术的工作，比如在建筑工地搬砖、搭模板、扎钢筋、装修等，这种类型的工作可能更辛苦，但薪金是比较高一些的，这也是青壮年民工主流的工作。其三类是服务业，即各种店面的服务员、导购员、家政等等，这种类型的工作环境要好一些，但薪金也是最低的。<br>\n农民工成为候鸟最根本的原因，是农民其实并不富裕。一个容易被忽视的事实是，农民眼下的“富裕”只是相对于过去农业生产的年代，与城市居民相比，他们的收入仍是少的可怜。如果一定要定居城市，那么他们成为最最底层的阶级。农村有一些年轻人观念较为新，脑子比较灵活，通过劳动或者做生意致富以后，他们便能够也愿意在城市买房安家。但这样的杰出者总是人群中的少数，多数人根本没有要在城市安家的能力。农民工之所以每逢春节即回家，也是因为他们还有回家过年这个选择项。如果国家把他们在农村的土地征收，那么他们就会作为最穷的人留在城市，不再返乡了。既然不用在城市安家，则他们相对的“富裕”也就真成了富裕，这也是他们在家乡作出不理性消费的重要原因。<br>\n其二，大部分的农民工并没有积极融入城市的意识。不得不说，根深蒂固的乡土观念发挥了一些作用。自古至今，在城市不得意的游子都会无比想念家乡，即便是知识分子也不能免俗的。农民工受到的教育并不好，适应能力差，所从事的是最辛苦的工作，生活习惯有明显的差别，容易受到排斥，因此思乡的情节会更深。他们顾好眼前的生活已经不容易，故很难咬牙为将来作打算，为留在城市而努力。<br>\n其三，城市也没有做好接受农民工作为市民的准备。在政策上，我们的户口政策还在发挥着它消极的作用，建立在户口政策基础上的一系列医疗养老福利、教育等问题，牵涉面广，改革难度大、进度缓慢，就连为害多年的小小暂住证，也是2015年才取消的。仅就教育而论，农民工下一代的问题非常严重。由于父母居无定所，农民工子弟往往今年是留守儿童，明年在这个城郊插班，后年又要转校到第二个城市。在城市的郊区，现今正在兴起各种私立学校，这些学校迎合市场需求，几乎完全是为城市的农民工子弟而成立。学校里的师资不稳定，学生来源也不稳定。据我的在这些学校做实习教师的表妹讲，这些孩子的知识基础普遍非常薄弱，且容易染上社会习气，小学男生会抽烟、打老师，女生会化妆，极难取得进步。农民工二代在这样的环境下成长，这样的现状真是可悲！另外，城市居民在观念上，也没有做好准备。农民工进城，不仅创造财富、参与纳税，而且会给城市的土地带来溢价，使早期城市居民的财产增加。有些城市居民看不到这些，他们认为农民工挤占了他们的工作机会，影响了他们的生活，影响了市容市貌，从而对农民工进行严重的歧视。北上广的部分居民分别给不喜欢的外地人送上不同的外号，在北京他们是“外地逼”，在上海他们是“硬盘”，在广州他们是“捞仔”。这令我感到心酸。<br>\n由此可见，我们的城市化进程并不如想象的那样迅速而健康。过去二十年的城市化，硬件建设有余，制度改革缓慢，且农民的收入被高估，新的问题又在产生。这是农村问题复杂的现状。<br>\n<br>\n<b>七、我的基本观点和态度</b><br>\n我本来只想写一篇以记录现象为主的文章，结果却忍不住插入了不少个人肤浅的观点。但转念一想，我作为一个在农村长大、到城市读书、工作的人，我此时的观点也同样具有被记录的价值。所以我不惮再将自己的基本观点做一次阐述。<br>\n城市化是我国的必经之路，农村问题不仅仅是农村的问题，它也是中国的问题。目前的现状并不容乐观。上一届的国家领导人顺水推舟，解决了一部分农村的社会矛盾，提高了农民工的地位，使得父老乡亲传颂“中国出了个胡锦涛，他为农民撑了腰”，但与此同时，建设社会主义新农村的尝试也是失败了。农村的人口不再可能就地在农村解决，农民融入城市的过程是不可阻挠的。土地政策再一次到了大改革的关口，分田到户的承包制已经落后了，它正在造成了田地的大面积荒芜。目前的土地流转等制度过于间接，明确农村土地私权的脚步走得太慢。户口政策是农村问题的罪魁祸首，且农村旧有的问题没有解决，新的问题已经在路上了。形式在继续巨变，农民自己并没有做好准备，城市也没有做好准备，我们还有很长的路要走。<br>\n连一些知识分子也没有准备好。有些返乡的知识分子，受不了乡民在财富上的夸耀，替知识感到不平，从而对乡村产生厌弃的感情。他们善于作一些居高临下的同情，但在自己境遇不佳时，则善于逃避，没有器量去关心自己的乡亲父老，也看不到那些夸耀财富背后的辛苦和荒诞。<br>\n几千年以来，农民得到的大多是很麻木的对待，在到达极限的时候，农民往往会以无意识的暴力行为作为反抗，造成种种悲剧。知识分子最善于在事后谴责“小农意识”，把社会的悲剧，推到农民的无知之上，却不去思索自己作为先进者，是否有改善农民暴动前的生存环境的责任。这不该是知识分子应有的态度，尤其不应该是出身于农村的知识分子应有的态度。<br>\n我认为农民并非是像鲁迅描述的闰土那样麻木的，他们当然有丑陋的习惯，甚至其中出现强盗、贼子的比例会更高，但他们也拥有很多好的品质。在底层的人们当中，我见过很多见利思义的人；在城市的工作上，我也见过很多读过大学的贪婪市民。农民并非是天生愚笨，他们在富裕以后会发生改变，会逐渐产生公民的意识，他们是有希望的。如果大家一起关注、思索这些我们要面对的社会问题，并持续给予积极的建议或舆论支持，谁说这些问题得不到解决？谁说将来的农村就不能变成田园牧歌式的理想家园？我期待着那一天的到来。二〇一五年二月二十八日记于广州。<br>\n<br>\n<br>\n来源：豆瓣<br>\n<a href=\"https://www.douban.com/note/486124139/?dt_dapp=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.douban.com/note/486124139/?dt_dapp=1</a>","date":"2019-03-25","agreeCount":0,"discussionCount":0}