{"type":"article","id":9989,"title":"【小说】《原罪忧思录》【第十章 乌龙会】","uid":13988,"topics":[86,3306],"contents":"&nbsp;上一章地址：<a href=\"https://pincong.rocks/article/9265\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/9265</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<b>&nbsp;</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</b><br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;关于四省为促进反恐怖活动进行反恐演习的声明<br>\n</b><br>\n<br>\n<b>国务院今6点30发布通知，为加强以中国共产党为领导、改革开放事业不变的决心，以及预防恐怖主义向国内渗透，现已决定在甘肃、北京、河北、河南等省市实施大规模反恐演习，演习预计持续一周时间，主要以路边设卡、夜晚宵禁作为演习项目，通知处于上述四省市的广大市民作好配合准备，禁止以任何方式妨碍军警人员工作，违者严惩不贷，晚十点以后将进行全市宵禁，除特殊情况外，不得在大街上逗留，应自行归家，否则警告，再犯者将被逮捕。</b><br>\n<br>\n<b>演习期间，会有很多假扮“恐怖分子”的人出现。请广大市民尤其注意衣衫褴褛、上身赤裸等类似行人出现，他们很可能就是假扮的“恐怖分子”，如果遇到他们，请立即拨打110报警，千万不要自行与他们接触。</b><br>\n<br>\n<b>2016年9月25日</b><br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>关于以反恐演习为掩护抓捕重大恐怖分子吐娅的决策（密件）</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;保密等级：绝密</b><br>\n<br>\n<b>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 基本资料</b><br>\n<br>\n<b>姓名：艾尔肯·吐娅</b><br>\n<br>\n<b>性别：女</b><br>\n<br>\n<b>年龄：25岁</b><br>\n<br>\n<b>民族：维吾尔族</b><br>\n<br>\n<b>案例：此人曾于2015年参加所谓“东突厥斯坦”恐怖组织妄图推动新疆独立，煽动分裂国家，于2016年被捕，进入再教育营，仍然本性不改，于9月24日被送往总参二部实施生化实验，后脱逃。</b><br>\n<br>\n<b>*特别警告：新型生化病毒实验使她催化成为了反科学躯体，二部的摄像现实她的胸腹部中了两发5.8毫米手枪弹，却仍能存活，且个人气力惊人，需在抓捕过程中注意，必要时可以使用武器，如果目标急躁并可能造成伤害，可以直接击毙。</b><br>\n<br>\n<b>*以上密件内容除二部人士及24集团军秘密戒严部队人员外，严禁向任何单位及个人提供，否则依法追究刑事责任。</b><br>\n<br>\n<br>\n<br>\n中宣部接到政治局发布消息的时候，很多开会知情人士私下小声称赞说主席的这招堪称巧妙。当初在会议上，谁都无法想到一个既能迅速让市民警觉、协助抓捕吐娅，同时又能不引起恐慌的方式。然而主席却能在这么短的时间内就想到了用“反恐演习”做掩护，看来还是一国领导最有能力化解危机。<br>\n<br>\n对公开通报的四个省市进行所谓反恐演习当然并非空穴来风，从吐娅逃离二部到现在算起已经快三个小时，考虑到她的身份证件早已被没收，乘坐交通工具逃离的可能性不大，如果靠步行，不管从东南西北哪个方向，都几乎无法在三个小时内逃离省市边境，因此封锁拦截完全来得及，现在天气已经转凉，据称逃离时这个女人只穿着单衣和内裤，连鞋都没穿，这更加大了她逃命的难度，基本可以肯定，只要在以北京为中心的周边四个省市布下天罗地网，她就是有天大的本事也只能是瓮中之鳖。<br>\n<br>\n主席在大会结束后回到官邸，静静地坐在客厅里的一张由熊皮和熊脑袋组成的沙发上，感到心中一片坦然，这是少有的感觉，让他重新涌起一股统治十三亿人随时决定任何一人生死的那种权力快感，这几个月都重来没有出现过。贵为一国之尊，却仍然只是个凡人，与常人的区别仅仅是每一个小时的决定就可以影响一个地区直至全国的发展，但这位从脑袋到脚底都被各种级别的防护笼罩的人却依然无法抵挡恐惧的侵袭，夜里常常被噩梦惊醒，中南海医院的心理医生说可能是反腐运动搞得太大，操劳过度，可以建议尽量不要去想他们，晚上按时吃药。<br>\n<br>\n没有人知道真实的情况，其实主席会议上说出的哪项巧妙决策并非出自自己的脑袋，而是中央警卫局局长的建议。从听到吐娅从二部逃脱并具有反科学能力时，主席就如坐针毡，生怕吐娅杀进中南海，尽管那里二十小时乘以三千六百秒都是中警局整整一个师的兵力在巡逻，而且还有巨大的信号屏蔽罩，就算无人机也别想飞进去，主席说不清楚为什么自己会突然这么害怕，当即就给局长打了个电话叫他过来一趟。<br>\n<br>\n局长问明白事由后立即叫主席不要慌张，说那个女人不过是胸部中了两发手枪弹而已，不会等同于很多丧尸小说里面写的那种刀枪不入，她要是能顶住将中警局架设的89式重机枪的扫射亦或是99式坦克主炮发射的炮弹的直接命中，我局长的名字倒过来写，随后就立即通知中南海戒严，然后直接在官邸里面提议用反恐做掩护，将吐娅抓捕归案。<br>\n<br>\n主席的心态平静了不少。<br>\n<br>\n局长趁机给他吃了颗定心丸：既然二部的生化武器让试验体具有如此强大的杀伤力，这不正意味着研究比较成功吗？而且无容置疑这是世界武器史上的一次重大飞跃，中国拥有了连美国也没有的比核武器更具有威慑性的新式武器！这不仅极大巩固了国防，还能在以后的关键时刻作为要挟美国的绝好手牌！<br>\n<br>\n此刻，屁股底下感受着熊皮柔软料绒的主席想到的还更多：反腐得罪了大批官僚集团，想要自己项上人头的官员恐怕数以百计，上午的会议不仅及时消除了可能引发的群众恐慌，还顺带让自己的形象改善，在党内的权威又增大了几分，估计也可能让一部分被整的人心中的负面情绪消除很多吧，真是一箭双雕。<br>\n<br>\n而且，局长的话真令自己心旷神怡：如果真的如此，二部新研制的病毒便已经实现武器化，逃走一个吐娅又算什么？今后不愁没有大量的病毒样本，而上台之前拟定的取代美国成为世界霸主的梦想，或许又迈进了一大步了！<br>\n<br>\n主席闭上眼睛，尽情地享受着熊皮沙发的高雅气氛，他将左手放在张着“血盆大口”的棕熊脑袋上，不多一会儿便开始安然入睡，做起了中国梦。<br>\n<br>\n……<br>\n<br>\n政府要求做反恐演习的计划震惊了一部分平头百姓。一时间网上炸开了锅：<br>\n<br>\n“搞演习？以前好像没整这么大阵势过啊。”<br>\n<br>\n“莫不是要和美帝国主义开战了？我看大街上几个哨卡居然布置了装甲车！27年前……”<br>\n<br>\n“楼上的你已在枪毙名单上。”<br>\n<br>\n“我说认真点行不，一年前刚通过国家安全法，演习演习对我们都有好处！听说最近j独z独闹得挺凶的。”<br>\n<br>\n“卧槽，不会假戏真做吧？”<br>\n<br>\n（百度丧尸吧）<br>\n<br>\n“我拍到的！特警戴着防毒面具！还有一些CDC防疫人员，不会是什么病毒吧？跟釜山行开篇挺像的。”<br>\n<br>\n“哈哈，丧尸要大爆发咯，各位赶紧准备食物和水！”<br>\n<br>\n喜欢八卦的网友们热火朝天地在各种论坛上分享着自己的见解，这其中不乏有人通过一些看到的情景分析后认为可能真的出了事，当然，那些被认为敏感的信息在网上论坛存活的时间不会超过五分钟，自从反恐演习公开发布后，贴吧和微信等热门平台的数据显示至少删除了三百万条留言。<br>\n<br>\n国家在各层的动员下全力开启反恐演习的机器，按照各层接到的具体要求，将“反恐演习”搞得是有声有色。通告里提及的四个省市中城区街道、路卡及收费站被特警接管，来往车辆受到严密的检查，部分地段被限行。一辆货车在京城A路口被拦住，司机被窗子前面出现的一大队穿着黑色制服、防弹背心，戴着防毒面具的特警吓得差点举起手来，几个特警要求检查货车后备箱，司机当然立即表示配合。后续的不少私家车同样没能逃过详细检查的命运，每辆车都要求将后备箱打开检查，人们纷纷在群里说这在以前的经历中确实从来没有碰到过，包括非典时期都没有。如果不是政府亲自说明是反恐演习，还真以为是什么人在搞恐怖袭击。<br>\n<br>\n更远的地方，位于四个省市的四周城乡交界地，已经被没有在公开信息中提到的24集团军秘密戒严，24集团军出动了三个防化团，全副武装，开来了装甲车和军用洗消车，甚至在关键地点设置了哨站和机枪火力点。一名村民背着菜篓走在乡间小路上时，就看见不远处有一个班的士兵扛着95式自动步枪在巡逻，他一度怀疑自己在做梦。<br>\n<br>\n——————————<br>\n<br>\n(北京，地点未知)<br>\n<br>\n一个女人在臭气熏天、苍蝇乱飞的垃圾场里搜罗了两个小时，才终于找到了两只不成双的鞋和半个裤腿都没了的秋裤，她的身上因裹着浓烈的臭味受到了苍蝇的特别招待，但她毫不在乎，而最让人感到恐惧的是，她的胸腹处有两个血洞。她这时低头仔细查看了一下自己的伤口，想了想，伸出左手，从右胸的那个血洞硬将两根手指伸入，然后从中摸索了一会儿，从里面夹出一颗沾着鲜血的弹头。<br>\n<br>\n她闭着的眼睛在伸进去的同时睁开了，因为她身体的痛觉神经没有在此刻反应给她的大脑哪怕一丝的疼痛。<br>\n<br>\n下一章地址：<a href=\"https://pincong.rocks/article/10410\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/10410</a>","date":"2019-12-01","agreeCount":10,"discussionCount":0}