{"type":"article","id":9992,"title":"关于社会信用体系落实之后的一些预言","uid":21585,"topics":[163,161,327],"contents":"关于社会信用体系落实的看法 讨论 反制意见在另一帖<br>\n-&gt;<a href=\"https://pincong.rocks/article/9955\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[预警][科普向]社会信用体系2020落成.或成公众盲区 </a><br>\n<br>\n这篇文章亦可转载转译，让更多的人警醒接下来中国人可能的生活状况。<br>\n<br>\n这里是我的一些预言.为了让大家更好接受，先把大部分预言代入到一个具体故事里。<br>\n<br>\n静香爸爸陷入了回忆。他失声痛哭，咒骂自己在2020年对社会信用体系通过坐视不理，痛苦过后，他把自己的故事缓缓道来。<br>\n<br>\n1.（<b>捐款</b>）静香是一个优等生，其父经商。中考那年为了能获得买一个学区房的资格，静香爸爸需要提升自己的社会信用值，而这样也只能在<u><b>买房排队有优先待遇</b></u>。因此静香爸爸找到当地区<u><b>红十字会的会长</b></u>小夫爸爸，将自己流动资金给了小夫爸爸让他运作捐款 定一个最高等级的捐款项目 以获得最大的信用提升。<br>\n<br>\n小夫爸爸<u><b>克扣了一部分现金</b></u>之后，将钱捐给了自己的皮包公司。再把钱以自己的名义重复捐赠数轮，最后才把钱捐给了其他“合法”项目。由此 小夫爸爸的社会信用也得到大幅提升。<br>\n<br>\n2.（<b>破产亲情</b>）静香爸爸虽然发现自己的社会信用提升与自己的捐款数额并不对等。但如愿得到了买房资格，静香上了重点高中。然而此时由于买房、捐款，企业资金链断裂 周转不善，静香爸爸被认定为<b>欠款人</b>，家庭社会信用大幅降低，如果维持现状，因为<u><b>子女连带作用</b></u>，则会造成静香大学择校困难。父亲为了不影响静香心情，并没有告诉她，在她高中三年里，静香爸爸<u><b>四处献血，志愿劳动</b></u>，终于把自己的社会信用提升到了正常水平。<br>\n<br>\n3.（<b>限制令</b>）高考了，静香满怀自信走出考场。认为自己能考上清华，静香爸爸老泪纵横。而此时噩耗来临，小夫爸爸捐款资金运转<u><b>套现社会信用</b></u>的事情败露，法院调查了这几年他的资金流动情况。查到了静香爸爸这里，由于小夫爸爸留了他一部分现金给自己，静香爸爸被认定为<u><b>贿赂</b></u>，被列为<u><i><b>严重失信人</b></i></u>，信用-100.全家被列入限制高消费<u><b>，限制乘火车高铁飞机出行的名单，子女被列入名校禁入名额。</b></u><br>\n<br>\n4.（<u><b>志愿者与亲情破产</b></u>）静香被蒙在鼓里，直到一个月后收到清华的<b>退录取</b>通知，和因为志愿滑入2本的二本院校录取通知书。静香感觉天塌了，痛苦过后她把一切错误归咎于她父亲，愤怒让她毅然决然的与这个<b>低信用，为社会不齿的父亲<u>割裂</u></b>（虽然法律并不承认这点）。静香爸爸也陷入内疚之中，积郁成疾得了中风。虽然失去了女儿，但红十字会的<u><b>志愿者</b></u>争先恐后<u><b>蜂拥而至</b></u>，年龄7-70岁不等，他们虽然堆着笑脸，但静香爸爸知道只有志愿时长结束之后的哀求是真实的：“<u><b>求求您在信用评估师面前给我良好的评价。</b></u>”，静香爸爸仿佛看见了<u><b>当年的自己</b></u>。<br>\n<br>\n5.（<b>求学</b>）静香接受了上二本的事实。由于家在广东，学校在东北，买火车票时才想起自己被限制出行。于是她只好骑着红会捐助的公益自行车（<b>低信用的人只能使用自行车，高信用可乘坐志愿司机的公益汽车</b>），踏上了漫漫求学之路。期间获得了很多<b>民间司机的帮扶</b>，他们虽然相貌迥异，但帮助过后无一例外要求与静香<b>合照</b>，并让静香<b>上传到<u>信用中国</u>网站</b>以证明帮扶弱势群体，获得<b>信用提升</b>。<br>\n<br>\n6.(<b>高度表扬</b>)逐渐的媒体注意到了这场跨越中国<u><b>几千公里</b></u>的求学骑行，报道之后得到了中央的高度关注，认为静香能够跟自己<u><b>失信，品德败坏的父亲</b></u>勇敢割裂，对知识的渴望与坚持<b>弘扬了社会正能量</b>，给予<b>高度赞扬</b>，并提升一定的社会信用分数。采访中静香<u><b>热泪盈眶</b></u>的说：“我最大的错误就是有一个<b>品德败坏，充斥着负能量的父亲</b>，这种人不配拥有后代。在这场求学路中，我感受到被社会各界的<u><b>正能量</b></u>满满包围，我一定要用同样的热情<b>回报社会</b>！”<br>\n<br>\n7.(<b>献血</b>) 静香回报社会的第一件事就是定期献血。在体检中竟意外发现自己是<b>熊猫血</b>，她开始为自己的珍稀血统只能得到与普通血型相同分数打抱不平。并在大学时期宣传“血统血型不应该被统一对待”，“<u><b>珍稀血统应该得到更高奖励</b></u>”，成为了小有名气的<u><b>维权斗士</b></u>，得到了中央的<b>采纳</b>，并开始草拟方案。<br>\n<br>\n8.(<b>香火</b>)多年后，静香靠自身不断努力献血，贡献社会，住进了社会信用分配的高级小区。这天，按时分类垃圾并人脸识别打卡后，想起了自己因中风得到了残疾（巴士火车乘机优先）待遇，实际则被限制出行并不能坐火车飞机的父亲。“真是个垃圾，罪有应得。”转念又想，“但<b>这种垃圾该怎么分类呢</b>？”<br>\n<br>\n静香沉思着，决定把这作为<b>下个方案的议题</b>。<br>\n<br>\n————————————————————————————<br>\n<br>\n这个故事里面包含了很多预言，有空我再用官话罗列一下。希望预言只是猜想，不要成真<br>\n<br>\n再加一条 外国人能正常使用中国的公共交通工具，本国人使用却受到政府社会信用的制约","date":"2019-12-01","agreeCount":26,"discussionCount":0}