{"type":"answer","id":25871,"parentType":"question","parentId":4983,"uid":2749,"contents":"能有大批工业党拥趸的人能是什么好货<br>\n上次出道那事，最好笑的是一堆洗地的。人肉固然不是好事，但我觉得最可笑的是粉蛆常喜欢一边对他人专制（从“你xx所以就是暴动/山巅，就该被抓/打死活该/直接剥夺人权类处理etc”，进化到“没有(它们定义的)价值就活该为了大义/国家/历史/诸如此类的虚无大词etc去死”），轮到它们自己就是要普世要人权。<br>\n无妨。<br>\n即使没人出道这头电工，当年唱赞歌的、写跪舔文章的，又有几个有好下场呢？<br>\n何况从它被出道的信息来看，此人颇有自以为懂些科学就懂了一切的自大，让我有些联想到马前卒。但马前卒还比他多懂一点社会学的东西，也没他那么自得。<br>\n等着看吧。主张人权的人固然不会以异化为代价用它们那套去杀它们，可等铁拳用着这些“文人”飞机杯用着不爽了，准备捯饬它们的时候，也不会有人伸援手罢了。<b>畜生们就该在笼子里互害，总不能畜生咬了人，等快被更大的野兽打死的时候，转头又跟人要动物福利了。</b><br>\n<br>\n<br>\n<br>\n<br>\nPS：<br>\n很好奇电工刘真心相信集中营是“学点技能”、新疆人平常只能干“流窜”之事的吗？以它在文章里展示出的无下限想象，和经历过文革这两点推断，我不太相信；<br>\n再有就是“民主”是否被他默认等同于“民粹”“暴乱”？如果答案是肯定的，或者第一个问题的回答是肯定的，我觉得它的脑袋不能支撑更严肃的科幻小说了，三体那套也可以被间接喷成渣，因为科幻的一大主题就是技术和人的关系，对社会毫无了解被蒙蔽至此，能写出什么来？<br>\n如果都不是，它明白自己在睁眼说瞎话，那它就无非是个无数个御用点缀飞机杯中的一只罢了。<b>夹着尾巴做人或能善终。就怕它把贴吧里那村夫小人得意的嘴脸到处摆，哪天得罪个谁就不好说咯233</b><br>\n<br>\n<br>\n————————————————<br>\n发点那篇报道里有趣的东西：<br>\nWhen I brought up the mass internment of Muslim <a href=\"https://www.newyorker.com/tag/uighurs\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Uighurs</a>—around a million are now in reëducation camps in the northwestern province of Xinjiang—he trotted out the familiar arguments of government-controlled media: “Would you rather that they be hacking away at bodies at train stations and schools in terrorist attacks? If anything, the government is helping their economy and trying to lift them out of poverty.” The answer<b> duplicated government propaganda so exactly</b> that I couldn’t help asking Liu if he ever thought he might have been brainwashed.<br>\n&nbsp;“I know what you are thinking,” he told me with weary clarity. “What about individual liberty and freedom of governance?” He sighed, as if exhausted by a debate going on in his head. “But <b>that’s not what Chinese people care about. For ordinary folks, it’s the cost of health care, real-estate prices, their children’s education.</b> <b>Not democracy</b>.”（和马云那套隐私便利论真像哦）<br>\nI looked at him, studying his face. He blinked, and continued, “If you were to loosen up the country a bit, the consequences would be terrifying.” I remembered a moment near the end of the trilogy, when the Trisolarans, preparing to inhabit Earth, have interned the whole of humanity in Australia:<br>\n<blockquote>The society of resettled populations transformed in profound ways. People realized that, on this crowded, hungry continent, <b>democracy was more terrifying than despotism. Everyone yearned for order and a strong government</b>.&nbsp;.&nbsp;.&nbsp;. Gradually, the society of the resettled succumbed to the seduction of totalitarianism, like the surface of a lake caught in a cold spell.</blockquote><br>\n（没看过三体，但是强大的政府你确定不会先规定一条“先吃残疾人、然后女人小孩、然后宅男……”的规定？不会拿枪杀人吃？没这种政府人们还能靠血缘家族勉强维持住吧。它这段描写的智障程度不下于那个2007年酒吧访谈里的智障发言：人类文明只剩它、年轻男女主持的话应该先吃女主持——我拜托它动动那个脖子上面的东西，就算用它这套反人类道理也该也首先吃它这个臭老头，男主持让女主持怀孕，接下来吃男主持吧？何来先吃女主持的道理？）<br>\n<br>\n（很多人还是被<b>从众心理</b>给压倒了，其他事情上都知道中共在<b>逆淘汰</b>、能混上去的<b>哪怕有点智商也不会是顶级</b>，到了别的领域就以为出来的是24K纯大牛。这货的小说漏洞百出文笔奇烂，但因尚有可观之处、对极权的推崇又暗合中共意识形态，加上一点运气因素爆红后，被发现是合适的战狼+，<b>尤其便于饲喂给热爱宏大叙事进而拜服集权以为自己读了点书能进统治阶级的一群工业党和星辰大海党</b>，进而让一群食屑的也觉得自己仿佛读了书产生智商优越感，传播学用得杠杠的，加上<a href=\"https://chinadigitaltimes.net/chinese/2019/02/%e6%9e%aa%e7%a8%bf-%e7%8a%af%e6%88%91%e3%80%8a%e6%b5%81%e6%b5%aa%e5%9c%b0%e7%90%83%e3%80%8b%e8%80%85%ef%bc%8c%e8%99%bd%e8%bf%9c%e5%bf%85%e8%af%9b%ef%bc%9f/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">官方力量背后支持</a>，扫射全国有何悬念？战狼中的战斗场面也不是一无是处吧，但是到底是不是<b>顶级</b>动作片也<b>不能靠这种票房说话</b>，不然可以干脆当电影史里程碑）<br>\n<br>\nHe went on, “Here’s the truth: if <i>you</i> were to become the President of China tomorrow,<b> you would find that you had no other choice than to do exactly as he has done</b>.”(典型的自以为是统治者的思维，和粉蛆咋这么一致呢)","date":"2019-06-19","agreeCount":12,"discussionCount":6}