{"type":"answer","id":164524,"parentType":"question","parentId":18349,"uid":6671,"contents":"建议对这种帖子，葱友们不要浪费时间一个人全部逐一反驳，挑别人没说到的说就行了。<br>\n<br>\n挑几个其他回答没提到的：<br>\n<br>\n<blockquote><br>\n但是我的心态似乎慢慢发生着转变，这个转折不是突兀的，似乎是慢慢变化的。并不是CCP做了什么特别的举动，而是我把目光更多的放在了西方。有人说：“最好的谎言，就是部分的真实”。我完全同意这句话，关于电视上的新闻，我认为官媒是不可能对于西方消息进行篡改的，而且很容易在外网得到印证。尽管有着避重就轻的问题，取对自己有利的报道，但我看到不少外媒反而开始编纂，连“部分的真相”之流都不屑于截取了。</blockquote><br>\n<br>\n不得不说，你之所以这么想，一些肤浅的民主自由人士是有“功劳”的——我不止见过一个民主自由人士鼓吹“西方媒体都是公正客观的”——提出如此容易被证伪的观点，的确是在给粉蛆送弹药。<br>\n我们一定要认识到，没有任何个人和媒体能做到公正客观，大家都是有各自的倾向的，这恰恰是为什么言论自由很重要——正因为任何人都可能撒谎或不能总表达出全面的真相，我们才要允许所有人自由表达，以使听者在自己的脑中判断真假或形成全面的真相。<br>\n获取全面真相是听者的责任而不是说者的义务，言论自由使各种不全面的真相都得以被表达，才使听者得到了获取全面真相的机会。<br>\n根据以上常识不难推得两点：一，中共国所隐藏的不可告人的恶心事只会比西方更多。二，以西方媒体作为信息来源一定比以中共媒体作为信息来源更能做出正确的判断。当然，一的确无法举证证明的，因为我主张的就是很多信息被隐藏了，既然被隐藏了我也不可能举出来。而对于二，2019年打脸大事件已经足以说明问题：https://pincong.rocks/article/13401.<br>\n<br>\n<blockquote>我确确实实看到了不少关于西方负面的新闻，尤其是美国，这个自认为正义的巨人蛮狠的运用各种手段，或阴谋或明抢，谋取了不少利益，分裂了不少国家。“我曾担任CIA的局长。我们撒谎、我们欺骗、我们偷窃。我们还有一门课程专门来教这些。这才是美国不断探索进取的荣耀。”——CIA前局长蓬佩奥。</blockquote><br>\n<br>\n<br>\n那么我还得告诉你一个蓬佩奥都没透露给你的秘密了：美国不但撒谎、欺骗、偷窃，还大屠杀，曾创造过世界上效率最高的屠杀记录：在广岛投原子弹一分钟内杀了10万+的人，所以美国太坏了？——所以，撒谎、欺骗、偷窃证明不了一个国家坏，要看这些行为的对象是什么。把蓬佩奥这句话当成美国不打自招承认自己是坏蛋的人需要大脑升级。<br>\n<br>\n<blockquote>再比如，斯洛登事件—棱镜门事件当时闹得沸沸扬扬，“不作恶”的谷歌公司的丑态，以及以美国为首的西方所谓尊重人权，尊重公民个人隐私全是狗屁，</blockquote><br>\n<br>\n言论自由程度那么高、民主制度那么完善你不提，就区区一个“不尊重公民隐私”就把整个“人权”否定了？纯属你的逻辑问题。<br>\n<br>\n<blockquote>更多的消息数不胜数，更让我疑惑的是，这些事情到最后好像都是不了了之——监听还在继续</blockquote><br>\n<a href=\"https://www.reuters.com/article/usa-security-surveillance-idCNKBS0OJ07I20150603\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/usa-security-surveillance-idCNKBS0OJ07I20150603</a><br>\n<br>\n<blockquote>我从“西方是先进完美的”再到“西方不是完美的，但也可以接受”最后到“西方国家完全没有这么美好，在不少国家的平等自由完全就是糊弄民众，政治的把戏以及筹码”。我的态度有了巨大变化。</blockquote><br>\n从这看出来你的思维水平一直都没什么长进。稍有思考能力的人首先就不会认为“西方是完美”的，自然更不会有你之后的一系列转变。<br>\n<br>\n<blockquote>里面老生常谈的什么64，活摘……我点进去其中一个外链一看，满篇的文字，连个图片都没有？这样的东西也许是有着一定的真实性的，但你就全盘接受了？这种文章我一天能写800篇不带重样的，</blockquote><br>\n<br>\n所以你仅仅因为点进了一个外链没有看到有效信息，就以此推出别人也都只是点进这一个没有有效信息的外链却全盘接受？恕我直言，基本的逻辑和思维方式都有这么大缺陷的话，还是找点适合自己的事情去做。","date":"2020-02-14","agreeCount":1,"discussionCount":0}