{"type":"answer","id":203172,"parentType":"question","parentId":20881,"uid":467,"contents":"所有你想知道的、关系你切身利益的东西，<br>\n都在这里【http://blog.bnn.co/hero/201105/xuesong198/1_1.shtml】。<br>\n我只摘录了有关行政改革的这部分。<br>\n<br>\n7.行政改革<br>\n<br>\n<u><b>7.1税收改革</b></u><br>\n<br>\n7.1.1改革个人所得税：<br>\n现在中国0.4%的人占有了70%的国家财富，而这0.4%的人主要通过股票收益、隐收入获得，而股票收益、隐收入不需缴纳个人所得税，这就极大地减少了富人的纳税。<br>\n所以要完善个人所得税的征收范围，同时大幅增加高收入者的税收；把这部分增加的税收用于提高社会保障、医疗、教育等民生领域，从国家层面进行“夺富济穷”。<br>\n<br>\n7.1.2增加财产转让税：<br>\n<br>\n亲属之间各种显性或隐形的财产转让超过一定限额后，按梯度征收高额税收，<br>\n如美国遗产税最高45%、法国最高可达60%，<br>\n这样以来可以减少不劳而获的富二代，增加社会公平。<br>\n<br>\n<u><b>7.2公务员制度改革</b></u><br>\n<br>\n7.2.1公开公务员政绩考核方法，公开官员提名、提拔的具体规则。<br>\n<br>\n7.2.2公开政府财政支出。<br>\n<br>\n要像香港那样，人民能够具体地查阅到“哪几个公务员到哪个酒店吃了多少钱”、甚至“某个办公室买了多少张打印纸”，而不能像现在这样只是笼统地公开政府财政支出。<br>\n<br>\n7.2.3公务员工资改革：可以结合新加坡的高薪养廉制和香港的长俸制。<br>\n<br>\n提高公务员工资，同时每月扣除20%左右的工资作为廉洁保证金。<br>\n如果公务员能够清廉地退休，那么退休时他可以一次性领取“以前积累的廉洁保证金”和“保证金因通货膨胀造成的损失”。<br>\n这样以来，称职清廉的公务员可以安度晚年。<br>\n从事公务员年数越多，职位就越高，而积累的保证金就越多，就越不容易腐败；<br>\n同时这些“清廉的高职位的公务员”可以有效地遏制“职位低、保证金少的公务员”腐败，进而可以从制度层面形成一种良性循环。<br>\n<br>\n<u><b>7.3中央和地方之间的关系</b></u><br>\n<br>\n中央党校国际战略研究所副所长周天勇教授，领衔编写了《攻坚：十七大后中国政治体制改革研究报告》，<br>\n提出了很多行政体制改革方面的办法，是体制内人士编写的我们能见到的最详实的政治改革报告，<br>\n但里面遮遮掩掩了很多东西，尤其是党禁。<br>\n下面这部分内容主要参考了这份报告。<br>\n<br>\n7.3.1精简行政层次，建立中央、省、县三级行政结构。<br>\n<br>\n现在中国一直延续建国时期的五级行政结构——中央、省、市、县和镇，政令层层传递，延时大；<br>\n资金层层剥削，消耗大；<br>\n人数层层递增，行政成本高；<br>\n类似机构层层架设，行政手续复杂。<br>\n<br>\n建国初期，交通不便，政令从省到县比较漫长，需要过渡机构；<br>\n而现在交通发达，很多时候甚至一个视频会议就可以解决问题，所以说中国需要精简行政层次。<br>\n现在市级和镇级机构没有多少权力，只起承上启下的作用，<br>\n所以最好逐渐取消市和镇，实现省直管县、县直管村。<br>\n<br>\n7.3.2增加省级行政区数目。<br>\n<br>\n省级行政区域太大，经济总量、人口规模等因素过强，对中央政权形成一定挑战。<br>\n可以考虑把中国省级行政区数目翻倍，形成50个左右的省。<br>\n新建立的省需要新的领导集体，这样以来可以消化掉“精简行政层次、取消市级机构”过程中的一些官员，减小改革阻力。<br>\n实现方法：以河北省为例，先把北部的唐山市设为中央直接管理的直辖市，然后逐渐把它周围的承德、张家口等市并入唐山市，进而逐渐形成一个新的省级行政区。<br>\n<br>\n7.3.3明确中央和地方的职能。<br>\n<br>\n具体来说，应当对目前的机构进行如下调整：<br>\n将检察院、法院、国防、外交、安全、武警、银行、金融、海关、社保、全国性交通、国有资产，实行中央直接管理；<br>\n监狱、警察、教育、卫生、环保、工商、质监、食品医药监督、土地等，属地方管理。<br>\n<br>\n7.3.4改革中央地方税收分配。<br>\n<br>\n中央政府的收入以社会保障税为主，包括关税、增值税、燃油税、个人所得税、公司所得税、资源税、中央级国有资产收益等。<br>\n省政府的收入以销售税为主，包括公司所得税、个人所得税、遗产税和省级国有资产的收益等。<br>\n县政府以房地产税为主，包括土地增值收益所得税、资源税、排污税、车船牌照费等。<br>\n中央和地方在全国财政收入中所占比重，以各占50%为宜。","date":"2020-03-12","agreeCount":2,"discussionCount":0}