{"type":"answer","id":18953,"parentType":"question","parentId":3831,"uid":4499,"contents":"当然不是，中国是一个共产主义政教合一国家，9千万共产教徒。在<b>马克思按圣经创立亚伯拉罕共产主义分支</b>之前，【犹太】【基督】【清真】三兄弟已经相爱相杀1400年。<br>\n<br>\n<b>你所看见的不过是亚伯拉罕一神教下，【犹太】【基督】【清真】【共产】四分支兄弟的相爱相杀。<br>\n<br>\n</b><br>\n<blockquote><b>共产主义直接源自基督教义(转载)<br>\n　　十九世纪,对基督教进行真正继承和改革的,当数马克思(所谓“马教”时期)。马克思主义和基督教关于人类未来的两幅蓝图,尽 管各自的表现手法不同,但都表达了同一个意境:在未来的人类生活中,没有战争,没有压迫,没有恐惧,人们都过上了和平、富裕、幸福的生活。而基督教未来蓝 图中的犁头和镰刀,与马克思主义学说的标志——榔头和镰刀,又是何等地相似。<br>\n</b><br>\n　　基督教是公元四世纪开始得到广泛传播的,而马克思主义 是十九世纪产生的,两者虽然相差十五个世纪,但二者却暗流相通。从来源来看,共产主义理论和基督教义可谓一脉相承。恩格斯在《德国农民战争》一文中曾经谈 到,中世纪是从粗野的原始状态发展而来的,它除了从没落了的古代世界中承受了基督教和一些残破不全而且失掉文明的城市外,“它把古代文明、古代哲学、政治 和法律一扫而光,以便一切从头做起。” 的确,人类有史以来所创造的各种思想学说唯有基督教是早古老最长久的。基督教的名称虽是公元一世纪出现的,但它的实质内容,即它以上帝为核心的信仰体系, 却早在公元前九世纪左右,就己经在其前身犹太教中明确而具体地存在着了。比如圣经《弥迦书》,据考证是公元前八世纪的犹太先知弥迦的作品。即使有人对基督 教文献的产生时间有怀疑,但有一点是不容置疑的,即:基督教所主张的对于上帝的信仰,是伴随着犹太民族一步步走过来的,几乎和犹太民族一样古老!当基督教 在公元四世纪以后得到广泛传播后,特别是到了延续千年之久的中世纪,它成了欧洲人的主导思想,影响了欧洲社会的方方面面。共产主义学说自然也不例外。<br>\n　 　这首先表现在马克思恩格斯的文化背景和知识来源上。二人生活在德国、英国和法国,这三个国家是深受基督教影响的国家。特别是他们的故国德国,更是受基督 教影响至深至大的国家。基督教历史上意义重大的宗教改革运动,就是在德国兴起的。尤其是通过路德把圣经译成德文而广泛见诸于德国民间,基督教在德国更是家 喻户晓、妇孺皆知了。马克思恩格斯不信仰基督教,实是由于基督教在当时的德国太盛行了,以致到了极端崇拜的地步。而马克思恩格斯是极具叛逆性格和逆反心理 的人,依据他们的个性,是不能不对基督教产生怀疑态度的。但尽管如此,马克思恩格斯还是深受基督教影响的。因为无意识的影响也是一种很大的影响。据有关资 料统计,在《马克思恩格斯全集》中,引用圣经中的典故有300多处,其中还不包括重复的,所提及的圣经人物有80多个。而据《世界历史》2004年6期张 倩红的〈从《论犹太人问题》看马克思的犹太观〉一文介绍,则“马克思出生于德国莱茵省的特利尔城,祖父马克思·利维是该城有名的拉比,祖母爱·里沃夫更是 出身于拉比世家。母亲罕丽达·普列斯波格也出身于荷兰的一个拉比家庭。父亲原名希尔舍·马克思。1817年,35岁的希尔舍·马克思接受了基督教洗礼,并 把自己的犹太名字“希尔舍”改为基督徒常用的“亨利希”。1824年,亨利希·马克思让他的6个儿子都接受了洗礼,时年马克思年仅6岁。马克思的母亲由于 家人的强烈反对,没有立即改宗,但在其父母过世后,也接受了洗礼。”<br>\n　　其次,共产主义学说的直接来源是乌托邦理论,而这 种理论跟基督教义有千丝万缕联系。英国人莫尔在其《乌托邦》一书中描绘了没有私有制,没有剥削,各尽所能,按需分配的理想社会。他笃信基督教,书中的乌托 邦居民都是虔诚的基督徒,反对无神论和宗教派别斗争。法国的圣西门是空想社会主义的杰出代表,著有《新基督教》一书。认为未来的理想社会,应能充分体现基 督教的博爱精神；人与人之间的关系,应是基督教所提倡的兄弟姐妹间的关系。他关于社会依次进过五个发展阶段以及经济关系的变革决定这种发展进程的观点,为 马克思恩格斯的历史唯物主义学说提供了参考。英国的欧文是空想社会主义的又一杰出代表。他虽然说过私有制、宗教、宗教婚姻是资本主义社会的三大祸害,但他 所反对的是当时盛行的宗教迷信行为,并不是宗教本身。他主张对基督教采取理性的态度,提出过建立理性宗教的主张。他通过研究英国古典经济学说,提出了“剩 余产品”理论,成为马克思恩格斯的“剩余价值”理论的直接源泉。<br>\n　　当然,最重要的还在于:共产主义许多理想跟基督教义的 理想也如出一辙。我们看到,共产主义的许多学说,特别是关于以公有制为基础、各尽所能、按需分配,是在吸收、借鉴乌托邦思想和空想社会主义思想的基础上发 展过来的。而乌托邦思想和空想社会主义思想,是由信仰基督教或具有基督教思想的大师们所提出来的,是深受基督教的启发和影响的。尤其是他们关于维护穷人利 益,建立社会公正的主张,更是基督教的基本教义之一。善待穷人、助贫济困、公平公正等思想,自始至终贯穿于圣经全书中。<br>\n<b>　　同时,他 们对于未来理想社会的设想,诚如圣西门的《新基督教》那样,是深受基督教的影响的。史实、教诲、预言,是撑起圣经大厦的三根支柱。在圣经预言中,有许多关 于美好未来的宣示,可以说,共产主义学说与基督教本是同根生。也就因为这个原因,罗素在其《西方哲学史》中,就直接将共产主义和基督教进行比对,进而认 为:“辩证法唯物主义”在共产理论中,具有至尊的位置,相当于“耶和华”在基督教中；“马克思”相当于“弥赛亚”；“无产阶级”相当于“(神的)选民”； “共产党”相当于“教会”；资本家应受的惩罚相当于“地狱”；“千禧年”相当于“共产国际化的日子”等等。周虽旧邦,其命维新。基督教——包括一切重要的 文化基因——也会在其漫长的演化过程中广取博采推陈出新,或者,这就是我们应该研究历史和学习文化的最根本原因。</b></blockquote>","date":"2019-04-29","agreeCount":0,"discussionCount":0}