{"type":"answer","id":143706,"parentType":"question","parentId":13280,"uid":28607,"contents":"请大家伙瞧瞧我的 网名 呢，“囍猪头”哇，是个吃货，最喜欢吃“猪头”哪嚙...<br>\n<br>\n我喜欢吃“猪头”可是有来由的哇，那是跟著名吃货<b>林姑娘</b>一样地啊，她就非常喜欢吃猪头呢，…… 她囍欢吃猪头，吃猪头肉下酒，俺也喜欢吃猪头呢，管你神马毛猪头还是习猪头，统统咪囍咪囍地干活！.... 呵呵……<br>\n林姑娘在得知自个会被共匪枪毙时，在狱中给她妈妈信中列出了一大串美食菜单啊，所谓“断头饭”吧…… 当然了残暴的共匪是不会满足她的吃愿滴，没让她妈妈送上最后一餐让女儿饱腹… 众所周知当共匪民警穷凶极恶去管她妈妈和她妹妹索要5分钱子弹费时，她妈妈才头一次得知女儿早已被枪毙了…顿时昏倒在地，她妹妹给了上门索钱的民警子弹费，…… 她妈妈后来因此刺激而疯掉了，最终惨死在街头，在街头昏倒送医后不治…… 共惨社会揍是这样毫无人性，所谓人道主义不是给屁民们准备地，是给党国权贵们地……<br>\n<br>\n另一著名吃货是<b>刘磕巴</b>，据总跟他下馆子的他好友余杰讲，他是高档低档的餐食都能吃，无论西餐还是中餐都喜欢吃，就是说中西通吃啊，... 被捕羁押时曾有警察递给他俩油条做早餐，他唭喽骷髅速战速决都一股脑给吃结了，惊得也没咋吃早餐的警察都有点目瞪口呆了…… 他用餐还往往“风卷残云”呢，余杰在书里讲有次他们一帮人在北京下馆子吃饭，末了大家伙都吃得打饱嗝了，刘磕巴眼见餐桌上还有剩菜，就说不能糟践了食物，就把各个盘中餐盘中菜都扫光了，呵呵，真是……饕餮得很呢！就不直接多引用余杰书里刘晓波吃相不佳的话了，免得过于糟蹋他自个 亲自自毁 亲自布输 的光辉就餐形象啦，就只引用两三段吧，余杰一定没少跟这大吃货下馆子，书里到处都有谈及磕巴好吃的描述…想了解的话请自个去读《我无罪——刘晓波传》... 毛曾言：革命不是请客吃饭… 一向反其道而行的刘磕巴生前也曾讲过，<b>请客吃饭就是革命非常重要的一部份，不可或缺之一环，革命的目的呢，就是为了让大家都能吃喝玩乐得更好</b>……<br>\n<br>\n我希望呢，如果有一天共惨政权倒掉了，大家都共餐或者分餐或者独餐得好了呢，勿忘曾为民牺牲的吃货林姑娘、刘磕巴，就像林姑娘曾对她同学张元勋说过的话：“如果有一天允许人说真话了，不要忘记告诉活着的人们：曾有一个林昭，因为太爱他们而被杀掉！”<br>\n大家伙祭奠英烈呢，可照着他们生前所开列的餐单来准备丰盛美食祭奠他们一下子呢，但<b>祭奠归祭奠，美食可别糟蹋了</b>，别光摆放着给放馊了啊... 因为这俩吃货生前就都喜欢风卷残云，好吃也尽吃盘中餐，…… <br>\n大家晓得刘磕巴跟余磕巴还不是同世代人，其实是忘年交呢，刘磕巴其实是与习猪头一个世代的人，都是五十年代生人，他童年时也经历过毛时代大跃进导致的大饥荒的，虽然家境是共匪高校的高知家庭，有供应保障，估计也曾饿过，所以不愿意浪费任何餐食，总是要吃尽盘中餐地……这是那个毛时代过来人的共同吃相了呢…… <br>\n所以，无论是用猪头肉祭奠林姑娘还是用西餐牛排祭奠刘磕巴，<b>请把祭品的餐食也吃光光，天上的林姑娘、刘磕巴看你们也这么好吃，会在天堂给你们点赞</b>地，... 嚯嚯嚯....<br>\n<br>\n以下就分别引述傅国涌先生、艾晓明女士、余杰先生的文字来为你展示俩大吃货的爱吃货品和吃相了～<br>\n<br>\n傅国涌《<b>向死而生——纪念林昭殉难40周年</b>》：<br>\n她爱吃，1951年11月，在无锡，她拿母亲刚寄给她的一件新的毛料丝棉背心去换了钱，和同学倪竞雄到崇安寺，一个个小吃摊吃过去，“糖芋头、鸡蛋饼、梅花糕、海棠糕、藕粥……最后到王兴记小笼包，大馄饨。”背心换的钱全部吃光。倪提出你妈妈知道了不要气坏了时，她笑笑扮个鬼脸。狱中她给母亲的信还能一口气开出几十种不同吃法的食物来，她呼喊：“妈妈，我要吃啊！”她谶语般地反复念叨：“猪头、猪尾巴！猪头、猪尾巴！猪头、猪头！”<br>\n她爱喝酒，1957年的冬天，遇到刮大风或下雨，她和羊华荣常到小酒店边喝酒边聊天，有时借了象棋，边下棋边喝酒，酒喝多了她的脸会发白，而不是红。“她喝酒还能自控，我从来未见她喝醉过，即使多喝一点，也从未见她说酒话。”苏南新闻专科学校的同学李虹岗回忆，毕业话别那次，最招人注意的就是林昭，“不仅能大口饮酒，其性格之豪放，抱负之殷切，大有‘乘风破万里浪’之巾帼气概。”谭天荣也说她喜欢喝酒，高兴时喝上一杯，难受时也喝上一杯。<br>\n<br>\n艾晓明《<b>林昭给我们的精神挑战</b>》：<br>\n而就精神和肉体的关系而言，我想强调的是林昭特立独行的态度。在这一点上，林昭不是漠视肉体需求的圣女，她的精神不蔑视身体的欲望。<br>\n这是我在她那封请母亲带给她食品的信里所看到的 (信中“囗”表示看不太清的缺字)：<br>\n“……见不见的你弄些东西斋斋我，我要吃呀，妈妈！给我炖一锅牛肉，煨一锅羊肉，煮一只猪头，再熬一二瓶猪油，烧一副蹄子，烤一只鸡或鸭子，没钱你借债去。前晌有些消化性腹泻，但吃了些油质食物反而好些，因缺少脂肪，肠子能力蠕动可能倒是引起消化性腹泻的原因，你不用吓怕，吃不死的！鱼也别少了我的，你给我多蒸上些咸带鱼，鲜鲳鱼，鳜鱼要整条的，鲫鱼串汤，青鱼的蒸——总要白蒸，不要煎煮。再弄点鲞鱼下饭。 月饼、年糕、馄饨、水饺、春卷、锅贴、两面黄炒面、粽子、团子、粢饭糕、臭豆腐干、面包、饼干、水果蛋糕、绿豆糕、酒酿饼、咖喱饭、油球、伦囗糕、开口笑。粮票不够你们化缘去。酥糖、花生、蜂蜜、枇杷膏、烤夫、面筋、油豆腐塞肉、蛋饺，蛋炒饭要加什锦。香肠、腊肠、红肠、腊肝、金银肝、鸭肫肝、猪舌头。黄鳝不要，要鳗鱼和甲鱼。统统白蒸清炖，整锅子拿来，锅子还你。——等等，放在汽车上装得来好了。斋斋我，第一要紧是猪头三牲，晓得吧妈妈？猪尾巴——猪头！猪尾巴？——猪头！猪尾巴！——猪头！猪头！猪头！肉松买福建式的，油多一些。买几只文旦给我，要大，装在网袋里好了。咸蛋买臭的，因可下饭，装在蒲包里。煮的东西都不要切。哦，别忘了，还要些罐头。昨天买到一个，酱汁肉，半斤，吃得囗然勿囗嵌着牙缝！别的——慢慢要罢。嘿！写完了自己看看一笑！——尘世几逢开口笑，小花须插满头归！还有哩：举世皆从忙里老，谁人肯向死前休！致以女儿的爱恋，我的妈妈！”<br>\n在这封信中，林昭一口气列举了大约五十六种食物的吃法，一点也不惮于表达她内心的食欲有多么多么强烈。林昭对食物的想象和诉求简直让读者多少有点难堪，这样圣洁的精神，却是这么馋嘴的吗？这么要吃的吗？而且要吃猪头、猪油、腊鱼、咸蛋还要吃臭的……<br>\n我看了这封信，看到的不止是纪录片作者所说“对生活的丰富感觉”，我看到林昭对肉体、对欲望的肯定。岂止是肯定，简直是张扬、飞扬跋扈地肯定我们作为肉体的存在，要吃要吃要吃啊，要各种各样的美食，有无穷的口腹欲望。在那个打压欲望的时代，林昭以肆无忌惮的想象力诉说欲望；我认为，这是她的自由精神、叛逆思想中不可缺少的一部分。 　　 也就是从这里，我们得说，林昭是人，和我们每个人一样平凡、贪嘴，有对欲望的无边遐想。而在饿殍遍野、暴力高压的年代和狱中，这封家书难道不是想象的奇葩吗？我看到近乎疯狂的想象、超常的求生欲望。我无法想象林昭的母亲捧读这封家书的心情，也不知这封家书是否抵达母亲之手；但我可以体会到任何人读到这里潸然泪下的心情。林昭在囚牢中呼号：“我要吃呀，妈妈！”这声音听来直如万箭穿心，让人肝肠寸断……<br>\n<br>\n余杰《<b>我無罪——劉曉波傳</b>》 (香港新世紀出版及傳媒有限公司2012年出版):<br>\n劉曉波是少有的真心喜歡西餐的中國人，從法國鵝肝到意大利海鮮，從俄國紅菜湯到美國牛排，他樣樣都愛吃，甚至連麥當勞、肯德基這種美式的「垃圾速食」每隔一、兩個星期就會饞得想去吃一次。朋友們都笑他說，他不僅主張「全盤西化」，連胃也變成了「西方胃」。劉曉波常說，熱愛生活，先從熱愛飲食開始。<br>\n……<br>\n八〇年代，常常有西方外交官、記者和學者請劉曉波到北京飯店等高檔餐廳吃飯；九〇年代以來，請劉曉波到高檔餐廳和俱樂部吃飯的，更多是那些敬重他的民營企業家和商人。有一次，他與幾位商人朋友一起去一家高檔的私人會所吃飯，跟隨國保亦尾隨而入。會所經理立即將國保攔住，即便國保亮出證件也不予通融。國保只好待在門外，在寒風中凍得瑟瑟發抖。還有一次，他們在一家高檔餐廳吃飯，估計當天的國保經費有限，點不起昂貴的菜餚，只能每人點一杯飲料，眼睜睜看著劉曉波和朋友們吃牛排大餐。<br>\n余杰《<b>愛與黑暗的故事——劉曉波的文學與人生</b>》：<br>\n我們第一次見面是在幾個月之後。我們共同的朋友、作家廖亦武來到北京，他認為劉曉波跟我該見一面，便安排我與劉曉波在一個朋友家會面。剛見面，我還心存芥蒂，話不多，劉曉波似乎也沒有多少興致與我交談，場面一時間顯得很冷清。一刻鐘之後，我妻子下班趕來，她才打開了冷淡的局面，我跟劉曉波慢慢找到了一些共同的話題。之後大家一起吃飯，朋友家的阿姨來自四川，做得一手好川菜。劉曉波比我這個真正的四川人更能吃辣，我記得那天他大口吃泡椒雞雜、水煮魚，滿頭大汗，風捲殘雲。大家都吃完了，他還用湯泡了一大碗米飯接著戰鬥。我們邊吃邊談，逐漸發現彼此對許多人和事都有相似或相近的看法。告辭之後，我們剛上計程車，手機就接到了劉曉波發來的一個短信：「今天很高興認識你們。」一句話，言簡意賅。冥冥之中，一切就已經註定。","date":"2020-01-30","agreeCount":1,"discussionCount":0}