{"type":"answer","id":74711,"parentType":"question","parentId":10768,"uid":3532,"contents":"根据《圣经》真理，罪的行为表现有以下几点：<br>\n<br>\n出埃及记第20章第1-17节：<b>拜偶像、咒诅、破坏安息日、不孝敬父母、杀人、奸淫、偷窃、说谎、贪心</b>等<b>； </b><br>\n<br>\n马可福音第7章第20-23节：<b>恶念、苟合、偷盗、凶杀、奸淫、贪婪、邪恶、诡诈、淫荡、嫉妒、谤讟、骄傲、狂妄</b>等<b>； </b><br>\n<br>\n罗马书第1章第28-32节：<b>不义、邪恶、贪婪、恶毒、嫉妒、凶杀、竞争、诡诈、毒恨、谗毁、背后说人、怨恨 神、侮慢人、狂傲、自夸、捏造恶事、违背父母、无知、背约、无亲情、不怜悯人</b>等<b>； </b><br>\n<br>\n哥林多前书第6章第9-10节：<b>淫乱、拜偶像、奸淫、作娈童、亲男色、偷窃、贪婪、醉酒、辱骂、勒索</b>等<b>；</b><br>\n<br>\n加拉太书第5章第19-21节：<b>奸淫、污秽、邪荡、拜偶像、邪术、仇恨、竞争、嫉恨、恼怒、结党、纷争、异端、嫉妒、醉酒、荒宴</b>等<b>； </b><br>\n<br>\n歌罗西书第3章第5-8节：<b>淫乱、污秽、邪情、恶欲、贪婪、恼恨、愤怒、恶毒毁谤、污秽的言语</b>等<b>； </b><br>\n<br>\n提摩太前书第1章第9-11节：<b>不法、不服、不虔诚、犯罪、不圣洁、恋世俗、杀人、行淫、亲男色、抢人口（拐骗）、说谎、起假誓、敌正道的事</b>等<b>。</b><br>\n<br>\n=====================================================<br>\n<br>\n原文转自： http://www.cclw.net/gospel/new/cyskdsy/2/30.htm<br>\n<br>\n许多人在基督教会里，当听到基督徒论及世人都是罪人时，心里很难接受，认为自己没有偷、没有抢、没有强奸、杀人、放火，犯下什么罪恶，为何要被定为罪人；反而认为自己在行为上，比许多人都好。所以心里无法接受、承认自己是个罪人。另外，有些人对此论调大不以为然。<br>\n<br>\n其实，从人的角度看，我们很难给罪恶和罪人下一个确切的定义。因为古今中外，人类对罪恶一词没有统一的认识，混淆不清。在历史长河中，同一个时期的不同国家和民族，没有一个统一的标准来衡量罪；同一个国家和民族，在不同历史时期中，对罪恶概念的认识不一样；即使同一个国家和民族在同一个时期内，不同的区域里，对罪恶的看法和刑罚也有差异。由此可见，对罪恶一词的概念及罪人的审判，在人类的认识与执行中没有统一的标准，可以说是相对的，没有绝对的标准可言，甚至可以说是一个一团糟的概念。<br>\n<br>\n<b>2．1 罪的定义</b><br>\n<br>\n在《圣经》原文中，罪，这个字是射箭不中靶心的意思，即偏离了靶心。<br>\n<br>\n根据《圣经》真理，人的心思、意念、言语、行为、情感等偏离了 神（造物主）的旨意，就是罪。即一切不出于 神的，不从 神而来的，就是罪。<br>\n<br>\n所以，偏离 神的旨意、对抗 神、远离 神、得罪 神、违背 神、与 神为敌等都是罪。<br>\n<br>\n在《圣经》中有5个有关罪的名词及意思如下：<br>\n<br>\n1）射箭不中靶心，即偏离； <br>\n　　2）跨过去，即超越界线； <br>\n　　3）滑倒，即站立不住； <br>\n　　4）不法，即违背律法； <br>\n　　5）债务还不清，即无法偿还的罪债。<br>\n<br>\n可见，罪是一种行为，即破坏 神的律法和诫命；罪是一种状况，即堕落人的景况是毫无公义可言的；罪是一种天性，即堕落罪人的天性是与 神为敌的。<br>\n<br>\n<b>2．2&nbsp;神的律法</b><br>\n<br>\n律法，是 神圣洁属性所发出的必然要求。它使人的罪被显明出来，象一面光明的镜子一样，把人的罪恶本性完完全全、毫无保留地显露出来，使人知罪。<br>\n<br>\n人若不知道什么是犯法的，那犯罪就时常不知罪了。所以《圣经》里说：<b>5: 13没有律法之先，罪已经在世上；但没有律法，罪也不算罪。2: 11因为 神不偏待人。12凡没有律法犯了罪的，也必不按律法灭亡；凡在律法以下犯了罪的，也必按律法受审判。14没有律法的外邦人，若顺着本性行律法上的事，他们虽然没有律法，自己就是自己的律法。15这是显出律法的功用刻在他们心里，……</b>（罗马书第5章第13节；第2章第11、12、14、15节）我们人心灵里的天良，即良心，就是 神所给的律法。很不幸，人无法按良心行 神完全的律法。<b>3: 20所以凡有血气的，没有一个因行律法能在 神面前称义；因为律法本是叫人知罪。</b>（罗马书第3章第20节）<br>\n<br>\n神带领以色列人出埃及时，给他们颁布了如下“十诫”（出埃及记第20章第1-17节）：<br>\n<br>\n<b>　　1）我是耶和华你的 神，曾将你从埃及地为奴之家领出来。除了我以外，你不可有别的神。</b><br>\n<br>\n<b>　　2）不可为自己雕刻偶像，也不可作什么形像，仿佛上天、下地和地底下、水中的百物。不可跪拜那些像，也不可侍奉它，因为我耶和华你的 神是忌邪的 神。恨我的，我必追讨他的罪，自父及子，直到三四代；爱我，守我诫命的，我必向他们发慈爱，直到千代。</b><br>\n<br>\n<b>　　3）不可妄称耶和华你 神的名，因为妄称耶和华名的，耶和华必不以他为无罪。</b><br>\n<br>\n<b>　　4）当记念安息日，守为圣日。六日要劳碌作你一切的工，但第七日是向耶和华你 神当守的安息日。这一日你和你的儿女、仆俾、牲畜，并你城里寄居的客旅，无论何工都不可作；因为六日之内，耶和华造天、地、海和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。</b><br>\n<br>\n<b>　　5）当孝敬父母，使你的日子在耶和华你 神所赐你的地上得以长久。</b><br>\n<br>\n<b>　　6）不可杀人。</b><br>\n<br>\n<b>　　7）不可奸淫。</b><br>\n<br>\n<b>　　8）不可偷盗。</b><br>\n<br>\n<b>　　9）不可作假见证陷害人。</b><br>\n<br>\n<b>　　10）不可贪恋人的房屋，也不可贪恋人的妻子、仆俾、牛驴，并他一切所有的。</b><br>\n<br>\n同时还颁布了许多其它律法条例，这里无法一一列出。<br>\n<br>\n<b>2．3 罪的表现</b><br>\n<br>\n根据《圣经》真理，罪的行为表现有以下几点：<br>\n<br>\n出埃及记第20章第1-17节：<b>拜偶像、咒诅、破坏安息日、不孝敬父母、杀人、奸淫、偷窃、说谎、贪心</b>等<b>； </b><br>\n<br>\n马可福音第7章第20-23节：<b>恶念、苟合、偷盗、凶杀、奸淫、贪婪、邪恶、诡诈、淫荡、嫉妒、谤讟、骄傲、狂妄</b>等<b>； </b><br>\n<br>\n罗马书第1章第28-32节：<b>不义、邪恶、贪婪、恶毒、嫉妒、凶杀、竞争、诡诈、毒恨、谗毁、背后说人、怨恨 神、侮慢人、狂傲、自夸、捏造恶事、违背父母、无知、背约、无亲情、不怜悯人</b>等<b>； </b><br>\n<br>\n哥林多前书第6章第9-10节：<b>淫乱、拜偶像、奸淫、作娈童、亲男色、偷窃、贪婪、醉酒、辱骂、勒索</b>等<b>；</b><br>\n<br>\n加拉太书第5章第19-21节：<b>奸淫、污秽、邪荡、拜偶像、邪术、仇恨、竞争、嫉恨、恼怒、结党、纷争、异端、嫉妒、醉酒、荒宴</b>等<b>； </b><br>\n<br>\n歌罗西书第3章第5-8节：<b>淫乱、污秽、邪情、恶欲、贪婪、恼恨、愤怒、恶毒毁谤、污秽的言语</b>等<b>； </b><br>\n<br>\n提摩太前书第1章第9-11节：<b>不法、不服、不虔诚、犯罪、不圣洁、恋世俗、杀人、行淫、亲男色、抢人口（拐骗）、说谎、起假誓、敌正道的事</b>等<b>。 </b><br>\n<br>\n当然还有许多经文提到罪恶的行为表现，笔者无法一一列出。根据《圣经》真理，我们若犯了其中的一条，就犯了众条。所以， 神说：<b>10没有义人，连一个也没有；11没有明白的，没有寻求 神的；12都是偏离正路，一同变为无用；没有行善的，连一个也没有。</b>（罗马书第3章第9-20节，节录）<br>\n<br>\n<b>2．4 罪的来源</b><br>\n<br>\n<b>2．4．1 罪是从撒但开始</b><br>\n<br>\n罪是从哪里来的呢？根据历来教会传统对《圣经》所记载（以赛亚书第14章第12-14节；以西结书第28章第12-19节；启示录第12章第1-9节等）的解释，罪恶的产生，是从堕落了的一位天使长开始的， 神创造他，并赐他权柄管辖三分之一的天使，他当时全然美丽。然而，当他看到创造者拥有无比的荣耀和权势后，心里起了嫉妒、贪心和骄傲，竟然想要和创造者平等，以致他和自己管辖的三分之一天使一起背叛 神。结果，被 神赶出天堂，到人类生活的空中，成为撒但魔鬼、邪灵污鬼，这就是罪恶的起源。<br>\n<br>\n虽然牠们被 神驱逐出天堂到空中，然而， 神还是把人类社会暂时交托牠管辖。但是， 神统管一切。<br>\n<br>\n<b>2．4．2 罪是从亚当进入世界</b><br>\n<br>\n神创造人后，把人安置在伊甸园里，并吩咐他们：生儿育女，管理遍地。这一切都是美好的、圣洁的、永恒的、 神所喜悦的。然而，撒但魔鬼却借着蛇引诱亚当和夏娃犯罪。（创世记第2-3章）<br>\n<br>\n人类的始祖亚当和夏娃因违背了 神的命令，吃了 神吩咐不可吃、不可摸的伊甸园里“分别善恶树上的果子”（the tree of the knowledge of good and evil），越过了 神给人类规定的律法，侵犯了 神圣洁的生活准则，从而犯下了罪恶，为人类自己种下了恶果。<br>\n<br>\n我们全人类都是亚当和夏娃的后裔，就是基于他们的这个地位，亚当和夏娃成为全人类的代表，因此全人类在这个代表性里，承担了原罪。基因研究也证实，我们全人类都有血缘关系，因此我们每一个人都遗传了始祖罪恶的本性。罪恶的物质基础是什么呢？科学家在血液里确实找到了相关根据，如体内某些激素的含量水平与暴力、愤怒、好斗等犯罪个性行为有密切关系；近年来，还有科学家从基因出发，研究并发现了罪恶与基因的相互关系。然而，有一些人因此却无赖、借口说，是基因让我犯罪，故我是全然无辜的。不可思议，人犯罪后还可以不知羞耻地大声说，父母为何这样生下我的呢？雅各书第1章第13-15节：<b>13人被试探，不可说：“我是被 神试探。”因为 神不能被恶试探，祂也不试探人。14但各人被试探，乃是被自己的私欲牵引诱惑的。15私欲既怀了胎，就生出罪来；罪既长成，就生出死来。</b>所以，人犯罪完全不能逃脱法律、道德、良心、社会等的谴责与责任；更不能逃脱公义、圣洁的 神的终极审判。<br>\n<br>\n当罪进入世界之后，人身上罪的本性，即罪的因子，在邪灵以及邪灵借着其它诱惑因素来激动人身上的罪恶本性时，人身上罪的因子就会显的非常活跃，人身上罪的本性因此就会暴露无遗。现实生活告诉人类自己，人身心抵抗罪的能力是非常脆弱的。<br>\n<br>\n当邪灵借着阿娜多姿、美丽动人的女人或身体强健、白马王子的美男子进行诱惑异性或同性时，人罪恶的因子被激发，就常有淫乱、奸淫、行淫等欲望出现。<br>\n<br>\n当邪灵借着物质财富进行诱惑人时，人罪恶的因子被激发，就常有贪心、贪婪、偷窃等的邪恶心思出现。<br>\n<br>\n当邪灵借着权力进行诱惑人时，人罪恶的因子被激发，就常有诡诈、竞争、嫉妒等邪恶动机出现。<br>\n<br>\n当邪灵借着某事件处理不公等刺激人时，人罪恶的因子被激发，就常有愤怒、恼怒、恶毒等邪恶心思出现。<br>\n<br>\n当邪灵借着灯红酒绿的糜栏生活诱惑人时，人罪恶的因子被激发，就常有荒宴、醉酒、邪荡等邪恶欲望出现。<br>\n<br>\n当邪灵借着人靠自己的能力成就某些事业等刺激人时，人罪恶的因子被激发，就常有狂妄、骄傲、自夸等邪恶心思出现。<br>\n<br>\n当邪灵借着自己所拥有的特殊地位和权力等刺激人时，人罪恶的因子被激发，就常有不义、不法、不服、张狂等邪恶动机出现。<br>\n<br>\n当邪灵借着人与人之间不同的意见等刺激人时，人罪恶的因子被激发，就常有结党、纷争、诽谤等污秽心灵出现。<br>\n<br>\n当邪灵借着人的自私自利心态刺激人时，人罪恶的因子被激发，就常有说谎、背约、无亲情等邪恶念头出现。<br>\n<br>\n……<br>\n<br>\n当人心灵深处有了这些邪恶念头、动机出现之后，如果再付出实际行动，那么人罪恶的种子和果子就更加祸害无穷、变本加厉了。人生活在罪恶之中，被罪所捆绑，不能自拔。人与人之间的冲突到处可见，并越陷越深、越来越大，给人类自己带来了巨大的灾难；今天整个社会的混乱秩序，就是人打破 神给予的正常规律之后所带来的实际光景。<br>\n<br>\n<b>2．5 人的罪过</b><br>\n<br>\n<b>2．5．1 人的原罪</b><br>\n<br>\n人的罪性是从始祖亚当和夏娃开始的，他们违背了 神的命令而犯罪成为罪人。我们都是他们的后裔，都是从他们遗传下来的，也都同样具有了罪性根源在身上，这个叫作原罪。（诗篇第51篇第5节；罗马书第5章第12节等）<br>\n<br>\n<b>2．5．2 人的本罪</b><br>\n<br>\n人生在世，其心思、意念、言语、行为等不符合 神的律法，而犯下的一切罪过，叫作本罪。这是罪根所结的果子。<br>\n<br>\n<b>2．5．3 人的时罪</b><br>\n<br>\n人具有罪的本性根源在身上，即罪的因子；当人被罪恶诱惑时，人身上罪的因子就很容易被激动，随时随地都有犯罪的可能性，叫作人的时罪。<br>\n<br>\n综上所述，人有原罪、本罪和时罪。创造宇宙万物的真 神，在祂赐给世人的《圣经》里，对罪恶的概念有着非常明确的说明，同时也是最高的标准。这里再提其中的一点加以阐述。<br>\n<br>\n马太福音第5章第28节：<b>“只是我告诉你们，凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。”</b>可见， 神不但看人的外表和行为， 神更注重人的内心世界，即人心灵深处的那种原动机。按照 神如此圣洁的定律，没有一个人能逃避 神公义的审判。<br>\n<br>\n许多人虽然在行为上没有杀死过人，可是，心里早已枪毙好几个人了；许多人表面上阿谀奉承，心里对人却计谋多多，诡诈万分，早已恨死恨透很多人了；许多人虽然没有偷窃的行为，心里却有述说不尽的贪婪故事；许多人在亲朋好友面前，大声道贺恭喜发财，心里却嫉妒眼红万分，巴不得对方一夜之间破产，自己却能一夜之间大发横财；而且，我们从小到大，粗话、脏话、谎话、废话、狂话、错话、闲话不知道讲过多少了。<br>\n<br>\n在我们的历史上，曾经出现过“与天斗，其乐无穷；与地斗，其乐无穷；与人斗，其乐无穷。”的语录，以及教育人们“对待敌人要象秋风扫落叶一样” ……然而，主耶稣在《圣经》里这样教导我们：<b>“使人和睦的人有福了；因为他们必称为 神的儿子。”</b>、<b>“44只是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告。45这样，就可以作你们天父的儿子；因为祂叫日头照好人，也照歹人；降雨给义人，也给不义的人。”</b>（马太福音第5章第9、44-45节）<br>\n<br>\n历史常常是令人痛心疾首的，如反右、文革……无形中不知道造成了多少狂妄、阴险、狡诈和恶毒的民众。又有多少人的心灵被扭曲了；杀人、害人、利用人，踩在别人的肩膀往上爬；借刀宰人，不用自己动手，而且自己还觉得做得干净、利落、漂亮，显示出自己的才能和利害。我们不得不承认，在圣洁公义的 神面前，我们的心灵早已污秽不堪了。<br>\n<br>\n值得一提的是，社会上确实有一些人认为自己在思想、言行上比许多人好，比教会的基督徒都好；所以，他们不但不愿意到教会，而且一提到教会就反感，当然也不肯信耶稣。其实，客观地说，他们这种思想观念的出发点有偏差，也有盲点。如果要找“好人”，应该到法院去；而要找“罪人”，才到教会来。我们不应该戴着有色的眼镜看人、看教会；我们也不应该用自己的道德标准来衡量别人，因为我们每个人的道德标准不但太有限、太狭窄，而且太庸俗、太自私。假如我们要指责别人，自己的心思、意念、情感、言语、行为……必须完美无暇，否则就成为地地道道的阿Q。这就是主耶稣基督在《圣经》里对此一针见血指出的：<b>“1你们不要论断人，免得你们被论断。2因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。3为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？4你自己眼中有梁木，怎能对你弟兄说：‘容我去掉你眼中的刺’呢？5你这假冒伪善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。”</b>（马太福音第7章第1-5节）同时，《圣经》里还记载着这样一段很有意思的关于罪人与罪恶的真实故事：<b>3文士和法利赛人，带着一个行淫时被拿的妇人来，叫她站在当中。4就对耶稣说：“夫子，这妇人是正行淫之时被拿的。5<u>摩西</u>在律法上吩咐我们，把这样的妇人用石头打死。你说该把她怎么样呢？”6他们说这话，乃试探耶稣，要得着告祂的把柄。……7耶稣对他们说：“你们中间谁是没有罪的，谁就可以先拿石头打她。”……9他们听见这话，就从老到少一个一个地都出去了，只剩下耶稣一人，还有那妇人仍然站在当中。……</b>（约翰福音第8章第1-11节，节录）这实在是真够有意思的，看来年龄越大的人作恶多端的次数、或频率、或严重程度等也成正比例地上升；相应地，也可能越奸诈、狡猾……所以，人群中才从老到少、默默无声、脸无表情、低下头一个个灰溜溜地离开而去。这是一个活生生的 神审判罪人的实际情景、场面，也绝对是一幅上乘的世界名画。我们到教会、到 神面前的目的，乃是要自己得着 神的救恩，得着永生 神的生命，自己得到改变，从而先蒙福，然后把 神的恩典也分享给旁边的人，共沐主恩；而不是当审判官，论断、批评别人。<br>\n<br>\n不可否认，我们非常喜欢攀比（横比），即在任何方面都要比高低、比个你死我活，尤其是我们中国人。是的，你比许多人都好且优秀，可能是事实；但是千万不要忘了，山外有山，楼外楼；天底下一定还有不少比你更好更优秀且更利害的人；这时候你该怎么办呢？所以，只有我们中国人才有天下第一拳、天下第一剑、天下第一书、天下第一论文……最后理所当然就是老子天下第一了。有一位牧师说得不错：大家都梦想成龙，但是真正的龙，没有见过几条，小虫子倒见到不少。所以，我们的心灵深处应该谦卑自己，常常看别人比自己强，并且互相服侍、扶持和勉励，和睦相处，共同进步。这也是 神在《圣经》里多处多方所教导我们的。（马太福音第20章26-28节；罗马书第12章16节；以弗所书第4章1-3节等）我们中国人也有：“三人之行必有我师”（Among any three people , there must be one who can be my teacher.）的良好教育俗语。西方基督教文明国度里的教育系统，从来就不鼓励任何人互相攀比，而更多的是鼓励团队、合作精神。欣赏别人的优点，尊重别人的观点。<br>\n<br>\n在这方面，我们当然不可横比，乃是要纵比，即我们个人在成为基督徒前、后的比较；这才是正确的方向，而且意义颇大。许多人信主耶稣之前，在心思、意念、行为……不堪入耳，不堪入目；但是在信主耶稣之后，生命上、生活上有着本质上的巨大改变。当然，客观地说，基督徒是人，不是 神。所以，基督徒在 神面前常常会忏悔自己的过犯，并靠着 神所赐的能力努力改变自己的行为、心思、意念……使自己慢慢趋向成熟，依靠 神过得胜的圣洁信仰生活。亲爱的朋友！你呢？<br>\n<br>\n虽然我们可能不曾触犯过法律，但谁敢说自己不曾嫉妒过人、不曾撒过谎、不曾动过邪念、不曾恨过人，心中没有贪恋、没有苦毒、纷争呢？而这一切在 神的眼光里都是罪。因此，我们每一个人在 神的面前都是罪人。<br>\n<br>\n<b>2．6 罪的结果</b><br>\n<br>\n罪所带来的结果，就是死。<br>\n<br>\n创世记第2章第17节：<b>只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。</b><br>\n<br>\n罗马书第5章第12节：<b>……死又是从罪来的。 </b><br>\n<br>\n罗马书第6章第23节：<b>因为罪的工价乃是死；…… </b><br>\n<br>\n罗马书第7章第13节：<b>……叫我死的乃是罪。 </b><br>\n<br>\n死，即与圣洁、喜乐、真、善、美、慈爱、永活的 神隔绝，从而居住在痛苦、罪恶、污秽、狂傲、邪荡、疾病、身心毁坏、仇恨、黑暗等的环境里。（在“人有灵魂吗？”一章里已有详述）<br>\n<br>\n罪，还有一个致命的结果，即把人的心灵给蒙蔽了，使人不知罪、不认罪、不分是非、不论黑白、看不见属灵的事、喜欢恶的事等。<br>\n<br>\n根据创世记第3章的记载，当人犯罪时，人把罪带入了世界，以致把世界和其中的一切也给污染了；因此世界和其中的一切，本来可以承受永恒的，也被圣洁、公义的 神审判并咒诅了，而成为会过时、会朽坏的了。<br>\n<br>\n可见，罪，给人类自己以及世界并其中所充满的万物都带来了极其惨重的后果，同时也为此付出了惨重的代价。<br>\n<br>\n圣洁、公义的 神审判人偏离、违背、超越、弃绝祂的命令，就是定罪人为死亡、灭亡。<br>\n<br>\n死亡、灭亡的罪人将被圣洁、公义的 神投入到地狱里受永远刑罚的痛苦。这就是罪人的结局。<br>\n<br>\n《圣经》真理中关于死的概念是：<br>\n<br>\n1）当人背离 神的命令时，圣洁、公义的 神与人的灵就隔绝了，在 神看来是死的了。（创世记第2章第17节；以赛亚书第59章第2节；启示录第3章第1节等）<br>\n<br>\n2）第一次的死，即人的灵魂与自身的肉体分开，就是死。（希伯来书第9章第27节；雅各书第2章第26节等）<br>\n<br>\n3）第二次的死，即人的灵魂与圣洁、公义、永活的 神永远隔离，被 神审判到永远痛苦的火湖里受永刑。（启示录第21章第8节等）<br>\n<br>\n==========================================<br>\n<br>\n<b><u>神的救恩</u></b>： http://www.cclw.net/gospel/new/cyskdsy/2/31.htm<br>\n<br>\n亲爱的朋友，我们已经讨论过以上的各章，许多以前我们不明白的事，属于奥秘的事，今天， 神逐一按时向我们活在今时代的人彰显出来。我们活在今时代的人可以说是有福的。请看《圣经》里的印证：<br>\n<br>\n路加福音第10章第21-24节<br>\n　　成书时间：公元60年<br>\n<br>\n<b>　　21正当那时，耶稣被圣灵感动就欢乐，说：“父啊，天地的主，我感谢祢！因为祢将这些事向聪明通达人就藏起来，向婴孩就显出来。父啊，是的，因为祢的美意本是如此。22一切所有的，都是我父交付我的；除了父，没有人知道子是谁；除了子和子所愿意指示的，没有人知道父是谁。”23耶稣转身暗暗的对门徒说: “看见你们所看见的，那眼睛就有福了。24我告诉你们，从前有许多先知和君王要看你们所看的，却没有看见；要听你们所听的，却没有听见。” </b><br>\n<br>\n我们千万不要“生在福中不知福”（You don't know what you've got until you've lost it.），那就太可惜了。我们希望每一个人都能成为永生 神的子民，成为真正属 神家中有福气的人。<br>\n<br>\n<b>3.1 &nbsp;&nbsp;神救赎的工作</b><br>\n<br>\n救，就是从危险之中拯救、抢救出来，从而脱离危险、死亡的威胁。<br>\n<br>\n赎，交换的意思，即用一种东西把另一种东西换（当）回来之意。<br>\n<br>\n救赎，根据《圣经》真理，就是主耶稣基督用祂自己宝贵的生命代价，把我们这一群陷入困境、无法自拔的罪人从罪恶之中、毁灭之中拯救、抢救出来归向 神，从而免受 神的审判和惩罚并被扔进地狱里受永恒的痛苦。<br>\n<br>\n<b>3.1.1 为什么需要 神的救赎？</b><br>\n<br>\n公义、圣洁的 神必要审判罪人，罪人必与 神永远隔绝，而死在永恒的惩罚里。然而， 神有慈爱、怜悯人的属性，祂愿意拯救人，并与人和好有交通，这是&nbsp; 神创造的美好旨意。<br>\n<br>\n人不能靠行完全的律法赎自己的罪；同时人身上有罪恶的根源，也无法以完全的修行给自己赎罪；人完全没有能力脱离、拯救、抢救自身所处罪恶的困境。所以，人需要 神的救赎恩典，从而脱离永恒死亡的审判。（罗马书第3章第10-21节）<br>\n<br>\n<b>3.1.2 &nbsp;&nbsp;神救恩的起源</b><br>\n<br>\n神对人的救恩是出自 神莫大的慈爱和公义。人犯罪、堕落之后， 神若不审判和惩罚，就无法彰显祂的公义和圣洁；然而， 神若没有救赎恩典，就无法彰显祂的慈爱和怜悯。这是公义与慈爱的矛盾之处。因此， 神的独生爱子耶稣基督道成肉身降临人间，亲自为罪人死在十字架上，成就了 神的救赎恩典，使一切信靠、接受耶稣基督十字架救恩的人，都能得到拯救并获永生。（约翰福音第3章第16-21节等）所以，十字架是 神对罪人彰显祂满有慈爱和公义之智慧的交汇，即十字架的救恩不但满足了 神的公义、圣洁之属性，同时也满足了 神的慈爱、怜悯之属性。 神把这个最重大的赎价付给了祂自己，从而完美地成就了 神对罪人的救赎恩典计划。 神对世人所彰显的慈爱是何等的长阔高深啊！<br>\n<br>\n<b>3.1.3 主耶稣基督成就 神的救赎恩典</b><br>\n<br>\n当人类的始祖亚当和夏娃犯罪、堕落之后， 神为他们亲自杀了动物，用皮子做成衣服，把他们污秽、羞耻、见不得人的罪身遮盖起来。（创世记第3章第21节）杀动物，就意味着要流血；《旧约》时代的以色列人就是按照 神的命令，如此献祭在 神的面前，为自己赎罪。所以，这举动清楚表明了 神对人的怜悯、慈爱、公义和圣洁之属性；同时也预示着将来 神要道成肉身降卑来到人间，亲自为罪人流血舍身在十字架上，成就 神对世人的救赎恩典。（以赛亚书第7章第14节，第53章整章等）<br>\n<br>\n到了《新约》时代，主耶稣亲自降卑来了。祂经过了人的全过程，即从母胎开始，出生在贫寒的家中，出世的时候，竟然是在马槽里，并且连放枕头的地方都没有，还逃到埃及地躲避当时希律王的追杀，祂当了社会底层的木工直到三十岁，经历了人所有的苦难……所以，祂最能体贴人的软弱和遭遇。祂把天国的福音传播给世人，并把 神的公义、圣洁、慈爱、恩典和荣耀都向人类完完全全地彰显出来。<br>\n<br>\n主耶稣是完全的人，也是完全的 神；祂不但是无罪的，而且是圣洁的。所以，惟有祂才有资格和能力代替罪人死在十字架上。人类历史上没有第二个人有此资格。所有的教主死去了，是为他们自己的罪而死的。惟有耶稣基督是全人类的替罪羔羊，惟有祂是全人类的救主。祂成就了 神的救恩，即成了赎罪祭（也叫挽回祭），使罪人有被救赎的盼望。<br>\n<br>\n主耶稣死了，被埋葬了；按照 神的预定，祂在第三天从死里复活了。祂若没有复活，我们的信仰即为徒然。因为祂复活了，所以才宣告了罪权和死权被祂所战胜。祂的复活是我们所有信仰者复活的模式和实际，即 神重生了我们，使我们拥有了永生 神的生命，我们就有了新生命的样式，并且在现实生活中表现、彰显出 神赐予的生命；这就是耶稣基督复活后的生命在信仰者身上的流露。所有的教主死了，永远死去了，没有一个人能救自己，当然也没有任何一个人能胜过死亡和阴间的权势。所以在世界上，我们惟有记念主耶稣基督的降生（圣诞节）和祂的复活（复活节）。主耶稣基督复活之后，在地上又生活了40天之久，祂对门徒们讲论天国的福音，并行了许多的神迹奇事，许多的人亲身、亲眼、亲耳见证了这位复活的救主耶稣基督。<br>\n<br>\n主耶稣复活后，过了40天便升到天上，坐在天父的右边，作我们信仰者的中保，并为我们祷告。<br>\n<br>\n主耶稣基督第一次来，是道成肉身、降卑自己而来，并且为罪人流血舍命在十字架上，成就了 神救赎的恩典。按照 神的计划，主耶稣基督还要第二次再来，祂要在荣耀中降临，那时将是世界的结束。祂要彰显 神的公义、圣洁、大能和威严，要审判所有的人，并接基督徒回天家，居住在 神荣耀、永恒的国度里。<br>\n<br>\n以上真理都是出自《圣经》“马太、马可、路加、约翰四福音书”等的教导。<br>\n<br>\n<b>3.2 &nbsp;&nbsp;神圣灵的工作</b><br>\n<br>\n神救赎恩典的所有工作，主耶稣基督在世上的时候已经全部完成了。罪人如何才能得到 神这份宏大的救恩呢？这乃是 神圣灵的工作。圣灵要将主耶稣基督救恩的真理，借着《圣经》的话语，光照在人的心灵里，开窍人的心思，教导人明白 神救恩的旨意；圣灵也要赐人力量，使人能够按照 神的旨意去行，从而得着 神的拯救。<br>\n<br>\n<b>3.2.1 信心</b><br>\n<br>\n信心，是相信、依靠的意思。希伯来书第11章第1节对信心下了完美无缺的定义：<b>信是所望之事的实底，是未见之事的确据。 </b><br>\n<br>\n神早已为罪人预备好了救恩，但人必须用信心来领受 神的这个莫大恩典。人若不相信 神，怎能得到 神的救恩呢？所以，希伯来书第11章第6节继续说：<b>人非有信，就不能得 神的喜悦；因为到 神面前来的人，必须信有 神，且信祂赏赐那寻求祂的人。</b>以弗所书第2章第8-9节说：<b>8你们得救是本乎恩，也因着信。这并不是出于自己，乃是 神所赐的；9也不是出于行为，免得有人自夸。</b>由此看来，信心是由听 神的道而来的。（罗马书第10章17节）同时也是圣灵所赐的。（哥林多前书第12章第9节）可见，圣灵用 神的道感动人的心，使人对 神产生信心。<br>\n<br>\n所以，人在头脑理性上要明白、相信 神的救恩；同时在心灵感性上也要接受、相信 神的救恩。不但我们的口要承认 神的道，而且心也要相信 神的道。心口一样，叫作心灵诚实。<br>\n<br>\n信心有以下三个步骤：<br>\n<br>\n1）信服主耶稣基督，即深信、渴慕、心悦诚服 神的厚恩。<br>\n<br>\n2）信从主耶稣基督，即遵从、跟从祂的教导。<br>\n<br>\n3）信靠主耶稣基督，即全身心完全依靠祂。<br>\n<br>\n所以，主耶稣说：<b>“你要尽心、尽性、尽意，爱主你的 神。”</b>（马太福音第22章第37节）这是 神赐给世人第一、且最大的诫命，也是律法和先知一切道理的总纲。<br>\n<br>\n信心所产生的结果，就是因信称义，因信得救，成为 神圣洁的儿女，并蒙 神的保守，得以进入 神的安息。这是 神在《圣经》里多处多方早已应许的话。 <br>\n<br>\n<b>3.2.2 悔改</b><br>\n<br>\n悔，即罪人从心灵深处为自己所犯的罪深深地忧伤、懊悔、忏悔、悔恨之意，悔不该当初所作的傻事。<br>\n<br>\n改，即罪人在行为、心思、意念、言语上完全转变、转向、转离、弃绝继续自己以前所犯的罪恶之意，痛改前非。<br>\n<br>\n悔改，指对罪的态度和行为的改变，不但要忏悔自己所犯的罪，而且要改变自己不再犯罪；结束黑暗，走向光明，归向 神。可见，依靠 神所赐的力量，从心思、意念、言语等的改变，是导致行为转变的开端。<br>\n<br>\n因为人人都有罪，都必须悔改，才能得蒙 神的救恩。所以，主耶稣说：<b>“天国近了，你们应当悔改。”</b>（马太福音第4章第17节）主耶稣又说：<b>“……你们若不悔改，都要如此灭亡！”</b>（路加福音第13章3节）悔改应当在信靠之前。（马可福音第1章第15节）悔改是在赦罪之前；悔改也是在归正之前。（使徒行传第3章第19节） 神吩咐各处的人都应当悔改在祂面前，祂就要赐救恩给悔改者。（使徒行传第17章第30节）所以，有了悔改的心，才能明白 神的真道。（提摩太后书第2章第25节）任何人愿意悔改自己的罪，都能得蒙 神所赐永生的生命。（使徒行传第11章第18节）可见，悔改自己的罪恶，是得救的必要条件。<br>\n<br>\n悔改有以下几个步骤：<br>\n<br>\n1）知罪：世界上没有一个人是完美无瑕的，但不是每一个人都知道、或看到、或愿意承认自己是有罪的，是一个罪人；当人的心受 神圣灵的感动和光照之后，才能清楚看见自己在圣洁、公义的 神面前是多么的污秽、败坏、罪大恶极，这是人悔改的第一步。<br>\n<br>\n2）恨罪：当人看清自己在 神面前是污秽不堪、罪恶深重的人，以及罪恶所带来严重的后果时，心灵深处对罪恶必定会产生强烈的痛恨，并且愿意弃恶行善，过圣洁的生活。<br>\n<br>\n3）悔罪：当人有知罪、恨罪的心态时，便马上会意识到毫无能力除掉自己的罪恶，也根本无法与罪恶分离，即罪人陷在罪坑里无法自拔，在圣洁、公义的 神面前不得不承认自己犯罪，以及所招致的苦果 — 永刑，从而深深地懊悔、忧伤自己所犯的罪，悔不该当初所作的蠢事。<br>\n<br>\n4）认罪：当人知罪、恨罪、悔罪，清楚明白犯罪之后所导致的可怕后果，同时自身又无法脱离罪恶的捆绑时，便愿意谦卑地屈服在 神的面前，承认自己所犯的罪，承认自己是一个罪人。<br>\n<br>\n在 神圣灵的光照下，我们对罪恶若有以上的心态和行为，便是人心灵深处真正的悔改了。 神必照着祂在《圣经》里的应许，赦免、饶恕我们一切的罪过。<br>\n<br>\n<b>3.2.3 重生</b><br>\n<br>\n主耶稣说：<b>“人若不重生，就不能见 神的国。”</b>（约翰福音第3章第3节） 神应许我们，人若愿意从心灵深处悔改认罪在 祂的面前，并接受耶稣基督为自己的救主，就必定能够获得重生。<br>\n<br>\n1）重生的意义：重生包括人的罪过被 神所赦免和饶恕，其罪恶被主耶稣基督在十字架上所流的宝血所遮盖和洗净，在 神的面前不再算为有罪，不再被称为罪人，而被称为义人、 神的儿女、光明之子、智慧之子、君尊的祭司、圣洁的国度、 神荣耀国度里圣洁的子民。（罗马书第3章第24-28节，第8章第16-17节，第9章第25-26节；哥林多后书第6章第16-18节；以弗所书第5章第8、15节；帖撒罗尼迦前书第5章第5节；彼得前书第2章第5、9节等）<br>\n<br>\n2）重生的来源：重生是 神所赐的，即 神恩赐永生的生命在人的心灵里。重生不是依靠人自己努力得来的，乃是 神的恩典，白白赐给人的，人只要借着信而接受就可以得着。所以，重生是 神的工作，是圣灵在人心里作成的。（约翰福音第1章第13节，第3章第3-5节；罗马书第6章整章等）<br>\n<br>\n3）重生的事实：我们过去旧的生命被改变了；在 神的家中出生了，有了主的新生命，有了新的心、新的性情、新的灵；（哥林多后书第5章第14-17节）在我们的现实生活中一举一动有了新生命所表现出来的样式。我们现在活着的，不再是我，乃是基督在我里面活着。（加拉太书第2章第20节）所以，每一个真正信靠耶稣基督的人，得救之后的生活见证，就是重生的事实。 神的圣灵同证我们是祂的儿女。（罗马书第8章第16-17节）<br>\n<br>\n<b>3.3 人如何接受 神浩大的救恩？</b><br>\n<br>\n当我们明白一杯水的成份和功效之后，我们需要相信、接受这杯水，把水喝下，才能成为我们生命里的组成部份；否则，有关这杯水里面所包含的一切内容，只不过成为我们头脑中的知识、学问而已，它与我们的生命之间永远扯不上什么关系。同样，当我们知道、明白 神浩大的救恩之后，我们愿意相信 神的救恩，就要接受 神的这个救恩到我们的生命里来，使我们真正得到 神的救赎，得到 神所赐永生的生命，即在灵里， 神重生了我们，使我们与祂恢复美好的关系，即回归创造主 — 慈爱天父的怀抱。<br>\n<br>\n以下是慈爱、公义、信实的 神赐给人类的救赎恩典，并与我们立约的凭据：<br>\n<br>\n马太福音第1章第20-21节<br>\n<b>　　20</b>......<b>有主的使者向他梦中显现，说：“<u>大卫</u>的子孙<u>约瑟</u>，不要怕，只管娶过你的妻子<u>马利亚</u>来，因她所怀的孕是从圣灵来的。21她将要生一个儿子，你要给祂起名叫耶稣，因祂要将自己的百姓从罪恶里救出来。” </b><br>\n<br>\n使徒行传第4章第12节<br>\n<b>　　除祂</b>（主耶稣基督）<b>以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。 </b><br>\n<br>\n罗马书第10章第8-10节<br>\n<b>　　8</b>......<b>他说：“这道离你不远，正在你口里，在你心里。”就是我们所传信主的道。9你若口里认耶稣为主，心里信 神叫祂从死里复活，就必得救。10因为人心里相信，就可以称义；口里承认，就可以得救。 </b><br>\n<br>\n约翰一书第1章第8-10节 <br>\n<b>　　8我们若说自己无罪，便是自欺，真理不在我们心里了。9我们若认自己的罪， 神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。10我们若说自己没有犯过罪，便是以 神为说谎的，祂的道也不在我们心里了。 </b><br>\n<br>\n约翰福音第14章第6节 <br>\n<b>　　“耶稣说：‘我就是道路、真理、生命；若不借着我，没有人能到父那里去。’” </b><br>\n<br>\n只有耶稣基督为世人犯罪的缘故，被钉死在十字架上流出了宝血，死后被埋葬，第三天复活。祂是 神，是纯洁无辜的，自己却甘愿降卑道成肉身来到人间，为了把我们从罪恶里救赎出来，与 神重新和好，成为替罪羔羊。凡在祂面前承认并且悔改自己的罪恶，求耶稣基督在十字架上所流出的宝血洗净他/她一切的罪恶，并接受耶稣基督为我们个人的救主， 神就会按着祂的应许赦免、饶恕我们一切的罪过，并恩赐给我们永生的生命， 神的圣灵就内住在我们的心灵中。这是按照 神在《圣经》里与我们人类所立永恒的圣约来成就的。但愿无限怜悯、慈爱的 神赐福给那些心灵里真正谦卑、真心实意承认自己的罪过并悔改在祂面前的人！<br>\n<br>\n英国苏格兰伟大的产科专家雅各·杨·辛普生教授、爵士﹝Prof. Dr. Sir James Young Simpson, 1811-1870，妇产科医学的创始人之一，爱丁堡大学（University of Edinburgh, UK）妇产科医学教授，一位虔诚的基督徒﹞因发现三氯甲烷（trichloromethane; chloroform CHC13，即哥罗芳 -- chlorine）为麻醉剂而成名，是苏格兰医学界最初获得男爵荣誉称号的学者。他在妇产科方面有显著成就。他行医38年，从未一日旷其职守。有人问他最大的发现是什么？ 他毫不迟疑地答道：“我找到救主耶稣基督，乃是我一生中最大的发现。” <a href=\"http://www.cclw.net/gospel/new/cyskdsy/2/b6-notes.htm#2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">2</a><br>\n<br>\n有一次，一位学生问英国举世闻名的伟大科学家威廉·汤姆森·开尔文教授、伯爵（Prof. Lord William Thomson Kelvin, 1824-1907，苏格兰人，热力学的主要奠基人之一，一位虔诚的基督徒），他平生最大的发现是什么？他并没有回答是“热力学第二定律”，却说：“在我生平的最大发现中，最有价值的，是认识了主耶稣基督。”<a href=\"http://www.cclw.net/gospel/new/cyskdsy/2/b6-notes.htm#3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">3</a><br>\n<br>\n亲爱的朋友，笔者在此诚恳地邀请你，你愿意认识耶稣基督并相信、接受祂作你个人的救主吗？祂能改变我们过去的一切，赐给我们永生的生命，开始我们崭新的精神和现实生活，并且可以让我们寻找到人生真正具有永恒意义、价值的目的地。信仰是自由的，不是强迫的。 神的圣灵在你的心灵中若有感动，且你自己又愿意，请你敞开心扉作以下真诚的祷告！ <br>\n<br>\n<b>祷告词： </b><br>\n<br>\n亲爱的耶稣基督，我感谢祢赐给我们世人的福音！我相信祢是真 神，是天父独生的儿子，道成肉身，降世为人，为了把我们世人从罪恶中拯救出来归向祢，甘愿被钉死在十字架上，为我们世人流出了宝血，以祢无罪的代替我们有罪的，死后第三天复活。我相信祢，愿意接受祢作我个人的救主。我现今在祢面前承认我是一个罪人，以谦卑的心灵认罪悔改。我祈求主耶稣基督在十字架上所流的宝血，洗净我所犯一切的罪恶！我祈求慈爱的天父饶恕、赦免我一切的过犯，并赐给我永生的生命，求祢的圣灵进入我的心，引导我走永生、顺服的道路，保守我永远在祢的恩典之中。祷告是奉主耶稣基督的圣名，阿们！<br>\n<br>\n你若作完以上的决志祷告，恭喜你成为 神家中的一员！请你去参加就近的基督教会敬拜活动，并与主内弟兄姊妹们常联系和交通。但愿慈爱的天父、救主耶稣基督的恩恵和平安，圣灵的感动和交通，时常与你同在，并赐福你一生学习与成长的道路。","date":"2019-11-09","agreeCount":8,"discussionCount":0}