{"type":"article_comment","id":207218,"parentType":"article","parentId":12737,"uid":749,"contents":"<b>天安门母亲当年反对李鹏当人大委员长的公开信</b><br>\n<br>\n就撤销李鹏人大代表资格致函第八届全国人大暨代表资格审查委员会（1998年）<br>\n<br>\n<br>\n<br>\n第八届全国人民代表大会常务委员会：<br>\n<br>\n第九届全国人民代表大会代表资格审查委员会：<br>\n<br>\n尊敬的人大代表们：<br>\n<br>\n给中国人民带来巨大伤害的“六四”事件快九年了。我们作为这场惨案的受难亲属，在过去的年月里，曾多次致函人大常委会，要求对我们的亲人在“六四”事件中被无辜杀害作出认真负责的交代。我们不止一次呼吁各级人民代表不负重托、不辱使命，推动和监督“六四”事件的公正解决；在去年的信件里，我们还特促请人大常委会改变漠视民意、对人民呼声置若罔闻的态度和做法，就“六四”事件受难者的问题同受难亲属进行直接的、有诚意的对话。但是，我们的这些要求始终没有得到有关方面的答复。不仅如此，我们还注意到，国家主席江泽民在去年访问美国和加拿大期间就“六四”事件发表的谈话，继续掩盖和歪曲事实，坚持对此次事件的错误定性，对此，我们深表遗憾。<br>\n<br>\n有鉴于此，在新一届人大召开前夕，我们依据宪法赋予公民的权利，向第八届人大常委会暨第九届人大代表资格审查委员会提出如下要求：<br>\n<br>\n全国人民代表大会是全国人民的最高权力机构，人民代表应切实履行人民赋予的权力，充分和如实地表达人民的意愿。为此，我们促请第九届全国人民代表大会代表资格审查委员会严格审查新一届人民代表的代表资格，以防止不称职者窃取代表资格。我们认为，1989年6月4日政府对学生、民众的和平示威的血腥镇压，完全违背人民的意愿，是对人民的犯罪。因此，凡是对1989年“六四”流血事件负有重要责任者，均不宜再当选为新一届人民代表，更不宜在新一届国家领导机构和政府中担任要职。我们认为，现任总理李鹏对“六四”事件负有不可推卸的主要责任，我们特敦请第九届人民代表大会代表资格审查委员会撤消其代表资格。<br>\n<br>\n值此新一届全国人民代表大会召开前夕，我们再次重申：<br>\n<br>\n一、由全国人民代表大会常务委员会组成专门的“六四”事件调查委员会，对整个“六四”事件进行独立、公正的调查，并向全国人民公布调查结果，包括公布此次事件中的死者名单和人数；<br>\n<br>\n二、由全国人大常委会责成政府有关部门按法定程序就每一位死者对其亲属作出个案交代；由全国人大常委会制定并通过专项的“六四事件受难者赔偿法案”，依法给予“六四”受难者及受难亲属相应的赔偿。<br>\n<br>\n三、由全国人大常委会责成检察机关对“六四”惨案立案侦查，按法定程序追究责任者的法律责任。<br>\n<br>\n我们再一次要求人大常委会就“六四”事件受难者的问题同受难亲属进行直接的、有诚意的对话。<br>\n<br>\n我们再一次呼吁各级人民代表不负重托、不辱使命，推动和监督“六四”事件的公正解决。<br>\n<br>\n我们再一次呼吁全国人民关注“六四”受难者及受难亲属的命运。<br>\n<br>\n<br>\n1998年2月2日<br>\n<br>\n<br>\n签名者：丁子霖&nbsp; 张先玲&nbsp; 周淑庄&nbsp; 郭丽英&nbsp; 李桂英&nbsp; 李雪文&nbsp; 徐&nbsp; 珏&nbsp; 张树森<br>\n<br>\n苏冰娴&nbsp; 杜东旭&nbsp; 邝涤清&nbsp; 寇玉生&nbsp; 杨大榕&nbsp; 刘天媛&nbsp; 黄金平&nbsp; 曹华贤<br>\n<br>\n要福荣&nbsp; 狄孟奇&nbsp; 周&nbsp; 燕&nbsp; 索修女&nbsp; 孟淑珍&nbsp; 尤维洁&nbsp; 陆马生&nbsp; 潘木治<br>\n<br>\n王文华&nbsp; 李淑娟&nbsp; 黄定英&nbsp; 任金宝&nbsp; 姚瑞生&nbsp; 齐国香&nbsp; 孙承康&nbsp; 于&nbsp; 清<br>\n<br>\n李显远&nbsp; 祝枝弟&nbsp; 肖书兰&nbsp; 刘梅花&nbsp; 袁长禄&nbsp; 张振霞&nbsp; 刘秀臣&nbsp; 孟金秀<br>\n<br>\n马雪芹&nbsp; 冯有祥&nbsp; 张艳秋&nbsp; 管卫东&nbsp; 周淑珍&nbsp; 潭汉凤&nbsp; 袁淑敏&nbsp; 董志民<br>\n<br>\n田淑玲&nbsp; 王&nbsp; 琳&nbsp; 金贞玉&nbsp; 陈建军&nbsp; 韩淑香&nbsp; 尹&nbsp; 敏&nbsp; 沈&nbsp; 晖&nbsp; 周治刚<br>\n<br>\n<br>\n<br>\n<br>\n第八届全国人民代表大会大会主席团：<br>\n<br>\n下届全国人代会代表资格审查委员会：<br>\n<br>\n第九届全国政治协商会议大会主席团：<br>\n<br>\n人大代表们，尊敬的先生们：<br>\n<br>\n我们是九年前那埸所谓的“反革命暴乱”中死难者家属。在那埸震惊中外的屠城中，我们的亲人残死在解放大军的坦克履带和枪弹之下。九年来就我们小范围地相互寻访所知，死者最小是九岁，最大的是五十六岁离退休老人；他们有的是在大街小巷里被追杀致死的，有的是在宿舍楼下乘凉时被枪射杀的，还有的死体是在天安门广场一侧的第二十八中学墙角地下挖出来的。<br>\n<br>\n九年来，死难者家属不仅在精神上承受难以想象的痛苦，而且在经济生活上遭到难以克服的困难。我们曾怀着无比的悲痛心情，数次上书全国人大常委会，要求对我们的亲人残遭杀害，责成有关部门独立调查，作出认真负责的个案交待。但时至今日，我们不仅没有得到官方任何答复，反而得到的是被警察监视、叮哨、盘查等违犯人生自由的关照。<br>\n<br>\n为此，在本届人大换届选举之际，作为一个公民和历届宪法赋于公民的权利，我们向中国人民的最高权力机构：全国人民代表大会及全体人大代表，根据宪法赋于我们权利，再次申诉我们一群“六.四”难属的要求：<br>\n<br>\n一.请你们严格审查进入下届“人代会”的代表资格，像诸如李鹏、迟浩田这类人物我们认为不适宜再当选人民的代表，更不适宜在下届国家领导机构和政府中担任要职。因为他们对酿成八九“六.四”残案有直接不可推御的责任。在“六.四”残案发生后，他们作为当届政府的要员，不但不妥善处理善后，反而置“六.四”残案血淋淋的事实与国内外影响于不顾，而是瞒天过海，掩盖矛盾、说假话欺骗国内外舆论。他们不但盗用死难者家属的名义，说什么不公布“六.四”死难者名单是尊重家属的意见，而且在事隔七年后，又竟然跑到美国说什么天安门事件没有“死一个人，其他地方也只是发生了一点推推撞撞”！对此我们曾经表示愿与他们俩位当面对质，并请他们看看“六.四”死难者的遗骨和他们留下的孤儿寡女，而我们同样等待到的却是监视、叮哨和无休止的盘问。因此，我们认为，他们没有起码的人格、良心和道德，这样的人能当人民代表吗?能继续在国家领导机构和政府任要职吗？&nbsp;&nbsp;&nbsp; 二.最近听到当权者说：“天安门事件已经定性，不存在什么重新评价问题”，对此，我们不知是共产党的政治局扩大会议给定的性，还是中国人民的最高权力机构给定的性？“天安门事件”是什么性质？是“反革命暴乱”，是“动乱”是“政治风波”还是“那埸敏感事件”？<br>\n<br>\n三.我们再次要求中国人民的最高权力机构的全国人民代表大会，对发生在八九年那埸“天安门事件”进行独立、公证的调查，并向全国人民公布调查结果，作出认真负责的结论；对我们死去的亲人作出个案交待，他们是反革命暴徒？是动乱分子？还是那埸“政治风波”的什么分子?.....。总之，我们要求明确公布出来，即使他们都是反革命暴徒，也给我们明白。<br>\n<br>\n我们的诉求没有丝毫强加于你们作出违心的判断，我们只要求本届人代会产生的新的当政者们，能够用良知、理性、人格和道德对八九“六.四”死难者作出光明、正大、实事求是的结论。对于我们，就是给戴个反革命暴徒的帽子，也没有什么，只不过图个明白就满足了。要知道，当我们的亲人倒在血泊中，我们祈待当政者有个合情合理说法时，我们却听到的是什么我们不愿意公布死者名单，更甚者说什么天安门事件没有死一个人，这简直是继续向我们心窝内捅刀子！<br>\n<br>\n四.对于“天安门残案”当然我们也有自己的看法：八九“六.四”它给中国人民带来的灾难及在国际上造成的恶烈影响已是有目共睹的，就连制造这个事件的所谓的强人们，当无可避免地涉及到八九“六.四”时也前后含糊不清说什么“反革命暴乱”、“动乱”、“政治风波”和什么“敏感问题”等等。<br>\n<br>\n众所周知，在“八九民运”期间，公开调动解放大军进城在先，当时的不少中央领导人反对用武力镇压学生运动在后；“六.四”屠城后的处理是以中国共产党的政治局扩大会议形式来决定的，那时全国人民代表大会常务委员会的委员长还在国外访问，回国后又不能及时回到北京处理国家政务；因此，“六.四”事件的前后充分暴露了一个事实：共产党凌驾于国家宪法之上，一些人凌驾于共产党之上。也就是“六.四”的屠城血案是共产党内的一小撮人一手制造的，它既不能代表整个共产党，更不能代表国家。共产党没有权力给“六.四”定性，相反共产党内的一些领导人应该接收法律的制裁！<br>\n<br>\n历史会还八九“六.四”一个公道的！<br>\n<br>\n“六.四”事件在中国人民心目中，早已有了结论！<br>\n<br>\n签名者：<br>\n<br>\n一九九八年&nbsp; 月&nbsp;&nbsp; 日_","date":"2020-01-24","agreeCount":2,"discussionCount":0}