{"type":"article_comment","id":472159,"parentType":"article","parentId":23004,"uid":55087,"contents":"<b>芦笛 ：中国即将从辅导员时代进入红卫兵时代？</b><br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp;一、谁是主谋？<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;今天进来，仔细看了各位达人针对目前抗日狂潮的动因提出的假说，总结于下：<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;1）“这是小习主导所为，预计红卫兵一代要开始折腾了。”这是万润南、欧客、NABC60、麻袋烂柯等网友的主张。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;2）这是小胡为了留任军委主席，故意把局面搞乱，以造成下属挽留他的形势，使得他效法老江留任军委主席更有理由。持此论的是看客101与若迷两位网友。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;3）这是中国自信膨胀，觉得可以跟美国较量了，对外强硬可以使得内部更团结。这是light与peacemaker两位的意见。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;4）这次运动与89学运相似，都是上层分裂的表现。沙弥同志如是说。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;5）这是薄的死党制造的乱局，借此反攻倒算，乘机逼宫——妖刀。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;我拜读之后，觉得老万说的很有道理。这次运动的最引人触目的特点是：<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第一、格调很低，很黄很暴力，《人民被日报》居然连“抓住日本的七寸，扣动经济扳机，把日本打得倒退20年”的烂话都说出来了，与民间打出的“杀光日本高富帅，奸光日本白富美”一般无二。一个大国执政党的机关报，居然作出这种赤裸裸的流氓威胁，令人以与此类流氓同生于一国而感到无尽羞耻。胜过此类豪言壮语的，大概只有“谢绝日本病人入院”的大标语。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第二，痞子无赖劲大发作，居然又使出了以平民打头阵的龟孙子兵法。当局现在派出1000艘渔船到钓鱼岛去，完全是1968年组织赤手空拳的平民在乌苏里江的七里沁岛上用大棒敲击登岛的苏军装甲车的故伎重演。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;第三，对暴民运动表现出了一种特殊爱好，下令全国各地同时起事，并在官媒上欢呼“好得很”，与薄熙来以群众运动方式建立革命新秩序表现出相似之处。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;以上三个特点，确确实实是红卫兵作派，不是老江那种“解放”前的大学生的作派，也不是胡锦涛那种谨小慎微的政治辅导员的作派。作为老帮菜，我对这种作派非常熟悉，因此不能不赞同万兄的判断。过后与朋友在电话里聊了半天，他也持此观点，因而reinforce了我的感觉。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;一个人在年轻时代受到的强刺激，会影响他终生的行为。哪怕是受迫害的高干的子女如薄熙来与习近平者，其人生最初的对“搞政治”的感性与理性认识，也都是从文革的暴民运动里来的。他们把痞子无赖流氓招数视为“伟大领袖的魄力”，深深地烙在潜意识里。不管立场观点态度感情如何，这一套强刺激的洗礼业已深入骨髓，牢不可破，伴随终生。看一眼王希哲、胡安宁便知道这套童子功的威力了。就连老芦这种当年的逍遥派都给打上了时代印记，否则在网上也没有那么好斗了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;因此，根据这“政治DNA”或“政治指纹”来判断，我党这次大动作很可能就是以小习为主导。胡温作为看守内阁，顶多也就是给个形式上的背书而已。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;二、小习为何这么干？<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;网友已经说了，这是为了立威，所谓“新君上任三把火”。我那位朋友则说，这类似于老邓当年决定打越南，是想通过实战建立他对军队的控制，由此奠定他以后实行枪指挥党的实力。此说颇有道理。此外我还觉得，此举可能预示了习氏新政与胡温旧政的不同风格。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;记不住是在哪儿看到的帖子说，习近平与刘源以及军中其他太子党将领关系很好。习刘两人的治国理念相似，就是刘源的高参张木生那一套。据说是对内宽松，实行“新民主主义”；对外强硬，实行“民族主义”，以此收拾人心，云云。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;如果此说是真，则钓鱼岛就是小习上台前“借头示众”，以日本政府购岛，作为他上台后推行强硬对外方针的借口。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;自苏联东欧巨变后，中央接受了陈云之子陈元的献策，以“民族主义”取代破产的马列主义（稍懂马列的都知道，两者本来是水火不相容的）作为事实国教，30年的煽动性宣传洗脑，使得仇外心理成了无比丰厚的政治资源。小习充分开发利用这资源，有助于他突破“权威逐代递减律”，当上货真价实的人民领袖。不难想像，若是他这次真的把钓鱼岛拿回来了，则他从此就成了继毛周之后的又一伟大的民族英雄，比邓小平收回香港光荣到不可胜计。这个诱惑之大，不是凡人可以抗拒的。而且，他不是谨小慎微的政治辅导员，却在文革中有過类似薄熙来一度沦落风尘的遭遇，草莽英雄的泼皮狠劲与赌徒的心理素质应该还是具备的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;这可以完美解释中共这次发作何以如此不成比例，真正是“以雷霆万钧之势，排山倒海之力”，去争东海上几个荒无人烟的小岛。不但组织发动举国暴怒，据说连核潜艇都出动了。军头们还不惜作出核讹诈。由此看来，阿习这次是狠心押上了宝，志在必得了。这一切颇有点破釜沉舟的决绝意味。如果只是做戏，不该弄到这个地步，否则转身后退就难了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;三、我们都来自五湖四海，为了不同的革命目标，走到一起来了<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;在不同程度上，其他网友提供的解释其实也是兼容的。这场暴民骚动中，各家各派都“咸与爱国”了：毛左出来公开为毛泽东（间接为薄熙来）招魂；贫民在砸车中发泄久已积蓄的嫉恨，体味强烈的“打土豪”快感；长沙、西安、青岛当局在接到上级指示后故意过度热心，唆使或甚至组织暴徒犯罪，以此为皇储抹黑，以便过后指责他败坏了中国的国际形象……<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;这一切都是可能的，也都无法排除，但我仍然认为，组织暴民示威是习中央的指示，因为只有把暴民的情绪充分煽动起来，夺回钓鱼岛的业绩才会显得更加辉煌。这其间当然也蕴藏着巨大的风险——万一夺不回来，刻下的衬托与铺垫势必backfire。不过上面已经说过了，阿习可能具有胡温不具备的泼皮狠劲与赌徒气质。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;四、日本很可能后退<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;这种边缘游戏，输赢并不完全由军事实力决定，更是由各方心目中的边际效用价值决定的。在“新中国”成立后，中国还从未靠实力夺回一块领土，钓鱼岛作为第一块收复的失地，其边际效用不是一般的高。而日本在二战后从来就是丢失领土的主，再丢一块也不怎么在乎。再说，如果一位绅士与一位农会会员争夺地上的十块钱，痞子拳头抡得柳堡的风车也似，一头撞将过来，一副“人在岛在，誓与日军共存亡”的不要命的样子，则绅士当然会觉得犯不上，拍拍屁股走人。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;现在中日双方就是这个架势，那边根本也就没怎么当回事，朝野还满头雾水——中国这是怎么啦？中了什么邪了？咱们政府掏钱把那岛买下来，不就是为了釜底抽薪，pre-empt石原刺激中国的企图，以便低调处理此事，不让它成为妨碍两国邦交的热点么？怎么反倒为此跟咱们拼起命来了？犯得上吗？<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;再说，中方刻下已向联合国提出要按《联合国海洋法公约》划定中国的大陆架。这也不失为动摇日本士气的妙着。早在1984年，马英九博士就提出应该把钓鱼岛的归属问题与大陆架的划定脱钩。他认为，划定大陆架的边界不能用几个小岛作标准，钓鱼岛就是这种小岛，根本不该拿来作东海大陆架的划界标准。中国现在向联合国提出此事，没准是从他那博士论文中获得了灵感也未可知。而若按自然地貌划分大陆架，则超过2500米水深的冲绳海槽就是大陆架的终结点，它以西的整个东海大陆架都是中国的专属经济区。虽然钓鱼岛位于冲绳海槽以西以北的大陆架上，但日本人即使争到了，顶多也就只争到了12公里的领海，并不能染指大部份大陆架的油气资源。如此一来，日本人就更会觉得犯不上去为几个荒无人烟、既无资源又毫无战略价值的小岛冒核战争的巨大风险，颇有可能退缩。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;总之，不战而夺人之岛的可能性还是存在的。苟如此，则我乐观其成。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;五、中美不会交战<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;中国在习近平上台后对外采取强硬态度，或许会引起大家的担忧，生怕中美关系从此急剧恶化。个人认为这根本不可能。如今的中国的统治阶级是官僚买办资产阶级，靠向西方资本家廉价甩卖中国资源发了大财，而且把万贯家产都存在海外，连龙子凤孙都送到美国去了。毛左痛骂“中共修正主义集团是美帝代理人”不是没有理由的。中共统治集团只是口头反美派，怎么会去打自己的财东，毁掉自家的逋逃薮？更别说像朱成虎说的那样，把核弹扔到美国去，炸死他们自己的子孙了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;反过来，美国当然会保卫日本动武，但那必须是日本有沦陷的危险。为几个荒无人烟的小岛就去为日本冒核战争的危险，这种可能性相当微茫。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;所以，窃以为，在可以预见的将来，中美都不会有交战的风险。当然，这也取决于中国的策略。如果中共领袖按斯大林的战略行事，完全可以在避免与美国发生冲突的前提下，把东海和南海全部抢到手中。如果中共能作出这个成就，那也算是为他们的卖国贼祖宗赎去了一点罪孽吧。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;@<br>\n（2012/09/17 发表）","date":"2020-08-16","agreeCount":1,"discussionCount":0}