{"type":"article_comment","id":340887,"parentType":"article","parentId":12940,"uid":33545,"contents":"<b>今日中共党内有真男儿否？</b><b>——</b><b>论改革中国必先改革中国共产党</b><br>\n<br>\n<br>\n<b>高寒</b><br>\n<br>\n<b>……</b><br>\n<br>\n<br>\n<b>七、改革中国必先改革中国共产党（实践篇</b> <b>中）</b><br>\n<br>\n<br>\n第七、自8964邓小平停止了胡耀邦、赵紫阳所推动的政治体制改革之后，中国底层民众的“怀毛”热，便从大江南北悄然兴起，不胫而走，愈演愈烈，席卷全国，并渐竟蔚为壮观了。<br>\n<br>\n<br>\n如果说，当年刘少奇的治国理念因其一直受到压抑，而未能充分地以某种完整形态展现的话，那么，邓小平的治国路线，则在这后三十年的中国，有着它淋漓尽致的表现了。于是在今天，在中国共产党面前，便终于已可以同时摆放着毛路线和邓路线，摆放着这样两个比较完备的不同的治国理念，这样一左一右的治国参照系了：它们的共性和个性；它们分别的发生、发展、鼎盛与衰退；它们各自的成功、徘徊、经验和教训：毛路线以反右见长，邓路线以反左起步；毛路线重理想、邓路线重实际；毛路线重公平，邓路线重效率；毛路线重工农，邓路线重菁英，……，二者互为前提、互为因果、互相惩罚、又互相补充。<br>\n<br>\n<br>\n不过，仔细比较一下毛路线与邓路线，便不难发现，其实双方均各自含有部分的真理。然而，在过去七十年里，人们看到的却是，这两条路线中的任何一方，却都有着一种将自己手中的那部分真理无限放大，且推向极致的内在冲动。当年，“反右运动”撤掉了右派制动阀，毛路线便开始了那一路狂奔的全国全面大跃进，直到持续三年的大饥荒和大面积的饿死人，才被迫停车，被迫调整；而如今，“粉碎‘四人帮’”后，打掉了左派的制约，邓路线更畅通无阻地走向特权飙升、公费奢靡、官民对立、天价维稳、……，直到眼下已动摇党本国本的党政军民学、东西南北中的通体腐败，才被迫重提“历史周期率”，被迫承认“亡党亡国”的现实危险。<br>\n<br>\n<br>\n如果说，当年好高骛远的毛路线一路反右下来，恰好为低调务实的邓路线奠定了党内外民意基础，那么同样，今天实用主义的邓路线发展到极致，难道不也正在为持平民主义的毛路线卷土重来，创造着党心民心前提？<br>\n<br>\n<br>\n然而平心而论，无论是“解放”之初的毛路线，还是“第二次解放”后的邓路线，在它们分别登台之初，又都的的确确在相当程度上是凝聚起国人共识，激发起了全国民气的。至于曾经生气勃勃的毛体制后来竟然走向了民生凋敝；当年痛定思痛的邓体制如今竟然走向了官权腐恶，应当承认，这些却并非毛、邓之初衷，亦并非中共体制之初衷。那是一步一步的短期实用需要，一步一步的操作惯性使然而成。<br>\n<br>\n<br>\n如今中国共产党需要深入探讨的则是，究竟是一只怎样的看不见的手，使得中国共产党这左、右两条路线、两种本可互补、互惠的治国理念，最终都无可挽回地走向了两位政治强人之良好愿望的反面？究竟是一种什么样的体制共性，使得毛、邓两种体制均殊途同归，竟然都徘徊在那“其兴也勃焉，其亡也忽焉”这一朱元璋、张献忠、李自成和洪秀全们均逃不出的周期律边缘？三十年只是短暂的一瞬，三十年即走向当初良好愿望的反面，这说明了无论是毛泽东，还是邓小平，以及他们分别所带领的两个时期的中国共产党，在其治党治国的制度设计、制度安排上，一定还存有某种内在的、尚待探索揭示的缺陷。<br>\n<br>\n<br>\n从一定意义上说，无论是左派还是右派，当他们一派独大时，就都往往是非理性的、疯狂的、甚至是穷凶极恶的。只有当两派势均力敌、且相互制约时，双方才可能是理性的、通融的和审时度势的。所以，今天我辈反思回去便可看到，无论是毛泽东、还是邓小平，他们都只看到了异端思潮、异端派别对于政令之碍手碍脚、效率不彰的消极面；却从未体认到异端制约还有着促使体制自我纠偏、自我止损、从而让系统获得自我更新之整体优势的积极面。由此我们便完全可以这么说，前后两个三十年的中国共产党的执政史均不无严酷地证明：中国共产党的前后这两位政治强人，当年都因噎废食了。<br>\n<br>\n<br>\n所以，不是别的，正是由于没有制约、尤其是从未建立起一种体制的制约或制约的体制，才使得中国共产党内的毛、邓两条路线，两种不同的治国理念，即使其各自毫无偏差地按照最初所确定的同一方向运转下去，这运转的惯性和惰性，也会毫无阻碍地、甚至越来越加速度地将其带向极端、带向反面。历史也确实证明了毛、邓两条路线，及其中国共产党的这左、右两种治党治国的政治体制，均最终走向其初衷的反面而给人民带来了苦难。这可说是毛泽东、邓小平一生中最大的遗憾，最大的失败。<br>\n<br>\n<br>\n不错，在文革后期，人民怀念周恩来、怀念彭德怀、更怀念邓小平。至今还有人不时提起当年在树上挂上一个小瓶，来表达“树小平”的意思。1976年的“四五”天安门事件，就是当年“怀邓”的最高潮。乍一看来，这中国老百姓一忽儿怀念右倾的邓、一忽儿又怀念左倾的毛，还真让人有点摸不着头脑了。其实，对于中国人民这种看似自相矛盾的社会心理，只要稍加抽象就不难看出，无论人民当年的怀念邓也罢，还是今天的怀念毛也罢，其整个社会心理的运行逻辑与运行方向则完全是同一和恒定的：它不过是中国老百姓以自己素朴的直觉方式，无论是此时此刻还是彼时彼刻，均在殷殷期盼着体制内能有另一种健康力量，站出来对当今或当时的苛政有所制约罢了。<br>\n<br>\n<br>\n正是从这种意义上完全可以说，中国人民昔日的“怀邓热”与今日的“怀毛热”，其思维逻辑其一丝一毫也不矛盾。因为，这种在中国共产党的七十年执政史上几乎是带有周期性的社会现象，岂不正好反映出权力制衡之历史必然性，正通过人们对体制内这种或那种非主流派寄托怀念、寄予希望这种历史偶然性，而一再顽强地表现出来吗？<br>\n<br>\n<br>\n前两年，互联网上曾发生过一场号称团中央与任志强的大战，其围观者众，评论者众，蔚为壮观。其实，这场“大战”辩论的主题本身，却是异常严肃的。它涉及有关共产主义理想与今天所面临现实的矛盾；有关作为中共三大优良作风之一的“批评与自我批评”41和时下三令五申的“不准妄议中央”42、乃至“反党”的矛盾，……。但很可惜，这场原本极为严肃的事关中国共产党基本理论的大辩论，却被人为地强压下去了：双方都删除了各自的辩论文，且任志强还被中央网信办强制封了微博号。<br>\n<br>\n<br>\n其实，通观双方的辩论，实话说，共青团中央一方对理想信念的强调，从某种意义上看，也不可谓不执着不真诚；而任志强一方对现实问题、乃至现实与理想关系的思考，则不可谓不尖锐不深刻。若再联想到今日中国体制内外的左右派之间，常彼此视若寇仇的隔空喊话或叫骂，倘执政者改变一下思路，即与其如今天这样按住葫芦起来瓢地硬性压制，还不如因势利导借鉴地、去粗取精地、改造地引入人家历经几百年而成熟的那种稳定手中政权的宪政制约机制，让党内实难避免的不同派别从地下走上台面，允许党内派别合法化并竞争起来，这岂不比今天一个国庆大阅兵就弄得全国鸡飞狗跳，如同临战体制地防止党内政变而来得更轻松裕如吗？<br>\n<br>\n<br>\n更何况，作为一个经济前沿实际操作者的任志强，作为一个勤于联系实际思考的共产党员任志强，尽管他对共产党人理想与现实矛盾的苦苦思索，还没有上升到“特定时空下的共产党人干资本主义，实乃科学社会主义的题中应有之义”这样的理论高度，还没有得出“那原本在西方思想史上早已上升为科学的社会主义，却在东方的革命实践中又重新沦落为空想”这样的理论结论，但是，实话说，这样的思想，这样的思考，在他的几篇辩论“大炮”文中，则已是呼之欲出了。<br>\n<br>\n<br>\n可是，在中共党内，又有多少这样在不倦地探索着、思考着的共产党员呢？为什么中国共产党不把这些积极思索着的党内菁英视为党的宝贵财富，而硬要祭出一个“妄议中央”、“团团伙伙”的不伦不类罪名来压制他们以堵塞党内言路呢？就更别说党内派别合法化的竞争机制一旦开启，还理应最大限度地将体制外众多勤于思考的批评声音吸纳到党内来，为一个改革、再造后的中国共产党，能胜任地领导中国的和平制度转型服务了。<br>\n<br>\n<br>\n是的，今天摆在中国共产党新一代人面前的，已经不是去争论毛泽东或邓小平，左倾或右倾，毛路线或邓路线，谁个正确、谁个高明这一类比较低档的问题了；也不是要对中共党史、乃至国际共运史，就一定得采取或虚无、或掩饰的两极选边站态度了；更不是要去追究任何历史的和现实的中共领导者的个人历史责任，就像如今无论是中国的左派还是中国的右派们都热衷于干的那样。而是要站在唯物史观的高度，用历史必然性的视觉，去检视中国共产党建国以后之前、后两个时期所走过的历史轨迹，让毛路线与邓路线，党内的左派或右派，能从过去那种有你无他、你死我活之内耗恶斗的低级版本，尽快地更新升级到优势互补、良性竞争的高级版本上来；是站在毛与邓均不无悲壮的既成功又失败的双肩上，扬弃毛邓又超越毛邓。而真正的超越，则是制度的超越。<br>\n<br>\n<br>\n第八、诚然，启动中共党内派别竞争合法性的制度转型第一步，这对于民间营垒，当然是远不解渴。但它却总比停滞惰性、停滞惯性要强吧！常言道：不怕慢，就怕站。既已起步，就有起步惯性，安知它就是龟步？尽管执政党内的派别竞争并非政党轮替，但你能否定它已是某种权力的制衡？你能否认体制内竞争就与体制外不会构成某种互动？更何况，它毕竟为东方后发国家的艰难制度转型，又提供了一种可予观察、测试的新型模式。所以，双赢并不要求一步到位，但却亟需便捷起步和尽快起步。正是从这种意义上，也仅从这种意义上，难道中共党内的派别竞争合法化，不构成启动中国民主宪政制度转型的一个捷径？<br>\n<br>\n<br>\n这一步之于官方，无异于颠覆祖制，颠覆马列主义教的教条。但它对中共政权的合法性，中共的法统和道统，却未构成一丝一毫的挑战。因为党内无论哪派掌权，都还是共产党政权，可又的的确确不是原来的那种权力无边、不受制约的共产党政权。由此可见，共产党仅仅迈出这一小步，便可换来不再成天坐卧不安地担心被野心家、阴谋家篡党夺权搞政变；就会一劳永逸地解决中共七十年来也未解决好的最高权力转移危机；就可立竿见影地让维稳压力疏解一大半，不再是“敏感日”越来越多，365天都疲于奔命维稳，又何乐而不为？<br>\n<br>\n<br>\n更何况，用由共产党所领导的新民主主义升级版，作为凝聚左右共识，消除左右撕裂的旗帜，用中共党内派别竞争的合法化，作为中国启动宪政制度转型的第一步，用以代替那种一步到位的政党轮替之震荡式转型，这对于官方而言，可免除其转型后将遭清算的抵制心结；对于民间而言，则总算找到一种能突破政治体制改革受阻瓶颈的可替代方案。<br>\n<br>\n<br>\n不过，即使是在体制外强大革命压力下由体制内部开启的这个制度转型，既然是一种利益互动、利益交换和利益平衡的结果，既然互动双方，均有得有失，且综合平衡后均得大于失，互利共赢，那么，这转型的起步，转型的过程，转型的结局，就不仅是官民双方的承诺，而且是双方的契约，更尤其是有国家机器强制力为后盾的硬约束契约。这便意味着，这转型本身也需要一种特别的转型法律来规范了。如此，任何一方破坏该契约、该法律，便将意味着转型的失败，改良的失败，官民合作良性互动的失败。如此，社会便或将复辟极权，或将走向动荡。<br>\n<br>\n<br>\n第九，将宪政机制改造地引入中共党内，实施党内派别竞争合法化，就自然而然地引出了必须思想解放和赢得主动地把为“篡党夺权”案的平反，提上中国共产党的日程——这包括了以其它种种罪名，尤其是以“贪腐”罪名而定下的各类“篡党夺权”案——以缓解党内外的紧张局面。至于确实具有的贪腐行为，则纳入常规的党纪国法处理即可。<br>\n<br>\n<br>\n毋庸讳言，如今中国的第一大“篡党夺权”案，当然就是薄熙来案。薄熙来明显是因为不同的治国理念、不同的治国抱负，以及不满于中共党内最高权力的非竞争上位模式，而落下罪名，身陷囹圄的。中国的不少自由主义者们当年为薄熙来的锒铛入狱拍手称快，这只能表明他们自己常唱在嘴上的那个“我不同意你的观点，但是我誓死捍卫你说话的权利”43之信念，仍属口是心非，叶公好龙而已。<br>\n<br>\n<br>\n中国共产党正在走着前人未曾走过的路，因而倘若党内没有思想、政治、路线分歧，那是不可思议、也不现实的。中共建党已近100年，可至今也没能建立起一种正常的、规范的、可操作的机制，来解决党内必不可免的思想、政治、路线分歧。多少党和国家以及军队的高级领导人，当年的血雨腥风都走过来了，但却因建国后的思想、政治、路线分歧，而纷纷倒在了党内的残酷斗争、无情打击之下，倒在了党内没有正常的健康的路线斗争机制之下。过去，在毛泽东时代，由于缺乏良性互动的解决党内分歧的健康机制，这类分歧就往往被简单化地用“阶级斗争”来代替了；而今天，则同样是因为没有良性互动地解决党内分歧的健康机制，于是，这类分歧便被简单化地套用“反腐斗争”和“刑事犯罪”来代替了。这不能不说是一个极为沉重的教训。须知，党的领导人无法无天，为所欲为，那么，在这种体制下就没有任何一个人——包括最高领导人自己——是安全的。所以，那种一元化思维，不准妄议思维，就最终会导致不仅压迫“反动阶级”、“敌对势力”，而且还压迫自己人，压迫红二代，压迫党内同僚，压迫不同意见，最终弄得党外万马齐喑，党内鸦雀无声。可见，这哪是什么三个、四个自信，其实是三个、四个玻璃心，一碰就碎，还碎一地。<br>\n<br>\n<br>\n诚然，薄熙来的治国理念和治国抱负，仍囿于马列主义教，仍未摆脱封建社会主义的禁锢。但几年的秦城幽闭，或会让他对这个教条，对这个制度有所反省，或会让他从自己所亲厉的“党比法大”之无法无天的遭遇中，体察到他自己也曾在重庆的无法无天需要反省。须知，当年的毛泽东，当年的邓小平，均无不是在落难罢官赋闲期间，分别对当时正盛极一时、且自己也曾不同程度上参与过的党内“左”倾机会主义路线，有所反思，有所省悟，才萌生出后来其分别提出的新民主主义和改革开放来的。<br>\n<br>\n<br>\n由此可见，中共党内任何人，坚持任何治国理念，哪怕是斯大林主义，哪怕是回到毛泽东，哪怕是坚守邓小平……均不可怕；哪怕他过去和现在也犯过、或正在犯着“左”或右的错误，也不可怕。中国共产党只要改造地引入了宪政的权力制约，就自然而然地能比较、筛选出较为切实可行的转型机制、转型步骤和转型路径，就自然而然地能使得任何施政均不可能走向极端。因此，只要有了党内派别竞争合法化，党内政治生活才会正常起来，整个政坛也才会活跃起来，顶层错误也不可能犯得太大而难于纠正了。<br>\n<br>\n<br>\n总而言之，在今天的中国，从竞争求长治久安，长治久安存；从一尊求政权稳定，政权稳定亡。这无论对于体制内外，均无不适用。<br>\n<br>\n<br>\n<b>八、改革中国必先改革中国共产党（实践篇</b> <b>下）</b><br>\n<br>\n<br>\n第十、从马克思主义发展史和国际共运史来看，党内派别竞争从来就属天经地义。当年，马克思领导的第一国际，就同时存在着马克思派、布朗基44派、拉萨尔45派、蒲鲁东派46和巴枯宁47派。马克思当年盛赞过的巴黎公社，也由布朗基派、蒲鲁东派、自由主义共和派、乃至雅各宾派组成48。而在马克思恩格斯领导过的德国社会民主党内，就同时合法地存着埃森纳赫派和拉萨尔派，并各自办有自己的机关报《人民国家报》和《新社会民主党人报》彼此竞争。后在俄国社会民主工党内，也是布尔什维克与孟什维克长期合法并存，且一度也各自有着其机关报《前进报》和《火星报》49。尤其是，这一党内派别合法化的传统，一直为社会党国际的各国社会民主党人继承并沿用至今。<br>\n<br>\n<br>\n资料显示，至少在中共1962年的七千人大会上，有鉴于缺少制约机制去阻止那导致数千万人饿死的疯狂政策之惨痛教训，中共曾正式议论过党内派别公开化、合法化的问题。据邓力群披露，毛泽东在会上就明确地说到：“党内要允许有公开的反对派，只是不允许秘密的反对派存在。”50文革中也曾盛传过毛泽东的一条看起来“近乎黑话”51的语录：“党外无党，帝王思想；党内无派，千奇百怪。”52 至于后来中国共产党为何终于没能允许党内反对派合法存在，这可以让党史专门家考察去。但以上这些史料最起码已可证明，开放党内多元化，允许不同派别在共产党党内合法存在并竞争，就并非是什么大逆不道的“西方敌对势力”的意识形态。相反，只要摘下“左”倾机会主义的有色眼镜，思想解放一点、脑子开明一点，就会明白：它不过是马克思主义的优良传统而已。<br>\n<br>\n<br>\n第十一、将宪政机制变通地、改造地引入中国共产党，让党内派别竞争合法化，政治也就自然要求公开透明。为此，作为对境外不同声音进行封锁而建在互联网上的信息柏林墙，就自然而然显得多余了。<br>\n<br>\n<br>\n中国政府首创了“网络主权”概念。尽管这一概念的国际法含义引发极大的争议，但只要从马克思主义关于国家与法的理论这个视角，从人类发展各历史文明阶段的演变史这个唯物史观视角去考察，就不难发现，这个“网络主权”本身的历史文明意义了。换言之，由于人类历史发展的不平衡性，现代史前文明与现代文明本身在当代世界同时并存，从而致使那史前文明也要透过当代国际法这一途径，顽强地表现自己罢了。换言之，所谓“网络主权”，不过是尚处于现代史前文明期的国家，要在当今信息互联网社会这种现代文明中，为求其史前落后文明不甘退出历史舞台，而在当代国际法体系中争夺其话语权而已。<br>\n<br>\n<br>\n然而，从改造中国共产党这一治本目标模式来看，在信息化互联网时代，无须对互联网上多元声音作任何封锁，而能在畅通无阻的信息挑战中仍屹立不倒，并能竞争和发展的共产党，才算得上是真共产党；无须对互联网上多元声音作任何封锁，而能在畅通无阻的信息挑战中仍屹立不倒，并能竞争和发展的马克思主义，才有资格称得上马克思主义。由此可见，中国共产党的执政，必须在一个完全不封锁互联网多元声音的环境中站得住脚，那才可能有真正的长治久安。这对于长期习惯了在一元化封闭生态环境中求生存、谋发展、谈崛起的中国共产党来说，这当然是一个无比巨大的挑战，甚至是命运攸关、生死存亡的挑战。从中国四十年改革开放之起起伏伏的教训来看，从中美冷战、热战若开打将决定中国共产党之命运的意义上来看，倘无开放网禁的背水一战，倘无在开放网禁中置之死地而后生，中国共产党是断难治愈其沉疴痼疾，断难凤凰涅槃的。<br>\n<br>\n<br>\n封锁互联网，固然是为封锁不同声音，但尤其是为封锁事实真相。事实真相是既包括现实真相，亦包括历史真相。中国数千年的宗法皇权文明史，就有过为尊者讳、为贤者隐、为亲者避的古老传统，这是一方面。另一方面，中国共产党建党已近百年，执政也近七十年，在当年打天下时期，因彼时彼地的政治斗争需要或判断，与现今中国共产党所鼓吹和宣传的调门大不一样，乃至正好相反；或因地下斗争、军事谋略的需要，也自然干过许多声东击西、纵横捭阖、打进去、拉出来的事，当时需要保密而一直不为外界所知；或执政后以“历史从来都是胜利者写的”这种心态，去撰写出的大量党史、革命史、战争史和执政史、……，所有这一切，在今天这个信息开放、信息爆炸的互联网时代，其史实的真伪辨析和解读，便当然统统都得面临极为严峻、甚至是空前的考验和挑战了。<br>\n<br>\n<br>\n过去，在毛时代，中国共产党内的特权，除物质生活上的那明细而森严的等级制外，还有精神生活上的等级制。这就是所谓“内部发行”的灰皮书、白皮书、蓝皮书和黄皮书、……之分。今天这个信息特权的享有，又是以能否乃至多大程度上可上“外网”来体现的了。其实，“外网”这称谓本身就很有意思，它不言而喻地蕴含了中国的互联网，其实只是国内“互联”，其实不过是个大一点的局域网而已。<br>\n<br>\n<br>\n中国共产党为封堵各类“敏感”信息，可算是绞尽脑汁、不遗余力。依托于从西方文明输入的高精尖信息科技的武装，将对人民的信息封锁、信息监控，推向了几乎无所不包、无以复加的当今世界之冠。但殊不知，在这个谁站在信息科技之巅谁就站在了全球竞争力之巅的时代，人家是信息毫无障碍地交流、碰撞、激励和竞争，而你则是殚心积虑地封网、过滤、压制和钳制；人家是最大限度地调动和激发全民族的创造力和创新力，而你则是最大限度地将国民的思想火花扑灭于萌芽之中。试问，你这不是自己在给自己过不去，拱手让人在凝聚着大量创新力的高新技术方面，永远地卡住中国的脖子吗？！<br>\n<br>\n<br>\n如今，中国网络上的历史禁忌与现实禁忌不断叠加，敏感词是越积越多，包袱也越背越重，还常常顾此失彼，捉襟见肘，闹出不少笑话。然而，真相的吸引力是无穷无尽的，它足以摧毁任何信息封锁的铜墙铁壁。于是，建墙与翻墙，封锁与反封锁，敏感词与反敏感词，……中国广大网民便与疲于奔命的官府，在中国的互联网上展开了一次又一次的拉锯战。这场没有硝烟的战争，构成了当今互联网上的一大奇观，并还将永载史册。总有一方将会以失败而告终而被钉在历史的耻辱柱上。<br>\n<br>\n<br>\n这正是典型的“塔西佗陷阱”53：你越禁我越好奇，越感兴趣，最终适得其反，走向反面。其实，这“禁”本身，倒俨然成了被禁信息的最有效的免费广告。这不，请看香港地摊上那多如牛毛的瞎编乱造、印刷粗劣的“内幕”书刊，赚的不正是大陆游客们拜封网所赐的那个蜂拥而至好奇心的冤枉钱？君不见，香港“铜锣湾书商事件”的广告效应，不就一下让纽约突然从地底钻出好几位“写手”来争当该书的作者？可见，如今中国严苛的互联网封锁，已让官方终于掉入了自己挖的坑：你说的任何话——哪怕地地道道为真——都少有人去相信了。<br>\n<br>\n<br>\n然而，退后一步，海阔天空。中国共产党只要不受困于那多半属自我禁锢的马列主义教，与其那可笑的抽象道义观决裂，回到历史唯物论这一共产党人的老本行，就没有过不去的火焰山了，即没有不可正视的历史，也没有不可正视的现实。从而开放网禁，轻装上阵，面向未来，又何乐而不为？谓予不信，只须看看本人多年以来，在一个完全开放的信息世界，基于自由派所持之全部事实，为马克思及马克思主义，为毛泽东乃至中共革命史所作的几场辩护54，以及承认“毛派”所据之全部事实，为邓小平改革开放国策的辩护55，就会明白，学会在一个开放的信息世界大海中游泳，实乃一个马克思主义者或马克思主义政党的基本功。<br>\n<br>\n<br>\n可见，只要在中共党内引入派别竞争机制，那个借着庄严无比的“国家主权”、“国家机密”而对互联网上多元声音的封锁，就大可不必了。譬如，只要党内派别竞争起来，其反思党史也就成了题中应有之义。如此一来，那互联网上的马克思主义研究信息，国际共运史、苏共党史、以及中共党史这类信息，不就随之自然而然理当解禁吗？然后，是建国后的历次运动史，包括大饥荒的死难人口数据和相关史实，也将自然得到正视而予以解禁。再由此及彼，抗战史、辛亥革命史、……就还有任何封禁的必要吗？然后，随之而起的对评毛、评邓的分歧和讨论之习以为常，整个中国共产党，整个国民，其经受事实冲击的那根神经，也将自然日渐坚强。这样，中国共产党所长期背负着的那沉重的信息封堵包袱，也将渐渐地冰释，从而，那耗费天价资源而建造和维护的信息柏林墙，也就再无任何存在的必要了。与此同时，能在一个开放信息环境中生存、发展的中国共产党，其机体不就只会更加强健吗？由此亦可见，仅从互联网开放的可能性和可行性上便能看出，开放党内派别竞争合法化，的的确确正是中国制度转型起步的一个捷径。<br>\n<br>\n<br>\n网禁一开，言禁、报禁也就形同虚设，难产数十年的《新闻法》也就自然而然得提上日程了。<br>\n<br>\n<br>\n第十二、只要是循序渐进，各种非政治性自发的民间社团，包括民间工会的放开与规范，也就水到渠成。官方与民间的双向互动也就日趋频繁。至于是良性互动还是恶性互动，这就取决于双方的智慧了。对此，不妨开放各省、直辖市的不同试点去探索其良性互动的途径。<br>\n<br>\n<br>\n在这互动过程中，司法公正改革，政治犯问题，平反冤假错案等历史遗留问题，都会逐一提上日程。不过，即使是释放政治犯，乃至平反冤假错案等提上日程尚需时日，但至少立即改善被囚人员——尤其是政治犯——的狱中人道待遇，则是可立即实施的。<br>\n<br>\n<br>\n西藏、新疆的民族问题，自然无法回避。应在首先承认过去犯下严重大汉族主义错误、对边疆民族造成过严重民族感情伤害这个大前提下，着手民族区域遗留问题的处理。大原则是不分裂，最大限度的充分自治。立即着手迎接达赖喇嘛尊者回国，展开谈判；可立即与新疆流亡者展开谈判，欢迎其中的主张自治者立即回国展开其自治治理新疆的谈判。其他民族地区问题，均可参照西藏、新疆自治原则。<br>\n<br>\n<br>\n台海可维持现状，不独即可。可考虑参照当年苏联时代的乌克兰、白俄罗斯之“一国三席”模式，允许台湾以“一国两席”模式重返联合国。<br>\n<br>\n<br>\n香港应兑现自己诺言，无条件尊重其民意自主的双普选，尊重其名副其实的自治。<br>\n<br>\n<br>\n欢迎海外流亡者回国，与之展开对话。展开各级、各界别、各层次的体制内外多种形式的对话与互动，以探索和比较各种可行的和平、有序的制度转型方案。可考虑在条件适合的时候，召开全民和解的大圆桌会议。<br>\n<br>\n<br>\n第十三、鉴于中国共产党，积七十年之一党专权，欠下的债太多，背上的包袱也太多，故既然是有序转型的改良，那么对许多历史遗留问题，就可分轻重缓急，逐一提上日程。譬如：房屋、土地的私有产权问题，民营企业的公平竞争问题，废除城乡户籍双轨制问题，废除官员特供，官员公布财产问题，税制简化，公开，杜绝税外乱收费、国库用款透明问题，全民健保，全民教育，全民养老问题，提高最低收入保障，老兵退役福利保障问题，……；还有，严厉打击违法违规食品药品，严厉打击拐卖人口犯罪，严格清理非法外籍滞留人员，规范公务员文明执法问题，……等等、等等一系列问题。<br>\n<br>\n<br>\n在所有这一系列堆积如山待解决的具体历史遗留问题中，我特推荐两个可操作方案供参考。<br>\n<br>\n<br>\n一是金融专家卢麒元先生曾提出的，国家可考虑：<br>\n<br>\n<br>\n“开启不明来源收入的税收补交及合法性确认工作。……我们在建立关于资产持有课税之时，应给予所有居民一次补税的机会（可以理解为一次性特赦）。此后，国人的资产得到法律确认，且得到宪法和法律保护，神圣不可侵犯。当然，反腐败也到了收官之时了。” 56<br>\n<br>\n<br>\n在我看来，为争取制度转型的平稳有序计，为最大限度地变制度转型的阻力为动力计，这个思路，不失为一种向中国既得利益特权阶级所实施的一项特别赎买政策。<br>\n<br>\n<br>\n何以要如此“政治不正确”？这岂非有违“转型正义”？答曰：两害相权取其轻是也！在和平转型与动荡转型的代价之间，首当尝试前者，如此而已，仅此而已。须知，中华民族的和平制度转型若能成功，其成功过程本身所体现出的具体“正义”，要胜过一万个失败的抽象“正义”。更何况，基本价值观从来只是行动的指南，而绝非可直接拿来当操作干饭吃。所以要有理想，但更要有可操作的理想，要将理想寓于可操作步骤之中。这是因为基本价值观与实际政治操作毕竟是两个层面的东西，这就像从知道杠杆原理到你能实际撬动地球，其间的距离岂止十万八千里？所以，基本价值观的坚定与纯粹，并不排斥实际操作中的纵横与权变，迂回与妥协等等。<br>\n<br>\n<br>\n另一个则是王力雄先生多年来一直孜孜不倦倡导的“权民一体论——递进自组织社会”，又称：递进民主制57。这完完全全是一个纯属工具理性的、从基层起步的民主建政方案。这对于中国、尤其是农村基层政权多被当地家族把持，甚至已黑社会化了的中国底层顽症，不啻为一剂可予尝试的别具一格良方。况且，这种从底层起步的递进自组织社会，与从顶层设计的中共党内派别竞争合法化的改良型宪政机制相结合，就正好形成一种完全不同于西方任何政治体制模式的新型政治体制。倘中国能在自己的制度转型中将其试行成功，它就将100%属于咱中国人的原创，这也是很能为咱中华民族长脸的事。不仅如此，它还意味着中国已经将自己在人类历史发展阶段上的制度文明，从前现代文明跃升到了当今现代文明。如此一来，中华民族也才会真正给当今世界提供一个可让人刮目相看的“中国方案”；如此一来，中国就还愁自己在世界舞台上没有“大国话语权”吗？<br>\n<br>\n<br>\n第十四、在公职人员公示财产方面，为减低阻力，有效缓冲，可参考当年经济体制改制之初，国家同时实行计划与市场双轨制，以及过去正式工与合同工双轨制的经验，看能否可实行财产阳光法案双轨制。即：对新上岗的公职人员，将公示财产作为其上岗的法定前提；而对已在岗人员，则可给予一个自主选择的缓冲期：或留岗公示财产，或提前退休下岗。如此一来，不出几年，国家在职公职人员，就都可自然而然地全部处于阳光法案的覆盖之下，而整个官场，也可做到基本无大的震动。更重要的是，这或可突破致使阳光法案迟迟无法出台的瓶颈，使之尽早颁布实施，以取信于民，同时也尽早地为国家从吏治源头上堵住官场腐败。<br>\n<br>\n<br>\n第十五、完全可以预见，有鉴于左派已经由中共党内竞争途径而纳入了体制，故在这整个转型过程中，中国的这种由中国共产党所领导或主导的和平制度转型，将自始至终会受到自由主义的挑战，尤其是那高举“开放党禁”和“政党轮替”大旗的挑战。<br>\n<br>\n<br>\n这个本质上属改良的，由中国共产党所领导或主导的中国政治制度的和平有序转型之路，这个具有尝试、开拓意义的新民主主义政治制度，即由共产党所领导的新型资本主义宪政民主转型之路，它是否走得通，是既考验着中国官方的菁英，也考验着中国民间的菁英。毫无疑问，在这整个转型过程都将充满着艰难和艰辛，弄不好，倒退将随时可能发生：或许是极权刚迈出的一步或几步就又缩了回去，改革文官下台，军事强人复辟，然后一切又是万马齐喑；或许则是社会持续动荡，经济衰退，货币贬值，民生凋敝、怨声载道，边疆独立之声又起，……。以上两种，当然均属恶性互动形态，算是和平转型某种程度的失败。<br>\n<br>\n<br>\n然而，也可能会有第三种前景，即在威权和放权之间求得某种良性的动态平衡：将一些较为棘手的问题——比如，中国共产党的党内派别竞争，是否必须得转化为政党轮替，对台湾及一些边疆民族自治区域、乃至香港内部，一直就存在的独立诉求之如何化解，历次冤假错案的国家赔偿问题，……，诸如此类——均可交给时间，有的甚至得交给我们的后辈子孙，运用他们的智慧去逐步解决。或许，一个分权的联邦制，就解决问题的大半。总之，政治越是民主、自由、法制和清明，人民越富裕，国家越强盛，祖国才越有吸引力，分离也自然将化解于无形。<br>\n<br>\n<br>\n然而，罗马不是一天就建成的。故在威权和放权之间的这种良性动态平衡，须积以时日，才可让中华民族最终走出那个“农民造反-皇权复辟”的历史怪圈和千年泥沼，从而让官方与民间终获双赢。如此，中国人民幸甚，中华民族幸甚。何去何从，这对于一个已历经百年制度转型而不得的千年古老文明，将是一个极为严峻的历史考验。如果中国这场由改革后的中国共产党领导或主导的和平制度转型失败，或者，中国共产党根本就拒绝自身改革和制度转型，那么，这或许就是中国共产党、乃至中华民族的劫数，剩下的，也就只好听天由命了！<br>\n<br>\n<br>\n<b>九、</b><b>“</b><b>改共</b><b>”</b><b>与</b><b>“</b><b>灭共</b><b>”</b><br>\n<br>\n<br>\n毋庸讳言，如今在海外，“反共”与“灭共”的口号，已是呼声一片了。尽管这“反共”口号已为海外民运喊了多年，但喊出“灭共”口号，发起“灭共”战役，却是郭文贵所独创，是郭文贵发起的“爆料革命”所独创。<br>\n<br>\n<br>\n郭文贵先生是一位逃亡海外的中国富商。这位出身于中国农村底层草根的70后，借着邓小平改革开放的大潮，在商界摸爬滚打，竟打出了一片天地，一度还混迹于高层的政商外围圈，饱尝其中的酸甜苦辣、起伏跌宕。他曾经游走于官商两界，在商海沉浮中被浪头推上过顶端，也被巨浪打入过谷底；加之有着过人的机敏，善于从实践中学习，从而能出类拔萃，成为如今从体制边沿中反出的、且横跨商界与政界，纵横于体制内外、打通了草根与菁英，驰骋于国际与国内这样一位能量巨大、前所未有的操作型民间领袖。自从郭文贵于2017年异军突起在纽约“洋山泊”揭竿而起，扯起了“爆料革命”大旗，借助于社交自媒体，大爆中共核心层内幕，自成一系，重新洗牌，居然后来居上、一跃而成当今中国民间反叛营垒之主帅；并一扫海外民运三十年来萎靡不振之晦气，搅得风生水起，全球各洲响应，俨然一派 “洋江湖”造反割据之景观。只见这“爆料革命”与中共当局，或隔空对垒，或咫尺勾兑，或剑拔弩张，或踏雪无痕；双方都铆足了劲头，调动起资源，国际国内，洋人华人，既有法的较量，也有痞的叫骂；纵横捭阖，蹩马将军，各打各的长处，各有各的胜负，这边厢是越战越勇，那边厢则穷于应付。才不过短短两年，这郭文贵便已然成了官方劲敌，以至于整个中国的民间抗争，面貌也为之一新。<br>\n<br>\n<br>\n中国今天正在经历着一场伟大的资产阶级革命。这场中华民族重新出发的迟来的资产阶级革命，其面临的仍然是当年英国光荣革命、法国大革命和美国独立战争时代之同样的历史课题：争人人平等、废贵族特权。郭文贵的爆料革命，不过是这四十年来处于中共官权压榨下，一直战战兢兢、笑脸逢迎、逆来顺受、逼良为娼的中国民族资产阶级的公开发声。郭文贵的发声，其所代表的，犹如法国大革命时期的新兴资产阶级一样，是远比他身处的那个阶级要宽泛得多的被压迫阶级的利益。所以，今天的郭文贵，是在为着整个中华民族被压迫被剥削着的中国“第三等级”而战：他代表着杨改兰58、孙志刚59、钱云会60、雷洋61；代表着张扣扣62、杨佳63、邓玉娇64；代表着高智盛65、郭飞雄66、王全璋67；代表着万润南68、牟其中69、袁宝璟70、曾成杰71、徐明72、李明73、吴英74、段伟红75、王功权76、信力建77、薛必群78；也代表着任志强79、王瑛80、王石81；在某种意义上还代表着吴小晖82、肖建华83、王健84；乃至王健林85、马云86、马化腾87、柳传志88、李彦宏89……，甚至，还代表着老一辈的卢作孚90和冼冠生91，……等等、等等。<br>\n<br>\n<br>\n郭文贵的爆料，是当今中国第三等级的泣血控诉，是中国新兴资产阶级对中国宗法贵族特权阶级的泣血控诉。郭文贵的造反，是中国民营企业家被逼上梁山的造反。这个造反，在客观上代表着今天中国渴望着免于恐惧自由的广大社会阶层的共同心愿，代表着中国所有被剥削被压迫阶级，当然首先是代表着如今正体现先进生产力的新兴民族资产阶级。<br>\n<br>\n<br>\n如今，中国当代资产阶级革命的英勇战士已经诞生，中国一帮唯恐烧着手指的伪自由主义“民运”菁英之流，正以自己特有的猥琐和迂腐的“砸郭”，反衬了这位顶天立地战士的伟大。这帮年复一年只能在各种“研讨会”、“纪念会”圈中刷存在感的家伙，无不是继承了后期资产阶级的势利和贪婪，却独独缺乏早期资产阶级的英勇和献身。<br>\n<br>\n<br>\n当前，这一场发生在中国内部的具革命性质的改良，或具改良性质的革命，正与由特朗普领军的重新定义西方与中国关系的国际大洗牌，与香港的街头抗争遥相辉映，互为表里。这种看似历史偶然性背后的历史必然性，其摧枯拉朽的巨大能量，无论怎么估计都不嫌高。<br>\n<br>\n<br>\n无疑，眼下“郭文贵”这仨字，已成为墙内的头号敏感词了。而官方对于这位如今不得不刮目相看的对手，却经历了一个从不屑、霸道、颟顸、到正视的过程。如今，郭文贵的爆料革命，已公开打出“灭共”的旗帜，算是他向中国共产党发出公开而明确的叫板和挑战了。尽管如此，我还是建议中共应正视郭文贵的压力，这可不是传统海外民运那种疥癣之疾！中共应尽早与郭文贵展开谈判——不是那种仅限个案勾兑的施压式接触，而是严肃、认真地正视其政治能量和政治诉求。我甚至觉得，倘若中国共产党真的有朝一日开启了自我改革的历程，开启了中国新民主主义制度转型的历程，那么，郭文贵先生应当是你们应首先邀请进体制内，参与中国制度转型之不可多得的干才。更何况，既然中共可以邀请被你们冠以的“极右翼”、“反共政客”的班农赴京，那又有何理由不能与这位班农的亲密战友好好地谈谈呢？<br>\n<br>\n<br>\n就在不久前，郭文贵又将他的“灭共”口号，特别阐释为“以共灭共”，并还刻意强调了“不搞清算”，用以与传统民运帮划清界限。尽管郭文贵也居住纽约，可我却与之从未有过直接接触，也从未通过电邮、电话。所以，他的这“以共灭共”作何解，我还并不清楚。然而，他的“以共灭共”，与我的“以共改共”，却仅一字之差。而他的“爆料革命”不搞清算，则与我的这同为制度转型之战略，且与革命互为表里的改良，亦正好不谋而合。<br>\n<br>\n<br>\n但不管怎样，我也从不讳言，若没有体制外“灭共”的巨大压力，又哪来体制内“改共”的发生？事实难道不正是如此吗：积四十年中国改革开放之经验教训，倘若没有体制外的革命压力，今天中国体制内的改良，其首先是改革中国共产党，将无从发生；中国的平稳制度转型，也将无以发生。<br>\n<br>\n……","date":"2020-04-11","agreeCount":0,"discussionCount":0}