{"type":"answer","id":52733,"parentType":"question","parentId":8709,"uid":12846,"contents":"<a href=\"https://pincong.rocks/article/261\">https://pincong.rocks/article/261</a><br>\n上面是品葱以前的一篇文章，重新google出来<br>\n<br>\n这里仅引用第一段，因为回帖不能超20000字，看完整的点击链接<br>\n飞虎队张谦：<a href=\"https://pincong.rocks/article/261\">全面解析所谓“四大发明”神话的谎言</a><br>\n（第三新索多玛注：这篇文章是十多年前的老帖，但却是我所看到的相关问题当中论证最完整的。譬如“火药”一章中提出了三个论点，国内很多人比如高晓松在论述这个问题的时候只知第一个论点，结果他们本是想破除中国极端民族主义却惨遭皇汉打脸，所以文章虽长，但读一读还是很有必要的）<br>\n&nbsp;<br>\n这篇文章是在《所谓四大发明的无稽之谈》（发表于2003年8月20日）《再谈四大发明的神话完全是一种虚假宣传》（发表于2003年8月29日）《从头审视所谓四大发明等说法的种种谬误》（发表于2004年4月25日）等三篇文章的基础上重新撰写而成，针对历年来各种批评，根据近年来所掌握的新资料，增加了大量的新内容，和解答，使其更加翔实，细致，全面，逻辑上更加严密，论证更为完整。<br>\n<br>\n引言<br>\n<br>\n一。火药<br>\n<br>\n二。印刷术<br>\n<br>\n三。指南针<br>\n<br>\n四。纸<br>\n<br>\n结语<br>\n<br>\n参考文献<br>\n<br>\n&nbsp;&nbsp;&nbsp;────────────────────────────<br>\n<br>\n<b>引言</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;还在我读书的时候，我就对所谓“四大发明”的神话及诸如此类的自吹自擂感到很不以为然∶这些肤浅的，感性认识的东西怎么能算得上是什么“伟大发明”？这些东西的技术含量接近于零，充其量只能算是某种“发现”而已，最多也不过就是某种技术雏形，而这样的“发明”，技术雏形，其他国家民族很多都有，你怎么能贪天之功地将其都算在自己头上？而且，它们跟我们现代意义上的印刷术，火炸药，罗盘，造纸术，在技术含量上，所运用的科学理论深度及智力活动水平上的差距无异于猴子与人之间的差距，而其中现代印刷术，现代火药跟中国宣称的所谓“四大发明”根本就是性质不同的两种产物，并没有任何继承关系，你怎么能偷梁换柱地将其算作是自己的“发明”？<br>\n<br>\n&nbsp;&nbsp;&nbsp;其实，说这些东西是属于我们中国人所作出来的“伟大发明”只不过是王婆卖瓜式的自吹和欺人，这种自欺欺人的说法甚至都不是我们中国人自己出面搞出来的，而是李约瑟这个中国官方廉价雇佣的枪手搞出来给我们伪充面子的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;因为近现代所有文明成果，都是西方创造的，中国人在这个事实面前深感自卑，但是又不愿意或者无力奋起直追去创造出自己的成就来贡献给人类，所以只好通过虚假编造的手段来满足自己的意淫需求，但是西方文明这几百年来的成就全世界眼睛都看的清清楚楚，想造假吹嘘成是自己的功劳不可能，于是中国人就把造假吹牛的方向放在古代历史上，反正年代久远，难以考证，再利用文言文的语义模糊，隐讳，多歧义，通过对各种零零散散互不相干的野史传说作牵强附会断章取义的解释，加以华丽辞藻的包装，无中生有地编造出种种“中国古代科学成就，文明成果”，然后厚颜无耻地把别人西方的任何现代文明成就，科学成果都讹诈成是“从我们这里传过去的”“是受我们的影响”“没有我们的发明就不会有你们今天的成就”，这样他们就以为占到西方的便宜了，心理就得到平衡了，虚荣心得以满足了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;我决定要将这个“四大发明”神话的谎言从头进行彻底的剖析，还其真实面目，还西方文明一个公道。经过多年的搜集资料，研究整理，现在终于时机成熟，能够来完成这个工作了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;中国人特别津津乐道于马克思谈到指南针，火药，印刷术这“三大发明”的那几句名言，其实马氏不过拾人牙慧而已，最早谈到所谓“三大发明”的人是英国哲学家培根，他对这几种发明给予了很高的评价，不过今天看来显然是夸大其词了，分别从文学，军事，航海活动三方面阐述，后来马克思那些论调不过是把这几句话改头换面了一下就照搬过来，似乎很给我们中国人挣了面子，不过可惜的是，培根根本就没有说“中国的三大发明”，而是说“它们的起源模糊不清”，详见《新工具》一书。<br>\n<br>\n&nbsp;&nbsp;&nbsp;事实上不管是培根还是马克思，他们谈到的所谓“三大发明”都不是我们中国的所谓“三大发明”，而是西方的“三大发明”，马克思甚至毫不客气地认为“中国根本就没有科学和哲学”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;所谓“四大发明”的说法是到了上世纪时才由“科学史家”李约瑟炮制出来的，虽然在这之前也有类似的论调出现，但是是借着他的名义，中国人才得以将其正式地大张旗鼓加以宣传。<br>\n<br>\n&nbsp;&nbsp;&nbsp;李约瑟本来是一个英国生物化学家，37岁那年（1936年），他认识了来到他所在实验室工作的中国女留学生鲁桂珍（后来成为了他的妻子），在她的影响下，或者说诱导下（李约瑟自己也坦承了这一点），李约瑟开始对中国产生了兴趣，并以37岁的年龄开始学习中文，并且非常可笑地一开始就以学习对于受过高等教育的中国人来说都算是晦涩难懂的先秦著作《管子》作为起点。然后开始“研究”中国古代“科学史”，并于1942年应邀到中国“工作访问”了四年。数年之后，就炮制出了煌煌几大册《Science and Civilisation in China 》（中译《中国科学技术史》）。出于一种猎奇的心态，书中牵强附会地“考证”出了很多神奇的中国古代“科学发明发现”，如古代的“机器人”（实际上是木偶），古代的“直升飞机”（竹蜻蜓），古代的“化学武器”，四大发明，等等。<br>\n<br>\n&nbsp;&nbsp;&nbsp;他的中文水平到底怎么样，似乎不得而知。而且他已经去世，似乎也无法验证了。不过，有一个很可笑的事实摆在那里：他虽然被中国人尊奉为研究中国古代“科学史”的专家，大师，汉学家，中国通，但是他与中国人之间的通信，甚至在为他的作品出版中文版所做的答谢中，和为他的中文传记写的序言，都从不用中文而用英文。所以也可想而知到底他是不是真的懂中文。而世界上有这样不懂中文的“汉学家”吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;而他的人品怎么样，是不是一个诚实的人？从他不惜撒谎作假在朝鲜战争时期为中共指控美国在中国东北投放生物武器一事作证，就可以得出结论了。而这一历史谎言，经由苏联解体后解密的文件已经得到澄清了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;他不仅不是研究科学史出身，而且没有得到国际学术界主流的认可，更是连中文都不太懂，这样炮制出来的东西没有可信度。翻古书，辨识文言文，这些我们中国人比他精通。而他书中的种种错误也早有人指出。<br>\n<br>\n&nbsp;&nbsp;&nbsp;连他妻子鲁桂珍也承认：李约瑟并不是一位职业汉学家，也不是一位历史学家。他不曾受过学校的汉语和科学史的正规教育。实际上他根本没有正式学过科学史，只是在埋头实验工作之余，顺便涉猎而已。<br>\n<br>\n&nbsp;&nbsp;&nbsp;他本人在英国学术界颇受冷落，为了哗众取宠，于是另辟蹊跷搞一套“非西方中心论”，并在中国官方的操纵下进行。他本人不过为了出“学术成果”罢了，至于搞这种“精神鸦片”出来对本来就缺乏科学精神的中国人毒害有多大就不是他所关心的问题了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;至于那个后来成为了他妻子的女留学生鲁桂珍在这一事件中扮演了一个什么角色，那是不言自明的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;中国科学技术史学会副理事长，上海交通大学人文学院院长，江晓原教授，发表在2001年5月24日的《南方周末》上的一篇文章“‘李约瑟难题’是伪问题──《南方周末》专访”对此有客观的评价，我将在文后引述。<br>\n<br>\n&nbsp;&nbsp;&nbsp;至于培根和马克思所夸大其词的所谓“三大发明”的“历史作用”，只不过是哲学家式的把复杂事物简略化的表述方式，一种似是而非的提法，这一套把戏对经历过马克思那已经宣告破产的“科学共产主义”和“辨证思维”洗礼的中国人来说都不陌生了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;如果要说在古代历史发展上的重要性，影响力，没有什么发明或者发现能比得过火的使用，弓箭，以及制陶术，青铜冶炼术，冶铁术，文字，车轮，驯养家畜，犁等等发明，培根居然说那三大发明没任何东西能够相比，这完全是夸大其词，跟上述事实完全矛盾。没有这三大发明，也有其他的替代物在起作用，但是没有上面提到的那几项发明，整个人类就不可能进步，几乎没有任何民族在发展的过程中没有依赖到这些发明，而印地安人正是因为没有发展出这之中的几种技术，所以他们的生产力水平和文化水平才受到了限制，提高不起来。<br>\n<br>\n&nbsp;&nbsp;&nbsp;我们可以从四个方面来阐明这个问题：即它们──“四大发明”，到底是不是我们中国人所“发明”的或者说首先发现的；它们到底是不是像所吹嘘的那样“对人类作出了重大贡献”，到底有多少影响；而且，这些东西到底包含了多少足以称得上是“发明”的技术含量，因为根据辞典上的解释，够得上称为“发明”的东西应该具备三个条件：一定程度的技术含量，较高水平的智力劳动特别是逻辑思维活动，特定历史条件下相关行业最高的认识水平；第四，从定义这种发明的关键的技术点上来看，它们跟其他国家民族类似的古代技术雏形以及现代意义上的发明有什么异同点，具不具备构成该种发明的技术概念。<br>\n<br>\n&nbsp;&nbsp;&nbsp;下面就让我们来从头审视一下所谓“四大发明”的来龙去脉。<br>\n<br>\n<b>第一部分。火药</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;被中国官方和御用学者长期误导的重要一点：近代西方人常常提到的以及在近现代西方历史上起到重要作用的“火药”跟中国所谓的“火药”并不是一回事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;这个问题有两个方面：<br>\n<br>\n&nbsp;&nbsp;&nbsp;一，火药分为黑火药和黄火药两大系统，两者是性质完全不同的产物，没有任何传承关系，完全是各自独立发展起来的技术系统，而中国古代的“火药”属于黑火药系统，黄火药系统属于近现代西方发明，跟中国没有任何关系，而且近现代军事和工程中使用的基本上都是黄火药系统，包括猛炸药，发射药，击发药，起爆药，推进剂；黑火药只是在作为导火索和烟花爆竹以及猎枪发射药等方面还在使用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;“黄火药”这个名称并不是规范的术语名词，应称之为“黄色炸药”较为妥当，并特指诺贝尔发明的硝化甘油类安全炸药，以及J·威尔勃兰德发明的梯恩梯（TNT，化学成份为三硝基甲苯），不过作为一种泛指和通称也并无不可，故也包括了作为近现代枪炮发射药的硝化纤维火药，无烟火药等，黄火药只是这个体系中几类产品的俗称，这个系统中的各种发明满足了近现代工业和军事所需要的全部技术需求，是整个近现代军事工业的奠基石。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而作为发射药使用的Gunpowder，分为black powder（黑火药）和smokeless powder（无烟火药），这是两种完全不同的东西，smokeless powder（无烟火药）属于我上面所说的黄火药系统，这是websters大辞典上的说明：【Gunpowder is an explosive substance, used as a propellant for firearms. There are two types, \"black powder\" and \"smokeless powder.\" Almost all modern guns use smokeless powder.】──可以看出，近现代枪炮中使用的基本上都是无烟火药，而不是黑火药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;smokeless powder（无烟火药）又称为cordite【A smokeless explosive powder consisting of nitrocellulose, nitroglycerin, and petrolatum that has been dissolved in acetone, dried, and extruded in cords.】（无烟线状火药，一种无烟炸药，由硝化纤维素、硝化甘油和凡士林组成，在丙酮中溶解，风干并压成绳状），属于double base powder(硝化甘油与硝化纤维双基火药），是跟黑火药完全不同的东西。<br>\n&nbsp;<br>\n&nbsp; &nbsp;二，黑火药系统，中西方也是各自独立发展的，西方的黑火药雏形并不比中国出现得晚，甚至还要早得多，跟中国并没有传承关系，相反，根据明史记载，符合近代发射药正确配比的真正具有使用价值的“黑火药”反倒是明代时随着西方火器一同传入中国的。这些西方火器包括直接从葡萄牙人那里引进的红夷炮（又称红衣炮），佛郎机，和间接通过日本人传入的火绳枪。&nbsp;&nbsp;&nbsp;中国制造的黑火药由于含硝量太低，杂质太多，燃烧后膨胀能量不足，并不适合于作火器的发射药，欧洲和阿拉伯发明的黑火药将含硝量提高到了75％，才能够适用于作火器发射药。中国后来使用的适合于作火器发射药的黑火药是随着火绳枪的传入从西方同时传入的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;从关键的技术点：制造方法上来区分，黑火药的制造方法只是简单地将硝石，硫磺，木炭等几种天然物混和在一起，是一种混合物，属于物理范畴的制造方法。而且只是知其然不知其所以然的感性认识，经验主义的积累，中国古代一直都用阴阳五行来解释黑火药的原理（如宋应星《天工开物》），所以在中国当然也不可能再有什么发展，这是毫不奇怪的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;黄火药的制造方法是使用化学合成手段，是一种化合物，属于化学范畴的制造方法。黄火药的产生发明出来是有近代化学科学作为理论基础的。重要的发明往往其内在要有一定的科学理论作为支撑，科学不发展到一定程度确实是产生不出具有重大作用的发明。（注意：黄黑火药的区别在于其制造发明的方法，而不是根据颜色来划分，有一些愚蠢的攻击者老是故意歪曲这一点用来反复攻击我的观点，故此说明一下）<br>\n<br>\n&nbsp;&nbsp;&nbsp;我们先来看看黑火药的起源问题。<br>\n<br>\n&nbsp;&nbsp;&nbsp;中国学者不愿提起的是，黑火药的起源也有多种说法，在很多古代文明地区都有类似于黑火药的发明的记载，比如欧洲人就认为，黑火药是希腊火药的衍生物（详见下文），学术界还有的认为，是印度人先发明了黑火药的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;先来看看黑火药起源于中国的说法是怎样说的。几乎所有介绍黑火药发明的中国较为正规的书籍和文章都会有意无意地提到古代的炼丹术，特别会提一下诸如唐代的孙思邈或者是晋代的葛洪及他们的著作如《抱朴子》《孙真人丹经》（而这个《孙真人丹经》据考证只是后人伪托孙思邈所撰）等，还有什么硫磺伏火法之类，暗示他们那个时代已经“发明”了黑火药，甚至很多小报类的读物就直接说唐代已经“发明”了“火药”，不过这完全是一种误导，根本不是这么回事。<br>\n<br>\n&nbsp;&nbsp;&nbsp;实际上他们只是把很多乱七八糟互不相干的东西混在一起烧炼想要炼出所谓长生不老丹，这其中既没有构成黑火药所必要的一些成分，如单质的木炭粉，也没有正确的配比，如葛洪加的是猪大肠，《孙真人丹经》中加的是皂角子。炼制的结果也没有产生任何所谓的“黑火药”的发明结果，葛洪是炼出了一种白色结晶体，《孙真人丹经》中是产生了燃烧。他们炼丹的记录俱在书中，大家可以去找来看看。<br>\n<br>\n&nbsp;&nbsp;&nbsp;某些人狡辩说猪大肠皂角子里面含有碳元素，所以勉强也算，这完全是一种弱智的谬论，要构成能够发生爆炸的黑火药需要的是单质的木炭粉，而不是所谓含有碳元素的任意物质，因为这并不能产生爆炸的化学反应，而且几乎所有的自然物质里面都含有碳元素，如果照这种弱智逻辑，那么任何可燃自然物质都可以算作是“火药”了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;还有就是唐末炼丹书《真元妙道要略》中记载的：“有以硫磺、雄黄合硝石并蜜烧之，焰起烧手面及烬屋舍者。”──从这足以看出：这仅仅只是“发现”了硝硫混和后的燃烧功能，根本不能算是发明了“火药”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;当然，黑火药是一种混合物而不是化合物，它并不是通过炼丹的方法炼出来的，只能是偶然发现一点线索并通过不断试验找到正确的配方。而事实是古代中国人最终也一直没有能够发现黑火药的正确配方。这不是危言耸听，看完下文就明白了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;然后到了宋代，中国的宣传中称《武经总要》记载了世界上“最早”的三个“火药配方”：火球火药方，蒺藜火球火药方，毒药烟球火药方。这又是一种误导。这三种所谓的“火药”其实只具有燃烧性的功能，只是用来做燃烧性火器的发火物，发烟物（北宋时只有燃烧性火器）。不仅如此，后来的喷射式火器所用的仍然是这种燃烧性火药，就是我以前澄清过的那种“突火枪”一类的东西，现在两相对应，更证明了“突火枪”之类的东西只是一种简单的喷火筒。<br>\n<br>\n&nbsp;&nbsp;&nbsp;事实上那时候根本就没有发现所谓黑火药的正确配方，这三种所谓的燃烧性火药的详细配方书上都有记录，大家看一下就明白了，宋代人只是不知其所以然地胡乱把很多不必要也不相干的东西混杂在一起，其中成分多达十几二十多种，不仅配方不正确（其中两种仍然没有加木炭，一种基本上没有含硝），杂质太多，而且最关键的是，其中硝所占的百分比严重不足，不到50％，而这是是否成其为真正的火药的一个关键技术点，因为由于含硝量太低，燃烧后膨胀能量不足，是无法用来作火器的发射药的。──（化学方程式：4KNO(3)+S(2)+6C=2K(2)S+2N(2)+6CO(2)）<br>\n<br>\n&nbsp;&nbsp;&nbsp;我把这三种“火药”的详细配方列出来：<br>\n<br>\n&nbsp;&nbsp;&nbsp;毒药烟球火药方：川乌，草乌，南星，半夏，狼毒，蛇埋，烂骨草，金顶砒，牙皂，巴霜，铁脚砒，银绣，乾漆，乾粪，松香，艾肭，雄黄，金汁，石黄，硝火，硫火，松灰，柳灰，斑猫，断肠草，姜汁，烟膏，虾蟆油，骨灰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;蒺藜火球火药方：焰硝二斤半，硫磺一斤，粗炭末五两，沥青二两半，乾漆二两半，竹菇一两一分，麻菇一两一分，桐油二两半，小油二两半，清油二两半。<br>\n<br>\n&nbsp;&nbsp;&nbsp;火球火药方：焰硝二斤半，硫磺十四两，窝黄七两，麻菇一两，乾漆一两，砒黄一两，定粉一两，竹菇一两，磺丹一两，黄腊半两，清油一分，桐油半两，松脂十四两，浓油一分。<br>\n<br>\n&nbsp;&nbsp;&nbsp;从这三个“火药”的配方可以看出，实际上宋代人一开始并没有发现具有爆炸功能的火药产物，更无法象后来那样将其用作火器的发射药，而只是将其作为一种燃烧物使用，利用其纵火，发烟的功能来杀伤敌人，因为其不正确的配比和所含大量杂质决定了这一点。如沥青，油类。<br>\n<br>\n&nbsp;&nbsp;&nbsp;这只能说是“发现”了硝硫混和后的燃烧功能，并不能算是发明了“火药”，因为其并不能真正用于枪炮发射药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;一直到了明代，戚继光所著《纪效新书》和茅元仪所著《武备志》（1621年）才开始记载了通过日本人从西方间接传过来的能够适用于作火铳发射药的黑火药配方，中国的历史书上会遮遮掩掩含含糊糊地告诉你“这时候的火药配方已经很接近黑火药的标准配比了”，掩盖的就是这一历史事实。<br>\n<br>\n&nbsp;&nbsp;&nbsp;现在我们需要澄清一下真正的黑火药是什么。这很重要，因为我们一直以来宣传的“黑火药的发明对世界文明作出了重大贡献，导致了军事变革”这种说法是建立在这样一个基础上的：即真正能够构成是黑火药的发明的是要能够用于作枪炮的发射药来推动弹丸发射，不这样也就产生不了真正意义的枪炮。这是一个关键的技术点，是是否成其为真正有使用功能的火药的技术概念。因为如果不满足这个技术点就只是普通的燃烧物，而对枪炮的形成发展实际上没有起到作用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而第二个关键的技术点是，即使是后来产生了具有了爆炸性功能的火药，它的正确配方是要有一个严格的配比关系和组分构成的才适合于作发射药的，即：硝75%，硫磺10%，木炭15%，这就是真正的黑火药的配方。而这黑火药却是由西方人发明的，并在明代随着从西方传入的火绳枪一起传到中国来的。这个事实跟印刷术从西方传入中国这个历史事实一样被蓄意掩盖了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;看到这里，读者可能会问：那么蒙古人不是也制造出了火炮，用的不是火药吗？那之前的燃烧性火药也可以说是黑火药的前身吧？<br>\n<br>\n&nbsp;&nbsp;&nbsp;问题的关键在于，在我们中国人声称在宋末元初我们已经发明了能用于火炮上的所谓火药的时候，就在同时期，中东的阿拉伯人和欧洲人也早就已经有了能用于火器发射的火药。而西方的火药，并没有任何证据能够证明是从古代中国传到西方去的，今天的种种说法，都只是猜测而已，而这种猜测仅仅只是依据不同发明在不同地区出现的时间早晚作出的，这被称之为文化上的一元论。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而蒙古人攻城用的火炮实际上是用抛石机把爆炸性的火器抛掷到远处来使用的。那时候还没有后来那种金属管形的大炮。<br>\n<br>\n&nbsp;&nbsp;&nbsp;那时所说的“炮”，是指的抛掷爆炸性火器的抛石机，如回回炮，而不是后来所说的火炮的意思。另外，爆炸性的火器是金人（女真人）发明的。还有那时所谓的“火箭”，其实是将燃烧物绑在箭上靠弓弩抛射发射的“fire arrow”，而不是靠火药的喷射作用发射的所谓“rocket”，而这种“火箭”，其他国家民族早就在使用了，如希腊人在公元前429年已经在使用了。很多这种欺骗性宣传都故意误导人们以为那是“rocket”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而最早的抛射性金属管型火器出现于元至顺三年（1332年），这时候用来做发射药的火药中销含量已经有所提高了，杂质也相应减少了，但还是远没有达到后来能够真正有实用价值的黑火药的标准。但是在这之前，1247年，英国科学家罗杰.培根（Roger Bacon，并非前文那个培根）和一个修道士史瓦兹（Berthold Schwartz）都已经记载了作为发射药的黑火药配方。而它在现实中的使用还要更早。<br>\n<br>\n&nbsp;&nbsp;&nbsp;然而，中国学者找不出任何证据来证明西方的火药配方是从中国传入的，于是就猜测：是1241年，蒙古军攻打波兰时可能使用了火药，将其传到了西方，但是蒙古人在那次战役中，实际上使用的是上文提到的那种“毒药烟球”，利用其燃烧发烟功能杀伤敌人。从我们上文引述的配方可以看出，那其实根本不是什么火药，连根本的硝硫炭组分基本上都没有，只是一种普通的燃烧物。即使有x西方人知道了这种东西，也根本不可能从这种普通燃烧物引申出火药的技术概念。而且蒙古军以骑射为主，只是偶尔使用火炮，用于恐吓或者焚城。<br>\n<br>\n&nbsp;&nbsp;&nbsp;第二个问题，就是《武经总要》所记载的那种所谓最早的“燃烧性火药”，实际上同样的燃烧性火药在其他国家早就已经出现了。除了我以前所提到的印度以外，还有一种希腊火药。而且比中国出现的火药早了整整五百多年。<br>\n<br>\n&nbsp;&nbsp;&nbsp;希腊火药，通常又称为希腊火（greek fire），是用在一种喷射式火器上的燃烧剂，被称之为是世界上最早的喷火器。公元七世纪由东罗马帝国（即拜占庭帝国）的希腊人发明（一说是叙利亚人Callinicos发明），用于与阿拉伯人的战争。拜占庭人对其配方长期保密，后来研究得知其配方是含有硝石，苦土粉，硫磺，沥青，树脂，石油，生石灰等的一种混合物，因为其中含有生石灰，遇水也能反应，发射之后落在水面上可以将火势蔓延开去，所以长期用于海战。（这种含生石灰的燃烧物在中国也曾出现，不过那是在此六百年之后的南宋了，也就是虞允文在采石矶之战中使用过的霹雳炮，实际上就是跟前面提到的三种火药方同类型的燃烧性火药，主要成分为石灰和硫磺，通过燃烧发烟熏迷敌人眼睛，没有爆炸杀伤效果，见于杨万里《诚斋集.海（鱼酋）赋》记载）。<br>\n&nbsp;<br>\n&nbsp; &nbsp;关于这个希腊火药配方中含有的石油，我们知道开采出来的石油（原油）是一种很粘稠的半固体状的流体，并且未经提炼过的含杂质的原油也不是那么容易燃烧的，如果是轻油，那是开采天然气时的伴生物，不知道古时候的人是否有能力提炼出来，还有沥青，也没有什么燃烧性，不知道为什么要加这些杂质。不过联想到我们中国后来的燃烧性火药配方中同样混杂了更多更无关的杂质，其中也有油，沥青之类，看来也不是没有可能的。&nbsp;&nbsp;&nbsp;有人认为希腊火药是通过抛射的方式发射使用的，不过通过很多拜占庭时期的绘画可以看出，希腊火药是从一个喷火筒中喷射发火的，用来烧射远处的敌船，一直在战争中使用了好几个世纪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而现在有一个关键的问题是：要形成后来的黑火药，成分中需要有硝，因为其作为自供氧组分是必不可少的。而中国学者宣称：在十三世纪之前，阿拉伯人和西方人并不知道有“硝”这种东西，证据是阿拉伯人将硝称为“中国雪”，说明硝是从中国传来的。而这完全是荒谬的，根本不能说明任何问题。难道因为印度人发明的数字系统被称作“阿拉伯数字”，就是阿拉伯人发明的吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;同样，按照这种逻辑，也完全可以证明，希腊人早就已经知道“硝”了，因为英语中“硝”这个单词就是直接来源于希腊语。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而事实上，早在公元八世纪，阿拉伯炼金术大师Geber就已经知道“硝”了，并已经能够制造硫酸，硝酸，这是史有明文的。所谓“十三世纪之前，阿拉伯人和西方人并不知道有硝”完全是谎言。而这时候，中国的原始火药还没有出现，希腊火却已经使用几百年了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而根据websters大辞典上的解释：【Greek Fire： A composition of nitre, sulphur, and naphtha. Tow steeped in the mixture was hurled in a blazing state through tubes, or tied to arrows. The invention is ascribed to Callinicos, of Heliopolis, A.D. 668.】──可以看出，这是明确说明了希腊火药是含有nitre（硝）的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;西方人传统的认识就是：是希腊火药衍生出了后来的黑火药，如法国作家儒勒·凡尔纳在《从地球到月球》一书中就是这样叙述的：“火药并不是哪一个人发明的，它是“希腊火”的直接衍生物，希腊火和火药一样，是用硫磺和硝混合起来的。不过这种混合物后来就由导火物变成爆炸物了。”<br>\n<br>\n&nbsp;&nbsp;&nbsp;事实上，早在古希腊时期，公元前五世纪，斯巴达人与雅典人作战时，就曾经将硫磺等混合物点燃后作为攻城的武器。这时就已经出现了“希腊火”的雏形。<br>\n<br>\n&nbsp;&nbsp;&nbsp;这类简单直观的原始技术，对于任何具有同等智力的民族来说，都是很容易被认识到的，并没有什么神奇之处。但是，能够通过研究，发现出正确的黑火药硝硫配比，并能够真正成为有使用价值的枪炮发射药，才是比仅仅只是知其然而不知其所以然的感性认识和原始发现要重要得多的发明步骤。<br>\n<br>\n&nbsp;&nbsp;&nbsp;希腊火药后来传到西欧和阿拉伯，并衍生出中世纪的火药。其配方是：硝75%，硫磺11%，木炭14%，用来作为火绳枪的发射药。并实现了颗粒化（因为早期的粉末状火药燃烧后反应不够迅速）。并在明代随着火绳枪的传入同时传入中国。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1247年，英国科学家罗杰.培根（Roger Bacon）在他的书中记载了黑火药的配方。当时的《不列颠百科全书》都是明确写着火药的发明人是罗杰.培根。黑格尔在其著作《历史哲学》中，也确认了这一点。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而李约瑟为了证明黑火药是从中国传到西方去的，做了一个解释：中国的黑火药配方，其硝含量是一个逐渐增加的过程，从早期的不足50％，以及混含大量杂质，逐渐提纯，并增加硝含量，一直到明代才稳定在75％左右，显然是有一个逐渐摸索的过程；而西方的黑火药配方，其硝含量却是一开始就保持在75％左右，另两种成分的配比也很正确，似乎西方人一开始就知道怎样正确配比黑火药成分，显然是直接从其他地方学来的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;可是这种解释是很荒谬可笑的，因为不管西方黑火药为什么一开始就已经知道了正确配比，但是它的年代却早于中国明代才开始知道的正确配比几百年，难道你能因为儿子长得跟父亲相象，就说父亲是儿子生的吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;除非你能证明你在明代已经发明了时间机器，能够回到几百年前去，才能证明这个早几百年的西方黑火药正确配比是从晚几百年的中国传来的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;至于为什么西方人一开始就很快发现了正确配比的黑火药配方，这很简单，因为人家就是比你聪明。别人只需要多做几次对比实验，去伪存真，就能够很快找到正确的方法，原理。而你懵懵懂懂拖拖沓沓地“摸索”几百年也不能找到正确的方法。难道不是这样吗？这几百年来特别是一百多年的历史还不够证明这一点吗？<br>\n<br>\n&nbsp;&nbsp;&nbsp;这就是整个火药起源的历史脉络，如上所述，不管是燃烧性的火药，还是能够真正作为枪炮发射药使用的黑火药，都是西方首先发明的，而且时间上比中国早了几百年。<br>\n<br>\n&nbsp;&nbsp;&nbsp;从炼丹术的活动导致了火药的发现这种说法就可以看出这一点，西方的炼金术传统比中国的炼丹术历史悠久，技术上更复杂得多，配制希腊火药的几种矿物中就有一些是炼金术常用的药品。西方更早地发现了同类型的火药是毫不奇怪的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;然后我们再来看看黄火药的源流。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1771年，英国的P.沃尔夫合成了苦味酸，这是一种黄色结晶体，最初是作为黄色染料使用的（注意这一点，这说明其产生并没有受到所谓“黑火药的影响”，是偶然发现的，这也是黄色火药的名称的由来），后来发现了它的爆炸功能，十九世纪被广泛用于军事，用来装填炮弹。它是一种猛炸药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1779年，英国化学家E.霍华德发明了雷汞，又称雷酸汞。它是一种起爆药，用于配制火帽击发药和针刺药，也用于装填爆破用的雷管。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1807年，苏格兰人发明了以氯酸钾，硫，碳制成的第一种击发药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1838年，T.J.佩卢兹首先发现棉花浸于硝酸后可爆炸。1845年德国化学家C.F.舍恩拜因将棉花浸于硝酸和硫酸混合液中，洗掉多余的酸液，发明出硝化纤维。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1860年，普鲁士军队的少校E.郐尔茨用硝化纤维制成枪、炮弹的发射药。俗称棉花火药。至此硝化纤维火药取代了黑火药作为发射药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1846年，意大利化学家A.索布雷把半份甘油滴入一份硝酸和两份浓硫酸混合液中而首次制得硝化甘油，硝化甘油是一种烈性液体炸药，轻微震动即会剧烈爆炸，危险性大，不宜生产。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1862年，瑞典的A.B.诺贝尔研究出了用“温热法”制造硝化甘油的安全生产方法，使之能够比较安全地成批生产。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1863年，J.威尔勃兰德发明出了梯恩梯（TNT）。梯恩梯的化学成份为三硝基甲苯，这是一种威力很强而又相当安全的炸药，即使被子弹击穿一般也不会燃烧和起爆。它在20世纪初开始广泛用于装填各种弹药和进行爆炸，逐渐取代了苦味酸。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1866年，A.B.诺贝尔用硅藻土吸收硝化甘油，发明出了达纳炸药。俗称黄色火药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1872年，诺贝尔又在硝化甘油中加入硝化纤维，发明了一种树胶样的胶质炸药──胶质达纳炸药，这是世界上第一种双基炸药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1884年，法国化学家、工程师P.维埃利发明了无烟火药。这一发明具有极重要的意义，为马克沁重机枪的发明创造了弹药方面的条件，因为依靠以前的有烟火药，产生杂质太多，会导致阻塞，是无法用于机枪子弹发射的。至此有烟火药被取代，无烟火药成为普遍使用的发射药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1887年，诺贝尔用硝化甘油代替乙醚和乙醇，也制成了类似的无烟火药。他还将硝酸铵加入达纳炸药，代替部分硝化甘油，制成更加安全而廉价的 “特种达纳炸药”。又称 “特强黄色火药”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1899年，德国人亨宁发明了黑索今，它是一种比梯恩梯威力更大的炸药。这是仅次于核武器的威力最大的炸药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;从上述线索可以清晰地看出，黄火药系统是怎样一步步独立发展起来并导致了近代军事的重大变革的。在这一过程中黑火药已经逐渐被淘汰。<br>\n<br>\n&nbsp;&nbsp;&nbsp;黑火药在欧洲长期被用于烟火和纵火用途，也曾被用来作为枪炮的发射药，但是只能适用于中世纪的那种力量有限的原始火器，如火枪火铳滑膛枪炮，不适于作为后膛步枪，机枪等近现代枪炮的使用，而中世纪火器跟近现代枪炮也完全是两种性质的概念，原理上，技术上，制造加工上都是完全不同的，不要被它们某些外形上的类似点所迷惑了。其力量也有限，在很多时候，近代西方战争中仍然主要依靠骑兵冲锋作为制胜的手段，一直到机枪被发明出来才结束这种情况，早期前装滑膛枪并不比十字弓威力大多少，并且长期与弓弩等共存使用。我们不应该被那些夸大其词的描述所误导。<br>\n<br>\n&nbsp;&nbsp;&nbsp;作为发射药使用的黑火药在十九世纪就已经基本被淘汰了，随着无烟火药，双基火药，雷管，TNT等的出现，才产生了真正意义上的军事革命，才有了我们现代意义上的枪炮，火箭炸弹导弹。<br>\n<br>\n&nbsp;&nbsp;&nbsp;注意到上面黄火药系统的发展源流，可以发现其中好几种重要的火药，最初被发明出来都不是准备要用于军事的，甚至有的最开始都不是要用来做炸药的。这个事实让硬要厚着脸皮说黄火药的发明也是受了黑火药的启发的某些国人都无法自圆其谎。更不用说黄火药跟黑火药在原理，性质，方法，用途等诸方面都是截然不同的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;近现代整个军事工业体系中，从火帽底火所用的击发药，到雷管等用的起爆药，到弹筒中的发射药，弹体里装填的猛炸药，火箭导弹的推进剂，全部使用黄火药系列，基本上没有使用黑火药了，可以说黑火药根本就是一种可有可无的东西，已经没有什么可吹的了。而且，真正有实用价值能作为发射药使用的黑火药也是西方人发明的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;黑火药现在仅仅在在导火索、烟火药等方面还有点用途，或者作为猎枪子弹发射药。仅靠使用黑火药是不可能产生出现代的这种后膛装填式射击武器和各种炸弹火箭导弹，这是被“四大发明”的鼓吹者们所故意忽略了的一个历史事实。<br>\n<br>\n&nbsp;&nbsp;&nbsp;很多中国人常常用一种不无遗恨的口气说：古代中国人制造出了火药，却用来做烟火，太可惜了。那么，可以这样说，不是因为中国古代只想得到用黑火药做烟火，他们也尝试过要把它用于军事上，但是在大部分时候特别是早期，中国的那种原始粗糙，杂质太多配比不正的黑火药也确实只适合用来做烟火，用来做大炮发射药很不方便，其药性不好，导致大炮威力，射程，准确度很低，一直到了明代从西方引进了正确配比的颗粒化的黑火药，才真正有了更多的实用价值。大家不必为此感到遗憾了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;如果说黑火药在中国是受了儒家文化环境的影响而没有发挥出应有的作用，那么在同样使用黑火药的日本，印度，阿拉伯，土耳其等等国家和地区，也没有产生近代军事重大变革的作用。这种变革只有等到黄火药的出现才会产生。虽然土耳其人曾经用大炮轰塌了君士坦丁堡的城墙，但是后来仍然偏爱使用弓弩刀剑等冷兵器和骑兵作战。<br>\n&nbsp;<br>\n&nbsp; &nbsp;黑火药只是农业文明时代的一种原始产物，在历史上留下了一点痕迹而已，对推动工业文明的前进并没有以前吹嘘的那样大作用，有人却硬要把这点痕迹吹嘘到对历史起到了缺之不可的程度，完全是误导。&nbsp;&nbsp;&nbsp;而中国人在宣扬所谓“火药”推动了军事工业变革等等说法的时候，却故意只字不提这主要是“黄火药”的功劳，用偷换概念的手段误导人们以为这全是“黑火药”起的作用。这是一种非常虚伪的作法。而且事实上，真正能够作为枪炮发射药具有实用价值的黑火药也是西方人发明的，并在明代传入中国。这也是中国的很多“专家”“学者”炮制种种“中国古代文明成果”“科学发明发现”的惯用手法。<br>\n<br>\n&nbsp;&nbsp;&nbsp;黑火药在军事发展史上起到了决定性作用这种说法，是一种夸大其词有意误导的提法。客观地说，黑火药是对历史起到了一定的作用，但是自古以来成千上万的发明，都可以说是在历史上起到了重要的作用，每一种都可以说是不可缺少的。<br>\n<br>\n&nbsp;&nbsp;&nbsp;黑火药在军事发展史上并不能算起决定性作用的发现，道理很简单，因为对现代兵器来说火药的发现只是原材料层面上的发现，并不是象弹道学，冶金学、金属加工技术等方面的方法上技术上科学理论层面上的发现，而后者才是对军事变革起决定性作用的力量，火药可以说是实现从冷兵器向现代兵器转变过程中一个必不可少的环节，但是却并不能算是关键性的环节，因为这种原材料阶段上的东西迟早都会被人们发现的，并无任何神奇之处，而方法上理论上的发现却不是有了原材料就一定会出现的，事实上，中国的历史也毫无疑问地证明了这一点，我们中国人据说在宋朝时就已经“发明”了火药，但是到了十九世纪中叶鸦片战争时僧格林泌仍在用骑兵长矛（还是正规军）作战，仍处在冷兵器阶段，这就是一个很好的证明。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而使用冷兵器的十几万满清军队轻轻松松就打败了拥有佛郎机，红夷炮，火枪的百万明军，横扫中国，并在征服中国后，摒弃明朝的火器，这就是一个很好的证明。证明那种中世纪原始火器威力不大，并不对冷兵器具有什么优势。<br>\n<br>\n&nbsp;&nbsp;&nbsp;黑火药的作用被大大夸大了，就以古斯塔夫为例，虽然那个时候炮兵已经独立成为兵种作战了，但是用骑兵冲锋仍然是主要的作战方式。看过一些拉丁美洲征服史的书籍后也会发现，西班牙人在跟印地安人作战时，甚至还在穿着中世纪那种笨重的金属盔甲，用刀剑肉搏。而西班牙人能够轻而易举地征服印地安人，不过是因为那时候印地安人发展水平还很低，尤其是在军事上，他们甚至连金属兵器都还没有，所以一点都不奇怪。这并不主要是因为什么火器的威力，实际上有没有那种原始的中世纪火器，西班牙人都能够征服美洲。<br>\n<br>\n&nbsp;&nbsp;&nbsp;并且黑火药在中国的发现也跟指南针一样，不过是占了矿产资源丰富的便宜而已。并且其早期只能说是“发现”了硝硫混和后的燃烧功能，并不能算是发明了“火药”，因为其并不能真正用于枪炮发射药。<br>\n<br>\n&nbsp;&nbsp;&nbsp;事实是，十五世纪德国人发明了前装滑膛枪，才开始了从冷兵器向火器的转变（这之前已经有了较简单的火枪火铳），而后十八十九世纪几项革命性的发明：线膛枪，火帽，圆锥形子弹，撞针，连发式枪械的出现，才产生了真正意义上的现代枪炮。这几种发明是建立在系统的科学理论以及先进的冶金技术和复杂的机械制造加工技术基础上的真正的关键性的发明，这才是对近代军事变革起决定性作用的环节。有了弹道学，冶金学、金属加工技术等和上述这几种发明的出现，从冷兵器时代过渡到火器时代的军事变革才真正实现了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而如果没有冶金技术的进步，就不可能铸造出能经受得住巨大膛压的炮管和枪管；没有弹道学的研究（这种弹道学的研究从古希腊罗马时代还在使用抛石机发射火球炮弹时就开始了）和瞄准具的发明就不可能产生出能够准确射击的火器，没有金属机械加工技术的进步就不可能制造出复杂的枪机构造和枪炮管内的膛线，没有这些西方科学的贡献，也就不会有真正有实用价值的枪炮，火器也就只能永远停留在那种原始玩具的阶段。这一点一直都被故意忽略了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而中国乃至整个东亚不管从中世纪的小到火绳枪大到佛朗机一直到近代的线膛枪炮等各式火器实际上都是从西方引进的，曾经被吹嘘成是最早的火枪的“突火枪”只不过是一种简陋的喷射式火器，只是在一根竹筒内装上发火物，有时绑在长矛上，在短兵相接之际，靠喷射火焰来杀伤敌人，但是喷射的距离很有限（不过一两米），杀伤作用很微弱，一般只能起到恐吓敌人的作用，喷射完毕后就直接进入冷兵器格斗阶段。<br>\n<br>\n&nbsp;&nbsp;&nbsp;并且其原理和构造都与西方出现的火枪完全不同，这种玩意实际就有点类似于我们小时候曾经玩过的那种“魔术弹”（射程都远远不如），不能指鹿为马地把这种东西当作是跟近代枪炮同样性质的东西，关于“子窠”的说法也只是猜测，根本没有任何依据，《宋史.兵志》上根本就没有具体说明，实际上只能是跟火药混在一起喷射的铁砂子。但是仍有人要牵强附会地把这个说成是最早的“火枪”。并为了吹嘘这种“突火枪”，居然把《宋史.兵志》上记载的“如炮声，远闻百五十余步”撒谎说成是射程达到了一百五十步。这是非常无耻的（注：“炮”字在这里是爆裂的意思）。《宋史.兵志》上自己也承认：“所作之器，但形式而已”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;至于中国古代原始火器，我看见过发现最早的元代铜火铳──元至顺三年铳（1332年），它的形状就是一个长35.3厘米，口径10.5厘米的大圆筒，这并不是“枪”的技术概念，它这种管身长和口径的比例根本就不可能象现代火器那样发射弹丸来远距离杀伤敌人。如果它发射弹丸，那么弹丸直径起码要达到10厘米，其巨大的重量并不能靠当时的膨胀力不足的原始火药的力量发射出去，更不用说它还需要一定长度的膛内助推运动过程，你们自己估算一下尺寸就明白了；实际上它是发射铁砂子，用跟火药混在一起的铁砂子喷射出去伤人，最多只能喷射几米而已，这是有据可查的。只能起到一点威慑作用而已，就跟前面提到的“突火枪”用途，性能，原理都一样。中国的“考古学家”是故意拿这个东西来欺骗外行人。<br>\n<br>\n&nbsp;&nbsp;&nbsp;中世纪西欧的火枪与中国火器完全没有任何技术上的相似点。完全是一种独立发展起来的火器。并且先进得多。<br>\n<br>\n&nbsp;&nbsp;&nbsp;十四世纪的意大利，产生了欧洲最早的火铳。欧洲现存最早的火铳是十四世纪中叶的（1350年）。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1480年至1495年间，意大利科学家达·芬奇发明了轮发燧石枪机，用燧石的火花点燃火药池，再由火药池点燃火药，将弹丸发射出去。<br>\n<br>\n&nbsp;&nbsp;&nbsp;根据《明史》的记载，十五世纪初，扳机击发式火绳枪开始传入中国，同时传入的还有佛朗机，密鲁铳，及后来的红夷炮，火炮瞄准具。十七世纪，开始有了燧石枪。<br>\n<br>\n&nbsp;&nbsp;&nbsp;不管是东方西方，原始的中世纪火枪火炮威力都有限的很，并没有对军事变革起到决定性的影响。一直到了近代才开始这种变革。<br>\n<br>\n&nbsp;&nbsp;&nbsp;最早进行爆炸式点火技术激发试验的是苏格兰人亚历山大·福希斯。最初使用器皿装雷粉，后来通把雷粉夹在两张纸之间而制成了纸卷“火帽”。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1808年，法国人包利应用纸火帽，并使用了针尖发火。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1814年，美国首先试验将击发药装于铁盂中用于枪械。1817年，美国人艾格把击发药压入铜盂中，发明了火帽，火帽的应用对后膛装填射击武器的发展具有十分重要的意义，并获得了迅速发展。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1821年，伯明翰的理查斯发明了一种使用纸火帽的“引爆弹”。后来，有人在长纸条或亚麻布上压装“爆弹”自动供弹，由击锤击发。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1840年，德国人德莱赛发明了针刺击发枪。其技术特征是：弹药从枪管后端装入，并用针击发火。<br>\n<br>\n&nbsp;&nbsp;&nbsp;1860年，美国首先设计成功了13.2毫米机械式连珠枪，开始了弹夹的使用。<br>\n<br>\n&nbsp;&nbsp;&nbsp;某些人故意将中世纪的那种原始火器如“突火枪”之类的玩意跟近现代枪炮混为一谈，惯用的手段就是抓住两者之间仅有的一两点在外形上构造上的相似之处，如都是管形，都靠喷射气体推动发射物，而根据这两点也可以说印地安人的吹管也是枪炮的前身。然后拼命吹嘘来蒙骗外行人，却故意的掩盖了两者在更多方面的根本不同，而且是导致两者功能上的巨大差异的构造上机理上的根本差别，如现代枪炮的后膛装弹，底火引爆，针刺击发，线膛枪管，圆锥形子弹，药筒装药，等等。没有这些基本特征根本就不成其为近代枪炮的概念。<br>\n<br>\n&nbsp;&nbsp;&nbsp;这种手段就是指鹿为马的伎俩，好比说马有四条腿，鹿也有四条，所以根据仅有的这几点相似之处就可以说鹿就是马，而两者在其他本质方面的更多不同就根本不管了。<br>\n<br>\n&nbsp;&nbsp;&nbsp;从我上面的论述中，已经可以清楚地看出：导致了近代军事革命并对历史起到了重大推动作用的“火药”是欧洲人发明的黄火药系统和可作为枪炮发射药的有实用价值的正确配比黑火药而不是中国的所谓“黑火药”。这是一个被蓄意误导了多年的虚假宣传。<br>\n<br>\n<b>第二部分。印刷术</b><br>\n<br>\n&nbsp;&nbsp;&nbsp;同样的，印刷术，实际上西方发明的印刷术跟我们中国所谓的“印刷术”也完全是两回事，而且，国际上也是公认古登堡才是印刷术的真正发明者。<br>\n<br>\n&nbsp;&nbsp;&nbsp;当我们说到印刷术的时候，不管说的是活字印刷术。还是雕版印刷术，实际上其基本原理跟另外一种东西──印章，是一样的，其技术概念都是先制造一个模板，然后再用这个模板重复复制内容到其他载体上去，不管印刷所用的材料，载体，操作方法怎样，其原理都是一样的，没什么特别的，这是个很简单的道理。而印章这种东西在各个国家民族都是有的，出现年代比中国早的也多的是。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而中国古代，近代，长期使用的实际上一直是雕版印刷术，一直到近代才从西方引进铅活字版机械印刷术。而雕版印刷术并没有太多实用价值，也没有什么技术成分，所以中国官方在正式一点的宣传资料中，往往都主要强调所谓“四大发明”是指活字印刷术。<br>\n<br>\n&nbsp;&nbsp;&nbsp;那么活字印刷术是怎样发明的呢？中国学者考证说是北宋毕升首先发明了泥活字印刷术，不过那只是传说而已，因为这种泥活字从来就没有在现实中得到真正应用过，从宋代一直到明清，都普遍使用的是雕版印刷术，以至于很多专家认为，毕升的泥活字印刷术只是个构想，不必当真。<br>\n<br>\n&nbsp;&nbsp;&nbsp;我们先来来看看原始的活字印刷术。<br>\n<br>\n&nbsp;&nbsp;&nbsp;考古学历史学最讲的是证据，特别是实物证据，而且孤证不足为信。恰恰这个毕升发明泥活字印刷术的说法，既没有他的泥活字留传，也没有任何印本存在，而且关于他和他的泥活字印刷，除了《梦溪笔谈》上简略的记叙外就没有任何其他记载了。中国学者依据的就是这么一个没有任何实物依据的孤证。<br>\n&nbsp;<br>\n&nbsp; &nbsp;而且到底有没有毕升这个人都是个问题，他的生平，籍贯等等都没有任何记载。但是有好事者发掘出了一块墓碑，仅仅因为碑石上的名字恰好与这个毕升同名，就强行将其“初步认定为是”毕升的墓碑，以此证明古书上的记载是真实的。而且隔三岔五地为这块莫名其妙的碑石开开研讨会，借机公款旅游，这就是造假成性的中国“考古学界”惯用的手段。但实际上根本无法证明这个连身份籍贯都没有任何记载的毕升就是碑上那个名字代表的人。&nbsp;&nbsp;&nbsp;沈括所记叙的毕升泥活字印刷术，后来也有人效仿过，清代翟金生等人就仿制过，为此居然花了三十年功夫才印成第一本书籍，可见这种东西效率之低下，根本没有实用价值，最多只能说是一种失败的发明，一种昙花一现的产物。由此可看出，毕升的泥活字印刷技术远未成熟，根本就没有也无法在现实中得到什么应用，从宋元到明清普遍使用的都是雕版印刷。不存在所谓“对人类历史作出了重大贡献”的问题。<br>\n<br>\n&nbsp;&nbsp;&nbsp;而且，毕升所谓的“泥活字”严格地来说根本不能算是活字，因为他采用这种单独刻字模的方案并不是为了象近代的活字印刷这样实现重复组合使用的功能，而主要是为了解决雕版印刷术容易刻坏印版的问题，因为刻雕版时一不小心刻坏了一个字，整个印版就报废了，所以才采用这种把字符分开单独刻制的方案，而毕生的胶泥活字一旦拼合在一起后，就粘在一起了，使用完后，很难再拆卸开，所以根本就没有起到“活字”的作用，胡适，罗振玉等人曾做过实验，证明了泥活字无法正常使用。后来记载中的元代木活字也是一样的问题。把毕升的“泥活字”说成是发明了“活字印刷术”这是偷换概念。<br>\n<br>\n&nbsp;&nbsp;&nbsp;后来元代王祯据称首创了木活字印刷术，但是也没有印本实物，和活字实物留传下来，这种木活字，根据尝试，效果很不理想，而使用过一次的木活字很难拆卸，损坏率很高，印墨也不均匀，根本就没有实用价值，仍然只是一种失败的发明。","date":"2019-09-20","agreeCount":9,"discussionCount":0}