{"type":"answer","id":96790,"parentType":"question","parentId":12610,"uid":19469,"contents":"民族的楷模，公義的英雄！<br>\n<br>\n<a href=\"https://i.imgur.com/YmmyYMn.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/YmmyYMn.jpg\" alt=\"https://i.imgur.com/YmmyYMn.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://www.youtube.com/watch?v=DfZtqO0G0wA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">815专案，1989年之后，中共动用警力最大的个案—高智晟（歷史上的今天20190311第301期）</a><br>\n<br>\n高智晟2016年的著作《2017年，起来中国》可以在禁書網找到：<a href=\"https://www.bannedbook.org/resources/file/5579\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bannedbook.org/resources/file/5579</a><br>\n<br>\n對華援助協會書評（郭宝胜 作）。鏈接：<a href=\"https://www.chinaaid.net/2016/06/2017_14.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.chinaaid.net/2016/06/2017_14.html</a><br>\n<br>\n<blockquote>中国著名维权律师、诺贝尔和平奖提名者高智晟律师在受监禁期间的自述著作《2017年，起来中国》，经秘密渠道送到海外后，近日由美国对华援助协会和台湾关怀中国人权联盟联合在台湾出版。在香港，高智晟律师女儿耿格和香港立法会议员何俊仁律师主办了该书的新书发布会，在台湾，台湾立法院跨党派人权委员会和台湾法官律师界都召开了相关记者会与研讨会。<br>\n<br>\n《2017年，起来中国》之所以受到如此关注，首先在于它的出版非常不易。傅希秋牧师在该书《出版者的话》中介绍到，该书是在2014年8月7号高智晟律师“刑满释放”后，在其老家陕北窑洞里日以继夜地写作出来的。写作过程没有电脑，只是书写在纸张上。该书稿首次完整地披露了高律师在整个非法关押期间涉及审讯、关押、酷刑、转监、狱中生活等外界鲜为人知的全部情况，也表达了与世隔绝多年的高律师对中国政局的最新看法，内容非常有价值。<br>\n<br>\n但该书稿是如何在海外出版的呢？高律师在陕北也处在当局的严密监管之中，甚至不许他看医生。虽出狱但老家已形同监狱。将书稿从看守眼前带出来，非常不容易。傅牧师在书中介绍是国内几个同工秘密探访高智晟后，把高律师的书稿一次次秘密地带出来，再由其他同工用电脑打印，再想法传输到海外的。“这个过程其实很不简单，因为高智晟律师是党国政权的第一号政治犯，这个过程对于参与者而言，是冒了极大风险的”。在港台出版时，正值铜锣湾事件爆发，很多出版社不敢出版此书，最后在台湾关怀中国人权联盟理事长杨宪宏等人的帮助下才得以出版。一个国家头号政治犯、一个仍在被监管着的危险人物，他写的书稿能在海外出版，实属不易、弥足珍贵。<br>\n<br>\n《2017年，起来中国》最引人注目的是，高智晟律师在此书中预言了中共政权将在2017年瓦解，而一个民主自由的中国将随后被建立起来。为什么是2017年？为什么光明这么快就来临？为什么这么确切无疑？高律师在该书中给大家一个强有力的解释。正如他在2014年9月及11月，接受外媒采访时两度预言中共将在2017年崩溃时表示，他的预测来自神的启示，是“我的神恩予我的，起初让我也惊心动魄的启示”。高智晟对一些疑惑进行了反驳，如中共“太过于强大”而变革永无希望，高指出历史的步履从不取决于当权者手头的几件硬兵器，秦王朝和前苏联，就是武力强大，但迅速崩亡的典型。还如“今天的中国没有人敢群起而暴力反抗”，因而改变无望，高指出崩亡的共产党政权，大都是在非暴力过程中结束其专制统治的。<br>\n<br>\n对此预测，杨宪宏先生在《2017年，起来中国》一书序言中写到：“在他判断，2017年应是中共垮台的时间。不离开中国，就是要见证这么一天到来。也的确有这么一种气氛，中共内部分崩离析，还有内部人士从新疆官方媒体在网路上贴文，要习近平下台。更不要说，大内有人借古讽今，以《清明上河图》的内容，将习近平比为亡国之君的宋徽宗。还有更加不可思议的，新华网的所谓‘笔误’，直称习近平为‘中国最后领导人’”。<br>\n<br>\n2017中共倒台的预言除了来自神对高智晟律师的启示外，最重要的是高律师通过10多年与中共的生死搏斗、受尽中共各种惨无人道的刑罚和折磨后，终于认清中共只不过是色厉内荏的“纸老虎”，多行不义必自毙，而民主自由的公义力量看似柔弱，实际上非常强大坚韧，是永远打不垮的，是要很快获胜的。高律师在该书中说：“只要从监狱活着出来，就是打败对手”。经受了地狱般折磨的高律师依然活着出了监狱，他的得胜正说明了中共政权会顷刻土崩瓦解的。<br>\n<br>\n《2017年，起来中国》一书最让人震撼的是高律师与黑暗势力进行的生死抗争及其中彰显的不屈精神。在一次次撕心裂肺的残酷折磨和酷刑拷打后，高律师没有屈服、没有自杀；在长期的令人窒息的精神迫害后，高律师也没有精神崩溃。在这些迫害和折磨中，我们看到了中共政权的野蛮、残酷和反人类，也看到了作为基督徒的高律师的强大精神力量。正如香港何俊仁律师在序言中指出的：“当我读着此书的初稿时，我感受到中共黑恶势力长期施加在高智晟律师身上的残酷迫害折磨，感到无限悲伤和愤慨！作者顽强地承身心痛楚，冷对施虐者，拒绝屈服。他在酷刑中听到自己的悽厉叫声，彷如来自另个人。政治迫害没法停止作者及其代表和所见所闻的‘被侮辱与被损害的’的控诉！中共始终要明白，他们可以打击受虐者的身心，但不能令有信念者失去意志”。<br>\n<br>\n对高律师的迫害惨无人道、这里仅举书中的两处地方：“他一脚踩在我的肩上，电击器爆出来剧烈的响声，他一把将电击器抵在我的下巴上，我听到了另一个陌生的声音，无疑，那是我发出的。但这次的电击时间和2007年9月份比起来，可谓小儿科，前后时间持续不到半小时，而且也没有电击生殖器”；“密封式的小房间里关押，除酷刑外另一个绵绵不绝的苦楚就是这种环境里秘密警察绵绵不绝的吸烟，由于他们（监视人员）进入囚室时不允许看书报，不允许看电视接电话，夜里也不许睡觉，只能坐在我面前看着我，不停的吸烟，房间又是完全封闭的，有时是几个月、几十个月闷在烟雾中。对于一个不吸烟的人而言，那是一种灾难，十年过去后，我发现我说话的声音已完全变了，变成了一个陌生人的声音，且迄今不能改变复原”。<br>\n<br>\n对高律师的持续迫害包括5年非法禁锢和3年的正式囚禁，但如此漫长和残酷的虐待残害并没有打垮他、消灭他。在2004年、2006年、2009年的多次被中共安全人员暴力绑架过程中，涉事打手多次冲着高律师叫嚣：“弄死你跟弄死一只蚂蚁一样的简单。”这些绑架的决策者是周永康。高律师在新书中写到：“在2011年，周永康打发人来问我：‘老高，这环境还能顶多久？’我说：‘我能活94岁，希望你告诉周永康，看看谁笑到最后，如果他足够幸运的话，他会死在监狱里！’”。这句话没想到一语成谶，高律师坚强地活下来了，而周永康已经注定要死在监狱里了。<br>\n<br>\n总之，《2017年，起来中国》让我们更加看清中共当局反人类、无比凶残和注定会很快倒台的本质与命运，也感到在中国以高智晟为代表的维权律师们，正以强大的道义力量在张扬着公义和自由、在一步步战胜那看似嚣张暴虐的黑暗势力，这一切正如傅希秋牧师在《出版者的话》中写到的：<br>\n<br>\n“作为一名牧师，我为有高智晟律师这样的弟兄感到自豪。虽然他和我对未来中国政权的认知领受不一定一致，但是他无畏地以一己之力挑战极权，像二战末期挑战希特勒的德国认信教会朋霍菲尔牧师（潘霍华）一样，战胜了那些难以置信的对他的酷刑和折磨，他对未来抱有无比坚定的信心。他的身上我们可以看到一个基督徒是如何背负起自己的十字架，走向各各地，效法并活出基督的样式。读高智晟弟兄这本书，我们从中能分享到许多美好的见证”。</blockquote>","date":"2019-12-06","agreeCount":3,"discussionCount":0}