{"type":"answer","id":123468,"parentType":"question","parentId":14879,"uid":6112,"contents":"你可以去看看她自己的发言与访谈，她把自己定位为一个有公民意识的艺人，积极介入各种公民运动，头脑清晰，敢作敢当，尤其在演艺界集体失声的背景下，难能可贵。<br>\n<br>\n何韵诗曾说，华人社会往往将艺术和政治分割成两个互不瓜葛的领域，许多人认为「歌手唱好歌，不要去管政治」，她认为:<br>\n<br>\n<blockquote>这是对艺术的极大误解，因为艺术本身就是自由的表达，华人的音乐不应该只是表达谈情说爱，而是应该有更多的议题。</blockquote><br>\n<br>\n<br>\n2013 年在接受中国《东方早报》采访时表示，她是一名创作歌手，但「生活中也需要创作」，包括「如何去履行自己的公民责任、社会责任」。<br>\n<br>\n「很多社会问题，比如贫穷、养老、教育等，都是我所关心的。但这些问题，都不是我讲一讲，做点什么就能马上改变的。也许用上很多力气，都移动不了一点。」<br>\n<br>\n为此，近些年，她步履不停付诸实践。<br>\n<br>\n2007 年，建立扶持残疾人等的弱势青年基金会；<br>\n2012 年，在支持同性恋者的游行中成为首位公开出柜的女艺人；<br>\n2014 年「占中」运动期间，成为首位公开支持学生罢课的艺人，也是在警方清场时因留守抗命而被捕的首位艺人。<br>\n<br>\n为台湾「太阳花」运动站台，力挺「占中」的学生，还去见了达赖喇嘛。<br>\n<br>\n可以说，她在中国媒体上凑齐了「台独」、「港独」和「藏独」等「分裂国家主权」的三大罪名<br>\n<br>\n她曾在 Facebook 声明说：<br>\n<br>\n<blockquote>自由、公义、平等，一直是现代人所追求的，而假如现在我们因为这些坚持而要受到莫名其妙的惩罚，那么，这早已不是我个人层面上的事情，而是整个世界价值观的严重扭曲。</blockquote><br>\n<br>\n再看看她与德国之声记者的对话：<br>\n<br>\nDW：作为名人和公众人物，您如何看待自己在反&quot;送中&quot;运动中的角色？是什么原因促使深度介入运动？<br>\n<br>\n何：<br>\n<blockquote>我一直站在运动前线，我相信这让我能够见证正在发生的一切。有些时候，我想我可以充当抗议者的护卫盾。作为一个名人，当警察认出我时，他们可能会对自己的行为有所克制。<br>\n<br>\n此外，由于这场运动几乎没有领导者，新闻媒体不知道找谁来采访。作为一个名人，我想我自然会成为一个人选，可以谈论运动的发展。现在，我认为这也是一个重要的角色。</blockquote><br>\n<br>\n<br>\nDW：你在联合国发表讲话以后，遭到来自中国政府和中国网民的批评。你会如何回应这些批评？<br>\n<br>\n何：<br>\n<blockquote>我认为香港人起来反对正在这座城市里发生的不公正现象并非一厢情愿。此外，我认为联合国正面临威权主义国家狼狈为奸的局面。37 个国家联合发表支持中国新疆政策的公开信就是一个很好的例子。这是一个全球现象，不仅仅发生在香港。<br>\n<br>\n世界上有很多暴君滥用权力，奴役人民，但是他们假装什么也没发生。当各国政府对此无所作为时，人民就应该联合起来反对不义。我认为，当一个国家的外交部把言论自由称为一厢情愿的时候，它只能证明他们正在试图压制人权。</blockquote><br>\n<br>\n<br>\nDW：我们一直在观察台湾与香港民间社会之间越来越多的互动，而且你也亲自参与了两地艺术家联合制作的一首献给这场运动的歌曲。为什么你认为两地之间的紧密联系很重要？<br>\n<br>\n何：<br>\n<blockquote>香港和台湾正面临着越来越多的中国对其内政的渗透。距离台湾总统大选还有不到六个月的时间，我认为台湾正面临着经济发展与生活方式之间的挣扎。香港就是一个例子，它显示了中国如何以根本无法兑现的承诺来欺骗人民。<br>\n<br>\n香港回归仅有 22 年，中国已公开宣称中英联合声明是一份历史性文件，他们不需要遵守。我认为台湾必须清醒地意识到香港正在发生什么事情，因为它也将很快发生在台湾。<br>\n<br>\n我认为，如今台湾在亚洲的角色至关重要，因为它拥有真正的民主，人民有权做出决定。此外，作为同性婚姻合法化的亚洲第一个国家，台湾的成就具有裡程碑意义。当亚洲地区的许多政府还在侵犯基本人权的时候，我认为台湾不仅要守护自己，也要帮助更多的人们。</blockquote><br>\n<br>\n<br>\n对于有辱师门的指责，何韵诗的回应是<br>\n<br>\n<blockquote><br>\n「我现在为了这些年轻人发声，为了自己的相信的事情发声，作为一个公众人物，我有帮助不同的人去讲话的责任，这些其实都是她留给我的。」</blockquote><br>\n<br>\n对于国籍之争，她也有过类似的解释：<br>\n<br>\n<blockquote>反送中运动，延伸至反极权、追求民主、自由的运动，那不只是香港的事，也是世界的事。<br>\n<br>\n我去台湾、澳大利亚或美国，接触到的人，他们一开始站在人道立场支持香港，但慢慢这几个月的坚持，像打开潘朵拉的盒子，撩起中共政权掩盖的各种问题。<br>\n<br>\n我们如何引导这层思考？这件事完完全全和你们有关，而且来到你的门口。<br>\n<br>\n霸权国家们的领袖，都在连成一线，去更新对付自己人民的方法，我们要做的，是和相同想法的人连在一起在社区内，在国家与国家之间，不要自拍门前雪，而是互相关怀，互相支援。</blockquote>","date":"2020-01-08","agreeCount":13,"discussionCount":0}