{"type":"article_comment","id":322737,"parentType":"article","parentId":16977,"uid":13737,"contents":"<center><b>第八目</b><b>&nbsp; </b><b>投票</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定投票的组织和方式。<br>\n<br>\n<br>\n<b>第四百八十八条</b> <b>（组织投票）</b><br>\n<br>\n<b>各省选举机关在联邦选举委员会指示下组织本省各选区中的投票站投票。但选区跨省的，该选区的投票站，由联邦选举委员会组织投票。</b><br>\n<br>\n<b>前款中，省选举机关或跨省选区的联邦选举委员会，可以授权地方自治法人的相关机关，在其指示下行使组织投票的权限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定组织投票的机关。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百八十九条</b> <b>（投票站）</b><br>\n<br>\n<b>投票站的设置，应当保障所有联邦选民均以适当成本完成投票。</b><br>\n<br>\n<b>在任何情况下，联邦领土内任何一个选民经常居住地五千米内，至少有一个投票站。</b><br>\n<br>\n<b>投票站应当提供秘密填写选票的封闭空间。</b><br>\n<br>\n<b>投票站的具体设置地点，由各选区所在省的选举机关根据联邦宪法和联邦法律决定，但省法律也可以对其作出补充规定；跨省选区的投票站，由联邦选举委员会根据联邦宪法和联邦法律决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票站。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（海上投票站）</b><br>\n<br>\n<b>对于选举日不在联邦领土靠岸的船舶，如果该船舶在联邦注册且船上有联邦选民，船长应当设置投票站并组织投票；其他选举日不在联邦领土靠岸的船舶，船长是联邦公民的，在不违反船旗国规定的前提下，船长应当设置投票站并组织投票。</b><br>\n<br>\n<b>在联邦的领海、毗连区、大陆架或专属经济区内设置的固定设施，在选举日有选民停留且无法返回陆地的，由联邦选举委员会设置投票站并组织投票；公海上的固定设施，由联邦公民或者住所在联邦领土内的公司或其他组织管理的，适用同样的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定海上投票站。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十一条</b> <b>（海外投票站）</b><br>\n<br>\n<b>联邦驻外国的使馆、领事馆或其他负责领事事务的机构，应当在机构内设置投票站，在不违反所在国家规定的前提下，并可以在其他地点设置投票站。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定海外投票站。<br>\n<br>\n<br>\n<b>第四百九十二条</b> <b>（投票站的具体规定）</b><br>\n<br>\n<b>联邦法律可以对投票站的设置作出进一步规定，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许联邦法律对投票站作出进一步规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十三条</b> <b>（投票站工作人员）</b><br>\n<br>\n<b>各投票站的负责人和其他工作人员，在履行职务期间均为公职人员，由第四百八十八条规定的行使组织投票权限的机关任免。</b><br>\n<br>\n<b>选举日前二年内担任过任何政党或政党分支机构的主席或理事，或者成为联邦议会、省议会或地方自治法人议会候选人的，不得担任投票站工作人员。</b><br>\n<br>\n<b>投票站工作人员没有同时担任其他公职的，联邦法律可以规定其报酬。</b><br>\n<br>\n<b>各投票站的其他工作人员在该投票站负责人的指示下履行职务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票站的工作人员。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十四条</b> <b>（投票站开放时间）</b><br>\n<br>\n<b>投票站开放的时间为选举日八时至二十时，以投票站所在地的时区为准，但海上投票站和海外投票站的投票时间以联邦议会主要办公场所所在地的时区为准。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票站的开放时间。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十五条</b> <b>（票箱）</b><br>\n<br>\n<b>投票站应当根据预期投票的人数，设一个或数个票箱。</b><br>\n<br>\n<b>票箱应为不透明材料制成的长方体，在投票站开放至投票站关闭期间，票箱始终只能有一个能插入选票、但不能取出选票的细长开口，而不得打开其他开口。</b><br>\n<br>\n<b>票箱不得设置与投票无关的附属装置。</b><br>\n<br>\n<b>投票站开放前，投票站负责人应当向在场的人公开展示票箱内部，确认票箱为空。</b><br>\n<br>\n<b>在投票站开放至投票站关闭期间，票箱应当始终置于公众能够从四周任何角度观察的位置上，且无正当理由不得移动票箱。</b><br>\n<br>\n<b>在投票站开放至投票站关闭期间，票箱损毁的，投票站负责人应当立即采取必要措施保管票箱内的选票，并更换票箱；但选票应当始终保管在公众能够从四周任何角度观察的位置上。票箱装满需要设置新票箱的，投票站负责人应当立即封存已装满的票箱；已装满的票箱，在投票站关闭前，应当始终保管在公众能够从四周任何角度观察的位置上。</b><br>\n<br>\n<b>在投票站开放至投票站关闭期间，由于票箱损毁或装满需要设置新票箱的，应当首先按照第四款确认票箱为空。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定票箱。票箱必须是长方体，以防票箱意外倾倒时乱滚，导致选票散落或增加作弊的机会；同时，禁止票箱靠墙放，以减少利用公众视线不良作弊的机会。<br>\n<br>\n<br>\n<b>第四百九十六条</b> <b>（投票站的开放性）</b><br>\n<br>\n<b>投票站开放前，投票站负责人应当允许公众查看秘密填写选票的空间。</b><br>\n<br>\n<b>秘密填写选票的空间不得进行任何监控。除秘密填写选票的空间外，公共机关可以在投票站的其他部分进行监控，但监控取得的资料只能用于确定与选举相关行为合法性的用途。</b><br>\n<br>\n<b>投票站开放后至投票站关闭前，在不妨碍选举秩序的前提下，公众可以查看投票站的任何其他部分，并可以拍照、录像或者通过远程通讯手段进行直播。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票站的开放性，以便监督选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十七条</b> <b>（投票站关闭）</b><br>\n<br>\n<b>投票站应当在规定时间已经到达投票站内或者在投票站周边排队等待投票的选民全部投票完毕后关闭。投票站关闭后，投票站负责人应当立即通知所在的省的选举机关；但对于联邦领土外的投票站，应当通知联邦选举委员会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票站的关闭。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十八条</b> <b>（异地投票）</b><br>\n<br>\n<b>选民可以选择在任何一个投票站投票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确允许异地投票。只要打印出相应选区的选票即可。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十九条</b> <b>（领票和投票）</b><br>\n<br>\n<b>选民应当在投票站开放时间内前往投票站，出示选民证及身份证件后，领取选票，并在投票站内填写选票和投票；选民领取选票时，工作人员应当在选民证上做适当的标记，该标记应当包含选民领票的投票站信息，同时，记录选民证编号。</b><br>\n<br>\n<b>选民领取选票后、投票完成之前，不得离开投票站；离开投票站的，选票作废且不得另行领取选票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票时间及领票和投票程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百条</b><b>&nbsp; </b><b>（填写选票）</b><br>\n<br>\n<b>选民最多只能选择一名选区候选人及一个政党名单。</b><br>\n<br>\n<b>选民应当在选票指定位置，以不会自动消除且不可擦除的方式，明确表明其选择。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定填写选票的方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（亲自投票）</b><br>\n<br>\n<b>选民应当亲自填写选票并投票，不得由其他人代理，也不得通过邮寄方式投票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确禁止代理投票，防止他人利用代理权收集选票，操纵选举结果。同时，该款也禁止邮寄投票，以免产生代理投票的风险。这样可能会导致某些海外选民、选举日有其他个人事务的选民或行动不便的人无法投票，但投票便利应让位于选举的公正性。<br>\n<br>\n<br>\n<b>第五百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（协助）</b><br>\n<br>\n<b>对于不能识读选票内容、身心障碍或行动不便的选民，投票站工作人员应当提供适当的协助，或者允许选民指定的人提供适当的协助。但在任何情况下，不得违反第五百〇一条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障文盲和残疾人的投票权。文盲和残疾人可以在他人协助下投票。然而，无论如何，选民在形式上必须亲自填写选票并将选票送入票箱，选民内心是否真正理解选票内容，在所不问；如果残疾人无法亲自完成这两项动作，则无法投票。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（身体标记）</b><br>\n<br>\n<b>为防止重复投票有必要时，在不损害选民健康并且短期内可以消除的情况下，可以要求全部选民或者在特定投票站投票的选民，在领取选票的同时必须在身体上作特定的标记。</b><br>\n<br>\n【说明】<br>\n<br>\n尽管实行选民证制度，但如果选民登记混乱，仍然可能出现重复投票的问题。实务中通常使用不褪色墨水防止重复投票。然而，这是对人权的侵害，只有在重复投票风险较大且符合比例原则的情况下，方可采用。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（选票效力）</b><br>\n<br>\n<b>选民选择多个选区候选人或多个政党名单，或者从选票上无法确定选民的选择的，整张选票无效。</b><br>\n<br>\n<b>选民未选择选区候选人的，不影响其选择政党名单的效力；选民未选择政党名单的，不影响其选择选区候选人的的效力。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定选票效力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦法律的进一步规定）</b><br>\n<br>\n<b>联邦法律可以对投票方式作出进一步规定，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许联邦法律对投票方式作进一步规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第九目</b><b>&nbsp; </b><b>点票</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定点票。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（点票原则）</b><br>\n<br>\n<b>点票公开进行。</b><br>\n<br>\n<b>公众可以进入点票场所，并可以拍照、录像或者通过远程通讯手段进行直播。</b><br>\n<br>\n<b>点票过程中，点票人员应当向在场的所有人展示每一张选票的内容，以及当前选票统计情况；点票完毕后，点票人员应当向在场的所有人展示点票结果统计表。</b><br>\n<br>\n<b>点票过程中，所有选票应当始终置于公众可以从任何角度观察的适当位置。点票完毕后，应当立即封存全部选票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，点票应公开进行，并公示每一张选票的内容。<br>\n<br>\n目前实务中使用的机器自动点票，过程不为外人所知，存在作弊的风险（参见德国联邦宪法法院裁判BVerfGE 123, 39, 68），因此，禁止使用这种点票方式。<br>\n<br>\n但是，本条并不一概禁止机器点票。只要允许公众入场并向在场人员展示了每一张选票的内容，即满足本条的要求；在这个前提下，也可以使用机器辅助点票。也就是说，允许使用机器展示选票并自动读取内容，只要全过程在公众监督下进行即可。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（点票）</b><br>\n<br>\n<b>所有投票站关闭后，联邦选举委员会应当通知各投票站开始点票。</b><br>\n<br>\n<b>点票由各投票站工作人员在投票站进行。有正当理由无法在投票站点票的，第四百八十八条规定的负责组织投票的机关可以决定在其他适当的地点点票，并通知联邦选举委员会予以公告，投票站负责人并应在投票站张贴关于点票地点的公告。在选票运输至点票地点的过程中，投票站工作人员应当采取适当的封存措施，并在确保选票安全的前提下允许公众随行。</b><br>\n<br>\n<b>点票时，应当按照选票内容将选票分类整理。</b><br>\n<br>\n<b>点票完毕后，投票站负责人应当制作点票结果统计表，以电子方式发送给联邦选举委员会，同时，应当立即将整理好的选票、投票站监控资料以及其他与选举有关的资料封存，送交第四百八十八条规定的负责组织投票的机关；第四百八十八条规定的负责组织投票的机关收到其负责的全部投票站送交的选举资料后，立即转送联邦选举委员会。</b><br>\n<br>\n<b>联邦选举委员会收到全部点票结果统计表后，应当同时公告汇总后的点票结果和各投票站点票结果。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定初步点票的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（重新点票）</b><br>\n<br>\n<b>公告点票结果后七日内，联邦选举委员会对点票结果有合理怀疑并且可能影响选举结果的，可以决定重新点票。</b><br>\n<br>\n<b>公告点票结果后七日内，政党或候选人对点票结果有合理怀疑，且可能影响与之有关的选举结果的，有权请求联邦选举委员会重新点票。</b><br>\n<br>\n<b>联邦选举委员会决定重新点票的，应当提前三日公告重新点票的地点、时间以及涉及的选票范围。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定重新点票的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦法律的规定）</b><br>\n<br>\n<b>联邦法律可以对点票作出进一步规定，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许联邦法律对点票作出进一步规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第十目</b><b>&nbsp; </b><b>确认选举结果</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定确认选举结果的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（选举结果）</b><br>\n<br>\n<b>没有根据第五百〇八条的规定重新点票，或者重新点票全部完成后，联邦选举委员会应当确认选举结果并公告；但选举无效和点票结果的争议正在联邦宪法法院诉讼中的，除联邦宪法法院另有要求外，联邦选举委员会不得确认选举结果。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦选举委员会负责确认及公布选举结果。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第十一目</b><b>&nbsp; </b><b>争议处理</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定选举争议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十一条</b> <b>（管辖和诉讼主体）</b><br>\n<br>\n<b>有利害关系的政党、候选人或者被从候选人名单上删除的人，对联邦议会选举的有效性或选举结果有争议的，有权向联邦宪法法院管辖提起诉讼。但提起诉讼的时间，最晚不得超过联邦选举委员会确认选举结果后一个月。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦议会选举涉及重大公共利益，因此，本条规定，联邦议会选举的争议，由联邦宪法法院专属管辖。<br>\n<br>\n选民的选举权受到损害，由普通法院管辖；但对普通法院的裁判，可以根据第七百七十九条提起宪法诉愿。<br>\n<br>\n第四百六十八条和第四百六十七条关于候选人提名的争议，是本条的特别规定，旨在尽快确定候选人名单。以免因候选人名单争议导致选举无效。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十二条</b> <b>（裁判）</b><br>\n<br>\n<b>由于点票或计算错误，导致联邦议员当选名单有错误的，联邦宪法法院应当重新确认联邦议员的当选名单。</b><br>\n<br>\n<b>联邦议会选举存在其他足以影响选举结果的违法事由，联邦宪法法院应当宣告全部或部分选区的选举无效；并根据违法情况，决定取消现任联邦议员的资格以及不允许相关候选人参加重新选举。</b><br>\n<br>\n<b>选举无效的情况下，在重新选举之前，联邦议员的资格不受影响；但联邦议员对违法事由存在严重过错的，联邦宪法法院可以取消其联邦议员的资格且不允许其参加重新选举。</b><br>\n<br>\n<b>联邦议会选举存在违法，但不足以影响选举结果的，受到损害的人根据第二百二十五条享有的请求权不受影响。</b><br>\n<br>\n<b>联邦宪法法院审理过程中，可以确定临时选举结果，或者采取其他保全措施。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定选举争议的裁判。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十三条</b> <b>（重新选举）</b><br>\n<br>\n<b>联邦宪法法院裁判选举无效的情形下，应当在联邦宪法法院裁判后二个月以后、三个月以内重新选举，并应重新编制选民名册和发放选民证。但是，新一届联邦议会选举的时间已经公告且距离联邦宪法法院裁判作出日不足四个月的，不再重新选举。</b><br>\n<br>\n<b>由于人口普查或选区划分违法，或者由于联邦领土变更，需要重新划分选区的，联邦宪法法院可以根据具体情况决定延长重新选举的期限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十四条</b> <b>（全部选区重新选举）</b><br>\n<br>\n<b>全部选区重新选举的，适用联邦议会选举的一般规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定全部选区重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十五条</b> <b>（部分选区重新选举）</b><br>\n<br>\n<b>部分选区重新选举的，应当重新提名选区候选人，但不再重新提名政党名单候选人。</b><br>\n<br>\n<b>原提名政党名单的政党已经解散、合并、分立或改名的，不影响原政党名单的效力，但应当在选票上注明。</b><br>\n<br>\n<b>原政党名单候选人，被不同的政党提名为选区候选人或者自行参选选区联邦议员的，视为自动从政党名单中删除。</b><br>\n<br>\n<b>部分重新选举结束后，应当根据第四百五十六条至第四百五十九条的规定，重新确定政党名单联邦议员的人选。</b><br>\n<br>\n<b>适用本条规定时，政党改名的，仍为同一政党；政党合并或分立的，不论政党名称如何，均视为不同政党。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定部分选区重新选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第十二目</b><b>&nbsp; </b><b>特殊情况</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定选举中的特殊情况。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十六条</b> <b>（多数地区无法选举）</b><br>\n<br>\n<b>因灾害、叛乱、传染病传播或其他不可抗力，致使联邦全部或部分领土在选举日无法办理联邦议会选举，且根据最近一次全联邦人口普查结果，无法选举的地区人口占全联邦人口半数以上的，联邦选举委员会应当推迟选举。</b><br>\n<br>\n<b>全部联邦领土可以办理选举，或者可以办理选举的地区人口超过全联邦人口半数以上的，应当在二个月以后、三个月以内办理选举；仍有部分地区无法办理选举的，应当根据第五百一十七条的规定保留相应名额。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦半数以上人口的地区无法选举的，少数地区选举已经没有意义，因此允许推迟选举。本条构成第二百六十九条的特别规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十七条</b> <b>（少数地区无法选举）</b><br>\n<br>\n<b>因灾害、叛乱、传染病传播或其他不可抗力，致使联邦部分领土在选举日无法办理联邦议会选举，且根据最近一次全联邦人口普查结果，无法选举的地区人口少于全联邦人口半数的，应当为无法选举的地区保留相应的基本名额。</b><br>\n<br>\n<b>计算保留的基本名额时，首先用最近一次全联邦人口普查的联邦人口总数除以联邦议会基本名额，计算平均每个基本名额对应的人口数，然后用无法选举的地区人口除以平均每个基本名额对应的人口数，将所得结果舍入至最接近的双数；所得结果刚好是单数整数的，应当将结果加一得到双数；但在任何情况下，保留的基本名额至少为二人。</b><br>\n<br>\n<b>无法选举的地区可以办理选举时，应当在二个月以后、三个月以内举行补选；部分地区可以办理选举时，在办理选举地区对应的保留名额不少于一人的情况下，应当在二个月以后、三个月以内举行补选。补选适用第四百五十条第三款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦部分领土无法选举时，应当在能够选举的地区先行选举。其他地区能够选举时，再进行补选。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十八条</b> <b>（投票中断）</b><br>\n<br>\n<b>全部或部分投票站，在选举日的投票过程中因灾害、叛乱、传染病传播或其他不可抗力致使投票中断的，投票站负责人应立即通知联邦选举委员会主任，并应当采取一切必要措施保存选票及其他选举资料。</b><br>\n<br>\n<b>投票中断涉及的投票站，在一个月内能够投票的，联邦选举委员会应当公告在能够投票的下一个联邦公共假日重新投票。如果有选票损毁或灭失，则该投票站全部已投选票作废，在该投票站投票的选民仍可重新投票；如果没有选票损毁或灭失，则该投票站已投选票仍然有效，在该投票站已投票的选民不得重新投票。</b><br>\n<br>\n<b>投票中断涉及的投票站，一个月后仍无法重新投票的，距离该投票站比已经完成投票或能够重新投票的投票站更近的地区，视为无法选举的地区，联邦选举委员会应当确认该地区无法选举并公告。有充分证据可以提前预计在一个月内无法重新投票的，联邦选举委员会可以提前确认该地区无法选举并公告。该地区的补选，根据第五百一十六条及第五百一十七条的规定处理。</b><br>\n<br>\n<b>联邦选举委员会主任收到第一款的通知或者以其他方式获悉第一款的事由后，应当立即通知其他投票站负责人，在联邦选举委员会决定是否重新投票及重新投票完成之前不得开始点票，并应当采取一切必要措施保存选票及其他选举资料。选票及其他选举资料有损毁或灭失的危险的，联邦选举委员会可以请求相关投票站根据第五百〇七条第四款的规定移交选举资料；选举资料运输过程中，应当在确保选举资料安全的前提下允许公众随行；此时，由联邦选举委员会负责点票。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票中断的处理方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十九条</b> <b>（选票损毁或灭失）</b><br>\n<br>\n<b>在投票站开放后、点票完成前，某个投票站的全部或部分选票损毁或灭失的，联邦选举委员会应当公告在下一个联邦公共假日重新投票。此时，未损毁或灭失的选票全部作废，在该投票站投票的选民仍可投票。</b><br>\n<br>\n<b>前款规定的事由发生后，该投票站负责人应当立即报告联邦选举委员会主任。此时适用第五百一十八条第四款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定点票中断的处理方式。","date":"2020-03-30","agreeCount":0,"discussionCount":0}