{"type":"article_comment","id":322725,"parentType":"article","parentId":16977,"uid":13737,"contents":"<center><b>第三章</b><b>&nbsp; </b><b>联邦与省的关系</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦和省的关系。<br>\n<br>\n在宪法理论上，联邦制是地方分权的一种。地方分权既包括联邦制，也包括地方自治；国家向国际组织（例如欧盟成员国向欧盟转让主权）转让主权，也构成广义的地方分权。在性质上，地方自治与联邦制的区别在于：无论国际组织还是地方自治法人的主权，都是国家授予的，不存在自己原始的主权；而联邦和组成单位都是国家，有原始的主权。<br>\n<br>\n对于联邦制和单一制，主要有以下几种做法：<br>\n<br>\n1、除了超级大国和少数中等国家外，绝大多数国家实行单一制。<br>\n<br>\n2、超级大国和少数中等国家实行联邦制：例如比利时、德国、瑞士、奥地利、巴西、阿根廷、墨西哥、波黑、印度、南非、马来西亚。<br>\n<br>\n3、通常视为联邦制，但严格说是单一制和联邦制的混合国家，也就是部分领土实行联邦制，部分领土实行单一制（即联邦直接管理的领土），例如澳大利亚、加拿大、美国。2016年《苏格兰法》修改后，英国是否已经转变为这一类联邦国家，存在争议。此外，1988年之前的巴西，存在不属于任何一个州、由联邦直接管理的联邦领土（葡文territórios federais），现在巴西虽然已经没有了联邦领土（首都巴西利亚所在的联邦区[葡文Distrito Federal]的地位类似州），但法律上依然允许设立新的联邦领土（参见《巴西宪法》第33条）。<br>\n<br>\n联邦国家有两级联邦制和三级联邦制。大部分国家都是两级联邦制，也有少数实行三级联邦制，如巴西、阿根廷。<br>\n<br>\n个别国家，同一级别的联邦成员在地域上相互交叉，例如，比利时的联邦成员则分为两类：地区和社区，它们在地域上是相互交叉的。<br>\n<br>\n从历史上看，联邦制国家大多数是各国通过国际条约组成联邦而形成的，但也有单一制国家通过内部建立联邦成员国，从而转变为联邦制的例子。<br>\n<br>\n联邦制和单一制也可以互相转变。不过，以民主的方式，将单一制国家转变为联邦制国家是比较容易的，例如比利时1993年从单一制变为联邦制。反过来，以民主的方式，从联邦制国家转变为单一制国家则相对困难，这需要联邦所有的成员国同意解散，并将主权转让给联邦，因此，很难找到民主方式从联邦制转变为单一制的典型例子。<br>\n<br>\n联邦制主要有以下三种理论：<br>\n<br>\n1、第一种联邦理论认为：<br>\n<br>\n州先于联邦而存在，人民首先行使州的制宪权，制定州宪法。然后，人民和各州共同组建联邦，行使联邦的制宪权，制定联邦宪法。<br>\n<br>\n主权是可以分割的，由州和联邦分享。州的主权属于州人民，联邦的主权属于联邦人民。通过联邦宪法，各州把主权转让给联邦。<br>\n<br>\n联邦宪法制定后，联邦和州是平等的关系，各自行使各自的主权。<br>\n<br>\n这种理论下，联邦制和单一制国家区别在于：各州有固有的主权，而地方自治的市镇的权力，系派生的主权，即联邦或各州授予的自治权。<br>\n<br>\n瑞士、波黑根据这种联邦理论而建立。<br>\n<br>\n2、第二种联邦理论认为：<br>\n<br>\n联邦先于州而存在，即使在时间上先建立州、后建立联邦，但州的建立，实际上也是以建立联邦为前提而建立的。人民首先行使联邦的制宪权，制定联邦宪法。然后，各州人民在联邦宪法的约束下，行使州的制宪权，制定各州宪法。<br>\n<br>\n主权是可以分割的，根据联邦宪法的规定，由州和联邦分享。州的主权属于州人民，联邦的主权属于联邦人民。<br>\n<br>\n这种理论下，联邦制和单一制国家区别在于：各州有固有的主权，而地方自治的市镇的权力，系派生的主权，即联邦或各州授予的自治权。<br>\n<br>\n德国、奥地利根据这种联邦理论而建立；美国同样根据这种联邦理论而建立（参见美国联邦最高法院“麦卡洛克诉马里兰州案”裁判17 U.S. 316，法院认为美国联邦系美国人民建立，而非各州建立；州与联邦分割享有主权，州的主权从属于联邦宪法）。<br>\n<br>\n3、第三种联邦理论认为：<br>\n<br>\n联邦先于州而存在。人民首先行使联邦的制宪权，制定联邦宪法。然后，各州人民在联邦宪法的授权下，行使州的制宪权，制定各州宪法。<br>\n<br>\n主权是不可分割的，只属于联邦人民。州的权力只是自治权而不是主权，联邦宪法将权力授予州。<br>\n<br>\n这种理论下，联邦制和单一制国家区别在于：联邦宪法授予联邦成员制宪权，而仅仅授予地方自治的市镇一定的立法权和行政权。<br>\n<br>\n巴西、阿根廷、墨西哥、比利时、印度、南非、澳大利亚、加拿大、马来西亚根据这种联邦理论而建立。<br>\n<br>\n联邦和州的分权原则主要有：<br>\n<br>\n1、立法和行政不平衡型，联邦的立法权较大，联邦成员的行政权较大。例如德国、瑞士、巴西、奥地利、印度、南非：<br>\n<br>\n（1）联邦掌握大部分立法权，以实现法律统一；而联邦成员在部分事务上可以补充联邦法律的规定，在少数事务上有专属立法权。<br>\n<br>\n（2）行政权主要归联邦成员，在执法上体现各地特殊性，联邦仅在需要统一管理的事务上有行政权。<br>\n<br>\n（3）大多数国家联邦设置的法院仅负责终审，下级法院由联邦成员设立；但巴西的联邦也设下级法院，主要审理涉外案件，南非的法院均属于联邦。<br>\n<br>\n2、立法和行政平衡型，联邦行政机关执行联邦法律，联邦成员行政机关执行联邦成员法律，几乎不存在交叉。例如比利时、阿根廷、墨西哥、波黑、澳大利亚、加拿大、马来西亚、美国。<br>\n<br>\n这些国家的司法权划分方式各不相同：<br>\n<br>\n比利时联邦制改革时，司法权没有调整，因此司法权都属于联邦。波黑则仅在联邦层面上设置宪法法院和最高法院，其他法院由联邦成员设立；<br>\n<br>\n澳大利亚、加拿大仅在联邦层面上设终审法院，其他法院由联邦成员设立。<br>\n<br>\n马来西亚在联邦层面上设高等法院、上诉法院和最高法院，地方法院由联邦成员设立。<br>\n<br>\n阿根廷、墨西哥、美国则设有一套联邦法院体系和一套联邦成员法院体系，联邦成员法院主要管辖联邦成员内部的案件，并对绝大多数案件有终审权，通常仅在涉及宪法时，才可以上诉至联邦最高法院。<br>\n<br>\n本联邦宪法对联邦和省的权力划分，采用大多数国家的划分原则，即立法与行政不平衡，立法权主要归联邦，行政权主要归省，联邦法院主要负责终审，下级法院由省设立。<br>\n<br>\n其中，省主权的核心部分，主要包括社会文化事务和省内治安的立法权（第三百〇九条）和行政权（第三百一十六条）受到保障。<br>\n<br>\n许多联邦国家的宪法，例如德国、瑞士、巴西、奥地利、阿根廷、美国，都有“默认属于州的条款”，即联邦宪法没有明确规定属于联邦的权力，属于州；比利时也有这样的规定（参见《比利时宪法》第35条），但该条尚未生效，目前采取相反的原则，即“默认权力规联邦”。<br>\n<br>\n然而，实务中这样的“默认条款”并不能完全贯彻，在联邦宪法明文规定之外，联邦依然享有所谓的“隐含权力”。因此，本联邦宪法不设置这样的条款，未明确规定的事项，不能默认为归联邦，也不能默认为归省，而是要通过解释联邦宪法及填补法律漏洞的方法确定。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章是联邦与省关系的一般规定。<br>\n<br>\n<br>\n<b>第二百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦原则）</b><br>\n<br>\n<b>联邦与各省均为国家；联邦与各省之间的主权划分，根据联邦宪法确定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系联邦原则的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十一条</b> <b>（加入与退出联邦）</b><br>\n<br>\n<b>省加入或退出联邦，需经联邦同意。</b><br>\n<br>\n<b>只有符合民主、法治、人权原则的省，方可加入联邦。</b><br>\n<br>\n<b>省加入联邦时，经联邦同意，可以保留退出权。省加入联邦后，可以放弃或部分放弃退出权。省加入联邦后，经联邦同意，可以增加退出权。</b><br>\n<br>\n<b>联邦同意省加入联邦或者同意省保留退出权，需要采用与修改联邦宪法相同的程序。省申请加入联邦或保留退出权，应当采用与修改该省宪法相同的程序；但省宪法有更严格的规定的，从其规定。</b><br>\n<br>\n<b>保留退出权的省与其他省合并或领土增加的，只有当全部所涉领土都曾保留过退出权，方可行使退出权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省加入和退出联邦的条件。<br>\n<br>\n第一款规定中，省加入联邦或退出联邦，对联邦管辖权范围产生直接影响，自然需要联邦同意。第二款要求，只有符合民主、法治、人权原则的省，方可加入联邦。第三款规定，省加入联邦时可以保留退出权；联邦同意省加入时，即意味着事先同意省保留退出权，此时，省可以单方面行使退出联邦的权利。省加入联邦后，可以单方面放弃退出权，自不待言；同时，省也可以申请增加退出权，但需要联邦同意。<br>\n<br>\n省的退出权可以附条件，即特定条件成就时省可以行使退出权；也可以不附条件，即省在任何情况下都可以行使退出权。<br>\n<br>\n第四款则规定，联邦同意省加入、退出或增加退出权，采用与修改联邦宪法相同的程序，即分别需要联邦议会及联邦理事会全体成员的三分之二多数同意。而省内的决策程序，由省宪法规定，该规定对应联邦领土变更时第二百八十六条第一款第二句规定的省同意程序。<br>\n<br>\n第五款处理省领土变更情况下的退出权问题。假若保留退出权的省与其他未保留退出权的其他省合并，或者吸收了未保留退出权的其他省部分领土，则该省再行使退出权即损害了联邦利益，只有经过联邦同意，方可退出（第二款第二句）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十二条</b> <b>（省宪法）</b><br>\n<br>\n<b>省的组织，由省宪法规定。省宪法应当符合第二百六十条的基本原则。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是关于省宪法的一般规定，特别明确规定省宪法必须与联邦宪法的基本原则一致。这在巴西宪法理论中通常被称为“对称原则”（葡文princípio da simetria）。<br>\n<br>\n省宪法不得违反联邦法，特别是不得违反联邦宪法。例如，省必须实行民主原则，省行政机关必须对省立法机关或人民负责，而不得由无关的第三人行使行政权（参见德国联邦宪法法院裁判BVerfGE 9, 268, 281）；省宪法上的人权范围，可以比联邦宪法的人权范围更广，但不能更窄；省法院设置必须根据联邦宪法的规定（第四节第二目）；省宪法必须符合三权分立原则（第四节第一目），也就是说，省的立法机关和行政机关必须分立；省必须保障地方自治（第三百九十二条）等。<br>\n<br>\n除此之外，在不违反联邦宪法的前提下，省宪法可以自由规定其组织。例如省宪法可以规定行政机关对立法机关负责（议会制），也可以规定二者相互独立（总统制）。省立法机关可以采用一院制或两院制。甚至，省的名称，也可以自由确定，并不一定以“某某省”命名，但无论名称如何，只要根据本联邦宪法加入联邦，即视为本联邦宪法意义上的“省”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十三条</b> <b>（省立法机关选举）</b><br>\n<br>\n<b>省立法机关通过选举产生，具体由省宪法规定；省宪法未规定的事项，由省法律规定。</b><br>\n<br>\n<b>省立法机关选举，适用第四百四十一条至第四百四十六条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省议会的选举。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十四条</b> <b>（协定）</b><br>\n<br>\n<b>联邦与省，或者省与省可以订立协定。该协定须经各方具有相应职权的机关决定。</b><br>\n<br>\n<b>协定的变更或终止，须经各方同意；但协定本身另有规定的除外。</b><br>\n<br>\n<b>协定包含一般性规定的，视为联邦或省相应类型的法规范。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系“联邦合作”的具体体现，规定联邦与省的协定，以及省与省的协定。<br>\n<br>\n联邦与省的协定不得违反联邦宪法，特别是，不能改变联邦宪法明确规定的权力划分（参见德国联邦宪法法院裁判BVerfGE 32, 145, 156; 39, 96, 120; 41, 291, 311）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十五条</b> <b>（行政行为的认可）</b><br>\n<br>\n<b>联邦任何有效的行政行为，省都应当认可。</b><br>\n<br>\n<b>联邦法律或省法律规定由省行政机关负责认定下列事项的，任何一个省的有效认定，联邦和其他省应当认可：</b><br>\n<br>\n<b>（一）职业能力和资格；</b><br>\n<br>\n<b>（二）学历；</b><br>\n<br>\n<b>（三）交通工具驾驶员资格；</b><br>\n<br>\n<b>（四）交通工具在公共场所行驶的资格；</b><br>\n<br>\n<b>（五）根据联邦技术标准对产品的检验。</b><br>\n<br>\n<b>联邦法律可以规定省的其他行政行为的相互认可。</b><br>\n<br>\n【说明】<br>\n<br>\n本条联邦和各省对其他省行政机关相关事项的认可。该规定的目的是方便联邦公民在整个联邦范围内旅行和迁居。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十六条</b> <b>（法院裁判的认可）</b><br>\n<br>\n<b>任何法院的生效裁判，联邦和各省都应当认可。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法院裁判的相互认可。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十七条</b> <b>（相互协助）</b><br>\n<br>\n<b>联邦公共机关行使职权，需要省协助的，该省应当协助。</b><br>\n<br>\n<b>省公共机关行使职权，需要联邦或其他省协助的，联邦或该省应当协助。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦和省相互协助的义务。<br>\n<br>\n<br>\n<b>第二百九十八条</b> <b>（跨省执法）</b><br>\n<br>\n<b>省法官或省检察官，行使职权有必要时，可以在整个联邦领土内采取措施。</b><br>\n<br>\n<b>省公共机关，有下列情形之一的，可以在其他省的领土或者联邦的领海、毗连区、大陆架或专属经济区内采取措施：</b><br>\n<br>\n<b>（一）行使职权而需要通过该区域运输物品或人员的；</b><br>\n<br>\n<b>（二）紧急情况下，如果不立即采取措施将导致无法弥补的损害，因而有必要立即进入该区域羁押人员、扣押物品或采取其他紧急措施的；</b><br>\n<br>\n<b>（三）经其他省或联邦负责相关事务公共机关同意的；</b><br>\n<br>\n<b>（四）联邦法律或联邦行政法规规定的其他情形。</b><br>\n<br>\n<b>前款第四项规定中，该联邦法律或联邦行政法规，须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定跨省执法的相关情形。<br>\n<br>\n省法官和省检察官，有不受限制的跨省执法权。而其他省公共机关的只能在特定情形下跨省执法。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百九十九条</b> <b>（联邦征收省的土地）</b><br>\n<br>\n<b>为全联邦利益或两个以上省的共同利益的目的，联邦可以在必要范围内征收省、地方自治法人、省设立的其他公法人或省实际控制的其他组织所有的土地，此时适用第一百五十四条、第一百五十六条、第一百五十七条、第一百五十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n省、地方自治法人及其他省设立的公法人，并不享有人权（第三条第六款）。但在联邦与省的关系上，省的土地所有权应当受到保护。根据本条规定，为了联邦利益或多个省的共同利益，联邦可以征收省的土地，例如，为了提高联邦铁路运输效率，联邦可以征收省所有的铁路，或者征收省所有的其他土地用于铁路建设。此时，应当适用征收的相关规定，应当给予充分、迅速、有效的补偿。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百条</b><b>&nbsp; </b><b>（联邦对省的国家赔偿和补偿）</b><br>\n<br>\n<b>联邦的行为对省、地方自治法人、省设立的其他公法人或省实际控制的其他组织造成损害的，适用第二百二十五条、第二百二十七条及第二百二十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n省、地方自治法人及其他省设立的公法人，并不享有人权（第三条第六款）。但在联邦与省的关系上，为保护省的利益，公法人仍然享有国家赔偿请求权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（省的行政程序权利）</b><br>\n<br>\n<b>联邦的行政程序中，省、地方自治法人、省设立的其他公法人或省实际控制的其他组织享有第二百二十九条至第二百三十二条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障省在联邦行政程序中的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（诉讼管辖）</b><br>\n<br>\n<b>省与联邦、省与省、不同省的公法人发生争议的，除联邦宪法或联邦法律另有规定外，由普通法院管辖。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障省与省之间、省与联邦之间的诉讼权。上述争议，除联邦宪法或联邦法律规定属于联邦宪法法院管辖的事项外，均由普通法院管辖。<br>\n<br>\n<br>\n<b>第三百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（平等权）</b><br>\n<br>\n<b>省之间，适用第二十一条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省之间的平等。<br>\n<br>\n<br>\n<b>第三百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（省议员的特殊权利）</b><br>\n<br>\n<b>省议员的特殊权利，由省宪法规定，但在任何情况下，省议员的特殊权利不得超过联邦议员的同类权利。</b><br>\n<br>\n【说明】<br>\n<br>\n虽然联邦法高于省法，但本条允许省宪法规定省议员的特殊权利，即第三编第二章第四节的各种特殊权利，如言论和投票免责权、不受逮捕的权利、免费使用交通工具的权利等。<br>\n<br>\n<br>\n<b>第三百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（诚实信用原则）</b><br>\n<br>\n<b>联邦与省之间、省与省之间，应当按照诚实信用原则处理彼此的关系、实施各种行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规范。公共机关应当遵守诚实信用原则（第二百八十条），而本条特别规定联邦与省之间、省与省之间相互行为应当遵守的诚实信用原则（参见德国联邦宪法法院裁判BVerfGE 1, 117, 131）。<br>\n<br>\n<br>\n<b>第三百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦干预）</b><br>\n<br>\n<b>任何一省由于战争、叛乱、灾害或其他紧急事由，无法正常行使职权，或者民主、法治及保护人权的秩序被破坏或者存在被破坏的危险而无法自行处理，联邦可以在必要范围内代行其职权，而采取适当的措施；所产生的费用由该省承担。</b><br>\n<br>\n<b>前款规定中，在合理的情况下，联邦应当事先征求该省的意见；联邦根据前款规定采取措施后，在合理的情况下，应当向省相应机关报告其采取的措施。</b><br>\n<br>\n<b>第一款采取的措施，不符合通常情况下的合法职权，且未经省相应机关追认的，自第一款事由消除后，经过一个月自动失效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定紧急情况或省的自由民主秩序被破坏时，联邦采取干预措施的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>立法</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦与省的立法权划分。主要分为联邦专属立法权事项、联邦与省共享立法权事项、省专属立法权事项三类。<br>\n<br>\n<br>\n<b>第三百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦专属立法权）</b><br>\n<br>\n<b>联邦对下列事项享有专属立法权：</b><br>\n<br>\n<b>（一）国防和外交事务，但根据联邦宪法属于省外交事务的事项除外；</b><br>\n<br>\n<b>（二）联邦国籍；</b><br>\n<br>\n<b>（三）出入境、边防警察、护照及其他出入境证件；</b><br>\n<br>\n<b>（四）外国人</b><b>及无国籍人</b><b>的居留权、政治庇护以及难民身份认定；</b><br>\n<br>\n<b>（五）法定货币；</b><br>\n<br>\n<b>（六）度量衡；</b><br>\n<br>\n<b>（七）对外贸易、海关及海关警察；</b><br>\n<br>\n<b>（八）联邦的领海、毗连区、大陆架和专属经济区的管理；</b><br>\n<br>\n<b>（九）航空、联邦公路、联邦铁路和联邦水域的管理及相关交通规则；</b><br>\n<br>\n<b>（十）邮政、电信；</b><br>\n<br>\n<b>（十一）知识产权；</b><br>\n<br>\n<b>（十二）关于联邦、联邦设立的公法人及其实际控制的组织的公职人员的制度；</b><br>\n<br>\n<b>（十三）联邦设立的大学与研究机构；</b><br>\n<br>\n<b>（十四）出生、婚姻、死亡及其他身份登记；</b><br>\n<br>\n<b>（十五）不动产，机动车，船舶，航空器及其他物权登记；</b><br>\n<br>\n<b>（十六）公司、社团、基金会及其他民商事组织登记；</b><br>\n<br>\n<b>（十七）与从事职业有关的考试和资格；</b><br>\n<br>\n<b>（十八）联邦财政；</b><br>\n<br>\n<b>（十九）全部或部分归属联邦的税收；</b><br>\n<br>\n<b>（二十）联邦公共机关的行政程序，以及对其行政行为造成的损害的赔偿和补偿；</b><br>\n<br>\n<b>（二十一）防范和调查国际犯罪和跨省犯罪、国际警务合作以及联邦和各省之间的警务合作；</b><br>\n<br>\n<b>（二十二）联邦或涉及两个以上省的统计；</b><br>\n<br>\n<b>（二十三）联邦技术标准；</b><br>\n<br>\n<b>（二十四）利用核能的设施兴建、管理、风险防范及废弃物处理；</b><br>\n<br>\n<b>（二十五）按照事务性质，必须由联邦统一立法的其他事项。</b><br>\n<br>\n<b>前款规定中，联邦法律可以授权省对相关事项立法；该授权可以随时终止，授权终止时，相应的省法律自动失效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦专属立法权事项，事务性质上必须由联邦统一立法的，联邦享有专属立法权。<br>\n<br>\n所谓外交，是指与外国有关的一切事务（参见的德国联邦宪法法院裁判BVerfGE 100, 313, 368，认定国际电信的通信秘密属于外交事务）；但是，外交立法权并非完全由联邦垄断，联邦宪法或国际法规定由省负责的外交事项，立法权属于省。例如省签订国际条约（第三百六十四条第一款）的相关事项，立法权属于省。<br>\n<br>\n所谓国防，是指军队部署、维持和使用。军事设施的修建和维护、军队的采购、军人的医疗，都属于国防事务。军事学校和对非军人的军事训练，也属于国防事务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦与省共享立法权）</b><br>\n<br>\n<b>联邦对下列事项享有立法权，但省也可以在不违反联邦法规范或联邦法规范有授权的前提下立法：</b><br>\n<br>\n<b>（一）民商法；</b><br>\n<br>\n<b>（二）刑法及犯罪被害人补偿；</b><br>\n<br>\n<b>（三）法院和检察署组织和诉讼程序、刑事侦查和起诉程序，但省宪法法院的组织和诉讼程序除外；</b><br>\n<br>\n<b>（四）法官和检察官的权利和义务；</b><br>\n<br>\n<b>（五）食品安全；</b><br>\n<br>\n<b>（六）生物技术、疾病防治、医疗机构、医疗专业人员和药品管理；</b><br>\n<br>\n<b>（七）易燃、易爆、有毒、放射性或腐蚀性物品、武器、危险动物以及其他危险品的管理；</b><br>\n<br>\n<b>（八）环境保护、污染控制、噪音控制和废弃物处理，但涉及核能的除外；</b><br>\n<br>\n<b>（九）公路、铁路和内河运输的交通规则，但联邦公路、联邦铁路和联邦水域除外；</b><br>\n<br>\n<b>（十）野生动植物、土地、不属于联邦水域的水域和自然资源管理；</b><br>\n<br>\n<b>（十一）征收；</b><br>\n<br>\n<b>（十二）货币、外汇、金融和资本市场管理；</b><br>\n<br>\n<b>（十三）农业管理；</b><br>\n<br>\n<b>（十四）反垄断及反不正当竞争；</b><br>\n<br>\n<b>（十五）消费者、创业者和其他经济弱势群体的保护；</b><br>\n<br>\n<b>（十六）社会保险、社会救济、劳工保障及其他社会福利；</b><br>\n<br>\n<b>（十七）身份证；</b><br>\n<br>\n<b>（十八）个人信息保护；</b><br>\n<br>\n<b>（十九）所得税、增值税、财产税、遗产税及其他交易税；</b><br>\n<br>\n<b>（二十）关于同一项税收在各省之间分配及避免各省重复征税的事项；</b><br>\n<br>\n<b>（二十一）联邦内部或联邦外部的情报机关组织和职权；</b><br>\n<br>\n<b>（二十二）政党；</b><br>\n<br>\n<b>（二十三）为在联邦领土内合法停留的所有人提供公用事业服务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦与省共享立法权事项，主要是经济和社会事务管理。<br>\n<br>\n事实上，由于联邦法高于省法（第二百七十四条），因此，联邦与省共享立法权的事项，实际上主要由联邦法律规定，省仅作补充规定。这样可以实现整个联邦范围内经济和社会事务的法律统一，为联邦内部经济要素流通、联邦公民的迁居和旅行提供便利。<br>\n<br>\n第二项“刑法”，包含大赦。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（省专属立法权）</b><br>\n<br>\n<b>不属于联邦立法权限的事项，省享有专属立法权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省专属立法权事项。<br>\n<br>\n事实上，去掉第三百〇七条及第三百〇八条列举的事项后，省专属立法权主要包括本省治安和文化事务。这类事务一般不需要联邦统一规定，因而属于各省。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（附属和关联事项）</b><br>\n<br>\n<b>对于联邦宪法规定联邦专属或联邦和省共享立法权的事项，处理该事项的预备或辅助工作，以及有密切关联的事项，也相应属于联邦专属或联邦和省共享立法权的范围。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦对关联事项的立法权。<br>\n<br>\n在德国宪法理论上，除明文规定的联邦立法权外，联邦对附属事项（德文Annexkompetenzen，即预备或辅助工作）和关联事项（德文Kompetenz kraft Sachzusammenkangs）同样享有立法权（参见德国联邦宪法法院裁判BVerfGE 3, 407, 427）。<br>\n<br>\n在美国，美国联邦最高法院对“必要且适当”的概念从宽解释，只要有助于目标实现的手段，即属于联邦的权限，因此，美国国会享有“隐含权力”（英文implied powers）的概念（参见美国联邦最高法院“麦卡洛克诉马里兰州案”裁判17 U.S. 316），其含义与德国宪法理论类似。<br>\n<br>\n然而，上述概念的具体界定，依然模糊。本联邦宪法采纳德国宪法理论，但仅作一般性规定，而不作具体规定，留待判例与学说进一步探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>行政</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定行政制度。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定行政权划分的一般原则。行政权以属于省为原则，属于联邦为例外。<br>\n<br>\n<br>\n<b>第三百一十一条</b> <b>（行政权划分）</b><br>\n<br>\n<b>联邦法规范，由省自行执行，但联邦宪法、联邦法律或联邦行政法规另有规定的，从其规定。</b><br>\n<br>\n<b>省法规范，由省自行执行。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦法律的执行有几种情况：联邦自己执行（包括直接行政和间接行政）；省自行执行；省在联邦指示下执行；省授权其他机关执行（间接执行）。其中，默认情况是省自行执行。<br>\n<br>\n只有联邦宪法、联邦法律或联邦行政法规明确规定时，才能采取其他执行方式，间接行政的目的主要是通过执行机关的相对独立性，实现行政事务在一定程度上的独立性和公正性。公法人处理行政事务时，可能完全独立于政府，也可能在一定程度上受政府或下属机关指示的约束。<br>\n<br>\n第二款明确排除联邦执行省法律的可能性。也就是联邦的行政权在任何情况下不会超过其立法权范围（参见德国联邦宪法法院裁判BVerfGE 12, 205, 229; 102, 167, 174; 78, 374, 386）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百一十二条</b> <b>（行政私有化）</b><br>\n<br>\n<b>在更有利于实现行政事务目的的前提下，法律可以授权公法人以外的其他组织或个人，在相关行政机关的指示下，负责特定的行政事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行政私有化。<br>\n<br>\n行政私有化包括组织上的私有化和事务上的私有化，前者是指设立私法上的组织处理行政事务，后者是指授权非联邦控制的组织或个人处理行政事务。后一种情形下，行政私有化构成第二百六十六条关于人员任免民主正当性链条的例外规定。本条规定，在更有利于实现行政事务目的的前提下，法律可以规定行政私有化，但必须在行政机关的指示下进行。<br>\n<br>\n本条的适用范围与第一百一十九条存在竞合，联邦的行政私有化须同时符合本条和第一百一十九条的规定；但事实上，二者目的基本是一致的。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>省执行联邦法</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系省执行联邦法的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百一十三条</b> <b>（省自行执行联邦法）</b><br>\n<br>\n<b>省自行执行联邦法的，不受联邦行政机关指示，所产生的费用由省承担。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省自行执行联邦法律。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百一十四条</b> <b>（省在联邦指示下执行联邦法）</b><br>\n<br>\n<b>联邦法律或联邦行政法规规定省在联邦指示下执行联邦法的，所产生的费用由联邦承担。</b><br>\n<br>\n<b>省在联邦指示下执行联邦法律或联邦行政法规的，联邦总理、负责相应事务的联邦政府成员或联邦法律或联邦行政法规规定的其他联邦政府下属机关，可以对省负责执行联邦法律或联邦行政法规的机关发布行政规则或其他类型的指示。此时适用第六百七十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省在联邦指示下执行联邦法律。这与省自行执行的区别主要有两点：第一，联邦政府或下属机关可以向省行政机关发布一般性或个别性的指示；第二，产生的费用由联邦承担。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百一十五条</b> <b>（省执行联邦法的方式）</b><br>\n<br>\n<b>省自行执行或者在联邦指示下执行联邦法律时，应当由省政府或其下属机关执行。但联邦法规范明确允许省法律规定由省设立的地方自治法人、其他公法人或其他人执行的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n直接行政是指由省行政机关行使行政职权，间接行政是指省设立的其他法人行使行政职权。<br>\n<br>\n本条规定，原则上省应当直接执行联邦法。仅在联邦法规范允许时，方可间接执行联邦法。本条旨在防止省政府随意将行政事务转交给地方自治机关，加重地方自治机关的负担。<br>\n<br>\n<br>\n<b>第三百一十六条</b> <b>（省行政权的保障）</b><br>\n<br>\n<b>除联邦宪法另有规定外，社会、教育、科学、文化和省内治安的行政事务，由省自行执行，并且联邦法律不得禁止省法律规定由省设立的公法人或地方自治法人执行。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障省行政权的核心内容。如果联邦宪法没有规定，社会、文化和省内治安行政事务，由省自行执行，并且省可以自行决定直接执行或间接执行。联邦法律不能规定其他的执行方式。这些事务通常没有联邦行政机关统一管理的必要，如果上述核心内容无法得到保障，则联邦制将名存实亡。<br>\n<br>\n<br>\n<b>第三百一十七条</b> <b>（争议解决）</b><br>\n<br>\n<b>联邦议会、联邦理事会、联邦总理或者负责相应事务的联邦部会首长认为省或省设立的公法人执行联邦法时存在违法行为的，有权指定合理的期限请求其纠正；期满未纠正的，有权向联邦宪法法院提起诉讼。此时，联邦宪法法院可以判令联邦相关共公共机关代替省实施相关行为，但第七百九十二条第三款的规定不受影响。</b><br>\n<br>\n<b>在前款规定的诉讼前或诉讼期间，其他人也对相关行政行为向普通法院提起诉讼的，普通法院的诉讼应当中止。联邦宪法法院作出裁判后，普通法院的诉讼方可继续进行，并且审理该诉讼的普通法院，受联邦宪法法院裁判的约束。但在诉讼中止期间，普通法院仍可采取保全措施。</b><br>\n<br>\n【说明】<br>\n<br>\n省执行联邦法存在违法行为，受到损害的个人可以提起行政诉讼。但没有直接侵害个人利益或者个人未提起行政诉讼时，该违法行为依然损害了联邦利益，应当赋予联邦相应的救济权利。因此，本条允许联邦机关向联邦宪法法院提起诉讼；但诉讼前必须首先提出纠正，作为诉讼前置程序，以便给联邦和省之间更多协商机会，期满未纠正的情况下，方可提起诉讼。<br>\n<br>\n联邦宪法法院确认省的行为违法的，可以判令联邦行政机关代替省实施相关行为；但本条不影响第七百九十二条第三款的规定，也就是说，联邦宪法法院也可以自己代替省实施相关行为。对此，联邦宪法法院有裁量权。一般来讲，需要采取强制措施或实施其他事实行为的，应当由联邦行政机关代替省实施相关行为，联邦宪法法院一般没有能力处理；涉及法律行为的，联邦宪法法院可以代替省作出相关行政决定。<br>\n<br>\n如果联邦机关的诉讼和个人的诉讼同时进行，第二款规定联邦宪法法院的诉讼优先，并且对普通法院具有约束力，以免产生同案不同判的情形。<br>\n<br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>检察</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定检察制度。<br>\n<br>\n<br>\n<b>第三百一十八条</b> <b>（检察机关）</b><br>\n<br>\n<b>联邦与省分别设立检察机关，作为行政机关的组成部分。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定检察制度，并且确认为行政机关的组成部分。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百一十九条</b> <b>（检察官的职权）</b><br>\n<br>\n<b>检察官指挥刑事案件的侦察，并负责刑事案件的起诉。警察、其他负责治安的机关及其他与侦察有关的公共机关，应当服从检察官关于刑事案件侦察的合法指示。</b><br>\n<br>\n<b>联邦法律可以规定检察官的其他职权，省法律可以对省检察官的职权作出补充规定。</b><br>\n<br>\n<b>省检察官执行联邦法规范时，采用省自行执行的方式。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定检察制度，并且确认为行政机关的组成部分。联邦检察署设于联邦司法部下（第六百九十六条）。<br>\n<br>\n为防止警察滥权，不实行检警分离，而是实行检察官指挥警察进行刑事案件侦查的制度。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（禁止个案指示）</b><br>\n<br>\n<b>联邦政府和省政府成员，不得对检察官承办的具体案件作出个案指示。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定检察官的相对独立性。<br>\n<br>\n检察署属于行政机关，联邦总理、联邦司法部长虽然是检察官的上级，但不得对联邦检察官作出个案指示。省政府成员也不得对省检察官作出个案指示。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百二十一条</b> <b>（检察一体）</b><br>\n<br>\n<b>联邦与省分别设检察总长。</b><br>\n<br>\n<b>联邦检察总长指挥全体联邦检察官行使职权。省检察总长指挥全体省检察官行使职权。</b><br>\n<br>\n<b>检察官行使职权时，须服从上级检察官的合法指示。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定“检察一体”原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百二十二条</b> <b>（检察官的任职资格）</b><br>\n<br>\n<b>检察官应当是成年且未被法院宣告监护的联邦公民。</b><br>\n<br>\n<b>法官应通过联邦司法部组织的法律能力的专业考试，并具有下列情形之一：</b><br>\n<br>\n<b>（一）担任联邦或省检察官助理满二年；</b><br>\n<br>\n<b>（二）担任联邦或省法官满一年；</b><br>\n<br>\n<b>（三）从事律师、公证人或其他法律专业工作满五年，其中在联邦领土内从事法律专业工作不少于一年；</b><br>\n<br>\n<b>（四）在联邦领土内的大学担任法学专职教授满二年。</b><br>\n<br>\n<b>曾经故意犯罪处以无条件或附条件剥夺自由的处罚，或者担任公职人员期间受到撤职的纪律处分的，不得担任检察官。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定检察官的任职条件。<br>\n<br>\n<br>\n<b>第三百二十三条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>检察官不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。但兼任检察机关内部管理职务，或兼任联邦或省设立的学校或研究机构职务的除外。</b><br>\n<br>\n<b>检察官兼任联邦或省设立的学校或研究机构职务的，应以不影响检察官工作为限；联邦检察官并应向联邦司法部长报告，省检察官并应负责检察事务的省政府成员报告，并予公告。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止检察官兼职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百二十四条</b> <b>（看守所）</b><br>\n<br>\n<b>检察机关设看守所。羁押任何犯罪嫌疑人，都应当羁押在负责案件侦察的检察机关所设的看守所内。看守所不得同时羁押其他人员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定看守所。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第四目</b><b>&nbsp; </b><b>情报机关</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定情报机关。<br>\n<br>\n<br>\n<b>第三百二十五条</b> <b>（情报机关）</b><br>\n<br>\n<b>联邦或省设立的任何负责收集和处理与外交以及保障联邦领土上符合民主、法治、人权原则的政权存续及行使权力的有效性免受暴力破坏或威胁相关的信息的机关，均为情报机关。</b><br>\n<br>\n<b>任何情报机关，不得享有任何对人身、住宅、经营场所、个人使用的交通工具其他涉及隐私或商业秘密的物品采取搜查、监视或其他强制措施的权限。</b><br>\n<br>\n<b>情报机关的人员执行职务时，除自卫有必要之外，不得携带武器或使用暴力。</b><br>\n<br>\n<b>第一百四十九条的规定，适用于情报机关。</b><br>\n<br>\n【说明】<br>\n<br>\n在专制社会下，秘密警察或情报机关常常滥用职权、侵害人权；即使在民主社会中，对情报机关的监督依然任重道远。本条特规定，情报机关只能用非强制的手段收集情报，或者从第三方收集情报（如收集银行账户信息、监听通信等）。如果需要使用强制措施，如搜查，除适用法官保留外，应当由其他部门实施，而不能由情报部门自身实施。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-30","agreeCount":0,"discussionCount":0}