{"type":"article_comment","id":322713,"parentType":"article","parentId":16977,"uid":13737,"contents":"<center><b>第五章</b><b>&nbsp; </b><b>保障法益的人权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定各种关于法益的人权。与自由权不同，本章各项人权的主要内容是保护权利人已存在的利益。当然，二者也有交叉，例如财产权（第一百五十二条）包含自由使用财产和自由处分财产的内容。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>人格权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n人格权的保护对象是个人密切联系的各种利益。<br>\n<br>\n<br>\n<b>第一百三十三条</b> <b>（人格权）</b><br>\n<br>\n<b>下列人格权不受侵害：</b><br>\n<br>\n<b>（一）生命、健康、身体；</b><br>\n<br>\n<b>（二）姓名或名称；</b><br>\n<br>\n<b>（三）名誉；</b><br>\n<br>\n<b>（四）隐私、肖像、声音及其他信息自主权；</b><br>\n<br>\n<b>（五）自由决定；</b><br>\n<br>\n<b>（六）获悉与个人密切相关信息；</b><br>\n<br>\n<b>（七）免于痛苦并有尊严的死去；</b><br>\n<br>\n<b>（八）其他人格权。</b><br>\n<br>\n<b>死者的人格权同样不受侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系人格权的一般规定。人格权的范围只能作具体描述，而无法作出周延的定义。本条对人格权采取列举加概括的方式加以规定。<br>\n<br>\n本条规定，通过公共机关保护人权的义务（第六条第二款），对私人之间的关系间接产生效力。<br>\n<br>\n胎儿、死者和法人在其性质范围内同样享有人格权。换句话说，胎儿主要享有生命权、健康权、身体权、名誉权、隐私权等；死者主要享有名誉权、隐私权，以及对遗体的权利（类似身体权）；法人主要享有商业秘密、名誉权等。<br>\n<br>\n生命权与生存权（第一编第七章第七节）的区别在于，生命权仅包括生命免受直接剥夺或直接威胁的权利，而免于生命的间接威胁，例如穷困、疾病等，属于生存权的内容。<br>\n<br>\n本联邦宪法保障安乐死的权利（‎第一款第七项），有尊严的死去，并不以本人有自由表达死亡意愿意识为前提（例如昏迷的人也可以进行安乐死，参见欧洲人权法院2015年6月5日46043/14号“兰伯特等诉法国案”裁判）。但在其他情形下，权利人是否可以放弃生命权（第十二条），也就是帮助自杀的宪法问题，本联邦宪法不作具体规定，留待判例和学说进一步探讨。<br>\n<br>\n健康权和身体权密切相关。健康权包括生理健康和心理健康，而涉及身体的某些行为，即使不涉及健康问题，也属于对身体权的侵害，例如未经本人同意实施医疗行为或医学实验，或者未经本人同意剪下其指甲、头发或其他身体的组成部分等。公共机关不仅承担不侵害健康权和身体权的义务，也同时承担保护义务（第六条第二款），公共机关有必要在公共设施、产品安全、环境保护等领域，通过制定和适用法规范和公告等方式保护公众健康。为保护他人的健康，可以限制身体权，例如强制接种疫苗（BVerwGE 9, 78, 79）。<br>\n<br>\n姓名权和名称权的内容相似，权利主体分别自然人和组织。姓名权和名称权包括自由决定自己姓名或名称、自由使用以及免遭冒用的权利。<br>\n<br>\n姓名和名称是自然人和组织的文字性标识。非文字标识不是姓名和名称。因此，不存在非文字姓名和名称的问题，所产生的问题是，自然人和组织是不是必须有一个文字性的标识。<br>\n<br>\n法律可以强制要求自然人和法人必须文字性标识，这是对姓名权和名称权的限制，但目的是保护交易相对人的利益，只有文字性标识才容易识读，因此符合比例原则。而不以自己名义对外实施法律行为的非法人组织，例如不对外实施法律行为的合伙，则不存在这类保护必要，法律也不得强制此类合伙必须有名称。<br>\n<br>\n进而，为公共利益的需要，法律可以要求组织的名称不得具有误导性。由于不同类型的组织，存在重大差异。例如未取得银行许可的组织冒称“某银行”，甲国公司冒称“乙国某公司”，会导致对方对于该组织性质错误认识，进而严重损害对方利益，应当禁止。而自然人则不同。男人起名“某某女”，不是医生的人起名“某医生”之类，不是总统的人起名“某总统”之类，从一般人观念来看，名字仅仅是标识，并不代表自然人的属性，没有人会认为“黄宏成台湾阿成世界伟人财神总统”真的是总统，因此没有必要禁止此类姓名存在。如果有人利用姓名的误导性欺骗他人，是另外的法律问题。<br>\n<br>\n法律是否可以禁止姓名和名称使用外国文字，应当从一般人的认识能力来判断，如果该外国文字为本国大多数人熟知，并不影响姓名或名称的标识特性，则不存在禁止的正当性；如果外国文字对本国绝大多数人是陌生的，基于公共利益的考虑，可以禁止。<br>\n<br>\n此外，法律不得限制姓名和名称的长度。在社会生活中，他人遇到过长的姓名和名称，通常会使用简称，这并不影响公共利益，因此法律也不得限制姓名和名称的长度。此外，假如公共机关电脑程序无法容纳过长的姓名和名称，对程序作适当的修改即可解决，仅仅以这个理由限制姓名权和名称权并不符合比例原则。<br>\n<br>\n法律也不得限制自然人选择姓氏的自由。历史上许多民族并没有姓氏，但如今世界上绝大多数人都有自己的姓氏。然而，在当代社会，姓氏表明家族身份的作用越来越弱，自由选择姓氏并不会严重损害公共利益。姓氏的传统习惯，并不能成为限制选择姓氏自由的理由。因此，自然人使用父母姓氏以外的其他姓氏、使用自创的姓氏或者干脆不用姓氏。<br>\n<br>\n对于变更姓名的权利，如果不是在公共机关登记的姓名，自由变更并无争议；但在公共机关登记的姓名，是否可以自由变更，则存在争议。通常情况下，只要能通过公共机关的登记，查询到姓名变更历史，从而确认自然人的同一性，就不会影响他人利益，法律就不得限制自然人改名的自由。<br>\n<br>\n对于名誉权，既包括外部名誉，即权利人的社会评价，也包括内部名誉，即权利人的自尊心（参见德国联邦宪法法院裁判BVerfGE 99, 185, 193）。<br>\n<br>\n隐私、肖像、声音均属个人信息，属于信息自主权的内容。<br>\n<br>\n对此，德国联邦宪法法院进一步发展出“球形理论”（德文Sphärentheorie，参见德国联邦宪法法院裁判BVerfGE 27, 344, 351; 32, 373 ,379; 33, 367, 376; 34, 205, 209; 34, 238, 245; 35, 35, 39; 35, 202, 220; 38, 312, 320; 44, 353, 372 ; 80, 367, 373; 89, 69, 82），将个人相关的信息分为三个不同层次：绝对不允许干涉的紧密层（德文Intimsphäre）为重大公共利益才可以干涉的私密层（德文Privat- oder Geheimsphäre），只要有正当理由即可干涉的公开层（德文Öffentlichkeitsbereich）。然而，该理论的依然存在一些问题，特别是，从德国联邦宪法法院的裁判来看，实际上并没有什么内容真正被划入核心层，甚至病历（参见德国联邦宪法法院裁判BVerfGE 32, 373, 379）和日记（参见德国联邦宪法法院裁判BVerfGE 80, 367，不过该裁判本身就存在不同意见，以四票对四票驳回宪法诉愿）也并非绝对不可干涉。此外，随着技术发展，在个人信息自动化处理的条件下，个人信息的层次区别必要性受到质疑（参见德国联邦宪法法院裁判BVerfGE 65, 1, 45）。因此，本联邦宪法不作具体规定，依然留待判例和学说进一步探讨。<br>\n<br>\n隐私权常常与公众知情的兴趣相互冲突（参见德国联邦宪法法院裁判BVerfGE 34, 269, 281; 66, 166, 139; 99, 185, 196），也就是说，公众人物或公众事件的隐私权将受到更大的限制。<br>\n<br>\n获悉与个人密切相关信息的权利，即知情权，例如知悉父亲身份的权利（参见德国联邦宪法法院裁判BVerfGE 79, 256; 90, 263; 96, 56, 64; 台湾司法院释字第五八七号大法官解释）。<br>\n<br>\n“免于痛苦并有尊严的死去的权利”，即安乐死的权利。但本联邦宪法对安乐死的前提并不做具体规定，而是由法律进一步规定。<br>\n<br>\n本条第二款特别规定死者的人格权保护。<br>\n<br>\n公共机关负有保护人格权的义务（第六条第二款），特别是保护个人的生命和健康的义务，例如：<br>\n<br>\n在危害公共安全的事件发生时有警示义务和救助义务（参见欧洲人权法院2012年2月28日17423/05、20534/05、20678/05、23263/05、24283/05、35673/05号“科里亚登科诉俄罗斯案”裁判）；<br>\n<br>\n在战乱地区同样有保护个人安全的义务（参见欧洲人权法院2009年9月18日16064/90号“瓦尔纳瓦等诉土耳其案”裁判）；<br>\n<br>\n发生刑事案件时有及时调查义务（参见欧洲人权法院2008年3月20日15539/02号“布达耶娃等诉俄罗斯案”裁判、2006年10月12日60272/00号“耶斯塔米罗夫诉俄罗斯案”裁判、2000年5月18日41488/98号“菲利科瓦诉保加利亚案”裁判、美洲人权法院2006年4月7日“希门内斯·洛佩斯诉巴西案”裁判、2008年11月27日“Valle Jaramillo诉哥伦比亚案”裁判）；<br>\n<br>\n被羁押的罪犯生病时有治疗义务（参见欧洲人权法院2013年4月30日49872/11号“季莫申科诉乌克兰案”裁判）；<br>\n<br>\n对公共医疗机构有监督义务（参见欧洲人权法院2007年11月15日22750/02号裁判）；<br>\n<br>\n发放持有武器许可证的审查义务（参见美洲人权法院2004年7月7日“Gómez Paquiyauri兄弟诉秘鲁案”裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十四条</b> <b>（生命权的限制）</b><br>\n<br>\n<b>仅在下列情形下，可以剥夺生命：</b><br>\n<br>\n<b>（一）防御或制止非法暴力行为</b><b>，</b><b>而有必要时；</b><br>\n<br>\n<b>（二）合法羁押或防止合法被羁押的人脱逃，考虑其对公共安全的危险性，而有必要时；</b><br>\n<br>\n<b>（三）战争期间，在国际战争法允许的范围内；</b><br>\n<br>\n<b>（四）为保护第一百三十三条第一款第七项的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定生命权的限制，生命权的限制适用“特别的法律保留”。<br>\n<br>\n本联邦宪法禁止死刑（第十八条）。因此，仅将已出生的人的生命权的限制限于本条第一款规定的四种情形，即：第一，必要范围内防御暴力，但仍应尽力避免伤及第三人（参见欧洲人权法院2011年12月20日18299/03、27311/03号“菲诺格诺夫诉俄罗斯案”关于莫斯科剧院人质事件中公共机关保护人质义务的裁判）；第二，可以羁押的情形下，为公共安全有必要时；第三，符合国际法的战争行为（参见欧洲人权法院2011年7月7日55721/07号裁判；再如欧洲人权法院2013年11月12日23502/06号关于土耳其军队轰炸库尔德村庄事件的裁判）；第四，有尊严的死去，主要是安乐死。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十五条</b> <b>（堕胎）</b><br>\n<br>\n<b>仅在下列情形下，可以堕胎：</b><br>\n<br>\n<b>（一）为保护孕妇的生命或健康；</b><br>\n<br>\n<b>（二）非自愿怀孕；</b><br>\n<br>\n<b>（三）为保护</b><b>胎儿</b><b>第一百三十三条第一款第七项的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n对胎儿生命权的限制，限于本条规定的三种情形，即：<br>\n<br>\n第一，保护孕妇健康；<br>\n<br>\n第二，非自愿怀孕；<br>\n<br>\n第三，让残疾胎儿有尊严的死去（这也是安乐死的一种形式，参见阿根廷最高法院2001年324:5号裁判、巴西最高法院ADPF 54号裁判）。<br>\n<br>\n堕胎即使具备上述理由，仍需要适用比例原则，例如胎儿对孕妇健康有影响的，需要权衡孕妇的健康影响程度，确定是否允许堕胎（参见意大利宪法法院27/1975号裁判）<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十六条</b> <b>（强制医疗）</b><br>\n<br>\n<b>仅在保护公共利益或他人利益有必要时，方可违背本人意愿对其实施医疗措施；即使对本人健康有利，也不例外。</b><br>\n<br>\n【说明】<br>\n<br>\n违背本人的意愿实施医疗措施，即使对本人健康有利，仍然属于对身体权和自由决定权的侵害（参见德国联邦宪法法院裁判BVerfGE 52, 131, 171；瑞士联邦最高法院裁判BGE 130 I 16, 18 E. 3）。<br>\n<br>\n因此，仅在保护公共利益或他人利益有必要时，方可强制医疗，例如为防止危害公共安全而强制治疗精神病，或者为防止传染病传播而强制治疗传染病等。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十七条</b> <b>（收集个人信息）</b><br>\n<br>\n<b>公共机关收集个人信息，应告知收集目的，并取得被收集人自愿同意。公共机关所收集的个人信息，仅可用于所告知的用途；且未经被收集人自愿同意，不得转给其他公共机关或其他人。</b><br>\n<br>\n<b>为防止应受处罚的行为发生、进行法律处罚、实现请求权、税收、保护他人人权或者公共安全的目的，或者为公共利益进行匿名化的统计，在法律或其他法规范规定的情形下，公共机关可以在必要范围内强制收集个人信息、将已收集的信息用于其他用途或者不经被收集人同意而将其信息转给其他公共机关。此时无须取得被收集人的同意，但在不违反收集或使用个人信息目的的前提下，应当立即将相关情况通知被收集人，并应当遵守本条的其他规定。</b><br>\n<br>\n<b>公共机关收集的个人信息如有变更，被收集人有权请求公共机关予以更正。</b><br>\n<br>\n<b>公共机关收集的个人信息使用完毕，应予删除；被收集人也有权请求公共机关予以删除。</b><br>\n<br>\n<b>公共机关收集个人信息，用于统计或其他匿名化的用途的，匿名化的信息不适用前二款的规定，并且可以公开或转给其他人。</b><br>\n<br>\n<b>经营者向消费者收集个人信息的，同样应当遵守本条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定个人信息保护，即信息自主权的保护。随着技术发展，特别是信息自动化处理，个人信息保护至关重要（参见德国联邦宪法法院裁判BVerfGE 65, 1, 42）。然而，由于技术上信息传输越来越方便，个人信息保护也越来越脆弱，以至成为人权保护的焦点问题之一，巴西和阿根廷甚至专门设立“信息保护令”（葡文habeas data；西文hábeas data）制度保护个人信息。<br>\n<br>\n本条保护自然人信息，也保护法人或其他组织的信息（第三条第五款）。所谓个人信息，是指能够直接或间接识别自然人、法人或其他组织身份的信息。<br>\n<br>\n事实上，无论公共机关还是私人收集个人信息，都应当遵守同样的规定。但在人权法上，二者的法律地位是不同的。公共机关收集个人信息，直接承担不得侵害隐私权的义务；对于收集个人信息的私人，公共机关则承担保护隐私权的义务，应确保私人收集个人信息也符合相应的规定（第五款），从而令本条规定间接对私人行为发生效力。<br>\n<br>\n本条第一款规定收集个人信息征得同意、只能用于告知的用途以及不得转给他人的义务。<br>\n<br>\n本条第二款是第一款权利的限制。仅为特定目的可以限制第一款的权利，同时，须符合比例原则（第九条第二款）。例如为侦察犯罪而收集嫌疑人的信息、为税务稽查而查验账册等。为公共利益而进行匿名化的统计，若单纯要求民众自愿提供信息，统计结果往往存在偏差，难以得到真实情况，因此同样可以强制收集信息。例如人口统计（参见德国联邦宪法法院裁判BVerfGE 65, 1, 42）。<br>\n<br>\n本条第三款、第四款规定更正权和删除权；在强制收集个人信息的情况下，被收集人同样享有更正权和删除权。<br>\n<br>\n本条第五款规定匿名化用途的个人信息收集，例如人口统计、医疗统计等用途。收集信息时仍需征得被收集人同意，并告知收集目的，或者满足第二款强制收集信息的条件。然而，收集后的信息匿名化后，由于信息与个人不再直接相关，因此，统计或其他匿名化用途收集的信息，可以用于其他用途（参见德国联邦宪法法院裁判BVerfGE 65, 1, 47）。实际上，收集的信息分为两个部分，第一部分是匿名化之前个人信息，该部分适用一般规定，只能用于匿名化的用途，用完后应当删除（第四款）；第二部分是匿名化之后的信息，本款允许传播此类信息，被收集人也不再享受更正权和删除权。<br>\n<br>\n强制收集信息，不属于干涉表达自由的行为（参见德国联邦宪法法院裁判BVerfGE 65, 1, 40），但是干涉隐私权（或称“信息自主权”，参见德国联邦宪法法院裁判BVerfGE 56, 37, 50）。在具有正当目的并且符合比例原则的前提下，法规范可以设置提供信息的义务；但是，通常情况下，刑事诉讼中的沉默权比提供信息的义务追求的正当目的更重要，也就是说，当事人提供信息，不得作为刑事处罚的证据（第二百四十五条第二款，另外参见德国联邦宪法法院裁判BVerfGE 56, 37, 50）。<br>\n<br>\n本条同时保障匿名上网权，任何人接入互联网或接受互联网服务产生的身份信息，受到保护。例如，情报部门不得收集或查阅接入互联网的设备地址或身份信息（参见葡萄牙宪法法院464/2019号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十八条</b> <b>（匿名使用邮政和电信服务的权利）</b><br>\n<br>\n<b>在预付费用的前提下，邮政和电信服务经营者应当允许他人在不披露任何身份信息的情况下使用邮政和电信服务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障匿名使用邮政和电信服务的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十九条</b> <b>（禁止大规模收集个人生物信息）</b><br>\n<br>\n<b>任何人不得大规模收集指纹、虹膜、基因或其他个人生物信息。但有下列情形之一的除外：</b><br>\n<br>\n<b>（一）办理身份证件，法律或其他法规范要求提供照片的；</b><br>\n<br>\n<b>（二）外国人或无国籍人入境相关事项，法律或其他法规范要求外国人或无国籍人提供生物信息的；</b><br>\n<br>\n<b>（三）国际条约规定护照须包含个人信息的。</b><br>\n<br>\n【说明】<br>\n<br>\n只要个人身处公共场所，指纹、虹膜、基因或其他个人生物信息，就同时暴露在公共场所中，例如，日常生活中个人指纹随处可留。因此，在生物信息并不直接体现个人身份的前提下，这些生物信息本身并非隐私。然而，这些生物信息具有唯一性，而且极难遮掩或变更，一旦这些生物信息与个人身份结合，则可随时追踪个人的任何活动，个人最核心的隐私也难有保障。<br>\n<br>\n特别是，如果大规模收集联邦公民的个人生物信息，例如在办理国内使用的身份证件的时候要求按捺指纹，则个人的任何隐私都无从保障（参见台湾司法院释字第五九九号、第六零三号大法官解释）。因此，本条禁止大规模收集联邦公民的个人生物信息。<br>\n<br>\n然而，本条设置三项例外：<br>\n<br>\n第一，身份证件提供照片。照片是确认身份的基本要求，如果没有照片，身份确认往往无从进行；而且个人确有保护隐私必要时，通过适当的打扮或化妆可以很容易的遮掩面貌。因此，办理身份证件提供照片是允许的。<br>\n<br>\n第二，外国人入境事务，包括外国人入境检查、外国人办理签证等事项，由于外国人并不享有入境联邦领土的自由，并且基于公共安全的考虑，本条也允许根据法律大规模收集外国人的个人生物信息。<br>\n<br>\n第三，护照亦是身份证件的一种。然而，护照有入境他国的用途，对于外国而言，通常有收集个人生物信息的正当要求。若国际条约要求护照必须包含生物信息，由于国际法优先于联邦宪法（第二百七十五条），因此也允许办理护照时收集个人生物信息。<br>\n<br>\n然而，本条仅仅禁止大规模收集联邦公民生物信息，并不禁止强制联邦公民办理身份证件本身。强制办理身份证件干涉隐私权，但是否符合比例原则，应留待判例与学说探讨。<br>\n<br>\n<br>\n<b>第一百四十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（追踪装置）</b><br>\n<br>\n<b>为监督行为人不离开或不进入特定地点的义务有必要时，根据法律的规定，经合法、独立、公正的法院许可，可以要求其佩戴具有位置追踪功能的装置。</b><br>\n<br>\n<b>通过该追踪装置获取的信息，只能用于确认行为人是否违反义务或者存在违反义务的危险，不得用于其他用途；并且，与该用途无关的位置信息，应当立即删除。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系佩戴追踪装置的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十一条</b> <b>（人身搜查）</b><br>\n<br>\n<b>为保护他人人权、公共安全或调查应受法律处罚的行为，根据法律的规定，经合法、独立、公正的法院许可，可以为特定目的搜查特定人的身体及其携带的物品；紧急情况下，检察官或其他公共机关也可以先行搜查，但应当立即向法院申请许可，如法院不同意搜查，负责搜查的公共机关应立即停止搜查，并删除搜查取得的信息。</b><br>\n<br>\n<b>除妨碍搜查目的外，搜查结束后，负责搜查的公共机关应将搜查取得的信息通知被搜查人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定人身搜查。人身搜查包含对随身携带物品的搜查。<br>\n<br>\n人身搜查采取了三个原则：第一，特定性原则，只能为特定目的、对特定的人进行搜查，而不能进行一般性搜查。例如“对进入某个场所的人进行搜查”、“对某个年龄的人进行搜查”，都是不允许的。第二，议会保留和法院许可，即搜查需要有议会制定的法律作为依据，并且需要法院许可；紧急情况下虽然可以先行搜查，但仍应立即向法院申请许可。第三，保障知情权。即搜查完成后，应当将搜查得到的信息通知被搜查人，以便其对搜查情况作出预先判断；但妨碍搜查目的的除外，例如通过搜查发现犯罪线索，如果立即通知被搜查人，可能会导致共犯逃匿，则例外可以暂不通知。<br>\n<br>\n自愿接受人身搜查不受本条限制。例如探视者进入羁押场所前的安检，属于自愿接受人身搜查，不受本条限制。安检事实上限制了不愿接受安检的人进入特定场所的权利，属于对人身自由的限制，仍应符合比例原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十二条</b> <b>（剥夺人身自由时的搜查）</b><br>\n<br>\n<b>根据法律或法规范剥夺人身自由时，在剥夺人身自由的同时可以在必要范围内搜查其身体及携带的物品；在被剥夺人身自由的人进入专门的监管场所前，也可以在必要范围内搜查其身体及携带的物品。</b><br>\n<br>\n<b>本条规定的搜查，适用第一百四十一条第二款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障羁押顺利进行以及羁押场所的安全（参见欧洲人权法院2003年12月11日39084/97号裁判、2007年6月12日70204/01号裁判、2006年7月6日13600/02号裁判）。由于剥夺人身自由原则上需要法院许可，因此剥夺人身自由同时，进行人身搜查，并不需要再次取得法院许可，但仍应符合比例原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十三条</b> <b>（公共场所的人身搜查）</b><br>\n<br>\n<b>为防止公共安全的急迫危险或调查重大犯罪有必要时，根据法律的规定，可以在公共场所搜查不特定人的身体及携带的物品。</b><br>\n<br>\n<b>为保障公共交通工具或公共设施的安全有必要时，根据法律的规定，可以搜查进入或接近公共交通工具或公共设施的人的身体及携带的物品。</b><br>\n<br>\n<b>前二款情形外，有证据表明特定人正在或即将妨害公共秩序或公共安全的，根据法律的规定，可以在公共场所搜查其身体及携带的物品。</b><br>\n<br>\n<b>本条规定的搜查，适用第一百四十一条第二款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共场所的人身搜查。<br>\n<br>\n身处公共场所，个人隐私权的价值相对较小，而个人行为对公共秩序影响较大，平衡二者利益，本条特放宽公共场所人身搜查的要求。<br>\n<br>\n第一款规定对不特定人的搜查，以禁止为原则，许可为例外。也就是说，在公共场所也不得搜查不特定的人。本条不仅适用于公职人员的现场搜查，例如，警察不得在街头设卡无差别的逐一车辆是否符合手续、司机是否饮酒、是否搭载非法滞留的外国人等；本条也适用于自动化设备的搜查，例如，检察官或警察不得在公共场所设置监视设备，对不特定的公众与嫌疑犯进行人脸比对。例外是，公共安全有急迫危险或调查重大犯罪，方可在公共场所搜查不特定的人，例如设卡检查嫌犯或设置摄像头进行人脸比对。<br>\n<br>\n应当说明的是，如果不进行人脸对比，仅仅在公共场所设置摄像头并录像，并不属于人身搜查，而属于强制收集个人信息（第一百三十七条第二款），此时，应当衡量公共安全与隐私权，根据比例原则判断是否合法。在实务中，在公共场所设置摄像头的合法性依然存在争议，本联邦宪法不作具体规定，留待判例与学说探讨。<br>\n<br>\n公共交通工具或公共设施具有相对封闭性，一旦发生事故对公共安全影响更大，因此，第二款允许必要范围内对公共交通工具或公共设施的安检，例如机场安检（参见欧洲人权法院2010年1月12日4158/05号裁判）。<br>\n<br>\n第二款放款对特定人的人身搜查的法院许可要求。正在或即将实施妨害公共秩序或公共安全的行为，可对特定的人进行搜查（参见台湾司法院释字第五三五号大法官解释）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十四条</b> <b>（通讯秘密）</b><br>\n<br>\n<b>信件、电报、传真、电话、电子邮件、即时通讯平台及其他形式的通讯过程中的秘密不受侵害。</b><br>\n<br>\n<b>对通讯过程的监视，只能为特定目的监视特定人及特定通讯方式，并且适用第一百四十一条的规定。</b><br>\n<br>\n<b>法院许可的监视期限不得超过必要范围，任何情况下不得超过三个月；期满须继续监视的，需要重新申请法院许可。</b><br>\n<br>\n<b>紧急情况下未经法院许可先行监视的，应当在二十四小时内申请法院许可，期满未取得法院许可的，应当立即停止监视并删除监视取得的信息。因自然原因或不可抗力无法申请法院许可的，无法申请的期间，不计入二十四小时的期间内。</b><br>\n<br>\n【说明】<br>\n<br>\n通讯过程依赖于第三方的行为，通信隐私存在特殊的暴露风险，因此，通讯秘密的特别保护，限于通讯过程的保护。<br>\n<br>\n已经接受完毕的信息，例如已经收到的信件、传真记录、电子邮件记录等，不属于本条规定的“通讯秘密”。对已经通讯完毕的信息的调查，本质上是对收件人物品的搜查，适用搜查收件人物品的一般规定。<br>\n<br>\n通讯秘密的权利人不仅包括通讯双方，也包括通讯中介方，如邮政公司、快递公司、电信公司、网站等（参见德国联邦宪法法院裁判BVerfGE 6, 299, 300; 67, 157, 172）。在这一点上，公共机关不仅要确保通讯中介方不监视通讯双方，而且不得对通讯中介方进行监视。通讯秘密的保护范围不仅包括通讯内容，也包括通讯手段本身的相关信息，如发件人、收件人、通讯使用的基站等（参见捷克宪法法院2000年2月12日502/2000号裁判）。<br>\n<br>\n通讯的监视须遵守“特定性”原则，也就是只能为特定目的，监视特定人和特定通讯方式，例如为调查特定的犯罪，监视某人的某个电子邮箱或某个电话号码；而不得监视不特定人，也不得监视特定人的一切电子邮箱或一切电话号码。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十五条</b> <b>（住宅、经营场所及个人使用的交通工具）</b><br>\n<br>\n<b>住宅、经营场所及个人使用的交通工具不受侵害。</b><br>\n<br>\n<b>暂时用于居住、经营用途的旅馆客房、建筑物房间或其他封闭空间，视同住宅或经营场所。</b><br>\n<br>\n<b>对住宅、经营场所及个人使用的交通工具的搜查或监视，只能为特定目的搜查或监视特定场所，并且适用第一百四十一条的规定。</b><br>\n<br>\n<b>个人使用的交通工具行驶或停留于公共场所时，可以根据第一百四十三条第一款的规定进行搜查；为调查交通违法有必要时，也可以根据第一百四十三条第二款的规定搜查驾驶员的身体及携带的物品。</b><br>\n<br>\n<b>公共机关在法律或其他法规范规定的情形下，为强制移动停留在公共场所的个人使用的交通工具，可以在必要范围内进入该交通工具。</b><br>\n<br>\n<b>搜查住宅、经营场所及个人使用的交通工具时，除妨碍搜查目的外，其使用人有权要求本人或委托他人在场。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对住宅、经营场所和私用交通工具的保护（隐私权的保护不限于住宅，也包括经营场所，参见欧洲人权法院1992年12月16日13710/88号案件关于搜查律师事务所的裁判）。第三款规定，原则上，搜查私人场所需要法院许可，仅在紧急情况下可以先行搜查；搜查的许可要遵循特定性原则，即只能为特定目的（例如调查特定犯罪，德国联邦宪法法院裁判BVerfGE 44, 353, 371），搜查特定场所（参见德国联邦宪法法院裁判BVerfGE 42, 212, 221）。<br>\n<br>\n住宅、经营场所和私用交通工具以不对公众开放且封闭为前提。即使私人所有的场所，如果未曾封闭或者允许公众进入，例如住宅周边开放的院落，或者商场中供顾客浏览购物的公开区域，不受本条的保护（参见美国联邦最高法院“赫斯特诉美国案”裁判265 US 57）。<br>\n<br>\n但是，位于公共场所的私用交通工具，一方面其内部固然属于私人场所，但它同时也占据了公共场所，与住宅和经营场所相比，与公共利益关系更大。基于这一点，第四款及第五款为公共利益的目的，对于搜查或进入位于公共场所的私用交通工具，放宽了限制。<br>\n<br>\n第六款规定使用人在场权，保障其监督公共机关搜查行为的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十六条</b> <b>（其他涉及隐私或商业秘密的物品）</b><br>\n<br>\n<b>对日记、数据存储设备、移动电话、电子计算机或其他涉及隐私或商业秘密的物品的调查，只能为特定目的调查特定物品，并且适用第一百四十一条及第一百四十五条第六款的规定。</b><br>\n<br>\n<b>前款规定中，物品所有权人或使用人不明的，为本人的利益，可以在必要范围内调查其内容。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定涉及隐私的私人物品的保护。搜查这类私人物品同样需要法院许可，仅在紧急情况下可以先行搜查。<br>\n<br>\n也就是说，即使犯罪嫌疑人的日记本、手机或电子计算机等存有隐私的物品遗落在公共场所，或者他人将其交给公共机关，公共机关调查其内容，也必须经过法院许可。<br>\n<br>\n然而，第二款规定，在为寻找失主，可以在必要范围内调查上述物品的内容。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十七条</b> <b>（扣押）</b><br>\n<br>\n<b>对文件或物品的扣押，只能为特定目的及扣押特定文件或物品，并且适用第一百四十一条的规定。</b><br>\n<br>\n<b>公共机关根据法律的规定扣押文件或物品时，可以向持有人发布交出文件或物品的命令。</b><br>\n<br>\n<b>除妨碍扣押的目的外，扣押后，公共机关应当立即将扣押的物品清单通知持有人。</b><br>\n<br>\n<b>扣押文件或物品不再必要时，应当立即返还。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定扣押物品。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十八条</b> <b>（附随扣押）</b><br>\n<br>\n<b>公共机关根据第一百四十一条至第一百四十六条规定进行监视、调查或搜查的，为监视、调查或搜查的同一目的有必要时，根据法律的规定，可以扣押相关物品。</b><br>\n<br>\n<b>紧急情况下未经法院许可进行监视、调查或搜查的，如事后法院不同意监视、调查或搜查，负责调查或搜查的公共机关应立即返还被扣押的物品。</b><br>\n<br>\n<b>对于本条规定的扣押，适用第一百四十七条第二款、第三款及第四款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定监视、调查或搜查过程中附随扣押。附随扣押不需要法院另行许可，但仍适用扣押的其他规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十九条</b> <b>（秘密侦察）</b><br>\n<br>\n<b>为调查重大犯罪有必要且在无法采用其他手段取得证据的情况下，检察官可以派遣秘密侦察人员，以隐瞒自己真实身份的方式进行侦察。但第一百四十一条至第一百四十八条的规定，不因此而受到影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定秘密侦察，即派遣卧底。派遣卧底通常只需要检察官决定。但卧底人员检查相关人员的身体、监视通讯、检查涉及隐私的物品或者进入住宅等秘密场所前，仍需要法院批准。<br>\n<br>\n<br>\n<b>第一百五十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（夜间履行义务）</b><br>\n<br>\n<b>除义务人自愿同意、符合义务人职业上的正当要求或者为保护公共利益或他人利益有急迫需要外，公共机关不得要求义务人在十八时至六时的夜间履行法规范上的义务。该时间以义务人所在地的时区为准。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障个人正常休息的权利，这也是人格权的内容。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百五十一条</b> <b>（其他人格权的限制）</b><br>\n<br>\n<b>法律或其他法规范，可以限制其他人格权。</b><br>\n<br>\n【说明】<br>\n<br>\n人格权的内容相当广泛，对各种人格权的限制，难以一一作出规定，因此，本条规定，对其他人格权的限制，采取“普通的法律保留”。然而，按照与个人关系的亲密程度，各种人格权的重要程度各不相同，体现在比例原则（第九条第二款）的适用中。<br>\n<br>\n例如，公共机关未及时采取措施，导致个人身份被他人滥用，也属于对人格权的侵害（参见欧洲人权法院2012年2月14日7094/06号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>财产权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定财产权。财产是个人生存和发展的基本保障。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系财产权的一般规定。<br>\n<br>\n<br>\n<b>第一百五十二条</b> <b>（财产权的范围）</b><br>\n<br>\n<b>所有权、他物权、债权、股权、知识产权、公法上具有财产性质的权利、财产性质的期待权以及其他财产权不受侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定的财产权，包括私法上的所有权、他物权、债权、知识产权，以及公法上具有财产性质的权利。公法上的各种许可，如果可以转让或者可以借助该许可取得财产利益，都属于财产权。权利的期待，也就是权利部分要件已经实现，只要相对人不能随意阻止剩余要件的实现，即可认为未来的权利人已经得到了一定的保障，取得“期待权”，并受本条保障。<br>\n<br>\n“经营权”并非本条规定的权利，而属于经济自由的保障范围。<br>\n<br>\n非法取得的财产，不受本条的保护（参见格鲁吉亚宪法法院2007年7月2日1/2/384号裁判）。<br>\n<br>\n总体财产，是否属于财产权，存在争议（德国联邦宪法法院采肯定说，参见德国联邦宪法法院裁判BVerfGE 4, 7, 17; 91, 207, 220; 96, 375, 397）。本联邦宪法对此并无明确规定，而是留待判例与学说进一步讨论；但本联邦宪法至少明确，税收及其他无偿的财产义务，即视同对财产权的限制（第一百六十条第一款），在这一点上，亦构成对总体财产的保护。<br>\n<br>\n财产权只包括对财产本身的保护，不包括对财产价值的保护。公共机关的行为导致财产贬值的，例如货币政策引起的货币贬值，不属于对财产权的干涉。<br>\n<br>\n<br>\n<b>第一百五十三条</b> <b>（财产权的内容）</b><br>\n<br>\n<b>财产权的内容，由法律或其他法规范规定。</b><br>\n<br>\n<b>在法律或其他法规范规定的范围内，权利人可以自由行使财产权。</b><br>\n<br>\n<b>个人需要排他性使用的有形财产，法律或其他法规范，不得禁止个人取得所有权。</b><br>\n<br>\n【说明】<br>\n<br>\n财产权，以法律规定为前提，财产权的内容，同样由法律规定。法律既规定财产权内容的积极方面，也规定财产权内容的消极方面（例如不动产所有权人有义务容忍飞机从上空飞过，不得超过限额排放污染物等），二者本质上并无差异（参见德国联邦宪法法院BVerfGE 50, 290, 339; 72, 66, 76）。然而，这并不意味着法律可以不规定任何财产权，从而也就不必保护财产权（第六条第三款）。<br>\n<br>\n第三款明确规定，法律规定必须包含财产权的核心内容（参见格鲁吉亚宪法法院2007年5月18日2/1-370, 382, 390, 402, 405号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>征收</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系第二百二十八条的特别规定，也就是说，征收属于“特别牺牲”的一种特殊情况。自19世纪，由于建设铁路及其他大规模基础设施，征收逐渐从“特别牺牲”中独立出来，成为一项单独的法律制度。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百五十四条</b> <b>（征收的前提）</b><br>\n<br>\n<b>为下列目的有必要使用财产，并且无法通过其他手段取得此类财产的，法律、其他法规范或公共机关根据上述法规范作出的决定，可以永久或暂时的全部或部分剥夺财产权，供公共利益使用，同时应给予充分、迅速、有效的补偿：</b><br>\n<br>\n<b>（一）公共机关为行使职权，需要使用该财产的；</b><br>\n<br>\n<b>（二）为建造公用事业设施，需要使用该财产的；</b><br>\n<br>\n<b>（三）为改善居住区、工业区或商业区的生活或经营环境，需要重建、修理或改建建筑物及其他固定设施的；</b><br>\n<br>\n<b>（四）为提高农业生产效率而需要交换农用土地的；</b><br>\n<br>\n<b>（五）其他公共利益目的。</b><br>\n<br>\n<b>不得仅为增加公共机关的收入而征收。</b><br>\n<br>\n【说明】<br>\n<br>\n根据“特别牺牲”理论，征收必须针对特定财产权（参见德国联邦宪法法院裁判BVerfGE 58, 300, 330; 72, 66, 76），并且必须供公共利益使用（也就是说，只要私人使用也符合公共利益的目的，也允许交给私人使用，参见德国联邦宪法法院裁判BVerfGE 66, 248, 258; 74, 264, 286）。<br>\n<br>\n征收允许为公共利益剥夺财产供他人使用，但必须支付补偿；禁止为公共利益有意剥夺财产而不支付补偿，为非公共利益而有意剥夺财产供他人使用。这两种行为均属于公共机关的违法行为，产生国家赔偿责任。<br>\n<br>\n将财产提供给他人使用，但并非公共机关有意实施的，而是某种事实或私人行为导致，仅属于财产权限制，不适用征收的规定，只需要符合比例原则即可。例如所有权人根据民法上的善意取得制度失去所有权、公司反对股东根据公司法上的公司合并或分立制度发生股权转换，均属于财产权限制，而不是征收，仅适用第一百五十九条的规定。<br>\n<br>\n征收只能用于公共利益的目的，在任何情况下都不能用来满足个人利益，即使该种个人利益比现财产权人的利益更加重要，也不例外。也就是说，征收不能作为解决个人利益冲突的手段（参见德国联邦宪法法院裁判BVerfGE 56, 249, 290[系博默尔法官的补充意见]）。<br>\n<br>\n实务中，征收几乎全部针对不动产，而动产通常有高度替代性，绝大多数情况下没有必要征收动产，只有少数情况下，动产属于稀缺物品时，可能为公共利益存在征收的必要。<br>\n<br>\n征收只能为公共利益而实施，并且征收同时必须给予补偿（参见德国联邦宪法法院裁判BVerfGE 24, 367, 418）；仅仅为维护公共机关的财产利益，不能作为征收理由，公共机关必须证明该财产用于公共利益用途（参见德国联邦宪法法院裁判BVerfGE 38, 175, 180）。<br>\n<br>\n征收补偿数额原则上应当根据市场价格确定；没有明确的市场价格的，应当根据公平原则确定补偿数额，例如考虑财产的预期受益等。<br>\n<br>\n由于征收受到的间接损失，例如搬迁费用，同样应当补偿。<br>\n<br>\n根据实务需要，本条对公共利益作了例示。征收的四种主要情形包括：公共机关行使职权、建造为公众提供服务的设施、都市更新、农地重整。除此之外，其他情形下为公共利益也可以征收，例如维持经济或金融秩序、维持基本生活用品供应等。<br>\n<br>\n第二款明确规定，不得仅为增加公共机关的收入而征收。征收的目的是帮助公共机关完成具体的任务（参见德国联邦宪法法院裁判BVerfGE 38, 175, 179; 134, 242），而不是增加公共机关的收入；若允许为增加公共机关的收入而征收，则将为公共机关滥用职权干预市场提供便利。<br>\n<br>\n<br>\n<b>第一百五十五条</b> <b>（都市更新和农地重整的补偿）</b><br>\n<br>\n<b>第一百五十四条第一款第三项和第四项的情形下，对于被征收的不动产，除被征收人明确同意以其他方式补偿的以外，均应在同一个项目的区域内，以同等价值的不动产予以补偿。但同一个项目的区域内的不动产不足补偿的，应当以公平的方式分配给各被征收人，差额部分应当以金钱或周边地区不动产补偿。</b><br>\n<br>\n<b>同一个项目的区域内，将土地及土地上的不动产用于补偿后仍有剩余的，扣除项目成本后，应当按照被征收的不动产价值，将该不动产或其出售所得利益，分配给各被征收人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系在都市更新和农地重整的特别规定。<br>\n<br>\n第一款规定，原则上，未经被征收人同意，不得以金钱代替不动产给予补偿，以防公共机关利用都市更新和农地重整之名，行收购土地之实。<br>\n<br>\n第二款禁止商业性的都市更新，以防公共机关、地产商之间产生利益输送，背离都市更新的公共利益目的。公共机关可以委托私人公司协助进行都市更新，并支付合理的报酬，但除此之外所得利益必须分配给被征收人。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百五十六条</b> <b>（补偿的支付和担保）</b><br>\n<br>\n<b>征收以金钱补偿的，未全额支付补偿前，不得剥夺财产权。在得到全额补偿前已经自愿交付财产的，补偿金额应当自交付之时计算利息。</b><br>\n<br>\n<b>征收以将来的不动产补偿的，未对将来的不动产补偿采取适当的担保措施的，不得剥夺财产权；在剥夺财产权至取得不动产补偿的期间受到的损失的，应当在每期损失发生前，支付补偿。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，在交付财产前，金钱补偿必须先行支付，将来的不动产补偿必须提供适当的担保。以免被征收人交付财产后，补偿落空。即使紧急情况下征收，也应当“一手交钱、一手交货”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百五十七条</b> <b>（回购权）</b><br>\n<br>\n<b>根据本条规定永久或暂时剥夺财产权后，将该财产权用于非公共利益的目的或在适当期间内未用于公共利益的目的，原权利人或其权利继受人有权退还补偿并请求返还财产；被剥夺财产权期间相应的补偿或者其他实际发生的损失，无须退还；原权利人或其权利继受人请求恢复被征收的财产原状的，其费用由公共机关承担。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定被征收人回购权。征收和回购产生的费用和损失，由公共机关承担。<br>\n<br>\n<br>\n<b>第一百五十八条</b> <b>（费用承担）</b><br>\n<br>\n<b>征收和回购过程中，财产权转移产生的一切费用以及给财产权人造成的其他损失，均由公共机关承担。</b><br>\n<br>\n【说明】<br>\n<br>\n在征收和回购过程中，给被征收人造成的间接损失，同样公共机关补偿，例如搬迁费用等。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>其他限制</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定财产权的其他限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百五十九条</b> <b>（财产权的限制）</b><br>\n<br>\n<b>除第一百五十四条规定的情形外，法律或其他法规范，可以以其他方式限制财产权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定财产权的限制。本条适用范围与第一百五十二条第二款的区别在于，第一百五十二条第二款适用于界定财产权初始内容，而本条适用于对财产权内容的事后改变。<br>\n<br>\n除征收之外，其他的财产权限制，适用“普通的法律保留”。具体包括：<br>\n<br>\n第一，对不特定财产权的限制，例如禁止一切土地超标排放污染物；<br>\n<br>\n第二，对特定财产权的限制，但目的并不供他人使用，例如：为保护环境或文化遗产而限制某些土地使用，为防止再次犯罪而没收犯罪工具等，为处罚违法行为而要求交付一定数额金钱；<br>\n<br>\n第三，将特定财产权供他人使用，但并非公共机关有意实施，例如民法上的善意取得、取得时效等。<br>\n<br>\n以上情况均属于对不特定财产权的内容限制，通常不需要补偿，但需要符合比例原则（第九条第二款）；然而，为公共利益限制特定财产使用的，构成特别牺牲，则需要补偿（第二百二十八条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百六十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（税收和无偿财产义务）</b><br>\n<br>\n<b>税收以及其他无偿的财产义务，视同对财产权的限制。</b><br>\n<br>\n<b>任何情况下，税收和无偿财产义务的总比例不得超过对应的财产或行为价值的百分之五十。多项法律对同一财产或同一行为同时征税或规定其他无偿财产义务的，总比例也不得超过百分之五十。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定，税收及其他无偿的财产义务，视同对财产权的限制（参见德国联邦宪法法院裁判BVerfGE 14, 221, 241; 87, 153, 169、格鲁吉亚宪法法院2003年1月10日2/1/187-188号裁判）。在这个范围内，总体财产受保护。<br>\n<br>\n第二款明确规定税率最高限制，即百分之五十。不过，即使未超过百分之五十的限制，并不意味着税收和无偿财产义务必然合宪，该义务仍应符合比例原则（第九条第二款）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>继承权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定继承权。<br>\n<br>\n<br>\n<b>第一百六十一条</b> <b>（继承权）</b><br>\n<br>\n<b>继承权不受侵害。继承权的内容，由法律规定。</b><br>\n<br>\n<b>被继承人的配偶、子女和父母有权取得特定份额的遗产，具体由法律规定。</b><br>\n<br>\n<b>任何人都有自由订立或撤回遗嘱的权利。为保护公共利益或他人利益，法律或其他法规范，可以限制该权利。</b><br>\n<br>\n<b>第一百六十条的规定，适用于继承。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定继承权。继承权同样以法律规定为前提，但法律仍然应当合理的规定继承权（第六条第三款）。核心部分，即配偶和子女的特留份应受保障（第二款）。<br>\n<br>\n第三款规定被继承人的遗嘱自由。对该条的限制，采用“特别的法律保留”，与私法自治的限制类似（第一百〇五条）。<br>\n<br>\n第四款实际上是对遗产税的限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第四节</b><b>&nbsp; </b><b>婚姻</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定婚姻的保护。<br>\n<br>\n<br>\n<b>第一百六十二条</b> <b>（婚姻保护）</b><br>\n<br>\n<b>同性婚姻与异性婚姻均不受侵害。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定婚姻保护的对象。<br>\n<br>\n婚姻是两人为长期共同生活的法律制度，既包含社会性质，也包含法律性质。由于婚姻以法律设置相关制度为前提，因此，法律应当以合理的方式设置婚姻制度（第六条第三款）。<br>\n<br>\n本条明确规定，同性婚姻和异性婚姻受同等保护。这里的“性别”，既包括传统意义上的男性和女性，也包括两性人、无性人、各种性别认同、各种性取向等广义的“性别”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百六十三条</b> <b>（结婚自由）</b><br>\n<br>\n<b>任何两人，无论性别是否相同，均有自由结婚的权利。</b><br>\n<br>\n<b>准予结婚的年龄，由法律规定，但不得超过十八周岁。</b><br>\n<br>\n<b>法律可以禁止重婚，也可以禁止一定范围内的亲属结婚。</b><br>\n<br>\n<b>离婚的人，其再婚的权利不仅因离婚而受到限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定结婚自由。对结婚自由的限制为“议会保留”，法律只能在三方面结婚自由的：第一，规定结婚年龄，但该年龄不得超过十八周岁；第二，禁止重婚；第三，禁止一定范围内的亲属结婚。<br>\n<br>\n被剥夺人身自由的人，同样享有结婚自由（参见瑞士联邦最高法院裁判BGE 117 Ia 465, 467）。<br>\n<br>\n再婚权也属于婚姻的保障范围（参见欧洲人权法院1986年12月18日9697/82号“约翰斯顿诉爱尔兰案”裁判）。第四款旨在禁止法律规定离婚与再婚之间的间隔期。<br>\n<br>\n<br>\n<b>第一百六十四条</b> <b>（为结婚而入境或停留的权利）</b><br>\n<br>\n<b>外国人，已经做好了与联邦公民或者在联邦领土内合法居住的其他外国人在联邦领土内结婚的充分准备，为完成婚姻在法律上生效所必须的事项，有权请求进入联邦领土或者延长在联邦领土上合法停留的期限，但有证据表明可能在联邦领土上实施犯罪行为或者危害联邦公共安全的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障为结婚而入境或停留的权利（参见德国联邦行政法院裁判BVerwGE 42, 133）。<br>\n<br>\n<br>\n<b>第一百六十五条</b> <b>（婚姻承认），</b><br>\n<br>\n<b>根据婚姻双方共同居住地的法律有效的婚姻，公共机关应予承认；婚姻双方没有共同居住地的，根据双方经常居住地法律都有效的婚姻，公共机关应予承认。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定涉外婚姻的承认。<br>\n<br>\n<br>\n<b>第一百六十六条</b> <b>（共同生活）</b><br>\n<br>\n<b>婚姻双方可以自由决定姓氏、共同住所、财产制度、财产事务处理方式及婚姻生活中的其他事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定婚姻存续中的事项。<br>\n<br>\n<br>\n<b>第一百六十七条</b> <b>（禁止不利待遇）</b><br>\n<br>\n<b>法律或其他法规范，不得使两人因结婚而增加税收、减少补助或者受到其他财产上的不利待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条保障婚姻存续中双方在财产上不受不利待遇。<br>\n<br>\n<br>\n<b>第一百六十八条</b> <b>（离婚）</b><br>\n<br>\n<b>已婚的人，在婚姻关系无法维持时，有离婚的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定离婚的权利。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-03-30","agreeCount":0,"discussionCount":0}