{"type":"video_comment","id":22680,"parentType":"video","parentId":2484,"uid":52697,"contents":"<blockquote><b>如果香港能够迅速的黎巴嫩化的话，那么诸夏世界的军阀化也就近在眼前</b>了，相反，<b>香港如果失败</b>了的话，你只能依靠极少数流亡者搞泡沫式的流亡机构，等待中国在军阀战争中失败，然后在半数人口消灭以后……<b>后者</b>死的人比前者死的人多得多，但<b>实际更有可能发生</b>……<br>\n<br>\n3:25 AM – 3 Dec 2019：贵匪的资源支持不了一代人，台湾的维持现状二十年依靠燃烧沦陷区无产阶级的九九六，现在已经到了薪尽火灭的地步，而深圳河又隔离不了亚洲大陆，<b>沦陷区的叙利亚化混战必定会把香港拖入黎巴嫩化战场</b>，所以早点掌握战争经验并非坏事。<br>\n<br>\n<br>\n4:17 AM – 5 Dec 2019：黎巴嫩没有政府，只有自称政府的军阀和自称民兵的军阀。未来几个月，香港是政治和军事真空。<b>你们在此期间建国，阻力很小。过了这段时间，就要跟中国打硬仗了。</b>当然如果窝老人家是习近平，必定也会在明年立法会选举以前出兵，在你们羽翼丰满以前动手，流血才会最少。<br>\n<br>\n3:01 AM – 1 Dec 2019：<b>李嘉诚的反戈一击不是孤立的，明年立法会的法团势必大批背叛建制派。</b>白区党在无钱无兵的情况下，只能以挑拨部分泛民议员背叛为主要策略，却无法预料而且不敢报告法团的背叛，结果导致路人皆知唯独跟匪震惊的惨败。这样的惨败只有军事胜利才能扭转，否则就会把更无一个是男儿的命运直接送到中南海。既然战争不可避免，本来应该选择有利条件。<b>立法会倒戈以后动武，就是中国侵略香港的战争。</b><br>\n<br>\n2019.10.8:<b>貴匪的第一次香港戰爭將會類似第一次車臣戰爭</b>，依靠俄羅斯特種部隊和本地親俄派極不靠譜的配合，<b>結果以慘敗收場</b>，導致依靠重武器和地毯式轟炸夷平城市的第二次車臣戰爭不可避免。<br>\n<br>\n11:14 AM – 7 Sep 2019：一国两制和黎巴嫩化本身都是给台湾准备的，结果都是香港做了替死鬼和人肉盾牌。黎巴嫩化的正常状态是，香港有二百万人依靠战争经济维持生活，部分弥补了港币非美元化和独立关税区待遇取消的后果，香港政府和警察的财政和能力缩小为虚影。五到十五万匪军换装入港继续作战，同时可以指望五十万港奸和黑帮的支持。港粤边界需要至少几万机动部队待命，这些部队又需要数十万辅助部队和地方后勤补给服务人员。如果香港爱国者购买滇缅边境、粤东和越南海路的武装团体入粤作战，战区就会覆盖全部东南亚边境，仅仅封锁边境就需要数十万正规军和数百万辅助人员。<b>香港爱国者只要显然牺牲本土，将资源集中在敌后战场上，就可以拖垮中国侵略者。</b><br>\n<br>\n2:28 AM – 7 Sep 2019:香港爱国者只能在滇粤战场上获胜。滇军和粤军从东西两路夹击黄埔布尔什维克，是香港在1920年代转危为安的关键<b>。如果本土作战，早就变成上海了。<br>\n</b><br>\n<br>\n<br>\n2020.05.24:<b>香港警察的裝備和訓練比匪軍匪警強得多。</b>如果稅警總團在上海打光了，國民黨說要調川軍出川抗日，國民黨的敵人還在等什麼，等別人搶位子摘桃子嗎？<br>\n<br>\n2:49 AM – 29 Nov 2019：<b>香港警察会沦为1940年的东北军，连向中央军要饭的资格都没有了，</b>只能向过去跪在张作霖门口要饭都没有资格的川军、西北军和山东地主民团要饭。他们留在满洲国的同僚不仅比张作霖时代的日子好过，即使在日本投降后也能立刻摇身一变成为林彪主力，把张学良残部打成国民党反动派。<br>\n<br>\n<br>\n<br>\n<br>\n</blockquote><br>\n<blockquote>———刘仲敬说驻岗部队补给，找几个人把深圳通过来的路一封就断了，直接困死，说找几千个东南亚非洲雇佣兵直接就把中国灭了。我就不反驳了这种精神病观点了，没意思。刘仲敬一涉及到实操就给出这种不着四六的说法，当然刘粉都是选择性失明的。默念自由勇敢大洪水即可。刘粉的智商门槛也是够低的。 <br>\n<br>\n———有人问刘仲敬全世界围攻*黨怎么样？*黨有核武器，能赢吗？刘仲敬这回倒是很诚实滴说党能干出来，未必输。哈哈，我挺佩服他这一点，那个脑子想到哪是哪，前几个月还党不堪一击，烂透了，几千个东南亚雇佣兵就占领全国，广东通往香港的道路一掐驻港部队就立马玩完港*就取得胜利，现在又讲这种话。看刘仲敬你要知道他属于抽风，不定期来例假，今天在状态了就讲两句真话，明天来事了就满嘴跑火车。<br>\n<br>\n———说台湾人喜欢听的话，满足了台湾人的精神需求，又能赚钱，这就是门生意，和陈医师一起发财。</blockquote>","date":"2020-07-05","agreeCount":0,"discussionCount":0}