{"type":"article_comment","id":124638,"parentType":"article","parentId":9053,"uid":18691,"contents":"&nbsp;朱元璋杀的所谓贪官实际上也是选择性反腐的淘汰产物，他自卑缺乏安全感，首先要拿不听话的江南知识分子祭旗，其代表的乡绅和后来的官员大肆诋毁朱元璋也来自这个原因。<br>\n&nbsp;明朝是个比宋元要落后的家族农本位政权，这个政权是朱元璋个从小因为缺爱，处处被欺凌导致的病态心理后来在权御之下极度爆发后建立的家奴社会。 <br>\n你看后代史学家专门做考究的赵翼就解释为<br>\n&nbsp; “祖藉诸功臣以取天下，及天下既定，即尽举取天下之人而尽杀之，其残忍实千古所未有之”<br>\n首先说建立之后的制度，典型金字塔结构，集权制度下的行省，效法元朝，增加了多层干预机制，收税上恩威并施，他身边淮右军士的家乡自然轻徭薄赋。叛军的家乡比元朝还高几倍，因为张士诚陈友谅的原因，朱元璋迁怒江南商人包括各底层乡绅，搞大迁徙，然后不准江南人出海，所谓”文字狱”就是如此应情而生 ，受牵连的大部分是江南文人，个别代表的比如蒋景高 徐一夔 高启 当然不包括释来复他是印度的，现在这些人又被网上拿出一些当代学者考证资料鉴证是自然死亡。<br>\n我到觉得这些几个代表除了高启是跟文字有关，文中的钱唐也有可能是，其他人跟文字无关，但也都是朱元璋杀的。<br>\n&nbsp; 而文字狱倒是个借口，朱元璋杀人就像杀官一样随意按罪名或因多疑受迫害就会展开行动，他眼里非自己家人都是奴才，国子监的学生是学奴 ，钦天监的是技术奴，还有十二监的阉奴，锦衣卫为狗奴，他把明朝之后的国运都想好了，按照这种机制运作即使明朝不会强盛但也会稳定，但是后代子孙没他狠没他的童年阴影导致像他后期一样的心理变态，大部分都变得优柔寡断，所以出现很多派别，如果这在朱元璋时代根本不可能出现，甚至还玩什么君臣之礼。<br>\n同时他还删改孟子<br>\n孟子和子思的思想学派(思孟)就是典型的充民权限君权，现代称为民粹，这在朱元璋时代当然不可能出现，奴才还想在共主之前的排列？ 而江南文人被杀除了张士诚的关系就跟宋朝儒家思想的根源有关，这地方是儒家重地，包括山东湖南江西。所以就整治呗<br>\n<br>\n比如洪武三年禁小民用天国君臣圣神尧舜禹汤文武周秦汉晋等字取名<br>\n<br>\n洪武二十六年,又禁止百姓取名用太祖,圣孙,龙孙黄孙 王孙 太叔 太兄 太弟 太师 太傅 太保 大夫待诏博士太医太监等中字样取名<br>\n<br>\n并禁止民间一些久以习惯的称呼,如:医生只许称医士医人医者,不得用太医大夫郎中,梳头人只许称整容,不许称待诏,官员人家火者只能称阍者,不许称太监<br>\n<br>\n&nbsp; 这不就是弱民吗<br>\n<br>\n明粉总说清朝修的明史丑化朱元璋，则有些冤枉，因为，明史中为朱元璋隐瞒了不少的丑事，比如，证明朱元璋和回族穆斯林关系的圣百字赞，明史忽略(或者是史料不够)<br>\n再比如，有人在南京的湖南街说朱元璋的老婆是大脚，有嘲笑的意思，因为自宋朝后，富人家的女子都是留小脚，因为朱元璋的老婆是回族穆斯林，因此没有裹脚。为此，朱元璋很愤怒，下令湖南街杀，意思是杀光湖南街的所有人，但他手下的人误以为是湖南皆杀，要把湖南省的人杀光，于是造成了湖南的大屠杀，屠杀过后，湖南人烟稀少，不得不从其他省份移民，江西人大量迁移到湖南，这也是湖南和江西老乡关系很多的原因。这么大的事件，清朝修的明史却完全隐瞒下来了，而在当地的地方志和祖谱中却有明确的记载。<br>\n后人修史自然会说前朝恶，称赞当今是盛世，天子是真神下凡，真龙出世，所以给明朝歌功颂德的主要也就只能列举前两位皇帝，但恰恰前两位杀人最狠。<br>\n<br>\n郑棠也是明初人（在《道山集》”元史评序“、“元史评“中总结了元朝的得失，归纳起来主要有二点：<br>\n1、蒙古人虽为蛮夷，十四个君王大多崇礼忠厚，宽恕执政，故能混一大统，曾经超越前代，可谓盛哉。但是后来，失德朝政，忠邪并用，治化混乱，元运去矣。<br>\n2、元之亡国在于元统初年佛氏之祸始乱，白莲社兴起，鼓吹弥勒佛治世。元惠宗上台整治，未能根除。等至正初连年大灾，引起混乱。元朝久享太平，宽恕以政，兵力不足，不擅打战，国遂亡矣。<br>\n苏伯衡《苏平仲文集》 卷五“张璐国诗集序“： “昔元起朔方有天下，至元贞、大德（1297~1307）而盛莫加焉。”<br>\n贝琼：《清江贝先生文集》卷一”乾坤清气序“： “有元混一天下，一时鸿升硕士，若刘、杨、虞、范，出而鸣国家之盛。”<br>\n胡翰：《胡仲子集》 卷五，《赠杨载序》： “元入中国，所统土宇与汉唐相出入。”<br>\n叶子奇《草木子》卷三上： “元朝自世祖混一之后，天下治平者六、七十年，轻刑薄赋，兵革罕用；生者有养，死者有葬；行旅万里，宿泊如家，诚所谓盛也亦！”<br>\n袁士元《书林外集》卷二“闻海寇有作“：“唐虞极治州有九，皇元一统古无有。八蛮久夷皆入贡，宵旰相思忘已久。”要知道袁士元的祖父袁镛是宋元交替时为蒙古人所杀，不足百年，袁士元已完全认可了元朝。<br>\n<br>\n所以历史这东西基本不能听一家之言，这也是考证学出现的原因","date":"2019-11-21","agreeCount":6,"discussionCount":0}