{"type":"article_comment","id":47679,"parentType":"article","parentId":4307,"uid":7601,"contents":"肯定不是五毛，这篇文章是有中心思想和逻辑的，虽然写的不是太好，但五毛是没脑子和没精力写这种东西的。不要草木皆兵，看到反对的就下意识地认为对方是五毛。<br>\n<br>\n他的逻辑写的很乱，但整理起来就容易懂多了。<br>\n1.海外反共势力努力很久但效果很小。<br>\n2.为什么？因为海外自由派自己有问题。<br>\n3.什么问题？海外自由派都是大右派（西方定义下的右派）<br>\n4.右派主义所追求的东西，是不受中国大部分人民的欢迎的。<br>\n5.潜台词：海外自由派应该转向左派思想（西方定义下的左派），才能获得中国人民的支持。<br>\n<br>\n这样一分析，作者是什么样的人就很明显了，就是黄皮白左，很有知识水平的那种。他既反共，但和反共者的右派主流很难融入，所以才会有这么别扭的文章。<br>\n<br>\n接下来，我把文章的逻辑漏洞拆出来，他四条有五条是错的。<br>\n1.海外民运真的是收效甚微么？<br>\n要知道，中国14亿人，海外会讲中文的华人也就五千万不到，对中国大陆感兴趣的十分之一都没有，也就是500万。0.05%的人口能指望有多大影响？国内自由派，早年的公知思想，不都是海外传过去的？六四的纪录片，难道不是他们做的？<br>\n为什么庆丰帝那么打压公知？为什么一到6月全网评论关闭？就是因为中共知道这种思想会有多大影响力。这还不能说明海外人士的影响力？没法暴力革命就不成功？不到满分就是不及格？<br>\n<br>\n2.海外影响力没有更大，是因为防火长城。<br>\n中共整个防火墙的建设，就是为了屏蔽海外华人的思想输出的。中国看得懂英文政治读物的没有多少，英文新闻网站是庆丰帝上台后才开始大规模封的，整个防火墙从一开始目的就是为了屏蔽港台加上海外华人写的东西，事实效果也很好，翻墙的人需要懂网络懂电脑有兴趣有钱，大大限制了我们思想可以辐射影响到的人。我也是初中时候偶然才看到的六四纪录片，彻底反转我的政治观的。、<br>\n防火长城不倒，我们说话再多，影响力也有限。当然啦，有限不代表没有，中国改革的这么大的事情，需要无数不同势力共同努力，每一个势力都只是一个拼图而已。<br>\n<br>\n3.这个没有问题。<br>\n大部分反共人士都是右派，作者说的没错。我们信奉的政策理念，和西方保守党是差不了太多的。而且原因很简单，共产党在西方属于极左，反共的人自然反对左派，也就成了右派了。比现在共产党还左的只有毛左了。不是右派的反共人士有，但很少。<br>\n<br>\n4.这个问题就太大了。<br>\n作者认为右派思想无法吸引中国人的支持，听起来还挺有说服力的：中国那么多穷人，真的会支持右派思想里核心的“低福利，私人财产神圣，限制工会，亲基督教”么？<br>\n但这里有几个很隐蔽的逻辑漏洞。<br>\n4.1首先，他假设“反共”需要“中国那90%月收入低于4000的家庭”的支持。<br>\n这里作者显然还以为现在是一百年前搞革命的时候，需要大规模暴力革命，需要穷人当兵当炮灰，所以需要他们的支持。<br>\n但今天已经是信息时代了，穷人的政治重要性已经大大降低了。为什么？因为城市中产和权贵阶级比以前的地主贵族强大了无数倍。网上绝大部分言论和热点，都是中产和权贵阶级写的，然后输出给穷人。穷人每天只会为生计担忧，基本没有独立思想，也毫无组织能力。<br>\n结果就是每年穷人农民工群体性事件成山成海，然后影响力完全为零，警察下去分分钟搞定，不需要中央操心。就是老兵游行也分分钟被警察暴打，屁用没有。<br>\n相反的，知识分子阶级，中产阶级搞出了64，香港返送中，这种真正让中共中央完全动员起来的巨大危机。<br>\n两者相比，哪个阶级的影响力更重要，更值得争取，就显而易见了。城市白领阶级，大学生阶级才是革命的核心，那些工厂打工的都是跟随者，形式到了自然会翻过来。<br>\n要知道，古代王朝更替，农民起义失败率是100%，就连乞丐出身的朱元璋，也迅速变成了地主阶级的代表。为何？农民无组织（内斗极其厉害），无知识，空有莽勇，只能破坏，无法建设。<br>\n这不代表我们忽视或者漠视中国底层人，相反的，我们比那些粉红在意多了。不在乎中国未来，中国人民幸福的人，哪会那么关注政治？真正冷漠的人都是把钱赚了逃出去就是了，继续表面舔共好赚钱啊，底层人死活管我屁事？<br>\n李世民让所有农民都过上了幸福的生活，但他是先联合精英阶级平定天下，再实施行政方针的。我们要救那些没有能力救自己的人，不需要征求他们的同意。<br>\n所以，更重要的是能吸引城市中产阶级的理念。那些大城市有房的人，怎么可能不支持私人财产神圣？右派思想比起左派思想，对他们而言，有吸引力多了！<br>\n<br>\n<br>\n4.2 中国人民真的不会支持右派思想么？我认为还真会！<br>\n我认为东亚儒家文化圈的基础思想是差不多的，所以政治倾向也是共通的。韩国，日本，香港，新加坡的政治经济理念，在西方世界都是属于相当右派的了。压制移民，低福利，家庭至上，私人财产神圣。这些国家在很穷的时候都已经开始支持这种思想了（日本新加坡都是右派党连续60年胜选），不是富裕之后才相信的。<br>\n就是台湾绿党，和国民党主要的区别是对大陆政策，经济上并没有太多区别。可见社会主流还是支持右派思想的。<br>\n想让中国那些月薪不过4000的人接受右派理念很简单，不需要讲大道理，用实例见证即可：让他们看看，隔壁的韩国日本香港台湾新加坡有多富裕！只要中国能进行去权贵经济，进行真正的市场化改革，能变得一样富裕！到时候你就算还是穷人，那也是日本定义下的穷人，衣食无忧，子女上学不需要托关系，看病不破产的上等穷人！而不是中共下富人不交税，穷人交世界最高18%增值税的下等贱民穷人！<br>\n<br>\n5. 指望左派有用等于做梦。<br>\n作者显然对于西方的“社会民主派“（也就是西方的温和左派）有着奇怪的幻想，认为这种思想能吸引中国民众的支持。<br>\n很遗憾，西方的社民党这几年开始大规模衰退，既支持大规模穷人移民，又支持劳动工人的高薪水，但这两者根本上就是矛盾的，更多的移民只会压低下层人的工资待遇，占用他们的公共资源（医疗交通安全），所以投票率开始大量减少。去看看欧洲大国家，哪个是左派党领导的？<br>\n西方都混不下去的思想，能在东亚成功？<br>\n<br>\n还有，对中国政策做出决定性改变的，是大右派特朗普，不是抱有幻想的左派奥巴马！哪种思想更有活力，更有反抗的决心，就不用我说了吧。<br>\n还有，作者认为我们应该支持维吾尔族独立，反对汉族民族主义。显然他同情穆斯林，但又对基督教有反感（第七点反基督）。<br>\n我要告诉他，残酷的事实就是，穆斯林不管多惨都是不会引人同情的。伊斯兰国家清一色的支持中国新疆政策，这些都是有公开声明的，甚至包括了维吾尔人的精神祖国土耳其。只有基督教下的西方发达国家才表示对维吾尔族的同情和声援。但也仅限于此，百万集中营，西方也没什么人关心，但香港事情一出，那是举世皆知。为何？因为世人同情香港人，对吃福利最多，自爆最狠，面貌最虚伪的穆斯林则同情有限。<br>\n汉族民族主义，也是唯一能引起大部分中国人共情的思想（姨学家请继续做梦，不要打扰我）。这不是凭空冒出来的东西，而是四千年光辉历史，四千年的扩张征服传承留下来的结晶。中共绑架了民族主义，我们要做的是夺回民族主义的说明权，而不是放弃民族主义，反对民族主义。我们要告诉中国人，没有共产党，汉族才能有真正的荣耀和复兴，才能成为文明发达的超级大国，而不是少数权贵奴役海量韭菜的现代农奴国家。只有这样，中国才能像唐朝一样被尊敬敬仰，才能吸引东亚诸国的联盟，中国人才能过上真正的好生活。<br>\n<br>\n总结一下，作者这个大左派的每一个论点都是错的，但他好歹是认真写的，也值得我这么长的反驳。","date":"2019-08-31","agreeCount":1,"discussionCount":0}