{"type":"article_comment","id":348809,"parentType":"article","parentId":4126,"uid":46272,"contents":"自在暗中，看一切暗——不知为啥，一想到鲁迅，脑子里立刻能蹦出这句话<br>\n<br>\n再贡献一点俺收藏的段落吧，很多都引得比较长，是为了避免寻章摘句导致偏离原意的错漏。（PS：用markdown写的，格式有点奇怪，见谅）<br>\n<br>\n<br>\n1. 《[随感录·三十八](https://www.marxists.org/chinese/reference-books/luxun/02/021.htm)》<br>\n“**<b>个人的自大</b>**”，就是独异，是对庸众宣战。除精神病学上的夸大狂外，这种自大的人，大抵有几分天才，——照Nordau等说，也可说就是几分狂气，他们必定自己觉得思想见识高出庸众之上，又为庸众所不懂，所以愤世疾俗，渐渐变成厌世家，或“国民之敌”。但一切新思想，多从他们出来，政治上宗教上道德上的改革，也从他们发端。所以多有这“个人的自大”的国民，真是多福气！多幸运！<br>\n“合群的自大”，“**<b>爱国的自大</b>**”，是党同伐异，是对少数的天才宣战；——至于对别国文明宣战，却尚在其次。**他们自己毫无特别才能，可以夸示于人，所以把这国拿来做个影子；他们把国里的习惯制度抬得很高，赞美的了不得；他们的国粹，既然这样有荣光，他们自然也有荣光了！倘若遇见攻击，他们也不必自去应战，因为这种蹲在影子里张目摇舌的人，数目极多，只须用乌合之众的长技，一阵乱噪，便可制胜**。胜了，我是一群中的人，自然也胜了；若败了时，一群中有许多人，未必是我受亏：大凡聚众滋事时，多具这种心理，也就是他们的心理。他们举动，看似猛烈，其实却很卑怯。至于所生结果，则复古，尊王，扶清灭洋等等，已领教得多了。所以多有这“合群的爱国的自大”的国民，真是可哀，真是不幸！<br>\n<br>\n2. 《[再论雷峰塔的倒掉](https://zh.wikisource.org/zh/%E5%86%8D%E8%AB%96%E9%9B%B7%E5%B3%B0%E5%A1%94%E7%9A%84%E5%80%92%E6%8E%89)》<br>\n瓦砾场上还不足悲，在瓦砾场上修补老例是可悲的。**我们要革新的破坏者，因为他内心有理想的光**。我们应该知道他和寇盗奴才的分别，应该留心自己堕入后两种。这区别并不烦难，只要观人，省己，凡言动中，思想中，含有借此据为己有的朕兆者是寇盗，含有借此占些目前的小便宜的征兆者是奴才，无论在前面打着的是怎样鲜明好看的旗子。<br>\n<br>\n3. 《[新药](https://www.marxists.org/chinese/reference-books/luxun/15/036.htm)》<br>\n复药虽然好像万应，但也常无一效的，医不好病，即毒不死人。不过对于误服这药的病人，却能够**使他不再寻求良药**，拖重了病症而至于胡里胡涂的死亡。<br>\n<br>\n4. 《[捣鬼心传](https://www.marxists.org/chinese/reference-books/luxun/14/015.htm)》<br>\n明白了这两例，便知道治国平天下之法，在告诉大家以有法，而不可明白切实的说出何法来。<b>因为一说出，即有言，一有言，便可与行相对照，所以不如示之以不测。不测的威棱使人萎伤，不测的妙法使人希望</b>——饥荒时生病，打仗时做诗，虽若与治国平天下不相干，但在莫明其妙中，却能令人疑为跟着自有治国平天下的妙法在——然而其“弊”也，却还是照例的也能在模胡中疑心到所谓妙法，其实不过是毫无方法而已。<br>\n**捣鬼有术，也有效，然而有限**，所以以此成大事者，古来无有。<br>\n<br>\n5. 《[论秦理斋夫人事](https://www.marxists.org/chinese/reference-books/luxun/17/030.htm)》<br>\n人间有犯罪学者，一派说，由于环境；一派说，由于个人。现在盛行的是后一说，因为倘信前一派，则消灭罪犯，便得改造环境，事情就麻烦，可怕了。而秦夫人自杀的批判者，则是大抵属于后一派。<br>\n诚然，既然自杀了，这就证明了她是一个弱者。但是，怎么会弱的呢？要紧的是我们须看看她的尊翁的信札，为了要她回去，既耸之以两家的名声，又动之以亡人的乩语。我们还得看看她的令弟的挽联：“妻殉夫，子殉母……”不是大有视为千古美谈之意吗？以生长及陶冶在这样的家庭中的人，又怎么能不成为弱者？我们固然未始不可责以奋斗，但黑暗的吞噬之力，往往胜于孤军，况且自杀的批判者未必就是战斗的应援者，当他人奋斗时，挣扎时，败绩时，也许倒是鸦雀无声了。穷乡僻壤或都会中，孤儿寡妇，贫女劳人之顺命而死，或虽然抗命，而终于不得不死者何限，但曾经上谁的口，动谁的心呢？真是“自经于沟渎而莫之知也”！<br>\n**<b>人固然应该生存，但为的是进化；也不妨受苦，但为的是解除将来的一切苦；更应该战斗，但为的是改革。责别人的自杀者，一面责人，一面正也应该向驱人于自杀之途的环境挑战，进攻。倘使对于黑暗的主力，不置一辞，不发一矢，而但向“弱者”唠叨不已，则纵使他如何义形于色，我也不能不说——我真也忍不住了——他其实乃是杀人者的帮凶而已。</b>**<br>\n<br>\n6. 《[黄花节的杂感](https://www.marxists.org/chinese/reference-books/luxun/11/002.htm)》<br>\n当三月十二日那天的晚上，我在热闹场中，便深深地更感得革命家的伟大。我想，<b>恋爱成功的时候，一个爱人死掉了，只能给生存的那一个以悲哀。然而革命成功的时候，革命家死掉了，却能每年给生存的大家以热闹，甚而至于欢欣鼓舞。惟独革命家，无论他生或死，都能给大家以幸福。同是爱，结果却有这样地不同</b>，正无怪现在的青年，很有许多感到恋爱和革命的冲突的苦闷。<br>\n以上的所谓“革命成功”，是指暂时的事而言；其实是“革命尚未成功”的。革命无止境，倘使世上真有什么“止于至善”，这人间世便同时变了凝固的东西了。不过，中国经了许多战士的精神和血肉的培养，却的确长出了一点先前所没有的幸福的花果来，也还有逐渐生长的希望。倘若不像有，那是因为继续培养的人们少，而赏玩，攀折这花，摘食这果实的人们倒是太多的缘故。<br>\n<br>\n7. 《[运命](https://www.marxists.org/chinese/reference-books/luxun/18/028.htm)》<br>\n人而没有“坚信”，狐狐疑疑，也许并不是好事情，因为这也就是所谓“无特操”。但我以为信运命的中国人而又相信运命可以转移，却是值得乐观的。不过现在为止，是在用迷信来转移别的迷信，所以归根结蒂，并无不同，以后倘能用正当的道理和实行——科学来替换了这迷信，那么，定命论的思想，也就和中国人离开了。<br>\n假如真有一日，则和尚，道士，巫师，星象家，风水先生……的宝座，就都让给了科学家，我们也不必整年的见神见鬼了！<br>\n<br>\n8. 《[忽然想到](https://www.marxists.org/chinese/reference-books/luxun/08/004.htm)》<br>\n我想，我的神经也许有些瞀乱了。否则，那就可怕。<br>\n我觉得仿佛久没有所谓中华民国。<br>\n**<b>我觉得革命以前，我是做奴隶；革命以后不多久，就受了奴隶的骗，变成他们的奴隶了</b>**。<br>\n我觉得有许多民国国民而是民国的敌人。<br>\n我觉得有许多民国国民很像住在德法等国里的犹太人，他们的意中别有一个国度。<br>\n我觉得许多烈士的血都被人们踏灭了，然而又不是故意的。<br>\n我觉得什么都要从新做过。<br>\n退一万步说罢，我希望有人好好地做一部民国的建国史给少年看，因为我觉得民国的来源，实在已经失传了，虽然还只有十四年！","date":"2020-04-17","agreeCount":0,"discussionCount":0}