{"type":"article_comment","id":460987,"parentType":"article","parentId":22516,"uid":13506,"contents":"这是Bloomberg的 报道<br>\n<a href=\"https://www.bloomberg.com/quote/2243469Z:LN\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Arm Ltd.</a>, the chip designer owned by&nbsp;<a href=\"https://www.bloomberg.com/quote/9984:JP\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">SoftBank Group Corp.</a>, ousted the head of its Chinese venture after discovering the executive had set up an investing firm that would compete with its own business in China, according to people with direct knowledge of the decision.<br>\n<br>\n<br>\n<br>\nArm China Chief Executive Officer Allen Wu established a fund called Alphatecture whose aim is to invest in companies that use Arm technology, said the people, who requested anonymity discussing a personnel decision. It’s common -- and legal -- for chip companies to use investment divisions to provide financial help to fledgling companies that can’t otherwise afford their typically pricey components. But the problem in Wu’s case is that Arm Ltd. and partner&nbsp;<a href=\"https://www.bloomberg.com/quote/HIMTCZ:CH\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Hopu Investment Management Co.</a>, which together are major backers of the venture, already have one of these funds. Wu’s move put him in direct competition with his employers, the people said.<br>\n<br>\n<br>\n<br>\n<br>\nThe tussle between Wu and U.K.-based Arm Ltd. is playing out against the backdrop of escalating tension between China and the U.S. over leadership in key technologies. Arm Ltd., whose semiconductor designs underpin the majority of the world’s mobile devices, relies on Chinese companies including&nbsp;<a href=\"https://www.bloomberg.com/quote/40978Z:CH\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Huawei Technologies Co.</a>&nbsp;for a large portion of its global revenue, and leans on Arm China to help it conduct business in the world’s biggest smartphone market.<br>\n<br>\n<br>\n<br>\nArm China called the allegations against Wu’s fund “inaccurate and misleading.” “Arm China has been pursuing an innovative business model which has consisted in building an ecosystem of downstream businesses to support its growth. Investments associated to our ecosystem have not created any conflict to Arm China,” the unit said in a statement emailed to Bloomberg News.<br>\n<br>\n<br>\n<br>\nRead more:&nbsp;<a href=\"https://www.bloomberg.com/news/articles/2020-06-09/softbank-owned-chipmaker-arm-says-it-replaced-china-ceo-allen-wu\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">SoftBank’s Arm Says China CEO Fired for Major Irregularities (1)</a><br>\n<br>\n<br>\n<br>\nThe rationale for Wu’s dismissal was also outlined in a document, reviewed by Bloomberg, from SoftBank Chairman Masayoshi Son and Arm Ltd. Chief Executive Officer Simon Segars to Hopu Chairman Fang Fenglei. The document cited breach of contract and the decision to set up the fund. Arm Ltd. and Hopu previously explained Wu’s dismissal by saying he was removed after an investigation uncovered rule violations and conflicts of interest that it didn’t specify. Bloomberg first reported the firing this month.<br>\n<br>\nWhat followed was a public, acrimonious clash between Arm Ltd. and Wu, who refused to budge and used the Chinese venture’s WeChat account to amplify his defiance. That Arm and Hopu have been unable to assert their will reflects the intricacies of Chinese rules that confer an advantage to Wu as the holder of key registration documents. As the legal representative of Arm China, Wu holds the company’s registration documents and the company seal, or stamp. Changing the legal representative requires taking possession of the company stamp -- something Wu has refused to give up. Arm Ltd. and Hopu could go through the courts, but the process could take years.<br>\n<br>\nArm Ltd. and Hopu plan to use the document to lobby government officials in Beijing in what will be a test of China’s interest in reassuring overseas investors.<br>\n<br>\nArm Ltd.’s management dispute constitutes another headache for SoftBank, which in May reported a record operating loss triggered by the writedown of portfolio companies at its Vision Fund arm. Many Vision Fund investments, including&nbsp;<a href=\"https://www.bloomberg.com/quote/UBER:US\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Uber Technologies Inc.</a>, tumbled in the wake of the global coronavirus pandemic, which has curtailed demand for ride hailing and other sharing economy players that Son has long favored.<br>\n<br>\nRead more:&nbsp;<a href=\"https://www.bloomberg.com/news/features/2020-05-21/softbank-s-masa-misra-partnership-strained-by-losses-infighting\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">SoftBank’s Masa-Misra Partnership Strained by Losses, Infighting</a><br>\n<br>\nIn 2016, SoftBank bought Arm Ltd. -- which then operated under a different name -- for $32 billion, its second-largest acquisition after&nbsp;<a href=\"https://www.bloomberg.com/quote/S:US\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Sprint Corp.</a>, initially gaining full control over the Chinese subsidiary. SoftBank ceded a majority stake in 2018 and now owns 49% through Arm Ltd. The consortium that bought 51% of Arm China includes&nbsp;<a href=\"https://www.bloomberg.com/quote/CHIVCZ:CH\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">China Investment Corp.</a>, the Silk Road Fund and Singaporean state investment firm&nbsp;<a href=\"https://www.bloomberg.com/quote/TMSK:SP\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Temasek Holdings Pte.</a><br>\n<br>\n<br>\nFollowing the investigation of Wu by Arm Ltd. and Hopu, the Arm China board voted 7-1 to dismiss Wu. Given Wu’s refusal to vacate his role, Arm Ltd. is growing anxious over the security of Arm China’s intellectual property, assets and finances, according to the people with knowledge of the matter. If it can’t dislodge Wu in a timely manner, Arm Ltd. would consider suspending support to Arm China. Such a step would be a last resort, said the people.<br>\n<br>\nArm Ltd. licenses the fundamentals of chips for companies that make their own semiconductors. It also sells processor designs and is trying to expand into servers and PCs. Arm typically maintains a low profile, licensing its designs and collecting royalties via consumer brand corporations from&nbsp;<a href=\"https://www.bloomberg.com/quote/AAPL:US\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Apple Inc.</a>&nbsp;to&nbsp;<a href=\"https://www.bloomberg.com/quote/005930:KS\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Samsung Electronics Co.</a><br>\n<br>\n<br>\n<br>\nThe dispute over Wu’s status, however, thrust it into the spotlight, igniting a plethora of stories online about how the U.S.-educated executive was still Arm China’s legal head honcho. Wu himself was cited several times in local media pledging to work with Huawei Technologies last year, when Washington first banned the sale of American software and circuitry to the Chinese tech champion.","date":"2020-08-04","agreeCount":4,"discussionCount":0}