{"type":"answer","id":42005,"parentType":"question","parentId":7333,"uid":3317,"contents":"第一，台湾本来就没有什么舆论维稳机器来管控一些所谓的“负面言论”，媒体还是被当作监督政府的一个重要机制。<br>\n第二，台湾有很多亲共媒体，在舆论上各种带节奏，其中也有一部分是给大陆人看的。收入高低是相对而言的，我有个美国朋友在fb上各种呐喊说美国工资低活不下去了，他的论据是一对夫妻拿最低工资不能让他们租得起房子养得起两个孩子。<br>\n第三，台湾的底层收入确实是个问题，因为这两年发展上遇到一些结构性和周期性的问题，但是不管怎么说，你要看到台湾的整体经济结构仍然是健康而非畸形的，gdp总量仍然一直在稳定增长（这里引述某位台湾艺人在节目上讲的一句话：不是我们发展太慢，是你们太快），然后重要的是物价非常平，说了那么多年的22k你听起来很可怜，但是你看看我墙国哪怕大城市，现在基层工作的年轻人有多少人拿得到23k台币（对的现在是23k）这个门槛，现在大概5200人民币的样子。我最近一次去深圳，还看到便利店上面招工广告，月薪2000元，我假装感兴趣去问了一问，工作时间大概一周50小时的样子。我当时真的是百感交集，要知道深圳这个城市现在房价已经这么高了，2000元。。。墙国人现在和其他国家比收入，除了有时候很喜欢把自己一线城市的平均收入和其他国家全国平均收入相对比之外，中间往往会忽略掉一个重要参数：工作时间和强度。比方说泰国吧，曼谷人的平均收入确实比深圳人低，但是你要看到中国这边大城市各种996icu，那边可不是走这种路线的，所以说希望各位墙国人能够更注重另一个指标：时薪（虽然它没法标识工作强度，但是也比月薪对比要更好），希望大家看到台湾现在的基础时薪是150台币，折合人民币34块，各位墙国同仁，你检视下你自己和周边的亲朋好友，有多少时薪还低于这个标准甚至低很多的？而且我一向认为反贼群体，尤其是葱油，还是以中产和精英阶级为主，中国还有很多穷人可能我们都没有接触到的。<br>\n第四，收入并不是决定人民生活水平的唯一指数，除了收入之外，台湾的很多方面做的非常好，比如台湾的医疗和健保体系，我个人觉得在世界上水平是数一数二的（至少以华人的就医习惯来看是如此）。你看台湾的人类发展指数是非常高的。<br>\n<br>\n更新：复制一下我在这个问题下的另一个回答下的评论<br>\n<br>\n中共的很多数字你不要去相信他们。记得去年还是前年有个统计，说中国教师年平均工资8万。我可以明确地表达我的观点：这个数字就是在扯淡。<br>\n我在杭州的19楼论坛上看到一个非常长的帖子，2011-2017年之间有很多老师自己来晒工资条，铁证如山，基本上2017年左右的时候大多数老师月工资3000多的样子，有些当班主任的高一些，一般有1-2个月的年终奖。而有个很有趣的现象，凡是做老师的，都说自己年工资收入（包括各种津贴，奖金和年终奖，不包括外快收入）平均四五万，而不做老师的都大多觉得老师的收入在8-10万。这里有两种可能，一是老师在集体说谎，二是其他不做老师的人被墙内无孔不入的媒体影响洗脑，大家觉得哪一种可能性更高呢？以上的帖子现在已经因为中所周知的原因不见了。<br>\n给几个其他漏网之鱼做参考<br>\nhttp://bbs.tianya.cn/post-140-637545-1.shtml<br>\n<a href=\"https://www.19lou.com/forum-15-thread-12596074-1-1.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.19lou.com/forum-15-thread-12596074-1-1.html</a>&nbsp;（这个帖子有点老了，虽然不知道为何显示更新是2014年，但是应该是在2008年的时候的发的，但是仍然可以参考下）<br>\n我因为自己之前有很多和体制内的老师接触，包括有编制和没有编制的，可以侧面印证那些老师对于工资的反馈是事实，而不做老师的人普遍对教师的工资高估很多<br>\n杭州这个地方的消费和收入水平是什么档次，大家都应该明白的，如果说杭州的教师工资收入都要大大拉8万块这个“平均数字”的后腿，那么哪些地方的老师能拉高这个数字呢？我只能再来一句呵呵哒。<br>\n个人做学术的，因此比起自己的主观感受，没有严谨方法的实地调查和个例研判，更加倾向于相信统计数字，因为大多数官方给出的统计数字有着着更科学客观的方法，个人无法获取的统计渠道，以及投入了很多资金在获取和处理数据上。但是问题是中共的统计数字。。。呵呵哒。因此退而求其次，我只能更信任自己更为原始简陋的实地调查。比如有个地方卖缙云烧饼，2010年卖1.5元，因为它的手艺不错，而且附近是一个我常去的站街女集中地，所以我每次去那个城市都会去那里卖烧饼吃，我几乎每隔一段时间去一次，它的价格就上涨一次，截至2019年上半年，这个店面几乎没有变，烧饼卖5元一个。当然这里要考虑到这种低价食品受到房租涨价的影响非常明显，要大于那些正餐比如兰州拉面的涨价比例，尽管如此，我还是觉得这种研究的价值仍要大于目前中共给出的那些cpi数字。<br>\n现在中共的一个惯用经济维稳技俩就是夸大平均的收入水平，然后利用国内的信任危机来让人相信这就是事实。你做死做活但是收入很少，那是你自己的问题，你自己不够聪明不够努力，或者你自己的行业的问题，如果你看到有其他人或者其他行业收入比你高，那你就去羡慕嫉妒恨就好，等他们这个行业爆出了什么丑闻你因为心中有恨第一时间冲上去各种口诛笔伐就好，如果他们抱怨说他们也是作死做活收入很低啊根本达不到官方口径给出的数字，那他们必须是在说谎啊！人心隔肚皮啊！其实他们小日子过得滋润着呢！反正现在国内被中共的谎言统治支配着，人和人的信任根本就没有。<br>\n基于这一点，不管老师工资到底是多少，反正官方就说是8万，大多数老师都不信，但是没关系，中共只要求不做老师的人相信就好了，因为不做老师的人是“大多数人”。<br>\n<br>\n同时也希望各位，特别是这个回答下的评论者，不妨思考一下你们所说的“一般需要多少工资收入可以稳定”。这个数据来源到底是哪里，是否可靠？当然我要承认我不是深圳人，因此比其地头蛇来对这个城市的了解肯定不如你们本地人。但是我还是想强调，在官方数字完全不可靠，媒体报道也被操弄的情况下，你的数据获取渠道越是接近第一手，才越可靠。有时候“听朋友说”或者“在网站上看到招工启示”都并不是那么可靠。<br>\n<br>\n然后再忍不住补充一点，我这里直接援引一个桂枝统计局给出的统计数字，中国2019年上半年人均可支配收入的中位数，是13281元。你说桂枝统计局应该没有要把这个收入数据故意压到比实际更低的动机吧？你就参考这个数据好了，把这个数字和台湾比一比，然后再想一想有没有资格说人家收入低？","date":"2019-08-23","agreeCount":38,"discussionCount":9}