{"type":"article_comment","id":114063,"parentType":"article","parentId":8446,"uid":12863,"contents":"自己翻了个英文版：<br>\n<br>\nDear ______ :<br>\n<br>\nI am the administrator/member of the pincong.rocks forum. Our mission is to support free discussion and to rebel dictatorship. Since November, the Chinese Communist Party and the Hong Kong government have continued to suppress and persecute Hong Kong students' just struggle, including shooting students. Hong Kong police even besieged the Chinese University of Hong Kong and attacked unarmed students.<br>\n<br>\nThese cruel and mad crimes are not only a threat to Hong Kong students and citizens but also a blatant insult and challenge to everyone around the world who loves freedom and democracy. In this regard, users of the forum upload their diplomas, student IDs, veteran certificates, etc. with written words supporting Hong Kong. We collectively express the highest salute to Hong Kong citizens, students, and the Chinese University of Hong Kong, dissent and condemn the dictatorship by CCP, the Hong Kong government, and the Hong Kong police.<br>\n<br>\nMore than 200 mainland students, including but not limited to from Harvard University, Columbia University, Stanford University, University of Chicago, New York University, University of Tokyo, Kyoto University, University of California, Berkeley, UCLA, California Institute of Technology, Carnegie Mellon University, National University of Singapore, École Polytechnique Fédérale de Lausanne, Technical University of Berlin, University of Sydney, University of Melbourne, Tsinghua University, Peking University, Fudan University, Shanghai Jiaotong University, Xian&nbsp;Jiaotong University, Wuhan University, Nanjing University, East China Normal University, Central University of Finance and Economics, China University of Political science and Law, Minzu University of China, Beijing Institute of Technology, University of Science and Technology of China, University of Chinese Academy of Sciences, Xiamen University, and Shandong University, have jointly supported Hong Kong students.<br>\n<br>\nWe made a clip to amplify our voices to the outside. We appreciate that you could help display it on your channel and attach our post to recall more people, believing in moral and justice, to join us<br>\n&nbsp; Https://streamable.com/3q6zq This is our video, available for download.<br>\n&nbsp; Https://pincong.rocks/article/8133 This is our verifiable post link<br>\n&nbsp;&nbsp;<br>\nSincerely,<br>\nAll members of the Pincong","date":"2019-11-16","agreeCount":6,"discussionCount":0}