{"type":"answer","id":42854,"parentType":"question","parentId":7439,"uid":9014,"contents":"袁剑这人, 对共产党知根知底, 所以他当年64退出的早没有被波及. 随后就观察, 思考, 写书, 除了这本&lt;奇迹的黄昏&gt;, 还有一本&lt;大拐点&gt;值得一读: 没有什么中国奇迹, 所谓奇迹只是成本被隐性倾倒给社会, 倾倒给每个百姓头上而已. <br>\n<br>\n以下是一个访谈:<br>\n<br>\n========================================<br>\n<br>\n电视剧哪有我们的现实精彩？」<br>\n<br>\n在南京取景的《人民的名义》，火得一塌糊涂，袁剑却一眼没看。有朋友跟他聊天，引用点李达康书记的段子，为表礼貌，袁剑装作听懂了。<br>\n<br>\n这部以大尺度成名的电视剧，隐藏着编剧不少小算盘，明眼人就喜欢追踪里头的现实隐射。袁剑则一点兴趣没有：「写电视剧的人，不会比我们知道的更多。」<br>\n<br>\n亲历改革开放三十年，二十多年来，一直以旁观者的姿态，剖析中国的未来。他追的是另一部剧，一部更为精彩、也更跌宕起伏的历史活报剧。<br>\n<br>\n这位知名的独立政经评论人，退隐、沉寂已久。作为《中国证券市场批判》《奇迹的黄昏》《大拐点》一系列深刻批判中国现实的作者，他在知识分子圈的美誉，一度让江苏省委党校教授黄菡获得更多认同。<br>\n<br>\n在初任非诚勿扰嘉宾主持时，她还被介绍为「袁剑的妻子」，而今，袁剑更多被人介绍时的身份，已变成「黄菡的丈夫」。<br>\n<br>\n但这倒没影响他在南京的生活，看书，聊天，始终关注时事，追这部历史大剧。<br>\n<br>\n虽然，谁也不知道何时有大结局。<br>\n<br>\n_____<br>\n<br>\n生活在南京<br>\n<br>\n唱衰者袁剑，如今罕少对外发声，「没什么要说的」。<br>\n<br>\n年过五十，他突然开始对认识论产生了兴趣。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n袁剑<br>\n<br>\n他最近打开的一本书，是《幽灵般的超距作用》。他开始看平行宇宙，关注量子力学，甚至还翻了一大堆身心灵方面的著作。「你们会觉得这些东西不入流。」袁剑笑得坦然。<br>\n<br>\n但吊诡的是，作为一个自由主义者，他愈发不相信有一个客观的外部世界。<br>\n<br>\n袁剑开始好奇亲证的真理，而非书本理论推导的整理。不仅仅是质疑体制，对现有的学术体系，他也想刨根问底。<br>\n<br>\n为了亲证，他甚至尝试打坐，坚持了一年半，「我就是为了看看到底有什么神秘主义的东西。」袁剑自嘲慧根太浅，至今也没有见到释迦牟尼。<br>\n<br>\n他试图去理解新的意识状态，就像曾经试图去理解中国改革这部大戏。<br>\n<br>\n南京是个尴尬的地方。江苏省会庞大而低调，聪明人难免嫌这儿池子小了。虽然南京的作家成群结队，前朝的首都，也算文化的独特存在。小说有苏童、叶兆言、周梅森，鲁羊、韩东，民谣界有李志这样的异类。<br>\n<br>\n但在上海人眼中，南京人依然都是「大萝卜」。客居南京二十多年的「湘蛮子」袁剑，倒愿意甘做这样的「大萝卜」。<br>\n<br>\n他受不了北京的圈子文化，反倒觉得南京，更适合读书人呆着，民心有一种历史重镇的矜持，有文化的积存。<br>\n<br>\n2004年《中国证券市场批判》、2005年的《奇迹的黄昏》、2012《大拐点》，都是袁剑在南京完成的。《奇迹的黄昏》纵论中国改革的大逻辑，不出意外地在大陆被禁。《大拐点》侥幸上市，讨论中国经济增长的部分，戳穿了成本向社会转移的秘密。<br>\n<br>\n书中，袁剑一边冷眼直指问题所在，一边又带着或悲悯或愤怒的情绪。一个坚持唱衰的自由主义者，是他在书中的形象。<br>\n<br>\n如今，在南京江宁，家门口的咖啡厅，袁剑坐在炎炎日头下，点一根细长香烟，灰色麻质的薄西装耷在椅背上。他大说大笑大骂，脸上全无一点郁容。<br>\n<br>\n对外的言说，《大拐点》之后，袁剑就辍笔了。中国的事情他已经看清楚— —「无非就是惯性很大，随时可能会出问题。」<br>\n<br>\n<br>\n江湖之远<br>\n<br>\n「我骨子里，就是个造反青年。」或许湖南人的身体天生就藏着这样的基因。「湘蛮子」袁剑也习惯质疑一切，现有体制、体系，无论经济还是学术上的成果，他总忍不住追问。<br>\n<br>\n「造反青年」甚至还被记在了他的档案里，为此，当年的黄菡甚至还讥讽过袁剑敢做不敢当。<br>\n<br>\n上世纪80年代的最后那年，袁剑还在力比多翻滚的年纪。他从南开大学跑到北京，当过短暂的头儿。那会儿，北师大后来的某个风云人物还只是一个维持秩序的小头目。一群半大孩子，点燃了自由时代的最后一瞬。<br>\n<br>\n袁剑渐渐发现，苗头不对。青年们并不真正理解民主和自由。他们集结呼告的东西，并非袁剑真正想要的。在那年最著名的那篇社论发布前，袁剑就已经主动淡出了核心圈子。<br>\n<br>\n学生们单凭热情趋势，熟读党史的袁剑，则显得老成。那时候，他们针对后来的结局还有过一番争论，袁剑要同学们去读读过去，不要低估体制的戾气。<br>\n<br>\n那场风波开启了接下来十年的改革轨迹。<br>\n<br>\n「在这个夜里，人民恐惧了，退却了。」 《奇迹的黄昏》后来描述着随后新权威主义时代的到来。它们「趁着夜色呱呱坠地，野草般疯长」。<br>\n<br>\n一夜过后，中国彻底摆脱了来自左、右翼的意识形态和道德纠缠，成就了一个实用主义的官僚集团。<br>\n<br>\n相对应的是那些依旧书生气的人们，幻灭感过后，更多的人投奔了「商业」，跟着政府一起「一心一意谋发展」。<br>\n<br>\n「赚钱吧。同流合污吧。一些人完全失去道德底线了，就很可怕。」他冷静观察后来的发展。<br>\n<br>\n那个夜晚，袁剑没有在现场。此后，他也从一切现场退出了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n站在庙堂之外，江湖之远，袁剑冷眼看着那个相对宽松的理想主义年代，像磷火一闪，迅速熄灭了。政府开出了钢铁公司，人民则涌向了机会主义。<br>\n<br>\n<br>\n庙堂之外<br>\n<br>\n从南开大学毕业以后，在距离首都政治中心1021公里的南京，袁剑一待就是二十年。1992年，他从受聘的南京理工大学离职，创办了《董事会》杂志。无论从地理位置上，还是职位上，袁剑都远离体制。<br>\n<br>\n1995年，30岁的袁剑写出了《中国的变局》，正式成为一个局外的思考者。<br>\n<br>\n彼时，中国正开始经历邓小平南巡之后，前所未有的巨变。<br>\n<br>\n1979年到2012年，中国经济年均增速达9.8%，同期世界经济年均增速只有2.8%。改革开放以来，国民经济神话不断被刷新，中华民族似乎正在凭借这些数字，「屹立于世界民族之林」。<br>\n<br>\n一片赞美声中，冷眼旁观的袁剑，却看到了神话背后潜存的危机。<br>\n<br>\n「中国改革只在一个狭隘的险径上突围，一个严格约束是：在官僚集团利益最大化的前提下推动经济增长。」在《奇迹的黄昏》里，袁剑直白地质疑这中国官僚资本主义的本质。中国选择了一种「授权力于官」的改革模式，改革，因此一直在加速霉变。<br>\n<br>\n改革唯一的合法性，因此只剩下了经济增长。「经济增长一件变成了一种意识形体。」改革至今，中国经济就从来没有停止过。甚至在其他国家颇为正常的增速放缓，一旦持续六年，都能引起恐慌。<br>\n<br>\n袁剑看到了华丽旗袍背后的真相，「大量改革成本被转移到社会中转移到老百姓身上。因为我们没办法把社会纳入财务报表，GDP数字就足够好看。」<br>\n<br>\n「一个残酷的高效率的董事会。」造反青年袁剑悄悄为此下了定义。<br>\n<br>\n十年间，随着社会变化的浪头起落，袁剑进过工厂，教过大学，下过海，赶过潮头。这也暗合了社会的转型轨迹。<br>\n<br>\n从上海证券交易所放开了仅有的15只上市股票的价格限制开始，大批资金和大批知识分子进入这个领域。经过了1997年的金融危机，接着就是5.19行情爆发，牛市持续了26个月。<br>\n<br>\n袁剑也进入了证券市场，这不仅是他的主要经济来源，也成为有一个观察中国的视点。<br>\n<br>\n2004年，紧跟着《奇迹的黄昏》，袁剑写出了《中国证券市场批判》。<br>\n<br>\n对于德隆系、明天系，对于宁波队「敢死队」徐翔这样的股市大戏，袁剑早已看得通透。<br>\n<br>\n「中国金融体系仍然属于行政权力机关，而非那种被置于法律管辖之下的市场组织，这种情况决定了中国金融体系必然成为社会监督的又一个例外。」袁剑的观点简单明了。<br>\n<br>\n不久前，吴晓波频道的工作人员专程来到南京，邀请袁剑与吴晓波对谈证券。袁剑拒绝了，没有新东西可讲，「最大的问题就是制度，资本市场打击不了腐败，就治不了问题。」<br>\n<br>\n身在南京，袁剑对二十年中国官场之怪现象，依旧了如指掌。见惯了身边政商的起起伏伏，袁剑深知内情，历史的真实，比一部电视剧更加戏剧化。<br>\n<br>\n<br>\n中国模式<br>\n<br>\n盛世危言，在喧嚣热闹的时代，袁剑总是不合时宜地泼出冷水。<br>\n<br>\n言说二十年，他更像是一只不讨好的乌鸦，在主流经济圈外，显得「不合时宜」。<br>\n<br>\n「没有所谓的中国奇迹。」2012年，《大拐点》出版，指出了中国模式的关键秘密：「那些本应该是由他们负担的大量成本从他们的资产负债表以及损益表中被悄悄挪走，并转移到了那些无法被统计到的匿名的社会之中。换言之，中国政府及企业成本被社会化了。」<br>\n<br>\n曾经有记者想做江苏某位网红企业家的报道，来找袁剑取经，袁剑给了两条线，首先，精神病理学，此人像上瘾一样寻求社会知名度，其次就是官商勾结。<br>\n<br>\n这只是一个极端产物，袁剑看到了更多的常态。「中国的商人，除了几个搞互联网的，有几个是干净的？」背后的逻辑很简单，廉价拿地，变更用途，都是这些事儿。<br>\n<br>\n难怪老板们看到官员仍旧这么老实尊重，土地和批文依然掌握在他们手里。酒桌上，一个企业家朋友冲袁剑摇头，「袁老师啊，我点头哈腰的，也很辛苦啊。」袁剑解释，这位老板还算是人格正常的。这位老板认识的一位著名企业家，看到一个地级市的局长，就像孙子一样。至少这位朋友，端着酒杯时，腰还是直的。「他们确实应该感恩共产党啊。」袁剑嬉笑奚落。<br>\n<br>\n对于所谓的中产阶级，袁剑也感到不屑，他们眼中，就只有消费主义，「他们没有基本的信仰，对国家政策是没有基本的判断。」<br>\n<br>\n中国经济问题的端倪已经摆在明面上。当今天的年轻人在互联网上又掀起一波逃离北上广的牢骚，十多年前，袁剑早已写下了《房地产套牢中国》。如今，房地产又持续蹦跶了十二年。有公开信息显示，我们的银行体系贷款在房地产高度集中，已经超过30%，如果加上涉房贷款，这个数字可能达到了40%。<br>\n<br>\n一个国家如此依靠土地财政，这是显而易见的危机。<br>\n<br>\n「中国问题不是一个政策可以解决的，需要一场经济危机，不要以为供给侧改革了，就没有经济危机，这是自我神话，太抬举自己了。」当糟糕的现实被当成一种习以为常的陈规，袁剑却偏偏要指出其中的不正常。<br>\n<br>\n<br>\n大结局<br>\n<br>\n年过五十，袁剑开始越发观照内心，关注生活本身。<br>\n<br>\n最近，到了周末，袁剑驱车深入南京附近的农村，他想找块地，建一座小房子，安排两间书房，与妻子黄菡一人一间。一周待三天，静下心来，看看书。<br>\n<br>\n外部世界对袁剑来说，正在按他理解的历史逻辑演变着，剩下的就是历史偶然性了。<br>\n<br>\n不过，袁剑依旧是那个愤青，他的理想主义情节，在这个时代，多少有点不合时宜。但这就是上个世纪80年代中国启蒙运动留给他的遗产。<br>\n<br>\n这不再是一种诗意的情绪表达，袁剑看到更多的，是民主和政治庸俗的那一面。「肮脏与否是道德评价，我们更多强调是政治制度，尔虞我诈争权夺利，这都是人心的一部分。我们的政治制度本应该限制这些，让他文明起来。」<br>\n<br>\n「我们连个业主委员会都搞不成。」不久前，袁剑旁听了他家小区的业主委员会会议。这个高档小区的业主委员会会议上，照样没有议事规则，谁嗓门大，谁就有发言权。<br>\n<br>\n「算了，别搞了，到后来都是利益输送。」袁剑要求业委会主任签避免利益冲突的声明。「今天都没给我，我得催催他们。」他一半开玩笑，一半较真。<br>\n<br>\n相对另一些体制内的学者，他的言说百无禁忌。<br>\n<br>\n袁剑不在体制内，经济上也不依附于任何团体。他以局外人的身份，观看这场持续了三十年的改革大戏。<br>\n<br>\n近来，袁剑想着要做一次口述史，「老百姓怎么在宏大的宣言里被趋势引导的，权力怎么运作的」袁剑想呈现改革开放三十年的台前幕后。<br>\n<br>\n历史演变，按照一个主角，一个逻辑发展至今，「这个故事真的是一部人间大剧啊。」<br>\n<br>\n三十年的大戏，袁剑正等待新的结局。<br>\n<br>\n凤凰涅槃听起来是个诗意名词，但袁剑深知道，历史的真实是残酷的。就如唐德刚所说，时代的进步，总是人头滚滚的。<br>\n<br>\n他暂时不打算再言说什么。他只是想静静地看着中国这一幕，自他记事起，整整延续了40年的大剧，如何结尾。","date":"2019-08-25","agreeCount":3,"discussionCount":1}