{"type":"answer","id":44391,"parentType":"question","parentId":7680,"uid":165,"contents":"------------------更新，应@小钙 邀请，找了一下旧品葱的黄牧师----------------------------<br>\n<blockquote>可以直接参考圣经创世纪，上面记载了人类还没有方言，也没有什么种族的时代<br>\n上面说人类当时科技发达，经济富裕，但是非常邪恶，最后世界毁灭，但是因为当时人类科技实在发达，居然有一家人可以收集了世界所有的动物，自己造一个方舟逃生，然后就这一家子人活下来，其他人都死光光了，由此可知，就是全世界的人类都只有一种语言，其实也没有什么用，最后还是要把世界搞到毁灭，把所有人都弄死，大家一起完蛋大吉，只有小朋友才觉得这种事情是什么好事<br>\n后来人类死性不改，又想要用巴别塔来传扬人类的名字，想要通天，结果上帝直接让人的语言不通，工程进行不下去，巴别塔变成烂尾楼。后来这个典故被一个犹太人拿去用，变成了「世界上的无产者团结起来」的垃圾口号，基督徒听了心里都是在偷笑，因为这个计划永远不会成功，这些人永远只能自相残杀，好像法国大革命，苏联大清洗，中国文化大革命，不过自相残杀的都是无神论者，我们基督徒也没有办法，只能用来教训自己孩子，不要学这些乱七八糟的无神论者<br>\n<b>这个故事在墙外面就是小学生的常识，不过现在墙里面连淘宝都买不到圣经了，品葱上面的小朋友除了政治课本，什么书都没有读过，这个问题我也没有办法解决</b><br>\nhttps://pincongbackup.github.io/p/67430/<br>\n2018-04-14<br>\n《如果全世界都说同一种语言会怎样？》</blockquote><br>\n真的是纯属黑屁，和黄牧师在支忽扭曲后的风格如出一辙<br>\n<br>\n<blockquote>有什么大不了的，上次还有一个大陆人说剥夺穷人的抚养权，搞社会化抚养，对中国人有好处呢！这和台湾那个说自己阿妈自愿去当慰安妇的人，是完全一模一样的！<br>\n政治言论极端起来，什么荒谬绝伦的发言都可以出现！<br>\n编辑于 2018-01-28<br>\nhttps://www.zhihu.com/question/266174581/answer/305176800<br>\n《如何评价cnn的最新报道：绿帽有利于夫妻关系？》</blockquote><br>\n让我佬来进行一下文字对比<br>\n1.全世界统一文字显然不是大陆人的专利费拉梦，毕竟圣经上记着洪水后已经更新过的全人类都有这种想法<br>\n而且如世界语之类的也不是大陆人先提出来的<br>\n2.cnn的绿帽调查难道是在大陆做的吗？但是最后黄牧师也绕回来到了黑大陆人上面。<br>\n可以说在17年5月末以后黄牧师在知乎的一贯回答就是碰瓷。窝佬也实在看不出从cnn黑到大陆哪里用了爱心和诚实话了，使徒保罗要是知道台湾的黄牧师这么看他的文字，恐怕得气死。<br>\n<br>\n<br>\n<blockquote>不是的，历史有他的必然性，好像蒋中正在台湾就可以经济奇迹，国民党可以推动民主改革，在大陆就是政治屠杀和经济破产，因为两边的情况不一样<br>\n<b>如果蒋中正政府在大陆大概也就是个中共的复制品，毛泽东说的立方体并不是开玩笑</b><br>\n中共确实推动了很多东西，至少大陆现在没有轿子了，也可以生产很多产品了，不能说中共就是一个错误，应该说，中共就是大陆以现在的条件下，可以达到的最高水平，也就是说，大陆也就这样了，不可能更好了，因为人民的水平只有这样<br>\n很多人把中国的问题推给共产党，其实共产党员和一般人民比起来，他们的素质更高，学历更好，政治水平更是不可同日而语，难道中国没有这些党员，中国还可以顺利维持国家运作吗？呵呵<br>\n真正的问题从来不是政治制度也不是什么主义，问题在人民水平，北美十三州当年一无所有，还不是变成世界第一强国，瑞士和以色列，新加坡这些国家，更是靠自己的人民素质立于不败之地，而大陆呢？今天是2018年了，大陆的教育水平怕是只有欧洲国家19世纪的水平，拿什么跟别人竞争<br>\n而民主思想的匮乏，也不是中共的问题，中国除了一百年前孙中山时期提倡过民主思想以外，还有什么时候真正推广过民主？两百年前有吗？三百年前有吗？欧洲国家的民主历史都是以百年为单位的，法国大革命都已经是1789年的历史了。中国民主革命失败是一种必然，因为没有民主的土壤，更没有支持民主的信仰，甚至连讨论的基础都没有，一直到今天都没有办法<br>\n中共很烂，大饥荒，政治屠杀，文化大革命，计划生育，各种不人道的罪恶，但是中共来以前，中国就是这样了，明朝清朝的政治一样荒谬，一样是没有人性，残忍暴戾，和中共相比，半斤八两而已<br>\n所以不能说中共是一个错误，不然就要说大陆每一个人都是错误，共产党每一个严重的罪恶，大陆的每一个人都参与其中，低劣的人民水平产生了低劣的政府，低劣的政府采取了短视的政治方案，而短视的政治造就更低劣的人民水平，恶性循环无药可救<br>\n中共的领导人当然要对中国的问题负最大责任，因为他是领导人，但是中国真正的问题还是在大陆人的身上，所谓朽木不可雕也，粪土之墙不可汚也，今天就是孙中山先生再生，他也只能建立一个共产党的复制品，他也没有办法把中国变成一个民主政体，因为这个国家的人，愚昧无知，野蛮暴戾犹如一百年前<br>\n鲁迅先生的作品到今天，台湾人其实很难想象当时的大陆人怎么生活的，现在的大陆人却奉为经典，一百年了，到底中国人进步了多少？你们以为问题是共产党，其实我觉得问题就是你们每一个人，如果今天中共统治的是当年北美十三州的清教徒，中共也会变成一个自由民主的政府，可惜，这一百年过去了，大清又回来了，唉～<br>\nhttps://pincongbackup.github.io/p/98630/<br>\n《无论中共做出不少贡献为什么还有人总是批判？》</blockquote><br>\n非常熟悉吧？大陆人对不起蒋介石的黑屁<br>\n<br>\n<blockquote>我觉得汉族大概没有什么未来可言，至少可预见的未来不会太美好，因为你们好不容易把中国的未来毁灭了<br>\n论人口，计划生育以后421家庭能有什么未来？整个家庭除了老人就是老人，年轻人佛系青年了，这种家庭有未来？论教育，大学毕业只有两成，教育除了填鸭，没有道德约束也没有品格教育，一大堆失学儿童，你说这种国家有什么未来可言？论政治，除了看到领导者穷兵黩武，消灭低端人口，扩大贫富差距，做了什么帮助人民改善生活水平的政策，倒是改了自己的任期，呵呵。论民族精神，不是被政府压制变成奴隶，就是一堆纳粹主义的狂言，整个国家的精气神都没有了，自卑和自大，如同昭和日本，这种民族有未来？<br>\n一个政府视人民为草芥，人民视政府为仇寇的国家，孩子们连上学都不容易，经济发展因为老龄化衰退，可是性格偏激狭隘的可悲国家，就不要提什么未来，还是考虑一下怎么生存下去吧！我们台湾这些年过去了，我们是高等文明，我们的普通人生活和你们相比就是天堂，我们的教育，政治，自由和民主每个人都拥有，和你们毫无希望的未来相比，我们幸福太多了<br>\n可惜我们也救不了你们，你们不要像上次那个杀人犯一样因为一无所有所以报复社会，跑过来打台湾人，<b>我们这里就永远有幸福的生活</b>，和你们不一样<br>\nhttps://pincongbackup.github.io/p/98786/<br>\n2018-06-29<br>\n&lt;汉族人的未来应该向哪里走？&gt;</blockquote><br>\n窝佬想了想，难道自由民主和道德教育以及公民权利是黄牧师所传的福音和神国的基石吗?<br>\n<br>\n<blockquote>汉族的未来不就是中国的未来？问这种问题，是打算抛弃其他中国人，把汉族移民到美国去啊？这问题真好笑！其实我觉得中国的小朋友真有趣，他们只在乎中国有多少人口，却不在乎中国有多少人，更可笑的是，还有人把穆斯林也拖进来当替罪羊，完全颠倒是非，这个真有趣！我觉得你们担心中国的新生儿数目是没有意义的，印度新生儿够多了吧，美国新生儿连印度五分之一都没有，你觉得印度有什么机会打败美国？你们不想办法让中国变成美国，去和像印度这样的生育大国比新生儿数目，根本没有意义，就是日本的高龄化和少子化，也没有真正打倒日本，日本的社会仍然和平，仍然富裕，跟中国不可同日而语，还是哪位小粉红想和日本比人均？哈哈哈哈中国利用减少新生儿以维持粮食自给的历史，这已经没办法改变了，但是中国还可以利用加强教育，提高产业水平，发展新兴产业来进行经济成长，但是这一切都有一个前提，就是高水平的人力，中国人的平均水平高吗？呵呵！看看我的评论区吧，就这种水平，呵呵！不考虑人力资源水平，只在乎数目，就是堆了一大堆数据也没有任何意义，因为100个小学毕业的农民工，对社会的贡献也不见得能比得上一个博士，可是中国有因为这样的现况就提升中国人的教育平均水平吗？应该还是有提升的，但是比起平均水平的提升，教育水平的差距提升的更大，这才是真的会让中国出现重大危机的问题，知乎上面的小朋友都不担心，这个现象也是非常有趣的，对于这种拣芝麻丢西瓜的现象，只能说中国的小朋友比较浅薄中国有没有问题呢？当然有，这个世界没有国家没有问题，但是如何处理问题，才是关键，但是知乎上面的小朋友，处理问题的态度，完全没有人性可言，好像你们的教育只有非我族类其心必异，根本没有和平这种概念，除了种族歧视，阶级歧视，完全没有考虑如何让中国变得越来越好，人民生活水平差距变小，提升底层人民教育水平，让民族中间减少隔阂之类对现在中国更有意义的问题，更奇怪的是中国的小朋友很喜欢和自己人打仗，我也不知道为什么他们这么恨中国？我觉得这种事情，才是最可怕的，因为中国人少不是问题，但一大堆没有爱心，只知道内斗，对底层人民痛苦无动于衷的冷血动物，还喜欢搞种族歧视的小粉红，成为中国人主流，那是中国的灾难，世界的灾难，不用等别人来打，自己就把自己消灭了，唉～<br>\n链接：https://www.zhihu.com/question/54597713/answer/234856402<br>\n&lt;总和生育率不足1.05的汉族将会面临怎样的未来？&gt;<br>\n编辑于 2017-09-25</blockquote><br>\n可以看到，黄牧师在17年9月在知乎上学习了基本的人口学知识，所以在18年6月的旧品葱上就可以黑屁，并且说出了和他17年九月相反的观点<br>\n但是呢，看问题名字就能知道，会有相当多的支忽网友参加讨论。其中肯定是不乏姨学同路人的。<br>\n虽然9月的时候黄牧师还是认为人口数量不重要，但是他对大陆人的仇恨加剧以后，6月仍然用了他在知乎上曾经鄙视过的观点。<br>\n<br>\n<blockquote>这个问题其实非常简单，你就问问刘晓波，达赖喇嘛，法轮功，穆斯林，基督徒，那些被共产党关在监狱里的异议人士，不就得了？<br>\n如果他们可以既不用担心什么审查，又可以把自己的意见表达出来，让中国人都知道真相，那不是很好吗？他们怎么这么傻？居然被中共抓到了，好笨哦！他们为什么不偷偷摸摸的骂两句就算了，大陆人在喝酒的时候，谁不吐槽一下政府呢？你看看，什么事情都没有嘛！何必那么认真呢？大家私底下骂骂政府，心情爽了，回去继续上网打吃鸡就好了，看，这个才叫做聪明啊！<br>\n报着这种想法的人，永远都不会长大，永远都是小朋友，不知道大人的世界要承担责任，没有勇气也没有担当，智力再高也是巨婴，因为这种人只是历史的尘埃，没有人在乎这种人，因为他们从来都没有牺牲自己的打算，所以这种人的灵魂没有光芒，就像路边的石头一样没有价值<br>\n真正改变世界的灵魂都是熊熊燃烧的，牺牲自己照亮别人，连牺牲自己的勇气都没有的人，永远不会理解这种灵魂，而这些充满光芒的灵魂，也从来不在乎这些路边的石头，因为他们生活在两个世界，永远没有交集<br>\nhttps://pincongbackup.github.io/p/64213/<br>\n2018-04-08<br>\n在墙内避过审查传播真相是否有必要？</blockquote><br>\n窝佬的确是认为按圣经字面上给我们的启示，应该是<b>福音/神的诫命》生命》其他</b>，并没有鼓励人为了皿煮兹油牺牲生命的意思。<br>\n当然，窝佬毫无论证温顺的费拉基督徒比甘地伟大的意思。别碰瓷。这里只是做一个比较。<br>\n但是在新品葱上的爱心人士的确和这个回答基本一致，也就是<b>福音/神的诫命》普世价值》生命》其他</b><br>\n毫无认为这样价值观错误的意思。但是黄牧师和他在新品葱的发言是一致的。<br>\n但是新品葱我和他的对话是发生在讨论区的，实在不记得在哪里了。<br>\n<br>\n窝佬能找到的黄牧师在旧品葱的政治性的回答中代表性的只有这些了<br>\n<br>\n--------------------原回答-------------------------------------------------------------<br>\n实际上我读过的黄牧师的答案不超过十五个。但是跨度挺大的。已经足够进行历史发明学了。<br>\n窝佬和阿姨一样，用半秒钟构思了一下大概发生了什么。先讲一下大概剧情，详细的材料之后补充<br>\n以下内容我想是没有什么恶意的。如果认为哪里不客观，还请指出。<br>\n而且大部分和信仰无关，主要是政治倾向的分析，窝佬也会尽量克制在比黄牧师温和的语气下进行分析。<br>\n<br>\n黄牧师常在的版块总是和政治有关的，他并不是一个知名数码博主，那他在政治上倾向的是什么样的人呢？<br>\n是拥护孙中山蒋介石蒋经国的<b>温和派中国人</b><br>\n<b>不要看他现在总是说国民党/台湾人也很烂，但是比大陆人好</b>（窝佬每次和他提这件事他都如此表示，窝佬也是毫无办法，我除了传福音以外对从头构建一个人的世界观不感兴趣），实际上黄牧师骂蔡英文的知乎回答可都没有被删除哟！如果黄牧师支持台独，那他不支持蔡英文，又支持谁呢？<b>所以黄牧师至少一开始去知乎的时候，的确是常见的“爱国台湾同胞”的模样</b>（之后我会去补充具体回答）<br>\n<br>\n也就是我们可以大概了解黄牧师直到目前为止的价值观，虽然他每次都否认了，但他确实拥护革命，非常重视普世价值，认可进步，认可两岸统一（我也会补充材料）（当然，在黄牧师口中，是台湾再坏也比大陆好，窝佬的确想不出反驳的地方，但是大陆如果没有蒋介石，而是让北洋军阀分割成十八块以上，窝佬确实觉得比有蒋介石蒋经国的时候要好五倍）<br>\n<br>\n所以黄牧师一开始去知乎是真心实意想要两岸一家亲，很和睦地启蒙大陆人的，而且他也有看不惯的台湾局面，他觉得蒋经国时代的价值观就很好。<br>\n<br>\n但是知乎小将是些什么人呢？显然是不懂得收敛的。除非你是彻彻底底的费拉，否则你肯定总会在某个地方触怒小将们。黄牧师在知乎的活动又是非盈利的，肯定不足以让他出于恰饭的目的包容小粉红。<br>\n<br>\n未完。窝佬找完资料后会逐渐补充。<br>\n<br>\n今天能找到的黄正宇的最早的回答是今天能找到编辑于 2016-07-13，“得大智慧的所罗门为什么后来会信异教？”，很正常的传教人士。记下这个时间。<br>\n<br>\n正文：<br>\n<blockquote>从<b>身为中国的台湾人</b>的角度看，<b>台湾的媒体真是台湾之癌，要是他们可以冷静客观的看待大陆问题，台湾绝对不会弄到今天这个样子。</b><br>\n不过，<b>台湾背后还有其他国家在操纵，单单批评台湾是没意义的</b>，我们毕竟只是一个小地方，人口不过两千万，<b>你不能指望我们真的有独立性，明白人知道自己是棋子，蠢人才以为自己可以当家作主哩</b>。<br>\n作者：黃正宇<br>\n链接：https://www.zhihu.com/question/49451174/answer/116865622</blockquote><br>\n无论黄牧师说的是否是事实，这个回答发布于 2016-08-15，似乎是黄牧师现存的回答中最早的纯政治回答。<br>\n你们觉得像什么？是的了，“爱国台湾同胞”，如果不是黄牧师后面的表现，我简直要认为他是在恰饭了<br>\n把“中国大陆地区”称为“中国”，显然不会让如今的小粉红满意，如果黄牧师是今天进入知乎，那他半个月以内就能永封，窝佬觉得也不会受到这么多伤害了。<br>\n其次，强调台湾媒体不对，台湾媒体错看了大陆，这算什么？<b>非常典型的孙中山蒋介石蒋经国追随者的思路，也就是温和派中国人，反正就是打着滚要统一。</b><br>\n<br>\n<br>\n以下是多段同一时期的黄牧师文选。<br>\n<blockquote>在这件事情上面，我是台湾人<b>也要给大陆当局点个赞</b>。<br>\n<b>既表达了充分的善意又表达了实施的决心</b>，这一措施一旦形成惯例，对两岸交流进步有极大好处，对两岸和平有极大贡献，更是对亲日的台独势力产生极大打击。<br>\n希望大陆可以对台湾多用智慧的方式处理，不要用武力解决问题，让两岸中国人和平相处。<br>\n链接：https://www.zhihu.com/question/50732227/answer/122896941<br>\n《怎么看待国台办邀请台湾八县市负责人来北京交流旅行等方面合作？》</blockquote><br>\n<blockquote>如果大陆自己不出乱子，<b>台湾的未来归属应该是大陆的，这点两岸应该都很难否定</b>，毕竟实力差太多，只是如何合并，考验两岸执政者智慧。<b>但是我们台湾这里的执政者，哀，不是我在说，陈水扁、马英九、蔡英文三个打包，丢给习近平大概会被他送到马桶冲掉</b>。身为台湾人，很有一种悲哀，就是那种知道自己的家园很美好，可是时日无多的悲哀，只能把希望寄望在对岸执政者的良心跟智慧，更悲哀。虽然我身边的人都不这样看，因为他们相信美国会保护我们，极致的悲哀。民主真的好吗？虽然台湾因此借着妥协获得了一个还算安稳的社会，但是也因此失去了成长的机会，看看大陆一日千里的成长，再看看台湾的停滞，很难说什么是好，只能留下一声叹息。<br>\n链接：https://www.zhihu.com/question/49586800/answer/117026468<br>\n《臺灣未來有可能被併吞嗎?》</blockquote><br>\n很显然第二个回答下黄牧师如果转型的话，不失为一个恰饭的好机会，台湾人+基督徒，但是跪舔习近平总书记，该是多么好的浪子回头金不换例子。简直是当代白求恩呀，只差加入台湾共产党了。<br>\n<br>\n<blockquote>我们也是用中文的，用的版本还比你们古老点，我们的历史课本也是从夏商周开始的。我们和你们的不同不在历史、语言、血统，而是被人政治操弄，如果没有其他国家刻意干涉，中国和台湾的关系应该不会是今天这个样子。我知道台湾有很多人对大陆不满，就如同大陆也有很多人对台湾不满，但这问题在现在无解，也不要指望台湾可以自己回归，我们没有自主的能力，更没有自主的意愿。两岸统一的问题，决定权都在大陆，中国不强拿不回台湾，中国强大台湾也跑不掉，与其批评我们，不如你们好好努力，<b>等中国国力真的超过美国，就是台湾真的闹独立，你们又怕什么？</b><br>\n链接：https://www.zhihu.com/question/48791320/answer/116870072<br>\n《台湾人对中华文化，汉唐有没有认同感？》</blockquote><br>\n没什么好说的，费拉就完事了。<br>\n<br>\n<blockquote>我觉得吧，<b>这个问题要看你问的对象水平层次而论</b>。<br>\n如果是中国官方，我认为恐怕<b>很难找到比中国更</b><b>遵守国际法</b><b>、在外交上不卑不亢，有理有节的大国了</b>，中国外交向来以长线互惠著称，好比台湾问题，因为怕被删，意思一下就好，经过多年的努力之后，终于建立有效而且强力的沟通管道，以经迫和，以武防独，换个其他联合国五常来，分分钟给你搞成车臣、北爱尔兰。<br>\n至于<b>一般民众，老实说，为上智与下愚为不移</b>。<br>\n在知乎上，有很多人对台湾不是痛骂就是藐视，无视台海两岸观光、经商、就学……人数都已经到了最高点的现实，却一天到晚发表法西斯言论，两堆中国人，弄得好像世仇一样，其实，就如同台湾大学里的BBS不能影响总统决策，知乎的一般民众的狂吠也不影响中国外交政策。<br>\n为什么你会有这种错觉，很显然是因为你接触消息的管道有误，如果你是读中央官方媒体，中国绝对是世界上最温和、光明正面、充满爱心的国家，如果你接触的是网络评论，那中国是世界上最愚蠢、暴力、邪恶的国家，这没有对错，纯粹是看你接触的是中国的哪一群人，至于你愿意相信哪一群人说的话，也取决你自己本身的水平和判断力。<br>\n就我自己身为台湾人，当然也是中国人的身分而言，我还是觉得中国在外交问题上积极正面的部分为多，毕竟中国沿海一带的和平，中国维持了很长一段时间，也可以看出在维持和平上付出的努力，也希望中国两岸可以继续和平下去。<br>\n毕竟是中国人，政治立场总可以谈，但是希望在和平的情形下，进行协商。<br>\n链接：https://www.zhihu.com/question/33287418/answer/127490178</blockquote><br>\n注意哦，编辑于 2016-10-21的这个回答，所有的粗体是黄牧师当初自己标注的，可不是窝佬加上的哟。<br>\n还是费拉就完事了。<br>\n<br>\n够了。黄牧师早期的形象到目前为止足够完整了。下面开始连载和知乎群众的互动。<br>\n<br>\n友好时期，包括悍然支持寡廉鲜耻的极端派中国人侵犯米国领海的行为。（广义上我们可以把太平洋当作是米国领海）<br>\n<blockquote>这个？<br>\n链接：https://www.zhihu.com/question/51386858/answer/125599818<br>\n《有哪些现象让你感叹「啊，这就是大自然的神奇」？》<br>\n发布于 2016-10-08</blockquote><br>\n窝佬不会外链图片，总之，黄牧师添加了一张南海造岛的鬼斧神工图片上去。<br>\n这里的黄牧师的确适合进入哔哩哔哩恰饭。而且和墙内的极端派中国人打成了一片。<br>\n<br>\n<blockquote>在中国共产党的领导之下，基督教出现了前所未有的爆炸式发展，远胜明、清、民国，官方给出的基督徒数目是约2300万<br>\n这代表中国基督徒在中国共产党领导下，立足基本国情，以经济建设为中心，坚持四项基本原则，坚持改革开放，解放和发展社会生产力，建设特色社会主义市场经济、社会主义民主政治、社会主义先进文化、社会主义和谐社会、社会主义生态文明，促进人的全面发展，逐步实现全体人民共同富裕，建设富强民主文明和谐的社会主义现代化国家的方式去发展,并且取得了人民的支持和信任，以后我们也将继续坚定的和人民站在一起，为建设新中国而努力<br>\n链接：https://www.zhihu.com/question/35993859/answer/146328631<br>\n编辑于 2017-05-13</blockquote><br>\n这时候的黄牧师仍然是非常非常温和的中国人，跪舔共产党也不在话下（当然，这并不是多大的丑事，新品葱有几个大陆用户从来没跪舔过共产党呢？）<br>\n<br>\n选入这个回答的原因比较特别，因为知乎用户‘靖韬居士’，这样的支式papist（也就是悍然否认此前大陆地下天主教会的贡献，一边倒无条件跪舔以消灭天主教为目的存在的官办教会的一群费拉，不乏真心认为道德经庄子论语可以和圣经相比的真.私营中国人），仍然和黄牧师打成一片，也就是黄牧师这时候，即17年五月，还是比较受欢迎的，想要恰饭的支式papist不需要和黄牧师切割关系。<br>\n<br>\n重头戏来了，何时开始转变？<br>\n更新：https://pincong.rocks/article/4177<br>\n<blockquote>有什么好稀奇的，他们的祖先以前还扶清灭洋，神功护体，现在还不是乖乖的跪舔洋大人，中华田园无神论就是这样没用<br>\n《为什么知乎上有部分害怕基督教在中国的传教的人？》<br>\nhttps://www.zhihu.com/question/61512194/answer/188892816<br>\n编辑于 2017-06-25</blockquote><br>\n<blockquote>等你们有新闻自由了，再来讨论这个问题吧，哈哈哈哈<br>\n[url=https://www.zhihu.com/question/27459969/answer/191891477][/url]https://www.zhihu.com/question/27459969/answer/191891477<br>\n《新闻自由是否应该尊重宗教？》<br>\n[url=https://www.zhihu.com/question/27459969/answer/191891477][/url]编辑于 2017-07-01</blockquote><br>\n<blockquote>基督的尸体我找不到，我只找到尼采和马克思的<br>\nhttps://www.zhihu.com/question/62011882/answer/193907912<br>\n编辑于 2017-07-06<br>\n《耶稣的尸体在哪呢？》</blockquote><br>\n<br>\n<blockquote>不是老说星辰大海吗？先收复太阳系再说吧，哈哈哈哈<br>\n[url=https://www.zhihu.com/question/62239311/answer/196354270][/url]https://www.zhihu.com/question/62239311/answer/196354270<br>\n《统一台湾以后，我国还要收复哪里？》<br>\n编辑于 2017-08-20</blockquote><br>\n这些回答都被折叠了，而且窝佬只选择了代表性的。<br>\n根据窝佬的观察，进入17年六月以后骤然黄牧师被折叠的比率提高了。（更新，窝佬似乎找到了具体的原因，但是文章太长，窝佬决定单独发一篇文章。）<br>\n<b>想必是传教过程中被小粉红教育了。心怀不满，提高了对抗等级，小粉红也不是吃素的，对于不跪舔中国人的台湾群众，抬手就是踩+没有帮助。于是从此本来可以做当代白求恩的黄牧师，只能一步步走到了新品葱白名单的地步。不得不说实在是可惜。</b><br>\n当然，这也说明黄牧师的可取之处就是他确实没有想要恰饭，不然肯定可以忍辱负重的。<br>\n但是<b>从黄牧师一两个月内迅速的转变中，我们也看到了如今黄牧师一瞬碰瓷小二的种子了。</b><br>\n<br>\n<blockquote>我觉得我应该做不了这种工作，把婴儿杀掉，然后看着哭泣的父母在地上痛哭，晚上睡觉的时候我怕我会做噩梦。<br>\n这种工作居然可以成为一个稳定的工作，养活大批公务人员，也是中国特色<br>\nhttps://www.zhihu.com/question/63134309/answer/206046542<br>\n编辑于 2017-08-20<br>\n放开二胎了，知乎上的人有想过吗，在计生办工作是一种怎样的体验？</blockquote><br>\n黄牧师典型的发言至此已经成熟，窝想各位新品葱群众都见识得很多了。<br>\n此后黄牧师和大陆人的交流基本定型。对他的言论分析基本结束。<br>\n<br>\n开始对支忽er，尤其是支式papist丑恶嘴脸的分析。（当然，窝佬并不想攻击整个天主教，我只是特指支忽抱团的papist）<br>\n选录两段问题《如何评价知乎用户@黃正宇？》下的回答<br>\nhttps://www.zhihu.com/question/267781445<br>\n<br>\n<blockquote>此贼不识繁体字自称台湾人<br>\n<b>没读过圣经自称基督徒</b><br>\n我认识的台湾人没一个对六七十年代大陆吐槽的，<b>因为台湾人都知道二二八的厉害，美丽岛知道不</b>？<br>\n两会直接匿了，你说他不是间谍别有用心，干嘛匿了？</blockquote><br>\n可以说在纯粹的放黑屁了，至少支忽时期的黄正宇是真的读过圣经的（窝在这里照顾仍然认为爱心人士是coser的新品葱群众）<br>\n第二点，笑死我了<br>\n<br>\n<blockquote>这个神X去了品葱了，和那里的ww，汉奸，仑子和高华们一起愉快地玩耍。</blockquote><br>\n这个回答指的是旧品葱，在如今新品葱已经肯定被打成了港独网站的气氛下，突然感觉相当充满了乐子","date":"2019-08-28","agreeCount":7,"discussionCount":57}