{"type":"answer","id":279598,"parentType":"question","parentId":26277,"uid":593,"contents":"转述刘仲敬先生的观点，共和国的主权者是国民共同体。因此对于共和国，只有那些能夠和願意用武力來保衛自己國家的人才是公民。<br>\n<br>\n<blockquote>劉仲敬：這個就要從法理的根源出發了。<b>法理的根源就是，什麼叫共和國？就是國民共同體取代君主充當主權者的國家。</b>國民共同體從來不是全人類。如果普世價值是正確的話，那麼全人類應該是一個共和國，英國和印度是一個大英-印度聯合共和國，選甘地當總理，以印地語為國語，英國少數民族可以在高考的時候加分，但是這樣的共和國能夠運作嗎？無論是希臘羅馬還是近代，所有能夠運作的共同體都是不包括全人類的，而是<b>只包括那些能夠和願意用武力來保衛自己國家的公民團體</b> — — 因為統治權的基礎是武力，用武力保衛雅典的雅典人才是雅典公民。所謂希臘人和雅典人的格言就是，公民死國，奴隸偷生。公民沒有自己的國家就什麼也不是，國家亡，他就必須一起死；奴隸無所謂，外邦人無所謂，在哪兒都是無所謂的。所以，任何一個共和國 — — 君主國還好，君主是一個人或者一個明確的家族，國王陛下、皇帝或者蘇丹就是主權者，他的繼承者或者是由繼承法規定，或者是由他自己隨意指定，誰是主權者誰不是主權者是非常清楚的。共和國雖然有很多優勢，但是相對於君主國它有一個明顯的劣勢，就是說，主權者的邊界模糊不清。所以，歷史上能夠站得住的共和國，像雅典共和國，對於公民權的邊界是極其慎重和苛刻的，經常是種族主義和麥卡錫主義的。主權不能隨便分享，統治權是危險的東西，而被保護權和民事權利則是可以隨便給外國人的，兩者之間有截然的分別。<br>\n<br>\n如果你改變了公民團體的組成，實際上按照希臘人的政治邏輯來講（希臘人的政治邏輯是近代共和國一切政治理論的起源），你就是滅亡了這個國家。希臘的邦國是很小的，往往只有幾百人甚至幾千人。比如說普拉提亞這個國家被斯巴達滅亡以後，它的居民被斯巴達遷移到別處去，但是土地並沒有荒廢，斯巴達人從底比斯另外撈了一批人來種它的地，然後變成了另外一個邦國。希臘歷史學家就毫不猶豫地說，普拉提亞這個國家已經滅亡了。不是說它的土地已經沒有人了，而是原有的公民不存在了，換了另一批人，這就叫做亡國。像現代的黑人南非取代白人南非的那種情況，按照希臘的標準來看，那就叫做亡國。如果公民權的標準沒有邊界的話，那麼薩達姆吞併了科威特以後可以全伊拉克一起投票來決定科威特省的未來。為什麼國際社會不接受呢？因為科威特的主權屬科威特人。科威特人並不是科威特的居民，科威特的居民中間有超過一半是巴勒斯坦人和孟加拉人的外來打工者，這些人在海灣戰爭中間站在薩達姆一邊反對他們的主人。如果你按照普世價值的角度來講，薩達姆是不是一個無產階級的解放者，他解放了這些被科威特資本家奴役的貧下中農，使他們打土豪分田地，贏得了自由？如果按照普世價值的話，那麼共產主義的邏輯其實是沒有錯的，全人類統統共產主義一下不好嗎？那麼在產權、政治權利和邊界都被瓦解的情況之下，人類很快就要趨於滅亡了。這樣的共產主義體系只有在還能夠找到其他掠奪對象的情況下才能夠維持下來。這本身就說明了邊界的重要性。<br>\n<br>\n產權和國家的邊界是有一定的相關性的。最核心的公民團體通常是土地或者不動產的所有者，商人也需要購買了商鋪這樣的不動產以後才能取得公民權，因為流動的、存在銀行裡面的錢很容易培養出世界公民，而不是針對特殊共同體的效忠。像佛羅倫薩或者漢薩同盟那些商業共和國的公民，他們的商人的資格跟地主是一樣的，他們不是一般性的商人，而是在本地有商館、有鋪子、有了不能搬走的財產以後才能算本城的公民。如果財產只是銀行裡的一筆錢，像猶太人那樣，那麼猶太人的錢即使比德國人要多，他仍然不是漢堡的公民，因為猶太人可以隨時搬到科爾多瓦去，而漢堡人卻不能隨時搬到科爾多瓦去。這就是公民權的實質。<b>任何情況下合理的公民權標準就是，願意流血來保衛這個國家的人。</b>所以共和國最正當的要求就是，用血稅和金錢稅來衡量它的公民團體。理想的公民團體是交納了血稅和金錢稅的人，無論他們的種族、血緣和文化是什麼；其次是兩者之一；如果是兩者都沒有盡到義務的人，無論他們的祖先是誰，都不應該享有公民權。即使他們的祖先是公民，他在放棄了自己的義務比如說三代人以後，也應該喪失公民權，淪為法律上的被保護人。<br>\n<br>\n同時，<b>所謂的“良家子不進行戰爭訓練，而經歷戰爭訓練的人都是所謂的江湖豪傑或者地痞流氓”，那就會造成典型的僭主制度的社會格局。</b>我可以這麼解釋，就是說，人類的政治體制和社會體制雖然千奇百怪，可以劃出幾千種或幾萬種，但是按照亞裡士多德式的方法，根本性的體制其實只有三種：一種是封建貴族制，它的上等人是習慣戰爭而且以戰爭為榮譽的最高來源的，下等人不會打仗，依靠上等人保護，這是封建貴族制；民主共和制，所有的公民都習慣於戰爭，所有的公民都習慣於統治；僭主制是什麼呢？社會上的上等人完全不懂得戰爭，而且害怕戰爭，認為戰爭的犧牲是下等人做的事情，下等人承擔戰爭的職務，但是同時隨時都仇恨上等人，很想用張獻忠那種手段對付上等人，只是在社會穩定的時候不能得逞。這樣的社會就只能產生僭主政治，因為上等人不但不能統治，連自我保護都做不到。請問誰能保護他們呢？只有統治者。統治者用各種權術手段使下等人服從統治者，然後利用他掌握的由下等人構成的流氓軍隊向上等人勒索。<br>\n<br>\n<b>晚期羅馬帝國和宋朝、明朝這樣的費拉帝國和吏治國家就是以這種方式組織起來的，它的不穩定性是顯而易見的。</b>上等人是如此的軟弱而卑鄙，隨時都容易遭到奴役和屠殺，他們必須隨時用各種陰謀手段對付上等人和統治者。上等人、統治者和下等人之間是形同敵國的關係，三者誰都不能統治和管理自己，三者之間隨時都會發生殘酷的暴行，不斷發生極度殘酷的改朝換代。統治者一定不能善終，上等人一定會被下等人搶劫和屠殺，下等人的生活一定是毫無尊嚴而悲慘的。我們使用漢語的居民面臨的歷史遺產就是由這個僭主制社會結構造成的。所謂的講漢語的中產階級，大多數是繼承了士大夫階級這方面的有害遺產的，他們害怕戰爭。</blockquote>","date":"2020-05-31","agreeCount":6,"discussionCount":0}