{"type":"article_comment","id":339281,"parentType":"article","parentId":17512,"uid":39619,"contents":"每每看到这类事情心里就很不好受，“长叹息以掩涕兮，哀民生之多艰”。<br>\n<br>\n说报警的群众大多都是站在道德的制高点鄙视活得不如自己的围观群众，满足一下自己所谓的“正义感”和虚荣心，却鲜见有人伸出援助之手，让我不禁想起了鲁迅先生的文章《藤野先生》里写的日军杀国人十余国人围观的场景。<br>\n<br>\n虽说从法律的角度，买卖人口是违法的，但“衣食足而知荣辱，仓禀实而知礼节”，连最基本的生活都无法保障的情况下，还要顾及到其他的道德法律，无异于痴人说梦，逼良为娼，逼人去死，而违法的勾当那些官老爷干的还少吗？<br>\n<br>\n这种看似荒诞的行为发生在现代这个文明社会，确实是跟这个社会格格不入的，毕竟这是旧社会才会有的，新社会是不能也不允许发生的，毕竟连动物都不准成精了。<br>\n<br>\n好多年没有发生这样的事情，已经完全被遗忘了吧，光天化日之下竟敢明目张胆地卖儿鬻女，这是名副其实地给党国抹黑，结结实实打了当政者一个响亮的大嘴巴子。<br>\n<br>\n当然了，从当事人的角度，可以尝试分析一下这对父母的动机的可能性：<br>\n1、确实是生活所迫，已经连最基本的生存都很难保证了，而不得已卖女；<br>\n2、生活确实困难，所以就策划了这么一起有预谋的炒作，以此来博取社会和政府的关注，来换取社会的捐款或政府的救助；<br>\n3、河南的家庭传统一向都重男轻女，这家可能还有1个或多个兄弟需要抚养，因此不得已卖女；<br>\n4、因为重男轻女，小女孩不被父母关爱，因为生活困难，卖掉补贴家用也没关系；<br>\n5、因为生活困难，又有多个小孩，这个小女孩没有劳动能力，产生不了经济价值，所以被优先抛弃；<br>\n6、小女孩可能有身体或智力缺陷，在家庭遭遇困难之际，优先被放弃；<br>\n7、小女孩不是亲生的，可能是捡来的或拐来的；<br>\n8、演员；<br>\n9、骗子。<br>\n<br>\n不过，无论是出于何种动机，做父母的能干出这种事儿，做女儿的都会被伤害而心碎，并且这种伤害产生的后果都是会伴随一生的。<br>\n<br>\n先看看图片：<br>\n第一张图：<br>\n1、拖着行李箱，说明她们是外乡人；<br>\n2、衣裳穿着看，不像是农村人，应该是来自于城镇；<br>\n3、告示的书写笔迹判断，前面部分应该是小女孩缩写，从”非诚勿扰“开始，可能是女人所写。<br>\n<br>\n第二张图：<br>\n1、母亲带着眼镜，更说明母亲不是农民，应该受过一定的文化教育；<br>\n2、带着书包，可以看出小女孩在读小学，有可能知道自己要被卖掉的事实；<br>\n3、在警局，小女孩低头面壁，说明小女孩内心胆怯，即使知道要被卖掉也不敢或不愿向警察求救，印证了告示内容”乖巧懂事“，当然也有可能是被强迫下的自愿行为。<br>\n<br>\n再看看告示的内容：<br>\n女儿一个，因本人投资失误造成生活困难，有病没法工作，现转让小女儿，确保一家人的生活。小女儿乖巧懂事，一定会给你带来欢乐。<br>\n非诚勿扰，请别用道德绑架我的无奈。<br>\n<br>\n整体来看，告示内容清晰明了，阐述了出售的原因，卖家收益，商品特点，买家收益，以及附加条件。不得不说，结构完整严谨，没毛病，很难不让人猜想这是策划的一起有预谋的商业行为。<br>\n<br>\n尝试逐条来分析一下：<br>\n出售原因：”1、本人投资失误造成生活困难；2、有病无法工作“<br>\n投资失误造成生活困难：说明这个家庭可能是把所有积蓄做了投资，可能还产生了短期难以偿还的借贷，投资失误的原因未知，在武汉肺炎影响的这种大背景下，不排除疫情对她们的投资产生了无可挽回的损失；<br>\n有病无法工作：从女方在场来看，很可能是男方生病。<br>\n<br>\n卖家收益：”确保一家人的生活“<br>\n这里的一家人说明除了小女儿之外，还有非父母的其他家庭成员，意即卖女不仅仅是为了父母，更是为了另外家庭成员的生活。<br>\n<br>\n商品特点：”乖巧懂事“<br>\n只说乖巧懂事，说明小女孩长相可能一般，不够聪明，需要看他人脸色行事，且习惯于逆来顺受，从而说明其家庭地位最低。<br>\n<br>\n买方收益：”给你带来欢乐“<br>\n带来欢乐，这个就要看买家而定了，这也说明卖家已经默认了小女儿被卖出去后可能会遭受在身体或精神上的伤害，已经下定了牺牲小女孩的决心。<br>\n买家种类太多，就不一一分析了。<br>\n<br>\n附加条件：”1、非诚勿扰；2、请别用道德绑架我的无奈“<br>\n非诚勿扰，说明了卖家是真心实意想卖女儿，不是嘴上说说而已。只不过在如今《非诚勿扰》的相亲节目下，这个词有了太多的娱乐性质，让围观的群众有了一种不是很真实的喜感，虽然说卖家很真诚。<br>\n请别用道德绑架，说明了父母意识到这种行为是不道德的，是会被人戳脊梁骨的。无奈透露出实在是没有办法才这种做的，以此来减轻心中的罪恶感，说明了其父母的良知和道德感是很低的，也侧面说明了确实是有生活困难。<br>\n<br>\n综上，我们可以得出下面几个结论：<br>\n1、女人的家庭困难是真的；<br>\n2、这个家庭除”父母“外还有多个成员，而小女孩家庭地位是最低的；<br>\n3、女人卖小女孩是真的。<br>\n<br>\n其它不确定动机没有确实的证据，不做评价，有个关键的不确定，女人可能并非小女孩的亲生母亲，有可能是骗子（人贩子），还请各位深度挖掘，见仁见智。","date":"2020-04-11","agreeCount":9,"discussionCount":0}