{"type":"article_comment","id":152652,"parentType":"article","parentId":10247,"uid":14025,"contents":"中原地產兼am730老闆施永青的原文，事後被HKG報等親共喉舌大肆轉載<br>\n簡單點說就是利用他本來的求穩犬儒思想置換概念成對日軍侵華的容忍<br>\n<br>\n有反對派的朋友看了我最近的文章後對我說：「你既然清楚了解港人為什麼不肯接受中共的操控，理應支持他們才是，為什麼你大部分時間都站在建制派的一邊，專與反對派作對？那豈不是在助紂為虐？」<br>\n<br>\n我作出這項選擇的原因是複雜的。在現實世界，是非對錯並非行為選擇的唯一準則，還要考慮現實的可行性，以及選擇足以引致的後果。我年輕時住紅番區，到處都是不同堂口的勢力範圍，我只能敬而遠之，難道有條件去警惡鋤奸？生活在塔利班控制區的阿富汗人，難道可以選擇不支持塔利班？人出生在一個特定的時空，就只能接受這個時空的制約。美國的紅印第安人雖然曾激烈反抗過，最終還是住進政府劃定的「保護區」。可見現實世界並非純是講道理的。反對派說很快會「支爆」，我看來看去看不到，所以有不同的選擇。<br>\n<br>\n我認為，中共會在今後相當長的時間裏仍會繼續在中國執政。單憑香港人的力量是沒有條件改變這種現狀的。因此，香港人只能在這種現實下，作出對自己最有利的選擇。選擇在香港與中共對着幹，只能對中共帶來麻煩，卻沒法為香港帶來實利，甚至有機會破壞香港原先還有機會保得住的「生態環境」。我不想看到年輕人白白犧牲而徒勞無功。<br>\n<br>\n再者，反對派的行為亦令我失望。他們破壞力強，建設力卻不足。他們只懂得利用民主作為奪權工具，自己的內部運作卻一點也不民主，長期沒法用民主的方法選出自己的領袖，協調自己的內部分歧。最要命的是他們會罔顧現實，去爭取一些完全沒有機會實現的目標，如香港獨立。此外，他們又仇商排富，對經濟亦全無認識，一旦由他們說了算，只會把香港弄得更加一團糟。我沒法把希望寄託在他們身上。<br>\n<br>\n其實，我們的世界從來都不是完美的，香港現時的處境，以全球普遍的情況而言，其實並不算差。香港沒有戰爭，沒有大型的自然災害，政府廉潔，法制健全，治安良好，基建齊全，人才匯聚，生活方便，營商環境勝過大部分國際城市。這些都不是每個地方必然會有的。我們沒有理由不加以好好珍惜。所以我不認同為了爭取一些抽象而且不容易實現的理念，就不惜把我們現有的一切，都打得稀巴爛。《逃犯條例》修訂後會有多少人受害尚未知道，但「反送中」運動卻已弄到香港雞犬不寧。我真擔心，若以這類群眾運動方式去追求理想的話，香港會得不償失。<br>\n<br>\n對於中共的所作所為，我其實有很多都不認同；但中共的存在已是一個短期裏不可改變的現實，不管我們喜不喜歡，我們也得接受。就我所接觸，內地的普通老百姓還是接受的比較多，我也得尊重他們的選擇。在這種情況下，中共的取態仍會繼續主導着一國兩制的發展。香港要想在後過渡期能夠有更好的發展，仍需要與中共取得協調，那就需要有接觸、有溝通。但反對派卻完全拒絕這樣做。這又怎能令香港走出困局，這令我沒法與反對派站在一起！<br>\n<br>\n反對派究竟想要些什麼？<br>\n我沒法與反對派站在一起，因為我弄不清楚反對派究竟想要些什麼？<br>\n<br>\n以今次反對修訂《逃犯條例》為例，他們把這項運動稱之為「反送中」運動，可見運動的目的是要避免香港會有人被送往內地受審。現在政府已宣布不會再把條例草案拿上立法會，政府的這項舉措已「壽終正寢」，反對派的目的基本上已經達到；但反對派似乎仍不肯罷休，搞完屯門，搞上水，搞完上水，搞沙田，弄到香港雞犬不寧，普通人想恢復正常生活的機會也沒有。這樣下去對香港有什麼好處？<br>\n<br>\n反對派會說，香港弄成這樣的責任主要在政府，因為政府至今仍不肯回應他們的訴求，連把「暫緩」修例，改為「撤回」修例提案也不肯。<br>\n<br>\n老實說，我也不太明白，政府為什麼不肯在說法上改變一下用詞，以減少反對派借題發揮的機會。但我知道，即使政府肯在這個用詞上遷就反對派，亦不能叫反對派鳴金收兵，因為反對派的要求並非只有一點。其中一些是政府不可能隨便讓步的，原因是讓步會破壞香港的法治大環境，而且亦並非所有市民都贊成這樣做。<br>\n<br>\n以取消「暴動」定性、釋放及不追究被捕的示威者為例。這項判斷應由法庭來做，不宜由行政官員來做，否則就會破壞司法獨立。有人建議，可先由法庭來判，之後再由行政長官特赦。別的地方行政長官雖有特赦權，但決不會這頭法院剛判刑，那頭行政長官就立即宣布特赦，更不可能在法庭未判之前，行政長官就出來表態，如果法庭判有罪，他會予以特赦。那法庭的威信何在？<br>\n<br>\n按照反對派的看法，被捕的示威者都是「義士」，應立即予以釋放，反而是用武力去驅散示威者的警察，則需要送官究治。我相信政府不可能答應這樣做。因為市民看得很清楚，部分示威者在圍立法會及圍警察總部時的確有使用武力，如果這樣的行為社會也可以接受，這個社會以後再難管治。至於警察，他們在執行職責時，本身是獲授權使用武力的。若然使用了超過需要的武力，受害者當然有權追究；但判決應由法庭來做，而不是透過群眾壓力逼政府就範。這樣才能保住港人最珍惜的法治。<br>\n<br>\n反對派另一個強烈要求是要行政長官下台。無可否認林鄭揀這個時候來修訂《逃犯條例》的確是一個嚴重錯誤。她低估了港人的恐共與仇共情緒，為反對派提供了一個絕好的發圍機會，陷建制派於捱打的困局。如果這個餿主意是她自己發起的，她應早已向北京提出辭職；只是北京一時未有接班人選，才會要她硬着頭皮頂住。<br>\n<br>\n不過，為了解救政府目前的困局，她應考慮先辭職，然後看守着政府至北京作好接班人安排。這樣或許可以減少一個反對派可以借題發揮的藉口，令這場風波可以早日平息。<br>\n<br>\n回歸以來，香港的特首都沒有好下場，不知道將來還有誰願意當特首？我發覺，幾乎每一個特首要落台的時候，反對派都會慶功，他們把香港弄成這樣，對香港有好處嗎？<br>\n<br>\n<a href=\"https://www.am730.com.hk/column/%E6%96%B0%E8%81%9E/%E7%82%BA%E7%94%9A%E9%BA%BC%E6%88%91%E9%82%84%E6%98%AF%E9%81%B8%E6%93%87%E5%81%9A%E5%BB%BA%E5%88%B6%E6%B4%BE-180627\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.am730.com.hk/column/%E6%96%B0%E8%81%9E/%E7%82%BA%E7%94%9A%E9%BA%BC%E6%88%91%E9%82%84%E6%98%AF%E9%81%B8%E6%93%87%E5%81%9A%E5%BB%BA%E5%88%B6%E6%B4%BE-180627</a>","date":"2019-12-06","agreeCount":1,"discussionCount":0}