{"type":"answer_discussion","id":94383,"uid":8256,"date":"2019-09-12","contents":"@13063:推荐：《乌合之众》，如果谁想了解人民的话<br>\n　　虽然我一直知道有这么本名书，但直到前些日子才去看，并一气看完。因为我不知道它的出版年代（1895年）。我原以为它出版要晚得多。这种书如果出得太晚，就可能完全是一种总结（就像本文一样），失去了预见性，从而也就失去了主要价值（我自己也可以随手把它写了，就像写本文一样）。<br>\n<br>\n　　下面略说一下两个可能产生的误解：<br>\n　　一、如果看得不仔细或者只看书评，可能会误以为这本书是在贬损人民或民主制度。其实不然，书中申明支持民主制度，也不反对乌合之众。<br>\n<br>\n　　例如，第一卷第一章结尾处的那一段：<br>\n&lt;&lt;&lt;&lt;&lt;&lt;<br>\n　　这种英雄主义毫无疑问在一定程度上是无意识的，但历史恰恰是由这种英雄主义创造的。<br>\n&gt;&gt;&gt;&gt;&gt;&gt;<br>\n<br>\n　　以及第三卷第五章，中后部分：<br>\n&lt;&lt;&lt;&lt;&lt;&lt;<br>\n　　议会的运作尽管面对如此众多的困难，但是它仍然是人类迄今为止发现的最好的政府组织形式，尤其是它已经找到了人类摆脱个人专制束缚的最佳方式。<br>\n&gt;&gt;&gt;&gt;&gt;&gt;<br>\n<br>\n　　二、文中屡次提出了种族和传统对社会心理的作用。例如第二卷第一章：群体意见和信念中的间接因素，分别就是：种族、传统、时间、制度和教育。<br>\n　　这需要稍微细说一下。<br>\n　　１、为什么说种族？<br>\n　　人们，主要是白种人，在过去一些年代里对种族因素过分看重。不仅欧洲人如此，美国人也如此。他们随口就可以说出现在看来既无道理，还有种族歧视嫌疑的话来。例如：巴顿说“有色人种不适合当装甲兵，因为装甲兵需要非常敏锐的反应能力”。<br>\n　　但实际上，他们理解的“种族”和当今科学意义上的“种族”（即血统）也不完全是一回事，他们所谓的种族，一般只是以种族为标志的传统。<br>\n　　书中第二卷第一章把种族作为第一位的因素，把传统作为第二位的因素，我们如果以当代的语言习惯进行“翻译”，可以把这两项合并，都看做传统。<br>\n　　２、传统真的很重要么？<br>\n　　传统貌似不重要，东德和西德，南韩和北韩，大陆和台湾，其天壤之别的社会现实，也包括群众心理，却是建立在同样的传统基础上的。<br>\n　　但是，这并不是《乌合之众》一书有什么疏漏。<br>\n　　乌合之众说的是在民主政治，或者至少是民意政治基础上的情况，它举得所有例子，包括法国大革命在内，都不包括巩固的独裁。在绝对独裁的巩固统治下，没有乌合之众表现的机会。<br>\n&lt;&lt;&lt;&lt;&lt;&lt;<br>\n　　就在一个世纪之前，欧洲各国的传统政策和君主之间的对抗，是引起各种事变的主要因素。民众的意见通常起不了多少作用，或不起任何作用。如今，却是通常得到政治承认的各种传统、统治者的个人倾向及其相互对抗不再起作用了。相反，群众的声音已经取得了优势。正是这个声音向君主们表明群众的举动，使他们的言行必须注意那声音的内容。目前，铸就各民族命运的地方，是在群众的心中，而再也不是在君王们的国务会议上。<br>\n&gt;&gt;&gt;&gt;&gt;&gt;<br>\n　　可想而知，在上述国家中，较自由的那一半更符合乌合之众的规律，而共产主义的那一半则类似于“一个世纪之前”的情况。两者之间有天壤之别也就不奇怪了。<br>\n<br>\n<br>\n　　结论：民主政治就是乌合之众。政治的规律，或者说，搞好政治的秘诀，就是要学会与乌合之众共存，而不是排斥它。克服乌合之众的倾向，只要是在民主或民意政治的基础上，就是不可能的；推翻民主和民意政治，建立绝对独裁，虽然可以克服乌合之众，但毫无好处。<br>\n<br>\n　　当然，这里面有一个弯子，必须得说清楚：<br>\n<br>\n　　一方面，领导乌合之众的人，连带乌合之众自己，是不会承认自己是乌合之众的。这没什么奇怪。这是礼貌。人们总要表面上保持礼貌，不会凡事都“丑话说在前头”。<br>\n　　例如：你见到长辈，总要祝其健康长寿；不能说“看您的身体情况，也就一两年的事了，想吃点什么干点什么尽早，省得后悔”。虽然后面这话完全可能是实话，而且也不能说没好意。<br>\n<br>\n　　另一方面，遇到关键的地方，就得按照“乌合之众”的逻辑来行事。<br>\n　　１、不能因为看清楚群众“乌合之众”的真面目就排斥民主政治。<br>\n　　民主政治本来就是两害相权取其轻，完美主义是要不得的。必须适应乌合之众。<br>\n　　２、必须对群众有所防备，不能对他们过于信任。<br>\n　　这就如同：你可以谬赞长辈身体健康，但是你不能让他真像小伙子那样出去疯玩折腾，那肯定挂了。","parentType":"answer","parentId":50368}