{"type":"answer","id":38024,"parentType":"question","parentId":6088,"uid":10324,"contents":"論選舉權&nbsp;<br>\n<br>\n選舉權是一個民主國家的人民所必頻字有的最低限度 的、起碼的政治權利。民主國家，主權在民；人民是主人&nbsp;<br>\n翁，官吏是公僕，代議十是人民的代表，好像是監督和管 理僕役的管家·如果人氏沒有選舉權，不能選舉官更和代 議士，則這個國家決不是民土國家，決不是民治國家了。 本來，人民只享有一個選舉權，還不能夠算是徹底的、充 分的有效的民權。像中山先生所說「從前沒有充分民權 的時候，人民選舉了官史、議員之後，便不能夠再問。這 種民模是問接民權。聞接民權就是代議政體，要代議十去 管理政府，人民不能直接去管理政府。要人民能夠直接管 理政府，便要人民能夠實行這四個民權。」<br>\n<br>\n所謂四個民權， 就是在選舉權之外，更加上罷免權、創制權、複決權這邢 個權。人民同時享有這四個權，才能算是徹底的、充分的、 有效的民權。但是，假使人民連選舉權都不能享有，那就 根本談不到民L、戈治，而和中山光生的理想，更不知相 去幾千萬里了·所以凡是真正的民主國家，就必須讓人民 享有選舉權。只要是這個國家的人民，那就除卻「精神缺 陷」或「被法院判處褫奪公權」的人們外，一達到成年 都應享有選舉權，不能加以任何性別、種族、信仰、資產、 教育程度、社會出身乃至居住年限等限制條件，另一方面， 每一個人民也只應亨有一個選舉權，不能依據任何吐別、 種族、信仰、資產、教育程度、社會出身及至居住條件等 歷史的先聲 優越條件，而取得一個以上的選舉權。這就是中山先生所 主張的「廢除以資產為標準之階級選舉」，而「實行」的「普 通」、「平等」的「普選制」。<br>\n<br>\n固然，在過去，甚至現在，有 些民主國家的選舉制度，並不是普選制，而是限制選舉制 但從第一次世界大戰以來，世界潮流所趨，很明顯地，是 不可阻遏地走向普選制了。特別在我們中國，中山先生老 早就已主張普選制。在理論上，一切人民都將享有同等的 選舉權，應該是授有疑問的。 然而問題不是在理論上，而是在事實─。如果，事實 上人民不能夠享有同等的選舉權有的人有選舉權，有的 人沒有選舉權；少數人享有的選舉權多，多數人享有的選 舉權少，則普選制雖在理論上被承認、在法律上被規定， 結果，還不是一句空話！<br>\n<br>\n我們所要問的，是人民現在是不是 已經都享有「普通」、「平等」的選舉禧狎將來，是不是真都 能享有這種選舉權，如果現在還沒有、將來也未必能，那 我們就必須努力促使它有、爭取它能。 自然，這裡所謂「人民」，決不包括漢奸在內。因為這 些東西，是全國人民的敵人，它本身已經不是r人民」。中 國國民黨第一次全國代表大會宣言，曾說：「蓋民國之民 權唯民國之國民乃能亨之，必不輕授此權於反對民國之 人，使得藉以破壞民國。詳盲之，則儿真正反對帝國主義 之個人及團體，均得享有一切白由及權利；而凡賣國國民 以效忠於帝國卞義及軍閥者，無論其為團體或個人，皆不 得享有此等自由和權利」。<br>\n<br>\n很明顯，能否享有民權，只看他 是反對敵人、還是效忠敵人，而不是問他屬於哪個黨脈、 哪個集團。刀仔麼，現在，應該被剝奪選舉權的，也就只是 漢奸，而不是其他任何人民。另一方面，只要是漢奸，便 應該剝奪他的選舉權，使他不能潛伏在「民國」之內，公 開、秘密做「反對民國」、「破壞民國」的勾當。假使我們 對漢奸給予選舉權，而對人民，則剝奪選舉權，那就犯了 天大的錯誤！ 人民有了選舉權，不僅是可以選舉代議士，而且是可 以選舉政府它吏；不僅是可以選舉地方官史而月是可以 選舉中央官史。像中山先生所說：<br>\n「人民對於本縣之政治， 當有普通選舉之權、創制之權、複決之權、罷免之權；而 對於一國之政治，選舉權之外，其餘之同等權，則付托於 國民大會之代表以行之。」這就是說，人民所亨有的民權， 不能不是愈到下層，愈廣泛，直接。但選舉權則雖對於中 央，也是可以無限制地運用的。特別是代表人民的所謂代 表機關，不論是國會也好，國民大會也奸，必須由人民自 己選舉代表組戊，否則這種機關，便不是民意機關。 選舉權是不是能夠徹底地、充分地、有效地運用，與 被選舉權有無不合理的限制與＆奪，具有不可分離的密切 關係。<br>\n<br>\n本來，廣義地說，選舉權就包括被選舉權在內。有 選舉權的運用，就必有被選舉的對像。因而有選舉權存在， 就同時，有被選舉權存在。如果被選舉權受了限制，則選 舉權的運用，也就受f限制。具體地說，假使某些人民被 剝奪了被選舉權，則有選舉權的人就不能去選舉他們，因 而選舉權的運用，也就受限制了。所以真正的普選制，不 僅選舉權要r普通1、憚荊。而且被選舉權也要「普通」、 歷史的先聲 「平等」；不僅人民都要享有同等的選舉權，而且人民都 要享有同等的被選舉權。<br>\n<br>\n除「精神缺陷」或「被法院判 處褫奪公權」的人們，以及漢奸外，任何人的被選舉權都 不應該被限制、被剝奪。不僅不應該以資產多寡、地位高 下、權力大小為標準，而月也不該以學問優劣、知識多少 為標準。唯一的標準就是能不能代表人民的意思和利害， 是不是為人民所擁護，因而也就只有讓人民自己去選擇。 如果事先限定一種被選舉的資格甚或由官方提出一定的 候選人，那麼縱使選舉權沒有被限制，也不過把選民做投 票的工具罷了。&nbsp;<br>\n<br>\n最後，應該說及的，是要徹底地、充分地、有效地實 行普選制，使人民能在實際上，享右「普通」、”平等」的 選舉權、被選舉權，則必須如中山先生所說，在選舉以前， 「保障各地方團體及人民有選舉之自由，有提出議案及宣 傳、討論之自由。」也就是「確定人民有集會、結社、言 論、出版的完全自由權。」否則，所謂選舉權，仍不過是 紙上的權利罷了。&nbsp;<br>\n《新華日報》社論1944年2月2日","date":"2019-08-15","agreeCount":0,"discussionCount":0}