{"type":"article_comment","id":185711,"parentType":"article","parentId":11904,"uid":14986,"contents":"<blockquote>说一下第三条吧。很多在网上发极端言论者都是年轻人，反共立场相当坚定，但是总是立场先行。但问题是，立场...</blockquote><br>\n<br>\n隔壁一篇文章，我已经就这个问题聊过很多了，为此还跟喷子一起，把一个极度小众的网络平台的文章留言板块，撑到了一百多条回复。所以这路人的思维与行为，我不想再多谈了。在我看来，小粉红不是铁杆的挺共者，逆向小粉红也不是铁杆的反共者，它们根本谈不上立场坚定，恰恰根本没有立场。至于为什么看上去为什么都这么横，纯粹只是在明显阅历很匮乏的情况下偏偏又目空一切、在现实里明明很孙子的情况下偏偏又在网络上喜欢好勇斗狠。<br>\n<br>\n正好你谈到了孔子，以及子路受牛的事，我想起了前阵子在支乎上是谈过这个问题的，只不过当时我是混着子贡赎人的事一起谈的。然后......我就被删帖了。<br>\n儒家是有底限的，而且并不功利。真正的功利，那是墨家那群玩射秽主义的，所以它们早晚会把自己套进去、并且还会连累更多人。<br>\n子路受牛，与子贡赎人的事是配套的，并不是孔子在教唆做好事图回报。因为鲁国立了法，凡是能把在外国当奴隶的鲁国人赎回来，可以找政府报账。而子贡本来就有钱，不稀罕这回报、拒绝了找官府报账，所以被孔子骂了。因为子贡这个行为等于是拔高了道德水准，这让后来人怎么好意思去找政府报账？既然报不了账，那就得自己倒贴。问题是并非所有鲁国人都富得像子贡似的吖，大家承担不起这个代价，当然就会对鲁国的俘虏视而不见。这就是为什么孔子会力挺子路受牛的真正原因。<br>\n真正的儒家思想，很讲究中庸。所以在这个问题上，并不是在单纯追求义，更不是在单纯追求利，而是同时追求两者。<br>\n<br>\n道德，不是为了道德而道德。而是放弃唾手可得的损人利己式的眼前小利的机会，以博取将来更长远而稳定的互利共赢式的大利。孔子虽然只是个半吊子儒家，也还不至于傻到哥们你所想象的那样，你说的那应该是墨家那群害人的射秽主义者。<br>\n甚至，汉族文化，也根本不是什么儒家文化、甚至都不是正统华夏文化。恰恰相反，它从来就容不下真正的儒家，尤其容不下孟子那种讲究权、责对等的激进人士。<br>\n汉民族真正的教主，其实是楚人。汉族文化，恰恰也正是反人类的楚文化之延伸、是东亚土著文明之复辟。<br>\n古今良心学者，都说中国文化是儒表法里；只有伟大的鲁迅先生，在思考“仁义道德”的字缝里为什么净是“吃人”二字、思考整个民族“劣根性”之根源时，精准地指出了“中国之根柢全在道教”——只不过，先生并没有区分道教、道家、伪道家。先生其实是把老庄，这种害人的共产主义神棍，误当成了真正的“道”之正统。<br>\n<br>\n资本主义，也并不是哥们你所想的“建立在功利的基础之上”。马克斯韦伯说过：对利益的无节操贪欲，根本不是真正的资本主义，更不符合资本主义精神。真正的资本主义，恰恰是对这种非理性欲望的抑制、或至少也是理性的缓解——从这个意义上讲，真正的“资本主义”其实也是把义与利捆绑的。所以马克斯韦伯说这叫“以新教伦理为基础的资本主义”。翻译成中国人听得懂的话，玩这种资本主义的，就叫“儒商”。<br>\n而中国人脑子里所理解到的所谓“资本主义”，实际是卡尔马克思这个害人的神棍定义的。但以它的智力，它所看到的根本不是什么资本主义，而只是一种奴隶制式的盘剥。更恐怖的是，它的所谓“解决方案”，恰恰会把所有人都变成奴隶主心态。<br>\n<br>\n孔子，根本没开创任何东西。这老头所起到的作用，仅仅只是让后世把一种思想称作“儒家”这么个名字而已。“述而不作”的孔子，毕生弘扬的其实都是“周公之道”。可真正在实际行动上做到这个的，应该是伟大的管子。孔子的水平还差得远，甚至比后来的孟子都不如、更比不了荀子。<br>\n伟大的管子是在创造价值，而孔子则恰恰是在糟蹋价值、逼着你把一辈子辛辛苦苦积攒下的财富全浪费在死人身上。放到今天看，孔子是一个非常优秀的中小学老师、同时兼职丧葬一条龙业务。这就是为什么孔子周游列国时，晏子死活不肯收留他。因为你若敢把这号人留下、并委以重任，富裕的齐国要不了几年就会被这傻帽掏空，变成一个穷光蛋国家。<br>\n万幸，孔子毕生不得志，以至于我们好歹还能知道这么个“伟人”。在我看来，这号人非常虔诚，绝对是个好人，但他虔诚到了近乎执迷的程度，连做梦都得梦周公。甚至到老了，还要抱怨“甚矣吾衰也，久矣吾不复梦见周公”——很明显，孔子几乎是把周公当成“教主”在看。你敢让这种人掌握权力么？我想，就算周公真活过来，看到自己竟然被人当成这个，怕是也得被恶心死。孔子这种人若能得志，王莽的故事必定会提前几百年发生。因为孔子必定会拿着自己的道德准则，去强行绑架所有人。<br>\n后世，也有个跟孔子差不多的人——海瑞。万幸，海瑞也不得志。否则，一个连自己的亲生女儿都敢弄死的人（并且小女孩根本没犯什么大错），指不定得捅出多大娄子。我从来不认为这种刻板执行教条的人，叫什么“清官”、“圣贤”，这明显应该被定性为“酷吏”。","date":"2020-01-05","agreeCount":0,"discussionCount":0}