{"type":"article_comment","id":269972,"parentType":"article","parentId":15259,"uid":29187,"contents":"笑了，当时警察野蛮程度其实和当时刑事罪犯的野蛮程度是呈正相关的，当时罪犯比现在野蛮几倍，当时的警察就比现在警察野蛮几倍。这个老粉红之所以有当时警察比现在正面的幻觉，主要因为那时候没有互联网，传媒也没有现在发达而已。<br>\n<br>\n[04:45]九十年代的中国，对于台湾人来说的话就是千岛湖事件(1994)时期的中国，是一个极其可怕的、充满了张献忠色彩的中国。例如，王小波是九十年代的知名作家，他在台湾也拿过一个文学奖。他当时在他的小说集《青铜时代》上有这么样一段（注：《红拂夜奔》）说是，唐朝（当然这是讽刺了，他所谓的唐朝其实也就是九十年代江泽民时代的中国）首都洛阳的街头有黑人出租汽车司机，你只要给他钱，他就会背着你跑到各种地方去，但是众所周知，出租汽车只有对阔佬和外国人才是安全的，一般人如果坐上去的话很有可能会被扑通一声扔到河里面或者杀人越货了。当然，这跟唐朝一点关系都没有，这就是九十年代中国的实际情况。一般人——所谓的一般人就是中产阶级，就是包括大、中学的教授和教师，普通公务员这一类的，其实在经济水准上肯定是处于百分之前二十的那些人，他们所谓的普通人就是他们自己，而根本不是指的真正的贫下中农。对于他们来说，只有老板或者拿着外汇券的外国侨民才可以坐出租汽车，而他们坐上去是有危险的，女性坐上去尤其危险。<br>\n<br>\n[06:00]九十年代初期，我还是中学生的时候，我的印象是这个样子的：省会级的大城市一般来说会有这样的叫做“招手停”的、跟小型面包车一样的车，它的经营者一般是城乡结合部的野资本家，跟《水浒传》里面开人肉铺的孙二娘属于同一个阶级。他们可以载着你随时随地跑到任何地方去。这种车是经过公安局备案的，比起一般的更野的出租汽车来说是要安全得很多，但是坐上去仍然不是很安全的，因为你有可能坐上去以后就被带到城乡结合部什么什么宰客的地方去。你一定得花钱给他们，如果不花钱给他们的话，很可能全车都被屠杀或者怎么样。单身的女性是一般都会受到警告，正派的女孩是不能坐出租汽车的。如果坐了出租汽车，就好像是所谓的穿着暴露、招蜂引蝶、是你自己死了活该的那种感觉。单身女性如果突然失踪了、找不到人，一般都会被说成是因为你坐了出租汽车的缘故。像广州火车站那样的地方，就是属于化外之地，是黑帮白天都在活动、天一黑就没有人敢去的那种地方，是张献忠地区。<br>\n<br>\n[07:15]所以，我对现在的中国人装逼的伟大诚意表示十分的诧异，因为九十年代并不是一个十分遥远的时代，大多数现在活着的人都是经过了那个时代的，但他们做出的那个样子好像是他们从来没有见过那样的事情，非常友邦惊诧的那个样子，好像记忆只有七秒钟。当然，文革刚刚结束的时候，这种记忆只有七秒钟的现象也产生了。所以这就像奥威尔说的那样，天主教徒或者伊斯兰教徒不管对不对，反正你生下来的时候你相信伊斯兰教徒是坏蛋或者基督教徒是坏蛋，你祖祖孙孙都这么相信，你的人格结构是完整的；但是一个共产主义者昨天相信英国人是我们最大的敌人，今天又相信英国人是我们最好的朋友，德国人才是我们最大的敌人，六、七年之内人格结构就要连续改变几次。<br>\n<br>\n[08:10]这样会造成什么样的结果？造成的就是你现在看到的中国这种结果，就是这样一个充满混乱的中国。白宝山和诸如此类的悍匪经常到处流窜作案，公安局不敢打他们，因为公安局也是靠资金和技术，它自己的枪支不够硬的时候是不敢乱来的，它也不会去管那些实在是管不了的混乱地带。张献忠地区人口有多少，没有人知道，但是至少有几亿人。这几亿人的人命是有如草芥的，随随便便被人杀了或者吃人肉了也没有人管，没有人会在乎的。在这个时期是经常有什么女大学生被拐卖到偏远乡村去，十几年以后孩子都生出来了、人已经变成精神病了以后才发现，诸如此类的事情。就我这一代的中学生来说的话，我的感觉就好像是东欧犹太区的居民一样，你真的什么地方都不能去。而且，东欧犹太区的居民担心的迫害是有固定方向的，而你所要担心的是一个无所不在的、所有人都是所有人的敌人的张献忠社会。这个社会只有中国有，其他地方真的没有。例如像霍布斯说的那样，所有人跟所有人为敌，那是比喻，英国人从来没有经过所有人跟所有人为敌。他们有天主教徒杀新教徒，新教徒杀天主教徒，但是天主教社区和新教社区内部是没有这种状态的。<br>\n<br>\n[09:40]这种状态就是，你是一位国家公务员，你拿了钱出去到秦岭、兵马俑或者其他地方去旅游，你的车过桥的时候，那个桥因为是豆腐渣工程突然掉下来了，你从空中掉下来，掉到一堆竹笋上面，被竹笋刺到肚皮里面，刺穿但还没有断气，然后周围的村民就会过来，在你还没有断气的时候把你手上的手表和口袋里面的钱包拿走，然后为了害怕你出去告他，你既然还没有断气，就先给你补一下。我讲的是真实情况，一般稍微有点社会常识的人，包括那些拿着单位的钱、出去为单位办事、顺便旅游一下消遣一下的人，都知道他们随时随地都可能遭到这样的命运。所以，活过了那个阶段活到现在的这种人，从概率论和达尔文奖(Darwin Awards)的角度来讲，他们所冒的风险跟活过了纳粹时期的欧洲犹太人是差不多的，是属于那种天生运气特别好的人。凡是运气比1946年的以色列人要差一点的人，在这个时期都很容易落到诸如此类的张献忠手里面。<br>\n<br>\n[10:48]这里面的毛病就是社区性的解体。例如当时有很多村庄是这样的，他们不干别的，专门跟孙二娘一样杀人越货。有跑长途的货车司机从他们门口经过的时候，他们就开饭馆请你吃饭，你进了他们的餐馆吃饭以后就不可能活着再出去了。但是对于他们来说，后来他们有一部分被公安局抓起来的时候，一般来说全村所有男人都要判死刑，所有男人手上都有几十条或者上百条人命，而女人和小孩在这个过程中也是帮了忙的。这种现象在以前真正的张献忠时代都不会出现，这是因为共产党把基本的社会结构打翻了的结果。<br>\n<br>\n[11:28]他们在土改时期和文革时期已经多少次干过这样的事情了，首先把本村的富人集合起来杀掉，然后为了害怕他们将来报复，就把他们的妇女儿童也杀掉。照共产党的意思是搞阶级斗争或者是消灭前朝余孽，但是在那些村民的眼中这就等于是我们已经集体入伙上梁山了。然后文革时期打走资派之类的又诸如此类地干过N多次。所有人的手上都欠着血债，所以他们不在乎杀更多的人。而且他们都知道，在上一场运动的时候，你最信任的邻居或者你的老婆孩子都曾经这样对付过你，下一次你自己也会遭到同样的对待。你保持行为良好是没有用的，趁着现在能捞的时候赶紧捞。下一次你只能心狠手辣，像美杜莎之筏(The Raft of the Medusa)一样，先杀了别人，省的别人先杀你。整个社会就处在这种疯狂和混乱的状态中。<br>\n<br>\n[12:17]这跟黎巴嫩那种我的教团杀别的教团、但是我们自己之间还是信得过的状态没法相比。你要明白，能够杀得了别人，一般是因为我们自己之间能够信得过。否则，胡图人能够杀得了图西人，如果是彼此之间随时都想互杀的话，他们的战斗力是起不来的。对外能够有战斗力，就是因为我的团体之间背靠背，像一个足球队那样，我出去杀的时候，我知道后面的人不会捅我。但是真正的张献忠社会，就是中国特有的这种社会，是随时都会自己人捅自己人的，比捅外人更容易而且更常见。这种状态下，所有人都处在一种精神病人一样的状态。恐怕按照严格的精神病学的定义来说，大多数中国人都是精神病人。按照社会学的定义来说，马克思所谓的那种流民无产者，没有问题，全世界百分之九十以上的流民无产者都在中国，欧洲顶多有点零头。<br>\n<br>\n[13:06]中国就处在这样一种流民无产者社会，所以发生千岛湖事件的时候，当时的台湾人曾经狠狠地友邦惊诧了一阵子。但是其实从我的角度来看，千岛湖事件发生的那个时候，公安局和地方政府处理得实际上是非常外宾的。因为千岛湖是一个假湖，不是自然湖，它制造的目的本来就是为了赚包括台湾人在内的外国游客的外汇，所以外国游客是特殊的统战对象，而公安局也是特别办理了的。如果是别的人，河南人或者山东人碰上这种事情的话，那估计公安局连破案都不会破，直截了当就被淹没了。台湾人我估计在这种情况下感到的就是一种理论上不知道该怎么描绘、但是实际上也已经感到过的你跟张献忠社会打交道的那种令人毛骨悚然、只有在恐怖片里面才会出现的感觉。<br>\n<br>\n[14:31]館長是一個並不老奸巨猾的人，至少沒有像我這樣深刻研究過各種歷史和政治，<br>\n所以他不知道這是無産階級性的體現。他只覺得，你們中國人這樣，而臺灣人是不會這麽<br>\n做的。有些事情臺灣人是不會做的，但是看到你們中國人做出來了。千島湖事件的善後處<br>\n理其實也是這個樣子的。當時中國方面的警方其實已經裝逼到極點了。中國人如果被殺的<br>\n話，受到的待遇肯定要更差。但是臺灣廣大的阿公阿婆毫無政治意識。他們只是覺得，你<br>\n們怎麽這麽狠心？我們從來沒有見到過這麽狠心的人，臺灣人不會這麽狠心的。民族發明<br>\n的原始依據其實也是這樣的。如果你按照馬克思主義的方式推斷，這本質上就是階級鬥爭<br>\n。","date":"2020-02-26","agreeCount":8,"discussionCount":0}