{"type":"article_comment","id":56562,"parentType":"article","parentId":5018,"uid":1108,"contents":"恰恰相反，台湾的民主化，靠的是台湾人，美国只是顺水推舟。而且，在欧美国家里，以美国最为高调，至于，美国被收割？美国政府不审判石井四郎，以换取731的人体实验数据(https://www.archives.gov/files/iwg/japanese-war-crimes/select-documents.pdf)<br>\nHitoshi KIKUCHI instructed not to reveal to Russian interrogators information about<br>\nhuman experiments, BW used against the Chinese, or mass production of fleas [JWC<br>\n228/12].<br>\nSCAP G-2 notes “documentary immunity from war crimes will be provided to Ishii<br>\nand others in exchange for cooperation and full disclosure” [JWC 152].<br>\nInterrogation of Shiro Ishii discussed experiments at Pingfan and references to<br>\nexperiments on humans. Issue of immunity still undecided [JWC 228/06].<br>\nCIS reported to SCAP G-2 that Ishii may be wanted by the Chinese as a war criminal.<br>\nSCAP G-2 advised FEC that information on ISHII was classified TOP SECRET and not<br>\nreleasable to any agency [JWC 315/16]. <br>\nSWNCC concluded the value of Japanese BW information outweighed war crimes<br>\nprosecution and pressed for granting immunity [JWC 163]<br>\n看清楚，当时，仍是KMT 执政，不是CPC。<br>\n此外，在64镇压后的一个月内，美国政府，一边谴责CPC 的同时，一边令Brent Scowcroft 秘密前往中国，与邓小平会面（https://www.nytimes.com/1989/12/19/world/2-us-officials-went-to-beijing-secretly-in-july.html），算不算收割中国人？<br>\n(https://www.cfr.org/event/hbo-history-makers-series-conversation-brent-scowcroft)<br>\nSCOWCROFT: Well, it is lucky we weren't running for office. But there I think it was clearly the precedent right at the beginning. I mean, he slapped on sanctions before the Europeans did. He put the sanctions on against the military, not against the regime, and so on. And then, immediately after he had imposed the sanctions, he said, \"I want to try to call Deng Xiaoping.\"<br>\n<br>\nWell, he couldn't get through. So he said, \"I want to send you over there.\" So, you know, immediately his instincts were \"This is too important. You know, I'm going to be denounced for supporting dictators,\" and so on and so forth, \"but it's too important to destroy this relationship we've been nursing for 20 years.\"<br>\nhen, in 1989, he had actually left office. But I went over there -- this was a secret trip -- I went over there and he said, \"I'm meeting you as a courtesy because you're an old friend, not because -- I'm not the decision-maker now,\" which, of course, wasn't true. But he said, \"I welcome you as an old friend, but I want you to know, this is none of your business. This is an internal affair of the Chinese people, and you're interfering.\"<br>\n<br>\nAnd so I said, \"You're right. It's an internal affair of the Chinese people. But its ramifications around the world are an issue of great importance to the United States, and that's why I'm here.\" And then we had a very amicable discussion.<br>\n<br>\nNAFTALI: In your career, you've watched as the United States has tried to establish relations with authoritarian, perhaps totalitarian regimes. What lessons did you derive from our experience with detente in the 1970s about this?<br>\n<br>\nSCOWCROFT: I think a couple. I think detente was a wise thing to do, because we needed to talk to each other in a rational, non-hostile framework. And at that time, so far in the future as you could see, we were fated to live together. And so this was an attempt to regularize that relationship.","date":"2019-09-15","agreeCount":1,"discussionCount":0}