{"type":"answer","id":146836,"parentType":"question","parentId":16938,"uid":28607,"contents":"“白左”是被巨婴渣渣们生造出来的词儿，又带有种族分割种族偏见的气味，又有着秀无知的小丑表演做派…… 跟“穆黑”一样，是属于硬造的、反智的、也上不了厅堂的 “小妾”似的词儿… 是任何一本字典中都找不到的词儿.... <br>\n总的看来，“白左”才是个毛贼东思想指导下以红卫兵思维模式所造出的文革式词汇呢！<br>\n记得曾被毛钦定为右派的黄万里，在谈及自个被定“右派”这事时，曾笑曰：看来凡是右的反倒都是对的了，因为英语里right既是右的意思也是对的意思。这个说法呢，简化后版本是，凡左即谬误，凡右即正确，在被右粪们固化并绝对化后，就奉为了至宝圭臬。<br>\n不学无术的海外右粉曹渣渣等即是这样：凡左即怼即喷，凡右即赞即挺，这样“两个凡是”。(可曹渣渣所推崇的作家鲁迅和狄更斯都是彻头彻尾不折不扣的左派，在这点上，与他一贯的“两个凡是”有悖。）<br>\n殊不知，西方民主，离了左右互博，根本就不行。用兲朝用来夸张形容汉族和少数民族的“谁也离不开谁”来作比，只要还是在行民主，那就左和右都不可或缺，就是说，民主的地方，不能没有左和右。<br>\n而那些巨婴渣渣的右粉们，说神马左派无好人，恨不得生生都把左派消灭了才心甘呢…… <br>\n更可笑右粪渣渣们口中的“白左”是个筐，啥都往里装，一旦喷为了白左，被扣上了白左的高帽示众，那别人就不太敢去沾边了，奥巴马是个黑白混血的黑人，居然也说他是“白左”，他白吗？呵呵。<br>\n中国共产党是个土包子，其匪首毛猪头就是个不折不扣的混账，他们所指定的“右派”份子往往都是西方意义上的左派。换言之，中共定下的左右标准很随“意”(尤其是随最高领导人的意旨而定)，确实与西方的左右标准往往很不一致。就譬如黄万里吧，毛猪头说他右了，他就右了？他其实在打成右派时还是爱马列主义的。“右派”的女大学生林昭呢，在当时也是温和左派，后来被打成右派就彻底与马列决裂了，跳出了马列主义站在其对面去反抗共产专制了，就成真右派了。毛时代像她这样真正跳出了马列主义框框，真正站在自由主义立场上的反共者，寥寥无几。林昭的母亲是个左派，父亲则曾是个民国大官，亦是个真正右派了。<br>\n同样被枪毙的反革命份子遇罗克，他是个有主见的中学生，但他的著名文章《出身论》其实也是在马列主义框架内，能说他右吗？他就是个左，追求人人平等，不靠出身的所谓根红苗正和老子英雄儿好汉老子狗熊儿混蛋来界定阶级成份，他的家庭出身是地主阶级，所以入了另册，他不服气，基于马克思列宁主义的论述去反驳毛的荒唐，是在马列主义框架内去反对毛，才被打成反革命。<br>\n美国1890至1920年代的进步主义(Progressivism)运动大多都是左派在推动呢，离了左派，连美国历史、美国成就都没法写了。<br>\n很多作家艺术家都是所谓“白左”呢。离开了左，欧美的文学、艺术都免谈了。<br>\n白人还是左派，那写出《一九八四》和《动物农庄》的奥威尔，终生都是个不折不扣的“白左”，他讨厌么？不是好人么？右粉渣渣曹某某所推崇的英国作家狄更斯也是不折不扣的左派作家，狄更斯这个白左令人反感么？还有大把作家都是左派白人呢，离了“白左”作家，诺贝尔文学家、布克文学奖都会塌落掉大半呢！<br>\n卓别林是左派，他令人反感么？（中共建政前民国老电影亦几乎都是左派人士制作的，真的几乎都被左派给包圆了，这些左派人士里，有后来成为毛泽东老婆的江青这样的演员，也有郑君里、孙瑜、汤晓丹、吴永刚等等知名导演，及赵丹、周璇、蝴蝶、上官云珠等等演员。这些左派制作的电影就都去讨厌而不看了么？）<br>\n这个星球人类精英中曾有或现有的白人左派人士灿若群星，你怎么反感得过来呢！这么反智和无知，这么毛贼东化思维，咋还好以“追求民主”自谓呢？众所周知，民主是偏左的，自由是偏右的，民主更多偏向集体主义和公平、平等这些左翼口味，其重要原则就是少数服从多数，这样子就可能导致少数人的意见或利益被多数人的意见或利益所裹挟或碾压，偏重劳动人民权利和福祉。“追求民主”却又“反感” “左”或“白左”（还上不了任何正归科学殿堂的所谓“白左”呢），不觉得拧歪么？<br>\n<br>\n【补充】<br>\n<br>\n回ab842612<br>\n<br>\nregressive left 这个西方右派新造的词儿呢，根本没法跟支那带有人种色彩的词儿完全对应上啊，你看regressive是“倒退”的意思，不是“白”或“白人”的意思啊。regressive left 也根本对应不了你所言“当代西方左派”或“近一、二十年的西方左派”。其实呢，无论左与右，都有垃圾，都极端化后令人极讨厌极反感并觉得极恐怖，共产党都是激进极左呢，都是垃圾呢。但当代五个共产国家的共产党再加全球各国的共产党，人数都上亿了，这上亿的共产党人，都林林总总各个不一呢，美国共产党的主张能跟朝鲜劳动党的主张完全一样么？赵紫阳能跟习近平一个样么？毛泽东能跟陈独秀一个样么？若泽·萨拉马戈(葡萄牙共产党员作家，诺奖得主)跟伊塔洛·卡尔维诺所(意大利共产党员作家)跟巴勃罗·聂鲁达(智利共产党员诗人)也都各个不同，…… 每个左派的个性和经历都各个不同，都一竿子打翻一船人地给以描述成 不接地气、活在象牙塔里、都是福利社会的拥趸…… 是这样么？当然了，左派中一直有不顾事实而靠所谓理想来硬套现实的事情，譬如共产党所主张的“共产主义”这个乌托邦理想，当初其祖师爷就犯这个毛病，人类未来社会什么样，马克思根本是在书斋中构建的一个理想的大同社会，你说接不接地气、是不是现实呢？但人家马和他的哥们恩可自个不这样认为，他们就把人类历史描述成“阶级斗争”的历史，阶级这个词并非马原创的，是西方资产阶级学者原创的，阶级也确实是客观存在的，美国的西弗吉尼亚州很穷困跟你国富裕的广东省都差了些，各国的穷人和富人也都互相有矛盾的，这都是客观存在的，然后马用拿来主义给拿过来使用，最后说阶级斗争要导致无产阶级或工人阶级暴力夺权，然后是无产阶级专政，然后消灭阶级、消灭国家、消灭家庭，人人自觉爱劳动，劳动成了自觉自愿的享乐，物质极大丰富，按需分配，…… 就这白日梦般乌托邦理想，现实么，接地气么，但你去看19世纪当时的工业革命后资本家富人阶级跟工人阶级穷人的矛盾确实很激烈，导致过很多场革命或暴动，…… （过程省略，要不就成讲历史了）可你要看最终历史的进程啊，实在是并未按马克思在书房里构建的那个路径去走啊，他思想的继承者列斯毛邓直到习猪头及各个共产党国家的人都造就共产暴政的专制国家，血流成河白骨累累，人权遭侵人祸遍地…… 而共产主义理想都成笑话了，强求人们统一导致了众多悲剧，无情斗争结果是杀人如麻，共产天堂未到人间活地狱倒是实现了…… 赵紫阳呢，土改时期的赵紫阳跟大跃进时期的赵紫阳、跟改革开放时期的赵紫阳、跟六四时赵紫阳和六四后被软禁在家的赵紫阳，同一个人各个时期都不同，土改时紫阳大义灭亲亲手在枪毙其地主阶级的父亲的命令上签字，特么共产党员是特殊材料制成的，从紫阳亲手杀了亲爹就能看出来滴，紫阳在大跃进中紧跟毛，要替广东省饿死人及大逃港事件负责地，改开中紫阳是改革闯将立下了汗马功劳历史会记住的，但其当政期间官倒腐败现象他也有份 难辞其咎，六四时他站在人民一边人民因此怀念他…… 所以就是同一个左派，都各个人生时期或阶段都各有不同呢，那你会不高兴说，我开帖说的是西方左派你咋总扯到支那左派上呢，其实是一样滴，还有你会辩说你说的是当代左派不是过去的左派，其实也是一样滴，支那左派易犯的毛病、拥有的缺点，西方左派一直也如此，马克思的盲点跟当代西方左派的盲点也一脉相承，（之所以用支那或过往来举例，是考虑到人人熟悉他们，省的多费更多文字或口舌去过多解释啊）……所以西方左派里一直存在有这个毛病的，就是为了理想而不去看现实，强把自个意愿强加给现实，其实右派也有这个毛病的，譬如特朗普总统吧，他也曾左派过，曾加入过民主党并非一直都是共和党人，他呢现在就不承认全球气候变暖，其实很多极右或激进右派的人士就是不认事实，死不承认有全球气候变暖这回事儿，就硬说这是左派们编造或忽悠出来的，而全球各国的科学家们(有的左有的右)都证实了气候变暖这回事儿，而且情势特别严峻呢，但死硬的右粪就是不认这回事，特朗普总统也随之起舞，明智么？反智呢！他老人家就在这件事上 去怼 瑞典环保小女孩，好可笑！所以呢，左和右都有毛病的。regressive left 呢在对伊斯兰主义问题上被指摘为幼稚，跟特朗普等右派被指摘在全球升温这件事上幼稚，都可据实去探讨，不必一竿子打翻一船人，左派里亦有温和的人对伊斯兰主义有深透的认知，右派里也有温和的人承认全球变暖这一铁的严峻事实并主张采取行动拯救地球和人类的未来…… 所以呢，regressive left 并不完全等同于你所言 “当代西方左派”或“近一、二十年的西方左派”，只是其中的一部分人，“当代西方左派”或“近一、二十年的西方左派”是个很大范围的人呢，我还是那句话~ 他们的数量比银河系的恒星数量还要多呢，各个都不同，都有各自的光辉和各自的阴暗，那，你个个都要去讨厌他们，你怎么反感得过来呢？！毛是左派，反感不？希特勒是右派，反感不？法国哲学家存在主义祖师爷萨特是左派，还有紧跟他的法国红卫兵(亦受中国文革感召而激起)都是左派，连同反战歌星约翰列侬鲍勃迪恩都是左派，都反感？智利军事独裁者皮诺切特是右派，他麾下的喽啰们都是右派，都反感么？左的红军旅端着枪杀戮，反感不？近来极右派份子的恐怖也不少呢，挪威那个右派端着枪在一个小岛上狂杀左倾年轻人 还引爆炸弹，讨厌不？新西兰右翼份子在清真寺边扫射杀人边网路视频直播，讨厌不？…… 还是那句话，～你讨厌得过来么？（说实在的，曹渣渣、王渣等渣渣也够讨厌的呢，他们指摘共产党“死不认错”，他们就从不反省自个，他们自个也都跟共党一个德性呢，也都“死不认错”呢，好令人反感咧！他们要是公开并真诚认错，那我愿意把他们的“渣”去掉，重新把他们看作正常人…… 谁个能是真正“伟光正”呢？共党肯定不是他所标榜的“伟光正”啦，情绪化极端化的渣渣们就也不是伟光正，林昭、刘晓波亦是人，亦有认知盲点和个人的毛病、错误滴，他们也非伟光正，我呢，更甭提伟光正呢，根本沾不上边儿…… 我自个的观点从不想强加给你或其他任何人，就是说你当然有讨厌左派的自由呢，你的观点和意见即便我不同意，但我也不会动怒，用法国左派作家左拉的话讲：“我不同意你的观点，但我坚决支持你表达你观点的权利！” 那么谁可称得上真正 伟光正 呢？或许只有传说中或圣经中被神化了的耶稣才能吧，当然了历史上真实的、作为人的耶稣也称不上 伟光正 滴……）","date":"2020-02-01","agreeCount":11,"discussionCount":2}