{"type":"answer","id":110283,"parentType":"question","parentId":13298,"uid":24782,"contents":"看了楼上对回族有关信息的介绍，觉得和本人认知稍有不同<br>\n本人西北聚居区回，来自教门最严的地方<br>\n<br>\n1.可能是生活圈子的原因吧，回民中的圣战士没听说过更没见到过<br>\n2.总体上讲，西北回民与当地汉人外貌区别不大。但从概率上讲，长相偏中亚西亚的回民大于汉民。<br>\n3.关于教派：格底目主要在东部、中部，西北还是以新教，老教为多数。新教主要是伊赫瓦尼，在甘青地区算是主流吧。至于赛莱风，由于其教义比较严格，差不多被看做瓦哈比了，这几年应该被打压的比较厉害。<br>\n老教就是门宦，宁夏一般就是哲合忍耶，至于其他门宦人数比较少，在很多地方不是主流。<br>\n关于中国的什叶派和逊尼派，回民里面众说纷纭，没有完全统一的认识。不过伊赫瓦尼一般就是逊尼派。有些门宦比如嘎德利耶认为自己属于什叶派。<br>\n<br>\n4.其实不同教派的回民对宗教的认识差别蛮大的。中国回民判别穆斯林的最低标准：认同清真言+不吃猪肉<br>\n像我认识的回民朋友，有些人斋月每天闭斋，有些人从出生到三四十岁一天都没闭过；有些人守五功，有些人连五功是啥都不知道。有些人一生必须朝觐，有些人对朝觐无感；有些人对穿着打扮无要求，有些人穿袍缠头......<br>\n总之，他们都说自己是穆斯林，各自都有对宗教的理解。有的时候矛盾冲突就是从这里面诞生的。<br>\n5.回民怎么看世界？<br>\n回民教派多，分布广，没有统一的定论。我就谈谈<b>我周围的回民</b>吧<br>\n<br>\n对中国的认同：大部分都承认自己是中国人，毕竟国籍中国。<br>\n不过看这几年的骚操作，有移民意愿的同志越来越多。互联网上的恶意，平时周围人的白眼，让人很不舒服。<br>\n<br>\n对汉文化认同：<br>\n对皇汉眼中的汉民族主义极度排斥（比如汉族全世界最聪明、最勤奋、最优秀，其他民族都是没有文明的野蛮人）<br>\n<br>\n至于中国古典文化大部分都是接受的，对儒家道家学说持尊敬态度。<br>\n<br>\n对历史&amp;政治的看法：<br>\n&nbsp; &nbsp; &nbsp; 西北回回的祖先差不多是元朝时跟随蒙古军队来的，大多数来自中亚，有不少平原塔吉克人。（塔吉克语属波斯语）回民的经堂语，也称回回话，就是波斯语一步步汉化后形成的。现在的年轻回民，经堂语几乎一句也不会了。<br>\n<br>\n思念元明，政治地位不低。<br>\n<br>\n对大清没啥好感，毕竟发生了陕甘回汉冲突。<br>\n这段历史本人没有亲历过，肯定不能客观还原事实真相。小时候听长辈讲起这段历史，只记得西北回民损失惨重，陕西的回民除了西安城内的，其他的死的死，逃的逃，为避祸放弃宗教的也不少。至于为什么会血流成河，就是因为清朝官员偏袒汉民，告官无用所以举起了屠刀。总之就是一个血流成河的时代，两个民族的血泪史，在双方关系上留下疤痕。<br>\n其实这段历史以前很小众，也就西北老土著闲时谈谈。令人惊讶的是近几年被炒热，从以前官方定义的“回民起义”（反清廷反封建反压迫）变成现如今的“回乱”（国有难，回必乱；回族要杀光卡菲勒；邪教信仰者……），也能看出目前中央的意图。<br>\n<br>\n民国有西北五马，回族整体过的比较舒服，所&nbsp; 以国粉比例挺高；<br>\n其实西北五马的崛起和陕甘回汉冲突有着直接关系。陕西的回民反了之后，甘肃的回民跟着反，后来看再打下去回族胜算不大，有几支部队就向朝廷招安了。现在回过头来看，和清廷一直交战的白彦虎军队跑到哈萨克斯坦成为难民，而投降派可谓是活得滋润无比，西北五马也就是从这里发家的。<br>\n至于西北五马，可谓是坚定跟蒋走，解放前把ccp得罪死了。<br>\n不过话说回来，解放前马家军直接阻止了西藏新疆独立建国。也正因为如此，现在的藏族、维族同胞对回族意见挺大。<br>\n然而咱们的汉族同胞只记得回乱，至于回族当年抗日，还有反藏独、反疆独的事迹都不记得。咱们党的选择性宣传真是让人感动啊！<br>\n所以，政治真是一门玄学，一不小心站错队，不仅自己买单，后代也要跟着买单。<br>\n&nbsp;<br>\n对于ccp，真的是又爱又恨啊。不不不，应该说是戏剧性看待吧。ccp早年作为左派党，擅长团结妇女、工农、少民这些弱势群体，承诺的话可谓是好听的不得了。执政后左倾重点打击前朝余孽回，信教回次之，咱们也咬着牙过来了。如今这位想搞民族主义，打击宗教，咱穆斯林再此荣登党国黑名单，实乃三生有幸。<br>\n<br>\n一上来雷霆手段，全方面得罪一大批人，或许玩的就是心跳吧。<br>\n<br>\n不过回族前几年的确太张扬了，吃了几年甜头就忘记了以前受的苦。换了皇帝就是换一套规矩，没猜出当今圣上的心意，在政治上犯错难免被打。也算吃一堑长一智，牢记低调做人。<br>\n<br>\n<br>\n<br>\n关于政治立场<br>\n政治立场就看屁股坐哪了，既得利益者怎么会搬起石头砸自己的脚？每天享受着党国的荫蔽，美哉妙哉乐哉。<br>\n<br>\n那些韭菜们爱国也好，恨国也罢，只不过是生活调剂品。爱的死去活来，恨的哭天动地，到头来也不过是时代的产物。<br>\n<br>\n如今对宗教明显戒严，社会舆论也及其不友善，可谓时也，运也，命也。<br>\n世间万物皆是真主的旨意，我们所痛苦的，所悔恨的，所恐惧的，所愤怒的，是定然，是磨砺，也是恩赐。<br>\n只希望当这一切过去后，你我都还是良善的人。<br>\n<br>\n对宗教的看法：<br>\n宗教观念认同程度（通常情况）<br>\n伊斯兰教》基督教/犹太教（其他亚罕伯拉教）》佛教、印度教等》无神论者<br>\n<br>\n这部分很复杂，宗教是一种哲学观，鄙人也没有深究过，只能大概列个顺序，仅供参考。任何宗教都有存在的价值与意义，没有孰优孰劣之说。万教归一，不是说世界上只有一种宗教，而是说人类知道了世界的本质，解决了宗教所探索的问题。<br>\n&nbsp;<br>\n<br>\n<br>\n<br>\n生活习俗：随便谈谈<br>\n割礼：割不割取决于家庭。男性割包皮，以前在家里割，现在在医院。女性割礼没听说过，不过有些家庭会给女孩打耳洞。<br>\n<br>\n婚姻：法律上一夫一妻制，一夫多妻听说过，一般都是暴发户+赛莱风。我周围生活里到没见过。<br>\n民政局登记后找阿訇念经，算是结为夫妻。婚前一般要求男女守贞，夫妻双方最好是回族穆斯林，外族穆斯林次之，下来是其他亚伯拉罕教徒，最后是其他。<br>\n换言之，同民族同宗教最好，不同民族不同宗教结婚可能性极低。<br>\n道义上讲不支持同性恋、堕胎<br>\n<br>\n出生受洗：孩子生下来满月左右，要请阿訇起名，这就是经名。现在网络发达，都是父母找好后，让阿訇念一下。以前没通网的时候，阿訇就知道几个名字，不想起重名只好在英汉词典的英文名附录里找，想想也是蛮搞笑的。<br>\n<br>\n节日：<br>\n春节凑热闹，看看春晚，放鞭炮，团不团聚无所谓。<br>\n主要还是古尔邦节和开斋节<br>\n其他节日可有可无吧<br>\n<br>\n附几个生活细节：（大部分都是老传统）<br>\n睡觉前、吃饭前要用阿语说“感赞真主”<br>\n递接东西要用右手<br>\n不许拍肩膀，因为肩膀上有天仙<br>\n如果梦魇就在房间里摆放经文","date":"2019-12-21","agreeCount":2,"discussionCount":1}