{"type":"article_comment","id":25359,"parentType":"article","parentId":2637,"uid":6640,"contents":"《今生不做中國人》第三卷選摘<br>\n<br>\n金庸就是韋小寶<br>\n <br>\n一個人的老爸被某個幫派殺掉了，他不去謀劃如何報仇，卻投靠該幫派充當其走卒，如果在金庸的武俠小說中，此人必定是一個禽獸不如的小人、賤人，比如《射鵰英雄傳》中的楊康。因為，無論是出於「殺父之仇，不共戴天」的儒家忠孝倫理，還是按照「盜亦有道」的江湖規矩，不報殺父之仇，就不算是人。<br>\n <br>\n然而，極具諷刺意義的是，金庸與共產黨之間就有殺父之仇：金庸的父親單單因為是大地主，就在土改中被共產黨槍決了。據傅國涌所著《金庸傳》中披露，金庸在香港知道父親1951年在海寧縣鎮反中被處決，「曾哭了三天三夜。」弟妹知道金庸心中的痛，他們對他說到這段往事的冷靜感到驚訝，他們推測作為政論家的兄長，以理智為先，「父親的死和慘烈的國共內戰中陣亡的一員將士沒有二致。」金庸的父親在1985年獲得一紙「平反」，金庸本人則有一篇俯首感恩的致謝信，稱「這是大時代翻天覆地大動盪中極難避免的普通悲劇」—很有點龍應台《大江大海》的味道。<br>\n <br>\n逃到香港苟全性命的金庸，等到依靠英國的良好制度而功成名就之後，偏偏挖空心思擠入共產黨外圍組織，晚年甚至冠冕堂皇地教導媒體要乖乖向解放軍學習。金庸不單說，「新聞工作者首要任務同解放軍一樣，也是聽黨與政府的指揮，團結全國人民，負責保衛國家人民，不受外國的顛覆和侵略。」還指稱，香港人珍惜的新聞自由是「新聞事業老闆的自由」；並用大量事實「痛斥西方所鼓吹的新聞自由、人權大於主權的極端荒謬性。」<br>\n <br>\n他完全忘記了自己曾經在1989年的天安門屠殺之後，怒髮衝冠、拂袖而去的經歷，而他所讚美的解放軍就是當年開槍殺人的解放軍，只此一家，別無分店。<br>\n <br>\n所以，2018年金庸的死亡跟之前李敖的死亡一樣，我都漠然無感，儘管我少年時代曾癡迷過金庸的武俠小說以及由此改編的香港電視連續劇。<br>\n<br>\n我與金庸的一面之緣<br>\n <br>\n我與金庸有過一面之緣。那是2000年在北大召開「金庸小說國際研討會」的時候，嚴家炎教授邀我出席並發表論文。我還在北大唸碩士班，是出席會議的最年輕的論文作者。我也是唯一一個在大會上指出金庸作品的思想與價值缺陷的發言者。我在論文中將金庸與古龍作比較，認為古龍的作品具有西方現代主義的特質，表達了捍衛個人主義、生命尊嚴、自由精神的現代理念；而金庸的作品傳達的仍是儒家大一統觀念、君臣父子倫理，是《三俠五義》傳統之延續，俠儒合一，俠道互補，不是顛覆，乃是維護既有的帝國秩序。<br>\n <br>\n有趣的是，學術研討會期間，金庸一直坐在臺下傾聽學者們的發言—他不會不知道他在現場的存在，本身就是對發言者的言論自由的某種無形束縛。那些「成熟」、「圓融」的學者們當然不會當面提出批評性的意見，只有我是初生牛犢不怕虎，直抒胸臆，不留情面。當我發言完畢後，金庸特意走上前來，微笑著跟我握手，客氣地表示感謝。這是典型的儒家所追求的「君子」人格。<br>\n <br>\n然而，在「君子」溫文爾雅的表象背後，隱藏著人性的幽暗。作為小說家的金庸與作為政治掮客的查良鏞（金庸的本名）之間，存在著明顯的裂隙。金庸長期居住在香港，最瞭解他的當然是香港人。金庸去世之後，有三位不同世代的香港人，對其一生作出了最為深刻的剖析。<br>\n <br>\n比金庸年紀稍小一點的香港資深評論人李怡，一生所走的方向與金庸背道而馳：金庸早年反共，晚年投共；李怡早年是左派，晚年不僅反共，而且邁出贊同港獨、反對大一統的關鍵一步。李怡敏銳地發現，1981年與鄧小平會見，使金庸在政治上向中共回歸。金庸第一次去北京開會後回港，寫了〈參草漫談〉，大意是：香港九七後只要維持法治、自由就好，民主非必要且有害。當時，李怡即撰文反駁說：香港的法治自由，是源於宗主國英國的民主保障；九七年後換了沒有民主的宗主國，香港的法治自由如何保障？金庸無法回答李怡的反問，遂用邀請李怡為《明報》寫專欄的方式來拉攏。李怡豈不知金庸肚子裡的小算盤，「吃人嘴軟，拿人手軟」，得了稿費，失去的就是言論的自由和獨立。他立即對金庸的「好意」婉拒，此後一直與之保持君子之交淡如水的關係。<br>\n<br>\n中國的韋小寶與香港的陌生人<br>\n <br>\n香港大律師、曾代表民主派當選立法會議員的吳靄儀，早年在《明報》當過副總編輯，跟金庸有過長期間、近距離的接觸。吳靄儀特別指出，金庸筆下韋小寶的這個角色，勾劃出極權下領導人的「諍友」最終可能處的位置。她在對比不同版本的金庸作品後發現，金庸在修訂新版《鹿鼎記》的過程中，甚至在其後的評論解讀，把韋小寶寫得愈來愈容易接受，甚至可愛，在文學上、在政治觀上都令人遺憾。「在政治觀上，美化韋小寶的角色是不道德的，寫實就是寫實，即使出於政治需要，有時要做出違反原則的事情，也不必將它說成無傷大雅，甚至值得欣賞。」由此可知，金庸對韋小寶的肯定，就是對自己的肯定。當金庸愈來愈走近生命的終點之際，發現自己跟韋小寶這個人物具有高度「同構性」，於是不惜耗費所剩無幾的時間和精力修訂舊作，力求將韋小寶重新「英雄化」。<br>\n <br>\n而更年輕一代「天然獨」的評論人盧斯達，更發現金庸在精神上是一名「香港的陌生人」：與其說金庸是香港人，倒不如說他是北京人。金庸一生都沒有走出的陰影是：中華人民共和國成立時，他在北京報考外交部員工卻慘遭失敗。他日後參與《基本法》之起草，無非就是向北大人作出「浪子回頭」的表示。<br>\n <br>\n正如盧斯達所說，金庸最大的弱點在於「永遠無法融入東道主的社會，對保護者的價值觀缺乏起碼的尊重，隨時準備恩將仇報，只是因為自身的軟弱，不足以構成任何人的威脅，才保證了自身的安全，但為了假裝自己非常重要，無比熱愛生活在別處的遊戲。」在此意義上，金庸跟習近平享有同一個「中國夢」：「除了1990年代以前的氣功大師，世界上沒有幾個人享受的崇拜能超過返鄉的金庸。他付出的代價，不過是順著共產黨的口風說話而已。他畢生的夢想，到暮年才終於成真。」<br>\n <br>\n金庸寫不出《悲慘世界》中尚萬強那樣「正面的人物」來，他筆下那些「俠之大者，為國為民」的正面人物，如郭靖、陳家洛等，大都是蒼白平面的「單向度」的人；反倒是那些壞人，如楊康、岳不群和韋小寶，個個都栩栩如生、神采飛揚。因為人性本惡，因為金庸在潛意識裡將他的愛與怕全都投射到那些「壞人」身上。<br>\n<br>\n金庸與鄧小平之間發展出「友誼」，從之前他大肆讚美周恩來就可見端倪。1986年，香港評論人金鐘發表〈另一個周恩來〉一文，批判周的忠君思想，金庸在社評中批駁周恩來對毛愚忠的看法，稱讚周「顧全大局維繫政權」，「不止是中共和中共政權的大功臣，更是中華民族的大功臣」。金庸未能趕上被周恩來接見，卻驚喜地得知鄧小平喜歡讀自己的小說，能不受寵若驚嗎？於是，鄧小平成了英明神武的康熙皇帝，金庸則以充當在康熙皇帝身邊插科打諢的韋小寶為一生中最大的光榮。","date":"2019-07-27","agreeCount":5,"discussionCount":0}