{"type":"article_comment","id":25358,"parentType":"article","parentId":2637,"uid":6640,"contents":"為什麼今生不做中國人？——《今生不做中國人》自序<br>\n<br>\n不是流亡，是自願「脫中入美」<br>\n<br>\n二零一八年十二月十五日，我與數百名新入籍者在維吉尼亞州費爾法克斯郡的一所中學參加了美國公民入籍宣誓儀式。<br>\n<br>\n我得到了一封美國總統川普寫給每一位新公民的熱情洋溢的信，信中寫道：「現在，你們正式成為美國公民。你們剛剛獲得了世界上最寶貴的一筆財產。這一點大家都知道。沒有什麼能比成為一名美國公民給他帶來更大的榮譽和更高的優待了。」信中強調說：「通過宣誓儀式，你們與美國、美國的傳統、美國的文化和美國的價值觀建立了神聖的聯繫。現在，這一傳統也屬於你們，需要你們去保護、發揚，並將其傳遞給下一代和下一波來到我們國家的新移民。現在，我們的歷史就是你們的歷史，我們的傳統就是你們的傳統，我們的憲法就是你們的憲法，需要你們去捍衛、讚美和珍惜。」當我們在美國國歌聲中高聲宣讀效忠美國的誓詞時，我不禁熱淚盈眶。我到了四十五歲才擁有值得去讚美、珍惜和捍衛的歷史、傳統和憲法，包括投票這一最基本的公民權。<br>\n<br>\n不「脫中」，就不可能「入美」。離開是必要的，且並不痛苦。法籍作家高行健在其代表作《一個人的聖經》中描寫了主人公離開中國時的場景：「這之前，他沒有想到他會離開這個國家，只是在飛機離開北京機場的跑道，嗡的一聲，震動的機身霎時騰空，才猛然意識到他也許就此，當時意識的正是這也許，就此再也不會回到舷窗下那塊土地上來……」。後來，高行健在一篇訪談中說，他是「自我自願流亡」。高行健沒有余光中式甜膩的鄉愁，也沒有薩義德（Edward Wadie Said）式矯揉造作的悲情，而有一種華人當中罕見的自信和決絕。高行健寫道：「我想我快要結束了，對中國的債啊，鄉愁啊，我要徹底開始一種新的生活。把這種東西永遠結束掉。……人總得活，要緊的是活在此時此刻，過去的就由它去，徹底割斷。……你不需要這個國家的標籤，只不過還用中文寫作，如此而已。如此而已。」<br>\n<br>\n我與高行健一樣，與其說是被動地為中國所放逐，不如說是主動地放逐了中國——那個糞坑與豬圈，那個喪屍肆虐、人相食的國度。加入美國籍、宣誓效忠美國那天，我在臉書上寫道：從此我成了自由的美國人，我有三大願景，可以用筆去實現——捍衛美國的自由、共和與憲政，解構中國的「帝國天朝夢」，呵護與陪伴臺灣尚未完成的民主轉型（這幾年來，我每年訪問臺灣，我的臺灣朋友遠遠多於中國朋友，臺灣成了我的第二故鄉）。<br>\n<br>\n有趣的是，中共當局看到我的言論，如獲至寶，立即開放牆內民眾傳播和批判我的這一「賣國言論」。此前，我的名字在牆內的社交媒體上是敏感詞，只要一出現立即遭到刪除；此時，我的名字和此一「特定言論」成了可以流傳的「批判材料」。成千上萬「愛國賊」們果然像喪屍一樣蜂擁而上，或如喪考妣，或咬牙切齒。我在離開中國時發誓不用沒有言論自由的中國的任何社交媒體，而中國人僅有的言論自由就是在被「老大哥」控制的微信上鋪天蓋地地辱駡「漢奸」——很遺憾，我是蒙古人，既不「漢」，也不「奸」。在我的中學同學圈、大學同學圈，幾十年沒有聯繫過的同學們像炸了鍋似的用最下流的話罵我，還有人向我的父母發去恐嚇言論。他們對毒奶粉、毒疫苗、四川地震災區的豆腐渣校舍、北京被驅逐數十萬「低端人口」全都無動於衷，偏偏對罵一個並未傷害他們的人樂此不疲，真是「厲害了，你的國」。<br>\n<br>\n五鬼亂華：暴君、貪官、奸商、文痞、愚民<br>\n<br>\n有人「好心地」勸告我說，你可以批判共產黨，但不能批判中國，你要把中共和中國分開來看、把中共政權和中國文化分開來看，這樣才能客觀中立，才能贏得大多數中國人的共鳴。<br>\n<br>\n我回應說，我的批判跟別人的批判最大的不同之處就在於，我認為中共跟中國是一體的，中共政權與中國文化是一體的，髒水中沒有純潔的嬰兒，髒水全都要倒出去，倒得乾乾淨淨。我的寫作從來不以贏得大多數中國人的認同為目標。如果中國人將我當作敵人，恨不得食我之肉、寢我之皮，就表明我戳到了他們的痛處。<br>\n<br>\n在這本評論集中，我毫不掩飾地指出「五鬼亂華」的真相：絕大多數中國人都歸屬于暴君、貪官、奸商、文痞和愚民這五類「鬼」。這五種「鬼」彼此傷害，又互相融合，已然弄不清楚誰是加害者、誰是受害者。他們「五位一體」，一榮俱榮，一損俱損，共同打造這座堅不可摧、固若金湯的「動物農莊」。十三億人在其中翩翩起舞、自得其樂，外面的人不能進去——比如，西藏黨委書記吳英傑說，限制外國人進入西藏是因為「缺氧的環境」，考慮到西藏特殊的地理和氣候條件，依法依規對外國人入藏採取了一系列的管理規定。外國人都很感謝這樣的幫助和關心，「唯獨美國人好像對此有點耿耿於懷」。同時，裡面的人不能出去——比如，人權律師王宇及其丈夫先後被捕後，他們十六歲的兒子包卓軒受到中共當局嚴密監控。古道熱腸的唐志順、幸清賢護專程送包卓軒從緬甸轉道赴美，結果三人在緬甸猛拉市被中共國安人員暴力綁架回去。這樣的國家，不是地獄又是什麼呢？<br>\n<br>\n金字塔最頂層是暴君，暴君的代表是中共黨魁習近平。習近平掀起的反腐運動看上去有聲有色，大老虎一個接一個地落網。誰知，逃亡美國的香港《成報》董事局主席谷卓恒公開宣佈，習近平才是擁有萬億家產、超過江澤民和胡錦濤的頂級大老虎，他將公佈習近平家族在香港和海外的房產和秘密帳戶等資料。暴君的特徵就是以國庫為私囊，以萬民為奴僕。<br>\n<br>\n金字塔第二層是貪官。如果一黨獨裁的制度不變，貪官就如同野草，「野火燒不盡，春風吹又生」。胡錦濤時代的中央軍委，除了主席胡錦濤一人之外，都在反腐運動中全軍覆沒。習近平掃蕩了一群貪官，又把更多貪官安插在留下的位置上。官員是否貪污並不重要，重要的是必須是暴君信賴的人。<br>\n<br>\n金字塔第三層是奸商，中國首富馬雲的阿里巴巴公司奉旨打造名為「學習（習近平）強國」的APP，將習近平語錄變成超越毛主席語錄的「電子紅寶書」，所有黨員幹部必須下載使用。而據《胡潤富豪榜》的資料顯示，參加二零一九年的中國人大和政協「兩會」的超級富豪有一百五十二人，他們的總資產高達四萬多億元人民幣。胡潤稱，這只是中國富豪的冰山一角，還有更多的「吸血鬼富豪」不敢見光。<br>\n<br>\n金字塔第四層是文痞，《環球時報》的總編輯胡錫進、北京大學的文學教授孔慶東、諾貝爾文學獎得主和中國作家協會副主席莫言、世界銀行的副行長林毅夫，就是其中的佼佼者。他們靠編造謊言和搖旗吶喊得到前面三大主子賞賜的殘羹冷炙，卻足以讓他們圓了「書中自有顏如玉，書中自有黃金屋」的美夢。<br>\n<br>\n金字塔最下層是愚民，他們是義和團，是紅衛兵，是小粉紅，是長不大的巨嬰，是身體長大而精神停滯的「類人孩」，是學習解放軍踏正步的少林和尚，是排隊瞻仰毛澤東的屍體的「毛粉」，是在九一一恐怖襲擊發生後鼓掌叫好的「反美鬥士」，是向加拿大多倫多大學學生會會長、藏族女孩拉姆（Chemi Lhamo）發出死亡威脅的中國留學生。<br>\n<br>\n中國是喪屍國度，中國式病毒危害世界<br>\n<br>\n在中國，邪惡的不單單是共產黨。共產黨剛剛建黨時只有五十多人，今天黨員人數最多時也不過八千萬人，從來不占中國人口的多數。若多數中國人都挺身而出反對共產黨，中國早就「剿匪」成功了。中共能穩固地統治中國至今，這一事實本身就說明中共有足夠的「群眾基礎」。<br>\n<br>\n在中國，若說共產黨是綁匪，大部分中國人是人質，那麼當了七十年的人質之後，誰又不是「斯德哥爾摩綜合症」患者？<br>\n<br>\n一種喪屍病毒在悄無聲息地蔓延。喪屍這個物種，是從人類變化而來，可以說是災難，也可以說是變異，還可以說是進化。在喪屍病毒的作用下，從普通的人類變成的喪屍，沒有了人類的情感和理性，卻比人類更有耐力、沒有痛感、不會生病。喪屍的本能是咬人，被咬的人立即變成新的喪屍，這是喪屍特有的擴散模式。<br>\n<br>\n加拿大渥太華大學的數學教授羅伯特·J·史密斯聲稱，他通過數學工具創建喪屍擴散模型，計算出喪屍的傳播速率。喪屍的擴散建模與生物病毒有些類似。根據模型預測，在高傳染性的前提下，僵屍病毒幾乎不可阻擋，可摧枯拉朽般從一個城市蔓延到另一個城市，從一個國家蔓延到另一個國家。死亡的人類會重新加入僵屍隊伍，繼續攻擊未被感染的人類，喪屍可以在幾個星期內統治世界。<br>\n<br>\n我常常觀看歐美及韓日、港臺拍攝的水準不一的喪屍電影，不由自主想到這個問題：為什麼中國從不拍攝喪屍題材的電影？原因很簡單，中國本身就是喪屍國度，拍攝中國的社會現實就足夠驚人了：李揚的《盲井》、王兵的《鐵西區》、湯瑪斯·列農（Thomas Lennon）與楊子燁（Ruby Yang）的《潁州的孩子》、賈樟柯的《天注定》……不都是活靈活現的喪屍電影嗎？<br>\n<br>\n中國自己是喪屍國度，還要把世界變成喪屍統治的世界。在全球化時代，逃離了中國，未必就能逃離喪屍病毒的感染。中國的喪屍病毒已蔓延到全球。二零一九年初，加拿大駐華大使麥家廉（John McCallum）和瑞典駐華大使林戴安（Anna Lindstedt）雙雙折翼，他們的一系列言行顯示，他們不再代表各自國家的利益，不知不覺地成了中國利益的代理人——為什麼一跟中國沾邊，即便是洋人也輕而易舉地就腐化變質呢？<br>\n<br>\n澳大利亞公共倫理學教授克萊夫·漢米爾頓（Clive Hamilton）針對中共對澳大利亞的滲透進行調查研究，發現從政界到文化圈、從房地產到農業、從大學到工會，甚至連小學都充斥著中共的影響力。中共的滲透瞄準澳大利亞的菁英人士，動員大部分澳洲華人買通政界和商界、限制學術上的自由、恐嚇批評他們的人、收集訊息給中國情報單位……澳大利亞處於立國以來最危險的時刻。<br>\n<br>\n美國多所大學關閉了幾年前在美國遍地開花的「孔子學院」。人們發現，「孔子學院」以孔子之名，行法西斯之實。美國全國學者協會研究項目總監蕾切爾·彼德森（Rachelle Peterson）嚴厲譴責說：「孔子學院限制了有關中國的論述，為中國政府的形象洗白，這種宣傳手法不應在高等學府中存在。」<br>\n<br>\n而當南韓指責中國為霧霾源頭的時候，中國外交部發言人陸慷在例行記者會上回應說，不知道南韓是否有充分資料指稱霧霾來自中國，相反，「這兩天北京的霧霾好像沒這麼多」。古往今來，還能找到比這更無恥的國家嗎？<br>\n<br>\n我的祖宗不是你的祖宗，我的認同不是你的認同<br>\n<br>\n我對中國絕望，決心「脫中入美」，經歷了三次轉折性的時刻。第一次是十六歲時經受六四屠殺的震撼。我在收音機的電波中聽到淩厲的槍聲，正如天安門母親群體在一篇聲明中所說：「全副武裝的戒嚴部隊動用機槍、坦克、甚至國際上已禁用的達姆彈，屠殺毫無戒備、手無寸鐵的和平請願的青年學生和市民。這場腥風血雨的大屠殺奪去了成千上萬鮮活的生命，讓成千上萬個家庭墜入無底的深淵。」這個流人血的國家，我不願效忠。<br>\n<br>\n第二次是二零一零年十二月九日，劉曉波榮獲諾貝爾和平獎頒獎典禮的那天晚上，我被中共秘密警察綁架到北京郊外一處秘密地點，遭受長達數小時的酷刑折磨，並昏死過去。如果延誤半小時就醫，我就成了「中國版的陳文成」——甚至比當年被國民黨警總毆打致死的陳文成還要悲慘，陳文成的屍體畢竟在台大圖書館門前被發現；而按照中共秘密警察的說法，若我死了，我的屍體會被他們就地掩埋，無人知曉。<br>\n<br>\n第三次是二零一七年七月十三日晚上，我剛剛在臺北唐山書店舉辦完新書《拆下肋骨當火炬》的發佈會，從狹窄的樓梯走上來，就接到一位西方媒體記者打來的電話：劉曉波在瀋陽市中國醫科大學附屬第一醫院病逝。我如被重拳所擊中——劉曉波真的如我新書的書名形容的那樣「拆下肋骨當火炬」，以此照亮我們前行的路。中共在全世界面前導演並直播劉曉波「被癌症死」的整個過程，國際社會無所作為。幾位「海祭」劉曉波的中國知識人被捕，而整個中國處於「殺人如草不聞聲」的沉默與冷漠之中。「劉曉波是誰」是一個中國式的天問。<br>\n<br>\n從譚嗣同之死到劉曉波之死，一百多年中國在精神上毫無進步，全然證明了中國是一個不配擁有英雄的國家。我終於頓悟了：中國是醜陋、卑賤、殘酷、邪惡、野蠻的代名詞；它不是我的祖國，也不是我的母國；它不值得尊重，更不值得愛。<br>\n<br>\n頗有諷刺意味的是，那些聲稱愛中國的人，往往都居住在安全的遠方。比如，居住在臺灣的新黨黨主席郁慕明，一邊享受臺灣的民主自由和健康保險，一邊稱頌中國的大國崛起。新黨的春酒大會請到一批認同中國的政客：中國統一促進党總裁張安樂、中國統一聯盟主席戚嘉林、前立法院長王金平、國民黨前主席洪秀柱、國民黨副主席郝龍斌、國民黨立委費鴻泰……這些名字散發著陰溝般的臭味。郁慕明在致辭中說，不能背祖忘宗，否認自己的文化血脈，忘記自己是中國人，「不承認自己是中國人，那就是異類，我們絕對不能接受！」他的認同方式是祖宗認同、血緣認同，種族認同，即希特勒和墨索里尼的認同方式。他的言論在社交媒體上發表後，網友噓爆，紛紛留言:「那你們怎麼還不滾回中國？」、「我不是中國人，我不想當垃圾」。<br>\n<br>\n我不想當垃圾，更不想當喪屍。我必須指出垃圾的危害，更要研製避免成為喪屍的疫苗。從某種意義上說，我的寫作是一場自我排毒、自我痊癒之旅，也期盼能讓每一位讀者都能「因真相，得安全」、「因真理，得自由」。我點出一連串暴君、貪官、奸商、文痞和愚民的名字，帶著深深的悲憫之心，向他們發出即將滅亡的警告；我也點出遍及中國東南西北的謊言、暴行和怪現狀，以安徒生童話《皇帝的新衣》中說出「皇帝什麼都沒有穿」的孩子的口吻，單純而真誠地告訴讀者，哪邊是地獄，哪邊是天堂。<br>\n<br>\n我更期待，通過長久思想、閱讀和對話，我與讀者建立共同的願景，彼此扶持、彼此鼓勵，攜手對抗中國這頭「房間裡的大象」。中國確實很大，喪屍確實兇狠，但我們不必害怕，也不會喪膽，我們有信心打勝這場美好的仗。","date":"2019-07-27","agreeCount":3,"discussionCount":0}