{"type":"answer","id":183945,"parentType":"question","parentId":19680,"uid":6868,"contents":"二二八屬於台灣民族反抗中國侵略者，被清除一整代民族精英的悲劇<br>\n<b><br>\n<a href=\"https://medium.com/@LiuZhongjing/道縣-卡廷與二二八-民族的凝結核與破壞者-b6a17d08fd8f\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">道縣、卡廷與二二八</a></b><br>\n<blockquote>民族凝結核與破壞者</blockquote><br>\n中國帝國主義者所謂的地域歧視，只是一種針對諸夏愛國主義者的污名化策略而已。<br>\n<br>\n波蘭人一向認為烏克蘭人是土鱉，烏克蘭人一向認為波蘭人是裝逼犯。英國人和法國人是怎樣相互認為的，不用解釋。如果歐洲帝國主義者要求推廣普通拉丁文，禁止地域歧視，折騰兩千年，歐洲也會淪為駐馬店的。諸歐在英國的支持下，反對歐洲統一的鬥爭，恰好證明了文明核心的生命力旺盛。<br>\n<br>\n諸夏正因為慘遭中國帝國主義者的壓迫，才對國際恐怖組織的侵略缺乏抵抗力，從負面證明了文明邊緣的生命力薄弱。即使如此，分裂勝過統一的證據仍然很多。滿洲國在張作霖和溥儀時代，給斯大林留下了極其痛苦的回憶。亞洲人當中，只有張作霖被斯大林劃成弗朗哥的同儕。何清漣的祖國湖湘尼亞，在愛國者何鍵的統治下，輕而易舉地粉碎了國際恐怖組織和賣國賊毛澤東的進攻。<br>\n<br>\n兩國一落入蔣介石手中，立刻就變得軟弱無力了。斯大林在三十年代就把蔣介石劃成卡巴列羅和尼格林的同儕，意思是為共產主義開路的小資產階級革命家。<br>\n<br>\n何清漣一輩子耿耿於懷，稱之為自身啟蒙出發點的道縣大屠殺，實際性質跟卡廷大屠殺完全相同，只是在中國帝國主義者的認知框架當中，無法正確解讀而已。<br>\n<br>\n國際恐怖組織強調消滅地主資產階級，並不是單純煽動仇富的宣傳，而是根據長期從事反社會活動的經驗，認清了消滅一個凝結核的重要性超過消滅十個散沙。<br>\n<br>\n事實上，克格勃在波蘭和愛沙尼亞建立傀儡政權的行動指南，就包括甄別和消滅民族凝結核的具體方法，如何尋找和消滅教士和教區積極份子、軍官、地主、工廠主、教師和知識份子。《共產主義黑皮書》和《克格勃全史》有詳細記載，不難查閱。這些凝結核消滅以後，普通民眾群龍無首，自然會喪失反抗能力。卡廷的波蘭軍官如果是普通農民，就不至於非死不可。當然凝結核消滅以後，普通民眾的死亡率自然大大提高，但那是另外一回事，用不著定點清除。<br>\n<br>\n道縣大屠殺的死者不同於大飢荒有一定隨機性的死亡，而是定點清除土改鎮反的漏網之魚，也就是卡廷波蘭軍官的階級兄弟，湖湘尼亞獨立時期的舊軍官、地主仕紳、資本家的殘餘，目的在於為賣國賊毛澤東解除後顧之憂。斬草除根的屠殺可以製造無菌樂園，防止湖湘尼亞民族像波蘭一樣捲土重來。<br>\n<br>\n二二八事件在臺灣的意義相同，只是程度稍輕。<br>\n<br>\n一個民族經過了定點清除以後，在一代人的時間內是無法恢復元氣的，也就說是殺二十萬保二十年太平的理論是科學的，只有國際恐怖組織才掌握這方面的大量實驗樣本，所以他們確實比資產階級內行。現在的中國醫生在死刑犯器官移植方面，肯定也是領先於資產階級醫學界，即使他們在其他方面都落後，原因完全相同。<br>\n<br>\n如果屠殺的對象不是舊社會的凝結核，而是普普通通的無產階級，同樣的殺人數目，就不足以保證一代人的穩定。逃亡或隱藏的精英會利用他們的社會資本，集結足夠的無產階級，繼續抵抗侵略者。侵略者要想把無產階級斬盡殺絕，工作量比定點清除凝結核大得多，性價比不好。<br>\n<br>\n布爾什維克主要是猶太人拉脫維亞人和高加索人，對大俄羅斯東正教徒懷有深仇大恨，又依靠德國金馬克的支持，出賣大俄羅斯的利益，一開始就不指望能夠得到大俄羅斯愛國者的支持，只能尋找鎮壓他們的方法。共產國際後來用在東歐和東亞的方法，大部分都是列寧和托洛茨基在難忘的1919年摸索實驗出來的。<br>\n<br>\n我們要理解國際恐怖組織本質上是反民族的，然後才能理解為什麼蘇聯或中國這樣的白手套或假民族永遠站不住腳。民主小清新不明白共同體的重要性，全盤嚥下了白手套謊言，所以注定不是恐怖組織的對手。<br>\n<br>\n勝利者總是來自堅強的共同體，並不保證所有共同體一定勝利，但沒有共同體的散沙一定失敗，卻是可以保證的。湖湘尼亞能不能像波蘭和臺灣一樣勝利，並沒有絕對的把握，只是有一個合理的機會而已，但湖湘尼亞人或任何人如果信賴蘇維埃民族、中華民族或南斯拉夫民族這樣的白手套，那是肯定會失敗的。<br>\n<br>\n民族發明如果跟基督教或伊斯蘭教這樣堅強的共同體結合，會加強自身的力量，如果跟解構性很強的知識份子理論結合，就會削弱自身的力量。自組織能力強大的宗教在其傳播的過程中，自然會根據接受或抵抗的不同程度，刺激不同層次的民族共同體形成，所以從解體論的角度看，沒有必要特別支持或反對任何一種。","date":"2020-02-29","agreeCount":2,"discussionCount":0}