{"type":"article_comment","id":74986,"parentType":"article","parentId":6335,"uid":15496,"contents":"完全贊同您的觀點，打了水印，水軍就會散播陰謀論。你們去Twitter看看共匪的英文五毛，已經統戰了海外的右翼，並將香港的示威抹黑為CIA的行動<br>\n<br>\n“而且添加水印標記會給人予組織感，落人把柄不說，殺傷力便大打折扣了。”<br>\n<br>\n而且，恐怕admin誤判了形勢。不信的話，如果你有中國親戚的話，99.99%是藍絲。<br>\n<br>\n沉默反共的只是極少數。海外華人如果覺得有問題他們自己會出來跟中國人割席<br>\n<br>\n要的就是割席的效果。必須站隊，不准模糊立場。<br>\n<br>\n<br>\n以下是被折疊的內容。<br>\n<br>\n主要是你們不願意付出代價，只願意站在安全的地方說安全的話。老實說，移了民的一般不愛管中國的事，只關心自己的前途。不過也沒什麼關係，搧風點火的事，一般來說共產黨做得更有效。你要期待中美關係恢復正常，不然的話，全面排華乃是板上釘釘。我就不信你的情報評估比美國政府厲害。<br>\n<br>\n而且你誤解了我的意思了吧？我的意思是：和死硬派中國人割席。和中國共產黨割席。<br>\n<br>\n這不是隨便假設，否則美國就不會搞亞裔細分。什麼欠考慮不懂事的蠢貨。算了，也懶得跟你們說。<br>\n<br>\n最後我仍然堅持我的觀點：中國99.99%就是死硬派中國人。也包括出了國的。<br>\n<br>\n<br>\n<br>\n回复上面的留言<br>\n<br>\n排華是他們自己求取的, 現在燒到自己就想置身事外 ? 晚了（哈哈，你慘了，也被折疊了）<br>\n<br>\n共匪國慶我還收到了親戚發過來的照片，小區很多人自願掛上了五星紅旗。（說明無可救藥，但是可以煽動義和團）<br>\n<br>\n品蔥的人必定是低估了中國人的愛國熱情，以為小粉紅都是共青團的五毛。<br>\n<br>\n另外，不知道你有沒有看澳大利亞共匪升旗的新聞。以及粉紅五星旗跑車愛國的新聞。<br>\n<br>\nVOA的解密時刻報導過共匪特務對CIA的破壞，最近的案子更不用說。一件又一件事情令美國政府乃至整個西方失去對海外華人的信賴。戴上有色眼鏡是事實。（不願意承認事實也罷，或許生活正常，但是大概更難進入高層）<br>\n<br>\n所以，在這樣的氛圍之下，有些華人受不了被排擠，因為意志不堅定，被共產黨統戰了，還不是咎由自取？<br>\n<br>\n我們要做的就是送他們一程。想回國就趕緊滾回去。剩下的必須是死硬派反共人士。 <br>\n<br>\n<br>\n又沒有證據，我花了10萬多美刀支持白人民族主義，你信嗎？<br>\n排華，我一句排華可以令華人失去工作？別做夢了，我是川普嗎？<br>\n你被當地人pick out是取決於全體華人以及全體中國人在當地人面前的觀感。以及中美是否進入敵對狀態（帶動其他國家進行戰前預備敵僑甄別，看看第二次世界大戰中的日本美僑，進了Re-Location Camp)<br>\n<br>\n站在安全的地方說安全的話是你，我就是海外華人。我敢做的你全都不敢做。<br>\n就是要挑動中美大戰，令兩國人民相互仇恨，否則美國根本就沒有義務關注中國的問題。<br>\n你那三千美刀打水漂了。100%肯定你不是去買武器裝備或者眾籌僱傭兵。（老實說，香港目前就是玩玩的性質，根本沒有決心真打，大部分人還是沉浸在泛民的老路之中，組建18區民團、地下游擊隊，全都是口號）<br>\n<br>\n<br>\n<br>\n折疊就折疊吧，說到底還不是自私？動不動就扣帽子。反間諜。我在雨傘革命見多了。<br>\n<br>\n凡是說不同意見的就會被噓。泛民的大台是鐵一樣的道理。還反串？不同意見就反串了？<br>\n<br>\n別忘了他們將魚蛋革命說成是共產黨特務做的。<br>\n<br>\n品蔥就是個溫和派中國人的論壇。做著民主夢，美軍來了我帶路。<br>\n<br>\n你們也不看看，分析一下，美國的國家利益是什麼。如果不損害美國國家利益，美國會鳥你？<br>\n<br>\n早前還見到散播中國威脅論的建議，不過還不是在品蔥。<br>\n<br>\n強迫他們站隊有什麼錯？<br>\n<br>\n<br>\nAdmin你太天真了，我註冊新號就是因為這是敏感問題，什麼意圖明顯。<br>\n<br>\n你這種自作聰明的頭腦，實在是無可救藥。<br>\n<br>\n事實上無論你們如何防止水軍、捉鬼。還不如提高自己的智商。<br>\n<br>\n嘴裡說著一大堆狗屁民主理論、批判性思維，到最後還是沒用上。（至少在這裡沒有）<br>\n<br>\nTG我見得多了，你也可以去TG跟國安玩耍一下。越是跳、越是出來抓間諜的，反而自己就是間諜。<br>\n<br>\n還有的就是權限狗。一看，我靠，有爭著當糾察隊的、有阿諛奉承的、搶著要封禁別人言論的。","date":"2019-10-10","agreeCount":-3,"discussionCount":0}