{"type":"article_comment","id":76458,"parentType":"article","parentId":6335,"uid":6868,"contents":"<blockquote>华人不等于中国公民，海外华人里的中国公民是少数，我们不需要帮FBI、CIA、NSA操心，在他们境内的间谍活动基本上都在监控之中。华人怎么跟中国撇清关系？有青天大老爷给你发良民证吗？你是不是不知道在一个民主社会上怎么生活的？<br>\n<br>\n别人每天过自己的生活上自己的班养自己的娃，操心自己生活上的事，谁关心离开多年甚至是一辈子都没见过的中国发生了什么破事？你凭什么要求别人多花哪怕一分钟时间来卷入你这挡子破事？人家还要去做不知道多少研究搞清楚两边发生了什么事，是不是吃多了，就因为你自己那点未经证实的想象和不成熟的操作？<br>\n<br>\n你说切割怎么切割？我去警察局FBI自首吗？给他们写信吗？写了人家信吗？你嘴巴说说自己跟中共撇清关系有鸟用吗？你怎么还有一个大政府能处理一切事物的概念。社会都是人构成的，你凭什么给别人添麻烦？ </blockquote><br>\n<br>\n原來如此，這為同志今天的失序行為提供了充分的解釋<br>\n海外華人需要做的其實很簡單，就是切斷一切與中國的聯繫，不只是公民身份，還有語言與文化的部分<br>\n<br>\n這是華人的共業，只要依然信奉中華文化，自認為&quot;華&quot;，就會受到排華的影響，即使是台灣人或多或少也會受到牽連<br>\n<br>\n<blockquote>我是一个海外华人，我跟中共没有关系，我平时根本不关心东亚事务。但是我现在在跟公司同事竞争一个高管职位，你现在宣扬华人都是中共间谍的说法就给了我竞争对手们诬陷我的机会，你没见过美国竞选的时候各种诽谤抹黑吗？你不知道高等级职位、重大业务的竞争有多激烈吗？你不知道竞争对手都是人中龙凤手眼通天的人精吗？我本来60%的胜算被你搞成了30%的胜算，你破坏了我几年的努力，我要知道你是谁的话拿枪杀你全家的心都有。你知道被人无缘无故陷害的感受吗？这种事情落在我身上哪怕一次，我都非常有可能立刻中共合作搞死一批姨粉和民斗泄愤。发了这么多资料不知道政治是怎么回事吗？<br>\n<br>\n你以为海外华人都是从大陆出去的吗？你以为海外华人一天都挂牵这跟自己毫无关系的那片土地上那点破事吗？你算老几凭什么因为你自己的幼稚给别人添麻烦？我问你海外华人整体形象破坏了之后怎么他妈的站队？你看穆斯林的时候你知道谁是温和穆斯林谁是极端分子吗？你看非洲黑哥哥的时候能区分人家是南非来的还是几内亚还是卢旺达来的？你还不是就想着管他妈的老子一并歧视了最简单最有效，谁他妈愿意花时间去区分谁是这派那派跟自己生活毫无关系的东西？大陆发生的事情就告诉他们这是大陆的小粉红，不代表海外华人，就不要牵扯人家进去，别以为谁都天天在关心政治。基本生活常识都没有，看了几个姨学大洪水就以为中国人都是罪人，看到自己身边几个跳得欢的小粉红就以为全世界都跟你的生活差不多，就拿自己的生活去猜测别人的麻烦只是小事。 </blockquote><br>\n<br>\n很顯然的，從敘述中就能得知，排華行動已經開始了，否則的話同志也不會表現得如此慌亂了，所謂的排華，並不是只有像大家所認知的印尼排華那樣燒殺擄掠的暴動，而是在社會的各個層面阻止了華人的上升管道，以同志為例就是升遷更加困難了<br>\n<br>\n乍看之下似乎表現得相當的完美，不關心中國事務，甚至一輩子沒去過中國，但很顯然是某個環節漏了餡，才會使對手有了可趁之機，比如中文姓氏、比如經常使用中文、比如父母或配偶有中國國籍<br>\n<br>\n姨學的悲哀之處在於它單純是大量經驗的歸納，陳述的僅僅是無法改變的事實<br>\n排華的出現是不可避免的，華人在海外各種肆無忌憚的行為大家都有目共睹，你可能會覺得，那只是個別人的個別行為，與我無關，然而世界各國無法分辨海外中國人與海外非中國籍華人的區別，作為結果就是排華，沒錯，你被他們代表了，這並不是在meme上加上一句&quot;小粉紅的看法並不代表全體華人的意見&quot;就能解決的問題<br>\n<br>\n這並非任何政府機關的命令，而是源自整個社會的免疫反應，因此不是由任何行政官員來審查你的身份，而是由你生活週遭的人們來執行這項任務，比如說你的同事<br>\n<br>\n我們能做的僅僅只有讓自己看起來盡可能不像個中國人而已<br>\n<br>\n比如說在能表現真實身份的社交媒體上公開使用英文支持台灣獨立、支持香港獨立、支持西藏獨立、盡量參與公共事務，做一般中國人做不到的事情，證明自己是個思想自由，願意貢獻社會的本地公民，那麼同志就會有比較高的機率避免受到排華的池魚之殃，做的越堅決，越能保證自己的安全<br>\n<br>\n<br>\n<blockquote>那些认为中国人才是问题的人，我不知道你们多少养过猫猫狗狗的。<br>\n<br>\n你拿跟木棍打狗的话，狗是什么反应？一般的狗会撕咬那根木棍，对着木棍泄愤。你拿根木棍打人的话，谁会去攻击你的木棍吗？这就是狗跟人的智商差异造成的对因果关系理解的不同。狗跟人的直接感受是一样的：都是自己被那根木棍打痛了。但是人知道造成自己痛的原因是那个拿棍子的人，而且正常人还击的时候都知道要照着对方头或肚子打让他感到痛。而狗认为造成自己痛的原因是那根棍子，所以狗去咬棍子不会咬你拿棍子的手，更不会绕过来咬你更没有防备的腿。狗错了吗？我说狗的逻辑其实也没错，让它疼的的确是那根棍子，要是它是只老虎可以一口把棍子咬成渣，拿棍子的人当场也会吓得屁滚尿流，问题是狗没那么大力气咬碎棍子。<br>\n<br>\n一些支黑，自己被几个中国人整了害了骂了或者看到类似的事，就认为中国人都是费拉都该死，杀光中国人就解决问题了。根本不去想一下谁造成的这么恶劣的人文环境，谁把温良恭俭让的人杀了或者改造成了费拉不堪的刁民，也不去看对方的弱点是什么，哪里防备薄弱，哪里打起来最疼。只知道狂咬打自己那根棍子，认为解决了棍子就解决了问题，除了惹得拿棍子的人哈哈大笑之外，没有任何鸟用。拿棍子的人又不会因为你咬了棍子两口就觉得痛。你也不能把自己想象成一口咬碎棍子的老虎。 </blockquote><br>\n<br>\n&quot;中國人就是在野的共產黨，共產黨就是掌權的中國人&quot;<br>\n<br>\n是的，中國確實產生過北洋時期等自由開放的思想階段，在這段時間出現民主政府確實是有可能的<br>\n然而國民黨+共產黨近百年的統治不只將消滅了剛剛萌芽的幼苗，更污染了自由的土壤，摧毀了可能產生民主的環境<br>\n極度惡劣的人文環境注定了共產黨倒臺後，下一個出現的極有可能依然是極權專制的大一統政府，不是沒有了拿棍子的人就沒事了，趕走一個依然會出現第二個，極權統治腐化了中國人的思想，而受到腐化的人們又會轉而支持極權政府，不斷地惡性循環<br>\n<br>\n這種情況不經過幾代人的時間修復是沒辦法改善的，這也是為何一直希望大家能早日離開索多瑪的原因","date":"2019-10-11","agreeCount":1,"discussionCount":0}