{"type":"article_comment","id":76656,"parentType":"article","parentId":6335,"uid":15703,"contents":"香港立法會議員說過「不仁者而居高位，是播其惡於眾也，雞鳴狗盜出其門，士之所以不至也」<br>\n<br>\n看了下評論，費拉不堪，完全不願意接受現實，不斷地給自己找藉口。<br>\n<br>\n圍爐取暖打飛機。搞了那麼多自作聰明的事情。卻不去看看4chan，連註冊都不用，照樣正常運行。<br>\n<br>\n中國人與其說是血統，還不如說是“人治”的思維。不過更大的問題是普遍素質的問題。<br>\n<br>\n容不下別人的意見，就說別人是五毛、來帶風向。<br>\n<br>\n怎麼不問問自己有沒有保持獨立思考？就好比一群香港人被臥底帶去伏擊圈，一次，兩次，三次.....<br>\n<br>\n每次都是去圍狗屋的時候，有藍絲出來鬧事，引人去追，然後中了埋伏。<br>\n<br>\n依我看，品蔥直接改名算了，改成Fira 點rocks 費拉網。<br>\n<br>\n<br>\n<br>\n在品蔥上可以見到什麼呢？<br>\n<br>\n移民黨是最常見的。趨利避害的心情可以理解。但是，你們是不是太天真，以為全世界都是左派？知不知道右派是怎麼看待你們的？如果你去stormfront了解過，去dailystormer、the right stuff了解過，你就會知道右翼的立場。<br>\n<br>\n我是精神白人，加入了American nazi party 。我所說的僅代表我自己的立場。<br>\n<br>\n首先我承認我對新移民有偏見，我認為新移民必須納下投名狀，最好去當兵，否則就是cheap labor，跟我們搶飯碗的。<br>\n<br>\n我最怕新移民反咬原住民一口。因為他們首先不是白人。其次他們已經離開了他們的祖國，誰知道在我們的國家再次發生戰爭，需要你付出的時候，這群人又移民去別的國家？<br>\n<br>\n不絕對忠誠等於絕對不忠誠。張口閉口華人華人，根本就沒有想過融入。就是一群黃皮猶太人。遲早會將美國顛覆掉。而且還不講原則，不講人權，不關心政治。<br>\n<br>\n假設我們白人搞罷工，華人肯定繼續去工作。而且華人還和白左勾結在一起。特別是民運團體，張口閉口和平演變。名曰和平演變，實則將我們的工廠、我們的技術、我們的人才搬去中國。就是在幫共產黨建國、幫共產黨發展、幫共產黨對付美國。<br>\n<br>\n這群人，就是一群匪諜。因為他們的存在，就是在不斷地打壓武裝起義的言論。劉曉波砸槍，就是個特務。<br>\n<br>\n我反對新移民，但是接受外國人來暫時避難，等待時機打回去。<br>\n<br>\n各民族應該回各自的地方建國，並為自己的民族驕傲！這就是我為什麼麼認同美國納粹黨、加入美國納粹黨。<br>\n<br>\n很多黨員認同我所說的。“我不會打你，正如同我不會打我的狗”<br>\n<br>\n我明白的，我絕不會去追求一等公民，但是我會成為一等公民的僕人。<br>\n<br>\n我，就是美狗。這就是我所追求的。我深刻地明白，此時此刻的我，只是一個秩序的寄生者。這個國家不是我建立的，我只不過是拿了點錢，換了一張入場券，不代表我是這個國家的主人。<br>\n<br>\n我的存在就是為白人服務，直到有一天，我們建立了屬於自己種族的國家。<br>\n<br>\n而你們，就是在妄想，移了民了，就真正能融入。<br>\n<br>\n第一，很多人明明懂英語，卻在美國、加拿大在講普通話。別人不罵你“Speak English”是對你的容忍。<br>\n<br>\n不要將這種容忍當作好玩，忍無可忍便無需再忍，不信你們就繼續跳。白右看你們就像香港人見到中國人入侵那樣。哪怕你們的數量不多，在他們眼中就不一樣了。<br>\n<br>\n第二，很多人妄想通過BLM那樣的白左，將自己的地位升級。你這樣的思想是錯的。<br>\n<br>\n當然了，對於我來說，你們鬧得越歡騰越好，最好弄個YLM，刺激更多的白人反抗。華人團體越多越好。多出來示威遊行，彰顯自己的存在。那樣三K黨很快就可以復興了。<br>\n<br>\n第三，我尊敬Daniel Carver，你們看看白右如何看待黃種人的。結論是韓國人、日本人、中國人，他們分不出的。至於為什麼搞亞裔細分法，用用你的大腦想想。結論就是不想波及韓國人和日本人。<br>\n<br>\n第四，你們就是潛在的匪諜。因為你們的意志不堅定。事實上也的確如此，有那麼多的華人被共產黨收買。更何況，將來你們極有可能加入民主黨的左痞Antifa團體。加速美國的分裂。你們是不會意識到，自己的存在和香港的元朗黑社會、福建幫是同一路貨色。至少很多白右是這樣看的。<br>\n<br>\n第五，像你們這樣的做題家，無論放到哪一個國家，如果當上了高層，國家肯定完蛋。你們不懂秘傳心法，整天躲在象牙塔裡死讀書，以為書上面怎樣寫的，什麼就是事實。成事不足，敗事有餘是對你們的評價。<br>\n<br>\n<br>\n    “These are voices promoted by Chinese Communist Party (CCP), NOT the opinion of the silent majority. Chinese are silenced by CCP's Internet censorship at home and global surveillance oversea. ”<br>\n<br>\n<br>\n你這是在欺騙全世界。<br>\n<br>\n一旦世界再次發現上當受騙了，你就是進夾邊溝的命。","date":"2019-10-11","agreeCount":0,"discussionCount":0}