{"type":"article_comment","id":403867,"parentType":"article","parentId":20012,"uid":3685,"contents":"南华早报报道：<br>\n<br>\n<br>\n18 Western lawmakers form group to take ‘tougher stance’ on China<br>\nNine lawmaking bodies are represented in the new Inter-Parliamentary Alliance on China<br>\nUS members of coalition are Senators Robert Menendez and Marco Rubio, who are known as China hawks<br>\nTopic | US-China relations<br>\n<br>\nPublished: 7:13am, 5 Jun, 2020<br>\n<br>\nUpdated: 7:25am, 5 Jun, 2020<br>\n<br>\n<br>\nA group of Western lawmakers on Friday announced the formation of a coalition to “adopt a tougher stance on the Chinese Communist Party” through collective strategies. The group, the Inter-Parliamentary Alliance on China (Ipac), is aimed at confronting China’s growing geopolitical prowess amid international outcry over its decision to impose a national security law in Hong Kong, as well as criticism of its lack of transparency over the Covid-19 pandemic. Ipac is made up of 18 high-profile lawmakers sceptical of China, including US Senators Marco Rubio and Robert Menendez, the European Parliament’s Reinhard Bütikofer and Iain Duncan Smith, a member of Parliament and former leader of the British Conservative Party. “How we respond to the People’s Republic of China and the Communist Party’s attempt to reshape the globe is the defining foreign policy question of our time,” said Rubio.<br>\nThe challenge, he added, “is much greater than any individual country, administration or political party”.<br>\n<br>\nRubio and Menendez are vocal China hawks on Capitol Hill and have each driven numerous legislative efforts in the current Congress to confront China on issues including the treatment of ethnic minorities in the country’s northwest to the erosion of Hong Kong’s autonomy. <br>\n<br>\nThey introduced legislation last year calling for sanctions on Chinese officials over the mass internment of Uygurs and other largely Muslim ethnic groups, a version of which recently passed both chambers and awaits the signature of US President Donald Trump. They were also part of a bipartisan group of senators to reintroduce the Hong Kong Human Rights and Democracy Act in 2019, legislation demanding higher scrutiny of the city’s autonomy from mainland China that was signed into law in November. Rubio serves as co-chair of the Congressional-Executive Commission on China, an influential panel set up in 2000 to advise Congress and the administration on issues relating to human rights and rule of law in the country.<br>\nRepresenting Germany in the new group is Michael Brand, who is the human rights spokesman of Chancellor Angela Merkel’s party, the Christian Democratic Union. He has previously spoken out against Germany’s “kowtowing” to China. Referring to the Chinese president, Bütikofer said: “Xi Jinping’s China combines systemic human rights abuses at home with efforts to reshape the international order according to its hegemonic ambitions. One thing the last decade has taught us is that no country can defend the integrity of the international order alone.” The group said it would focus on five areas on China-related policymaking: safeguarding international rules-based order; upholding human rights; promoting trade fairness; developing complementary security strategies; and protecting national sovereignty and integrity.<br>\n“China under the rule of the Chinese Communist Party represents a global challenge,” the Ipac members, representing nine lawmaking bodies, said in a joint statement. Japanese, Australian, Canadian, Norwegian and Swedish lawmakers were also represented, and the group said more members were expected to join. “Democratic norms that keep us free and safe are under ever greater pressure. The rules-based order is suffering. And this cannot continue unchecked,” they said, adding: “No country should have to shoulder this burden on their own.”&nbsp;","date":"2020-06-05","agreeCount":0,"discussionCount":0}