{"type":"article_comment","id":70308,"parentType":"article","parentId":6108,"uid":13786,"contents":"中国 -- 世界上第一个成熟法西斯国家 写于2011年1月20号<br>\nhttps://www.fdd.org/analysis/2011/01/20/china-the-first-mature-fascist-state/<br>\nIn 2002, I speculated that China may be something we have never seen before: a mature fascist state. Recent events there, especially the mass rage in response to Western criticism, seem to confirm that theory. More significantly, over the intervening six years China’s leaders have consolidated their hold on the organs of control—political, economic and cultural. Instead of gradually embracing pluralism as many expected, China’s corporatist elite has become even more entrenched.<br>\n<br>\nEven though they still call themselves communists, and the Communist Party rules the country, classical fascism should be the starting point for our efforts to understand the People’s Republic. Imagine Italy 50 years after the fascist revolution. Mussolini would be dead and buried, the corporate state would be largely intact, the party would be firmly in control, and Italy would be governed by professional politicians, part of a corrupt elite, rather than the true believers who had marched on Rome. It would no longer be a system based on charisma, but would instead rest almost entirely on political repression, the leaders would be businesslike and cynical, not idealistic, and they would constantly invoke formulaic appeals to the grandeur of the “great Italian people,” “endlessly summoned to emulate the greatness of its ancestors.”<br>\n<br>\nSubstitute in the “great Chinese people” and it all sounds familiar. We are certainly not dealing with a Communist regime, either politically or economically, nor do Chinese leaders, even those who followed the radical reformer Deng Xiaoping, seem to be at all interested in treading the dangerous and uneven path from Stalinism to democracy. They know that Mikhail Gorbachev fell when he tried to control the economy while giving political freedom. They are attempting the opposite, keeping a firm grip on political power while permitting relatively free areas of economic enterprise. Their political methods are quite like those used by the European fascists 80 years ago.<br>\n<br>\nUnlike traditional communist dictators—Mao, for example—who extirpated traditional culture and replaced it with a sterile Marxism-Leninism, the Chinese now enthusiastically, even compulsively, embrace the glories of China’s long history. Their passionate reassertion of the greatness of past dynasties has both entranced and baffled Western observers, because it does not fit the model of an “evolving communist system.”<br>\n<br>\nYet the fascist leaders of the 1920s and 1930s used exactly the same device. Mussolini rebuilt Rome to provide a dramatic visual reminder of ancient glories, and he used ancient history to justify the conquest of Libya and Ethiopia. Hitler’s favorite architect built neoclassical buildings throughout the Third Reich, and his favorite operatic composer organized festivals to celebrate the country’s mythic past.<br>\n<br>\nLike their European predecessors, the Chinese claim a major role in the world because of their history and culture, not just on the basis of their current power, or scientific or cultural accomplishments. China even toys with some of the more bizarre notions of the earlier fascisms, such as the program to make the country self-sufficient in wheat production—the same quest for autarky that obsessed both Hitler and Mussolini.<br>\n<br>\nTo be sure, the world is much changed since the first half of the last century. It’s much harder (and sometimes impossible) to go it alone. Passions for total independence from the outside world are tempered by the realities of today’s global economy, and China’s appetite for oil and other raw materials is properly legendary. But the Chinese, like the European fascists, are intensely xenophobic, and obviously worry that their people may turn against them if they learn too much about the rest of the world. They consequently work very hard to dominate the flow of information. Just ask Google, forced to cooperate with the censors in order to work in China.<br>\n<br>\nSome scholars of contemporary China see the Beijing regime as very nervous, and perhaps even unstable, and they are encouraged in this belief when they see recent events such as the eruption of popular sentiment against the Tibetan monks’ modest protests. That view is further reinforced by similar outcries against most any criticism of Chinese performance, from human rights to air pollution, and from preparations for the Olympic Games to the failure of Chinese quality control in food production and children’s toys.<br>\n<br>\nIn all these cases, it is tempting to conclude that the regime is worried about its own survival, and, in order to rally nationalist passions, feels compelled to portray the country as a global victim. Perhaps they are right. The strongest evidence to support the theory of insecurity at the highest levels of Chinese society is the practice of the “princelings” (wealthy children of the ruling elites) to buy homes in places such as the United States, Canada and Australia. These are not luxury homes of the sort favored by wealthy businessman and officials from the oil-rich countries of the Middle East. Rather they are typically “normal” homes of the sort a potential émigré might want to have in reserve in case things went bad back home.<br>\n<br>\nOn the other hand, the cult of victimhood was always part of fascist culture. Just like Germany and Italy in the interwar period, China feels betrayed and humiliated, and seeks to avenge her many historic wounds. This is not necessarily a true sign of anxiety; it’s an integral part of the sort of hypernationalism that has always been at the heart of all fascist movements and regimes. We cannot look into the souls of the Chinese tyrants, but I doubt that China is an intensely unstable system, riven by the democratic impulses of capitalism on the one hand, and the repressive practices of the regime on the other. This is a mature fascism, not a frenzied mass movement, and the current regime is not composed of revolutionary fanatics. Today’s Chinese leaders are the heirs of two very different revolutions, Mao’s and Deng’s. The first was a failed communist experiment; the second is a fascist transformation whose future is up for grabs.<br>\n<br>\nIf the fascist model is correct, we should not be at all surprised by the recent rhetoric or mass demonstrations. Hitler’s Germany and Mussolini’s Italy were every bit as sensitive to any sign of foreign criticism as the Chinese today, both because victimhood is always part of the definition of such states, and because it’s an essential technique of mass control. The violent denunciations of Westerners who criticize Chinese repression may not be a sign of internal anxiety or weakness. They may instead be a sign of strength, a demonstration of the regime’s popularity. Remember that European fascism did not fall as the result of internal crisis—it took a bloody world war to bring it down. Fascism was so alarmingly popular neither Italians nor Germans produced more than token resistance until the war began to be lost. It may well be that the mass condemnation of Western calls for greater political tolerance is in fact a sign of political success.<br>\n<br>\nSince classical fascism had such a brief life span, it is hard to know whether or not a stable, durable fascist state is possible. Economically, the corporate state, of which the current Chinese system is a textbook example, may prove more flexible and adaptable than the rigid central planning that doomed communism in the Soviet Empire and elsewhere. … Our brief experience with fascism makes it difficult to evaluate the possibilities of political evolution, and the People’s Republic is full of secrets. But prudent strategists would do well to assume that the regime will be around for a while longer—perhaps a lot longer.<br>\n<br>\nIf it is a popular, fascist regime, should the world prepare for some difficult and dangerous confrontations with the People’s Republic? Twentieth-century fascist states were very aggressive. Is it not likely that China will similarly seek to enlarge its domain?<br>\n<br>\nI believe the answer is “yes, but.” Many Chinese leaders might like to see their sway extend throughout the region, and beyond. China’s military is not so subtly preparing the capability to defeat U.S. forces in Asia in order to prevent intervention in any conflict on its periphery. No serious student of China doubts the enormous ambitions of both the leadership and the masses. But, unlike Hitler and Mussolini, the Chinese tyrants do not urgently need quick geographical expansion to demonstrate the glory of their country and the truth of their vision. For the moment, at least, success at home and global recognition of Chinese accomplishments seem to be enough. Since Chinese fascism is less ideological than its European predecessors, Chinese leaders are far more flexible than Hitler and Mussolini.<br>\n<br>\nNonetheless, the short history of classical fascism suggests that it is only a matter of time before China will pursue confrontation with the West. That is built into the dna of all such regimes. Sooner or later, Chinese leaders will feel compelled to demonstrate the superiority of their system. Superiority means others have to bend their knees, and cater to the wishes of the dominant nation.<br>\n<br>\nHow, then, should the democracies deal with China? The first step is to disabuse ourselves of the notion that wealth is the surest guarantor of peace. The West traded with the Soviet Union, and gave them credits as well, but it did not prevent the Kremlin from expanding into the Horn of Africa, or sponsoring terrorist groups in Europe and the Middle East. A wealthy China will not automatically be less inclined to go to war over Taiwan, or, for that matter, to wage or threaten war with Japan.<br>\n<br>\nIndeed, the opposite may be true—the richer and stronger China becomes, the more they build up their military might, the more likely such wars may be. It follows that the West must prepare for war with China, hoping thereby to deter it. A great Roman once said that if you want peace, prepare for war. This is sound advice with regard to a fascist Chinese state that wants to play a global role.<br>\n<br>\nMeanwhile, we should do what we can to convince the people of China that their long-term interests are best served by greater political freedom, no matter how annoying and chaotic that may sometimes be. I think we can trust the Chinese leaders on this one. Any regime as palpably concerned about the free flow of information knows well that ideas about freedom might be very popular. Let’s test that hypothesis, by talking directly to “the billion.” In today’s world, we can surely find ways to reach them.<br>\n<br>\nIf we do not take such steps, our risk will surely increase, and explosions of rage, manipulated or spontaneous, will recur. Eventually they will take the form of real actions.","date":"2019-10-07","agreeCount":2,"discussionCount":0}