{"type":"answer","id":54917,"parentType":"question","parentId":8998,"uid":1050,"contents":"The global balance of power has also changed since Kennan’s time. Today, the world is becoming not more bipolar but more multipolar. This process is gradual, but there is little doubt that the trend is real. Unlike in the Cold War, greater conflict between the two biggest powers today will not lead to bipolarity; rather, it will make it easier for others to catch up, since there are no ideological compulsions, and economic advantage counts for so much more. The more the United States and China beat each other up, the more room for maneuver other powers will have. The result may be a world of regional hegemons, and sooner rather than later.<br>\n<br>\nThe U.S. domestic situation also looks very different from the way it did at the beginning of the Cold War. There were divisions among voters and conflicts between parts of the government back then, but there was nothing compared to the polarization and gridlock that characterize American politics today. Now, the United States seems to have lost its way at home and abroad. Under the Trump administration, the country’s overall standing in the world has never been lower, and even close allies no longer view Washington as a reliable partner. Since well before the presidency of Donald Trump, U.S. foreign policy elites have been lamenting the decline of any consensus on foreign affairs, but they have proved incapable of restoring it. Now, the rest of the world questions the United States’ potential for leadership on issues great and small, issues on which American guidance would have been considered indispensable in the past.<br>\n<br>\n谷歌翻译：<br>\n<br>\n自肯南时代以来，全球力量平衡也发生了变化。今天，世界不再是两极分化的，而是多极化的。这个过程是渐进的，但是毫无疑问，趋势是真实的。与冷战不同，当今两个最大强国之间更大的冲突不会导致两极分化。相反，这将使其他人更容易追赶，因为没有意识形态上的强制性，而经济优势就更重要。美国和中国之间的斗争越激烈，其他大国将拥有更大的回旋余地。结果可能是一个地区霸权的世界，这是早日发生的事。<br>\n<br>\n美国的国内形势看起来也与冷战开始时的情况大不相同。当时，选民之间存在分歧，政府各部门之间也存在冲突，但与当今美国政治的两极分化和僵局相比，这没有什么可比的。现在，美国在国内外似乎已经迷失了方向。在特朗普政府的领导下，该国在世界上的整体地位从未降低，甚至亲密盟友也不再将华盛顿视为可靠的伙伴。自唐纳德·特朗普（Donald Trump）担任总统以来，美国外交政策精英一直对在外交事务上达成共识的努力感到遗憾，但事实证明，他们无力恢复外交。现在，世界其他地区对美国在大大小小的问题上的领导潜力表示怀疑，而过去在美国的指导上这些问题被认为是必不可少的。<br>\n<br>\n<a href=\"https://www.foreignaffairs.com/articles/china/2019-08-12/sources-chinese-conduct\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.foreignaffairs.com/articles/china/2019-08-12/sources-chinese-conduct</a><br>\n<br>\n这篇文章反共一针见血，值得一看。","date":"2019-09-27","agreeCount":0,"discussionCount":0}