{"type":"article_comment","id":413234,"parentType":"article","parentId":20229,"uid":25982,"contents":"<a href=\"/article/item_id-408908#\" title=\"/article/item_id-408908#\"><blockquote>我赌包子被林郑月月吃掉， 我赌包子碎掉肉馅撒香江。 </blockquote></a><br>\n跟进一下， 转发一个分析：<br>\nhttps://www.bannedbook.org/bnews/cnnews/20200615/1344922.html<br>\n<br>\n资本撤离香港后深圳和中国楼市的终极推演<br>\n2020年06月15日 8:35 <br>\n作者： 财经冷眼<br>\n<br>\n图为香港楼市一景 <br>\n<br>\n<br>\n<br>\n五月底，《港版国安法》在中共人大会议上通过之后，美国加大了制裁力度。很多人都认为，香港会出现大量资本的撤离潮，香港的股、汇、债、楼市等资产都将被抛售，出现多杀的局面，甚至猜测港币兑美元汇率的崩盘。但是现在来看，好像这些都还没有发生，那么是不是因为美国前期的制裁力度不够呢？不仅没有发生，相反，最近香港的各类资产都长得还比较嗨，股、汇、债、楼市等资产看似一片光明，我们先看一下股市，恒生指数创下了三个月以来的新高，一度站上了25000多点，成交量也是温和放大，加上百度、网易、携程等巨头在香港二次上市的消息，给人的印象是香港股市是一片繁荣，《国安法》没有产生什么负面的影响，而港币也是牛气冲天。本周，港元是多次触及7.75兑1美元这个强方兑换保证的范围，那么这是2015年10月之后，强方保证兑换首次被触及了。香港金管局也是第16次向市场注入港币，总共注资了480多亿港币，就是说市场缺港币，港币在升值。1983年，香港正式建立港元和美元挂钩的联系汇率机制并维持了1美元兑换7.8港币的固定汇率。为了更好地保证这样一个机制能顺利运行，2005年香港的联系汇率制度就增加了强方兑换保证，就是1美元兑7.75港币和弱方兑换保证，就是1美元兑换7.85港元，并且承诺只要触及区间的任何一边，香港金管局就会入市干预，让汇率在1美元兑7.75到7.85港元之间浮动，而现在，港币兑美元在不断的升值，居然开始要突破强方兑换保证了，这让很多看空香港的人士就无法理解：为什么大多都说资本要撤离，港币应该是会不断的下跌才对，应该冲击的是7.85弱兑换保证方才对，应该是美元升值才对呀，为什么港币还在升值？真的是不理解。除此之外，香港的债市和楼市也都比较平静，楼市成交还是比较活跃，没有看到要跌的架势，这可以说和全世界认为的资本撤离趋势是完全背道而驰的。那么对于这种现象到底是什么原因造成的，难道香港《国安法》的出台真的像中共官方所说的稳定了香港的市场信心吗？能更好地保证香港的长期繁荣吗？当然不是这样。深层次原因的我放在后面再来分析，我们先来看看下面几个事件。<br>\n<br>\n根据新加坡金管局近期公布的数据，仅仅四月份一个月的时间，新加坡的海外居民在新加坡的存款就达到了621.4亿新加坡元，同比大增了44%，同时新加坡的外币存款也比同期飙涨四倍，达到了269.7亿新元，可以说创下了自1991年以来的最高记录。尽管新加坡总理李显龙出来澄清说新加坡也没有流入这么多外币，但是很明显，资本流入了新加坡是不争的事实，那么这么多钱是从哪里流过来的？香港和新加坡两个城市是亚洲公认的双子星，两个同时都是亚洲“四小龙”之一，在金融、贸易、航运等很多行业上，两个经济实体都是公认的竞争状态。近一年香港爆发“反送中”运动以来，香港资本就处于持续的撤离状态。今年四月份，港版国安法出台的消息应该已经是传出来了，那么资本的嗅觉是非常灵敏的，应该在四月份的时候就知道国安法的一些情况，那么这样一联系起来，新加坡外币存款翻四倍的数据，除了是香港资本大量撤离带来的之外，找不到更合理的解释了。所以，单单从这点上来看，香港金融中心的地位可以说正在快速地消失，但是接班可以说远远轮不到上海、深圳这类资本管制型的中国城市，海南更是相差了十万八千里。<br>\n<br>\n<br>\n<br>\n前几天，海南省委书记说要建设什么“社会主义的自由港”，实行“六不准”，可以说真是笑掉人的大牙。从另外一个方面来看，香港金融中心的死亡，也轮不到台北、东京来接班，那么最可能的反而就是新加坡。现在资本大量撤离香港，投奔新加坡就是最好的明证。而我认识的很多朋友，对现在在香港开户、买保险可以说都已经很不放心了，首先的替代开户城市就是新加坡，可以说这都是一个资本撤离的信号。而根据很多外资基金的统计数据，香港的资金都是在外流的，基本上都验证了香港资金流入新加坡这样一个判断。那么香港任何一场大的动荡，可以说都少不了国际资本的兴风作浪，特别是对冲基金。最近，有沽空之王称号的对冲基金经理凯尔?巴斯，说已经组织了一支新的基金，来押注香港联系汇率制度将失手。他通过买入港元下跌的期权，他的杠杆高达200倍，假如说18个月后香港联系汇率制度安然无恙，那么投资者将损失所有的资金，但是如果在这期间港元下跌幅度超过40%，那么就可以获得64倍的回报，可以说这个大家还是想赌一下的（我发了这个消息之后，有网友就咨询我怎么购买这个基金）。凯尔?巴斯的声名鹊起，是为数不多的在香港楼市崩盘之前正确押注住房市场崩溃的投资者，所以因为这件事，他的名声一下子就起来了。他现在的新货币赌注，也是类似的大规模交易，可以说在香港，当初他是尝到了甜头，现在他又吹响了做空香港的集结号，可说是来者不善。这一举动的意义在于，他揭穿了皇帝的新装，将香港的软肋完全暴露在了世人面前，将引进世界的资本狼群围攻香港这只大肥牛。当年索罗斯决战香港，在股汇为主的多条战线同时发动攻击，最终是香港的自由金融体系、充足的外汇储备和强大的决心抵制住了进攻，港币联系汇率制度也没有垮掉。对于97年的香港保卫战，中国的说法是索罗斯失败，其实索罗斯没有输钱，他还是小赚一笔钱走的，谈不上输，或者可以说双方算是打了一个平手。那么这次，凯尔?巴斯高调要做空香港，起到的更多是示范效应。香港的外汇储备号称有4000多亿美元，那么到底有多少还留在香港，有多少被中国挪用耗尽了，现在还不好说，中国的外储也是虚张声势。香港的金融中心正在消失，人心涣散，和97年整个中国正在蒸蒸而上的国内情形已不可同日而语，因为下坡的人更容易摔跤。香港现在正处于国际资本做空的风口，香港接下来的看点除了抗争、移民，再就是金融。<br>\n<br>\n最近，香港市民们大量抛弃港币，事实上已经造成了外币存款的大量减少，如果最终放弃美元与港币的联系汇率制度，加上国际做空炒家再次集结香港，香港可以说将面临着比当年亚洲金融危机要更危险的局面。当然，要沽空香港，作为香港泡沫最大的金融资产，香港的楼市是必不可少的。在1997年金融危机之后，香港楼市最高的跌幅达到了70%，很多人是处于负资产跳楼自杀的状态，现在香港资本市场可以说也是暗流涌动，楼市的资金已经在悄悄撤离了。有两个标志性的事件，一个是5月31日，美国政府以上百亿港币的价格开始抛售美国驻港澳总领事馆的宿舍房，条件是出售之后维持现状，由美国租回来，就是把这个房子卖掉然后自己来租这样一个行为。这所房产的土地面积是9.47万平方英尺，1948年的时候以32万元的价格买入，72年之后升值了1.9万倍，在网上被大家说这是全球投资回报率最高的投资。而且，百亿港元的价格还是折价24%抛售的结果，即比市场价格低24%，那么这个信号可以说非常明确，基本上可以说是美国政府取消香港特殊贸易地位，看空做空香港的一个信号，因为《国安法》通过之后，美国就说会补贴在香港的美国企业撤离。美国财长姆钦说将会限制进出香港的资金流动，现在美国开始制裁中共的高官，可以说这些措施都是非常强硬，也非常给力的，基本上是做空项目。<br>\n<br>\n<br>\n<br>\n除了美国做空香港的楼市，中资也在做空香港。近日，华谊兄弟的董事长王中军就以2.2亿港元的价格出售了自己位于中半山富汇豪庭的两户相连的豪宅。对此，有媒体向华谊兄弟求证。华谊兄弟表示，这是他个人的财产，公司不进行回应。这个价格，虽然相比2018年2.88亿港元是折价了23.6%，但仍然比2010年买入时的1.32亿港币多出了8800万，升值了66%，投资回报也是非常不错的。大家注意，这样的价格，还是在2018年巅峰价格的基础上折价了23%，而美国方面卖房也是折价了24%，说明香港楼市的峰值可能就在2018年。抛售、撤离、套现，大家都在这么干。王中军所谓的卖资产还债，应该只是一个借口。我们知道，一般人卖掉的多是不会增值的资产，会增值的资产都会留着，就像农村人杀鸡一样，他会杀掉不会下蛋的鸡，而会下蛋的鸡肯定留着，这个道理是一样的，说明这些资本富豪已经极度看空香港楼市。2006年以来，香港房地产相关行业占GDP的比重是保持在20%以上，同时房地产是香港金融的基石，如果楼市的根基动摇了，那么整个香港的金融根基都会动摇，岌岌可危。<br>\n<br>\n我们再回过头来看看，《港版国安法》出台之后，资本其实是在外流的，暗流涌动，但是香港的股市、汇市都在上涨，这背后到底是什么资金在推动呢？我认为，这是中国政府在有组织的组织资金进入香港，购买股票，购买港币甚至购买一些楼市资产，来支撑相关的金融市场，进行金融维稳，就像97年香港楼市崩盘的时候，中共就动用国有资本进入香港去买房子来支撑香港楼市是一样的。这些年来，中共的国有资本一直在悄悄收购香港的资产，今年以来是加速了，很多媒体都有报道，那么这样做的目的有三个，首先呢，中共是想稳定香港的资产价格，维护香港所谓的国际形象，意思很明显，就是要做给全世界看，就算你欧美都撤资了，香港也可以保持繁荣稳定，并不是说香港离开了你就不行了。《国安法》推行对香港是好事，中共就想证明这一点。其次，从经济上，中共是想控制香港，让国有资本在香港大量收购资产，比如金融、电信、电力、媒体、商业、地产等等，来控制香港的主要经济动脉，为中共从经济上彻底管制香港人做最终的准备，这是第二点。最后一点，这样大量的资金投资香港购买香港资产，可能中间也会有一些灰色资金，借助这样的机会逃离中国，经过香港最终转移到海外，这是非常有可能的。从目前美国制裁香港的力度来看已经是在动真格的，如果这次制裁的这些中共高官和香港高官的措施能得到执行，可以说香港已经没有任何回旋的余地了，基本上就是沉沦了，不仅美国的1000多家企业会撤离香港，而且美国可能会利用SWIFT美元结算系统，限制流入香港的资金，再加上冻结中港高官财产这个杀手锏，可以说香港资本必然会夺路逃亡，加速撤离。不要说中共外汇储备有限，就算他真有3万多亿的外汇储备，也抵挡不住香港资本恐慌性的撤离。这其中当然也包括很多香港本地人抛售香港的房产、股票等这样一些行为，如果再加上还有很多是借道香港出逃海外的中共的内鬼，中共可以说是很容易被釜底抽薪，所以现在中共组织进行的香港资产维稳，其结果必然是最终破功、失败。那么在美国制裁和资本撤离的双重打击之下，香港楼市高达14万港币一平的价格要靠什么支撑下去？香港人月薪几万港币的工作靠什么产业支持下去？而这才是香港真正的危机。<br>\n<br>\n<br>\n<br>\n我们知道，中国大陆吸引的外商投资有70%是经过香港进来的，香港资本的撤离必然也会带动深圳、广州、乃至整个大陆的资本撤离，而且整个体量是相当之大。不说其他的地方，就说深圳，现在深港两地可以说已经很难分家，算是连成一体，很多香港人在深圳买房，在深圳工作，还有很多深圳人在香港买房子，让孩子在香港上学。这些年深圳的房价是飙涨，很多住宅商业房产的持有人，可以说就是香港人或者是香港资本，一旦香港的楼市、股市、汇市等资本市场垮塌，那么这些资本和家庭，除了抛售香港的资本外，必然也会连带抛售深圳的房产和一些资产。深圳的商品房本身才100多万套，那么就算抛售一到两万套都能形成很大的冲击波。我有一位认识多年的香港经纪人，她是大陆嫁到香港去的，她先生在深圳的一家公司工作，在香港和深圳他们各有一套房子。前些年保险生意是风生水起，去年开始就走下坡路了。前几天联系她的时候她就说现在大陆已经彻底没有人到香港购买保险了，两地进出都要隔离14天，可以说她已经处于待业状态。比起新加坡占比不小的制造业而言，香港基本上就没有制造业，全部转到中国去了，制造业是空心化的。没有制造业，金融保险是香港的第一大行业，外贸、旅游、商业零售这几个也是比较大的行业，这次疫情对他们的影响之大可想而知，至少金融业暂时差不多是要瘫痪了。而她先生上班的深圳公司也要垮掉，说俩口子准备卖深圳的房子来维持生活，这还只是卖房套现，还有多少人是买深圳的房子投资的。一旦这些投资的人要移民或者撤离香港，那么深圳的房子会抛得更猛，而深圳是一个典型的外地人炒房的城市，高杠杆高泡沫丝毫不比香港逊色，现在深圳的楼市已经出现了弃房断供潮。过去的一年里，深圳的法拍屋数量激增了60%，未来弃房断供的现象可能会更多。五月份，中国二手房挂牌房源量环比上涨了18%，北京新增挂牌房源量环比增长了208%，翻了两倍，武汉新增挂牌房源量环比上涨了270%。一旦深圳的房子因为香港资本的大量抛售而大跌的话，北上广等一些一线城市一定是保不住的，房价一定会跟风下跌的，最终可能会引发全国楼市的崩盘，这还只是楼市资金。如果港资和海外资本通过香港持有的中国股市、基金、债券等其他资产生都一起抛售，极有可能引发整个中国的资产坍塌，那么在两亿人失业的大背景下，这样的连锁反应可以说就是多米诺骨牌效应，后果是相当严重的，所以现在中国政府保香港资产，制造香港资产稳定的假象，说白了就是金融维稳，他们目的不仅是在保香港保自己的面子，也是在保整个中国的资产价格，防止资产价格滑坡带来的金融危机，因为这是中共无法承受的。<br>\n<br>\n中国楼市危机！208家房产相关企业破产 未来料续升<br>\n中国楼市传来3个“坏消息” 比房价下跌还可怕（图）<br>\n疫情发生至今中国楼市出现了三次波动(图)<br>\n2月中国楼市成交暴跌83% 武汉、重庆0成交<br>\n2月中国楼市成交暴跌83% 武汉、重庆0成交<br>\n<br>\n<br>\n很多时候，逆天而行的人是不会受到眷顾的。只要中共不撤回国安法，香港的金融中心就保不住，香港大规模的资本外逃就不会停止。很明显，中共是不可能同全世界的资本来对抗的。就算有限的外储全部砸进去，可能也是杯水车薪，保不住香港，人财两空。不管是中共的外储还是财政，都承担不起香港金融中心的沉沦。而香港这个中国的“金融山海关”一旦沦陷，整个中国都会成为陪葬，这可能就是中国人的宿命。","date":"2020-06-16","agreeCount":1,"discussionCount":0}