{"type":"article_comment","id":306197,"parentType":"article","parentId":16494,"uid":749,"contents":"推介中华联邦共和国宪法（建议性草案）《中华联邦共和国宪法（建议性草案）》是在“二十一世纪中国基金会”主持的一系列“未来中国宪政结构”学术讨论会的基础上起草的，它提出了一种未来中国具有邦联特征的联邦制的宪政民主的构想。这部宪草是在严家祺教授的主持下，数十位来自大陆、台湾、香港和海外各民族的学者参与讨论和起草完成的。<br>\n<br>\n自发表以来，该宪草受到了各界的关注。1996年，在本基金会举办的第二次“汉族学者和达赖喇嘛对话”中，达赖喇嘛向基金会董事长刘凯申博士以及严家祺、张伟国等先生表示，该宪法草案的精神是可以接受的。1999年2月，我访问西藏流亡政府所在地印度达拉萨兰，在和达赖喇嘛的会见中他再次充份肯定了本基金会在宪政设计方面所做的努力；国民党方面的学者从一开始就参与了本基金会的这项研究工作；台湾民进党有关人士自1999年开始参与本基金会举办的学术研讨会，并开始对该宪法草案进行研究；许多港台和海外的学者在他们的相关论文里提到了本基金会推出的这一宪政构想；在去年本基金会举办的第一届族群领袖研习营上，大家也对此进行了热烈的讨论。在此期间，本基金会不断收到来自各地各界的意见，其中中国大陆著名思想家吴稼祥、刘军宁、王力雄、龚祥瑞（已故）等先生都提供了至为宝贵的建议。我们借《议报》发刊之机，再次向大家推介该宪法草案，期望更广泛的参与和更深入的讨论。<br>\n<br>\n也许有人会说，在中共专制政权仍然统治着中国的今天就来谈论未来民主中国应采取什么样的国体和政体，似乎有“提前消费”之嫌。其实不然，任何经过严肃思考和充分研讨的目标设计对行动都具有一定的指导意义。而且，历史上的许多例子也告诉我们，由于事先没有对未来可能的选择作充分的酝酿，等历史时刻到来的时候，有机会影响那段历史走向的人们，或者由于目标不清盲目推进，或者由于缺少共识被为一人一己之私着想的野心家所误导，把历史引向了歧途。因此，关于未来中国民主宪政的讨论是非常必要的，而且事情还不能止于讨论，中国更需要一个宪政民主运动。<br>\n<br>\n简括地讲，宪政民主运动其实包含两方面内容。首先是要树立较清晰的大的宪政目标，其中包括国家范围、国家结构和政体；再则就是推动各种政治力量和利益群体，包括族群和地区群体，参与共同建造、实现此大的宪政目标。大的宪政目标是指几条概括性的宪政原则，比如说联邦制，而不包括具体的细节，比如说议员任期等。未来的宪政民主几乎所有具体制度安排，甚至包括某些大的宪政原则，都需要一个各政治力量和派别，各利益、民族和地区群体都参与的宪政过程来建造和实现。最后实现的宪政安排基本上是不同利益在这个过程中妥协的结果。从学者的眼光来看，这样的结果常常不是最好的安排，但是这个宪政过程是不能省略的。比如说，其实任何一位训练有素的宪政学学者关起门来，认真工作一段时间都能撰写出一部很好的宪法，一个人写的东西还很可能是逻辑矛盾最少的，但是这样的不经过宪政过程的宪法大家是不会珍惜的，是没有公信力的，因此，也就无从实行。打个比方，宪政民主这个孩子必须大家一起来生，最后生出的孩子是大家的，大家才会珍惜、爱护、保护和信任它。宪政民主运动就是要推动实现宪政民主的宪政过程，而只有通过这样的广泛参与的宪政过程，我们中国人才能建立起以前从未树立起来的宪政习惯和法治精神。<br>\n<br>\n树立大的宪政目标就是为了启动这样的宪政过程。正象张伟国先生在《创刊词》里所说的那样，中共统治下的政体是有宪法无宪政的专制体制，从某种意义上讲，中国的所有难题都源于此。由于利益的捆绑，中共至今没有明确提出宪政民主的目标，在这样的政治格局下，民主力量责无旁贷地应该成为实现宪政民主的过程的启动者。树立一些宪政民主目标为民众思考讨论甚至参与选择提供蓝本也是宪政民主运动的重要部分。我们二十一世纪中国基金会提出“带有邦联性质的联邦制”的宪政民主构想，引起海峡两岸（大陆、台湾、香港和澳门）各民族广泛参与的讨论，是一个良好的开始。许多中国老百姓对中国民主运动的目标不甚清楚，甚至怕民主化带来国家解体。宪政民主运动是向前看的运动，我们相信“民主而不分裂，统一而不极权”的目标是符合中国大陆民众的愿望的，这样的目标无疑是会增强民众对民主化的信心的。<br>\n<br>\n目前，中国大陆面临着两种危险。一是，现行党国秩序的瓦解可能带来国家的崩溃和解体；再则，就是中国当局不断阻止民主化进程所造成的中国的法西斯化。中国的唯一出路就是各民族、各地区、各种政治力量共同努力启动民主化进程，一起建造一个带有邦联特征的联邦制中国。这不仅是符合大陆汉族人民的利益的，也是符合大陆其他各族人民以及台湾、香港、澳门人民的利益的。希望朋友们传播这个重要理念，建立共识，形成力量，以完成联邦宪政民主的制度建设。<br>\n<br>\n我们期待着各位的高见和行动。<br>\n<br>\n二十一世纪中国基金会<br>\n主席　杨建利<br>\n谨识　2001年8月1日<br>\n<br>\nTel:<br>\nFax:<br>\nEmail:&nbsp;yangjianli@china21century.org<br>\nAddress: 658 Washington Street，Brookline，MA02446，USA","date":"2020-03-20","agreeCount":6,"discussionCount":0}