{"type":"answer","id":316597,"parentType":"question","parentId":29357,"uid":51731,"contents":"作为SHE的死忠粉，而且还见过Selina，不是演唱会那种，是真的见过。我来回答一下这个问题吧。SHE到底怎么回事要从创立开始说起。在邓丽君死之前其实台湾的音乐行业基本就是围着邓丽君转的，别的歌星因为很难和邓丽君争抢市场，所以台湾的音乐行业很发达，但是也很畸形。1995年邓丽君在泰国去世，瞬间就给整个音乐行业留下了重要的市场。大小唱片公司都瞄准了邓丽君去世而产生的市场空白。之后由于磁带的成本进一步降低和磁带播放器可以在中国大陆生产（磁带变成了像电视机一样的一般娱乐商品），于是就有了20世纪后半期和21世纪初台湾音乐的大发展，我们熟知的周杰伦。蔡依林，<b>4 in Love</b>都是那个时候起来的。其中有一家公司叫做宇宙国际音乐股份有限公司（华研国际的前身，下称华研国际）是1995年吕燕清看到了邓丽君去世后市场的空白而创立的。但是瞄准这个这个行业的人太多了，华研也没有什么特色，所以公司经营的很困难。这家公司最大的问题就是没有知名度很高的艺人，因为知名度高的请不起，没啥知名度的效益不是太好，所以就这样华研国际在市场的大潮中苦苦撑了5年。2000年，华研决定，与其在那里苦苦煎熬，不如从新人中找到一个合适的，打造成一个知名艺人，帮助公司摆脱业务困境。于是2000年经过华研高层的讨论，和电视台一起举办了一场选秀，叫<i>宇宙2000</i>美少女争霸，最后的获胜者可以获得知名唱片公司的合约，其实就是华研。最终经过角逐代妹妹参加比赛的Selina成为了最后的胜利者。但是这个时候公司有些尴尬了，因为公司上下不看好Selina，觉得这个女孩倒是蛮可爱的，但是嗓子不行，毕竟他们这是音乐公司，不是影视公司。当时华研看上的是Hebe，因为从头到尾Hebe的表现都很不错，华研其实在之前就认定了Hebe。但是万万没想到，Hebe失误了。如果她正常发挥，不应该是第三，而是第一（这点也看出来台湾当时还是没那么多潜规则，这要是在大陆，Hebe唱的再差也能得第一），所以华研张经理但是在比赛中，跟Hebe说你真的很适合这个圈子。于是合约就给了Selina，但是Selina其实嗓子并不是太适合，到成军以后可以看出来其实Selina的嗓音和Hebe差很远。于是华研决定把他们叫回来，再试一下音，在不紧张的情况下，看看各位真正的实力，然后再签下Hebe。于是就把决赛的7位选手都叫回来，真正的试了音。之后华研内部讨论，决定Selina既然签约了，而且确实挺可爱的，也别浪费了，Hebe是最适合包装的，也是最清纯的，也签下，因为这两位都很女性化，如果两个人组合的话，相互有些东西不太协调，这个时候开始被淘汰的Ella进入了公司的眼界。于是，三个人组成一个乐队，但是实际上公司真正想包装的是Hebe，剩下的一个是选秀胜利了不得不包，另一个是为了协调前两个的关系。但是刚开始SHE这个组合并不是那么顺利，因为是新人，新公司，所以在营销，包装的方面还是不是太好，这一阶段被称为she的半熟卵期，唱片基本就是圆打圆，100万张不到的销量基本赚不了太多的钱。这时候华研觉得自己要是和别的唱片公司使劲在台湾竞争，再怎么争也争不过，因为台湾市场太小了，自己又是小公司，反其道而行之，我找一个大的，而且正在蓬勃发展的市场，去那里收割多好。这个地方不用说了，必然是中国大陆，因为中国大陆当时改革开放刚有成效，音乐市场竞争不激烈，而且人民相对生活水平可以，有闲钱听音乐。更重要的是中国大陆也是汉语区，SHE不需要训练，也不需要专门再写歌录专辑。但是大陆也有不好，就是音像制品要中宣部审核，于是为了取悦中国大陆的领导，SHE专门出了一张充满中国风的专辑，super star，主打歌super star开头就是中国传统乐器。当时国家出版总署的领导也希望可以引进一下台湾艺人，弘扬一下中国文化，营造台湾人大部分都是很爱中国的，都是很希望统一的气氛。双方一拍即合，而且中宣部主动配合super star宣传，电视上也总播放这首歌。于是Super star成为了SHE进入中国的成名曲，当时那首歌可以说是中国魔曲，到现在为止，没有一首歌超越super star。歌迷爱屋及乌，把之前三张专辑也是一顿买。于是华研，she，中宣部都从中获得了自己想要的。大陆的成功给SHE在台湾带来了更大的名声，于是SHE在台湾的市场也打开了。于是，华研和中宣部算是签上线了，只要出专辑，就要来一首中国风的，你说的中国话就是其中之一。于是就有了SHE后来的顺风顺水。所以SHE真正火起来是因为打入了大陆市场，在台湾火起来，是因为在大陆火了以后，反向带火了台湾市场，当然要不遗余力的满足大陆人的口味，中国风了。。。<br>\n-----------------------------------------------------------------------------------------------------<br>\n这里有一点需要说明，有人说华研当年包装SHE的时候就是瞄准大陆市场的，因为宇宙2000超级美少女大赛之前就把国语不好的淘汰了，我觉得不是，因为那时候其实在台湾的国语也是很受欢迎的。如果他们真的那时候就瞄准大陆市场了，就没有前三张专辑在台湾的惨淡经营了，了解SHE的都知道，他们是从第四张super star火起来的。。。","date":"2020-08-04","agreeCount":21,"discussionCount":7}