{"type":"answer","id":3117,"parentType":"question","parentId":566,"uid":449,"contents":"<b>文昭谈古论今</b>：<br>\n文昭三<b>观比老罗正，知识比高晓松弱</b>。<br>\n建议重点听其三观点，和古代故事。<br>\n&nbsp;<br>\n他给大家讲好多古代故事，非常长知识~。虽然讲话有点老爷爷范儿，但是内容一点不乏味，很有趣。<br>\n他三观很正，颇有古风，一身正气。无论观点如何，非常值得当代中国知识分子学习。<br>\n&nbsp;<br>\n郭文贵骂他是加拿大小朋友，生搬硬套误人子弟。个人认为虽然过于偏激，但是也并非无道理。文昭的时政点评不是很准确，看问题有时候跑偏。有几期讲到我熟悉的内容，错误很多，总是从一个错误理解发挥。<br>\n说白了，脑补太多，不准确。<br>\n<br>\n但是郭没说他是兰金黄，说明文昭是个真正忧国忧民的良心知识分子。<br>\n仅凭这一点，我就对他非常尊敬。<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>周周侃</b><br>\n观山<b>时政点评是最不偏激的。</b><br>\n建议听其时政新闻评论<br>\n他分析新闻能力极强，脑补推理也比较符合常识。郭文贵把所有海外民运和自媒体骂了一遍，但是却点评表扬周周侃。<br>\n所以他观点中立与否不好说，但是的确做到了不偏激。骂中共的同时，也给出美国的问题，不会缝中必反。<br>\n这也导致他被五毛骂的同时，也被一些激进美分骂。<br>\n但是其有几期点评的确太精确，以至于国内都有流传，比如去年的红黄蓝事件等等。<br>\n&nbsp;<br>\n缺点是1、挖坑多填坑慢，书写了几年了，影子都没见到。2、比较自恋，哈哈哈，比如明斯基时刻先吹了半天自己是个经济专家。今年又出了一期介绍心路历程的，各种小自恋，非常有趣。3、知识水平较弱，提问题水平高，解答问题水平就一般一些了。<br>\n&nbsp;<br>\n<b>书斋夜话</b><br>\n<b>建议重点听他讲文革期间的故事。</b><br>\n上面有人评价是“未被审查的“锵锵三（二）人行”。个人很赞同。<br>\n&nbsp;<br>\n松林老爷子是学理工的，又是文革64等运动的经历者，完整地见过中共治下人们思想转变。所以他在分析中共思想变化的时候，比年轻人更准确。很多事情，他是亲历者，本身的故事就已经很有历史价值。<br>\n&nbsp;<br>\n缺点是脑补得很厉害，哈哈哈，比如十九大修宪，他在明镜节目上说没准是王岐山想当国家主席~给陈小平都下了一跳。<br>\n&nbsp;<br>\n<b>陈破空纵论天下：</b><br>\n<b>重点听他骂中共</b><br>\n破空把骂人升华到艺术，<b>非常腹黑</b>，可以不吐脏字的骂人。普通五毛在他面前都是渣，只有司马南这样的能和他走几个回合。听他们二人辩论是最搞笑的。<br>\n破空缝中必反，任何新闻都往中共身上泼脏水。各种讥讽，挤兑，嘲笑。voa经常请他上节目，节目效果非常好。<br>\n抛开观点，如果你想听别人骂共产党解解气，陈破空是最佳选择。<br>\n&nbsp;<br>\n<b>stone记：</b><br>\n<b>重点看他老婆</b><br>\n石头是最近两年新出来的，观点非常新颖，胡乱脑部到天际。经常放炮，然后被打脸，比如今年初信誓旦旦地预测贸易战不会打。<br>\n但是石头看问题角度非常新奇，给了大家不少新思路。观点比较贴近中国当代年轻人，而且他的天津人相声天赋极强，经常有各种段子。<br>\n&nbsp;<br>\n他的节目有个大特色就是他老婆，总是化好妆，整整齐齐地做旁边深情脉脉地看着石头胡喷。<br>\n但是石头嫂绝不是不仅仅是花瓶那么简单，她是文学博士，思考问题能力很强，观点更加符合中国当代人的主流观点。有一期直接反驳石头，逻辑之缜密，观点之有力，连石头都被怼得没话可说，匆匆结束视频。值得关注。<br>\n&nbsp;<br>\n<b>VOA</b><br>\n<b>重点认识嘉宾</b><br>\n&nbsp;<br>\nvoa中文频道水平的确不敢恭维，主持人口条都不是和清楚，直播效果也不是特别好。<br>\n有一天我正听着，姐u共编辑在旁边打了个大喷嚏，震得主持人和嘉宾都顿了一下。<br>\nvoa也买了好多水军当观众来电，比如过去有电话的时候，总是有什么天津王先生，各种五毛言论。网络留言也总是那几个人，什么通商宽衣，爱国不翻墙翻墙不爱国。<br>\n有一次我想试试到底它能不能选真的观众留言，就去油管上直播区留言，结果真的给我打上去了！我心说算你狠。<br>\nVOA请了好多民运人士，可以让大家认识当今中国，还有哪些人在努力争取自由民主。<br>\n我很佩服那些<b>国内嘉宾，比如胡佳，孙文广等等</b><br>\n<b>有的人甚至在节目直播当中就被警察抓捕，他们都是值得我们尊敬的人。</b><br>\n&nbsp;<br>\n&nbsp;<br>\n<b>子弘闲谈</b><br>\n<b>重点学经济知识</b><br>\n这个人是不露脸并且有变声的，而且更新不规律，很可能是国内的人做的。<br>\n这个节目内容主要以<b>新中国经济崩溃论</b>为主，尽管中国经济崩溃论已经喊了好多年，中国也没崩。所以这个节目中很多预测也是比较神棍的。<br>\n不过节目经常<b>讲解各种经济术语，是学习经济知识的好节目。</b><br>\n节目也暴露出中共经济制定之混乱，以及当下经济形势的重大问题。是一档质量很高的节目，强推。","date":"2018-12-20","agreeCount":2,"discussionCount":4}