{"type":"answer","id":96900,"parentType":"question","parentId":12528,"uid":20680,"contents":"国防大学：中华民族必将在核大战中得到真正的复兴！<br>\n中国国防大学防务学院时任院长朱成虎少将，2005年7月6日在国防大学内部会议上的讲话<br>\n<br>\n我首先必须申明的是：我绝对不是什么狂热的“民族主义者”，左派，事实上，我考虑问题根本不是从意识形态的角度出发，我是一个彻底的现实主义者，彻底的唯物主义者，我完全是从科学的角度，从现实的国家利益的角度来思考问题。<br>\n<br>\n而得出上述结论就是基于这样一个简单的客观事实：世界人口在无限制地迅速增长，在本世纪内就要达到爆炸的极限，而地球上的资源是有限的，环境的承受能力是有限，社会供养能力是有限的，怎么解决这个问题？没有任何人能给出答案，也没有任何人敢于真正去面对这个问题，世人对此是采取一种鸵鸟态度，以为车到山前必有路，只要我们不去想这个问题，就不会给我们带来烦恼。<br>\n<br>\n实际上，根据马尔萨斯的人口论，这个问题也确实是车到山前必有路，那就是，人口增长到一定程度，超过了社会资源的供养能力，就会以爆发战争，瘟疫，饥荒，等等手段来进行自然的调节，事实上，人类历史本质上也就是这样一个人口增长与生存资源矛盾斗争的历史，就是这样人口增长──资源匮乏，发生战争，瘟疫饥荒，消耗掉一部分人口──达到平衡，再人口增长──再通过发生战争瘟疫饥荒来自然调剂，的发展历史。这是一个不以人的意志为转移的客观世界的发展规律。<br>\n<br>\n根据联合国的估算，到本世纪中叶，世界人口就会达到一百五十亿，这还是一个保守的估计，而且，我们注意到，在世界上所有的国家中特别是几个人口大国中，只有中国实行了一定程度的人口控制政策，而其他国家都对人口的疯狂增长采取放任不管的态度，事实上他们也不可能有有效的手段来控制人口增长问题。<br>\n<br>\n而中国实行的计划生育制度实际上是一种非常愚蠢的政策，因为这一政策并没有真正有效地控制住占中国人口绝大多数的农村人口的增长，计划生育的原则是一对夫妇只生一个，但是农村地区实际上仍然是控制不住的多胎生育，而广大农村的贫困导致了农村人口不能得到良好的教育，人口素质较差，多出生的人口更加剧了贫困，更加剧了教育程度的下降，使得人口整体素质更低，越愚昧就越要多生，这是一个恶性循环。而人口素质较高的城市居民反而被严格地控制在了只生一胎上了。这种愚蠢的做法实际上是在降低了整个民族的人口素质，使得素质较高的人口在总人口中占的比例越来越小，而数量却又没有得到有效的控制。<br>\n<br>\n反过来我们看看印度巴基斯坦日本这些人口大国，对人口增长根本就不加控制，而是拼命发展军备，特别是印巴等国，更是拼命发展核军备，因为他们知道，人口的增长问题终将成为一个致命的人类问题，这个问题是无法控制的，所以干脆任其发展，把全部精力用在扩充核军备上面，争取在即将到来的人口消耗战争中抢得先机。<br>\n<br>\n同样的，我们看看美国这些人口问题不是很突出的国家也是一样的，美国总是对其他国家发展核武器惶恐不已，拼命地要阻止其他国家扩充核军备，总是要求其他国家削减核装备，但是美国自己却拼命地生产储备了大量的超过防卫需求数量的核武器，而世界上并没有一个国家是真正想要跟美国敌对的，只要美国恩准，实际上所有的国家都希望能够去讨好美国跟美国搞好关系。但是美国为什么还是需要这么多核军备呢？因为美国人很聪明，能够清楚地预见到本世纪即将到来的人口大爆炸问题，届时这个问题就只有用核武器来解决了，因为常规武器根本无法在短时间之内消耗掉数以亿计的人口狂潮，只有用核武器，才能在人口消耗战争爆发时在难民潮没有威胁到美国本土之前在美国本土以外就将其大量地消灭掉。<br>\n<br>\n我认为，人口危机问题在本世纪中叶之前就很有可能爆发，至少不会超过本世纪末，这个问题并不需要等到全世界范围内人口承载过量时才发生，实际上只需要在亚洲几个人口大国的人口承载过量的时候就会发生，如印度，中国，日本，还有东南亚等国。特别是印度，人口问题再加上其国内的政治经济问题跟巴基斯坦的领土争端问题，引发核战争的可能性是很大的，而一旦核战爆发就会在整个亚洲地区产生多米诺骨牌效应，因为这一地区是世界上最不稳定的地区，进而可能引发全球的核大战。<br>\n<br>\n那么，我们是否有必要等到事情发生时才来消极应付呢？我认为与其被动挨打，不如主动出击。有人会说，既然早晚要发生，那又何必刻意去促成其发生呢？我们现在先得过且过，到时候接受命运的安排就是了，也许还可以再过上几十年的安乐生活。这种想法是鼠目寸光的，我们就算不为自己国家民族考虑，也应该为自己的个人利益考虑，人口危机引发核战争的危险是时时刻刻悬在每个人的头上的，不仅国与国之间的人口危机会导致冲突，一个国家之内也会因为人口承载过量引发内战，甚至就是核内战，因为这种方式是解决人口问题最有效最快速的方法。<br>\n<br>\n实际上，核武器的出现，也可以看作是人类进化的结果，因为人类争夺生存资源的斗争越来越加剧，必然就会产生这种高效率的人口调节工具，来缓减人口数量与生存资源匮乏之间的矛盾问题，使其重新回到平衡位置上去，就是这样一个循环过程。<br>\n<br>\n而这一情况在未来五十年里是随时都有可能发生的，并不一定需要等到某个特定的时刻，因为这是人类社会的客观规律，只要条件成熟了就随时有可能发生。长痛不如短痛，晚来不如早来，拖得越久，问题就愈复杂，越不好解决，而且大量人口消耗掉的自然资源也越多，而这些资源大部分是不可再生的，更重要的是，我们中国要在这场竞争中抢得先机，争取能够尽量地减少其他国家民族的人口数量，争取能够使自己本国的人员多存活下来，在将来的世界人口中占有较大的比例，以便在将来的人类重新进化过程中占据一个有利的位置。<br>\n<br>\n说到这里，有人肯定会问：你鼓励打核大战，那么你自己愿不愿意去送死？在这里我可以毫不虚伪坦坦荡荡地告诉大家，我当然是巴不得别人死掉，我自己能够活下来，好继续过幸福生活。因为人的本性都是自私的，我是根本不会相信什么人性，奉献，爱心之类的鬼话的，这都是骗三岁小孩子的，如果我鼓吹了半天核大战有利于国家民族生存发展，到头来自己却没命了，那对我来说不都等于零了吗？所以我认为中国应该全力做好准备打核大战就是因为我认为这不管是从国家民族还是从个人角度来说都是有利的。<br>\n<br>\n事实上，如果中国突然遭到核攻击，由于我也居住在城市，实际上我跟别人一样也很难有存活下来的希望，所以说，我在这个问题上可以说是相当无私了。<br>\n<br>\n但是，如果我们中国主动出击，有准备地有计划地全面发动核大战，情况就会大不一样，因为我们中国跟其他国家相比具有一个很大的优势，我们的人口绝大多数分散在农村地区，而且我国的国土地形非常复杂，非常适于隐蔽，非常有利于打核大战。如果我国政府在计划发动核大战之前就做好准备把人员疏散到广大农村地区，则我们在核大战中就占据了极大的优势，再加上我们突然而猛烈的核攻击，世界上其他国家存活下来的人口就会很少，则我们将来在重新进化的过程中也就占有了较大的优势。<br>\n<br>\n实际上，我们党军政高层人员在西安以西的内陆都有核防护隐蔽基地，如果我国政府有计划要主动发动一场核大战，当然我们就能够及时地预先实施躲避，这样存活下来的可能性就会很大了。所以我认为我们主动出击比被动挨打要有利得多，而这个问题事实上已经刻不容缓的需要考虑一下了。<br>\n<br>\n有人会说，现在我国的任务是发展经济，而不是扩充军备。但是我认为，现在的经济实际上已经发展到极限了，在人口增长不能得到有效控制的情况下，在贫困人口不断增加的情况下，多增长的经济也只能是继续维持一小部分富裕阶层的优裕生活而已了，你说经济还能怎么继续发展？<br>\n<br>\n我认为，我国政府应该丢掉一切幻想，把所有的力量集中起来全力发展核武器，争取能够在十年之内，储备足够消灭掉全球一半以上人口的核武器，并且放弃愚蠢的自毁长城的计划生育政策，尽量多生，然后有计划地向周边国家渗透，例如，鼓励人民大量向外国偷渡，特别是就近向俄国西伯利亚，蒙古，中亚这些地广人稀的地区大量迁移，如果遭到邻国阻挡的话就用军队强行开路，可以考虑用武力驱赶人民向外迁移，不惜一切代价，要争取在核大战全面爆发之前能够迁移一半左右的人口到周边人口少的国家，剩下的人口应该尽量疏散到广大农村地区，沿海发达地区应该完全放弃，反正这些地区在即将到来的核大战中是必毁无疑的了。然后时机成熟时，就果断地迅猛发起对其他国家全面核打击，争取能够在对方反击之前就消灭掉其大部分人口。<br>\n<br>\n关于具体的发动核大战的计划方案，我有一个设想，我们不可能把世界上所有的地区和国家都照顾到，所以应该集中力量专门对付几个威胁较大的国家和地区，但是也决不能象有些头脑发热的同志那样，认为我们只要把所有的原子弹都扔到一个我们最恨的国家如日本啊美国啊就天下太平了，我们既要有针对性的也要兼顾到全盘，具体说来，我认为我们周边的邻国特别是那些人口大国如印度日本等是对我们威胁最大的，特别是在我们不能把他们的绝大部分人口都消灭掉的情况下，在核战后我国人口已经大量死亡，核辐射消散以后，他们就会向我国迁移，那样我们的计划实际上就失败了。<br>\n<br>\n而美国相对来说反而要好对付一些，因为他们的人口少得多，而且主要都集中在几个大城市，只要用少部分的核储备就可以解决掉他们，另外，美国距离我国遥远，在核战后将来的上百年间我们都不大可能向那里大量迁移，但是美国的国力强大，所以我们有必要用干净彻底的手段解决掉他们的国家力量，估计用十分之一的核储备就足够解决了。<br>\n<br>\n其他如欧洲，澳洲，南美也是同样的情况，不是最主要的打击对象，但是一定要彻底打垮它们的国家力量，以破坏经济力量为主，以消灭人口为次要。<br>\n<br>\n而我国周边地区从韩国日本台湾到整个东南亚一直到印度巴基斯坦这些人口稠密的环形区域，都是我们的主要打击对象，要争取在第一轮核打击中就消灭掉他们大部分的人口，以免给将来留下后患。在第二轮打击之后就要尽可能地清除掉剩下的有生力量。<br>\n<br>\n以上谈到的都是第一轮核打击所要摧毁的国家，但是，对于北面蒙古，俄国。中亚国家，却不在第一轮打击对象之列，因为前面谈到了，我们要向这些人口稀少的地区大量迁移人员，而且这些国家大多没有核武器，我们用常规部队攻占即可，必要时可以考虑在第二轮核攻击中有选择地攻击某些目标。特别是俄国，因为是我们人口迁移的主要区域，所以可以暂缓一步，我们的人民应该尽可能迅速，大量，分散地迁移到广大西伯利亚及整个俄罗斯亚洲地区，与当地俄罗斯人混在一起，使得俄罗斯投鼠忌器，而且别的国家如果攻击我国向俄罗斯迁移的人员，就必然会伤及俄罗斯本国人，就等于是攻击俄国，这样形势也对我们有利。这个过程我估计有五亿人口就足够了。<br>\n<br>\n等到前述人口迁移及国内疏散工作基本完成之后，我们就可以果断迅速地发动第一轮核攻击，对韩国日本台湾东南亚印度巴基斯坦等人口稠密地区尽可能地消灭有生力量，把主要的核储备都用在这些地区。而对南北美洲，欧洲澳洲这些人口较少距离较远的地区则尽可能地摧毁他们的军事力量经济力量，以消除后患之忧。而非洲可以放在第二轮核攻击中予以考虑，甚至可以不予攻击，因为非洲人从来就不可能对别的国家民族构成什么威胁。<br>\n<br>\n第二轮攻击除了进一步摧毁第一轮攻击没有清除干净的一些目标外，就主要是针对北面俄国特别是其欧洲部分，并配合我迁移人员的行动，有选择有针对性地打击。<br>\n<br>\n粗略的构想大概就是这样，当然在这个过程中我们的人口估计也消耗过半了，但是只要我们掌握了主动，正确地实行了先期的分散迁移工作，我们的人口消耗比例会比其他国家少得多，至少我们在西安以西的部分都能够幸存下来，这样我们也就在核战后的世界格局中占据了有利位置了。<br>\n<br>\n另外一个我没有考虑进去的情况就是，当第一颗核弹爆响之后，其他国家有更大的可能性会彼此互相攻击，这样就我国的压力就减少得多了。<br>\n<br>\n若干年之后，我所预想的这一切都必将会发生，人口问题是无法真正有效解决的，没有任何人能够解决这个问题，只有核武器能够解决这个问题，历史会证明我今天所说的都是真知灼见。<br>\n<br>\n希望国家能够出现真正的有识之士，带领我们走出困境，在核大战中，我们失去的只有一百多年来的沉重负担，而我们得到的将是整个世界。<br>\n<br>\n中华民族必将在核大战中得到真正的复兴！","date":"2019-12-06","agreeCount":2,"discussionCount":1}