{"type":"answer","id":30661,"parentType":"question","parentId":5693,"uid":1722,"contents":"我在Quora写的回答，可能有帮助。<br>\n<br>\n<br>\n<br>\n<br>\nI could only answer on behalf of myself.<br>\nFew Chinese people, based on my observations, could be properly characterised patriotic. As patriotism requires courage to rebel against injustice, exploitation and abuse, and strong sense of citizenship instrumental in the building of a progressive, evolving society.<br>\nI am not being flippant: these things matter, and have defined me. Although under current institutions, striving to be both Chinese and freeman requires some specific forms of double consciousness, from which I could only figure out inconsistence and dishonesty.<br>\n<i>Je supporte la Chine, mais la Chine m’insupporte.</i><br>\nI have no special pride in being Chinese by birth, but at now there is not really anything else for me to be. My ties to West do not make me Western nation’s citizen, at least now. I was born and raised in a country that often struggles to fit me in.<br>\nFor a liberal like me, waving the flag was an act of political aggression. For a Chinese of native Chinese descent like me, waving the flag was also source of special ire, because I had grown to know that no matter how Chinese I actually was, no matter how well I knew Chinese history, how well I spoke or wrote, how connected to culture I was, there would be Chinese to fly the flag in my face as a reminder that for them, against all aforementioned values, my liberal belief was proof that I would never quite be Chinese. All of this was both sublimated and exacerbated in the society. Honestly I had to confront them, and came to realise that allegiance to the already destroyed Chinese tradition and national psyche will never be compatible with my social ideal, my creed of life.<br>\nDo I still have chance to be a patriotic Chinese? I am preparing for emigration, after all.<br>\n<b>Patriotism</b>&nbsp;has roots in the Latin “patriotia,” meaning “fellow countryman.” It is common to feel patriotic pride in technological achievements or military strength, but also glory in the diversity and beauty of natural landscapes and the assimilation of different ethnicities. My own ancestors were Sinitic, Hmong, Viet, Qiangic, Mongolic, Uralic, etc., they gradually converged together by marriage and kinship, not enforced political recognition. That kind of patriotism, I think, has the potential to be more inclusive, less divisive and more socially and environmentally just. And what I rejected above is not patriotism, but<b>&nbsp;etatism,</b>emotionally brittle cult. The recent history of my families were full of displacement, expropriation and persecution stemming from the spoiled ethos and ambience.<br>\n<i>Ingrata patria, ne ossa quidem habebis.</i><br>\nAs with love in interpersonal relationships, love of one's country has to encompass the ability to accept criticism. If you love an individual uncritically, you forfeit your capacity for independent thought and leave yourself vulnerable to abusive behavior. Similarly, if you love your country uncritically, you ignore the sins of its past — and make it more likely that they will recur in the future. It is our responsibility as citizens to love our motherland with both pride and humility, and unfortunately, we have been disenfranchised by a murderous regime for more than seventy years. We have to stand up for what is right. Instead of a self-congratulatory sense of being a good subject.<br>\nI am not competent enough to be a revolutionist whose force trembles beyond the earth. I was always aware that, for good and bad, I have to contribute a little to the justice and civilisation of human race, and of the Sinophones, I also support China (the people) in spite of China (the country), rationally or not, though with unsettling flusters and myriad feelings.<br>\nFor earthly comfort and secular ideal, I may never return, my offspring will neither return. It is really sorrowful, but that was also some of my ancestors’ life trajectories; the only panacea is love, pursuit of individual liberty, and yet unforeseeable future of true unity of humanity. Country and ethnicity are just temporary phenomena in the evolutionary history of&nbsp;<i>Homo sapiens</i>, the future is distinct.","date":"2019-07-18","agreeCount":3,"discussionCount":0}