{"type":"article_comment","id":178382,"parentType":"article","parentId":11631,"uid":5729,"contents":"共產黨需要的不是人，而是可供其役使、並為其帶來價值的奴隸。所以中共國教育的立足點一定不是「育人」，它不會教人獨立思考、自由精神，中共要用「黨性」替代「人性」填滿中國人心智。麻木冷漠、喪失敏感力的狀態最好，就好比「七竅玲瓏心」的反面，一竅不通的心靈狀態最利於它統治。中共一直有政權合法性焦慮，民眾在集體層面一開心智，比如八十年代，就坐實了它的焦慮，中共最後歇斯底里的解決方式，反映出它超級恐懼的變態心理。<br>\n<br>\n中共與「人性」「文明」「光明」「自由」「真善美」為敵，它一定會抑制、打壓、抹殺人類的正面品性，自然在台灣基礎教育階段就開始推行的「生命教育」，在中共國就絕無可能，雖然很多人在推也有小範圍的實踐，就像「反虐待動物法」在兩會已提案多年，但絕無立法可能，因為這些都會觸發中共的變態恐懼。<br>\n<br>\n下面貼一篇文章供參考，來自<u>時尚时事品牌-张辛可</u>的博客，由博主编辑过，原文暂时没有找到。<br>\n<br>\n<br>\n<b>黄明生 |中国不缺保护动物的传统和意识</b><br>\n<b>（附1934年民国首都《南京市禁止虐待动物施行细则》）&nbsp;</b>原载于《金陵晚报》2017<br>\n<br>\n<br>\n<b>一、中国一直不缺保护动物的传统和意识</b><br>\n<br>\n<b>古人的动物保护意识</b><br>\n远古时期，野生动物对早期人类的生存形成巨大威胁，但它们同时也是古人的食物来源。所以捕杀野兽是原始人的一项主要工作。 人类与其他动物的关系既是敌对也是利用的关系。当人类进入文明社会以后，人类对于动物的认识也有了进步，春秋时晏子与齐景公的一段对话，晏子曰：吾君仁爱，禽兽之加焉，而况于人乎？孟子也说君子当“用尽恻隐仁怀之心，垂慈爱于异类”。<br>\n<br>\n所谓“异类”也就是异于人类的其他动物。两千多年前儒家先哲们已提倡将“仁爱”之心延伸到其他动物身上。<br>\n<br>\n《明太祖实录》中记载了一则有趣的故事，有一年，南京一郊县闹了虎患，很多百姓的家禽牲畜被老虎咬死咬伤，百姓的生命财产也受到严重威胁。明太祖朱元璋派人去围猎，很快就生擒了五只猛虎。<br>\n<br>\n明太祖信佛，不愿杀生，便下令村民将老虎就地笼养起来，每日投家犬饲之。此时一大臣谏言，家犬虽是村民看家的家畜，但也是用粮食喂养的，如以家犬为老虎每日的食物，必加重村民负担，比虎患之害有过之而无不及。<br>\n<br>\n权衡利弊之后，纠结的明太祖终于听取了谏官之言，命人将老虎杀了，与民分食之。此举受到百姓由衷的欢迎。由此可以看出，中国人爱护和保护动物是有着深厚的文化传统的。<br>\n<br>\n<b>倒提活禽于市者，罚！</b><br>\n上世纪三十年代以来，西风东渐，爱护动物成了世界文明都市的一个重要标志。欧美各国及我国上海、武汉等市均已成立保护动物组织。一大批海归的有识之士呼吁，南京作为民国政治中心，尤宜树立仁爱禽兽风范。<br>\n<br>\n1934年6月，时任南京市市长石瑛、国民政府行政院副院长褚民谊、宪兵司令谷正伦、警察厅厅长陈焯，外籍人士雷森德、郝瑞满等发起成立“南京市禁止虐待动物协会”。选举石瑛等11人为理事，褚民谊为监事。这是南京有史以来成立的第一个正式的动物保护组织。协会对于虐待动物的现象制定了21条禁虐动物细则，这也是<b>中国第一部动物保护法规</b>。该会还在鼓楼附近筹备设立了动物保健场，用于收养和救治一些生病和受伤的动物。<br>\n<br>\n这个法规，对于鸡鸭等禽类的保护甚至过犹不及，如宰杀前不得倒提其行走于路上，不得在它们生前拔其羽毛；宰杀猪羊时不得使其过于痛苦或先伤残其肢体；猪羊在运输时不得鞭打或以金属钩掷戳刺并不得缚其四足倒抬而行。<br>\n<br>\n协会对于宰杀有胎母羊现象也有严格规定，认为此举有杀鸡取卵之嫌，严重妨碍羊群的繁殖。其行为亦过于残忍，建议实业部责令动物检疫局立即制止此种行为，禁止屠宰有胎母羊。<br>\n<br>\n以上虐待动物行为，如被警察查到当时就会受到重罚或坐牢。协会会员或职员有权监督虐待动物家禽牲畜行为，甚至可以报警。警察厅通令各局警士于车站、码头、城门口及交叉路口等区域，严查违规虐待动物事件，取缔马车载重过量等现象。<br>\n<br>\n<b>牲畜享受“八小时工作制”</b><br>\n民国时，牛马骡仍是民间运输劳作的一个载重工具和帮手。长期以来，人们都会认为自己家养的牲畜该打的打该骂的骂，别人管不着。所以民间就有“做牛做马”来形容牲畜劳作的艰辛。但到出台禁虐动物细则后，这一套就行不通了。特别有意思的是，其细则规定了马、牛、骡等大型役畜必须实行“八小时工作制”，如冬季工作不得超过8小时，夏季工作不得超过6小时，不得任意鞭打马、牛、骡等役畜，同时要提供充足的食料饲养动物；动物生病或肌肤受伤时要给予及时治疗。<br>\n<br>\n此外，还规定了牲畜的载重标准，如马车载客连车夫在内不得超过六人，空马运载重物不得超过150公斤，骡载重不得超过90公斤，牛载重不得超过200公斤。民国时，也许很多工厂的工人都没有完全实行西方盛行的“八小时工作制”，倒是家畜们率先享受到这一先进的劳工权利。<br>\n<br>\n细则中，还专门提到对于猫狗等家养小动物的保护，对于猫狗的保护规定了虐待细则：如提供食料不足者；任意鞭打或投以砖石重物者；故意摧残其肢体者；生病或受伤不加以治疗者都会受到重罚。针对警方采取棒击等手段处置街头流浪狗和病狗的血腥行为，协会还建议市府改良打狗方法。<br>\n<br>\n南京市禁止虐待动物协会成立以后，曾印制了2万多份宣传品散发到社会各界，大力宣传禁虐动物条例细则。虽然其细则存在着一些瑕疵，但客观上对唤醒民众仁爱之心，树立动物保护意识起到了普及作用。对于我们今天的动物保护立法也有一定的借鉴作用。<br>\n<br>\n<b>二、民国首都南京市的反虐待动物立法很先进</b><br>\n<br>\n南京国民政府所在地--南京市作出了地方立法尝试。如《南京市禁止虐待动物施行细则》于1934年7月23日分别报请南京市政府、宪兵司令部、首都警察厅备案后公布，具有法律效力。该细则具有如下特点：在法律适用对象方面，该细则第2条规定，适用于马、牛、羊、狗、鸡、鸭及其他禽兽。可见，除鱼外，该细则还是涵盖了国民生产和生活所接触的大部分动物，还是比较广泛的。<br>\n<br>\n在基本定义方面，该细则虽然没有给虐待下一个定义，但是该法第6条至第10条以列举的方式界定了马、骡、牛、猫、狗、其他供食用之禽兽的虐待认定标准。<br>\n<br>\n如对于马，细则第6条规定：'有下列情形之一者，认为虐待：一、冬季继续工作超过八小时以上，夏季继续工作超过六小时以上者。二、食料不足，瘦弱不堪者。三、任意鞭打者。四、病或受伤，不加医治，或仍令工作者。五、设备不全，仍令工作者。六、肌肤遭木质、革质、金质物擦伤者。七、马车连车夫在内载客至六人以上者。八、空马驮载金属重物，或驮载其他重物，重量在一百五十公斤以上者。九、其他装载货物之马车载重在二百公斤以上者。'<br>\n<br>\n对于猫、狗，细则第9条规定：'有下列情形之一者，认为虐待：一、食料不足者。二、任意鞭打或投以砖石重物者。三、伤残其肢体者。四、病或受伤，不加医治者。'<br>\n<br>\n对于食用之禽兽，细则第10条规定，不得有下列情形：'一、鸡、鸭、鹅等类，于宰杀前，不得倒提行于路上，并不得生去其羽毛。二、山鸡，于未经宰杀前，不得脔割充食。三、猪、羊之宰杀方法，不得使过受痛苦，或先伤残其肢体。四、猪、羊于运输时，不得加以鞭打，或以金属物钩掷、戳刺，并不得缚其四足，倒抬而行。五、其他动物之宰杀或食用，一律不得有残忍行为。'<br>\n<br>\n这些列举性的立法界定模式，具有可操作性，不比概括定义式的立法界定模式效果差。<br>\n<br>\n在执法体制方面，细则明确了警察和军队的专属执法职权。警察的执法职权包括两个方面：一是依细则之规定主动执法，即'警察未接受之报告，而直接眼见有虐待动物之情事者，得依本细则各条之规定，自动取缔之'。二是依举报的线索执法，即'见有虐待马、牛、羊、狗、鸡、鸭及其他禽兽者，均应就近以口头报告警察，予以取缔，不得径自执行'，'警察于接得报告后，应实地履勘，视其轻重，分别予以本细则第十一条及第十七条所规定之处分'。<br>\n<br>\n在公众参与方面，细则授予'南京市禁止虐待动物协会'会员或者职员一定的专属参与权和监督权，如第2条规定：'凡本会会员或职员，于本区内任何地点，见有虐待马、牛、羊、狗、鸡、鸭及其他禽兽者，均应就近以口头报告警察，予以取缔，不得径自执行。'<br>\n<br>\n在行政责任方面，细则第11条规定：'违反本细则第六、七、八、九各条之规定者，得视其情节，为左列各款之处分：(一)立时制止其虐待行为。(二)严重警告。(三)扣留其所虐待之动物，送交本会动物保健场留养，俟其健康回复时发还之。'第17条规定：'违反本细则第十条之规定者，予下列各项之处分：(一)立时制止其食用。(二)警告。(三)报告警局，依职权予以严重之处分。'对于屡犯者，细则还规定，执法机关把违法行为函请主管机关，依据有关禁止虐待动物诸法令，从重处分。<br>\n<br>\n在民事责任方面，细则第15条规定：'留养动物，如已回复健康，由本会通知物主领回。物主于接得本会通知之三日内，应即持证向会领取，逾期应按日计算饲料费，由物主照数缴付。'可见，虐待者要承担救助的相关费用。这项措施，目前已经为有反虐待动物立法的国家所普遍采纳。<br>\n<br>\n从历史的角度看，该细则的很多内容，在当时处于世界前列。一些内容，如虐待行为的界定、举报制度、行政与民事责任制度等，在现在看来，仍然没有过时，仍然为一些发达国家的立法所用。<br>\n<br>\n从比较法的角度看，细则的大部分内容，如虐待的界定方式、执法体制、法律责任等，主要还是基于中国的动物虐待问题，结合中国的管理与参与实践，采用中国的法言法语来阐述的。","date":"2019-12-31","agreeCount":1,"discussionCount":0}