{"type":"answer","id":125639,"parentType":"question","parentId":2317,"uid":25304,"contents":"<b>《零八憲章》簽署者都是改良派，亦都爲革命派，即革命行動派。</b><br>\n<br>\n《零八憲章》呢其實兼容了笑蜀(陈敏)先生所編撰的《歷史的先聲——半個世紀前的莊嚴承諾》一書中中共在建政之前的很多開明或民主的主張的，所以呢，即使是共產黨或五毛中的開明同胞亦可以接受的，無論整體框架還是具體綫條，都確實是非常溫和的改良主張了。<br>\n《零八憲章》的實名簽署者的人數呢，到目前爲止總共是一萬三千多人，僅佔到國民總數的十萬分之一，是絕對少數，這就是改良派的人數了，其實改良派也即最革命的派啦，... 有人一提革命倆字立馬就想到了神馬 你死我活的鬥爭，就想到了 只有槍桿子中才能夠出政權，～腦中唯有 拿起槍對著幹去造反才叫 革命。其實那是深受共匪尤其毛賊東思想洗腦所致了...<br>\n<br>\n余志堅先生的遺孀鮮桂娥女士曾寫過一篇文章《也谈对晓波的看法》，全文在此處觀看～<a href=\"https://www.chinesepen.org/blog/archives/87513\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.chinesepen.org/blog/archives/87513</a><br>\n<br>\n在此引用其中一句很中肯的話：<br>\n「尤其看到同道中人的所謂『暴力革命派』(對劉曉波先生)的詆譭，我真想仰天大笑或悲哭。去吧，『暴力革命派們』，你們該做的不是拿筆拿口說『革命』，你們該回國或在國內流血，以身相許於你們口說的『暴力革命』，而不是做口誅筆伐的事；這種事兒，本是件能動手就不動口的事，否則，玷污了你們所謂『暴力革命』派的名頭！」<br>\n<br>\n以史爲鑒，～當年梁啓超先生被稱為所謂改良派，而孫文被封爲所謂革命派，...&nbsp; 歷史明證了梁啓超先生的主張才是正路，梁啓超先生才是真正的改良革命者。而孫文為所謂革命認賊作父，親蘇俄、連匪共、引狼入室，把種花民族所帶上的共慘邪路，至今惡業果報餘孽纍纍... 前車之鑒，不可不察... 當年大英帝國搞所謂印巴分治，結果是搞到千百萬人頭落地的大仇殺，這是革命派想要的結果麽？勿謂吾土之未來無可能發生此等大殺戮血事！海外時評人蘆笛先生曾言：吾一怕共產黨，二怕暴民... ～此即言暴力革命主張者之可怕...<br>\n<br>\n吾呢，作爲一個親身參與了六四並因此獲刑坐牢者，也是《零八憲章》實名簽署者，作爲一個溫和派，屢屢跟這些所謂「暴力革命派」或「口炮革命派」們交流或溝通，次數多了，也即摸清了他們那程咬金三板斧似的招數套路了，其實呢，「暴力革命派」或「口炮革命派」跟「炮灰論」這一派是一伙人，有時亦跟「成本論」「犧牲論」一派亦是同一伙人，還跟一向自高自大的所謂「啓蒙論」一派是同一伙人呢~&nbsp; 爾一説及「革命」，他馬上把這「革命」轉化為「暴力革命」和「流血犧牲」或者「楊佳式對著幹」的殺人式所謂「起義」或「正義」或者陳勝吳廣式農民起義的「揭竿而起」，總之，毛澤東式佔井岡山頭的佔山爲王武裝起義是標準革命姿勢，其餘都不入其法眼咯... 而一説及革命，他便跟你掰扯：你鼓動慫恿別人去做炮灰送死，你怎麽不去上陣革命呢？或者，你六四那會不知共產黨會殺人，現在大家都知曉了，時代革命的成本或代價太高，共軍的坦克碾人太狠了，都被嚇怕了，至少會被抓進去坐大牢，甚至還會被殺頭或被自殺呢，還是要多多靠「啓蒙」來喚醒大家，一遍遍喚醒更多睡中人咯，... 如此云云一大堆藉口和理由... 一談到零八憲章，就説那玩意沒用！～ 對共匪就要殺殺殺，殺一個不賠，殺倆賺一個…… 像楊佳那樣勇敢去殺殺殺，刀客不朽... 而究其實呢，這麽多年，楊佳式英雄也後繼乏人，基本上兲朝之内都苟且者多、嵗月靜好者衆，不是麽？就是說，中國人呢，主流心理都是一言以蔽之一字以概之：「慫」，是的，缺德，無義，道德墮落、巨嬰、又蠢又坏，... 這些都跟慫、不勇敢、沒正義感... 是相連的，都是專制主義暴政下所結出的惡果，有什麽因就會結出什麽果，～是專制暴政鐵拳打造了這片土地的千千萬萬慫民...&nbsp; 余杰先生曾言：「若多數中國人都挺身而出反對共產黨，中國早就『剿匪』成功了。中共能穩固地統治中國至今，這一事實本身就說明中共有足夠的『群眾基礎』」。～不是這樣麽？當然是咯，事實就是如此。這也是曉波先生早在《豬的哲學》文章中就提到的看法了。所以，共匪很邪惡，共匪治下助紂爲虐的人民同樣亦邪惡，兩者一起作用造就了一個所謂「完美專制」的喝血社會... 而要破除這「慫」呢，真不必拿起槍來對著幹，那是共匪起家的姿勢呢，什麽兩把菜刀閙革命之類的暴力舉動... 大家還記得曉波先生當年在紀念碑親手砸坏了槍托，那個工人、學生們從共軍手中好不容易奪下的槍支，被曉波先生砸了，不讓大家以暴對暴，曉波先生經與戒嚴部隊談判最終帶領曾要決一死戰的學生們和平撤出了最後死守的廣場... 《零八憲章》呢，就是後繼的一波革命呢！大家都覺著革命就要流血犧牲，就要成本太高代價太昂，其實呢有勇敢者當帶頭大哥，曉波先生即是呢，爾只消跟隨就是了，當然大家可能慫慣了，連去跟隨都怕了，都不敢，那就太不該，大家看，共匪呢眼光很「專業」，知道擒賊擒首，就抓曉波先生，連《零八憲章》實際起草人張祖樺都不抓，京城首批簽署人都發聲明～我們要與曉波先生同罪，共匪也還只抓曉波，其他人就找談話而已，不抓，... 《零八憲章》呢，有人會說，爲啥要兼容共匪早年的民主主張呢？爲啥不一步到位更完美呢？大家不要忘了，共匪就很喜歡所謂構建完美社會及提出或打造完美圖景構想，譬如所謂共產主義社會即是所謂完美構想的烏托邦圖景了... 其實連共匪自個都知道所謂完美構想是自欺欺人的，不然怎會有所謂左傾幼稚病這種思維病狀呢？用哈耶克話講是致命的自負，就是自以爲是地自認在打造完美社會，勾畫並描繪出所謂完美無缺的社會圖景，卻在現實中根本不成立，也與現實社會生活根本不貼合... 所以，理想圖景再豐滿，現實狀況卻骨感... 還是要一步步來，能兼顧各個不同階層不同群體包括也能為共黨及其五毛所接受的主張，才能真正實現種花民族的大和解，在此基礎上打造吾們的真正和諧、和平的社會願景。失敗了不怕，就怕爾連做都不敢做，就耍嘴炮，慫到家了，光説不練，連實名簽個字都不肯都找理由找藉口推脫掉，大家都曉得歷史上英國大憲章幾乎舉國簽署，最終還是失敗了，但失敗了不打緊，失敗是成功之母，就怕失敗了就因此而一蹶不振地慫下去啦…… 打個比方，你餓了，吃包子，吃了五個包子，還是覺得餓，你能說：這五個包子都不管餓麽？當你吃到第六個包子時，感覺吃飽了，你會說：早知道我就吃這第六個包子好了，之前吃那五個包子都沒用！能這麽講麽？當然不對了，之前五個包子都失敗了都沒解決你的餓，但它們都是你吃第六個覺得飽了成功的鋪墊啊，不是麽？所以，《零八憲章》的官方網站還在，它的簽署也會一直開放下去，還一直等著 革命的你 前來實名簽字呢，簽字表明對共慘專制制度的一種態度，當你加入了這一革命行列，你就不慫了，就是這片專制土地上敢於真名實姓對專制極權大聲說不的勇敢的革命者了，就這麽簡單，革命能力有限、膽子小的人亦可參加，不必都像帶頭大哥曉波先生那麽滿身勇氣，革命革命，咸與革命，革命並非一定要抛頭顱灑熱血，吾希望連五毛們都能幡然醒悟地咸與革命，革命，先從行善積德開啓吧，就像德國電影《竊聽風暴》中那位五毛良心發現後，把作家的打字機悄悄挪走，免得作家因這罪證而被定死罪槍斃掉，作家知道後專門寫書獻給這五毛，五毛對書店店員自豪地說：這書是獻給我的！救人一命，勝造七級浮屠，是該值得自豪之善舉啊，～是的，五毛可能之前曾盡幹缺德事，但只要幹了一件有良心的善事，都是回歸了人性，都是值得贊賞的啊！祝願吾之同胞都能甩掉慫氣並勇敢地行善！共勉！<br>\n<br>\n【補充】<br>\n支那程式員群體與五毛群體其實高度重合，吾呢親眼所見程式員是怎麽搶破頭去爭搶五毛職位的...<br>\n從支那程式員搶著去當五毛，吾判斷這個群體中心甘並主動去作惡者正是不少，不然 網路的長城防火墻是誰在維護呢？當然是支那的程式員在作惡地維護著呢…… 所以，支那程式員是離邪惡很近的一個群體，要更多反思，而不是盲目崇拜，尤其是像崇拜毛賊東一樣崇拜你們認作的偶像……(品葱亦是 ping 這種檢測網路的小程式 和 tor 這個洋葱頭 的漢語取音來定名的，無論舊品蔥還是新品蔥，都是一向喜歡自大的程式員集中的地方，自大又缺少反省精神，所以都多是陷入共慘慫泥沼而不自覺者衆...)<br>\n支那程式員的偶像編程隨想先生其實是個隱身人，他一直以他的隱身而自豪...他讀書很多(但比吾少)，但見識閲歷就不太廣……吾們曾有過通信往來…… 吾多少對其思想理念都有所瞭解，吾們大的方向是沒分歧的，但具體策略上和操作上就歧見多多了，吾只說一點，隱身能很好「保護」自個，但終究再如何「保護」自個也是慫人一個，於推翻土共專制毫無助益，…… 你從六四被鎮壓起就隱身，隱身了三十多年，不還是只耍嘴炮麽？相反，實名簽署零八憲章，用真名實姓對土共專制説不，就比隱身網路IP要強得多了，不是麽？<br>\n「改良」「溫和」如被大家定義理解為跟共匪的專制進行妥協，即與虎謀皮，那就不是吾所言的「改良」「溫和」，也不是林昭、劉曉波所主張的「改良」「溫和」了，「我沒有敵人」式溫和改良是指對毛共的你死我活殘酷血腥鬥爭方式的反其道而行，即給以共匪及追隨共匪的人民一個出路，而不是往死裡整人，搞集體肉體滅絕這等土共式殺伐，給人後路其實也是給革命者自個後路或出口，大家曉得法國大革命中的羅伯斯庇爾式革命專政暴政的後果吧，～最終他自個都走上了斷頭臺……&nbsp; 所以共匪式殺殺殺是解決不了問題的，以暴易暴也不是回事... 「改良」「溫和」並非是指對土共寄托予期望，期望它自我改良，而是指的吾們自己呢！是說吾們自己不要一口吃個胖子，像共匪一樣扮演全能全知上帝角色，企圖一下子就完美解決問題，不能一蹴而就啊，凡事要一步步來走，故為改良，不是粗暴地想要一步到位，即使革掉共匪的命，這個革命過程亦要一步步走，是溫和地春雨式潤物細無聲，而不是暴風驟雨式摧殘，即使革了它命後贏得了自由，其後亦要不斷改良，以溫和行事來推進和鞏固，而不是像共匪如今脫貧這樣猛烈甚至暴烈地定指標來消滅貧困或貧困人口。還有人非聖賢孰能無過，錯了就要改，而不是硬頂著不認錯。還有專業的事情要交由專業團隊去做，要信任智識份子的科學研判而不是聽從於神馬貧下中農或工人階級大老粗的瞎亂指揮，領導人自以爲是的瞎指揮亦要不得，凡此種種人類文明進步的普世常識，都可歸入「改良」之範疇。但願吾們林昭、曉波繼承者的這番意思，大家都弄懂了而不加以曲解。「改良」「溫和」不是指要與專制妥協並要寄望於專制能自我改進，不是這樣的，～這個曉波先生<b>《未來的自由中國在民間》</b>雜文集中早都講得夠清楚了，吾們要寄望於民(而不是神馬 黨），當然民亦慫亦邪，則改造民，即造就梁啓超先生所謂的新民，民自新後則可寄望於民。連五毛亦都可成爲新民的。共產黨中的胡鬧邦、趙紫陽們亦有可能成爲新民，此種改造亦應不同於共匪式強制改造，而亦是溫和式的改造，改造成良善之人，亦可謂之改良... 故，「改良」絕非妥協的同義詞，亦絕非犯賤，請諸位明察。<br>\n<br>\n「革命」與「溫和」與「改良」並不矛盾，……<br>\n作家韓寒曾言，舞腥紅旗是用中國人的血染就的... 真是不假……<br>\n殺人如麻的毛賊東曾對於「鎮反」親筆批示，以人民之口吻來表達其殺人之快感：「人民群衆說，殺反革命比下一場透雨還痛快！」<br>\n吾們絕不可像他一樣，去肆意殺戮，並把此等殺戮轉化為 新的人心恐怖 及 新的人性道德之墮落淪喪 ……<br>\n吾們應該有比其更高的認知，<br>\n即，暴力的土壤難以開出自由之花，獸行一旦肆虐則人性難以回歸...<br>\n爲了吾們自個及吾們後代能生活在自由之中，吾們的革命 不該濫施暴力，吾們的革命 亦不應引生 一個充斥著仇恨與暴力的社會... 最終導致 革命吞噬了自個的兒女...","date":"2020-01-10","agreeCount":0,"discussionCount":0}