{"type":"article_comment","id":189824,"parentType":"article","parentId":11980,"uid":24523,"contents":"说说我的看法，当然可能很会被炮轰就是了，品葱左派劲头很强，许多地方向欧洲左这种世界左看齐的势头也有的。也许是中共过于保守，右到法西斯，造成被压制的人反弹厉害也说不定吧。<br>\n<br>\n我内心坚信着这么一点：在文化上，东亚文化圈再怎么社会进步，也很难达到欧美文化圈一样的各个方面的近似或者相同的。法治 民主 保障人权，这些是全人类都应该有的共识，是不分地域和人种的，但文化层面的，就很难说有绝对的对错了。<br>\n这样说可能比较模糊，进一层解释是，<br>\n我认为东亚文化圈进入现代社会，所拥有的文化氛围，也将会是具有东亚特色的，以　控えめ　谨慎保守 内敛为主的文化。我喜欢看 聊 接触open美国人，但我不喜欢我自己这样，也不喜欢整个社会都这样。美国的China Town的许多数个世代的ABC，也能明显感受到东亚人的内敛，也和白人黑人不一样。我认为这是好的，不是传统糟粕，而是东亚人的一种价值认同。<br>\n我认为当今的日本做得虽有不足，但诸多方面相当好，且不足的地方也在改进。<br>\n<br>\n1首先我非常喜欢秩序，规矩。我把这个理解为我喜欢法治。日本就是个规矩严明的社会，你按照规矩做，总不会有错。而且日本的司法独立性尚可，公平性不错。这实在是太好了。国内有无数人可以践踏规矩，因为他们留着高贵的血液。国内也有无数人无视规矩，因为他们相信社会是绝对的弱肉强食丛林法则，便宜不占白不占。我这种循规蹈矩的人就经常被侵犯利益。<br>\n2其次我很喜欢一个人思考、做事，日本更有这种氛围。我不需要特意的关注人际关系，和陌生人都彬彬有礼是最好的。从小我最害怕的就是春节回家，作为孩子也要应酬亲戚，叫这叫那的。长大我去个商场被服务员甩脸子爱答不理家常便饭。这些看起来是小事，但是对于我来说很重要。我的生活是由小事组成的。<br>\n3再次是文化接近的认同感。说到下面一定会被炮轰，但我也有准备了。比如被诟病的女权。东亚文化圈向来不重视女权。但就女权这一点，恰恰是我认为最能体现我所谓的，东亚特色的现代社会，用于区别西方的一个方面。<br>\n在日本，现在男女共同工作的家庭越来越多。一二十年前几乎全是男性工作女性全职主妇。着很符合东亚传统对吧。日本在立法上怎么处理这个现象的呢？日本制定了及其及其及其严格的，对女性（家庭中的不工作者，绝大多数是女性）极为有利的婚姻法。比如我婚前有套房，结婚了，然后因为种种原因，离婚了，缘由在我，不是对方cheat是我要离婚的话。<b>只要</b>对方<b>协助打理</b>过这套房产，那这房产就要纳入均分的财产。啥是协助打理？帮我去中介收租子，打扫，都算。还有天价的抚养费，不是给孩子的，是给离婚对象的，因为人家没工作。分财产取决于对家庭的贡献，工作和全职主妇被认为对家庭贡献完全相等。这些种种细节也好大方向也好，可以看到的是，至少在这个问题上，<br>\n<u>日本立法者明确社会现实和文化，在绝对的西方激进思潮中汲取正面的内核，再根据实际情况，<b>因地制宜</b>地制定法律。</u><br>\n这也是我所说的文化认同上我最欣赏的。<br>\n另外我贴上nhk世论调查的目录页<a href=\"https://www.nhk.or.jp/bunken/research/yoron/index.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nhk.or.jp/bunken/research/yoron/index.html</a>，感兴趣的话题搜就行。日本近二十年来社会也在转向开明：年轻人更多的认为夫妇同姓不是必须的、男主外女主内不是必须的、女性进入社会不再被视为异类。<br>\n当然男性和女性的平均工资来看，男女的待遇差距依旧相当大。对于这点我持中立观望态度。有时间有机会再细说原因。<br>\n<br>\n以上是日本在我眼中好的部分。但其实对于部分人来说也是坏的部分了（女权、人和人的交流等）。<br>\n<br>\n实在看不下去，说几句。<br>\n<blockquote>旧官僚复辟了财阀门阀的统治，日本平民们依旧像是活在帝国时期，此刻再也看不到过去的什么改革家了，大家都不关心政治，无论是内部的还是外部的，赵人你们爱干啥干啥吧，别来打扰爷的生活就行，搞点什么参拜神社我可以去应和下，真要爷再去给你们这些逼养的垄断牲口卖命，那是不可能的。</blockquote><br>\n<br>\n说这话的，真的应该要么读一读维新至昭和20年日本的社会发展，政治经济文化都算。然后再了解一下当今的日本。<br>\n首先日本是现代的官僚+政客体系。河野在第一次改造内阁时是外相，现在第二次是防相，他能什么都懂么？现代的政客决定大致方向，执行和政策是官僚处理的。和国民息息相关的政策出自职业官僚，都是东大毕业生之手，是不会有太大问题的。完全不懂啥是“活在帝国时期”。。。。。。帝国时期首先很长，各个阶段也都不同。。。槽点太多没法下口<br>\n<br>\n政治关心度可以从投票率体现<br>\n我们用美国的总统投票率<br>\n<a href=\"https://www.fairvote.org/voter_turnout#voter_turnout_101\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.fairvote.org/voter_turnout#voter_turnout_101</a><br>\n和日本的众议院参议院投票率来看<br>\n<a href=\"https://www.soumu.go.jp/senkyo/senkyo_s/news/sonota/ritu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.soumu.go.jp/senkyo/senkyo_s/news/sonota/ritu/</a><br>\n我实在没看出60%出头和50%多差别有多大。。。<br>\n<br>\n我甚至不知道所谓“日本人不关心政治”是怎样得出的。首先日本20代的投票率是30%多，很低，但我认为当他们成长以后观念是存在变化的可能的。年轻人关注政治的国家并不多，尤其是在社会公平稳定法治，没有面临重大决策的时候。<br>\n日本人由于国民性格，不愿意谈政治，不代表他们不关心。大家都清楚政治立场如果你当面大谈特谈，是很容易很容易被反感的吧。日本人比起其他国家的国民更在乎这个是真的。<br>\n<br>\n有机会再写","date":"2020-01-09","agreeCount":1,"discussionCount":0}