{"type":"answer","id":199024,"parentType":"question","parentId":20586,"uid":32078,"contents":"&nbsp; &nbsp; &nbsp;<b> 寿命长不是问题，关键是一党专制的时间似乎太长了</b>：理论上按现在的人均gdp，绝大多数国家已经会实现民主和多党制。假定之后经济顺利发展、教育不断进步，短期内实现民主也很困难。原因很多，我就再完善一下和题主的看法类似的两点：<b>社会原子化导致反抗难以成规模，以及人民生活在精神鸦片当中</b>。<br>\n&nbsp; &nbsp; &nbsp;&nbsp;<b>早期工业化</b>的地区一般都伴随着<b>独裁</b>者，但不一定是共产主义者。那时适度的独裁有利于整合国家资源发展经济，而<b>直接民主</b>的话就会是完全<b>没受过教育</b>的人去选举和监督，明显是不行的。发展中国家就像未成年人，需要父母，也就是政府去规划方向，而不能左右政府的选择，而父母一般都会对儿子负责，政府为了国家不被人民推翻或者被外族侵略也会对国家和人民负责；发达国家就像是成年人，需要自己做决定，就是民主，如果还需要父母养着就是智障了，如果父母禁锢他的选择那就是糟糕的父母把儿子当成智障来养了，这就是暴政，所以说清末的中国被称为“<b>少年中国</b>”。什么时候一个国家会成人呢？那就是<b>生产力达到一定程度</b>，足够反哺教育所需的资源，同时生产方式需要教育的配套的时候。那个时候，人民会有足够的余粮去考虑马斯洛需求层次的第三层以上，从弗洛伊德的“本我”进化成“自我”；而政府却没有太大进步，用强权规划生产路线的方式的效率急剧降低。那时的人民就会逐渐有民主需求，但政府的<b>强权遗存会阻碍民主化</b>的进程。能否成功就决定于<b>基层社会的力量是否强大到足以推翻强权</b>。当然，以上是不考虑<b>宗教</b>的。儒家文化圈普遍是以程朱理学为基础的道德哲学，虽有文化包袱，但也算是<b>无神论</b>，比中东部分地区的恐怖主义以及印度的享乐主义好多了，所以能够<b>尽快转型</b>，实现生产力的发展和民主。<br>\n&nbsp; &nbsp; &nbsp; 在儒家文化圈的资本主义国家，日本这种学习能力超强的怪胎就不说了，但台湾和棒子也成功了。这两个地区都是先工业化再民主的，而民主之前也发生了一系列小规模的流血事件。然而<b>不要太相信</b>突然会有个人品爆发的<b>总统主动放弃权力</b>，或许蒋经国和李登辉人品不错，但全斗焕呢？他是推行个人崇拜的那种，最后却被<b>基层的力量冲破</b>了。这些事情都发生在80年代，而中国大陆80年代的生产力远远落后于他们，只有少数学校里的学生和老师因为保留了文革遗风，即对政治足够敏感，所以有民主、反官倒的需求，而外面没有资本家、商人，只有国企工人，他们都是铁饭碗的既得利益者，但也只能温饱，所以那时只有学校里有“自我”，绝大多数人还是”本我”，这时基层的力量就难以冲破强权政治，民主化改革必然失败。<br>\n&nbsp; &nbsp; &nbsp; 可是，现在的中国大陆的经济和教育<b>水平已经接近甚至超过</b>当年的台湾和棒子，为什么反而更加专制了？那就是虽然人民已经有足够的生活水平，却因为社会原子化而<b>难以凝聚成足以冲破专制的力量</b>，这点不得不佩服早期共产主义的策略：<b>毁灭基层的宗族系统，以党支部取代之</b>。近代的乡绅地主是农村受教育水平、名望最高的一拨人，大都是依靠基层自治选出来的，他们有的很迂腐，但也有很多对外面生产方式较为先进的工厂的投资赚了大笔钱，但压迫佃农的话很有可能被造反推翻，也赚不了多少钱，所以一族人就比较团结。古代民不聊生的时候也是<b>因为地方的团结而容易被煽动起农民起义</b>，领导者一般都是有文化水平的；清末的农民起义从川楚教乱开始，朝廷的军队就打不太过了，于是开始依靠地方团练，极大地改变了国家格局，这也是民国时的地主经常有枪的原因。结果建国后的党支部取代了基层自治，中央政府<b>皇权成功下县</b>，为了避免古代的农民起义于是成功<b>污名化并</b><b>打散了宗族势力</b>，这也是这次三年大饥荒以及这次疫情没人造反的原因：社会彻底原子化了，<b>雪球滚不起来了</b>，直到现在，就算你有民主的愿望，出去叫一声也没人理你，绝大多数人都团结不起来。<br>\n&nbsp; &nbsp; &nbsp; 这只是一方面，更可怕的是，绝大多数人已经<b>没有民主的愿望</b>了。一是虽然生产力足够，但百姓家里由于地方土地财政导致的高房价以及庞大的既得利益者与民争利，已经<b>普遍没有余粮</b>，虽然不至于饿死，人均收入其实也不高；二是<b>改革开放前的记忆已经不断淡化</b>，于是由于宣传，大家对那个时代的<b>想象</b>都变成了不存在资本家剥削的<b>均贫富的大同社会</b>；三是学校的文科课实在是太<b>无聊</b>了，除了背还是背，考得根本不是社会学水平而是答题套路的掌握，于是大家一提到政治就觉得是个离自己很远的无聊的东西，普遍<b>政治冷感</b>，自然不知道民主的意义。可以说，人民活在精神鸦片之中：那就是<b>以为自己已经站起来了</b>，毕竟毛泽东是这么说的，国歌也是这么说的。现在毛左都说红卫兵是鼓励大家造反，而毛自己没有想做皇帝，所以毛是最好的，而人民站起来了。至于现在的政府，他们也会认为是一个稍微有点背离共产主义的初心但依然是世界上最好的政府。总结起来就是<b>分不清什么是站着什么是跪着</b>。这其实是一种<b>宗教</b>，和之前提到的中东部分地区和印度没什么区别，然而大家以为自己是没有信仰的，于是又分不清无神论和共产主义了。共产主义这种宗教稍微解释下就是完全没有逻辑的胡说八道，但绝大多数的人由于<b>政治冷感，已经没兴趣去追究</b>了。<br>\n&nbsp; &nbsp; &nbsp; 就算是小部分人有思想，也因为社会原子化而<b>煽动不起来</b>；就算能煽动起来，大部分人也<b>不会认同</b>。民间组织和思想一层又一层地削弱，导致民主的可能性在略有产生便瞬间被彻底消灭，实在是太高明。所以说，台湾和棒子等亚洲四小龙发展得那么好被评为“汉江奇迹”等，实际上他们不过是儒家文化圈的人能达到的平均水平；真正的“奇迹”在中华人民共和国：明明<b>有了相似的经济条件，专制制度却如此地稳定</b>，这才是其他地方望尘莫及的。","date":"2020-03-10","agreeCount":18,"discussionCount":9}