{"type":"answer","id":340209,"parentType":"question","parentId":30986,"uid":56544,"contents":"<b>重磅即時</b> CNN報導<br>\n<b>美國駐中國大使辭職</b><br>\nUS Ambassador to China stepping down as tensions with Beijing rise<br>\n<br>\nBeijing (CNN) - Terry Branstad will be stepping down as United States Ambassador to China after more than three years in Beijing, a source confirmed to CNN Monday.<br>\n<br>\nBranstad is expected to leave Beijing before the November US Presidential election, the source said.<br>\n<br>\nThe announcement comes amid increasing tensions between the US and China on several fronts. The Chinese government announced on Friday it would be imposing unspecified restrictions on senior US diplomats and personnel inside China after Washington put in place a similar measure targeting Beijing's diplomatic corps on September 3 .<br>\n<br>\nIn a Twitter post early Monday, US Secretary of State Mike Pompeo thanked Branstad for his service to the American people as the US Ambassador.<br>\n<br>\n\"President (Donald Trump) chose Ambassador Branstad because his decades-long experience dealing with China made him the best person to represent the Administration and to defend American interests and ideals in this important relationship,\" Pompeo said.<br>\n<br>\nPompeo didn't give a reason for Branstad's departure, or any announcement about a potential successor to the important diplomatic post.<br>\n<br>\nBranstad was one of then-President-elect Trump's first ambassadorial picks in December 2016, shortly after Trump won the US Presidential election.<br>\n<br>\nTrump said at the time that the then-Iowa governor was picked for his experience in public policy, trade and agriculture, as well as his \"long-time relationship with (Chinese) President Xi Jinping,\" whom Branstad had known since 1985 through US -China government exchanges.<br>\n<br>\nDuring that period, the two were believed to have maintained a friendship of sorts, with Xi meeting again with Branstad during a visit to the US in 2012 while still vice-president.<br>\n<br>\nOriginally Branstad's appointment was welcomed by Beijing, with Chinese Foreign Ministry spokesman Lu Kang lauding him as an \"old friend of the Chinese people.\"<br>\n<br>\nBut Branstad has overseen one of the rockiest periods of US-China relations in recent history. Since his appointment, the Trump administration has placed tariffs on hundreds of billions of dollars of Chinese goods as part of a long-running trade war. It has also banned Chinese technology firms such as Huawei from the country's communications infrastructure and receiving US components, and tightened visa restrictions on Chinese state media journalists working in the US.<br>\n<br>\nOn September 9, an opinion piece written by Branstad, in which he accused the Chinese government of \"exploiting\" US openness in recent decades, was rejected for publication by Communist Party mouthpiece People's Daily for being \"seriously inconsistent with facts.\"<br>\n<br>\n\"If you do wish to publish this op-ed in the People's Daily, you should make substantive revisions based on facts in the principle of equality and mutual respect,\" the state media publication said in its rejection letter.<br>\n<br>\nIn response, Secretary of State Pompeo accused People's Daily of \"hypocrisy,\" saying that if the Chinese government was a mature power, it would \"respect the right for Western diplomats to speak directly to the Chinese people.\"&nbsp; <br>\n<br>\n翻譯<br>\n重磅即時<br>\n<br>\n<br>\n<br>\n美國駐中國大使辭職<br>\n<br>\n<br>\n<br>\n美國駐華大使因與北京的緊張關係而卸任<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n北京（CNN）-消息人士周一向CNN證實，特里·布蘭斯塔德（Terry Branstad）將在北京任職三年多，之後將辭去美國駐華大使的職務。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n消息人士稱，布蘭斯塔德有望在11月美國總統大選之前離開北京。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n宣布這一消息之際，中美之間在若干方面的緊張關係日益加劇。在華盛頓於9月3日對北京的外交使團採取了類似措施之後，中國政府週五宣布將對美國高級外交官和在中國境內的人員施加未明確的限制。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n週一早些時候，美國國務卿邁克·龐培（Mike Pompeo）在Twitter帖子中感謝布蘭斯塔德（Branstad）作為美國大使為美國人民所做的貢獻。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n龐培說：“總統（唐納德·特朗普）之所以選擇布蘭斯塔德大使，是因為他與中國打交道的數十年經驗使他成為代表美國政府並捍衛這一重要關係中美國利益和理想的最佳人選。”<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n龐培沒有提供布蘭斯塔德（Branstad）離開的原因，也沒有提供有關重要外交職位的潛在繼任者的任何宣布。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n布蘭斯塔德是特朗普當選美國總統大選後不久的2016年12月當選總統特朗普的首批大使大使之一。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n特朗普當時說，當時的愛荷華州州長因其在公共政策，貿易和農業方面的經驗以及他“與（中國）總統習近平的長期關係”而被選中，布蘭斯塔德自1985年以來一直通過美國認識他。-中國政府往來。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在此期間，據信兩國保持著某種友誼，習近平在2012年訪美期間再次與布蘭斯塔德會晤，當時他仍然是副總統。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n最初，布蘭斯塔德的任命受到了北京的歡迎，中國外交部發言人陸康稱讚他為“中國人民的老朋友”。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n但布蘭斯塔德（Branstad）監督了最近歷史上中美關係最艱難的時期之一。自從他被任命以來，特朗普政府已經對數千億美元的中國商品加徵關稅，這是長期貿易戰的一部分。它還禁止了華為等中國科技公司進入該國的通信基礎設施，禁止其進入美國市場，並收緊了對在美國工作的中國官方媒體記者的簽證限制。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n9月9日，布蘭斯塔德（Branstad）撰寫了一篇觀點文章，指責中國政府近幾十年來“剝削”了美國的開放態度，但由於“嚴重違背事實”而遭到共產黨喉舌《人民日報》的拒絕。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n官方媒體在拒絕信中說：“如果您希望在《人民日報》上發表此文章，則應基於平等和相互尊重的原則對事實進行實質性修改。”<br>\n<br>\n<br>\n<br>\n<br>\n對此，國務卿龐培指責《人民日報》“偽善”，稱如果中國政府是一個成熟的大國，它將“尊重西方外交官直接與中國人民對話的權利”。","date":"2020-09-14","agreeCount":0,"discussionCount":0}