{"type":"answer","id":104909,"parentType":"question","parentId":12809,"uid":24208,"contents":"怎样反共？<br>\n<a href=\"https://pincong.rocks/question/12809\">https://pincong.rocks/question/12809</a><br>\n<br>\n这里指真正的共产主义及其信仰者和推动者，也就是真正的共产党人；这与特色党即伪共或假共产党及其代理人在形式上是不一样的，在实质上则是完全背道而驰和互相对立的。因此，后者不在这里的讨论之列，但如果有机会对伪共进行批判，当然也是没有自行禁言必要的。<br>\n<br>\n海内外反共人士反伪共（更确切地说是反特）者远远多于反真共的，大概前者以千万计（这是由于特色党即伪共根本不具备共产主张，反共当然是一句空话或形式而无任何实质可言，因此人人都可以反共，但这是既无实效也无意义的脑力劳动，就像在网上胡言论语、发泄情绪一般地可笑），但是反真共的大概只有区区极少数。<br>\n<br>\n原因何在呢？<br>\n<br>\n真共代表人类历史规律探索学的大成，其立论与学说无法被反真共人士们击败，以至除了极少数人企图击败它之外，多数人穷其毕生之力都无法战胜真共产主义及其革命党人。<br>\n<br>\n反共大业发展到今天的规模，仍然局限于屈指可数的几位反共大将——例如哈耶克（Friedrich Hayek）、波普尔（Karl Popper)、凯恩斯、弗里德曼等寥寥数人。<br>\n<br>\n资产阶级反共从理论上说过于老旧，乏善可陈，毫无起色，于是他们别无他法，只好让历史的回顾来“证明”共产主义的错误。于是前苏联和前毛泽东时代的所谓历史（其实是一些野史、甚至被污蔑和改写过了的错误材料）就变做共产主义此路不通“理论”的确凿证据了。<br>\n<br>\n怎样才能够反共而且是货真价实、绝不掺假的呢？<br>\n<br>\n首先要细读和钻研马恩列斯毛主义的著作，通过自己积极的思维得到的反对马恩列斯毛主义的结论和经得起推敲的理论与学说才是与这些著作同样不朽的巨著，才能把反共事业推向巅峰，最终击败共产主义及其追随者。<br>\n<br>\n其次，要厘清哪些历史资料是真实的，哪些是伪造的或不真实的、道听途说的，严格避免预设偏见然后骤下连自己都没有把握的结论的积习。<br>\n<br>\n再者，尽量不避战，也就是不害怕自己理屈或无以应对对方的真理以至不准对方发言，以便自己藏拙。<br>\n<br>\n犹有进者，不谩骂、不施暴、不强词夺理，更要避免成为论坛笑柄。俗话说：“真理越辩越明，伪理越藏越暗。”<br>\n<br>\n愿进驻《油管》和《新品葱》的反特义士们再上层楼，写出不朽的巨著来。[Mark Wain 2019-12-14]<br>\n<br>\n_____<br>\n<br>\n时事参考 （61-78）告《油管》汉语时事播主书<br>\n无套裤汉选摘于2018-06-16<br>\nhttp://blog.creaders.net/u/12901/201806/324010.html<br>\n<br>\n【参考材料66】<br>\n《油管》的汉语时事播主们共同频繁冒犯劳动人民根本和长远利益的一大错误是拒不承认当前仍然自诩为中国共产党的那个团体，其实是一个作为假共产党的特色社会主义团伙篡夺了真共产党的领导权的、因而成为劳动人民的阶级敌人。这个叛徒集团的倒行逆施因此完全是毛主席革命路线、道路、方针、政策、策略的对立面，必须严肃地把它和真共产党全面干净利落地加以区别对待并划清和它之间的界限，就是要做到毛主席说的“有比较才能鉴别，有鉴别，有斗争，才能发展”。<br>\n<br>\n把邓小平的特色党称作是中共或土共就是一种十分显然的认识性错误——特色党是一个执行现代修正主义反革命路线的官僚买办资产阶级，是共产主义和无产阶级的死敌，怎能把两者如此不负责任地加以等同以至混淆视听、故意传播假信息呢？播主们这种主观任意性既有害于播放出来的言论的可靠性，也导致了因为混淆是非、对错、真伪、善恶等属性所造成的恶果之一——真理不再是越辩越明，而竟然越辩越暗淡、模糊、莫衷一是，把事物发展的逻辑等同为诡辩术或片面之词。要知道：你们混淆革命党和反革命党的实质区别并不能压低前者的人民性、阶级性与革命性，反倒是拔高了后者的政治社会地位，以至造成群众对后者的容忍度与支持度，让反革命达到阻止革命运动的目的，起了不自觉的助纣为虐的极坏作用。有人异想天开，企图去说服特色党实行西方资产阶级民主制度，这些人完全忽略了中国特色党代表的不是一般性的资产阶级而是特殊的或特色的资产阶级——由走资派转化而来的官僚买办资产阶级，搞反革命一党独裁是它的命根子。除非更换政权从而更换官僚买办资产阶级为一般性的资产阶级，实行资产阶级民主就是妄想。这一历史特点决定了中国人民只有走革命道路，即无产阶级社会主义革命道路（二次文革是其起始阶段），其他道路都是行不通的。<br>\n<br>\n《油管》的汉语管众无形中（也在无奈中）被迫接受或默认由此导出的半真理、假推断和形形色色的混乱不堪、似是而非的思想结论；他们往往带着满头雾水去琢磨半信半疑的这些播主们的“舆论导向”，乘兴而来，败兴而去，直到下一轮的放言高论，如此反复不已地接受疲劳轰炸。<br>\n<br>\n除了认贼为民的错误之外，他们也犯有另一种主观任意性的错误，那就是将资产阶级的民主自由法治不加界定地吹捧为神圣不可侵犯的、不容置疑的、万能的、绝对的价值上帝。他们不知道民主、自由、法治是与专政、必须、无法无天对立面的统一。没有独裁或专政，何来民主？没有必须何来自由？没有无法无天何来法治？<br>\n<br>\n民主（主要被资产阶级限制在选举民主方面）是以资产阶级一个阶级的独裁统治为前提的形式的、虚伪的所谓民主（形象地说就是你民我主的民主），资产阶级为了以最低成本成功产出他们一个阶级的独裁统治，使用你民我主来骗取劳动人民来默许其统治，才给予选举权，以便掩饰自己的独裁统治的实质。播主们奢谈所谓两党和多党制的民主权利的优越性和真实性，其实他们避而不谈所谓多党制其实并不是两个或多个不同的对立阶级的政党轮替，而是资产阶级一个阶级的政党的多个派别在轮流上位，对于资产阶级的独裁统治不但丝毫没有任何损伤，反倒是因为实行轮流制而加分了。但是，不论一党独裁或多党轮流上位，其实是换汤不换药，都只能实现统治阶级一个阶级的专政，而不会实行统治阶级与被统治阶级轮流坐庄的任何可能性，也就是说超越阶级的真实的民主制度在资本主义私有制下只是一种政治迷幻药，或幻想；如果不着重指出这种民主的局限性或说假象就是误导自己和群众甚或别有用心。<br>\n<br>\n关于资产阶级的自由或《自由之伤》早有论断于前，毋庸赘述。管众可参阅：【参考材料53】见时事参考 （50-60）无套裤汉选摘于2018-06-01&nbsp; &nbsp; &nbsp; http://redchinacn.net/portal.php?mod=view&amp;aid=35556<br>\nhttp://blog.creaders.net/u/12901/201806/322982.html&nbsp; &nbsp; 为了进一步补充关于自由的论述，这里引用马克思和恩格斯在《德意志意识形态》第一卷（《马恩全集》第三卷，页84-85）里面的一段话：“只有在集体中，个人能获得全面发展其才能的手段，也就是说，只有在集体中，个人才可能有个人自由。在过去的种种冒充的集体中，如在国家等等中，个人自由只是对那些在统治阶级范围内发展的个人来说是存在的，他们之所以有个人自由，只是因为他们是这一阶级的个人。”换句话说，真正的自由是当国家消亡之后，“在真实的集体的条件下，各个个人在自己的联合中并通过这种联合获得自由。”“（无产者）他们应当推翻国家，使自己作为个性的个人确立下来。”<br>\n<br>\n法治是什么？它和民主自由一样都是资产阶级一个阶级的独裁统治的软实力帮凶，即与一定的阶级统治相适应的统治手段（如奴隶制的罗马法治及中国的先秦法治，封建制的各种法治如秦汉法治，资本主义制度的法治，社会主义制度的法治，等等）；播主们所说的法治按其性质来说不外是资本主义私有制经济基础的上层建筑，作为统治阶级的统治观念的法治是占统治地位的意识形态，也就是资产阶级的意识形态。一般人错误地认为法治意味着平等互利，各取所需，是所谓超越阶级的；有了法治就万事具备，谁也侵犯不了谁，法治的天堂似乎就在眼前了。其实不然，资产阶级法治就是保护私有财产（主要对象是资本），打击并压迫公有财产，对一无所有的无产阶级来说，财产越加保护，被保护的财主（主要是资本家）的势力就越大，积累的资本越多垄断就越厉害，这种法治倒不如没有，即不如其对立面——“无法无天”好。对他们来说，法治带来的现实好处是就业有选择权（当然失业也一样），但法治绝对不允许无产阶级在就业后拒绝接受资本家阶级剥削和压迫的权力（这要由社会主义公有制度来实现），等等。任何敌对阶级只要愿意而且能够做顺民，全盘接受统治阶级的统治，该统治阶级法治的目的就达到了。除此之外，法治还有协调统治阶级内部各阶层利益不均衡以致相互对立不和的合理分赃的功能。郭文贵经常抱怨中特（有中国特色社会主义乌托邦）党没有法治，所以使得民营企业家们成为连臣妾都不如的猪。这说明特色党乌托邦之内派系林立，每年剥削劳动人民得到的几十万亿利润彼此分配不均不说，权力上的差异也是十分悬殊的。但是法治是统治阶级暴力统治的一个组成部分，强化法治意味着使用暴力不但弹压无产阶级，也用来取得各个统治阶层分赃的合法性。中国国内法治建立在权力政治上，在争夺权力到手之前是不能靠其他手段得到的。换句话说：只有争权才能夺利。<br>\n<br>\n播主们的热门话题之一是东亚局势问题。他们经常极力吹捧美国霸权主义的合理性与现实性以及势强力壮、无敌于世界，等等。他们既忽略了美国霸权有所削弱的事实，也无视于美国人民反战的历史经验（例如反对越战和反对反恐战争）所引起的普遍厌战的现实政治；认为美国资产阶级会为了另一个或多个外国资产阶级的利益作出忘我的牺牲，对某个资产阶级敌人开战。他们忘记了资本主义世界内部虽然不是铁板一块，彼此是处在竞争状态中的，然而资本无国界，更正确地说：榨取利润或资本积累是不受国界限制的。它们之间是分分合合，竞争中有独占，独占中又有竞争的。此外，金融资本（即马克思所说的虚拟或非生产性资本）、生产性资本、服务业资本、军工资本等等都是“没有永远的朋友，也没有永远的敌人，只有永远的利润”这句企业家格言的实践者。即便军工资本恨不得发动战争于昨日，但是其他资本由于利益关系重大，岂肯因战争自毁资本于一旦？<br>\n<br>\n进而言之，资本主义世界内部分裂而走向战争的准备阶段所要做的具体事务之一是撤出、变卖、辞退在敌对国家里面的资产（现金、动产及不动产、材料、知识产权、软件等不变资本和劳动力等可变资本），以防止被敌国没收。在这之前一般是不会发生战争的。特色党国在美投资一万多亿美元的联邦公债，一旦双方开战，首先将被没收，如果不预先抛售的话。美国在华的直接和间接的投资虽然不至于达到万亿美元之巨，但也不在少数，美国资本家阶级是不会听任特色党高层取而代之的。因此，播主们大肆叫嚷美中开战是把主观愿望当成了现实的错误。按照美国霸权主义打仗之前所表现出来的历史经验言之，它首先将在联合国强迫通过决议，谴责敌对国，取得国际“法治”上的优势，然后实施经济制裁，紧跟而来的是军事制裁——禁运、封锁、围堵；最后通牒之后，全面宣战或不宣而战（这要看条件和机会而定，多次反恐战争都是不宣而战的）。美中开战的概率之所以远小于美朝第二次战争，在于朝鲜是社会主义国家，因此美国霸权主义欺软怕硬的机会主义和实用主义效应极有可能在六月十二日新加坡朝美会谈之后有所暴露。（顺便一提的是：经美国国防部长詹姆斯·马蒂斯（James Mattis）在今年六月二日在新加坡举行的香格里拉峰会期间明确表示，拒绝邀请中国参加环太平洋军演是对中国南海军事化行为的“初步回应”；马蒂斯称，这种惩罚相对较小，如果中国不改变自己的南海军事化行为，今后将面临更为严重的惩罚；之后于六月五日中国似乎因受台风来袭的影响已经移除了在南海“争议”岛屿的地对空导弹系统。剧情逆转 美媒称被中国撤走的导弹重现南海 06/11/2018 见http://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2301868.shtml ）。<br>\n<br>\n上面提到资本一般不会自毁。但也有例外。当资本积累过剩，投资渠道狭窄以至大量资产不能有效增值，这时的过剩资本就如同废物甚至比废物都不如，因为它们挡了资本家阶级的财路，自毁资本于是就会提上日程，除了把一桶一桶的卖不出去的牛奶倒在地上河里之外就数战争的破坏力强大无比，可以有效解决资本的过剩危机。霸权主义下的战争就这样可以达到一发不可收拾的境地。美中日欧多方的资本过剩危机的情况如何？当前似乎还没有定论，这要由资本运动的规律和现实情况来决定。现在只得等待尘埃落定了。无独有偶的是：美中两国近几年来都在扩充军费，除了满足军工资本积累的要求之外，显然也在为解决资本过剩危机做准备，因此无法摆脱战争如同恶魔一般的纠缠。还是那句老话：不是战争引起革命，就是革命制止了战争；美中两个社会只有发生地震般的、巨大的、几乎是毁灭性的震荡，无产阶级的暴力革命才有胜利的把握，任何局部的、改良主义的、和平的变革对革命是没有效果的，至少是没有直接效果的。<br>\n<br>\n这次中美贸易战开打就是在资本过剩的阴影下进行的。上面提到：当资本的投资渠道拥塞，生产相对过剩，资本积累过剩，贸易战双方都意图把己方的商品销售的越多越贵越好，同时把对方的商品阻挡于国境之外，如果不能做到，进口至少也要越少越廉价越好。这样一来，就无需乎用战争的自我毁灭性来解决投资渠道拥塞的严重问题。贸易战实际上是两个国家的资本之间的温性较量，即两个国家的资产阶级作为对立面的统一体——在所谓比较优势、互补、自由、公平、合理贸易的意识形态的矛盾斗争中暴露出来的实质。两个统治阶级都要动员作为资本雇佣奴隶的劳动者群众起来助阵——这使得半反动的爱国情绪达到高潮，用以掩盖他们被资本一代一代地奴役的事实，并且心安理得、心甘情愿，成为统治阶级以最小代价笼络人心，借以转移群众视线——从被剥削和压迫引起的愤怒和反抗纾解为“爱国”（实际上的爱资）情操去支持统治阶级继续压榨他们的残酷统治。群众正确的立场和态度不是去搅和狭隘民族主义或半反动的爱国主义浑水，而是展开全国范围内的大罢工潮，进行革命的演习，争取工人阶级团结一致对抗资本霸权统治的条件和时机，并且准备和资本企图利用贸易战打败为由压低、削减工资和福利及辞退职工的斗争。<br>\n<br>\n顺便一提的是：双方都想占有对方的劳动力，特别是对方的有生力量，以确保在市场占有率上己方处于不败之地（占有劳动力就占有了生活和生产资料的市场，便于垄断）。所以，美方资本对准中国价廉物美而充沛的劳动力市场不得手不罢休；同样中方资本对准美国STEM人才（如千人计划）求贤若渴，使出蓝金黄各种手段挖掘而在所不惜。当前两资争夺劳动力相持不下，这有利于两国的工人阶级和外国资本讨价还价的条件，同时逼迫本国资本加大购买劳动力的价格，劳动力市场从买家变成卖家市场，有利于劳方的斗争。无论如何不要跟随中间阶层去为本国资本家阶级摇旗呐喊，尤其不要去打打杀杀，为人作嫁。<br>\n<br>\n汉语播主们的另外一个误区是由于缺乏理论、哲学、历史素养，以至时不时地搬出早已被证明错误百出的实用主义（即一种形而上学）观点来搪塞论据，例如错误地认为由于苏联和毛主席时代的前中国的先锋队内部堡垒被所谓健康力量（其实是修正主义叛徒集团）所打倒而失败，所以这就证明社会主义公有制没有任何未来和出路，而是死路一条了。这种主观片面性的错误来自所谓行得通的就是真理这一类的顽固不化和自以为是（例如现在行得通不意味着将来也行得通，等反证案例）。他们不知道事物是在矛盾斗争中运动和发展的、失败蕴育着成功和胜利的种子、成功蕴育着失败的种子的辨证观点，也即“祸兮福所倚，福兮祸所伏”《老子》的话或失败是成功之母的谚语等深刻含义。从世界革命史而言，冲破封建主义的束缚的法国资产阶级在法国大革命（1789年，相当于乾隆五十四年）中虽然取得了胜利，但是后来经过拿破仑一世趁热月党反革命政变（法国资产阶级革命第一次大失败）的机会，于五年后发动雾月政变当了皇帝，复辟了帝制，可以说是法国资产阶级革命的第二次大失败。其后革命接连几次复辟如同滚雪球一般地“你方唱罢我登场”，失败频仍，但是历史的潮流毕竟是不可阻挡的，法国资产阶级革命最终还是得到了完全的胜利至今。他们在理论上的缺陷之一是不知道资本主义社会制度不是永恒的，而是暂时的，一定要被更为先进的社会制度即社会主义制度通过无产阶级的暴力革命（即使用与反革命武装斗争的革命武装）所推翻，资产阶级的统治地位会被无产阶级所取代的历史必然性。他们甚至会反问道：可是资本主义为什么到现在越来越繁荣昌盛，资本家越来越得人心，没有革命的任何迹象呢？革命与反革命之间的关系如同潮水的高涨与低落相当；现在属于革命低潮阶段，但是这不会长久如此下去，而是会在绝处逢生的，低潮向高潮转化也是必然的。转化的条件之一就是众所周知的资本主义经济危机席卷全球。那时资本家阶级想继续维持统治下去已不可能，老百姓也将不再愿意继续被统治下去，日益思变不止的人心就会倾向劳动人民而非资本家了。至于所谓目前经济繁荣昌盛的提法也同样是片面的。美国官方的失业率虽说只有百分之三点八，是所谓自2000年以来最佳业绩，其实如果把因失业已久而不再登记的失业人群估算在内的话，失业率将高达百分之十二。至于金融、预算、债务、“有效需求”等方面的“成绩”实在乏善可陈，繁荣是浮泛不实的说辞，美日欧中随时会坠入比2007-2009年经济大衰退更为可怕的深谷里。社会的稳定有赖于物质生活的上升，但是最新报道显示：美国自1999年至今年十九年来自杀率上升了百分之二十五，其中一半的自杀者没有精神疾病，原因是成年人的经济状况下降，失业频繁不断，希望幻灭，走上了绝路。如想了解人民群众生活危机的实况，请参看：时事参考 （50-60）：【参考材料54】无套裤汉选摘于2018-06-01<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=35556<br>\nhttp://blog.creaders.net/u/12901/201806/322982.html&nbsp; &nbsp; <br>\n<br>\n最后叮咛播主们的是：尽可能地考虑管众们要求实话实说的意愿，并力求满足他们求取客观知识的欲望，从而避免主观任意性和情绪性，更多地让自己的发言合乎逻辑性与具有合理性。此外，请注意：熟读评论区，胜读十年书；诸位宜于勤快地阅读你们管众发表的评论，在那里尽可能地多吸收营养，而不要瞧不起他们的观点和低估了他们的思考能力。 [Mark Wain 2018-06-16 第一版；2018-06-21第二版；2018-08-30第三版]<br>\n<br>\n花生米是甜的14 minutes ago<br>\n海外骗子众生相（更新版） 文昭 陈破空 就是为骗钱 <br>\n郭文贵为保住脏钱 <br>\n和频为政治投机 <br>\n魏京生为苟延残喘 <br>\n吴建民为演讲像高潮的快感 <br>\n小民为不可告人的目的 <br>\n全军 为脑子坏了 唯恐别人不知道 <br>\n江森哲为嘴闲着也是闲着 <br>\n陈小平为公鸡也会下蛋的<br>\n（https://www.youtube.com/watch?v=imMWunIFAoA ）<br>\n<br>\n《基层之声》（29）<br>\n<br>\n告《油管》汉语播主书之二<br>\n<br>\n无套裤汉于2018-12-23<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzM3ODAw <br>\n<br>\n《油管》汉语播主大多抨击习近平是导致一切国事不顺或国势日非的首要恶人。习近平即使是个杰出人物也会有不能令人满意的地方，何况其人并不杰出（其实特色党盗国集团里面的任何政治代表在错误路线指导下都不可能有出类拔萃的表现；这条路线就是培养平庸和逆向淘汰的思想政治根源），于是习近平成为千夫所指的罪魁祸首和任意发泄不满的最方便的对象——把邓江胡习四修胡作非为四十年积累起来压在人民头上的大山——半殖民地资产阶级统治恶果全加在习近平一人的头上，暗中就将邓小平这个修正主义黑帮路线的祖师爷的罪恶洗刷了一大半，特别对此人彻底投降对美霸的主张大为赞赏并对美国副总统彭斯吹捧邓小平韬光养晦（实际上的叛卖和彻底投降）政策的叫好之声不绝于耳。他们不懂得不但习近平即便是其他人作为官僚买办资产阶级的政治总代表，不可能作出违背其阶级利益，另起炉灶的政治选择，阶级的力量总是大于个人的。小资右翼们与特色党盗国集团轮流坐庄想法是愚蠢的也是可笑的。此外这些小资右翼的播主们为他们的尊者讳所使用的手法也是行不通的。他们在有意无意之间处处散发着为美霸撑腰的气息，寄希望于美霸军事进攻大陆与沿海以便更换政权，不惜让美霸把台海变成一个大火药库，趁机获取政治利好；其不负责任的机会主义直接与广大人民群众的根本与长远利益为敌，成为牺牲人民群众以成全美国霸业并甘当美霸派驻《油管》的“第五纵队”的一个分支。由于他们甘愿拥护与民为敌的资产阶级反革命专政路线，其发言内容和结论往往可以不用打开视频就能够预测——几乎是千篇一律的诋毁进步观点、防共、反共、反社会主义、反对毛主席及其路线与学说并反对人民革命的内容和结论。长此以往，管众只需看到视频的标题就能够猜中这些小资右翼播主们发言的内容和结论，倒是因此节省了注目倾听的时间，但也使得谷歌剥削管众花在视频上的劳动时间所创造的劳动价值大打折扣，从而因点击率下降而减少了利润。当然，如果美国国家安全局（NSA）津贴《油管》汉语“第五纵队”以酬谢其反共功劳的话，事情就应另当别论了。<br>\n<br>\n如果小资右翼的管众能够从拥护资本主义制度的情绪化指责上升为对思想政治路线问题的合情合理的商讨，就会得出比较有益的回应，而不至于一味指责某个个人的不是以至扭曲了解决问题的方向和办法。<br>\n<br>\n播主们最常见的情绪化的表现方式是只问问题的表面而极力避免深入问题的核心，他们的解决办法的有效性、可行性和合理性当然也就不问可知了。<br>\n<br>\n今日中国问题多如牛毛，严重程度空前地危险，对社会民生与政治前途的影响可谓牵一发而动全身，几乎找不到不从根本上做出革命性的变革就可以从表面上迎刃而解的正确解决办法。换汤不换药是不行的，激进和根除才是正确的拯救国家和人民的办法。<br>\n<br>\n原因在于，不是个人甚至不是团体或社会本身的问题，而是整个国家（实际上是独占国家机器的统治阶级）实行的路线错误所导致具有毁灭性的灾难的重大问题。不解决路线错误这个重大问题，只想从表面上解决根植于核心深处的问题终是掩耳盗铃，使得错误不但得不到纠正从而问题得不到解决反而由于讳疾忌医而日渐沉重，身上的包袱堆积越来越多也越重。<br>\n<br>\n为什么他们不直截了当地指陈问题的核心——路线错误而在外围兜圈子，无论如何不愿深入讨论问题的实质而纠缠于形式和外表呢？根源在于这条路线无论多么乖张和错误百出，却始终是他们认可的，所以他们百般袒护这条既错又被他们仰仗的路线，顾左右而言他，于是他们以批评为名实则对错误路线暗中扶持有加。对错误的路线必然会有错误的阶级与阶层坚持不渝；这些就是小资产阶级右翼及其知识分子和所谓公知之类——包含普世价值这一荒诞不经信条的信奉者在内。<br>\n<br>\n由于他们将资本主义社会制度用资产阶级民主自由宪政的华而不实的精致礼物纸包装成万世一系或放诸四海而皆准的圭臬，从而将资本主义制度造成的种种致人类死命的严重问题掩盖起来，使之貌似焕然一新，而叫卖之声虽万里而不绝；其愚昧无知正与其阴暗多面人的属性成正比。<br>\n<br>\n正如同月有盈亏、日有起落，革命潮流也一样有高低的阶段。由于前苏联和前中国都出现过修正主义路线错误导致的革命低潮，播主们似乎因此如获至宝，趁机大肆宣扬革命已死和革命由于失败了一次就将被打入地狱，永无翻身之日；他们于是眉飞色舞，挟洋自重并放言高论社会主义将成为历史陈迹并进入历史的博物馆“与青铜斧和纺车”在一起共度凄凉的余年。<br>\n<br>\n不过事与愿违。曾几何时，资本主义世界经济危机来势汹汹，而且一波高过一波，以至打碎了小资右翼的资本主义万世一系的迷梦。资本主义世界经济危机导致的社会政治危机正在击溃资产阶级的防线；民心思变和群众从不满上升为反抗资产阶级专政的倒行逆施，不可阻挡。只要看看美国社会分裂、吸食阿片类毒药、美国梦幻灭的普遍性与严重性和美国青年向往社会主义以躲避经济危机的倾向，就足以说明资本家阶级的统治能力不足以阻断社会反抗资本的事实。在另一个西方资产阶级专政大国——法国，数以十万人计的黄背心群众一连月余长期抗拒马克龙反动政权的倒行逆施，其资产阶级专政政权到了瘫痪的地步。这从一个侧面说明了小资右翼所寄望的革命已死的判断纯属臆测，甚至这可能是：明知革命不死，却故意用革命已死来愚弄和欺骗自己和他人的计谋。<br>\n<br>\n作为播主之一郭文贵把特色党•盗国集团夺取政权、为非作歹四十年归咎于十四亿人民的愚昧无知和懦弱无能这一点是不能同意的，反修暂时还没有成功的原因不是群众的认知问题而是他们没有组织、没有领导、尤其缺乏武装力量，特别是占人口多数的工人没有武装组织（从前的工人武装被邓小平反革命修正主义黑帮解除，新的还没有建立），反抗无力，处于被动，于是他们一直被特色党•盗国集团窃取政权直到今天仍然处于被动挨打的地位。工人武装是革命斗争的的前提，没有武装组织的工人阶级是不能夺取特色党盗国集团的非法、反动、法西斯政权的，因此也就无法翻身解放，当家作主人。<br>\n<br>\n武装组织本身也有自己的一个前提即思想政治组织，武装斗争之前必然先要有政治组织，负责教育鼓动宣传激励工作，这就必须成立革命委员会，而且必须是群众性的在全国各地区、单位、学校、机关、军警普遍发展起来的地下革委会组织。政治组织必须强调群众的思想政治路线教育，不然的话就会变成没有统一的正确思想政治路线、工人阶级立场、群众当家作主的观点的乌合之众；乌合之众是没有战斗力的。<br>\n<br>\n郭文贵另一个缺点是不想牵涉政治，不主张政治艺术或政治科学，过于强调道德、宗教、感化对群众的精神作用，这都是推翻特色党•盗国集团的错误路线和观点，必然以失败告终。对待野蛮、残忍的法西斯专政政权的正确办法刚好相反——即政治挂帅，走工人阶级社会主义武装革命这条唯一正确的道路，干净俐落地放弃资产阶级的自欺欺人的议会道路及和平夺取政权的错误路线，坚决地拥护毛主席的继续革命路线，发动并开展二次文革。<br>\n<br>\n除此之外都是失败的道路。明知失败， 为什么还要一试再试、希望出现成功的奇迹于万一呢？<br>\n<br>\n小资右翼们必须从盲目相信美霸会带领他们如同带领日韩资产阶级那样用投票夺取政坛的迷途知返。中国的深远、被人爱戴的革命历史不是日韩这两个战败国能冀于万一的。美霸在中国人民群众心目中地位之低落与其霸权的侵略性成正比，无法在中国复制培养日韩资产阶级的政治经验，强迫中国做美霸的附属国、人民群众接受美霸与特色党盗国集团的双重剥削和压迫的雇佣奴隶。小资右翼们应当尽早放弃这些异想天开式的打算以及政治上的稚嫩与天真，冲破美霸不准中国自力更生、独立自主的天条，重新回到毛主席的革命路线上来，和广大人民群众齐头并进，意气风发地为重整革命的旧山河，打败美霸侵略者的阴险图谋，共同奋斗。革命群众反对特色党盗国集团即使进行资产阶级的民主革命，也必然会转变为无产阶级社会主义革命，因为前者是不彻底的、与美霸妥协的，也就解决不了中国半殖民地资本主义造成的危害问题（前国民党时代和当前的特色党时期的半殖民地资本主义对劳动人民造成的伤害深刻根植于他们的心中，于是才坚定了他们的工农联盟与反对资本主义的决心），所以资产阶级的民主革命不过是昙花一现的过渡，是不可持久的，也是多余的。 <br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; “虎皇当道，安问狐狸”图","date":"2019-12-14","agreeCount":0,"discussionCount":1}