{"type":"answer","id":16315,"parentType":"question","parentId":3321,"uid":3592,"contents":"日本侵华当时的合法政府是中华民国，要回应也应该是中华民国国民党政府。<br>\n这跟武装叛乱颠覆中华民国，逃窜至延安睡女大学生种鸦片的中华苏维埃共和国有什么关系？这些个黄俄杂种中南海紫光阁、共青团叫个毛啊叫？还是先把延安种鸦片、消极抗日的历史先温习一遍！<br>\n<br>\n&quot;让日本多占地，才爱国&quot;<br>\n红军&quot;反围剿&quot;失利后&quot;长征&quot;到西北，以期打通与苏联的通道，取得外国势力的援助。<br>\n尽管打着&quot;北上抗日&quot;、建立&quot;抗日民族统一战线&quot;的旗号，但中共内部的抗战方针更强调保存和发展自身实力。<br>\n&quot;西安事变&quot;后，国共两党经过谈判，将红军改编为&quot;国民革命军第八路军&quot;。改编后，毛泽东立即致电朱德、彭德怀等人，强调&quot;红军此时是支队性质，不起决战的决定作用&quot;，因此要搞&quot;山地游击战&quot;，&quot;分散兵力，而不是以集中打仗为主&quot;。<br>\n同时，毛泽东强调，尽管八路军名义上已是国军的一部分，但实际上仍要&quot;独立自主&quot;，不能真正听命于国民政府。<br>\n根据曾担任毛泽东秘书的李锐编著的《庐山会议实录》，毛泽东在1959年的庐山会议上对中共在抗战时期的策略做了相当露骨的概括。<br>\n<b><u>毛泽东回顾说：&quot;一些同志认为日本占地越少越好，后来才统一认识：让日本多占地，才爱国。否则变成爱蒋介石的国了。国内有国，蒋、日、我，三国志。&quot;</u></b><br>\n<br>\n百团大战成彭德怀&quot;罪状&quot;<br>\n中共对其抗战战绩的宣传重点集中在所谓&quot;平型关大捷&quot;和&quot;百团大战&quot;这两场战事上。而发动这两场战事，实际上都违反了毛泽东的抗战原则，并非中共中央的本意。<br>\n1937年9月25日，在以阎锡山率领的国军为主力的平型关战役期间，林彪率领的八路军115师袭击并歼灭了一个几百人的日军辎重部队。这起小规模战斗被中共渲染为&quot;平型关大捷&quot;。<br>\n战斗当天，毛泽东致电中共中央北方局，强调&quot;整个华北工作，应该以游击战争为唯一方向&quot;，实际否定了林彪的作战方针。<br>\n1940年下半年，为阻碍日军的扫荡，彭德怀策划指挥了一场破坏交通线的大规模&quot;破袭战&quot;，后来被称为&quot;百团大战&quot;。<br>\n<b><u>百团大战是中共在抗战期间唯一的一次较大规模的对日作战，但彭德怀却因此遭到中共内部的批判，因为百团大战暴露了中共实力，&quot;帮了国民党蒋介石的忙&quot;。<br>\n延安整风期间，毛泽东批评说，对百团大战的宣传&quot;暴露了我们的力量，引起了日本侵略者对我们力量的重新估计，使敌人集中力量来搞我们&quot;。</u></b><br>\n彭德怀被迫在1945年的华北工作座谈会上做了检讨，承认自己&quot;很明显是民族义愤模糊了阶级立场&quot;。<br>\n此后，在1959年庐山会议上以至&quot;文化大革命&quot;中，&quot;百团大战&quot;都被作为彭德怀反对毛泽东军事路线的一大罪状。<br>\n<br>\n陕北八路军种鸦片贩毒<br>\n在抗日战争期间，官方版本的党史强调的另一件大事是所谓&quot;大生产运动&quot;。<br>\n官方的说法是，在毛泽东&quot;自己动手，丰衣足食&quot;的号召下，陕甘宁边区开展了一场&quot;轰轰烈烈的军民大生产运动&quot;，基本实现了经济自给自足。<br>\n<u><b>多年来，一些海外学者和作家指出，中共陕甘宁边区的经济命脉主要在于鸦片的种植和贩卖。<br>\n经常被引用的信息来源之一是抗战时共产国际驻延安联络员兼塔斯社记者彼得·弗拉基米洛夫的《延安日记》。<br>\n弗拉基米洛夫在日记中引述任弼时的话说：&quot;毛泽东同志说，在目前形势下，鸦片是要起打先锋的、革命的作用，忽视这点就错了。政治局一致支持中共中央主席的看法。&quot;</b></u><br>\n近年来，中国大陆的敢言媒体也证实，陕北八路军确实曾经生产和贩卖鸦片。<br>\n由一批中共自由派老干部支持的《炎黄春秋》杂志2013年8月刊文《延安时期的&quot;特产&quot;贸易》，引用内部资料证实，种植罂粟、贩卖鸦片的行为，延安时期党政军学、部队机关多有参与。<br>\n由郭兰英演唱的著名歌曲《南泥湾》在中国大陆传唱甚广，其中歌颂王震领导的359旅是大生产&quot;模范&quot;。<br>\n但《炎黄春秋》的文章引用中共内部资料揭示，359旅在南泥湾既卖过鸦片，也种过罂粟。而且这在八路军各部队是相当普遍的现象。<br>\n文章说，种鸦片的地区，在中共历史上不止于陕甘宁边区，时间也不限于延安时期，比如所谓&quot;解放战争&quot;时期曾在东北大量种植罂粟。","date":"2019-04-08","agreeCount":3,"discussionCount":1}