{"type":"answer","id":181900,"parentType":"question","parentId":19459,"uid":31885,"contents":"这个问题的回答非常有迷惑性，如果愿意了解真正的答案，一定要把脑袋清空，不要带有先入为主的观点，但是可以带很多问题。 <br>\n<br>\n<blockquote>中国方法是唯一事实证明成功的方法</blockquote><br>\n<br>\n我们首先需要定义什么是“中国方法”。这个定义很难做到一个360度无遗漏，我认为中国政府和习近平也不知道该如何定义。如果你认可这一点，那么基本上你就认可WHO说的都是谄媚之言。<br>\n<br>\n如果我们把“中国方法”定义为：<b>封锁疫源武汉</b>，那么还是值得探讨一下这个方案是否有效。在探讨方案有效性之前，我想简短的小结完本问题。<br>\n<br>\n<blockquote>唯一事实证明</blockquote><br>\n这点其实没错，因为中国是说话时刻世界上唯一大面积爆发疫情的国家，这个是个事实。人文社会科学有个特点，不容许做实验，因此很难进行类似物理实验一样的比较。<br>\n<br>\n<blockquote>成功的方法</blockquote><br>\n成功与否也要取决于”成功“的定义。休息7天喝水，我感冒了好了。然后我说我成功治愈了自己的疾病可以，但是因此我说我是个成功人士恐怕会遭人耻笑。所以WHO所说的话无非是一些官话套话，没有任何意义。这个如同他们在柳叶刀发起的27个医务研究人员的”正面“联合声明一样是<a href=\"https://pincong.rocks/question/item_id-174291\">玩文字游戏</a>。因此对于这个问题本身的回复就到此结束。<br>\n<br>\n下面我们来讨论一个有价值的问题，是不是应该<b>封锁疫源武汉？</b><br>\n<br>\n<br>\n正方：封锁武汉是控制传染源（三大防疫办法之首），尽管这个做法在现实中（可能）带来非常多的次生灾害或者人道灾难，还是这个是没有办法的办法，不然你说该怎么办？让他们出去传播给其它省市的人，造成更大的灾难？<br>\n反方：不管怎么样，不值得让武汉一千万人为此牺牲？配套措施没有跟上，医务人员，物资都不够。使得更多的人无法得到救治，增加交叉感染机率，造成很多人自杀或者底层互害。<br>\n<br>\n要清楚认识这个问题，必须要在逻辑推理基础上做边际分析。<br>\n<br>\n1. <b>首先来比较一下可能的另外一个方案</b><br>\n<br>\n武汉在封城之前已经有500万人出城，某种程度上说，已经极大的削弱了封城的效果。<br>\n如果不封城，有没有更好或者其它的办法？有！ 那就是信息的透明和高效传播。如果允许民间自行组织，官方迅速把疫情的发展情况，严重程度和无特效药的现状告知全国，我相信大家会自发的进行自我隔离，而不隔离不防护的人会很快被感染并且进入医院。同时越来越多的人会认识到病情的严重性从而切断感染途径。<br>\n<br>\n如果采用这样的策略，<u>也许</u>武汉的人死亡的会更少，而其它省市的人死亡会增加。而总体的福利水平要增加，因为大家共享了物资和医疗资源。<br>\n<br>\n<br>\n2. <b>真正重要的因素是信息自由</b><br>\n<br>\n如前所述，社会科学很难做实验，只能是推导。<br>\n<br>\n理论推导永远是要限制很多变量，而这些变量在现实中是无法被限制的。比如，武汉封城了依然有人逃出去。封城以后，还可以把病人运输到其它省市进行治疗。 比如，要求大家共享物资和医疗资源需要开放市场。如果我们现实的看待防疫，其工作的重点应该落在<b>疫情的透明和信息自由</b>。在一个迅速发展的，史无前例的病毒面前，我们不苛求习近平马上作出正确的，最优的决策（其实也不应该依靠政府，见我对<a href=\"https://pincong.rocks/article/item_id-238614\">政局的一个分析 </a>），但是对于措施失误的认识和调整必须基于信息反馈。如果你要求每个人都冷静的准备，理性的反应，你就要给每个人充足的信息和自由。 可惜在这一点上，中国的做法是完全相反的。所以，一点都不“成功”。<br>\n<br>\n3. <b>道德困境</b><br>\n<br>\n牺牲一部分人去获取另外一（大）部分人的利益是功利主义的核心内容，其代表的问题是“电车难题”。这个难题的选择取决于解题者(可能)所处的位置：即被牺牲者还是获利者。 需要指出的是希特勒也是用同样的逻辑来正义化其对于犹太人的屠杀。这个部分网络上有比较多的思考，这里就不进一步分析。只需要提醒一句就是，这一次的疫情和很多其它自然灾害不同，你成为被牺牲者的概率很高。<br>\n<br>\n3. <b>更深远的影响</b><br>\n<br>\n中国经验的\"不成功\"还体现在对于法制的破坏。这一点不是只开始于疫情爆发，而是在习近平上台以后一直在加剧。疫情中类似于红卫兵的行为层出不穷。这种法制的破坏对于将来经济的影响是深远的（<a href=\"https://pincong.rocks/question/item_id-180824\">见另外一个回答</a>）。与此同时，中国政府和整个社会对于计划经济的狂热情绪出乎我的意料。似乎人们早已忘记了造成“三年自然灾害”和1978年之前人们生活窘困的原因。<a href=\"https://pincong.rocks/question/item_id-159299\">限制口罩的价格的谬误逻辑</a>很多人还是无法理解。<br>\n<br>\n疫情永远是短暂。SARS对于中国经济的影响就像石子扔到池塘，而这次政府对于法制的破坏以及计划经济的恢复如果持续下去，那么对于未来的经济是海啸一般的影响。","date":"2020-02-28","agreeCount":2,"discussionCount":1}