{"type":"answer","id":24041,"parentType":"question","parentId":4645,"uid":2749,"contents":"看到这个问题又翻上来真是烦死了。<br>\n<br>\n1、大批量“外围”的存在本来就是<b>体制问题</b>。女性就业空间被压缩，许多女性靠出卖身体过活。别看这些人可能天天在朋友圈晒这晒那，你要知道她们这种浅薄和虚荣，都是缺乏教育和好的家庭、社会支持的后果。<br>\n就如有各种愚昧行径的民工，可恨，但也可怜。<br>\n顺便一说，有些人到底看过关于这部分人群的新闻之类没有？这些人说起来好像是高级妓女，其实拿出来晒的奢侈品几乎都是蹭的，或者干脆买的照片。<b>这些人几乎也是挣扎在生存线上的，远没表面看起来光鲜。所以我说她们是“靠出卖身体过活”而不是“靠出卖身体过上奢侈日子”。</b><br>\n2、掩饰过去性工作者、艾滋、同性恋、嫖娼等经历，后三者的道德恶劣程度都比第一种重，甚至更涉嫌触犯法律，但是我还没看到有人扯出正义大旗来给与制裁呢呵呵呵。<br>\n3、这个软件侵犯隐私，没什么好说的。<b>用道德问题给违法行径作辩护</b>，你不如说“因为可能有人在qq上聊招嫖，所以zf应该监控聊天”了。<br>\n4、不要和“是否愿意娶性工作者”混淆。程序员不愿意娶她们是没问题的，只要不污名化这些女性。<br>\n<br>\n<br>\n<br>\n有些人是刻意把话题往泼女权污水上带，我也是好笑。就算不说女权问题，平常同情心泛滥、能把民工强奸、底层结不起婚说成是“女性拜金”的人，怎么不说说<b>这些女人也是底层</b>了？没看过那些对女主播、pua受害者、小红书pyq里拼命装白富美之流的调查报道吗？——几乎都是<b>十八线城市放养的孩子，被裹挟进这个号称社会主义但对资本的约束约等于无的社会</b>。<br>\n无姿色的，和男人一样沦为各种合同工——程序员尚且被996而无处伸冤，你们以为底层厂妹就有工会？<br>\n略有姿色的，靠着买来的图、蹭来借来的豪车钥匙和大牌化妆品等，展示着自己的肉体期待被卖出个好价钱。<br>\n<br>\n<br>\n女权主义者怎么看？女权主义者说，首先要有能让女性好好靠双手工作的环境。<br>\n社会上偷盗横行，都晓得是失业的锅、教育的锅，怎么妓女泛滥，就是女人品性的锅了？<br>\n<br>\n<br>\n还有一点，这些女人试图最后找人结婚，也轮不到人扯出“正义”的大旗来侵犯隐私。侵犯隐私就是侵犯隐私，没什么好洗的。人家又没强按男人头要男人接盘。<br>\n道德问题可以谴责，但是轮不到人上私刑。<br>\n<br>\n看看我们女权者面对倒退的平权环境、恶劣的婚姻法和各种男杀女新闻是怎么干的？直接不恋爱不结婚。<br>\n就算是网上的普通女孩子，各种恶劣新闻下面也就一句“不要在垃圾桶里找对象”吧？<br>\n<br>\n就不明白那些底层结不起婚的，不求了解中国婚姻法下如今婚姻的买卖本质，咋就不能有骨气点不啃父母老本结婚、或者纯靠自己魅力吸引一个真爱呢？毕竟要彩礼的必然不是真爱，若是为爱而婚，男方本来就不该娶人家。<br>\n到这个“查小姐姐程序”，真爱一个妹子必然是还要看人灵魂的。先不说外围女具有“让人产生精神共鸣的灵魂”的概率，假如真是有这样的灵魂共鸣了，真爱还看人过往经历么？何况真有这种共鸣，你们两个早该开诚布公自己解决这个问题了。还轮到这个程序呢，笑死。<br>\n试图靠婚姻绑定对象的子宫或者外貌，又嫌彩礼贵/美女有过往的，也是好笑至极了。<br>\n<br>\n<b>说到底，还是男人在婚姻里获利太高。</b><br>\n<b>如今女性生存环境恶劣，女人被父家以高价兜售、以及贫富分化巨大失业率激增一部分女性不得不靠肉体攀附富贵又试图靠接盘保障下半生，让平民男人不好过了。</b><br>\n这不是显然的么！<b>女性如果被当成资源，那世界上当然不会有爱情婚</b>，只有彩礼婚、无妻可娶的男性、只能接盘的男性、和三宫六院的权贵。<br>\n倒有人敢用这种事情给女权泼脏水？是不是现代女性有工作权才得到的自行选择婚姻对象的一点点权利、那一段贫富分化差距不大的时光让你们这些人忘了自己祖上什么样了？<br>\n那时候灾年你们要把老婆给地主拿去典妻、鳏夫比比皆是。没女权给女人争取来工作权、继承家产的权利（中国略有不同，但女性自择对象的底气的的确确是靠自己经济独立才拥有的），我倒要看看如今有哪个男人敢用“真爱”二字指责女性拜金——<b>我看是有人不晓得只有包办婚姻、利用彩礼买卖女儿、指个自己通房过的潘金莲给下人的世界长什么样了。</b><br>\n<br>\n<br>\n<b>女人越不能靠劳动获得足够的生存保障，不论是被父家拿去卖、还是自己去卖，越是会走那条“堕落”之路。</b><br>\n偏这个时候有些恶心人的东西就开始装傻。倒是给我说说，哪个正经女权在说程序员该娶外围了？<br>\n我倒是看到颇有不怀好意的人，这时候就看不见女性也是预备劳动者，其所面对的<b>教育、家庭社会支持困境</b>，见不到这是女版的“没有好的生长环境所以堕落（男性往往是犯罪）”。<br>\n<b>减少留守儿童、增加对教育投入、NGO的帮助、增加就业、减少贫富分化……这些议题偏偏没人从这个话题引出，反而在给女权泼脏水？</b><br>\n敢问是谁这么干、以及是何居心？<br>\n<br>\n<br>\n顺便一说，我也是好奇程序员同志们结婚不看对象学历家境的么？正经人家女孩里，外围概率可比不上“十男九嫖”吧？我倒是建议做这程序的人分析下这些女子的学历和出身，看看是不是大概率如上所说。<br>\n<br>\n——所以我还有一个疑惑。这个程序所针对的根本是个<b>伪需求</b>。我就不信现在正常人结婚不看对象谈吐、出身和学历了，是不是正经人家的正常人其实很容易看出来——我找室友，都很容易根据对方言谈行为看出家里是知识分子还是小市民，是不是教养好的女孩子——特别是这个充斥着对女性的荡妇羞辱而对男性嫖娼互相掩护的社会。<br>\n所以这个数据库是打算干啥？<br>\n没准就是个招嫖库呢呵呵呵。","date":"2019-06-03","agreeCount":2,"discussionCount":6}