{"type":"answer","id":60931,"parentType":"question","parentId":9648,"uid":6586,"contents":"这个问题的答案其实很简单<br>\n<br>\n中共，或者说真正掌控中国的赵家人们，最害怕的是什么？是失去权力吗？并不是，他们最害怕的，或者说他们目前来说唯一目的，就是避免失去权力之后遭到清算，这个清算指的是包括名声上的，肉体上的，财富上的总的清算的，就像纳粹德国或者东欧曾经的社会主义者们。<br>\n<br>\n如果认同了这一点的话，就能理解加速主义到底在加速什么。对于赵家人来说，要避免被清算，只有两个方法：<br>\n<br>\n1.自己清算自己，但是只需要清算最恶劣的那一小部分，或者说付出一定的代价，来避免被总清算。<br>\n<br>\n这一点的话类似赫鲁晓夫清算斯大林，帮助苏共续命了很多年；或者苏联解体，虽然东欧国家都清算了曾经的共产党，但是俄罗斯的寡头没有被赶下台，虽然没有了曾经苏联时期的权力，但是至少保住了自己的荣华富贵。<br>\n<br>\n日本其实也是类似的例子，虽然不是自己主动清算的，但是和美国媾和，放弃了绝大部分权力遵从美国进行社会改革，也保留了相当的社会地位没有被彻底清算。<br>\n<br>\n2.打死不放弃权力，只要有权力在手，就不会被清算。<br>\n<br>\n但是我们知道，王权没有永恒，共产党或者说赵家总有一天要失去权力。所以对于他们来说，如果不想自我清算，那就只能无限的延长这个失去权力的过程。这也是从89之后赵家一直在进行的，所谓”韬光养晦，有所作为“，而且实际上进行的非常顺利。<br>\n<br>\n如果按照从江到胡的这20年来看，赵家的地位实际上是在中国越坐越稳了，但是从氛围上来看，实际上是慢慢朝着未来的某一天自我清算的道路走去了。<br>\n<br>\n然而到了胡时代的后期，中国国力到达顶峰的时候。赵家人有了不一样的想法，那就是他们开始思考一个问题，为什么”王权没有永恒“呢？于是他们发现，无非就是内忧外患——只要对内消灭一切反对的力量，用现代化的洗脑技术保证”反对“从思想上就不再产生；然后通过输出专制——金钱购买/分享墙内14亿奴隶的、对其他国家输出专制技术使得更多的国家变得专制并且更加依赖中国，令世界上的其他国家不会对中国构成威胁，那岂不是王权可以永恒了？<br>\n<br>\n这件事真正操作起来是没有那么容易的，但是如果按照之前的节奏，一遍韬光养晦的在国内搞发展，一边有所作为的慢慢对外输出专制，那么中共在可以预见的外来里真的可以千秋万代。<br>\n<br>\n但是庆丰帝近平的上位改变了这一切。总之他自己的想法我们不得而知，但是我们可以看出来的是，他不仅想要确保赵家千秋万代，还想要确保自己能够千秋万代。也就是他开始大幅度的加速这个过程——他上台之后这个对内消灭反对力量和对外输出专制的节奏被大大提高，几年来对于党内政敌以及其他派系的肃清，对于思想文化的钳制，通过一带一路等大撒币行为加快对于其他国家的控制等。<br>\n<br>\n然而这种行为首先有一个问题就是，以前赵家还可以潜移默化的进行这些操作，有一种温水煮青蛙的效果，虽然国内外有所察觉，但是因为人们的侥幸和靖绥心理，并没有导致太大的阻力。但是庆丰帝上位之后一连串的加速动作使得人们纷纷开始察觉了起来，而且各种神操作诸如一带一路消耗了大量外汇却没有相应的回报，也算是造成了反效果。<br>\n<br>\n所以实际上加速主义在做的事情和庆丰帝的操作是一样的。然而其意义在于，就是要逼迫赵家，要么自己清算，要么崩溃翻车，总之就是要断绝王权永恒之路，否则的话，中国人真的就用无翻身之日了。<br>\n<br>\n至于如果崩溃翻车了怎么办。就人类历史而言，虽然勇者变成恶龙的例子有很多，但是总的来说还是上升的，我个人认为如果有的选择，那我宁愿选择让中共崩溃，然后看能不能诞生一个稍微好一点政权。你最后说的那种情况其实很像苏联解体之后，一代俄罗斯人变成了投机主义者。但是我们也可以看到，至少俄罗斯整体还是比苏联时期好太多了，现在新生的俄罗斯人也开始了某种程度的觉醒，越来越多的人加入到了反对普京独裁的行列。<br>\n<br>\n对于中国来说，因为中共这几十年的洗脑统治，战狼和小粉红的比例已经非常高了。如果只是简单的自我清算而没有总的清算，结果就是变成一战之后的德国。只有彻底加速这一过程，让这些战狼和小粉红们深切的感受到国家主义和中共的洗脑思想所带来的危害，才能让中国人获得新生。<br>\n<br>\n说白了就一句话，加速主义是要确保中国崩溃的出现，以及崩溃的彻底，否则赵家领导下被洗脑的数亿奴隶，无论是对于中国人还是自由世界，都将是一场无法避免的灾难。","date":"2019-10-12","agreeCount":51,"discussionCount":3}