{"type":"answer","id":133439,"parentType":"question","parentId":15744,"uid":26898,"contents":"首先，學歷崇拜哪都有，方向不一樣表現方式不一樣而已<br>\n看過某美劇，角色A向角色B用力炫耀『我家小孩考上了朱利亞！』<br>\n美國人拍給美國人看的美劇裡出現這種描寫，說明美國人的日常裡也是有這種事的<br>\n可能中國人會覺得『考上朱利亞不如考上哈佛商學院來得值得炫耀』之類，甚至有的人可能根本不知朱利亞為何物<br>\n或許在美國人心目中朱利亞才是值得炫耀的，相比較之下大多數藤校也不過如此了，所以美劇裡才拍媽媽炫耀小孩考上朱利亞而不是藤校，所以現實中你向美國人炫耀你考上藤校他的反應也很淡定<br>\n至少美劇這麼拍，是拍給美國人看美國人還覺得合理的<br>\n<br>\n排名多少，相信我，<b>你了解了你也無所謂了</b><br>\n小原因很多，包括具體排名其實每年會變而且幅度不小，前幾名隨時可能掉到前十幾名（除非你是英國前2名那當我沒說，那兩位幾百年都不會變的）<br>\n最大的原因還是因為世界排名這種東西，現有的排名分兩種<br>\n一種是總排名就是中國父母最愛看的，有『全國排名』『世界排名』等不同的分組但差不多，這總排名會把一些<b>和實際上的一個學生的大學生活無關緊要的東西也納入考量範圍</b>比方說科目有多全、論文總數、國際化程度等等<br>\n但問題在於，科目再全我也上不到啊？比方說我是一個數學系學生，這個大學的排名主要是靠他的歷史系拉上去的，和我想學數學的有什麼關係？我為什麼要介意我有沒有來自全世界的同學？我為什麼要介意別人發了多少和我的專業無關的論文，大學投入了多少和我的研究無關的資金？<br>\n因為科目不全，所以包括前述朱利亞在內的很多有特殊專長但規模相對較小的學校注定不能上排名前排<br>\n另一種排名是有具體內容的排名，比方說『XX專科排名』『治安排名』『升學和求職成功率排名』『學生生活滿意度排名』等等，這些還是有一定參考價值的，但是中國人大都聽都沒聽說過<br>\n就連找工作的時候也一樣，HR的人就算不知道具體今年排名第幾，大概也對哪些是強校哪些是野雞心裡有個數，也知道強校各自是強哪科，你選個強校的軟肋人家是看得出來的<br>\n可能他聽說你是MIT畢業可能他還眉毛一抬心頭一樂，再一問你學什麼專業你說學了個工商管理（我瞎編的，我也不知道MIT有沒有工商管理……）<br>\n這時候HR的心裡肯定萬匹草泥馬在奔騰，我要找工商我不會找人家工商強校我幹嘛找你，還沒等你說出『可是我很有興趣』他對你的好感就和你的簡歷一起消失在垃圾堆裡了<br>\n不僅如此，每個美國人都多少對美國學校的強弱心裡有個底，正如再無知的中國人也聽聞過清北的大名一樣，如果你恰好是學了一個強校的軟肋（或者，不是強校的強科）對方心裡也是有數你幾斤幾兩的<br>\n雖然有的工作有的Master學位的確是對其他科目的人也開放的，但永遠是科班出身的人更加有利，而且更多的是不開放的<br>\n再說了，說一句各位不會喜歡聽的，有的排名機構還會和個別幾個大學關係特別好，這關係怎麼打好的？反正就是關係唄，中國人都懂得……<br>\n<br>\n大多數中國人的學歷崇拜，<b>還稱不上學歷崇拜，只不過是名校名牌崇拜而已</b><br>\n就好比說LV是一個名牌，然後很多人都拿著一個LV的包包到處炫耀以為自己真的買到名牌包包了。其實人家LV真正出名的產品不是那種你用來放手機錢包的小包包，而是那種解壓來可以如瑞士刀一般出來各種亂七八糟東西的超級行李箱，做包包只不過是一個興趣順便宰一些稍微有錢的蠢貨而已<br>\n很多中國人崇拜名校，但不知道崇拜哪一科，只要是XX校的都好，就像只要LV是名牌是LV的都好一樣<br>\n人家心裡清楚LV的老本行的人，說不定看你這樣一本正經的炫耀一個周邊品還覺得有點好笑<br>\n<br>\n然後前面Antimony先生說過了，就是PhD/Dr的問題<br>\n引用我以前一位美國人英語老師的話，（她當時在教我們如何寫學術論文）『不要在論文裡寫I，不要I think，要寫誰誰誰believes 誰誰誰said，<b>因為沒人介意你怎麼想的，等到你學到PhD了再來說I</b>』<br>\n嗯………………這還不學歷崇拜？不如說甚至有些歧視，高中生小孩子聽了還真有點受傷<br>\n不過實際上是如此，一個人如果是有PhD學位的，你叫他Mr他有可能還會向你糾正『是Dr』，也曾經有過美國人因為航空公司沒有按她要求寫成Dr而把航空公司告上法庭的<br>\n聽一日本網友說，還有碰到過一票人一起去外國出差，結果團裡只有一個職位比較低的人被酒店免費升級房間了，其他上司前輩都沒有就他，就因為這個人是個PhD其他人都不是<br>\n當然這種只是個案，不是說你也去學個PhD從此也能免費房間升級（而且你想學也未必學得成）但是有這種說法可見一斑<br>\nSir在英國等國家也是一樣的，當一個人有了Sir頭銜，上新聞的時候記者絕對不可能稱之為Mr/Ms，有時候甚至把Sir拿掉了看上去都有點怪怪的。不過Sir主要不是因為學歷而是因為在某方面的貢獻才得到的頭銜，不一樣的<br>\n順便說一句英國人的學歷崇拜已經不叫學歷崇拜了，叫學歷歧視<br>\n有句話說你要踏上劍橋的草坪，只有3種情況是被允許的：<br>\n1. 你是個Fellow<br>\n2. 你不是Fellow，但是你要和Fellow說話，然後那位Fellow站在草坪的正中間，你吼不到他<br>\n3. <b>你是只鴨子</b><br>\n當然，謠言永遠傳得比現實誇張，現實中還有第4種情況可以踏上草坪的：<b>你是隻貓</b><br>\n普通學生就只有在細細的路上繞遠路，電影裡要是描寫一個人剛開始時被前輩師長教『不能踏草坪』卻在電影尾聲踏上草坪，其實是一種很燃很高潮的畫面<br>\n所以愚蠢的人類啊，既然我們不是貓，當不上主子，只有勤學苦練才能爭取到能和貓比較接近的地位了<br>\n附帶一提，如果一隻貓在草坪中間悠閒午睡（在劍橋還蠻多的，我去過2次都遇到過）如果你不是橡膠人手臂不夠長，你是不能走過去勾搭他的，因為你踏不上草坪<br>\n為了吸貓，也只能勤學苦練力爭當fellow了","date":"2020-01-20","agreeCount":3,"discussionCount":2}