{"type":"answer","id":332681,"parentType":"question","parentId":29361,"uid":3317,"contents":"我在中国读的本科，英国读的MA和PhD，都是人文/社科类<br>\n我的看法是，PhD的难度很大，需要投入的不仅仅是时间和精力，还要有克服困难的决心和坚持到底的意志，选择读PhD之前一定要想清楚才做决定，当然读PhD非常有利于在海外居住乃至改换国籍，但是如果你是因为主要是为了移民所以读PhD的话，你一定要再考虑一下。<br>\n读PhD之前你必须要确定自己有读PhD的特质（这里说的PhD仅限在发达国家的PhD，粪坑国的PhD不在我讨论范围之内）：比如充满好奇心和创新能力，喜欢阅读而且有比较强的阅读能力，英语能力强（你在日本读的话日语能力也要强），还有前面说的，要有克服困难的决心和坚持到底的意志，还有比较强的心理素质去正确面对挫折，还要拿得起放得下，另外是否能够投入非常大的时间和金钱成本。还有一点，就是你是否真的热爱学术，这一点里面就包括很多东西，比如你是否愿意贡献出你的人生的很大一部分时间和精力，去为人类的知识巨人（the giant whose shoulders we stand on）贡献一个新的细胞甚或一点微不足道的养分。<br>\n以上说的这些特质，我觉得你要<b>满足其中的大多数</b>才可以考虑读PhD，不然你会读的很痛苦。<br>\n我觉得大多数中国人在思考是否要攻读下一个学位的时候，很多时候考量的是读出来之后会怎样，而比较少考虑读的过程。这本身是一种畸形的思考模式，是中共统治下人民生活艰辛，所以不得不有各种现实考量的恶果。但是我觉得你既然人已经肉身翻墙，也可以更多地考虑一下读书的过程。<br>\n以我自己而言，我觉得读PhD的过程，是一种奢侈的享受，其中夹杂着炼狱般的试炼和收获的喜悦。读PhD那几年是确实集中了我人生当中很多个最痛苦，最焦虑和最烧脑的日子，那些日子说实话并不好过，但是同时PhD那几年也是我人生中相对来说最自由和幸福的几年。我开始读PhD的时候年龄就已经3字开头了。从工作岗位重返校园，这本身会带来很大的幸福感，这个其实不用我多解释。然后英国的PhD非常自由，我的导师也不是那种micromanager，只要能够和她保持有效的沟通联系，完成supervision sessions，然后能够在自己设定的时间计划内完成既定的学术工作，她就不会在意我人在不在英国，所以那几年我几乎都是在全球到处飞，真正做到了读万卷书行万里路。我有在挪威的特罗姆瑟对着窗外的极光做我的文献阅读，在伦敦华埠吃饭的时候，听别人聊天，灵光一闪获取了研究设计的关键性灵感，在香港九龙的周日，采访那些席地而坐的印尼和菲律宾女佣以搜集我论文需要的数据，在柬埔寨西港的一个guest house，和风韵犹存的老板娘一起躺在床上，一边轻抚她的肉体一边思考我的数据分析方法。当然并不是所有PhD都是像我这样的，但是以我所知，至少大多数英国这里的PhD都是时间非常自由，不说别的，光说脱离了朝九晚五甚或996的工作框架，短短的几十年人生当中能有这样能自由支配时间的几年，岂不是乐事一件？同时，在读PhD的整个过程当中，知识会不断积累，看世界的角度会不断更新，解决问题的方法也会更加多样，会一直有一种大脑升级的喜悦感和好奇心时时刻刻被满足的充实感。<br>\n<br>\n我自己的看法是，我以上说的那些，即一个人是否具有读PhD应有的特质（而非读PhD对其移民是否有帮助），以及读PhD的过程是否一种享受（而非读出来之后能怎样），才应该是判断这个人是否应该读PhD的主要标准。当然，人的价值观不一样。我自己是非常重视过程远超过结果的人，我需要享受当下。我读PhD遇到巨大困难和瓶颈的时候，能够支持我坚持下去的驱动力，是克服了这个困难/瓶颈之后接下来我马上可以享受的自由而充满收获感的PhD生活，而非几年后我获得PhD学位之后能够怎样怎样。以我的价值观，如果没有非常即时的驱动力而只是为了一个非常遥远的目标，我是一定坚持不下去的。可能换一个人想法就会不太一样，可能有一些人会为了一个好的结果（博士学位）在痛苦中挣扎几年并且坚持到底，但是话说回来，还是那句话，读PhD的难度要高于很多人的预期，所以即便你意志力特别强，我前面所说的那些特质如果你没有拥有大多数的话，一定要慎重选择PhD这条路，因为很有可能你非常痛苦但是最终还是拿不到学位。日本的情况我不知道，但是英国这里，我自己的感受是如果说MA的难度是3的话，那PhD大概是100，简单地说就是完全不在一个数量级上面，一点都不夸张。我自己因为英语水准很好，所以读MA的时候根本就是基本什么都没干就均分接近80的distinction毕业的。读PhD的时候则被残酷的现实数次暴击。<br>\n<br>\n但是话说回来，读PhD当然是对定居是很有帮助的。<br>\n<br>\n第一是很多国家都有连续居住若干年就可以获得永居的条款，PhD一般要读4年以上，之后再在所在国找个工作，就比较容易获得永居。尤其是今年来看日本是一个比较容易移民的国家了。当然前提是你别像我这样在读PhD的时候全球乱飞。<br>\n<br>\n第二是PhD对在所在国找工作是非常有帮助的。<br>\n具体来说，首先PhD能够让你多一个在学术界找工作的选项，在没有PhD的情况下这个选项几乎是不存在的。当然，在英国这种国家，我们这种非紧缺人才的人文学科，即便是获得了PhD学位，要进本国学术界是很困难的，主要原因是英国的PhD学制比较短，不支持在PhD期间有除了论文之外的学术产出，而要进学术界工作是需要有论文之外的学术产出的，这就构成了一大矛盾，他们本土的PhD毕业之后，可以先做一些比较低端的博后甚至学术/服务混合型岗位，在这些岗位就职期间发表学术成果，然后再谋求教职，但是这些地段的博后和混合型岗位是没办法提供T2签证或者说可以sponsor T2签证但是不太愿意sponsor的，这就导致非本土的PhD，尤其是非热门稀缺专业的，很难在英国学术界立足。但是这是英国环境的问题，如果在美国读PhD这个情况就会好很多，当然在美国读PhD就需要更长的时间，日本情况我不太了解。<br>\n然后读PhD能够让你获得不错的人脉。这对找工作非常关键。西方国家的人脉我觉得和中国所谓的“关系”并不一样，比中国的所谓“关系”要良性很多，但是对找工作来说人脉也是非常重要的。中国的“关系”我觉得翻译成英语与其翻成“relations“connection”什么的，我觉得不如直接叫做“collusion”（合谋作恶）比较好，盖因中国的人际“关系”经常就是两个人互相熟悉之后一起偷偷破坏规则来谋取私利。西方国家的人脉则体现了对规则和诚信的高度尊重，运行方式是我因为长期和你相处所以了解你的为人，优点和缺点，所以如果我有机会为一个岗位举荐一个人的时候，我就会搜索一下我认识的这些人里面哪一个比较适合这个岗位，并且加以推荐。英国这里很多优质的工作机会都需要这样的推荐。当然前提是你自己要有展现出适合这个岗位的品质才有机会获得这样的推荐（否则就是像中国那样“找关系”“走后门”了），但是如果你没有人脉的话，往往你即便有了这些品质，也没有伯乐能够给你推荐。这一点很重要。我自己现在在英国因为各种原因永居无望，但是要在英国找一份可以sponsor工作签证的工作，一直在英国工作，非常容易，主要就是因为有之前PhD时期留下的人脉。日本的人际关系我了解不深，不清楚更接近中国的模式还是英国的模式，不过我相信人脉对找工作绝对也是非常重要的。<br>\n除此之外读PhD能够让你有更多的时间了解和融入当地文化，这也对找工作帮助很大。<br>\n还有，读了PhD之后你找的工作往往薪水更高，很多发达国家对外国人通过连续工作获得永居都有一个最低薪资标准，读了PhD之后你更容易满足这个标准。不过还是那句话，日本的情况我不了解，你自己去查看日本的相关法律规定。<br>\n<br>\n第三，PhD能够让你获得一些其他潜在的移民渠道，比如结婚。我一直强调现在通过假结婚或者什么“形式婚姻”换取永居，在大多数国家根本就是行不通的，最好想都不要想。但是如果你读PhD的话，有那么好几年时间呆在日本，那指不定会有机会让你遇到真爱呢？<br>\n<br>\n然后据我对日本的了解，在日本的职场当中，30岁应该做什么岗位拿什么薪水，40岁应该做什么岗位拿什么薪水，好像是有一个比较严格的social stereotype，这个对读PhD的人来说可能是一个不利因素？当然对日本职场我不太了解，只是我个人猜测。","date":"2020-09-01","agreeCount":7,"discussionCount":1}