{"type":"article_comment","id":64197,"parentType":"article","parentId":5686,"uid":5000,"contents":"The Politically Incorrect Guide to Climate Change (The Politically Incorrect Guides) <br>\n年度巨作，哈哈<br>\n(1) Historical records of global warming show that temperature increases begin hundreds of years before carbon dioxide (CO2) levels follow. Plants and animals flourished in past ages when CO2 levels were more than twice as high as now.<br>\n<br>\n(2) At least 90% of greenhouse gas warming is due to water vapor and clouds; thus, CO2 level deserves less concern.<br>\n<br>\n(3) Hurricanes, floods, droughts, and tornadoes have been less frequent during years after 1988 than before 1988, when atmospheric CO2 was 15% lower.<br>\n<br>\n(4) Since computer models failed to predict the slowdown in rate of global warming between 1998 and 2013, they cannot reliably forecast climate changes decades in the future.<br>\n<br>\n(5) EPA's Clean Power Plan would not significantly reduce global CO2 emissions. In 2025, total annual CO2 emissions by USA would be offset by three weeks of CO2 emissions by China.<br>\n<br>\n(6) UN's 2015 Paris Climate Agreement would reduce global temperature about one degree Centigrade by 2100 AD, but would cost many trillions of dollars, would subjugate economic independence of participating nations, and would require global wealth redistribution.<br>\n<br>\n(7) Eliminating use of fossil fuels for electricity generation would deny developing countries the opportunity to electrify and improve living conditions. In sub-Saharan Africa, gas-fired power projects would supply electricity for three times as many people as renewable energy projects would supply for the same cost.<br>\n<br>\n<br>\n<br>\n最高的评论：<br>\nNotice that all the recent 1 star reviews are not verified purchases. In fact, of all the 1 star reviews only 2 are Verified Purchases. They've never read the book! The climate change scammers are worried that the truth will come out and destroy their bogus theory. Read this book as it will change your life.","date":"2019-09-29","agreeCount":0,"discussionCount":0}