{"type":"article_comment","id":64248,"parentType":"article","parentId":5686,"uid":6573,"contents":"https://www.washingtonpost.com/posteverything/wp/2016/09/16/deniers-club-meet-the-people-clouding-the-climate-change-debate/<br>\n<br>\n简单来说，如果胡飞盘写了个歌颂中共的书，请问有人会信吗?<br>\n此人都不敢自称是科学家，只说自己是记者，结果是<b>ExxonMobil-funded</b> Conservative News Service<br>\n此人观点同意两件科学的事情<br>\n1) CO2 emission is rising rapidly<br>\n2) The global temperature is rising in the same time frame<br>\nhowever he insists that the two have no relation with each other, scientific proof? none.<br>\nHe mentioned water vapor as the main greenhouse gas warming, so let me post the whole scientific explaining from NASA which includes the explanation of water vapor as a greenhouse gas.<br>\n(The nasa version is perhaps the easiest to understand for a non-science person) <br>\n<br>\nNASA - The Causes of Climate Change<br>\nhttps://climate.nasa.gov/causes/<br>\n<br>\nScientists attribute the global warming trend observed since the mid-20th century to the human expansion of the &quot;greenhouse effect&quot; — warming that results when the atmosphere traps heat radiating from Earth toward space.<br>\n<br>\nCertain gases in the atmosphere block heat from escaping. Long-lived gases that remain semi-permanently in the atmosphere and do not respond physically or chemically to changes in temperature are described as &quot;forcing&quot; climate change. Gases, such as water vapor, which respond physically or chemically to changes in temperature are seen as &quot;feedbacks.&quot;<br>\n<br>\nGases that contribute to the greenhouse effect include:<br>\n1.Water vapor. The most abundant greenhouse gas, but importantly, it acts as a feedback to the climate. Water vapor increases as the Earth's atmosphere warms, but so does the possibility of clouds and precipitation, making these some of the most important feedback mechanisms to the greenhouse effect.<br>\n2.Carbon dioxide (CO2). A minor but very important component of the atmosphere, carbon dioxide is released through natural processes such as respiration and volcano eruptions and through human activities such as deforestation, land use changes, and burning fossil fuels. Humans have increased atmospheric CO2 concentration by more than a third since the Industrial Revolution began. This is the most important long-lived &quot;forcing&quot; of climate change.<br>\n3.Methane(CH4). A hydrocarbon gas produced both through natural sources and human activities, including the decomposition of wastes in landfills, agriculture, and especially rice cultivation, as well as ruminant digestion and manure management associated with domestic livestock. On a molecule-for-molecule basis, methane is a far more active greenhouse gas than carbon dioxide, but also one which is much less abundant in the atmosphere.<br>\n4.Nitrous oxide(N2O). A powerful greenhouse gas produced by soil cultivation practices, especially the use of commercial and organic fertilizers, fossil fuel combustion, nitric acid production, and biomass burning.<br>\n5.Chlorofluorocarbons (CFCs). Synthetic compounds entirely of industrial origin used in a number of applications, but now largely regulated in production and release to the atmosphere by international agreement for their ability to contribute to destruction of the ozone layer. They are also greenhouse gases.<br>\n<br>\nOn Earth, human activities are changing the natural greenhouse. Over the last century the burning of fossil fuels like coal and oil has increased the concentration of atmospheric carbon dioxide (CO2). This happens because the coal or oil burning process combines carbon with oxygen in the air to make CO2. To a lesser extent, the clearing of land for agriculture, industry, and other human activities has increased concentrations of greenhouse gases.<br>\n<br>\nThe consequences of changing the natural atmospheric greenhouse are difficult to predict, but certain effects seem likely:<br>\n1. On average, Earth will become warmer. Some regions may welcome warmer temperatures, but others may not.<br>\n2. Warmer conditions will probably lead to more evaporation and precipitation overall, but individual regions will vary, some becoming wetter and others dryer.<br>\n3. A stronger greenhouse effect will warm the oceans and partially melt glaciers and other ice, increasing sea level. Ocean water also will expand if it warms, contributing further to sea level rise.<br>\n4. Meanwhile, some crops and other plants may respond favorably to increased atmospheric CO2, growing more vigorously and using water more efficiently. At the same time, higher temperatures and shifting climate patterns may change the areas where crops grow best and affect the makeup of natural plant communities.<br>\n<br>\n<b>The Role of Human Activity</b><br>\nIn its Fifth Assessment Report, the Intergovernmental Panel on Climate Change, <b>a group of 1,300 independent scientific experts from countries all over the world under the auspices of the United Nations, concluded there's a more than 95 percent probability that human activities over the past 50 years have warmed our planet.</b><br>\n<br>\nThe industrial activities that our modern civilization depends upon have raised atmospheric carbon dioxide levels from 280 parts per million to 400 parts per million in the last 150 years. The panel also concluded there's a better than 95 percent probability that human-produced greenhouse gases such as carbon dioxide, methane and nitrous oxide have caused much of the observed increase in Earth's temperatures over the past 50 years.<br>\n<br>\nThe panel's full Summary for Policymakers report is online at<br>\nhttps://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_summary-for-policymakers.pdf<br>\n<br>\n<b>Solar Irradiance</b><br>\nIt's reasonable to assume that changes in the Sun's energy output would cause the climate to change, since the Sun is the fundamental source of energy that drives our climate system.<br>\n<br>\nIndeed, studies show that solar variability has played a role in past climate changes. For example, a decrease in solar activity coupled with an increase in volcanic activity is thought to have helped trigger the Little Ice Age between approximately 1650 and 1850, when Greenland cooled from 1410 to the 1720s and glaciers advanced in the Alps.<br>\n<br>\nBut several lines of evidence show that current global warming cannot be explained by changes in energy from the Sun:<br>\n1. Since 1750, the average amount of energy coming from the Sun either remained constant or increased slightly.<br>\n2. If the warming were caused by a more active Sun, then scientists would expect to see warmer temperatures in all layers of the atmosphere. Instead, they have observed a cooling in the upper atmosphere, and a warming at the surface and in the lower parts of the atmosphere. That's because greenhouse gases are trapping heat in the lower atmosphere.<br>\n3. Climate models that include solar irradiance changes can’t reproduce the observed temperature trend over the past century or more without including a rise in greenhouse gases.","date":"2019-09-29","agreeCount":0,"discussionCount":0}