{"type":"article_comment","id":87197,"parentType":"article","parentId":5686,"uid":13587,"contents":"由于新品葱回答板块缺乏标明楼层超链接编号，所以暂时只能用<a href=\"https://en.wikipedia.fake 2049bbs（钓鱼网站）/wiki/BBCode\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">BBCode</a>的引用代指要回复的楼层，请见谅。<br>\n<blockquote>我的天終於有人說人話。<br>\n<br>\n對此反共大本營的網站，我通常對著我非常反對的觀點都睜一隻眼閉一隻眼（粉紅戰狼除外），畢竟都是將來革命戰友。但是這幾天，臨近十一國殤的關鍵時刻居然在首頁看到好幾篇對著一個跟中國政治沒啥關係的歐洲女孩大肆抨擊甚至只侮辱其年齡的文章，想問發起人居心何在？ </blockquote><br>\n这社区有些人貌似是故意带风向、带情绪，故意挑起是非对人不对事，进行人身攻击，完全不就事论事。<br>\n而不是根据具体情况环境来正常参与辩论的，如很多帖子根本没扯到中共头上，更没要与中共国做比较的意思，可有些人偏偏故意扯开话题，往中共上扯然后正义言辞地开足马力使劲毫无理据的发泄情绪。<br>\n（个人感觉）是那些在国内被压迫/到了海外生活过得也不尽人意的人来社区发泄情绪和极大可能是中共中宣部派来的中级网评员，目的是破坏社区正常讨论氛围，让新人/心理素质不怎么样的人，看了产生对品葱不好的印象（如让人产生人为，品葱是个为反而反，完全丧失理智逻辑事实的极端偏激网站），从而达到驱逐用户的效果，和新品葱有同样处境的编程随想的博客评论区，以前旧品葱也存在此情况，后期而言，只是没现在新品葱这么严重而已，如果可以建议开发者和管理层尽快出应对方案，否则劣币驱逐良币导致用户流失在所难免。如限制回复字数，精短简要不利于培养逻辑关联紧密性，反而损害耐性养成快餐文化（<a href=\"https://program-think.blogspot.com/2012/02/microblog-and-time-management.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《为啥俺不常用微博？——兼谈时间管理心得》</a> 、<a href=\"https://program-think.blogspot.com/2015/02/Is-Blogging-Dead.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">“传统博客”过时了吗？——兼谈各种媒介形态的优缺点</a> @编程随想的博客）。<br>\n况且要精短简要抖机灵回答，有膜乎（旧膜乎定位人群是通过精短简要抖机灵，允许以不太严谨的态度欢乐聊政治，带动重新唤起小朋友、青少年等不太关注政治时事的人让更多人燃起热情进而让他们逐渐随时间经历阅历增长逐渐过渡到品葱模式：严谨认真理性）跟旧品葱价值定位刚好截然相反，两者中和起到过渡互补作用。<br>\n<br>\n中共运作的手段套路，如果细心洞察各方动向的网友应该不难识破，无非就是抓不到人就派遣网评员污染评论区。<br>\n友情提示，很多人说反共其实不太好，中共却是反人类毋庸置疑，但反共这词或多或少会让那些新人（还不了解中共阴险的人）认为带有感情色彩偏见扣帽子贴标签、不客观，认为只是纯粹只反共，不是根据理据逻辑事实去反不公。所以中宣部网评员也伪装混入其中也用反共这词，可以说反共、五毛、白左等等带有感情色彩的词早就被居心不良的人玩坏了，对传播事实真相起了反效果。<br>\n当初法轮功（如动态网）的正当性也是因为，带有强烈的情绪去写文章，被仇恨冲昏了头，文章缺乏逻辑性论据导致可信度堪忧，从而名正言顺的给了中共抹黑圆谎自洽的机会，自毁了名声。<br>\n<br>\n言归正传，老衲在此对小女孩表示感谢，环境议题关乎全球人民的性命，更何况中国是全球人口最多的国家，如果不能敦促唤起公民对保护环境的意识，那对各国人民岂不是猪队友拖后腿，毕竟空气是会飘动的。<br>\n现在中国人民不是没意识到保护地球家园，包括中共媒体也做过一些关于保护环境的宣传片，但由于天朝的专制统治下，政策上不允许国人进行改良创新啊，反而滥用公权力谋私，极力保护扶持倒贴落后污染极为严重的企业以及大面积造假。<br>\n详细证据见朝廷官方舌头承认的2015年全国两会期间遭中共中央宣传部全面封杀的：<a href=\"https://www.youtube.com/watch?v=T6X2uwlQGQM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">穹顶之下 (纪录片)（全名為《柴静雾霾调查：穹顶之下同呼吸共命运》）YouTube视频</a>","date":"2019-10-21","agreeCount":2,"discussionCount":0}