{"type":"answer","id":230514,"parentType":"question","parentId":15262,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>劉仲敬：香港本土主義它是有兩個層面的，一層是文化民族主義，一層是政治民族主義。<br>\n<br>\n<b>文化民族主義是來源很久的。因為粵語，Cantonese 跟 Mandarin 普通話本來就有很大差別。</b>一般人所謂的：「天不怕，地不怕，就怕廣東人說官話」就是這樣的。梁啟超他一個廣東人跑到北京去，結果跟北京人沒法交流，只能寫字，筆談。他跑到日本去，跟日本人交流，聽不懂也是筆談。對於他這種坎通尼亞人來說的話，他去東京和去北京是一樣的，都是只能用啞語，這個文化上的差異始終是存在的。<br>\n<br>\n而英國人在香港一直在推行粵語教學，所以香港一直是粵語教學，從文化民族主義角度來看，香港的特殊性或者說香港本土主義是一個既成事實，而且是誰都沒有想到去破壞的既成事實。但是他們不能轉移為政治民族主義這是一個偶然現象。<br>\n<br>\n<b>我們拿俄羅斯帝國來比較的話，香港等於是處在芬蘭大公國的地位上，</b>俄羅斯沙皇兼任芬蘭大公，但是芬蘭自己保持自治。他的體制等於是一國兩制，不受俄羅斯的管轄，只是和俄羅斯共用一個君主。芬蘭國內的教育語言和法律語言，都是芬蘭語而不是俄語，但是芬蘭人獲得了政治上的自治和文化上自由以後，他們並不想要獨立。他們真正想要獨立是布爾什維克奪取了俄羅斯政權以後，而他們感到受布爾什維克統治，不像受沙皇統治的安全才搞出獨立來的。<br>\n<br>\n俄羅斯帝國裡面有類似文化民族主義很多，芬蘭是自己的語言自治，伏爾加的日耳曼語，是自己的語言自治，克裏米亞韃靼也是使用自己的語言自治。但是他們有些最後變成了政治民族主義，最終建立了自己的民族國家，有些到現在還只是文化民族主義，這個是要看後來發展的。<br>\n<br>\n香港的文化民族主義是一定會存在的，但是他是否會發展成為本土政治訴求，這是偶然的。可以說如果北京不是在共產黨政權統治之下，或者說雖然在共產黨統治之下，<b>而共產黨肯認真地執行民主承諾，或者是一國兩制承諾的話，政治上本土主義很可能是不會出現的。</b><br>\n<br>\n<b>政治上本土主義是針對於北京的一個反制行為，</b>北京作為共產黨的政權，他要維持大一統，就不像沙皇政權或者是大清帝國那樣順了。因為大一統政權在文化上講，是一個保守主義現象，他所依賴的是保守思維；而共產主義本身是一個解構性思維。它的理論基礎不僅不利於市民社會，而且是不利於民族主義的。所以一個共產主義來發明一個大中華民族主義是非常不順的，而且會對香港社會引起強烈警惕性的。<br>\n<br>\n芬蘭人不怕沙皇，但是卻害怕布爾什維克。香港人呢，他也是不害怕大清帝國，或者是其他非共產主義國家，而很害怕共產黨，這個都是理所當然的。共產黨如果謹慎一點巧妙一點，正確評估政治形勢，理性對待香港人的確實有理據的恐懼，把香港主流派爭取到這邊來，那麼香港的政治民族主義不一定會出現。<br>\n<br>\n<b>倒退十年以前在香港的政治本土主義，基本上是不存在或者是非常微弱的，</b>在英國和北京談判回歸的時候，香港的民主派主流派甚至是贊同大中華民族建構的，儘管它們自己也是說粵語的。之所以會搞成現在這樣，也是因為北京在雙普選的問題上，大大地失去了香港的民心。梁振英政府在履行他自己作為香港特區首腦，在跟北京的交涉中沒有起到維護香港利益的職能，這樣香港主流社會普遍感到自己受到出賣了，非常不滿意。在這種情況下，自然而然的，就會有人提出把文化民族主義變成政治民族主義。這樣一國兩制的安排維護不了我們的權益，那麼我們就通過獨立的安排來維護自己的權益。這不是我們自己要獨立的，而是你們逼我的。<br>\n<br>\n當然任何政治主張在剛剛提出的時候，主流社會都是警惕的。所以香港的本土派，現在即使是香港立刻實施普選的話，香港本土派的實力，也很難鬥得過泛民的主流。但是他有一個重大的優勢，就是北京政權實際上是他的盟友。<b>如果北京政權順水推舟讓香港民主，那麼本土派很難坐大，香港內部的反對勢力自然會一直順著泛民的勢力走，</b>結果香港的自治地位可能會長期穩定下來。<b>但是如果北京還是採取這種強硬政策，</b>跟香港市民總是作對的政策，那麼就是變成這樣的：我無論是堅持大中華的香港自治，堅持一國兩制下的香港自治，還是堅持香港獨立，反正你都要反對我的。<br>\n<br>\n等於是獨立派受到的待遇也是這樣，統一派受到的待遇也是這樣，那麼我何不一不做二不休，索性不統一了，反正統一也是要鎮壓的，不統一也是要鎮壓的。那麼我乾脆一不做二不休，在兩者受到待遇相比較之下，<b>獨派比統派佔有的更大的牌面。他們的旗幟比較鮮明，辨識性很強，</b>在現有市民社會的符號政治之下，如果你的口號辨識性很強，比較簡單粗暴，邊界劃得比較清楚的話，你動員群眾就會比較容易。如果你的口號訂的比較複雜、曖昧的話，那大家不知道你到底要支持誰：「在這種情況下我是支持中國統一的，在另一種情況下我是支持香港獨立的」，選民聽見覺得很煩，大部分選民是沒有這個耐心，一點一滴去了解一個問題的漫長的歷史根源，和文化上各方面的牽連。<br>\n<br>\n他們也就是星期天那一天去花上兩個小時投票，然後就去個人幹個人的事了，你能夠真正得到選票，就看你能不能夠在區區兩個小時之內，能不能把自己的主張給選民留下一個深刻的印象。如果你的口號訂的非常鮮明，讓選民一下子就能夠明白是怎麼個意思，那麼你就贏了。<b>所以本土主義佔了這兩個便宜：一方面中共在不斷地給他幫忙，通過打擊他的敵人，為淵驅魚，</b>這就是儒家說的為淵驅魚。像桀紂之君，他幹了什麼事情呢？就是把人民群眾給趕到了湯武的這邊。湯武本來不一定能贏的，都是因為桀紂迫害人民群眾，使人民不得不倒向湯武，湯武才會贏的。中共為淵驅魚，把大量的基層群眾，趕到了獨派這一邊。另一方面就是獨派在搞符號政治的時候，它佔據了優勢，他不擇手段的搞符號政治。<br>\n<br>\n像統派搞的這些，道理上來講是有一定道理的。一個民主中國，當然比共產黨中國對香港是更有利的，這個是不用論證的。獨派本土派自己也反駁不了這個論點，但是他們通過退出六四這件事情，給他們製造了新聞價值，使他們跟在邊界劃分方面取得了很大的利益。現在香港的民眾就可以通過這件事件，就可以更清楚地看到：「我們跟你不是一撥的，你們和中國人是扯不清的關係，而我們和中國人是一刀兩斷劃清界限的。」<br>\n<br>\n<b>要讓普通人民弄清楚，「中共不等於是中國人民，香港的泛民跟中共和中國人民也不是一回事」，這個太麻煩了</b>，需要動很多腦子。一般人不願意動這麼多腦子。你一刀砍斷說：「我們就是香港人，中共、中國人民和香港的泛民，全部都是中國人那一派的」，於是鬥爭從很複雜的多角度鬥爭，變成為非黑即白的鬥爭。在非黑即白的鬥爭中間，本土派佔有一個便宜，他們要不是勝利者，要不是失敗者的話，他也是個主要反對派。所以他們這樣搞下去的話，只要中共繼續去迫害他們的話，他們很有可能會慢慢地把現在的，以中共和建制派為一方，以泛民和反建制派為一方的二元對立，變成中共和統派為一方，獨派為另一方的過程。<br>\n<br>\n這個過程也就很像是台灣民進黨取代胡適那種狀態。台灣在六十年代的時候，他等於是反蔣的和反國民黨的自由派為一方，與國民黨為一方較量。等到八十年代，反蔣的自由派完全不存在了，就變成了獨派為一方，統派為一方較量。他們所希望的就是這樣一個前途，這樣一來他們就完全把現在泛民的生態位給擠掉了，又會變成香港的主要反對派。</blockquote>","date":"2020-04-06","agreeCount":2,"discussionCount":0}