{"type":"answer","id":16367,"parentType":"question","parentId":3342,"uid":3592,"contents":"我也投北洋政府。以下为网文摘选。<br>\n　　由于历史教材的叙述，很多人对北洋政府统治时期的言论自由状况一直有一个错误的认知，就是当时的中国并不存在言论自由，也不可能存在言论自由。但这种理所当然的事实往往是错误的，至少在段祺瑞当政期间曾经有过较为自由的言论环境，而袁世凯时期在对待言论上则是诸多限制。<br>\n　　“限制舆论的做法不适合共和国的国体，对舆论应先采取放任主义，以后视情况再说。”<br>\n　　这是北洋军阀政府掌门人段祺瑞总理在研究开放报禁的国务会议上的拍板表态。<br>\n　　段祺瑞是一个共和意识比较强的军人政治家。他在辛亥革命中和之后的民国初期对中国共和制度的建立与维护做出了贡献。<br>\n　　辛亥革命时，他做为朝廷派到武汉前线镇压革命的军事指挥官，到任后一反前任冯国璋对起义军猛冲猛打的做法，尽管当时北洋军在军事上处于绝对优势，但他却下令停战，并领衔46位高级军官给朝廷发长篇电报，要求清廷顺应民意实行共和。特别是1912年2月5日，段祺瑞与部下联署发电报给中央，威胁清廷，如再不实行共和，将“率全体将士入京，与王公剖陈利害。”等于下了最后通牒。这对推翻清朝统治起了极其重要的作用，是强有力的最后一击。7天后，清皇室宣布退位。<br>\n　　有人说段祺瑞逼宫是为其主子袁世凯夺权效力。但当袁世凯决定称帝的时候，段祺瑞也是极力反对的，尽管他是袁世凯一手栽培提拔起来的，他的夫人还是袁世凯的义女，但他在袁世凯决定当皇帝的时候即公开表示反对，并称病辞去了陆军总长回家，宁可不当官，也不当媚权的反动派。在各地反对袁世凯称帝起兵之后，袁世凯要他出山帮助维持局面，他提出的条件就是撤销帝制。<br>\n　　段祺瑞第三次维护共和是在张勋率领辫子军打入北京复辟清王朝期间，段祺瑞在天津组织了反复辟的军事联盟，打到北京，一举粉碎了复辟的闹剧。所以，有人说段祺瑞有“三造共和”之功。<br>\n　　段祺瑞是个开明的政治家，特别是在对待言论自由的态度上。<br>\n<b><u>　　辛亥革命推翻了清朝皇权专制统治后，半年的时间里，全国的报纸从100多家增到了500多家。还相继成立了20多家通讯社。</u></b><br>\n<b><u>　　那时候报纸享有充分的言论自由和新闻自由，一些地方主政的军政府的临时法律也明确规定保障公民的各项自由，包括言论、新闻、出版、集会自由等，并且是说了就实行的。当时的国务院还专门设立新闻招待所，每天由国务院秘书长接待记者采访。这一段时间被称作“报界之黄金时代”。</u></b><br>\n<b><u>[b]　　这个黄金时代被袁世凯终结了。</b></u>[/b]<br>\n　　1913年（癸丑年），袁世凯颁布了《报纸条例》《出版法》等法律，规定办报要先缴纳（最高）350元保证金，报刊发行前要送警察局备案，并规定“淆乱政体，妨害治安，败坏风俗”等内容不准登载。<br>\n　　这一年，袁世凯封了许多报馆，500家报刊只剩下了139家。新闻史上把这一段历史称作“癸丑报灾”。<br>\n　　孙中山发动的二次革命失败后，袁世凯对“乱党”办的报纸或支持同情乱党的报纸予以查封。袁世凯还抓了一些新闻记者，也有新闻人被杀。<br>\n　　袁世凯还有软的一手，对许多报纸采取用金钱收买的策略，或给报纸资助、津贴，或给报人润笔费、车马费；或请记者编辑吃大盘子。也有袁世凯收买不动的媒体。例如《国光新闻》，猛烈抨击袁世凯的政府，影响很大。袁世凯派手下拿10万元到报社贿赂，报社拒之不受。<br>\n　　袁世凯时期的报纸都是民办的。袁世凯想办御用报刊，也走民办的路子。当时《亚细亚报》是最主要的御用报纸，就是民办的。<br>\n　　在袁世凯准备恢复帝制期间，许多报纸大量登载反对帝制的文章，特别是上海舆论界，大都不支持恢复帝制。袁世凯采取收买策略，派人携带巨款与各个报社谈，想用钱换取报界对自己的支持，但是遭到拒绝，因为报纸都不愿意违背民意。这些报人敢于违背国家最高领导人的旨意，也拒绝金钱的诱惑。袁世凯没有办法，就指派北京的《亚细亚报》到上海办报。上海《亚细亚报》刚刚出版，就被反对帝制的义士投放了两次炸弹，吓得办报人不敢办下去了。<br>\n　　1916年袁世凯死后，中国进入了北洋军阀统治时期，直到1927年国民党在南京成立政府。北洋军阀统治期大约一半的时间，中央政府是以段祺瑞为核心的。<br>\n　　袁世凯死后才一个月，段祺瑞就废止了袁氏颁布的限制公民权力的诸多法令，包括《报纸条例》，彻底开放了报禁。政府允许被袁世凯查禁的所有报纸复刊。随后又恢复了辛亥革命时的《临时约法》和国会。<br>\n<u>　　<b>在讨论废止《报纸条例》的国务会议上，有人担心放开报禁会乱套，反对放开言论自由，段祺瑞说了本文开头那段话，拍板放开报禁。中央政府内务部还对各省市地方政府发出两次通告，要求：现在时局正适合充分表达民意，发挥舆论作用，此前所查禁的各报一律解禁。</b></u><br>\n<u>　<b>　正是由于段祺瑞主张放开舆论，对言论自由采取放任、宽容和豁达的态度，使得北洋军阀时期成为中国近代史上文化最灿烂的时期。“五四”新文化运动发生在那个时期；胡适、鲁迅等文化巨匠和20世纪中国文化界最优秀的人物，也大都在那个时期崭露头脚。</b></u><br>\n　　言论自由是一个民族释放能量的前提，如果段祺瑞将言论自由完全禁锢了，要求所有的媒体都必须按照军阀政府的部署发声，新闻工作者也必须由军阀们信得过的在政治上与其保持一致的人担当，新文化运动就不可能发生，文化领域里的巨匠也不会产生。<br>\n　　尽管北洋军阀统治时期不会有彻底的言论自由，具体情况随掌权的军阀是开明还是残暴差异比较大，但由于段祺瑞开了个好头，总体上来说要比袁世凯时期好得多，比以后的国民党时期也好得多。<br>\n<b><u>　　北洋军阀统治时期是共产党酝酿和创办的时期，陈独秀、李大钊、毛泽东、周恩来等共产党的创始人和早期活动家都是在那个时期由办报纸走向政治舞台的。</u></b><br>\n<b><u>　　“先有报，后有党”。这是对中国共产党创办过程的描述。中国共产党的创始人陈独秀和李大钊就是通过办报纸被苏联人注意并与之联系的。苏联人通过他们传播了布尔什维克主义，培养和汇集了中国最早期的共产主义分子。</u></b><br>\n　　陈独秀和李大钊都在日本留过学，也都在著名的报人章士钊的手下做过报纸编辑或撰稿人，陈独秀到北大做教授，李大钊到北大做图书馆馆长，也都是章士钊向老朋友蔡元培推荐的。<br>\n　　陈独秀在袁世凯时期创办了《青年杂志》，到了北洋军阀时期改名为《新青年》，并从上海搬到了北京，由北京大学的教授们轮流担任主编。当时，《新青年》是中国最革命的刊物，在中央政府的眼皮子低下，《新青年》刊登了许多激进的政论文章和文学作品，如李大钊的《布尔塞维主义的胜利》，鲁迅的《狂人日记》和蔡元培的《劳工神圣》等。《新青年》对文化的普及有一个重大的贡献，就是发表了胡适写的被誉为白话文圣经的《文学改良刍议》，奏响了文学革命的序曲，引发了白话文运动。<br>\n　　那时，李大钊还创办了《晨报》和《每周评论》，宣传十月革命，宣传马列主义。毛泽东在湖南先后创办和主编了《湘江评论》、《新湖南》，周恩来在天津先后创办了《天津学生联合会报》和《觉悟》。他们宣传革命，鼓动造反。<br>\n　　在我们的印象中，北洋军阀统治既反动又蛮横，暗无天日。但他们却放开报禁，允许民间办报，允许陈独秀、李大钊、毛泽东、周恩来这样的持不同政见者办报，公开宣传不同政见，甚至鼓动“颠覆国家”。尽管军阀们不高兴了会封报纸，但这些革命者可以继续办报。《湘江评论》被封了，毛泽东再办《新湖南》，《天津学生联合会报》被封了，周恩来再办《觉悟》。<br>\n　　那时候的报纸可以刊登抨击政府和军阀的文章，一方面表明那时候的办报人敢说真话的大无畏的精神，另一方面也表明军阀在控制舆论方面的宽松。<br>\n　　举个例子，著名报人成舍我主编的《世界晚报》，敢于主持正义，批评时政，批评北洋政府。1924年5月7日，北京大学生在天安门集会，记念21条国耻日，被军警打伤了几十人，《世界晚报》当天晚上就头版头条报道，严厉谴责政府，问责部长，强烈要求惩办凶手。当时有人甚至可以在报纸上直截了当地指责军阀统治“名为共和，实为专制”。报纸敢公开与政府作对。<br>\n　　再举个例子。1926年3月18日，共产党李大钊赵世炎等人组织北京学生为了抗议八国通牒而到段祺瑞的执政府门前示威，政府卫队开枪打死47人，打伤200多人。这就是历史上著名的三一八惨案。段祺瑞在得知卫队开枪打死学生后，立即赶到现场，面对死者长跪不起，随后发出政府抚恤令，对死难者进行抚恤。但政府为了推卸责任，还是把学生说成是受到共产学说挑唆的暴徒，说卫队开枪是因为学生抢夺枪支，由于学生先开的枪。卫队才自卫还击，并不是政府下令屠杀示威者，段祺瑞事先并不知情。<br>\n　　但由于那时候舆论阵地没有掌握在执政府的手里，京城报纸一致谴责政府屠杀爱国学生的罪恶行径《京报》《语丝》《国民新报》《世界日报》《清华周刊》《晨报》《现代评论》《京报副刊》等大篇幅地连续发表消息和评论，广泛而深入地报导惨案真相，鲁迅、周作人、林语堂、梁启超、朱自清、闻一多等文化名流也著文谴责北洋军阀政府，鲁迅连续发表7篇文章，把三一八称作民国史上“最黑暗的一天”。<br>\n　　愤怒的舆论传达了沸腾的民意，最终导致内阁总辞职，段祺瑞的政府被迫下台。<br>\n　　由此可见，如果不控制舆论，枪杆子单枪匹马维护政权是很难的。难怪马基亚维里清醒而深刻地指出，专制权力的维系必须同时依靠暴力和谎言。<br>\n<br>\n<br>\n重点来了！以下是土共发家史！<br>\n<b><u>北洋军阀统治时期，一家由外国人创办的对中国历史影响极其巨大的通讯社必须被提及，这就是1920年7月由苏联人在上海创办的《中俄通讯社》。</u></b><br>\n<b><u>　　这家通讯社是苏联人为了策动中国的赤色革命而创办的，其本意不是为了做新闻，而是以通讯社为掩护，在中国寻找共产主义的代理人，培训共产主义者，组建共产党。</u></b><br>\n<b><u>　　苏联人魏金斯基，也是共产国际的代表，创办了这家通讯社。他与助手杨明斋带着上级的指示和钞票，怀着发动中国革命的伟大使命来到了上海。杨明斋是一个去俄罗斯谋生的中国人，在俄罗斯加入了布尔什维克，随后被派回中国发动革命。</u></b><br>\n<b><u>　　魏金斯基是一个工作效率很高的活动家，1920年8月，也就是《中俄通讯社》开张后1个月，他就组建了中国共产党的上海发起组。1年后，中国共产党在上海宣告诞生。</u></b><br>\n<b><u>　　《中俄通讯社》实际上还是中国的第一个“党校”，它培训了中国最早的共产主义者，同时它也是一个留学“中介”机构，招了不少热血青年，送到俄国去接受共产主义教育，选拔和培养了中国最早的无产阶级革命分子。一个小小的通讯社，能量巨大。</u></b><br>\n<br>\n<b>这也是为啥土共禁止出版自由、新闻自由，中宣部日日洗脑，还花费巨资建墙封锁网络信息的原因！</b><br>\n<b>大部分现代政党的起家，都必须通过办报宣传政治主张，通过办报宣传起家的土共害怕出现第2个xx党，于是釜底抽薪禁止封锁一切信息渠道。</b>","date":"2019-04-08","agreeCount":4,"discussionCount":1}