{"type":"answer","id":138386,"parentType":"question","parentId":16187,"uid":26456,"contents":"1、 若是真的想对<b>佛教的世界观</b>有正确的了解，而不是像一般人那样对佛教有着不太正确的了解，可以阅读<b>《阿毗达摩概要精解》</b>，这是英文版<b>&lt;A Comprehensive Manual of Abhidhamma&gt;</b>的翻译版本，阅读完本书后能对佛教的世界观有个大略的理解。<b>佛教的佛经，和世界观，都可以被修习和验证，经过修行拥有禅定者，他们能以自己的定力为基础来进行学习和验证。</b><br>\n<br>\n佛教对世界毁灭到再成（一个大劫分为成、住、坏、空）和劫初人类的一些描述，可以在<b>《清净道论》</b>的<b>“第十三&nbsp; 说神通品”</b>的<b>“四、 宿住随念智论 ”</b>里找到。其中<b>“第十二&nbsp; 说神变品”</b>则有解释不同种的神通。神通多是来自心的力量。<br>\n<br>\n<b>科学还在进步中</b>，宇宙大爆炸和进化论只是带有支持论点的一些<b>假设</b>，并不是终级的解答。<br>\n<br>\n2，3、 佛教向人们<b>指出什么是正确的，什么是错误的，做什么事有什么样的果报</b>，指出世间的<b>苦</b>，及应该如何做才能导向<b>苦的止息</b>。<br>\n<br>\n学生是否依照教师的教导，这是学生自己的决定，<b>教师只是指了一条正确的道路给学生</b>而已。就好像有人问你北方的城市怎么走，你指路给他后，他向着南方笔直的行走，那么他能到达目的地吗？自然是不能的。<br>\n<br>\n4、 碰到不好的果报时，可以拥有正确的思维，<b>知道这只是在遭受往世乃至此生曾经造过的不好的业力的果报</b>，而不是去怨天尤人。<br>\n<br>\n有些人<b>怀疑</b>，如果因果业力真的存在，<b>为什么有的人做尽坏事而看起来没遭受到恶报，而有些人时常做好事而受到恶报</b>，这是因为他们<b>对因果业力还不够了解</b>。<br>\n<br>\n从过去世，现在世，到未来世的<b>长远的角度来看</b>，<b>做坏事的人</b>享受美好的果报，只是享受着过去（往世和此生的过去）的善业的果报，<b>他们这一世所做的恶业的果报只是还没成熟，还在等待着</b>（有些也有可能成熟了而外人不知道）。<br>\n<br>\n有些人看起来<b>做着好事</b>，看起来却受到不好的果报，只是因为这一世的善业还没成熟（有些也有可能成熟了而外人不知道），还在等待成熟的时机，而却<b>正在受着来自过去所造的恶业的果报</b>。<br>\n<br>\n还有，<b>不少人对善和恶的行为定义并不完全正确</b>，比如华人觉得破坏祖墓是大罪（只是一个陵墓，不到罪大恶极的地步），觉得“不孝有三，无后为大”（错误的观念），觉得在爱国的前提下所作的恶业是好事，是英雄（恶业就是恶业，哪怕有着保护的心，不代表伤害他人的恶业就会不存在），有些人觉得爱情是美好的（多数应该属于贪心，有的中间还可能有吝啬和嫉妒等等不善心）。<br>\n<br>\n有<b>不少人也对因果不清楚</b>，就如种下苹果种子会收获苹果，种下苦瓜只会收获苦瓜，不会种苹果而收获苦瓜，种苦瓜而收获苹果。<br>\n比如<b>打人的果报</b>可能表现为<b>被打，生病</b>，<b>而不是导致打人者丢失财物，也不是导致他的家人被打</b>。<br>\n<br>\n<b>在因果业力下，每个人是一个单独的个体，对自己所造的业负责。</b>打人者的家人如果没有随喜，支持，赞同那个打人的行为，自然没有犯下相应的业力，又怎么可能因为自己打人的家人那个打人的恶业而受到果报。<br>\n<br>\n打人者在这一世或者未来世时，打人的业力成熟后，自然会受到相应的业力，这业力成熟时不是一定要由之前被打过的个体来实施。若是被打的人后来打了回去，他也造下了属于他的新的打人的业力。<br>\n<br>\n<b>资料及衍生阅读</b><br>\n<b>A</b>&nbsp;<b>Comprehensive</b>&nbsp;<b>Manual</b>&nbsp;<b>of</b>&nbsp;<b>Abhidhamma</b><br>\n<b>1、可下载</b><br>\nhttps://all-med.net/pdf/comprehensive-manual-of-abhidhamma/<br>\n<b>2、可阅读</b><br>\nhttps://www.goodreads.com/book/show/575663.A_Comprehensive_Manual_of_Abhidhamma<br>\n<br>\n<b>清净道论 可参考</b><br>\nhttps://zh.m.wikipedia.org/zh-cn/清净道论<br>\n<br>\n<b>阿毗达摩概要精解</b>和<b>清净道论</b>的电子书可以<b>在网上找到</b><b>。</b>可以额外阅读<b>小业分别经</b>参考<b>十四个问题</b>。","date":"2020-01-25","agreeCount":0,"discussionCount":0}