{"type":"answer","id":141807,"parentType":"question","parentId":16187,"uid":28585,"contents":"上面帖说法轮功吹嘘能治病而致使延误病情导致严重后果要杀弟弟全家，我觉得不可取，罪首乃是李洪志，他们也是受害者。法轮功吹嘘可以治病，我认为法轮功只是把那些被洗脑的人拉回来一点，但却又被引入了另一个地狱。李洪志想当佛耶稣，这本身就很愚民。中国人只是病急乱投医，但法轮功绝不是救世主！另附一篇文章仅供参考&nbsp; <br>\n<br>\n<br>\n[文集] [专题] [检索] [独立评论] [海阔天空] [矛盾江湖] [全版论坛]<br>\n<br>\n￼<br>\n<br>\n作者:&nbsp;曾节明&nbsp;&nbsp;&nbsp;法轮功与义和拳的惊人相似性（作了大幅增改）&nbsp;2013-09-15 13:32:38&nbsp;&nbsp;[点击:2711]<br>\n<br>\n法轮功与义和拳的惊人相似性<br>\n<br>\n<br>\n　　二者都具有气功组织的属性，都具有强身健体和一定的治病功效，但两者都凭此造假自吹：<br>\n<br>\n　　义和拳偏重于硬气功和武术，修炼有成者的身体具有一定抗冷兵器和击打的能力；义和拳由此自吹“刀枪不入”，义和拳首领朱红灯、于栋成、杨顺天、赵三多、张德成等人甚至到处吹嘘：拳民的身体，连洋枪洋炮都不怕。但义和拳不怕洋枪洋炮的谎言，遭满清忠犬官僚聂士成揭穿：义和拳身体所谓不怕洋枪的演示，不过是滑膛枪先上子弹、再装火药的一种骗局——此种方式导致子弹由火药带出，杀伤力大减；发现骗局后聂士成勃然大怒，重装药、弹后再令拳民试枪，结果“不怕洋枪”的该拳民，这回饮弹当场死亡。义和拳由此对聂士成恨之入骨，必欲除之而后快。<br>\n　　法轮功偏重于养生静气功，修炼者获得一定抗病祛病能力；法轮功由此自吹“包医百病”；法轮功创始人狸哄稚利用佛教病由业生的理论，鼓吹练法轮功可以还业，修炼者生了病不用上医院；法轮功媒体大肆吹嘘医院治不了的晚期癌症病人，修炼法轮功后起死回生的奇迹，甚至多次宣扬某某念叨了“法轮大法好”，就病愈、灾消、祸避。。。的例子。但修炼法轮功多年的法轮功组织骨干分子<br>\n李国栋、封莉莉先后癌症病死，导致法轮功的谎言穿帮，也因此，法轮功组织对李、封二人的病死讳莫如深，甚至无耻地抵赖说，他们“与法轮功毫无关系”。。。<br>\n　　虽有硬气功和静气功偏重的差别，奇的是，两者都宣扬生病不必就医：义和拳以咒帖、画符、跳神、驱鬼等巫术“治病”；法轮功以练习狸哄稚“三套功法”、“发正念”（即诅咒江泽民等人）、念叨“法轮大法好、李老师好”，以为“还业”祛病绝术。<br>\n<br>\n　　二者都不是单纯的气功组织，都具有强烈的政治团体性质：义和拳打出“扶清灭洋”的政治口号；法轮功虽一再宣称“不搞政治”，却大搞“传九退三”政治活动，提出严惩“江家帮”的政治诉求。。。对此，法轮功辩称：这是在反迫害！但1999年中烂海迫害法轮功之前，法轮功信徒包围天津日报社是怎么回事呢？法轮功自己也承认：它组织信众包围天津日报社，是因为《天津日报》刊登了中共御用学棍何祚庥写的“诋毁”法轮功的文章，它这样做是维权。。。但何祚庥对法轮功的言论批判，算是哪种迫害呢？显而易见，法轮功所谋求的，是中共那种不受批评的“伟光正”特权地位，这不是政治诉求是什么？为了获得象中共那样的“伟光正”地位，狸哄稚一伙不惜祭出群众运动的手段，这不是“搞政治”是什么？<br>\n　　义和拳搞政治从不掩饰，法轮功一再搞政治却一再抵赖，这倒是法轮功比义和拳更虚伪的地方。<br>\n<br>\n　　二者的组织，都具有黑社会的性质。义和拳的组织，与白莲教类似，内部等级森严、黑箱操作、政教合一、领袖独裁，参与者有进无处，退出者杀无赦。。。法轮功的组织，则与中共类似，等级森严、黑箱操作、政教合一，一切由“主佛”狸哄稚说了算；法轮功信徒的大小“法会”、“学习会”、“交心会”。。。与毛共组织活动、洗脑活动惊人相似；同样与中共组织惊人相似的是：法轮功搞出的“中国过渡政府”、“未来中国论坛”、“大纪元”、“新唐人”等媒体，打着独立组织、独立网站、独立媒体的名号、推出伍凡等一批民运异议人士前台站台，实际上一切由法轮功组织幕后黑手控制，一如“解放前”中共控制“民主联合政府”、左翼报纸、“左联”、“人权联盟”等左翼团体的手法。<br>\n　　由于自己没有武装，法轮功暂时还做不到对退出者杀无赦，但对退出者施以“形神全灭”、下地狱的诅咒；比义和拳还不如的是：义和拳从未否认自己有组织；早在中共镇压之前，法轮功就在全国遍设辅导站，现在更在全世界有一个组织网络，但始终睁眼说瞎话、死皮白赖地否认自己有组织。<br>\n　　法轮功超出“常人”想象之虚伪，由此可见一斑。<br>\n<br>\n　　二者都在中国政治体制变革遭遇重大挫折后兴起，都抓住了变革无望后专制腐朽政权统治下人心迷茫、信仰空虚的机会，迅速发展壮大；而且，都投靠当局，沦为专制腐朽卖国政府的帮闲势力<br>\n　　义和拳兴起于“戊戍变法”失败后的次年，即1899年，它利用了中国北方农民特有的愚昧和虚荣仇外心理、以及老百姓对满清殖民朝廷的失望，同时迎合了慈禧、刚毅等满洲权贵，出于自己特权专制地位受制于（洋）人而产生的反西方仇恨心，朝野通吃，迅速壮大；在满洲权贵的保举下、经慈禧首肯，义和拳从而获得满清政府合法团练武装的地位，势力疯长遮天蔽日，蜂拥而入北平、天津，成为贼鞑子满洲殖民统治者要挟洋人的王牌武器。在满洲妖妇慈禧的纵容下，义和拳无视国际法、突破人伦底线，围攻使馆、残杀在华传教士、屠戮西方侨民、连妇婴都不放过。。。成为满洲反文明势力阴招对抗洋人的“人民”武器。<br>\n　　法轮功则兴起于中国“八九”民运失败之后，至1999年七月中共镇压前，在国内势力达到顶峰。狸哄稚虽然宣称自己“1992年出山”，其实在“六四”屠杀后次年（1990年）兴起的气功热中，已见法轮功的身影了。法轮功利用了“六四屠杀”后中共意识形态彻底破产、邓效颦“南巡”权贵市场化、不管黑猫白猫一切向钱看、国人信仰空虚、社会道德败坏的机会，打着“真善忍”和祛病健身的幌子，抓住了老百姓渴望社会温情、希求健康祛病以躲避“产业化”的医疗费用，获得了老百姓，特别是中老年妇女的广泛青睐；同时，狸哄稚一伙大走上层路线，抓住了瞪小瓶、乔石、李瑞环等元老、寡头、高官渴望延年益寿以防“六四”翻案的恐惧焦渴心理，获取了中烂海的鼎力扶持。在中共元老的垂青下，狸哄稚数次获得中烂海表彰，多次获得军区、省委礼堂“传法”的荣誉特权待遇；法轮功还被国家体育总局列入全民健身项目，九十年代中后期短短几年当中，在国内发展至上亿信徒。<br>\n　　对中共的礼遇，狸哄稚一度感激涕零，多次向中共权贵传经送宝，为老红军元老级匪首瞪小瓶、沉狁等老人帮、“六四”李月月鸟、陈希同及其家属延年益寿贡方献术；遭取缔之前，狸哄稚一直指示弟子爱党爱国，法轮功一度成为中烂海稳定社会的“软力量”。<br>\n　　<br>\n　　两者都毫无现代政治文明素养，兜售极端的文化民族主义、浑身浓缩着恶臭的本民族的糟粕：<br>\n　　义和拳盲目排外仇外，发了疯地抵制来自西方的一切东西，它烧教堂、烧《圣经》、杀教士、屠教民、扒铁路、毁工厂。。。对学习外语、阅读外国译文著作的、对使用玻璃器皿、西洋文具、接受西洋眼镜、印刷术、摄影、接种免疫等等的中国人、一概当作“二鬼子”屠杀，甚至中国人中用了洋火柴的，也统统杀无赦；另一方面，对愚忠、愚孝、人治、官本位、缠足、巫术邪性甚至活人献祭等种种民族糟粕和北方农民陋习，义和拳却狂热加以捍卫。<br>\n　　法轮功表面上不排外，但其骨子里文化民族主义狂热，比义和拳不遑多让，且有一套更为系统的邪说。法轮功无视民族文化中官本位家长制、太监、缠足、酷刑、族长家长私刑等诸多糟粕，把中国传统文化打扮成纯洁无瑕的“神传文化”；<br>\n　　法轮功睁眼无视中共窃国之前中国文化已经存在诸多弊端，共产党的窃国只是雪上加霜的事实，把中国的积弊都归因于中国共产党（甚至把宋朝的“棍棒教子”事例，也归咎于中共的“党文化”），甚至都推到江泽民头上（好象中共只等于“江家帮”）；<br>\n　　在世界文明交流中，法轮功无视西方国家创造宪政文明成果，比之中国传统政治无可比拟的优越性，把包括专制帝制在内的中国传统文明吹成优于其他所有文明的“神传文明”；法轮功对自由民主不屑一顾，大力鼓吹人治，抛出“人心”决定论——所谓“人心坏了，制度再好也没有用云云，睁眼无视分权制衡的宪政，对于制约统治者人性之恶的积极意义，甚至公然追求“善的独裁”，从而全盘否定了宪政民主的意义；与此同时，狸哄稚大力吹捧中国古代专制帝王、甚至把闭关锁国大搞文字狱的满洲征服者康熙，当作“圣主”来吹捧，并暗示自己是李世民、康熙转世。。。狸哄稚一伙还含蓄示意：法轮功要在中国建立“新唐朝”，这是谋建新专制的昭告。。。因此，法轮功非但不是民运的同盟军，一开始骨子里站在中国民主运动的反面。<br>\n　　<br>\n　　两者都毫无人道主义精神：<br>\n　　义和拳不知国际法为何物，对落入他们手中的洋人外交人员、联军士兵、传教士，无不杀的杀、剐的剐、烹的烹，甚至挖心剖肝、食肉寝皮。。。甚至对外国侨民中的妇女、幼童、婴儿，也一并“杀个干干净净”，就象当年入关侵华的满洲贼鞑子清军一样。义和拳为什么无视国际法、毫无人伦底线？因为它根本没有人道主义的概念。<br>\n　　法轮功嘴上高唱“真善忍”，行动上却动辄“发正念”诅咒他人；“老虎屁股摸不得”，动辄诉讼，以对批评者滥诉恶讼而名扬天下，后因滥讼一再败诉，伤筋动骨，才不得不有所收敛；法轮功一方面高喊自己受了“宇宙中最大的迫害”，要求别人来关注它，另一方面却对他人、别的组织、对藏人等别的群体受难受迫害无动于衷、毫无同情之心，甚至帮腔“六四”杀人犯李月月鸟、力挺双手沾满藏人鲜血的大刽子手胡紧套。。。法轮功为什么这般冷漠？因为法轮功的理论说：这些人受难都是前世欠下的业——言下之意就是，这些人受迫害是报应，所以人道主义是根本不必要的。<br>\n　　依照法轮功的歪理，由于狸哄稚是比上帝还大的、宇宙中最高的神——“主佛”，所以迫害其他群体都算不了什么，只有迫害“大法弟子”的罪行，才是不可饶恕的罪行。因此，法轮功对藏人、基督徒、“天安门母亲”、民运异议人士等别的受难、受害群体，毫无同情心、根本漠不关心，但却要求别人来关注它、支援它，稍有怠慢，就是“共特”、“五毛”、“江系特务”。<br>\n　　法轮功组织高层甚至对自己信徒受难受害，都毫无同情心。前几年，狸哄稚一再指示：不准崇拜从国内出来的受迫害学员，否则就是“保留常人执著心”、就会“走火入魔”、“形神皆灭”。。。2006年，法轮功信徒王文怡勇敢地向访美的胡紧套喊话，一时轰动了全世界，王文怡因此被美国当局拘留。由于此举抢了“主佛”的风头、损害法轮功投靠胡、温的谋招安计划，狸哄稚恼羞成怒，指示法轮功组织与王文怡划清界限；于是王文怡的呛声行为，突然成了“个人行为”、虔诚的大法弟子王文怡，突然被宣布“与法轮功没有任何关系”，以致今天的王文怡，早已销声匿迹了。<br>\n<br>\n　　两者都极端专制狭隘，丝毫不容异见：<br>\n　　义和拳势焰熏天的时候，在其控制区谁敢说义和拳半个不字，谁就是“二鬼子”，谁就有杀身大祸，甚至全家灭门之祸，以致于1900年的时候，整个北平城的老百姓，为迎合义和拳都普遍穿大红衣裹大红布，一时间整个城市就如砍头刑场那样恶心肉麻。<br>\n　　法轮功因为没有武装，所以暂时没有能力对批评者施以肉体消灭。但法轮功丝毫不容异见、老虎屁股摸不得的禀性，早已全球闻名。法轮功非但把一切微词者统统打成“共特”、“五毛”、“江系特务”，连刘晓波这种与法轮功并无夙怨、只是献殷勤不够的知名异议人士，也因为不小心得了诺贝尔奖，抢了李大尸的风头，横遭法轮功打成特务内奸；就连向来对法轮功没少帮忙没少同情的韦石，就因为坚持博讯网站的独立风格，拒绝法轮功在网站上享有不受批评的地位，也惨遭法轮功打成共特，口诛笔伐不绝于耳；甚至连“天山雪莲”王耀庆等帮人救人的虔诚大法弟子，只因为抢了狸哄稚的风头、或不合叶浩、李大勇等法轮功高层的意，也一并被打成共特不赦。<br>\n　　至于象彭素华、周爱新等对大法痴迷成了一根筋的普通虔诚信徒，因为出了纠纷和丑闻，不利“大法”的伟光正形象，更是被大批无情抛弃，统统被宣布为共特、且“从来就不是大法弟子”——受瑞典庇护的难民、法轮功信徒周爱新，因为从瑞典回国“讲真相”，瑞典难民证被中共当局没收，周爱新急得再次偷渡到曼谷，找到当初给她庇护、并送她去瑞典的联合国难民署，联合国难民署烦不胜烦，说：你既然要回中国，当初还向我们申请政庇干吗？我们已经把你送到了瑞典，你找瑞典去！此事在曼谷难民界传为奇闻。后来周爱新不幸被泰国警察抓进移民局监狱，周老太婆仍坚持在监狱中“讲真相”，但法轮功组织不闻不问，而且监狱中的其他“大法弟子”都不理她，因为组织已经定性：“周爱新是中共特务！”<br>\n　　。。。。。。<br>\n　　对一切批评者，甚至是善意的批评者，法轮功除了打人家“共特”以外，还动不动诅咒人家“下地狱”、“形神全灭”。。。在野的时候就这样“老虎屁股摸不得”，看到法轮功这副样子，任何人都有充足的理由相信：一旦法轮功夺取了政权，中国民运、异议、宗教人士就绝对不象现在伪共统治下坐坐牢和受监控这样便宜了，一定会被以“法正人间”的名义，押送到苏家屯、罗布泊这种隐秘的地方秘密处决，“形神全灭”。<br>\n<br>\n　　两者都只报私仇、不讲公义：<br>\n　　义和拳根本不顾满朝廷的性质，打出“扶清灭洋”的旗帜，本来就是没有公义的表现。因为满清官僚聂士成率先揭穿了其“不怕洋枪”的骗局，对其恨之入骨，必欲除之而后快，根本不顾聂士成是满清官僚当中少有的清官的事实。早在接受清廷招安时，义和拳就提出：杀聂士成以平民愤！但因聂士成为官全无破绽、且民间口碑极好，慈禧等人实在找不到杀聂的借口。1900年六月，义和拳公报私仇的机会终于来了，当月八国联军进攻天津，负责守卫天津的正是聂军门。天津鏖战激烈的时刻，作为清军的盟军、向慈禧宣过誓、效过忠的义和团，竟未战先逃，乘聂士成率军在前线激战德军的机会，转到后方一举攻占聂士成府邸，将聂家老小数十口，杀得干干净净；随后，从背后大举进攻聂士成军，导致聂士成军腹背受敌，全军覆灭，得知己家被义和拳灭门的消息后，万念俱灰的聂士成，率最后一批骑兵向德军发起自杀式冲击，结果统统被马克星机枪扫成马蜂窝。向来敬佩孤忠勇士的德国人，将聂士成的尸体用军毯包好，送还清军，方才得知聂将军的家已被“自己人”了灭门，德军统帅瓦德西闻报错愕半响，实在不理解中国人中，怎么会出义和拳这种人渣来。<br>\n　　法轮功“反江不反共”、“真反江假反共”、甚至投靠比江买办更反动的胡正日集团、攻击民运异议力量，充当中烂海权斗以及“维稳”的海外新纵队，法轮功“反迫害”这“三部曲”，与义和拳只反聂不反清、甚至投靠清廷中最反动的反文明反西方满洲权贵，充当慈禧、刚毅等满妖贼鞑对抗社会进步的工具，实在有异曲同工之妙。<br>\n<br>\n　　虽则都罔顾公义，二者却有着微妙的区别：<br>\n　　一则，义和拳刚开始是有一股反满人压迫的正气的，刚开始打出的旗号也是“反清灭洋”，在遭到清军的残酷镇压面临灭顶之灾后，为了生存，迫不得已改“反清”为“扶清”，之后，才与朝廷中最烂污最妖邪的慈禧反文明满洲权贵集团臭味相投、一拍即合；<br>\n　　法轮功则一开始就投靠了浑身还散发着“六四”血腥味的中烂海，以献媚匪党屠夫为进身之阶，全无正气可言。1999年之前，法轮功一直作为中烂海“维稳”的“软力量”存在，遭镇压后才“忍无可忍”反起了“江家帮”来，直到现在也是真反江、假反共、更不反专制；虽然法轮功中的激进势力一度采纳泛轮反华台独分子林保华写的《九评共产党》，大搞“传九退三”运动，但北平奥运会前，狸哄稚即行“纠偏”，严令信徒划清与民运异议分子的界限，收起“解体中共”的诉求，现在法轮功只提“严惩江家帮”，并放话说：“解体中共”是天做的事情。。。<br>\n　　为了献媚胡、温，同时也为了防止国内信徒中产生功高震主的受迫害英雄，“十七”大后，狸哄稚就指示国内的法轮功组织：专心“修炼”，不要再闹事了。<br>\n　　但在遭中共迫害之后，法轮功迄今仍和中烂海派系势力眉来眼去：胡紧套当权时期，法轮功通过令计划牵线，收受胡锦涛、温家宝“统战”献金，沦为为胡锦涛、温家宝势力帮腔造势的中共权斗工具，为此编造胡锦涛“国王转世”的神话故事，吹捧胡、温是中共“党内健康力量”，甚至把胡锦涛的太监总管令计划打扮成江系势力的无辜受害者，杜撰开车时玩女人导致车祸身亡的令公子，死于周永康谋杀的科幻小说情节——这就怪了，如果周永康有以“车震”手段搞死人的本事，为什么他不以“车震”震死政敌温家宝的儿子，反去震死与自己勾结的令计划之子呢？这不是神经病吗？<br>\n　　为了配合胡、温维稳，法轮功赤裸裸地撕下“不搞政治”的伪装，发了疯地攻击知名异议人士、中国首位诺贝尔奖得主刘晓波、甚至污蔑诺奖委员会被中烂海收买、大陆“茉莉花行动”期间，法轮功大肆污蔑“茉莉花行动”是中共“钓鱼”阴谋，号召民众不要参与。。。以“反迫害”自诩的法轮功，关键时刻匪夷所思地与中烂海保持高度一致。<br>\n　　为了巴结中烂海派系势力，法轮功后来又发明了以“血债帮”划分中烂海集团的新划分术，按照“大法”的标准，只有如“江家帮”这样迫害了法轮功的中共派系才是“血债帮”，其他人都不是“血债帮”，连“六四”时杀人盈城、多次残酷屠杀藏人、双手沾满藏人鲜血的大刽子手胡紧套，都不是“血债帮”；就只有江泽民等人是“烂鬼”、是恶魔，而罪恶比江泽民大得多的李月月鸟、胡紧套等，都是“为邪党利用的生命”。。。此种混账的标准，集中地反映了法轮功只报私仇、毫无公义的邪恶性质。<br>\n“十八大”上，原本踌躇满志欲赖住军委主席不退的胡紧套，因痛失左膀右臂，不得不黯然“裸退”，法轮功投靠胡团派以求东山再起梦破；盼胡盼胡盼黄了之后，狸哄稚转而指示信众吹捧习近平，变“捧胡打江”为“捧习打江”。。。这不是犯神经病吗？这是怎么回事，难道狸哄稚不知道习近平是江泽民、曾庆红扶上来的吗？<br>\n　　狸哄稚何等老奸巨猾，岂不知道习近平是谁的人？李大师一伙之所以这么做，乃是因为投桃报李献媚中烂海、为招安做前期准备工作。君不见，“十七大”后，胡紧套在阴狠镇压民运异议人士的同时，已经放松了对法轮功的镇压；习近平上台后，对法轮功的迫害更是大幅减少，国内许多曾被判刑、被劳教的法轮功信徒还得了护照，优哉游哉地出国旅游，其中有的乘机跑到泰国和西方国家申请政庇，向联合国和外国政府编造迫害大升级的恐怖小说。。。习近平要收拢法轮功，李大师当然心领神会，所谓“严惩江泽民”，不过是虚张声势以下台阶而已，双方都心照不宣：反正年近九旬的江泽民已没几年好活、而周永康已经跌瘫。。。招安的时机快要成熟，届时就借坡下驴地招安可也——“悄悄地干活，开枪的不要。”<br>\n　　这些，都是法轮功比义和拳还大不如的地方。<br>\n<br>\n　　另外，义和拳的领导人的作风，也比法轮功高层磊落得多：义和拳首领朱红灯、于栋成、杨顺天、赵三多、张德成等人，无不身先士卒，敢作敢当，他们或者阵亡、或遭捕杀，死得壮烈，没有贻愧于弟子的地方；狸哄稚一伙却始终躲在大洋彼岸安全的角落，遥控指挥法轮功信徒在大陆为他们一己之私、如飞蛾扑火般地冲锋陷阵：“720”以来，尤其在江泽民统治的最后两年，大批大陆法轮功弟子，在李大尸的精神控制下，如吃了药中了邪一般，向中共国武装到牙齿的专政机器发起自杀性冲击，以头试墙、以卵击石。。。数十万国内“大法弟子”，以自己的血肉、血泪，为狸哄稚一伙在海外捞足了政治资本、获取了巨额国际献金，为法轮功高层一小撮在海外优裕的生活，铸就了坚实的基础。<br>\n<br>\n　　二者都迅速败、亡：<br>\n　　八国联军攻至北京时，蒙昧奸邪、连英国在哪里都不清楚的慈禧一伙，方才如梦初醒，认识到义和拳不怕洋枪洋炮的传说，纯属骗人的鬼话，为了自保，遂把义和拳推出来顶罪，以“结与国之欢心”，严令清军配合八国联军对义和拳斩杀不留。。。从此义和拳一蹶不振，迅速销声匿迹了，比李自成大顺和太平天国都大不如，真正是“其兴也勃，其亡也忽”。义和拳为何这样短命，亡得毫无抵抗之力？八国联军和清廷的镇压剿杀只是外因，其飞速败亡的内因是：在与八国联军的对抗中，其不怕洋枪洋炮的鬼话露馅无遗——在洋枪洋炮的打击下，刚念了符、咒了帖、雄赳赳气昂昂杀向联军的大小拳民，被打得割稻子般地倒下，“神拳”的骗局彻底穿了帮——以前还可以狡赖聂士成的揭露骗局是“陷害”，现在再怎么扯，也扯不圆慌了。。。从此自幼睡大豆枕头睡掉了后脑勺的、最愚昧的北方农民，见了拳子也再无敬畏，唯有摇头了。义和拳在中国完全没了市场。<br>\n　　往后，在孙中山、宋教仁辈发起或感召的历次起义中，义和拳的影子都已不见了；在孙中山革命精神的感召下，1911年中秋，驻武昌的满清新军率先起义、接着各省纷纷独立，清廷摇摇欲坠之际，潜伏在清朝中的袁崇焕后人袁世凯，不失时机地冲贼鞑子爱新觉罗家的背后狠狠踹上了一脚。。。万恶却迟迟亡不了的满清伪朝，终于土崩瓦解。。。此时，曾经势焰熏天的义和拳消亡已经多时了。<br>\n　　“四二五”包围中烂海新华门时，一直以为法轮功不足为患的僵贼泯方才如梦初醒，认识到法轮功“不搞政治”的说法，完全是骗人的鬼话，而且察觉说一套做一套的法轮功，比讲原则、守底线的秦永敏、王有才、徐文立等民主党和民运力量更难对付，狸哄稚的动员能量，比方励之、刘晓波、封从德，不知大多少万倍。。。这才紧急启动党国专政机器，对法轮功进行全面“揭批”。<br>\n<br>\n　　遭取缔之初，法轮功国内外同情者、支持者众，西方国家政要因中国民运长期烂泥敷不上墙，也疏离民运，对法轮功给予高度关注和支持，“九评”和“传九退三”出来之后，法轮功更受万众瞩目，献金充足，办起了“独立的”电视台、电台、报纸、网站，其势如日中天。德国有句谚语：判断一个人的品性，要看其得志的时候，而不能看其落难的时候。在海外得志的法轮功，很快就露出了邪恶的本性：<br>\n　　一是真反江、假反共；勾结中共派系势力谋求招安；充当中烂海“维稳”海外纵队。上文已有详述，在此不赘言。<br>\n　　二是比毛共还毛共，嘴上真善忍，实则假恶斗。毛共虽然假大空登峰造极，但好歹还承认被批倒批臭的张国焘、王明、刘少奇、林彪曾经是中共党员；法轮功则连这点底线都没有，凡是对自己的有利的人和事都往自己脸上贴，闹了纠纷、出了丑闻、甚至不幸病亡不利于李大师神迹、损害了“大法”形象的，都一概划清界限，声称出了事的人“从来就不是大法弟子”、“与法轮功毫无关系”、甚至是“中共特务”、“五毛”、“江系特务”。。。睁着眼睛说瞎话、闭着眼睛耍无赖从不脸红，此种超限战狡赖功夫，连声嘶力竭否认“大跃进”饿死人的毛左余孽，都看得目瞪口呆。<br>\n　　法轮功高唱“真善忍”，实则酷好缠斗骚扰，以滥讼恶诉闻名于世，喜好以各种骚扰方式“讲真相”、对异议者群起“理论”缠斗、在网上更是大打出手，以开帽子工厂和“抓特务”名震江湖；不要说批评，谁要是对其表露丝毫怀疑，谁就在“支持中共迫害”、谁就是“中共特务”、“五毛”、“江系特务”。。。对民运异议力量，法轮功更是娴熟运用拉一派、打一派、分化瓦解的中共党文化手法，以其在海外的优势媒体，统战了一批鼠头獐目、尖嘴猴腮的民运异议中的败类分子，和某些食古不化的书呆子，集中力量攻击真抓实干、有能力抢李大师风头的人物、组织和活动，其对中国民主化的破坏，起了中烂海特务、“五毛”起不到的作用。<br>\n　　眼见民运异议败类们如此媚骨，“主佛”得寸进尺，在狸哄稚的授意下，博讯罗干等轮运棍子们抛出紧箍咒：“是否支持法轮功，是区分真伪民运的标准”，李大师一伙企图将此紧箍咒套在中国民运异议阵营头上，结果因为欺人过甚、打击面过大，激起了部分有自尊心的反对派人士强烈反弹，“大法”赶紧宣布，博讯罗干之流“不代表法轮功”。。。但是法轮功的奸邪本性和野心，已经较多地暴露出来了，民运异议阵营之所以多数不吱声，无非是因为法轮功在海外掌控着优势媒体，就象1949年前在国内的中共一样惹不起而已。<br>\n　　三是造假弄邪。2006年，法轮功煞有介事地大肆宣播：中共当局在苏家屯建了专门关押法轮功分子的六千人集中营，活摘了数千名“大法弟子”的器官，惊得美国和联合国紧急介入和调查，结果却根本没发现苏家屯存在集中营的蛛丝马迹。“苏家屯”乌龙事件后，法轮功在西方国家政府中的信誉大打折扣，自此鲜有西方政要和媒体问津法轮功，让狸哄稚最难释怀的是：迄今没有任何西方政府和民间组织，给他任何形式的表彰和荣誉。<br>\n　　“传九退三”刚开始的时候，中国民运异议界一片欢腾，还真以为李大师要对中共动真格了；但很快发现，“传九退三”搞假、弄邪，都超乎“常人”想象。为了凑取巨额数字、掩护自己造假，法轮功组织把本来很有意义的退出共产党运动，节外生枝成退共产党、退共青团、退少先队三部分，而后又混扯到一起。于理尤其不通的是：按照共青团的规定：年满二十八岁的团员自动退团、少先队员小学毕业后则自动退队了。。。这等于，巨量已经不是队员、团员的人，为了法轮功凑数字需要，要走形式再退一遍，如此这般，形同儿戏。<br>\n　　本来，大陆民众若以真名退出共产党，即使退出者一下子不很多，对中共政权具有相当的离心瓦解能量，此种真名退党的巨大效应，以为前东欧国家、前苏联的历史所证明；而且单单退党，中共当局也很难镇压，因为实在说不过去。但法轮功组织为了吸引人“三退”以凑数字造声势，不惜鼓捣出“化名退党”、“小名退党”、“默念退党”。。。同样有效的种种邪说，结果不仅把好端端地退党搞得全无效果（已经为迄今的事实证明），而且完全砸了退党运动的牌子——既然退党运动沦为儿戏，中烂海何惧之有？<br>\n　　但应当承认，“三退”活动中，法轮功造假凑数确实大获成功，迄今“三退”者已经上亿，照这样的速度，五年后十三亿中国人，将有过半“三退”，不知届时他们如何收场、如何圆谎？<br>\n　　除了大搞假“三退”外，法轮功组织还七歪八邪地中国乱解古代诸种预言，炮制出中共亡于金蛇年（2001年）、“乙酉新春共产亡”、中共北京奥运会垮台、“中共2012年灭亡”等预言，还通过人民报等媒体神叨叨地多次透露：江泽民死了、晕了、瘫了、植物人了。。。或者江泽民早就死了，现在的江泽民是烂鬼附体。。。随着这些鬼话的一一穿帮，连当初五迷三道、认法轮功谣言为真相的众多大陆愚民，也对法轮功丧失了信心，一些轮棍也开始气绥了起来。<br>\n　　总之，法轮功由于自己七歪八邪，已经衰落得差不多了，目前已经基本丧失了国内市场，在海外的声誉和影响力也每况愈下。我在泰国搞旅游的民运朋友告诉我：目前对于法轮功的“讲真相”传单，什么“将来有大灾难”、“中国要死一半人”、“三退”保平安”、“法轮大法好”等等，大陆旅游团几乎统统摔在地上，不屑一顾；而对于民运散发的资料，比如：宪政民主的道理、高房价的真相等等，则有相当大的兴趣，接收和阅读的人很多，甚至有的导游和领队都公开表示：理解民运人士的诉求；只可惜民运没有资金和好组织来宣传而已。<br>\n<br>\n　　总之，从义和拳、法轮功的惊人相似性，明眼人不难看出：就如满清的覆灭，和义和拳没有任何关系一样；今后中共的垮台，和法轮功也不会任法轮功法轮功任何关系；现在就内部拉帮结派、内斗不已的法轮功组织，很可能在中共垮台前就销声匿迹了。<br>\n<br>\n曾节明　成稿于2013年九月十四日下午于纽约州寒秋（九月十六日下午作了修改）<br>\n<br>\n最后编辑时间: 2013-09-16 18:32:20","date":"2020-01-28","agreeCount":-1,"discussionCount":0}