{"type":"answer","id":142193,"parentType":"question","parentId":16187,"uid":13693,"contents":"弱小和无知不是生存的障碍，傲慢才是。傲慢乃七宗罪之首。<br>\n<br>\n每个人道德水准有差异，会有不同的罪行。比如有人承认自己脾气暴躁、有人承认自己怯懦等等。<b>一个真正的基督徒和一个其他的非基督徒，在道德上差异最大的一部分是什么？这种罪世界上无人能够避免，但是除了基督徒，没有人能想到这是一种罪。</b><br>\n<br>\n<br>\n<b>这种罪是骄傲和自负</b>，基督教所提倡的德性是谦卑。骄傲使得人不虔敬，自我膨胀，基督教道德核心就是关于骄傲，这一最大的人性恶。不贞、愤怒、贪婪、醉酒比起骄傲都是小罪，魔鬼是因为骄傲才变成魔鬼，骄傲才导致了其他一切罪的产生，是彻底与上帝为敌的一种心态。<br>\n<br>\n<br>\n<b>一个越是骄傲的人越是讨厌别人骄傲。</b><br>\n<br>\n<br>\n想知道自己有多骄傲吗？一个简单的测试就是问问自己：“当别人对我冷淡的时候，当别人在我面前炫耀的时候，当别人在我面前委曲求全的时候，当别人无视我的存在的时候，我会是什么态度？”<b>骄傲的问题在于每个人的骄傲都在与别人的骄傲相争。</b>同行为什么是冤家？因为我想当主角，而你却当上了主角。<b>骄傲从根本上是竞争性的。</b><br>\n<br>\n<br>\n<b>骄傲不是为了拥有快乐，而只是为了比别人，比周围的人拥有更多的快乐。我们不是以自己的富有、聪明、漂亮而骄傲，我们是以自己比别人更富有、更聪明、更漂亮而骄傲。使你骄傲的是那种比较，以高于他人为乐。竞争的因素一旦消失，骄傲也就随之消失。</b>骄傲根本上是竞争性的，其他的罪则不是。两个男人可以同时因为爱一个女孩儿而竞争，但是这是偶然的，他们可以爱上不同的女孩儿，但是一个骄傲的人会抢走这个女孩儿，不是为了她，而是为了证明比你强。贪婪和自私让人竞争，但是骄傲会让人得到尽量更多来证明权力。如果说有人认为贪婪是一切罪恶的根源，那么更好的说明是骄傲所致。<br>\n<br>\n<br>\n对基督教来说，骄傲是创世纪以来每个民族和每个家庭苦难的主要根源。其他罪行有时候还能让人团结，酒鬼色鬼之间也还有友谊，但是骄傲始终意味着敌对，不仅是人与人之间的敌对，而且是人与神的敌对，知识越多的人往往越不信神，越是骄傲。<br>\n<br>\n<br>\n在上帝面前，人是一个各方面都有欠缺的存在，面对一个无限优越的完美，自己是一无是处的，如果不这样认为就根本没有认识到神，但是骄傲使得人不认识上帝，骄傲使得人看不起一切。一些骄傲的人会在理论上宣称自己一无是处，内心依旧骄傲想象着上帝如何赞赏自己，如何认为自己超出一般人。他们想像上帝现出一便士的谦卑，却从中获得一镑在同类面前的骄傲。真正的检测是：我们全然忘记自我，或视自己渺小，不再认为自己更好。<br>\n<br>\n<br>\n万恶之首成为宗教生活的核心，其中的原因在于，其他较轻的罪行罪都是魔鬼利用我们动物的本性工作的结果，但是，骄傲直接来自地狱，是纯粹精神上的罪，因为更为狡猾、更为致命。骄傲常常被利用来制服那些简单的罪，老师用所谓的自尊让孩子们更守规矩，人克服懦弱、坏脾气等缺点，是因为认为这些缺点有损自己的尊严，即用骄傲来克服这些缺点。骄傲让人失去了爱、知足、具备常识的可能性。<br>\n<br>\n<br>\n注意下面几点和骄傲区分，容易产生的误解：<br>\n<br>\n第一，受到赞扬而快乐不是骄傲、孩子学习好得到夸奖，女人美而受到爱人的赞扬，得救的灵魂被基督夸“很好”时，都是应当的快乐，这种快乐不在于本身如何如何，而在于取悦了理应取悦的人。不是沾沾自喜的快乐。虚荣是最明显的一种骄傲，实际上往往是罪轻微、最可原谅的骄傲。虚荣的人渴望得到赞扬、掌声，这是一种幼稚的缺点，甚至从一个奇怪的角度说恰恰表明了人的谦卑——<b>你并没有满足于孤芳自赏，还是看重别人，希望他们注意到你，当你看不起别人，不在乎他们对你的看法的时候，那才是真正魔鬼般邪恶的骄傲。</b>如果我们认为上帝的看法比人的看法重要无数倍的时候，不在意别人看法是对的，没有了这个维度那就错了。我们要克服虚荣心，但是不是靠引进骄傲，而是有神的维度作为敬畏。<br>\n<br>\n<br>\n第二、在英语中，如果说一个人为了儿子或父亲，学校和军团“骄傲”的时候，算不算这种意义上的“骄傲”、这种句子中的骄傲往往是一种“真心地仰慕”，这种仰慕当然不是罪的。骄傲指的是依仗自己有个父亲，或者身为一个名校中的一员而趾高气扬，这种骄傲也胜过单纯的为自己骄傲。<br>\n<br>\n<br>\n第三、不是上帝因为自己对骄傲反感才禁止我们骄傲，仿佛上帝很骄傲。上帝根本不为自己的尊严担忧，上帝禁止骄傲是因为希望人能认识她，上帝和人处于这种一种关系：只要你和他真正有一点关联，你就会变得谦卑、快乐地谦卑，你就会抛开一辈子所谓维护你自己的尊严的鬼话，为此而一生焦虑。<br>\n<br>\n<br>\n第四、如果你遇到一个真正谦卑的人，不要以为他就是今天大多数人所谓的谦卑的模样——一脸谄媚、满口恭维、不停地表白自己一无是处。真正谦卑的人留给你的印象可能是：很聪明、很快乐，对你告诉他一切都真心地感兴趣。你若不喜欢他，那是因为你对任何一个似乎如此轻松地享受生活的人都怀有一丝嫉妒。他不考虑谦卑、也根本不考虑自己。<br>\n<br>\n<br>\n<b>最后要说的是，认识到自己骄傲是谦卑的第一步。</b>你认为自己不骄傲恰恰说明你非常骄傲，不迈出这一步，人是什么都做不了的。<br>\n<br>\n<br>\n<br>\n本文为阅读C.S.路易斯《返璞归真》读书笔记整理","date":"2020-01-29","agreeCount":0,"discussionCount":0}