{"type":"answer","id":18161,"parentType":"question","parentId":3663,"uid":1006,"contents":"私觉得你们还是太过于高估我蛤在当今<b>中南海高层当中的政治影响力了</b>。或是说你们对于整个中共体系的运作有些过于想当然了。<br>\n<br>\n顺带一提，江泽民本人跟六四没啥关系，<b>因为他本人起初也是抵触接手这个烂摊子的</b>。（另请高明吧）他之所以上了这条贼船的原因是因为<b>他本身也不想让共产党像东欧那些小兄弟一样完蛋</b>。同时又为了<b>自保</b>做了许多“<b>微小的工作</b>”<br>\n<br>\n上海帮为什么很厉害的原因<b>不在于</b>他们拥有江泽民。<b>而是在于他们的整套班底和基础体系早在江泽民有行为能力的时候就早已经奠定了</b>。而这一套体系是除了上海帮他们这一群人完全搞不定的。这个体系就是<b>资本主义万恶的全球经贸体系</b>。<br>\n<br>\n如果你读过<b>高商</b>的话，（目前我也没读过）你就会明白其实整个<b>高等商学院的教学环境</b>是极其普通的，甚至有些方面是<b>低于真正的公立大学的教育体系</b>的。但你之所以得付很高的学费进入高商学习<b>不是</b>学习知识去的，你真正的任务是<b>打通人脉</b>。比如说A的产品是B需要的，你在高商里接触到了认识A的人或B的人。<b>你在之前认识A或B一方</b>。你就可以在其中作为中间人打通A与B的<b>商品流通环节</b>，或者是A与B直接在学校里认识<b>那就更简单了</b>。<br>\n<br>\n（顺带说一下题外话，国外的那帮所谓的“<b>民运youtuber</b>”对这一套共同体的理解几乎跟一个<b>社会主义农村出来的农民伯伯</b>几乎是一样的。这也就是为什么<b>他们这么多年来没法折腾出门路的一个重要原因</b>。他们不但对国内的情况一无所知，甚至对他们身处的西方社会一样一无所知，他们整天的不学无术不仅没有抢占先机让西方的共同体接受他们，反而这个共同体被中共所接纳了。其中一个代表性的视频<b>当属于吴建民评论那个在加拿大被攻击的留学生</b>。他在视频中大放厥词地说<b>什么中国出来的留学生炫富，不懂事，挥霍爹妈的钱。</b>反观“民运人士”的子女大多读朴素的公立大学学习工程或者法律。孰高孰低，高下立判。<b>他的观点跟一个刚刚读完初中政治课本的乡下孩子一样单纯，朴实，傻逼。</b><br>\n<br>\n这个人也五十多岁了，通过这个视频私基本可以得出一个总结性看法：<b>这人不光心术不正，仇富，而且智商也大有问题</b>。因为在<b>那个生态链你炫富是一种及其必要的行为</b>。让人知道你这个人<b>敢花钱</b>。全世界所有的投资人都会把钱<b>投给拿钱不当钱的人</b>，这是其一。其二，你必须通过炫富证明<b>你的家族是有实力的</b>。你会成为他人<b>不可或缺的社交货币的</b>。翻译成人话就是：<b>跟你做朋友是值得的</b>。在那种环境下，交朋友也就意味着<b>人脉</b>，<b>人脉就意味着机遇</b>。在一个资本主义国家里生活了那么多年，这么一点道理他都<b>没活明白</b>，私也只能表示：当年幸亏这么一帮子人<b>没成事儿</b>。）<br>\n<br>\n抑或是你想创业，但是没有人脉，因为你是一个公立大学出身。那么你就需要找一个人脉很广的合伙人去跟你一起去攒这件事儿。<b>寻找这种人最好的方法莫过于就是去高等商学院去读一个MBA了</b>。<br>\n<br>\n这其中上海帮所起到的作用就是<b>高商</b>的作用，中共目前所面对的<b>世界经济贸易体系</b>离了上海帮是完全玩儿不转的。这其中包括<b>商品贸易，石油贸易，军火贸易，毒品，人体器官走私（真不闹），黄金贸易等等</b>一套的东西。这些东西所构建的共同体<b>不会因为你抓了一个陈良宇，薄熙来或是周永康</b>就会完全落在你手里的。<br>\n<br>\n这么做的结局往往会产生一个<b>及其戏剧化的结果</b>。譬如某高官派他的女儿去国外读哈佛，寄希望于能够建立起自己的<b>人脉链</b>。<b>但是读来读去结果会发现他女儿接触到的人脉或是这些人的背后依然是上海帮那一帮人</b>。<br>\n<br>\n以共产党的势力当然可以轻而易举的瓦解一个国内共同体的生态环境，但是他们对外界共同体的渗透成果<b>却是十分有限的</b>。一个很有名的例子就是<b>GitHub</b>，尽管中共<b>很不爽这个网站</b>，但是他却<b>无法屏蔽</b>，因为他们的疏于监管，导致<b>国内程序员</b>的共同体<b>已经深深的嵌入了全球程序员大共同体的客观事实</b>他是无法改变的。如果他切断了GitHub，同时也就相当于切断了中国互联网公司跟世界互联网企业的联系。<br>\n<br>\n<br>\n所以说，为什么习近平上台以后多是采取<b>咄咄逼人</b>的态势，所做出的预判和行动方针在我们看来<b>越来越傻逼</b>，<b>甚至跟美国展开贸易战</b>，这一切的结果很有可能就是他本人<b>疏远上海帮所造成所造成的人脉断层的后果之一</b>。当然这并<b>不是因为</b>习近平是个改革派所以被上海帮所疏远，而是习近平比上海帮<b>还要左</b>。毕竟上海帮所耕耘这么多年的财富在<b>习近平这个只懂得毛泽东那一套的SB看来是非常没有用的</b>，<b>是会动摇党执政的根基的</b>。当然习近平在上海帮看来也是一个<b>随时随地想要毁掉他们肉身跟商业帝国的人</b>，必须提防。<br>\n<br>\n<br>\n所以，中共高层<b>绝对不会</b>因为一个简单的一个人的生死就会灰飞烟灭，当然如果<b>蛤公死后</b>，庆包子真能狠下心来在全国乃至世界范围内<b>展开一场大清洗</b>，那我算他有种。<br>\n<br>\n<b>因为私知道，他一没这个智商，二没这个胆子。</b>","date":"2019-04-22","agreeCount":4,"discussionCount":0}