{"type":"article_comment","id":354351,"parentType":"article","parentId":17917,"uid":46423,"contents":"<a href=\"https://pincong.rocks/article/item_id-354335#\"><blockquote>邓文迪本来就是间谍，本名邓文革，以她的资历去美国到耶鲁读书没有中共安排是不可能的 </blockquote></a><br>\n<br>\n这好像有点牵强。 小邓18岁时刚改革开放，当小三上位一个来大陆的美国半老头，然后去美国的。<br>\n<br>\n=========网上搜了一篇来以供娱乐==========<br>\n千军万马之中取上将首级易如探囊取物－－天下第一女英雄 150<br>\n哈哈，看官，您因为我在说谁？常山赵子龙还是猛张飞？　<br>\n<br>\n我说得是邓文迪女士，媒体业头号老大墨多克的老婆。<br>\n<br>\n我这个人呢，是比较傲慢的，对各行各业一般有点才能的人不是很买账的。为何？因为这档次的人智力一般，其成功往往靠的是运气和经验。　运气嘛，不好说，天上掉馅饼砸着谁就是谁。比如中奖的一夜之间成了千万富翁，你会佩服嘛？　还有就是经验，比如你是木匠象耶稣父亲那样，干得时间长了又用心，自然能把活儿干得不错，比如摄影师、程序员、卖旧车的、医生，等等。　没啥好佩服的，　因为这档子人最多是人材。人材，和木材没太大区别，只要是天然而成的好料没被糟蹋当了柴禾生火，总能派上用场，所以《将进酒》这诗里就是劝您先喝一杯再说，“天生我才必有用”，金子终会闪光，玫瑰终会开放，急个啥子呢？。。。<br>\n<br>\n我真正佩服的是天才。<br>\n<br>\n天才，就是不靠运气不靠经验，不用学，天生就会，不但会而且精通，不但精通而且是全球数一数二的高手。这种人，无论您如何卖力如何好运气，终是望其项背你光了脚丫子也追不上的人。　这种人就是天才，　比如亚历山大、米开朗其罗、牛顿、比尔盖子和我儿子等等。　现在，本文所说的是中国女性之骄傲前无古人后无来者的邓文迪女士。　<br>\n<br>\n点看全图<br>\n<br>\n我衷心仰幕敬佩的邓文迪女士，祝她身体健康。(中国古语：人不可貌相，海水不可斗量）<br>\n<br>\n据网路大道和小道消息，邓文迪为广东人士，并是身材较高的广东女士。　当年在读高中还是技校时，也就十六、七八九大约鲜花怒放的花季年龄，遇到了一对美国夫妇在广东教英语。　不知如何，那位美国先生成小邓的英语教师。　在英语的教和学的过程中，小邓和那位美国先生通过语言和非语言的交流（比如目光啦啥的）产生了电光石火般的爱－情－。（注：我在敲“爱情”二字时是舒缓而凝重的。）<br>\n<br>\n很快，这位美国先生为了和小邓永结秦晋之好休了他的那个感觉如左手摸右手的黄脸婆而登记结婚，并携带小邓到了世界上亿亿万万人向往的天堂世界－－－美国。　到了美国之后，过了一段大道小道消息都没有具体报道的生活之后，小邓和这美国先生离了婚，bye bye了您吧，　转而与一为美国帅哥同居，并对外称夫妻。　好学向上的小邓在婚姻同居生活同时，攻读本科学位并毕业拿到单身学位。　（注：美国单身学位就是“白娶啦”学位，相当中国本科，而硕士叫“麻丝特”，博士叫“刀客嘕”。）　当然，我差点忘了告诉您小邓也顺利地拿到了美国绿卡。<br>\n<br>\n小邓毕业后在某电视台谋到个文职工作。　就像你我一样，在微软、IBM、福特等处某到个工程师位置。　但是，区别是你我从来没有想到征服比尔盖子或小福特啥的。　小邓当时想到没有，不得而知，反正她老板的老板的老板的老板的老板的老板的老板的老板的。。。。。。老板的是墨多克，全球排得上好的、白手起家的亿万富翁。<br>\n<br>\n美国凡是大点儿公司，比如比总裁副总裁是夫妻而部门经理是儿子媳妇啥的大点点儿的公司，内部都有电子邮件系统，大家，上到总裁下到你我都能在这个系统里发消息。呶，美国社会的开放透明就在这里体现了，　总经理会把信发给每一个员工，多么的亲切啊! 最近我还收到总裁亲自发给我的信说：“在连续亏损三年后我们公司形势前所未有的一片大好欣欣向荣，尽管预计今年还是不会赚钱但也不会亏了太多啦，为了保证明年能赚钱，现在决定今年不加工资。。。。。。”尽管同事告诉我说总裁才给自己加了五万，但我还是为总裁如此地亲切待我坦诚相见而痛哭流涕。<br>\n<br>\n扯远了，　小邓姑娘当时收受到了他们总裁办公室发出的一封信，说他们，那个十多万人的公司，要在某某大酒店开年度高级管理人员（也就那么几十个VP）和董事酒会商讨公司美好的未来战略。。。。当然，小邓姑娘做为十多万职工的一员没有被邀请参加，否则的话墨多克要申请借用北京鸟巢开这个酒会了，十多万人咧，可不是!?　但是小邓姑娘那是那种蹲着茅坑不拉S、混日子磨洋工的美国洋人啊，小邓姑娘是社会主义新中国培养的新一代，对公司充满了主人翁精神。　这么大的事，关系到公司何去何从的未来方向的大事，我怎么可以不关心呢？小邓决定参加这个酒会，据说当晚小邓刻意打扮了一下，充满主人翁精神地进入了酒店，而且很顺利地进入了。<br>\n<br>\n点看全图<br>\n<br>\n小邓姑娘当时可能是这身打扮。<br>\n<br>\n花开两头各表一枝。　墨多克何许人也？　也是奇人，白手起家，和他的老婆俩人硬是从无到有成了世界媒体大王。　英雄不论出处，刘邦朱元璋出身那里好过!?　墨多克处于世界的顶峰这点是毫无疑问的。　这种牛人，一生披肝沥胆历经坎坷，有一种令人望而生畏的威严感。　据说在那个酒会上，墨多克在一个角落里默默地喝闷酒，那些VP和董事们都对他畏惧三分离他远远的。。。。。。。这时，我们华女人的骄傲，华男人崇拜的偶像，小邓姑娘出现了，并来到了这个不可一世的媒体帝王面前。。。。<br>\n<br>\n点看全图<br>\n<br>\n当时具体情况如何网路大道小道消息都没有报道，反正当天晚上的酒会，他们俩单独谈了两个小时，电光石火在一个近八十的老头和二十多的小邓姑娘之间再次发生。　之后，老墨硬是力排众议踹了与他同甘共苦几十年的黄脸婆和小邓姑娘走上了婚姻的圣殿!　并且，老墨硬是从睾丸里弄出了精子通过人工受精让小邓怀孕生两个洋娃娃! 　小邓在赢得老墨的同时也赢得了老墨的帝国，　现在小邓姑娘是墨氏帝国的老板，　原来她老板的老板的老板的。。。。老板。<br>\n<br>\n这就是千军万马之中取上将首级。　只有天才才能做到的事情，你服也得服，不服也得服，反正是不服不行。　<br>\n<br>\n小邓从来不到大陆来掼浪头，非常低调，只是她最近和另一位和洋人如火如荼地搞着纯洁美丽爱情的章子仪合作搞电影公司，　看到大陆媒体有文章对小邓褒奖有加，特地写下此文来表达我心中的敬佩之意。","date":"2020-04-22","agreeCount":0,"discussionCount":0}