{"type":"answer","id":177438,"parentType":"question","parentId":19258,"uid":14394,"contents":"看了最近的新闻，说之前有一个中国回来的人是怀疑的0号病人，但测试出来是阴性。<br>\n<br>\n另外一个38岁的感染者跟他吃饭以后中招，目前在重症病房：<br>\n[url=https://www.ansa.it/english/newswire/english_service/2020/02/21/coronavirus-six-people-infected-in-lombardy-4_4d8c8975-04ba-422d-976a-e397861f3792.html][/url]<br>\n<a href=\"https://www.ansa.it/english/newswire/english_service/2020/02/21/coronavirus-six-people-infected-in-lombardy-4_4d8c8975-04ba-422d-976a-e397861f3792.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.ansa.it/english/newswire/english_service/2020/02/21/coronavirus-six-people-infected-in-lombardy-4_4d8c8975-04ba-422d-976a-e397861f3792.html</a><br>\n<blockquote>The first case is a man, 38, who is believed to have got the virus after dining with a friend who had come back from China.<br>\n&nbsp; &nbsp; The other two initially infected people are the 38-year-old's wife, a pregnant teacher on maternity leave, who has also been admitted to the Codogno hospital, and a third person who went to hospital suffering symptoms of pneumonia after having had contact with the 38-year-old.<br>\n&nbsp; &nbsp; The teacher had not been in contact with children.<br>\n&nbsp; &nbsp; The 38-year-old man has been admitted to the intensive care ward of a hospital at Codogno near Lodi.<br>\n&nbsp; &nbsp; The town has closed schools, bars, eateries, discos, dancehalls, gambling arcades and sporting facilities as a precaution at least until Sunday.<br>\n&nbsp; &nbsp; The man was said to be in a serious condition, with respiratory insufficiency - but Galera said his condition had \"improved slightly\" since Thursday night, when he was admitted.<br>\n&nbsp; &nbsp; The man went to the emergency room of the hospital on Thursday.<br>\n&nbsp; &nbsp; Police have reconstructed his movements over the last four days, when he went running and to work, played football and took part in three dinners.<br>\n&nbsp; &nbsp; The man works for Unilever, based in Casalpusterlengo, which has been isolated along with Lodi.<br>\n&nbsp; &nbsp; A female colleague of his has been hospitalised with the virus in Piacenza.<br>\n&nbsp; &nbsp; The police are also trying to reconstruct what his wife did, and whom she met, over the last few days.<br>\n&nbsp; &nbsp; She is believed to have had fewer contacts than him - and no contacts with children, despite her job.<br>\n<b>&nbsp; &nbsp; The friend with whom he dined, meanwhile, has been taken to Milan's Sacco Hospital.</b><br>\n<b>&nbsp; &nbsp; He is in isolation there. Gallera, the regional health councillor, said he was \"well\".</b><br>\n<b>&nbsp; &nbsp; He has tested negative for the virus.</b></blockquote><br>\n<br>\n总之目前暂时无法确定谁是0号病人。<br>\n<br>\n我的推测是，目前的检测手段还不够完善，携带者查不出来也是有可能的。","date":"2020-02-24","agreeCount":4,"discussionCount":2}