{"type":"answer","id":222668,"parentType":"question","parentId":22289,"uid":12143,"contents":"评论海子是一件有风险的事情。山海关的那段铁轨让新诗和八十年代获得了某种神圣感，尽管海子在八十年代过得并不愉快，尽管当年的诗人们曾经对海子进行过无数次冷嘲热讽。<br>\n<br>\n<br>\n海子梦想当诗歌王国的王。然而，他始终是一个软弱的王子。更为可悲的是，正牌的诗歌王国已经灭亡了，海子们只是在一片废墟上圈一些断壁残垣聊以自娱罢了。如果说律诗是辽，那么现代诗连西辽都算不上，充其量也不过是后西辽。一个后西辽的王子能对历史产生多大的影响是不言而喻的。<br>\n<br>\n<br>\n八十年代的遗民们总说他们当年是如何如何不食人间烟火，但是这可能吗？在毛主席的亲切关怀下成长起来的那一代对物质文明的渴求度恐怕不会比现在低。海子的口头禅是：等我出了名，稿费还不是唾手可得的吗？犹记得王小波曾经说过，我们都知道，一个作家如果要顾及销量的话他的尊严就保不住了。诗歌作为文学的最高形式，从本质上讲只能是私密和远离名利的。李白用诗换酒，杜甫用诗换米，海子用诗换稿费，所换之物虽异，背离诗歌则一。海子曾想和朋友去海南办报纸，以便大捞一笔，结果被他父亲的一声怒吼给吓了回去，话说他父亲实在是太喜欢教师这个铁饭碗了。<br>\n<br>\n<br>\n朱湘先生自杀之后，一帮人纷纷撰文纪念，痛斥社会没有为朱湘这位天才提供良好的物质条件。梁实秋先生力排众议，指出：“文人有一种毛病，即以为社会的待遇太菲薄。总以为我能作诗，我能写小说，我能作批评，而何以社会不使我生活得舒服一点。其实文人也不过是人群中之一部分，凭什么他应该要求生活的舒适？他不反躬问问自己究竟贡献了多少？譬如郁达夫先生一类的文人，报酬并不太薄，终日花天酒地，过的是中级的颓废生活，而提起笔来，辄拈酸叫苦，一似遭了社会的最不公的待遇，不得已才沦落似的。这是最令人看不起的地方。朱湘先生，并不是这样的人，他的人品是清高的，他一方面不同流合污的摄取社会的荣利，他另一方面也不嚷穷叫苦取媚读者。当今的文人，最擅长的是‘以贫骄人’，好像他的穷即是他的过人的长处，此真无赖之至。”这些话用来说海子也是适宜的。<br>\n<br>\n<br>\n海子的第一个女朋友是他的学生和崇拜者，叫波婉。波婉的家境较好，自幼娇生惯养。凤凰男和孔雀女的爱情只能以鸡飞蛋打而告终。在奔赴山海关之前的几天，海子曾经借着酒劲痛骂这个他一直深爱的女孩，酒醒后马上悔恨不已。从这件事也可以看出海子的善良和傻气。我要是海子，就算不喝酒也能骂出口，而且骂完后只会觉得痛快，绝不会感到内疚。海子太依赖女性的温存了，他甚至觉得女性本身就是一首诗。姹紫嫣红环绕固然是人生一大赏心乐事，但是这种乐趣只有贾宝玉之类的公子哥才有资格享受。满腔才华和一片痴情并不是感情世界里的硬通货，RMB才是。这么浅显的道理海子不是不懂，只是不愿意承认罢了。<br>\n<br>\n<br>\n惯于掩耳盗铃的海子逐步养成了神妙飘忽的行事风格。有一次来到西藏，见到了女诗人李华，他跪倒在李华面前，要求李华留宿一晚。没想到阿Q和吴妈的经典戏码竟然在八十年代重演了一次，不同之处在于阿Q没上过北大，没文化的他直抒胸臆道：我要和你困觉，我要和你困觉；而海子是一代浪漫诗人，满腹经纶的他冠冕堂皇地说：我要完成一部伟大的诗篇，我需要你的帮助。当然了，李诗人虽然离异多年但还没有达到饥不择食的程度，她果断拒绝了海子的好意，还把这件事告诉了其他诗友，海子见势不妙，只好狼狈逃离那片雪域高原。不过，海子还是颇为幸运的，他至少并未因此而赔款两千大钱嘛。<br>\n<br>\n<br>\n八十年代的诗人们大都有一种为群体代言的潜意识，北岛顾城舒婷概莫能外，然而，反叛之后呢？挣脱了枷锁就能健步如飞吗？先锋的姿态中有多少表演的成分？观众走散之后舞者会不会意兴阑珊？毛姆曾经坦言如果没有读者的话他很难继续创作小说，而狄金森在生前只发表过七首诗，所以前者充其量是一个优秀的通俗作家，而后者成为了浩瀚夜空中一颗永恒的星辰。古之学者为己，今之学者为人，此之谓也。<br>\n<br>\n<br>\n海子的诗歌雄心集中体现在他创作长诗的实践上，他服膺歌德，希望写出一部像《浮士德》那样总结整个人类文明的著作。但是，他太着急了。歌德是从1768年开始写《浮士德》的，一直到1832年才完成。此外，歌德的父亲是帝国议会的议员，家学的熏陶加上丰厚的收入使歌德获得了优越的写作条件和滔滔不绝的情人。反观海子，一介农家少年，毕业后当了吃不饱饿不死的教书匠，住在法大宿舍里，女友们纷纷另谋高就，急于出名，心浮气躁，着急上火，他要是能写出《浮士德》式的杰作那就怪了。<br>\n<br>\n<br>\n海子的故事告诉我们：要进行名山事业必须要有钱，如果没有钱，没有女朋友，没有前途，一定要有一个好心态。","date":"2020-03-30","agreeCount":46,"discussionCount":4}