{"type":"article_comment","id":301751,"parentType":"article","parentId":16332,"uid":7485,"contents":"中国部级以上官员儿孙辈大多有美国公民身份<br>\n一条关于中国部级以上官员儿子及孙子辈大多拥有美国公民身份的消息在微博被快速转发,但随即遭到删除;官员后代及名人多拥有绿卡或国外护照问题再引关注。自由亚洲电台驻香港特约记者心语报道<br>\n<ul><li>2011-02-09</li></ul><br>\n<ul>&nbsp;</ul><br>\n<br>\n星期二，网友在新浪微博中发布了一条消息，内容是:“美国政府统计，中国部级以上的官员（包含已退位）的儿子辈74.5%拥有美国绿卡或公民身份，孙子辈有美国公民身份达到91%或以上。也就是说，他们在身份上早已经是美国人了，为什么他们要移民”。此消息在短短不到一分钟的时间里便遭到删除。<br>\n<br>\n本台记者在当天晚上也无法在新浪微博中看到相关内容。此外，百度贴吧等大型贴吧论坛也纷纷将网友转载的消息删除。<br>\n<br>\n但由于网友的快速转发，仍然引起众多的反应和探讨。<br>\n<br>\n网友Leehom Dark表示：都知道中国不能待啊，都只知道跑国外，就没人把中国好好改革一下治理一下，让咱们也能抬起头做人有自豪感。<br>\n<br>\n早前,胡锦涛访美时由中国国务院新闻办筹拍的《中国国家形象片：人物篇》在美国纽约时报广场大型电子显示屏上播出,大量网友便质疑为何片中许多人都持有美国绿卡或是外国籍,此次官员后代多拥有绿卡消息再出更引起许多民众反感。<br>\n<br>\n台湾网友上将潘风调侃说道：美帝的财富啊，全部抓起来关毒气室就可以解放中国，都不用到中国来。<br>\n<br>\n重庆网友qingfeng说：海外反华势力的真面目已经浮出水面了。<br>\n<br>\n香港开放杂志总编辑金钟向本台表示：“国外的身份本身就一种特权的象征，表示他优越的象征，‘你看，我可以弄到，你就不一定弄得到’，第二当然是他们留的一个后路，就是万一在中国大陆发生了什么变化，或者贪污这类的问题，他就有了一个保票，就可以跑到美国来。所以我想，这个美国绿卡是他们特权的证明书。”<br>\n<br>\n不少网友认为，中国高官纷纷将后代转移到国外，是为了更好的转移灰色收入。此前就有消息指出，中国很多高官的家人都在中国大型企业、公司任职，而中国的大多数亿万富翁都是高官的家人。中国的高官不仅让后代们持有“双国籍”，将官二代派到国外“镀金”，还利用权力，让他们在国内大肆吸金。<br>\n<br>\n此前就有消息传出，中国很多高官的家人都在中国大型企业、公司任职，而中国的大多数亿万富翁都是高官的家人。<br>\n<br>\n例如，王震之子王军，中国中信集团董事长，公司市值7014亿元；江泽民之子江绵恒，中国网通创办人，公司市值1,666亿元；朱镕基之女朱燕来，中银香港发展规划部总经理，公司市值1,644亿元；胡锦涛之子胡海峰，是威视公司总裁，该公司市值838亿；荣毅仁之子荣智健，是中信泰富主席，公司市值476亿元；温家宝之子温云松，北京Unihub总裁，公司市值433亿；李鹏之子李小鹏，华能电力董事长，公司市值176亿元；孔原之子孔丹，中信国际金融董事长，公司市值99亿元；李鹏之女李小琳，中国电力副董事长，公司市值82亿元；王军之子，王震之孙：王京京，中科环保副主席，公司市值7.7亿元。<br>\n<br>\n网络评论员利里认为，在位的官员也因为让后代在经济和学术等方面掌握了一定的优势，而让他们的官位坐得更稳。<br>\n<br>\n利里告诉本台记者：“官员为了巩固自己在国内的地位，需要子女继续从政、从商，或者在学界商界政界控制最高的位置，他也需要出国镀金的过程。比如江泽民的子女江绵恒、江绵康，都是以出国留学的方式，一回国不久，虽然资历很浅，但也可以依靠他的权力地位，换个中科院的院长，网通这些大公司的高位，控制了政治经济学术界的最高地位，这比比皆是。”<br>\n<br>\n北京科技大学管理学院教授赵晓曾在《中国大陆财产过亿富豪91%是高干子弟》一文中表示：截至2008年3月底，内地私人拥有财产（不包括在境外、外国的财产）超过5,000万以上的有27,310人，超过1亿元以上的有3,220人。超过1亿元以上者，有2,932人是高干子女，他们拥有资产20,450余亿元。考证这些高干子女的资产来源，主要是依靠家庭背景的权力下的非法所得和合法外衣下的非法所得。<br>\n<br>\n以上是自由亚洲电台驻香港特约记者心语的采访报道。","date":"2020-03-18","agreeCount":0,"discussionCount":0}