{"type":"article_comment","id":409264,"parentType":"article","parentId":20233,"uid":7113,"contents":"https://zhuanlan.zhihu.com/p/35037739<br>\n<br>\n从光明顶到黑木崖的惊人变化 - 知乎<br>\n<br>\n<br>\n<br>\n龙辰<br>\n<br>\n公众号：孔见。<br>\n<br>\n<br>\n<br>\n1 年前 · 来自专栏 知止斋<br>\n<br>\n<br>\n1<br>\n<br>\n<br>\n明教于明初被禁，若干年后，又以日月教身份复兴。日月教保留了光明左右使头衔，证明与明教前后一脉。<br>\n<br>\n<br>\n我在前文谈及日月教重建后改造组织管理结构。<br>\n<br>\n<br>\n但这只是技术层面，与明教相比，日月教最大变化在思想层面。<br>\n<br>\n<br>\n2<br>\n<br>\n<br>\n在日月教的思想教育与组织层面，宗教因素完全消失。<br>\n<br>\n<br>\n宗教与世俗组织的最大区别是：前者信奉不存在的偶像，后者只崇拜现实中的领袖。<br>\n<br>\n<br>\n历史上有些民间组织借宗教旗号起事，虽非宗教团体，但也抬出一些偶像：白莲教奉弥勒，五斗米教奉张天师，太平天国奉上帝，义和团则不拘男女古今啥都奉。<br>\n<br>\n<br>\n明教信奉明尊，比上述这些即学即用的组织更虔诚。众人虽奉教主如神明，如韩林儿对张无忌，但这种态度更多是尊敬而非匍匐在地式的崇拜。<br>\n<br>\n<br>\n日月教虽有宗教狂热，但无宗教因素，将在世教主奉为“文成武德、泽被苍生”圣教主并不是宗教崇拜。<br>\n<br>\n<br>\n圣教主对教众的重要性超过教众本人的父母、家人、朋友和亲属。<br>\n<br>\n<br>\n童百熊孙子才十岁，十条“圣教主宝训”背得滚瓜烂熟。更可怕的是，杨莲亭跟他说：“你爷爷不读教主宝训，不听教主的话，反而背叛教主，你说怎么样？”<br>\n<br>\n<br>\n那男孩道：“爷爷不对。每个人都应该读教主宝训，听教主的活。”<br>\n<br>\n<br>\n爷爷在圣教主面前与路人没有区别。这在明教时不能想象。<br>\n<br>\n<br>\n汉娜·阿伦特在《极权主义的起源》中写道：同其他一切政党和运动相比，极权主义运动最显著的外部特征是个体成员必须完全地、无限制地、无条件地、一如既往地忠诚。。。他们没有其他的社会联系，例如家庭、朋友、同志，或者只是熟人。<br>\n<br>\n<br>\n但圣教主跌下神坛后，却还不如路人。东方不败刚倒台，教众便七嘴八舌告发他生前“劣迹”，连一顿饭吃几头牛几口猪几只羊都编出来。<br>\n<br>\n<br>\n这不是宗教、不是信仰，而是投机、是利益。<br>\n<br>\n<br>\n3<br>\n<br>\n<br>\n明教教众有信仰支撑，在六大派攻上光明顶时，个个要以身殉教，宁死不降。殷天正明明破教而走，也率天鹰教回光明顶护教。<br>\n<br>\n<br>\n到日月教时，教主要靠三尸脑神丹控制教众，靠装神弄鬼吓唬教众。<br>\n<br>\n<br>\n教众根据不知道理想信念为何物。<br>\n<br>\n<br>\n没有了宗教信仰，日月教在教众选择上就不择优劣，全以扩大实力为宗旨，广收各类江湖人物。（此点可参见江湖散人篇）<br>\n<br>\n<br>\n4<br>\n<br>\n<br>\n没有宗教因素后，奋斗目标自然发生转变，从解救世人悲苦、挑战朝廷黑暗统治，变为赤裸裸争夺权力的斗争。<br>\n<br>\n<br>\n明教能统率天下群雄反元，除张无忌因素外，一个潜在原因就是其长期以来为民发声、反抗暴政。如书中特别提到“方腊方教主”起事的事迹。<br>\n<br>\n<br>\n而日月教则毫无这方面追求。<br>\n<br>\n<br>\n是否有政治追求，对大型门派很重要。如我在“剑桥简明丐帮衰落史”说的，丐帮经历了支持政府到反政府的过程。明教则从有政治追求，到没有政治追求。<br>\n<br>\n<br>\n<br>\n<br>\n5<br>\n<br>\n<br>\n明教是波斯总坛的分部，紫衫龙王黛绮丝是总坛圣女，小昭也回总坛做圣女，六支圣火令是波斯总坛传来的。<br>\n<br>\n<br>\n故在明教年代，尽管其很长时间独立运作，但仍是波斯分坛，明教领导层对此并不否认。<br>\n<br>\n<br>\n到了日月教时期，为消除宗教因素影响，日月教与外部势力彻底脱钩，与总坛再无关系，否则不会提出“千秋万载，一统江湖”这样的口号，视总坛于无物。<br>\n<br>\n<br>\n圣火令变成了黑木令，组织总部从西域昆仑山光明顶搬到河北平定州不远的黑木崖。<br>\n<br>\n<br>\n这一向东数千里的搬迁，不但拉远了与波斯总坛的地理距离，也彻底割断了与总坛的心理联系，最终目的是摆脱“明教国际”对日月教在中土发展的干扰。<br>\n<br>\n<br>\n<br>\n6<br>\n<br>\n<br>\n日月教抛弃了“生亦何欢、死亦何苦”的宗教性口号，抛弃了火焰这样的宗教符号，也没有了光明顶的不熄圣火。一切与宗教有关的因素都去掉。<br>\n<br>\n<br>\n从这点看，朱元璋当年禁绝明教，除了鸟尽弓藏、兔死狗烹外，防范明教以宗教力量鼓动造反也是重要原因。<br>\n<br>\n<br>\n而朱禁明教与明教（日月教）抛弃宗教因素又互为因果。<br>\n<br>\n<br>\n在反元斗争中，朱元璋篡夺了革 命果实，又反过来取缔做出突出贡献的明教。这令明教广大教众产生被欺骗、被利用的感觉，进而彻底抛弃宗教因素。<br>\n<br>\n<br>\n所有革 命，都会经历类似过程。<br>\n<br>\n<br>\n革命初期，乌托邦式的理想带给广大参与者无限激情，支撑着革命完成。革命成功后，激情消退，更重要的是，革命并未消灭不平等，现实与理想的反差带来幻灭感。即使物质繁荣与富足也不足以消除这种幻灭感。<br>\n<br>\n<br>\n革命队伍、特别是广大中下层教众难免产生失望、冷漠、甚至犬儒主义等不良情绪。<br>\n<br>\n<br>\n英国哲学家约翰.密尔说：在被统治者方面，当他们一旦意识到，自己在冠冕堂皇的旗帜下实际上处于被愚弄被压迫的境地，很容易转而对一切美好的价值失去信心，尤其是在试图反抗又遭到严重的挫折之后。<br>\n<br>\n<br>\n从明教到日月教就是这样。<br>\n<br>\n<br>\n解决这一现象的最有效、最便捷办法，对上层而言是重建领袖的世俗权威，对下层而言是确立世俗的奋斗目标，如追逐金钱、地位、权力等。<br>\n<br>\n<br>\n<br>\n7<br>\n<br>\n<br>\n在这背景下，重建明教必然充满着世俗化与利益化。<br>\n<br>\n<br>\n所以，日月教将对明尊的信仰改为对教主个人 崇 拜，将解救世人的崇高理想变为追求一统江湖的目标，更不再联系波斯总坛，致力于建立一个有中土特色的世俗组织。<br>\n<br>\n<br>\n这个组织以宗教为外衣，行事却与江湖门派并无二致，在重建过程中改进组织机构建设，将权力集中于总部手中，将分支机构牢牢建在省级层面及以下，形成一种退可争霸江湖、进则觊觎江山的格局。<br>\n<br>\n<br>\n8<br>\n<br>\n<br>\n在“笑傲江湖年代新考”中，我将笑傲故事发生推定为1592年，那时日月教复建最长已有150余年。<br>\n<br>\n<br>\n在这一百多年中，日月教走过了一条不寻常的道路，由弱到强，由被朝廷打压到能与少林和武当争雄，最终其实力可与所有正教门派抗衡。<br>\n<br>\n<br>\n若非任我行暴毙，在五岳剑派基本覆亡的情况下，以少林、武当为首的正教诸派根本挡不住日月教一击！<br>\n<br>\n<br>\n方正与冲虚上恒山定下埋炸药之计，但这只是战术层面。从战略上讲，任我行不会上恒山，他是这么算计的：<br>\n<br>\n<br>\n不攻恒山，却出其不意的突袭武当，再在少室山与武当山之间设下三道厉害的埋伏。<br>\n<br>\n<br>\n武当山与少林寺相距不过数百里，武当有事，自然就近通知少林。这时少林寺的高手一大半已去了恒山，余下的定然倾巢而出，前赴武当相援。<br>\n<br>\n<br>\n那时日月神教一举挑了少林派的根本重地，先将少林寺烧了，然后埋伏尽起，前后夹击，将赴武当应援的少林僧众歼灭，再重重围困武当山，却不即进攻。<br>\n<br>\n<br>\n等到恒山上的少林、武当两派好手得知讯息，千里奔命，赶来武当，日月神教以逸待劳，半路伏击，定可得手。<br>\n<br>\n<br>\n此后攻武当、灭恒山，已是易如反掌了。<br>\n<br>\n<br>\n日月教有这个实力。<br>\n<br>\n<br>\n9<br>\n<br>\n<br>\n此前，日月教已凌驾地方官府。<br>\n<br>\n<br>\n捉拿童百熊时，四匹马从长街上奔驰而过，马上乘者大声传令：“教主有令：风雷堂长老童百熊勾结敌人，谋叛本教，立即擒拿归坛，如有违抗，格杀勿论”<br>\n<br>\n<br>\n只听得马蹄声渐远，号令一路传了下去。瞧这声势，日月教在这一带嚣张得很，简直没把地方官放在眼里。<br>\n<br>\n<br>\n这个地方是河北，在京城附近。日月教都能这么嚣张。<br>\n<br>\n<br>\n待日月教扫平正教诸派后，下一个目标顺理成章地应该是“千秋万载，一统江山”！<br>\n<br>\n<br>\n如果列位认为太扯，请参见日月教在《鹿鼎记》中的影子－－神龙教。<br>\n<br>\n<br>\n神龙教实力不及日月教，只据守一岛，但争天下的野心毋庸置疑。皇帝轮流坐，明年到我家。那个鸟位，似乎并不那么遥远。<br>\n<br>\n<br>\n10<br>\n<br>\n<br>\n光明者，奋斗理想之目标也；黑木者，现实权力之缩影也。<br>\n<br>\n<br>\n从光明顶到黑木崖，不是简单的地点变换，更是一个组织从神圣到世俗的转变。<br>\n<br>\n<br>\n理想与神圣，终究不是世俗与功利的对手。<br>\n<br>\n<br>\n对圣火的尊崇，终究要变为对圣教主的崇拜。<br>\n<br>\n<br>\n张无忌这样的人物，在明教时期尚可勉强当教主（其实也很勉强，否则不会被朱元璋所篡），在日月教时代根本没有机会。（赵敏和任盈盈还行。）<br>\n<br>\n<br>\n千秋万载，一统江湖！还有江山！<br>\n<br>\n<br>\n（喜欢请关注公众号“江湖种树书”）<br>\n<br>\n编辑于 2018-05-04","date":"2020-06-10","agreeCount":0,"discussionCount":0}