{"type":"article_comment","id":171950,"parentType":"article","parentId":11303,"uid":17605,"contents":"&nbsp; &nbsp; 骑手也是分级别的，比如3星，4星，5星骑手。当你等级高，你是可以无条件取消订单的，这样就可以让你不被差评。（5星大概是十几单无条件取消不扣钱不受处罚，好像，我记不清了）很多人觉得骑手不容易，确实不容易，但这不代表骑手没有套路，只是现在是环境只能吃骑手，不这样搞就没办法，商家如果不是纯外卖，在平台受了气不盈利，可以不做。顾客可以不点，但是骑手是没办法搞事情的。所以骑手的骚操作越来越少，毕竟快送骑手是自由接单抢单，很少派单，他们自由度更大，就是相当于兼职人员。每到饭点时候，运力不足，为什么呢，因为这也是骑手一天中最重要的时刻，骑手接单多，抢单多，必然就不好送，尤其是写字楼，等过电梯的都知道，那是相当耗时间，即使你是提前一个小时点外卖，也可能骑手会因为不好等电梯而转单，这就是为了规避差评的方法之一。所以运力不足，其实也是个伪命题，商圈的路线，店多，骑手多，单子多，配送价格低。偏一点的地方，店少，骑手少，单子少。所以像出单高的店，一般是靠在学校，医院，写字楼附近，那么必然一到饭点就运力不足。一个骑手接十几单，甚至几十单集中到中午送，俩小时时间是根本不够用的，哪个骑手不闯红灯？在市区没办法，有交警看着，他不敢闯，但是没交警看着他就要违规行驶。所以底层受得气是三头受气。平台经常屌他们，语音也不够人性化，经常的提醒订单要超时，对骑手来说压力很大，他不接这么多单又不赚钱，因为骑手是分星级的，你等级低就抢不到单，而你是专送，又会莫名其妙地将其他骑手的退单自动转给你，对你来说是刚接到单，一个小时的配送时间，但是对顾客来说，等了一个小时（如果平台没取消这单的话），然后突然提示你要重新配送。你说你有没有气？尤其是写字楼的上班族，他经常可能因为外卖而发火是有原因的，而像一些汤汤水水的餐饮，粥和汤包之类的，经常因为放时间长而水米分离了，汤包塌了。而退单是一层层降级的，比如一个点我达快送，他退了一单，没人接单降级到专送。专送也是很无语，有的店没签专送也能看到专送人员，就是这个道理。<br>\n     一到下大雨，暴雨，大雪天气。点外卖的多了，但是配送费也上来了，而且很多商家因为配送费亏不起，不好送，就关店了。那么你的店如果开着，顾客就涌向你的店来，你又爆单了。如果你是众包，那么不好意思，你不关店，就是出一单亏一单。骑手就等在你店门口，你不加配送费他就不接单。你气不气?而对骑手来说，恶劣天气不好送，人也难受，交通也容易出事故。很多骑手就回家不做了。那么愿意跑的人，他是接不来这么多单子的，所以，经常性的问题，顾客点了单送不了，骑手接不了单，商家餐损和差评不断。这种情况算谁的问题？大家都没错，但是问题就是产生了。<br>\n&nbsp; &nbsp; 所以说，外卖本质上还是建立在剥削本质上的，这些人面对顾客，每天受气是百分之百的，没有例外。你就是再好心情，除非你月月过万，但是也是不可能的，只要你今天跑的不好，你负面情绪全来了，而且专送还有个点，即使是夏天也要求你穿工作服，你就想想吧，大夏天的穿着马甲热不热。而有的商家如果出单慢了，又影响到你其他的单子配送时间。对商家来说，这单刚来，商家有十几分钟时间出餐，但对骑手来说，可能看路途不远接了这单，但是等出餐十几分钟，又发现不划算，这就开始产生矛盾了。尤其是中午餐点，商家几十几百单，骑手也是接了十几单，一个劲地催快点，快点，十几个骑手，几十个骑手站你店里，个个都急吼吼的，如果有谁二杆子暴脾气，往往就打起来了。因为你作为商家来说这么多骑手催你你也烦啊，而且还容易取错餐。干服务业没有不受气的，一方面骑手是受气，一方面商家也受气，一方面顾客更受气，经常性出现超时，送错餐，或者其他情况，还得给个笑脸，你说可能吗。中国网上天天将真善美，现实中你们见到过几次真善美？经常点外卖的人，和骑手，商家是一样的，每天都面对这些，长期积压负面情绪，再好脾气的人也会突然发毛的。<br>\n    还有顾客，可能点了预订单，但是你提前点预订单不代表我就要提前出餐，我出了餐放也放凉了，就算我提前做好了，骑手也不一定接，因为预订单时间都是定的死死的，基本都是整点时间段。而骑手接单是看路线的，他不愿意接你单子，商家能有什么办法?只能自配送或者加配送费再就是发众包。但是顾客是很生气的，我明明点的是预订单为什么还是迟到了？很多这种扯皮的事，所以一些不愿意做客服的店，就是一副你爱点不点，不差你一个的态度。顾客是花钱买罪受。这有点像春运，系统也是一样的狗血，也有很多无语的事情。当然，看似简单的外卖都这么多问题，如果大家都得利，还好，如果都是不温不火，那么矛盾爆发是很迅速的。光我本人就不知道因为心情不好打了几个骑手了。可是，揍他们有什么用呢。这也是底层的无奈。别看我一天几万块收入，但是几百万说赔就赔，吃商家的不仅仅是平台，还有供应链渠道，品牌方，甚至是我是放加盟的，我还要面对一大些东西和我的客户。当整个餐饮环境都变成捞快钱的时候，你就知道全行业都不靠谱了。李佳琦带货出问题的大闸蟹，其实也是我玩剩下的，关于苏宁小店和供应链的故事，就又是另外的故事了。","date":"2019-12-23","agreeCount":7,"discussionCount":0}