{"type":"answer","id":312325,"parentType":"question","parentId":27349,"uid":53915,"contents":"简而言之，就是国民党汲取在大陆被阶级斗争推翻的教训，非常害怕因为贫富差距过大重蹈覆辙，出于维稳心理，在台湾一开始就搞了一套平均主义的分配政策<br>\n<br>\n同时又因为对本土势力的警惕和列宁党与生俱来的“<b>节制资本</b>”的习惯，在产业结构上刻意打压台湾的私人大资本，间接的给中小企业留下了更多的发展空间。<br>\n<br>\n韩国更多的继承了日本、满洲国“<b>统制经济</b>”的模式，强调政府利用私人大财团发展国家，先政府亲自下场，为财团进行原始积累，在政策、法律层面为财团开绿灯，在资金层面上动用税收和贸易保护政策对财团进行补贴和帮扶，而财团则发挥其私企高效率的竞争优势迅速壮大盈利，反哺国家，并以企业国际竞争力的提高来助力综合国力的提高<br>\n<br>\n<blockquote>一般而言，战后初期台湾与南韩推动发展的模式高度相似，差异主要呈现在产业结构上的不同，即产业政策中是由何种企业担任主角的差异。<b>南韩最终采取了政府支持财阀的发展策略，而国府则是采取较为平衡的三管齐下的做法，即国营企业—民营大企业—中小企业各有角色</b>。而这策略上的不同部分源于战后初期两地相关条件上有着相当的差异。<br>\n<br>\n如前述，战后初期国府具有高度的危机意识，这危机感一方面带来了严酷的政治镇压，另一方面则使得<b>国府高度关注分配的问题。国府因而采取各种措施，促使发展成果能够较平均地分布</b>，使得所得分配较为平均（见附录中的附表3）。例如国府在农村的土地改革大幅提高了自耕农的比例，日后也利用各种措施提高农户的非农所得，压低城乡所得水准的差距；公私部门的薪资结构相对扁平，上下差距不大；虽压抑劳工运动，但容许甚至适时推动实质工资持续成长；扶植中小企业及劳力密集产业等。<br>\n<br>\n若拿台湾农家平均每户可支配所得与非农家的数值相比较，其比例从1960年代至今，都在七八成左右，是极少数能够将城乡差距维持在较低水准的后进经济体。这当然是依靠非农业所得的成长，从1969年起，台湾农家每户所得中，来自非农所得的比例，就开始超过农业所得了。此处无法详细讨论这些措施，不过因为中小企业的角色较受瞩目，以下将就此稍做探讨：<br>\n<br>\n在战后初期，<b>南韩李承晚政府很快就将接收的日产几乎全面私有化</b>，以当时条件而言也必然多是低价出售，<b>这些企业就成为战后财阀体制的基础</b>。在1960年代，朴正熙靠军事政变上台后，开始积极推动经济发展时，财阀已有相当规模，因而促使他采取了和财阀紧密结合的政策路径。尤其是他在1970年代大手笔推动重化工业时，<b>韩国将发展不同产业的重任分别交给不同的财阀，并承诺政府将给予长期的支持。当财阀不断扩大势力范围时，中小企业的空间必然受到挤压。</b><br>\n<br>\n<br>\n南韩战后的民主运动承继了殖民时代的反抗运动，并未像台湾那样被国共内战与冷战完全切断，并且一直在延续进行。争取民主的力量来自学生、劳工与教会，这三方面的反对力量都有其来自过去历史的传承。<b>当时韩国的中小企业力量薄弱，而私营大企业与政府紧密结合。</b><br>\n<br>\n在台湾战后初期，如前述，<b>国府因各种因素而普遍采取平均主义。它将最重要的日产工业在接收后维持国有化，而未将其大规模私有化</b>，这一方面是为了维续统治的基础，也是延续大陆民国时期国营的传统；另一方面也与其扶植私有企业的方针相符，即国府在台湾自始即扶植私有企业，但扶植的同时也要确保没有企业会大到造成统治上的威胁。因此<b>国府在分配利益时，多试图平均分配给各方势力，使得私营大企业各自不会独大，这样的布局也给中小企业留下了较多的空间。</b><br>\n<br>\n<b>同时，国营企业并未持续扩张，未挤压私部门的空间。因此，战后台湾的产业组织形成如下结构，即国营企业—私营大企业—中小企业，各有空间。</b>中小企业的成长必须放在这背景来理解。同时，这样的布局也有助于台湾战后所得分配能够较为平均。<br>\n<br>\n当经济发展起来之后，社会比较有条件挑战威权统治，要求分享权力，会有民主运动产生是各国普遍的现象，差别在于主导力量为何的问题。在几乎所有市场经济国家中，大企业都会比较保守并会和政府关系较为密切，大企业也必然是政治力量拉拢的对象，政商势力进而形成联盟是普遍现象。相对于大企业，为数众多而规模较小的中小企业必然和政府距离比较远。<br>\n<br>\n蓬勃的中小企业让台湾制造业得以形成绵密的生产网络，帮助撑起台湾的出口产业，然而，中小企业在各阶段的产业升级中所扮演的角色却是有限的。在台湾1960年代开启的第一波出口导向成长中，中小企业出口各色各样劳力密集产品，是出口的第一线厂商，而与此配合的产业升级，则是由他们的上游、较大型的中间原料生产者担任。<br>\n<br>\n到了台湾进入高科技产业时，较大型的科技厂商成为第一线出口厂商，与外商及工研院合作移转技术，而中小企业虽然仍然数目众多，但转而退居幕后，多数成为一般性零组件的供应者，并未能与大厂商合作开发技术、参与产业升级，同时其附加价值率远低于大型厂商。<br>\n<br>\n相较之下，财阀在南韩经济则一直扮演重要的角色，占GDP的比例远高于台湾，而中小企业的发展空间则一直受到很大挤压。虽说财阀之中有些如三星电子与现代汽车等，已经成功达成所被赋予的发展产业的任务，加入到世界一流企业的行列，但其高风险的财务杠杆操作，使得南韩不止一次陷入金融危机，同时财阀超比例的政治与社会影响力，也带来负面的作用。不过，如下一节将指出，在东亚金融危机之后，由金大中领导的危机处理的政策，执意纠正过去偏重扶植财阀的做法，也推出了扶植中小企业进入新兴产业的政策。<br>\n<br>\n财阀的角色也牵涉到台韩在产业政策上另一显著不同之处，就是<b>国家冠军队（national champion）政策之有无</b>，即政府是否扶植民族企业成为国际知名品牌。<br>\n<br>\n从朴正熙时代开始，<b>南韩在扶植财阀的同时，也给予他们建立国际品牌的任务，而这牵涉长期的投入，也带来较高的波动与风险，</b>当然若成功也可能有较高的回报。<br>\n<b><br>\n国府则在扶植私人资本之时</b>，强调雨露均沾的平均式分配，同时<b>危机意识使得他们更加“避险求稳”注重经济稳定</b>。<br>\n<br>\n再则，国府具有偏安心态，台湾被当作一模范省来建设，而不完全承担为中华民族建立国际地位的责任，<b>因此从未推动国家冠军队的政策</b>。这也应是台湾工业化的成果，除了台积电之外，主要是以担任全球制造（尤其是高科技业的）代工者的方式呈现的原因吧。<br>\n<br>\n若与南韩情况做比较，国民政府以中央政府规模来到台湾一省，它管控社会的能力有累积，经验也甚为丰富，对于社会力量的掌控程度高，学生、劳工、教会等方面，都在他监督控制之下。尤其是早期将台湾左翼的反抗者消灭殆尽，使得这社会失去了左眼，失去了这重要的反抗反省的力量。<br>\n<br>\n同时，国民党也在高度危机意识下，采用平均主义式的发展模式，拉近城乡、大小企业、与薪资水平间的差距。在这背景下，才能理解为何<b>台湾民主运动</b>，会因而<b>较少从社会或阶级议题着手动员，</b>因而较缺乏进步内涵，<b>而走了省籍族群路线的民主化捷径，这也转过来深刻影响了经济政策转型的路径。</b><br>\n<br>\n瞿宛文：《台湾与南韩─发展型国家转型的比较》<br>\n<br>\n</blockquote>","date":"2020-07-27","agreeCount":1,"discussionCount":0}