{"type":"article_comment","id":453405,"parentType":"article","parentId":22145,"uid":14986,"contents":"<a href=\"/article/item_id-453144#\" title=\"/article/item_id-453144#\"><blockquote>最后一段真切地点出了反贼们的现状。处在不同政治立场的人（民国派，各种独派，姨粉等等）之间的讨论总以攻...</blockquote></a><br>\n<br>\n如果仅仅只是政治立场不同，倒也罢了。<br>\n这种人好歹还算是 “有” 政治立场。<br>\n<br>\n更多的其实根本没有什么立场，纯粹只是想靠骂别人过瘾。<br>\n这种人即便嘴上 “反共”，骨子里其实也和中共没什么两样。<br>\n也就是反人类的汉民族之种族天赋——落后就要挨打。它们计较的并不是 “落后”、甚至也不是 “挨打”，它们计较的只是挨打的是自己而已。它们恰恰还很认同 “落后就应该挨打”。所以它们就想 “奋发图强”，然后再去打别人。<br>\n当年，伟大的华夏先贤歧视楚国猴子，就是因为楚国猴子 “沐猴而冠”。可是野蛮的纳粹秦国踏平华夏，更加反人类的共产楚国借壳翻盘、借尸还魂，所有人都被拉低到了楚人的水平而不自知，因为名字被改成了 “汉族人”。于是，到了清末，一条湖南人喊出 “师夷长技以制夷” 居然会被当成是 “进步”、是 “开眼看世界”。殊不知所谓的 “列强” 就是因为这个才歧视中国人，正如伟大的华夏先贤歧视杀千刀的楚国猴子一样。难怪那个时代留洋的、真正的进步人士会感叹：“英夷” 才是儒家理想中真正的三代盛世，而我们现在成蛮夷了。<br>\n<br>\n由于反人类的汉族文化(楚文化)这种瘟疫的存在，所有人都被还原到了动物状态。相互敌视、相互攻击，很正常。<br>\n非洲草原上，马鹿们一见狮子豹子，秒怂，哪怕黑压压的一片直接冲过去，明明可以把狮子豹子当场踩死；但是到了争夺水源与配偶时，马鹿与马鹿之间多血腥的场面都能闹得出来。<br>\n就像所谓的 “南京大屠杀” 期间，即便大家都是同在难民区的中国人，但是仍然干得出难民强奸难民的事。<br>\n<br>\n连孔老二这个宋国人都知道：唯女子与小人难养也，近之则不逊、远之则怨——你离这种人近了，它当面恶心你；你离这种人远远的，它照样会在背后黑你。它看你不顺眼，怎么都能找得出攻击你的理由。<br>\n因为动物对世界的认知极其简单：<br>\n1、觉得你随时可能欺负它，出于自卑，它就想攻击你；<br>\n2、觉得它可以肆意欺负你，出于自大，它就想攻击你。<br>\n但归根结底，都是自卑。<br>\n<br>\n而在网络上的表现形式，往往就是无论你发表出任何观点，它们就这两种态度：<br>\n1、艹，你装什么X。<br>\n2、艹，你不过如此而已，傻X。<br>\n要么觉得你在瞧不起它，要么它真的瞧不起你，但归根结底都是想攻击你。<br>\n<br>\n这种人很喜欢去挑别人的 “错”，因为正如我原文所说，人脑有bug，这招很容易控制人。<br>\n而正由于这种人明白这个道理，所以这种人自己如果犯错，打死也不会认。<br>\n就像毛遮洞，这条杀千刀的楚国猴子，很喜欢故意挑别人的错，很喜欢故意跟别人抬杠、对着干。林彪被坑郁闷了，就在日记里明确写过：“你先说东，它偏要说西”。这种人永远不可能与你意见一致，除非它先表达。但是作为一条心术不正的楚国猴子，它又怎么可能先表达、把主动权交给别人呢？《商君书》有云：“政作民之所恶，民弱；政作民之所乐，民强”。它不故意和你对着干，故意阴阳怪气酸你、杠你、喷你、恶心你、飞起来咬你，怎么能控制你呢？萌朝的嘉靖皇帝也是玩这套把戏的高手。就像现在的所谓 “领导” 一样，不管你交上去的报告写得多完美，它也总要给你打回来让你重写，如果实在挑不出你的毛病，就算是从标点符号的用法上也要给你找出点 “错” 来。但是嘉靖玩这套把戏玩了几十年，大臣全都摸清了它，那么最后谁玩谁还不一定呢。毛遮洞的晚年，也是一样的。<br>\n所以，我写篇文章，有人偏要挑细枝末节的地方来杠，一个角度扳不倒你就换一个角度，偏要证明你 “错” 不可。<br>\n但是如果我把问题解释清楚，导致角色对调，这种人也绝不会承认自己喷错了人。就像我楼上说的，毛遮洞亲口讲过 “皇帝是不能下罪己诏的”。<br>\n简言之，只许它挑你的错，但它永远正确。<br>\n<br>\n这种人，有毛个政治立场。<br>\n纯粹就是起各种高调子，去踩低别人，显得自己更 “高尚”、“优秀” 罢了。<br>\n<br>\n也正是因为这种人的存在，所以中共的特务很有搞破坏的空间。你根本就分不清谁是真杠精、谁是带着任务的杠精。人家随便往这塞几个五毛，就能把这里搞得乌烟瘴气。","date":"2020-07-28","agreeCount":2,"discussionCount":0}