{"type":"answer","id":3369,"parentType":"question","parentId":783,"uid":728,"contents":"刘仲敬《老儿子张学良》<br>\n&nbsp;張學良屬於那種事跡眾所周知的人物，因此無需重復敘述。他的性格屬於「老兒子」的類型，任性而脆弱。「老兒子」的意思是：一個家庭多年期望得子，卻生了太多的女孩。在大家都已經絕望的時候，兒子突然降生了。他處在這樣的環境內，不變成花花公子是非常困難的。他少年時代習慣了奉系勢力節節上升的趨勢，自己又在軍事革新當中發揮了相當重要的作用，因此視事太易，沒有堅持長期計劃的耐心，不能區分枝節的困難和方向的謬誤。<br>\n<br>\n東北易幟是他一生最大的錯誤，此後的一切錯誤都派生於此。張作霖在東北的地位主要依靠他的外交平衡術，因此奉軍可以輕易入關，關內的勢力卻不能輕易出關。東北的特殊地位如果動搖，奉系的優勢就不復存在了。東北軍接受國民黨的民族主義，自殺性質極為明顯。張作霖和孫文結盟，就堅持擱置三民主義和反帝外交，表現了高度的審慎。蘇聯取代沙俄以後，東北亞的勢力均衡體系已經搖搖欲墜。國民政府的勢力一旦伸入東北，東北的緩衝區地位就全完了。在新的平衡實現以前，東北必定會淪為動蕩的焦點。張學良指望將外交責任交給南京，無異於抱薪救火。<br>\n<br>\n從勢力均衡的角度看，九一八事變恢復了東北易幟前的平衡。張學良過度地倒向南京，結果使自己喪失了統治東北的資格，從此只能依靠蔣介石的善意了。這種格局非常類似亞努科維奇倒向俄羅斯，結果失去了統治烏克蘭的資格。對於奉系自身，九一八將張學良繼位造成的裂痕變成了鴻溝。張景惠一流舊派人士憎惡國民黨超過憎惡日本，早在楊宇霆遇害後就離心離德，現在乘機投向日本一方，在「新京」新政權當中發揮了重要作用。張學良本人領導的新派游士氣質多於土豪，厭惡鄉民的土鱉式忠誠，酷愛北平的花花世界，習慣了蔣介石撥給的統戰津貼，早已不願返回關外。他們相信蔣介石欠他們的，因為流亡是易幟的代價，他們理應永遠佔據國民政府的第二位。<br>\n<br>\n然而在蔣介石嫡系和南方各派系的眼中，東北軍根本就是北洋最保守的一派。他們支持領袖的統戰收買政策，僅僅因為外交和地緣政治的需要。他們覺得現在東北軍已經淪為仰人鼻息的客軍，理應效法皈依三民主義的北洋殘軍，接受黨國的革命史觀，放棄特殊化的幻想。認知圖景的衝突比單純的利益衝突更難調和。蔣介石和張學良兩人最初仍然很講義氣，但他們的部屬產生了越來越多的摩擦。從馬基雅維利主義的角度，蔣介石實際上可以而且應該迅速背信棄義，吞併張學良在關內的部隊，但他自負英雄，不肯乘人之危。從馬基雅維利主義的角度，張學良在九一八以前完全可以背叛蔣介石，在九一八以後就絕對不能再起貳心，但他也不是馬基雅維利主義者。<br>\n<br>\n「老兒子」始終好高騖遠，覺得身邊的土鱉不如遠來的和尚，其實不是因為他對土鱉和和尚的理論有多少瞭解，而是因為熟悉和管束令人厭煩，陌生和新奇引人入勝。他一旦得到遠來的和尚，又會像對待原先的土鱉夥伴一樣，迅速由厭倦而背叛。他的政治操守和對待女人的忠誠差不多，原因也非常相似。他最容易犧牲忠誠的朋友，購買敵人的歡心，部分原因就是土鱉過於忠誠，無論他怎樣反覆無常都會忠誠到底。他對真正冷酷無情的敵人，反倒流露出無計可施的紈絝子弟本色。他在老帥張作霖麾下，對國民黨作戰，卻覺得三民主義比土鱉鄉親的《三國》式忠義更時髦，最後為了時髦誅殺父親的老將，為原先的敵人出死力，不惜犧牲自己的根基。他一到蔣介石麾下，孫文思想就失去了原有的魔力。他像拋棄委身相許的女人一樣，迅速轉向更加神秘的獵物，開始跟法西斯主義和共產主義調情。墨索里尼坦白地告訴他，意大利人和所有歐洲人都對中國不感興趣。於是，這個厭倦新玩具的孩子又轉向斯大林。<br>\n<br>\n蔣介石以寬大慷慨自負，不殺降將、不毀承諾，在中國歷代政治人物中也是罕見的。張作霖留下的顧命老臣大抵是民間粗俗儒學熏陶產生的江湖人物，集粗魯、殘酷和小團體的忠義於一身。這些人都把張學良當成任性的寶貝，一再容忍他的輕率，一再替他收拾殘局。他身邊的女人就更不用說了。他在這樣的生活環境內，自然培養不出審慎和遠見。斯大林則是完全不同的類型，極端謹慎和堅忍，從不忘記過去的冒犯。他的殘酷不是為殘酷而殘酷，而是極端謹慎和缺乏安全感的產物，因為他冒不起寬恕舊仇人而遭到反噬的風險。他一向不會為了虛榮的損失而採取實質性行動，而且非常鄙視托洛茨基和布哈林這種愛慕虛榮的文人氣質。虛榮損害鋼鐵般的堅強，而斯大林這個名字的意思就是鋼鐵。朱加什維利之所以給自己取這個名字，就是想要模仿這種性格。<br>\n<br>\n張學良背叛蔣介石的動機主要是虛榮，覺得遭到蔣介石集團的怠慢，卻提不出具體的、馬基雅維利性質的政治要求。事實上，他去西北的安排是他自己選的。蔣介石和他的盟約是安排他做國民政府的副主席、行憲後的副總統，蔣介石並沒有因東北淪陷而背盟。張學良因為某些後勤軍官負責的雞毛蒜皮不滿，其實這些事情並不由蔣介石本人負責。這種行徑就像嬌縱的小孩哭鬧，沒有具體的要求，只是覺得大人對他不夠注意。斯大林理解不了這種動機，只是簡單把張學良當成張作霖和東北軍的政治繼承者。他沒有忘記，張作霖是蘇聯和共產主義不共戴天的死敵，張學良本人又是中東路事件的主要製造者。這樣的人居然突然提出加入共產黨，未必沒有叵測的居心。他一朝被蛇咬十年怕井繩，不能冒這種險。<br>\n<br>\n斯大林生性多疑，不可能沒有注意張學良同時跟國民黨、法西斯主義和共產主義調情。從他的角度看，即使有百分之九十九的可能性是花花公子的反覆無常、百分之一的可能性是陰謀家拖蘇聯下水的妙計，他也要把百分之九十九的精力用來防範這百分之一的危險。資產階級政治家可以多次失敗和再起，但蘇聯政治家一次失敗就是萬劫不復。雙方對風險的看法當然截然不同。斯大林知道國民黨和中國共產黨內都有一批人渴望引誘蘇聯和日本開戰(至少李立三和蔣廷黼已經把這種意圖公開化了)，給自己減輕壓力；而他的外交佈局恰好是想誘使中日開戰，給自己減輕壓力。在這種情況下，他自然懷疑張學良的主動投靠乃是誘使他反日的陰謀。主謀是張學良自己、日本人、國民黨還是中國共產黨，對他並不重要。他為了小得多的懷疑，已經殺掉了許多忠實部下，怎麼可能對張學良網開一面。<br>\n<br>\n這時，張學良犯了另一個判斷錯誤。他以為中國共產黨就是蘇聯的忠實代理人，不會假傳聖旨。然而，他缺乏知人論世的智慧。中國共產黨當時正處在最絕望的時刻，張學良幾乎就是他們最後的救命稻草。如果戰爭重啓，他們可能不得不退往蘇聯。斯大林對失敗的共產國際支部人員非常殘酷，他們很可能像波蘭共產黨中央一樣被斬盡殺絕。如果張學良倒戈，他們立刻就能打開局面，獲得蘇聯和國民黨的重視。如果他們將斯大林的拒絕告訴張學良，這個任性的孩子可能再次覺得感情受到傷害，不知道會做出什麼事情，因此只能瞞著他，雙方慢慢聯絡感情，至少可以拖延時間，從張學良手中得到一些軍火和資金。拖延到最後的結局會怎樣，他們自己也心中無數。他們沒有料到，張學良這個孩子沒有耐心，居然把共產黨假傳的斯大林意見當真，以為蘇聯會支持他們的西北聯盟抗日，魯莽地發動了西安事變。蘇聯、日本、國共兩黨都驚詫莫名，相互懷疑是不是對方的陰謀。今天我們發現這些資深的陰謀家偏偏在這件最重要的事情上完全無辜，充分證明歷史沒有什麼必然性。<br>\n<br>\n（超过了品葱的3000字限制，后文见评论区）","date":"2018-12-23","agreeCount":2,"discussionCount":2}