{"type":"answer","id":234589,"parentType":"question","parentId":23132,"uid":8751,"contents":"中国文明的地理位置：<br>\n<a href=\"https://i.imgur.com/srFWpfw.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/srFWpfw.jpg\" alt=\"https://i.imgur.com/srFWpfw.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n从地理上来说，中国文明位于东亚大陆的东部，太平洋西岸，而位于中国文明的核心区域是黄河长江中下游平原地区，北面是蒙古戈壁是世界第二大沙漠，再往北是人迹罕至的西伯利亚。西北是中亚地区，除了天山之外都是中亚沙漠地区，人烟稀少。西部是世界上海拔最高的高原青藏高原，崇山峻岭非常多。南部是东南亚的热带雨林，很难适合人类居住。东部是世界上最大的海洋太平洋。于是，中国文明就诞生在一个地理位置上非常非常孤立的地区。<br>\n而且位于中国的周边地区也没有比中国文明更加强大的文明，即使是位于中国周边的那些民族征服了中国，最后这些征服中国文明的周边民族也就会逐渐的被中国化（比如说清朝是一个由满族建立的朝代，原来满族的祖先生活的地理位置位于中国文明的周边，征服了汉地之后满族开始逐渐汉化）。<br>\n<br>\n而除了中国之外的其他的世界三大文明古国的位置就没有中国那么孤立了。<br>\n<a href=\"https://i.imgur.com/UPoIyAu.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/UPoIyAu.jpg\" alt=\"https://i.imgur.com/UPoIyAu.jpg\" style=\"max-width:100%\"></a><br>\n如图所示，埃及的地理位置位于欧亚非的十字路口，于是古埃及文明的地理位置就没有中国文明那么孤立。周边也有哪些比古埃及文明强大的文明，比如波斯、古巴比伦、古希腊、阿拉伯这类文明。于是当比古埃及强大的文明占领古埃及的事后，埃及就融入了比古埃及更加强大的文明，波斯占领埃及了，埃及就逐渐波斯化，古希腊占领埃及，埃及就逐渐希腊化，阿拉伯人占领埃及，逐渐阿拉伯化。<br>\n古巴比伦文明的地理位置位于今天的美索不达米亚平原，地理位置没有中国那么孤立。北边有强大的亚述人，于是亚述人占领古巴比伦的时候，古巴比伦就开始亚速化，西边有比古巴比伦强大的波斯，于是波斯占领古巴比伦地区的时候，古巴比伦地区就逐渐的波斯化。东边有比古巴比伦强大的阿拉伯文明，于是阿拉伯人占领了美索不达米亚平原的事后，位于美索不达米亚平原上的古巴比伦地区就逐渐阿拉伯化，于是就形成了现代的伊拉克。<br>\n最后，再看古希腊的地理位置图<br>\n<a href=\"https://i.imgur.com/dgKLpNc.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/dgKLpNc.jpg\" alt=\"https://i.imgur.com/dgKLpNc.jpg\" style=\"max-width:100%\"></a><br>\n古希腊文明的地理位置没有像中国文明的地理位置那么孤立，西边是波斯，东边是古罗马，南边是古埃及，而这些文明都是比古希腊强大的文明，于是当古罗马占领古希腊的时候，古希腊人就迅速罗马化。<br>\n<br>\n由于中国文明位于地理位置非常孤立的地理区域。周边均没有任何比中国文明更加强大的文明，也没有任何比中国文明更加强大的文明征服中国。这也是导致中国文明一直延续至今的主要原因。<br>\nPS:由于中国文化的地理位置特别孤立，而且位于中国文明的地理区域上河流，比如长江黄河，大部分是从西向东流的，很少有从北向南流的河流，但是中国文化的地理分界线是秦岭淮河，而且中国文明的核心区域的地理位置离海洋非常远，于是这也就导致了中国文明没有诞生出商业社会，而商业社会是现代社会的源头，于是这也就形成了中国文明注重农业而轻视商业，而中国文明轻视商业重视农业也就导致中国文明是一个农业文明、水利帝国，由于中国文明是一个农业文明、水利帝国，农业文明是独裁专制、极权主义的温床，而中国文明较早进入农业社会，也就导致中国历朝历代都逃不出独裁专制的怪圈，更是共产主义在中国持续至今，至今未能摆脱共产极权主义的根本原因。","date":"2020-04-09","agreeCount":7,"discussionCount":0}