{"type":"answer","id":44460,"parentType":"question","parentId":7473,"uid":8197,"contents":"一.吴京是满人，其自称祖上是正白旗人；他暗中支持满独势力，是满族文化基金会会员；<br>\n<br>\n二.战狼背后的价值观：<br>\n<br>\n“<br>\n战狼2：你真的看懂了多少<br>\n&nbsp; &nbsp; 宣扬的是美国那一套 ,黑命贵，这是非常典型的美国价值观,把黑命贵放到了非常突出的位置。<br>\n<br>\n&nbsp; &nbsp; 第一，对冷锋最重要的两个人，一个是他的妻子，死了；一个是他要保护的人，死了。这两个都是中国人,他保护的干儿子,还有另一个女的小黑孩，都安然无恙,小黑的妈妈，也安然无恙。后来，他又和一个混血儿好上了,这宣扬的是，<u>中国的妻子是旧的去了，混血的妻子，新的来了</u>,说明他爱的人，是小黑，小黑女孩，小黑的妈妈，混血女。<br>\n<br>\n&nbsp; &nbsp; 第二，<b>和黑人通婚</b>，美国大片里面，结尾为了突出种族团结，或者正片过程中，都会安排白黑亲热，床戏，婚恋。因为这是犹太人植入的，必须得瓦解白人的优越感，黑白一定得捆绑在一起，尤其是白女人，配黑男人，比较典型的，可以看《钢铁苍穹》。<br>\n<br>\n&nbsp; &nbsp; 第三，在工厂，被机枪射杀的，全是中国人。在医院，被射杀的，多数也都是中国人。这个电影里面宣扬的就是中国人的命不值钱。这背后折射的东西是，<u>西方人认为，中国人是在殖民非洲，该死，所以就杀了那么多的中国人。</u><br>\n<br>\n&nbsp; &nbsp; 第四，<u>冷锋的爱国，并不是真正的爱国，而是假公济私</u>。这一点，也是美国式的价值观。中国的价值观，讲的是马革裹尸报效国家。这才是爱国。他一个军人，居然没有这样的价值观，而是为了寻仇，给小黑找妈妈，才接受冒险的任务，仔细对照下拯救大兵瑞恩，这部电影认为，一个人的生命，比国家，比团队的生命更重要。突出的是人，不是国家，所以战狼里面，宣扬的就是拯救大兵瑞恩这种思想。不是爱国，而是突出个人主义，他的初心，是不是给小黑找妈妈？<br>\n<br>\n&nbsp; &nbsp; 第五，糊弄中国军方人员，撒谎把小黑带上船。这宣扬的是美国的非法移民价值观。中国一直反对非法移民，但是美国人对非法移民非常暧昧，因为这意味着选票。<b>冷锋不在乎国家和社会的利益为了一己之私把非法移民带回中国</b>。这就是美国的价值观，非法移民必须得转正。<br>\n<br>\n&nbsp; &nbsp; 第六，突出非洲是人类文明的发源地。这也是美国价值观。人类的非洲起源说，这是根据旧约的出埃及记，来编造出来的，为什么必须得是起源于非洲呢，因为犹太人，摩西，他们都是从非洲逃出来的，，<br>\n<br>\n&nbsp; &nbsp; 第七，<b>说我们是劣等民族</b>。冷锋说，那都是以前。这个也是西方价值观。我们只是在满清时候才落后的，我们几千年以来，都是人类文明中心，怎么可能一直都是劣等民族呢？但是冷锋的回到是，以前都是的。这不是中国文化的价值观，<b>这个精神植入，非常恶毒</b>，意思是说，我们以前都是垃圾，只是刚刚才翻身。<br>\n<br>\n三.赤裸裸的<b>逆向性殖民宣传</b><br>\n<br>\n”<br>\n1.逆向性殖民宣传不可取<br>\n电影战狼二里面有个镜头，在决定直升机带谁走的时候，<u>工厂里面的很多中国男人，搂着非洲黑女人。一个非洲黑男人，怀里搂着一个中国女人，还给了好几次特写</u>。这个导向非常的不健康。<br>\n<br>\n再联系到<b>央视这个被满人控制的满遗阵地，也经常宣扬这种黑种男配中国女的价值观，令人不寒而栗</b>。<br>\n这是赤裸裸的逆向性殖民宣传。<br>\n<b>吴京自己不娶黑人女人做老婆，却宣扬这种价值观，诱导别人去和黑人杂交，这是不合适的</b>。<br>\n<br>\n2.朴素的爱国情感不容亵渎<br>\n朴素的爱国情感，肯定是不容亵渎的。<br>\n但是被人利用了就不妙了。<br>\n照搬好莱坞式的爱国主义，把爱国引导向，爱一个虚幻的想象出来的国；<br>\n脱离了民族，文化，和历史的国。<br>\n这样的爱国主义不适合中国。<br>\n美国的爆米花爱国片，喜欢强调爱黑人，因为这是他们的贩奴原罪。<br>\n我们又没虐待和贩卖过黑奴，为什么要以赎罪的心态爱黑人？<br>\n，，，<br>\n所以<b>爱中国，应该爱我们这个民族，和这个民族的文化和历史</b>。<br>\n成天讲上下五千年，<b>实则把炎黄子孙的历史和文化都变成禁忌，这样的爱国，爱的到底是什么国呢</b>？<br>\n<br>\n3.《战狼2》和《长城》一样，本质推销的是美国的价值观<br>\n<br>\n张艺谋的《长城》，和吴京的《战狼2》，两部电影所推销的价值观是一模一样的，都是美国价值观。观众的评价，长城整体负面，战狼整体正面，同样的东西，为什么评价会有天壤之别呢？<br>\n秘密在于，长城是披着星条旗销售美国价值观，大家一看就知道汉奸来了。<b>战狼是披着五星红旗推销美国价值观</b>，大家一看，就觉得是自己人，爱国呀。如果当年日本人扛着红旗来侵华，很多人会不会被日本人带着跑呢。<br>\n这是个发人深思的问题。<br>\n<br>\n4.我们推崇的爱国，是文天祥，于谦那样的爱国精神。<br>\n<br>\n公知反对战狼，是手足相残。因为公知和战狼都是美国价值观的产物，可以认为是同父异母的兄弟。<br>\n而<b>一些</b>盲目的观众，<b>他们则把战狼等同于爱国</b>，谁说战狼不好谁不爱国，谁就是公知。<b>这都是没读过书的人，才会这么强的代入感</b>。<br>\n我们推崇的爱国，是文天祥，于谦那样的爱国精神。<b>不是假公济私爱黑人的那种爱国。</b><br>\n<br>\n5.阿迪达斯和中国阿迪王的故事<br>\n，，，<br>\n<u>这种文化和精神上的赤贫状态，几十年过去了，并没有什么改变</u>。<br>\n，，，，<br>\n而他们所谓的爱国，就是在人长期文化光脚精神赤贫的情况下，扔一双阿迪王给人们，让大家都激动得哇哇哇的哭半天。<b>翻开二十四史，从未见过精神如此贫困的中国</b>。<br>\n“<br>\n<br>\n四.《战狼》还有就是被人诟病的中国护照很管用的虚假信息，中国舰长眼见同胞受难，按下导弹发射按钮，这事实上是不可能发生的事情。<br>\n<br>\n五.吴京作为满人，为啥这么热衷拍战狼，忽悠大家”爱国“？<br>\n<br>\n请看看”计生真相“一文：<br>\n”<br>\n满族人一直<b>挑拨我们恨日本人，恨西方人，恨外国人</b>，闭关锁国不让我们跟外国人接触。忽悠我们爱满清国，忽悠我们去跟日本打仗，跟美国打仗，而<b>它们自己却躲在背后，一直在最残酷奴役压榨着我们！</b><br>\n“<br>\n”<br>\n满人成功的让汉人相信自己低能，为社会创造的价值低于消耗的价值，所以要交社会抚养费，而满人就不用交社会抚养费。满族的洗脑灌输，<b>让大陆汉族人每天幻想着美国人要来屠杀自己，汉族被忽悠着反美灭日</b>时，谁知道满族人已经背后大量杀死3.2亿汉族婴儿了呢？比当美国的亡国奴还惨的多啊！我们的最大威胁根本不是在国外，而是在国内！<br>\n<b>美国人来屠杀汉族，仅仅是满人给汉人编织的幻想，</b><br>\n而满族人累计屠杀7亿汉族，则已经是历史的事实，300多年前满清入关时就已经屠杀了3亿！<br>\n但是，汉人就沉浸在满族萨满教给他们编织的幻想里出不来了，还真把最凶残的满族人当兄弟了。<br>\n汉人现在把幻想当事实，把事实当幻想。满族萨满吸魂器就有这么大的魔力。<br>\n<b>美国人没有屠杀汉人的前科，汉人幻想美国人来屠杀汉人是非常不切实际的。</b><br>\n日本杀了3000万中国人，被称作是中国人的敌人，满人单入关就杀了3亿中国人，被称作是中国人的兄弟。一直到现在，各方面都优待当祖宗供养。<br>\n<b>美国，欧美国家基本不杀汉人老百姓，被称作是中国的最大敌人，中国人现在最恨美国了</b>。<br>\n&nbsp; &nbsp; 这是为什么？<br>\n&nbsp;&nbsp;&nbsp; 美国官方官员普遍厌恶中国的计生政策，表示对汉族的同情，对计生暴政的谴责，但是<b>汉人竟大骂这些支持汉族的美国官员“反华”。</b><br>\n&nbsp; &nbsp; 计生委官员声称：“我国的生育政策，大家不要老说是一胎政策，这是美国少数反华势力给我们戴上的帽子。因为我们只是让汉族生一胎，满族蒙古族藏族维族回族都可以生多胎，<u>美国反华官员</u>怎么能污蔑我们的计生是简单的一胎政策呢？”<br>\n&nbsp; &nbsp; “<br>\n<br>\n六.除外这些夹带的私货，和令人起鸡皮疙瘩的价值观；其实这部电影拍得不错，剧情紧凑，打斗精彩，吴京也很有阳刚之气，可称为中国版的施瓦辛格，演技也出色，比鹿晗之类的娘炮好多了，这些都是亮点；50多亿的票房，也不是白搭的；","date":"2019-08-28","agreeCount":1,"discussionCount":1}