{"type":"article_comment","id":391308,"parentType":"article","parentId":19438,"uid":13328,"contents":"我来修改一下<br>\n<br>\n2020.6.4，香港爆发六四大游行，口号为“反对干涉香港，反对言论管制，反对操纵选举” 美国国务卿蓬佩奥 英国首相鲍里斯•约翰逊等各国政要均重申与香港的关系会因中国的举动而发生改变。<br>\n<br>\n2020.6.5&nbsp; 香港警队大规模驻守于立法会 香港政府 中环 中联办 国安部 军营 及主要交通要塞 香港特首突然宣布香港进入紧急状态 宣布实施宵禁<br>\n<br>\n2020.6.6 中央宣布国安法通过 成为基本法附件三 中国外交部发言人王毅声称 香港事务已是既定事实 希望美方不要罔顾事实 干涉内政 香港举行 回归祖国 爱港爱国 活动 香港爆发抗议示威<br>\n<br>\n2020.6.7 中央宣布香港正式取消特区行政地位 并入广东省辖区 发表至<mark>香港同胞</mark>白皮书 取消香港立法会 一国两制 正式结束 美英谴责中方违反中英联合声明 香港政府撤销苹果日报 大纪元等媒体的资格牌照<br>\n<br>\n2020.6.8，外交部发表严正声明，强烈谴责西方国家恶意干预 并表示中国内政他国无权干涉。同日武警部队进驻 香港爆发大规模抗议 期间武警实弹开枪警告 抗议演变为暴动 香港全城瘫痪<br>\n<br>\n2020.6.9，美军第七舰队驶入南海 滨海战斗舰接近香港海域 外交部表示强烈抗议，国防部表示若美军七日之内不撤出南海海域，将发动对美国海军的一切行动 同日 美国发表香港关系法 取消香港自贸区地位 并警告中国 美方为所有发生的可能做好了准备<br>\n<br>\n2020.6.10，帝吧，b站，知乎粉红势力集体翻墙出征外网，致使Facebook、twitter、品葱 连登等网站一度停止大陆IP服务。同日，英国皇家海军机敏级核潜艇整修完毕 同法国戴高乐号航母组成联合舰队 进驻澳洲军港 解放军在多个城市进行防空演习 解放军进行军事演习 第17、39军奉命移驻香港，对香港实施军事化管理 进入战时管制 晚上10时之后 发现有人直接逮捕&nbsp;<br>\n<br>\n2020.6.11 港警在香港开始大肆搜捕可疑人物 包括可疑的欧美侨民 来历不明者 大量警察进入居民室内搜检 与此同时失踪频发 中国的辽宁号及001A舰南下 暂时停泊于大亚湾。<br>\n<br>\n2020.6.12，海外中国学生，华侨和外籍华人联合发表《自由宣言》谴责中央和港府的暴行 指责CCP一贯以来的暴政，是“充满了语言腐败、贪污、谎言、大盗窃国和虚伪无耻的政府”，并敦促国际社会采取行动，“务必取消中国共产党的唯一合法执政地位，人民日报发表社论 环球时报发文反驳 胡锡进表示 海外少数恨国叛国党只是为西方摇旗呐喊的走狗 干涉不了中国内政<br>\n<br>\n2020.6.13 进驻南海的美国舰队已达到三艘航母打击群 同时美方频频在南海发动实弹军演 所有舰艇进入24小时战备状态 中方延迟长征八号的发射计划。<br>\n<br>\n2020.6.14，美方对中国高级官员在欧美的帐号进行冻结及财产公示，中国历届政治局局委员及其子女亲属在欧美资产总计达到三万亿美元。同时欧美终止企业在香港的任何贸易，并暂时冻结中国企业在欧美账户 停飞与中国内地的航班。同日宣布美国公民禁止前往香港 中央军委认为需要抓紧时机 对欧美发动突袭，使其付出一定代价之后，在通过制裁及在香港问题上让步的方式结束（我懒得改了）<br>\n<br>\n2020.6.15，中方率先袭击美英法澳联合舰队，发射数百枚导弹攻击港口 机场和舰队，并出动空军在三小时内袭击了两千架次，投下炸弹数十万磅。联合舰队迅速发动反击，攻占三亚港口，对南海诸驻兵岛屿发动地毯式轰炸。是日战局:联合舰队1被击沉，被重创5艘，击伤17艘，占领南海海域。匪被击落战机64架，南海舰队大量击沉，退到岸基火力保护范围，并有东海舰队21艘舰艇支援南海舰队，南海海域全湿。匪损失的导弹和飞机多数是受到电磁干扰坠海。<br>\n<br>\n2020.6.16，联合舰队所属国家集体宣战。美方对中国境内微电子设备“开后门”，干扰、修改并窃取数据，中国境内网络系统一度瘫痪。袭击美国海军和基地的弹道导弹因为使用的是美国产的芯片，故被美方“开后门”全数失效，有一枚坠入陕西境内，炸掉了梁家湾的一个化粪池和200斤麦子。<br>\n<br>\n2020.6.17，匪国内大乱，匪中央李克强、胡春华等人发动政变，拘捕习近平、栗战书、王沪宁、丁薛详。与此同时，联合舰队趁着匪军队大乱，直取珠江口，匪南海舰队悉数击沉。<br>\n<br>\n2020.6.18，新zf向联合舰队宣告投降，签署《广州停战协议》，宣布hk为一独立政权，与大陆仅为联盟关系，并长期接受欧美的监督和保护，划定南海自由航行区，大陆不得继续维持墙。<br>\n<br>\n2020.6.19，停战消息传到小粉红嘴里，大量粉红想不开自杀。国内外华人联合要求取消匪唯一合法执政地位，并审判习等人。<br>\n<br>\n2020.6.25，新的联合zf成立，宣告中国为一联邦政体。国际舆论纷纷支持。<br>\n<br>\n2020.6.29，联合舰队撤出南海。","date":"2020-05-26","agreeCount":3,"discussionCount":0}