{"type":"article_comment","id":386554,"parentType":"article","parentId":19241,"uid":25544,"contents":"本帖后续 1<br>\n<br>\n观点：<br>\n<br>\n<blockquote>佛教是二千五百年前在古印度由释迦牟尼创立的。当时释迦牟尼在开功开悟之后，他记忆中想起了他自己以前修炼的东西，把它传出来度人。他那一法门不管出了多少万卷经书，其实就三个字，他那一法门的特点就叫作“戒、定、慧”。戒，就是戒去常人中的一切欲望，强制的让你失去对利益的追求，断绝世俗间的一切东西等等。这样他的心就变的空了，什么也不想了，也就能够定的下来，它是相辅相成的。定下来之后，要打坐实修，靠定力往上修，这就是那一法门真正修炼的部份了。他也不讲手法上的东西，不改变自身的本体。他只是修他层次高低的这个功，所以一味的修炼他的心性，不修命也就不讲功的演化。同时他在定中增强他的定力，在打坐中吃苦，消他的业。慧，那就是指人开悟了，大智大慧了。看到宇宙的真理了，看到宇宙各个空间的真相了，神通大显。开慧、开悟，也叫开功。</blockquote><br>\n<br>\n我的了解：<br>\n<br>\n<blockquote>戒的作用首先是改恶习,其次是止恶行。通过改正和防止身体行为和语言方面的恶行,可以去除违犯性烦恼,即克服表现在身体行为和语言方面的烦恼。</blockquote><br>\n<br>\n所谓的“在打坐中吃苦，消他的业”，是错误的说法。止观禅法是要断烦恼，不是什么吃苦，消业。<br>\n<br>\n<blockquote>止與觀：譯為「止」的 samatha（音譯：奢摩他）是代表心的寧靜。這一詞的意義差不多與 samādhi（定，音譯：三摩地）相同，儘管它是源自不同的詞根，即意為「變得寧靜」的 sam。在專門用語上，「止」被定義為八定裡的「心一境性」（cittass’ekaggatā），即經教法的四色禪及四無色禪裡的一境性心所。這些定被稱為止是因為心一境性平息了心的猶豫或驚慄。115<br>\n<br>\n譯為「觀」的 vipassanā（音譯：毗婆舍那）被解釋為「從各種不同的方面照見」（vividhākārato dassana）。「觀」是直接地照見諸究竟法的無常、苦、無我三相。這是導向揭開諸究竟法真實本性的慧心所（paññā）的作用。<br>\n<br>\n115 《殊勝義註》巴、頁一四四；英、頁一九一。</blockquote><br>\n<br>\n<blockquote>所有證悟道果的禪修者都因修慧（paññā）而成就；<b>此慧即是知見無常、苦、無我三相之智</b>。<br>\n<br>\n<br>\n慧根（paññindriya）：巴利文 paññā 是慧，或<b>如實知見諸法</b>。在此稱它為根是因為對於如實知見諸法它佔了主要的地位。在《阿毗達摩論》裡，慧（paññā）、智（ñāṇa）、無痴（amoha）三者是同義詞。慧的特相是透徹地如實知見究竟法的自性相；作用是如照亮目標的油燈一般；現起是不迷惑；近因是如理作意58（譯按──《清淨道論》第十四章、段七：「由於佛陀說有定者能如實知見諸法，慧的近因是定」；《殊勝義註》英、頁一六二：「慧的近因是不迷惑，有如一位很好的森林嚮導。」）</blockquote><br>\n《阿毗达摩概要精解》<br>\n<br>\n<blockquote>一、什麼是慧<br>\n慧有多種多樣。如果一開頭便去說明2 一切來作詳細的解答，不但不能達到其說明的目的，反使更陷於混亂。為了這種關係，所以我在這裡只說「與善心相應的觀智」為慧。<br>\n<br>\n三、什麼是慧的相、味、現起、足處<br>\n<br>\n這「慧」以通達諸法的自性為（特）相，以摧破覆蔽諸法自性的痴暗為味（作用），以無痴為現起（現狀），因為這樣說5「等持（入定）之人而得如實知見」，所以定是（慧的）足處（近因──直接因）。<br>\n<br>\n四、慧有幾種<br>\n（一）先以通達諸法自性的相為一種。<br>\n<br>\n（二）（1）以世間與出世間為二種。（2）同樣的以有漏及無漏等，（3）以名與色的差別觀，（4）以喜俱及捨俱，（5）以見地及修地為二種。<br>\n<br>\n（三）（1）以思、聞、修所成為三種。（2）同樣的以小、大、無量的所緣，（3）以（善的）入來，（惡的）離去及方便的善巧，（4）以內住等為三種。<br>\n<br>\n（四）（1）依於四諦的智為四種。（2）依四無碍解為四種。<br>\n<br>\n（一）（一法）這裡面的第一種分類的意義是明瞭的。<br>\n<br>\n（二）（二法）於二種分類中：（1）（世間慧、出世間慧）與世間的道相應的慧為「世間慧」，與出世間的道相應的慧為「出世間慧」。如是以世間出世間為二種。<br>\n（2）（有漏慧、無漏慧）在第二的二法中，以有諸漏為所緣的慧為「有漏慧」，無彼等所緣的慧為「無漏慧」，此等（有漏慧無漏慧）的意義也是世間出世間慧。亦可以同樣的說：與漏相應的慧為有漏慧，與漏不相應的慧為無漏慧。如是以有漏無漏為二種。<br>\n（3）（名差別慧、色差別慧）在第三的二法中，欲修毗鉢舍那（觀）的人，依於四種非色蘊差別的慧為「名差別慧」。依於 色蘊的差別的慧為「色差別慧」。如是依於名與色的差別的慧為二種。&nbsp;<br>\n（4）（喜俱慧、捨俱慧）在第四的二法中，於欲界的二善心6 及於五種禪中前四禪的十六道心 7 中的慧為「喜俱」。於欲界的二善心 8及於第五禪的四道心中的慧為「捨俱」。如是依喜俱<br>\n捨俱為二種。 <br>\n（5）（見地慧、修地慧）在第五的二法中，第一（須陀洹道的慧為「見地慧」。其他的（斯陀含、阿那含、阿羅漢）三道的慧為「修地慧」。如是依見修之地為二種。&nbsp;<br>\n<br>\n（三）（三法）於三法中：（1）（思、聞、修所成慧）在第一的三法，不聞他教而獲得的慧──因為是由於自己的思惟而成，所以是「思所成（慧）」。聞他教而獲得的慧──因為由聞而成，所以是「聞所成（慧）」。無論依那一種修習而成及證安止的慧，是「修所成（慧）」。即如這樣說 9：「此中：什麼是思所成慧，即於從事瑜伽的事業之時，或於從事瑜伽的工巧（技術）之時，或於從事瑜伽的學術之時的業自性慧或諦隨順慧──如色是無常，受……想……行……識是無常等這樣的隨順的忍、見、意欲、覺慧、見解、法慮忍（都是慧的別名）──不聞他教而獲得，故名為思所成慧。……乃至聞他教而獲得，故名為聞所成慧。入定者的一切慧都是修所成慧」。&nbsp;<br>\n（2）（小所緣慧、大所緣慧、無量所緣慧）在第二的三法中：緣於欲界法而起的慧為「小所緣慧」。緣於色、無色界法而起的慧為「大所緣慧」。這兩種是世間的毗鉢舍那（觀）。緣於涅槃而起的慧為「無量所緣慧」。這是出世間的毗鉢舍那。如是依小、大、無量所緣為三種。&nbsp;<br>\n（3）（入來善巧慧、離去善巧慧、方便善巧慧）在第三的三法中：入來是增長的意思。因為斷其不利的及生起有利的，所以有兩方面。有那樣的善巧，是「入來善巧」。即所謂 10 ：「這裡 ，什麼是入來善巧？於此等諸法作意者，未生的諸不善法令不生，已生的諸不善法令斷。或於此等諸法作意者，未生的諸善法令生，已生的諸善法使其增長，廣大，增修而達圓滿。在這裡面的慧、了知……乃至無痴、擇法、正見、是名入來善巧」。其次離去是不增長的意思，那也有兩方面：即斷其有利的及生起不利的──若其（不如理地）如此作意，則諸不善法將會生起。有那樣的善巧，是「離去善巧」。即所謂 11 ：「這裡什麼是離去善巧？於此等諸法作意者，未生的諸善法不生 12 等等」。其次在一切處，於諸法的成因的方便中所即刻而起即座而生的善巧，為「方便善巧」。所謂 13 ：「一切處的方便慧為方便善巧」。如是依入來，離去，方便善巧為三種。&nbsp;<br>\n（4）（內住慧、外住慧、內外住慧）在第四的三法中：取自己的諸蘊來勤修的觀慧，是「內住慧」。取他人的諸蘊或取與根不相連的外色（物質）來勤修的觀慧，是「外住慧」。取（內外）二者來勤修的觀慧，是「內外住慧」。如是依內住等為三種。<br>\n<br>\n（四）（四法）在四法中：（1）（四諦智）在第一的四法中：緣苦諦而起的智為「苦智」。緣苦集而起的智為「苦集智」。緣苦滅而起的智為「苦滅智」。緣苦滅道而起的智為「苦滅道智」。如是依於四諦智而有四種。<br>\n（2）（四無碍解）在第二的四法中：四無碍解，即於義等來區別的四智。即如這樣說14 「對於義的智為義無碍解。對於法的智為法無碍解。對於法的詞的智為詞無碍解。對於諸智的智為辯無碍解」。這裡的「義」──略說與「因的果」是同義語。因為因的果是從於因而得到達，故名為義。若區別的說，當知任何從緣所生的，涅槃，所說之義，異熟，唯作15 等的五法為義。那觀察於義16 者之區別於義的智，為「義無碍解」。「法」──略說與「緣」是同義語；因為緣能處置、能起、或使得達種種效果，故名為法。若區別的說，當知任何生果及它的因，聖道，說的善，不善等的五法為法。那觀察於法者之區別於法的智，為「法無碍解」。這意義在阿毗達摩中17 曾以這樣的方法顯示分別：「於苦的智是義無碍解。於苦集的智是法無碍解。18 於苦滅的智是義無碍解。於苦滅道的智是法無碍解。於因的智是法無碍解。於因之果的智是義無碍解。在於彼等已生、已成、已發生、已起19、已生起、已現前的諸法中的智是義無碍解。從彼等諸法而此等諸法已生、已成、已發生、已起、已現前，於彼等諸法中的智是法無碍解。……於老死的智是義無碍解。於老死的集的智是法無碍解……乃至於行滅的智是義無碍解。於行滅之道的智是法無碍解……茲有比丘知法──修多羅，祗夜……乃至毗陀羅──是名法無碍解。對於所說之（法的）義，他知解『這是所說之（法的）義』，是名義無碍解……什麼諸法是善？在欲界善心生起之時……乃至此等諸法是善。於此等諸法的智是法無碍解。於彼等異熟的智是義無碍解」等。那裡「於法的詞的智」一句中：即在於此義和法中的自性詞（自然的文法），不變的用語，在用它來敘說及講述的時候，聽到那所敘所說及所講的，能於被稱為法的詞的自性詞──摩竭陀語，一切有情的根本語──作如是區別「這是自性詞，這是非自性詞」的智，是「詞無碍解」；即是說獲得詞無碍解的人，聽到「派素（觸），唯達難（受）」等語，知道「這是自性詞」；聽到「派沙，唯達那」20 等語，知道「這是非自性詞」。「於諸智中的智」──即以一切智為所緣而觀察者的以智為所緣的智，或於如上述的（義法詞無碍解）三智中依它們的（所緣之）境及作用等的詳細方法的智，是「辯無碍解」的意義。<br>\n<br>\n此等四無碍解分為有學地及無學地二處。此中上首弟子21 及（八十）大聲聞的（無碍解）是屬於無學地的區域；如阿難長老，質多居士，曇彌迦優婆塞，優婆離居士，久壽多羅優婆夷等的（無碍解）是屬於有學地的區域。如是區分為二地的此等（四無碍解），是依於證、教、聞、問及宿行五種行相而得明淨的。這裡的「證」──是證得阿羅漢果。「教」──是研究佛語。「聞」──是恭求聞法。「問」──是抉擇聖典及義疏中的難句和義句的議論。「宿行」──曾於過去諸佛的教內往復勤修，直至隨順種姓22 附近及為毗鉢舍那（觀）的修行。&nbsp;<br>\n<br>\n他人說： <br>\n宿行博學與方言， <br>\n聖教遍問與證得， <br>\n親近良師及善友， <br>\n是為無碍解之緣。 <br>\n<br>\n此中：「宿行」──如前述。「博學」──是精通各種學問和工巧（藝術）。「方言」──即精通一百零一種地方的語言，特別是善巧於摩竭陀語。「聖教」──至少亦得研究譬喻品 23 的佛語。「遍問」──甚至為抉擇一偈之義而問。「證得」──是證得須陀洹果……乃至阿羅漢果。「良師」──即親近多聞智慧的諸師。「善友」──即獲得那樣（多聞智慧）的朋友。這裡，諸佛 與辟支佛是依於宿行及證得而成就無碍解的。諸聲聞則依此等 24一切的原因（而得無碍解的）。<br>\n&nbsp; <br>\n為得無碍解不修特殊的業處 25 修習。但諸有學在證得有學果的解脫之後，諸無學在證得無學果的解脫之後而獲得無碍解。<br>\n<br>\n猶如諸如來的十力（唯證佛果而成就）相似，諸聖者的無碍解唯<br>\n證聖果而得成就。有關於這樣的無碍解，所以說依四無碍解而有<br>\n四種。<br>\n<br>\n2 說明（Vibhavayituj）底本 bhavayituj 誤。<br>\n4 Mil.87;在 Papabca-sudani,II,p.344,Atthasalini,p.142.亦引用此文。&nbsp;<br>\n5 見底本三七一頁。S.III,p.13.<br>\n6 欲界二善心，即本品說明識蘊處（底本四五二頁）所指的欲界八善心中的<br>\n1.喜俱智相應無行，2.喜俱智相應有行的二心。&nbsp;<br>\n7 「四禪的」（catukkajjhanikesu）底本 catutthajjhanikesu 誤。十六心，於每一禪有須陀洹道乃至阿羅漢道的四心，五禪中的前四禪共有十六心。&nbsp;<br>\n8欲界的二善心，即欲界八善心中的 5.捨俱智相應無行，6.捨俱智相應有行的二心。&nbsp;<br>\n9 Vibh.p.324f.<br>\n13 Vibh.326．&nbsp;<br>\n14 Vibh.p.293；331.<br>\n15 唯作（kiriya）見本品解釋識蘊中，底本四五六頁。 <br>\n16 義（atthaj）茲據異本，底本為 ettha。&nbsp;<br>\n17 Vibh.p.293f.<br>\n18 下面二句底本漏落，茲據暹羅本補此二句：Dukkhanirodhe nanaj<br>\natthapatisambhida,Dukkhanirodha-gaminipatipadaya banaj<br>\ndhammapatisambhida.<br>\n19 已起（nibbatta）底本缺，據他本增補。 <br>\n20 派素（Phasso）是陽性詞，唯達難（Vedana）是陰性詞。派沙（Phassa）是把陽性詞誤作陰性詞，唯達那（Vedano）是把陰性詞誤作陽性詞。底本把後者亦寫作 Phassa-Vedana 是不對的，今據他本改作 Phassa-Vedano，因為這裏是舉它們作為非自性詞的例子。&nbsp;<br>\n21 指舍利弗、目犍連。<br>\n22 詳見底本六七二頁。 <br>\n23 譬喻品（Opammavagga），注解說是《法句》的雙要品（Yamaka-Vagga）或《中部》的根本五十經中的雙要品。&nbsp;<br>\n24 此等（etani）底本 ekani 誤。&nbsp;<br>\n25 關於業處，見前第三品。</blockquote><br>\n《清净道论》，第十四 說蘊品<br>\n<br>\n<blockquote><b>增上慧學</b>（巴利語：<a href=\"http://dict.sutta.org/display.php?pali_word=adhipa%C3%B1%C3%B1%C4%81\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">adhipaññā</a>-<a href=\"http://dict.sutta.org/display.php?pali_word=sikkh%C4%81\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">sikkhā</a>）即以<a href=\"http://wiki.sutta.org/wiki/%E8%A7%82%E6%99%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">觀智</a>如實了知<a href=\"http://wiki.sutta.org/wiki/%E5%9B%9B%E5%9C%A3%E8%B0%9B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">四聖諦</a>。</blockquote><br>\nhttp://wiki.sutta.org/index.php?title=增上慧学&amp;variant=zh-hans<br>\n<br>\nhttps://zh.m.wikipedia.org/zh-hant/三学<br>\n<br>\n<blockquote>当时释迦牟尼创立这一法门的时候，在印度有八种宗教同时流传。有一种根深蒂固的宗教叫婆罗门教。释迦牟尼在有生之年，一直和其它宗教发生着意识形态上的斗争。因为释迦牟尼传的是正法，所以在整个传法过程当中，他传的佛法越来越强盛。而其它宗教就越来越衰弱，就是那个根深蒂固的婆罗门教也处于濒临灭亡的状态。但是到释迦牟尼涅槃以后，其它宗教又开始兴盛起来，特别是婆罗门教，又从新开始兴盛。而佛教中却出现了一种什么情况呢？有些僧人在不同层次中开了功了，开了悟了，可是开的层次比较低。释迦牟尼达到了如来那个层次，而许多僧人没有达到这个层次。<br>\n<br>\n在不同层次中佛法有不同的显现，但是越高越接近真理，越低离真理越远。所以那些僧人在低层次上开功开悟了，他们就用自己在那个层次中看到宇宙中的显象，了解到的情况和悟到的理，去解释释迦牟尼讲过的话。也就是说，有的僧人对释迦牟尼所讲过的法進行这么解释，那么解释。还有一些僧人用自己所参悟的东西当作释迦牟尼的话在讲，不去讲释迦牟尼原来的话了。这样致使佛法面目皆非，根本就不是释迦牟尼所传的法了，最后就使佛教中的佛法在印度消失了。这是一次重大的历史教训，所以后来印度反倒没有佛教了。在消失之前佛教经过多次的改良，最后结合了婆罗门教的东西，在印度形成了一种现在的宗教，叫印度教。也不供奉什么佛了，供奉另外一些东西了，也不信释迦牟尼了，它是这样一种情况。<br>\n<br>\n佛教在发展过程中，出现了几次比较大的改良。一个是在释迦牟尼不在世之后不长的时间，有人根据释迦牟尼讲过的高层次的理，创立了大乘佛教。认为释迦牟尼公开讲的法是讲给一般人听的，用于自身解脱，达到罗汉果位，不讲普度众生，就把它叫作小乘佛教。东南亚国家的和尚保持了原始的释迦牟尼时代的修炼方法，我们汉地把它叫作小乘佛教。当然他自己是不承认的，他们认为他们是继承了释迦牟尼原有的东西。确实是这样的，他们基本上继承了释迦牟尼时代的修炼方法。<br>\n<br>\n经过改良的这种大乘佛教传入我们中国后，在我们中国就固定下来了，就是当今在我们国家所流传的这种佛教。它实际上和释迦牟尼时代的佛教已经面目皆非了，从装束上一直到整个参悟状态、修炼过程都发生变化了。原始佛教只把释迦牟尼作为祖尊来供奉的，可现在的佛教出现了众多的佛和大菩萨等，而且是多佛的信仰。出现了对很多的如来佛的信仰，成了一种多佛的佛教。如阿弥陀佛、药师佛、大日如来等等，也出现了许多大菩萨。这样一来整个的佛教就和当初释迦牟尼创立的时候已经完全不一样了。<br>\n<br>\n在这期间还发生过一种改良过程，由龙树菩萨传出了一种密修方法，从印度经过阿富汗，然后進入我们新疆传入汉地，正好是唐代，所以把它叫作唐密。因为我们中国受儒家影响比较大，道德观念和一般的民族不一样。这个密宗修炼法中有男女双修的东西，不能够被当时的社会所接受，所以在唐代会昌年间灭佛的时候就把它给铲除了，唐密在我们汉地就消失了。现在日本有叫作东密的，当时就是从我们中国学去的，可是他没有经过灌顶。按密宗讲，没有灌顶的学了密宗的东西，就属于盗法，不承认是亲授的。另一支由印度、尼泊尔传入西藏，叫藏密，一直流传到现在。佛教基本上就是这么个情况，我极简单的、概括的说了一下它的发展演变过程。整个佛教在发展过程中，还出现了象达摩创立的禅宗，还有净土宗、华严宗等等，都是按着释迦牟尼当时所讲过的东西参悟出来的，这些也属于改良的佛教。佛教中有这么十几个法门，它都走入了一种宗教形式，所以它都属于佛教。<br>\n<br>\n本世纪所产生的宗教，何止是本世纪，前几个世纪在世界各地有许多新教产生，这些大多都属于假的。大觉者们度人，都有自己的一个天国，释迦牟尼、阿弥陀佛、大日如来等等，这些个如来佛他们度人，都有一个自己主持的世界。在我们这个银河系，这样的世界有一百多个，我们法轮大法也有法轮世界。</blockquote><br>\n<br>\n我的了解：<br>\n再重复，没有四圣谛的不是佛教。<br>\n<br>\nhttp://wiki.sutta.org/index.php?title=上座部佛教&amp;variant=zh-hans<br>\n<br>\nhttp://wiki.sutta.org/wiki/Category:教史<br>\n<br>\nhttps://zh.m.wikipedia.org/zh-hant/佛教历史<br>\n<br>\n佛教没说释迦牟尼佛有个天国，有个自己主持的世界。<br>\n<br>\n<br>\n观念：<br>\n<blockquote>大家知道，<b>佛不轻易开口的。要在我们这个空间张口说话，他可以使人类发生地震</b>，那还了得！那轰轰的动静。有的人说：我的天目看见了，他跟我讲话了。他不是跟你讲话了。有的人看到我的法身也是，不是跟你讲话，他打出的意念是带有立体声音的，你听到了就象他讲话一样。他通常可以在他的那个空间中讲话，可是传导过来之后，你听不清他说的是什么。因为两个空间的时空概念不一样，我们这边空间的一个时辰，就是现在的两个小时。而在那个大的空间当中，我们这一个时辰就是他的一年，比他的时间反倒慢。</blockquote><br>\n<br>\n我的了解：<br>\n未曾听过这个说法。佛陀传法45年，若是开口就有地震，那45年岂不是常常地震？<br>\n<br>\n<br>\n观点：<br>\n<blockquote>我们把修炼的人看的是最珍贵的，所以只能给修炼的人动。怎么动呢？如果师父的威德很高，也就是<b>师父的功力很高，他可以给你消业</b>。师父功高可以给你消去很多，师父功低只能消去一点。我们举例说，<b>把你今后人生道路中各种业力都要集中起来，把它消下去一部份，消去一半</b>。剩下一半你也过不去，比山还高。怎么办呢？可能你得道的时候，将来有很多人都要受益的，这样一来，有很多人替你承担一份。当然对他们来说不算什么。你自己还有许多演炼出来的生命体，而且你自己除了主元神、副元神，还有许多的你，都要替你承担一份。到你过劫难的时候，就所剩无几了。说是所剩无几，那还是相当的大，你还是过不去，那怎么办呢？<b>就把它分成无数的若干份，摆在你修炼的各个层次之中，利用它来提高你的心性，转化你的业力，长你的功。</b></blockquote><br>\n<br>\n我的了解：<br>\n业，因缘成熟，就会成熟，没人能帮别人取消掉的。消一半，分成几份，这是把业当成实在的物体去了吧。<br>\n<blockquote>“<b>诸比库， 有情都是业的所有者，业的继承者，以业为起源，以业为亲属，以业为皈依处。无论所造的是善或恶之业，都是它的承受者。</b>”(A.10.216)<br>\n<br>\n<b>“有情都是业的所有者”</b>：业是所有众生自己的财产，众生是自己所造之业的主人。<br>\n<b>“业的继承者”</b>&nbsp;： 业是众生的遗产、财富， 众生是业的继承人，每个人所造之业最终是由自己来继承，自己承担。<br>\n<b>“以业为起源”</b>&nbsp;： 业是众生的起源、根源， 生命也是由业带来的。<br>\n<b>“以业为亲属”</b>：业是众生的亲戚、眷属。<br>\n<b>“以业为皈依处”</b>：业是众生的皈依处、依止处。<br>\n<b>“都是它的承受者”</b>&nbsp;： 无论众生所造的是善业或者恶业，都将要承受、体验由这些业成熟而带来的果报。</blockquote><br>\nhttp://www.quanxue.<b>cn</b>/CT_FoJia/ABiDaMo/ABiDaMo149.html<br>\n<br>\nArchive 存档<br>\nhttps://web.archive.org/web/20200528165508/http://www.quanxue.<b>cn</b>/CT_FoJia/ABiDaMo/ABiDaMo149.html<br>\n<br>\n剩下的之后继续。","date":"2020-05-22","agreeCount":1,"discussionCount":0}