{"type":"article_comment","id":387473,"parentType":"article","parentId":19241,"uid":25544,"contents":"本帖后续 2<br>\n<br>\n观点：<br>\n<blockquote>业力的转化<br>\n<br>\n白色物质和黑色物质之间有一种转化过程。人与人之间发生矛盾之后，它有一个转化过程。做了好事得到白色物质——德；做了坏事得到黑色物质——业力。还有一个承传过程，有的人讲是不是前半生做了不好的事情？还不一定都是这样，因为人积的这些业力不是一生一世的。修炼界讲元神不灭。如果元神不灭，那他可能就有他的生前社会活动，那么他在生前活动中可能欠下过谁、欺负过谁，或者是做过其它不好的事，杀过生等等，那么就会造成这种业力。这些东西在另外的空间它会往下积，总是带着，白色物质也是这样，不止这一种来源。还有一种情况，家族中、祖辈上也可以往下积。过去老人讲这样一句话：积德呀积德，祖上积德；这个人在失德呀，在损德。那话讲的都非常的对。现在常人已经听不進去这句话，你跟那些年轻人讲，说缺德少德的，他根本不往心里去。其实它的意义确实是很深的，它不只是近代人的思想和精神标准，而是真正的物质存在，我们人的身体这两种物质都有。<br>\n<br>\n<br>\n黑色物质多的人，往往比白色物质多的人要多付出。因为白色物质直接同化宇宙真、善、忍特性，所以只要他的心性提高上来，能够在矛盾中提高自己，那他就长功，就这么痛快。德多的人悟性高，也能吃苦，劳其筋骨，苦其心志，哪怕是在身体这方面承受多一些，在精神上承受少一些，都能长功的。黑色物质多的人就不行，必须得先经过这样一个过程：首先得把黑色物质转化成白色物质，就是这样一个过程，也是极其痛苦的。所以往往悟性不好的人要多吃苦，业力大悟性差，他就更不容易修炼。<br>\n<br>\n<br>\n因为在他腿疼的时候，我们看到黑色物质在往他腿上攻。黑色物质就是业力，吃苦就能消业，从而转化成德。一疼那业力就开始往下消，业力越往下压，他腿疼的越厉害，所以他腿疼不是无缘无故的。往往打坐的人腿疼是阵痛，痛一阵，特别难受，过去之后又缓过来，不一会又开始痛，往往是这样的。<br>\n<br>\n因为业力是一块一块的消，消下去一块腿好过一点，一会又上来一块，就又开始痛。黑色物质消下去之后，不是散掉了，这物质也是不灭的，消下去之后直接转化成白色物质，这白色物质就是德。为什么它能这样转化呢？因为他吃苦了，他自己付出了，他承受了痛苦。我们讲，德就是自己承受了痛苦，吃了苦，做了好事得来的，所以在打禅中会出现这个问题。有的人腿稍微一疼，蹦下来了，活动活动再盘，根本不起作用。有人站桩，胳膊举累了，受不了，放下来了，根本不起作用。这点苦算什么？我说人炼功这样举着胳膊就能修成了，那简直太容易了。这是人们在禅定中修炼出现的情况。<br>\n<br>\n我们这一法门主要还不是这样走，但也有一部份在这方面起作用。我们大多数是在人与人之间心性的摩擦当中去转化业力，往往在这其中体现。人在矛盾当中，在人与人之间那种摩擦当中甚至超过那种痛苦。我说身体上的痛苦最容易承受，咬咬牙就过去了。人与人之间勾心斗角的时候，那个心是最难把握的。</blockquote><br>\n<br>\n<blockquote>这个观点看来声称做好事会得到白色物质，做坏事得到黑色物质，他觉得黑色物质就是业力，吃苦会消业，然后转化出白色物质。他说，德就是自己承受了痛苦，吃了苦，做了好事得来的。</blockquote><br>\n<br>\n我的了解：<br>\n业的部份，之前有提过，《阿毗達摩概要精解》，第五章：離心路過程之概要，四種業，節十八之助讀說明。<br>\nhttps://pincong.rocks/article/item_id-386991<br>\n<br>\n<blockquote>除了佛陀與阿羅漢的思之外，一切（善與不善速行心的）思都有業。</blockquote><br>\n善心有善的业力，不善的心有不善的业力，业力因缘成熟，则造业者遭受果报。业不是物质存在，不会跟在人的身边，不能跟人交换，不能将自己的善业送给别人，也不能跟自己造下的其他业力交换，做了什么，就有什么的业力。<br>\n<br>\n说个比喻，有个田地，有个人从左边播种到右边，他是单方向前进，不后退的。前行时，他有时种下苦的植物的种子，有时种下甜的植物的种子，前面已种下的种子，各自因缘成熟后自然会结出相应的果实。他已经走过了的土地，前面已种下了种子的地里，不管里面是甜点还是苦的植物种子，他已经无法再更改了，不能将种过的苦的植物的种子更换成甜的植物的种子。<br>\n<br>\n心路过程里，善与不善速行心的思都有业（除了佛陀与阿罗汉的思之外），每一刹那都有很多的心路过程，那时造下了什么的业，就是什么了，因缘成熟时自然会产生果报，造下了就不可能再改变了，不可能将过去的恶业变成善业。<br>\n<br>\n<blockquote>諸法以意為前導，以意為主由意造。1<br>\n若人透過污染意，他或說話或造作，<br>\n從此痛苦跟隨他，如輪隨拉車（牛）之足。<br>\n<br>\n諸法以意為前導，以意為主由意造。<br>\n若人透過清淨意，他或說話或造作，<br>\n從此快樂跟隨他，猶如影子不離身。<br>\n<br>\n1 註：於此，法是指五蘊中的受、想、行，意則是指識。</blockquote><br>\n《法句经》<br>\n<br>\n善的业，自然来自善的心路过程的思，不是靠所谓的承受痛苦来得到的。承受痛苦时，你是善心，自然是善业，但若是那时是不善的心，自然就是造下不善的业。所以，要造善业，应该要如理作意，而不是刻意去承受痛苦。<br>\n<br>\n<blockquote>（ 四 ） 若 凡 夫 或 有 學 聖 者 運 用 如 理 作 意 （ yonisomanasikāra），善速行即會生起；反之，若運用不如理作意，不善速行就會生起。</blockquote><br>\n《阿毗達摩概要精解》，第三章：雜項之概要，節十三之助讀說明。<br>\n<br>\n<blockquote>不如理作意（ayoniso manasikāra，即作意目標為常、樂、我、淨等）。</blockquote><br>\n<br>\n<blockquote><b>如理作意</b>（巴利语：<a href=\"http://dict.sutta.org/display.php?pali_word=Yoniso\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Yoniso</a>&nbsp;<a href=\"http://dict.sutta.org/display.php?pali_word=manasik%C4%81ro\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">manasikāro</a>），作意是令心转向目标，如理作意是将心转向正确的方向。</blockquote><br>\nhttp://wiki.sutta.org/index.php?title=如理作意&amp;variant=zh-hans<br>\n<br>\n<br>\n观点：<br>\n<blockquote>为什么遇到这些问题？都是你自己欠下的业力造成的，<b>我们已经给你消下去无数无数份了</b>。只剩下那么一点儿分在各个层次之中，为提高你的心性，设的一些魔炼人心、去各种执著心的魔难。这都是你自己的难，我们为了提高你的心性而利用了它，都能让你过的去。只要你提高心性，就能过的去，就怕你自己不想过，想过就能过的去。所以今后遇到矛盾的时候，你不要把它看成是偶然的。因为矛盾产生的时候，会突然间出现，可是却不是偶然存在的，那是为了提高你的心性的。你只要把你当作炼功人，你就能够把它处理好。</blockquote><br>\n<br>\n我的了解：<br>\n业成熟后会产生果报，然后那个业是过去了。但是，没有人能帮别人消除业，因缘成熟自然就会产生果报，其他人再怎么说消除，都不可能真的消除掉别人的业力。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>往往有些人不悟。有的人天目开了，看到佛了，回家拜佛，心里念叨：你怎么不管我呀？帮我解决解决这个问题吧！<b>佛当然不管，那一难就是他设的，目地是提高你的心性，在矛盾中你好提高上来</b>。他能给你解决吗？根本不会给你解决的，解决了你还怎么长功，怎么提高心性与层次？让你长功才是关键。<b>在大觉者们看来，当人不是目地，人的生命不是为了做人，就是让你返回去。人吃多少苦，他认为吃的苦越多越好，加紧还债，他就是这个想法。</b>有的人不悟，求佛不行，就开始怨佛了：你怎么就不帮我？天天给你烧香磕头的。有的人因为这个事，把佛像也摔了，从此骂佛。因为他一骂，心性也掉下来了，功也没了。他知道啥也没有了，就更恨佛了，他以为佛在害他。他用常人的理去衡量佛的心性，那哪能衡量的了？他用常人的标准去看待高层次上的事情，那哪能行？所以往往就出现这样的问题，把生活中的苦当作对自己的不公，有许多人垮垮往下掉。</blockquote><br>\n<br>\n我的了解：<br>\n“业是众生的遗产、财富， 众生是业的继承人，每个人所造之业最终是由自己来继承，自己承担。”<br>\n<br>\n自己造下不善的业，成熟时才会有不善的果报。佛陀已入涅槃，怎么给你设下问题？前面说过，佛教的目标是断除烦恼，方法是止观禅法，而不是所谓的刻意去吃苦还债。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>元婴就从小腹部位这块丹田生出来，慢慢的越长越大。长到乒乓球那么大的时候，整个身体轮廓都看清楚了，鼻子、眼睛都生成了。象乒乓球那么大的同时，他的身边又生出了一个圆圆的小泡。生成之后随着元婴长，它也跟着长。当元婴长到四寸这么高的时候，就出现一片莲花瓣。等长到五～六寸这么高时，莲花瓣基本长成了，一层莲花出现了，<b>金灿灿的元婴坐在金色莲花盘里，很漂亮。那就是金刚不坏之体，佛家叫作佛体</b>；道家叫元婴。</blockquote><br>\n<br>\n我的了解：<br>\n这佛体，如我之前所说，没听说过。佛教也没有什么“佛家元婴”。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>大家可能看到庙里的佛像，看到佛像总是在一个圈里边，特别是画的那个佛像，总是有个圈，里面坐着佛。许许多多佛像都是这样的，特别是那个古庙画的佛像，都是这样。为什么坐在圈里呢，谁也说不清楚。我告诉大家，就是这个玄关。但是现在它已经不叫玄关了，叫作世界，还不能确确实实叫作世界。它只有这套设备，就象我们工厂有一套设备，却没有生产能力，必须有能源，有原料之后，它才能生产。前几年有许多修炼的人讲：<b>我比菩萨功高，我比佛功高，别人听了觉的很玄。其实他讲的一点都不玄，功确实是都得在世间炼的很高。</b><br>\n<br>\n<b>那为什么会出现这个情况，修成了比佛还高呢</b>？不能这样表面理解，他的功确实很高。因为他修到很高层次上之后，达到他开功开悟的时候，功确实是很高的。就在他开功开悟的前夕那一瞬间，把他自己功的十分之八给他撅下来，连他的心性标准都得折断下来。用这个能量去充实他这个世界，他自己的世界。大家知道修炼人的这个功，特别加上心性标准这个东西，是人一生吃了无数的苦，在艰苦的环境下魔炼、修炼出来的，所以它是极其珍贵的，把这么珍贵的东西拿出十分之八来充实他的世界。所以将来他修成的时候，想要什么伸手即来，要什么有什么，想干什么就干什么，在他的世界中什么都有。这是他的威德，自己经过吃苦修出来的。<br>\n<br>\n他这种能量可以任意的变化任何东西。所以佛想要什么，想吃什么，玩什么，什么都有，这是他自己修出来的，<b>就是佛位</b>，没有这个东西他修不成。</blockquote><br>\n<br>\n我的了解：<br>\n那个圈，我不明白他是指什么，如果是指背后的，那应该是光。如果是坐着的，应该只是座位。<br>\n<br>\n不知道他们怎么理解佛，菩萨的定义，竟然能说出这种奇怪的说法。<br>\n<br>\n那“佛位”的说法，我只想说，请阅读《南传菩萨道》。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>我们法轮大法的标记是法轮。有功能的人，能看到这个法轮是旋转的，我们那个小法轮章也是一样，他在旋转着。我们是按照宇宙真、善、忍的特性，在指导我们修炼。按照宇宙的演化原理在炼，所以我们这个功炼的是够大的。从某种意义上讲，这个法轮图形是宇宙的缩影。<b>佛家把十方世界视为一个宇宙概念</b>，四面八方，八个方位，可能有的人能看到他上下存在着一根功柱，所以加上上下，正好十方世界，构成这个宇宙，<b>代表着佛家对宇宙的概括</b>。<br>\n<br>\n当然这个宇宙中有无数的星系，包括我们银河系在内。整个宇宙在运动着，整个宇宙中所有的星系也都在运动着，所以这个图形里边的太极和小的卍字符也在旋转着，整个法轮也在旋转着，而中间这个大的卍字符也在旋转着。从某种意义上讲，这象征我们银河系，同时也<b>因为我们是佛家的，所以中心是佛家的符号</b>，这是从表面上看。所有不同物质都有在另外空间的存在形式，在另外空间里是一个极其丰富、极其复杂的一个演化过程和存在形式。这个法轮图形是宇宙的缩影，他在其它各个空间也有他存在的形式、演化过程，所以我说是一个世界。<br>\n<br>\n<br>\n我们人类社会普遍认识这个图案是在二千五百年前，是在释迦牟尼时代认识他的。<br>\n<br>\n那么这个卍字符在我们佛家视为什么呢？有人说是吉祥如意，这是常人中的解释。我告诉大家，卍字符是佛的层次的标志，只有达到佛的层次才有。菩萨、罗汉没有，但大菩萨、四大菩萨都有。我们看到这些大菩萨都远远的超过了一般佛的层次，甚至于比如来都高。<b>超过如来层次的佛多的数不胜数。</b>如来只有一个卍字符，达到如来以上的层次，卍字符就多起来了。超过如来一倍就有两个卍字符，再超过就有三个、四个、五个的，多的满身都是。脑袋上、肩头上、膝盖上都会出现；搁不下时，手心、手指肚、脚心、脚趾肚等处都会出现。随着层次不断提高，卍字符会不断的增多，所以卍字符是代表佛的层次的，佛的层次越高，卍字符就越多。</blockquote><br>\n<br>\n我的了解：<br>\n在此有引用到《清净道论》，第七 說六隨念品，（一）佛隨念，（五）（世間解），（3）（空間世間），有说到轮围世界。<br>\nhttps://pincong.rocks/article/item_id-365096<br>\n<br>\n南传佛教这边，没看过这个卍符号（也未曾在南传佛教的佛像上看过此符号）（不知道是原本没有，后来加入的；又或者是之前没那么被重视，需要查资料），网上也没搜索到我要的结果。<br>\n<br>\nhttps://zh.m.wikipedia.org/wiki/卍<br>\n<br>\n真不明白他怎么理解如来这个词。<br>\n<br>\n观点：<br>\n<blockquote>法轮在顺时针旋转的时候，能自动吸取宇宙中的能量；逆时针旋转的时候，能发放能量。内旋（顺时针）度己，外旋（逆时针）度人，是我们这个功法的特点。有人说了：我们是佛家的，为什么还有太极呢？这个太极不是道家的吗？因为我们的功炼的很大，等于炼的是整个宇宙。那么大家想一想，这个宇宙中有两大家，佛、道两大家，排除哪一家都构不成完整的宇宙，都不能说是完整的宇宙，所以我们这里有道家的东西。有人讲了：那也不只是道家呀，还有什么基督教、儒教，其它的教等等。我告诉大家，儒教修炼到了极高层次上，它是归为道家的；<b>而西方有许多宗教修炼到高层次上之后，它是归为佛家的，它是属于佛家一个体系的</b>。就这么两大体系。</blockquote><br>\n<br>\n我的了解：<br>\n之前说的，符合四圣谛的才是佛教。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>没有被炸死的，就抱着原来那种特性、那种理去在这个宇宙中行事。新组建出来的这个宇宙是按照新的宇宙特性、这个理在行事。<b>所以没有被炸死的就成了干扰宇宙理的魔了</b>。可是它也不是那么坏，它只不过是按照上一个周期宇宙的特性在行事，<b>这就是人们所说的天魔</b>。但是它对常人却没有什么威胁，它根本就不伤害人，它只是抱着它那个理在做事。过去这个是不准常人知道的，我说超出如来层次很高境界的佛多的是，那个魔算什么，相比之下很小很小。<b>老、病、死也是一种魔</b>，但这也是维护宇宙特性而生的。<br>\n<br>\n<b>佛教中讲六道轮回，讲出了一个修罗道的问题，其实就是不同空间的生物，但不具备人的本性。在大觉者看来，它那是极低极低的，特别无能的，但是在常人眼中很可怕，它有一定能量存在，它把常人视为兽类，所以喜欢吃人。这些年当中，它也跑出来传功。它算是什么东西，它长的能象人样吗？很吓人的，学了它的东西，就得去它那儿和它们同类。</b>有些人练功的时候，思想不正确，符合了它的想法的时候，它就来教你。一正压百邪，你不追求的时候，谁也不敢动你。你要是产生邪念，追求不好的东西，它就来帮你，你就修到魔道上去了，会出现这个问题。</blockquote><br>\n<br>\n我的了解：<br>\n所谓的天魔，应该是指他化自在天的魔王，他也只是他化自在天的众生而已。每个坏劫，欲界天都不在了，哪来什么没被炸死的。<br>\n<br>\n<blockquote>（世間的破壞）這裏有三種壞1 5 ：水壞、火壞、風壞，這是三種壞的界限：（第二禪的）光音天，（第三禪的）遍淨天，（第四禪的）廣果天。這便是說，為劫火所毀時，光音天以下都給火燒了；為劫水所毀時，遍淨天以下都給水淹沒了；為劫風所毀時，廣果天以下都給風滅了。<br>\n<br>\n15 三壞即三災，可參考《長阿含》世記經三災品(大正一．一三七 b)，《大毗婆沙論》卷一三三(大正二七．六八九 c)，《俱舍論》卷一二(大正二九．六六 b)。</blockquote><br>\n《清净道论》 第13 说神通品 四、宿住随念智论 （世间的破坏）<br>\n<br>\n<blockquote>阿修羅道：阿修羅包括了幾種有情。諸論師指出，在惡趣地裡的阿修羅是與餓鬼類似長期遭受折磨的有情。應區別惡趣地的阿修羅和在三十三天與諸神鬥爭的阿修羅，後者是屬於三十三天的神。<br>\n<br>\n<br>\n及墮苦處阿修羅：據說這些有情住在村裡或村落的附近，以村民丟棄的食物為生。在沒獲得食物時，他們也會附上人身或折磨人類。</blockquote><br>\n《阿毗達摩概要精解》，第五章：離心路過程之概要，四生存地，節四之助讀說明 和&nbsp;節十至十一之助讀說明。<br>\n<br>\n观点：<br>\n<blockquote>庙里修炼只是修性，所以不讲手法，不讲修命，它讲涅槃。释迦牟尼传的方法就讲涅槃，<b>其实释迦牟尼自己有高深大法，本体完全可以转化成高能量物质带走</b>。他为了留下这种修法，他自己就涅槃了。他为什么这样教呢？他就是为了让人最大限度的放弃执著心，什么都放弃，最后连身体都放弃了，所有的心都没有了。他为了让人最大限度的做到这一步，就走了涅槃这条路，所以历代和尚也都走涅槃这条路。<b>涅槃就是和尚死了，肉身扔了，他自己的元神带着功上去了。</b></blockquote><br>\n<br>\n我的了解：<br>\n所谓的“转化高能量物质带走”是错误的，佛教没有这些东西。<br>\n<br>\n涅槃后不再结生，哪里来什么元神、功。蜡烛上的火焰熄灭后，那火焰跑去哪里了？那原本的火焰可有带走什么东西去其他地方？<br>\n<br>\n<blockquote>涅槃（Nibbāna）<br>\n<br>\n節三十：定義<br>\nNibbānaṁ pana lokuttarasaṅkhātaṁ catumaggañāṇena sacchikātabbaṁ magga-phalānam ālambanabhūtaṁ vānasaṅkhātāya taṇhāya nikkhantattā nibbānan ti pavuccati.<br>\n涅槃被稱為出世間，以及是由四道智所證得。它是道與果的所緣，被稱為涅槃是因為它離去渴愛這個糾纏物。<br>\n<br>\n節三十之助讀說明<br>\n涅槃被稱為出世間：作為此章結尾的這一篇簡要地解釋第四種究竟法：涅槃（Nibbāna）。在詞源學方面，巴利文 Nibbāna（涅槃，梵文 Nirvāṇa）是源自動詞 nibbāti，意為「被吹滅」或「被熄滅」。因此它是表示熄滅了世間的貪、瞋、痴之火。但諸巴利論師較喜歡解釋它為渴愛的糾纏（vāna）的不存在或離去（nikkhantatta）。只要人們還受到渴愛的糾纏，他們還被綁在生死輪迴裡（saṁsāra）；但在滅盡一切渴愛時，人們即會證悟涅槃，解脫生死輪迴。</blockquote><br>\n《阿毗達摩概要精解》，第六章：色之概要，涅槃，節三十之助讀說明。<br>\n<br>\nhttp://wiki.sutta.org/index.php?title=涅槃&amp;variant=zh-hans<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>法身</b><br>\n<br>\n佛像上为什么会有一个场？有许多人解释不了，也有人说：佛像上有个场是因为和尚对着佛像念经所产生的，也就是说和尚对着修炼所产生的场。和尚修炼也好，谁修炼也好，可是这种能量是散射的，不定向的，应该整个佛堂的地上、棚上、墙上都有均等的场。那为什么偏偏佛像上的场那么强呢？特别是在深山里，或者是在哪个山洞里，或者岩石上雕刻的佛像，往往都有一个场存在。为什么会出现这个场呢？有的人这么解释，那么解释，怎么解释也解释不通。<b>其实佛像上有那个场是因为佛像上有一个觉者的法身</b>。那个觉者的法身在那里，所以它会有能量的。<br>\n<br>\n释迦牟尼也好，观音菩萨也好，如果历史上确有其人的话，大家想想，<b>他修炼的时候，他是不是也是炼功人呢？人修炼到出世间法以外相当高的一定层次上之后，就会产生法身。</b>法身是在人的丹田部位产生的，是由法和功构成的，是在另外空间体现出来的。法身具备他本人很大的威力，但是法身的意识，法身的思想却受着主体的控制。可法身自己又是一个完整的、独立的、实实在在的个体的生命，所以又能够自己独立做任何事情。法身做的事情和人的主意识想要做的事情是一样的，一模一样的。那个事情叫本人去做也那么做，法身去做也那么做，这就是我们所说的法身。我要做什么事情，比如给真正修炼的弟子调整身体，都由我的法身去做。因为法身不带有常人的那个身体，是在另外空间体现的。那个生命体也不是固定不变的，他可以变大和缩小的。有的时候他变的很大，大到看不全法身的整个头；有的时候会变的很小，小到比细胞还小。</blockquote><br>\n<br>\n我的了解：<br>\n场这些东西，佛教没说。<br>\n<br>\n佛陀修行的，就是四圣谛、八正道。出世间法这个词的意思，之前有说了，不重复了。<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>开光</b><br>\n<br>\n工厂造出来的佛像只是一个艺术品。<b>开光就是把佛的法身请来一个到佛像上去，然后，把佛像作为在常人中一个有形的身体来供奉。</b>炼功人有了这颗敬仰的心，<b>修炼的时候，佛像上的法身就为他护法，看护着他，保护着他，这是开光的真正目地。</b>只有在正式开光的仪式上发出<b>正念</b>，或者是有很高层次的大觉者，或者在很高层次上修炼的具有这种力量的人才能做这件事情。<br>\n<br>\n<b>庙里讲佛像要开光，没有经过开光的佛像他说就不灵</b>。现在庙里的和尚，真正的那些大法师，都不在世了。“文化大革命”以后，那些小和尚有些没有得过真传的，现在当住持了，有许多东西失传。问他开光干什么？他说：开光了，佛像就灵了。具体怎么灵了，他也说不清。所以他那只是举行仪式，把佛像里面装一个小经文，然后把它用纸糊住，对着它念经，他说就是开光了。但是能不能达到开光呢？那得看他怎么去念经。释迦牟尼讲正念，得一心不乱的念经，真正的能够使他修的那一法门的世界产生震动，才能招来觉者。<b>那个觉者的法身上去一个，才能达到开光的目地。</b><br>\n<br>\n有的和尚在那儿念经，心里却想着：一会开完光给我多少钱。或者念着经想着：某某对我那么坏。他那里也勾心斗角的，现在末法时期，不承认这种现象也是不行的，我们这里不是批评佛教，末法时期有的寺院就是不清净。他脑袋里想这些事情的时候，发出这么不好的念头，那个觉者能来吗？根本就达不到开光的目地。但不是绝对的，也有个别好的寺院和道观。<br>\n<br>\n我在某市看到一个和尚，那个手黢黑。弄个经文塞到佛像里边，糊巴糊巴，嘴里叨咕两下子就算开光了。再拿一个佛像，再叨咕两下子，开光一个四十元。现在和尚把这也当成了商品，发佛像开光的财。我一看也没有开光，根本就开不了光，现在和尚竟做出这样的事情。我还看见一件什么事呢？庙里有个人，好象是个居士，说是给佛像开光，他拿一面镜子对着太阳，把那个光晃在佛像身上，他就说开光了。都达到这么可笑的成度！今天佛教发展到这一步上来，它还是一个很普遍的现象呢。<br>\n<br>\n南京造了一尊铜的大佛像，在香港大屿山上立起来了，很大的佛像。全世界来了许多和尚为佛像开光，其中一个和尚拿着一面镜子对着太阳，把光晃在佛像的脸上说是开光。那么大的盛会，那么严肃的场合干出这种事情来，我觉的真是可悲！不怪说，释迦牟尼讲：到末法时期，和尚自身都难度，度人就更难了。再加上有许多和尚站在自己的角度上去解释佛经，什么王母娘娘经跑到庙里去了，不是佛教经典中的东西都跑庙里去了，弄的乱七八糟，现在很乱。当然，真正修炼的和尚还是有的，还是很不错的。开光实际上就是把觉者法身请来在佛像上这么一呆，就开光了。<br>\n<br>\n<b>那么这尊佛像要开不了光就不能供，供了就会带来非常严重的后果。</b>什么严重的后果？现在我们搞人体科学的发现，我们人的意念，人的大脑思维可以产生一种物质。我们在很高层次中看到它确实是一种物质，可是这个物质却不象我们现在研究发现的是一种脑电波的形式，而是一种完整的大脑形式。平时常人想问题时发出的大脑形态的东西，因为它没有能量，发出时间不长就散掉了，而炼功人的能量保持时间就长多了。这尊佛像不是说工厂生产出来它就有了思想，没有。有的没有经过开光，他拿到庙里也没达到开光的目地。如果找哪个假气功师、邪门歪道的人开光，那就更危险了，狐狸、黄鼠狼就上去了。<br>\n<br>\n<b>那么要是没有开过光的佛像，你上去一拜，就太危险了。</b>危险到什么成度呢？我讲了人类发展到今天，一切都在败坏，整个社会，整个宇宙中一切事情也在相继发生败坏，我们常人中一切事情都是自己造成的。想求正法，走正道都很难，方方面面都干扰。想求佛，谁是佛？想求都很难。不信我讲出来：第一个人如果对着没有开光的佛像前去一拜可就坏了。现在拜佛的有几个人心里想的是求佛要得正果？这样的人太少了。大多数人拜佛的目地是什么呢？消灾、解难、发财，求这个。这是佛教经典里边的东西吗？根本就没有这层东西。<br>\n<br>\n拜佛的人如果是求钱的，对着佛像一拜，或者是观音菩萨像，或者是如来佛像说：帮我发点财吧。好家伙，一个完整的意念就形成出来了。他是对着佛像发出去的，所以一下子就上到这个佛像上去了。在另外空间这个体，是可以放大缩小的，上到这个体上，这个佛像就有了一个大脑，就有了思想，但是却没有身体。别人也去拜，拜来拜去的，就会给它一定的能量。特别是炼功的人就更危险，一拜就逐渐的给它能量，它就形成了一个有形的身体，可是这个有形的身体是在另外空间形成的。形成之后它在另外空间里，它能知道宇宙中的一点理，所以它能为人做点事，这样它也能长出一点功，但它帮人是有条件有代价的。在另外空间它行动自如，控制常人非常自如。这个有形的身体和佛像上的形像一模一样，就拜出了个假观音菩萨、假如来佛，是人拜出来的，长的和佛像一样，佛的形像。假佛、假菩萨的思想却是极其坏的，是求钱的。它在另外空间里产生，它有了思想，它知道一点理，它不敢做大坏事，可是它敢做小坏事。有时也帮人，要不帮人完全是邪的，就要杀它。怎么帮啊？那个人说：求求佛帮助帮助我吧，我家谁有病了。好，帮你吧。它让你往功德箱中扔钱，它的思想是要钱。往那个功德箱里边钱扔的多了，就让你病好的快。因为它有一定能量，在另外空间里它可以操纵一个常人的。特别是有功的人去拜，就更危险。炼功人求啥呀？求钱。大家想，炼功的人求什么财呀？求给亲人消灾消病都是对亲情的执著。想左右别人的命运，人各有命啊！你要拜它，一叨咕：帮我发点财吧。好，它帮你，它巴不得你多求钱，求多点，它好多拿你点东西，等价交换。别人给它扔的钱功德箱里面有的是，它让你得。怎么得？出门捡个钱包，单位发点奖金，反正让你想方设法得到钱。它也不能无条件的帮你呀？不失不得，把你的功给来点，它缺功，或者把你炼出的丹等东西拿走，它要这个。<br>\n<br>\n这些假佛有的时候是很危险的。我们很多开了天目的人以为自己看到佛了。有个人讲今天庙里来一帮佛，这个佛叫什么名，领一帮来了。说昨天来那一帮是什么样的，今天来一帮是什么样的，不一会又走了，又来一帮。是什么？就是属于这一类的。它不是真佛，它是假的，就这一类的相当的多。<br>\n<br>\n<b>如果庙里要出现这个情况，就更危险。和尚要拜它，那么它就管和尚了：你不是拜我吗？你明明白白的在拜我呢！好，你不是要修炼吗？我管你，我让你怎么修。它给你安排，那么你修成了，修到哪去？它安排修的，上边哪个法门也不要。它安排的，所以你将来就归它管。</b>你这不是白修吗？我说人类现在要想修得正果都很难的。这种现象相当普遍的，我们很多人在名山大川看到的佛光，大多数都是这一类的，它有能量，是可以显现出来的。真正的大觉者是不轻易显现的。<br>\n<br>\n过去叫作地上佛、地上道的，比较少，可现在特别多。它做坏事的时候，上边也要杀它，一杀它就跑到佛像上去了。常人这个理，一般的大觉者是不轻易动的，越高的觉者越不破坏常人的理，一点不动。总不能突然间一个雷把佛像击碎了，他不干这个事，所以它跑到佛像上去就不管了。杀它它知道，它就跑。所以你看的观音菩萨是观音菩萨吗？你看的佛是佛吗？很难说的。<br>\n<br>\n我们很多人联想到一个问题：我们家里的佛像怎么办？可能有许多人想到了我。为了帮助学员修炼，我告诉你可以这样做：你拿着我的书（因书里有我的照片）或我的照片，你手里捧着佛像，打着大莲花手印，然后就象求我一样，求老师给开一下光。半分钟就解决问题了。告诉大家，只限于我们修炼的人，给亲朋好友开光不好使，我们就管修炼的人。有人说拿老师的像放到亲朋好友家里避邪，我不是给常人避邪的。这是对老师最大的不敬。</blockquote><br>\n<br>\n我的了解：<br>\n<blockquote><b>開光點眼</b>，簡稱<b>開光</b>，道教、漢傳佛教<a href=\"https://zh.m.wikipedia.org/wiki/%E5%AE%97%E6%95%99\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宗教</a>行為。<br>\n<br>\n<b>來源於<a href=\"https://zh.m.wikipedia.org/wiki/%E9%81%93%E6%95%99\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">道教</a></b>，乃是透過特定的儀式，請來<a href=\"https://zh.m.wikipedia.org/wiki/%E7%A5%9E%E9%9D%88\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">神靈</a>以靈力進入神像或宗教藝術品內，主其事者通常是<a href=\"https://zh.m.wikipedia.org/wiki/%E9%81%93%E5%A3%AB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">道士</a>。後來漢傳佛教為適應漢地環境，也吸收了這一儀式，故<a href=\"https://zh.m.wikipedia.org/wiki/%E5%83%A7%E4%BE%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">僧侶</a>也會實行開光儀式，請<a href=\"https://zh.m.wikipedia.org/wiki/%E4%BD%9B\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">佛</a><a href=\"https://zh.m.wikipedia.org/wiki/%E8%8F%A9%E8%90%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">菩薩</a>以神力加持；在臺灣，也常由<a href=\"https://zh.m.wikipedia.org/wiki/%E6%B0%91%E6%84%8F%E4%BB%A3%E8%A1%A8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">民意代表</a>、高級<a href=\"https://zh.m.wikipedia.org/wiki/%E5%AE%98%E5%93%A1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">官員</a>或者<a href=\"https://zh.m.wikipedia.org/wiki/%E9%96%80%E9%96%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">門閥</a>聞人為之。<br>\n<br>\n其儀式大略是念誦各種<a href=\"https://zh.m.wikipedia.org/wiki/%E5%92%92%E8%AF%AD\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">咒語</a>、經文或者吉祥話，有的還要以硃砂筆點神像或藝品之上。</blockquote><br>\nhttps://zh.m.wikipedia.org/wiki/开光点眼<br>\n<br>\n<blockquote><b>正念</b>（巴利语：<a href=\"http://dict.sutta.org/display.php?pali_word=samm%C4%81\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">sammā</a><a href=\"http://dict.sutta.org/display.php?pali_word=sati\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">sati</a>），即是指正确的忆念，保持心对所缘念念分明、不忘失。</blockquote><br>\nhttp://wiki.sutta.org/index.php?title=正念&amp;variant=zh-hans<br>\n<br>\n<blockquote>「诸比丘！什么是正念？在此，诸比丘！比丘以热忱、正知、正念，安住于观身为身，去除对世间的贪欲及忧恼。他以热忱、正知、正念安住于观受为受，去除对世间的贪欲及忧恼。他以热忱、正知、正念安住于观心为心，去除对世间的贪欲及忧恼。他以热忱、正知、正念安住于观法为法，去除对世间的贪欲及忧恼。简短地说，是身念处、受念处、心念处与法念处。诸比丘！这称为正念。」</blockquote><br>\n<br>\n<br>\n礼敬佛像，是以那佛像来忆取佛陀，感谢佛陀的教导，就像学生对老师行礼、表达感谢一样，<b>而不是求佛，什么灵不灵的，与佛像毫无关系。</b><br>\n<br>\n佛像是帮忙你忆取佛陀的，不需要开光之类的形式，也没有所谓的没开光的佛像就不能礼敬、供养的说法。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>我给大家讲一个佛教中的故事：过去有一个人费了好大劲<b>修成罗汉了</b>。那人要得正果了，修成罗汉了他能不高兴吗？跳出三界了！这一高兴那就是执著心，欢喜心。罗汉应该是无为、心不动的，<b>可他掉下去了</b>，白修。白修了得重修吧，又从新往上修，费了好大劲儿又修上来了。这回他害怕了，他心里说：我可别高兴了，再高兴又掉下来了。<b>他一害怕又掉下来了</b>。害怕也是一种执著心。</blockquote><br>\n<br>\n我的了解：<br>\n阿罗汉已断一切的烦恼，不会再退转。害怕是瞋心，阿那含就已断除瞋心，不会再害怕了，更何况一切烦恼都断了的阿罗汉。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>人的元神是不灭的，那么你在生前的社会活动当中，可能就欠过谁，欺负过谁，或者做过什么不好的事情，那个债主就要找你。在佛教中讲：人活着就是业力轮报。<b>你欠他的，他来找你要债，要多了下回他再还你。</b>儿子不孝顺父母，下回倒过来，就是这样轮来轮去的。但是我们确实看到有魔在干扰，不让你炼功，这都是有因缘关系的，不是无缘无故的，无缘无故的也不允许它这样。</blockquote><br>\n<br>\n我的了解：<br>\n你对他人造下不好的业，因缘成熟就遭受果报，对你做出不好的事的人（如果遭受的是来自于人的行为），不一定是你造业时所伤害的那个人，就算是那个人，他对你做出不好的事情时，一样在造着不好的业（他那时的心是不好的）。<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>这种形式有魔的干扰，也有师父指物化物演化来考验你</b>，两种形式都存在，因为人人都要过这一关的。我们从常人开始修炼，走的第一步就是这么一关，人人都会遇的到。我给大家举个例子，在武汉办班的时候有这么一个学员，三十岁的小伙子。我刚刚讲过这一课之后，他回家打坐，马上就定下来了。定住之后，忽然看见这边出现阿弥陀佛，那边出现老子。这是他在心得体会中讲的。出现了之后，瞅瞅他没有吱声，然后就隐去了。又出现了观音菩萨，手里拿着一个花瓶，从这个花瓶里飞出来一股白烟儿。他在那打坐，看的很真切，他挺高兴。一下子化出了几个美女，美女就是那个飞天，那多漂亮呀。给他跳舞，舞姿这个好看哪！他寻思：我在这儿炼功，观音菩萨奖赏我，化几个美女来给我看，飞天给我跳舞。他正想的高兴的时候，一下子这些美女就一丝不挂了，做着各种动作，扳脖子搂腰就上来了。我们学员心性提高的很快，当时这个小伙子就警觉了，他首先想到的就是：我不是一般的人，我是炼功人，你们不要这样对待我，我是修法轮大法的。这个念头一出，“唰”一下子什么都没有了，本来就是幻化出来的。<b>然后阿弥陀佛和老子又从新显现出来。老子手指着小伙子，对着阿弥陀佛笑了笑说：孺子可教也。那就是说这小子行，可以教。</b></blockquote><br>\n<br>\n我的了解：<br>\n主观概念太强烈了，是自己想出来的。<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>真佛下来</b>做事都得从新修，原来的功都不给了，只不过现在修的快一些。这样一来，这个人一旦出现这个问题之后，那么他就很难自拔，马上这个心就起来了。起来之后，他就什么都敢说了：我就是佛了，你们不用跟别人学了，我就是佛了，我告诉你们怎么做怎么做。他来这个了。<br>\n<br>\n我们长春不也有这样的人吗？开始挺不错的一个人，后来弄弄就来这个事儿了。他是佛了，最后他比谁都高了，就是人把握不住自己，起执著心造成的。为什么会出现这个现象呢？在佛教中讲：你看到什么东西，你不要管它，都是魔幻，你只管自己入定往上修。他为什么不让你看，不让你执著于那个东西呢？他就怕出现这个问题。佛教中修炼他没有什么强化的修炼方法，在经书中也没有指导你如何摆脱这个东西。<b>释迦牟尼当时没有讲这个法，为了避开自心生魔、随心而化的问题，他把一切修炼中看到的景象全都说成是魔幻</b>。所以一旦有了执著心，就会产生这个魔幻，人很难去摆脱它。那么可能弄不好这个人就完了，入了魔了。因为他把自己说成佛了，他已经入了魔了，最后还可能招来附体或其它什么事，他就彻底完了。他的心也变坏了，彻底掉下去了，这样的人挺多。在这个班上现在就有人感觉自己不错呢，那个说话态度都不一样。自己到底是怎么回事，就是在佛教中也很忌讳这个东西。我刚才讲的这又是一种情况，这叫自心生魔，也叫随心而化。在北京有这样的学员，还有些地区也出现了，而且对炼功人干扰很大。</blockquote><br>\n<br>\n我的了解：<br>\n依南传佛教，入涅槃后不会再结生，所以没有所谓的“真佛下来”。<br>\n<br>\n你在打坐（如果是修习止禅），那些东西（心中各种想法）与你打坐有何关系？<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>主意识要强</b><br>\n<br>\n由于人生生世世所做的一些不好的事，给人造成灾难，<b>给修炼者造成业力的阻力，所以会有生老病死的存在</b>。这是一般的业力。<b>还有一种强大的业力，对修炼者影响非常大，叫作思想业。人活着就得思考。由于人迷于常人之中，时常在思想中产生一种为了名、利、色、气等而发出的意念，久而久之，就会形成一种强大的思想业力。</b>因为在另外的空间一切都是有生命的，业也是一样。当人要修炼正法时，就要消业。消业就是把业消灭、转化。当然业力就不干，人就会有难，有阻力。然而，思想业力会直接干扰人的大脑，从而在思想中有骂老师、骂大法的，想出一些邪念和骂人的话。这样一来，有的修炼人就不知是怎么回事，还以为是自己这样想的。也有人以为这是附体，但这不是附体，而是思想业往人的大脑上反映而造成的。有的人主意识不强，就随着思想业干坏事，这人就完了，掉下去了。但大多数人可以以很强的主观思想（主意识强）排除它，反对它。这样，就说明这个人可度，能分明好坏，也就是悟性好，我的法身就会帮助消去大部份这种思想业。这种情况比较多见。一旦出现，就是看自己能不能战胜这坏思想。能坚定者，业可消。</blockquote><br>\n<br>\n我的了解：<br>\n有生就有死。<br>\n<br>\n未曾听过这个，前面也解释过：<br>\n<b>「諸比丘，我說為業的即是思，因為由於它的意願，人們才會通過身、口、意造業。」（《增支部 A.6:63/iii,415）</b><br>\n<br>\n剩下的之后继续。","date":"2020-05-23","agreeCount":0,"discussionCount":0}