{"type":"article_comment","id":387608,"parentType":"article","parentId":19241,"uid":25544,"contents":"<a href=\"https://pincong.rocks/article/item_id-387539#\"><blockquote>1、<br>\n药方能治病，并不需要知道它的第一因，但这和我的问题无关。如果你逻辑不自洽，也和药方无关。换句话说，药方能治病，它不需要知道第一因，但这不代表成语自相矛盾中矛和盾就是对的了。<br>\n<br>\n圆圈的起点来源于制造圆圈的生命。在往前也可以追溯到奇点大爆炸。<br>\n<br>\n当佛教徒说没有第一因到底来源于佛经还是来源于自己？<br>\n<br>\n~~~<br>\n引用<br>\n因为任何一世的无明，都缘生于前一世的无明，而如此往回推，是无穷无尽的。<br>\n~~~<br>\n这是个明显的逻辑错误。你是永恒存在的事物吗？难道你最初的生命不是诞生出来的？还是你想说，所有的生命都有上一世，并且无穷无尽？<br>\n<br>\n另外，我的问题是宇宙是永恒的吗？包含所有一切的宇宙也来源于无明吗？无明是永恒存在吗？<br>\n你并没有回答这个问题。</blockquote></a><br>\n我在比喻，佛法能导向涅槃，我真的他能断烦恼就够了，并不需要知道宇宙的第一因。<br>\n<br>\n我问的是圆圈，圆圈的起点，不是问谁画圆圈。鸡生蛋，蛋生鸡，第一因何在？这个与断烦恼有何帮助？<br>\n<br>\n<blockquote>2、<br>\n宇宙是粒子组成的。华严经也这么说，在往下就是科学得出一切是能量组成物质。<br>\n<br>\n你打骂人，产生业。这里哪一个是物质产生了联系？对吗？能联系证明一定是物质和物质，而不是概念。在佛教里，业是概念，它依托的物质是什么？</blockquote><br>\n该经文我不了解，依我所知，究竟法是色法、心、心所、涅槃。<br>\n<br>\n<blockquote>反之，諸究竟法是基於它們各自的自性（sabhāva）而存在之法。這些法是：最終存在而不可再分解的單位；由親身體驗、如實地分析而知見的究竟法。此等實際存在之法不能再分解為更小，而是已分析至最小最終的單位，是組成種種錯綜複雜的現象的成份。由此它們被稱為究竟法（paramattha）；這名稱是源自 parama（究竟；最上；最終）與 attha（真實法；事物）。</blockquote><br>\n《阿毗達摩概要精解》，第一章：心之概要，節二之助讀說明。<br>\n<br>\n前面不是回答过了？思心所。是心所，不是色法。<br>\n<br>\n<blockquote>四、思（cetanā）：巴利文 cetanā 與 citta（心）是源自同一詞根；它是實現識知過程的目的之心所，由此它稱為「思」。諸註疏對思的解釋是：它組織各相應法以對目標採取行動。其特相是意願的狀況；作用是累積（業）；現起是指導互相配合；近因是相應法。它就像一位大弟子，不單只自己背誦功課，也確保其他弟子都有背誦功課；所以當思開始對目標作業時，它也指揮其他相應法執行各自的任務。思是造業的最主要因素，因為所採取的行動之善惡即決定於思。</blockquote><br>\n《阿毗達摩概要精解》，第二章：心所之概要，五十二心所，節二之助讀說明。<br>\n<br>\n打墙壁一拳，会受到反作用力，这牛顿第三定律是概念，那这牛顿第三定律藏在哪里？它依托、储藏它的物质是什么？<br>\n<br>\n<blockquote>问：关于业的流转，唯识宗的理论中有阿赖耶识能储存流转的业，上座部理论中业保存在什么地方？业需要保存在什么地方吗？<br>\n<br>\n玛欣德尊者答：我讲个故事。有一个人他是拜火的婆罗门，有一天他捡到一个小孩，捡到小孩之后他就把这个小孩领养长大，不过这个小孩可能不是那么聪明。有一天，这个婆罗门离开出去办事，他就跟他的小孩说：你一定要看着这堆火，不能让这堆火熄灭。如果这个火熄灭，你就应该用这个木棒，再用这个锥火槌进行摩擦，然后就能生火，生火后就用小木屑把火引起，然后又可以把火燃烧，你一定不可以让这火熄灭。说完之后这个婆罗门就走了，走了之后呢，个小孩由于贪玩，到处去玩之后，这个火真的熄灭了。当他回到家的时候，发现这个火熄灭了，他很慌张，但是他又忘了他师父当时怎么教他起火，于是他说我要找火，就拿着木柴和斧头，一片片砍，他想找火能找到火吗？不能找到火。 或者又有一个愚蠢的人，他说每天我的母鸡都下金蛋，下一个金蛋，他说：每天下金蛋，一天才能得到一个金蛋，这样的话太久了，于是他把母鸡就杀了，他想母鸡的肚子里肯定有很多黄金蛋。他把母鸡杀了之后蛋吗？没有。 同样地，果报的成熟必须有很多的因缘才能有业的成熟。业的成熟不需要藏在哪里，就好像我们要在木头里面找火一样。唯有通过种种因缘，这种种因缘和合之下就会有一种结果出现，但如果你直接从因里找果，可以找到吗？如果可以找到就叫劈木取火，杀鸡取蛋。 那不是因缘法，所以业造下之后它不需要有什么保存的地方，它只是一种我们的行为影响力。 我再举个例子，我们在座的都读过小学，读过中学，是不是？那以学的，背的那些书、那些诗、偈都储存在哪里？如果储存在那里我们现在挖出来看看？但是唯有因缘到了，我知道我以前读过这些书，我念过这些、能够背诵，有因缘就能够产生作用，但我们不能说这些储存在哪里，那会变成说一定有个实体、有个东西。就好像我们不能在种子里找果实一样，例如：现在外面有颗桃树，我们把这个桃树栽了，待一定因缘成熟，到了季节，就开花、能够长出桃子出来，在还没有结桃子的时候，桃子藏在哪里，那些桃藏哪里？请回玛欣德尊者答。一定有东西藏才长出桃子？要不然的话桃子在哪里？因缘和合，桃树不需要藏东西，如果这样我们把桃树碎为微尘都找不到桃子。但是只要时间因缘一到，桃子就开花结果，我们就能够摘桃子，是不是？</blockquote><br>\nhttp://wuming.xuefo.net/nr/12/116536.html<br>\n<br>\n<blockquote>3、<br>\n什么是佛法，什么是释迦佛的佛法，你定义一下。<br>\n<br>\n针对一个问题的讨论才能讨论出结果。问题你可以选择。<br>\n<br>\n你有问题也可以问我。<br>\n<br>\n就像佛说话声音大一样，我个人理解是，是佛在人的空间说话，而不是你认为的还有人的肉身的释迦佛。佛是佛。投胎以后是人。<br>\n<br>\n佛的状态。<br>\n佛投胎为人的人的状态。<br>\n这两个说话在人间是不一样的。不要把后一种当成第一种。</blockquote><br>\n之前已经说过了，四圣谛，苦圣谛、苦集圣谛、苦灭圣谛、苦灭道圣谛。<br>\n<br>\n<blockquote>法，巴利语 dhamma，它是关于生命的真理，佛教叫做圣谛(ariya- sacca)。圣，意为神圣的、尊贵的、圣者的；谛，意为真谛、真理、真实。<br>\n<br>\n有四种圣谛：一、苦圣谛，二、集圣谛，三、灭圣谛，四、道圣谛。简称“苦集灭道”。<br>\n<br>\n1.苦圣谛——关于生命具有不圆满性质的真理；<br>\n2.集圣谛——关于导致生命之因的真理；<br>\n3.灭圣谛——关于烦恼的完全断除、生命的彻底解脱的真理；<br>\n4.道圣谛——关于导致断除烦恼、解脱生死的方法的真理。<br>\n<br>\n如果用治病来比喻，那么，苦圣谛好比是疾病，集圣谛好比是病因，灭圣谛好比是病愈，道圣谛则好比是治疗疾病的方法。<br>\n<br>\n这就是佛陀所觉悟的法，也是佛陀所教导的内容。佛陀在四十五年的教化生涯中，所教导的方法虽然多种多样，但都不外乎这四圣谛。四圣谛是佛陀教法的根本，如果一个人把握了四圣谛，他就把握了佛教的精髓！</blockquote>《您认识佛教吗？》，第一章 什么是佛教，第二节 佛陀教导的是什么？。<br>\n<br>\n佛陀的定义：<br>\n<blockquote>（九）（佛）以他的解脫究竟智業已覺悟一切所應知的，故為「佛」。或者以自己覺悟四諦，亦令其他有情覺悟，以此等理由故稱為「佛」。 <br>\n<br>\n又曾示知此義：「覺諦故為佛，令人覺故為佛」，這樣的說法，在一切義疏 3 9 及《無碍解道》40的解說相同。</blockquote><br>\n《清净道论》，第七 說六隨念品，（一）佛隨念。<br>\n<br>\n<blockquote>「佛陀」是「觉悟」的意思。因为他从解脱的究竟智慧中，觉悟一切所应知的，包括过去、现在与未来的一切，所以称为「佛」。</blockquote><br>\n《佛陀的九种德行》<br>\n<br>\n依南传佛教，菩萨在人界结生，然后成佛，最后入涅槃。涅槃之后，没有未来世。<br>\n<br>\n<blockquote>4，你可以选择任意问题问我。这样就不是你说的回答问题很费时间了。<br>\n<br>\n我的问题是第一因问题，和定义什么是佛法。<br>\n先定义，这样就避免概念不一样了。<br>\n<br>\n定义以后，就是真正的讨论。因为业等等一切都是在佛教里是概念。而不是原理。<br>\n<br>\n但是，不依托物质怎么能传递信息，人能飞，你是怎么突破万有引力的？在佛教里只是告诉你概念。能飞就是能飞，这句话完全是概念。而你没有发现过去宗教只告诉你概念，神通依托哪个物质？等等。<br>\n<br>\n你细胞怎么变化成佛的。你打坐身体产生什么变化了？等等。<br>\n<br>\n你要知道一点，宇宙是能量组成的粒子，组成的物质，人能飞是物质的变化，恶业善业是物质的变化。一切都是物质的变化，包括成佛。他们不是概念，他们背后是物质的变化，而不是概念上的业，什么种子。<br>\n<br>\n任何一个变化背后都是物质的改变，而这是原理。包括善恶有报的物质原理，而你只知道善恶有报的概念，包括其他概念。你回答我的任何一个问题都是概念上的，而不是原理上的。<br>\n<br>\n华严经里，八地菩萨都会明白什么？你只要去看了，就知道八地菩萨以上才能知道宇宙的原理。而原理，过去的宗教是不讲的。</blockquote><br>\n神通，是心的力量。我之前的答覆，在书上有详细的解释了，请阅读《清净道论》的相应章节。<br>\n<br>\n“细胞变化成佛”，佛教没说这个东西。之前说了，打坐不是修身体，不需要管打坐导致身体产生什么变化。<br>\n<br>\n你的观念就是全部都是物质，我还能怎样。<br>\n<br>\n对汉传的部份，我真的不熟悉。","date":"2020-05-24","agreeCount":1,"discussionCount":0}