{"type":"article_comment","id":387775,"parentType":"article","parentId":19241,"uid":25544,"contents":"本帖后续 3<br>\n<br>\n观点：<br>\n<blockquote><b>杀生问题</b><br>\n<br>\n杀生这个问题很敏感，对炼功人来说，我们要求也比较严格，炼功人不能杀生。不管是佛家、道家、奇门功法，也不管是哪一门哪一派，只要是正法修炼，都把它看的很绝对，都不能杀生，这一点是肯定的。因为杀生后出现的问题太大了，我们得跟大家详细的说一说。杀生，在原始佛教中主要是指杀人，这是最严重的。到了后来，把大的生命、大的牲畜或者是稍微大一点的生命，都看的很重。修炼界为什么一直把杀生的问题看的那么严重呢？<b>过去佛教中说，不该死的给杀死了，就成了孤魂野鬼了。过去讲超度，就是指这部份人。不给超度的话，这些生命就没吃没喝的，处在一个很苦的境地，这是过去佛教中讲的。</b><br>\n<br>\n我们讲，<b>当一个人针对另外一个人做了不好的事情，他就会给人家相当大的德作为补偿</b>，这是我们一般指占有别人的东西等。可是一下子把一个生命结束了，动物也好，其它生物也好，那么就会造下一个相当大的业力。杀生过去主要指杀人，造的业比较大。可是杀一般的生命体也是不轻的，直接产生很大的业力。特别是炼功人，在修炼过程中，在不同层次上给你设了一点难，那都是你自己的业力，是你自己的难，给你摆在不同层次上让你提高的。你只要一提高心性，就能过去了。可是一下子上来这么大的业力，你怎么过去？凭你的心性，你根本就无法过去，就可能使你根本修炼不了。</blockquote><br>\n<br>\n我的了解：<br>\n生命死亡后，各依其业力结生在相应之处，人死了不是一定变成鬼的。<br>\n<br>\n关于超度这些：<br>\n<blockquote>根据佛陀的教导，在死亡之后，还在轮回的诸有情将依着他们临终前成熟的业力投生到与他们的业力相应的四种生存地（bhūmicatukka），即恶趣地、欲善趣地、色界地以及无色界地 ；详细又可为三十一界—地狱、畜生道、鬼道、堕苦趣的阿修罗（asura）、人道、六层欲界天、十六层色界天以及四层无色界天。所以人死后未必一定做鬼，要依临终时所成熟的善或恶业决定投生之处。<br>\n<br>\n<br>\n至于目前一些流行的超度法会，对其效果依然有所保留，因为最重要的是受超度的对象是否有生起欢喜心随喜功德，如此方能形成鬼生命的毁坏业来帮助这些依他施活命鬼众脱离鬼道。否则，也许依他施活命鬼在法会中饱食一顿后又跟着回家，或者那天他根本不在现场，或者他不懂得随喜，或者指定的亡者根本不是投生在鬼道。所以建议以一切众生之名义或者以过去世所有投生在鬼道的亲戚血缘之名义作布施超度最好，而不只是以某某个人的名义，太不划算了，而且显得心胸不够宽敞。一根蜡烛原本是可以点亮无数众生的心灯，产生的功德也相对更宽绰富余的，但是，许多人总只喜欢以某某人、某某合家之名作布施而限制了功德的浩瀚扩充，那实在是很可惜的。<br>\n<br>\n如果法会真的可以超度到这些曾经是亲戚血缘的依他施活命鬼脱离鬼道的话那很好，如果不行或想要更“保险”，双管齐下的话，可以在日常生活中修十福业，把善业的功德回向给他们。超度法会不是每一天都会有，但修十福业的功德，每天有做，每天就得，又不必花什么超度费。其外，十福业所产生的功德是并非这些超度法会所能比拟的，因为功德的大小并非依着表面的功夫、超度费多少、场面的华丽度或繁琐的仪式而定，功德真正的力量是源自于内心所散发的那份真挚、坦诚、正直、慈悲、无我、离欲、离贪、无害、无怨、无恚的思维与清净戒德的修持。只要动机与心态殊胜纯净，每一个布施的机会都让你成为功德主。<br>\n<br>\n我们不能否定一些法会所发挥的效益，毕竟有些法会的过程的确会引发参与者的善心，带动了人们向善的宗教情操，也有无数的依他施活命鬼能获得临时的温饱，但一般上的法会只是太过于注重在仪式与排场的表面功夫，而忽略了内心的净化和内涵，导致许多参加过类似法会的人们回家后烦恼依然一大堆，贪嗔痴依旧主宰着的身口意。</blockquote><br>\n《谈鬼说魅庆鬼节》，<a href=\"http://tusitainternational.net/ghost-story/ghost-story-3/#_Toc268453018\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">超度法会有效吗<b>？</b>… 60</a><br>\nhttp://tusitainternational.net/ghost-story/ghost-story-3/#_Toc268453018<br>\n<br>\n有《谈鬼说魅庆鬼节》的PDF下载链接<br>\nhttps://tusitainternational.net/downloads/chinese-ebooks/<br>\n<br>\n谈鬼说魅庆鬼节（阅读）<br>\nhttp://tusitainternational.net/ghost-story/<br>\n<br>\n之前说过，业力不能交易，送人，接收，是你造下的业力，果报成熟时自然是你的，不会给别人，报在别人身上。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>我们发现，<b>当一个人降生的时候，在这个宇宙空间当中的一定范围之内有许许多多的他同时降生，和他长的一样，叫一个名字，做的事情又大同小异，所以又可称其为是他整体的一部份</b>。这里边牵扯这样一个问题，如果有一个生命体（其它大动物的生命体也是一样的），突然死掉了，而其它各个空间的他都没有走完原来所特定的生命進程，还有很多年要活下去。那么<b>死掉的这个人就落到了一种没有归宿的境地中，在宇宙空间中飘荡着</b>。过去讲孤魂野鬼，无吃无喝，很苦的，也许是这样吧。但是我们确确实实看到他处在一个很可怕的境地，他就会一直等下去，等到各个空间的他都走完了生命的進程，才能够一块找他的归宿。<b>时间越长，他吃的苦越大。他吃的苦越大，造成他痛苦的业力就不断的给杀生者身上加，你想你会增加多大的业力？</b>我们这是通过功能看到的。<br>\n<br>\n我们还看到这样一种情况：<b>当一个人降生的时候，在一个特定空间当中都有他一生存在的形式，也就是说，他生命到了哪一部份，该干什么，那里边都有。谁安排他的一生啊？很显然，就是更高级的生命做的这件事情。</b>比如说，我们在常人社会中，他出生后，这个家里有他，学校有他，或长大了单位里有他，通过他的工作和社会上取得了方方面面的联系，也就是说整个社会的布局都是这样布置好了的。但是由于这个生命体突然间死掉了，不是按照原来特定的安排了，发生了变化。那么谁打乱了这件事情，那个高级生命都不饶他。大家想一想，作为修炼的人，我们要往高层次上修炼，那个高层次中的生命都不饶他，你说他还能修炼吗？有的师父都没有安排这件事情的高级生命层次高，所以他的师父都会跟着遭殃的，那都得打下来的。你想一想，这是一般的问题吗？所以一旦做了这种事情就很难修炼。</blockquote><br>\n<br>\n我的了解：<br>\n死亡后就是结生，就是下一世了。人家已经造了业，你未来世怎么样与他之前造的业力哪有什么关系。过去造下的业力导致了众生所遭受的一切。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>不只是人、动物，还有<b>植物都有生命</b>，<b>在另外空间里任何物质都会体现出生命来</b>。当你的天目开到法眼通层次的时候，你发现石头、墙，什么东西都会跟你说话，打招呼。可能有人想了：那我们吃的粮食、蔬菜都有生命；还有家里有了苍蝇、蚊子怎么办？夏天咬的怪难受的，瞅着在那叮着不动弹，看着苍蝇落在食物上挺脏的，又不能打。我告诉大家，我们是不能随意的无故杀害生灵。但是我们也不能做谨小慎微的君子，老是着眼于这些小事，走路都怕踩死蚂蚁，跳着走。我说你活着都累，那不又是执著吗？你跳着走了，没踩死蚂蚁，可是有许多微生物，你也踩死了。在微观下还有许多更小的生命体，还有真菌和细菌呢，你可能也都踩死不少，那么我们都别活了。我们不是要做这样的人，这没法修炼。要着眼于大处，要堂堂正正的修炼。<br>\n<br>\n我们人活着就有维持人活着的权利，所以生活的环境也得适应于人的生活要求。我们不能有意伤害生灵，但是我们又不能够太拘泥于这些小事情。比如<b>蔬菜和种的粮食都是有生命的</b>，我们也不能因为它有生命就别吃别喝了，那还炼什么功啊？应该大度些。比如你在走路的过程当中，蚂蚁、虫子就跑到你的脚下了，被踩死了，那它可能就是该死了，因为你不是有意去伤害它。生物界中或其它微生物中也讲个生态平衡的问题，多了也会泛滥的，所以我们讲堂堂正正去修炼。家里有了苍蝇、蚊子，我们把它轰出去，安上纱窗不让它進来。<b>但有时轰不出去，那么打死就打死了。</b>人住的空间，它要叮人要害人当然要撵它出去，撵不出去，不能看着它在那儿叮人。你是炼功人不怕，有抵抗力，你家人不炼功，是常人，还有个传染病的问题，也不能看着在孩子脸上叮着不管。</blockquote><br>\n<br>\n我的了解：<br>\n依佛教，有心的才是生命，不然只是单纯的色法而已。<br>\n<br>\n对蚊子这些，只能继续找方法啊，不然就只能忍了。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>给大家举个例子，释迦牟尼早年有这么一段故事。<b>有一天，释迦牟尼要洗澡，在森林里头叫他的弟子给他打扫浴缸。他的弟子到那一看，浴缸里边爬满了虫子，要打扫浴缸就得弄死虫子。弟子回来告诉释迦牟尼说：浴缸里爬满了虫子。释迦牟尼没瞅他，就说了一句：你去把浴缸打扫干净。这个弟子到浴缸那一看无从下手，一动手虫子就得死，他转了一圈又回来问释迦牟尼：师尊，浴缸里爬满了虫子，如果一动手就要把虫子弄死了。释迦牟尼瞅瞅他说：我叫你打扫的是浴缸。弟子恍然大悟，马上把浴缸打扫干净了。</b>这里边说明一个问题，不能因为有虫子，我们澡也不洗了；也不能因为有蚊子，我们都得上外面找地方去住；也不能因为粮食也有生命，蔬菜也有生命，我们把脖子扎起来，不吃也不喝了。不是这样的，我们应该摆正这个关系，堂堂正正的去修炼，我们不去有意伤害生灵就行了。同样人要有人生活的空间和生存的条件，也是要维护的，人还要维持生命和正常生活的。</blockquote><br>\n<br>\n我的了解：<br>\n没听说过。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>在原始佛教中却有戒荤的说法。戒荤就是从原始佛教中来的，可现在把吃肉说成是荤。其实当时的荤不是指肉，是指葱、姜、蒜之类的东西。为什么把它视为荤呢？现在有许多僧人也说不明白，因为他们许多人不讲实修，许多东西也不知道。释迦牟尼所传的东西叫“戒、定、慧”。戒是戒去常人中的一切欲望；定是指修炼的人完全在禅定中、打坐中修炼，完全要入定的。一切干扰不能入定、不能修炼的东西，全视为严重的干扰，谁要吃了葱、姜、蒜，味道非常大。那时僧人是在森林里、山洞里，七、八个人围成一圈，一圈一圈的围着打坐。如果谁吃了这些东西，会产生强烈的很刺激的味道，影响打坐，影响人入定，严重的干扰人炼功。<b>因此就有这么一条戒律，把它视为荤，不准许吃这些东西。</b>人体修炼出的许多生命体都很烦这浑浊的气味。葱、姜、蒜也能刺激人产生欲望，吃多了也上瘾，所以把它视为荤。</blockquote><br>\n<br>\n我的了解：<br>\n不记得有看过说葱、姜、蒜因为是荤，所以有戒律不准许吃。<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>过去有许多僧人修炼到很高层次上之后，处于开功或半开功状态，也知道修炼过程中的那些戒律是无所谓的</b>。如果能把那个心放下之后，那个物质的本身并不起作用，而真正干扰人的就是那颗心。所以历代高僧也看到了人在吃肉这个问题上不是什么关键问题，关键问题是那个心能不能放下，没有执著心吃什么填饱肚子都是可以的。因为庙里就是这样修炼过来的，许多人已习惯于这样了。再说已经不是单单的一个戒律的问题了，已经成了寺院中的规章制度了，根本就不能吃了，也就习惯于这样修了。咱们讲济公和尚，在艺术作品中把他烘托出来，和尚应该戒肉，他吃肉，把他弄的很突出。其实，济公从灵隐寺被撵出来，当然食物成了他一个很主要的问题，生活上都危机了。为了填饱肚子，他抓起什么吃什么，只要填饱肚子，而没有对任何一种食物的执著，是无所谓的。修炼到那儿了，他明白这个道理，其实济公也只不过是偶尔吃过那么一两次肉而已。一说和尚吃肉，写书的人来兴趣了，题目越惊人，使人越愿意看，文艺作品要来源于生活高于生活嘛，就把它宣扬出来。其实真正去掉那个执著心，为了填饱肚子吃什么都是无所谓的。</blockquote><br>\n<br>\n我的了解：<br>\n戒律不是无所谓的。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>我给大家讲这样的理，常人不能够认识到的理：你看你啥都行，你命中没有；他啥都不行，可是他命中有，他就当了干部了。不管常人怎么想，那是常人的想法。<b>在更高级的生命来看，人类社会的发展，只不过是按照特定的发展规律在发展，所以人的一生中干什么，他可不是按照你的本事去给你安排的</b>。佛教中讲业力轮报，他是按照你的业力去给你安排的，你的本事再大，你没有德，你可能这一生啥都没有。你看他啥也不行，他德大，当大官，发大财。常人看不到这一点，他就老是觉的自己应该恰如其份的做自己应该做的事情。所以他的一生争来斗去的，这个心受到很大的伤害，觉的很苦，很累，心里老是不平衡。吃不好，睡不好，心灰意冷，到老了，把自己搞的一身糟，什么病都上来了。</blockquote><br>\n<br>\n我的了解：<br>\n没有所谓的高级生命的安排，是自己的业力所导致的。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>释迦牟尼那个时代原始佛教是讲功能的，现在佛教中没人敢讲功能了。你要讲功能，他说你是走火入魔。什么功能？他根本不承认的。为什么呢？现在的和尚根本不知道怎么回事。释迦牟尼有十大弟子，目犍连就被他说成是神通第一。释迦牟尼还有女弟子，其中有一个叫莲花色的，也是神通第一。佛教传入中国也是一样，历代出现许多高僧，达摩来中国时一根芦苇渡江。<b>可是神通在历史发展当中，就越来越被排斥了</b>。主要原因是庙里的大和尚、住持和尚、方丈等这些人不一定是大根基的人，别看他当方丈，当大和尚，那只不过是常人中的一个职位，他也是修炼中的人，他只不过是专业的。你在家修是业余的。修成修不成都得凭着那颗心去修的，都是一样的，差一点都不行。可是那个烧火做饭的小和尚，他并不一定是小根基之人。小和尚越吃苦越容易开功，那大和尚越享受越不容易开功，因为这有个业力转化问题。小和尚老是又苦又累的，还业就快，开悟就快，说不定有一天他一下开功了。这一开功、开悟或者半开悟，神通出来了，全寺的和尚都要来问他，大伙都佩服他。可这住持就受不了了：我这住持怎么当啊，什么开悟了？他是走火入魔，把他撵出去。撵出寺院去了。久而久之，在我们汉地佛教中没有人敢谈功能。你看济公多大的本事，从峨眉山搬木头，从井里一根一根的往上扔，最后还是被撵出灵隐寺去了。</blockquote><br>\n<br>\n我的了解：<br>\n只是没刻意最求修行神通，毕竟主要目标是解脱，断烦恼。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>佛家讲捧气灌顶</blockquote><br>\n<br>\n我的了解：<br>\n这应该是气功，道家的。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>也许有的人说：你越讲越玄，杀动物是杀生，弄死植物又是杀生。其实是这样的，<b>佛教中讲六道轮回，你可能在六道轮回中变成植物了，佛教中就这么讲的。</b>我们这里不这样讲。但是我们告诉大家，树也是有生命的，不但有生命，还具备着很高的思维活动。</blockquote><br>\n<br>\n我的了解：<br>\n植物没有生命，怎么轮回变成植物？<br>\n<br>\n<br>\n观点：<br>\n<blockquote>今天我们就把这个问题说出来：就是谁炼功谁得功的问题。据我看现在所有的功法，包括<b>历代的佛道两家和奇门功法都是修了人的副元神（副意识），都是副元神得功</b>。我们这里讲的主元神，就是指自己的思维，自己要明白自己在想什么，做什么，这就是你真正的自己。而副元神干什么你根本就不知道。虽然他和你同时出生，叫一个名字，主宰一个身体，长的一样，但严格的说，他还不是你。<br>\n<br>\n这个宇宙中有个理，谁失谁得，谁修炼谁得功。历代的功法都教人炼功时要恍兮惚兮，什么都不想，然后深度入定，定到最后自己什么都不知道了。有人打坐三个小时就象一瞬间一样，别人还佩服他的定力。其实他炼没炼？自己根本也不知道。特别是道家功法讲：识神死元神生。他所说的识神，我们叫作主元神；他所说的元神，我们叫作副元神。你真的识神死了，那么你真正就死掉了，主元神真的没有了。有练其它功法的人说：老师，我练功时，我家里的人我谁都不认识。还有人告诉我：我才不象别人那样起早贪黑的练功呢，我回家往沙发上一躺，我自己就出去练功了，我躺着看着他练。我觉的很可悲，但是又不可悲！<br>\n<br>\n<br>\n可是他确实没有修炼，人家副元神修炼了，所以副元神就得功。但是主元神他也苦，毕竟他把整个的青春都坐在那里了，常人时光全过去了。那么怎么办哪？他觉的他一出定自己炼出功来了，有功能了，他想治病，想干什么就能干什么，副元神就满足他。因为他毕竟是主元神，主元神主宰身体，说了算。而且这么多年他坐在这里，一生都过去了。<b>到百年之后，副元神走了，各走各的。</b>按佛教讲，他还得入六道。因为在他身体修出了一个大觉者来，他也是积了大德了，那怎么办？可能就是来世当个大官，发个大财。也只能这样，那不白修吗？</blockquote><br>\n<br>\n我的了解：<br>\n没这些东西，自己造业是自己的。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>道家讲周天，佛教不讲周天。佛教讲什么呢？释迦牟尼在传他的那套法时没有讲功，不讲功，但他的功法也有他的修炼演化形式。佛教的脉是怎么走向呢？从百会穴开始这一点上通透了，然后螺旋式的从头顶上向身下发展，最后以这种形式把百脉带开。</blockquote><br>\n<br>\n我的了解：<br>\n佛教的目地是断烦恼，不是修身体、气脉。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>释迦牟尼在那样一个层次中，他讲了三千大千世界学说，就是说这个银河系中，还有象我们人类这样有色身的人存在。还讲了<b>一粒沙里含三千大千世界之说</b>，是和我们现代物理学的认识相吻合的。电子围绕原子核转动的形式和地球围绕太阳转动，有什么两样呢？所以释迦牟尼讲了，在微观下，一粒沙里有三千大千世界，那就象一个宇宙一样，里面有生命有物质。如果是真的话，大家想一想，那么那个沙子里面的世界里边是不是还有沙子，那么那个沙子里边的沙子里边是不是还有三千大千世界？那么那个沙子里边的沙子里边的三千大千世界是不是还有沙子？往下追下去是无穷无尽的。所以释迦牟尼达到如来这样一个层次，他却讲出这样一句话来：“其大无外，其小无内”。大，看不到宇宙的边；<b>小，看不到它本源物质的最微小的东西是什么。</b></blockquote><br>\n<br>\n我的了解：<br>\n未曾听说。<br>\n<br>\n佛教说过，最小的单位，色法和名法。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>再往前走，就<b>進入了世间法与出世间法之间的过渡层次，叫作净白体（也叫晶白体）状态</b>。因为身体修炼到世间法最高形式上，也不过是人的肉身转化到最高形式上了。真正走入那个形式的时候，整个身体完全是由高能量物质构成的了。为什么叫净白体呢？是他已经达到了绝对的高度纯净了。用天目看，整个身体是透明的，就象透明玻璃一样，看上去什么都没有，会呈现这么一种状态，说白了，他已经是个佛体了。</blockquote><br>\n<br>\n我的了解：<br>\n世间法、出世间法的定义，之前说过了（而且也跟身体无关）。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>修口，过去宗教也这么讲。但它所指的这个修口重点是人家一些专业修炼者——<b>僧人、道士，闭口不说话。因为是专业修炼者，目地是更大限度的去人的执著心</b>，它认为人一动念就是业。宗教中把业划分为善业和恶业两种，<b>不管善业也好，恶业也好，用佛家的空、道家的无来讲都不应该做</b>，所以他讲我什么都不做了。因为看不见事物的因缘关系，就是这个事到底是好事还是坏事，存在着哪些因缘关系。一般的修炼者没有那么高的层次，看不到这些东西，所以就怕表面上是好事，一做说不定是坏事。所以他就尽量的讲无为，他什么都不做，这样就避免他再造业。因为造了业就得消业，就得吃苦。比如说我们修炼者，已经定好了他到哪一步开功，你不必要的中途插進去什么东西，这都会给整个修炼造成困难，所以他就讲无为。<br>\n<br>\n佛家讲的修口，就是说，人说话都是由人的思想意识所支配的，那么这个思想意识就是有为的。人的思想意识本身要想动一动念，说一点什么，做一点什么，支配人的感官、四肢，在常人中可能就是一种执著。你比如说，人与人之间有矛盾，你好啊，他不好啊，你修炼的好啊，他修炼的不好啊，这些本身就是矛盾。咱就说一般的，我要干什么干什么，现在这件事该怎么做怎么做，可能无意中就伤了谁。因为人与人之间的矛盾都是很复杂的，可能无意中就造了业了。这样一来，他就讲绝对的闭口不说话了。过去宗教中一直把修口看的很重，这是在宗教中这样讲的。</blockquote><br>\n<br>\n我的了解：<br>\n少说话，应该是为了少干扰，不干扰自己的修行。<br>\n<br>\n佛教只教不造恶业，没说不应该做善业。<br>\n<br>\n<br>\n观点：<br>\n<blockquote>在这些方面我觉的我们应该把口修一修，这是我们讲的修口。过去僧人把这些东西看的很重，因为他一动念就是在造业。所以他讲“身、口、意”。他所讲的修身，那就是不去做坏事；<b>修口，那就是不说话。修意，那就是连想都不想</b>。过去在寺院中专业修炼对这些要求很严。我们按照炼功人的心性标准要求自己，该说什么不该说什么把握好就可以了。</blockquote><br>\n<br>\n我的了解：<br>\n是不妄语、恶口、两舌、绮语。<br>\n<br>\n如理作意，让心生起善的，不是什么都不想。<br>\n<br>\n<blockquote>「诸比丘！什么是正思惟？出离思惟39、无瞋思惟40、无害思惟41。诸比丘！这称为正思惟。」<br>\n<br>\n「诸比丘！什么是正语？不妄语、不两舌、不恶口、不绮语。诸比丘！这称为正语。」<br>\n<br>\n「诸比丘！什么是正业？不杀生、不偷盗、不邪淫。诸比丘！这称为正业。」<br>\n<br>\n「诸比丘！什么是正命？在此，诸比丘！圣弟子舍离邪命而以正当的方法谋生。诸比丘！这称为正命。」<br>\n<br>\n「诸比丘！什么是正精进？在此，诸比丘！比丘生起意行愿、勤奋、激发精进、策励自心，努力避免尚未生起的不善法生起，努力降伏已经生起的不善法，努力促使尚未生起的善法生起，努力使已经生起的善法持续、不衰退、增长、扩大、成就圆满。诸比丘！这称为正精进。」<br>\n<br>\n39 出离思惟（nekkhamma-saṅkappa），为解脱轮回所生起之舍离贪与情欲等思惟。它对治贪爱。<br>\n40 无瞋思惟（avyāpāda-saṅkappa），是对众生慈爱，愿众生快乐的思惟。它对治瞋恨。<br>\n41 无害思惟（avihiṁsā-saṅkappa），是指对痛苦众生怜悯，愿他们离苦得乐的思惟。它对治残酷。</blockquote><br>\n《大念处经》<br>\n<br>\n<br>\n观点：<br>\n<blockquote>大家知道释迦牟尼讲“定”，在“定”之前他讲什么？他讲“戒”，把一切欲望、瘾好全部戒掉，什么都没有了，才能定的下来。是不是这个道理？而“定”也是功夫，你一下子也达不到完全戒的成度，慢慢随着戒掉一切不好的东西的时候，定力也会由浅入深。<b>人念佛号要一心不乱的念，心里什么都不想，把大脑其它部份都念木了，什么都不知道，一念代万念，“阿弥陀佛”的每个字都能显现在眼前</b>。这不是功夫吗？一上来就能达到这一点吗？达不到，达不到就肯定不能入静，不信就试一试。嘴里在那里一遍接一遍的念，心里什么都想：我们单位领导怎么这么看不上我，这月奖金给我这么少。越想越气，气的够呛，嘴还在念佛号呢，你说能炼功吗？这不是个功夫问题吗？这不是你自己心不净的问题吗？有的人天目开了，可以内视丹田。因为人的小腹部位聚集的丹，那个能量物质越纯就越亮，越不纯越发乌、发黑。内视丹田看那个丹能入静吗？入不了静，不在方法的本身，关键是人的思想、意念不清净。你内视丹田，看那丹亮晶晶的挺好，一会儿这个丹就变了，就变成了房子。“这间我儿子结婚用，这间我姑娘住，我们老俩口住这间，中间是客厅，太好了！这房子能不能给我呀？我得想办法把它要下来，怎么办呢？”人就执著于这些东西，你说你能静的下来吗？人家说：我来到常人社会这里，就象住店一样，小住几日，匆匆就走了。有些人就是留恋这地方，把自己的家给忘了。</blockquote><br>\n<br>\n我所了解的：<br>\n如果是佛随念，是心忆念佛陀的功德，不是什么都不想，心的目标就是佛陀的功德，此外的不要去想。<br>\n<br>\n<br>\n观点：<br>\n<blockquote><b>根基是由人在另外空间里身体所带的这种德的物质多与少所决定的。德少，黑色物质多，业力场就大，那么这就属于根基不好；德多，白色物质多，业力场就小，那么这就属于根基好</b>。人的白色物质与黑色物质两种物质可以相互转化，怎么转化呢？做好事产生白色物质，白色物质就是吃了苦了，遭受了痛苦了，做了好事得来的。而黑色物质就是做坏事，做不好的事情所产生的，它是业力。它有这样一个转化过程，同时，它还有一个携带关系。因为它直接跟着元神走，不是一生一世的东西，是一个久远年代积累下的。所以讲积业、积德，而且祖辈也可以往下积。我有的时候想起中国古人或者老人说：祖上积德，或者是积德、缺德，那话说的怎么那么对，真是非常对的。<br>\n<br>\n<b>根基好坏能决定一个人的悟性好和坏。根基不好的人能够使人的悟性也变的很差。</b>为什么呢？因为根基好的人白色物质多，这种白色物质和我们宇宙是溶洽的，和真、善、忍的特性是能溶洽在一起的，没有间隔。宇宙的特性直接就在你身体上反映出来，直接和你身体沟通起来。而这种黑色物质恰恰相反，是做了不好的事情得到的，和我们宇宙特性是相背离的，所以这种黑色物质和我们宇宙特性就产生一种隔离。如果这种黑色物质要多的时候，它在人体周围就形成一个场，把人包围起来。而这个场越大它的密度越大、越厚，就使这个人悟性越不好。因为他不能够接收到宇宙真、善、忍这种特性，也是因为他做了不好的事情才产生的黑色物质。往往这样的人就越不相信修炼，悟性越不好，越受业力阻碍；吃苦越大，就越不相信，修炼起来也就困难。</blockquote><br>\n<br>\n我所了解的：<br>\n如果说的是人的领悟力，过去所造的业决定人现在所遭受的，不是善恶业的量来决定的。","date":"2020-05-24","agreeCount":1,"discussionCount":0}