{"type":"article_comment","id":388340,"parentType":"article","parentId":19241,"uid":25544,"contents":"<a href=\"https://pincong.rocks/article/item_id-387930#\"><blockquote>个人看法。<br>\n<br>\n你的定义佛法我是不认同的。我来定义。<br>\n<br>\na生命领悟到宇宙的理。他领悟到的部分起个名字，叫佛法。他说的话，对于以下层次都是佛法。这就是佛法的定义。<br>\n<br>\nb生命，也领悟到宇宙的理，这个理和a领悟到的理是一个范围的，那么也是佛法。<br>\n<br>\n但是有差异。不大而已。这就是不同的法门。但是都是佛法。<br>\n<br>\n同理，道家。</blockquote></a><br>\n我为什么附上那么多参考资料？就是不想让人说那些是我的看法。。。。。<br>\n<br>\n我附上的，是前人的解释，是佛教的解释，不是我自己的定义。我只是转述而已，我没那个能力给你个我自己的发明、定义。<br>\n<br>\n<blockquote>2、<br>\n我说一切都是物质的变化，你就不认同了，那是因为佛教里，没有告诉你，并且佛教徒自己发挥，理解错误了。哪有心力？又弄出一个概念。<br>\n<br>\n我告诉你物质是怎么变化的。<br>\n<br>\n引用<br>\n~~~<br>\n打墙壁一拳，会受到反作用力，这牛顿第三定律是概念，那这牛顿第三定律藏在哪里？它依托、储藏它的物质是什么？<br>\n~~~~~<br>\n<br>\n有温度的物质，会产生电磁场。它运动的形态是电磁波。这都是物质。<br>\n<br>\n光子是电磁辐射的载体，产生互相作用，带有电荷的物质（比如电子、质子）能发射出各种大小的虚光子，又很快收回一部分自己发出的虚光子，同时也吸收别的带电物质发出的虚光子。<br>\n<br>\n举例，一个物体不受外力时，吸引和排斥的静电作用是平衡的。当受到外力拉伸或压缩，改变了分子间的距离，这是分子就会有吸引或排斥的作用力，表现在宏观上就是弹力。其实是各种粒子形成的电磁场之间相互作用的电磁力。</blockquote><br>\n我不是在自由发挥，我只是转述前人所说。心与心所，属于名法，名色法这个名词，你总该听过吧？<br>\n<br>\n阿毗达摩里面说得很细了。<br>\n<br>\n<blockquote>3、<br>\n我说都是物质的变化，你又引入个心力。这是佛教中，没有讲这部分的法。佛教徒自己发挥的解释。<br>\n<br>\n法轮功里面说了，不是原话，物质是有精神属性的，这部分最高就是真善忍。物质和精神是一体的，每个物质都包含真善忍在他们层次的具体体现。<br>\n<br>\n而佛教徒，把精神的力和物质的力，分开看了，所以出个心力的概念。心想，心念能成功，佛教徒以为是单独的力。<br>\n<br>\n实际，弥勒菩萨在《菩萨处胎经》里面也讲了，物质和精神是一体的佛法。<br>\n<br>\n过去的宗教不告诉原理，只告诉你概念，法轮功，除了《转法轮》还有很多不同的讲法。你可以看一看。里面都是讲原理。<br>\n<br>\n人能飞的物质变化的原理是什么？<br>\n一念创造宇宙的物质变化是怎么变化的？而华严经里，能知道粒子是怎么变化的，必须是八地菩萨以上才行。你回头看看华严经，八地菩萨都知道什么。<br>\n等等<br>\n你回头看看，佛教徒知道的一切只是概念。你去看看《转法轮》里面都是原理，不是概念。因为现在的人思想太复杂了，过去的人告诉概念就可以相信，甚至有的法门只告诉你，你信我就行，连概念都不说。</blockquote><br>\n佛教修的不是概念，要修的是究竟法（究竟法的解释，之前应该有发过），观禅的目标是色法、心和心所。<br>\n<br>\n<blockquote><b>第一、證悟涅槃的次第</b><br>\n禅修者想要证悟涅槃、证悟圣道圣果，必须系统地修行 。他应当先培育定力，以定力为基础转修观(vipassanā)，<b>观照一切行法的坏灭。行法(saṅkhāra)包括名法和色法，色法是十八真实色法；名法是心和心所，心所包括五十二心所。</b><br>\n<br>\n<b>諸行法不會單獨生起和存在，它們都是以聚(kalāpa)的方式存在</b>。對於千變萬化的物質世界，它們是<b>由二十八種究竟色法以不同的形式組合而成的</b>，猶如機器是由各種零件組成一樣。色法的組合是有規律的，若把這些組合分成<b>不可再分的最小單位就是色聚(rūpa kalāpa)</b>。同時，<b>色聚也還是由不同的究竟色法組合而成，有的是八種究竟色法，有的是九種究竟色法，有的是十一種究竟色法等等</b>。只要沒有破除組合密集，我們所看到的物體、對象都是聚合的。<br>\n<br>\n名法也是一樣，<b>任何名法都是由一個心加上若幹個心所組成的，稱為“名聚”(nāma kalāpa)</b>。<b>色聚是由若幹色法組合而成的，名聚也是由若幹名法組合而成</b>。例如：眼識是由一個心（眼識），加上觸、受、想、思、一境性、命根、作意七個心所組合而成的。<br>\n<br>\n所有色法和名法都是行法，即物質現象及精神現象都是因缘造作的。只要是因缘造作的，就會有產生，有產生就會毀滅，稱為“生滅”或“生住滅”。因為不斷地生滅，所以是“無常”(anicca)；因為一切行法都遭受生滅的逼迫，所以是“苦”(dukkha)；不斷生滅的行法根本沒有主宰、沒有實體、沒有本體、沒有我，所以是“無我”(anatta)。正如佛陀說：<br>\n<br>\n“Sabbe saṅkhārā aniccā, sabbe saṅkhārā dukkhā, sabbe dhammā anattā.”<br>\n<br>\n<b>“諸行無常，諸行是苦，諸法無我。”</b><br>\n<br>\n修觀必須依照次第來修習。首先，應通過辨識色法和名法的相(lakkhaṇa)、味(rasa)、現起(paccupaṭṭhāna)、足處(padaṭṭhāna)，來識別諸行法的自相(salakkhaṇa)。見到究竟名色法之後，再追查它們的因，通 過連結因果關係來修習缘起(paṭiccasamuppāda)。然後，再觀照諸行法的共相(sāmaññalakkhaṇa)——無常、苦、無我。<br>\n<br>\n必須觀照內在的名色法，也必須觀照外在的名色法；必須觀照過去的、現在的，也必須觀照未來的名色法。就如佛陀在很多經典中教導的：<br>\n<br>\n<b>“諸比庫，凡所有色，無論是過去、未來、現在，內、外，粗、細，劣、勝，還是遠、近，應當如此以正慧如實觀照一切色：‘這不是我的，這不是我，這不是我的我。’。”</b><br>\n<br>\n對於受、想、行、識也是一樣，透徹地觀照它們為無常、苦、無我。這是修觀的方法。<br>\n<br>\n剛開始修觀的時候，先觀照名色法的生滅——生起後即壞滅。修到壞滅隨觀智的階段，即不再注意其生、住及相，而只觀其壞滅相——刹那、刹那壞滅。當禅修者觀照諸行的壞滅時，觀智將逐漸提升，各種觀智將次第生起：怖畏現起智、過患隨觀智、厭離隨觀智、慾解脫智、審察隨觀智和行捨智。<br>\n<br>\n禅修者達到行捨智(saṅkhārupekkhāñāṇa)的階段，如果他想在未來世證果，例如：他想證悟佛果，或者想成為未來美德亞佛陀(Metteyya)的弟子，或者想在沒有佛法的時期成為獨覺佛，那麼，他只需停留在行捨智的階段。為什麼呢？因為他沒有意慾在今生斷除煩恼。行捨智是菩萨或不想在今生證果的人所能達到的最高觀智。<br>\n<br>\n如果禅修者希望在我們佛陀的教法期間盡早斷除煩恼、證悟涅槃，那麼，當他達到行捨智時還必須繼續精進修行。他不斷重複地觀照內在、外在的名法、色法，觀照過去、現在、未來的名色法，觀照它們的無常相、苦相、無我相，或者用十八大觀、七隨觀法、四十思維法、逐一法觀等各種方法透切地觀照諸行法。當禅修者的巴拉密成熟，也即是觀智成熟時，就能在今生證悟涅槃。</blockquote><br>\n《阿毗達摩講要》第 17 講、安止速行心路，四、出世間速行心路。<br>\nhttp://www.quanxue.<b>cn</b>/CT_FoJia/ABiDaMo/ABiDaMo119.html （中国网站）<br>\n<br>\nArchive 存档<br>\nhttps://web.archive.org/web/20200528163055/http://www.quanxue.<b>cn</b>/CT_FoJia/ABiDaMo/ABiDaMo119.html<br>\n<br>\n之前说过，佛教不止要相信，还要学习教理，然后依此修行，才能证悟。修行能印证佛法。<br>\n<br>\n我说的，不是我以为，不是我自己觉得佛教这么说，我就这样说的，而是佛教本来就这样说，我只是在转述佛教原本的说法。<br>\n<br>\n有些与导向涅槃全无关系的东西，佛陀没说。你真的想知道这些问题的答案，自己修行十六观智，发愿成佛，到时就有一切知智了。<br>\n_____________________<br>\n这篇文章可以回答多数你问我的问题。<br>\n<br>\n佛陀只教一件事情——苦的彻底灭除（转载自知乎）<br>\nhttps://pincong.rocks/article/19336","date":"2020-05-24","agreeCount":2,"discussionCount":0}