{"type":"article_comment","id":388569,"parentType":"article","parentId":19241,"uid":25544,"contents":"<a href=\"https://pincong.rocks/article/item_id-388384#\"><blockquote>“对佛教的定义，就是佛陀的教导。“可是佛陀有很多个，每个佛陀的教导只能说体现了佛法中的一部分。不同的...</blockquote></a><br>\n过去、现在、未来的佛陀，教法都是四圣谛。<br>\n<br>\n<blockquote>〔二四〕第四　阿羅漢<br>\n[0330a04] 一<br>\n[0330a04] 舍衛城。<br>\n[0330a05] 二<br>\n[0330a05] 「諸比丘！過去世之應供、正等覺者，如實現等覺者，皆對四聖諦如實現等覺。<br>\n[0330a06] [P.434] 三<br>\n[0330a06] 諸比丘！未來世之應供、正等覺者，如實現等覺者，皆對四聖諦如實現等覺。<br>\n[0330a07] 四<br>\n[0330a07] 諸比丘！現在之應供、正等覺者，如實現等覺者，皆對四聖諦如實現等覺。以何為四聖諦耶？<br>\n[0330a09] 五<br>\n[0330a09] 乃：苦聖諦、苦集聖諦、苦滅聖諦、順苦滅道聖諦是。<br>\n[0330a10] 六<br>\n[0330a10] 諸比丘！過去世之應供、正等覺者，如實現等覺者……應現等覺為……現等覺者，皆對此四聖諦如實現等覺。<br>\n[0330a12] 七<br>\n[0330a12] 是故諸比丘！於『此是苦』，應勉勵！於『此是苦集』，應勉勵！於『此是苦滅』，應勉勵！於『此是順苦滅道』，應勉勵！」</blockquote><br>\n相應部，大品（大篇）， 第十二　諦相應，第三　拘利村品，〔二四〕第四　阿羅漢<br>\nhttp://tripitaka.cbeta.org/N18n0006_056<br>\n<br>\n<blockquote>相應部56相應24經/阿羅漢經(諦相應/大篇/修多羅)(莊春江譯)<br>\n　　起源於舍衛城。<br>\n　　「比丘們！凡過去世任何已如實現正覺的阿羅漢、遍正覺者，他們都如實現正覺四聖諦。<br>\n　　比丘們！凡未來世任何將如實現正覺的阿羅漢、遍正覺者，他們都將如實現正覺四聖諦。<br>\n　　比丘們！凡現在任何如實現正覺的阿羅漢、遍正覺者，他們都如實現正覺了四聖諦。<br>\n　　哪四個呢？苦聖諦、苦集聖諦、苦滅聖諦、導向苦滅道跡聖諦。<br>\n　　比丘們！凡過去世任何已如實現正覺的阿羅漢、遍正覺者，……（中略）將[如實]現正覺……（中略）[如實]現正覺，他們都如實現正覺這四聖諦。<br>\n　　比丘們！因此，在這裡，『這是苦』應該作努力，……（中略）『這是導向苦滅道跡』應該作努力。」<br>\n<br>\nSN.56.24/(4) Arahantasuttaṃ<br>\n　　 1094. Sāvatthinidānaṃ. Ye hi keci, bhikkhave, atītamaddhānaṃ arahanto sammāsambuddhā yathābhūtaṃ abhisambujjhiṃsu, sabbe te cattāri ariyasaccāni yathābhūtaṃ abhisambujjhiṃsu. Ye hi keci, bhikkhave, anāgatamaddhānaṃ arahanto sammāsambuddhā yathābhūtaṃ abhisambujjhissanti, sabbe te cattāri ariyasaccāni yathābhūtaṃ abhisambujjhissanti. Ye hi keci, bhikkhave, etarahi arahanto sammāsambuddhā yathābhūtaṃ abhisambujjhanti, sabbe te cattāri ariyasaccāni yathābhūtaṃ abhisambujjhanti.<br>\n　　 “Katamāni cattāri? Dukkhaṃ ariyasaccaṃ, dukkhasamudayaṃ ariyasaccaṃ, dukkhanirodhaṃ ariyasaccaṃ, dukkhanirodhagāminī paṭipadā ariyasaccaṃ. Ye hi, keci, bhikkhave, atītamaddhānaṃ arahanto sammāsambuddhā yathābhūtaṃ abhisambujjhiṃsu …pe… abhisambujjhissanti …pe… abhisambujjhanti, sabbe te imāni cattāri ariyasaccāni yathābhūtaṃ abhisambujjhanti.<br>\n　　 “Tasmātiha, bhikkhave, ‘idaṃ dukkhan’ti yogo karaṇīyo …pe… ‘ayaṃ dukkhanirodhagāminī paṭipadā’ti yogo karaṇīyo”ti. Catutthaṃ.</blockquote><br>\nhttp://agama.buddhason.org/SA/SA0393.htm<br>\n<br>\n<br>\n<blockquote>佛陀说：“比丘们！现在和从前一样， 我只有教导苦和苦的止息。”<br>\n<br>\n“从前和现在，比丘们！我只说苦和苦灭。” 《中部》第22经</blockquote><br>\n两种翻译。<br>\n<br>\n<blockquote>諸比丘！予以教過去、又現在、苦及苦滅。</blockquote><br>\n中部，第一篇　根本五十經篇，第三品　譬喻法品，[P.130] 第二十二　蛇喻經<br>\nhttp://tripitaka.cbeta.org/N09n0005_003#0198a10<br>\n<br>\n搜索来源的过程中，在知乎看到一篇不错的文章，等下转载过来。<br>\n<br>\n转了：https://pincong.rocks/article/19336","date":"2020-05-25","agreeCount":1,"discussionCount":0}