{"type":"article_comment","id":394715,"parentType":"article","parentId":19241,"uid":25544,"contents":"<a href=\"https://pincong.rocks/article/item_id-394175#\"><blockquote>學好法，清除另外空間的魔幻干擾<br>\nhttps://www.minghui.org/mh/articles/2017/8/7/%E5%AD%A6%E5%A5%BD%E6%B3%95-%E6%B8%85%E9%99%A4%E5%8F%A6%E5%A4%96%E7%A9%BA%E9%97%B4%E7%9A%84%E9%AD%94%E5%B9%BB%E5%B9%B2%E6%89%B0-351993.html<br>\n<br>\n如果你要是想听，我给你讲一讲，我个人的一些法轮功心得，都是过去宗教中不会告诉人的。但是在法轮功中出现的法。</blockquote></a><br>\n法轮功是有打坐，不过那打坐的部份对我而言，并不觉得有什么特别的。以前也曾经对丹道、气功之类的有兴趣，也翻过一些相关书籍，所以不觉得它的功法很特别。<br>\n<br>\n它的动作1和4，我在导引（如八段锦等）、动功（气功动功等等）都看过不少类似的东西。它的动作2，对我来说，与普通桩功（浑圆桩等等）没太大的差别。3的那种，像采气类，那种思维方法，我有在一些气功之类的功法里看过，只是没去找过最早来自哪里。<br>\n<br>\n5最后的静功，有打坐，不过，它只说了渐渐入定。如果你对佛教的止禅有了解，你会发现佛教里有很详细的操作次第，心有着确切的目标，不是只是这样一句“什么也不想，没任何意念”（同类的做法，翻中国古籍，并不少）。<br>\n<br>\n至于时时修行，佛教在大念处经就教导了。道家，王重阳后来也有提到过“如鸡抱卵，如龙养珠”。<br>\n<br>\n<blockquote>身随观 威仪路部分<br>\n再者，诸比库，比库在行走时，了知:‘我行走。’14站立时，了知:‘我站立。’坐着时，了知:‘我坐着。’躺卧时了知:‘我躺卧。’无论身体所处如何，只是如实地了知。<br>\n<br>\n如此，或于内身随观身而住，或于外身随观身而住，或于内外身随观身而住15。或于身随观生起之法而住，或于身随观坏灭之法而住，或于身随观生起、坏灭之法而住16。他现起‘有身’之念，只是为了智与忆念的程度。他无所依而住，亦不执取世间的一切。<br>\n<br>\n诸比库，比库乃如此于身随观身而住。<br>\n<br>\n——威仪路部分结束—— <br>\n<br>\n身随观 正知部分<br>\n<br>\n再者，诸比库，比库在前进、返回时保持正知17，向前看、向旁看时保持正知，屈、伸[手足]时保持正知，持桑喀帝、钵与衣时保持正知，食、饮、嚼、尝时保持正知，大便、小便时保持正知，行走、站立、坐着、睡眠、觉醒、说话、沉默时保持正知。<br>\n<br>\n如此，或于内……诸比库，比库乃如此于身随观身而住。<br>\n<br>\n——正知部分结束——<br>\n<br>\n<br>\n14 义注中说：对于狗、豺狼、猫等在走路时，它们也能知道“我们在行走”。但是这里所说的并非像这样的了知，这样的了知既不能断除有情的妄见，不能除去我想，也不是在修习业处或念处。然而，此比库的了知能够断除有情的妄见，除去我想，既是在修习业处，又是在修习念处。对此，“谁在行走呢？是谁的行走呢？行走是如何产生的呢？”这些问题乃涉及到他对如此的正知的理解。<br>\n<br>\n对于“谁在行走呢？”并没有任何的有情或人在行走。“是谁的行走呢？”并没有任何有情的或人的行走。“行走是如何产生的呢？”由于心生风界的扩散而有行走。因此他如此了知：产生“我行走”的心使风界产生，风界使表色产生，由于心生风界的扩散，引发了全身的向前移动而称为行走。这是对这些问题的理解。<br>\n<br>\n对于站立、坐着和躺卧也是以同样的方法来理解。<br>\n<br>\n以这样如此了知后，所谓的“有情行走”“有情站立”，实际上并没有任何的有情或人在行走或站立。就好像说“车在走”“车在停”一样，并没有任何可称为车的东西在走或停，只是由于善巧的车夫把车套在牡牛上而驾着，才有在世俗言语上的“车在走”“车在停”。同样地，身体好比是无意识的车，心生风界好比是牛，车夫好比是心。当“我行走”、“我站立”的心产生时，风界即产生了身表，由于心生风界的扩散而转起了行走等动作，然后才产生了“有情行走”、“有情站立”、“我行走”、“我站立”等一类的世俗言语。<br>\n<br>\n15 如此，或于内身：他如此或通过把取自己的四威仪路而于身随观身而住。或于外身：或通过把取他人的四威仪路。或于内外身：或有时通过把取自己的、有时通过把取他人的四威仪路而于身随观身而住。<br>\n<br>\n同样地，对于以下诸部分的解释亦以此类推。<br>\n<br>\n16 或随观生起之法等：应当以“由于无明生起故色生起”等方法而以五种行相（即：无明、爱、业、食物、色）观照色蕴的生起或坏灭。这就是于此所说的“或随观生起之法”等。<br>\n<br>\n同样地，对于以下诸部分的解释亦以此类推。<br>\n<br>\n17 在前进、返回时保持正知：以正知做一切事情，或只是保持正知。他对前进等都能够保持正知，而非有些地方没有正知。有四种正知：<br>\n① 有益正知(sātthakasampajañña)，在想要前进的心生起后，先考虑是否有益，选择有益的而行。<br>\n② 适宜正知(sappāyasampajañña)，在行走时先考虑是否适宜，选择适宜的而行。<br>\n③ 行处正知(gocarasampajañña)，选择有益及适合的之后，在三十八种业处中，把取自己心所喜爱的业处作为行处，在前往托钵时把它带着行走。<br>\n④ 无痴正知(asammohasampajañña)，在前进等时不迷惑。<br>\n<br>\n同时，义注中对于“向前看、向旁看”等亦以此四种正知作了详细的解释，于此从略。</blockquote><br>\n长部，《大念处经》。<br>\n<br>\n<blockquote>十二时中，念兹在兹，含光藏耀，行住坐卧，绵绵若存，如鸡抱卵，如龙养珠，抱元守 一，先天元神元气，刻刻相合，渐渐相化，但安神息，不运火而火自运。</blockquote><br>\n道教，《王重阳祖师传授七真灵文》。<br>\n<br>\n<blockquote>比如，为什么所有修行法门都要：修心，断欲，去执著。原理是什么？<br>\n<br>\n为什么不不修心，不断欲，不去执著呢？<br>\n<br>\n你光知道不修心不行，为什么不行呢？原理呢？</blockquote><br>\n对佛教来说，是为了灭苦。<br>\n<br>\n四圣谛，八正道。<br>\nhttps://pincong.rocks/article/19508","date":"2020-05-28","agreeCount":0,"discussionCount":0}