{"type":"answer","id":250638,"parentType":"question","parentId":24309,"uid":9304,"contents":"随着“芬太尼事件”的持续刷屏，一家名叫人福医药的湖北上市公司走到聚光灯下。&nbsp;<br>\n<br>\n　　据新华社报道，中美经贸问题谈判获近日得积极进展。明年美国将不再继续加征关税，中美之间将朝着取消所有附加关税的方向进一步积极谈判。除此外，双方还同意指定芬太尼为受管制物质，未来向美国非法走私销售芬太尼会被严处。&nbsp;<br>\n<br>\n　　芬太尼英文名为Fentanyl，是一种麻醉镇痛类药物，由于效力极强，过量饮用易致人死亡。1960年，比利时人保罗·杨森（Paul Janssen）博士首次成功合成芬太尼，随后舒芬太尼（Sufentanil）、瑞芬太尼（Remifentanil）等系列药品也陆续面世。&nbsp;<br>\n<br>\n　　国内常见的芬太尼类产品主要有枸橼酸芬太尼注射液、枸橼酸舒芬太尼注射液、注射用盐酸瑞芬太尼制剂及原料药等。一直以来，政府对此类麻醉药品监管都极为严格，将原料药生产企业数量控制在1至2家，制剂生产企业控制在1至3家。&nbsp;<br>\n<br>\n　　截至目前，仅有湖北人福医药集团股份公司（下称“人福医药”）、国药集团、恩华药业三家获得相关批文。其中，人福医药是国内从事芬太尼类产品生产的龙头企业，保持了极高的市场占有率。<br>\n<br>\n　　“芬太尼事件”刷屏后，人福医药迅速公告称，关注到网络关于芬太尼的讨论。枸橼酸芬太尼注射液、枸橼酸舒芬太尼注射液、注射用盐酸瑞芬太尼制剂及原料药为公司主要产品，由控股子公司宜昌人福药业有限责任公司（下称“宜昌人福”）生产、销售。&nbsp;<br>\n<br>\n　　人福医药还称，2017年宜昌人福芬太尼系列产品销售收入超过20亿元，其中出口销售收入约500万人民币，主要出口至斯里兰卡、厄瓜多尔、菲律宾、土耳其等国家或地区。截至目前，宜昌人福没有任何芬太尼类物质（中间体、原料或制剂）出口到美国。&nbsp;<br>\n<br>\n　　关于公司经营相关问题，时间财经多次致电人福医药董秘办公室，电话始终无人接听。&nbsp;<br>\n<br>\n　　根据官网资料，人福医药成立于1993年，于1997年在上交所上市。公司坚持“医药细分市场领导者”战略，在麻醉药、生育调节药、维吾尔药等多个细分领域占据领先地位。&nbsp;<br>\n<br>\n　　人福医药控股股东是武汉当代科技产业集团有限公司（下称“当代集团”），实际控制人为湖北神秘富豪艾路明。根据公开资料，艾路明1957年出生于湖北武汉，外公唐生智系中华民国一级上将，建国后曾任全国人大及政协常委、国防委员会委员等职。&nbsp;<br>\n<br>\n　　除担任当代集团董事长外，艾路明目前还兼任阿拉善SEE生态协会会长、武汉大学博士生导师等职。据部分媒体报道，熟悉艾路明的人喜欢称其为“老顽童”。&nbsp;<br>\n<br>\n　　当代集团坐落于武汉光谷，是一家大型综合性集团。公司辖有4家A股上市公司人福医药、当代明诚、三特索道和天风证券，业务涵盖医药、房地产、证券、教育、影视等领域。&nbsp;<br>\n<br>\n　　据当代科技2018年度第一期中期票据募集说明书，截至2017年9月末，当代科技拥有一级控股子公司24家，二级控股子公司136家。&nbsp;<br>\n<br>\n　　另据大公国际发布的一份评级报告，截至2018年3月，当代集团总资产规模超过800亿元，2017年实现营收232.11亿元，净利润为26.98亿元。另据中国企业家称，当代科技已成为湖北省最大的民营集团公司。&nbsp;<br>\n<br>\n　　部分业内人士告诉时间财经，市场此前对“芬太尼事件”的恐慌有点多余，人福医药股价走势已说明一切。国内对这块的监管极其严格，不会有大问题。&nbsp;<br>\n<br>\n　　可怕的芬太尼&nbsp;<br>\n<br>\n　　芬太尼英文名为“Fentanyl”，是比吗啡镇痛效果更强、副作用更小的镇痛药，1960年由比利时人保罗·杨森（Paul Janssen）博士首次成功合成。随后，保罗·杨森和其同事又陆续合成了舒芬太尼（Sufentanil）、瑞芬太尼（Remifentanil）等系列药品。<br>\n<br>\n　　芬太尼虽然是一种镇痛类药物，滥用也会让人上瘾。由于效力极强，过量饮用更易致人死亡。研究发现，同等剂量的芬太尼和海洛因制造成本类似，但芬太尼效力比吗啡或海洛因强数十倍，且更易运输。一些地下实验室研发的芬太尼衍生品，据称毒性比海洛因强100倍。&nbsp;<br>\n<br>\n　　美国政府2017年发布的一篇报告显示，仅2016年全美国因药物过量致死人数高达6.4万，而当中因服食过量芬太尼致死的人数达到2万人，超越1.5万人的海洛因或其他处方鸦片类药物，成为致死原因第一位。&nbsp;<br>\n<br>\n　　人福医药前述公告刊发后，一度引发市场担忧。部分观点认为，芬太尼是医药领域又一个黑天鹅事件，将影响到国内相关药品企业的生产经营。&nbsp;<br>\n<br>\n　　对此，中金公司发表研报称，由于政府对麻精类药品进出口严格管控，目前国内企业在麻精产品的出口上体量仍较小，且无出口美国。此次事件对于国内企业只是象征意义上的影响，对于实际经营不会产生影响。&nbsp;<br>\n<br>\n　　国盛医药研究团队也称，此次美方打击的重点主要是地下非法加工厂和走私。人福、恩华、国药等公司没有芬太尼类产品出口到美国。人福医药已经对此问题发布澄清公告。上市公司各个环节比较透明，触碰红线的概率几乎为零，业务不会受此次事件的任何影响。&nbsp;<br>\n<br>\n　　人福医药业务包括药品、医疗器械、安全套三大类，其中药品仍是公司主要利润来源。人福医药是国内麻醉镇痛药品和生育调节药品的重要生产企业，具有较高的市场份额和品牌知名度。&nbsp;<br>\n<br>\n　　2017年年报显示，报告期内，人福医药实现营收154.46亿元，同比增长25.26%；实现归母净利润 20.69亿元，同比增长148.52%；扣非后归母净利润为5.59亿元，同比下跌1%。&nbsp;<br>\n<br>\n　　之所以出现上述跌幅，人福医药称，主要由于报告期内，上市公司参股的天风证券投资收益贡献减少2751.42万元。若剔除该因素影响，公司2017年扣非归母净利润较上年同期将增长4.46%。&nbsp;<br>\n<br>\n　　若按主营业务分产品来看，2017年人福医药药品营收为112.55亿元，医疗器械营收27.15亿元，安全套营收为6.57亿元。&nbsp;<br>\n<br>\n　　年报还显示，2017年公司共生产枸橼酸芬太尼注射液、枸橼酸舒芬太尼注射液、注射用盐酸瑞芬太尼制剂分别为4107.3万支、4251.97万支、1407.79万支，销量分别为3757.09万支、3504.44万支、1328.39万支。<br>\n<br>\n　　神秘富豪艾路明&nbsp;<br>\n<br>\n　　当代集团成立于1988年，前身为武汉市洪山当代生化技术研究所，由6名自然人股东共同出资组建。截至2018年3月，当代集团注册资本为45亿元，艾路明合计持股28.21%，是公司第一大股东和实际控制人。<br>\n武汉当代科技产业集团股份有限公司董事长艾路明武汉当代科技产业集团股份有限公司董事长艾路明<br>\n<br>\n　　据艾路明在亚布力中国企业家论坛2018年度夏季峰会上发表的一份演讲，他是“1988年研究生毕业就和六个研究生同学下海创业的”。另据中国慈善家报道，起初“武大帮”的创业资金仅有2000元。经过近30年发展后，如今当代集团总资产规模已突破800亿元。&nbsp;<br>\n<br>\n　　当代集团旗下业务涵盖医药、房地产、旅游及影视文化等，其中医药为主要业务板块，由人福医药运营，2017年贡献营收超过60%；房地产、旅游及影视文化体育业务板块占比均不足5%，经营主体分别为武汉当代房地产开发有限公司、三特索道及当代明诚。&nbsp;<br>\n<br>\n　　截至2018年9月末，当代集团持有人福医药股份3.96亿股，累计质押2.78亿股；集团持有三特索道0.35亿股，累计质押0.23亿股；集团及下属子公司持有当代明诚1.2亿股，累计质押1.18亿股，均保持较高的股权质押比例。&nbsp;<br>\n<br>\n　　关于当代集团的发展模式，外界始终难以窥见全貌。&nbsp;<br>\n<br>\n　　依据当代集团2018年度第一期中期票据募集说明书，当代集团的战略定位是“产业投资”，但并非由集团本部运营管理，而是每个产业都有独立平台，意图发挥各子公司在各自产业领域内的优势。因此，“单纯将当代集团定位于股权投资公司并不合理，只是当代集团发展模式有自己独有特色”。<br>\n<br>\n　　然而，跨行业经营及管理众多子公司也给当代集团带来风险。自2017年以来，政府加强了对国内民营金融控股集团的监管。这也使得民营金控巨头们，如海航、万达等持续收缩战线，进行资产转让、处置牌照等。&nbsp;<br>\n<br>\n　　面对层层加码的监管压力及若隐若现的“芬太尼阴影”，“老顽童”艾路明还能潇洒自如吗？（时间财经 ）<br>\n<br>\n揭秘芬太尼背后神秘富豪：坐拥湖北最大民营集团<br>\n<br>\nhttps://news.sina.com. cn/c/2018-12-05/doc-ihprknvt1313572.shtml<br>\n<br>\n新浪的2018报道，快看<br>\n<br>\n<br>\n划重点： 艾路明1957年出生于湖北武汉，外公唐生智系中华民国一级上将，建国后曾任全国人大及政协常委、国防委员会委员等职。","date":"2020-04-26","agreeCount":3,"discussionCount":0}