{"type":"article_comment","id":219165,"parentType":"article","parentId":13351,"uid":11489,"contents":"我認為有必要辯護一下質疑陳的觀點。<br>\n需要指出的是，我覺得質疑方至少具有比較可信的證據。<br>\n首先，<br>\n“用你的逻辑，陈秋实唯一能自证的方法就是被捕或者死亡，在此之前你不会信任他或者帮助他，你不觉得你的逻辑在哪里发生了根本性的扭曲么？你现在理解论迹不论心的道理了吗？”<br>\n這看上去很對，其實犯下了一個根本性的錯誤：我們不可能徹底證實或者證偽現實觀點。<br>\n來看質疑方的主要論據：<br>\n<b>【[b]1.中国不允许有公民记者存在</b><br>\n[/b]<br>\n2010年钱云会事件，当时中国有不少公民记者，包括韩寒，许志永，艾未未，王小山等，参与调查<br>\n那么以上这些人，现在都在哪？还在做公民记者吗？<br>\n中国第一位公民记者周曙光（网名佐拉）&nbsp;已经移居台湾，2017年烧掉中国护照，并且声明不再返回大陆。不信可以上推特问问佐拉，中国目前是否还能有公民记者存在的空间？<br>\n<b>[b]2.中国不允许有真正的民间改良派存在</b>】[/b]<br>\n其實歸納起來就是，<b>中國不允許有民眾的任何維權聲音形成有規模的發聲。</b><br>\n這當然是一個歸納的結論（維權者的普遍下場，對待維權者的方式的總結），對一個歸納的結論我們不能用邏輯上的真或者假來刻畫，而是置信度。<br>\n從已有的事件來看，這個結論<b>高度可信</b>。<br>\n陳秋實的案例和這個結論衝突。這當然<b>有可能是減弱了這個結論的可信度</b>，<b>但質疑者</b>解讀這個數據的結論<b>是：陳秋實的活動存在和過去維權聲音不同的因素支持</b>。<br>\n同樣地，兩者之間，後者也就是<b>質疑方的觀點目前從證據角度看更加可信</b>，而不是相反，所以從這個角度反駁質疑者並沒有多少效力。<br>\n這就好比，<b>烏鴉都是黑的，今天我們看到一隻鳥很像烏鴉但是白的，我們通常假設這不是烏鴉而是像烏鴉的白鳥或者被上了漆的烏鴉，而不是推翻烏鴉是黑的。</b><br>\n<br>\n“中共不允许不代表不存在。中共不允许提习近平，最近却有大规模墙内冲塔骂他的行为。中共还不允许有病毒呢，结果呢。<br>\n中国14亿人，什么人都可能有。陈秋实会不会被秋后算账都不清楚，武汉这种治理混乱的情况，没法推导出他现在不被抓以后就不被抓。”<br>\n“他在外网如此有影响力，中共也会投鼠忌器，想象一下西方新闻里出现这种头条的情况：<br>\n'中国英雄深入武汉采访疫区，被中共逮捕'会出现多么恶劣的反响？这比刘晓波厉害多了，刘晓波墙内人不怎么在意，外国普通人也没听说过。但武汉事件，发达国家普通人全知道，中国也无一人不知，抓他中共也得掂量掂量。”<br>\n<br>\n這種觀點我不得不說大體只是wishful thinking。<br>\n前面的錯誤舉例我就不展開了。<br>\n後面的所謂比劉曉波厲害多了，劉曉波都得諾貝爾和平獎了照樣被肝癌，惡劣反響更不用說，請問中共投鼠忌器了嗎？<br>\n陳秋實也就說說和當年共產黨一樣不怕死，習近平在哪裡我不知道我來了。可是這些年來網上口嗨一下和這些差不多的人被尋釁滋事的有多少？<b>這些案例和劉曉波一樣，都是增加了前述結論的可信度，而至今只有陳的例子是相反的。</b><br>\n<br>\n通常，對質疑者的批判還包括這一項：<br>\n我們只當陳是一個信息源，並沒有把他當真相。<br>\n我不明白這構成了對質疑者的什麼反駁，既然只是一個信息源那麼有人質疑一個信息源的可靠性是很合理的，毫無必要強調這一點。<br>\n<br>\n最後重申，質疑陳是一種歸納上的比較，本質上並不是要陳死了自證清白，無非是更加謹慎觀其言行罷了。<br>\n如果要增加陳的可信度，那應該是正面回應“這個例子雖然不一樣但是有很多東西證明它是可信的，例如blabla”<br>\n<b>這是烏鴉是因為我們有更多證據，它的顏色不像是塗上去的，它的基因就是烏鴉。</b><br>\n<br>\n<b>這方面陳親身入武漢，是一個正面的證據。他做了和大部分反對者性質一樣的事情。只不過最近看他的觀點又非常接近甩鍋地方，維護中央的論調，又削弱了這個證據。</b><br>\n<br>\n另一方面，是改良派的問題。<br>\n我在另一帖裡闡述過，改良的問題就是絕不可行，違反了中共的本質，即使改良，防不住日後倒車清算的可能性也很大（也是一個歸納！想想中共歷史的數次倒車！我們也沒有見過任何螺旋式上升！）。<br>\n我覺得任何一個具有獨立思考能力的人從許多歷史事件之中都能得到這個結論：改良絕不可能救是國是民。<br>\n提這個的關鍵是：不管陳是什麼背景什麼動機，他的綱領本身就不值得被執行。從理論滲透觀察來說，他的報道作為一種觀察的可信度又降低了。","date":"2020-01-30","agreeCount":1,"discussionCount":0}