{"type":"article_comment","id":291285,"parentType":"article","parentId":15956,"uid":18306,"contents":"改了一下，说几个个人意见。<br>\n1，口语和书面语混杂，例如多くの清掃業者，多く应改为大勢、会議を開きた应该为会議を開催<br>\n2，语义不明。例如通報一词虽然有传达信息的意思，但用法更偏重于举报，报火灾这些，私以为不太合适。以及描述没有床位时直接用汉字床，可能造成歧义，改成了病床。以及要求李文亮署名的悔过书，書簡一词一般指信件，例如作家之间的往来信件，按内容修改为認罪書。<br>\n3，译名混乱。两会什么二つのセッション、２つの大会、議会的翻译都出来了，我建议直译括号解释说明。<br>\n4，用语简洁，这个前面有人提过了。<br>\n尝试自己修改了一下<br>\n<br>\n2019年12月1日、世界五大医学誌の一つである『ランセット』の論文により、当日武漢で初めの発見された新型コロナ患者が発症。この患者は武漢市華南海鮮卸売市場との接触歴なし<br>\n12月8日、武漢市衛生健康委員会の発表で、初めての新型コロナ感染者が当日発症したことを公開。<br>\n12月20日、中国穏健医療会社が湖北省で開催予定の管理層年度総会を取り消し。<br>\n12月25日、武漢市第五病院の主任呂小紅氏は、二つの病院で医療関係者の感染が発生のを聞く。<br>\n12月26日、武漢市中西結合病院（湖北省新華病院）が武漢市疾病管理予防センターの下級組織（＝区疾病管理予防センター）に4つの異常ケースを通報。<br>\n同日、上海市公衆衛生臨床センターの係員が原因不明の発熱患者のサンプルを収集に武漢へ。<br>\n12月29日、武漢中西結合病院は湖北省、武漢市、区の疾病管理センターに症例を通報。湖北省・武漢の衛生健康委員会が武漢中西結合病院で疫学調査を実施して始め。<br>\n12月30日、八人（医療関係者）がWeChatグループを通じて「原因不明の肺炎」の情報を発信。<br>\n湖北省新華病院のある看護師が軽度の症状で発症。<br>\n12月31日、武漢協和病院で呼吸器の感染症隔離エリア<br>\nが設立。<br>\n武漢市ある病院に華南海鮮卸売市場との濃厚接触者を調べるという文書指示がくだされ。 <br>\n中国国家衛生健康委員会の専門家が武漢に到着。当日、武漢市衛生健康委員会は27例のウィルスによる肺炎と明瞭な人間の間の伝染および医療関係者の感染なしと発表。同日、華南海鮮卸売市場が大規模で消毒され。<br>\n2020年1月1日、華南海鮮卸売市場閉鎖。武漢市警察当局のWEIBO公式アカウント平安武漢による、「原因不明の肺炎」のデマに関与する八人が法律よって処罰。<br>\n1月2日、香港政府が武漢の肺炎流行に、予防措置を検討する会議を開催。大勢の清掃業者が華南海鮮卸売市場を清掃。<br>\n1月3日、湖北省新華病院、3例のCT画像異常が出現。中国政府はアメリカ、WHO、および周辺国に肺炎の通報を始め。武漢発の飛行機の乗客はシンガポールで温度テストの対象となる。同日、武漢衛生健康委員会は、44例の原因不明のウイルス性肺炎を報告、明瞭な人間の間の伝染および医療関係者の感染なしと発表。<br>\n李文亮医師が認罪書に署名。<br>\n（警察が武漢市中心病院の李文亮医師を訪れ、認罪書の署名を要求した。認罪書の内容は、李医師が「社会の秩序を著しく乱す」「デマを流した」など。「我々は厳粛に警告する。かたく無礼な振る舞いを続けたり、こうした違法行為を続けるのであれば、あなたは必ず裁かれることになる。わかったか？」）<br>\n1月4日、香港特別行政区政府は「深刻」レベルの緊急対応を始め。武漢市衛生健康委員会からの発表はなかった。<br>\n1月5日、武漢市同済病院の救急医師＝陆俊氏、肺CT画像異常が発見。武漢市衛生健康委員会が59例の「原因不明のウイルス性肺炎」を報告、明瞭な人間の間の伝染および医療関係者の感染なしと発表。<br>\n1月6日、武漢大学中南病院に重症肺炎患者が入院、隔離にICU病棟を改造。<br>\n呂小紅医師の診療に、大量の懐疑症例を受け入れ。湖北省新華病院で、デマを作ったり流したりしないと宣伝。同病院、医者一人の肺CT画像異常が発見。中国疾病コントロールセンター（中国CDC）がレベル２の緊急対応を起動。武漢で両会開催（人民代表大会及び中国人民政治協商会議、略称＝両会）。同日、武漢市衛生健康委員会からの発表なし。<br>\n1月7日、武漢同済病院、陆俊医師が新型コロナと診断。武漢市両会が続く。武漢市衛生健康委員会からの発表なし。<br>\n1月8日、香港、武漢不明肺炎を法定感染症に。中国衛生健康委員会が病原体を新型コロナウイルスにあると確認。武漢市両会が続く。武漢市衛生健康委員会からの発表なし。<br>\n1月9日、新型コロナウイルス最初の死亡者（同日発表なし）。武漢市両会が続く。武漢市衛生健康委員会からの発表なし。<br>\n1月10日、中国湖北省の新華病院、肺CT画像異常３０件発見。<br>\n同日、湖北省武漢大学付属中南病院ICU病床不足。診療室責任者による新型 コロナウィルス診断基準が厳しすぎるとの指摘。 同日、湖北省黄岡市懐疑症例出現。 同日、李文亮医師が発症。中国国家衛生健康委員会の専門家＝王広発氏による、医療関係者の感染なし。春運（旧正月の帰省ラッシュ）開始。武漢市両会が終わり。武漢市衛生健康委員会からの発表なし。<br>\n1月11日、李文亮医師の肺CT画像にすりガラス様の病理変化が示す。中国国立疾病管理予防センターが武漢にPCR検査試薬（コロナ検査キット）を提供。湖北省<br>\n両会が開催。武漢市保健衛生委員会が1月11日当時点まで、新型コロナ肺炎の新規感染４１例を報告、1月3日以降新規感染なし、明瞭な人間の間の伝染および医療関係者の感染なしと発表。<br>\n1月12日、李文亮医師が入院。湖北省両会が続く。武漢衛生健康委員会が当日新規感染なしと発表。(2月1日、李文亮医師が新型コロナ肺炎に確診。。2月7日、李文亮医師が死去。)<br>\n1月13日、武漢同济病院、武漢大学付属中南病院各一人の看護師の新型コロナ肺炎感染を報告。香港・マカオ・台湾の専門家が調査に武漢へ。湖北省両会が続く。<br>\n1月14日、衛生健康委員会専門家＝徐建国氏が刊行物『science』のインタビューに、763人の濃厚接触者に感染者なし、来週新規感染がなければ伝染病が終わると示す。湖北省中華人民共和国全国人民代表大会及び中国人民政治協商会議が続く。武漢衛生健康委員会が当日新規感染なし、明確的な人間の間の伝染はまた見つけていなく、有限な人間の間の伝染がある可能性が排除出来ないと発表。<br>\n1月15日、長江航運総病院医者一人確診。国家疾病対策センターレベル１緊急対応を起動。湖北省両会が続く。武漢衛生健康委員会が当日新規感染なしと発表。<br>\n1月16日，武漢亜心総病院医者一人確診。湖北省両会が続く。武漢衛生健康委員会が当日新規感染なしと発表。<br>\n1月17日、黄岡市のある医者は市中央病院に医療関係者の感染の噂を聞く。国家衛生健康委員会最高レベル専門家会議の会員＝袁国勇氏が文書で高福氏と広東疾病対策センターに人間の間の伝染と発症しない感染者のリスクを警戒するのを報告。アメリカ・CDC(疾病管理予防センター)が中国出発の観光客への検査を始めるのを予告。湖北省中華人民共和国全国人民代表大会及び中国人民政治協商会議が続く武漢衛生健康委員会が当日新規感染なしと発表。<br>\n1月18日，武漢大学付属中南病院が確診標準の不合理（厳しすぎ、患者を見逃しやすい）を報告。武漢３カ病院総計医療関係者４人確診。湖北省中華人民共和国全国人民代表大会及び中国人民政治協商会議が終わる。武漢衛生健康委員会が省内４人の新規感染を発表。<br>\n1日19日、武漢協和病院看護師９人確診。武漢市百歩亭社区（日本の自治単位の町に相当）四万人参加の「万人懇親会」を開催。国家衛生健康委員会がコロナウイルス診断キットの配布を宣布。武漢当日17人の新規感染を発表。<br>\n1月20日、医療関係者３人確診。国務院よりコロナ肺炎が法定感染症に入られる。鐘南山氏はテレビ中央（中国最大級のテレビ番組）を通じてコロナウイルスが人間の間に伝染するのを確認。湖北衛生健康委員会が二日間省内136人の新規感染を発表。<br>\n1月21日、湖北衛生健康委員会が当日武漢市及び黄岡市15人と５人の医療関係者の感染を報告。省内72人の新規感染を発表。<br>\n1月22日、湖北省突発公共事件レベル２緊急対応を起動。湖北衛生健康委員会が省内105人の新規感染を発表。<br>\n1月23日、午前十時から武漢「閉鎖」、通告の発信は同日午前2時5分。","date":"2020-03-10","agreeCount":4,"discussionCount":0}