{"type":"article_comment","id":157349,"parentType":"article","parentId":10714,"uid":21220,"contents":"来了品葱一段时间了，来点深度讨论吧<br>\n社会契约意义上的“国家”。在这种契约下，国家的权力和责任是严格对应的：权力来自于公民，对公民负责，公民需要国家承担与赋予公民同样的责任——显然，这个意义上的“国家”只能是一个民主国家，只有在这个前提下左派扩大国家责任的主张和右派减少国家权力的主张可以形成对抗，甚至在“中间道路”上达成第三种选择。没有这个前提，如果权力不是来自社会契约，不是来自民主授予，不是对公民负责，就会导致：国家权力极大，责任极小，因此，限制国家权力的自由主义要求和扩大国家责任的社会民主要求根本不对立。西方“左右斗争”乃至“左右妥协”的意义何在？如果中国的社会保障体系对弱势群体的保障远远低于美国，那么有什么权利责怪他们过多的人身自由呢？如果我们连瑞典的人身自由都达不到，有什么权利责怪他们过度的社会保障？如果我们连美国的“低调社保”和瑞典式的“低调人身自由”都得不到。在美国和瑞典之间谈论“中级安全”和“中级自由”有什么意义？为了实现最低限度的自由权利和社会保障，我们需要一个有相应权利和责任的民主制度——这是现代左派和右派必须守住的共同底线。<br>\n<br>\n传统的西方左派，主张国家干预经济（国有制、计划经济等），反对国家干预伦理（即主张伦理解放人格，反对家庭束缚、国家至上、民族主义、宗教责任等伦理桎梏）。从婚姻自治到当代性自由、堕胎自由、同性恋权利以及著名的“有性，不打架”口号，都体现了西方左翼的伦理取向。值得一提的是，除了早期洋务启蒙阶段外，东方的“左”往往缺乏这种取向，这与下面提到的“威权主义”更为相似。<br>\n<br>\n相反，“保守主义”主张国家干预伦理（宗教责任、家庭至上、传统家庭、禁止堕胎和同性恋等），反对国家干预支持自由竞争、市场经济和私有制。用吉登斯的话说，保守主义意味着“一方面，我们热爱自由市场，另一方面，我们希望传统的家庭和民族”。自由主义者“反对国家干预，在两个领域都支持个人自由：他们主张经济上的自由竞争和伦理上的个人解放。相反，“威权主义者”在两个领域都主张国家干预，反对个人自由，即“国家社会主义”等经济控制和“三忠四无”等伦理控制。<br>\n<br>\n... 这里的寡头政治和警察民粹主义都违反了这一共同底线。相反，他们还有另一个共同的基础：以反自由主义的方式“把私人变成公众”的民粹主义力量，即，以反民主的方式“把公众变成私人”的寡头政治力量。当时，它可以对公民的私有财产甚至所有私人生活领域进行“公共选择”。现在，它可以对公共经济资源、公共资产和其他公共领域进行“双边交易”。<br>\n<br>\n事实上，代议制可以解决这一问题。而即使公投是这样的“直接民主”，计划生育也不会奏效。诚然，人们现在可能希望有更多的生活，但人口危机的一般原则是相当流行的，只是人们想限制他人，自己逃离。但正如每个人都想开快车，但这并不意味着他们会在民主选举中废除交通规则，每个人都不喜欢交税，但这并不意味着他们会投票给免税的人，每个人都想赚钱，但这并不意味着他们会反对在民主选举中禁止抢劫和其他非法牟利，私欲的无限性，同人们在公共领域对自己的根本性一样，只要人们相信这种限制是公正的，就不会残忍到无法无天的地步，就不会出现干部特权过大、准行贿、过“高等腐败”产生“部门罚款”。<br>\n<br>\n我认为在计划生育中“两害”与“两害”之间进行选择，在资源约束、人口危机、生育限制自由等方面进行选择是完全合理的如果我们不提出这些问题，而是说“生育权是神圣不可侵犯的”，恐怕缺乏说服力。但我不是在为现行的计划生育政策辩护。我国的人口危机是否严重到有人夸大的程度？有必要如此严格地限制生育自由吗？计划生育政策的立法过程和执法实践是否符合民主法治原则？哪怕是一个具体的政策（如独生子女政策）明智吗？这是可以讨论的。事实上，有关人权的其他问题也可以这样考虑。如果当权者在“生存权优先”的基础上取消言论自由，仅靠“言论自由圣洁”来反对劝说是不够的。因为如果某种“言论”确实威胁到人们的“生存”，即使在西方，这种“言论自由”也是不允许的。例如，宣传暴力、恐怖主义、反犹太主义或与国防有关的军事机密。所以一般来说，生存比言语更重要。很难说出什么事了。有人说“生存优先”是猪的权利理论，我认为这不能说。<br>\n<br>\n但问题是：第一，什么是“生存权”？“生存权”意味着你不能威胁或剥夺我的“存在”。这和“因为你的允许我才活着”不一样。在“君主要大臣死，大臣要死”的体制下，没有权利存在。尽管事实上，君主一般不想让大臣死去，所以大臣一般都能活着，甚至也可以带着骄傲和威望活着。换句话说，生存权意味着“如果国王想死去，牧师就不能死”。所以说“生存权”是“猪的权利”是不对的，因为尽管猪活着，如果人们想死，猪也不会死。同样，在一个没有民主、自由和法治的国家，我们怎么能说“生存权”已经解决了？刘少奇和张志鑫的“生存权”在哪里？“大跃进”中几千万饥饿人口的“生存权”在哪里？第二，我们怎能说我们应该宣传诸如自由和民主之类的非暴力思想，甚至不宣扬任何东西，但仅仅描述一些无关的军用飞机，如果没有被剥夺的话，数以千万计的被剥夺了生存权的饥饿的人怎么会被剥夺言论自由呢？对彭德怀当时的言论自由和不允许讲真话？第三，即使倒退一万步说言论自由确实需要限制，也要注意规则的公平性。我们不应该“只允许国家官员纵火，不允许他们点灯”。你可以随意辱骂我，但我不能反驳你。你可以随意控制人们的精神，但不允许我有信仰自由等等。当然，这是不公平的。<br>\n<br>\n在毛泽东时代，大多数人得不到最低社会保障。在袁世凯时代，伦理对同性恋的干预不止于此。那些导致西方现代左右派分化的“集团权力”模糊问题，在今天的中国并不是真正的问题。中国真正的问题是，在西方左右双方都承认私人领域的地方，“公权力”往往受到限制甚至管制；而在西方左右双方都认为公共领域包括“公权力”本身的地方，则往往受到个人意志和小团体的利益。换言之，在“自我领域”没有自由，在“群体领域”没有民主。这是现代左派和右派都不能容忍的局面。严复以群体自主权理论作为密尔中国版自由的标题，也是中国人应该意识到的一个问题。不幸的是，我们还远远没有解决这个问题。如果我们能够及时加快民主化进程，实现产权的公平初始分配，我们完全可以像波兰、捷克和匈牙利的自由主义者所倡导的那样，倡导更多的自由竞争。然而，如果中国的民主化要等到“大锅饭私有化”进程完成后才能实现，即使按照诺齐克的极端自由主义理念（诉诸司法导致交易正义），我很难承认，“抢资本做生意”之后的“自由竞争”是公正的。当然，我不这么认为。但如果公众在这样的条件下不接受“自由竞争”，我们只能有两种选择：要么是大扫除，要么是民主化进程完成后的政府！俾斯麦式的“福利国家”是我们共同的底线，以补偿在原始积累过程中遭受不公平损害的弱势公众，在维护市场经济基本自由的同时，实行社会民主的二次分配政策，通过高税收的“福利国家”机制提供社会保障。<br>\n<br>\n当然，我反对大和解，主张第二种选择。所谓反对大和解，并不像有些人所说的那样：对非法积累宣布“特赦”，这是没有过错也不例外的。从现在起，私有财产无论来源如何，都将不受侵犯，在此基础上实行“自由竞争”。事实上，在任何国家，保护私有财产的法律都不能成为特赦腐败的唯一理由，因为任何法律想要保护的只是合法的私有财产。正如诺齐克所说，“交易公正”是建立在“获得公正”的基础上的。印尼和菲律宾等国无疑有明确的法律保护私有财产，但这未必能阻止苏哈托和马科斯在民主化后因积累财产而受到起诉。我不否认，从功利主义的角度来看，有时特赦腐败以缓解对变革的抵制可能是可取的，历史上也有成功的先例。但这种不合理的功利性考虑能否实现社会的接受还很难预测，一般来说，民主条件下实现的可能性比专制条件下要小，尤其是在“危机激发的后民主”的条件下。另一方面，对未按法治程序“洗钱”的黑钱进行调查，也应该有利于而不是阻碍建立公平竞争秩序。从这个意义上说，“清算”实际上是任何一个正常国家都应该进行的反腐倡廉。即使从功利主义的角度来看，这种调查也只有在不需要“特赦”的情况下才能得到加强。","date":"2019-12-10","agreeCount":5,"discussionCount":0}