{"type":"article_comment","id":152784,"parentType":"article","parentId":10476,"uid":16397,"contents":"14提到的那个人是李溯本 真名李腾。<br>\n以下内容来自恶俗维基。<br>\n<br>\n<br>\n事迹<br>\n<br>\n印加后宫<br>\n李腾在贴吧和知乎上经常骚扰女网友，还把现实中认识的女人挂在他的迫真专栏上。据笔者调查，遭到李腾骚扰的女性可以组建一个后宫。<br>\n<br>\n黄燕<br>\n<br>\n李腾发情<br>\n2012年，李腾在网络素食界认识了一名叫做黄燕的女性（贴吧ID：花_十一），遂将其意淫为自己老婆，并取了化名「黄圣雅」（从早期微博看似乎相处过一段时间，不过2014年女方拒绝了），在多处发表性骚扰文字，尤其是在「语言吧」，令吧内风气混乱不堪。<br>\n<br>\n黄圣雅1.jpg 黄圣雅2.jpg<br>\n<br>\n大家都来跟黄圣雅说点儿能真正打动她内心的话吧！<br>\n黄圣雅原名「黄燕」，这个名字又有什麽说道呢？<br>\n今年必须把黄圣雅娶回家，大家都来帮我保媒吧！<br>\n很想把2015年当成联合国「国际黄圣雅年」<br>\n我只知道李溯本和黄圣雅多生几个孩子可以让黑绿、洋人以及黄种人中的脑残在人口比例上降低一点儿，虽然这只是微薄的贡献，但也总得亲身实践才行~~<br>\n任何不利于李溯本和黄圣雅永远在一起的言行，都等同于支持邪教、支持台独、支持白左和恐怖主义的罪过！那些还想跟我为仇作对的浑蛋们自己心裡掂量掂量吧，等将来你全家被屠杀，你本人被剁掉四肢只求速死的时候可别后悔，你得明白这是你自己选的路！<br>\n梦见我又开了家稼祺藜麦体验店，黄圣雅在我一穷二白的时候也甘愿嫁给我，跟我一起把店张罗起来，还得在家帮我带孩子，真是很感激我梦裡这个黄圣雅……这还哪是清海邪教的黄小燕儿，分明就是柳瑛娘的翻版嘛！反对《娘道》的都是白左女权婊，不解释~~ <br>\n黄燕完全没有理会李腾的意淫，气急败坏的李腾在新浪博客上搜到一篇叫做《【原创】揭开清海邪教傍佛欺世害人的真面目》的文章，李腾如获至宝，认为黄燕已经陷入了「清海邪教」，并意淫自己对黄圣雅的性骚扰属于「解救」。根据笔者的调查，清海邪教是一通过开设素食店敛财的非法组织，但不管黄燕是不是这个组织的，都不难看出李腾借反邪教的大旗，谋性骚扰之实。<br>\n<br>\n迫真解救.png<br>\n<br>\n截至2018年，李腾依然没有得到垂涎已久的黄燕，希望这位姑娘擦亮双眼，看清对方的真面目。<br>\n<br>\n2018年12月13日，李腾在新浪博客发表终极意淫文，点明其想要肛交黄燕的恶俗欲望。<br>\n<br>\n李腾肛交.jpg<br>\n<br>\n四美<br>\n<br>\n百度「语言吧」头像<br>\n2018年，李腾在知乎发表迫真提问《大家认为李溯本能认识黄圣雅和东方、杨帆、林青、李照是纯属巧合还是有什麽别的原因？》，将四位女性的照片和个人信息出道在知乎上，并意淫成自己的后宫和最终「迎娶」黄圣雅的备胎。李腾说：<br>\n<br>\n故事的详细内容我以后会慢慢儿给大家透露，总之我就是觉著一切都太巧了，能让我凑齐「传说中的四大美女」东方、杨帆、林青、李照就已经实属不易了，而由她们又引出黄圣雅，那就只能说喜出望外、喜极而泣了……不过巧归巧，其实也只是九天玄女附在阎婆惜身上的感觉，神明也只能保佑一百零八将完整聚义，往后却没法再保佑他们俱得善终了！<br>\n《水浒传》有九天玄女，《红楼梦》有警幻仙姑，《西游记》更是有大家都太熟悉了的观音菩萨，这就是一种民间很普遍的心理需求吧，我当年那麽「努力」地寻找她们也就是为了满足这种心理，但其实光凭努力一点儿用也没有，主要还是得看命运的安排~~<br>\n<br>\n为保护四位无辜女性的隐私，本页面不公示她们的个人信息，感兴趣者可自行进入上下文连结了解。<br>\n<br>\n四大美女和「四大美女」很有意思的对应关係<br>\n<br>\n另外，李腾还自创了像狗皮膏药一样的「克丘亚旗帜」，以歌颂其后宫：「那大家就来猜猜这个标志都有些什麽含义吧？其实我以前也说过不少了，总之你得先知道东方、杨帆、林青、李照这所谓的『四大美女』，而『统领』她们的『正宫娘娘』黄圣雅倒是这个标志发行以后我才认识的，当初根本想不到还能这麽巧~~」李腾把他的狗皮膏药粘贴在语言吧门口，足见其专制、野蛮。<br>\n<br>\n杨帆<br>\n杨帆是上文中提到的「四大美女」之一，是李腾大学时代的女同学，也是李腾的意淫对象。李腾在文中声称女同学杨帆大学时代在日常对话中喜欢连用4-5个波浪线（~），为了向她示好自己也开始使用波浪线代替标点符号，这个习惯一直沿用至今。这不禁让笔者联想到另一位我们熟悉的杨帆在早期B站投稿的评论区也喜欢连用4-5个波浪线，或许两位杨帆实际上是同一人，而杨帆和李腾曾有过一段刻骨铭心的爱情故事？<br>\n<br>\n九妃<br>\n除了上述提到的黄圣雅和四大美女，李腾在知乎专栏上还出道了九位女性。李腾在文章中黑屁她们的年龄、身高、血型、姓名，还给女性冠以各类动物的头衔。<br>\n<br>\n虎和狮！我认识的那些美女：刘芳庭、刘梓墨<br>\n<br>\n小时候的印象！我认识的那些美女：程呈、田静<br>\n<br>\n山上野鹿声声哀号！我认识的那些美女：百度素食吧（在本文中，李腾亲口承认自己骚扰他人，但不以为耻）<br>\n<br>\n美洲乐器……我认识的那些美女：（黄迪翠）、李俏俏<br>\n<br>\n如火如荼！我认识的那些美女：周双双、曹飞飞<br>\n<br>\n白色还是蓝色？我认识的那些美女：陈雪<br>\n<br>\n亲妈<br>\n印加皇帝俄狄浦斯说<br>\n<br>\n2018年12月4日，李腾在知乎发表恋母问题《男孩儿有可能对自己的亲生母亲产生性慾吗？》，问题描述中黑屁自己的母亲丑陋，说自己一点都对其没有性趣，然而笔者认为这恰恰是他试图排斥俄狄浦斯情结的尝试，其艹母欲望欲盖弥彰。<br>\n<br>\n我小时候总觉著俺妈几乎是世界上最丑的女人之一，而且三十来岁就像老太太一样了，因此一听到别人夸俺妈年轻、漂亮我就不乐意了，心说这傢伙真能谄媚人，噁心死了！但现在再公正地来评价，俺妈其实已经算长得很漂亮了，跟同龄人比起来也显得挺年轻的……于是推测我小时候那种心理，其实就是为了防止近亲繁殖的一种本能反应？如果说是文明的约束，我小时候对那些跟俺妈年龄差不多甚至年龄更大的长辈美女可没少意淫，但唯独就是没法意淫自己亲妈！<br>\n据说日本的男孩儿很多都喜欢意淫自己的母亲，真是这麽回事儿吗？为什麽日本人就没普遍对母子交配产生排斥感？甚至我也觉著看别人母子交配很有意思，但让我意淫自己亲妈那是绝对不可能的，而且是出于本能的一种厌恶！<br>\n<br>\n自创学说<br>\n<br>\n李腾认为现行的国际音标是西方霸权的产物，遂自创了一套音标和令人看不懂的「术语」。<br>\n<br>\n国际音标<br>\n李溯本元音.jpg<br>\n<br>\n李溯本辅音.jpg<br>\n<br>\n世说新语<br>\n<br>\n李腾认为官话下的诸二级方言也应该像「吴语」「粤语」等用「语」命名，遂发明了一套语言别称，其中西南官话「坤语」取自八卦图中「坤卦」的位置，令人啼笑皆非。<br>\n<br>\n登语：胶辽官话登连片<br>\n<br>\n青语：胶辽官话青州片（亦称为青莱片）<br>\n<br>\n豫语：中原官话郑曹片<br>\n<br>\n齐语：冀鲁官话石济片、沧惠片<br>\n<br>\n徐语：中原官话徐淮片<br>\n<br>\n燕语：北京官话<br>\n<br>\n辽语：东北官话<br>\n<br>\n冀语：冀鲁官话保唐片<br>\n<br>\n秦语：中原官话关中片<br>\n<br>\n坤语：西南官话<br>\n<br>\n淮语：江淮官话<br>\n<br>\n甘语：兰银官话<br>\n<br>\n湟语：中原官话秦陇片<br>\n<br>\n洛语：中古汉语切韵音系<br>\n<br>\n唯我独尊<br>\n<br>\n李腾对许多语言学家和语言学爱好者嗤之以鼻，给他们起了很多侮辱性绰号。<br>\n<br>\n多面体：严实，业馀音韵学家，《中古汉语语音教程》作者，网名polyhedron<br>\n<br>\n国疯大蚜：国风大雅，百度音韵学吧吧主<br>\n<br>\n平山狗熊：平山久雄，日本音韵学家，研究中古汉语调值<br>\n<br>\n阉蝗：本字「燕皇」，大北京话/普通话主义者<br>\n<br>\n刖蝗：本字「粤皇」，大粤语主义者<br>\n<br>\n洋砖家：对西方语音学者的称呼<br>\n<br>\n调值环流<br>\n<br>\n李腾自创的一套理论。<br>\n<br>\n在河南、山东、江苏、安徽等地的方言中，有一种声调演变的现象称为「调值环流」，是指调值按照「高→升→低→降→高」的顺序不断循环变化，但具体的内在机制目前还不完全清楚。<br>\n调值环流可以分为四个阶段：<br>\n1、洛式：阴平高调、阳平低调、上声降调、去声升调；<br>\n2、豫式：阴平升调、阳平降调、上声高调、去声低调；<br>\n3、徐式：阴平低调、阳平高调、上声升调、去声降调；<br>\n4、淮式：阴平降调、阳平升调、上声低调、去声高调。<br>\n注：高调一般是高平调，低调可能是低平调或低折调。<br>\n各种调值类型的分布范围从名称上大致就可以看出来了，不过真正的洛语现在已经遗存很少了，倒是坤语（西南官话）、湘语、闽南语以及部分北吴语和东路晋语还广泛保留著这种模式或只是稍有改变，毕竟这是明代通用语甚至也很有可能是中古通用语的调型。徐式调值主要分布于苏北、皖北和枣庄，但有一个知名度更高的代表方言是天津话，也有人认为天津话就起源于徐语移民。另外不仅是以南京话为代表的淮语，南昌话等赣语也属于淮式调值。<br>\n最有趣的是青语、齐语单字调还处于豫式阶段，但加轻声变调（例如「王」的单字和在「王家」中调值完全不一样）却已经发展到徐式或淮式阶段了，像青岛话的「低降、高升、低升、高降」模式（音位上可以这麽认为）就正好在徐、淮之间，那为什麽能出现这种不同步呢？内源说认为加轻声导致前字变调是一种很自然的现象，例如英语 teach 习惯读降调，而 teacher 就是高平调加低轻声了，并且只需要一点儿变化就能引发整体的连锁反应；外源说则认为徐、淮才是青、齐内在的真实状态，豫式调值只是被强势的中原方言覆盖出来的，或者可能是各地方言相互「监督」共同维持了一种单字调较古老的局面，但这种影响又没能深入连读调。其实两种说法可以合一，分别解释了调值变化不同步的内在和外在原因~~<br>\n<br>\n精神美洲人<br>\n<br>\n李腾认为美洲土著是「正统黄种人」。<br>\n<br>\n种族主义1.jpg 种族主义2.jpg<br>\n<br>\nA型血野蛮，O型血文明<br>\n由于克丘亚民族长期处于世界民族的边缘地带，几乎全族都是O型血。作为印加帝国的精神继承者，李腾以自己的O型血为荣，认为O型血天生高贵。<br>\n<br>\n<br>\n李腾钦定恶俗和血型的关係<br>\n<br>\n其在贴吧、知乎经常钦点A型血，仿佛魔怔了一般，甚至认为A型血是西方殖民主义的象徵（笔者注：虽然印加人全民O型血，但北美原住民不乏A型血，显然血型与殖民主义毫无关係）。以下节选其部分黑屁：<br>\n<br>\n首先「精緻的利己主义者」在中国绝对是个贬义词，不过是不是有A型血反倒以此为荣？只靠法律培养不出正义来，只能培养一大批鑽法律空子的精緻的利己主义者，果然干法律的基本都不是些什麽好东西！中国还是得靠传统的O型血侠义精神来维护社会秩序，A型血白人那套思想在黄种人的世界行不通~~（李腾是水浒传爱好者，其心目中的「侠义精神」不言自明）<br>\n联想电脑创始人柳传志也是O型血，O型血确实最擅长联想吗？之所以起「联想」这个名字，肯定也是因为柳传志本人就喜欢联想各种事儿吧……不过人要想擅长联想，首先还是得知识储备丰富，否则光空想也没什麽意思了~~<br>\nA型血注重「法」，B型血注重「德」，O型血注重「理」<br>\n纳瓦霍属于德内人，德内人确实不算纯正的印第安人！北美有些长相凶恶或者同性恋的土著估计就是A型血吧？（德内人是公元900年进入美洲的西伯利亚人，和20000年前进入美洲的其他印第安人有所差异，由此可见李腾的种族主义倾向）<br>\n你妈估计跟岳丽娜差不多大吧，那在你看来岳丽娜就已经可以算老太太了是不是？其实岳丽娜长得也不怎麽漂亮，主要还是因为她是O型血我才喜欢看这部剧的！（「这部剧」指支国著名封建馀孽、性别歧视烂作《娘道》）<br>\nA型血思维就是这样，就喜欢给自己立条条框框，儘管内容可能很空洞，儘管实践中可能根本不执行！O型血也不是不讲规矩，但O型血的江湖规矩跟A型血的条条框框风格还是差别很大的！<br>\n看来研究美洲土著就得靠O型血啊，你们A型血都太容易当洋奴了，毕竟洋大人A型血多！你还是先丰富一下基础知识，了解了解世界各民族的血型比例吧！<br>\n滚你妈了个屄，你都写明了你是A型血，不骂你还等什麽！替白鱀豚报仇，就应该把你们长江流域，尤其是A型血乃至所有非O型血男性都杀光了！@刘夙 @polyhedron @宁静海的菊石君 ，名人了不起呀，我就把你们一遭儿都骂了怎麽地吧，你们就说你们是不是O型血吧，是O型血也是O奸，真它妈了个屄的气人！<br>\n你们四川是文人底子太厚了还是A型血太多了，干什麽老那麽谦虚！<br>\n听说了，我还以为他们是想谄媚呢（以川普命名的动物），闹了半天是讽刺川普的，谁知道这些砖家是不是白左，然而西方白右却只会破坏自然环境，要不说A型血就是极端思维嘛！<br>\n<br>\n生物科班<br>\n<br>\n李腾声称自己是山东大学生物学专业毕业的，但他知乎上的个人简介却犯了连高中生都能看出的错误：「不同人种是同属的不同种」。<br>\n<br>\n迫真生物专业2.png<br>\n<br>\n虽然李腾及其拥趸举了蓝孔雀和绿孔雀等例子证明不同物种间亦可杂交，但学界从来没有提出过把不同人种分为不同物种的想法。李腾认为这是基于「政治正确」，但恐怕提出进化论和智人概念的时候世界上还没有所谓的政治正确吧。如果仅仅因为肤色这种微小的差异就将人分为若干物种，那麽人工培育的差异极大的狗又如何分类呢？中亚、新疆和拉美的几亿混血人种难道要被开除人籍吗？<br>\n<br>\n侮辱逝者<br>\n<br>\n2018年5月19日，温州籍著名语言学家郑张尚芳逝世，实乃中国和世界语言学界的遗憾。然而，自诩为民间语言学家的李腾却兴高采烈了起来。他在语言吧声称网友支持郑张尚芳观点是因为他们都是「温州人」，并加以恶毒诅咒，希望对方「和郑张尚芳一同死去」。因类似的种种劣迹，李腾大号被知乎官方干烂，不久其又注册小号转生。<br>\n<br>\n<br>\n喷人<br>\n<br>\n<br>\n侮辱逝者<br>\n<br>\n<br>\n地域歧视<br>\n<br>\n印加陷落<br>\n<br>\n2018年11月21日，由于李腾发表的血型纳粹论被举报，其小号已被知乎制裁，被封禁的李腾在水浒吧气急败坏。<br>\n<br>\n2018年11月25日，其小号解除封禁，印加帝国死灰复燃，与历史上印加帝国陷落后迁都继续抵抗西班牙殖民者完全一致。<br>\n<br>\n印加皇室<br>\n<br>\n李作从太上皇可能性微存<br>\n李腾在知乎上自曝印加帝国的皇帝列表：李国宝（女真人） → ... → 李述圣 → 李继忠 → 李信慜 → 李阔孝 → 李作从 → 李溯本，并称印加皇室字辈为「忠信孝作本，仁义德为先」。<br>\n<br>\n李腾自称青岛崂山人，而崂山恰好有一位年龄相符的校长李作从，是否为印加太上皇还有待进一步考察。（据笔者进一步调查，李腾的母亲是数学老师，父亲「曾经」是语文老师，这一论断可能性已增强）<br>\n<br>\n然而，由于李溯本是李腾自己取的化名，其在知乎上还给自己的亲戚乱取名字，笔者有理由相信以上姓名均为胡编乱造。","date":"2019-12-06","agreeCount":0,"discussionCount":0}