{"type":"answer","id":192292,"parentType":"question","parentId":20161,"uid":29337,"contents":"你的说法和事实完全相反，利用肺炎事件，防疫为借口，全世界都可以实现军统，到处都有军警在路口拦截来检查身体，他们在什么，是在清洗少异类吗？<br>\n<br>\n少数异类温和前的求助信和认输和乞求&nbsp; &nbsp; <br>\n1，理论依据，公理1，言论可以描述虚假的事实，称为谎言，暴力取胜者的言论代表正确。&nbsp; 公理2，多数人是男女同性恋，男同性恋的性欲望等效为虐杀异性恋男性，男同性恋不计后果，而且男同性恋互相同情和包庇，女同性恋和男同性恋合作繁殖，她们协助和包庇男同性恋。&nbsp; 公理3，男同性恋试图用谎言掩盖自己虐杀别人的性欲望，我的性心理能揭穿男同性恋的真实想法，所以我会被屠杀灭绝。&nbsp; 公理4，故意伤害别人的人能扩大后代比例，如果多个故意伤害别人的人互相包庇和同情，能对抗报复者，进化优势很大。历史上多个男女同性恋团结起来屠杀灭绝了异性恋男性，所以男女同性恋占多数。&nbsp; &nbsp; <br>\n2，军阀议会共和制能保护我的同类，允许任何人自由组建军队，每只军队派出代表组成议会来决策，弱者服从强者。异性恋男性占少数，只有模仿男同性恋的性欲望才能生存。&nbsp; 3，森田疗法可以缓解脑损伤，它是，不摆脱精神疾病，带着疾病过正常生活。公理，脑损伤和精神分裂等效。原理，试图摆脱无法摆脱的精神疾病会陷入逻辑死循环，然后更惨。&nbsp; 4，实用医学知识，治疗人体蠕形螨的药，外用是十二烷基苯磺酸钠，邻苯二甲基二丁酯，内服是甲硝唑，伊维菌素，有报道说治疗精神分裂的药物氯丙嗪可以治疗疯牛病。&nbsp; <br>\n5，我的哀求。我投降认输，接受灭绝，但想向政府乞求同类相聚的机会。我QQ3043605422，我想寻找同类，和他们相濡以沫，度过最后的时光。&nbsp; &nbsp; <br>\n6，现实的困境，我叫温和前，多数人和当前政府能决定我的生死，但我的性心理引来杀身之祸，多数人和政府特工想灭绝我。1，男女同性恋占多数，多数人通过智能手机议论我，传播我的照片，他们说我是想杀人的精神分裂病人，然后导致所有人都陷害和故意伤害我。多数人说我很可怕，但我觉得他们也很可怕，我遇到的每个人都通过歧视我来避免被其他人歧视。同情和帮助我的人很罕见。2，当前政府是想灭绝我的男同性恋掌权，有男同性恋担任的特工来预防底层社会的造反图谋，我在叶姓政府特工面前说我想杀人，结果我被政府暗算，我网购的食品中带有疯牛病牛肉，我被陌生人故意伤害敲伤头部，被恶意传染疾病，皮肤寄生虫人体蠕形螨。我说这种话是为了得到想杀人的异性恋男性的保护，但男女同性恋要求异性恋男性善良，他们因此想灭绝我。&nbsp; &nbsp; <br>\n7，我的性心理，我的y染色体与众不同，濒临灭绝了，我灭绝以后没人知道我的性心理，我要在死前写出性心理真相作为历史记录，见下篇文章。我是女体性行为的异性恋男性，我的本能是团结同类和同情我的异类，用战争对抗男同性恋，我的智慧是揣测人心和思考战争规律。我的祖先是东晋名将温峤，曹操功臣温恢，刘邦功臣温疥，我的祖先依靠过统治者的庇护。公理5，性欲望是对他人身体的性器官包括气味的追求，不影响性行为，性行为是对自己性别身份的行为要求，男女同性恋都能伪装成异性恋，而且能繁殖。&nbsp; &nbsp; <br>\n8，性心理遗传不稳定，这导致我的y染色体灭绝。性欲望基因有奇偶律，奇数恋男，偶数恋女。我的父亲是男同性恋，他养育我又折磨我。我母亲和兄弟可能是嵌合体的同性恋，他们的大脑和外貌不一样。我想，如果没有我父亲，我已经死了，我故意敲伤他的头来报复他，我后悔了。&nbsp; &nbsp; <br>\n9，我写了女同性恋视角的小说来揭露同性恋社会，简介是，男女同性恋掌权的国家，法律名义上禁止同性恋，但事实上占多数的女同性恋故意把异性恋美女说成是女同，然后强迫美女和自己女女性交。&nbsp; &nbsp; <br>\n10，多数人不会受到伤害的情况下，还要迫害杀死我，他们是恶意的。但言论反过来，他们自称善良，我无法揭穿他们的谎言。&nbsp; &nbsp; <br>\n记录我遭遇言论迫害时对所有人的性心理的思考(温和前)&nbsp; &nbsp; <br>\n1，公理1，当前社会，多数人能被包容，少数异类被歧视，我按照本能做事，但我被多数人歧视并故意伤害到死，这是因为我的性心理与众不同。我灭绝以后，我灭绝的原因，不会被多数人写出来。 公理2，我揭露男同性恋的性心理真相，但被多数人否定，证明是，只要男同性恋能生存下去，他们任何故意伤害我的动机都可以存在。 公理3，求生不能，我求个好死，我要在死前揭露多数人的性心理真相。 公理4，男同性恋和异性恋男性都有机会成为多数，无法证明谁占多数，只能不加证明的揭露多数人的性心理真相，见下篇文。&nbsp; &nbsp; <br>\n2，人生经历，从小学到大学，我一直被多数男生歧视和嘲笑和故意伤害，没人保护我，我想不出办法，我知道他们故意伤害我是出于性欲望，我发现我遇到的3个叶姓男生都是政府特工，如果我不惹事，我可能会被暗杀，我惹了事反而让我在死前说出真相来，大学时，因为从临床转专业到理工科，被特工监视和散布恶意谣言，因此我精神崩溃，我盲目博同情，我出于本能的言论引起多数人说我是想杀人的异类，并且说我精神分裂，然后他们孤立并任意伤害我，无论我说什么，他们都说是幻觉，无论我做什么，他们都说是可怕。他们认为罪名属实，我无法改变他们的想法，我的同类能包容我，但我的同类接近灭绝。我遇到一个叶姓舍友是政府特工，他识破了我性心理，他已经想用暗算杀死我，但他还要讨好利用我，我假装不知，是为了忍辱负重，说出真相。&nbsp; &nbsp; <br>\n3，我的性心理，我的智力是遗传的性心理决定的，我能理解一种男同性恋的性欲望，就是讨好多数人，故意伤害少数异类，我的本能想做少数异类，目的是用来团结同类，并且我不愿意做男同性恋，所以我想对抗男同性恋，我的办法是远离男同性恋，聚集同类，用战争守护地盘。我想依靠想杀人的人来保护我，所以我不歧视想杀人的人，为了互相保护，我自己也要能杀人。我读小学时，13岁，深深暗恋过一个女同桌，姓刘，她的体味无味但极其吸引我，我想用女性身体和女性性交，但我是男性身体，所以我只能拥抱和亲吻美女。&nbsp; &nbsp; <br>\n4，我的痛苦，我想保护自己，但我对抗不了男女同性恋故意伤害我的动机，因此很痛苦，而且我无法讲出真相，因此更加痛苦。多数人故意伤害我又嘲笑我，他们在享受胜利者的喜悦，我不服输，我很痛苦。&nbsp; &nbsp; <br>\n5，我受到的折磨，主要是言论上的困境，1，男女同性恋编造很多通用道理来掩盖故意伤害我的动机，2，我被说成是想杀人的性变态，但事实上多数人才是想杀人的性变态，他们利用我的善良来消灭我，这种真相我说不出来。类比，多个女同性恋合作强迫美女和自己女女性交，但又编谎言，说是美女强奸自己，暴力取胜者说谎欺骗受害者的同类，是对受害者的加倍折磨。&nbsp; &nbsp; <br>\n6，绝望的预言我同类的命运，1，我会灭绝并且不能再进化出来。男同性恋永远不计后果地虐杀我的同类，在古代我的祖先能生存是因为有地理隔离，我们占少数但聚集形成局部多数，当我们占多数时，我们会识别并杀死男同性恋来保护自己，但我们都会自称是少数。2，性欲望基因有奇偶律，但多数人的性欲望稳定遗传，所以我的y染色体灭绝以后就不再有异性恋男性。3，当前政府军是男女同性恋组成的，他们才有枪，他们禁止我的同类聚集成局部多数，而且政府特工暗杀我们中的觉醒者，我只能绝望，接受灭绝。&nbsp; &nbsp; <br>\n7，我的对策，我很蠢，男同性恋能做到不被歧视，但我做不到，我想出对策，我自食其力时会被故意伤害，不如讨饭吃，顺便寻求好人的保护。但我也知道缺陷y染色体灭绝以后，全部人都是男女同性恋，这时被多数人歧视的少数异类，自身也歧视少数异类，这时我讨饭也无人帮助。&nbsp; &nbsp; <br>\n揭露多数人的性心理真相并解释为什么我遇到的言论迫害无解(温和前)&nbsp; &nbsp; <br>\n1，公理，表面上网络言论自由，但事实上有些话会惹来杀身之祸。&nbsp; &nbsp; <br>\n2，被迫害经历，我在网络上说自己想杀人，说自己有精神病，结果引起多数人都想杀死我，他们的说法是，“想杀人的男性就是男同性恋，威胁到多数人的生存，应该被消灭，男同性恋没有痛苦，活该被折磨，温和前就是精神分裂，精神分裂病人可以被任意伤害，因为受害者说出来会被说成是被害妄想。如果温和前杀人来报复社会，就坐实了温和前是杀人魔加精神分裂”。&nbsp; &nbsp; <br>\n3，真相，我的同类能理解真相，言论上多数人是迫害我是为了消灭想杀人的威胁，但事实上他们是恶意的，逻辑上的证明是，当我不想杀多数人了，他们仍然要迫害我。我自称想杀人是为了和伪善的人区别开来，但这样使我惹来杀身之祸。伪善的人用善良借口来故意杀人，我想消灭伪善者。&nbsp; &nbsp; <br>\n4，无解的原因，如果我的同类占多数，这种言论迫害是不会发生的。但现在同情我的人少于1/20，而且他们也要伪装成多数类人来生存的，无法帮我。我试图改变多数人的想法来保护自己，但我想不出办法。&nbsp; &nbsp; <br>\n5,下面讲出男同性恋的性心理。多数类人是男女同性恋，他们的性欲望都等效为虐杀异性恋男性。第一类他们的动机是故意伤害我的手段，我无法对抗，只要他们想杀我，我就必死，第二类他们的动机是故意伤害我的原因，我做不到避免。&nbsp; 6，男同性恋故意伤害别人，然后用谎言掩盖事实，而且他们强迫其他人相信他们的谎言，效果是故意伤害别人又假装不自知，与精神分裂等效。 7，男同性恋恶意说我精神分裂，然后故意敲伤我的头，他们认为脑损伤的表现可以被当成精神分裂，我的脑因此被故意敲伤。 8，男同性恋表面上做平常事，其实是寻找机会故意伤害我，防不了。&nbsp; 9，男女同性恋永远讨好多数，故意虐杀少数异类，这使他们不会被惩罚，因为受害者占少数。男同性恋不会互相攻杀，因为他们都能被当成多数，我的同类才会被当成少数。&nbsp; 10，男女同性恋都要求别人善良，所以他们就用谎言编造他人的恶，制造罪名来故意杀人，我的同类会被恶意地当成杀人魔。&nbsp; 11，男同性恋杀死我又要用谎言掩盖真相，因为他们只同情伪善者。&nbsp; 12，男女同性恋把自己的性欲望说成是无性欲繁殖，这是为了用谎言来掩盖他们暗中虐杀我的同类和我喜欢的美女的事实，我需要说出性心理真相来寻求同类的帮助，但因此引来男同性恋的屠杀灭口。&nbsp; 13，男同性恋有感受自身痛苦的欲望，他们被报复时会更快乐。惩罚阻止不了他们故意伤害我的欲望。&nbsp; 14，男同性恋想消灭我时，还要讨好利用我。&nbsp; 15，面对异性恋男性的质疑，男同性恋喜欢说听不懂别人讲的话，然后为所欲为。&nbsp; &nbsp; <br>\n<br>\n记录温和前死前最后的挣扎&nbsp; &nbsp; <br>\n1，说明，多数人和政府军想灭绝我，我垂死挣扎，本文记录我死前最后的经历。因为我死后，没人能揭露多数人的性心理真相，所以我要活着把我的思考写在博客上，让后人知道真相。&nbsp; &nbsp; <br>\n2，我的挣扎，我走到街头，从过路人中寻找同情我的人，包括女性，我发现只有1/20的人同情我，我和他们说“我是少数异类，我被多数人歧视和故意伤害，他们说我是想杀人的杀人魔，我需要你的帮助和保护，我想团结同类组建军队来保护自己，并且愿意服从当前政府，我发明新制度，允许任何人自由组建军队，弱者服从强者。”他们说“我们不敢帮助你，组建军队会被共党屠杀和灭族。”&nbsp; &nbsp; &nbsp; <br>\n3，预知的结局，被多数类人打死在街头上，警察假装看不见。如果我求助于19/20的多数类人，得到的会是落进下石。&nbsp; &nbsp; <br>\n4，我受到的伤害和我的坚强，我的头被陌生人故意敲伤，脑损伤，依靠森田疗法坚持，网上看到氯丙嗪可以治疗疯牛病克雅病，我试了有效。&nbsp; &nbsp; <br>\n5，多数类人故意伤害我的方式和对应的动机。有两种人用两种不同的方式来故意伤害我，各占一半，总共占比19/20，如下，1，间接方式，这种人不直接暴力攻击我，他们通过支持和帮助故意伤害我的人来消灭我，他们的动机是，“讨好胜利者可以避免被伤害，故意伤害温和前的人是胜利者”。他们的想法能成为现实，因为政府军消灭了这种人的歧视者。2，直接方式，这种人直接用暴力攻击我，他们的动机是，“喜欢利用受害者的善良来伤害受害者，并且他们相信故意伤害别人以后还能享受多数人的善良。”他们的动机能变成现实，因为他们占多数，他们故意伤害别人又互相同情和包庇，而且他们能用谎言欺骗受害者的同类。他们故意伤害我是出于性欲望，他们是男女同性恋。&nbsp; &nbsp; <br>\n6，我有方法反击，我能模仿男同性恋的性欲望来占先机地消灭男同性恋。但我不喜欢这样做。我只想乞求政府给我同类相聚的机会，我们愿意灭绝。&nbsp; &nbsp; <br>\n7，本文公开后，政府以阻止一种肺炎病毒传播为由，强迫所有人戴口罩出门，这样我就无法上街寻找同类了，我想这可能是男女同性恋政府的阴谋，说明我已经没有反抗手段了，只能求个好死，接受灭绝。&nbsp; &nbsp; <br>\n<br>\n虚构小说小贞回忆录&nbsp; &nbsp; <br>\n说明，作者叫温和前，是女体性行为的异性恋男性，即将灭绝，多数人说我是男同性恋，但我知道多数人是男女同性恋，我用女同性恋视角来揭露真相。&nbsp; &nbsp; 2093年，地球统一了，男女同性恋合作掌权，男同性恋控制军队，女同性恋负责经济管理。我叫小贞，是女同性恋。我父亲是政府特工，负责寻找并虐杀有反抗意识的异性恋男性。我母亲没有工作，在家抚养子女。&nbsp; &nbsp; 学校教育所有人主流思想，主流思想禁止搞同性恋，但事实上，异性恋男女都会被多数男女同性恋说成是同性恋，然后进行合法性虐待。&nbsp; &nbsp; 小学五年级时，我爱上了一个女同桌，她是我一生最喜欢的女生，姓刘，她很高，很白，她的体味没有味道，但深深地吸引我，让我愉快，虽然我也是女人，但我对她的身体充满好奇。上厕所时我偷看她尿尿。&nbsp; &nbsp; 中学到大学，我担任了学生干部，任务是帮学校女领导和女老师寻找漂亮女生。漂亮女生会成为女领导和女老师的性奴。在大学宿舍，漂亮女生只有1/6，每个宿舍都是女同性恋多数，我们都会强迫漂亮女生陪睡，我们会在上厕所和洗澡时性虐漂亮女生，举例，我们会故意霸占厕所，迫使美女和自己一起小便。因为我是学生干部，我睡过很多个漂亮女生。举一例，漂亮女生小邓，她和我最喜欢的小刘一样美，我仰躺着，强迫她趴在我身上睡，我抚摸她的阴唇阴蒂阴道，然后小腹对着小腹和她女女性交。&nbsp; &nbsp; 大学毕业时，有一天，我父亲说姓温的男性反抗激烈，准备灭族灭绝他们，请我帮忙想办法，我在监狱见过温姓男性，我觉得他们的性心理和我一样，我对他们有些同情，但我没有权力阻止他们被灭族的命运。&nbsp; &nbsp; 我觉得男同性恋虐杀异性恋男性太残忍，我发现基因工程技术可以实现女女繁殖，于是我设想组建一个纯女性社会，女同性恋掌权，女异性恋做性奴。我想，如果组建了纯女性社会，女同性恋会不会进化得和男同性恋一样残忍呢？我认为不会，男同性恋的残忍是异性恋女性的低级性心理造成的，异性恋男性曾经是进化成讲道理的统治者，异性恋女性是异性恋男性的性奴。&nbsp; &nbsp; &nbsp;","date":"2020-03-04","agreeCount":1,"discussionCount":0}