{"type":"answer","id":213742,"parentType":"question","parentId":21625,"uid":23040,"contents":"引述一段评论<br>\n<br>\nThis is absolutely insane, and&nbsp;<a href=\"https://twitter.com/renato_mariotti/status/1240784241455235073\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">quite possibly a crime</a>&nbsp;under the&nbsp;<a href=\"https://en.wikipedia.org/wiki/STOCK_Act\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">STOCK Act</a>. Thanks to a&nbsp;<a href=\"https://www.npr.org/2020/03/19/818192535/burr-recording-sparks-questions-about-private-comments-on-covid-19\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">private audio recording NPR obtained just this morning</a>, we know with high likelihood he did this based on information he was getting from the highest levels of the government (which he had access to from daily briefings he was receiving as&nbsp;<i>chair of the Senate Intelligence Committee</i>) and sharing 2 weeks later exclusively with high dollar donors, whom he told were likely to see a crisis&nbsp;<i>\"more akin to the 1918 Pandemic\"</i>.<br>\n<br>\n<blockquote>Soon after he offered public assurances that the government was ready to battle the coronavirus, the powerful chairman of the Senate Intelligence Committee, Richard Burr, sold off a significant percentage of his stocks,&nbsp;<b>unloading between $582,029 and $1.56 million</b>&nbsp;of his holdings on Feb. 13 in 29 separate transactions....Burr is not a particularly wealthy member of the Senate:&nbsp;<b>Roll Call estimated his net worth at $1.7 million in 2018</b>, indicating that the February sales significantly shaped his financial fortunes and spared him from some of the pain that many Americans are now facing.<br>\n</blockquote><br>\nRichard Burr is 64 years old. If he had anything remotely resembling an&nbsp;<a href=\"https://smartasset.com/investing/asset-allocation-by-age\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">appropriate risk allocation</a>for his age (about 35% in the stock market), those transactions likely represent&nbsp;<b>every penny he had invested in the stock market</b>.<br>\n<br>\nThe STOCK Act, which forbids Congress from trading on information received in the context of their job, was passed in 2012&nbsp;<a href=\"https://twitter.com/jamiedupree/status/1240758742540595200\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">with only three NAY votes</a>: Bingaman(NM), Coburn(OK) and Richard Burr (NC).","date":"2020-03-21","agreeCount":6,"discussionCount":0}