{"type":"article_comment","id":413019,"parentType":"article","parentId":18034,"uid":13979,"contents":"一、樓主認為反專制存在的劣勢完全可以避免，反華毫無必要，因為大多數民眾只是求生，反華會剝奪他們的生存權利，就算他們不是站到趙專這一邊，也會自成一派對抗反華勢力，這在客觀上對於推翻墻內專制統治只會產生反作用力。<br>\n<br>\n樓主談到只反趙不反華的劣勢：<br>\n<ul><li>劣势：容易（包括被大外宣诱导）转向攻击党内具体派系或具体政治人物，从而令共产党金蝉脱壳。容易容忍甚至同情具体中国人而遭到大外宣或小粉红背刺。小粉红的主流脱罪套路就是针对持此立场的中产，基于共产党政府的虚假繁荣数据而帮共产党论证合法性，通过否认具体政策的威权程度而消解反共合理性，通过淡化政治而强调文化经济从而软化反共者态度。</li></ul><br>\n其實是完全可以避免的，樓主之所以認為不反華會被大外宣誤導，那是因為樓主對於反專製的標準和底線沒有認知。在現代社會，政權是因為能夠盡可能的捍衛、救濟甚至爭取民眾的正當權益，所以才值得民眾的擁護。那如何判斷一個政權是否捍衛、救濟甚至爭取民眾的正當權益？換而言之，就是定義非專制政權的標準是什麼？<br>\n<br>\n具體而論，由於為了實現對國家公共事務的管理，政權必然需要左右民眾的權利和義務，因此，當政權左右民眾權利義務時，越難以避免公權力濫用侵犯民眾正當權益，民眾的正當權益就越難以得到捍衛、救濟和爭取，民眾的正當權益越難以得到捍衛、救濟和爭取，民眾自然也就越沒有擁護政權的必要。<br>\n<br>\n那要防範公權力濫用侵犯民眾的正當權益，就必然需要對公權力進行監督，對公權力進行監督的方式有且只有兩種，一種是上級監督下級、領導監督下屬，但這種監督模式有兩個不合邏輯之處，一是下級由上級監督，下屬由領導監督，但上級領導卻無法得到監督；二是上下級之間層級越多，跨級監督的有效性也就越差，導致政策越往基層，與越上層的決策走樣越大，換而言之，這種監督模式無疑於形同虛設。還有一種監督模式是分權制衡、相互監督，雖然這種監督模式也並非盡善盡美，但無論在邏輯上，還是在各級的監督力度上都明顯比前一種更合理。<br>\n<br>\n因此，我們可以得出結論，只要看到不採取分權制衡、相互監督的政權，就能直接認定這是不值得擁護的專制政權，因為這個政權沒盡到避免公權力濫用而侵犯民眾正當權益的基本責任，只要堅守這一條底線和原則，無論大外宣如何忽悠，都無濟於事。<br>\n<br>\n二、樓主的反專制策略提到加速主義，對此我並不看好，因為加速的目的無非是希望專制政權最終難以為繼而倒台，但在民眾普遍認可加速主義的社會下，民眾的憲政意識就得不到啟蒙，就算現專制政權倒台，民眾連憲政是啥都不懂，更不要說建立起有質量的憲政政權，大概率下只會建立起新的專制政權，那麼今天通過加速主義推翻現專制政權的意義何在？<br>\n<br>\n要反專制首先要從專制的統治基礎入手去瓦解。現代政權的統治基礎與古代政權的統治基礎，有著根本性的差異，古代政權的統治基礎來源於君權神授、天人感應，統治者就是天子，除非統治者已經到了昏庸暴虐、人神共憤的地步，而且還需要配合各種人為或者自然的「神跡」，民眾才認為統治者已經失去了天子的身份，屬於德不配位，才可能造反。而如果政權還沒有到餓殍遍地、民不聊生的地步，即便民眾意識到統治者並非捍衛民眾的正當權益，出於三綱五常中君臣關係的倫理道德，民眾仍然需要向統治者效忠，順應天命，如果不效忠統治者，就是有違禮法，逆天而行，有歪倫常，為世所不容。<br>\n<br>\n現代政權的統治基礎是君權民授，民眾再也沒有無條件向政權領袖效忠跪舔的義務，反過來政權有必須捍衛民權、為民服務的責任，政權從父母官的角色變為人民公僕，政權和民眾的關係，也從君臣關係轉變為僕主關係。這也就意味著專制政權要取得民眾的支持，不能再依靠君權神授的倫理道德，只能通過謊言和恐怖誤導和恐嚇民眾，使民眾繼續以為或承認專制政權是捍衛民權、為民服務的。而恐怖本身的武裝力量也是因為長年累月受到的謊言誤導，導致被扭曲的三觀與現實之間存在極大的差異，所以才聽從專制政權，所以歸根到底，專制政權一切的統治基礎在於謊言，只要謊言被世人識破，專制政權也就再也無法取得普遍民眾和武裝力量的積極支持。失去普遍民眾和武裝力量積極支持的專制政權，必然陷入塔西佗陷阱而無利可圖，最終垮台。<br>\n<br>\n三、樓主認為要推翻專制需要傳播真相，對此我是認可的，但光傳播真相是不夠的，墻內不少了解真相的民眾之所以不敢反抗專制，是因為他們擔心一旦專制政權倒台或者變革就會被外國勢力乘虛而入或者被別有用心的野心家利用從而出現軍閥割據、天下大亂，因此我們還必須打消民眾對此的顧慮。<br>\n<br>\n我們要告訴墻內的民眾，軍閥割據的前提是政權倒台前軍閥勢力已經在政權內部割據形成，而類似東歐劇變前的專制政權，由於政權中央對於包括武裝力量在內全國民眾的直接控制，打壓一切與權力核心不一致的聲音，因此，全社會根本沒有分割格局的基礎，這種狀態就稱之為原子化社會。<br>\n<br>\n在一個原子化社會內，一旦專制政權倒台，武裝力量由於不可能來得及形成軍閥，自然也就不可能出現軍閥割據，因為民眾不會允許國家長期出現權力真空，所以新生政權很快就通過民意掌控大局，然後再重新領導武裝力量。只要沒有軍閥割據，也就不會出現類似阿富汗、伊拉克、利比亞、敘利亞的情況，當然南斯拉夫是東歐唯一的例外，因為南斯拉夫原本就因為民族矛盾而存在軍閥割據，所以不必擔心原子化社會一旦專制倒台就會出現軍閥割據。<br>\n<br>\n綜上所述，反對專制沒必要也不需要反華，只要認清反專制的標準和底線，就不會被大外宣誘導利用。而推翻專制是要從專制政權的統治基礎入手瓦解，這個過程中多傳播真相，少搞加速主義，還必須打消民眾擔心專制政權倒台或轉型中認為出現天下大亂的顧慮。只要能做到以上三點，中華憲政就有希望之日。","date":"2020-06-15","agreeCount":3,"discussionCount":0}