{"type":"answer_discussion","id":213416,"uid":6868,"date":"2020-03-01","contents":"遠東的國際體系就按照這種方式一直演變到抗日戰爭前夜。除了日本人自己覺得自己是冤大頭以外，蘇聯和國民政府都認為自己是贏家。從蘇聯人的角度來看，他已經幹掉了張作霖、吳佩孚這樣堅定不移的反共分子，換上了蔣介石這樣的民族資產階級和容共分子。這個成就很大，就像是如果你能夠在西班牙把弗朗哥將軍做掉，讓西班牙共和政府掌握權力一樣。西班牙共和政府雖然也是資產階級政府，但是其中包含了大批共產黨的間諜。整個共和黨內部，被匪諜滲透的如此嚴重，以至於只要共和政府多維持幾十年，等到二戰結束的時候，它肯定會落到共產黨的手裡面的。如果弗朗哥將軍勝的話，那麼共和派要完蛋，共產黨也肯定要完蛋。從斯大林的角度來看，蔣介石能夠贏張作霖，這就等於是他已經贏得了亞洲的西班牙戰爭。因為在歐洲的西班牙戰爭中，弗朗哥將軍是把共和派、共產黨都給打敗了。<br>\n<br>\n而從蔣介石的角度來看，他認為他已經通過無賴手段拆散了條約體系，讓日本人的優勢力量完全落空了，而且他還成功的實現了，儘管只實現了中蘇反對日本的事實上的包圍圈。有這個包圍圈在，他才敢大膽的發動抗日戰爭；沒有這個包圍圈在的話，即使他在內部已經做了一些金融方面和軍事方面的準備的話，這場戰爭仍然是沒法打的。從他的角度來看，即使在情報部門和黨務部門中間，因此留下了大批的匪諜，而且必須在西北對親蘇勢力留下一個避難所，對他來說都是一個很小的犧牲。雙方都認為自己贏了。<br>\n<br>\n而日本人，從他們自己的角度來看，已經被逼到毫無辦法的地步，他們認為他們已經給列強和國際社會提供了足夠充分的證據，如果他們現在再不在最後的機會窗口消失之前進行干涉的話，那麼整個亞洲早晚會落到蘇聯人手裡面。但基本上，歐洲和美國都不接受他們的邏輯。他們只能選擇，要麼是按照國際社會的要求，整個退出亞洲。這樣做的結果實際上是將越南戰爭時期亞洲即將出現的局面提前幾十年出現，但是實際上是對日本自己是有好處的，日本人可以不受戰爭損失，而且一旦日本退出亞洲以後，蘇聯和共產黨反對國民黨的活動也肯定要提前展開，而蔣介石肯定也是頂不住的。蔣介石在失敗以後，共產主義勢力會提前三十年進入東南亞，很可能從馬來西亞到新加坡，都會變成赤色政權。<br>\n<br>\n但這種情況非常有利於日本，在整個亞洲大陸赤化的情況下，無論日本國內是民主還是不民主，它都是西方國家和美國反對蘇聯的唯一同盟候選人，這時候它就變成亞洲的弗朗哥政權了。美國人儘管講究民主，要求推翻一切獨裁政權，但是最後仍然不得不扶持弗朗哥和薩拉查，為什麼呢，因為在西班牙和葡萄牙，如果讓弗朗哥和薩拉查倒台了，那就肯定是共產黨上台。所以儘管他們獨裁，仍然是非扶持不可的。日本如果肯採取這種政策的話，實際上它在戰前的明治憲法體制是不一定要改的，實際上它完全可以維持一種弗朗哥政權式的存在，在冷戰全面爆發以後，充當北約的代理人。但它沒有走這條路。從它自己的角度來看，實際上，它是犧牲了自己的國家利益，在非常不利的條件下，替西方國家做出犧牲，而且還要被西方國家打。<br>\n<br>\n從蔣介石的角度來看，他等於是在一個錯誤的認知圖景上理解問題。北伐以後的國民黨已經不是辛亥時期的國民黨，不再是黑龍會的代理人，而變成蘇維埃的代理人了。他從他加入北伐開始，被蘇聯人安排的任務就是，作為一個白手套，趕走真正反蘇的反動勢力，像張作霖之類的，然後，再讓蘇聯安插共產黨人從內部取代。蔣介石認為他自己是足夠聰明，能夠識破蘇聯人的陰謀，能夠利用蘇聯的力量，首先趕走帝國主義，然後趕走日本人，最後還能像土耳其的凱末爾一樣，在實現民族國家、建立民族國家的目的達成以後，再清算掉內部的共產黨人。當然他最後失敗了。功虧一簣。在他自己以為快要成功的地方，落到了滿盤皆輸的下場。<br>\n<br>\n蘇聯人以為他的算法比國民黨要高明得多，成功的把自以為聰明的蔣介石和日本人都算進去了，把日本人在亞洲大陸的遺產和蔣介石的苦心經營全部納入到自己手裡面。但實際上也是機關算盡太聰明，反誤了卿卿性命。他放棄了歐洲的正面戰場，把全部精力投入到亞洲的側面戰場，把從滿洲、中國、越南直到東南亞一線，全部拿下來了。表面上看成功非常大，但實際上這就等於是放棄了先進的、能夠帶來利益的地區，繼承了、征服了那些落後的、需要自己倒找錢的地區。征服落後地區實際上是一件賠錢的交易，這就是美國在1948年和以後的很長時間不願意干涉亞洲大陸的根本原因。<br>\n<br>\n這個做法是有道理的。因為現在的情況跟中古時代的情況不一樣。蘇聯如果是有一個軟弱的中國，無論是北洋軍閥的中國還是蔣介石的中國作為自己的敵人，它花錢是不太多的。但它如果控制了整個中國，一個友好的、共產主義的中國，它為了把這個中國扶起來，需要花的錢，實際上是比對中國為敵要大得多。越南的赤化，表面上看是美國的失敗，實際上是把這個巨大的包袱移到了蘇聯的頭上。蘇聯因為它的成功，而必須付出更大的代價。這對它來說，表面上的勝利，實際上反而是失敗。它如果當初的話，肯勉強維護遠東秩序的話，聽任遠東處在破碎狀態，存在一系列獨立和半獨立的軟弱政權的話，實際上它可能會負擔更輕一些，說不定還能夠以某種方式轉型為一種半共產黨的威權政權而不至於完全垮台也未可知。<br>\n<br>\n所以這裡面與其說是要討論外交策略的高明問題，倒不如說是討論你自己資源和策略的恰當配比問題。而資源和策略的恰當配比問題，回溯到最後，其實歸根結底還是個意識形態的問題，因為意識形態就是你對使用資源和人力的方式問題。<br>\n<br>\n好，我現在就講這些吧。","parentType":"answer","parentId":186639}