{"type":"article_comment","id":100480,"parentType":"article","parentId":6042,"uid":5615,"contents":"这么烂的诗哪来的脸宣传？低级红高级黑？<br>\n<br>\n附网上看到几年前的“赏析”，给大家乐一下<br>\n<br>\n《念奴娇·追思焦裕禄》是习近平同志的旧作，写于1990年7月15日，当时他在福州市工作。作品深情赞颂了焦裕禄精神,凸显了作者责任担当的情怀。时隔24年后的今天，我们重读仍然感觉清新亲切，心灵受到震撼，其艺术感染力一点也不因为岁月的流逝而消减。中华诗词研究院副院长蔡世平评价：重新发表这首词，对弘扬中华优秀传统文化，有着十分重要的现实意义，给传统旧体诗词如何反映当下生活、书写时代精神，提供了一个范例。<br>\n    我们在感悟焦裕禄精神，感悟作者亲民、爱民、为民情怀，感悟作者对广大党员干部殷切期望的同时，作为党校人，应该读出党校人的特点，坚持忠实于“原著”，从更高层次欣赏作品，挖掘隐藏在作品背后的东西。<br>\n    第一、忠实于“原著”，坚持原原本本读“原著”。<br>\n    中夜，读《人民呼唤焦裕禄》一文，是时霁月如银，文思萦系……这是铺垫，是导语，是序曲。<br>\n    魂飞万里，盼归来，此水此山此地。这里本可以用“魂飘万里”，作者为什么没用？体现了作者对语言的精准把握。“飘”与“飞”比较，显然“飞”更具目的性、方向性。“魂飞万里”更加贴切地表现了焦裕禄豪迈的英雄气概，突出了焦裕禄的人格魅力，展现焦裕禄之魂不一样的品质。颇有毛主席“杨柳轻扬直上重霄九”中“直上”的韵味。“此水此山此地”回答了盼归来的主体，是这一方土地，是这里的山山水水，是这里的人民。<br>\n    百姓谁不爱好官？把泪焦桐成雨。这一句起到了承上的作用，描述了人民盼的状态。与“泪飞顿作倾盆雨”的意境一样，泪多成雨，感情至极。该句还有启下的作用，使人产生问题意识，百姓为什么这样？强烈地吸引人读下去。<br>\n    生也沙丘，死也沙丘，父老生死系。此句表达了焦裕禄情系父老乡亲，与兰考人民生死相依。有人说这里的“沙丘”还可作这样的理解，即对当时某种社会现象的一个“隐喻”。社会上存在着日渐滋长的贪图享乐、安逸之风，不通过劳动而获取财富的投机取巧心理。这种东西有如民族精神的“毒瘤”，如不及时有效治理，就会对党、国家和民族造成极大的危害。笔者实在不敢苟同，觉得如果这样理解，就有点脱离原作牵强附会了！正因为这一原因，作者专门在此有个自注：焦裕禄临终前说“我死后只有一个要求，要求党组织把我运回兰考，埋在沙丘上。活着我没有治好沙丘，死了也要看着你们把沙丘治好！”<br>\n    暮雪朝霜，毋改英雄意气！此句一方面是从空间维度描写气候严酷，另一方面又是从时间维度暗写焦裕禄在兰考只有1年多一共475天，时间很短。这种用时间之短衬托焦裕禄精神长存的手法，更显得焦裕禄精神非同凡响。本来这里可以用“豪气”，作者为什么没有用？因为豪气就是英雄气，作者这样处理，避免了语意上的重复。<br>\n    依然月明如昔，思君夜夜，肝胆长如洗。一语双关，明写大自然的美丽，暗指焦裕禄精神品格的美丽。作者这样描写，与古诗中“春风不改旧时波”、“青山不改旧时容”一样妙，是妙用反衬，从反面强化所要抒写的情感。在月明如昔的衬映下，作者的感慨显得愈加深沉了。值得一提的是作者没有写夜夜思君，而是写“思君夜夜”，恰到好处地体现了作者的真情实感，让人可亲可信。特别打动读者心扉的是“肝胆长如洗”----作者常常在如银静谧的月光之下思念焦裕禄，仿佛肝胆被长久地洗了一般！每次对焦裕禄的思念，都是一次肝胆的对接，灵魂的洗礼！<br>\n    路漫漫其修远矣，两袖清风来去。大家都熟悉屈原的“路漫漫其修远兮”，为什么这里要新换一个“矣”字？一是体现作者一贯倡导的创新思维，避免了语言上的重复。二是“矣”更加准确地表达了“已经求索了，还将进一步求索”的进程。正象作者所言：中华民族的昨天“难关漫道真如铁”；今天可谓“人间正道是沧桑”；明天是“长风破浪会有时”。这样的表达源于原句，创新原句，赋予屈原笔下求索跋涉新的时代内涵。这就是两袖清风来去，逢山开路，遇水架桥，从容不迫，潇洒自如。<br>\n    为官一任，造福一方，遂了平生意。作者非常赞赏焦裕禄的品行，也作为作者自己平生的榜样，从正定、厦门、宁德、福州，到浙江、上海，时时处处以焦裕禄为楷模，实现着人生的意愿。<br>\n    绿我涓滴，会它千顷澄碧。该句是全词的升华之笔，本来可以写会它万顷澄碧。作者却没有写万顷澄碧，表达了作者脚踏实地，把握当下的求实精神，是神来之笔。作者既低调又自信，颇有“向我看齐”的韵味，是作者打铁自身硬的自信表现，是作者倡导正能量，坚信未来的生动写照。每一位党员、干部，都应从我做起，严于修身，严于用权，严于律己。只有清澈、洁净的水滴汇在一起，才能成为而且必将成为千顷万顷碧波荡漾的湖海。<br>\n    第二、作品处处闪耀着马克思主义的光辉。“思君夜夜”“千顷澄碧”是作者实事求是精神的体现。假如是“夜夜思君”，可信度就会降低，就显得有点不切合实际。“绿我涓滴，会它千顷澄碧”明写大自然中的现象，是量变与质变规律的体现。暗含马克思主义的历史观。人民群众是历史的创造者，再伟大的人物也是沧海一滴。这样写具体、形象、生动，把党的群众路线形象化了，有助于读者内化于心，外化于行。正如作者所言：人民是推动历史前进的真正动力，是真正的英雄。中国特色社会主义事业是亿万人民的事业，必须紧紧依靠人民群众来推动事业的发展。<br>\n    第三、感悟中国传统文化的魅力，感悟中华诗词之美。一是意境美。“霁月如银”、“暮雪朝霜”“绿我涓滴”，还有山、水、地、桐、泪、雨、气等等，画面极其生动多彩，仿佛就在眼前，引领读者进入到诗中有画的美妙境界。二是声韵美。“此水此山此地”，读起来就象欢迎欢迎热烈欢迎的掌声和节奏。“生也沙丘，死也沙丘”，通过沙丘的重复从声音上状出了沙丘之严重，困难之严重，突出了沙丘这个重点。假如不加重复，就没有这样的妙处！“绿我涓滴，会它千顷澄碧”，一小一大相映成趣，一滴清脆的绿水，一经会它，不断积累，就波澜壮阔，奔流不息。三是含蓄美。“遂了平生意”，假如读者只顾欣赏诗词本身，而没有注意到作者，完全可以很好地理解本句。但是知道了作者是“平”以后，感觉就如同读嵌名诗一样过瘾，顿觉中国文字的奥妙，趣味盎然。<br>\n    诗词是中华传统文化之瑰宝。《念奴娇·追思焦裕禄》以《念奴娇》为词牌，语词洗练，言简意赅，排列有序，朗朗上口，情意隽永。寄寓了作者对焦裕禄刻骨铭心的怀念，表达了作者对焦裕禄无私为民精神的礼赞。词中的许多句子，有很强的感染力、创新力、亲和力，使我们依稀感到毛泽东同志诗词的神韵。这与作者爱好读书、广研文史、讲话引经据典和深厚文化底蕴是分不开的。我们要向作者学习，勤于读书，勤于思考，勤于写作，坚定不移，不断培养高雅情趣，不断提升道德境界，让中华传统文化薪火相传！","date":"2019-11-08","agreeCount":0,"discussionCount":0}