{"type":"article_comment","id":55351,"parentType":"article","parentId":4930,"uid":9304,"contents":"Senator Rubio Press:<br>\n<br>\nThe defense of human rights and democracy are in our moral and national interest.<br>\nSenator Marco Rubio's Hong Kong Human Rights and Democracy Act reaffirms U.S. commitment to democracy, human rights, and the rule of law in #HongKong<br>\n<br>\nhttps://twitter.com/SenRubioPress/status/1171789362478157829<br>\n<br>\nWashington, D.C. - U.S. Senators Marco Rubio (R-FL), Ben Cardin (D-MD), Jim Risch (R-ID), Chairman of the Senate Foreign Relations Committee and Bob Menendez (D-NJ), Ranking Member of the Senate Foreign Relations Committee, today reintroduced the Hong Kong Human Rights and Democracy Act, bipartisan legislation that would reaffirm U.S. commitment to democracy, human rights, and the rule of law at a time when Hong Kong’s autonomy is under assault by interference from the Chinese government and Communist Party.<br>\n <br>\nCo-sponsors include Senators Angus King (I-ME), Josh Hawley (R-MO), Ed Markey (D-MA) and Tom Cotton (R-AR). Representatives Jim McGovern (D-MA) and Representative Chris Smith (R-NJ) introduced companion legislation in the House.<br>\n <br>\n“As over one million Hong Kongers take to the streets protesting amendments to the territory’s extradition law, the U.S. must send a strong message that we stand with those peacefully advocating for freedom and the rule of law and against Beijing’s growing interference in Hong Kong affairs,” Rubio said. “I am proud to re-introduce legislation that places the U.S. firmly on the side of human rights and democracy and against those who would erode the freedoms and autonomy guaranteed to the people of Hong Kong, freedoms that have made the city a prosperous global commercial hub governed by the rule of law.”<br>\n <br>\n“America’s strength has been and always will be in our values. We cannot stand idly by as the rights of the people of Hong Kong are trampled on by China,” Cardin said. “I’m proud of our continued, bipartisan affirmation of the United States’ commitment to Hong Kong’s autonomy, to Hong Kong’s vibrant civil society and to the basic human rights of the people of Hong Kong.”<br>\n <br>\n“A Hong Kong that safeguards its autonomy, upholds fundamental freedoms, and maintains an open business environment is good for Hong Kong, good for the United States, and good for the world,” Chairman Risch said . Bipartisan concern about the erosion of Hong Kong’s autonomy has been growing for several years, but the proposed extradition law has taken that concern to new heights. I continue to urge that the extradition law be withdrawn or indefinitely postponed. Passage will compel the U.S. Senate to reevaluate aspects of the U.S.-Hong Kong relationship.”<br>\n <br>\n“As the world bears witness to the brutality with which security forces in Hong Kong are responding to tens of thousands of pro-democracy activists in a display of force not seen in years, I am proud to join my colleagues in introducing this important legislation to reaffirm our steadfast support for Hong Kong’s autonomy, democracy and respect for human rights,” Ranking Member Menendez said. “The United States must use all of our diplomatic tools to stand shoulder to shoulder with the people of Hong Kong in the face of this latest effort by Beijing to censor them and infringe upon their basic rights and freedoms.”<br>\n<br>\n“The protests in Hong Kong are grounded in the removal of an unpopular and unfair extradition bill,” said Senator Toomey. “However, the fight extends well beyond one piece of legislation. It extends to stopping the growth of Chinese authoritarianism, which poses a threat to basic human rights, including the right to free speech, the right to a fair trial, and the right to a genuinely representative government. This bipartisan legislation makes clear that the United States stands alongside the Hong Kong people in their struggle for freedom, and I urge all my colleagues to support this measure.”<br>\n<br>\n <br>\nThe Hong Kong Human Rights and Democracy Act would:<br>\n<br>\nRequire the Secretary of State to issue an annual certification of Hong Kong’s autonomy to justify special treatment afforded to Hong Kong by the U.S. Hong Kong Policy Act of 1992.<br>\nRequire the President to identify persons responsible for the abductions of Hong Kong booksellers and journalists and those complicit in suppressing basic freedoms in Hong Kong, including those complicit in the forced removal of individuals exercising internationally recognized rights to mainland China for detention or trial, and to freeze their U.S.-based assets and deny them entry to the United States.<br>\nRequire the President to issue a strategy to protect U.S. citizens and businesses from the implications of a revised Fugitive Offenders Ordinance, including by determining whether to revise the U.S.-Hong Kong extradition agreement and the State Department’s travel advisory for Hong Kong.     <br>\nRequire the Secretary of Commerce to issue an annual report assessing whether the Government of Hong Kong is adequately enforcing both U.S. export regulations regarding sensitive dual-use items and U.S. and U.N. sanctions, particularly regarding Iran and North Korea.   <br>\nMake clear that visa applicants shall not be denied visas on the basis of the applicant’s arrest, detention or other adverse government action taken as a result of their participation in the nonviolent protest activities related to pro-democracy advocacy, human rights, or the rule of law in Hong Kong.<br>\n<br>\nhttps://www.rubio.senate.gov/public/index.cfm?p=Press-Releases&amp;id=56C3FD60-C436-424F-B924-B6EE7678BF4E","date":"2019-09-12","agreeCount":1,"discussionCount":0}