{"type":"answer","id":203689,"parentType":"question","parentId":20871,"uid":29187,"contents":"大概二、三十年代的时候，国民政府企图收回上海租界的时候，为了讨论上海自由市的前途问题，曾经产生过许多种方案。 其中有一份方案，因为我现在没有开电脑，所以没法说出具体的材料，但是大体上来讲，这种方案的制定者，就是上海的一个英国调查团，它的基本意见就是说：华人、 黄种人不懂得怎么样运用代议制，如果我们把政权交还给华人手里面，那就意味着上海自由政体的灭亡。 这个说法完全应验了。 因为后来国民政府逐步侵蚀，最后在抗战后期取消了上海租界以后，表面上看，可以说是民族主义一个胜利，但是实际上，就是上海自由资本主义和自治政体的灭亡。<br>\n上海自由资本主义在什么情况下能够有效运转？ 就是在欧洲人垄断政权，工部局绝大部分成员都是欧洲人的情况下。 这个政权在少数欧洲人的主持之下，不仅保存了欧洲人的财产权利和自由贸易，而且也保证了租界华人，至少是华人商人的自由贸易和财产权，把上海变成了整个太平洋地区最大的贸易中心 。 上海的繁荣，以及它的法治和市政建设的基础，主要是在工部局的主持之下取得的。 可以说是，少数欧洲有产阶级对政权垄断，并没有严重的损坏到当地华人的利益。 但是在华人，或者说是南京的中央政权重新接管了以后，很快的，不仅是西方的商人站不住脚，很快就撤离了中国，即使是华人本身商人的利益也受到了很大侵害 。 可以说，撇开民族主义或者说种族主义的因素不谈，那么，国民政府对上海租界的接管等于是用中国古老的、历代王朝都已经熟悉了的那种官僚管制体系，重新取代了欧洲人带 来、扎根了不到一百年的这种自治团体自我治理的体系。<br>\n我们要知道，照有些比较通俗的教科书的说法，说是上海或者是各地的外滩是英帝国主义侵略的产物。 但是实际上并不是这样。 如果英帝国主义者真要侵略你的话，把这些地方从大清的领土上划出去，是一点困难都没有的。 实际上，这些地方的殖民者，跟北美殖民者是一样的，他们也是闯荡到远东的一些冒险家和商人，然后他们就想自己结社，按照他们在欧洲的政治习惯，我们自己结社管理自己， 成立自己的政治组织。 这一点不但没有受到大英帝国政府的鼓励，有的时候还受到大英帝国压制的。 实际上他们跟大英帝国的关系，跟华盛顿将军和他的同僚跟大英帝国的关系差不多。 他们很想从大英帝国的约束之下独立出来，但是没有这个力量。 华盛顿将军之所以能这么做，是因为北美十三州的主要居民已经是欧洲移民的后代了，印第安人也有，但是少到可以忽略不计。 但是，阿礼国(Rutherford Alcock)在1853年和此后十几年要做的事情，跟华盛顿将军做的事情其实是差不多的。 他很想把上海的欧洲人组织起来，建立一个自由市，然后把这个自由市脱离大清的管辖，建立一个自由共和国。 但是当时英国的外交官对他这种做法很不感冒，一再的打压。<br>\n其实在十九世纪晚期的时候，大清是处在一个最软弱无力的时候，当时如果大英帝国当真支持在各口岸城市的外国人搞独立的话，大清不一定敢去镇压，也不一定镇压 的下来。 之所以这些城市最终没有独立，还是搞成一种租界的形式，其实主要是大英帝国，就像当年他们压着华盛顿不准向阿巴拉契亚山脉以西扩张一样，不准这些上海的殖民者自己 扩张。 后来罗得西亚的白人少数人搞单方面的独立不成功，其实也不是黑人游击队有能力把它打下来，也是因为英国的威尔逊政府和美国人联合制裁他们，强迫他们把政权开放给黑人。 如果没有国际制裁的话，我估计南非搞一个白人共和国，长期垄断政权也没有什么太大的问题。 黑人的游击队估计也推翻不了他。 他主要也是害怕国际制裁，才把政权移交给黑人的。 远东在十九世纪这些租界地或者是一连串的外滩— — 因为上海、汉口、宁波这一些地方都被称为外滩，外滩就是口岸的意思— — 它其实多多少少都有一些类似工部局的、 由欧洲人居民组成的自治团体。 也主要是受了殖民主义当局的压迫，而不是受了大清帝国的压迫，它才没有从此脱离出去。 如果当时脱离出去了，那么这些地方，可以想像，现在就是新加坡这种样子。 即使在英国人和殖民主义撤出以后，它也能够在很大程度上延续英国人留下的法治体系，仍然会变成世界上重要的城市共和国和重要的贸易港。<br>\n他们之所以没有能够走上这个道路，原因跟南非差不多，是因为土族问题。 就是因为移入租界的华人实在是太多，而且他们面对的并不是易洛魁联盟那样的印第安人的共和国，而是一个古老的、具有强有力的官僚专制主义传统的巨大帝国。 而这个帝国即使在经过革命以后，实际上不但没有削弱，而是进一步强化了它的官僚专制体系。 近代以来，可以说是，北洋政府时期，是最尊重条约体系，也最接近西方自治团体的过程。 在这个过程中，可以说是，政权掌握在军官团和士绅的手里面，基本上也形成了欧洲近代早期那种有产阶级垄断政权的局面。 随着列宁主义的引入，等于说是列宁主义的政党— — 国民党和共产党，用本来是外来的、共产国际发明的这一套强大的组织，重新强化了本来已经趋于软弱涣散的儒家的官僚 体制，把本来已经快要死掉的儒家官僚体制又重新救活了，以列宁主义党国的形式，重建了一套比大清、大明的官僚体系更加严密、更加难以摧破的新官僚体系。 这个官僚体系，首先摧毁了内地各省原有的军绅政权和自由资本主义萌芽，然后在借助民族主义和第一次世界大战以后殖民主义撤退的过程中间，逐步摧毁了以上海为中心的整个远东 贸易的自由城市体系。 在这个自由城市体系摧毁的最后一步，就是共产党取代了国民党，用彻底的列宁主义体制取代了国民党那一套没有完整建立的列宁主义体系，最后建立了现在这个中国。<br>\n现在我们看到的香港，实际上是十九世纪晚期，以英国为首的西方的移民团建立的一系列自治城市当中的最后一个。 所以在这个城市体系中间，他们仍然继承了十九世纪欧洲的政治逻辑，自由主义和殖民主义同构。 因此面临着一个严重问题，就是说，共同体的边界是在哪里？ 如果放大共同体的边界，像二、三十年代工部局搞的那样，首先是局部开放华董，这还不要紧，开放华董还可以维持议会，但最后的结果是彻底的反殖民主义，那就 把工部局本身也取消了。 如果无限制的开放共同体的边界，那么，原有的自治政体还能存在么？ 因为那跟欧洲的情况不一样，欧洲可以说在十九世纪，等于说是，自由主义体系已经到了非常成熟的地步，被排斥在这个体系之外的只是极少数没有财产的人和极少数外来 移民，你可以说是，完全开放民主以后，那么极少数无产阶级加入进来，也只是在议会里面加了一个工党，工党仍然基本上是维护议会政治的原则的，完全拒绝遵守议会政治规则的共产党 人数很少，可以说少到微不足道的地步。 在这种情况下，它实行全面推行大众民主是没有流弊的。 但在上海，你如果采取同样的政策的话，那就是说，本来只占人口百分之几的选民团，一下就开放到容纳上海全体居民，而这个绝大部分居民，可以肯定，他们根本就 没有执行议会政治的能力。 这将会导致上海原有的自由市体制的整个灭亡。 如果新加坡，跟马来亚和印度尼西亚合并，同时实行普选制的话，那么它现在的城市国家，也肯定是无法维持。<br>\n所以这一点我们得回到自由主义和殖民主义体系的根本问题上，就是说，在考虑政治体系之前，我们先要考虑共同体边界的问题。 旧的自由主义，就是原始时代的自由主义，长期国会时代的自由主义，爱德华•柯克和克伦威尔那个时期讲究的无代表权就不纳税那个逻辑，它针对的是国王和贵族，就是 指的有产阶级必须根据他们支持国家财政所作的贡献，在国家体系中间取得相应的地位。 他们并不想整个改变封建主义的共同体结构，而是想要厘清原有的各等级共治制度的边界，使各等级各得其所。 长期国会本身最先是不想废掉国王或者是推翻贵族的，它的想法是，恢复英格兰原有的宪法自由，使国王和贵族都回到他们原有的界限之内。 把国会遭到侵夺的权力重新划归国会。 他们所设置的共同体界限，仍然是爱德华•柯克爵士所说的“英格兰国民”的界限。 他说的“英格兰国民”，跟英格兰当时的人口是不等同的，大概也就是英格兰当时人口的六分之一。 也就是说，国王、贵族和有产阶级就是他心目中的英格兰政治共同体的组成者。 完全没有财产的人，在他看来，是可以不必考虑的。 这些人没有能力行使他们的权利，也没有足够的政治责任感。<br>\n到1832年以后，议会改革以后，降低了选举权的门槛。 到第一次世界大战以后，由于全民普遍服兵役的缘故，完全排斥无产阶级的政治逻辑已经行不通了。 因为在这种情况下，纳税已经不再是维持共同体的主要因素，战争也不再是贵族的特权。 贵族过去作为一个等级存在的理由是，一切战争都是由贵族这个等级负责的，平民是无需参战的。 国家的金钱由资产阶级出。 无产阶级等于是既不用打仗，又不用出钱，因此理所当然的被排斥在共同体之外。 但第一次世界大战以后的政治逻辑是全民战争，资产阶级尽管仍然是主要的纳税人，但是，他们不可能依靠像十九世纪那种由小规模专业军队进行的战争，第一次世界大战 以后的全民战争是需要全体国民流血的。 因此无产阶级根据他们流血的权利，也必须分享政治共同体的权利。 因此在这种逻辑之下，无产阶级用血纳的税压倒了资产阶级用钱纳的税，产生了我们现在所看到的西方的大众民主。<br>\n但这个逻辑在西方之外就不能直接实施，它就涉及到严重的种族问题和其他方面的问题。 而种族问题和阶级问题，在远东基本上是密不可分的。 像香港的问题就是，它处于一种很尴尬很荒谬的位置。 实际上，共产党所坚持的，比如说工人团体、反对普选制，恰好就是1832年以前，旧欧洲那一套政治逻辑。 它要求把占人口绝大多数的小市民和无产阶级排除在选举团之外，只让比如说是各个职业团体的头面人物，比如说只有几千人组成的什么什么界，选举出他们的代表 ，控制整个立法会。 这样产生出来的政权，因为它只来自于全体居民中的极少部分，所以它只有在一个以城邦和封建国家为主的体制之内才能够站得住。 如果它的周围有一个强大的、具有扩张性的官僚帝国，那么可以说是，参加选举的极少数人是很容易被收买或者被压倒的。 因此几乎没有办法维持一个独立的体系。<br>\n所以这实际上是造成了一个悖论。 这个悖论其实在殖民主义撤退的时候就已经造成了。 殖民主义，本质上来讲，它不是侵略。 真正的侵略是什么呢？ 像以前波斯帝国或者是蒙古帝国那种侵略，它是一个强大的武装集团打进了别的国家的国土，杀掉他们的人抢了他们的钱，这是赤裸裸的抢劫。 而近代的殖民主义它恰好不是这种传统意义上的抢劫，它代表了一种秩序的扩张。 而这个秩序恰好是我们所谓的近代民主的基础。 什么是近代民主？ 就是自治团体的自我统治。 没有这一点，民主这个词就没有丝毫的意义。 不包括自治团体这个含义的民主，它肯定会，比如说是，走向列宁主义那种，或者是拿破仑主义的定义，把政体改变成一种通过公民投票产生出来的独裁者。 像拿破仑和墨索里尼那样，定期举行公民投票，你只能投赞成拿破仑墨索里尼或者反对拿破仑墨索里尼。 这样的投票肯定是，每一次都是，正在执政的那个政府赢。 因为它可以通过公民投票，实现形式上的全民民主，但是实际上却没有自治团体存在的余地。 或者是像现在的列宁主义国家这样，它可以在全民参与、投票率高达百分之九十几的情况下，通过消灭或控制所有的中间自治团体，实现无限的专制主义，比过去的绝对君主 制更加强大。<br>\n所以我们现在所说的现代民主，实际上是一个误用的词。 所谓的现代民主制度，就是自治团体自我治理的体系。 你要维持这种自治体系，在全世界大多数地方都没有产生出这种体系的情况下，要么你就按照十九世纪和十九世纪以前的办法，实行殖民主义，用少数有自治能力的 欧洲人组织自治团体，来统治大多数没有自治能力的黄种人、黑种人或者其他种族。 或者呢，你在撤销殖民主义以后，你就只能面临着两种选择：要么你根本上放弃原有的自治团体原则，重新退回到西方文明普及到全世界以前、在世界各地实行过的那 种古老的专制主义去；要么呢，你既然决心要维持这种自治体系，那么你就必须得承认，这种自治体系是不可能以孤立的点状来维持，你必须有一个跟你的性质 相同或者基本相同的、同样由自治团体形成的一个巨大的国际社会，在这个国际社会中，各个团体起到相互竞争和相互维持的作用，你只有在这样一个外部生态环境之下，才能够维持 你原有的政治传统。 在这种外部生态环境基本倒台的情况下，孤立的据点是不可能维持的，就像是三十年代上海的工部局一样。 我们可以回顾一下它是怎样一步步后退的：<br>\n上海工部局首先，第一步后退是发生在1927年，共产国际在上海准备暴动的时候。 这种事情如果是倒退N多年的话，肯定会导致皇家海军的干涉，就会引起类似义和团战争那种局面。 但是第一次世界大战以后，英国和欧洲国家都已经是无力东顾了，因此工部局必须自己照顾自己。 它采取的做法就是，跟共产国际的代表做交易：允许他们把租界地当作自己的革命基地，不准北洋军阀到租界里面来抓人；但是另一方面，共产国际必须保证，他们搞革命 ，只限于在华人居民中间搞革命，不能波及到欧洲居民的生命财产安全。 在蒋介石发动政变，赶走了共产党人以后，蒋介石也同样觊觎上海资本家的财产，他也用各种各样的方式，包括用军统地下组织之类的方式，渗入上海租界，强迫上海资本家支持羽翼未 丰的南京国民政府。 在这种情况下，工部局又采取了同样的做法，跟他达成协议：允许南京财政部的各个税务专员或者是经济法庭来进驻租界，对租界的华人居民和商人征税；但是条件是， 你仍然是不能碰租界的欧洲居民。<br>\n他们通过这种做法，就使得上海租界，可以说，这种妥协延长了上海租界的寿命、也延长了工部局的统治大概十几二十年时间；但是这也是一种机会主义做法，自从租界不 再能够保护华人居民的那一刻开始，它的政治意义和政治生命实际上已经失去一多半了。 欧洲居民暂时还能够维持他的经济利益和自己关起门来过小日子的利益，但是很明显，他们已经走上了日薄西山的道路，以后只能一步步后退了。 而且上海是特殊的地方，是一个口岸城市，上海工部局的让步是会引起连锁反应的。 像在汉口、宁波或者是内地其他城市，在晚清建立起来的那些类似的自治团体，在上海做出让步的同时，立刻就被国民政府扫平了。 国民政府在二、三十年代的主要政绩就是，基本上把所有的欧洲人赶出了内地。<br>\n像成都，我曾经上过的那个华西医科大学，原来是教会办的华西协和大学；长沙那个湘雅医学院原来也是耶鲁大学办的。 它们都是在清末和民初的条约体系保护下，由教会办的自治团体。 这种自治团体是真正继承欧洲中世纪大学的传统的，就像牛津大学和剑桥大学那样。 它们就是国王给你一个特许状，然后你凭着这个特许状，我们自己选举大学的管理委员会，自己管理自己。 然后，传教士或者是其他人在来到中国，在大清和民国办学校的时候，也是根据这样的特许权和自治权搞的。 那是它们的黄金时代。 所谓学术自由的黄金时代是什么呢？ 就是大学有自治权的时代。 而国民政府是第一个破坏这种自治权的。 它借着反帝爱国的名义，把欧洲人赶了出去，原先的教会学校或者是私立学校，于是就一股脑的纳入国民政府的教育部统治下。 它们的自治权消失了。 这是党化教育的开始。 但是国民党还没有做绝，因为它仅仅是刚刚开始，一切都还处在草创阶段。 等到共产党来了以后，它就把事情做绝了。<br>\n其实国民党是一个过渡中间状态，它代表的是清末民初欧洲殖民主义保证下的自治，逐步被彻头彻尾的列宁主义国家所取代的中间状态，它是一个半列宁主义国家，是列宁主义企图吞并社会 但是没有来得及完成这个任务的时代出现的中间状态。 所以现在有人谈起国民政府的黄金十年还有怀念的意思，理由是，他们比共产党来了以后还是要自由一些。 但是很明显，这其实是过渡性的东西。 国民党是始作俑者。 它在始作俑者的初期，好像还残留了一些清末民初的社会团体的自由。 但是这个自由，即使共产党不来，国民党能够长治久安，只要它能够把所有反对力量都打下去的话，它肯定要逐步的削弱这些自治权，只是也许不会像共产党做的这么彻底，但是这个趋势基本 上是不可避免的。<br>\n<br>\n<a href=\"https://medium.com/@LiuZhongjing/自由主義與殖民主義在遠東的崩潰-上-beaa86b945fc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">自由主義與殖民主義在遠東的崩潰-上</a><br>\n<br>\n<br>\n[url=https://medium.com/@LiuZhongjing/自由主義與殖民主義在遠東的崩潰-上-beaa86b945fc][/url]","date":"2020-03-14","agreeCount":18,"discussionCount":3}