{"type":"article_comment","id":457059,"parentType":"article","parentId":22325,"uid":9686,"contents":"1.郭的发迹。 是他89出狱后认识了时任江泽民的机械工业部的局长贺龄乐，贺把郭推荐给贺的表亲--香港富商夏萍，夏给郭在河南投资了几千万美元。<br>\n<br>\n2.反共与否。你是站在平民的角度，你要是大陆香港资产几百亿，在北京住几亿的四合院，有特权车牌，你吃饱了没事干去造反？富人的自保意识远超常人，都发愁这辈子钱花不完享受不够，各种保险、防弹玻璃。韩寒年轻时比你不知道狂到哪去了，然而现在卖书 拍电影 赛车 带娃，屁都不敢放一个。人家反共就是造化和时局的安排。<br>\n<br>\n3.党内战友。党内都贪钱，但有执政能力和几十年经验、远见的也有，比民运不知道高到哪去，重要的是制度。<br>\n<br>\n4.制裁中共为犯罪组织。除了把党员绑架到一起变成大号朝鲜外，对推翻统治没卵用，你见伊朗倒了没？<br>\n<br>\n5.清算党员。你屁事没干就想着不但实现民主法治，还清算一波前朝官员。历朝更迭，前朝的技术官僚不少都能留用，元清都没灭尽汉人官僚，只有你党会把前朝官僚赶尽杀绝。你要是想清洗党员，你就要做好人家负隅顽抗，你出血的准备；你要不想流血，只能协商妥协，立起制度后，一定程度赦免。<br>\n<br>\n6.64灭共。只有智商欠费才会相信有人能把中共倒台这种历史大事预测精确到天还告诉你。主要原因：1.动态博弈。这是多方角力的过程，没人能准确预测，美国就按时算出大招，中共还能闪转腾挪 周旋卸力呢，未必能取得预想的结果。政变还得讲天时地利人和呢，个人能决定吗？2.混沌概率。由于前面的复杂因素，各种事件都只能算个概率而已，做不到精确预测。况且，按照天狗的说法，政权一蹦，股票货币等等也崩，boss都在利用信息差做局抢食呢，能告诉你？<br>\n<br>\n7.诈骗。检察官、法院都没出声，只能按无罪推定。况且gtv投资私募不就是给你一张有法律效力的纸吗，gtv又没增值，郭收到钱，给你印张股票，交易就算完了，是否能增值是看你自己的眼光判断。在大陆这种初创投资欺诈，都是在收到投资人的钱，签了原始股分配以后，才搞动作的，比如把钱投到皮包公司、拿投资人的钱去炒股等等。不给你股票，连合同都违约了，这印张纸就完的事有必要吗？重点是他怎么花投资人的钱。可以看看这砸锅同时也砸砸锅党中的匪谍的人的分析，那个报案豆豆匪谍嫌疑比较大，和龚火鸡周孝正一条线上的。<br>\n<a href=\"https://www.youtube.com/watch?v=s1rTwbXUieI\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=s1rTwbXUieI</a><br>\n<br>\n8.郭的钱在家族信托基金里，基金在他的家人和亲信名下，个人无资产，和共匪一样，常委名下查不到存款和房产，都是子女和亲信代持，来规避风险，他能通过借（不在他名下）的方式支配基金里的钱，谁零资产吃饱了没事干借6000万$在中央公园买豪华公寓，曼哈顿东区稍偏僻离中央公园近的复式或高层公寓五六百万就能买到。<br>\n<a href=\"https://news.creaders.net/china/2017/06/12/1834430.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.creaders.net/china/2017/06/12/1834430.html</a><br>\n<br>\n9.三百亿据说是在石油期货跌到1美元每桶时入场筹了10亿买了10亿桶，现在石油涨到30多美元，赚了300亿的差价。<br>\n<br>\n10.Waller 是SV案的被告，和郭有100万合同的冲突，不全部采信，wsj的FBI调查郭班的消息为共匪所为的可能性较大。<br>\n<a href=\"https://twitter.com/huanglaoxie10/status/1281061464418193408\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/huanglaoxie10/status/1281061464418193408</a><br>\nhttps://twitter.com/huanglaoxie10/status/1281071635689283586","date":"2020-08-01","agreeCount":2,"discussionCount":0}