{"type":"article_comment","id":64275,"parentType":"article","parentId":5704,"uid":9304,"contents":"他要是受阅士兵还是有成功机会的：<br>\n自古以来，埃及的秋天一直以天气晴朗而闻名于世，绝少有阴霾的记录。6日这一天，阳光灿烂。从4日开始，阅兵场上就有国民警卫军的士兵们守卫着，士兵们像木头人一般纹丝不动地站着，红色贝雷帽下露出一张张黝黑的、神情严肃的面孔。国民警卫军司令穆斯塔法・马斯里将军手持军权杖向天空望去，脸上绽出一丝笑容，按照埃及人的说法，好天气一定会带来好运气。天气晴朗，检阅结束后，飞机就可以进行空中特技表演。作为萨达特总统的亲信，马斯里将军知道总统特别喜欢观看这种表演。9点钟，离正式检阅的时间只有两小时了，马斯里将军向检阅台走去，准备最后一次检查安全保卫情况。能够容纳1000多观众的检阅台戒备森严，从昨天到今天，台上台下已检查10多次了，连最不引人注意的各个角落都认真检查。马斯里将军想世界各地爆炸暗杀事件频频发生，可不能让这样的爆炸事情在埃及重演啊！检阅台前一堵1.5米高的矮墙，马斯里将军在墙边停下来，打量着矮墙，这是他想出的主意。有了这矮墙，谁也别想从正面冲到总统的身边，马斯里将军把矮墙唤作“保护墙”，保护墙前面站立着两排国民警卫士兵，沿矮墙的两侧，每隔1米就有一个士兵。士兵们提着轻机枪。检阅台上还有22名穿便服的人，马斯里将军向检阅台前方走去，台上穿便服的人都是秘密警察，检阅开始时，矮墙前的所有士兵都要撤走，保护萨达特总统的任务则由秘密的便衣警察担负。近几个月来，暗杀的风声很紧，利比亚共和国领袖“狂人”奥马尔・穆阿迈尔・卡扎菲已经多次扬言要除掉萨达特总统，卡扎菲是说到做到的人，卡扎菲是否真的派遣刺客潜入埃及，不得而知。马斯里将军只知道利比亚的暗杀团在世界各地都很有名气。另外，巴勒斯坦领导人亚西尔・阿拉法特、伊郎总统霍贾特伊斯兰・阿里・哈梅内伊、伊拉克总统萨达姆・候赛因、叙利亚总统萨拉赫・贾迪德、黎巴嫩总理拉希德・卡拉米都对萨达特总统恨得咬牙切齿。国内也有一些麻烦。近几年来，极端穆斯林原教旨主义派的穆斯林兄弟会、穆斯林赎罪与迁移组织等派系活动十分猖獗。他们公开反对萨达特总统的开放政策，反对埃及与以色列签订的《和平友好条约》，崇尚伊朗精神领袖霍梅尼的革命式穆斯林教义。极端穆斯林原教旨主义精神领袖以萨米・兴那维安指责萨达特是个异教徒，埃及整个社会都背弃了穆斯林教义。我们必须以暴力进行反抗，首先要以各种可能的方式将萨达特杀死。马斯里将军首先把这些情况通报给美国政府。近年来，美国政府一直协助埃及保安当局保卫萨达特总统的安全，美国中央情报局多次向埃及提供保安警卫人员，并拨出1500万美元训练萨达特总统的贴身保镖，还专门为萨达特总统安装了一套价值1000万美元的秘密通讯系统，确保萨达特总统的通信电话、联络系统不被窃听。只要萨达特总统出国访问，美国空军都提供空中特警雷达飞机实施保护，以防萨达特总统座机被导弹击中。马斯里将军也采取了许多安全措施，安排总统在几处住宅轮流居住，使杀手很难知道萨达特总统的行踪。马斯里将军很少安排萨达特总统离开开罗，如非要因大事离开不可，空中就乘防弹的直升飞机，陆地就乘改装过的装甲汽车，并建议萨达特总统尽可能少参加公众活动。<br>\n<br>\n10时30分，阅兵大典一切准备工作就绪了。梯形的检阅台上人头涌涌，全埃及的重量级人物几乎都聚集在阅兵台上，除了埃及政府的军政要员外，还有各国驻埃及的大使、外交官、专家、知名人士、记者以及他们的眷属，受检阅的部队在广场外列队等候。人们远远望去，千军万马，肃静无声，整齐划一，足以显示出埃及国防军战无不胜，坚不可摧的力量。11点正，阅兵大典开始。萨达特总统精神饱满，神采奕奕出现在阅兵场，人们热烈欢呼：“萨达特您好！您好萨达特。”萨达特总统在副总统穆罕默德・胡斯尼・穆巴拉克，国防部长阿斯旺・特里加・加扎勒的陪同下，捧着一个花圈向无名战士英雄墓走去，萨达特总统把花圈放在墓碑前，立正，向无名战士英雄敬礼。敬礼的手许久才放下来，过了一刻钟，萨达特总统转过身来，向检阅台大步走去。人们向萨达特总统欢呼，萨达特总统向群众举起右手摆动着致敬。国防部长加扎勒首先致词，朗诵《古兰经》。萨达特总统侧着头仔细地聆听着，紧接着国防部长加扎勒宣布阅兵典礼正式开始。萨达特坐在主席台前排中央位置，左边是副总统穆巴拉克，右边是国防部部长加扎勒。还有萨达特总统的私人秘书穆罕默德・法达奇・哈菲兹，武装部队参谋长福阿德・拉里斯・贝勒纳比和侍从警卫长加里森林・蒙特勒・艾别林等高级官员。一会儿，萨达特总统从下衣口袋里拿出烟斗来抽烟，军乐队奏起乐曲，军队阅兵式开始行进了。走在最前面的是步兵，他们以整齐的英国式步伐通过检阅台，跟在步兵后面的是2000辆坦克和3000辆装甲车，“铁牛”的洪流一眼望不到边，黄土滚滚，太阳被遮得黯淡无光。绝大多数的埃及人都坐在电视机前观点这盛大的阅兵典礼实况转播，电视台军事评论员穆罕默德・福阿斯・阿拉加用自豪的声音说：“现在精锐无敌的埃及军队开始接受统帅萨达特总统的检阅，八年前的今天，正是我们英雄的军队奋不顾身地冲过苏伊士运河，夺回我们的神圣领土――西奈半岛。国家不会忘记他们，人民不会忘记他们。”萨达特总统突然站起来，向英雄的军队行军礼。士兵们齐刷刷地把头偏向右边，向萨达特总统还注目礼。驰在最前面的是100辆苏制T―62型坦克，坦克士兵将大炮平置过来向总统萨达特致敬。过了片刻，配置着红、白、蓝三色像征埃及国旗样式的伞兵自天而降，冉冉飘落到检阅台前10米处，向萨达特总统行持枪礼，萨达特总统萨敬礼，表示祝贺。检阅顺利地按计划进行着。步兵、伞兵、坦克、装甲车、导弹，依次从检阅台通过。队伍整肃，井井有条，唯一美中不足的是有两辆苏制卡车在检阅台前熄火了，但很快推到一边去，以便让大队通过，很少有人注意到熄火的卡车，因为这种事情在历次阅兵大典中都发生过。将近两小时过去了，检阅接近尾声，即时炮兵方队开过来了，人们向西边望去，尘土中，高射炮的炮管像森林一样耸立着，反衬着雪白的蓝天。此时，炮兵中尉加麦尔・特拉杜・卡里德由于卡车熄火，在主席台一边的汽车里坐了3个小时了。卡里德中尉不停地看表，卡车司机福阿德・拉马克・阿特法坐在身边。从上汽车这一刻开始，卡里德中尉就避免与司机阿特法说话。卡里德中尉紧握着一支苏制AC16式冲锋枪，汗水从手心里渗出来。司机阿特法无意碰了一下他的枪，卡里德中尉像被针扎似地做出反应：别乱动，动就打死你，他眼里射出恶狠狠的目光。司机阿特法笑着说：“枪里面又没有装子弹，你那样害怕做什么呢？”卡里德中尉似乎察觉到自己的鲁莽和不安，依然把枪紧紧地攥着。他知道，因为冲锋枪里装满了实弹，卡里德中尉1978年3月在回亚历山大市达曼胡尔镇家乡探亲时，加入了原教旨主义者极端组织，成了一名成员。原教旨主义极端组织对萨达特总统恨之入骨。这两年多来，在精神领袖兴那维安的灌输和教导下，卡里德中尉很快成为原教旨主义极端组织的一名干将。卡里德每时每刻都想着剥夺萨达特总统的性命，但苦于没有机会下手，这次阅兵典礼，卡里德中尉率领一门苏制US型130毫米的火炮参加分列式表演，当行进到离检阅到50米时，卡里德中尉有意识地将卡车弄死火，不能行进，由工作人员将卡车和苏制US型130毫米火炮推到检阅台一侧。<br>\n<br>\n卡里德要按原教旨主义者精神领袖兴那维安的指令，在检阅典礼上做出令全世界震惊的事件来。一个星期前，萨达特总统下令逮捕了2500多名原教旨主义者极端分子和赎罪与迁移组织成员，这些成员中，就有卡里德中尉的弟弟加麦尔・特拉杜・戴维奇，这更增加了卡里德中尉对萨达特总统的仇恨。<br>\n<br>\n原教旨主义者极端分子里的任何一个人都不怕死的，他们一旦加入组织，用血酒发过誓盟，便终生不能退出。如果谁中途反悔或者改变信仰，等待他的将是精神领袖下令的私刑和死亡。原教旨主义者极端分子每时每刻都受到严格教规的约缚。为了信仰抛开一切，宁可粉身碎骨，决不退后半步。卡里德中尉进行了周密的准备部署和策划。他手下只有三个士兵。在阅兵典礼前卡里德中尉故意安排他们去休假，然后从原教旨主义者极端分子当中挑选3个人来冒名顶替，这3个人原来都是国民警卫军的士兵。一个因为对萨达特总统有“过激的言论”而被开除军籍，一个是服役期满后退伍的，另一个是调到曼苏拉市国民警卫军里，这次休假回开罗探亲的。3人的枪法都非常准。卡里德中尉知道受检阅的部队武器弹药都要严格检查，事前他们从叙利亚运来的手榴弹和子弹都藏在苏制的炮车上。检查过后，再偷偷地藏在每个人的身上。5日下午4时，卡里德中尉3个同伙来到军营。卡里德中尉向上司纳加里・特安其・卡加维少校报告了这3个士兵是中央战区派来代替休假者参加阅兵典礼的，并当着卡加维少校的面，声色俱厉地训斥他们：“命令你们下午3时准备到达，你们怎么拖到4时？这是绝对不允许的！到禁闭室去反思。”卡里德中尉这样做的目的是把3人隔离开来。如果他们同别的军人一接触，很快就会露出破绽。为了不引起卡加维少校的怀疑，卡里德中尉还当着卡加维少校的面，仔细搜查了他们的全身。6日上午8时，卡里德中尉将他们从禁闭室时放出来，开赴纳斯尔郊区检阅典礼前，卡里德中尉向那3个人伸出右手两个指头数V状，这是原教旨主义极端分子用来表示胜利与死亡并存的暗号。现在那3人就坐在熄火汽车的车厢里，他们的时间是那样的难熬。中午1时，10架海市蜃楼喷气式战斗机在空中出现了。这是阅兵大典的最后一个节目，也是最精彩的节目，炮车方队还未过完，人们的注意力已经投向空中了。观礼台上掌声雷动，响彻云霄。<br>\n<br>\n飞机列队从检阅台上低空掠过，尖利的呼啸声使许多妇女和儿童捂住了耳朵，飞机穿过阅兵台上空后又突然拉升，直刺蓝天，尾部贲出红、白、蓝三种颜色的烟来，情景非常壮观美丽。萨达特总统仰头观看，不时鼓掌祝贺。军事评论员阿拉加说：各位观众，你们现场看到的是海市蜃楼飞机在表演花式垂直转圈，这个飞行难度是世界上少有军用飞行员能做到这样飞行的，此与同时，还有为数少量的130火炮和炮车仍在通过阅兵台前。这时，卡里德中尉熄火的炮车在机械师的帮助下，已经可以启动了，卡里德中尉坐在炮车上，脸色惨白，嘴唇紧咬，幸亏司机阿特法全神贯注地驾驶着汽车，否则，很明显地发现卡里德中尉的可怕脸孔。炮车从检阅台前缓缓通过。卡里德突然用冲锋枪口顶住司机阿特法的胸部厉声命令道：“停车！”司机阿特法吓了一跳，但没有听从卡里德中尉的命令，卡里德中尉恶狠狠地命令道：“停车，不然我就开枪打死你。”司机阿特法仍然没有停车。这时，卡里德中尉不顾一切地拉了汽车手刹，汽车突然向前冲了一下，130炮车停了下来，卡里德中尉从驾驶室里跳出来。车厢里的3个人也开始行动了，两个跳下车，另一个枪法好的人继续留守在车上，瞄准萨达特总统。众人都在仰头观看飞机的表演，谁也没有注意到眼前发生的一切，卡里德中尉等3人端着苏制AC16式冲锋枪，排成一个三角队形，大步地直奔检阅台，萨达特总统恰在这时掏出手绢擦去脸上的汗水，看见卡里德中尉等3人走来，萨达特总统以为他们和刚才那些伞兵一样是来向他行持枪礼的呢？他站了起来，准备还礼，这时卡里德中尉大吼一声，“萨达特，你这个异教徒，你的死期到了，我代表原教旨主义者极端分子要你的命。”边喊边向检阅台投出了一枚手榴弹。另外两个人也开始射击，这一切发生得是那么突然，以致大多数观众不知是怎么回事。手榴弹的爆炸声被低飞战机的呼啸声所淹没。倒是侍从警卫长艾别林反应最快。他大叫一声，“有刺客！”就奋不顾身地向萨达特总统扑过去，想保护萨达特总统的安全。萨达特总统也不明白是怎么回事，他的脸色平静，依然一动不动地站在那里。侍从警卫长艾别林大叫道，“总统趴下，总统趴下！”但萨达特总统仍然站着一动不动，脸色沉着，两眼目视前方，仿佛在思考什么？侍从警卫艾别林见萨达特总统那么固执，明知有刺客行凶，居然无所畏惧，侍从警卫长艾别林急中生智，操起身边的一把大椅子想为萨达特总统遮档一下，但这时已经晚了，留在卡车上的神枪手这时已扣动了扳机，凶手瞄得太准了，长长的一串子弹几乎全部命中了萨达特总统的胸膛，萨达特总统即时倒下去，侍从警卫长艾别林也中弹身亡。这一切，发生得这么突然，检阅台上的其他人甚至还没来得及做出反应，这时又一颗手榴弹掷向检阅台，一声巨响，人们才清醒地知道发生了暗杀。<br>\n<br>\n军事评论员阿拉加目击这种情景，控制不住自己的感情，以痛哭流泪的声音说道：“你们这些刺客，这些该死的叛徒，埃及人们绝不放过你们。”接着就听不见军事评论员阿拉加的声音了。全国的电视屏幕都没有图像了。阅兵场上一片可怕的混乱。卡里德中尉已经冲到离检阅台只有1.5米的矮墙下，摄影记者穆罕默德拉特安・加里奇奇拦住他的去路，赤手空拳的加里奇奇用嘶哑的声音喊道：“埃及伟大，真主伟大，你们这些魔鬼，伊斯兰教的叛徒。”卡里德中尉扣动扳机击毙记者加里奇奇，继续想朝前冲，但矮墙挡住他的去路，卡里德中尉看不到萨达特总统，不知道萨达特总统是死还是活。他便把冲锋枪举起，向萨达特总统坐的位置乱枪扫射，正巧，子弹全部打在萨达特总统的身上。接着，卡里德中尉又举起冲锋枪对着检阅台乱扫，他大声呼叫着：“你们这些异教徒，都下地狱去吧。”随着大声的叫喊，两肩强烈在抖动，汗水从脸上滚滚淌下。检阅台上，人们纷纷向后拥去，挤成一团，咒骂声，惨叫声，哭喊声，救命声响成一片。这一瞬间，秘密警察们也被这突如其来的情况闹懵了，竟忘记了拔枪还击。当他们清醒过来时，向卡里德中尉猛扑过去，这时卡里德中尉又换上了一梭子弹，向着猛扑过来的秘密警察扫射，一会儿，10多人倒在血泊之中。在这千钧一刻之际，国民警卫军阅兵典礼保卫突击队队员围过来，用苏制US10型手提机枪将卡里德中尉以及3名同伙一个一个击毙。<br>\n<br>\n副总统穆巴拉克身中3枪，被人及时推倒在桌子下，他的脸与萨达特总统的脸挨着。穆巴拉克副总统看见萨达特总统用含糊不清的声音说：“这些刺客那么凶狠，不可思议。”这是萨达特总统说的最后几句话。萨达特总统静静地躺在检阅台上，眼睛睁得大大的，灰蓝色的军装满是血迹。身上中了26枪，萨达特总统的表情那样平静、安详、肃穆，似乎没有丝毫的痛苦。马斯里将军把手凑到萨达特总统的鼻子前，总统已经停止呼吸了，穆巴拉克副总统、加扎勒部长、哈菲兹参谋长等高级官员拥了上来，他们抬起萨达特总统向检阅台后边跑去，这里有萨达特总统的私人直升飞机。萨达特总统被直升飞机送到开罗马阿道中心医院。副总统穆巴拉克随直升飞机前往医院，医院立即成立10人专家小组对萨达特总统进行抢救，但无济于事，3个小时后，医生们流着眼泪联合签署了萨达特总统的死亡报告。<br>\n<br>\n检阅台下尸体一片，国民警卫队清理现场时发现，有56人死于这次暗杀，这是埃及共和国自1953年6月18日成立以来最严重的暗杀惨剧。<br>\n<br>\nhttp://hx.cnd.org/2009/10/04/%E5%9F%83%E5%8F%8A%E6%80%BB%E7%BB%9F%E8%90%A8%E8%BE%BE%E7%89%B9%E9%98%85%E5%85%B5%E6%AF%99%E5%91%BD%E7%BA%AA%E5%AE%9E%EF%BC%88%E5%A4%9A%E5%B9%85%E7%85%A7%E7%89%87%EF%BC%89/","date":"2019-09-30","agreeCount":0,"discussionCount":0}