{"type":"answer","id":81440,"parentType":"question","parentId":11400,"uid":6868,"contents":"<b><a href=\"https://medium.com/@LiuZhongjing/%E5%8F%B0%E7%81%A3%E4%B9%8B%E5%91%BD%E9%81%8B2018-7fe4c178569b\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台灣之命運2018</a></b><br>\n<blockquote>中華民國在台灣只是過渡時期的權宜之計，類似阿根廷聯邦在烏拉圭東岸，不可能無限期維持現狀。主權即排他性殺人權。中華民國在台灣的主權，建立在中華民國屠殺日本殖民地居民的政治資本上</blockquote><br>\n<br>\n摘錄 <b><a href=\"https://medium.com/@LiuZhongjing/%E6%98%8E%E9%8F%A1%E8%A8%AA%E8%AB%87%E5%8A%89%E4%BB%B2%E6%95%AC-20170605-%E9%A1%9B%E8%A6%86%E5%A4%A7%E4%B8%80%E7%B5%B1%E4%B8%AD%E5%9C%8B%E5%8F%B2%E8%A7%80-793c1956ff24\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">明鏡訪談劉仲敬（20170605）：顛覆大一統中國史觀</a></b> 中的其中一段與同志分享<br>\n<br>\n主持人：台灣有華獨和台獨之分。華獨就是，還是承認“中華民國”的國號，但是認為中華民國的領土僅僅限於臺澎金馬，以“中華民國”的國號實現台灣的獨立；台獨就是，認為中華民國只是一個外來政權，是一個殖民者，就跟那些日本人當年殖民台灣一樣，所以他們是想以“台灣共和國”為國號使台灣獨立。這兩種思想在台灣也正在交織著，但是蔡英文像是一個非常矛盾的綜合體。你是怎麼樣看台灣最近幾年的本土主義的發展？尤其是有關《三藩市和約》跟台灣地位的關係問題。<br>\n<br>\n劉仲敬：華獨和台獨不是同一個層次的東西。可以說華獨只是一個政治上的武器，它沒有實體的；台獨則是標準的歐洲意義上的民族發明，或者說是文化民族主義的產生。它首先是把比如說是德語的一種方言，像波西米亞語，發明成為國語，然後把講波西米亞語的人發明成為一個文化民族 — — 這個文化民族在政治上講仍然是首先在神聖羅馬帝國的統治之下，然後在哈布斯堡多元帝國的統治之下 — — 在文化民族產生了政治自決以後，漸漸地在哈布斯堡王朝的國會中間取得了自己的特殊地位，最後在哈布斯堡王朝解體的過程中把文化民族變成了政治國族。“國族”這個概念，一般來說就是指的有政治機構或者國際承認的政權，而民族就不一定。哈布斯堡王朝自然可以有多個有自我意識的民族，能不能夠建立國族，那還要看政治上的發展。<br>\n<br>\n台灣文化民族的發展，實際上是十九世紀歐洲各民族創造的一個標準過程。最初這些人只是居民，講某一種特殊方言的居民，他們的語言只是方言，而不是國語，他們也沒有明確的民族意識，只有地方的鄉土意識；最後隨著資本主義的發展和民眾對政治的參與，原先只講方言、對一般政治不感興趣的老百姓漸漸地參加了高級政治，發現了自己和其他人的不同，然後感到自己的文化共同體有必要改組為政治共同體，最後就產生了民族，又由民族建立了國家。現在台灣就是處在那種民族共同體的自我認同正在產生、正在走向民族國家道路上的階段。這個是一個普遍規律，無論是歐洲 — — 特別是東歐國家，還是中東，還是基輔羅斯的各邦，穆斯林各邦，走的都是這條路，全世界所有的民族都是按照這種方式展開的，步驟一點也沒有錯。<br>\n<br>\n但是華獨就是另外一回事了，華獨是一個特殊現象，是二戰和冷戰的遺留問題在東亞造成的一個特殊現象。只不過它正好有利於台獨的政治目的，所以就可以說是變成了台獨的一個盔甲，給台獨增添了一個武器，使台獨處在比比如說波西米亞獨立運動、波蘭獨立運動更有利的地位。因為波蘭、波西米亞或者是今天的庫爾德這些，它們的文化民族主義要想變成政治民族主義，它缺少一個擋箭牌，也就是說它在國際體系上面不是一個正式的國家，要建國還需要一些努力；但是台獨就不一樣，它有一個華獨 — — 也就是“中華民國”這個框架可以為他們服務。但這個框架不是他們自己製造出來的，而是他們像寄居蟹一樣，正好撿到了這樣一個框架，可以為他們的目的服務。<br>\n<br>\n華獨，就是“中國民國只包括臺澎金馬”這個概念，它是艾奇遜國務卿和吉田茂首相提出來的，它不是蔣介石和中華民國提出來的，也不是廖文毅的台灣共和國，也不是陳水扁和蔡英文提出來的。他們提出來的原因就是因為，第二次世界大戰結束以後，戰勝日本的各國本來應該開一次國際會議解決戰後問題，這是國際關係的常規，像第一次世界大戰，德國在1918年11月投降，但是列強在1919年6月才簽署《凡爾賽條約》，中間那半年就是英法這些各個列強商討如何解決德國戰敗以後的遺留問題的會議，本來第二次世界大戰以後大家也應該開這樣一次會議，這就是三藩市會議和《三藩市和約》；但是會議還沒有召開，兩大戰勝國 — — 蘇聯和美國就鬧翻了，然後朝鮮戰爭爆發，國民黨逃到了台灣，在二戰時期根本不存在的中華人民共和國控制了中華民國的大陸部分的領土。<br>\n<br>\n於是就產生了一個尷尬的問題：首先，以美國為首的世界上大多數國家根本不承認中華人民共和國的存在，認為中華人民共和國是蘇聯的傀儡，它在性質上講像滿洲國是日本的傀儡一樣，除了蘇聯集團以外誰也不承認中華人民共和國，根本否認中華人民共和國有權參加對日的條約，中華民國在臺北仍然是國際社會承認的合法政權，有權參加對日的交涉；但是在現實上它又沒有辦法管理中國大陸的事務，管理不了山東福建的事務，這些事務在一個非法政權 — — 也就是中華人民共和國政權的統治下。那麼這個問題怎麼解決呢？<br>\n<br>\n最後杜勒斯國務卿和吉田茂首相就採取了變通的做法：在《三藩市和約》之下設立一個子條約，就是1952年的《臺北和約》，讓中華民國和日本國兩國之間的懸案不列入《三藩市和約》這個正式條約，而是列入《三藩市和約》的附屬條約《臺北和約》。《臺北和約》的正式內容是，結束中華民國和日本國之間的戰爭，恢復兩國之間的正常邦交。一個非正式的附加條款規定，我們這個條約上面說的“中華民國”只限於臺澎金馬這個地方。蔣介石是一再聲稱說，他的管轄範圍包括整個大中國，包括新疆、西藏、滿洲和十八省在內的所有的土地，但因為他事實上管不了那麼多，而條約是要能夠執行的，所以這個附屬條款就規定，我們所指的“中華民國”只是指臺澎金馬。於是就產生了後來李登輝所謂的“中華民國在台灣，中華民國的領土為臺澎金馬”這種現象。<br>\n<br>\n這樣的結果就是，只要中華民國仍然是聯合國成員國和國際社會承認的唯一合法政府，這樣也行；北京的中華人民共和國相當於滿洲國，是大家都不承認的傀儡政權。但是最後，中華人民共和國也跟蘇聯鬧翻了，這時候大家不能再說它是蘇聯的傀儡政權了，而美國和日本出於現實需要，也要跟中華人民共和國發生交涉，但是他們又不願意推翻、而且也不能推翻戰後形成的整個安排，於是就形成了各自表述。這個各自表述就體現於尼克森和基辛格跟毛澤東和周恩來談的那個《上海公報》，以及日本田中內閣跟周恩來談的那個《中日聯合聲明》。<br>\n<br>\n我們要想想，為什麼臺北的中華民國政府跟日本內閣談判的時候簽了一個正式的《臺北和約》，而美國和日本跟中華人民共和國只有聯合聲明呢？答案是，聯合聲明在國際法當中的級別比條約要低一級，它是一個各自表述。北京雖然要求你們完全不承認臺北，但是日本和美國如果要想背棄三藩市和約體系，那就要推翻整個戰後安排，他們不會考慮這樣做。整個戰後安排比中國國共兩黨之間的衝突、比台灣問題要重要得多，牽涉到全世界。你要想推翻整個條約，那就好像說是，我為了給廚房裏面加一個抽油煙機，就把整個房子給燒了，另外建房子一樣，這不可能，廚房小而房子大，世界大而東亞小。台灣和中國之間的糾紛頂多是中亞一隅之地的事情，而美國和日本要簽署的《三藩市和約》是解決第二次世界大戰的世界性條約，所以北京政府的要求是不可能被接受的。<br>\n<br>\n但是事實上雙方有一些共同利益要講，於是辦法就是各自表述。就是，美國發表一個聲明說，我對這些問題是這麼看的，然後北京政府也發表一個聲明說，我對這些問題是那麼看的，我們雙方的看法不同，但是我們都瞭解對方的看法，然後我們接下來就可以去求同存異，有分歧的問題我們各自保留意見，沒有分歧的問題我們共同解決。日本跟中國也是這樣的《中日聯合聲明》，《中日聯合聲明》和《中美聯合公報》都是各自表述。現在與海基會交涉，也是各自表述。這就是性質上的不同。因此台灣在國際法當中、在戰後國際安排中的地位實際上是比北京要高一級。這是一個先來後到的問題。<br>\n<br>\n這個安排本來是為了蔣介石父子的中華民國政府準備的，但是台灣在民主化以後，政權實際上已經轉移到台灣文化民族主義者的手中，於是這個工具本來是冷戰當中臺北政權用來維護冷戰秩序、打擊北京政權的工具，現在就變成為台灣文化民族主義和台獨服務的工具了。而美國和日本在它們不可能捨棄《三藩市和約》框架的情況下，無論它們對台灣獨立的文化民族主義是怎麼看的，它們都不得不負責保護以中華民國名義出現的這個三藩市和約體系之下存在的政治結構。相反，波蘭人或者是庫爾德人就得不到這樣的地位，列強沒有義務要保護他們自己建立起來的政權。這是台獨跟其他民族發明不同的地方，也是它特別佔便宜的一個地方。<br>\n<br>\n主持人：在目前的這種國際形勢下，以“台灣共和國”名義出現的台獨勢力，你覺得它的前途怎麼樣？<br>\n<br>\n劉仲敬：台灣民族主義，從政治角度來講，沒有必要放棄也沒有動機放棄“中華民國”這個框架，因為這是它的一個資產，等於是天上掉下來送它的一個資產。如果沒有這個框架的話，他們就要做到十九世紀波蘭人或者現在庫爾德人那種狀態了，這對於他們是一個平白無故的損失。無論民間人士怎麼看，掌握政權的人有一個共同點，就是說他們絕不會無緣無故做讓自己吃虧的事情。已經得到的東西，他為什麼要送給別人呢。“中華民國”和“台灣共和國”只是一個名字上的差別，而“中華民國”就有能量動員三藩市體制的全部力量，等於是動員全世界最富裕、最強大的國際社會主流派的力量來保護它的安全。對於它來說就是，別人平白無故地送了他一個金剛盾在手上，他為什麼要把這個金剛盾砸了，然後自己費心費力地去生產一個遠不如這個金剛盾好的木頭盾牌呢？所以對他們來說是不划算的。<br>\n<br>\n島內的文化民族主義，實際上是利用“台灣共和國”、“台灣民族主義”和“中華民國”這個名詞上的差異，起到凝聚民氣和動員選票的作用。他們如果上了臺，他們也不會輕易放棄這個盾牌。但是在沒有上臺以前，他們可以利用這一點做做文章，來凝聚民氣，強化台灣文化民族主義，增加自己在台灣議會選舉和各種選舉當中的地位，這是一個內政方面的選舉策略。其實美國和所有的民族國家也都有，例如美英戰爭的時候，美國國內的鷹派就強烈譴責華盛頓政府對英國太軟弱，強調我們要更強硬一些，因此爭得了不少選票。所有的國家，只要是實行民主政治的國家，都有這樣的選舉策略，但是他們上臺以後並不會真的實現這個策略。<br>\n<br>\n除非發生一種情況就是，中華人民共和國因為共產主義解體的緣故、或者是因為內亞問題、或者是因為傳統的王朝更迭問題瓦解了，在這個真空期必然是群雄並起，沒有一個能夠負責任的成員能夠繼承它在國際上的勢力，在這種情況下，他們就可以輕而易舉地把“中華民國”改成“台灣共和國”，然後製造既成事實。大陸方面無論是建立了新的王朝還是做出了其他什麼安排，至少要三、五十年，等三、五十年過了以後，既成事實就已經造成了。這是他們的合理策略，而且是成功機會極大的一個策略。<br>\n<br>\n主持人：但是現在“中華民國”這個國號在台灣也根本謀求不到國際地位，除去二十多個小的邦交國之外，掛上這個名號對台灣的國際地位基本上沒有幫助，所以島內對“中華民國”這個國號的實際意義起了很多的疑問。剛才你說這是一個很好的屏障，你覺得現在“中華民國”這個國號的實際意義還有哪些可以再闡述一下。<br>\n<br>\n劉仲敬：中華民國的國際地位並不是依靠它的二十幾個邦交國，而是依靠它在三藩市和約體系和美日亞太安全體系當中的地位。這個安全體系是包括台灣在內的，包括台灣海峽這條國際水道在內的，1997年和以後的美日安全協議都是把它包括在內的。所以美國和日本儘管不想要傷害北京的面子，引起不必要的糾紛，在實際上是把台灣海峽納入安全體系之內的。對於他們來說，如果台灣更改國號，這就是說在沒有實際上的好處的情況下平白無故地增加一些糾紛，這樣做是沒有必要的。他們要的是裏子，不是面子。中華民國是留給北京的一個面子，沒有必要為了一個空面子而引起實際上的糾紛，因此他們並不贊成台灣廢掉“中華民國”這個國號；而台灣在三藩市和約體系中間所需要的是安全保障，是安全方面的安排，這個安全方面的安排是隱性的，它不需要用“台灣共和國”這個國號來取代“中華民國”。<br>\n<br>\n就好像是，在歐洲安全體系當中，低地各省的安全是由英國保證的，低地各省就是佛蘭德 — — 今天比利時 — — 之類的各省，無論是法蘭西的省份還是西班牙的省份，它的安全都是由英格蘭王國負責保證的。即使是名義上的主權者，例如西班牙的腓力國王或者是法國的腓力國王和查理國王企圖出兵這個名義上屬於西班牙王國或者是法蘭西王國的省份，那麼英國就要對西班牙和法蘭西宣戰，使他們不能這麼做。最後在歐洲普遍建立民族國家的狀態下，這個地方終於建立起了比利時王國。比利時王國甚至沒有像台灣這樣的台灣本土派，沒有一個比利時本土派的支持。它產生的唯一原因就是，大英帝國需要它存在，需要它鎖住法蘭西通向英吉利海峽和北海的道路，英國不允許任何歐洲大陸列強控制北海和英吉利海峽，無論你是誰。在以前民族國家觀念不流行的時候，那麼佛蘭德只要是幾個公國和省份就足夠了，只要它事實上在英國的控制之下，名義上在誰的控制下無關緊要；等民族國家通行、這種方式不大適合以後，英國人就索性讓它獨立，建立了獨立的比利時王國。<br>\n<br>\n台灣的情況就是這樣的。從安全角度來講，它是日本戰敗以後美日控制的西太平洋安全體系的一個不可或缺的必然環節，所以在政治上和安全上講，它必須是從屬於美日聯盟，就像是佛蘭德從屬於英格蘭王國一樣。如果名義上的中國政府願意讓台灣做一個省份而從屬於美日的話，那他們沒有必要多此一舉，就像英格蘭沒有必要讓佛蘭德伯爵宣佈脫離法蘭西王國那樣，這是白白浪費資源的事情；但是如果法國像拿破崙或者是西班牙像腓力國王一樣，一定要把法蘭西或者西班牙統一起來，把佛蘭德拿下來，那麼英國人就要一不做二不休，既然大家非要搞國家統一不可，那比利時乾脆就建立一個獨立國家再說，這樣一來，你名義上的權力都還沒有。台灣就處在這種情況下。如果北京允許台灣事實上獨立，那麼美日沒有必要讓台灣在法理上獨立；但是如果北京要一不做二不休，像拿破崙一樣，形成一個橫貫亞洲大陸的霸權勢力，那麼僅僅為了讓這個大陸性的霸權不至於對海洋勢力構成威脅的話，台灣就非得正式獨立不可。所以這是一個很微妙的狀態，誰進一步誰就輸：台灣如果不滿足於現在的事實獨立，非要在法理上獨立不可，那麼美日就會轉過來反對它，它就輸了；而大陸如果不願意接受現在的台灣的事實獨立、而且非要事實上統一的話，那麼美日也會轉過來反對它，它也就輸了。","date":"2019-11-18","agreeCount":8,"discussionCount":2}