{"type":"answer","id":835,"parentType":"question","parentId":197,"uid":566,"contents":"聲明，<b>以下內容，都是我</b>在YouTube上<b>複製粘貼的</b>，鏈接已在評論區給出，針對的是<b>D&amp;G視頻及其言論</b>的<b>性質</b>，<b>所節選的基本上都是反對的聲音</b>，至於原因大家就自己看，見仁見智<br>\n&nbsp;<br>\n引用有些長，也會有烏七八糟的言論，可以先瀏覽加粗內容<br>\n（因為在文昭時評下節選，所以<b>會有提到文昭的內容，可以自行忽略</b><br>\n&nbsp;<br>\n<blockquote><br>\n我一开始乍一看也是觉得，是用筷子吃意大利面怎么又伤到玻璃心了？ 但唯独这次您确实没有看对。 这不是弱势群体的问题，而是<b>你并没有看清广告里的英语很明显的调侃： 你看看这则广告里面给 asian 女吃的那个面包故意做成的形状是什么，再看看同时广告旁白的台词？ ”is it too big for you? “ 女的说 “ I’ve never seen this big”&nbsp; 懂美国文化和笑话的都知道这是什么意思。 其实大多数国人没有看出这里面故意嘲弄亚洲人和stereotype 的地方。 这样stereotype 和sexism 的玩笑 你把这则广告的全部给American born Asians 看看，您看他们会怎么说。<br>\n是的，把广告拿给任何一个在美国，无论是什么种族，懂美国文化，或者native speaker看，都认为这个广告多么不妥。</b><br>\n<br>\n文昭其实你对这几段广告片<b>没有看懂，不是你的错</b>，因为你也许上知天文下知地理，上下五千年融汇贯通，但是你<b>明显对意大利语和英语以及时尚流行是缺乏了解的，如果你不知道Dolce&amp; Gabbana 以及bravissimo的正确读音那么你就不会意识到广告里故意读错的意思是在影射中国人没有文化</b>，就是人傻钱多的意思。这和弱势群体什么的没有多大的关系。<br>\n<br>\n针对文昭老师打引号的“辱华”，<b>意大利华人举牌子抗议。连香港人也在D&amp;G门店外堵门抗议。</b>按文昭老师的意思，海外华人和香港人也玻璃心？<br>\n&nbsp;<br>\n如果那三个广告你都看了，还一点都没有被冒犯的感觉，<b>你应该自己检讨审视一下自己，是不是自己跪久了，站不起来了。</b> 稍微了解西方文化的人我估计都会明白这几个广告的意图，这么<b>明显的性暗示</b>，这么<b>傲慢的台词</b>，还有<b>特写镜头</b>，你们真的什么都看不出来么？ 这几个广告本来不是什么大事，中国人也没有这么玻璃心，况且在国内待着，<b>对西方文化不怎么了解的人估计还看不出来这广告有什么不妥。关键是他们的设计师那些回复透露出来的对中国的不屑和轻蔑，再结合这几个广告，整件事情就很清楚了。</b><br>\n&nbsp;第一个广告，小棍子 对比 伟大的披萨饼，傲慢!&nbsp;&nbsp;&nbsp;&nbsp; 你们是不是一手拿一根，想小刀一样切披萨饼呢？（西方人对亚洲人的典型看法，无知，死板）傲慢！<br>\n然后<b>镜头特写嘴巴，把披萨送进嘴里，别让奶酪滴下来，WTF，这么明显的性暗示你们看不出来？ 还别让奶酪滴下来，你翻译成英文或者意大利语再读一读，看看有没有问题？！</b><br>\n意大利面那个广告，最后还是给<b>模特嘴巴特写，面条还耷拉在嘴上， 你要是感觉不出来什么，你应该照照镜子看看自己头上是不是有点泛绿光了。&nbsp; 后来那个模特还用手拿着筷子在那倒腾（那个手法有没有很熟悉？），旁白还特意强调她的手</b>，这么明显了，我都看不下去了。<br>\n香炸甜卷那个就更不用说了，<b>“终于有一个尺寸不那么让人手足无措的食物了”“对你们来说是不是太大了” 傻逼都能看出来了吧，我的天，还有人说啥都看不出来，我也是无语了。</b><br>\n再者<b>那个模特本身选角就有问题，一个传统的中国女性应该是贤淑美好的， 而不是一个西方人眼里典型的亚洲whore形象，这他妈整个一个西方眼里的FUCK meat, 这明显对中国女性的歧视你都看不出来吗？？？</b><br>\n一个公司来中国赚钱，这没啥问题，但是就这么个高傲蔑视的姿态，我难道没有权利抵制他么？<br>\n总之，有些人可能还不知道自己的脸面其实是被他们骂的那些人撑起来的。<br>\n&nbsp;<br>\n你觉得不offensive，但是我觉得。<b>不光是我 很多使用筷子的亚裔都觉得不仅racist 而且sexist. 事实上, 此事最开始跟gabbana在ig吵起来的就是越南裔美国人。而对此事发表看法的他国时尚博主普遍觉得是dg公司的问题,他们视频和ig下面的英文评论 我也看了,大部分都觉得视频是racist 的。</b>所以我真的不知道您说这事不racist是问的什么人<br>\n&nbsp;<br>\n在那个视频里，珠光宝气的中国女人用筷子吃意大利传统食物，其实其实就是<b>暗喻中国人用杜嘉班纳的产品的样子</b>。女人用筷子（中国人的方式）食用了三种食物（食物代表杜嘉班纳品牌），第一种吃相难看，第二种根本没get到食物的正确食用方式，第三种迫不及待到连番茄酱都没有挑匀。吃相难看，糟蹋食物（你们中国人用我家dg简直是在糟蹋我家dg）。女人全程做作的故作矜持优雅的笑容，就像是一个想要融入西方上流社会但是又用力过猛以至于滑稽可笑得宛如跳梁小丑的暴发户，她身上琳琅满目的夸张珠宝也证实了她的暴发户身份，画外音最后还称赞了漂亮的珠宝，但是却没有称赞女人，明显是在说对金钱的向往，对人就没那么欣赏<br>\n&nbsp;<br>\n<b>Chink</b>和<b>Squinting Eyes</b>了解下？&nbsp; 說實話找這樣一個極端細縫眼的女演員非常不容易。這個還能洗，說中國人都是屎就洗不了的吧。這事如果發生在韓國，韓國人反應會激烈的多。<br>\n&nbsp;<br>\n我覺得 D&amp;G 在中國做生意，採用這則廣告實在是太大膽了,風險很高，<br>\n也許是自覺有創意，可是卻激怒了中國人。後續的公關危機的處理更是災難！<br>\n<b>我看了廣告，我是台灣人，我用筷子，憑良心說，我不欣賞這種廣告。</b><br>\n外國公司何不請在中國的廣告公司拍廣告呢？他們可以拍出中國人接受的創意。<br>\n今天這種下場絕對不是D&amp;G要的、對吧！<br>\n<br>\n<b>缝中必反会让人迷失耳目，看待问题为什么不能具体问题具体分析？一切观点的出发是脑袋先行还是屁股先行？</b><br>\n<br>\n这个事件其实很清晰，辱华是存在的，否则也不会狡辩说账号被盗了...一个卖衣服的跑你家门口大骂你家人是坨屎，然后再来你院子里摆摊，家人表示不愿意围观，你还觉得这是家人玻璃心? 没看懂。<br>\n<br>\n这种事情很正常啊，所有的事情都会在各种媒体通过各种渠道曝光在大家的眼前，如果不随意合并同类项，就事论事的话，现在D&amp;G的做法让时尚界不齿的不仅仅是中国的时尚界，在INSTAGRAM上很多国外的时尚评论账号在转发截图。<b>中国的市场</b>目前是所有品牌争夺的，如果中国观众看着不舒服，怎么就不可以了，一百种企划的可能这个就真的是最切合消费者心理的么？<br>\n&nbsp;<br>\n<b>吐槽和讽刺需要放在商业广告片里么？广告宣传片不就是应该让消费者产生消费欲望么？</b>中国人傻钱多，就认洋货是不争的事实，但是<b>需要放在广告里给中国人看么？中国人看了不舒服，难道不可以说么？</b><br>\n<br>\n第一，宣传篇的用意应该是说用中国的传统文化接触意大利文化，相互融合后一样好吃。但是明显有指向性，不说筷子而说两根棍子，而作为对比的意大利文化：伟大的玛格丽特披萨饼。你吹意大利文化随你的便，但是拿一贬一包对比说事，明显显露出广告设计者的心里：赶紧抛弃粗俗文化来接触高尚文化吧。我不相信文先生的眼光看不出来。无限上冈上线是不对的（如文革的举例）。但是刻意的回避真相也不是一个冷静的第三方媒体该做的。<br>\n我觉得不管是海外还是国内，所有华人都是有着相同的血脉，辱华事件如果华人不去管，下次就会有同类的或更严重的事情发生。就如一个抢劫者发现华人不会反抗而且现金多，那么下次他会更倾向于抢劫华人，而更会导致和他相同的抢劫者也会开始挑选华人犯罪。<br>\n第二，单纯的广告还可以洗白，至少不能够拿隐喻来说事。但是设计师的社交媒体回复清清楚楚，他就是看不上华人，这样还要买他的产品？<br>\n<br>\n这个事和孔，还有瑞士那种当街耍泼还是有点不同的。首先，<b>这则广告到底是‘歧视’ 还是‘玩笑’，本来就应该是那些由华人群体（其实感觉应该是亚洲人）的感受来决定的</b>，而不是文昭先生一人‘印点’的。。。 就好如果我们在一个艰难前行的残疾人面前乱跳，也许就会让人家感觉不舒服，这就是某种歧视， 而不能说 我们在开玩笑，残疾人玻璃心，弱者争强。。。。再者，在国外，种族话题通常都是很敏感的，主流社会或者公共场合人们都是避免谈论或者批评别的人不好的事。但是，从学习到工作这些年，还是会发现有一些白人会表现出优越感和‘瞧不起’有色人种的感觉，虽然他们不太敢明着做，但是肯定有这种思想，看看一些白人小孩的种族言论也能猜出他们父母在家或者按下都是怎么说的，这种人比例很小，但是人数也绝对不小。<b>华人出国不就是为了自由平等包容健康的环境，面对这种言论我们也应该发声提出抗议，</b>不然那些人只会得寸进尺，人性都是一样的，最后受伤的不仅是国内的人，更是海外的华人甚至是亚洲人。<br>\n<br>\n首先是这个视频是否辱华：<i>在美国甚至不能调侃黑人皮肤黑，否则就是歧视黑人</i>。而且，<b>把眼睛挤成上挑形状也是约定俗成的侮辱亚裔/华裔的动作</b>。所以，不能说“只要不直接骂人，就不是侮辱”。很多地方，包括我家乡的家教是用筷子敲碗都不行。用筷子瞎搞本身就很引起中国人的不快了。要说没有冒犯意味，我并不相信。<br>\n而且就算拍视频的时候没有辱华的想法，直接在社交网络上和网友对骂也是很不当的行为。如果他骂的是黑人或者穆斯林，结果会怎么样呢？<br>\n我赞同文昭老师不应该以潜台词定罪的观点。但DG对中国的冒犯和不当行为，已经不是“潜台词”了，他是在和网友对骂的时候明着骂出来了。<br>\n补充一点：<b>就算是竞争对手派人挑衅，作为一个企业家或者企业的公关人员，也不能失言骂人，这是最基本的职业素质。</b><br>\n再补充一点：去年央视春晚，有个扮演非洲大妈说我爱中国我要找中国女婿，大家都觉得是侮辱非洲。也没有直接骂非洲人，怎么就辱非了呢？<br>\n<br>\n<b>你看看之前他们D&amp;G的广告，连香港同胞都表示不能接受，他们侮辱的广告不止这一两个，你把偷换概念和双重标准运用到了极致！ &nbsp;&nbsp;&nbsp; </b><br>\n<br>\n那个台词确实有“你高我低”的居高临下感，另外<b>其模特的扭捏戏谑的态度就有对我们的传统文化缺乏尊重的感受</b>。<b>不止中国，包括韩国和日本的网友都觉得不舒服。</b><br>\n你看视频了吗？？？？用筷子吃没问题，但是那个模特全程摇头，那种轻蔑的笑，看了全身都不舒服。还要专门找那种<b>吊眼模特</b>。<br>\n<br>\n一个西方暗示的那种<b>stereotype</b>的中国女性形象 问她 “是不是太大了啊” “你能接受吗” 作为华人女性从发了的第一天我就觉得很恶心了……<b>吃的那都是啥 餐具都是啥 背景是啥样 还有那个上海的短片……呵呵还是日语的上海</b><br>\n<br>\n亞裔保守.不知西方.西方不保守知道亞裔?你替白人解釋太多了比白人還會解釋.<br>\n要靠你們這人推翻中共是沒希望了.要推翻中國到是綽綽有餘.<br>\n忽然覺得中國100多年無法強盛是你們這種中國人太多了.<br>\n<b>當年中國弱舔俄.聯俄推翻中華文化傳統.奪取政權.現在舔美.舔白人.還是要推翻中華文化傳統.也想奪取改變政權?</b>現在共產黨不是當年國民黨.我想沒希望了.<br>\n共產黨是有些爛.討厭共產黨.但也沒見這些人對中國人民有啥貢獻.躲到國外談古論今.騙騙錢.<br>\n自我感覺良好一下.可顧盼自雄.扮演一下先知.智者. 帶領一些不知所謂.混完飯吃後.有點空閒.噴噴自爽一下的人.實在對世界或中國沒半點幫助.<br>\n這些人和共產黨 是相生.不相剋的.共產越爛.你們越有飯吃.不爛的是也要把他說爛.才有節目做.<br>\n<br>\n有很多<b>刻板印象</b>，细想的话确实有点侮辱的意思，虽然欧美时装模特都爱找那种小眼睛亚裔模特，但这种宣传片的话确实不太合适。<br>\n<br>\n当<b>反共的也满嘴喷粪</b>，这很伤害那些客观理性，愿意学习用经济学思维来看待问题的人。<br>\n<br>\n文昭在这件事是对中国人鸡蛋里挑骨头。那老外明里辱骂暗里挖苦是事实，对他要有文明且节制的惩戒，就是拒买。他看不起中国人（他错），中国人选择不跟他打交道，还有比这更文明且节制的惩戒吗？<br>\n应不应该节制？应该。这件事里拒买的中国人节制了吗？节制了。那个素质低下的意大利人节制了吗？没有。<br>\n<br>\n<b>为什么西方很少听说辱美辱加？因为真的很少西方人歧视美加。</b>当代全球主流话语权在西方是不争的事实，<b>相当一部分西方人骨子里歧视中国人也是事实。</b>有些素质低下的人，在或公或私的场合把心里话说出来了，当然要对他谴责以示惩戒。因为他的的确确是错了。指出他的错误也是帮他文明。惩戒他是督促他改邪归正。<br>\n为什么有辱华却不常听到辱美辱加？除了全球主流话语权在他手之外，美加民众平均素质的确比较高，的确少有三聚氰胺地沟油假疫苗等等这些shi。这也是歧视的部分原因。素质低下的人以偏概全，专门盯着中国的阴暗面。<b>看不到也不愿意看到完整的中国。</b>更遑论中国的光明面。<br>\n<br>\n第一次对于您的两个视频感到观点集中的失望。华人不是弱势群体，但在大多数西方国家依然算是少数族裔，对于华人的歧视由来已久，一直以来因为华人不愿惹事不爱发声的中庸性格，被误认为是懦弱好欺负，导致歧视华人这件事在某些国家成了某种政治正确。在美国，白人不敢明目张胆歧视黑人，但部分白人黑人都存在对华人明目张胆的歧视，华人处于人种鄙视链的末端！对于种族的天然歧视不反抗就凭着沉默能换来尊重？？我不这么认为，尽管我也不赞同撒泼打滚式的胡闹。之前微博的动静让我觉得有些夸张了，到看完您两个视频，反而改变了我的看法。你一直说要对自己权益勇于发声，但您对于这种涵盖自身人种的歧视问题，还是几次三番选择明显偏向白人的说法感到很失望和遗憾<br>\n<br>\n什么事情都往共产党上扯，可能文昭先生也知道自己的衣食父母是反共急先锋吧，首先视屏辱不辱华每个人有不同的看法，在我看来看完视屏我是不舒服的，<b>阴阳怪气的表情，忸怩作态的动作，配上高傲的台词</b>反正我不觉的这是在赞叹中华文化， 更可能是在凸显意大利的文化有多麽优越，然后在ins上有人提出不适，<b>设计师直接爆出shit字眼就已经白纸黑字的表明辱华立场，如此直白还怪中国人太脆弱？如果这都觉得没事，还说什么自我反省是不是太玻璃心，我觉得应该考虑一下是不是得了斯德哥尔摩综合征，还是贱到了一定程度，人家打你脸还要反省自己是不是太丑吓到别人，反共不代表反华人，</b>身在美国你头上没有标签表明你不是共产党，白人只会看到你的黑头发，黄皮肤，希望到时在街上有人叫你滚回中国时，你可以笑嘻嘻的说：“我哪里做的不好吗？没让您洋大爷满意我改还不成吗！”<br>\n<br>\n我看了视频，我是感觉到它有贬低、嘲弄华人（它是<b>针对上海发布会做的，那就是指华人而不是别的也拿筷子的亚洲人了</b>）。形容筷子是二根棍子，形容pizza 是伟大的，这不是直白的抬高自己、贬低别人吗？如果文绍连这也看不出来，我也是很遗憾了！视频赤裸裸的狂妄自大，对别国文化极不尊重。我们应该公平对待别人，同样也应该被公平对待。我不会去买这个牌子，直到他们有令人满意的道歉！<br>\n<br>\nD&amp;G的advertising我看了，<b>对于Asian girl的性暗示是相当明确的</b>，就是“对你们来说还是太大了吗？”<br>\n<br>\n1.那个聊天记录曝光之前，也没有抵制啊，你是怎么知道大多数人都觉得那个视频是歧视的呢？如果不是大多数人，那怎么就能说可以利用这种程度的“潜台词”就能够来煽动群众呢？<br>\n<b>2.因为那个视频去跟那个设计师讨论的那个人也不是中国人啊（也不是中国教育背景下长大地). 也就是说不是只有大陆的人觉得那个视频是不合理的。那为啥别的教育背景下的人也会对这视频有不满呢？</b><br>\n3.我去饭店吃饭，饭店服务员骂我，我还不能不吃了？<br>\n<br>\n是不是冒犯，是不是侮辱，是对象的感官决定的，而不是实施者决定的。wezhao的主题观点如果放在大的层面，并不错。 但在此次事件中，至少我周围大部分华人，都是感受到了冒犯。尤其是嘉班纳的言论，即使退一步讲，嘉班纳由于网友的激烈言辞回骂，但你可以直接骂对你先实施侮辱的网友本人（我相信该网友的id嘉班纳看得到，即是可以有直接回骂对象的），但为何转而用恶劣恶心的言语骂一个国家或族群的人？ wenzhao说，对弱势群体的侮辱在西方才会被批判，但对非弱势群体或国家相对就不会有大的反应。但我觉得这样的对比并不合适，因为他的言辞实在是过界了，他说是屎一样的国家，并且以后所有的国际采访节目中都会如此说。。。连某中国小鲜肉美国刷榜都会被美国人骂，如果该小鲜肉在Youtube上发一条视频说美国人都是xxx，你觉得他们会一笑了之么。。。<br>\n<br>\n1. 并不同意对于歧视敏感的都是弱势群体，西方对于反犹主义也很敏感，但犹太人by any measure都不可能算是弱的。当然如果您所指的弱是说有被歧视，被压迫历史的话，那按照您的这个definition承认中国人是“弱”的也并没有什么可耻的。同时需要提醒您，如果在美国敢说女性、黑人是弱的话，您会被喷的很惨的。。。the whole point of civil rights movement/feminism is to counter the idea that black people/women are weaker than whites and/or men.<br>\n2. 我记得之前去美国非裔美国人博物馆，一个讲述黑人被歧视历史的展区展出了一个雕塑，那个雕塑把成年黑人雕成很傻的小孩一样，意思就是黑人都是傻的需要被成年人（白人）去教。我觉得DG这两个视频跟这个被展出作为歧视典范的雕塑完全是异曲同工。<b>镜头里的亚裔演员就是一副很ignorant的样子，什么都不懂需要像小孩一样被一步步教，还一直傻笑。如果这都不算种族歧视，我不知道什么才算了。</b><br>\n3. 台湾统一并不是普世价值众望所归的观点，但是种族歧视确实是普适价值千夫所指的观点。<br>\n4.<b> 我同意国内对好多事情确实有过度解读倾向，但DG这件事情完全就是种族歧视值得强烈谴责（当然谴责并不等于谩骂）。</b><br>\n5. 您要是有空可以了解一下cultural appropriation这个概念，这个完全就是cultural appropriation，虽然现在美国好多自由派对于这个概念经常滥用，但是DG的这两个视频是对于cultural appropriation教科书般的范例。<br>\n6. <b>我也同意这种事情并不应该上升到政府出面封杀的地步。民间抵制+抗议是最好的手段</b><br>\n<br>\n这个品牌如果骂美国是屎（根据您的逻辑，美国是强者，反应是轻微的）我相信他在美国也是待不下去的。各种talk show会把他喷死。美国人也会抵制这牌子<br>\n&nbsp;<br>\n<b>反应过度夸张和一天到晚说辱华我也是觉得太过了，但这件事上DG的态度不言自明。这个公司也不是第一次这样了，去搜搜英文媒体他们2012年春季展上的黑奴条纹设计和黑奴耳环</b><br>\n<br>\n这是种族歧视，和乳化无关哦，您的心可真大<br>\n&nbsp;<br>\n<b>意大利通讯社Ansa及可信度较强的Il Sole 24 Ore都如实汇报整个事件，不但没有任何指责中方反应过激，而且公众舆论几乎一边倒，觉得整个事件让他们极其尴尬。他们并不针对聊天记录（可能是这里的舆论界知道StefanoGabbana的为人。每次事发都是与他有关而不是DomenicoDolce就足以说明问题）而是主要针对广告的第三条，熟悉意大利民情的人一定知道cannolo这个单词不可不分场合滥用。</b>但是很多人包括文昭先生都忽略了这一细节。<br>\n<br>\n脑子真是有坑，<b>在中国放的宣传片，不是针对中国是针对什么？</b>说话前先过过脑子<br>\n<br>\n<b>我们反应的确有些过激，但对方视频也的确辱华</b><br>\n<br>\n<b>这么明显意图的广告要是还看不懂，那就没有谈话基础了</b><br>\n&nbsp;<br>\n</blockquote><br>\n複製粘貼不容易啊，<br>\n當然，對於上述內容，您硬要說是五毛言論，那我只能無話可說 :)<br>\n&nbsp;<br>\n某些人看到有些蔥油不同意他們的看法，氣急敗壞，扣帽子，言辭激烈，<br>\n<b>你看不懂視頻沒關係，看懂了覺得無可厚非也可以理解，可你為什麼非得要把自己的觀念強加於別人身上，是想顯出你的偉大光榮正確？</b><br>\n<b>希望理性討論，就事論事，不要立場先行</b><br>\n&nbsp;","date":"2018-11-23","agreeCount":3,"discussionCount":54}