{"type":"answer","id":41026,"parentType":"question","parentId":7202,"uid":6868,"contents":"個人的看法是可能性比較大，不過最多以佔領金馬等外島結束這場衝突<br>\n<br>\n複製<a href=\"https://pincong.rocks/question/4417\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">之前</a>的回答<br>\n<br>\n<blockquote>其實習近平的利益跟台獨的利益是高度一致的。習近平的勝利對臺灣獨立是非常有利的，而改革開放幹部的勝利對臺灣獨立則是非常不利。改革開放幹部的勝利可能使美國的擁抱熊猫派捲土重來，這才是對臺灣最不利的前景，而習近平的勝利則會造成對臺灣最有利的前景。這個就是基本盤。</blockquote><br>\n<br>\n私以為最有可能出現的情況如下：<br>\n習近平於未來的某一時間點發動台海戰爭，出兵佔領金門與馬祖，並在第一波對台灣本土的進攻失敗後宣佈撤退<br>\n對內則宣傳為：由於在萬惡的美帝國主義干擾下，儘管統一大業尚未完成，但已取得階段性的成功，未來中國將繼續韜光養晦，等待新的機會到來<br>\n此舉不僅將成功消耗北洋艦隊，也達成了閉關鎖國的目標<br>\n<br>\n而台灣由於失去了金門與馬祖這兩個包袱，在接收了金馬難民之後將國號更改為台灣，作為對中國單方面改變現狀的回擊，至此台灣完成真正的獨立<br>\n<br>\n對於台灣與中國而言都是皆大歡喜的解決方式<br>\n<br>\n<br>\n摘錄一段劉仲敬先生於4月24日對習進平可能的下一步分析，與同志們分享<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=tkMhpKL2Yuk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 034 @ 20190424 論郭台銘參選與白區黨鬥爭，論家庭內部的價值觀如何調和。</a><br>\n<br>\n[26:23]中共黨內要把習近平搞成華國鋒的輿論早就搞出來了。像最近何頻他們的報導，我相信何頻他們是白區黨的人。以前我還只是懷疑，有很多人向我揭發。但是最近他們開始說，習近平到重慶去見陳敏爾、胡春華那些人是在選繼承人和接班人，習近平不會任第三届，會讓繼承人之類的接班。我敢說，習近平在重慶的視察根本沒有一絲一毫要選接班人的意思。而他們一定要說習近平要做他根本不想做也毫無迹象要做的事情，是什麽意思？他們想綁架你和裹挾你。在你實力不强或者意志不堅定 — — 順便說一句，在政治上講，實力不强和意志不堅定兩者是可以劃等號的。你不可能是僅僅靠你意志堅定，在你沒有實力的情况下能够堅定得起來。你又不是一個孤立的個人，純粹像是去超市買東西，老婆讓你買的東西你就是不買，還可以過得去。你一個政治集團的頭頭，你在拿不出錢和拿不出槍的時候，你個人意志堅定，你堅定個毛。政治上，個人性格是一個非常次要的因素。所以，如果你很弱的話，我們就要裹挾你，先造輿論出來，讓廣大不明真相的幹部和群衆一致說是皇上要退位了。這個皇上要退位的輿論就會構成有利于皇上退位的條件，這就是下一步進攻的先兆了。<br>\n<br>\n[27:53]向來的政治鬥爭是這樣的：外圍的人士先上，外圍的人士是可以犧牲的雜兵。外圍的人士是受輿論鼓動的。無論在哪裏，根據輿論行動的人都是外圍。你事先想清楚，如果你行動的邏輯是公知說的話或者報紙說的話，那就不要再問了，你老人家就是雜兵，你老人家就是犧牲品，因爲你連個內幕消息都沒有，隨便哪一方都會把你送去做犧牲品的。只不過西方國家的政黨對犧牲品比較好，哪怕是對下層人的福利也比較好，差別也只是這麽一點。在共産黨國家，你就是把你的十八代子孫都押進去了，但是可能你還是非得這麽做不可，因爲你的階級地位就是這樣。<br>\n<br>\n[28:35]這種做法的含義就是要發動廣大中下級幹部和不明真相的群衆，包括大批的sb知識分子。他們不看政治的實質，只看他媽的任期制不任期制。好像如果毛澤東擔任兩年就下臺了，共産黨就他媽的不是共産黨了，列寧主義的政權性質就會有任何改變，而習近平唯一的錯誤就是他想要任第三届，如果他在第三届及時下臺了以後，民主就會立刻實現了。于是，包括曾慶紅在內的這些人顯然就是想要在國內和國外（因爲他們已經看出習近平對美國的依賴非常大，何頻這些人就是白區黨在國外造輿論的一步棋，當然國內的輿論肯定造得更厲害）造成一種習近平在2023年準時下臺、政權回到改革開放幹部手裏面的聲勢。<br>\n<br>\n[29:26]這一招出來以後，比較硬的人，就是真正能够填補大位的人，這個人很可能是汪洋，當然也還有其他什麽人，就會跳出來。比如說，按照他們的計劃肯定是，把中美談判搞定，改革開放勢不可擋。他們已經逼著習近平說出了“改革開放不會倒退”這樣的話來了。當然習近平的意思只是說我需要錢，其他方面的意思一點也沒有，但是大家隨便解釋吧。下一步他們就會把汪洋和其他什麽改革開放幹部塞進更重要的位置，把習近平弄上來的人一個一個搞掉。把習近平架空了以後，在2023年順利地逼習近平退位。<br>\n<br>\n[30:04]當然習近平不是白痴，他就算在招商引資方面或者其他方面是白痴，在報菜名和讀莎士比亞方面是撒了謊，但他肯定不會在人事方面是白痴。哪怕是一個科級幹部，在人事任命方面也不是白痴。他非常清楚哪些人是我提拔出來的，哪些人不是我提拔出來的。涉及到這個問題上，一定是要拼命的。所以十月政變不可避免，鬥爭不過是剛剛開始。我要是進入習近平的角色，我會認爲：“就算中美談判不破裂，頂多讓三億中國人餓死，三億中國人餓死幷不妨礙我當主席。如果三億中國人發了大財，甚至中國稱霸全世界了，但是是在曾慶紅曾主席的領導下實現的，而我習近平同志被打成了中共黨內的又一個華國鋒，因爲犯了嚴重錯誤而被打下去養老去了。在這兩種前途之間，我選擇哪一種呢？我要毫不猶豫地選擇讓三億中國人餓死這個前途。”如果他沒有這樣的素質的話，你放心，他連科長都當不下去，就不要說是當主席了。他肯定有這個素質，所以接下來必然會有生死鬥爭。<br>\n<br>\n[31:06]相比之下，可憐的韓國瑜和郭台銘在這場鬥爭中間只是很外圍的角色，整個操縱他們的白區黨都是很外圍的角色，你丫算毛。同時就産生了一個很吊詭的結果（外圍群衆可能看不明白，以爲中國是鐵板一塊）：其實習近平的利益跟台獨的利益是高度一致的。習近平的勝利對臺灣獨立是非常有利的，而改革開放幹部的勝利對臺灣獨立則是非常不利。改革開放幹部的勝利可能使美國的擁抱熊猫派捲土重來，這才是對臺灣最不利的前景，而習近平的勝利則會造成對臺灣最有利的前景。這個就是基本盤。<br>\n<br>\n[31:47]當然，郭台銘的出現還有另外一個技術上的含義，這個技術上的含義是專家都能看出來的 — — 阻止王金平。因爲王金平和他手下的地方派系對韓國瑜有恩，王金平想要競選，如果韓國瑜出來搶他的，這是不仁不義。在有封建色彩的地方派系的眼中，這是很丟分的事情。韓國瑜出來，很可能導致王金平分離，國民黨瓦解。郭台銘出來可能是爲了阻止這一點。所以他們演化到一定程度以後可能會構成維持國民黨統一和反對王金平的聯合陣綫，還有下一步操作。但是這個都不太重要，這都是專家和技術那方面的層面的。<br>\n<br>\n[32:33]我之所以要賭習近平會贏，唯一的原因就是，美國擁抱熊猫派和美國全球主義者的策劃中，改革開放幹部在這個全球計劃當中只扮演次要角色，這個全球計劃有著內在的不可持續性，按照歷史經驗來講的話很難維持二十年以上。即使川普下臺，習近平下臺，其他人都下臺，人事上完全依照他們的安排，他們設計的這個體系也很難自我維持下去，無法避免由于這個體系內在的弱點而造成更加嚴重的經濟危機。<br>\n<br>\n[33:11]同時更致命的弱點就是，它違背了共同體構建的根本原則：共同體的核心是血和錢，血在錢之上。按照羅馬共和國和人類大部分歷史的經驗，當金錢利益和槍杆子利益發生致命矛盾的時候，槍杆子就要重新奪回自己的話語權。而他們很致命地忽視了槍杆子的權力 — — 羅馬軍團的力量，構成美國軍隊主力和美國大多數州選民團核心的這個政治集團的利益。這個政治集團就是當年把凱撒推過盧比孔河的政治集團。即使是在紐約和加州，你只要出了紐約城，周圍的各個教區仍然全是他們的天下。所以你按照州規劃選舉技術其實是不對的。如果你按照民兵規劃選舉技術的話，紐約、洛杉磯和芝加哥可以忽略不計。能够産生民兵的地方，包括紐約州和加州的大部分地方，全都站在另一邊。這樣做會引起美國本身的憲法危機。早在這個憲法危機爆發以前，全球主義的路綫就已經在美國本土破裂了。因此談判是無法成功的，這是由大格局决定的。美國的全球主義者無法實現他們自己的承諾，他們在美國的權力基礎不足以支撑這個計劃。因此把賭注壓在他們身上的人也像是一座樓上的承重墻破裂以後稀裏嘩啦地一路倒下來，這是不可避免的。<br>\n<br>\n[34:52]在這個過程當中，如果習近平有比較好的政治操作手腕的話，不但可以連任第三届，而且還可以讓習明澤做他的繼承人，把現在盤踞在老幹部隊伍裏面的大多數人該殺的殺該抓的抓，用他們的資産來充實自己的資源，然後下一步準備在2024年大選以後實踐他的最後一步，這最後一步就是統戰不行上武的。習近平的勝利當然是中國改革開放垮臺和中華人民共和國不再有錢的後果。如果中華人民共和國有錢，習近平就贏不了。如果中華人民共和國沒有錢，統戰就根本開展不了。那麽習近平要做什麽？他把最後這一批錢，打土豪得到的錢，從美國騙到的最後一批錢，武裝他現在這些艦隊，在這些艦隊生銹以前把它們打沉在海底，這就是他要做的事情。養護這支艦隊也是需要有錢的，而他沒有這些錢。<br>\n<br>\n[35:54]你看，美國在冷戰結束以後把它70%的核武器都裁掉了。美國是按照超過俄羅斯20%這個標準做的。蘇聯在八十年代最高峰的時候，按數量講的話核武器曾經比美國多20%，按質量還是美國占優勢。然後蘇聯垮臺以後，蘇聯的核武器（當然跟美國是有協定的）直綫下降。美國和俄羅斯的核武器都不斷下降，不斷拆毀。美國始終保持比俄羅斯多20%的比例，質量始終是美國保持優勢，這對它來說保障安全就足够了。但是拆卸核武器需要花很多錢。老實說，如果不是出于道義的話，像川普在叙利亞那樣把戰斧導彈統統打到阿薩德頭上還便宜一點。打到阿薩德頭上，成本是零。如果要繼續養護這些戰斧導彈，成本是最高的；拆卸它的成本是第二高的；打到阿薩德頭上，成本是最低的。<br>\n<br>\n[36:49]根據這個邏輯，習近平手裏面這些北洋艦隊，老實說，讓它們在戰爭中打沉的成本是最低的，保持這支艦隊而不打的成本是最高的。讓這些艦隊在港口裏銹爛，像蘇聯處理它的坦克一樣，拆卸它，各種處理，成本比打一仗還要高。所以就憑這一點，他也應該是要打一仗的。所以我覺得，未來的路綫圖，我已經能够畫出七成了。中美談判將會成功一年半載，然後撕毀協定，隨著中共內部的政變，廣大改革開放老幹部以及依靠美國全球主義者和改革開放幹部吃飯的無産階級資本家和溫和派中國人在今後的五年內家破人亡。他們有很多人不明白，他們真正的宗主是比爾·克林頓總統，但他們從來沒有搞清楚這一點。所以就憑這個政治意識和政治水平，他們也是活該的。<br>\n<br>\n[37:59]順著這個游戲發展下去，臺灣的前途是什麽呢？其實最好的辦法就是，2020年和2024年兩届總統都掌握在非國民黨手裏面，哪怕什麽也不幹也是最好的。如果是做不到的話，那麽最好的辦法就是在剩下的這幾個月內强行通過（因爲民進黨現在是壓倒多數的立法院優勢党）國安系統立法。不要擔心因爲沒有政治協商、下一次如果立法選舉失敗以後被國民黨推翻，這個沒有關係的，你先制定起來。像美國聯邦黨人的半夜任命(Midnight Appointments)，在萬惡的杰斐遜總統上臺以前，我先任命一批聯邦法官，先任命進去再說，然後你試著廢除吧。你不廢除，假如像馬英九最初幾年那樣保持謹慎、慢慢來，讓它先發揮作用；等你要廢除的時候，我再召集第二次太陽花運動，按照烏克蘭的模式，國民黨膽敢廢除國安立法，這就是叛國的證據，毫不猶豫地驅逐亞努科維奇，製造第二次烏克蘭事變。這就是目前的最佳選擇。至于是讓蔡英文上臺還是讓賴清德上臺，這是細枝末節、根本沒有必要認真考慮的事情。而且要考慮比如說要不要讓柯文哲出來、要不要讓王金平出來之類的問題，民進黨的久經沙場的選舉專家就是最內行的人。他們說出來的話不是完全正確的，但是比其他任何人說出來的話都正確，所以就聽他們的話就行了，沒有比這更高明的策略了。按形勢所容許你能够采取的最高明的策略就是這個。","date":"2019-08-22","agreeCount":5,"discussionCount":0}