{"type":"article_comment","id":60369,"parentType":"article","parentId":5360,"uid":1,"contents":"其实不需要新的排序算法，目前按最新在前排序的第二页和第三页就是现成的长期输出稳定高质量的页面——所以我们其实可以直接【把默认首页设置为第二页】。<br>\n<a href=\"https://pincong.rocks/sort_type-new__day-0__recommend-0__page-2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/sort_type-new__day-0__recommend-0__page-2</a><br>\n<a href=\"https://pincong.rocks/sort_type-new__day-0__recommend-0__page-3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/sort_type-new__day-0__recommend-0__page-3</a><br>\nBTW，我自己偷偷用这个很久了，浏览器搜藏第二页，直接跳过糟心的首页。<br>\n<br>\n目前最新在前的默认机制下，第一页作为默认首页是各方争夺注意力的战场，有意刷屏的不止有捣乱的五毛，很多正常用户也在参与，目的都是为增加或减少某个帖子的曝光率。另外，违规帖子和乱分类的帖子一般也是在第一页时就被管理员移到了水区。但一片焦土的第一页之后其实都是高质量的内容。<br>\n<br>\n其实第二页质量更好是有理论根据的，并不是一个偶然现象。同样属于博弈行为，拍卖模型里有一种第二价格密封（维克里）拍卖，美国国债的发行就是通过维克里拍卖来定价。你有兴趣可以去查查资料，数学上证明了维克里拍卖模型能鼓励所有竞拍者的竞标策略是报出自己的真实估价，而第一价格密封拍卖则会鼓励不诚实报价（操纵行为）。<br>\n<blockquote><br>\n第二价格密封拍卖，即维克里拍卖，也叫二级价格密封拍卖。在这种拍卖中，竞买者同样以密封的形式独立出价，商品也出售给出价最高的投标者。但是，获胜者支付的是所有投标价格中的第二高价，所以它被称为第二价格密封拍卖。 <br>\n<br>\n在第二价格密封拍卖中，每个投标者提交密封的交易价格，出价最高者赢得商品，但交易却以所有出价中的第二高价进行。针对这种拍卖方式的具体运作特点，投标者应该如何制定自己的竞拍策略？维克里指出，如果执行这种程序，每个投标者的最优战略就是使出价等于他自己对这件商品的完全估价，或者说，此时诚实才是最好的竞拍策略。因为在第二价格密封拍卖中，当一个投标人获胜时，他最后支付的成交价格独立于其出价。所以，在没有串通的情况下，每个投标者的最优战略就是依照自己对拍卖商品的估价据实竞标。当低于这个价格时，将减少投标者赢得商品的机率；而高于此价格，虽然可以提高投标者赢的概率，但他获得了一场无利润的交易，因为他必须支付的价格可能高于其对商品的估价。 <br>\n<br>\n<b>从理论上来讲，第二价格密封拍卖是一种有效的拍卖机制。因为此时，每个投标者的最优战略就是依照自己对标的物的估价据实竞标，这显然是一种符合激励相容原则的交易方式。</b><br>\n<br>\n<a href=\"https://wiki.mbalib.com/wiki/%E7%AC%AC%E4%BA%8C%E4%BB%B7%E6%A0%BC%E5%AF%86%E5%B0%81%E6%8B%8D%E5%8D%96\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">MBA智库百科</a><br>\n</blockquote><br>\n<br>\n而用户发帖跟顶帖抢占首页的行为，其实跟拍卖会的竞拍出价有相似之处。目前这种首页展示最新帖的机制，对应的就是拍卖行为里的最高价拍卖。目前的问题就是，用户回帖之后，他的问题就会得到更多展示，而更多的展示会鼓励其他用户回帖，这样就会鼓励用户的顶帖行为，而不是鼓励真正认真回答问题，因为你随便水一句跟打1000个字都是同样的展示机会。<br>\n<br>\n如果改为首页展示最新优先排序的第二页的话，换句话说，就是首页展示最新回复是51-100名的帖子，那么用户如果在他期望展示的问题下的发水言，他的问题就从默认首页消失了，这样就会discourage他发水言。而如果一个人要让自己的帖子从首页底部变到顶部，目前的机制下他水一句就可以顶到第一名，如果把1-50的帖子隐藏了，只从51-100个话题开始展示，那他就得水整整50句才能把自己的帖子顶到首页第一名。那种喜欢水的，就是给被人做嫁衣，帮别人的帖子展示到首页了。<br>\n<br>\n当然，不一定要隐藏1-50名的帖子，用户可以选择翻页翻到第一页，这样他就能看到最新的帖子，但这不是默认。这样用户体验改善了，同时特别想看最新帖的也可以看到最新帖。<br>\n<br>\n更一般的算法就是不一定隐藏最新50帖，可以是隐藏前面最新N帖。<br>\n<br>\n总结起来，基本上我的建议如下：<br>\n1 让【默认首页】pincong.rocks 变成 最新排序的第二页，用户可以到底部翻页看最新的第一页。<br>\n2 让【发现】pincong.rocks/explore 变成从第2、3、……K页里随机挑一页来展示的方式（暂时让 K=4）。","date":"2019-09-22","agreeCount":5,"discussionCount":0}