{"type":"article_comment","id":432685,"parentType":"article","parentId":21253,"uid":23931,"contents":"<a href=\"/article/item_id-432456#\" title=\"/article/item_id-432456#\"><blockquote>It opened my eyes and gave me so many different angles to think about things, in addition to the \"pain\" and the difficulty to overcome nihilism. [I suspect Friedrich Wilhelm Nietzsche went crazy for this]</blockquote></a><br>\n<br>\nYeah, that's something I've dabbled in, might not be always consciously. I tried and am trying to understand things unsettling myself, perhaps sometimes even achieved painful satisfaction, even though rare for me.<br>\n<br>\nWhen one cannot see anything hopeful except oneself, it is easy that one's heart swayed by things constantly ongoing, even a reasonable mind can understand they are temporary. But still, sentiments before reason are part of one's Weltanschauung and there is no escape, nor should be. I don't consider them irrelevant to a person's intellectual and spiritual existence. Certainly religion is worth considering, I embraced theism a while ago, that totally changed my mindset, I believe now I am at a better position. <br>\n<br>\nThough Following the routine is always easier and less uncomfortable, I do understand its inevitable consequence, leading one to a dead end. And that I keep myself being alert to. Nietzshce is still a good example nowadays.<br>\n<br>\nYour way of arguing from the other perspective is a good advice worth trying. <br>\n<br>\nConcerning Liu Zhongjing, I did find myself sometimes arguing for his ideas when contemplating, since he came up with a novel Weltanschauung especially for people who grew up and lives in China Mainland. That's surely something, an achievement worth its own consideration, along with all the social, historical, and cultural factors behind it. (I doubt I'll even have sometime for that.)<br>\n<br>\nBut anyway, that doesn't change the direction where he and his followers are now going, and certainly it will not justify his strategy, or choice, since they are quite on the contrary to the moral compass from the Weltanschauung he developed. This sort of hypocrite behaviour just hit my spot, right on. So I take it wouldn't be hard for you to imagine how and why I snapped.<br>\n<br>\nI guess I should apologize for that and tighten my own leash from a while.<br>\n<br>\nStill, my gratitude. <br>\n<br>\n(My two cents: thinking and writing in another language instead of one's mother tongue really help the mind do reasoning.)","date":"2020-07-07","agreeCount":1,"discussionCount":0}