{"type":"answer","id":184873,"parentType":"question","parentId":19673,"uid":29936,"contents":"白色恐怖其實需要綜合很多方面來看<br>\n<br>\n當時的氣氛是在日據時代之後<br>\n台灣很幸運的避開了國共相爭的戰場<br>\n社會的運行進入了井然有序的發展階段<br>\n不管是民生政策/教育/衛生/鐵路交通/公共建設都已有一定水平<br>\n不僅如此 連當時日本盛行的參政風潮 都已經流行到台灣<br>\n<br>\n在日本戰敗之後 國民黨接管之初<br>\n對當時的台灣人來說 回歸並不如想像中的感人<br>\n更像是迎來又一次的軍閥殖民與文化衝擊<br>\n<br>\n國共內戰的慘烈我暫且不提 想當然爾<br>\n撤退來台的人們生活水平與教育程度良莠不齊<br>\n根據史料的記載 有人看到當時已普遍設置的水龍頭還驚呼連連 由此可見一斑<br>\n<br>\n試想當統治者的生活水平還不如普通的平民百姓時<br>\n自然會有蠻橫忌妒的心理 尤其是敗仗後僅存的雄風傲氣<br>\n“老子拼命打仗擊退日本鬼子 解救台灣這些屁民於水深火熱之中 結果這些屁民還過得比老子好？ 他奶xxx”<br>\n<br>\n不過 當時的本省人確實是瞧不起這些外省人的<br>\n日本戰敗之後 曾經臆想過回歸的光榮橋段<br>\n沒想到迎來的卻是死氣沉沉的戰敗船隻<br>\n下船的人們 衣衫襤褸又面黃肌瘦的樣子<br>\n軍隊也參差不齊 三教九流都在其中<br>\n“沒想到以後台灣竟然是要交給這樣的人給統治！”<br>\n<br>\n這種雙方早已互看不順眼的氛圍下<br>\n社會的氣氛是緊繃的 外省與本省之間劍拔弩張<br>\n有零星的糾紛傳出 可惜警政都是外省人把握住<br>\n而本省人未經歷真正的戰亂 已不追求武力之爭<br>\n且如前面說到的 當時日本的參政氣氛已然飄來台灣<br>\n高知識份子們為此多次向政府提出建言<br>\n其中又多以醫師與作家等菁英為首要領頭者<br>\n<br>\n這些人當中確實是有共產主義者存在的<br>\n但此共產非單指中共 還包括日本遺留的共產勢力<br>\n有些是真的反對國民黨 有些則是想參與政治<br>\n即便共產主義並未在台灣實現過 但最初的他們確實是抱持讓社會共榮的心態而行動的<br>\n<br>\n一開始政府還會選擇性的聽取建言<br>\n但隨著大批撤退人員來台安頓落腳後<br>\n政府的財源逐漸緊迫 原本就不充裕的資金還要應付大大小小的開支<br>\n(順道一提 當時國民黨謠傳帶了一船的黃金來台 卻從未有誰證實過黃金的存在—)<br>\n<br>\n眼看當地百姓們經商務農 卻過著足以吃飽穿暖的生活<br>\n自己背了數年的槍桿子 放下後卻不知要如何正常生活<br>\n一肚子氣不知打哪來 總覺得當地人瞧不起他們<br>\n“老子可是為了打跑日本鬼子才窮得響叮噹 這些屁民還敢小看老子 不乖乖奉上<s>保護費</s>慰勞品給老子 得想個辦法<s>恐嚇</s>提醒他們！”<br>\n<br>\n老子不發威 當我是病貓<br>\n<br>\n二二八事件並非導火線 它註定會發生在官民之間<br>\n雖說教科書上多定義為本省外省互相殘殺<br>\n但進一步試想 當時握有武器者是哪方？有打仗經驗的又是誰呢？<br>\n美其名曰互相殘殺 或許其中一方只是不停的自衛反抗而已<br>\n<br>\n此事件之後 政府總算在本省人面前“揚眉吐氣”<br>\n戰敗的憤恨還難以消滅 終於暫且回歸到上位者的姿態<br>\n久未嚐到血味才發現 殺人是會上癮的<br>\n“老子現在殺不了中國共產黨 還殺不了台灣屁民嗎？”<br>\n<br>\n在這之後 台灣的老百姓們正式走入白色的悲催時代<br>\n許多無名的菁英在那個時代 被葬送在無人知曉的地方<br>\n生於良知 卻也死於良知<br>\n世上或許沒有比這個更諷刺的事了<br>\n<br>\n白色恐怖 或許教科書上解釋為一種統治的手段<br>\n但事實並非如此 因為蔣中正到死都沒有放棄過反共大陸<br>\n也因為這樣 台灣從來都不是他最想要“統治”的地方<br>\n更像一個補給站 讓他能好好籌劃攻陸的美夢<br>\n<br>\n最初美國讓國民黨退守台灣 本意是要避免亞洲的紅統勢力<br>\n沒想到蔣中正在治理上一蹋糊塗 殺人方面卻頗有史達林的風範<br>\n直到聯合國斷交事件 到後來台灣變成外交孤兒<br>\n其子蔣經國才正視到大勢已去 乖乖治理台灣<br>\n<br>\n人們印象中所有關於經濟起飛的美好印象<br>\n其實都是美國在背後擔任了重要的推手<br>\n這也合理的解釋了 為何蔣經國放棄了父傳子<br>\n除了對兒子的失望以外 照理來說還有旁系的接班人<br>\n但美國以民主化為籌碼 對蔣家政權作最後的施壓<br>\n加上蔣經國的身體逐漸衰退 他才願意正式放權<br>\n<br>\n綜合以上<br>\n蔣家的治理無疑是不合格的<br>\n也不足以去合理化白色恐怖的必要性<br>\n他僅僅滿足一個國家的最低治理要求<br>\n這還是美國在背後不斷的當推手<br>\n才能有台灣還可與對岸僵持到今天<br>\n<br>\n為什麼我會這麼極端的反對？<br>\n<br>\n觀國民黨檯面上的歷代黨產<br>\n便可知在蔣家時代所謂的“改革”政策<br>\n多半有一半會收歸至國民黨其黨員的口袋<br>\n近年來設立不當黨產委員會後 國民黨一直在對外哭窮<br>\n但何不想想是不是某些黨員暗地裡“富”了起來呢<br>\n不談其他貪污 光是蔣家時期的土地改革<br>\n就讓其中既得利益者 獲得足以庇佑十代子孫的財富<br>\n<br>\n那麼多不該拿的錢 可以找藉口拿<br>\n所以那些不該殺的人 也可以找藉口殺了<br>\n<br>\n當年殺人時還大義凜然的以國家之名消滅共匪<br>\n如今酒足飯飽後卻與中共友好 甚至有惺惺相惜之態<br>\n這叫那些死不瞑目的英魂們 要如何才能平息自己的委屈與憤怒<br>\n叫他們的家人們 要如何才能放下心中的哀傷呢？","date":"2020-02-29","agreeCount":0,"discussionCount":0}