{"type":"answer","id":108258,"parentType":"question","parentId":13539,"uid":14986,"contents":"反对 @中国有蜥蛤&nbsp;的答案——<br>\n<blockquote>“中国人依旧很勤劳，依然有好多素质高的人，我是反共不反国”。</blockquote><br>\n这本身就是一种奴性思维。<br>\n<br>\n我与这样的态度完全相反，我是从来不反“共产党”，而只反“共产主义”。<br>\n因为“党”的本质只是大社会中的小社会，其本身并无主观意识，它的善恶是受“党章”之类外部条件影响的。<br>\n<br>\n一群人把“合作共赢”当成党章，这就是个正常的党；可若是把“共产主义”当成党章，它就必成邪教。<br>\n<br>\n所以，即便中共倒台，但“共产主义”却没有被彻底否定，那么将来它就仍然可能死灰复燃、再度给全人类带来灾难。最多只是换个名字、不再叫“共产党”而已，但作风还跟现在的共产党一样。<br>\n<br>\n当然，我这种态度，恰恰是最不受共产党待见的，因为这跟当面打脸没什么两样。<br>\n它们本来就扛的是“共产主义”的牌坊。<br>\n其它人最多只是在反共产党的行为；而我却等于是从根本上否定它们的合法性。<br>\n<br>\n我从来不认为卡尔马克思祸害了中国，因为以它的智力，它根本背不起这么大的锅。<br>\n汉族文化，本身就是反人类的共产主义文化，用不着谁来祸害。<br>\n因为汉族文化，根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文明的复辟。<br>\n《道德经》的作者，这个害人的神棍，才是汉民族这个反人类的劣等民族真正的教主。<br>\n这本害人的反智、反社会、反文明、反人类的妖书，就是那个时代的《共产党宣言》。<br>\n而卡尔马克思这个犹太神棍所起到的作用，只是让一个罪恶的民族把已经执行了两千多年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n老庄，远比卡尔马克思狠多了。<br>\n<br>\n高贵的华夏文化，应该是儒家文化，是讲究权、责对等的真正的资本主义文化——<br>\n马克斯韦伯说过：对利益的无节操贪欲，根本不是真正的资本主义，更不符合资本主义精神。真正的资本主义，恰恰是对这种非理性欲望的抑制、或至少也是理性的缓解。<br>\n这就是为什么孟子满嘴都是“君之视臣如土芥，则臣视君如寇雠”，这就是一种强调权责对等的激进态度吖。<br>\n<br>\n而在老庄之类害人的伪道家眼里，只有权利，却没有对等的义务，这跟卡尔马克思是一样的脑回路。<br>\n“脑子”存在的意义，就是为了让你能够做出选择。如果有一种体制，能够让你不需要通过选择，就能直接得到最好的结果，那你还要脑子有什么用、你跟动物还有什么两样？<br>\n老庄、卡尔马克思，就是存心在把人朝动物的方向带。<br>\n所以共产主义的本质，就是披着理想主义外衣的犬儒主义，它本身就是反智、反社会、反文明、反人类的。<br>\n<br>\n我现在没工夫给出详细的分析，以让大家看清老庄、卡尔马克思的追求与必定导致的后果是一样的。<br>\n因为在一条回答里写太多，不见得有多少人愿意看；而我现在的声望又太低，无法发表长文。<br>\n我只能尽量长话短说。<br>\n<br>\n有老庄，必有商鞅、韩非之类的法家；<br>\n正如有了卡尔马克思、尼采，必有屎大淋、希特勒之类的法西斯。<br>\n因为把已经社会化的人，再度还原到动物的状态，等于是剥夺了脑子该有的学习区，而只剩了舒适区与恐慌区。<br>\n动物在衣食无忧的情况下，或许能长期处于舒适区的状态，人畜无害；可一旦维持不住，那就必定陷入恐慌区，而它一恐慌，就必定会给别人带来恐怖。<br>\n动物为了让自己的日子过得更好，当然就只剩了去与外界讲“狠”。<br>\n所以，从经济学的角度看，共产主义是目的，法西斯是手段。<br>\n<br>\n换句话说，因为有了害人的老庄，所以自秦汉以来的所谓“皇权体制”，本质就是法西斯。<br>\n在这种体制下，只有皇帝可以是“人”，其它人却统统都只能是应该围着皇帝转的资源。<br>\n<br>\n而泡在酱缸里面两千多年，即便是最最底层的屁民，照样满脑子皇权思维。<br>\n它们但凡掌握半点可以摆布别人命运的权力，根本不会把别人当人。<br>\n因为它们自己都不是人。<br>\n<br>\n古往今来，良心知识分子都说中国文化是“儒表法里”。<br>\n只有伟大的鲁迅先生，在思考中国历史为什么“仁义道德”的字缝里全是“吃人”二字、思考这个民族“劣根性”之根源时，精准地指出了<b>“中国之根柢全在道教”</b>——<br>\n当然，先生找准了问题之根，却并没有区分道教、道家、伪道家，就过早地去世了。<br>\n<br>\n仁慈的周王室不听姜太公的建议，没把前商余孽种族屠杀掉。<br>\n虽然借助高贵的华夏文化，逐渐把周边野蛮人都改造成了社会学意义上的真正的“人”，以至于连宋国这种由前商贵族所建立的国家，竟然也可以产生孔子、宋襄公之类的人物。<br>\n但楚人没死干净，它们就会不断地污染周围，直到把整个天下都搞乱。<br>\n所以中原地区不知不觉间遭到腐蚀，源源不断地在冒出商鞅之类的妖怪。<br>\n<br>\n商鞅这个希特勒式的妖怪流窜到秦国，那么本来就未开化的秦国直接就纳粹化了。<br>\n等到野蛮的纳粹秦国踏平华夏，更加反人类的共产楚国再从里面借壳翻盘、借尸还魂，所有人都被拉低到了沐猴而冠的楚人的水平。<br>\n只不过改了个名字，叫“汉族”而已。<br>\n<br>\n今天的欧洲人怎么看罗刹国人，当年的华夏人就怎么看楚人。<br>\n楚人，就是东亚的“战斗民族”。<br>\n秦汉以后的所谓大一统帝国，实际上就是个大号的楚国。<br>\n当所有人都变成了楚人之后，你就不难理解为什么中国与罗刹国之间尽管在利益方面冲突不断、但在意识形态方面却一贯就是如此臭味相投。<br>\n<br>\n楚人打造的所谓汉族文化，仅仅只是名字上叫“儒家”而已，实际上恰恰从来就容不下真正的儒家，尤其容不下孟子那样的人；甚至也容不下真正的道家，所以杨朱被黑了两千年。<br>\n<br>\n那为什么那些改变历史的法家，不是楚国带的头呢？<br>\n因为楚文化就是共产主义文化，在让你变得野蛮的同时，顺手把你脑子也一起报销掉了，你是既傻又坏的状态，根本无法像商鞅等等中原人里的败类那样把害人的套路做出系统的总结。<br>\n正如已经变成楚人两千多年的中国人，在与外界产生互动时，一出手就是《商君书》里的套路（辱民、弱民、贫民、愚民、疲民），所以中国社会戾气横飞，人人都充满了攻击性。但它们自己却根本意识不到自己的行为哪里不对，一切全凭感觉、全凭生理本能。<br>\n正如普鲁士人、斯拉夫人都是野蛮反智的民族，但它们自己却写不出《君主论》这种书。<br>\n<br>\n综上，因为汉民族的文化，本来就是共产主义文化，所以政治上法西斯、经济上传销是必然的事。<br>\n所以，这个民族绝不是什么“勤劳”的民族。<br>\n它们是被迫在皇权的压迫下卖命干活、一刻也不能停下。<br>\n正如纳粹秦国果然是“大国崛起”了，秦国人确实都“站起来”了，但从此以后再也不能躺下、蹲下、坐下休息了。<br>\n<br>\n欧洲为什么满地懒汉？因为人家有“懒”的条件。<br>\n你也懒一个试试？第二天银行就得来找你催命。<br>\n主动的勤劳，与被动的“勤劳”，能是一回事么？<br>\n<br>\n<br>\n<br>\n最后，“中国”也可以有正面、好的一方面，前提是如果正统华夏文化也算“中国”的话。<br>\n华夏的儒家文化，与西方“以新教伦理为基础的资本主义”、日本武士道，其实是平级的。<br>\n<br>\n但日本，由于受到汉族文化的毒害，事实上明治维新前后也经历过“周秦之变”那样的社会大变革。<br>\n真正的日本武士道，也分士道派与叶隐派。<br>\n士道派强调智慧与道德，讲究文武兼修，高度律己；叶隐派强调不问是非，而对君主无脑忠诚。<br>\n后来叶隐派赢了，但名字还叫“武士道”——基本等同于日本版的“指鹿为马”。<br>\n这就是为什么二战时期，养儿不奉孝，而开着飞机撞军舰；养女不事夫，而开着双腿当肉便器。<br>\n这实际上就是彻底放弃了真正的儒家，而走上了法家的不归路。<br>\n<br>\n当然，孔子所起到的作用，也仅仅只是让后人管一种思想叫“儒家”而已。<br>\n述而不作的孔子，毕生都在弘扬“周公之道”。<br>\n而真正在实际行动上做好这个的，其实是更伟大的管子。<br>\n孔子跟管子比起来，水平还差得远。<br>\n孔子这样的人若能得志，王莽的故事必定会提前几百年爆发。<br>\n<br>\n所谓的“周礼”（这里指的是文化和制度上的礼，而不是指那本甚至无法确定真伪的书籍），本身就是带有严重的种族歧视色彩的东西，是周王室专门制定出来改造当时的山东人（即“东夷”）的。<br>\n因为周人认为齐人有四个特征：仁、武、奢、淫。<br>\n仁，心善，这个值得鼓励，不管你；<br>\n武，脾气暴，三句话不对就动手打人，现在我拿“周礼”搞你，严禁你们打架斗殴；<br>\n奢，好面子、喜排场，现在我拿“周礼”搞你，严禁你们铺张浪费；<br>\n淫，这个不用解释，现在我拿“周礼”搞你，严禁你们败坏社会风气。<br>\n事实上，这四个特征，你依然能从今天的部分山东人、以及东北人身上看到。<br>\n周王室当年故意弄出这样的“礼”，全国执行，那么没这些特征的人根本不会被影响生活，而有这些特征的人却会处处被限制。<br>\n久而久之，山东就被改造成了文明之邦、礼仪之邦。<br>\n<br>\n可等到楚人征服华夏后，山东人基本又被还原到了被姜太公、周公、管子、荀子等大师改造前的东夷状态。<br>\n以至于近代，居然还能带头冒出“义和团”这种东西。<br>\n但从整体来看，“山东人”这个在周朝初年最受歧视的群体，现在竟然是全中国相对名声最好的群体。<br>\n起码除了“挖掘机”、“不孕不育广告”之类，你几乎听不到恶性的黑山东人的段子。<br>\n<br>\n所以，想改造中国，应该重建华夏文化、重建“周礼”——往死里搞江西、湖南、湖北人。<br>\n这片罪恶的穷山恶水，隔三差五就会冒出几个神棍，祸害天下。<br>\n两三千年前是害人的老庄，它们奠定了反人类的汉族文化；<br>\n一千年前是王安石、朱熹，一个从政治上毁灭大局，一个从文化上毁灭大局；<br>\n小一百年前，就不说了，闹赤匪闹得最猖獗的，就是它们，一群治国无方、扰民有术的泥腿子；<br>\n直到今天，长三角、珠三角的职场，也仍然是因为这些江西、湖南、湖北人的存在，而被搞得乌烟瘴气。<br>\n<br>\n别说这里出个楚庄王、伍子胥、屈原、陈寅恪、曾国藩之类人物有多难，这里就连出个易中天都难。<br>\n而他妈满地都是朱厚熜、严嵩、张君、郭美美，甚至是一条毛遮洞。<br>\n楚地，才是“汉族文化”真正的发源地。","date":"2019-12-18","agreeCount":7,"discussionCount":2}