{"type":"answer","id":198620,"parentType":"question","parentId":20520,"uid":35346,"contents":"摘自&nbsp; &nbsp;<b> 左河水</b>&nbsp; 2013-12-26&nbsp; &nbsp; http://m.chinavalue.net/General/Blog/2013-12-26/1005290.aspx　<br>\n<br>\n　<b>不应称人民群众为“老百姓”</b><br>\n<br>\n　　一九四九年十月一日，开国领袖毛泽东在天安门城楼上向全世界庄严宣布：中华人民共和国成立了，中国人民站起来了！从此，被压迫了几千年的中国“老百姓”有了当家做主人的国民身份---“人民”。并从中央到地方的省、市、县、乡（镇）也建立了人民自己的政府---“人民政府”和国家的最高权利机关---“人民代表大会”。当然人民还有了自己的人民法院、人民检察院、人民公安、人民银行及其人民币等等。<br>\n　　这是千百年来多少仁人志士抛头颅洒热血追求的梦想，这是千百万共产党人及其追随者流血牺牲追求的目标，也是我们共产党人对曾经以生命的代价，支持红军、八路军、新四军、解放军打天下、坐江山的“老区”等人民的一个不悔的承诺。<br>\n　　可是，自二十世纪末以来，我们有些党员干部和一些新闻媒体的工作者，不仅脸胖肚子大了，而且嘴巴说话也随意走调，什么“老百姓”、“父母官”、“县太爷”、“老板”说得顺溜溜的。这到底是为什么？难道是他们希望好不容易才站起来的人民再趴下？让付出重大代价才翻了身的人民又翻转回去吗？<br>\n　　一、“老百姓”一词的来历<br>\n　　“老百姓”一词，是中国古代奴隶社会至封建社会时代统治者对人民的一种称谓，也是一种贬称。他们对老百姓的称谓同时还有：庶民、臣民、子民等。<br>\n　　我们看“姓”这个汉字，就是由“女”、“生”两字所组成的。有人分析说，在上古时代，是什么女人、在什么地方生下的儿女，就据以得出一个相应的姓。由此可见，“百姓”则是有姓的广众。另外，在那个时代也有些一般的“平民”，因不知道自己老祖宗的妈妈是在哪里居住，则不知为何姓，那就只能称“黎民”，或者称为“庶民”了。<br>\n　　据资料反映，战国时代以后，在贵族和奴隶之间还出现了一些既不是贵族，也不是奴隶的社会下层民众，他们的人数慢慢地比贵族加奴隶还多，他们也有姓，成为了一群浩大的“百姓”大众。最后，“百姓”和“黎民”、“庶民”阶层的人作为社会的绝大多数，在中国古代便有了“黎民百姓”这一称谓的词了。<br>\n　　千百年来，“老百姓”这个词是封建时代统治者对被统治者，即创造物质财富的广大庶民的一种称呼，它们是处于统治阶层以外的人群。至于历来他们还自称是“老百姓”，则是对自己一种卑微的说法，是默认自己被管束、被统治的表示。<br>\n　　在封建社会时代，统治者对身份卑微的被统治者，还有几种不同的称呼：<br>\n　　(1)只知道听从、顺从、服从和盲从、跟从的老百姓，被统治者称为“顺民”。<br>\n　　(2)没有大本事、过着普通生活的百姓，统称为“平民”。即“平民百姓”或“黎民百姓”。<br>\n　　(3)为了养家糊口从事没有人愿意干的工作的老百姓，统称为“贱民”。<br>\n　　(4)与历朝历代官员讲理、诉苦、告状，或批评官员胡作非为的老百姓，被封建官员统称为“刁民”。<br>\n　　（5)另外，对灾后余生的老百姓，还称为“难民”。在日本人侵略中国时，服从其统治、不反抗的老百姓，被称为“良民”。<br>\n　　二、“老百姓”一词的本质特征<br>\n　　“老百姓”一词是封建等级社会对平民的称呼，中国平民（国民、群众、纳税人）在中国的封建社会里，明显区别于王亲贵族，被帝王和达官显贵称之为“老百姓”。尽管帝王和达官显贵也同样是“姓”赵、钱、孙、李，并且早期也来自于老百姓，但或因为学而优则“仕”，或因为打江山、保江山建功为“官”，便不再称为“老百姓”了。因此，“老百姓”和达官显贵之间存在着分明的尊卑界线，“老百姓”是封建旧社会对最低层人的一种另类性蔑称。<br>\n　　在封建统治者的眼中，老百姓不是生活者，而是生产者，他们不是言说者，而是沉默者。这个历史的语境隐含着一个逝去时代的无数历史悲剧，严格地说，属于特定时代条件下的历史词语了。<br>\n　　在古代臣民社会里，老百姓是臣服于官府，受官府治理的，是没有人权的平民。在那个时代，官与民的关系犹如牧羊人与羊的关系。在我国的古汉语里的“牧”字，除了解释为放养牲口这个本义之外，它的引申义就是治理，如：州牧，即治理一州的官；牧羊，即管羊之人。如果要用主仆关系作比喻，显然官是主人，老百姓是仆人。那个时代讲“以人为本”，犹如牧羊人以牛、羊、猪为本。因为帝王和达官显贵没有老百姓了，靠谁养活他们？靠谁当兵保江山？<br>\n　　在封建社会里的一个知县与知府，如果他的任上是在家乡，就是家乡的“父母官”、“官老爷”，而他的父母和长辈们却是他治下的“子民”了，甚至还要给他下跪。这就是封建礼教，是孔夫子的“礼”，否则就是“礼崩乐坏”，违背封建社会的法则。<br>\n　　吴忠民教授教认为，传统意义上的“老百姓”一词，同现代文明是“格格不入”的。在比较正规的场合和正式的行文中，应当以“公民”和“公众”来取代“老百姓”的称谓。因为“老百姓”就是平头百姓，其应对者是“官”、“官员”，两者的关系是极不平等的。“老百姓”意味着“在社会等级序列中处于低层的庞大的社会群体。意味着无权无势。使用“老百姓”的称谓不仅会降低“人民”和“社会成员”的主体地位，而且容易淡化我们的公民意识和权利意识。<br>\n　　《现代汉语词典》中对“老百姓”一词的解释为：“区别于军人和政府工作人员”。这显然是历史遗留词汇的沿用。封建时代，老百姓是封建等级社会对平民的称呼， 在当今的社会主义中国，显然不能把人民群众与封建旧社会的“老百姓”等同起来，不能沿用“老百姓”一词来称呼人民群众。“老百姓”这种称谓是封建残余思想的沉渣泛起，是一种扭曲的官本位思潮，是一种对人民群众的愚弄和蔑视。这样的东西如果流传开去，就会像一把毒刀那样割裂社会、毒害社会，因此，“老百姓”这种称谓从现在起，应坚决再度摒弃。在当代中国，不论何人都不能把人民称为“老百姓”，特别是政府官员必须坚持“人民群众”的称谓，只有这样才能真正体现社会主义社会人民当家作主和人人平等的优越性。如果要用主仆关系作比喻，那中国就成了本末倒置：官是主人，老百姓是仆人。<br>\n　　臣民社会是人类从野蛮时代走来的遗迹，其改朝换代靠的是谁握有枪杆子和笔杆子，也就是弱肉强食优胜劣汰的丛林法则。公民社会则是人类走向文明的成果，其政府换届，靠的是谁赢得全体公民多数的支持，也就是天赋人权人人平等的宪政原则。<br>\n　　现代社会的公民、国民、民众，虽然也受政府的领导，但并非臣服于政府官员，他们是有人权的民。官与民的关系如果也用主仆关系来比喻，显然倒过来了，公民才是主人，官才是仆人。这是因为在公民社会，官府的管理治理权，是公民通过选举与法律赋予的，公民最基本的人权是选举权，是选举地方和国家领导人的权利。因而官员，也就是政界人物，应该是仆人而服务于公民这个主人的，是随时都会受到公民的监督、质询，甚至罢免的。<br>\n　　“老百姓”这种称谓在官员的意识里忽略了国民的最基本的公民权利；自称为“老百姓”的人则是对这种权利的自我放弃，是因封建社会思想毒害太深，把希望寄托于极少数开明的统治者，只懂得跪求他们为老百姓伸冤。<br>\n　　在文明国家里，上至国家元首，下至贩夫走卒，都是公民中的一员。而老百姓是什么东西？只是一群被统治阶级压榨，没有政治权利，被统治阶级视为异类的群体。“老百姓”和现代社会中的“公民”根本不是一个范畴。公民具有一个国家的国籍，并有选举权与被选举权，有纳税义务同时具有享受福利和政府服务的权利。<br>\n　　公民社会的制度设计是不允许官员为了致富而另外捞钱的，不会发生像臣民社会那样官场大面积腐败的现象，腐败只是政界的个别人物而已。这是因为制度设计中既有公权力的互相制衡机制，又有独立的司法。更重要的是公民拥有言论出版自由，而媒体的私营化又使舆论监督成为无冕之王，作为公权力拥有者的政界人物的财产状况就没有隐私可言，都处在公民和媒体的视野之中。<br>\n　　我们环视世界，绝大多数尊重公民选举权的宪政国家，因为政府民选，故而政党轮替上台执政，它们都得讨好占选民相对多数的普通民众，否则就可能被国民选下台，所以，这些国家的政府被选民逼着实现了政府征税以后必须将大量税金投向社会福利方面，形成了各级政府无论哪个政治人物上台都无法撼动的社会福利制度，给公民中最需要钱的穷人以福利，让他们也过上有尊严的生活，从而弥补了公民在第一次分配（以劳力、技能、知识、资本投入社会而获取的报酬）中贫富差距的过大。这也是为什么越来越多的国家从臣民社会走向公民社会，在政治制度层面上告别专制独裁而选择宪政民主的根本原因。这就是二十世纪末伴随信息文明登场而到来的全球化时代，一个个独裁者相继倒台，民主化浪潮不可抗拒的根本原因，也是中国共产党能打天下、坐天下的原因。<br>\n　　三、称人民为“老百姓”缘为何故<br>\n　　自从1949年中华“人民共和国”成立起，中国不仅推翻了“三座大山”，被压迫剥削了几千年的中国“老百姓”成为了国家的主人，他们也很满意自己付出的巨大代价换来了新的国民身份---“人民”。这种身份和相应的主人权利并得到了人民共和国第一部《宪法》的确立。从此，工人、农民、店员等人民大众在自己的政府里进进出出时扬眉吐气，因为政府里的高级首长与他们有同样的称呼---“同志”！共和国的大将军与扫地的老妇人具有同等的人格，都是新中国里平等的一员，只是分工不同而已，一个叫“司令员”，一个叫“卫生员”，都是共和国里的一“员”罢了。<br>\n　　人民，这个曾经是中华大地上最响亮的名字，这个曾经让贪官污吏发抖的名字，开国领袖毛泽东还呼出了一句口号---“人民万岁！”<br>\n　　富有创造力的党和国家领导人还创造了另一个有创意的称呼---“群众”。这是在人民之中区分于政治党派人士的一个称呼。人们在填写有关人事表格的时候，其中“政治面貌”一项，如果不是共产党党员，团员，民主党派人士，就填写“群众”了。<br>\n　　改革开以后的人们，为什么要把浇铸了几十年“人民”名字的牌子又翻回到“老百姓”的那一面去呢？有人说，这是复辟资本主义经济有了权、发了财仍然不过瘾的少数人，还想复辟封建主义政治，以再享特权而耍的阴谋。当然，这个提法不一定对，我的看法是:<br>\n　　第一，党和国家领导人并没有称呼人民为“老百姓”，也没有见过中央文件这样叫过。只是部分领导干部和新闻媒体才这样称呼，特别是中央电视台叫得最响、最顺，影响最大。<br>\n　　第二，我们有些党员干部法制观念不强，没有《宪法》意识，说话办事缺少宪法的基本原则。同时也缺乏公民意识，对人民的权力、人民的法律地位淡漠，习惯于居高临下。他们更没有公仆意识和义务意识，潜意识里把奉养他们的纳税人视为弱者，视为被自己管理的人。<br>\n　　第三，反映了中国国民的政治地位和人权状况下降的实际情况，现在出现了人民受到了不公平的待遇时，要到政府的门口去下跪伸冤，而政府官员还不理睬，这是封建社会时代都少有的事。如果说文革时期“官怨”很多，现在就是“民怨”不少；如果说文革时期有些群众无法无天还扬眉吐气，那现在是有些官员和富人无法无天还扬眉吐气了。<br>\n　　第四，社会上人与人之间的政治和经济地位的距差越来越大，居于上方阶层的某些党员干部已经不再有马克思主义的阶级观了，忘记了自己的阶级本色，觉得自己如今已是“官老爷”、“富翁”、“精英”，总用俯视的眼光看待人民群众，对处于弱势的劳动者从灵魂深处有一种蔑视、轻视却不言态度。<br>\n　　第五，这些年思想政治工作讲得少了，有些领导的普通党员意识淡薄了，与基层群众的距离拉大了，沾染了一些“官气”，无意中听习惯也叫顺口了“老百姓”这个世界独特的名字。<br>\n　　第六，有的领导干部叫着“老百姓”的名字，内心也无什么恶意和有意蔑视，也做一些关心人民群众的事，就当前而言还算是一个好人、好官了。但他的内心世界还是认为自己才是主人，因此，他帮助解决群众困难的那个劲头，那个腔调，也跟封建社会的青天大老爷“体恤百姓”差不多。<br>\n　　第七，现在，很多人民群众，特别是下岗职工们，也自称为“老百姓”，有的是出于一种无奈的表达，有的是因为电视剧天天下跪下拜看习惯了，现实的无奈太多了，才甘愿以百姓自居。遇到难处还期盼有个“青天”为自己“作主”。<br>\n　　港、澳、台同样是中国人，写汉字，传承着中国文化，在封建社会时代他们那里的居民也被称“老百姓”。但自从封建制度被推翻了以后，政府官员对当地的居民称作“民众”、“公众”或“居民”。“老百姓”一词，只有到《辞海》里才能找到。<br>\n　　四、称别人为“老百姓”的人自己为何姓<br>\n　　“老百姓”一词，在国际上绝无他有，在发明该词的中国历经几千年之后，也也已消失了百年。为什么在21世纪文明世界里的中国又沉渣泛起呢？中央电视台为什么又要为之鸣锣开道呢？ 原来央视还有一个节目说，“讲述老百姓自己的故事”。那里面出现的基本上是贩夫走卒，体力劳动者，总之都是社会“下层人”的故事，而那些“上层人”，如领导人，机关干部、经济人士，企业经理，明星大腕、新闻记者们头上都戴着“这个家”，“那个家”的大帽子，也不知他们为何姓？<br>\n　　难道他们具有中国《百家姓》、《千家姓》之外的姓氏吗？中华“人民”共和国，现在没有人民吗？没有人民了还有人民政府吗？<br>\n　　现在，按照某些人的逻辑，有了“老百姓”自然就有“父母官”了，没有了“人民”，就不必当人民的公仆，而可以大胆地当老爷了。有老爷就有“权贵”阶层，“老百姓”要告状鸣冤他们就办法可以“维稳”了。这是一套完美的“组合拳”，也许是某些人的好梦。<br>\n　　邓小平都自称是“中国人民的儿子”，可是一些地方官员却还在得意地自称“父母官”。前外交部长李肇星也认为，这是一种错误的提法，因为人民是所有人的“父母”，物质文明、精神文明都是劳动人民创造的。而我们有些被人民养着的人，用人民的钱办了一点义务之类的事，还说是“爱民如子”了。<br>\n　　现在的官，确是官，也是百姓，有一副对联称“得一官不荣，失一官不辱，勿道一官无用，地方全靠一官；穿百姓之衣，吃百姓之饭，莫以百姓可欺，自己也是百姓”。好一个“”！<br>\n　　当代中国，任何人都不能把人民称为“老百姓”，特别是政府官员必须坚持“人民群众”的称谓，只有这样才能真正体现社会主义社会人民当家作主和人人平等的优越性。才能提醒党员干部的公仆意识，才能唤醒民众的主人公精神。我们要加快政治体制的改革步伐，提高人民群众的选举权与被选举权，只有这样一切问题将不复存在。","date":"2020-03-09","agreeCount":0,"discussionCount":0}