{"type":"answer","id":228766,"parentType":"question","parentId":20918,"uid":45220,"contents":"《末任书记》（5）<br>\n&nbsp;<br>\n江对中央包括军委很多人不听他的话非常恼火。他的狗头军师曾庆红给他出了个主意：“学毛泽东的炮打司令部，来一场全国性的政治运动，分出敌我，打倒异己。”<br>\n<br>\n江说：“怎么搞？”<br>\n<br>\n曾说：“从政治上，胡有老人做后盾，我们没有理由，从信仰上做文章，那些老人都得了共产党的好处，说谁共产主义信仰出问题，老人们就没话好说。”<br>\n<br>\n江侧过身子，对曾说：“我没听清楚，你说重一点、具体一点。”<br>\n<br>\n曾看了下窗外，确保门外窗外没人，才凑近江的耳朵说：“这些老头子们最怕什么？不就是怕共党如苏共一样解体嘛，共党解体，他们的荣华富贵和权位都没了，因此，就从胡锦滔对共产主义的信仰上着手，不是就解决他吗？也从根子上解决这些老人。”曾庆红望了望门外，压低声音说：“我听说胡的老婆每个月去庙里拜佛，还去炼气功，不说胡的共产主义信仰出了问题，也得治他‘管家不严，身边人有过’的罪。”<br>\n<br>\n见江泽民还没听懂，曾咽了一下口水：“现在，全国有信佛不信共产主义的普遍思潮，全国性有影响的大事，听说有个炼法轮功的，是修佛的，上次我听公安部罗干说全国有上亿人在炼，胡锦滔的老婆也在炼。”<br>\n<br>\n江泽民说：“法轮功我知道，邓时代不是提倡全民健身运动嘛，现在中央里有好多人的家属都在炼，这事搞不好引火烧身。”<br>\n<br>\n曾庆红说：“此一时彼一时，炼法轮功信佛，这与共产主义的无神论相对立，而且法轮功讲‘真、善、忍’，最好欺侮了，镇压他们绝不会反抗，那些老人们享着高官厚禄，也无话可说，谁反对，就依党规国法处置。都听法轮功的，谁来听你的啊、谁听共产党的啊？”<br>\n<br>\n江泽民终于听懂了，喜色盈脸道：“法轮功可能有政治企图，夺我党权，那快拿个万无一失的方案出来。”<br>\n<br>\n《末任书记》（6）&nbsp;<br>\n<br>\n法轮功是1992年在中国传出的佛家上乘修炼大法，要求炼功者同化“真、善、忍”为根本，因为他祛病健身的效果十分明显，对人的道德提升有巨大帮助，很快在社会上洪扬开来。<br>\n<br>\n由于气功在文革后期良莠不齐，一些江湖人士假称有特异功能或自称治病高人来骗钱骗名利，真真假假、好的坏的，很多功派在社会上渐渐消失，也是天意的一种安排吧。人们惊异于法轮功对社会的吸引力如此之大，七年时间就有上亿人在了解、修炼，以至中央有很多高官的家人都在炼，当时中南海紫竹公园就是那些中南海高官及家人炼功的场所。<br>\n<br>\n江泽民的狗头军师曾庆红向江泽民献策：镇压法轮功，一来可试出中央哪些是自己人，二来可立威树能，集中政权！法轮功人多势众，说他们恐怕会夺我党政权，是最好的理由了。<br>\n<br>\n要镇压法轮功，当然需要军警力量。于是，曾庆红找到了时任政法委书记的罗干。曾庆红约罗干到紫竹公园散步。曾庆红对罗干说：“中南海，很多人是阴阳派，江总书记的话居然有人不听，在军委甚至传出流言，说他没有当过一天的兵，摸到枪就哆嗦！”<br>\n<br>\n罗干说：“武警公安司法时刻保持和中央一致！”<br>\n<br>\n曾庆红站到炼功人群中，也模仿着炼功人的动作做了几个动作，然后又和罗干向前走，回头看炼功人。罗干说：“他们明显在搞封建迷信活动！”曾庆红说：“这些人中难免有人抵触中央政策，拿他们开刀，可以试验全党全军全民，谁是忠效于江主席的！”<br>\n<br>\n罗干听出弦外之音，说：“都听法轮功的了，谁还听江主席的？我们党的执政基础不就被动摇了？”<br>\n<br>\n曾庆红掩不住兴奋：“江主席也这样说，我今天是受江主席口谕，武警公安先给法轮功定罪，再在全国同一天集中镇压下去，然后搜集证据，没有证据也要制造证据。”<br>\n<br>\n罗干心领神会：“还是那句话，请曾主席在江主席面前多帮小的美言几句，能否考虑让小的当个政治局委员。”<br>\n<br>\n曾庆红打断罗干的话：“你听清楚了，江主席叫我传话，如果你这事做得好，你就进入政治局常委核心班子。”<br>\n<br>\n罗干内心一喜，长久渴望的升官机会终于来了，而且来得容易。他立即双脚立正，挺身答道：“一定不负江主席嘱托！”<br>\n<br>\n于是，罗干先是叫他的连襟——天津的何作庥在当地报刊上发表对法轮功造谣的话，逼法轮功学员到该报社去澄清事实。罗干以造反为名令天津公安抓法轮功，天津公安又说这是北京的命令，叫法轮功学员上北京去反映情况。法轮功学员到中南海向中央反映，这就是著名的4.25事件。江泽民把这事件称为“法轮功围攻中南海”。<br>\n<br>\n江泽民紧急命令政治局开会。会上，逼胡锦滔表态。胡锦滔低头不语，朱镕基帮他解围道：“就是一些体弱多病的老年人要健身嘛，让他们炼吧！”江泽民跳起来，窜到朱镕基面前，手指着他的鼻子骂道：“糊涂，糊涂，法轮功与共产党在信仰上势不两立，亡党亡国啊！”乔石看朱镕基面露难色、会场鸦雀无声，帮着说：“法轮功没有政治纲领，全国人大做过调查，该功法对道德提升和社会稳定有好处，对节约国家医药费开支也有好处，于国于民有百利而无一害！”江泽民转向乔石，手捂着胸口、低腰痛苦地说：“我心痛啊，心痛，我们有些同志的马列觉悟为什么这么低，法轮功与我党争夺群众基础，我就不信共产党还战胜不了法轮功宣扬的有神论！泱泱共党，被民间一个气功盖过，岂不是天大的笑话？”<br>\n<br>\n江泽民叫曾庆红命令北京卫戍区司令到场开会，立即有持枪军人站在会场外。曾庆红问胡锦滔：“请锦涛同志表态吧。”胡锦滔低声说：“我个人完全同意江主席的意见！”胡锦滔怕回答得不够明朗，怕被江怀疑，提高声音说：“那就镇压吧！”<br>\n<br>\n于是，1999年7月上旬，江泽民一边命令媒体报导“炼功不违法，欢迎全国人民到公园炼”，一边命令公安收集炼功人的信息。7月20日，江泽民要求三个月内战胜法轮功。在中国大地上，江泽民利用无神论的共产党，一夜之间逮捕被收集信息的法轮功学员，发起了一场史无前例的迫害运动！全国所有媒体齐齐掉头，造谣抹黑法轮功，全国无数炼功人被抓被打被判刑！有不少老年人和妇女儿童活活被打死。<br>\n<br>\n《末任书记》 http://cn.epochtimes.com/gb/ncid275.htm","date":"2020-04-05","agreeCount":1,"discussionCount":0}