{"type":"answer","id":264408,"parentType":"question","parentId":20918,"uid":48457,"contents":"劉仲敬快問快答第十四期：如何評價李洪志和法輪功？不妨一看。<br>\n<br>\n<br>\n<pre>他是第一批搞目標客戶管理的改革者。78年以後桂枝人還很不適應市場經濟的時候，大多數人即使是發了財，像“傻子瓜子”之類的，也只不過是歪打正著。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在物資極度匱乏而且誰也不懂得什麽經營管理之道的時候，只要能够稍微搞出一點貨，而且還不是很糟的那種，服務態度好一點，都能够賣得出去。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n而他呢，他和他的團隊是經過仔細設計過了，估計了桂枝廣大的費拉社會最喜歡什麽樣的東西。最喜歡的東西當然，用我的話說就是，不用很累很麻煩就能什麽什麽的那種東西。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n于是，他設計的目的就是爲了針對這些不用很累很麻煩就能怎麽怎麽樣的人。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n假定這些人每人身上能賺一元，只要能够薄利多銷的話，有一個巨大的客戶市場，那麽保證就能大顯身手。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n在這個時候，他最初的目的仍然是僅僅在紅茶菌、老幹部氣功市場當中大顯身手一下，只不過他的客戶管理、目標管理比他們做得好，聲勢做得大，團結性也比他們强。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n後來之所以跟貴蛤發生衝突的話，多少有點歪打正著的緣故，幷不是他故意設計的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n他原先的想法也無非是儘量擴大市場而已，但是市場既然做大了，生意做大了必然就會麻煩多，自然而然的，不會是所有人都跟他好，不跟他好的人當中自然也會包括貴匪的某些幹部。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n這時候他表現出像大多數八十年代的草根改革開放家一樣，對列寧主義政黨和上層政治不太瞭解，犯了一個以爲“大家都是中國人”的錯誤，<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n以爲列寧党跟普通的費拉是一樣的，可以用差不多的方法來對付。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n他采取的對付貴蛤的那種手段，如果用來對付普通的費拉小吏的話，恰好就是最適當的辦法。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n但是我們要注意，組織結構這個東西，它主要不是看人多的。乾隆皇帝以後的大清朝，可以說，官吏當中，滿洲人顯然是不占多數。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n蔣經國時代的國民黨，大多數黨員都是臺灣本土人，但是它的組織結構仍然是依靠原來的組織結構。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n我們都知道，千軍易得，一將難求。如果你的千軍當中有九百個人是臺灣人、那一將還是過去的列寧黨的話，那麽那一將發揮的作用比那一千個兵要重要得多。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n如果皇帝、大臣和督撫仍然是滿人，而且朝廷所依賴的武力基礎和君統原則仍然是滿洲人的，那麽哪怕是縣以下的官吏絕大多數已經是科舉士大夫和地方上的費拉了，這個朝廷仍然是滿洲人的朝廷。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n他就沒有弄懂這個道理，用他習慣的對付費拉的方式來對付列寧黨。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n而事實是證明，貴蛤時代的貴匪基本上仍然是一個列寧黨。儘管按黨員人頭算，可能大多數黨員已經是費拉了，但是核心黨員、核心組織仍然是過去的列寧黨。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n所以兩者就碰在一起了，他在貴匪的轄區裏面受到了很大的損失。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n但是即使這個樣子的話，其實他們吃的虧也比普通老百姓吃得少。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n普通老百姓被隨便哪個村長和派出所長整死了，連炮都不會放一聲，誰也不會知道。其實要摘他的器官或者是賣他的什麽什麽東西，還不是照樣要賣。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n特別是流浪漢、窮光蛋那種人，被江湖流氓和醫院合作割了器官拿去賣，這種事情不知道有多少了。或者是普通的死刑犯什麽的，讓公安局的人拿去賣了，也不知道有多少了。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n唯獨你如果不是普通的窮人流浪漢、而是一個法輪功成員的話，你雖然一模一樣地被迫害和被賣了，但是就有一個組織替你出頭，<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n就有一撥人在海外替你發聲，去替你痛駡萬惡的江澤民、萬惡的共産黨如何如何。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n這就是說，法輪功這個組織，本身雖然比起基督教和伊斯蘭教這樣的强組織來說是很弱的，但是即使是有這樣的組織，對于普通費拉來說，也不是白參加而沒有回報的。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n參加了以後，仍然會比普通的費拉日子要好過一點，幷不是什麽騙錢的東西。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n組織是世界上最貴的東西。費拉容易以爲組織是騙錢的東西，恰好就是他們本身費拉性的一個體現。</pre>","date":"2020-05-13","agreeCount":2,"discussionCount":0}