{"type":"answer","id":67448,"parentType":"question","parentId":10171,"uid":17624,"contents":"推銷別人不需要的東西，只會讓人更反感。<br>\n為甚麼需要女性主義？<br>\n<br>\n男女平等是甚麼狀態？<br>\n要感受這種狀態，你首先要有一個很要好的女性朋友。<br>\n有一個很要好的女性朋友之前，應該先滿足自己想要一個女朋友的需求。<br>\n但是，有一個女朋友，何不把那個女性朋友變成二個女朋友？<br>\n「有一個很要好的女性朋友」這種經驗在這個年代是很難得的。<br>\n<br>\n男女「平等」的狀態，男人很難自小感受到。<br>\n特別是網絡年代，這問題在香港也很嚴重。<br>\n<br>\n香港連登仔大部份想到「女性主義者」就是一堆憎恨男人的妙齡少女。<br>\n六十歲女人可以是「女性主義者」嗎？不可能。(不少人眼中)女人就是指16-30歲的女人。<br>\n<br>\n<br>\n男人對女性主義的反應比女性主義本身有趣。<br>\n(我自己也是單身的時間較長，所以明白這種感覺)<br>\n<br>\n研究這個問題：年輕男女之間越來越疏離，正是連登仔所說的「男權」背後暗示的問題。<br>\n先要解決第一個問題：「男人缺少機會與女性結為朋友」，才能解決男女不平等的問題。<br>\n<br>\n----<br>\n不夠聲望在這裏回：我正在戒網癮，但失敗了:P<br>\n<br>\n----<br>\n再回應&nbsp;<a href=\"https://pincong.rocks/people/hiyoall\">hiyoall</a>: 你講得很好，不用提到女性主義問題就在聊男女平等問題了。<br>\n<br>\n有一點可以鼓勵一下大家：港女拜金，但最近香港人發現港女也很講義氣，因為她們自己有經濟能力。正如一些港女會說，如果在古代(沒有女性主義)，我嫁給吳彥祖做第五個老婆也不嫁你。女人自立能力好一點，男人反而較容易找到好老婆。當然，一個社會拜金文化濃不濃還是影響很大的，但這影響是對所有人的，譬如拜金的社會，兒童的壓力反而最大，香港就有地獄式補習。<br>\n-----<br>\n憎恨男人的女權份子是真的存在的。你認為她們為甚麼憎恨男人？<br>\n<br>\n----<br>\n<blockquote>//你所说的男女之间是否存在100%的友谊的这种状况在男女不平等的时候是很难可能存在的。因为女性首先已经被视为“性资源”或者“行动的子宫”这类物化的标语了。反言之，看男性是否是一个女性主义者，这其实是一个很好的标准，就是看一个男性有没有单纯友谊的女性朋友。如果一个男性有单纯友谊的女性朋友，那么他必然是认可女性除了生育和性资源的价值外作为一个人的本身的价值存在的。那就是女性主义。//</blockquote><br>\n<br>\n<br>\n你說的有道理。<br>\n我說的「有一個很要好的女性朋友」還有一層面向，就是情感上的體諒，在友誼關係中才能感受互相認可的那種「平等」或尊重。<br>\n<br>\n拿男人的兄弟手足情誼類比就是，我極外向，我最好的朋友極內向，但我們從小玩到大，我就不會說「外向和內向沒有真正的「平等」因為外向與內向本質就不同。」因為我確實是有一個內向的好朋友。(但我還是偶爾覺得「內向的人真麻煩」)<br>\n<br>\n上面的話都針對男人，可能女性那邊也需要多了解男人吧。<br>\n還是要多了解，多接觸。<br>\n<br>\n----<br>\n<blockquote>//但是我确实觉得香港的本土地下青年文化不够发达，和内地都没法比（跟香港的朋友交流，说是可能租金太高了）内地现在的青年文化正在高速发展时期（即使是在被打压的情况下）地下电音的club每个城市都有好几个，各种音乐的livehouse。//</blockquote><br>\n<br>\n<br>\n所以說香港男人越來越保守，也越來越「不需要女性主義」，很多人根本沒有女性朋友，70%人不能上大學，畢業後第一份工作就是朝七晚八。香港父母很多都把補習社當成托兒所，就算是童年，也是12小時被囚禁。<br>\n<br>\n以上情況，男女皆然，一些港男說，但女人有子宮(「女人有閪」)，不怕沒錢。<br>\n然而，他們沒想過，如果是醜女呢？(答案大多是，我們不關心醜女)<br>\n<br>\nbtw，所以看到香港有今天，很多八十後已結婚的香港人不意外，香港政府直接否認很多社會問題存在，積壓了很多年。<br>\n反而，在這場運動中，港男港女互相接觸多了，發現大家還是不錯。<br>\n<br>\n以上，拿香港作為案例而已，我比較有把握說清楚，不是說香港是甚麼標準。","date":"2019-10-28","agreeCount":1,"discussionCount":5}