{"type":"article_comment","id":486692,"parentType":"article","parentId":23644,"uid":47130,"contents":"<blockquote><a href=\"/article/item_id-486665#\" title=\"/article/item_id-486665#\">&gt;&gt;</a>我来模仿一下「不死心的黄左」语气好了：采访里trump只是说有对中国商品加关税的方案，可是完全没有实...</blockquote><br>\n<br>\nhttps://www.state.gov/secretary-michael-r-pompeo-with-vince-coglianese-and-mary-walter-of-wmals-mornings-on-the-mall-radio-show/<br>\n<br>\nQUESTION:&nbsp; Wouldn’t it be easier and quicker to just sanction them by not allowing any more Chinese students to come into this country for a period of X number of years, no more Chinese researchers for an X number of years, and solve the problem, cut them off right away?<br>\n<br>\nSECRETARY POMPEO:&nbsp; I don’t want to get in front of decisions that the President is evaluating.&nbsp; Look, not every Chinese student who is here is working on behalf of or at the behest of the direction of the Chinese Communist Party, but it’s something President Trump has taken a serious, serious look at.&nbsp; I think —<br>\n<br>\nQUESTION:&nbsp; But those students —<br>\n<br>\nSECRETARY POMPEO:&nbsp; I think you’ll see more to follow in the coming weeks and months.<br>\n<br>\nQUESTION:&nbsp; Looking forward to those announcements, but just – but Secretary Pompeo, one of the interesting things about all this is those students by and large are not here because they’re being sent as spies, but do live under the threat of their families being impacted by the Communist Party back home, no?<br>\n<br>\nSECRETARY POMPEO:&nbsp; That’s correct.&nbsp; And it is also the case that nearly every student who is here is being watched, right.&nbsp; The Chinese Communist Party is watching them, making sure that they’re engaged in behavior that’s consistent with what the Chinese Communist Party wants them to do.&nbsp; That is absolutely the case.&nbsp; They’re not – you wouldn’t consider them spies in the most formal sense, but many of these students are under enormous pressure as a result of the activity that the Chinese Communist Party is taking back home.<br>\n<br>\n这是原采访内容，本来是不是要禁止所有中国学生来美是记者问的，pompeo可没有这么说，只是回答trump对此有很强烈的意见，会在未来几周几个月有措施。","date":"2020-09-01","agreeCount":0,"discussionCount":0}