{"type":"answer","id":43559,"parentType":"question","parentId":7593,"uid":3592,"contents":"虎鲸的母系兼母权社会。<br>\n<br>\n<b>社会形态：</b><br>\n虎鲸的社会是一种典型的母系社会（Matrilineality），社会的主体是雌性，子女在出生后也都是跟随母亲而不是父亲。<br>\n但虎鲸还不仅如此，它们还是母权社会（matriarchy），整个族群都是由年长的雌性领导，雌性虎鲸的年龄可达80岁以上（最年长的虎鲸J2 Granny年龄可能有105岁），这些老族长会用它们丰富的经验与知识指引整个鲸群。<br>\n<br>\n<b>家庭：</b><br>\n虎鲸家庭成员间的关系非常亲密，其亲密程度不亚于人类。<br>\n对于居留鲸来说它们会一辈子都跟随自己的母亲，几十年都不会彼此分开。<br>\n野生状态下雄性虎鲸的平均寿命为29岁，最长寿的可以活到60岁，而雌虎鲸的平均寿命则为50岁，最长可超过100岁。<br>\n单纯从体型上来看，雄鲸要比雌鲸大得多，也强壮得多，但是虎鲸家庭的实际领导者确是老雌鲸，这正是由于这些“老祖母”鲸几十年来的经验和智慧对于家族的存亡是至关重要的。<br>\n几乎所有的动物都可以一直繁殖到它们死的那天，但虎鲸是少数几种和人类一样会绝经的动物（短肢领航鲸和黑猩猩也有绝经的记录，但是黑猩猩还没有定论，无法排除是孤例的可能）。雌鲸一般会在40岁之后绝经，它们活得越久，积累的知识和经验就越丰富，除生育外，将生态知识传给下一代是雌性物种提高其族群存活率的另一种方法。一位老雌鲸的死亡会给家庭带来沉重的打击，而如果一头雄虎鲸失去了母亲，就会和他的姐妹结伴，如果也没有姐妹则会和兄弟们去投奔亲缘关系最近的家庭。<br>\n族长不仅会指引鲸群寻找食物和如何捕猎，还会为年轻的雌鲸接生，并指引鲸群将新生儿抬出水面呼吸，它们还会教导年轻母亲如何给自己的孩子喂奶（有些水族馆的雌鲸没有老祖母的帮助不会喂奶，有些新生鲸崽因此饿死），家庭中的所有成员都会帮忙养育和照顾幼鲸，还会陪幼鲸嬉戏。<br>\n<br>\n家庭内的关系非常密切，每一头虎鲸都非常珍惜家庭中的其他成员，即使在食物匮乏的最时候它们也会与家人分享食物，即使这可能会对自己的健康造成伤害。（来自Deborah Giles）<br>\n俄罗斯曾观测到一头脊柱畸形的雌性虎鲸，它无法与家人一同狩猎，但是家人的照顾和喂养下存活了下来，并且身体十分健康（来自Russian Orcas）。南非和挪威和海域也观测到过同样的记录。<br>\n虎鲸的声音可以在海洋中传播10英里之远，但是有时家庭中的一些成员会用微弱的声音进行私人交流。亚历山德拉·莫顿（Alexandra Mortan）曾经记录过年轻雄鲸间的密谈，它们似乎是不想让谈话内容传到自己的姐妹和母亲那里。<br>\n<br>\n当新生儿诞生后，整个家庭都会沉浸在幸福中，曾经观测到南方居留鲸的J社群的雄性幼崽J55出生后，整个家庭的雌鲸都紧紧地依偎在它的身旁组成了一道坚固的屏障，以至于研究者们甚至无法确定它的母亲是谁。（来自Vicki Croke）<br>\n2014年，7岁的北方居留鲸i103不幸被渔网缠住，渔夫发现后，立即求救并对其展开救援，并且注意到其他家族成员围在小鲸身边与之“对话”努力让被困的小虎鲸保持冷静，最终，i103与在一旁等待已久的家人们欢乐地团聚了。<br>\n而当家庭中有成员死亡时，整个家庭都将陷入在无与伦比的悲伤之中。比如雌鲸J31在幼崽死后依旧心碎地将幼崽尸体的自己身旁（来自Giles）。相同的例子还有很多，就不一一例举了。<br>\n<br>\n<b>婚配：</b><br>\n海豚是一类性欲很强的生物，雄性宽吻海豚会结成（流氓）联盟来绑架和侵犯雌性海豚，同性间的性行为甚至是跨种的性行为都十分常见，但是虎鲸却与它们不同，要比其他海豚规矩礼貌得多，在它们的社会中冲突与竞争都十分罕见。<br>\n虎鲸间不会发生近亲繁殖，也不会和其他社会的虎鲸进行交配，虎鲸只会在同一社会中与其他小社群中的家庭通婚。<br>\n在居留鲸中两个家族的联姻一般由会母族长决定与哪个家庭联姻，交配完成后雄鲸会回到自己的家庭，而幼鲸将生活在雌鲸的家庭中，由它的母系亲属养大，因此虎鲸的家庭中是没有父亲的，陪伴它们成长的是母亲、舅舅、姨妈和外祖母。<br>\n<br>\n作者：简书博物<br>\n链接：https://www.jianshu.com/p/80a89d5ce7f5<br>\n来源：简书<br>\n简书著作权归作者所有，任何形式的转载都请联系作者获得授权并注明出处。","date":"2019-08-26","agreeCount":2,"discussionCount":0}