{"type":"answer","id":248831,"parentType":"question","parentId":24191,"uid":9304,"contents":"居然是真的<br>\n<br>\nhttp://www.cac.gov. cn/2020-04/20/c_1588932544462252.htm<br>\n<br>\n中央网信办网络安全应急指挥中心2020年度面向全国高校毕业生公开招聘公告<br>\n2020年04月20日 14:00 来源： 中国网信网<br>\n<br>\n根据工作需要，按照《事业单位人事管理条例》《事业单位公开招聘人员暂行规定》《关于进一步规范事业单位公开招聘工作的通知》《关于应对新冠肺炎疫情影响做好事业单位公开招聘高校毕业生工作的通知》等有关规定，中央网信办网络安全应急指挥中心2020年度面向全国高校毕业生公开招聘80名工作人员。现将有关事项公告如下：<br>\n<br>\n一、招聘岗位<br>\n<br>\n网络应急管理岗一38名（京内生源12名、京外生源26名），网络应急管理岗二10名（均为京外生源），网络技术保障岗20名（均为京外生源），综合管理岗12名（均为京内生源）。<br>\n<br>\n二、报名条件<br>\n<br>\n1. 具有中华人民共和国国籍。<br>\n<br>\n2. 政治立场坚定，拥护中国共产党领导和社会主义制度，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。<br>\n<br>\n3. 拥护和遵守中华人民共和国宪法和法律法规。<br>\n<br>\n4. 具有良好的道德品行。<br>\n<br>\n5. 全国高校毕业生（不含委培、定向，含两年择业期内未落实工作单位的高校毕业生），一般应在2020年实际毕业时取得相应学历学位，专业参考目录为教育部《普通高等学校本科专业目录》《授予博士、硕士学位和培养研究生的学科、专业目录》以及教育部认可的其他专业目录。<br>\n<br>\n6. 年龄一般为，大学本科不超过26周岁，即1993年4月及以后出生；硕士研究生不超过30周岁，即1989年4月及以后出生；博士研究生不超过35周岁，即1984年4月及以后出生。<br>\n<br>\n7. 具有正常履职的身体条件和心理素质。<br>\n<br>\n8. 符合法律法规规定的其他条件，以及报考岗位要求的其他具体条件（详见《中央网信办网络安全应急指挥中心2020年度面向全国高校毕业生公开招聘岗位信息表》）。<br>\n<br>\n有下列情形之一的人员，不得报考：曾因犯罪受过刑事处罚的；曾被开除党籍的；曾被开除公职的；曾被依法列为失信联合惩戒对象的；受处分期间或者未满影响期限的；在各级公务员考录、事业单位招聘中曾被认定有舞弊等严重违纪行为的；法律法规规定不得聘用为事业单位工作人员的其他情形。此外，报考人员不得报考聘用后构成回避关系的岗位。<br>\n<br>\n三、工作环节和时间安排<br>\n<br>\n公开招聘工作包括网络报名、资格初审、笔试、资格复审、面试、体检、考察、公示、聘用等环节。笔试、面试等时间安排将视新冠肺炎疫情防控情况另行通知。<br>\n<br>\n（一）网络报名<br>\n<br>\n2020年4月20日14时—2020年5月6日12时，报考人员登录中国网信网（www.cac.gov. cn）报名，每人限报1个岗位。<br>\n<br>\n（二）资格初审<br>\n<br>\n对报考人员进行网上资格初审，确定参加笔试人员。笔试开考比例为3:1。如报考人数达不到笔试开考比例，可在符合该岗位报考条件的考生中进行调剂，但需征得考生本人同意；如通过调剂仍达不到笔试开考比例的，则取消调剂，并视情况减少该岗位名额直至取消岗位招聘计划。取消岗位招聘计划的，报考该岗位考生可改报其他符合条件的岗位。报名结束后，在中国网信网统一发布资格初审结果和笔试通知。参加笔试的考生可登录中国网信网下载并打印准考证（进入面试的人员，继续使用此证）。<br>\n<br>\n报考人员必须如实填写个人信息，凡弄虚作假者，一经查实，即取消本次应聘资格。<br>\n<br>\n（三）笔试<br>\n<br>\n主要测试考生的基本素质和运用有关理论、知识、方法分析解决实际问题的能力。笔试成绩于笔试后10个工作日之内在中国网信网统一公布。<br>\n<br>\n（四）资格复审<br>\n<br>\n每个岗位根据笔试成绩从高到低顺序按照3:1的比例（成绩相同的全部列入，下同）确定面试人选，对面试人选进行资格复审。面试人选按照中国网信网公布的通知要求，持相关证书材料到指定地点进行资格复审。出现未通过或未参加资格复审的情形，按该岗位笔试成绩从高到低顺序依次递补面试人选。资格复审合格者进入面试。<br>\n<br>\n（五）面试<br>\n<br>\n主要测试考生综合素养、专业素质及与招聘岗位的匹配度。同时组织心理测试，该成绩作为聘用参考，不计入考试综合成绩。<br>\n<br>\n考试综合成绩按照笔试、面试成绩各占50%计算。面试结束后10个工作日之内，在中国网信网公布考试综合成绩、体检考察等事项。<br>\n<br>\n（六）体检<br>\n<br>\n每个岗位根据考试综合成绩从高到低顺序，按照1:1的比例确定体检人选，安排其到指定医院进行体检。出现未通过或放弃体检的情形，按考试综合成绩从高到低顺序依次递补。<br>\n<br>\n（七）考察<br>\n<br>\n体检合格者列为考察人选，到其所在学校进行考察。出现未通过或放弃考察的情形，按考试综合成绩从高到低顺序依次递补体检、考察人选，递补人选不超过2次。<br>\n<br>\n（八）公示<br>\n<br>\n考察合格者确定为拟聘用人员，在中国网信网、中央和国家机关所属事业单位公开招聘服务平台进行公示，公示期为7个工作日。<br>\n<br>\n（九）聘用<br>\n<br>\n经公示无异议的，按规定签订聘用合同。试用期满考核合格的，正式聘用；不合格的，取消聘用。<br>\n<br>\n四、纪律要求<br>\n<br>\n公开招聘严格按照规定的要求和程序进行，坚持公开、公平、公正的原则，设立招聘政策、网络报考技术咨询电话，接受报考人员咨询。工作人员要严格遵守干部人事纪律，特别要严格执行保密制度和回避制度，如有违反，按照有关规定严肃处理。报考人员要自觉遵守有关规定，不得弄虚作假、搞非组织活动，一经发现，按照有关规定严肃处理。<br>\n<br>\n为加强对本次公开招聘工作的监督，中央网信办机关纪委将实施全程监督，并设立监督举报电话，接受监督举报。<br>\n<br>\n本公告由中央网信办干部局负责解释。<br>\n<br>\n招聘政策咨询电话：010-55635938<br>\n<br>\n网络报考技术咨询电话：010-68771328<br>\n<br>\n监督举报电话：010-55635942<br>\n<br>\n附件：中央网信办网络安全应急指挥中心2020年度面向全国高校毕业生公开招聘岗位信息表<br>\n<br>\n报名入口<br>\n<br>\n中央网信办干部局<br>\n<br>\n2020年4月20日","date":"2020-04-23","agreeCount":7,"discussionCount":0}