{"type":"answer","id":120983,"parentType":"question","parentId":14663,"uid":23944,"contents":"Ganondorf的答案很好。不過我補充一點。<br>\n<br>\n英法的殖民地管理方法迥然不同。英國人的宗旨是，各殖民地應財政自理，千萬不要拖累英國本土。可能在剛佔領的時候英國人會從國庫撥款支持殖民地運作，但時間久了賺不到錢的話，除非是戰略要地如直布羅陀、馬耳他、蘇伊士運河，否則地方就不要了。英國人殖民主要為了 1 工業原材料來源（如印度） 2 商品傾銷地 （如印度） 3 自然資源特別好的地方 （如北美、澳紐） 4 戰略要地 （如直布羅陀馬耳他塞浦路斯亞丁錫蘭星加坡香港威海衛，全是航道上的節點）（佔威海衛是為了抗衡俄國佔的旅順，佔了很小一塊地。1930年租約到期，俄國人那時候已經被日本趕走了，英國人就不要這殖民地了，除了劉公島繼續租用作海軍基地。）<br>\n<br>\n英國人對於原居民，不怎麼管，只要你不鬧事，不反抗殖民統治，不阻撓商業發展，你想怎麼過活英國人不管。公立學校、醫院啥的會搞，但水平與當地經濟相符，不會由母國出大錢去搞賠本的社會建設。<br>\n<br>\n英國人這套管理模式是所有殖民地官僚都奉行的。殖民地總督多數都是從殖民地政府官僚晉升的。<br>\n<br>\n這套運作起來，使得每個地方都自由發展貿易。商業搞起來，有錢，錢再投入到基建教育醫療住房，居民生活改善、教育水平提高，安居樂業，有利於商業發展，良性循環。<br>\n<br>\n<a href=\"https://www.orwellfoundation.com/the-orwell-foundation/orwell/essays-and-other-works/how-a-nation-is-exploited-the-british-empire-in-burma/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.orwellfoundation.com/the-orwell-foundation/orwell/essays-and-other-works/how-a-nation-is-exploited-the-british-empire-in-burma/</a><br>\n<blockquote>The great maxim of the English in governing an oriental race is ‘<b>never get something done by a European when an Oriental can do it</b>’. In other words, supreme power remains with the British authorities, but the minor civil servants who have to carry out day-to-day administration and who must come into contact with the people in the course of their duties are recruited locally.<br>\n<br>\nIn Burma, for example, the lower grade magistrates, all policemen up to the rank of inspector, members of the postal service, government employees, village elders etc. are Burmese.<br>\n<br>\nRecently, to appease public opinion and put a stop to nationalist agitation which was beginning to cause concern, it was even decided to accept the candidature of educated natives for several important posts.<br>\n<br>\nThe system of employing natives as civil servants has three advantages.<br>\n<br>\n<b>First, natives will accept lower salaries than Europeans.</b><br>\n<br>\n<b>Secondly, they have a better idea of the workings of their fellow countrymen’s minds, and this helps them to settle legal disputes more easily.</b><br>\n<br>\n<b>Thirdly, it is to their own advantage to show their loyalty to a government which provides their livelihood.</b><br>\n<br>\n<b>And so peace is maintained by ensuring the close collaboration of the educated or semi-educated classes, where discontent might otherwise produce rebel leaders.</b></blockquote><br>\n「能讓東方人做的，就不要用歐洲人。」政府中下層公務員大量僱傭當地人。<br>\n<br>\n<br>\n法國那一套完全不同。法國將殖民地等同於本土。殖民地人公民權等於法國人（沒有英國那種N等級的英國國籍，什麼英國屬土公民、英國國民海外……）。在殖民地開公立學校，法國化教育。這種管理方法要砸太多錢，商業發展也不見得好。<br>\n<br>\n<br>\n再對比支那殖民香港。支聯辦由上到下都是國內派去的，而且裡面連廣東人、福建人的數量也不多。香港的支資國企，華潤、中銀香港、工銀亞洲、中國建築等等，管理層也鮮見香港本地人。支那做法當然不是和法國一樣，而是用人唯親、同鄉拉同鄉的結果，管理層當然全是空降而不用香港、兩廣、福建人。","date":"2020-01-04","agreeCount":15,"discussionCount":1}