{"type":"answer","id":121819,"parentType":"question","parentId":14718,"uid":20795,"contents":"我倾向于浅蓝，一种淡雅清透干净的感觉。<br>\n<a href=\"https://i.imgur.com/VWT1T07.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VWT1T07.png\" alt=\"https://i.imgur.com/VWT1T07.png\" style=\"max-width:100%\"></a><br>\nhttps://www.colorhexa.com/8989ff<br>\n<br>\n<br>\n我在 “普通中國人在海外如何和戰狼中國人區分開來保護自己？”的回复<br>\n<a href=\"https://pincong.rocks/question/14732\">https://pincong.rocks/question/14732</a><br>\n<br>\n我觉得泛自由派有必要发展出一套区别于共产中国的另一种“中国”的识别系统<br>\n<br>\n一、内容<br>\n【呼号】类似于“国名”或者电台呼叫之类的简短文字名称，用于口头交谈。<br>\n【颜色】类似于红色之于共产主义，或者台湾的蓝/绿界定，并于定义泛自由派这一群体和作为视觉识别系统（旗帜/图腾/符号/文书标识）的主体色<br>\n【旋律片断】类似于Windows开机音频，或者Intel的广告中登登登登的简短旋律，或者奥迪咚咚 咚咚之类的音调/音频片断，用于视频/音频宣传<br>\n【视觉识别系统】旗帜/徽章/图腾/符号，用于制作旗帜/衣服图案/万能贴徽章/（可能的示威活动）喷涂<br>\n<br>\n<br>\n二、说明<br>\n【呼号】用于口头交谈时标识自己来自哪里，同时表明政治观点。例如：请问您来自哪里？我来自“自由中国”/“地下中国”/“另一个中国”/“蓝色中国”等等。区别于传统意义上的共产中国。<br>\n【颜色】鉴于左/右的定义过于多样，用左右来描述政治观点的时候通常非常模糊。香港人可以用蓝/黄来明确的表达政治倾向，台湾人可以用蓝/绿来表达政治倾向，但是中国大陆的泛民主/泛自由政治派系并没有对应的简单描述的颜色。如果能发展出一种三地通用的颜色描述最好了。<br>\n【旋律片断】以后如果要发视频，这个旋律可以加进去片头。目前好像作用不大。<br>\n【视觉识别系统】用于以后可能出现的集会/示威/线下活动/徽章/图腾/移民群体与共产中国切割。我觉得香港到目前的运动有一个缺憾就是没有形成一个简练/具有广泛共识/广泛代表性/能被各种语言人群识别 的 旗帜/符号/徽章/图腾。吐蕃人,维吾尔人，台湾人 都有自己的旗帜。目前见得最多的香港旗帜就是黑底白字的“光复香港时代革命”，但是这个旗帜对非中文群体不够友好，直到现在我还没有理解到“时代革命”是个什么意思，黑紫荆的负面信息太浓不适合作为正面引导使用。符号方面如果能形成一个类似反战符号之类的符号相信传播性会有一定的加强。简单的易于喷涂/涂鸦的图案在将来时机成熟要走向线下的时候可以增加传播性。制作成小号的徽章/万能贴贴在身上或者背包带子上之类的，可以明确的宣示反共立场。<br>\n<br>\n三、好处<br>\n1。人的心理上时不时想有一种想要汇聚在某一种<b>具象化的精神或者符号</b>下面的感觉。有着与宗教类似的作用，但是又完全不同于宗教。我觉得这样的一套识别系统具有一定的凝聚人心/建立归属感的作用。我相信品葱里热衷于讨论所谓“新国旗”也一定程度上有这种心理因素。<br>\n2。在与人交谈过程中可以明确的标示自己来自哪里同时清晰地与共产党切割，这样可以避免有时不得不说自己来自日本或者韩国或者新加坡的情况。有时候别人出于礼貌或者回避冲突会避免尝试了解你的政治观点，如果能在沟通一开始就用几个字可以说明观点的话就不存在这种问题。<br>\n3。由于随时广而周知，这样可以<b>主动和被动</b>地加速与共产中国社群切割进程，同时方便与其他来自台湾或者香港或者大陆的反共中国群体融合。(被动的意思是指不被共产中国社群接受从而迫使自己被动做出切割)<br>\n<br>\n四、问题<br>\n1，如何让这套识别体系被广泛传播而广泛使用，同时能被广泛识别。<br>\n2，由于存在上述“被动”切割的情况，可能会带来一定程度的社会关系/经济/机会的损失。但是同时应该也可以带来一定的社会关系/经济/机会。<br>\n3，对于家人还在墙内，或者还没有完全完成肉翻的人，这样做会暴露反贼身份，从而带来不可预知的风险。<br>\n<br>\n从这个角度上讲，讨论“新国旗”并不是无意义的一件事情。","date":"2020-01-06","agreeCount":17,"discussionCount":1}