{"type":"article_comment","id":87096,"parentType":"article","parentId":6696,"uid":8603,"contents":"作者：赵真<br>\n链接：https://www.zhihu.com/question/40808756/answer/88924104<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n引用刘仲敬《简明20世纪东亚史》https://www.douban.com/note/516965286/ ：从列宁角度来看，他作为一个国际主义者，他的目标绝不仅仅是推翻沙皇。他虽然拿德国人的钱，但是我们也不能按照白军的诬蔑去想象他，说他就是一个德国人死<br>\n心塌地的代理人。他跟德国人的关系，也是相互利用的。只不过是因为他处在一个绝对弱势的地位上，没枪没钱，德国人有枪有钱，结果造成的效果好像是他为了德<br>\n国的利益出力，而德国人不大在乎他。其实这是双方实力对比造成的。他的根本目的还是在全世界发动世界革命。俄罗斯是不太重要的，照十九世纪社会党人的普遍<br>\n观念，真正的革命中心应该是在资产阶级最发达的地方，而对于欧洲来说，毫无疑问，欧洲的工业中心是在德国和比利时，比利时太小不重要，最重要的是德国。所<br>\n以共产国际成立的时候，工作语言是德语，最主要的几个干将也是德国社会党的左派。列宁的想法是把俄罗斯作为导火索来用，引起全世界的革命。俄国革命一旦成<br>\n功以后，即使资助他的德国人也在他下一步革命的范围之内。革命胜利以后，共产国际的工作中心就要迁到柏林，工作语言自然也是德语。俄<br>\n罗斯是一个导火索，这话的意义就是说，它要烧尽俄罗斯的资源去引起世界革命，而不会对俄罗斯采取保己安民、积蓄财富政策。相反，它要打倒俄罗斯的资产阶级<br>\n和有钱人，要把他们的全部资产都榨出来，在极短期内用到全世界的革命方面。所谓共产主义的暴政有两个方面：一方面是共产主义本身造成的；另一方面是由于它<br>\n的颠覆性造成的。如果你的目的是，比如说你打进了一户人家，目的是要把这户人家的钱和资源拿出来，造成武器，顺便把其他邻居也搞掉，那么你肯定不会在这户<br>\n人家里面实行长治久安的政策，不会像唐太宗李世民那样搞什么休养生息啦、指望二十年以后人民更加富裕什么的。二十年以后的世界革命早已经爆发了，哪里还考<br>\n虑这么多。现在就是把现有的资源尽可能的榨出来，涸泽而渔地利用，然后等到世界革命成功了以后，你这个地方就是一个挤干了的橘子，没有用处了。这个政策可<br>\n以解释布尔什维克在最初几年采取的极端残酷政策。可以说后来，大家后来都说斯大林残酷，其实斯大林比起列宁来说应该是放得比较宽的。之所以会放得比较宽，<br>\n是因为在斯大林时代，他们已经很清楚，世界革命不能在短期内成功了，所以俄罗斯在短期内是他们唯一的家园，他们必须为自己的未来考虑了。所以在这个时期，<br>\n他的政策中间才采取了一些为长远打算的政策。在二十年代的时候，他是根本不顾惜俄罗斯的。不惜把俄罗斯的一切资源全都消耗到更广大范围的革命当中去。他<br>\n在这场游戏中间，面临的第一个障碍就是欧洲各国的社会党人。如果让列宁的计划得以完全实施的话，那么欧洲各国社会党人应该像是俄国社会党和克伦斯基一样落<br>\n到同样的下场。但是这个计划没有完全成功。二十年代，它在欧洲激起了广泛的清党活动，在瑞典、芬兰、德国各地的社会民主党都采取了报复性的活动。布尔什维<br>\n克在这场斗争中证明自己是失败者。而这些社会民主党的报复活动其实是相当惨烈的。跟蒋介石的四一二政变比较起来，你可以说蒋介石是心慈手软，而且杀得很不<br>\n彻底，比起芬兰那些所谓白卫军。这一点我们不能相信布尔什维克的宣传，如果你相信布尔什维克的教材的话，那些搞清党杀共产党的人都是资产阶级，但实际上不<br>\n是这样，布尔什维克在这项斗争中，首先打的是社会党人（与共产党同生态位竞争的左派政党，与共产党不同的是，社会党不主张暴力革命，而是希望通过民主政治<br>\n的和平手段颠覆有产阶级的保守主义宪制）。杀他们的所谓白卫军，一般来说是芬兰的退伍老兵和社会民主党的工人纠察队。他们之间的关系最近，斗争斗得最狠。<br>\n德国人也是这个样子，杀德国共产党杀得最狠的首先是德国的社会民主党。在屠杀的最高潮的时候，瑞典和芬兰社会民主党，采取的基本上是挨户搜查、发现赤卫队<br>\n和红军就要不经审判立刻杀掉的政策。这实际上就是一种内战，双方行使的都是战争权力。因为他杀得比较彻底，所以以后北欧国家的共产党经过这次元气大伤以后<br>\n再也没有翻过身来，而形成了社会民主党长期执政的局面。最后这段历史基本上从人们的记忆中消失了，大家还觉得社会民主党好像是最温和的政党，其实它之所以后来能够采取最温和最文明的做法，正是因为它在最开始的时<br>\n候，把共产党都给杀绝了的缘故。以后它不再有敌人了，也就可以温和了。如果它没有杀绝了的话，以后共产党一次又一次闹事的话，它恐怕也会像蒋介石一样，反反复复地像慢性病一样不断地杀来杀去。这样一来，尽管蒋介石，说老实话，开始的时候杀人杀得不残忍，但是最后反倒得到了恶名，就是因为他杀得不够狠。如果<br>\n他斩草除根了，大家以后也不会骂他了。他以后说不定也会变成民主人士了。这就是马基雅维利政治一个最可悲的地方。大多数公众心目中的历史形象，跟实际历史<br>\n上发生的事情实在是差得太远了，所谓“身后是非谁管得？满村听说蔡中郎”（陆游《小舟游近村舍舟步归》：“斜阳古柳赵家庄，负鼓盲翁正作场。身后是非谁管<br>\n得？满村听说蔡中郎。”），你指望人民是公正的，历史是公正的，会给你复原真相，这个其实是件很不靠谱的事情。哪怕是在号称民主和言论自由的国家，人民所<br>\n知道的历史也是高度歪曲和极不可靠的。","date":"2019-10-21","agreeCount":1,"discussionCount":0}