{"type":"article_comment","id":35142,"parentType":"article","parentId":3306,"uid":6573,"contents":"后续，<br>\n<br>\n<blockquote>李嘉誠先生今天以一個香港市民身份刊登廣告，主要因為他認為，香港長期繁榮穩定繫於「一國兩制」行穩致遠。今日香港，要停止暴力，堅守法治 。時間的長河看不到盡頭，人生的路走不回頭。<br>\n<br>\n他的心聲：愛中國、愛香港、愛自己；大家一定要以愛之義，止息怒憤，對「一國兩制」，以謙和而珍之。<br>\n<br>\n對於傳媒提出其它查詢，他透過發言人作以下回應：<br>\n<br>\n問：為何刊登兩個不同廣告？<br>\n基於目前香港形勢複雜，難以用單一語言或溝通方法回應，「應以何身得度者，即現何身而為之說法」。<br>\n<br>\n問：對政府有何看法？<br>\n現時年輕人給政府的聲音和訊息震耳欲聾，政府已在絞盡腦汁。<br>\n<br>\n問：對年輕人有何看法？<br>\n投放資源在青年工作，永不後悔，因為投資青年，就是投資未來。<br>\n不要讓今天的激情，成為明天的遺憾。</blockquote><br>\n<br>\n但是呢，中英文并不完全一样，反倒是英文信息更加明确一些。<br>\n<br>\n<blockquote>Mr. Li Ka-shing shared his thoughts as a private citizen this morning<br>\n<br>\nThe road to Hell is often paved with good intentions. We need to be mindful of unintended consequences.<br>\n<br>\nIt is hard to imagine a better world when the community is highly charged. Violence in thoughts and actions is not a mean to accomplish any vision because they misrepresent, peaceful situations can come to feel dangerous, the percolation thereafter will be self-fulfilling.<br>\n<br>\nWe need to cherish ourselves, our identity as Chinese and <b>a Hong Kong citizen, just as we treasure freedom, empathy and rule of law.</b><br>\n<br>\nWhy 2 ads:<br>\n<br>\nLearning from the Lotus Sutra, which taught a method of communication with different levels and different types of beings. In my opinion, today there is no single one message to different types of beings.<br>\n<br>\n<b>“If there are living-beings need to be liberated in a certain way, then Avalokitesvara will manifest and teach the Dharma as according to that need.“ Universal Gate Chapter, The Lotus Sutra</b><br>\n<br>\nQ: What are your views about the Government?<br>\n<br>\nI think the government heard the messages from the protesters loud and clear and is diligently racking their brains now for solutions.<br>\n<br>\nQ: What are your views on young people today?<br>\n<br>\nThe young always fear the future has nothing to do with them. Investing in our next generation will always bear fruit for our city. Investing in the future matters.<br>\n<br>\nThe time and space offered by “one country two systems“ must be safeguarded by mutual deference. Time is an endless river in constant flux, <b>but we cannot step in the river twice</b>, pray we never let today’s passion becomes tomorrow’s regret.</blockquote>","date":"2019-08-16","agreeCount":0,"discussionCount":0}