{"type":"article_comment","id":500385,"parentType":"article","parentId":24298,"uid":32086,"contents":"<center><b>2012年第3阶段至今：成为世界大国的阶段</b></center><br>\n<br>\n2013年之后，制定计划的过程包括许多集思广益的会议，讨论哪些政策和计划最合适。我很幸运地参加了其中的一些对话，他们就如何应对许多困难和敏感的情况进行了坦率的对话，包括如何应对腐败，过多的债务以及其他类似的事情。有着不同观点的希望帮忙的人们进行了一次出色的合作。这些讨论带来的坦率、开放的态度、友善和智慧十分美好。这些决策者显然认为，必须进行经济改革（即，转向更多以市场为导向的资源配置，包括减少对效益不好的国有企业的支持，减少对产生不良贷款的实体提供的保护），必须大力清除腐败，加强法治。从那时起，我就仔细研究了他们的财务和经济状况，有关他们债务的过度增长，影子银行系统的发展和管理，金融市场的发展，金融体系中的脆弱性，与美国的贸易争端，与美国的其他争端和合作，以及世界上正在发生的其他事情。研究了事物的工作方式（即因果关系），事物在整个历史中的工作方式，当前的工作方式，并讨论了妥善处理这些问题的原则。您可能已经知道，我相信一切都像具有永恒和普遍因果关系的机器一样工作。这些案例以及处理此类问题的永恒而普遍的原则将如何适用于当前的局势。我发现，当我全面了解他们所面临的所有考虑因素时，我几乎总是会奉行他们所遵循的相同政策，因为这种情况的机制需要这些对策。我当然最关注经济和市场问题，尽管我们的讨论涵盖了其他问题，例如人性，文化和地缘政治。<b>就经济和市场而言，中国积极奉行改革开放市场和经济，控制和管理债务增长，更灵活地管理货币，特别是在中国想要成为世界领导者的行业中支持企业家精神和市场导向的政策，建立由发达的监管机构制定的明智法规，在未来的技术和行业中建立其能力，扩大经济利益，从而将其扩展到发展相对缓慢的地区和人民那里，控制环境污染。它完成了许多与这些目标一致的工作。</b>尽管如此，一些人是不这样认为，这是因为a）它们在其他措施收紧的同一时间出现，b）国有企业改革的速度不及一些人的预期，c）中小型企业的某些支持（例如信贷可用性）不如大型国有企业那样好（这更多地涉及到中小企业赚钱和获取贷款的挑战，以及政府扶持中小企业发展的意图的减少）d）中国不允许某些外国公司以与在中国的中国公司相同的条件开展业务，e）与主要的储备货币国家相比，中国更多地协调财政和货币政策来对经济进行调控以实现其目标。但是，提出批评的最大原因是，大多数人不了解政策制定者的观点，也不了解影响其决策的各种情况以及他们如何权衡，这是最主要的批评原因。多年来，我研究了中国的经济和金融问题，并与中国的主要经济政策制定者进行了多次讨论，从这个信息充足的角度来看，可以告诉你，如果换做是我的话，我几乎会做与他们完全相同的事情。因此，我认为我能比大多数非中国观察者对中国人在经济和市场上的成就更满意的主要原因是，我很幸运能够有机会通过他们的眼光看待事物，并对关于经济和市场的运作机制进行讨论、达成共识。然后，我们爆发了大流行病，经济衰退，大量印刷货币和信贷，并发生了各种类型的冲突（最明显的是出于种族动机的抗议和骚乱），我们现在就在这里。当我们总结过去发生的事情时，值得快速回顾一下。<b>在过去的40年中，中国从孤立到开放，从计划经济到“市场改革”的转变，对中国，美国和世界的经济产生了比其他任何事情都大的影响。a）分别在中国和美国，b）在两国之间以及c）他们与世界其他地方之间发生的事情引起了世界上最大的变化。</b>更具体地说，由于中国开放和改革体制，向外国学习，获得外资和吸收资本主义技术，它学到了很多东西，高效的生产，出口和赚了很多钱，借来了很多投资,在全球范围内变得更加丰富和强大，彻底的改变了自己以及世界其他地区。在大多数年份中，这是在全球和平与繁荣的经典时期发生的，在那个时期，国家没有受到威胁，全球化与合作蓬勃发展。这一时期一直持续到2008-10年左右，之后，随着典型的“大循环”的发展，美国和世界变得更加民族主义，对抗性和保护主义。在过去的40年中，根据我的八种力量衡量标准，中国从最落后的国家之一过渡到了两个最强大的国家之一，最重要的是经济，技术，军事和地缘政治。其政策的结果反映在下表中，该表仅显示了一些代表性统计数据。他们和大多数其他统计数据都令人印象深刻。例如，人均产出增加了25倍，生活在贫困线以下的人口比例从96％下降到不足1％，预期寿命平均增加了10年，平均受教育年限增加了大约80％。我可以没完没了地列举几乎每个领域同样令人印象深刻的统计数据。中国现在在许多领域显然是美国的竞争对手。<br>\n<br>\n<b>关于货币价值，下图显示了自1948年人民币问世以来以美元计算的人民币价值。</b>如图所示，直到1971年a）美元对黄金和其他多数货币贬值，包括人民币和b）所有货币对黄金贬值，包括人民币。那时，中国以及美国和大多数货币实行法定货币体系，通货膨胀率加速上升。人民币对美元的最初升值损害了出口和经济，从而导致人民币在1980年至1994年期间贬值了83％（或每年约12％），这使这一时期的平均通货膨胀率上升至7.8％。从1997年到2005年，人民币一直坚守在每美元8.28元，尽管没有自由交易。2005年7月，人民币与美元脱钩，以一篮子外币进行管理（每美元起价8.11元人民币）。自那时以来，人民币一直有一定的波动，但一直没有跌破2005年的汇率（取消钉住汇率）。左图以美元为单位显示现货价格，右图以黄金为单位显示现货价格。如图所示，自2014年以来，人民币兑美元汇率已经下跌了一点点（每年约2％），而人民币兑黄金汇率则下跌了更多（每年8％）。<br>\n<br>\n这些现货价格不包含持有人民币的利息收益，而持有人民币本应获得的利率高于持有美元的平均利率，也高于持有从持有黄金的0%利率，持有中国人民币的总回报率高于上图中展示的收益率。<b>到目前为止，我只有自1980年来中国的利率；图表显示了从那时起以美元和黄金为计价单位的持有人民币的估计总收益。【29】</b><br>\n<br>\n实施健全的货币政策，建立适用于借款人和贷方的良好信用体系的关键是，使该货币不会相对于其他主要货币、商品和服务价格产生任何大的上升或下降。自1985年左右以来，中国一直在管理汇率和利率。<br>\n<br>\n<b>原文链接：https://www.linkedin.com/pulse/chapter-6-big-cycle-china-its-currency-ray-dalio</b>","date":"2020-09-22","agreeCount":0,"discussionCount":0}