{"type":"answer","id":230479,"parentType":"question","parentId":22799,"uid":15243,"contents":"补充一下英文媒体的相关报道吧：<br>\n<br>\n<b>Coronavirus: US accused of ‘piracy’ over mask ‘confiscation’</b><br>\n<a href=\"https://www.bbc.com/news/world-52161995\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbc.com/news/world-52161995</a><br>\n<br>\nThe US has been accused of redirecting 200,000 Germany-bound masks for its own use, in a move condemned as \"modern piracy\".<br>\n<br>\nThe local government in Berlin said the shipment of US-made masks was \"confiscated\" in Bangkok.<br>\n<br>\nThe FFP2 masks, which were ordered by Berlin's police force, did not reach their destination, it said.<br>\n<br>\nAndreas Geisel, Berlin's interior minister, said the masks were presumably diverted to the US.<br>\n<br>\nThe US company that makes the masks, 3M, has been prohibited from exporting its medical products to other countries under a Korean-War-era law invoked by President Donald Trump.<br>\n<br>\nOn Friday, Mr Trump said he was using the Defence Production Act to demand that US firms provide more medical supplies to meet domestic demand.<br>\n<br>\n\"We need these items immediately for domestic use. We have to have them,\" Mr Trump said at the daily Coronavirus Task Force briefing at the White House.<br>\n<br>\nHe said US authorities had taken custody of nearly 200,000 N95 respirators, 130,000 surgical masks and 600,000 gloves. He did not say where they were taken into US hands.<br>\n<br>\nMr Geisel said&nbsp;<a href=\"https://www.berlin.de/sen/inneres/presse/pressemitteilungen/2020/pressemitteilung.915948.php\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">the diversion of masks from Berlin amounted to an \"act of modern piracy\"</a>, urging the Trump administration to adhere to international trading rules.<br>\n<br>\n\"This is not how you deal with transatlantic partners,\" the minister said. \"Even in times of global crisis, there should be no wild-west methods.\"<br>\n<br>\n<u><b>A 'treasure hunt' for masks</b></u><br>\n<br>\nMr Geisel's comments echo the sentiments of other European officials, who have complained about the buying and diversion practices of the US.<br>\n<br>\nIn France, for example, regional leaders say they are struggling to secure medical supplies as American buyers outbid them.<br>\n<br>\nThe president of the Île-de-France region, Valérie Pécresse, compared the scramble for masks to a \"treasure hunt\".<br>\n<br>\n\"I found a stock of masks that was available and Americans - I'm not talking about the American government - but Americans, outbid us,\" Ms Pécresse said. \"They offered three times the price and they proposed to pay up-front.\"<br>\n<br>\nAs the coronavirus pandemic worsens, demand for crucial medical supplies, such as masks and respirators, has surged worldwide.<br>\n<br>\n-----------------------------------<br>\n<br>\n<b>White House scrambles to scoop up medical supplies worldwide, angering Canada, Germany</b><br>\n<a href=\"https://www.washingtonpost.com/business/2020/04/03/white-house-scrambles-scoop-up-medical-supplies-angering-canada-germany/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.washingtonpost.com/business/2020/04/03/white-house-scrambles-scoop-up-medical-supplies-angering-canada-germany/</a><br>\n<br>\n<blockquote>Berlin officials suggested the U.S. even hijacked a shipment of masks in Thailand that was bound for Germany, although one Berlin official later backtracked from his statement</blockquote><br>\nApril 5, 2020 at 3:09 a.m. GMT+8<br>\n<br>\nThe Trump administration’s global scramble to secure more protective masks for U.S. health-care workers has sparked tensions with allies including Canada and Germany, which fear they could face shortages as they battle their own&nbsp;<a href=\"https://www.washingtonpost.com/health/2020/02/28/what-you-need-know-about-coronavirus/?tid=lk_inline_manual_2&amp;itid=lk_inline_manual_2\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">coronavirus</a>&nbsp;outbreaks.<br>\n<br>\nThe White House late Thursday ordered Minnesota mask manufacturer 3M to prioritize U.S. orders over foreign demand, using its authority under the Defense Production Act, or DPA, to try to ease critical shortages of N95 masks at U.S. hospitals.<br>\n<br>\n<br>\nThe Trump administration has asked 3M to stop exporting the masks to Canada and Latin America, and to import more from 3M’s factories in China, the&nbsp;<a href=\"https://news.3m.com/press-release/company-english/3m-response-defense-production-act-order\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">company said</a>&nbsp;Friday.<br>\n<br>\n<br>\nAt the same time, officials in Berlin criticized the United States on Friday over what they said was the diversion of 200,000 masks that were en route from China. One official backtracked from his comments Saturday, making it unclear whether the shipment had gone to the U.S. Officials in Brazil and France, meanwhile, complained that the United States was outbidding them in the global marketplace for critical medical supplies.<br>\n<br>\nAt a Friday evening briefing, Trump said he was invoking the DPA again to stop the export of “critical medical items by unscrupulous actors,” whom he did not identify.<br>\n<br>\nThe developments underscored the huge pressure the Trump administration faces as coronavirus infections in the United States continue to skyrocket and state officials and health-care workers continue to complain of <a href=\"https://www.washingtonpost.com/politics/inside-americas-mask-crunch-a-slow-government-reaction-and-an-industry-wary-of-liability/2020/04/02/b3155euntrusted fake 2049bbsl=\" nofollow=\"\" noreferrer=\"\" noopener\"=\"\" target=\"_blank\">shortages</a> of medical supplies, at a time when most of the rest of the world also is battling the contagion.<br>\n<br>\nCanadian Prime Minister Justin Trudeau said his government has been “forcefully” reminding American counterparts that trade “goes both ways across the border.”<br>\n<br>\nThousands of nurses in Windsor, Ontario, he noted, travel to Detroit each day to work in hospitals there. Several of them have since tested positive for covid-19, the disease caused by the novel coronavirus, which has infected more than 12,000 people in Michigan.<br>\n<br>\n“These are things that Americans rely on,” Trudeau said, “and it would be a mistake to create blockages or reduce the amount of back-and-forth trade of essential goods and services, including medical goods, across our border.”<br>\n<br>\nPresident Trump announced late Thursday he was invoking the Defense Production Act in relation to 3M, suggesting it was for punitive reasons. “We hit 3M hard today after seeing what they were doing with their Masks,” he tweeted. “. . . Big surprise to many in government as to what they were doing - will have a big price to pay!”<br>\n<br>\nOn Friday, Trump added he was “not happy with 3M,” without elaborating.<br>\n<br>\nIn an executive order, the White House said it would use the act to acquire “the number of N-95 respirators that the [FEMA] administrator determines to be appropriate.”<br>\n<br>\n3M Chief Executive Michael Roman said the company would comply with the order.<br>\n<br>\n\"The narrative we aren’t doing everything we can as a company is just not true,” he said in an interview with CNBC, noting that 3M has doubled its global production of N95 masks since coronavirus hit the headlines in January.<br>\n<br>\nHe also cautioned that administration requests to stop mask exports from the United States, and to divert production from other countries, could have serious trade and humanitarian implications.<br>\n<br>\n3M is an important supplier to Canada and Latin America, and “the sole provider in many cases of the respiratory protection for health-care workers in countries around the world,” he said, adding that exports to Canada and Latin America represent a “small proportion” of the company’s U.S. production.<br>\n<br>\n“Ceasing all export of respirators produced in the United States would likely cause other countries to retaliate and do the same, as some have already done,” 3M said in a statement.<br>\n<br>\nThe company said it had “secured approval from China” this week to export 10 million masks to the United States, from 3M’s factories in China. That followed a Trump administration request that 3M increase imports from its overseas factories, the company said.<br>\n<br>\nPresidential trade adviser Peter Navarro said this week that the administration has “had some issues making sure that all of the production that 3M does around the world — enough of it is coming back here to the right places.”<br>\n<br>\nIn February, Navarro complained in an interview with <a href=\"https://www.youtube.com/watch?v=4nM0gDDKYDQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Fox Business</a> that China had moved to “nationalize, effectively, 3M, our company . . . to prevent them from sending us any stuff.”<br>\n<br>\nIn response, 3M said it has a “regionalized” manufacturing structure. “For example, the majority of our products made in China are sold in China,” a spokeswoman said.<br>\n<br>\nGerman officials on Friday were stinging in their criticism of the Trump administration after a consignment of face masks that they said was ordered and paid for by the Berlin police was diverted en route from China. But one of the officials backpedaled from his statement on Saturday.<br>\n<br>\nAndreas Geisel, Berlin’s interior minister, said the delivery made it as far as Bangkok before being “confiscated.” In a statement Friday, he said the masks had been ordered from a U.S. firm and “we are currently assuming that this is related to the U.S. government’s ban on mask exports.\" Berlin mayor Michael Müller also weighed in to call the action “inhumane and unacceptable.”<br>\n<br>\nBut on Saturday, Geisel wrote on Twitter that he had clarified that the order was placed with a German firm, and that supply-chain issues were being “reviewed.”<br>\n<br>\nGerman press reports said Friday the consignment was ordered from 3M. 3M later said it had “no evidence” that its products had been seized, as it had “no record of any order of respirators from China for the Berlin police.”<br>\n<br>\nThe German federal government did not respond to a request to comment on Friday. The U.S. State Department declined to comment on the complaints from various countries.<br>\n<br>\nIn Brazil, the health minister this week said some of the country’s purchases from China fell through after the United States started transporting planeloads of equipment from China.<br>\n<br>\n“The United States has ordered 23 huge airplanes to China to bring back the materials that they’d acquired,” Brazilian health minister Luiz Henrique Mandetta told reporters. “Our purchases — which we expected would bolster supplies — many fell through.”<br>\n<br>\nHe said it’s likely that Brazil had been outbid for the supplies, and that the Chinese reneged on the agreements.<br>\n<br>\nBrazil announced Thursday that after distributing the last of its medical supplies, the health ministry’s reserves have now been completely depleted.<br>\n<br>\n“In another week, we won’t have any more masks,” said Alexandre Telles, the president of Rio de Janeiro’s doctors’ union. “Everyone is very scared by the lack of protective equipment.”<br>\n<br>\nIn France, a number of regional officials told the <a href=\"https://www.liberation.fr/france/2020/04/01/une-commande-francaise-de-masques-detournee-vers-les-etats-unis-sur-un-tarmac-chinois_1783805\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Libération</a> newspaper that they had ordered masks from Chinese suppliers, only to be outbid by American officials at the last minute.<br>\n<br>\n“I had found a stock of masks available, but the Americans outbid,” said Valérie Pécresse, the president of the Paris region’s governmental council.<br>\n<br>\nThe United States emphatically denied the allegations. “The United States government has not purchased any masks intended for delivery from China to France,” the U.S. Embassy in Paris wrote in a statement. “Reports to the contrary are completely false.”<br>\n<br>\n<i>Amanda Coletta in Toronto, James McAuley in Paris and Luisa Beck in Berlin contributed to this report.</i><br>\n<br>\n<i>UPDATE: this story was updated on April 4 to add new comments from Berlin official Andreas Geisel, who corrected his remarks from a day earlier, and to add comments from 3M.</i>","date":"2020-04-05","agreeCount":3,"discussionCount":0}