{"type":"video_comment","id":1768,"parentType":"video","parentId":379,"uid":11512,"contents":"11月會在Netflix播出，非常期待第一季和後七季的後續規劃<br>\n目前已進入後製尾聲和幾家平台洽談中(不太順利，有的希望要免費和不太看好此劇)<br>\n「劇名的靈感來自台灣的現實情勢，就像在一場牌局中，有時像籌碼，可是又上不了牌桌，偏偏每件國際大事都會牽動台灣，「台灣不是世界局勢中心，但世界局勢、角力都會在台灣。」，因此才取名為《國際橋牌社》。」(摘自維基)<br>\n－－－－－－－－－－－－－－－<br>\n台灣記憶能全球圈粉嗎？《國際橋牌社》掙一次說故事的自由<br>\nhttps://reurl.cc/lLD4jQ<br>\n端傳媒記者 陳虹瑾 發自台北<br>\n大陸偷渡客像牲口一樣被趕回船艙，被麻繩綑緊的手緊抓著貼身家當。中華民國海軍荷槍實彈，押著這幫偷渡客原船遣返。為防不死心的船家偷渡回海峽中線以東，船老大在軍警的監視下，砰砰地以木板釘死門板和窗戶。當船艙再被打開，被活活悶死的偷渡客臉上已浮現屍斑。<br>\n<br>\n時間是1990年，中華民國政府遣返「閩平漁5540號」大陸偷渡客，據當時新聞報導，船老大在軍方監視下封艙、出海後又不給水，導致25人窒息死亡。往事並不如煙，時隔30年，台灣首部政治劇《國際橋牌社》要把那個90年代搬上螢幕，這還只是驚心動魄的其中一幕。<br>\n<br>\n換一個拍攝場景。劇中總統和遠道而來的美方高層對談、微笑、變臉、推桿，美方人士嚴正提及「美國因東亞偷渡客死亡感到困擾」，「小白球外交」的經典劇碼在劇中重現。這名操著純熟外交辭令的美裔演員，演的也許是自己的部分人生——走出鏡頭外，他正是2012年卸任、現居於台灣的美國在台協會（AIT）台北辦事處前處長司徒文（William Stanton）。<br>\n<br>\n「AIT處長不好做，台灣總統也很艱難，要面對的壓力來自國內民意、中國、媒體，壓力實在太大了，」司徒文在接受《端傳媒》採訪時半開玩笑、自問自答，「如果我可以選擇職業，問我要當台灣總統或AIT處長，我還是要當後者......。」他回憶，在台工作期間曾見過前總統李登輝，李登輝當時頻頻使用日語、閩南語對話，頻繁的語種切換，使得兩人交談有點卡住。李登輝當時也分享自己的養生方式，給司徒文飲食、醫療等建議。至於兩人乃至歷次台美高層見面，「橋」些什麼事、又如何「橋」事，司徒文不願、也不能談。<br>\n<br>\n總統選戰正酣，預定至少拍攝8季的《國際橋牌社》歷經4年籌備，今年宣布開拍，首季預計11月上映，已於日前殺青。第一季劇情背景設定為1990年到1994年，劇本帶著觀眾經歷野百合學運、國會全面改選、陳水扁當選台北市長、軍售案、兩岸密使聯繫等史實。主角包括菜鳥記者、行政院長女兒、國民黨黨工、黨外青年等，非虛構裏有虛構。與承平時期相比，騷動年代裡的理想與愛情，總要驚天動地；在《國際橋牌社》飾演記者的陳妤，才演完台劇《我們與惡的距離》劇中的記者，演出《國際橋牌社》時，就呈現截然不同的精神狀態，「我覺得自己接這部戲之後，每天都充滿自信，哼哼！」在片場聊起新角色，她彷彿被90年代政治記者的亢奮附身，高高揚起下巴。<br>\n<br>\n90年代之於台灣，意味著什麼？老蔣在世時，說的那句「時代考驗青年，青年創造時代」，現在聽來不能再更腐朽了，但在90年代，仍有不少青年如是堅信。台灣歌手林強在《向前走》裏高唱「什麼攏不驚」，標誌彼時台灣人的意氣風發；台灣錢淹腳目之後，1992年，台灣人均GDP突破一萬美元，正式步入發達經濟體行列；1993年，台灣進入世界前20大經濟體。政治上，長期對峙的海峽兩岸剛開放探親，中國政府在六四學運後遭全球譴責，隔著一灣海峽的台灣，則解除了全球最長戒嚴令，民進黨在風雨中成立沒幾年，鄭南榕於1989年自焚殉道。1990年，野百合學運登場；1991年，台灣廢止《動員戡亂時期臨時條款》；1993年，辜汪會談登場；1996年，李登輝當選中華民國首任民選總統。<br>\n<br>\n「我活在那時代，老實說，你覺得時代在進步，一切都很有希望。你覺得一步一步在改革，而且那時台灣的經濟情況很好......。」導演、《國際橋牌社》第一季編劇李志薔回憶，野百合學運時，他還只是個大學生，台灣政治經濟的大門一扇一扇被打開了，他們呼朋引伴上街參加學運、反對軍人干政、呼籲廢止刑法一百條，「我們參加的，都是台灣歷史上很關鍵的運動！」語畢，李志薔從「憶當年」的思緒裏回神，「我現在上課，只能跟學生說：『你們現在能反什麼？大概只能反高學費吧。』」<br>\n<br>\n「不演了」或「不敢演」<br>\n兩岸關係真的只是某些政治人物口中的「假議題」嗎？《國際橋牌社》的英文劇名叫做《Island Nation》，島嶼和島上的人，不論願不願意，都逃不開1949年以後的那陣煙硝，主動或被動地站上戰場。<br>\n<br>\n影視圈自然沒有逃過這場角力。戴立忍在2016年突遭中國市場抵制、遭舉報為台獨藝人、被迫道歉；而《國際橋牌社》開拍之前，已有更多台灣藝人主動或被迫接連表態：「我是中國人」。<br>\n<br>\n「很多導演朋友現在都會自我審查。同志題目基本上不行，宗教、警界、政界黑暗也不行。」李志薔說，台籍電影從業人員深諳中國影視圈生存之道，曾耳聞導演、男女主角被逼簽署承諾「反台獨」文件，近日，一名與他熟識的台灣攝影師來報，才剛在中國簽下一份承諾書，聲明反對台獨立場。<br>\n<br>\n在這個節骨眼參與《國際橋牌社》，不少業界人士基於好意或其他因素，前來勸退李志薔：「你不想到中國發展嗎？」「你難道不想要更大的市場嗎？」與此同時，演員回報劇組「不演了」或「不敢演」。<br>\n<br>\n《國際橋牌社》製作人汪怡昕說，拒絕演出的演員多達百人以上，不全因中國因素，更多人是因為檔期、對劇的無法想像，「有人直接講在中國那邊還有工作，有人覺得我們類型不明，不知道會拍成什麼樣子，所以就不想冒險。」看多了聽多了，對於拒絕已經不意外，劇組人員通常簡短回應：理解、尊重。<br>\n<br>\n事實上，一名演員在《端傳媒》記者告知採訪需求時，頻頻表示不願針對該主題受訪，數度表示「我不想被貼標籤」、「我不談政治」；更有藝人原先答應接演主角，當記者再度聯繫時，發現該藝人已辭演。除了演員變動，《國際橋牌社》導演、副導等工作人員亦換了一批人。<br>\n<br>\n「有人直接講在中國那邊還有工作，有人覺得我們類型不明，不知道會拍成什麼樣子，所以就不想冒險。」<br>\n<br>\n每個人要的東西不同；看過台灣影視圈的大起大落，這是李志薔現在想參與的影視作品：「只有在自己的土地，才能自由創作、才能做自己覺得有意義的題材。」曾在中國拍片的他，如是看待這個人人口中的龐大市場：「我去大陸可以賺很多錢，但台灣導演過去，就是幫他們執行東西而已——執行一個『合乎他們大陸市場的故事』。但是那個不是我要的。而且這也不會有自由度。」<br>\n<br>\n「我就不信那個東西會卡死我」<br>\n「我們在這裡自由拍攝政治劇，不論怎麼拍，都不會被下架。」三月中旬，《國際橋牌社》開鏡儀式登場，文化部長鄭麗君在致詞時，酸了中國影視圈的諸多限制，同時道出台灣影視界的恐懼與希望。<br>\n<br>\n台灣影視音產業內外交迫，為了資金和市場，「往西走」是不少人眼中的唯一活路——即使人人深知，中國的創作自由日益緊縮，一路向西的同時，往往得一路闖、一路踩地雷。<br>\n<br>\n真的只有這麼一條生路嗎？至少，這個團隊不信這一套。<br>\n<br>\n8季政治劇，順利拍完至少要8億元（新台幣，下同），那是讓人咋舌的天價。閩南語有句話叫做「免錢的最貴」；曾有投資人請人代為轉達，願意為該部劇投入鉅資，《國際橋牌社》監製馮賢賢、汪怡昕拒絕了這天上掉下來的禮物：資金來源是國台辦。<br>\n<br>\n「我們要為台灣的影視開一條新的產品線。Nefilix有那麼多檔的政治戲，美劇能把政治劇拍得那麼好看，為什麼台灣不能？」馮賢賢說，台灣影視產業若想國際化，就必須先做出國際市場感興趣的產品，「我們要做，人家才知道『台灣也可以做這個』。如果我們沒做成，人家永遠認為台灣做不出來，然後認為我們只能做非常生活化的、小情小愛的小品。」<br>\n<br>\n「小情小愛、小清新類的作品，其實也沒有什麼不好。」馮賢賢又說，只要商業上可以活、觀眾喜歡，倒也無可厚非。只是，台灣的創作主題品項日漸單一，原創的影視作品變少了，「我們要開創原創政治戲劇、OTT（影音串流平台）引擎的概念，一集一集做下去——而且，是用工業化模式去產製的。」<br>\n<br>\n「現在台灣的困境是在於，為什麼我們只能做比較小題材？」汪怡昕自問自答：「我覺得，那是因為『台灣記憶』這件事沒有被我們當成全球圈粉的工具。」<br>\n<br>\n談到民主化經驗的影視作品，很難忽略南韓。南韓可以，台灣為什麼不行？一般業界常見的認知，會指向台灣影視圈對中國市場和輿論的畏懼。<br>\n<br>\n「我們要做，人家才知道『台灣也可以做這個』。如果我們沒做成，人家永遠認為台灣做不出來，然後認為我們只能做非常生活化的、小情小愛的小品。」<br>\n<br>\n「韓國記憶為什麼可以變成全球的的商品、變得那麼有價值？我們現在就是做這個東西。」馮賢賢說，「我們在這一路碰到的困難，裡面有沒有中國因素？坦白說，有。可是我們不大希望強調這一點，愈強調，困難就愈大。」<br>\n<br>\n「我們現在是主動出擊，我要創造的就是全球市場，我管你有沒有什麼壓力？做商業東西都有壓力，集資都困難......。」馮賢賢談起開路的艱難，「我們這樣的小國、小市場，在海外市場已經丟掉的情況之下，要重新（把市場）找回來。」<br>\n<br>\n只是，中國因素可以完全忽略嗎？「如果把你的產品永遠都寄望於一個單一市場的話，你受到的限制就會非常的大。而且他（中國市場）也反過頭來限制了你的能力，你的能力會退化。」她如是觀察：「我覺得最大的困難是大家喪失想像力和信心。中國因素只是......，我們就把它當做理所當然；有什麼好講的？也不用抱怨。我就不相信『那個東西』會卡死我，是我們自己做得不夠好。」<br>\n<br>\n台灣業界逐漸喪失信心、能力退化，這是事實。她強調：「我們必須重新把這個能力練出來，本來就是應該面對全球市場，只是大家心裡都沒把握，都怕怕的，覺得怎麼可能？誰要看我們的戲？其實大家心裡偷偷的獨白都是這樣。那這樣我們就不用混了。」<br>\n<br>\n馮賢賢透露，第一季要拍攝1990年到1994年的民主化過程與氛圍，第二季是1995年到1996年的台海危機；將一路拍到到第一次政黨輪替......。「台灣民主化可以是全球（感興趣）的議題，所以我們要努力使我們把它拍的好看，讓人家了解，民主轉型、和平的政權轉移是怎麼發生的？這其實是一個世界民族史上的奇跡。雖然我們自己在（台灣）裏面覺得亂七八糟，但從外面來看，台灣還是相當amazing——尤其是90年代這一段。」<br>\n<br>\n在影視圈打滾了30年的汪怡昕，在「八季影集」規格之外，對這部政治劇有著更豐富的想像：「我們是用季度來走；若有些獨特的主題、或特別具有張力的單一事件，我們就做特別篇，或做成一、兩集前傳。」汪怡昕也透露，劇中會出現不少人物彩蛋，從淡出政壇的野百合世代到如今仍活躍檯面上的人物，都可能客串。第一季拍攝期間，已話題不斷，除了客串人物，考究的場景也是亮點，例如劇組借到總統府實景拍攝總統宣誓就職，這也是台灣史上首個在總統府大廳取景的劇組。此外，就連戲裡的總統座車，也是前省長的宋楚瑜乘坐過的凱迪拉克轎車，警車亦是1990年的車型及規格。<br>\n<br>\n「這是全民劇場概念，虛擬戲劇和真實背景人物交錯，讓觀眾串聯歷史和真實之間的關係。」他愈講愈興奮，把菸頭一彈：「你知道這會像什麼？這會像漫威系列！它會（主題）拉出去，這個故事就有更飽滿的機會。」<br>\n<br>\n為了成就一個飽滿的故事，鏡頭後的付出往往是觀眾無法想像的。此前，汪怡昕為了製作李登輝的紀錄片，錄製超過100個小時的李登輝訪談，他的工作室玻璃窗裡至今樹立著接近真人身高的宋楚瑜人形立牌，立牌後貼了李登輝的頭像，半夜路過車燈一打，常嚇到路過的鄰居，鄰人抱怨，他卻說這是「遏止小偷接近社區」的良方，至今不撤掉那立牌。<br>\n<br>\n汪怡昕的人生經歷亦稱得上「飽滿」，生命軌跡呼應著那個年代的風起雲湧——1995到1996年，台海危機之際，他在馬祖高登島當兵，兵種為陸軍砲兵，還被編列在「高登特別守備隊」，終年只穿短褲、打赤膊，人稱「高登鐵漢」。風聲砲聲海浪聲，沒有離他太遠，「他們曾經發給我們一個人兩顆手榴彈，我傻眼啊，我是砲兵，沒受過手榴彈訓練啊，你配給我手榴彈幹嘛？」青年時的他很快覺悟：「全部武裝戰備，（需要用到手榴彈的話）那是要肉搏戰了啊。」「那時一島一將軍，有準備大家要一起死掉，我們最緊張的時候，的確就是被授命要開戰。」<br>\n<br>\n非虛構題材永遠引人入勝，《國際橋牌社》劇情軸線裏，一名主角在台海危機發生當下，恰恰在外島當兵。談到荒謬的細節，汪怡昕有說不完的黑色喜劇。「我們曾經躲在滿滿的彈藥庫，用卡式瓦斯爐煮泡麵，那個一有火花就會爆炸。」滿頭白髮的他自顧自呵呵笑起來，像個不怕死的青少年，「我們用望遠鏡看對岸女子中學的女生在打籃球，很好玩，躲起來吃泡麵，好開心。」<br>\n<br>\n該說這是台灣人的憨膽嗎？老一輩口中的「水鬼」（編者按：兩岸對峙時期，雙方曾互派蛙兵深夜潛入對方陣營、砍下對方軍人頭顱，執行任務的人就叫做水鬼），汪怡昕是見過的，「早上他（水鬼）啪啪啪地游走，那個泡泡還這樣啵啵啵地冒出來......。」那水鬼回大陸是要交差的；他和同袍曾「好心」放了罐頭在水鬼上岸處，還「貼心」幫對方把罐頭開好，「被長官發現，罵我們：『媽的沒出息的東西，給水鬼拿（罐頭）就好，你還幫他開？』」<br>\n<br>\n千萬製作、「百萬講義」：資金缺口下，仍要調研<br>\n「如果這檔不成，沒有預期的話題、關注、認可、沒有成功好好地說一個故事，我可能要背上6000萬負債，我還有兩個小孩，有一個刻苦、支持我的老婆，但我的公司也可能因此受牽連。重點是，環顧四周，大家會說：『對，台灣要幹這個事情』，但沒人信你做得成......。」為了好好說這一個故事，汪怡昕和劇組到處找投資人，每每嚐盡冷暖。<br>\n<br>\n誰都知道，台灣的大眾娛樂是個先天不足的小市場，單靠國內市場規模，撐不起高成本的製作。在台灣做影視，要務實、要浪漫、要時刻考量中國因素，還要隨時準備腦洞大開；談起為了這部劇的四處奔走，他強調目標不只為了戲，同時為了本土影視產業的更多可能。談起資金的缺口，汪怡昕說：「從產業面來看，這樣的擴張會比較有意義；未來希望販售國際版權、和國際電視台接洽，我們希望能夠開始做對國際市場的資金募集。」「其他國家一樣是小市場，他們怎麼做？人家當然找國際買家，有了國際買家的資金，才有辦法支撐大規模成本的作品。」<br>\n<br>\n「我講浪漫一點，就是再回到我們（台灣）祖先那個狀態。我們祖先就開著船到處搶劫，然後一堆人到處跑，走投無路的人，跑到台灣來，落地生根。所以台灣人本來就是在做國際貿易；只是我們有沒有可能再讓台灣的影視圈，重新具備那個勇氣？」可現實又骨感得太實在，豪情一番後，他坦然：「我們來做，還是很吃力。」<br>\n<br>\n「演員演不演？工作人員要不要參與？這應該回歸到產業上的意義。」汪怡昕甚至認為，台灣「沒有影視產業」，原因是從產業面來看，無法吸納人才，「我們無法給這些人工作機會，還怪他們不演、不想冒風險......，責任不在他們啊！」他希望這次嘗試可以提供解方：「所以我們要創造『台灣記憶』的IP，我們產業端的人要夠努力、系統健全、賺到錢，才能吸納好的工作人員和演員。」<br>\n<br>\n《國際橋牌社》籌拍共8季，剛開始拍攝的第一季預算高達新台幣8000萬元，最後花了7500萬。除了文化部補助3000萬，資金主要來自幾位投資者的小額投資，以及汪怡昕自己的積蓄，湊一湊，仍有約1500萬元資金缺口。「文化部從頭挺到底，」汪怡昕感謝也感慨，募資過程中，有潛在投資人因在中國設廠或與中國企業有生意往來，紛紛卻步；撇開對中國的恐懼，也有投資人單純因為無法想像新類型的台劇，選擇保守觀望。<br>\n<br>\n「如果所有東西都談定、才要開拍，可能戲就拍不成了。」<br>\n<br>\n目前，《國際橋牌社》正在與數個國外線上影音平台接洽，國內平台部分，「現在聲量慢慢起來了，有幾家平台說有意願播，但仍然沒有著落。」汪怡昕回想鄭麗君在開鏡時說過的「怎麼拍都不會下架」，他想想也對，「因為現在連上架都還上不了啊。」<br>\n<br>\n開拍直到殺青，還無法確定合作的平台，這在台劇史上似乎不常見？汪怡昕說，這部戲太特殊、和政治有關，「如果所有東西都談定、才要開拍，可能戲就拍不成了。」「我得先拍出來給人家看。第一個做嘗試的，就是要冒這些風險吧 。」<br>\n<br>\n一邊張羅資金，一邊進行籌拍，光是籌備期間，演員就開始研讀一本厚達上百頁的「講義」：劇組砸下近百萬研究費，請來1990年代曾任職於國民黨文傳會的學者熊昔麒，耗時一年進行專案研究，整理90年代美中台關係以及重大外交事件始末，以第二季將籌拍的「1995-1996年台海飛彈危機：美日與兩岸關係之背景資料整理」為例，光是參考書目，就包含上百筆的官方文件、期刊、書籍、中英文報導、學位論文。<br>\n<br>\n《端傳媒》在開拍前夕旁聽熊昔麒替演員上課。牆上投影數十頁的投影片，曾是國民黨黨工的他，如是理解90年代之於台灣發展的重要性：演員必須同時從外部因素、內部張力來解釋台灣的民主化進程。70年代、80年代的基礎建設和高速經濟發展後，90年代台灣經濟起飛、國民更有自信，促成對既有體制和生活習慣的改變；而世界上發生的事情也影響著台灣——1991年冷戰結束，全球共產主義所涵蓋的地區紛紛走向政治民主化、經濟自由化，這些，是演員必讀的功課。<br>\n<br>\n《國際橋牌社》演員中有不少「90後」，這意味著，90年代的激情，離這些年輕演員實在太遠了——民主在台灣發生時，他們可能剛來到世上。熊昔麒從最基礎的歷史、新聞事件講授政治、經濟背景，就連演員與人「握手」的方式、儀態也要教。<br>\n<br>\n「我們那時的黨工，都要學國際禮儀，」講課時，熊昔麒直接請演員伸出手來，「虎口對虎口，這樣出力，太大力也不好，握到三四下就好，」示範一次後，他讓演員再握一次，顯得很滿意，「你這種握手的方式，就是會升遷。」<br>\n<br>\n對史實考究至極，會不會一不小心就拍成紀錄片？「戲要好看，它還是要有趣味，我們不是在做學術，要做的是創造性的重建。」馮賢賢強調，這部政治劇是以台灣民主化整個的發展歷程為背景，所以重大事件都會納入劇情，但是人物都是虛構，才有戲劇發揮的空間。<br>\n<br>\n例如，劇中談到總統府運作，涉及國安幕僚開會細節，都需要巧妙帶入劇情，又例如一名黨外餐廳的年輕人，原型就是黨外時期被稱為民主聖地的熱炒店「阿才的店」。此外，劇中總統有糖尿病，被要求飲食清淡，所以常在下午五點就溜到侍衛的宿舍內，跟他們一起開伙，「這個事情是真的，」汪怡昕強調，「關於人物之間的分寸跟細節，是我們參酌的一些事實，然後根據這些細節，去做有趣的編排。」<br>\n<br>\n「記者要挖新聞，記者的主管要維持好政治關係，總統要能在黨內的鬥爭、國外的壓力之中存活。」談起圍繞六名青年男女的時代故事，未必轟轟烈烈，但馮賢賢強調：「每一個人都有自己的求生的動力跟方法。」戲如人生，30年距今不遠，不管呈現的重點是動力或方法，「求生」這道題，對台灣永遠都是明喻。","date":"2019-10-19","agreeCount":14,"discussionCount":0}