{"type":"answer","id":117835,"parentType":"question","parentId":14352,"uid":6112,"contents":"经济学家张维迎很早就提出中文语言已经被赤匪腐蚀殆尽了，「中国语言腐败前所未有」、「中文已失去交流功能」，我从未听到任何一个豢养的语言学家发出过他这样的犀利的见解，他的这一看法触及了中国现代话语体系里面的根本痼疾。<br>\n<br>\n<br>\n《张维迎：语言腐败在中国已到无以复加地步，中文已失去交流功能》<br>\n<br>\n文字整理：吾丁<br>\n<br>\n如果我们问一问，当今中国使用频率最高的词是什么，我想一个候选人（词），就是「腐败」。我们谈论政治腐败，司法腐败，学术腐败，甚至足球腐败，但是我想有一类腐败更为普遍，而且它的后果比前几种腐败都要严重，但我们都没有注意。这是什么呢？这就是语言腐败。<br>\n<br>\n所谓语言腐败是什么呢？就是人们为了政治或者意识形态的目的，偷换语言的概念，把语言的含义作一些完全相反的解释，然后忽悠人，操纵人的心理。最典型的形式是什么？就是把恶行冠以美名，或者把善行冠以恶名。一个例子就是重庆的「打黑」。打黑，顾名思义就是打击有组织的犯罪，没有人能够犯罪。但我们看一下打黑的名义下，实际上干了些什么呢？是任何当权者不喜欢的人都可以被认为是黑社会，所以，打黑实际上就变成一个侵犯人权和掠夺私有财产的政治行为。<br>\n<br>\n其实我们更进一步看，为什么那些左的东西能够流行，就是左派最善于利用语言腐败。在这方面，四人帮是登峰造极。好比说，毁灭人性毁灭文化的事情，他叫「文化大革命」；他不喜欢的，跟他不是一派的人，他叫「走资本主义道路的当权派」；支持他的造反派，他叫「革命小将」；他把你投进牢里，他叫「劳动教养」；这样的语言腐败，就使得左派的行为，特别有诱惑力。30年过去了，我们看四人帮的那些流毒，在我们所谓的唱红打黑当中，再次复活。<br>\n<br>\n我说的语言腐败，不是我自己创造的一个词，这是英国作家乔治奥维尔在1946年的一篇文章里提出来的。我们知道，语言腐败古今有之，但是在最近100年，尤其是在希特勒和斯大林之后，语言腐败的严重程度，已经是过去任何朝代都无法相比的。在奥维尔本人的《1984》这本书里边，好比他举到的例子，专门制造假新闻的那个部门叫作「真理部」；专门杀害人的秘密警察，叫「友爱部」；专门发动战争的部门叫「和平部」。当然，你说这是小说，但是最后在现实里相差并不远。我们看一下，北朝鲜叫作「朝鲜民主主义人民共和国」；前东德叫作「德意志民主共和国」；刚被推翻的埃及总统的执政党叫「民族民主联盟」。所以，听起来真是令人有些啼笑皆非。<br>\n<br>\n语言腐败，在我们当今的中国，更是达到一个无以复加的地步。我们几乎所有的政治概念，其实都已经被腐败了。包括我们说「自由，民主，法制，宪政」，甚至「事实，真理，谎言」，或者我们叫「谣言」，都腐败了。我们讲到「公司治理」，我们看到「宏观控制」，等等，都腐败了。甚至「腐败」这个概念本身也已经腐败了。所以我们在「反腐」的过程中，可能反的是另外一些东西。那我们看，我们今天，当一个官员告诉你「我是人民的公仆」的时候，它实际的意思可能是说「我有权，我说了算」；我们看「人民代表」这几个词，人民代表顾名思义就是由人民选举，受人民委托，为人民说话，替人民办事的人，如果一个人就算你为人民说话替人民办事，但人民并没有正式委托你，你也不能称为「人民代表」，那只是你做好事而已。但是看看我们所谓的人民代表，实际上是官方委派的一些代表。我们形式上也有投票，但是，投票本来是投票人意志的体现，是他基于良知去投票，而我们的投票人，只是在用手，而根本不用脑子。<br>\n<br>\n再看我们讲的「改革」。改革本来是怎么去废除计划经济，然后建立市场经济，减少政府对经济的控制，但是我们最近几年，一些反改革者加紧控制的措施，都叫作改革，而且甚至叫「进一步深化改革的措施」，实际上是反改革的。我们有好多好多的例子，比如「宏观调控」，实际上是「微观干预」。<br>\n<br>\n这些语言的腐败，有些什么后果呢？我想，至少有三个严重的后果。<br>\n<br>\n第一个后果，它使得语言失去了交流的功能，也毁坏了人类的智慧。我们人类创造语言是为了交流，要交流，语言就要有其特定的含义。但我们现在的语言，已经没有特定的含义了。所以我们看到很多报告文章越来越长，但是信息越来越少，一个报告动辄2万字，之后还要写几十万字的辅导材料，结果我们看了以后，仍然不知所云。所以大家对这些东西，越来越没有兴趣。语言的腐败，使我们普通人慢慢只习惯于喊口号，而丧失了逻辑推理的能力。举一个例子。我们看好多文件上讲「坚持公有经济为主导，大力发展非公有经济」，如果你坚持公有经济为主导，你怎么去大力发展非公有经济？反过来，如果你要大力发展非公有经济，你又如何去坚持公有经济为主体呢？这样的事情，在我们这里太多太多了。我们一个文件里，以这个为主导，以那个为主体，以那个为基础，究竟「主体」「主导」「基础」之间有什么关系，谁都不去考虑，没人关心。我们有数十万人是全职的搞文字游戏的人，有数百万人是兼职的搞文字游戏的人，所以，每年我们生产了无数的文字垃圾，一方面毒害了人的灵魂，另一方面也污染了环境，不符合绿色经济，因为它消耗了大量的能源。<br>\n<br>\n第二，语言的腐败毁坏了人类的道德。人类道德的底线，是诚实。语言腐败，本质上是不诚实，说假话。从人类本身来讲，要让一个人说假话，比让他干坏事更具有挑战性。为什么这么讲呢？在法律上说「此犯罪人对犯罪事实供认不讳」，什么意思呢？就是他敢于干坏事，但是在事实面前，我们相信他不敢说谎话。这就意味着，如果一个人敢于说谎话，他已经没有道德底线了。在200多年前，美国独立战争时期的思想家潘恩就讲过，为了人类的幸福，每个人必须在思想上保持他的忠诚。如果一个人堕落到宣传自己根本不相信的东西的时候，他已经做好了干一切坏事的准备。所以在语言腐败如此普遍的情况下，我们看到官僚腐败如此普遍，假冒伪劣如此之多，然后我们看到我们的社会道德如此衰落，就一点都不奇怪了。<br>\n<br>\n第三个后果，语言的腐败导致体制的无法预测性。因为语言本来有信号的功能，语言腐败之后，本来世界已经危机四伏，我们还以为天下太平；结果，任何一个突发事件，都可能导致体制的崩溃。20多年前东欧出现的事情，比如齐奥塞斯库，从喊万岁到喊打倒之间，只有几秒钟的时间。最近中东的事情也是这样。<br>\n<br>\n所以我想，我们下一步，一定要把反语言腐败，作为我们非常重要的一个任务。中国要建立软实力，我认为在语言腐败如此严重的情况下，我们不可能有真正的软实力，就像一个说谎话的人，别人不会真正地相信你一样。而且我还相信，我们如果能够实行言论自由，出版自由，至少50%的语言腐败可以消灭，而这50%是最关键的，另外的50%可能无伤大雅，比如「小姐」「干爸」这样的事儿，可能就无伤大雅了。如果我们能消除50%的语言腐败，我相信政治腐败，就是一般人讲的腐败的80%都可以消除掉。所以我想，现在我们是时候开始一个反语言腐败的时代了。<br>\n<br>\n　( 张维迎于2012 年 4 月 21 日在中国绿色公司年会上的演讲，经修订)","date":"2019-12-31","agreeCount":20,"discussionCount":0}