{"type":"answer","id":136336,"parentType":"question","parentId":16030,"uid":25304,"contents":"昨天呢是我們最偉大的反抗共慘專制女傑 林昭 誕辰紀念日，也即民間所稱的「昭誕日」(生的偉大的她，誕於主曆1932年1月23日，如沒被共匪槍斃，則現應活到88歲了...)，...<br>\n今天呢，是美國的安德魯•傑克遜總統被彈劾的周年日子，而現美國總統床破先生的彈劾案亦進入了參院審核中，床破亦在被這事兒給搞得焦頭爛額呐，他的外邦好朋友習豬頭先生呢，亦正因武漢肺炎而焦頭爛額呐... 中美倆國的屁民們，亦不樂觀，用<mark>支那</mark>話來講，就是：娘倆守寡～誰難受誰自個心裡最清楚...<br>\n興許許多不自量力又不知深淺的兲朝屁民們還指望靠口炮或一場大疫情就能推翻土共，不是那樣滴，用毛太祖話來講：掃帚不去掃，灰塵就不會自動被去除... 土共這種早都被林昭形容為不見棺材不掉淚的死硬如蠢豬般組織，是絕不會自甘退出歷史舞臺，自甘被掃入垃圾堆的，必須有人去推，像林昭、劉曉波那樣勇敢去推，而不是僅僅只會耍口炮去狂噴它，再如何去噴，它再如何爛下去，它也仍不會自動倒下…… 但它確是堵朽牆，也許個位數的林昭們、劉曉波們還推不倒它，可一旦多點人，可能都不必流什麽血犧牲什麽生命的代價，就會推倒它了，用曉波好友余杰先生的話講，如果中國人能更多堅持道義的話，那，早都剿匪成功了... 正如曉波先生在其批判人民的雄文《豬的哲學》中所痛心言説的這片土地的成年人都是自甘墮落，都是放棄了成年人應有的基本道德心而去自甘與專制政權配合並助紂爲虐去害人害己自欺欺人，都成了贊同土共洗腦理念的巨嬰…… 在德國電影《竊聽風暴》中，那個著名的五毛，最終放低了槍口，良心發現，主動搬走了作家的打字機，免得打字機作爲所謂「罪證」被國安們搜走，會導致作家因反革命顛覆罪而遭槍斃，救人一命勝造七級浮屠啊，雖然該五毛特工之前曾做盡了壞事，但這一件良心醒悟的功績呢，確實救了作家一命啊... 傻逼作家在得知自個是曾被局子重點監聽的大人物，在翻閲了國安檔案後非常震驚和感慨，特意為五毛專程寫了一本書表達感激，書的獻詞題寫是獻給該五毛的，…… 五毛走進書店，當店員問及該書是否送人的、是否需要包裝一下以漂亮地送人時，該五毛自豪地說，不需要，該書是給俺自個的！是的，作家明確指明了該書正是獻給該救了一命的五毛滴.. 吾希望吾土的五毛們、公務猿們、程式猿們(程式猿是與五毛高度重合的一個群體，亦是壞事做絕的一個群體，不然長城防火墻怎麽來的、監控攝像程式都誰編制的、網絡定向追蹤異議人士和弱勢群體訪民的程式都誰編制的囁？...) …… 以及千千萬萬共慘帝國國家機器的普通螺絲釘們，都能在幹坏事時想一想惡果，都能幡然良心醒悟，不把壞事做得那麽絕，能把槍口放低一些、打偏一些就盡量去做…… 今後的史家們會銘記你們有意不把壞事做絕的功德滴，也會在封面或扉頁題獻給爾等滴...<br>\n<br>\n吾呢在此告誡諸位<mark>支那</mark>同胞們，甭一遇到挫折或不順則就慫了，總想著慫慫地去移民，外邦並非爾想象中那麽盡善盡美如意如願... 況且外邦的種族歧視在其民衆中是根深蒂固滴，華人作爲弱勢族群，會遭遇種種隱性或明白地歧視，詩人艾青的兒子艾未未先生在德國賭場玩個紙牌，都遭賭場工作人員的歧視，要教什麽<mark>支那</mark>知識份子藝術家的艾未未懂什麽禮貌，會說請字，還胡説什麽外邦移民都是德國人給養活滴...這當然是一種納粹般傲慢的種族歧視呢，艾未未先生當然不吃這一套呢，就硬邦邦回他回去...結果這廝還不服呢，還不依不饒地把艾先生告上了法庭呢... 紐約時報曾多次報道過美國土地上的美國民衆公然對美籍華人的歧視和霸凌行爲，譬如在大街上對推嬰兒車的華裔女大喊：滾回中國去！... 諸如此類的生活中歧視現在俯拾皆是隨處可見... 當然了如果爾對欲融入之國的語言掌握不好，可能都聼不懂人家對爾的歧視用語，但人家小孩子在爾門口撒尿、扔石子砸碎爾窗玻璃爾還是能有所感受的，不懂那語言，往往就像形容被土共強暴的樣子：既然無力反抗強暴，那就兩眼一抹黑，閉上眼「享受」這個強暴吧... <br>\n還有海外中文论坛文学城中的著名ABC发帖～不要光为了实现你的“梦想”而断送子女的未来。轻易移民美国的父母应该慎重考虑移民会对孩子的具体利弊<br>\n<a href=\"http://forums.huaren.us/showtopic.aspx?topicid=2122708\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://forums.huaren.us/showtopic.aspx?topicid=2122708</a><br>\n<a href=\"https://bbs.wenxuecity.com/znjy/3435416.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://bbs.wenxuecity.com/znjy/3435416.html</a><br>\n逃不脱的华人圈，翻不过的阶级墙，醒不了的美国梦 <a href=\"https://www.wenxuecity.com/news/2017/03/08/6081323.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.wenxuecity.com/news/2017/03/08/6081323.html</a> <a href=\"https://www.backchina.com/news/2017/03/09/479895.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.backchina.com/news/2017/03/09/479895.html</a><br>\n等等等等，鐵的事實給以移民熱潑了一瓢涼水... 正如賈樟柯導演的《山河故人》電影中二代移民都找不到對象，找了個移民大媽進行「兒媽戀」，不能不說很杯具啦... 現實生活中有個小伙兒反賊跟吾談他的移民憧憬：他一定要更加會幽默，然後移民外邦可以把上一個金髮碧眼的洋妞... 真是想得好美... 美到都出大鼻涕泡了... 是的，有夢最美希望相隨，但也應看看現實麽，現實是發達國家很少有靚妞看上<mark>支那</mark>男囁，當然烏克蘭、巴基斯坦、泥泊爾等地的窮姑娘爲了擺脫貧困可能會願意嫁給<mark>支那</mark>男做媳婦吧，但其他地方的國家尤其發達國家就不那麽樂觀了… 吾一個老同學的兒子，移民後又後悔找不到合適對象就又回到<mark>支那</mark>與分手的女友複合了... 所以一向單純良善抱著對移民極大熱情和憧憬的反賊們亦不妨多聽聽反映現實的真實意見或見解，當然了<mark>支那</mark>人一向不識好歹也一向不願睜眼看現實，越是說真實話的老實人就越不受待見，譬如林昭和劉曉波就受到衆多<mark>支那</mark>人的惡意攻訐，都不太受<mark>支那</mark>人的待見... 林昭、劉曉波的見解又是最實在滴，至今仍是一語中的、直刺痛專制政權及其愚民的最痛處呢... 你看林昭連自個的姓氏都革命化了都改了(她原名叫彭令昭)，劉曉波愛西餐亦愛中餐，他講「要過人的生活就要選擇全盤西化，沒有和稀泥及調和的餘地。」～講的非常有理非常對吧？劉曉波寧死在這片土地上，也至死不去移民，他曾有過多次移民海外的機會，他都放棄了，而留在<mark>支那</mark>與共匪進行死磕，與共匪鬥到了死... 在移民問題上呢，斯偉江先生也講得很對，請參看他的文章《要做光，照此土！》～ <a href=\"https://chinadigitaltimes.net/chinese/2013/09/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://chinadigitaltimes.net/chinese/2013/09/斯伟江｜要做光，照此土！（谈移民）</a><br>\n<br>\n今個大年三十，吾就囑咐諸位<mark>支那</mark>同胞們一句啦，～<br>\n<b>西化，請從「我」做起！人人都自覺自願地西化，過一個西化的革命式春節咯。</b><br>\n西化好哪！融入了西方，我們脚下的土地就是西方樂土啦！地理上的東方沒法子改變，但東方專制主義可以去除，我們鄰居的兄弟之邦日本和韓國就是很好的例子，我們的同胞之國中華民國雖然在磕磕絆絆與被霸凌被恐嚇中亞細亞孤兒般不受待見，但亦西化得非常有進步嘛！事實擺明：中國人最該做亦最能做到者，就是西化。當人人都自覺自願西化，就如曉波先生所講人人都要過人的生活，都毫不妥協也不和稀泥地徹底西化後，這片土地就是一個五月花號航船的目的地，就是一片充滿生機的新大陸！人人都西化了，匪邦想不倒掉都難！無敵(我沒有敵人)，西化，都是同一個意旨；也即如林昭所言，萬里晴空下到處是家鄉！<br>\n人人都從「我」做起，在中國土地上做一個西化人，做一個<mark>支那</mark>土地上的西方人，徹底全心全意地西化，世上本無路的地方走的人多了也就成路了，當愈來愈多<mark>支那</mark>人都成爲了西方人之後，這片混賬土地想不成爲西方都難！<br>\n親愛<mark>支那</mark>同胞們，讓我們在中式春節時候做一個西方人吧！共勉！","date":"2020-01-24","agreeCount":1,"discussionCount":0}