{"type":"answer","id":132303,"parentType":"question","parentId":7346,"uid":26922,"contents":"這句話是<b>完完全全正確</b>滴！在西方都是普遍認知的常識了。但在兲朝的混民卻屢屢爲此而辯白得天昏地暗囁... <br>\n土共洗腦兲朝愚民主要著力於<b>兩點</b>：<br>\n一個就是<b>領袖偉大神聖</b>，領袖的組織，也就是黨，自然也是偉光正永遠神聖無比，並且全知全能，是扮演上帝的角色啦，全能型政黨加上全能型領袖，毛賊東和習禁評這樣的豬頭，總是光環四射，被列為神來供奉；<br>\n另一個就是<b>人民神聖</b>，什麽歷史是人民創造的，人民都是純樸無邪的，其實土共或任何統治者都是借用人民作爲一個抽象概念的大旗幟來肆意揮舞，這個人民不是具體的張三李四，而是立場上擁護土共的粉紅色人民，就是一群愚民，主動放棄了自個的個性、人性，而助紂爲虐地聽從領袖和組織、政府的指揮，發揮獸性去害人，最終也害己，自欺欺人與害人害己是極權專制下人民的性格特徵，土共治下人民尤其如此。<br>\n其實呢，當代最偉大也最英勇、最智慧的反共鬥士劉曉波先生早都明確告知同胞們並搬倒了「領袖」和「人民」兩個神。劉曉波《<b>混世魔王毛澤東</b>》<b>搬倒了「領袖」這座神</b>，劉曉波《<b>豬的哲學</b>》<b>搬倒了「人民」這座神</b>。沒讀過的都應去讀讀了，網路上隨處可見的文章啦，可以搜索得來，據説某個五毛網站什麽葱的專門封殺這兩篇文章了…… 我就親眼瞧見某葱封殺網民貼的劉曉波《豬的哲學》文章呢……<br>\n<br>\n有什麽樣的人民就有什麽樣的政府，這個意思呢，可以追溯到法國十七世紀哲學家 Joseph de Maistre（约瑟夫·德·迈斯特）的一句名言 &quot;Toute nation a le gouvernement qu'elle mérite.&quot; 英文意思是“Every country has the government it deserves.&quot; 德文意思是&quot;Jedes Volk hat die Regierung,die es verdient.&quot; 就是說呢，<b>一個國家的政府的性質是由其國民性來決定的</b>。可參見章立凡先生的推文：<a href=\"https://twitter.com/zhanglifan/status/862971958660546560\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/zhanglifan/status/862971958660546560</a><br>\n六四的四君子之一劉曉波先生好友周舵在其文《再造君子国》亦表達過類似觀點，即<b>有什麽樣的人民就會有什麽樣的精英，再進一步有什麽樣的精英就有什麽樣的政府</b>。這與劉曉波《豬的哲學》中痛斥人民中的精英紛紛墮落是一個意思。精英不是浮萍，而是要根植於民衆的土壤的，正如魯迅(周樹人)在其《未有天才之前》演講稿一文所言「天才並不是自生自長在深林荒野裡的怪物，是由可以使天才生長的民眾產生，長育出來的，所以沒有這種民眾，就沒有天才。」這裡的「天才」其實可等同於「精英」，譬如習豬頭也算是一個精英了，他不是無來由滴，沒有梁家河當知青單肩扛麥走十里山路送糧、帶領群衆修建沼氣池搞得滿臉糞水…… 就沒有如今中南海的那位豬頭，不是麽？所以梁家河那些土包子的鄉里鄉親們確實塑造了習豬頭的執政理念啊... 這麽講吧，<b>人民➡精英➡政府</b>，這個<b>作用力</b>是成立的，反過來呢，<b>反作用力</b>：<b>政府➡精英➡人民</b>，這個亦成立，總而言之，<b>人民↔精英↔政府</b>，這個<b>相互作用力</b>都是成立的，政府與人民之間都是互動和相互作用的。這個關係都理順了吧？政府與人民之間的社會物理學關係或力學都搞得門清吧？都不再糊塗了吧？<b>屁政府是屁民們所成就的，同樣屁政府也打造了屁民的屁理念，並形塑了屁民社會，屁民和屁政府相互之間互動頻繁並互爲作用力與反作用力。</b>正如曉波先生在《豬的哲學》中所言：「<b>在中國，以無恥的方式向道義挑戰的勇氣，幾乎人人具有。但是，以道義的勇氣向無恥的現實挑戰的人，卻幾近滅絕。</b>」有這樣的人民作爲土壤，也就無怪乎有這樣狠命並肆無忌憚去收割韭菜的專制政府了，那些個政府裡的豬頭統治精英們，正是在這樣的土壤中長出來滴，不是麽？<br>\n<br>\n中國呢，或曰支那呢，在當初進行「西化」亦即所謂「近代化」或「現代化」時，是什麽樣國民性使得衆多當時的先進智識進步人士都不約而同選擇了共慘主義(馬克思列寧主義)的所謂先進道路了呢？就是中國人的一向自大狂心理在起作用呢！大家都不難發現中國人是最夜郎自大的一個民族，一向不識好歹，一向自以爲是、自大自狂並以自我為中心，要實現目標呢，就總想著一口吃個胖子，一步到位、一蹴而就地打造一個完美產品或完美世界，正是這種心理與共產主義的烏托邦一拍即合，當年的智識階層從陳獨秀到孫文、毛賊東這樣求進步的後生仔都普遍認爲蘇俄的最先進制度是能使得當年支那一步到位跨越到最先進行列的不二法門，所以馬列主義這種最暴烈最摧殘人性和社會的制度和理念被引進了你土…… 禍害了你土一個世紀，殺人如麻，慘劇不斷……禍延至今不絕…… 當今的社會、當今的你國、當今的政府、當今的人民都啥樣，你自個心裡就沒點屄數麽？正如曉波先生在《豬的哲學》中所言：「<b>現在的中國之醜陋，恰是極權恐怖之醜、人性懦弱之醜和貪婪之醜的完美結合，是前無古人、後無來者的平庸之最。</b>」<br>\n窺一斑見全豹，窺一葱絲而見全葱，爾請仔細觀察某葱，會觀察到而今大部份網民仍是香臭不辨是非不分，仍是那麽不識好歹並自以爲是…… 仍是玻璃心容不得異議見解，仍是在一廂情願想要一蹴而就地打造所謂完美世界及完美社會……<br>\n<br>\n<b>有啥樣的人民，就有啥樣的政府</b>——亦正如佛家所言：<b>種甚因，結甚果</b>————信乎！","date":"2020-01-19","agreeCount":0,"discussionCount":0}