{"type":"answer","id":41851,"parentType":"question","parentId":7295,"uid":8640,"contents":"&nbsp;&nbsp;&nbsp; 大家好，我觉得这个事件，我作为参与者，应该提供个人一侧的经历和看法，提供给大家作为参考<br>\n<br>\n----------------------------------------------------------------------------------------------------<br>\n&nbsp;&nbsp;&nbsp; 首先是关于讨论内容<br>\n<br>\n&nbsp;&nbsp;&nbsp; 我个人不认为，左派的价值观是从根源上有问题的，同时左派在我看来，也不能等同于共党。现在世界上的左派运动，在欧美世界，陷入了“骗其他人去死” “双重标准”的泥潭，而在中共墙内，左右颠倒的情况下，更加是不能看了<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 我仍旧坚定地认为，将世界向 重视人权，崇尚自由，社会平等这样的方向推进，是正确的<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 只是问题在于，怎么向这个方向推进，怎么能“支付”推进的账单，怎样不陷入“为了多数人牺牲少数人”的陷阱里去<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 但无论这个正确的方向是什么，我觉得 “平时吹法螺，论到自己就双重标准抛弃原则”这样的人，都是越少越好<br>\n<br>\n&nbsp;&nbsp;&nbsp; 进一步看的话，这些没有信念，只为利益，只有被现实教育后才认清现实，平时主流价值观是什么他们就随声附和什么的人，在墙内，那就是“小粉红”；而在欧美世界，主流价值观是左派的进步价值观时，这些吹法螺的双重标准人士，就是“白左”<br>\n<br>\n&nbsp;&nbsp;&nbsp; 所以在我看来，反对这样的“白左”，无论人在哪里，都是应有之意，应该做的事情，并不存在“因为中共在反对白左，所以如果我们要反中共，我们就不能反白左” 这样的事情<br>\n<br>\n------------------------------------------------------------------------------------<br>\n<br>\n&nbsp;&nbsp;&nbsp; 以上是我发原贴背后的思考，我觉得这个思路，至少是有讨论价值的，我发出来以后，也在和其他用户讨论<br>\n<br>\n&nbsp;&nbsp;&nbsp; 但接下来的事情，就很有意思了<br>\n<br>\n<br>\n<br>\n&nbsp;&nbsp;&nbsp; 用户@巴巴罗萨上来就给了我一串人名，让我回答这些人在我看来是什么人<br>\n<br>\n&nbsp;&nbsp;&nbsp; 而很好玩的是，在后面，他自己明确表现出，他对这些人，已经是有定论的，“匪谍” “马前卒” “间谍的外围”<br>\n<br>\n&nbsp;&nbsp; 当时我还没有特别的感觉，但是现在，我就要表示怀疑，他既然对这些人有着如此坚信的定论，为什么要做这样一个预设陷阱的问题来问我？<br>\n<br>\n&nbsp;&nbsp; 我更怀疑，他是否理解我想说什么，他是否是在真诚地讨论，还是故意在制造hostility，通过在问题里设置陷阱，诱使我出丑，想羞辱我来让我收声？<br>\n<br>\n&nbsp;&nbsp; 而后面很多他提到的历史事件和相关的观点，例如 “因为共谍美国才停止对国民政府的援助”&nbsp; “带共就是坏” 之类，我觉得是很片面和单一的，而且有着非此即彼，非黑即白的错误。<br>\n<br>\n&nbsp;&nbsp; 我尝试告诉他，任何一个组织的政治观点和立场，都会随着时间的推移而改变，一段时间内，它可能是进步的，好的，另一段时间内，随着团体存续的需要，它就可能变成坏的，错误的。分析历史，大多数情况下，一个存在时间很长的党派或者团体，都会有类似的立场的变化和演变，如果简单地下断言，说一个团体从来就是坏的，这种分析问题的方法，未免太武断和简单<br>\n<br>\n&nbsp;&nbsp; 接着，他就开始攻击我是 “死妈马列” “习近平”了……<br>\n<br>\n--------------------------------------------------------------------<br>\n<br>\n我个人的感想是，巴巴罗萨 这位用户，在这次事件里，我感觉不到讨论的开诚布公、真诚和平等。我个人的体验是，他一上来就是准备通过挖陷阱、打棍子的方式，来制造冲突，他的发言也迅速地提升着火药味，而根本没有理解我原贴的原意<br>\n<br>\n我认为品葱应该是鼓励讨论，允许价值观对立，但不赞成公开敌对和问候家人的，因为毕竟讨论才是关键<br>\n<br>\n以上就是我个人的表述，希望给大家提供一个参考，谢谢","date":"2019-08-22","agreeCount":3,"discussionCount":4}