{"type":"article_comment","id":372077,"parentType":"article","parentId":18646,"uid":20361,"contents":"附些或許與此關聯的的訊息：<b>北京要求用讚美換取醫療物資 Beijing demanded praise in exchange for medical supplies</b><br>\n<br>\n來源：<a href=\"https://www.axios.com/beijing-demanded-praise-in-exchange-for-medical-supplies-16f5183e-589a-42e5-bc25-414eb13841b0.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.axios.com/beijing-demanded-praise-in-exchange-for-medical-supplies-16f5183e-589a-42e5-bc25-414eb13841b0.html</a><br>\n<br>\n<b>Germany:</b>&nbsp;German officials have been approached by Chinese counterparts trying to get them to make positive public statements about China’s coronavirus response and international assistance,&nbsp;<a href=\"https://www.welt.de/politik/ausland/article207210613/Corona-China-versucht-deutsche-Beamte-zu-Lob-zu-draengen.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">according</a>&nbsp;to German newspaper Die Welt Am Sonntag.<br>\n<br>\n<b>What they're saying:</b>&nbsp;“What is most striking to me is the extent to which the Chinese government appears to be demanding public displays of gratitude from other countries; this is certainly not in the tradition of the best humanitarian relief efforts,\" Elizabeth Economy of the Council on Foreign Relations told the Times.<br>\n<br>\n德國：據德國報刊Die Welt Am Sonntag報道，德國官員被中國同級官員要求對中國的病毒防疫與國際協助作公開的積極評價。<br>\n<br>\n他們講「令我驚訝的是中國政府如此想要得到其他國家的公開讚美，這當然並非人道援助該有的傳統。」<br>\n<br>\n<b>Poland:</b>&nbsp;In exchange for medical supplies, Chinese officials&nbsp;<a href=\"https://www.nytimes.com/2020/05/03/world/europe/backlash-china-coronavirus.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">pressured</a>&nbsp;Polish President Andrzej Duda to call Chinese President Xi Jinping to express gratitude<br>\n<br>\n“Poland wasn’t going to get this stuff unless the phone call was made, so they could use that phone call” for propaganda purposes, the U.S. ambassador to Poland, Georgette Mosbacher, told the New York Times.<br>\n<br>\n波蘭：中國官員施壓波蘭總統通過向中國總統習近平表達感謝來換取醫療物資。<br>\n<br>\n「除非電話致謝，否則波蘭不會得到物資。中國則將此致謝電話用於政治宣傳。」駐波蘭的美國大使Georgette Mosbacher告知紐約時報。","date":"2020-05-09","agreeCount":0,"discussionCount":0}