{"type":"answer_discussion","id":197235,"uid":26890,"date":"2020-02-19","contents":"@mamay5:1921年3月13日，邓和18位勤工俭学之同胞离开巴耶[28]:20。春，邓在布列塔尼之贝页中学语言进修班学习，后来到巴黎附近之工厂做工，住在拉加朗——科隆伯城[29]:2。4月初，他与叔父到克鲁索施耐得钢铁厂（Schneider &amp; Company Iron and Steel Complex）做工，开始4年劳工生涯，当时邓只有16岁，只能当学徒工，每天工资只有10法郎，生活拮据，连饭都吃不饱[27]:12。由于缺钱，他工作3周[9]:26。在这里，他掌握钳工技术，后来在文化大革命中再次派上用场[31]:124。他做1个月苦工后辞职，靠领救济金（每天5法郎）过了5个月[27]:12。他在这里初步认识法国的无产阶级，并结识一些中国共产主义者。之后又做过饭馆招待和火车司机副手，期间一直住在拉加雷讷克隆布[32]:5。1922年2月14日，邓到沙莱特的哈金森橡胶厂制作胶鞋[33]:77-78，在蒙塔尔吉当体力工人[29]:3，一天做20多双鞋，赚15、6法朗，做9个月[27]:12。期间，他上过夜校，以及蒙塔日学校[34]:26。10月17日，他辞去工作。同年秋天，入夏蒂荣中学学习[29]:3。学习4个月法语后，又回到原来的工厂工作。根据这个工厂领导评价，此时邓显露出倔强和反抗精神[33]:77-78。这段经历对于他意义重大。1985年，他派儿子邓朴方拜访此地。1923年2月，邓在赫金森橡胶厂当雇员[29]:3。3月7日，他因拒绝工作而被工厂开除，失业几个月后他去了巴黎。6月，在比扬古雷诺汽车厂做工[29]:3。1925年底，他进入雷诺汽车厂工作，学习钳工技术[27]:12。<br>\n<br>\n<br>\n邓小平在法国哈金森橡胶厂的就业卡<br>\n1922年，邓在巴黎勤工俭学期间加入中国少年共产党（简称少共，后改为中国社会主义青年团旅欧支部[29]:3），并为少共出版刊物《少年》担任编辑，与李大章一同负责刻蜡板[27]:14。邓在周恩来丶赵世炎等人介绍下加入少共，因而和周成为终生好友，而周晚年时更为他铺路协助他推动改革开放。8月1日，旅欧中国少年共产党机关刊物《少年》创刊[29]:3。1923年，少共改名旅欧中国共产主义青年团[27]:14。2月，邓参加旅欧中国少年共产党临时代表大会，大会正式宣布自己是“中国社会主义青年团”之一部分；周当选为总书记[28]:21。6月11日后，邓去巴黎，在旅欧共产主义组织里工作，在周领导下之支部干杂活，主要工作是印刷该团体一份10页纸之小报[28]:22。作为共产主义者，他开始从政[9]:29。1923年6月，中共宣布加入孙中山领导之中国国民党，法国之中共党员也立刻宣布会加入旅法之中国国民党；邓也加入中国国民党，并在1925年成为中国国民党欧洲支部之领导人之一[28]:22-23。秋，中共旅欧支部召开第二次代表大会，决定将机关刊物《少年》改为《赤光》[29]:3。杂志宣称要反对军阀统治和帝国主义，读者对是留法中国学生[28]:22。<br>\n<br>\n1924年，《少年》改名《赤光》，由周负责编辑、发行和主要撰稿；邓以“希贤”等笔名写文章，并负责刻蜡板和油印[27]:14。下半年，邓加入中国共产党，并担任青年团旅欧支部领导工作[29]:4。随后，邓进入杂志《赤光》编辑组[9]:30。邓在支部书记周领导下工作[28]:22。在此结识了主编周[34]:27[35]:348。邓主要负责印刷，并参与宣传工作。所有文章都由他刻在蜡纸上再进行油印，使他得了绰号“油印博士”[9]:30[32]:5[36]:14。后来，左倾革命者与中国青年党论战，邓发表文章参与这次争论[37]:21。在1924年7月会议上，按照中共之决定，旅欧中国共产主义青年团执委会包括邓在内之全部成员，自动成为中共党员[28]:22。<br>\n<br>\n1925年春天，邓在法国里昂做工，受党组织委派担任中共里昂区党特派员，领导里昂地区之党团工作和华工运动[29]:4。同年秋天，邓成为新当选的中国共产党旅欧支部负责人傅锺的助手[34]:27。时值第一次国共合作，邓出任中国国民党内代表共产主义者的监督代表。1925年五卅惨案，邓和旅法之中国学生一起抗议法国政府与镇压学生之中国政府沆瀣一气[28]:23。6月21日，他们冲击中国驻法使馆，并逼迫大使在抗议信上签字。包括邓在内留下的人，都受到法国警察严密监视[9]:30[38]:18-21。邓等受法国警方监视并有被捕之虞[27]:12。年底，参与示威之中国学生之上层领袖被驱逐出境，邓在组织内发表主要演讲并主持会议[28]:23。<br>\n<br>\n1926年1月7日，邓根据中央指示离开法国，前往苏联[9]:31，上车时接到法国警方驱逐令[27]:12。邓旅法5年，爱上吃土豆、奶酪、牛角面包，爱喝法国葡萄酒和咖啡，并爱上看足球，曾有一次花5法郎（1天饭钱）买一张最便宜门票看足球比赛[27]:13。<br>\n<br>\n1926年1月17日，邓抵达莫斯科，两周后进入中山大学一班[28]:234。<br>\n在法国净他妈做工了","parentType":"answer","parentId":169785}