{"type":"article_comment","id":332070,"parentType":"article","parentId":17288,"uid":13988,"contents":"所有反贼应当注意和调理的生活准则（甚至你不是反贼也必须有的准则，因为这是关乎你生活工作是正常轨迹以及是否有上升空间，和你是否反共都没有多大关系）<br>\n<br>\n1.明确自身应有的目标<br>\n很多人跟我说他们过得很空虚，天天都是在混日子，甚至不乏有很多并不愁吃喝和房子的人都是如此。问题出在哪里？在于没有明确目标，一问这些人有没有奋斗目标？大多说法没有，问有没有兴趣爱好，也没有，我说不可能，哪怕是玩游戏也可以叫兴趣爱好，难道平常除了吃饭睡觉不干别的？想想也不可能。于是有人跟我说，玩游戏玩久了也会觉得空虚。于是生活就空虚了。<br>\n<br>\n主要问题就是目标，这里所指的目标不单纯指娱乐生活。而是有一定探索价值和奋斗意义的东西。<br>\n<br>\n人活着不仅仅是为了钱，而是你为钱到底做了什么样的事。有人跟我说，你这套伪鸡汤，不要来这些，人要现实点，有钱美女如云，生活放荡，不愁吃喝，没钱就是个屁。<br>\n<br>\n我笑了，以下论证轻松反驳：如果你真的不缺钱，等你钱多到用不完，美女只能靠金钱维系，生活奢侈靠金钱维系，甚至有一天命也得和中南海老总们一样用金钱维系，那你会觉得除了钱什么都缺。生活不比屁民好得上多少。（相对虽生活不高档但至少能够吃够喝有房子的屁民）<br>\n<br>\n用钱赢得的美女除了肌肤之亲什么都没有，而这些东西注定难以长久，即使长久，换来的是一生的空虚。再漂亮的干那件事情还不就是个b。我还不如去看片。<br>\n<br>\n还记得之前为什么你会觉得空虚吗？因为很多人除了钱就真没目标，至于我问他们怎么挣钱，也回答不上来。<br>\n<br>\n我相信看到这里你明白问题出在哪里了。<br>\n<br>\n所以我一直强调需要明确一个有价值的目标。哪怕只是玩游戏。谈到游戏，有谁能张口说出capcom、id software，暗荣，valve等开发商背后的故事，游戏制作背后遇到的困难和心酸，试问玩游戏的各位懂得多少？<br>\n<br>\n你除了会“玩”什么都不会（或者再退一万步讲你能有多少游戏会玩？最高难度能通关吗）所以自然觉得空虚。其中自然多有操作不当还沉迷于游戏的。<br>\n<br>\n如果你多去看看上面这些资料，你会逐渐觉得游戏有意义的一面。<br>\n<br>\n这只是其中一个方面，把你生活中接触到的一切东西学会自己去思考，去探索，这些东西逐步就会演化成你的目标。等你有了奋斗价值，你每天的时间自然就会充实，就不会空虚了。<br>\n<br>\n明确目标很重要。<br>\n<br>\n<br>\n2.用正常的方式调整心态，适当发泄，防止出现心理疾病。<br>\n<br>\n心理疾病一旦确诊危害远远高于中共病毒。绝非危言耸听，因为很多心理疾病都不能靠吃药去治疗，只能通过行为矫正。我父母圈层中不少患抑郁症自杀的。不要觉得抑郁症只是心里承受能力差，可以靠“坚强”挺过去的小病，这同样也是很多人的误区，那些自杀的人很多不是患病多重，而是缺乏外界理解被压垮最后一根稻草。<br>\n抑郁症的药物治疗只能维持一半的功效，要根治需从发病原因上入手，并且急需外界理解和辅佐，尤其是生病者家人的关照。可惜的是，现在根本没有很多人意识到这一点，如果是父母，那这样对患病的子女会相当危险。<br>\n“屁个心理疾病，抑郁症，就是你自己不坚强，自己学会调整就没事了。”<br>\n父母朋友以这种方式对待已经确诊心理疾病的子女，那么他们自杀和崩溃只是时间问题。<br>\n<br>\n回到话题，正因为心理疾病难以根治，最好的办法是避免发病。平常注意正确的作息习惯，非万不得已不要熬夜，多多利用白天时间，早上早点起来都比熬夜强。若不可避免，需定期在医嘱下补充营养，避免抽烟喝酒等不良习性，争取把损害降到最低。<br>\n<br>\n寻找伴侣，没有男女朋友，养猫、狗、花都是不错的选择，有一个能倾诉对象的人患心理疾病的指数会大幅度下降。最好的推荐对象是父母，若父母不靠谱，寻找靠谱之人，注意不要找同样有心理疾病的，这只会更加恶化，你需要找具备正能量的人做朋友来疏导内心。<br>\n<br>\n在需要的时候学会自己调整，不要以一次失败否定自己的一辈子。<br>\n<br>\n一旦不幸确诊为心理疾病，请不要耽误，一定去看心理医生，并着重注意行为治疗，吃药只是辅佐。一个同学的妈妈对我哭诉说当时就是因为始终不承认自己孩子有病，总觉得去看心理医生的低人一等，于是错过了最佳的治疗时间，现在已经很难根治了<br>\n<br>\n3.学会在墙国“红色恐怖”下生存（强烈推荐给反贼）<br>\n弄清墙国的真相和运转规则，反共不是目的，是普世价值的延续，同样也是存活的方式。品葱网站是唯一能将查水表、请喝茶危险降到最低的网站，强烈推荐任何东西都在这里发，忌大型敏感问题往推特、youtube等地发言，树大只会招风，很多被喝茶的不是防范工作没做好，而只是自己过于招摇。<br>\n如果你是刘晓波级别的，你躲到火星也不安全。但我相信你不是要搞大事的。而只是网上骂几句，骂几句不会威胁政权，骂几句的都抓进去，墙国早就倒台了。<br>\n<br>\n不必过于担心查水表问题，只要做好基本防范，不再网警势力范围内搞大事。明确一点：不作死就不会死。<br>\n<br>\n网警势力范围不仅包括微信、微博、qq，更包括推特、youtube等大外宣对象，不包括台湾平台和品葱等匿名性极高的地方。<br>\n<br>\n尤其不要在敏感时期作死，枪打出头鸟，比如在地震期间发范跑跑言论，救火英雄出事时非要去骂几句，中共病毒肆掠期间在透明性很高的地方批判政府等。这些动作出事的概率呈指数上升。<br>\n<br>\n一定要发的通通拿到品葱，或做好编程随想的防护级别。<br>\n<br>\n明确墙国内幕后不要抱消极心理，这是很重要的。我相信题主和很多人面临这样的问题，这是产生心理疾病的重要诱因。<br>\n<br>\n中共虽然掌握了所有变革资本，但并不等于专制会地久天长，中共的大外宣政策只会让国际越来越孤立自己，迟早有一天全世界都明白过来合力搞垮中共。即使国际势力不动手，病毒、污染、资源的消耗等等都不会因为中共的科技审查而404，中国的森林早已被砍伐殆尽，环境是最后一道保护中共政权的防护墙，一旦坍塌，威胁到所有中国人生命的“黄祸” 出现，不需要有人动员，不需要有人喊话，自然能形成串联，包括军队都不需要策反，为了自保也会倒戈。<br>\n<br>\n开倒车只会让政权垮台得更快，我接触的一些粉红圈子里，已经涌现了不少对习近平的不满，他们未必反共，但渴望回到胡时代韬光养晦，值得庆幸的是他们由于在墙外，具备一些独立思考能力，也都明白习一切都是在乱搞。<br>\n<br>\n非铁杆极粉红尚且如此，铁杆极粉红则不占大多数，网上的发言都是政府审查后的内容，绝非中国的真实民意。<br>\n<br>\n我不会用推背图给中共算命，到底什么时候能垮台，就算有生之年看不到，我都不会消极。不是有希望我们才坚持，而是坚持才会有希望。<br>\n<br>\n做好最坏的打算，有生之年无法看到灭亡，曲线救国的方式也很多。<br>\n<br>\n学会调整自身，明确目标后做出奋斗，中国阶层流动性差不代表就不能流动，普通人一般高校毕业定格在阶级层次第六等，有一定的上升空间，经过奋斗后定格在第五级甚至第四级的很有希望，即使没有钱跑路，在5级以上的阶层里生活足以在体制下安稳，有翻墙和品葱，不用怕没有民主的发泄空间。<br>\n<br>\n在圈层里多结交朋友和人脉，甚至不乏体制内成员，确保安全的情况下。万一出了事，只要不是大问题，利用墙国公有的腐败体制救命也不失为一种方法。<br>\n<br>\n跑路是上上策，但正如我以前的回答多次提醒，这条路很漫长，很艰辛，也有很大概率失败。一定要走这条路，需要的不止是思想准备，还尽量得有人脉支撑。学好英语更是重要。<br>\n<br>\n人脉在民主国家也很常见，并非墙国独有体制，适者生存。很多问题不只是“民主”能解决的，民主只是取消了思想压迫和保证基本人权，但难以消灭贫富差距和惰性，这些需要的是个人奋斗。<br>\n<br>\n说得也够多了，这是一个95后的反贼全部思想精华，不要等到三十岁才明白这些道理，不然就晚了。","date":"2020-04-05","agreeCount":24,"discussionCount":0}