{"type":"answer","id":39298,"parentType":"question","parentId":6963,"uid":3317,"contents":"越共的黑历史是够黑的，请自己去google，这不容否认<br>\n<br>\n但是，看问题要与时俱进。作为一个近几年经常来越南，而且学了一些简单越南文的人，这里我真的想模仿桂枝外交部的某些发炎人的一句话：“你来过越南吗？你了解越南吗？”中共的信息封锁，再加上最近中越政治关系紧张，一群民族主义者在当权者纵容下对越南的乱七八糟的抹黑，让很多墙内的人其实对越南了解非常有限，片面和被误导。<br>\n<br>\n我稍微重复和elaborate一下我在另一个回答里的说法，不管你愿不愿意相信，现在的越共，开明程度已经超过了邓江胡时期的中国，甚至略高于现在的俄罗斯。<br>\n<br>\n越共除了是一个一党制政府之外，其他方面有相当高的和民主政府的相似程度，他们讲人话，允许相当程度的言论和新闻自由，保护人权，虽然也有对民众的镇压，但是有时也会听取并且屈服于民意，向西方高度开放。言论自由上的“禁地”，仅限于你们这些屁民和越侨不要来挖我当年黑历史就好（类似当年的中共，我很萌的你们不要老是一天到晚拿64来黑我），其他对时弊的针砭，只要说实话，越共是欢迎的，即便是一些和事实不符的抹黑，它作为一个对社会控制力量比中共弱很多的小政府，他也没有这个能力去压制，然后你把当下的越共和江时代去对比下，也会发现它并没有活摘器官和大规模压制法轮功这种事情对吧？<br>\n<br>\n你们可以去youtube上搜一搜越共的喉舌越通社的中文新闻。听他们讲话的方式就知道和中共一比有多开明了。<br>\nhttps://www.youtube.com/watch?v=jgshH3XE5-E&amp;list=UUTYepAzc5QxO2F_PlAEvctQ&amp;index=100（这个是他们对西方的态度）<br>\nhttps://www.youtube.com/watch?v=RDMYJICMCfI&amp;list=UUTYepAzc5QxO2F_PlAEvctQ&amp;index=198 （这个视频后半部分对猪农的采访，提到了一些不那么美好的东西，以及对政府的不满，中共的媒体现在绝对不会有的，你要知道越通社相当于中国的新华社一样的存在）<br>\n<br>\n越共的主要问题是腐败和不作为（或者说作为一个小政府，想作为但是难有作为），国家的基础设施建设没法和中国比。但是说实话，换个民主政权上台，限于越南人目前的受教育程度和东南亚人的说的好听一点是乐天，说的难听一点是懒惰而且得过且过的民族特性，我觉得这国家治理也好不到哪里去。<br>\n<br>\n在东南亚论人类发展指数，新加坡和马来西亚是第一梯队的，但是这两个国家有大量华人存在,所以它们分别可以算是半个和三分之一个东亚国家，而且马来西亚资源超级丰富。我虽然不是什么大华人民族主义者，但是我一直相信东亚民族（日韩华）比东南亚民族的人更加勤劳睿智，一个国家在发达度欠缺的时候，如果人口比例中如果存在较大比例的东亚人口，对国家的发展速度是非常有利的（参考日本在亚洲的一枝独秀，亚洲四小龙和四小虎的对比，然后中国之后的“经济奇迹”）。<br>\n<br>\n讲两个轶事给大家参考，我每次去曼谷都住同一个民宿，房东能聊而且英文很好，和他混熟后我有次就用英文问他：<br>\n<br>\n你们泰国人为什么用ควาย（水牛）骂人笨？<br>\n此人：水牛就是笨啊，你们中国人不用水牛骂人笨吗？<br>\n我：我们骂人笨，通常用猪这种动物。<br>\n此人：猪么？猪怎么笨了？<br>\n我：猪一天到晚就知道吃和睡啊。<br>\n此人：喂喂喂，猪不工作，每天吃了就睡，这哪里笨了？这是我梦想中的生活啊。水牛一天到晚工作这才叫笨好吗？你们中国人是不是脑子进水了？<br>\n我：。。。<br>\n<br>\n还有，在曼谷和西贡我有时候获得了不错的服务之后，希望说一句类似于中文的“辛苦了”表达我的谢意，后来发现这句话并不存在，或者说硬要把意思翻译成当地语言的话，人家不太能get你想表达的“你辛苦了，而你的辛苦是为了我，所以其实我的意思是想对你说谢谢”这个逻辑链条，说到底，它们不觉得辛苦是一件值得褒奖的事情。据我了解，用类似“你辛苦了，你受累了”这样的意思向对方致意或者致谢，仅仅存在于东亚语言当中。比如广东白话的“辛苦晒喎”，日语上级对下级的“ご苦労様”，平辈间和下对上的“お疲れ様”，韩语常用的“수고하셨어요”，即便是英语中硬要凹一句类似的，只能是“thank you for your time”。你硬要体现出“辛苦”，把那个time改成effort或者hard work，听起来都怪怪的。<br>\n<br>\n综上，东亚人和东南亚人的价值观我觉得存在本质差异。权当我们是牛，他们是猪好了。当然，当猪有当猪的好处，但是显然一个国家都是猪的情况下，你说你换个民主政府真的能比现在的越共做的更好吗？反正我是不觉得。你看看印度现在的鸟样子。当然，据说北越人比较勤劳，这个我在北越的主要城市呆的不久，不太了解，而且越南的经济重心还是在南方，在胡志明市这里，我遇到的大多数人都是典型的东南亚人性格。<br>\n<br>\n除了新马之外，东南亚发展水平明显高于越南并且也是“猪”性格的国家，只有泰国了，但是泰国有越南所没有的优势，而这些优势是我遇到的几个越南人都非常不屑的。具体来说，就是泰国人姿态低，长袖善舞，有奶就是娘，善于以钻营和向强者叩头的方式获取利益并且以此为傲，对当年二战的日本和现今的中国，都是相同的态度，就是你牛，你威武霸气，只要不让我牺牲核心利益，那我跪下来舔你也无妨，求撒币求好处。曼谷的杜莎夫人蜡像馆当中包子和他老婆的位置，啧啧啧，那叫一个好啊，比别的领导人都站的高，一副君临天下舍我其谁的感觉，不信自己去看看。最近几年，遇到一些和中国游客冲突的事情，比如什么中国游客落水身亡啊，办泰国落地签走快速通道不付钱的中国流氓啊，不管谁占理，泰国官方都是各种冷处理或者配合中国“积极整改”，反正至少在官方层面上极力避免和强大而又目中无人的中国政府直接对抗。结果换来了直接的好处就是现在中国游客最多的国家就是泰国。然后还有二战的时候跪舔日本，又同时利用欧洲那边德国的力量来小小地制衡日本，成为日本的盟友，但是尽力保存自己的主权，避免成为日本的傀儡，同时几乎没有付出什么代价就在日军的帮助下获得了大片领土，泰军仅伤亡几十个人，并且因此在曼谷建立了地标性的victory monument，以此为傲。我的一个越南朋友说，越南人的话，不会把这种胜利理解为胜利，真正的胜利是要靠自己的力量赢来的。之后日本投降，泰国马上表示我和日本什么关系都没有，划清界限，之前获得的领土，也如数奉还，二战之后也没有怎么受清算。总体来说比其那些在二战中那些经历了人道主义灾难的国家，泰国真的相对来说可以算是国泰民安了。当然我前面说的时泰国官方对待当年的日本和现在的中国的方式，民间当然有很多当年反日如今反中的声音，但是它的政府行为还是比较能反映出大多数泰国人的性格的。至于越南人的民族性格，则要刚硬很多，因为这个国家历史上经历过很多惨烈的战争，而且越南人有数次主要依靠自己的力量战胜了强大的敌人，它没有泰国的厚脸皮和叩头的习惯，自然也很难获得泰国这种优势。再加上地理位置的关系，就算想像泰国那样打太极也打不了。我的一个越南朋友曾经开玩笑说，如果越南是一个站着的人的话，你们的九段线已经划到我们掏出个jj尿尿都要被要求缩回去了，你说换你们能忍不？综上我想说的是，因为国民性格的原因（而不是越共这个政府的原因），越南和中国这个强大的邻居关系搞不好，又因为殖民历史和越战的关系，对西方始终有一种源自民族主义的戒心和一定程度的敌意（注意反而现在越共是相当亲西方，我说的戒心更多是来自民间，大家可以不妨去看一看google map上面胡志明市burger king的评价，我看到好几个越南人的攻击说这是一个种族主义连锁店，“辱越南”，就是拿那个筷子视频说事情），这样的话越南的发展自然会受到影响，不如泰国那么好。那你再把越南和柬埔寨，缅甸，印尼和老挝去比较，那就高到不知道哪里去了。<br>\n<br>\n我前面说的那些，越南的比较国际化的知识分子也都应该知道，所以他们没有反越共的基础。至于越南广大的无知老百姓，他们想换美元能换美元，想把财产转移到海外就能转移，缺钱了路边摆摊没人管，要用互联网尽量用，没有高墙挡着他们，在上面爱说啥说啥，路上没人监控你，想信什么宗教就信什么宗教，法轮功也是合法，你爱戴头巾就戴头巾爱蓄须就蓄须。黄赌毒都是不合法，但是相信我，你在胡志明市，想要赌博就可以赌，想要找女人就有女人，想抽大麻范五老那边街边就有的买，甚至还有卖海洛因的（他们会说是可卡因，其实是海洛因），当然，赌博和毒品，特别是超越小赌怡情范畴的赌博和海洛因这种硬性毒品，千万别去碰（不是开玩笑的），购买性服务也要注意很多问题，但是我想表达的是越共并没有中共这几年“存天理，灭人欲”，把民众的奶头乐都各种封杀，让屁民彻底沦为只知道奋斗劳作的奴隶的意思。那你说不满意的地方有吗？当然有，路上交通极其混乱，基础设施建设不好（其实也没有很差，胡志明市总体和曼谷差不多），大城市污染严重（但是绝对没有中国和印度的大城市严重），有些地方治安不好，医疗水平低下（但是各种廉价仿制药学名药随处获得，可不像中国还需要传说中的药神），食品安全存疑（话说其实越南很多老百姓其实不在意）但是这些问题，他们完全可以自由地通过各种渠道抱怨，政府也会给出正常人类会做出的回应，比如承认错误啊，出台相应措施啊（虽然很多时候只是说说而已并没有什么卵用），总体来说还是可以接受的不是？不说别的，作为一个墙国人，我都觉得我宁可拿越南护照。甚至我觉得以后真的如果桂枝搞得真的国内完全活不下去，我又没办法获得西方国家的长期居住身份，越南是一个可以考虑非法移民的地方。这么说吧，我在胡志明市第一郡经常住的一个小旅馆，其实我知道根本没有旅馆资质，就是一个民居，但是老板每个月给有关部门塞点钱就可以继续经营。不说国内的资金，我现在在海外的资金完全可以在胡志明市买得起这么一个小旅馆。然后还有，附近有一个kebab摊子，因为这个区域很多欧洲人，而且欧洲人对kebab非常喜欢，所以生意很好。这个摊子是几个叙利亚人开的，已经开了至少五年了，他们非常明确地告诉我，他们就是非法移民。但是根本没人来管。旁边的其他摊贩对他们颇有怨言（抢生意），但是没有和他们互怼（估计怕他们是恐怖分子一言不合自爆什么的）。<br>\n<br>\n唉，说了这么多。总体一句话，现在的越共，可是比中共高到不知道哪里去了。<br>\n<br>\n8月19日更新：<br>\n<br>\n胡志明市实地测试，发现bbc被封了，但是其他没有任何东西被封。<br>\nhttps://drive.google.com/open?id=1-7Elal-8JNgOHW3Ksy2jC9AYySjhAu9z<br>\nhttps://drive.google.com/open?id=1-1LzpErj5NfqUcea2R_3IytQtqXBo5Of<br>\n所以为什么BBC有这特殊待遇？<br>\n话说个人还是认为，泰国偶尔封一封pornhub，越南封bbc这种，真的是只是傲娇一下意思意思而已，想表达的无非是：你们再不给我面子，我森77哦。<br>\n<br>\n顺便再说一句，现在持有中国护照的人，去越南可以完全不留任何痕迹，出境和入境都不让桂枝掌控。（前提是你从第三国出发入境越南，这里的第三国，香港也可以满足要求。然后离开越南的时候也要经第三方中转回国），目前全世界只有越南能够做到这一点了。（菲律宾已经选择在南海问题上屈服于中共，在上周改回在中国护照上盖章了）","date":"2019-08-18","agreeCount":158,"discussionCount":34}