{"type":"answer","id":347527,"parentType":"question","parentId":31544,"uid":26862,"contents":"1）很少用微信。<br>\n但记得微信并没有云端存储漫游功能，全是交给本地用户的设备点对点的加密到sqlite里，缓存所有的公众号、朋友圈的图片、视频。腾讯为了缓解他的服务器资源，增加用户负担。后面机制难以清理干净，占用的手机空间会越来越臃肿，而用户想备份迁移重要的记录都是麻烦事。一加载聊天记录内存就肯定就大涨了。<br>\n<br>\n2）微信自研了一个APM程序，是对应用系统进行实时监控的软件。官方介绍是SQLite 操作优化，帧率变化，文件读写性能，底层(ndk)的一些错误日志等。内存占用不清楚，空间占用500多MB。这些是网上资料。<br>\n<br>\n3）微信的自身加载的小程序非常多，有人说这是丰富了用户的体验，但对于不需要这些功能的用户，是会增加设备的负担，至于腾讯软件的技术建设，这领域不熟悉，引用一位知乎码农的评价<br>\n<br>\n<blockquote><ul><li>整个腾讯的核心问题其实非常明显：没有CTO，没有人抓技术，因此导致了多个问题</li></ul><br>\n<ol><li><b>无人牵头</b>：没有人拉通整个公司的技术，TEG难以对内做技术输出，每个部门都搞一套自己的轮子，费时费力，且不说代码质量往往糟糕挺顶，而且部分部门沉迷于造几年前别人造过的轮子，乐在其中，不可自拔，却连几年前的水平都达不到。</li><li><b>没有规范</b>：大部分BG的代码，包括内部开源的代码，很多跑个代码规范就会出数以百记的error/warning，令人发指，初来腾讯时曾经接手过一个服务，靠着检查代码规范就修了十来个以前没有人搞明白的bug.</li><li><b>不受重视</b>：普通的后天部门的技术成长是不受大老板重视的，可能一年大老板会提个一到两句，讲讲Google/FB是怎么样的，Amazon那种做法不行，而我们应该要怎么样怎么样，如而讲完了老板自己也当耳边风了。毕竟不用说写代码，看代码的老板（甚至到总监、组长级别）都研究是珍稀动物了。</li><li><b>强烈呼吁</b>：也因此，内网对tony就像当年百度对陆奇一样，大家其实早已翘首以盼，希望有一个人从来主持大局，一方面能够让技术更受重视。另一方面把整个腾讯内部体系做的更强健，能够让各国部门走的更快些。</li><li>腾讯的<b>技术债务非常沉重</b>，这里举一些例子。</li>[ol]<li><b>SVN主导</b>：绝大部分的代码都在SVN上，各个系统对GIT支持的非常有限。</li><li><b>内部平台buggy</b>：很多内部平台做的非常buggy，<b>做一个事情可能要推动平台解决数十个bug。</b></li><li><b>C++标准落后</b>：某些部门的服务编译还只支持C++98</li></ol><br>\n[/ol]<br>\n<ul><li><ol>[ol][li]<b>运维表示</b>：升了级以后不就是写代码方便点吗，不升级能不能实现这个功能，如果能，拿不就是多几行代码的事情，为什么要升级？<li><b>官方回答</b>：升级编译器会影响系统稳定性，那么我们就不升级了。</li><li><b>编译羸弱</b>：服务间的协议几乎全靠手动传递，编译环境非常羸弱</li><li><b>代码奇差</b>：大部分的代码写的非常糟心，冗余度极高，曾经见过2000行的函数，大约有20层if-else，改一个小细节要改函数里的十几个地方。非常想送作者依仗机票让他去见见Linus。</li><li><b>没有开源</b>：几乎所有的基础框架没有内部开源，如果有，也是几年前的阉割版，象征性开源。</li><li><b>难寻文档</b>：现在接口名都变了。而写KM的人研究离职了，经过了不知几楼问到了对应的人，他不知是从哪（裤）儿（档）掏出了一份陈年word文档。</li><li><b>绝不共享</b>：部门与部门之间能不一起做的事情就不一起做，代码、架构共享更是想都不用想。</li><li>除了以上这些问题，更不要说代码同步、不同环境的协同、数据传递等等问题了，太多糟心的事情，没与一个领头人来处理，也很可能并不会有人来处理。</li></ol>[/ol][/li]</li></ul><br>\n腾讯有没有梦想我不敢说，但技术建设真是太TM糟心了。<br>\n<br>\n技术建设的不足，会导致许多同学「浪费生命」去做很多基础性的事情，而技术建设好则可以显著提升研发效率，能够让大家愉悦的去做有创新性的事情。<br>\n<br>\n当然，技术建设和用户体验完全是两码事，腾讯的用户体验一直是世界顶尖水准。</blockquote><br>\n来源：（墙内网站慎点↓）<br>\nhttps://www.zhihu.com/question/278473776<br>\n<br>\n体验是不是世界顶尖水准？综合以上就仁者见仁了。","date":"2020-09-28","agreeCount":6,"discussionCount":0}