{"type":"answer","id":168336,"parentType":"question","parentId":944,"uid":31937,"contents":"不是所有国家元首都是虚君，例如法国。具体权力分配看各国宪法，很多时候其实是历史原因。<br>\n<br>\n另外像美国一样总统大权独揽真的很好么？我个人认为美国这样能绕过国会直接宣战的总统权力比更危险。<br>\n<br>\n说总统不能绕过国会的，宪法是这么说的没错，但是总统们才不管，Truman打朝鲜，Johnson打越南，Reagan入侵格林纳达，Clinton炸科索沃，Obama炸利比亚，川皇炸叙利亚和伊朗，国会一个字都没说总统就干了，连外国政府都不如（川皇炸伊朗前跟以色列说了）。<br>\n<br>\n@Meltdown:只讨论，不争论。<br>\n1, Truman and undeclared Korean war<br>\n先看安理会的Chapter VII Article 43：<br>\n---<br>\n1. All Members of the United Nations, in order to contribute to the maintenance of international peace and security, undertake to make available to the Security Council, on its call and in accordance with a special agreement or agreements, armed forces, assistance, and facilities, including rights of passage, necessary for the purpose of maintaining international peace and security.<br>\n<br>\n2. Such agreement or agreements shall govern the numbers and types of forces, their degree of readiness and general location, and the nature of the facilities and assistance to be provided.<br>\n<br>\n3. The agreement or agreements shall be negotiated as soon as possible on the initiative of the Security Council. They shall be concluded between the Security Council and Members or between the Security Council and groups of Members and shall be subject to ratification by the signatory states in accordance with their respective constitutional processes.<br>\n---<br>\n<br>\n重点在3. 即使安理会有决议要求确立“a special agreement or agreements”，它们仍然需要被按各成员国自己的“constitutional processes”确认（ratification）。<br>\n<br>\n我们再来看UN Participation Act of 1945：<br>\n---<br>\nSEC. 6<br>\nThe President is authorized to negotiate a special agreement or agreements with the Security Council which shall be subject to the approval of the Congress by appropriate Act or joint resolution providing for the numbers and types of armed forces, their degree of readiness and general location, and the nature of facilities and assistance, including rights of passage, to be made available to the Security Council on its call for the purpose of maintaining international peace and security in accordance with article 43 of said Charter. The President shall not be deemed to require the authorization of the Congress to make available to the Security Council on its call in order to take action under article 42 of said Charter and pursuant to such special agreement or agreements the armed forces, facilities, or assistance provided for therein: Provided, That nothing herein contained shall be construed as an authorization to the President by the Congress to make available to the Security Council for such purpose armed forces, facilities, or assistance in addition to the forces, facilities, and assistance provided for in such special agreement or agreements.<br>\n---<br>\n<br>\n这一条规定了：1.总统可以和安理会协商“a special agreement”，但协商结果（派出的武装力量，器械，援助）必须被国会授权。2.一旦国会对这一“special agreement”授权，只要总统在执行article 42时指挥已授权的军事力量不需要后续授权，但Truman从来就没有就“a special agreement”正式征求国会，所以朝鲜战争从头打到尾国会都没有正式宣战。Truman曾经开过小组会议（Gibbons2014）考虑请求国会授权：<br>\n---<br>\nTruman asked him (Tom Connally on June 26) whether he had the authority to commit US forces without the approval of Congress, Connally replied \"If a burglar breaks into your house you can shoot him without going down to the police station to ask for permission. You might run into a long debate in Congress which would tie your hands completely.\"<br>\n...<br>\nOn June 30, Senate Minority Leader Kenneth Wherry objected to Truman's decision not to seek the approval of Congress, or even to inform Congress, before sending US forces into combat... the President responed...\"if there is any necessity for Congressional action...I will come to you. But I hope we can get those bandits in Korea suppressed without that\"<br>\n---<br>\n<br>\n<br>\n2. Johnson and Vienam<br>\n<br>\nGulf of Tonkin Resolution在08/10/1964被签署立法，但是Johnson最迟在01/1964就下令海军在北越沿海进攻（Operations Plan 34A， DNSA: U.S. Policy in the Vietnam War, Part I: 1954-1968）。事实上34A就是Tonkin Gulf事件的导火索。至于Johnson administration如何操纵/编造叙事，以下节选Prado2004<br>\n---<br>\nSenior administration officials were well aware of the connection between the 34-A raids and the destroyer's intelligence cruise, called a \"DeSoto Patrol.\" Secretary of Defense Robert S. McNamara, in his very first telephone conversation with President Johnson about the battle, at 10:30 a.m. Washington time on August 3, raised the issue. LBJ wanted McNamara to hold a private briefing for congressional leaders on Capitol Hill. McNamara replied, \"I think I should also, or we should also at that time, Mr. President, explain this OPLAN 34-A. There's no question but what that had bearing on.\" McNamara went on to describe the 34-A mission, including mention of the two islands, the number of attack boats participating, their ammunition expenditures, and other details.<br>\n...<br>\nSecretary McNamara not only advanced the fiction of 34-A as a South Vietnamese enterprise in a private meeting with congressmen, he repeated it at congressional hearings on the administration's requested use of force resolution. At an executive session hearing held on August 6, McNamara declared, \"Our Navy played absolutely no part in, was not associated with, was not aware of, any South Vietnamese actions, if there were any.\"<br>\n---<br>\n<br>\n3. the War Powers Resolution<br>\n<br>\n先看原文：<br>\n---<br>\nsec.2.<br>\n(c) The constitutional powers of the President as Commander-in-Chief to introduce United States Armed Forces into hostilities, or into situations where imminent involvement in hostilities is clearly indicated by the circumstances, are exercised only pursuant to (1) a declaration of war, (2) specific statutory authorization, or (3) a national emergency created by attack upon the United States, its territories or possessions, or its armed forces.<br>\n<br>\nsec. 4. (a) In the absence of a declaration of war, in any case in which United States Armed Forces are introduced--<br>\n(1) into hostilities or into situations where imminent involvement in hostilities is clearly indicated by the circumstances;<br>\n<br>\n<br>\nsec. 5. (b) Within sixty calendar days after a report is submitted or is required to be submitted pursuant to section 4(a)(1), whichever is earlier, the President shall terminate any use of United States Armed Forces with respect to which such report was submitted (or required to be submitted), unless the Congress (1) has declared war or has enacted a specific authorization for such use of United States Armed Forces, (2) has extended by law such sixty-day period, or (3) is physically unable to meet as a result of an armed attack upon the United States. Such sixty-day period shall be extended for not more than an additional thirty days if the President determines and certifies to the Congress in writing that unavoidable military necessity respecting the safety of United States Armed Forces requires the continued use of such armed forces in the course of bringing about a prompt removal of such forces.<br>\n---<br>\n<br>\n三种可能1宣战2立法授权3被攻击，说的很好实际操作就是拿来给总统违宪擦屁股，所谓\"consistent with the War Powers Resolution\".<br>\n<br>\n3.1 Grenada 1983，事实上这次行动国会的立法行为没有完成行动就结束了，10/25/1983入侵，11/01/1983下院通过sec4a1认定，10/28/1983上院通过sec.4a1认定，11/17/1983白宫打包票说军队回家过节然后立法就直接被撤销了。<br>\n<br>\n3.2 Kosovo 1999， 03/24/1999开始轰炸，03/26/1999告知国会（\"consistent with the War Powers Resolution\"），04/28/1999下院否决了1.地面武装介入/宣战2.动用空军和导弹，老克完全不鸟国会一直炸到六月，直到2019都没有完全撤军。<br>\n<br>\n3.3 Libya 2011，03/19/2011军队入驻，06/03/2011下院要求撤军，奥巴不管继续炸，06/13/2011下院禁止相关拨款，06/15/2011奥巴折腾出一个神奇的法律解释<br>\n---<br>\nThe President is of the view that the current U.S. military operations in Libya are consistent with the War Powers Resolution and do not under that law require further congressional authorization, because U.S. military operations are distinct from the kind of “hostilities” contemplated by the Resolution’s 60 day termination provision. <br>\n---<br>\n<br>\n小结：the War Powers Resolution与congressional approval并不等价，us在二战后从未正式宣战（国会war declaration），涉及对外军事干涉的问题上国会毫无话语权。<br>\n<br>\nbonus:Israel Had More Prior Knowledge of Strike on Soleimani Than Congress --LA times<br>\n<br>\n<br>\nref：<br>\nGibbons, William Conrad. The US Government and the Vietnam War: Executive and Legislative Roles and Relationships, Part I: 1945-1960. Princeton University Press, 2014.<br>\nPrado, John. 40th Anniversary of the Gulf of Tonkin Incident. National Security Archive, 2004.","date":"2020-02-18","agreeCount":0,"discussionCount":10}