{"type":"answer","id":119149,"parentType":"question","parentId":14462,"uid":25888,"contents":"美国宗教性侵事件很少被曝光，并非是因为事情发生的概率低，很大程度上是因为这种事情都被掩盖了下来。一些被性侵儿童的父母自身也是某个宗教的信徒，比起孩子被强奸这件事，父母更担心事件曝光出去之后形成的宗教丑闻，所以一些父母让孩子闭嘴，或者<b>让孩子与强奸者结婚</b>。<br>\n这就牵扯到了美国另一项让人匪夷所思的问题，<b>童婚（Child Marriage）</b><br>\n美国“反童婚”组织（Unchained at Last）的不完全统计，在2000-2010年中，美国的38个州共有167,000名儿童结婚，其中87%是女孩。<br>\nBBC也曾为美国的童婚问题拍摄过一部纪录片《Why Does the US Have So Many Child Brides》，里面记录以一些经历过童婚的女性。<br>\n<br>\n父母让她与强奸犯结婚，强奸犯逃过一劫<br>\n<br>\nSherry Johnson出生于一个基督徒世家，她的父母都是虔诚的基督教徒。因为父母的关系，Sherry也经常去教堂做礼拜。<br>\n<br>\n<b>然而这并不是结束，而是另一场噩梦的开始。</b><br>\n生下孩子后，Sherry又再一次遭到了另一个20岁男性的多次强奸，Sherry又一次怀孕了。<br>\n这一次教会依然出面阻止了这件事被公开，他们甚至阻止警方的调查，为了避免强奸事件被曝光，秉承着“家丑不可外扬”和“教会名誉高于一切”的教会与Sherry的父母想出了一个注意：<b>让Sherry和强奸者结婚！</b><br>\n<br>\n这样强奸就不会成立，Sherry和那个男人之间发生的事情变成了夫妻的性行为。<br>\n原本应该被套上镣铐的人逃过了一劫，<b>Sherry的人生却被自己的父母推入了地狱，一生都被禁锢在里面。</b><br>\n在宗教利益面前，人的权利显得无比卑微。为了宗教的声誉，大人们选择牺牲一个小女孩的幸福。或许在他们眼中，这个小女孩的人生远远比不上宗教的名誉。<br>\n<b>指出的问题没有被解决，指出问题的人反而被解决了。</b><br>\n对于华人来说这种行为实在是可笑，因为中国已经全面禁止了童婚这种行为。但是在美国这种情况却可以大行其道。什么都不懂的Sherry就这样在十一岁的时候与强奸犯结婚。<br>\n<br>\n等到17岁的时候Sherry终于跟这个强奸她的男人离婚，但是那时候的她已经是6个孩子的母亲。她没有上过学，没有任何的生活技能，却必须抚养着6个孩子。<br>\n<br>\nSherry只是数十万遭到童婚伤害中的一个人，被曝光的，没有被曝光的，没有人知道美国到底有多少的孩子依然受到童婚的上海，没有人知道有多少的强奸犯利用童婚的手段躲避法律的制裁。<br>\n像Sherry这样的孩子还有许多，不仅在美国，世界上的其他国家也都有这种事情发生。<br>\nAngel McGehee，13岁的时候穿着母亲网购的婚纱和“丈夫”结婚，而这场婚姻的怂恿者就是McGehee的母亲。15岁的时候McGehee生下了第一个孩子，但是她并没有能力抚养这个孩子，甚至因为孩子的缘故无法去学校上学，而她的丈夫从没有停止对她的家暴，每天对她拳脚相加。<br>\nMereso Kilusu&nbsp;，13岁的她嫁给了70岁的老人，他爸爸告诉学校“她去世了”。她被迫退学并且嫁给了能做她爷爷的男人。她怀孕了，并生下了孩子。现在她29岁，是5个孩子的母亲。<br>\n……<br>\n还有其他的孩子，沉陷在童婚的泥沼当中……<br>\n<br>\n只要你想，你就可以和幼女结婚<br>\n<br>\n在绝大多数人的意识当中，童婚这种现象只会发生在贫穷落后的第三世界，或者像是印度这样混乱的国家当中。但是在高举“人权”的美国，童婚这种违反人权的行为居然还是合法的！<br>\n美国法律规定合法结婚年龄是18岁，但是！这个法规还有一个一个漏洞——“在特殊情况下可以免除这个限制”。所谓的特殊情况是什么呢？<br>\n<b>1.父母双方的允许</b><br>\n<b>2.法官允许</b><br>\n<br>\n如果把美国50个州的情况统一起来考虑，美国有25个州没有限制最低结婚年龄，剩下25个州限定最低结婚年龄为13岁。<br>\n也就是说，只要父母允许，自家的孩子就可以在未成年时期结婚。同时美国还有一条法律规定——“通常情况下，未成年人无法在自己的署名下进行法律诉讼”。<br>\n换一个简单的说法“未成年人可以在父母同意（强迫）下结婚，但是未成年人无法离婚。”<br>\n如果一个13岁的女孩与一个成年人结婚，不管这个女孩在这段婚姻中遭到了什么程度的家庭暴力、婚内强奸，在她成年之前她是无法提出离婚的！<br>\n绝大多数被迫童婚的女孩，都离不开“宗教问题”。神权至上的理念下，人权的空间被极度压缩。<br>\n新泽西州原本在几年前有一个法案可以全面禁止童婚，但是当时的新泽西州长Chris Christie认为禁止童婚会侵犯宗教信仰，否决了这个法案，让那些遭到童婚侵害的儿童得不到法律的保障。","date":"2020-01-02","agreeCount":6,"discussionCount":2}