{"type":"answer","id":130946,"parentType":"question","parentId":15509,"uid":26996,"contents":"我對幽默的看法是持負面態度的。<br>\n幽默是我的摘偶條件嗎？ 不是。最重要的條件是計較和認真。(認真和誠實是一幣兩面)<br>\n<br>\n陪笑是最浪費時間的活動，嘻嘻哈哈言不及義。(你會發現你對那些喜歡說笑話的人一無所知)<br>\n真的讓人笑的是人和關係。<br>\n<br>\n以下是我對幽默的觀察，我對於那些可以預計的笑話都笑不出來，有時要救別人的笑話，一些笑話太容易估計，很難救。以下是這些年來對於搞笑的心得：<br>\n<br>\n<ul><br>\n<li>一些類型的幽默很容易預測(譬如黃色笑話)，不說反而是幽默。(這要預先通知對方不要去這個方向，這反而成為幽默。)&nbsp;</li><br>\n<li>沒自信的人有時會強行幽默，但由於自己沒自信感染力不足，所以更容易打擊信心，變成惡性循環。這時要在他的笑話後幫他擴展下去，緩和一下氣氛。同時也要展示誠意，讓大家知道「幽默」時段過去了，不必強行幽默了。(即我認同你是自己人，所以不必幽默了)</li><br>\n<li>一些圈子中互踩會成為說笑慣性，要打破這種慣性，自己要先以「稱讚」去搞笑，捧別人也可以很搞笑的，而「捧」會比踩更容易找到新笑話，因為少人做。這樣也可以提示那些踩別人以為自己幽默的人。如這種人還意識不到他自己的「幽默」只是野獸本能，他的幽默只有他一個人受益，那麼要遠離這種人。</li><br>\n<li>笑話好不好笑有時看你的地位，如果你說甚麼大家都不笑，是時候離開這個圈子。</li><br>\n<li>有時，你喜歡的人沒幽默感，你也可以覺得他/她很可愛，總之，大家的關係比較重要。</li><br>\n<li>人不好笑，不講笑話，是因為(在這個圈子裏)沒自信，心情低落。這時不必強求自己要搞笑，也不是腦子變蠢了。當有好事發生在你身上，心情愉快，你會重新變得幽默。</li><br>\n<li>不幽默完全沒問題，別人喜歡你，幽默只是糖霜，本質還是要關懷別人，別人是因為你「認同」他，所以他也「認同」你，而非因為你能「娛樂」他。</li><br>\n</ul><br>\n<br>\n簡而言之，每次和陌生人相處，我都想盡快跳過「幽默」環節，這種環節對每個人都是負累。還不如一句問候一句稱讚來得快。<br>\n<br>\n真正幽默的人是一本正經地說話，別人聽得津津有味，別人聽完後不察覺你幽默，只是覺得時間過得很快。<br>\n因為幽默是不用讓別人大笑的，只是讓別人覺得有趣。這樣，幽默是：&nbsp; 論點(道理) - 關係 - 類比 - 善意的結合。<br>\n而「類比」，即笑話本身，是作為一個整體上幽默的人(讓人對你有幽默印象)最不重要的，<br>\n太搞笑別人也累，也讓人感覺不到溝通誠意。<br>\n<br>\n幽默的重要元素，我的排序如下：<br>\n<br>\n善意 &gt; 論點(道理) &gt; 關係 &gt; 類比。<br>\n<br>\n以下是幽默的結果：<br>\n<br>\n<a href=\"https://research.sinica.edu.tw/jou-yuh-huey-humor-taiwanese-married-couples/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://research.sinica.edu.tw/jou-yuh-huey-humor-taiwanese-married-couples/</a><br>\n幽默啊！你的名字難道是婚姻的謀殺者？<br>\n<br>\n<blockquote><br>\n<br>\n臺灣中央研究院有一篇「夫妻互動關係」中「幽默」的作用。<br>\n[……]<br>\n通常夫妻運用幽默的動機大多為了「利他」，包含營造歡樂氣氛、娛樂朋友、增進自己的人際關係。很有趣的現象是，「利關係」的動機相對較少。顯示夫妻搞笑時，大多是為了伴侶之外的他人、或當下的氣氛，而相對較少是念及維繫夫妻關係。<br>\n[……]<br>\n問及對於婚姻的「充實感」與「後悔感」，如下表，「妻嘲諷自貶型」的丈夫或妻子對於婚姻評價明顯低於其他三型。<br>\n<br>\n相較之下，雙方都不太耍幽默的夫妻，卻對於婚姻有最高的充實感、最少的後悔感。由此調查結果顯示，幽默的運用不一定與良好的婚姻品質相連結，尤其是妻子嘲諷或自貶式的幽默，對於婚姻關係反而產生負面效果。<br>\n<br>\n[……]<br>\n無論是運用哪種幽默類型的夫妻，丈夫對於婚姻的充實感都比妻子高許多。</blockquote><br>\n<br>\n<br>\n<br>\n----以下原答案----(其實不算答案，我是一半在搗亂，後來還是越改越長，見諒)<br>\n<br>\n<br>\n男人幽默比較多，是因為都有社會目的，表演成份較多，甚麼場合有甚麼笑話也是千遍一律。都逃不過兩顆睾丸。<br>\n<br>\n事實上男人的行為比女人容易預測。<br>\n(很難預測能妥協體諒別人的人下一步會怎樣做，但愛面子的人的反應就很容易預測)<br>\n<br>\n找蠢男人比蠢女容易。<br>\n<br>\n<br>\n回應黃段子那回覆。<br>\n<br>\n我不是說男人幽默多是黃段子所以膚淺。<br>\n是指男人幽默都為男子氣慨服務。<br>\n能自然地自嘲的男人太少。<br>\n特別是血氣方剛的年紀。<br>\n<br>\n用自嘲來防禦的男人很多，發自內心幽自己默的很少。<br>\n<br>\n真正有智慧的幽默是為別人解圍，你看過嗎?(這種幽默女人做得較多)<br>\n而高質素的幽默是來自深度類比但表面荒唐，這要大量知識基礎。<br>\n另一種高質幽默是，同一件事用三言兩語，引導人重新框架那個問題。而新的框架帶給人希望或安慰。(這考驗聯想能力)<br>\n<br>\n(幽默的質素一半來自其善意，來自宣揚好的價值。)<br>\n<br>\n兩者結合，要先放下一對睾丸。<br>\n<br>\n回 一隻鹿兒<br>\n的確是這樣。<br>\n<br>\n但是，蛋蛋身邊人所受的苦會比蛋蛋主人大。<br>\n蛋蛋主人不去自責，也可以過得很快活，別人辛苦而已。<br>\n<br>\n(我情願蛋蛋在自己那裏，這樣蛋蛋發不發揮作用決定權至少在自己手上)&nbsp; 這是不是很幽默😂<br>\n<br>\n其實要放下也不難。快樂的人自然幽默。24小時不睡，一些人會突然幽默，因為亢奮。<br>\n<br>\n中年人的幽默男女都比較接近，攻擊性減少了，戒心放下，見聞多了。<br>\n我公司就有個經常自己說到一半自己笑得說不下去的中年大嬸。<br>\n<br>\n<br>\n---<br>\n認真回應問題：<br>\n<br>\n社會對女人的修養要求高於男人，讓女人的笑話都不在公共場合而已。<br>\n<br>\n(如果樓主的觀察是事實，這是最合理解釋。當然，男人平均怎樣，女人平均怎樣，對你有甚麼意義?&nbsp; 地球有三十億男人，你/我是甚中一份子，說明了甚麼嗎? 除你以外的幾十億男人不見得會把你和我當自己人。)<br>\n<br>\nYoutube上可以找到一些西方新一代女音樂人無bra示人，這在中國這會被石頭砸死。<br>\n<br>\n女人說，帶胸罩是很辛苦的。搞笑嗎?<br>\n想不戴胸罩出門的女人，品格如何?<br>\n不戴胸罩出門這種想法中國女人只敢在房間裏說。道理一樣。","date":"2020-01-17","agreeCount":2,"discussionCount":3}