{"type":"answer_discussion","id":214330,"uid":10056,"date":"2020-03-02","contents":"恰恰相反，如果真的相信有神，很多无法解答的问题都有了答案了。<br>\n<br>\n1，如果上帝是无所不知的，为什么他不造一个不犯罪的亚当?<br>\n<br>\n答：上帝如果要造不会犯罪的，很简单，而且他已经造很多了，他造了石头、木头，这些都不会犯罪，上帝早就造了。不会犯罪的，不是道德，能犯罪而得胜罪恶，才是道德的得胜，道德的得胜就是对罪的克服，能够胜过罪与试探，才是道德，所以神造了有德性的人。记住一点，神永远没有把人的罪救出来，只有把人从罪中救出来。<br>\n<br>\n2，请问上帝为什么要造人?没有造人就会有人犯罪了吗？<br>\n<br>\n答：罪在没有创造以前已经存在，人没有被造以前，天使长已经违背了神的旨意。神造能犯罪也能不犯罪的人才是真正尊重人，如果要造不能犯罪的人很简单，造木头人，但是不能犯罪的人就没有道德的可能性，没有道德可能的人就没有尊贵的文化，中国人说“浪子回头金不换”，表示犯了罪的人，也能觉悟的人，那种觉悟远远比不懂犯罪更有价值。<br>\n<br>\n上帝到底把什么东西放在人里面以致于人可能犯罪呢?上帝把自由放在人里面，所以自由是很危险又很有福气的(Bahaya tetapi bahagia）。独立自由是幸福也是危机。正如女人美丽又好又危险。好的东西都有可能有危险。<br>\n<br>\n神不把人造成木头人、机器人，而是造成有自由意志的人，当自由用对时，道德就出来了；自由用错时，罪就出来了。若有人说神这样造不好，说：“我反对自由!”这句话是不合逻辑的，因为那是你已经用了自由，后来发现有太大的责任会受审判才反对。<br>\n<br>\n先用自由再反对自由是不合逻辑的。<br>\n<br>\n一个父亲叫儿子去买火柴，说：“买一盒好的火柴。”结果儿子买了一大包回来，但是里面的火柴都已经用过了。爸爸生气的责问，儿子回答：“你叫我买好的火柴，所以我每一枝都试试看好不好啊。”试了就知道好但是用完了。今天很多青年人问；“上帝啊，你为什么给我自由，你给我自由我才会犯罪，危险是你给我的，如果你没有给我自由我就不会犯罪，所以是你不对。‘你反对上帝给你自由是因为你已经用过自由了，犯罪了才来反对。一方面，当你正在反对的时候，你是正在用自由来反对上帝给你自由。所以唯一的道路是犯了罪要回到耶稣面前，让他用赦罪之恩领你到父的面前。<br>\n<br>\n3、上帝既然是慈爱的，为什么他容许魔鬼存在陷害人在痛苦中呢?<br>\n<br>\n答：上帝如果是慈爱的，为什么不消灭魔鬼呢?我告诉你，因为上帝爱你所以不消灭魔鬼，如果上帝消灭了魔鬼，你就变成魔鬼代替它。人说：“就是有鬼存在我才会犯罪。”是谁告诉你的?你说：“因为它引诱我，我才会犯罪。”如果你犯罪一定是鬼的作为，那么鬼的存在，一定有鬼的鬼吧。你犯罪是因为魔鬼，那么魔鬼犯罪是不是因为魔鬼的魔鬼?圣经不是这样讲的，圣经说人犯罪是被自己私欲所牵引，所以“你们若认自己的罪，上帝是信实公义的，必要赦免我们的罪。”圣经没有说“我们若认魔鬼的罪与自己的罪一起认。”我们若认“自己”的罪，不必认魔鬼的罪。人类犯罪以后的本性就是不认罪，最难讲的一句话：“我错了。”很多人讲“我错了”不是在认罪，是在告诉人他受害。“我错了”是因为请到你这个不象样的人，我才会这样，所以这种“错”是指请错人，是因为对方不好而害了我犯错，这根本不是在认罪。日本军国主义不认罪，撒旦原先也不认错，不认罪是罪人的记号。<br>\n<br>\n很多基督徒每次作错事情，不敢骂人，不敢骂上帝，就总是说“魔鬼的工作”。有时候实在是魔鬼的工作，有时候是你的错误啊！有一次，有一位天使走到一半时，看见一堆黑黑的东西在哭，天使问道：“你们为什么在这里哭?”那群黑黑的一抬头，原来是鬼，它们说：“我们被基督徒毁谤了，他们教会乱七八糟。他们说是魔鬼作的，其实我们常常作，不过这一次我们没有作，是他们自己作的。他们不肯认错，却把罪名归给我们。”不要凡事怪别人，有错要自己认错，要认自己的罪。<br>\n<br>\n如果这里有1500人，每一个人都认其它1499人的罪，“主啊，你赦免他们，他们都是罪人，我不必。”另外一个人也说：“主啊，你赦免我旁边，右左的人，我不必。”所以上帝说：“这里有1500个不需要赦罪的罪人。”在认罪的事上要自私：“上帝啊，别人如何我不知道，我是罪人，你赦免我吧。”如果有1500个不管别人，只管认自己罪的人，上帝说：“你看，有1500个需要赦罪的人。”<br>\n<br>\n上帝不除灭魔鬼，因为如果没有魔鬼，基督徒不可能得胜。如果没有魔鬼，你要得胜谁呢?上帝留下魔鬼让我们打败他，我们才可以得胜。仇敌的存在是我们的得胜的机会。有鬼我们才可以得胜是圣经的教训，有鬼我才会犯罪就不是圣经的教训。因为圣经没有说要认魔鬼的罪，我们要认自己的罪，不管鬼怎么样，上帝是信实是公义的。<br>\n<br>\n有一些传道人布道的时候很危险，他说：”你的贪心鬼出去，赌博鬼出去，酒鬼出去了，奸淫鬼出去。”结果人不必认罪，因为都是鬼的错。是不是把赌博鬼赶出去，你就没有事了，其实你自己就是那个赌博鬼。<br>\n<br>\n另一方面，神留下魔鬼，让它继续表演它是怎么的败坏。警察抓坏人，不马上消灭他，要在受审判的过程中，让他显出他从前的作为，善恶分明。基督徒不应该怕鬼，应该是鬼怕基督徒。因为基督徒里面有基督，如果鬼来叩门，不要害怕，只要你心里有耶稣，耶稣就会来开门，耶稣一开门，魔鬼一看是耶稣，说：”对不起，敲错门了。”一个真基督徒是最有权能的人。<br>\n<br>\n最后，上帝留下撒旦为要显明我们对上帝的信仰是经得起考验的，而且我们对神的顺服不是被迫，不是盲从。如果没有魔鬼，你会说：“上帝啊，我当然信你，因为除了你，什么都没有。”上帝让撒旦存在，让它攻击你，才证明对上帝的顺从是真的，从约伯这位伟大的圣徒忍受试验．忠心爱主到底，证明人对神的爱不是出于神的勉强，乃是神给予机会。受撒旦攻击，约伯没有埋怨上帝、离弃上帝、抵抗上帝，可以看出他与神的关系是不能被分隔的。所以如果你真明白上帝的爱，你也爱上帝，撒旦的存在不成为你的威协，反成为你的益处，因为万事互相效力，叫爱上帝的人得益处。这是得胜者的凯歌，也是真正明白圣经的人正面信仰积极的表达，撒旦的存在也使你在永恒中显明你与神的关系，正如圣经所说：“无论是生是死，是有位的，主治的，有能的，是执政的，是天使，掌权的，今生的，来生的，高出处的，低处的，都不能叫我与上帝的爱隔绝。”","parentType":"answer","parentId":187555}