{"type":"article_comment","id":49038,"parentType":"article","parentId":4299,"uid":12534,"contents":"瓜分富人的財產是共產主義的必經，現今陸區的壟斷獨裁是共產主義在人性下的自然變質。晚點詳解下這種變質的產生好了，共產主義極可怕。<br>\n<br>\n補充：<br>\n為什麼會發生這種明顯的犯罪卻被認可或者默認的事情吶？這裡就要講講共產主義了。<br>\n<br>\n共產主義是祗對「弱者」「貧者」「平庸者」友好，沒錯，是「祗」。<br>\n資本主義的缺陷是「差距」，那麼共產主義的缺陷就是「平等」。<br>\n？？？「平等」竟然是缺陷？沒錯，等到共產主義徹底的實施後，它的這一缺陷就會完整的暴露出來。「平等」在共產主義下意味著認真和怠惰被分配的資源是一樣的，那麼問題來了：在這樣無區分的情況下「認真」「努力」「勤勉」…在消極怠惰者甚至自己眼中就像是傻瓜一樣，時間一長你還願意維持這樣無意義的「積極」嗎？<br>\n……所以，共產主義+人性，就會自然演變成一種退化。<br>\n上述是共產主義完全變態後的形狀，然後分享下共產主義要達成那樣的形態所必要的蛻變過程。<br>\n初期進化：<br>\n如何將一個非共產主義的社會扭轉成共產主義？答案：「暴力」。沒錯，就是暴力，所以我完全無法理解那些共產主義或共產黨的加持者是以一種什麼心態去譴責HKer勇武派的一些暴力行為的，勇武的暴力VS警員的暴力，對比雙方的武力和傷亡結果就一目了然L，明明是擁有壓倒性武力的一方還要賣慘博同情，太.奇.怪！回歸正題，「暴力」是共產主義必經的手段，Marx開篇有講……剛剛講到要將一個非共產主義的社會扭轉成共產主義，也就必須將有「差距」的社會變成「平等」。這裡的「平等」如何達成呢？簡單！將「多」的拿出來分給「少」的。那麼問題又來了：人們辛苦攢取的資源會因為一句「我要扶貧，將你的資源交出來」就「好，是的，請你儘管拿去」的乖乖上交嗎？答案當然是否定的，所以這個時候就需要運用到「暴力」這一手段了。這一非共產主義社會共產主義化的過程……如果你要去探究它的本質…真的是難以描繪的醜陋的。事實上用「巨嬰」「螞蟥」「寄生蟲」來形容共產主義的擁護者是真的很貼切的，他們期待著一個不勞而獲的分食社會。「祭品」們創造累積資源，當累積到某個程度，就奪取瓜分，將「祭品」的骨髓都吸乾淨，然後懶散的等待下一個「祭品」。李嘉誠轉移後，有見過類似「不要讓李嘉誠跑了！」等等這樣的宣傳資訊，當下雞皮起一身，聯想前面講的真的好可怕TT。你可以想像Gates的資源被瓜分的那一天嗎？人們蜂擁而上「分享」他的財富，無視他為現代人類的進步所作出的貢獻。無視Forbes的富豪們不少都時常參與公益或慈善，都想毫無付出就享有他們的財富。如果不可以，那就讓大家都一樣，這樣心態就平衡了。這就是那個時代所發生的慘劇的起源，舉國的劫富濟貧……不，似乎「謀財害命」更符合當時的行為。所以你所講的並非個案，而是那個時代普遍的現象。<br>\nokay，達成「平等」成就後就會迎來最開始講的「平等」帶來的和平（？？？）演變了。為什麼沒有變成這樣呢？……理論上是會變成這樣不錯，阻止這種變化的原因就是再來要講的「國家權力」，共產主義+人性+國家權力，它們產生了奇妙的化學反應，也就是為什麼現在的共產主義國家沒有完全變為前面共產主義理想（？）形態的原因。它們發生了意料外也是意料中的變質。共產主義追求「平等」，但擁有絕對權限的「國家權力」卻並沒有事實意義上的與國民平等，「國家權力」與國民的關係是一方是絕對支配者，一方是被絕對支配者。所以，哪裡「平等」了（沒錯，它們就是衝突的）？野史裡國民政府對共產黨以「腐敗」將他們拉下馬的回應是：那是因為他們未曾嘗過權力。是的，權力+人性在無制衡下的走向根本無懸念。這一點不平等可以為擁有「國家權力」的人物提供便利。怎樣的便利呢？以世族為例，累積數代的財富如果落入平庸或者昏聵者的手中會怎樣呢？答案：逐漸沒落。這是自然法則。但擁有「國家權力」就可以對抗自然法則，因為他們可以改造生存環境。共產主義下擁有「國家權力」的人物十分逆天，因為少數人掌握了一個國家的資源，尤其Mainland這樣的大國，所以，不用懷疑，他們可以做到，當然，天災除外L。初代擁有「國家權力」的人物將生存環境改造成十分利己，例如壟斷，壟斷這種事情是傻瓜式一鍵操作，所以即使後代平庸昏聵也可以冒充精英L。例如不學無術還可以當北清的校長，是去拉低它們的平均水準的嗎？難怪三四代們一直在為國際笑話提供各種笑料，參考近期事件，真怪異，脫力……再次回歸正題，「國家權力」這麼優，擁有者會有意志力放棄它嗎？答案：當然不。那麼問題再次來了：不願意放棄「國家權力」帶來的利己，那麼最初答應的又無法實現的「平等」，當有國民察覺這一點的時候如何處理？答案：就是現在「獨裁暴政」的變異形態，當然，Mainland還有一個好聽的稱呼，叫作「中國特色社會主義」。最可怕的是他們從來沒有在這一點上欺騙自己的國民，他們明確的講了，這就是社會主義，這就是共產主義。<br>\n五毛軍團很愛講：不開放防火牆是因為國民素質不高。……當然的R，共產主義就是在「弱化」國民R，為了防止共產主義國民發現自己與非共產主義國民競爭力的優劣才建立的防火牆R，當共產主義國民經過幾代洗刷徹底喪失競爭力後就會無限生出「越在外越覺得祖國好」類似感想，低劣的競爭力+自卑感的產物，共產主義的國民對祖國逐步產生「依存」，這個時候「國家權力」就完成了奴隸主+奴隸的最終形態。奴隸的一大優勢就是「吃苦耐勞」，中高端產業的競爭力喪失換來低端產業的強大競爭力，但是……這樣可以滿足嗎？一個國家，一個民族，累世的文化就這樣被共產主義玩完，現時代還能看見千年大國的湮沒……真是…到底是活該還是悲哀？國民自己不振作，外界是不會全心全力的提供幫助的，那不是外界的國家，不是外界的民族，不是外界的文化，消失了也不可惜。有看見示威的HKer講，他們今天站出來反抗，是為了他們的後代無需像他們一樣再站出來。每個時代有每個時代者的責任，推諉自己的責任，就會讓後世變得異常辛苦。正如如今的Mainland大多數人選擇了沉默，債多不愁的心理？直接逃避了後世再想站起來時累世的責任會不會壓得他們骨折的問題。在海外就做在海外能做的，阻止共產主義的蔓延，不久前才瞭解到日本原來也有共產黨..IG上日本的朋友都恐慌了（笑）。對世界範圍的共產黨是否應該被徹底消滅持保留態度，但至少應當控制在「可控制範圍」內。共產主義最缺乏的就是「制衡」。<br>\n誒誒誒—— 好像插了不少題外話，但就這樣吧，安。","date":"2019-09-02","agreeCount":1,"discussionCount":0}