{"type":"answer","id":174724,"parentType":"question","parentId":19046,"uid":18150,"contents":"先说喜欢美国的点吧，品葱上很多帖子都说了很多美国的好处，我就简单说点<br>\n1. 文化多元。从初中开始就一直听英语歌，看好莱坞电影。所以美国流行文化真的是非常厉害，风靡全世界，基本每个国家的电影院很大一部分都是美国电影。<br>\n2. 自由、民主。这个其他人说很多了，就不多说了。<br>\n3. 综合实力第一。至少目前没有任何国家可以与美国平起平坐，而且美国的盟友也都是很厉害的国家。<br>\n4. 创新、创意领导全球。科技、设计、文化的创新在全球肯定是领导的地位，欧洲、日本都没法相比的。<br>\n5. 幅员辽阔。 南北文化，地貌差别很大，旅游的话很多地方值得游玩。<br>\n<br>\n再说美国不足的地方吧<br>\n1. 对非裔美国人的不公。这个大家都知道，首先大批黑人是被当成奴隶带去美洲大陆的。即使美国建国时，宪法明确表示“人人平等”，但是黑人并没有被当作人来看，而且可以被买卖的商品。所以这个“平等”其实是非常非常不平等的。及时南北战争后，南方后面也是立刻开始执行jim crow，即严格的种族分离制，餐馆、学校、还有很多公共场合都是只能白人进去，黑人被完全禁止。而且黑人的工作选择基本都是最低级的。一个国家这样对待自己的公民，至少在我看来是非常反民主的，美国不仅是白人的美国，也是黑人和其他少数族裔的美国。最近在看一本书 The Warmth of Other Suns,写的就是上世纪几十年期间黑人为了生存从南方移民到北方和加州的历程。<br>\n2. 选举。美国总统选举日期定在周二，但是周二又不是公共假期，这不就是为了让很多人不要去投票么？至少我知道澳洲、台湾大选都是周六啊，这样才合理嘛，才是鼓励更多公民去投票。然后整个选举造势也太久了吧，一般其他国家从开始到结束就几周，美国可以弄两年，这样耗费非常大的社会资源，连很多美国人到后期整天看电视上的选举新闻都麻木了吧。还有就是那些有钱人、大财团可以给竞选者捐任意额度的赞助款项，这个说真的有点腐败吧，虽然是合法的。<br>\n3. 医保。这个老生常谈了。感觉美国医保就是有点乱吧，富人不提了，其他的有的人没有医保，有的人有是因为工作提供的，有的人是收入在一定水平下才可以享受政府的免费医保。之前看到美国一个华人在YouTube频道抱怨自己虽然有医保，但是去看病了，医保公司又因为什么原因拒绝付款，最终还是自己全额付款。全民医保美国很多人又说这是共产主义，坚决拒绝。说真的感觉美国propaganda也不少。<br>\n4. 枪支。之前在另外一个帖子讲过美国第二法案的来源，其实就是因为美国刚独立没有正规军，怕英国又来侵袭，以及为了镇压黑人奴隶的反抗，所以持武器合法。每年多起的枪击案件，就我知道的，没看到有一个人自己拿出枪来能保护自己的。尤其是美国小学里要演习如果发生枪击案，怎么躲避，天啊，怎么跟6，7岁的小孩解释。然后看到一些政客建议说老师全部要配枪上课，来降低校园枪击案的概率，我也是醉了。<br>\n5. 海关。美国海关真的有点恐怖，有的工作人员态度不错，但是有的真的有点凶，凶你你还要态度很好，不然关进小黑屋或者拒绝入境就麻烦了。至少我如果去加拿大或者其他地方，能不在美国转机就尽量不去。我有认识加拿大人，都说好久没去美国了，因为怕美国海关。<br>\n6. 基督教霸权。相比其他欧美国家，美国信教人数真的算多的，虽然近年来有下降的趋势。宗教自由但是政教分离，可惜美国有基督教霸权。譬如In God We Trust,那么多god，到底是哪一个？当然就是基督教的god，信教本来就是自我愿意的事情，但是当政府整个把这些印在货币，反应到宪法中，不就是强加给每个人吗？这是不是违反宗教自由？有的人就是不信基督教啊，或者干脆很反感任何宗教。<br>\n7. “自由”、“神”的名义的滥用。有些不合理的东西，套一个“自由”、“神”的名义包装一下忽然就变得很不容质疑。比如南方保守州一些人，嘴里整天说要小政府，政府不要征太多税，不要给我强制的全民医保，不要干涉过多的私人事宜。但是转身又来限制女性堕胎，还引述圣经的条文说这是神的旨意，这不就是限制人身自由么？我相信在美国应该没有很多人随便就想着去堕胎吧，都是经过一番思虑或者本来怀孕是不正常的过程（例如被强奸、等等）。口口声声要维护自己的自由，但是却想着限制别人的自由。再加上整天爆出天主教神职人员性侵儿童被教会包庇，我个人是对基督教没什么好感。而且看过一个纪录片，宗教教会有的就是一门生意，财产、地产多，富的流油，支持共和党当然也是因为共和党征税少啊，说到底都是钱。对神的虔诚也只是个幌子，政客什么话说不出。而且就川普那样，以前整日跟模特、好莱坞明星、选美小姐甚至av女演员混的，你说他是虔诚的基督徒我都觉得不好意思。<br>\n完了说了这么多美国的不好，在品葱是不是要被喷死了。","date":"2020-02-22","agreeCount":24,"discussionCount":6}