{"type":"answer","id":109263,"parentType":"question","parentId":13611,"uid":14986,"contents":"显然不是。<br>\n但很容易导致法西斯。<br>\n<br>\n“法西斯”的本质，其实就是一个字——“抢”。<br>\n<br>\n“抢”分三类：<br>\n1、直接抢你已经创造出、或本就属于你的价值；<br>\n2、抢你的生存空间；<br>\n3、抢你的脑子，将你物化，以间接抢你未来可能创造的价值。<br>\n<br>\n“法西斯”的词源，是“斧棒”，象征的是“权力”。<br>\n“权力”，是不用承担对等义务的绝对权利，其实就是第三种抢。<br>\n奴隶主、皇帝、人民大救星等等，可以肆意支配别人的行为，这就叫权力。<br>\n<br>\n哈耶克说：金钱是人类发明的最伟大的自由工具。只有金钱会向穷人开放，而权力则永远不会。<br>\n<br>\n与其说煽动民族自尊是法西斯，不如说共产党的立身之本“共产主义”更容易导致法西斯。<br>\n因为从经济学的角度看，共产主义是目的，法西斯是手段。<br>\n<br>\n按照犹太神棍的所谓“理论”：生产力=劳动力+劳动资料+劳动对象。<br>\n其中，劳动资料与劳动对象，又合称为“生产资料”。<br>\n因此，所谓的“无产阶级”，指的是没有生产资料；而“共产主义”，即是让所有人共同拥有“生产资料”。<br>\n<br>\n显然，这种所谓的“理论”，仅仅只是在“结果=动力+工具+原料”的外面，包上了一层看上去逼格很高的语言修饰而已，根本无法解释第三产业的。<br>\n因为“工具”，并不只能局限于外部的客观实物，人的阅历、知识、技术，同样也是工具的一部分，且往往还是最重要的工具。<br>\n这就是为什么你雇一个高级技术人员，远比雇一个清洁工、保安更贵，因为高级技术人员本来就自带了大量更有价值的“生产资料”。<br>\n<br>\n得无脑、无耻到什么程度的玩意，才会认为自己是“无产阶级”？<br>\n当然是什么本钱也出不起、甚至什么本钱也不愿出的流氓。<br>\n且人与人的天生条件是不一样的，一旦强行要求“共同拥有生产资料（即共产）”，什么人注定吃亏、什么人又注定占便宜？<br>\n当然是想做事、能做事的老实人会吃亏；而流氓则可以合理合法地共别人的产。<br>\n<br>\n我们小时候，不会做饭，哪怕冰箱里放满了新鲜食材。<br>\n所以当我们饿了，我们只能用“妈妈，我饿”来呼唤“妈妈”。<br>\n根据犹太神棍的“理论”：“妈妈，我饿”就是我们支出的劳动力，“妈妈”则是劳动资料（即工具），冰箱里的食材为劳动对象（原料）。<br>\n所以，当“妈妈”辛辛苦苦做好了满满一桌子菜，这个功劳不应该归功于“妈妈”，而应该归功于我们这些优越的“无产阶级”——<br>\n如果我儿子胆敢冒出这样的“逻辑”，我必亲手将其掐死。<br>\n<br>\n然后你就会明白这里为什么号称是一个“无产阶级专政”的国家。<br>\n“人民大救星”什么也不用干，但是生活却比任何人都滋润。<br>\n在这个巨婴的世界，只有自己可以是“人”，而其它一切都是应该围着自己转的工具。<br>\n<br>\n当然，以卡尔马克思的智力，它还差得远。<br>\n中国古代的法家书籍，如《商君书》、《韩非子》之类，才是标准的法西斯速成手册。<br>\n所以中国皇帝从来不拿人当人。<br>\n而在酱缸里泡个几千年，一切变成文化，那么即便是最最底层的泥腿子，也照样是满脑子皇权思维。<br>\n你在生活中，你会发现很多人即便明明没有读过《商君书》、《韩非子》，甚至压根不识字，也照样能无师自通地使出《商君书》、《韩非子》里的套路。<br>\n它们总在想方设法强行把别人变成自己的声控工具。<br>\n<br>\n而卡尔马克思之类智障坏就坏在，它的所谓“理论”等于是让这些流氓行径合法化了。<br>\n在中国古代，起到同样效果的，是庄周这类疯子。<br>\n所以我一直说，反人类的汉民族，用不着一个脑子有问题的犹太神棍来祸害，它本来就是一个反人类的共产主义民族。<br>\n因为它们的文化本来就是共产主义，所以它的政治必定法西斯、经济必定传销。<br>\n<br>\n这可不是我胡说八道，不信可以自己去共产党的官方网站上看看，连共产党自己都承认：现如今有很多人，确实在整套生产系统里是充当的“劳动资料（工具）”角色。<br>\n<br>\n然后你再回过头看看希特勒是怎么玩的：<br>\n它先宣扬雅利安人是优等民族，然后大义凛然去消灭它认定的所谓劣等民族。<br>\n尽管德国人的雅利安基因少得可怜，不仅远远比不过波兰人，甚至连新疆人都不如，但希特勒这样的东西，你还能指望它多有文化？<br>\n一旦你被认定为劣等，你就得申报财产。如果你申报不实，对不起，国家“合法”没收；如果你申报属实，谢谢，国家伸手找你“借”——你无论如何也别想躲得过去。<br>\n等把你的一切都榨干，顺手把你扔进焚尸炉。<br>\n你离开这个环境的唯一方式，就是被烧成灰，顺着烟囱出去。<br>\n你以为“法西斯”是什么玩意？<br>\n<br>\n对应到苏联（以及它的走狗们）：<br>\n先宣扬自己是优越的，然后大义凛然去抢劫所谓的“反动派”。<br>\n先把你定性成地主、富农、反革命、坏分子、右派，再伸手找你“借”钱，或者强行共你的产。<br>\n不但要把你搞死，还要把你搞臭。<br>\n古拉格，奥斯维辛，有什么区别？<br>\n你以为“法西斯”是什么玩意？<br>\n<br>\n当然，反人类的汉民族，玩这个可是祖宗。<br>\n希特勒的套路，只是汉家皇帝几千年前就玩剩下的。<br>\n刘邦刘彻的算缗、告缗，跟希特勒抢劫“劣等民族”的操作手法一模一样。<br>\n你以为“法西斯”是什么玩意？<br>\n<br>\n你所理解的所谓“法西斯”，仅仅只是从中共那里学来的定义。<br>\n至于中共为什么要恶意歪曲“法西斯”的概念，你看了上面我对法西斯阵营与红色阵营的玩法的分析，你就明白了。<br>\n中共只能把“法西斯”往“民族主义”的方向引，而绝不敢让你看出它自己的行为与“法西斯”之间的交集。<br>\n<br>\n然而，由于中共多年来为了转移国内矛盾，大肆滥用“民族主义”，以至于现在连题主这种根本不懂“法西斯”的人都能把中共与法西斯联想到一块，可想而知骑虎难下的中共高层是有多尴尬。","date":"2019-12-19","agreeCount":2,"discussionCount":0}