{"type":"article_comment","id":437301,"parentType":"article","parentId":12381,"uid":43942,"contents":"我覺得樓主在鼓吹儒教極權主義，樓主的民主史觀實際上是共匪的西方資產階級民主史觀，民主政治確實多少與新教思想有關，可是現代民主無法缺少民主左派的滋潤，英國的普選是工人運動促成的，認同民主社會主義與社會民主主義的左派是民主社會維持利益博弈平衡必不可少的因素，現代民主政治本質上就是利益博弈，不是右派雅痞文青 斯文敗類壟斷政治，不是一個社會群體碾壓其他社會群體。<br>\n<br>\n共匪根本就不是左派，真正的左派的追求人的自由與全面發展，反而右派的意識形態裡邊有急功近利的經濟自由思想，右派的精神領袖亞當 斯密認同重商文化，哈耶克反對福利國家，右派比較與急功近利接近。<br>\n<br>\n我認為樓主推崇的儒教是民主政治的敵人，中國要民主化必須深入反思儒教極權主義，儒教的精神領袖孔子主張君君臣臣父父子子，各守本分，思不出其位，孔子把提出不同政見的社會堪稱是混亂的社會，在現代民主社會任何人都沒有必然的理由要被束縛在特定的位置上，孔子的思想與現代民主社會的思想是水火不容的。孔子講究畏天命 畏大人 畏聖人之言，庶民就應該服從所謂的聖人的教化，可是在專制社會裡邊，所謂的聖人往往是假大空的統治者刻意塑造出來的，而且即使是真正在人民存在獨立人格的基礎上自行推崇的聖人，他的言行也可能只是跟他所處的特定的時代相適應，孔子在封建專制政體存在的基礎上教育人民要敬畏上層精英，結果只能是扼殺人民的思辨能力跟獨立人格。孔子曾說 天下有道，則禮樂征伐自天子出。天下有道，則政不在大夫。天下有道，則庶人不議。魯迅先生曾經駁斥過這種說法，魯迅先生認為任何獨裁者都會以道義的代表自居，如果遵循天下有道，則庶人不議的世界觀，結果只能是人民的思想自由跟言論自由受到鉗制，永遠在精神上成為獨裁者的奴隸。<br>\n<br>\n孔子宣揚不在其位，不謀其政。把政治看成是精英基層的事情，政府官員的事情，官老爺可以考慮人民不能考慮，這種世界觀實際上就是中國幾千年來維持專制統治的思想根源，既然政治不是非政府官員的事情，作為非政府官員自然就沒有必要擁有選舉權了，每個人都考慮自己份內的事情，自然也就不會尋找制度弊端了。孔子宣揚非禮勿視 非禮勿聽 非禮勿言 非禮勿動，凡是不符合精英階層的禮制規定的東西就不能接觸，最終把人民的思想活動束縛在精英階層的小框架裡邊。<br>\n<br>\n儒教的禮記四誅更是中國有史以來最露骨最公開肯定人權犯罪的著作，禮記四誅中強調析言破律，亂名改作，執左道以亂政，殺。公然的把統治者屠殺民間維權人士的行為合理化，禮記四誅中強調作淫聲異服、奇技奇巧以疑眾，殺。這種世界觀更是成為中國封建社會幾千年來扼殺發明創造跟個人獨立性的思想，很多人因為受到這種世界觀的束縛放棄了原本堅持的東西。禮記四誅中強調行偽而堅，言偽而辯，學非而博，順非而澤，以疑眾，殺。這種世界觀從根本上否定了言論自由與社會輿論監督的正當性，否定了邏輯層面的思辨過程。禮記四誅中強調假於鬼神時日蔔筮以疑眾，殺。直接否定了宗教信仰自由，為多數霸凌少數提供了理論依據。<br>\n<br>\n孔子散佈的儒教極權主義是不講現代群體理性的，孔子散佈的世界觀長期壓迫中國社會哲學思辨跟科學技術的發展，中國在近現代落後於西方國家，很大程度上跟孔子思想被上升為官學有關。孔子本人就有嚴重的專制人格，從他拒絕跟少正卯進行思想交鋒，同時又無法做到求同存異，害死少正卯的過程中就可以看出來。<br>\n<br>\n孔子在做官的時候強調居，吾語汝其故。人有惡者五，而盜竊不與焉：壹曰心達而險；二曰行辟而堅；三曰言偽而辯；四曰記醜而博；五曰順非而澤。此五者有壹於人，則不得免於君子之誅，而少正卯則兼有之。故居處足以聚徒成群，言談足以飾邪營眾，強足以反是獨立，此小人之桀雄也，不可不誅也。是以湯誅尹諧，文王誅潘止，周公誅管叔，太公誅華仕，管仲誅付裏乙，子產誅鄧析、史付，此七子者，皆異世同心，不可不誅也。詩曰：憂心悄悄，慍於群小。’小人成群，斯足憂矣。孔子宣稱有五種罪大惡極的表現是不可以寬恕的，內心自由喜歡冒險 行為怪癖一意孤行 言語虛偽喜歡辯論 廣泛記錄并散佈負面新聞 認同錯誤的觀點宣揚錯誤的觀點的表現是罪大惡極的。這五個罪大惡極只有第二條是行為，其他都屬於思想言論的範疇，而且都是抽象的形容詞沒有具體的界定標準，最多是建立在所謂的聖人的個人好惡的基礎上。這五個罪大惡極在畏大人畏懼聖人之言的封建專制社會成為用莫須有的罪名迫害別人的理論依據，至今很多專制國家仍然在沿用這種抽象的莫須有的罪名迫害異議人士。少正卯只是要求用一點平等的法取代儒教的禮制，就被孔子定義為罪大惡極。<br>\n<br>\n孔子把精神太監顏回樹立為做人的典範，本質上跟共匪把黨國順民樹立為做人的典範的性質是一樣的。至於孔子宣揚的所謂有教無類，可以從孔子自己講的話裡邊找到有教無類的本質。禮記 緇衣中曾有這樣的記載，下之事上也，身不正，言不信，則義不定，行無類也。孔子所強調的無類並非不分高低貴賤，除了他本來就是宣揚君君臣臣父父子子的世界觀之外，太在禮記 緇衣中也表達過他對於無類的理解就是行為的法式比較，顯然無類指的是接受教化的人應該放棄邏輯思辨的接受教化。<br>\n<br>\n論語中有講，孝敬父母尊敬兄長的比較不容易造反，實際上孝敬父母尊敬兄長與是否忠於統治者沒有直接關係，只有孔子認為統治者就好比是人民的父母人民的兄長。雖然孔子曾經說父有爭子，不行無禮；士有爭友，不為不義。故子從父，奚子孝？臣從君，奚臣貞？審其所以從之之謂孝、之謂貞也。可是結合孔子在其他方面的論述來看待，孔子也並非是反對奴性，孔子最多是在如何對獨裁者履行愚忠方面提倡變通。儒教著作大學這本書中宣揚的，古之欲明明德於天下者，先治其國，欲治其國者，先齊其家，欲修其身，先正其身，欲正其身者，先誠其意，欲誠其意者，先致其知，致知在格物。格物而後知至，知至而後意誠，意誠而後心正，心正而後身修，身修而後家齊，家齊而後國治，國治而後天下平。全部都是結論，沒有論證過程，這大概跟儒教的教義本身就壓迫思考有關。中國幾千年的封建社會，人民總是服從聖人的結論沒有自己的思考，估計多少跟儒教散佈的反智傾向對人民的束縛有關。","date":"2020-07-11","agreeCount":1,"discussionCount":0}