{"type":"answer","id":119970,"parentType":"question","parentId":14580,"uid":8240,"contents":"这都是五毛粉红的诡辩。人口的多寡跟民主是否能成功实施没有什么必然的联系。民主确实要要求民众对民主的朴世价值有一定的认知、但是专制集权的话这个国家一辈子都民主不了。知乎上居然有个关于这个问题很好的回答：<br>\n<blockquote>民主的可行性与民众素质有关吗？<br>\n理论上讲，当然有关。如果一个国家的民众连“民主”是什么都不知道，在这个国家实行“民主”当然就没多大意义。<br>\n但我知道这不是题主想要的答案。<br>\n要回答这个问题，还是要回答一些更基础的问题。<br>\n<br>\n<b>1）民主是什么？</b><br>\n拿这个问题去问政治哲学学者，你能得到一本厚书，厚到你根本不想看下去的地步。<br>\n幸好，这个世界上的政治实践并不由政治哲学学者决定。学者们可以在书斋里对“什么是民主”这个问题吵上一辈子，写出一人高的书，但政治实践不会因为他们没弄明白问题就停止。<br>\n我在这里不谈经济民主和社会民主，我只谈政治民主。<br>\n“民主”在现代政治语境中至少意味着两个东西：<br>\n<b>a）国家统治的合法性来自于人民同意。</b><br>\n换言之，如果我们相信为了保障国民幸福，必须存在一个主权者，它对政治事务的决断就是最终决断，那么这个主权者权力“合法”的根本来源是人民。<br>\n主权当然有别的来源，比如神授。上帝说美国该由奥巴马管，奥巴马就成美国国王了。但这套说法在今天，除了某些极端宗教组织之外，没人信。<br>\n即使中国宪法也承认主权在民（宪法第二条）。当然，前言里面有“中国共产党领导中国各族人民”。<br>\n<b>b）人民能够通过一套行之有效的手段“迫使”政府决策体现他们的意志。</b><br>\n这些手段包括但不限于投票选举政府首脑，投票选举民意代表，就重大问题进行公投，通过合法手段对政府的宣言、决定、政策、法律进行质疑或要求修正等等。<br>\n我不去讨论民主在古希腊是什么含义，在中世纪是什么含义，我就大致确定一个能对现实起指导意义的“民主”定义。内容比这个多了，容易走偏，少了，就是假民主。<br>\n<br>\n<b>2）要民主干什么？</b><br>\n我们不是为了好玩才要民主，我们不是因为看到别人有我们才想要民主，我们不是为了让大家能够自由地吵架才要民主。<br>\n我们也不是为了经济发展才要民主，不是为了解决腐败才要民主，不是为了文化繁荣才要民主，不是为了环境保护才要民主。<br>\n要发展经济，你要靠开发新技术，创办新企业；要解决腐败，你要靠法治；要文化繁荣，你要保障言论自由。这些问题都是很专业的问题，民主往往解决不了这些问题。<br>\n<b>我们要民主，是因为民主是任何政治制度得以长期稳定运行的必要条件。</b><br>\n这个结论是基于两个人类历史上亘古不变的政治规律：<br>\n<b>a）任何权力都必须受到制约。</b><br>\n<b>b）任何制度都必须有健康的反馈机制。</b><br>\n你说民主会导致分裂，民主很奢侈，民主容易演化成民粹，我都承认。但这些是我们修正和完善民主制度的理由，而不是我们不要民主制度的理由。<br>\n一人一票的制度合理吗？不一定。有人政治经验丰富，有人政治经验浅薄，有人投票是为了改善国家，有人投票纯粹为了添乱。但我们会因为一人一票的制度不合理而废弃民主吗？我们不会。我们会想出更多的办法来限定投票的适用范围。比如绝大多数国家不让民众投票来决定政府每个部门的长官，民众投票仅限于选举最高首脑和民意代表，因为他们才直接对人民负责，政府部门的长官对他们负责。<br>\n人民主权学说合理吗？不一定。从理论上讲，它不过是一套修辞，它把君权神授中的“神”换成了“人民”，如此而已。但就是这套修辞，让我们今天思考的出发点自然地变成了“我们的政治该如何去增进人的幸福”，而不是“我们的政治该如何去增进神的满意”。我们会质疑人民的意志是不是总是有利于他们的幸福，但是我们不否认人民的幸福才是最终目的，并且以此为基础修正我们的理论。<br>\n<br>\n<b>3）实行民主对民众的素质要求有多高？</b><br>\n答案是不高。<br>\n民众只要能够有基本的理性判断自己的利益在哪里，然后理解民主规则怎么操作，然后能够遵守这个规则就好了，就跟遵守交通法规一样。<br>\n<a href=\"https://link.zhihu.com/?target=http%3A//www.infzm.com/content/26505\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">南方周末 - 英国规则遭遇中国农民：农村如何开会？　“罗伯特议事规则”的南塘试验</a><br>\n请看，袁天鹏老老实实在农村呆了一星期，农民就能学会怎么用“罗伯特议事规则”开会。我觉得这就达到了民主的要求。<br>\n问题来了，中国的袁天鹏在哪里？<br>\n所以，<br>\n我不认为民众素质是当前中国采取民主制度的最大障碍。<br>\n我认为精英素质才是当前中国采取民主制度的最大障碍。<br>\n道理很简单：一套制度是否行之有效，设计者的责任远大于使用者的责任。如果你找一堆法学白痴拍脑袋随便一想，就制订一个《公司法》出来，然后实行起来全部乱套，你去怪中国公司没有素质，那你是在耍赖。<br>\n然而，我们的学者习惯于躲在象牙塔里研究各种各样抽象的理论，我们的官员对民主、权利这一套西方政治理论术语避之唯恐不及，或者根本认为它们没有任何价值。两批人各说各话根本不交流，训练民众习惯民主制度的工作没人去做。这就是我们政治精英的现实。<br>\n当然，我们的政治精英在某些方面的工作很牛，比如经济发展，比如社会综合管理，我认为他们的水平甚至比发达国家还要高。<br>\n但他们的技能点确实没点在民主上。<br>\n<br>\n<b>4）执政党的角色——理论篇</b><br>\n有人会说，造成这种情况的原因，归根结底是党。党不想看到袁天鹏这样的人，党不想看到学者跟官员坐在一起探讨怎么民主化。<br>\n但是我们又看到党的“核心价值观”里写了民主。<br>\n党到底想干啥？<br>\n我们先从理论上厘清党和民主的关系。<br>\n现代自由民主的道统其实有两个来源，一个是英式自由主义，一个是法国大革命。共产主义政党本质上走的是后面这个来源。它讲的制度，叫做人民民主专政。<br>\n所谓“专政”，对应的术语是dictator，就是独裁，或者准确的说法叫做独裁官。这个是古罗马的一个官。古罗马认为，有些时候你需要面对紧急状况，比如打仗，这时你得把全部权力交给一个人，他就是独裁官。但是，古罗马共和国的独裁官是有任期的。<br>\n后来英国内战之后，<a href=\"https://www.zhihu.com/search?q=%E5%85%8B%E4%BC%A6%E5%A8%81%E5%B0%94&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A53369991%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">克伦威尔</a>担任的就是这个角色。他认为国家处在紧急情况中，所以中止了议会，直到他死。<br>\n好，那么从卢梭开始，到法国大革命里的西耶斯，他们提出的观点是：国家的权力不能够分割，权力的来源就是人民。英国那种积累在古老政治传统上的宪法是不正当的，正当的宪法就是人民制定的宪法。人民独享制宪权。<br>\n制宪权就是制订国家根本大法的权力。理想状态下，人民制订宪法只需要一次出场，就是革命建国的那次。革命了，人民出现了，他们选举一个机构，制订一部指导共和国运作的宪法，然后他们就解散机构，按照这部宪法的规定运作下去，就过上幸福美满的生活了。<br>\n这么说好像也过得去。<br>\n但是到共产主义理论，它会讲，你想过幸福美满的生活，只有等到共产主义实现的那一天。在此之前，人类历史始终处于“阶级斗争”造成的紧急状态中，所有的“宪法”都是一个临时性的解决方案，它必须服从于共产主义理想和人类解放事业。因此，为了达到这一目标，人民选择的制宪机构不再是一个静态的议会，而是一个动态的革命党。直到消灭剥削之前，它永不会解散。这个党在理论上通过人民民主的方式始终“代表”人民，通过专政的方式始终掌控着制宪权。<br>\n这就是党为什么会把“民主”写在核心价值观里面，但你依然不会觉得这是民主。因为它其实公开宣称你必须通过它实现民主。如果你没看出来这一点，那是你不懂怎么读党章和宪法。你可以不认这套逻辑，但你必须从根子上去否定它，因为它在骨子里是一套自洽的逻辑。<br>\n任何觉得共产党和自由民主制互不矛盾的理论，都是逻辑前后矛盾的理论。<br>\n<br>\n<b>5）执政党的角色——实践篇</b><br>\n它是一个对苏联工业化成就抱有极大热情的农民党。<br>\n“农民”不是贬义，是知识结构和由知识结构衍生出来的立场。这个党的特点是保留了很多共产主义政党的共同特征，比如党政不分，比如必须通过政治运动来清理党的腐败分子，比如党领导人民制订法律，如此等等。但它的农民性决定了它高度实用主义，高度顽固，在自己熟悉的领域有长远目光，而在自己不熟悉的领域则目光短浅，或者根本不感兴趣。<br>\n它传承了两千多年大一统官僚制中很多因素，它的内部等级森严，礼法繁复，其成员忙忙碌碌却不一定真的知道自己的目标是什么。它庞大的中下层干部长于维持现状，对系统性的变革不感兴趣。很多人怀着改造体制的愿望加入体制，但实际上他们做的主要是砌墙，维护现在的体制。制度的内生动力基本不以其个体成员的目的和意志为转移。<br>\n所以党不愿意搞民主的重要原因之一，很大程度上是因为官僚认为变革是危险的。<br>\n这个时候你就看到邓公的伟大意义。因为有了邓公，“改革”这个词在这个官僚党内获得了最高合法性。这样的话，以后的领导人想要给它动手术是有号召力的。不然，想想晚清——刚毅那批人是真坏吗？不是，是因为那套话语体系里面，“改革”本身是一个坏词。<br>\n当然，农民党的属性也会变，这是因为“民情”会变。什么因素影响“民情”？答案是经济发展。60后根本分不清“权利”和“权力”，但80后重视权利的程度远远高于父辈。到00后呢？他们如此追求个性和自由，难道还会甘心于旧制度？<br>\n<br>\n<b>6）所以我坚信，中国未来是一定会民主化的。我不惧怕中国不会民主化，我惧怕的是中国的精英根本没做好迎接民主化的准备。在历史大潮的冲击下，他们变得愈发保守而大众变得愈发激进，最后民主化的民意向民粹合流，撕裂整个社会。</b><br>\n我曾在之前某个答案里打了个比方：<br>\n一个山村习俗规定村民不准吃鱼，后来习俗废除，人人都高兴地去买鱼。<br>\n有村民提醒大家：鱼是有刺的，吃的时候要小心。<br>\n“你又没吃过鱼，你有什么资格说鱼有刺？！”<br>\n<b>我最讨厌的就是那些说中国没民主，所以中国人没资格谈民主有多不好的言论。我告诉你，恰恰是那些爱吃鱼、想吃鱼，觉得鱼好吃的人才会关心怎么剔掉鱼刺。</b><br>\n如果这个村子没有人去考虑怎么剔鱼刺的问题，那么——<br>\n三天后，许多村民吃鱼被刺卡到了喉咙，轻微些的身体不舒服，严重的甚至有生命危险。<br>\n“原来鱼果然是不能吃的！那些号召吃鱼的人都是恶棍！老祖宗说的是对的！我们重新立法，为了大家的利益，子孙后代一律不得吃鱼！”<br>\nor<br>\n“被刺卡到喉咙是正常的，是吃鱼必须忍受的后果！跟喉咙卡刺比起来，难道不是吃到鱼更让我们幸福吗？！”<br>\n<br>\n<b>7）我认为在现阶段，单从政治发展的角度讲，建立现代国家和现代法治的优先性高于民主化的优先性。</b><br>\n所谓现代国家，指的是国家权威和个体之间没有任何中介和干涉。只要是中华人民共和国的公民，国家就应一视同仁地为其提供包括安全、自由、正义在内的公共服务。<br>\n所谓现代法治，指的是现代法律共同体建立起的现代法律体系框架及其附属制度为社会纠纷提供一个最终解决渠道。<br>\n有了强大而可靠的现代国家，民主才不会导致民族冲突和领土分裂。如果买买提是特等公民，那民主化的后果一定是不同群体内部抱团现象更严重。<br>\n有了教人作死一定会死的法治，民主政治中的失败者才会接受游戏规则。民主制度确实害怕专制，但它更害怕以民意为名破坏规则的玩家。因为前一个敌人是显而易见的，而后一个敌人则是经常被忽略的。如果小孩子虐待同学不会受到惩罚，狗权主义者抢狗不会受到惩罚，医闹打医生不会受到惩罚，那他们就不会接受任何对他可能造成不利后果的规则。<br>\n<br>\n<b>8）我个人认为，理性的民主化方案是先不走选票民主，而是走党内民主+协商民主的道路。</b><br>\n现行党内民主的本质是察举，而不是民主。无非说，过去干部选拔是组织部说了算，现在干部选拔还要加上一个民主评议。而且现在的干部搞民主评议范围又不大，一般就是在本单位内部，他还是可以拉票走关系，只不过走关系的人数变多了而已。而任何好的票选制度，投票范围至少要大到候选人拉不了票的程度。<br>\n其实党内民主能够做到好的察举也已经很不错了。比如某省选处级干部，该省相关部门的厅级干部都要对他进行民主评议，人数好几百，级别又比他高，他也拉不了票。这实际上就是多人察举，我个人觉得还是能够杜绝一些裙带关系现象的。<br>\n民众投票选举是一把双刃剑。它确实是民众意志的直接体现，但是在现代社会它导致的直接后果是催生职业竞选团队，既得利益集团利用自己的政治经济资源优势名正言顺地变成候选人集团，以民主的合法名义攫取公共利益。对人民而言，它除了提供一个公众狂欢的节日之外，没有什么其它益处。<br>\n如果非要有投票选举，我希望能够有一个“党内察举选上去，民意投票选下来”的机制。我不信任人民选对人的能力，但我信任他们评价一个人干得好不好的能力。<br>\n在民意反馈方面，我个人推崇“审议民主”模式（deliberative democracy），又译慎议民主、协商民主（跟现有政协完全不是一回事）。该模式介绍参见<br>\n<a href=\"https://link.zhihu.com/?target=http%3A//www.aisixiang.com/data/14445.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">何包钢：协商民主恳谈与现代社会科学方法</a><br>\n<a href=\"https://link.zhihu.com/?target=http%3A//www.chinalaw.gov.cn/article/dfxx/dffzxx/sh/200709/20070900061236.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">国务院法制办公室</a><br>\n<a href=\"https://link.zhihu.com/?target=http%3A//www.21ccom.net/special/xieshangminzhu/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">协商民主及其在中国的实践</a>（注：不同意该页大部分学者的观点）</blockquote>","date":"2020-01-03","agreeCount":16,"discussionCount":3}