{"type":"answer_discussion","id":293719,"uid":3317,"date":"2020-05-28","contents":"而且我觉得这位题主要好好学习一下台湾历史，以及站在对方立场上进行思考。虽然反中共，但是接受中共的叙事方式，想当然地把台湾的民族和文化和中国大陆的民族和文化等同起来，并且希望台湾人不是为台湾人自己，而是要基于或者考虑中国大陆受迫害人群的利益而奋斗，这是一部分中国反贼的思考模式，这种思考模式不仅偏离了历史和现实，更是过于自我中心。<br>\n在这里对我之前在本站的一个回复做大幅修改，非常简要地讲一下台湾的历史，以及基于这一点上，给很多中国反贼同人科普一下，为什么台湾有很多像层主那样主张”中国人的民主自由要靠中国人自己去争取，台湾就是一个独立的国家，应该或者可以通过去中国化，和中国大陆切割，台湾人不应该为中国人的民主自由而奋斗牺牲“，以及他们的主张的合理性。<br>\nFormosa这个地方从历史上来看除了原住民之外，其文化主要受到了荷兰，日本和中国的三重影响。在蒋中正败退台湾之前，上述三个国家当中，中国对台湾的文化和政治影响我个人来看确实是最强的。虽然说原住民是台湾最早的居民，但是汉人和日本人很早之前就开始陆续进入台湾或者说在台湾短期居住和贸易，之后荷兰人开始做同样的事情，然后郑成功驱逐了荷兰人，又拥戴败退台湾的南明，开始对台湾第一次强势中国化或者说汉化殖民统治，因为国姓爷这个人虽然是日中混血，但是他对自己的身份认同显然是炎黄子孙，儒家思想的坚定支持者。之后清朝统治时期，如果你把清朝作为一个中华政权来看的话，那么台湾在那时候是中国的领土，虽然汉化并没有加强。马关条约之后，台湾被日本统治，日治前期说实话日本对台湾不怎么好，主要是日本觉得台湾这个地方没什么油水，还搞出个台湾卖却论来，当然日治后期因为台湾的地理位置和战略性的重要，而且统治时间长了之后多少会有感情，我觉得日本是把台湾当自己的第五个本岛来经营的。<br>\n台湾刚刚接受了日本的统治，并不是一个完全中国化的地方，有点类似于加拿大的魁北克，受英法的影响都有。但是蒋之后做的事情，无论是有意为之的（比如中国化教育）还是被迫的（比如大量外省人逃到台湾，建立眷村什么的）真的是把台湾完全去日本化并且全盘汉化。具体细节不多说了。当然，21世纪绿党执政（陈水扁，蔡英文）的时候有一些去中国化的动作。<br>\n但是不管怎么说，台湾的文化，受到了世界上多元文化的影响，并不是纯的华夏文化。<br>\n那么把台湾中国化这件事情到底对台湾人来说是不是好事情呢？<br>\n我觉得以台湾人的立场来说，不是。虽然台湾民族构成里面汉人占压倒性多数，但是毕竟台湾是个西方意识形态的国家，即便民众的政治趋向总体来说“中间偏右”（这里的左右是按照西方的标准），但是像中国大陆这种到处存在的种族歧视和矛盾是几乎不存在的，换言之，台湾的汉人并不太会因为自己是汉人，就认为自己和对岸的汉人是一家人，而疏远排斥和鬼岛上的原住民和新住民（不是说歧视和排斥完全不存在，但是台湾的各民族基本上还是一个和谐的共同体）。那么剔除掉“两岸同种”，“汉人是外来殖民者”这样的民族考量，而把台湾的所有居民视为一个与中国大陆居民有本质区别的命运共同体，只从“华夏大陆对台湾岛”这样的地理角度或者从“中国大陆的政权对台湾居民”这样的政治角度去看的话，那么前者（华夏大陆/中国大陆的政权）对后者（台湾岛/台湾居民）做的恶实在太多，可以说是罄竹难书，比如说早期来自大陆的汉人殖民者对台湾原住民的欺凌，清朝对台湾的统而不治造成台湾各种严重社会问题，然后到了清朝晚期又直接把台湾作为一个谈判中的弃子卖给日本，蒋中正在国共内战时期就以剿匪为名对台湾横征暴敛，上海经融危机殃及台湾，造成台湾恶性通货膨胀，然后蒋中正败退台湾之后作为一个中国/华夏大陆的余孽，一个鲁蛇，又对台湾施行白色恐怖统治，通过血腥手段打压异己。然后现在你看看中国的沙文主义对台湾可以说是步步进逼，直接让战争的阴影笼罩鬼岛，而鲁蛇的继承者们还遗忘了当年自己作为农夫被蛇咬的痛楚，要和如今已经成长成史前巨蟒的中共合作，企图熄灭掉好不容易亮起的民主灯塔。综上所述对于大陆政权来说，台湾就是一个自己强大了就要殖民或者侵占的对象，是一块自己弱小了就第一个卖给列强的领土，然后是一个自己弱的在大陆混不下去就逃过来避祸并且洗脑威逼和剥削其民众帮助自己抵抗大陆新政权的地方。<br>\n<br>\n说到这里，我想问题主一句：台湾人凭什么要帮助自己的仇人---中国人反共？凭什么？你好意思么？他们为什么不可以联合美国等强大的西方国家的军事力量，利用台湾海峡作为天然的屏障，任由中国大陆的邪恶共产政权和大量被洗脑的费拉民众如同北韩一样封闭糜烂，而自己如同南韩一样做好国防过好自己的日子就可以了？<br>\n<br>\n另外，我也支持层主所说的，你说台湾人还没站起来，否定台湾人的抗争，以及认为香港只有勇武派才站起来，这是非常可笑的。我不否认在中国大陆，现在明面上的抗争就是送死，这没有错，但是在台湾和香港，难道抗争就没有代价的？不管你站起来有多难，你自己跪着的时候，是没有资格指责别人站起来的努力不够的。<br>\n<br>\n当然，作为一个中国大陆反贼，我自己还是希望台湾人能够和我等反贼一起联盟共同对抗中共这个强大的敌人。毕竟大家立场基本一致，而且共同的敌人中共，强大狡诈无底线，还善于分化对手各个击破。但是希望归希望，我一直觉得我没有资格去绑架和要求台湾人去做什么，他们能做一些有利于我们的事情，那应该感激，不能做，我们当然也不能勉强。就好比很多葱油之指望川普反中共，以及有一段时间一直指责那位瑞典环保女孩对香港的事情保持沉默，这种行为我觉得很荒谬。非洲有那么多人在挨饿，你为什么不去帮助他们呢？","parentType":"answer","parentId":274777}