{"type":"article_comment","id":233917,"parentType":"article","parentId":14039,"uid":30197,"contents":"我贴一帖 B 乎上一个毛左的高见，反正我都惊呆了。<br>\n<br>\n<b>如何看待李文亮的离世以及社会舆论对之的反应?</b><br>\n<br>\n<br>\n<br>\n<blockquote><b>这段回答会有争议，如果有异议请阅读完后回答文末的提问后评论、谩骂。</b><br>\n<br>\n<br>\n李文亮医生投身防疫工作并为此感染献出生命，值得每一个人尊重。<br>\n<br>\n<b>但是，媒体在社会舆论之中没有起到普及防疫知识的作用，也没有监督检讨防疫上报制度是否健全，反而马后炮式引导民粹，完全不负责任。</b><br>\n<br>\n眼科医生李文亮根据得到的信息推断病毒是sars，并在群里提醒三位同为医生的同仁注意防止感染。这事本身无可厚非，但是这条信息传出散播开来，以至于最后被定性为「传谣」。<br>\n<br>\n国家在防疫通报上有明确的流程，前线医务人员如若发现有人传人的「现象」或「可能性」需要通过规定方式上报。经过验证无误才可向公众发布。<br>\n<br>\n在我看来，作为防疫工作者直接在自己的朋友圈或群组发布「可能性」，非常不专业，或者有失妥当。就好比身为辅警（眼科医生），发现一个犯罪嫌疑人，在没有经过审判的情况下，纠集一伙“义士”并告知他们这条消息。义士最终决定出手打死他（将信息传播出去），打对了，的确是英雄，打错了谁来背锅？<br>\n<br>\n说是传谣不是以内容论，是以程序正义性来说的，不然以后遇到未知疾病，防疫一线都会乱说话，轻者小病大说，重者影响整个防疫规划，引起社会恐慌。按程序正义来说，确实是众多造谣者中的一类，我们不能纯粹马后炮式神化这种行为。不然以后的防疫工作中去谈「可能性」的只会更多。说中的概率比六合彩高，可以当英雄，说错了社会承担后果。<br>\n<br>\n<b>我们都知道海南前些天因为有人善意提醒「如果封岛了，海南可能会粮食短缺，大家提前买点」，最后引发的大米哄抢。</b><br>\n<br>\n<b>如果疫情真的严重下去，一年、两年后粮食真的出现短缺，我们应不应该认为说这话的人预言了「粮食安全危机」？</b><br>\n<br>\n<b>我们应不应该因为传言者从事物流或超市工作而指责执法部门忽视「专业人士」的建议将其定性传谣？</b></blockquote><br>\n<br>\n<br>\n<br>\n<b>武汉八义士现在怎么样了？</b><br>\n<br>\n<blockquote>请先问“那八名是不是义士？”<br>\n<br>\n<br>\n眼科医生李文亮因在微信群里说这次的病毒其实是sars具有传染性而被定性为传谣，在疫情爆发后引起大众不满。<br>\n<br>\n国家在防疫通报上有明确的流程，前线医务人员如若发现有人传人的现象可通过规定方式上报。只有经过验证才可向公众发布。直接在自己的朋友圈或群组发布“可能性”的方式是非常不专业缺乏职业道德的。就好比你发现一个犯罪嫌疑人，没有选择报警，也没有让他经过审判，直接纠集一伙“义士”打死他，打对了，你们的确是英雄，打错了谁来背锅？？？<br>\n<br>\n说他们传谣不是以内容论，是以程序正义性来说的，不然以后遇到未知疾病医生都会乱套乱说话，轻者小病大说，重者影响整个防疫规划，引起社会恐慌。按程序正义来说，他们只是众多造谣者中的一类，不能按结果判断他们的对错。不然以后的防疫工作是个人都会跳出来说个“可能性”，或做一番预测。说中的概率比六合彩高，说错了社会承担后果。<br>\n<br>\n鉴于有不少有不同看法的评论者，我这里想向异议者提出两个问题，请按真实想法回答：<br>\n<br>\n<br>\n问题一<br>\n<br>\n在疫情爆发后，海南超市工作人员在微信群提醒「如果未来封岛，粮食会危机，多屯点粮食」，之后引发了大米哄抢。超市工作人员同样是根据职业经验做出的判断，同样是善意的，同样没有号召大家传播。最后他被定性为传谣了。<br>\n<br>\n如果这次疫情继续发展，一年、两年，最终确实导致部分区域粮食供给出现问题，我们是否要马后炮式的为当初提醒「粮食危机」的超市工作人员正名呢？<br>\n<br>\n<br>\n问题二<br>\n<br>\n身为眼科医生的李文亮提示大家这次可能是sars，具有传染性。我们在事后看到确实有传染性，愤怒政府当初没有重视眼科医生的提醒。其实在疫情爆发前，网上也有风传「这次病毒是艾滋变异可以人传人」，同样也提到传染性，我们现在是否应该把那个英雄也找大加赞赏呢？<br>\n<br>\n<br>\n总结<br>\n<br>\n大家少一点马后炮式的指导工作吧，认为当初应该重视这个重视那个。把时间点放在当初「专家组正在验证传染性，政府在焦急等待最后的结果，医疗前线医生疯传病毒其实是SARS」，你会怎样去做？<br>\n<br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<b>如何看待李文亮等8名医生?</b><br>\n<br>\n<blockquote>那八个是英雄吗？国家在防疫通报上有明确的流程，医务人员如若发现有人传人的现象可通过规定方式上报。只有经过验证才可向公众发布。直接在自己的朋友圈或群组发布“可能性”的方式是非常不专业缺乏职业道德的。就好比你发现一个犯罪嫌疑人，没有选择报警，也没有让他经过审判，直接纠集一伙“义士”打死他，打对了，你们的确是英雄，打错了谁来背锅？？？<br>\n<br>\n<br>\n<br>\n说他们传谣不是以内容论，是以程序正义性来说的，不然以后遇到未知疾病医生都会乱套乱说话，轻者小病大说，重者影响整个防疫规划。嚼舌头谁不会？未经验证先把病情往严重去散布，说错不用背锅，没准说中了，还能当英雄。谁都会做。</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n处于对其人的保护，我就不挂他了，<s>不过按照问题在逼乎检索很容易定位</s>。","date":"2020-02-07","agreeCount":1,"discussionCount":0}