{"type":"answer","id":103839,"parentType":"question","parentId":13193,"uid":7592,"contents":"反对支性、奴才一类的答案。他们生前满腔热血想报效祖国，含冤而死还被后人耻笑。反共反到受害者身上了？笑的人和腊肉又有何区别？<br>\n<br>\n一、中国百废待兴，他们希望回到故土大展宏图。美国黑人尚能回非洲建设利比里亚，华人想建设大陆就成了支性？<br>\n<br>\n二、受马教蛊惑，这教的教义非常光鲜亮丽，迷惑了大量没有实地考察过的中外杰出人士，比如剑桥五杰、徐志摩、罗素等人。<br>\n罗素在苏联逛了一圈回到英国之后，从“苏联的积极拥护者”转变为“苏联的坚定批评者”。<br>\n徐志摩怒斥自己的粉丝罗素，称其言行前后不一致。文中的原话是：入红境者，红心红德之罗素；返白邦者，白心白德之罗素也。<br>\n然而徐志摩本人去莫斯科后的感想是：“<b>他们相信天堂是有的，是可以实现的。但在现实世界与那天堂的中间隔着一座海，一座血污海。人类得泅过这血海，才能登那彼岸。于是他们决定，先实现那血海。</b>”<br>\n<br>\n另附《<b>1949年后中国大陆科学家惨状一览</b>》<br>\n71人中中研院、中科院双院士遭整肃折磨自杀伤病至死者10人：谢家荣、周仁、许宝騄、叶企孙、饶毓泰、张景钺、邓叔群、梁思成、曾昭抡、王家楫。<br>\n<br>\n<br>\n谢家荣（1898.9.7－1966.8.13），生于上海。地质矿床学家，中国矿床学奠基人，中国地质学启蒙者之一。最早提出陆相生油理论，为在大陆寻找油田奠定了理论基础。发现矿床最多的全方位地质学家。第一个注意到在华北和东北平原可能存在石油的科学家，其石油地质理论和预测，直接导致了中国第一个油田－－玉门油田和中国第一大油田－－大庆油田的发现。谢在1957年反右运动中遭整肃为右派。其长子谢学锦同在地质部遭整肃为右派，父子科学家轮番批斗、入炼狱廿余年。文革中，谢不堪抄家挂牌游街折磨摧残凌辱，吞服安眠药死。彼时自杀是向党示威，要罪加一等；谢子谎称心脏病突发身亡。谢父死后一个月，谢母也服安眠药走了。谢妻吴镜侬毕业于北平女师大，文革中亦遭批斗，要她交出金银财宝和首饰。“解放以后，她拚命地要进步。参加居委会。居委会有一阵子提倡奉献，她就把她的首饰全都捐掉了。我记得她有一颗非常大的翡翠戒指，也捐了。到了‘文化大革命’，就说她还私藏着珍宝，要搜查。因为她捐过，人家就认为不可能全捐，捐的也许只是一点点，剩下的可能还藏在家里，就要抄家。你看，她拚命地要进步，结果倒霉不倒霉？”（据《红岩儿女》第三部：欢乐和悲伤交织的生平－－勘查地球的战略家谢学锦院士的自述。香港中国文化出版社，2009年版）。<br>\n<br>\n<br>\n周仁（1892.8.5－1973.12.3），祖籍南京，生于江苏江宁。冶金学家，陶瓷学家，中国特殊钢和合金铸铁最早研究和生产者之一。周娶妻聂其壁，婚礼上宋美龄是伴娘，岳母是曾国藩么女。文革中，周遭批判斗辱，因妻族故，抄家抄了整整一星期，运走了几大卡车。时年75岁的周仁被反覆斗辱摧折至一眼瞎一腿断，卧床奄奄待毙，仍遭隔离审查，关进四壁无窗的房间。1973年惨死。（据大陆《文史博览?》）<br>\n<br>\n<br>\n许宝騄（1910.9.1－1970.12.18），祖籍杭州，生于北京。数学家，概率论、数理统计学科开创者。北大教授。许出身名门，长期多病，1.76米高，体重不到40公斤。1966年开始拖着病躯，一步三歇应命前往指定地点接受批斗，如是三年。捱至1970年底终于不支死了。其兄许宝骙着文曰：“文化大革命中，宝騄身蒙灾难，兢兢自克。亲属往访，辄闭门不纳；偶或遥遥一望，便挥手令去，不交一言，其精神痛苦可想见矣！宝騄偶染肺炎，不数日，竟在家属毫无所闻情况下溘然长逝。……数页写着未竞的残稿散落在地，见之凄然掩涕，怆然神伤而已！”许氏表兄、姐夫俞平伯回忆曰：“七舅，你学的是算术。”许很生气地说，“不是算术，而是数学！”<br>\n<br>\n<br>\n叶企孙（1898.7.16－1977.1.3），上海人。物理学家，教育家，中国近代物理学奠基人之一。1999年中共表彰的23位“两弹一星元勋”有15位出其门下；李政道、杨振宁也是叶的学生，吴健雄是叶的再传弟子。1966年叶遭整肃为“帝国主义走狗”，1968年遭中共中央军委办公厅正式逮捕下狱，罪名是“CC特务头子”。1969年被折磨得神经失常放出狱。“当时不少人在海淀中关村一带见到了这种情景：“叶企孙弓着背，穿着破棉鞋，踯躅街头”。“有时来到一家店铺小摊，或买或向摊主索要两个明显带有虫咬疤痕的小苹果，边走边津津有味地啃着，碰到教授模样或学生打扮的人，便伸出一只枯干的手，说‘你有钱给我几个，所求不过三五元而已。’”（据胡升华《叶企孙的贡献与悲剧》，载《自然辩证法通讯》1989年第3期；岳南：《中研院那些人和事》，中华书局2010年版）。1977年惨死于北京，死因至今未明，有传是病饿至死，有传是自杀而亡。1992年，海内外127位学者呼吁为叶铸立铜像。1995年叶铜像落成仪式在清华举行，被安置在一间冷清的房间。无论中共党文化如何迫害、如何着意抹灭，叶企孙在物理学和教育事业上的丰功伟绩永远镌刻在民族的历史上。<br>\n<br>\n<br>\n饶毓泰（1891.12.1－1968.10.16），江西临川人。物理学家，教育家，中国近代物理学奠基人之一。1949年拒绝赴台，留任北大理学院院长。1952年三反运动中遭整肃致晕倒，精神失常。1966年遭批斗游街。1968年清阶运动中不堪凌辱，在北大燕南园寓所自来水管子上自缢身亡。邓小平么女邓榕说：“北京大学，这所中国最著名的学府，竟然变成了法西斯的集中营，变成了血腥暴徒们施虐的场所。在这里，不知有多少人被冤、被屈、被整、被迫害，不知有多少人在武斗、批斗、刑讯中致残、致死。一位教师不堪受侮辱被虐待，自觉生不如死，竟然1次不成2次，2次不成3次，3次不成4次，跳楼、服药、割腕、卧轨、触电什么方法都用过了，反覆自杀。原北大校党委书记、校长陆平被用钢丝缠捆着两只手的大拇指，吊在天花板上逼供刑讯。著名哲学家冯定也被逼得3次自杀。‘文革’期间，在北大被迫害致死60余人，其中包括著名物理学家饶毓泰等诸多享有盛誉的一级教授。”（据邓榕《我的父亲邓小平“文革”岁月》第94页。中央文献出版社2000年版）。<br>\n<br>\n<br>\n张景钺（1895.10.29－1975.4.24），祖籍江苏武进，生于湖北光化。植物形态学家，中国植物形态学和植物系统学的开拓者。张因长期患帕金森病，早就卧床不起，脑子清醒但说话不清，四肢活动极困难，文革中竟被用平板车从家中拉到生物楼与妻子一起批斗，声称揪出了北大生物学系反动学术权威和黑帮分子的祖师爷。张妻崔之兰教授，耿直不阿，非议江青种种丑恶，“这样的女人，不是一个好人”，遭人检举告发，被定为现行反革命分子，“交群众监督改造”（据葛明德《张景钺传》，载北大生命科学学院网站http://www.bio.pku.edu. cn/news.php?id=1246）。崔被斗得死去活来，1971年亡故。张在妻垂危时，央人抬自己去与妻握手，生离死别，天悲地怆！1975年，一代植物生物学宗师张景钺在北大燕东园寓所溘然长逝，终于被党文化革掉了老命。<br>\n<br>\n<br>\n邓叔群（1902.12.12－1970.5.1），福建闽侯人。微生物学家，中国真菌研究奠基人，森林病理学创始人之一。1966年邓氏是科学界最早遭批判斗辱的，因其胞弟邓拓是“三家村”反党集团主帅。邓叔群自然受株连，被扣上“三家村黑帮”、“三家村科学顾问”、“学阀”、“恶霸”、“流氓”、“反革命分子”等帽子，受尽摧残凌辱。邓的家庭和子女无一幸免，家破人亡。1970年邓终于被迫害致死。<br>\n<br>\n<br>\n梁思成（1901.4.20－1972.1.9），祖籍广东新会，生于日本东京。建筑史学家、建筑师。父梁启超。梁力主保护北京古建筑，时中共北京书记彭真在天安门上对梁说：“毛主席说，将来从这里望过去，要看到处处都是烟囱！”梁遂遭批判。1952年思想改造运动中，梁在清华全校“洗澡、脱裤子、割尾巴”大会上检讨三小时，声泪俱下，自我污辱。1955年又遭“以梁思成为代表的唯美主义的复古主义建筑思想”批判。1966年梁被抄家斗辱游街，抄家发现属于其妻弟林恒烈士获蒋介石所赠佩剑，成了要复辟要杀人的大罪状。1972年，梁在贫病中不堪折磨去世。<br>\n<br>\n<br>\n曾昭抡（1899.5.25－1967.12.8），湖南湘乡人，曾国藩曾侄孙。化学家，中国化学学科奠基人。1949年后任北大教授、教育部副部长、高教部副部长。1957年整风运动中，曾昭伦主持撰写了《对于有关我国科学体制问题的几点意见》报告，与费孝通、钱伟长、黄药眠、陶大镛、吴景超诸教授在座谈会上说话谈看法。报告被判为“反党反社会主义的科学纲领”，谈话是右派言论。六教授都被划为右派，曾昭抡居首，是为著名的“六教授”事件。文革中，曾在武汉大学屡遭斗辱抄家挂牌游街，1967年不堪折磨自杀身亡，68岁。<br>\n<br>\n<br>\n王家楫（1898.5.5－1976.12.19），江苏奉贤人。生物学家，中国原生动物学奠基人，中国轮虫学开创人。1966年遭批判斗辱抄家。1969年遭“毛泽东军工宣队”怀疑为国民党军统、中统特务系统骨干，遭刑求，被打昏厥过去，军代表怕承担责任，才把他放出牢房，监外候审。王夫人李素君精心护理丈夫至能下床走动。王崇敬恩师秉志：“在他身上，每句话和每个动作都代表了一种尊严”。戴着“特嫌”帽子的王在1970年代初，依然尊严地活着、工作着、科学研究着，捱至1976年终于伤病重不起离世。<br>\n<br>\n<br>\n71人中中研院院士遭整肃折磨自杀伤病至死者5人：胡先骦、吴定良、周鲠生、李宗恩、翁文灏。<br>\n<br>\n<br>\n胡先骕（1894.5.24－1968.7.16），江西新建人。植物学家，中国植物学分类奠基人，中国近代植物学、生物学先驱之一。1952年思想改造运动中，胡不愿骂“蒋匪”，万言检讨三次不过关。中宣部部长陆定一说：胡先骕是可不带上右派帽子的右派份子。文革中，胡因留美经历，是“里通外国”；因发表过其文的《Taxon》杂志也发过台湾学者文章，有“制造两国中国”之嫌；更根本说不清他曾受命创办“中正大学”的弥天大罪。批斗无日无之，人身摧残精神侮辱无以复加，挂牌、戴高帽、下跪、反剪、喷气式、扇耳光、拳打脚踢、吐唾沫是日常功课。胡一家从原住300平米房子被扫地出门，龟缩在10平米斗室；平生藏书文物科研资料悉数遭劫，片纸无存。1968年，胡不堪斗辱，悲愤交集，心脏病突发遽逝于北京。<br>\n<br>\n<br>\n吴定良（1893.1－1969.3.24），江苏金坛人。人类学家，中国人类学主要奠基人。文革中在病榻上受批判斗辱和多次抄家。1969年清查“5?16”分子运动中，再受株连，寓所再次遭劫，眼睁睁地看着凝结自己一生心血装订成册的论文集以及计算机、直脚规、弯脚规等科研工具都被抄走时，年近耄耋瘫痪病榻的吴氏号啕大哭，当晚病情转剧，翌日晨终于被逼死了。<br>\n<br>\n<br>\n周鲠生（1893.6－1971.4.20.），湖南长沙人。国际法学家。1949年选择留在大陆，任外交部顾问、外交学会副会长。1955年中科院选拔院士，法学专家、中研院院士周鲠生与钱端升双双落选。新政权否定一切法学思想、法学理论和法律条文，没有打算以法来规定和约束各种人群的权利和义务。文革中周遭批斗游街抄家关押，不堪摧残折磨，1971年在北京死亡。<br>\n<br>\n<br>\n李宗恩（1894.9.10－1962），江苏武进人。热带病学医学家。1949年后留在大陆，续任北京协和医学院院长。1957年被指为右派头子“章伯钧在医学界的‘统帅’，和党争夺医学界的领导权”。1958年贬遣云南边陲，四年后死于昆明。有学人谢泳论李曰：“像他们那样的人才，在中国现代历史上，是积了多年的精华才出现的，然而在一个非常的时代，就那样轻易把他们葬送了。”谢泳之责，其辞也婉；李氏之苦，其命也惨！<br>\n<br>\n<br>\n翁文灏（1890－1971.1.27），浙江鄞县人。地质学家，中国近代地质学四大奠基人之一。1951年从法国返回大陆后不愿骂蒋介石，颇遭猜忌教训，认罪自白书一改再改通不过。1966年遭批斗。其子翁心源1970年被连续批斗3天后死亡，次年翁文灏在惊恐中死于北京。翁在1949年前，道德文章有口皆碑，做了十几年高官，且多是油水极多的肥缺，最后弃官而去时还是两袖清风。翁以贰臣之身，死于大陆文革风暴，然其学人、科学家本色在地质学上仍旧闪耀着光辉，难以磨灭。贰臣中有他不多，无他不少，中国地质科学的历史则必有他的一席之地。<br>\n<br>\n<br>\n71人中中科院院士遭整肃折磨自杀至死者2人：汤飞凡、赵九章。<br>\n<br>\n<br>\n汤飞凡，（1897.7.23－1958.9.30）湖南醴陵人。医学微生物学家，中国免疫学奠基人。被称为世界上第一个分离出沙眼病毒的人，被视为最有希望获得诺贝尔生理医学奖的中国人。1958年“拔白旗、插红旗”运动中横遭批斗凌辱。第一天还是“白旗”，第二天就升级为民族败类、国民党反动派的忠实走狗、美国特务、国际间谍、冒充大科学家，把沙眼病毒送给外国人把分离方法告诉外国人的卖国贼。翌日晨，汤在寓所自尽身亡，以死逃脱继续受辱。在大陆平反昭雪恢复名誉也成为运动的1978年，没有汤飞凡的份，因为党没有给他戴过什么帽子，既非右派，也不是什么坏分子，他是自己寻死，所以无反可平。1979年，医学界为汤平反的呼声太大，卫生部才不得不为汤举行追悼会。国际医学界没有忘记这位为人类的眼睛作出卓越贡献的科学家。1980年，中国眼科学会收到国际眼科防治组织（IOAT）短函：因为汤博士在关于沙眼病原研究和鉴定中的杰出贡献，国际眼科防治组织决定向他颁发沙眼金质奖章。希望能够得到汤博士的通信地址，以便向他发出正式邀请。可是，这世上早已没有了汤飞凡。为汤颁发金质奖章的仪式在1981年全法眼科学大会上举行。原定由汤的学生王克干代领奖，颁奖前夕，中共组织决定改由张晓楼领奖。张领来的奖章上刻着两个名字，第一名居然是张，汤居次。大陆媒体采访报导，张晓楼成为沙眼病毒的第一发现人。汤飞凡未亡人何琏拍案而起，在知情者和仗义者支持下，于1986年写信到国际眼科防治组织（IOAT），要求一个公正公道。IOAT回信：沙眼金质奖章是授予汤飞凡的，为了澄清起见，IOAT将复制一枚新的奖章。不久汤家收到新奖章，新奖章只刻着一个名字：汤飞凡。<br>\n<br>\n<br>\n赵九章（1907.1.15－1968.10.26），浙江吴兴人。气象学家、地球物理学家，中国气象科学从定性描叙走向数值预报的先驱，把数学、物理引入中国气象学的第一人。中国地球物理和空间物理的开拓者，中国人造卫星事业的倡导者、组织者和奠基人之一。赵是国民党元老戴季陶外甥，与蒋纬国留德同学，因此，历次政治运动中无论做了多少次交待检查，也说不清。文革中遭游街，颈系铁丝拴的十几公斤重游斗牌，赵不肯低头弯腰，便被用烟头烫腿、腰、嘴，直到烟头烫灭了，他的腰还是没有弯下去。1968年在北京中关村寓所吞药自杀，61岁。留下的最后文字是“我的检查，我的交代，我的认罪！”1999年，赵被追授予“两弹一星功勋奖章”。赵不是中共党员，但他以每月交100元工会会费表明对党的忠心。近廿年如一月。赵大约是全中国交工会会费最多的人。据说，周恩来闻知赵死讯，“流下了热泪”。周当然没有斗辱赵、也不会要赵死，但他所遵奉的马列主义、毛泽东思想的阶级斗争学说，是非要吃掉自己最忠诚的儿子不可的。周下令追查死因，能查明么？周不过是真诚地演着必须演的戏罢了。刘少奇、贺龙、陶铸、干女儿孙维世……尚且不保，何况一个“臭老九”科学家赵九章！<br>\n<br>\n<br>\n71人中著名科学家遭整肃折磨自杀伤病致死者9人：钱宝琮、王季梁、查谦、熊庆来、陈建功、徐瑞云、叶雅各、施今墨、傅连璋。<br>\n<br>\n<br>\n钱宝琮（1892.5.29－1974.1.5），浙江嘉兴人。数学史家，与李俨同为中国数学史研究先驱。1952年思想改造运动、1959年反右倾运动，钱皆被作为资产阶级白专思想，只专不红，目空一切的“白旗”典型，遭整肃“拔”掉。文革中挨批斗，被罚干重体力劳动。1969年78岁时被驱离北京，孤身一人凄然南下投奔儿子后病死。<br>\n<br>\n<br>\n王季梁（1888－1966），浙江黄岩人。化学家，中国现代化学开拓者之一，中国分析化学和中国化学史研究先驱。1949年后杭州大学一级教授。文革中遭批判抄家，家中所养猫和花被处死拔掉。被抄走钱财后来发还，缘“上头”发话“王季梁教授是保护对像”。发还后，即遭窃贼入室抢劫，杀王死。凶手供认：得知王教授被抄钱财发还而生意。<br>\n<br>\n<br>\n查谦（1896.11.22－1975.1.23），安徽当涂人。物理学家，教育家。历任东南、金陵、中央、武汉大学教授。1953年受命创建华中工学院，任院长。文革中遭批斗抄家游街示众。查平时讲话作报告习惯称“女士先生”，都成为罪证和最易煽动群情激奋声讨的内容。批斗会上，学生被蛊惑，认台上弯腰挂牌的老人是万恶的阶级敌人，用石子投击查至击中前额流血以取得毛泽东思想伟大胜利为止。文革后期，近耄耋之年的查生活已不能自理，尚须经组织审查批准，获允搬到武大儿子处居住病死。<br>\n<br>\n<br>\n熊庆来（1883.10.20－1969.2.3），云南弥勒人。数学家，教育家，中国近代数学先驱，有“中国数学界的伯乐”之誉。严济慈、陈省身、华罗庚、赵九章、赵忠尧、钱伟长、钱三强、杨乐等人皆出其门下。1937年出任云南大学校长，将云南大学办成国内一流大学。1949年离国赴法，居法期间患中风，右手瘫痪，遂练习左手写字自如。1957年因总理周恩来亲笔信敦请，重返祖国，任职中科院数学所。文革中屡遭批斗抄家游街凌辱，捱至1969年初遭迫害至死。<br>\n<br>\n<br>\n陈建功（1893.9.8－1971.4.11），浙江绍兴人。数学家，中国函数论方面开拓者之一。陈与钱宝禄、苏步青齐名，同在复旦任教。1959年调任杭州大学副校长。1962年申请参加中共，获基层批准，却最终搁置，未能成为共产党员，原因至今未明。文革中屡遭批斗游街凌辱，1971年胃大出血惨死于杭州。<br>\n<br>\n<br>\n徐瑞云（1915.6.15－1969.1），女，祖籍浙江慈溪，生于上海。数学家，中国第一位数学女博士。1952年被从浙大调往浙师院任教。1966年遭整肃批斗抄家游街。1969年不堪凌辱折磨在杭州自杀身亡，54岁。<br>\n<br>\n<br>\n叶雅各（1894.4.30－1967.12.24），广东番禺人。林学家，中国近代林业开拓者之一。1962年，有感于大跃进毁林炼铁，饿殍遍野，撰文《森林对风调雨顺的关系》：“民以食为天，而食之所赖是靠庄稼。在今天，年成之丰歉，绝大部份要靠风调雨顺。森林和气候有着密切关系，多造林有助于风调雨顺。”文革中成为罪状，被作为反动学术权威和走资派遭斗辱，1967遭迫害致死。<br>\n<br>\n<br>\n施今墨（1881.3.28－1969.8.22），祖籍浙江萧山，生于贵州。中医学家。北京四大名医之一。溥仪、齐白石诸名人以及毛泽东、周恩来诸党国要人，都慕名延请过施氏诊治。1959年，施氏无偿献出十大验方，制作中成药，泽被百姓后世。文革中施被作为封建余孽、反动权威、牛鬼蛇神批斗抄家至“扫地出门”，勒令全家搬出私宅东绒线胡同路南的小院。施氏一生悬壶济世，积善行德，年届八十有六时竟无处安身安家，悲愤交加，病情加剧至1969年夏终于被折磨死了。施绝笔遗诗，遗嘱死后呈送周恩来夫妇。诗曰：“大恩不言报，大德不可忘。取信两君子，生死有余光。余恨生亦早，未能随井岗。路歧错努力，谁与诉衷肠。”施若生迟而“能随井岗”，则中国少一良医矣，万幸努力“今墨”而未“错”为“路歧”。施氏“衷肠”谁与诉？应是其祖神农氏、张仲景也。<br>\n<br>\n<br>\n傅连璋（1894.9－1968.3.29），福建汀江人。医学家。中共高干，中将。青年时受西方医学教育。1930年代参加红军，女儿女婿和两位学生，都被作为AB团分子枪毙了；傅本人命悬一线，在押往刑场之前几分钟意外获救。红军败逃长征路上，傅3次救过毛泽东的命，周恩来、朱德、刘伯承、陈赓、徐特立、王树声、邵式平、贺子珍等人都在危急时刻得到过傅氏的救治而驱死回生。中共建政后，傅任总后勤部卫生部长，国务院卫生部副部长。文革中傅仍逃不脱批判斗辱。1968年傅与妻子同时被捕，关押在秦城监狱，狱中被打断3根肋骨。74岁高龄的傅“拖着断了3根肋骨的身体倒在地板上，翻来覆去地在地上打滚，痛苦地呻吟着，一会儿又在屋子里四处乱爬，将身子钻进了床下。3月29日8点多钟打开牢房时，傅已死去多时。傅从入狱到死，只有半个月时间，死时手上还戴着手铐。”（据大陆“百度百科?傅连璋”条目）。中共党争中泯灭人性是普遍现象，如此全体完全彻底泯灭人性，则仅见。中共党内军内高层人士从傅处受惠受益受救命之恩者很多很多，全都作壁上观。或以自顾不暇辩，正是这自顾不暇！为什么会造成这样一种可以自顾不暇至全体彻底泯灭人性的局面？治国驭民整党阶级斗争为纲也！此根本不除，人性不复，科学永远是婢女侍妾玩物也。<br>\n<br>\n<br>\n71人中中研院中科院双院士遭整肃斗辱者26人：吴有训、秉志、罗宗洛、严济慈、赵忠尧、华罗庚、吴学周、庄长恭、李四光、黄汲清、竺可桢、杨钟健、候德榜、茅以升、贝时璋、张孝骞、俞大绂、汤佩松、冯德培、伍献文、陈桢、钱祟澍、蔡翘、殷宏章、戴芳澜、童第周。他们多是其学科的奠基人、先驱，学科研究工作的带头人，学养深湛，成就卓著，年高德劭。他们中的近一半参加了中共，吴有训、严济慈、李四光、竺可桢、童第周还是中科院副院长，仍无一幸免遭整肃摧残。<br>\n<br>\n<br>\n植物生理学家罗宗洛下狱六年放出来还要监督劳动改造。<br>\n<br>\n<br>\n物理学家严济慈儿子被斗死，老父见到的是“一领芦席下面……嘴里只剩下一颗牙”。<br>\n<br>\n<br>\n“中国原子能之父”赵忠尧因是铅笔厂股东，1952年起遭整肃至文革成为“美蒋特务”。<br>\n<br>\n<br>\n数学家华罗庚女婿遭整死女儿陷狱，自己险成窃贼，幸学生陈景润拒绝诬师，才免大劫。<br>\n<br>\n<br>\n化学家吴学周在斗争大会上被铐下狱，查无实据放出时已被折磨得一眼全瞎一眼半瞎。<br>\n<br>\n<br>\n地质学家李四光死时周恩来不敢拟悼词，以读其女信代。<br>\n<br>\n<br>\n与李四光齐名的地质学家黄汲清1957年遭整肃为右派后入炼狱廿余年。<br>\n<br>\n<br>\n以侯氏制碱法闻名于世的侯德榜文革中遭斗辱，要求工作不拿工资仍不获准。<br>\n<br>\n<br>\n桥梁专家茅以升老妻被抄家的霸道活活吓死。<br>\n<br>\n<br>\n生物生理学奠基人、从不与人争的贝时璋也遭斗辱抄家，罪名是不关心政治。<br>\n<br>\n<br>\n地质学家杨钟健被抄家抄出一封毛泽东1920年写给他的信而幸免遭打斗。<br>\n<br>\n<br>\n消化病学奠基人张孝骞遭斗辱游街，抄家抄了三次。<br>\n<br>\n<br>\n植物生理学奠基人之一汤佩松1952年起就遭斗交代返国动机，文革被疑为特务关押。<br>\n<br>\n<br>\n神经生理学奠基人冯德培遭勒令跪在上海分院大门口挨斗，关暗室中差点被打死。<br>\n<br>\n<br>\n动物遗传学创始人陈桢因为是美国摩尔根第一个中国弟子和追随者，屡受批判。<br>\n<br>\n<br>\n生理学家蔡翘文革中遭斗辱迫害。<br>\n<br>\n<br>\n植物生理学家殷宏章文革中遭批斗凌辱驱往农场干最脏最累最重的活。<br>\n<br>\n<br>\n真菌学主要奠基人戴芳澜文革中遭斗辱，近耄耋之年被驱离北京。<br>\n<br>\n<br>\n鱼类学家伍献文遭军统、中统潜伏特务之诬，惨受监禁刑讯。<br>\n<br>\n<br>\n植物病理学家名门之后俞大绂文革中被折磨至右眼失明，其家族遭整肃至死者6人：表兄陈寅恪、唐筼夫妇、胞妹俞大絪、曾昭抡夫妇、堂妹俞珊、赵太侔夫妇，受批斗抄家挂牌游街关押牛棚者难以胜计。<br>\n<br>\n<br>\n科学界元老近代生物学开拓者和奠基人秉志、有机化学研究先驱曾任台湾大学校长半年的庄长恭、近代植物学主要奠基人之一钱崇澍，在历次政治运动中都需检讨交代留学外国任职台湾的历史问题而永远也交代不清。<br>\n<br>\n<br>\n71人中中科院院士和著名科学家遭整肃摧残者19人：周明镇、黄万里、胡刚复、胡焕庸、苏步青、江泽涵、陈希孺、吴文俊、陈景润、林巧稚、黄家驷、蒋彦永、钱伟长、丁石荪、邓稼先、袁隆平、陈一文、黄相宁、杨显东。<br>\n<br>\n<br>\n古脊椎动物学家、中国恐龙研究之父周明镇不堪整肃斗辱之惨酷，多次自杀未果，抢救回生继续批斗，口渴求饮不得，喝痰盂里的水；其子周西蒙遭整肃卧轨自杀，其妻疯了，捱了廿余年也自杀了。<br>\n<br>\n<br>\n地质水利学家、当代大禹黄万里遭毛泽东御批右派，为反对阻止祸国殃民的长江三峡工程上马，多次上书邓小平、胡耀邦、赵紫阳、李鹏、江泽民以及克林顿，独克林顿回信，邓胡赵李江不予理睬。<br>\n<br>\n<br>\n科学界元老、近代物理学奠基人之一胡刚复在历次政治运动中都需交代检讨留学外国的历史问题而永远交代不清。<br>\n<br>\n<br>\n地理学家胡焕庸遭整肃下狱十年险死还生。<br>\n<br>\n<br>\n数学家苏步青遭斗辱时被一瓶红墨水倒在谢了顶的头上，推倒在地，责令在晒得冒泡的柏油路上作狗爬，关押拘禁百余天。<br>\n<br>\n<br>\n拓朴学奠基人之一、胡适堂妻舅江泽涵1952年起遭整肃至文革住房被占，扫地出门。<br>\n<br>\n<br>\n数理统计学家陈希孺以有“不当言论”罪下放农村，文革遭斗辱和肉体摧残。<br>\n<br>\n<br>\n获最高科技奖的数学家吴文俊文革中遭整肃批判下放工厂劳动改造。<br>\n<br>\n<br>\n数学家陈景润多年龟缩6平米阁楼点煤油灯卷起被褥床板当桌作“哥德巴赫猜想”。<br>\n<br>\n<br>\n妇产学家万婴之母林巧稚遭整肃批斗强令到绒癌病房做护工，拖地板、倒痰盂、洗便盆。<br>\n<br>\n<br>\n胸外科奠基人之一黄家驷文革中遭斗辱关牛棚。<br>\n<br>\n<br>\n萨斯瘟疫肆虐期间真话救中国的军医蒋彦永夫妇遭拘押监禁。<br>\n<br>\n<br>\n近代力学、应用数学奠基人之一钱伟长遭整肃为右派入炼狱廿余年。<br>\n<br>\n<br>\n数学家丁石孙1957、1959、1960、1966年皆遭整肃批判斗辱，关牛棚。<br>\n<br>\n<br>\n核物理学家邓稼先在西北核工业基地毒太阳下差点被斗死。<br>\n<br>\n<br>\n棉花专家、农业部副部长杨显东遭整肃打断骨头，喂猪清粪坑十余年，他最早揭露毛泽东树立的全国农业学习榜样山西大寨大队是假典型。","date":"2019-12-14","agreeCount":188,"discussionCount":19}