{"type":"answer","id":103818,"parentType":"question","parentId":13193,"uid":23252,"contents":"送你一篇文章，前文匯報副總緝曾敏之的《橋》:<br>\n(本文為香港高考考材)<br>\n<br>\n《橋》曾敏之<br>\n<br>\n1.&nbsp;&nbsp;&nbsp; 我對橋有一種特別感情，這是童年時代培養起來的。家鄉是一個偏僻的小鎮，鎮郊有一個平橋塘，一潭碧水，橫架一座小木橋，每逢夏天，那兒就是我游泳嬉戲的地方。站在橋上，雙臂高舉，「撲通」一聲，跳入碧潭之中，常常游個半天，讓酷炙的太陽把潭水曬得燙了，才盡興地和小伴們跳躍地歸去。<br>\n<br>\n2.&nbsp;&nbsp;&nbsp; 就是這麼一段童年舊事，幾十年來從未忘懷。「文革」後期，我在百無聊賴之中，忽然有還鄉之想，於是輕裝一襲，回到了故鄉。因為離鄉四十多年，中間又經歷了無數動亂，敘舊之餘，真是恍如一夢。我念念不忘平橋，踱步郊原，就到平橋覓舊。潭水清淺，橋還是舊的，似乎人世的滄桑變化，沒有影響到這個小橋流水的地方，令我十分感慨，記得當時吟下了這樣一首小詩：<br>\n<br>\n休問浮沉身外事，且銜哀樂手中杯。多惰自有平橋水，照得天涯浪子回。<br>\n<br>\n3.&nbsp;&nbsp;&nbsp; 我這個浪遊半生的浪子，在故鄉只留了幾天，就又投到繁囂的都市中討生活了。但是平橋流水的印象仍然是深刻的，那種帶有寧靜、古樸遺風的自然情趣，時時勾起我懷舊的情緒。我到過江南，也曾身歷江南水鄉的情境。那些水鄉多的也是橋，如今我也曾用想像去捕捉江南的遊蹤，從而聯想到「二十四橋明月夜，玉人何處教吹簫」的杜牧，聯想到「芒鞋破缽無人識，踏過櫻花第幾橋」的曼殊，更聯想到波濤洶湧激流飛濺的錢塘江大橋……可是，「江南舊夢已如煙」，我今天離開它更遠了。<br>\n<br>\n4.&nbsp;&nbsp;&nbsp; 更是出於意料之外，是過了幾十年之後，我又為橋撥動了感情的琴弦。那是一九七八年的冬天，我離開深圳，跨過羅湖的時候。過了深圳進入羅湖，就進了香港的地界。深圳與羅湖只隔一座橋，卻分開了兩個世界。出境的那一天，我挽著輕便的行囊，佇立羅湖橋頭，回頭望著深圳——它代表著多難的祖國的大地，不禁熱淚盈眶。我說不出當時複雜的感情，似乎一刹那間集中了悲歡離合的滋味。回想三十年前，我從海外歸來，踏上新生的祖國大地的時候，也經過這一座橋，那時候正年青，青年的活力和幻想充塞於軀體、腦際之間，有循著一個明確方向勇往直前的勇氣。當年我哼著「解放區的天是明朗的天」跨過橋，擠在人流中，奔上開往廣州的列車，重返祖國的城市。從此以後，每個人有著不同的經歷，而我卻在悠長的歲月中老了，如今髮已星星，卻又重踏羅湖橋頭來到香港這個地方。記得離開朋友們的時候，曾為這次的遠行寫下告別的詩篇，似乎感情都寄託在詩裡面了：<br>\n<br>\n又將策觚向滄瀛，此夕樽前別有情。湖海論交腸共熱，風塵歷劫眼猶青。<br>\n&nbsp;&nbsp;&nbsp; 濤聲入夢抒懷抱，海月遙看憶故人。正是冬陽頻送暖，馳驅豈問髮星星。<br>\n<br>\n5. 我重到香港之後，這個城市於我已覺得陌生，三十年的時間使它的形貌變化得太大了。香港與九龍隔海對峙，現在已有地下鐵路通火車，有地下隧道通汽車，可以暢通無阻地渡海了。但是渡海的天星小輪依舊行駛，乘客雖然減少了一些，依然是那麼準時開航，從容不迫地乘風破浪。當我乘著天星小輪在海濤中渡海時，才依稀拾回三十年前的記憶。不錯，三十年前我曾和許多朋友乘輪渡海，倚著欄杆，迎著海風在低聲細語，談詩、談文、談令人興奮的形勢。後來，朋友們都分飛了，有的北上，有的進入東江游擊區……大家分手時心中充滿了對新生祖國的激情，幾乎不必用語言就能表達出各人的抱負，那就是為國家為人民做一番事業。而我也曾以豪邁的感情隨著朋友之後，跨過羅湖橋重回廣州。三十年來，分飛的朋友有的重聚，有的遠離，有的卻在殘酷現實中犧牲了。因此這重拾的記憶顯得十分沉重，我幾乎帶著一種淒然欲涕的感情來回憶他們。<br>\n6.&nbsp;&nbsp;&nbsp; 我既然來了，在經歷一段時間之後，也就逐漸看清香港變化的輪廓，特別是在今年暮春季節，乘纜車登上太平山遊覽的時候。太平山是香港的最高點了，登山眺海，香港、九龍盡入眼中，但是令我印象深刻的倒不是那些高聳入雲的摩天大廈，而是馳名世界的天橋建築。香港九龍的天橋，可說是饒有趣味的現代化的一種產物了，不論市區、半山、僻野，常有飛橋橫空，構成立體的藝術形象。據說香港的天橋系統，被稱為世界上最龐大最完善的系統，它的特色是附設有和行車天橋分隔的行人天橋，另有隧道的安全措施，藉以保障行人安全橫過馬路。<br>\n<br>\n7.&nbsp;&nbsp;&nbsp; 香港有六十一條天橋，建築工程是浩大的，耗資港幣達七億元。天橋群貫通南北，為城市交通開闢了新的途徑。車如流水，行人如鯽，蔚為壯觀。我對橋有感情，因此常常偷閒去天橋漫步。我喜歡山道天橋，其中干諾道西一條天橋有支柱二十三條，長度達二萬多米。踏上工地一看。海港風光歷歷在目。另有一條在中環，長廊逶迤，寬闊而整潔，最堪留戀的是它面向大海，海風拂面，令人心曠神恰。海上有艨艟巨艦，有點點風帆；在浪濤飛濺、捲起千堆雪的遠處，則有海鷗飛翔，構成特有的海景。倚欄望遠，頗有「我欲乘風歸去」之慨。<br>\n<br>\n8.&nbsp;&nbsp;&nbsp; 但是，也就在中環天橋這個地方，我卻邂逅了呂進文。他是六十年代的大學生，出生於印尼，讀完高中之後，因嚮往祖國社會主義的美好前景，於是踏上迂回曲折奔向祖國的道路。二十年來，他完成了大學文科的學業，後來分配到潮汕僑鄉當中學教師，中間經歷了「文化大革命」的劫難，只因有海外關係而受到折磨……到了一九七七年，他毅然離開了祖國，像一個無根的浮萍一樣，漂到香港來了，重返印尼暫難如願，只好流落在這個「東方之珠」的地方。為了養家糊口，他在一個地盤當了工人。<br>\n9.&nbsp;&nbsp;&nbsp; 這段天橋偶遇，於是我們在天橋的盡頭倚著欄杆，打開了話閘。<br>\n&nbsp;&nbsp;&nbsp; 「你在香港多年了，住在什麼地方呀？」<br>\n&nbsp;&nbsp;&nbsp; 「不怕你笑話，我住的是屬於觀塘範圍的一個豬圈地上修建的木屋。」<br>\n<br>\n「香港按每平方哩計算，是世界上人口密度最高的地方，連我這樣的豬圈地也有寸土寸金的趨勢了。」接著，他的聲調轉入深沉。「住這樣的木屋區多危險呀，遇上颱風防颳倒，遇上火警無處逃，我每天去地盤上工，都是提心吊膽的。」但是，比較起來，呂進文總算有一棲之寄，已算幸運了。<br>\n10.&nbsp;&nbsp;&nbsp; 呂進文在地盤作工，是一種危險的職業，因為缺乏安全保障，工傷死亡的事幾乎無日無之。他在地盤認識了不少的人，包括有大學教師、工程師、醫生……他說每人的經歷都可寫成故事及曲折的小說。「香港不承認國內大學的畢業文憑，雖然地盤有不少是理工、醫農或文科的專業人才，有些人也有專業經驗，但都找不到合適的工作，為了養家糊口，只好到地盤出賣勞動力了。這兩年來，我在思索、彷徨、苦悶中過日子，我這樣活下去，究竟為什麼？在這裡學非所用，掙扎在生活的底層，精神生活非常空虛。由於擔心、搏命、苦悶、緊張，香港已有六十萬患了各種精神分裂症的人，青山的精神病院有人滿之患。我這樣下去，有一天也會得精神病的。我思索的結果，有了重歸祖國之念……」<br>\n&nbsp;&nbsp;&nbsp; 「難道你沒有了餘悸嗎？」<br>\n&nbsp;&nbsp;&nbsp; 「人民的覺醒是不會再容許歷史車輪倒轉的了。」他似乎是經過深思熟慮之後才回答了這個問題。<br>\n<br>\n11.&nbsp;&nbsp;&nbsp; 自從在天橋和呂進文分手之後，我又日夜忙於工作，也沒有去打聽他的情況。有一天，我卻收到一封寄自深圳的信，才知道他已把「重歸之念」變為行動了。他說跨過羅湖橋進入祖國大地時，他哭了，也笑了。他這哭笑之間的感情，我很理解，也如我三十年前過羅湖時的那種純真的感情，所不同的是他是懷了堅強的信念重歸祖國的。<br>\n12.&nbsp;&nbsp;&nbsp; 當我再到中環天橋踱步的時候，向著大海，我忽發奇想，想到有一天會有一座橋通過臺灣海峽，讓海峽那邊的人跨海而來，湧向祖國的大地……<br>\n<br>\n13.&nbsp;&nbsp;&nbsp; 不論海峽、長江、黃河……都需要橋，橋可以溝通偉大民族不可分離的情感。","date":"2019-12-13","agreeCount":0,"discussionCount":5}