{"type":"answer_discussion","id":64057,"uid":3592,"date":"2019-04-19","contents":"@793:http://www.epochtimes.com/gb/17/5/30/n9202769.htm<br>\n中国癌症患者逃避诊费 日本不堪重负<br>\n【大纪元2017年05月30日讯】（大纪元记者沈熙杰日本东京报导）中国游客在日本的“爆买”告一段落，从购物式观光改为体验式观光。另外，赴日医疗也越来越热。不过，一些中国人钻日本医疗制度的空子，想出各种手段逃诊费，连累中国游客变得不受日本医疗界欢迎。<br>\n<br>\n每天1.2万中国人罹癌<br>\n“接待中国来的患者，一言以蔽之就是很累。不只是语言不通，而且经常有人说：‘我是从很远的地方来的，先给我看。’不守规矩，给其他患者造成困扰。”一位在大型癌症专科医院工作的医师在接受日媒《Diamond Online》采访时，对赴日看病的中国患者评价不高。<br>\n<br>\n但他说，中国患者造成的麻烦，远不止于此。<br>\n<br>\n中国民众罹患癌症的比率相当高。据中国研究团队在美国癌症协会发行的学术杂志上发表的报告书估算，中国国内2015年新发现的癌症病例高达429.2万例，也就是说，日均发现癌症病例近1.2万，7,500人因癌殒命。相比中国国内，更多患者更信任日本等科技发达国家的医疗系统，因此来到日本体检或就医。<br>\n<br>\n上述医生工作的癌症专科医院，近年来就接待了大批前来就医的中国患者。很多患者说，之所以特地到日本就医，是因为希望得到最先进的治疗，包括使用一些在中国买不到、得不到使用许可的外国药。<br>\n<br>\n不过，在日本癌症治疗费用不菲，可能需要1,000万日元（约62万元人民币）以上，只有非常富裕的中国患者才有能力负担。可是近年来，却出现许多收入普通的中国患者到日本就医，其中有人使出各种花招来逃避诊费，手段令人叹为观止。<br>\n<br>\n花招一：只花300万 享受千万医疗？<br>\n先来看看日本治癌新药Opdivo的价格。虽然根据病情、患部不同，用药价格也有差异，但估算下来每天仅医疗费就要3万9,099日元左右，按照全年来算，一名体重40公斤的患者要花掉1,144万日元（约71万元人民币），60公斤的患者则需要1,792万日元（约111万元人民币）。<br>\n<br>\n另一种抗癌药“Keytruda”每年也需要花费1,427万日元药费。且这些抗癌药物主要是防止症状恶化，不可能药到病除，可能要用几年甚至更久。<br>\n<br>\n没有日本国民健康保险的中国人来日本治病必须缴纳全款，这个价格普通人是负担不起的。<br>\n<br>\n然而，《Diamond Online》报导，中国游客来日治癌症，却是机票、酒店、医疗费全包，只需要交给中介300万日元（约18万5千元人民币）。到底为什么能这么便宜呢？<br>\n<br>\n一名在中国被诊断出癌症、两个月前和丈夫来到日本就医的中国女性接受日媒采访时承认，其实自己来日本办的不是“医疗签证”，而是“经营‧管理签证”。<br>\n<br>\n这种签证是发给日本公司的经营者的，只要在日本停留三个月以上，就可以加入国民健康保险，从而享受医疗费打三折的待遇。然而这名女患者压根儿没有在经营公司，只是通过国内中介，用假资料申请的签证。<br>\n<br>\n第二招：伪造住院证明 骗取补助<br>\n日本国民健康保险还有“海外疗养费支给制度”，即投保者在海外受伤、生病，缴纳了医疗费，回到日本可以申请返还一部分金额。<br>\n<br>\n而这项优惠也被部分在日居住的中国人钻了空子，回中国时假称住院，办理假住院证明，回到日本后骗取医疗费补助。<br>\n<br>\n尽管大阪府警方曾以欺诈嫌疑抓获过骗取医疗费的中国人，但据警方内部透露，向中国医院确认很麻烦，且只要患者和医生相熟就能造假，因此被抓获的只是冰山一角。<br>\n<br>\n第三招：申请低保 一毛不拔<br>\n还有一位癌症专科医院的医师透露，有些中国患者干脆一毛不拔。因为日本领取低保的人可以免费享受医疗，因此部分在日华人或“残留孤儿”的中国家属也来到日本，靠吃低保过活，罹癌时则享受免费医疗。<br>\n<br>\n赖掉医疗费 中国人受什么损失？<br>\n部分中国人在日本赖掉医疗费，对日本来说打击极大。日本受老龄化社会影响，国民医疗费已经突破40兆日元，中国游客骗取医疗费，会让日本财政雪上加霜。<br>\n<br>\n然而，受损失的并不只是日本，对大部分在日中国人和希望到日本享受医疗服务的中国人来说，同样损失很大。<br>\n<br>\n例如，中国患者骗取的医疗费，事实上必须由日本国民以及在日本工作、生活的中国人负担，在日中国人负担的国民健康保险数额也将越来越贵。<br>\n<br>\n另外，如果这样的现象持续下去，日本很可能减少或停止对中国人发放医疗签证，让想要来日本治疗的中国人失去机会。#<br>\n<br>\n责任编辑：卢勇","parentType":"answer","parentId":17554}