{"type":"article_comment","id":177351,"parentType":"article","parentId":11607,"uid":3685,"contents":"大家好，我是一位妓女，姐是你们口中所講的「雞」。我不介意你们这样叫我，因為我都知道自己其實没什么好值得人喜欢，没靈魂没自由意志，只知道出賣自己肉體去換取金錢。不過我自問都几漂亮，身材都幾好，在亞洲身型来说真的算是这样，人们有時还讚我做「東方之珠」。<br>\n我的身世其實有些许複雜，上幾代因為家道中落的關係，曾祖父好窮又弱。但他好喜欢抽鸦片，抽到上癮那样，之後有次和人起了次爭執（對方好像是老外），后来还打起架，我曾祖父那么废當然不经打，最后他認倒霉，说可以賣他其中一條血脈给那个老外商人99年當做賠償。就这样，我这條血脈就被人放棄，99年后才會回来和曾祖父家族一齊。<br>\n起初的時候，我这條血脈的人都很倒霉，曾祖父竟然就这样把我扔给别人，但後來我慢慢發現原来这個外國商人對我们这條血脈都不錯，还對我们供書教學，當然間中都會有些小爭執小風波，但總體来講都叫融洽相處，畢竟老外都是文明人。後來，我这條血脈的人憑住拼搏的獅子山精神，打出一片天，看到80/90年代的風光，再對比當年曾祖父另一條血脈的遠房親戚（好落後，又不文明，家長还很專制暴力控制远房堂哥/姐），覺得自己真是很走运，而有如此生活，多少都要感謝这位外商，正所謂「生娘不及養娘大」，而後來聽到原來那位商人是英國人。<br>\n眨下眼，好快到了99年期限，即是1997年，亦即是我这條血脈要回到跟我曾祖父家族一齊生活，远房阿爷笑着说會保證我50年不變，我其實真的不是很想回去，但無奈我上一輩都没怎么出過聲反對去爭取，可能他们想50年後他们都不在，所以就无所謂啦。就这样，我就正式回去和族人住，成為我一生的轉捩點。<br>\n頭幾年一齊住，生活相處上都尚算正常，都叫以禮相待，當時其實我在做舞女，还未做「雞」，但97年之後我自己經歷了幾次大風浪，03年当时我还病得好严重，醫生说那病叫沙士（正名叫非典型肺炎）。後來發現原來病毒源頭是我阿爷远房亲戚吃野味傳來，搞到死了好多人。就这样，我元氣大傷，无法跳舞，而当时阿爺就介紹了一份工叫我去做，無錯，就是做「雞」...<br>\n當然，阿爷不是直接同我講做雞，他哄我说只是接下客，等客人过来玩下吃东西購下物（所谓自由行），我只需要賣下笑服務下就可以，说不想浪費我这么靓一個女孩子，他又再次承諾我，说让我自己管理自己的工作，说什么「高度自治」，絕對不會逼我做我不想做的事。他的offer當時我覺得不错啊，我當時又真的急需要一份工作，那唯有先接下来做，想着試试啦。<br>\n做了一陣，这份工收入確實不錯，都赚了幾多快錢，阿爷的客次次都一窩瘋过来，一出鋪面就多人到插針都插不进，他们一箱箱行李箱拉来拉去，大聲叫很没有儀態又没有禮貌，整天都被他们撞到腳。有一次，我竟然見到客人在鋪里拉屎，搞什么？！我长这么大個都未見有人會在街上當眾痾屎好像没事发生，我驚訝之際被另一個客吐的痰沾到我條裙，我当时真的呆了，但我竟然没出聲，因為鋪頭老板（阿爺委任，原本说可以自己選）叫我包容要和諧，我心想，客人这么没有文化，希望只是個別事件，畢竟客人都很有錢，忍耐下啦，人家不是整天说，「工资全包嘛」。<br>\n後來才發現，原來不是個別事件，係阿爷水客的文化就是这样低質，但為了生活賺錢，我都不怎么理。现在看回去，就是当時開始大家都只會默默接受一切，不會反抗，只想着賺錢。<br>\n過没多久，阿爷的客人開始買到周围的樓都变貴，幾年升一倍，阿爺都不知幾時開始起對我态度不同，開始毛手毛腳，有次我无意中还聽到有個阿爺的客同他朋友講，「要不是阿爺，她這雞早就沒了」。<br>\n終於有一日，阿爺叫我到他房间和他谈事情，他锁門后就對我摸来摸去，我大叫不好，嘗試反抗。但他同我講，1997年之後你一早就是我的人，憑什么叫不好。我好生气地问他，你不是说保證我50年不變？！还说什么「高度自治」，原來全部都是大話？！到那一刻，我才猛然醒覺，其實阿爺一直都是在利用我，他一開始就垂涎我的美色，想完全佔有控制我，这段時間就利用我帮他家族拉客做生意賺錢， 尤其是吸引外國人来。<br>\n正當我想反抗開門逃走的時候，他就笑着同我講「你跑不掉的了，你從今只能依附我。而且，這個鋪，我早已滲透一切，安插了我人，那個叫文健聯（民建联）的，就是我老子的人，哈哈哈哈！」從那日起，我就成為了阿爺的附屬品和性奴，他想對我干什么就干什么，要我接什么客就接什么客。所有以前確立的做人原則通通都没了（例如我曾經相信過的三權分立、人權自由、中英聯合聲明）。<br>\n如是者，过了一段時間，我慢慢見證住鋪頭里好多的不公義浮出水面，好多官商鄉黑貪污勾結，員工交的員工基金被人用来添置好多無謂大白象工程，老板竟然在pantry飲水機附近裝了個没人想要的噴水池，原來工程費要幾億，工程交给文健聯的親戚做，最王八蛋的是，水还有鉛毒，但鋪頭的垃圾會（立法会）被人控制竟然说不用調查。我一直看了这么多忍了这么久，覺得在这個時候，我應该站出来發聲。<br>\n係今年6月，我正式同阿爺和鋪頭的傀儡老板决裂，我跟他们大声講，「我们要民主自由！五大訴求，缺一不可！」<br>\n不好意思，忘了跟大家講我名字。<br>\n我叫香港。","date":"2019-12-30","agreeCount":6,"discussionCount":0}