{"type":"article_comment","id":504093,"parentType":"article","parentId":24450,"uid":42579,"contents":"<blockquote><a href=\"/article/item_id-503118#\" title=\"/article/item_id-503118#\">&gt;&gt;</a>我听了英文原文 提问者连川普败选这个前提都不加 直接就问 我就不明白了如果川普连任了他要把权力转移给...</blockquote><br>\n是的，我不知道上面一堆侃侃而談說失言到底是接受什麼樣的資訊。<br>\n<br>\n週四的訪問就沒有談到什麼和平轉移權力的問題。<br>\n<br>\nhttps://www.youtube.com/watch?v=d1Cms-K1LAU<br>\n<br>\n記者問題:Are the election results only legitimate if you win?<br>\n(只不是只有你贏了，選舉才算合法？)<br>\n<br>\nTrump: So we have to be very careful with the ballots. The ballots that's a whole big scam. They found 8 ballots in a waste paper basket in some location. In one of the newspapers they found a lot of ballots in a river. They throw out if they have the name trump on it.<br>\n(記者：There's no name on it)<br>\n川普：我們要非常關心選票。那是個大騙局。8張被放入廢物袋的選票在某個地方被發現。其中一份報紙報道,他們在一條河裡發現了很多選票。如果他們有川普的名字, 他們會扔掉。（記者背景聲：沒有名字在上面）<br>\nTrump:ok, well they still found them in a river whether they had a name on it or not but the other ones had trump name on it and they were thrown into a waste paper basket.<br>\nWe want to make sure the election is honest. I'm not sure that it can be with this whole situation. unsolicited ballots, they're unsolicited million things being sent to everybody and we'll see.<br>\n（很好，但依然大量選票被發現在河裡。另外一個有川普的名字在上面。他們把選票丟入廢紙袋。我們想保持選舉的誠實性。我不確定能不能。沒有經過請求的選票，幾百萬地被送出。我們再瞧瞧吧）<br>\nIf you remember Hillary Clinton just a week ago or so told Joe Biden do not accept the election under any circumstances. You don't ask her that question you only ask me the question. <br>\n（如果你記得，大約一週前希拉蕊就告訴Joe Biden在任何情況下都不要接受選舉結果。爲什麼你不問她這個問題，只問我呢？）<br>\n---------------------------------<br>\n以上是採訪的完整對話，我不想引用FOX的新聞片段，但是只有FOX播出完整的訪問，其他所謂的新聞台就根據記者的政治觀點剪接過。<br>\n<br>\n如果上面罵川普的，說他失言的，不知道怎麼看。我覺得週四的訪問只是再次強調”universal mail in ballot“的混亂。<br>\n<br>\n已經出現狀況了！大量沒有名字的選票被丟棄在河裡，雖然沒有名字，但是是不是說部分人就沒收到選票？對吧！8張在軍中投票的選票被丟棄在廢物袋，這又怎麼解釋呢？<br>\n<br>\n美國一直有缺席投票（郵寄選票）。但是規矩是你要向政府申請郵寄選票，政府才會寄出選票給你。現在民主黨人推的universal mail in ballot是以防疫爲理由，不管你申不申請，選票都寄到你家。如果我沒有這個需要，但又寄到我家，會不會出現雙重投票，特別沒有Voter ID的州。另一種情況，我沒有申請郵寄選票，但政府實施全民郵寄選票，但我又沒收到政府寄出的選票，那這些消失的選票去哪裡？有被填寫嗎？都是很大的疑問。這就是爲什麼川普反對的原因。<br>\n<br>\n整個訪問我看不到川普失言，我只看到記者在做假新聞！","date":"2020-09-26","agreeCount":2,"discussionCount":0}