{"type":"answer","id":2562,"parentType":"question","parentId":543,"uid":1,"contents":"事实证明，中共为了统战中国的汉语穆斯林，煽动其参与中共的武装叛乱，才发明并承认了“回族”，在中共建政后在政治、经济和宗教文化上又给予其超越其他民族的优待政策，所以“回族”不可能有推翻中共的倾向。<br>\n&nbsp;<br>\n下面引用的内容来自中共官媒，将屠杀汉族人民的“同治回乱”都加以美化，可以看出中共的立场了。<br>\n&nbsp;<br>\n<blockquote><br>\n清同治年间（1862－ 1874年）陕西境内部分回族因“回勇买竹子事件”遭到当地乡绅和官员的诬陷欺压，从而爆发了回族反清起义，起义领袖人物有十余位，其中最著名的当属白彦虎。后终因寡不敌众，起义过后，陕西原有的七、八十万回族最后仅剩下西安城内和陕南的二、三万。白彦虎被迫携余军、眷向西北疾渡纳林河，逃往俄境，遂定居于今中亚吉尔吉斯斯坦和哈萨克斯坦境内。白彦虎领导的陕西和西北回族反清起义转战数万里，英勇善战，宁死不屈。今哈萨克斯坦、吉尔吉斯斯坦等地的回族（当地称东干）系这支军眷的后裔。<br>\n<br>\n1912—1949年，国民党执政的中华民国时期，国民党奉行大汉主义，推行大汉族主义压迫少数民族的政策，一方面宣布国内各民族一律平等，另一方面又不愿承认少数民族的存在，整个国家成了各少数民族的大牢狱，是所有少数民族人民历史上最黑暗的时期，他们把汉族以外的各少数民族称之为“宗族”（见蒋介石《中国之命运》），或者汉族的分支。国民党提倡的所谓汉、满、蒙、回、藏五族共和，也具有很大的欺骗性。他们不仅歧视回族的风俗习惯，而且还不愿承认回族的存在，蒋介石操纵下的“国民大会”把回族称作“生活习惯特殊之国民”。在大汉主义的威逼利诱下，个别回族军阀、官僚和部分有宗教特权的门宦教主和把头们，不但置民族尊严而不顾，还加重了对各族穆斯林的剥削和奴役，极端宗派势力和大汉主义一道，千方百计打击回族人的民族自尊，受到广大回族人民的唾弃。国民党这种逆民族历史而行、与现实民族自尊而不顾的大汉主义行径给各族人民带来的深重的灾难和屈辱。<br>\n<br>\n1930年，反对国民党大汉主义的回族青年会在北京成立。1930年北平（北京）各高等院校的回族学生倡议并创立了“回族青年会”，创有刊物《回族青年》，强烈反对回族是汉人信奉伊斯兰教的歪理邪说，维护回族是中国的一个独立民族的尊严，只有实行民族自治才能解决回族问题。回族青年会在1937年，由于日本帝国主义的侵略，停止在北平活动。后于1939年在重庆复会，因国民党政府反对使用“ 回族”这一称谓，被迫改称“中国伊斯兰青年会”，会刊改称《伊斯兰青年》，在大后方各地广泛设立分支会。1945年该会负责人薛文波、马汝邻等驳斥蒋介石不承认回回是民族的说法，再一次提出回回是一个民族，并为争取民族权利展开各种活动。<br>\n&nbsp;<br>\n1939年1月，在国民党反动派统治下的宁夏海原县回族爱国青年马国琳、马银贵、马少敬等，提出了回族“武装自己，杀官劫库”，“反蒋抗日、寻找民族活路”等口号组织起义。一月之内起义军发展到9000多人，在攻打反动武装民团、惩处作恶多端的乡霸劣绅斗争中接连获胜，前后消灭国民党正规军和地方武装2000余人，海故数百里山区成了起义军的海洋。但起义军遭到了国民党第八战区司令官兼甘肃省主席朱绍良的镇压，最终以失败告终，历时40多天。同年四月，在马国瑞、马国王、马英贵、马思义等率领下，第二次起义爆发，起义队伍制定了“打倒欺回灭教的国民党，为死难的回族同胞报仇”、“救国救民，受压迫的回汉人民是一家”、“五族共和，打倒蒋贼”等口号。起义军很快发展到1万多人，在国民党的重兵包围和飞机大炮的轰炸中，伤亡惨重。后由马思义带领1000多人突围成功，5月发起了第三次起义，给敌军以重创，但起义队伍损失也很惨重，后马思义带领义军奔赴边区，受到边区军民的热烈欢迎和毛泽东的亲切接见，起义军经批准遍为“回民抗日骑兵团”，为抗日战争和西北解放做出了不可磨灭的贡献。<br>\n<br>\n1941年，延安以“回回民族问题研究会”署名出版了《回回民族问题》一书。该书以唯物主义的历史观和民族观为指导，从历史到现实，从政治到经济，从民族与宗教关系，客观全面地阐述了回族问题。针对当时北洋军阀和国民党政府的大汉族主义，“否认回回为一个民族，否认回回问题为民族问题，而将回回民族问题简化为宗教问题，将回回问题的解决简化为汉化教育问题”的错误政策，该书进行了严肃批驳。对于长期以来，“由于大汉族主义长期宣传、教育的影响，不但有些汉人怀疑回回是一个民族，对于回族和伊斯兰教的来源及其相互关系不能了解；甚至某些回族人中也存在着同样的怀疑和不了解”的状况，该书也从多方面给予了回答和解释。同时，该书还正确地阐述了中国共产党的民族政策，指出了回族解放的道路。《回回民族问题》一书的出版，得到回族人民的极大拥护，更加鼓舞和坚定了回族人民抗日斗争的热情和信心，使广大回族同胞认清了谁友谁敌，在抗日解放斗争中积极发挥了回族固有的勇敢精神。该书对研究回族问题也起到了的重要指导作用。<br>\n</blockquote><br>\n&nbsp;&nbsp;<br>\n&nbsp;","date":"2018-12-16","agreeCount":0,"discussionCount":1}