{"type":"article_comment","id":174123,"parentType":"article","parentId":11036,"uid":21220,"contents":"<blockquote>我不清楚黄牧师。。。但是我记得大家之所以讨厌他，是因为他好像很反人类。。。。 </blockquote><br>\n<a href=\"https://pincong.rocks/article/1432\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/1432</a><br>\n没办法，后来我发现跟你们谈圣经太难了，<b>你们的程度连自己有没有灵魂都没有办法讨论</b>，我只能先把东西弄的更简单，不然你们听不懂至于为什么你们会有我说什么都要带圣经的印象，那时候我在和别人吵架呢，懒得花力气反驳他们，直接贴了圣经，省事多了。<br>\n<br>\n创世记 2:7 耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了<b>有灵的活人</b>，名叫亚当。<br>\n雅各书2:26 身体<b>没有灵魂是死的</b>、信心没有行为也是死的 。<br>\n<br>\n<a href=\"https://pincongbackup.github.io/p/67430/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincongbackup.github.io/p/67430/</a><br>\n后来人类死性不改，又想要用巴别塔来传扬人类的名字，想要通天，结果上帝直接让人的语言不通，工程进行不下去，巴别塔变成烂尾楼。后来这个典故被一个犹太人拿去用，变成了「世界上的无产者团结起来」的垃圾口号，基督徒听了心里都是在偷笑，因为这个计划永远不会成功，这些人永远只能自相残杀，好像法国大革命，苏联大清洗，中国文化大革命，不过<b>自相残杀的都是无神论者</b>，我们基督徒也没有办法，只能用来教训自己孩子，不要学这些乱七八糟的无神论者。<br>\n<br>\n我们穆斯林就不说了，公教内部第四次十字军东征、胡斯战争、法国宗教战争、三十年战争等一大堆好不好。<br>\n<br>\n<a href=\"https://pincong.rocks/article/4177\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/4177</a><br>\n大陆人只能山寨别人的东西，不是偷就是骗，学了一点皮毛就说基督教不好，其实他们学的那些东西，都是基督徒发明的，什么四大发明，没有外国基督徒的努力，只能拿来当玩具，现代社会的建立，大陆人一点点贡献都没有，<b>不过大陆人不承认自己是世界毒瘤，只好用贸易战好好教训一下</b><br>\n<br>\n关于宗教和科学的问题，大陆人根本没有办法讨论，因为大陆人既不知道什么是宗教，更不知道什么是科学，大陆人除了共产党的洗脑，还知道什么东西？你们讨论科学，请问一下，世界是什么东西？为什么科学在这个世界行得通？这个世界是不是科学的？你有什么证据证明科学是对的？为什么世界不应该是一团浆糊，混沌不明？<br>\n<br>\n大陆人无话可说，因为他们的科学是偷来的，没有任何根基，品葱上面的小朋友程度就是低，根本不知道为什么会有科学，也没有办法理解世界可能根本不是共产党洗脑的那一套，<b>所以大陆人就是劣等文明，和高贵的台湾人不一样</b><br>\n<br>\n圣经给基督徒一个世界的愿景，告诉基督徒世界应该是什么样子的，还有如何改变这个世界的方法，告诉基督徒世界不是混乱的，世界是有意志的，<b>上帝对人类是善意的，没有这个基础，什么人权，什么科学，什么道德都没有办法建立，好像大陆人，就是自相残杀的范例，垃圾的不值一提</b><br>\n<br>\n社会达尔文那种物竞天择，适者生存的垃圾理论，也就大陆人喜欢，反正垃圾人配垃圾理论，绝配！<br>\n<br>\n按照他们这种理论，何必保护环境？<b>活不下去就去死吧</b>，适者生存嘛！世界最高等的生物就是蟑螂和老鼠，<b>人应该学习老鼠和蟑螂，何必在意道德呢？生命不过就是运气好而已</b>，有什么珍贵的，人不过就是一堆乱七八糟的化学元素，毫无意义，所以共产党杀大陆人的时候，全世界的人都在外面看热闹，活该<br>\n<br>\n达尔文的进化论，其实只能解释很小范围的生物现象，根本没有办法代表整个生物的一切，就你们当做宝，然后影响全世界几千年的圣经却丢在一边，圣经解释了世界的来源，世界的意义，人的价值，上帝的形象，基督的救赎，而基督徒在这些东西上面建立文明，而不是大陆人的集中营，<b>不过我知道，大陆人听不懂，毕竟只是地狱的柴火，你们无药可救</b><br>\n<br>\n罗马书 3:23-27<br>\n因为世人都犯了罪，亏缺了神的荣耀。如今却蒙神的恩典，因基督耶稣的救赎，就白白的称义。神设立耶稣作挽回祭，是凭着耶稣的血，<b>藉着人的信，要显明神的义</b>。因为他用忍耐的心，宽容人先时所犯的罪。<b>好在今时显明他的义，使人知道他自己为义，也称信耶稣的人为义</b>。既是这样，那里能夸口呢。没有可夸的了。用何法没有的呢，是用立功之法么。不是，乃用信主之法。<br>\n<br>\n罗马书 5:1-2<br>\n我们既因信称义，就藉着我们的主耶稣基督，得与神相和。我们又藉着他，<b>因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀</b>。<br>\n<br>\n<a href=\"https://www.pincong.rocks/question/3872\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.pincong.rocks/question/3872</a><br>\n这种问题比骂共产党的水平高多了，这种问题是神学问题，每个文明的答案不一样<br>\n<br>\n这个问题在希腊哲学，属于无解的问题，什么苏格拉底，柏拉图通通不知道，唯物主义者的答案是没差别，不过就是聪明一点的动物，甚至只是聪明一点的电脑，佛教也认为没差别，众生平等，<b>基督教认为人是有上帝的气息和形象，所以人有人权，人权不是因为人而来的，是上帝的赐予</b><br>\n<br>\n到底什么是人，这些观点没有对错，只有结局的不同，唯物主义者的报应你们很清楚，希腊哲学最后就是自由派，佛教看看西藏那边就知道，<b>基督教就是你们求而求不得的自由民主</b>，当然，同一个文明也是有各种各样的差异，但是你们怎么看人，决定了你们的命运和未来<br>\n<br>\n而就我所知，品葱上面的小朋友，都喜欢共产党那一套方法看人，就是哪天翻身，就要弄死共产党，这样看人，最后结局如何？不用我说，历史写的一清二楚<br>\n<br>\n创世记 1:26-27<br>\n神说：我们要照着我们的形像，按着我们的样式造人，使他们管理海里的鱼、空中的鸟，地上的牲畜，和全地，并地上所爬的一切昆虫。<b>神就照着自己的形像造人，乃是照着他的形像造男造女</b>。<br>\n<br>\n<a href=\"https://i.imgur.com/mgfKBh0.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/mgfKBh0.jpg\" alt=\"https://i.imgur.com/mgfKBh0.jpg\" style=\"max-width:100%\"></a><br>\n<a href=\"https://i.imgur.com/d3xZF6y.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/d3xZF6y.jpg\" alt=\"https://i.imgur.com/d3xZF6y.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n为了照顾基督徒葱油感情，我就不说太多了，以免引起宗教冲突。但作为一个穆斯林，发现这真的不是一般基督徒（这个基督徒假得连穆斯林都看不下去了2333）。","date":"2019-12-27","agreeCount":0,"discussionCount":0}