{"type":"article_comment","id":27619,"parentType":"article","parentId":2824,"uid":8683,"contents":"後面還有個我覺得不錯的回應，因為樓主沒有截到，我在這裡當一下搬運工，順便翻譯成書面語。希望讓更多人了解一下部分港青的心理。<br>\n<br>\n還有更多回應，同一個答主整理後單獨開了一個帖在這裡<br>\nhttps://lihkg.com/thread/1394145/page/1<br>\n<br>\n<br>\n#407 蕃薯妹 回應 樓主<br>\n／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／<br>\n不同意放遠目標<br>\n政治不同經濟，您做的一切不是針對一個功利的市場<br>\n而是一個權力的主體。<br>\n放遠目標很容易會將自己的行動單一化。<br>\n對家很容易會看穿您想怎樣，您會發現放遠目標不知為何處處受阻。<br>\n就是因為要達成您的目標，您在沒有優勢的情況下每行一步都會被對家率先攔截。<br>\n文章寫的從議會開始改變，大家都認同這種講法，<br>\n但首先您要有能力先改變「DQ」這個機制。<br>\n文章有寫便值得思考，沒寫便整篇都是廢紙，光說我也可以：從體制改變。<br>\n<br>\n還有要留意，這文章的本質是一種「贏家心態」來。<br>\n即是代表，成篇文章所用的思想，都是一種「這樣那樣做便會贏」的文風。<br>\n提一提大家，我們是輸家。<br>\n但輸家不代表敗者，只是代表優勢此刻並不在我們這邊。<br>\nThat means 所有以贏家心態來想的方案，都會被對家捷足先登。<br>\n因為對家有優勢，您想放遠目標，但對家才是贏家<br>\n他為何要慢慢給您時間放遠目標來搶走他的優勢？<br>\n源源不絕的新移民，各種紅媒，藍絲帶甚至信用系統<br>\n都是他利用優勢建立來壓制我們的手法。<br>\n文章提到要改變體制，我想問這麼顯易而見的出口<br>\n對家怎麼可能看不到？所以才出現了甚麼？DQ。<br>\n文章有提到怎樣阻止DQ嗎？沒有。<br>\n那麼即使文章寫得多精彩，多合理都好。<br>\n都是紙上談兵。<br>\n還有這個出口實在太顯易而見，顯易而見到<br>\n您會覺得它類似於「圍攻敵人，然後放一條生路給他」的陷阱<br>\n也就是說奪去您背水一戰的心，將您作為一個輸家應該有的自殺式攻擊心態都抹殺掉。<br>\n<br>\n輸家就應該用輸家的心態去思考。<br>\n身邊不支持的人，甚至中立的人，可能都已經被對家利用了來壓制我們，控制我們的行為。<br>\n我們愈是依賴這班人，愈代表我們泥足深陷，無辦法掙脫對家的陷阱。<br>\n我真的好想問問寫這篇文章的人，<br>\n「我的立場是中立，我知道共產黨在政局上很有優勢，<br>\n而抗爭者很大機會會被政府壓制，在這樣的情況下，<br>\n我為何要犧牲我在社會上以「付出」換來的「成果」（這就是中立的理由），去支持很大機會輸的抗爭者？」<br>\n即使您解得通這個問題，這個中立的人都只是由「旁觀者」變成「抗爭者」。<br>\n即是代表，他願意和我們一起輸。<br>\n但不代表他的加入會讓我們得勝。<br>\n因為這個體制被控制於敵人手中，而不是由一個客體去主持。<br>\n<br>\n即是說，輸家的心態原本就應該以「攬炒（玉石俱焚）」為前題去思考。<br>\n要怎樣才能讓每個局中人都因為輸家而損失，才是大家要思考的。<br>\n請留意，輸家因為已經進入敗北趨勢，所以他們原本的「對局成本」由有限變成無限，因為他們已經輸無可輸。<br>\n在「輸無可輸」的情況下，即使換來旁觀者的反對，其實與無損失沒有分別。<br>\n輸家要做的，是將更多旁觀者拖下水，逼使佢們由中立者的角度換成輸家的角度去思考。<br>\n沒錯他們會反對我們，但對我們沒有影響，相反他們需要自救。<br>\n中立者與輸家不同的是，他們就是因為原本是一班有成本的人，<br>\n所以他們才會是中立者。<br>\n攻擊他們所擁有的成本，會逼使他們以自己的成本去做一個「輸家」的決定。而這個發展是每一個贏家都不想遇到的，因為在贏家的劇本裡，旁觀者一定是被操控的角色（以贏家優勢所產生的客觀環境去操控），而不是參與博奕的角色。所以任何贏家都會用盡所有手段去阻止輸家攬炒，包括寫樓主的內容去說服輸家放遠目標，引導輸家用贏家的心態去想，製造思考誤區去壓制輸家。<br>\n<br>\n所以在任何博奕中，輸家如果再無任何「正常發展下才會出現的反擊手段」，就一定會拖旁觀者下水。這樣做未必會為輸家帶來勝利，但可以將整個局勢刷新（即令局勢無辦法預測），遊戲玩法會有很大改變，甚至再開一局新的遊戲（變相令贏家得不到他想要的結局）。<br>\n一個龐大的政治博奕一定是這個循環。<br>\n<br>\n即是說，攬炒是合理到不能再合理。<br>\n現實到不能再現實。<br>\n<br>\n相反文章裡寫的，才是最離地（不貼合現實），最不了解政治博奕的內容。<br>\n只有欠缺對局概念的人才會對內文誤信為真。<br>\n例如樓主提到，香港對大陸不認識，大陸對香港不認識，所以我們才要看兩面的意見。<br>\n我想問樓主，大陸的言論自由限制得這麼緊要，<br>\n我是大陸人，我即使支持香港，我又可以為香港做甚麼？<br>\n<br>\n您們不明白的一件事就是，您們總以為說服了對方便有用。<br>\n您想以不損害對方利益的情況下吸引對方，<br>\n對方便會在「不損害雙方利益的情況下回應您」。<br>\n那我想問，大家的利益都無增加或者損失的情況下，<br>\n爭取對方的意見或者讚同，對行動上有甚麼實際的意義？<br>\n<br>\n相反，如果我不理您們的意見，一意孤行。<br>\n但我一下子便改變了遊戲的玩法。<br>\n「那我為甚麼還要爭取您們的意見？」<br>\n您懂不懂這個意思，就是因為您改變不了遊戲玩法，<br>\n你是輸家，所以你才會進入「要爭取別人意見」的思考誤區。<br>\n您想一下贏家需要這麼做嗎？他們不需要的，客觀的環境已經在說服其他人站在他的一方，那你覺得爭取別人意見代表了甚麼？<br>\n「第一件事便是代表您證明自己是輸家咯」。<br>\n所以為何政府成天不理民意就是這個原因。<br>\n<br>\n最後我想寫的是，文章說武力是一種手段，不是一種目的。<br>\n對一半錯一半。<br>\n「武力可以是一種手段，也可以是目的。」<br>\n要取決您怎麼用。<br>\n您是贏家的時候它是一種手段，因為他可以有其他手段選擇。<br>\n您是輸家的時候它會是目的，因為你的手段已經被搶光了，您沒有其他手段選擇，所以您不能讓贏家把您的武力都奪去，因此「將武力用出來」會是目的，而不是可以選擇的手段。<br>\n<br>\n如此這般，鼓勵大家用鏹水攻擊警察，更積極地使用汽油彈。<br>\n攻擊這個城市，逼使政府面對更加混亂，更加混沌的管治。<br>\n破壞城市的運作，最好就是直接攻擊政府和經濟，將它癱瘓。<br>\n令政府別無他選地血洗我們，令所有視而不見的人們以橫屍遍野作為他們的生活環境。<br>\n<br>\n您覺得很殘暴嗎？<br>\n那您真的要再積極些，想辦法去說服旁觀者啦。<br>\n例如警告他們，趁現在這些還只是文字，而不是現實之前，站在抗爭者這邊，付出他們的成本去逼使政府讓步。<br>\n<br>\n<br>\n#436 蕃薯妹 補充 <br>\n／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／／<br>\n其實我很不想這麼寫<br>\n這樣寫太殘忍<br>\n但您想一下，如果你生活在一個和平盛世<br>\n我寫的東西，是不是很離地，好像幻想出來一樣？<br>\n甚麼輸家贏家，大家都生活得好好的，你放甚麼屁呀？<br>\n<br>\n您自問剛剛讀完，<br>\n你覺得好殘暴，為甚麼？<br>\n因為您覺得現在發生的事情，和我所描述的真的好接近。<br>\n接近到我最後所鼓勵的東西真的會讓你害怕<br>\n擔心有人會做，彷彿好快就會發生一樣。<br>\n<br>\nThat's why 仍然有人想爭取民意，其實這個動作沒有錯。<br>\n但您們還是想得太輕鬆，覺得可以慢慢爭取。<br>\n武力可以是手段，可以是目的。<br>\n威脅都是一樣。<br>\n我認同要爭取民意，但這個動作是燃眉之急。<br>\n燃眉到不單要爭取民意，還要更快地讓他們付出抗爭成本。<br>\n這樣人們才會將政治圈入自己的生活去思考。<br>\n而不是我們是參與者，他們是旁觀者，然後我們要說服他們參加這個遊戲。<br>\n<br>\n我們還未有足夠的危機意識，<br>\n去察覺真正的暴動即將來臨。","date":"2019-08-03","agreeCount":5,"discussionCount":0}