{"type":"answer","id":132637,"parentType":"question","parentId":651,"uid":26898,"contents":"很簡單<br>\n因為從生物學的角度上來說，人類這樣的就是女性挑選男性<br>\n因為女性的懷孕或育兒成本高，一生能夠生育的人數有上限，所以要選擇優秀的男性<br>\n而男性為了快速留下更多自己的後代，就採取廣播種策略，雖然也會對女性有一定選擇（比方說生育能力）但是門檻相對女性對異性的更低<br>\n理論上最效率的是一夫多妻制，但因為那樣的話夫可能養不起那麼多妻兒，加上現代嬰兒存活率高沒必要生那麼多，所以主流是能夠確保後代得到最多資源的一夫一妻制，這裡就一夫一妻制討論<br>\n所以先下好這個前提，在一對一的情況下，因為選擇機制的原因，戀愛方面，<b>戰鬥力略低的女性配上戰鬥力略高的男性是非常正常的現象</b><br>\n真的戰五渣，男生也看不上，但如果差得不多，那男生也接受了。女生會盡量挑等級高的男生，於是這會很正常<br>\n理解了這個概念再接著看<br>\n現代中國人的審美和打扮，<b>很大程度是受到歐美影響的</b><br>\n先說打扮<br>\n每個文化都有自己的傳統打扮，很適合這個民族的傳統打扮，但是現代中國人被西化後穿得多為西服洋裝<br>\n這裡就有了一個問題，西服洋裝凸顯的要素往往是中國人這個品種所欠缺的要素<br>\n就說男性的西裝好了，西裝要穿得筆挺，人要高腿要長，不能太肥，肩寬和胸板都要有一定的程度才不會顯得太小氣。這種服飾本來就是設計給偏高大的歐洲人穿的，不是給亞洲人穿的<br>\n中裝我不清楚，相信要是看到有活人穿長衫大概也很帥很優雅吧。我只見過日本男性穿西裝和穿和服的區別<br>\n日本男性體型和中國男性相差不大，可以略作參考。偏緊身的西裝穿在身上顯得本來就不大的人更矮小了，尤其是深色西裝更是收縮色，但雖然這麼說，太過艷麗的西裝卻太醒目張揚也不合適。倒是和服是為日本人設計的，穿上後整個人會給撐大，顯得倒很有氣勢，很精神很帥氣<br>\n我想傳統中式服裝大概也一樣<br>\n當然，一般留學生除了打算去銀行面試，否則是不會穿西裝的<br>\n但其他的也有很多可以說的，比方說打理和對外貌的重視度<br>\n這個可能因地區而異，電影裡看到美國男生都鴨舌帽T恤衫牛仔褲，也從不介意外貌打理什麼的。就英國鄉下而言，大學男生也幾乎不重視外表，可能眼屎黏在眼角就出門了，但社會人還都是蠻會打扮的<br>\n我見過最會打理的人種，住在倫敦。我沒怎麼去過歐陸，著名的帥哥盛產地如北歐或義大利更是一個也沒去過，只好說我看到的倫敦<br>\n倫敦街頭的成年男性真的賞心悅目，連我對帥哥平時沒興趣的人都同意這點。有位路人讓我印象很深刻，天生的臉說恭維話也稱不上好看，但看背影簡直可以當時尚雜誌，一頭秀髮都能去拍香波廣告，梳得比不少亞洲女性還整齊的淺金黃色長髮，在背後整齊地束成一束，不張揚但看得出他有在注意打理<br>\n這裡，打理這個問題，就延伸成兩個內在含義了<br>\n1. 你很重視打理，讓你比你天生的更好看，美觀可以增加好感度<br>\n可能你天生不好看，但不管你天生如何，外表打理的好總歸會讓你變得比不注意的根基好。看了賞心悅目，好感度就上升了<br>\n2. 你和我在一起時很重視外表，代表你很重視我<br>\n這是個態度問題，如果你出門約會穿著藍白拖，給人觀感就是不好，似乎很失禮。沒必要穿燕尾服，但至少看得出有在重視外表也是一種態度<br>\n兩點一加，重視打理自己的外表的男性比不重視的有優勢<br>\n而中國男性，可能因為傳統教育文化的原因，對外貌打理不如很多外國男性那麼上心<br>\n至少不如倫敦男性那麼上心，美國電影裡那種T恤男另說，但我相信美國一定也有很多會打理的帥哥<br>\n說完外貌打理，再說審美<br>\n現代中國人的審美多少有受到西方人的影響，毋庸置疑的<br>\n想當初大唐時期，我們唐人可是以肥為美的，現在呢？（當然這不只是西方的影響還有很多別的因素啊）<br>\n去翻開任何一本中國人寫的言情小說，看看他們怎麼描寫那帥氣的男主吧<br>\n那深邃的眼神，高聳的鼻樑，低沉的聲線……身高要高，170的算小可愛了<br>\n高富帥，身高高，有錢，長得帥，外貌就佔了兩條，比有錢兩倍重要。帥的定義部分來自外國人，高也是外國人比較高。更何況假設你留學英國，你身邊的高帥外國人就連打工賺得都是英鎊，以人民幣視角看，一張頂十張<br>\n高富帥似乎都有了<br>\n內在方面的審美也有變化<br>\n傳統上據說中國人是覺得盯著對方看是很不禮貌的，但現代人卻普遍認為要看著對方眼睛說話才有禮貌<br>\n和很自然而然就會為女性開門並不當成是一件什麼大事（甚至有時會因此被女權法西斯攻擊）的一些外國男性比起來，會把『為女性開門』當成是紳士風度的一種並特意為女生開門以獻殷勤的不少亞洲男性就已經輸了，當然，總比那些只為自己開門任憑門扇在走在後面的女生的臉上的要好<br>\n<br>\n說到這裡，就不難理解為什麼外國男可以把到中國女，但中國男很難把到外國女了吧？<br>\n<br>\n假設你是一個中國女，你留學到了外國，看到很多外國帥哥，很會打扮，會很隨意地做出一些很紳士的行為，家境還都不錯<br>\n你不墮入情網嗎？<br>\n而且外國人的戀愛經驗或性經驗比中國人豐富，這也是個優勢<br>\n英國人高中時就在堂堂正正的在課間休息時討論什麼體位比較好（不要懷疑，我就在場，臉色發青，那些英國人還一臉純真的問我怎麼了）<br>\n以外國男的立場，這個中國女雖然語言可能差了點，但也有的人因為覺得語言差是一種可愛所以不介意，長得並不醜（看你們亞洲人都一樣系列）能留學的家境一般也不差，不少人也很樂意出去遊山玩水：以留學生角度，增加人生經驗<br>\n這不是很好？<br>\n壞心點的，可能還覺得這女的很好把很好騙<br>\n<br>\n反過來，假設你是一個外國女，為了方便，是個英國女好了。你生在英國，母語是英語，從小看慣了英國男也不覺得有多帥。今天你遇到了一個中國留學男，打扮得像是連打扮的英語怎麼說也不知道一樣，行為舉止也沒禮貌（不是說中國人真的比較沒禮貌，只是在別人的標準裡可能顯得沒禮貌）一些理所應當的事像是為之後進房間的女性把住門都做不到，還斤斤計較說你從小都很習慣的英國物價太高<br>\n你會喜歡他嗎？","date":"2020-01-19","agreeCount":0,"discussionCount":0}