{"type":"article_comment","id":163133,"parentType":"article","parentId":10926,"uid":6868,"contents":"內亞未來出現戰亂是地緣形式的必然結果<br>\n<br>\n摘錄劉仲敬先生 <a href=\"https://medium.com/@LiuZhongjing/內亞的三重面相-17046c97f922\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">內亞的三重面相</a> 中的一段與同志們分享：<br>\n<br>\n與此同時，中國在新疆的統治正在面臨危險的轉捩點。大清對今天屬於新疆的各地區實施間接統治，利用蒙古貴族壓制六城地區的穆斯林農民，利用西藏僧侶羈縻蒙古各部落。這種統治方式即使沒有其他的優點，至少極低的成本不會給內地造成重大負擔。部分由於英俄勢力深入內亞，部分由於大清本身由部落征服者向吏治國家轉化，北京朝廷在平定阿古柏以後，決定對新疆實施直接統治。新疆行省造成的主要後果就是削弱了蒙古王公的力量，使帝國官僚機構和穆斯林群眾直接接觸，從而埋下以後幾十年衝突的種子。二十世紀初葉，兩大事件促成了穆斯林居民的民族建構。其一是中華民國的成立和五族共和理論，迫使穆斯林居民必須發現自己的共同體定位。其二是土耳其的民族建構運動經過俄羅斯韃靼人的民族文藝復興，漸次傳入新疆的穆斯林社會。這些因素發酵的結果，就是1920年代維吾爾民族的建構。從此以後，新疆的衝突格局極大地改變了。1920年代以前，迪化的文官利用穆斯林順民牽制蒙古貴族的獨立傾向。1920年代以後，他們開始利用非維吾爾的其他民族牽制維吾爾人的反叛傾向。<br>\n<br>\n大叛亂從1930年代開始，連綿不絕。民國在新疆的殘餘力量既沒有能力抵抗蘇聯的干涉，也沒有力量鎮壓穆斯林的叛亂。如果史達林願意，完全能夠將新疆變成第二個蒙古；但他猜忌中亞的穆斯林，不願意給後者提供獨立的希望。他支持中國共產黨推翻民國以後，就出賣了曾經支持過的東突厥斯坦共和國。中國共產黨在新疆推行了類似內地的革命政策，奪走了當地有產階級的土地和財產，安置內地的強制移民、軍事屯墾團體和礦產開發機構，1960年代的大饑荒又迫使大量自願移民進入新疆，使非穆斯林人口從百分之十增加到百分之四十。由於穆斯林社區的組織沒有像內地儒家士紳的組織那樣完全崩潰，反彈是不可避免的。直至二十一世紀最初十年，索取1950年代強征土地的衝突仍然沒有停止。1990年代以後，民族主義勢力相對於伊斯蘭主義的優勢日益削弱。與此同時，內地移民的生育率急劇下降，回流不斷增加，新移民逐漸枯竭。這些因素和周邊安全環境的惡化相結合，導致了2009年以後的衝突升級。<br>\n<br>\n加強鎮壓的措施實際上發揮了促使局勢惡化的效果，因為打擊不可避免地落在民族主義頭上，因為他們通常是當地的有產者或有聲望者，目標甚大無法逃避，很少落到伊斯蘭主義者頭上，因為他們往往是缺乏鄉土紐帶的國際主義者，很容易流動和逃避。打擊精英必定會造出大批失去社會紐帶的散沙群眾，後者在絕望中自然會投向組織能力最強的勢力。然而官僚組織不可能做出其他選擇，因為兩者同樣都是敵對勢力，打擊前者安全而有利可圖，打擊後者危險而無利可圖。安全措施對移民社區意味著持續不斷的侮辱和騷擾，加快了精英和青年人口回流的速度。在損失百分之五精英的情況下，維持高品質生活必須的社會支援系統就會相應地惡化，於是導致更加嚴重的回流。烏魯木齊僅僅由於外州移民社區的集中，勉強避免了人口萎縮。然而南疆的人口結構已經完全車臣化，北疆也僅僅是時間問題。鑒於內地老齡化的速度，城市產業對農業人口的吸引力大於新土地，補充新移民的可能性日益降低。對於地方政府而言，反恐戰爭意味著向上級轉嫁財政壓力的機會。這些經費和增派軍隊的軍餉一起流動，衝垮了本來就極為狹窄的市場，導致物價飛漲，沒有資格領取政府津貼的居民更難謀生。為振興新疆經濟而投入的大專案，實際上起到了類似的作用。在社會普遍解體的情況下，極少數擁有組織和信仰的小團體就會顯得格外強大。如果這些團體擁有外援和境外基地，就會像民國時代的共產國際一樣無法根除。<br>\n<br>\n隨著巴基斯坦、阿富汗、吉爾吉斯安全形勢的惡化，中國西部邊界正在面臨類似越南戰爭的形勢。1996年的阿克蘇被視為漢人的城市，如今已經形同圍城。2012年以後，吉爾吉斯邊界哨所不斷遭到攻擊。即使不計暫時仍然安全的哈薩克邊界，從吉爾吉斯到瓦罕走廊的邊界已經比1972的南越-高棉邊界複雜得多。1990年代以後，烏魯木齊一直是亞洲第二大毒品貿易中心。來自阿富汗和費爾幹納的毒品輕易地越過只能在紙上畫出來的邊界，通過烏魯木齊前往香港。東南亞的經驗早已證明，毒品運輸線可以輕易轉化為武裝組織的軍火運輸線。如果大規模戰爭尚未出現，那僅僅是因為缺少相當於蘇聯的強大外援，然而伊斯蘭國的存在可以改變這一切，或者不如說已經改變。拉卡的政權正在發揮莫斯科中山大學和盧蒙巴大學的類似功能，吸引通過中亞和東南亞前來投靠的幹部和軍官。這些人經過敘利亞戰爭的訓練以後，就會返回家鄉扮演核心幹部和暴力專家的角色。地方政府不大可能抓到流動性強、經驗豐富的核心幹部，也缺乏這樣的動機，因為輕易地圍捕週邊群眾足以造成勝利的假像，而且更安全和便宜，上級機關很難對這兩者做出有效區別。對於老遊擊隊員而言，週邊群眾是非常廉價、極易招募的原材料。<br>\n<br>\n在這種可悲的情況下，通過新疆、吉爾吉斯、烏茲別克、伊朗和敘利亞的新絲綢之路很像黑色幽默。如果這種紙上談兵的真正付諸實施(幸而這是不可能的)，只能意味著拆除內亞目前還存在的最後一條邊界，製造出類似美軍撤出越南以後的局勢。然而從更深的層次看，該計畫只是延續了上海合作組織確定的戰略。該戰略實際上要求中國以俄羅斯和中亞為大後方，面對太平洋上的美國及其盟友。蔣介石在1935年曾經有過類似的戰略：以蘇聯為大後方，面對日本。最近二十年來，中國的海軍建設就是根據這種戰略展開的。如果這支海軍的目標僅限於保護沿海安全，現有的規模和造艦計畫都是無法解釋的。在整個佈局當中，內亞只是太平洋的次要從屬部分。也就是說，無論內亞的局勢多麼不適合某種計畫，只要中國追求國際新秩序的長時段佈局有此需要，仍然不會妨礙該計畫的實施。而中國對國際秩序和自身使命的理解，歸根結蒂仍然取決於她通過歷史經驗形成的認知圖景。<br>\n<br>\n中國政治核心的認知圖景包括兩種關鍵元素：中國革命史敘事和大國復興敘事，兩者相互構成對方的合法性基礎。前者是弱者(中國共產黨)依靠高明的馬基雅維利主義，征服其前任盟友和保護人的故事。弱者首先要取得強者的保護，但不能誠實地忠於強者，而要在表面忠誠的掩飾下，尋找強者的弱點和敵人，利用保護人的敵人攻擊保護人的弱點，再利用雙方兩敗俱傷的機會，推翻或取代原先的保護人。從北京的角度看，國民黨、蘇聯和美國相繼扮演了愚蠢的保護人角色。他們首先以國民黨附屬勢力的身份，爭取到生存的權利，然後利用國民黨的弱點和日本對國民黨的進攻，在蘇聯的保護下取代了國民黨。他們仍然以蘇聯附屬勢力的身份，依靠在朝鮮戰場和其他地方為蘇聯服務，爭取了獨立政治實體的身份；然後利用蘇聯的弱點和蘇美鬥爭，在尼克森和雷根的保護下推翻了蘇聯的霸權，盡力將蘇聯勢力從第三世界驅逐出去，直到蘇聯解體。他們最後以美國合作者的身份，以免費搭車方式分享反恐戰爭和世界貿易的利益，用韜光養晦掩護了大國崛起的戰略，同時以機會主義的方式聯絡美國敵人，即使這些勢力同時也是中國的敵人，例如2001的石原慎太郎和塔利班，當然還有失敗的俄羅斯，希望這些勢力的反美活動能夠給自己提供更多的機會，修改近代以來一直由西方主導的國際秩序。從北京的角度看，九一一事件、克裡米亞戰爭和伊斯蘭國都有效地發揮了牽制美國的作用。這種策略極其有效，將中國共產黨由沒有寸地尺天的小團體變成了割據一方的諸侯，再變成東亞大陸的統治者，如今又要變成平行世界體系的創造者。<br>\n<br>\n只有至高無上的目標才能為這些馬基雅維利的手段辯護，大國復興敘事構成了這種目標。這種神話宣稱：西方勢力在十九世紀深入東亞以前，遠東的文明或天下體系曾經是世界的中心。西方中心的近代世界奪走了中國應有的地位，其存在本身就是對中國的侮辱和傷害。遠東文明即使沒有引進西方的因素，同樣有能力自己實現近代化。天下體系體現了家長制的溫情主義，比利益本位的西方國際體系優越。中國負有改造國際體系的天然使命，只是在實力不足的情況下不得不韜光養晦。實力一旦充足，大國崛起是理所當然的事情。大國崛起的目標是恢復天下體系，其標誌就是周邊小國的臣服和絲綢之路的復興。因此復興的中國必然會在內亞和太平洋推行擴張性政策，即使一切形勢都對她不利。只有中國共產黨的馬基雅維利能力才能實現天下體系的復活，其他勢力或原則都不可能做到，因此中國只能由中國共產黨統治。因此大國崛起是中國共產黨革命正當性和統治合法性的最終驗證，放棄無異於承認自己不僅無權統治中國，而且為篡位犯下了各種大逆不道的罪行。如果這種認知圖景是無法改變的，內亞未來的悲劇就是無法避免的。從美國的角度看，越過霍布斯世界，深入內亞的達爾文世界，即使不是得不償失，至少也是事倍功半。相反，如果美國拋棄內亞，集中力量維護太平洋和東南亞的盟國，實際上無需增加額外的負擔，就能立於不敗之地。在可以預期的未來，無論美國做什麼或不做什麼，內亞必定會淪為各種極端武裝勢力的戰場，最積極干涉內亞的勢力必定會付出最為慘重的代價。中國無論有沒有意識到，或是願不願承認這種代價，都肯定會在內亞採取積極政策，甚至很有可能因此而損害中國核心地區的有效統治和太平洋方向的擴張性政策，不到資源枯竭迫使她修改認知圖景，就不可能結束。在此期間，內亞的不穩定因素實際上構成抵銷太平洋不穩定因素的力量。","date":"2019-12-14","agreeCount":3,"discussionCount":0}