{"type":"answer","id":275449,"parentType":"question","parentId":25921,"uid":50342,"contents":"社会就是这样。<br>\n<br>\n美国被华尔街的资本把持，占领华尔街运动什么结果大家都看在眼里。<br>\n<br>\n印度每次看总理发言我都觉得好像跳大神，后来了解到种姓涉及到的职业分布才明白，90%的底层人民就需要这种安慰剂。<br>\n<br>\n话说回来，跟着美国制度走的马拉西亚被弹丸之地独裁的新加坡干得死死得，但我也不会因此看衰马来西亚。<br>\n<br>\n说回正题，对台湾和香港而言，就我从所认识两地的朋友来说（我是大陆人），自由民主就是最大的春药，政府再离谱，只要喊出自由民主的口号，就是高人一等。这里我丝毫没有嘲讽自由民主的意思，可笑的是拿这些当作遮羞布的执政党和搞对立的媒体。<br>\n<br>\n所以每个社会都有自己的基本盘，基本盘也都有自己的需求，你看不习惯是因为你和他们不是一路人。但政治就是妥协的艺术，香港想要自由，大陆想要稳定，这两点很难兼顾，但只要香港在法理上属于大陆一天，就需要思考如何妥协，而不是动不动就提个全民公选，好像公选了问题就解决了似的。说不好听的，全大陆14亿人，全香港近千万人，不管是选出来的还是斗上去的哪个不是万里挑一，他们的决策你看着傻逼，换其他人上大概率只会更差。<br>\n<br>\n这时候我必须强调下自己的看法，第一点，香港这代年轻人真看不清局势，连抓谁都看不懂，真不知道替谁在游行。大陆监狱放得下你们这700万人么，把自己看得太重了 吧？美国领事馆驻香港千余人，这些人都是搞行政外交的？指导学生游行还被拍下照片，间谍当成这样也是够丢人的。<br>\n<br>\n第二点，意识形态问题，大陆以前的做法我很不认同，但现在想想有点道理。打个比方，你有个印度邻居，他不管怎么吆喝你都不会向他学习的，对吧？大家嘴上政治正确不提，但实际上对于印度的妇女问题卫生问题恐怕难以忍受。只有当他比你和你模仿的目标做得都要好的时候，你才会觉得这就是对的。但是，以下均是假设哈，万一真有一天香港台湾都衰败了，这时候大陆直接接管也好，弃之不理也罢，如果之前一点工作都没做，岂不是显得对同文同种的同胞过于无情。大陆也知道这时候撒钱解决不了思想不认同问题，虽然现在对台湾人和香港人的任何付出都没有实际意义，但感情上是做出了努力，对未来的自己和同胞都算是个交代。<br>\n<br>\n第三点，我私以为本质上很大程度是经济问题，尤其是在现在经济下行的时代，活下来的才有发言权。如果30年前苏联挺住了计划经济而里根的星球大战失败，是不是大陆会很后悔没站华沙这一边？是不是现在社会都会讲民主而不讲自由？但结果是苏联完蛋了，所以70年代苏联拿来标榜自己的“民主”二字，也被美国一起抢了去。赢家通吃，世界上哪个政客是干净的？但怎么现在黑锅全苏联背了？说到底政府都在比烂，活下去的那个才有资格一边说别人烂，一边吃着别人的尸体再发达一波。<br>\n<br>\n第四点，真正害怕大陆渗透的香港人，97年就跑了大半，想想当年纽约悉尼突然高涨的房价，有多少是香港资本炒起来的。这恰恰是香港一贯问题所在。很多人都有英国国籍，有退路，过去二十年要挟大陆无往而不利，这次别说参与游行出事的，我身边的香港朋友没参与的也想着将来回不去香港的话去英国还是美国。给自己留这么多后路，这么软弱你斗得倒谁？换个角度讲，跟着这帮有后路的人一起上街，他们在任何时刻都有可能把自己的利益放在香港利益之上而做出选择，那普通香港人呢，就这么跟着媒体走吗？<br>\n<br>\n第五点，我自己的乐观估计。自49年以后美国封锁大陆在内的社会主义阵营，香港就成了走私圣地持续至今，这也是香港发展的契机。只要有利可图，国家甚至会化身走私商，以前英法等国可没少干这种事。但我对香港的估计同时也是悲观的，单纯讲港口的话，大陆一直有更好的选择。随着80年代以后，上海广州深圳也纷纷超过了香港的gdp，福建也超越了台湾，想想六朝古都南京，十三朝古都的西安，在今天也都不复往日荣光。随着时代的发展，新技术迭代和资本的潮起潮落周期恐怕会更短，建国时的老工业基地东三省现在gdp除了自治区以外全国吊车尾。作为大陆人，虽然以前生活在墙内，但我也了解并同情大量的香港人蜗居在几十平米房子里的无奈，这些只能靠一个强有力的政府来挤压过于自由的财阀的生存空间。坦白讲我不认为一个完全民选的政府有这么高的话语权和执行力来解决目前的烂摊子，但如果香港人认为投票选举就可以解决问题的话，那也不过是自己又制造了一头恶龙罢了。<br>\n<br>\n细节方面，因为没在香港居住过只是听香港的朋友讲述，所以会有不准确或者片面的地方，希望大家能理性讨论。如果只是发泄情绪的话，就请别在我这里留言了。作为同文同种的同胞，我还是希望能明确发现问题，并且期待有合理的解决路径。","date":"2020-05-28","agreeCount":0,"discussionCount":0}