{"type":"article_comment","id":332354,"parentType":"article","parentId":17218,"uid":14986,"contents":"<a href=\"https://pincong.rocks/article/item_id-331854#answer_list_331854\"><blockquote>您好，请问您为什么认为孽根性会是“楚文化”带来的啊，，，我觉得应该是“秦帝国”带来的文化才对吧，，，...</blockquote></a><br>\n<br>\n恕我直言：若不是看你说话客客气气，这种幼稚言论我是真不想搭理。<br>\n不要拿自己的 “觉得”、“喜欢” 去挑战别人的历史功底，更不要把别人的历史知识也拉低到 “认为” 的档次。<br>\n你能问出这种话，我很是遗憾。因为这不仅暴露了你自身历史功底奇差、你也懒得自己去读书、甚至也听不进别人的说法，而偏要带着看偶像剧的心态去看历史人物。你以为历史人物的形象，会因为你的好恶才决定了是好人或坏人么？<br>\n<br>\n《美国队长1》有句台词(大意)：很多人都忘记了，纳粹第一个侵略的，其实是德国。<br>\n秦国，既是加害者，同时其实也是受害者。<br>\n商鞅，就是个希特勒式的人物。这俩连人生经历都类似。<br>\n这种人，一看就是没有进化好的，它们怎么可能会有这么大影响力？<br>\n<br>\n商鞅的想法，实际是间接来自《道德经》。<br>\n不是《道德经》塑造了楚文化，而是《道德经》反映了楚文化。<br>\n这本害人的妖书，就是亚洲版的《共产党宣言》。<br>\n<br>\n《共产党宣言》从没直接替专制体制提出任何指导建议、何况以卡尔马克思的智力它也想不出来，可为什么屎大淋、毛遮洞等等等等红色领袖，清一色都是皇帝？<br>\n商鞅、韩非、申不害、墨翟所设计的体制，不是《道德经》直接教的，但这些人却都是被《道德经》塑造的。<br>\n<br>\n先秦时代，华夏人歧视楚国人 “沐猴而冠”；而到了清朝，所有人不知不觉都成为 “楚人” 后，居然不再歧视这种行为，反而都认为 “师夷长技以制夷” 是一种 “进步”、是 “开眼看世界”。<br>\n楚人，一直就是这种作风吖。它们无法引领时代，但等你引领了时代，它们就会来先学你、然后打你，永远无法与人和平共处。<br>\n周天子是 “王”，楚国的国君也自称 “王”；等到秦人建立了帝制，楚人再从里面借壳翻盘、借尸还魂，继续当 “皇帝”。<br>\n就像小屁孩，看见你有什么，它就也想有。你不给，它就会来抢你、毁你。<br>\n<br>\n知不知道秦人 “废封建，立郡县” 之前，楚人早就这么干了？<br>\n“县” 这个字的来源，就是 “悬” 的意思。是我不想把地分封出去、所以我就让它一直 “悬” 着。<br>\n<br>\n楚人对华夏文化的破坏，可以说是贯穿了整个周朝。春秋战国的天下大乱，很大程度上就是楚国给害的。<br>\n知不知道楚人的侵略性有多强？国君若有个几年不带人出去侵略，死后都休想被后人祭拜的。而且当时只有楚国，有 “将军战败必须自裁谢罪” 的规矩。这个罪恶的劣等民族从来就没把人当人。<br>\n就像所谓的二战，并不是什么 “反法西斯战争”，而是欧美资本主义阵营为了对抗红祸，而刻意地对纳粹绥靖后，所导致的局面失控。<br>\n即便没有纳粹德国(秦国)，二战也一样会因苏联(楚国)而爆发。<br>\n<br>\n当然，没进化好的，也不仅仅是楚，而还有一个宋。它们都是前商余孽。只不过，人家宋国后来学好了，而只有楚国一直是楚国。<br>\n<br>\n项羽能善良到哪儿去？<br>\n你真以为司马迁在 “粉项羽、黑刘邦”？<br>\n实际上司马迁是 “黑项羽、更黑刘邦”。<br>\n<br>\n项羽，照样是个满脑子中央集权思想的巨婴。<br>\n连自己身边的人都容不下，这种人会真心 “分封” 权力给别人？<br>\n<br>\n几十年前，有一条湖南人(楚人)，打包把秦皇汉武、唐宗宋祖、铁木真给踩了一圈，并表示 “数下流人物，还看今朝”。<br>\n把它这通罗里八嗦的屁话翻译一遍，不就是项羽看到秦屎黄时的那句 “彼可取而代也” 么？<br>\n<br>\n华夏人 “敬鬼神而远之”，而楚国人 “亲鬼好巫”；<br>\n华夏人崇的是土，而楚国人崇的是火；<br>\n华夏人理性而现实，而楚国人浪漫而抽风。<br>\n<br>\n你怎么看得出今天还有半点华夏人该有的样子？<br>\n整个罪恶的中华米田共和国，就是个大号的楚国。<br>\n那恶心的 “中国红” ，就是楚人带进来的。","date":"2020-04-05","agreeCount":2,"discussionCount":0}