{"type":"answer","id":255287,"parentType":"question","parentId":24666,"uid":21671,"contents":"下面争论有一些多，那么简单回应几个问题。<br>\n<br>\n习近平等于中国吗，我认为不是。<br>\ntrump等于美国吗，那更是一个大写的NO。<br>\n反对trump等于支持中国吗，这个逻辑自然也是不成立的<br>\n<br>\n<br>\n相反我认为真正的民主主义者应该自然的讨厌trump，整日无端攻击自由媒体，不讨论议题，不严肃举证为什么是fake news，大字报式的攻击美国自由媒体，在我看来这是对美国建制立宪精神的极大背离。是任何一个认同言论自由的人所无法接受的。<br>\n<br>\n更何况是毫不遮掩的种族歧视、性别歧视、反移民、通俄通乌、大家可以了解一下muller 的独立调查期间trump都做过哪些过线的事情。放在尼克松时间已经被弹劾下台了，公然的要求公职人员向他个人效忠，不然就开除，能够被开除的人基本已经被trump开除了。trump政府的离职率是历届政府最高的。<u>通乌门完全展现了trump是怎么把个人利益置于美国国家利益至上的</u>，以及他的团队和共和党是怎么样容忍他的渎职和贿赂。<br>\n<br>\n<u>大家不要期待有一个上天派来的人来帮助中国实现民主，trump更加不是这个人。把这样的期望寄托在trump身上简直比放在习近平身上同样的可笑。或者说两者根本就是一件事情。</u><br>\n<br>\n<b>trump对于中国民主事业没有兴趣</b>，他对于世界的民主事业也没有兴趣。<b>trump亲手放弃了美国对西方世界的领导权，大力破坏了每一个他能破坏的盟友关系和以美国为核心的世界秩序</b>。可以这么说如果不是中国在抗疫时代的外交全面溃败，那么整个西方世界一致与中国开始敌对在特朗普的时代根本就不会发生。<br>\n<br>\ntrump连盟友都可以不顾，又怎么能期待trump关心中国人民的民主事业。他一会谄媚和习近平称兄道弟，（当然了他和独裁者称兄道弟一直没什么问题，比如和金正恩也很铁对吧。） 一会就开始批评中国。<br>\n在台湾法案、香港法案、新疆法案的问题上，trump从来就不是一个鼓吹者，基本都是Pelosi的congress在推动。<br>\n<br>\n所以<b>trump骨子里根本也没有民主的基因。他无所谓立场和政治态度，</b>只看利益和他的面子。<b>政治议题对他来说没有兴趣</b>，他和蔡英文通电话访问金正恩也不是什么外交大战略。他只是单纯的不理解为什么要循规蹈矩按照一致的外交战略来做事情。<br>\n<br>\n<b>美国有这样的总统，是美国社会应该反思的事情。而不是一件幸事。</b><br>\n<br>\n美中关系中，trump并不是一个核心角色。当前社会和民众的对中国基调已经很明显了。对中国态度的转变实际上从奥巴马时代就已经开始了，奥巴马的TPP方案也是特朗普亲自撕毁的不是吗。<br>\n<br>\n大家可能也觉得民主党、左派天然就亲中国，因为左都是社会主义嘛，那这是大错特错了。首先今天欧洲世界的左派至多是北欧的样子，一般也就是德国和英国的样子。和我们理解的社会主义没有什么关系，只是更加平等的社会结构和更完善的社会福利。至于美国的民主党那是一个socialism听起来就像法西斯一样的党派。<br>\n<br>\n同时大家也可以看看几个关键时期，<b>72年中美建交，89年后依然和中共往来的总统都是哪个党派的。</b><br>\n<br>\n<br>\n<br>\n作为一个金融届人士我基本每天都有不少的时间在看这些新闻台，cnn实在是索然无味，基本没有什么新闻评论。<br>\n大家想了解媒体光谱可以找一下数据，多看看电视和新闻。我建议最简单的方式看看白宫记者晚宴，媒体和脱口秀演员们是怎么吐槽几大机构的。<br>\n另外媒体对于trump的态度不等于在政治光谱中的位置。中间和左派都会反对trump，因为他的许多做法实在是违反了美国的立宪和建制精神。 拿一个极右的人做参照，自然所有事情都在你们眼里是左派了。<br>\n<br>\n<br>\n我觉得大家还是先了解一下到底哪些是中间的价值观。<br>\n美国的民主党对于欧洲来说那都是中间甚至中间偏右的价值观念。有几家媒体给过桑德斯正面评论的。<br>\n<br>\n<b>大家还是少聊些左、右。</b><br>\n<b>先找到屁股，然后多聊议题。</b><br>\n<br>\n<br>\n<br>\ntrump其实很好理解。<br>\n现阶段的trump完全是一个竞选姿态，所有的举动都是为了选票。<br>\n马上到大选，疫情导致的伤亡和经济影响，极大影响了trump的选情。<br>\n为了扭转这种形式，最好的办法就是甩锅中国，对中国态度表示得极为强硬。来为自己的失责开脱。<br>\n<br>\n而另一方面，民主党人一定会更努力的证明是trump决策失误导致的。<br>\n那么具体在cnn上，cnn是一个非常中间的媒体，几乎没有任何政治立场，以至于他的评论索然无味。<br>\ntrump的想法就是，但凡批评他抗疫出现问题的媒体，都把他扔到和中国有关系这个逻辑上。这是非常非常非常非常危险的。<b>和麦肯锡主义如出一辙。</b><br>\n<br>\n<b>我建议大家不要对trump讲话太过在意，</b>尤其是他的推特。最基本的，大家要搞清楚trump这个总统和其他人不太一样他有鲜明的两种角色，极少数时候在念稿子，做一个正统的美国总统，大多数时候都是<b>在做一个真人秀演员，</b>为了他的收视率在讲话<b>。</b><br>\n<br>\n<b>没有任何证据就来一个fake news，只要批评自己就fake news。</b><br>\n<b>这种伎俩都没有花时间去反驳的必要。</b>","date":"2020-05-03","agreeCount":1,"discussionCount":12}