{"type":"article_comment","id":467920,"parentType":"article","parentId":22814,"uid":54842,"contents":"<a href=\"/article/item_id-467448#\" title=\"/article/item_id-467448#\">[quote][/quote]</a><br>\n一句不同意，應該『法律是道德的最低標準』<br>\n兩種道德<br>\n富勒堅持法律與道德不可分的立場，他在〈法律的道德性〉（The Morality of Law）一書中開宗明義的認為，對「道德是什麼」的理解與分析，將有助於我們釐清法律與道德的關係。他區分兩種道德，一種是期待性道德（另有譯作「願望的道德」，morality of aspiration），另一種是義務性道德（或翻譯為「義務的道德」，morality of duty）。<br>\n<br>\n關於期待性道德的討論，最早可以追溯到古希臘，它指的是關於幸福人生、美德與人的能力是否被充分實現這方面的道德，也就是說，背離這種道德便意味著一個人沒有將他自身的能力發揮到最好，或是沒有實現社會所期待的美德。一個人如果在滿足願望的道德的道路上失敗了，我們即便譴責他，也不是因為他違背了義務，而是因為他有缺陷，換言之，一個人沒有達到這種道德要求，我們對他的態度不是批評他沒做到該做的事情，而是加以惋惜或是蔑視；相對的，如果一個人達到了這種道德要求，他將獲得人們的讚揚與崇拜，因為這將是一個了不起的成就。<br>\n<br>\n期待性道德是指關於幸福人生、美德與人的能力是否被充分實現這方面的道德，也就是說，背離這種道德便意味著一個人沒有將他自身的能力發揮到最好，或是沒有實現社會所期待的美德。<br>\n<br>\n另一方面，義務性道德則是指有秩序的社會中不可或缺的一些基本規則，例如，不可殺人、不可偷竊的宗教誡命，一個人如果違背了義務性道德，我們便可以對其行為加以譴責，譴責他不遵守社會生活的基本要求，這時，我們譴責他便是因為他沒做到該做的事情，也不會對他沒達到這類道德要求而感到惋惜，我們只覺得他沒做到這件事受到批評，甚至懲罰都是合理的；若是一個人滿足了義務性道德的要求，那麼這也只是該做的，沒什麼好稱讚的。<br>\n<br>\n義務性道德是指有秩序的社會中不可或缺的一些基本規則；一個人如果違背了義務性道德，我們便可以對其行為加以譴責，譴責他不遵守社會生活的基本要求。<br>\n<br>\n富勒舉了一個例子來說明義務性道德與期待性道德間談論事情的差異。以「賭博」來說，以義務性道德的觀點來看，它會預設了一位道德立法者來確定賭博是否有害，他可能基於賭博會帶來危害社會的後果或是賭博行為內在的有害性來進行判斷，最終義務性道德可能會得出：「人們不應該從事高賭注的賭博行為」這樣的結論；另一方面，期待性道德所關注的便不是賭博行為造成的何種具體損害，而是賭博行為是否值得一個人努力為之。我們會認為，對於任何創造性地努力來說，認識到自己的角色並承擔伴隨而來的風險，是正當且良善的，然而，賭博卻是在培育風險本身，高賭注的賭博更可能形成了一種拜物主義，這並非一個人所值得努力的方向，不過，期待性道德最終的判斷並不是譴責賭博行為，反而是輕蔑，對於期待性道德而言，賭博並非義務的違反，而是一種不適合有才智之人去從事的活動。<br>\n<br>\n再一次，我們可以透過以下的比喻來說明願望的道德與義務的道德之間的區別。義務的道德就像是「語法規則」，而願望的道德則像是「評論家為作品的精彩程度而立下的規則」，是故，義務的道德規定社會生活運作協調所必需的條件，正如語法規則是溝通能夠成功的必備條件；而願望的道德則是為「何謂盡善盡美」提供了一套思想或原則，是任何優秀作品所必須追求的境界。<br>\n<br>\n富勒進一步闡釋了兩種道德間的關係，假設存在一個道德的尺，從最為必要的道德義務的底層開始，持續的上昇到人類能力所能及的最高成就。這尺中有一個看不見的指針，它標示了義務性道德與期待性道德間的分界，在界線之下，人們因為失敗而被譴責，卻不會因為成功而被表揚；在界線之上，人們因成功而受萬人尊崇，卻因失敗而令人惋惜。然而這個道德指針的真正界限卻是有爭議的，古往今來的許多道德爭議，其實就是在爭執這個指針到底該指向何處。<br>\n<br>\n法律與法律體系<br>\n那麼，義務性道德與期待性道德，跟法律有什麼關係呢？<br>\n<br>\n富勒認為，義務性道德與法律最為相似，這種道德譴責偷竊、殺人或賭博等行為的同時，道德立法者的判斷本身便可以轉化成法律，在這個情況下，法律起草者的工作則是去衡量該行為的各種態樣來進行不同程度的管制，如果做出這種區分本身是困難的，那麼法律起草者可能會選擇全部都管制，或是透過例如不確定法律概念等方式來賦予執法者判斷的空間。<br>\n<br>\n在這個意義上，我們便可以知道，所謂「法律是最低限度的道德」的意思是什麼。在前述的道德的尺上，義務性道德是從尺的最底端向上到道德指針所指的尺度，在尺度之上則是期待性的道德的領域，在富勒的脈絡裡，遵守法律意味著不去違背義務性道德，如此來說，遵守法律在整個道德的尺上來看，只是滿足了道德指針之下的基本義務性道德要求，由此，「法律是最低限度的道德」的意涵便能夠獲得澄清。<br>\n<br>\n期待性道德則與法律本身沒有直接的關聯，畢竟法律沒有辦法去強迫一個人達到其能力所能及的最好境界，畢竟我們無法強迫一個人去過理性的生活，但這並不意味著期待性道德在法律領域內一點束手無策，因為透過期待性道德無所不在的間接影響，我們還是能夠在期待性道德的指引下創造出一種理性的人類生存狀態所必需的條件，亦即，期待性道德可能是我們創造良好法律體系的重要因素，正如富勒著名的合法性八大條件（法律的內在道德），便是一種期待性道德的展現。<br>\n<br>\n結語<br>\n「最低限度自然法」是說，在人類社會發展的過程中，有些道德規範在維繫社群的發展中扮演了一定的地位，沒有這些規範，人類社會將無以存立<br>\n<br>\n義務性道德與期待性道德的區分能幫助我們理解「法律是最低限度的道德」這句話的意涵，但值得注意的是，富勒的立場乃是認為道德與法律具有不可分的關係，義務性道德與期待性道德這一區分，則分別指向了法律義務以及法治原則，但對於法實證主義者來說，富勒的論點並不一定有說服力，例如，對英國法理學家哈特（H.L.A. Hart）來說，他認為法律規則雖然會把道德規範納入，但這只是法律制度發展過程中一種的偶然的、事實上的關聯所致，哈特稱之為「最低限度自然法」<br>\n<br>\n「最低限度自然法」是說，在人類社會發展的過程中，有些道德規範是必要的，例如禁止殺人、禁止偷竊，這些道德誡命在維繫社群的發展中扮演了一定的地位，沒有這些規範，人類社會將無以存立，因此，道德規範進入到法律的規範只是這種事實上的必然關聯使然罷了，法律與道德間只是事實上的必然關係，而不是概念上的必然關係。由此，在哈特的意義上，遵守法律並不意味著你滿足了所謂「最低限度的道德」，守法甚至跟道德不道德沒有必要的關係，很多時候，只是你接受了法律，並回應了它的要求而已。","date":"2020-08-12","agreeCount":1,"discussionCount":0}