{"type":"answer","id":215604,"parentType":"question","parentId":21767,"uid":593,"contents":"刘仲敬《卸妆后的俄罗斯》<br>\n<br>\n<center><b>一、生死攸关</b></center><br>\n<br>\n君士坦丁堡（1453年，君士坦丁堡被土耳其攻陷，东罗马帝国灭亡）和黑海海峡对俄罗斯和土耳其是生死攸关的问题。<br>\n<br>\n俄罗斯这个实验室的产儿，自出生就具有弗兰肯斯泰因（玛丽·雪莱科幻小说中的人造人）的特征：一个晚期文明的复杂政权机器嫁接在草昧社会散漫脆弱的基础上。1472年，大公伊凡三世（1440-1505，莫斯科大公，在他统治期间莫斯科大公国摆脱了金帐汗国统治，吞并了多个罗斯政权，势力快速膨胀）迎娶拜占廷末代皇帝的侄女佐薇·帕拉奥洛高斯（1455-1503）。1547年，伊凡四世（1530-1584，“伊凡雷帝”、 “恐怖的伊凡”、“伊凡大帝”，俄国历史上的第一位沙皇）宣布继承东罗马凯撒（沙皇）的皇位。于是，这位君主由君士坦丁堡大主教下属莫斯科大主教的教民一变为君士坦丁堡大主教的君主。1589年，君士坦丁堡大主教（他自己是土耳其苏丹的臣仆）把莫斯科大主教提升到独立的元老地位，完成了帝国遗产的馈赠。事实上，这意味着把莫斯科公国变成一个政治实验室，罗斯各邦放弃了封建自由的自然进程，把自己的法统建立在罗马——拜占廷的正统性上。<br>\n<br>\n于是，君士坦丁堡的陷落成了俄罗斯帝国的起点，俄罗斯的先在使命就是：保护东正教世界免受土耳其人侵凌，进而解放伊斯兰奴役下的基督教各邦，最后收复帝都、重光正统。只有土耳其才是俄罗斯的天然敌人。到维也纳会议时，俄罗斯经过六次战争（17-19世纪，俄罗斯与奥斯曼土耳其进行了一系列战争），已经占据了比萨拉比亚和南高加索的桥头堡，在俄土关系中取得了明显的优势。一战前夜，奥斯曼土耳其人已经衰弱到无力保护自身的安全和主权的地步。<br>\n<br>\n大战的负荷同时压垮了脆弱的俄罗斯与土耳其。土耳其不情愿地实现了国家的解体，在安纳托利亚核心地带本着突厥主义原则建立了土耳其共和国。然而，这样纯粹突厥人组成的国家恰恰比较符合欧洲国家标准，比较顺利地加入了国际体系。而俄罗斯，正教专制皇帝和欧洲绝对君主的冠冕同归于尽。支离破碎的俄罗斯社会在布尔什维克的紧身衣下，再度背对欧洲，营造一个平行的世界。<br>\n<br>\n<center><b>二、外强中干</b></center><br>\n<br>\n苏维埃帝国的基础不是马克思偏爱的城市自治公社，而是逆向（对内）超经济剥夺。然后，超经济剥夺支持的国家机器向外圈扩张，如是周而复始。帝国核心大俄罗斯承受最大牺牲，统治各加盟共和国，而后是各卫星国，而后是各友好国家，而后是广大的斗争地区。<br>\n<br>\n八十年代初的西方媒体倾向于宣扬苏联的崛起和美国的衰落，至少不会怀疑苏联军事体制的纪律和效率。玛格丽特·撒切尔和黑格（亚历山大·梅格斯·黑格，1924-2010，美军四星上将，美国前国务卿，1974年12月至1979年7月为美国驻欧洲武装部队总司令和欧洲盟军最高司令部最高司令）真心诚意地相信，苏联在欧洲大陆至少拥有四比一的常规兵力优势。冷战结束后，人们才发现：这种优势并不比国家计委的其他统计数据更可靠。<br>\n<br>\n在此期间，军队的创作和宣传部门比前线部队更加活跃而成功。他们营造的进攻性形象很少引起怀疑，对加重军队的负担、加速军队的崩溃居功甚伟。领袖如果不那么相信自己的权术，盲目地坚持体制的完整性和神秘性，让所有各方都看不清体制的虚实，坐待油尽灯枯的最后时刻自然来临，至少还能减慢溃败的速度。苏联除了全胜或全败，其实没有中间道路可走。这种体制有预支和挪用社会资源的强大能力，也因此杜绝了正确自我定位的可能性。<br>\n<br>\n<center><b>三、未老先衰</b></center><br>\n<br>\n不可避免，核心的膏血总有耗尽之日，该发生的事情早晚会发生。失去苏联的世界体系对所有人都是一种解脱。唯一的意外是：卸妆后的俄罗斯没有（像她的精英设想的那样）回归欧洲，而是（更加自然地）回归拜占庭——不是查士丁尼的拜占庭，而是小安德洛尼库斯（拜占庭帝国巴列奥略王朝皇帝，此时帝国已经日薄西山）的第二个拜占庭：刚刚逃出拉丁帝国的魔掌，被欧洲遗弃、被异教徒包围。<br>\n<br>\n俄罗斯丧失的并不仅仅是疆域。苏联的解体没有恢复她的经济活力，东正教的复辟也没有恢复她的社会活力，她的人口仍然急剧老化和衰退。与此同时，高加索和中亚 的穆斯林移民不断涌入俄罗斯。穆斯林人口构成俄罗斯人口唯一迅速增长的部分，占据了年轻人口的三分之一，而且在可以预见的未来只会有增无已。成熟期文明嘲 笑初民的多产，内心却怀有极大的恐惧。受福利国家津贴诱惑而勉强生育的欧洲人面对中东非洲移民都有这样的表现。但处境最为悲惨的莫过于俄罗斯。她曾经野蛮 而年轻，羡慕文明却不知道珍惜青春。现在，她还没有像欧洲一样文明，却已经比欧洲更衰老。<br>\n<br>\n于是，俄罗斯的外交只剩下仪式性的怀旧和表演。她需要一场安全的格鲁吉亚战争，好让国内的观众幻想彼得或斯托雷平（1862-1911，俄皇尼古拉二世的首相，他的铁腕改革是俄罗斯帝国挽救危局的最后一次努力）的 时代。她需要戴高乐式的姿态，戴高乐主义者在西方世界的安全大后方向东方示好、在美国的保护下反美。新俄罗斯就是这样表演“大国独立外交”的。她跋鼓齐鸣 的反西方鼓噪掩盖不了对南方的恐惧：在不太远的未来，俄罗斯的老人就会依靠中亚和高加索的劳动力供养，正教徒的大教堂就会依靠异教徒的士兵保卫。<br>\n<br>\n<center><b>四、抱薪救火</b></center><br>\n<br>\n俄罗斯的根本问题在于无法治愈列宁主义留下的致命伤。苏联留下的中亚各共和国在前共产党人-社会工程学派官僚集团的统治下，没有找到合理的国家建构方式。社 会工程学派官僚集团的倒台意味着有效治理的崩溃，各种教派组织和武装团体获得最大的利益。这种情况首先在塔吉克，然后在吉尔吉斯出现。乌兹别克仍然维持了 强人统治，然而代价是伊斯兰极端组织挤占了温和派和世俗派的社会空间。该国总统卡里莫夫实行既反美又反俄的奇特政策，酷似齐奥塞斯库生前的罗马尼亚。由于 该国的极端组织即使在威权政府打压下仍然比吉尔吉斯的同类组织强大得多，卡里莫夫以后的乌兹别克肯定会沦为暴力活动的主要输出者。哈萨克在纳扎尔巴耶夫的 统治下尚称太平，但他的继承权问题同样无法解决。由于哈萨克三大部落的不平衡关系和总统家族软弱的腐败，哈萨克在后纳扎尔巴耶夫时代将会面临吉尔吉斯化的 重大危险。只有人口稀少、油气丰富的土库曼没有明显的危险。苏联解体后二十年，北高加索的俄罗斯人口从当地人口的半数萎缩到接近于零。苏联留下的各国边界 几乎没有设防，来自高加索战场和乌兹别克的武装分子可以来去自如。<br>\n<br>\n普京政府依靠招安穆斯林军阀，打击其他军阀派系的手段维持统治。这些军阀对普京继承人的忠诚，未必会超过杜达耶夫对勃列日涅夫继承人的忠诚（1991年9月6日，即在苏联发生八一九事件不久，苏联空军少将、车臣人杜达耶夫依靠武力推翻了当地的苏维埃政权，随后成为车臣共和国总统）。普京召集俄罗斯境内的伊斯兰教居民，让他们组织自己的团体，以顾问和咨询的方式把他们的代理人纳入俄罗斯的决策体系，在俄罗斯宪法之内构成了一个具有特殊地位的集团。俄罗斯联邦在某种意义上，已经退回到十六世纪以前那种状态。它不再是一个民族国家，而是东正教和伊斯兰教教团组成的一个米勒特（米勒特本意为“民族”。1453年土耳其苏丹穆罕默德二世占领君士坦丁堡后，承认希腊正教会为“米勒特”，任命真纳狄奥为正教总主教。在总主教领导下，正教徒只要不触犯帝国的行政当局和穆斯林，就享有宗教、文化等方面的自治权）国家。从性质上讲，非常像拜占庭帝国在灭亡以前的情况。<br>\n<br>\n今天开斋节的莫斯科，比巴格达更像巴格达。或者更正确地说，比君士坦丁堡更像伊斯坦布尔。俄罗斯的穆斯林不同于欧洲的穆斯林，来自俄罗斯的世仇，仅仅因为俄 罗斯的武力才屈从俄罗斯，有理由认为俄罗斯的大片领土曾经属于他们——泛突厥主义最初产生于俄罗斯境内的穆斯林，他们的启蒙和世俗化运动比土耳其更早。距离产生美感，远方的土耳其比身边的压迫者更容易吸引他们的认同。他们鼓吹西起塞浦路斯、东到长城的突厥语各民族都是同胞手足，“两洲之国”土耳其是他们共 同的祖国。土耳其本来就是俄罗斯的世仇，现在更应该负起解放中亚突厥人的义务。俄罗斯在这种情况下卷入针对西方的冲突，肯定会给自己带来最糟糕的未来。普京政府坚持的时间越久，俄罗斯就越有可能在戏剧性的崩溃中解体。","date":"2020-03-23","agreeCount":23,"discussionCount":1}