{"type":"answer","id":110784,"parentType":"question","parentId":12392,"uid":24208,"contents":"毛泽东自己坦承自己有缺点。天下是没有完人的，如果有的话，也只存在于<b>理想、幻想或希望</b>之中。但是，一个有缺点的人未必不能成为一位伟人，条件是他或她的优点远超过而且也盖过其缺点数倍甚至于数十倍之多，而且必须是得到广大人民群众自动自发地衷心拥护的人。（关于缺点参看：《毛泽东给江青的一封信》<a href=\"http://mzd.szhgh.com/xuexi/201401/41495.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://mzd.szhgh.com/xuexi/201401/41495.html</a>）如果有不同的看法，请留言。谢谢。[Mark Wain 2019-12-22]<br>\n<br>\n关于个人崇拜<br>\n章伯钧：毛泽东没有一个私敌<br>\nhttp://t.cn/EVmg7xM<br>\n(2013-11-02 10:28:21)<br>\n毛泽东没有一个私敌<br>\nhttp://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2376208.shtml<br>\n<br>\n俄罗斯总统普京在《真理报》发表讲话说，毛泽东搞的不是“个人崇拜”，而是“人民崇拜”，因而他赢得了绝大多数中国人和许许多多正直善良的外国人由衷的崇拜。 <br>\n　　 　　<br>\n网上浏览，偶然发现一则帖子，认真读了几遍，颇感动人。现整理（因原文有错别字）抄录如下： <br>\n　　 　　<br>\n老将军们绝大部分对毛泽东都是感恩的，毕竟是毛泽东让他们辉煌。<br>\n<br>\n彭总临终前的遗言是：毛主席发展了马克思列宁主义。 <br>\n　　 　　<br>\n陈毅元帅病重期间，几个月都靠输液维持生命，未曾吃进一粒米，但1971年的12月26日，他却要求吃面，看他吃的非常艰难，护理人员都劝他别吃了，他费力地说：今天是毛主席生日，我要为他吃长寿面啊！所有的护理人员都感动得流下热泪。 <br>\n　　 　　<br>\n罗瑞卿大将出狱的第一件事就是穿的整整齐齐，到天安门的毛主席像前，立正站好，然后敬了个标准的军礼。 <br>\n　　 　　<br>\n黄克诚大将说，我们这一代人对毛主席的感情是非常深厚的，是超出个人恩怨的。<br>\n　　 　　<br>\n叶剑英80年代一听见别人提起毛主席的名字或者谈论毛主席，就激动得老泪纵横。<br>\n<br>\n杨成武上将更是声称：认识毛泽东是我一生最大的幸运。<br>\n　　 　　<br>\n杨尚昆写道：“我从‘文化大革命’开始一直关到1975年，确确实实没有动摇过对毛主席的信念，……现在有些人觉得奇怪，说你们这些人受了这么严重的迫害，出来工作以后还讲毛主席好。 <br>\n　　 　　<br>\n戚本禹是毛泽东亲自下令抓的，现在也还是为毛泽东说话。<br>\n　　 　<br>\n地方上的老干部就更不用说。这些不能用愚忠来解释。<br>\n　　 　　<br>\n以上所录文字，因无法考证原委出处，属实与否未敢确定。但笔者敢于肯定，毛泽东生前有很多的“对手”或者“敌人”，但是他没有一个私敌。人们对毛泽东的深情怀念，是经过了时间的洗礼，证明无论他的思想、功德、人格、才智、学识还是著作理论或对世界、中国、后人的影响，谁都无法与之相比！堪称生前辉万里，身后耀千古！ <br>\n　　 　　<br>\n毛泽东，这个农民的儿子，中国共产党和中华人民共和国的缔造者、领导者，如果要用得罪人这个词来描绘毛泽东，不知道毛泽东得罪了多少人。但是，在被他得罪过的人中间，绝大多数人都能够客观地看待他。譬如，1957年被毛泽东钦定为全国最大的右派分子之一的章伯钧就是其中之一。章伯钧的女儿章诒和写的那本几乎全都是记载右派分子往事的《往事并不如烟》的书中，透露了章伯钧对毛泽东的评价。章伯钧对章诒和说：“毛公是无私的”！<br>\n　　 　　<br>\n“毛公是无私的”这句话，不光是对毛泽东的评论，而且也回答了毛泽东为什么会没有一个私敌的原因。这就是：毛泽东无私！ 　<br>\n　 　　<br>\n说毛泽东无私，具体例子枚不胜举。其实，最有说服力的例子就是毛泽东领导人民推翻帝、官、封三座大山，建立起新中国，不是为了自己的一己私利，建立毛家江山，而是真正的全心全意为人民服务。 <br>\n　　 　　<br>\n新中国建立以后，韶山的老乡和亲友们匆匆忙忙地赶往北京，有的人竟然认为毛泽东就是过去的皇帝，皇帝不用自己的亲人用谁？！于是向毛泽东要官做。但毛泽东一个都没有给，就是他的儿子、女儿、孙子，都没有一个沾他的光，享受到丝毫特权，甚至比对其他的人还要要求严。最使人感动的是，毛泽东搂着受到委屈的孩子，说：“谁要你是毛泽东的孩子呢？” <br>\n　　 　　<br>\n毛泽东为什么要这样做？就是要用自己的行动与旧的东西彻底决裂。就是要向世人宣告：共产党人就是不同于过去的任何政党，毛泽东就是不是过去的皇帝，中华人民共和国就是人民当家作主的国家。毛泽东是历史上第一个与“官国”传统决裂的人。这样的人，他怎么会有私敌？这样的人，如何使人不怀念？ <br>\n　　 　　<br>\n中国自鸦片战争以来跟东西方外来侵略较量唯一成功的例子就是毛泽东和毛泽东思想。 <br>\n　　 　　<br>\n毛泽东临终前曾说过，他一生做了两件大一点的事，一是带领共产党和军队经过多年浴血奋战和艰苦耕耘最终解放了旧中国建立了新中国，二是带领人民和红卫兵搞了文化大革命，颠覆了一些理念、东西和阶层。第一件事大家都认同，第二件事目前还有人不认同。<br>\n　　 　　<br>\n关于“文化大革命”，在《毛泽东传（1949－1976）》中说到毛泽东当时曾对身边的护士长吴旭君说过：“我多次提出主要问题，他们接受不了，阻力很大。我的话他们可以不听，这不是为我个人，是为将来这个国家，这个党，将来改变不改变颜色、走不走社会主义道路的问题。我很担心，这个班交给谁我能放心。我现在还活着呢，他们就这样！要是按照他们的作法，我以及许多先烈们毕生付出的精力就付诸东流了。”<br>\n　　 　<br>\n“我没有私心，我想到中国的老百姓受苦受难，他们是很想走社会主义道路的。所以我依靠群众，不能让他们再走回头路。”<br>\n　　 　　<br>\n“建立新中国死了多少人？有谁认真想过？我是想过这个问题的。”（《毛泽东传（1949－1976）》第1389－1390页）。 <br>\n　　 　　<br>\n关于“文化大革命”的是非功过就让历史去评判吧！ <br>\n　　 　　<br>\n眼下，迫在眉睫的是每一个炎黄子孙必须清醒的认识到：中华民族几千年才出了一个毛泽东，我们要懂得珍惜和继承！毛泽东受尊敬被继承，中国就有望，毛泽东被抛弃遭排斥，中国必亡！<br>\n<br>\n[ 2:4235 ] 轲南(沈.岛.箭.株) - 03:41:27 09/10/2019 <br>\n<br>\nMark Wain 1 hour ago<br>\n深度分析： 中国为什么总要搞“个人崇拜” （2017.8.23） <br>\n江森哲 <br>\nhttps://www.youtube.com/watch?v=rD388H66OrI&nbsp; <br>\n<br>\n江先生认为个人崇拜是中国人和中国的历史文化传统，例如美国就没有搞个人崇拜的事情。这一看法是很值得商榷的，毋宁说他分析的深度不够。<br>\n<br>\n最现实的个例莫如川普总统当选过程最可以说明美国搞个人崇拜的力度不下于中国。为了彰显总统候选人的才干、风采、智慧、远见、对老百姓生活和前途的关心、历练、积累财富的能力、治国有道等等，川普团队花了大价钱，招兵买马，深入社会各阶层宣传川普、吹捧川普、抬高川普、压低希拉里，一时之间，川普从一个电视名人一变而成为了政治泰斗。这不叫搞个人崇拜叫什么？不崇拜他的话，他能够当选吗？<br>\n<br>\n反过来说也一样，民主党抬希拉里轿子的数以百万人计，希拉里团队也同样花了大量雪花花的白银真金，拉拢和讨好华尔街的大亨，让他们大事献金，报纸媒体为希拉里站台每天24小时不断，各种和大小资本极力鼓吹她，把她捧上到旷世女杰甚至女皇的高度，这不是搞个人崇拜是什么？<br>\n<br>\n美国政坛上的风云人物有几个是如同卡特总统那样低调和不接受吹捧的、不接受崇拜的？大多数被崇拜的被认为是国家的栋梁，少不了的杰出人物，他们的出现使社会为之风靡，个人崇拜之狂热，简直像选出来的新皇那样接受亿万民众的欢呼。<br>\n<br>\n美国历史教科书上对开国元勋们的崇拜尤其明显，其中对黑人奴隶的主人兼大地主，如华盛顿、杰斐逊等人的个人崇拜到了几近疯狂的地步，大言不惭地赞誉有加不说，竟然尊称他们是founding fathers（建国主父），至少在中国还没有人承认毛泽东是父亲或主父（古代婢妾、仆役对男主人的称呼）。<br>\n<br>\n个人崇拜绝不是中国文化或民族个性所独有，世界上有哪个国家和民族不曾有过搞个人崇拜的政治行为和经验呢？难道只准别国搞个人崇拜的放火行为，不准中国百姓点灯吗？<br>\n<br>\n至于谈到习近平可能有鼓励其团队搞个人崇拜的打算，这除非名实相副，其实并不容易。<br>\n<br>\n试想当年的邓小平极力反对毛泽东搞文革，其中就包含用反对国人对毛搞个人崇拜作为煽动老百姓情绪的意图。其实，他何尝不愿意搞呢？只不过搞的对象不是他，他才起来反对，不然地话，怎么个搞法，他都会赞成的。从过去30多年的历史经验不难看出：邓小平搞的特色半殖民地资本主义虽然培养了大批盗国贼和卖国贼并对宗主国——美国卓有贡献，上千个改开大家族大部分已经富可敌国、纵横捭阖、鲸吞虎噬、不可一世，然而好财崇富者们会对他搞个人崇拜吗？老百姓答应吗？<br>\n<br>\n江先生说海外民运因为具有民主作风，不搞个人崇拜，结果成不了气候。这个分析也是不够深入的。其失败不在于此，这是很清楚的。一个没有从革命实践得出的正确理论为指导的政治组织，即使搞了个人崇拜，也是不会成功的。<br>\n<br>\n个人崇拜只是锦上添花般的装饰，对象本身如果名实不副，再加崇拜都是无济于事的，就如同某个金玉其外败絮其中的对象，仅只是个扶不起的阿斗罢了。[Mark 2017-08-23 于美国]<br>\n<br>\n*<br>\n<br>\n江森哲<br>\nPublished on Aug 24, 2019<br>\n森哲深谈（872）：中国政治新动向：一场围绕习近平“称万岁”的政治斗争，正在中国悄然展开.<br>\n<br>\nMark Wain 2 hours ago<br>\n[15. “实质进步的变革“是什么？搞个中国民主党，然后炮制个中国共和党，互相轮流坐庄，不管谁上台都一律执行同样一个祸国殃民的错误路线，譬如邓小平现代修正主义路线，目的是让盗国集团永远执政下去，工人阶级永远被剥削、压迫、践踏下去，不能翻身解放，这就是所谓实质的变革吗？请问：这样的换汤不换药的任期制能够解决中国工人阶级和资产阶级之间你死我活的阶级矛盾和斗争吗？问题不是任期不任期的问题，而是实行的是什么性质的路线这样的严肃问题。任期制如果不能解决两大阶级间的对抗性矛盾，那就不过是为盗国集团涂脂抹粉并企图掩盖问题实质的花招。有人认为邓小平提倡废除领导终身制，其实并不是这样的；鲍彤说，大家都认为，邓小平当时是开明的，后来知道「实际上邓小平拿这个东西作为一根棍子，把华国锋（毛泽东接班人）打下去」见【参考材料1】鲍彤谈中共高层当年为何废终身制http://blog.creaders.net/u/12901/201802/315823.html 樊立勤（和许章润）对毛主席和文革百般指责都掩盖不了两者的伟大之处。至于他（们）指责个人独裁一事，还是列宁说得对：与其让你独裁，不如我独裁好。为什么？因为你搞错误路线而不独裁，不如执行正确路线而独裁好。当然，路线对头又不独裁的更好些，但是不独裁往往路线不能落实，所以权衡利害，宁要独裁，而不要害人害己的错误路线。毛主席说过：“路线是纲，纲举目张”。至于习近平既搞个人独裁，又搞邓小平修正主义即所谓特色社会主义的错误路线，两者都错，因此他是咎由自取，怨不得别人反对和指责他因为犯了纲领性错误以至陷入全盘皆输的结局。另外，樊立勤（和许章润）批评习近平没有击中要害，正确的批判是绕过他个人独裁问题，直接戳穿他背叛了革命共产党人走社会主义道路的决心，成为邓小平这个上个世纪最大的、祸国殃民的叛徒的帮凶。无奈他画蛇添足，被独裁问题扭偏了重心，失去了说服力。（参看：无套裤汉于2018-07-27逐段评论见[┄] http://blog.creaders.net/user_blog_diary.php?did=MzI3NDI0&nbsp; 《评清华法学院教授发出最强音：恢复国家主席任期制》）<br>\n<br>\n【参考材料1】鲍彤谈中共高层当年为何废终身制<br>\n<br>\n「实际上邓小平拿这个东西作为一根棍子，把华国锋（毛泽东接班人）打下去」。<br>\n<br>\n邓小平上来以后是恋栈的，不愿下台。「他几次说下去，实际上是在开玩笑，只是叫别人下去，而他自己不下去。他真正的实力在于军委主席。」<br>\n<br>\n中央社 台北28日电 2018年02月28日 <br>\n中共已故总书记赵紫阳秘书鲍彤。图撷自维基百科<br>\n<br>\n已故中共总书记赵紫阳秘书鲍彤说，文革后，学者在1979年时任中共中央宣传部长胡耀邦主持的会议上首提「废除党和国家最高领导职务的终身制」，现在中共修宪却希望领导人无限期执政。<br>\n<br>\n中共中央的修宪建议，特别是删除中国国家主席任期的建议，连日来引发海内外关注。<br>\n<br>\n自由亚洲电台（RFA）报导，鲍彤接受采访时表示，中国共产党和国家领导人职务终身制的问题，在40年前的文革结束后已浮出水面。<br>\n<br>\n鲍彤说，文化大革命后，很多干部、领导人觉得领导人权力没有时间限制是一个很大的问题。废除领导干部终身制一开始是1979年务虚会上严家其（中国社科院政治研究所所长）提出的。当时中共党内领导人对这个问题采慎重的态度，不敢肯定，也不敢否定。第一个肯定的是邓小平。<br>\n<br>\n不过，鲍彤说，大家都认为，邓小平当时是开明的，后来知道「实际上邓小平拿这个东西作为一根棍子，把华国锋（毛泽东接班人）打下去」。<br>\n<br>\n鲍彤说，邓小平上来以后是恋栈的，不愿下台。「他几次说下去，实际上是在开玩笑，只是叫别人下去，而他自己不下去。他真正的实力在于军委主席。」<br>\n<br>\n鲍彤说，邓小平给现在的领导人留下「榜样」，「就是说话可以不算数的，可以在嘴边上说不要终身制，或者嘴边上既不说不要终身制，也不说要终身制；但是实际上废除任期的限制，权力在空间上无限大，时间上无限长，包罗一切。实际上给现在修宪提供了一个范例。」<br>\n<br>\n鲍彤说：「现在有人继承了邓小平的遗产，更继承了邓小平的实质。」<br>\n<br>\n鲍彤表示，中国共产党的初心就是把坚持的「伟大的历史使命」，公权力永远抓在自己手中。<br>\n<br>\n[Mark Wain 2019-08-25]<br>\n<br>\n这是一帮不屑子孙、洋奴买办、封建垃圾<br>\n<br>\n我觉得忘记了某个“开国元勋”的某些名言是个正常不过的事情。<br>\n<br>\n最不正常的是，坐拥着“开国之父”打下的江山，享受着“开国之父”奠定的和平国际环境，却肆无忌惮的攻击、侮辱、栽赃、谩骂“开国之父”。同时，凡是和国父对立的，不管是帝国主义及其走狗，以蒋介石为代表的国民党反动派，官僚买办，封建地主，还是共产党内部的人物，都为其开脱罪责，甚至美化、歌颂。这伪共的书本上，过去的一切都好，唯有建国头三十年不好；所以的人都对，唯有毛译东不对。<br>\n<br>\n这是一帮不屑子孙、洋奴买办、封建垃圾。 <br>\n<br>\n[ 3:464 ] 西北老农(昌.谷.金.岩) - 08:47:39 08/27/2019 <br>\n<br>\n这正说明毛主席的伟大<br>\n<br>\n让敌人反对的是好事，不是坏事。 让人们看清这帮子家伙究竟是什么东西。<br>\n<br>\n对前三十年的看法，对文革的看法，是试金石，是人是鬼，立见分晓。 <br>\n<br>\n[ 4:130 ] shandong(楚.岛.绿.鸟) - 09:51:38 08/27/2019<br>\n<br>\nhttps://www.youtube.com/watch?v=UY_wk17KWk0&nbsp; ↆ<br>\nsunblue666&nbsp; 17 hours ago<br>\n习上台是靠江派与团派相互妥协的产物，其本身并无派系根基！铲除周永康是因其发动兵变，是江、胡两派合力清除的结果！而铲除周的势力耗时几年，遍及多省，可见周的势力之庞大！习之所以修宪是因自身安全的原因，但在共党内，法律只是具文，不起任何作用，重要的是靠自身派系的保护，而目前看，习已把江、胡两派完全得罪，而自身并未形成庞大的派系，所以要长期执政以保护自己。看看邓，一介平民，可以随意指认最高领导人，做真正的土皇帝，这就是共党的本质，靠自身在党内的势力保护自己，而非靠法律。目前看，习对江、胡两派的价值基本用尽，被抛弃的可能性极高！有一点可以明确，无论江、胡，都是邓派，都是改革派，绝不会走毛左的路线，因为他们自身在改革开放中积累了大量的财富，习所谓的毛二代，只是停留在宣传层面上而已，你看到各省在积极跟进了吗？<br>\n<br>\nhttps://www.youtube.com/watch?v=o8D6Q_lEx1A&amp;lc=z22rezkgjqfatxtupacdp43352x25qh4zxorvsiletxw03c010c.1571008295793525&nbsp; ↆ<br>\nYin Tom 17 hours ago<br>\n@Mark Wain&nbsp; Mark Wain&nbsp; 张说完毛没有一个私敌不久就在文革中被整死，这真是一个莫大的讽刺，说明毛魔绝非一般魔可比，搭上俩个老婆和一个儿子才成就了他一人，总的来说毛是中国历史上的一个大灾星，他重创了中国的精英阶层，给普通百信的福利也少得可怜，且不说并没有实际权力，权力还是掌握在少数人手里，虽然他很会发动群众，但发动群众无不为他个人所用，当今还有相当大一部分人对他膜拜和迷思<br>\n<br>\nMark Wain 1 second ago<br>\n@Yin Tom 问题不在于是不是独裁，而在于实行的思想政治路线是否正确。即便领导人不是独裁者，但是其路线错误，那么就不可能得到人民群众的拥护（如邓江胡习四修之类），反过来说，即使领导人大权在握，然而路线正确无误（如毛主席和前苏联的列宁、斯大林），独裁地位是可以的，至少是可以使用人民群众监督力量来减少因独裁带来的失误的。当然，如果人民群众根本没有监督权（例如在特色改开教的法西斯专政下的人民群众毫无当家做主的权力），人民群众那就要发动革命斗争推翻这个反革命独裁政权而绝无退路了。[Mark Wain 2019-10-14]<br>\n<br>\n*<br>\n<br>\n“四中全会”或出现面临摊牌的“路线斗争”：习近平眼下的权力焦虑.（2019.10.29）https://www.youtube.com/watch?v=DcxX3jr08wU<br>\nMark Wain 1 second ago<br>\n如果说伟大领袖毛主席是个人独裁，那么为什么会有群众的四大自由——大鸣大放大字报大辩论和人民民主革命专政下人民翻身解放、当家做主？可见毛主席的路线才是最不独裁的路线，而邓小平路线却对内镇压、对外投降，是一条反对人民民主革命专政的官僚买办资产阶级与民为敌的法西斯专政的路线。历史不允许抹杀真相，也不允许信口开河。[Mark Wain 2019-10-29]<br>\n<br>\nhttps://www.youtube.com/watch?v=HtqufYcp7J4&nbsp; ↆ<br>\nMark Wain 1 second ago<br>\n选举能够解决领导人不合格问题吗？在资本主义社会，所有候选人都是装在资本口袋里的，不论选哪个，他们都是同样不合格的，选民被迫不去投票，或只有资本的同路人才去投，请问：解决问题了吗？没有！这就是为什么当前许多国家里的人民群众上街游行示威抗议的一个根本原因。不要信口开河，要经过理性思考，得出的结论才有价值。[Mark Wain 2019-11-16]<br>\n<br>\nMark Wain 1 second ago<br>\n民主机制可以和平解决不合格问题？特朗普很早（大概是去年）就向美国人民群众声明，一旦遭到正式弹劾，他将发动第二次内战来阻止弹劾成功。这就是阁下所说的“和平解决”办法吗？阁下知道支持他的美国成年人占人口的比例吗？注意：在这里几乎人人有枪，而且是强杀伤力的自动步枪；双方开战一触即发，这可不是开玩笑的或说说而已，而是极具潜在威胁的政治争夺所引发的战争和暴力。[Mark Wain 2019-11-16]<br>\n_______<br>\n<br>\n【参考材料215】<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzM0OTc5<br>\n<br>\n毛泽东与个人崇拜<br>\n点击： 186&nbsp; 作者：峰锐观察&nbsp; &nbsp; 来源：峰锐观察&nbsp; 发布时间:2018-10-17 11:01:11 <br>\nhttp://www.kunlunce.com/jczc/mzdsx/2018-10-17/128641.html <br>\n<br>\n01<br>\n上个世纪八十年代，国内一些知识分子大批毛泽东搞个人崇拜。这个观点其实是站不住脚的，批到现在也没有拿出毛泽东本人搞过个人崇拜的确凿证据。反而有毛泽东竭力制止个人崇拜势头的努力与批示。<br>\n<br>\n其实从1948年11月起，毛泽东在审阅一些重要文件时，便将“毛泽东思想”删去，改为“马克思列宁主义的普遍真理和中国革命的具体实践相结合”，或者就只用“马克思列宁主义”。<br>\n<br>\n1954年12月，根据毛泽东指示，中共中央宣传部发出通知说：“毛泽东同志曾批示今后不再用‘毛泽东思想’这个提法，以免引起重大误解。”<br>\n<br>\n1956年4月，毛泽东主持起草《人民日报》编辑部文章《关于无产阶级专政的历史经验》，指出斯大林在他一生的后期，“愈陷愈深地欣赏个人崇拜，违反党的民主集中制，违反集体领导和个人负责相结合的制度”，因而发生一些重大的错误，陷入了主观性和片面性，脱离了客观实际状况，脱离了群众。中国共产党应该从中吸取教训，建立健全群众路线、集体领导的政治制度，防止突出个人、个人崇拜的现象在中国党内出现。<br>\n<br>\n之后中共八大修改党章，没有再提“毛泽东思想”。这是毛泽东亲自作出的决定。<br>\n<br>\n大约十年后，当塑像之风刮遍全国之时，毛泽东多次批示，阻止各地建造他的塑像。其中一份批语这样写的：“林彪、恩来及文革小组各同志：此类事劳民伤财，无益有害，如不制止，势必会刮起一阵浮夸风。请在政治局常委扩大会上讨论一次，发出指示，加以制止。”<br>\n<br>\n1966年中共中央还根据毛泽东指示，专门发文要求：“不经中央批准，不能再制作毛主席像章”，“各报纸平时不要用毛主席像作刊头画”，“不要搞‘早请示、晚汇报’，饭前读语录、向毛主席像行礼等形式主义的活动”。<br>\n<br>\n02<br>\n&nbsp; <br>\n毛泽东反对“个人崇拜”，尤其是反对社会主义国家和政党搞“个人崇拜”、脱离“群众路线”的立场是鲜明的，但对于社会存在的个人崇拜现象，毛泽东并未一棍子打死，而是一分为二看待的。<br>\n<br>\n1958年3月，毛泽东在成都会议上明确指出：“个人崇拜有两种，一种是正确的崇拜，如对马克思、恩格斯、列宁、斯大林正确的东西，我们必须崇拜，永远崇拜，不崇拜不得了。真理在他的手里，为什么不崇拜呢？……另一种是不正确的崇拜，不加分析，盲目服从，这就不对了。”（逄先知，金冲及《毛泽东传（1949-1976）》（上卷）中央文献出版社）。<br>\n<br>\n毛泽东反对的是盲目服从式的个人崇拜，而非对正确的思想与真理的崇拜。他在与斯诺会谈时，这样打趣：“你说我个人崇拜，你们美国人个人崇拜多呢！人总要有人崇拜嘛！你斯诺没有人崇拜你，你就高兴啦？你的文章、你的书写出来没有人读你就高兴啦？总要有点个人崇拜，你也有嘛。你们美国每个州长、每个总统、每个部长没有一批人崇拜他怎么混得下去呢？”<br>\n<br>\n对于wg期间的狂热，毛泽东有清醒的认识，1966年7月他在给江青的信中说：“我历来不相信，我那几本小书，有那样大的神通。现在经他（林彪）一吹，全党全国吹起来了，真是王婆卖瓜，自卖自夸。”“我猜他们的本意，为了打鬼，借钟馗。我就在20世纪60年代当了共产党的钟馗。”<br>\n<br>\n03<br>\n&nbsp; <br>\n尽管毛泽东自己不搞个人崇拜，但是中国人民甚至海外人士对毛泽东的崇拜的确存在。<br>\n<br>\n毛泽东领导中国共产党和广大受剥削和压迫的基层群众，赶走了所有西方列强，打败了有美国撑腰的蒋家王朝，终于在一个半殖民地半封建的辽阔土地上，建立了不依附任何外国势力的独立的社会主义国家。<br>\n<br>\n新中国的社会主义制度，不是欧文的空想社会主义，而是真正实现人民民主与平等的社会主义，这片新的土地上不再有“弱肉强食”这种资本主义发展不可或缺的残酷社会现象；黄赌毒等种种滋生社会罪恶的温床，也被掀个底朝天，不复存在；农村的土地改革，城市的工业化开展，使得中国人民一百多年的强国之梦终于露出曙光。<br>\n<br>\n在这种环境下，人民萌发对领导他们走入这一境地的的毛泽东的崇拜，绝不是盲目的，或经过舆论鼓动的，而是发自内心的，源自于切身感受。<br>\n<br>\n不记得是海内外哪位学者曾将这种崇拜毛泽东的群众热潮，与一门新宗教的诞生经历作比较：考查基督教和伊斯兰教的诞生过程，我们有理由相信，如果这一切发生在1000年前，一门新宗教的诞生将是毫不奇怪的。<br>\n<br>\n中华民族是一个含蓄而不狂热的民族，即使对待宗教信仰，也是讲求实用而不执着，但在毛泽东时代，这个民族却异常狂热，为什么？不过是一个灾难深重，注重信义，知恩报恩的民族的正常反应。<br>\n<br>\n“毛泽东作为中华民族历史上罕见的人物，在他身上体现了这个民族的优秀素质和丰厚的文化积淀，他在东方的出现，引起一阵兴奋和骚动，是完全正常的。”<br>\n_________________________","date":"2019-12-22","agreeCount":0,"discussionCount":0}