{"type":"answer","id":12961,"parentType":"question","parentId":2697,"uid":3,"contents":"你會問這個為什麼其實是因為不了解，尤其是在中國，一個對宗教多麼不友善的地方。這個問題不如換成中國為什麼害怕宗教？是的，我大概能想像到你的回答，不是中國害怕宗教，而是宗教好壞壞，騙人、害人。那麼，這些問題中國現在就不存嗎？你每提出一個觀點，新的宗教之惡，就自我思考當今中國存不存在，然後看基督教國家的反例，那個糟糕的罪惡之國，美國。<br>\n<br>\n如果你對中共一開始對你說的：「宗教好壞壞」這一觀點產生質疑，那麼你就可以開始閱讀其他蔥友的回答，我認為他們都回答得不錯。但如果你還是深信不疑，我認為也不必浪費時間去閱讀，你要開始去接受新的事物必須先破除你原本的堅定不移。不然這樣吧，你把蔥友們說的東西當作廣義相對論，然後你的宗教觀為牛頓古典物理，他們分別適用於不同的人種/國家/民情。這大約是你最低能接受蔥友說法的一個做法。<br>\n<br>\n1. 宗教的協作性<br>\n<a href=\"https://pincong.rocks/question/2189\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/2189</a><br>\n除了本篇蔥友的回覆，這裡也有討論宗教的協作性<br>\n<br>\n2. 人類學與社會科學<br>\n<a href=\"https://pincong.rocks/question/2206\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/2206</a><br>\n宗教當然不是科學，但<b>反宗教本身也不是科學</b>。不要拿反宗教說事。宗教本身算是人文學科，它本身的許多現象仍然被人類學學者所研究，它是如何維持社會穩定、提供社交基礎、並在各種歷史事件中提供力量。<br>\n<br>\n3. 宗教與意識形態<br>\n<a href=\"https://pincong.rocks/article/712\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/712</a><br>\n<br>\n4. 宗教的壞處<br>\n<a href=\"https://pincong.rocks/topic/%E8%BF%98%E6%84%BF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">還願</a><br>\n<br>\n5. 無信仰的問題<br>\n<a href=\"https://pincong.rocks/question/2544\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/question/2544</a><br>\n見維斯瓦河的奇蹟的回覆<br>\n<br>\n<br>\n上面的連結大多是品蔥本身的討論，所以看完你應該會有基礎的認識。<br>\n<br>\n至於為什麼中國要對宗教不友善，我想從<a href=\"https://medium.com/@LiuZhongjing/%E7%BC%BA%E5%B0%91%E5%9C%9F%E8%B1%AA%E7%9A%84%E4%B8%96%E7%95%8C-3f6c7941712b\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">缺少土豪的世界</a>可以一窺究竟。所謂的統治，就是要民眾變沙，魯迅的沙中一文也有描述：<br>\n<br>\n<blockquote>近來的讀書人，常常嘆中國人好像一盤散沙，無法可想，將倒楣的責任，歸之於大家。其實這是冤枉了大部分中國人的。小民雖然不學，見事也許不明，但知道關於本身利害時，何嘗不會團結。先前有跪香，民變，造反；現在也還有請願之類。<b>他們的像沙，是被統治者「治」成功的，用文言來說，就是「治績」。</b><br>\n<br>\n那麼，中國就沒有沙麼？有是有的，但並非小民，而是大小統治者。<br>\n人們又常常說：「升官發財。」其實這兩件事是不並列的，其所以要升官，只因為要發財，升官不過是一種發財的門徑。所以官僚雖然依靠朝廷，卻並不忠於朝廷，吏役雖然依靠衙署，卻並不愛護衙署，頭領下一個清廉的命令，小嘍羅是決不聽的，對付的方法有「蒙蔽」。他們都是自私自利的沙，可以肥己時就肥己，而且每一粒都是皇帝，可以稱尊處就稱尊。有些人譯俄皇為「沙皇」，移贈此輩，倒是極確切的尊號。財何從來？是從小民身上刮下來的。小民倘能團結，發財就煩難，那麼，當然應該想盡方法，使他們變成散沙才好。以沙皇治小民，於是全中國就成為「一盤散沙」了。<br>\n然而沙漠以外，還有團結的人們在，他們「如入無人之境」的走進來了。<br>\n這就是沙漠上的大事變。當這時候，古人曾有兩句極切貼的比喻，叫作「君子為猿鶴，小人為蟲沙」。那些君子們，不是像白鶴的騰空，就如猢猻的上樹，「樹倒猢猻散」，另外還有樹，他們決不會吃苦。剩在地下的，便是小民的螻蟻和泥沙，要踐踏殺戮都可以，他們對沙皇尚且不敵，怎能敵得過沙皇的勝者呢？<br>\n然而當這時候，偏又有人搖筆鼓舌，向著小民提出嚴重的質問道：「國民將何以自處」呢，「問國民將何以善其後」呢？忽然記得了「國民」，別的什麼都不說，只又要他們來填虧空，不是等於向著縛了手腳的人，要求他去捕盜麼？<br>\n但這正是沙皇治績的後盾，是猿鳴鶴唳的尾聲，稱尊肥己之餘，必然到來的末一著。</blockquote><br>\n所以這個化沙現像不是民小們觀察出來的，也不是他們編來騙你的，而是一個普遍，普通人都能觀察出來的現象。配合上面3點，宗教是一個解決一盤散沙的有效做法（換個說法，共識可以凝聚群眾力量）。<br>\n<br>\n常看民小們罵共產黨笨、蠢、壞。但除了壞，蠢和笨我一點也不贊同的。中國封鎖或禁止某樣東西，都是有道理的。他們從歷史和各方面的文獻中吸取教訓，找出前人被推翻的原因，以及利用各種「治」來統禦你們，最後進行意識形態的綁架，讓你們連看都不敢看，好似看了靈魂就被汙染了。這些民小們天生不知道這些知識或常識（國外的），然後視這些常識有如蛇蠍，嘴上反中共，但靈魂和意識還是很接受中共那一套。<b>你認為共產黨封鎖這些東西，是因為他們不懂嗎？</b>當然是懂，才會封鎖。","date":"2019-03-15","agreeCount":3,"discussionCount":2}