{"type":"article_comment","id":428660,"parentType":"article","parentId":20864,"uid":30138,"contents":"<a href=\"/article/item_id-428163#\" title=\"/article/item_id-428163#\"><blockquote>...</blockquote></a><br>\n《启示录》<br>\n13；6，兽就开口向神说亵渎的话，亵渎神的名<br>\n13；7，又任凭它与圣徒争战，并且得胜。<br>\n13；14，迷惑住在地上的人<br>\n13；16，他又叫众人，无论大小贫富，自主的为奴的，都在右手上，或在额上，受一个印记。<br>\n<br>\n解：<br>\n给你换个预言，圣经启示录，里面最后正邪大战中的兽，为什么与圣徒征战，胜利了。<br>\n<br>\n个人解读，告诉你原因。经常和法轮功学员讨论的会知道一个概念，法轮功师父在正法。<br>\n<br>\n过去宇宙中的法到末法时期了，这个时候一切都败坏了，过去宇宙的旧神，他们会说，我们帮你正法，同时设置魔难，好给大法威德。<br>\n<br>\n旧神就给大法，及正法设置魔难，由于攻击大法注定要淘汰的，所以，他们就找到旧宇宙中，注定要淘汰的魔鬼，让它去破坏正法，并同时给大法修炼者产生威德，给正法威德。他们是在巨大的魔难中修出来的。<br>\n<br>\n但是呢，旧神用的是旧宇宙的理，如果听他们的等于更新的还是旧的宇宙的理，那就不是正法了。<br>\n<br>\n所以，导致一个可怕的后果，相当于旧神安排了攻击大法这件事，他们也相当于攻击大法了。<br>\n<br>\n而法轮功师父，本来是所有人都度，因为所有人都有业，也就不分大小了，全部善解。就正法了。<br>\n<br>\n现在，旧神也相当于破坏大法的了。大约20%的旧神，参与了。<br>\n<br>\n而江鬼，那是双方选定注定毁灭的傀儡，无论正方还是旧神，都会销毁它的。<br>\n<br>\n所以，无论是法国预言，还是启示录预言，兽都短暂的胜利过。<br>\n<br>\n它胜利的目地，<br>\n1、考验大法弟子，制造威德，<br>\n2、分辨善恶，所有恶的会自动和兽组队。<br>\n3、正法结束，神消灭恶，留下的自然就是好的。<br>\n4、未来是美好的了。<br>\n5、在有神论框架下，怎么能觉得 鬼 厉害？<br>\n<br>\n<br>\n第5纪第79首<br>\n法文：<br>\nLa sacree pompe viendra baisser les aisles<br>\nPar la venuëdu grand Legislateur:<br>\nHumble haussera,vexera les rebelles,<br>\nNaistra sur terre aucun aemulateur<br>\n<br>\n英文：<br>\nThe sacred pomp will come to lower its aisles,<br>\nThrough the coming of the great legislator:<br>\nHe will raise the humble,he will vex the rebels,<br>\nThere is no emulator on the earth<br>\n<br>\n在神圣的辉煌中，他来了，放下天国的走道，<br>\n伟大的立法者到来了：<br>\n他将使谦逊者升华，使反法者困扰，<br>\n地上无人可以和他相提并论。<br>\n<br>\n解：<br>\n<br>\n本诗第一，四句英文翻译中把法文原文的“aisles”还原，把法文“aemulateur”直译为“emulator”；原来的英文翻译往往因为“意译”过度，失去了法文的原意，从而使预言被曲解。<br>\n<br>\n这个“法”是“神圣（sacred）”而“辉煌壮丽的（pomp）”的，并且它放下了“神圣”而“辉煌壮丽”的“走道（aisles）”，所以这个“走道”，翻译成“天国的走道”，其实就是一条真正由人通向神的道路。<br>\n<br>\n1，在神圣的辉煌中，法轮功创始人，他来了，放下天国的走道，阶梯。<br>\n2，<br>\n伟大的法轮功创始人，李洪志先生来了。<br>\n3，<br>\n将使修行“法轮功”，接受“真善忍”者，身心和道德的“升华”。<br>\n<br>\n将使反对法轮大法者困扰，连“真善忍”都反对，能不困扰吗？<br>\n4，<br>\n正是因为以上原因，第四句才说“地上无人可以和他相提并论”。<br>\n<br>\n“我说只要你能学，只要你能修，不管你犯过什么错误，我都度你。我说我开了一扇大门，其实我开的已经没有门了，就看人心。”<br>\n《在长春辅导员法会上讲法》李洪志师父<br>\n<br>\n法轮大法的洪传敞开了天国的大门，而且“开的已经没有门了”，这种机会是亘古未有的。<br>\n<br>\n第7纪第14首<br>\n<br>\n法文：<br>\nFaux exposer viendra topographie,<br>\nSeront les cruches des monuments ouuertes :<br>\nPulluler secte, faincte philosophie,<br>\nPour blanches, noires, &amp; pour antiques vertes.<br>\n<br>\n英文：<br>\nHe will come to topography to expose the falseness，<br>\nThe（water）urns of historic significant will be opened<br>\nSect and holy philosophy to thrive,<br>\nblack for white and the new for the old.<br>\n<br>\n他来到地上，使不真和虚伪的一切曝光，<br>\n将古老和不朽的水罐打开，<br>\n教派和神圣的哲学将繁荣，<br>\n白变黑，旧变新，年老变年青。<br>\n<br>\n解：<br>\n<br>\n本诗预言了法轮功创始人李洪志先生来到人间，传播“真，善，忍”的法轮大法，<br>\n<br>\n1，<br>\n来到人间的法轮功创始人，揭示了“真，善，忍”是宇宙最根本的特性，与此同时，世界上一切“不真和虚伪的”东西，相形见绌而“曝光”。<br>\n2，<br>\n刘伯温《烧饼歌》<br>\n帝曰：老水有何么？<br>\n温曰：有有有，众道会下引進修行，大变小，老转少…<br>\n“老水”是什么？从刘伯温回答“老水有何么？”的问题说到“众道会下引進修行”，我们可以推测“老水”与“修行”有关。<br>\n<br>\n其实刘伯温预言中的“老水”和本诗第二句中的“古老和不朽的水罐”是完全同一个事情。“老水”就是“古老和不朽的水”。就是“法”；因为“老水”就是过去的水，而“法”字是由三点水和一个“过去”的“去”字组成，并且“法”是“古老和不朽的”。<br>\n<br>\n这样，在《诸世纪》一些诗里有关于“水罐”（urn）的诗，如果这个“水罐”是特指的单数，一般指水灾，如，第2纪第81首（第二章第四节），第8纪第29首（第二章第五节）和第10纪第50首（第二章第七节）；如果这个“水罐”用的是复数（urns），那么就可能指的是“三点水”的“法”，修行方法。<br>\n<br>\n第二句“将古老和不朽的水罐打开”是指“洪传出了古老而不朽的修行方法，法轮大法”。<br>\n<br>\n第三句“教派和神圣的哲学将繁荣”则是预言法轮功在1999年前在中国大陆洪传，数千万人学法练功的繁荣景象，虽然法轮大法不是宗教，但是西方人会认为这是一个“神圣的哲学”和“教派”。<br>\n<br>\n第四句“白变黑，旧变新，它就是刘伯温说的“大变小，老转少”，就是指法轮功能够使人“年老变年青”。改变身体，身心健康。<br>\n<br>\n法轮大法洪传世界<br>\n第 3纪第67 首<br>\n<br>\nA new sect of Philosophers，<br>\nDespising death, gold, honors and riches，<br>\nWill not be bordering upon the German mountains:<br>\nTo follow them they will have power and crowds.<br>\n<br>\n一个新兴的哲学教派，<br>\n不看重死亡，金钱和名利，<br>\n将不被德国的山脉所阻挡：<br>\n跟随他们就将有力量和民众。<br>\n<br>\n解：<br>\n<br>\n1，<br>\n“一个新兴的哲学教派”和上文第 7 纪第14 首第三句“教派和神圣的哲学将繁荣”是一致的。指，法轮大法。<br>\n2，<br>\n“不看重死亡，金钱和名利”，正是法轮大法修炼的特点：<br>\n<br>\n法轮功的功理直指人心，教炼功人要把个人名利看得很淡，把个人欲望看得很淡，教人行善积德，以德化功；<br>\n4，<br>\n“跟随他们就将有力量和民众”，跟随“法轮功”就是在正邪大战中站到了正义一方，所以，将有力量和民众。<br>\n<br>\n第 7纪第17 首<br>\n法文：<br>\nLe Prince rare en pitié &amp; clemence,<br>\nApres auoir la paix aux siens baillé,<br>\nViendra changer par mort grand cognoissance,<br>\nPar grand repos le regne trauaillé<br>\n<br>\n英文<br>\nThe prince who has rare pity and clemency，<br>\nAfter peace his great water barrels，<br>\nWill come to change by great jurisdiction of dead<br>\nBy great recreating, reign exquisitely.<br>\n<br>\n那个王子罕见的慈悲，<br>\n和平之后，他伟大的大法，<br>\n他将通过对死者的最后审判来改变世界，<br>\n经过休养和重造，精巧的统治。 <br>\n<br>\n解：<br>\n<br>\n英文原翻译意译过度，还原法文为主体的翻译。<br>\n<br>\n比如原文第一句中的“rare”已经就是英文，是“稀罕，杰出，罕见”的意思，可是原来的英文翻译把“rare” 意译成了“little” 意思就完全相反了。<br>\n<br>\n本诗原文中最关键的一个词就是第三句中的“cognoissance”，也就是法文词汇“connaissance”，它的一般词义是“认知”，所以原来的英文翻译把第三句译成“will come through death to change (and become) very knowledgeable.”，意思是“他将来通过死亡变得很出名”，这样翻译显然是不合理的。<br>\n<br>\n其实，法文词汇“connaissance”，在法律专业词汇里表示“受理权，审理权，审判管辖权”，所以“par mort grand cognoissance” 意思就是“通过对死者的伟大审判”，这个“伟大审判”显然就是《圣经启示录》里预言的“最后审判”，既“死了的人都凭着这些案卷所记载的，照他们所行的受审判。”<br>\n<br>\n1，<br>\n本诗前两句“那个王子罕见的慈悲，和平之后，他伟大的大法”就是指的慈悲的法轮大法师父李洪志先生。<br>\n<br>\n在前文我们已经论证过，复数的“水罐” 可能指的是“三点水”的“修行方法，大法”，这里不过是用了复数的“水桶”来代替“水罐”，“水桶”一般比“水罐”还要大，而且还加上了“伟大”的形容词，显然“great water barrels”就是指“法轮大法”。<br>\n2，<br>\n通过修炼，你就能感受到法轮大法的伟大。<br>\n3，<br>\n预言法轮大法师父主持最后审判，并通过洪传“真，善，忍”的宇宙大法，让众生知道“善有善报，恶有恶报”的天理，启发众生的善念，从而使众生向善而“改变世界”。<br>\n4，<br>\n法轮大法的佛法体系“精巧的”改造宇宙和其中的众生，使末法时期的宇宙得到重生，众生得到救度。<br>\n<br>\n第 10&nbsp;纪第&nbsp;73 首<br>\n法文：<br>\nLe temps present auecques le passé<br>\nSera iugé par grand Iouialiste,<br>\nLe monde tard luy sera lassé,<br>\nEt desloyal par le clergé iuriste.<br>\n<br>\n英文：<br>\nThe present time together with the past<br>\nWill be judged by the great Jovialist:<br>\nThe world too late will be tired of him,<br>\nAnd through the clergy oath-taker disloyal.<br>\n<br>\n现在和过去，<br>\n将被伟大的“木子”来裁决，<br>\n由于神职人员违背了神圣的誓言，<br>\n世界（的改变）拖得太久，将会让他感到倦怠。 <br>\n<br>\n解：<br>\n<br>\n“Jovialist”来源于“Jovial”这个词，它有两种意思，一种是“快活的，高兴的”，所以原来的英文翻译就把“Jovialist”翻译成了“Joker”，意思是“开玩笑的人”。不过这个“玩笑”开得也实在太大了点，“现在和过去，将被伟大的开玩笑的人来裁决”，这也实在太离谱了点。<br>\n<br>\n那么“Jovial”这个词的另一意思相当于“Jovian”，指罗马神话的主神，既“主神朱庇特的”或者“木星的”，这应该是“Jovial”这个词根在《诸世纪》这首预言诗中的正确意思。<br>\n<br>\n我们知道“ist”这个后缀一般表示研究某种学问的人，某某学家等等；象“scientist”是“科学家”，“geologist”是“地质学者”，那么“Jovialist”就应该是“研究主神朱庇特的学者”，或者“研究木星的学者”。<br>\n<br>\n如果本预言要说的是“现在和过去，将被伟大的宇宙主神朱庇特来裁决”，那么诗中直接就用“主神朱庇特（Jovian）”就好了，干嘛要用个“研究主神朱庇特的学者（Jovialist）”呢？<br>\n<br>\n因为这个宇宙的最后审判者是要使宇宙重生的神，决定了宇宙更美好的未来，所以和过去旧宇宙的主神还不是一回事，那么《诸世纪》这首预言诗所含的神的启示就用了“Jovialist”这个词来暗示这个宇宙最后审判者的三重特点：<br>\n<br>\n第一：“研究主神朱庇特的学者（Jovialist）”就是“研究宇宙主神的学者”，而“研究宇宙主神”就是“研究宇宙根本大法”，那么“真，善，忍”就是“宇宙根本大法”，而传出“宇宙根本大法”的人就是法轮功创始人李洪志先生。<br>\n<br>\n第二：“Jovialist”又是指“研究木星的学者”，在中国古代把研究某种学问的最高层次的学者和代表人物尊称为“子”，“孔子”，“墨家”以此类推，“研究木星学问”的代表人物就可以称之为“木子”，这就是为什么我把“Jovialist”翻译成“木子”的原因。显然，这首预言诗所含的神的启示用“Jovialist”这个词来暗示这个宇宙最后审判者是一个姓“李”的人。<br>\n<br>\n第三：“Jovialist”这个“研究木星的学者”，其实就是一个“属于木星的人”，它暗示了这个最后的审判者“属木”，出生在五行为木的年份；而法轮功创始人李洪志先生出生在1951年，这一年是“辛卯”年，正好“属木”。<br>\n<br>\n其次我们在本章第二节第4纪第99首的破译中已经知道，预言中的“公主的大儿子”，就是出生在中国吉林省的“公主岭”市，在家中排行老大的法轮功创始人李洪志先生；罗马神话中宇宙的主神朱庇特是掌管雷电的神，而预言中说“公主的大儿子” “他能发出无数阵列的雷电”，就是预言李洪志先生就是未来的“宇宙主神朱庇特”。<br>\n<br>\n那么，综合以上分析，本诗所含的神的启示，“现在和过去，将被伟大的法轮功创始人来裁决”，他就是这个宇宙最后的审判者。 <br>\n<br>\n本诗的后两句“由于神职人员违背了神圣的誓言，世界（的改变）拖得太久，将会让他感到倦怠。”<br>\n<br>\n预言了宇宙最后的审判者对于末法时期一些神职人员的不正当行为表示失望。<br>\n<br>\n正如李洪志先生1996年在《精進要旨》中的“变异”一文中所说的：<br>\n<br>\n“神职人员的不正当行为完全违背了贞洁的誓约，使神的嘱托变得一钱不值，令人类与神都感到震惊！善良的人们一直把他们当做自己是否获得拯救仅有的依赖者，失望使人们越来越不相信宗教，最后对神完全失去了信心……”<br>\n<br>\n第 3&nbsp;纪第&nbsp;2 首<br>\n法文：<br>\nLe diuin verbe pourra à la substance,<br>\nComprins ciel, terre, or occult au fait mystique<br>\nCorps, ame, esprit ayant toute puissance,<br>\nTant soubs ses pieds comme au siege Celique.<br>\n<br>\n英文：<br>\n<br>\nThe divine word will give to the substance,<br>\nIncluding heaven, earth, gold hidden in the mystic milk:<br>\nBody, soul, spirit having all power,<br>\nAs much under its feet as the Heavenly see.<br>\n<br>\n神圣的言语传给所有的物质，<br>\n包括天国，大地，和那些看不见的神秘银河里的诸神金身：<br>\n身体，灵魂，精神都有无比的力量，<br>\n即使从天国看去，天地万物也都在他脚下。<br>\n<br>\n解：<br>\n<br>\n本诗英文翻译除了将第1句的“substance”还原，没有其它改动。<br>\n<br>\n宇宙之神到来了！<br>\n<br>\n1，<br>\n宇宙中众生、众神、众物都在倾听他“神圣的言语”。（包括各个天国上的，包括地上的众生，还包括在深邃的宇宙中无数“看不见神秘银河里的诸神”。）<br>\n<br>\n这里的“gold hidden in the mystic milk”，可不是什么“藏在神秘牛奶里的金子”，因为西方人叫天上的银河就叫“the Milky Way ”，而神的身体是金的，英文中“金”和“神”的读音近似，所以这句就翻译成“看不见的神秘银河里的诸神金身”。<br>\n<br>\n“我在讲法的时候，我们在座的有人可以看的见，不同天体层层层层的生命都在听，我不只是为了给人讲法。”<br>\n《澳大利亚法会讲法》李洪志师父<br>\n<br>\n本诗的后两句，是白话文，自己理解。<br>\n<br>\n第 纪第 首<br>\n<br>\n法文：<br>\nDe cinq cens ans plus compte l'on tiendra,<br>\nCeluy qu'estoit l'ornement de son temps :<br>\nPuis à vn coup grande clarté donrra,<br>\nQue par ce siecle les rendra trescontens.<br>\n<br>\n英文：<br>\nFor five hundred years more one will keep count of him<br>\nWho was the ornament of his time:<br>\nThen suddenly great light will he give,<br>\nHe who for this century will take them back very satisfied.<br>\n<br>\n五百多年来众生指望着一个人，<br>\n他的存在是那个时代的荣耀：<br>\n豁然间觉悟的火花由他而给予，<br>\n他将使同世纪的（修炼）人圆满归位。<br>\n<br>\n解：<br>\n本诗英文翻译也只改了一个词，既法文的“rendre”，它的主要意思是“归还，还原，恢复”等意思，原来英文译成“render”，虽然英文“render”与法文的“rendre”同源，意思一样，但是英文的“render”后来在使用上，主要意思成了“呈递，给予”，这些只是法文“rendre”的次要意思，所以我就直接翻译成“take back”，意为“还原，归位”<br>\n<br>\n这首诗预言了从诺查丹玛斯所在的16世纪起，“五百多年来”，宇宙众生一直期盼和指望着一个人，这个人将来到世上，宣讲宇宙真正的大法，在这个宇宙的最后时刻，挽救和更新宇宙，救度宇宙众生；这个人就是创立和洪传宇宙“真，善，忍”的宇宙大法的李洪志师父。<br>\n3，<br>\n“豁然间觉悟的火花” ，就是指在大法修炼中对不同层次的法理“豁然间觉悟的”的状态。<br>\n4，<br>\n“刚才告诉大家要珍惜法，要多学法，一定要反复的看书，你就在提高。我把我的能力注入到这部大法中，你只要学你就在改变，你只要学你就在提高，你只要学到底你就能圆满。”《美国东部法会讲法》李洪志师父<br>\n<br>\n因此，只要你真修法轮大法，你就可以返本归真，你就一定能圆满，得到应得的修炼果位，所以本诗第四句预言说：“他将使同世纪的（修炼）人圆满归位。”<br>\n<br>\n《诸世纪》和其他预言比，时间明确。<br>\n1、第一处，1999年7月，大恐怖灾难来临。<br>\n2、500年来，等待的圣人来了。<br>\n3、20年月亮的统治过去了，我的预言结束。1999+20=2019<br>\n<br>\n所以，1999和2019和500年等待的人。所以，2019年之前，会发生，圣人出世，江鬼出世，正邪大战，等等末世情节。<br>\n<br>\n《圣经—启示录》<br>\n<br>\n13；6，兽就开口向神说亵渎的话，亵渎神的名。<br>\n13；7，又任凭它与圣徒争战，并且得胜。<br>\n13；14，迷惑住在地上的人<br>\n13；16，他又叫众人，无论大小贫富，自主的为奴的，都在右手上，或在额上，受一个印记。<br>\n<br>\n14；9，又有第三位天使，接着他们，大声说，若有人拜兽和兽像，在额上，或在手上，受了印记，<br>\n14；10，这人也必喝神大怒的酒，此酒斟在神忿怒的杯中纯一不杂。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦。<br>\n14；11，他受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像受他名之印记的，昼夜不得安宁。<br>\n<br>\n大纪元退党网站<br>\nhttps://tuidang.epochtimes.com<br>\n<br>\n共产党（魔教）在历史上却对众生、对神佛犯下了滔天大罪，神一定要清算这个恶魔。 <br>\n<br>\n谁愿意有注定要淘汰的恶魔的印记？赶快退出党团队，和中共邪党切割。","date":"2020-07-02","agreeCount":1,"discussionCount":0}