{"type":"article_comment","id":162097,"parentType":"article","parentId":10877,"uid":19895,"contents":"<center><b>胡适《为什么读书》</b></center><br>\n青年会叫我在未离南方赴北方之前在这里谈谈，我很高兴，题目是“为什么要读书”。现在读书运动大会开始，青年会拣定了三个演讲题目。我看第二个题目“怎样读书”很有兴味，第三个题目“读什么书”更有兴味，第一个题目无法讲，“为什么要读书”，连小孩子都知道，讲起来很难为情，而且也讲不好。所以我今天讲这个题目，不免要侵犯其余两个题目的范围，不过我仍旧要为其余两位演讲的人留一些余地。现在我就把这个题目来试一下看。我从前也有过一次关于读书的演讲，后来我把那篇演讲录略事修改，编入三集文存里面，那篇文章题目叫做《读书》，其内容性质较近于第二个题目，诸位可以拿来参考。今天我就来试试“为什么要读书”这个题目。<br>\n<br>\n从前有一位大哲学家（宋真宗——编者）做了一篇《读书乐》，说到读书的好处，他说：“书中自有千钟粟，书中自有黄金屋，书中自有颜如玉。”这意思就是说，读了书可以做大官，获厚禄，可以不至于住茅草房子，可以娶得年轻的漂亮太太（台下哄笑）。诸位听了笑起来，足见诸位对于这位哲学家所说的话不十分满意，现在我就讲所以要读书的别的原因。<br>\n<br>\n为什么要读书？有三点可以讲：第一，因为书是过去已经知道的知识学问和经验的一种记录，我们读书便是要接受这人类的遗产；第二，为要读书而读书，读了书便可以多读书；第三，读书可以帮助我们解决困难，应付环境，并可获得思想材料的来源。我一踏进青年会的大门，就看见许多关于读书的标语。为什么读书大概诸位看了这些标语就都已知道了，现在我就把以上三点更详细地说一说。<br>\n<br>\n第一，因为书是代表人类老祖宗传给我们的知识的遗产，我们接受了这遗产，以此为基础，可以继续发扬光大，更在这基础之上，建立更高深更伟大的知识。人类之所以与别的动物不同，就是因为人有语言文字，可以把知识传给别人，又传至后人，再加以印刷术的发明，许多书报便印了出来。人的脑很大，与猴不同，人能造出语言，后来更进一步而有文字，又能刻木刻字，所以人最大的贡献就是能累积过去的知识和经验，使后人可以节省很多脑力。非洲野蛮人在山野中遇见鹿，他们就画了一个人和一只鹿以代信，给后面的人叫他们勿追。但是把知识和经验遗给儿孙有什么用处呢？这是有用处的，因为这是前人很好的教训。现在学校里各种教科书，如物理、化学、历史等等，都是根据几千年来进步的知识编纂成书的，一年、两年，或者三年教完一科。自小学，中学，而至大学毕业，这十六年所受的教育，都是代表我们老祖宗几千年来得来的知识学问和经验，所谓进化，就是叫人节省劳力。蜜蜂虽能筑巢，能发明，但传下来就只有这一点知识，没有继续去改革改良，以应付环境，没有做格外进一步的工作。人呢，达不到目的，就再去求进步，而以前人的知识学问和经验作参考。如果每样东西，要个个人从头学起，而不去利用过去的知识，那不是太麻烦了吗？所以人有了这知识的遗产，就可以自己去成家立业，就可以缩短工作，使有余力做别的事。<br>\n<br>\n第二点稍复杂，就是为读书而读书，为求过去的知识而读书。不错，知识可以从书本中得来，但读书不是那么容易的一件事情，不读书不能读书，要能读书才能多读书。好比戴了眼镜，小的可以放大，模糊的可以看得清楚，远的可以变近，所以读书要戴眼镜。不读书，学问不能进去，读书没有门径，学问也不能进去。曾子固说过：“经而已不足以致经”，所以他对于《本草纲目》、内经、小说，无所不读，这样对于经才可以明白一些，所谓“致已知而后读”，读书无非扩充知识而已。我十二岁时，各种小说都看得懂，到了三十年以后，再回头看，很多不懂。讲到诗经，从前以为讲的是男女爱情、文王后妃一类的事，从前是戴了一副黑眼镜去看，现在换了一副眼镜，觉得完全不同。现在才知道诗经和民间歌谣很有关系。对于民间歌谣的研究，近来很有进步，北平有歌谣周刊，歌谣丛书，关于各地歌谣收罗很广。我们如果能把歌谣的文章，社会学，人类学，研究一下，就可以知道幼稚时代的环境和生活很有趣味，例如诗经里有一段说：“白茅包之，有女怀春，吉士诱之。”在从前眼光看来，觉得完全讲不通，现在才知道当时野蛮人社会有一种风俗，就是男子向女子求婚，要打野兽送到女家，若不收，便是不答应。还有诗经里“窈窕淑女”一节，从比较民族学眼光看来，我们可以知道当时社会的人，吃饭时可以打鼓弹琴，丝毫没有受礼教的束缚。再从文法方面来观察，像诗经里“之子于归”、“黄鸟于飞”、“凤凰于飞”的“于”字，此外，诗经里又有几百个“维”字，这些都是有作用无意义的虚字，但以前的人却从未注意及此。所以书是越看越有意义，书越多读越能读书。再说在《墨子》一书里，差不多各种学问都有，像光学、力学、逻辑、算学、几何学上的圆和平行线，以及经济学上的购买力和货币，几乎什么都讲到了，但你要懂得光学，才能懂得墨子所说的光，你要懂得各种知识，才能懂得墨子。总之，读书是为了要读书，多读书更可以读书。最大的毛病就在怕读书，怕书难读。越难读的书我们越要征服它们，把它们作为我们的奴隶或向导。我们要打倒难读，这才是我们的“读书乐”，若是我们有了基础的科学知识，那么，我们在读书时便能左右逢源。我再说一遍，读书的目的在于读书，要读书越多才可以读书越多。<br>\n<br>\n第三点，读书可以帮助解决困难，应付环境，供给思想材料，知识是思想材料的来源。思想可分作五步，思想的起源是大的疑问。吃饭拉屎不用想，但逢着三叉路口，十字街头那样的环境，就发生困难了。走东或是走西，这样做或是那样做，困难很多。病有各样的病，发烧，头痛，多得很。第二步要把问题弄清，困难弄清。第三步才想到如何解决。读书就是出主意，暗示，但主意很多，于是又逢着困难。主意多少要看学问多少。都采用也不行。第四步就是要选择一个假定的解决方法。要想到这一个方法能不能解决，若不能，那么，就换了一个，若能就行了。这好比开锁，这一个钥匙开不出就换了一个，假定是可以开的，那么，问题就解决了。第五步就是试验。凡是有条理的思想都要经过这五步，或是逃不了这五个阶段。科学家要解决问题，侦探要侦探案件，多经过这五步。第三步主意或暗示很多，若无主意，便无办法，没有主意，便不知道怎样办，这是因为知识不够，学力不足，经验不丰富，从来没有想到，所以到要解决问题时便没有材料。读书是过去知识学问经验的记录，而知识学问经验就是要用在这时候，所谓养军千日，用兵一朝。否则，学问一些都没有，遇到困难就要糊涂起来。例如达尔文把生物变迁现象研究了几十年，却想不出什么原则去解决，后来无意中看到马尔萨斯的《人口论》，说人口是按照几何学级数一倍一倍地增加，粮食是按照数学级数增加，达尔文研究了这原则，忽然触机，就把这原则应用到生物学上去，创了物竞天择的学说。譬如一条鱼可以产生二百万鱼子，这样，太平洋应该占满了，然而大鱼要吃小鱼，更大的鱼要吃大鱼，所以生物要适应环境才能生存。但按照经济学原则，达尔文主义是很没有条理的，而我们读书就是要解决这个困难。又譬如从前的人以为地球是世界的中心，后来天文学家哥白尼却主张太阳是世界的中心，绕着地球而行。据罗素说，哥白尼所以这样的解说，是因为希腊人已经讲过这句话，哥白尼想到了这句话可以解决这问题，便采用了。假使希腊没有这句话，在六十几年之后恐怕没有人敢说这句话吧。<br>\n<br>\n这就是读书的好处。像这样当初逢着困难后来得到解决的事很多，单说我个人就有许多。在我的书房里有一部小说叫作《醒世姻缘》，是西周生所著，自然用的是假名字，这是17、18世纪间的出品，印好在家藏了六年。这部小说讲到婚姻问题，其内容是这样：有个好老婆，不知何故，后来忽然变坏，作者没有提及解决方法，也没有想到可以离婚，只说是前世作孽，因为在前世男虐待女，女就投生换样子，压迫者变为被压迫者。这种前世作孽，起先相爱，后来忽变的故事，我仿佛什么地方看见过，后来在《聊斋》一书中见到一篇和这相类似的笔记，也是说到一个女子，起先怎样爱着她的丈夫，后来怎样变为凶太太，便想到这部小说大约是蒲留仙或是蒲留仙的朋友做的。去年我看到一本杂志，也说是蒲留仙做的，不过没有证据。今年我在北平，才找到了证据。这一件事可以解释刚才我所说的第二点，就是读书是为了要读书而读书，同时也可以解释第三点，就是读书可以供给出主意的来源。当初若是没有主意，到了逢着困难时便要手足无措，所以读书可以解决问题，就是军事、政治、财政、思想等问题，也都可以解决，这就是读书的用处。我有一位朋友，有一次傍着洋灯看小说，洋灯装有油，但是不亮，因为灯心短了。于是他想到《伊索寓言》里有一篇故事，说是一只老鸦要喝瓶中的水，因为瓶太小，得不到水，它就衔石投瓶中，水乃上来。这位朋友是懂得化学的，加水于灯中恐怕不亮，于是投以铜元，油乃碰到灯心。这是看《伊索寓言》看小说给他的帮助。读书好像用兵，养兵求其能用，否则即使有十万、二十万的大兵也没有用处，有的时候还要兵变呢。<br>\n<br>\n至于“读什么书”，下次陈中凡先生要讲演，今天我也附带地讲一讲。我从五岁起到了四十岁，读了三十五年的书。究竟有几部书应该读，我也曾经想过。其中有条理有系统的书可以说是还没有两三部，至于精心结构之作，二千五百年以来恐怕只有半打。譬如老子这部书，今天说一句“道可道”，明天又说一句“非常道”，没有一些系统。集是杂货店，史和子还是杂货店。至于诗经礼记易经也只有一点形式，讲到内容，可以说没有一些东西可以给我们改进道德增进知识的帮助的。中国书不够读乐趣，我们要另开生路，辟殖民地。读书要读到有乐而无苦。能做到这地步，书中便有无穷。希望大家不要怕读书，起初的确要查阅字典，但假使能下一年苦功，能把所读的书的内容句句分析清楚，这样的继续不断做去，那么，在一二年中定可开辟一个乐园，还只怕求知的欲望太大，来不及读呢。我总算是老大哥，今天我就根据我过去三十五年读书的经验，给你们这一个临别的忠告。","date":"2019-12-13","agreeCount":1,"discussionCount":0}