{"type":"article_comment","id":15999,"parentType":"article","parentId":1767,"uid":15,"contents":"https://zh.wikipedia.org/wiki/%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89<br>\n<br>\n事实上，在十九世纪前，欧洲已经开始有构建平等社会的思想的萌生，也有不少描述理想社会的文学作品[6]。但由于这段时期的共产主义思想比较纯粹是对理想国度的追求而缺乏充分的科学性、且缺乏唯物主义元素，因此亦被称为空想社会主义（或称乌托邦主义）[7]。与空想社会主义相对的则是科学共产主义，后者发生在近代。基督教亦是共产主义思想的源头之一。<br>\n<br>\n早期基督教（未被古罗马的君士坦丁大帝定为合法的基督教）被认为是一个进行共产主义运动的组织。 圣经中记载：“信的人都聚在一处，凡物公用，又卖了田产和家业，照每一个人所需要的分给他们。许多信徒都一心一意，没有一人说他的任何东西是自己的，都是大家公用。他们当中没有一个缺乏的，因为凡有田产房屋的都卖了，把所卖的钱拿来，放在使徒脚前，照每人所需要的，分给每人”（《使徒行传》第二章44-45节、第四章32-35节）。<br>\n<br>\n哈耶克的老师，自由主义学者米瑟斯：“从过去千百年来不断更新力量的基督教千禧年说，只需再迈出一步，便有了哲学千禧年说，即18世纪对基督教的理想主义解释；然后经由圣西门，黑格尔和魏特林，便有了马克思和列宁。”[8]<br>\n<br>\n&quot;他们（早期基督徒）采用了下列方式来实现私有制和共产主义的集合，即让每一小我都保存自己的财产，特别是保存自己在生产原料方面的财产，而仅仅要求在享用与使用方面--特别是在对生活原料的享用与使用方面--实行共产主义。&quot;&quot;任何一个基督徒都可以使用自己的兄弟们的财富；拥有财产的基督徒不得拒绝自己的贫苦兄弟提出的利用和使用这些财产的要求。&quot;&quot;全部的原始基督教整体都有一个合伙特征，那就是竭力取消家庭生活。因此，在这些整体中有一条规定，即每天合伙用餐。&quot;[9]<br>\n<br>\n中世纪天主教会曾企图建立“公社”来避免战争。16世纪，英国政治家、天主教圣徒托马斯·摩尔写有《乌托邦》一书，描述了一个没有私有财产的理想国度。英国内战时期，挖掘派成立了一些共产主义农业公社。对私有财产的批评，持续到了18世纪启蒙时期，例如让-雅克·卢梭，他作为一个加尔文份子，深受天主教教会詹森教派运动之影响。法国大革命时期罗伯斯庇尔的恐怖统治，也受到了共产主义者的称许。18世纪震教徒实验了一种称之为宗教共产主义的共产主义公社。<br>\n<br>\n“1525年3月德国的再洗礼派受到残酷的迫害。这些再洗礼派教徒在威斯特伐里亚，尼德兰和东佛里斯兰东躲西藏，寻找支持者。在这些地方，他们的人数越来越多，不久他们就在东佛里斯兰，荷兰和上艾瑟尔发动了多次骚乱，满载着分裂派教徒的船抵达阿姆斯特丹。在各个大城市，资产者拿起了武器对付这些信神的社会主义者。”[10]<br>\n<br>\n1534年2月9日，新教再洗礼派于德国的明斯特地区发动起义，占领市议会，23日选出再洗礼派市长，成立新的市政机构。明斯特城市议会颁布普遍再洗礼令，将富人驱逐出城，加强城市防卫，并按财产公有的理想变革所有制，严格禁止高利贷和投机活动，登记生活资料，没收所有金银以应公共需要。莱顿继马笃斯任领导人后，任命12位长老组成政府，颁布律法，并于1534年秋成为公社的国王，集思想、政治、军事领导于一身。起义者于1534年5月打退明斯特主教雇佣军的第一次进攻之后，坚持防御战达16个月之久。后由于援军不至，城内粮绝，丧失战斗力。1535年6月24日城市被攻陷，莱顿及其他领导人于1536年1月26日被处死。第二国际代表人物考茨基感叹明斯特公社“在共产主义青春光芒四射的时刻壮烈牺牲。”[11]<br>\n<br>\n“恩格斯也在《新时代》杂志中，做了一篇《原始基督教史论》的论文，指出这种相同的性质，这篇文章是在恩格斯死前不久写作的，它指出恩格斯在当时对于这个题目之注意是怎样深刻，又指出他怎样自然地写作一篇与“法兰西阶级斗争’序言”相平行的文字。这一篇文章说道：“原始基督教历史表现了好些与近代劳动者运动之可惊的一致性。基督教像近代劳动者之运动一样，原始是一种被压迫者的运动；它最初的表现是一种奴隶和自由人的宗教，贫穷者的宗教，被放逐者的宗教，服属于罗马和为罗马所分散的民族的宗教。基督教和社会主义两者，都宣传横暴和不幸的拯救；基督教把这种拯救付之于死后的天堂之一种将来的生活；而社会主义则以为由于社会之变形便可以在这个世界得获这种解脱了。两者都被人捉获及困迫，他们的信徒都是违法的，都被镇压于特别规律之下，在一方面，像是一种全人类的仇敌，而在他方面，又是国家，宗教，家庭，和社会秩序的仇敌。但虽然有一切之困迫，两者的进步，都是不能抵抗的，而且在好些情境之中，由于这些困迫，反得获胜利的支持。基督教从其发迹时起，过了三个世纪，便为罗马帝国认为国教，而社会主义，则只过了六十牟，却已经征服了一个地方，证明它的胜利是绝对可靠的。”大体说来，这种平行的比较是真确的，自然其中也应有几点修正；基督教决不能称为一种奴隶的宗教；它对于奴隶，是没有作出什么来。在另一方面，为基督教所公布的对不幸者的解放，最初，是很为物质的，其实现是在于地上，而不在于天堂。这一种情形更增加近代劳动者运动之类似性。”[12]<br>\n<br>\n“如果说安东·门格尔教授先生在其所著《十足劳动收入权》一书中表示惊异：为什么在罗马皇帝时代土地占有大集中的情况下，在几乎纯粹由奴隶构成的当时的工人阶级受着无限痛苦的情况下，“社会主义并没有随着西罗马帝国的灭亡而出现”，那是他恰恰没有注意到：这个“社会主义”在当时可能的程度上，确实是存在过的，甚至还取得了统治地位——那就是基督教。只是这种基督教——由于历史的先决条件，也不可能是别个样子，只能希望在彼岸世界，在天国，在死后的永生中，在即将来临的“千年王国”中实现社会改造，而不是在现世里。[13]<br>\n<br>\n厄内斯特·勒南说过：“如果你想要知道最早的基督教会是什么样子，那就请你看看‘国际工人协会’的一个地方支部。”在他说这句话之前很久，法国的革命共产主义者，还有特别是魏特林及其追随者早就提到原始基督教了考茨基和恩格斯的两大段文字共同指向二个值得注意的要点：一是早期基督教是进行共运的组织，二是近代共运（1830年以后）是早期基督教的复活。<br>\n<br>\n与马克思同时代的另一位德国共产主义者魏特林：“基督教要求财富共有共享，一句话，要求社会的全体成员共享自由，同甘共苦；不可忘记，凡是不愿意财富共有共享的人，就是基督教的敌人，所有善良的基督教徒必须联合起来反对他们。我们不可忘记，这些反对真正的基督教的人将千方百计给我们设置重重障碍，我们必须一一克服。”","date":"2019-05-27","agreeCount":1,"discussionCount":0}