{"type":"article_comment","id":33803,"parentType":"article","parentId":3290,"uid":6573,"contents":"https://thestandnews.com/politics/%E5%8C%85%E5%9C%8D%E8%80%85%E8%A6%AA%E8%BF%B0%E6%A9%9F%E5%A0%B4%E4%BA%8B%E4%BB%B6-%E7%96%91%E4%BC%BC%E5%85%AC%E5%AE%89%E8%88%87%E5%90%8C%E4%BC%B4%E7%9B%A3%E5%AF%9F%E5%B0%BE%E9%9A%A8%E7%A4%BA%E5%A8%81%E8%80%85-%E6%89%8B%E6%A9%9F%E5%82%B3-%E8%A2%AB%E7%99%BC%E7%8F%BE-%E4%BF%A1%E6%81%AF-%E6%80%A5%E5%88%AA%E8%81%8A%E5%A4%A9%E7%BE%A4/<br>\n<br>\n立场有篇文，交代当时状况<br>\n<br>\n日前市民於機場集會時，一名內地人被懷疑是公安，遭大批示威者包圍，期間他曾被毆打並以索帶綁手，最終被送上救護車。事發當日有份包圍該疑似公安的三位前線示威者阿文、阿明及阿欣（化名）今早（15 日）接受商台節目《在晴朗的一天》訪問，憶述事件來龍去脈，指出該名男子的可疑之處，包括急刪微訊聊天群組、稱是遊客卻無護照機票、揮動「條狀物」、袋中藏有雙截棍等。他們質疑事件涉及懷疑有公安來港執法監視示威者，破壞一國兩制。<br>\n<br>\n<b>曾向示威者揮動紙包條狀物　神情「凶神惡煞」</b><br>\n<br>\n8.11 銅鑼灣軒尼詩道清場，有警員喬裝示威者。此後示威者紛紛提高警惕。為避免同類事件再次發生，阿文、阿明及阿欣於周二機場集會自組小隊，觀察現場是否有可疑人物。<br>\n<br>\n阿文憶述，當日下午首次發現該名疑似公安的男子時，他坐在一號客運大樓較少人的位置，其時他身邊還有與另一名疑似同伴的男子。阿文指當兩名男子發現自己被示威者注意後，就不斷按手機，形跡可疑，其中一人突然起身周圍遊走，另一人則站在原地。 <br>\n<br>\n阿明續指，該兩名男子起初是不斷監察四周情況，神色「鬼祟」，有別於一般示威者行徑。阿明描述，當他們看著該兩名可疑男子時，對方會「凶神惡煞」地回望，更一度從背囊中拿出一支疑似警棍、用紙包住的「條狀物」向他們揮來揮去。<br>\n<br>\n阿文亦表示，對方雖然一直只是觀察，亦無作出挑釁行為，「但令我哋比較憂慮嘅，就係嗰支條狀物」。他質疑對方是否透過展示武器，來警告示威者不要再繼續觀察他們。<br>\n<br>\n<b>尾隨、混入示威者　自稱遊客身上卻無機票與護照</b><br>\n<br>\n阿明又指，自己一度被該兩名可疑男子尾隨。集會期間，阿明曾推著一名受傷女子經過可疑男子身旁，對方突然從後尾隨，其後阿明擔心會出事，便加快腳步希望擺脫對方，但疑似公安的男子依舊加快速度緊隨。最後阿明只好走進遊客群中。<br>\n<br>\n阿文表示，自己察覺到對方有混入示威者或遊客中，擺脫他們的觀察。然而，阿文並沒有讓他們逃脫，更繼續緊隨其中一名可疑男子。阿文指當兩人只距離一個身位時，對方開始顯得緊張，「我諗佢身為一個公安，都知道自己如果俾人發現係會好大件事」。<br>\n<br>\n跟至天橋位置，阿文問：「呀 sir 你有冇委任證？你係咪警察？」，但對方並無正面回答。此舉亦引起周圍示威者的注意，並一齊詢問對方身分。<br>\n<br>\n接著該名男子忽然全速奔跑，阿文便追到室外。其他在場示威者更追問男子：「如果你唔係警察點解要走？」阿文形容對方當時以「不純正廣東話口音」回答：「我係一個遊客、一個遊客」。但被要求出示旅遊護照確認遊客身分時，他卻拒絕提供相關證明文件。三位受訪者未有說明此男子最終去向。<br>\n<br>\n但阿文憶述，在這名可疑男子逃跑之時，另一人則往相反方向跑到人多的地方，其後他就被示威者包圍至夜晚。這也就是從各新聞片段所見，因被懷疑是公安，遭索帶綁手，最終被送上救護車的男子。<br>\n<br>\n<b>可疑男子於微訊群組傳示威者行動及疑似摩斯密碼</b><br>\n<br>\n阿明解釋，當時會綁起該名男子的手，並非想實行私刑，而是考慮到之前對方曾展示過疑似攻擊性武器的條狀物，並且有人查到其名字在公安名單上，擔心他會襲擊示威者，才用索帶綁起他的手，希望保障現場市民安全。阿明又指，對方表示不適時，阿明自己有請現場救護協助，並且叫救護車。<br>\n<br>\n其後，現場人士曾於機場保安在場的情況下，要該名疑似公安的男子出示電話，查看其聊天紀錄。當時站在男子正後方的阿欣，親眼看到男子打開微訊時偷偷刪除了一整個聊天紀錄，「成個 chat delete」。<br>\n<br>\n阿欣及阿文亦提及一個有 7、8 名成員的微訊聊天群組，阿文指當中訊息清楚交代了機場示威者的行動；阿欣亦補充指，追溯相關時間點後，發現疑似公安的男子在被示威者緊隨期間，曾發過「畀人發現咗」、「有人跟住」之類的訊息，更一度在群組中說要先「會合」。阿欣推測：「我相信佢頭先行去人群多地方，係想會合同伴。」<br>\n<br>\n阿欣還指，在聊天群組中發現四段錄音，「四段錄音都係好清晰係度打緊密碼（疑似摩斯密碼），唔係噪音」，之後群組成員更問他在哪裡等。但阿欣指當疑似公安指自己被發現後，就被踢出群組。<br>\n<br>\n<b>袋中搜出木製雙截棍　疑警察扮示威者襲擊被綁男子</b><br>\n<br>\n阿欣表示，該名男子被圍時，在場人士給了很多時間他證明自己是或不是公安，但對方「前言不對後語」。該名男子先表示自己在等朋友，後又指是從深圳來到香港轉機去美國旅遊，後來找到男子的背包，裡面卻沒找到任何護照或機票，卻發現木製雙截棍。該名男子解釋指遺失了相關證件，但在場數百名市民均表示沒見過。阿欣認為這足以證明對方並非遊客。<br>\n<br>\n另外，阿明指，疑似公安者被圍期間，有被疑似警察的人襲擊。「最深刻係，當時我喺最前線，同保安講不如叫救護，佢（內地人）話暈，跟住有個黑色蒙曬頭嘅男人，一嘢踢咗落佢個頭度，然後走咗。」阿明強調：「我好肯定嗰個係警察，以佢嘅身形同高度。示威者冇咁健碩。」他又指該名施襲者很像他在 8.11 銅鑼灣清場中看到的其中一個喬裝示威者的警察。<br>\n<br>\n<b>阿欣又指，另一被示威者包圍的《環時》記者不斷拍示威者大頭照，接著忽然大叫「撐警」。阿欣形容那是「挑起紛爭的行為」。</b>","date":"2019-08-15","agreeCount":2,"discussionCount":0}