{"type":"answer","id":88025,"parentType":"question","parentId":11949,"uid":8007,"contents":"转一个知乎yilin wang写的很好的回答<br>\n<blockquote><a href=\"https://www.zhihu.com/question/324386795/answer/705960496\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">苏联为何在切尔诺贝利事故初期选择掩盖事实？</a></blockquote><br>\n<blockquote>作者：yilin wang<br>\n链接：https://www.zhihu.com/question/324386795/answer/705960496<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n不需要“选择”掩盖。当信息传播系统成为了官僚机构的一部分，他会“自动”执行一套流程，尽最大努力阻止真相水落石出。<br>\n<br>\n记得多年前，看到有美国高级官员写海湾战争的回忆录，说战争打响以后，美国一些国防部部长或者副总统级别的官员，就守在电视机面前看CNN，我当时就很疑惑，这么重要的一场战争，这些高级别的官员难道没有政府内部渠道获取消息吗？他们和普通老百姓一样，守在电视机面前，有什么意义吗？<br>\n<br>\n直到后来，我才意识到，官僚内部渠道的消息，并不是最可靠的消息。<br>\n<br>\n以鸦片战争为例，当时道光皇帝接受的消息，都是参战的将领从一线发回的最新报道，照理说，这样的“新闻”，应该是最鲜活、最真实的了。但是，从现存资料来看，当时中方将领发给皇帝的战报，几乎全都是清军大获全胜，有一些战报，虚构程度已经进入了玄幻小说的地步，具体大家可以参考《天朝的崩溃》。<br>\n<br>\n为什么道光皇帝所得到的信息如此的失真？因为官员为了自己头上的乌纱帽，有意欺骗他。在清朝，并没有独立的新闻媒体。皇帝没有可以进行比对、参照的信息源，官员撒起谎来，肆无忌惮。<br>\n<br>\n所以，在很多时候，美国高级官员看CNN,实际上是非常理性的办法。因为战场一线的将领，有发回虚假战报，欺骗上级的动机，而大众传媒是一个独立于官僚机构的独立信息来源，没有欺骗高级官僚的动机。<br>\n<br>\n当然，上级官僚也不是笨蛋，他可以选择多个信息源来交叉验证。但这会带来新的问题。<br>\n<br>\n第一，相信谁的问题。比如鸦片战争中，明明当时英军已经大获全胜，已经完成对广州的包围，但清军前线将领发回的战报说清军大获全胜。当时的浙江巡抚专门上奏，说听闻广东局势吃紧，道光皇帝被虚假的胜利冲昏了头脑，反而把浙江巡抚骂了一顿。<br>\n<br>\n第二，可靠信源的监督问题。为了有一个切实可靠的消息来源，高级别官僚并不是没有想办法，纷纷建立情报系统，以求获得可靠的消息，如最早的东厂、西厂，苏联的克格勃，内参制度等等。但由于情报系统获得绝对信任之后，这种信任就会被滥用，被下级官僚用来打击异己，徇私舞弊。<br>\n<br>\n所以说，官僚系统为了自身利益，禁绝了独立的大众传媒之后，自身也饱受信息不畅之苦。典型的例子，就是在某个年代，一亩田到底能产多少粮食，大家都闹不清楚，居然成为了一个问题。各路官员下去调查，走访得到的消息，和另一些人上传的消息不一致，这怎么办呢？甚至有很多官员，亲自下田，种试验田，以求得真实的产量，费力不说，关键是稻子要等半年才能成熟啊！<br>\n<br>\n我们再看苏联。由于众所周知的原因，苏联是没有独立的新闻机构的，其新闻机构，已经成为了官僚系统的一部分。当出现损害官僚系统的信息时，新闻机构会毫不犹豫的以官僚系统自身的利益为重，在这种情况下，新闻机构会立即失去信息传播功能，反而成为信息传播的阻碍。<br>\n<br>\n他可以拖延。比如发稿称“具体情况还在核实”“具体情况有关部门正在调查”<br>\n<br>\n他可以淡化。比如在报纸的边边角角，广播电视的不重要时段，用尽可能短的文字描述事发情况。不配图片，不配视频，这就是所谓“新闻越短，事情越大”。<br>\n<br>\n他可以遗忘。事情过后可以迅速的停止对此时对报道，似乎整个事件从未发生过。<br>\n<br>\n他可以把坏事说成好事。人们最终战胜了灾难，灾难中涌现出一大批可歌可泣的英雄人物。<br>\n<br>\n他可以推卸责任，这一切都是帝国主义的封锁造成的，云云。<br>\n<br>\n所以说，在我看来，苏联整个官僚体制上的官员，都并不是毫无人性的刽子手，你让他出手伤害站在他面前的活生生的人，他们断然不敢。但在体制的作用下，每一个螺丝钉都个字运转，最后构成了一架真正冷血的机器。<br>\n<br>\n</blockquote>","date":"2019-11-26","agreeCount":16,"discussionCount":0}