{"type":"answer","id":88063,"parentType":"question","parentId":11949,"uid":8382,"contents":"上層不了解真相是因為他們「不想」了解真相，而非「不能」。<br>\n<br>\n所以即使你把真相端到他們眼前，他們也是不聽不聽我不聽，我明明就是好強好棒棒，人民都愛我。<br>\n<br>\n<br>\n同樣的問題在台灣也有類似情況，只是由於民主體制，台灣各政黨必須即時做出修正才能跟上選情。<br>\n「掌握資訊」對他們來說是必要的，否則別想選贏。<br>\n<br>\n<br>\n其實在2013~2014年之前，國民黨和民進黨兩個政黨其實都不把網路意見當成一回事，認為網路意見都只是鍵盤嘴砲，成不了氣候。<br>\n在現在你們會覺得很不可思議吧，現在的網路已經是輿論最大宗的載體了啊！<br>\n但在當年，網路上的抗議只是說說而已，沒人重視，「萬人響應，一人到場」<br>\n<br>\n真正開始顯示影響力是2013年洪仲丘事件，25萬人上街遊行。<br>\n有一些觀察家已經開始受到震驚，網路居然能夠號召一個這麼大的遊行活動，25萬人互不相識，為了同樣理念而走上街頭。<br>\n接著是隔年2014太陽花運動，在網路上不斷發酵。(有很多專文探討太陽花我就不細說了)<br>\n<br>\n到這裡，當時其實很多人還是觀望態度，他們懷疑：<b>「這真的就是民情嗎？」</b><br>\n<b>「網路上比較大聲的聲音，並不代表多數意見吧」</b><br>\n<b>會不會「沉默的大多數」只是不想上網而已呢？</b><br>\n<br>\n加上泛藍媒體都宣稱國民黨選情一片大好，民意調查也是國民黨小幅領先。<br>\n國民黨相信，投票之日就是「沉默的大多數」反撲之日。<br>\n<br>\n直到2014年11月的縣市長選舉，結果揭曉，國民黨慘敗，民進黨贏了13席縣市長，國民黨只拿下6席...<br>\n所謂「沉默的大多數」呢？<br>\n<br>\n這時候情況已經開始發生劇烈變化了，很多機構、專家學者因為2014大選跌破眼鏡，開始重視網路民調。<br>\n因為他們發現網路民調居然比傳統媒體的電話民調還要準確！<br>\n國民黨也是因為太過於相信自家媒體的電話民調而「錯判情勢」，輸得一敗塗地。<br>\n<br>\n<br>\n(以上的故事你們有沒有覺得有既視感？跟前幾天的香港選舉一模一樣！)<br>\n<br>\n<br>\n然而，真的只是「錯判情勢」嗎？<br>\n<br>\n其實人不是上帝，難免錯判情勢，重點是<b>能不能快速修正</b>。<br>\n<br>\n但國民黨實在太過於老邁，反應遲鈍，死腦筋。<br>\n2014年慘敗，他們黨內檢討，<br>\n起初國民黨一直認為網路上的反對意見「都是民進黨派來的」「都是柯文哲聘請的」才會害國民黨輸。<br>\n笑壞了眾鄉民。<br>\n<br>\n我不否認，確實有些網友是民進黨的暗樁，但你應該想辦法去拉攏中立的網友，而不是把網友都推給民進黨。<br>\n<br>\n民進黨爽到不行，國民黨親手獻上大禮包，把網友都送給民進黨。<br>\n<br>\n而民進黨也非常懂得抓住機會，2014年之後民進黨自己也知道網路的可怕，水能載舟亦能覆舟，<br>\n開始大量運用公關公司的網軍打網路戰。<br>\n<br>\n於是兩黨的差距直接拉開，國民黨還像個賴在地上的小孩，民進黨已經坐上火箭噴射了。<br>\n<br>\n這股氣勢延續到2016，當然就是蔡英文勝選了。<br>\n<br>\n直到2016總統大選敗選後，國民黨才開始想要經營網路社群。可是你落後了兩年要怎麼打空戰？<br>\n<br>\n故事還沒完喔！<br>\n<br>\n2017年之前，Youtube在台灣政界也沒什麼重視，<br>\n直到2018年，柯文哲和Youtuber合作，拍了一系列影片，宣傳世大運，讓世大運圓滿大成功，<br>\n同年上「木曜4超玩」節目爆紅，圈了一大堆粉。<br>\n<br>\n起初國民兩黨的議員都罵柯文哲「市長跑去當網紅」，結果呢？<br>\n2018年民進黨拼了命的攻擊柯文哲，想讓柯文哲落選，但柯文哲還是險勝了。<br>\n2019年，國民兩黨現在都搶著當網紅。<br>\n韓國瑜現在還捧著錢到處找Youtuber希望能上節目呢，畢竟蔡英文都上過那麼多節目了。<br>\n<br>\n故事還在進行中，先就此打住。<br>\n<br>\n====================<br>\n<br>\n所以你說這真的是「資訊不透明、被蒙蔽、錯判情勢」嗎？<br>\n<br>\n<b>「看報紙才知道、看網路才知道」這並沒什麼，事後的反應更重要</b>，<br>\n國民黨花了兩年才真正願意重視網路意見，民進黨很早就融入網路了，<br>\n至於柯文哲，他根本是先行者。<br>\n<br>\n如果各位有看惰柯文哲那集節目「一日市長幕僚」，會發現他的幕僚非常年輕，<br>\n每日有一個固定行程「輿情檢討」，柯的幕僚會把網路意見做重點整理，讀給柯聽，柯聽完就會下指示要怎麼做。<br>\n<br>\n我相信柯文哲本身並不會整天泡在網上，可是他完全掌握網路意見，所以網友都覺得跟柯很親近，這就是幕僚的功力。<br>\n而柯本身要做到的就是信任幕僚。<br>\n<br>\n我雖然很討厭柯在兩岸議題上的投機心態，但柯在輿情管理這方面真的不錯，這代表他有一個好的團隊。<br>\n柯文哲素人參政，上任後沒幾個「自己人」，所以只能從一群年輕菜鳥中湊合著用，反而闖出特色。<br>\n<br>\n國民黨恰恰相反，國民黨太多「自己人」要安插，當幕僚不論能力，而是論資排輩，<br>\n一群老人幕僚豈會上網爬文看民情？他們只懂搞派系鬥爭而已。<br>\n<br>\n民進黨則是介於中間，他們有老人也有新人，他們在新陳代謝，所以民進黨老人會很不爽。<br>\n看蔡英文的訪談就知道，她的發言很貼近網路語言，她的幕僚團隊中應該有很多年輕人。","date":"2019-11-26","agreeCount":10,"discussionCount":2}