{"type":"article_comment","id":95912,"parentType":"article","parentId":7415,"uid":16211,"contents":"1.郭文贵的节目喜欢夸大其词，爱揽功劳，爱炫富，爱用生殖器抓眼球。这些东西没必要藏着掖着，相信郭先生自己心里也清楚，经常看他节目的也都看得出来。<br>\n<br>\n说他夸大其词诸如他经常说告诉某位美国高层一件什么事或者一个什么观点，高层就对他崇拜的不行之类的话。这种话说一次两次就算了，天天说把美国高层说的跟傻子一样，难道他不流亡美国美国就不反共了？人家也有研究中国问题的专业机构。<br>\n<br>\n说他爱揽功劳他在直播中经常说在这个事上不能追求名利，功劳不能记在他账上，但是后面的话往往又会强烈暗示他为这事出了多少力，这事的成功是他的推动和影响。<br>\n<br>\n说他爱炫富按中共的话说叫脱离群众，按老百姓的话说叫不接地气，动辄游艇豪宅私人飞机外国女佣，几亿几十亿在他眼里小意思都算不上，抨击跟他不对付的民运人士时往往也是金钱开道嘲笑他们穷酸。当然了，他确实有钱，光国内被中共收缴的都差不多上千亿了。<br>\n<br>\n爱谈生殖器就更不用多说了，“黄艳的小手”“杨澜找钥匙”“范冰冰伺候王公公”等黄色小故事已经在战友中家喻户晓，郭先生讲起黄色故事来绘声绘色，如现场观摩一般，口才了得。<br>\n<br>\n2.郭文贵可能没有改变某些决策和事件走向的能力，但有比普通人提前得到消息情报的渠道。<br>\n<br>\n他可以通过个人搜集一些情报资料交给美国，作为美国制订某些政策的参考，但我不认为他有能力改变美国的对华政策。如果郭先生指哪儿美国政府就打哪儿的话美国政治就成了小孩子过家家了。<br>\n<br>\n但是由于他曾在中共体系内特殊的身份和作为超级富豪的地位使得他有渠道有能力提前获得很多信息和对一些事情的发展做出准确的判断，这些品葱上有，详见https://pincong.rocks/article/105<br>\n<br>\n3.共谍说我认为不成立，共党没必要出钱出料在海外把自己揭个底儿掉，并且郭爆料的很多内容是触及共党核心利益，比如新疆集中营、活摘等等，这些料涉及到中共几代领导，并不是某一个人或者派系的事情。<br>\n<br>\n活摘这个事情郭文贵经常在节目中说，包括“北大方正的李友换肝”“孟建柱老娘换肾杀了六个小伙”等等，按照法轮功的说法这是江派的血债，这样说来说郭先生是江派派到海外抹黑习的恐怕就站不住脚了，哪有抹黑别人先把自己黑历史抖出来的。<br>\n<br>\n新疆集中营则是习的大手笔，郭文贵曾一手安排某流亡海外的新疆小哥召开新闻发布会控诉中共暴行，打了习皇的脸，这样说来他也不会是习派人马。<br>\n<br>\n至于说郭先生是中共派去消灭海外民运的，我想问问海外民运过去三十年对中共有多大影响？一盘散沙各自为政，要不是法轮功的媒体聚焦六四还原真像恐怕早就被淡忘了，墙内有多少反贼是通过法轮功无孔不入的宣传才偶然得知六四事件进而关注中国民主的？中共犯得上为了几个不疼不痒的人斥巨资给钱给料安排人在海外揭露自己抹黑自己损害自身国际形象吗？不仅没有打死海外民运，今年把法轮功都打进白宫了。<br>\n<br>\n至于郭先生跟某些民运人士的矛盾我的理解是个人恩怨，毕竟都想掌握话语权，都觉得老子天下第一谁都不服谁，尤其是作为财大气粗背景神秘的郭文贵，中国美国都能通着天，自然对穷酸的小民运们不屑一顾，一来二去翻脸也是必然。当然，其中也不排除有心怀鬼胎者觉得郭人傻钱多想占他便宜，也不想想郭出身于世界上最黑暗的政权中最黑黑暗的国安部门，哪有那么好骗，双方自然就开始互叼老母。<br>\n<br>\n4.至于郭文贵爆料的动机我也不认为是出自多么伟大的“公义”，什么“郭七条”什么“喜马拉雅”在我看来都只是为了寻求支持而喊出的口号，真正的目的在我看来就是很简单的报复心理“你让我倾家荡产我就让你不得好死”，同时寄希望于推翻中共政权得以落叶归根并拿回自己的资产。<br>\n<br>\n网上除了质疑郭先生为共谍之外还有质疑其想在共党倒台之后接替共党掌权，这种质疑品葱上也有。<br>\n<br>\n我不这么认为，因为无论是辛亥革命还是中共窃政，都是通过暴力革命取胜的方式执掌天下。郭文贵的主张一贯是反对暴力革命，推崇加速中共内斗解体中共政权的方式推翻中共。届时如果中国陷入武装割据的局面，最终掌权的也是手握重兵的军头，如果推选民主政府，采用选举制推选总统，目前这么多民主党派也轮不到他。到时只要国人承认他对推翻中共有功把他的资产还给他让他能落叶归根安度晚年他就得偷笑了。<br>\n<br>\n论迹不论心，论心无完人，不要以圣人的标准去苛求一个特务系统出身的商人。从一开始的单纯针对王岐山到后来的反共不反习，再到现在的反共反习，只要他没站回中共一边，只要他还在揭中共的丑事，只要他还在搜集中共权贵转移到海外的民脂民膏，只要他还在为推翻中共邪恶政权而努力，哪怕他鸡贼一点、浮夸一点、牛逼吹的大一点，故事编的假一点，我也支持他。<br>\n<br>\n对了，他爆料的孟建柱的私生子刘特佐刚刚被美国罚了十亿美金，还有之前被灭口的海航的王健、被捕的国际刑警二把手孟宏伟，的确印证了“沾锅必死”。","date":"2019-11-01","agreeCount":30,"discussionCount":0}