{"type":"answer_discussion","id":317287,"uid":46586,"date":"2020-07-07","contents":"@bobliu:我个人观点，仅供参考。<br>\n中国未来是单一制还是联邦制，取决于中共倒台方式，是自上而下，还是自下而上。而单一制能否长期维持，还要取决于民主政府的调和差异的能力。<br>\n<br>\n我当然也希望是自上而下，一觉醒来政变成功，直接把民国47宪法（单一制地方自治）拿来就用，去党留政，这么好的事，几乎0成本，谁不喜欢呢？<br>\n<br>\n可是现实是，从8964之后，中共几乎不可能内部再有蒋经国式改革派出现了。蒋经国识时务，在内外逼迫下，不管是不是自愿总之最后放权了。相反，今天的中共就算被全世界针对，也是慈禧一样“宁可亡国，不可变法”。<br>\n后果是什么？负隅顽抗并不会改变内外交困的事实。中共对地方的控制会逐步削弱，你看今年肺炎、洪水等灾害，中共中央的处理能力已经明显不足了。（对比03SARS、98洪灾）经济问题，导致维稳成本不断上升。维稳的机器也是由人组成的啊。他们给中共做打手也是为了利益，一旦中共无法维持他们的利益，你可以想象会发生什么。<br>\n比如“五毛变两毛”的传闻，虽然只是开玩笑的。不过你确实可以经常看到维稳人员私下吐真情的爆料：<a href=\"https://www.youtube.com/watch?v=qphe5QOEKGk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=qphe5QOEKGk</a><br>\n<br>\n记住一句话，“当维稳的力量变成被维稳的对象，就是政权崩溃的时候”。<br>\n<br>\n崩溃以后呢？出现的是什么？必然是各地的地方政权啊。别忘了中共的五大战区都是有核按钮的。核战是不可能，但是抢地盘局部冲突不可避免。这时有两种可能性，一种是某个强势的地方势力重新统一全国，第二种是美国13州一样，和平谈判组成联邦。<br>\n<br>\n第一种不一定是专制复辟，但是要赌运气、有风险很大的。因为你无法确定这个胜利者，是像北伐成功的KMT一样，在经过一段时间的“训政”以后，愿意在1947年放权开启“宪政”（有点良心），还是想中共一样，重建一个独裁帝国（没有良心）。<br>\n于是我们又回到了期盼下一个蒋经国的循环里了。<br>\n<br>\n保险起见，第二种的安全性明显更高。联邦制下各州与联邦政府是平等的，有效甚至是永久解决了中央统一和地方分离倾向的矛盾。<br>\n——————————————————————————<br>\n以上是从倒台方式上来看，在政府重建初期采用单一制和联邦制的可能性。<br>\n然而还有第二个问题，如果采取单一制能否长期稳定保持？<br>\n<br>\n我们台海两岸没有交流障碍，可是你别忘了，还有和我们汉族人不同文不同种维吾尔人、藏族人。在专制制度下，国家通过暴力机器，迫使他们不能独立。在民主制度下，民族自决是一种权利。如果想让他们不独立，汉族人就只能“修仁德以来之”，把自己做的尽善尽美，让这些边疆民族觉得统一比独立更有好处。<br>\n众所周知，民主是多元和包容的。而专制政权面对文化差异是强迫同化，比如中共的“再教育营”，以至于连地方时间都要取消。<a href=\"https://pincong.rocks/question/28131\">https://pincong.rocks/question/28131</a><br>\n甚至当年帮中国争取民主的64学运领袖吾尔开希（现居中华民国台湾）都认为自己的“国家”（新疆/东土耳其斯坦）是被殖民和占领的。<a href=\"https://www.youtube.com/watch?v=tm5QMDWsLNQ\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=tm5QMDWsLNQ</a><br>\n<br>\n那么，中共造成的强烈的分离主义倾向，新的民主政权能否通过平等包容去调和差异，将其消泯呢？很多具体数据无法量化，所以谁也无法确定。<br>\n有一点可以肯定的是，联邦制一定比单一制更容易实现“五族共和”。世界上200万平方公里以上的国家，除了中国无一例外是联邦制，不论民主（美国）还是威权（俄罗斯）。<a href=\"https://zh.wikipedia.org/wiki/%E8%81%94%E9%82%A6%E5%88%B6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E8%81%94%E9%82%A6%E5%88%B6</a> <br>\n中国900万平方公里以上，如此幅员辽阔，单一的民主中央政府能否长期有效管辖，这是存疑的。<br>\n换句话说，就算当年共产党没有夺权，47宪法能不能长期稳定运作，保持全中国的民主宪政体制，也很难说。（当然，也不是不可能成功，只是谁也不得而知了）<br>\n——————————————————————————<br>\n简单总结一下。从动力学上，自上而下崩溃更容易形成单一制，自下而上更容易形成联邦制。现状是自下而上的可能性更大。<br>\n从热力学上，联邦制比单一制处在更稳定的能级，具有更强的长期稳定性。<br>\n<br>\n这是我最近开始更倾向于联邦制的原因。<br>\n<br>\n以上纯属个人观点，如有谬误，欢迎斧正，谢谢！","parentType":"answer","parentId":95777}