{"type":"answer","id":217701,"parentType":"question","parentId":21841,"uid":23783,"contents":"<center><b>九天剑：击碎中共肺炎 旷世神方救命</b></center><br>\n<br>\n【大纪元2020年03月26日讯】中共肺炎（武汉肺炎）闹得当今世界谈虎色变。相关这个世纪大瘟疫的所有消息，不论真假，一直高居人类关注排行榜首。原因么，当然是谁都不想死。<br>\n<br>\n于是，每日巨量死人数字从世界各个角落传来时，人们心慌到无法自持，最最惊恐的是，至今没有任何特效药能控制疫情！人们心中无比信赖的顶尖科学家更无一人能发出保证，证实此聪明病毒可控可治。这时才看出，科学，这根长了一百多年的貌似无所不能的救命稻草，面对无数未知领域，是多么孱弱无能！这么想，人们好像没救了？最后只剩下祷告上天，自己千万别被小虫看上夺了小命，甚至祈求病毒绕道走。<br>\n<br>\n既然都没活够，没人想死，又无药可治，最要命的问题就来了：怎么做才能不被传染；已经被感染了的到底还能不能活？问得好，问得尖锐。我想，不管您的智商180还是只有80，看了我的浅显但已被证实的答案，应该都会做出选择。<br>\n<br>\n本剑侠十几年写了数百篇文章，不管多少内容，几多角度，其实都没离开“生死”这个中心议题。不信的可以google一下。那就是：只要你是个好人，保命就要信神。信了神，神才护佑你，魔鬼乱世带来的危险才与你无关。反之必然惹祸上身。其实有聪明人已经悟到：当下的中共病毒就是魔鬼化身！<br>\n<br>\n我还要告诉你，你想抗疫活下来，必须找到它的宿主。因为它太小，在微观世界暗处，科学家都无奈，以你常人的肉身，根本无法与之对抗，但找到它的宿主可以！它的宿主在明处，就是那个无所不在自诩“伟大光荣正确”的中共邪党！<br>\n<br>\n你会问，它那么强大，我怎么对抗？放心，我是让你自救，不是去找它玩命。再说你也没枪啊，干掉它是有枪勇士的使命，早晚的事。你要做的，就是与其切割，真心退出党团队，把曾经发誓忠于它，为它而死的恶毒誓言赶紧拿掉！（退党网https://www.tuidang.org/）做完了，你就不归它管了。神利用小虫灭它和其他死硬党徒的时候，遇到你就会穿身而过，不停留。<br>\n<br>\n你可能想，这家伙说的是童话故事吧，骗孩子还行，咱可是啥都经过，不信邪。“不信邪”我爱听，可共匪就是邪啊，全世界都知道。中共国70年死了多少人不用说了，6000万人口的意大利共产党势力够大你还不知道吧，因为亲近中共被输送过去病毒小虫，两个月染病近5万，夺命超过4000！死得太多太快，这两天出动军车运尸体，一点不输武汉几十台烧尸炉的节奏！现在意大利明白人都醒过来了，你还不切割共匪，不等著和它一样被神灭掉吗？<br>\n<br>\n找到中共病毒源头，接下来，我再给你指不花钱的自救之路。讲两个真人故事：<br>\n<br>\n◎故事一。医生舅舅、舅妈起死回生。北美的张某明先生讲述：我舅舅和舅妈都是武汉的医生，2020中国新年前，看到海外报导说武汉有疫情了，我就打电话告诉舅舅一家。舅舅当时还叫我不要听造谣，说武汉没事。<br>\n<br>\n谁知年初七（1月31日），他发了个视频给我，看上去非常的虚弱和无奈，像要跟我做临终告别一样。他说：“武汉封城前我们什么都不知道，到处去聚餐，打麻将，封城（1月23日）后我们俩发现开始发烧了。”<br>\n<br>\n因为都是医生，他们就自己在家互相打退烧针。打了一星期，情况却越来越严重，喉咙也肿了，口腔溃疡很厉害，但烧还是没退。他说觉得自己已经没救了。<br>\n<br>\n我说：“舅舅，我有让您保命的秘诀。”他振作了一下，赶紧问：“是什么？”我说：“请诚心念我告诉过你的九字真言。”他马上就生气地说：“都什么时候了，你还跟我说这个？你要说这个我就挂电话了啊！”<br>\n<br>\n我读大学时开始修炼法轮功，被学校无理开除了，后来从其它国家辗转来到北美。我就跟他说：“这个肺炎您也知道是没药可治的，武汉已经死了很多人了。你要发财，我没办法；要升官，我没办法；但保平安保命，我有办法，就看你愿不愿意试。”<br>\n<br>\n他深思了一下说：“那我问你一下，你修炼法轮功后得到了什么好处？”我说：“我得到了身体的健康！”他停了一下说：“那你说我该怎么办？”<br>\n<br>\n我说：“您现在开始诚心的念‘法轮大法好，真善忍好’这九个字，有效果了，您再告诉我好不好？”他说了声“好”，就挂了电话。<br>\n<br>\n晚上我打过去问：“你现在什么情况？”他说：“我昨晚念了。我自从发烧以来都失眠，压力很大，我昨晚念著念著就睡着了。我终于能睡着了，看来是有效果了。”<br>\n<br>\n我就继续跟他说：“我再告诉您一个办法，可以把您的情况扭转过来，就看您信不信？”<br>\n<br>\n舅舅急忙说：“你快说什么办法？”我说：“就是炼法轮功。为什么这个能帮您，告诉您一个道理：你是西医，知道病毒没有特效药，但按中医来讲，您感染上病毒，是因为阳气不足。阳气不足就是正气不足，正气不足你体质就差，就没抵抗力杀死那个病毒。瘟疫就是不好的邪气，你只要把阳气充足起来，就能把邪气给镇住。你的症状就能改变过来。”<br>\n<br>\n他问：“那我怎么做？”我就把法轮功第一套功法的视频发给他，说“第一套功法叫‘佛展千手法’，会非常迅速的把你的百脉给打通，你身上的正气就会上升。”（法轮功师父明示：“佛展千手法这套动作的核心就是疏展，打通能量淤塞的地方，调动体内和皮下之能量强烈运动，自动的大量吸收宇宙中的能量，使修炼者一上来就达到百脉皆通。” ——李洪志先生著作：《大圆满法》https://gb.falundafa.org/chigb/dymf.htm）<br>\n<br>\n到了他那边早上，舅舅突然发语音给我：“明明啊，舅舅好了，舅舅好了！太神奇了呀，真的是奇迹啊！就一个晚上啊，我就完全退烧了，36.5度，真的是彻底好了。以前这个腿都是冷冰冰的，现在都是暖呼呼的啊！以前眼睛看东西都是模糊的，现在看的非常清楚，真的是脱胎换骨啊！真的非常感谢你！我要赶紧去告诉你舅妈。”<br>\n<br>\n舅妈是脾气暴躁，什么都不信的人。舅舅在念“法轮大法好，真善忍好”的那个晚上，她不愿意跟着做。后来状况严重就被送医院去了，确诊是武汉肺炎。<br>\n<br>\n看到舅舅好了，她说：“真神奇啊。”也开始念“法轮大法好，真善忍好”，后来舅舅去教她第一套功法，马上就好多了，但她还是不很相信，有时炼一会儿就停了，不想坚持，她说太热了不敢炼下去。她还没明白是师父在给她清理身体。<br>\n<br>\n舅舅跟我说：只要她炼，烧就退，她不炼，烧就高上去。后来她坚持下来了，也很快就好了，从医院回家了。<br>\n<br>\n舅舅说：“这个功法我一定会好好炼下去！叩谢李大师救命之恩。”<br>\n<br>\n原文链接：http://www.minghui.org/mh/articles/2020/3/18/402638.html<br>\n<br>\n◎故事二。作者本人有个熟人是个女老板，移民北美的武汉人，法轮功修炼者。他弟弟妹妹夫妇4人都是医生，两家6口人不幸都染了中共肺炎。她很着急，天天打电话回去叫他们念“九字真言”。弟弟三天无法吃饭，只喝过几口水，他有气无力的说：姐，你别打电话了，和你说一句话，我要用尽所有力气。我喘不上气来，不想说话，生死听天由命吧。坚强的老板告诉我们，听了这个类似临终诀别的告白，眼泪再也忍不住了。但她还是坚持让弟弟不要放弃。妹妹就更可怜了，告诉她姐：我去洗手间都不敢照镜子，看自己完全是个骷髅——青面獠牙，眼眶突出，完全脱相了！更可怕的是，全身没一处不疼，针扎一样，每一根头发都疼，你根本想像不到的痛苦，生不如死！姐姐只好眼泪吞到肚子里，坚持让她读九字真言，请师父相助，渡过难关。<br>\n<br>\n第二次遇到老板，她笑盈盈的说“他们两家六口全好了”！在貌似死神降临的最后一刻，他们信师信法，闯过大关。妹妹特别告诉姐姐，再照镜子，又回到健康人样，脸红扑扑的，身上发热。<br>\n<br>\n真人真事讲完了。这样的故事多的是，信不信，就看你了。修炼人被邪恶共产党迫害了二十多年，没被击垮，反而弘传世界，邪共却面临崩盘，自己把自己搞垮，都是邪不压正的最好例证。<br>\n<br>\n有一个最神奇的事就是，修炼法轮大法养生长生，百病不侵。心脏病、糖尿病、肺癌、白血病……通通不在话下，这个中共病毒小虫同样会被修炼人的强大能量场杀灭。因为法轮功师父李洪志大师给予弟子的这个能量，比小虫这个低灵不知微观多少倍，能量密度强大多少倍！当然，不修炼是体会不到的。<br>\n<br>\n人哪，不跳出你的党思维，永远不会体验宏大壮丽的未知世界。听党话，跟党走，媒体姓党，为党献身，你不想想，这不是邪教控制你的恶毒咒语？你扭扭捏捏不赶紧甩了这口破锅，还等什么？<br>\n<br>\n人类是渺小的，又是伟大的。仰望浩瀚天宇，上苍看我们地球只不过是一粒尘埃，更何况人。但神在亿万年间让我们地球和人类生生不息，必有安排。人是万物之灵，神性依稀尚存，只是被科技、物欲、私念掩埋。如果一个人能真心信神，即可称伟大，神就会救度于他。任由鬼魅邪灵驱使，就是自选命亡。<br>\n<br>\n人啊，亲人们，醒醒吧！<br>\n<br>\n责任编辑：高义<br>\n<a href=\"https://www.epochtimes.com/gb/20/3/26/n11976124.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.epochtimes.com/gb/20/3/26/n11976124.htm</a>","date":"2020-03-24","agreeCount":3,"discussionCount":0}