{"type":"answer","id":227429,"parentType":"question","parentId":21841,"uid":45060,"contents":"<center><b>细胞生物专家：为什么“九字真言”能解中共病毒</b><br>\n<a href=\"http://www.minghui.org/mh/glossary.html#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\n法轮大法</a>的“九字真言”在这次中共病毒疫情中，挽救了一些患者的生命。九字真言特指“法轮大法好，真善忍好”这九个汉字。一些患者出现严重症状后，没吃药，没就医，仅诚心念诵“九字真言”就神奇康复。很多人感到不解，也有人感到不屑。<br>\n对此，多年从事细胞生物研究、曾就职于丹麦奥胡斯大学生化病理研究室的奥尔森女士说：“对于无神论者来讲，这简直是不可思议的。因为按常理，这个现象是无法解释的。一般来说，人们都是要眼见为实的。看不见的，人们当然就不相信它的存在。”<br>\n<br>\n然而，奥尔森女士指出，物质和精神其实是一性的。这一物质与生命的现象，随着科学技术的发展，已经为越来越多的人所接受。精神是物质的，而物质是精神物化的一种体现。<br>\n<br>\n她说，神经科学家对人精神活动的研究显示，人在大脑中发生的思维活动是一个电化学过程，也就是一个物质的运动过程。人的肉眼虽然看不见，但却是实实在在存在的物质活动。既然意识是一种物质活动，而人的意识又有好坏善恶之分，那么善念与恶念所产生的意识活动的物质电化学过程，就会形成电化学反应后的微观物质，也就是我们通常所说的正能量或负能量。善念产生的微观物质放射的是正的能量，具有光明温暖无私的特性；恶念产生的微观物质是负的能量，具有黑暗阴冷自私的特性。<br>\n<br>\n病毒的结构与生物特性<br>\n<br>\n病毒是一种非细胞形态的生物体或生物粒子，只含有核酸和蛋白质两种成分，其颗粒大约是细胞的千分之一，也就是说病毒可以在细胞内穿梭于构成细胞的粒子之间。它没有自己的代谢系统，必须寄生在活细胞内来完成它的生命活动。由于病毒比细胞更微观，因此可以感染几乎一切具有细胞结构的生命体。<br>\n<br>\n病毒一旦进入人体，便会利用宿主细胞的物质，按照自己的模版不断地复制和产生大量新的病毒，最终造成细胞损伤、裂解和死亡。病毒的这种“损人利己”的生物学特性，决定了它所带的能量是具有杀伤力的，与上述恶念所产生的负能量微观物质具有同一性。<br>\n<br>\n中共病毒（武汉病毒）被怀疑是利用基因工程技术制作合成的病毒，比来自然界动物身上的天然病毒对人体细胞具有更强的攻击性和破坏力。其传播途径、传播速度、潜伏期、感染性、致死率和感染者临床症状等方面，集中了几乎所有其它传染病对人类危害的特征。由于缺乏对中共病毒来源信息的掌握，因此无法有针对性的制造出有效的治疗药物或疫苗。<br>\n<br>\n如果中共建造P4实验室的主要目地是寻找武器级病毒，那么工作人员按照中共灌输的党性和以残害同类为本事的恶念工作，那些恶念会同时植入合成的病毒之中，成为病毒的组成部分，使这个病毒毒上加毒。<br>\n<br>\n由于病毒微观于细胞，人类在细胞层面制造出的任何药物，都无法进入微观中消灭这个病毒。必须是更微观的带有正能量的粒子或生命粒子，才能消灭病毒。<br>\n<br>\n也就是说，人类目前没有药物可以治愈感染中共病毒的患者。因此，中共病毒对人类生存和安全所造成的威胁是前所未有的。<br>\n<br>\n念“九字真言”接通宇宙中的正能量<br>\n<br>\n那么，为什么出现患者感染中共病毒后，诚心念诵“法轮大法好，真善忍好”这九字真言就会好病的现象呢？<br>\n<br>\n真善忍是宇宙的特性，具有无比强大的正能量。念诵“法轮大法好，真善忍好”时，其实就是接通了这个宇宙的特性，与整个宇宙的正能量接通了。念诵者在真心念诵的时候，脑子里想的是法轮大法和真善忍，都是正念，等于从宇宙中直接给自己灌入极其微观的正能量。真善忍这种强大而极其微观的能量贯通到念诵者的细胞里，他（她）所感染的中共病毒再邪恶，也抵御不了真善忍这种能穿透一切生物细胞的正能量，所以病毒瞬间就逃之夭夭或者被杀死了。<br>\n<br>\n为什么必须专心念诵呢？由于患者都是曾经有过足够不好的阴性物质的，这些物质是中共病毒喜欢寄宿的宿主客体，因此，要改变体质，患者必须真心专心的念诵才能有效。<br>\n<br>\n奥尔森女士还提到，从媒体报道的不少案例看，因为念诵九字真言而康复的人，多半是法轮大法<a href=\"http://www.minghui.org/mh/glossary.html#34\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">修炼</a>者的亲属或朋友。他们耳濡目染，已有一定的基础，只要危难中敢放下成见、敞开心扉，死亡的轨迹极快地就被逆转了。<br>\n<br>\n奥尔森女士最后表示，愿天下人有更多人能彻底认清中共的邪恶本质，学会用九字真言保护自己，在这场大瘟疫中解救自己、帮助他人。<br>\n<br>\n<br>\n<br>\n</center>","date":"2020-04-03","agreeCount":5,"discussionCount":14}