{"type":"article_comment","id":170441,"parentType":"article","parentId":11269,"uid":749,"contents":"英文原版的讲话稿：<br>\n<br>\nSpeech When Honored with the \"2015 Economic Freedom Award\" by the United States Business and Industry Council in the US Congress<br>\n<br>\n-- Wei Jingsheng<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; September 24, 2015<br>\n<br>\n<br>\n<br>\n<br>\nThanks to the United States Business and Industry Council for honoring me this \"2015 Economic Freedom Award\" here.&nbsp; Thank you all for attending this conference. <br>\n<br>\n<br>\nThe topic I want to talk about today is still about trade and human rights.&nbsp; Some people may start to laugh: you have been talking about these two topics for more than ten years, we already know.&nbsp; But was what I said wrong?&nbsp; More than ten years ago, they said that I was wrong.&nbsp; The Communist Party of China said that I was wrong; the big US companies said that I was wrong; so President Clinton and the majority of the US lawmakers also said that I was wrong.&nbsp; They gave China the permanent MFN status (later as PNTR -- Permanent Normal Trade Relationship); and let China enter the WTO (World Trade Organization).<br>\n<br>\n<br>\nLet me briefly recall the past to see in the end who was wrong.<br>\n<br>\n<br>\nI said that the Chinese Communist Party would not improve human rights in China just because it got PNTR and entered the WTO.&nbsp; Fifteen years have passed, now the whole world has seen that human rights in China have not only not improved, but are moving backwards towards a more authoritarian direction.&nbsp; The Chinese people think a younger Mao Zedong called Xi Zedong is restoring Mao's era.&nbsp; Xi Zedong is Xi Jinping's nickname by the Chinese netizens, and is accepted by all.<br>\n<br>\n<br>\nI said that the Communist Party would not automatically enter a democratic system due to the economic progress, as some proclaimed.&nbsp; Fifteen years have passed, and we still see the one-party dictatorship of the Communist Party.&nbsp; The Communist regime in China claims it is the most democratic system in the world, a true democracy.&nbsp; Xi Jinping is launching a mandatory campaign called \"prohibiting the promotion of the decadent values of the Westerns\".&nbsp; Many informants have received rewards for that.&nbsp; Even those who teased themselves by fabricating lies got promoted and rich.<br>\n<br>\n<br>\nI said that the Chinese government would not abide by trade rules; instead it will destroy these rules in order to make trade unilaterally favorable.&nbsp; That is because China is not a normal society by rule of law.&nbsp; Fifteen years have passed and China has not changed its character of being unreasonable.&nbsp; Not only does the Chinese government not abide by the rules in international trade, it does not abide by the rules within China either.&nbsp; In recent years, we see the best proof as many foreign companies had to exit China after suffering terribly.<br>\n<br>\n<br>\nNow the Chinese government not only does not comply with the rules of international trade, but is also trying to develop the rules of international trade in accordance with China's approach, just as what I said back then.&nbsp; If the Chinese Communist Party is successful, then the international trade rules, one of the foundations that have been maintaining world peace after World War II, will cease to exist.&nbsp; The relatively peaceful situation of the past more than half a century will be difficult to sustain.<br>\n<br>\n<br>\nBack then, I said that those billions of dollars of US trade deficit with China will rapidly expand.&nbsp; It took only ten years for the trade deficit to reach three hundred billion US dollars (in 2011).&nbsp; So the US economy continues to decline because of this deficit; while China's economy rapidly grew due to it.&nbsp; This is equal to the United States giving a blood transfusion to the Communist Party of China.&nbsp; Many American workers lost their jobs, yet the Chinese workers did not gain too much real income.&nbsp; Chinese and American billionaires have rapidly increased.&nbsp; The gaps between the rich and poor of both two countries have expanded simultaneously.<br>\n<br>\n<br>\nI said that after China's economic growth, that growth will not be used to significantly improve the welfare of citizens; instead it will be used significantly to increase the military expense, and pose a threat to neighboring countries and even to the United States itself.&nbsp; Now after fifteen years, American scholars and politicians have clearly recognized this.&nbsp; The extraordinary growth rate of China's military power has caused great uneasiness in the United States and its allies.&nbsp; The scholars who do not even see such obvious facts are likely to be on glue, or due to other purposes.<br>\n<br>\n<br>\nI said that the Chinese people would not get much benefit from PNTR and WTO.&nbsp; At that time, I was met with almost unanimous opposition, including from some Chinese opposition figures abroad.&nbsp; I even had to suspect that I might not be right on this, or at least not completely right.&nbsp; It looks like indeed I was not completely right.&nbsp; Besides that the number of billionaires in China is only second after the USA, there are now at least several millions of Chinese who are living as rich as people in developed countries, and tens of millions of Chinese who have reached the level of moderately developed countries.&nbsp; This figure is almost equal to the total population of France or Germany, so they do give foreign travelers an illusion.<br>\n<br>\n<br>\nHowever, what about the lives of the other 95% of the Chinese 1.3 plus billion population?&nbsp; On the surface, some of them show some revenue increases from in the past, but they have lost the welfare which included housing, medical care, education and so on.&nbsp; Their real-life situation has effectively declined instead.&nbsp; Most families have no money to send their children to college.&nbsp; Many people can only wait for death when they encounter serious illness.&nbsp; The housing prices in China have been pushed up to the level of Tokyo and New York by the billionaire speculators, while most of the poor can only crowd into small apartments.&nbsp; There are other people who have revenue even less that the past, and cannot even eat meat throughout the whole year.&nbsp; This is the so-called benefit to the Chinese people, when America gave transfusion blood to China yet avoided talking about human rights.<br>\n<br>\n<br>\nIf this situation could continue, and thus allow the big American companies to continue to make money, perhaps America's big business, along with the politicians and scholars they support, would not care.&nbsp; Then America's middle class would be the only unlucky ones.&nbsp; Unfortunately, Xi Jinping and his accomplices do not think it can continue; sober Sino-US scholars do not think so; and the Chinese people do not think so.&nbsp; At the beginning, it was some poor Chinese who were not willing to continue this way, then the rich Chinese also know it cannot continue so; now ever the sober minded Communists have to admit that it would be a disaster if it continues so, until the collapse of the country and collapse of the Communist Party.<br>\n<br>\n<br>\nAs we all know, China's economy is rapidly declining, with all the indicators illustrating that it had entered an economic crisis, similar to the Great Depression of the USA in the 1930's.&nbsp; Just like the United States, China is also a big country, so the economic crisis could not have not spread to the globe.&nbsp; In fact now it is already spreading to the world.&nbsp; US growth is stopped.&nbsp; The economy in Europe is clearly in trouble.&nbsp; All these troubles are associated with the severe economic downturn in China, or its economic crisis.&nbsp; If this trend continues, the global economy may be entering a serious recession, and even economic crisis.<br>\n<br>\n<br>\nHow to save the Chinese economy?&nbsp; The first is to open the Chinese market, and to implement truly fair free trade, instead of a free trade that is only unilateral.&nbsp; The second is to respect human rights, a massive increase of Chinese domestic consumer market.&nbsp; Only when these two policies are conducted at the same time, it may save the Chinese economy, and benefit the people of both China and the USA at the same time,&nbsp; and benefit the global economy at the same time.<br>\n<br>\n<br>\nLet us open China's market, to reach a fair free trade in reality.&nbsp; This would not only be beneficial to exports of the United States, but also be beneficial to recover the already nearly destroyed international trade rules.&nbsp; During the current international trade, non-tariff barriers have been increasingly prevalent; states are more inclined to use domestic legislation to replace fair international trade rules.&nbsp; One-way free trade and one way unfair trade is the biggest obstacle to world economic development, and also the main cause of the recent economic recession.&nbsp; Yet China has been and is playing the largest and a major role, like being a role model of this one-way traffic.<br>\n<br>\n<br>\nOpening the Chinese market would not only meet the needs of world trade, but also the need for the Chinese economy to recover its development.&nbsp; After fifteen years development of China's economy at a high yet abnormal speed, it has entered the so-called middle-income trap.&nbsp; The inertia of over-reliance on cheap labor has resulted in the overall technical and management level of China's economy to be low.&nbsp; Products and technology, and even the enterprise itself need replacement, to avoid the point of collapse soon.&nbsp; To import these services from the United States in large quantity is the only way to solve these problems.<br>\n<br>\n<br>\nIn order to avoid China's local monopolies and industrial monopolies, China must follow the rules of fair trade on its own domestic law, instead of continuing unfair rules of the past.&nbsp; Otherwise, it is impossible to solve its problem to get out of the middle-income trap.&nbsp; Under the extreme pressure from China's internal interest groups, without the extreme pressure from the USA, no one can take the initiative to open China's market.&nbsp; Suppose Xi Jinping had this motivation, he must resort to strong pressure from the United States to be able to raise the issue of open markets in China.&nbsp; Moreover, many Chinese people have a problem in the way of their thinking.<br>\n<br>\n<br>\nThey are like some sort of rednecks who would think that they must have gotten taken disadvantage of when the others are benefited.&nbsp; Regarding the likelihood of good thing that they are benefited by while others have also benefited, they would give a surprise laugh followed by disbelief, to treat it as a story told by Hollywood.&nbsp; Only when the others forced them to lose, they may realize later that they were benefited.&nbsp; Most of the Communists in China are in such a mental state.&nbsp; So the United States can only try to force China to accept the principles of free trade that are fair; otherwise the USA cannot give back to China a non-free trade to be fair.&nbsp; An unfair non-free trade would only result neither market of both countries be open.<br>\n<br>\n<br>\nTo open China's market means it is necessary to protect the basic human rights.&nbsp; Without the protection of human rights, without freedom of expression and association, workers, the majority of the Chinese labor force, would have no collective bargaining rights.&nbsp; Without collective bargaining rights, it is impossible to raise workers' income greatly on a large-scale.&nbsp; Thus it is impossible to significantly expand the domestic market inside China, and is impossible to provide more export markets for US companies.&nbsp; At the same time it is impossible to solve the plight of China's economy.<br>\n<br>\n<br>\nSome people thought that they could open China's market without protecting human rights, including the human rights of the US business people.&nbsp; However, when there is the premise of no guarantee of human rights, will the goods, the technology, the business and the management of the USA to be successfully settled in China?&nbsp; Looking at these enterprises and businessmen who leave China like an ebb tide, one would be able to draw conclusions.&nbsp; This will not be good to either American businesses or their businessmen.&nbsp; This would not be good to China's economy.&nbsp; This would only be good to the bureaucratic monopoly and bureaucratic capitalists in China.&nbsp; The result of not guaranteeing human rights in China is that the Chinese economy loses its last chance to save itself.&nbsp; When China's economy collapsed, the world economy will enter a recession in varying degrees.&nbsp; This would not be good to all the people.<br>\n<br>\n<br>\nSo free trade must be multilateral fair trade.&nbsp; Otherwise it would bring bad fruits for everyone.&nbsp; Promoting the protection of human rights is one of the basic conditions for free trade.&nbsp; It relates to the rights and interests of everyone.&nbsp; It should be the goal that the Chinese, the Americans, and everyone must be concerned about and working hard at.","date":"2019-12-23","agreeCount":8,"discussionCount":0}