{"type":"answer","id":169943,"parentType":"question","parentId":18746,"uid":29684,"contents":"一年后這個系統已經崩潰瓦解了。<br>\n<br>\n（以下一切都是“假如沒辦法控制疫情，沒有治療方法”的想象和推測，請當作小説看）<br>\n範圍太大大家可能很難想象，我想從武漢開始説起吧。<br>\n<br>\n接下來<b>1個月—3個月</b><br>\n被封在家裏的老弱病殘基本全部死亡。<br>\n現在籠統的來説，中國有25%的老人人口，我就算武漢有25%老人人口，也許有些人不會感染病毒，或者有些人和兒女一起住。可是有些人一感染是一家一起死的，有些人獨居或子女在外，被困在家裏餓死或病死。我善良一點的統計，武漢至少20~25%的人病死或餓死在家裏。<br>\n<br>\n能活下來的估計是年輕人，沒有感染或可能無症狀的好了，但收入低或者資源困乏的城鎮的年輕人沒辦法買食物還是個問題，所以會出外覓食，看看有沒有辦法逃離城市。有些可能會被抓住重新関在家裏，這些估計最後也會是餓死或餓到未來有慢性病。我只能凴直覺猜，這麽被餓死的可能有武漢人口的10%。<br>\n<br>\n剩下有在醫院和隔離區病死的，我如果能猜是多少我就是神仙，但肯定不止2%，一直持續下去感覺也有15%左右。到此爲止武漢已經滅了50%的人。<br>\n<br>\n接下來<b>3個月到6個月</b><br>\n如果有足夠資源，家裏人熬過了最初3個月，估計會更加努力嘗試逃離武漢或者去紅十的倉庫搶資源，因爲資源總是有限的，總有一天會消耗完。也有人可能會向外省逃，但這個時候很多地方已經封村封城，他們估計也很難找到個落脚的地方。<br>\n<br>\n記得火神和雷神山醫院是沒有厠所的嗎？有人會去長江邊上厠所，通過這個方式污染水源并且造成大面積感染。長江中下游的城市和省份大概是四川省、重庆市、湖北省、湖南省、江西省、安徽省、江苏省、上海市。如果人們已經知道水源污染問題可能會有所防備，如果信息繼續不透明基本每個省都會重蹈武漢的覆轍。<br>\n<br>\n這些地區基本是不可能有紅十那樣的後備倉庫，加上之前把很多醫生送去武漢送死，自己城市的醫療資源也會短缺。加上不少地方沒辦法撐那麽久，會强制要工人復工鼓勵交叉感染。但由於有意識的進行隔離和防備工作，估計死亡人數會下降，15-20%左右？也是直覺瞎猜。<br>\n<br>\n接下來的<b>6個月到12個月</b><br>\n<br>\n除了人口程公式型的死亡外，還有中國經濟問題。<br>\n<br>\n中國主要產業是農業，工業和服務業<br>\n武漢以製造業爲主，這一年基本是停工狀態，所以這裏的GPD是0。接下來長江的各個省份很多都是製造業爲主，就算不是0估計也只有2，3，最善良的估計了。製造業的停擺=進出口業的停擺，上海和廣東基本就沒什麽事了。中小型企業大量倒閉，飲食業，娛樂業絕對沒辦法支持過3-6個月，大型進出口也許可以，但也非常勉强，恐怕只有國有有機會撐過去。<br>\n<br>\n能撐過去的估計是藥店，藥房，生產消毒和藥物用品，基本的超市。餐廳方面能活下來的基本轉型到送餐型，但估計價格會暴漲，有些送餐和快遞服務也許能活下來。<br>\n<br>\n無論能不能撐下來，去撐的人都是拿命去撐的，有巨大的染病的危險，但不工作就會餓死。<br>\n<br>\n農業因爲今年的豬瘟和蝗蟲災大受影響導致食物漲價，食物的種類也有限，也許需要大量進口。<br>\n<br>\n服務業包括之前説的飲食和娛樂，但也包括旅游業。今年的旅游業基本是零，如果3個月不能控制疫情，WHO有多舔共都得把中國列爲重災區國家，明文極力反對別的國家入内。就算WHO不列，其他國家也不是傻的，能看到中國的問題而勸返自己國家想去中國旅行的公民。<br>\n<br>\n通貨膨脹是基本跑不掉，看看幾時能和委内瑞拉有得比。沒辦法正常上班的人身負貸款和普通的生活費，交不起房貸就會被斷供趕出自己的住所。可是房子太多人斷供就會造成美國2008年的那個次貸危機，所以銀行和貸款公司也會倒閉，房產泡沫Start。退休人士的退休金是現在正在工作的人給的，所以估計退休金也會減少或消失，我估計大部分退休人士還是有點存款的，所以可能可以熬1年。<br>\n<br>\n學校我都不敢想了，估計就留級一年吧，至少。<br>\n<br>\n<br>\n<br>\n好了，説完社會人道危機一面，説説政府方面。我不想説得太樂觀，所以不會説什麽中共倒臺，只簡單說從上頭的危機裏會引發什麽行政危機。<br>\n<br>\n武漢的政府基本在這一年裏就是消聲狀態，或者被年輕人推翻徹底否認。<br>\n<br>\n現在中共不敢説自己體制内有多少人感染了，但到5，6個月后，肯定有人感染，甚至是沒症狀感染，傳染給有幸染病的高層。軍隊肯定會感染的，尤其是去了武漢的那些軍人。現在如果醫護都感染了1000，軍人200以上我認爲是合理數字，可是半年後如果還沒有特效藥，軍人的感染數字肯定也會上升。尤其是，到時候武漢人想離開武漢，他們需要更多人去守著那個地方，一旦有衝擊就會有感染的危機。<br>\n<br>\n軍隊會反對國家政策也是有可能的，畢竟把大量的軍隊資源投入武漢或者阻止其他封城時想逃的人，也就是很多軍人會要送死。中國人基本都挺怕死的，除非已經被洗腦洗到精神分裂，會有人做逃兵，導致軍隊崩裂。<br>\n<br>\n也説説網絡警察，如果要全天值班6個月到1年，工作到暴斃是不用說的，人力總是有限的，來不及培養新的網絡警察，或者根本找來不想隱瞞信息的網絡警察，也就代表信息開始慢慢往外泄露，人們開始可以看到武漢或者別的城市的情況。<br>\n<br>\n我這個亂猜的假想故事沒什麽寓意，也沒什麽真實性，隨便看看就好，真的希望現在血清治療有效，或能提早使用瑞德西韋，不然真不知道接下來會發生什麽事。","date":"2020-02-18","agreeCount":10,"discussionCount":0}