{"type":"answer","id":219649,"parentType":"question","parentId":22066,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：教育是一种类似于园艺的东西。被教育者所蕴藏的一切可能性都在他自己身上，或者说是上帝赋予的，或者说是大自然赋予的，并不是你这个园丁赋予的。园丁很容易做的事情就是用自己的偏见一叶障目，看中了自己喜欢的那几种花草，把别的花草砍掉了。结果是，你想要培养的东西不一定能够搞成，你砍掉的东西却很有把握的被砍掉了。所以优秀的教育者是一个懂得<b>尊重自然的人，不能固执己见</b>，自己原先的设想必须随时修定。看到花园里面长出来的东西有点像样，即使那不是你原来想要的东西，你也要好好培养。看到某一些看上去像是杂草的东西，下手的时候不能太狠太早，因为有很多美丽的蝴蝶在年轻的时候都是很像毛毛虫。</blockquote><br>\n<br>\n<blockquote>這樣的環境等於說是需要有一定的冒險性。就像蒙田(Michel de Montaigne)說的那樣，貴族不能親自教自己的孩子騎馬，因為他會捨不得孩子摔下來疼，但是孩子非得學會騎馬不可，所以必須要由別人來教。這需要有一種類似于英國貴族的大遊歷的結構。好的教育體制不是說要把孩子裝進一個方方正正的大學裡面，把他跟外界隔離，這種隔離的效果是有害的。<b>什麼是教育呢？讓你讀書，請問讀書的宗旨是什麼？讓你得到知識。</b>因為你見聞有限，有很多地方你看不到，而書上寫了，把這些你看不到的東西給了你，所以它的目的是擴大你的信息範圍。但是你如果把自己關在學校裡面，堅決地讀極少數的書，把極少數的書讀爛讀死，而更多的跟教學無關的書，因為不能得到考分，你根本不讀，同時在讀這些書的過程中，你也跟外面的社會缺乏接觸，結果是，你因此而失去的信息量比你得到的信息量還要多。<br>\n<br>\n特別是，如果你讀書的方式是只讀教科書，為了把考分從80分增加到90分，你就把讀一本書的時間增加了十倍，本來可以讀一本書考到65分，然後剩下的時間用來讀其他的一個學分都掙不到的各種雜書，使你的信息量擴大得很大，但是你把所有時間都用來把一本書讀了十遍或者一百遍，然後把你的分數從70分升到99分，然後你變成了優等生，那麼這樣的優等生肯定是不如那些只考65分、但是讀了各種雜書、在外面亂跑的人。這是嚴重違反教育本意的。<b>這種內卷化的教育很不幸卻是虎媽和儒家文化型和漢字文化型的優秀父母的不二法門，他們用這種方法坑死了他們的下一代。</b>如果他們的下一代所生活的環境跟他們一樣而且是高度穩定的，他們勉強能夠占一點小便宜；如果不是這樣，他們培養出來的這些下一代就是死在他們手裡面了。<br>\n<br>\n<b>好的孩子需要什麼樣的教育呢？就是需要在16歲以後，在人生進入渴望冒險的階段以後，拿到一筆錢，閉上眼睛讓他們到世界各地去闖蕩，各種冒險，包括被人打斷腿、鼻青臉腫、所有錢都毀了。</b>切忌有一個老管家不停地指揮他，這筆錢應該怎麼怎麼花，應該怎麼怎麼花。讓他闖蕩回來，包括鼻青臉腫回來以後，他的能力會比坐在家裡讀死書的人要好得多。這像語言學習一樣是有窗口期的，5歲以前的孩子學的語言是有效的，40歲以後學的語言是無效語言，25歲以前的大遊歷是有效遊歷，45歲以後就是無效遊歷，這些事情都是有窗口期的。所以好的教育是，孩子在5歲以前應該學會 — — 不是“學會”，“學”這個詞在漢語裡面帶有逼著他幹、規劃他幹的意思，而是讓他接觸多種語言。這個時候孩子等於是在實驗和自己發明各種語言，然後跟自己周圍的環境互動。能夠同時接觸多種語言的孩子，他的大腦開發得就更大一些。但是不必強迫他學會哪一種，他會自然而然的，至少會學會當地的主流語言，這就已經足夠了，剩下的事情可以交給自然演化來決定。<br>\n<br>\n然後第二步是需要有冒險性的，因為你的孩子可能在意大利就坐船淹死了，但是他還是要去看一看意大利。從意大利回來以後，他會瞭解到，像古希臘羅馬的說法那樣，元老院裡面坐著的每一個人都像國王。東方國家只有一個人是國王，而每一個羅馬元老看上去都像國王一樣，每一個英國貴族也都看上去像是東方的國王一樣。有幾百個國王的羅馬在只有一個國王的東方國家看來是戰無不勝的。經過大遊歷回來的人，他就是一個貴族了。這些大遊歷當中，最好還要包括一點動武的東西。<b>這些東西在美國是通過四健會(4-H Club)、童子軍之類的事情，以模擬和友好的方式做成的，</b>但是這種模擬和友好的方式是不是足夠，我沒有把握。按照有利的假設來說的話，它可能像是比如說天花疫苗可以發揮足夠的作用那樣，絕對安全，但可以發揮足夠的作用；但是說不定它不能發揮足夠的作用，在某些極端的情況下還真得是領略過戰爭才能夠起到這種作用，而經過戰爭訓練的人必定會成為將來的統治者。<br>\n<br>\n同時，<b>所謂的“良家子不進行戰爭訓練，而經歷戰爭訓練的人都是所謂的江湖豪傑或者地痞流氓”，那就會造成典型的僭主制度的社會格局。</b>我可以這麼解釋，就是說，人類的政治體制和社會體制雖然千奇百怪，可以劃出幾千種或幾萬種，但是按照亞裡士多德式的方法，根本性的體制其實只有三種：一種是封建貴族制，它的上等人是習慣戰爭而且以戰爭為榮譽的最高來源的，下等人不會打仗，依靠上等人保護，這是封建貴族制；民主共和制，所有的公民都習慣於戰爭，所有的公民都習慣於統治；僭主制是什麼呢？社會上的上等人完全不懂得戰爭，而且害怕戰爭，認為戰爭的犧牲是下等人做的事情，下等人承擔戰爭的職務，但是同時隨時都仇恨上等人，很想用張獻忠那種手段對付上等人，只是在社會穩定的時候不能得逞。這樣的社會就只能產生僭主政治，因為上等人不但不能統治，連自我保護都做不到。請問誰能保護他們呢？只有統治者。統治者用各種權術手段使下等人服從統治者，然後利用他掌握的由下等人構成的流氓軍隊向上等人勒索。<br>\n<br>\n<b>晚期羅馬帝國和宋朝、明朝這樣的費拉帝國和吏治國家就是以這種方式組織起來的，它的不穩定性是顯而易見的。</b>上等人是如此的軟弱而卑鄙，隨時都容易遭到奴役和屠殺，他們必須隨時用各種陰謀手段對付上等人和統治者。上等人、統治者和下等人之間是形同敵國的關係，三者誰都不能統治和管理自己，三者之間隨時都會發生殘酷的暴行，不斷發生極度殘酷的改朝換代。統治者一定不能善終，上等人一定會被下等人搶劫和屠殺，下等人的生活一定是毫無尊嚴而悲慘的。我們使用漢語的居民面臨的歷史遺產就是由這個僭主制社會結構造成的。所謂的講漢語的中產階級，大多數是繼承了士大夫階級這方面的有害遺產的，他們害怕戰爭。<br>\n<br>\n臺灣在這方面還好一點，但是國民黨這方面也帶來了一些壞的影響。如果臺灣直接從高砂義勇軍和日據時期那種軍國民教育的訓練直接起步的話，雖然趕不上歐洲，但是會比現在要好一些。國民黨帶去了很多負面因素，其中之一就是導致它在大陸被共產黨打得落花流水的這個士大夫文化，以及上等人要極力逃避戰爭，方法經常是通過讓子弟在上大學的年齡就留學美國、從而跟臺灣社會隔離。這樣一來，使它變成一個極度軟弱和脆弱的階級，註定了他們將來在政治上的毀滅。所以具體到臺灣問題上，國民黨之所以不足為慮，關鍵就在於這一點：他們接受的軍事訓練實際上還不如本土人接受的軍事訓練好，而且他們遇上危難的時候甚至不會像亞努科維奇那樣往北京和莫斯科跑，他們會直接跑到美國去當寓公的。所以他們即使是在軍隊和其他什麼職位上留有一點殘餘勢力的話，我也可以預見到，這些殘餘勢力像1949年以後投降共產黨、像傅作義那種在共產黨體制裡面當技術官僚的人一樣，真的到共產黨要對付他們或者是任何新統治者要對付他們的時候，他們是不堪一擊的。這就是關鍵問題所在。<br>\n<br>\n<b>當然，中產階級如果有能力、有決心（中產階級任何事情都是按錢算的，這當然是不對的），他們從錢的角度上是有能力接受我剛才說的那種教育的。</b>第一步誰都能做到，幼兒時期就接受多語種，多語種中一定要包括英語。這些事情至少在臺灣，中產階級是一定會搶著去做的。所以賴清德才覺得搞這種做法是任何黨派都沒法反對的最大公約數，幹了以後一定得分的，如果要搞台語的話那就不一定了，會得罪很大一部分人。第二部分就有點難。比較淺的那一部分，到全世界各國去遊歷，以一種比較退化的版本，仍然是上層中產階級很容易接受的。最難的那一部分就是戰爭訓練這一部分，這是最難接受的。但是如果你走了這一步，你就不再是中產階級了，你就是將來的貴族階級了。或者說，貴族階級不叫貴族而叫精英也行，但是實際上所有的社會都有貴族階級，民主只不過是精英階級的來源多樣化和開放化，並不是沒有精英階級的意思。未來社會的命運就要由你這種人來決定了。<br>\n<br>\n而且你會發現，無論他是由於誤打誤撞也好還是由於你有意設計也好，接受了這種本質上屬博雅教育的訓練以後，他是不可能不盡精英責任的，這是違反人類本性的。即使一個小孩子在學會了蕩秋千或者翻筋斗以後，你要讓他不在你面前表演一下翻筋斗，他自己就會按捺不住。任何人只要接受了精英的訓練，發現自己具有精英的能力，你很難或者說是幾乎不可能抑制他把這種能力施加出來。如果是來自於社會整體的培訓的話，那麼你和他之間有有機性的聯繫，造成的結果對雙方都是有利的；假如他是以拖欠的方式得到這些秘傳知識的話，那麼他必然會翻江倒海，把原先的社會攪得天翻地覆的。</blockquote>","date":"2020-03-27","agreeCount":10,"discussionCount":0}