{"type":"article_comment","id":22318,"parentType":"article","parentId":2290,"uid":7390,"contents":"在当下的中国，经济发展下行压力逐渐加大，居民、企业和政府负债居高不下，房地产泡沫在高位运行，股市持续低迷的今天，如何寻找出中国经济的症结，抽丝剥茧解决当下的问题成为摆在政府面前的挑战，在高负债背景下如何推动经济持续增长，改善居民消费需求，推动企业转型升级，是我们面临的现实困难。<br>\n       当前中国经济所面临的最根本的问题是中国的资产结构问题，是房地产财富在国民财富构成中的比例过高的问题，而且高房价不仅仅影响着居民消费，使得已经购买房产的居民背负巨额的负债减少了消费，还使得未购房者努力储蓄缩减消费开支，而且房屋抵押贷款支出在普通居民收入占比过高问题，一旦出现大规模的失业问题，金融机构也背负巨大的风险，坏账将会大幅攀升。对于实体经济来说，高房价也意味企业必须要提供更高的工资来支付员工的住房成本，对于商业服务业和零售业也会带来的更高的运营成本，直接推高了中国经济的运营成本，如果中国的房地产市场依然持续保持现在这样的高水平阶段运行，那么将会对整个经济的运行造成沉重的负担，降低企业的市场竞争力，也不利于中国经济的转型升级。在我们现阶段，经济就表现为居民端的需求低迷，企业端的投资乏力，转向通过寻求多元化或者地产化或者金融化来化解企业主营业务低迷和转型困难问题，具体表现为缺乏转型方向的企业持有大量的房产和理财金融产品和寻求多元化转型企业的高负债问题，本应该早就着手转型的中国企业直到最近几年才真正谋求转型升级，但是企业本身的历史积累不够深厚、人才缺乏、管理不健全等一个个拦路虎接连出现，使得企业的转型出现重大困难，为了改善企业运营，股权质押快速兴起，既可以成为企业家为公司转型获得资金的通道，也成为了企业家放弃转型或者转型失败退出公司的渠道，在原有产品需求增长乏力和转型升级压力巨大的情况下，企业运营出现了重大的问题，高负债成为了它们的突出问题。<br>\n       我们就是要在这样的大背景下推动经济体制的改革，当前国家力推通过减税来改善企业利润和居民消费问题，但是这样的效果却非常有限，在高房贷和高房价的压力下，已经贷款买房的居民背负着巨大的还贷压力，一旦失业或者出现意外情况，房产将会迅速失去，所以这部分居民将会持有审慎消费的观念，还有未买房的居民将会储蓄更多的现金准备买房，而不是消费，毕竟房产是挡在年轻人爱情、婚姻和家庭面前最大的拦路虎，很少有人会为了收入增加而放弃长远的对未来的追求，在这样的现实情况下，减税对于需求端的刺激政策着实有限，对于中高收入阶层的减税措施，也不过是多了购买奢饰品等高档消费品的一个红包罢了，这部分需求很大的可能会转化为对进口的高档消费品和出国旅游的支出，对于提振国内消费、促进企业产品的升级意义有限。因为对于中国本土商品需求最大、能够促进中国企业转型升级的消费者是中国广大的中低收入家庭，而不是中高收入家庭，而个人所得税额的减免对于这一群的意义不大，影响有限也就不可能有效地促进中国经济的增长，经济下行的压力犹在，所以说中国经济的核心是如何促进中低收入家庭消费的问题，在这之中最核心的问题就是如何解决他们的买房需求和房贷压力问题。最后，所有的问题就集中到了房地产领域，其中，最突出的还不是高房价问题，而是房地产价值占国民财富比例过高的问题，而且这一比例还在逐渐地升高，我们是一个发展中国家，而且还是一个经济快速增长寻求成为发达国家的国家，但是我们的做法却是每一年将巨额的财富投入到房地产领域把它们变成房子，而不是投入到企业、工厂和研究所，变成产业资本和科学技术，如果这样的我们就能够说我们自己已经走在了迈向发达国家的路上，那我只能说一句异想天开了，成为发达国家的道路是异常曲折的，是困难重重、异常艰辛的，是我们将每年新增的大部分财富投入到生产和科研领域才可以追求的，但是我们的现实却是大量的财富进入了房地产领域，推高了中国的房地产价格，推高了经济运行的成本，企业的转型升级出现进入房地产领域的多元化转型，而不是坚持主业推动研发实现企业的转型升级，就是因为房地产领域的高利润，我们甚至可以说过去十年是中国企业失去的十年，转型的停滞问题到了今天已经是一个不得不面对的问题，而且更多的企业面对转型更是无从下手，人才的培养、科技的投入不是一朝一夕就还可以实现的，但是经营的压力却一日胜过一日，我们面临着用越来越少的新增财富来支撑整体的财富，来支撑价格高企的房地产市场，如果放任下去，中国经济将会面临一场痛入骨髓的大萧条，因为我们只有越来越多的房子，而不是越来越多的工厂和企业，甚至这将会堪比上世纪的大萧条，只不过当时的美国面临的是生产过剩，而中国面临的是消费的急剧萎缩，那种政府如何拉动都不见半点反应的经济大萎缩，如此传导到供给端和投资端就是大裁员和大破产，在中国国内传导到国际上就是日本的国债市场崩盘，欧洲整体出现大型的债务危机，美国出现股市崩盘，全球经济一片风声鹤唳，举目尽是萧条，这就是中国经济转型失败后的结果，在全球化的今天，不仅中国的命运与全球紧紧地捆绑在了一起，全球的命运也紧紧地与中国的命运捆绑在了一起，没有一个国家和地区可以独善其身，必须要为中国的经济转型提供便利，中国的命运与全球的命运在今天已经成为了一个整体，如果中国的官员与企业家们认为中国今天的经济改革的好坏与自己无关的话，自己还可以资本外逃、移民其他国家的话，那么我不得不打破大家的这个美好的幻想，当中国经济转型失败，全球经济陷入大萧条的情况下，世界地缘政治也将会进入前所未有的动荡时期，地区冲突与摩擦将会急剧增加，战争将会遍布世界，犯罪、抢劫、民族矛盾、种族矛盾、宗教矛盾将会在世界范围内爆发，抛弃掉这些表面的外衣，一切的根源将直指生存这一核心命题，任何的理由都会导致冲突的爆发，无有例外。在这一切重新回归到和平之后，导致了中国经济爆发危机、进而引起世界动荡的这些罪魁祸首们将会面临怎样的历史归宿，面临着怎样的历史审判我们可以尽情地自我想象一下，同时，我可以想象给大家想象未来因此而形成的世界政治秩序，那将会是一个强势的世界政府治理下的未来，领导全球军队，管理全球经济与贸易，在这样的背景下任你逃到天涯海角，都不可能逃离中国14亿人的怒火，天下已经没有了你的安全之地，最好的选择就是祈祷中国经济能够实现平稳的转型。也就是说，当今的中国已经站在了未来的十字路口，是走向成功还是就此万劫不复，成为了每一个中国人都需要面对的问题，不管你是官员还是资本家，不管你是工人还是农民，是专家学者还是普通的白领，你的命运从一开始就与中国紧紧地绑在了一起，这是一场无法逃离的背叛，不管你是选择支持这个国家和民族还是背叛这个国家和民族，你都无法逃脱命运的车轮。<br>\n        谈完了我们所面临的问题以及我们失败后的结果，只是希望大家能够取得共识，来共同面对我们眼前的挑战，而不是自以为是鸵鸟心态，逃避现实所面对的问题，自以为自己还有足够的后路，可以远逃海外，就可以摆脱所有的问题，仍然过自己潇洒自如的生活，我们的未来后路已断，前路曲折、困难重重，我们能做的也只有努力前进。<br>\n       接下来，我们就来谈一谈如何解决当前中国的经济问题，既然我们的房地产财富在国民总财富中的比重过高，那么我们所要采取的措施就非常直接了，那就是去掉房地产泡沫，降低这个比例就好了。怎么降低这一比例，我们是有两个方向的，一个市场端，另一个是政府端，也就是说谁来承担房地产泡沫化的责任，是政府还是市场，如果是市场承担的话，将会有大量的居民家庭破产，风险继而传递到银行等金融端，引发银行的大量坏账甚至是导致银行破产，进一步传递到信贷端，引发市场资金短缺，利率飙升、贷款收缩，企业资金短缺、成本高企引发企业破产，导致大量失业，进一步导致需求萎缩，企业破产，陷入恶性循环，国民经济爆发经济危机陷入大萧条。如果有人说可以控制房地产价格缓慢下降来解决泡沫化问题的话，我就想问问大家，你是把别人都当傻子了吗，在今时今日的中国，持有房产的都是些什么人呢，都是中国最有权、最有钱、最有才华和能力的一群人以及中高收入阶层人士，他们是中国经济的支柱，更是国家经济运行与稳定的基石，他们掌握着中国最庞大的权利、财富和话语权，你却想着如何让他们的财富如同泡沫般消散，你到底是怎么想的，难道是想让中国爆发革 1命，掀起政治动荡吗？中国共产党也应该牢记，你是执政党而不是革1命党，你这样做就是在挖自己的执政的根基，而不是在推动经济改革了，就像我们一直说的经济基础决定上层建筑，他表现在当下的中国不在单纯的是国有资本和国有企业，他还包括着掌控着中国政治权利的官员和财富的企业家等人的背后所代表的资本，以及以他们为核心编织起来的绵密的中国社会关系网络，他们都是当今中国政治经济稳定的基石，也是共产党执政的基础，如果政府真的推行以他们的利益损失为代价的经济改革的话，我看不到任何的成功的可能性，甚至会出现集体的背叛，进而引发政治动荡，可能我们的政府在实施政策的时候都会认真倾听企业家的意见才会采取措施，但是有时候就是因为他们太优秀了，他们的企业经营稳健、技术先进或者他们没有在房地产领域进行过多的布局，市场的变化对于他们的企业影响不大，他们依然能够维持企业的良好运营，但是我们要问一问自己，中国这样的企业家一共才多少位，大部分的企业家还依然在市场挣扎着，政府是不是也应该咨询一下普通的企业和普通的企业家呢，而不是那些已经走在了科技创新、行业领域前沿的企业。<br>\n        由市场端来承担房地产泡沫的代价的做法是非常不可行的，因为它非常的不可控，它要求政府必须严格把控每一个环节，控制所有的既得利益者不得抛售房产，控制居民消费不会减少，控制企业就业和投资不能减少，控制银行等金融机构不能减少贷款，任何一个环节出现问题都会导致经济改革与转型前功尽弃，非常的危险，是属于濒临失败者才会选择的孤注一掷的方案，但是我们现在的经济情况还没有到那种山穷水尽的地步，我们还有着规模庞大的国有资产，我们今时今日应该庆幸自己还有如此的一笔规模庞大的资产，否则我们就真的只能采取市场端去泡沫化的政策了。那我们就来具体聊一聊如何从政府端去泡沫化，既然我们的房地产市场存在泡沫化，那么我们有两个思路来解决泡沫化问题，一个是直接挤破泡沫，另一个就是给房地产赋予更大的价值，在证明了挤破泡沫不可取的情况下，政府所能采取的措施也就只有一个了，那就是赋予房地产更大的价值，鉴于我们的房地产价格水平严重的偏离其本身的价值，我们就需要采取多种措施来让价格回归价值。首先，最简单的一条措施就是承认居民的房地产所有权为永久产权，增加房屋本身的价值，它基本上能占房屋价值的10%以上；但是这还是不够，这就需要我们的第二条措施了，我们以居民购房合同的纳税金额为基础核查居民的购房价格水平，以这一购房价格为基础为居民提供退税或者说是补贴都可以，这一比例要占到房地产价格的30%左右，也就是说我们政府要用现金直接买走居民的泡沫，而不是把房价的泡沫要求居民自己承担，这样的话，房屋贷款占居民收入的比例将会大幅下降，居民的信贷压力将会大幅降低，而且，在执行过程中，我们要注意，补贴或者退税不能直接以现金的形势交到居民手上，而是要以强制性的优先偿还住房贷款为第一选择，其余部分以错期搭配的国债返还到居民手中，这样可以缓解居民手上突然拥有大量资金过度消费问题，这一条我们只说了购买泡沫的问题，如何让房地产的价格真正的降下来，还需要下面的几条措施；第三条，大量出售国家持有的国有资产，为房地产退税措施筹集资金，也为企业的发展提供更多的投资机会，激发市场活力，扩大企业投资，增加就业，促进消费，增强信心，都能起到非常好的作用，而且，在企业收购国有资产的过程中鼓励企业采用股权融资模式，为市场提供更多的投资机会，也能很好的降低企业的负债率，而且在募资的过程中，也能够极大的吸纳房地产市场流出的炒房团等资本，在房地产投资中长期收益不高和国有企业改革投资机会大幅增加的情况下，炒房团将会在房地产市场大幅撤出投资于股票市场，在短期之内房地产价格将进一步下探到50%左右的水平，对于还没有买房的中低收入者形成一个明显的利好因素；第四条，我们说的是如何是房价降下来的问题，那就是彻底的放开房地产市场，取消土地的财政制度，建立土地产权交易机制，鼓励居民老旧危房的自我改造和建设，自我引入房地产企业，设计开发所拥有的土地，我们可以这样举一个例子，当我们想要开发郊区的农业土地建设房地产的时候，只需要将同样面积的住宅建设用地复耕为农业用地即可，当然这过程中会涉及到土地的质量和比例的问题，但是这样的情况下，无数的土地等待供应市场，当房地产价格高企的情况下，住宅供应将会急剧增加，房地产价格也将会持续在一个可控的波动空间内，对房地产市场的长期健康稳定具有积极的作用。<br>\n       总之，在这样的政策措施下，我们首先降低了居民端的负债水平，减少了居民的住房抵押贷款支出，降低了贷款支出在居民收入中的比例，刺激了居民的消费，在企业端，需求增加导致企业生产增加，销售增加，利润改善，负债改善，负债率降低，国企出售导致企业投资支出增加，融资需求增加，吸纳从房地产市场流出的资金，进一步降低负债率水平，股市市场受改革因素提振，股权质押问题迎刃而解。也就是说这是一个只要控制住政府尤其是地方政府负债率水平就可以实施的极具操作性的改革方案，虽然政府看起来会成为唯一的输家，但是面对我们当前需要解决的经济问题，如果只是需要用钱就可以解决的话，那么这无疑是最好的解决方案，国企混改改的再好、再强大，只要无助于改善资产端的问题，都没有任何的意义，只要政权能够稳定，国企没有了我们还可以再花十年二十年重新建立起来，但是政权不稳或者丢失了，那就是多少个国企都无法挽回的损失，如何牢牢地守护好核心利润，而不是死守教条、坚持固有观念，抱着国有企业与政府一起沉沦，到时候财、权两失，到了作出选择的时刻了。","date":"2019-07-16","agreeCount":3,"discussionCount":0}