{"type":"answer","id":133091,"parentType":"question","parentId":15704,"uid":9063,"contents":"世界实现了英特耐雄纳尔，世界大同<br>\n<br>\n全球由主要几个共产主义政府管理：中国共产党，欧洲共产主义委员会，北美共产主义委员会，南美共产主义委员会，非洲，中东，和亚太其他国家由中国共产党一带一路分部进行管理。这个世界级政府称为国际共产党，International Communist Party (ICP)，取代了原联合国。<br>\n<br>\n原有的国界还在，但基本失去了意义。共产主义不需要国界，需要的是防范阶级敌人。<br>\n<br>\n各国原民主政府，以美国为首，成立了流亡政府，流亡在人烟罕至的小岛和荒漠，分散在世界各地，靠自建的类似暗网的网络进行通讯。他们是妨碍人类实现共产主义的主要敌人，他们就是人民公敌。但国际共产党并没有消灭他们，在ICP的监控下，实际上允许这一批反革命分子存在。<br>\n<br>\n目的时为了保证人民的政治生活，树立一个共同敌人，对维护国际共产主义的人民民主专政十分重要。各国的政治生活主要就是在人民群众中揪出这些反革命分子，常年进行政治运动，对人民群众进行内部清洗。<br>\n<br>\n全球范围内都实现了人脸识别，实名制，社会信用系统，每个人的信息在网络上被深度绑定，每个人的行为与他的信用息息相关。人民群众会为了自己的房贷额度而自觉地维护党的领导。大规模反抗的可能性几乎为零，维稳费不升反降，得益于服务器群大规模部署，以及成熟的AI技术和算法。甚至可以实现一定程度的社会骚动预警，《少数派报告》已不再是科幻，只是技术和算力进一步提升的问题而已。<br>\n<br>\n2. 华为成为世界第一大通讯解决方案提供商，腾讯和阿里巴巴合并，实现了国有控股的混合所有制，成为东半球第一的互联网公司。谷歌早已换将，用谷歌还是用百度，本质上没有太大的区别，搜索出来的东西都是经过审查的。区别可能就是谷歌的用户体验还是会好些。事实上世界上所有的大公司，五百强，都已设立党支部。主流的社交媒体都实施了内容审查，facebook也好youtube也好都自觉地接受ICP无时无刻的审查。这种审查是实时的，由基于神经网络进行机器学习的人工智能进行的。所有的软件都是闭源的，或者是有限的开源。程序员码农们要像会计师一样考取执业证书才可以上岗编程，因为电脑手机平板等都是需要虹膜验证才能开机。顺带提一句，那时早已没有了品葱。编程随想还存在，由流亡政府勉力维持，需要通过镜像访问。<br>\n<br>\n3. 其实比网络审查更让人绝望的，是人们自觉地审查自己。这主要由社会信用制度实现。首先是货币。芝麻积分，蚂蚁积分，这些积分系统推向全世界，逐步取代了旧的货币制度。美元依然是世界上名义的最大货币，汇率也仍然存在。但实际上我们熟知的货币已逐渐消亡，取而代之进行支付的是每个人自己的社会信用。当然这种支付方式并不会因为小额消费比如买一瓶水，就扣掉自己三个积分，只要是日常生活消费，符合你所在阶级的统一的国际惯例（此标准当然由ICP制定），积分可保持不变。但如果你一个农民想要买台奔驰，就需要进行消费政审，通过后才可暂时提升信用额度。如果你以前犯过任何事，比如过马路闯红灯，发过政治敏感的帖，这些系统全都记录在案，不用怀疑，你出门消费买瓶水都困难。<br>\n<br>\n4. 说了这么多，生活在国际共产主义下的人民群众怎样审查自己？很简单，这对于他们来说就像是呼吸空气一样自然的事。谁也不会想到要去说老大哥的不好。从小的教育就是高强度，全方位，渗透式的洗脑教育。CCP把以前在国内引以自豪的洗脑系统工程发扬光大，成为了ICP维护政权万世不朽的强力工具。在三波大清洗中，异议者基本已消灭殆尽。从此再也没有人发出质疑，凡是质疑的，都是潜在的反革命份子。一个建立在谎言和恐惧的全球政权，就像圣经中的大红龙般，以令人惊诧的姿态屹立全球，无人胆敢撼动其丝毫。<br>\n<br>\n5. 这是黑暗的纪元。处在民主自由的现在的我们，怎么也想不到未来竟然是属于专制与独裁。就在2019年，当时川普还在用贸易战把CCP调戏得不要不要的时候，有谁能想到几十年后整个星球变为赤色。这一切都是源于美国的堕落。CCP几十年来滴水穿石般地渗透进了美国社会各个阶层，哪怕是遭受贸易战，哪怕国内经济持续下滑，CCP竟然奇迹般地赌胜了他的国运，完全渗透进了以美国为首的民主国家。川普下台后，后续几任美国总统对国内政敌进行清洗，原先的鹰派才突然意识到，原来自己是少数派。这其中以华尔街为首，以资本的力量迅速带领整个民主国度堕落。<br>\n<br>\n6. CCP并不意在取代美国或打败美国，而是赤化美国，转化他们的价值观，在美国民主共和两党中培植美国亲共人士。两党在政治角力中被CCP离间而逐渐元气大伤，亲共势力逐渐崭露头角，在15年后就取得了国会多数席位。<br>\n<br>\n7. 随着美国的堕落，世界范围内的民主自由势力就如同骨牌一般迅速崩解。俄罗斯见此好形势，迅速加入共产主义联盟，自身也迅速赤化，成为共产主义轴心的最初第二大成员。朝鲜随即加入成为第三成员国。金三胖趁机发动对韩国的入侵战争，先是导弹轰炸韩国美军基地，然后连同中俄轴心结成共产主义联军占领并瓜分韩国。日本因为美国的堕落而不敢孤军应战，所以偏安一隅实行绥靖政策。CCP随即发射导弹轰炸美军驻太平洋的军事基地，并派兵占领岛屿，第一岛链被冲破。台湾蓝绿大乱，没有了美国大哥，也没有日本应援，前途一片灰暗。岛内民生大乱，CCP见势，意识到不需要武力攻台，台湾本身就会崩溃。香港的年轻人陷入绝望，和一部分台湾人一起，买下了爱尔兰旁的一个小岛，在那里建立了新香港，和中华流亡政府。随着各国的相继陷落，流亡政府相继成立，但多数都被国际共产主义轴心所围剿。<br>\n<br>\n8. 反动势力中以美国为最甚，他们分散在美国和加拿大中西部等地，因为持枪自由，这些人自组织成为一个个的民兵团。习居然按下了核弹按钮，发射了两枚核弹轰炸了美国中西部荒漠和加拿大中西部，这大大地挫伤了反抗组织的锐气，也使得北美中部地区成为不宜居住的地方，剩余的人们被迫迁徙到西部和东部的大城市聚居。而欧盟瓦解得非常迅速，当年的独联体国家纷纷倒向俄共。西欧方面以德国为首，被亲共政治势力控制，意识形态倒向共产主义只是时间问题。剩下英国，势孤力薄，和日本一样，选择了绥靖主义，苦苦支撑。","date":"2020-01-20","agreeCount":22,"discussionCount":3}