{"type":"answer","id":12730,"parentType":"question","parentId":2651,"uid":210,"contents":"<b>跟农耕还是海洋并没有什么关系……</b><br>\n<b>核心的问题还是央地（中央、地方）分权还是集权的矛盾。</b><br>\n先回顾一下，东亚对抗游牧民族（外敌）的历史上，哪些时期战绩不错，哪些时期战绩糟糕？<br>\n较强的时期：两汉、隋到初唐<br>\n较弱且战绩糟糕的时期：晋、两宋、明<br>\n<br>\n这个粗略的回顾点明的就是一点，对外军事上，集权则弱，分权则强。封建化有战斗力，帝国化全是残渣。<br>\n甚至蒙古和满清也是封建战胜帝制的标准案例。<br>\n<b>1.帝制皇权的根本利益</b><br>\n对于以秦制为基本主线的东亚历史来看，治乱循环正是伴随着中央对地方的掌控不断加强而达到其崩溃的边缘。<br>\n在这个问题上我们要借【理性经济人】的假设来看，对于以皇权为中心的中央政府来看，以编户齐民为基础的集权是短期内汲取社会资源的最佳策略（这个案例可以参考共产党实行土改的地区，还有江西苏区实质上采取的被戏称为“除了一针一线全部拿走”的根据地模式），同时也是抽干社会反抗力量——地方豪强和自由民安身立命让其变为“费拉”的终极武器。对于任何类似皇权的政治力量，这个策略永远是它的目标，现实中只有做不做得到的区别（如签订大宪章的约翰王就没做到），没有想不想要的问题。做不到的时代是五代以前，做得到的时代是宋明之后。<br>\n<br>\n<b>2.封建和郡县制战斗力差别</b><br>\n<br>\n以此来看脉络就很清楚了，中国历史上凡是中央做不到完全集权的情况，“费拉化”就相对弱一点，军事上对外的战斗力就强大一些，比如两汉，初唐以及任何王朝初年刚刚经过乱世的军事贵族在向集权帝制转型的阶段。<br>\n<br>\n战斗力区别原因主要是两点：<br>\n<br>\n一.兵源差别太大，两汉的自耕农军队、初唐的关陇军事贵族和古罗马的自由民军团，其兵源都是有充足时间和财产接受军事训练的有产者，其战斗力自然不可能像明末那样以佃户、流民、抓壮丁为主的那样堕落。因此打不过被污蔑成“食人生番”的满清封建军事贵族实属正常。<br>\n<br>\n二.想要军队有战斗力，地方必须有权力——人事财政法律。假设某人是东汉的幽州的最高长官，周边有严重的游牧民族边患，要对付边患，他的人事权可以确保他选出最为利益相关且最优秀的本地的百夫长千夫长，完全不用担心这些守着自己财产的土著打一半逃跑；他的财政独立可以确保税收不用经过中央政府转运和官吏吃拿卡要的二次中转（完全符合科斯定律），钱粮都花在钢刃上；他的法律行使权可以确保稳固其在地方的权威性。但这有悖于秦制和皇权要求江山稳固的根本本利益，这根本就是独立王国嘛！这绝对是专制皇权所不容的。<br>\n<br>\n以史而论，无论是东亚还是拜占庭帝国化之后都走上了集权制造“费拉”的不归路。启蒙运动建立民族国家以及公民阶层扩大化以前，封建制度是最为直观央地分权的模式。而吏治帝国要求官员必须异地任职，这其实就是皇权为永葆江山所选择的道路……<br>\n<br>\n我们可以把这个模型更加简化一下，假设帝制可以确保皇权和皇权代理人从民间征集50%的财富，而封建制则是我的附庸不是我的附庸，因此实质上只能从民间征收25%的财富，但二者造血和效率的差别（参见上面对于边患处理的分析），决定了帝制是导致王朝初年用牛耕地、后期用人力耕地的内卷化现象（人均财富不断下降）以及军事战斗力下降的根本因素。原因再简单不过了，王朝初年要供养的官员数量没有达到土地承载极限、且“编户齐民”的政策还没有完全落实——毕竟地方夺权者在夺权过程中也得追求效率最大化的，本身也是有封建军事贵族的成分在，宋江在晁盖死前不也得团结全部山头，死后才开始打压各种小团体么。<br>\n综合来看，对外问题其实是长期的复杂博弈，帝国化的专制政权注定是无法处理这样的问题的。<br>\n<br>\n<b>3.“费拉”顺民为啥不善战？</b><br>\n这个问题的答案绝对不是什么气候不适宜养马之类的鬼话，实质上就是政治形态下制度导致的问题。东汉后期的主要矛盾就在于皇权代理人宦官和地方士族豪强的矛盾，而这个时期反而著名的三河骑士是有很强战斗力的，曹操整编三河骑士后打的北方游牧不要不要的。封建形态下，不同的地形用不同的军种作战完全可行，需要机动力强的骑兵那就养，需要山地步兵越野攀岩就征召山地的自由民。而宋明五代编户齐民实施是充分到位的，我就不写了，直接引用刘仲敬吧（秦晖老师也是一个意思）：<br>\n【刘仲敬：編戶齊民化以後，就像是殘唐五代和宋明以後的黃河流域，核心地區的生命力就枯竭了。第一個特徵就是費拉兵不能打仗了。你可以把他們召集起來，像是宋代的禁軍一樣，但是他們是一幫相當於在軍事濟貧院吃救濟的人，就是因為在社會上混不下來才來當兵的。國家招募他的目的也是出於同樣的目的，像對待罪犯一樣對待他們。這樣一支軍隊平時嚇唬一下完全解除了武裝的順民是可以的，對外打仗是根本不行的。第二就是，黃河流域水利失修。技術是社會的一個體現，技術的退化背後必然是社會的退化。根本上講，黃河流域水利失修的原因在錢穆那個時候就已經很清楚了，是因為世家大族的退化，也就是說不再有能夠在地方上修理水利的人了。大家都是貧下中農，頂多是小農，自己能夠養活老婆孩子就已經很不錯了，在荒年老婆孩子就養活不了，不可能有餘力像過去的豪紳、大地主和封建領主那樣把水利工程和公共事業擔當起來。大家都不擔當，過去留下來的什麼鄭國渠之類的漸漸退化，於是水災旱災來的時候大家都倒楣，都去逃荒要飯了。但是這正是帝國所需要的。帝國怕的就是強宗豪右，這些人隨時可以構成對帝國的障礙。把你們統統給搞成散沙以後，統治起來非常方便。但是他就想像不到，這樣的散沙開始是在技術上沒有創造力，最後連生存能力都沒有了，變成製造流民的機器，最終成為帝國的負擔。】","date":"2019-03-13","agreeCount":6,"discussionCount":6}