{"type":"answer","id":14147,"parentType":"question","parentId":2651,"uid":123,"contents":"用善不善战这种笼统的标准去讨论是很不科学的，因为没有办法量化甚至根本就不存在清晰的概念。所以我们看到讨论会变成一大堆谁谁谁战胜了谁，然后去几千年跨度的历史上在地球相隔十万八千里的两端去寻找几个符合自己论点的战争例子，互相争论。这其实没什么意思，因为战争胜败的因素很多，并不能简单地因为一次战争就断言两个国家甚至两个民族两种制度的能打程度。譬如你不能因为条顿堡森林罗马军团输给日耳曼联盟，就认为罗马不如日耳曼蛮族能打，也不能因为镇南关法军输给清军就觉得清军比法军能打。<br>\n<br>\n<br>\n农耕与游牧，集权与非集权（譬如封建制、部落制），是以自己的方式影响战争的几个关键要素，而并不会直接导致一场战争的胜败或者决定一个群体的能打与不能打。譬如农耕的罗马人多次打败并很好地压制了萨尔马提亚人，却被同样游牧的匈人在巴尔干半岛打得很惨。最典型的专制集权编户齐民的秦国摧枯拉朽般灭掉了不如它集权仍然带有封建色彩的山东六国，而集权的明帝国却打不过更有封建色彩的建州女真。那么他们是如何影响战争的呢？<br>\n<br>\n<br>\n<b>农耕与游牧</b><br>\n<br>\n<br>\n<b>农耕民族有着比游牧民族更加发达的生产能力</b>，同一片土地可以供养比游牧多得多的人口，因此更有积累的可能。在同等其他条件下大部分民众的生活水平也会更高，因此在征服了农耕民族土地之后，游牧民族也会倾向于放弃“逐水草而居”的生活，而定居下来。这种优势使得农耕民族形成的国家体量更大，更加富裕，也更有可能供养脱产的职业军人。<br>\n<br>\n而<b>游牧则生产力较为低下</b>，他们的食物以采集物、肉和乳制品为主，加以一部分农耕作物。而采集的植物根茎果实来源非常不稳定，而乳制品和肉与农耕民族食用的谷物相比多了一层（到两层）能量转化的过程，需要牛羊先使用植物，再产生肉类和分泌乳品。我们知道食物链每一层的能量转化效率只有百分之十几，多了一层在当时的生产能力下，就意味着只能供养更少的人口和更少的积累。因此游牧人口一直都远远少于农耕，对于织物、茶叶等非食物消费品的需求多需要依赖和农耕民族的交易。这使得他们基本做不到供养脱产军人，也往往无法承受旷日持久，需要大量消耗粮食等物资，且必然伴随经济封锁的长期高烈度战争。<br>\n<br>\n但是游牧也有着农耕无法比拟的优势，就是对于马匹的使用。由于冷兵器战争中骑兵的优势地位，因此平时生活就离不开马，因此几乎人人会骑马，马匹不仅数量多且养殖便宜的游牧民族有着很大的优势。游牧民直接骑上自己的马就能跟上队伍。而农耕民族想要拥有一名骑士，则必须专门匀出大量粮食养马，且想要训练一个农民骑马的训练量要求他和他的辅助人员必须要脱产。游牧民骑马放牧与打猎的生产活动更类似于战争，而面朝黄土背朝天的农耕则与战争差别更远。所以说<b>游牧潜在兵员的比例和士兵性价比都远远高于农耕</b>。<br>\n<br>\n<u>因此农耕民族能否更多地提高生产力，拥有更多积累，或者更好地利用这些积累以供养出更多脱产职业军人，以及游牧民族能否在更大区域获得更大的可控制的体量，是决定两者战斗力的关键因素。</u><br>\n<br>\n<br>\n<b>集权与非集权</b><br>\n<br>\n认为更加不集权的蒙古灭掉宋金就认为集权导致战斗力下降更不能打是没有道理的，因为前面生产方式的区别同样是一个变量（而且你没法解释为什么封建欧洲表现得比宋朝更不堪）。而假如我们控制这些变量，譬如我们就以同一个政权自己来比较的话，你会发现，他们在试图提高自己战斗力，做战争准备的过程中，无一例外采用了集权的措施。<br>\n<br>\n当年的蒙古是一个部落制的政权（和封建的区别是：首领对于部落群不享有所有权），而成吉思汗的千户制改革当然是向封建化转变（因为千户世袭而不是部落选举制），但是关键在于，他并没有采用一般封建化采用的认可部落首领世袭权利的做法，也就是和其他部落群原有的首领共谋，确认他们的世袭统治权，把不明晰的公产变成私产以换取封建式的忠诚契约。而是直接空降了自己的亲信，而且还是直接让他们世袭。这些人有些是和原部落群毫无关系的人（赏赐亲族），有些甚至是原部落群的叛徒（赏赐降将），他们都在他们的辖区几乎没有什么根基，而统治权也完全来源于成吉思汗的授予，因此几乎没有拒绝成吉思汗命令的可能。这在大概两代人的时间里达到了和官僚帝国差不多的集权效果，当然等到他们再过几代人根基扎稳，也就不再会如此服从了。这样的改革使得蒙古有能力控制和动员更多的游牧群，获得更大的体量，也可以把原本不多的积累集中起来，以供战时使用。<br>\n<br>\n<b>集权的好处在于可以把少量而分散的资源聚集起来</b>（需要注意的是集权和资源聚集并不是划等号的，前者是后者的方式之一）。譬如原本一百户农民每户都有一定的余粮，这能使得他们吃得好一些，但是一旦面对敌人，他们每个人都不足以武装自己，而往往遭到敌人的洗劫。但是假如集合起来，他们就可以供养一名脱产骑士，这样他们就可以以少吃一点的代价来获得安全。同样的，面对强敌，每个村庄都有几名骑士是不够的，敌人完全可以各个击破。他们必须集中起来，跑到几百公里外的前线去长期驻守或是作战。那么他们怎么能愿意离土离乡去打千里之外的战争？怎么能让农民的贡赋交到千里之外的他们手上呢？有一种方法就是集权，他们遵守不可违抗的命令而离乡，而物资经由国家机器运输到远方。<br>\n<br>\n无论是中国的战国，日本的战国，欧洲的中世纪中晚期，都是在越来越激烈的战争中，不得不加强加强集权。为了获取对领主以下的动员力，而削弱领主权，加强王权，而后为了对领民层面深度动员而摧毁乡村共同体。这并不是纯粹出于掌权者的权力欲，在战争中做损害自己战斗力的事情（假如封建战斗力更强的话），而是在高强度战争的压力下，为了现实提高战争能力的需要的自然而然的过程。任谁打仗都想要更多的粮食，更多的兵员，更多的钱和物资来打造兵器。但是农民要生活也需要保留种子，保留口粮，为过冬做准备，为耕作需要劳动力，作为君王你也没有什么东西有办法去交换的，只有抢了，不抢绝不足以收走他们的口粮，带走他们的独子。既然是抢，自然对方抵抗的能力越弱越好。而越不忍心或没有能力抢的君王自然其战争资源就比不上心狠手辣集权彻底的君王，他们的国家会被吞并，并由征服者施行集权。不愿意身死国灭的君王也只能跟着搞集权。这种劣币驱逐良币的现象就在战国出现了，令儒家无比绝望的是，无论他们如何游说，无论他们占有多少周制的合法性，无论他们的制度能对老百姓多“仁义”，都无法阻挡各国都争相实行秦制，以及秦制最彻底的秦国吞并六国。<br>\n<br>\n农耕民族可以通过集权集中更多的资源，以供养成规模的职业军人，给他们配备他们自己工作几辈子也不可能买得起的武器、甲胄、马匹，让他们能脱产，常年做军事训练，这大大加强了农耕国家的军事实力。游牧民族也可以通过集权控制更多游牧群，以获得更大的体量，以发挥兵员性价比高的优势，弥补积累不足的劣势。但是这同样不能证明集权比不集权更能打。<br>\n<br>\n因为<b>集权有一个致命弱点，就是效率低。</b>这一点和很多人的认识相反。譬如很多讨论都会认为民主效率低但不会犯错，专制集权效率高，但是犯的错致命。我一向都不这么认为。集权是低效的，而且会造成多层面的重复浪费。这点我会有专门文章来讨论。这里就举几个例子，譬如上面所说的运粮千里之外以资军需，中间绝大部分粮食都是浪费掉的。《十一家注孙子校理》“秦攻匈奴，使天下运粮，起于黄腄、琅琊负海之郡，转输北河，率三十钟而致一石”。运粮效率1/192，99.5%的粮食都被浪费掉了。再譬如集权国家征粮，由于农民没有抵抗能力，往往连口粮、种子都征走，家里男性甚至一部分女性全部拉去当兵和转运粮草（“室中更无人，惟有乳下孙”），导致生产毁灭性破坏。再譬如资源分配权的掌握者，可以承受着99.5%的浪费率，以生产毁灭国民家破人亡的代价，把资源集中来做类似修阿房宫、造原子弹、修几乎没有人使用的巨型火车站这种事情。更不用提官僚系统在所有这些来来回回的过程中不可避免反复出现的恶性腐败。<br>\n<br>\n所以集权剧烈的国家往往导致生产的凋敝，浪费的严重，国民消费力贫弱而必须依靠外来的经济体系。中国历史上每隔最多两百多年反复出现的“官逼民反”式的大崩溃大战乱，也都出于此。<br>\n<br>\n一个集权国家就像练七伤拳的练家子一样，在把自己搞得经脉尽断之前是比别人更厉害的（我们得承认他更厉害），而且会在这个阶段形成劣币驱逐良币，让大家不得不去都练七伤拳。但是“每深一层，自身内脏便多受一层损害”，一旦到了后期五脏皆伤，一个不会武功的人都能取其性命。在王朝的后期，被浪费所严重拖累的国家机器，会严重到练前线都难以支撑，连后方都不再安全的地步。这个时候一个长期封建，而刚开始集权的国家会表现出更强的战斗力而更有可能征服它。","date":"2019-03-24","agreeCount":5,"discussionCount":6}