{"type":"article_comment","id":442915,"parentType":"article","parentId":21750,"uid":43942,"contents":"中共江澤民集團與現任當權者拚死決鬥的原因，也是最核心 問題 就是迫害法輪功，特別是活摘法輪功學員器官的罪惡，江澤民在 1999 年發動對法輪功的迫害後，卻發現中共高層中部份人對迫害消極甚至抵制，使得江澤民壹直恐懼在下臺後遭到清算。<br>\n　　周永康是緊跟江澤民迫害法輪功的元兇之壹，有消息稱目前已被習近平的親信看管，只待官方擇時公布。這是江派最害怕的時刻，因此壹直在不斷攪局，威逼習近平，欲將周永康以貪腐草草定罪了之，如果壹旦觸及到法輪功問題，江澤民與曾慶紅就會成為下壹個階下囚，這是江派最害怕的事情。<br>\n　　Email訂閱禁聞 來源：大紀元<br>\n　　江系3巨貪詭異缺席“離岸解密”中南海短兵相接 寫於2014年<br>\n&nbsp; &nbsp; 日前，外媒紛紛轉載國際調查記者同盟（ICIJ）披露的中共 高層 家族離岸賬戶。資料顯示，至少有五名現任與前任中共中央政治局常委的親屬在英屬維爾京群島和庫克群島等離岸金融中心持有離岸公司，其中甚至包括已故領導人鄧小平。但是，外界都發現其中有蹊蹺，諸多高官太子黨卷入“離岸”醜聞，惟獨江澤民、曾慶紅和周永康等江系巨貪缺席。顯而易見，這壹 選擇 性放料的背後，折射當下 中共高層內鬥已趨於白熱化。<br>\n　　中共權貴的“ 離岸” 資產調查&nbsp; 是誰 舉報 的？<br>\n　　2012 年，壹名匿名人士向位於華盛頓的國際調查記者同盟（ICIJ）發送了總共 260GB的秘密文件。<br>\n　　這便是“離岸解密”項目的開始。由於數據過於龐大，國際調查記者同盟決定，邀請全球記者壹道進行整理。 參與 這壹項目的有《南德意誌報》、北德意誌電視臺以及 其他國家的 50 多個媒體機構夥伴，其中包括香港《明報》。<br>\n　　國際調查記者同盟收到揭密金融文件後，成立了“離岸解密”的調查報道項目。“離岸解密”<br>\n　　（Offshore-Leaks）原指全球金融機構在避稅天堂生意運作的秘密數據。<br>\n　　密檔裏有將近 22,000 名 中國大陸 地和香港的離岸投資者，其中至少包括 15 名中國富豪、全國人大代表以及深陷貪腐醜聞的國企高管。密檔還包括了 16,000 名臺灣離岸投資者的資料。<br>\n　　發生了多起貪腐醜聞的中國石油業與離岸中心有密切聯系。中國三大石油國企中石油、中石化和中海油與 ICIJ 密檔中的數十家 BVI（英屬維爾京群島）公司有關聯。<br>\n　　ICIJ密檔中 關於中國 大陸和香港的離岸投資者資料是首次發布。<br>\n　　詭異的是，在目前公布的名單中卻不見江澤民、曾慶紅和周永康等的名字，外界紛紛表示：“5 常委家族的 海外 巨富，到底是誰舉報的？”<br>\n　　中共紅色世襲權貴&nbsp; 江澤民涉 1&nbsp; 兆 2&nbsp; 千億金融貪汙案中共內部的紅色貴族，貪欲無止境者大有人在，貪腐早就“馳名中外”的當屬前中共黨魁江澤民家族。<br>\n　　此前，接近北京高層的消息說，中紀委正在追查中國證券市場有史以來第壹大案：涉案金額高達 1.2萬億人民幣的招沽權證案，直接將江澤民、賈慶林、黃菊、江之子江綿恒、外甥吳誌明等卷入其中。<br>\n　　此案使得約 50 多萬大陸股民傾家蕩產、血本無歸，直接損失 228 億元人民幣，間接損失 500 多億元人民幣。<br>\n　　此案案發於 2007 年，因中共高層內部的討價還價，對這樁醜案的調查在 2008 年之後壹度被擱置。<br>\n　　被掩蓋 5 年後，在薄熙來落馬，江系周永康等受挫失勢後，中紀委再追查該案。<br>\n　　1992 年江澤民手握 黨政軍 大權後，其子江綿恒“悶聲大發財”，因此江綿恒獲“中國第壹貪”的頭銜。<br>\n　　江綿恒涉及多起震驚國際的中國重大貪汙要案。1994 年，江綿恒用數百萬人民幣“貸款”買下上海市經委價值上億元的上海聯合投資公司，開始了他的“電信王國”生涯。江綿恒涉足上海很多重要的經濟領域，很多國企落入江綿恒私囊。<br>\n　　近年來轟動國際的中國多起重大貪汙案，如“周正毅案”、“劉金寶案”、“黃菊前秘書王維工案”等都涉及到天文數字的貪汙受賄、侵吞公款，都與江綿恒有關。江綿恒與臺商王永慶的兒子王文洋合作搞宏力微電子公司，但王文洋私下表示，他壹分錢都沒有出，64 億美元均是江綿恒的。<br>\n　　據《中國事務》透露：“江澤民在瑞士銀行存有 3 億 5 千萬美元的秘密帳戶；在印度尼西亞的峇厘島買的壹棟豪宅，1990 年代的價值就值 1 千萬美元，由前外長唐家璇替他辦理。”<br>\n　　2005 年前中國銀行香港總裁劉金寶因貪汙罪被判死緩。香港媒體披露，國際結算銀行在 2002 年12 月發現壹筆無人認領的中國外流資金，達 20 多億美元，劉金寶在獄中招供，這筆錢是江澤民在十六大前夕為自己準備後路而轉移國外的。<br>\n　　周永康家族掌控國企巨資曝光<br>\n　　此前，美國《財富》公布“世界 500 強”榜單，而且公布了 2012 年中國 500 強排行榜。其中，中石化蟬聯榜首，中石油位居該榜第 2 名。中共中央政法委書記周永康家族掌控中國石油行業，非法獲得龐大經濟利益，已被海外媒體廣泛曝光。<br>\n　　周永康在石油行業任職 38 年，並擔任中國石油天然氣公司總經理。90 年代，他在蘇丹開發成中國壹個主要的供油國中扮演了重要角色。他的個人財富仍是個被嚴加掩蓋的秘密。<br>\n　　維基解密（WikiLeaks）曝光的壹份 2009 年的美國外交電文評估顯示，周永康和兒子周斌等同夥控制著中國的石油龐大的利益。<br>\n　　四川和中石油的信息源稱，目前，周永康的兒子周斌控制中國中石油 系統 ，促成了重慶和四川高層官員的眾多升遷。但據 海外中文 媒體報道，周永康的兒子周斌僅在原重慶市委書記薄熙來的幫助下，就積累了 200 億元人民幣的財富。<br>\n　　周永康的“黑”在國際上很有名氣。2012 年 1 月，英國《每日郵報》評選出中國十大“黑領人物”，周永康被評為十大“黑領人物”之壹，成為中共政治局常委級人物裏唯壹上榜者。對中國“黑領人物”的定義是：“他們的臉色是黑的，汽車是黑色的，衣著多是黑色的，他們的收入、生活、工作都是黑色的（隱蔽的），但卻控制著中國的經濟與社會命脈。”<br>\n　　曾慶紅家族貪腐驚人<br>\n　　美國《外交政策》雜誌 網站 5 月 30 日曾發表《悉尼晨鋒報》駐北京記者加內特（JOHN GARNAUT）的長篇報導稱，曾慶紅的兒子曾偉利用權力化公為私，壹次性侵吞 90 億美元的國有資產。<br>\n　　文章 披露，經過數年的權力交易，曾慶紅的兒子幾乎取得了中國經濟各個領域盈利的豐厚合同，從煤礦到股市到百貨商場，他積累了大量的金錢，並買下澳大利亞價值 3,200 萬美元的豪宅，這是當時澳洲最昂貴的豪宅，也是澳洲房產交易史上第三昂貴的豪宅。<br>\n　　曾任中國 人民解放軍 軍政大學副主任的軍內老幹部辛子陵，曾經在海外媒體上實名發表文章，公開舉報前國家副主席曾慶紅的重大腐敗行為。辛子陵文章披露，2006 年，曾慶紅的兒子曾偉從銀行貸款7 千萬，在山西太原買了壹座煤礦，然後通過壹家有關系的評估公司，將其評估到 7.5 億人民幣，而後再由山東最大國有企業魯能集團出資 7.5 億收構了該煤礦。通過幾次這樣的反復操作，本來沒有拿出壹分錢的曾偉，像變魔術壹樣，手上有了 33 億元。<br>\n　　然後，他竟然直接以這 33 億元，買下了賬本凈值 738.05 億元，實際價值 1100 億甚至更多的山東魯能 91.6％的股權。<br>\n　　外界質疑：江曾兩大家族沒有離岸資產，誰會相信？曾任中共政法委書記、現已遭當局扣查的周永康更不用說了，看來中南海的權力鬥爭已經進入短兵相接的階段。中共恐怕要在妳死我活的內鬥中自行消滅自己。<br>\n　　來源： 看中國<br>\n　　江派發“ 死亡威脅”&nbsp; 習近平手中有“ 殺手鐧”&nbsp; &nbsp; 寫於2014年<br>\n　　日前，披露 中共高層 家族“離岸”醜聞的《中國離岸金融解密》被傳的沸沸揚揚，但蹊蹺的是，此前不斷被外媒曝光驚人貪腐的江澤民、曾慶紅和周永康等家族卻罕見缺席此次名單，令外界質疑這是壹次選擇性放料，折射的是江澤民集團在政治頹勢 、正全面走向潰敗之際，實施此前周永康曾發出的“同歸於盡”的死亡威脅。<br>\n　　去年年底，前中共政法委書記周永康的心腹－－前中共公安部副部長李東生被迅速拉下馬，而且現任政府第壹次公開李東生的隱秘頭銜“610”辦公室主任，隱晦暗示其下臺與 迫害法輪功 的組織有關，埋下日後升級罪名的伏筆，也點了江澤民集團的死穴。<br>\n　　迫害 法輪功 的滔天罪惡被清算是江澤民最害怕的事情，因此 大陸 奸商陳光標帶著秘密任務來到美國紐約，重炒 13 年前的“ 天安門 偽案”，企圖引發外媒對此事的譴責而將消息“出口轉內銷”，在迫害法輪功的 問題 上捆綁現任政府，殊不知“機關算盡太聰明 反算了卿卿性命”，不但外媒對陳光標上演的醜劇嗤之以鼻，就連中國大陸也是對此嚴加封鎖，顯示中南海不願再為江澤民發起的迫害法輪功勞民傷財的運動背黑鍋。<br>\n　　在周永康被軟禁、 媒體出身的李東生被抓、陳光標紐約鬧劇破產之際，江澤民“軍師”曾慶紅把多年前周永康曾經長期謀劃的利用向外媒記者餵料，將政敵的貪腐黑材料釋放出來，發出了“要死大家壹起死”的恐嚇。<br>\n　　江系 3&nbsp; 巨貪缺席“ 離岸解密”&nbsp; 曝玄機<br>\n　　自 1 月 21 日起，“國際調查記者同盟”（ICIJ）發布 關於中國 大陸和香港的離岸投資者的“機密資料”<br>\n　　稱，“至少有五名現任與前任中共中央政治局常委的親屬在英屬維爾京群島和庫克群島等離岸金融中心持有離岸公司，其中包括現任國家主席習近平、上屆國務院總理溫家寶及李鵬、上屆國家主席胡錦濤以及已故領導人鄧小平”。但是，外界都發現其中有蹊蹺，諸多高官太子黨卷入“離岸”醜聞，惟獨江澤民、曾慶紅和周永康等江系巨貪缺席。顯而易見，這壹選擇性放料的背後，折射當下中共高層內鬥已趨於白熱化。<br>\n　　據“國際調查記者同盟”自己披露：2012 年 11 月，壹名匿名人士向位於華盛頓的國際調查記者同盟（ICIJ）發送了總共 260GB的秘密文件。這便是“離岸解密”項目的開始。由於數據過於龐大，國際調查記者同盟決定，邀請全球記者壹道進行整理。 參與 這壹項目的有《南德意誌報》、北德意誌電視臺以及其他國家的 50 多個媒體機構夥伴，其中包括香港《明報》。<br>\n　　國際調查記者同盟收到揭密金融文件後，成立了“離岸解密”的調查報導項目。“離岸解密”<br>\n　　（Offshore-Leaks）原指全球金融機構在避稅天堂生意運作的秘密數據。<br>\n　　密檔裏有將近 22,000 名中國大陸地和香港的離岸投資者，其中至少包括 15 名中國富豪、全國人大代表以及深陷貪腐醜聞的國企高管。密檔還包括了 16,000 名臺灣離岸投資者的資料。<br>\n　　發生了多起貪腐醜聞的中國石油業與離岸中心有密切聯系。中國三大石油國企中石油、中石化和中海油與 ICIJ 密檔中的數十家 BVI（英屬維爾京群島）公司有關聯。但“離岸解密”卻聲明：沒有證據表明，石油公司及其高管有不法行為。言下之意就是不知道被外界廣泛稱為“石油大佬”的周永康與此有直接聯系。<br>\n　　另外，在目前公布的名單中卻不見江澤民、曾慶紅等的名字，外界紛紛表示：“5 常委家族的 海外 巨富，到底是誰 舉報 的？”<br>\n　　“ 國際調查記者同盟” 收到爆料時間詭異<br>\n　　據國際調查記者同盟的自我簡介，2012 年 11 月，該組織總監 Gerard Ryle 收到了壹個裝有大量離岸金融數據的移動硬盤。這個時間正是中共十八大前，習近平與胡溫政權交接，江澤民集團為了不被清算，拚命保權之際，當時大紀元曾曝光周永康“要出事”。<br>\n　　非常巧合的是，2012 年 10 月 26 日，《紐約時報》大篇幅登出時任國務院總理溫家寶家族擁有巨額資產的負面消息，引起世界關註。但是，《紐約時報》的報導中提到的溫家寶夫人的珠寶問題，在百度上幾年前就能檢索到，是周永康在前些年抹黑溫家寶的舊聞重炒。<br>\n　　另外，國際調查記者同盟透露，該組織對離岸金融中心的系列調查報導是從收到這個移動硬盤開始的，其調查團隊的合作夥伴包括香港《明報》和壹家中國大陸的新聞機構。近期，香港《明報》涉中共高層權鬥，成為中南海搏擊的磨心。<br>\n　　周永康的“ 死亡威脅” 現在被曾慶紅實施<br>\n　　早在 2012 年 2 月王立軍事件爆發，薄熙來倒臺後，江派媒體就不斷釋放薄熙來的後臺周永康對中南海高層的威脅，聲稱周永康作為中共情報頭子、特務頭子，有極為充足的資源和便利的條件，收集所有常委及其家人貪腐的證據，證據壹旦披露，就不是誰上誰下的問題，而是大家“同歸於盡”的問題。<br>\n　　如今這些“證據”在關鍵被釋放，也凸顯江澤民集團的窮途末境。<br>\n　　大紀元此前曾報導，周永康收買馬仔竊聽很多中南海高層，前公安部副部長李東生負責收集、準備大量虛假信息，用於攻擊習近平、溫家寶等。江派通過海外控制的媒體來釋放威脅胡錦濤和習近平的信息，稱周永康比王立軍和薄熙來更加心狠手辣，把他逼急了，說不定會來壹手更狠的，弄得魚死網破，所有常委都會吃不了兜著走。<br>\n　　李東生媒體人出身，精通輿論造假，曾經花費 5,000 萬美元的巨額資金策劃壹系列的倒胡、溫和習近平的媒體宣傳行動，在國內主要是透過百度等 網站 ；在海外則是向彭博等主流大媒體放料，並授意港臺等壹些 中文 媒體配合呼應，搖旗吶喊，希望這些黑材料出口轉內銷。<br>\n　　李東生耗五千萬美元給外媒餵料<br>\n　　2012 年 3 月發生王立軍事件後，中共高層開始公開分裂，江派隨即動用傳媒發動倒胡溫和習近平；在去年審訊薄熙來案件中就爆出，薄案關鍵人物之壹的大連實德老總徐明自 2011 年投入了總計 5,000萬美元的資金，發起針對習近平和溫家寶的輿論攻擊。李東生直接利用這些資金策劃壹系列的倒胡溫和習近平的媒體抹黑行動，在國內主要是透過百度等網站；在海外則是向彭博和美聯社等主流大媒體放料，包括港臺等相關中文媒體也配合搖旗吶喊，希望這些黑材料出口轉內銷。<br>\n　　與此同時，當看到《大紀元》集團旗下的《大紀元》報紙、《新紀元周刊》等媒體針對中國政局的準確獨家報導接連不斷，就迅速成立了許多從未聽聞的出版社出版混淆視聽；種種抹黑行動在三中全會結束前達到高峰，香港媒體幾乎壹面倒的站在江派的壹邊，全面的抹黑和唱衰習李王當局。<br>\n　　在李東生落馬前，海外各大中文媒體包括港媒紛紛突然壹窩蜂的報導周永康因為意圖陰謀政變推翻習近平而被捕，其中第壹手來源都是長期發放胡溫和習李王等黑材料的媒體，香港《大紀元》早前已經直接指出，這是江澤民集團在三中全會大敗於習近平當局後，自感無力再與習正面交鋒，被迫斷尾求生，主動拋棄已經成為甕中之鱉的周永康，意圖掩蓋鎮壓法輪功中包括活體摘取法輪功學員器官等驚天罪行，避免被清算；同時警告習李當局，江派手中還有其更多的黑材料，否則將魚死網破；這種手法在審訊薄熙來的案件中，江派已經駕輕就熟的使用，當時差點令薄熙來輕判。<br>\n　　李東生藏在彭博社的驚人秘密<br>\n　　2013 年 12 月 30 日，香港《蘋果日報》引用消息稱，美國媒體彭博社就是被李東生主要餵料的國際主流媒體之壹。《美國之音》稱，不久前，彭博社設在北京和上海的記者站受到中共官方安全名義的檢查，傳搜出李東生向外媒透露的中共高層官員的內部材料。<br>\n　　2013 年 12 月 2 日，中共總理李克強與到訪的英國首相卡梅倫在人民大會堂舉行聯合新聞發布會，隨同卡梅倫訪華的彭博新聞社（Bloomberg）駐英記者布羅．赫頓在最後壹刻被中方拒之門外，理由是“不適合參加”。<br>\n　　而美國《財富》雜誌 12 月 2 日報導，中共當局去年 11 月末在同壹天突然檢查了彭博社設在北京和上海的兩個記者站。這兩次未經事先告知的檢查是以安全檢查名義進行的，檢查者不是警察，而是壹些文職人員。<br>\n　　《美國之音》稱，彭博駐北京和上海的辦事處被查抄，抄出前中國公安部副部長李東升向外媒透露的中共高層官員的內部材料，李東升隨後被宣布解除職務。<br>\n　　江派相當縝密的攻擊胡溫習的網絡宣傳計劃<br>\n　　美國彭博通訊社網站 2012 年 6 月 29 日報導稱，中共國家副主席習近平家族財產過億，並透露他們收到的習近平家族“材料”有 1 千多頁，習親屬公司報表全部收集，甚至還有親屬的個人身份證影本、家庭住址照片等。<br>\n　　負面報導習近平、溫家寶的資料在去年《彭博社》、《紐約時報》刊登出來之後，周永康集團威脅下壹個目標就是胡錦濤。<br>\n　　大紀元 2012 年 4 月曾獨家披露，中國互聯網大企業“百度 搜索 ”，過去幾年深度卷入北京高層內鬥，在重慶前市委書記薄熙來和政法委書記周永康操控之下，悄悄在互聯網上發起抹黑胡錦濤、溫家寶及習近平 3 人的活動。報酬是迫使谷歌退出中國業務，使百度壹家獨大。百度重慶業務主管後被中紀委控制調查，並供出大量驚人 內幕 。<br>\n　　2010 年 3 月，薄熙來、周永康先後接見百度總裁李彥宏，按中紀委有關口供筆錄的說法，他們做出了“相當縝密的攻擊胡錦濤、溫家寶和習近平接班的網絡宣傳計劃”。<br>\n　　江派“ 死亡威脅”&nbsp; 習近平手中有“ 殺手鐧”<br>\n　　江澤民集團媒體“造假高人”李東生的被抓，觸及到江派迫害法輪功“血債幫”最核心的罪惡，這也是江派最恐懼的地方。因此江澤民 曾慶紅如今不惜發出“同歸於盡”的死亡威脅。<br>\n　　此前陳光標奔赴遠隔重洋的美國紐約上演用心險惡的栽贓法輪功的醜戲，也再次曝光法輪功問題<br>\n　　就是中國時局的核心。<br>\n　　中共高層內部，現任當權者與鎮壓法輪功的中共血債幫江澤民集團的激烈交鋒已白熱化，因繼續維持對壹億法輪功群體迫害，在道義上及社會資源、中國社會司法運作上都要付出巨大而無法挽回的代價和損失，中南海在法輪功問題上的最後攤牌將不可避免。<br>\n　　2013 年 12 月 2 日，海外媒體傳出迫害法輪功的主要頭目周永康已被秘密逮捕；12 月 12 日，歐盟議會通過譴責中共活摘法輪功學員器官的決議；12 月 20 日，當局宣布，專職迫害法輪功的中央“610辦公室”頭子李東生（正部級）因違法違紀接受調查，此外，中共官媒除高調報導李東生落馬的消息外，還特意發出“起底李東生”、“打虎無禁區”、“反腐指向政法委更高層”的評論消息，被分析認為指向“活摘法輪功學員器官犯罪團夥”元兇周永康乃至江澤民的醉翁之意溢於紙上。<br>\n　　中國時事評論員夏小強認為：近日，習近平陣營釋放出繼續打大老虎的信號，目標指向江澤民曾慶紅，周永康被抓捕壹旦公布，對江澤民曾慶紅的處理將會加速展開。江澤民曾慶紅采取的壹系列行動，根本目的都是為了制造混亂，激起民怨，期望在社會發生動亂後趁亂起事，以逃避即將到來的清算和審判。但是這些舉動的結果，只能是會使自己死的更快。","date":"2020-07-19","agreeCount":0,"discussionCount":0}