{"type":"article_comment","id":16446,"parentType":"article","parentId":1795,"uid":5728,"contents":"我实在没办法了，请问正义在何方？我要举报这个管理！<br>\n<br>\n首先，我对我注册第二个号然后喷这个管理表示对不起，因为这个管理的心真的太黑了！我是真的太气了！<br>\n<br>\n然后我要举报这个管理，但我又不知道能到哪里举报他！<br>\n<br>\n这个管理一直在污蔑我！一直在偷换概念。我第三个号是：哈太多有啥办法<br>\n<br>\n从这个号开始，我就在理智跟这个管理讨论下言语辱骂这个话题，这个管理带头对人进行人身攻击！还污蔑人是小粉红，僵尸，精神病院里出来的，还跟下面一个网友一来一回的！然后我在上面那个号就他一些言语辱骂以及不尊重人行为对另外一些被他带了节奏的网友作了回复，但没想到他看见，直接把我号禁了！第一个号被禁我就已经很不服了！他说啥我是小粉红，共产党花钱买的5毛啥的，总之封禁理由完全不成立！<br>\n<br>\n在国内知乎社区，我因说了一句大实话：有识之士不希望打贸易战，国家也不希望打贸易战，以前还能靠人民币贬值救救火，现在没戏，还有个关于千人计划掺水的话题，被禁言一天，觉得国内社区言论控制太严重，于是希望能在国外华人社区找到一个能理智客观讨论问题的场所，但没想到我在该社区竟然遭到这样的对待！<br>\n<br>\n<br>\n下面是这个管理员和另一位网友有来有回对我进行的言语攻击！<br>\nId：vvggv1<br>\n“到我想说你这种人不配总简体中文。” 凭这句我就觉得这样假装中立，实际上脑残重症患者被封是没问题的<br>\n然后是管理：rtgzttgh<br>\n我当时就想封，简直是标准的脑残体，想用大量灌水攻击淹没正常交流的预感。<br>\n品葱宪兵出来以后才更感觉闹大了。<br>\n<br>\n这次我真和他没啥利益冲突，所以我来做这个恶人，如果做错了也可以解封，重要的是希望提醒一下其他管理员稍微维护一下气氛。可能这几天五毛出动频率加强很多。<br>\n<br>\n这两个人你一个脑残，我一个脑残，就因为本人用苹果自带中文输入法打错几个字就要受到这样的侮辱？<br>\n<br>\n前面才给那个品葱宪兵侮辱自己亲身母亲，后面又给这个管理带头侮辱，请问我还能继续忍？<br>\n<br>\n然后请亲爱的管理大人看一下他的封禁理由：<br>\n<br>\nhttps://pincong.rocks/article/1800<br>\n<br>\n1.他竟然怀疑我在跟那个骂我亲身母亲的id为品葱宪兵的玩角色扮演？这不是侮辱人什么是？<br>\n2.中国人难免小时候会看一些抗日神剧，然后里面日本人经常骂中国人为支那人，然后在品葱上看见这个支那那个支那，偏偏还是用的简体中文，要用的繁体，我也不会这么生气，于是说了句心里话：难怪汉奸那么多？这也能是封禁的理由？你个会用简体字的到处用支那显示自己的优越感，我一气之下回一句：难怪汉奸那么多？就是辱骂人了？<br>\n3.该管理不分青红皂白的把我说成是robot，说我啥故意批量注册来扰乱论坛，说我是什么粉红，最后甚至说我是碰瓷的？<br>\n4.该管理最新回复：<br>\n无糖可乐<br>\n但说实话，我觉得像支那这种词汇，或者表示中国人就是贱种这类言论的用户确实应该封掉。客观讨论的前提是双方发言都要文明吧，这种种族歧视的在哪个地方都是违禁词。<br>\n2019-05-29 0     回复<br>\nrtgzddgh 回复 无糖可乐<br>\n支那这个词我反对封禁，都快成一种反贼文化了。<br>\n而且支那成为一个种族歧视词汇，本来就是碰瓷来的结果。这个网站挺多人都喜欢用桂枝，支那这样的词汇。<br>\n中国人就是贱种这样的不置可否，我不太喜欢。但是保持容忍。如果大多数人或者超管觉得合适封禁，也可以接受。<br>\n<br>\n补充说明：我上一个号，本来该管理已经解封，但我在其他被他带节奏的网友下就他对我人身攻击部分作了回复后，他又把我封了！可见该管理是个反复的人！<br>\n<br>\nrtgzddgh 回复 哈太多有啥办法<br>\n注意，在你第一个账号被封的时候，我并没有用辱骂的理由，对我来说在这个网站骂我弱智和脑残我并不会封人。只有你后来用的类似PS3吧体和网络直播体我才封。<br>\n<br>\n他觉得脑残不是骂人！我看见他封我的时候，就看见他在跟一个网友骂我脑残！<br>\n<br>\nrtgzddgh 回复 injur<br>\n已经不是活人了。他根本不记得我给他回复了什么。<br>\n基本感觉就是抓住机会就按训练好的话术背出来撒泼话语。<br>\n可能他在别的地方捣乱的时候会有人抓他的错别字吧。反正我没抓过。<br>\n<br>\n我之所以会这么坚持到底，跟这个管理这句话有关！<br>\n<br>\n我就想说，这里有个活人，在自由的世界希望得到公正的对待，在跟这个管理据理力争！我还是个活人，而且我也不会像第二个账号那样生气，从网上拷贝一些骂人话，来怼这个管理了！我现在就希望这个管理能得到处置！凭啥封禁我第一个号，凭啥骂人脑残！","date":"2019-05-29","agreeCount":0,"discussionCount":0}