{"type":"answer","id":20112,"parentType":"question","parentId":4019,"uid":5119,"contents":"<blockquote>如何理解当今的世界大势？世界和中国如何演化到现在这样？将来会怎么样？要回答这些问题，就要先看清大图景。<br>\n科学中，不同的事实材料有不同的重要性。首先要理解和解释那些最重要的事实，才能建立起理论体系。当然，判断哪些事实最重要，最值得解释，是需要洞察力的。例如爱因斯坦从测量地球在以太中漂移速度的否定结果，领悟到以太根本不存在，光速在所有惯性参照系中都相等，以此为基础建立起了狭义相对论的大厦。民科常犯的一个错误就是用细节问题否定基本理论，各种推翻相对论、量子力学的尝试大都是如此。殊不知细节问题之所以困难，往往是因为影响因素太多，研究者难以把握。例如一片树叶下落的运动，跟树叶的质量分布、每个瞬间的气流都有关系，要描述清楚极其困难。而最重要的事实、大趋势反而是相对简单的，只要抓住几个关键因素，就能得出深入的结论。所以预测一只股票的价格非常困难，预测一个国家的经济增长率却要容易得多。<br>\n那么，人类社会哪些事实是最重要的？对于这个问题，我们不妨这样想：如果有外星人在观察地球，他们会首先关注我们的什么？或者我们发现了一个外星文明，我们最先想知道的是他们的什么？<br>\n科技与文明等级<br>\n答案很明显，是科技水平。从能源的角度看，用火的文明，用畜力的文明，用蒸汽机的文明，用电力的文明，和用核聚变的文明，发展程度是完全不同的。从材料的角度看，用石头的文明，用青铜的文明，用铁的文明，用化学合成的塑料、橡胶、纤维的文明，和用刘慈欣科幻小说《三体》中的强相互作用材料“水滴”的文明，发展程度是完全不同的。高等级的文明遇到低等级的文明，就是碾压。在同一等级的文明之间，即使政治制度、意识形态、文化传统相差很远，还是可以平等对话的。如果我们发现一个外星文明处于冷兵器时代，我们不会紧张，该担心的是他们。如果发现他们会使用不可控的核聚变（即氢弹），跟我们并驾齐驱，我们就要认真对待了。如果发现他们会可控核聚变，会星际航行，我们就只好祈祷他们是善意的了，因为他们要消灭我们只是举手之劳。<br>\n1964年，苏联天体物理学家尼古拉·谢苗诺维奇·卡达谢夫提出了卡达谢夫标度，用一个文明能够用来通讯的功率衡量这个文明的技术水平。按照他的标度，I型文明能够调集与整个地球的输出功率（10的15次方至16次方瓦特）相当的能量用于通讯，II型文明能够把一颗恒星的输出功率（10的26次方瓦特）用于通讯，III型文明能够把一个星系的输出功率（10的36次方瓦特）用于通讯。那么我们现在是什么级别呢？0.72型，连I型都还没达到。不过考虑到1900年的时候我们还只是0.58型的文明，这个进步速度已经很快了。也许再过几百年，人类就能进入I型文明。<br>\n把这个视角转移到国家之间，我们就会发现，科技水平是国家实力、人民生活水平的最本质的标志。当今世界科技水平最高的国家显然是美国。中国的科技水平处于什么位置呢？我的回答是第一集团，跟美国有显著差距，但属于同一级别。<br>\n基础研究的论文与期刊<br>\n更详细地说，科学技术分为基础研究、应用研究、工业技术、生产经验等多个层次。各个层次之间既有密切的联系，也可以有一定程度的不同步。不同背景的人往往关注的层面不同。笔者从事理论与计算化学的基础研究，所以先在这里介绍一下基础研究的现状。<br>\n基础研究的成果，在绝大部分情况下表现为学术论文，发表在科学期刊上。科学界之外的人往往觉得能发表论文就很了不起了，但其实不同的论文之间水平相差很远，科研人员对论文质量的重视程度远远超过数量。如何评价论文的质量？如果对一个领域很熟悉，自然可以仔细阅读每篇文章，就其内容给出评价。但世界上的论文早已汗牛充栋，谁都看不过来，现代科学又分得越来越细，隔行如隔山，即使对相近专业的论文也很可能不足以给出评价。那么怎么快速地估计文章质量呢？简单而有效的办法是看它发表的期刊。<br>\n在现代科研体系中，文章不是作者想发就能发，而是由刊物的编辑和审稿人把关的。世界上有数以万计的科学期刊，不同的期刊之间审稿标准相差很远，好比奥运会和学校运动会的区别。学校运动会里会不会有世界冠军？原则上是有可能的，但这个可能性非常小，大多数人还是玩票的。而能参加奥运会的选手，即使你不知道他的具体成绩，但也可以相信总是达到了相当高的水平。<br>\n我们再来解释一下杂志“好”的程度。英国的《自然》（Nature）和美国的《科学》（Science）是两家著名的顶级期刊，它们的文章范围涵盖整个自然科学。有一些声名卓著的杂志涵盖整个一级学科，如《物理评论快报》、《美国化学会志》、《德国应用化学》、《化学科学》。又有一些质量很高的杂志覆盖一个二级学科，如《有机化学通讯》、《高能物理杂志》。再往下，门槛越低，杂志越多。这是一幅学术金字塔的图像。把哪些杂志称为一流是有一定任意性的，但出入也不会太大，科研工作者的共识比歧见多得多。<br>\n自然指数<br>\n近年来，《自然》的发行者自然出版集团提出了一套衡量国家或研究机构基础科研产出的指标，称为自然指数。他们挑选了68家一流期刊，统计每个国家或研究单位在这些期刊上发表多少论文。这是最基础的指标，他们称之为文章计数（article count，AC）。这并不是说不在这68家杂志上的文章都不好，其实出自档次比较低的期刊的重要文章也不少，还有得到诺贝尔奖的。也不是说这68家杂志上的文章都很好，这些文章中也难免有一些价值不大的。但毕竟，在这68家杂志中出现重要文章的概率比在其它杂志上大得多。在不知道更多信息的情况下，你看到一篇出自这些杂志的文章和一篇出自其它杂志的文章，可以十拿九稳地猜测前者比后者重要。所以作为一个对大量样本的统计，选取这68家期刊是可以接受的。当代科学合作很频繁，一篇文章经常有多个跨单位甚至跨国的作者。所以他们又做了进一步的分析，把一篇文章平均分给每个作者，再根据每个作者的地址信息确定每个国家或单位占多少份额，称为分数计数（fractional count，FC）。比如一篇文章有两个作者，一人来自中国，一人来自美国，那么中美就各得到0.5的FC。此外，在这68家期刊中的天文学论文占世界所有天文学论文的比例大约是其它学科的5倍，因此他们又把天文学论文的权重乘以0.2，把FC调整成加权的分数计数（weighted fractional count，WFC），作为最重要的评判指标。这套做法在期刊的选取、各个作者的贡献等细节上当然还有很多可以商榷或改进的地方，但基本思路是合理的，参考价值比较高。<br>\n2014年12月，自然出版集团公布了2014年（实际上是2013年12月至2014年11月）的统计结果（《自然》发布2014自然指数：中国科研产出仅次美国排第二）。美国的WFC排第一，18643。中国第二，5206。德国第三，4077。四到十位是日本、英国、法国、加拿大、西班牙、瑞士、韩国，从3371到1151。超级大国苏联的继承者俄罗斯不在前十之中。可以看出美国非常强大，WFC是中国的3.6倍。但中国排第二，达到德国的1.3倍、日本的1.5倍，也相当不错。<br>\n再从研究单位的角度看，WFC最高的是哪一家？答案是中国科学院，高达1209，是第二位哈佛大学（852）的1.4倍。也许你会说这不公平，中国科学院是由许多研究所组成的，跟一个大学没有可比性。然而第三位是德国马克斯·普朗克学会（729），第四位是法国国家科学研究院（721），它们都和中国科学院类似。可见至少在科学协会之间比，中国科学院排第一是没有疑问的。再仔细想想，一个大学有很多院系和专业，而像中国科学院化学研究所、中国科学院等离子体物理研究所这样的研究所只对应于大学的一个学院、一个系甚至一个专业，所以把协会和大学的科技产出做对比也未尝不可。<br>\n以上结果对科学界之外的人来说可能有点意外，但对科研工作者来说很正常，因为符合我们的日常感觉。仅仅十多年前，中国的一流文章还非常少见，很多教授都从来没发过，有一篇就显得很高大上了。进入21世纪以来，中国科技论文的数量和质量都出现了爆炸性的增长，对人才的标准也一路水涨船高。现在想在科大这样的单位获得副教授职位，五篇一流文章算是起步价。出门介绍研究成果，如果不是这种量级的，简直不好意思跟人打招呼。<br>\n美国的一流和二流大学的研究水平是非常高的，随便拎出一个教授来都是响当当的人物，还有一大波诺贝尔奖得主。是的，不少诺贝尔奖得主是在美国二流大学工作的。不是很久（十年？）以前，中国大学的研究水平整体而言跟美国还没得比，相差太远。不过中国的进步非常快，现在中国一流大学的研究水平我觉得已经接近美国的二流大学了。至少人们的期待值发生了变化，中国的研究单位作出世界一流的成果被看成理所当然的事，不会令人感到惊讶了。进步也表现在广度上，以前只有中国的一流院校才能指望作严肃的研究，现在连一些二流院校都不时发一篇《自然》、《科学》了。<br>\n中国的上升势头之猛可以从各国2014年与2013年WFC的对比上看出来。美国下降0.8%，德国上升1.0%，日本下降2.3%，英国上升0.9%，然后六到十位的法国、加拿大、西班牙、瑞士、韩国都是下降的。中国呢？上升14.9%！这是个什么概念？如果保持14.9%的增速，5年就会翻一番。如果中美都保持14.9%和-0.8%的变化率，8.7年后中国就会赶上美国。<br>\n然而这还没完。自然出版集团的WFC数据是每月更新的（<a href=\"https://web.archive.org/web/20190509162104/https://link.zhihu.com/?target=http%3A//www.natureindex.com/country-outputs%3Fsector%3DAll\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Country outputs</a>®ion=global&amp;subject=543ddf61140ba05b167e14bb&amp;sort_by=weighted_score&amp;generate=Generate）。现在显示的是从2014年6月到2015年5月的统计，跟2014年12月的数据相比刚好过去了半年。仅仅半年时间里，中国的WFC又从5026变成了6318，增长25.7%！按照这样的速度，两个半年即一年就会增长58%，达到7942。因此以后如果看到报道中国2015年的WFC达到7000甚至8000，不要感到奇怪。与此同时，美国的WFC从18643变成17448，下降6.4%；德国从4077变成3939，下降3.4%。在半年时间里，美国对中国的比例从3.6缩小到2.8，中国对德国的比例从1.3扩大到1.6。如果这种令人咋舌的速度持续下去，中国超越美国所需要的时间就不是9年，而是3年！我们有可能在2017年就看到！此外，俄罗斯（338）排在第十九位，中国是俄罗斯的18.7倍。<br>\n还有另外一个维度可以考察一下。前面说的WFC来自对68个一流期刊的统计，但这些期刊的学术地位并不相等，好比《射雕英雄传》里的裘千仞和王重阳都算一流高手，但王重阳还是比裘千仞厉害不少。《自然》和《科学》的学术声誉和发表难度比其它大多数一流期刊更高，我们可以把它们作为顶级期刊的代表。当然这个代表性低一些，因为历史上发表在《自然》与《科学》之外的里程碑式论文（包括许多得到诺贝尔奖的）实在是太多了，远远多于发表在那68个一流期刊之外的，不过仍然不妨做个参考。自然出版集团也给出了只限这两个杂志的WFC，我们姑且把它作为各个国家或研究机构发表顶级论文的指标。从2014年6月到2015年5月，国家中最高的是美国（860），然后是英国（144）、德国（116）、法国（67），中国（58）只排在第五位。研究单位中最高的是哈佛大学（75），而中国科学院（17）只排到第十五位。这里固然有《自然》与《科学》对英美特别照顾的因素，不过也反映出我们在顶级论文中的地位比在一流论文中的地位低一截。换句话说，就是我们的优势主要在于次顶级的成果。后面将会谈到，这是一个具有某种普遍性的现象，而且与中西的历史与文化有关。<br>\n五大知识产权局的专利数据<br>\n基础研究的产出可以用科学论文度量，下面我们再来看应用技术的产出，用专利度量。世界五大知识产权局是欧洲专利局、日本特许厅、韩国特许厅、中国国家知识产权局和美国专利商标局，五局处理了世界80%的专利申请，承担了专利合作条约95%的工作（<a href=\"https://web.archive.org/web/20190509162104/https://link.zhihu.com/?target=http%3A//www.fiveipoffices.org/about.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">About IP5 co-operation</a>）。从2012年以来，五局每年联合发布统计报告。2015年初，五局发布了2014年的主要统计数据报告（2014(中)--国家知识产权局），完整版的2014年五局统计报告将于2015年底完成。专利分为发明专利、实用新型专利和外观设计专利，显然发明专利是与科技水平相关程度最高的。五局的主要统计数据报告中列出的全都是发明专利的数据。<br>\n2014年五局共收到230万件发明专利申请，其中最多的是中国，高达92.8万件，占了40%！其次是美国，57.9万件。日本、欧洲、韩国分别是32.6、27.4和21.0万件。这是中国连续第四年居于发明专利申请量第一的位置。跟2013年相比的增速，中国也是最高的，达到12.5%。美日欧韩的增速分别是1.3%、-0.7%、3.1%和2.8%。<br>\n再来看发明专利的授权。2014年五局共授权了95.54万件发明专利，其中最多的是美国，30.1万件，占31%。其次是中国，23.3万件。日本、韩国、欧洲分别是22.7、13.0和6.5万件。中国的增速12.3%最高，美日韩欧的增速分别是8.2%、-18.0%、1.9%和-3.1%。<br>\n有一点需要注意的是，每个知识产权局的申请人都来自全世界，不只是自己国家。在中国国家知识产权局的申请人中，86%来自中国，4%来自美国。而在美国专利商标局的申请人中，只有50%来自美国，3%来自中国。在授权方面，中国国家知识产权局的专利权人中，来自中国和美国的分别占70%和7%。美国专利商标局的专利权人中，来自美国和中国的分别占48%和2%。显然，美国专利的国际化程度比中国高不少，吸收外国智力成果的能力值得我们学习。<br>\n研发人员与经费<br>\n看完了专利，再来看国家在研究上的人力物力投入。科技部出版的《中国科技人才发展报告（2014）》显示，2013年我国的研究与发展（R&amp;D）人员总数为353.3万人，超过美国，居世界第一位（中国科技研究发展人员绝对总量超美国 成世界第一）。<br>\n根据国家统计局的《2014年国民经济和社会发展统计公报》（2014年国民经济和社会发展统计公报），2014年中国的研究与试验发展经费支出为13312亿元，比2013年增长12.4%，占国内生产总值（GDP）的2.09%。按照1美元兑换6.2人民币元计算，相当于2150亿美元。根据世界银行的数据（研发支出（占GDP的比例）），前文中2014年WFC世界前十位的国家在2012年的R&amp;D支出占GDP比例是：中国1.98%，美国2.79%，德国2.92%，日本3.39%（2011年），英国1.72%，法国2.26%，加拿大1.73%，西班牙1.30%，瑞士3.41%，韩国4.04%（2011年）。中国的比例处于中等偏低，不过在较快地上升。由于中国的GDP仅次于美国，超过第三名日本的两倍，所以可以肯定中国的研发投入处于世界第二位，接近美国的一半。2014年，世界经济合作与发展组织在《经合组织2014年科学技术与工业展望》中预测，中国的研发支出将在2019年前后超过欧盟和美国，跃居世界首位（经合组织预测中国研发支出2019年前后列世界首位）。<br>\n日常生活中反映的科技水平<br>\n看完这些统计数据，再来谈老百姓的日常生活。现在一个典型的中国中产家庭拥有这些物质财富：房子，汽车，计算机，智能手机，大屏幕电视，空调，冰箱，洗衣机，多种家具、衣服等。在这些服务业上花费不菲：教育，医疗，养老，餐饮，电商，娱乐，旅游，健身，美容等。享受这些公共设施：高速公路，高速铁路，飞机场，电信，医院，学校，绿地，剧院等。还有软环境：良好的治安，高效的政府服务，快捷的物流等。这样的生活和美国中产家庭有多大区别？区别不大。中美中产家庭生活的相似之处远远多于不同之处。<br>\n区别总是有的，如美国人赚钱更多，买高档汽车更容易，出国旅游更方便，飞机场更多，如果能进名牌大学，就能受更好的教育。不过中国占优势的地方也不少，如治安普遍更好，高铁网络更发达（美国还没有高铁呢），中餐更好吃（美国大部分的饭店就是悲剧），电信网络覆盖度更高（中国有村村通，美国在不赚钱的地方就不通）。2014年，中国人和美国人的预期寿命分别是75.15岁和79.56岁（美国中央情报局world fact book的数据，The World Factbook）。总体而言，中美中产阶层的生活属于同一级别。不同之处属于各有千秋，而不是瞠目其后。从收入看来似乎相差很多（中国的人均GDP只有美国的1/7），但实际生活质量却相差不远。这是因为中国的中产比例低于美国（但中产人口高于美国），也因为美国的贫富差距比中国大，少数的富人拿走了太多的资源，还因为美国是一个高成本的生活体系，消费效率比中国低（见本书中郭晓明《物质循环的世界》第19节：<a href=\"https://web.archive.org/web/20190509162104/https://link.zhihu.com/?target=http%3A//weibo.com/p/1001603845432622101630\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">用物理学和人类学解读人类经济行为（物理学篇19-20）</a>）。<br>\n工业技术水平<br>\n再来看生产中的技术水平。第四代战斗机，美国有已服役的F-22和F-35，中国有试验中的歼-20和歼-31。航空母舰，美国有11艘核动力航母，中国只有一艘从买来的瓦良格号改建的辽宁舰，蒸汽动力，据说国产航母正在建造。卫星导航系统，美国有GPS，中国有北斗。导弹防御系统，中美都有。导弹打卫星，中美都有。弹道导弹打航母，只有中国有。有源相控阵雷达，中美都有。预警机，中美都有，中国的更先进。超高音速飞行器，中美都在试验中。空间站，美国、俄罗斯等16国共用国际空间站，中国有天宫。太空探索，美国的探测器登陆火星，中国只到月球。芯片，美国有Intel、AMD，中国只有龙芯、华为麒麟。操作系统，美国有windows、iOS、安卓，中国没有像样的代替物。电信，美国有思科，中国有华为、中兴。4G标准，美国有FDD-LTE，中国有TD-LTE。搜索引擎，美国有谷歌，中国有百度。电子商务，美国有亚马逊、eBay，中国有阿里巴巴、京东。社交媒体，美国有脸书、推特，中国有微信、微博。汽车，美国有通用、福特、克莱斯勒，中国只有奇瑞、吉利、长城。电动汽车，美国有特斯拉，中国有比亚迪。手机，美国有苹果，中国有华为。高铁，美国还没有，中国占世界一半以上。大飞机，美国有波音，中国的商飞正在研制C919。液晶显示，美国几乎没有，中国有京东方……这个名单可以列很长。基本的特点是，大多数领域美国领先，但差距在缩小中。也有些领域中国领先，如预警机、火力发电。有些领域美国占压倒性优势，也有些领域中国占压倒性优势。<br>\n能在几乎所有领域和美国正面对抗，而且还互有攻防的，世界上只有中国一家。其他西方国家由于体量较小，又缺少国家意志，在四代机、搜索引擎、电子商务、社交媒体、手机等领域基本都放弃了。日本放弃得更多，除这些外还有电信标准、导航系统、大飞机等。俄罗斯只能抓军工和航天，在大部分领域里都退出了竞争。只有中国在全面发力，在每场竞赛中都不缺席。<br>\n这里有一件很有趣的事。一个选手如果只参加几场比赛，取得了好成绩，那么人们一般就只称赞他。而另一个选手出现在所有的赛场上，在大部分赛场上都排在前五位，就经常被人批：为什么短跑不如博尔特？跨栏不如刘翔？跳远不如刘易斯？拳击不如邹市明？太弱了！对中国，大家批的是：为什么汽车不如德国？芯片不如美国？机器人不如日本？液晶不如韩国？这种批评背后的意思是中国应该在每一个领域都做到第一，否则就是失败。其实任何国家都不可能在所有领域都是第一，这是个脱离实际的要求。怎么不提德国的社交媒体不如美国，美国的高铁不如日本，日本的手机不如韩国，韩国的太多东西不如中国？他们是不是也该痛心疾首地反思？<br>\n不过这个脱离实际的要求也有正面意义，就是说明中国人民内心非常骄傲，自我期许极高。我们铭记着天朝上国的荣光，知道自己在历史上全面领先过。面对困难，我们总是认为内因是主导因素，自己搞好了就没有过不去的槛，坚信人定胜天，君子自强不息，士不可以不弘毅。这其实是大国特有的一种自信，一种盲目的自信。对许多小国来说，命运多次不由自己决定，他们很清楚人力有时而穷的道理，适当地选择大国投靠是他们必备的生存智慧。大国的这种自信虽然盲目，虽然不合逻辑，但仍然是有价值的。它多次使大国的人民焕发出不可思议的勇气和创造力，完成了许多伟业。正如基辛格《大外交》第18章所言：“大事业往往需要一点天真去推动。”盲目的自信总比盲目的自卑好得多，这种自信是超级大国人民必备的底蕴。<br>\n重剑无锋，大巧不工<br>\n综合以上对科学论文、专利、科研人力、研发经费、生活质量、工业水平的讨论，就得到了前边说过的结论：中国的科技水平处于第一集团，跟美国有显著差距，但属于同一级别。有一点值得注意的是，论文和专利表示的是科技的增量，而不是存量，正如GDP表示的是财富的增量，而不是存量。由于我们爆炸式发展的时间还比较短，科技和财富的存量可能还不如其他一些国家，换句话说就是那些国家还有老本可以吃。但是在各种增量指标上，我们都已经是数一数二的了。而在这些增量指标的增速上，即增量的增量，我们毫无悬念是世界第一，如前面说的2014年WFC比2013年增长14.9%，发明专利申请数增长12.5%，其他国家不下降就不错了。这是因为我们的经济在快速发展，科技投入在快速增加，即使其它条件都不变，科技产出也会快速上升的。正如一句老话：能用钱解决的问题就不是问题。<br>\n有人有钱就能搞好科技，这个道理虽然正确，却不容易让人相信，因为许多人特别不自信，说得好听点就是太有忧患意识，忧患过头了。1999年左右，杨振宁到科大演讲《近代科学进入中国的回顾与前瞻》，结论是：“以下的几个长远的因素是使得一个社会、一个国家能够有辉煌的科技发展的必要条件。第一个是需要有聪明的年轻人，有头脑做科学研究；第二是需要有重视纪律、重视忍耐心、重视勤奋的社会传统；第三要有决心；第四要有经济条件。……中国在20世纪里有前三者，到了21世纪我认为将四者具备，所以我对21世纪中国科技的发展是绝对乐观的。”当时我十分不以为然，因为中国有太多的问题，腐败，专制，贫富差距，世风日下……所以，杨先生，您是不是老糊涂了？后来随着眼界的扩大，却越来越发现杨振宁讲的是完全正确的。他这些道理看起来很质朴，简直土得掉渣，但却是“重剑无锋，大巧不工”。这正应了《道德经》里的话：“上士闻道，勤而行之；中士闻道，若存若亡；下士闻道，大笑之。不笑不足以为道。”<br>\n中国量子信息的成功之路<br>\n我们来看一个中国的例子量子信息的应用分为量子计算和量子通信两大部分，前者比后者的技术难度高得多。量子计算在理论上可以解决很多现在无法解决的问题，或大大加强现有的计算能力，如加速对无结构数据的搜索，模拟真实的量子体系，通过对大整数的质因数分解破解最常用的密码体系。科学家提出了若干种量子计算的实验方案，但目前还没有一种达到实用程度的，都只能做一些算法的演示。例如对于因子分解，传统算法的计算量随位数的变化是指数增长，而量子算法只是多项式增长。这意味着什么呢？分解一个5000位的数字，经典算法（“经典”是跟“量子”相对的词）需要50亿年的时间，量子算法却只需要2分钟！但这么美妙的事只是理论，只是潜在的可能性。真正在量子计算机上分解了的最大的数字是什么？是143 = 11 × 13，这是科大的杜江峰、彭新华等人在2012年实现的。<br>\n另一方面，量子通信已经有一个应用了，称为量子密码术。这一个就非常了不起，它在物理原理上阻绝了泄密的可能，是真正的绝对保密。前面说的量子因子分解可以称为最强的矛，而量子密码就是最强的盾。最强的矛能攻破所有经典的密码，只有最强的盾才能抵御它。中国在量子通信领域是世界领先的，多次刷新了传输距离的世界纪录，有一些试验性的政务网络已经在运行中。科大的上海研究院在研制一颗量子卫星，预计2016年发射，用来做卫星与地面之间的量子通信实验。如果成功，就可望建立星地一体的绝对安全信息系统，有非常高的军事与民用价值。<br>\n中国的量子信息研究一大半在科大，科大有三个大的研究组：郭光灿院士、潘建伟院士、杜江峰教授。这里来讲讲潘建伟的成才之路。潘建伟在科大硕士毕业后，到奥地利维也纳大学的安东·塞林格（Anto Zeilinger）教授组里读博士。1997年，他们在《自然》上发表了一篇题为《实验量子隐形传态》（Experimental quantum teleportation）的文章，潘建伟是第二作者。此文第一次实现了量子隐形传态，即科幻电影中的传送术（电影当然是大大夸张了的），入选了《自然》杂志的“百年物理学21篇经典论文”。<br>\n后来潘建伟回到科大工作，首先遇到的问题就是人才缺乏。为此他自己继续到国外开展合作研究，同时有针对性的选派学生跟随自己或送到欧美各个先进研究机构学习。派出去的每个人做不同的方向，回来后互相取长补短，团队逐渐成形，就一点点显现出了合作效果。2015年，潘建伟研究组在《自然》上发表题为《单个光子的多个自由度的量子隐形传态》（Quantum teleportation of multiple degrees of freedom of a single photon）的封面文章，把量子隐形传态的体系从一个自由度扩展到了两个自由度。用《道德经》的话说：“道生一，一生二，二生三，三生万物。”1997年实现了道生一，那时潘建伟还是博士生。2015年实现了一生二，这时他已经是量子信息的国际领导者。潘建伟团队从当初的单方向派人去海外学习，已经变成有来有往，目前有2位外籍教授、6名外籍留学生，分别来自德国、法国、加拿大、巴基斯坦等国家。<br>\n我们来比较一下拉比、鲍林和潘建伟。他们的成长道路很相似，都是先到先进国家学习，然后回国建立团队，把本国提升到先进水平。有些过于保守的人反对出国留学和对外交流，认为关起门来自己搞才是正道，这固然是错误的。但更多的人是过于悲观，认为中国永远都只能跟在人家后面跑，不可能搞好科学，这就更加错误。我亲耳听到过地位很高的人言之凿凿地说“中国人不会创新”，这种人的危害比保守派要严重得多。正确的态度是，“世上无难事，只要肯登攀”。如果说中国没人才，那么耐心培养不就是了？以中国人的文化底蕴、勤奋程度和天分，只要按照科学规律做事，持之以恒地投入，没有做不成的。<br>\n科技新闻在你身边<br>\n对以上各个结论，人们有一些常见问题。下面我们来拟一个答客问，解释一下若干常见的误解。<br>\n问：中国的科学已经这么厉害了？我怎么感觉不到？<br>\n答：因为你没有关心这方面的消息。如果你关心的话，就会看到很多。例如2015年3月，理化所和清华大学制备了一种液态金属机器人，含镓的液态合金吸收一小片铝以后，就可以在电解质液体中运动很长时间，能够蜿蜒前进和变形，被比喻为终结者（中科院与清华联合研制出世界首台自主运动可变形液态金属机器）。2015年3月，军事医学科学院生物工程研究所和天津康希诺生物技术有限公司联合研发出了2014基因型埃博拉疫苗，针对性强，稳定性好，并具备大规模生产技术条件，优于美国、加拿大的需零下８０度冷冻保存的1976基因型疫苗（中国埃博拉疫苗I期临床试验安全有效获权威认可），已经治愈了一名英国女兵（中国抗埃博拉药物MIL-77治好英军女兵 已康复出院）和一名意大利男护士（美媒：不要只想网络入侵和南海 应全面看中国）。2015年4月，科大建成国际最先进的反场箍缩磁约束聚变实验装置“科大一环”，2015年5月，中国科学家研发的脱细胞角膜基质“艾欣瞳”上市，这是世界上第一个也是唯一一个完成临床试验的生物工程角膜，为全球6000万角膜盲患者带来复明的希望（人民日报客户端）。2015年6月，南开大学制备了一种特殊的石墨烯材料，用光一照就可以运动，包括太阳光，这是世界上第一种这样的材料，可望实现光驱动的飞行（[新闻直播间]南开大学研发新型三维石墨烯材料：不用燃料 “光驱动”飞行有望成真）。固然中国的科学宣传还有很大的改进余地，但你如果闭目塞听，只关注明星八卦、飞短流长，那即使有再多的科学成就，你又怎么会注意到呢？<br>\n人云亦云与取样错误<br>\n问：中国的科学界不是黑幕重重吗？中国的科学体制不是僵化落后吗？中国的科学成果不都是造假的、花钱买的吗？<br>\n答：中国这么大，科技人员这么多，自然难免有阴暗面。美国也是如此。但你如果以为全都很阴暗，那就大错特错了。向一流期刊投稿时，审稿人水平很高，而且卡得很严，一心想挑出你的毛病来把你拒掉，造假的有多大几率过关？至于说花钱买，就更可笑了。不要说一流期刊，二流的你去买一篇看看？这都是不可能的事。当然，有些低级的期刊上会有一些甚至很多低价值的以至造假的、花钱买的文章。不过学术界都知道这些期刊水平很低，不会把上面的文章当成像样的学术成果。向一流院校求职时，低级别期刊的文章不但没有正面作用，而且有负面作用。总之，把科学界当成商场官场，是无知无识者常犯的毛病。科学是最客观、最公正、最富智慧含量的人类事业，许多在别的领域适用的在科学中是不适用的。<br>\n至于说中国的科学体制，当然有很多可以改进的地方。但这个体制毕竟实现了中国科技的快速发展，可见总体上还是成功的。巧妇难为无米之炊，体制再好，没钱也干不成事。用飞机来打比方，体制好比机身布局，投入好比发动机。发动机推力不够，再符合空气动力学的机身也飞不起来。推力够了，一块砖头都能飞上天。投入不足对中国科技的损害比体制问题大得多，许多被一般人归结为体制问题的，其实是投入不足造成的。人云亦云地谈论体制问题，是缺乏技术含量的无聊行为。<br>\n问：（某人对杨振宁《近代科学进入中国的回顾与前瞻》的评论）我的天……最后一节完全不敢苟同……估计全世界都公认中国学生是最聪明最勤奋最守纪律的……可是……那又怎么样呢？看看现在的中国，问题难道是出在人还不够聪明身上嘛？麻木冷漠的国人，专制独裁的体制，没有大无畏的勇气挑战这个社会的世俗，再聪明的学生也只是百无一用。<br>\n答：这是一个很典型的观点。它反映了一种很典型的错误思维模式：取样错误。许多人看看自己和身边的人，觉得都不怎么样，于是就对范围大得多的问题丧失了信心。但是别忘了，搞科研的不是这些人，而是那些最聪明、最专业、最有好奇心的人，社会中最先进的少部分人。你不能根据身边没人能百米跑进11秒就断言全国都没人能做到，同样也不能根据身边没人能做出一流的科研成果就断言别人也不能。其实“物以类聚人以群分”是普遍现象，如果你身边的人水平都不高，那很可能是因为你的水平就不高。<br>\n许多领域都符合“二八定律”，即20%的人干了80%的事。对于科研，这个比例相差得只会更高，比如说10%的人干了90%的事，甚至是1%的人干了99%的事。罗兰在《为纯科学呼吁》中说：“在自然界中有一个即使民主也不能改变的事实是：人是不平等的，一些人有（聪明的）大脑、一些有（灵巧的）手。对平等的空谈不可能推翻这些自然的规则。”许多人从来没见过科研工作者，这很正常，但这并不妨碍科研工作者做事。印度的文盲率比中国高得多，还有神奇的种姓制度，可是人家不照样探索火星吗？<br>\n星空与导弹<br>\n问：中国发了这么多所谓高档次论文，对生活有什么影响？纯粹是骗经费的！<br>\n答：这也是一种很典型的观点，它反映了很多人的浅薄和傲慢。<br>\n首先，人类的追求不只有物质生活，好奇心与求知欲也是基本价值。超越功利的理性思维是一种高尚的乐趣。你完全可以低头看路，但不要冷嘲热讽那些仰望星空的人。<br>\n其次，基础研究决定了人类能够达到的上限。弓箭用得再好，也无法对抗导弹。《三体》里三体人用智子扰乱地球人的粒子物理实验，阻止了地球人粒子物理的发展。由于粒子物理是一切物质科学的基础，地球人就被锁定在了当前的水平上。其实三体人的科技水平并不比地球人高太多，可能只高一个级别，在神级文明看来两者都是秒杀的对象，但高这一级就足以碾压地球人了。<br>\n再次，基础研究的效果要通过应用研究、生产试验、工业生产等多个环节，才能传导到日常生活。确实不是立竿见影，但这绝不是轻视基础研究的理由。正如罗兰在《为纯科学呼吁》中所言：“难道我们总是匍匐在尘土中去捡富人餐桌上掉下来的面包屑，并因为我们有更多的面包屑而认为自己比他更富裕吗？但我们忘记了这样的事实：他拥有面包，这是所有面包屑的来源。”当然，中国的传导机制还不够通畅，成果传化率还不够高，在这方面有很多需要改进的地方。<br>\n然后，中国的基础研究已经对生活产生了重大影响。袁隆平的杂交水稻、李振声的杂交小麦养活了全世界数以亿计的人口，屠呦呦等人的青蒿素拯救了全世界数以百万计的疟疾患者，师昌绪的材料学研究大大提升了航空发动机的性能，徐光宪的稀土化学研究是中国稀土工业的基础。看不到这些的人，是自己目光如豆。<br>\n最后，骗经费的人有没有？有，例如伪造“汉芯”的陈进。我们对骗子及相关负责人处理太轻，这确实是很令人气愤的，需要大力加强打击学术不端的力度。但合理的结论是打击假的，支持真的，有些人却要把孩子连洗澡水一块倒掉，那就太荒谬了。<br>\n诺贝尔奖情结<br>\n问：中国为什么还没人得诺贝尔自然科学奖？<br>\n答：其实得过了，杨振宁、李政道1957年拿奖时还是中国国籍。当然，如果把问题改成“为什么还没有新中国培养的人得诺贝尔自然科学奖”，那就是一个很有意义的问题了。对此简短的回答是：不要急，会得的。诺贝尔奖授予的是经过检验、得到公认的成果，往往是几十年前做出来的。日本近年来多次获奖，是因为日本在20世纪80、90年代科研经费高速增长，获奖者的成就大多是那些时候做出的。中国现在已经有了一些非常重要的成果，如薛其坤等人发现量子反常霍尔效应，杨振宁认为这是诺贝尔奖级别的，而且还在不断产生新的重要成果，如最近的预测和发现外尔费米子。可以确信，几十年后一定会出现中国科学家获奖的高潮。至于具体什么时候得，谁因为什么成就得，那就很难预测了。<br>\n重要的是，现在的基本图像是百花争艳，不能确定哪一朵最先绽放，而不是只有一两朵，即使绽放了也不代表春天到来。在诺贝尔奖问题上，有些人处于悲观的极端，认为中国永远得不了（体制问题！），而另一些人处于愤世嫉俗的极端，声称诺贝尔奖纯粹是西方的阴谋。这话用来说和平奖、文学奖或许可以成立，但用来说自然科学奖就离谱了。不要吃不到葡萄就说葡萄酸，耐心点，自信点。葡萄是甜的，而且你必然有吃到的那一天。<br>\n诈唬也是一种战术？<br>\n问：听说过去几年美国突破了许多关键性技术，中美实力差距再度拉开了？<br>\n答：这种说法是典型的以偏概全。中美这样的大国，都不断有许多进步。只提美国的进步，假想中国停着不动，才会得出这种离谱的结论。固然可以举出美国突破的许多关键技术，但同样可以举出中国突破的更多关键技术。对于这么大规模的问题，凭印象举几个例子是不够的，需要定量统计。前面列举的各种数据就是统计。任何没有预设结论的观察者都会看出，中美差距是在缩小而不是拉大。相信这种奇谈怪论的，说到底是对科技了解太少，对美国迷信太多。即使出于亲身体验对中国有了些信心，但信心还很微弱。一听到有人鼓吹美国不可战胜，第一反应就是习惯性的相信，膝盖立刻就软了。败军之气，累世而不复，说的就是这种心态。治疗方案：多学习。<br>\n俄罗斯的正面与反面<br>\n问：俄罗斯的国际论文发的少，是因为他们不屑于在英文杂志上发文章。俄罗斯的科技比我们强得多！更加以人为本！中国的高档次论文超过俄罗斯，是耻辱而不是荣耀！<br>\n答：这也是一种典型的错误论调，错误在于混淆增量和存量。如前所述，我们爆炸式发展的时间还比较短，某些领域科技的存量可能还不如其他一些国家，这其中最典型的就是俄罗斯。但是在各种增量指标上，我们远超俄罗斯。这无论如何都是好事，把这当耻辱的人，心态太扭曲了。<br>\n俄罗斯的优势基本只剩军工、航天和资源开采，这都是苏联时期的老本。在其它大多数领域，俄罗斯已经显著落后于中国。一个非常有讽刺性的例子是，中国一汽与俄高尔基汽车集团成立合资企业，在米亚斯乌拉尔汽车制造厂组装解放牌卡车。一汽是当年苏联援建的，结果现在老师不会造汽车了，只好请学生帮忙。就像《倚天屠龙记》第24回里，张三丰听说少林派被灭时，把百年前郭襄送给他的演示罗汉拳的铁罗汉交给俞岱岩：“你日后送还少林传人，就盼从这对铁罗汉身上，留传少林派的一项绝艺！”<br>\n苏联解体后经济崩溃，俄罗斯科学界遭受了一场大劫难，许多科学家不得不离开了科研，或离开了自己的国家。普京上台后虽然有所改善，但投入仍然很不足。我认识的一位经常访问俄罗斯的老师说，俄国的科研人员大都是50—70岁的，年轻人很少。因为科研的收入太低，年轻人大都在外面打两份三份甚至五六份工，编程序之类。这样还愿意搞科研的，只能说是真爱了。科研人员外流很严重。再过10-15年，老的退了，新的补不上来，要完的节奏。中国的情况正相反，每年毕业的博士硕士是世界第一多，在学术圈内找工作成了一大难题。好的高校、研究所的位置基本都填满了，以前名不见经传的单位也在快速提高标准。<br>\n有人说搞科研不需要很多钱，俄罗斯仍然有很多成就，举出俄罗斯数学家格里戈里·佩雷尔曼的例子。他证明了庞加莱猜想，却是个避世隐居的怪人，从来不拿国家的研究经费，连数学界的最高荣誉菲尔兹奖都拒绝去领。但是这个例子很偏颇，因为数学和物理、化学、生物这些自然科学不一样，数学命题无法用实验来证明，只能靠数学家的头脑。所以无论钱多钱少，所有的数学家都处于同一起跑线上。这也能解释为什么数学方面的民科特别多，宣称自己证明了哥德巴赫猜想的不计其数。自然科学就不是这样，实验是对理论最终的判决，而现代的实验是非常烧钱的。拿个试管在自己家里就能做出重大发现的时代，早就过去了。粒子物理的加速器花钱是以百亿元计的。即使你只做理论，不做实验，现代的理论研究也往往需要大量的计算，我的专业理论与计算化学就是如此。这些计算不是拿纸笔能够完成的，需要很多硬件软件，这也是不菲的花费。俄罗斯由于缺人缺钱，科研每况愈下，这是明摆着的事。<br>\n至于说俄罗斯以人为本，就更是笑话了。俄罗斯人的预期寿命是70.16岁，低于中国的75.15岁，酗酒的、贩毒的、走私军火的一大堆，叶利钦时代差点连核武器都偷卖给黑帮，真是相当的以人为本哪！<br>\n科研的总量与人均<br>\n<br>\n《史记·滑稽列传》里有个故事：楚国大举进攻齐国，齐威王派淳于髡出使赵国请救兵，让他带上礼品黄金百斤、驷马车十辆。淳于髡仰天大笑，把帽带子都笑断了。齐威王问：“先生认为礼物少吗？”淳于髡说：“何敢！”齐威王问：“这么笑难道有什么说法吗？”淳于髡说：“我从东方来，看见路旁有祭祀田神的，拿着一只猪蹄、一杯酒，祈祷说：‘贫瘠旱地的收获装满筐笼，低洼水田的庄稼装满车辆，五谷丰登，丰盛满家。’我见他的祭品少而想要的多，所以笑他。”于是齐威王把礼物增加到黄金千镒、白璧十对、驷马车百辆。淳于髡告辞起行，到了赵国。赵王给他精兵十万，战车千辆。楚国听到消息，连夜引兵而去。我们还要被当代的淳于髡仰天大笑吗？<br>\n客观评价毛泽东时代的科技成就<br>\n问：中国重大的科技成就都是在毛泽东时代取得的，如两弹一星，沙眼衣原体，牛胰岛素，杂交水稻，青蒿素，哥德巴赫猜想的1+2。改革开放30多年，论文发了一大堆，有什么比得上毛泽东时代的成果？<br>\n答：这种观点虽然错误，但比前面的几种观点还是要高明不少。因为它举出了若干项真实的成果，并且讽刺了“科学的春天”80年代，那时由于“向钱看”的社会风气，经费不足，脑体倒挂，许多科研人员流失。<br>\n毛泽东时代科学家们的爱国精神是一座永远的丰碑，如我就读的科大化学物理系的创始人郭永怀先生（1909-1968），飞机失事牺牲时，和警卫员紧紧拥抱在一起，用身体保护了导弹试验数据。毛泽东时代的科研体制也有不少优点值得总结、继承与发扬，如重点攻关，大协作，学术民主。然而是古非今是不对的，80年代固然是让科研人员过了一段紧日子，但经费增加后的爆炸式发展也不能否认。高铁、北斗、四代机、空间站、人工角膜、量子反常霍尔效应、量子信息、外尔费米子等都是重大的成果，不应该出于政治理念贬损它们。<br>\n对毛泽东时代前辈们的丰功伟绩我们非常崇敬，同时也应该做一些客观分析。那时的科技成就可以分为两类，一类是追赶型，一类是原创型。<br>\n两弹一星、核潜艇、造汽车飞机等是追赶型，就是已知别人造出了这个东西，我们想办法也造出来。追赶的难度跟原创有本质区别。<br>\n爱因斯坦说：“提出一个问题往往比解决一个问题更为重要，因为解决一个问题也许只是一个数学上或实验上的技巧问题。而提出新的问题、新的可能性，从新的角度看旧问题，却需要创造性的想像力，而且标志着科学的真正进步。”爱因斯坦正是因为问出“如果光速在所有惯性参照系中都不变会怎样”、“如果自然规律遵从的是洛伦兹变换而非伽利略变换会怎样”，才得到了狭义相对论，为人类打开了一扇全新的真理之门，这是天才的思维方式。<br>\n提出问题之后，又有一大难关，就是你不知道这个问题在当前的条件下是否可以解决，能判断出这一点也需要很高的智慧。例如可控核聚变和量子计算，在物理原理上是可以实现的，但实验路径设计了好几种，每一种都有严重的局限性，将来是否能成功，需要发明新的路径还是只需改进现有的路径，都没人知道。<br>\n追赶相当于把提出问题和判断可行性这最难的两步都跳过去了。有人说原子弹最大的秘密就是它可以造出来，只要知道这一点，你就已经获得了最关键的信息，这个说法完全正确。<br>\n说这些不是为了贬低两弹一星元勋们的伟大成就，前辈们在“一穷二白”的条件下（我们穷则穷矣，其实不是那么“白”的，后文详述）发挥了很强的创造力，做出了许多新的科学发现，如于敏的氢弹构型。两弹一星能造出来这一点全世界都知道，但绝大部分国家还是造不了，正是因为他们解决不了这些问题。不过我们应该明白，我们不能永远处于追赶的位置，原创是必须要走的路。歼-20的总设计师杨伟说（歼20总设计师杨伟：没有明确跟踪目标 创新难度不是一个数量级）：“原来，我们曾经是有明确的追赶目标，别人在前面，我们奔着他去。现在，我们接近了，甚至在某些局部平行或超越了，这时我们所面临的挑战将更加严峻。在这种没有明确跟踪目标的情况下，创新的难度同以前相比不是一个数量级的。”他认为，应对这样的挑战，核心就是要加强原始创新。如果说以前我们对基础研究、基础科学的关注与投入还很有限的话；未来，我们需要更加关注这些领域，加大对基础科学原理的深度理解与突破。杨伟的这些观点十分中肯。<br>\n此外，毛泽东时代的很多成就还不只是追赶，而且是仿制，如歼-6仿制的是米格-19，歼-7仿制的是米格-21，红旗汽车仿制的是1955年型的克莱斯勒高级轿车。就连原子弹，苏联都给我们提供过模型呢。当然模型跟飞机汽车的实物不可同日而语，而且苏联后来撤走了所有专家，拿走了所有资料。仿制也不是随便哪个国家都能干的，印度有好几个国家的飞机，却仿不出来。但无论如何，仿制总比没有实物的追赶又容易一大截。中国的飞机设计，长期有一条原则“吃透原准机”。那么问题来了，没有原准机的时候怎么办？美国、苏联设计新飞机的时候，又靠什么原准机？直到歼-10才逐渐摆脱了仿制，歼-20是又一次惊艳亮相。在落后时仿制是必经之路，但把仿制的成就吹上天，同时又把现在原创的成就踩入地，那就不对了。<br>\n再来看毛泽东时代的原创型成果。合成牛胰岛素、提炼青蒿素等确实很了不起，但从更高的标准看来，美中不足在于这些大都是点状的突破，没有开创一大片新领域，引出一整套思想、方法、技术。达到这个程度的成就也有，如冯康的有限元方法，但可惜是跟外国科学家平行开创的，别的国家并没有受到他的太多影响。在这一点上刘耀阳有类似之处，许多人说他的层子模型相当于盖尔曼的夸克模型，但没引起国外的注意。不过总体而言，毛泽东时代还是点状的突破更多。<br>\n其实正因为那时成果比较少，所以才把每一个难得的成果都大加宣传，写进了课本里。而现在成果太多了，课本里写不下，媒体和公众的注意力也大部分转到科技之外去了，所以对有些人造成今不如昔的错觉。因此我想对这些朋友们说：我完全理解与支持你们对腐败与社会不公的道德义愤，不过请不要因此影响对科技问题的客观评价。<br>\n近代以来的大图景基于前面的论述，对中国近代以来的科技发展史可以描绘出这样的图景：中国在解放前处于农业社会，科技水平比先进国家整整落后一个时代。民国时代开始引进西方的学术体系，搭起了框架，培养出了一批人才，但研究成果还是很稀少的。而且国家处于战乱之中，即使有成果也难有应用的机会。毛泽东时代开始了大规模的和平建设，把已有的人才组织起来，并培养了大量的年轻人，通过接受援助和重点攻关，在一批战略项目上取得了突破，实现了初步的工业化。文革时对许多科学家的不公正对待，是对我们有限的人才的巨大浪费。改革开放初期，旧的体制已经过时，新的体制由于投入不足而运转不良，自主创新经历了一段低潮期。不过由于技术引进，工业生产水平还是在不断提高的。随着中国经济蓬勃发展，自主创新意识与研发支出从90年代后期开始显著提高，人才的数量和质量迅速进步，近年来科研成果出现了爆发。增量的增量毫无疑问是世界第一，各个领域的增量数一数二，差距主要在存量上。目前的基本态势是全面追赶，重点突破，局部领先。外界已经在把中国作为现实的而非潜在的科技大国来重视了。这是历史性的进步！<br>\n如果我们把视线再往历史和未来的深处延伸，自然就会询问：在近代之前发生了什么？我们为什么会落到那时的悲惨境地？如何评价中国古代的科技发展？将来会怎么样？目前的上升势头会不会延续？世界和中国会变成什么样？<br>\n</blockquote>","date":"2019-05-09","agreeCount":-10,"discussionCount":1}