{"type":"article_comment","id":126113,"parentType":"article","parentId":9135,"uid":6868,"contents":"如果真的是這樣的話，那可真是上帝的旨意，上帝注定要讓台灣成為一個正式的國家，因為經過這麼一場戰役之後，台灣民族將會團結得如同鐵水澆鑄過一般，再也不會有受到統一的可能性存在<br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/大蜀民國的第一個七年-dca294c5dd05\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">大蜀民國的第一個七年</a></b><br>\n<br>\n台灣愛國者得準備在2025年左右打一場烏克蘭式戰爭，在各地部署右區和哈加納，在海外部署芬蘭獵兵團，把爭取吃瓜群眾的輿論導向放在一邊。地方選舉的選民不會重視外交和安全問題，還會覺得濫用站隊學是令人厭惡的綁架，所以對民族建構意義不大，但對匪諜操作意義重大。儘管匪諜只能為百分之十到百分之三十的搖擺票負責，但白區黨必然以此作為爭取經費的成功理由，但由於貴匪沒有可以持續的金流，必然無法長期培養利用，而是會在瓦房店週期完成以前，要求受惠者變現承諾，造成類似1957年反右的局面，聊與漢皇曾戲約，哪知唐殿便要盟，粉紅色知識份子以為用幾句捧場的空話，就換到了北洋軍閥和蔣介石都給不起的政協地位，然後發現天下沒有免費午餐，貴匪的索取也是袁世凱和蔣介石無法比擬的。這時，衝突必然會爆發。<br>\n<br>\n主權者是敢於使用武力的有組織集團，外圍選民只是搭便車，其享有同等權利的默示前提是科普特式的，即費拉基督教會的人口只會投票支持能打的穆斯林集團，因為他們不能打不想打，如果投票方向錯誤，就會發生馬來華人曾經遇見的事情。台灣民族主義必須有一個能流血的菁英階級，而不是僅僅具備能做社會運動的菁英階級，才能完成任務。這個菁英階級是戰爭造成的，而不是戰爭之前就存在的。以色列本來是白左建立的，僅僅以一票多數決定建國，現在之所以變成意淫替代戰爭的費拉右派崇拜對象，都是形勢逼成的。<br>\n<br>\n民族建構九成五以上是需要戰爭的，無論成功還是失敗都逃不了這一關，除非你根本沒有開始。窩老人家出於愛護台灣，盡可能設想國民黨緩慢消失的平穩過渡，但國民黨或者不如說台灣的大批吃瓜群眾，希望既不用背叛美國又不用放棄中國主義，就會以其曖昧而引起戰爭，時間是貴匪資源衰退到無法支持北洋艦隊的時間點稍前。<br>\n<br>\n和平自古以來只有在站隊非常明確，而是當權派具有壓倒優勢的情況下存在。站隊越模糊越容易導致戰爭，邊界越模糊戰爭越殘酷。戰爭導致戲劇性的洗牌，只有在戰爭中旗幟鮮明而且獲勝的派系才有未來。戰爭以後相互鬥爭的各黨派都來自這個派系的不同分支，未能參戰和失敗的派系都會斷子絕孫。目前年齡在二十多歲的優等生，要明白自己將來很可能會死在頓巴斯式戰爭的戰場上。戰爭像男人上床能不能硬起來一樣，事先不可預測，理論毫無用處。戰爭勝利者需要的素質，每一樣都跟知識份子和宣傳工作者相反。<br>\n<br>\n民主自古以來就是建立在持戈武士在部落會議上碰撞武器的聲音大小比賽，現在也是建立在全民兵役的基礎上。右派的法理基礎無不來源於封建騎士對烏合之眾的蔑視，財產權只是封建權利的一個側面。左派的法理依據無不來源於軍事兄弟會對費拉大軍的蔑視，福利主義只是蠻族征服者瓜分費拉大君宮廷財寶或費拉農民貢賦的公平分配方式。<br>\n<br>\n這個對敝國反而有利，實際上對大蜀民國最不利的局面是，貴匪突然放棄內亞，在明國基礎上保境安民，內部壓力急遽下降，一切都會好辦起來。台灣是貴匪一個不斷流血的傷口，越是有捨不得放棄的理由，血就流得越多越快。衝突爆發以後，大蜀民國就有機會在淪陷區製造新一輪歷史先例了。敝國是無論如何都得流血的，香港也屬於這種類型。<br>\n<br>\n<b>劉仲敬訪談 012 @ 2018–1121</b><br>\n<br>\n[00:04:16]主持人：在我心目中，土斷就是指這個政治集團的利益已經跟這塊土地和這個族群產生的新的主權者群體綁定在一起。例如說有很多在1949年被國民黨移來臺灣的中國人，他們的後裔已經不可能再回到中國也不可能去美國，他們就是土生土長的臺灣人，他們甚至也服兵役，也繳稅。如果是進行住民自決，要說讓他們不享有主權者的資格，好像又說不通。殖民者的土斷做到什麼程度，我們才能夠認為他是會對新國家忠誠的？<br>\n<br>\n[00:05:06]劉仲敬：只有血，也就是說戰爭，或者是類似戰爭的行動。在戰爭當中站在哪一邊是沒有辦法僥倖的，因為每個人只能死一次。<br>\n<br>\n[00:05:18]主持人：您說的戰爭是指臺灣跟中國的戰爭還是臺灣的內戰？<br>\n<br>\n[00:05:25]劉仲敬：原則上講兩樣都有可能，但是實際上講只能有第一樣，因為第二樣就等於說是他們有發動內戰的能力，現在這種能力實際上是不存在的。這就像是在德雷福斯案件的時候，法國的保王党軍官有沒有能力發動內戰？答案是，倒退一百年可以，甚至倒退到1870年也可以，但是在當時是不可能的，因為他們的上面、下面和周圍全都不是他們的人，他們自己所占的位置雖然仍然相當高，但是已經是一個非常孤立的團體了。<br>\n<br>\n[00:06:12]主持人：臺灣要建國，對國際世界的投名狀最明確的應該就是，新的臺灣國必須要放棄金馬的主權，因為如果臺灣還持有金馬的控制權和主權，等於臺灣海峽就是新臺灣國的內海，這是國際社會不能容許的，臺灣海峽必須是一個開放的國際水道和自由的航行區域。假設我們未來是要建構一個不包括金馬的臺灣國，例如說把正統的中華民國政府塞去那邊，那麼新的臺灣國在法理上有沒有辦法讓它繼承舊日本帝國殖民者的法統，還是說它必須要繼承中華民國流亡政府的、蔣介石創立的那個法統？您上次提到，如果我們想要繼承日本留下來的那個法統，那麼基本上真正的主權者應該是臺灣的習慣法團體，包括像臺灣大學或者自治市鎮之類的東西。可是，要讓這些舊的習慣法團體經過國民黨摧殘之後在現在的二十一世紀慢慢再長起來，恢復它的准封建性或者封建性，從下往上再構建新的臺灣國，會不會在技術上很困難或者太慢？<br>\n<br>\n[00:07:43]劉仲敬：這個要從理論上和實際上兩方面講。從理論上講這是可以的。台澎不同于金馬，台澎是盟軍留下來的一個佔領區，時間只是拖得特別長，然後佔領區總要結束。它的法理地位就像是西柏林一樣，因為冷戰使蘇聯退出了盟國管制委員會，使後半截程序沒辦法進行了，一直拖到1990年以後，西柏林的盟國管制委員會的管制地位才解除。可以把這個時間拉得很長，但是管制區仍然是臺灣和澎湖這兩個當時確定的管制區，結束管制以後再產生出自治政府，產生國際上的法理地位。這是理論上講的。從實際上講的話，這主要是一個時間問題。自治團體的成長是一個植物性生長的過程，它是需要時間的。幹掉一代精英以後，三十年之內就長不出來，需要再過三十年。時間越長，長得越鞏固。你只要假定有無限的時間，一步一步地拖下去的話，這件事情早晚會發生。但是從現實政治來講，實際上最大的可能性就是，在2025年以後的兩、三年之內的一個時間節點，就不能讓它慢慢長下去了，就必須做一個決斷，這個決斷至少要體現為一場模擬的、象徵性的戰爭的形式。<br>\n<br>\n[00:09:11]如果2025年以後的幾年打不起來的話，那就可以說永遠打不起來了，你可以假定以後的三十年甚至六十年都會慢慢成長下去。實際上按照這種假設的話，六十年、三十年和九十年的差別不算太大，就看你自己認為什麼時候長成了為止，前途已經是沒有什麼疑問了。2025年以後發生這樣一次衝突的話，那就得依靠血的決斷了。這時候大概還是處在各方情況還沒有足夠成熟的地步，小確幸、不關心政治的吃瓜群眾之類的在這個時候必須像是1918年一樣，在倉促中從睡夢中醒來，根據自己的直覺做一下決斷。這次決斷就能夠洗掉以前的所有依據，因為它就是用血做出的決斷，你站在哪一邊就是哪一邊的人。<br>\n<br>\n[00:10:01]之所以說是2025年這個時間段，當然還是因為有中國的存在。我的直覺是，中國不大可能在花了這麼多錢、折騰了這麼多軍艦以後又慢慢地等待這些軍艦在港口裡面慢慢鏽掉，聽任技術升級，聽任它們一點一點變成博物館。你想想，這些東西是花了極大的代價才得到的，這些軍艦背後是至少三億人殘破的家庭和他們被毀掉的生活。而這些軍艦鏽掉以後，這些被毀掉的東西是不可能重新回來的，而且讓它爛掉以後也不會有什麼體面的下場。如果我處在這種地位上，我就要像希特勒當時那樣說，不能等到1945年以後，1945年以後德國的軍備相對就落後了，現在在1941年，德國的軍備相對于周圍各國處在最高峰，一定要抓住這個短暫的機會窗口，要不然以前就完全白幹了，而且白幹以後再往後也不會有什麼好日子過。同時，國內的財政形勢也統統指向這個方向。所以，我們看2025年以後的那兩、三年就可以看出端倪來了。<br>\n<br>\n[00:11:17]這對於臺灣來說，十之六七甚至十之七八是意味著一場薩達姆式的飛彈戰，然後這樣就會使當初還表示曖昧的這些群體處在相當尷尬的位置上。要麼你就索性像烏克蘭前總統一樣，直接就跑到莫斯科去了；要麼留下來的話，你跟左鄰右舍之間是很難打交道的。同時，民間也會有志願軍諸如此類的活動。這種行動的方式比較像是，拿破崙三世在色當被俘以後，本來1860年自由帝國以後的大多數議員還是願意和平過渡，等待拿破崙按照他自己的許諾在1875年自行退位的，但是他一打敗的話，所有承諾都作廢了，巴黎立刻就會發生革命，成立國防政府。然後在這種情況下，過去你要按照緩慢的法律程序拖來拖去磨來磨去的東西，可能閃電一樣在這個短暫的窗口期就通過國防政府之類的形式做到了。在這個時候當然起作用的就是，你是不是自己去報名參軍或者參加志願軍。是的話，那就無論你以前的身份如何，都可以不考慮了。<br>\n<br>\n[00:12:30]如果這一關沒有發生，就是說2025年前後始終什麼事情也沒有，大家還是在磨嘴皮打嘴仗，然後一點一點地拖下去，等老人死掉，新一代產生，一直拖到2080年什麼的，那就沒有問題，肯定就會按照1935年法人團體自治、然後一步步成長起來的那個法理一步步下去。因為這樣拖下去的結果就是，肯定的，在2050年以前中國就自行解體了，然後這一方面的問題就不復存在了。剩下的問題就是，金門馬祖處在一個尷尬的地位，然後你就在金門馬祖成立一個單獨的區域，把它跟台澎劃分開來。台澎的佔領區跟《舊金山和約》的締約國商量，因為這是一個國際行動，不是單方面可以處理的事情。《舊金山和約》的各締約國應該像是1990年的柏林締約國一樣，按照盟國管制委員會的程序，結束對西柏林和台澎佔領區的佔領，恢復它的自治，然後根據公民投票之類的，讓他們的住民自己選擇產生什麼樣的政治形式。金馬是中華民國過去的一部分，在這個過程當中成立一個法律上的特區，就是金馬特區，它仍然是中華民國的福建省的一部分。然後可以考慮給它維持一種像波多黎各那樣的位置，在一個合理的過渡期以內，再用公民投票決定它的前途之類的。這些事情就可以參照西柏林問題和夏威夷問題來處理了。<br>\n<br>\n[00:14:04]這時候亞洲大陸方面的問題其實就是難民問題和善後問題。現在討論這些事情還為時過早，因為一旦真的走到那一步，在2040年、2050年之間，實際上可能人口結構完全更換，主要的居民說不定會變成穆斯林、印度人或者其他什麼人。我設想的最好的局面就是，在這種情況下會有八國聯軍之類的分區託管。分區託管，內部自然要培植一些自治政府，而這些自治政府就會被海外的諸夏流亡者接管，變成未來的獨立建國的基礎。但是完全可能列強根本不管，亞洲大陸內部徹底被掃平，甚至在核武器交戰的過程中間變成核平區都有可能。按照我說的那種動態演繹法，分析出來的結果大致就是這樣：中國和臺灣這兩條命運線要在2025年前後有一次交叉的機會，以後的話就不大可能有交叉的機會了，而中國也就無可奈何花落去，要走上解體的道路了。<br>\n<br>\n[00:15:17]主持人：您剛才說，假如在2025年中國作出了必須要進行戰爭的決定，臺灣經過這次戰爭之後會產生新的國家和新的法統。這個新的國家，就像您說的，每一個人只要貢獻過血，冒過生命的危險保衛這個國家，他就自然是主權者。把過去的歷史，包括他是怎麼來的，他過去的認同是什麼，他到底是不是當初臺灣法理上的居民，這些東西全部都洗掉不算數，產生新的國家。我聽您之前的講座講過幾個穆斯林國家，阿拉伯聯合酋長國和巴林這些國家，是經過一個比較平穩的過渡，它的習慣法經由英國的保護而沒有太大的折損。您認為，經過這樣的決斷時刻，會不會之後臺灣就走向比較中央集權，依賴原來這個臺灣統治體制的中央集權的國家形式，而很難再恢復有豐富的習慣法或者封建傳統的這樣一種比較好的演化博弈方式？<br>\n<br>\n[00:16:51]劉仲敬：這個就是初始條件敏感性了，你就必須得加入到初始條件的博弈當中去，才能決定後來。這樣的敏感期像是幹細胞開始分化的時期一樣，你實際上是要往哪個方向分化都可以的。你如果參與不進去，就沒有辦法；參與進去了以後，你的一點微小的偏好在未來的世界就會放得無窮之大，甚至超出自己原先的設想，甚至你無心之中做出的一點小事在未來都會有極其嚴重的後果。這個就是相當於物理學上的奇點。你必須在奇點，否則在奇點之外是無法預測和判斷的。比如說你可以設想像是倫敦市商人在無敵艦隊那個時候那樣組織自己的私家軍隊參戰，甚至可以假定有些人直截了當地要求不建國而回歸日本，可以假定日本軍隊會進入臺灣，這些事情都是完全有可能的，決斷時刻就是什麼都可以發生的時刻。<br>\n<br>\n[00:17:52]主持人：所以照您這麼說，如果中國還真的有能力願意發動一場在我看來必輸的戰爭，臺灣的未來會以什麼樣的形式重生依然是不確定的。<br>\n<br>\n[00:18:07]劉仲敬：我可以設想幾個大致上的點，比如說你可以做幾個設想。假定有一些老國民黨的高級軍官在這個關鍵時刻帶者重要的物資甚至一部分軍隊，像亞努科維奇一樣叛逃到對面。假定他們甚至在某一個地方建立了裡應外合的軍事基地，導致民間的自衛團體必須跟他們打一仗。假定民間自衛團體把日本自衛隊引進來，因為我假定2022年左右的時候日本的憲法差不多可以修改完畢了。或者是假定他們在這種情況下完全無所作為，我認為這是最有可能的事情，只是撈了一筆退休金就迅速地退休了，把位置空出來。這幾種可能性都是存在的，但他們會導向不同的未來。如果他們直接就退休了，那麼可以設想，原有的軍政結構會有很大一部分存留下來。如果是各地的民團之類的各自分頭行動的話，那麼未來產生的幾乎可以肯定是一種聯邦國家或者法團國家。如果這些團體，我們可以設想，它們的實力不夠，在關鍵時刻要把美國人和日本人拉進來的話，那麼臺灣甚至直接回歸日本、像西柏林回歸聯邦德國而不是建立西柏林共和國那樣也是有可能的。<br>\n<br>\n[00:19:28]主持人：您從一個火星人的觀點來看，對於臺灣現在堅持法理建國的獨派有什麼樣的建議？<br>\n<br>\n[00:19:42]劉仲敬：凡事先顧近再顧遠。2025年這件事情應付過去了以後，以後的事情再說。現在就要有民團。臺灣有無數的退伍軍人和沒有在軍隊裡面高升、但是有軍事技術的士官和前士官，把他們集結起來，組成在鄉軍人會和民團，然後在2025年以後讓他們構成適當的壓力集團。必要的時候，不要到臺北去，在自己的縣、鄉、鎮建立自己的抵抗中心。這是假定中央政府像烏克蘭總統亞努科維奇一樣叛變自己的國家，引進了莫斯科人的軍隊。這種事情不一定要做。你首先勒兵待變，假如沒有這樣的事情，完全可以不做。但是即使沒有這樣的事情，有一些派別有隨時組織民團的能力，另一些派別只是放嘴炮的，它自然會發揮作用。","date":"2019-11-22","agreeCount":9,"discussionCount":0}