{"type":"answer","id":3999,"parentType":"question","parentId":837,"uid":1,"contents":"末日疯狂 中共力推恐怖计划  2年稳控全民<br>\n【中央社北京时间2018年01月09日讯】 近日，有致力于研究中国问题的德国专家发表文章警示称，中共正试图利用“全民诚信积分体系”来强化其对全体中国国民的控制，包括用于打压政治异见。而这个社会“怪胎”正在中国创造一个“新的社会底层”。<br>\n<br>\n德国专家：中共的全民诚信积分体系是一个社会“怪胎”<br>\n柏林的中国问题专家Mareike Ohlberg 今年1月5日在瑞士媒体《新苏黎世报》发表了一篇评论文章，该文警示世人：中共即将在2年内构建起来的所谓“全民诚信积分体系”是一个社会“怪胎”，将会变成一个被中共利用来对全体中国国民的一切言行，乃至其社会生活的方方面面进行严密监控的体系。文章称，“已经可以预见的是：中国正在创造一个新的社会底层。”<br>\n<br>\nMareike Ohlberg在其撰写的《一次说谎——处处受限！》一文中指出：在中共搞出的这个公民评分机制下，凡是评分糟糕的人将会被列入黑名单，而一旦成为黑名单中的一员，这些公民将连“订机票、乘高铁、订高档酒店这些事情都不能做了”。更严重的是，这个积分制度还把惩罚波及整个家庭：凡父母被列入黑名单的孩子，将无法到私立学校就读。<br>\n<br>\n也就是说，凡是违反了中共政府的各种规定、条例的人，将会处处受限，甚至连正常的生活都无法维持；一个人一旦被列入黑名单，这个人的生活就会陷入恶性循环，甚至会被社会孤立，而这些，“就是政府希望达到的威慑效果”。<br>\n<br>\n文章表示：中共搞的这个社会积分体系目前还在筹备当中，中央政府还在各个部委之间进行协调，建立数据共享机制，但构建中的公民评分机制已开始在少数的试点城市实行。<br>\n<br>\n作者写道，“令人吃惊的是，在中国人们对这一计划似乎并没有太多的批评。在社交媒体上也几乎没有人就此展开辩论，对整个积分体系提出质疑的少之又少。这某种程度上也是中国审查与自我审查的结果，但是观察者很快会发现，似乎大多数人还完全没有领悟这个体系意味着什么：超出常规的严厉惩罚，子女无辜受牵连，个人名誉彻底毁灭，政府储存每一个公民的大量数据，而这一系统当然也可以被用来打压政治异见，这些到目前为止都没有人进行过深入的分析讨论。”<br>\n<br>\n文章最后指出：“等到众多的个别项目汇总成为一个整体制度，等到大多数中国人切身感受到它的威力时，也许再有公民抗议也无济于事了。因为参加这样的示威肯定会导致大扣分。”<br>\n<br>\n墨卡托中国研究中心：中共的社会信用体系旨在强化“政治控制”<br>\n事实上，早在2016年8月初，德国墨卡托中国研究中心经济科技项目主管麦斯纳就曾经在《华尔街日报》上发表文章指出：中共正酝酿推出一个所谓“社会信用体系”，以便根据金融机构和执法机构的混合信息来监控每一个个人和公司。<br>\n<br>\n麦斯纳在文中表示：这个体系乍看之下似乎跟西方金融信用评分系统类似，但实际上民主国家中的监管系统通常集中在一组数据上，并且数据的所有权是高度分散的；而中共的这个系统则把金融活动的数据跟其他包括政治意涵的数据联系起来，比如由中共定义的所谓“遵纪守法”以及“社会责任心”。<br>\n<br>\n也就是说，中共搞出的这个所谓“社会信用体系”已经超出了对个人或公司正常的社会信用评价的范畴，中共的真正意图是对中国所有的经济和社会活动加强“政治控制”。<br>\n<br>\n文章写道：“专制主义插上大数据和信息科技的翅膀，其后果将是严重的，不仅仅对中国公民，而且对任何跟中国公民或中国机构有关系的人而言都是如此。”<br>\n<br>\n墨卡托中国研究中心分析了2014年之后中共政府公开发布的40份文件，发现中共的这个所谓“社会信用体系”已将所有在中国做生意及跟中国做生意的个人和机构都囊括在其监控之下。<br>\n<br>\n文章并举例称：比如，如果你的公司在中国拥有办事处或工厂，那么中共政府将收集和评估你的公司以及雇员的海量数据。如果你未来在中国做生意取决于你的社会信用分数的话，你可能没有选择，只能接受中共对你所有商业活动的审查。<br>\n<br>\n墨卡托研究中心提醒称，西方企业在接受中国机构的战略性投资或向中国转让敏感技术（比如大数据和信用分数）之前，应该小心风险，至少应该通过合同予以限制。西方政府应该尽一切可能将中国纳入国际数据安全协议。<br>\n<br>\n“但是无论怎样小心，那些受中共操控的中国科技公司仍然将把触角伸向全世界。它们将尤其受到专制主义政权的欢迎。很快，大数据专制主义将不仅仅局限于中国。”<br>\n<br>\n根据2014年中共国务院发布的《社会信用体系建设规划纲要》，中共计划在2020年建成所谓的“社会信用系统”，而在这个体系里面，不仅仅包括对交通出行、公共道德的评分，当局还将以网路为基础，“全面评估网民对中共政府和执政党的态度”，高信用的人会得到各种贷款优惠和工作培训，低信用的人被禁止进入一些行业工作，政府将规定某些职位的最低评分标准。<br>\n<br>\n也就是说：如果某位中国公民对中共政府部门不满或发表了敏感言论，同样会被列入信用黑名单。 “尽管你可能并不坏，只是因为想说一句真话，但也因此被划为‘二等公民’，与一些高薪工作失之交臂。” 而掌控这个体系的评分裁判权“只归政府所有”。<br>\n<br>\n现在，中共的信用黑名单上已有超过700万人，只要登上这份名单就将变成“二等公民”。<br>\n<br>\n文章惊叹道，“全体中国人离成瓮中之鳖只有2年了！”","date":"2018-12-27","agreeCount":3,"discussionCount":2}