{"type":"answer","id":77126,"parentType":"question","parentId":1611,"uid":16976,"contents":"我的政治立场经历了以下变化：08前不关心（默认爱国爱党）-09反贼种子-10反贼-11激情反贼-12反贼-13开始佛系（保留反贼种子）-17反贼-18修宪后再度激情反贼<br>\n<br>\n我09之前就觉得爱国爱党统一台湾都是最基本的吧，也没多想，但一个更强烈的情绪是反日，看到反日信息总能激起我万丈愤怒，还有觉得《亮剑》简直是神剧。这个时期我还爱看cctv新闻频道，了解一些社会问题，当时媒体是比现在敢报的即使是cctv。这期间最大一个反贼苗头就是，我发现百度贴吧所有带64这个数字的贴吧都不存在（除了1964吧），我大概自己动了点脑筋，问我爸历史上6月4号是不是发生过什么事，我爸正好经历过那个年代，就告诉我了，我听了也是云里雾里，但打开了我后来自己探索64事件的可能，这应该是我变成反贼的第一个催化剂。<br>\n<br>\n09年，这年一直到11年，其实不单是我，整个中文网络的环境都在发酵反贼。08-09年我记得的就有了毒奶粉、杨佳、抗议网络审查的十大神兽（草泥马），70码（富二代）这些事件的推波助澜。<br>\n我个人方面，受60周年阅兵和当时帝吧的影响，我开始大量关心政治，主要是感兴趣于一些类似中南海秘闻的东西，但也没有特别倾向哪方的政治立场，甚至一度有毛左的倾向。<br>\n而在个人生活上，最大的催化剂是补课。学校每天晚上8点以后甚至10点才放学，周六周日也经常不放假——我对补课的厌恶可能超出任何人，我认为它限制了个人自由，是应试教育下恶性竞争的产物，并且是学校创收的工具。但不幸，我09到13上学的每一天几乎都在补课，所以我对高中没有什么怀念。除此之外，我是不翻墙用过youtube的，大概在09年中，不过很快就上不去了，这也是我第一次知道墙的存在。<br>\n<br>\n10年的发酵反贼事件有谷歌退出中国、地沟油、毒疫苗、我爸是李刚（富二代）、刘晓波获诺奖等。我个人了解了不少历史事件，有红色朝鲜的历史、中华民国/台湾的历史、克拉玛依大火、黄万里、83严打之类。我开始抛弃毛左的倾向，转变为正式的反贼。<br>\n<br>\n11年是全民反贼的鼎盛期，阿拉伯之春煽风点火，国内随着郭美美和723动车事故，反贼声浪到达顶峰。重要的是，这段时间反贼是有安全感的，尤其在互联网上，人人都反，反是政治正确，你要抓反贼总不可能抓过来这么多吧？现在想来也是这段时间的互联网记忆促使了百度贴吧隐藏2017年以前的帖子。但现在看来我觉得那段时间的反贼是有水分的，许多人纯粹是跟风，郭美美723这些事也远没有这几年的修宪、新疆集中营、打压媒体和言论审查凶猛。<br>\n<br>\n12-13是反贼下降期，我估计打掉薄熙来离间了一拨人，后来的奥运会、保钓又煽动了民族情绪，最后13年中的“打击谣言”，实际给大V公知扣帽子，直接破坏了反贼在墙内的土壤。<br>\n我个人而言，我13年来到了一个属于墙外，但也不算自由的地方上学。对我来说墙外就是安心了，于是岁静再次占据主力，也不再那么热心政治，这种状态贯穿了接下来的几年。同时我对红色中国的印象由“世界最不自由的国家之一”转变为“自由度世界中游大概偏下的国家”。这期间也有一些我比较震惊的事件，如周小平会见习、毕福剑被翻旧账、任志强微博被封（因为我有关注他的微博），但总体还是岁静占上风。<br>\n<br>\n17年我注意到风向变化的事情是，年中“小熊维尼”一词在微博被禁，虽然仅仅两年后看来就习以为常，但在当时，这种因为少数用法而误伤一大片的做法是极其不寻常的。还有我几天前刚买了6个月的付费vpn被禁，好在商家讲良心退款了。还有孙政才被查、十九大没有接班常委等事情，我当时想，习再想揽大权，总不会把10年主席（总书记）的规矩改了吧。<br>\n<br>\n18年2月25日，修宪内容披露，微博上不少媒体直率地给出了“取消任期制”的标题，我那一瞬间的感觉就是三观崩塌、绝望、惊恐，这毫无疑问是1989年以来中国最大和最坏的政治事件。我没想到我成长了这么多最终还是回到11年时的反贼程度。从此以后我对墙内不抱任何希望，往外逃是我唯一的目标。而贸易战、香港无论怎么发展或恶化，都是他的咎由自取。但现在我已经不能像11年那样在墙内畅所欲言发表反贼或擦边反贼的言论、或是在现实生活中和人谈论相关话题了，变得极其沉默寡言。<br>\n<br>\n现在我对红色中国在世界地位的评价就是，军事实力超强、科技全球前列、经济中等偏上、生活水平中等偏下、自由度接近最低、毫无法制观念和道德底线，全球唯一一个有能力也有想法实现1984的政权。","date":"2019-11-14","agreeCount":24,"discussionCount":6}