{"type":"article_comment","id":410787,"parentType":"article","parentId":20291,"uid":14490,"contents":"<blockquote>小丑，天氣之子的表裏之作<br>\n<br>\n<br>\nhttps://www.ptt.cc/bbs/movie/M.1571286728.A.5F4.html<br>\n<br>\n<br>\n先講點無雷的 這次在樂聲巨幕廳觀看小丑 上次就想在這廳觀看天氣之子，無奈當時較忙，後來檔期已經換到小丑了。 這次看的是凌晨2點的場次，離場時才發現明天的巨幕廳又要換黑魔女了，也就是說我剛好趕上樂聲巨幕最後一場小丑。 今天出門時因為找錢包耽誤了一點時間，本來想放棄，結果最後還是決定衝一下，剛好在播放老蕭吃泡麵廣告時進場。想到這邊覺得有點幸運。 樂聲巨幕廳是這家老電影院整修更新設備後的影廳，之前隔壁板有網友反映音效不好，不過我倒是覺得音效很棒，好幾次劇中電話響時，我一直看旁邊，以為誰忘了關鈴聲。一些歌聲、音效等的體驗也很棒，沉浸感非常的好。 另外這次坐在12排，感覺螢幕的大小適中，沉浸感很完整，頭要微微仰不過還可以接受。不喜歡沉浸感太強可以往後坐第14~16排。 這部片的色調非常棒。雖然現在應該都是數位攝影，但電影裡面的場景，像是傍晚天空的暮藍，浴室的粉色，還有很多很多場景，都讓我忍不住想問這是用哪一支底片拍的。 之前已經看了天氣之子，我知道這是板上第三篇把這兩部相提並論的文章了，不過事實就是如此，這兩部片在人物設定、劇情都有不少類似之處。如果是只看過其中一部的版友，很推薦去看另一部。 雖然我現在的心得是，先看小丑，再看天氣會比較好一點，不過像我一樣反過來其實也沒關係。不管怎麼樣，如果看過其中一部而且覺得很不錯，那各位應該也會喜歡另一部。 小丑的背景是高譚市，半虛構的城市，充滿對社會不滿的人，社會秩序搖搖欲墜。平民和上流階級生活在同一座城市，講著同樣的語言，但彼此間的矛盾卻日益銳利。 天氣之子則是以東京為背景。新海誠在\"你的名字\"帶給大家一個充滿魅力、美好的東京，在\"天氣之子\"裡，同樣是日本首都，他讓我們看到東京那令人尷尬、也許有點醜陋的一面(儘管還是相當含蓄)。 無雷心得就到這邊，總之當各位在看過這兩部之一，在看另外一部時，想必會時常有似曾相識的感覺------但感受卻又是截然不同。 那以下就是有雷的部分。如果兩部作品都已經看過了，就繼續看下去吧！ 以下會有小丑跟天氣之子的雷。 ~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~*-*~ ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 亞瑟是一名小丑演員，靠扮演小丑為生。在開頭時，他毫無疑問是個\"好人\"，或者說，努力想讓自己看來像是個好人。 他在日記寫道:對一個精神病患者最諷刺的事情是，整個社會都期望你假裝成正常人，但其實你不是。 人類是社會化的動物，每個人在這個社會都有著自己的角色。大家都努力扮演自己的角色，也希望其他人扮演好他們的角色，這樣一來別人就不會造成我的困擾，反之亦然。 心理諮商師努力扮演她的角色。每週做著她的例行公事，為這些病人輔導。病人說什麼，她不一定真的很在乎，重點是我做著我該做的事，病人也做他們該做的事。上面說預算沒有了，那就再見了，今天是最後一次晤談。 其實我以前也和諮商師談過一段時間。或許我很幸運，遇到的諮商師都是很關心個案的人，他們真的有在聽我說的話，也很誠懇地傾聽我所說的一切。 但也或許我是個比較正常的個案，不會在晤談時讓他們感到困擾。我照著他們的要求，為下一次談話做準備，而下一次我也會告訴他們我這星期以來的進度。一切都很順利。怎麼知道我們是否只是在這個社會的架構底下，演出一場一切都安排好的戲呢？ 如果我沒辦法表現出高度的配合，他們還會一樣展現高度的耐心跟同理心來傾聽我嗎？ 我自己也身為醫療工作者，我自己可以回答這個問題：有些時候你會遇到很好的諮商師、醫護人員，即使你是個狀況很差的人，配合度又不好，他們還是會盡力幫助你。但確實也有些時候，病人或是個案配合度不好，狀況棘手時，主事者把例行公事做一做：該排的檢查、該給的藥、該安排的面談，做一項打個勾勾，勾勾打完，記錄送出，結案。 其實呼應了莫瑞(就是結尾慘死的那個主持人)講的，社會上不全是混蛋，還有很多好人。 小丑這部片讓我感到最棒的一點是，亞瑟遇到很多人，很多事，有好的也有壞的。我看這部以前，以為亞瑟就是不斷被欺負壓榨，所有狗屎事都發生在他身上。但其實他身上並不是只有壞事發生；他雖然因為持槍被開除、被搶劫還要被老闆靠北、被同事出賣、在捷運上被羞辱、面談與回診補助被刪除......但他被開除後他立刻又有上台的機會，後來還得到機會再次上莫瑞的節目，身邊也依然有母親和蓋瑞關心他。 就是這樣的經歷讓觀眾更加震撼，因為有起有落的遭遇會讓你覺得很真實，是現實中可能發生的事情。有幾次我看著畫面，心裡覺得，幹又出事了，可是再想想，如果我遇到這樣的事，是否我也會做此反應？ 想像這個情境：你在空無一人的地鐵車廂被一群混小子包圍，而且他們連解釋的機會都不給你，就對你拳打腳踢，你包包又剛好有槍。眼看生命受到威脅，加上之前已經被揍過一次，還因此間接導致你失去自己喜愛的工作，新仇舊恨加上腎上腺素的調和，你會怎麼反應呢？ 再想像這個場景：你在下著大雨的小巷子，被體型比你高大，又比你大好幾歲的混混騎在身上，被打了一巴掌又被羞辱，然後再被打了一拳，繼續被羞辱，你包包又剛好有槍。眼看生命受到威脅，壓在你身上的人之前已經羞辱過你一次，新仇舊恨加上腎上腺素的調和，你會怎麼反應呢？ 沒錯，亞瑟跟帆高做了一樣的反應：開槍。 唯一不一樣的是結果： 亞瑟射光左輪手槍的彈夾，殺了三個人。亞瑟逃回家，在光影中舞動。我不太懂他這時候在想什麼，但亞瑟立刻恢復冷靜，裝作若無其事的樣子，也許跳舞那段象徵他有了覺悟。 只是他也已經踏上不歸路。 帆高零距離脫靶，卻神準命中路燈，沒有傷到人。之後被陽菜拉著逃跑，在廢棄大樓裡，他被陽菜拉正，流下悔恨的淚水，丟下這把槍，丟下還沒發生的罪行。 \"真可憐，難得來東京卻總是在下雨\" \"馬上就要放晴了喔！！\" 陽菜救贖了帆高。(也救贖了我) 亞瑟和帆高的開頭非常類似： 亞瑟是被欺負卻無法為自己發聲的窮酸喜劇演員，住在破爛公寓，與母親相依為命。毫無疑問是弱勢者。 帆高是受不了家暴離家出走的少年，想在東京謀生卻因為未成年，連工作都找不到。 亞瑟的母親不斷寫信給韋恩先生，認為韋恩是個好人，一定會幫助他們母子。但觀眾很快就會明白韋恩只是個rich asshole。 帆高因為沒錢不得不以麥當勞為家，被家暴的陰影仍然籠罩在心頭。陽菜出現在他的生命，給了他食物，為他的生命注入一股暖流。之後更遇到須賀和瞎妹，雖然一個月領3000日圓，但有吃有住。帆高感到被依賴、被信任，甚至是被責備、被寄予期望。 以馬斯洛的需求理論來看，亞瑟此處是肯定沒有滿足第二階的安全需求，甚至他一旦沒有工作，連最低階的生理需求都會有問題。但帆高遇到須賀和夏美後，直接滿足一二三四階需求—吃得飽、有地方住、有了同事與上司、被需要也被肯定。 亞瑟開第一槍時，我有偷看一下時間，這時電影不過開演30分鐘，也就是電影1/4左右的地方。接下來殺人對他而言變得沒什麼難度，也好像不再會愧疚。 亞瑟隔壁的單親媽媽，蘇菲，突然跑來找他，問他是不是跟蹤她。 亞瑟說 \"是阿！妳滿意了嗎？\" \"改天來看我表演吧！\" 蘇菲說 \"當然好啊！\" 亞瑟殺人後就直接開了蘇菲的房門，可能是他這輩子第一次進女生房間。他開啟了她的心。然後他們就炒飯了。 他們一起逛街，分享彼此的生活，依賴著彼此，像是汪洋中的兩只扁舟。 後來亞瑟回家發現媽媽出事被送醫，她也陪著亞瑟，安慰他，親吻他，要他不要擔心。 地點切換到東京。在廢棄大樓，陽菜生氣質問帆高知不知道他在幹嘛，拿槍對著人真是噁心，爛透了，然後憤而離去。 然而不知為何，也許是想到帆高畢竟是為她好。她又回來了，安慰他，用溫煦的陽光治癒了帆高。 帆高同樣第一次踏進女生房間，兩人在可愛而溫馨的房中炒飯......不是，是吃炒飯。 之後帆高和陽菜，還有學長一起營運晴天事業，兩人彼此依賴，一種悸動慢慢在彼此心中萌芽...... 看起來的確很像，我想蘇菲之於亞瑟，就像陽菜之於帆高一樣吧！ 噢shit......你說什麼？亞瑟那邊全部都是他自己的妄想？ ............. 跟觀眾一起從妄想清醒過來以後，我們還在震驚，他就很乾脆地把蘇菲做掉了。 按照蘇菲的角色設定：單親媽媽、住在破爛公寓，可以了解她很可能也有段\"故事\"，和亞瑟一樣是社會上的邊緣人。 陽菜父母雙亡、謊報年齡打工，住在三不五時就會被電車震顫的房屋。她和帆高都是會被政府列為輔導個案的少年。 即使女方都曾經對男方帶有一點敵意，但之後陽菜帶給帆高陽光，成為帆高生命中的晴女，蘇菲則成為亞瑟眼中，欺壓他的這個社會的一部分，然後被亞瑟殺了。 社會新聞裡，走上不歸路，犯下無可挽回過錯的人，不管是殺父少年或是槍擊要犯，很少是一開始就這麼壞的，幾乎可以說是沒有。 我們知道人性本善，但更要知道環境會從根本影響一個人。亞瑟也許曾經對生命充滿熱情，正如他回憶中第一次上莫瑞的節目時說的\"媽媽說我的使命就是帶給觀眾歡笑\"，那時的他依舊是個可愛的年輕人。 亞瑟後來得知，自己是被領養的，母親有嚴重的妄想症，可能是思覺失調症患者，自己小時候曾被母親男友虐待。而他生父母究竟是誰，已不得而知。帆高同樣遭受過家庭暴力，因此才離家出走。 童年時期的創傷，不論是身體或精神上的，毫無疑問會影響日後的人格發展。亞瑟在這之外，更有精神疾病，使他更難被世人所接受。畢竟如果帆高一開始在船上碰到須賀就動不動大笑，還拿小卡給須賀說明自己的病情，我想須賀大概喝不下那杯啤酒，更不可能給他名片。同理陽菜看到有人每天都在店裡過夜就算了，還不時莫名其妙地大笑，應該也不會給他漢堡，而是會直接跟經理報告，看要不要報警...... 我們在亞瑟、帆高身上都可以看到一部分的自己，也許是工作、人際或愛情遇到的挫折，或是人之間的勾心鬥角......只是亞瑟演出了最糟糕、最陰暗的結果，帆高則演出...讓人們某種程度上還蠻羨慕的結果。 但其實還有一個要談的面向，那就是選擇。 亞瑟和帆高都做出了選擇。亞瑟所在的背景，看起來不像現在的中國，路上到處都是監視器，我大膽推測，警察可能無法找出他是地鐵命案主嫌的證據。其實除了第一次的地鐵命案是在生命受到威脅之下的結果，亞瑟之後的幾次犯案，都是有意的。 跑到蘇菲的房間去殺她、藍道進入家門後就鎖上門扣準備開殺、跑去醫院掐死中風的養母......他覺得已經無法回頭了，加上看到輿論站在自己這邊。也許人生頭一次看見自己竟然成為焦點人物，還得到許多人的認同(儘管並不是認同他這個人，而只是一種基於相似的需求與立場，自然發展出的認同感)，他選擇了繼續幹大的，越大越好，而不是\"不再傷害更多的人\"這樣的想法。 帆高的心儘管被陽菜拯救，免於變成躲在暗處舔舐鮮血的惡魔，但社會對他們的壓迫並沒有改變。帆高被\"通緝\"，陽菜也可能必須跟弟弟分開。 儘管帆高沒有變成另一個亞瑟，但他和亞瑟一樣，內心十分劇烈地掙扎。 愚昧的世界、可笑的人們，你們什麼都不懂，永遠這麼冷漠、自掃門前雪，排斥所有你們覺得不合於社會常理的人。 於是亞瑟不再遲疑。他逃離警察，躲入電車，去上節目，當眾槍殺主持人讓當紅節目直播他殺人。這招很狠但是非常有效。讓整個社會見鬼去吧！ 帆高不再遲疑，他為了自己的願望—見到陽菜，逃離警察局，化身電車奔馳在鐵道上。他不再在乎東京是否還會放晴，帶走陽菜，讓東京此後再無晴天，連續下雨三年。讓天氣見鬼去吧！ 差別在於帆高逃離警察局要做什麼，我們都知道，但亞瑟去上節目時，我真的沒想到他會當場開槍。不知道大家有沒有猜到這結局？ 講到這裡，拋個問題給大家。我也想了很久： 亞瑟為了證明自己的存在，殺了好幾個人，引發媒體關注，社會秩序瀕臨崩潰 帆高為了陽菜，選擇讓東京被大雨顛倒。雖然帆高可能沒有預料到這個結果， 但水淹東京，在三年甚至更久遠的時間，又可能造成多少潛在傷亡呢？ 其實可能比亞瑟殺掉的人多很多。 只是這就不是這裡要討論的了。 總結以上，亞瑟和帆高一開始有著類似的處境，但很快兩人的遭遇就有所不同，也因此帆高丟下可能讓他萬劫不復的槍，獲得救贖，亞瑟卻繼續帶著槍，殺人如麻，自此變成大反派。 所以真的很推薦看過其中一部的人去看看另一部，看過人生的陰影，也要看看它的光輝。 人生並不是只會遇到壞人，也會遇到貴人。 更重要的是，我們永遠都有選擇。</blockquote><br>\n<br>\n<blockquote>And, after recently watching “Joker,” the director took note of its blockbuster success in capturing the zeitgeist of incel violence. “To have so many people have an interest in such a dark hero, dark movie, I felt that maybe there was a lot of stress that the audience feels,” Shinkai said. “Watching ‘Joker’ also reminded me of ‘Weathering With You.’ What if Hodaka didn’t meet Hina? He still has an oppressed and suffocating feeling and he carries a gun. I don’t think he would’ve gone to the extent of Joker. But having suppressed people being the heroes of movies really says something about society right now. Everyone feels that kind of stress and suppression.”</blockquote><br>\n<blockquote>Honestly, I don’t know which theme I’ll be developing in my new works, but this confrontation between personal and public good is extremely relevant, not only in <i>Weathering With You</i>. You know the recently released&nbsp;<i>Joker</i>&nbsp;movie is very popular now. I think that&nbsp;<i>Weathering With You</i>&nbsp;and&nbsp;<i>Joker</i>&nbsp;have the same conflict. As a consequence, this is not a theme I put in, but a theme that people are interested in</blockquote><br>\nhttps://www.bilibili.com/video/BV16E411e7Ms/","date":"2020-06-13","agreeCount":0,"discussionCount":0}