{"type":"video_comment","id":17719,"parentType":"video","parentId":1907,"uid":22486,"contents":"<a href=\"https://pincong.rocks/video/item_id-17714#\"><blockquote>看来法轮功连一个在西方读理工科的大学生都没有，根本不知道什么叫论文，什么叫SCI数据库，算了。 </blockquote></a><br>\nAn observational cohort study on terminal cancer survivors practicing falun gong (FLG) in China.<br>\nAuthors:<br>\nYuhong Dong, Chian-Feng Huang, Jim Liao, Alex Chih-Yu Chen, Jason G. Liu, Kai-Hsiung Hsu; Novartis, Basel, Switzerland; Institute of Epidemiology and Preventive Medicine, National Taiwan University, Taipei, Taiwan; Gillings School of Public Health, University of North Carolina, Chapel Hill, NC; Imperial College London, London, United Kingdom; Mind-Body Science Institute, South Pasadena, CA;..<br>\nBackground:<br>\nIn China, cancer patients may choose to practice FLG -- the most popular Qigong since 1992 -- after treatment failure, arousing great interest in the medical society.<br>\nMethods:<br>\nWe collected reports from Chinese cancer patients between 2000 and 2015 via a web platform, including diagnosis, FLG practice duration, Actual Survival (AS) till report date, symptom improvement, and Quality of Life (QoL). All reports were reviewed by 2 physicians. Predicted Survival (PS) was assessed using the NIH SEER data if the treating physician’s Clinical Prediction of Survival (CPS) was unavailable. Reports of terminal cancer patients (PS ≤ 12 months) with sufficient and verifiable medical information were considered eligible. Symptom Free Survival (SFS) was also calculated.<br>\nResults:<br>\nIn the web database, using the search terms \"late-stage\" and “cancer\", we found 406 prospective cases, wherein 152 terminal cases (PS ≤ 12 months) were deemed eligible. Primary cancer types included lung (n = 38), liver (n = 29), stomach (n = 17), leukemia (n = 12), esophagus (n = 10), gynecological (n = 9), pancreas/bile duct (n = 8), colorectal (n = 7), and others (n = 22). The onset age was 53.3±15.6 years. Among them, 65 patients experienced cancer treatment failure, 74 patients did not take any further cancer treatment after diagnosis, and 13 patients received treatment along with FLG practice. The FLG practice duration was 53.1±58.9 months. As of the report date, 149 patients were still alive. Compared with PS (5.1±2.7 months), AS was significantly prolonged to 56.0±60.1 months (P &lt; 0.0001). CPS (5.1±2.0 months) was close to SEER survival (5.2±3.2 months), indicating the reliability of CPS and these reports. Time to Effect was 1.3±1.7 months. A total of 147 patients (96.7%) reported complete symptom recovery with 60 patients confirmed by treating physicians. Time to Symptom Recovery was 3.6±3.3 months, and SFS was 52.7±61.1 months. QoL after FLG practice significantly improved (all Ps &lt; 0.0001). Multivariate analysis showed FLG practice duration was the dominating predictive factor for AS and SFS.<br>\nConclusions:<br>\nWe observed that FLG practice can help terminal cancer patients survive significantly longer, in addition to notable symptom improvement.<br>\nhttps://meetinglibrary.asco.org/record/127317/abstract","date":"2020-05-01","agreeCount":0,"discussionCount":0}