{"type":"article_comment","id":339273,"parentType":"article","parentId":17521,"uid":21630,"contents":"我有点好奇，有人点踩是基于什么理由，是因为观点不够极端吗？如果品葱不欢迎温和的观点，我可以不发出声音。<br>\n<br>\n.........................................<br>\n<br>\n锑是一种重金属，从被古希腊推崇为让身体健康的万能药，在现代社会之前一直活跃在历史的舞台。作为重金属的它会造成肝脏损伤，严重的胰腺炎，心律不齐等心脏问题，以及最严重的死亡。<br>\n<br>\n16世纪的时候，有医生意识到这个状况，他们发起了持续了一整个世纪的医学论战，企图警告大家不要再服用锑进行催吐，以及远离那些让你服用锑的庸医；同一时空的更多人则相信锑可以完善自身，净化它接触到身体里的一切不洁物质。它被另一些医生广泛地应用于一切疾病的治疗，从哮喘过敏到梅毒瘟疫。<br>\n<br>\n时代总是不停进步的，对吧。随着时间推移，停止服用锑的声音从微弱中慢慢壮大，开始逐渐占据上风。一些人开始对锑的疗效将信将疑。如果按照这种轨迹继续下去，最终停止服用锑的声音会占据主流。<br>\n<br>\n不过历史偶尔总想调皮一下<br>\n<br>\n这场漫长论战的时间定格在了1658年 。在这一年法国国王路易十四重病垂危，他服用了锑，他......康复了。<br>\n<br>\n这是个奇迹。却也让历史进程倒卷。<br>\n<br>\n服用锑从被怀疑为愚蠢之举，再次成了无可抵抗的狂热潮流，不分男女老幼贫民贵族席卷了当时时空所有的人。那些警告人们不要服用锑的医师被人们视作庸医和不可信的对象，他们作为医生的信誉破产，或黯然失声，或顺从潮流，转变自己的立场。<br>\n<br>\n时间来到了十八世纪。<br>\n<br>\n创作过小说《维克菲尔德的牧师》和欢乐戏剧《委曲求全》绰号是“有灵感的蠢货”的哥尔德斯密斯先生，总是怀疑肾不好。这位作家在某次出现头疼发烧的情况后，决定服用当时最流行知名治疗感冒发烧的&nbsp; “圣詹姆斯发热粉”，而药剂的配方里面也包含着一直流行的锑。<br>\n<br>\n服用了詹姆斯发热粉18个小时在经历频繁的呕吐和抽搐后，我们这位作家以一种很不体面的方式离世了。而自己的这段事迹，也作为后世的训诫印在了历史里面。<br>\n<br>\n<br>\n时间来到了二十世纪。<br>\n<br>\n锑已经失去了过去的很多神秘光环。没人在认为服用锑可以治疗梅毒或者感冒或者自己的肾，庸医们只剩下有限的几个领域还可以坚持使用它。<br>\n<br>\n比如用来治疗酗酒。服用后让你把酒都吐出来。或者用作厌恶疗法，让你碰酒就想呕吐。这些疗法制造了一些肾损伤案件。庆幸的是已经无人在为此付出生命。<br>\n<br>\n时间来到了现代。<br>\n<br>\n锑和锑化合物的缺点进一步被发现。除了催吐之外没什么医疗效果这些已经知道的事情之外，我们现在还知道了它会造成恶心腹痛，肾衰竭，以及致癌。锑终于基本算是退出了医疗的历史舞台。我们对锑说，再见。这声‘再见’，这花掉了几百年的时间，十几代人的努力。<br>\n<br>\n.....................<br>\n<br>\n当某一个领域的把时间放的足够长远，理性总是会取得最后的胜利。我们现在在很多领域已经在享受理性胜利的成果。这些都是一代代前人的努力。<br>\n<br>\n在一些领域中我们并不是那么幸运的身处在理性胜利的时代。我们面对阶段性的后退，倒卷，我们感情上很难接受。我们企图纠正那些狂热人们的认知，绝大多数时候总是以失败告终。我们痛苦抑郁——一切就如同前人曾经经历过的那样。<br>\n<br>\n可我们并不孤独。这是所有历史中那些好奇兼理性的人们都同样体验到的焦虑和压抑。<br>\n<br>\n我们所经历的，那种个人意识无法真正破土而出的焦虑，那种无处不在家庭伦理与社会压力，那种网络上一言一行都受到压制和桎梏的窒息。这些是历史循环往复中，每一代人都感受过的痛苦，以一种新的面貌再次出现在我们面前。<br>\n<br>\n你并不孤独。历史中的前人曾经感受过跟你一样的痛苦。这个时空的人在感受跟你一样的痛苦——比如，我。未来时空的人也会在某一刻感受到跟我们一样的痛苦。<br>\n<br>\n有句话说的很好 ，叫做‘但行好事，莫问前程’<br>\n<br>\n交流观点，但不要伤了家人的心。<br>\n<br>\n不被谎言欺骗，也不要走入偏激，极端。<br>\n<br>\n对狂热的人们保持适当的沉默，不要急于去反驳。<br>\n<br>\n生活跟政治相关，但生活里面不是只有政治。我们抬头盯着长远的宏大议题，也不妨碍低头看看自己的人生规划，兴趣爱好。<br>\n<br>\n不要让时代的悲剧，成为我们个人的悲剧。<br>\n<br>\n祝好。","date":"2020-04-10","agreeCount":4,"discussionCount":0}