{"type":"answer","id":245234,"parentType":"question","parentId":23880,"uid":28255,"contents":"1973年6月22日至8月7日，全国知青上山下乡工作会议期间，一份中共官媒新华社的《情况反映》递到了与会者手中：云南生产建设兵团一营长贾小山，强奸女知青20余人；一师某指导员张国亮强奸女知青几十名；黑龙江兵团一团长黄砚田、参谋长李耀东强奸女知青50多人；内蒙兵团被奸污的女知青达299人，罪犯中有209名在职干部。各地农村公社、生产大队、生产队的干部涉及奸污、残害女知青的也为数不少。<br>\n<br>\n贾小山，这个云南生产建设兵团jia独立一营的教导员兼党委书记，常常这样说，“老子窝囊了二十年，×他妈！今天轮到老子舒坦舒坦了。”<br>\n<br>\n独立一营有女知青700余人，分别来自北京、上海、重庆等大城市，其中多数年龄在十七八岁左右。如果说在多数男知青眼中，贾小山的形象不亚于罗马暴君，那么在众多未谙人世的女知青面前，教导员则扮演另一种类似慈父般的长者和保护人的角色。如果你有什么问题得不到解决，有什么委屈无法申诉，那么你便可以去营部找教导员。教导员办公室和寝室房门随时对你敞开。如果你希望调换工作或者换一个条件稍好的连队，以至于为了上大学、病退或者回城求助于教导员，教导员也能为你办到。但是她们都因此付出代价。他不仅轻而易举强奸她们的肉体，同时还肆无忌惮地蹂躏她们的人格和自尊心。<br>\n“小燕子”，北京知青，独立一营女子篮球队中锋。燕子不仅模样标致，性格爽快泼辣，敢打敢冲，并且身材颀长，窈窕健美，朝气蓬勃，是营里公认的“美人”之一。<br>\n<br>\n1971年，独立营在知青中发展首批党员。入党不啻是美好前途的代名词。燕子接到通知，到营部接受组织谈话。时间是晚上，地点在党委办公室，谈话人蒋教导员。谈话只进行了短短几分钟。“现在要看你的态度了。”教导员不耐烦地说。“我……党叫干啥就干啥。”女知青激动得有些不知所措。“好！今晚上你要陪老子睡觉！”贾小山“啪”地把手枪拍在桌子上，边解纽扣边说：“要入党就得好好听老子话！老子就是组织……”女知青拼死反抗，并且大声呼救。贾小山兽性大发，他抓起手枪砸昏燕子，然后在办公室地板上强奸了她。“把她给我弄到卫生所去。告诉他们单间护理。”贾小山边扣裤带边对警卫员吩咐。此后，贾小山多次在卫生所的病房里强奸燕子。仅仅1个月，燕子脸上瘦了一圈，眼角起了细密的皱纹，19岁的少女，仿佛一下子变成老太婆。1972年，燕子被首批推荐上大学，1986年去了美国，一直独身。<br>\n<br>\n据不完全统计，从1970年兵团组建到1973年，贾小山利用职务之便，强奸女知青达20余人，猥亵侮辱者多达上百人。<br>\n<br>\n云南生产建设兵团第一师二团六营连长张国良，原沈阳军区某部“雷锋团”排长，特别擅长“个别谈心”。在张国良任连长的3年，他几乎不动声色地强奸了几十名女知青，其中数人多次堕胎。以至于女知青听见一声“连长来了”，就会吓得簌簌发抖。<br>\n<br>\n第十六团五营三连连长陈忠友，每天带上一块雨布，和勤劳的胶工们一同走进山林之中，橡胶林中，僻静偏远，很难碰到别人，连长先从最漂亮的女知青下手。第二个次之，再次之……后来女知青上山割胶，听见树叶响都以为连长来了……<br>\n<br>\n当连长被揭露出来押赴刑场执行枪决时，在橡胶林中有十几个女知青在他的兽欲中失去了贞操。<br>\n<br>\n据不完全统计，云南生产建设兵团自1969年组建以来，共发生奸污案207起，猥亵83起，强奸未遂9起。犯罪人员中，包括师团营连干部及参谋干事等现役军人，还有为数不少的地方干部。<br>\n<br>\n正是这些货真价实的共产党员，手握权力的共产党干部，利用手里握有的党票、团票，招工、调动、提干、病退等特权，或许诺升学，或答应回城做工等条件，奸污了成千上万的女知青。<br>\n<br>\n四川南充军分区副参谋长袁候新，在地区革委会任生产组长时，以安排知青工作为名，奸污女知青达90余人。<br>\n<br>\n黑龙江兵团副参谋长××调戏女知青7人，边学习中央文件边调戏女知青。二十五团副团长×××，在全国召开打击批斗奸污女知青罪犯大会的同时，还在办公室里强奸了一名女知青。<br>\n<br>\n1972年，安徽某县首次由贫下中农推荐知青上大学，全县数万知青展开大规模竞争，最终有70余人获得这天大的幸运。在进行上学前体检时，妇科检查的医生惊讶地发现，7名女知青没有一名是处女，而且几乎全都不是陈腐性裂痕。她们都是在招生通知下发以后失去了贞操。<br>\n<br>\n被奸污的女知青身心受到严重伤害，有的留下妇女病，有的终身不育，有的成了色情狂，有的成了性冷淡……有的女孩子受骗后，甚至上吊自杀或精神失常，等等。<br>\n<br>\n上海一名普通女工，在新婚之夜被丈夫毒打，以至赶出家门，因为她不是处女，她的处女贞操在插队时被公社党委书记给夺去了。<br>\n<br>\n一些在插队时入了党的回城女知青几乎百分之百地被怀疑是被大队党书记奸污后而发给党票的，因而，这些人连找对象都成了问题。<br>\n<br>\n……<br>\n<br>\n知青运动已经成为历史。然而，类似女知青以身体换取回城通行证的现象似乎并没有成为历史.<br>\n<br>\n从1964年到1980年，全国上山下乡知识青年(包括所谓回乡知青)达数千万之众，其中有一半是女知青。在这上千万女知青中，遭受色狼奸污的其实无法统计。大部分被侮辱过的女知青都不愿暴露真实情况，因为中国的伦理道德将使失去贞操的年轻女性受到巨大的心理和社会压力。另有一些被奸污后而上大学、入党、提干的女知青更不会将内情暴露。如云南生产建设兵团某团助理保卫干事，被一名当权者奸污后送到四川去上大学，后来此当权者又奸污其他女知青被揭发出来，坦白罪行时交代出与她有过关系。当外调人员到四川找到她询问情况时，她却矢口否认。外调人员失望而归，那当权者因此而被少判一年徒刑。无数<i>女知青</i>惨遭奸污，不仅仅是<i>女知青</i>个人的悲剧。色狼们使用的是手中的权力，人民给他们的权力。铭记历史，反思历史，唯如此，悲剧才不会一再重演。。。。。。","date":"2020-04-20","agreeCount":21,"discussionCount":4}