{"type":"article_comment","id":196235,"parentType":"article","parentId":12328,"uid":13737,"contents":"<b>第六章 参政权</b><br>\n【说明】<br>\n参政权，是指参与决定公共事务的权利，按照耶利内克的四种公法关系划分，属于“主动地位”（拉丁文status activus）。具体而言，参政权包括投票权和担任公职的权利。<br>\n<br>\n<b>第一百五十八条 （投票权）</b><br>\n<b>有投票权的联邦公民，为选民。</b><br>\n<b>联邦法律可以规定，未达到一定年龄的未成年人，无投票权，但该年龄界限不到超过十六周岁。联邦法律规定了选举权年龄限制的，对于省内选举和公民投票，省宪法或省法律可以规定比联邦法律更低的年龄限制或者取消年龄限制；省宪法或省法律未规定的，适用联邦法律规定的年龄限制。</b><br>\n<b>投票过程中，公共机关的行为违反联邦宪法或省宪法的，系对投票权的侵害。</b><br>\n<b>不得将剥夺投票权作为处罚，也不得以其他理由剥夺投票权。</b><br>\n<b>省内选举和公民投票的投票权，限于具有该省省籍的选民。地方自治法人选举和公民投票的投票权范围，由省宪法或省法律规定；但在任何情况下，在该地方有经常居住地的联邦选民，享有投票权。</b><br>\n【说明】<br>\n本条规定投票权。<br>\n投票权包括投票选举联邦议会的权利，也包括公民投票、省议会选举、地方自治法人选举的投票权。<br>\n在普选制度下，关于出身、财产、性别等选举权的要求都被取消，但未成年人是否应当享有选举权，依然存在争议。反对者认为，未成年人若享有选举权，其投票意愿通常依从于父母，未成年子女较多的人，实际上掌握更多的投票权，造成投票权不平等。然而，赞成者认为，即使成年人投票，也难免受到他人影响。自由选举并非完全不受他人影响。<br>\n对这个问题的争论，本联邦宪法不作具体规定，而是交给立法者决定，根据第二款规定，法律可以剥夺全部或部分未成年人的投票权。但是，法律只能设年龄标准，不得设学历、财产等其他考量要素。基于普选的考虑，本联邦宪法规定，省法律可以设置投票权的年龄界限，但最高十六周岁，也可以更低，这是省议会自由裁量的范围。<br>\n根据第四条的规定，外国人有参与决定权的，其投票权由国际组织的决定予以规定，不属于联邦宪法规定的范围。<br>\n本条第三款旨在完整保护人民的投票权。其明确规定，投票过程中公共机关违反宪法的行为均系对投票权的侵害，例如违反联邦议会选举的有关规定（第二章第一节），权利人可以提起宪法诉愿。<br>\n本条第四款规定，不得将剥夺投票权作为处罚，也不得以其他理由剥夺投票权。在某些国家法律中，往往将剥夺投票权作为一种刑罚，对于特定的罪犯可以判处剥夺投票权的处罚。然而，在普选制下，罪犯即使出于某种恶意动机行使投票权，也不会产生社会危害性。因此，设置这种处罚不仅毫无必要，而且毫无理由的剥夺了罪犯参与公共决策的机会。在本联邦宪法中，禁止剥夺罪犯的投票权。<br>\n本条第五款规定省投票和地方自治投票的投票权范围。任何情况下，在省内有经常居住地的联邦选民都有该省的省籍，自然具有投票权（第一百七十条）；而地方自治法人投票，在该地方有经常居住地的联邦公民，同样有投票权。<br>\n<br>\n<b>第一百五十九条 （担任政务员的权利）</b><br>\n<b>成年选民均可被选为联邦总统、联邦议员及联邦政府成员，但被法院宣告监护或禁止担任公职的除外。</b><br>\n<b>联邦审计院院长、副院长以及联邦宪法法院法官，除适用前款规定外，还应具备相关专业能力及工作经历，具体由联邦法律规定。</b><br>\n<b>省相应的公职人员，适用前二款的规定，但应具有相应的省籍。地方自治法人相应的公职人员，也适用前二款的规定，但省宪法或生法律可以规定，须具有相应的省籍。</b><br>\n【说明】<br>\n本条规定担任政务员的权利。<br>\n一切成年选民都可以被选为立法机关和行政机关政务员，不得再规定年龄、居住年限、学历等其他限制（第一款）。但司法机关政务员，则可以附加专业能力和工作经历的限制（第二款）。<br>\n省政务员还应当具有省籍，但省籍实际上也是由省宪法或省法律规定的（第一百七十条）。地方自治法人的政务员，是否须具有省籍，由省自行决定。<br>\n根据第四条的规定，外国人有参与决定权的，其担任政务员的权利，由国际组织的决定予以规定，不属于联邦宪法规定的范围。<br>\n<br>\n<b>第一百六十条 （担任其他公职的权利）</b><br>\n<b>联邦公民，根据其与该职位相关的能力和其他个人特征，有平等担任第一百五十九条以外其他联邦或各省公职的机会；但被法院宣告监护或禁止担任公职的除外。</b><br>\n<b>以法律或其他法规范有规定为限，外国人或无国籍人可以担任第一百五十九条以外其他联邦或各省公职。</b><br>\n【说明】<br>\n本条规定担任其他公职（主要包括公务员和军人）的平等权，既适用于首次担任公职的情况，也适用于担任公职之后的职位变更。<br>\n根据第一款，联邦公民担任公职的权利，系平等权（第四十一条）的特殊规定。对于联邦公民，只能以与履行公职相关的能力和其他个人特征，给予差别对待。<br>\n具体而言，录取公职人员时，应当以专业知识、工作经历、是否存在不适合担任公职的违反或犯罪记录、是否符合职位的独立性要求（例如根据第五百三十三条第二款，与铁路企业有关联关系的，不得担任联邦交通调查局公职）等个人特征为依据，而不能以篮球技术、家庭收入、性别等与职位无关的事项为依据。<br>\n第二款明确规定，仅在法律有规定的情况下，外国人方可担任公职。<br>\n<br>\n<b>第一百六十一条 （不得担任公职）</b><br>\n<b>因犯罪被剥夺人身自由的，羁押期间不得担任公职。</b><br>\n<b>根据法律规定，合法、独立、公正的法院，可以宣告犯特定罪行的联邦公民，在一定期限内或终身禁止担任公职；曾犯特定罪行的外国人或无国籍人归化联邦公民的，可以宣告同样的限制。</b><br>\n【说明】<br>\n本条规定禁止担任公职的情况。<br>\n<br>\n<b>第一百六十二条 （禁止保留名额）</b><br>\n<b>禁止公共机关以第四十二条和第四十三条所称的特征为依据，为特定群体保留特定的名额。</b><br>\n【说明】<br>\n本条系解释性规定，禁止公共机关为妇女或特定民族等群体保留名额。<br>\n许多国家为纠正过去女性或特定民族在参政方面事实上的不利地位，在公共机关里特别为女性或特定民族保留一定名额。然而，这种做法颇具争议。本联邦宪法的价值取向是淡化性别、血统、民族、宗教、政治观点、社会观点等标签，因此也禁止任何“矫枉过正”的优待。<br>\n<br>\n<b>第一百六十三条 （私法人的公职）</b><br>\n<b>本章规定中，私法人中负责行使公权力的职位，同样属于公职。</b><br>\n【说明】<br>\n本条明确公职的定义，即私法人（如公司）中负责行使公权力的的职位，同样属于公职，受本条规定的约束（第三款，另外参见德国联邦宪法法院裁判BVerfGE 130, 76）。<br>\n<br>\n<b>第七章 请求权</b><br>\n【说明】<br>\n请求权，是指要求公共机关实施特定行为的权利，包括请求作为和请求不作为的权利。按照耶利内克的四种公法关系划分，属于“积极地位”（拉丁文status positivus）。<br>\n实际上，许多人权的内容也包含请求权，例如许多人权包含请求公共机关保护的权利（第二十六条第二款），信息自由包含请求公共机关提供信息的权利（第九十三条）等。本章规定的，是一些典型的请求权。<br>\n本章条文，主要采用描述公共机关的义务的方式。但本章标题已经表明，该义务并不仅仅是公共机关的客观义务，同时也是相对人的权利，相对人有权请求公共机关履行该义务。<br>\n<br>\n<b>第一节 国籍</b><br>\n【说明】<br>\n本节规定国籍，也是人权的内容之一。<br>\n<br>\n<b>第一目 联邦国籍</b><br>\n【说明】<br>\n本目规定联邦国籍。不过，联邦国籍同时是移民政策的组成部分，部分事项应当由法律规定，以增强移民政策的灵活性。特别是出生地主义（第一百六十五条）和归化（第一百六十六条），是移民政策的核心部分，本节仅作原则规定，具体规则由联邦议会裁量。<br>\n<br>\n<b>第一百六十四条 （出生取得国籍）</b><br>\n<b>有下列情形之一的，有联邦国籍，为联邦公民：</b><br>\n<b>（一）出生时父亲或母亲为联邦公民；</b><br>\n<b>（二）出生时其父亲已死亡，且父亲死亡时为联邦公民；</b><br>\n<b>（三）在联邦领土内出生，而父母均国籍不明或无国籍；</b><br>\n<b>（四）在不属于任何国家管辖的地域出生，且父母均国籍不明或无国籍，而出生后未经过其他国家管辖的地域即直接进入联邦领土；</b><br>\n<b>（五）出生地不明，且父母均国籍不明或无国籍，而首次发现时位于联邦领土内。</b><br>\n<b>前款规定中，联邦登记的船舶或航空器，视为联邦领土；而停留或行驶在联邦领土内且在外国登记的船舶或航空器，视为不属于联邦领土。通过人工子宫或其他类似人造设备培养的胚胎，以脱离此种设备时所在地为出生地。</b><br>\n<b>第一款规定中，父母的身份，根据第一百四十九条第二款确定。</b><br>\n【说明】<br>\n本条规定联邦国籍，采取血统主义为主的原则；仅在父母无国籍或国籍不明时，例外采取出生地主义，这符合《减少无国籍状态公约》的基本原则。<br>\n目前人造子宫仍然研究中，尚未实际投入使用，但本条第二款仍然预先作出了规定。<br>\n<br>\n<b>第一百六十五条 （出生取得国籍的其他情形）</b><br>\n<b>联邦法律可以规定，其他与联邦有适当联系的人，因出生而取得联邦国籍。</b><br>\n【说明】<br>\n本条允许联邦法律扩大出生取得国籍的范围，但以与联邦有适当联系为限。例如，完全采取出生地主义，可能引发外国游客前往联邦生子的热潮，这种事项属于移民政策，应当由联邦议会裁量，以法律决定。<br>\n<br>\n<b>第一百六十六条 （归化）</b><br>\n<b>在联邦领土住满一定期限或与联邦存在其他适当联系的人，可以归化联邦国籍。具体由联邦法律规定。</b><br>\n<b>归化联邦国籍的成年人，应具备使用联邦或任何一省通用语言的基本能力，并了解关于联邦的基本常识；但身心障碍者，不具备学习上述语言或基本常识的能力的，根据联邦法律，可以豁免上述条件。</b><br>\n【说明】<br>\n本条系归化联邦国籍的一般原则，与联邦有适当联系即可归化。归化属于移民政策，应当由联邦议会裁量，以联邦法律规定。但联邦法律仍受本条约束，不得超出该范围归化与联邦没有联系的人，也不得禁止归化。<br>\n<br>\n<b>第一百六十七条 （多重国籍）</b><br>\n<b>联邦承认多重国籍。但联邦国籍与外国国籍所产生的权利义务冲突的，以联邦国籍所产生的权利义务为准。</b><br>\n【说明】<br>\n本条承认双重国籍。在目前世界人民频繁交往的情况下，禁止双重国籍已经毫无必要。<br>\n然而，多重国籍可能产生权利义务冲突，例如有多重国籍的联邦公民是否可以受外国驻联邦的领事保护，或者涉嫌犯罪时是否具有联邦国籍可能产生不同法律后果。然而，有多重国籍的联邦公民，可以退出联邦国籍（第一百六十七条第一款），若未退出联邦国籍，自然不能免除联邦国籍产生的义务，相对的，也不能因为联邦公民同时有外国国籍，而剥夺其因联邦公民身份而享有的权利。<br>\n因而，本条明确规定，多重国籍产生权利义务冲突时，以联邦国籍优先。<br>\n<br>\n<b>第一百六十八条 （剥夺国籍）</b><br>\n<b>非经本人同意，不得剥夺联邦国籍。</b><br>\n<b>公共机关确认或授予联邦国籍的行为违法而被宣告无效、撤销或撤回，导致丧失联邦国籍的，不视为剥夺联邦国籍；出生取得联邦国籍的前提事后确认不存在的，同样不视为剥夺联邦国籍。</b><br>\n【说明】<br>\n本条是禁止剥夺联邦国籍的规定。一方面，剥夺联邦国籍可能导致当事人变为无国籍人，人权受到巨大损害，也违背《减少无国籍状态公约》的基本原则；另一方面，<br>\n本条规定，同时构成对法律处罚的限制，尽管法律处罚可以剥夺特定的法律资格（第一百八十五条），但未经本人同意，不能剥夺联邦国籍。<br>\n然而，关于联邦国籍的行政行为存在违法的情况，则应当根据行政程序法的规定，宣告无效、撤销或撤回，无论哪种情况，都是行政行为自始存在的法律瑕疵所致，并非事后剥夺国籍。<br>\n例如，根据行政程序法的一般原则，明显不符合归化入籍条件而入籍，联邦国籍自始无效；当事人以欺诈、贿赂等手段归化入籍，公共机关应当撤销其联邦国籍。这些情况下，当事人都不存在需要保护的信赖利益，丧失联邦国籍系当然之理。相反，由于公共机关错误而归化入籍的，其取得的联邦国籍如何处理，应当考虑信赖利益保护（第二十条），而作出处理。但无论哪种情况，只要行政行为自始存在瑕疵，都不属于本条所称的“剥夺联邦国籍”。同样，出生取得联邦国籍的前提被确认不存在的，例如亲子关系被确认不存在，也不属于“剥夺联邦国籍”（参见德国联邦宪法法院裁判BVerfGE 135, 48, 54）。<br>\n<br>\n<b>第一百六十九条 （退出国籍）</b><br>\n<b>有多重国籍的联邦公民，可以退出联邦国籍。</b><br>\n<b>无多重国籍的联邦公民，为加入外国国籍，根据该国的规定有必要退出联邦国籍的，可以退出联邦国籍。嗣后未能加入外国国籍的，可以申请恢复联邦国籍。</b><br>\n<b>以联邦国籍为前提的权利或资格，自退出联邦国籍时，自动丧失。</b><br>\n【说明】<br>\n本条是退出联邦国籍的规定。<br>\n考虑到世界上某些国家仍不承认双重国籍，甚至可能要求在入籍前放弃外国国籍。特设退出国籍的规定，以方便联邦公民加入外国国籍。<br>\n<br>\n<b>第二目 省籍</b><br>\n【说明】<br>\n本目规定省籍。<br>\n<br>\n<b>第一百七十条 （省籍）</b><br>\n<b>省籍以具有联邦国籍为前提。具体条件，由省宪法或省法律规定；但在任何情况下，在省领土内有经常居住地的联邦公民，具有该省省籍。</b><br>\n【说明】<br>\n省籍原则上由省宪法或省法律规定。在本联邦宪法下，省籍主要在参政权方面有意义，省议会和省公民投票的选举权以及担任省政务员的前提（第一百五十九条第三款）外；在其他方面，联邦公民在各省通常享有平等的权利。<br>\n根据本条规定，省籍以具有联邦国籍为前提，其他条件由省法律规定，然而，在省领土有经常居住地的联邦公民，都具有省籍，以保障联邦公民的迁徙自由（第一百二十三条）；如果有某个省愿意扩大省籍范围，甚至规定全体联邦公民都是该省公民，悉听其便。同时，联邦国籍属于联邦专属立法事项（第二十八项），省法律不得将省籍授予非联邦公民。不过，联邦公民可能不是任何一省的公民，也可能是多个省的公民。<br>\n<br>\n<b>第二节 引渡</b><br>\n【说明】<br>\n本节规定引渡。<br>\n<br>\n<b>第一百七十一条 （引渡的一般规定）</b><br>\n<b>引渡，应当由合法、独立、公正的法院作出决定。</b><br>\n【说明】<br>\n根据本条规定，引渡属于“法院保留”事项。<br>\n<br>\n<b>第一百七十二条 （禁止引渡的情形）</b><br>\n<b>联邦公民，不受引渡；其他国家之间的引渡，经过联邦领土的，相关的公共机关应当阻止引渡。但对联邦有约束力的国际条约另有规定的除外。</b><br>\n<b>请求引渡的国家基本制度，不符合民主及法治原则或无法充分保护人权的，不得引渡。</b><br>\n<b>引渡后，有可能被判违反第三十八条的处罚的，不得引渡。</b><br>\n<b>非暴力的政治犯，不得引渡。</b><br>\n【说明】<br>\n本条规定不得引渡的四种情形：第一，联邦公民及不受引渡，但国际条约规定可以引渡的除外；第二，引渡国不符合民主、法治、人权原则的，不得引渡；第三，可能被判处酷刑的，不得引渡（参见欧洲人权法院1989年7月7日内14038/88号“索林诉英国案”裁判）；第四，非暴力政治犯，不得引渡。<br>\n<br>\n<b>第三节 遣返</b><br>\n【说明】<br>\n本节规定遣返。<br>\n<br>\n<b>第一百七十三条 （遣返）</b><br>\n<b>遣返外国人或无国籍人须由合法、独立、公正的法院作出决定。</b><br>\n<b>禁止遣返联邦公民及其配偶和直系亲属。</b><br>\n<b>法院的遣返决定只能遣返特定人，禁止遣返不特定人。</b><br>\n<b>遣返可能导致被遣返人的人权受到严重侵害的，不得遣返。</b><br>\n【说明】<br>\n第一款规定遣返的“法院保留”。<br>\n联邦公民及其配偶和直系亲属享有入境自由（第一百二十二条第一款），因此，第二款属于解释性规定，明确禁止遣返联邦公民及其配偶和直系亲属。<br>\n第三款规定，只允许个别遣返，而禁止遣返不特定人，目的在于禁止按照民族或者其他身份特征而大规模遣返不特定的外国人。<br>\n第四款基于保护人权的理由禁止遣返。例如遣返后可能受到严重违反人性尊严的对待（参见欧洲人权法院1996年11月15日22414/93号裁判、1989年7月7日14038/88号裁判、2005年4月12日36378/02号裁判）、可能受到政治迫害（参见欧洲人权法院2008年2月28日37201/06号裁判）、当地政府无法保护其安全（参见欧洲人权法院1997年5月2日30240/96号裁判）。但被遣返人自身有严重疾病的情况下，如果一概禁止遣返，则往往会鼓励医疗条件较差国家的国民为寻求更好的医疗条件而进入联邦，给联邦公共医疗带来负担，因此，这种情况下一般要从严考虑（参见欧洲人权法院2004年10月7日33743/03号裁判、2008年5月27日26565/05号裁判），具体由判例和学说进一步探讨。<br>\n特别是，遣返后可能受到严重违反人性尊严的对待时，由于人性尊严不得被限制（第三十五条），因此，即使存在危害公共安全的危险（例如当事人系恐怖分子），也不得遣返（参见欧洲人权法院1996年11月15日22414/93号裁判）。<br>\n<br>\n<b>第四节 政治庇护</b><br>\n【说明】<br>\n本节规定政治庇护。在理论上，政治庇护权有自由权和请求权两种不同学说，前者认为政治庇护实际上是免受遣返的自由，后者认为政治庇护是请求公共机关给予停留许可的请求权。本联邦宪法采后一种学说。<br>\n<br>\n<b>第一百七十四条 （政治庇护）</b><br>\n<b>身处联邦领土内的外国人，由于种族、宗教、国籍、属于某一社会团体、具有某种政治见解或其他政治原因，有受到本国迫害或者存在受到迫害的风险的，有权请求联邦给予政治庇护。</b><br>\n<b>外国人离开本国领土后故意导致其受到本国迫害或者存在受到迫害的风险的，不得请求政治庇护。</b><br>\n【说明】<br>\n本条规定政治庇护，权利人是外国人或无国籍人。本条针对的时政治难民，经济难民（如穷困、自然灾害、战争、暴乱等原因而生活困难，参见德国联邦宪法法院裁判BVerfGE 80, 315, 335）不属于本条规定的范围。也就是说，适用本条时，受迫害的原因应当是政治原因。所谓“政治原因”，主要是指联合国《关于难民地位的公约》第一条规定的事由，但为防止该规定的疏漏，设置了“其他政治事由”的兜底条款。<br>\n所谓“迫害”是指个人权利受到侵害，无法以其他方式避免（参见德国联邦宪法法院裁判BVerfGE 74, 51, 64），且无法期待其继续在本国生活（参见德国联邦宪法法院裁判BVerfGE 76, 143, 167），例如受到羁押、身体或心理伤害、禁止参与宗教活动、禁止生育或强迫堕胎、剥夺参与社会生活的的机会等。无正当理由禁止结婚，同样构成迫害；但仅仅禁止同性别结婚，却并不禁止其同居，则未达到“迫害”的程度。强迫违背信仰服兵役，是否构成“迫害”，存在争议，本联邦宪法不作具体规定，留待判例和学说进一步探讨。<br>\n“迫害”仅限于本国公共机关的迫害行为，私人团体实施的迫害行为不包括在内。但本国公共机关对私人团体实施的迫害采取纵容态度的，应当视为本国公共机关的迫害，例如1955年伊斯坦布尔“水晶之夜”对希腊人的劫掠，即在土耳其当局纵容下进行的；1983年斯里兰卡僧伽罗人对泰米尔平民的报复性屠杀，同样是在斯里兰卡当局纵容下进行的（参见德国联邦宪法法院裁判BVerfGE 80, 315, 336）。<br>\n第二款旨在防止外国人滥用政治庇护权行移民之实。也就是说，外国人在自身安全的情况下离开本国后，故意挑衅，令自己陷入受本国政治迫害的境地，不得请求政治庇护（参见德国联邦宪法法院裁判BVerfGE 74, 51, 64）。不过，本条并不要求离开本国与受迫害具有因果关系。一个外国人由于其他原因离开本国之后，例如前往其他国家旅游，本国发生对其迫害的活动，仍然可以申请政治庇护。<br>\n<br>\n<b>第一百七十五条 （推定规则）</b><br>\n<b>本国基本制度严重违反民主及法治原则且严重侵害人权的，具有该国国籍的公民，身处联邦领土内并申请政治庇护的，推定为受政治迫害。</b><br>\n<b>申请人的国籍国基本制度，符合民主及法治原则且充分保护人权的，除申请人提供充分证据证明其受政治迫害外，不得给予政治庇护。</b><br>\n【说明】<br>\n本条为了简化大规模难民的审查程序而设立。第一款针对严重侵害人权的国家国民（如朝鲜），推定为受迫害；第二款则相反，对于符合民主、法制、人权原则的国家国民，推定为未受迫害。<br>\n<br>\n<b>第一百七十六条 （拒绝军事行动）</b><br>\n<b>外国军事人员，拒绝参加本国明显违反国际法的军事活动，而有可能受其本国机关法律处罚的，推定为受政治迫害。</b><br>\n【说明】<br>\n本条主要为违反国际法侵略他国的国家的逃兵而设置。<br>\n<br>\n<b>第一百七十七条 （无国籍人的政治庇护权）</b><br>\n<b>无国籍人享有本节规定的权利。适用本节规定时，其居留国视为国籍国。</b><br>\n【说明】<br>\n本条无国籍人的政治庇护权。<br>\n<br>\n<b>第一百七十八条 （多国籍人的政治庇护权）</b><br>\n<b>外国人的其他国籍国不存在本条规定的情形的，不享有本条规定的权利。</b><br>\n【说明】<br>\n本条针对多国籍人设置。如果可以前往其他国籍国居住，即不享有本条规定的权利。但几个国籍国都存在政治迫害，则仍然可以申请政治庇护。<br>\n<br>\n<b>第一百七十九条 （拒绝庇护）</b><br>\n<b>申请政治庇护的人有在联邦领土内实施严重危害公共安全行为的危险的，不得给予政治庇护。</b><br>\n【说明】<br>\n为保护公共安全，本条规定禁止给予庇护的事由。<br>\n<br>\n<b>第一百八十条 （政治庇护的内容）</b><br>\n<b>受政治庇护的人，有权在联邦领土内合法停留，并不受遣返，同时享有《关于难民地位的公约》规定的权利。</b><br>\n<b>受政治庇护的人的其他权利，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定政治庇护权的内容。<br>\n<br>\n<b>第一百八十一条 （政治庇护的终止）</b><br>\n<b>申请政治庇护的事由不再存在时，政治庇护终止。</b><br>\n【说明】<br>\n本条规定政治庇护的终止。但法律也可以根据实际情况，允许当事人继续在联邦领土内居住，这属于立法者的裁量范围。<br>\n<br>\n<b>第一百八十二条 （临时停留）</b><br>\n<b>申请政治庇护的行政程序和诉讼程序进行中，申请人有权在联邦领土内停留。</b><br>\n【说明】<br>\n本条规定政治庇护申请过程中的临时停留权；即使申请明显无理由，也不例外（参见德国联邦宪法法院1992年8月25日2 BvR 1433/92号裁判）；这是因为，只要关于政治庇护的最终决定尚未作出，即不能完全否认申请人得到批准的可能，这种情况下，一旦遣返申请人，将造成无法弥补的损害。<br>\n<br>\n<b>第五节 领事保护</b><br>\n【说明】<br>\n本节规定领事保护。<br>\n<br>\n<b>第一百八十三条 （领事保护）</b><br>\n<b>联邦公民，在联邦领土之外，有下列情形之一的，有权请求联邦派驻当地的领事或其他行使领事职权的组织提供适当的救助和保护：</b><br>\n<b>（一）死亡的；</b><br>\n<b>（二）遭遇严重事故或疾病的；</b><br>\n<b>（三）被剥夺或限制人身自由的；</b><br>\n<b>（四）涉嫌犯罪或被裁判有罪的；</b><br>\n<b>（五）紧急情况下，需要补办证件的；</b><br>\n<b>（六）意外或紧急情况下，有联系亲友或经济救济的必要的；</b><br>\n<b>（七）遭遇暴乱、灾害或其他重大危险事件，而有撤离的必要的。</b><br>\n<b>本人无法请求救助或保护的，直系亲属、配偶、兄弟姐妹可以请求救助或保护；无上述亲属的，本人的其他亲属或有密切个人关系的人，可以请求救助或保护。</b><br>\n【说明】<br>\n本条规定联邦公民请求领事保护的权利。<br>\n本人死亡的情况下，除继承人（第二十三条第四款）之外，第二款规定的人也可以行使领事保护、权全，包括请求领事协助查明死因、运回遗体、追究相关的赔偿责任等。<br>\n本人丧失人身自由、下落不明、丧失意识、无法联系领事或有其他原因无法行使领事保护权时，第二款规定的人可以行使领事保护权。<br>\n<br>\n<b>第六节 请愿权</b><br>\n【说明】<br>\n本节规定请愿权。所谓请愿，是指向公共机关提出某种请求的活动。<br>\n<br>\n<b>第一百八十四条 （请愿权）</b><br>\n<b>任何人都有向公共机关提出请求、建议、投诉和批评的权利；公共机关应当给予合理的答复。</b><br>\n【说明】<br>\n本节规定请愿权。请愿的行为，与表达自由相互交叉。不过，请愿权还包括请求公共机关给予合理答复的权利（参见德国联邦宪法法院裁判BVerfGE 2, 225, 230）。<br>\n<br>\n<b>第七节 处罚</b><br>\n【说明】<br>\n在正常情况下，法律处罚主要是指刑罚。但在专制制度中，统治者常常以行政处罚或其他方式，规避刑法的基本原则，从而令人权无从保障。因此，宪法上的处罚，是指公共机实施的以处罚为目的的一切行为，包括刑罚、行政处罚及一切以处罚为目的而规定的不利后果。<br>\n<br>\n<b>第一百八十五条 （处罚的类型）</b><br>\n<b>公共机关的处罚，限于限制或剥夺人身自由、剥夺财产、禁止实施特定的积极行为、剥夺特定法律权利或资格以及警告，或者在受处罚人自愿同意的前提下，要求其提供劳务。</b><br>\n【说明】<br>\n本条规定法律处罚的种类，包括：<br>\n第一，限制或剥夺人身自由，例如关进监狱、戒毒所、精神病院等，或者禁止离开或进入特定地点；<br>\n第二，剥夺财产，包括特定数额的罚金或没收一定比例的财产；<br>\n第三，禁止实施特定的积极行为，例如禁止观看体育比赛、禁止接触特定人等，这里仅仅可以禁止实施积极行为，而不能禁止实施消极的不作为，也就是禁止强令实施特定的行为，因为这往往意味着强制受处罚人提供劳务；<br>\n第四，剥夺特定的法律权利或资格，例如剥夺担任公职的权利、禁止驾驶特定的交通工具、禁止从事特定的职业、禁止拥有特定的物品等；<br>\n第五，警告；<br>\n第六，提供劳务，但前提是受处罚人自愿同意，不得违背其意愿强迫其劳动。<br>\n本条规定的目的在于禁止立法者随意设定其他种类的处罚。<br>\n<br>\n<b>第一百八十六条 （法律保留）</b><br>\n<b>任何处罚，必须以受处罚人的行为违反行为时已生效且清晰明确的法律、国际条约或符合第三百二十五条的国际组织的决定为前提。并且，受处罚人的行为必须与联邦有适当联系，但国际条约或国际组织决定另有规定的除外。</b><br>\n【说明】<br>\n本条规定即刑法上的“罪刑法定原则”。同时，本条包含“确定性原则”，即相关的人能够从法律文本中，借助相关的法院解释，获悉其行为是否会受到处罚、会受到什么处罚（参见欧洲人权法院1993年3月25日14308/88号裁判）。在同类行为的判例尚未出现的情况下，欧洲人权法院认为明确性要求可以适当放宽（参见欧洲人权法院2012年2月17日50425/06号“索罗斯诉法国案”裁判，认可“内部人”这一法律概念符合明确性要求），考虑到事实上法学在不断发展，法律概念也在不断细化，这一观点具有合理性；但本联邦宪法并不作具体归档，留待判例与学说进一步探讨。<br>\n<br>\n<b>第一百八十七条 （有利于受处罚人原则）</b><br>\n<b>受处罚人实施应受处罚的行为后，关于处罚的法规范发生变化的，应适用对受处罚人最有利的法规范。</b><br>\n【说明】<br>\n本条规定即刑事诉讼法上的“有利于被告人原则”。<br>\n<br>\n<b>第一百八十八条 （相当性原则）</b><br>\n<b>处罚应与行为人及行为的性质相当。</b><br>\n【说明】<br>\n本条规定即刑法上的“罪责刑相适应原则”。本条实际上是比例原则（第三十条第二款）的具体规定。<br>\n<br>\n<b>第一百八十九条 （剥夺人身自由的处罚）</b><br>\n<b>因犯罪被剥夺人身自由的处罚，对于任何单个行为，最长为二十五年；裁判前实施数个应受剥夺人身自由处罚的行为的，合计剥夺人身自由的期限最长为三十年。</b><br>\n<b>因犯罪被剥夺人身自由的人，在羁押场所内，有从事适当工作并取得合理报酬的权利。但不得违反其意愿，强迫提供劳务。</b><br>\n【说明】<br>\n本条规定剥夺人身自由处罚的最长期限，单罪最长二十五年，数罪并罚最长三十年，这意味着废除无期徒刑。<br>\n同时规定，被剥夺人身自由的人，由劳动并取得合理报酬的权利，但没有劳动的义务。<br>\n<br>\n<b>第一百九十条 （须由法院决定的处罚）</b><br>\n<b>剥夺人身自由、剥夺担任公职的权利或提供劳务的处罚，只能由合法、独立、公正的法院作出决定。附条件的处罚，也不例外。</b><br>\n【说明】<br>\n本条规定，对被处罚人权利影响重大的处罚，适用“法院保留”（参见台湾司法院释字第一六六号）。<br>\n<br>\n<b>第一百九十一条 （无罪推定）</b><br>\n<b>公共机关的处罚决定生效前，任何人都视为无责任。</b><br>\n【说明】<br>\n本条规定即刑事诉讼法上的“无罪推定原则”。这意味着，在处罚决定生效前，公共机关不得对行为人作否定评价（参见欧洲人权法院2002年11月28日58442/00号裁判）。但是，民事赔偿并不受影响。<br>\n<br>\n<b>第一百九十二条 （禁止双重处罚或指控）</b><br>\n<b>任何人不得因同一行为受到公共机关两次处罚或指控，但公职人员的纪律处分，不在此限。</b><br>\n【说明】<br>\n本条规定即刑法上的“禁止双重危险原则”。对同一行为同时存在刑事处罚和行政处罚规定的，只能受到一次处罚或指控，不能同时适用。<br>\n但例外是，公职人员受到法律处罚同时，还可能同时受到纪律处分。因为公职人员与公共机关之间还存在长期的雇佣关系，纪律处分实际上基于公务员违反雇佣关系的义务。因此，由于公职人员受到其他法律处罚，与雇佣关系中产生的纪律处分并不冲突（参见德国联邦宪法法院裁判BVerfGE 32, 40, 48）。<br>\n<br>\n<b>第一百九十三条 （非法证据排除）</b><br>\n<b>公共机关以侵害人权的方式取得的材料，如果考虑侵害人权的严重程度与应受处罚的行为的危害性，不符合第十五条的规定，则不得作为处罚的证据。</b><br>\n【说明】<br>\n本条规定非法证据排除。<br>\n在刑事诉讼中，非法证据并非一律排除。如果一律排除，则任何调查过程中任何微小的瑕疵都可能导致放纵犯罪，这是不能容忍的。而是应当衡量侵害人权程度的应受处罚的行为危害性程度，进行价值衡量。<br>\n<br>\n<b>第一百九十四条 （再社会化）</b><br>\n<b>公共机关应当采取适当措施，保障受处罚人在处罚执行完毕后，有重新融入社会的机会。</b><br>\n【说明】<br>\n本条赋予受处罚人再社会化的权利。事实上，主要对象是被剥夺人身自由的罪犯，公共机关有义务保障其有重新融入社会的机会。<br>\n<br>\n<b>第一百九十五条 （前科消灭）</b><br>\n<b>任何受过刑事处罚的人，处罚执行完毕后经过法律规定的期限未再犯罪的，在法律上视同未受过刑事处罚；隐瞒刑事处罚的经历，不得视为欺诈。</b><br>\n<b>该期限应按照刑事处罚的程度而定，但不得超过二十年。</b><br>\n【说明】<br>\n本条规定前科消灭制度，旨在促进罪犯的再社会化。<br>\n<br>\n<b>第一百九十六条 （处罚的含义）</b><br>\n<b>本节规定中，处罚包括犯罪的刑事处罚和公职人员的纪律处分，也包括公共机关以处罚目的实施的其他行为。</b><br>\n<b>以防止重复实施犯罪或其他违反行为为目的的保安处分或其他措施，视同处罚。</b><br>\n【说明】<br>\n本条是解释性规定。处罚包括刑罚、行政处罚及公共机关其他以处罚为目的的行为。<br>\n在专制社会中，统治者常常运用刑罚以外的其他手段，任意剥夺他人人身自由、侵害人权，例如将他人软禁、投入精神病院等。为防止立法者借保安处分或其他措施规避刑法各种原则，本条第二款明确规定，保安处分，同样视为处罚。<br>\n<br>\n<b>第八节 国家赔偿</b><br>\n【说明】<br>\n本节规定国家赔偿。<br>\n<br>\n<b>第一百九十七条 （一般规定）</b><br>\n<b>联邦、各省或其他公法人的违法行为给他人造成损害的，无论是否由过错，受损害的人均有权请求恢复原状、停止侵害、排除妨害、金钱赔偿、恢复名誉或其他适当形式的赔偿；公共机关侵害人格权或侵害情节严重的，受损害的人可以请求以金钱方式赔偿精神损害。</b><br>\n【说明】<br>\n本条系国家赔偿的一般规定。本条重点确认两项原则：国家赔偿为无过错责任，国家赔偿包含精神损害赔偿。<br>\n本条的适用要件包括：<br>\n第一，可归因于公法人的行为，也就是公职人员的行为，或者其他受托人受公共机关委托实施的行为。不过，公职人员利用执行公务的机会给他人造成损害，应当认定为个人行为，不构成国家赔偿；但是，公职人员在执行公务时出于个人目的滥用职权给他人造成损害，例如军人在战斗中出于泄愤目的杀害平民，仍构成国家赔偿。<br>\n第二，行为具有违法性。违法性不仅包括“行为违法”，也包括“结果违法”。也就是说，尽管行为本身合法，但造成的损害并不符合法律规范的目的，仍属违法。例如警察在法律规定的情形下，对犯罪嫌疑人开枪，但误伤第三人，属于“结果违法”。<br>\n第三，行为与损害之间具有因果关系。因果关系并不等同于“若无、则无”的条件关系，公共机关并不需要对非常遥远的“损害”承担赔偿责任。但关于因果关系的理论，本联邦宪法不作具体规定，而是留待学说和判例探讨。<br>\n<br>\n<b>第一百九十八条 （刑事赔偿）</b><br>\n<b>在刑事诉讼程序中，最终认定犯罪嫌疑人未实施犯罪行为，公共机关采取的合法羁押、搜查、监视、扣押及其他强制措施，给犯罪嫌疑人造成损害的，适用第一百九十七条的规定。公共机关合法羁押时间或扣押的财产价值超过法院裁判认定的剥夺人身自由处罚期限或剥夺财产数额的，对于超出部分，同样适用第一百九十七条的规定。</b><br>\n【说明】<br>\n本条针对刑事赔偿作出特别规定。对无罪者实施的强制措施，尽管程序合法，但仍应赔偿。<br>\n<br>\n<b>第一百九十九条 （立法不作为）</b><br>\n<b>根据国际法、联邦宪法或省宪法，联邦或省的立法机关应当制定法律而未制定的，受损害的人有权根据第一百九十七条的规定请求赔偿，也可以请求依公平原则制定临时规定。</b><br>\n<b>对联邦立法机关的赔偿请求，由联邦宪法法院管辖；对省立法机关的赔偿请求，其管辖由省宪法或省法律规定。</b><br>\n【说明】<br>\n本条确认，立法不作为，即立法机关有立法义务时没有立法，也同样导致国家赔偿责任。并且，在立法不作为的情况下，受害人主张权利常常无法可依，仅仅依靠赔偿无法真正填补损害。因此，本条特别规定，在立法不作为的情况下，法院可以按照公平原则制定临时规定。<br>\n<br>\n<b>第九节 行政程序</b><br>\n【说明】<br>\n本节规定行政程序中的权利。<br>\n<br>\n<b>第二百条 （程序参与权）</b><br>\n<b>行政机关处理个别性事务，该事务的利害关系人，有权请求以适当的方式参与行政程序，并有发表意见和提供证据的权利以及获取该行政程序有关信息的权利。</b><br>\n<b>为保护公共利益或他人利益的目的、紧急情况下或者自动化批量作出个别性行政行为时，可以限制前款规定的权利。</b><br>\n【说明】<br>\n本条规定行政程序参与权，其中特别重要的是听证权。<br>\n本条第二款允许为行政效率的目的，限制程序参与权。<br>\n<br>\n<b>第二百〇一条 （回避）</b><br>\n<b>行政机关的公职人员与所处理的事务存在利害关系，而有影响公正行使职权的可能时，应当回避。</b><br>\n【说明】<br>\n本条规定行政程序中公职人员的回避。<br>\n<br>\n<b>第十节 诉讼权</b><br>\n【说明】<br>\n本条规定诉讼程序中的权利。<br>\n<br>\n<b>第一目 一般规定</b><br>\n【说明】<br>\n本目系诉讼权利的一般规定。<br>\n<br>\n<b>第二百〇二条 （法院裁判请求权）</b><br>\n<b>个人发生法律纠纷且该法律纠纷与联邦或各省存在适当联系，或因联邦或各省公共机关违法而受到损害时，有权请求联邦或各省相应的合法、独立、公正的法院裁判。</b><br>\n【说明】<br>\n本条规定请求法院裁判的权利。<br>\n<br>\n<b>第二百〇三条 （诉讼程序参与权）</b><br>\n<b>当事人在诉讼中有权委托法律专业人士，并有权提出证据、发表意见。</b><br>\n<b>当事人在诉讼中有权获悉证据及各诉讼参与人的意见。</b><br>\n<b>法院裁判所依据的证据，应当给予当事人充分发表意见的机会；并且，法院裁判应当充分考虑当事人的意见。</b><br>\n<b>须紧急作出裁判而无法给予当事人行使本条权利的机会，或给予当事人行使本条权利的机会将损害裁判的目的，法律可以在裁判作出或执行前限制当事人行使本条的权利，但应当事后给予当事人提出异议的机会，并且当事人在异议程序中享有本条的权利。</b><br>\n【说明】<br>\n本条规定参与诉讼程序的权利。<br>\n本条第四款允许特定情况下限制参与诉讼程序的权利。例如财产保全的裁判过程中，如果事先通知被保全人，则被保全人可能会转移财产，导致财产保全的目的落空，因此有必要限制被保全人参与诉讼程序的权利，但应当事后给予其提出异议的救济机会。<br>\n<br>\n<b>第二百〇四条 （说明理由）</b><br>\n<b>法院裁判，应说明理由。</b><br>\n【说明】<br>\n本条规定法院裁判须说明理由的义务。<br>\n<br>\n<b>第二百〇五条 （尽快裁判）</b><br>\n<b>法院应当尽快审理并作出裁判。</b><br>\n【说明】<br>\n本条规定法院尽快作出的义务。<br>\n<br>\n<b>第二百〇六条 （上诉）</b><br>\n<b>上诉，由法律规定。但应当给予同类案件同等的上诉机会。</b><br>\n【说明】<br>\n诉讼权，并不包括上诉权的保障。本条仅规定当事人对同类案件享有同等的上诉机会。<br>\n本联邦宪法为统一裁判而规定的上诉（第五百八十三条、第二百九十条），系出于保护法的安定性这一公共利益目的，并非当事人的权利。若法律没有给予上述上诉机会，法律本身违宪，但当事人不能因此提起宪法溯源。<br>\n<br>\n<b>第二百〇七条 （法律援助）</b><br>\n<b>个人有法律咨询或诉讼的需要，但没有能力支付法律专业人士的咨询、代理或其他法律专业服务费用的，有权请求联邦或省救助。</b><br>\n<b>法律援助费用，涉及联邦宪法法院或联邦最高法院诉讼的，由联邦承担；其他情况下，由省承担。</b><br>\n【说明】<br>\n在当代社会中，普通人进行诉讼，通常必须求助于法律专业人士。如果当事人无能力支付法律服务费用，则在诉讼中会陷入不公。因此，本条规定请求法律援助的权利。本条第二款规定法律援助费用的承担者。<br>\n<br>\n<b>第二目 犯罪嫌疑人的诉讼权</b><br>\n【说明】<br>\n本目规定犯罪嫌疑人的权利，旨在实现控辩双方“武器平等”（参见德国联邦宪法法院裁判BVerfGE 35, 263, 279; 52, 131, 144）。<br>\n<br>\n<b>第二百〇八条 （指定辩护人）</b><br>\n<b>犯罪嫌疑人未委托法律专业人士辩护时，法院应当为其指定法律专业人士为辩护人。指定辩护人的费用，涉及联邦法院的，由联邦承担；其他情况下，由省承担。</b><br>\n【说明】<br>\n在刑事诉讼中，犯罪嫌疑人通常处于不利的地位，因此，有必要设置辩护人平衡双方地位。辩护人是独立的诉讼参与人，而非犯罪嫌疑人的代理人。因此，无论犯罪嫌疑人是否同意，只要其未委托辩护人，法院均应指定辩护人。并且，由于辩护人是独立的诉讼参与人，因此，即使犯罪嫌疑人败诉，指定辩护人的费用也不应当由犯罪嫌疑人承担。<br>\n<br>\n<b>第二百〇九条 （翻译）</b><br>\n<b>犯罪嫌疑人不熟悉联邦或有关的省通用语言的，委托辩护人时，可以同时聘请翻译；法院指定辩护人时，并应同时指定翻译。翻译可以辅助辩护人行使相关的权利。</b><br>\n<b>法院指定翻译的费用，适用第二百〇八条的规定。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人聘请或由法院指定翻译的权利。<br>\n<br>\n<b>第二百一十条 （询问犯罪嫌疑人）</b><br>\n<b>询问犯罪嫌疑人时，应有辩护人在场，但犯罪嫌疑人明确同意无须辩护人在场的除外。违反本条规定取得的供述，以及依据该供述取得的材料，不的作为处罚的证据。</b><br>\n【说明】<br>\n本条规定，询问犯罪嫌疑人须有辩护人在场，旨在防止刑讯逼供。<br>\n<br>\n<b>第二百一十一条 （沉默权）</b><br>\n<b>犯罪嫌疑人在刑事诉讼中不承担提供相关信息的义务。</b><br>\n<b>犯罪嫌疑人履行法规范义务而提供的信息，在刑事诉讼中，不得作对犯罪嫌疑人不利的评价。</b><br>\n<b>询问犯罪嫌疑人前，应明确告知本条的权利；没有明确告知的，询问犯罪嫌疑人取得的信息，在刑事诉讼中，不得作对犯罪嫌疑人不利的评价。</b><br>\n【说明】<br>\n本条第一款规定犯罪嫌疑人的沉默权。第二款旨在防止公共机关规避沉默权的规定。第三款规定公共机关的告知义务。<br>\n<br>\n<b>第二百一十二条 （犯罪嫌疑人获悉基本信息的权利）</b><br>\n<b>犯罪嫌疑人、其委托或法院指定的辩护人，有权获悉涉嫌的罪名以及涉嫌犯罪的相关事实及理由。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人获悉案件基本信息的权利。<br>\n<br>\n<b>第二百一十三条 （接见及通信权）</b><br>\n<b>犯罪嫌疑人被羁押或限制人身自由的，辩护人有权会见或通信。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人与辩护人之间的会见与通信权。<br>\n<br>\n<b>第二百一十四条 （犯罪嫌疑人获悉证据的权利）</b><br>\n<b>犯罪嫌疑人及其辩护人有权获悉检察官持有的证据；即使在侦察阶段，也不例外。</b><br>\n【说明】<br>\n本条规定犯罪嫌疑人及辩护人的阅卷权（参见欧洲人权法院1997年3月18日22209/03号裁判），旨在保障犯罪嫌疑人及辩护人及时获悉检方的证据并有针对性地辩护。本条权利与第二百一十二条的权利不同，在妨碍审判或侵害他人权益的情况下，可以限制阅卷权，但不能限制第二百一十二条的权利（第二百一十五条）。<br>\n<br>\n<b>第二百一十五条 （犯罪嫌疑人权利的限制）</b><br>\n<b>有可能妨害审判或侵害他人权益的情况下，法院可以在必要范围内，限制犯罪嫌疑人第二百一十三条与第二百一十四条的权利，或以其他方式替代。</b><br>\n【说明】<br>\n本条规定对接见和通信权、阅卷权的限制。但对该权利的限制，适用“法院保留”。<br>\n<br>\n<b>第二百一十六条 （辩护准备时间）</b><br>\n<b>犯罪嫌疑人和辩护人有权请求公共机关给予辩护的必要时间。</b><br>\n【说明】<br>\n本条保障犯罪嫌疑人和辩护人必要的辩护时间（参见欧洲人权法院2005年1月20日63378/99号裁判）。<br>\n<br>\n<b>第二百一十七条 （询问证人）</b><br>\n<b>刑事诉讼的证人询问，应当在法官面前进行，同时应给予犯罪嫌疑人和辩护人询问证人的机会，否则，不得作为刑事诉讼的证据。</b><br>\n【说明】<br>\n本条规定刑事诉讼中的证人证言。本条规定证人证言只能在法官面前陈述（参见欧洲人权法院2005年4月5日39209/02号裁判），并保证犯罪嫌疑人和辩护人询问证人的权利，以防止检察官或警察诱导、胁迫证人乃至伪造证人证言。<br>\n目击者或被害人在检察官或警察面前的陈述，虽然可以作为案件进一步侦查的线索，但不能作为刑事诉讼的证据。<br>\n<br>\n<b>第十一节 生存权</b><br>\n【说明】<br>\n生存权，又称“社会福利权”，即请求公共机关满足个人基本生存需要的权利（参见德国联邦宪法法院裁判BVerfGE 40, 121, 133; 44, 353, 375; 45, 187, 228; 125, 175, 219）。<br>\n生存权并不同于生命权。生命权是指生命免于直接受到威胁的权利，而生存权是指取得维持生活所需的财物和服务的权利。<br>\n本节是社会权利的主要部分。在本联邦宪法中，社会保障主要包括社会保险（第二百一十八条）、社会救济（第二百一十九条）和弱势群体的保护（第一百五十六条）。<br>\n本节规定，直接赋予权利人请求权。如果法律没有具体规定，权利人可以直接根据本节规定提出请求。<br>\n<br>\n<b>第二百一十八条 （社会保险）</b><br>\n<b>法律应按照国民经济发展的状况，为联邦公民或在联邦领土内合法居留且经常居住的外国人或无国籍人，制定适当的健康、养老、失业及其他社会保险制度。</b><br>\n<b>社会保险不得因本人或亲属的出生地、国籍、省籍、住所、经常居住地、在某地居住或停留时间或者其他任何与地域有关的因素而给予差别待遇，但因工作地点而给予的差别待遇除外。</b><br>\n<b>对于健康保险，权利人在联邦领土内接受健康服务，不得因服务地点不同而给予差别待遇；权利人在联邦领土外同样接受健康服务，在适当范围内有权请求赔偿适当的费用。</b><br>\n【说明】<br>\n本条规定社会保险制度。同时禁止地域歧视。<br>\n<br>\n<b>第二百一十九条 （社会救济）</b><br>\n<b>联邦公民或在联邦领土内合法居留且经常居住的外国人或无国籍人，生活基本需求无法满足，且按照社会保险或其他制度无法取得保障的，有权请求社会救济。</b><br>\n【说明】<br>\n本条规定社会救济制度。与社会补偿不同，社会救济的目的在于保障基本的生活需求，因此有必要地方给予不同的社会救济。<br>\n<br>\n<b>第二百二十条 （扣押与强制执行的限制）</b><br>\n<b>因社会保险或社会救济法律关系取得的利益或请求权，不得扣押，也不得作为强制执行的标的。</b><br>\n<b>依法扣押或强制执行时，应保留满足相对人及由相对人扶养的人的基本生活需求的必要财产。</b><br>\n【说明】<br>\n本条规定扣押或强制执行程序中对个人生存的保障。<br>\n<br>\n<b>第二百二十一条 （犯罪被害人补偿）</b><br>\n<b>因犯罪行为而受到损害的人，如果无法通过其他方式得到赔偿，有权请求公共机关给予适当的补偿。</b><br>\n<b>跨省或涉及外国的犯罪，由联邦补偿；其他情况下，由所涉的省补偿。</b><br>\n【说明】<br>\n本条规定犯罪被害人的补偿。","date":"2020-01-14","agreeCount":0,"discussionCount":0}