{"type":"article_comment","id":196214,"parentType":"article","parentId":12328,"uid":13737,"contents":"<b>第四章 自由权</b><br>\n【说明】<br>\n本章规定各种自由权。其中一般行为自由（第一节）系所有自由权的一般规定。<br>\n<br>\n<b>第一节 一般行为自由</b><br>\n【说明】<br>\n本节规定一般行为自由。<br>\n<br>\n<b>第四十四条 （一般行为自由）</b><br>\n<b>除法律或其他法规范禁止外，任何人都有实施或不实施各种行为的自由。</b><br>\n<b>宪法或国际条约明确规定某项自由权仅适用于特定群体的，其他人对该项自由权规定的事项，也不享有一般行为自由。</b><br>\n【说明】<br>\n一般行为自由，与其他自由权，属于“一般法”与“特别法”之间的关系，特别法应当优先适用。也就是说，只有在不涉及其他自由权的情况下，才属于一般行为自由的保护范围。 因此，“一般行为自由”的内容很广。相应的，对一般行为自由的限制，规定为“普通的法律保留”，条件也非常宽松。<br>\n一般行为自由的保护范围非常广泛，除本节已列举的之外，其他内容举例如下：<br>\n第一，日常生活中的各种行为，如果不属于其他人权保护范围，也受一般行为自由保护，如未婚同居（参见德国联邦宪法法院裁判BVerfGE 82, 6, 16; 83, 234, 267）；即使兄弟姐妹之间以性行为为目的而同居，也属于一般行为自由的保护范围。<br>\n第二，自然资源的使用，也属于一般行为自由的保护范围。然而，对于不可再生的自然资源，或者容易被破坏的自然资源（例如水资源），法律在符合比例原则的情况下可予以限制。<br>\n第三，虐待动物。动物保护能否成为禁止虐待动物的正当理由（参见德国联邦宪法法院2015年12月8日1 BvR 1864/14号裁判，判定禁止人兽性交的法律，系合法限制一般行为自由，因此合宪），存在争议，由于本联邦宪法没有任何动物保护的规定，因此，对这个问题，本联邦宪法不作具体规定，留待判例与学说探讨。<br>\n事实上，任何法律义务，只要不涉及其他自由权，都属于对“一般行为自由”的干涉，符合法律保留原则和比例原则的禁止性规定，即属于对“一般行为自由”的合法限制。本条规定在人权发展过程中具有重要意义，需要纳入人权保护的自由，在未通过修改本联邦宪法明文规定之前，仍可根据“一般行为自由”的规定得到保护。<br>\n除此之外，本条还具有另一种意义：公共机关的一切设定义务的行为违法的，实际上都构成对“一般行为自由”的侵害，个人可以提起宪法诉愿（第五百六十五条）。<br>\n无论如何，公共机关的行为是否符合比例原则，都可以根据本条规定受联邦宪法法院审查。然而，在宪法诉愿中，联邦宪法法院并非上诉法院，不应该全面审查公共机关行为的违法性，全面审查不符合联邦宪法法院的角色。一般来讲，联邦宪法法院只能审查公共机关对人权理解的原则性错误（参见德国联邦宪法法院裁判BVerfGE 18, 85, 92; 22, 93, 98）。联邦宪法法院的具体审查范围，应留待学说与判例继续探讨。<br>\n本条第二款规定，与第四十一条第三款的目的相似，同样基于特别法优先于一般法的法理，限制一般行为自由的保护范围。也就是说，如果其他自由权的主体限于特定群体，例如职业自由（第一百〇五条）、入境自由（第一百二十二条）的主体限于联邦公民及其部分亲属，外国人的职业自由和入境自由被排除，外国人自然也不能就入境和职业事项主张一般行为自由的保护。<br>\n<br>\n<b>第四十五条 （自杀自由）</b><br>\n<b>在不危害公共安全或他人安全的前提下，任何人都有自愿结束本人生命的自由。</b><br>\n【说明】<br>\n自杀属于一般行为自由的保护范围，因此，除非自杀危害公共安全或他人安全，否则公共机关不得阻止自杀。<br>\n本条仅保护本人自杀的自由，不包括他人教唆自杀和帮助自杀的自由，<br>\n<br>\n<b>第四十六条 （冒险自由）</b><br>\n<b>任何人都有自愿实施可能损害自身生命或健康的危险行为的自由。</b><br>\n<b>对于未成年人或其他判断能力存在缺陷的人，可以限制本条规定的权利；为保护公共秩序或公共利益，同样可以限制本条规定的权利。</b><br>\n【说明】<br>\n自愿从事可能损害自身健康或生命的“冒险行为”，属于一般行为自由的保护范围。对此类行为的限制，常有争议。如果行为人系未成年人或精神障碍者，由于自身判断能力不足，保护未成年人利益往往可以成为限制一般行为自由的正当理由（例如德国联邦宪法法院认为禁止未成年人使用日光浴场的规定合宪，参见德国联邦宪法法院裁判BVerfGE NJW 2012, 1062）。<br>\n对于精神健康的成年人，这类行为的限制往往存在争议。如果行为发生在公共场所，可以将保护公共秩序作为合宪理由（例如德国联邦宪法法院认为骑摩托车必须戴头盔的规定合宪，参见德国联邦宪法法院裁判BVerfGE 59, 275）。有疑问的是，法律是否可以限制或禁止成年人在私人场所从事危害自己健康的行为，例如吸毒。德国联邦宪法法院认为，该行为可能存在示范效应，从而损害公众的健康，这是限制吸毒自由的正当理由（参见德国联邦宪法法院裁判BVerfGE 90, 141, 171）。对于成年人的“冒险行为”，本联邦宪法中不作具体规定，留待判例与学说探讨。<br>\n<br>\n<b>第四十七条 （持有和使用危险品的自由）</b><br>\n<b>在不损害他人利益或公共利益的前提下，任何有正当需要的人，都有饲养危险动物，以及持有和使用武器或其他危险物品的自由。</b><br>\n<b>法律或其他法规范可以规定，饲养危险动物、持有和使用武器或其他危险物品需要事先取得公共机关的许可。</b><br>\n【说明】<br>\n拥有危险动物、武器或其他危险品的自由，属于一般行为自由的保护范围。不过，上述危险品可能给他人造成危险，因此，法律可以限制上述行为。但应当符合比例原则（第三十条第二款），即考虑行为人使用上述危险品的利益和对他人的危险性。<br>\n<br>\n<b>第四十八条 （驾驶交通工具的自由）</b><br>\n<b>任何人都有在公共场所驾驶交通工具的自由。</b><br>\n<b>为保护公共安全和交通秩序，法律或其他法规范可以规定，驾驶某些类别的交通工具应当达到特定的年龄并具有特定的技能；该年龄限制不得超过十八周岁。</b><br>\n【说明】<br>\n本条规定驾驶交通工具的自由。<br>\n<br>\n<b>第二节 人身自由</b><br>\n【说明】<br>\n人身自由是一个人从事大多数活动的前提。如果人身自由被剥夺，本人不但难以从事其他活动，而且难以及时有效的主张权利和法律救济。<br>\n在专制制度下，公共机关亦经常将剥夺或限制人身自由作为肆意侵害人权的手段；在剥夺人身自由的情况下，公共机关经常进一步对受害人进行秘密的实施进一步侵害人权的行为，如伤害、侮辱、窥探隐私或强迫其认罪等，而且受害人对这些情况难以举证也难以寻求法律救济。<br>\n因此，本联邦宪法有必要对人身自由作出详细的规定。<br>\n<br>\n<b>第四十九条 （人身自由的内容）</b><br>\n<b>任何人都有进入或离开任何场所以及在任何场所停留的自由。</b><br>\n【说明】<br>\n本条规定了人身自由的内容。<br>\n人身自由本质上是个人身体移动的自由。但人身自由并不包括以特定方式移动的自由。例如禁止驾驶机动车、禁止乘坐特定种类的交通工具等，不属于干涉人身自由，只是干涉一般行为自由。<br>\n人身自由与迁徙自由之间是一般法与特别法的关系（第二编第四章第十节）。外国人不享有进入联邦领土的自由（第一百二十二条第一款），因此限制外国人进入联邦领土，也不属于干涉人身自由。<br>\n<br>\n<b>第五十条 （限制人身自由的一般规定）</b><br>\n<b>有下列情形之一的，根据法律规定，可以剥夺特定人的人身自由：</b><br>\n<b>（一）对犯罪给予剥夺人身自由的处罚；</b><br>\n<b>（二）为确保刑事审判或保护他人权益，羁押犯罪嫌疑人；</b><br>\n<b>（三）为人身搜查而剥夺人身自由；</b><br>\n<b>（四）为防止非法入境、遣返或引渡而剥夺人身自由；</b><br>\n<b>（五）为防止传染病传播而剥夺人身自由；</b><br>\n<b>（六）酗酒者、吸毒者、精神病人或其他人有危害公共秩序或公共安全的危险的，为制止该危险而剥夺人身自由；</b><br>\n<b>（七）法规范的义务人有逃匿或逃避义务的危险时，为保护合法权利，于必要范围内剥夺义务人的人身自由。</b><br>\n<b>法律或其他法规范，可以以其他方式限制人身自由。</b><br>\n【说明】<br>\n本条是限制人身自由的一般规定。<br>\n在本联邦宪法中，剥夺人身自由是指将人的行动范围限制于相对狭窄的特定场所（参见欧洲人权法院2005年6月16日61603/00号裁判），如监狱、酒店、学校等。剥夺人身自由的方式，既包括物理上强制其停留在特定场所，例如锁门、捆绑等，也包括公共机关的禁止离开特定场所的命令，还包括通过现实的威胁令其不敢离开特定场所。<br>\n自愿放弃人身自由，例如入读公立学校后，在上课期间不得随意离开教室，参军后，不得随意离开军营等，适用第三十三条的规定，而不受本条规定的限制。<br>\n间接剥夺人身自由是存在争议的问题。也就是非基于剥夺人身自由的目的，仅仅执行其他措施导致特定人被封锁在特定地点，而没有适当的方式可以离开。例如由于边境管控而导致外国人被封锁在狭小的飞地（例如欧洲人权法院2012年9月12日10593/08号裁判，认为瑞士边境管控将意大利籍申请人封锁在意大利飞地内的小屋而无法离开，并不构成剥夺人身自由），或者由于禁止乘坐唯一能够出入的缆车而导致特定人被封锁在山顶。间接剥夺人身自由是否适用本条规定，本联邦宪法不具体规定，留待判例与学说探讨。<br>\n已经被剥夺人身自由的人，将其活动范围进一步限缩到更小的范围内，例如监狱中服刑的犯人被停止“放风”、关入单间，构成新的“剥夺人身自由”的行为，同样须符合本条规定。<br>\n剥夺人身自由，是对人身自由最严重的限制，因此，适用特定性原则、“特别的法律保留”及“议会保留”。在任何情况下不得剥夺不特定人的人身自由（参见欧洲人权法院1961年7月1日332/57号裁判）。<br>\n第一款第一项剥夺人身自由的处罚，适用法院保留（第一百九十条）；第二项适用第五十三条或第五十四条的具体规定；第三项适用第五十五条的具体规定。而第四项和第五项，依情况是否紧急，同样准用第五十三条或第五十四条的规定；第六项和第七项系为防范现实的危险，准用第五十四条的规定（第五十六条）。<br>\n在传统习惯中，军队对违反纪律的军人、监狱对违反纪律的犯人、学校对违反纪律的学生常常实施“关禁闭”的处罚。然而，“特别权力关系”理论已经被废弃（第二十一条），根据本条规定，这些措施都是对人身自由的侵害；因为只有根据法律规定、由法院决定，方可给予剥夺人身自由的处罚。<br>\n除剥夺人身自由外 ，以其他方式限制人身自由，则适用“普通的法律保留”。<br>\n<br>\n<b>第五十一条 （对特定人限制人身自由的程序）</b><br>\n<b>公共机关限制或剥夺特定人的人身自由时，负责执行的公职人员应出示其证件；法律或法规范规定应当事先取得相应许可的，应当同时出示该许可。</b><br>\n【说明】<br>\n本条规定公共机关限制或剥夺特定人的人身自由时的程序义务，该项义务不适用“内在限制”（第三十条第三款）。<br>\n<br>\n<b>第五十二条 （不得仅因债务不履行而限制人身自由）</b><br>\n<b>不得仅因不履行债务而限制或剥夺人身自由。</b><br>\n【说明】<br>\n仅仅不履行债务，不得成为限制或剥夺人身自由的理由；债权人应当通过法律程序实现债权。除了不履行债务之外还有其他违法行为，例如违反强制执行程序中的规定，或者在债务成立或履行过程中存在欺诈行为的，自然可以成为剥夺或限制人身自由的理由。<br>\n同时，本条并不排除自助行为的适用。根据自助行为的法律规定，允许债权人在必要范围内限制或剥夺债务人的人身自由（第五十条第一款第七项）；这必然以债务人存在逃匿或逃避债务等情况为前提，不能解释为“仅因不履行债务”。因此自助行为的法律规定，不受本条的限制。<br>\n<br>\n<b>第五十三条 （羁押犯罪嫌疑人）</b><br>\n<b>仅当确保刑事审判或保护他人权益绝对必要时，经合法、独立、公正的法院许可，方可羁押犯罪嫌疑人。但第五十四条的规定不受影响。</b><br>\n<b>涉嫌的犯罪不承担剥夺自由的刑罚的，不得羁押。</b><br>\n<b>犯罪嫌疑人被羁押的，负责案件的检察官或法官应于羁押后二十四小时内将案件有关裁判或决定、涉嫌的罪名、相关事实及理由、羁押的理由、羁押后享有的主要权利，以被羁押人能理解的语言及方式，通知被羁押人；涉及翻译的，由公共机关负责并承担其费用。经被羁押人请求，应一并同时通知其指定的亲属或其他相关人。被羁押期间，上述事项有增加或变化的，办理案件的检察官或法官应当及时通知被羁押人。</b><br>\n<b>犯罪嫌疑人因羁押前已发现的涉嫌犯罪行为而羁押的期限最长为二年，但有故意犯罪被判处无条件或附条件剥夺人身自由的前科的，羁押的期限最长为三年。在羁押期间，实施或新发现其他涉嫌犯罪行为，经合法、独立、公正的法院许可对该涉嫌犯罪行为可以羁押的，羁押期限重新计算。但在任何情况下，羁押期限不得超过可能被判处的剥夺人身自由处罚的时间。</b><br>\n<b>法院羁押期许可或继续羁押的裁判作出满三个月后，犯罪嫌疑人或其辩护人可以请求法院重新审查是否满足继续羁押的条件。如果犯罪嫌疑人或其辩护人有证据证明原羁押裁判依据的情况发生重大变化，则不受三个月期限的限制。</b><br>\n【说明】<br>\n本条系羁押犯罪嫌疑人的规定。<br>\n羁押包括对犯罪嫌疑人的一切“逮捕”、“拘留”、“软禁”或任何名目剥夺人身自由的措施；只要把犯罪嫌疑人的活动范围限制在特定场所内，即属于羁押。不仅限制在专门羁押犯罪嫌疑人的场所内（如公安局、看守所）属于羁押，限制在其他特定场所（如犯罪嫌疑人自己家里、酒店房间等）也属于羁押。<br>\n犯罪嫌疑人也不限于刑事诉讼法意义上的“犯罪嫌疑人”。如果公共机关怀疑相对人构成犯罪，不论以何种名义对相对人实施相应行为，只要二者在客观上存在关联，相对人即属于联邦宪法上的“犯罪嫌疑人”。<br>\n联邦宪法明文规定了无罪推定原则（第一百九十一条），犯罪嫌疑人在被定罪之前，视为无罪。人身自由是个人从事大多数活动的前提，若人身自由被剥夺，时光无法倒流，损害无从恢复，而且人身自由被剥夺期间，被羁押人在客观上难以充分主张救济。因此，对视为无罪的犯罪嫌疑人的人身自由的剥夺，必须符合严格的条件，并且原则上须经法院事前许可。故第一款明确规定，仅在“确保刑事审判或保护他人权益绝对必要时”，方可羁押犯罪嫌疑人。<br>\n第二款进一步明确规定，涉嫌的犯罪不涉及剥夺自由的处罚的，不得羁押。因为即使判决有罪也不会受到剥夺自由的处罚，在判决前羁押明显不符合比例原则。<br>\n第三款规定了公共机关对被羁押人及第三人的通知义务，该项义务不适用“内在限制”（第三十条第三款）。本条通知义务系针对被羁押的犯罪嫌疑人特设，未包括犯罪嫌疑人一般性的知情权，该权利规定在第二百一十二条。通知必须采用可理解的方式，对于不熟悉法律术语的人，应当以通俗语言告知而不能仅仅使用法律术语（参见欧洲人权法院2000年4月5日26899/95号“HB诉瑞士案”裁判），涉及翻译时，公共机关应当承担费用。<br>\n第四款系对审前羁押期限的规定，以防公共机关滥用职权或由于审判迟延而长期羁押犯罪嫌疑人，给犯罪嫌疑人造成不得弥补的损害。<br>\n第五款规定，犯罪嫌疑人或辩护人每三个月可以请求法院重新审查是否满足羁押的前提条件。<br>\n<br>\n<b>第五十四条 （羁押现行犯）</b><br>\n<b>实施犯罪行为过程中被发现，或犯罪后立即被发现且存在充足证据证明其实施犯罪行为，因无法查明身份、逃匿或继续犯罪的危险，而有必要羁押的，可以根据法律的规定先行羁押，但羁押期间不得超过二十四小时。羁押期间，适用第二百〇八条的规定。</b><br>\n<b>前款情形下，二十四小时期满需要继续羁押的，承办案件的检察官应当向法院申请继续羁押的许可，并且被羁押人有权亲自或委托法律专业人士向法院发表意见。二十四小时内未取得法院继续羁押许可的，必须予以释放；且未经法院许可，不得因同一事由再次羁押。</b><br>\n<b>因不可抗力无法申请法院继续羁押的许可并且需要继续羁押的，不可抗力存续的时间，不计入二十四小时的期间内。</b><br>\n<b>其他人获悉现行犯被羁押的，同样有权向法院提出第二款的请求。</b><br>\n【说明】<br>\n本条系羁押现行犯的特别规定，也是法院事前许可的例外情况。<br>\n现行犯，是指犯罪过程中被发觉，例如正在盗窃被当场捉住，或犯罪完成后立即被发觉，且有充分证据证明其实施了犯罪行为，例如发现有人被刺伤后，在不远处查获持有凶器沾满血迹的人。在台湾或日本的刑法理论中，前者称为狭义的“现行犯”，后者称之为“准现行犯”。德国刑法理论虽无准现行犯的概念，但也允许在存在急迫危险（德文bei Gefahr im Verzug）时，先行羁押。<br>\n相对于普通的犯罪嫌疑人而言，现行犯的犯罪证据比较充足，被定罪的可能性相对较大，立即羁押也大大有利于侦察效率；如果先申请法院许可方可羁押，那么犯罪嫌疑人逃匿的可能性大大增加，不利于侦察效率。因此，本条对现行犯的羁押设置特别规定，允许先行羁押犯罪嫌疑人，但须“根据法律的规定”，即适用议会保留。<br>\n本条同时对羁押现行犯设置若干限制：第一款第二句保障犯罪嫌疑人委托辩护人的权利；第二款规定公共机关二十四小时内取得法院许可的义务，若未取得法院许可，应当立即释放。<br>\n特别需要说明的是，现行犯的先行羁押限于二十四小时，继续羁押以法院事后许可为必要。第二款以取得法院许可为标准，而不是申请法院许可为标准，以防警察或检察官有意拖延羁押许可的程序，造成犯罪嫌疑人事实上未经法院许可长期羁押。<br>\n第三款针对二十四小时期限放宽限制，现实中主要适用于在海上或偏远地区缉捕现行犯，无法立即送至法院申请羁押许可的情况。<br>\n第四款赋予任何人向法院申请羁押必要性审查的权利。该款针对现实中公共机关羁押犯罪嫌疑人后不申请法院许可的情况，最大限度的给予被羁押人救济措施。<br>\n更极端的情况是，公共机关秘密羁押犯罪嫌疑人后不告知任何人，造成犯罪嫌疑人在外界看来莫名其妙的“失踪”。这种极端的侵犯人权的事件，在专制政权下屡见不鲜。针对这种情况，任何获悉犯罪嫌疑人被羁押的情况的人，都可以向法院提出申请，也能够给犯罪嫌疑人一定的救济。<br>\n<br>\n<b>第五十五条 （因搜查剥夺人身自由）</b><br>\n<b>对人身进行合法搜查的，可以在必要限度内剥夺被搜查人的人身自由，此时适用第五十四条的规定。</b><br>\n【说明】<br>\n本条系搜查期间剥夺人身自由的特殊规定。<br>\n对人身的搜查，包含对人身自由的剥夺，这是人身搜查的应有之义。但是，为防止借人身搜查之名行羁押之实，本条明确两个限制：第一，必要限度内，即人身搜查的方式也要符合比例原则；第二，如果人身搜查确有必要持续超过二十四小时（实务中极少存在这种必要，只有在对身体内部进行复杂的技术检验，方有可能超过二十四小时），则需要根据第五十四条另行取得法院许可。<br>\n<br>\n<b>第五十六条 （因其他事由剥夺人身自由）</b><br>\n<b>因犯罪被判处剥夺人身自由的处罚或者涉嫌犯罪以外的其他事由，根据第五十条或联邦宪法的其他规定可以剥夺人身自由的，须经合法、独立、公正的法院许可，此时适用第五十三条的规定。紧急情况下，适用第五十四条的规定。</b><br>\n<b>前款规定中，法院每次许可剥夺人身自由的期限最长为三个月。期满时存在继续剥夺人身自由的事由的，应当重新申请法院许可。期满前未取得法院继续剥夺人身自由的许可的，应当立即恢复其人身自由。</b><br>\n<b>由于精神病、传染病或其他疾病而剥夺人身自由的，法院作出决定前，须参考相关医疗专业人员的意见。</b><br>\n【说明】<br>\n在专制制度下，警察等行政机关不仅可能以涉嫌犯罪为由任意羁押，也常以其他各种事由任意剥夺人身自由，例如以精神病、传染病或其他事由关押异见人士等。因此，不仅羁押犯罪嫌疑人需要法院许可，其他事由剥夺人身自由，也必须经过法院审查。<br>\n本条明确规定，第五十三条和第五十四条的规定，也适用于因涉嫌犯罪以外的其他事由剥夺人身自由，即第五十条第一款第四项至第七项以及为保护其他人权而依法剥夺人身自由的情况（第三十条第一款第一项），例如剥夺传染病人的人身自由等。<br>\n也就是说，通常情况下，任何剥夺人身自由的行为，都须经法院审查，行政机关不能随意剥夺人身自由。根据本条规定，通常情况下，适用第五十三条的规定，即法院事前许可；紧急情况下，适用第五十四条的规定，即剥夺人身自由若超过二十四小时，须经法院事后许可。<br>\n根据第二款规定，除了刑事有罪判决（根据第一百九十六条，包括保安处分）和犯罪嫌疑人审前羁押外，因其他事由而羁押，法院每次许可期限最长为三个月。如果需要继续剥夺人身自由，应当重新申请法院许可。<br>\n第三款规定，涉及疾病的，需要医疗专业人员出具意见，法院参考该意见作出决定。在实务中，各方当事人可能聘请不同的医生出具不同的意见，最终由法院裁判；以医生出具意见是裁判的前提，如果任何一方当事人都没有聘请医生出具意见，法院应依职权聘请医生出具意见后作出裁判。<br>\n<br>\n<b>第五十七条 （个人事务安排）</b><br>\n<b>被剥夺人身自由期间，个人财产、生活场所、家庭生活、被扶养人或事实上受到照顾的人或者其他个人事项，须作出适当安排的，公共机关知道上述情况或者经被剥夺人身自由的人提出请求，应当给予被剥夺人身自由的人处理上述事务的适当机会，或者代为处理相关事项。</b><br>\n【说明】<br>\n本条确保被剥夺人身自由的人的个人事务得到适当的处理。<br>\n<br>\n<b>第五十八条 （调查和说明义务）</b><br>\n<b>有合理理由怀疑失踪人被公共机关剥夺人身自由的，配偶、直系亲属或其他继承人有权请求检察官及所涉公共机关进行适当的调查和说明。</b><br>\n【说明】<br>\n本条旨在防止公共机关进行秘密羁押（参见欧洲人权法院2014年1月30日39436/06、40169/07号“哈图耶娃诉俄罗斯案”裁判）。<br>\n<br>\n<b>第三节 信仰自由</b><br>\n【说明】<br>\n本节规定信仰自由。信仰自由的核心内容是，人们可以自由选择某种道德观，即善恶观念（即内在信仰自由），并按照自己选择的道德观决定自己的行为（即外在信仰自由）。<br>\n<br>\n<b>第五十九条 （信仰自由的内容）</b><br>\n<b>任何人都有决定其道德观、世界观及宗教的自由，并有权按照其道德观、世界观及宗教自由决定其行为。</b><br>\n<b>任何人都有宣扬其道德观、世界观及宗教、设立宣扬道德观、世界观或宗教的团体以及决定上述团体的内部组织的自由。</b><br>\n<b>任何以宣扬道德观、世界观或宗教为目的的团体，有从事宣扬道德观、世界观或宗教的活动的自由。</b><br>\n【说明】<br>\n本条规定信仰自由。信仰包括道德观、世界观及宗教。道德观（德语Gewissen）是对个别事情的善恶判断（参见德国联邦宪法法院裁判BVerfGE 12, 45, 55）；世界观是对整个世界的系统性的观点；宗教则是通过组织宣传的世界观。<br>\n信仰自由并非仅保护社会上实际流传的信仰，也保护任何个人特有的信仰（参见德国联邦宪法法院裁判BVerfGE 32, 98, 106，该裁判废弃了原来BVerfGE 12, 1, 4的观点）。然而，并不是任何一种想法或者任何一种行为都属于信仰自由的保护范围，只有具有一定说服力的思想以及基于这种思想的行为，方属于信仰自由的保护范围（参见德国联邦宪法法院裁判BVerfGE 83, 341, 353）。<br>\n信仰自由包括内在的信仰自由，即建立自己的信仰的自由（第一款前段），也包括外在的信仰自由，即按照自己的信仰决定如何行为的自由（第一款后段）。同时，信仰也包括团体的自由，即组建团体（第二款）并进行各种与信仰有关的活动的自由（第三款）。<br>\n<br>\n<b>第六十条 （信仰教育）</b><br>\n<b>任何人都有选择接受和不接受任何一种道德观、世界观或宗教教育的自由。</b><br>\n<b>任何人都有创办宣扬特定道德观、世界观或宗教教育的学校的自由。</b><br>\n【说明】<br>\n本条规定接受和不接受信仰教育的自由，以及创办信仰教育的学校的自由。<br>\n由于公立学校不得宣扬道德观、世界观或宗教教育（第六十三条），实务中，个人接受道德观、世界观或宗教教育，主要通过家庭、社会团体或私立学校。<br>\n本条第二款允许创办宣扬道德观、世界观或宗教的私立学校。<br>\n根据本条规定，在家庭中，父母可以对未成年人进行宗教教育，也可以决定让未成年人入读哪一所宗教学校。但是，有能力自己表达意愿的未成年人，也可以反对父母的决定。这种情况下，未成年人本人的宗教自由应受到保护。<br>\n<br>\n<b>第六十一条 （信仰自由的限制）</b><br>\n<b>为公共安全或公共利益，法律或其他法规范可以限制道德观、世界观及宗教的自由。</b><br>\n【说明】<br>\n本条规定对信仰自由的一般限制。<br>\n为保护他人人权而限制信仰自由，属于“内在限制”，不需要再次规定（第三十条第一款第一项）。<br>\n<br>\n<b>第六十二条 （拒绝参加军事活动）</b><br>\n<b>任何人基于其信仰，都有权拒绝参与下列事项：</b><br>\n<b>（一）参加军事或其他使用武力的活动：</b><br>\n<b>（二）成为军人或其他以使用武力为主要目的的组织的成员；</b><br>\n<b>（三）接受军事教育、军事训练或其他为使用武力而准备的技能训练；</b><br>\n<b>（四）生产、运输、存储或修理武器或用于武器的零件；</b><br>\n<b>（五）为军事或其他使用武力的活动而运输人员或物资、向相关人员提供食宿或者存储相关物资；</b><br>\n<b>（六）治疗或照顾相关人员由于军事或其他使用武力的活动而受到的生理或心理伤害；</b><br>\n<b>（七）建造用于军事或其他使用武力的活动的设施；</b><br>\n<b>（八）直接用于军事或其他使用武力的活动的财产义务；</b><br>\n<b>（九）其他与使用武力的活动相关的辅助事项。</b><br>\n【说明】<br>\n联邦公民通常没有服兵役的义务，但在战时可以例外的实行义务兵役制（第四百八十六条）。但即使实行义务兵役制，也不得强迫他人违背其信仰参加军事或其他使用武力的活动。协助他人使用武力的活动，同样可以拒绝。<br>\n但是，财政收入和财政支出是不同的两件事情，不得因为税收被用于军事活动而拒绝纳税（参见德国联邦宪法法院裁判BVerfG NJW 1993, 455）。不过，公平起见，可以要求其从事其他劳务代替兵役。<br>\n<br>\n<b>第六十三条 （公共机关信仰中立）</b><br>\n<b>公共机关不得宣扬任何道德观、世界观及宗教。</b><br>\n<b>公共机关对宣扬道德观、世界观或宗教的团体给予补贴、征收税收或采取其他经济措施，有促进或阻止特定道德观、世界观或宗教传播的效果的，予以禁止。</b><br>\n【说明】<br>\n本条规定公共机关的信仰中立（参见欧洲人权法院2003年7月9日2330/09号裁判），特别维护公共机关与宗教组织的独立性。<br>\n在联邦宪法中，除公共机关与宗教组织之间的独立性外，也需要维护公共机关与私营媒体之间的独立性（第七十四条）、公共机关和政党之间的独立性（第一百〇四条）。这都是民主、法治、人权的必然要求。<br>\n不过，本条并不禁止公共机关对宗教的情况进行事实描述（参见德国联邦宪法法院裁判BVerfGE 105, 279, 294）。例如，政府公布宗教活动的实际情况；再如，公立学校客观介绍宗教思想，或者研究宗教思想和社会影响，并不属于“宣扬”宗教，不受本条限制。<br>\n法律能否禁止公立学校教师佩戴宗教饰品，是有争议的问题，这实际上是教师的信仰自由和学生的信仰自由之间的冲突。德国联邦宪法法院原则上认为佩戴宗教视频不属于“宣扬宗教”，因而允许（参见德国联邦宪法法院裁判BVerfGE 108, 282“头巾第一案”及BVerfGE 138, 296“头巾第二案”）。对这个有争议的问题，本联邦宪法不作具体规定，留待判例与学说进一步探讨。<br>\n<br>\n<b>第四节 表达自由</b><br>\n【说明】<br>\n本节规定表达自由。表达自由本质上是相互交流的自由，是人们参与社会交流的必要手段，也是获得更准确、更深入认识的前提。<br>\n<br>\n<b>第六十四条 （表达自由的内容）</b><br>\n<b>任何人都有形成自己的意见，并以口头、书面、手势、录音、录像、无线电、网络或其他任何形式表达自己的意见或传播他人的意见，以及拒绝表达或传播某种意见的自由。但明知系虚假情况而表达，不属于表达自由的范围。</b><br>\n<b>任何人都有设立出版社、报社、电台、电视台、网站或其他用于表达意见的机构的自由。此类表达意见的机构及工作人员，有为其目的收集信息、处理信息、传播信息及从事其他相关活动的自由。</b><br>\n【说明】<br>\n本条规定表达自由的内容。表达自由，实际上包括形成意见、表达意见、传播意见三方面。在形成意见的过程中，同时享有信息自由（第二目）。<br>\n本条所称的意见，包括事实判断，也包括价值判断。对于事实判断，只要主观上并不确定是否真实，即使客观上不真实，也受表达自由保护（参见德国联邦宪法法院裁判BVerfGE 33, 1, 14）；即使行为人在没有根据的情况下表达虚假事实，只要行为人并不确定该事实系虚假（即间接故意），仍受表达自由保护（参见德国联邦宪法法院裁判BVerfGE 99, 185, 197）。然而，欺诈，即明知系虚假情况而表达（即直接故意），不属于表达自由的范围；也就是说本条并不保护“说谎的自由”（参见德国联邦宪法法院裁判BVerfGE 85, 1, 15）。<br>\n表达的方式包括口头、文字等多种方式，用行为表达特定的意见同样属于“表达”。使用暴力行为表达意见，也仍然属于表达自由的范围，如果要处罚暴力行为，应当考虑表达自由，而给予适当的处罚。例如2004年莫斯科抗议者进入总统办公室打砸家具，要求普京辞职（参见欧洲人权法院2014年5月15日19554/05号裁判）。<br>\n法律规定陈述义务，不干涉表达自由（参见德国联邦宪法法院裁判BVerfGE 65, 1, 40），但是干涉隐私权（或称“信息自主权”，参见德国联邦宪法法院裁判BVerfGE 56, 37, 50）。<br>\n根据本条规定，表达自由主要包括：<br>\n第一，以任何手段自由表达意见（第一款）。自由选择表达的时间和地点，同样属于表达自由的内容（参见德国联邦宪法法院裁判BVerfGE 93, 266, 289）。<br>\n第二，“出版自由”，包括自由设立媒体（第二款第一句，另外参见联邦德国宪法法院裁判BVerfGE 57, 295“广播第三案”），以及媒体机构及其工作人员（参见联邦德国宪法法院裁判BVerfGE 20, 162, 175）自由活动，即自由获取信息、处理信息并传播信息（第二款第二句，另外参见联邦德国宪法法院裁判BVerfGE 20, 162, 176）。这里的“工作人员”通常是指与表达自由有关的人员，如记者、编辑等；书刊的经销商也承担信息传播的功能，因此，也属于“工作人员”的范围（参见联邦德国宪法法院裁判BVerfGE 77, 346, 354）。在法院裁判媒体内部法律关系的案件时，也应当考虑媒体工作人员的表达自由，即保护“内部的新闻自由”，例如播音员在一定条件下，可以拒绝配合电视台播出与自己观念不符的内容。<br>\n表达自由包含了对公职人员批评的权利。这也是民众和媒体监督公职人员的重要手段。一般性的批评，例如“公务员都是弱智”、“法官吃了原告吃被告”，通常也应当允许。但从事特殊职业的人的批评权利是否需要受到进一步的限制，则需要进一步探讨。例如1996年某位海尔布隆的律师因对曼海姆检察官的行为有异议，指责“曼海姆的法官、检察官、律师素质都很差”，受到警告处罚。欧洲人权法院考虑律师在司法活动中的特殊地位和司法机关的声誉，认为警告处罚没有侵害表达自由（参见欧洲人权法院2002年3月21日43718/98号“诺伯特·温格尔特诉德国案”裁判）。本联邦宪法对批评公职人员并未作具体规定，而是留待判例和学说继续探讨。<br>\n<br>\n<b>第六十五条 （限制表达自由的一般规定）</b><br>\n<b>为保护公共利益、公共安全、法院的公正审判、防止或处罚犯罪，法律或其他法规范可以限制表达自由；但除联邦宪法另有规定外，不得限制表达特定内容的意见。</b><br>\n【说明】<br>\n本条规定表达自由的一般限制。<br>\n原则上，法律不能直接限制表达内容，即遵循“表达内容中立”（参见德国联邦宪法法院裁判BVerfGE 124, 300, 322）；法律只能基于表达的方式或表达产生的后果，对表达自由进行限制。例如禁止教唆犯罪，系基于对表达产生的后果对表达自由进行限制，并非对表达内容的限制。<br>\n对表达内容的限制，须有联邦宪法明文规定（如第六十六条对性内容传播的限制），或者以保护其他人权为目的（第三十条第一款第一项）。<br>\n历史上有充分证据证明存在种族灭绝事件，仍予以否认，如果行为人系故意，自然不受表达自由保护；但若行为人并非故意，是否受言论保护，则存在争论（参见德国联邦宪法法院裁判BVerfGE 90, 241, 249，该裁判认定纳粹对犹太人的屠杀不受表达自由保护，但并未以行为人故意为要件），本联邦宪法不作明确规定，留待判例与学说进一步探讨。<br>\n法律规定的公务员职务上的政治中立义务，并非限制表达特定内容的意见。因此，根据该规定，公立学校教师在课堂上可以宣扬学术主张，但不能宣扬政治主张。学术主张和政治主张的界限，留待学说和判例进一步探讨。<br>\n<br>\n<b>第六十六条 （性内容的传播）</b><br>\n<b>法律或其他法规范，可以限制或禁止性暴力、性虐待、人与动物交配的内容传播。</b><br>\n<b>表达的内容涉及其他性行为的，如果对未成年人采取了适当隔绝及警示措施，则可自由传播。</b><br>\n【说明】<br>\n本条特别规定性内容的传播。<br>\n本条将性内容分为两类：“硬色情”，即性暴力、性虐待、人与动物交配；儿童色情也属于性虐待的一部分。“软色情”，即其他性内容。<br>\n对于“软色情”，符合第二款的条件即可自由传播，法律不得进一步限制；若不符合第二款的条件，法律可以予以限制，但仍应符合比例原则。对于“硬色情”，表达自由的限制更严格， “硬色情”的限制或禁止，属于“普通的法律保留”，但仍应符合比例原则（参见台湾司法院释字第六一七号）。<br>\n本条仅规定性内容传播的最低保障范围。不符合本条规定的情况下，是否可以传播性内容，属于立法者的裁量空间；但立法者放宽性内容传播限制，仍需遵守保护其他人权的义务，例如对未成年人的保护（第一百五十四条）。<br>\n<br>\n<b>第六十七条 （禁止事前审查）</b><br>\n<b>不得以任何事前审查限制表达自由。</b><br>\n<b>公共机关规定出版社、报社、电台、电视台、网站或其他用于表达意见的机构及其人员或者其他传播信息的机构或人员的义务，导致上述机构或人员只有进行事前审查方可遵守该义务的，视为事前审查。</b><br>\n【说明】<br>\n事前审查是对表达自由最严重的限制。假如进行事前审查，由于事先不知道审查结果，个人为了能够顺利表达意见，只能千方百计地迎合审查机关可能的意图，严重限制了表达空间。因此，本条禁止事前审查。<br>\n本条所禁止的事前审查，是指公共机关查阅表达内容并决定是否允许表达的一切行为（参见德国联邦宪法法院裁判BVerfGE 33, 52, 72），它既包括公共机关亲自审查，也包括公共机关命令其他机构或个人进行审查。但是，如果公共机关的行为不包括查阅表达内容，即使伴随禁止未来表达行为的效果，也不属于事前审查，例如已经有证据表明书刊出版涉嫌犯罪，检察官扣押或销毁待出版的书刊，并不涉及对书刊内容的审查，不属于事前审查。<br>\n本条第二款针对变相的事前审查。例如，2019年欧盟《数字化单一市场版权指令》（EU 2019/790）第17条第4款是否可能事实上造成“事前审查”，存在巨大争议。如果网站只有进行“事前审查”方可满足欧盟《数字化单一市场版权指令》第17条第4款的义务，那么该规定与公共机关自身的“事前审查”无异，应当禁止。<br>\n<br>\n<b>第六十八条 （改变政体与领土）</b><br>\n<b>任何人都有表达以非暴力手段改变联邦或其他国家政体或领土的意见的自由。</b><br>\n【说明】<br>\n本条是解释性规范，特说明，表达非暴力手段改变联邦或其他国家政体或领土的意见属于表达自由的范围。<br>\n在自由民主制度下，改变政体或领土，由人民决定。宣传政治见解，是民主制度进行决策的必要过程，改变政体或领土的政治见解，也不例外。然而，宣传政治见解，应限于非暴力手段，盖暴力手段的政治见解，并非人民的自由决定，与民主决策的本质相违。非暴力手段改变政体或领土，若得到大多数人民的赞同，达到政体改变、领土变更的结果，系民主决策的结果；即使未得到人民赞同，亦无任何社会危害性。<br>\n因此，以非暴力手段改变国家政体或领土的意见，当然属于表达自由的范围。不仅对本联邦的政体或领土如此，以非暴力手段改变外国国家政体或领土的意见，同样属于表达自由的范围。<br>\n<br>\n<b>第六十九条 （主张暴力）</b><br>\n<b>表达主张使用暴力手段的意见，但并没有产生暴力的明确而现实危险的，则不得以主张暴力为由限制表达自由。</b><br>\n【说明】<br>\n本条对表达暴力意见的自由作出规定。<br>\n暴力行为通常是违法行为。然而，表达的意见虽涉及暴力手段，却未必需要认定为违法行为，也未必需要在人权上加以限制，而应当结合社会危害性予以判断。例如，表达某种观包含暴力手段的政治理论或历史人物的思想，或者仅仅出于泄愤等目的表达暴力意见，并无任何违宪行，则未必需要一概禁止。<br>\n因而，本条采纳“明确而现实危险”作为是否限制表达自由的最低界限。若无“明确而现实危险”，则不得以主张暴力为由限制表达自由（参见台湾司法院释字第四四五号、第六四四号，以及欧洲人权法院2014年7月8日53413/11号“锡克诉土耳其案”，其认为，主张暴力的言论，“以抽象方式表达并且在具体情况下不太可能产生暴力”[法文exprimés d’une manière abstraite et qu’ils ne sont pas susceptibles de générer de la violence dans les circonstances réelles de l’affaire]，则不能禁止）。<br>\n反之，若有“明确而现实危险”，是否违法，在理论上由立法机关自行裁量；然而，在这种情况下，既然已有“明确而现实危险”，即他人的生命权、健康权、身体权或财产权通常已处于危险之中，由于立法机关负有保护人权的义务（第二十六条第二款），因此，在这种情况下，立法机关“裁量压缩到零”，通常有义务将其认定为违法行为。<br>\n<br>\n<b>第七十条 （损害标志）</b><br>\n<b>任何人都有权对联邦、省或外国的国家标志或地方标志通过损毁、涂污、修改或其他方式，表达对有关公共机关的批评或异议。</b><br>\n【说明】<br>\n本条系解释性规定。<br>\n是否对联邦、省或外国的国家标志或地方标志进行保护，在何种程度上保护，本属立法机关自由裁量的范围。然而，对标志的保护，不得令公共机关免于批评或异议（参见德国联邦宪法法院裁判BverfGE 81, 278, 294）。因而，本条特明确规定，为表达对有关公共机关的批评或异议，而侮辱上述标志，属于表达自由的范围，且不得加以限制。至于为其他目的侮辱上述标志，是否可予以禁止，则应视是否干涉其他人权而定。<br>\n<br>\n<b>第七十一条 （禁止剥夺人身自由）</b><br>\n<b>表达意见的行为，不得因诽谤或侮辱根据法律受剥夺人身自由的处罚；附条件的剥夺人身自由，同样不允许。但可能导致群体性暴力的意见除外。</b><br>\n【说明】<br>\n本条系对诽谤罪和侮辱罪刑事处罚的限制，旨在防止“寒蝉效应”。需特别注意的是，尽管明知系虚假事实而表达的行为，不受表达自由保护，但间接故意的诽谤，仍然属于表达自由的范围。<br>\n原则上，不得对诽谤罪和侮辱罪处以剥夺自由的处罚；同样不得处以附条件剥夺自由的处罚（例如监禁的缓刑）；通常情况下，对诽谤罪或侮辱罪，只能处以罚金。但如果诽谤或侮辱可能导致群体性暴力，考虑其社会危害性，则例外允许处以剥夺自由的处罚。这种情况往往发生在群体性的诽谤和侮辱行为，例如对某个国家、民族、阶层、教派进行诽谤或侮辱。<br>\n当然，表达意见的行为，若同时侵害其他法益，例如教唆犯罪或诈骗行为，而受到剥夺自由的处罚，与本条无关。<br>\n<br>\n<b>第七十二条 （公共机关开办表达意见的机构）</b><br>\n<b>对于某种类型的表达手段，由于技术原因或其他自然原因，为保障每个人有适当的机会运用该种表达手段而有必要时，公共机关应当开办相应的机构；该机构应当给予个人适当并且平等的表达机会。</b><br>\n<b>除前款情形外，公共机关不得开办出版社、报社、电台、电视台、网站或其他用于表达意见的机构；但该机构仅用于表达公共机关自身意见的除外。</b><br>\n【说明】<br>\n为保障新闻自由，公共机关应尽可能减少对媒体的干预（参见联邦德国宪法法院裁判BVerfGE 12, 205, 261“广播第一案”）。除由于技术等原因需要垄断外，原则上，公共机关不得开办媒体，以防公共机关选择性的发表他人意见，借此控制舆论。不过，公共机关仅表达自身意见，例如政府专用于刊登公告的报纸，或者政府专用于发布自身意见的网站，公众知道该媒体仅用于发表政府意见，自然不存在政府控制舆论的风险。<br>\n然而，由于技术原因（例如无线电频率稀缺、卫星信道有限），开办媒体的机会有限时，如果仅允许私人开办媒体，则无法充分保障每个人表达意见的机会。由于开办私人媒体门槛过高，有一定财力的人可能通过控制私人媒体而控制大众舆论，剥夺许多普通人的表达机会（参见德国联邦宪法法院裁判BVerfGE 69, 315, 346）。因此，本条第一款允许采用双轨制，即允许设立私立媒体而保护设立媒体的自由，也允许设立公立媒体保障每个人表达意见的机会（参见联邦德国宪法法院裁判BVerfGE 57, 295, 319“广播第三案”）。<br>\n<br>\n<b>第七十三条 （垄断）</b><br>\n<b>由于技术原因或其他自然原因，某种类型的表达手段，由公共机关垄断运营或分配资源的，该公共机关应给予个人适当并且平等的表达机会；由特定组织垄断经营或分配资源的，法律或其他法规范，应当规定其给予个人适当并且平等的表达机会。</b><br>\n【说明】<br>\n本条与第七十二条目的相同，旨在确保自然垄断情形下每个人的平等表达机会。<br>\n<br>\n<b>第七十四条 （禁止损害独立性的经济措施）</b><br>\n<b>公共机关对其未实际控制的出版社、报纸、电台、电视台、网站或其他用于表达意见的机构或其人员给予补贴、征收税收或采取其他经济措施，有可能损害该机构与公共机关之间独立性的，予以禁止。</b><br>\n【说明】<br>\n本条规定的目的是保障公共机关与私营媒体之间的独立性。<br>\n所谓“经济措施”，是指公共机关对私营媒体、私营媒体的人员作出的任何对其产生财产上效果的措施，例如补贴、税收等。本条不但规范对私营媒体本身实施经济措施，也规范对私营媒体的人员实施经济措施。从本条的目的来看，所谓“人员”应当扩大解释，包括私营媒体的股东及工作人员等一切与私营媒体活动有关的人员。<br>\n在社会生活中，个人自身的表达手段是极其有限的，民众通常需要借助各种媒体，进行才能真正达到表达自己意见的目标。然而，如果公共机关可以任意发放补贴或实施经济措施，不受限制，那么私营媒体可能在经济上受到公共机关影响，民众的表达自由就无从保障。<br>\n本条并不禁止一切经济措施，仅仅禁止有可能损害私营媒体独立性的不合理经济措施（参见德国联邦宪法法院裁判BVerfGE 80, 124, 132）。一般来讲，经济措施必须有明确的前提条件，与媒体表达的内容无关的，属于合理的经济措施，例如对面向残障人士或贫困地区的媒体给予补助等。而经济措施的条件影响媒体表达某些意见，或者经济措施的条件不确定，给予公共机关很大的裁量空间，则通常会损害私营媒体与公共机关之间的独立性，应当予以禁止。<br>\n公共机关以非经济手段损害私营媒体的独立性，本条未作规定；然而，这种行为通常影响到私营媒体的自由活动，属于干涉表达自由的措施（第六十四条第二款），其合宪性应当根据一般规定判断。","date":"2020-01-14","agreeCount":0,"discussionCount":0}