{"type":"article_comment","id":196265,"parentType":"article","parentId":12328,"uid":13737,"contents":"<b>第二章 联邦议会</b><br>\n【说明】<br>\n本章规定联邦的主要立法机关，即联邦议会。<br>\n<br>\n<b>第一节 选举</b><br>\n【说明】<br>\n本节规定联邦议会的选举。<br>\n<br>\n<b>第三百四十五条 （选举原则）</b><br>\n<b>联邦议会由联邦选民按照普遍、平等、自由、直接、秘密的原则选举。</b><br>\n【说明】<br>\n本条规定联邦议会选举的基本原则。<br>\n<br>\n<b>第三百四十六条 （普遍原则）</b><br>\n<b>根据第一百五十八条有选举权的人，均有权投票选举联邦议员的权利。</b><br>\n<b>根据第一百五十九条有被选举权的人，均有被选为联邦议院的资格。</b><br>\n【说明】<br>\n本条规定普遍原则，即除个别例外情况外，大多数联邦公民均有选举权和被选举权。本联邦宪法规定，选举权只能设置年龄界限，且不得超过十八周岁（第一百五十四条第四款），除此之外，不得设学历、财产等其他考量要素，也不得剥夺罪犯的投票权（第一百五十八条）。而联邦选民除被宣告监护或者禁止担任公职的以外，均有被选举权（第一百五十九条）。<br>\n<br>\n<b>第三百四十七条 （平等原则）</b><br>\n<b>选举联邦议员时，每个选民拥有的票数相等，并且每一张选票对选举结果影响的权重应当尽可能相等。</b><br>\n【说明】<br>\n本条规定平等原则，即每个人拥有的选票数量相等，和每一张选票对结果影响的权重相等。<br>\n<br>\n<b>第三百四十八条 （自由原则）</b><br>\n<b>选民有决定是否投票以及投票内容的自由。</b><br>\n<b>竞选和投票期间，任何公共机关不得进行影响选民投票决定的不合理宣传。</b><br>\n<b>投票终止前，不得开始统计选票的工作。</b><br>\n<b>投票期间，公共机关应当禁止在固定投票场所所在的建筑物及周边一百米内以口头、书面、图画、视频或其他任何形式进行可能影响选民投票意愿的宣传活动。</b><br>\n【说明】<br>\n本条规定自由原则，即每个人都有权自由决定如何行使投票权，不受他人强迫或不合理的影响。<br>\n对他人投票意愿进行影响，属于正常的竞选行为。然而，公共机关不得进行不合理的宣传活动（第二款，参见德国联邦宪法法院裁判BVerfGE 44, 125, 147; 63, 230, 243）。否则，执政党可能借助其对公共机关的控制，在选举中占得先机，这不仅是不公平的竞选行为，也是对选民自由的侵害。<br>\n提前点票同样可能不合理的影响选民投票意愿，应当予以禁止（第三款）。<br>\n同时，第四款还明确禁止在投票场所周边进行选举宣传。<br>\n<br>\n<b>第三百四十九条 （直接原则）</b><br>\n<b>全体选民汇总的投票结果应直接决定选举的最终结果，不得由其他中间人参与决定选举结果，但由于票数相等而需要抽签决定选举结果的除外。</b><br>\n【说明】<br>\n本条规定直接原则，即全体选民的结果应直接决定选举最终结果，而不依赖于任何中间人参与决定（第六款）。例外情况是，票数相等的事后，则需要通过抽签的决定最终结果。<br>\n<br>\n<b>第三百五十条 （秘密原则）</b><br>\n<b>选民有投票内容不被他人获悉的权利。</b><br>\n【说明】<br>\n本条规定秘密原则，即选民的投票情况，未经本人披露，不被他人获悉。秘密原则与自由原则相互联系，如果不能保障秘密投票，则选民自由选择的权利也无法得到真正的保障（参见德国联邦宪法法院裁判BVerfGE 99, 1, 13）。<br>\n<br>\n<b>第三百五十一条 （选举时间）</b><br>\n<b>除联邦宪法另有规定外，联邦议会每四年选举一次。</b><br>\n<b>联邦议会选举，应于本届联邦议会首次会议开始后四十六个月之后、四十八个月之前举行。</b><br>\n<b>联邦议会解散时，应于解散决定作出之日后二个月内举行选举。</b><br>\n【说明】<br>\n本条规定联邦议会选举的选举时间。实际上同时也规定了联邦议会的任期。<br>\n<br>\n<b>第三百五十二条 （投票方式）</b><br>\n<b>联邦议会选举的投票日应为联邦公共假日。</b><br>\n<b>选民应亲自填写选票并投票，不得由其他人代理，也不得通过邮寄方式投票。法律可以规定投票的具体方式，但不得限制有能力自由表达意志选民的投票机会。</b><br>\n<b>对于不能识读选票内容、身心障碍或行动不便的选民，应当给予适当的协助。</b><br>\n<b>身处联邦领土外的选民，应保障其投票机会。</b><br>\n<b>对于选举日被剥夺或限制人身自由、执行军事任务或执行其他公务的选民，同样应保障其投票机会。</b><br>\n【说明】<br>\n本章规定联邦议会选举的投票日和投票方式。<br>\n投票日必须是联邦公共假日，以方便选民投票（第一款）。<br>\n第二款明确禁止代理投票，防止他人利用代理权收集选票，操纵选举结果。同时，该款也禁止邮寄投票，以免产生代理投票的风险。这样可能会导致某些海外选民、选举日有其他个人事务的选民或行动不便的人无法投票，但投票便利应让位于选举的公正性。<br>\n第三款旨在保障文盲和残疾人的投票权。文盲和残疾人可以在他人协助下投票。然而，无论如何，选民在形式上必须亲自填写选票并将选票送入票箱，选民内心是否真正理解选票内容，在所不问；如果残疾人无法亲自完成这两项动作，则无法投票。此外，对于无法前往投票站的残疾人，在适当情况下，应设移动票箱。<br>\n第四款规定保障海外联邦公民的投票机会。实务中通常的做法是在联邦驻各国的使领馆设立投票站。由于需要亲自投票（第二款第一句），因此邮寄选票是不符合要求的。<br>\n第五款旨在防止候选人故意制造紧急事件，干扰军人、警察或其他公职人员行使投票权，从而操纵选举结果，例如2004年台湾大选前的“三一九枪击案”。<br>\n<br>\n<b>第三百五十三条 （基本名额）</b><br>\n<b>联邦议会基本名额为双数，按照选举前最近一次人口普查人数确定，每四百万人两名议员，不足四百万人的尾数也按四百万人计算。</b><br>\n【说明】<br>\n从各国实务经验来看，文化差异较小的国家议员人数约一百至四百人之间，而文化差异较大的国家议员人数约四百人至八百人之间。然而，联邦的范围难以预计，因此按照每二百万人一名议员来计算。联邦范围较大，则意味着联邦文化差异较大，因此议员人数较多，反之，议员人数较少。<br>\n<br>\n<b>第三百五十四条 （新省加入）</b><br>\n<b>一个或数个新省加入联邦的，应当在加入后两个月内，根据第三百五十三条重新计算联邦议会基本名额，并在新加入的省范围内，按照增加的基本名额数目补选本届联邦议员。</b><br>\n<b>增加的基本名额不多于十人的，全部通过单选区补选。增加的基本名额多于十人的，按照本节规定的方式补选。</b><br>\n<b>新省加入后，基本名额未增加的，仍应补选一人。</b><br>\n【说明】<br>\n本条规定新省加入后联邦议会的补选。<br>\n如果新省人口很少，加入后仍应当保证该省人口在本届联邦议会有代表，因此至少补选一人。<br>\n本条规定仅适用于本届联邦议会的补选。联邦议会换届后，应当按照重新划分选区，本条规定没有适用余地。<br>\n<br>\n<b>第三百五十五条 （增加领土）</b><br>\n<b>由于部分地区加入省领土，导致联邦领土变更的，应当在二个月内对新领土举行补选。补选适用第三百五十四条的规定。</b><br>\n【说明】<br>\n本条规定联邦领土增加时，联邦议会的补选。<br>\n<br>\n<b>第三百五十六条 （无法选举）</b><br>\n<b>因灾害、叛乱或其他原因致使联邦部分领土在选举日无法办理联邦议会选举的，基本名额按照能进行选举的地区人口计算。</b><br>\n<b>无法选举的地区全部或部分可以组织选举时，应当在二个月内举行补选。补选适用第三百五十四条的规定。</b><br>\n【说明】<br>\n联邦部分领土无法选举时，应当在能够选举的地区先行选举。其他地区能够选举时，再进行补选。<br>\n<br>\n<b>第三百五十七条 （省退出联邦）</b><br>\n<b>由于一个或数个省退出联邦，或部分地区脱离省领土导致联邦领土变更的，本届联邦议会的议员资格，不得仅因领土变更而受影响。</b><br>\n【说明】<br>\n理论上，联邦议员当选后，即为全体联邦公民的代表。因此，即使一个或数个省退出联邦，也不影响已经当选的联邦议员的资格。但是，如果联邦议员因为省退出联邦而丧失联邦国籍，则自然丧失联邦议员的资格，应当补选或递补（第三百六十八条）；当然，对于单选区议员，如果该选区已经全部脱离联邦领土，就不存在补选的问题。<br>\n<br>\n<b>第三百五十八条 （两票制）</b><br>\n<b>联邦议员实行单选区议员和政党名单议员分别选举的制度。各选民有权分别投单选区议员一票及政党名单议员一票。</b><br>\n【说明】<br>\n联邦议会选举实行两票联立制。这样一方面半数议员系选区产生，确保各地都有自己的代表，另一方面，各党在联邦议会中的总席位是按照政党得票比例确定的，给予不同政见的政党充分参与政治的机会。<br>\n<br>\n<b>第三百五十九条 （单选区议员选举）</b><br>\n<b>联邦议员基本名额半数实行单选区选举。</b><br>\n<b>政党，在联邦议会或某个省议会最近一次选举提名候选人并当选的，可以提出单选区议员候选人。其他政党提名单选区议员候选人，或不经政党提名自行参选的，需要联邦法律规定数目的选民联署。</b><br>\n<b>不得对联署收取保证金或提出其他限制条件。</b><br>\n<b>提名应经被提名人书面同意。</b><br>\n<b>单选区议员选举，按照应选人数划分选区。每选区选举一人，得到简单多数票即当选。若数人得票相等，则出生日期在先的候选人当选，若同日出生，则通过公平抽签决定。</b><br>\n【说明】<br>\n本条规定单选区联邦议员的选举方式。<br>\n原则上，大党可以直接提名候选人，而小党或无党派人士参选，需要通过选民联署的方式提名（第二款）。但是，联署不得收取保证金（第三款）。联署本身的目的是防止随意提名，增加选举成本、干扰选举秩序。然而，如果联署成功，就意味着候选人已经得到了一定的支持。因此，对于准备联署的参选人，没有必要再提出预缴保证金等附加要求。<br>\n<br>\n<b>第三百六十条 （选区划分）</b><br>\n<b>选区划分应当以最近一次全国性人口普查为基础，按照各选区人口尽可能相等的原则确定。</b><br>\n<b>选区划分的人口调查基准时间距离选举日不得超过十年，且任意两个选区人口数的差距不得超过一点一五倍。</b><br>\n<b>各选区在地理上必须连续。</b><br>\n<b>选区划分，应考虑特殊地理或文化区域的完整性，同时参考行政区划。</b><br>\n<b>不得以不正当方式划分选区，而达到操纵选举结果的目的。</b><br>\n<b>选区具体划分，由联邦选举委员会根据联邦法律的规定确定。</b><br>\n【说明】<br>\n本条在平等原则的基础上，规定选区划分方式。但为了照顾实际操作的可行性，各选区人口不可能绝对相等。第二款特规定，人口最多和最少的选区差异一点一五倍，为最低要求。<br>\n由于单选区议员采取简单多数制，因此，即使各选区人口基本相等，仍存在人为划分选区，对不同政治倾向的选民进行配票，操纵选举结果的风险。例如目前新加坡大选。因此，第三款至第五款的目标就是防止以不正当方式划分选举，操纵选举结果。<br>\n<br>\n<b>第三百六十一条 （选区投票资格）</b><br>\n<b>选民只能在一个选举参加单选区议员选举。</b><br>\n<b>选民应当参加其经常居住地的单选区议员选举。在联邦领土内有多个经常居住地，且分布于不同选区的，可以自由选择任一选区参加单选区议员选举。在联邦领土内无经常居住地的，可以参加最密切联系地单选区议员选举，具体由联邦法律规定。</b><br>\n【说明】<br>\n本条规定选民参加单选区议员选举的资格。<br>\n<br>\n<b>第三百六十二条 （政党名单议员选举）</b><br>\n<b>联邦议员基本名额另外半数通过政党名单选举。</b><br>\n<b>政党可以提名若干名政党名单议员候选人，并确定其顺序。第三百五十九条第二款的规定相应适用。提名应经被提名人书面同意。</b><br>\n<b>在联邦全部有效的政党名单议员投票中获得有效票百分之五以上或有三名以上单选区议员当选的政党，有权分配政党名单议席。</b><br>\n<b>计算时，应当首先依照政党得票比例，按圣拉古最高平均数法分配联邦议员总名额。此时，非政党提名以及按照前款无权分配的政党提名并当选的单选区议员，不计入总名额内；单选区委员投票给上述议员的选民，其政党名单投票同样不予计算。</b><br>\n<b>政党应分配的联邦议员名额，扣除该政党提名且已当选的单选区议员数目后，剩余名额按照政党提名的政党名单议员候选人顺序，依次确定。</b><br>\n<b>政党名单议员当选后，不因其丧失党籍而丧失议员资格。</b><br>\n【说明】<br>\n本条规定政党名单议员的选举方式。<br>\n第三款设定百分之五门槛，其目的是防止小党林立。实务中，在设置百分之五门槛的情况下，只有四至六的党派进入议会，组阁通常不存在障碍。<br>\n本条第六款明确规定，政党名单议员当选后，其议员资格不因丧失党籍而受影响。这是因为，选民本质上是对政党名单投票，而不是对政党投票。若政党名单议员与党籍挂钩，则政党可能通过开除现任议员的方式，让名单后面的候选人递补，从而达到操纵选举的目的，这与选民的意愿不符，也与直接选举原则不符。<br>\n<br>\n<b>第三百六十三条 （政党提名候选人）</b><br>\n<b>政党根据第三百五十九条提名的联邦议员候选人，应当由全体党员或选区所在的政党分支机构的党员以平等及秘密投票的方式决定。</b><br>\n<b>政党根据第三百六十二条提名的联邦议员候选人，应当由全体党员以平等及秘密投票的方式决定。</b><br>\n<b>政党根据前二款决定候选人时，可以由有投票权的党员直接投票决定，也可以由有投票权的党员以平等及秘密投票的方式选出党员代表，再由党员代表以平等及秘密投票的方式决定。但党员代表人数不得少于二百人。</b><br>\n<b>政党提名联邦议院候选人时，有资格参选联邦议员的党员，均有获得提名的平等机会。</b><br>\n<b>政党提名候选人的投票，不得与政党机关成员的选举同时进行。</b><br>\n<b>政党违反本条规定提名候选人的，提名无效。</b><br>\n【说明】<br>\n本条规定旨在确保，即使联邦一党独大，依然能够按照民主原则运作。在本条规定的范围内，具体的投票方式，由政党自行决定；本条不要求直接投票，间接投票也是可以的。违反本条规定提名的候选人，提名无效（参见德国联邦宪法法院裁判BVerfGE 89, 243, 251）。<br>\n<br>\n<b>第三百六十四条 （候选人不足）</b><br>\n<b>若政党提名的政党名单议员候选人数目，少于应分配名额，则仅全部提名的政党名单议员候选人当选，剩余名额不予考虑。</b><br>\n【说明】<br>\n本条规定政党名单候选人不足的情况。候选人提名不足，风险应当由该政党自行承担。<br>\n<br>\n<b>第三百六十五条 （超额席位与补偿席位）</b><br>\n<b>若某个政党获得分配的联邦议员名额，少于已当选的单选区议员数目，则逐一增加联邦议员名额，并根据‎第三百六十二条重新分配各政党联邦议员数目，直至该情况消失为止。</b><br>\n【说明】<br>\n本条规定超额席位的问题。在两票联立制下，存在某个政党单选区议员当选人数超过按照政党得票比例应分配席位的可能性；如果国家文化差异较大，地区性的政党更有可能发生这种情况。超过的席位即“超额席位”。本条规定，当一个政党出现“超额席位”，则其他政党席位也应当按比例增加，这样才符合平等选举的原则（参见德国联邦宪法法院2012年7月25日2 BvF 3/11号裁判）。<br>\n<br>\n<b>第三百六十六条 （单选区议员丧失资格）</b><br>\n<b>单选区议员当选后，因死亡、剥夺担任公职的权利、辞职、宣告选举无效或当选无效或其他事由丧失联邦议员资格，不影响各政党根据第三百六十二条与第三百六十五条确定的政党名单议员数目。</b><br>\n【说明】<br>\n本条规定单选区议员丧失资格问题。<br>\n<br>\n<b>第三百六十七条 （同时提名）</b><br>\n<b>政党名单议员候选人可以同时为单选区议员候选人。如该候选人已当选为单选区议员，则自动丧失政党名单议员候选人资格。单选区议员当选后，因选举无效或当选无效的法院裁判而丧失单选区议员资格的，如其同时为政党名单议员候选人，且不存在不能当选为政党名单议员的事由，则其政党名单议员候选人资格重新恢复，并应重新调整政党名单议员的当选人。</b><br>\n【说明】<br>\n一个人可以同时被提名为单选区议员候选人及政党名单候选人。在实务中，政党通常会一边让本党骨干参选单选区议员，为本党选举造势，一边提名其为政党名单候选人，作为双重保险。<br>\n如果单选区议员候选人已经当选，则自动丧失政党名单候选人资格（第三百六十二条第四款）。然而，在单选区议员选举无效或当选无效的情况下，若无效系由于该议员自身原因，如违反选举法等，则也无法在当选为政党名单议员，但若无效其其他原因，则该议员政党名单议员资格自动恢复。<br>\n<br>\n<b>第三百六十八条 （补选及递补）</b><br>\n<b>单选区议员出缺，由该选区公民补选。</b><br>\n<b>政党名单议员出缺，按照相应的候选人名单，依次递补。如候选人名单无剩余名额，则不再递补。</b><br>\n【说明】<br>\n本条规定单选区议员的补选以及政党名单议员的递补。<br>\n递补时，仅考虑候选名单的顺序，而不考虑候选人的党籍是否发生了变化，这与第三百六十二条第六款的宗旨一致。<br>\n<br>\n<b>第三百六十九条 （点票）</b><br>\n<b>各省选举委员会在联邦选举委员会指示下负责本省区域内点票。但单选区跨省的，该单选区由相关省选举委员会共同点票。具体由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n<b>点票公开进行。点票过程中，应向公众展示每一张选票的内容。</b><br>\n【说明】<br>\n本条规定，各省选举委员会负责点票。并且，点票应公开进行，并公示每一张选票的内容。<br>\n目前各国实务中使用的机器自动点票，过程不为外人所知，存在作弊的风险（参见德国联邦宪法法院裁判BVerfGE 123, 39, 68），因此，第二款禁止使用这种点票方式。但是，只要公开展示了每一张选票的内容，即满足本条的要求；在这个前提下，也可以使用机器辅助点票。也就是说，允许使用机器展示选票并自动读取内容，只要全过程在公众监督下进行即可。<br>\n<br>\n<b>第三百七十条 （选举结果）</b><br>\n<b>联邦议员选举结果由联邦委员会确认并公布。</b><br>\n【说明】<br>\n本条规定，联邦选举委员会负责确认及公布选举结果。<br>\n<br>\n<b>第二节 职权</b><br>\n【说明】<br>\n本节系联邦议会职权的一般性规定。<br>\n<br>\n<b>第三百七十一条 （联邦议会的职权）</b><br>\n<b>修改联邦宪法、制定联邦法律、大赦、战争与和平、联邦预算、提请联邦总统任命联邦总理及其他重大事项，由联邦议会决定。</b><br>\n<b>联邦议会决定联邦总统、联邦政府成员、联邦议员的报酬数额，并确定联邦法官、联邦公务员及其他联邦公职人员报酬的计算方式。但联邦宪法或联邦法律规定联邦设立的自治法人的公职人员报酬由其他机关规定的，从其规定。</b><br>\n<b>联邦宪法规定联邦议会的决议须经联邦理事会同意的，从其规定。</b><br>\n【说明】<br>\n本条规定，联邦议会的职权系对重大事项决策。本条系对三权分立中立法权（第八条）的进一步细化。<br>\n<br>\n<b>第三百七十二条 （联邦议员报酬）</b><br>\n<b>联邦议员的报酬包括固定报酬和基于实际支出给予的报酬两部门，具体由联邦议会决定。</b><br>\n<b>每一名联邦议员的报酬应当相等。</b><br>\n<b>对于基于实际支出给予的报酬，每一名联邦议员应当得到平等待遇。</b><br>\n<b>不得规定卸任的联邦议员继续享有报酬。</b><br>\n【说明】<br>\n本条规定联邦议院报酬的具体计算方式，确保议员报酬平等（参见德国联邦法院裁判BVerfGE 40, 296）。<br>\n第四款禁止卸任的联邦议员继续享有报酬，以防联邦议员不受连任压力，而产生滥用职权的风险。<br>\n<br>\n<b>第三百七十三条 （增加联邦议员报酬）</b><br>\n<b>联邦议会增加联邦议员报酬的决定，不得适用于本届联邦议员。</b><br>\n【说明】<br>\n本条系关于增加联邦议员报酬的规定，目的系为防止议员自肥。<br>\n<br>\n<b>第三百七十四条 （禁止自肥）</b><br>\n<b>无正当理由，联邦议会不得仅为全体或部分联邦议员的利益制定法律或作出决定。</b><br>\n【说明】<br>\n本条规定系防止议员自肥的一般性规定。<br>\n<br>\n<b>第三节 组织</b><br>\n【说明】<br>\n本节规定联邦议会的组织。<br>\n<br>\n<b>第三百七十五条 （不得宣誓）</b><br>\n<b>不得要求联邦议员宣誓。</b><br>\n【说明】<br>\n联邦议会决定联邦重大事项，并且系联邦人民直接选举产生。联邦议员仅按自己的认知、信念、良心行使职权（第四百〇四条），因此，联邦议员在职务上并不存在效忠或职务上的义务，因此，不应宣誓。<br>\n<br>\n<b>第三百七十六条 （首次会议）</b><br>\n<b>联邦议会首次会议由联邦总统召集，并应当于选举后三十日之内召开。</b><br>\n【说明】<br>\n本条规定联邦议会首次会议召开时间和召集人。<br>\n<br>\n<b>第三百七十七条 （选举议长）</b><br>\n<b>联邦议会首次会议应选举议长。</b><br>\n<b>四分之一以上的联邦议员，可以提出议长候选人。</b><br>\n<b>第一轮投票取得全体议员过半数同意的候选人，当选议长。</b><br>\n<b>第一轮无人取得全体议员过半数同意的，得票最多的二名候选人进行第二轮选举。数人得票相同的，累计担任联邦议员最长的联邦议员优先；数人任职时间相同的，出生日期在先的优先；出生日期相同的，公平抽签决定。</b><br>\n<b>第二轮投票得票最多的，当选议长；数人得票相同的，累计担任联邦议员最长的联邦议员当选；数人任职时间相同的，出生日期在先的当选；出生日期相同的，公平抽签决定。</b><br>\n【说明】<br>\n本条规定联邦议会议长的选举程序。<br>\n<br>\n<b>第三百七十八条 （对外代表）</b><br>\n<b>议长对外代表联邦议会。</b><br>\n【说明】<br>\n本条规定联邦议会议长的对外代表权。<br>\n<br>\n<b>第三百七十九条 （主持）</b><br>\n<b>联邦议会会议由议长主持。</b><br>\n【说明】<br>\n本条规定联邦议会议长主持会议的权力。<br>\n<br>\n<b>第三百八十条 （代行职权）</b><br>\n<b>新一届联邦议会选出议长前、议长因故不能视事或议长出缺尚未重新选举时，由累计担任联邦议员间最长的联邦议员代行其职权；数人任职时间相同的，以出生日期在先的优先；出生日期相同的，公平抽签决定。但是，任何情形下，联邦政府成员不得代行联邦议会议长的职权。</b><br>\n【说明】<br>\n本条系代行联邦议会议长职权的规定。<br>\n<br>\n<b>第三百八十一条 （会期）</b><br>\n<b>联邦议会的开会及闭会时间，由联邦议会决定。但任何情形下，联邦总统、联邦总理、联邦议会议长、联邦议会党团或十分之一以上的联邦议员，有权提议召集联邦议会会议。</b><br>\n【说明】<br>\n本条规定，联邦议会可以自行决定开会和闭会；但相关人员可以提议召开临时会议。<br>\n实务中，议会每年会期约为八至九个月，冬季休会一个月左右，夏季休会二至三个月。在休会期间，必要时可以召集临时会议。<br>\n<br>\n<b>第三百八十二条 （党团）</b><br>\n<b>属于同一政党的联邦议员，不少于全体议员总数百分之五的，组成党团。因联邦议员退党导致不符合党团条件的，党团资格自动丧失。</b><br>\n<b>每个联邦议员只能加入一个党团。拥有多个政党党籍的议员，只能选择其中一个党籍加入党团及作为计算第一款人数的标准。</b><br>\n<b>联邦议员无党籍或所属的政党无法组成党团的，经党团同意，可以加入该党团，并可随时退出。但加入的成员不得作为计算第一款人数的标准。党团根据第一句同意其他联邦议员加入党员的，该同意可以随时取消。</b><br>\n<b>党团以简单多数确定党团名称，并选举产生一名成员担任党团团长，对外代表党团。党团团长应将党团名称、党团成员名单通知议长；党团成员变更或丧失党团资格的，同样应当通知议长。</b><br>\n【说明】<br>\n本条规定联邦议会党团。<br>\n<br>\n<b>第三百八十三条 （常设委员会）</b><br>\n<b>联邦议会设财政委员会、外交委员会、军事委员会、法律委员会。</b><br>\n<b>联邦议会可以决定设立其他常设委员会。</b><br>\n<b>各常设委员会的职权范围，由联邦议会决定。</b><br>\n【说明】<br>\n本条规定联邦议会的常设委员会。根据实务经验，通常需要设置10至30个常设委员会，每个常设委员会人数10至40人，具体数额应当根据议会规模确定。原则上，每名议员按照其知识和专业能力，加入且只能加入一个委员会。<br>\n<br>\n<b>第三百八十四条 （常设委员会的人选）</b><br>\n<b>联邦议会各常设委员会的人数，由联邦议会决定。其名额，依照各党团委员及非党团议员的人数，按圣拉古最高平均数法分配于各党团及非党团委员。</b><br>\n<b>党团委员的具体人选，由各党团自行选举产生，并可以随时撤换。</b><br>\n<b>非党团委员的人选，应通过公平抽签选出。</b><br>\n<b>由于联邦议员加入党团、退出党团或党团成员资格，导致非党团的联邦议员发生变化的，应当根据第五款的规定重新抽签；导致党团委员人数发生变化的，相应党团应当重新选举委员。在重新抽签或重新选举前，原委员应当继续履行职责。</b><br>\n<b>每名议员只能加入一个委员会。</b><br>\n【说明】<br>\n本条规定常设委员会的人选。<br>\n<br>\n<b>第三百八十五条 （主席团）</b><br>\n<b>联邦议会设主席团，人数由联邦议会决定。</b><br>\n<b>主席团成员的人选，适用第三百八十四条第一款至第四款的规定。联邦议会议长应当为主席团成员。</b><br>\n【说明】<br>\n本条规定主席团，主席团的主要职权是决定联邦议会的议程。<br>\n<br>\n<b>第三百八十六条 （调查委员会）</b><br>\n<b>经四分之一以上的联邦议员提议，应就特定事项设立调查委员会。</b><br>\n<b>调查委员会的名额分配，适用第三百八十三条第三款的规定。</b><br>\n<b>经调查委员会四分之一以上的委员提议，应当实施相应的调查行为。</b><br>\n<b>调查委员会调查时，不得违反法治原则或侵害人权。</b><br>\n<b>除联邦法律另有规定外，调查委员会的调查，适用刑事诉讼法关于侦察的规定。</b><br>\n【说明】<br>\n本条规定联邦议会的调查委员会。<br>\n设置调查委员会，是少数议员的权利。特别是，第三款旨在保障少数议员的调查权。如果不能保障四分之一以上委员的调查权，则少数议员设置调查委员会的目的就会架空（参见德国联邦宪法法院裁判BVerfGE 105, 197）。<br>\n<br>\n<b>第三百八十七条 （议程）</b><br>\n<b>主席团决定联邦议会的议程，但不得违反联邦议会关于议程的决议。</b><br>\n<b>联邦议会每次会议开始时，议长应当宣布主议程。任何一名联邦议员有权提议修改议程，并立即进行表决。</b><br>\n【说明】<br>\n本条规定联邦议会的议程。<br>\n<br>\n<b>第三百八十八条 （列席）</b><br>\n<b>联邦理事及联邦政府成员有权列席联邦议会会议，并有权发表意见。</b><br>\n<b>四分之一以上的联邦议员，有权请求联邦政府任何一名或数名成员列席联邦议会会议；四分之一以上的委员会委员，有权请求联邦政府任何一名或数名成员列席该委员会会议；</b><br>\n<b>联邦议会或委员会，可以决议邀请其他人列席会议。</b><br>\n【说明】<br>\n第一款和第二款规定联邦理事和联邦政府成员主动列席和被动列席。其中，联邦理事有主动列席的权利，但没有被动列席的义务。<br>\n要求联邦政府成员列席进行口头质询，是反对党监督政府的重要方式。然而，实务中，口头质询容易被滥用，变成议员个人与政府成员辩论的场所，违背了质询的本意。因此，第二款对联邦政府成员被动列席设置较高门槛。<br>\n第三款规定其他人员的列席。<br>\n<br>\n<b>第三百八十九条 （质询）</b><br>\n<b>联邦议员有权书面质询联邦政府成员，或口头质询列席的联邦政府成员。</b><br>\n<b>口头质询时，提出质询的联邦议员可以对问题附简短的解释；联邦议员的解释超出必要范围的，主持人应当中断其质询并予警告，必要时可以终止质询。</b><br>\n<b>质询过程中，有必要了解相关情况时，联邦议员同时有权请求联邦政府成员向其交付相应的文件。</b><br>\n【说明】<br>\n本条规定对联邦政府成员的质询。质询本意是帮助议员了解信息，而不是给议员与联邦政府成员相互辩论的机会。因此，第二款特对质询方式作了必要的规范。<br>\n联邦政府成员有回答的义务。并且，对联邦政府成员质询，不以问题属于其职权范围为前提；但联邦政府成员可以以问题不属于其职权范围为由拒绝进一步回答。<br>\n第三款规定请求被质询人交付文件的权利。<br>\n<br>\n<b>第三百九十条 （联邦政府的内部决策）</b><br>\n<b>联邦政府内部的决策过程，不受联邦议员质询，也不受调查委员会调查。</b><br>\n【说明】<br>\n本条基于三权分立原则（第七条），确保联邦政府内部自由的决策空间。根据本条规定，联邦议员或调查委员会只能针对进行联邦政府已经作出的决定进行质询或调查。联邦政府内部决策过程，不属于联邦议员或调查委员会调查的范围（参见德国联邦宪法法院BVerfGE 67, 100, 139允许政府拒绝向调查委员会提供政府内部决策过程的文件；以及台湾司法院释字第三二五号、第四六一号、第五八五号、第六三三号）。<br>\n<br>\n<b>第三百九十一条 （警察及治安）</b><br>\n<b>联邦议会设警察，负责联邦议会及附属机构工作场所的治安，具体由联邦议会决定。联邦议会警察由议长指挥。</b><br>\n<b>未经议长同意，任何公共机关不得搜查联邦议会及附属机构工作场所，也不得扣押联邦议会及附属机构工作场所内的物品。</b><br>\n<b>前款规定中，议长对搜查和扣押的决定明显没有理由的，申请搜查或扣押的公共机关或者有利害关系的联邦议员，有权向联邦宪法法院提起诉讼。</b><br>\n【说明】<br>\n本条规定联邦议会自行负责警察和治安事务，以及联邦议会场所不受搜查、物品不受扣押的权利，以确保其他公共机关不会干扰联邦议会行使职权。<br>\n然而，议长对搜查和扣押的决定，是否拥有自由裁量权，在实务中存在争议。德国联邦宪法法院采肯定说（参见德国联邦宪法法院裁判BVerfGE 108, 251, 273）。但本联邦宪法认为，禁止搜查和扣押，需要合理平衡联邦议会正常运作和其他公共机关职权之间的冲突，因此，本联邦宪法仅赋予议长有限的裁量权；议长的决定明显没有理由时，联邦宪法法院可以改变其决定。<br>\n<br>\n<b>第三百九十二条 （公开及秘密会议）</b><br>\n<b>联邦议会的会议应公开举行。</b><br>\n<b>存在保护联邦或省的利益、公共利益或个人利益的必要时，经联邦议会党团、十分之一以上的联邦议员或联邦政府成员提议，可以举行秘密会议。对秘密会议有异议的联邦议员，有权提请联邦宪法法院裁判。</b><br>\n【说明】<br>\n虽然许多国家宪法规定议会可以举行秘密会议，但实务中几乎不存在秘密会议。为防止联邦议会滥用职权，特对举行秘密会议设置严格条件。<br>\n<br>\n<b>第三百九十三条 （委员会和党团会议的方式）</b><br>\n<b>联邦议会委员会和党团会议秘密举行，但其决定公开举行的除外。</b><br>\n<b>其他联邦议员可以列席联邦议会委员会会议。</b><br>\n【说明】<br>\n联邦议会委员会和党团会议，通常承担协调不同政党或不同派系意见的任务，因此，原则上秘密举行，但委员会或党员也可以决定公开举行。<br>\n<br>\n<b>第三百九十四条 （笔录）</b><br>\n<b>联邦议会、委员会或党团会议，均应作成笔录。</b><br>\n<b>公开举行的会议，会议结束后下一个工作日应当公开笔录。联邦议会或委员会秘密举行的会议，笔录仅限相应的联邦议员及其他列席人员查阅；党团会议的笔录，仅限党团成员及其他列席人员查阅。</b><br>\n【说明】<br>\n本条规定会议笔录。<br>\n<br>\n<b>第三百九十五条 （档案）</b><br>\n<b>联邦议会及委员会的档案，由联邦议会保管，任何一名联邦议员均可查阅。新一届联邦议会首次会议时，上一届联邦议会应当将档案移交给新一届联邦议会。</b><br>\n<b>在公开举行的联邦议会及委员会会议上使用的任何档案，都应当公开；除保护联邦或省的利益、公共利益或个人利益有必要保密外，联邦议会可以决定公开其他档案。</b><br>\n<b>党团档案的保管、查阅和公开，由党团自行决定。</b><br>\n【说明】<br>\n本条规定档案保管、查阅和公开。<br>\n<br>\n<b>第三百九十六条 （提案）</b><br>\n<b>除联邦宪法另有规定外，联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会，有权向联邦议会提出属于联邦议会权限的议案。</b><br>\n【说明】<br>\n本条规定联邦议会的提案权。<br>\n<br>\n<b>第三百九十七条 （审议过程）</b><br>\n<b>除联邦宪法另有规定外，联邦议会的议案，须交由与议案内容相关的委员会审议并发表意见，并经二读方可表决。</b><br>\n<b>除联邦宪法另有规定外，联邦议会出席议员三分之二多数可以决定无须相关的委员会审议及发表意见。</b><br>\n【说明】<br>\n本条规定联邦议会的审议程序，确保议案经过充分讨论。通常情况下，一读宣读草案内容，然后提交委员会讨论，二读则宣读委员会意见，然后由议员发表辩论意见及修改意见，最后表决。<br>\n<br>\n<b>第三百九十八条 （议案修改权）</b><br>\n<b>联邦议会审议任何议案，应当给予任何一名或数名联邦议员在联邦议会会议上对议案的任何部分提出修改的机会。</b><br>\n<b>联邦议员提出的修改，应当进行表决。经简单多数通过的，应当对议案进行修改。但联邦预算案或其他议案的修改，根据第四百二十九条应当经联邦总理同意的，应按照联邦总理的意见决定是否修改议案。</b><br>\n【说明】<br>\n本条旨在保障联邦议员修改提案的权利。然而，预算案和涉及预算的法律案，根据第四百二十九条需要联邦总理同意，因此，议员若提出修改建议，仍需联邦总理同意方可修改。<br>\n<br>\n<b>第三百九十九条 （投票方式）</b><br>\n<b>选举联邦总理或弹劾联邦总统案，应当以秘密投票表决。</b><br>\n<b>法律案、修改联邦宪法或采取与修改联邦宪法相同方式的提案以及预算案，应当公开投票表决。</b><br>\n<b>其他议案的投票方式，由联邦议会决定。</b><br>\n【说明】<br>\n本条规定投票方式。<br>\n法律案和预算案则应公开投票，目的在于确保联邦议员服从党团决定，进而通过党团协商，可提高法律案和预算案的议事效率。<br>\n选举联邦总理和弹劾总统案秘密投票，目的在于给予联邦议员真正表达意见的机会：前者保障联邦总理真正得到过半数联邦议员的支持，保证联邦政府和联邦议会顺利运作（例如2018年德国联邦议会选举总理，执政党基民盟、基社盟、社民党合计399席，但实际上只有364票支持默尔克，有35票违背了政党的意愿，但体现了议员的真实意愿）；后者避免联邦议员因各种原因不敢弹劾违法的总统，而导致联邦总统滥权。<br>\n<br>\n<b>第四百条 （禁止亮票）</b><br>\n<b>联邦议会秘密投票的情形下，投票期间，联邦议员不得泄漏其投票内容。如联邦议员泄漏投票内容，主持人可以根据情况，决定该联邦议员投票无效或本次投票全部无效；必要时，也可以禁止该议员对该议案的投票。</b><br>\n【说明】<br>\n本条旨在防止议员以亮票的方式规避秘密投票的作用。<br>\n<br>\n<b>第四百〇一条 （决议方式）</b><br>\n<b>联邦议会、委员会或党团会议的决议，除联邦宪法另有规定外，以简单多数表决；赞成与否决票数相等的，视为否决。</b><br>\n<b>联邦议会对任何议案最终表决时，须全体联邦议员过半数参加投票，方可通过。</b><br>\n【说明】<br>\n本条规定决议方式。<br>\n第二款明确规定议案最终表决时的投票人数要求，以防少数议员在大多数议员无法出席的情况下，以突袭的方式表决通过议案。该规定仅适用于议案最终表决（其他议案的二读表决以及法律案和预算案的三读表决）。<br>\n而联邦议会的程序性事项，对投票人数没有要求，以防部分议员以不参加会议的方式阻碍议案审议。<br>\n<br>\n<b>第四百〇二条 （届期不连续）</b><br>\n<b>联邦议会任期届满时，尚未完成的议案，新一届联邦议会不得继续审议。</b><br>\n<b>联邦议会任期届满时，已设立的调查委员会的职权终止。</b><br>\n【说明】<br>\n本条规定联邦议会的届期不连续原则。由于联邦议会定期改选，一方面，新一届联邦议会在程序上不应受上一届联邦议会的约束；另一方面，若上一届联邦议会未完成的议案在新一届联邦议会继续审议，则相当于剥夺了新一届联邦议员充分发表意见的机会。<br>\n第二款特别规定，联邦议会任期届满时，调查委员会职权终止；如果需要继续调查，应当设立新的调查委员会。<br>\n<br>\n<b>第四百〇三条 （议事规则）</b><br>\n<b>联邦宪法未规定的事项，联邦议会可以自行制定议事规则。</b><br>\n<b>议长解释议事规则；但联邦议会党团或十分之一以上的联邦议员对议长的解释提出异议的，由联邦议会决定。</b><br>\n<b>新一届联邦议会未决议修改或废除前一届联邦议会的议事规则的，前一届联邦议会的议事规则继续适用。</b><br>\n【说明】<br>\n本条规定联邦议会的议事规则。<br>\n联邦议会议事规则虽然也是由联邦议会通过，但并非法律，不需要总统签署和公布。<br>\n第二款规定议事会则的解释。<br>\n根据届期不连续原则（第四百〇二条），每一届联邦议会均视为一个独立的机关。然而，实务中，通常没有必要重新制定议事规则，因此，第三款规定，新一届联邦议会如果没有修改或废除前一届联邦议会的议事规则，则前一届联邦议会的议事规则默认继续适用。","date":"2020-01-14","agreeCount":0,"discussionCount":0}