{"type":"article_comment","id":196236,"parentType":"article","parentId":12328,"uid":13737,"contents":"<b>第八章 抵抗权与不服从</b><br>\n【说明】<br>\n从性质上来看，抵抗权与不服从均属于自由权。但它们是在自由民主秩序受到破坏的情况下产生的特殊人权，因此，特设专章规定。<br>\n抵抗权和不服从的区别主要有两点：适用前提上，抵抗权针对自由民主宪政秩序在整体上受到破坏的情形；不服从针对公共机关的个别行为。手段上，抵抗允许使用暴力手段，而不服从则限于和平手段。<br>\n<br>\n<b>第二百二十二条 （抵抗权）</b><br>\n<b>联邦全部或部分地域，民主、法治及保护人权的秩序被破坏，且不可期待以其他手段予以恢复的，在恢复民主、法治及保护人权的秩序必要限度内，任何人都有权以适当的积极或消极行为抵抗破坏该秩序的人，必要时也可以使用适当的暴力手段。</b><br>\n<b>前款条件下，民主、法治及保护人权的秩序有受到破坏的而危险时，即可以抵抗，直至民主、法治及保护人权的秩序恢复并且不再有受到破坏的危险时止。</b><br>\n【说明】<br>\n本联邦宪法与当代自由民主制度下的宪法一样，基于社会契约论的理念。在社会契约论的理念下，抵抗存在正当性：人民制定宪法，组成国家，并以公共机关遵守宪法基本原则为前提，设置了垄断公权力的公共机关。假若公共机关不再遵从宪法基本原则，也就是自由民主宪政秩序被破坏，那么公共机关垄断公权力的前提不复存在，人民可以自行行使公权力，恢复自由民主宪政秩序。<br>\n本条规定的抵抗权包括以下内容：<br>\n第一，抵抗权产生的条件：自由民主宪政秩序遭到破坏。自由民主宪政秩序是民主、法治、人权等若干项原则共同组成的整体，任何一项关键内容遭到破坏，即属自由民主宪政秩序遭到破坏；无论联邦全部领土还是部分领土的自由民主宪政秩序遭到破坏，在所不问；无论是“来自下面”的破坏，即有人篡夺了公共机关的权力，还是“来自上面”的破坏，即掌握重要权力的公职人员（如联邦总统、联邦总理等）自己滥用权力，在所不问。以上情况，均可行使抵抗权。<br>\n第二，抵抗权人，包括任何人，不限于联邦公民。这是因为，外国人同样享有联邦宪法规定的人权，若联邦领土内的自由民主宪政秩序被破坏，外国人自然也有权抵抗。<br>\n第三，行使抵抗权的时间：第二款明确规定，自由民主宪政秩序存在危险时即可抵抗，不必等到其受到时间破坏；直至自由民主宪政秩序受破坏的危险消失为止。<br>\n第四，必要性原则：抵抗权的行使须符合必要性原则。也就是说，应当在必要限度内进行抵抗。如果有其他手段可以达到恢复自由民主宪政秩序并消除危险的效果，则不得行使抵抗权；有较轻的手段可以达到目的，则不得实行较重的手段。<br>\n第五，抵抗权可以使用非暴力手段，也可以使用暴力手段。<br>\n第六，抵抗的过程中，抵抗人在何种程度上须保护第三人的人权以及作为抵抗对象的破坏人的人权，在理论上仍存在争议。本联邦宪法不作规定，由判例与学说探讨。<br>\n抵抗权并非仅具有政治宣示功能，而是具有实际法律意义的权利。尽管在自由民主宪政秩序被实际破坏的情况下，篡权者不可能尊重抵抗权；但是，一旦恢复自由民主宪政秩序，抵抗者的行为就应重新按照人权内容予以评价，抵抗权即成为行为合法性的依据。<br>\n<br>\n<b>第二百二十三条 （不服从）</b><br>\n<b>公共机关实施或即将实施严重违法或不正当行为，且不可期待以其他手段制止的，任何人都有权在必要限度内，以非暴力手段不执行公共机关的命令或阻止公共机关的行为。</b><br>\n<b>占领或封锁特定的场所，而对人身或财产无实际损害的，视为非暴力手段。</b><br>\n【说明】<br>\n本条规定“不服从”。在通常的学术论著中，该权利称为“市民不服从”或“公民不服从”。然而，外国人同样享有联邦宪法规定的人权，自然也可以行使本条的权利，因此，无论“市民不服从”还是“公民不服从”的用语都不确切，本条标题称为“不服从”。<br>\n与抵抗权不同，“不服从”针对公共机关的个别行为，而非针对自由民主宪政秩序整体。然而，“不服从”的正当性同样来自社会契约论。因而，也可将“不服从”称为“小抵抗权”。<br>\n本条规定的“不服从”主要内容包括：<br>\n第一，产生前提：公共机关正在或即将实施严重违法或不当的行为。<br>\n第二，不服从的手段，包括“直接不服从”，即违反公共机关的不正当规定；也包括“间接不服从”，即为阻止公共机关的不正当行为，违反了其他的规定。<br>\n第三，非暴力。不服从的前提条件较宽，其手段亦应缓和，限于非暴力行为。所谓“暴力”应限于对人或物的实际破坏。仅仅占领场所，不属于暴力手段。在实务中，占领或封锁特定场所经常是阻止公共机关不正当行为的重要手段，例如1980年代西德人民封锁美军基地、2014年台湾人民占领立法院会场等。如果将占领场所视为暴力手段，则“不服从”权利将被架空，因此，第二款特别规定，占领或封锁特定场所，视为非暴力手段。<br>\n第四，必要性原则。与抵抗权一样，“不服从”的权利同样应当在必要限度内行使。","date":"2020-01-14","agreeCount":1,"discussionCount":0}