{"type":"article_comment","id":196257,"parentType":"article","parentId":12328,"uid":13737,"contents":"<b>第三章 公权力</b><br>\n【说明】<br>\n本章规定联邦与省行使公权力的一般规定，包括权力划分。<br>\n<br>\n<b>第一节 立法</b><br>\n【说明】<br>\n本节规定联邦与省的立法权划分。主要分为联邦专属立法权事项、联邦与省共享立法权事项、省专属立法权事项三类。<br>\n<br>\n<b>第二百四十九条 （联邦专属立法权）</b><br>\n<b>联邦对下列事项享有专属立法权：</b><br>\n<b>（一）国防及外交，但根据联邦宪法属于省外交事务的事项除外；</b><br>\n<b>（二）联邦国籍；</b><br>\n<b>（三）出入境、边防警察、护照及其他出入境证件；</b><br>\n<b>（四）外国人及无国籍人的居留权、政治庇护以及难民身份认定；</b><br>\n<b>（五）法定货币；</b><br>\n<b>（六）度量衡；</b><br>\n<b>（七）对外贸易、海关及海关警察；</b><br>\n<b>（八）领海和毗连区的安全保护；</b><br>\n<b>（九）海洋运输及相关交通规则；</b><br>\n<b>（十）航空、联邦公路、联邦铁路和联邦水道的管理及相关交通规则；</b><br>\n<b>（十一）邮政、电信；</b><br>\n<b>（十二）知识产权；</b><br>\n<b>（十三）关于联邦、联邦设立的公法人及其实际控制的组织的公职人员的制度；</b><br>\n<b>（十四）联邦设立的大学与研究机构；</b><br>\n<b>（十五）出生、婚姻、死亡及其他身份登记；</b><br>\n<b>（十六）不动产，机动车，船舶，航空器及其他物权登记；</b><br>\n<b>（十七）公司、社团、基金会及其他民商事组织登记；</b><br>\n<b>（十八）与从事职业有关的考试和资格；</b><br>\n<b>（十九）联邦财政；</b><br>\n<b>（二十）全部或部分归属联邦的税收；</b><br>\n<b>（二十一）联邦公共机关的行政程序、责任和赔偿；</b><br>\n<b>（二十二）防范和调查国际犯罪和跨省犯罪，以及国际警务合作；</b><br>\n<b>（二十三）联邦范围内的统计；</b><br>\n<b>（二十四）联邦技术标准；</b><br>\n<b>（二十五）利用核能的设施兴建、管理、风险防范及废弃物处理；</b><br>\n<b>（二十六）按照事务性质，必须由联邦统一立法的其他事项。</b><br>\n【说明】<br>\n本条规定联邦专属立法权事项，事务性质上必须由联邦统一立法的，联邦享有专属立法权。<br>\n<br>\n<b>第二百五十条 （联邦与省共享立法权）</b><br>\n<b>联邦对下列事项享有立法权，但省也可以在不违反联邦法律、联邦行政法规的前提下立法：</b><br>\n<b>（一）民商法；</b><br>\n<b>（二）刑法；</b><br>\n<b>（三）法院和检察署组织和诉讼程序、刑事侦查和起诉程序，但省宪法法院的组织和诉讼程序除外；</b><br>\n<b>（四）法官和检察官的权利和义务；</b><br>\n<b>（五）食品安全；</b><br>\n<b>（六）生物技术、疾病防治、医疗机构、医疗专业人员和药品管理；</b><br>\n<b>（七）易燃、易爆、有毒、放射性或腐蚀性物品、武器、危险动物以及其他危险品的管理；</b><br>\n<b>（八）污染防治；</b><br>\n<b>（九）公路、铁路和内河运输的交通规则，但联邦公路、联邦铁路和联邦水道除外；</b><br>\n<b>（十）野生动植物、土地、水域和自然资源管理；</b><br>\n<b>（十一）领海、毗连区、大陆架和专属经济区的经济开发；</b><br>\n<b>（十二）不动产征收；</b><br>\n<b>（十三）货币、外汇、金融和资本市场管理；</b><br>\n<b>（十四）农业管理；</b><br>\n<b>（十五）反垄断及反不正当竞争；</b><br>\n<b>（十六）消费者、创业者和其他经济弱势群体的保护；</b><br>\n<b>（十七）社会保险、社会救济、劳工保障及其他社会福利；</b><br>\n<b>（十八）身份证；</b><br>\n<b>（十九）个人信息保护；</b><br>\n<b>（二十）所得税、增值税、财产税、遗产税及其他交易税；</b><br>\n<b>（二十一）关于同一项税收在各省之间分配及避免各省重复征税的事项；</b><br>\n<b>（二十二）政党法；</b><br>\n<b>[b]（二十三）联邦内部或联邦外部的情报机关组织和职权。</b>[/b]<br>\n【说明】<br>\n本条规定联邦与省共享立法权事项，主要是经济和社会事务管理。<br>\n事实上，由于联邦法高于省法（第十一条），因此，联邦与省共享立法权的事项，实际上主要由联邦法律规定，省仅作补充规定。这样可以实现整个联邦范围内经济和社会事务的法律统一，为联邦内部经济要素流通、联邦公民的迁居和旅行提供便利。<br>\n<br>\n<b>第二百五十一条 （省专属立法权）</b><br>\n<b>不属于联邦立法权限的事项，省享有专属立法权。</b><br>\n【说明】<br>\n本条规定省专属立法权事项。<br>\n事实上，去掉第二百四十九条及第二百五十条列举的事项后，省专属立法权主要包括本省治安和文化事务。这类事务一般不需要联邦统一规定，因而属于各省。<br>\n<br>\n<b>第二百五十二条 （附属和关联事项）</b><br>\n<b>对于联邦宪法规定联邦享有立法权的事项，处理该事项的预备或辅助工作，以及有密切关联的事项，也属于联邦立法权的范围。</b><br>\n【说明】<br>\n本条规定联邦对关联事项的立法权。<br>\n德国宪法理论上，除明文规定的联邦立法权外，联邦对附属事项（德文Annexkompetenzen，即预备或辅助工作）和关联事项（德文Kompetenz kraft Sachzusammenkangs）同样享有立法权。但是，上述概念的具体界定，依然模糊。本联邦宪法采纳德国宪法理论，但仅作一般性规定，而不作具体规定，留待判例与学说进一步探讨。<br>\n<br>\n<b>第二节 行政</b><br>\n【说明】<br>\n本节规定行政制度。<br>\n<br>\n<b>第一目 一般规定</b><br>\n【说明】<br>\n本目规定行政权划分的一般原则。行政权以属于省为原则，属于联邦为例外。<br>\n<br>\n<b>第二百五十三条 （行政权划分）</b><br>\n<b>联邦法规范，由省自行执行，但联邦宪法、联邦法律或联邦行政法规另有规定的，从其规定。</b><br>\n【说明】<br>\n联邦法律的执行有几种情况：联邦自己执行（包括直接行政和间接行政）；省自行执行；省在联邦指示下执行；省授权其他机关执行（间接执行）。默认情况是省自行执行。<br>\n只有联邦宪法、联邦法律或联邦行政法规明确规定时，才能采取其他执行方式，间接行政的目的主要是实现行政事务在一定程度上的独立性和公正性。公法人处理行政事务时，可能完全独立于政府，也可能在一定程度上受政府或下属机关指示的约束。<br>\n<br>\n<b>第二百五十四条 （省自行执行）</b><br>\n<b>省自行执行联邦法的，不受联邦行政机关指示，所产生的费用由省承担。</b><br>\n【说明】<br>\n本条规定省自行执行联邦法律。<br>\n<br>\n<b>第二百五十五条 （省在联邦指示下执行）</b><br>\n<b>联邦法律或联邦行政法规规定省在联邦指示下执行联邦法的，所产生的费用由联邦承担。</b><br>\n<b>省在联邦指示下执行联邦法律或联邦行政法规的，联邦总理、负责相应事务的联邦政府成员或联邦法律或联邦行政法规规定的其他联邦政府下属机关，可以对省负责执行联邦法律或联邦行政法规的机关发布行政规则或其他类型的指示。此时适用第四百七十六条的规定。</b><br>\n【说明】<br>\n本条规定省在联邦指示下执行联邦法律。这与省自行执行的区别主要有两点：第一，联邦政府或下属机关可以向省行政机关发布一般性或个别性的指示；第二，产生的费用由联邦承担。<br>\n<br>\n<b>第二百五十六条 （省间接行政）</b><br>\n<b>省自行执行或者在联邦指示下执行联邦法律时，省法律可以规定，由省设立的公法人或地方自治法人执行；但联邦法规范禁止由省设立的公法人或地方自治法人执行的除外。</b><br>\n【说明】<br>\n直接行政是指由省行政机关行使行政职权，间接行政是指省设立的其他法人行使行政职权。<br>\n本条允许省以间接行政的方式执行联邦法律，但联邦法律或联邦行政法规禁止省间接执行的除外。<br>\n<br>\n<b>第二百五十七条 （省行政权的保障）</b><br>\n<b>除联邦宪法另有规定外，社会、教育、科学、文化、医疗、公众健康和省内治安的行政事务，由省自行执行，并且联邦法律不得禁止省法律规定由省设立的公法人或地方自治法人执行。</b><br>\n【说明】<br>\n本条保障省行政权的核心内容。如果联邦宪法没有规定，社会、文化和省内治安行政事务，由省自行执行，并且省可以自行决定直接执行或间接执行。联邦法律不能规定其他的执行方式。这些事务通常没有联邦行政机关统一管理的必要，如果上述核心内容无法得到保障，则联邦制将名存实亡。<br>\n<br>\n<b>第二目 检察</b><br>\n【说明】<br>\n本目规定检察制度。<br>\n<br>\n<b>第二百五十八条 （检察机关）</b><br>\n<b>联邦与省分别设立检察机关，作为行政机关的组成部分。</b><br>\n<b>检察官指挥刑事案件的侦察，并负责刑事案件的起诉。警察、其他负责治安的机关及其他与侦察有关的公共机关，应当服从检察官关于刑事案件侦察的指示。</b><br>\n<b>联邦法律可以规定检察官的其他职权，省法律可以对省检察官的职权作出补充规定。</b><br>\n【说明】<br>\n本条规定检察制度，并且确认作为行政机关的组成部分。联邦检察署设于联邦司法部下（第四百八十八条）。<br>\n为防止警察滥权，不实行检警分离，而是实行检察官指挥警察进行刑事案件侦查的制度。<br>\n<br>\n<b>第二百五十九条 （禁止个案指示）</b><br>\n<b>联邦政府和省政府成员，不得对检察官承办的具体案件作出个案指示。</b><br>\n【说明】<br>\n本条规定检察官的相对独立性。<br>\n检察署属于行政机关，联邦总理、联邦司法部长虽然是检察官的上级，但不得对联邦检察官作出个案指示。省政府成员也不得对省检察官作出个案指示。<br>\n<br>\n<b>第二百六十条 （检察一体）</b><br>\n<b>联邦与省分别设检察总长。</b><br>\n<b>联邦检察总长指挥全体联邦检察官行使职权。省检察总长指挥全体省检察官行使职权。</b><br>\n<b>检察官行使职权时，须服从上级检察官的指示。</b><br>\n【说明】<br>\n本条规定“检察一体”原则。<br>\n<br>\n<b>第二百六十一条 （检查官的任职条件）</b><br>\n<b>检察官应当是联邦公民。</b><br>\n<b>检察官应通过法律能力的专业考试，具体由联邦法律规定。</b><br>\n<b>检察官任职的其他条件，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定检察官的任职条件。<br>\n<br>\n<b>第二百六十二条 （看守所）</b><br>\n<b>检察机关设看守所。羁押任何犯罪嫌疑人，应当羁押于负责案件侦察的检察机关所设的看守所内。</b><br>\n【说明】<br>\n本条规定看守所。<br>\n<br>\n<b>第三节 司法</b><br>\n【说明】<br>\n本节规定司法制度。普通法院采用四级三审制的统一体系，以确保法律适用统一：省法院包括高级法院、中级法院和初级法院三级，联邦法院仅包括最高审级。<br>\n另外，联邦设置联邦宪法法院，各省可以设置省宪法法院。<br>\n<br>\n<b>第一目 一般规定</b><br>\n【说明】<br>\n本目系司法制度的一般规定，适用于联邦，也适用于各省。<br>\n<br>\n<b>第二百六十三条 （审判权的行使）</b><br>\n<b>法院的各类案件，均由法官审判。</b><br>\n【说明】<br>\n本条规定案件由法官审判，但并非只由法官审判。换句话说，本联邦宪法不排除陪审制或参审制（第二百六十四条），但不允许完全由法官以外的人审判。<br>\n<br>\n<b>第二百六十四条 （人民参与审判）</b><br>\n<b>联邦法律可以规定法官以外的其他人参与审判。</b><br>\n<b>参与审判的其他人，应按照随机性的原则选任。其参选资格与选任程序，由联邦法律规定；涉及省法院的，须经联邦理事会同意。</b><br>\n【说明】<br>\n本条允许实行参审制或陪审制。<br>\n实行参审制或陪审制的目的在于增加法院与普通民众之间的相互联系和了解，提高民众对法院裁判的认可程度。通常，能够实行参审制或陪审制的案件，系法律问题较为简单的某些一审刑事案件。不过，联邦最高法院专门审理法官职务争议的职务法庭，为避免法官群体内部“官官相护”，也可以考虑引入外部人员参与审判，实行参审制或陪审制。<br>\n本联邦宪法对参审制或陪审制不作具体规定，而是交由立法者根据实际情况作出规定。<br>\n<br>\n<b>第二百六十五条 （法官任职条件）</b><br>\n<b>法官应当是联邦公民。</b><br>\n<b>法官应通过法律能力的专业考试，具体由联邦法律规定。</b><br>\n<b>法官任职的其他条件，由联邦法律规定。</b><br>\n【说明】<br>\n本条系法官任职资格的规定。联邦公民和通过法律专业考试，是任职的基本条件，其他条件，适用“议会保留”，由联邦法律规定。<br>\n<br>\n<b>第二百六十六条 （宣誓）</b><br>\n<b>法官任职及每次开庭审理时，都应宣誓。誓词如下：我宣誓，尽我所能，独立、公正行使联邦宪法及法律授予我的审判权，不受他人干涉，不加个人判断，仅服从法律、真理和正义。如违誓言，愿受制裁。谨誓。</b><br>\n<b>经法官请求，誓词中可以增加道德观、世界观或宗教的内容。</b><br>\n<b>任职时法官拒绝宣誓，视同放弃就职。开庭审理时，法官拒绝宣誓，视同申请回避。</b><br>\n【说明】<br>\n本条系法官宣誓的规定。<br>\n<br>\n<b>第二百六十七条 （法官独立）</b><br>\n<b>法官依法独立行使职权。</b><br>\n【说明】<br>\n本条系法官独立的一般规定。<br>\n<br>\n<b>第二百六十八条 （法定法官）</b><br>\n<b>法院受理的审判事务，按照该审判事务的类型，有多名法官或多个法庭可以分配的，应随机分配。具体分配方式由联邦法律规定，但不得有影响审判结果或审判公正的可能。</b><br>\n【说明】<br>\n本条规定“法定法官”原则，也就是案件分配给哪个法官审理，应当按照法律规定的程序分配，而不能由人为决定。<br>\n<br>\n<b>第二百六十九条 （对法官的指示）</b><br>\n<b>上级法院发回案件时，对该案的裁判，可以对被发回的下级法院作出指示；联邦宪法法院撤销其他法院的裁判并发回案件的，同样如此。</b><br>\n<b>联邦宪法、联邦法律、省宪法或省法律规定，法官应将案件的法规范解释与适用问题提交其他法官决定的，法官对法规范的解释与适用，应受该决定的约束。在国际组织符合民主及法治原则且充分保护人权的情况下，根据该国际组织的机关作出的决定，法官应将案件的法规范解释与适用问题提交该国际组织设置的法官决定的，同样如此。</b><br>\n<b>多名法官组成法庭合议审判时，庭长可以根据法律的规定对其他法官作出与该案审判程序有关的指示，但不得影响其他法官对案件裁判独立发表意见。</b><br>\n<b>法官需要回避、滥用职权、玩忽职守或不能履行职权时，在不影响审判结果的范围内，有管理职权的其他法官，可以根据法律的规定对该案件的程序作出必要的指示，但不得产生影响审判结果的可能。</b><br>\n<b>除联邦宪法规定的情况外，法官之间不得作出涉及审判结果或可能影响审判结果的任何一般性或个别性的指示；任何公共机关，也不得对法院正在审理的案件，作出任何指示。</b><br>\n<b>法官之间或与其他人之间，关于法学理论或审判事务的交流或研讨，不涉及参加研讨人员正在审判的具体案件，对法官也不产生任何事实上的约束力且不影响审判公正的，不受本条规定的限制。</b><br>\n<b>法官以外的其他人参与审判时，适用本条规定。</b><br>\n【说明】<br>\n本条系法官独立原则（第二百六十七条）的具体规定。<br>\n原则上，法官独立，不受他人指示。但为司法裁判顺利进行，有几种例外情形：<br>\n第一款规定同一个案件下级法院法官受上级法院法官指示，这是审级制度和统一裁判的要求。<br>\n第二款规定“先决问题”对法官的约束。本联邦宪法规定，普通法院涉及违宪审查问题，须提交宪法法院处理（第五百六十四条第二款）；如果联邦加入国际组织，国际组织法可能也有类似要求，如各国法院遇到涉及欧盟法问题，须提请欧盟法院处理。既然要求提请其他法院处理“先决问题”，自然需要受其约束，这同样是为了统一裁判的要求。<br>\n第三款规定法庭成员之间的关系，庭长指挥审判程序，因而可以就程序性问题对其他成员作出指示，但不得影响案件审理结果。本款适用法律保留。<br>\n第四款规定法院内部关系。法官需要回避或不履行职责时，在一定情况下需要由法院院长处理。但法院院长仍然不能影响案件审理结果。本款也适用法律保留。<br>\n第五款属于解释性规定。除以上四款情形外，其他情形下，法官不受他人指示约束。<br>\n第六款也属于解释性规定，允许法官进行正常的交流和研讨。但以不得涉及正在审理的案件，或者影响法官独立或公正为限。如果法官就正在审理的案件与他人进行研讨，是否违反法官职务上的义务，产生何种法律效果，本联邦宪法并未规定，而是由法律规定。<br>\n第七款对应第二百六十四条。本联邦宪法对陪审制和参审制均持开放态度，交由立法者裁量。但无论陪审员还是参审员，在履行职责期限，都适用法官独立的规定。<br>\n<br>\n<b>第二百七十条 （禁止兼职）</b><br>\n<b>法官不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。但兼任法院内部管理职务，或兼任联邦或省设立的学校或研究机构职务的除外。</b><br>\n<b>法官兼任联邦或省设立的学校或研究机构职务的，应以不影响法官工作为限，并应向所在法院院长报告，并予公布。</b><br>\n【说明】<br>\n本条禁止法官兼职，以免影响法官的公正性。但考虑到学术界与实务界相互交流的必要，且兼职学术界对法官公正性影响较小，例外允许法官在公立大学或研究所兼职；但兼职的情况下，法官的工作优先于公立大学或研究所的兼职工作。<br>\n<br>\n<b>第二百七十一条 （终身制）</b><br>\n<b>除联邦宪法法院的法官外，其他法官的任期不受限制；省设立省宪法法院的，省宪法法院法官是否受任期限制，由省宪法或省法律规定。</b><br>\n【说明】<br>\n本条规定法官为终身制。但联邦宪法法院法官任期十二年（第五百五十八条）；省宪法法院的法官可以终身制，也可以有任期限制。<br>\n<br>\n<b>第二百七十二条 （免职）</b><br>\n<b>法官有下列情形之一的，应当免职：</b><br>\n<b>（一）法官的任命违法而被宣告无效或被撤销；</b><br>\n<b>（二）担任其他公职；</b><br>\n<b>（三）书面提出辞职；</b><br>\n<b>（四）被法院裁判故意犯罪，并处以无条件或附条件剥夺自由的处罚；</b><br>\n<b>（五）被法院宣告监护；</b><br>\n<b>（六）被联邦最高法院职务法庭撤职；</b><br>\n<b>（七）被联邦最高法院职务法庭宣告没有能力继续履行职责；</b><br>\n<b>（八）国际法或联邦宪法规定的其他情形。</b><br>\n【说明】<br>\n本条规定法官的免职事由。为保证法官独立，法官免职事由适用“宪法保留”。<br>\n<br>\n<b>第二百七十三条 （调职）</b><br>\n<b>非经法官本人同意，法官不得调任其他法院，但因所属的法院根据法律的规定撤销、分立或合并而于合理范围内调职的除外。法官在联邦和省之间的调任或者跨省调任，由联邦法律规定；法官在同一个省法院之间的调任，由省法律规定。</b><br>\n<b>法律关于法官调职的规定，不得有影响法官独立或审判公正的可能。</b><br>\n【说明】<br>\n本条规定法官调职。法官调职原则上需要法官同意，以免利用法官调职的权力影响案件审理。同时，法官调职采“法律保留”，并且都不得影响法官独立或审判公正（第六款）。<br>\n<br>\n<b>第二百七十四条 （退休）</b><br>\n<b>联邦最高法官的退休年龄由联邦法律规定，省法官的退休年龄由省法律规定，但均不得低于七十周岁。省设立省宪法法院的，省宪法或省法律可以规定，省宪法法院法官不受退休年龄的限制。</b><br>\n<b>法律修改法官退休年龄的，现任法官退休年龄不受影响。</b><br>\n【说明】<br>\n本条规定法官退休年龄。联邦宪法法院法官不受退休年龄的限制（第五百五十八条）；省宪法法院的法官是否受退休年龄的限制，由省自行规定。<br>\n第二款旨在防止修改法律大规模替换法官，操控司法。例如2015年波兰执政党通过降低法官退休年龄、大规模撤换最高法院法官，造成宪政危机。<br>\n<br>\n<b>第二百七十五条 （法官职务变动的程序）</b><br>\n<b>联邦法官的免职、调任、退休的事由发生时，由联邦法官委员会主任提请联邦总统作出相应的决定。省法官的免职、调任、退休的事由发生时，其处理程序由省宪法或省法律规定。</b><br>\n【说明】<br>\n本条规定法官职务变动的程序，即由联邦法官委员会主任提请联邦总统决定。<br>\n<br>\n<b>第二百七十六条 （纪律处分）</b><br>\n<b>法官的纪律处分包括：</b><br>\n<b>（一）警告；</b><br>\n<b>（二）罚款；</b><br>\n<b>（三）撤职。</b><br>\n<b>法官的纪律处分，由所在法院的院长向联邦最高法院职务法庭提出。对联邦宪法法院或联邦最高法院院长的纪律处分，由联邦司法部长或其授权的人提出；对省法院院长的纪律处分，由省政府负责相关职权的成员或其授权的人提出。</b><br>\n<b>法院院长怠于提出前款纪律处分请求的，前款第二句规定的人也可以提出纪律处分请求。</b><br>\n<b>法官存在可能受纪律处分的怀疑的，法官也可以请求联邦最高法院职务法庭确定其不应受纪律处分。</b><br>\n<b>法官的纪律处分的具体事项，联邦法律规定；省法律可以对联邦法律作补充规定；但均不得有影响法官独立或审判公正的可能。</b><br>\n【说明】<br>\n为保障法官独立，本条规定，法官的纪律处分适用司法程序而非行政程序，由联邦最高法院职务法庭决定。<br>\n法官纪律处分仅包括警告、罚款和撤职，不包括降低报酬或退休金，旨在保障法官独立。<br>\n<br>\n<b>第二百七十七条 （报酬）</b><br>\n<b>法官的纪律处分，由联邦法律规定；省法律可以对联邦法律作补充规定；但均不得有影响法官独立或审判公正的可能。</b><br>\n<b>联邦法官的报酬由联邦法律规定，省法官的报酬由省法律规定，但均不得有影响法官独立或审判公正的可能。</b><br>\n<b>法官的退休金，不得低于退休时报酬数额。但法官退休后因任职期间的行为被法院裁判犯罪或受纪律处分的，可以根据法律的规定减少或取消退休金。</b><br>\n【说明】<br>\n本条规定法官报酬和退休金，同样采用法律保留原则，并且不得影响法官独立或审判公正。<br>\n<br>\n<b>第二百七十八条 （职务争议）</b><br>\n<b>法官对与职务有关的下列事项有争议的，可以请求联邦最高法院职务法庭裁判：</b><br>\n<b>（一）关于事务分配；</b><br>\n<b>（二）认为任何指示妨害其独立行使职权；</b><br>\n<b>（三）关于职务变动的决定；</b><br>\n<b>（四）关于报酬；</b><br>\n<b>（五）关于纪律处分；</b><br>\n<b>（六）与职务有关的其他事项。</b><br>\n【说明】<br>\n本条规定法官职务争议的审理程序。<br>\n若法官职务争议案件，像其他公职人员职务争议案件一样，由各级法院行政庭审理，则可能妨碍法官独立行使职权（第二百六十七条）。因此，对法官职务争议案件，有必要设置专门的法庭。<br>\n职务法庭法官自身的职务争议，同样由职务法庭审理。<br>\n<br>\n<b>第二百七十九条 （不得拒绝审理）</b><br>\n<b>法院不得以案件涉及政治、外交或国防等事项为由，拒绝审理案件。</b><br>\n【说明】<br>\n本条系解释性规定。法院主要职责是处理法律纠纷，即使政治、外交或国防等事项，也可能包含法律纠纷。<br>\n即使系争事项可能属于特定公共机关自行决定的范围，法院也应裁判该事项是否属公共机关自行决定的范围，并审查公共机关的行为是否存在违法的情形。<br>\n<br>\n<b>第二百八十条 （回避）</b><br>\n<b>法官因其个人关系或行为，有妨碍案件公正审理的可能时，应当回避。</b><br>\n<b>不得仅因法官的职业经历、参与政党经历、阶层、民族、家庭状况或其他一般性身份特征而请求其回避；也不得仅因法官持有某种一般性政治、社会或法学观点而请求其回避。</b><br>\n【说明】<br>\n本条旨在确保审判公正。<br>\n第二款系解释性规定。一方面，任何人都具有某种身份特征，法官仅仅与当事人有共同的身份特征，并不会影响法官公正审理案件。例如，不得仅因法官与一方当事人都成长于单亲家庭而申请其回避。另一方面，任何法官对法律的解释，都是在某种政治、社会或法学观点基础上进行的。由于法律存在模糊，采取不同的政治、社会或法学观点，而作出不同的解释，这不是审判公正问题，而是统一法律解释确保法律安定性的问题。例如，在反垄断案件中，不得仅因法官赞同某种经济学派的观点而申请其回避。<br>\n<br>\n<b>第二百八十一条 （公开与秘密审判）</b><br>\n<b>审判应公开进行。但有正当利益需保护时，可以在必要范围内秘密审判。</b><br>\n<b>裁判文书应当公开，但有正当利益需保护时，可以在必要范围内遮挡有关的文字。</b><br>\n【说明】<br>\n本条第一款规定，以公开审判为原则，秘密审判为例外。只有在有正当利益需保护时，方可在必要范围内秘密审判。即使存在正当利益，也不意味着全案都秘密审判，而是应当适用比例原则（第三十条第二款），确定秘密审判的范围。例如，案件中，特定证据涉及商业秘密，对该证据的质证环节保密就足以保护商业秘密，则其他审判环节不得秘密审判。<br>\n本条第二款规定裁判文书的公开。同样，只有在有正当利益需保护时，方可在必要范围内遮挡相关文字。<br>\n<br>\n<b>第二百八十二条 （审判语言）</b><br>\n<b>联邦法官应以联邦通用语言作为审判语言。省法官应当考虑具体情况，选用联邦或省通用语言进行审判，并可以在审判中更换语言。参与审判的人根据第七十九条至第八十四条享有的权利，应予保障。</b><br>\n<b>参与审判的人不熟悉审判语言，也无权根据第七十九条至第八十四条使用其所掌握的语言与法官交流的，可以请求法官代为聘请翻译，或经法官许可自行聘请翻译。所需的翻译费用，列入审判费用。</b><br>\n【说明】<br>\n本条规定审判语言。<br>\n<br>\n<b>第二百八十三条 （审判费用）</b><br>\n<b>审判费用含案件受理费及审判中实际支出的其他费用。案件受理费应根据诉讼请求的类型或数额计算。具体由联邦法律规定。</b><br>\n<b>当事人聘请法律专业人士参与诉讼的合理费用，应列入审判费用。具体由联邦法律规定。</b><br>\n<b>审判费用由败诉方负担。部分败诉的，按照败诉的比例负担；但法官也可以依公平原则调整其审判费用负担。审判费用的具体负担方式，由联邦法律规定。</b><br>\n【说明】<br>\n本条规定审判费用。第一款规定审判费用的范围。第二款考虑当代社会委托律师参加诉讼为常态，因此，明确当事人委托律师的合理费用列入审判费用。第三款则按照败诉方负担费用的原则，确定审判费用负担方式。即使在刑事诉讼中，被告人若败诉，同样应当承担审判费用；而若被告人胜诉，则其支出的委托辩护人、鉴定等费用，也也应当由公共机关（公诉案件）或自诉人（自诉案件）承担。<br>\n<br>\n<b>第二百八十四条 （禁止设置特别法院）</b><br>\n<b>不得设置专门管辖军人或军事的法院。</b><br>\n<b>普通法院以外的其他特别法院，除国际法或联邦宪法有规定的以外，不得设立。</b><br>\n【说明】<br>\n军事法院及其他特别法院的设置，源于历史传统。在法治原则下，“特别权力关系”理论已经不复存在，因此，特别法院没有设置的必要。即使军事案件，也应当由普通法院依法审判。<br>\n根据本条规定，特别法院设立属于“宪法保留”事项，只有当国际法或本联邦宪法有规定时，方可设立特别法院。在本联邦宪法中，特别法院只有联邦宪法法院（第二百八十六条）和省宪法法院（第二百九十一条）。<br>\n<br>\n<b>第二百八十五条 （协助执行法院裁判）</b><br>\n<b>法院执行其裁判时，可以请求警察及其他公共机关协助。</b><br>\n【说明】<br>\n本条规定其他公共机关协助法院执行的义务。<br>\n<br>\n<b>第二目 司法权划分</b><br>\n【说明】<br>\n本目规定联邦和省司法权的划分。<br>\n<br>\n<b>第二百八十六条 （联邦法院设置及司法权）</b><br>\n<b>联邦设联邦宪法法院及联邦最高法院，其管辖权由联邦宪法或联邦法律规定。</b><br>\n【说明】<br>\n本条规定联邦法院的设置，即联邦宪法法院及联邦最高法院。<br>\n<br>\n<b>第二百八十七条 （省法院设置及司法权）</b><br>\n<b>省设一个高级法院、若干中级法院及若干初级法院。</b><br>\n<b>联邦法院管辖以外的其他案件，由省法院管辖。</b><br>\n【说明】<br>\n本条规定省法院的设置。省必须设置三级普通法院，另外可以设宪法法院（第二百九十一条）。<br>\n<br>\n<b>第二百八十八条 （一审管辖权）</b><br>\n<b>除本联邦宪法另有规定外，一审案件由省中级法院或省初级法院管辖；具体管辖权划分由法律规定。</b><br>\n【说明】<br>\n本条规定初审案件的管辖权。例外主要包括：法官职务争议案件，由联邦最高法院职务法庭管辖（第二百七十八条），以及属于联邦宪法法院管辖的案件以及省宪法法院管辖的案件（第二百九十一条第二款）。<br>\n<br>\n<b>第二百八十九条 （侦察法官）</b><br>\n<b>各省初级法院及中级法院设专门的侦察法官，负责刑事案件过程中应当由法官作出的监视、搜索、调查、羁押及其他强制侦察措施。</b><br>\n【说明】<br>\n为保护人权，刑事案件的监视、搜索、调查、羁押及其他强制侦察措施，多采“法官保留”。但是，实务中，如果不设专门的侦察法官，而允许任何一名法官作出强制侦察措施的许可，则各法官的审查尺度不一，检察官为侦察便利，常常特意向尺度较宽松的法官提出申请，从而导致人权保护的“法官保留”形同虚设。<br>\n为了保护人权并实现强制侦察措施许可的尺度统一，本条特规定设置专门的侦察法官。<br>\n<br>\n<b>第二百九十条 （向省高级法院上诉）</b><br>\n<b>省中级法院和省初级法院对争讼案件的裁判，当事人均可向省高级法院上诉，但程序性事项的裁判是否可以上诉，由法律规定。</b><br>\n<b>省中级法院和省初级法院对非讼案件和执行案件的裁判，在法律有规定的情况下，可以向省高级法院上诉。</b><br>\n【说明】<br>\n本条系向省高级法院上诉的规定，旨在实现裁判统一。所有争讼案件的实体事项裁判，均可向省高级法院上诉。但争讼案件的程序性事项、非讼案件、执行案件的裁判是否可以上诉，由法律规定。通常情况下，重大事项方可上诉。<br>\n<br>\n<b>第二百九十一条 （省宪法法院）</b><br>\n<b>省宪法可以规定，省设宪法法院。</b><br>\n<b>省宪法法院管辖与省宪法相关的案件，具体由省宪法或省法律规定。</b><br>\n【说明】<br>\n本条系省宪法法院的规定。是否设置省宪法法院，由各省自行决定。若不设置省宪法法院，则省宪法相关案件由省普通法院管辖，并且在规定条件下可以向联邦最高法院上诉（第五百八十三条第一款）。<br>\n<br>\n<b>第四节 财政</b><br>\n【说明】<br>\n本节规定财政制度。<br>\n<br>\n<b>第二百九十二条 （收支）</b><br>\n<b>联邦、省、其他公法人执行职权或依法开办或参与以营利为目的的公司或其他组织的收支，分别由相应的联邦、省、其他公法人享有及承担。</b><br>\n【说明】<br>\n本条系公法人收支的一般规定。在法律上，联邦、省都是公法人，其收支享有和承担收支，是不言而喻的。<br>\n<br>\n<b>第二百九十三条 （财政年度）</b><br>\n<b>联邦、省、其他公法人的财政年度均为公历年。</b><br>\n【说明】<br>\n本条规定财政年度。<br>\n<br>\n<b>第二百九十四条 （预算原则）</b><br>\n<b>联邦、省及其他公法人的预算，应考虑收支平衡及国民经济发展的状况。</b><br>\n【说明】<br>\n本条规定预算的一般规定，目的在于防止民粹主义下政党为争取选票盲目减少财政收入、增加财政支出而危及国民经济发展。<br>\n预算案违反本条规定，可根据向联邦宪法法院申请宣告无效（第五百六十四条第一款第四项）。但考虑到经济生活的复杂性，本条仅对预算作出原则性规定，预算的具体限度留待判例和学说探讨。<br>\n<br>\n<b>第二百九十五条 （补助）</b><br>\n<b>为弥补各省财政、经济、教育、文化和生活水平不平衡的状况，联邦可以给予各省适当的补助。</b><br>\n<b>为弥补各省财政、经济、教育、文化和生活水平不平衡的状况，联邦法律可以制定各省之间相互补助的一般性规定。</b><br>\n<b>前二款规定中，可以规定补助的用途。</b><br>\n<b>本条规定的任何补助，必须以各省最近一次统计的人均经济数据为基础，制定合理的补助标准；任何补助，不得改变各省在作为补助基础的经济数据的排名。</b><br>\n【说明】<br>\n本条规定联邦对各省的补助和各省之间的补助，目的在于弥补各省财政、经济、教育、文化和生活水平的差距。<br>\n联邦系各省自愿组成的，如果强制补助，无助于联邦维系，因此，本联邦宪法并不强制各省“均贫富”，具体补助的标准由联邦自行决定。所以，本条仅规定联邦补助和要求各省相互补助的权利，但不规定联邦的补助义务。<br>\n第一款系解释性规定，联邦对外补助，本属于联邦自行决定的事项。第二款则规定，联邦有权通过立法对各省之间的补助制定一般性规定，该联邦法律须经联邦理事会同意（第四百四十五条第一款第六项）。<br>\n第三款特别规定，联邦对省的补助，联邦法律关于省之间补助的一般规定，可以限制补助的用途，以防接受补助的省滥用补助资金。<br>\n第四款规定补助的限额。补助数额须以各省人均经济数据为基础计算，但具体如何选用经济数据，联邦在合理范围内可以自由裁量；但是只要规定了补助的基础数据，那么无论联邦对各省的补助还是各省之间的补助，都不能让穷省和富省的排名颠倒（参见德国联邦宪法法院裁判BVerfGE 101, 158, 229）。<br>\n<br>\n<b>第二百九十六条 （货币）</b><br>\n<b>联邦法定货币，由联邦法律规定。</b><br>\n<b>各省与联邦订立的协定，对各省法定货币另有规定的，从其规定。该协定须经联邦议会及省立法机关分别以法律的方式批准。</b><br>\n<b>联邦加入的国际组织对法定货币另有规定的，从其规定。</b><br>\n【说明】<br>\n本条联邦发行法定货币的权力。所谓法定货币，就是以政府信用为基础的本票。<br>\n根据第一款，联邦可以发行统一的法定货币。<br>\n省可以通过其与联邦的协议，保留法定货币发行权；省加入联邦时，可以将货币协议作为加入联邦的前提条件。如果没有签订此类协议，本条并不禁止省发行货币，然而，联邦法律可以禁止省发行货币（第二百四十九条第一款第五项）。也就是说，此时能否发行省货币和地方货币，由联邦决定。<br>\n第三款规定，若联邦加入统一货币的国际组织，则法定货币应当以国际组织的决定为准。这时不仅联邦不得自行发行货币，省也不得自行发行货币。<br>\n至于个人发行“货币”，例如纸质或电子的本票、汇票、代金券、点券，以及类似“比特币”之类的加密货币，均属私法自治范围（第一百〇六条），与本条无涉。<br>\n<br>\n<b>第二百九十七条 （公债）</b><br>\n<b>联邦及联邦设立的公法人，可以根据联邦法律发行公债。</b><br>\n<b>省及省设立的公法人，可以根据省法律发行公债。</b><br>\n【说明】<br>\n本条确认，联邦、省、其他公法人均可发行公债，但需经法律授权。<br>\n<br>\n<b>第二百九十八条 （税收依据）</b><br>\n<b>不特定人无偿向公共机关给付财产的一切义务，均为税收。</b><br>\n<b>税收须以联邦法律或省法律为依据。但在第三百二十五条规定的加入国际组织的国际条约有规定的前提下，该国际组织可以决定征税。</b><br>\n<b>法律应载明课税对象、课税条件、税率及征收的方式。</b><br>\n【说明】<br>\n本条规定税收的法律保留。<br>\n在本联邦宪法上，不特定人无偿向公共机关给付财产的一切义务，不论是否冠以“税收”的名称，均为税收。<br>\n<br>\n<b>第二百九十九条 （税收事务）</b><br>\n<b>全部或部分归属联邦的税收，其核定、征收、退还及其他相关事务，由联邦财政部及其下属机关负责。</b><br>\n<b>联邦财政部长应按照联邦法律规定，将省或地方自治法人应取得的税收，交付该省或该地方自治法人。</b><br>\n<b>其他税收的核定、征收、退还及其他相关事务，由省负责。</b><br>\n【说明】<br>\n本条规定税收行政权的划分。<br>\n<br>\n<b>第三百条 （税收归属）</b><br>\n<b>关税、资本交易税归联邦。</b><br>\n<b>所得税，联邦与省各得一半。</b><br>\n<b>增值税、财产税、遗产税、其他交易税及其他税归省。</b><br>\n<b>地方自治法人可以分享属于省的税收，具体由省宪法或省法律规定。</b><br>\n【说明】<br>\n本条规定税收在联邦与省之间的划分。而省与地方自治法人之间的税收划分，由省宪法或省法律规定。<br>\n<br>\n<b>第三百〇一条 （跨省税收）</b><br>\n<b>联邦法律规定的、全部或部分归省的税，涉及多个省的，应当根据征税对象与各省之间的联系，分配于各省。具体由联邦法律规定。</b><br>\n<b>省法律规定的税，各省应避免重复征税。联邦法律可以对避免重复征税作出一般性规定。</b><br>\n【说明】<br>\n本条第一款规定联邦法律上的税在各省之间的分配。<br>\n本条第二款规定省法律上的税避免重复征税的问题。省有义务避免重复征税，同时联邦法律有权作出一般性规定。<br>\n<br>\n<b>第五节 财产公开</b><br>\n【说明】<br>\n本节规定公职人员财产公开制度，目的在于对公职人员的监督。<br>\n<br>\n<b>第三百〇二条 （财产公开义务人）</b><br>\n<b>下列公职人员应当公开其财产状况：</b><br>\n<b>（一）联邦总统；</b><br>\n<b>（二）联邦议员；</b><br>\n<b>（三）联邦政府成员；</b><br>\n<b>（四）联邦宪法法院法官；</b><br>\n<b>（五）联邦最高法院院长、副院长；</b><br>\n<b>（六）联邦审计院院长、副院长；</b><br>\n<b>（七）联邦中央银行、联邦交通调查局、联邦采购监督局、联邦金融监督局的理事，以及其他以联邦间接行政为主要目的的公法人类似职位的人员；</b><br>\n<b>（八）公立学校或研究机构的负责人；</b><br>\n<b>（九）省、地方自治法人职权相当于第一项至第八项的公职人员。</b><br>\n【说明】<br>\n本条规定必须公开财产的人员。联邦理事必定同时是省政府成员（第四百四十七条），因此不需要单独列举。<br>\n<br>\n<b>第三百〇三条 （其他财产公开义务人）</b><br>\n<b>联邦法律可以规定其他联邦、联邦设立的公法人或联邦实际控制的其他组织的公职人员承担财产公开义务。省法律可以规定其他省、地方自治法人、省设立的公法人或省实际控制的其他组织的公职人员承担财产公开义务。</b><br>\n【说明】<br>\n联邦宪法规定财产公开义务人，原则上仅涉及政务员以及重要公法人的管理人员（第三百〇二条）。<br>\n其他高级公务员或高阶军官的财产公开，由立法者决定。<br>\n<br>\n<b>第三百〇四条 （财产公开时间）</b><br>\n<b>承担财产公开义务的公职人员，应于下列时间公开其财产状况：</b><br>\n<b>（一）任职后二个月内；</b><br>\n<b>（二）每年第一季度，但上年第四季度公开过财产状况的，免于公开；</b><br>\n<b>（三）离任后二个月内。</b><br>\n【说明】<br>\n本条规定财产公开的时间。<br>\n<br>\n<b>第三百〇五条 （配偶与未成年子女的财产）</b><br>\n<b>承担财产公开义务的公职人员，公开财产状况时，其配偶与未成年子女的财产，应一并公开。</b><br>\n【说明】<br>\n本条规定，财产公开义务扩展到配偶与未成年子女的财产，以免公职人员利用其亲属从事不正当活动，逃避监督。<br>\n<br>\n<b>第三百〇六条 （小额财产）</b><br>\n<b>特定种类的小额财产，可以免于公开。具体标准，对于联邦公职人员，由联邦法律规定；对于省公职人员，由省法律规定。</b><br>\n【说明】<br>\n本条豁免某些小额财产免于公开。<br>\n<br>\n<b>第三百〇七条 （公开程序）</b><br>\n<b>联邦公职人员财产公开的程序，由联邦法律规定。省、地方自治法人公职人员财产公开的程序，由省法律规定。</b><br>\n【说明】<br>\n本条规定，财产公开的程序，系议会保留事项。<br>\n<br>\n<b>第六节 自治</b><br>\n【说明】<br>\n本节规定自治制度。<br>\n自治与联邦制的区别主要在法律形式上的区别。在联邦制下，联邦和省都是人民通过制宪直接成立的，具有国家的要素即人口、领土、政权，也就是说，联邦和省均属于“国家”，根据联邦宪法分享主权（第三编），并且，联邦享有的主权直接来自联邦人民，省享有的主权直接来自该省人民。<br>\n然而，自治是指根据联邦或省宪法或法律设立的公法人的享有的排他性权利。自治公法人并非人民直接成立的，其自治权也并非直接来自人民，而是来自宪法或法律授权。只不过，宪法或法律授权后，该权力即由自治公法人排他性的行使，其他机关不得侵害其自治权。<br>\n<br>\n<b>第三百〇八条 （地方自治）</b><br>\n<b>各省均实行地方自治。地方自治须符合第一条的原则。具体由省宪法规定。</b><br>\n<b>地方性事务，属于地方自治法人自治权限。具体范围，由省宪法或省法律规定。</b><br>\n<b>地方自治法人可以制定地方自治章程、地方自治法规和地方自治规章。</b><br>\n【说明】<br>\n本条规定地方自治的一般原则。地方自治制度，属于省的权限，具有由省宪法或省法律规定（第一款第二句、第二款），本联邦宪法仅作原则性规定。<br>\n本条保障地方自治法人对地方性事务的自治权。但何为“地方性事务”，本联邦宪法并无明确定义。德国联邦宪法法院以“核心理论”（德文Kernbereichsdogmatik）作为界定地方自治权的出发点（参见德国联邦宪法法院BVerfGE 7, 358, 365），同时考虑地方自治法人的任务（参见德国联邦宪法法院BVerfGE 79, 127, 150）。但在本联邦宪法中，并未采纳对上述理论，而是留待判例和学说进一步探讨。<br>\n<br>\n<b>第三百〇九条 （自治权的限制）</b><br>\n<b>联邦或省对地方自治法人自治权的限制，应当符合第十五条的规定。</b><br>\n【说明】<br>\n根据本条规定，对地方自治权的限制，也应符合比例原则（参见德国联邦宪法法院BVerfGE 26, 228, 241）。<br>\n<br>\n<b>第三百一十条 （地方自治法人的立法机关选举）</b><br>\n<b>地方自治法人的立法机关通过选举产生，具体由省宪法规定；省宪法未规定的事项，由地方自治章程或地方自治法规规定。</b><br>\n<b>地方自治法人的立法机关选举，适用第三百四十五条至第三百五十条的规定。</b><br>\n【说明】<br>\n本条规定地方自治法人的选举。<br>\n<br>\n<b>第三百一十一条 （平等权）</b><br>\n<b>地方自治法人享有第四十一条规定的权利。</b><br>\n【说明】<br>\n本条规定地方自治法人的平等权（参见德国联邦宪法法院裁判BVerfGE 83, 363, 393）。<br>\n<br>\n<b>第三百一十二条 （大学自治）</b><br>\n<b>联邦或各省设立的公立大学，实行大学自治。</b><br>\n<b>公立大学对教学及研究相关事项，享有自治权，不受公共机关监督。公共机关对公立大学的监督，不得超过必要范围。</b><br>\n<b>公立大学可以就其基本组织制定自治章程，就其他自治事项制定自治法规或自治规章。</b><br>\n<b>联邦设立的公立大学，其自治由联邦法律规定；省设立的公立大学，其自治由省法律规定。</b><br>\n【说明】<br>\n本条规定大学自治的一般原则。大学自治的目的保障学术自由。<br>\n<br>\n<b>第三百一十三条 （其他公法人的自治）</b><br>\n<b>联邦法律可以规定联邦设立的其他公法人在实现其目的的范围内，享有自治权，并可以就其基本组织制定自治章程，就其他自治事项制定自治法规或自治规章。具体由联邦法律规定。</b><br>\n【说明】<br>\n本条系其他公法人自治的一般规定。设置其他自治公法人，属于“议会保留”的事项。<br>\n<br>\n<b>第三百一十四条 （自治章程、自治法规和自治规章的生效）</b><br>\n<b>联邦设立的公法人，其自治章程、自治法规和自治规章，应予公布，最早生效日起不得早于公布次日；未规定生效日期的，自公布次日生效。</b><br>\n【说明】<br>\n本条规定自治公法人制定的法规范生效规则。<br>\n<br>\n<b>第三百一十五条 （自治公法人的协议）</b><br>\n<b>地方自治法人或其他自治公法人之间，可以就其自治权限内的事项订立协议。</b><br>\n<b>自治公法人的协议，内容包含一般性规定的，应按各方自治法规或自治规章的程序批准及公布，方可生效。若涉及自治章程的修改，应同时提出自治章程的修正案，并按自治章程修改的程序通过及公布，方可生效。</b><br>\n【说明】<br>\n本条规定自治公法人之间的协议。<br>\n<br>\n<b>第三百一十六条 （自治公法人的预算）</b><br>\n<b>联邦设立的自治公法人，其预算由联邦法律规定。除联邦法律另有规定外，适用第四百三十一条的规定。</b><br>\n【说明】<br>\n本条系自治公法人预算的一般规定，采用“议会保留”。并且，第二句明确，除联邦法律另有规定外，适用紧急预算的规定。<br>\n<br>\n<b>第七节 公民投票</b><br>\n【说明】<br>\n本节规定公民投票，即由选民直接投票决定公共事务。在本联邦宪法中，基于反对民粹主义的考虑，公民投票为“宪法保留”事项，也就是说，只在联邦宪法或省宪法有规定的情况下，方可举办公民投票。<br>\n<br>\n<b>第三百一十七条 （全联邦或跨省公民投票）</b><br>\n<b>仅在联邦宪法有明文规定时，方可举办全联邦或涉及两个以上省的公民投票。</b><br>\n<b>联邦宪法无明文规定时，任何公共机关不得举办全联邦或涉及两个以上省的公民投票。咨询性投票同样不得举办。</b><br>\n【说明】<br>\n本条基于反对民粹主义的理念，特别规定，全联邦或涉及两个以上省的公民投票，需要以联邦宪法规定为前提。也就是说，如果联邦法律没有规定，即使两个省的宪法都允许，也不得举办跨省的公民投票。<br>\n本联邦宪法没有规定联邦或跨省公民投票。如果要举办此类投票，必须首先修改本联邦宪法。<br>\n<br>\n<b>第三百一十八条 （省内公民投票）</b><br>\n<b>省内公民投票，由省宪法规定。</b><br>\n<b>省宪法无明文规定时，任何公共机关不得举办省内公民投票。咨询性投票同样不得举办。</b><br>\n【说明】<br>\n本条同样基于反对民粹主义的理念，规定省内公民投票属于省宪法保留的事项。<br>\n<br>\n<b>第三百一十九条 （投票方式）</b><br>\n<b>第三百四十五条至第三百五十条及第三百五十二条的规定，适用于全联邦或涉及两个以上省的公民投票。</b><br>\n【说明】<br>\n根据本条规定，全联邦或涉及两个以上省的公民投票的原则和方式，适用联邦议会选举的规定。<br>\n省内公民投票，联邦宪法不予规定，而是由省宪法规定（第三百一十八条）。","date":"2020-01-14","agreeCount":0,"discussionCount":0}