{"type":"answer","id":232092,"parentType":"question","parentId":22962,"uid":449,"contents":"其实，中国真正流行的不是移动支付，而是“<b>第三方支付</b>”。<br>\n这背后反映出真正的一个问题是：<b>信用</b><br>\n<br>\n支付宝流行于中国，<b>不是因为它技术先进，或者使用方便。</b><br>\n实际上，<b>支付宝2004年</b>就已经成立。而智能机开始大规模普及，那是<b>2010年</b>才出现的事物。<br>\n而移动支付真正流行已经是<b>2014年</b>之后的事情了。<br>\n<br>\n<br>\n支付宝最开始的流行，是因为第三方支付解决了：<b>支付信用。</b>这个问题<br>\n<br>\n中国是一个<b>没有信用的社会。</b><br>\n这导致一个问题：<br>\n我在网上购物，我把钱打给商家，<b>我怎么相信商家收了钱一定会去发货？</b><br>\n同样<b>，</b>如果商家先发货后收钱，<b>商家怎么知道买家一定付钱？</b><br>\n<br>\n本质上，就是如何解决：<b>陌生人之间如何互相信任。</b><br>\n<br>\n中国自古至今，都无法解决生人社会问题。中国从政治到经济，都<b>讲究人情事故</b>。<br>\n这背后的本质就是：中国是基于<b>熟人社会</b>，才能运行的。<br>\n<br>\n<b>说白了，我必须先跟你比较熟，有关系，我们之间才能办事。</b><br>\n大家想想今天办事是不是还是这样？打招呼，批条子，送礼依然充斥着中国社会。<br>\n<br>\n甚至就算是<b>普通的购物，</b>也必须是熟人关系。<br>\n比如我们经常看到父母一辈人，<b>天天去菜市场里闲逛</b>，扯东扯西。<br>\n<br>\n他们天天去逛，难道是选择困难症吗？<br>\n不是，他们<b>是在和商家建立熟人关系网</b>，这样他们买来的菜，质量才有保证，因为大家都是熟人，所以商家才不好意思去坑她。<br>\n<br>\n=======================================<br>\n<br>\n但是，<b>熟人社会</b>有一<b>大前提：</b>就是你得<b>见过这个人</b>，你<b>才能信任他</b>。<br>\n<br>\n你妈妈得天天去菜市场，和小商贩套面对面地套近乎，菜商才不会坑她。<br>\n<br>\n可是，<b>建立熟人关系，在网络世界是不存在的。</b><br>\n网络世界的最大的特征是匿名性，就算是今天如此严格的网络审查，前台依然是匿名的。<br>\n淘宝得卖家和买家，二人不可能见面。这使得他们根本不可能建立起熟人关系。<br>\n<br>\n这导致淘宝这样的商业网站，一开始就需要解决一个中国人几千年来都没有解决的问题：<b>支付信用</b><br>\n<br>\n<b>第三方支付就是为了解决支付信用而诞生的</b>，它的模式很简单，买家先把钱给双方都认可的第三方，也就是支付宝，然后卖家发货，等交易达成，买家再统治第三方再把钱付给卖家。<br>\n<br>\n这样就巧妙地解决了支付信用问题。卖家不用担心买家赖账，因为他下单的同时已经把钱付了。买家也无需担心卖家赖账，因为卖家不发货，或者质量有问题，买家可以不付钱。<br>\n<br>\n同时，支付宝自己也搞了一个信用系统，大家可以看到谁总是想甩赖。<br>\n<br>\n<b>这才是支付宝，以及移动支付流行于中国的真正原因。</b><br>\n<br>\n<b>=======================================</b><br>\n<br>\n<b>国外为什么没有移动支付？</b><br>\n<br>\n知道了第三方支付在中国流行的原因之后，我们也就不难理解国外的移动支付为什么没有流动。<br>\n因为，绝大部分民主国家，<b>早就已经解决了生人信用问题。</b><br>\n<br>\n西方世界资本主义兴起之后，当时也面临了同样的困境。光靠骑士精神是做不成生意的。<br>\n所以，他们确立了一个根本解决方案：<b>契约</b><br>\n<br>\n<b>我们是两个陌生人，我们如何互信呢？</b><br>\n<br>\n<b>那就是我们共同遵守一个契约，比如按同一份格式的合同签字画押，表示我们遵守同样的规定。</b><br>\n<br>\n<b>如果你违反了约定，那就是毁约，毁约我们也规定好赔偿。</b><br>\n<b>如果你赔偿都不赔，耍无赖到底也没关系，我有合同，就是有证据可以去法院告你，强制让你履行约定。</b><br>\n<br>\n这就是真正的契约社会的运行机制。<br>\n由此基础上，卢梭等提出，不仅仅是商业合同，法律政府，也应该和人民签订契约，人民有权力去制定契约。<br>\n这就是社会契约论。也是民主的由来。<br>\n<br>\n所以，民主社会早已经建立了一套社会互信机制，反应在实际的生活中，就是欧美无所不在的：<b>信用分数。</b><br>\n<br>\n比如在美国生活的人，肯定都知道<b>SSN是什么。</b><br>\n它背后，就是关联到你的信用分数，分数高对于美国人来说很重要，因为你买车买房无不需要它。<br>\n<br>\n同样，信用卡为什么叫<b>信用卡，很少有人叫它：贷记卡。</b><br>\n<b>就是因为你开通这个卡，需要你个人的信用分数达到一定数字。</b><br>\n<br>\n所以，美国人不需要什么第三方支付，因为支付信用的问题早已经就信用分数解决了。同样， 无现金支付，使用信用卡也方便地解决了。<br>\n<br>\n所以，对于他们来说，移动支付，只是一个很酷的科技工具，并不会让生活有质的改变。这一点和中国截然不同。<br>\n中国的第三方支付，真的是几千年来，中国人第一次感受到生人社会可以互信的感觉是什么样的。当然非常新奇。<br>\n<br>\n===========================================<br>\n<br>\n其实中国政府早在20多年前就试图让各大金融机构制定社会信用分数体系，试图也建立起一套类似于美国的社会信用体系。<br>\n<br>\n我本人就曾经在多年前，做过某国有银行的征信系统<br>\n但是直到今天，中国除了网购和普通购物之外，依然没有建立起全社会统一的，有效的征信体系。<br>\n<br>\n这背后，反映出的就是，中国社会的根基，依然是一个非现代的，熟人关系型社会。<br>\n中国人，依然不懂得通过社会契约，去设计社会体制。<br>\n<br>\n所以为什么就算支付宝，移动支付技术上领先于世界，我也不认为中国未来有什么前途。<br>\n<br>\n原因就在于，科技的发展，需要人类的信息交流。<br>\n一个信用社会，使得生人之间，也可以开展合作和交流。<br>\n<br>\n比如两个科学家，同时各自，发明了一个很赚钱的技术，他们可以通过契约来处理谁去赚这个钱的问题。甚至他们可以通过契约，去合作，去完成更好的技术。<br>\n<br>\n这使得，一个拥有社会契约基础的社会，一定是有极高的创新能力。<br>\n<br>\n但是，如果一个社会，两人之间的合作只能通过熟人关系来完成。那大家的交流成本就非常地高。甚至科技工作者，想要发明创造，都要防着背后有人抄袭，有人剽窃等等。<br>\n<br>\n最后，社会总体上，中国这样的社会，注定是没有什么创新能力的。为什么川普和里根当年都用科技封锁，去对付共产党国家，就是因为苏联和中国都缺乏创新力。虽然他们有天才的科学家，有基础教育更好的人群。但是最后，自由民主的创新力就是比他们更强。<br>\n<br>\n当然，<b>现在中国人还是简单地把这种创新力，看作是经济发展的结果。</b><br>\n<br>\n<b>中国人觉得：移动支付是高科技，所以这说明中国人有钱了。因为有钱，才能搞出高科技。</b><br>\n<br>\n他们从没有明白世界上绝大部分人的常识：创新力不是来自于钱，而是来自于合作。","date":"2020-04-08","agreeCount":139,"discussionCount":11}