{"type":"article_comment","id":66799,"parentType":"article","parentId":5173,"uid":8354,"contents":"英文版<br>\nBorn in China and studying in the U.S, I have visited Hong Kong only once and stayed there for no more than two days , but this city has become a turning point in my life.<br>\n<br>\nA few years ago, I was a curious tourist walking in Hong Kong streets and hunting for the city’s past and present. I talked with people in English and Cantonese to learn about local culture and life. Most people were friendly and ready to help, except a man with a Mandarin accent. He questioned why I didn’t speak the national language despite being able to. However, English and Cantonese had been spoken by Hongkongers for more than 150 years.<br>\n<br>\nUnhappy though he was, this man showed me the way to the June 4th Museum, a memorial institute for a massacre whose name couldn’t be said at the site of crime. I was astonished to see volunteers in that museum to be of my age. They dedicated their time and energy to recording the many names which vanished in a distant city in an old year they hadn’t experienced. But back in the Tiananmen Square and around, where people fell under military bullets and tanks, the murderers’ greatness was now enshrined, even by some of the victims’ previous friends and neighbors.<br>\n<br>\nAnd then came 2014, a year full of tears, pains, determination and hope, as highschoolers and college kids marched and sat for true universal suffrage. 8139 miles away from Hong Kong, I watched how students stood their grounds in the face of abusive police. Ultimately in Washington D.C, I took to the streets with hundreds of Hong Kong students under the threatening gazes of the Middle Empire’s red flags. On this clear day, we held umbrellas, a symbol of millennial defiance against a brutal regime’s pepper spray and rubber bullets. Not knowing each other’s names, we felt a strong bond of minds as brothers and sisters, by the yellow ribbons we wore on our chests.<br>\n<br>\nThanks to those umbrellas and yellow ribbons. They showed me that&nbsp;young shoulders could send shivers down the spine of an adult tyranny&nbsp;and encouraged me to do some rightful things I had meant for long but never dared to put into practice. I began writing in newspapers, commenting on TV and organizing campaigns on campus. In 2015, I was invited to a Congressional Breakfast with lawmakers and other activists, including two Hong Kong student leaders. I failed to be present at that breakfast and later saw one of them on TV, with cuffs around his hands and composure in his eyes.<br>\n<br>\nHaving been under occupation for 22 years, Hongkongers are in the streets again to fight a new injustice for their city to survive. They stay at Admiralty and Yuen Long, with their blood shed by police batons and thugs’ clubs. I’m not able to share my brothers and sisters’ sufferings and struggles but as a foreigner, I would like them to know that time is on their side. I believe&nbsp;Hong Kong’s freedom will not die once her citizens’ hearts remain warm. While it can be a long journey into the future, that dangerous trek will reward HongKongers with&nbsp;an independent nation free from fear and shackles.","date":"2019-10-03","agreeCount":4,"discussionCount":0}