{"type":"answer","id":18171,"parentType":"question","parentId":3541,"uid":1006,"contents":"早恋跟学习成绩的关系就是<b>毛关系都没有</b>。中国反对早恋是有如下几个动机模式的。<br>\n<br>\n<b>举例来说学校方</b>。他们是怕搞出诸如<b>怀孕，情杀</b>这种类型的情况出现。所以<b>一般出现这种情况，学校跟老师迟早会成替罪羊。所以一般一个班级里出现情侣，他们一般是不会过多的干预的，但是你成为他们的重点关注对象是100%会发生的</b>。如果你们的关系突破了<b>拉拉手</b>，<b>接个吻</b>的极限。开始去<b>小旅馆了</b>。那么学校百分之一百就会找个<b>特别离谱的原因把你或者你们俩踢出学校</b>。因为当你被开除的那一刹那你就是你爸妈的麻烦了，而<b>不再是</b>学校的麻烦了。你们俩结婚生孩子跟我们都不在有关系了，这就是他们行为<b>逻辑的根本动机</b>。<br>\n<br>\n你不要低估了中国社会里<b>自打明朝就开始了的告密文化</b>，老师们在学生中的眼线<b>不是一般的多</b>。而往往这种眼线来自于<b>你的情敌</b>和<b>妒忌你脸蛋和胸脯</b>的人，或者二者兼备。<br>\n<br>\n另外一个风险就是争风吃醋所造成的<b>打架斗殴事件</b>。这种情况在学校的<b>生态环境里</b>发生的<b>很少</b>，但是一旦发生了却是<b>非常致命的</b>。很多情况都是以一方的死亡或是残疾而告终。这种结局也是校方不愿意见到的。因为无论在校内还是校外，家长会一股脑地把这个责任推卸给学校跟老师。<b>即便在法律层面上他们并没有任何泽任但是单单说家长一哭二闹三上吊也是他们难以承受的。</b><br>\n<br>\n<br>\n还有就是<b>从国家层面来讲</b>，他们是<b>不希望</b>你们之间<b>除了同学的关系发展出另外的关系</b>的。就好像是《1984》里温斯顿跟他的原配夫人一样。<b>你们之间就是单纯的同学关系</b>，除了这个关系之外你们发展出任何其他的关系<b>都是不可接受的</b>。不仅仅是<b>恋爱关系</b>，即使是<b>哥们儿，姐们儿</b>的关系他们<b>也是不愿意见到的</b>。<br>\n<br>\n在我就读的初中发生过这样的一件事情，<b>本人一个前辈</b>，一个北京的女孩子不知道为什么惹了一个别校的大姐头。威胁要<b>剃她头</b>。于是她就报警了。警察找到学校批评教育。结果那位大姐头<b>更火了</b>，<b>找了她男朋友要“办了他”</b>。很多<b>外校学生跟小混混度在我们学校门口</b>。找老师老师也不管。结果找到了她们班的<b>一个同学帮忙铲事儿</b>，东北人。姓刘。<b>这哥们跟我们这种刚记事儿就来北京或是索性就生在北京的东北人不一样，他还操一口大茬子话</b>。是小学读完了跟在北京开饭馆的父母来的北京。<b>一听说要英雄救美就来劲了。</b><br>\n<br>\n在北京，我们这号人的口碑很是差呢，但是东北人同时也有一些（<b>或是自认为</b>）“<b>打架狠，讲义气</b>”的prek，刘大哥一发话，<b>为了洗刷东北人民负面影响，一大帮东北的弟兄们就冲出去玩儿命了</b>。23个PK8个，结果当然<b>大获全胜</b>。然而结局却是刘老大被<b>处以极刑，开除</b>。<br>\n<br>\n而且本人印象极深，<b>广播中播放处分结果的时候，还特地加了这些人的籍贯地</b>。诸如刘某某，黑龙江人，开除学籍，勒令退学处分。赵某某，吉林人，开除学籍，留校察看处分……二十三个人里其中只有四个是北京人。<br>\n<br>\n这件事情的处理意见<b>主要并非在于早恋</b>，<b>而是校方怕我们东北籍学生在校园中建立起自己的势力</b>，从而破坏整个学校以“<b>纯洁的同学关系</b>”所构成的<b>校园环境</b>。同时，他们更是怕<b>“一伙东北学生为了保护一个北京姑娘跟校外流氓拼命</b>”的故事在北京城里传开，从而打击到<b>北京学生在学校里的政治地位</b>从而在事情闹大以前做出的傻逼决定。<br>\n<br>\n<b>他们特别怕学生组成一个不受他们控制的小团体，情侣，基佬，蕾丝边。乃至哥们，姐妹，哪怕是自保性质的，同乡性质的。学校和警察保护不了你，同时也【不允许】你自己保护你自己。</b><br>\n<br>\n具体的事情正当不正当<b>并不重要</b>。重要的是在这个体制里它负责一切，<b>有功劳，全是它的</b>。但是出了事情<b>它却不负责</b>。这才是<b>最令人毛骨悚然的</b>。","date":"2019-04-22","agreeCount":30,"discussionCount":10}