{"type":"answer","id":216872,"parentType":"question","parentId":21862,"uid":21184,"contents":"Every time human beings realize their full understanding, they must first go through a catastrophe. This new crown pneumonia epidemic clearly reiterated a truth to humanity: China, only China can represent the future of humanity.<br>\n<br>\nBeing able to represent China means that the West cannot be represented. This time, pneumonia directly denied the West, not just the system, but their politics, economy, culture, and the entire civilization.<br>\n<br>\nAfter the epidemic, the world must accept this truth:<br>\n<br>\nChinese civilization is a correct existence, and Western civilization is a wrong existence.<br>\n<br>\nThe error of Western civilization is most intuitively reflected in its wrong values, and its most fundamental values are the positive recognition of the concept of \"freedom\".<br>\n<br>\nThis is wrong. The Westerners have struggled for centuries for it, so it has brought disasters to humanity, colonial expansion, slave trade, and world war.<br>\n<br>\nThis time, because they love freedom and do not obey the regulations, they have caused the large-scale spread of the coronavirus around the world. The responsibility for this human catastrophe lies in Europe and the United States.<br>\n<br>\nLiberty and democracy are bad things, and we must explicitly deny them, because they are catering to the ugly desires of human beings, just like drugs. Once people come into contact with these two things, that is, drugs, they will become addicted. Today they will talk nonsense, and tomorrow they will To scold the government. Today men want human rights, tomorrow women will have equal rights, and even children the day after tomorrow will have freedom.<br>\n<br>\nHuman desire is infinite, so the pursuit of civil rights for the people can never be satisfied. The reason why Western civilization is wrong and destructive is because of this.<br>\n<br>\nThe wrong thing can only have two paths. It must be transformed by the right and advanced things or destroyed by justice. Westerners must make a choice.<br>\n<br>\nAnd if the Westerners want to stick to their evil path, they will have no choice, and China will have the final choice, either by mercifully transforming, implementing the Chinese system on Western land, or by slashing the sword and launching a just war. , Structural optimization and transformation of human civilization.<br>\n<br>\nUnder the epidemic, China has justice because of its correctness, and because China has justice, everything that China does is correct. This is dialectics. This is China. Therefore,<br>\n<br>\nThe Chinese should reiterate the following truth to the world:<br>\n<br>\n1. China must bring humans back on track<br>\n<br>\nRegarding democracy, we must realize that democracy is a pseudo-proposition. Human beings once had beautiful democratic ideals, but now it seems that it is only in the context of the imperfect centralized system. The historical limitations of history, and history is not deceiving, it is always objective, the human pursuit of democracy for two hundred years has not brought security, stability, and happiness to mankind. On the contrary, it is turmoil, chaos, and war. Iraq, look at Syria, look at the Middle East, and on the contrary, how carefree and happy people are living under a centralized system!<br>\n<br>\nLooking at China, we can see that strong government power and solid centralized power are the ones that can best protect human reproduction, and are the most conducive to mankind's victory over nature. The transformation of nature is the most conducive to security, stability, and development.<br>\n<br>\nTherefore, China must lead all mankind to return to centralized power. To return to centralized power is to get back on track.<br>\n<br>\n2. We have to teach Westerners to be human<br>\n<br>\nFreedom must be banned with the attitude of anti-drug.<br>\n<br>\nAs stated earlier, freedom is a political poison because it shares a strong point with drugs:<br>\n<br>\nOnce people get it, they will become addicted and will never be satisfied.<br>\n<br>\nWhen it comes to drugs, the Opium War has to be mentioned.<br>\n<br>\nOpium has brought a heavy disaster to the Chinese nation, not only because it affects the physical and mental health of Chinese children, but also because behind it is the cultural attack and intimidation of the evil civilizations of the West, and military is the steel gun and freedom. democracy.<br>\n<br>\nWe are the biggest victims of Western civilization, and now we have to make our own voice.<br>\n<br>\nWe have learned the lessons of history, and we can no longer just pass through the spiritual opium of \"freedom.\" History has proven that people do not need freedom, and people are free to speak. They will be ignorant of gratitude, cursing the government, and destroying personal morals. When the people are physically free, they will, like the United States, stage tragedies every day.<br>\n<br>\nLook, the people of Iraq are displaced, Afghan mothers lose their sons, and Syrian children are homeless. Behind all this lies the sly grin of the Statue of Liberty!<br>\n<br>\nNo matter who you are, first of all you are a person, you can be a Westerner. Now, China is going to teach Westerners how to be a human being, what Westerners are obedient, what is authority, what is collectiveism, what is dictatorship, what is it Struggle, what is the lofty ideal of human beings!<br>\n<br>\nWe want to change, we want to change!<br>\n<br>\n3, no human rights, sovereignty<br>\n<br>\n\"Human rights\" is the most hypocritical concept in Western political civilization, because it is something that does not exist at all, but Western politicians make people believe in it, pursue it, and even bleed for it.<br>\n<br>\nThe reason why we conclude that \"human rights\" does not exist at all is that since a person has a civilization and a social organization, his rights are collectively granted. Without a tribe, he would starve to death without food and he would Frozen to death, now it is the same. Without a country, you cannot access the Internet. Without a country, you have no food. Without the protection of the national army, you will be shot by foreign enemies. Anyway, without a country, you will be nothing!<br>\n<br>\nTherefore, human beings have various rights because they belong to a country. To exist, a country first needs territory and territories in order to house the people. Therefore, the progress and rise of a nation are often reflected in territorial expansion. This is true of the British Empire as well as the United States.<br>\n<br>\nTherefore, in the name of international law, restricting an excellent nation from expanding its living space is harmful and does not conform to the laws of nature. Just like a market economy, excellent people should certainly have more wealth. Similarly, excellent nations should compete Get more territory.<br>\n<br>\nIt can be seen that if a poor nation has too many territories to hinder the expansion of a good nation, it is an irrational distribution of land resources that needs to be changed. Therefore, if China launches a war while the West is in collapse, it will only promote The rational allocation of land resources only promotes the progress of human civilization.<br>\n<br>\n4. There can only be one China in the world!<br>\n<br>\nWe don't want a chaotic, divided, plural world. We want to create a stable, unified, unitary civilization.<br>\n<br>\nLet me first demonstrate why diversity is a mistake.<br>\n<br>\nThe diversity of human beings is reflected in the differences in their language, culture, and living habits. However, it is actually due to the underdevelopment of early human science and technology and the inconvenience of transportation, which could not effectively overcome the geographical isolation of nature, and therefore could not unify civilization. Later generations brought war and conflict.<br>\n<br>\nThere are many countries on this earth. The national borders are artificial and unreasonable, because it is clear that human beings have the ability to serve customers naturally, but they have deliberately divided the national borders. Enclosing themselves is obviously not conducive to world peace. In the end, there must be only one country, and we must understand that to achieve any goal, there must be a process. The process must be the most powerful country in the world. To unify other countries, China must unify other countries. This follows During the Warring States period, the reunification of the Qin and the Six Kingdoms was the same. Not only will it not be regarded as a stinking decade of aggression, it will also be appreciated by future generations.<br>\n<br>\nAt present, only the unification of China is the way out for other countries. We want the whole world to speak Chinese, write Chinese characters, and be Chinese. We must fill the world with red flags. That is the responsibility of our nation and the lofty of all mankind. ideal.<br>\n<br>\nThere is only one China in the world, and there can only be one China.<br>\n<br>\n5. China's current mission.<br>\n<br>\nTo transform Western civilization, optimize human civilization, and unify the Earth's administrative planning, China must first achieve an important premise, that is, to control the world first, to control the world, first to control Asia, to control Asia, to unify the interior, to unify Internally, Taiwan must first be recaptured. To recapture Taiwan, we must take the initiative to wage a reunification war. Therefore, I can assert that the reunification war is the first step in the world towards a bright future. Whoever blocks China is the enemy of all mankind! It's you, America! !! !! !!<br>\n<br>\nFinally, I want to say that this nation, this country, is ready.<br>\n<br>\nDo not have any objections. Compared to all historical actions of Westerners, our war is the most selfless, most in line with human interests, and the highest pursuit of lofty ideals in human history.<br>\n<br>\nThanks for the great China,<br>\n<br>\nThank the heroic people,<br>\n<br>\nThanks for the best times!<br>\n<br>\nThe Chinese just lost their chains,<br>\n<br>\nBut we will get the whole world!<br>\n<br>\n<br>\n…<br>\n<s>不用感謝我，感謝谷歌（¯﹃¯）</s>","date":"2020-03-24","agreeCount":16,"discussionCount":4}