{"type":"article_comment","id":350457,"parentType":"article","parentId":17890,"uid":31999,"contents":"<a href=\"https://pincong.rocks/article/item_id-350333#\"><blockquote>主要是大家早上也吃不起生煎金枪鱼和猪蹄白豆汤，可不只能拿简单的三明治顶一下呗。 </blockquote></a><br>\n<br>\n咦？<br>\n<br>\n呃，生煎金槍魚和豬蹄白豆湯是中國早餐裡面常見的菜色嗎？<br>\n……抱歉扯遠了，一時之間看到這兩個菜名有點吃驚，不自覺地吐槽了一下。<br>\n<br>\n<br>\n<br>\n前面當然是我個人沒有什麼依據、偏向陰謀論的猜測，不過多多少少還是有一些原因，請容我在這裡補充。<br>\n<br>\n第一、三明治的營養價值與成分<br>\n我在前面的推測已經大略敘述，不過關於吐司的部分我好像還沒敘述，想在這裡補充。<br>\n市面上常見的吐司大多是白吐司，而白吐司的營養價值主要為蛋白質、醣類、脂肪。另一方面，由於白吐司原料主要是去除胚芽和麩皮的小麥，許多營養價值已經流失，除了些許膳食纖維外，幾乎只是澱粉。<br>\n當然除了白吐司以外也有全麥吐司這一種類，營養價值高、熱量低看起來是不錯的選擇，然而即使是全麥吐司也有一些陷阱，像是真的是100%全麥嗎？市面上有許多全麥產品往往只使用撒上麩皮的一般麵粉製成。<br>\n<br>\n然而即使說了這麼多，一般家庭或店家在購買吐司製作三明治方面又有誰使用全麥吐司呢？單單以售價來說，絕對是白吐司比全麥吐司更合乎消費者的選擇。<br>\n<br>\n@中国POLICY @Ilovethisgame<br>\n請容我在這裡回答兩人的回覆（合掌）<br>\n<br>\n@中国POLICY<br>\n沒錯，而且西方人在三明治方面，吐司種類大多使用雜糧或是全麥。<br>\n但對東方人來說雜糧或是全麥會顯得很乾，所以首選往往是白吐司。<br>\n有一說是因為西方人在唾液分泌上比東方人還要多&lt;&lt;這個我是在《烘焙王》（漫畫）看到的，印象中好像是法國篇吧。<br>\n@Ilovethisgame<br>\n可是如同三明治的配料有很多選擇，粥往往也不會只吃粥，還有其他的配料，沒錯吧？三明治撇除配料之後剩下的吐司，其營養成分也不過是蛋白質、醣類、脂肪，而這源自於製成麵粉的小麥的澱粉，還有為了製成吐司使用的油脂（奶油）、砂糖、鹽等等。<br>\n<br>\n<br>\n<br>\n第二、飲食結構偏好<br>\n民族、人種的不同會影響到當事人的主食偏好，而單單是中國就有南米北麵的差別，藏族則是以青稞製成的糌粑。而主食之所以有這樣的差別，取決於對當地地區來說便於取得的糧食種類。<br>\n<br>\n那麼張文宏提倡的三明治對中國人來說真的是便於取得的糧食種類、合乎日常食用習慣嗎？我認為並不是如此。<br>\n如果是在歐美地區提倡三明治也就罷了，因為對歐美人來說以麵粉製成的麵包是很容易取得、同時也合乎他們的日常飲食習慣。<br>\n<br>\n我承認，東方人的飲食偏好確實是越來越西化了。<br>\n但中國日常生活中容易取得的糧食，麵包所佔的比例很高嗎？<br>\n無論張文宏提倡的三明治優點再怎麼多，若是打從一開始就不在中國人早餐的主流選擇裡面，那勢必會給市場帶來影響與變化。<br>\n<br>\n<br>\n<br>\n第三、目前瑞德西韋等藥物已經初窺療效，而中國已有二次爆發跡象<br>\n<br>\n這才是我在看到樓主這篇帖子後會有這種近似陰謀論構想的主要原因。<br>\n中國目前已經有幾個省份爆出零星病例的情況，而之前中共由於病例數的減少（暫且不討論這是人為或是自然）中斷了對瑞德西韋的研究，不只如此還倡導中成藥的療效，還為此將其藥物捐贈（也可能是販售）到國外。<br>\n然而現在中國目前已有二次爆發跡象，他們總不可能繼續推薦中成藥，勢必得選擇目前在外國研究裡面已經出現療效的藥物了吧。<br>\n<br>\n這也是我覺得樓主截圖的輿論整齊得太過漂亮的原因。<br>\n我都能想像日後若張文宏推薦國外藥物抨擊中成藥時下面的輿論是怎樣了。<br>\n「中藥可是咱們老祖宗的智慧，你是不是崇洋媚外？」<br>\n「國外藥物合乎科學與實證主義，不要封建迷信，我們要相信科學。」<br>\n我猜應該會這麼操作吧，當然也不排除有些人會跳出來「現身說法」，說他們家裡人因為以前不相信科學，聽信偏方反而深受其害等等，藉此把國外藥物塑造成偉光正的形象。","date":"2020-04-18","agreeCount":0,"discussionCount":0}