{"type":"answer","id":117971,"parentType":"question","parentId":12933,"uid":12269,"contents":"对于不信者，主耶稣的态度很明确：<br>\n<br>\n<blockquote>“我到世上来，乃是光，叫凡信我的，不住在黑暗里。若有人听见我的话不遵守，我不审判他。我来本不是要审判世界，乃是要拯救世界。弃绝我不领受我话的人，有审判他的。就是我所讲的道，在末日要审判他。”（约翰福音12:46-48）<br>\n<br>\n“耶稣被接上升的日子将到，他就定意向耶路撒冷去，便打发使者在他前头走。他们到了撒玛利亚的一个村庄，要为他预备。那里的人不接待他，因他面向耶路撒冷去。他的门徒，雅各，约翰，看见了，就说，主阿，你要我们吩咐火从天上降下来，烧灭他们，像以利亚所作的吗？耶稣转身责备两个门徒说，你们的心如何，你们并不知道。人子来不是要灭人的性命，是要救人的性命。说着就往别的村庄去了。”（路加福音9:51-56）<br>\n<br>\n“耶稣在诸城中行了许多异能，那些城的人终不悔改，就在那时候责备他们说，哥拉汛哪，你有祸了，伯赛大啊，你有祸了，因为在你们中间所行的异能，若行在推罗西顿，他们早已披麻蒙灰悔改了。但我告诉你们，当审判的日子，推罗、西顿所受的，比你们还容易受呢。迦百农阿，你已经升到天上。（或作你将要升到天上吗）将来必坠落阴间。因为在你那里所行的异能，若行在所多玛，它还可以存到今日。但我告诉你们，当审判的日子，所多玛所受的，比你还容易受呢。”（马太福音11:20-24）</blockquote><br>\n<br>\n从耶稣传道开始，到末日审判之前，政教分离是基督徒应当遵行的一项基本原则。<br>\n<br>\n<blockquote>“使徒和基督教的现代优势是陌路人；他们没有教导这些、也没有建立这些；—他们离开了国家的事务、将其留给神所安排的掌权者手中；—他们向各种各样的人传讲赦罪之道，将人人都视为罪人；但他们对大人物和小人物的声音同样漠不关心；—他们没有结成党派对抗任何国家的宗教建制；他们只是宣告，正如他们的书信中也说过的，一切不听从他们的人要在来世灭亡。<br>\n<br>\n其效果是，一些人因未见的灾难而起了畏心、听了他们的话、跟从了他们；另一些人嘲笑他们；还有许多人，因此而动怒、逼迫他们。使徒对此毫不惊慌；他们知道这是他们的见证的真实效果，直至世界的末了。我们从未发现他们对普遍的不信、或福音在世上的所获甚少而有微词。对于不信者忽视主餐、主日、与其他基督教的制度，他们并无忧心；他们也没有叫这样的人遵守这些制度。这些制度在当时是关乎基督的尊荣，而非像现在是关乎基督教的教师们的尊荣。因此，使徒不想看到任何人参与这些制度，除了那些依靠基督为罪得赦免、永生盼望的人。他们不关心认信者的打扮是怎样的人。他们对那些小群的同伴感到充满喜乐，这是他们在各处聚集的，主要来自人类中的渣滓；他们没有去寻求上等人，祭司、或哲学家，也不后悔没有他们的陪伴；我也要加一句，他们也没有寻求民众的赞赏；尽管他们从一个城市勉强全身而退到另一个城市，他们仍旧喜悦于福音的成功、视为是普世的，哥林多后书2:14 “感谢　神、常帅领我们在基督里夸胜、并借着我们在各处显扬那因认识基督而有的香气。”<br>\n<br>\n他们所到之处，他们公开表明其建制宗教的虚假；然而他们没有意愿、也没有能力，来建立另一个宗教替代它。除了他们，所有的宗教都是政治性的；所有政治性的宗教，除了犹太教，都是人类的发明、意图是各国家的世俗利益，唯一的目标就是属世的幸福。使徒，在传播他们的宗教中，没有别的目标，而只有在死亡的另一边，各国家中的人的幸福。”（Robert Sandeman, Letters on Theron and Aspasio，1757）</blockquote><br>\n<br>\n但新约圣经的这种“政教分离”和现代世俗观念中的那种“政教分离”有着一个重要的差别。现代世俗观念的“政教分离”是公共领域与私人信仰的一分为二。但新约圣经的“政教分离”并非基于这种划分，而是在救赎论与末世论的背景下对“神权至上”在新时期的新诠释。<br>\n<br>\n说的简单一点，基督徒不会认为每个人在神面前有信异教异端的“自由”，但是基督徒认识到<br>\n（1）我们曾经也是异教徒异端徒、后来才悔改认识神，所以我们也应当宽容他人、或许神会赐给他们悔改的心<br>\n（2）即便一个人一直不悔改，我们也无法断定他将来不会悔改，只有神知道在他临死之前是否悔改<br>\n（3）即便我们知道这个人一定不会悔改，我们在今世的使命仍旧不是从肉体上消灭不信者，因为我们既然信了基督、称他为主，就要效法他，他没有动用武力消灭不信者，我们就更没有资格动用武力来消灭不信者。<br>\n<br>\n那么，基督为何没有动用武力来消灭不信者呢，哪怕不信者以武力来害他的性命呢？答案正是他要以此为我们（神所拣选交给他的人、神会呼召信他的人）的罪恶来承担神的“武力”，从而为我们赎罪、使我们得着进天国的义！基督在肉身的软弱，不是无能、妥协，而是最为刚正的大能、也是最深的慈爱。<br>\n<br>\n那么，（3）的意义就不仅仅是消极的“不用武力消灭不信者”，而是积极的“要爱仇敌，为逼迫者祷告”。更进一步，若连恨我们的主的人、我们都要去爱，那么仅仅是恨我们本身的人、我们就更无可推辞了。那么，新约的“政教分离”就和现代世俗观念的“政教分离”大相径庭：后者是“井水不犯河水”的妥协、也不需要付出多大代价，但前者却是“被打了右脸连左脸也给他打”的坚持、是要付出沉重代价的。<br>\n<br>\n<blockquote>“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。所以无论何人废掉这诫命中最小的一条，又教训人这样作，他在天国要称为最小的。但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的。我告诉你们，你们的义，若不胜于文士和法利赛人的义，断不能进天国。”（马太福音5:17-20）<br>\n<br>\n“你们听见有话说，以眼还眼，以牙还牙。只是我告诉你们，不要与恶人作对。有人打你的右脸，连左脸也转过来由他打。有人想要告你，要拿你的里衣，连外衣也由他拿去。有人强逼你走一里路，你就同他走二里。有求你的，就给他。有向你借贷的，不可推辞。你们听见有话说，当爱你的邻舍，恨你的仇敌。只是我告诉你们，要爱你们的仇敌。为那逼迫你们的祷告。这样，就可以作你们天父的儿子。因为他叫日头照好人，也照歹人，降雨给义人，也给不义的人。你们若单爱那爱你们的人。有什么赏赐呢？就是税吏不也是这样行吗？你们若单请你弟兄的安，比人有什么长处呢？就是外邦人不也是这样行吗？所以你们要完全，象你们的天父完全一样。”（马太福音5:38-48）</blockquote><br>\n<br>\nDavid VanDrunen（现加州西敏神学院教授）对此评注：<br>\n<br>\n<blockquote>“按照我对马太福音5:17的理解，耶稣在5:38-42中的命令不仅与摩西的同态复仇法不同，而且同时是对其的末世性成全。这事怎么有呢？请注意，耶稣没有叫门徒忽略、离开伤害他们的人，而是再被打一次脸、再舍一件衣服、再走一里路。同态复仇法要求对先前施加的行动做一个同等的回应行动：造成伤害的人作为回报要承受同样的伤害。耶稣在5:38-42中的话保存了同态复仇法的同等回应。差别是，他叫他的门徒自己承受那个报应。一个同等的处罚仍旧被承担了，但却是由受害者、而非施害者来承担。这反映了马太福音的一个更大主题：耶稣的门徒必须效法耶稣在罪人手中的受苦。耶稣已经跟他们说，他们今生必要受苦（5:10-12），而后来他解释，就如他要上十字架，他们要背十字架（16:24-26）。马太福音虽未详细解释、但提到了那个替代性的赎罪祭，耶稣为他的百姓死来使罪得赦免（20:28；26:28）。人类的犯罪就好比打了神的脸，而神的回应是同态复仇——却不是公正地打他们的脸作为回应，而是他自己通过耶稣来承受那个报应性的打脸。神在耶稣中的拯救行动一次永远地满足了同态复仇的报应正义。而通过在他们自己的身体中承受施害者当受的公正处罚、以带来医治与和好，耶稣的门徒荣幸地表明了神在基督里对他们的恩典行动。这样一来，耶稣在马太福音5中的话就不是对同态复仇的废弃、而是对其的成全。耶稣的国的生活方式就是不去寻求公正地报应施害者、而是为了基督的缘故甘心受苦。”</blockquote><br>\n<br>\n来源：<a href=\"https://themelios.thegospelcoalition.org/article/bearing-sword-in-the-state-turning-cheek-in-the-church-a-reformed-two-kingd/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://themelios.thegospelcoalition.org/article/bearing-sword-in-the-state-turning-cheek-in-the-church-a-reformed-two-kingd/</a><br>\n<br>\n基督教历史上的“非战主义”（Pacifism）思想：<br>\n<br>\n<blockquote>Petr Chelcicky（1390-1460），15世纪捷克基督教精神领袖、作者，是波希米亚宗教改革中最有影响力的思想家之一。他的作品集中批判当时教会与国家的不道德与暴力，提出了以圣经为基础的许多对人类社会的改进措施，包括“不抵抗”，影响了托尔斯泰、甘地、马丁.路德.金等著名人物。矛盾的是，胡斯运动的大部分人都拒绝了他的不抵抗的教导，导致了胡斯运动当中后来的大量暴力。Chelcicky的教导为弟兄合一会建立了基础。（来源：Wikipedia）<br>\n<br>\n代表作《信仰之网》（英文译文+生平）：http://www.nonresistance.org/docs_pdf/Net_of_Faith.pdf<br>\n<br>\n<br>\n摘录：<br>\n<br>\n“我们的信仰要求我们包扎伤口，而非流人血。”<br>\n<br>\n“顺服神的人不需要其他权威。”<br>\n<br>\n“相比于基督的统治，异教徒的君王的统治是多么渺小荒芜！世俗权力将重负和痛苦加在它的臣民身上、而非自由与安慰。基督的国是如此大能、完美，假如全世界愿意他做王，全世界就会和平，万事都会共同效力做成善。也不需要世俗掌权者，因为一切都会靠恩典和真理而立。对君王的需要实在是因为罪和罪人。”<br>\n<br>\n“教会更喜欢一个邪恶的国王，因为这个人——若被她的毒药所迷醉——会比一个谦卑的基督徒更好地为她作战。”<br>\n<br>\n“统治阶层进行防御战争，杀、烧、吊死人；普通和高阶祭司作祷告；平民做苦力、喂养这两个肚子填不饱的上层阶级巴力。”<br>\n<br>\n“地和其中所充满的、都是主的，山脉、谷地、和所有的地区……不属神的人，没有权利拥有任何属于神的事物，除了非法、暴力地占有它。因此，与神的律法相悖，我们的父辈为我们买下、建立了非法的财产……这就是我们生来继承的遗产：贫困、羞辱、死亡……但神会判定所有这些非法财产持有者为天国的叛徒。”<br>\n<br>\n“战争和其他谋杀的起源在于对敌人的仇恨和不愿忍耐邪恶。它们的根基是过分的自爱和对世上之物的不当渴慕。世上纷争的来源是因为人们不够信任神的儿子而遵行他的诫命。”<br>\n<br>\n“（被征募的士兵）在战争中对他们的邻舍做的事情是神禁止的，在家乡是不会被容忍的。神的诫命说，‘你愿别人怎样待你，你就当怎样待别人。’但参与战争的人愿意别人善待他们、却恶待别人；他在家乡会恨恶不做的事，他却因顺服他的领主的命令而甘心愿意做。”<br>\n<br>\n“（跟随耶稣的人）会拒绝冲上城墙、像牲畜一样狂奔去行毁灭、凶杀、劫掠之事；相反，他们宁可在剑下受死也不做如此违背神的律法的事。”<br>\n<br>\n“异教徒为了保护他的权利和财产、在法庭和战场上争战；基督徒以爱心生活，忍耐不公义，因为他会得到永恒的赏赐。”</blockquote><br>\n<br>\n<br>\n<blockquote>Schleitheim信条（1527）<br>\n<br>\n第六条、论武力：武力是神在基督的完全之外所设立的。它刑罚、处死恶人，并且守护善人。律法中设立武力来刑罚、处死恶人，这武力如今也被设立为属世长官所用。然而，在基督的完全之中，对于犯了罪的人，只以断绝交通来作为警告、将其逐出教会，而不将肉身处死——单纯是警告、命令不要再犯罪。<br>\n<br>\n许多不认同这是基督对我们旨意的人会问：基督徒可不可以为了守护善人、或为了爱的缘故、而对恶人动用武力？<br>\n<br>\n我们对此一致回答：基督教训我们要学他的样式，因为他心里柔和谦卑，这样我们心里就必得享安息。基督也对那个行淫时被抓的妇人这么说——不是要人照着他的父的律法用石头打死她（可他还是说，“父怎样吩咐我，我就怎样行”），而是出于怜悯、宽恕、警告——“从此不要再犯罪了”。我们也应当照着断绝交通的规定、全然怀有这种态度。<br>\n<br>\n第二，有人会问：基督徒可不可以在属世的争议纠纷中作判断、如不信者之间的那样？我们的共同回答是：基督不愿在兄弟分家产的事上做判断，而拒绝了这么做。因此我们也应照样做。<br>\n<br>\n第三，对于武力有人会问：如果一个人当选长官，他应当做长官吗？答案如下：众人想要逼基督做王，但他退走了、不认为这是他的父的安排。因此，我们应照他所做的做、跟从他、就不会在黑暗中行走。因为他自己说，“若有人要跟从我，就当舍己，背起他的十字架，来跟从我。” 他也禁止了运用武力的胁迫，说：“你们知道外邦人有君王为主治理他们...只是在你们中间不可这样。” 此外，保罗说：“因为他预先所知道的人，就预先定下效法他儿子的模样...” 彼得也说：“因基督也为你们受过苦，给你们留下榜样，叫你们跟随他的脚踪行。”<br>\n<br>\n最后，以下几点表明基督徒不应担任长官：政府的治权是属肉体的，而基督徒的治权是属灵的；他们的房屋住所在这世上，而基督徒的房屋住所在天上；他们是这世上的国民，基督徒是天上的国民；他们争战的兵器是属血气的、攻打肉体，而基督徒的兵器是属灵的、攻打魔鬼的营垒。属世之人以钢铁为武装，但基督徒以神的军装为武装，就是真理、公义、平安、信心、救恩、和神的道。</blockquote><br>\n<br>\n来源：<a href=\"https://courses.washington.edu/hist112/SCHLEITHEIM%20CONFESSION%20OF%20FAITH.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://courses.washington.edu/hist112/SCHLEITHEIM%20CONFESSION%20OF%20FAITH.htm</a><br>\n<br>\n<blockquote>注：Schleitheim信条的主要作者是Michael Sattler。他在1490年左右出生于德国，原来是一名天主教僧侣，后来成了一名重浸派领袖，在1527年2月在Schleitheim主持了一场瑞士弟兄会的会议，通过了Schleitheim信条。<br>\n<br>\n同年5月，他与他的妻子和其他几名重浸派被奥地利当局逮捕。他被指控以下罪名：蔑视皇帝、否定基督在圣餐中的真实临在（real presence）、否定婴孩洗礼、否定临终膏油（extreme unction）、侮辱圣徒、反对宣誓、举行爱席（love feast）、结婚、与提倡不抵抗。Sattler否认他蔑视皇帝的敕令、或侮辱圣徒，但辩解说其他指控的几项是合乎道德与圣经的。他也否认法庭有权判断宗教教义。<br>\n<br>\nSattler被定罪，判刑如下：“Michael Sattler要被交给行刑官。后者要把他带到广场，先切掉他的舌头，然后紧紧绑在一辆马车上、两次用烧红的铁钳从他身上撕下几块，在去行刑地点的路上再这样做五次，然后将这个大异端的身体烧成灰。” 团体中的其他男人以刀剑处死，而女人、包括他的妻子、被溺死。（来源：Wikipedia）</blockquote>","date":"2020-01-01","agreeCount":0,"discussionCount":1}