{"type":"answer","id":118002,"parentType":"question","parentId":12933,"uid":17064,"contents":"姑且先写对几段经文的回应，以后有时间在写对宗教自由本身的看法吧。<br>\n<br>\n<blockquote>歌林多后书<br>\n6:14你们和不信的原不相配、不要同负一轭。义和不义有甚么相交呢。光明和黑暗有甚么相通呢。</blockquote><br>\n此段中的“同负一轭“应当被理解成“被锁在一起”，整段意思就是基督徒不要每天只与不信者相处，被他们（在圣经看来）的恶行所影响，甚至去学着他们作恶。新约中确实鼓励“分别为圣”，让信徒与非信徒分别开来，但这种分别就像许多其他宗教词语一样，指的是属灵上的分别。在日常相处、社交上，无论是经文还是早起教会的行为都没有禁止他们与异教徒来往。恰恰相反，按照马太福音的说法，基督徒是“世界的光和盐”，应当让自己的行为被世人所看到才能照亮他人。用世俗的例子来说，你不应该每天和一群狐朋狗友鬼混，但是这不意味着你不应该站出来保护他们的权益。<br>\n<br>\n<br>\n<blockquote>出埃及记<br>\n20:5不可跪拜那些像，也不可事奉它，因为我耶和华你的 神是忌邪的神。恨我的，我必追讨他的罪，自父及子，直到三四代。<br>\n22:20祭祀别神，不单单祭祀耶和华的，那人必要灭绝<br>\n23:24你不可跪拜他们的神、不可事奉他、也不可效法他们的行为、却要把神像尽行拆毁、打碎他们的柱像。</blockquote><br>\n<br>\n<blockquote><br>\n申命记<br>\n7:5 你们却要这样待他们、拆毁他们的祭坛、打碎他们的柱像、砍下他们的木偶、用火焚烧他们雕刻的偶像。<br>\n13:6你的同胞弟兄、或是你的儿女、或是你怀中的妻、或是如同你性命的朋友、若暗中引诱你、说、我们不如去事奉你和你列祖素来所不认识的别神、<br>\n13:7是你四围列国的神、无论是离你近、离你远、从地这边到地那边的神、<br>\n13:8你不可依从他、也不可听从他、眼不可顾惜他、你不可怜恤他、也不可遮庇他、<br>\n13:9总要杀他、你先下手、然后众民也下手、将他治死。<br>\n13:10要用石头打死他、因为他想要勾引你离开那领你出埃及地为奴之家的耶和华你的 神。<br>\n13:12 在耶和华你的神所赐你居住的各城中、你若听人说、有些匪类从你们中间的一座城出来勾引本城的居民、说、我们不如去事奉你们素来所不认识的别神．<br>\n13:14 你就要探听、查究、细细的访问、果然是真、准有这可憎恶的事行在你们中间、<br>\n13:15 你必要用刀杀那城里的居民、把城里所有的、连牲畜、都用刀杀尽。<br>\n13:16 你从那城里所夺的财物都要堆积在街市上、用火将城和其内所夺的财物、都在耶和华你　神、面前烧尽．那城就永为荒堆、不可再建造。</blockquote><br>\n<br>\n这些旧约的经文算是多年的争论对象了。基督徒是否应该像这些经文说的一样去攻打、击杀异教徒？我觉得以我自己的浅薄学识不可能完美解答，但是有几点还是可以指出的：<br>\n<ul><br>\n<li>教会中常讲的一句话就是不可单凭一句经文做任何判断，因为魔鬼也曾经引用过圣经。解释经文必须得考虑上下文和其它经文。</li><br>\n<li>基督教会并不需要遵守利未记、民数记里描述的献祭法和民法，甚至连安息日都不用遵守，换句话说教会基本都认同旧约中的许多法律并不拓展到基督徒身上。（关于同性恋问题的争辩也经常涉及这一点）</li><br>\n<li>基于此，旧约中仍然被遵守的十诫明确说明了不可杀人偷窃，新约中也说要爱人如己，不止如此，爱人如己还被描述成是所有律法中最基本、最核心的一条，那么在面临不同经文冲突的时候很明显是“爱人如己”最为重要。</li><br>\n</ul><br>\n从一部分现代神学的观点看，圣经和进化论并不冲突，因为创世纪里在亚伯拉罕之前的历史都更多是象征性的，对人类文明的诞生和本性的比喻。哪怕不去否认神造论，大多数基督徒也都认同旧约的故事很多都必须作为象征来应用到新约时代，而不是完全从字面上遵守。这样做是否是“修正主义”、妥协自己的信仰呢？你也许可以这么说，但是必须意识到，如果每句经文都必须从字面理解的话，那么旧约与新约的指令是明显冲突的，此时我们应该选择相信上帝让我们去侵略、杀死异教徒，还是相信祂的指令是让我们常怀信、爱与望？基督教有许多教义，但我觉得其中最重要的一条还是相信一为上帝不止存在，祂还是慈爱、公义的。<br>\n<br>\n既然如此，那么这位慈爱、公义的上帝为何会指使以色列人去杀戮呢？按照至少一种说法，十诫上的不可杀人实际上指的是“不可谋杀”，而在特殊情况下（如正当防卫、正当战争），杀人是被允许的。而在新约中也从未要求基督徒不可参与战争过，使徒行转中也有罗马的百夫长受洗。你可以觉得基督教应该完全禁止杀人才好，但试问纵观历史，有哪个宗教、文化、文明能做到不承认任何正当的杀人？战争在历史上如此频繁，以至于我很难认为它的存在是异常的。<br>\n<br>\n而以色列人对异族异教的战争，至少在圣经看来是正义的，最简单的原因是这是上帝指使的，而复杂的原因则可以作长篇大论。圣经中也有质问上帝杀人是否公义的例子。亚伯拉罕问上帝祂是否会把索多玛联同里面的义人一起毁灭，上帝的回答是如果我能从中找到十个义人我就绕过整座城。最后祂没能找出十个义人，但还是救出了仅有的义人罗德。埃及杀头生子之灾来临前，避灾的要求也只是把羊血涂在门上，据传有许多照做的非希伯来人也得到了逾越。还有皈依以色列人的喇合、路德、全城悔改的尼尼微。总的来说旧约对异族人的态度其实还是相当一致的：灾难（天灾、瘟疫、侵略）即将到来，要么悔改逃跑，要么与全城一起灭亡。但实际上你会发现上帝对”祂自己的子民“犹太人也是同样的态度（不愿悔改、去巴比伦就会灭亡）。那么对于基督徒来说，他们究竟是故事中的上帝、天使、入侵的以色列人，还是大难临头，面临选择的异族人呢？经文说的很清楚了，”天国近了，你们应当悔改“。这才是真正对基督徒的指示。<br>\n<br>\n最后，哪怕我说了这么多，我也并不执意想要说服所有人。如果有人认为从这些经文所引申出的狂热信仰、圣战、对异教徒的迫害才是基督教的本质，我也没办法对他说什么。就好像无神论者无法靠进化论和宇宙大爆炸让基督徒成为无神论者，基督徒也没办法靠这些神学理论说服无神论者皈依。所有人都是先入为主的，而我们所有的论证都只是为了证明自己的信仰。而每个人的信仰都最终只应当由他自己来决定，所以我有权保持我对自己宗教的所有看法，就好像他们有权保留他们的看法和信仰一样。","date":"2019-12-31","agreeCount":1,"discussionCount":0}