{"type":"answer","id":248613,"parentType":"question","parentId":12933,"uid":48060,"contents":"谢谢楼主提出的问题，这是对基督教最遗憾的理解，我可以告诉楼主，基督教尊重他人的信仰自由，有关这一点，耶稣基督在福音书有非常明确的论述。以下是我几年前的一个讲道，您可以参考一下：<br>\n<br>\n基督教圣经承认人们信仰自由的权利<br>\n<br>\n<b>基督教是一个反对信仰自由的宗教吗？许多面对这一问题的中国人都持肯定的态度。他们往往举出两个方面的理由：一，中世纪罗马教庭的宗教裁判所；二，基督教独一真神敬拜的教义。</b><br>\n<br>\n<b>但是，圣经是真的承认人有信仰自由的权利的。请看马太福音13章中的经文：</b><br>\n<br>\n<b>24</b><b>-30</b><b>節：</b><b>&nbsp;</b><br>\n<br>\n<b>24&nbsp;耶穌又設個比喻對他們說，天國好像人撒好種在田裏。</b><br>\n<br>\n<b>25&nbsp;及至人睡覺的時候，有仇敵來，將稗子撒在麥子裏，就走了。</b><br>\n<br>\n<b>26&nbsp;到長苗吐穗的時候，稗子也顯出來。</b><br>\n<br>\n<b>27&nbsp;田主的僕人來告訴他說，主阿，你不是撒好種在田裏嗎？從哪里來的稗子呢？</b><br>\n<br>\n<b>28&nbsp;主人說，這是仇敵作的。僕人說，你要我們去薅出來嗎？</b><br>\n<br>\n<b>29&nbsp;主人說，不必，恐怕薅稗子，連麥子也拔出來。</b><br>\n<br>\n<b>30&nbsp;容這兩樣一齊長，等著收割。當收割的時候，我要對收割的人說，先將稗子薅出來，捆成捆，留著燒。惟有麥子，要收在倉裏。</b><br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>然後是36-43節：</b><b>&nbsp;</b><br>\n<br>\n<b>36&nbsp;當下耶穌離開眾人，進了房子。他的門徒進前來說，請把田間稗子的比喻，講給我們聽。</b><br>\n<br>\n<b>37&nbsp;他回答說，那撒好種的，就是人子。</b><br>\n<br>\n<b>38&nbsp;田地，就是世界。好種，就是天國之子。稗子，就是那惡者之子。</b><br>\n<br>\n<b>39&nbsp;撒稗子的仇敵，就是魔鬼。收割的時候，就是世界的末了。收割的人，就是天使。</b><br>\n<br>\n<b>40&nbsp;將稗子薅出來，用火焚燒。世界的末了，也要如此。</b><br>\n<br>\n<b>41&nbsp;人子要差遣使者，把一切叫人跌倒的，和作惡的，從他國裏挑出來，</b><br>\n<br>\n<b>42&nbsp;丟在火爐裏。在那裏必要哀哭切齒了。</b><br>\n<br>\n<b>43&nbsp;那時義人在他們父的國裏，要發出光來，像太陽一樣。有耳可聽的，就應當聽。</b><b>&nbsp;</b><br>\n<br>\n<b>這兩段經文是在談同一個比喻，後一段經文是對前一段經文的解釋。看起來這個比喻並不複雜，因為經文本身已經做瞭解釋，但是，現實中對這個比喻的認識卻有一定分歧。</b><b>&nbsp;</b><br>\n<br>\n<b>比如，現實中有一種解釋是把這段經文的“田地”解釋成教會，於是，稗子被解釋成教會裏的壞分子——即做壞事的，或傳錯誤教導的。比如你以前聽到過，或今後在與主內肢體交通時也會聽到這樣的話，“教會裏也會有稗子”，這種說法就是基於對這個比喻的這種解釋而來的。坦率地說，我很奇怪為什麼會有這樣的解釋，因為我們可以很容易的找出這種解釋的不合理處。</b><b>&nbsp;</b><br>\n<br>\n<b>首先，後一段經文已經非常明確的告訴我們，田地是指世界，這當然</b><b>就</b><b>不能</b><b>再把田地</b><b>理解為教會，而為什麼有人會把這裏的田地解釋成教會呢？我十分奇怪。其次，如果把稗子理解為教會裏的壞分子，那麼，根據這個比喻中田主不讓僕人把稗子拔出來的說法，似乎教會也就不應該處置教會中的壞分子了，這顯然也與新約聖經後面有關教會管理的教導不相符合。</b><b>&nbsp;</b><br>\n<br>\n<b>比如《哥林多前書》5章</b><b>11-13</b><b>節這樣說：“</b><b>11</b><b>但如今我寫信給你們說，若有稱為弟兄，是行淫亂的，或貪婪的，或拜偶像的，或辱罵的，或醉酒的，或勒索的。這樣的人不可與他相交。就是與他吃飯都不可。</b><b>12</b><b>因為審判教外的人與我何干。教內的人豈不是你們審判的嗎？</b><b>13</b><b>至於外人有神審判他們。你們應當把那惡人從你們中間趕出去。”</b><b>&nbsp;</b><br>\n<br>\n<b>那麼，如何正確的理解正確的理解這個比喻呢？</b><b>&nbsp;</b><br>\n<br>\n<b>要想正確的理解這兩段經文，首先要正確的理解兩個關鍵的概念，一個是“稗子”，一個是“田主的僕人”。</b><b>&nbsp;</b><br>\n<br>\n<b>稗子，這是一個非常關鍵的概念，一定要正確的理解。它不是指教會裏的壞分子或教會裏的錯誤教導，它是指非基督信仰，是指異教，指邪靈崇拜，指“那惡者之子”。</b><b>&nbsp;</b><br>\n<br>\n<b>我想</b><b>我們每個人生活中</b><b>大致</b><b>都聽到過這樣的話，即所謂“各種宗教大同小異，不過都是勸人向善的，條條道路通羅馬”之類，這其實就是對麥子與稗子的最好說明了。也就是說，在我們當今這個世界，有多種多樣的信仰，基督信仰只是多種信仰中的一個。異教信仰從哲學的角度看起來和基督信仰的差別並不是很大，比如一樣都有自己的神明，一樣對於世界、對於人死後的靈魂有自己的解讀等。</b><b>&nbsp;</b><br>\n<br>\n<b>但是，異教信仰當然又和基督信仰有著本質的區別，比如，我們信的是主耶穌基督，是創造天地萬物的真神，我們相信靠著主耶穌基督，我們的靈魂可以免於被毀滅，以及在未來能回到天家，回到上帝的身邊。但是，異教信仰信的是邪靈，是假神。他們無論如何虔誠，結局卻只有一個，就是靈魂的毀滅。正是因此，基督信仰才是麥子，異教信仰才是稗子。</b><b>&nbsp;</b><br>\n<br>\n<b>雖然如此，我在這裏必須指出一點，即異教信仰有時非常能迷惑人，因為異教信仰非常體貼人性的弱點，所以，反而更容易獲得人們的認同。比如我們說到某功人士，知道他們販賣的是什麼嗎？他們在美國對中國基督徒宣傳時的口號是：“基督教是西方的神，是外國的神，中國人應該信自己國家的神，應該信李红纸。”這裏面的某種愛國主義的東西，便很體貼一些屬靈上還不是很成熟的中國基督徒的口味。</b><b>&nbsp;</b><br>\n<br>\n<b>此外，必須指出一個問題，即當下我們許多牧者打著宗教包容的幌子，不再提異教的邪靈崇拜問題了。比如幾年前美國有位牧者在臺灣一個佈道會上說觀音信仰是邪靈崇拜，便引起軒然大波，好幾位知名的牧者出來提出反對的意見。這其實是非常不好的一種現象。的確，那位聲稱觀音信仰是邪靈崇拜的牧者屬於靈恩派，但她的觀點其實並沒有什麼問題。反而是那些批評她的牧者們的觀點讓我無法認同，</b><b>因為</b><b>包括觀音崇拜在內的所有異教信仰都是邪靈崇拜，這一點，對於任何一個基督徒來說，都應該是必須確立的一個基本觀念</b><b>，</b><b>而當我們不敢承認這一點，我恐怕要問一下很嚴重的問題：即</b><b>我們的基督信仰如何定義？</b><b>&nbsp;</b><br>\n<br>\n<b>接下來我們談“田主的僕人”，這也是這個比喻中很關鍵的一個概念，也是比較難理解的一個概念。當然，表面上看，這個概念並不難理解，就是指上帝的僕人嘛。但是，如何使這個詞與我們人類社會相對應，是非常困難的一件事，但這也是正確理解這個比喻的關鍵。</b><b>&nbsp;</b><br>\n<br>\n<b>要正確理解這個概念，我們必須回到舊約，看哪些人被稱為神的僕人。</b><b>&nbsp;</b><br>\n<br>\n<b>在舊約中，有三種人被稱為神的僕人：君王、先知、祭司。</b><b>&nbsp;</b><br>\n<br>\n<b>首先，祭司這個概念本身就有僕人的意思在裏面。此外，瑪拉基書</b><b>1章6節也這樣說：“</b><b>藐視我名的祭司阿，萬軍之耶和華對你們說，兒子尊敬父親，僕人敬畏主人。我既為父親，尊敬我的在哪里呢？我既為主人，敬畏我的在哪里呢？你們卻說，我們在何事上藐視你的名呢？”可見，祭司在舊約中被稱為神僕人。</b><b>&nbsp;</b><br>\n<br>\n<b>摩西是先知，而舊約中不止一處有神稱摩西為他的僕人，</b><b>比如</b><b>，民數記</b><b>12章7節：</b><b>“我的僕人摩西不是這樣。他是在我全家盡忠的。”</b><b>此外，耶利米書</b><b>7章25節針對所有先知有這樣的話：</b><b>“自從你們列祖出埃及地的那日，直到今日，我差遣我的僕人眾先知到你們那裏去，每日從早起來差遣他們。”</b><b>&nbsp;</b><br>\n<br>\n<b>至於君王，舊約中不止一處可以見到大衛王、所羅門王等被稱為神的僕人。不僅如此，連並非以色列王的尼布甲尼撒，也被稱為神的僕人。耶利米書</b><b>43章10節：</b><b>“對他們說，萬軍之耶和華以色列的神如此說，我必召我的僕人巴比倫王尼布甲尼撒來。在所藏的石頭上我要安置他的寶座。他必將光華的寶帳支搭在其上。”</b><b>&nbsp;</b><br>\n<br>\n<b>但是，這裏的田主的僕人當然不是泛指君王、先知和祭司三種人，因為從比喻中僕人所要做的拔稗子——其實也就是消滅異教信仰者的動作，我們可以很自然的聯想到一種行為，即治理。而以上三種人有治理職分的，只有君王。</b><b>&nbsp;</b><br>\n<br>\n<b>有了以上對相關概念的解釋，我們也就可以來全面的理解這個有關稗子的比喻了。那麼，這個有關稗子的比喻是要告訴我們什麼呢？</b><b>&nbsp;</b><br>\n<br>\n<b>首先，</b><b>這個比喻告訴我們</b><b>，除基督信仰外的一切信仰，都是仇敵撒下的種子，是撒旦撒下的種子</b><b>，</b><b>是邪靈崇拜。有關這一點，基督徒絕不應該有哪怕一丁點的含糊。如果有人在這一點上含糊，我很不客氣的說，那就是背叛了基督信仰，背叛了主耶穌基督！</b><b>&nbsp;</b><br>\n<br>\n<b>其次，</b><b>無論在世界上任何一個地方，也無論世界上的任何一個民族，如果他們中的</b><b>基督徒成了執政者，千萬不要試圖通過“拔稗子”的方式去維護基督信仰，</b><b>因為那恐怕起到相反的</b><b>效果——所以，中世紀時期天主教</b><b>的</b><b>宗教獨裁、</b><b>宗教裁判所的</b><b>作法是錯誤的，是違背聖經教導的。這其實也可以闡發出另一</b><b>個道理</b><b>，即地上的所有執政者都無權對任何宗教信仰進行干預，這也就是我所說的信仰自由了；</b><b>&nbsp;</b><br>\n<br>\n<b>再次，雖然神並不允許地上的執政者干預宗教信仰，但是，在末日來臨時，神會差遣天使把一切異教徒收集起來燒掉</b><b>，</b><b>這是我們基督徒必須向世人說明的。固然，我並不贊成一些人傳福音時非常直接地向福音對象說：“你不信基督，將來要下地獄！”但是，透過循序漸進的方式，使用委婉的語言，向世人闡明這一點，其實也是基督徒的責任之一，甚至可以說，這也是我們所要傳福音的一個重要內容。</b>","date":"2020-04-23","agreeCount":2,"discussionCount":0}