{"type":"answer","id":11225,"parentType":"question","parentId":2364,"uid":587,"contents":"国内的民族自治区制度，本质上一种新式的门阀权贵合作来换取集团利益的框架。<br>\n与古时封建不同，随着民族主义与生产力的提升，各地区对革命浪潮中旧制度的走向，已经广泛出现在新旧贵族当中，比较典型的就是西藏在二十世纪初的各种内部骚乱，西化的贵族与旧制度下的贵族矛盾迭起。<br>\n跳过多余的部分不做赘述，现代的西藏自治区，是否有自治事实？某种程度上是的。<br>\n那么这种自治的事实基于何种基础上？<br>\n<br>\n建立在门阀合作的基础上，简而言之是以一种自治区当地的门阀贵族，联合汉地中央政府的门阀贵族，彼此认同双方地位、权益的前提下，自治区门阀通过转移实际权力，换取最大化的经济利益和社会地位。<br>\n而自治区本身则被党组织掏空，在运行上也更类似于地方政府，当然因为地方门阀的缘故，人事任命也是有一定独立性，只不过这一点在全国任何地方政府的门阀环境下都存在着。<br>\n<br>\n以内蒙古自治区为例，乌兰夫家族事实上在当地成为了最大并且最持久的门阀贵族，同时除此之外，还有不少连襟或亲戚，掌控了内蒙许多要位或资源，并且跟乌兰夫、布赫、布小兰祖孙三代的嫡系部下们，组成了一个非常庞大的门阀集团，而这样的集团在全国仅仅是其中之一。<br>\n<br>\n西藏的阿沛家族，虽然不比乌兰夫的内蒙云氏，但也对当地有深远影响力，而因为西藏的性质特殊，又不同于内蒙古，除了约文革前后的十年间由汉人担任当地政府领袖，其余全部由藏人担任，并且排除了阿沛家族后，当地主要由当局扶植受过新式教育的新门阀为主，阿沛家族的行政影响力并不如云氏在内蒙古一般，这也是因为乌兰夫个人背景比阿旺晋美这种半路投诚出家的人更可靠，所以即便同样是门阀，得到的待遇也是有所不同的。<br>\n<br>\n新疆自治区与壮族自治区，则可以说是两种极端殊途同归，新疆自治区因为地域与历史问题，跟西藏一样严峻，受到当局的注意，所以基本采取了首先拉拢旧门阀合作，逐渐扶持新的知识分子成为门阀，然后取而代之，保持了当局在当地的控制力。壮族自治区也采取了类似的套路。<br>\n在宁夏回族自治区，大抵也是如法炮制，前期主要采用有中共核心人员，当地旧门阀基本被边缘化，而后逐渐启用有回族背景的人士，但这个前提下基本都首先是党员，其次才有回族的身份这样一个套路，利益所在也大多不在当地，比如某一届是辽宁回族到宁夏担当最高政府长官，可以看出官方张冠李戴，只是为了求全一个名号。逐渐启用当地回族，也是最近二三十年才有的事情，但前提如之前所说，都是以党员利益立场优先，至于这群人是否在当地培养出新的门阀，虽然没有足够多资料挖掘出来，但我想是必然的。<br>\n<br>\n大致上，中共的利益分配模式，是通过不同民族自治区的情况，扶持自己人，或者信得过的家族门阀，得到与中央一致的步调，对于那些本身没有本钱的比如壮族自治区，则采取完全掏空的形式。<br>\n有本钱闹事的宁夏回族自治区、藏区、维吾尔区，普遍采取的是排挤旧贵族，扶持党员背景有当地民族背景的新知识分子成为门阀，并且将其利益与官位捆绑，这样随时可以替换，而且不用担心在当地扎根太久形成尾大不掉不能动弹的巨型利益集团。<br>\n而这些被调派或者允许在当地发展的个体与门阀家族，则会在一定时间内，向下发展出更小型的门阀集团，大多数领导层门阀最后离开当地也是光荣升迁到中央，在地方县市留存的小门阀们则通过跟大门阀合作，获取各个政府部门与经济利益的输送，然后关系链进一步向下，越往下越涉及到在地的普通人，跟着就是民族成分越来越浓厚，一层套一层来维持稳定性。<br>\n<br>\n但这样的做法缺点也很明显，那就是当地门阀垄断了所有利益，普通的少数民族跟普通汉人一样，只是被剥削的对象，某种意义上没有特殊性，许多看似离谱或者荒谬的对少数民族保护政策，实际上就是建立于无所谓基层的想法的一种扭曲制度。<br>\n因为真正要保护的利益比如权力和金钱，都已经通过特定形式分配给了少数民族自治区的大小门阀，普通基层显然是得不到任何正确利益，当局用荒谬的逻辑去“施舍”，从而达到对一部分民粹化开始激起的少数民族忍让，换来的是大小门阀的合作，以及问题爆发被拖延的时间。<br>\n跟很多汉人不同，不少常见的少数民族，都可以在地方或某些外地省份，直接把生活压力反馈给地方上的小门阀，这也直接牵动了小门阀到大门阀乃至中央的核心利益，而在不能分配真正利益的前提下，一些看似愚蠢的过度宽容命令看上去就很合理的。<br>\n这一点正是国内许多人并不能意识到的，所以在无法认识到全部面貌的前提下，会产生一种“神族”或四等汉的错觉。<br>\n<br>\n另一方面来讲，正是因为大小门阀的剥削，少数民族的基层开始民粹化内卷化，许多人开始寻求宗教或恐怖主义来寻找出路，或者开始走在社会边缘化的道路上，制造出的问题又往往直接影响不负责制定分配利益政策的普通汉人。<br>\n因为有中央门阀、地方大小门阀互相分配利益的里环节不能被公之于众，也不能让人意识到，所以到最后就变成了普通汉人本身作为被剥削的对象，遭到了同样是被剥削且出路更少的少数民族的竞争，双方矛盾激化，拥有话语权的中央门阀将矛头指向极端主义或宗教，却不会改变或告知大众现有的门阀利益，少数民族基层也并没有意识到这类问题的思想高度和组织力，比起复杂的推翻小门阀，极端思潮很容易就成为一个首选，仇恨是相互的，往往会认识是汉人政府的剥削，那么加入极端组织寻求“大解放”来推翻剥削他们的汉人政府，往往也是他们乐意见到的。<br>\n<br>\n类似情况在香港已经出现，并且因为香港的经济发达程度和可交流性，本质暴露的非常清晰。<br>\n富人联手赚钱，穷人互相吵架仇恨，大抵如此。<br>\n澳门香港行政特区，基本也是民族自治区的翻版，通过对当地贵族的合作联姻，再用一些不合理的强制性手法保证当地门阀的权力和影响力，进而达到发挥话语权的作用。<br>\n只不过因为香港法治健全高度发达，这一套被演示的非常清楚，以及告诉你为什么有这样不合理的分配制度。","date":"2019-02-27","agreeCount":46,"discussionCount":7}