{"type":"article_comment","id":54736,"parentType":"article","parentId":4875,"uid":9677,"contents":"發現了英文版轉上來：<br>\nHK Protestors Statement on 9.11 Rumours<br>\nIn the past 3 months of protests, we uphold the principles of ‘not distancing from our allies’, ‘not condemning each other’ and ‘not snitching on each other’. This has successfully integrated the so-called ‘peaceful’ and ‘valiant’ protestors, without a certain political party or any sort of such as the supporting and organizing body. These principles, however, only apply to the our allies who are inline with us, which implies that out actions do have moral baseline.<br>\nAt the very beginning of this anti-extradition movement, we express our demands in the ‘peaceful, rational &amp; non-violence’ way, which in turns ‘earned’ us the violent abuse of power by the HK police force, and the situation has been in a downward spiral. Without alternative, we could only step up. Nonetheless, we have never used any kind of irrational violence against innocence citizens of our city. The awful scenes of 7.21 &amp; 8.31 incidents are still lingering in our minds, suffering from the indiscriminate terrorist attack, we know the evil of it and we would not choose such a method even against our shameless government.<br>\nWe, hereby, state that the rumours of plans of indiscriminate attacks are not true. Those rumours are the plots written by the Chinese Communist Party and the HK government, trying to defame HK protestor and to disintegrate the whole movement. From our perspectives, we are not foolish, we would not like to see the supports we gained from the international society go in vain, especially when the support is gained through our concerned efforts and also the priceless lives of our fellow HKers sacrificed.<br>\nWe, hereby, condemn any sort of terrorist attacks. We still uphold our humanitarian value and moral baseline in the revolution against the immorality and violence of the government. We clarify that we have no intention or plan to burn down any Country Parks or to injury or kill any person indiscriminately. The ones who has been attacking the citizen, from the beginning of the revolution, is the government, her police force and the triad members mobilised by her. This happened in North Point, in Yuen long and in Prince Edward Station. It is our hope that the general public will not fall into the trap set by the government.","date":"2019-09-11","agreeCount":0,"discussionCount":0}