{"type":"article_comment","id":418048,"parentType":"article","parentId":20105,"uid":14439,"contents":"rationalwiki对于这篇文章有一整个section<br>\n(请注意，这是调侃哦~ 有些用户似乎很认真= =)<br>\n<br>\n<blockquote><b>Women in the workplace</b><br>\n<br>\n'Is it possible that young women are so outraged because they are craving infant contact in a society that makes that very difficult?'<br>\n—Jordan Peterson, infant craver<br>\n<br>\nPeterson thinks the primary desire of professional women is to be mothers by age 30. Peterson has stated that \"there is something that isn't quite right\" with women who don't make having children their primary desire by age 30&nbsp;and that women who don't have children are \"isolated\" and \"miserable\" in the latter half of their lives.<br>\n<br>\nGiven his belief that women should be mothers, it makes sense that Peterson believes that current \"gender antipathy\" may be due to the birth control pill:<br>\n<br>\n<b>There was no equality for women before the birth control pill.</b>&nbsp;It's completely insane to assume that anything like that could've possibly occurred. And the feminists think they produced a revolution in the 1960s that freed women.&nbsp;<b>What freed women was the pill, and we'll see how that works out.</b>&nbsp;There's some evidence that women on the pill don't like masculine men because of changes in hormonal balance. You can test a woman's preference in men. You can show them pictures of men and change the jaw width, and what you find is that women who aren't on the pill like wide-jawed men when they're ovulating, and they like narrow-jawed men when they're not, and the narrow-jawed men are less aggressive.&nbsp;<b>Well all women on the pill are as if they're not ovulating, so it's possible that a lot of the antipathy that exists right now between women and men exists because of the birth control pill.</b>&nbsp;The idea that women were discriminated against across the course of history is appalling.<br>\n<br>\nIt'll be interesting to see what Peterson thinks of women who have PCOS (testosterone and estrogen imbalance) and have to be on the pill.<br>\n<br>\nOf course, Peterson may not see a need for birth control pills because he appears to believe that men and women cannot work together. For example, in an interview with Vice News, Peterson&nbsp;JAQed off&nbsp;about whether it's possible for men and women to work together in the workplace&nbsp;and asserted that&nbsp;women who don't want to be sexually harassed but wear makeup are \"hypocritical\".</blockquote>","date":"2020-06-20","agreeCount":0,"discussionCount":0}