{"type":"article_comment","id":167067,"parentType":"article","parentId":11125,"uid":15243,"contents":"<blockquote>被拒入澳不高興要反了嗎？ </blockquote><br>\n裴敏欣被澳大利亚拒绝入境？没看到相关消息啊<br>\n<br>\n另外他之前也不亲共啊，参考这篇文章：<br>\n<br>\n裴敏欣：中共“一党专制”危机在逼近<br>\nhttps://www.hrichina.org/chs/zhong-guo-ren-quan-shuang-zhou-kan/pei-min-xin-zhong-gong-yi-dang-zhuan-zhi-wei-ji-zai-bi-jin<br>\n<br>\n美国政治学者裴敏欣指出：早在2012年习近平曾承诺，中共将在即两个百年诞辰之前，即2021年和2049年前取得巨大的成功。但再高昂的民族主义姿态也不能改变这样一个事实：即自毛时代以来，中共比以往任何时候都接近垮台。<br>\n<br>\n周五（9月20日），美国政治学者裴敏欣在Project Syndicate发文：<br>\n<br>\nProject Syndicate原文链接：https://www.project-syndicate.org/commentary/crisis-of-chinese-communist-party-by-minxin-pei-2019-09<br>\n<br>\n今年的10月1日，为纪念中共建政70周年，中国国家主席习近平将发表演讲，高调庆祝自1949年以来中共的“功绩”。尽管习近平颇有信心和乐观，但中共的官僚们信越来越有理由担心中共政权的未来前景。<br>\n<br>\n2012年习近平接管中国共产党时，他承诺，中国共产党将在即将到来的两个百年诞辰之前努力取得巨大的成功，这是指中共1921年成立和中共1949年建政。但是持续的经济放缓和与美国的紧张关系不断加剧，很可能让中共2021年百年庆祝活动扫兴。甚至2049年中共一党专制政以可能不复存在。<br>\n<br>\n尽管专政在技术层面没有时间限制，但中共正在逼近一党专政的寿终正寝前沿。墨西哥的革命制度党维持了71年的权力（1929-2000）；苏联共产党统治了74年（1917年至1991年）；台湾国民党则为73年统治期（大陆从1927年至1949年，台湾从1949年至2000年）。北朝鲜已统治了71年的王朝家族，是当今中国唯一的专制竞争对手。<br>\n<br>\n但是历史模式并不是中共担心的唯一理由。使中共从毛时代灾难中恢复过来并在过去40年中“繁荣发展”的外部条件，已经被某种意义上更具敌意的环境所取代。<br>\n<br>\n对中党长期生存的最大威胁是与美国不断加剧的冷战。在后毛泽东时代的大部分时间里，中国领导人在国际舞台上保持低调，在建立国内实力的同时尽量避免冲突。但是从2010年起，中国已成为经济强国，奉行日趋强大的外交政策。这引起了美国的愤怒，美国开始逐渐从参与政策转向如今显而易见的对抗方式。<br>\n<br>\n凭借其卓越的军事能力，技术，经济效率和联盟网络（尽管唐纳德·特朗普有着破坏性的领导力，但这些网络仍然保持强劲），在中美冷战中，美国比中国更有可能取得胜利。尽管美国的胜利可能是惨胜（意即付出高昂代价的皮洛士胜利），但它很有可能会印证中国共产党的命运。<br>\n<br>\n中国共产党也面临着巨大的经济阻力。所谓的中国奇迹是由庞大而年轻的劳动力，快速城市化，大规模的基础设施投资，市场自由化和全球化推动的，所有这些因素已经减少或消失。<br>\n<br>\n激进的改革，尤其是效率低下的国企（SOE）私有化以及新重商主义贸易（一种极端贸易保护）的结束，都可以维持增长。但是尽管中国共产党为进一步的市场改革做出口头承诺，但它一直不愿实施这些改革，而是坚持奉行有利于国有企业的政策，却以牺牲私人企业家为代价。<br>\n<br>\n由于国有部门是一党专政的经济基础，所以中国共产党领导人突然接受激进的经济改革的前景很渺茫。<br>\n<br>\n国内政治趋势同样令人担忧。在习近平的领导下，中国共产党放弃了在过富有成效的实用主义，灵活的意识形态和集体领导。随着中共转向新毛泽东主义，包括严格的意识形态整合，严格的组织纪律和基于专权的强人统治，灾难性政策失误的风险正在增加。<br>\n<br>\n可以肯定的是，中国共产党将面临“不战而胜”。随着它对权力的控制减弱，它可能会试图在其支持者中煽动民族主义，同时加剧对对手的镇压。<br>\n<br>\n但是，这一战略无法挽救中国的一党专制政权。尽管民族主义可能会在短期内增加对中国共产党的支持，但它的力量最终会消散，特别是如果该党未能持续改善民众生活水平。依靠胁迫和暴力的政权将现经济活动低迷、民众抵抗增加、安全成本上升和国际孤立，并为此付出高昂的代价。<br>\n<br>\n这绝不是习近平将在10月1日给中国民众带来的振奋人心的景象。但是，再高昂的民族主义的姿态也不能改变这样一个事实，即自毛泽东时代以来，中国共产党的统治逼迫瓦解或垮台。","date":"2019-12-18","agreeCount":5,"discussionCount":0}