{"type":"answer","id":3211,"parentType":"question","parentId":732,"uid":728,"contents":"你葱就这点好，写个答案能用好几回。<br>\n&nbsp;<br>\nhttps://pincong.rocks/question/171<br>\n这么说吧，假如我今天走在大街上，嗓子突然非常难受，想吐痰，请问有什么理由能让我不随地吐痰？<br>\n<br>\n理由1（带有假设）：在我所在的地区，随地吐痰会被罚款。<br>\n——出于对法律/规范/制度的敬畏而有了高素质<br>\n<br>\n理由2：随地吐痰是不道德的，神不喜欢这样的行为，会惩罚我。<br>\n——出于对神的敬畏而有了高素质<br>\n<br>\n理由3：（假定）我在一个民主国家，禁止随地吐痰的法律/规章是我们大家共同决定的，我有义务尊重这种规定。<br>\n——出于对权利-义务的尊重而有了高素质<br>\n<br>\n理由4：随地吐痰会导致病菌传播，危害别人的健康。我希望大家都好好生活，所以我不能随地吐痰。<br>\n——为了他人的利益所以要有高素质<br>\n<br>\n理由5：随地吐痰是不道德的，别人会因此而看不起我。<br>\n——出于对道德/习惯法的敬畏而有了高素质<br>\n<br>\n我们一条条来看：<br>\n1. 出于对法律/规范/制度的敬畏而有了高素质<br>\n这是最简单的办法，但也是相当一部分中国人还能保持素质的唯一理由。<br>\n这一条在中国之所以会出问题，是因为<br>\n1) 法律的来源有问题。中国并非民主国家，因此它的法律不可能尊重中国人的利益。也就是说，遵守中国的法律，反而未必会成为一个高素质的人，比如砸日本车的小粉红。<br>\n2) 法律沦为共产党的统治工具。当一个人的违法行为并不危及共产党统治的时候，共产党可能会选择不执法。尤其是在权利可以交易的情况下这一现实更加明显。<br>\n<br>\n2. 出于对神的敬畏而有了高素质<br>\n这一条和第一条的区别在于：<br>\n优点：<br>\n（信徒视角）神是全知全能而且至善的，因此神的旨意一定是正确的。<br>\n（无神论者视角）对于那些教权能够独立于政权的宗教而言。因为神不存在，而且神谕很难受到权力的影响，所以反而是公正的。<br>\n缺点：<br>\n1) 如果神谕是简单的，那么必然有很多现实问题无法通过神谕解决（基督教、佛教）；<br>\n2) 如果神谕是复杂的，那么必然侵犯到人（尤其是非信徒）的自由（伊斯兰教）。<br>\n这一条在中国之所以会出问题，是因为<br>\n1) 中国无神论者太多；<br>\n2) 中国教权受到政权控制，沦为共产党的传声筒。<br>\n<br>\n3. 出于对权利-义务的尊重而有了高素质。<br>\n这一条在中国之所以会出问题，是因为<br>\n1) 一个人如果不履行义务，必须得到相应的惩罚。如果有大量的人不履行义务而得不到惩罚，那么最终就会演化成没人履行义务的局面。<br>\n2) 共产党搞大政府，而大政府会模糊权利-义务。<br>\n3) 中国压根就TM没有民主，“大家制定的法律大家都要遵守”成立吗？<br>\n<br>\n4. 为了他人的利益所以要有高素质<br>\n这一条看起来很好，但实际上涉及到了公地悲剧：一项资源或财产有许多拥有者，他们中的每一个都有使用权，但没有权利阻止其他人使用，而每一个人都倾向于过度使用，从而造成资源的枯竭。<br>\n套用到随地吐痰的例子当中，就是“如果我不随地吐痰，别人也会随地吐痰，那么病菌已经大规模传播了，多我一个不多”。<br>\n因此法律、神谕和道德的存在还是非常必要的。当然，在法律、神谕和道德存在的前提下，这一条会让人的素质更高，因为总有别人看不到的空间。<br>\n这一条在中国之所以会出问题，是因为<br>\n1) 社会主义制度会人为制造大量的“公地”，产生公地悲剧；<br>\n2) 中国的本质是反民间自组织的，自嬴政开创大一统以来就是如此。这些大一统统治者为了消除民间的反抗力量，不允许民间自组织发育，同时大一统又为他提供了镇压自组织的能力。<br>\n于是结果就是：既然中国人没有自组织，就不会对周边的人有感情，因此做事不需要顾及别人的利益。<br>\n3) 大一统带来另一个问题，就是巨大的国家机器很难反抗，这会导致国家经济出问题的时候无法纠正，因此中国历史上频繁发生巨大灾难，人相食的记载在中国历史上层出不穷。结果就是：对于那些成功度过大灾难的人而言：我连自己的孩子都吃，为什么还要顾及别人的利益？<br>\n<br>\n5. 出于对道德/习惯法的敬畏而有了高素质<br>\n这一条在中国之所以会出问题，是因为<br>\n1) 纵观西方国家的历史，习惯法一直都是依赖民间自组织保存的。但是中国由于大一统导致没有自组织，习惯法早已不存在，传统变异成非常变态的东西，比如裹小脚。<br>\n2) 道德要起到作用，和人们在彼此交往之中的选择是分不开的，譬如一个人道德很糟糕但不违法，其他人虽然不能侵犯他的人权，但是为了自我保护，在社交中排斥他是可以的。当道德不高的人都被排斥之后，社会道德自然优胜劣汰。<br>\n改良开放以来，西方的道德也被引入中国（中国自己的道德已经被大一统国家摧毁了），但是在互联网上我们经常看到一些人为了共产党或者偶像洗地，宣称别人不能谴责共产党/偶像不道德的行为，谁敢谴责就扣上“舆论干预法律”的帽子，这就使得道德失效了。这实际上是利用信息不对称来篡改西方国家的优秀制度。<br>\n<br>\n<br>\n因此我们可以得出以下解决方案：<br>\n1. 反中共。<br>\n<br>\n2. 反马克思，这里包含社民，不要因为他们承诺民主就抱有幻想，因为社民制造公地悲剧和大政府。<br>\n<br>\n3. 如果你不是像我一样无法接受超自然力量的话，可以试着信教并传教，尽量选择受共产党干预少的教会。这样可以带来以下两个好处：<br>\n1) 提供敬畏<br>\n2) 提供自组织，自组织不是说有就能有的，从西方历史来看，教会是最常见的自组织来源。<br>\n如果你像我一样不能接受超自然……我也想不出有啥办法能代替宗教。<br>\n尽量摸着自己的良心做事吧，如果别人信教的话别奋你那点私智。<br>\n<br>\n4. 实现诸夏独立<br>\n如果反共而不反华的话，换下一个来还是会继续摧毁自组织。<br>\n诸夏意味着对国家力量的削弱，是自组织生长的保证。<br>\n诸夏独立也意味着抛弃被大一统帝国污染的所谓“传统”，这样才能得到真正属于民众自己的传统，或者说，习惯法。<br>\n&nbsp;<br>\n5. 禁止比烂，禁止“外国也有”<br>\n因为所谓的“外国也有”本身就是共产党刻意歪曲历史的结果，所谓的“外国也有”往往是把特例当作普遍，或者拿几百上千年前的西方世界和现代中国作比，甚至可能是断章取义的结果。<br>\n如果一个人在犯错的时候说“别人也干”，你就应该知道他根本没打算改正错误。<br>\n同理，如果一个国家在犯错的时候说“外国也有”，你也应该知道他根本没打算改正错误。","date":"2018-12-21","agreeCount":20,"discussionCount":1}