{"type":"article_comment","id":237490,"parentType":"article","parentId":14187,"uid":21812,"contents":"幾天沒上品蔥了，這幾天各種消息實在讓人難過。今天也看到了這個，哭了。這種普通人的悲劇常常被人忽視，也很快就被遺忘，翻譯了一下這姑娘的這幾篇日記，各位蔥友給各自認識的外國朋友看看，讓人們了解一下這些不太容易被中文圈外的人了解的悲慘。<br>\n<br>\nDiary of a girl in Wuhan:<br>\n<br>\nJan 23. They quarantined the city, I'm scared. We need help, my mother is getting sicker. <br>\n<br>\nJan 26. Mom called, said the hospital was going to transfer her to Jinyintan (a specialised hospital for infectious diseases)...Not sure if it's good news.<br>\n<br>\nJan 28. Mom is gone. Don't reply, don't give me thumbs up, I'm not in the mood.<br>\n<br>\nJan 29. Waiting for dad to finish his CT scan, don't know how long it'll take. Squating by the sidewalk, never have I felt so dejected, so powerless my entire life.<br>\n<br>\nThis is the worst kind of heartbreak, but I need to be by his side until the very end.<br>\n<br>\nFeb 2. Helped dad check into the hospital today, much like he did mom on the 24th. It was raining heavily on that day. I wish I had had one last good look at her.<br>\nThere was a drizzle today. Dad shooed me away from his ward and told me not to come visit again.<br>\n<br>\nFeb 4. I dreamt of mom. She wasn't in the dream, but I was looking for her, asking everyone &quot;have you seen my mom?&quot;. She didn't know dad got sick too, she didn't know I was looking for her...<br>\n<br>\nYesterday. Respiratory failure, such a cruel way to die. Mom, would you take dad with you to Heaven where he can breathe freely? And don't you worry about me. Today I asked dad to remember my face, to remember my voice. When I was a kid, you guys used to say, if I got lost, you would come find me, and by the birthmark on my body you would know it was me. I know when we meet again, you will recognise me. <br>\n<br>\n20 hours ago. Dad, I have lost you too. You go and look for mom now, then you two wait for me. We will be a family, always.<br>\n<br>\n12 hours ago. I'm so scared. I think I'm infected.&nbsp;","date":"2020-02-09","agreeCount":13,"discussionCount":0}