{"type":"answer","id":193968,"parentType":"question","parentId":20245,"uid":19469,"contents":"【北美現實】<br>\n<br>\n法裔精英階級有些家庭就是一夫多妻（polygyny）。在美國，多配偶婚姻（polygamy）在原則上是違法的。實踐多配偶婚姻和有意圖實踐多配偶婚姻的人，不符合移民美國的條件。在加拿大，由於(?)要照顧被英裔軍事佔領的新法蘭西，多配偶婚姻在全加拿大都是合法的，衹是不能因此對人造成傷害（harm）。<br>\n<br>\n【概念問題】<br>\n<br>\n開放婚姻（open marriage）和多配偶婚姻（polygamy）不是等同的概念。比如說，摩門教傳統上雖然是多配偶制，但是與外人通姦仍然不被容忍的。許多實踐開放婚姻的人也不見得贊成多配偶婚姻，而是同一時間衹有一個性伴侶。<br>\n<br>\n【人類史】<br>\n<br>\n人類在漫長的歲月裡主要都是在實行一夫多妻制（polygyny），和其他靈長類差不多。也就是一個部落酋長娶部落所有的女人。一夫一妻制是美索不達米亞的醫生和哲人最先提出的。其觀點是，一夫多妻制下，一個部落裡單身的男人容易出現不滿心理、容易被外族人收買，在戰爭臨陣之時叛國。另外，他們也提出觀點，單身的男人可能會更憤怒、更愛冒險、更有進攻性；這樣的男人多了會導致戰亂不斷。他們是在觀察了一些水鳥的習性以後，提出了這樣的觀點的。當時的醫生和哲人認為這些一夫一妻的水鳥代表了一種更崇高、更和平、更友愛的生活方式。<br>\n<br>\n後來，古埃及的衛生部和皇家醫學院「生命神殿」的醫生也繼承了這一觀點，並且將一夫一妻制作為一種崇高的生活方式推行。之後幾千年，隨著模因選擇，一夫一妻制從以色列和埃及擴展到歐洲、再到世界，成為了人類社會主流。<br>\n<br>\n【對一夫多妻制的批評】<br>\n<br>\n人類作為靈長類動物，其所認為的性吸引力主要是由基因來定義的。人類認為社會地位和身材最高的約20%的男人是有性吸引力的；認為最適齡、健康的80%的女人是有性吸引力的。人類實行一夫多妻制的歲月，一般是這20%的男人與這80%的女人相配；實行一夫一妻制以後，出現了新的問題：<br>\n<ul><li>許多女人雖然希望嫁給高地位的男人做妾（小老婆），但是一夫一妻制不允許。於是，她們衹好成為這些男人的婚外情人。她們的受撫養權和遺產繼承權被不公平地剝奪了。</li><li>許多男人雖然因為一夫一妻制，得到了過去（一夫多妻制以前的原始社會）得不到的漂亮女人，但是隨著基因鑑定技術的進步，發現自己的子女都不是自己親生的。男人發現這些駭人的事實以後，受到嚴重的心理創傷。</li></ul><br>\n歸納來說，一夫多妻制是否是最優的婚配體制，現在學界出現了越來越大的爭論。各派可謂眾說紛紜。<br>\n<br>\n【當今左派】<br>\n<br>\n左派希望削弱傳統文化、傳統家庭、和民間小共同體，從而實現所有人的平等。當今左派流行的觀點是開放婚姻（open marriage），也就是人與人雖然可以結婚，但是結婚以後也可以與外人發生性關係。開放婚姻為費拉大眾的性生活提供了很大的解放。在一夫一妻制下，很多女人都要不情願地嫁給沒有性吸引力的男人，並且守貞；而在開放婚姻制度下，她們就可以（在婚後仍然）與自己心儀的高地位男人約會和玩耍了。<br>\n<br>\n開放婚姻面臨的主要問題是其實踐者，作為一個群體，在婚戀市場上不受歡迎。西方關於開放婚姻的網絡留言板的日經話題就是某某人要求男/女朋友開放戀愛關係，對方同意了，然後對方幾個月後找到了願意實踐封閉式戀愛關係的愛人，某某人就被甩了（於是上網發牢騷）。從人性的角度講，女性不希望自己的丈夫在外面包養小三；而男性也不希望自己的妻子在外面被別的男人上。<br>\n<br>\n【當今右派】<br>\n<br>\n右派希望構建有秩序的競爭，並且成為競爭中的優勝者。右派女性多希望實踐傳統的、嚴格的、封閉的一夫一妻制。有些左派批評那些吸引力達不到最高20%的女性這樣說有偽善的嫌疑：是不是準備要求丈夫嚴守婚約，然後自己在外面偷偷懷高地位男人的孩子。不過，現在婚戀市場上，適齡的右派青年女性是極其搶手的，很多女性僅僅因為自己的政治觀點就能嫁入律師、醫生、銀行家的豪門。因此可以說這也暫時不是一個問題。<br>\n<br>\n右派男性對此存在不同觀點。有些地位低的男性主張米格道（MGTOW），也就是女性沒有好人、好男不應該結婚；有些地位中等的男性主張繼續實行傳統的一夫一妻制，但是通過婚前議定書和遷居保護自己的利益。在美國一些州，如果妻子有婚外性行為，屬於婚內過失，離婚後不會分得男方財產、也不會得到撫養費（當然反過來對男性也是一樣）；有些地位高的男性主張一夫多妻制，像一些法裔美國人那樣娶好幾個妻子。當然這是在徵求了她們同意以後做的。<br>\n<br>\n【到底哪種婚姻最優】<br>\n<br>\n我個人觀點，不是哪種婚配制度最有利於一家人成為「優勝劣汰、適者生存」下的競爭優勝者，而是大家庭（extended families）最有利於人成為競爭優勝者。<br>\n<br>\n一個希臘式或者意大利式的大家庭，篤信基督教，幾代親人都住在比較近的地方，甚至一棟巨宅裡。這最有利於家人間互相關照。年輕夫妻也不必等到財務狀況極好了以後，而差不多工作了就可以結婚生育。這樣互助的家庭，即使實行一夫一妻制，也將長期興旺。<br>\n<br>\n原子化家庭（nuclear families）是二戰以後，美國聯邦政府為了安置老兵，幫助他們購買小別墅，而無意中造成的西方社會風氣。這種家庭的生育率是很低的。如果再不實行多配偶制（或者恢復大家庭），這些人將從歷史上消失。<br>\n<br>\n因此，當今左派和右派的一些人，不再主張一夫一妻制，其實是原子化家庭現實下，人的本能求生反應。如果都是生活在原子化家庭的人，為了更好地互助，在各方同意的情況下實行多配偶制，這其實是對前輩錯誤的修正。<br>\n<br>\n比如說一個一夫三妻的家庭，都生於原子化家庭，每對原子化夫妻的後代都不超過兩個。再按一夫一妻制搞下去，就要滅絕了。而這個一夫三妻的家庭，丈夫或許是律師，收入高但工作繁忙；大妻子是牙醫，也是收入高但工作繁忙；二妻子是藝術工作者，工作不忙；三妻子是全職家庭主婦。如果實行一夫一妻制，那麼很可能每個婦女的生育率都不超過兩個。而實行了一夫三妻，她們卻能夠很輕鬆地撫養9個兒女（甚至更多）：二妻子和三妻子一起帶這些孩子並不太累，而丈夫和大妻子又給家庭帶來了雄厚的收入。9個兒女的話，就相當於每個婦女的生育率是三個。這就有未來了。<br>\n<br>\n總而言之，婚姻應該適應人的現實需要。社會競爭很殘酷，每一代人都有很多被淘汰。什麼婚姻制度也好，關鍵是要形成篤信宗教、人數眾多、關係親密的大規模家庭互愛互助；這才能培養出高質量、高數量的後代。<br>\n<br>\n【個人道德】<br>\n<br>\n所謂「盜賊多出賭博，人命常出姦情」，在戀愛、婚姻上的不當選擇可能引起嚴重的後果。無論是採取哪種方式，都應該徵得各方同意，並且事先考慮到哪些人可能因此而受到傷害。如果一個男人不注意，隨便上已婚的女人，恐怕要引來殺身之禍。如果一個女人不謹慎，肆意勾引已婚的男人，也擔心有生命危險。因此，在戀愛、婚姻上，各位志士不可衝動行事。想不清楚的時候，可以回顧一下《增廣賢文》的智慧。","date":"2020-03-06","agreeCount":14,"discussionCount":0}