{"type":"answer","id":339847,"parentType":"question","parentId":30956,"uid":44842,"contents":"@Ira 建议你用更开放的心态看这件事情：<br>\n<br>\n1. 媒体网路看到的和现实生活中会遇到的人是很不一样的，另外网民是很容易被煽动的。<br>\n<br>\n大陆媒体对台湾近年只有负面报导，从政府到和政府控制的媒体统一口径，大陆网民的留言排山倒海看不起臺湾人，用嘲笑口吻说台北是五线城市和武统只要一天等等，说台湾好的留言九牛一毛。儘管如此，在现实生活中对台湾友善的大陆人还是很多。<br>\n<br>\n台湾还有许多媒体是亲中的，也有很多网民公开为大陆说好话。我去过台湾的大陆朋友大多说台湾人很有礼貌、友善。现实和网路世界是不同的。一些移民台湾的大陆人，像是汪浩、吾尔开希，台湾人挺喜欢他们，他們也常上电视。<br>\n<br>\n2. 说到优越感和歧视，想想日韩美国民调中好感最低的国家都是中国，这些甚至不是同文同种的国家，他们会比台湾人更喜欢大陆人？当你遇到一个对你彬彬有礼的日本人(或白人)，有没可能他心裡歧视中国人到骨子裡？<br>\n<br>\n3. 我认为台湾低薪问题不是那麽严重，这是一个货币政策问题，简单来说因为台湾內需市場小，经济仰赖出口，政府长年压抑货币增值，也把物价控制很低。以PPP来说，台湾人均$57,000，比美日英法德都高，在台湾，就算薪水不如欧美，购买力也不差。例如，在台湾US$4可以吃到一碗好吃的牛肉麵，在美国US$12只能吃到难吃的...<br>\n<br>\n4. 移民要考虑的东西很多，不只是收入，还有生活品质、医疗、教育、治安、文化、天气、娱乐、环境汙染程度等等。综合来说台湾还是挺不错的。这也是为什麽台北连续两年在国际外派人士评比中排名世界第一。<br>\n<br>\nhttps://www.internations.org/expat-insider/2019/the-best-and-worst-cities-for-expats-39894<br>\n<br>\n5. 最后回答楼主问题，除了结婚外，有一个高级专业人才的梅花卡（台湾永久居留权）的项目是大陆人可以申请的。门槛高但应该不会比美国的NIW或是加拿大技术移民难，还不用考英文。如果是我有特殊才能的话，会把同一份材料申请美加澳和台湾试试看。<br>\n<br>\n---<br>\n<br>\n一、 外國人對我國有特殊貢獻：<br>\n（一）曾獲部會級以上政府機關獎章。<br>\n（二）曾獲國際性組織頒授獎章或參加國際性比賽獲得前五名，有助於提昇我國國內相關技術與人才培育。<br>\n（三）對我國民主、人權、宗教、教育、文化、藝術、經濟、金融、醫學、體育、及其他領域，具有卓越貢獻。<br>\n（四）有助於提高我國國際形象。<br>\n（五）其他有殊勳於我國。<br>\n二、 外國人為我國所需之高級專業人才：<br>\n（一）在新興工業、關鍵技術、關鍵零組件及產品有專業技能。<br>\n（二）在特殊技術或科技機構之科技研發，具有獨到之才能，為國內外少見或在奈米及微機電技術、光電技術、資訊及通訊技術、自動化系統整合技術、材料應用技術、高精密感測技術、生物科技、資源開發或能源節約技術及尖端基礎研究等著有成績，而所學確為我國所亟需或短期內不易培育。<br>\n（三）在管理工作上，具有獨到之才能，為國內外少見或在公路、高速鐵路、捷運系統、電信、飛航、航運、深水建設、氣象或地震等領域有特殊成就，而所學確為我國所亟需或短期內不易培育。<br>\n（四）在科學、研究、工業、商業及教學等方面具有特殊能力，足以對我國經濟、產業、教育或福利發揮實質效用，且現已因其專業技能應聘在臺居留。<br>\n（五）現任或曾任國外大學講座教授、教授、副教授、助理教授，或研究機構之研究員、副研究員及助理研究員，且現受聘於我國教育、學術或研究機構；獲有博士學位，曾獲國際學術獎或重要專門著作或於研究機構從事研究工作或科技機構從事科技研發或管理工作四年以上，且現受聘於我國教育、學術或研究機構。<br>\n（六）在產業技術上有傑出成就且獲國際認可，其研究開發之產業技術，能實際促進臺灣地區產業升級。<br>\n（七）曾獲得奧林匹克運動會或世界盃前三名、各洲際運動會第一名；曾任各國家代表隊教練，經其訓練之選手曾獲得奧林匹克運動會或世界盃前五名、各洲際運動會前三名，或具其他特殊賽事績效而有助提昇我國家運動選手競技實力。<br>\n（八）其他經中央目的事業主管機關推薦。<br>\n三、 在文化、藝術、科技、體育、產業等各專業領域，參加國際公認之比賽、競技、評鑑得有首獎者。<br>\n<br>\n四、 申請人在大陸地區者：向臺灣地區與大陸地區人民關係條例第四條第一項所定機構或依同條第二項規定受委託之民間團體在大陸地區設立之分支機構提出申請，核轉移民署辦理；無分支機構者，應由本人在臺灣地區之親屬或配偶或其等委託之移民業務機構、甲種以上旅行社代向移民署申請。<br>\n<br>\nhttps://www.immigration.gov.tw/5385/7244/7250/7317/%E6%B0%B8%E4%B9%85%E5%B1%85%E7%95%99/30038/","date":"2020-09-13","agreeCount":4,"discussionCount":0}