{"type":"answer","id":126853,"parentType":"question","parentId":11618,"uid":26651,"contents":"初来乍到，挑了一个熟悉的祖国话题下最高热度的问题来抛玉引砖，作为日本人从自己的视角纠正几个即使品友也常犯的知乎式常识谬误。结尾会给希望留日的友人提几条本质的先决条件，以便各位自行测评。<br>\n <br>\n<br>\n首先也是最常见的，抗日一词从历史学的角度其实不成立，日华之全面冲突始自昭和12年国民党法西斯当局纠集50万军队进攻驻上海的日本海军，史称第二次上海事变。战争规模之不可控制完全源于这次事变逼迫日本出于大国尊严增兵守卫上海，而等到自卫反击战完全成功的昭和12年12月，日华冲突因为既成事实的高达7万的日本人民军队伤亡而不再有和平选项，从愤怒的日本人民群众到一忍再忍的日本人民政府，都只能选择继续向国民党法西斯当局追究开战的责任。<br>\n<br>\n<br>\n至于又有常见的认为昭和12年7月的马可波罗桥事件是日华战争起点的谬误观点，查证订立于此后的｢松井秦德纯停战协定｣即不攻自破，此协定中日本表达了领土要求不越何梅协定一步的和平诚意，是国民党此后对上海的进攻粉碎了两国和平主义人士为缓和冲突付出的一系列努力。这同时，也粉碎了国民党自己的未来，透支了东亚人民此后五十年的历史运势。<br>\n<br>\n<br>\n至于更有甚者将责任上溯到昭和6年满洲事变的，则值得温故第二次伟大东北亚人民解放战争中，日本付出了数万烈士的鲜血赶走沙俄才将满洲留在亚洲人民手里。后来满洲辗转归由地方军阀张学良控制，在此反动军阀于中东路事件后准备接受苏俄入驻的前提下，日本才为维护亚洲人民共同利益，出师接管已不属中华民国主权控制范围的张控满洲，并帮助具备历史法统的前清皇帝爱新觉罗溥仪在当地建立民主政权。张学良对俄出卖国土事关日本的存亡，做出对等反制同样谈不上是日本的责任。<br>\n<br>\n<br>\n以上，读者不难得出国民党先动的手，抗日战争是个假词，一个假词自然没有什么评价的意义，如果以后有评价国民党法西斯当局对日引战犯了哪些错误的问题，我会再详尽客观回答。<br>\n<br>\n<br>\n题设可能拿抗日历史代指了二战时期的日本，而与今天的日本进行对照ーー这同样是不确切的。<br>\n<br>\n二战在日本而言本质是伟大印太人民解放战争，根源在巴黎和会虽然付出了惨重的代价但也达到了目的，西方帝国主义的凶恶武器并没有镇压站在日本一边的民心，殖民铁幕被日本人民武装与麾下的各民族独立英雄撕个粉碎，日本以血的代价换来了战后不用在亚洲跟英美法荷做邻国。日华战争只是与此同时国民党主动挑起的、对日本没造成压力只造成了对邻邦的自主性之无限失望的极次要战场。既不能定义日本主动对美帝国主义发难的正常战争性质，又因其对后世的意义远逊于印度太平洋殖民地的人民解放而注定将被日本与亚洲人民遗忘。<br>\n<br>\n不扣字眼，帮助完善题设再回答的话，能够与现代日本作对照的历史概念应该是包含以上一切行为的昭和早年日本。而｢现代｣或｢昭和早年｣在日本的万世历史中并没有那么高的独特地位，他们之间的相似传承性是主流是全局，而差异性是支流是局部。<br>\n<br>\n现代日本，昭和早年日本，与历史任何时期的日本具有90%以上相似性的是社会的分工秩序与竞争秩序，这一秩序的稳固保证了不同岗位上的日本人拥有同样的尊严，想调换工作岗位的人也只需要参与相应岗位的上岗竞争。小到便利店收银员临时工，大到内阁官房长官，其招聘面试的理论结构是差不多的，严格来说只是内阁官房长官和收银员只是职业手册不同的两个普通人。不需要投简历面试的岗位只有天皇陛下和首相阁下两职而已，个例在此按下不表。正是这一秩序保障了日本不产生无谓的内部矛盾，保有独立自主的天然法统而延续到千秋万世，也注定了现代日本的90%都不可能显著异于昭和早年日本。<br>\n<br>\n说完了共同点，也不妨把昭和早年日本与现代日本各自少量的独有特点拿出来说一说，既然名称的差别仅仅在年代，实质差别自然也在国际形势。<br>\n<br>\n试想阁下如果是一位昭和早年的日本人，打开东亚地图看看亚洲只剩日华泰三个国家了，日本南方的直接邻国竟然是美国(占菲律宾)，英国(占马来)，法国(占越南)，荷兰(占印尼)。仅有的两个亚洲国家除了泰国坚定现在日本身边维护亚洲人民的发言权以外，剩下庞大的中华民国甚至还在跟世仇苏俄眉来眼去，期待着随时跟随列强脚步，瓜分日本中饱私囊(可悲又可笑的是后来它以自己国民的血肉为代价得逞了，又丢掉了大陆)。<br>\n任谁看到亚洲这副光景，都会感叹｢一万万人齐落泪，天涯何处是扶桑｣罢!<br>\n但日本民族从来爱好和平，给列强留了折衷的方案，日本代表在巴黎和会上提出人种平等，意思就是让欧美列强承认亚洲属于亚洲人，一步一步结束他们的域外殖民行为，日本愿意给他们时间。结果就是这么一个在今天看来正确到废话的命题，被欧美代表一致否决了。<br>\n谈判桌上拿不回的东西自然只能从战场上拿回来，恁是日本这般万世以来与世无争的民族，也只有｢壮志苍天升旭日，血染南洋满地红｣了。昭和早年的日本面对一盘死棋，表现出了人类最初作为弱小物种挣脱食物链宿命那样的智慧与决心，为整个亚洲赢得了自由而光辉的未来。不可一世的美帝国主义用尽了残酷武器报复日本，尽管在军事上卷土重来，却也不得不接受日本主导的菲律宾独立，日本解放亚洲人民思想的背水一战之成果可谓胜天半子。<br>\n<br>\n<br>\n比起昭和日本在血雨腥风中解局、不惜背上败者名声的处境，现今日本作为冷战的两大最主要战胜国之一自然日子过得舒适得多。但日本臣民并未忘记我们现在能够兵不血刃打赢冷战，作为世界秩序的维护者享受利润与殊荣，是因为昭和早年的先烈们已经替我们把该流的血流过了。美帝国主义在昭和二十年转型为自由世界的领导者并带领日本抗击苏俄法西斯制度的输出，这在日本没有粉碎其殖民体系的情况下是不可能发生的。此后世界的主要矛盾由殖民地人民解放转变为自由的各民族人民反共抗苏，而占所谓自由世界大多数的人口(印度印尼菲律宾当时7亿现在17亿)，本来就是在日本人民武装帮助翻身之后才获得人的尊严。这使得在殖民地人民解放战争中已经做出了最大贡献的日本能够高举免战牌，成为民主兵工厂承接反共事业必需品订单(譬如联合国人民志愿军砸到侵韩华军阵地上70%的炮弹)，并继续受到世界各民族人民的拥护。<br>\n<br>\n此后的历史发展世人皆知，日美联盟打赢了艰苦卓绝的冷战，东南亚历经七十年的反殖民反共运也终于成为日本企业的后花园。现代日本在昭和早年日本打下的基础上建成了足供全体臣民安居乐业的摩天大楼，并一如既往地屹立在太阳升起的地方。<br>\n<br>\n至于和美国的关系，那不是问题，现在同为冷战战胜国没什么利益冲突。而且美国不过是江户时代建国以来的得天独厚的新秀，对于万世日本来说可能如流星转瞬即逝，到时候我们可能还要怀念，后悔没好好欣赏它发光发热的瞬间。<br>\n一千五百年以前和日本同存于世的一切其他国家，包含罗马萨珊隋这样不逊于美国的豪强，现在都已连根毛都不剩下了。以日本视角看今日美国，亦是如此。至于常有人关心的罪行与仇恨，800年前蒙古军队在对马岛对日本人民实施了惨绝人寰的大屠杀，日本民族当然不会忘记，但这场屠杀和早已成为泡影的蒙古帝国一样，都没能自免于时间的磨盘。自然，美国及其行为也不会例外。<br>\n<br>\n了解了我们现代日本的自我定位，也就不难了解加入这个民族国家的真实条件。鄙人看到中国语互联网上的｢移民咨询｣绝大多数从价值观上就有根本谬误。<br>\n最常见的莫过于宣传，｢门槛低压力小福利高空气好｣，这就是完美移民国家了，能带个八十老母蹭医疗带个八个月小儿蹭教育那简直就是完美了。<br>\n<br>\n<br>\n谬矣!讹谬不可收拾矣!<br>\n门槛低和成为日本人后的生活有关系吗？<br>\n压力小福利高空气好和成为日本人之后的你自己没关系吗？<br>\n至于带不合人才标准的老母小儿亲戚乃至假结婚顾客一同入籍，这是在你宣誓归化的新祖国口袋里往外扔钱，从作为纳税人的你自己的口袋里往外扔钱，透支你在这个国度世世代代子孙的未来。<br>\n<br>\n日本人不会因为日本空气不好就移民美国，不会因为工作压力大就移民西欧，<br>\n日本军迷不会因为国家没有军队吹不了就移民中国上铁血，<br>\n因为我们知道这里是我们自己的地盘，觉得哪里不好不用背井离乡，自己人合力就把它改过来了。当然合力的手段是民主，谁要是敢破坏日本赖以生存的民主体制，过不了一年日本赤军就能打到莫斯科。当然赤军都打到莫斯科了就更不用移民了。<br>\n<br>\n中国人现在没有民主，十几亿人口的现状外界也不好给你们强加起义的义务(但这的确本来是你们的义务)，选择民主国家自我实现无可厚非，但选择日本应当有选择日本的单独理由。<br>\n<br>\n这理由不可少于，日本提供给你的工作机会，给你带来的收入足以支付前面说的任何居住在日本的福利。要获得这个收入，按资本主义规律，你要在日本创造比那收入更大的价值。而要作为选择日本的理由，你必须只有在日本才能创造这么多价值，换言之要么适应日本文化提升你的工作效率，要么日本有一个适合你专攻的强势业界。由于这一些由资本主义规律决定，你同时还必须认同资本主义。<br>\n<br>\n由此足以看出那些用日本社会福利、移民门槛、享乐途径对比个人条件来权衡是否移民的价值观之荒谬了，这几项就没有一个是移民理由。一个地方出身的流水线工人也不具备够中国人常认为的留日门槛，他就不当/当不好日本人了么？<br>\n反过来说，一个奔着入籍有收益而凑门槛来归化的中国人，也成为不了日本人，而且归化以后会发现身边挤满了是本着同样想法前来领钱的福建人，后面还有一群福建人排队盯着他的位子。于是只好上知乎感叹哪里是自己的存身之所，一出国就爱国。<br>\n<br>\n自找的。<br>\n<br>\n当然这不是劝各位永远留在中国，建设中国，忍受中国是肯定不对的，日本人要是都生活在中国制度下，这会儿日本赤军早就打下莫斯科了。<br>\n<br>\n只是说，如果真的想留在日本，请把那些用于提防福建人过来吃干抹净的硬门槛抛之脑后，让自己具备以下精神上的理由，<br>\n<br>\n效忠天皇陛下，仰慕大和民族传统文化，热爱资本主义社会制度，拥护自民党的领导。<br>\n<br>\n<br>\n我个人相信，同时拥有这几个理由足以指引哪怕一个欠一千亿赌债的津巴布韦流浪汉，终究成为合格的日本人。<br>\n<br>\n<br>\nーーーーーーーー<br>\n携带电话上的即兴之作，打字后段看不到前段想到哪写到哪，如有不严密之处还望海涵","date":"2020-01-12","agreeCount":1,"discussionCount":9}