{"type":"answer","id":17532,"parentType":"question","parentId":3558,"uid":3592,"contents":"谢邀！我选 罗永浩。<br>\n<br>\n顺便吐槽一下以下各位<br>\n1.马云［默许纵容假货出身、996被剥削是你们的福分］<br>\n2.马化腾［抄袭起家、支共监控国民的好奴才］<br>\n3.任正非［跟几任秘书搞外遇抛弃结发妻子、抄袭思科剽窃造假成性、25岁加班35岁劝退45岁强制回购股票退休、狼性流寇文化、不买华为是汉奸］<br>\n4.王健林［权贵白手套］<br>\n5.王思聪［用巴菲特的话说，中了卵巢彩票的二代］<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=lHvrRzoYqKM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=lHvrRzoYqKM</a><br>\n<br>\n转：罗永浩(老罗)：每个人生下来都注定改变世界<br>\n人都是这样，年轻的时候你问他长大了想做什么？<br>\n<br>\n宇航员、外交官、国家领袖、政府首脑、大企业家，什么实业救国、产业报国，说什么的都有。<br>\n你就注意到没有一个年轻人说他要去掏大粪、扫厕所、要饭这些的。<br>\n每一个年轻人都相信自己是与众不同的，相信自己来到世间要改变世界，充满了雄心壮志。<br>\n但是到了二十多岁走进社会之后，尤其在中国，这个大环境相对不太健康的中国社会里，<br>\n走进社会以后，很多人痛苦地发现，那些年轻时有才华、有热情，非常正直耿直的这些年轻人，从二十多岁混到三十多岁一事无成。<br>\n在中国，这是很常见的现象。<br>\n你有能力、有才华、有热情，却一事无成。<br>\n因为你不会圆滑处事，不会见人说人话，见鬼说鬼话，不会在领导面前拍马屁，不会在同事面前耍心眼，<br>\n什么都不会。<br>\n这样的结果是，你工作能力很强、很正直，到了30岁一事无成。<br>\n这些人痛苦地发现身边那些臭流氓，年纪轻轻十七八岁就活的特别圆滑世故的那帮小兔崽子，<br>\n在社会上如鱼得水，见人说人话，见鬼说鬼话，见到领导那副德性，简直没法看。<br>\n见到同事就又是另外一副嘴脸。<br>\n处事处的很圆滑，到了30来岁都混的非常好，要钱有钱，要车有车，二奶有6个。<br>\n所以这些正直的年轻人到了30岁很彷徨，开始产生严重的自我怀疑，心想我到底在干嘛呢？<br>\n于是他为了获得生存上的好处，决定跟着耍流氓。<br>\n所以这些人呢，不管是什么借口，<br>\n最终选择了去做恶心的成年人社会中的一个恶心的人。<br>\n最可气的是他们之后还产生了幻觉，<br>\n说这就是“成熟”。<br>\n于是又过来毒害年轻人。<br>\n跟他们说，你看，我年轻的时候也像你这样，现在我这叫成熟，你这叫幼稚。<br>\n这是成熟吗？<br>\n我不觉得这是成熟，这是不要脸。<br>\n我现在看到很多我的同龄人变成这样，很多人都是我小时候的好朋友，也曾经充满了理想，充满了美好的这些东西，然后相信自己可以改变世界，<br>\n最后却变成了这种恶心的人。<br>\n我回家吃饭心情好就敷衍一下，有时候心情不好就忍不住当场戳穿他们。<br>\n我说：<br>\n“你看你们这帮兔崽子，年轻时候我们在一块儿聊，都说要改变世界，现在你，你改变个屁了。”<br>\n然后他们就有点不好意思，说：“哎呀，行了，老罗，咱们那时候不是幼稚吗？谁能改变世界？谁也改变不了世界。”<br>\n我就跟他们说：“你别客气了，你已经改变这个世界了，因为你变成了一个恶心的人，这个世界多了一个恶心的人，因此它变得恶心了一点点。”<br>\n你们听懂了吗？<br>\n每一个生命来到世间，都注定改变世界，这是你的宿命，你别无选择。<br>\n你要么把世界变得好一点，要么把世界变得坏一点。<br>\n有些人不服气，说：“妈的我就不信了，我自杀。”<br>\n你自杀就把这个世界的自杀率改变了一点点。<br>\n<blockquote>你如果走进社会，为了生存或是为了什么不要脸的理由， 变成了一个恶心的成年人社会中的一员，那你就把这个世界变得恶心了一点点。<br>\n如果你一生耿直，刚正不阿，没做任何恶心的事情，没有做任何对别人造成伤害的事情，一辈子拼了老命勉强把老婆、孩子、老娘，把身边的这些人照顾好了，没有成名，没有发财，没有成就伟大的事业，一生正直，最后梗着脖子到了七八十岁死掉了，你这一生是不是没有改变世界？你还是改变世界了，你把这个世界变得美好了一点点。<br>\n<br>\n因为你，这个世界又多了一个好人，听懂了吧？每一个生命来到世间，都注定改变世界。所以将来有一天你心里挣扎，不知道要做一个流氓，过得很滋润，养六个六奶，哦，六个二奶；还是做一个正直的人。你在这个中间彷徨的时候，希望你记得我今天给你讲的这句话，每一个生命都注定改变这个世界。---罗永浩 </blockquote>","date":"2019-04-19","agreeCount":5,"discussionCount":17}