{"type":"answer","id":235092,"parentType":"question","parentId":22846,"uid":45407,"contents":"&nbsp; &nbsp; &nbsp;李先生 2010 庚寅年 2月对部分弟子讲道<br>\n&nbsp; &nbsp; &nbsp; &nbsp;道魔同传啊!道传出来的时候，魔也出来了!而且，他们搭的是同一条船哪!可是不管是道还是魔，裡面都有我要告诉你们的东西。我相信，你们都能分辨。因为你们历经了那麽多的风风雨雨，你们都知道我要的是甚麽。我今天要说的就是这些风风雨雨!<br>\n<br>\n　　其实呢，中共与佛学会的争斗你们都是知道的了。中共迫害法轮功，那麽，法轮功反迫害，传九评、促三退。大家想想，我在其中扮演甚麽角色?我说四二五的事情我不知道，可是，恐怕连我的弟子们都不太相信。你们要相信我，我当时真的不知情。因为，那是佛学会瞒著我干的，早期还不叫佛学会，那是他们干的。中共内部是有很多学员的，你们不是知道那个江某一直想让我帮他吗?我都拒绝了。因为，我早就看出他是个甚麽了。可是，我的学员啊，心术不正。他们找的藉口是让国家赞助我们，这不是最快的弘扬大法吗?是!早期发展的那麽快的确是中共帮了忙，这也是旧势力安排的一部份。那麽，旧势力安排的那一部份是要让我进庙裡去，然后把世间的事交给他们。当然，他们也知道，我不进庙裡，我要在人世间传法度人。虽然那不是我的目的，可是他们也知道，我是不会进庙裡去的。关于这件事我就多说一下。我当时每到一个地方，他们都要我去哪裡走走，很多都是寺庙，他们无非就是要我去那裡救度他们的神。当时我整理转法轮的时候，我在戒台寺，你们不知道那儿是他们安排我出家的地方。他们安排了个选佛场，安排我去选佛。这个你们有些人可能知道一些!<br>\n<br>\n　　后来呢，我告诉他们，大法永远不投靠政治势力，不能沦为全民宗教。佛学会与中共高层的那些人就铁了心了。他们认为我在阻拦他们的事。这时候，我已经知道，灾难是避免不了的了。你们都知道中共迫害法轮功，这是表面可以看的见的。我告诉你，中共扮的是黑脸，佛学会扮的白脸。四二五是一场两边谈好了的戏。你说，一万多人从四方涌进中南海，中共会不知情?你们想想，中共是干甚麽起家的?他们的情报系统会失灵吗?他早就知道了，就等你来呢!连那个姓朱的总理都出面接见，你想，以中共的做派，他会这麽开明啊，就接见你们的代表啊?不是这样的。佛学会在中共高层的那些人导演了这一场，目的是利用少数学员做给那些更广大学员看，做给海外势力看。国际媒体不就是这样开始关注法轮功吗?国际上不是开始因为这而援助法轮功吗?那些援助法轮功的钱不是促使法轮功壮大的本钱吗? 我一毛钱都没拿到，都是他们在搞。事实上，佛学会早已给中共高层那些人封神了啊。甚麽姓朱的总理是朱元璋转世的，姓胡的主席是成吉思汗转世的。早年捧姓江的时说他是谁，注定开启新皇朝。现在又说姓习的是某某。我听了真噁心哪!我告诉他们，不管你是谁来的，你迫害大法，这罪是不轻的。<br>\n<br>\n　　我讲这些呢，其实很多学员是心知肚明的。中共是在演迫害，不是真要迫害。真要迫害你，我说过，三天就完事。连国家主席都撑不过三天，哪能容许你撑过十年。真要迫害法轮功，我当初根本离不开中国大陆。我的家人基本是都是九九年七二零之后出来的，他们怎麽出得来呢?你们在中国生活过的知道，中共真要迫害大法，我的家人可能一个不漏全出来吗?佛学会讲起这些都是玄玄乎乎的，甚麽都是我的法身看著，所以他们出得来。其实呢，中共是睁一眼闭一眼，因为他要开始演迫害了。<br>\n&nbsp; &nbsp; &nbsp; 你们或许不信，你们被转化过的心裡想一想，你在劳教所内真的像明慧网上报导的那样吗?中共真的要毁掉你们，那是太容易了。为甚麽邪网上那麽多资料他不公开报导?为甚麽不动用央视的力量评评我最近讲的这些经文，儘管他们认为是假，不是正好拿来大做文章吗?我最近不是讲到房中术，他可以拿来大做文章啊。因为呢，他怕这些消息走漏，中共要的是演戏。真能戳中要害的，他的态度和佛学会是高度保持一致的，都是默不吭声，暗中破坏。譬如你弄个甚麽网站，他也弄一个，你写个甚麽，他也依样画葫芦，他是从正反两方面同时下手，促成一个他要的结果。因为，他的利益和佛学会一致，他们都是同一个脑袋的思维。<br>\n<br>\n　　我说你们这些被中共修理过的学员啊，你真冤枉啊。佛学会高层可是老早就到海外了，他们遥控这一切，一点苦也没吃。因为，你们看不清这场戏，不知道这一切都是他们演出来的。中共利用反法轮功这个题目凝聚内部力量，而高层那些早就被旧势力洗脑，他们都以为，配合了这场戏神同样可以使他们圆满。我九九年后告诉他们：这个理在我这儿行不通。我说这个不只是说给中共听，更是说给佛学会的听。迫害是迫害，反迫害同样是迫害。我再说那其他学员，反反迫害、反反反迫害都是迫害。你们都还在这场迫害中哪!<br>\n<br>\n　　说到这儿，你们可能知道，美国扮演甚麽角色。佛学会演的是苦主，中共演的是黑道，那麽美国演的是警察。警察不一定站在被害者那边，他只是同情苦主而已。其实呢，美国政府内部同样有佛学会的人。不然你们以为那些褒奖是打哪来的?我以前讲过，世界各国去与中共私下谈都没有结果。我是告诉你们，他们真的是私下谈。可是，私下谈的就是如何维持这场戏。中共是靠花钱摆平一些事。你们知道吗?当初中共真的是打算花五亿美元要引渡我回国，他们中毕竟有聪明的，有我真正的弟子，他们曾打算花五亿美元让我回去传真法，度更多中国人。当时有弟子告诉中共真相。可是，最终中共还是信了佛学会的。时至今日，讲这个也没甚麽意思。你们曾问我：如果我不是这样选择，别的办法是甚麽?那就是回中国去啊。其实呢，美国人知道，我哪裡只值五亿呢?这方面美国人的确是比较聪明，我是你花多少钱也买不来的。<br>\n<br>\n　　其次呢，我再说说一个问题。人类遭到方方面面的迫害都与旧势力的安排脱不了关系。旧势力实质上就是你自己，就是人类固执以为的自我，主元神、副元神等等都是旧势力。你度不了他们，他们就干扰你。我以前不是教你们向他们喊话吗?你实在度不了他，你採取灭他的方式也不能说错。还有呢，国家形式的附体也是一个因素。你们知道的国家是一个抽象的名词，就像社会、政治这些词都是名词。可是，他在另外空间是有其存在形式，不一定是生命的形式，他就是一个机制。运作这些机制的不是神，而是别的生物。神呢，都不管事了。过去我说，众神不度待劫完。神是等著旧势力安排的劫过去呢!他们等著劫后新生，等著劫后成为新宇的佛道神，他们等著劫难的结束其实都是不对的状态。这个劫是洪劫哪!洪劫是我的劫，你们在那儿等著劫过去?法正洪穹除旧尘不是说得很清楚吗?法正洪穹是借我而传的法反过来要正这个洪穹苍宇，他要除掉我生生世世带来的臣子。你们懂吗?众神依凭的是法，而不是我。法说要灭我，他们是会来灭我的啊!今天，佛学会是时机还不到，有一天他们发佈公告说我是魔，学员们也会信的。过去我讲法律的时候，说法律简直能把人框死。其实，「佛法」也能把神框死，让你在那儿不敢动，欲为之而不敢。因为神知道一念出善恶，我要他们打破这个，他们就觉得没有依据，不敢为之。就像人类一样，你去跟他说甚麽，他要看资料，找法条，然后递公文，电脑分析。整个都是这样。我要你们正念正念的，不是让你们照章办事、照本宣科。我是让你们成为独立的生命，不是让你们成为法匠，成为电脑、成为打字机。那像甚麽话呢?目前啊，国家是甚麽?就是动物灵的附体。他们操控著这一切都是对人危害的。你好比说，全世界最有钱的那些人哪，他们知道这个地球的危机。他们认为，地球上的人太多了。于是呢，他们想的办法是甚麽?就是减少人口。他们从他们看不上的非洲人开始，在哪儿大规模试疫苗，人体试验。反正死了就死了，地球人多啊。他们还打算往中国、印度这些地方推行呢。甚麽致命的病毒其实都是他们在试验过程中传出来的，他们不让人知道，宣扬得很吓人。其实，他们自己早备好解药。以前德国人也做过类似的实验，日本关东军以前拿东北人实验细菌战，这都不是甚麽秘密。我告诉你们，这都是他们背后那些动物操纵人的思想干的。他们推动的西医也是推波助澜的干著，麻木的干著。不只如此，他们透过其他更尖端的科技，企图掌握每一个地球人的思想。美国推行星际计画看似在探索外太空，不是这样，他们是被利用了，他们往更遥远的地方呼朋引伴。<br>\n<br>\n　　那麽，主导目前世界各国的东西其实就是这些，他们人中的代表都不是亲自站到台前，都是选人干的。透过各种秘密组织，他们可以操纵全球的经济、政治与各环节。这些人藏身幕后，却能主导世间的变化。法轮功与他们是甚麽关系?你们自己可以好好思考。你们是真正在救度众生，还是演戏给幕后的老板看，你们可以自己分析。<br>\n<br>\n　　我传道本来是不说这些的。但是，我看你们许多人不太明白这世间的游戏规则，我是点你们一下。很多人说悟甚麽悟啊，他要我直接讲。我说，你看禅宗的六祖为甚麽逃到南方，连他师父也不一定保得了他，只能把匆匆衣钵给他，叫他快跑。因为，六祖把法说出来了。就一个偈子而已，他已经得到祖师的认可了!你们听我说这些是得来不易的，能说多久，我也没把握。希望你们不要光顾著听，要去做你们该做的事!说悟呢，其实就是叫你与师父心心相印，你懂我懂，我懂你懂，可是旧势力不懂。这就有力的保证了旧势力无法拦截我与真正弟子的交流，他们只能从法中得到自以为真的假情报。而我的弟子却能从真真假假中知道师父的心意，这就是禅，我传的是道，他是我们中国人的心法，说他是中国禅也行!","date":"2020-04-09","agreeCount":0,"discussionCount":0}