{"type":"answer","id":157556,"parentType":"question","parentId":17824,"uid":3022,"contents":"本大炮觉得嘛，或许这个医生也没啥错，<br>\n<br>\n前段时间，大炮看到医疗行业一些朋友的文章评论，可供参考，<br>\n=========================<br>\n<br>\n冠状病毒肺炎来临，医生辞职的背后...<br>\n<br>\n昨日，一则医生拒绝去发热门诊值班，被医院开除的消息引爆网络，一片质疑与谩骂之声扑面而来...我个人反对在人民群众需要你的时候做逃兵，但是这背后的原因同样值得深思！<br>\n<br>\n&nbsp; &nbsp; &nbsp; 首先，该院对发热门诊、感染科医生的防护物资配备是否齐全？现在，很多医院物资短缺，而物资短缺的背后，是医院管理层长期以来对职工防护的忽视。在这次冠状病毒爆发之前，也有散发的各种传染病，比如：H1N1、H7N9、禽流感...面对这些疾病，中国大多数院管理层都是一纸文件逼迫科室，效力如何、流程如何、防护如何、执行度如何，没有人去关注，也没有人在乎！一纸文件发下来，出了事情可作为一块遮羞布。懒政和不作为是医疗系统的普遍现象，院领导素质与业务水平低，没有居安思危意识，以至于这次疫病来临，医疗防护物资大面积匮乏；可悲的是，许多医院领导层，在此次疫病中扮演的重要角色，却是逼迫没有防护措施一线医务人员去值班，一边口号喊得很响、医疗防护措施的文件发个不停，一边不给你任何防护物资，摇旗呐喊、掩耳盗铃、装模作样，逼迫着一个个战士拿着烧火棍去上阵杀敌。<br>\n<br>\n&nbsp; &nbsp; 其次，让医务人员走向冠状病毒，流程是否完善？这些天，网络上口号喊得很响，冲锋陷阵的人大有人在，但是鲜有提及医务人员感染后怎么安置？既然这是一次战役，那么政府要有成仁后的妥善。每个医护背后都有一个家庭，不要到头来无依无靠，或者落得器官残疾、苟延残喘、无人问津。也许有人说，不至于到哪一步，政府会负起责任。但是前车之鉴，政府到时候双手一甩，丢给医院，医院本身半死不活、进退两难。当年的非典，像现在一样，在各大媒体宣扬的轰轰烈烈，可非典之后，有谁去关注过那些死去了的家庭？有谁去关注活下来却肺纤维化的医务人员？他们被彻底遗忘了！而且，现今医疗系统内部矛盾重重，一线医护早已对院领导失去了信任，尤其是基层医院，在一线医护人员眼中，他们就是吸血鬼；流感爆发期间，很多医院也没有给一线医护发放N95口罩，要么自购，要么自己感染，感染后也没有休假，还得自己掏钱诊治。以至于现在医疗群体流传最多的一句话：“我们也是中华人民共和国的公民，我们不怕死、不怕牺牲，怕的是不幸感染死了只有我们的尸体和年迈的父母的哭声，没有烈士，没有工伤认定，没有抚恤金。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; 第三，这些年，医院在医患之间扮演了一个什么样的角色，让医疗群体如此寒心？这些天爆发肺炎，各大新闻网站都是报道积极向上、勇往直前的样子，这都是假象，大家应该去看一下丁香园论坛，里面大多是认证的医生，看看他们对医院是如何痛恨却又无可奈何的。这些年，医患矛盾重重，激发伤医事件的原因无非几个：服务态度不好、候诊时间太久、治疗效果不好。人的心态都是有限的，中国医生工作量全世界最重，按照国家标准，一个医生管理6-8个病人，可实际工作中，没有几家医院能按标准配置，都是往死里压榨医生的劳动力、节省开支，这在基本医院尤为严重，目前，一个医生管12个病人时标配，有些科室甚至要管理20多个病人，一个人做2-3个人的事，效果会如何？医疗是一门精细工作，对每个病人都需要思考及分析，很多时候还需要查阅资料和文献，但是工作量如此之大，根本无法做到，基本都是机械化的在完成任务，结局就是：服务水平差——因为人太多，没时间聊；诊疗水平差——因为人太多，没时间去思考；医疗事故多——因为人太多，经常顾此失彼。造成这个困局的是医院，但是每一次背锅的都是医生。因为，院领导层、政府要面子，对患者他们无可奈何，但是捏医生群体这些个软柿子很拿手，面对院领导层，中国医生永远是弱势群体，没有话语权，人为刀俎我为鱼肉，任人宰割。而医院领导层撇的最多的一句话：忙不是理由。他们眼中，一线医生不是人，都有三头六臂。“被患者砍骂，被卫健委欺负，被医院压榨，医生难道就不是人，就该死？”——不知道中国医疗还能走多远？<br>\n<br>\n&nbsp; &nbsp; &nbsp; 第四，这些年，政府在医患之间扮演了一个什么样的角色，让医疗群体如此寒心？此次冠状病毒事件，丁香园论坛竟有很多医护人员在叫好，说是这些年冤死的医护人员来索魂来了...我很反感这种观点，但是为何会在医务人员身上出现如此偏激的观点？他们本该是健康的守护神，却在为死神叫好，是什么导致了他们扭曲的转变？答案只有一个：社会环境！这些年，政府对医疗暴力的软弱，滋长了医护人员心里的不满，最终导致了扭曲。殴打医护、组织医闹，每次都是行政拘留7-14天，罚款500元，不痛不痒，着实可笑！导致现医生群体流传着这样的句话：有钱的开奔驰到故宫撒欢，没钱的拿刀子到医院撒欢；连国际上的《柳叶刀》都看不下去了，专门发文呼吁“protecting chinese doctor”，引发国际关注，着实打脸。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 总之，大家要理性看待这件事情，不要被网络带节奏。这个社会流传什么，网络上报道什么，其实是看我们国家需要什么，而不是民众内心期待什么！<br>\n<br>\n以下评论：<br>\n<br>\n“谁都怕死，必须死那就应该有些尊严和价值！救死扶伤是天职，去往前线是使命召唤，而不是人性本能！一昧的道德绑架，没有实质保障，难道不是耍流氓？”<br>\n<br>\n“希波克拉底誓词忘了吧，如同战士上战场一样，做个逃兵就要上军事法庭。<br>\n<br>\n--嗯。阁下是不是没经历过社会现实的摩擦?&nbsp;军人的工资和医院的工资是一样的吗?&nbsp;医生第一线死了可没烈士，苟活有严重后遗症了，也没赔偿。&nbsp;你凭什么觉得医生必须和士兵一样忘记生死?&nbsp;你个人愿意奉献，我愿意称赞你，但是你拿来逼着别人送死。那得离你远点，省的打雷被雷劈还练累着<br>\n<br>\n--希波赫拉底宣言也加入了新的内容，让医生首先保护好自己”<br>\n<br>\n“我们发热门诊的防护就是医用口罩。。。和一次性门诊手术用的防护服，和围裙差不多那种，2012年生产，保质期两年，过期六年，无纺布都脆了，动作一大就破。。。酒精都快木有了，一旦收治确诊的，就是密切接触史。。单位没有洗澡的地方，如果接触，回家有娃娃。。唉”<br>\n<br>\n“拒绝去发热门诊就被指责是逃兵。请问那些得知武汉将被封城，连夜出逃的几百万人算什么；这里面公务员大有人在，这些人跑出来隐瞒流行病史又祸害了一群人，这又算什么。<br>\n自古以来，医者被轮为下九流之辈，廉价的劳动力，不受劳动法保护。用得到的时候是最可爱的人，用不到的时候就是白狼，可砍可杀。现在非常时期，又成为最被嫌弃的人，因为在医院上班，回家的大门拒绝打开。医生也是人，是靠双手吃饭的劳动者，为什么肉体被奴役，精神被摧残，生命被威胁。今天才理解什么叫学医救不了中国人。”<br>\n<br>\n“执业医师法第三十七条:医师在执业活动中，违反本法规定，有下列行为之一的，由县级以上人民政府卫生行政部门给予警告或者责令暂停六个月以上一年以下执业活动；情节严重的，吊销其执业证书；构成犯罪的，依法追究刑事责任:（十一）发生自然灾害、传染病流行、突发重大伤亡事故以及其他严重威胁人民生命健康的紧急情况时，不服从卫生行政部门调遣的；<br>\n上来直接就吊销执业证，明显处罚过重！此外，不知道医院是否是卫生行政部门呢？！“<br>\n<br>\n”部队十年后有保障，医生十年后依然是医生，无非多了个普通职工的养老保险，后悔当了医生，再搞个几年，混满十五年，可以拿退休金就散人吧！“<br>\n<br>\n”因为物资配备不足，我这里只给个别科室提供普通医用口罩，多数医生需自己购买口罩。即使发热门诊，也只有棉质防护服、外科口罩、帽子，连护目镜都没有，更别提其它防护措施和设备了。尤其这个时候，真让人心寒。“<br>\n<br>\n”笔者的言辞犀利，但确确实实说出了医院和医务工作者的现状和担忧，制度有了但是没人落实，保障有了，都是纸上文件。平时的小考都让领导混过去了，现在疫情来了，大考到了，有多少领导装不下去了，谁都担心出事，都是不作为，推，说是不准发生医务人员感染，又不给够物资，全国每天咋不报道一下医务人员每天多少感染的，都是什么原因感染的呢？&quot;<br>\n<br>\n&quot;亲，悠着点。禁言、封号是小事。当心饭碗，当心小命。不晓得你有没有柴静的本事，不晓得你有没有老崔的毅力。毅力坚定的老崔也一年多没发声了，据说是抑郁症，据说是抑郁症，据说是抑郁症。&quot;<br>\n<br>\n&quot;身有体会，院领导吹号集结，让我们这些小医生冲锋陷阵，没有“枪和弹药”，怎样与“敌人”作斗争。回头说我们也是人，也是上有老下有小……<br>\n<br>\n”俺是一名普外科小医生也派去坐半个月发热门诊，说家里有困难，领导不听解释，一句话“有困难自己解决”不去不行，***什么玩意，干完这票准备辞职，不想把自己的命掌握在那些“黄世仁”的手里，我的命，我做主……&quot;<br>\n<br>\n&quot;正如亮剑中楚云飞所说，敢死队不是要送死，医院什么都没有准备好，还拿道德绑架医生，还有没有人性。所以香港医生就提意见，不达到好的防护等措施我就罢工，国内谁敢？&quot;<br>\n<br>\n&quot;医师由医师法管理。那么医院的行政管理人员渎职怎么约束？有没有对医院管理人员懈怠，渎职等不作为行为的惩罚硬指标？&quot;<br>\n<br>\n&quot;每周院班子会洗脑，每天微信学习，还得腾出时间下乡扶贫，扣了个大大的帽子，还得受道德绑架的中国医生。如有来生绝不从医。&quot;<br>\n<br>\n&quot;我们这也是急缺防护设备，值班人员自己穿水鞋，戴洗碗手套，拿废弃胶片做护面护目面罩。外科口罩不够，一次性口罩内放层纱布。&quot;<br>\n<br>\n&quot;我也发个牢骚，现在我也在发热门诊，关键啥情况呢，我来现在这个医院也就3个月，连处方权都没有，我们新来的3个被强制安排发热门诊，有个直接辞职了，医院群里那些老职工整天吼着上一线，你们倒是来啊？表现的时候到了，咋一个个不来发热门诊了？谁都不愿意来，不是不服从安排，我要是老职工被安排了也就安排了，让我们这些新来的当炮灰就是医院态度问题，国家有难，匹夫有责，等在发热门诊抗过疫情，就辞职不在这个医院了，这个医院就是坑，平时溜须拍马的不少，关键时刻没一个干活的。拿着最低的工资，干着最危险的工作，凭什么？&quot;<br>\n<br>\n&quot;我在成都，医院已经基本不提供口罩了，让自备，确实需要时签字，理由足够时给你发一个。还有现在做医生真心累，你说养家糊口吧，也是勉强而已&quot;<br>\n<br>\n&quot;医生的职责是救死扶伤，临阵脱逃是不对的，但是现在很多地方是又想马好又想马不吃草，又要人上战场确又不给你陪武器，赤手空拳，这能干成事吗？悲哀呀！&quot;<br>\n<br>\n&quot;每个人背后都有家庭去不去是人家的自由，不要道德绑架。&quot;<br>\n<br>\n&quot;减少一定的双标，保证一线工作人员的安全是首要，每一位在前线的战士也有家人，朋友。他们都希望每一位英雄安全归来，勿要在一定的环境中要求一些不符合客观的事物。望安！&quot;<br>\n<br>\n&quot;防护做不到，还要每天接诊很多病人，已经选择科室为家，家都不回了。因为家有娃，怕一但有问题，传染给家人。&quot;<br>\n<br>\n&quot;一次性口罩都要层层审批，就这都不给，唉&quot;<br>\n<br>\n&quot;没什么好说的。这个郭嘉的制度在这里。除非你以后不干这行，要不以后玩都玩死你，让你****，生不如死！那些支援的你以为都个个愿意去吗？做逃兵前想想后果再做决定吧！什么都做不了，唯一能做到的就是让家人不再学医，不再踏上这条不归路。&quot;<br>\n<br>\n&quot;对医院，我只是一棵草，对家人，我是一棵树。虽然我有理想做好草，但是我也需要挡风遮雨的一把伞，不是裸奔。“<br>\n<br>\n”唉，我们都是韭菜命“","date":"2020-02-09","agreeCount":1,"discussionCount":0}