{"type":"answer","id":22336,"parentType":"question","parentId":4356,"uid":449,"contents":"完全没有。<br>\n<br>\n我过去也觉得中国就算民主了，中美也必然因为世界霸主发生冲突。<br>\n<br>\n后来到了美国生活，发现完全不是这样。<br>\n<br>\n按照秦晖的理论来分类：<br>\n中国，是<b>大共同体本位</b>，<br>\n美国，是<b>个人本为</b>。<br>\n<br>\n===============================<br>\n中国是大共同体本为，就是人们常说的什么大统一。<br>\n通俗一些来解释，就是：<br>\n<br>\n它比较重视国家这个抽象的概念，轻视个人的概念。<br>\n国家利益，高于个人利益。<br>\n<br>\n所以，很多中国人都认为，只有国家富强了，老百姓才能过好日子。<br>\n也就是国家要先富裕，老百姓才能富裕。<br>\n<br>\n所以，中国人觉得，我要努力工作，让国家更加富强。<br>\n典型的比如今天任志强发了个声明，知乎小粉红一片点赞：<a href=\"https://www.zhihu.com/question/325337636/answer/690149187\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.zhihu.com/search?type=content&amp;q=%E4%BB%BB%E6%AD%A3%E9%9D%9E%E5%9B%9E%E5%BA%94&amp;utm_content=search_preset</a><br>\n<br>\n<br>\n<blockquote>热泪盈眶<br>\n<br>\n虽然不知任总的话是不是精修后的产物，这些讲话但是真的有种第一代领导人的气质。<br>\n<br>\n作为海外的集成电路博士，我已经迫不及待的想要回去，感谢特朗普，把我的兴趣和赚钱的职业变成了为中华民族奋斗的崇高目标。</blockquote><br>\n<br>\n<br>\n这里我们不做讥讽，至少从宣传口径上，可以看出，大部分中国人的真的认为：<br>\n<b>国家富裕在先，个人富裕在后</b><br>\n<br>\n==================================<br>\n美国人是绝对不会这么想的：<br>\n<br>\n美国人也有民族主义，也有爱国主义，也有要跟中共玩命的人，但是美国是一个个人本位社会，<br>\n说白了，在美国：<br>\n<b>个人利益优先于国家利益</b>。<br>\n<br>\n你国家实施什么策略，那是政府的事情，但是若是伤害我的个人利益了，那我一定会用选票和媒体表达我的态度。<br>\n别以为美国总统能通天，县官不如现官，我改不了总统我绝对能改地方议员，能改民意代表，能改市议会。美国人少，很多地方city人口不多，我发动亲戚朋友那是真能影响选举结果。<br>\n地方完全可以不管联邦政府的指令各自为政。因为美国本质上的地方权力就很大。<br>\n<br>\n也就是说，你贸易战爱打不打，我非要和中国人做生意，选个亲中的人要他们找人去想办法曲线跟中国做贸易你中央政府管不着。<br>\n<br>\n这种模式下，美国人对于大国霸权的态度就是，霸权如果对我的个人生活有利，那我就支持一下。如果美国成不了霸权了，我的生活依然没有什么影响，日子照过的话，那没有这个霸权也无所谓。<br>\n<br>\n但是，<b>你说，因为必须要有这个霸权，我才能过上好日子。所以我现在必须要过苦日子，为了争夺一个国家霸权，那是美国人是绝对不答应的。</b><br>\n<br>\n美国人会用他们自己的历史，自豪地告诉你：<br>\n<b>老子拿下世界霸权的同时，从来没要求老百姓勒紧裤腰带，过一天苦日子。</b><br>\n<br>\n<b>===================================</b><br>\n<br>\n所以，你说美国有没有看着中国不爽，见中国崛起就要打？<br>\n<br>\n这简直是个笑话。<br>\n<br>\n美国人对中国崛起一点都不关心，他们只关心自己的生活。<br>\n并且因为有健全的民主制度，<b>他们完全相信自己的选择</b>，他们觉得，只要在现在这个体制下，继续完善法治，努力地，实实在在地努力提高每一个人的生活，那么世界霸权就永远是美国的。<br>\n<br>\n相反，如果为了打压中国，或者为了和中国争夺什么虚无缥缈的霸权，美国人去勒紧裤腰带，工程师都热泪盈眶地去高通工作，去英特尔工作，那时候美国反而觉得是有大问题的。<br>\n<br>\n正是因为把每一个人的利益，放到最优先，认认真真地，切实地提高每一个公民的生活水平，美国这个国家才如此地强大。<br>\n<br>\n也就是说：<b>霸权，是民众富裕之后，发展出来的结果；不是国家之间，通过战争取得什么战果。</b><br>\n<br>\n<b>只有每一个个人，生活有保障，有福利，不再为衣食住行担忧，国家把所有的钱，都明明白白地，公开地花给了老百姓，那才会有世界霸权。</b><br>\n<br>\n如果非要追求一个抽象的”国家”、“民族”、“人民”。把“人民”、“国家”，“民族”的利益，至于个人之上，说现在“国家不强大”，“民族未崛起”，“人民还穷困”，所以我政府不会给你医疗保障，不会给你市场政策，我要集中力量办大事，把你的钱都拿去修基建，政府大楼，干国企，给领导干部看病，给干部子女读书，先富一部分，将来再让你们富裕。<br>\n<br>\n这在美国人眼中，就是专制者的说辞而已。<br>\n=================================<br>\n所以，长期来看，我不看好中国和中共。<br>\n<br>\n中共现在的意识形态，用国富民穷去争夺世界霸权的形态，最后一旦遇到经济困难，<br>\n要么是回归苏联式的红色帝国，要么是去向日德式的法西斯帝国。<br>\n<br>\n这两种意识形态，最后一定是以发动战争，来解决国内的民生发展矛盾，而中国有台湾，有南海，是非常有意愿发动世界大战，与民主国家一战的。<br>\n<br>\n我不想送命，而我也希望我的祖国能真正的现代化起来，不要再去重蹈日本德国的覆辙，所以我选择肉身翻墙，在外面发出一些声音，希望有一天，她能有所改变。","date":"2019-05-21","agreeCount":11,"discussionCount":3}