{"type":"answer","id":17552,"parentType":"question","parentId":3586,"uid":3592,"contents":"<blockquote><u><b>体制内的赵家权贵不是已经实现了“先治病后付钱”么？<br>\n至于精赵与非赵们什么时候实现，得问问”社会主义必将战胜资本主义“的刁大犬。</b></u></blockquote><br>\n<br>\n<br>\n公务员讲述：告别公费医疗后才知“珍贵” <br>\n2013年12月19日13:45 中国周刊<br>\n<br>\n2013年10月，无钱做手术，自锯病腿的保定农民郑艳良坐在自家院内。 医疗资源在中国不但短缺且分配不合理，改革的方向是取消公务员公费医疗制， 统一为普通医保。供图/CFP<br>\n2003年，李伟德获得了高级干部才有的医疗证。在公费医疗上可以享受更多的优待。 图片由受访者提供<br>\n2011年，吉林大学第一医院的工作人员，在网上公布了新建成的豪华干部病房。 网友称之为8星级病房。干部保健制度是公费医疗的顶尖设计， 高级别公务员借此获得普通人难以想象的医疗资源。 图片来自网络<br>\n　　<br>\n单位改制之后，63岁的副局级干部李伟德从公费医疗，变成了普通退休职工医疗保险。失去了公务员的待遇，看病，需要自己花越来越多的钱了。<br>\n　　<b>一场虚惊</b><br>\n　　2011年7月4日，是李伟德平生第一次用医保卡看病的日子。在此之前的几个月，他多年的动脉硬化闭塞症开始变得严重，友谊医院的干部保健中心和干部病房，已经被他“光顾”过很多次。<br>\n　　交费之前，他还有点担心：自己以前一直是公费医疗，自费部分非常之少。变成普通医保后，会不会要自付很多钱？结果是一场虚惊，他发现，要缴纳的钱数反而比公费医疗时变少了。好事还是坏事？李伟德还不清楚，因为改制，他所在的部委出版社已经彻底失去了曾经的事业单位身份，而这事业单位身份是确保享受公务员待遇的关键。<br>\n　　改制之后，他和妻子一样，只能靠退休职工医保看病。妻子在企业退休，他多少知道些医保报销的比例，与全额报销的公费医疗相比，有着巨大的差异。自打改制之后，他就隐约担心，自己会和妻子一样变得“不敢生病”。<br>\n　　单位财务处的一通电话才打消了李伟德的顾虑，转制后，出版社将会对看病费用进行二次报销，报销之后，李伟德的花费基本和公费医疗时一样，他的心放回了肚子里。<br>\n　　但是，一年之后，随着看病方式的变化，李伟德的心不得不跳到了嗓子眼儿：这个享受了大半辈子公费医疗的老干部，终于体会到了公费医疗和职工医保间巨大的落差。<br>\n　　<b>人人都是“公费医疗”</b><br>\n　　1948年，李伟德在东北出生，随父母辗转沈阳与上海后，在北京定居。彼时，新中国刚刚成立，在毛泽东时代，“公费医疗”几乎是每个中国人都能享受的权利。李伟德幼时看病的各项费用都可以拿去父亲单位报销一半，而他的父母只需要支付5分钱的挂号费就可以“免费”在医院看病，如果选择在单位的医务室，甚至连5分钱都不用花。<br>\n　　这段如今看来令人羡慕的历史，起源于20世纪50年代初。那时的中国，采用的是机关事业单位的公费医疗制度和国营企业单位的劳保医疗制度。当时，机关事业单位和国营企业单位，都是体制内，无论在哪工作，几无身份的差别。在这两项医疗制度的保护下，彼时的中国人看病几乎都不用自己花钱，即便在农村，也有农村合作医疗卫生制度和赤脚医生的存在。20岁时，李伟德响应号召去内蒙一个煤矿插队，年轻的小伙子很少生病，偶尔一场感冒只要在医务室拿点药就可以解决。直到1973年，他才有了因为肝炎而第一次住院的经历，当时入住的是煤矿医院，“个人没有花一分钱，其实去市里的医院也不用花钱，单位自然会去给医院结账”。<br>\n　　但因为这场没花钱的肝炎，李伟德却获得人生最重要的一个机遇，从机械队被调去煤矿办公室工作，以工代干。回到北京后，他就职于一家部委杂志社，正式获得了干部身份，开始享受公费医疗，但在当时，公费医疗制度和劳保医疗制度对他来说毫无差别。<br>\n　　其实，整个1980年代，在城市范围内，机关和企业对待职工及其子女的医疗几乎一致，唯一不同的是企业职工要去指定的合同医院，而公费医疗则不受限制，两者都不用带着现金去医院，押一份单位的合同或拿一份三联单就解决了所有费用问题。<br>\n　　1987年，李伟德离开了杂志社，此后十几年，他辗转多个机关单位，公费医疗待遇始终未变。直到1998年12月，《国务院关于建立城镇职工基本医疗保险制度的决定》正式颁布，由于妻子是企业工人，他才逐渐意识到全民公费医疗的时代结束了。从那时起，普通人开始羡慕有财政拨款的机关事业单位，羡慕那些看病不花钱的国家公务人员。<br>\n　　2000年，李伟德来到自己工作生涯的最后一个机关单位，一家部委出版社，那里的工作人员需要通过国家公务员考试，待遇自然也参照部委公务员。<br>\n　　在这里，50多岁的李伟德开始深刻体会到公费医疗的好处，“出版社的公费医疗很健全，除了自己必须承担的自费项目外，报销是全额的。而且，拥有设备完善的卫生室，普通病症直接去卫生室拿药就可以。”<br>\n　　当然，也有卫生室看不了的病。2003年左右，李伟德患上了动脉硬化闭塞症，几次就医的费用将近一万，但因为有公费医疗，自己一分钱也没有花。<br>\n　　而与此同时，他还拿到了卫生部保健局下发的“医疗证”，这个小蓝本，让他能得到比公费医疗还要优越的待遇。<br>\n　　<b>老干部的“小蓝本”</b><br>\n　　李伟德的“医疗证”只有半个手掌大小，最早出现在1980年代末，提供给中央国家机关年满50岁的正副司局长。<br>\n　　有了“小蓝本”后，李伟德就可以直接去各大医院的干部保健中心，那里不仅病人少，医生似乎也更高明。<br>\n　　但“特权”也是有等级的，李伟德的“小蓝本”就没有1993年之前获得的“小蓝本”更管用。比如在交费上，李伟德需要先自行垫付再去单位报销，而1993年之前的照顾对象可以直接记账，费用会由其所在区的卫生局划款支付。<br>\n　　这点不便利，并没有影响李伟德。2004年，他的动脉硬化闭塞症变得严重，因为有“小蓝本”，他直接入住了友谊医院的干部病房，不仅免去排队之苦，住院条件也更为优越，一人间的病房很适宜养病。<br>\n　　最为关键的是，当时公费医疗已经划分为“有自付”、“无自付”和“自费”三部分，但在“有自付”部分，如果有“小蓝本”就可以通过单位将“有自付”部分100%报销，而享受一般公费医疗的公务员只能报销90%—95%。别小看了这不到10%的费用，对于大病来说，这可是一笔不小的开支。<br>\n　　可是，这样的“优待”在2011年李伟德退休两年后，突然变得岌岌可危。当时，非时政类报刊出版单位开始陆续转企改制，李伟德所在的部委出版社也在其中。2011年7月，随着出版社身份的变化，社内工作人员的事业编制也开始取消，曾经的公费医疗被职工医疗保险制度所取代，大家开始人心惶惶。<br>\n　　这年开始，李伟德的病逐渐多了起来，除去原有的动脉硬化闭塞症，心脑血管病、骨折、鼻炎手术等也陆续找上了他，几次住院花费巨大，他很担心没有公费医疗后，仅有的一个“医疗证”能不能起作用。<br>\n　　按照当时北京市退休人员的医疗保险制度，在一个年度内门诊费起付线退休人员为1300元，不满70岁的人员超过1300元以上的医疗费报销比例为70%，自付一、自付二和自费部分由个人负担；首次住院时，自己支付1300元，其余费用按照医院等级和住院费用分段报销，但最高支付限额为7万元，若超过7万元，则不论医院等级，超过的费用均按70%报销。<br>\n　　令李伟德没想到的是，自己的担心是多余的。尽管出版社已经转制，但对于刚刚失去“公务员”身份的工作人员却并非完全无情。<br>\n　　具体到李伟德，他就医时门诊起付线1300元被出版社全额返回，自付1(含门诊和住院)报销了1万块钱，自己只用支付不能完全报销的1000多块；自付2则全部给予报销。住院时，除了第一次住院起付线1300元和再次住院时的650元由个人支付外，自付一(与门诊自付一合并)和自付2都被单位报销了。<br>\n　　如此一来，李伟德在转医保后的花费与公费医疗并无太大差别，全部费用结算后只多花了1000多元。与普通退休职工相比，仍然占有优势，出版社的二次报销制度让那些被“剥夺”了公务员待遇的人们感到踏实。<br>\n　　<b>新的忐忑</b><br>\n　　但令李伟德没想到的是，仅仅转制两年之后，他就开始遇到了就医上的麻烦。2013年，因为身体恢复良好，李伟德的住院次数开始减少，旧疾主要依靠门诊开药治疗。<br>\n　　可按照现行的医保制度，门诊可报销比例远低于住院。也就是说，住院自己花钱少，只开药反而自己花钱多。<br>\n　　李伟德开始变得惴惴不安，如果不住院，他每月的门诊医疗费和药费将近4000多元，全年近五万元。但按照医保和出版社二次报销的制度，除去医保基金支付的两万和单位帮助支付的一万(自付1)外，剩下的两万都需要自己花费，而在公费医疗时，这是根本不会有的问题。况且，这笔钱，他将长期支付。因为一直从事文字工作，久坐、熬夜等不良习惯令他的病症集中在心脑血管上，治疗多属长期而持续。<br>\n　　“2013年上半年，我的药费就差不多花掉了四万多，自己已经花了快一万。整个下半年，更是完全自己花钱，如果报不了压力真的很大。”李伟德很惋惜，当年享有公费医疗时，自己是个小伙子，如今老了，待遇却没了。<br>\n　　他也曾指望“医疗证”可以帮他恢复公费医疗的待遇，按照2003年1月20日卫生部办公厅颁布的《关于在京中央直属企业及差额拨款、自收自支事业单位享受医疗照顾人员参加北京市基本医疗保险有关问题的意见》，像他这种有“小蓝本”的干部，即使改为基本医疗保险，仍然可以享受公费医疗时“医疗证”所保障的待遇。<br>\n　　但李伟德所在的部委出版社却“无视”了这个《意见》，没有按照通行的“老人老办法，新人新办法”行事，这多少令李伟德有些不解。至少在他了解的情况里，就有不少和他一样手持“医疗证”，在转企或其他情况下，也享受着曾经公费医疗时的待遇，“一个部委一个样子，还是要看现在的领导怎么定”。<br>\n　　迫于无奈，家人开始为李伟德出招，建议他“多住院”，但住院毕竟是件儿麻烦事，不仅滋味不好受，还得拖累家人，而且“住得久了，人就真的把自己当成了彻底的病号。”<br>\n　　将近半年时间内，李伟德一直在和单位交涉，希望保证他的公费医疗待遇。对于那个“小蓝本”，他内心也有些矛盾，他清楚地知道，“那是干部的特殊权利”，但在巨大的医疗花费面前，他也一样不堪重负。<br>\n　　“有时，很想回到那个全民免费医疗的年代。没有身份的差别、没有对医药费的担心、没有对未来的惴惴不安。”李伟德说。<br>\n　　(文中人物为化名)<br>\n<br>\n<a href=\"http://edu.sina.com.cn/official/2013-12-19/1345404642.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://edu.sina.com.cn/official/2013-12-19/1345404642.shtml</a>","date":"2019-04-19","agreeCount":0,"discussionCount":0}