{"type":"answer","id":254637,"parentType":"question","parentId":24618,"uid":43897,"contents":"中國要維權成功，往往是要等到產生群體事件還被媒體曝光，地方的官員才會讓步。<br>\n<br>\n這幾年媒體的管制收緊，即使有群體事件也很難曝光了，除非是一些芝麻蒜皮的小事。<br>\n<br>\n而地方的官員，到底會不會支持鄉民、市民、公民維權呢?大抵還是不會的，因為風險太高。<br>\n<br>\n比如說透過鄉民選舉出來的村長錢雲會，他不跟各級黨員幹部串通一氣魚肉鄉民，而是選擇站出來維護鄉民被出賣的利益。結果錢雲會得到什麼?<br>\n<br>\n正所謂“魚肉鄉民你不幹、萬里維權你最快”，還不得被其他幹部以及他們的親朋好友弄死?<br>\n<br>\n這不是共產黨的幹部是不是、想不想做好人的問題，做好人會被其他人弄的，還不如跟他們一起亂搞。<br>\n<br>\n相比錢雲會以及當地鄉民他們那種維權背後所涉及到的利益，微博上大部分其實都是芝麻蒜皮的小事，不值幾個錢。流量大到一定程度，主管的小吏要是會怕產生什麼不良的政治影響，成功也就成功了。<br>\n<br>\n<br>\n<blockquote>2002年，乐清市征收了山弄村82亩土地。按照浙江有关二三产返回地规定：政府为了解决征地过程中补偿标准过低问题，按照总征收面积的一定比例10%返回村集体组织建设用地，用于村集体二三产业以及住房建设。<br>\n<br>\n山弄村由此获得了8.2亩返回地指标，被征地村民按照征地比例来分享该指标。这本是一个村民分享财富的机会，却成了村民的噩梦。一般来说，政府应就地安排返回地，如果的确没有办法解决也可以异地安置。在浙江，返回地往往进行房地产开发或者兴办工厂，为村民提供更多住房和收入。<br>\n<br>\n然而，山弄村在那一年只获得了这个返回地指标，却没有土地可以安排。如果没有土地指标，则意味着指标就是一张废纸。<br>\n<br>\n据村民介绍，两年后即2004年10月18日，<b>村委会主任黄龙川在双委和村民代表会上称，土地无法落实。之后，关于土地无法落实的消息在村里流传。结果，部分村民在不明真相的情况下将指标以每平米12元到18元的价格出售</b>。<br>\n<br>\n而事实上，2003年8月11日，乐清市会议已经明确，山弄村返回地指标落实在柳市镇规划住宅区内。2004年9月19日，柳市镇吕庄村村民代表大会通过征地决议，供给山弄村8.2亩返回地。直到3年后，吕庄村村民因为土地问题来山弄村咨询才为村民揭开这一隐藏多年的秘密。<br>\n<br>\n“突然知道山弄村的返回地落实了，贱卖指标的村民觉得自己上当受骗了。”已是村委会副主任的赵荣喜告诉记者，返回地附近的商品房已经接近20000元每平米。<br>\n<br>\n2008年在返回地上兴建的安置房主体工程已经成型。根据规划文件，安置房共30层，总建筑面积接近5万平方米，下面四层为商铺，之上为住宅，每套180平米。<br>\n<br>\n这个名为华鑫国际花园的安置房位于老104国道南、夏威夷大酒店西，正是乐清市柳市镇最繁华的路段，而柳市镇则以全国电气之乡闻名，其城市经济的繁荣程度远远超过乐清市区。按照周边商品房价格计算，安置房市值高达10亿元。<br>\n<br>\n安置房与村民无关<br>\n<br>\n在村民看来，山弄村安置房出现这个局面，完全是精心设计而成。<br>\n2005年5月12日，柳市镇政府同意立项报告，并批准125名村民安置房名单。6月21日乐清市发展计划局批准立项并获得乐清市分管副市长签字。<br>\n<br>\n按照浙江返回地有关规定，二三产返回地获取立项后必须挂牌出让，财政部门收取的土地出让金仅仅为土地基准价的10%或者免收。获得返回地村，邀请房地产开发公司代建，安置房建成后依据安置房名单分配房屋。<br>\n<br>\n然而在2005年8月25日，华鑫房地产开发公司却与吕庄村私下签订了买地协议。政府文件显示，土地是征收吕庄村的，是用以落实山弄村返回地指标的。<br>\n<br>\n村民向记者反映，开发公司完全是空手套白狼，根本没有出钱就获得了土地。“房子都分完了，有什么好说的。”华鑫房地产开发公司控制人郑远飞在电话里告诉记者。<br>\n<br>\n“土地无法落实”的谎言，导致的后果则是柳市镇政府批准的第二份156人的村民安置房名单，进入了大量没有土地被征的村民，而有大量土地被征的村民却被踢出了名单。<br>\n<br>\n其中，<b>村委会主任黄龙川及其亲戚名下共有安置房20套，其他没有指标的村干部及其亲戚名下安置房15套</b>，而54个被征地村民却未被列入安置名单。<br>\n<br>\n<br>\n</blockquote>","date":"2020-05-01","agreeCount":8,"discussionCount":0}