{"type":"article_comment","id":24761,"parentType":"article","parentId":2570,"uid":7485,"contents":"流云飞<br>\n@叶琦 可能和您的关注点不同，我个人更在意 干净的食品，水和空气，这是人类赖以生存的基本要素，孩子能有一个健康的环境，相对公平良好的福利以及教育环境，这些 这里都没有。毒奶粉毒疫苗这样大规模的重大恶性事件不是不能有，但我们底层百姓一定要看到你国家怎么处理的，但事实上，结局很可悲。无关选票，如果中国能达到新加坡的人均水平，我也不在乎选票，然后事实上，并没有这样的希望，除了国家富了，百姓人均仍然和发达国家差距极大，即便不在乎环境水 食物和空气。<br>\n<br>\n流云飞<br>\n我们的领导们 总是喜欢把子女以及家属亲人送去民主国家读书、生活 居住，如果这就是爱国，我非常惭愧，没能向他们一样爱国。<br>\n我仍然由衷的希望国外的所谓爱党人士，不要一边享受的西方的民主自由和福利，一边站着说话不腰疼假装比居住生活在国内的人爱国，嘴巴里说这发达民主国家水深火热，身体却非常诚实的去了外国生活。<br>\n<br>\n@流云飞 明显是翻墙的 <br>\n等公交车?自己没车吗公交车是偶尔替换不是中国那样必须品<br>\n 冲话费？ 都是寄账单或者prepaid<br>\n<br>\n这种舆论引导员都是这种套路 自己没有出个国靠想象来思考 没有逻辑时候就靠情绪来补 实在不行就扣帽子 挺无聊的<br>\n<br>\nyi sui<br>\n叶琦 建议你看看我们的大A股真的是市场决定吗～你要说是 那你可以随便说了～你工作重要～<br>\n<br>\nzongmin dong<br>\n五毛翻墙出来都说自己在民主国家，说明他也承认民主国家好，却又拼命为独裁专制辨护。这就是典型的人格分裂<br>\n<br>\n@叶琦 对了，马克思主义派实际上已经被中共内部打成敌对势力，马克思主义学会的学生可没少抓，意不意外，惊不惊喜??<br>\n<br>\n1 天前<br>\n8<br>\n<br>\n<br>\n流云飞<br>\n然而在毛时代 资本主义的东西是不能学的 以物易物是犯法的，市场经济也是犯法的，走资是要被打死的，而这段让国家走向混乱 大饥荒  大斗争的时间长达三十几年。到了今天 都没有认错自己做错了，称之为”艰辛探索’，同时期的资本主义国家看了这个洗地一脸懵逼。<br>\n这就是一党专政的恶果之一，党永远不会错，错的是老百姓，是地富反右坏，是人民里的走资分子。<br>\n不认错 不惩罚，以后就还会有这样的事情发生，所以 这样恐怖的大规模的全国性质的事件在你所在的民主国家是不可能发生的，因为任何一个官员只要脑子没坏，就不可能让这种提案通过，但当时的中国，其实跟帝制没有区别，党内党外2个凡是，凡是毛主席作出的决策，我们都坚决维护；凡是毛主席的指示，我们都始终不渝地遵循。党员和民众 不需要脑子。只需要执行。<br>\n而今天中国如此蓬勃发展，你要感谢的正是走资派头子的“邓小平”，他直言 不论资本主义 还是社会主义，只要能发展经济 不论黑猫白猫 ，就是好猫，明言要采用资本主义的许多制度，所以资本主义毫无疑问并不是如同这位五毛所说的罪恶的 邪恶的 无一可取。<br>\n当然 墙内墙外脑子不正常的人会觉得中国还是社会主义，连公有制和国营企业的区别都分不清，出去读书都那么多年，有什么用。<br>\n<br>\n<br>\n毒奶粉 毒疫苗 莫不是如此，农民判死刑，刻意利用权利掩盖事实的造成更多受害者的官员却没有任何处罚，<br>\n<br>\n我再次申明 这跟选票无关，gcd的努力我也没有看到。<br>\n@叶琦 连安全验收报告都没有的三峡大坝，共产党会考虑人民的安全? 不是去证明安全，而是关闭景区辟谣去了。 政权的安全才是共产党的安全 ?  各地洪灾再起，不亚于1998<br>\n<br>\n@叶琦 现在为什么一些左派马克思主义者及其团体被清理，因为马克思强调面对不公平的社会现状工人要进行阶级斗争，而掌权的当权者包括李鹏及其子女早就不是什么无产阶级了，工人阶级如果遇到当权者的剥削就会运用马克思主义与中共当权者进行斗争，这不是天大的笑话?????<br>\n<br>\nLiang Chen<br>\n@叶琦首先，中国真正算封建社会的只有西周，之后的王朝根本不符合“封建”社会的定义。中国的历代王朝其实是在农业体系的封建社会里进化出来的，这跟资本主义这种从工业体系的封建社会进化出来的社会结构其实是平行的。把社会体系，特别是中国的社会体系分为封建社会和资本主义社会是没有逻辑的。而且资本主义的本质是资本，资本面前人人平等，这已经有了人生而平等的基本定义，而所谓的社会主义社会把“右派的儿子还是右派，资本家的子女依旧是资本家”这种把人生下来就强行分类，这本身就是不符合现代人类发展的趋势。人不应该被分为所谓“资产阶级，无产阶级”因为资产是流动的，无产阶级有了“产”就变成了资产阶级，如果强行说资产阶级与无产阶级有对立本质的话，这种变化就是自相矛盾的。<br>\n<br>\nLiang Chen<br>\n@叶琦 这么拥护社会主义，求你回国建设国家，别呆在全是毛病的“民主社会”跳脚挺独裁者<br>\n<br>\n叶琦 读书读到屁眼里的傻逼，把人等同于历史发展、日升日落这等唯物主义规律，忽略人性人心，忽略人和人性才是推动社会发展的主要力量，傻逼读死书读死书。所以那什么儒家天下大同，马列共产主义社会都是水中月镜中花，最终走向消亡。","date":"2019-07-25","agreeCount":0,"discussionCount":0}