{"type":"article_comment","id":402228,"parentType":"article","parentId":19934,"uid":43942,"contents":"早上七點五十打卡進車間，今天早上八點到九點我的工作是除塵，九點到十壹點半我的工作是外檢（看小音箱的外觀）。中午休息壹個小時之後十二點半又開始作業，有壹個和我同壹天進富士康的工友（伍）問我打算在富士康上班到什麽時候，我說我打算辭職，他說他也準備辭職了，他說他宿舍的另外兩個人其中有壹個（姓名：高）今天沒請假也沒說要辭就直接沒有來，還有壹個（姓名：羊）今天早上的時候還好好地在那裏工作，中午吃完午飯之後就直接沒回去上班，電話也打不通。他說他們打算直接走掉，不打算按正常程序辭職，因為覺得麻煩，並且今後也不打算再進富士康了。<br>\n　　中午十二點半到壹點半我的工作是外檢，下午壹點半到六點半我的工作是除塵。全技員聽說我要辭職問我打算什麽時候走，我說下星期，我說我特別佩服他們在廠裏上了好幾年班的人，我說我覺得上夜班太傷身體了，受不了。<br>\n　　全技員說沒辦法，自己在廠裏幹了好多年了，離開工廠也不知道自己又去哪裏找工作。在內地的工資比在沿海地區低多了，但是可以照顧到家裏，現在孩子長大了，需要人管。我問全技員壹個月能不能拿到三千塊，她說哪能拿到三千塊錢，我說正式工夜班是有補貼的吧，她說夜班就補八塊錢壹晚。她說正式工廠裏買了保險，覺得自己的生活有些保障。我問富士康在衡陽還有壹個廠叫三創，那個廠聽說工資比二創更高，她說三創是直接從深圳那邊遷過去的，廠裏全是外地人，本地人很少，那個廠基本不對外招工，都是廠裏工作的人的親人或朋友介紹過去的。<br>\n　　我宿舍的壹位工友（譚）和我同壹天進富士康，她今天提交了辭職申請，下周四（19 號）離職。<br>\n　　下午六點半左右，我給線長（姓名：劉小燕。聯系電話：15675465359）說我要辭職，線長說明天拿個辭職申請表給我填。<br>\n　　2018.4.10<br>\n　　早上七點五十打卡進車間，集合後我被安排在 01 線檢測站檢測小音箱（511），今天工時 10 個小時，廠量 3800。今天室外溫度 28 度，車間溫度比室外溫度高，但是沒有開空調，並且還要戴帽子穿工服，工友們都感覺特別熱。<br>\n　　今天發工資，我從 3.21 到 4.31 工時總共有 72 小時，按每小時 14.5算，再減去每天四塊錢的水電費，打到卡裏有 1006.5 元。胡說她請了壹天假，工資 851.5，但她自己算出來工資應該是 861.5，不知道為什麽少了十塊錢。宿舍壹位工友（姓名：王）也說她少了八塊錢，她說和她同壹天進車間的隔壁宿舍的六個工友也每個人都少了八塊錢，都不知道為什麽。<br>\n　　聽工友（姓名：周）說，勞務派遣公司給富士康派壹個人去會有 2000 塊的回扣，每個月富士康開出的是 18 塊錢壹個小時，勞務派遣公司開給小時工的是 14.5，最多的也是 15 塊壹個小時。廠裏面的人介紹壹個人去富士康最低也有 600 塊錢。<br>\n　　2018.4.11<br>\n　　中午十壹點半我拿辭職單給企眾駐廠管理處工作人員（姓名：王俊良）簽字，他很快把字簽了，沒有多問什麽。昨天發了工資，今天員工服務中心外面貼了工資條，從拍的照片來看（沒有完全拍完，明天重新拍）最早入職的員工是 2016 年 8 月（早已經超過勞務派遣期限，勞動合同法規定勞務派遣期限不得超過六個月，且只能在臨時性、輔助性、替代性的崗位上工作），富士康派遣工的工資條會貼在墻上，需要的自己去取，因此從墻上貼的工資條的數量可以大致算出勞務派遣工的數量。<br>\n　　從墻上貼的工資條的數量計算，富士康的勞務派遣工有 2000 人左右，而富士康員工總數不超過 5000，按這個比例勞務派遣工占到了總人數的 40%（大大超過 10%的規定）。<br>\n　　宿舍的工友袁今天從富士康自離（沒有經過正常離職程序直接不再去上班），聽說是因為家裏面有事情，她找線長辭職線長不批，因此她就直接不要那 1000 塊左右的工資走掉了。和我壹同進富士康的工友（羊、伍、高）從昨天起直接自離，他們說按正常程序還要多幹壹星期，不想等了，以後也不打算再進富士康了，因此直接走掉了。<br>\n　　2018.4.13<br>\n　　早上七點五十打卡進車間，今天我的工作是除塵，今天工時 10 個小時，廠量 3800。早上十點的時候線長給我說今天七點下班，算加班，明天不用去上班，我周圍的工友明天都要去上班，線長卻叫我不用去上班，昨天和前天也直接砍掉我加班，直接讓我五點下班，只上八個小時。<br>\n　　不加班工資就低，我不知道線長為什麽連續兩天讓我不加班，明天還讓我休息，我就去給線長說明天我要上班，線長說沒有名額，有規定說明天線上壹定要砍十個名額，壹條線上需要不了那麽多人，必須要有十個人不去上班。<br>\n　　我說富士康要招那麽多人，又不給工作，線長說壹條線上有時候缺人，有時候多人，她也沒有辦法（生產黑色小音箱的時候需要鐳雕和除塵，需要的工人就更多，生產白色小音箱的時候不需要鐳雕和除塵，線上就不需要那麽多人）。<br>\n　　她說壹般砍掉加班的人都是請假、曠工的，我說我沒有請過壹次假，也沒有曠工，也沒有遲到，昨天和前天已經砍掉我兩天加班了，明天還不要我上班，我說我明天壹定要去上班。線長說妳要上班為什麽還要辭職呢？我說我辭職是因為家裏有事情，明天我沒事情肯定要上班啊。線長說今天安排我加班，明天不去上班，下周保證不砍我加班可不可以，我說今天可以砍我加班，但我明天壹定要去上班。線長說那等下午再說吧，要是有人把名額讓出來我明天就去上班，要是沒有我就不去上班。<br>\n　　下午三點左右線長對我說明天可以去上班，我問有人請假了嗎？她說有名額讓出來了，讓我明天壹定要去，我說好，我明天壹定去上班。<br>\n　　線上每天都有不用加班的名額，要是有事情或者不想加班就早點給線長說，她就把不加班的名字報上去，這項制度本來應該是壹個體恤工人的舉措，但是有工友反應說有些線上線長不會安排，有些工友不想加班的非要他們加班，想加班的又直接砍掉不給班加，不知道到底是怎麽搞的。<br>\n　　比如昨天和前天我連續兩天都沒有加班，今天線長還給我說明天不用去上班，我很納悶為什麽，難道線長對我有意見？我什麽地方把她得罪了嗎？不加班就沒錢啊！因此今天我給線長提出我明天要去上班，線長笑呵呵地認真給我解釋，我才明白過來應該是每天都有不加班的名額，壹定要有多少人不加班，線長看我要辭職可能覺得我不會想加班就直接安排我不加班。現在富士康不需要那麽多工人，有加班就會優先考慮正式工，正式工工資低，只能靠加班多點工資。<br>\n　　2018.4.14<br>\n　　早上七點五十打卡進車間，集合後我今天的工作是除塵，今天工時八個半小時，廠量 3200。今天加班的人比較少，三棟二層都放假了，二層的全技員（正式工）調到三層來加班，三層總共上班的人也比較少，壹條線上有十個人被砍掉加班，有工友說 5、6、7 月都會沒有班加，很多人希望加班，因為不加班工資就低，加班工資才能多壹點。中午十壹點半停線去吃飯，對面的全技員說她們二層（生產亞馬遜電子書）十壹點就會停線去吃飯，他們廠量比較少。<br>\n　　她說她已經在富士康幹了 6 年了。中午去壹棟壹層食堂（平時都會在這個食堂買飯，雖然有兩個食堂，但是只有這個食堂在賣套餐，另外壹個叫春滿園的食堂賣的是面條，聽說很難吃，去買的人也比較少）卻沒有賣飯的，在裏面坐著吃飯的都是自己帶飯去的工友，於是好多人去小賣部買泡面吃。<br>\n　　買完泡面去小賣部二樓才知道二樓今天在賣套餐，但那個食堂比較小，菜都快賣完了，座位也少，好多工友排隊買飯都說已經沒什麽菜了。今天放假的人多，但是也有加班的，中午吃飯稍微去晚壹點食堂的菜、飯都不剩什麽了。<br>\n　　2018.4.15 周日休息壹天<br>\n　　2018.4.16<br>\n　　早上七點五十打卡進車間，今天我的工作是除塵，今天工時十個小時，廠量 3800。下午七點打卡下班排隊的時候聽前面的工友聊天,她們說下個月富士康會裁員，訂單變少了，要不了那麽多人了，工廠會直接給小時工放假，其實就是裁員，裁員不會裁正式工，因為正式工簽了合同，工廠要是裁正式工就會賠錢。她們還說下個月就沒有班加了，這個月有班加七點下班，下個月沒班加五點下班。<br>\n　　企眾勞務派遣公司宿管的老婆也和我在同壹層上班，她告訴我富士康給勞務派遣公司是每個派遣工十七塊錢壹個小時。我說有些勞務派遣公司每個月都扣派遣工三十塊左右的保險，企眾公司還沒扣。她說有些公司扣保險費，那個保險費扣了之後到底去什麽地方了誰也不知道，派遣工是看不到保單的，究竟投的什麽保險也不清楚。<br>\n　　2018.4.17<br>\n　　早上七點五十打卡進車間，今天我的工作是除塵，今天工時十個小時，廠量 3700。我問去年富士康有沒有裁員，對面的工友告訴我去年他是二月份進的廠，在 2018 年元旦之後富士康就開始給小時工放假，去年廠裏人多，有八千人左右，正式工沒有放假，小時工放了兩個月的假，三月份才返廠。<br>\n　　廠裏沒有明確說裁員，就是給小時工放假，小時工壹放假就沒錢，因此好多小時工等不了再回到廠裏工作就主動辭職離開了。聽說去年放假的小時工有三千人，小時工按小時算工資，沒有底薪的保障，也沒有買保險。富士康招收大量小時工，可以免掉給工人買保險等許多費用，勞務派遣公司每個月都從小時工那裏賺錢，也不會給小時工買養老、醫療等基本保險，小時工得不到工廠發的足額的工資，基本生活也沒有充分保障，利益嚴重受損。這是勞動合同法嚴格限制勞務派遣工的原因。<br>\n　　2018.4.18<br>\n　　早上七點五十打卡進車間，今天我的工作是除塵，工時十個小時，廠量3700。中午十二點去食堂吃飯，對面坐了壹個工友，她說她是正式工，很後悔當正式工，來富士康壹年多了，正式工工資很低，就只能靠點加班，下個月又沒班加，她說平時周壹到周五下午五點以後加班到七點加班費是按十五塊壹個小時算，周六加班是按二十塊錢壹個小時算，她說正式工工資太低了，她都想轉小時工了。<br>\n　　今天最後壹天上班，明天早上十點去廠裏員工服務中心退工服、帽子和鞋子，辦離職手續。這個月沒滿壹個月，扣除全勤獎每小時壹塊錢，工資只能按每小時十三塊五算，到下個月十號的時候廠裏統壹發工資才能結算四月離職時的工資。<br>\n　　2018.4.19<br>\n　　早上十點去到廠裏員工服務中心辦離職手續，退工服、帽子，交還廠牌。填寫了壹張離職證明並在員工交接清單上面簽字，企眾公司的工作人員王俊良說今天有八個人要離職（不包括自離的），他說以後找工作也可以聯系企眾，深圳企眾公司在全國很多地方都有分公司。辦完離職手續之後回到宿舍退鑰匙，退鑰匙的那個管理人員說宿舍的凳子那些不能有損壞的，她問我為什麽要離職，我說我上不了夜班，她說招聘的時候妳不知道要上夜班嗎？我說我知道，以前沒上過夜班，以為自己熬壹下就可以熬過去，結果發現實在上不了夜班，她說原來是這樣，她還以為招聘廣告上面沒有說清楚。我把鑰匙退給宿管，宿管試了壹下鑰匙之後把五十塊錢押金退還給了我，她說以後要是還要找工作也可以和他們聯系。<br>\n　　工廠工人的故事<br>\n　　2018.3.21<br>\n　　昨天去面試認識了壹個女孩子叫胡，她今年還沒滿十九歲，她說她不到十六歲就去廣東佛山那邊的壹個廠工作了兩年，那個廠是壹個四川人開的，她有親戚在那個廠裏，所以她沒到年齡就去了那個廠裏面工作，那個時候那個廠裏除了她還有三個也沒滿十六歲的在那裏工作，她說每次檢查廠裏都會給她們沒滿十八歲的人放假，那個廠是生產 LED 燈的。<br>\n　　她從那個廠裏出來之後進了另外壹個廠，是生產食品包裝袋的，她在那個廠裏工作了三個月，想辭職，老板不讓辭，她就直接走掉了，第壹個月工資壓在老板那裏直接沒有拿。她之前在廣州佛山上班交了兩個男朋友都不是湖南的，她媽說不能嫁外地人，讓她找本地人，她就回到這邊來了，她在家裏是老大，有三個妹妹和壹個弟弟，其中兩個妹妹抱給別人了，她爸媽在家裏種香瓜，她說周末休息讓我去她家裏完。<br>\n　　她告訴我初中畢業之後她去湖南職業中專讀了半學期，老師把她們全部都安排去東莞的工廠裏面打工，壹共工作了兩個半月，賺了七千多，老師扣了她們壹年的學費和其他的錢，只發給她五百多，她那個學校本來要讀三年，讀了半學期之後她就直接沒有去學校，還多交了半個學期的學費，她爸爸給老師說學費可以不退，最後發壹個畢業證，她說她老師不同意，後來畢業證也沒<br>\n　　有。我說如果妳繼續在那個學校念書那妳去工廠打工的工資都要交給老師，她說是的，很不劃算，老師賺了很多錢。<br>\n　　2018.3.22<br>\n　　我問胡，我說以前她學校派她去廠裏做工的時候周圍的人都知道她沒滿十六周歲嗎？她說學校派出去的時候周圍的人都不知道，那個時候學校給她辦的假身份證，假的名字，假的年齡，家庭住址是假的，緊急聯系人的信息也是假的，需要把那些信息都背下來，學校老師還會抽查背熟了沒有。我問她以前技校的名字，她說叫湖南職業中專。<br>\n　　2018.3.24<br>\n　　胡讓我陪她回家，我和她早上八點左右坐公交車回去，到她家十點左右，她爸媽都在田裏播種，種的是香瓜，她家的房子有三層樓，但是裏裏外外都沒有裝修，外面還堆了土，瓷磚那些，我問她爸爸房子需要請人來貼磚嗎？<br>\n　　她爸爸說全靠自己，不需要請人，她爸爸以前也在廣東那邊廠裏打工，1991 年開始在那裏總共在廠裏工作了八年，那個時候最高是八塊錢壹個小時，是給手機裝配件。<br>\n　　她家裏養了六只母雞，兩只公雞，經濟收入主要靠種香瓜來賣，四月播種，六七八九月可以收香瓜來賣，收完香瓜種下油菜籽，或者是稻谷，油菜次年三月結籽了之後又可以種香瓜，家裏有壹口魚塘，不怎麽大，養的魚可以賣些錢，家裏所有的農活全靠她爸爸媽媽，她爸媽現在要養她妹妹和弟弟，她去年壹直沒有上班，在家裏玩，這次回家也找他爸要了壹百五十塊錢。她爸說他自己要是回去工廠可以賺到三百塊壹天，我說怎麽可以賺那麽多，是技工嗎？<br>\n　　她爸爸說是，做久了，做熟練了。我說富士康工資低，她爸爸說不低，可以了。中午吃飯她媽媽炒了壹個油菜，萵筍炒肉，壹份炒雞蛋，壹份鱔魚。<br>\n　　我問那個鱔魚是剛剛在田裏抓到嗎？她爸爸說是的，在田裏抓的，是野生的，我說我們四川賣鱔魚賣的很貴，她爸爸說她們那邊也貴。吃完飯三點左右，她男朋友開老板的車來送她回去，她男朋友今年二十五歲，以前也在廠裏做過，在壹家生產愛普生打印機的廠裏工作了三年，工資可以拿四千塊左右，剛剛去廠裏時候發現機器上面壹個螺絲有問題，及時報告，避免了很大的損失，工廠獎勵了他八百塊錢，記了大功。<br>\n　　我問他加班工資高不高，他說加班是按底薪算的，底薪越高加班工資越高，我說富士康幹了好幾年的員工對我說她底薪沒有變，還是那樣。他說妳待得久才知道怎麽回事，我說我就覺得奇怪，幹了好久年底薪都沒有漲，這樣怎麽待得住。胡的男朋友還給我說他初中畢業後讀技校，讀了半學期就被老師安排去深圳那邊廠裏打工，他那個時候十五歲左右，他後來就沒回學校，畢業證也沒要，他之後從學校介紹了八十個人去廠裏打工，都是沒滿十六歲，全部辦的假的身份證。那些人沒有走學校那邊的程序，直接找他聯系的工廠,他把那八十個人安排上車去廠裏面，那邊有人接應，他那個時候兩個多月賺了兩萬多塊錢。那八十個人去廠裏之後也都沒再回學校，那些人好多都是從雲南那邊到湖南讀技校，之後再去深圳那邊廠裏打工。後來學校對他非常有意見。<br>\n　　2018.4.6<br>\n　　中午吃飯的時候認識了壹位大姐（姓名：陶）她也是臨時工，在富士康工作了半年了，中午十二點半又開始作業，快到壹點的時候陶去了壹趟廁所，回來後壹直捂著肚子，她旁邊的壹位工友對她說不舒服就請假吧，她表情很難受，但是還是在生產線上作業。<br>\n　　我看她肚子特別疼的樣子對她說讓她可能是急性腸胃炎，讓她請假，她沒有說話，過了壹會兒她疼來趴在生產線上，眼淚都疼出來了，我看全技員在旁邊就叫了壹聲全技員，全技員看著那位大姐特別難受的樣子就去找線長了，大概過了三四分鐘線長過來了，這時陶已經疼來跪在了地上，眼淚壹直往下流。線長問她要不要給她家裏人打電話，要不要叫 120，然後又不知道去什麽地方找人去了，又給她的勞務派遣公司打了電話，然後兩個全技員就把這位大姐扶著走了，從大姐開始疼來倒在地上到被扶著出去可能有三十多分鐘的時間。<br>\n　　我在大姐對面看著心裏揪得很緊，我問旁邊的工友廠裏有沒有醫生，旁邊的工友說廠裏沒有醫生，我覺得像大姐這樣的這種突發情況她真的很可憐，在廠裏的每壹位工友都有可能會遇到大姐這樣的情況，當他們身體不舒服的時候線長並沒有馬上撥打 120，而是去找什麽勞務派遣公司，工廠沒有最基本的醫療設施，也沒有醫務室。<br>\n　　2018.4.7<br>\n　　今晚上我問昨天肚子疼送醫院的那位工友（陶）身體情況，她說還好。<br>\n　　我問她去醫院的費用勞務派遣公司會不會報銷，生病住院期間還有工資嗎？她說醫藥費全是自費，並且病假期間也沒有工資。<br>\n　　2018.3.22<br>\n　　我在小賣部碰到了剛剛生產線上坐我對面檢查外觀的大姐（姓名：<br>\n　　陳），她買了壹碗泡面，她說待會兒三點休息二十分鐘的時候怕自己肚子餓，又沒帶吃的，還是吃壹桶泡面墊壹下肚子。<br>\n　　她是這裏的正式工，她說她在廠裏工作壹年左右了，廠裏夥食特別差，他們壹般都會去外面買盒飯。<br>\n　　她說她已經很久沒有班加了，每個月扣完社保工資就兩千塊錢左右，除去吃飯、住宿都剩不了什麽。她說小時工不用扣社保，因此工資會更高。<br>\n　　2018.3.25<br>\n　　晚上工友譚給我說她打算在廠裏只做壹個月，廠裏太累太苦了，工資又低，她上完壹個月白班就辭職。<br>\n　　她之前在按摩店工作，每壹個客人老板提六成，她們按摩的提四成，那個按摩店工作需要化妝，她臉上過敏，醫生說暫時不能化妝，要壹個月之後才可以。她今年二十八歲，老家有壹個兒子七歲，爸媽五十歲左右，在家裏種地，她在按摩店最低工資也有四千塊左右，工資高的每個月可以拿壹萬塊，她和她老公離婚了，家裏養兒子全靠她壹個人，老家修房子之前欠了錢，現在也還清了，去年她不想上班，去廣東那邊玩了壹年，錢都花光了，今年沒辦法又開始打工。<br>\n　　2018.3.28<br>\n　　中午十二點半又開始作業，我旁邊的工友戴告訴我他也是勞務派遣工，2017.2.9 進廠，簽的壹年的勞動合同，到現在已經在廠裏工作壹年多了，他在廠裏工作了半年之後工資漲到了十五塊錢壹個小時。他說和他壹起的好多人在廠裏已經工作了壹年了大部分是勞務派遣工，許多人願意做小時工的原因是小時工每個月不會扣社保，因此工資比正式工更高，正式工每個月都會扣幾百塊錢社保，有時拿到手裏的只有壹千多塊錢。<br>\n　　我說他合同應該到期日了吧，派遣公司沒有繼續和他簽合同嗎？他說還沒有找他簽，要是續簽也是又簽壹年的，派遣公司不會給妳簽好幾年的，都是簽壹年的。","date":"2020-06-03","agreeCount":0,"discussionCount":0}