{"type":"answer","id":180039,"parentType":"question","parentId":19358,"uid":36484,"contents":"我來提一個大家很少提及，但是確實很多人研究過的方面吧，有我自己和其他前輩們的觀點，請各位指證<br>\n<br>\n地理環境<br>\n<br>\n地理環境決定論其實是個陳詞濫調了，不過個人覺得很值得思考一下。其實無論是共產黨的原因，還是中國人的原因，歸根結底著眼點都在於人。可以換個角度，把著眼點放在天地這一方面。自由民主國家的國民的一個很重要的共性是公民的自我價值，個人主義和個人價值認同感越高，這個國家的民主化程度和健康程度越高。反之，集體主義越濃厚的國家，越容易走向獨裁，越容易被共產主義和納粹主義染指。這兩種特質下，社會力量向不同方向分散和匯聚，一種是力量向下對公民分散的力量，一種是向上對統治者聚攏的力量。社會的力量分佈方向不一樣，社會制度的發展脈絡自然不一樣。為了橫向對比我這裡拿我們的近鄰日本來做例子，他們和我們的文化幾乎是同源，他們的野蠻時代經歷得比較久，但是他們實現了民主，這裏固然有二戰被美國人打碎原有結構，用西方邏輯重建的原因，但這是其中一方面。因為我們不難發現日本並不是二戰之後開始西化的，而是黑船事件之後就開始的，所以美國人能夠打碎日本的軍國主義建立民主制度，日本自身的原因也很重要。其他原因這裡不提，地理是非常重要的原因。<br>\n<br>\n我們把中原和日本的地理環境做一個比較，這二者具有非常大的不同。<br>\n<br>\n中國根植於大陸，日本漂浮在海洋。中原農墾區擁有非常肥沃的農田和水網，千里大平原不但提供了豐富的物產，足夠讓中原居民自給自足，也提供了一點先天的劣勢。有一篇報告提過，歷史上的氣候變冷時期往往對應著中原王朝的衰落，冰河期過去，中原王朝重新形成大一統。究其原因一是因為氣候變化決定了中原的糧產量，糧產量又決定人口，人口又決定中央財政稅收，故此冰河期會造成中央財政縮減，中央對地方的控制力就會削弱，中原便慢慢重新跌入動盪，戰爭饑荒瘟疫導致因為豐收而暴增的人口銳減，某種意義上來說，大自然也在不斷維持平衡。另一方面，中原北方，具體可以說是長城以北，是基於溫帶大陸氣候形成的茫茫草原帶，這一代的地理環境決定了這裡是出產遊牧民族的天然牧場。他們比中原人更加依賴天時，草原環境迫使他們不斷遷徙，與農墾區的中原人行程了鮮明反差，一旦草場因為氣候變冷而無法提供足夠的草料，他們就必須動手去搶。中原人建立了聚集點，名曰“國”，本身就是個國民保衛的軍事要塞概念（簡體字的‘国’變成了權力概念），中原城市的雛形就是高城牆的四方型建築，為什麼？阻擋騎兵。沒錯，城市的糧倉是專門為了應對天災而設立，同時它們也是遊牧民族劫掠的主要目標。那麼城市的城牆就是為了應對遊牧民族的騎兵而設立。我們會發現在這一過程中，中原人的主要動作是都是保護性的，無論是建糧倉抵抗天災還是建立城牆抵抗外敵，中原人的表現都是內向型的，換言之，守成。守成的文化就是在這種被威脅的優渥環境中這樣形成的，中原人很在意守衛自己既得的成果，非極端情況下很難擁有變革的動力。被搶多了，自己的比別人好這種文化性格也就根植下來，既然好，那就更不可能變革，久而久之便積重難返，我們看見這世界上最難改變的就是中原文化圈的人。還有兩種情況，中原人的擴張和外族入主。很遺憾，踏入這片中原農墾區的外族，留下來的無一例外都被漢化，他們必須接受根植於這片土地的漢文化才能生存。中原人的保守性格也並不適合擴張，因為農耕文化的邏輯在草原地帶根本難以立足，所以北邊我們只能修起一堵牆了事。中國人在自己的家旁邊修牆，在自己的城市也要修牆，在國家邊界也要修牆，保守性格可見一斑。而長城也是中原文化能夠向北輻射的最大界線了。長城雖然保護了外人不入侵，同樣也保護者保守的中原人能夠不改變自己農耕文化的邏輯，也阻滯了向外學習的動力。<br>\n<br>\n與中原被威脅的優渥環境不同， 日本正好相反，日本四面環海，土地貧瘠，最危險的時候也有神風相助，本土僅僅被外國人攻進一次，而這一次就把他們變成了世界最文明最強大的國家之一。他們的外部環境非常優渥，但是內部地理環境就非常難以令他們自豪了，地震火山頻發，岩漿形成的土地並不肥沃，季風氣候也導致他們很依賴季節和天時，四面環海因此漁業發達，而漁業其實也是某種意義上的遊牧，都是食物來源很不穩定的型態。日本人雖然受到外敵的干擾不多，但是自己本身的生存狀況也並不優秀。由於這種條件，日本人就不得不主動向外界接觸，主動學習。這和中原人恰恰相反，中原人每一次都是被迫學習。因此在拒絕學習這件事情上，中原人絕對和日本人是兩個極端，也正因為如此，日本人形成了善於學習和改變的外向且謙遜的文化。日本人的謙遜是自己長期不受侵擾，文化碰撞交流少因而長期落後的結果，而外向則是生存所迫。這二者一結合，因此日本在主動外向探索失敗後能夠迅速接受西方文化改變，事實上在那艘黑船的蒸汽機發出的隆隆聲震醒了日本人之後，今天的日本就已經在路上了。<br>\n<br>\n地理決定的民族性格。<br>\n<br>\n那麼如果說古代農耕經濟依靠天時，今天的中國城市化進程更快，耕地面積更少，農耕文明的影子是否應該消退？中國人是否應該外向地主動學習接受變革？<br>\n<br>\n李鴻章們，譚嗣同們，宋教仁們都給出了答案：可以學學，學完就忘！<br>\n<br>\n地理決定了生活在這片土地上的人需要遵從的生活邏輯，香港，台灣，澳門，新加坡這些華人之光，日本韓國這樣的華文化之光，他們，沒有一個是有中原這種受威脅的優渥環境的。<br>\n<br>\n看起來很讓人沮喪，如果這樣說的話，中國的民主化似乎遙不可以。雖說如此，其實還是有方法可以試的。我本人比較期盼工業化的中國發動一次文藝復興，恢復被理學和共產黨破壞的原有人文體系。現代的人文思潮其實中國先賢古已有之，但是農耕社會的現實打破了他們美好的夢，孟子的理論終究淪為了帝制的代言。其實，地理環境改不了，但是人文環境可以改變。西風東漸的今天，工業化城市化的今天，在嘗試一次那些“過時”的先賢智慧，可能真的不是什麼壞事。強行將西方文化引入，怕是又同化在這諾大的醬缸裡面了。","date":"2020-02-26","agreeCount":0,"discussionCount":0}