{"type":"answer","id":135161,"parentType":"question","parentId":15905,"uid":19469,"contents":"我現在發燒在家休息，而且一動就咳嗽不停，本來無力碼字發帖，不過看到你這帖我還是要回复給你一個答案。<br>\n<br>\n首先這個肺炎疫情，中國共產黨是作惡者，而中國人民是受害者。自從去年12月8日疫情爆發以來，中共武漢當局不僅不控制疫情，反而大肆抓捕在網上發言的武漢市民、宣揚病毒不會人傳人、告訴市民不用戴口罩。而習近平的獨裁統治更是造成瘟疫失控的根本原因。引用香港學者<a href=\"https://www.thestandnews.com/china/%E7%8D%A8%E8%A3%81%E9%AB%94%E5%88%B6%E6%98%AF%E9%80%A0%E6%88%90%E7%96%AB%E6%83%85%E6%93%B4%E6%95%A3%E7%9A%84%E6%A0%B9%E6%9C%AC%E5%8E%9F%E5%9B%A0/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>顏純鈎</b>在《立場新聞》的發言</a>：<br>\n<br>\n<blockquote>疫情爆發一兩個月，武漢官方一直捂蓋子，不處理問題，只處理提出問題的人。<br>\n<br>\n[,,,]<br>\n<br>\n中共官場向來有報喜不報憂的傳統，因為地方官員的政績和升遷機會，都與此密切相關。每當發生天災人禍，總是先封鎖消息，藉此嚴控傷亡數字，謊報災情，盡可能減低負面影響，以免阻礙仕途。<b>當有染病個案出現，地方官最先想到的，不是如何採取積極措施，杜絕感染途徑，以免擴散至其他省市，而是顧全自身利害，掩蓋真相，欺上瞞下，只想蒙混過關。</b><br>\n<br>\n結果是病毒不聽話，災情沒有控制住，感染到鄰近省市甚至鄰近國家，而地方官的鑊越孭越大，大到沒有蓋子可以覆蓋了，這才知衰。到現在，已經不是他們官位保不保得住的問題了，而是全國性的疫情擴散，會對當權的中共造成多大破壞性的問題了。<br>\n<br>\n習近平李克強在疫癥爆發後一兩個月，才做出指示，沒有最高領導人的指示，全國傳媒無一敢報道，鄰近省市地方政府也無一敢採取防範措施。因為在中共的體制下，多做多錯，少做少錯，萬一地方官想多了，提前公佈有關疫情，提前推出相關防範措施，而疫情又沒有想像的那麼嚴重，此人可能要孭上制造恐慌情緒、破壞社會穩定的罪名。<br>\n<br>\n實際上全國各省市都在等習近平發話，但中央一直不發話，如此大家眼睜睜看著武漢，希望疫情不要擴散到自己管區裡來。可是往往事與願違，你不想它來，它偏偏就來了。<br>\n<br>\n近年中共鼓吹習近平定於一尊，至高無上。中國每日萬千大小事，習近平即使有三頭六臂，都管不過來那麼多事。雖然據說他身上有貴族氣，但貴族氣不能當飯吃，還得有處理實際問題的本事。去年一年裡，多少讓他頭痛的國際國內大事？中美貿易談判三波四折，最終被迫簽城下之盟：香港問題日夜擾心，至今難以收拾；再加上台灣總統大選一敗塗地，美歐全面對抗態勢，國內經濟凶猛下行，還有黨內鬥爭、美國誅殺伊朗第二號人物種種危險信號，<b>給你做習近平，你都寢食難安。他的近身人員，誰敢將尚未成為大威脅的武漢疫情輕易報給他？</b></blockquote><br>\n中國共產黨的獨裁體制和中共武漢當局瀆職的幹部才是這次瘟疫失控的作惡者。<br>\n<br>\n無論中國人民是希望加速主義、改良主義、還是什麼其他主義也好，衹要中共繼續統治，中國人民就無法阻止起來、也就無法防止這樣的瘟疫失控。就算中國人民現在全盤接受閣下的觀點、全部跪下、全部保護中共官員子女不受憤怒的復仇民眾傷害，這也對瘟疫的控制於事無補。<br>\n<br>\n品蔥的一些會員，認清了中國天災人禍頻發的根本原因，希望中國共產黨下台。雖然有些人話語偏激了一些，但是即使中國人民為了實現民主付出了較大犧牲，如果能夠有民選的、為人民負責的官員，那麼未來的瘟疫或者其他什麼災害，就不會像今天這樣出現瀆職、瞞報、義士被抓、最後情況失控的悲慘局面。<br>\n<br>\n因此，我認為，我們作為有良心的人，在這樣的事件面前，應該是同情受害者（中國人民）、指責作惡者（中共）；而不是反過來同情作惡者、指責受害者。<br>\n<br>\n最後，我昨天看到很多品蔥朋友<a href=\"https://pincong.rocks/article/12677\">發帖給發燒、生病的手足祈福</a>，非常感動。我願品蔥內外受感染的所有人春節快樂、早日康復。","date":"2020-01-23","agreeCount":4,"discussionCount":4}