{"type":"article_comment","id":448619,"parentType":"article","parentId":21967,"uid":32128,"contents":"出生于苏维埃继任斯大林的苏维埃农民领袖尼基塔·赫鲁晓夫（Nikita Khrushchev）以煽动古巴导弹危机而闻名。但是人们可能不知道他<b>爱玉米。</b><br>\n<br>\n他对玉米的痴迷迫使苏联进行了一场农业十字军东征，这使他感到失望，几乎与导弹危机使他感到羞辱一样。赫鲁晓夫迫切需要增加苏联的粮食供应并面临与美国的竞争，因此实施了改革，以提高玉米作为满足人们对肉类和奶制品需求的新的皇冠上的明珠。归根结底，他的努力表现出政治上的无能和短视，而不是促成渐进的，有益的变革。<br>\n<br>\n至少可以说，斯大林统治时期的农业和粮食供应需要改善。那个时期的粮食短缺和饥饿的人们表明，苏联政府更关心建造机械，而不是满足日益增长的人民的胃口。赫鲁晓夫承认苏联政策中制造业比粮食种植更为重要，其结果是工业状况比农业状况要好得多。他亲自解决了这个问题，并呼吁加强粮食生产的运动。这位苏联领导人在其“关于苏联农业进一步发展的措施”的声明中详细说明，“在1940年至1952年之间，工业生产增长了2.3倍”，但“农业总产量（按可比价格计算）仅增长了10％”。 。”然后他宣布：“最迫切的任务是在畜牧领域面临我们的挑战，因为这里的时滞已经很久了，如果不采取果断措施，我们将无法迅速改善这一状况。”<br>\n<br>\n由于极权主义的天意，赫鲁晓夫宣布玉米是解决该国生存问题的答案，而谷物的大量播种则是必要的决定性措施。按照他的推理，玉米将为苏联提供丰富的饲料，以增加肉类和奶制品的产量。<br>\n<br>\n除了军备竞赛，美国和苏联还参加了鲜为人知的“玉米竞赛”。赫鲁晓夫是一位热心的共产主义者，等待着他发表“苏联将超越美国的一切，包括玉米产量”的说法成为现实的时代。他为那个“快乐的一天”做准备，工作和奋斗。但是，历史永远不会在那一天出现。他的努力被证明是徒劳的，而美国仍然是优越的农业强国。<br>\n<br>\n声称极权主义的冲动和共产主义的愿景是苏联领导人农业改革的唯一动力是不正确的。赫鲁晓夫真正关心并迷恋农业。在访问美国期间，他特别指出了访问爱荷华州的一个农场。赫鲁晓夫冒险前往库恩拉皮兹（Coon Rapids）与农民罗斯威尔·加斯特（Roswell Garst）会面。正如1959年《卡洛尔日报》（Carroll Daily Times）文章“玉米田的赫鲁晓夫”所详述的那样，总理参观了该农场，了解了更多的耕作方法，并且“尤其对Garst的机械化牛饲喂系统以及通过钢管和农田灌溉农田的方法印象深刻。洒水器-美国农场的标准配置，但苏联则没有。”<br>\n<br>\n赫鲁晓夫的玉米政策最初取得了成功，这名男子短暂地类似于他希望成为的玉米冠军。但是他们的最终失败摧毁了总理成为一名娴熟而明智的农业领袖的希望。根据麦卡莱斯特学院俄罗斯研究主任詹姆斯·冯·盖尔登教授的论文“玉米运动”，玉米种植面积从1954年的430万公顷增加到一年后的1800万公顷。得益于连续两年的炎热天气，这个新开发的农田玉米供应充足。赫鲁晓夫错误地将幸运镜头解释为明智而可持续的政策。他继续努力奋斗，如愿以偿，即使在缺少“适当气候条件和充足劳动力供应”的地区，也播种了更多的玉米。很快，一个寒冷多雨的季节到来了，为赫鲁晓夫的匆忙和缺乏前瞻性带来了报应。玉米面积的百分之七十至百分之八十是一片废墟。<br>\n<br>\n苏联领导人尼基塔·赫鲁晓夫（Nikita Khrushchev），白手起家。玉米，梦想着拥有玉米为动力的乌托邦，但最终看到了数百万英亩的贫瘠土地，他最终被撤任苏联农业和苏联领导人。<br>\n<br>\n正如他提倡维尔京土地计划（Virgin Lands Program）来解决粮食问题一样，尼基塔·赫鲁晓夫（Nikita Khrushchev）吹捧扩大玉米种植来解决牲畜问题。他在1954年初评论说：“如果我们的国家拥有尽可能多的金属和水泥，但肉类和谷物供应短缺，就不会有共产主义。为了增加肉类的供应，赫鲁晓夫力图抓住一切机会像玉米一样推广玉米。饲料作物。从美国进口玉米种子，在乌克兰建立了一个玉米研究所，农业部发布了新的科学杂志《玉米》，在全盟农业展览会上开设了一个玉米展馆，从从1954年的430万公顷增加到1955年的1800万公顷。得益于连续两年生长期的炎热天气，玉米丰收。看来“玉米”（“ Kukuruzshchik”）获得了另一个农业“奇迹”。<br>\n<br>\n但是，苏联农业当局没有将注意力集中在耕种，施肥和机械收割玉米的更有效方法上，而是继续将玉米种植面积扩大到气候条件适宜和劳动力供给不足的地区。到1960年，总种植面积增加到2800万公顷，到1962年达到3700万公顷。第二年，整个欧洲俄罗斯春季和夏季初凉爽多雨，这对玉米造成了灾难性的影响。种植面积的大约70％至80％死亡。即使在南部地区，那里的谷物玉米收成也从1953年的400万吨增加到1964年的1400万吨，但单产仍然很低，劳动力投入平均比小麦投入高出三倍。更糟糕的是，一直以来，该国的干草产量一直在下降，从1953年的6400万吨下降到1965年的4700万吨。集体农户对玉米作为“异类”作物的怀疑得到了证明，但是在此之前苏联农业和赫鲁晓夫作为明智领导人的声誉受到了很大的损害。","date":"2020-07-25","agreeCount":0,"discussionCount":0}