{"type":"article_comment","id":439617,"parentType":"article","parentId":21535,"uid":8916,"contents":"真的很难，每天很多自己的事，就一个电报时报扒得我欲仙欲死<br>\n希望大家一起加油<br>\n<br>\n良心艺术家追魂去年5月28日在南京被抓后，今年1月14日被当局以惯用的口袋罪“寻衅滋事”起诉到南京玄武法院。<br>\n<br>\n3月7日19时14分，位于福建省泉州市鲤城区的欣佳酒店所在建筑物发生坍塌事故，造成29人死亡、42人受伤，直接经济损失5794万元。<br>\n编者注，顺带提醒一句，当时可是爆出说坍塌过程中，发现有当地官员集体强奸幼女得证据，不知现在如何？<br>\n<br>\n2020年5月19日，河南省洛阳市洛龙区政府贴出一纸通告，称要对下辖的刘富村全村5000多人进行搬迁，时限仅2个月。<br>\n<br>\n6月26日，中国时尚界大V见义勇为阻止性侵案 被咬掉耳朵<br>\n<br>\n6月28日，成都双流区14岁女孩祝小小跳楼身亡，或与她去年遭一公司老板邱某强奸致孕有关<br>\n<br>\n7月7日新安江水库泄洪，汉口站达到警戒水位，安徽歙县被暴雨淹没，部分考生不能参加高考<br>\n7月8日，江西省婺源县清华镇一座拥有800多年历史的廊桥——彩虹桥受洪水巨大冲击，部分桥梁构件被冲走。<br>\n7月11日黄冈黄梅县全县疏散，黄梅县扒口泄洪，广西柳州县城被淹。馬鞍山當塗姑溪河大橋，火車滿載重車壓道，防止江水衝走橋梁 <br>\n7月12日 广西河池环江遭遇洪水袭击，鄱阳县全县险情208起，七万人紧急安置。江西彭泽浪溪水库泄洪，江西九江水位超警戒线20米，县城要求居民参与抗洪，安徽铜陵被水淹没，扬州市二级响应，湖北杨新富河溃口，凤凰古城内涝。<br>\n北京发布地质灾害蓝色预警。唐山5.1级地震，雄安遭受暴雨，场面一片狼藉<br>\n九江湖口县向民间募集麻袋。<br>\n武汉洪水预警天兴洲扒口行洪，太湖区域洪水预警<br>\n<br>\n<br>\n北京政府号召捐款被抵制。<br>\n<br>\n7月13日，鄱阳湖水位再超预警，内蒙古部分地区内涝山洪。这一日，云南广西蝗灾仍在继续。武汉水位高涨。江西上饶暴雨，江西景德镇洪水，江西乐平洪水。西安遭受暴雨。⁠江西九江江洲岛北堤附近多处子坝出现渗水。黄梅县小池镇滨江圩实施扒口行洪。鄱阳湖区185座排涝设施单退圩堤，千岛湖水库建成61年来首次9孔全开泄洪。。南昌洪災潰堤，用卡車堵壩。云南昭通洪水<br>\n<br>\n7月14日，云南蝗灾依旧，江西永修发生溃堤，江西鄱阳问桂道圩决口合龙，江洲镇北岸水位高出河堤0.1米<br>\n<br>\n<br>\n2019年5月22日，一向兑付及时的中金国瑞突然发布清算告知书，宣布不再兑付本金和利息，留下逾<br>\n10亿的资金窟窿2020年7月9日，深圳市人民检察院发布了《秦鹏涉嫌集资诈骗罪，郑明明、尹杰、周凯然<br>\n等九人涉嫌非法吸收公众存款罪被害人权利义务告知书》<br>\n7月初，河南新乡县盐业公司在本省的一销售分部被查封。这家开业不久的分部，盐还没卖<br>\n出去就收到了行政处罚决定书，原因是没有食盐批发许可证，而当地拥有许可证的只有方<br>\n城县盐业管理局开办的方城县盐业公司。<br>\n7月4日，微贷网被立案<br>\n今年高考要求考生颂扬中医药在抗击新冠疫情中发挥的伟大作用。<br>\n7月8日，弹个车被指控欺诈<br>\n7月9日，一文《深扒蒙牛伊利6大罪状，媒体不敢说，那就我来说》迅速爆火发酵。<br>\n7月11日，一视频曝光中储粮玉米质量严重伪劣<br>\n衡水银行控股股东亏损310亿，被列为执行人，银行遭到挤兑。<br>\n7月11日广东省湛江市雷州市又发生猪口蹄疫疫情。<br>\n租客爆自如管家擅闯房间拍照<br>\n编者注，我看这个自如管家是不是白手套，共匪会不会解决租客。<br>\n<br>\n大量互联网巨子减持股票<br>\n<br>\n7月14日⁠岑溪市委政法委副书记泼律师开水续：涉事官员被停职审查<br>\n编者注，怕不是又一次罚酒三杯。<br>\n7月13日，河北省衡水市冀州区委政法委官方公众号平安冀州发布警情通报。通报称，2020年7月11日，景县网民杨某云(女，33岁)臆造散布“衡水某银行账户被封”等不实消息，刘某芳(女，39岁)在未经核实的情况下转发传播该消息，引发公众恐慌情绪，造成不良社会影响。<br>\n编者注，对比当时的新闻，我只能说呵呵。辟谣=承认，中国的廉价正确。<br>\n<br>\n独山县400亿巨额债务事件再次发酵。<br>\n编者注，昨天电报时报反复刷屏该事，不知道发生了什么。<br>\n<br>\n7月13日，国新办举行国务院政策例行吹风会，称将安排150项重大水利工程，匡算总投资约1.29万亿元<br>\n编者注，继续疯狂，但现在只有通货膨胀，没有经济发展。<br>\n<br>\n7月14日，北京市人社局发布北京市2020年相关社会保障待遇集中调整方案。北京市人社局副局长吴晓军解释，北京市确实也面临了财政收入减缓，养老保险收入存在着压力的问题。但是，北京市不折不扣执行党中央国务院的部署，坚决执行调整退休人员养老金的决策。北京市的基金还是有支撑能力的，也能保证调整标准后的养老金的发放。<br>\n<br>\n7月7日，网民吴某某(女，住江夏区)在微信群转发翻炒武汉市2016年暴雨渍水旧闻：“暴雨攻陷武汉中心城区”“交通全面瘫痪”等，造成不良影响。江夏区公安分局依法对其予以行政处罚。<br>\n7月6日，网民高某(男，住硚口区)在微信群中传发“大水漫灌一停车场”的视频，并称系“市民之家地下停车场”。经查，该视频为虚假信息。公安机关依法工作后，该网民认识到错误，并在该群内辟谣、郑重道歉。<br>\n参观一下，他们就这点本事了。<br>\n<br>\n7月13日晚。三峡大坝水情监控停摆6小时<br>\n瓦房店又一案例<br>\n7月13日，大兴西红门镇因为收取出入费用而发生民警冲突<br>\n<br>\n江苏连云港公民王洪全、唐云立与李赫德因在香港开办媒体报道负面大陆新闻于2019年5月遭警方刑事拘留，后被批捕、起诉，于2020年6月9日被连云港赣榆区法院均以寻衅滋事罪判刑，王洪全被判1年6个月，刑期至2020年11月13日。唐云立被判1年1个月，刑期至2020年6月20日，现已获释。李赫德判1年缓刑1年。<br>\n啧啧啧，为何不以国安法判罪<br>\n<br>\n政法委副书记酒后交通肇事导致4人死亡3人受伤，为逃避法律追究还找朋友“顶包”。<br>\n2020年7月14日，内蒙古巴林左旗人民法院公开开庭审理了这起引发全国关注的交通肇事包庇案。<br>\n7月14日，一名60岁的男子携汽油到辽宁省大连市一个区的教育局楼内放火，致6名工作人员受伤。<br>\n<br>\n中储粮公布储备粮食问题调查结果，称与事实基本不符。<br>\n编者注，信他妈个鬼<br>\n<br>\n13日晚，重庆救灾车队通过高速路口要求减免过路费被拒。<br>\n河南一幼师在饭内投毒，导致23人死亡。<br>\n<br>\n7月上旬，据广东佛山中院消息，一男子“接私活”被公司辞退后，提起仲裁及诉讼，请求公司支付解除劳动关系经济赔偿金。佛山中院最终判定公司无需支付赔偿金。<br>\n编者注，有一说一，这个合不合法请法律专业的人帮忙解读以下，我确实也不会高兴手下人接私活。<br>\n<br>\n7月14徐昕律师领衔辩护的鹿邑轮毂案被告人，被突然逮捕。<br>\n<br>\n7月14日消息，广东深圳梁女士发文称自己在洗澡时被一名自如合租男子破门而入。","date":"2020-07-15","agreeCount":5,"discussionCount":0}