{"type":"article_comment","id":445719,"parentType":"article","parentId":21535,"uid":8916,"contents":"<b><br>\n7</b><b>月</b><b>15</b><b>日，</b><b>新东方讲师王某发表了极端错误失实的言论被解约，据称其称抗美援朝为侵略战争</b><br>\n<br>\n<b>编者注：中国的历史虚无主义几乎让观者麻木。</b><br>\n<br>\n<br>\n<i><b>2019</b>年<b>6</b>月<b>9</b>日甘肃省成县</i><b>71</b><b>岁老人安某，因在微信群里用粗话否定当地的扶贫工作和批评扶贫干部，被认定为辱骂村干部，因此被处拘留</b><b>7</b><b>日和罚款</b><b>300</b><b>元。</b><br>\n<br>\n<br>\n<i>6</i><i>月</i><i>18</i><i>日重庆市出租车司机街头乞讨。</i><br>\n<br>\n<i><b>7</b>月<b>6</b>日，淮安</i><br>\n<br>\n<b>7</b><b>月</b><b>17</b><b>日，新疆乌鲁木齐爆发肺炎，官方称</b><b>5</b><b>人感染，并封锁全境。</b><br>\n<br>\n<b>7</b><b>月</b><b>15</b><b>日，一对夫妻结婚</b><b>，</b>因为女方要临时加彩礼， 男方一怒之下， 怒杀女方一家四口<br>\n<br>\n7月17日曝光蒙牛伊利恶行的王小七被上海警方带走。次夜微信称自己安全。<br>\n<br>\n7月17日，清江决堤，恩施市被淹<br>\n<br>\n7月18日江西永修立新乡分洪被淹没<br>\n<br>\n7月20日 安徽留安固镇被洪水冲击<br>\n<br>\n<i>7月10日四川</i>城市职业学院<i>眉山</i>校区发生一起学生<i>溺亡</i>事件，警方称系因该学生与女友发生矛盾，赌气采摘荷花导致。<br>\n<br>\n7月16<a href=\"http://cn.epochtimes.com/gb/tag/%E9%99%95%E8%A5%BF%E7%B4%AB%E9%98%B3%E5%8E%BF.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">陕西紫阳县</a>男子<a href=\"http://cn.epochtimes.com/gb/tag/%E5%BD%AA%E6%9F%90%E7%94%B2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">彪某甲</a>趁妻子外出务工期间，多次<a href=\"http://cn.epochtimes.com/gb/tag/%E5%BC%BA%E5%A5%B8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">强奸</a>8岁的<a href=\"http://cn.epochtimes.com/gb/tag/%E4%BA%B2%E7%94%9F%E5%A5%B3%E5%84%BF.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">亲生女儿</a>被以<a href=\"http://cn.epochtimes.com/gb/tag/%E5%BC%BA%E5%A5%B8.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">强奸</a>罪判处有期徒刑七年半。<br>\n<br>\n<i>7月17日鳌江华鸿嘉辰锦园原物业被罢免后赖着不走，用灭火器攻击业主</i><br>\n<br>\n<i>7月17日，武汉市政府被一女子用斧头砸烂牌匾</i><br>\n<br>\n<i>7月18日，南京一名牌大学生偷外卖被刑拘，据称家中</i><i>3弟妹辍学供其完成学业，本人在出租屋被抓。</i><br>\n<br>\n<i>7月19日，武汉水位回升。</i><br>\n<br>\n<i>7月20日，都江堰泄洪，岷江水位暴涨。</i><br>\n<br>\n<i>7月11日，四川古蔺县村民救落水儿童，书记抢功</i><br>\n<br>\n<i>7</i>月20日下午3時10左右，云南昭通彝良县<i>。一酒厂被掩埋</i><br>\n<br>\n<i>4月17日，浙江大学一大学生犯强奸罪，7月17日被判一年半有期徒刑，缓刑一年半，浙江大学予以留校处分决定。被指控偏袒少数民族学生</i><br>\n<br>\n<i>7月16日，山东胶州市民政局局长坠楼身亡。</i><br>\n<br>\n<i>7月16日，重庆万州五桥内涝。安徽芜湖沿江水位再度上涨。江西彭泽县芙蓉圩发生管涌，三峡水库出库量继续上涨，重庆一水文站水位涨幅超</i><i>5米，长江枞阳段水位超历史极值，三峡发布洪水蓝色预警。枞阳团结圩溃圩</i><br>\n<br>\n<i>消息来源微信截图，九江抗洪部队后勤不到位，士兵需要自费购买干粮。</i><br>\n<br>\n<i>7月16日，一网红直播跳黄埔江被拘留5日</i><br>\n<br>\n<i>中科院合肥物质科学研究院多研究院集体辞职事件持续发酵。</i><br>\n<br>\n<i>约</i><i>113篇论文涉嫌造假，大陆论文工厂事件持续发酵。</i><br>\n<br>\n<i>7月4日，深圳一女孩被同行男伴在餐厅下迷药，7月15日涉案男被拘留</i><br>\n<br>\n<i>2019年10月31日广西维权律师覃永沛因举报当地公安系统黑恶势力遭到报复，被非法关押在南宁看守所至今。</i><br>\n<br>\n<i>7月15日，重庆渝中区一男子在街头被坠落空调机砸中，当场去世。</i><br>\n<br>\n<i>7月15日</i><i>河南三门峡市19名维权司机近日被当地司法机关认定为“恶势力犯罪集团”遭到重判。</i><br>\n<br>\n<i>7月14日</i><i>安徽省六安市菁英中学部分考生在中考期间入住一家洗浴中心的大厅并打地铺休息，学校曾收取</i><i>900元食宿交通费用。学校称会退还200元住宿费。</i><br>\n<br>\n<br>\n<i>7月17日，据微信截图，洪灾区断网，来自洪灾区报道明显减少。江苏省太湖区洪灾一级响应，南京防汛一级响应，恩施及鄂湘渝交界一带出现暴雨，武汉北部鄂豫交界处大雨，苏皖北部暴雨。中央气象台发布预警，长江二号洪水生成。湖北黄石阳新富河堤溃堤。安徽安庆水灾。合肥下辖的泗洲村被淹，安徽芜湖一级防汛响应，江心洲居民撤离。武汉市部分区防汛一级响应。重庆已有五人死亡，五人失踪。苏州东山街道被淹。</i><br>\n<br>\n<br>\n<i>7月14日，四川南充一女高中生跳河</i><br>\n<br>\n<br>\n<i>云南昆明烂尾楼入住</i><i>30户事件近日曝光。靠电瓶供电</i>小区名叫“别样幸福城”<br>\n<br>\n<br>\n<i>7月14日，广东女权活动家郑楚然被警方带走，截止今日暂无音信。</i><br>\n<br>\n<i>6月4日，江苏盐城一男子董明明曾因经营民间借贷被抓并因涉黑判处21年有期徒刑，其父母购买并在其父母名下的房屋被没收。</i><br>\n<br>\n<br>\n<i>7月16日，</i><i>大连市沙河口区教育局有家长携带</i>4瓶汽油，跳围栏进入楼内，到局长室就放火。<i>受害者被烧伤</i><i>98%。</i><br>\n<br>\n<i>7月17日，湖北孝感云梦县家长集体抗议云梦外国语学校收取高额网课费。</i><br>\n<br>\n<i>7月16日，黑龙江省大庆市让胡路区法院一审宣判葵花药业前董事长关彦斌因将前妻砍伤致成植物人，以故意杀人罪判处11年有期徒刑。</i><br>\n<br>\n<br>\n<i>7月15日，</i><i>江西维权人士肖高升（原名肖青山）起诉江西省吉安市中级法院院长黄建文，状告该法院的群众来访接待处拒绝接访民众。</i><br>\n<br>\n<br>\n<i>2019年7月22日，残疾人维权组织长沙富能成员程渊、刘大志和吴葛剑雄被拘捕，并被禁止聘请律师，恐近日被秘密拘捕。</i><br>\n<br>\n<br>\n<i>7月18日，发布淮河一号洪水及黄色预警，太湖流域持续洪水。三峡水位超警戒线</i><i>12米，安徽泄洪导致多地农村被淹。武汉轮渡停航。南京洪水红色预警。恩施市大龙潭水库泄洪腾库容。鄱阳再次发布暴雨蓝色预警。云贵川交界处，恩施和鄂湘渝交界处，淮南一带持续大雨。安徽发布水患一级响应。江西九江，鄱阳湖一带洪水尚未消退。长江洪峰抵达重庆。云南傣族景颇族自治州盈江县遭遇洪水。安徽省</i>六安市金寨县洪涝。<br>\n<br>\n<br>\n<i>7月10日至14日浙江立喜国际旅业集团旗下征途公司及浙江和江苏等其他4家分销商在三亚订购的旅馆房间爆单，致旅客无房可住。</i><br>\n<br>\n7月4日晚杭州一女子睡觉中离奇失踪，4日晚其人入睡，5日凌晨被丈夫发现不知所踪，小区监控未发现异样。<br>\n<br>\n<br>\n7月18日，西安一对母女在自家别墅的电梯中被困四天三夜，喝尿求生。<br>\n<br>\n7月18日，乌鲁木齐因疫情封锁，当地游客不能入住，被迫露宿街头。<br>\n<br>\n<br>\n7月19日，南京水位持续上涨。安徽寿县古城封门防汛。贵州、湖南、湖北及淮河沿线等地预计将有大到暴雨，长江淮河太湖洪水并发。苏州洪水未退。安徽合肥水库泄洪。安徽滁河爆破泄洪，滁州被淹。巢湖水位超预警，周边全境被淹没。恩施洪水暂时消退。安徽发布汛情通告要求各地市民撤离。安徽六安市防汛一级响应。合肥一级应急响应。洞庭湖水位上涨，3峡水位到达160.47米。合肥市三河古镇，白山镇被洪水淹没。江苏镇江暴雨红色预警。<br>\n<br>\n7月17日，因劝诱一男子节食54天身亡，黑龙江铁力市一“气功大师”被捕。<br>\n<br>\n7月12日，安徽淮南政府宗教局官员到当地一座官方认可的“三自”教堂，要求教会自行拆除教堂十字架<br>\n<br>\n7月13日上海出租车司机被警察冒充交警胡乱罚款，举报信被微信删除。<br>\n<br>\n7月3日，浙江衢州两名基督徒在江西抚州的一条街上传福音，被警察处以行政拘留10天。<br>\n<br>\n7月18日，河南省洛阳市刘富村警方动用盾牌，棍棒，高压水枪，胡椒喷雾等驱赶村民并强拆。<br>\n<br>\n东莞南城城市绿洲花园五名业主因推动使广告产权归还业委会，被物业全程监控。<br>\n<br>\n7月7日，屯溪老大桥，名镇海桥，位于安徽省黄山市屯溪区，始建于明嘉靖15年（1536年）被洪水冲毁，似与上游大桥束水有关。<br>\n<br>\n7月18日中石化在科威特员工包机抵青岛<br>\n<br>\n6月8日下午3点，深圳坪山坑梓街道秀新社区，一名女子在出租屋内冲凉时触电身亡。<br>\n<br>\n7月18日 上海闵行学生家长维权被曹华派出所的人抓走。<br>\n<br>\n<br>\n2019年4月26日武汉男子何灯超，因在推特转发郭文贵爆料内容，被当地网警监测到并下令抓捕，随后处以拘留10日。<br>\n<br>\n<br>\n7月19日，季子越被开除学籍。<br>\n<br>\n随着北戴河会议准备，7月1日到8月31日期间，刀具禁止购买。<br>\n<br>\n2019年12月26日，维权律师丁家喜被捕，7月19日其妻在推特上求救，称丁家喜遭受长时间被剥夺睡眠，看守所也以噪音整日骚扰他，甚至用日光灯24小时照射他。此外，所方还要求丁家喜要固定睡姿丶长时间固定坐姿，接受审讯时，应该坐在一个装在铁笼子里面的铁椅子上，并不时会不给他餐食或仅给他极少量的餐食等酷刑。<br>\n<br>\n<br>\n7月20日安徽椒县爆破泄洪。江西水情有所好转。安徽六安罗集乡13个村庄被淹，2人在转移中失联，安徽霍山三大水库均超汛限水位，正加大泄洪流量。都江堰外江泄洪闸门全部打开，飞沙堰、人字堤大幅开始泄洪。铜陵周围洪水超预警，大通古镇被淹。临江的澜溪老街商铺被淹严重，江心洲的两个村子也被洪水包围，1400居民提前撤离。芜湖遭遇强降雨。阜南县“淮河第一闸”王家坝闸开闸放水，淮河水位持续上涨。安徽裕安一天降下411.7毫米特大暴雨，淮河水利委员会发布一级水灾防御，洞庭湖水位超预警。<br>\n<br>\n7月17日中国人寿吉林磐石支公司高管李某六次强奸女职员<br>\n<br>\n<br>\n7月19日山西仝卓修改招生档案案涉事官员被逮捕<br>\n<br>\n<br>\n7月9日，北京知名人权律师江天勇称其刑满出狱已快一年半，但当局并未放松对其的贴身监控，除了在江家周边及路口安装多个摄像头之外，还指派大量人手常驻江家左右，更为此修建房屋作为监视点，方便当地警方的监控工作，而最近新增加至少一个红外线摄像头，对准江家屋顶平台，以监视江天勇的活动。<br>\n<br>\n<br>\n7月19日，贵州省贵阳市，清镇市太平小学附近地面塌陷，坑内深度大约十米，现场两辆大货车陷入坑中，车内无人。<br>\n<br>\n<br>\n7月19日，广东揭阳市数月干旱。<br>\n<br>\n<br>\n7月19日国务院办公厅日前印发《关于全面推进城镇老旧小区改造工作的指导意见》<br>\n<br>\n<br>\n7月20日四川大竹观音煤矿发生涌水事故<br>\n<br>\n7月19日，湖南祖孙两人同时上吊死亡，警方调查后认为非他杀。<br>\n<br>\n周末停更。。。今天补上，好累。","date":"2020-07-22","agreeCount":3,"discussionCount":0}