{"type":"answer","id":133719,"parentType":"question","parentId":15752,"uid":15243,"contents":"恰恰相反，希特勒是利用魏玛共和国制度的不完善，通过暴力手段控制议员修宪才得逞的。<br>\n<br>\n可以参考中国社会科学网的《<a href=\"http://www.cssn.cn/lsx/201406/t20140611_1205268.shtml?COLLCC=4108611682&amp;\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">希特勒修改魏玛宪法的恐怖真相</a>》：<br>\n<br>\n　　2013年7月29日晚，日本副首相麻生太郎在东京发表演讲时称，“（德国）魏玛宪法在<b>不知不觉中</b>就变成了纳粹宪法。如果我们学习（纳粹的）手段怎么样？（国民）不再争吵，并且会接受（修改宪法的事实）。”麻生的信口雌黄遭到一切爱好和平与正义的人们的强烈谴责。然而，国内外媒体的声讨基本集中在其欲效仿纳粹的政治反动性上，至今尚未明确指出麻生言论中严重的史实性错误。事实上，<b>麻生所吹嘘的纳粹神不知鬼不觉地就修改了魏玛宪法，并让德国民众欣然接受，是彻头彻尾的历史谎言，必须予以完全的戳穿和彻底的揭露。</b>揭开这段历史真相，让其大白于天下，对于我们更加深刻地认识麻生言论的欺骗性和反动性，具有不可或缺的重要作用。<br>\n<br>\n<b>希特勒上台后急于实现政治野心</b><br>\n　　<b>希特勒上台后，急于实现自己的政治野心，魏玛宪法显然构成了严重的障碍。</b>因为在议会民主政治的框架内，他既不能一手遮天，消灭政治异己，建立独裁统治，也不能一意孤行，通过不断的外交、军事冒险，建立统一的大德意志帝国，更不能冒天下之大不韪，迫害、驱逐乃至屠杀德国和欧洲的犹太民族。<b>要达到上述反动、反人类的政治目的，希特勒就必须修改魏玛宪法，颠覆共和国的民主政治体制。</b>他宣布国家进入紧急状态，剥夺了公民的自由权利。<br>\n　　<b>为了使其恐怖统治长期化、法律化、制度化，希特勒使用恫吓、欺骗、利诱的卑劣伎俩，通过了《授权法》，颠覆了议会民主的政治基础。</b>为了镇压全国性的抗议浪潮，纳粹在修宪前后，相继组建了集中营、盖世太保等恐怖统治机构。希特勒上台之初，纳粹分子就用“打、砸、抢”的暴力方式接管政权。他们在废弃的工厂、军营中私设监狱，疯狂地逮捕、关押、拷打、折磨反对派人士。1933年2月27日晚，位于柏林勃兰登堡门附近的国会大厦突然起火，希特勒将其视为共产党人武装暴动的信号，迅即下令镇压共产党人。就在第二天，他便颁布了《国会纵火案法》，宣布国家进入紧急状态，为实施恐怖统治制造了临时的法律依据。<br>\n　　然而，对希特勒来说，这一切还远远不够。他想要的是修改魏玛宪法，从而将其个人独裁恐怖统治长期化和制度化。要达到这个目的，纳粹党必须获得2/3的议会绝对多数支持。尽管纳粹党在3月5日的大选中赢得了43.9%的选票，并在右翼党派德国民族人民党的帮衬下，勉强掌握了半数以上的议席，但仍无法获得绝对多数。为此，希特勒欺骗中右翼的中央党，信誓旦旦地保证，只要他们肯支持修宪，纳粹就可以保持中央党的完整性和天主教在德国的利益。<br>\n　　1933年3月23日，在柏林的克罗尔剧院召开了新一届的国会会议，剧院前面的广场上挤满了身着黑衣的纳粹党徒。社会民主党和其他党派的议员被推推搡搡地拥进了大厅，周围纳粹党徒的喝骂声此起彼伏。剧院内挤满了纳粹冲锋队和党卫军队员。在民族人民党和中央党的支持下，纳粹修改了魏玛宪法，通过了《授权法》，使希特勒拥有了无需国会同意就可以颁布法律、对外缔约等权力。这部法律是希特勒对内进行独裁统治、对外发动侵略战争的法律基础。<br>\n　　<b>为了镇压全国范围内的反抗浪潮，就在修宪的3天以前，纳粹党卫军头子、慕尼黑警察局长希姆莱公然宣布建立第一所集中营——达豪集中营。</b>该集中营当时关押的主要是德国国内的政治犯，包括共产党人、社会民主党人、工会骨干，还有少许的自由人士和保守派人士。总之，凡是那些被纳粹视为政治异己、敢于反对希特勒建立独裁统治的人士，都被送到这里关押。达豪集中营最初由冲锋队和警察看管，后由党卫军“骷髅队”接管。1933—1945年，该集中营关押了近20万囚犯，其中3万人死亡。达豪集中营素有“样板集中营”之称，因为它为后来陆续建立的集中营提供了布局及管理模式的标杆，日后有“杀人工厂”之称的奥斯威辛集中营就是按照达豪集中营的样式建立的。<br>\n　　<b>为了加大镇压力度，纳粹于修宪的1个月以后，又建立了令人毛骨悚然的国家秘密警察组织——盖世太保。这一切足以说明，纳粹修宪的手段是多么的残暴，民众的反抗是多么的激烈。</b>纳粹完全是在一片血雨腥风之中，篡改了魏玛宪法，颠覆了议会民主制度。从此，希特勒通向个人独裁统治的大门洞开，德国历史由此揭开了最为黑暗、恐怖的一页。<br>\n<br>\n<b>希特勒一意孤行制造历史惨剧</b><br>\n　　纳粹早在通过《授权法》之前，就宣布取缔共产党。1933年5月2日，纳粹废除了自由工会，并于6月22日宣布社会民主党非法。具有讽刺意味的是，那些曾经帮助希特勒通过《授权法》的中右翼和右翼党派，也未能逃脱厄运，从6月底到7月初，德国民族人民党、中央党相继解散。至此，希特勒取缔了一切非纳粹党派，建立了“<b>一位元首、一个政党、一种理论</b>”的独裁国家。<br>\n　　希特勒挣脱了民主宪法的束缚后，<b>在短短不到4个月的时间内，就迅速建立了个人的独裁统治</b>。失去了民主政治的制衡，希特勒犹如脱缰野马，发动了一系列的经济、外交、军事冒险。他不听从技术专家的意见和建议，一意孤行，在经历了吞并奥地利、苏台德，闪击波兰、西欧等几次侥幸成功后，纳粹终于遇到了英国和苏联的英勇抵抗，并最终遭到了可耻的失败。与此同时，纳粹还疯狂地迫害德国和欧洲的犹太人，并最终制造了屠杀600万犹太人的历史惨剧。<br>\n　　<b>纳粹使用恐怖暴力修改民主宪法，然后走向扩张、战争，最终自我毁灭的历史距今并不遥远。</b>如果麻生真的不知道这段历史，那么他此前就是在无知妄说了。如果明明知道，却还在那里胡言乱语，<b>讲什么“不知不觉”，说什么“不再争吵”，那就是在有意篡改历史，故意误导民众，这正好说明其怀有险恶的、不可告人的政治目的</b>。麻生们的谎言必须予以无情揭穿，历史真相必须大白于天下，世界上一切爱好和平正义的人们应该保持高度的警惕！","date":"2020-01-21","agreeCount":0,"discussionCount":0}