{"type":"answer","id":64260,"parentType":"question","parentId":9900,"uid":6868,"contents":"<blockquote>高尚是卑鄙者的通行證，卑鄙是高尚者的墓誌銘</blockquote><br>\n私以為當救世主出現之時，中國人民不僅不會擁戴他，還會親手將他推翻，並在其墓地上吐上一口口沫<br>\n像汪精衛那樣，想成為耶穌基督就會得到耶穌基督式的下場，僅僅是求仁得仁而已<br>\n<br>\n節錄部份劉仲敬先生的 <a href=\"https://medium.com/@LiuZhongjing/%E6%B1%AA%E5%85%86%E9%8A%98-a5466b0d1f6a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">汪兆銘 - 專業詩人、業餘政客</a> 與同志分享：<br>\n<br>\n錢鐘書把汪兆銘視為善於作詩的政治家，其實汪的本性毋寧說屬於業餘搞政治的詩人。他自幼有神童之稱，鄉試輕取第一名。如果不是科舉突然取消，王漁洋、趙甌北的盛名倚馬可待。他改投東京法政大學，同樣以儒雅風流著稱。他似乎天賦超人一等，屬於錢鐘書描寫過的那種人：他們平時懶洋洋不太起勁，稍一動作就把陳寅恪那種勤勤懇懇用功的學生甩下去，根本不把李大釗這種鬼混度日的社會活動家放在眼裡。他習慣了崇拜者的前呼後擁，並不喜歡政治的煩勞與骯臟。他仗著自幼養成、社會一直認可的自信心，覺得自己天生做什麼都是出類拔萃，覺得屈尊救國是一種自我犧牲，要不然同樣的時間精力不知道能夠寫出多少傑作。<br>\n<br>\n民國清除老悖，為出身低下的年輕人開闢了無限的空間。蔣介石、李宗仁如果不從政，社會地位肯定會明顯降低。汪兆銘卻不是這種類型。他做大明、大清或日本的士大夫，猶如探囊取物;做文人或學人，肯定技壓群雄。從政對他意味著降格和犧牲，這是有客觀依據的。他非常討厭事務性工作，既無趣又勞累;隨時都想回到文人的世界，這裡至少比較有趣。他的自我形象是精神領袖或清流領袖，而非政治首腦或行政首腦，希望別人聽了他的高見以後，心悅誠服地鞠躬說：「汪先生的卓見果然高明，我輩定當悉心研究!」一旦政治失去了抽象和浪漫的重大原則問題，他很快就會喪失興趣。<br>\n<br>\n他畢生從政，不是為「救國」、「救黨」而犧牲自己，就是為袍澤之義或任性賭氣。1910年，他刺攝政王以前，致書胡漢民說：「我今為薪，兄當為釜。」三十年後，他的自期仍然是：「我失所學無所能，不望為釜望為薪。」用馬克斯·韋伯的話說，「為政治而生」和「靠政治謀生」是截然不同的事情。前者實際上是貴族政治的特徵，在秦政以後越來越少見。儒家一面強調理想士大夫應該是「為政治而生」的人，一面又無法阻止社會扁平化的趨勢，只有指望修身養性的力量。汪兆銘終生「為愛國而生」，在「吃愛國飯」的民國人物當中非常罕見，因此總是給人留下鶴立雞群的印象。熟悉他的人不懷疑他動機的純潔，也無法勸說他忌憚敵人的毀謗。「卑鄙是卑鄙者的通行證，高尚是高尚者的墓誌銘「並不是在1980年代才開始的，汪兆銘並不是不知道。問題在於他驕傲而自信，覺得任何人只要足夠聰明和愛國，肯定能夠理解他的動機，至於蠢人和壞人，他根本不屑於反駁。<br>\n<br>\n如前所述，辛亥是雞鳴狗盜之徒發跡變泰的大好機會。汪兆銘以刺攝政王的大功，本來不難索取高官厚祿，他居然一介不取。袁世凱不願遷都南京，他振振有辭地爭辯。袁世凱不以為忤，反而有意招徠，他也拒絕了。他認為革命只是人生的插曲，大功告成以後就要返回自己的軌跡，再次出國留學，直到孫文遇到危難。早期國民黨人大多數都曾在某一個階段背棄孫文，他卻只有在孫文不需要幫助的時候才會離開。他是國民黨內有數的理論家，陪伴孫文走完人生最後的旅途，為孫文草擬遺囑、編輯遺稿。他有繼承孫文地位的極好機會，如果願意跟蘇聯人結盟的話，蔣介石和胡漢民都很難跟他競爭。他沒有這麼做，不要不是因為反對蘇聯，而是因為他缺乏耐心和覬覦的決心，也不清楚自己想要採取什麼政策，拂袖而去反倒符合他的自我形象。<br>\n<br>\n汪兆銘對蘇聯的觀感惡化，是在廣州暴動以後。他在四一二分共以後反對蔣介石，要求武漢國民政府團結蘇聯，甚至在共產國際試圖奪取兵權以後，仍然滿足於禮送出境，自以為很對得起後者，留下了以後相見的餘地。他和張發奎在廣東組織反蔣聯盟，以為共產黨只是蔣介石的敵人，跟他無冤無仇，因此允許後者自由活動。結果蘇聯領事館赤膊上陣，佔領廣州後大肆屠殺資本家。經此一役，幾乎所有國民黨左派都覺得共產黨不講道義。後來蔣介石推行聯蘇反日的政策，汪兆銘反而變成最堅決的反對者。蔣介石嘲笑他只是因為自己吃過虧，才會一朝被蛇咬十年怕井繩。他自己對所有迷途知返的叛徒一視同仁，無論李宗仁還是朱德。汪兆銘則認為蔣介石愚蠢而自私，為了享受全國領袖的威望，不惜出賣孫文的遺產。蔣介石為了敷衍他(而不是為了忌憚蘇聯)，才通過了《限制異黨活動辦法》，但並不認真執行。汪兆銘覺得蔣介石不可救藥，終於徹底決裂。蔣介石到了抗戰後期，也開始抱怨蘇聯不講道義;到了台灣以後，又開始抱怨國軍遭到全面滲透。其實，這些滲透都是在他自己主持下完成的。<br>\n<br>\n汪兆銘對蘇聯-日本-國民黨三角關係的看法並不是他個人特有的，當時的知識界普遍持有這種看法。章炳麟以中華民國遺民自居，拒絕承認黎元洪大總統以後的歷屆政府，稱孫文為魏忠賢，視北伐的成功為民國的滅亡，幸災樂禍地表示國民黨一定不會有好下場。因為建設和改革都需要時間，而國民黨已經沒有時間了。如果退守內地，恐怕再也沒有機會回來。汪兆銘承認他的正確性，表示中國自強至少需要三十年時間，然而，他在這裡陷入了國民黨人不可避免的自相矛盾。如果三十年的和平必不可少，那麼打倒帝國主義的革命外交就是錯誤的，北洋政府的審慎根本不是賣國。北伐本身就是導致遠東勢力均衡體系瓦解的根源，取消了西方列強在亞洲大陸的條約權利，也就消除了列強幹涉遠東事務的動機，將東亞留給蘇聯和日本逐鹿。國民政府破壞了條約體系，也就喪失了條約體系的保護。北洋政府之所以沒有遭到侵略，主要不是因為自己強大，而是因為列強的干涉和條約體系的保護。國民黨撕毀條約所得的利益，就像蠢人違背法院和警察意志而吞沒的贓物，隨時可以被其他違法者黑吃黑，因為後者知道警察不會保護他。<br>\n<br>\n1927年以後的東亞變成了國際體系拒絕保護的地區，猶如今天的敘利亞，自然淪為僭主戰爭的戰場。然而對於中國(和敘利亞)而言，這種情況並不值得大驚小怪，因為這是改朝換代的正常狀況。僅僅因為帝國主義的存在，大清的瓦解才沒有造成赤裸裸的五代十國狀態。如果其他人有理由抱怨，至少國民黨沒有這樣的理由，因為北伐就是他們發動的。汪兆銘的希望是自相矛盾的，因為恢復條約體系就是說國民政府不該存在，保存國民政府就逃不了國際協調瓦解的後果。他得不到免費午餐，只是出於對國民黨的情懷，不作最後一次救黨努力，心不能安。國民黨是孫文臨終托付給他的孤兒，因此他畢生擺脫不了白帝城情結。如果國民黨一定要自取滅亡，他至少要死在國民黨前面。他知道做革命黨就是要橫死的。遇刺以後子彈無法取出，醫生早已告訴他只能指望十年壽命。他的烈士情結重新燃燒起來，不因歲月而磨滅。烈士的命運就是柴薪的命運，知其不可為而為之是他的本分。重慶國民政府對他的毀謗，恰好就是他對大清的毀謗、廣州國民政府對北洋政府的毀謗，彷彿冥冥之中自有天道。<br>\n<br>\n汪兆銘覺得和談可以成功，因為日本人佔領內地的動機不比以色列佔領加沙的動機更多。問題在於東北。蔣介石無法奪回東北，又不肯像十九世紀的戰敗國一樣承認失敗，讓東北變成另一個台灣，於是就乞靈於類似巴解組織和真主黨的手段，依靠違反戰爭規則的襲擊破壞來騷擾日本。日本於是在華北和東北之間建立隔離地帶，猶如以色列在南黎巴嫩建立保護加利利的緩衝區，從《塘沽協定》到盧溝橋事變的一系列衝突都是因此而起，並不是日本貪圖貧困而且無法開發的中國內地。中國如果願意恪守停止襲擊騷擾的承諾，日本人根本無需以戰迫和，九一八策劃者石原甚至主張連緩衝區都放棄。然而蔣介石並不像汪兆銘想象的那樣蠢，他知道這樣的和平意味著東北的永久喪失。東北亞的經濟發展中心在東北，華北只是外圍原材料和勞動力基地。時間對蔣介石不利，隨著東北的迅速發展，東北的向心力沒有增加，華北的離心力反而增加。他只能在東北產生特殊共同體意識以前，抓住最後的機會窗口孤注一擲。他不能指望勝利，只能指望兩敗俱傷。兩敗俱傷就是蘇聯外交的勝利，漁翁得利的第三者繼承亞洲大陸。每個人都看清了形勢，得到了自己應該得到的，失去了自己不該奢望的。汪兆銘這樣的性格，自然不願意活到親眼看到結局來臨的時刻。","date":"2019-10-20","agreeCount":3,"discussionCount":3}