{"type":"article_comment","id":152371,"parentType":"article","parentId":10419,"uid":22816,"contents":"<blockquote>你这种说法在西方或许是对的，但无视大陆的现实。大陆从来没有过政治正确，但是却很可笑地嘲笑白左。 </blockquote><br>\n<br>\n这种书法在西方式错的。详情请看以下reddit回复。所有人都有人权是西方回绝BLM（black lives matter)口号的反口号。<br>\n<br>\nImagine that you're sitting down to dinner with your family, and while everyone else gets a serving of the meal, you don't get any. So you say &quot;I should get my fair share.&quot; And as a direct response to this, your dad corrects you, saying, &quot;everyone should get their fair share.&quot; Now, that's a wonderful sentiment -- indeed, everyone should, and that was kinda your point in the first place: that you should be a part of everyone, and you should get your fair share also. However, dad's smart-ass comment just dismissed you and didn't solve the problem that you still haven't gotten any!<br>\n<br>\nThe problem is that the statement &quot;I should get my fair share&quot; had an implicit &quot;too&quot; at the end: &quot;I should get my fair share, too, just like everyone else.&quot; But your dad's response treated your statement as though you meant &quot;only I should get my fair share&quot;, which clearly was not your intention. As a result, his statement that &quot;everyone should get their fair share,&quot; while true, only served to ignore the problem you were trying to point out.<br>\n<br>\nThat's the situation of the &quot;black lives matter&quot; movement. Culture, laws, the arts, religion, and everyone else repeatedly suggest that all lives should matter. Clearly, that message already abounds in our society.<br>\n<br>\nThe problem is that, in practice, the world doesn't work the way. You see the film Nightcrawler? You know the part where Renee Russo tells Jake Gyllenhal that she doesn't want footage of a black or latino person dying, she wants news stories about affluent white people being killed? That's not made up out of whole cloth -- there is a news bias toward stories that the majority of the audience (who are white) can identify with. So when a young black man gets killed (prior to the recent police shootings), it's generally not considered &quot;news&quot;, while a middle-aged white woman being killed is treated as news. And to a large degree, that is accurate -- young black men are killed in significantly disproportionate numbers, which is why we don't treat it as anything new. But the result is that, societally, we don't pay as much attention to certain people's deaths as we do to others. So, currently, we don't treat all lives as though they matter equally.<br>\n<br>\nJust like asking dad for your fair share, the phrase &quot;black lives matter&quot; also has an implicit &quot;too&quot; at the end: it's saying that black lives should also matter. But responding to this by saying &quot;all lives matter&quot; is willfully going back to ignoring the problem. It's a way of dismissing the statement by falsely suggesting that it means &quot;only black lives matter,&quot; when that is obviously not the case. And so saying &quot;all lives matter&quot; as a direct response to &quot;black lives matter&quot; is essentially saying that we should just go back to ignoring the problem.<br>\n<br>\nTL;DR: The phrase &quot;Black lives matter&quot; carries an implicit &quot;too&quot; at the end; it's saying that black lives should also matter. Saying &quot;all lives matter&quot; is dismissing the very problems that the phrase is trying to draw attention to.<br>\n<br>\n大致意思：<br>\n<br>\n试想你正准备和家人用餐，除了你，所有人都已经分到吃的了。你说：我要吃饭。你爸对此回复：所有人都要吃饭。这句话本身没问题，所有人都有饭才是正确的。可是所有人有饭你没饭的问题就被你爸绕开了。<br>\n<br>\n女权（和Black Lives Matter)自带隐藏字“也”。如果所有人都有人权，那女人（和黑人）“也”应该有人权。爸爸的回复（All lives matter)偷换概念了，因为他认为你的意思是“只有”女人（和黑人）才配有人权。<br>\n<br>\n女权主义（和BLM）的诉求是弥补人权分配不均。大环境到处都是提倡平等。我们也提倡平等。口头上是说人人平等，可是没落实啊。<br>\n<br>\n中间有一段拿影视作品举例子。核心思想是，美国黑人的命没有白人值钱。试问反贼们，你们觉得重男轻女真的能几十年解决？","date":"2019-12-06","agreeCount":1,"discussionCount":0}