{"type":"answer","id":122617,"parentType":"question","parentId":14780,"uid":19705,"contents":"所以你的意思是为了统一大打出手的林肯是违反人性的暴君了？至于运用国家行政力量推广官方语言，几乎所有的国家都在做。题主就是反共反出魔怔的例子，觉得把中共口头上说的全反过来就是真理。大一统和推广普通话都没错，问题是中共贼喊捉贼，中共本身就是破坏中国统一的元凶。且不说中国的分裂，起点是中共成立中华苏维埃国悍然分裂中国，就说台独、疆独的起源，那个背后没有中共及其苏联老大哥的影子。最早提出台独的就是以“台湾独立”为口号的台湾共产党，二二八事件根本就是中共蓄谋已久的暴乱，而疆独分子所谓的第一共和国，也就是三区暴乱形成的东突阙斯坦共和国，最高军事指挥官是苏军现役将领，政治骨干如阿巴索夫等都是KGB培训的匪谍。至于藏独，比较讽刺的是，目前在世的十四世达赖喇嘛尊者本人倒是反对藏独，但红军北窜的时候倒还真搞出来一个藏独政权：格勒得沙共和国。其执政党得勒格沙革命党党纲中规定的十二大主张第一大就是：<br>\n<br>\n1.格勒要独立，要自由平等，要有格勒的独立政府，格勒得沙要有自己的土地。<br>\n<br>\n不但如此，被很多反共魔怔人和民进党、姨粉等法西斯分裂分子奉为圭旨的“民族自决”的理论，根本就是列宁发明出来夺权的玩意儿，根本不是国际社会的共识，在美国、法国等老牌民主国家都是违法违宪的罪行。姨粉的那套诸夏建国的鬼扯，毛贼东早就发明过了：<br>\n<br>\n湖南建设问题的根本问题一一湖南共和国<br>\n<br>\n<br>\n<center>（一九二○年九月三日）<br>\n</center><br>\n<br>\n<br>\n<br>\n　　乡居寂静，一卧兼旬，九月一号到省，翻阅大公报，封面打了红色，中间有许多我们最喜欢的议论，引起我的高兴，很愿意继续将我的一些意思写出。<br>\n<br>\n　　我是反对“大中华民国”的，我是主张“湖南共和国”的。有什么理由呢？<br>\n<br>\n　　大概从前有一种谬论，就是“在今后世界能够争存的国家，必定是大国家。”这种议论的流毒，扩充帝国主义，压抑自国的弱小民族，在争海外殖民地，使半开化未开化之民族，变成完全奴隶，窒其生存向上，而惟使恭顺驯屈于己。最著的例，是英美德法俄奥，他们幸都收了其实没有成功的成功。还有一个，就是中国，连“其实没有成功的成功”，都没收得。收得的是满洲人消灭，蒙人，回人，藏人，奄奄欲死，十八省乱七八糟，造成三个政府，三个国会，二十个以上督军王，巡按使王，总司令王，老百姓天天被人杀死奸死，财产荡空，外债如山，号称共和民国，没有几个懂得“什么是共和”的国民。四万万人不少，有三万九千万，不晓得写信看报。全国没有一条自主的铁路。不能办邮政，不能驾“洋船”，不能经理食盐。十八省中象湖南四川广东福建浙江湖北一类的省，通变成被征服省，屡践他人的马蹄，受害无极。这些果都是谁之罪呢？我敢说，是帝国之罪，是大国之罪，是“在世界能够争有的国家必定是大国家”一种谬论的罪。根本的说，是人民的罪。<br>\n<br>\n　　现在我们知道，世界的大国多半瓦解了，俄国的旗子变成了红色，完全是世界主义的平民天下。德国也染成了半红。波兰独立，捷克独立，匈牙利独立。犹太，阿拉伯，亚美尼亚，都重新建国。爱尔兰狂欲脱离英吉利，朝鲜狂欲脱离日本。在我们东北的西北利亚远东片土，亦越了三个政府。全世界风起云涌，“民族自决”，高唱入云，打破大国迷梦，知道是野心家欺人的鬼话，推翻帝国主义，不许他再亲作祟。全世界盖有好些人民，业已醒觉了。<br>\n<br>\n　　中国呢？也醒觉了（除开政客官僚，军阀）。九年假共和大战乱的经验，迫人不得不醒觉，知道全国的总建设在一个期内完全无望，最好办法，是索性不谋总建设，索性分裂去谋各省的分建设，实行“各省人民自决主义”’二十二行省，三特区，两藩地，合共二十七个地方，最好分为二十七国。<br>\n<br>\n　　湖南呢？至于我们湖南，尤其三千万人个个应该醒觉了。湖南人没有别的法子，唯一的法子，是湖南自决自治，是湖南人在湖南地域建设一个“湖南共和国”。我曾着实想过，救湖南救中国，图与全世界解放的民族携手，均非这样不行。湖南人没有把湖南自建为国的决心和勇气，湖南终究是没办法。<br>\n<br>\n　　说湖南建设问题，我觉得这是一个根本问题，我颇有点意思要发表出来，乞吾三千万同胞的聪听，希望共起讨论这一个顶有意思的大问题。今天是个发端，余俟明日以后继该讨论。<br>\n<br>\n（原载长沙《大公报》，抄自王无为编《湖南自治运动史》上编，太东图书局发行，一九二○年十二月二十日初版）","date":"2020-01-06","agreeCount":-1,"discussionCount":0}