{"type":"answer","id":46636,"parentType":"question","parentId":7957,"uid":12560,"contents":"亮明立场：本人自干五，拥护中国共产党，拥护习近平主席。<br>\n一斑已窥豹，现以自干五的立场，介绍香港侮辱国旗相关法律及判例，并提出本人观点。<br>\n<br>\n<br>\n<br>\n<b>一、香港关于侮辱国旗和区旗的法律主要是什么？</b><br>\n<br>\n答：<br>\n《香港国旗与国徽条例》第7条规定：<br>\n任何人公开及故意以焚烧、毁损、涂划、玷污、践踏等方式侮辱国旗或国徽，即属犯罪，一经定罪，可处第5级罚款及监禁3年。<br>\n<br>\n《香港区旗与区徽条例》第7条规定：<br>\n任何人公开及故意以焚烧、毁损、涂划、玷污、践踏等方式侮辱区旗或区徽，即属犯罪&nbsp;——<br>\n(a)一经循公诉程序定罪，可处第5级罚款及监禁3年；及<br>\n(b)一经循简易程序定罪，可处第3级罚款及监禁1年。<br>\n<br>\n<br>\n<b>二、香港人权保护法律理论是怎么样的？</b><br>\n<br>\n答：<br>\n目前香港人权保护理论主要借鉴自加拿大判例，采德国式人权理论，即：<br>\n（1）人权须有国际法或宪法明文规定；<br>\n（2）限制人权亦须有国际法或宪法明文规定；<br>\n（3）限制人权须符合比例原则。<br>\n<br>\n<b>三、香港主要的人权规定是怎么样的？</b><br>\n<br>\n答：<br>\n香港人权保护主要法律依据是：<br>\n1、《[url=https://www.un.org/chinese/hr/issue/ccpr.htm][/url]公民权利及政治权利国际公约》与《经济社会文化权利国际公约》<br>\n2、《基本法》第三章<br>\n3、《香港人权法案条例》<br>\n<br>\n但《全国人民代表大会常务委员会关于根据&lt;中华人民共和国香港特别行政区基本法&gt;第一百六十条处理香港原有法律的决定》认为《香港人权法案条例》优先于其他法律之规定抵触基本法，自1997年7月1日起失效。因此，《香港人权法案条例》不再具有优先性，只能约束行政和司法机关，不能约束立法机关，意义大打折扣。且由于《香港人权法案条例》与《[url=https://www.un.org/chinese/hr/issue/ccpr.htm][/url]公民权利及政治权利国际公约》、《经济社会文化权利国际公约》内容基本一致，故不再具有重要意义。<br>\n<br>\n同时，《基本法》第三章关于人权的规定粗略，也很少被单独适用。<br>\n<br>\n<b>综上所述，关于人权保护，香港法院主要援引《[url=https://www.un.org/chinese/hr/issue/ccpr.htm][/url]公民权利及政治权利国际公约》与《经济社会文化权利国际公约》，同时参考《基本法》第三章和《香港人权法案条例》。</b><br>\n<br>\n<b>四、侮辱国旗或区旗可能涉及哪些人权，相关规定是怎样的？</b><br>\n<br>\n答：<br>\n侮辱国旗或区旗可能涉及言论自由，即《[url=https://www.un.org/chinese/hr/issue/ccpr.htm][/url]公民权利及政治权利国际公约》第19条：<br>\n<i>一、人人有权持有主张，不受干涉。</i><br>\n<i>二、人人有自由发表意见的权利；此项权利包括寻求、接受和传递各种消息和思想的自由，而不论国界，也不论口头的、书写的、印刷的、采取艺术形式的、或通过他所选择的任何其他媒介。</i><br>\n<i>三、本条第二款所规定的权利的行使带有特殊的义务和责任，因此得受某些限制，但这些限制只应由法律规定并为下列条件所必需：</i><br>\n<i>(甲) 尊重他人的权利或名誉；</i><br>\n<i>(乙) 保障国家安全或公共秩序，或公共卫生或道德。</i><br>\n<br>\n也可能涉及集会自由，即《[url=https://www.un.org/chinese/hr/issue/ccpr.htm][/url]公民权利及政治权利国际公约》第21条：<br>\n<i>和平集会的权利应被承认。对此项权利的行使不得加以限制，除去按照法律以及在民主社会中为维护国家安全或公共安全、公共秩序，保护公共卫生或道德或他人的权利和自由的需要而加的限制。</i><br>\n<br>\n<br>\n<b>五、香港法院对于侮辱国旗与言论自由的关系，主要有哪些判例？</b><br>\n<br>\n答：<br>\n1999年12月15日吴恭劭案（吴恭劭等二人在国旗和区旗上各写了一个”耻“字并公开展示）<br>\n判决全文：http://www.hklii.hk/chi/hk/cases/hkcfa/1999/10.html<br>\n2005年7月8日梁国雄案（梁国雄等人在集会中焚烧国旗和区旗）<br>\n判决全文：http://www.hklii.hk/cgi-bin/sinodisp/chi/hk/cases/hkcfa/2005/41.html<br>\n<br>\n<b>六、上述判例的判决结果和理由是怎样的？</b><br>\n<br>\n答：<br>\n两个判例都认为，禁止侮辱国旗与区旗的规定，符合《[url=https://www.un.org/chinese/hr/issue/ccpr.htm][/url]公民权利及政治权利国际公约》。<br>\n主要理由：<br>\n第一，禁止侮辱国旗与区旗系为保护“社区与社会的合法利益”，属于“公共秩序”。即符合《[url=https://www.un.org/chinese/hr/issue/ccpr.htm][/url]公民权利及政治权利国际公约》第19条、第21条限制言论自由和集会自由的范围。<br>\n<br>\n第二，符合比例原则。<br>\n尽管：<br>\n<i>这种自由包括发表大多数人认为令人反感或讨厌的思想，及批评政府机关和官员行为的自由。</i><br>\n因为：<br>\n<i>中华人民共和国恢复对香港行使主权后，香港正处于一个新秩序的初期。贯彻“一国两制”的方针极之重要，正如维护国家统一及领土完整亦是极之重要一样。既然国旗及区旗具独有的象征意义，保护这两面旗帜免受侮辱对达致上述目标也就起着重大作用。</i><br>\n并且：<br>\n<i>不论有关人士欲发表的是甚么信息，该法例都只是禁止一种发表形式，即侮辱国旗及区旗这一形式，并没有干预该名人士以其他形式去发表同样信息的自由。</i><br>\n因此，禁止侮辱国旗和区旗的规定，是“一种有限度的限制”，符合比例原则，不违反《基本法》。<br>\n<br>\n<b>简言之，香港终审法院认为，人民对政府有不满，不一定非要用侮辱国旗区旗的方式表达，有其他方式表达，那么禁止侮辱国旗区旗，就不侵害人权。</b><br>\n<b><br>\n七、如何评价上述判决？</b><br>\n<br>\n<b>答：无法理解香港终审法院的思路。</b><br>\n<br>\n表达自由，既包括决定表达内容的自由，也包括选择表达方式的自由。<br>\n相应的，表达自由的限制，包括对表达方式的限制，也包括对表达内容的限制。诚然，表达内容的限制，需要比较严格的条件；但表达方式的限制，亦需要符合比例原则。<br>\n<br>\n且按照比例原则，国家机关应当选择侵害最小的手段限制表达自由；而不是人民要选择一种对国家机关侵害最小的方式表达观点。人民有其他方式表达，不能成为国家机关限制表达自由的合法理由。<br>\n<br>\n若按照香港终审法院的观点，对表达方式的一切限制都是合法的，选择表达方式的自由，荡然无存了。<br>\n<br>\n<b>八、在比较法上有哪些值得参考的案例？</b><br>\n<br>\n答：由于香港人权保护理论系借鉴加拿大判例，而采用德国式人权理论。但加拿大根本没有禁止侮辱国旗之规定。<br>\n实际上，大多数国家没有侮辱国旗罪，即使存在侮辱国旗罪，也多判罚金。<br>\n仅有少数国家会如同香港，对侮辱国旗罪判处监禁，例如德国及台湾。<br>\n<br>\n<b>（1）德国：</b><br>\n<br>\n《德国刑法典》第90a条第1款第2项规定，公开侮辱国旗，处3年以下有期徒刑或罚金。<br>\n<br>\n对此，1990年3月7日德国联邦宪法法院（判例集81卷278页）认为：<br>\n<i>Im Lichte des Art. 5 Abs. 3 Satz 1 GG darf der Symbolschutz indessen nicht zur Immunisierung des Staates gegen Kritik und selbst gegen Ablehnung führen. Es bedarf daher im Einzelfall einer Abwägung der widerstreitenden Verfassungsrechtsgüter.<br>\n</i><br>\n<i>基于《基本法》第5条第3款第1句，国家标志保护，不能令国家免于被批评或否定。需要在个案中衡量宪法上相互冲突的法益。</i><br>\n<br>\n故判决侮辱国旗无罪。<br>\n<br>\n联邦宪法法院虽然未宣布禁止公开侮辱国旗的法律违宪，但规定该法律适用应注意保护言论自由和艺术自由。事实上，令该规定适用变得极其严格，几乎很难判侮辱国旗者有罪。<br>\n从此之后，近三十年来，德国几乎未曾发生过有人侮辱国旗被判刑的案例。<br>\n<br>\n<b>（2）台湾：</b><br>\n台湾刑法典第160条第1项规定：<br>\n意图侮辱中华民国，而公然损坏、除去或污辱中华民国之国徽、国旗者，处一年以下有期徒刑、拘役或三百元以下罚金。<br>\n<br>\n台湾司法院在2012年和2014年两次拒绝受理侮辱国旗罪违宪审查案，但2016年11月1日一贯倾向于保障人权的许宗力大法官任司法院长后，台湾高等法院于2017年11月6日向台湾司法院声请释宪，司法院已经受理但尚未作出裁决。<br>\n<br>\n台湾高等法院声请释宪书谓：<br>\n<br>\n<i>青天白日满地红国旗作为中华民国的象征，立法者固然应该制定相关法令，确保它的尊荣与专属性；但以制定侵害人民言论自由、思想自由，并以最具严厉性的刑罚手段，来制裁意图侮辱中华民国而毁损国旗的行为人的中华民国刑法第160条第1项规定，已抵触中华民国宪法第11条言论、思想自由的保障，同时也违反宪法第23条的比例原则。是以，本院乃裁定停止诉讼程序，并向司法院大法官声请宪法解释，以保人民权益，并贯彻宪政民主国家的精神。</i><br>\n<br>\n<b>九、如何回应《请教：对于香港追求自由的一些疑惑》一文以及少康战情室关于香港自由的观点？</b><br>\n<br>\n答：<br>\n安娜其在<a href=\"https://pincong.rocks/question/7957\">https://pincong.rocks/question/7957</a>一文提出疑问，本人以自干五的立场回复如下：<br>\n<b>一斑以窥豹，香港终审法院对侮辱国旗案的两个判决，既缺乏充分理据，又与其他国家类似判例完全背道而驰。</b><b>那么，你认为香港终审法院真的能够充分保护人权吗？你觉得香港的自由状况如何？</b>","date":"2019-09-02","agreeCount":-2,"discussionCount":0}