{"type":"answer","id":174986,"parentType":"question","parentId":19080,"uid":26687,"contents":"我觉得是朝日新闻<s>英语水平太差</s>理解偏了。在2月14号的CDC电话会议上，CDC局长只说从即日起要在五个大城市对普通流感症状病人进行新冠肺炎检查，并没有说之前那些流感病人里可能有新冠肺炎患者。<br>\n<br>\nCDC官网上有新冠肺炎疫情爆发以来历次电话会议的逐字稿，大家可以看一下：<br>\n<br>\n<a href=\"https://www.cdc.gov/media/releases/2020/t0214-covid-19-update.html.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.cdc.gov/media/releases/2020/t0214-covid-19-update.html.html</a><br>\n<br>\n<blockquote>FIRST, YESTERDAY, SECRETARY AZAR MENTIONED THAT THE CDC HAS BEGUN WORKING WITH FIVE PUBLIC HEALTH LABS TO CONDUCT COMMUNITY BASED INFLUENZA BASED SURVEILLANCE SO WE CAN TEST THOSE WITH FLU LIKE SYMPTOMS FOR NOVEL CORONAVIRUS.&nbsp; THOSE PUBLIC HEALTH LABS ARE IN LOS ANGELES, SAN FRANCISCO, SEATTLE, CHICAGO AND NEW YORK CITY AND I WANT TO THANK THEM FOR THEIR PARTICIPATION, COLLABORATION AND SUPPORT.&nbsp; THIS IS JUST THE STARTING POINT AND WE PLAN TO EXPAND TO MORE SITES IN THE COMING WEEKS UNTIL WE HAVE NATIONAL SURVEILLANCE.&nbsp; THIS IS LEVERAGING OUR EXISTING INFLUENZA AND VIRAL RESPIRATORY SURVEILLANCE SYSTEMS.&nbsp; THIS IS AN EXTRA LAYER OF OUR RESPONSE THAT WILL HELP US DETECT IF AND WHEN THIS VIRUS IS SPEADING IN THE COMMUNITY.&nbsp; ALL OF OUR EFFORTS NOW ARE TO PREVENT THE SUSTAINED SPREAD OF THE VIRUS IS IN OUR COMMUNITY BUT WE NEED TO BE PREPARED FOR THE POSSIBILITY THAT IT WILL SPREAD.&nbsp; RESULTS FROM THIS SURVEILLANCE WOULD BE AN EARLY WARNING SIGNAL TO TRIGGER A CHANGE IN OUR RESPONSE STRATEGY.&nbsp; SECOND, AS WE TALK ABOUT THE POTENTIAL THREAT OF THIS NEW VIRUS, I WANT TO REMIND EVERYONE OF THE VERY REAL THREAT OF SEASONAL INFLUENZA.&nbsp; REPORTS OF INFLUENZA LIKE ILLNESS AND TESTING FOR INFLUENZA HAVE INCREASED IN THE PAST FEW WEEKS.&nbsp; WHILE INFLUENZA “B” WAS PREDOMINANT IN DECEMBER, WE HAVE SEEN A SHARP RISE IN INFLUENZA “A” H1N1 RECENTLY.&nbsp; HOSPITAL RATES IN CHILDREN ARE HIGH, ABOUT AS HIGH AS WE SAW DURING THE 2017-18 SEASON WHICH WAS A SEVERE SEASON.&nbsp; SO FAR THIS SEASON, WE ESTIMATE THAT THERE HAVE BEEN AT LEAST 26 MILLION FLU ILLNESSES, 250,000 HOSPITALIZATIONS, AND 14,000 DEATHS FROM FLU, SOME OF THOSE AMONG CHILDREN.&nbsp; WE HAVE THE VACCINES AND THE DRUGS TO FIGHT FLU ILLNESS.&nbsp; WE DON’T HAVE THE TOOLS YET FOR THIS NOVEL VIRUS BUT THERE ARE THINGS EVERYONE CAN DO TO CONTAIN THE SPREAD OF THE VIRUS.&nbsp;&nbsp;</blockquote>","date":"2020-02-22","agreeCount":11,"discussionCount":4}