{"type":"answer","id":80044,"parentType":"question","parentId":11288,"uid":2296,"contents":"此后不久，任命王永志为官员管理叶城。他在新疆南部长大并度过了自己的职业生涯，被认为是一位机灵，经验丰富的官员，可以履行该党在该领域的头等大事：经济发展和对维吾尔人的坚定控制。<br>\n但是，在泄露的文件中，最能说明问题的文件中有两个描述了王先生的垮台：一份长达11页的报告总结了该党对其行为的内部调查，以及一份长达15页的供词，供述了他可能受到胁迫。两者都散布在党内，以警告官员们在镇压行动之后保持一致。<br>\n像王先生一样的汉族官员是该党在新疆南部的基石，维吾尔族官员担任更初级的职位，他似乎受到包括中国最高民族事务高级官员于正生在内的最高领导人的祝福。该县在2015年。<br>\n王先生着手加强叶城的安全，但他也推动经济发展以解决种族不满。他还试图软化该党的宗教政策，宣布在家中拥有《古兰经》并没有错，并鼓励该党官员阅读该书以更好地了解维吾尔族的传统。<br>\n大规模拘留开始后，王先生按照他最初的指示去做，似乎热情地接受了这项任务。<br>\n他建立了两个庞大的新拘留设施，其中包括一个多达50个的篮球场，并将20,000人放进其中。<br>\n他在2017年大幅增加了对安全部队的资金投入，使检查站和监视等支出的支出增加了一倍以上，达到13.7亿元人民币（约合1.8亿美元）。<br>\n他在公共广场上排队参加集会的党员，并敦促他们加强与恐怖分子的斗争。他说：“彻底擦干它们。” “摧毁他们的根和树枝。”<br>\n<br>\n但根据王某后来签署的供词，私下里，王先生有疑虑，而该供词已得到党的仔细审查。<br>\n他承受着巨大的压力，以防止在叶城爆发暴力冲突，并担心镇压行动会引起强烈反对。<br>\n当局为新疆部分地区的维吾尔族拘留设定了数字目标，虽然目前尚不清楚他们是否在叶城这样做，但王先生感到这些命令没有缓和的余地，并且会毒害该县的族裔关系。<br>\n他还担心大规模的拘留将无法实现他获得晋升所需的经济进展。<br>\n领导人制定了减少新疆贫困的目标。但是，由于有这么多工作年龄的居民被送到集中营，王先生担心目标无法实现，也希望获得更好的工作。<br>\n他写道，他的上司“过于野心勃勃，不切实际”。<br>\n他补充说：“上级采取的政策和措施与当地实际情况相去甚远，无法全面执行。”<br>\n为了帮助在新疆南部实施镇压，陈先生从北部调动了数百名官员。王先生公开表示欢迎分配给叶城的62人。私下里，他认为他们不了解如何与当地官员和居民合作。<br>\n对新疆官员拘留维吾尔人和防止新的暴力施加的压力是无情的。<br>\n他说：“在下午的会议上汇报我的工作时，我语无伦次。” “我只说了几句话，头就跌落在桌子上。这成了整个县最大的笑话。”<br>\n新疆成千上万的官员因抵制或未能以足够的热情进行镇压而受到惩罚。根据这些文件，维吾尔族官员被指控保护维吾尔族同胞，另一个南方县的汉族首领顾文生因试图减缓拘留和屏蔽维吾尔族官员而被判入狱。<br>\n调查人员的秘密小组穿越该地区，以找出那些做得不够的人。据官方统计，2017年，该党对新疆的党员进行了超过12,000次调查，调查是否违反“反分裂主义”，是前一年的20倍。<br>\n王先生可能比其他任何官员都走得更远。<br>\n<b>安静地，他下令释放7,000多名营地囚犯-这是一种蔑视行为，他将被拘留，剥夺权力并受到起诉。</b><br>\n2017年9月之后，王先生在公众视野中悄然失踪。<br>\n大约六个月后，该党以他为榜样，宣布他因“严重违反党中央领导的新疆治国战略”而受到调查。<br>\n有关调查的内部报告更为直接。它说：“他应该全力为党服务。” “相反，他无视党中央领导对新疆的战略，甚至大肆挑衅。”<br>\n大声向新疆各地的官员宣读了这份报告和王先生的供词。信息很明确：该党在容忍进行大规模拘留时不会容忍任何犹豫。<br>\n宣传媒体称王先生是不可挽回的腐败，内部报告指责王先生受贿从事建筑和采矿交易，还清了上级以赢得晋升。<br>\n当局还强调他不是维吾尔人的朋友。为了达到减贫目标，据说他在冬季中旬迫使1,500个家庭搬入没有暖气的公寓。他的供词说，一些村民在室内烧柴以保暖，导致受伤和死亡。<br>\n但是，王先生最大的政治罪恶并未向公众透露。相反，当局将其隐藏在内部报告中。<br>\n它说：“他拒绝，将所有应被捕捕的人围捕。”<br>\n<br>\n<b>共产党抓人就是这一套，污蔑你腐败贪污，完全是颠倒黑白。</b>","date":"2019-11-16","agreeCount":18,"discussionCount":1}