{"type":"answer","id":230793,"parentType":"question","parentId":14231,"uid":36384,"contents":"<b>先回答问题，郭沫若算不算晚节不保？可能中年就不保了。下面是我想说的话：</b><br>\n<br>\n看到有人说昂山素季黑化，那我提供一个不太一样的视角，当然在国际媒体眼中她确实黑化了。<br>\n<br>\n缅甸是一个比较原教旨的佛教国家，和沙特阿拉伯类似，你去缅甸的大街上，经常可以看到广告牌上面的人物是高僧大德，这在一般佛教国家是难以想象的，也是缅甸人整体信仰非常虔诚所致。仰光的大金塔，和麦加类似，每天都有非常多的人去祈祷诵经禅修。<b>不过和沙特等中东国家不同的是，佛教徒一般比较宽容，因此即使在几乎全民信佛的情况下，仍然允许其他宗教发展，比如你可以看到教堂还有清真寺。</b>不得不提的是，当你去仰光/曼德勒等地的集市，可以发现非常多的生意人是带着白帽子的穆斯林，甚至你会有穆斯林控制部分商业的错觉。这一方面是佛教徒不喜欢杀生，捕鱼/屠宰/冻肉几乎交给穆斯林，另一方面，穆斯林在商业活动中也展现了惊人的团结性，这和古代欧洲的犹太人有几分类似。同样，青海/安多和西藏的经济也部分被穆斯林把持，反正在品葱上面就有个被封禁的kafkas声称要尽快把西藏变成穆斯林国家，你们可以想象。另一个佛教国家斯里兰卡，在首都科伦坡的繁华地带一样有非常多的穆斯林商人和不少清真寺，数量繁多令人震惊，我甚至感觉占到了科伦坡人口的20%到30%，斯里兰卡炸掉教堂的嫌犯也是个穆斯林巨富的儿子。<b>整体而言，佛教国家对穆斯林的喜爱可能不多，但如果说蓄意迫害，是肯定不太站得住脚的。</b><br>\n<br>\n谈罗兴亚人可能要说到历史问题。其实你仔细观察缅甸的穆斯林，和缅甸的主流民族缅人长得其实不太相似，缅人像是华人和印度人的中间体，而穆斯林一般黑瘦，和孟加拉人非常像。在历史上，缅甸境内，甚至包括罗兴亚人聚集的西部，是没有太多穆斯林的，那这些人是怎么来到缅甸的呢？答案是，<b>在英国殖民统治缅甸的时期，由于不放心使用当地人作为下属统治缅甸，因此英国人把印度/孟加拉国的穆斯林带了过来，让他们作为所谓的“假洋鬼子”来监管缅甸人，</b>因为这样的话罗兴亚人可能不太有顾忌，该镇压就镇压，该下手就下手。在这个时期，大量的穆斯林也渗透进了缅甸的经济文化中，这一切都是拜英国殖民者所赐。<br>\n<br>\n<b>其实英国人这么干不止一次了，他们很喜欢用少数民族A统治当地民族B，然后把殖民者和当地人的矛盾，转嫁给当地人和外来族裔，因为外来族裔是干脏活的，英国人就可以做一些高大上的善事。</b><br>\n<br>\n<b>CCP其实也学会了英国佬这一套，比如领导既要也要，甩锅给下属，自己伟光正，脏活下属干，矛盾转移给下属（通常是HR）和底层员工。</b><br>\n<br>\n在缅甸解放之后，英国人跑路，而留在缅甸境内的穆斯林就成了问题。这些人面临的是缅人的愤怒，毕竟这帮人其实帮助英国人镇压了缅人蛮久。加上本来就有宗教矛盾（这个你们懂的），所以缅人和罗兴亚人的矛盾开始升级。虽然穆斯林比较武德充沛，但他们人少，而且缅人非常尚武不是吃素的，所以罗兴亚人占据下风，造成了今天的局面。说到缅人尚武，其实缅甸在古代是个首屈一指的东南亚帝国，和同为佛教国家的泰国不停打仗几百年，互相抢夺佛塔舍利子等等。此外，缅甸也曾经和中国开战，可以说完全不顾及佛教徒的情面，虽然两国都把宗教力量放在很高的位置。<b>缅甸这个国家比较像蒙古，在古代一般是军屯制，也就是国王喜欢用军队+农民来统治，但是大量的军队没法养活，所以就要到处打仗。</b>可以说，也正因为缅人武德充沛，因此在历史上抵挡住了穆斯林的进攻，你看印度/孟加拉/巴基斯坦这块南亚大陆就基本在穆斯林的武德之下被打的稀巴烂。<br>\n<br>\n对于昂山素季而言，她获得了诺贝尔和平奖，因此西方国家对她的期望很高。但罗兴亚人属于国仇家恨，即使她想要缓解局面，老百姓和军方，甚至宗教上面也是几乎没有任何办法的，如果她不屈服，国家很可能再次陷入动荡，导致来之不易的和平再度失守。此外，<b>我感觉各大城市缅甸人在日常生活中和穆斯林相处的蛮好，虽然不是同样的文化，但一起做生意啥的毫无压力。</b>毕竟，大多数老百姓都没那么虔诚。而边疆的一部分罗兴亚人，则成为了王国的死结，想回到孟加拉国对方不收，缅甸则厌倦了罗兴亚人的暴戾，不想屈服并划一块土地给他们，所以我觉得这反而是可歌可泣的，毕竟<u>西方国家有些时候不太关心别国老百姓的死活，只是喜欢说人道主义和政治正确罢了。就比如前段时间谈论的苏丹，独裁者巴希尔杀死了那么多老百姓，西方国家基本上不闻不问，后面还准备和巴希尔讲和，也就美国坚持制裁苏丹，理由还是和本拉登沆瀣一气。</u><br>\n<br>\n<b>至于罗兴亚人的脾气到底是啥样，我不得而知，不过我国接受了为数不少的罗兴亚人，主要在云南，听说风评非常之差。</b>最后，说说我对缅甸的感觉，这个国家老百姓非常淳朴，是我在东南亚唯一没有被坑过的旅游地点，过海关没人收小费，也没人故意宰客，虽然我不会说缅语，但感觉非常好，我个人是不太相信缅人是天生的暴徒。<br>\n<br>\n<b>至于昂山素季，确实有晚节不保的嫌疑，但她毕竟是缅人，所以可能很多事情还是身不由己。</b>知乎不是说佛教徒都有费拉不堪的嫌疑吗？缅甸的佛教徒就比较凶悍，这和民族性有关，当然不知道大家怎么看。<br>\n<br>\n<b>联想到中国：</b>1）老百姓想过什么样的日子需要靠自己，西方国家不是救世主，很多时候也是利益驱动，甚至有的时候我觉得为了政治正确不顾一切；2）对于新疆局势我是很担心的，毕竟如果汉人vs维吾尔人变成了国仇家恨，即使没有缅甸那样的血海深仇，但其后果也是很难想象的。","date":"2020-04-07","agreeCount":12,"discussionCount":3}