{"type":"answer","id":343111,"parentType":"question","parentId":30073,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：當然，這涉及到比川普更深層次的因素。例如像CNN這樣的媒體，在我小的時候，就是第一次海灣戰爭的時候，是沒有人會說它是左派媒體的。但是在川普所在的時代，大家都說 — — 至少川普說它是左派媒體了。這裡面的問題就是所謂的“西馬庫斯家族不曾改變，是世風變了”，是冷戰已經結束，冷戰自由主義包含的一些左派因素已經out了，<b>現在的美國社會的整體傾向已經比1990年代選出克林頓的那個美國要右得多了。所以原先並不被認為是左派的媒體，像紐約時報、CNN這些，現在都已經被認為是左派了。</b>在這種情況下，整體社會逐漸右轉的情況下，原有的共識政治結構必然會割裂重組。川普就是歷史選出來執行這個割裂重組的工具，而司法是塑造社會的主要機構，大法官就是執行這個社會轉型的主要工具。可以想像，肯尼迪大法官留下來的這兩個缺，也就是川普最初提名的這兩個大法官，在二十年以後不會被認為是保守派，而會被認為跟他們的老師一樣，是穩健的中立派。今天被認為是左派的這些人將會被遺忘，那時候的右派會比現在的右派要右得多。這個趨勢現在就已經可以看出來了。<br>\n<br>\n當然這裡面會涉及一個垂死掙扎的現象，這一點在臺灣其實比在美國更加明顯：<b>在失去了你實質性的權力的時候，不需要成本的、動嘴皮的東西你反而特別厲害。</b>就是說，臺灣現在的親中宣傳、國民黨宣傳是最厲害的，但是你要看到，這是它失去黨產以後的反應。國民黨的實質在什麼地方呢？一是在它掌握的、照蘇聯式的說法就是強力部門，警察、情報、治安單位、軍隊這些強力部門；其次在黨產、國有企業這些經濟部門。意識形態宣傳部門則是像毛澤東所說的那樣，皮之不存毛將焉附，強力部門和經濟部門是皮，宣傳部門則是毛。在強力部門和經濟部門失控的情況下，飄在空中的這些毛好像是好發無損，而且正因為他們已經沒有幕後的支持力量，原先約束他們需要做長遠打算的那些因素就不存在了，所以他們必須表現得非常激進。<br>\n<br>\n<b>當你表現得激進的時候有兩個因素：第一就是我所謂的遠古邪惡因素，就是說你的團體很小，你沒有什麼可以失去的；第二就是你的基礎已經不存在了，你也沒有什麼可以失去的。</b>凡是有很多東西可以失去的人，他是不敢激進也不能激進的。如果原先並不特別激進、要做長遠打算的人突然變得激進的話，結合其他方面考慮，那就是說，他賴以生存的皮已經不存在了。像是從人體剪下來的頭髮和指甲一樣，在它喪失最後一點營養之前，它不激進白不激進，它必須激進一下，但是這點能量耗完以後，他們就作鳥獸散了。老練的馬基雅維利主義者，像毛澤東這樣的人，對這一點是非常清楚的，他看待1957年的知識分子就是這麼看的，因為你們的政治基礎和經濟基礎已經被我拔掉了。你們過去憑什麼鬧呢？要麼就是你們在政治上有勢力，這一點在1949年已經不存在了；要麼你們在經濟上，在家鄉里有幾畝地，像梁漱溟說的那樣，老子像陶淵明一樣不做官了，回家種地去，我已經搞了土改，我看你回哪兒去種地；或者是你家裡面還有一點股票，可以坐吃山空，我已經公私合營了，你不做我的官不是不做官的問題，而是飯都沒得吃的問題。在這種情況下，你還憑著過去統戰時期佔據的什麼報刊雜誌這些地方給我跳給我叫，我要打倒你是很容易的事情。你的老婆孩子都會反對你，因為你馬上就要讓他們挨餓。結果果然就是這樣。<br>\n<br>\n<b>現在美國的左翼媒體和臺灣的親國民黨勢力實際上就處在這種狀態。他們本身在五年以前還是比較講風度的，現在突然不講風度了。</b>例如你很難想像，在麥凱恩競選的時候，民主黨人會把搞女人摸大腿這種事情拿出來折騰。搞這種事情其實是窮途末路的體現。如果我是講體面的人，像希拉裡，我不會幹這種事情，因為我很可能當上總統的，我要是當上總統，別人也可以用同樣的做法來對付我的，所以我不會幹這種事情；但是如果我根本沒有希望成功的話，那麼我當然要無所不用其極了。這種現象恰好就是原有的社會基礎要做重大調整的徵象。所以，這些跳得很高的人，你簡直就不要浪費時間去注意他們。你要浪費時間去注意他們就說明什麼？你在你自己陣營內部的層級很低，你也是一個啦啦隊員。對方的啦啦隊員出來的時候，你就讓自己的啦啦隊員去對付他就行了，你根本必要讓你自己的足球隊員或者裁判去對付他，否則你就輸了。任何一個陣營都是有不同層次的。關雲長只能跟顏良文醜打仗，不能隨便一個無名小卒出來你就用關雲長耗，那你就把自己的關雲長全部耗光了。這就是層級的問題。跳得越激進的人，就是越孤立、層級越低的人，在哪兒都是這個樣子的。當你的勢力做大的時候，你必然會讓你自己手下的小弟去跳，而你自己做出穩健的姿態；反過來，當你的政治勢力開始消失的時候，原來做大將的人也會變得像小丑一樣出來跳的。</blockquote>","date":"2020-09-20","agreeCount":0,"discussionCount":0}