{"type":"answer","id":96319,"parentType":"question","parentId":12576,"uid":22022,"contents":"＜中国復国促进会＞文章<br>\n私与公－－<br>\n<br>\n自我正当化<br>\n2019.11.27<br>\n　　世代与世代之间观念的相压，即是自我正当化与自我正当化之间、自我正当化与据实论公之间的相压<br>\n　　自我正当化，即是以自身的观念价值胜出外界的价值。<br>\n<br>\n　　自我正当化之下，会使人日积月累不知不觉潜移默化的，<br>\n　　把自身既往哪怕是被动受迫采取的应对，也都美化成「是正确、是合常的标准、是让别人应当学习的」，<br>\n　　把自身经历的不良历程「正常化、想强推别人向自己的路线看齐」，<br>\n　　把自身所据的负面拖拽于正常评论标准强扭成让别人接受「是相比之下占据了做论予评的资格优势」，<br>\n　　把自身的经验说成是「赛过了别人体验的其他之事所得到的」．．．．<br>\n<br>\n　　自我正当化之下，会使人坚信，若别人与自己对于同一重要事务的认知有什么对立差异，就一定是别人缺少了什么该有的而不如自己，是彼他有种种过错才会冲突于此己，是别人不努力才会对处境不满意，是别人哪里没做好，所以才不像自己这样舒适、适应．．．<br>\n　　哪怕本来应该是信任支持的关系，一旦信任支持了对方就等于会否定了自己过去的什么时，便变的拼命无保留的不吝惜于怀疑、攻击与贬低对方。哪怕反反复复的宣称着自己愿意为对方牺牲，却在此毫无自我催眠的作用。就像是即使身体可奉献出、信念也不可的那般。<br>\n<br>\n　　不只是受日积月累影响更久的一方，相比不那么受长期影响的一方也一样，很容易就足够久到了产生自我正当化。<br>\n　　因为是长期积累的，对自己来说是长期被验证的，所以就无需多问事实，自己的就一定是公正，甚至干脆无需探究什么公正，自己认可的就是正确。<br>\n　　总之无理即有理，总能傍上个合理，来不被压过而反压于人。<br>\n<br>\n　　所以就有了事实说辞与颠倒黑白的说辞能一样理直气壮而激烈冲突、难分上下、谁也说服不了谁的荒唐戏。<br>\n<br>\n　　既然已自我正当化了，就当然会不管自己有多么巨大的错误，也都时时刻刻特意不让自己发现，仅凭赌一口气来让别人不能攻破，直到反复被彻底暴露在自己眼前自己是在赌气，才会想到也许该反思。<br>\n<br>\n　　还有更糟糕的偷偷摸摸七绕八扭维护自己正确的手段，不敢与对立方正面应对，就干脆「不想管到底是谁错了」，听见谁论说对错就马上捂住耳朵逃的远远的，以什么都不该分对错的借口，来掩护自己暗地认为对的；<br>\n　　偷偷摸摸七绕八拐的，把论说揭示错误，一律扣作『抱怨、愤青、偏激、戾气、偏执、不包容、不能适应、未经世事的不成熟、非黑即白非对即错．．．』，把论说对错的行为，一律想象成是出于论说者自身某种错误，这般那般的出于＂没做好自己＂才会对别人说这说那，一律仅视作攻击他人，来在扣以攻击的名目下，有了无视与逃躲的借口。<br>\n　　蒙拐绕过论述对错的内容本身，来强占更高一层的正确，最终得以自作捧赞『难得糊涂、水至清则无鱼、法不责众』的高明高境界。<br>\n<br>\n<br>\n　　由自我正当化带来真正不能融通的对立，对于熟人都可以轻易的下手毫不客气，把自己认定的、把自己粗暴的摆在优先，对于抓不着伤不着自己陌生人，当然会更加肆无忌惮。<br>\n　　不能融通的障碍，也就是据以了扭曲的事实，或仅止于自己眼前的事实，无论哪种都是在于以自己为准，做了对外的限界。<br>\n　　毕竟扭曲出的虚假与虚假之间即使能相通，虚假与现实之间也仍然是最难相通的；毕竟若只具备自己，范围只限于自己，而不具备向外的接受性与理解性，即使处于一个世界同存的事实，分隔两处也会变的无法相合。<br>\n<br>\n<br>\n　　但就连就实论公，也仍然会包含自我正当化，只不过是正确正当的自我正当化。在不可动摇性上却具有相反的意义。<br>\n　　即使基于事实的两方相通了，也与扭曲出的虚假之间的相通，看起来没有区别，并非能得到一些相通的支持就能证明是正确、是事实。<br>\n<br>\n　　勇敢于自我怀疑，与动摇无根毫无自信的自我怀疑，两者笔直相通难作预防的取舍；面对错误之处的自我怀疑，与面对正确之处的自我怀疑，两者难分捡到的是哪个。<br>\n　　说来说去不管两边各自怎样，其实需要怀疑时，需要做的也只有怀疑这么简单，但，什么时候需要、需要不需要，又绕回到了无法简单判断之处。<br>\n　　坚守不一定是错误，所以怀疑不一定是正确，为什么会难以判断？<br>\n<br>\n　　其实从表面形式上并没有什么该不该怀疑的简单标准，问的问题问成了该不该怀疑时，就会成了空谈形式而不顾实际对象。<br>\n　　能确定该做的，只是回到询查事实、现实、实际、实情。<br>\n　　而这，才是据实论公唯一确定有效的部分。<br>\n<br>\n　　能确定的事，确实有，而不用流于无尽的怀疑。但确定事实，却反而又会成了受阻拦受阻碍的事，尤其是在想隐蔽事实的需求下。不止制造出种种托辞掩盖扭曲前情，更会制造出种种借口挤除、替占于观察，操控于可见。<br>\n　　于是人们尚能简单探问事实的部分就成了可贵的、社会中唯一确定真实的部分。<br>\n<br>\n　　私瞒欺诈膨胀至最大时，甚至会暗地教导人们不再相信于真正的、正经的公存在，而只相信虚伪欺诈作其唯一意义。对接受欺诈的自我正当化，就制造了人类历史以来最深的深渊。<br>\n　　以至于除非被强制矫正，否则便永远能拒绝接受相反对立在「自己所处世界」之外的现实世界实情。以蒙眼拒绝的借口又做了蒙眼拒绝的借口的外壳。<br>\n　　即使从共同接受的承认部分入手，试图将其疏通拉出，到了分歧之处也能马上跳回虚假之中并自成一个「完整的虚假体系」。能被攻破的，或许只是侥幸刚好碰上虚假建立的不完整而已。从这个意义上，足以自作聪明而导入虚假之中的，由能自恃的＂小聪明＂带来的，是最坚固的虚假扭曲与变态。<br>\n<br>\n<br>\n<br>\n　　（想专门写点绕过敏感，能在内网起同样作用的东西，就试着写了这些。<br>\n　　于此考虑上，尽量避免常挂接于敏感相争内容的什么批评喻指用语，避免指什么具体现象而增加敏感性，最多被颠倒黑白的说成三观不正。使找不到借口狠封，就只能以不够所谓的＂正能量＂作审查借口来删除。）<br>\n<br>\n<br>\n　　敏感部分：<br>\n　　于是就有了＂你没吃过我吃的苦，所以是生于福中才这个那个的觉得不好、挑剔、忍不了受苦的对待，是恩将仇报不知好歹＂，而拒绝考虑自己吃的苦该不该相反耻于夸耀自居，是不是自己毫无底线的忍受于受人不当之害是病态，是不是自己认贼作父被从头害到尾还感恩戴德；<br>\n　　于是就有了＂我也不是自己想这么做，是我的职务让我不得不这么做，是别人指使我这么做的＂以此推脱罪责时的心安理得性。<br>\n　　于是就有了把周围流毒传染的不知遵守，追求于目光短浅的一时爽，反说成不这么做的对方是迂腐虚伪，说成是前代遗毒、在迈向万恶的＂人治＂、说成是对方在助长邪恶。<br>\n　　于是就有了＂对方体会不了什么什么的好，只知道去捧抬不怎么样的，明明是什么什么比较好＂，却正好相反，或者是彻底不具备审美能力而随便捡起来就越来越抱守自居起来，或者是由于思维过于简单粗蛮而仅仅是理解不了真正是好事的复杂者、精密者。<br>\n　　于是就有了仅仅为骗取他人沿合自己的认知标准来放低生活标准，为激发他人斯德哥尔摩－知足心理，为吃苦不以为苦的麻木＂成熟＂，为从无意义的吃苦中找到乐趣，养成＂乐观＂的技巧与习惯，为从无意义的吃苦中反衬出满足感而使他人无意义的吃苦。<br>\n　　．．．．","date":"2019-12-05","agreeCount":0,"discussionCount":0}