{"type":"article_comment","id":268566,"parentType":"article","parentId":15199,"uid":12700,"contents":"大家看这样简化再翻好不好？<br>\n1.一些官方机构名称改成通用说法，例如两会统称议会（立法议政目的）2.从属官方机构的事业单位一并称作官方机构，例如疾控中心卫健委统称卫生部门 3.句子简化成“主语：动宾” 4。括号是再cue一些我认为的关键点加不加随喜<br>\n<br>\n医学名词统一说法：<br>\n肺炎pneumonia，不明肺炎unexplained pneumonia，新冠病毒coronavirus，新冠肺炎covid－19<br>\n疑似presumptive positive 确诊confirmed positive<br>\n<br>\n最后加disclaimer一切以中文详情为准。<br>\n<br>\n<pre>医护感染（medical staff infection）。卫生部门（health officals）。年度议会（annual congress）。境外反馈（oversea response）。关键点（keypoint）。<br>\n<br>\n<br>\n<br>\n2019年12月1日：《柳叶刀》：武汉首例发病(无华南野味市场接触史)。<br>\n<br>\n12月8日：武汉卫生部门：称武汉首例发病。（与柳叶刀矛盾）<br>\n<br>\n12月20日：当地医疗企业：取消湖北年终会议。<br>\n<br>\n12月25日，A医院一位医生：听说两家医院有医护感染。<br>\n<br>\n12月26日，B医院：向区卫生部门上报4例反常病例，上海卫生部门：收集到武汉样本。<br>\n<br>\n12月29日，B医院：向省、市、区卫生部门上报。省、市卫生部门：到B医院开展流行病学调查。<br>\n<br>\n12月30日，8位医生：通过微信群讲述“SARS”疫病。C医院一名护士：轻微感染。<br>\n<br>\n12月31日，C医院：设立呼吸传染病隔离区;D医院：收到排查华南市场密切接触者的文件类指令;国家卫生部门：专家组抵达武汉，武汉卫生部门：通报27例“病毒性肺炎”，未见明显人传人和医护感染（说谎），华南市场消毒。<br>\n<br>\n2020年1月1日，华南市场：关停。武汉警方：称8名散布谣言者被抓。<br>\n<br>\n1月2日，香港：武汉疫情的预防措施会议。华南市场：大规模清洁（样本丢失）。<br>\n<br>\n1月3日，E医院：3例CT异常。中国：向美国、世卫组织和周边国家通报疫情。武汉飞抵新加坡的旅客：需接受体温检测。武汉卫生部门：通报44例“不明原因病毒性肺炎”，未见明显人传人和医护感染（说谎）。被抓的李文亮医生：在警局签下认错书。<br>\n<br>\n1月4日，香港：启动“严重”级别应变。武汉卫生部门：无通报。<br>\n<br>\n1月5日，F医院陆医生：肺部CT异常。武汉卫生部门：通报59例“不明原因病毒性肺炎”，未见明显人传人和医护感染。（再次说谎）<br>\n<br>\n1月6日，G医院：收治重症肺炎病人，即刻隔离改造ICU病房，医生主管指出诊断标准过高。A医院：接收很多疑似病例。B医院：内部强调“不造谣不传谣”，一名医生CT异常。国家卫生部门：启动二级应急响应。武汉市年度议会召开（xx人数封闭空间五天）。武汉卫健委当日无通报。<br>\n<br>\n1月7日，F医院陆医生：感染确诊。武汉市议会（第二天）。武汉卫生部门：无通报。<br>\n<br>\n1月8日，香港：武汉肺炎是法定监管传染病。国家卫生部门：确认新冠病毒为病源。武汉市议会（第三天）。武汉卫生部门：无通报。<br>\n<br>\n1月9日，首个新冠死亡病例(武汉卫生部门：无通报)。武汉市议会（第四天）。<br>\n<br>\n　1月10日，E医院：30例CT异常。G医院：ICU16张床位住满。黄冈（武汉相邻城市）：疑似病例出现。李文亮医生：感染症状出现。国家卫生部门专家王广发：称没有医护感染（说谎！）。春运开始。武汉市年度议会结束（xx人数封闭空间五天）。武汉卫生部门：无通报。<br>\n<br>\n1月11日，李文亮医生：CT双肺磨玻璃样病变。国家卫生部门：开始向武汉提供检测试剂。湖北省年度议会召开（xx人数封闭空间八天）。武汉市卫生部门：通报41例新冠肺炎确诊，称1月3日后无新感染病人，未发现明显人传人和医护感染。（再次说谎）<br>\n<br>\n1月12日，李文亮医生：入院，直到2月1日确诊，2月7日去世。湖北省议会（第二天）。武汉市卫生部门：通报无新增（真的吗？）。<br>\n<br>\n　1月13日，F医院和G医院：各一名护士感染确诊。港澳台：专家组前往武汉调查。湖北省议会（第三天）。武汉市卫生部门：通报无新增。泰国：新增一例确诊。<br>\n<br>\n1月14日，卫生部门专家徐建国：对《科学》杂志称763名密接者无一感染，如下周无新增病例疫情将结束（笑话）。湖北省议会（第四天）。武汉市卫生部门：通报无新增，称尚未发现明显人传人、不排除有限人传人。<br>\n<br>\n　1月15日，H医院一名医生：感染确诊。国家卫生部门：启动一级应急响应。湖北省议会（第五天）。武汉市卫生部门：通报无新增。<br>\n<br>\n1月16日，I医院一名医生：感染确诊。湖北省议会（第六天）。武汉市卫生部门：通报无新增。<br>\n<br>\n1月17日，黄冈市医生：听说J医院有医护感染。香港卫生专家袁国勇：书面报告国家卫生部门高福和广东卫生部门，警惕人传人和无症状感染的风险。美国CDC：将对中国游客入境筛查。湖北省议会（第七天）。武汉市卫生部门：通报无新增。<br>\n<br>\n1月18日，G医院：再次向上反映确诊标准过高。武汉3家医院：共4名医护人员确诊。湖北省年度议会闭幕（xx人数封闭空间八天）。武汉市卫生部门：通报新增4例确诊。<br>\n<br>\n1日19日，C医院：9名护士确诊。武汉市百步亭社区：举办“万家宴”。国家卫生部门：宣布开始下放检测试剂盒。武汉卫生部门：通报17例新增确诊。<br>\n<br>\n1月20日，3名医护人员确诊。中国政府：将新冠肺炎纳入法定传染病。钟南山（国家卫生部门专家）：通过央视确认新冠病毒“人传人”。武汉卫生部门：通报2日内共计136例新增确诊。<br>\n<br>\n1月21日，湖北卫生部门：通报称武汉、黄冈各有15位及5位医务人员感染（终于承认了吗？）。湖北卫生部门：通报省内72例新增确诊。<br>\n<br>\n1月22日，湖北省政府：启动突发公共事件二级应急响应。湖北卫生部门：通报省内105例新增确诊。<br>\n<br>\n1月23日，武汉市：上午10点起“封城”。</pre><br>\n<br>\n简化版本确定一下，机翻修改更方便，各个语言也比较一致。","date":"2020-02-26","agreeCount":5,"discussionCount":0}