{"type":"article_comment","id":268687,"parentType":"article","parentId":15199,"uid":32612,"contents":"<blockquote>1日19日，C医院：9名护士确诊。武汉市百步亭社区：举办“万家宴”。国家卫生部门：宣布开始下放检测试剂盒。武汉卫生部门：通报17例新增确诊。</blockquote><br>\n<br>\nJan 19, 9 nurses from hospital C were diagnosed with the pneumonia caused by the new coronavirus. The Babuting Household held <i>The Grand Bouquet of Ten Thousand Families</i> which involved more than 13,000 families and a total of 35,000 residents*. The Department of Health and Wellness (DHW) of China announced that it would start distributing diagnose kits to local hospitals. Wuhan DHW reported 17 new confirmed case.<br>\n<br>\n*substitute with the actual figures<br>\n<br>\n<br>\n<blockquote>1月20日，3名医护人员确诊。中国政府：将新冠肺炎纳入法定传染病。钟南山（国家卫生部门专家）：通过央视确认新冠病毒“人传人”。武汉卫生部门：通报2日内共计136例新增确诊。</blockquote><br>\n<br>\nJan 20, another 3 medical staffs were diagnosed. Chinese government announced that it will treat the new pneumonia as an epidemic case at a national level. Zhong Nanshan, a well-received epidemic specialist from the China's Department of Health and Wellness confirmed in his live interview at CCTV that the virus was capable of passing on between human. Wuhan DHW reported 136 new confirmed cases in the past 2 days.<br>\n<br>\n<br>\n<blockquote>1月21日，湖北卫生部门：通报称武汉、黄冈各有15位及5位医务人员感染（终于承认了吗？）。湖北卫生部门：通报省内72例新增确诊。</blockquote><br>\n<br>\nJan 21, Department of Health and Wellness of Wuhan reported that a total of 15 medical staffs were contracted with the new coronavirus with another 5 in Huanggang. 72 new confirmed cases were reported in Wuhan province.<br>\n<br>\n<br>\n<blockquote>1月22日，湖北省政府：启动突发公共事件二级应急响应。湖北卫生部门：通报省内105例新增确诊。</blockquote><br>\n<br>\nJan 22, government of Hubei province announced that it has declared a Level II emergency with immediate effect for the entirety of the province. Department of Health and Wellness of Hubei province reported 105 new confirmed cases.<br>\n<br>\n<br>\n<blockquote>1月23日，武汉市：上午10点起“封城”。</blockquote><br>\n<br>\nJan 23, the city of Wuhan entered a complete lockdown starting 10 a.m.","date":"2020-02-26","agreeCount":3,"discussionCount":0}