{"type":"article_comment","id":271401,"parentType":"article","parentId":15199,"uid":14934,"contents":"<blockquote>大家看这样简化再翻好不好？1.一些官方机构名称改成通用说法，例如两会统称议会（立法议政目的）2.从属...</blockquote><br>\n<br>\n简化的翻译，有也翻译英文的可以参考此版：<br>\n<br>\n2019年12月1日：《柳叶刀》：武汉首例发病(无华南野味市场接触史)。<br>\nThe Lancet: 1st case in Wuhan. (no contact w. the Huanan wild animal market)<br>\n12月8日：武汉卫生部门：称武汉首例发病。（与柳叶刀矛盾）<br>\nWuhan Health Officials: claimed 1st case in Wuhan. (contradicted w. Lancet)<br>\n12月20日：当地医疗企业：取消湖北年终会议。<br>\nLocal Medical Supplies Company: canceled annual meeting in Hubei Province.<br>\n12月25日，第五医院一位医生：听说两家医院有医护感染。<br>\nHospital W, a doctor: heard medical staff infected in two hospitals.<br>\n12月26日，结合医院：向区卫生部门上报4例反常病例。上海卫生部门：收集到武汉样本。<br>\nHospital J: reported 4 abnormal cases to district health officials. Shanghai Health Officials: received samples from Wuhan.<br>\n12月29日，结合医院：向省、市、区卫生部门上报。省、市卫生部门：到结合医院开展流行病学调查。<br>\nHospital J: reported to provincial, city, and district health officials. Provincial and city health officials: epidemic research into hospital J.<br>\n12月30日，8位医生：通过微信群讲述“SARS”疫病。结合医院一名护士：轻微感染。<br>\n8 doctors: talked about there's a \"SARS\" on a chat group. Hospital J, a nurse: lightly infected.<br>\n12月31日，协和医院：设立呼吸传染病隔离区;某医院：收到排查华南市场密切接触者的文件类指令;国家卫生部门：专家组抵达武汉，武汉卫生部门：通报27例“病毒性肺炎”，未见明显人传人和医护感染，华南市场消毒。<br>\nHospital X: set up quarantine zone for respiratory infectious disease. Hospital M: received order to find and check contactors w. Hunan market. State health officials: specialists group arrived Wuhan. Wuhan health officials: reported 27 \"viral pneumonia\", no obvious human to human transmission, no medical staff infection. Huanan market: sanitized.<br>\n2020年1月1日，华南市场：关停。武汉警方：称8名散布谣言者被抓。<br>\nHunan market: closed. Wuhan police: 8 rumor spreaders(doctors) were caught.<br>\n1月2日，香港：武汉疫情的预防措施会议。华南市场：大规模清洁（样本丢失）。<br>\nHongKong: meeting on Wuhan epidemic precautions. Hunan market: deep cleaning. (samples were lost)<br>\n1月3日，结合医院：3例CT异常。中国：向美国、世卫组织和周边国家通报疫情。武汉飞抵新加坡的旅客：需接受体温检测。武汉卫生部门：通报44例“不明原因病毒性肺炎”，未见明显人传人和医护感染（说谎）。被抓的李文亮医生：在警局签下认错书。<br>\nHospital J: 3 cases of CT showing abnormality. China: reported to US, WHO, and neighboring countries upon the outbreak. Passengers from Wuhan to Singapore: body temperature check required. Wuhan health officials: reported 44 cases of \"unexplained viral pneumonia\", no obvious human to human transmission, no medical staff infections. Dr. Li Wenliang detained by police: signed the \"letter of admitting wrongdoing\".<br>\n1月4日，香港：启动“严重”级别应变。武汉卫生部门：无通报。<br>\nHongKong: declared the highest tier of outbreak emergency. Wuhan health officials: no report.<br>\n1月5日，同济医院陆医生：肺部CT异常。武汉卫生部门：通报59例“不明原因病毒性肺炎”，未见明显人传人和医护感染。（再次说谎）<br>\nHospital T, Dr. Lu: CT showed lung abnormality. Wuhan health officials: reported 59 cases of \"unexplained viral pneumonia\", no obvious human to human transmission, no medical staff infections.<br>\n1月6日，中南医院：收治重症肺炎病人，即刻隔离改造ICU病房，医生主管指出诊断标准过高。第五医院：接收很多疑似病例。结合医院：内部强调“不造谣不传谣”，一名医生CT异常。国家卫生部门：启动二级应急响应。武汉市年度议会召开（xx人数封闭空间五天）。武汉卫健委当日无通报。<br>\nHospital Z: hospitalized patients with severe pneumonia, changed ICU into quarantine zone, the lead doctor reported the standard of confirming positive was too high. Hospital W: hospitalized many cases of presumptive positive. Hospital J: internal order \"no making of rumor, no spreading of rumor\", CT of a doctor showed abnormalities. State health officials: second-level emergency response. Wuhan annual congress opened (will last for 5 days). Wuhan health official: no report.<br>\n1月7日，同济医院陆医生：感染确诊。武汉市议会（第二天）。武汉卫生部门：无通报。<br>\nHospital T, Dr. Lu: confirmed positive. Wuhan congress: 2nd day. Wuhan health officials: no report.<br>\n1月8日，香港：武汉肺炎是法定监管传染病。国家卫生部门：确认新冠病毒为病源。武汉市议会（第三天）。武汉卫生部门：无通报。<br>\nHongKong: Declared Wuhan pneumonia as regulated notifiable infectious diseases. State health officials: confirmed coronavirus as the pathogen. Wuhan congress: 3rd day. Wuhan health officials: no report.<br>\n1月9日，首个新冠死亡病例(武汉卫生部门：无通报)。武汉市议会（第四天）。<br>\nFirst case of death. (Wuhan health officials: no report) Wuhan Congress: the 4th day.<br>\n　1月10日，结合医院：30例CT异常。中南医院：ICU16张床位住满。黄冈（武汉相邻城市）：疑似病例出现。李文亮医生：感染症状出现。国家卫生部门专家王广发：称没有医护感染（说谎！）。春运开始。武汉市年度议会结束（xx人数封闭空间五天）。武汉卫生部门：无通报。<br>\nHospital J: 30 cases of CT abnormalities. Hospital Z: 16 ICU rooms were full. Huanggang(a city near Wuhan): had presumptive cases. Dr. Li Wenliang: had symptoms of infection. State health official specialist Wang Guangfa: no medical staff was infected. Spring Festival travel season started. Wuhan annual congress: closed(last for 5 days). Wuhan health officials: no report.<br>\n1月11日，李文亮医生：CT双肺磨玻璃样病变。国家卫生部门：开始向武汉提供检测试剂。湖北省年度议会召开（xx人数封闭空间八天）。武汉市卫生部门：通报41例新冠肺炎确诊，称1月3日后无新感染病人，未发现明显人传人和医护感染。（再次说谎）<br>\nDr. Li Wenliang: CT showed \"ground-glass\"(GGO) in both lungs. State health officials: started to distribute test kit to Wuhan. Hubei provincial annual congress opened (will last for 8 days). Wuhan health officials: reported 41 confirmed positive, claimed no new case after Jan 3, no obvious human to human transmission, no medical staff infections.<br>\n1月12日，李文亮医生：入院，直到2月1日确诊，2月7日去世。湖北省议会（第二天）。武汉市卫生部门：通报无新增（真的吗？）。<br>\nDr. Li Wenliang: hospitalized, confirmed positive on Feb 1, died on Feb 7. Hubei congress: 2nd day. Wuhan health officials: reported 0 new case.<br>\n　1月13日，同济医院和中南医院：各一名护士感染确诊。港澳台：专家组前往武汉调查。湖北省议会（第三天）。武汉市卫生部门：通报无新增。泰国：新增一例确诊。<br>\nHospital T, Hospital Z: each had a nursed confirmed positive. HongKong, Macau, and Taiwan: specialists group arrived Wuhan for research. Hubei congress: 3rd day. Wuhan health official: reported 0 new case. Thailand: reported 1 case of confirmed positive.<br>\n1月14日，卫生部门专家徐建国：对《科学》杂志称763名密接者无一感染，如下周无新增病例疫情将结束（笑话）。湖北省议会（第四天）。武汉市卫生部门：通报无新增，称尚未发现明显人传人、不排除有限人传人。<br>\nHealth Official specialist Xu Jianguo: claimed to Science magazine that 763 close contacts had no infections, if there's no new case anymore the outbreak will end next week. Hubei congress: the 4th day. Wuhan health officials: reported 0 new case, claimed had not found but could not exclude human to human transmission.<br>\n　1月15日，航运医院一名医生：感染确诊。国家卫生部门：启动一级应急响应。湖北省议会（第五天）。武汉市卫生部门：通报无新增。<br>\nHospital H, a doctor: confirmed positive. State health officials: first level emergency response. Hubei congress: the 5th day. Wuhan health officials: reported 0 new case.<br>\n1月16日，亚信医院一名医生：感染确诊。湖北省议会（第六天）。武汉市卫生部门：通报无新增。<br>\nHospital Y, a doctor: confirmed positive. Hubei congress: 6th day. Wuhan health Officials: reported 0 new case.<br>\n1月17日，黄冈市医生：听说市中心医院有医护感染。香港卫生专家袁国勇：书面报告国家卫生部门高福和广东卫生部门，警惕人传人和无症状感染的风险。美国CDC：将对中国游客入境筛查。湖北省议会（第七天）。武汉市卫生部门：通报无新增。<br>\nHuanggang city, a doctor: heard hospital S had medical staff infections. HongKong health specialist Yuen Kwok-yung: reported to state health officials and Guangdong Province health officials, warning the risk of human to human transmission and no-symptom infections. US CDC: started to screen travelers from China. Hubei congress: 7th day. Wuhan health official: reported 0 new case.<br>\n1月18日，中南医院：再次向上反映确诊标准过高。武汉3家医院：共4名医护人员确诊。湖北省年度议会闭幕（xx人数封闭空间八天）。武汉市卫生部门：通报新增4例确诊。<br>\nHospital Z: reported again the confirming standard was set too high. 3 hospitals in Wuhan: 4 medical staff confirmed positive. Hubei congress: closed (last for 8 days). Wuhan health official: reported 4 new cases.<br>\n1日19日，协和医院：9名护士确诊。武汉市百步亭社区：举办“万家宴”。国家卫生部门：宣布开始下放检测试剂盒。武汉卫生部门：通报17例新增确诊。<br>\nHospital X: 9 nurses confirmed positive. A Community in Wuhan: \"banquet of 10 thousand families\". State Health Officials: started to distribute test kits. Wuhan health officials: reported 17 new cases.<br>\n1月20日，3名医护人员确诊。中国政府：将新冠肺炎纳入法定传染病。钟南山（国家卫生部门专家）：通过央视确认新冠病毒“人传人”。武汉卫生部门：通报2日内共计136例新增确诊。<br>\n3 medical staff: confirmed positive. China: declared COIV-19 as regulated infectious diseases. Zhong Nanshan (state health official specialist): confirmed \"human to human\" transmission on CCTV. Wuhan health officials: reported 136 new cases in two days.<br>\n1月21日，湖北卫生部门：通报称武汉、黄冈各有15位及5位医务人员感染（终于承认了吗？）。湖北卫生部门：通报省内72例新增确诊。<br>\nHubei health officials: reported 15 medical staff infections in Wuhan and Huanggang. Hubei provincial health officials: reported 72 new cases.<br>\n1月22日，湖北省政府：启动突发公共事件二级应急响应。湖北卫生部门：通报省内105例新增确诊。<br>\nHubei provincial government: second level emergency response. Hubei provincial health officials: reported 105 new cases.<br>\n1月23日，武汉市：上午10点起“封城”。<br>\nWuhan: \"quarantine the city\" from 10 AM.<br>\n<br>\n说明一下，避免重复劳动和方便readproof。<br>\n1专有说法如“李医生双肺磨玻璃样病变”，是搜过医学期刊和新闻，最后用新闻出现过的尽量字少又符合医学名词与常人理解的说法。<br>\n2医院用拼音首字，结合医院（省新华）称作J，协和医院称作X，等。<br>\n3.在尽量简化的情况下，避免读者混乱。吕医生（Dr. Lv）就不说的以免跟下面情况严重的陆医生(Dr. Lu)混淆。<br>\n4.还有一些小心思卫生部门我为什么不说health department而是health officials这样突出人在说谎。<br>\n。。","date":"2020-02-28","agreeCount":1,"discussionCount":0}