{"type":"answer_discussion","id":150741,"uid":13979,"date":"2020-01-02","contents":"@25816:黎明前的黑暗是最漫長的，說點積極的，在墻外2019年11月22日，川普當天自己爆出了一個大新聞。他在接受福克斯新聞採訪的時候，說習近平之所以沒有派軍隊對付反送中的示威者，是因為他的要求。他說：「在臨近香港的地方陳兵百萬，沒有動手是因為我的要求，我告訴他（指習）‘請不要這麼做，否則會犯下嚴重錯誤，會對貿易協議產生嚴重的負面影響’。」川普又說：「要不是因為我，香港在14分鐘內就被摧毀了」。<br>\n<br>\n在墻內2019年11月15號，廣東化州市的網站公示要在文樓鎮建一個所謂「人文生態園」，老百姓一聽名字挺美好，又生態又人文的，肯定有休閒和文化設施啊，大家就都沒反對。園區規劃圖上就只標注了幾號幾號樓，並沒有標注建築的用途。到26號政府就突然改說法了，說要建的是火葬廠和殯儀館，園區里的一塊空地是作生態墓地。老百姓就不乾了，28號開始堵路，集體去鎮政府討說法。地方政府出動特警和裝甲車，也是發射催淚彈、抓人打人，前後抓了200多人。香港的那一幕在廣東這個小城鎮上演了一個迷你版。<br>\n<br>\n而茂名文樓鎮當地的群眾也和香港的街頭抗議者一樣，拿出了勇武抗爭的氣勢，設置路障、警察對戰，一度手持棍棒和竹條的抗議者成功的把特警擊退、把他們趕到了附近的山上。上演了《帝國時代》里農民暴動的一幕。勇武抗爭幾天之後政府屈服，文樓鎮黨委書記李偉華當眾宣佈，永遠不在該地建火葬廠。被捕者也陸續被釋放，目前來看，當地民眾取得初步成功，阻止了政府的意圖，被捕的手足也成功獲釋。<br>\n<br>\n從這兩件小事可以看出趙家專制派雖然有實力，但也沒有某些人認為的那麼強大，體制內外還是有制約他們的力量。比如最近三起高層機密洩密事件，新疆文件的洩密，直接導致了教育營的學院不得不提前「畢業釋放」，而澳洲爆料的洩密則直接令趙家專制派在台灣的滲透行動和佈局被釜底抽薪，而武漢病毒性肺炎的消息曝光，則使得當地的疫情喉舌系統近乎癱瘓，板藍根被市民瘋狂採購一空。說明真相的傳播是可以直接破壞趙家專制派的佈局，從而使民眾獲益。<br>\n<br>\n再舉一個和大陸民生很貼切的例子，上年發生一件很有意思的事情。一般物價都是由統計局發佈消息的嘛，但是上年的豬肉價格破天荒的是由農業部發佈，而且發佈的結果和統計局的結果完全相反。統計局說的是豬肉價格可以維持平穩，但農業部說的是下半年漲幅超70%，很明顯最後事實證明農業部說的是對的。那麼為什麼會出現這樣體制內搶發言權的問題呢？原因就在於追責。如果農業部不發聲，那麼下半年豬肉價格猛漲，統計局就可以推卸責任說是農業部提供的數據有問題，然後找農業部的人開刀。所以農業部就搶在追責發生之前，首先澄清事實給自己撇清關係。其結果就是統計局很尷尬，不過所謂罪不責眾，統計局也不過是奉命行事，這事情也沒人追責統計局，就算農業部這回搞得體制內有人不爽，至少明面上自己的位置是保住了。通過這件小事，我們其實不難發現，體制內有時候為了推卸責任找替罪羊，就有可能會引發體制內的矛盾。而體制內的人即便不是出於正義而是出於私心，也極有可能通過洩密或者爭奪發言權來鞏固自己的政治地位。而百姓就會在這種為了鞏固政治地位的鬥爭而公開信息、洩密的鬥爭中獲利。<br>\n<br>\n這又聯繫到上述的洩密事件，其結果分別是新疆教育營關押人員被迫釋放、台灣滲透組織被瓦解、香港鎮壓行動流產。這對於🐷來說，就等於前期的部署全部白費。但是還不僅如此，由於🐷無法將政策貫徹到底，反而招致新疆、香港、台灣民眾的更大反感和反彈。<br>\n<br>\n我敢說洩密的人未必是那麼偉光正（偉大光明正確），可能也是因為當權派觸動到他們的根本利益，他們不想做替死鬼，所以索性公開機密，這樣🐷反而陷入被動，無法把處置不當的責任推給下面的人，因為從道義上講，只要公開，眾所周知專制派的政策一開始就是錯誤的，所以即便下面的人無法完成任務，那也是合情合理，你🐷也就無理追責。<br>\n<br>\n而新疆、香港、台灣的民眾就在這些洩密事件中獲利，縱使洩密者的初衷只是為了保命而不是為了民眾獲利，但只要公開洩密，民眾獲利就是必然的結果。<br>\n<br>\n說完正面再談談負面，我們不得不承認的一個事實是，由於專制派大權在握，而且不受任期限制，而他們又掌握了主要的暴力機關，除非🐷突然暴斃發生變故，否則二三十年內，這個情況基本不會發生太大改變，而通過上年閱兵🐸行將就木還能靠著兩人攙扶參加閱兵可見，以當前的醫療水平，🐷活到二三十年後應該是大概率事件。至於二三十年後有沒有發生轉機的可能，我認為是有的，那就是繼承人危機，當前的體制內🐷根本找不到讓他心滿意足的接班人，有能力的人都看得出🐷在倒行逆施，因此🐷怕被清算也不會重用那些人，而對🐷忠心耿耿的多半是像蔡奇那樣搞“文字獄”、“驅逐低端人口”表忠心卻不懂治國理政之輩，因此如果🐷死前無法很好的處理立儲的問題，在他死後很有可能爆發繼承人危機，而由於體制內已經沒有像當年矮子那樣擁有嫡系武力的人，因此反對派如果要上位就要公開專制派的黑幕取得墻內民眾的關注和墻外國際社會的支持，民眾就能在這種博弈中取得更多的權利，如果墻內無法實現憲政化，高壓就一直存在，香港也沒有實現獨立的可能，如果墻內能夠實現憲政化，香港的法治自由就能得以保存發展，也就沒有通過獨立實現法治自由的必要，所以終究還是要回到國家層面去審視問題。但再樂觀那也是二三十年後的事情了，對於我們這一代人來說，無論墻內外也無論清醒與否，在大好年華裡，終其一生可能都無法改變些什麼。<br>\n<br>\n那麼在這個絕大多數民眾被狂熱情緒所支配的時代下，我們少數自由派存在的價值是什麼？其實我認為我們可以做的事情還是非常多的。<br>\n<br>\n我們存在的價值不是為了去說服那些被狂熱的情緒衝昏頭腦的民眾，我們的存在的價值是為了讓那些被狂熱情緒衝昏頭腦的民眾意識到，這個世界上還有那麼一群人不會被他們的狂熱情緒所操控，而那一群人不是基於比他們更狂熱的情緒（比如宗教極端組織），而是基於邏輯和事實。只要這個基於邏輯和事實的聲音一直存在，哪怕只是有少數人清醒的人，對於那些想通過立場和態度製造狂熱情緒操控民眾的人而言，便足夠讓他們坐立不安、如坐針氈，因為只要他們無法徹底消滅基於邏輯和事實的反對之聲，隨著時間的推移，民眾的狂熱被無情的現實打敗，更符合邏輯和事實的聲音就必然會反噬並且迅速為大眾所接受，正如日心說推翻地心說，宇宙說推翻日心說一樣，雖然我們這一代人未必能看到，但只要傳播真相的聲音尚存，戰勝狂熱的情緒必然是大勢所趨。<br>\n<br>\n我們少數自由派存在的價值是什麼？就是堅持傳播真相，不讓更符合邏輯和事實的聲音消滅，只要更符合邏輯和事實的聲音能一代代傳承下去，等待時機，假以時日，只要有能讓自由派把握到一個發聲的機會，就能讓社會實現憲政民主法治自由，從而永久擺脫專制人治朝代更替的歷史週期律。<br>\n<br>\n我們自由派當前的使命，不是去說服身邊那些已經被狂熱情緒所支配的絕大部分民眾，而是讓更符合邏輯和事實的聲音在一個哪怕是小眾的範圍內傳承下去，不讓傳播真相的聲音被徹底抹殺，靜待社會的時機發生變化。只要有朝一日，傳播真相的聲音能被大眾所傾聽和瞭解，並不需要民眾去刻意做些什麼對抗專制體制統治，相反，其時只要民眾不去配合專制體製作惡，消極應付專制體制的管理，專制體制自然因為統治成本過高而難以為繼，進而土崩瓦解。我們這一代少數的自由派民眾存在的價值，就是堅持用邏輯和事實去辨別是非、傳播真相，不受大眾的情緒立場支配操縱，為推動憲政民主法治自由保留火種，讓後人徹底擺脫專制歷史週期律而奠定理論基礎。<br>\n<br>\n對比歐洲的憲政化進程，從中世紀晚期到宗教改革，再到文藝復興，再到啟蒙運動，再到工業革命，再到憲政民主法治自由的普世價值得到認同，也不是一蹴即就的，期間經歷了將近六百多年的反復，還經歷了納粹和蘇共的摧殘才發展至今，目前墻內教育課本中的意識形態還停留在文藝復興早期的世界觀，從宗教改革到工業革命的數百年時間裡，無數仁人義士拋頭顱灑熱血堅持真理，雖然他們一生都無法改變當時的體制，但他們的努力難道都是沒有意義的嗎？要是沒有他們的努力和犧牲打下理論基礎和事實依據，就沒有後人能夠在巨人的肩膀上看得更遠，對於我們來說，雖然未必能改變現實，但能為後人打下變革的基礎，就是我們這代人的使命和價值所在。","parentType":"answer","parentId":95196}