{"type":"answer","id":317958,"parentType":"question","parentId":29127,"uid":50565,"contents":"【人民报消息】当今武汉肺炎（新冠病毒）感染的人数虽然还在增加，但是发展的“加速度”已经回落，人们的恐慌心情，也随着疫情曲线的局部放缓而有所松弛——似乎没什么大不了，人类早晚会战胜疫情，疫苗终究会成功，那是人类的“救星”。疫苗真的是救星吗？希望如此，于是，各国加紧研发的新冠疫苗项目约有150个，约20个已进入人体临床试验阶段，疫苗相关股票全线飘红，成了引领经济复苏的先锋。殊不知，隐患可能正随着对疫苗的高度期盼生根、发酵。<br>\n<br>\n在《疫苗和救赎之路》一文中，我们论述了新冠疫苗会无效的两个原因：第一，这个病毒超越了人类的智慧，一方面它迅速变异，会象流感病毒那样，让人类自身产生的旧抗体无效；第二，它又会象艾滋病毒那样，产生免疫逃逸，使几十年的疫苗研发付之东流。本文将进一步论证：新冠疫苗不但会像合胞病毒（RSV）疫苗那样增加感染、引发免疫风暴；还会象SARS病毒那样产生ADE效应。<br>\n<br>\n所谓ADE效应，即抗体依赖性增强（antibody-dependent enhancement，缩写ADE）效应。这主要是指机体中存在的一种效应，该效应由病原体感染引起，会导致部份疫苗无效甚至有害，比如导致病毒的毒性成百倍地放大，造成迅速感染和死亡。<br>\n<br>\n新冠疫苗的这两种反作用的比例会有多大？很可能会再次超过人类预期。<br>\n<br>\n<b>（一）武汉肺炎（新冠病毒）操控，逃逸免疫系统</b><br>\n<br>\n艾滋病毒操控细胞、感染其它细胞的模式，和人们想象的完全不同。它感染免疫细胞后，把细胞变成“僵尸”，僵尸细胞象太空船一样游弋在血液、体液里，会形成喷管向健康细胞喷射病毒，甚至刺穿细胞射毒（上图），而后停火溜走[1]。因为病毒藏在人体细胞中，免疫系统无法识别。病毒这种操控攻击的“高智能”神迹，又一次否定了进化论。[2]。<br>\n<br>\n武汉肺炎（新冠病毒）的在体内感染细胞的方式，则更胜一筹。2020年6月28日，美国QBI COVID-19研究组在一流国际科学期刊Cell上发表论文，指出被武汉肺炎（新冠病毒）感染的细胞，会变形出大量丝状伪足，伪足内部可以加工装配病毒。这样，武汉肺炎（新冠病毒）侵入细胞的方式，除了最初发现的通过细胞表面的特殊受体（ACE2）进入特殊的细胞，还可能通过伪足形成的管道，注入周围细胞内部[3]——连钻过细胞膜这个屏障都被打破了。<br>\n<br>\n[url=http://www.renminbao.com/rmb/article_images/2020/07/27/200727yimiao03.jpg][/url]<br>\n<center>在人体内部，冠状病毒比科学家们<br>\n意识到的还要凶险。</center><br>\n这种入侵方式太震惊了，病毒能注入任何细胞，莫非这就是武汉肺炎（新冠病毒）能够感染所有人体器官的原因？<br>\n<br>\n对武汉肺炎（新冠病毒），人体的免疫系统可以识别游离在细胞之外的，可是，病毒大部份藏在细胞里，藏在伪足中，免疫系统怎么识别呢？免疫逃逸就这样产生了。这样的话，疫苗怎么发挥作用呢？疫苗诱生的抗体再多，也不能进入细胞内部对付病毒啊。<br>\n<br>\n可能有人会说：不会吧？免疫系统不是也能识别癌细胞，和被细菌病毒感染的细胞，干掉异常细胞么？<br>\n<br>\n——是能识别，但是对于武汉肺炎（新冠病毒），这种识别可能正是免疫系统的灾难。<br>\n<br>\n<b>（二）武汉肺炎（新冠病毒），攻击免疫细胞</b><br>\n<br>\n如今已经发现，对于艾滋病毒，免疫细胞吞噬了它却无法杀死，结果免疫细胞成了艾滋病毒的温室，被病毒反噬。免疫系统就这样被一步步毁掉了。<br>\n<br>\n2003年引发非典瘟疫的萨斯病毒SARS-CoV，也能攻击免疫系统[4]。而今的武汉肺炎（新冠病毒）SARS-CoV-2，更能攻击免疫器官。解剖已经发现，武汉肺炎（新冠病毒）对人体的侵害，如同萨斯加艾滋病的强强联手，双重损伤。<br>\n<br>\n这层现实告诉人类：新冠疫苗，就算激活免疫系统产生了抗体，也会无效——其实何止是无效，可能越激活越糟。<br>\n<br>\n很多人会说：未必吧？大多数新冠患者不是好了么？既然没有特效药，那就是人体的免疫系统起作用了。疫苗促进免疫系统，怎么会有反作用呢？<br>\n<br>\n——这是外行的错觉，也是内行人不愿意说破的。第一波疫情中救活了、自愈了，或者没染病打了疫苗了，可能在第二波疫情中成为重症甚至暴死——西班牙大流感已是前车之鉴。<br>\n<br>\n要说清这个问题，先得明白新冠患者致死的原因。<br>\n<br>\n<b>（三）三大死因</b><br>\n<br>\n新冠患者怎么死的？直接原因有三。<br>\n<br>\n（1） 死于其它并发症，因为有其它病（自己未必知道），免疫系统被病毒破坏失效，致使其它病爆发而死。<br>\n<br>\n（1） 武汉肺炎（新冠病毒）毁坏了内脏器官，导致死亡，免疫系统无力阻止。<br>\n<br>\n（3）免疫系统过度激活，杀死了自己的机体，专业术语叫做“免疫风暴”，CS效应（cytokine storm，细胞因子风暴），因为术语不通俗，本文称为“免疫自杀”，这样更容易理解。<br>\n<br>\n免疫反应，本来是清除病毒、病菌等病原体和癌细胞的常规方式。如炎症化脓时，脓粘液中有大量的免疫细胞在清除病原体。但是过度的免疫反应，会杀伤自身的细胞、器官。很多新冠患者死于呼吸衰竭，就是因为免疫反应过强，大量免疫细胞、因子，形成脓液进入肺部，把肺泡淹死了，成为免疫自杀。<br>\n<br>\n可见，上述三条，都与免疫系统相关。新冠患者的免疫系统弱，人会死；强，人也会死，这就是为什么要以激素等药物降低免疫力的原因，阻止“免疫自杀”。免疫力恰到好处，才不会死——什么是恰到好处？当下最前沿的科学也不知道。<br>\n<br>\n那么，研制疫苗注入人体，激活一个强有力的免疫系统，如何做到恰到好处呢？谁也不知道，如何能避开免疫自杀呢？谁也不知道，都是摸着石头过河。<br>\n<br>\n<b>（四）四面环顾与一面障目</b><br>\n<br>\n疫苗的作用有四个层面，如同一个正四面体。<br>\n<br>\n第一面，最浅层。对简单的病毒，如一般的DNA病毒（天花），以及RNA病毒中变化单调的，疫苗堪称克星。<br>\n<br>\n第二面，复杂多变的病毒的疫苗，会产生ADE效应。<br>\n<br>\n疫苗是一种无活性、低活性的病毒，或残缺的“仿病毒”，或者是生产“残缺病毒”的基因（如美国的基因疫苗），疫苗诱导免疫系统产生针对病毒S1的抗体A1，抗体A1会被免疫系统记忆。以后，抗体A1会越来越少，但是，当病毒S1侵入时，免疫系统被唤醒，像当年对付疫苗体一样，迅速产生大量抗体A1。A1像枷锁一样，把病毒S1锁死，免疫细胞识别A1-S1“抗体-病毒”结合体，将其吞噬、消化掉，结果是A1-S1同归于尽。<br>\n<br>\n见图1，人们研制成功病毒S1的疫苗，注射后产生抗体A1，在第一层面看，能保护人不被S1感染，于是大力推广疫苗。但是——<br>\n<br>\n（1）有的病毒第一代就有ADE效应。<br>\n<br>\n有相当比例的人，因为多种未知原因，疫苗诱生的抗体A1数量不够，或者质量不行，或者其它原因，抗体不但无力抵抗S1的群殴，不能成为S1枷锁械具，反而成了它们的载体——抗体A1成了特洛伊木马，病毒S1钻了进去。木马进入免疫细胞，被细胞消化掉，病毒却脱身，在细胞内蚕食。造成病毒迅速扩散，导致危重以至死亡。这就是ADE效应，antibody dependent enhancement，抗体依赖增强，就是病毒毒性的增强，是依赖抗体而得。<br>\n<br>\n2003年SARS-CoV爆发，为什么没有研制出疫苗？不是表面宣传的“因为SARS奇怪消失了”，很多学者提出要做SARS-CoV疫苗储备，以备不时之需，为什么没做成？因为一些科研团队发现SARS疫苗引发了ADE效应！如袁国勇教授团队发现：接种疫苗后的猕猴，不但照样感染SARS-CoV，而且肺部的损伤比没打疫苗的更严重[5]！<br>\n<br>\n（2）病毒变异，ADE效应更凶。<br>\n<br>\n病毒S1大范围变异成S2，疫苗诱生的旧抗体A1无论怎么成功，也无效了。旧抗体和变异的S2结合很松散，锁病毒S1的“枷锁桎梏”，S2却能进出自如——手铐变成了手套，枷具变成了“面具”！戴着这个抗体A1面具，A1-S2在细胞间畅行无阻，病毒S2进入细胞内蚕食。因为ADE效应，免疫系统把“面具”下的病毒当作了自己人，打疫苗者一直没产生病态反应，等身体被病毒侵蚀到支撑不住时，骤然崩溃，导致迅速危重，不治而死。<br>\n<br>\n登革热病毒就是一个典型。它变异出四个亚种，同时通过蚊虫同时传播。人被其中一个亚种感染后，致死率不到1%，康复后产生抗体，对这个亚种病毒终身免疫。但是有一些人的抗体，会成为其它亚种登革热病毒的面具，不但更易感染，二次感染的死亡率飙升到20%！<br>\n<br>\n这种典型的ADE效应，不但表现在病毒上，还表现的疫苗上。2016年，美国批准的第一个登革热疫苗，首次在菲律宾推广使用，次年就被菲政府叫停，因为发现该疫苗在没得过登革热的人身上，起了反作用，不但易感，还直接导致了数十人死亡，引起社会恐慌。<br>\n<br>\n第三面，免疫层面的CS效应：免疫风暴。疫苗注射后诱生的抗体，被免疫系统记住，当再次感染该种病毒，无论是原病毒还是变异的病毒亚型，都可能引起免疫风暴，即免疫系统反应过度，严重的会死亡，形成免疫自杀。<br>\n<br>\nCS效应常和ADE效应相伴，作为疫苗起反作用的两个层面，如SARS-CoV病毒的疫苗就是这样；也有的独立存在，如合胞病毒（RSV）疫苗。3岁以下的儿童，半数以上感染过合胞病毒，不过不是都发病。全世界每年有6400万（包括成人）发病，16万人死亡。1960年，能成功诱生抗体的RSV疫苗问世，初期一组实验给20名儿童接种，16人引发了局部或全身的免疫炎症风暴而住院，2人死亡。疫苗引发的CS效应高达80%，疫苗引发死亡率为10%[6]（CS效应致死率12.5%）。有的RSV疫苗还能促进病毒繁殖[7]，反作用困扰至今，疫苗也没成功。<br>\n<br>\n第四面，淘汰与毁灭，这是上图正四面体的底面，掩盖在最下面。如果有一种病毒集古今病毒“智慧”之大成，强传染、长潜伏、高毒性、高活力、高变异……引发的免疫问题不仅仅是第二面ADE、第三面CS的简单加和（如SARS），而是两者相乘，级联放大，让疫苗蜕变为帮凶的时候，人类的大劫就来了。<br>\n<br>\n不幸的是，武汉肺炎（新冠病毒）SRAS-CoV-2可能正是这样的。呼吸传染、飞沫传染、气溶胶传染（短效空气传播）、接触传染、血液传染、母婴传染、性传染（精液中发现武汉肺炎（新冠病毒））。还有潜伏期长，大量无症状感染者，等等，都让传染防不胜防……病毒既不怕冷，又不怕热；比艾滋病毒更“智慧”，更能侵入免疫系统，所以疫苗比失败了40多年的艾滋病疫苗还难搞。比SRAS-CoV的传染性还强，所以，引发的ADE效应、CS效应也小不了。<br>\n<br>\n可见，新冠疫苗可能最终不但挡不住二波大疫的感染，还可能成为毁灭性的帮凶，当今很多迹象已经表现了这一点。<br>\n<br>\n<b>（五）免疫反作用，历史有奠定</b><br>\n<br>\n1918年的西班牙大流感，横扫世界，感染10亿人，杀死5000万人，是免疫起了反作用的先例，被认为是ADE和CS的先验。<br>\n<br>\n那次世界大瘟疫，第一波轻，第二波最重，死亡最多，第三波较重。死亡率很反常，在 20～35 岁的青壮年族群中特别高。而今回顾和推断：第一波疫情，因为青壮年免疫力强，产生了抗体没病倒。这种自身产生的抗体，效果比人工疫苗诱导的抗体要好，相当于注射了最好的疫苗。5个月后第二波疫情袭来，善变的流感病毒变异了，引发了强烈的ADE效应，青壮年强大的免疫力和抗体无力绞死变异的病毒，反而协助病毒蚕食细胞。同时又引发了CS效应，形成免疫自杀。<br>\n<br>\n因为第一波温和的疫情，效果等同于接种疫苗，所以可作为疫苗反作用的历史先验。<br>\n<br>\n<b>（六）英国疫苗诈翻盘，解败为胜获大单？</b><br>\n<br>\n英国新冠疫苗的研制一度领先中美，领跑世界。2020年5月初，6只注射疫苗的恒河猴全部产生了抗体，“成功”的好消息鼓舞了各国——前面大家看到了，疫苗领域的专业人士其实很清楚，产生抗体对简单病毒是成功的开始，对复杂病毒却有自毁的隐患。<br>\n<br>\n5月21日，英国传来疫苗失败的消息。进一步的实验表明，6只注射疫苗的猴子对武汉肺炎（新冠病毒）都没有抵抗能力，100%染上了病毒，而且鼻部的病毒含量和没接种疫苗的猴子相同！其中，3只疫苗猴的肺部损伤明显，另3只疫苗猴没发生明显的肺部损害。<br>\n<br>\n勇于承认失败，诚实和科学的精神，让不少人为之点赞。尽管心血和科研经费付之东流，但是这本身也是科学的代价，幸好没做人体试验。<br>\n<br>\n可是，5月23日，又传来异样的消息，英国疫苗失败被人为的解释翻盘：因为有3只疫苗猴的肺部没见明显损伤，可见疫苗有保护肺部的作用，所以，疫苗还是“成功”的！随之开始了千人的人体试验，只等三期临床试验数据成功后，就在9月份上市，目前已经获得了世界各国20亿只疫苗的预订订单。<br>\n<br>\n同一组实验数据，先解释为完全失败，后辩解为部份成功，到底哪种才科学？<br>\n<br>\n其实，这不过是6，3，3，这三个数字的游戏。只要细心分析，对比新冠瘟疫的轻症比例，基本都能给出科学的正解。△<br>\n<br>\n（未完，待续）<br>\n<br>\n[1]Fernando Real， et al.， Live Imaging of HIV-1 Transfer across T Cell Virological Synapse to Epithelial Cells that Promotes Stromal Macrophage Infection. Cell Reports， 2018 May 8， vol（23）<br>\n<br>\n[2]同根，无弦《新冠瘟疫：回溯误区 惊见根源 根本治愈》，明慧网，2020年4月9日。<br>\n<br>\n[3]Mehdi Bouhaddou， et al.， The Global Phosphorylation Landscape of SARS-CoV-2 Infection. Cell， 2020 June 28。<br>\n<br>\n[4]Ming Shum Yip， et al.， Antibody-dependent infection of human macrophages by severe acute respiratory syndrome coronavirus. Virology Journal， 2014； 11。<br>\n<br>\n[5]Li Liu， Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection， JCI insight， 2019 Feb 21， 4（4）<br>\n<br>\n[6]Hyun Wha Kim，et al.， Respiratory syncytial virus disease in infants despite prior administration of antigenic inactivated vaccine. American Journal of Epidemiology，1969；89。<br>\n<br>\n[7]Boelen A， et al.， Both immunisation with a formalin-inactivated respiratory syncytial virus （RSV） vaccine and a mock antigen vaccine induce severe lung pathology and a Th2 cytokine profile in RSV-challenged mice. Vaccine， 2000； 19。<br>\n<br>\n转自明慧网，原题为《新冠疫苗适得其反？隐患已现（上）》","date":"2020-08-07","agreeCount":0,"discussionCount":0}