{"type":"answer","id":196319,"parentType":"question","parentId":20396,"uid":30138,"contents":"按照真善忍的要求去做去修才是最快乐的！<br>\n<br>\n那么什么是佛法呢？这个宇宙中最根本的特性真、善、忍，他就是佛法的最高体现，他就是最根本的佛法。《转法轮》<br>\n<br>\n“碰到矛盾了，不管我对我错，会想自己：这件事情我有什么不对的地方？是不是真的我出现什么不对了？都在这样思考，第一念思考自己、想问题，谁不是这样你就不是一个真正的大法修炼人。这是修炼的法宝，这是我们大法弟子修炼的一个特点。碰到的任何事情，第一念首先想自己，这就叫“向内找”。”《什么是大法弟子》<br>\n<br>\n个人心得，抛砖引玉。<br>\n<br>\n想尽快做到时时事事符合“真善忍”，并不难。修炼人遇到任何事情，首先应该“向内找”，没有任何事情需要找别人的不足和错误。遇事首先向内找，向内修。<br>\n<br>\n第一，“真善忍”的真。&nbsp;<br>\n<br>\n如何才能做到真？因为“遇事首先向内找，向内修”，所以，第一个你需要对他真的人，就是你自己。如果你对自己都不真，那么你永远不会对任何人真。<br>\n<br>\n所以，第一件事，你需要对自己真。老老实实的对自己，说真话，办真事，在任何事情上，你都是这样对待自己。<br>\n<br>\n然后，对别人，就象对自己一样。你只有对自己真，才能对别人真。而当你真正能做到，凡事对别人真诚相待，你的善已经显现。善在真的后面。<br>\n<br>\n&nbsp;第二，“真善忍”的善。<br>\n<br>\n如何才能做到善？你首先应该向内修自己。你首先应该对自己善。如果你对自己都不善，你不可能对任何人善；如果你能够对自己善，就容易对周围善。<br>\n<br>\n不要打击自己，不要过于指责或贬低自己，不要那么自卑。从自己的内心出发，对自己真，对自己善。然后，对别人，就象对自己一样。<br>\n<br>\n最基本、最简单的善的表现是什么？原谅别人。(宽恕)<br>\n<br>\n别人对你做错了什么，伤害了你的感情，损害了你的利益，原谅他们。你不能原谅别人，就不能做到善；<br>\n<br>\n遇事首先向内找，向内修。你第一个应该原谅的人，就是你自己。在你生命里，你曾经做错过事，出过丑，丢过脸，闹过笑话，或者有过愚不可及的行为。总之，在你内心，如果有些事情，让你一想起来就痛苦，觉的很害臊，很后悔，你怕别人提起，你不愿意面对，那些往事让你无地自容，让你越想越对自己失望，你恨不的那是一场恶梦，可偏偏不是。你始终不能接受自己的这些过去，无法正确对待自己的那些过失。在你心里，有些事情难以释怀。每当那种感觉出现，你应该意识到，你应该原谅自己。<br>\n<br>\n善中有原谅。如能原谅，善如影随形。因为能够原谅，所以能在任何时候，对任何事，对任何人，简单容易做到善。<br>\n<br>\n“人的佛性是善，表现为慈悲，做事先考虑别人，能忍受痛苦。”《精進要旨》佛性与魔性)；<br>\n<br>\n&nbsp;“那是一种洪大的宽容，对生命慈悲，对一切都能够善意理解的状态。用人的话说都能够理解别人。”(二零零二年波士顿法会讲法)；<br>\n<br>\n第三，“真善忍”的忍。&nbsp;<br>\n<br>\n如何才能做到忍？如果你是诚实的；宽容的，能为他人着想，顾及别人的感受；又遇事首先向内找，一味的修自己。然后，你再来做到忍，如履平地。<br>\n<br>\n因为没有什么可以动了你的心，没有什么能够惹的着你，没有什么能够考验到你，什么都挑战不了你的心性。任何人在任何时候对你做的任何坏事，你都能善意理解，又能忍受痛苦，事情一发生，你就原谅了别人。如此，还有什么需要你去忍的？你已经做到忍了。<br>\n<br>\n如果你完全能够做到真和善，不管遇到什么事，一味的找自己的不足，就在自己这里下功夫。如果你第一念是“向内找”，那么你第一念就做到了忍。<br>\n<br>\n&nbsp;“你一恨他，你不就动了气吗？你就没做到忍。我们讲真、善、忍，你的善就更无从有了。”(《转法轮》-第四讲 )。<br>\n<br>\n“忍是提高心性的关键。气恨、委屈、含泪而忍是常人执著于顾虑心之忍，根本就不产生气恨，不觉委屈才是修炼者之忍。”。(《法轮大法 精進要旨》-何为忍)；<br>\n<br>\n“……我经常讲一个人要是完全为了别人好，而没有一丝自己的目地和认识，讲出的话会使对方落泪的。我不只教了你们大法，我的作风也是给你们留下来的，工作中的语气、善心，加上道理能改变人心，而命令永远都不能！”(《法轮大法精進要旨》- 清醒)<br>\n<br>\n<br>\n在各自的层次上，按照真善忍的内涵去行事，你会快乐、幸福。","date":"2020-03-06","agreeCount":2,"discussionCount":0}