{"type":"answer_discussion","id":298472,"uid":48925,"date":"2020-06-03","contents":"@给你一嘴巴: <br>\n　　你可能對儒家有一個感情，那就是中國人的東西，所以在看待它的歷史意義時，有些情感的成份在。<br>\n　　這樣說好了，每一個社會必須都有一個規則，去維持一個社會的體系，它的本質和內容是甚麼都不重要，而結局都是希望達到人類共存，安居樂業，社會公義等等人類不自覺間追求的價值上面。不同的文化有各自不同的體系，而走上不同的道路。<br>\n　　孔丘作為春秋時代的學者，他創造了一個思想理論，作為二千五百年前的古人，他的思想到今天還是主宰住中國到東南亞各國文化的主流思想，他是偉大的，但他不是神。他提出一個新的社會體系，一個新的想法去改變社會中人與人之間的關係和結構，他跟馬克思一樣，是一個熱情的社會理論學者。他們本質都不是壞，而只是一名思想家。<br>\n　　只是，他們的理論是有問題的，這問題有時候不是理論本身，而是它身處的社會中，有沒有執行它的可能性。例如說，中學校規一本厚厚的，可能都是好的東西，但它跟當時社會文化不配合，固化的校規反而造成了更多問題。<br>\n　　同樣地，儒家在社會執行上，可以說是一次又一次的失敗。你會說它只是一個修身養性的個人哲學，而實情是它從來都不是只關乎個人修養，它是關乎跟從它個人修養而創造出來的新社會。只是它並沒有成功，跟共產主義從沒有成功是一樣的。<br>\n　　共產主義到最後一定是走到極權主義，那不是宣言中，又或者馬克思中的著作資本論中，埋下了神秘的暗示，令人走向極權。而是當共產主義被執行時，在現實中，因為社會的內外壓力和人類天性因素，最後就只有變成極權才能解決紛爭，令一個社會勉強地運作下去。例如說，共產主義講求資源和生產工具的共享，那麼人民領袖向有錢人伸手要了這些東西後，它怎樣阻止其他後起之秀又要革他的命？所以他要維權就要變成極權，那麼資源就不會從自己的黨手上溜走。在這裡，共產主義其中一個問題不是宣言或資本論寫錯了，而是美好的想像在現實中不堪一擊。<br>\n　　如果你能理解這角度，就能理解我為何將儒家跟共產主義當成是相似的東西。儒家的思想確實是從個人修養開始的，但這絕對不是它的目的。它的目的絕對是建立新社會。其中一個典型例子就是人人都聽過，出自禮記的「格物、致知、誠意、正心、修身、齊家、治國、平天下」。這裡看見一個清楚的邏輯關係，即從個人內在變成社會外在的過程。儒家本身就是功能性的，是有一個清楚目的社會學說。相比起，例如佛學，分別就很清楚。佛學最後的終點是個人的昇華，完全是自己個人的事，並沒有影響其他人或外在社會的含意。<br>\n　　到這裡，我會說，儒家是一個功能有限的社會學說。它被人嘗試了很多遍，但都不成功。它存在的問題是結構性的，也就是它必須跟權力相結合才會產生效用。所以孔丘一直四處求官，不是他愛權力，而是明白到，他當個老師，把農民村民教成儒家學者，都不可能改變社會的，要改變就要為政權力者的支持。<br>\n　　到這裡就會發現，為何它跟統治者的關係是如此密不可分了。你叫外儒內法也好，叫帝制儒學也好，也只是對儒家學說缺乏獨立能力，必須依賴權力才產生效用這個事實，做一個塗脂抹粉而己。也就是說，如果推行儒家必須依賴權力，那麼他要求自己就是權力，要嘛就是獲得權力，要嘛就把權力收緊到自己身上。那跟在中國曾存在過的法家思想是相似的，但相似不等同承繼。在法家時代因為需要產生了法家，在往後時代，人們因為需要又再次做相同的事。兩者即使相似卻沒有關連。就好似中國漢代有輪子，而羅馬共和國也有輪子這種工具，難道是漢代又或者羅馬傳給對方嗎？那只是現實需要自然產生之物。<br>\n　　儒家必須跟權力結合，如果你把權力的手段當成是法家的思想，那麼儒家從一開始就是外儒內法，根本沒有純綷的儒家政權存在。如果有，那也只是一個社會學實驗的空想而已，跟共產主義的處境是相似的。<br>\n<br>\n　　最後，你可能會說，儒家並不是失敗，只是它沒有得成功的機會。那令我想起傳統武術能不能打的問題。基本上詠春大極甚麼都好，都是輸得非常慘。有些熱愛傳武的人會說，其實那不是真正的詠春，而且練的人沒有更好的反應，靈巧，力量和體格等等，打不出真正的詠春。我記得有一個外國人評論說，如果一個武術體系需要使用者有各種優勢才能跟人打，那麼這武術真的相當垃圾。言下之意，就是人人其實面對的困難都一樣，你要全部東西都對自己利才能有勝算，那你是個不行的武術。<br>\n<br>\n　　儒家也是一樣的，人類並沒有那麼好，無法使用它，就好似人類並沒有那麼無私，所以共產主義行不通一樣。<br>\n<br>\n　　如果你真心想去對儒家正本清源，那麼你必須要明白到，它的先天缺憾，那就是它只是紙上談兵而已。當然偶然有個別人人可以練到神功大城（中國永遠有那種能體現儒家思想的仁人智士），但作為一個功能性的大眾社會理論，它極度糟糕。","parentType":"answer","parentId":278097}