{"type":"answer_discussion","id":299301,"uid":48925,"date":"2020-06-03","contents":"@给你一嘴巴:<br>\n<br>\n「儒家思想是什么，不应该从它内容讲了什么，而是看人如何假其名的实践后的效果。」<br>\n　　　是的，而且這要求真的不高，只是基本而已。如果我們不用現實結果去衡量一個理論，那麼中國律法也一樣開明公正。<br>\n<br>\n「孔子甚至都没有考虑过这个问题，因为他认为人都是可以向善的。孔子当然没读过心理学，不知道世界上存在反社会型人格。」<br>\n　　你這句話，也一樣勾起我熱愛中國文化的情懷。我們已經不是古人，尊重中醫學，就是讓它跟現代的醫學結合，用現代的科學方法去審視它。同樣地，孔丘是二千五百年前的人，他自然很多東西我們會，他不會。他不可能完美，他的儒家學說有很多可取之處，但現實照搬去執行是必然失敗慘重。西方的現代思想其實也失敗了很多次，雅典被斯巴達所敗，羅馬共和國完在羅馬帝國之手，那麼儒家學說的失敗並不應該視為一種華人的恥辱，而是視之為一個自身文化思想再審視的起點。<br>\n<br>\n「难道没有专制帝王以求其合法性而推行的各种篡改版本的儒家思想？」<br>\n　　你又回到帝制儒學這個迴圈上去了。你這問題如果有意義，也只是在於我們去審視孔丘這個人的功過才用得著。我用個比喻，共產主義為人類帶來巨大的災難，但難道馬克思要為利用他學說的權力者負上責任？同樣地，孔丘並沒有理由為後世利用他學說追尋統治便利的帝王將相負上責任。<br>\n　　事實上，至少我自己，我不像毛澤東那麼愛去審視過去的古人。這是一種很無聊的行為。孔丘做了其他人沒做到的事，他是偉大的。我一直只是希望華人不要那麼兩極化去評價他。要嘛當他是中國文化的完美典範，要嘛當他是千古罪人。儒家學說有好有壞，這是必然不過的事，我們必須理性和客觀地去衡量，儒家學說造成的社會觀念和風俗，怎樣影響我們的日常，思想，甚至潛意識。<br>\n　　我舉一個例子，因為儒家相信，內在完美的人帶來美好的社會，那變成了只要他不是內在完美的人，他就不能帶美好的社會，所以中國人，尤其領袖就不能認錯，只能從不斷神化自己來找到統治的正當性。所以美國總統可以承認以前抽過大麻，但中國習包子卻要說他走十里山路二百斤不換肩。<br>\n<br>\n「是否要把春秋战国到汉武帝之前快1000年时间忽略，也把新儒家说短不短的一百年的时间忽略掉？」<br>\n<br>\n　　我用一個很粗暴的方法去解釋一下，任何社會理論就是叫人們一起合作去做某件事，而那件事是他本來不會去做的。所以任何理論有兩個指數，一個叫胡蘿蔔指數，一個叫大棒指數。前者鼓勵人去做，後者懲罰人不做。儒家學說本身不能完善，是因為它缺乏大棒指數，就這麼簡單，那不是新舊問題，而是本質問題。除非你把它跟有大棒指數的其他思想結合，例如日本的武人思想而變成另一種東西（武士道），否則那是很難成功的。對武士道來說，服從的同時也有著上位者的義務責任，如果有人不符合其中規則，其他人有權奪取他的性命。其中一個例子就是忠臣藏。事件可算是個人仇殺事件，但背後的社會反應，卻持續到幕末，值得令人深思。<br>\n　　簡單而言，不是儒家講的道理有錯，它沒錯，但它並沒有一個能維持上下都要守規則的機制，最後它只淪為上位對下位控制剝削的工具。<br>\n<br>\n　　「定义什么是儒家思想，不能只看这个思想与权力的挂钩的时代。佛教在梁武帝时也有权力，日本战国的本愿寺还是一方大名，有军队」<br>\n　　其實思想一下，或許你舉了會令你同意我的例子。好像說，本願寺並沒有像伊斯蘭一樣變成一個神權國家，而佛教也沒有在中國成為一個獨立政治勢力。它最終並沒有做到回教和基督教的影響力，儘管它走上國際舞台比它們都要早得多。這樣子，會不會反而間接說明了，佛教是缺乏能長久變成一個強大政治力量的能力？<br>\n　　每個人都可以聲稱自己是甚麼。例如說，我現在大喊一句孔丘萬歲，跟著拿刀子去殺人了，難道這又是儒家的錯嗎？我在探討的，是作為一個社會學說，它失敗的原因。你給予我的解釋充其量是「其他思想也有做不好」，但那不是重點，像煉金術煉不出黃金，中國煉丹術也煉不出黃金，但前者錯不等於後者就對，兩者都是錯，也無需比較誰錯得更嚴重，因為那其實沒有意義。因為人類思想大體總是在進步，自然過去犯下無數的錯。今天的民主政體我也不會相信它是終極的答案，但絕對比儒家學說想推行的制度穩定得多。<br>\n<br>\n　　「共产党宣言里白纸黑字，明明白白讲资产阶级是邪恶的，无产阶级要消灭私有制，组织暴力推翻资产阶级，没收财产，无产阶级专政。这就是本鼓吹暴力的册子，共产主义者就是照着上面一字一句来实践的，儒家思想有哪点可比性？ 」<br>\n<br>\n　　你會中文，自然是中國人，我也一樣。我們自然非常了解共產主義帶來的災難，但對其他文化長大的人來說，例如白人黑人，其實想法並不一樣。他們相信資本主義是萬惡的，打倒它們有何不妥？大家共有財政，而且由大家來管理國家，多美好呀。<br>\n　　你聽到宣言你想起的是醜惡，但他們沒經歷沒看過，看到的是另一片桃源。<br>\n<br>\n　　你細心想想，或許你會發現，我們想像儒家也是一樣的。例如遠古時候，路不拾遺，門不閉戶。我一直嚴重懷疑這只是古代儒家學者搞的宣傳新聞稿而己。他們一直講，名君的治世，就是儒家學說成功的證明，那跟說一碗牛肉麵好吃，是筷子的功勞一樣值得懷疑。名君就是領袖質素，像李世民那樣，我頗相信他不信儒家，信甚麼也好，信回教信佛教甚至是個信巫術的食人族頭領，他一樣也治理得好。那完全是他本人能力而已。","parentType":"answer","parentId":278097}