{"type":"article_comment","id":58661,"parentType":"article","parentId":5233,"uid":7485,"contents":"歷史的先聲是共產黨自己的言論<br>\n<br>\n中共曾經作過的承諾<br>\n<br>\n本書收集了151篇文章，按其內容共分11輯，核心思想有以下幾點：<br>\n<br>\n　1 反對「一黨專政」<br>\n<br>\n「一黨獨裁，遍地是災！」這是新華日報1946年3月30日社論的標題。社論詳細解釋為什麼在一黨獨裁的政治制度下，會導致全國到處出現災難。<br>\n<br>\n「目前推行民主政治，主要關鍵在於結束一黨治國。……因為此問題一日不解決，則國事勢必包攬於一黨之手；才智之士，無從引進；良好建議，不能實行。因而所謂民主，無論搬出何種花樣，只是空有其名而已」。這是《解放日報》1941年10月28日的文章，點出中國結束「一黨專政」的必要性。<br>\n<br>\n　2 主張憲政<br>\n<br>\n1944年3月12日，周恩來在延安各界紀念孫中山先生逝世19周年大會上發表〈人民真有發言權的國家才是真民國〉的演說，「我們認為，欲施行憲政，必須先實行憲政的先決條件，我們認為最重要的先決條件有三個：一是保障人民民主自由；二是開放黨禁；三是實行地方自治。又說：人民的自由和權利很多，但目前全國人民最迫切需要的自由，是人身居住的自由，是集會結社的自由，是言論出版的自由」。<br>\n<br>\n　3 主張普世價值<br>\n<br>\n書中收錄了很多當年中共高舉民主、自由、人權、法治這些普世價值的主張，例如：<br>\n<br>\n　民主：<br>\n<br>\n1944年6月12日毛澤東答中外記者團的內容在第二天的《解放日報》上以〈中國的缺點是缺乏民主，應在所有領域貫徹民主〉為題說：「中國是有缺點的，而且是很大的缺點，這種缺點，一言蔽之，就是缺乏民主。中國人民非常需要民主，因為只有民主，……中國內部關係與對外關係，才能走上軌道。」<br>\n<br>\n1944年3月5日《新華日報》文章〈強大而民主〉說：「我們再不應該以為，只要船堅利炮就能算是強大的國家。我們必須看出，民主本身就是一個力量。一切財富，一切國防的武器，只有和民主結合起來，才能算是真正強大的力量。我們所要的是民主的強大」。<br>\n<br>\n　自由：<br>\n<br>\n《新華日報》1945年3月31日說：「統制思想，以求安於一尊；箝制言論，以使莫敢予毒，這是中國過去專制時代的愚民政策，這是歐洲中古黑暗時代的現象，這是法西斯主義的辦法，這是促使文化的倒退，決不適於今日民主的世界，尤不適於必須力求進步的中國……言論出版的自由，是民主政治的基本要件，沒有言論出版的自由便不可能有真正的民主，不民主便不能團結統一，不能爭取勝利，不能建國，也不能在戰後的世界中享受永久和平的幸福……新聞自由，是民主的標幟；沒有新聞自由，便沒有真正的民主。反之，民主自由是新聞自由的基礎，沒有政治的民主而要得到真正的新聞自由，決不可能。」（〈新聞自由、民主的基礎〉）<br>\n<br>\n　人權：<br>\n<br>\n《解放日報》1941年5月發表題為〈切實保障人民權利〉的社論，提出「保證一切人民（地主、資本家、農民、工人等）的人權、政權，及言論、出版、集會、結社、信仰、居住、遷移之自由權」，強調「我們決不空談保障人權，而是要尊重人類崇高的感情和向上發展的願望」。<br>\n<br>\n法治：<br>\n<br>\n《新華日報》1944年7月20日發表〈法治與人權〉的文章說：「怎樣才算真正的法治？從政治學的一般的觀點看來，至少有下列幾點：（一）法治狀態下的所謂法，最後必依據於人民的公意而創制，故法治必須以民主為其內涵，倘法律最後決定於個人或少數人的意思，則一切依法，便成為毫無意義……。（三）最後而最重要的一點，即在法治之下，一切合法進行的公私行為，非依法律，絕對不能變更之。因為法治的起碼要求，在於建立合法的社會秩序，合法的社會秩序之所以能建立，在於一切合法的行為，受到法律的保障」。<br>\n<br>\n　4 主張軍隊國家化<br>\n<br>\n中共曾經力主軍隊必須國家化，並為此定下標準。《新華日報》1946年1月17日報道了周恩來在1月16日在重慶政治協商會議上代表中共公布軍隊國家化的具體標準：1.軍隊不屬於個人；2.軍隊不屬於派系；3.軍隊不屬於地方；4.軍隊不屬於政黨；5.軍隊屬於國家。<br>\n<br>\n　5 反對以「國情特殊論」來否定政治改革<br>\n<br>\n《新華日報》1944年5月17日刊文反駁國民黨用國情不同論來拒絕民主制度。它說：「他們說這一套都是外國人的東西，決不適用於中國……原來，科學為求真理，而真理是不分國界的……現在固然再也沒有頑固派用國情特殊，來反對科學——自然科學的真理了。只有在社會現象上，頑固派還在用八十年前的方法來反對真理……民主制度比不民主制度更好，這和機器工業比手工業生產更好一樣，在外國如此，在中國也如此。而且也只能有在某國發展起來的民主，卻沒有只適用於某國的民主。有人說：中國雖然要民主，但中國的民主有點特別，是不給人民以自由的。這種說法的荒謬，也和說太陽曆只適用外國、中國人只能用陰曆一樣。」<br>\n<br>\n中共當年這些主張，從精神到文字，都同諾貝爾和平獎得主劉曉波的《零八憲章》沒有多大分別，也同今天中國民間對中共提出的政治改革要求沒有兩樣","date":"2019-09-18","agreeCount":6,"discussionCount":0}