{"type":"answer","id":9425,"parentType":"question","parentId":1991,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：人類的知識永遠不會完全和準確，但愚夫愚婦對鄰居的評價往往比知識分子對歷史的評價更可靠。因為前者的謬誤來自人類共有和固有的殘缺和偏私，後者又增添通過春秋筆法改造世界的權力欲望。知識分子的通病是希望太多而力量太小，因此不由自主地過高估計自己僅有的武器，夢想用讚美和貶斥影響世界的走向。世界有沒有受到影響猶在未定之中，歷史遭到更大的扭曲倒是可以肯定的。<br>\n<br>\n在習慣黑白顛倒的近代東亞，很少有人比蔣介石父子更適合充當神話的原材料。專制的父親和民主的兒子！耶！零成本的轉型！耶！歷史恩怨一筆勾銷的美好未來！耶！只要你內定了框架和色彩，零零碎碎的史料不會比枕頭里面的糠殼更加稀缺難得的。這樣的創造只有一個致命的弱點，就是完全違背了人情事理的正常脈絡，恰好代表了知人論世的反面。人所在的環境和所做的事業，多半都在自己能夠控制和預料的範圍之外。知識分子對蔣經國的評價一般都指向蔣經國所在的特殊位置，跟蔣經國本人的關係不大，正如中醫所謂的腎衰，跟腎小球幾乎沒有關係。人對環境和事業的應對方式，倒是較多地反映了自己的性格和背景（如果這兩者真有截然區別的話）。<br>\n<br>\n蔣介石父子的童年環境差別甚大，直接影響到他們成年後的行為模式。他們的心理認同都指向母親愛，但形成的原因和造成的格局大相徑庭。沒有父親愛的，對蔣介石其實是有利的因素。他的微環境非常簡單，外環境又非常穩定。兩者都是培養堅定認同的關鍵因素，而認同記憶又是人格結構的核心。一面是脆弱而友好，需要他保護的家庭。另一面是冷漠而勢利，需要他征服的外部世界。蔣介石在三四十歲的時候，都比兒子二十歲的時候任性得多。這種差異反映了父子兩代人所處的不同環境，蔣介石的社會至少對兒童的健全人格更友好一些。<br>\n<br>\n蔣經國的少年時代充滿了不安全感，一部分源於他父母的尷尬關係，另一部分源於口岸和鄉村兩種生活方式的衝突。兒童大抵有原始動物式的本能，能夠領會各種微妙的氣氛卻不知其所以然。青年蔣介石不是稱職的父親，不明白兒童的需要在於安全和愛撫的體會。他自己就是任性而衝動的人，又將上海灘起伏不定的浪人生活帶進了兒童高度敏感的世界。蔣介石作為父親，像許多自以為是的男人一樣，以為物質和成功是最重要的，對微環境的穩定性和心理安全感非常遲鈍，經常盲目地踐踏兒童世界的玻璃房子。他在物質上慷慨大方，但兒童恰好在物質方面極不敏感。蔣經國的母親屬於那種既軟弱又執著的類型，將自己的焦慮和怨懟投射給兒子。<br>\n<br>\n少年蔣經國的認同偏向母親，對父親為他安排的前程採取應付過關的態度。他的世界很早就分為內層和外層，隱忍和窺測的本領遠在同齡人之上。他從蘇聯的嚴酷訓練中幸存，端賴這種早熟的素質。蔣介石在同樣的年齡，比兒子任性得多。這種差異反映了父子兩代人所處的不同環境，蔣介石的社會至少對青少年的健全人格更友好一些。蔣家雖然掙扎於小康和困頓之間，但泛化的儒家價值觀仍然籠罩全社會。蔣氏母子都不會懷疑自己的生活方式，他們周圍的人都有明確的角色。富貴和貧賤的變化都是緩慢積累的產物，都是各個社會角色原先軌跡的自然延伸。穩定預期普遍存在，假面具反而是不經濟的。蔣介石的家境可能困難，但顯然充滿了誠實和信任的氣氛。蔣介石喜歡當面得罪人，尤其是得罪領導，動不動就拂袖而去；喜歡根據衝動孤注一擲，對不可逆性的失敗估計不足，對東方太監式的詭詐既厭惡又糊塗，用方向感很差的暴戾表現回敬；中年以後用儒家和基督教的道理修身養性，戒懼的惡習大體是血氣之罪。這些性格特徵為蔣介石成長的微環境做了很好的評價。女人、攀龍附鳳者和惡意陰謀家都有理由認為，這種男人很好對付。他的雷區暴露在明處，沒有長期掩飾的能力，順著他的脾氣就能牽著他走，即使讓他吃虧都不用擔心他反悔。<br>\n<br>\n蔣經國從蘇聯回國時，性格就已經定型，跟他父親恰好相反。他的硬智力不如父親，卻有女人和特工比較常見的那種擅長體貼和操縱別人感情的能力。他父親用人恩多威少，卻因為性格多稜多角而不斷得罪人。他用人外寬而內忌，物質方面遠不如父親慷慨，暗地的監視和牽制卻遠遠超出了父親的性格和智力允許的程度，卻取得了不遜於安德羅波夫和周恩來的統戰成績。蔣介石待專家學者厚道，但為人剛愎固執，不會逢迎文化人的虛榮心，對自己的經驗抱有也許是過分的驕傲；結果經常被這些文化人抹黑成不學無術的文盲，其實他的知識水平在外行人當中已經算是優秀了。蔣經國比較注重方式方法，自己又非常缺乏虛榮心，擅長挪用周圍專家的意見，懂得把握在出乖露醜以前閉嘴的節奏，儘管知識背景比蔣介石還差，卻能給粗心的觀察者留下超出實際水平的印象。蔣介石在私生活中是激情的奴隸，很容易做出好色自私的男人會做的事情，但如果面對比自己更加高貴和堅定的女人，根本就沒有佈局和控制的能力。蔣經國的私生活像優秀克格勃人員一樣恐怖，也就是說幾乎無法區分老謀深算的佈局和個人感情的流溢，甚至很可能他從蘇聯返回後已經習慣於不再區分公私領域了。蔣介石和陳潔如的故事屬於情慾驅使的凡夫俗子，在經驗豐富的小說家、律師和牧師看來十足乏味。蔣經國和章亞若的故事屬於周恩來和潘漢年的無間世界，瀰漫著為黨國自閹的特殊材料加工廠氣息。情慾衰退後，人多半會慢慢流露本色。蔣介石的晚年越來越像專橫仁慈的儒家大家長，宋美齡的晚年越來越像虔誠的中產階級基督徒。蔣經國的晚年可怕地酷似安德羅波夫的最高峰，把全部私生活都變成了統戰工作的一部分，甚至死後都得到了安德羅波夫一模一樣的勝利和失敗。蔣方良的晚年酷似加里寧同志的妻子，也就是說只剩下擠乾了一切內容的橘子皮。<br>\n<br>\n蔣介石作為職業革命家，代表了拉馬丁時代和捷爾任斯基時代的過渡。宋教仁和汪兆銘的性格仍然屬於前一個時代，以波蘭獨立戰爭和日本明治維新的主角自居。蔣經國和劉少奇已經屬於後一個時代，將浪漫的犧牲和邪惡的密謀同時去魅，甘做革命不知疲倦的會計師。蔣經國的仕途始於贛南特區，代表國民黨內親蘇勢力的抬頭。國民黨的黨務部門和情報部門即使在清黨以後仍然是左派的大本營，把地方勢力和軍隊看成有待於繼續革命的腐敗勢力。蔣經國的權力之路恰好從這兩個缺乏榮耀的分支起步。張聞天政府涸澤而漁的政策瓦解了長期妨礙國民黨深入群眾的宗族和土豪，使贛南變成了一張易於畫圖的白紙。蔣經國只用了微不足道的福利貸款，就將已經一貧如洗的殘民變成了依靠社會工程維生的雇傭人員。新贛南的社會組織介於田納西流域管理局和阿斯旺大壩管理局之間，由開明的技術官僚和馴服的窮人組成。蔣經國組織模仿蘇聯的群眾組織，負責將工程師應付不了的臟活排除在他們的視野之外。只要中央政府支持模範工程的資金流持續不斷，這場遊戲就可以永遠玩下去，但抗戰後期的形勢並非如此，因此蔣經國最終拋棄了這條政策和財政闌尾。<br>\n<br>\n國民黨親蘇派在抗戰後期遭到最尷尬的挫敗，他們的理想國家為地緣政治和分贓機會無情地打擊他們的理想。黨內的腐敗分子對此是滿不在乎的，他們早就默認東北和西北至多算國府的藩屬國，預見到左派整頓地方勢力的企圖肯定會得罪蘇聯。他們又一次看准了。在這場遊戲的結尾，蘇聯將腐敗的地方派系和鴉片販子恭維成開明士紳和社會賢達。一心改造社會的積極黨員和熱愛進步的技術官員反而得到了蘇聯贈送的極右分子的帽子，因為他們的折騰破壞了灰色緩衝地帶，將國民黨推到了必須跟蘇聯正面衝突的危險位置。蔣經國在此期間屬於上述成事不足敗事有餘的派系，他在西北和東北的試探活動暴露該派系眼高手低虎頭蛇尾的性格。如果蔣介石當真打算利用這些機會栽培他，那麼他的表現顯然已經證明自己還沒有成熟到值得栽培的地步。二戰與冷戰之間的幾年，他的命運就是打入冷宮。這不是他個人的厄運，統一戰線時代的粉紅色人物在冷戰前夜大都落到左右不是人的下場。蔣經國在政治上相當於國民黨的華萊士，本來很可能就此結束政治生命。上海打虎失敗，證明資本主義政治框架妨礙了社會主義管制順利展開。進一步就是陳雲，退一步就是岸信介。蔣經國本人意氣消沈，沒有表現出決斷的勇氣，幸而國民黨及時崩潰，替他做出了選擇。<br>\n<br>\n蔣經國赴台初期，主要負責情治工作的整肅和重建。國民黨習慣將這些工作交給黨內左派，以及真實或偽裝的前共產黨人。蔣經國深厚的蘇聯背景使他特別適合駕馭這些人。他麾下的前共產黨人對五十年代的所謂白色恐怖負有最大的責任，老派軍人或體面的資產階級人士遠不如他們擅長斬草除根。他們一方面消滅了本土士紳，實質上完成了對岸同黨的階級鬥爭工作；另一方面又消滅了自己在島內的同志和晚輩，實質上完成了對岸同黨的自相殘殺工作。他們在前一方面的徹底性不及對岸，結果導致台灣新生代土豪提前以民主名義復辟；在後一方面的徹底性大於對岸，結果導致台灣技術官僚提前以建設名義搶班奪權。蔣經國本人從特務首腦轉型為內閣首腦，本身就反映了這兩種相反相成的發展趨勢。他主持的保密局和國防安全會議在五十年代初期取代了鄭介民和毛人鳳的舊班底，在五十年代中晚期模仿美國中央情報局和聯邦調查局，轉型為正規的技術官僚組織，中層幹部的培訓和技術裝備的補給完全依賴美國的對口機構。國防部情報局對應美國中央情報局，司法部調查局對應美國聯邦調查局。國家安全會議模仿美國的類似做法，不設實際管理機構，協調所有情報治安機構，包括駐外武官處和島內憲兵司令部，論實權僅次於總統和行政院長。後來的評論家有意無意忽略了剿匪對民主的規範性和刺激性作用，恰好跳過了最關鍵的一環。台灣情報機構的現代化先於軍隊和政府，現代化的節奏恰好跟蔣經國從保密局到國防部和行政院的節奏同步。現代化的成功就是中原流亡領導人武斷權力的結束，或者說是美國世界秩序的內化。工作人員對無論民選還是任命的領導都沒有多少依賴性，但美國導師和同儕的交流共享只要中斷六個月就會讓他們混不下去。從此以後，周恩來和李克農的特工工作模式實際上已經過時了。從後來的江南案和白狼事件看，美國情報機構一般能夠先於台灣政治領導人瞭解台灣情報部門的真實做法。這種基於溝通習慣的柔性規訓和基於天花板約束的剛性規訓構成了台灣不成文憲法的核心部分，成文憲法必須通過重新解釋符合世界憲制的基本框架。蔣經國如果完成不了第一階段的任務，就不會有多少機會坐穩行政院長的位置。只要他能夠坐穩行政院長的位置，經濟政策大體是一個搭順風車的問題。美國佈局於外，美國訓練的中層管理人員配合於內。冷戰格局的機會窗口配合人口紅利的機會窗口，領導人只要識時務就行了。<br>\n<br>\n蔣經國似乎沒有預見到自己的死亡，並不希望出現吸引眾望的明確繼承人。他不斷提拔技術專家和政治外行擔任副手，然後在他們積累到足夠的經驗和聲望以後，重新換上新一代沒有經驗和聲望的技術專家和政治外行。如果他像自己以為的那樣，還可以多活十幾年，李登輝是沒有多少機會在1990年代繼續擔任副總統的，很可能會在後來的繼承人面前扮演類似林洋港的角色。不過，李登輝的仕途和本土化的政策是兩回事。後者是蔣經國在繼位以前就已經開始的佈局，非常不可能因為具體人選的更動而改變。蔣經國自己主持的本土化不一定導向民主化，但肯定包括了封鎖統派路徑的意圖。他是國民黨內最瞭解蘇聯政治語言的人，而廖承志的遊說已經暴露了特洛伊木馬的未來安置方式。有限、可控的本土化恰好能讓對方吃啞巴虧，而自己仍然處在可進可退的有利地位。可惜人算不如天算，他啓動的遊戲在自己身後完全失控。這主要不是他個人的問題，而是台灣憲制必須適應世界憲制演化的問題。隨著羅馬世界的來臨，外邦人重啓多極世界的成本日益超過購買羅馬保護的成本。羅馬憲制僅僅通過對外邦憲制行使世界憲制的仲裁權，就已經足以整合全世界絕大部分邦國的秩序資源和物質資源，對任何潛在的帝國覬覦者預先實施天花板鎖閉和路徑鎖閉。從系統演化的角度看，羅馬世界逆行為多級世界的可能性並不比太陽系逆轉為星雲的可能性大多少。獨攬霸權的羅馬和沒有霸權慾望的小邦通過互利共生的演化，將分享競爭性霸權的地方性強國生態位瓜分殆盡，以致於後者已經不可能用文明與合法的方式重演前輩的成功了。國民黨的奧斯曼主義遺產無論在台灣還是世界，都無可輓回地淪為自誤誤人的負面資產。蔣經國死於冷戰結束的前夜，享受了天意能夠賜予政治人物的最大恩惠：死得其時。否則他只要多活十年，無論如何決斷都不可能像現在這樣，從所有各方贏得超過其應得的贊美，倒是很有可能得罪所有各方。</blockquote>","date":"2019-02-13","agreeCount":3,"discussionCount":0}