{"type":"article_comment","id":407270,"parentType":"article","parentId":20152,"uid":12421,"contents":"《少女前线之香港》片段：新界遭遇战 <br>\n&nbsp;<br>\n<br>\n文中校把军大衣的领子拉起，1月份夜里的风还是有几分寒冷的。他掏出一根香烟，把一个精巧的打火机圈拢在手心窝里，熟练地点燃了香烟。<br>\n<br>\n&nbsp;<br>\n&nbsp; 袅袅的烟气飘荡在空气中，透过烟气看去，就是那座静谧而美丽沉默的城市――香港。他已经把新界周围的山地和道路用肉眼和望远镜及卫星成像都仔细观看了一番。<br>\n<br>\n&nbsp;<br>\n&nbsp; “这里的地形并不险要，我们只要一个冲锋就能把他们打进去！”他微笑着，对身边的副营长说道。 <br>\n<br>\n<br>\n&nbsp; &nbsp; “刚才WZ-10已经轰炸过那里，敌人还敢留在新界里面？”副营长指点着新界那群山地和建筑物问道。<br>\n<br>\n<br>\n&nbsp; &nbsp; “你把少前军队看轻了，根据游戏资料他们也是打过战争的！”文中校说。<br>\n<br>\n<br>\n&nbsp; &nbsp; “普通的香港人真的也会跟我们来作战吗？”<br>\n<br>\n<br>\n&nbsp; &nbsp; “不知道！小林，打起精神，要知道那些港独分子对香港人的洗脑是很深的，我们要做好最坏的准备，现在让99A坦克为先导，08步战车跟进，一个冲击争取就把新界拿下来！”<br>\n<br>\n<br>\n&nbsp; &nbsp; 文中校看看表，现在是晚上零点五分，他再度从警卫手中拿下望远镜，朝新界的方向看着。 <br>\n<br>\n<br>\n&nbsp; &nbsp; 体型庞大的主战坦克和战车正在沿着公路向城市方向开去，中共南部战区第五机械化步兵营推进到了新界北部的郊区。随着中校一声令下，第五机步营以99A坦克为先导08步战车跟进，分成若干个战斗小组向小镇动了突击。<br>\n<br>\n<br>\n&nbsp; &nbsp; WZ-10武装直升机事先已经对新界进行了袭击，根据特工提供的情报，前面敌人的兵力不过两个步兵连，文中校也不打算进行火力准备，决定直接打进去歼灭这股少前军队和香港义勇军。 <br>\n<br>\n<br>\n&nbsp; &nbsp; 与此同时，新界，罗湖口岸哨所。<br>\n<br>\n<br>\n&nbsp; &nbsp; 林零和他的手下披着崭新的数码迷彩服，正蹲在围墙后的工事中。他们的手里端着上着子弹的AN-94自动步枪，那面房顶上的香港特区新区旗和（由全体香港人普选产生的新特区政府）香港义勇军军旗（由当地香港人组成的部队）在夜风里着时而沉闷时而尖厉的呼啸声。这在这些士兵心里漾起了英武自豪的感觉，这种感觉淹没了在空袭中战友之死带给他们的悲凉情绪。<br>\n<br>\n<br>\n&nbsp; “陈小门！以前打过夜战吗？”林零注视着正前方，那里敌人解放军的坦克和装甲车正在集结逼近，问道。 <br>\n<br>\n<br>\n&nbsp; “没有，班长！”陈小门回答说。他和林零一样地注视着正前方进入香港的公路。<br>\n<br>\n<br>\n&nbsp; “没关系，一会儿我开枪你就开枪，对着装甲车顶盖打他的机枪手。”<br>\n<br>\n<br>\n&nbsp; 班长！”年轻的声音微微有些紧张。<br>\n<br>\n<br>\n&nbsp; 看到手下有些紧张，林零继续问陈小门问道：“你家是哪里的，家里还有什么人？”<br>\n<br>\n<br>\n&nbsp; &nbsp; 陈小门的身子微微地颤动一下家里有三口人，父亲和母亲，还有一个妹妹。”<br>\n<br>\n<br>\n&nbsp; 妹妹是理大的大学生，还见证了奇迹的发生呢（指少前人和设备穿越在理大围城期间）！”陈小门大声地带着自豪的说道。<br>\n<br>\n<br>\n&nbsp; 十几分钟后，中共陆军的装甲部队开火了，99A式主战坦克向罗湖口岸方向射了十几发榴弹，随即08式步兵战车上的ZPT-99 30毫米口径机炮突突突的倾泻着炮弹，在夜色中划出多道红色火线，扫射着罗湖口岸的建筑。<br>\n<br>\n<br>\n&nbsp; &nbsp; 年轻的义勇军士兵都匍匐在工事中，没有抬头，沉默的等待着开火的命令。重机枪虎视眈眈的枪口对着中共陆军来的方向，镶满黄澄澄子弹的弹链垂在子弹箱里。RPK-74轻机枪和AN-94自动步枪旁一堆堆的实弹匣和AT-4CS反坦克火箭筒，还有大批的M67手榴弹和火箭弹……<br>\n<br>\n<br>\n&nbsp; &nbsp; 一辆涂成数码绿色迷彩的99A式主战坦克轰鸣着冲了过来，高大的车体在黑夜中格外狰狞。坦克上的同轴机枪猛烈的扫射着，巨大的炮塔旋转着威慑着四周的敌人。<br>\n<br>\n<br>\n&nbsp; &nbsp; 林零沉默着，尽管年轻义勇军士兵们的眼神都看着他，但他仍然沉默不语。直到那辆坦克隆隆的开过了他们所在的哨所，随即又是一辆99A式主战坦克开过，它们通过这里开进了罗湖。直到四辆坦克和一辆步兵战车开进去之后，在一辆树起了四根高高天线的92式装甲指挥车靠近围墙边时，林零一拧脖子短促的大吼一声拿起AT-4CS火箭筒：“开火！<br>\n<br>\n<br>\n&nbsp; &nbsp; 七八枚反坦克火箭弹直接落在了装甲车的四周，车上，车下，轰轰的爆炸声瞬间弥漫了这辆战车。里面的成员当场被炸死亡，爆炸和黑烟四处传来，92式装甲指挥车当即报废起火。<br>\n<br>\n<br>\n&nbsp; 轰的一声巨响又传来，又一枚火箭弹命中了后面的08式步兵战车，08式步兵战车停了下来。后门猛的被推开，但还没等中共士兵冲出来，提前隐蔽好的那挺RPK-74轻机枪就开火了，黄澄澄的弹壳哗哗如流水一般落了下来，一道火线直接打入了战车的开口处，在炙热的弹丸冲击登时血肉飞溅，在惨烈的尖叫声中所有的人体都被撕成了碎片。<br>\n<br>\n<br>\n&nbsp; &nbsp; 这可不是不是打靶而是打真人的实战，既然是实战就不怕浪费敞开地使用子弹，香港人疯狂的倾泻着自己的火力。第五机械化步兵营首次参加实战，突然遭到了袭击一阵混乱。但这支部队是南部战区的精锐之师，在这突然打击下短暂慌乱，却迅恢复了过来，后面的坦克和战车立刻开始转向寻找火力点。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 隐蔽在其他位置的香港士兵迅开始支援新界哨所，好像瞬间约好一般，同时十数道火光闪现，十多个火箭筒发射了火箭弹，这样近的距离上，这么大的目标几乎不用什么精湛的技术就可以命中。轰轰――爆炸和金属摩擦的声音刺耳响起，第一辆99A式主战坦克上瞬间被大片的火光和烟雾笼罩。<br>\n<br>\n<br>\n<br>\n&nbsp; &nbsp; 99式主战坦克不愧有中共陆战王牌的称呼，它拥有全面的装甲保护，机枪和火箭筒难以击穿它厚重的钢甲，被十多个火箭筒命中了炮塔和前车体后，它依然怒吼着向前开动着，如一头受伤但却没有丧失战斗力的巨兽一般危猛十足。<br>\n<br>\n<br>\n&nbsp; &nbsp; 这辆坦克向前开了十米左右，炮塔一颤主炮开火了，一发多用途榴弹立刻将前方的一栋罗湖口岸小楼炸成了废墟，小楼上的RPK-74机枪火力点也被埋在了水泥瓦砾之下。坦克还未等继续威，轰的一声巨大的爆炸声传来，埋设在路边的一枚地雷爆炸了，烟尘将坦克笼罩在内。<br>\n<br>\n<br>\n&nbsp; 烟尘中隆隆声再起，虽然巨大的爆炸几乎摧毁了它的表面仪器和天线及复合装甲，但那辆坦克又从烟雾中冲了出来，继续向前开进。 <br>\n<br>\n<br>\n&nbsp; 好家伙――所有人都倒吸了一口冷气，中国共产党的99A式主战坦克果然强悍啊！要是96式主战坦克对这种强度的攻击，早就着火被炸成废铁了。<br>\n<br>\n<br>\n&nbsp; 流星雨般的情况再度出现，十几个AT-4CS火箭筒同时发威，此时除了火箭筒之外，又加上了手榴弹和敢死队抱地雷，在连片的激烈爆炸声中，那辆宛如不死魔兽一般的主战坦克履带被炸断，发动机被炸坏，底部装甲被敢死队抱地雷贯穿……连片的爆炸声如鞭炮般响起，车尾弹仓被击中后，弹药诱爆了，在轰的巨响声中，几片装甲板纷纷被炸飞冲天，坦克其炮塔直接飞离了坦克车身，被炸飞了开来。","date":"2020-06-08","agreeCount":0,"discussionCount":0}