{"type":"article_comment","id":439220,"parentType":"article","parentId":20152,"uid":12421,"contents":"少女前线之香港：意想不到的攻击<br>\n<br>\n眼看着天边的太阳，钢铁之兽在前进。点缀在炮塔上的剑虎——铁锹虎的绿色剪影，在疾驰的11式105毫米轮式突击炮上看起来就像它本身在加劲跑过路面一样。<br>\n<br>\n<br>\n中国人民解放军第42步兵师下属第27机械化步兵旅在离开广州岩石基地后，在香港特区里的沿途所见到的整个新界的公路旁边均被大规模轰炸和炮击所造成的建筑物废墟所掩埋大半。导致在前往途中，第27机械化步兵旅只得走在未被掩埋的道路中间。在道路的旁边，还看到了大量倒塌的房屋。当地居民的居住地——都被烧毁，或者被炸碎。而且里面还是有人的。<br>\n<br>\n<br>\n此时，距离九龙半岛已经很近了。驻扎在广东省的中国人民解放军第42步兵师，第27机械化步兵旅，第69机步团第1营在异变发生之后不久立即在主席的命令下出击，首批出发的部队就是他们。而在这行进的过程中他们目前还没有看到过一个敌人。<br>\n<br>\n<br>\n在第三辆的11式105毫米轮式突击炮的车长席上，注视着战术信息显示终端的江伦上尉认为这是一个可怕的征兆。光是这样，他就无法抑制住心中有冰冷的东西奔跑的那种感觉……最重要的是，这是他五年前参军以来首次打仗，而且这场战争居然爆发在中国的香港。并且战场的空气和以往的战斗训练和演习中完全不同。最重要的是，年轻的上尉不由自主地意识到在前进的方向有明确朝向这边的敌意和杀意。<br>\n<br>\n<br>\n“……！”<br>\n<br>\n<br>\n战术信息显示终端上。以距离远的南北侧友军部队指标为界，从东方突然出现的敌指标逼近。以远远超过普通装甲车辆的速度快速朝第69步兵团第1营部队袭来……不，应该说，这些指标与第1营的指标重叠在一起多少有些迟，行驶的11式105毫米轮式突击炮车身微微地抖动，发出了吱吱嘎嘎的声音。……<br>\n<br>\n<br>\n“狼犬03，开始攻击——”<br>\n<br>\n<br>\n在公共无线电上出现了年轻愤怒的声音。长车座位安装的全方位监视终端,同时车内全方位监视和目标的评定终端,第一次显示在右边的方向——在便利店墙壁的残骸那边有火焰不断地冒出,伴随着愤怒的炮弹声。<br>\n<br>\n<br>\n“上尉，要呼叫空中支援吗?”<br>\n<br>\n<br>\n握方向盘的陈勇敢中士说道。<br>\n<br>\n<br>\n“呼叫空中支援……我不想看到有人牺牲。”<br>\n<br>\n<br>\n这是从广州呈明辉空军基地方面出动的第35无人攻击大队的翼龙-2无人攻击机的攻击。对于空警-2000指示的目标，全部没有迷惑的持续进行着对地攻击。装甲部队暂且不提，对于敌人的轻步兵来说，这些部队等同于死神的到来。即使不能完全消灭敌人也能减少敌人的数量。<br>\n<br>\n<br>\n无人机呼叫各小队。前方四千米处有多个红外线反应”<br>\n<br>\n<br>\n“狼犬01了解。各连间隔开。2排的林零负责左方，3排的文小理警戒右方。保持警戒”<br>\n<br>\n<br>\n<br>\n<br>\n“——狼犬02了解”<br>\n<br>\n<br>\n“——狼犬03了解”<br>\n<br>\n<br>\n“允许自由开火……！”<br>\n<br>\n<br>\n开火——在下达开火命令的时刻。江伦上尉再次复束，意思是再次鼓励部下的战斗意志，同时也为了鼓舞自己首次上战场的战斗意志。在漆黑覆盖着四周的大地上，钢铁的野兽不畏速度地向前跑。在切换成红外线成像的整个监视终端前，可以看到左边街道末端有着多个人类的影子，整整齐齐地站着。丝毫感觉不到一丝人类应该有的气息。<br>\n<br>\n<br>\n切换成战术信息显示终端的图像上面显示的是，在距离地面三千到四千米的高空，在第1营前面的无人侦察机的视线。通过数据链路共享的红外成像中，有无数的人影在废墟的房子之间忙碌着。图像显示他们都有武装，而且右手还拿着反坦克火箭筒。<br>\n<br>\n<br>\n在注视着画像的江伦上尉眼前，围绕着“无人侦察机”的视野——在沙田培英中学的操场中有安装的四座炮台，江伦上尉的表情更加强烈。<br>\n<br>\n<br>\n“2B14迫击炮……！”<br>\n<br>\n<br>\n在与2B14迫击炮的周围，可以看到旁边的人影正在加紧准备射击。不仅仅是威胁，空警-2000的地面监控雷达通过数据链接甚至报道了突击炮的存在。终端上的数字地图“突击炮”的标识符号突然浮现。突击炮将他们所藏的房屋撞为平地，积极跑到外面。在对他们的火力攻击下，第1营的部队有可能从会被左右夹击。<br>\n<br>\n<br>\n“右边前方出现敌突击炮。数量六或七。敌人想将我们左右夹击……同时确认了敌迫击炮阵地。各车释放烟雾弹，然后再自由攻击，将敌人扫荡干净!”<br>\n<br>\n<br>\n“——狼犬02了解”<br>\n<br>\n<br>\n“——狼犬03了解”<br>\n<br>\n<br>\n“各车释放烟雾弹！”<br>\n<br>\n<br>\n伴随弹出的声音。炮塔冒出浓厚的白烟。烟幕覆盖在疾跑的突击炮周围，多功能显示终端的画面也被漂白的一瞬间——自动调节的红外线影像捕捉到了迫近而来的敌突击炮和隐藏于房屋之间蠢蠢欲动的人影。<br>\n<br>\n<br>\n“二点钟方向。敌8×8轮式突击炮、破甲弹准备、各车集中攻击!”<br>\n<br>\n<br>\n从炮弹的自动装填到开火，到着弹，整个车完全同步进行。像猎豹一样地迅速。前进的狼犬01小队四辆车一起射击，割开阳光冲掉了大地空气的四枚破甲弹，直接刺向了位于前方的敌突击炮正面车体。就连旁边的房屋都卷入了扩散的着弹火焰和冲击，本应进行着弹观测的观察员沉默了。敌人的突击炮被彻底摧毁了。以爆炸的突击炮为中心延伸出无数个红色弹幕，让天空为背景的画面画出烟花般的抛射物，落在11式105毫米轮式突击炮的头上。<br>\n<br>\n<br>\n见此情景11式105毫米轮式突击炮快速开火。连射五发左右，扫荡旁边隐藏于房屋内的轻步兵，狼犬01小队很快就到达了前方的十字路口。开上以前曾是房屋的地方，被夷为平地的房屋，或者撞开了突击炮残骸继续前进。<br>\n<br>\n<br>\n江伦上尉将新出现在战术信息显示终端上的敌突击炮快速运动的指标用指尖对准画面将其“捕捉”住。目标方向是九点钟方向。转变为目标自动追踪模式的11式105毫米轮式突击炮的火控系统控制着炮塔旋转，沿目标前进方向停步，炮塔对着江伦上尉所指示的目标方向。<br>\n<br>\n<br>\n“九点方向，敌军突击炮、破甲弹开火!”<br>\n<br>\n<br>\n距离一千。一发穿插在从旁边房屋残骸里面突然冒出来的突击炮，破甲弹从其正面贯穿了格里芬的16式轮式突击炮，涂着城市作战迷彩的16式轮式突击炮，现在它已经变成了火焰般的钢铁块。<br>\n<br>\n<br>\n江伦上尉同时还观察着前边延伸的车辆残骸和相连的倒塌房屋和可疑的目标。战术情报显示终端的图像显示，他们踏出的前方，有可能遭到反坦克步兵的埋伏。这是由侦察卫星、空中侦察机带来的情报。也许是想将杀势冲冲的我方部队用反坦克步兵拦住，集中使用反坦克武器来阻止吧。或许是隐匿至今的缘故吧，看起来好像无人的房屋残骸间不断地出现大量锐利的杀气。<br>\n<br>\n<br>\n“前方，敌军防线。黏着榴弹，各车集中连续攻击！”<br>\n<br>\n<br>\n队长如果发起攻击，下属也会跟着行动。数据链路更加助长了这种趋势。从炮口吐出的黏着榴弹，现在朝着敌军防线笔直飞去。火柱的数量是中弹的数量，不祥的火柱不间断地划破天空。在射程、威力、以及命中精度的任何一种情况下，11式105毫米轮式突击炮都有绝对优势。敌军的防线，正在被高速快效地清理着。<br>\n<br>\n<br>\n<br>\n“十点钟方向。敌16式轮式突击炮二台，破甲弹二连射，开火！”<br>\n<br>\n<br>\n目标是在旁边道路之间快速移动，踏着废墟的道路跳动着袭来的16式轮式突击炮。江伦上尉向麦克风喊叫并按发射键。回射给它们两枚破甲弹。它们划出曲线穿过街道，从正面射穿16式轮式突击炮的躯体。弹飞的炮塔，吹起的火柱有两根——还有在战斗区域上空贴上飞行的无人侦察机和在后方的天空的高处盯着战场的空警-2000的电子视线，这才是前线前进的11式105毫米轮式突击炮能够表演的原因。<br>\n<br>\n<br>\n“狼犬02、狼犬03，前进侦察班部队已经把目标情报传送到指挥部。这里是狼犬01指挥车。”<br>\n<br>\n<br>\n“——狼犬02了解！” <br>\n<br>\n<br>\n“——狼犬03了解！” <br>\n<br>\n<br>\n他们一边继续射击已经遭到破坏的防线，一边进行对敌人反击。他们所捕捉的红外线影像和位置情报共享给轮式突击炮部队之后的第258野战炮兵第一营——第一营的PCL-181 155毫米车载加榴炮，155毫米车载加榴炮就是炮火支援部队。<br>\n<br>\n<br>\n“前进侦察班，这里是第11纵队，请求炮击，目标是沙田培英中学操场的2B14迫击炮阵地一带。完毕。”<br>\n<br>\n<br>\n在共用线路上增加了侦察班的通讯。二连、三连都与敌人的装甲部队遭遇，甚至还与敌军的坦克部队进行了战斗。这时，结束射击的前进侦察班的通讯传入了耳机。<br>\n<br>\n<br>\n“——这边是前进侦察班，距离第一弹同时弹着还有10秒”<br>\n<br>\n<br>\n“两点钟方向。敌突击炮、破甲弹、开火！”<br>\n<br>\n<br>\n向着撞出房屋逐渐逼近的影子开火，11式105毫米轮式突击炮对敌人的8×8轮式突击炮射出破甲弹。不容分说的着弹使对方变成了红莲的火焰，卷入了房屋旁四周散落的随行步兵，火焰甚至连房屋也开始猛烈地吞噬。<br>\n<br>\n<br>\n“——距离着弹还有五……四……三……二……一……零！”<br>\n<br>\n<br>\n“——！”<br>\n<br>\n<br>\n26吨的车身剧烈摇晃。着弹的初弹只有四发，但对于每枚能造成百米危害半径的集束式弹头来说，弹头数量之少并不能成为问题。炮弹根据“北斗系统”其弹头准确地飞向目标上空，并在那里发射了50发集束式弹头。因为位于广阔的操场，在爆炸中没有一个人能够逃脱。被集束式弹头击溃的突击炮和火炮，还有被撕裂的人类和战术人形的尸体，像追击一样到达战场上空的第二弹第六发在空中产生强烈的光芒，在地上持续撒下死亡和破坏。集束式弹头的炸裂使学校里的弹药被诱爆。<br>\n<br>\n<br>\n“——这边是前进侦察班，炮击结束！”<br>\n<br>\n<br>\n一连各车，继续前进！”<br>\n<br>\n<br>\n江伦上尉命令部队继续前进。缓慢改变11式105毫米轮式突击炮的方向，踏紧充满废墟的公路继续行驶。追随的11式105毫米轮式突击炮，左右转动炮塔持续进行炮击。战术信息显示终端上显示，现在的二连，三连持续遭到敌军坦克部队的持续攻击。<br>\n<br>\n<br>\n“——狼犬02，确认敌军撤退！”<br>\n<br>\n<br>\n“——狼犬03、确认敌军逃跑模样”<br>\n<br>\n<br>\n“不要追击。空军会收拾！”<br>\n<br>\n<br>\n江伦上尉越过航弹爆炸的产生的大坑，撞毁了还算完好的房屋，驶到了街道上面，同时红外线图像显出周边有一个小孩。一个小孩？……在那之前一直处于胜利下的安心和好奇心驱使下，江伦上尉调整了的红外线镜头的放大倍率后惊讶地看着。<br>\n<br>\n<br>\n“孩子！”<br>\n&nbsp; <br>\n<br>\n是战争来袭来不及逃跑的小孩子吗？” <br>\n<br>\n<br>\n江伦上尉惊讶地嘟哝道。个子矮矮的人影，江伦上尉更放大地调整了红外线镜头的倍率后，告诉了他发现的年幼对象并不是普通的孩子。而是穿着数码迷彩服，穿戴着防弹衣的小孩——江伦上尉注意到他手上面拿着的物体，不禁瞳孔放大？”<br>\n<br>\n<br>\n“RPG-43反坦克手榴弹……！”<br>\n<br>\n<br>\n在江伦上尉用脚下的7.62MM同轴机枪发射踏板紧急踩踏扫射时，小孩也扔出了“RPG-43反坦克手榴弹”——清晰的图像中，充满敌意的目光清晰可见。被目不转睛凝视的突击炮队员们，小孩用愤怒的声音大声叫道。<br>\n<br>\n<br>\n——香港独立万岁！中国人去死！<br>\n<br>\n<br>\n“————！？”<br>\n<br>\n<br>\n——最近的距离。<br>\n<br>\n<br>\n——反坦克手榴弹毫不差地从正面贯穿了11式105毫米轮式突击炮的车身。","date":"2020-07-15","agreeCount":1,"discussionCount":0}