{"type":"article_comment","id":439221,"parentType":"article","parentId":20152,"uid":12421,"contents":"少女前线之香港：空袭香港<br>\n&nbsp;<br>\n<br>\n南海，香港以南200海里。<br>\n<br>\n山东号航空母舰正在加航行，它沿着预定的区域在绕着香港周边海域航行，护卫这艘航母的052D驱逐舰和054A护卫舰也刀枪出鞘，警惕的进入了战备状态。中共海军和中共空军对香港少前部队基地进行空袭的行动即将展开。<br>\n<br>\n航母上的军事待命室里的一号扬声器开始噼噼啪啪响起来，小匣子里讲话了：“我是来奕军大校，全体立正！”<br>\n<br>\n一号麦克风接通全舰每个角落，舰上的所有士兵都屏住呼吸，这是他们第一次正式参战打仗。飞行员们一个个装备齐全，等待着舰队指挥官来奕军大校讲话结束后的出击命令。<br>\n<br>\n“我已经收到军委和主席下达的战斗命令，轰炸大屿山香港国际机场及石岗机场的目标。这次轰炸是‘断剑’行动的一部分。虽然此时此刻我不清楚这场冲突将持续多长时间，但我知道的是，‘ 山东’号航母上的官兵将全力以赴，迅打败盘踞在这里长达一年多的港独分子。”<br>\n<br>\n“再过短短的一个小时，我们将对敌人起第一次空袭。全体船员们，让我们小心谨慎，一丝不苟地开好军舰；飞行员们，让我们投准每一枚炸弹。保护这艘新中国建立国以来来之不易的战舰，我们将以自己的勇气和力量为这里的香港人民带来公平与正义。共和国万岁——主席万岁！”<br>\n<br>\n这是一段充满希望和力量的言，它准确表达出了航空母舰上每一个人的心声。<br>\n<br>\n随着空袭命令下达，飞行员们开始登舰，甲板上的活动加快了节奏。飞行指挥官开始进行飞行甲板上的每个飞行员以前听过的反复告诫：“空袭飞行员开始登机，离开飞机进气口，注意飞机喷出的燃气……”<br>\n<br>\n战舰上一片忙碌，气氛却更加严肃，人们脸上的表情显得十分紧张。挂满武器的歼-15战斗机排列在甲板上，开始牵引滑行。弹射装置咣铛—试运行声，喷焰偏转器时大时小的呼啸声，固定链条在钢铁甲板上拖动的哗啦声，用来启动飞机的电瓶车的嘶叫声，一切都显得忙碌而刚劲。<br>\n<br>\n随着“陈坤”士官做出的“向前滑行”的手势节奏越来越慢，中共军官们绕着飞机飞快地忙碌起来，弹射器的保险装置接头正紧紧贴在第一架歼-15上，而当歼-15加满油门时，“陈坤”出了满压信号。刚一检查完操纵设备，林恩德便举起了大拇指，只见“陈坤”士官挥臂一触甲板，弹射器弹了出去机尾喷管喷出巨大的气流，在咆哮声中急射而出，冲向浩浩蓝天不见了踪影。<br>\n<br>\n“海燕八号起飞——”<br>\n<br>\n“海燕十号起飞——”<br>\n<br>\n“海燕十二号起飞——”<br>\n<br>\n一架接一架飞机的动机开始轰鸣，然后是弹射器咣铛—弹射声，接着又一架飞机的动机咆哮起来，弹射器咣铛—次弹射。这是山东号航空母舰自从服役以来首次的实弹作战任务。当弹射暂停下来之后，舰上一片沉静，舰面的官兵们默默目送着排成整齐编队的战机远去，宛如母亲祈祷着自己的孩子从战场上平安归来……<br>\n中共海军航空兵将空袭三个目标，目标之一是大屿山的香港国际机场。机场的停机坪上停放着少前格里芬的A-10C攻击机和HH-60G铺路鹰直升机与CH-47C支奴干直升机，这次空袭将是一场歼-15使用常规炸弹攻击的传统低空行动，目的就是摧毁香港少前部队所有的空中攻击能力。<br>\n<br>\n其次的目标新界元朗区石岗机场，还有一个是位于元朗的空军基地。后两个任务也将得到南部战区歼-11B战斗机和歼轰-7A战斗轰炸机的支援。<br>\n<br>\n“开始按战斗检查表进行准备。林恩德在无线电中通知说。<br>\n<br>\n“明白。”飞行员们答道。过去几天来他们一直按照这份战斗检查表进行战斗准备，不过此前它显得不真实。今天，他们知道表中的每一项内容都可能会拯救生命，因此大家都聚精会神地进行着准备。<br>\n<br>\n“将所有松动的东西收好。”林恩德提醒道。<br>\n<br>\n“一切收拾完毕。”飞行员纷纷答道。<br>\n<br>\n “后座收好。”<br>\n<br>\n“打开氧气，放下护目镜。”林恩德又说。<br>\n<br>\n“打开放下完毕。”<br>\n<br>\n“导航系统数据更新完毕，完成雷达数据更新，我们的位置准确，按方位角飞行。”林恩德说道，歼-15数字罗盘上的方位指针轻松地转动着，为他提供了对侧风进行修正后的航向，因此飞行员完全可根据机载计算机算出的数据飞行。<br>\n<br>\n“前方空域内无敌机。”高处由中国大陆飞来的一架空警2000预警机上负责监视整个空战空域的雷达控制员出了通报。这意味着就他所知，少前部队目前还没有起飞任何飞机，因为他们的搜索雷达上没有现电子信号。<br>\n<br>\n“听起来不错，是个狩猎港独分子的好天气好日子！”林恩德一面说道，一面驾驶着飞机飞进那高净明亮的天光之中。<br>\n<br>\n林恩德率领苏战斗机编队向北方飞去，他们准备对香港少前部队的基地进行空中打击。在海面上，“山东”号航空母舰编队继续沿着计划的航线行驶。<br>\n<br>\n在它们东部海里，美国“罗斯福”号航母编队，已经驶入到南海海域，进入了南海广阔的水域。在这个航母编队东部方向方里处，美国洛杉矶级攻击型核潜艇SSN-773夏延号正开足马力，向香港的方向驶去。<br>\n<br>\n上午大约10时山东号航母舰载机编队和南部战区的战机部队在北斗系统的指引下飞抵预定目标上空，这两组战机的目标完全不同，第一组攻击香港国际机场的歼-15出现在机场上空时，少前格里芬部队好像事先已经得到了消息，停在这里的主要目标——A-10C攻击机和HH-60G铺路鹰直升机与CH-47C支奴干直升机早就已经消失不见。<br>\n<br>\n迎接中共战机的是地面上的少前铁血工造的木星炮炮弹，不过木星炮的地面火力依然显得很是稀薄，大约四到八门木星炮对空射击基本上对呼啸而来的歼-15没有什么影响。中共海军航空兵的战机依次飞过机场上空，使用集束炸弹和高爆炸弹轰炸了跑道，机库、油库和指挥塔，摧毁了国泰航空的机队停留在机场上的几十架空客与波音客机。<br>\n<br>\n由于没有什么有价值的目标机在使用机炮和炸弹轰炸了对空火力点，将那几门木星炮和她们的操作者全部炸成了碎片。尽管没有攻击到战机，但是这次空袭仍然使得香港国际机场被基本摧毁，陷入了瘫痪状态。","date":"2020-07-14","agreeCount":2,"discussionCount":0}