{"type":"article_comment","id":234173,"parentType":"article","parentId":14037,"uid":28396,"contents":"楼主的文章全面、专业。评论一下：<br>\n<br>\n<blockquote>一&nbsp;<b>事件概述</b></blockquote><br>\n<blockquote>李文亮的去世确实很突然，在晚上。当消息发出的一瞬间，所有的朋友圈、微信群、微博，全都是李文亮。<br>\n <br>\n这种现象比事件本身更突然，谁都没想到，这是一种多么壮观的景象。这意味着什么。&nbsp;当局看到这景象，采取了雷霆手段（把死亡信息撤掉发布抢救信息）把死活的概念重新定义一次，目的当然是竭力减少共振的后果。<br>\n<br>\n随后，无论采取什么行动，无法阻止一个危险的局面，即所有官媒的内容，都没人关心，网络发起了全民参与的巨大运动，李文亮运动。<br>\n<br>\n微博、朋友圈，一些人发出了霹雳的声音，“宪法赋予的言论自由。”这在近几年是绝对的禁忌，但一夜之间，无数人，举起了勇敢的实名认证下的自己的旗子，在自己的微博、微信，发出了怒吼。<br>\n<br>\n随后的第二天，市民自发到医院献花（这可是在全城封城不能出门的时候，香港831太子站），武汉大学10位在职教授或终身教授发出实名公开信，直指宪法，直指自由。武大校友即刻募捐600万（未核实），捐款名单中有雷军等各位大佬，给李红亮家人。<br>\n<br>\n官方立即做出各种回应，中央派调查组，市政府致敬，工伤赔偿。连胡锡进都发文，“群众是得罪不起的”。<br>\n<br>\n武汉人还发起了，9点吹哨活动（香港的10点窗边吼），许多小区的怒吼声响彻云霄。<br>\n<br>\n各基层单位，开会布置工作讲政治，就有人敢公开站出来反对。<br>\n<br>\n面对如此汹涌澎湃的声音，当局可以说是惊慌失措了，连续出手各种措施安抚，但成效不大。<br>\n</blockquote><br>\n<br>\n<br>\n李文亮病逝是疫情爆发以来各种民怨借以表达的爆发口，常规的维稳不解决根本问题所以成效不大。<br>\n<br>\n<blockquote><b>二&nbsp;&nbsp;&nbsp;局势分析</b><br>\n <br>\n（一）&nbsp;<b>统治者的底牌与目标</b><br>\n<br>\n1&nbsp;高层的大局观：<br>\n<br>\n从去年以来，失香港，丢台湾，但高层判断无论怎样，大陆还是固若金汤，只有守住大陆，香港台湾还可以日后再图。<br>\n<br>\n疫情爆发，高层只是觉得问题严重，但不可能出现大的危机（高层只关心政权危机，其他都不算危机）。所以，采取雷霆措施，封城封国，都豪无顾忌，充分表示了“自信”。<br>\n<br>\n即使最坏情况，死人无数，也不会产生政权危机，这是习思想的核心，即局面越是艰难，老百姓生活越是困苦，政权越稳定（向朝鲜学习）。<br>\n<br>\n所以，疫情无论如何演变，只要按442，采取高压措施，政权就能平安无事。这是坚持442的最根本的原因，也是最重要的理论依据。</blockquote><br>\n<br>\n<br>\n形势比人强，疫情更比形势强，442能不能有效，付出多少，还是取决于疫情。<br>\n<br>\n<blockquote>2&nbsp;统治力量<br>\n <br>\n已经掌握全部强大的官媒，可以随意左右引导舆论。这是最强大的武器，民众没有统一的价值观念，很容易被分化。<br>\n<br>\n体制系统，掌握了体制内人员的生活命脉，经过几年的血洗，体制内人员已经完全驯服。<br>\n<br>\n有强大的军队、武警、国安、公安力量，足以对付任何力量的挑衅。</blockquote><br>\n<br>\n专制统治靠的是暴力+谎言，虽有强大的枪杆子、刀把子、官僚体系、官媒，但清醒的人、不满的人、被压迫的人一直在渗透、争锋和反抗。<br>\n<br>\n<blockquote>3&nbsp;措施手段<br>\n <br>\n严控群体抗争，打击任何组织。<br>\n<br>\n舆论用既有方法（许多方法都是有深厚的理论研究支撑的），作为主要手段，以达到目标。</blockquote><br>\n<br>\n 维稳力量如果在防控中自身被病毒感染，士气会下降、军心会动摇。<br>\n<br>\n很想知道中共舆论引导的理论，要是有人能公布出来就好了（笑）。有愚民之术自然也永远有引领进步的声音与之对抗，专制体制对话语权的垄断将承受所有求真者永恒的批判和对抗。<br>\n<br>\n<blockquote><br>\n4&nbsp;&nbsp;&nbsp;管制目标<br>\n<br>\n1）通过这次疫情，可以大幅度打击体制外的经济实力，为政权稳定，创造更好的条件。<br>\n<br>\n2）&nbsp;进一步完成集权治理模式，让普通民众的自主空间更少，形成对体制和政权的完全依赖格局。<br>\n<br>\n3）&nbsp;继续加强对党感恩的灌输，让全民对党产生惧怕和依赖，以达到长治久安的目标（方舱医院中，到处都是巨大的党旗）。</blockquote><br>\n<br>\n体制外经济实力下降，人们面临失业、破产，成为反体制的不稳定因素，不理解为何利于专制政权稳定。<br>\n<br>\n由奢入俭难，又不能完全切断信息流动、压缩自主空间，心生怨恨，突发因素增多。<br>\n<br>\n强制灌输没有那么有用，年轻一代学会了自嘲和讽刺，消解强制灌输的意义。<br>\n<br>\n<blockquote>（二）&nbsp;风云变幻<br>\n1&nbsp;政府机制崩溃<br>\n <br>\n疫情演绎，暴露出政府原有机制已经被破坏殆尽。几年来以政治为纲的运动，让原来的技术官僚体系完全消失，新政治派官员对社会治理完全没有应对能力。各部门负责人连基本的部门职能都不清楚。所有的请示，决策，都由党务系统决定。国务院完全被解体。最典型的代表情况是国家疾控中心。<br>\n<br>\n旧的政府体制被摧毁后，新的运作机制很难在短时间建立，一套行之有效的机制需要几十年的磨合。于是，整个政府机构，完全没有组织能力。<br>\n<br>\n看似地方政府、央企都手握绝对足够资源，但由于根本就没有协调机制，于是朝令夕改，漏洞百出。</blockquote><br>\n<br>\n去自由化，向左转，只会增加社会运行成本，于进步更是相反。如熵增理论，逆规律，逆世界文明潮流，最终会崩溃瓦解，其间更是充斥无数人道悲剧、无数人陪葬。<br>\n<br>\n<blockquote>2&nbsp;舆论失控<br>\n <br>\n舆论最大的作用是恐吓和威胁，而当死亡摆在民众的面前时，舆论的引导、威胁作用，就完全失效了。<br>\n<br>\n已有的舆论控制工具和办法，从来没有经历过如此大规模，涉及全中国，涉及所有人生死的局面。<br>\n<br>\n分化瓦解，是舆论工作的核心，局部个别的群体利益（例如佳士杰事件、退伍军人事件）很难形成挑战宣传机器的力量。<br>\n<br>\n但疫情使得人们都成为了一个利益的共同体，即都要活命。<br>\n<br>\n摧毁舆论机器的标志性事件是微博求救信息的大量转发。按以前“个人不得发新闻信息”的规定，这些信息不仅可以删，还可以抓人。但这次微博上求救信息太多。&nbsp;舆论机器控制失效了。各地医护人员求救物质的信息，也是摧毁舆论控制的一个重要原因。</blockquote><br>\n没错，当疫情逼迫民众没有退路的时候，他们一定会转而向专制统治者反抗。<br>\n<blockquote>3地方割据<br>\n <br>\n云南大理的事件，让各地自保的行为会进一步加剧，官员不惧上级，为民请命，已经开始形成。</blockquote><br>\n大理疫情非常严重么，还是当地没有口罩厂，以至于地方官到了反抗上级命令和组织纪律的情况。不太了解。<br>\n<br>\n<br>\n<blockquote>4&nbsp;信号弹升空<br>\n<br>\n李文亮事件，是一颗耀眼的信号弹升空，中国人民都看见了。于是，人民与统治者的博弈就公开了。</blockquote><br>\n<br>\n李文亮事件是一个综合的矛盾纠缠点，适合被推上所有人的台面来。<br>\n<br>\n<blockquote>三&nbsp;推演<br>\n <br>\n1&nbsp;舆论战争<br>\n<br>\n宣传机器会不停的开动，但民间的力量也同样会豪不逊色。民间自发的发信息，不惧封号，不惧抓人，14亿人，7亿活跃用户，这是任何宣传机器都对付不了的。</blockquote><br>\n<br>\n除了哀嚎愤恨的民众，还有海外的关注和不满力量，随着事件的扩大，关注度和压力也会提高。<br>\n<br>\n现阶段，如品聪之流，更是会扩大影响力，提供舆论阵地。<br>\n<br>\n<blockquote>2&nbsp;雷霆手段<br>\n <br>\n断网！<br>\n<br>\n断什么网，手机网都断掉？如果是一个村镇，一个区域，这是可以实行的，例如新疆。但那是要付出代价的，即政府部门被军事接管，统治一方用军事手段保障自己的通讯畅通。但现在在一个城市断网，例如武汉，地方政府必然全面瘫痪。<br>\n<br>\n而疫情尤在，如果这样，地方官员为了自己及家人活命，也会反了。</blockquote><br>\n<br>\n断网是彻底失控后的不得已的措施，负作用也不可逆。<br>\n<br>\n<blockquote><b>3&nbsp;强力部门</b><br>\n <br>\n这次疫情涉及全国，真正的全国军民团结如一人，无论你是武警、国安、公安，都有家属可能被感染，作为强力部门的负责人和执行人，都不得不考虑自己和家人的利益。<br>\n<br>\n因此，他们在保命的利益诉求上，会和被管理者有共同的利益诉求。</blockquote><br>\n<br>\n很对。那时镇压已经失去意义了。枪杆子、刀把子反起来更彻底。<br>\n<br>\n<blockquote>4&nbsp;核威慑<br>\n <br>\n这当然是一个比喻，指的是派军队接管城市。但军队的进入，首先是军人安全得不到保证，军人被感染比民众来得更快。军人的集体生活方式决定了军人要远离疫区。军人的家属也在疫区，所以，派军队镇压威胁，更是全盘皆输的结局。防化部队少得可怜，别指望了。</blockquote><br>\n<br>\n小池塘中南海应该早就考虑过放弃武汉这种重疫区的方案了，也就是让他们自身自灭，只提供一定的食物和水，想逃出来是不可能的。<br>\n<br>\n<blockquote>5&nbsp;最后一战：<br>\n <br>\n这次疫情爆发，体制内外中许多人已经暴露了自己“两面人”的本性。这些人已经没有退路（包括本人），必将被残酷无情的清算。<br>\n<br>\n疫情对经济的打击已经到致命的程度，这些打击，必然由体制外人员大部分承担。经过这次之后，体制外的人员的经济实力、个人空间，必将全面丧失，中国将完成最伟大的再次转型，成为朝鲜。</blockquote><br>\n<br>\n在游离中平衡利益和自由的很多人确实面临选择的压力。<br>\n<br>\n高层权斗一直在进行，应对不可收拾时的局面：<br>\n<br>\n习近平加强权力掌控，预防内部生变，想找下层背锅。<br>\n敏感的人慢慢与习近平划清界限，为自己留后路，防止习一旦失权被问责。<br>\n位高权重的一些人反复算计准备着不得已时向习逼宫的可能和风险，以及后路。<br>\n各种大小的力量都在被形势推动着。<br>\n<br>\n习的左转和高压手段压缩了体制外的经济空间，疫情加速了这一过程，贫富差距愈演愈烈。<br>\n<br>\n<blockquote>习下台，是中国所有人的唯一希望。</blockquote><br>\n<br>\n不，习下台不是中国所有人唯一的希望。和我一样的很多人更根本的希望是，抛弃、<b>推翻专制体制</b>，建立<b>民主、宪政中国</b>。","date":"2020-02-07","agreeCount":10,"discussionCount":0}