{"type":"article_comment","id":238614,"parentType":"article","parentId":14037,"uid":31885,"contents":"<b>（一）分析</b><br>\n<br>\n<br>\n<br>\n在分析的时候要注意避免采用笼统的集体主义思路，比如：“高层”。“高层”不是一个人，也不会像一个人一样行动，简单的抽象会使得分析失真。习近平应该是更关心其权力稳固，因为这个是和他的利益直接相关的。而民众的意见是可以被压制和操纵的，这一点可以在很多地方提现出来，如 董琼瑶，709律师事件。<br>\n<br>\n目前的核心是习近平，他并不信任其它常委，党内的斗争一直存在并且有<br>\n<br>\n宣传部门的能力远超人们的想象。共产党一直都是非常善于做宣传工作，以及了解人性中的弱点。很多东西不像表面的看起来的那样简单。比如，石头记在说李文亮背后的阴谋。然而路德并不认同，并且说石头记是大外宣带节奏的，因为他把中共故意防毒的罪过掩盖，把矛盾指向了P4实验室的失职。外传石头记是王岐山的宣传口，路德是郭文贵的宣传口。你如何分辨其中真伪？<br>\n<br>\n其实是分辨不出来的，不过这个并不影响我们使用这些信息。有一个基本原则可以应用在这种环境下：<br>\n<br>\n<blockquote>谁说谎的成本高，我就信谁的</blockquote><br>\n<br>\n比如，有人说陈秋实是大外宣的人。你也判断不了真假，但是有一点是明确的，他去了武汉！这个是一个实实在在的成本，相比网上那些动嘴皮子的人，我宁愿相信陈秋实。<br>\n<br>\n对于习近平的目标，手段，许志永的&lt;劝退书&gt;说得非常清楚，我很认同。<br>\n<br>\n<b>（二）&nbsp;风云变幻</b><br>\n<br>\n这次疫情的对策体现出定于一尊的缺点。 集中的决策是在反腐过程中确立的，因为信任的缺失，习近平必须自己决策，这种方式的缺点就是效率太低了。习近平就是一个瓶颈，而且是一个没有文化的瓶颈。更糟的是他还有远大抱负。<br>\n<br>\n在这个防疫处理中，不仅效率低下，而且方向错误。本来，一个集中的机构是对抗这种大瘟疫很高效的方式。因为这个可以避免不同地区之间各自为阵，统一调配资源使得总体抗疫的效率得以提升。实际中我们看到的是以维稳为主。于是有了谣言八义士，有了英雄李文亮，有了抗议者方斌。另外一方面，我们看到的是权力下方到社区，村。采用原始低级的封路，堵截方式。而对于病毒的研究是半遮半掩，每一周都能学到一个新的传播渠道，这让人们如何放心，如何建立信任，如何不恐慌？<br>\n<br>\n中央调控的缺位和方向错误，使得这场瘟疫逐步演化成人道灾难<br>\n<br>\n舆论本来就不应该管制，在大疫情面前更加需要加速信息的传播。只有这样才能让人分辨哪些是事实，哪些是谣言。如果一定要坚持“不信谣，不传谣”，这种人大概率坏而不是笨。其实这个本是常识，只是被洗脑多了，就只剩下共产党的词语系统，并且丧失了逻辑能力。有一个视频，一位武汉口音的中老年男子，身着寿衣，一手拿着病例资料的塑料袋，一手打着电话好像在和医院的人抱怨。他说，如果明天还排不到床位，他们就不用来了，他就不想活了。说到激动处，他说，<b>我都不知道该怨谁</b>，然后直接晕倒了。<br>\n<br>\n你说怨谁？第一是这个体制，第二是自己。什么时候开始意识到自己有责任了，中国就有救了。这次疫情中，我看到的风云变换的标志性区别是，这次有更多的凡人站出来。他们都只是作了一点诚实的举动，一些诚实的话。他们却被我们看作英雄，可见诚实多么不易。这才是燎原之火。<br>\n<a href=\"https://pbs.twimg.com/media/EQH9S1jVAAAQN73?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EQH9S1jVAAAQN73?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EQH9S1jVAAAQN73?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n<br>\n地方割据是中央缺位的表现，不是地方造反的结果。不过，这有可能削弱中央的力量，为政权的更替提供条件。<br>\n<br>\n<br>\n<b>（三） 推演</b><br>\n<br>\n舆论控制的效果越来越弱。因为现在老百姓是生死存亡，不是少吃一口饭的问题。同时你看看品葱的兴起也能感受到这股力量的生长。断网是不可能的。控制权力的人，和被控制的人都在一个病毒窝里，大家都要信息，都要救命。<br>\n<br>\n军队这次不会出现非常大的力量。病毒对于军队的毒害要比老百姓的毒害强很多倍。为什么？因为军队是一个更加不自由，集体行动的团体。这个是病毒传播的非常好的地方。<br>\n<br>\n核威慑更加不可能，威慑美国可以，但是威慑老百姓？ 打哪里好？威慑是在引而不发的时候才有用，你得把消息放出来吧，这个消息只要一出来，马上会政变。<br>\n<br>\n<b>（四） 经济</b><br>\n<br>\n经济问题很大，但是具体怎么样，多大影响要另外说。大家多给我点葱：）<br>\n<br>\n习下台应该是大概率事件，唯一需要担心的是，下一届是不是比他更糟？","date":"2020-02-11","agreeCount":6,"discussionCount":0}