{"type":"answer","id":202867,"parentType":"question","parentId":20818,"uid":29187,"contents":"漢人和漢族完全是兩碼事，漢人本來是指的漢朝的臣民。作為政治共同體的民族，這個概念是近代歐洲發明的。以前是只有文化意義上的族群，而這些族群跟現代民族的關係從來都是模糊不清的。羅馬人是近代米蘭人的祖先嗎？我們從血統上就可以看出不可能，他們是日耳曼征服者的後代。冉閔那個時代，根據我對漢字古籍的一般瞭解，當時的說法一般是“胡晉人口”，沒有說“胡漢人口”的，就算有也是極少。什麼叫“胡晉人口”？“胡”是胡人，“晉”是晉朝，就是胡人的人口和晉朝臣民的人口。這兩者之間確實發生過多次衝突，胡人之間也曾經發生過多次衝突。冉閔是幹過那一次在宮廷政變以後屠殺原先的統治者的事情，但是他極其不可能是為了漢族的利益而做這件事情的，因為當時只有晉人，沒有漢人，更不存在什麼漢族。<br>\n<br>\n元朝時候的漢人和南人，漢人指的金國臣民，蒙古把金國臣民叫做漢人，把金國的公主叫做漢公主，把宋朝的臣民叫做南人。蒙古是根據習慣法統治的。宋人和金人的法律不一樣，大體上來講時間有所不一樣，金人主要是使用唐律、再加上女真人原有的習慣法，宋人的法律在唐以後已經有所演變，這是主要差別。而蒙古人為了節省統治成本，實行因俗而治的原則，也就是說你原來用什麼法，現在照樣繼續用什麼法，因此產生了漢人和南人的不同。從這一點你也可以看出，漢人和南人跟現在所謂的漢族完全不一樣，現在所謂的漢族這個構建是不會承認湖南高地人和山東半島人屬於不同族群的，但是蒙古人說漢人和南人，很明顯是認為他們是屬於完全不同的族群的。現代起作用的這個漢族構建，跟中華人民共和國的漢族構建還是有點不同的。辛亥時期的滿漢構建就是以山海關為界一刀切斷。後來被共產黨劃為土家族、苗族的這些人，在當時全都是漢族。李宗仁、白崇禧、龍雲這些人在當時的標準來看都是漢族，但是按照共產黨的劃分方法，龍雲就是彝族了 — — 共產黨用的是蘇聯式的劃分法。<br>\n<br>\n所以，民族發明學是各有各的構建方法，這個沒錯，漢族是有不同的定義。我剛才用的就是辛亥時期的革命家一直到國民黨時期通用的那個定義。這個定義，現在的海外華人當中也還有很多人在用，跟共產黨講的漢族定義是有所不同的。但是無論哪一種漢族定義，都很難把它的歷史延伸到清末以前。它跟歷史上的漢朝或者漢人之間的關係，也只能說勉勉強強相當於羅馬人和現代義大利人的那種關係，他們在血緣上沒有連續性，這是可以肯定的。冉閔時代晉人和胡人的後代基本上沒有什麼機會能夠活得過元末明初的大屠殺。現在的戶籍記錄清楚地顯示，無論以前發生過多少大屠殺，今天中國華北各省的人口絕大部分都是在明朝初年從山西和察哈爾一帶遷入的，他們大概有濃厚的胡人血統，他們的後裔遍佈了今天的華北。在那以前曾經居住過的居民，包括春秋時代孔子同時代的居民、漢朝的大多數臣民、晉朝的大多數臣民，最合理的解釋就是，他們已經在歷次反復發生過的大滅絕當中不復存在了。<br>\n<br>\n你一定要用神話的力量去加強民族構建的力量，這是可以的，因為民族構建本來就是千奇百怪的，任何神話都可能出現。這樣的解釋，認為漢朝以來到民國時代人口有連續性的說法，雖然在學術上純屬胡說八道，但是從神話的角度來講並不特別離譜，所以要堅持就堅持，也是無所謂的。民族神話的主要作用就是由精英階級和知識份子用來哄騙讀書不太多、被意見領袖所驅使的普通民眾，讓他們相信自己是理所當然地屬於一個共同體。這種東西就恰好屬於柏拉圖所謂的那種“善意的謊言”。所以裁判這種“善意的謊言”到底是好還是壞，不是按照學術上是真是偽或者偽造的程度大小來判斷，而是第一，看它的政治目的是不是符合你自己的政見，第二就是，看它所要達到的政治目的和它採取的手段之間是不是有明顯的矛盾。<br>\n<br>\n前者，是不是符合你的政見，因為政見是各人不一樣的，所以根本就沒有什麼統一標準，你認為是好的，我就認為是壞的，除了吵一架或者打一架以外沒有別的解決辦法 — — 如果吵了以後打了以後能夠到此為止的話。第二就是手段和目的的矛盾，那麼我可以負責任地說，漢族發明的技術和漢族發明所要達到的目的是極端背離的。大多數民族發明的目的是為了在政治上有利於發明家所在的或者是發明家企圖建立的這個集團的精英階級，而漢族的發明所造成的結果恰好就是把漢族發明的忠實支持者趕到了今天馬來華人和台灣的蔣介石支持者落到的這種下場，把他們從一度很有機會的地位趕到了今天這種兩頭不是人、眼看就要走投無路的悲慘命運上面來。所以從目的和手段的角度來看，從馬基雅維利主義只講技術不講價值的角度來看，漢族是一個拙劣的民族發明。拙劣的民族發明就是說，它會破壞自己發明的目的，坑害接受這種發明的人；而好的民族發明、馬基雅維利意義上的優秀的民族發明，是會讓這些人佔便宜的。","date":"2020-03-13","agreeCount":3,"discussionCount":0}