{"type":"answer","id":100732,"parentType":"question","parentId":12868,"uid":20358,"contents":"补充：<br>\n<b>1945-1992中朝关系回顾 （长文）</b><br>\n<i>1992年中韩正式建交</i><br>\n<i>1994年金日成逝世</i><br>\n<br>\n文字<b>全部复制</b>自<br>\n<b>沈志华《最后的“天朝”：毛泽东、金日成与中朝关系》（增订版）</b><i>（香港中文大学出版社，2018）</i><br>\n<i>沈志华为中苏关系史、国际冷战史专家。</i><br>\n<br>\n<b>1945–1976年，</b><b>毛泽东时代</b><br>\n中朝关系总体上处于冷暖无常、起伏不定的状态，其变化大致可以分为如下几个阶段：<br>\n<br>\n<b>第一阶段（ 1945–1949 年），其特征是“若即若离”。</b><br>\n<blockquote>在由苏联主导的北朝鲜政权建立过程中，原中共系统的延安派朝鲜干部受到排挤，<b>毛泽东和中共中央并不熟悉金日成等朝鲜政权的主要领导人</b>。<br>\n所谓中国内战时期（特别是在东北地区）朝鲜对中共的帮助，本质上是苏联对华政策的体现。<br>\n中共宣布向苏联“一边倒”，朝鲜则成为苏联的卫星国，中朝两党之间若即若离，却双双加入了以苏联为首的社会主义阵营。<br>\n<br>\n中国共产党夺取政权后接受的是苏联对亚洲地区的政治安排，<b>新中国面对的则是一个斯大林安排的既成的“中朝关系”</b>。</blockquote><br>\n<b>第二阶段（ 1950–1958 年）</b><b>，</b><b>“内紧外松”</b><br>\n<blockquote>中国出兵朝鲜，在很大程度上取得了对朝鲜半岛问题的发言权。在朝鲜战争时期，两国关系表面上亲密无间，实际上在一系列战略决策或重大问题上，都<b>存在着严重分歧和矛盾</b>。<br>\n在战争期间中国因其所处地位往往起到主导作用。所以，面对中朝之间的分歧和矛盾，<b>斯大林都支持了毛泽东</b>。<br>\n<br>\n<b>由此，在金日成的心理上留下了深深阴影。</b><br>\n中国人在朝鲜流了很多血，但并未在两国领导人之间和国家层面凝成深厚友谊。<br>\n<br>\n为了战后继续保持中国在朝鲜问题上的发言权和主导作用，<b>毛泽东决定给予朝鲜大规模的经济援助</b>。中国虽然经济实力远不如苏联，且自身亦在战争中遭受严重损失，但<b>援助朝鲜的力度曾一度大大超过苏联</b>。<br>\n<b>金日成对此十分满意，但在公开场合强调的是“自力更生”，很少谈及中国和苏联的援助。</b><br>\n<br>\n苏共二十大以后，金日成不愿接受莫斯科的新方针。延安派和苏联派联合起来，试图利用苏共对金日成的不满展开对金日成的批判，<b>金日成控制局面后，将反对派打成反党集团，延安派部分干部逃亡中国。</b>毛泽东对此十分恼怒，与苏共代表团商量后派米高扬和彭德怀率团赴平壤强迫金日成收回成命。<br>\n<b>金日成在北京和莫斯科的高压下被迫承认错误，但内心并不接受。中朝关系由此陷入严重危机。</b><br>\n<br>\n波匈事件和苏联反党集团事件后，中共和毛泽东在社会主义阵营的地位和威望日益提升，毛泽东为了争取更多的支持者，建立和扩大与苏联竞争的优势，<b>1957 年底改变了对金日成的态度，主动承认1956 年干预朝鲜政局的错误，并表示同意其国内政策，甚至答应全部撤回在朝志愿军。</b><br>\n于是，中朝关系得以缓和，并在中国的“大跃进”和朝鲜的“千里马”运动中出现<b>第一次高潮</b>。</blockquote><br>\n<b>第三阶段（ 1959–1965 年），“尾巴摇狗”。</b><br>\n<blockquote><b>中苏分歧不断加深，双方都有意拉拢朝鲜</b>，金日成在中苏之间采取对等外交的策略取得成功，出现了冷战中的一种奇特现象—小国主导大国（“尾巴摇狗”）。<br>\n<br>\n<b>中国在极其困难的情况下，向朝鲜提供了大量粮食；金日成在北京与莫斯科之间搞外交平衡，两边讨好，取得了众多援助和好处</b><b>。</b><br>\n<br>\n由于赫鲁晓夫坚持的和平共处对外方针有违朝鲜的外交取向，加上苏联对外援助大大减少，<b>朝鲜在中苏争斗的过程中逐渐倒向毛泽东</b>。为了拉住平壤，在无力继续提供大量经济援助的情况下，中国<b>从政治利益出发</b>，在处理朝鲜侨民和东北朝鲜族边民跨境流动的问题时，往往依从朝鲜的主张，甚至在中朝边界纠纷问题上做出重大让步，<b>把历史上一直处于中国境内的长白山天池大部划给了朝鲜</b>。<br>\n此外，毛泽东还一再表示，中国东北就是朝鲜的后方，一旦发生战争便交给朝鲜管理。<br>\n<b>中朝关系由此渐入佳境，并达到第二次高峰</b>。</blockquote><br>\n<b>第四阶段（ 1966–1969 年），“外紧内松”。</b><br>\n<blockquote><b>勃列日涅夫</b>执政以后，调整了赫鲁晓夫的对内、对外政策，加大对朝经济和军事援助力度，金日成对苏联的态度随之缓和。接着中国爆发“<b>文化大革命</b>”，造反派把朝鲜劳动党也作为修正主义加以指责和批判，红卫兵又在中朝边界制造了一系列麻烦，引起金日成极大不满。<br>\n在这种背景下，<b>朝鲜迅速倒向苏联</b>，一度加入反华大合唱。中朝关系由此一落千丈，从高峰跌入谷底。<br>\n<br>\n然而，在以苏联为主要对手的斗争中，毛泽东在内心决不会放弃两个亚洲近邻朝鲜和越南，从而使中国陷入孤身作战的境地。尽管在“文革”初期中国的外交一度失控，但毛泽东没有说过一句金日成的坏话，也从未想过要抛弃朝鲜。与此同时，金日成也离不开中国的支持和帮助。1968–1969 年，朝鲜半岛非军事区的武装冲突不断加剧，<b>半岛局势骤然紧张</b>，美国对朝鲜政策趋于强硬。为此，<b>朝鲜需要得到邻邦中国的强力支持</b>，并主动提出缓和对华关系。而珍宝岛武装冲突导致<b>中苏关系进入冰点</b>，中国也不得不尽快消除与其他边境国家关系紧张的状态。<br>\n1969 年10 月1 日，崔庸健突然出现在天安门城楼，标志着中朝之间又开始<b>恢复了“兄弟”友好关系</b>。</blockquote><br>\n<b>第五阶段（ 1970–1976 年），“貌合神离”。</b><br>\n<blockquote>中国从国家安全利益出发，<b>决定对外交战略进行重大调整，打破中美长期对抗的僵局</b>，恢复双边关系正常化，在中美外交谈判的过程中，中国想方设法照顾昔日盟友，满足了朝鲜的所有要求，并<b>在军事、经济等方面全力援助朝鲜</b>，中朝关系表面上显示出一片祥和景象。<br>\n<br>\n然而，在中国采取联美抗苏战略的同时，朝鲜的主要敌人仍然是站在韩国背后的美国，<b>金日成在大力寻求中国援助的同时，也频频向苏联示好，继续开展等距离外交</b>。<br>\n<br>\n另一方面，由于中美关系实现正常化，毛泽东不得不放弃意识形态的制高点，朝鲜则全面宣传金日成主义和主体思想，有意扛起世界革命的大旗，继承毛泽东的继续革命。越南和柬埔寨的革命胜利刺激了朝鲜，<br>\n<b>金日成访华</b>并最后一次与毛泽东会谈，<b>企望中国支持朝鲜采取武装斗争的方式实现民族统一，而毛泽东采取了回避态度。</b><br>\n此期的中朝关系已是貌合神离，<b>中美关系缓动摇了中朝之间“特殊关系”的基础</b>。</blockquote><br>\n<br>\n<b>邓小平时代</b><b>，</b><b>中国从根本上改变了对朝鲜的方针</b>。<br>\n<br>\n改革开放逐步切断了中朝之间以“国际主义”为指导的经济关系，中韩建交则最后摧毁了中朝之间以“国际共运”为纽带的政治联盟，中国和朝鲜实际上已经分道扬镳。<br>\n<br>\n<b>第一阶段，1977–1982 年</b><br>\n<blockquote>邓小平极力推动中美建交。这在客观上动摇了中朝同盟的基础。不过，此时<b>苏联仍然是对中国安全的最大威胁</b>，朝鲜在地缘政治方面仍具有特殊意义，加上对朝友好传统政策的惯性作用，中朝关系继续保持<b>亲密无间</b>的状态。</blockquote><br>\n<b>第二阶段，1983–1988 年</b><br>\n<blockquote>中国走上全面改革开放的道路，对外，坚决贯彻从国家根本利益出发（而不是以意识形态划线）的独立自主外交方针。随着中苏关系开始解冻，<b>中国逐步调整对美、对苏政策</b>。<br>\n<br>\n在这种大环境下，中朝之间的分歧不断加大，中国首先开始<b>调整对朝鲜的经济政策</b>。<br>\n与此同时，<b>中韩关系</b>在民间贸易、文化体育交流等方面迅速开展。<br>\n<b>中朝同盟的裂痕渐渐显露</b><b>。</b><br>\n</blockquote><br>\n<b>第三阶段，1989–1992 年</b><br>\n<blockquote>中国政治风波和苏联解体后，中国坚决顶住美国和西方的压力，积极<b>寻找外交突破口</b>，争取和平发展的良好国际环境。在这种情况下，<b>中国不顾朝鲜的反对和不满，全面调整对韩国的政策</b>，并在推动朝美会谈、促进半岛局势稳定的基础上，一步步扫除了中韩建交的政治障碍。<br>\n<br>\n<b>中韩建交在逻辑上就意味着中朝同盟的破裂。</b><br>\n<b>总之，到冷战结束、中韩建交，中朝同盟关系终于成为历史上被翻过去的一页。</b></blockquote>","date":"2019-12-10","agreeCount":1,"discussionCount":0}