{"type":"answer","id":26705,"parentType":"question","parentId":1586,"uid":6613,"contents":"对于朱子的思想，我基本认同张君劢先生的观点：“如果我们看看东西方古今的思想家，便可以毫不犹豫地说，朱熹是最伟大的思想家之一：他的地位相当于柏拉图和亚里士多德在希腊时期，或笛卡尔、莱布尼兹和康德在现代的地位。”<br>\n<br>\n至于题主所言：“而其他地区的学者，则一边倒的指责朱熹思想的腐朽落后。”这是在下闻所未闻的。<br>\n<br>\n<br>\n1.朱熹主张禁欲主义吗？<br>\n<br>\n程朱理学的“存天理，去人欲”并非禁欲主义，而仅仅是节制欲望，程颐还明确说过：“佛之所谓世网者，圣人所谓秉彝也。尽去其秉彝，然后为道。佛之所谓至教也。而秉彝终不可得而去也。耳闻目见，饮食男女之欲，喜怒哀乐之变，皆其性之自然。今其言曰：必尽绝是，然后得天真，吾多见其丧天真矣。（《二程粹言·卷一·论道篇》）”<br>\n<br>\n朱熹关于理欲之辨的一些论述：<br>\n<br>\n仁义根于人心之固有，天理之公也；利心生于物我之相形，人欲之私也。循天理，则不求利而自无不利；循人欲，则求利未得而害己随之。<br>\n——《孟子集注·梁惠王章句上》<br>\n<br>\n天下之害，无不由未之胜也。峻宇雕墙，本于宫室。酒池肉林，本于饮食。淫酷残忍，本于刑罚。穷兵黩武，本于征讨。凡人欲之过者，皆本于奉养。其流之远，则为害矣。先王制其本者，天理也。后人流于未者，人欲也。损之义，损人欲以复天理而已。<br>\n——《近思录·卷五》<br>\n<br>\n问：“饮食之间，孰为天理孰为人欲？”曰：“饮食者，天理也；要求美味，人欲也。”有天理自然之安，无人欲陷溺之危。不为物欲所昏，则浑然天理矣。<br>\n——《朱子语类·卷十三》<br>\n<br>\n父母之于子，有无穷怜爱，欲其聪明，欲其成立。此谓之诚心邪？”曰：“父母爱其子，正也；爱之无穷，而必欲其如何，则邪矣。此天理人欲之间，正当审决。<br>\n——《朱子语类·卷十三》<br>\n<br>\n<br>\n2.朱熹反对妇女改嫁吗？<br>\n<br>\n北宋理学家程颐说过：“饿死事小，失节事大。”（《河南程氏遗书·卷二十二》）许多人据此认为程朱理学压制女性改嫁的权利，进而推导出宋代之后妇女地位急转直下的结论，这里存在多重误解。<br>\n<br>\n程颐本人并不反对妇女再适，《河南程氏遗书》有段记录：“或曰：古语有之：‘出妻令其可嫁，绝友令其可交。’乃此意否？曰：是也。”程颐有一个侄女成了寡妇，程父帮她再嫁。程颐因此盛赞父亲“嫁遣孤女，必尽其力”。<br>\n<br>\n朱熹也不反对女子再嫁，他在《答李敬子余国秀》说：“夫死而嫁，固为失节，然亦有不得已者，圣人不能禁也。”<br>\n<br>\n究程氏本意，“饿死事小，失节事大”并非对庶民的要求，而是强调士大夫的气节。“宋承五季之后，世风靡靡，夫妇一伦轻亵已甚，故伊川立此严峻之防，使士大夫有所矜式，非为愚夫愚妇言也。”<br>\n<br>\n朱熹门人问：“取甥女归嫁一段，与前孤孀不可再嫁相反，何也？”曰：“大纲恁地，但人亦有不能尽者。”（《朱子语类》卷九十六）朱熹认为女子不必拘泥从一而终的观点相当开明与进步。<br>\n<br>\n<br>\n3.朱熹主张臣下要无条件服从君主吗？<br>\n<br>\n秦穆公死时，用子车氏三兄弟殉葬，秦国人哀悼三良，为之赋《黄鸟》。<br>\n<br>\n朱熹对此事的议论如下：<br>\n<br>\n穆公于此，其罪不可逃矣！但或以为穆公遗命如此，而三子自杀以从之，则三子亦不得为无罪。今观临穴惴栗之言，则是康公从父之乱命，迫而纳之于圹，其罪有所归矣。又按《史记》，秦武公卒，初以人从死，死者六十六人。至穆公遂用百七十七人，而三良与焉。盖其初特出于戎翟之俗，而无明王贤伯以讨其罪，于是习以为常，则虽以穆公之贤而不免。<br>\n——《诗集传·秦风·黄鸟》<br>\n<br>\n朱熹认为，秦穆公以三良殉葬，其罪已不可逃。但子车氏三良居然情愿受殉，因而也不得为无罪。秦康公听从其父之遗命将三良殉葬，所以同样罪有所归。<br>\n<br>\n在朱熹看来，君主要杀害大臣，如果大臣的真的心甘情愿去死，那么不仅君主有罪，大臣也同样有罪；父亲悖逆天理的乱命，如果子女听从了，那么不仅父亲有罪，子女也同样有罪。<br>\n<br>\n<br>\n4.程朱理学是故弄玄虚、空谈性命的无用之学吗？<br>\n<br>\n“格物致知”源自《礼记·大学》的「三纲八目」，所谓“大学之道在明明德，在亲民，在止于至善”，“致知在格物，物格而后知至，知至而后意诚，意诚而后心正，心正而后身修，身修而后家齐，家齐而后国治，国治而后天下平”；其中的“八目”略写为：“格、致、诚、正、修、齐、治、平”。<br>\n<br>\n宋代理学家重视《大学》，于是，“格物致知”成为理学家的重要概念。程颐讲“一草一木皆有理，须是察”（《河南程氏遗书》卷十八）“多识于鸟兽草木之名，所以明理也”（《河南程氏遗书》卷二十五）。已经包含了格自然之物的思想。朱熹更是明确地说要格自然之物，“天地中间，上是天，下是地，中间有许多日月星辰、山川草木、人物禽兽，此皆形而下之器也。然这形而下之器之中，便各自有个道理，此便是形而上之道。所谓格物，便是要就这形而下之器，穷得那形而上之道理而已。”（《朱子语类》卷六十二）他还说:“上而无极、太极，下而至于一草、一木、一昆虫之微，亦各有理。一书不读，则阙了一书道理；一事不穷，则阙了一事道理；一物不格，则阙了一物道理。须著逐一件与他理会过。”（《朱子语类》卷十五）“虽草木亦有理存焉。一草一木，岂不可以格。如麻、麦、稻、粱，甚时种，甚时收，地之肥，地之跷，厚薄不同，此宜植某物，亦皆有理。”《朱子语类》卷十八<br>\n<br>\n朱熹一生著书209卷，编纂书籍210卷，注释38卷，校勘72卷，代表作有《四书章句集注》、《近思录》、《诗集传》、《楚辞集注》、《仪礼经传通解》、《易学启蒙》、《周易本义》、《四书或问》、《伊雒渊源录》等，在经学、佛学、诗文、史学、训诂考据、天文学等方面都有很高的造诣，取得了超越所有前人的学术成就。不仅如此，朱熹还是格自然之物的实践者。他较为重视科学，并积极地研究科学。这实际上为后来从“格物致知”发展到“科学”开辟了道路。<br>\n<br>\n5.朱熹迫害严蕊的流言属实吗？<br>\n<br>\n束景南教授在《朱熹年谱长编》中以严密的考证对此事进行了证伪，其中最重要的结论有以下两点：第一，唐仲友确是一个贪赃狼藉的不法官吏，朱熹对他的参劾是合理合法的。第二，严蕊其人，并不像周密所记那般清纯无邪，她与唐仲友的关系也不是一般意义上的才子佳人。现对相关内容简述如下：<br>\n<br>\n台州知州唐仲友是宰相王淮的同乡，又是其姻亲（其弟媳是王淮之妹），平时自恃朝中有人，贪赃渎职，无所不为。唐仲友还伙同其家族私自经营织染、刻书等产业，而且强行垄断当地的海产买卖，故富甲一方，横行乡里。唐仲友的不法行为简直到了骇人听闻的程度，比如他公然窝藏伪造纸币的罪犯蒋辉，并唆使其继续伪造“官会”。这件案子成为后代学者研究古代假币史的重要案例，著名的宋代经济史专家汪圣铎先生曾有专文论及。至于唐仲友在私生活上的骄奢淫逸，放荡糜烂，就不必一一缕述了。所以朱熹弹劾唐仲友，其原因绝对不是理学宗师对风流才子怀有偏见，也不是学术思想有异而导致的“争闲气”，它只是朝廷钦差对不法地方官员的一次纠弹而已。否则的话，陆游与辛弃疾是当时的文坛巨子，为什么朱熹与陆、辛都很友好？陈亮的思想与朱熹南辕北辙，陈亮又是唐仲友的姻亲，为什么当唐仲友挑拨朱、陈关系时，陈亮却坚定地站在朱熹一边？<br>\n<br>\n严蕊其人，本是台州的一个官妓。官妓本是封建社会中不幸的女性，是值得人们同情的。但是严蕊的情况颇为特殊，由于受到唐仲友的宠爱，她便恃宠骄纵，替人交通关节，收受贿赂，例如临海县贴司徐新想要免除其差役，便央求严蕊到唐仲友处打点，严蕊乘机向徐新索贿。严蕊早已从唐仲友的玩物转变成其贪赃枉法的帮手，即使她才貌双全，又何足道哉？朱熹所以会在弹劾唐仲友的奏本中涉及严蕊，完全是因为她参与了唐的不法行为，是唐仲友犯罪活动的重要证人，这难道有什么不对吗？宋词专家谢桃坊先生在《宋词辨》一书中说：“可见严蕊是一个贪婪奢侈、仗势受贿、挥霍公款、诈骗钱财的歌妓，其人入狱是罪有应得的，不值得人们同情。”此论证据确凿，值得严蕊的“粉丝”们深思。<br>\n<br>\n至于所谓的朱熹迫害严蕊之事，其实只是朱熹在弹劾唐仲友时牵连到严蕊而已。况且唐仲友案由绍兴府负责勘治，严蕊则被收押在台州狱中，由通判赵某审问，且一审即供，朱熹并未直接干预狱事，又哪来的亲逼严蕊招供且严刑拷打之事？顺便说一句，朱熹弹劾唐仲友，体现了大公无私的儒家风范。因为唐仲友不但是地方要员，而且有宰相王淮作靠山，不是轻易能扳倒的。况且弹劾唐仲友肯定会得罪王淮，这对朱熹本人有百弊而无一利。一年后王淮唆使别人上疏反对道学，便是对朱熹的反攻倒算。《齐东野语》中所说的朱熹迫害严蕊的情节，纯出伪造，故漏洞百出。比如所谓岳霖以“提点刑狱”的身份来台州判案之事，即出于胡编。史料中明文记载着从那段时期曾任浙东提刑的全部官员名单，其中根本没有岳霖其人。<br>\n<br>\n<br>\n6.朱熹的历史评价<br>\n<br>\n西风卷尽扩霜筠，碧玉壶天天色新。<br>\n风历半千开诞日，龙山重九逼佳辰。<br>\n先心坐使鬼神伏，一笑能回宇宙春。<br>\n历数唐尧千载下，如公仅有两三人。<br>\n——辛稼轩《酬朱晦翁》<br>\n<br>\n弃疾尝同朱熹游武夷山，赋《九曲棹歌》，熹书“克己复礼”、“夙兴夜寐”，题其二斋室。熹殁，伪学禁方严，门生故旧至无送葬者。弃疾为文往哭之曰：“所不朽者，垂万世名。孰谓公死，凛凛犹生！”<br>\n——《宋史·辛弃疾传》<br>\n<br>\n放翁自蜀东归，正值朱子讲学提倡之时，放翁习闻其绪言，与之相契。家居，有《寄朱元晦提举》诗、《谢朱元晦寄纸被》诗，又《寄题朱元晦武夷精舍》诗，所谓&quot;有方为子换凡骨，来读晦翁新著书&quot;也。及朱子卒，放翁祭之以文云：&quot;某有捐百身起九原之心，有倾长河决东海之泪。路修齿耄，神往形留。&quot;是可见二公道义之交矣。时伪学之禁方严，放翁不立标榜，不聚徒众，故不为世所忌。然其优游里居，啸咏湖山，流连景物，亦足见其安贫守分，不慕乎外，有昔人&quot;衡门泌水&quot;之风。是虽不以道学名，而未尝不得力于道学也。<br>\n——《瓯北诗话·卷六》<br>\n<br>\n道之正统待人而后传，自周以来，任传道之责者不过数人，而能使斯道章章较著者，一二人而止耳。由孔子而后，曾子、子思继其微，至孟子而始著。由孟子而后，周、程、张子继其绝，至朱子而始著。&quot;<br>\n——黄榦<br>\n<br>\n晦庵先生治经眀理，宗二程而宻于二程，如《易本义》《诗集传》《小学书》《通鉴纲目》之类，皆青于蓝而寒于水也。但寻常文字多不及二程，二程一句撒开，做得晦庵千句万句；晦庵千句万句揫敛来，只作得二程一句。虽世变愈降，亦闗天分不同，然晦庵先生，三百篇之后一人而已。<br>\n——李耆卿《文章精义》<br>\n<br>\n<br>\n杨文靖公四传而得朱子，致广大，尽精微，综罗百代矣。江西之学，浙东永嘉之学，非不岸然，而终不能讳其偏。<br>\n——全祖望《宋元学案》<br>\n<br>\n三代而上，圣人叠出，至孔子删述《六经》遗言绪论，而后斯道大行于世。三代而下，儒贤叠出，至文公朱熹注释群经，而后孔子之道既明。孔子大圣，朱子大贤，道德事功，不甚相远。<br>\n——戴铣《优崇儒先祠嗣疏》<br>\n<br>\n中国有一段最有系统的政治哲学。在外国的大政治家还没有见到，还没有说到那样清楚的，就是《大学》中所说‘格物、致知、正心、诚意、修身、齐家、治国、平天下’，把一个人从内发扬到外，由一个人内部做起，推到平天下止，像这样精微发展的理论，无论外国什么政治家都没有见到、都没有说，这应是我们政治哲学知识中的独有宝贵，是应该要保存的。<br>\n——孙中山<br>\n<br>\n在中国历史上，前古有孔子，近古有朱子，此两人，皆在中国学术思想史及中国文化史上发出莫大声光，留下莫大影响。旷观全史，恐无第三人堪与伦比。<br>\n——钱穆《朱子新学案》<br>\n<br>\n朱熹综合周、张、二程的学说，加以扩充发展，更建立了博大宏伟的体系，达到了当时世界范围内的哲学理论的最高水平。<br>\n——张岱年《朱子学新论》<br>\n<br>\n在中国文化史、传统思想史、教育史和礼教史上，影响最大的，前推孔子，后推朱熹。<br>\n——蔡尚思《闽学研究丛书》总序","date":"2019-06-26","agreeCount":3,"discussionCount":0}