{"type":"article_comment","id":119149,"parentType":"article","parentId":8775,"uid":20267,"contents":"<b>（看样子好像还行，真的能连载小说啊...那就再发两章......）</b><br>\n<b>第三章 迈向深渊</b><br>\n<br>\n不知不觉，时间又过去了两个月。G市的游行示威仍在持续，Z国与M国的关系也在持续恶化，仅剩不多的外企如今也都纷纷撤离。其中就包括了林磊签约的公司，N社。<br>\n<br>\n与此同时，随着包括之前N社高管发表不当言论在内的许多事情的发酵，Z国内部的风向也在发生着转变。<br>\n<br>\n这一天中午，陈国强正在和自己的叔叔——S市公安局局长陈建军一起吃饭，目的是想打打关系，让自己的运输公司的业务能够进入S市。公安局这里其实还好说，毕竟有亲戚在，难的是晚上，陈国强不知道自己怎么能搭上S市政府那条线。<br>\n<br>\n偌大的雅间中，只有陈国强和陈建军两人，菜品却是不少，摆满了一桌子。房间一侧的沙发上，还堆放着几条名烟。陈国强随手拿出一瓶茅台，让一旁的服务员帮忙打开，然后给两人斟满。<br>\n<br>\n陈国强举杯：“来，叔，好久不见，侄子先敬你一杯。”说完，便将杯中酒一饮而尽。<br>\n<br>\n陈建军开心地笑着，拍了拍他的肩膀，说：“好啊，几年没见，成熟了不少，也懂事了不少，真是长大了。”<br>\n<br>\n陈国强一边再次把酒斟满，一边说：“嗨，在您面前，我不还是个毛头小子嘛！很多事情我自己都不会办，这不，只能来请教您了。”<br>\n<br>\n陈建军点点头：“我知道、我知道。你爸那边跟我打过招呼，我心里也有谱。事情我会办的，市政府那边你就不用操心了，我有关系。”<br>\n<br>\n“那真是太好了！来，叔，咱俩走一个。”说着，陈国强便再次举起酒杯。<br>\n<br>\n然而，陈建军却轻轻按住了他的手。只见他眯着双眼，斟酌了片刻，然后语重心长地说：“国强啊，公司业务这方面我可以帮你，但是有些东西我可帮不了，你得注意一下。”<br>\n<br>\n于是，陈国强放下了酒杯，聚精会神道：“叔，您说。”<br>\n<br>\n“最近风向变了，上面可能要有大动作。我也是听别人说的，大概意思就是——最近由于外资大量撤离，民营企业的发展也非常不顺，国内经济形势很恶劣，不过报表上依然要写6%以上，用来稳定民心。可是如此一来，就很容易遭受到来自各方的质疑，所以，需要进行一些舆论导向，来转移民众注意力。”<br>\n<br>\n陈国强似乎意识到了什么，试探着问：“叔，您的意思是？”<br>\n<br>\n陈建军直接从椅子旁边的黑色皮包里拿出了两页档案：“这是我从局子里出来前复印的，你看看，你是不是认识这个林磊？”<br>\n<br>\n陈国强一看，第一页档案是林磊的个人信息，第二页则是他们几个人在微信群里的聊天记录......于是，他点了点头。<br>\n<br>\n陈建军又收回了这两页档案，说：“最近离他远点，他是N社的签约模特，而N社又是最近的舆论焦点，再加上他的这些言论，稍微删删改改，就可以定罪了。别到时候把你也牵扯上。”<br>\n<br>\n陈国强少有地皱起了眉头，问：“上面已经有计划了？”<br>\n<br>\n陈建军点点头，答：“上面只是定下了一个大方针，要抓典型，杀鸡儆猴。而林磊，就是这只最好的‘鸡’，不用我说，盯上他的人很多，恐怕马上就要开刀了。”<br>\n<br>\n陈国强深呼吸了一次，才缓缓问道：“叔，你觉得林磊......他真的错了吗？”<br>\n<br>\n而陈建军却反问了一句：“这重要吗？”<br>\n<br>\n于是，陈国强无言了......<br>\n<br>\n陈建军叹了口气，说：“行了，你也别这幅表情，见多了就习惯了。该说的呢，我也都说了。来，吃饭吧。”说着，他便动起了筷子。<br>\n<br>\n而陈国强，默默地看着眼前的餐桌，却许久不曾行动，他的目光，似乎看向了更远的地方......<br>\n<br>\n酒足饭饱，送走陈建军之后，陈国强立刻打开了电话，想要拨通林磊的手机，但是转念一想又不妥，于是他拨给了冯志超。<br>\n<br>\n“喂？你小子居然主动给我打电话了，莫非今天的太阳是从西边出来的？”冯志超接通电话，立刻就开起了玩笑。<br>\n<br>\n陈国强却没这份心情，以命令似的口吻说：“你在S市有很多朋友吧？赶紧找一个人，替我写封信，然后送到林磊的家里。”<br>\n<br>\n冯志超懵了：“等...等一下，出什么事了？”<br>\n<br>\n“我刚跟警察局的亲戚吃完饭，他说最近上面要引导舆论、转移人们的视线，并且盯上了林磊，马上就要去抓他了。”<br>\n<br>\n“什么！好，我这就安排人！”<br>\n<br>\n说完，冯志超便挂断了电话，而陈国强也长舒一口气，希望一切还不算太晚。<br>\n<br>\n然而，希望终究只是希望。谁也没想到，一切会来得这么快，当天晚上，林磊便被逮捕归案，罪名是偷税。与此同时，不知是谁在网上发表了一片文章，里面截取了大量的林磊在微信群里的聊天截图，其他人的名字都被打上了马赛克，只有林磊是实名。<br>\n<br>\n这篇文章措辞激烈，主观性极强，且具有相当的煽动力，把林磊描绘成了一个崇洋媚外的汉奸嘴脸。更可怕的是——文章中截取的聊天截图，里面的内容都是经过细微剪裁的！一般人根本无法发觉异常，只有陈国强等当事人才知道这里面有蹊跷。<br>\n<br>\n结果不难预料，这篇文章一经发表，点击量立刻爆炸，短短两个小时内便有几十万人次点击、近万次转载、数万条评论。更可怕的是：才五分钟不到，下面一条精华评论便被置顶了，其内容正是林磊的个人信息，包括电话、住址等......<br>\n<br>\n整个网络舆论一片哗然，并占据了各大门户网站的头条。看到这一切，陈国强心如死灰。他知道，林磊，已经完了......<br>\n<br>\n<b>第四章 崩溃</b><br>\n<br>\n说起来，林磊被抓起来后也没关多久，一个星期左右就放出来了，因为“补齐了漏缴的税款”，一共一百三十二万。然而，这只是噩梦的开始......<br>\n<br>\n就在林磊获释的当天夜里，陈国强、冯志超、韩琳、和张欣妍便一起去他家里看望了。林磊的家住在一个高档小区内的3号楼2单元12层楼1204号门，一行四人到了单元门前，冯志超率先按响了1204室的门铃，可是等了很久也没有回应。<br>\n<br>\n众人不禁对视一眼，这次由陈国强走上前去，再次按响了门铃。这一次，在等了两分钟之后，林磊终于接通了。<br>\n<br>\n“谁呀......”林磊的声音听起来非常虚弱、无力，还有些沙哑。<br>\n<br>\n冯志超答：“是我，志超！还有国强、欣妍、韩琳，我们都来看你了。”<br>\n<br>\n“哦...上来吧。”依然是这样有气无力的回应，然后林磊便解锁了单元门。于是，众人便来到了林磊的家门前。<br>\n<br>\n不一会儿，随着一串鞋子拖着地面的“沙沙”声走近，房门被打开了。众人不禁露出开心的笑脸，就连一向面瘫的陈国强，都努力扯了扯嘴角。可是当林磊出现在众人面前的时候，所有人脸上的笑容，都凝固住了。<br>\n<br>\n这还是那个帅气乐观的林磊吗？竟比被捕前足足瘦了一圈！头发又乱又油、深深的眼圈、颤抖的双手、身形也有些佝偻了起来......与之前的他完全判若两人！<br>\n<br>\n林磊看到众人，也没有什么表示，只是愣愣地让开门、又蜷缩到了沙发的角落里。直到这时，众人才回过神来，缓缓地走进了房间，只是再也笑不起来了。<br>\n<br>\n进屋之后，陈国强关上了门，冯志超看了看韩琳，于是韩琳心领神会，上前坐到了林磊的身边，柔声问道：“林磊，你没事吧？你怎么会变成现在这个样子？”<br>\n<br>\n林磊没有回答，目光呆滞地看着地板，依然蜷缩着。<br>\n<br>\n韩琳顿了顿，继续问道：“你吃饭了吗？”<br>\n<br>\n林磊木然地瞥了她一眼，然后一言不发，捡起了茶几旁的垃圾桶，并且在里面翻找了起来。不一会儿，他便从里面翻到了一个星期前没吃完就丢掉的苹果，已经发霉长虫了；然后，他就这样呆滞的、麻木的，将苹果送到了自己的嘴前，眼看就要咬下去了！<br>\n<br>\n韩琳立刻抓住他的手，阻止了他的动作，其他人也急忙上前抢走了苹果，然后再次把它丢进垃圾桶。<br>\n<br>\n冯志超怒了：“林磊！你他妈疯啦！会不会说话！”<br>\n<br>\n陈国强拍了拍他的肩膀：“小声点儿，别发火。”<br>\n<br>\n冯志超死死地攥着拳头，说：“我生气！我愤怒！但我不是气林磊，我气的是不知道他为什么会变成这个样子！”<br>\n<br>\n这时，林磊机械般地抬起头，说了一个字：“饿......”<br>\n<br>\n张欣妍立刻说道：“走！咱们带林磊出去吃顿大餐，我请客！”<br>\n<br>\n谁成想，林磊一听到要出去，立刻惊恐地瞪大了无神的双眼，一边胡乱挥舞着双手，一边惨叫道：“我不要出去！不要出去！你说什么我都会做的，拜托不要带我出去！”<br>\n<br>\n韩琳急忙抱住他，像是哄孩子一样轻轻拍打着他的后背，安抚道：“好好好，我们不出去，我们就在家里吃。”<br>\n<br>\n林磊的挣扎终于停止了，却又嚎啕大哭了起来，哭得撕心裂肺，情绪彻底失控。<br>\n<br>\n陈国强叹了口气，说：“那就在家里做点什么吃的吧。”<br>\n<br>\n张欣妍说：“我来吧，做饭我很拿手的！”<br>\n<br>\n而冯志超则翻了翻冰箱和储物柜，无奈道：“家里什么食物都没有了，我出去买点吧。”<br>\n<br>\n张欣妍：“我也一起去，我是主厨，还是亲自挑选食材比较好。”<br>\n<br>\n陈国强：“行，那你们就一起去吧，快去快回。”<br>\n<br>\n于是，两人便出了门。所幸的是，林磊的家附近就有一家大超市，所以也没费多少时间，只用了半个小时，两人便各自提着两袋食材回来了。<br>\n<br>\n在这段时间里，林磊也终于止住了哭声。情绪稳定下来之后的他，似乎是恢复了一些神智，能够比较顺畅地进行交流了。<br>\n<br>\n张欣妍没有停留，直接就拎着食材走进了厨房。韩琳说着“我来打下手”，便也跟进了厨房。于是，客厅里只剩下陈国强、冯志超、和林磊三人。<br>\n<br>\n陈国强把刚沏好的茶给林磊倒了一杯，说：“林磊，你不用害怕了，有我们在。”<br>\n<br>\n林磊尽力扯了扯嘴角，作出一个“微笑”的表情，木讷地点了点头：“嗯，谢谢你们。”<br>\n<br>\n冯志超问：“林磊，你在警察局到底经历了什么？怎么会变成这个样子？”<br>\n<br>\n林磊的身体一下子变得僵硬了，陈国强也对冯志超摇了摇头，示意他不要再提这件事、揭开林磊心中的伤疤了。<br>\n<br>\n片刻之后，林磊颤抖着声音回答道：“我不能说，他们会知道的，会再把我抓走。”<br>\n<br>\n冯志超顿时气不打一处来，刚要说些什么，陈国强急忙拦住了他。<br>\n<br>\n“其实这也是为你们好。”林磊苦笑着说，“你们不知道，他们真的神通广大，我做什么事他们都一清二楚。他们就有这种魔法。”<br>\n<br>\n“魔法......”陈国强顿住了，这个词居然会被林磊言之凿凿地提出来，这不像是一个成年人该说的话。<br>\n<br>\n与此同时，厨房里......<br>\n<br>\n张欣妍正在调制酱汁，韩琳在一旁切着葱花。然而切着切着，她却流下了两行眼泪。<br>\n<br>\n张欣妍慌了，急忙问道：“韩琳，你怎么了？没事吧？”<br>\n<br>\n韩琳摇了摇头，擦拭了一下眼睛，答：“我没事，只是觉得......很悲伤。”<br>\n<br>\n张欣妍听罢，顿时也有些沉默了。<br>\n<br>\n“欣妍，我真的不明白，到底出了什么事，才会让林磊从一个好好的成年人，变成一个充满恐惧的孩子？我不明白，真的不明白......”<br>\n<br>\n张欣妍深深地叹了口气，说：“我也不明白。但是我知道，现在我们应该尽力帮助林磊，让他早日从恐惧的阴影中走出来。眼下的这一顿饭，就是开始！”<br>\n<br>\n“嗯，你说得对。抱歉，我们继续做饭吧。”<br>\n<br>\n结果，张欣妍足足做了三天的份量，并且把其中两份保存好，放进了冰箱。她知道，现在的林磊，是不会自己做饭的，如果没的吃了，说不定又会去翻垃圾桶。<br>\n<br>\n餐桌上，林磊也像个孩子似的，特别的拘谨，而且寡言少语。只有迫不得已的时候，才会应付几声“嗯”、“好”、“知道了”之类的词。众人虽然无奈，却也不急，毕竟心理创伤没那么容易治愈，只能一点一点慢慢来。<br>\n<br>\n原本很简单的一顿饭，众人却吃了足足两个小时。因为林磊的手不知什么原因一直在抖，碗都拿不住，只能靠别人一点一点的喂。<br>\n<br>\n待到好不容易把饭吃完，时间也已经快到晚上十点了。大家第二天都还有自己的事，所以必须要离开了。在走的时候，林磊看向众人的目光中有了一些乞求，也有了一些无奈，但终究没有说出只言片语，只是轻轻抿嘴一笑，示意大家不要担心，然后就此别过。<br>\n<br>\n然而，当走出单元楼之后，陈国强却叫住了大家：“等一下，大家先别走，我有些话要说。”<br>\n<br>\n于是众人停下脚步，投去了疑惑的目光。<br>\n<br>\n陈国强想了想，便吩咐说：“我觉得，大家应该安排一个计划，两人一组，一天一轮换，轮流来看望林磊。”<br>\n<br>\n张欣妍立刻响应道：“我也正有此意！不如这样吧，你们两个男孩子一组，我和韩琳姐姐一组。从明天开始，你们先来。”<br>\n<br>\n冯志超摇了摇头，答：“不能让你们两个女孩子一组，必须一男一女。别忘了林磊现在正处于社会舆论的风口浪尖上，说不准会不会有什么极端分子诉诸暴力表达情感。万一真遇见了，别说林磊，就连你们都要有危险。”<br>\n<br>\n韩琳点点头，说：“有道理。那这样吧，我和国强一组。欣妍，你和志超一组。”<br>\n<br>\n“好，我没意见。”张欣妍也点头同意了。<br>\n<br>\n于是，大家就这么说定了，明天下午五点，由陈国强和韩琳先来探望林磊。随后，大家便各自散去。","date":"2019-11-18","agreeCount":15,"discussionCount":0}