{"type":"answer","id":10642,"parentType":"question","parentId":2155,"uid":728,"contents":"<blockquote>任何事物、理念都可以改良</blockquote><br>\n<br>\n既然这样，我恳请题主改良一下共产党的现行制度，这样我们大家都省事了。<br>\n<br>\n------------------------------------------------------------------------<br>\n<br>\n大一统和民主当然是互相矛盾的，除非你所谓的民主指的就是<b>多数人暴政</b>。民主制度有一个很现实的问题就是中央的决定可能是不利于地方的，但中央的决定往往总是能拿到多数票。这个时候地方唯一的自救方案就是拍桌子走人，或者至少假装拍桌子走人，看看中央会不会为了维护统一而作出让步。而这一行为的前提就是独立权。<br>\n<br>\n大一统人士的荒谬可笑之处之一，就是他们连独立权和独立事实都分不清楚，连苏格兰独立不成功都能拿出来说事。但是苏格兰其实是有独立权的，只是没有履行。否则的话，英格兰方面只要依法驳回苏格兰的公投诉求就行了，何必先允许了公投再去哭哭啼啼的挽留他们呢？<br>\n<br>\n试问贵国的大一统人士可有如此气度？要知道，如果贵国人真的能够允许独立权的存在，那实际上就意味着贵国人也认同贵国是可以被分裂的，那怎么还会有人问出“中国民主就一定要分裂吗”这样的问题？既然诸位民小和小粉红都不会容忍独立权的存在，那么要想反对多数人暴政，当然就只能靠制造独立事实了。<br>\n<br>\n而且这个独立权和独立事实的问题还不仅仅涉及到多数人暴政。我就不止一次看到有人洋洋得意的说民主必须反分裂，因为西班牙镇压了加泰罗尼亚独立。但是这里隐藏了一个问题就是在西班牙政府眼中，言论自由似乎不是至高无上的，而是要屈从于国家利益的。我是真好奇啊：诸位究竟是怎么定义民主的？如果照这个逻辑推演下去，六四大屠杀岂不也是正确的吗？<br>\n<br>\n试问我们敢相信这些大一统人士所定义的“民主”吗？就算在政权的构成形式上和欧美无限接近，那又怎么样，民主又不是不能被颠覆的。魏玛共和国是不是民主政权？结果又怎么样呢？<br>\n<br>\n说到颠覆民主我又想起一件事。我前些日子在另一个问题下回答说要想反共就要有共同体，连反共都做不到当然不会有民主。过些日子有些人在答案里也开始承认这一点，但是他们坚持中国还是要统一，似乎他们觉得反共成功以后共同体就变成可以用完就扔的抹布了。但是这些共同体充其量也不过只有在大洪水里才能发育完成，对于一个暂时稳定的统一中国根本没有还手之力——否则我们现在早就民主了好吗？那又是谁给你的自信觉得一个统一中国的民主制度不会被颠覆？<br>\n<br>\n何况你们以为反共就是把共产党撵下台完事？百足之虫，死而不僵。共产党就算有一天真的下台了，它就没有残余势力，不会试图反扑？<br>\n<br>\n但这些毕竟都是短时期的事，如果只有这些问题，虽然短时间内的分裂不可避，但至少未来还是有再联邦化的可能的。但是啊，联邦意味着尊重地方的自治权，而自治权的保障就是独立权。事情就是这么讽刺：<b>有独立权的地方不一定非要独立，但是没有独立权的地方反倒非独立不可。</b>所以谁是导致中国分裂的罪魁祸首？诸位大可不必去抓什么台独藏独疆独或者姨粉，只要照照镜子就行了。<br>\n<br>\n========================================================<br>\n@<a href=\"https://pincong.rocks/people/umsF7jVH\">umsF7jVH</a>要特别挂一下，因为我特别讨厌不学无术的货反过来婊别人不读书。<br>\n<br>\n《联邦党人文集》这部书有点意思，就是它的内核其实是论证共和制优于民主制（这里存在词语含义漂变，当时的民主和现在的民主定义完全不同，所以不必纠结这个问题），但是它的目录里倒是处处写着反分裂，所以我一看到有人用《联邦党人文集》来论证大一统我都怀疑他读书只读目录，或者连这个书名都是从别人那里听来的。<br>\n如果麦迪逊或者汉密尔顿真的反对独立的话，那他们一开始就不应该从英国独立才对。如果我们要把这部书的背景换到中国的话，那大概就是说图博——或者你们所谓的西藏——应该从中国独立出去，但独立以后拉萨或者日喀则就不要继续独立了，因为中国要消灭你们非常容易——而中国确实有这么做的动机，正如英国也有再次吞并纽约的动机一样。所以书中确实有那么几段是反分裂的。<br>\n<br>\n但是这个背景不能乱套。如果你说中国不能分裂因为会被其它大国揍，试问你的假想敌是谁？俄罗斯？它有那余力吗？美国？那你不是还是要开始宣扬“美帝国主义亡我之心不死”的那一套？事实上正如评论区指出的那样，很多时候大国其实没有能力揍小国，小国倒是经常反过来吊打大国。<br>\n<br>\n为了证明这个明显错误的观点，这位答主又抬出来兔吧常见理论“国际社会就是零和博弈”。这个我相信有点经济学常识的都知道是胡说八道。<b>比较优势理论</b>是讲什么的？一个人连这种入门级理论都没听说过，却自诩读过联邦党人文集，还婊别人不读书，也真是活久见了。","date":"2019-02-24","agreeCount":74,"discussionCount":8}