{"type":"answer","id":11253,"parentType":"question","parentId":2155,"uid":449,"contents":"<b>什么是大一统？</b><br>\n大一统最近几年比较火，是因为刘仲敬的诸夏带火的。<br>\n就我个人的阅读查找，刘仲敬似乎也没有给出更明晰的大一统的定义：<a href=\"https://auntology.fandom.com/wiki/%E5%88%98%E4%BB%B2%E6%95%AC%E7%BB%8F%E5%85%B8%E8%AF%AD%E5%BD%95%EF%BC%88%E4%B8%80%E4%BA%8C%E4%B8%89%EF%BC%89?variant=zh\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬 阿姨學詞典 Wiki 94 个页面</a><br>\n<br>\n<blockquote>19，大一统不是一种体系，而是一种意识形态，是东亚行省对内亚征服者的单方面想象。征服者输出秩序，需要复杂的统治结构。被征服者消费秩序，只需要简单一致的被统治形式。</blockquote><br>\n<br>\n<br>\n所以总结一下网友的观点，给出一个比较精确的描述，刘和众人反对的“大一统”大概有以下几个特点：<br>\na、足够“大”<br>\nb、单一制中央集权<br>\nc、多民族<br>\n<br>\na、刘认为，大一统，首先必须要是一个<b>“大”国</b>。<br>\n<a href=\"https://medium.com/@viewswise/%E5%8A%89%E4%BB%B2%E6%95%AC-%E9%A1%9B%E8%A6%86%E5%A4%A7%E4%B8%80%E7%B5%B1%E4%B8%AD%E5%9C%8B%E5%8F%B2%E8%A7%80-b2716ee1213c\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬┃顛覆大一統中國史觀</a><br>\n<br>\n<blockquote>梁啟超把中國跟英國、和法國比，本身就是一個錯誤。<br>\n中國的份量跟整個基督教歐洲是相等的，它要比的話也只能跟整個歐洲比，沒有辦法和英國和法國這樣的地方性國家比，你如果要問「英國和法國是怎樣實現民主的？」，「韓國和日本是怎樣實現民主的？」，那麼跟他相對的問題，那就不是「中國怎樣實現民主憲政？」，而是「台灣怎樣實現民主憲政？」「上海怎樣實現民主憲政？」，或者「廣東怎樣實現民主憲政？」<br>\n<br>\n那麼，廣東既然是中國的一部分，它怎樣又能實現民主憲政呢？這個答案就相當於是：「英國既然是羅馬帝國的一部分，它又是怎樣實現民主憲政的？」</blockquote><br>\n<br>\n<br>\n如果没有“大”这个前提，那么讨论就不成立。<br>\n<br>\n刘认为，中国太大，想要解决，就必须有相似体量的国家进行比较，体量不相似的国家，不能比较。<br>\n<br>\nb、必须是一个<b>单一制、中央集权</b>国家：<br>\n<br>\n很多网友都认为：<br>\n<br>\n<blockquote>联邦制不在讨论范围</blockquote><br>\n<br>\n<br>\n为什么联邦制能不在讨论范围内呢？<br>\n<br>\n因为联邦制本身就是从小国集合体，美国各州实际上是一种变相的地方自治政府。印度也是如此。<br>\n<br>\n<b>3、多民族国家。</b><br>\n<br>\n此外，为了界定什么是“大”国，我们还需要加上“多民族”。<br>\n因为刘的观念里，民主宪政，和民族国家是息息相关的：<br>\n<br>\n<blockquote>所謂民主憲政這個東西，是民族國家在產生過程中形成的一種統治模式，它對於民族國家以前的，多民族多文化的大帝國是不適用的。</blockquote><br>\n<br>\n<br>\n====================================<br>\n那么，世界上，一个足够“大”，单一制下中央集权，多民族国家，都有哪些呢？<br>\n<br>\n答案也很简单，只有一个：中国。<br>\n<br>\n其他国家，要么不够大，要么不是单一制下中央集权，要么不是多民族国家。<br>\n<br>\n比如：<br>\n日本，日本是民主国家，但是它很难说是多民族国家，大和族98%（尽管汉族在中国也有91%）。<br>\n此外它似乎不够“大”（日本人口世界第十一，国土第63，小于挪威）。<br>\n<br>\n澳大利亚是民主国家，是多民族国家，国土似乎也足够大(世界第六），但是它是联邦制。<br>\n<br>\n阿根廷是部分民主国家（2018年民主指数7.04，世界排名43），它足够大，人也足够多，但是它也是联邦制。<br>\n<br>\n所以，从现实案例来看，<b>民主宪政、和单一制中央集权下的多民族国家有一定矛盾。</b><br>\n<br>\n你想要民主宪政，就必须打破“单一制、中央集权、多民族”。<br>\n<br>\n=================================<br>\n<b>打破大一统就能有自由了吗？</b><br>\n<br>\n我个人比较认同秦晖对刘的大一统以及诸夏的评论：<br>\n<br>\n<b>过于路径依赖</b>。<br>\n<br>\n秦指出，刘所谓的反对大一统，本质上，就是启蒙运动以来，包括马克思之内的人，都有的一个观念就是：<br>\n<br>\n<b>现代化，就是人类摆脱某种共同体的过程</b><br>\n<br>\n<br>\n也就是说，大一统国家，是一个大共同体，小共同体国家，是一个小共同体。<br>\n现代化，也就是所谓的民主宪政，之所以比封建王朝好，比编户齐名好。是因为，现代化国家，共同体对个人的束缚更少。<br>\n<br>\n<br>\n说白了，<b>越是现代化的国家，对个人的自由束缚越少，越合理</b><br>\n<br>\n比如美国，美国对言论自由限制很少，但是它也限制一定言论，比如发表种族仇恨，喜欢虐童这样的言论。<br>\n它给与个人更高的自由，并且在合理范围内限制言论无限自由。<br>\n<br>\n<br>\n<a href=\"https://www.chinainperspective.com/ArtShow.aspx?AID=53646\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.chinainperspective.com/ArtShow.aspx?AID=53646</a>（秦刘对谈）<br>\n<br>\n<br>\n<br>\n<blockquote>你把现代化看作是一个以公民社会、以我们现在讲的相对进步的政制为方向的，你在逻辑上就知道这个公民摆脱共同体的过程本身是有一个公民社会逐渐壮大、公民力量逐渐扩大或者说就叫市民力量。但是在形形色色的阻碍中，的确有先摆脱哪一个、后摆脱哪一个的问题，或者说是主要障碍在哪里的问题。<br>\n　　在这一点上中国和西方，中国和日本都是有很大的不同，用我的话讲，<b>中国的现代化最大的障碍就是大共同体</b>，<b>而他们的现代化最大的障碍则是小共同体</b>，就是摆脱什么领主、采邑、村舍、行会、教区等这些东西。这就产生了你刚才讲的事，由于他们这些东西很发达，所以一个庞大、专断的国家很难建立起来，其实专政国家的建立就需要市民的帮忙，从某种意义上是这样讲。你既然需要市民的帮忙，你也就有可能变成市民的工具了。<br>\n　　<br>\n但是我要讲，即使在西方这也只是可能。你强调的那个路径依赖，我觉得有点强调得过分了，因为你如果把路径依赖强调得太绝对了，我们就完全没有任何前途可言了，那我们还有什么可奋斗的呢?对你的很多事实描述我并不反对，但是我对你把因果链扣得那么紧是比较怀疑的。<br>\n<br>\n<br>\n其实我觉得这个所谓的“小共同体”就是一个先进的东西，但是你要假定这个东西是先进的，假定小共同体和个性力量共同去解构了这个大共同体，它也有一个风险，解构了以后会不会变成类似于中世纪的状态呢?变成了那种一盘散沙呢?西方出现了市民和王权的联盟，假如中国可能会出现市民和土豪的联盟，而真正的问题就在于，会不会有可能市民被土豪“玩了”呢?当然也有可能是市民“玩了”土豪，然后建立起一个宪政国家，利用宪政国家的力量扫除了土豪的势力。<br>\n<br>\n　　当然，我们也应该承认这一点，土豪遍地的社会肯定也不是一个现代社会。这是一个逻辑上类似于所谓的市民与王权联盟的说法，但是你不能排除另外一种可能，那就是这个土豪和市民联手把法家干掉了，结果就出现一个类似于中世纪的状况，就是领主林立，这个肯定也是现代化的失败。<br>\n</blockquote><br>\n<br>\n<br>\n<br>\n<br>\n秦认为，未来是不确定的。<br>\n反对大一统，让中国分裂，然后中国就能走向民主。<br>\n<br>\n这当然是一种实现民主宪政的路径。<br>\n但是它是不是一定能实现是很难说的，秦指出，欧洲和我们面对的问题不一样，欧洲民主的动力，的确是人民反对小共同体，也就是市民反对领主权力。<br>\n<br>\n但是那也是因为皇帝想要利用市民，削弱领主的结果。<br>\n<br>\n也就是上下都有动力，去打击中间的领主。只是目的不一样，市民是想摆脱现代化，皇帝想要大一统。<br>\n最后的结果，如果市民胜利，那么就走向现代化，如果皇帝胜利，最后的结果依然是大一统。<br>\n<a href=\"https://www.chinainperspective.com/ArtShow.aspx?AID=53646\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">秦晖对话刘仲敬：如何摆脱大共同体至上的路径依赖？</a><br>\n<br>\n<blockquote>西方出现了市民和王权的联盟，假如中国可能会出现市民和土豪的联盟，而真正的问题就在于，会不会有可能市民被土豪“玩了”呢?当然也有可能是市民“玩了”土豪，然后建立起一个宪政国家，利用宪政国家的力量扫除了土豪的势力。<br>\n<br>\n我觉得我们有一种偏向就是容易把一些路径给单一化，比如现在很流行的一种说法，你也讲了，而且我也注意到很多人都讲了，但是我是比较怀疑的，就是说英国的宪政起源于1215年的大宪章，说大宪章以后就从来没有被废除过。<br>\n<br>\n　　从来没有被废除过它怎么会重新公布了那么多次呢?我们不要把人设想得太坏，也不要把人设想得太高尚，讲得简单一点，所谓大宪章无非就是国王打不过一帮山大王，搞了一个城下之盟，双方任何一方如果羽翼丰满了，他都会不在乎这个事情的。所以国王强大了，他要撕毁，领主强大了可能也要撕毁，所以才会有一次又一次的恢复，一次又一次的重颁，一次又一次的重建。<br>\n　　而且老实说<b>，英国在走向宪政的过程中，某种意义上讲也是以破坏大宪章为前提的</b>，就是所谓的市民与王权的联盟，就是都铎时期王权的扩大。当然你也可以说，我也注意到你说亨利八世不是打击贵族，而是打击教会，但是你不能不承认都铎时期的绝对主义其实还是有挺大的发展。<br>\n</blockquote><br>\n<br>\n======================================<br>\n<br>\n<b>大一统能不能改良呢？中国能不能不分裂，也可以实现和平过渡，实现宪政民主自由呢？</b><br>\n<br>\n<br>\n我认为<b>可以</b>，只是<b>方法还不知道</b>。<br>\n<br>\n这一点我也是赞成秦先生的：<b>没有绝对的路径。</b><br>\n<br>\n如果必须通过大洪水，肢解中国，才能实现民主宪政自由的话，这和中共的“共产党主义一定会实现”有什么区别呢？<br>\n<br>\n说白了，如果<b>大洪水，不可避免，那我们根本什么都不用做了，等着大洪水来就可以了。</b><br>\n<br>\n我不相信未来是确定的，是单一路径的。<br>\n<br>\n未来是需要我们自己的双手去争取的，去努力的，<br>\n大洪水和诸夏只是一个努力的方向。<br>\n大一统和平过渡也是一个努力的方向。<br>\n<br>\n甚至还有其他各种各样的方向，但是无论哪一个方向，都需要我们自己去努力，去思考，去探索。<br>\n<br>\n这也是我们在这里讨论的最大的意义。","date":"2019-02-27","agreeCount":21,"discussionCount":6}