{"type":"answer","id":82622,"parentType":"question","parentId":11510,"uid":20137,"contents":"第一步先破除父母对于中共洗脑的迷信。只要让他们对于自己看到的中共官方的宣传产生怀疑，才能具体谈论香港抗议的起源、过程、结果以及未来的期望。具体过程：先问父母对于香港抗议的了解，如果父母直接复述中共那一套，你直接告诉他们“你们看到的全是假的”。如果他们反驳“新闻联播上说的怎么可能是假的”？你可以用举例的方式来削弱父母对于中共宣传的迷信，譬如“胡锦涛70元一个月的房租”、“亩产万斤”等等。或者直接和父母说：“新闻联播天天说调控房价，房价降下来了么？你要是信新闻联播，得坑死你”。如果发现父母对中共官方话语的迷信有所松动，要乘胜追击、举出央视造谣新西兰总理讲话、还有北美留学生公众号造谣“我的叙利亚朋友过年听鞭炮响起祖国”的案例，让父母认识到中共在作假上的无耻。<br>\n<br>\n第二步是把香港抗议的真实情况告诉父母。首先要交代抗议的起源。这个就像是正当防卫的案例中得弄清楚施暴者的行为一样，要是没有施暴者的行为，正当防卫就没有理由了。在交代抗议起源的时候，要突出中共司法腐败，譬如香港富商被检察官活活打死、大连女子被打第二天就“轻伤出院”、清林盗卷以及种种被嫖娼、被自杀、躲猫猫等案例，让父母感觉大陆司法太黑暗了，怪不得香港人不愿意送中。除此之外还列举包括习明泽等高官子女纷纷出国或者移民的实例启发父母思考连社会精英都纷纷逃亡，诱导父母思考社会制度的问题。<br>\n<br>\n第三步是强调香港早期的和平示威，举出两百万人和平示威的例子，然后给父母show街头示威人群的画面，给父母留下比较深刻的印象。在此不要回避中共的种种“拿钱”游行的谣言，要直截了当的问父母“共产党说这些人都是拿钱上街的，你信么”？如果父母不置可否，那你立刻说“别说发钱，就是领工资的职工，你在一天时间内召集两百万上街都不可能”、“警察、军队、学校、法院、政府都是共产党的，结果就老百姓让美国人忽悠上街了，你觉得可能么？”<br>\n<br>\n第四步强调警察暴力。要着重介绍黑社会到手砍人、警黑合作等一系列事件。这一点非常重要，要是没有黑帮和警察的暴力，民众的暴力就没有理由了。你要强调黑帮和警察先动手，然后民众自卫还击，让你父母感觉到民众的暴力的合理的。你可以说“开始的时候黑帮砍人，老百姓私下奔逃报警，后来发现报警不管用，就开始私了，结果黑帮分子被打得头破血流”。然后还要给父母介绍黑社会和警察勾肩搭背、何君尧和砍人黑恶分子握手的画面，然后在把中共新闻中对何君尧的叙述进行对比，让父母产生“中共媒体不但造假、而且无耻”的概念。然后还要介绍警方冒充示威者四处打砸的画面，譬如有记者在楼顶拍到警察集体换衫冒充示威者的视频，让父母对香港警察的行为有所认识。然后给他看落水少女被“淹死”、母亲“被跳楼”的案例。在这个案例中你要先把少女的照片、警方制作的视频中的女子的截图、以及中国演员表上被发现的演员的截图同时给父母看，让你父母分辨这三张图中是否是同一人，父母只要不瞎，都会说后两张图和前一张图不是同一人，然后你立刻借坡下驴，把警方草菅人命的猜测说出来。如果父母感觉不置可否的话，你立刻回应“香港民众也觉得其中蹊跷，要求成立独立调查组”。如果父母此刻表现出对于香港警察的所作所为的震惊，你立刻跟上：“当年英国统治的时候，香港警察号称亚洲最好，结果回归二十年就干出这种事情，要不然香港民众怎么这么怕共产党接管”。然后介绍民众关于“成立独立调查组”的诉求以及警方拒绝诉求的态度。为下一步介绍示威者的暴力做铺垫。<br>\n<br>\n第五步是介绍示威者的暴力行为。这个不能回避，因为示威者的暴力的确存在。但是经过上面四步，估计你父母也已经产生了“要是我也上去和警察拼命”的心态。并且要直白的告诉父母，现在示威者对于砍人的黑社会已经不用私了了，直接点天灯。还要着重介绍守卫香港中文大学和理工大学的学生和警方装甲车激战，用汽油弹击退装甲车的视频。<br>\n<br>\n第六步要介绍美国的反应。中共一项说抗议是境外势力教唆。你就直接了当的告诉那个境外势力有这么大的能耐教唆两百万人上街？然后show示威者那外国旗帜的画面，并且用两口子过日子做比喻。告诉父母“丈夫打老婆，老婆不得到外面找别人诉苦？难道等着丈夫把自己活活打死？”、“再这样打下去，迟早有一天，得把老婆真的打跑了”。然后告诉父母“美国说了，再这样下去，就把香港当成中国的一部分对待”。父母肯定很困惑这话是什么意思，问“当成中国的一部分对待有啥不好啊”？然后你顺势告诉父母美国给香港的优待，如果父母说“给不给有待不是美国自己的事情吗”？你可以立刻把耿爽的“干涉内政”言论告诉父母，让父母认识到“干涉内政”的说法非常荒唐。","date":"2019-11-20","agreeCount":2,"discussionCount":0}