{"type":"answer","id":293479,"parentType":"question","parentId":12509,"uid":32943,"contents":"无意间看到你的这些文字，隔着空间和时间，都感到满满地心疼，真的特别想给你一个拥抱。<br>\n<br>\n首先回答你的问题，移民能解决一部分问题，比如免于恐惧和言论、宗教自由，也可以换到一个社会文化更加多元更加包容的环境，不会攀比不会只有一套价值观，人与人无论是职场还是好友甚至是亲人，也都会更加尊重和平等。但不能解决所有问题。比如生活物质，比如把时间和精力投入在什么地方，比如兴趣爱好，比如人生意义，比如父母。你有这个条件，可以低成本去国外小住一段时间体验一下，实践出真知，是最好的答案。<br>\n<br>\n所以，我觉得移民与否，解决的是外部问题，不足以从根源上解决所有问题。<br>\n<br>\n我也是一个跟你类似处境的人。我尽量试着以自己的经历和感受，尝试给到一些建议，看看能不能带给你一些实际借鉴，至少是一些情感层面的温暖。<br>\n<br>\n从你的描述文字中，我感觉到有很多相似之处，比如，对世界和人性极度地失望，几乎没有感兴趣和期待的事，感觉到自己跟身边的人比起来比较糟糕，人生缺乏寄托找不到存在的意义…总之那种感觉像是，自己小小的脑袋里充满着各种各样的负面思绪，悲观，无力，混乱，冲突，矛盾…<br>\n<br>\n当然也有跟我完全不相同，但同样是抑郁重要根源的一点，就是你的家庭恰好是体制内受益者，而这跟你内心的价值观基石产生了非常严重地冲突，也难怪你想要重构自己的大脑～<br>\n<br>\n一、最重要的是身体。<br>\n如果你现在情况还是比较严重的话，请一定坚持使用药物和物理治疗，这对你来说是最有实际帮助的。这个过程会比较难过和痛苦，尤其是长期使用，但请你一定记住，不要因为这个事产生任何拖累亲人或者类似的愧疚想法。抑郁绝不是你的错！同时一方面，即使长期服药治疗，最主要的还是需要你自己承受，而这份痛苦会随着你精神状态的调整和医疗水平改进，只会逐渐轻微。另一方面，爱你的人，保护你关心你还来不及，你的父母虽然并不能充分理解你，但他们依然是爱你的。而你以后的伴侣也会愿意给到你关于治疗等方面的必要的照顾。因为你会选择的伴侣，一定会是懂你的这份负面感受的，就像这个帖子里我或者其他那么多的回答者一样，因为懂，所以更加珍惜和保护你，并且把这当作是一种幸福，因为这个过程并不是单向的，这个付出帮助的过程，同样也在治愈自己。<br>\n<br>\n二，是关于价值观的冲突。<br>\n你的痛苦很大一部分来源于你体制内的父母。一方面你讨厌这个体制和政党但又不得不享受体制的好处，另一方面你跟你父母一定会有关于体制价值观念的不小的冲突。其实大部分像你这般出身的人，大多不会有这种痛苦，他们会顺其自然随波逐流。而你能这般“反抗”，本身就意味着你价值观里的真善美要远远多过那些世俗的东西。我无法建议你具体怎么做。但我想跟你说：<br>\n（1）人无法决定出生，这不是你的错。<br>\n（2）享受了体制红利但内心反体制，这也不是你的问题。相反你身在其中深受其害呢…<br>\n（3）你无法实际地反抗体制，也不是你的问题。黑恶势力太强大。<br>\n（4）你跟父母在某些观念层面的对抗，错的也不是你。<br>\n（5）无法改变父母，也不是你的问题。是他们选择了体制，也许过程和原因很复杂，但每个人都有自己的人生，也有权力和自由按照自己的意愿让自己更舒适。你父母是如此，你也是如此。<br>\n（6）你就是你，从根源上来讲，跟在什么样的家庭，跟是否体制内，都没有根本关系。这些都跟你这个人不绑定。<br>\n总的来说，你的出身你的父母你的体制内家庭，这些都只是一个不可控的普通的随机结果，这些都不是你能决定的，都不是你的问题，也不会永远跟你绑定。你以后一定可以选择自己的人生，选择自己喜欢的生活，虽然这个过程会很艰难很漫长，但这些是可以通过自身的操作去实现的，是可以实现的。<br>\n<br>\n三，是兴趣<br>\n你说，去过很多地方，但是对那些地方似乎没有什么兴趣。我想是的，都是外物，都是转瞬即逝，很难留在心里。那，有没有试过跟玩得最好的朋友一起海边嬉戏呢？有没有试过喜欢的人一起去某个浪漫的地方共度良宵呢？我想这些是大部分人都内心期盼的事情吧。<br>\n<br>\n你说，你看过一些文史哲，看过之后也许会“胡思乱想<br>\n”，可能陷入虚无主义，可能在历史长流面前感觉苍白无力，可能被哲学思辨搞的怀疑人生意义。那，你不妨你尝试看一些偏理学类的书呀。比如普通心理学：记忆是如何形成的？认知是如何建立的？心智又是如何运作的？这些相对不那么抽象的又跟你切实相关的知识，是否能勾起你的好奇心求知欲呢？可以试一试嘛。<br>\n<br>\n我想说的是，不妨问问自己，你的兴趣，或者说欲望是什么呢？人一定是有兴趣和欲望的，而且只有自己知道自己的真正的兴趣和欲望所在。或多或少都有的。不妨想像一下，在过往对岁月里，有什么是会让你开心快乐的？有什么事是能让你心无旁骛地去做的？不管这个兴趣和欲望是大是小，都尽管想尽管去行动吧。<br>\n<br>\n人生不过百年，弹指一挥间。恰好，你也不需要特别被生活生存资源所累，也无需在意别人怎么看。多去做一些大大小小的事儿，多跟人聊聊，少一个人发愣。这样一来，你的精力会被更多地放在具体的事情上，会更少地思考那些冲突，这样一来，此消彼长，我相信你的状态可以变得更好的。说不定也能找到真正能让你用心投入的事和人。<br>\n<br>\n嗯，我就先只说这么多，虽然我不知道有没有说到点子上，也不知道是不是你能接受的对你有用的方式，甚至不知道你还会不会回来品葱看到我写的这些文字。<br>\n但不论如何，我都希望，你的内心能够更加充实，找到更多的生活乐趣，发现自己的兴趣爱好所在，让自己每一天都更开心快乐一些～","date":"2020-06-22","agreeCount":0,"discussionCount":0}