{"type":"answer","id":196814,"parentType":"question","parentId":20421,"uid":15644,"contents":"“建立更接近理想状态的民主”这个说法本身，很可能就是不民主的。如果美国有提案所有美国人都必须克服思维惰性、所有事情必须充分思考、否则不让投票，或者就像之前某楼说的，每次投票必须附上千字分析文才算有效票，那么估计美国人就会开始民主地投票，来让这个提案变成废纸。<br>\n<br>\n正面回答的话：这个东西，目前还太遥远。现在连民主的苗头都还没有，更别提什么“建立更接近理想状态的民主”。目前要是能建立一个接近西方的民主，就已经要翻天覆地了。<br>\n<br>\n而要是不说那么远，只说当下的话，我的回答是这并无法克服，只能改善，改善也只能“从我做起”，另外当然也要积极影响周围的人一起思考，一起翻墙。<br>\n<br>\nThinking Fast and Slow是编程随想推荐过的书吧？我不知道楼主是不是因为他的推荐才去看的，但我知道他自己就是勤于思考的人。而且他对于理性思考的推崇，也影响了很多人。这本书读过的都知道人有快慢两种思维方式，也知道它们的区别，这实际上就足够了。只要充分警惕自己是否陷入stereotype，就可以在关键问题上保持清醒。<br>\n<br>\n“要多想。” <br>\n“想了之后呢？” <br>\n“北海，我只能告诉你在那以前要多想！”<br>\n-- 《三体II》<br>\n<br>\n楼主也知道即使是生活在有民主选举氛围里的西方人，依然很多人不愿思考。思考本身很累人，需要花时间查找足够多的资料才能搞明白一件看起来很简单的事。中国一直缺少西方学校里必修的critical thinking，可想而知更不容易让人们去独立思考。<br>\n<br>\n任何事情都很可能不是看起来那么简单，想弄明白已是不易。而我们周围大量的利益相关者，都可以有足够多的理由来让我们相信一个局部真相导出的错误结论，让通往真相的道路更加崎岖。<br>\n<br>\n善于思考者，或许少量资料就能让他们接近真相。不善思考者，或许大量资料才能让他们不得不接受现实。这是唯一的区别，共同点是大家都需要了解真相、找资料、才能做出判断，毕竟没人可以全知全能。<br>\n<br>\n更别提中国了，政府特别喜欢封杀真相，喜欢误导大众，喜欢不断洗脑。<br>\n<br>\n除了外部的有意隐瞒/误导，人自己也会经常“太长不看”。更懒得去查。因此才有那么多“开局一张图内容全靠编”。如果是中国，还经常会出现一去查，“搜索结果因相关法律法规无法显示”。而品葱在座的各位，应对办法也很简单--翻墙。<br>\n<br>\n举个例子，就像如果有人发帖告诉你“美国人很蠢，大量的美国人吸毒并上瘾，剂量越来越重，许多美国家庭因此倾家荡产”，并配图给你一些可以查证的真实数据、案例等，来告诉你确有此事发生。你会怎么想？（配图可以是“全世界鸦片消耗按国排名”，美国高居榜首并远高于第二名。然后再配一个“全世界毒品死亡按国排名”，好美国又稳坐第一。再配一个“美国毒瘾患者数量时间表”，能看见近年高速上涨。这些图都可以来自国外权威机构/媒体，因为都是真的）<br>\n<br>\n蠢人就会直接信了，随便跟一贴“哦美国人确实蠢”，“怪不得外国人少”，“中国人都还知道不能碰毒品呢”等<br>\n<br>\n聪明人就会查这背后的原因，了解到之前FDA与pharmaceutical companies的各种默契，了解到曾经Purdue等公司从社区小诊所的医生身上入手的推销手段带来的一系列影响，了解到west virginia的几个pill mill的影响力是如何在当地政府眼皮底下逐步建立的，了解到都是什么人在推广现在已经很常见的“疼痛笑脸图”的普及使用，等等各种错综复杂的看起来毫不相干的动作，然后才会知道为什么大量的吸毒美国人最初并无主动吸毒之意如何染上了毒瘾，以及是怎么酿成后面的opioid epidemic。<br>\n<br>\n所以克服的办法就是多找资料多翻墙多调查，充分了解问题各方面，才能尽量避免陷入误区。<br>\n<br>\n等到真正建立了本楼开头说的“接近西方的民主”，就要好很多了，民主的世界有出版自由，能听各家之言。对于问题的暴露速度比中国快，也深刻得多。我为什么知道上面那些“美国人吸毒的原因”？就是因为美国人自己早就把它们挖掘出来并写成文章写成书了。换成中国就不可能，因为这种人早就被封号约谈了。只要勤于思考，勤于调查，在自由世界就不用愁没有信息来源，也基本上会让许多中国人从现在“几乎不思考让政府掌控一切的状态”脱离出来。<br>\n<br>\n有了言论自由才有更多敢想敢说、能克服思维惰性的民众。也只有在此基础上，才能尝试让所有人克服思维惰性，开始构建楼主的“建立更接近理想状态的民主”。美国都没能实现的这个状态，到时候还是交给楼主来规划吧。","date":"2020-03-08","agreeCount":1,"discussionCount":0}