{"type":"article_comment","id":226619,"parentType":"article","parentId":13690,"uid":29041,"contents":"同意开头说的，没有新政权接手，土共垮台后必然会进入无政府主义状态，受苦的还是人民。此外觉得这种帖子很有意义，虽然看起来草台班子，但是思考过程也有益于培养民主思维和公民意识。<br>\n<br>\n下面说下我的观点吧。<br>\n第一，我觉得寄望于土共改组是不可能的，这一点前有六四后有零八宪章，都印证了这一点。<br>\n第二，基于此，我觉得不要考虑配合体制内的人了。对于受益于当前体制的人，不会同意改组放弃既得利益；对于基层公务员和小干部，他们更在乎的是自己的工作。新政府需要考虑的是他们的就业问题。<br>\n第三，改称呼，省改为州，护宪军改为国防军或者国军。军队归国家，本来就有捍卫宪法的职责，不需要特别改名。中央改为联邦，各州有自治权，独立意味着有主权。<br>\n第四，明确下走总统制还是半总统制。如果是总统制，总理没什么必要存在。如果是半总统制，这里的总理权力太小。<br>\n第五，取消最高法院院长副院长。院长的职权倾向于管理，法院的日常工作可以通过规章制度确立，并不需要一个院长主持。并且联邦大法官在最高法工作，但是又不可能受院长节制，这会造成冲突。对于法院的日常管理可以通过行政分支统一安排。<br>\n<br>\n守法刁民的这个草案基本是以美国为蓝本的，不一定适合中国。我倾向以技术型官员为主的五权分立，集合美国的国会和中华民国的考试院和立法院。五权分别是行政，立法，司法，考核和监察，对应的顶级权力机构是总统-内阁，立法院，最高法院，考核院和国会。其中国会分参众两院。<br>\n<br>\n立法分支中，立法院以法学专业人士为主体，独立完成立法和修法。国会只能提出立法需求，以及审核新法案是否满足自己提出的需求。这样的设计是因为法律的制订和修改如果交由外行来做，可能会产生恶法，而法学专业人士可以极大的避免这种情况的出现。立法院院长由立法院院内选举产生。<br>\n<br>\n考核分支中，考核院的主要职责有两个，第一个是设定联邦政府人员任免标准，第二个是根据标准考核候选人。比如说考核院制定联邦大法官应该是法学博士，且有三十年法律从业经验。然后总统提了一个只有十六年从业经验的候选人，那就会被考核院拒绝。考核院独立工作，但是任免标准受到国会审核（类似国会审核法律）。各个分支都可以要求考核院针对新部门设立任免标准。考核院院长由考核院院内选举产生。<br>\n<br>\n行政分支，基本上就是现在的美国版。总统制，总统可以设立内阁部门并任命内阁部长，候选人必须通过考核院考核（国会不需要委任，因为国会已经提前审核过考核标准了）。总统也是国家武装部队的最高指挥官。总统任期最多为三任，但最多只可以连任两次（这条后续可以改）。<br>\n<br>\n司法分支，九名联邦大法官和五名候补大法官。其余四个分支，每个分支可以任命两名大法官以及一名候补大法官。剩下的一名大法官和一名候补大法官由民众直接选出。大法官终身制，除非被弹劾或者主动辞职。空缺由候补大法官填补。大法官为全职，候补大法官只是挂名，在候补期间可以自由任职（地方法院之类的）。<br>\n<br>\n监察分支，国会。每个州和特区有三名参议员名额。任期六年，每两年选举三分之一席次。参议员有学历要求。众议院按照每个郡级行政区每二百万人口一个名额，任期四年，每两年选举二分之一席次，无学历要求。之所以有学历要求，是因为参议员需要依靠专业知识防止国策民粹化，众议员没有学历要求是需要能够直接体现民意，防止国策贵族化。国会的监察工作以委员会形式进行，委员会由两院议员共同组成。<br>\n<br>\n这个设计等于是在三权分立的体系中，将立法的工作交给专业人士完成，以及将人事制度标准化，避免美国的那种国会多数党和总统的党派不一致，导致总统任命任何人都无法通过，长期只会损害政府效率，继而还是人民受苦。<br>\n<br>\n行政区划，各州下分为郡-城/镇/村。各州可以自行提出退出联邦独立，需要获得其他所有州的同意。各州拥有自己的法律体系和行政机构，此外各州可自行组建本州的国民警卫队（陆海空）。本州的国民警卫队不可进入其他州，或越过国界（意味着沿海州不需要有远洋海军，不过他们非要用航母做巡逻艇也是可以的，只要自己财政支持得了）。新的州加入联邦的方案我还没想好，初步设想是需要三方同意（比如夏威夷想加入中华联邦，需要夏威夷人90%同意加入，美国其他州全部同意夏威夷脱离，以及中华联邦现有所有州同意夏威夷加入，独立地区可以免去第二条）<br>\n<br>\n训政期，四年。两年后，普选是否要继续四年训政。如果继续，则四年后在普选是否继续训政；反之，则两年后进行大选；训政期必须对公民进行公民教育，训政期国会的投票标准可能略有变化。<br>\n<br>\n就先想到这么多，特别糙，投票数，职责等等都没有想好，以后慢慢精细化。欢迎大家讨论。","date":"2020-02-04","agreeCount":3,"discussionCount":0}