{"type":"article_comment","id":227137,"parentType":"article","parentId":13690,"uid":13979,"contents":"<blockquote>同意开头说的，没有新政权接手，土共垮台后必然会进入无政府主义状态，受苦的还是人民。此外觉得这种帖子很...</blockquote><br>\n同意开头说的，没有新政权接手，土共垮台后必然会进入无政府主义状态，受苦的还是人民。此外觉得这种帖子很有意义，虽然看起来草台班子，但是思考过程也有益于培养民主思维和公民意识。<br>\n<br>\n——首先感谢层主对宪法草案的关注和支持。打了这么多字，分析这么透彻，辛苦你了，下面就层主的意见，我发表一下自己的看法。<br>\n<br>\n下面说下我的观点吧。<br>\n第一，我觉得寄望于土共改组是不可能的，这一点前有六四后有零八宪章，都印证了这一点。<br>\n<br>\n第二，基于此，我觉得不要考虑配合体制内的人了。对于受益于当前体制的人，不会同意改组放弃既得利益；对于基层公务员和小干部，他们更在乎的是自己的工作。新政府需要考虑的是他们的就业问题。<br>\n<br>\n——历史总是类似的，但却不尽是相同的，因为我们也要看到历史的环境也在发生变化。比如赵家想要避免老苏的后尘，搞赛博朋克，却不料赛博朋克却意外引发了生化危机，机械性的解决了旧问题，往往又会因为解决旧问题的机制本身而引发新问题。<br>\n        具体到改革，当初当权派控制了绝对性的武装力量，所以政变对于当权派来说并没有造成足够的冲击。<br>\n        我构想的大洪水，是足够对体制存亡构成威胁的，比如清末南方革命起义，现在有个好处就是袁世凯要推翻帝制，帝制和共和是势不两立的，而推翻以后，袁世凯又成了一尊，革命政府和北洋政府之间又成了不可调和的矛盾，但现在这个问题却可以通过设立双元首制（实权的民选国家元首和虚权的党选国家元首）来完美解决这个问题。从而保障在原本的体制没有被彻底否定的前提下实现内核转型，避免出现各地分裂割据逐鹿内战的局面。<br>\n<br>\n第三，改称呼，省改为州，护宪军改为国防军或者国军。军队归国家，本来就有捍卫宪法的职责，不需要特别改名。中央改为联邦，各州有自治权，独立意味着有主权。<br>\n<br>\n——省市两级我是直接端掉了，取而代之的是行省和地区两级，行省只有五个：蒙、藏、满、维、神，行省的设立主要是考虑到中国法统和地方利益的平衡，中国不像美国，五十个州有五十部宪法有五十部刑法、五十部民商经济法、五十部行政法，中国除了行省之间，行省内的法统差异是可以小到忽略不计的，当前台湾的法律就是当时通用全国的法典，而且部门法越多，越不利于普法和推广宪政，基于这一点，我构想的中国法域，在兼顾国家法统统一和地方特色的情况，内地分为蒙、藏、满、维、新，三地港澳台三个法域，全国分为八个法域就可以了。行省这一级是在中央的统一区划下划分的法域，因此它不是地方的主权或者自治权原生的，像这种中央的行政区划，就叫省而非州，由于它的实际法域要比原本的省要大，所以它叫行省。<br>\n        行省下面的市我也撤销了，理由是以市作为选区单位太小了，而以原本的省作为选区单位又太大了，于是内地我折中省、市两级设立一个新的行政，由于也是区划产生的行政单位，不是地方原生的主权主体，所以肯定也不能叫州，所以我称之为地区，而由于中央和行省两级的选区都是以地区为单位的，所以港澳台特别行政区的行政级别也相当于是地区级。地区以下是郡县，然后是乡镇，这个就没什么好说的了。至于处于地理的考虑，地区一级可以在原本的市级地方设立地区的派出机关，比如地区一级的中级法院可以在原本的市级辖区设立分院。<br>\n        至于为什么不叫国军、国防军而叫护宪军，这个就有中国的情况存在，我是很担心出现军政府打着国家利益的名义去破坏宪政，然后出现国家利益和宪政利益谁更重要的荒唐事来，所以只得明确说国家的宪政地位不得侵犯或破坏，军队是以护宪为目的所存在的武装力量。<br>\n        中央为什么我不叫联邦，因为根据我们国家的法统，地方是中央行政区划产生的，不是原有的主权单位，因此地方都只能叫行省和地区，我们既然是继承前者的法统，那么前者的国家结构形式肯定也是要继承的，中央就不能叫联邦，也只有如此才能从法理上避免地方分裂割据爆发内战。<br>\n<br>\n第四，明确下走总统制还是半总统制。如果是总统制，总理没什么必要存在。如果是半总统制，这里的总理权力太小。<br>\n<br>\n——这里肯定是总统制了，但总统制下不设立总理但是要设立国务卿，总的来说，不管怎样还是要设立一个行政职务，既然如此，既然我们是继承前者的法统，出于尽可能不破坏前者法统的基础上，原有的总理一职可以保留，只要把总理的职能事实上等同于国务卿就可以了，也从来没有任何的理论规定总理的权力必须如何，我觉得这个根据墙内的实际情况进行调整也就可以了，国务卿的职务不也是美国人自己创设出来的吗？只要不破坏宪政体制，有利于更好的实现宪政，我们也没有必要往往都照搬美国。<br>\n<br>\n第五，取消最高法院院长副院长。院长的职权倾向于管理，法院的日常工作可以通过规章制度确立，并不需要一个院长主持。并且联邦大法官在最高法工作，但是又不可能受院长节制，这会造成冲突。对于法院的日常管理可以通过行政分支统一安排。<br>\n<br>\n——这一段我看得不太懂，不知道可否详细说说，我这里的院长没有涉及到日常管理的问题，仅仅是区别于其他没有监誓权和总统级弹劾案主持权的其他大法官。副院长则是院长因故缺席时的临时行使监誓权和总统级弹劾案主持权的后备人选。<br>\n<br>\n第六，守法刁民的这个草案基本是以美国为蓝本的，不一定适合中国。我倾向以技术型官员为主的五权分立，集合美国的国会和中华民国的考试院和立法院。五权分别是行政，立法，司法，考核和监察，对应的顶级权力机构是总统-内阁，立法院，最高法院，考核院和国会。其中国会分参众两院。<br>\n<br>\n——其实我最开始并没有说以哪个国家作为草案蓝图，只是在不断的摸索中，通过排除法选择更有利于中国发展的一套制度，最终却发现自己摸索的结果竟然和美国先贤的设计高度重合，所以从这个角度来说，反证了美国的制度具有高度的合理性和严谨性。我所推崇的精神是：如无必要，勿添实体。除非有其他更有力的证据推翻三权分立，否则一般我不希望去改动现已证明可行有效的制度设计。<br>\n<br>\n立法分支中，立法院以法学专业人士为主体，独立完成立法和修法。国会只能提出立法需求，以及审核新法案是否满足自己提出的需求。这样的设计是因为法律的制订和修改如果交由外行来做，可能会产生恶法，而法学专业人士可以极大的避免这种情况的出现。立法院院长由立法院院内选举产生。<br>\n<br>\n——你说的立法院相当于现在国会里的立法委员会，就算你不这样规定，国会肯定也会主动设立委员会协助国会立法。<br>\n<br>\n考核分支中，考核院的主要职责有两个，第一个是设定联邦政府人员任免标准，第二个是根据标准考核候选人。比如说考核院制定联邦大法官应该是法学博士，且有三十年法律从业经验。然后总统提了一个只有十六年从业经验的候选人，那就会被考核院拒绝。考核院独立工作，但是任免标准受到国会审核（类似国会审核法律）。各个分支都可以要求考核院针对新部门设立任免标准。考核院院长由考核院院内选举产生。<br>\n<br>\n——这个相当于国会当中的考核委员会。对于这个部门，我想问的是对于这个部门的人员，国会有没有权力直接罢免掉？如果有，那么这个分权就没有意义，如果没有，那么意味着需要通过复杂繁琐的弹劾程序，因为考试是定期举行的，如果里面的人徇私舞弊一个弹劾案从调查取证到宣判结案下来可能已经两三年，这个时候对于过程中的违法行为如何救济？而弹劾案需要认定的成立的证据标准很高，如果没有证据已经灭失或者损毁无法识别，疑罪从无，那么会否造成实体考核制度的腐败难以约束？既然是独立的权力，那么它和行政、司法、监察机关的相互制衡关系又是如何体现的？五大权力机关中，如果任意一个机关不表态，是否很容易导致剩下的四个机关要么一面倒的蚕食、架空民意机关，导致民意机关即便通过换届选举也无法更换考试院的人选，难以救济民意机关被蚕食、架空的情况？或者如果任意一个机关不表态，剩下四个机关是否很容易出现僵局？<br>\n<br>\n行政分支，基本上就是现在的美国版。总统制，总统可以设立内阁部门并任命内阁部长，候选人必须通过考核院考核（国会不需要委任，因为国会已经提前审核过考核标准了）。总统也是国家武装部队的最高指挥官。总统任期最多为三任，但最多只可以连任两次（这条后续可以改）。<br>\n<br>\n——官员委任权其实是作为国会制衡政府的一种手段而存在的，对应的是总统的有权决定不执行法律的权力。因为在总统制国家，弹劾的标准是很高的，美国立国至今，就没有任何一位总统被成功弹劾过，所以为了制约政府的权力，国会有权委任官员，防止政府的行为偏激民意机关。而对于政府而言，最重要的是灵活、高效，所以不排除总统为了尽快达成行政目的，而破格录用一些特殊人才，这个时候考核就不是必要前提了。<br>\n<br>\n司法分支，九名联邦大法官和五名候补大法官。其余四个分支，每个分支可以任命两名大法官以及一名候补大法官。剩下的一名大法官和一名候补大法官由民众直接选出。大法官终身制，除非被弹劾或者主动辞职。空缺由候补大法官填补。大法官为全职，候补大法官只是挂名，在候补期间可以自由任职（地方法院之类的）。<br>\n<br>\n——其余四个分支请问是指？<br>\n<br>\n监察分支，国会。每个州和特区有三名参议员名额。任期六年，每两年选举三分之一席次。参议员有学历要求。众议院按照每个郡级行政区每二百万人口一个名额，任期四年，每两年选举二分之一席次，无学历要求。之所以有学历要求，是因为参议员需要依靠专业知识防止国策民粹化，众议员没有学历要求是需要能够直接体现民意，防止国策贵族化。国会的监察工作以委员会形式进行，委员会由两院议员共同组成。<br>\n<br>\n——所谓民粹化，其实就是暴民政治或者称多数人的专政，具体表现为人口多的地区利用人口优势侵犯人口少的地区的正当权益，而参议员是按照地区为单位同等比例选举产生的，参议院的存在已经尽可能避免了民粹化。再者，先不说没学历的人囿于文化水平的匮乏现实中不可能说服公民社会的民众为之助选，从程序上而言，等于变相的把学历作为部分议员的附加条件，是否违背了平等原则，排除了其他有能力但是学历不及格民众被选举的资格？<br>\n<br>\n这个设计等于是在三权分立的体系中，将立法的工作交给专业人士完成，以及将人事制度标准化，避免美国的那种国会多数党和总统的党派不一致，导致总统任命任何人都无法通过，长期只会损害政府效率，继而还是人民受苦。<br>\n<br>\n——对于你的意见我表示理解，但我有不同的看法。立法工作交由专业人士立法后，国会有没有权力把关呢？如果有那么还是会扯皮，如果没有那专业人士滥用职权变相背离国会立法怎么办？而且考核标准化以后国会如何有效制衡政府？政府又如何发挥灵活高效的一面对特殊人才破格录用呢？可见上述办法确实是解决了停摆，但也就意味着很容易借机侵犯民众的权益和摧毁权力机关的制衡，如果以以牺牲宪政作为运作的代价，那其結果反而比停摆还要差。退一步讲，行政机关在停摆时，拥有自行制定行政命令的权利，以对应国会停摆下的无政府状态，国会可以在达成一致意见后以法律的形式追认或者否决行政机关的命令，期间行政机关就算滥权也还有司法机关通过违宪审查进行约束，典型的就比如“炉边谈话”事件，更重要的是，我认为停摆僵局说明国家的意见还不够理性和全面，还不足以谨慎的照顾到多数派和少数派的正当权益，这种情况下，宁愿停摆直到作出妥协一致的理性决定也比硬干快上式的推行或者否决政策，日后却要为这个不成熟不严谨的政策反复修改重整所花费的成本要低得多。尤其像中国这样地域辽阔、各地文化和经济差异性大的国家，硬干快上还真的不如谨慎稳妥要来得好。<br>\n        政府停摆，其实正是国家大事谨慎、理性的表现，像是那种普世价值没有争议的法案，比如《香港人权和民主法案》、《维吾尔人权和民主法案》一下子就快速通过了。国会扯皮的情况下政府可以出台行政命令，比如修墙谈不拢，不要紧那么你们国会继续谈，我政府做其他的事情，水利、人文、教育、科研、治安，通常是不会停摆的，美国停摆那不仅仅是因为修墙，而是整个财政预算案都不通过，啥都不让你干，那行，你要给老百姓解释，修墙不拨款，为什么其他也不拨款？解释不出来？那你下届别干了。所以即便存在停摆的风险使国家看起来决策慢一点，但是比起硬干快上而言，总统制反而是最高效也是最合理的。<br>\n<br>\n第七，行政区划，各州下分为郡-城/镇/村。各州可以自行提出退出联邦独立，需要获得其他所有州的同意。各州拥有自己的法律体系和行政机构，此外各州可自行组建本州的国民警卫队（陆海空）。本州的国民警卫队不可进入其他州，或越过国界（意味着沿海州不需要有远洋海军，不过他们非要用航母做巡逻艇也是可以的，只要自己财政支持得了）。新的州加入联邦的方案我还没想好，初步设想是需要三方同意（比如夏威夷想加入中华联邦，需要夏威夷人90%同意加入，美国其他州全部同意夏威夷脱离，以及中华联邦现有所有州同意夏威夷加入，独立地区可以免去第二条）<br>\n<br>\n——行政区划的问题有冲突理解的部分，我上面第三点后面的分析就谈过了，这里就不赘述了。<br>\n<br>\n第八，训政期，四年。两年后，普选是否要继续四年训政。如果继续，则四年后在普选是否继续训政；反之，则两年后进行大选；训政期必须对公民进行公民教育，训政期国会的投票标准可能略有变化。<br>\n<br>\n——为什么我设立的民主过渡期是24年呢，背后的理由是，在墙内长期的信息封锁和言论管制之下，这一代人的三观普遍已经被扭曲了，这不是两三年就能改过来的，看清末立宪就可以知道，提早开放选举的结果就很容易被革命党煽动引起政变。从基层开始每过一届政府就开放一步，24年后选举的限制彻底放开，这个时候民众经过24年的逐步开放，已经掌握了公民社会的规则，就算还有执迷不悟的，24年也足够让新的一代人在一个逐步开放民主的社会中成长起来，从而确保这个社会的中坚都是公民意识较强的国民，这样宪政观念也就深入民心，不怕有被颠覆的风险。<br>\n<br>\n最后，再次充分感谢层主对我的支持和关注，感谢您的宝贵意见和参与讨论。","date":"2020-02-04","agreeCount":0,"discussionCount":0}