{"type":"article_comment","id":227548,"parentType":"article","parentId":13690,"uid":13979,"contents":"<blockquote>感谢回复。继续讨论。你的观点还是有很多误区的，例如双元首制其实就是半总统制，但是你又提出要总统制，这...</blockquote><br>\n感谢回复。继续讨论。你的观点还是有很多误区的，例如双元首制其实就是半总统制，但是你又提出要总统制，这就是非常矛盾的了。此外真正具有监誓权的是宪法，任何担任公职的个体都应该宣誓对宪法效忠，但是让一个非法律专业的最高法院院长监誓而把大法官放在一边就是本末倒置。<br>\n<br>\n——客套话的我就不说了，直入正题。无论总统制还是双元首制，全称应该为单行政长官制和双行政长官制，不管一个国家有几个元首，只要只有一个行政长官就是单元首制，也就是总统制，本质上这个误会是对元首制的理解有偏差，但如果现在修正为单行政长官制，那么这句话就不矛盾了。宪法不会自己监督自己，监誓权是一个礼节性仪式性的权利，最高法院院长作为违宪审查机关的代表，主持监誓仪式没有什么问题。至于你谈到专业性问题，还真不用，最高法院制度设计者的初衷，是使之成为制衡国会和总统的第三股力量，而非让最高法院成为一个专业人员机关，美国宪法里从来没有规定过最高法院的法官必须是法律专业，事实上退休行政官员担任最高法院法官的情况在美国也并不罕见。认为最高法院法官必须是法律专业其实是近年来大家都倾向于此，但这从来不是法律的强制性规定。<br>\n<br>\n你说双元首制是为了讨好“一尊”从而设立一个吉祥物（虚权的党选元首），我觉得毫无意义。如果政府内需要一个虚权元首存在，那虚权元首的开支谁负责。如果由国家财务承担，凭什么要百姓纳税养着？如果由党派自己承担，意义何在？双元首制（半总统制）的实行，要求两个元首都有一定实权。顺便说一句，目前中华人民共和国国家主席的理论定义就是虚衔，然鹅实际并不是这样。<br>\n<br>\n——象征元首是由最高法院院长兼任的，而最高法院院长并不是一个虚职，只是实权非常非常有限而又不可或缺。既然是一个实权职位，那么就是参与了国家工作，经受国家工资并无不妥。而且象征元首还不仅仅有象征意义，某种程度上就是独立于党派和任期官员的声音，是国家利益和家族利益捆绑最密切的人，你可以将中华宪政会类似于英国皇室。当然，保留象征最大的意义当然还是要从形式上体现原本的体制尚存，从而避免各地分裂割据爆发内战的可能。在彻底抛弃体制从而爆发内战和作出妥协让步维护和平之间，我相信大多数民众还是会选择后者的。<br>\n<br>\n行政区划的划分要遵从民意。蒙、藏、满、维、神、港、澳、台八个法域基本上是按照民族意识形态区分的，不利于民族融合，容易滋生“非我族类，其心必异”的民族情绪。首先国民当具有迁徙自由，八个法域按照民族划分下基本上会造成各个法域内严重的排外倾向。神这个名字也不好，显得高人一等。另外你说行省权力来源中央，这意味着行省需要对中央负责。行省的立法怎么算，行政领导是如何担任（中央指派还是行省自选）？民主的要求之一就是权力来源于民。如果不能彻底通过体制限制某方独大，则体制最终会被颠覆。将省，自治区改为州是因为大部分民众本身已经习惯这个区划体系了，类似于故乡情怀，这样他们对自己故乡的参政意愿会更强一些（大部分人还是希望自己家乡越来越好的），民愿也是牵制独立集权的一大力量。至于军政府，军政府是军人独裁政体，护宪军自己都已经独裁了，还谈什么宪政。<br>\n<br>\n——民族融合靠的不是法域，而是宪政体制下维护各族人民的根本利益。分成八个会排外，分成几十个法域更加排外。而大一统又不继续照顾到各族民众的利益，这种的行省制是比较平衡的方法。至于神，那是因为内地叫神州，地方的政权组织行使是参照中央设立的，中央的怎么产生，地方各级的的也就怎么产生，不存在独裁的问题。<br>\n<br>\n国务卿真的没有必要。美国国务卿其实就是美国的外交部长，地位比其他部长略高，仅此而已。外交部本身就是行政分支下的，总统制下受总统节制。<br>\n<br>\n——国务卿除了是外交部长，在重大法案前也有联署的权力，同时掌管着国玺，可以避免总统私下滥用国玺，只要总统用了，国务卿肯定知道什么时候用的，用到什么地方去，外交只是他的职能之一，作为总统和国会的润滑剂。选举交接前后，他还是临时总统代理人。<br>\n<br>\n最高法院院长副院长，人员冗余。你说院长和大法官的区别在于拥有有监誓权和总统级弹劾案主持权。这两项是有法律意义的，应该是法官的份内责任，为何要交给院长副院长呢？此外按照现有表述，副院长的存在意义就是替补。虽然我提出的候补大法官也是替补，但是明确了候补大法官是可以自由执业的，只有当大法官位置空缺的时候才会正式出任公职。但你对副院长没有类似的说明，那这样的话，是不是意味着只要院长在，副院长就是一个白耗资源不干事的角色呢？再者，监誓和总统级弹劾案的发生频率并不高，这意味着需要院长行使这两项权力的机会也不多，为何要单独为这两个项目创造出两个职位呢？<br>\n<br>\n——最高法院的法官既要承担审理最高法院权限内的工作，又要承担违宪审查案件的审理工作。院长和副院长就是九名大法官之一，也是要参与最高法院管辖内的案件审理工作。而监誓权和弹劾主持权只是除了上述工作以外另行赋予的职权，并非冗员。<br>\n<br>\n立法院和考核院的设立的确是参照了台湾现有的结构，但同时也是为了将机构专业化，让专业的人办专业的事。法律界人士由于专业知识，明白哪些条款易执行，哪些条款不易执行，那设立的法案就有更高可执行性。另外我说过了，国会会对立法院通过的法案进行审核，但是这个审核只是考虑其是否满足国会自己当初提出的需求。会在后续考虑给出国会废除法案的制度。你说的关于罢免官员的事情我的确还没有考虑过，后续仔细考虑后再补上吧。<br>\n<br>\n——国会有权决定法案去留，那么立法院也算不上独立。<br>\n<br>\n五权分立是五个分支，行政分支，立法分支，司法分支，监察分支和考核分支。司法分支中，九名大法官中的八名来自于其他四个分支的任命，一名来自民众直选。（可能不是好的方案，后续再讨论，草拟宪法实在是个严谨又复杂的活，单纯拍脑壳是不行的）<br>\n<br>\n——最高法院制度设计者的初衷，是使之成为制衡国会和总统的第三股力量，而非让最高法院成为一个专业人员机关，如果另外两支没有独立设置的价值，那么就不存在来自不同分支的说法。至于民众直选会使法官受到民意左右，不利于司法独立，国会和总统民选就可以了，法官民选我并不赞同。<br>\n<br>\n民粹并不是多数人暴政，你在这里概念有误，它就是平民主义，与其对应的是精英主义。众议院要能够直接体现民意，所以不能精英化。参议院并非必须是学历，只是一个“量化精英”的参考量，比如从政至少二十年也可以是一个参考量，目的是防止设立的法案过于激进。简单来说，众议员是民众的直接传声筒，而参议员的人需要有足够的能力应付复杂的形势。如果某国国民殴打了中国旅客，然后引起民愤要求对某国发动战争。众议院可能会要求宣战，因为众议员直接反应民意，但是参议院可能会考虑到多方因素而反对开战之类的。两院制是国会内一个牵制，防止国策过于激进或者太不接地气。<br>\n<br>\n——原本美国对于参议院的选举是有很多条件的，理由就是要保证参议员的高贵，其結果就是使得参议员忽视民瘼，而且选举的范围过窄不利于选出代表地方利益的民众代表，贪污盛行，这个时期也称之为美国的镀金时代，后来美国针对这一情况修改了宪法，才是我们今天看到的样子。当公民社会发展到一定程度，民众可以掌握的信息越多、分析越理性，选举往往越合理，极端人物难以自圆其说，也就难以登上政坛。<br>\n<br>\n政府停摆是个很复杂的话题，我还没有仔细考虑过。政府停摆和国会否决预算没有必然联系，本质上是政府内部分歧过大无法统一造成的一个僵化局面。其存在证明政府尊重法制，各分支不会僭越，因此应当允许并赞同停摆，但是停摆本身是有负面效果的，因此需要尽可能的减少停摆。<br>\n<br>\n——美国在停摆问题上已经处理得很好，在停摆当下，《民主和人权法案》迅速通过可知，大是大非面前，放下成见，拒绝停摆是举国上下的基本共识，谁了改变不了。<br>\n<br>\n民主过渡期/训政期，无论名字是什么，我们指的都是同样的概念。首先不应该独立出军权。民主政体初期非常脆弱，很容易被军政府劫持。美国建国初期曾遣散过大陆军，再加上华盛顿个人确实没有野心以及美国地理位置优势才躲过这一劫的。军权归于政府尚可多受点节制，若独立出来那么临时统帅很容易依靠军队篡夺政权。再者，这个期限不应该过长，过长会限制民众的参政热情。而且四年一届开放最后会造成一个非常可怕的局面：各种选举期撞到了一起，到了某年，民众又要选总统又要选州长又要选镇长又要选乡长又要选国会议员又要选州议员又要选镇议员又要选乡议员。<br>\n<br>\n——推行宪政体制的人往往最有维护宪政的责任心，不独立出军权，在一个不充分民主的时期被行政长官独揽大权，很容易会滥用权力破坏宪政。如果始终要给一个人，那么给没有行政权的独立宪政推行者也比给拥有行政大权的总统要好得多。而且还要考虑到中国社会长期的信息封锁和言论管制，民众三观普遍扭曲，再遇到一个集军政大权于一身的领袖，很容易破坏宪政。至于选举年在宪政社会是很普遍的，美国平均两年一大选，可以当作提高公民的参政议政意识，普遍习惯了就好。<br>\n<br>\n我还是觉得中国要民主，就要彻彻底底的民主，不要从现有的中国法统上改。土共目前垄断了全国的资源，这意味着：1. 只要它压得住，就绝对不会允许大洪水的发生。垄断所有资源而得利是土共最优选择。2. 一旦大洪水爆发，民众绝对不会允许土共的存在。党员到时候说不定都需要新政权保护他们的人身安全（因为他们是人）。训政期内会推倒墙，让民众看到外面的世界，以及主动在教育体系内推动公民教育。台湾1987年解除戒严，1996年首次大选。只要公民能够自由参政（不受其他势力蛊惑，以自主意识参政），那么在探索路上的磕绊都是值得的，反而会使制度更健康。<br>\n训政期的最终目的，是在公民接管前守护民主制度。民主制的要求就是无论是掌权者还是普通平民，都应该抛弃圣君意识，转而依赖一个公平但同时允许被修改的制度。<br>\n<br>\n——保留体制最现实也是最大的意义当然还是要从形式上体现原本的体制尚存，从而避免各地分裂割据爆发内战的可能。在彻底抛弃体制从而爆发内战和作出妥协让步维护和平之间，我相信大多数民众还是会选择后者的。","date":"2020-02-04","agreeCount":0,"discussionCount":0}