{"type":"article_comment","id":271655,"parentType":"article","parentId":13690,"uid":1006,"contents":"其实宪法这种东西算是一个国家过去生活方式的一种总结化，<b>而非</b>是<b>自己制定</b>，希望<b>全国人民</b>和<b>政府机构</b>遵从之。<br>\n<br>\n例如借鉴外国宪法也只能是那些放之四海皆准的条例有借鉴意义（但又没必要借鉴，就像小学课本没有必要告诉你1+1=2，3x4=12是为什么一样）。<br>\n<br>\n宪法的制定必须考虑统制地方长久以来形成的习惯法，加以妥协或者迁就。具体请参照易中天先生所著的《艰难的一跃》。虽然私很讨厌共产党，但是还是得借用他的一个借口似的说辞：<b>要做到具体问题具体分析</b>。<br>\n<br>\n中国的局势之所以复杂其很大一部分的原因就在于，满洲帝国（满清）解体之后留下的人口，种族和财政之间的矛盾。军阀之所以混战其本质也是财政问题。就像我们之前一直嘲笑的“皇族内阁”，它的本质也是一个财政问题。那些宗室王爷之所以进入内阁的主要原因，他们只要说一句话就能驳的你哑口无言：<b>妈的，财政收入是老子的钱，凭什么你们要花老子的钱还要老子听着你们比比来比比去的。</b><br>\n<br>\n但是这一层内在的博弈是当年的士大夫<b>难以洞见</b>的，或者是即便洞见，也是<b>碍于情面</b>或者<b>怕被革命党搞死</b>没法说出口的。以江南士大夫为甚。如果<b>就像是那些</b>江南士大夫想要进入内阁，那他们就得有能够把他们<b>江南老乡在上海资本市场里的钱从他们嘴里抠出来送到国库里</b>，如果能做到那么还则罢了。但问题是这些人除了一张嘴会逼逼之外别无他长（就像咱们这样）。<br>\n<br>\n所以皇族内阁<b>总辞</b>，其实那些王爷<b>倒也没有像想的那样恋权</b>。人家也有说辞，<b>我把我的钱拿到上海洋行里好不好啊？我把我的钱拿到天津投资房地产（天津话叫寓公）好不好？凭什么拿我的钱反哺中央财政？是你溥仪的天下又不是我们的</b>。在那之后，袁世凯内阁马上就面临财政危机导致满清帝国解体。在民国初年这个问题一直环绕着国会议员们。所以袁世凯要借钱，国会议员说你不能借钱，那袁世凯说那你们能搞到钱吗？内阁说我搞不到钱，但你也不能借钱。这就是咱们所熟知的历史套路了。<br>\n<br>\n<b>那最后的结果只能是政府崩溃</b>，军阀混战了。<br>\n<br>\n孙中山<b>之所以能够当革命党的老大</b>，也<b>不是</b>因为他<b>德高望重</b>，而是他<b>有办法弄到钱</b>。这里的逻辑<b>一点不复杂</b>，如果我是一个革命党，<b>我说老乡，请出钱支持我们驱逐鞑虏恢复中华</b>，他肯定让我<b>滚蛋</b>。但是如果我身边站着一位<b>洪门堂主</b>，<b>说不给钱杀全家。那大家就都掏钱了</b>。<br>\n<br>\n蒋介石<b>也是靠这个逻辑上位的</b>。因为从<b>国民党资历来说</b>，孙中山的接班人<b>不是汪精卫也得是胡汉民</b>，为什么就让这个<b>浙江人蒋介石上了大位</b>，背后的<b>逻辑演化是一脉相承的</b>。因为蒋介石是<b>青帮</b>的人，他跟<b>杜月笙，黄金荣</b>的关系好得要命。他一句话，你是上海资本家，你敢不掏钱？<br>\n<br>\n这个逻辑一直演化至今，谁能弄到钱谁是老大哥。当然从今天法治程度是不是黑社会没关系，要么为什么今天郭文贵能干成民运人士干不了的事情，而且还有那么多人帮他说话，底层逻辑也是在此。<br>\n<br>\n所以说，国民党还真没脸骂共产党是共匪。<b>黑社会和山大王，大哥二哥，谁都别说谁</b>。<br>\n<br>\n边疆的事情<b>就更加复杂了</b>。<b>这个是百分之一百的，辛亥革命所造成的恶果</b>。驱逐鞑虏恢复中华这个口号一打出来，边疆的人（尤其是新疆）和西藏，<b>他们是有100%的合法化理由独立</b>。因为<b>满洲人</b>如果都算不上中华，<b>我们还算他妈哪门子中华？您把我们一块儿驱逐了吧！</b><br>\n<br>\n<b>满洲人和锡伯人在边疆的存在类似于大英帝国在印度和巴基斯坦和孟加拉的存在</b>。一旦<b>印度教徒，锡克教徒和穆斯林闹了矛盾</b>，他们就回去找<b>老娘舅</b>，<b>英国人去评理</b>。虽然作出的裁决<b>不一定公正</b>，但是好歹他们会听。因为这个<b>毕竟比三方杀的头破血流要好得多</b>。但是辛亥革命之后的情况就类似于<b>印度刚刚独立</b>，英国人撤离，<b>三方矛盾立刻就显现了</b>。<b>汉人的法律维吾尔人是不认的</b>，<b>维吾尔人的意识形态和生活方式汉人也是接受不了的</b>。很快就演化成了相互之间的屠杀。尤其是<b>杀人魔王——盛世才</b>走了之后。<b>维吾尔人在苏联的帮助之下，带着被蒋介石和盛世才进行的残暴统治仇恨开始大规模的屠杀汉人。等蒋介石从抗战抽出手来立刻带着中央军反杀回去，一城一城的屠</b>。<br>\n<br>\n这个死循环至今没有打破。<br>\n<br>\n所以说，制定宪法不一定非得成文法。你可以让各地保证高度自治，每年只给中央缴纳极少数的财政收入。同时维持一支小规模的部队，但是你又无法镇压边疆起义和大小张献忠。<br>\n<br>\n反之，维持一个庞大的中央政府，那你就得想办法弄钱……<br>\n<br>\n将来怎么办？只有天知道了。","date":"2020-02-27","agreeCount":1,"discussionCount":0}