{"type":"answer","id":338868,"parentType":"question","parentId":30880,"uid":55915,"contents":"這個問題在制憲或改國號之前就可以說是已經成立的問題了。如果是問題，那就是現在進行式。但如果民間沒有這個動能，目前也就不會有重大發展。<br>\n<br>\n要強調，現在的中華民國政府說法是「<b>中華民國已經是主權獨立的國家</b>」。講法理獨立會落入中共喧賓奪主的圈套，而要反駁這套把台灣當成叛逆者的說詞，就必須強調現在政府名義上還是堅持1912（or 1928）的法統。我也認同把這個事實放大，是彰顯中華民國臺灣立場的最好方法。<br>\n<br>\n我個人認為，原住民土地所有權會是放低獨立公投轄區單位時，馬上要面對的問題。也就是說，部落屬地是否被承認為單獨公投單位？至少必須要統一有準備。這問題的延伸，代表公投單位不會是「中文族群/漢人」的縣市劃分那麼直觀。<br>\n<br>\n個人覺得即使政府被批評「重北輕南」，要扭轉日本時代北部就已成為商業重點的趨勢，其可行性要審慎檢討。<br>\n<br>\n不過拋開經濟發展已經成型的規模，都市建設政策還涉及人口過度集中不利於核子安全的問題。在安全考量下也許應該鼓勵分散風險，而降低城鄉人口數量差異，會對各地區之間增加對壘？還是相互融合？我不太確定。<br>\n<br>\n我並非城鄉發展或都市計劃的專家。討論到發展不平衡可能作為政治分離的動機，<a href=\"https://www.google.com/url?sa=t&amp;source=web&amp;rct=j&amp;url=https://www.bot.com.tw/SiteCollectionDocuments/resource_103/quarterly_103/60_4/quarterly60_4_09.pdf&amp;ved=2ahUKEwix0ua-zeHrAhUVL6YKHaLTC3MQFjABegQIAxAB&amp;usg=AOvVaw2x6IUYYXurhrkE-N5XLvpO\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">貼上一段討論臺北是因臺日政治經濟融合而變成最大都市的文章</a>，盼拋磚引玉 （粗體是我加的）<br>\n<blockquote>...人口集中是都市化的指標之一，清領時期的臺灣尚屬農業社會，都市大多為軍政中心，16農民生活仰賴土地，因而具有安土重遷的個性，不具備遷往都市居住的動機，清季人口最多的臺南地區，人口尚<br>\n不足 5 萬，而臺北人口僅有 2 萬多人，人口集中現象不明顯。領臺初期，臺北城<br>\n內除榮町、本町和京町一帶稍見街衢外，臺北新公園以南仍是一片田園、竹叢或<br>\n農家，其他南門以南或東門以東各地，均為一望無際的稻田，只有幾處竹叢和農<br>\n家點綴其間而已，顯然與農村並無二致，尚不足以稱為都市。不過，由於空地尚<br>\n多，加上位置的優勢，於是被選定為興建官衙、官舍之地點，而其他隨政府、軍<br>\n隊而來的日本商人、工人等，為方便為政府服務亦大多聚集在城內，於是造成臺<br>\n北城內日本人口比例高達 86%，是全臺少數日本人口佔壓倒性多數的地區。整個<br>\n日治時期臺北城內皆為日本人占絕對多數的區域，而臺北市現代化建設亦是由此<br>\n地展開，1900 年臺北展開市區改正計畫，迅速將臺北，特別是城內，打造為街<br>\n道整齊、衛生良好之現代化都市<b>，1905 年臺北地區人口已達 289,970 人，超越清領時期人口最多的臺南，成為臺灣第一大都市。</b><br>\n<b>——————</b><br>\n<b>...</b>就業人口數次高者為商業人口，顏杏如指出臺北自清領時期以來即為商業市<br>\n街，此項條件提供日本大會社和日本國內貧困階層一個發展的好選擇，於是形成<br>\n從商人口眾多的現象。44再者，透過《臺灣新報》之統計，1896 年臺北地區的店舖以料理店最多，共 143 家，從業人員有 575 人，其他依次為雜貨店、土木承包業、大工職（工匠）和飲食店。45日治初期百廢待興，各類基礎建設皆待新建或修繕，1896 年臺灣總督府編列之預算中，有關臺北地區之改修道路費共 36,179.181圓、修繕道路費 39,469.983 圓、興建水道費 67,441.807 圓、排水工事 81,004.237圓、官衙、官舍的興建費 592,849.592 圓，46顯示土木建築需求高，因而工匠收入優渥，加以工匠大多單身來臺，因此促成料理店和飲食店之盛行。由於料理店和飲食店大多雇請女服務生，47藝妓和娼妓的需求亦高，因此從商女性人口亦不少。臺北地區流傳著「隨便丟顆石頭都會打到娼妓」48這樣的說法，雖然不免有些誇大，但亦不難想像其數量之多。由此可見，除臺北地區長期作為商業市街之傳統因素外，大批日本官吏之移入，以及官方大興土木，亦為商業從業者聚集的因素之一。<br>\n- <i>節錄自&nbsp; 王慧瑜研究生 民國99年論文</i><br>\n<i>【日治時期臺北地區日本人的物質生活】</i></blockquote><br>\n<br>\n但是，臺灣南北差距卻也自120多年前這個格局確定到今日。當時是有大外力改變政經資源分佈，扭轉了明鄭立都府城的格局。<br>\n<br>\n十多年前升格六個直轄市，會比較有分不到各種資源，中央未照顧到的爭議的，還是花東以及北中南中間的農業縣市吧。","date":"2020-09-11","agreeCount":0,"discussionCount":0}