{"type":"answer","id":31772,"parentType":"question","parentId":5876,"uid":449,"contents":"孙为什么砸瓶子。<br>\n这玩意真是个罗生门，真相不明。<br>\n<br>\n可能是清白的也可能是不清白的。<br>\n<br>\n不清白的理由都说烂了：心里没鬼为什么要砸瓶子？大大方方随便捡就是了。<br>\n<br>\n清（洗）白（地）的理由是：可能某些正常饮食饮料也会诱发阳性，比如也许涮了个火锅也会有阳性？孙也许真的没用禁药，但是饮食饮料上不巧也许有问题，本来他之前就被禁赛了，再被搞一下，跳黄河也洗不清。<br>\n<br>\n为什么我有这种猜测，是因为<b>孙杨还是被抽了血的</b>。<br>\n<br>\n我就个人观察来看，孙这个人情商智商都不怎么高，或者说句好听的，他是个超级直男。如果他真的有问题，他绝对不会大大方方让对方抽血。<br>\n<br>\n我估计他自己也觉得自己肯定没问题，所以就大大咧咧地让对方抽了。<br>\n<br>\n之后他妈和队医来了一看，怎么突然有药检了？队医和孙母也许害怕孙杨最近两天偷嘴吃了什么东西引发阳性，就立刻找茬砸瓶。<br>\n<br>\n当然这也是猜测而已。<br>\n<br>\n我个人其实觉得孙杨肯定是用了药的，中国运动员使用兴奋剂绝对是长期的过程。<br>\n其实他也是一个杯具，下面我会说明这一点。<br>\n<br>\n=========================================<br>\n<br>\n不过，孙到底有没有服用禁药，这不是我这次的讨论重点。<br>\n<br>\n重点我想说的是，国内中共带节奏。<br>\n<br>\n<br>\n中共说，霍顿等运动员抵制孙杨，就是因为：<br>\n<b>种族歧视，</b>看不起中国人，<br>\n他们觉得中国人也能做到白种人做好的事情，那一定是作弊了。<br>\n<br>\n<br>\n<b>这个理由和中美贸易战有异曲同工之妙~</b><br>\n<br>\n<br>\n所有中国人都觉得，川普发动贸易战，就是因为中国强大了，做到了其他国家，尤其是民主白人国家做不到的强大，所以他们嫉妒，要想方设法黑中国~<br>\n<br>\n<br>\n你看看，是不是一个思维和理由？<br>\n<br>\n<br>\n所以我就突然有了两个问题：<br>\n<b>为什么中共会想出这个理由？</b><br>\n<b>为什么中国来百姓会接受这种理由？</b><br>\n<br>\n<br>\n我突然就想到自己的一个小故事。<br>\n<br>\n不知道各位的亲朋好友，尤其是长期生活在国内的亲朋好友，之间关系如何。<br>\n之前一亲戚，出国久了，过年回国探亲。<br>\n<br>\n约了好多当年的老同学聚会。<br>\n去了之后，发现个个都推杯换盏，吞云吐雾。<br>\n<br>\n然后聊天发现，国内人<b>攀比心理</b>非常重。<br>\n一个个都在吹，自己有多少多少套房子，自己的车是什么牌子，多少多少钱。<br>\n<br>\n如果，一个人发现自己的<b>物质生活</b>比不过另外一个人。那么他就<b>非常非常地不爽！</b><br>\n<b>这种不爽，不服，不忿，</b>甚至已经能从面部表情上就看出来。<br>\n<br>\n<br>\n他回来跟我说，说国内人怎么都这样了？<br>\n在美国，他跟那些ABC朋友同事，如果自己高升了，买房子了，买车了，等等好消息的话，对方是真的打心眼里替你高兴。<br>\n<br>\n比如前两天他内部升职，好几个老美朋友一起给他买蛋糕庆祝。<br>\n在美国，大家从来不会去想：妈的，你这个人升职了，有钱了，我怎么还没升职，然后气得后槽牙都痒。<br>\n===============================<br>\n<br>\n想到这里，我突然发现，中国人在孙的事件中，为什么那么容易接受：<br>\n外国人，尤其是澳大利亚那些白人，一定是极度嫉妒孙的成绩，才天天喊孙服药了。<br>\n<br>\n这种理由。<br>\n<br>\n<br>\n因为，<b>他们在揣测对方的心思的时候，也是以己度人。</b><br>\n<br>\n中国人特别喜欢看到别人有好事情，自己就会痛苦。<br>\n觉得对方是炫耀，把自己踩在脚下，希望自己有一天也能向对方炫耀。<br>\n<br>\n<br>\n所以，当自己的国家运动员，真的有成绩了，可以炫耀了。<br>\n<br>\n<b>中国人相当然地认为，外国人一定也像我们一样，极度不爽，嫉妒！~~~</b><br>\n<br>\n<br>\n这种暗黑心里，使得中共说，没错，外国人是嫉妒，歧视我们中国人。觉得我们中国人不可能游得那么快，所以天天各种药检，就是非要检出什么毛病然后说你中国人作弊了，我们白人最强。<br>\n<br>\n<br>\n他们从来就不会想，<b>只要你是公平公正地竞争</b>，取得了好成绩，那么他们是真的会真心替你高兴的~<br>\n<br>\n就好比我那个亲属，他是在一个公平公正的选拔面试中脱颖而出，取得成功。<br>\n那么老美根本不会嫉妒你，然后开始写信举报，说你被透题了，有人际关系，平时工作多么的懒散，等等。<br>\n<br>\n相反，他们只会买个蛋糕和你一起庆祝。<br>\n<br>\n<br>\n但是，一切的前提，就是<b>公平公正。</b><br>\n<b>============================</b><br>\n<br>\n在民主国家，<b>在任何竞赛，选拔的过程中，，公平~是非常非常非常重要的。</b><br>\n<br>\n因为没有公平，那么民主社会就无法正常运转。<br>\n<br>\n比如：<b>选举，实际上和游泳比赛一样，是一种选拔和竞赛。</b><br>\n<br>\n没有公平公正的选举制度，那么社会就一定会出现混乱。<br>\n<br>\n<br>\n所以，公平公正，已经渗透到了他们每一个公民脑细胞之中。<br>\n<br>\n以至于，他们对于任何考试，选拔，竞赛的公正公平性，都极度苛刻。<br>\n<br>\n比如白左为什么天天亚裔细分，就是因为他们觉得这么做更加公平。（当然实际上造成了反效果那是另外的故事）<br>\n<br>\n这一点，是中国人根本无法理解的。<br>\n<br>\n在中国，中国人认为，<b>世界上就没有公平公正，只有丛林法则，</b>我把你干掉，那么规则就由我说得算。<br>\n我现在说得不算，是因为我还没干掉你而已。<br>\n===================================<br>\n<br>\n我想说的是，这种丛林法则，不是中国人的本性。<br>\n<br>\n而是专制制度下塑造出来的扭曲结果。<br>\n<br>\n一个社会，如果没有法治，党在法之上，习近平想怎么改宪法就怎么改宪法，无视任何规则。<br>\n那么这个社会，也不可能存在对公平公正有认知和追求。<br>\n<br>\n这种思想，反馈到体育界，就是想尽一切办法，包括药物，去提升运动员的成绩。<br>\n<br>\n我想，如果有一个良好的环境，比如孙扬出生在国外。<br>\n<br>\n那么他无需药物，也可能取得良好的成绩，根本不会被禁赛。<br>\n<br>\n可是孙出现在中国，这个社会，就让他轻易地接受了，胜者为王，You lose，I Win。<br>\n这种扭曲的价值观。<br>\n<br>\n所以他也很轻易地突破运动员的道德底线，队医给他用药，他也是高兴地接受了。<br>\n所以才有了之前被禁赛的事情。<br>\n<br>\n这不能不说是一个杯具。<br>\n===================================<br>\n<br>\n当然，这种丛林法则思维，不是不能破解的。<br>\n<br>\n破解它并不难，甚至非常非常地简单，简单到你自己什么都不用做，就能破解。<br>\n<br>\n当然，这是另外一个问题了，这里就不说了。<br>\n<br>\n以上","date":"2019-07-24","agreeCount":53,"discussionCount":11}