{"type":"answer","id":32531,"parentType":"question","parentId":5876,"uid":3317,"contents":"唉，发现各位还是对中国体育界的举国体制的原罪了解有限。<br>\n<br>\n我因为自己有比较多的接触内部信息，以及做过相关研究，在这里稍微给诸位科普和分析一下。<br>\n<br>\n<br>\n<br>\n先说结论：孙杨的游泳杰出成绩极大概率是因为他服用违禁药物。之所以我用“极大概率”而不是“绝对”，完全是出自基于科学的严谨态度。<br>\n<br>\n至于霍顿等人的行为，总体上来说我持有支持态度。<br>\n<br>\n<br>\n<br>\n先从大环境分析：中国的举国体制运动员培养机制下，你很难找到一个清白的运动员。<br>\n<br>\n<br>\n<br>\n2004年刘翔夺冠的时候，我的大学体育老师曾经在上课的时候和我们提到（那时候中国言论还比较自由），他以前是搞田径的，在田径圈内就没有不服药的，刘翔也是如此，只是差在有没有被查出来。所谓上有政策下有对策，中国对于服药并且不被查出来这件事情，在世界范围内是非常领先的，一是因为有一个举国体制支持的团队在搞相关科研，这方其他国家比不上的，他们会比其他国家更早研发出不少新药和新的掩盖剂，或者发现使用一种或者多种之前已经有治疗其他疾病的药物有一定提高成绩的作用，或者研究出国际兴奋剂组织检查机制当中的漏洞，加以利用。而国际兴奋剂控制机构的防控机制往往落后于他们的研究，类似于电脑病毒和杀毒软件的关系。二是因为他们的伦理底线很低，他们可以让不顾运动员的健康让他们服用副作用很大的药物，只求效果好而且不被查出来，还有，他们可以肆无忌惮地在二三线运动员身上试药。这点绝大多其他国家的人很难做到。后来我在英国读phd的时候我的二导（中国人）的一个朋友之前在国内搞相关研究，她也给出了几乎完全一样的描述，并且还补充了一点，说最近几年很多头脑简单的运动员本身都不知道自己服药，因为很多药直接放在了他们的日常饮食里面，然后需要注射的药也有了更好的包装和掩饰（比如说你不是训练当中肌肉拉伤么，这是治疗用的药物）。这是最近十年才开发出来的一种新做法，当然大多数智商正常的运动员还是能够通过一些蛛丝马迹发现不对劲的，但是其中绝大多数就装作不知道。<br>\n<br>\n<br>\n<br>\n大家可以去百度 “邹春兰 掩盖剂“，邹春兰就是那个后来沦为搓澡工人的前女举冠军。可以搜出来不少新闻，简单地概括一下就是她当时一直吃大力补，一种雄性激素，然后比赛之前停用，打掩盖剂，对身体造成了很大伤害，比如长胡子，声音变粗，绝育等等。如果说你怀疑这只是个例或者说少数现象的话，那你去看看国内的女子举重冠军以及一些需要增加肌肉力量和骨骼强壮度的女性运动员（比如郑海霞）的照片和采访，特别是2005年之前的，几乎每个都是雄性特征明显，你要让人相信她们没有集体服药，就如同中共要让人相信新疆不存在集中营一样，哪怕再多的掩饰都是苍白无力的。然后也可以去了解以下才力的悲惨遭遇，当然他的死亡也有可能只是因为过度肥胖，但是也有可能和服药有一定关系。<br>\n<br>\n<br>\n我自己在国内教雅思的时候曾经教过一个退役的游泳运动员A，他家境比较好，突然退役想出国了念书。我好奇问他为什么退下来，他就提到在队里的时候他被要求打”营养针“，他打了几针之后就觉得心脏难受，然后自己量心跳发现心跳速度减慢到了只有一分钟四十下，而之前有55下左右。他觉得不对，然后找领导聊这件事情，问打的到底是什么东西，领导拒绝透露针的成分，并且一开始还用一些话术搪塞他，比如说这是大补针啊，我们是为了你们好啊，有一些反应正常哒，出成绩才是关键啊，然后这位A就把话挑的比较明了，说你这种话骗骗那些穷人家没文化的孩子还行，我读过大学，高中的时候分数最高的是生物课，这种话我不会信的。领导说知道了，那你不用打了，但是你这是多心了，不要和其他队员说不然会影响他们的士气你药负责，然后你这样出不了成绩的。后来A把这事情和父母讲了，他父母就决定让他退役，出国念书。<br>\n<br>\n<br>\n<br>\n罗雪娟2006年底接受央视采访时曾经提到她平时压力很大，教练很关心她，每天要让她吃很多坛坛罐罐的药。我现在已经在网上搜不到相关新闻，但是我确定当时是央视五台播放出的这个采访片段，有心的朋友可以帮我去搜一下或者回忆一下。相比于孙杨，她的情商智商高到不知道哪里去了，显然她知道自己在被动吃药（那时候让运动员服药还没有现在那么好的包装），而她的年龄还小还是当游之年，体制既然培养了她，她自然要向体制贡献出自己的所有，之后在体制的裹挟之下，她必须参加包括08年奥运会等一系列国际比赛，就有被查出来服药的风险，要知道那时候在处理一些中外争议的时候，中国官方处理问题还是比较屈从于正常人的逻辑和比较普世客观的思维方式的，没有最近几年的诸如瑞典游客事件的”我们中国人永远是正确的~~~你们都是错的“的”王八之气“和”战狼“心态，所以万一被查出来，体制大概率会把她丢出去当替罪羊，即强调服药是她的个人行为。而她一定明白个人能力有限，无力和体制对抗的。到时候怎么办？像孙杨那样砸血样么？所以她就觉得继续游下去，风险太高，预期收益太小，就把哪些话丢出来，而那时候的言论管控显然也比现在松，居然在电视上播出了，后来那次采访后不久，她就在2007年初”因病“退役了。显然她和体制达成了某种默契，agreed to disagree，和平分手，让她见好就收急流勇退了。<br>\n<br>\n<br>\n<br>\n再说回孙杨，关于2014年的禁药风波，我这里偷懒复制黏贴一篇文章的节选，侵删。<br>\n<br>\n<br>\n”根据官方的报道，孙杨2008年11月在“在大运动量训练后偶尔会出现胸闷，心悸不适”。经专家会诊，包括浙江省人民医院心血管专家屈百鸣，诊断是“心肌炎”，“专家认为，心肌炎实际上是免疫反应”，因此决定用曲美他嗪 Trimetazidine（商品名万爽力）“治疗心肌缺血”。2014年5月17日，孙杨在全国游泳冠军赛暨亚运会选拔赛夺得1500米和400米自由泳金牌。在赛后的药检中，由于世界反兴奋剂机构WADA 在这一年的药检项目中加入了曲美他嗪，所以孙杨“不幸”被查出了阳性。孙杨声称是“误服”，但他的1500米自由泳金牌还是被剥夺了，他被禁赛3个月。他的队医巴震因为是孙杨服禁药的直接参与者，被判禁赛一年。由于他偷偷地在禁赛期间又参加了2014年九月的亚运会为孙杨服务，他的禁赛期被延长至两年。<br>\n那么说来，如果孙杨得的是“心肌炎”，那么他的“心肌炎”至少持续了六年，而且他服用曲美他嗪至少六年！<br>\n成人心肌炎Adult onset Myocarditis是心脏肌肉的炎症性疾病Inflammatory disease ，心肌炎最常见的以及大部分的病因是病毒，其次才是自身免疫性疾病，某些毒物，药物，和寄生虫等。细菌性心肌炎极少见。病毒性心肌炎大多数是自限性疾病，大多数在几个星期到几个月内痊愈，没有特效药治疗，休息三个月即可。自身免疫性心肌炎的治疗方法是免疫抑制剂，特别是糖皮质激素。药物及毒物所致心肌炎的治疗方法是停止这些致病因子，加上休息。寄生虫的话，用抗寄生虫药。不论是病毒性心肌炎也好，其他类型的心肌炎也好，如果半年没有痊愈，多半留下长期的后遗症，如慢性反复性心衰，心律失常等。就算这些后遗症的程度不太严重，患者也不再适合高强度大运动量的竞技运动。<br>\n那么孙杨得的是什么“心肌炎”，竟然延续了六年以上，除了曲美他嗪以外并没有服其他什么药，这六年间他继续参加高强度大运动量的训练和比赛，并获得多枚金牌，而在2014年5月被发现服禁药并被停赛三个月后，这个心肌炎突然消失了呢？<br>\n在说明孙杨得了什么“心肌炎”之前，我想先谈谈心脏的生理代谢。心脏的肌肉通过冠状动脉取得血供和氧气，它收缩时需要消耗能量ATP。心脏产生能量的主要途径有二，一是有氧代谢，通过脂肪酸分解合成ATP；二是无氧代谢，通过葡萄糖分解合成ATP。有氧代谢，顾名思义，需要消耗氧气，无氧代谢则不需要消耗氧气。<br>\n那么，曲美他嗪在这过程中起什么作用呢？曲美他嗪并不是治疗心肌炎的药物。曲美他嗪的药理作用是抑制脂肪酸分解过程中的一个关键的酶，从而抑制脂肪酸分解，抑制有氧代谢，并通过体内能量平衡的调节，补偿性增加葡萄糖的无氧代谢。这在心肌缺血缺氧时起到既提供能量，又不消耗氧气的作用。临床上用于暂时性心脏缺血如心绞痛时的辅助治疗。<br>\n屈百鸣等心脏专家及孙杨的保健医生巴震只是给孙杨开来曲美他嗪，显然他们知道孙杨得的不是心肌炎，而是大运动量时造成的暂时心肌缺血。心肌炎是肌肉的炎症，并没有心肌缺血的现象。<br>\n运动医学专家都知道，从事高强度大运动量的运动员，如游泳，长跑，自行车，铁人三项等运动员，心脏负荷很高，容易产生“运动员心Athlete’s Heart”。运动员心就是长期运动后心脏左心室壁增厚，心室扩大，心间隔增大。这种改变的一个后果是“运动员心律失常Arrhythmia in Athletes ”。这种运动员心属于正常改变，不是肥厚性心肌病，运动员心律失常在大多数情况下也是正常现象，包括频发室上性早搏。只有阵发性室性心动过速比较危险，会造成心脏骤停。在这种情况下使用的是抗心律失常药，不是曲美他嗪。曲美他嗪没有抗心律失常作用。<br>\n由于曲美他嗪有在心脏缺氧时维持心脏收缩功能的作用，它被运动界，包括健身界广泛应用于高强度耐力运动时的心脏功能增强剂，如波兰的运动员在2008年到2013年大量使用曲美他嗪，直到2014年被世界反禁药委员会禁止。除了波兰运动员外，巴西，韩国的运动员也被捉住过。孙杨从2008年开始使用曲美他嗪，值得2014年被发现。其中的巧合，不言而喻。<br>\n2014年，WADA在新版的禁药目录里把曲美他嗪放在S6.b类，即特殊刺激剂类，禁止在比赛期间使用，但没有禁止在平时训练时使用。由于曲美他嗪的体内半衰期很短，只有7 到12 个小时。有心作弊者只要赛前一天不服药，就不会被查出。2015年以后，曲美他嗪被放到了S4.5类，即激素及代谢调节剂类，除了比赛期间禁止使用以外，平时训练也禁止使用。然而，实际执行很有困难。平时训练是无法监测的，完全靠诚信。说到诚信，唉，你懂的。“<br>\n<br>\n<br>\n<br>\n我个人虽然不是医学专业但是我phd研究的是一个和生理学交叉的学科，这位博客主的文章写的东西个人是觉得有理有据的，学医的同仁可以来评判一下。<br>\n<br>\n<br>\n<br>\n孙杨到底有没有服药，如果从程序正义的角度来看，砸血样事件被血样采集过程已经被FINA判定程序违规，所以孙杨可以说是无罪的（至少在仲裁结果出来之前），但是很可惜，2014年的事情他已经被程序判定是有罪的了。如果撇开程序正义，从自然法或者说道德正义角度去说的话，那么2014年的事情你可以说他冤枉啊，这是新制定的禁药目录啊，但是可惜，砸血样事件无论如何也谈不上道德正义，你没问题干嘛砸血样？所以无论从程序正义还是从道德正义角度去看，孙杨都是有罪的。他已经被卷入这么两起事件，再加上在中国这么个大环境下，你要我相信他没有服药？呵呵呵呵。<br>\n<br>\n<br>\n说到道德正义和之前引用的文章的最后一句“说到诚信，唉，你懂的”，这里容我稍微发散开去一些。“法治”虽然应该被提倡，但是法律和成文的规章制度在指导规范人们行为的过程当中，起到的应该是一个“底线”的作用，而其他更高的标准，应该由伦理道德和社会普遍风俗，还有人和人之间的基本信任来维持，这在很多西方国家已经成为了共识，但是华人，特别是长期在共产党统治下的shitizens这方面的意识比较淡薄。比如温哥华那么多“monster houses”，就是很多华人新移民把自己买的房子全都推倒重盖，把绿地花花草草全都铲掉，最大化利用土地空间造出大房子，当地人就觉得这些房子像monster一样，破坏掉了城市的整体美感和绿化率，那你说这么干违法吗？当然不违法。你自己的地上你爱咋咋地，只要法律没有规定一定要保存多大的绿地面积，那你做的都是合法的，但是当地人就觉得非常反感。然后还有在英国/美国/加拿大买过东西，特别是网购过的人应该知道，退货退钱非常容易，我可以去买个东西，说不想要就不想要了，然后很多买衣服的地方你买一件衣服然后穿一穿几天之后去退掉非常容易，人家的七天无理由退款不是个空话，然后网购的东西不符合要求，要求退款，很多情况下就是直接退款，东西不要求你寄回。这种做法说到底就是基于基本的道德和信任感，即你退掉衣服是你真的不喜欢或者size不合，而不是因为你买的时候就想买回去在一次party上穿一穿然后就拿回去退掉，然后网购的东西要求退款，也是因为东西真的不符合要求，而不是东西明明能用但是想讹一笔钱。在中国的话因为商家敢这么做的话就有很多人无视道德进行滥用，让商家赔死。再比如我国内教雅思的时候，真的绝大多数是在教学生怎么通过投机取巧的方式骗高分，而非如何真正提高英语水平（忏悔下），各位参加过新东方之类的托福雅思培训的，可以证明下是不是这样的。中国人当下的这种道德诚信底线缺失的特征我不太愿意归结到民族劣根性之类的，我觉得说到底还是当权者的锅，整个社会环境下老百姓生存压力巨大（用广东话说就是揾食艰难）。说句实话，我在几个其他发展中国家呆了蛮长时间也一直在关注他们的工作状态，你别看平均收入比中国人低，但是其实他们只要愿意付出中国人平均三分之二的努力程度的话，他们就可以过上比中国人好很多的生活。在中国这种大环境下，你没有投机取巧只是埋头苦干的话，你是没有出头之日的，所以“钻空子”“揩油”成了一种普遍心态，在大多数人都是这种心态的情况之下，人和人的互信也变得很差。你看看中国的电商平台里面那种防止假冒和欺诈的手段已经非常无敌完善，但是总还是有人要钻空子，比较一些海外的类似app的话，你会发现海外的app防欺诈机制做的简直太差，或者说，它们对人的信任程度高太多，比如我在foodpanda上面叫外卖，只要注册一个账号，根本没有实名之说，就可以网上订餐，而且没有绑定任何支付方式的情况下选择餐到付现金，然后在英国这里大多数contactless刷卡根本不需要密码。在中国的话这种相信人性的机制会马上破产。比如雅思考试，在本世纪初中国学生大量参加之前，形式几乎没怎么变过，之后就发现这里水太深了。组织方也发现了尼玛中国考生为啥有好多人明明英语水平不咋样，分数却那么高。其实在之前雅思考试只是从一个固定的题库里面挑选题目，题库偶有更新，这么多年也没出啥问题，结果中国考的人一多，这题库就被当年的新东方摸清楚了，然后还被分析出考题选择的倾向，听力阅读就就让学生背答案，背得滚瓜烂熟，一篇阅读看到题目就已经知道答案是CBAD T T F NG rainforest这样。口语part 2和写作都是记忆几篇模板到处套，然后雅思迅速改革，但是不管它的防作弊机制升级得再厉害，它总是道高一尺~~~我们中国伟大的培训机构魔高一丈，它打乱阅读选项，我们就让学生记忆选项的开头几个关键词，它引入搜题人（类似间谍），参加中国的培训班，跑中国的书店，搜集中国所有的雅思口语和写作培训资料，录入数据库，然后比对学生的答案是否套用模板，一旦发现套用就给低分，于是我们就一对一给学生量身定做模板，这样真正掏钱买定做模板的学生没抓到，反而很多其他没参加培训的学生躺枪。我自己还在金融业和媒体业内工作过，类似的例子比比皆是，在墙内的各位你们自己评判下自己的工作，是不是有类似情况呢。但是你说中国人这样做就真的能最终胜出了么？短期内是的，长期，不见得，特别是对方已经认定你在play dirty，开始摆开身段明确对抗的时候。就好比现在温哥华对外国人购房要课以重税，然后雅思虽然官方没承认，但是已经在口语和写作方面对中国考生明显压分，就是说你明明课以拿7分，但是因为你是中国考生，我就只给你5.5.你能怎么样？写作和口语的判分本来就是主观的。当然伟大的中国人还是有应对方法，就是跑去国外考，但是雅思考试组织方现在已经在泰国香港这些中国考生常去考的地方也把中国考生的卷子和其他考生分开来收取，还有我亲自听一个雅思前考官说，有人告诉他，卷子是按照姓名的音序排列的，然后XYZ这三个字母开头的姓基本都是中国的。。。so。。。然后即便剔除这些，中国人写的文章还是很有特点，很容易辨别的。还有，当年清政府统治下很多华人也是国内揾食艰难甚至被抓捕，于是跑美国讨生活，他们为了生存，接受低工资和糟糕的工作条件，短期内当然赢得了资本家的青睐，找到了工作，但是这就惹怒了美国本地无产阶级，觉得这帮人抢了他们的工作，于是用他们的选票直接搞出个排华法案来。说到底，不管是否被判定违法，为恶总有恶报，这个很多宗教里面都是这么认定的。就算你和我一样不信宗教，你也要相信这个世界上大多数人都是倾向于善，而善天生对恶排斥，短期作恶可能还可以遮掩住，长期下来一定会被发现和制裁。就算你不相信世界上以善为主，那你也要知道恶于恶之间也是会狗咬狗的，而且会比善恶之争更残酷。<br>\n<br>\n<br>\n说回霍顿的行为，我觉得总体来说还是一件好事，中国运动员因为服药嫌疑的原因已经很不受待见了，虽然现在中国相关科学技术进步，而且因为出于保护隐私，人道主义和技术限制等等各种原因，很多禁药的检查其实留下了很多孔子可钻，所以中国运动员普遍服用药物被查出来的很少，但是所谓司马昭之心，路人皆知，别人不是傻瓜。你看看伦敦奥运会中国人拿那么多金牌，但是最后的金牌集锦没有一个中国大陆人的，这就是gentlemen的国度给出的无声但是含蓄的抗议。但是中国人那时候显然装作看不懂或者直接不屑一顾。现在已经有很多人明确提出来了，那至少就应该给中国体育界一个警示，就是这种行为是如同雅思投机取巧一样，害人害己的。如果再不改变的话，那么到信任完全崩坏的时候，引用强国外交部喜欢的一句谚语，你只会搬起石头砸了自己的脚，除非中国能以当下的意识形态称霸世界，抹消世界其余地方的一切对抗行为，但是那可能吗？<br>\n<br>\n最后说一句，中国运动员有很多真的非常刻苦努力，比世界上很多同侪都在训练当中付出了更多的血汗。他们的努力如果被举国体制当中的这种强制服药之恶所抹消的话，对他们来说是非常不公平的。我觉得对他们艰辛的努力训练来说，不服药然后拿到银牌或者铜牌，是比服了药拿到金牌更好更应得的奖励。从这个角度上来说，他们也应该感谢霍顿这些敢于站出来维持行业纯洁的人。不然大家都服药，比的就是谁技术更高明，谁更狠心伤害自己，这严重偏离了竞技运动的本质。<br>\n<br>\n然后稍微补充一下，现在竞技体育中，服用违禁药物的现象已经普遍化和复杂化，所谓普遍化，就是说在全球已经相当多见，也不仅仅是中国和俄罗斯人在这么搞。所谓复杂化，就是现在越来越难用非黑即白来认定是否服药了，因为有很大的灰色地带。很多药物确实是治疗某种疾病的最佳药物，但同时又可以提高成绩，那你搞出一个相关的疾病证明不就能豁免掉这种禁药的使用禁令了吗？所以这就导致现在在国际上确实运动员的疾病证明泛滥。还有就是一些新研发的药的使用，你说它违规了吗？没有啊，禁药目录里面没有啊！从程序正义上来说它是合法的。但是从道德的角度来说它仍然是作恶。这个世界上需要霍顿这样的人站出来。事实上霍顿的目标选的合情合理，也没什么特别针对中国：因为他虽然应该知道有很多人的疾病证明是假的，但是他们符合程序正义，而且出于人和人之间的基本信任，他无法认定某个具体个人的疾病证明是假的，进而加以攻击。而孙杨之前可是真正被禁赛过的，又是他的对手，和他个人利益直接高度相关，因此他选择孙杨作为攻击对象，非常合情合理，就好比如同你看见身边的人作恶，正确的做法也是要第一时间发声一样。你不发声，那难道指望利益不相关的人来发声吗？那就是对恶的纵容。","date":"2019-07-27","agreeCount":30,"discussionCount":6}