{"type":"answer","id":166832,"parentType":"question","parentId":18486,"uid":27816,"contents":"1、基本思路<br>\n<br>\n如果民主是指人民是国家的主人，那么“怎样才算民主？”与“人民怎样才算是国家的主人？”就是同一问题，如果“国家的主人”与“铅笔的主人”“面包的主人”“阿猫阿狗的主人”里面的主人指代的是相同的意思，那我们就可以从一般性的主人地位推导出国家的主人地位的界定标准，也就是从一般演绎出个别。于是我们首先就要归纳出一般性的主人地位的界定标准，然后就可以把这一界定标准演绎到民主上面，我们用A是B的主人来指代一般性的主人关系，我们通过下面的对话来看看我们是如何界定A对B的主人地位的。<br>\n<br>\n2、 一般性的主人地位<br>\n张三：你怎样才算是这个面包的主人？<br>\n李四：如果我对这个面包拥有支配权，那我就是这个面包的主人。<br>\n张三：你所说的支配权是怎么界定的？<br>\n李四：就是我可以根据自己的意志去处置这个面包，如果我是这个面包的主人，当我决定把它吃掉时，我就可以把它吃掉，当我决定把它扔掉时，我就可以把它扔掉。<br>\n张三：也就是说，A之所以是B的主人，是因为A有权作出处置B的决定，并可以执行相应决定。<br>\n李四：是的。<br>\n张三：如果这个面包是你的，你允许我把它吃掉，我也同样可以决定是否吃掉它，在这种情况下，我也可以做出有关这个面包的处置决定，并可执行相应决定。从这个角度讲，我岂不是也成了这个面包的主人？<br>\n李四：这个不一样，你是经过我的授权之后才可以对它做出处置，但是我对这个面包的处置却不需要获得别人的同意。而你在得到我的允许之后，你对这个面包的处置属于对我的意志的执行，所以，我才对这个面包拥有支配权。<br>\n张三：因此，你前面的说法并不完整，对支配权的明确界定应该是这样的：如果A不需要经过别人的授权或许可，即可根据自己的意志来处置B，那么A对B就拥有支配权。<br>\n李四：你说的对。<br>\n张三：有时候，A需要把B交由C来处置，我们来看看这种情况又会是怎样。我们假设B是一堆面粉，A希望C用这堆面粉为自己做一些面包，但C没有执行A的决定，在这个时候，A还是B的主人吗？<br>\n李四：有可能是C并不知道A的决定，要想让C执行A的指令，首先要让C知道A的决定是什么，如果C不知道A的决定是什么，执行决定就无从说起。<br>\n张三：所以，首先要在A与C之间建立一个桥梁，让A可以把自己的决定告诉C。<br>\n李四：是的。<br>\n张三：如果C在得知A的决定之后，还是没有执行相应决定呢？<br>\n李四：如果C本来就没有答应A的要求，那么C就算不执行相应决定也是理所当然的。<br>\n张三：也就是说，A要先与C就此事达成约定。<br>\n李四：没错。<br>\n张三：假如C答应了A的要求，但C还是没有执行A的决定呢？<br>\n李四：如果是这样的话，那C就违约了。<br>\n张三：如果C不仅没有执行A的决定，而且C还按照自己的意志去处置B，而A却拿C没办法呢？<br>\n李四：如果C不执行A的决定，那么A的决定实质上就被架空了，如果C可以按照自己的意志去处置B，那么依据我们前面对支配权的定义，C反而对B拥有了支配权，而A则失去了对B的支配权。<br>\n张三：我们是从支配权的角度来界定主人地位的，因此，失去了支配权就意味着失去了主人地位。<br>\n李四：是的，这等于是C剥夺了A对B的主人地位。<br>\n张三：由此不难看出，当A需要通过C来处置B时，A对B作出的处置决定需要通过C的执行才能实现，在C答应了会执行A的决定的情况下，那么A对B作出的处置决定就相当于A对C下达的指令。在A授权C来处置B的情况下，以下两个条件缺少其中之一就无法构成支配权：A有权向C下达处置B的指令，以及C必须执行相应指令。如果A无权下达相应指令，执行指令就无从说起，A的主人身份也无从说起；反过来，如果C不执行相应指令，相应指令就被架空了，A的主人身份也就被架空了。<br>\n<br>\n3、民主的充要条件<br>\n从上面的对话里可以看出，我们是从支配权的角度去界定一般性的主人地位的，即当且仅当A对B拥有支配权时，A才是B的主人。所以，A对B拥有支配权，是确立A对B的主人地位的充要条件。那么由此便可推导出构成国家的主人地位的充要条件：当且仅当人民对国家拥有支配权时，人民才是国家的主人。<br>\n并且，无论是君主制，还是民主制，政府都是国家实质上的管理者，不同的是政府的服务对象发生了变化。原来服务于以国君为中心的利益集团，后来服务于人民。也就是说，人民是通过政府来实现对国家的管理的。于是在人民、国家与政府之间就存在这样一个关系，A是B的主人，但A是通过C来处置B的。从上面的对话可以看出，在这种情况里，谁可以向政府下达管理国家的指令，并确保相应指令得到执行，谁实质上就是国家的主人。那么民主制的充要条件就是人民可以向政府下达管理国家的指令，并确保政府必须执行人民所下达的指令。<br>\n这里如果要补充一点的话，就是在多数情况下，下达指令的说法是并不准确的，因为下达指令带有强制执行和不能拒绝的意思，而事实上，A提出要求后，需要得到C的同意，在双方构建起契约关系之前，A其实并不能强制C执行什么。但是在人民与政府这层关系里，人民向政府下达指令的说法又是合适的，因为在民主的框架下不存在政府不接受契约的情况，那些不接受契约的人只有一个结果，就是被淘汰出政府门外，只有接受了契约的成员，才有机会执掌政府。 <br>\n<br>\n4、<br>\n综上，在形式上缺少这两者中的任一要件，都称不上民主：人民可以向政府下达处置国家的指令（对指令进行量化处理后为指标，即民选指标）；确保政府会执行相应决定（即指标选人）。目前地球上没有任一国家具备上述两要件，所以目前没有民主国家。","date":"2020-02-15","agreeCount":0,"discussionCount":2}