{"type":"answer","id":111922,"parentType":"question","parentId":13505,"uid":25038,"contents":"品葱首答~<br>\n<br>\n先介绍一下本人于此问题的相关：我是一个从2016年掉进蛤蟆窝的非资深粉丝，两年前常驻上交微博评论区，在今年HK事件后已弃膜。<br>\n<br>\n先说说为什么对网络流行文化一并冷感的我，曾经对膜一见钟情的原因（以下是我2018年暑假的看法）：<br>\n<br>\n1：膜蛤这个平台，一度缔造了在中国大陆极其稀有的公共对话和政治讨论之平台，膜蛤的兴起，是伴随着袍子上任后，对不论是线下的媒体，还是线上的各大新闻评论区（尤其是网易、腾讯）以及微博之异议的抹杀。（可以作为对比例证的是，那个怒斥记者的视频，我12年初翻墙的时候就有在油管看过，当时底下的评论区是一边倒的嘲笑，并没有任何为人所知的膜蛤话语出现）而膜蛤兴起之后，不论你是左中右，膜的目的为何，在这个平台上都可以找到同道。（左派强调他89“平乱”的和法国轮胎事件所谓“贡献”，自由派强调的是他在任期间比起今天的开放，以及他和袍子的权力斗争关系）而且左中右在这里是有一定的共识存在的。相比于其他一言不合就开撕扣帽子的平台，这里的讨论效率和深度明显要深一些。（当然也和蛤丝群体所受的学术和表达能力训练有关，我看过一篇分析蛤丝受众多少与学校排名相关性的论文）而深入到这个话题中来的人，或多或少都是对政治感兴趣的（当然，仅为娱乐而不断刷梗的尬膜小鬼除外）。就综上这个亚文化圈，在日趋娱乐化、一极化且不断收窄的的网络空间上，形成了一个较为封闭的集合，并不断地通过一些为人喜闻乐见的梗，去吸纳更多具有好奇心，对公共事务有着一定关心的网友。<br>\n<br>\n2. 膜蛤本身的存在，就是对于个人崇拜和深化政治人物之思想观的消解。相比于之前伟光正的形象，你在曾经的膜蛤圈里看到的尽是对江本人外貌和行为的调侃，黑框眼镜癞蛤蟆，高裤腰带梳头发，还有各种私生活的传闻（辣妹子），除了过于左把领导人物当做神一样去崇拜或是强调所谓的“定于一尊”“原则问题”“中式政治正确”的人（像我大舅），一般人，哪怕是理性的左派甚至小粉红对其皆为喜闻乐见。在这套话语圈里，江不再是高高在上的leader，而是像一个喜剧演员、邻家大爷一般的存在，比起后面的几位，更加富有人情味一些。而且在早期B站以及新蛤社等一众膜蛤up主，又通过蛤晚、蛏诞会，动漫魔改，为生活在一个禁忌越来越多，令人压抑的社会下的蛤丝受众，提供了诸多在茶余饭后解压的通道。<br>\n<br>\n3.拓展了天花板的高度。之前看过一个在加拿大的左派网友好奇，为何右派（自由派）里面膜这个ccp领导人的这么多？上面有葱油回答了膜蛤和乳袍的关系，简洁明了。这里就从从这个亚文化本身来谈谈，就拿蛤三篇举例，怒斥记者，反映的是港人对于阿爷的担忧，以及制度构建和生活方式被逐渐改变的担忧。（想想如今）国机二院，不仅有江被邓硬点，火速进京的片段，品葱上的人肯定明白是怎么回事，但如果是一般通过且好奇心较强的同学，一旦深入了解其背景，很可能就会对那段历史有了初步的了解。而且想当教授却得作报告，还得被几百名教授一致通过，比起今天过于行政化的高校管理......谈笑风生更是猛料辈出（tank man ，gfw......）如果看了《他改变了中国》，里面更是囊括了1926---2006这八十年来的各种历史事件之背景，尽管89部分被删减了不少，但描述也并没有像现在pinky一边倒的拥护镇压后国务院的定型那样，在现有的政治空间内，它所讲述的那件事的维度的已经是最多的了。而且膜蛤打的是怀念前国家竹溪第三代leader的名号，审查人员就算明知有私货，也没法和敏感话题一样，直接删帖了事。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n而现在！！<br>\n<br>\n早在今年春季，我就觉得膜圈风向越来越不对，大量狗粉丝进来刷孙笑川梗，而且这个亚文化经过几年的发展，吸纳的尬膜小鬼也越来越多，而这些尬膜的大多数都是粉红，这些狗粉丝亦然（对狗粉丝文化正在了解中，先试举一例，这种以审丑网暴为荣的文化，嘴臭的方式是说孙像日本天皇，这很明显就带有民族主义的倾向，再加上最近推特大量孙笑川258账号和狗粉丝营运的克隆欧美媒体的宣传洗地账号的出现）就像一块蛋糕一样，暴露在空气时间久了，非但没法把自身的香气播散在空气中，反而会腐败一样。江这几年也很少露面，旧日的新闻也少有被值得挖掘的（只记得18年年初流出了一段在广东高州开会时的视频），就跟任何一个流行事物一样，也难免走入衰亡的周期。<br>\n<br>\n在hk事件期间，怒斥记者的视频被一个粉红博主在微博上放了出来，博主和底下评论一边倒的赞扬江的英明，看的高远，而张宝华本身也因为脸书的发帖，陷入了一众pinky和电竞徐某人的粉红蛤丝的的汪洋大海.....更能说明问题的是，这段视频竟然没被审查！估计是被上面当作反面教材了，良苦用心啊。<br>\n<br>\n和膜蛤文化密切相关的89事件，讨论也部分解禁（尽管这种讨论是断章取义并被严密控制的，但不得不说这是尺度最大的一次，更何况其亦是呼应是在当下这个民族主义情绪高涨，血洗hk之声不断的情况），大量tank被掀翻和受伤军人的照片流出，并有大量pinky来以此证明上面的正确性。悲哀啊，没想到这件事情进入大众讨论视野竟然是以这种方式存在，我从12年就不断的给身边人普及这件事情，后来膜蛤亚文化盛行肯定也让不少人首次了解了那段“不存在的历史”，上文所说的作为此亚文化之一动力的对于政治禁忌的好奇和探求，亦让位给了中式政治正确，原则问题，和各种鸡血式的欢乐狂热中......自由派蛤丝不断被禁言，剩下的也因为灰心很少发声，在这个趋势下，膜蛤圈被粉红和尬膜小鬼占领，并融入新的宏大叙事是很正常的事。<br>\n<br>\n最后一击是70年月饼上，和15年的老兵方队一样，成为了感动中国的对象，而膜的中心，有向胡锦涛发展的趋势（但因为种种原因，我断定不会再复制当时膜蛤的盛况，对胡的怀念也仅限于比烂，很多网民怀念他的不折腾，从中寄寓着对袍子的不满，相关评论区在几小时后亦关闭）现在不论是舆论环境，还是亚文化的周期，以及其他亚文化的占领，都很难孕育出一个当时让膜蛤从小众亚文化开始成为一定规模的网络空间<br>\n<br>\n最后说一句，114,514！!!","date":"2019-12-23","agreeCount":1,"discussionCount":0}