{"type":"answer","id":144525,"parentType":"question","parentId":16760,"uid":19469,"contents":"首先，美國包括最高法院在內的各級法院已經多次裁定，警察沒有保護公民人身安全的義務。警察的義務是執法和收稅。衹有公民才有保護自己人身安全的義務。<br>\n<br>\n我們談人權，會談到人應該有言論自由的權力、集會的權力、結社的權力這些。但是，高於所有這些權力的，是人天賦的生命權。一個人如果被剝奪了捍衛他自己生命的權力，那麼最好的情況也衹能是明君統治下的韭菜。<br>\n<br>\n美國的深層國家為什麼不敢像加拿大的深層國家那樣，組建「藍衫隊」毆打民間團體、對民眾頤指氣使？這就是因為美國的民眾可以持槍，而且美國的民眾絕大部分也確實持槍。如果美國的深層國家（像加拿大藍衫隊和元朗白衣人那樣）隨便動用暴力傷人，不僅會受到維權律師的挑戰，更會受到民眾的直接武力挑戰。<br>\n<a href=\"https://i.imgur.com/8CE6MM9.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8CE6MM9.jpg\" alt=\"https://i.imgur.com/8CE6MM9.jpg\" style=\"max-width:100%\"></a><br>\n一個持槍的民族對自私的統治階級構成相當大的威懾力。今天的西方世界，除了美國以外，其他的國家都在緩慢地走向歲靜、走向費拉、走向專制。這難道是因為美國更信奉基督教，或者美國更有錢？當然不是。民主的根基是一個懼怕民眾的政府。而如果政府不再懼怕民眾了，那麼國家走向專制衹是一個時間問題。<br>\n<br>\n人類自原始社會以來就一直擁有持有武器的權力、和捍衛自己生命的權力。在古代美索不達米亞，丈夫牧羊、趕集，而妻子在家持弓箭保護子女是是賢妻的基本品質。當時受崇敬的女神，從智慧與恩典的女神雅雪拉（Asherah）、反抗父權的女神亞娜（Anat），到科學與解題的女神SHMT（閃語讀音已失傳），都是傑出的神射手。即使在所謂黑暗中世紀的神聖羅馬帝國、東羅馬帝國；或者中國歷史上的黑暗的滿清妖朝、中共的十年浩劫，人民都是有持有武器的權力的。<br>\n<br>\n《美國憲法第二修正案》是美國人權法案的核心。其原文如下：<br>\n<br>\n<blockquote>A well regulated Militia, being necessary to the security of a free State, the right of the people to keep and bear Arms, shall not be infringed.<br>\n<br>\n戰鬥力良好的民兵隊伍，對於一個自由國家的安全實屬必要；人民持有和攜帶武器的權利，不得予以侵犯。</blockquote><br>\n這裡面賦予人民的不僅僅是持槍的權力，而是民間組建武裝的權力。<br>\n<br>\n為什麼說生命權是最基本的人權？一個再自由、民主的國家，歲靜費拉招引來了一場小洪水；而你沒有槍、你的村莊沒有民兵，那麼槍匪進村，你馬上就得認慫。你不投他的票就要吃子彈。所謂民主、選票是不是一紙空文？<br>\n<br>\n這不是危言聳聽。這是已經切切實實發生在西方某些國家的現實。英格蘭人被剝奪了持槍權以後的今天，想在民間組建政黨。結果深層國家統治集團直接把這個黨的領袖抓進監獄了。這手法跟中共把「佔中三子」抓進監獄有什麼區別？你作為一個普通的英格蘭人又有什麼辦法？這樣的「民主」有什麼意義？<br>\n<br>\n德國前段時間發生了一件搞笑的事，在Reddit走紅。一個一直熱情支持默克爾政權的左派德國人，被一幫持槍的黑社會威脅，家門都不敢出。於是他打電話報警。德國警察聽了以後，笑著就把電話掛了，說你這跟我們無關。然後他就跑到網上來哭訴，說德國禁止因為防身的原因申請持槍證（衹能是為打獵的原因），黑社會要是槍擊滅口，他就完蛋了。網友也沒什麼辦法，衹能建議他考慮「寧肯被12個人審判，也別被6個人抬棺材」。<br>\n<br>\n說的就是粉蛆也會吃鐵拳。<br>\n<br>\n因此話說回來，中國（或者任何一個國家）的民眾需不需要持槍權？當然需要持槍權。講崇高一點，持槍權是人最基本的天賦人權、是生命權的自然延伸；講樸素一點，一個持槍的社會是文明的社會。沒有持槍權的社會，強者可以肆意欺凌弱者、黑警可以肆意毆打人民、黑商可以拖欠農民工工資、黑金政客可以僱用槍匪劫持民主。<br>\n<br>\n當今的社會是因為美國人民的強大，造就了美國的統治集團不敢放肆；而美國作為超級大國，影響著其他西方國家的統治集團不敢太過放肆。這個情況不會永遠存在。美國也可能有分治、解體的一天。到那一天，沒有持槍權的民眾無疑是任人宰殺的羔羊，在張獻忠槍匪的面前，被「天生萬物以養人，人無一物以報天」的罪名屠殺，就後悔晚矣。<br>\n<br>\n————————————————————————————————————<br>\n<br>\n有些人跳出來說民眾如果對政府開槍，正好給政府屠殺人民的藉口。這本身就是荒謬的。政府為什麼會強大到可以肆意屠殺人民？就是因為人民的持槍權被長期剝奪。<br>\n<br>\n一個健康的民主制度，應該是政府如果走專制集權，隨時有被人民消滅的可能。這才是真正的民主制度。一個壟斷了暴力的「民主」政權，人民稍有反抗就可能被屠殺。這是什麼民主？這就是「社會主義核心價值觀」裡所說的「全過程民主」。","date":"2020-01-31","agreeCount":20,"discussionCount":5}