{"type":"answer","id":111601,"parentType":"question","parentId":13700,"uid":24971,"contents":"下文是我原本放在「民族性」的答案下的。但改在這裏吧。因為就是問「邏輯」問題。任何主張立場的人都可以邏輯混亂。關鍵在「理由」。一些人的「立場」可能和你一樣，但其「理由」是極混亂的，一個主張可有不同理由，同一理由又主張不同主張。理由才是核心。主張一樣，理由不同，是分裂的種子。而邏輯混亂者，是不能溝通的，他們也不懂開解自己，和任何人溝通都是為了別人「認同」他的情緒。以下正文：<br>\n<br>\n中國人最大的問題是——沒邏輯。<br>\n<br>\n沒邏輯和法治一樣，是一種狀態，或外人對這種狀態的評價。<br>\n我嘗試把普遍中國人沒邏輯的原因和形式一一列出。<br>\n這些現像其實是所有人類都常見的。題主問的是「中國人」，<br>\n我就姑且稱這是中國人普遍或常見，而非獨有。<br>\n<br>\n我一直都有思考人為甚麼沒邏輯，難溝通，閱讀理解能力差。其原因與智力無關，是缺乏自省和缺少一些抽象的分類方法，這就要讀哲學，特別是英美的分析哲學，模仿其方法去思考問題。要一次列出這些問題是很難的，幸好我看到了會員 snowhoof 的文章，他基本上把中國人沒邏輯的情況全犯了。我提他名字是免得他說我「暗示」。<br>\n<br>\n首先，「沒邏輯」不代表智商低，因為可以是溝通能力、理解別人說話期望上有誤會。也不代表「沒邏輯」論述背後沒有「真正」的理由。一般來說，人說話背後都會有某些期望的，這些期望如果能清楚表達，外界能理解，就可以被別人認為「有條理」，有邏輯。<br>\n<br>\n其二，我不是指一個人整體「沒邏輯」，而是指人會在一些事情上「沒邏輯」。也就是說，人不會在任何方面都「沒邏輯」。<br>\n<br>\n其三，「自省」，是理解自己情緒流動，即時察覺、感應自己情緒、意向的流動。常見的方法是想像自己是對方會怎麼做？有甚麼感受？易地而處。<br>\n<br>\n愛面子的人一般都不能察覺自己情緒流動。也很容易被操控被騙買東西。<br>\n<br>\n自省能力，也與人大腦的敏感程度有關。太敏感的人很容易過於內向，容易抑鬱、沒自信。<br>\n而反社會人格一般是不會自省的，因為他們不界意別人怎看他們。這是兩個極端。<br>\n內向、敏感的人會多用別人的角度思考自己，也較有同理心。<br>\n所以，一些人的「自省」是被迫的，天生的，一些人要養成這些習慣。<br>\n<br>\n對自己情緒的感應是理解萬物後，作出客觀評價的基礎技術。<br>\n可以輕易講出我討厭的東西在客觀上好的一面，不會內心隱隱作痛。<br>\n可以輕易講出我喜歡的東西的在客觀上壞的一面，也不會內心隱隱作痛。<br>\n<br>\n<br>\n_____<br>\n「沒邏輯」的形式/原因：<br>\n<br>\n1. 類比。<br>\n<br>\n類比只是人腦確定形式、圖案的能力。<br>\n而世上沒有真正重複的事物。<br>\n分得越細，重複越少。知得越多，重複越少。<br>\n<br>\n當我們對一件事了解不多時，一般會想像「這個東西」很像「那個東西」。譬如青少年看電影，會說：這套電影很像那一套電影，「我看過」，所以這電影沒甚麼了不起。他們可能把所有科幻電影都視為「一種東西」，不認為「科幻電影」之間都有差別。簡而言之，對這類的東西的欣賞能力較低。沒察覺到差異背後的意義。<br>\n<br>\n欣賞能力，就是分辯事物細微差別，並理解這些差別背後意義的能力。(然而沒意義的差別，人是不能察覺到的) 。<br>\n<br>\n「沒邏輯」的對話，常是其中一方察覺不到自己說的「這個東西」很像「那個東西」之間的差別，是有意義的，<br>\n<br>\n人在一件事上「沒邏輯」的情況之一，是他認為「不用分得那麼細」。<br>\n<br>\n知得越多，欣賞能力也越高。但這也要人主動去感應危機，帶著問題看世界，才能吸收新的差異。而且知得越多問題越多，這時，很多差別都是有意義的。<br>\n<br>\n類比思維的其一害處是，把形式當做解釋。譬如問：<br>\n這課堂為甚麼亂？<br>\n答：因為這裏有五種壞學生，你看，A同學和B同學是同一種學生，C同學和D同學是同一種學生，所以，有這五種壞學生，所以課堂亂。<br>\n<br>\n這就是把「亂」的形式記錄下來，作為「為甚麼亂？」的答案。<br>\n<br>\n這幅畫是怎麼畫的？(成因)&nbsp;<br>\n答：這幅畫上面有五個三角形，下面有三塊綠色，左邊有一點紅色，右邊有白色。這張畫是這樣畫的。<br>\n為甚麼這麼好看？(評價)<br>\n答：這幅畫上面有五個三角形，下面有三塊綠色，左邊有一點紅色，右邊有白色。所以這張畫很好看。<br>\n<br>\n把這個和那個很像，那個又和這個很像，所以就會這樣的。<br>\n把形式當做解釋。<br>\n把自己看到的，種種「很像」的情況描述出來，就當作是事物的「解釋」。<br>\n<br>\n類比的禍害相大家也懂，愛國宣傳常用，譬如人是國家永遠長不大的孩子。(關係的形式)<br>\n<br>\n類比的問題不在說話者，因為，始終語言就是一連串的類比暗示。只是這些一連串的類比暗示(論述)是否逼近真truth和善good。(這是西方哲學吵了幾千年的東西)<br>\n<br>\n類比的問題，在接收者，即我們應習慣抗拒別人的類比，這樣才能思考另一種可能性。<br>\n<br>\n<br>\n2. 誅心論，<br>\n<br>\n誅心論來自對人的一種「本質主義」看法，而且是雙重的「本質主義」。<br>\n<br>\n第一重：人都有一種「本質」，他本質好、本質壞，本質勇敢、本質虛偽。一些人本質做大事、一些人本質一事無成。這種看法是來自小孩子把洋娃娃當成朋友的能力。<br>\n<br>\n人腦預測未來的方式是把任何事物都賦予一種「性格」，然後再依「性格」去預測他們。好人做好事、壞人做壞事。<br>\n<br>\n收集資料、形成「性格」的判斷，再去預測其行為。人對一件事「沒邏輯」，很常是先入為主，把「性格」固定了，而固定其「性格」的是情緒、情感。所以，少自省的人，一般不察覺自己有偏見歧視。(或不認為這是問題，不用分得那麼細。)<br>\n<br>\n<br>\n第二重：善惡好壞對錯的評價，最終，必定都是對人性格的評價。好事，來自好人，壞事，來自壞人。<br>\n<br>\n好事由壞人做出來，就不是好事。即對人的評價決定對事的評價。<br>\n也就是說，在他們腦中，人人都是虛偽的。好事，必定要來自「真正」的善心。<br>\n那甚麼是「真心」善心？由他「性格」決定。<br>\n那怎樣確定這人「性格」？我喜歡他就是勇敢，不喜歡就是魯莽。<br>\n<br>\n<br>\n3. 道德示範主義、家長主義、泛道德主義<br>\n<br>\na.一件事不能做，不是因為它造成實際傷害，而是因為它「示範」了不好的態度/想法，會對別人有「壞影響」、教壞人。(家長主義)<br>\nb.一件事不能做，不是因為它有害，而是因為它這樣做，他就有「壞性格」，所以不能做。(泛道德主義)<br>\n<br>\n例子:<br>\na.的例子很多，也常見。不寫了。<br>\nb. 香港的例子有：去遊行示威後，拍照放到facebook(又叫「打咔」)，是有虛榮心。有虛榮心，你就不是「真心」為民主，如果每個都有「虛榮心」，我們的理想就不能達成。&gt;&gt;所以……你不能拍照放到facebook。<br>\n<br>\n泛道德主義，要求別人說話行為要彰顯一種，和我一樣的態度(堅毅、勇敢、敵視等)，否則，就「顯示」你的「本質」不好，或者會慢慢變壞，會壞了我的大事。(文革常見)<br>\n<br>\n道德示範主義、家長主義、泛道德主義在文革很常見。來自儒家社會對「品格」的滑坡推理。中國人一罵人就是用這一招。<br>\n<br>\n4. 偽善論。 有很多種變體，總之任何人任何動作都是偽善的，這又回到第一點：人的本質主義。<br>\n詳情後補。<br>\n<br>\n5. 資格論。<br>\n「你的回答可以在國內考很高分，你沒資格反共。」snowhoof 的資格論、泛道德主義。<br>\n資格論是貢獻論，貢獻大的人，應該做大佬。<br>\n<br>\n這種貢獻是甚麼？是付出。<br>\n我付出很多，你沒資格評論。<br>\n說話者意見的「份量」與其付出成正比，而不是他意見的理據。<br>\n<br>\n「付出」多少，在不分離情緒的情況下，又變成主觀的付出。<br>\n你覺得自己付出多少就是多少。<br>\n<br>\n資格論 100%來自情緒。沒甚麼道理可言。<br>\n<br>\n資格論第二種是傳統的論資排輩。不尊敬前輩，「顯示」你沒有好的「性格」，所以你會「學壞」。又是回到人格的判斷上。總之中國人腦中就是「人、人、人、人」。<br>\n<br>\n<br>\n<br>\n6. 情緒和理由混合。<br>\n<br>\n這是中國人沒邏輯之母。<br>\n<br>\n如前面說，一個主張可有不同理由，同一理由又主張不同主張。理由才是核心。主張一樣，理由不同，是分裂的種子。而邏輯混亂者，是不能溝通的，他們也不懂開解自己，和任何人溝通都是為了別人「認同」他的情緒。<br>\n<br>\n中國人由於不能，不懂、不習慣表達情緒，所以和你討論問題不是「我的看法有以下理據：A, B, C, D」，<br>\n而是「我的討厭、厭惡、憎恨之情，是合理的，你應該肯定我的這種情緒，因為A, B, C, D」<br>\n<br>\n「我討厭的東西，你也應該討厭，因為A, B, C, D。<br>\n你做不到？再看一次，理由是「A, B, C, D，<br>\n我再重複一次，理由是「A, B, C, D」，看，你應該討厭它吧。」<br>\n這不是討論，是強迫推銷，人家不買帳就開始「這個人沒資格如何如何」，人格問題就來了。<br>\n<br>\n這也是人閱讀理解能力低下常見的原因。<br>\n表面是在「說服」別人，但一直就是為自己情緒辯護，寸步不讓。<br>\n<br>\n也就是說，中國人表面在「討論」，實際是在迫使對方「認同」自己的情緒是「合理」的。<br>\n這是因為，<br>\n中國人必須對 應該愛的事物產生「愛」的情緒，<br>\n中國人必須對 應該恨的事物產生「恨」的情緒，<br>\n自小沒有愛的自由，沒有恨的自由。這也是因為中國人獨特「責任」觀。中國人不輕易背負任何責任，責任都是自小被強迫背上的，情緒上認可，就等於要背上責任了。<br>\n<br>\n也就是說，心智上還沒脫離兒童階段。<br>\n然後一生在這個問題上打轉，一腦子都是：相人、評人、品人、看人。<br>\n<br>\n<br>\n<br>\n簡而言之，中國人看世界，都是圍繞著「人」。<br>\n一切都是「人」，所以說，中國人為甚麼這麼容易想到「人治」。中國人的智慧，都是看人，評人，相人，品人。<br>\n<br>\n這些都是來自………兒童幻想手中的洋娃娃是「朋友」的能力。<br>\n<br>\n<br>\n_____<br>\n<br>\n本文 並非 解釋中國人沒邏輯的原因。(問題也是問「有哪些」，所以我把它們列出來)<br>\n我傾向把「沒邏輯」看成 溝通困難。溝通不了，哪一邊蠢? 有時是不明顯的。(有時很明顯，如上面的沒邏輯。)<br>\n<br>\n溝通是很有用的，也是我們唯一的武器。<br>\n<br>\n<br>\n_____<br>\n最後，學溝通除了看成功學、講答話回話的書，也可以看語義學，譬如 steven pinker四本。<br>\n這對我們討論甚麼主義是甚麼意思也有用。<br>\n他的《人性中的良善天使》也是不錯的。<br>\n<br>\n想像一下，有十萬人都是以上說的沒邏輯，會多混亂，甚麼事都做不成，這是2014年香港的情況。我相信在中國嚴重得多。<br>\n<br>\n這也是我思考這問題的原因。這些東西知道後就比較容易避開。<br>\n但要主動分析問題，還要學一些前人，哲學家們做出來的抽象概念工具。如方法論，判準，價值，目的，責任，情感等等的細微差異。<br>\n<br>\n溝通來說，<br>\n有邏輯是基本，以上東西是十六七歲就能、就應學懂。<br>\n一些人會覺自己「知道」以上的東西，「邏輯」很簡單，背一謬誤列表就可以。但他「選擇」不做而已。<br>\n<br>\n知而「選擇」不做」的人，是看著一個山崖，「選擇」不爬上去。<br>\n能做到的人是不用「選擇」的，是無意識的預設值，在他們看來，做到「有邏輯」，是如履平地，這也是所謂的遊刃有餘。<br>\n<br>\n外國比較多父母自小教兒童處理情緒，諒解他人，所以較早能「如履平地」。<br>\n中國父母大多教兒童「十個不準和七個禁止」，要有「禮貌」polite (而非 體貼Considerate)，在理解別人的情緒上能力較低。也正因如此，和陌生人相處較難，只能和熟人相處，結果就比較「內向」。<br>\n<br>\n<br>\n_____<br>\n邏輯之後是諒解等的情感交流，這是更大學問，因為不是知道怎麼做就可做到。控制情感控制大腦和控制肌肉一樣，可以訓練。但不像數學，不是知道了就會做對。<br>\n<br>\n老實說，我認為來到這裏的人，對環境的敏感，對人的敏感也是較高的，很容易被訊號挑起情緒，能很迅速在簡單提示內察覺問題。(當然情緒波動也大，祝大家練成情緒的沖浪高手。)<br>\n<br>\n<br>\n<br>\n_____<br>\n<br>\n題外話：網絡後出生的一代人，也叫「網絡原民」，一般在理解不同人想法的能力較高，因為自小上網接觸形形式式背景的人，所以我對新一代能「改變自己」是較樂觀的。<br>\n<br>\n這也是網禁的原因，不能溝通的人，才能管治。<br>\n<br>\n這是我在品蔥開的第七個帳號。我只是為了說這些東西而來。<br>\n說了，我就走。謝謝各位，後會有期。","date":"2019-12-23","agreeCount":9,"discussionCount":0}