{"type":"article_comment","id":136917,"parentType":"article","parentId":9086,"uid":13524,"contents":"<blockquote>When the fate is so clear, [and] when there is no one, when I bump into a proud but poor look, I finally have a poor eye, silently and fissibly,</blockquote><br>\n1.<br>\n<blockquote><b>When the fate is so clear, [and] when there is no one, when I bump into a proud but poor look, I finally have a poor eye, silently and fissibly,</b>&nbsp;just as it's possible to have such an eye in every kingdom.&quot; [42] The megalomaniacal kind will take pity on the other man's poverty, and likewise will set their faith in birth, according to Daoist legend. Their folly and their capacity for evil are also well known, in both the Bible and in Modern Chan: &quot;All is vanity.&quot; &quot;Because men always</blockquote><br>\n2.<br>\n<blockquote><b>When the fate is so clear, [and] when there is no one, when I bump into a proud but poor look, I finally have a poor eye, silently and fissibly,</b>&nbsp;which, even though it is silver, looks like lead; and this small thing, this dim light, a punishment from heaven is in my sight. But if, on the other hand, the set of my features, which were rich, dull, and hard, is &quot;unscarred and beautiful,&quot; still less blind and deaf. I may at least feel what heaven intends to do to me; but</blockquote><br>\n3.<br>\n<blockquote><b>When the fate is so clear, [and] when there is no one, when I bump into a proud but poor look, I finally have a poor eye, silently and fissibly,</b>&nbsp;as if I were drinking salt water, which the ocean spreads from very deep down in the earth, (it is true that these extremes don't exactly lead to happiness, but the assiduous and prolonged practice of concentration, which follows upon the development of insight, leads to states of being that are neither happiness nor unhappiness, but, at the same time, neither the states of happiness nor unhappiness</blockquote>","date":"2019-11-27","agreeCount":1,"discussionCount":0}