{"type":"article_comment","id":166008,"parentType":"article","parentId":11065,"uid":20995,"contents":"纯粹从写作的角度改一下第一自然段。<br>\n<br>\n<b>Research Essay: Whether there is Justification for the Great Firewall</b><br>\n<br>\n<b>原文：</b><br>\n<br>\n<blockquote>After Xi Jingpin became the chairman of China, the Great Firewall (GFW) is improved gigantically. It is an internet sensor system that blocks IP address and “the world’s most sophisticated and brutal internet censorship system” (Yuan&nbsp;<i>the Week in Tech</i>,[i]&nbsp;[/i]par. 5). Chinese Communist Party (CCP) began to construct this since 1998 and continually enhancing the system (Bu, par. 1). Its hardware, an intrusion detection system, is deployed on most Internet Service Providers in China. Its software is developed by some labs in China’s top universities and some network related companies. GFW was only able to block a website with keywords in the past, now it can censor the network flow patterns in secured connection (such as VPN and SSH tunnels), then block the bridges if the users are connecting to a proxy (Bu, par. 2). It means most mainland Chinese are isolated from the outside world containing various information.</blockquote><br>\n<br>\n改后：<br>\n<br>\nAfter Xi Jinping became the president of China, the Great Firewall has been fortified significantly. Blocking websites considered &quot;ignominious or subversive&quot; to the CCP regime, it is dubbed &quot;the world's most sophisticated and most brutal Internet censorship system&quot;&nbsp;(Yuan&nbsp;<i>the Week in Tech</i>,[i]&nbsp;[/i]par. 5)<br>\n<br>\n<u>The history of the Great Firewall could be traced back to 1998</u>, when CCP first began its construction. In the following years it has been continuously strengthened (Bu, par. 1). Its hardware, an intrusion detection system, is deployed on most Internet Service Providers in China. Its software came from the labs at some of the most prestigious universities and tech companies in China. Although in the past GFW was only able to block websites based on simple keyword detection, now it has reached the point where it can analyze network flow patterns in secured connections&nbsp;(such as VPN and SSH tunnels) and subsequently block the bridges&nbsp;if the users are connecting to a proxy (Bu, par. 2). <u>As a result</u>, most mainland Chinese users are isolated from the Internet community, and can no longer participate meaningfully beyond the Great Firewall.<br>\n<br>\n<br>\n看来作者是墙外学生（墙内也不可能写这个了），简单提几点写作建议。<br>\n<ul><br>\n<li>注意用词的多样性。建议不要一个词多用。有一些表达方式的Chinglish味略重。</li><br>\n<li>文章的逻辑和结构有待加强。如果大概的结构是：文章开头点题&gt;起源&gt;发展&gt;现状，那么每个部分承接之间建议加一下中转，signal读者“我要转换了”。我加的中转有下划线。</li><br>\n<li>用词的nuance、行文的风格、crispness可以参考这两本书：Element of Style、Zinsser的How to write well。文章的结构优化参考Minto Pyramid Principle。</li><br>\n</ul><br>\n<br>\n说话直接之处请见谅，真心希望见到西方社会上更多表达能力过硬的华人。我当年也是被前辈狠命提点。","date":"2019-12-17","agreeCount":3,"discussionCount":0}