{"type":"article_comment","id":271361,"parentType":"article","parentId":12243,"uid":30138,"contents":"<blockquote>逻辑问题,迫害是大法自己说的,官方没有承认过迫害,而是认为大法违反了法律甚至认为法律不完全，又给大法...</blockquote><br>\n<br>\n他说合法就合法吗？事实上从来就没有任何法律法规说法轮功是邪教。<br>\n<br>\n下面文章是从法律上告诉人，他是怎么违法迫害法轮功的。<br>\n<br>\n<br>\n中共是如何非法迫害法轮功的<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(1) 气功流行　胡耀邦定“三不”政策<br>\n<br>\n<br>\n从七十年代起中国出现了气功热，到了八十年代达到了高潮。五花八门的气功门派风靡全国，各种神奇现象目不暇接，一些疑难绝症得到了缓解和医治，于是大大小小的公园里到处是炼功的人群。<br>\n<br>\n　　<br>\n<br>\n气功，这种用唯物主义世界观无法解释的现象一经出现，立刻引起了一贯以马列主义和无神论为宣传、统治思想的中共高层的注意。<br>\n<br>\n<br>\n1980年2月，由《自然杂志》编辑部主持，在上海召开了第一届人体特异功能讨论会。会议邀请了一些有特异功能者进行现场测试，当时的中共中央主席胡耀邦也派秘书到场参加鉴定。在场的专家们一致认为，科学实验的结果证明人体特异功能存在。<br>\n<br>\n　　<br>\n<br>\n这时的中国，“文革”刚刚结束，全中国上下正在对“实践是检验真理的唯一标准”展开热烈的讨论。不久胡耀邦指示中共中央宣传部，对气功和特异功能， “不宣传”、“不争论”、“不批评”。同时，允许少数人进行研究。1982年4月，中宣部下发了传达这个精神的通知。这就是著名的“三不”政策。<br>\n<br>\n<br>\n中国气功在过去20年中发展很快，那时，中国气功科学研究会（将在后文中简称“气功研究会”）会长、兼中国科委副主任张震寰、秘书长李之南、及当时的科学界泰斗钱学森等，为推广气功做过很多很多工作。”<br>\n<br>\n　　<br>\n<br>\n以钱学森为代表的一批科学家，提出了“人体科学”的概念。钱学森认为，“气功、中医理论和人体特异功能蕴育着人体科学最根本的道理”，“会导致一次科学革命，就是人认识客观世界的一次飞跃”。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(2) “六四”后中共态度转变 九部委监控气功　<br>\n<br>\n<br>\n<br>\n1989 年“六四”天安门事件后，中共对气功的态度很快转变；于90年代初成立九部委九人小组监控气功。“就是从九个部委各抽一人，有国家科委、体委、公安部、国安部、宗教管理局、民政部、卫生部等，就是‘六四’后杯弓蛇影，怕有人会造反。”<br>\n<br>\n<br>\n到了90年代，据中国官方统计有2千多种气功。早晨的公园，到处会见到各种各样的气功练习，后来中共对此事开始加以控制，把一些从省长、部长等职位退下来的老党员干部放到气功研究会当负责人。“这些人都不是气功师；而气功师只是以其功派名义挂靠在气功研究会成为会员。”<br>\n<br>\n　　<br>\n<br>\n实际上，中共等于是把气功研究会这个社会团体，变成了它的一个党支部，用以监控气功，因为中共担心会发展出个“义和团”；<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(3) 不懂气功的人接任会长 并开始贪腐<br>\n<br>\n<br>\n张震寰1994年过世后，中共把曾在延安跟随过毛泽东，也曾任过江西省副省长、和甘肃省省长的黄静波调到中国气功科学研究会，接任会长。<br>\n<br>\n　　<br>\n<br>\n那时候，共产党就是想在气功界里加强党的领导，就派了这么个人当气功研究会的会长。<br>\n<br>\n<br>\n黄静波当会长后，做的头一件事，就是把所有气功师都召集来，要求把所收的费用都交给气功研究会。”<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n<br>\n(4) 气功研究会批准法轮功为直属功派 成立法轮功研究会<br>\n<br>\n　　<br>\n<br>\n李洪志先生是于1992年开始传功，一开始就到了北京，向中国气功科研会说明了什么是法轮功，及传功的目地、和内容；中国气功科研会各级领导听后给予充分肯定，认为法轮功非常的好。“他们立刻要为师父安排在北京办班，那时是92年4月。”<br>\n<br>\n　　<br>\n<br>\n法轮功第一期、第二期学习班是于92年5月在长春举办。中国气功科研会于6月21日在北京，为李洪志先生举办了个法轮功介绍会，非常成功；随后在6月25日，主办了首次的法轮功学习班；后来还连续开办了好几期学习班。<br>\n<br>\n<br>\n在北京多次办班都是由气功科学研究会主办，每次均有领导参加并发言，还批准法轮功为‘向全中国、和全世界推广的好功法’。<br>\n<br>\n　　<br>\n<br>\n1993年7月，中国气功科研会正式批准法轮功为其直属功派，并成立法轮功研究分会（简称法轮功研究会），还授予李洪志老师为直属气功师。<br>\n<br>\n　　<br>\n<br>\n当时全中国有两千多种气功；气功研究会直接管理的有二百四十多种，而直属功派只有十一种。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n<br>\n(5) 东方健康博览会上的明星功派<br>\n<br>\n　　<br>\n<br>\n为支持国家举办大型气功活动，李洪志先生曾亲率部份弟子参加了1992、1993年两次在北京举办的东方健康博览会。<br>\n<br>\n<br>\n在两次博览会上，法轮功都是最突出的： 1992年第一次博览会上，法轮功被誉为“明星功派”，也是收到表扬信最多的功派；<br>\n<br>\n<br>\n1993年第二次博览会，李洪志先生被聘为博览会组委会委员，应邀作了3场气功学术报告，场场爆满，并被授予“特别金奖”、及“受群众欢迎气功师”称号、和大会唯一的一个最高奖－“边缘科学进步奖”。<br>\n<br>\n　　<br>\n<br>\n据统计，自92年5月至94年12月，应各地官方气功科学研究会邀请，李洪志先生在中国共办过54期传授班，其中在北京办了13期，占总数的近四分之一，是办班最多的城市。<br>\n<br>\n<br>\n这些活动，在北京产生了强烈的反响，法轮功迅速流行开来，修炼人数迅猛增加。95年3月后李洪志先生应邀开始到海外传播法轮功。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n<br>\n(6) 法轮功申请退出中国气功研究会<br>\n<br>\n　　<br>\n<br>\n李洪志先生于1994年 宣布在全国大范围的传法结束；于同年通知中国气功科研会，说明法轮功今后不计划在中国办班；<br>\n<br>\n　　<br>\n<br>\n1995年1月4日，李洪志先生在北京公安大学开了个会，是关于《转法轮》一书在全国公开发行，同时宣布在中国的传法已经结束，而到海外传法。<br>\n<br>\n<br>\n1995年1月6日李老师应法国中领馆的邀请，到了法国传法；之后又到了瑞典等国传法。95年7月，李洪志先生在海外的传功也宣布结束。<br>\n<br>\n<br>\n1996年3月，因不想接受中国政府要求在气功团体内部收取会员费和成立党支部组织的要求，李洪志先生正式派叶浩、王志文、和王相武三名当时法轮功研究会的负责人，向中国气功科研会提出正式报告，申请退出中国气功科研会。<br>\n<br>\n<br>\n听取这次汇报的中国气功科研会的领导有副理事长张健、及中国国家体委的领导邱玉才等几个负责人。”退会也得到了中国气功科研会的正式确认，完成了退会手续。<br>\n<br>\n<br>\n就是说，此后，作为中国气功科研会直属功派的法轮功分会（法轮功研究会）就不再存在了。<br>\n<br>\n<br>\n从那以后，李洪志先生脱离了国家气功协会中的人际关系和金钱利益交换，但同时失去了功派在国家系统中的保护。<br>\n<br>\n<br>\n1995年以后，李洪志先生不再在中国国内传法教功，而是转向海外。<br>\n<br>\n<br>\n1996年，李洪志先生和妻子、女儿一起移居美国。<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(7) 要求注册成立炼功团体一直未得批准<br>\n<br>\n　　<br>\n<br>\n然而，国内学习法轮功的人数迅猛增加，如何管理这么多群众的炼功活动就成为一个新的问题；<br>\n<br>\n<br>\n于是叶浩等人就向气功科研会领导请示，关于广大的法轮功爱好者如何组织一个群众性的炼功团体的手续问题。当时得到的回答是，先去找一个部级单位作为法轮功群众组织的业务指导部门，到民政部申请为一个社团，再以集体会员的名义挂靠中国气功科研会。<br>\n<br>\n　　<br>\n<br>\n此后，叶浩、王志文、纪烈武、李昌、王相武和于长新等6人就代表法轮功学员向民政部、全国人大、民族委员会、中国佛教学会、统战部等做了三次正规的申请，想以法轮功学员团体注册。<br>\n<br>\n<br>\n对此，中共中央统战部有正式文件批示：“不同意”以及“不支持”，并责令六名发起者所在单位的领导找他们谈话，正式通知此决定。<br>\n<br>\n　　<br>\n<br>\n　　<br>\n<br>\n为此，叶浩等法轮功代表于1997年11月、12月，分别向民政部、公安部写报告，说明申请注册社团是为了让国家、政府有关部门便于对法轮功进行有序的管理与领导；既然中央不同意，他们就不再提出成立社团的申请。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n<br>\n(8) 镇压前 法轮功获得肯定<br>\n<br>\n<br>\n1998年，李岚清作出批示，国家体总印发了国务院领导同志的重要批示，并要求“认真学习，积极贯彻落实归口管理，协调好各地的人体科学和气功工作”。（《中华人民共和国体育史》）<br>\n<br>\n<br>\n国家体总于李岚清副总理批示后在十月中下旬，派出以原中国气功协会负责人丘育才为组长的考察组，赴长春考察法轮功学员修炼情况后，丘育讲话说：“我们认为法轮功的功法功效都不错，对于社会的稳定，对于精神文明建设，效果是很显著的，这个要充份肯定的。<br>\n<br>\n<br>\n1998 年下半年，人大委员长、中共中央常委乔石为首的老干部，对法轮功进行了数月的详细调查研究，得出“法轮功于国于民有百利而无一害”的结论，并于年底向中共中央政治局提交了调查报告。第十四届政治局常委包括：江泽民、李鹏、李瑞环、朱镕基、刘华清、胡锦涛。<br>\n<br>\n<br>\n乔石向政治局提交的调查报告的结论是“法轮功于国于民有百利而无一害”<br>\n<br>\n<br>\n中央政法委员会书记罗干在1999年7月公开镇压法轮功以前，分别于1997年和1998年两次命令大陆公安部门在全国范围对法轮功进行秘密调查，准备先把法轮功定罪为「邪教」<br>\n<br>\n<br>\n1997年，罗干命令大陆公安部门在全国范围对法轮功进行了一场秘密调查，同时内定法轮功为「邪教」，以便取缔。但各地公安部门上报的调查结果却都是「没有问题」。各地体育总会的调查结果也都认为法轮功是一种「强身、健体、治病」的群众活动，没有任何非法行为。<br>\n<br>\n<br>\n1998年，罗干又通过中国公安部一局（政治保卫局）发出公政[1998]第555号《关于对法轮功开展调查的通知》，先把法轮功定罪为「邪教」，让全国各地公安部门进行系统性「卧底调查」，搜集证据。可是，在全国各地，没有搜集到法轮功的罪证。<br>\n<br>\n<br>\n1999年7月以前《中国青年报》、《北京日报》、《中国经济时报》、《羊城晚报》及部份省市的电台、电视台对法轮功都作了正面的宣传报道。<br>\n<br>\n<br>\n1998年5月15日晚10时，中央电视台在第一套节目《晚间新闻》和第五套节目中分别报道了国家体育总局伍绍祖局长视察长春时，广大群众修炼法轮功的盛况。<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n<br>\n(9) 中共高层挑起 中南海“4.25集体上访事件”构陷法轮功<br>\n<br>\n<br>\n中央政法委员会书记罗干一直想借打击法轮功作为晋升中央政治局常委的政治资本。中科院院士何祚庥（罗干的老婆和何祚庥的老婆是亲姐妹）在天津教育学院的杂志上发表文章抹黑法轮功，事发后，先后有法轮功学员陆续到编辑部澄清事实，编辑部称“上边有规定，不可能给你们更正。”<br>\n<br>\n<br>\n紧接着天津市防暴警察抓捕了45名法轮功学员，向法轮功学员喊话称：“我们这里没有许可权解决问题，你们如果想解决问题，那就去中南海。”并说，北京公安部介入这个事件，“你们去北京吧，去北京才能解决问题。”<br>\n<br>\n<br>\n得到这一消息的法轮功学员纷纷前往北京国务院信访办反映情况。当大批法轮功学员抵达北京时，事件发展再次受到来自中南海高层的暗中操控。<br>\n<br>\n<br>\n4月25日当天，到北京国务院信访办上访的一万多名法轮功学员分别由北京警方带领着从东、南、西、北四个方向将中南海围成一圈。<br>\n<br>\n<br>\n中南海是中共最高领导中心，如果不是得到中共中央高层领导的直接授意，北京警方绝不敢做出此举。紧接着，中共反过来诬陷称“法轮功围攻中南海”，并将其作为发动迫害的直接借口。<br>\n<br>\n<br>\n“4.25事件”之后不久，明报记者曾经问何祚庥有何感想，何祚庥称，“我想目前不去评论”，因为不想“打乱整个部署”[1]《明报》1999年5月5日报道，何祚庥接受采访时的讲话<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n<br>\n(10) 江泽民 把对法轮功的打击上升为中共党内的路线斗争<br>\n<br>\n<br>\n<br>\n1999年4月27日，中共中央办公厅发出了绝密文件“关于印发《江泽民 同志给政治局常委及其他有关领导同志的信》的通知”。<br>\n<br>\n<br>\n通知内容称<br>\n<br>\n“对这种已形成为全国性组织，涉及相当多党员、干部、知识份子、军人和工人、农民的社会群体，却迟迟没有引起我们的警觉。<br>\n<br>\n<br>\n“难道我们共产党人所具有的马克思主义理论，所信奉的唯物论、无神论，还战胜不了法轮功所宣扬的那一套东西吗？果真是那样，岂不成了天大的笑话！<br>\n<br>\n<br>\n“这次事件的发生，也说明了我们一些地方和部门的思想政治工作和群众工作软弱无力到了什么程度？必须坚持用正确的世界观、人生观、价值观教育广大干部和群众。<br>\n<br>\n<br>\n<br>\n江泽民的逻辑是：法轮功是一个什么样的团体并不重要，做了什么也不重要。只要是“全国性组织”，涉及的人数众多，中共就应该“警觉”，就应该镇压。<br>\n<br>\n<br>\n有人说，法轮功如果不去中南海，就不会有这场镇压。不过很容易就举出很多反例：号称3000万信徒的“中功”，没去任何地方请愿抗议，在中共镇压法轮功时也被镇压了；只要人多，就是在“跟党争夺群众”，就成了罪状。<br>\n<br>\n<br>\n<br>\n只有江泽民一人要镇压法轮功<br>\n<br>\n<br>\n在政治局常委讨论会上，6个常委都反对镇压法轮功，连后来被江泽民指定为610负责人的李岚清都反对镇压法轮功。当时朱镕基刚说了一句“让他们炼吧”，江泽民立即恶狠狠的指着朱喊：“糊涂！糊涂！糊涂！亡党亡国啊！”<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(11) 事实上，中共高层对法轮功的了解非常早，也非常清楚。<br>\n<br>\n<br>\n<br>\n当时在北京紫竹院有一个近万人的大炼功点。紫竹院附近有许多退休老干部，有的是部队的退役将军，也有的是国务院或中央机关的退休高干。这些人的资历比江泽民、朱镕基、罗干、李岚清等人老得多，是属于真正的被中共称为“老一辈无产阶级革命家”的人。<br>\n<br>\n<br>\n国务院有个退休干部姓周，原来是朱镕基的上级，这些退休干部练气功的人非常多，互相之间也走动很频繁。他们开始炼功后，也向后来这些身居高位的下属介绍过法轮功。&nbsp;<br>\n<br>\n<br>\n李岚清，原来在外经贸部当部长，他是另一位法轮功学员的顶头上司，早在1995年，这位学员也说起过向老部长李岚清介绍法轮功的事，但他主要是介绍法轮功对国家和民族的益处，还给了李岚清《转法轮》这本书。<br>\n<br>\n<br>\n李鹏，也看过《转法轮》，是他的电力工业部的一个副部长给他的。<br>\n<br>\n<br>\n江泽民，原来在武汉热工所的上级也炼法轮功，江泽民和武汉热工所的人聚会时，老同事也给他当面介绍过法轮功。1996年，江泽民去视察中央电视台，看见一个工作人员桌子上有一本《转法轮》书，还对这位工作人员说，这本书挺不错。<br>\n<br>\n<br>\n在1996年以前，紫竹院就有一位法轮功学员亲自到江泽民的家里教王冶坪（江妻）炼功。<br>\n<br>\n<br>\n罗干，也是在1995年就知道法轮功的，是他原来在机械科学院的老上级和老同事介绍的。<br>\n<br>\n<br>\n胡锦涛，在1998年就了解了法轮功。他原来在清华的同学张孟业得了肝硬化肝腹水，面色青黑浮肿，被医院判了死刑，后来修炼法轮功后起死回生。清华校友聚会时，张孟业在1998、1999年两度到北京当面向胡锦涛介绍他的亲身经历，并给胡锦涛的夫人寄过法轮功的书籍，希望他们也能炼功改善身体，胡锦涛夫人曾回寄明信卡以表谢意。1999年的那次聚会正好是“1999年4.25”当天，胡锦涛夫妇在参加清华同学聚会后回中南海时看到了这一奇观。随即通过在北京的同班同学转告了正在南下火车上的张孟业，提醒他注意。<br>\n<br>\n<br>\n尉健行 的秘书王友群，兼中纪委、监察部，负责撰写中纪委高官的讲话稿，同时在中纪委法规室参与党内监督条例的起草，属于中共核心负责法律法规制定的官员。当时修炼法轮功，中纪委从尉健行到下面许多领导全都知道，没有一个人说修炼法轮功有任何错误，1998年曾亲手将反映法轮功问题的信，法轮功学员联名致江泽民的信，还有10多位留学美国的博士写的《海外学子的心声》，送到尉健行手上。尉健行看完之后，交给了当时的中纪委副秘书长彭吉龙。1999年为法轮功申诉而开除党籍、辞退公职，2008年因控告江泽民出卖国土而被抓捕判刑5年，2015年流亡美国。<br>\n<br>\n<br>\n<br>\n吴仪（政治局委员国务院副总理）的秘书，中国外贸部（后更名为“中国商务部”）办公厅处长，曾任中国外贸部党支部书记张亦洁，也修炼法轮功，后被李岚清亲自点名劳教，2006年9月流亡海外，2006年10月17日，薄西来以《中国商务部》正式行文，以“死不悔改，内外造成巨大影响”亲自下令开出工职。<br>\n<br>\n<br>\n<br>\n1999年7月之前，中央、国务院各部委修炼法轮功的人已形成了很大的一个群体，中国外经贸部、中国科学院、外交部、公安部、国家体委、国家计委、教育部、三机部、航天部等等各部委都有法轮功学员，其中包括部长在内的各级领导干部中都有人在修炼。<br>\n<br>\n<br>\n在1999年7月初镇压前夜，江泽民决定在中央、国务院各部委处级以上干部中进行一次政治大清洗，开展“三讲”运动(讲学习、讲政治、讲正气)，三讲班人人过关、人人表态，不漏掉一个。<br>\n<br>\n<br>\n中央督察组在三讲班极其高调地严厉指出，“在法轮功问题上，政府部门的领导干部必须与党中央保持一致。三讲班所有人都要在‘自检自查’材料中明确阐述对法轮功问题的立场、态度。”<br>\n<br>\n<br>\n<br>\n在经历几个月的暗中编造假录像完成后，1999年7月20日，江泽民公开宣布镇压法轮功。那天，中国大陆的31个省市同时行动，各地法轮功辅导员被抓，至此，由江泽民发动的、对上亿法轮功民众的迫害，拉开了帷幕，江泽民宣称的“不信共产党战胜不了法轮功”，这种无神论向神佛的挑战，在人间开始上演了第一幕。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(12) 中共是如何破坏法律实施的<br>\n<br>\n<br>\n从1999年7月开始迫害法轮功就是一场政治运动，2个月以后发现没用。这个时候它才想起来没有法律依据，怎么办呢？得弄出个法律依据来。<br>\n<br>\n<br>\n那1999年10月8日和9日，两高(最高法院检察院)就出了一个解释，叫做“办理组织和利用邪教组织犯罪案件具体运用法律若干问题的解释，就是解释怎么样利用刑法300条来处理所谓“邪教”的问题。<br>\n<br>\n<br>\n但是要注意一点，这个解释里面没有提到法轮功，虽然大家认为这是针对法轮功，但是它里面没有提到。<br>\n<br>\n<br>\n接着1999年10月30日，人大常委会做了一个决定，叫做“关于取缔邪教组织防范和惩治邪教活动的决定”。<br>\n<br>\n人大常委会的决定具有法律效用的，但是这个决定它基本上就像中共宣传的口号，它不能实施的。<br>\n<br>\n它没有任何具体的条文和内容，就是一个宣传口号。<br>\n<br>\n<br>\n人大的决定不能够针对某一个团体直接说这是针对法轮功的，它不能，所以它说的是比较普遍的只说邪教，但是它既不能给“邪教”下定义，也不能够说谁是“邪教”。<br>\n<br>\n<br>\n过了一个星期后，11月5日，两高发了一个内部通知，叫作“贯彻全国人大决定和两院司法解释”，就是贯彻前面两个东西的一个通知。<br>\n<br>\n<br>\n它很巧妙的在通知里面说，这个人大的决定和两高的解释都是针对法轮功的。<br>\n<br>\n这个通知连法规都不是，它这个通知都不公开的。<br>\n<br>\n<br>\n<br>\n中国最高的是宪法，宪法是有言论自由、有信仰自由的，那迫害法轮功的时候，整个就违反了宪法里面的信仰自由。<br>\n<br>\n<br>\n最高的宪法它破坏了，再往下呢，破坏法律，就说这个人大决定，决定并没有说是谁，也没有指定是谁。<br>\n<br>\n<br>\n再往下呢，两高的解释，两高是没有解释权的，是非法的解释，连法律都不是，又低了一档。人大及常委会才有解释权。<br>\n<br>\n<br>\n再往下呢，就是两高的内部通知，通知的内容是解释人大的决定和两高的解释，但是通知更什么都不算了。<br>\n<br>\n<br>\n再往下呢，一系列的中共内部的文件。<br>\n<br>\n<br>\n中共中央办公厅发出了秘密文件“关于印发《江xx同志给政治局常委及其他有关领导同志的信》的通知”<br>\n<br>\n<br>\n信的内容<br>\n<br>\n“难道我们共产党人所具有的马克思主义理论，所信奉的唯物论、无神论，还战胜不了法轮功所宣扬的那一套东西吗？果真是那样，岂不成了天大的笑话！”<br>\n<br>\n<br>\n<br>\n第二个秘密文件，中共中央办公厅下发并要求“学习贯彻”的“江xx同志在中央政治局会议上关于抓紧处理和解决‘法轮功’问题的讲话”<br>\n<br>\n<br>\n这个讲话中说：<br>\n<br>\n“‘法轮功’问题有很深的政治社会背景乃至复杂的国际背景。这是1989年那场政治风波以来最严重的一次事件。我们必须认真对待，深入研究，采取有力对策”。<br>\n<br>\n<br>\n《中共中央办公厅关于印发“江xx同志给中央政治局、书记处、军委诸同志的批示”的通知》（中办发［1999］19号文件）。<br>\n<br>\n这个文件内容是秘密准备迫害法轮功的<br>\n<br>\n<br>\n<br>\n你看中国的法律，就是用，中共内部的文件来管理两高的通知，两高的通知来管理两高的解释，两高的解释来管理人大的决定，人大的决定来管理宪法。<br>\n<br>\n<br>\n就是说人家的法律是上位法管理下位法，它是反过来的，它越低层的越管越高，所以有人以为迫害法轮功是政府依法实行的，错了。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(13) 中共对邪教的认定<br>\n<br>\n<br>\n迄今为止中国唯一的关于邪教认定的正式文件是：<br>\n<br>\n2000年和2005年中国公安部先后发布<br>\n<br>\n《中华人民共和国公安部关于认定和取缔邪教组织若干问题的通知》（公通字[2000]39号<br>\n<br>\n《中华人民共和国公安部关于认定和取缔邪教组织若干问题的通知》（公通字[2005]39号<br>\n<br>\n注<br>\n<br>\n中央办公厅，国务院办公厅，公安部，认定和明确的邪教组织有14种。<br>\n<br>\n<br>\n其中皆没有法轮功。<br>\n<br>\n<br>\n第一次污蔑法轮功是邪教的时间。<br>\n<br>\n<br>\n1999年10月25日江xx在对法国进行国事访问前夕，接受了法国《费加罗报》社论委员会主席佩雷菲特的书面采访，对法轮功进行了诽谤并早于中共的任何文件和媒体将法轮功诬陷为“邪教”<br>\n<br>\n<br>\n两天后，新华社发表《人民日报》10月28日特约评论员文章“法轮功就是×教”。其后各个新闻媒体纷纷转载<br>\n<br>\n<br>\n你看迫害法轮功的源头是江xx，说法轮功是x教的也只有江xx.<br>\n<br>\n<br>\n事实上，中国没有任何法律、法规涉及到法轮功，更没有认定法轮功是邪教。中国的新闻媒体可不代表法律法规，他只是中共的喉舌。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(14) 中共法律是否取缔过法轮功<br>\n<br>\n<br>\n<br>\n1999年7月22日民政部下发通知“关于取缔法轮功研究会的决定”。<br>\n<br>\n因法轮功没有在民政部注册,依照《社会团体登记管理条例》认定法轮功研究会为非法组织<br>\n<br>\n<br>\n注解1<br>\n<br>\n请回顾上面(4)和(6)<br>\n<br>\n1.1<br>\n<br>\n1993年7月，中国气功科研会正式批准法轮功为其直属功派，并成立法轮功研究分会（简称法轮功研究会）<br>\n<br>\n<br>\n1.2<br>\n<br>\n1996年3月，因不想接受中国政府要求在气功团体内部收取会员费和成立党支部组织的要求，李洪志先生正式派叶浩、王志文、和王相武三名当时法轮功研究会的负责人，向中国气功科研会提出正式报告，申请退出中国气功科研会。　　<br>\n<br>\n<br>\n也得到了中国气功科研会的正式确认，完成了退会手续。就是说，此后，作为中国气功科研会直属功派的法轮功分会（法轮功研究会）就不再存在了。<br>\n<br>\n<br>\n1.3<br>\n<br>\n也就是，1999年7月民政部关于取缔法轮功研究会的决定，是取缔一个不存在的组织。<br>\n<br>\n<br>\n注解2<br>\n<br>\n政府限制不让登记<br>\n<br>\n1996年，法轮功学员向【全国人民代表大会民族事务委员会】申请成立非宗教的法轮功群众学术团体。得到的指示意见， 转改为向【中国佛教协会】申请成立一个佛学文化团体的非宗教性组织，未获准后，只好向【中共中央统战部】写报告，要求挂靠统战部并申请成立非宗教的法轮功学术团体。中共中央统战部有正式文件批示：“不同意”以及“不支持”。<br>\n<br>\n<br>\n至此，法轮功研究会负责人叶浩等人于1997年11月12月，分别向民政部、公安部写报告，说明了我们是为了让国家、政府有关部门便于对法轮功进行有序的管理与领导，才申请组织社团的。 既然中央不同意来领导我们，我们就服从中央决定，不再提出成立社团的申请。所以作为法轮功修炼者的群体就一直没能注册，也没有建立组织。<br>\n<br>\n<br>\n所以不是法轮功不去登记，而是政府限制不让登记。<br>\n<br>\n民政部的文件，仅仅只能说明法轮功研究会没有在民政部注册。<br>\n<br>\n<br>\n注解3<br>\n<br>\n3.1<br>\n<br>\n民政部有什么权力宣布一个宗教组织为非法组织予以取缔？<br>\n<br>\n《社会团体登记管理条例》没有授予民政部门执法权。<br>\n<br>\n该条例只是在第三十五条后面一般的规定，<br>\n<br>\n“构成犯罪 的，依法追究刑事责任；尚不构成犯罪的，依法给予治安管理处罚”。<br>\n<br>\n民政部没有取缔任何社会组织的权力。<br>\n<br>\n<br>\n3.2<br>\n<br>\n《社会团体登记管理条例》属行政法规，本身内容违反宪法，和劳教制度,收容制度，都是违法违宪。<br>\n<br>\n<br>\n《宪法》规定,公民有 结社 的自由.《公民和政治权利国际公约》规定，人人有权享受与他人结社的自由，对此项权利的行使不得加以限制。<br>\n<br>\n<br>\n《立法法》第八条第五项：“下列事项只能制定法律：（五）<br>\n<br>\n对公民政治权利的剥夺、限制人身自由的强制措施和处罚”<br>\n<br>\n<br>\n也就是 行政法规 不能剥夺公民政治权利(言论出版集会结社游行等)，剥夺人身自由，除非人大制定法律。<br>\n<br>\n<br>\n也就是，1999年民政部本身没有执法权，却用一个内容违宪的行政法规，剥夺一个不存在的研究会，理由是没有注册社团，而法轮功没有注册却是政府限制不让登记注册。<br>\n<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(15) 中国的盖世太保“610办公室”<br>\n<br>\n<br>\n“610办公室”该机构类似于德国纳粹的盖世太保、中共的文革小组，凌驾于中共的法律之上，直接归江泽民和中共政法委管辖。<br>\n<br>\n<br>\n1999年6月10日，中共中央成立了一个专职迫害法轮功的非法机构，其正式名称是“中共中央处理法轮功问题领导小组”，简称“610”办公室，李岚清任组长，丁关根、罗干任副组长。<br>\n<br>\n<br>\n各级党委和政府都有相应的机构设置。这个“610”办公室插手、公检法及行政、企业、教育等诸多领域。遍布各地各级的“610办公室”是迫害法轮功的组织与实施者。<br>\n<br>\n<br>\n“610办公室”通过地方各级“610办公室”，控制中共的公安、法院、检察院、 国安、武装警察系统，还可以随时调动中国外交、教育、司法、国务院、军队、卫生等资源，对全国法轮功学员进行非法监控、抓人、抄家、送洗脑班，操纵法院审判过程和判决结果。<br>\n<br>\n<br>\n在江泽民的直接命令下，“610”对法轮功学员进行了“名誉上搞臭、经济上搞垮、肉体上消灭”“打死算白死”“不查身源、直接火化”等灭绝性的残酷迫害。<br>\n<br>\n<br>\n中共为了达到为了让法轮功学员放弃其信仰，直接下令活摘法轮功学员的器官—这个星球上从未出现的邪恶迫害，数以万计的善良法轮功学员被活摘器官。<br>\n<br>\n<br>\n在这17年来，中共对法轮功的残酷迫害，现已应用到对付普通的上访、抗暴等民众身上；甚至把活摘器官的这种野蛮、残忍的手段，用到普通民众、囚犯等身上，已危及到所有的中国人；中国的整个的法制被摧毁殆尽，公、检、司法、监狱成为了当前中国的最大黑势力。<br>\n<br>\n<br>\n<br>\n由于“610”的非法性，无论是公开的机构设置还是正式的新闻发布，中共中央和国务院从来就没有公开承认过这个机构的存在。到目前为止，中共中央以下从省、市、县、区、乡（街道）各级别的“领导小组”是何时成立的，没有任何公开文件显示。<br>\n<br>\n<br>\n<br>\n长期以来，中共对外界否认“610办公室”的存在，2005年天津“610办公室”官员郝凤军携带大量机密文件突然现身澳洲媒体，给了中共一记响亮的耳光。<br>\n<br>\n<br>\n这位身在澳洲的中国大陆高级警官曾在其任职的警察局，亲眼目击属于“610办公室”的国家安全局探员，把一位裸体男子在椅子上殴打致死。他为这种“610办公室”可以无恶不作的行止感到恐惧，决定背弃自己的政府，在澳洲申请政治庇护。<br>\n<br>\n<br>\n这不仅仅是一个简单的“滥用警察暴力”的问题。问题在于，“610办公室”不但媒体不能批评，不能谈论，因为它本身就是实行“国家恐怖主义”的一个结果。也就是说，以国家机器的名义，对社会民众实行没有人身保障的秘密逮捕、绑架、暗杀、跟踪、盯梢、逼供、虐待等等非法暴力的问题。<br>\n<br>\n<br>\n<br>\n美国国会2010年要求停止镇压法轮功的605号决议文要求中共废除610办公室，“要求中共当局立即终止迫害、胁迫、监禁、酷刑折磨法轮功学员。<br>\n<br>\n<br>\n2010年德国政府调查两名中国政府高官涉嫌间谍活动案件，其中一人为副部长级别的610办公室负责人。任务是“在全球范围内打击法轮功”。在公诉书中表明，610办公室是中共为打压法轮功而特别建立之机构，属于中共情报组织。<br>\n<br>\n<br>\n美国智库2011年9月的报告指出，610办公室从专责迫害法轮功，扩大到迫害中国各种宗教及气功团体，据估计至少有1.5万名成员。大都不受法律及司法系统的最基本约束，直接参与了法外虐杀、酷刑、性侵犯、非法没收财产。<br>\n<br>\n<br>\n<br>\n2016年1月12日，李东生被判15年，与2015年获刑的李崇禧、蒋洁敏一样，都属于周永康腐败窝案中的重要一员。<br>\n<br>\n<br>\n李东生被中纪委调查时公布的身份是中央防范和处理邪教领导小组副组长和办公室主任，即“610”办公室，然后才是公安部副部长，公安部党委副书记。这也是中共官方第一次在式场合承认610办公室的存在。<br>\n<br>\n&nbsp;&nbsp;<br>\n<br>\n<br>\n报导法轮功遭镇压而获普利策奖的记者伊恩?约翰逊描述610办公室的工作是在公安机关的指令下，报纸、媒体、法院和警察都迅速整队配合执行当局\"粉碎法轮功\"的计划，以任何手段都不为过。法轮功学员们在关押中于死亡线上挣扎。<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(16) 天安门自焚疑案，是自焚还是骗局?<br>\n<br>\n<br>\n2001年1月23日（除夕），天安门广场“突发”5 人自焚事件。 事发仅 2 小时，新华社向全世界发出英语新闻，声称“自焚者是五名法轮功学员”。<br>\n<br>\n<br>\n央视紧跟着推出了攻击法轮功的“焦点访谈”，事与愿违的是，播放的自焚录像却暴露了越来越多的破绽，显出这是一场骗局。<br>\n<br>\n<br>\n请自行网络观看，录像片--是自焚还是骗局<br>\n<br>\n<br>\n1.1<br>\n<br>\n惊人的巧合，禁书《黄祸》<br>\n<br>\n《黄祸》是中国作家王力雄于 1991年 出版的政治预言小说，该书描绘中国陷于政治、经济、文化、人口与生态的重大危机，最终导致整个社会总崩溃。该书后来列入《亚洲周刊》二十世纪中文小说一百强第四十一位，小说被中共列为禁书。<br>\n<br>\n<br>\n1991年「黄祸」第二章内容提到，中共安全部，许诺事成后给她家人三万元人民币，买通绝症病人，制造天安门自焚事件，为镇压制造藉口。<br>\n<br>\n<br>\n公安部叫她在天安门广场上喊口号。然后保证说，在她身上可以安装一些装置，她不会疼。可是，当她真要点火的时候，她犹豫了，她害怕了，她不想自焚了。可是呢，她身上已经被人偷偷地安装上了引爆器、遥控器在上面。结果按钮一按，她身上顿时一片火海。因为，她必须得死，这是内定的，她必须得死，才能为镇压制造藉口。<br>\n<br>\n<br>\n<br>\n下面我们来看看真实的事件和黄祸有多少巧合<br>\n<br>\n<br>\n1.1<br>\n<br>\n法轮功明确指出：炼功人不能杀生，自杀有罪<br>\n<br>\n在李洪志大师的著作《转法轮》中明确指出：“炼功人不能杀生”，李洪志先生还在 《悉尼法会讲法》中指出：“自杀是有罪的。”<br>\n<br>\n<br>\n1.2<br>\n<br>\n2001年8月14日，在联合国倡导和保护人权附属委员会第53届会议上，国际教育发展组织（IED）发言说：“我们的调查表明，真正残害生命的恰恰是中共当局……我们得到了一份该事件（天安门自焚案）的录像片，并从中得出结论，该事件是由这个政府一手导演的。”<br>\n<br>\n<br>\n1.3<br>\n<br>\n提前曝过光的阴谋<br>\n<br>\n<br>\n互联网档案馆(Archive.org)，2014年官方博客宣布，索引的网页存档数量超过四千亿。你可以从1996年开始一路向前冲浪，体验互联网的历史演变，可查看主要知名网站的历史页面。<br>\n<br>\n<br>\n在法轮功网站明慧网，在“天安门自焚”事件之前的几个月，登载了两则大陆知情人传出消息<br>\n<br>\n<br>\n1.3.1<br>\n<br>\n2000年10月11日，自焚事件发生前3个月的时候，明慧网就有一条消息，题为<br>\n<br>\n<br>\n【大陆】内部消息：邪恶势力计划制造自焚假象<br>\n<br>\n大陆，据610(法轮功办公室)内部消息，邪恶势力计划焚烧大法弟子，造成自焚假象，用来诬陷法轮功。望各地大法弟子密切关注。<br>\n<br>\nhttp://www.minghui.org/mh/articles/2000/10/11/1079.html<br>\n<br>\n<br>\n1.3.2<br>\n<br>\n2000年12月12日，在自焚发生的一个月前，明慧网又有一篇关于自焚阴谋的报道，题为<br>\n<br>\n<br>\n《警惕‘扮演法轮功’的阴谋破坏》，说出中共将在天安门搞自焚阴谋。<br>\n<br>\nhttp://www.minghui.org/mh/articles/2000/12/13/4411.html<br>\n<br>\n<br>\n1.3.3<br>\n<br>\n通过“互联网档案馆”，明慧网在天安门自焚事件发生前的报道都从侧面证明，是中共一手策划了这场栽赃法轮功的自焚事件。<br>\n<br>\n<br>\n<br>\n1.4<br>\n<br>\n不会燃烧的头发和不会变形的塑料瓶<br>\n<br>\n<br>\n王进东，棉衣和裤子烧烂烧黑，从上到下被烧的七零八落，但两腿间装汽油的雪碧瓶完好无损，最易燃的头发完好无损。<br>\n<br>\n<br>\n1.5<br>\n<br>\n喉管割开四天能正常说话<br>\n<br>\n<br>\n烧伤病人要严防感染住无菌病房，记者却近距离采访，不穿隔离衣，不戴口罩帽子。<br>\n<br>\n<br>\n小女孩刘思影做了气管切开手术，成年人一月能发声，三月能说话，这也是医学常识。可小女孩喉管切开，四天后就能声音清脆地接受采访，并且能当场唱歌。<br>\n<br>\n<br>\n1.6<br>\n<br>\n女主角被当场灭口<br>\n<br>\n央视录像里展现了一女子，自焚后被警察扑灭了身上的火焰，而后倒地。官方称：这名叫刘春玲的女子当场自焚而死。但录像上一个一晃而过的镜头，放慢播放，却有了惊人的发现！<br>\n<br>\n央视自焚录像的慢镜头，展现了一个当场杀人的过程。<br>\n<br>\n<br>\n镜头显示：刘春玲身上的火焰已基本熄灭，突然，一只手臂抡到了她的头部，她随之倒地，一 “条状物”瞬间弹起。<br>\n<br>\n<br>\n组图中，我们将这当场杀人的过程逐一定格，展现了凶器 在警察眼前崩飞一一落下的轨迹，画面上走过来的武警挡住了倒地的 刘春玲，画面的右边，一名穿军大衣的男子，正好站在出手打击的位 置一一这显然是在警察和武警照应下的行凶，是当局设计好的灭口 ！<br>\n<br>\n<br>\n现在我们明白中共说刘春玲当场被烧死的用意了吧？现场杀人灭口,栽赃法轮功的阴谋，暴露无遗了。<br>\n<br>\n<br>\n<br>\n1.7<br>\n<br>\n自焚事件背后的摄像团队是谁<br>\n<br>\n<br>\n国际社会早就提出了质疑：央视自焚录像上有监视器拍摄的远景，也有移动拍摄的近景，还有王进东、刘春玲、刘思影分别在不同地点的近距离特写，还录下了声音，显然是摄影团队事先准备好才能做到的专业拍摄。<br>\n<br>\n<br>\n天安门广场的管制极其严格，电视台事先没有批准都禁止摄像。但在自焚事件中，在军警中不同的地点同时如此近距离摄像，是任何外人都做不到的，这显然是精心策划协调的结果。<br>\n<br>\n<br>\n我们再回头看看前面女主角被当场谋杀的8帧图，那些连续变换角度的画面，同样展现了那是现场摄像机前的摆拍，不是突发事件。<br>\n<br>\n<br>\n第一个自焚的男主角，坐在地上两腿间夹着完好无损的雪碧瓶，头发毫发无损，在近距离被摄影师拍摄到了喊口号的特写还清晰录下了口号的声音，这都证实是在摆拍。请参考综艺节目&lt;爸爸去哪儿&gt;随时跟随主角的摄影师。<br>\n<br>\n<br>\n<br>\n1.8<br>\n<br>\n从上面的分析，我们已经揭开天安门自焚事件是中共拍的假戏。实际上中共的拍戏剧本却有真假两套，假的一套用来欺骗刘春玲母女，利诱刘春玲作自焚的现场“特技演出”，哄骗刘思影化妆背台词演戏；真实的秘而不宣的剧本，则是把刘春玲杀害在现场，制造天安门自焚的轰动效应。<br>\n<br>\n<br>\n而从天安门自焚伪案以后，在中共以此为借口的对法轮功学员的疯狂迫害中，又害死了多少条人命，残害了多少妇女儿童；甚至于上十万人被活摘器官而杀害，酿成这个星球上从未有过的滔天罪恶！！<br>\n<br>\n<br>\n人们不禁要质问：到底谁在残害儿童，残害生命？？到底什么样的邪教本质能让中共用自己杀人的自焚伪火作借口来屠杀千千万万无辜的生命？<br>\n<br>\n<br>\n2016年一审被判15年的李东生，1999年以央视副台长身份担任中央610办公室副主任，负责反法轮功宣传。主管《焦点访谈》节目。随后升任广电总局副局长、中宣部副部长。2009年取代刘京任610办主任。为便于指挥政法部门迫害法轮功，周永康将李东生破例从中宣部调任公安部副部长。<br>\n<br>\n<br>\n2001年，中央政法委策划了天安门自焚伪案，李东生以中央‘610’办公室副主任、分管日常宣传工作和包括央视在内的电视工作的国家广播电影电视总局副局长的双重身份，全面操纵了自焚伪案的宣传工作。<br>\n<br>\n<br>\n对信仰的政治迫害运动，其中最重要的就是对大众洗脑的妖魔化宣传和针对信仰者的洗脑，其中从1999年7月20日开始到年底的五个月，央视《焦点访谈》在收视率最高的黄金时段大量播出反法轮功节目就占了39集。<br>\n<br>\n<br>\n----------------------------------------<br>\n<br>\n<br>\n(17) 法轮大法洪传世界<br>\n<br>\n<br>\n1999年中共发动了对法轮功学员的残酷镇压。真理不会因为强权和暴力而失色，心存善念的人们被“真善忍”的法理所感召。法轮功没有被酷刑和谎言压垮，反而随着学员们和平反迫害的努力传遍了五洲四海。法轮功学员如同傲雪寒梅，在寒风雪雨中越显苍劲灿烂。<br>\n<br>\n<br>\n目前，法轮功学员已遍及全世界100多个国家，书籍被译成30多种文字。<br>\n<br>\n<br>\n各国政府及机构对李洪志先生与法轮功的各类褒奖3000多项。<br>\n<br>\nhttp://www.minghui.org/mh/fenlei/282/","date":"2020-02-28","agreeCount":0,"discussionCount":0}