{"type":"answer","id":219975,"parentType":"question","parentId":22069,"uid":12967,"contents":"通过本次疫情，可以发现美国的制度确实有很大弊端。<br>\n美国<br>\n过于民主，<br>\n过于法治，<br>\n三权分立，司法过于独立，<br>\n国内对异见过于包容，<br>\n资本大财团过于逐利，<br>\n美国其实才是精致的利己主义社会。<br>\n美国两党竞争选举，每四年总有一方是在野党，<br>\n在野党想夺权，捞选票，就要讨好选民（每一个美国公民），<br>\n做法上就要和执政党有所区别。&nbsp;<br>\n上述美国的一切都给中共渗透美国留了大大的空间。<br>\n我最烦那些说中共要闭关锁国的海外喷子民运，<br>\n中共不是朝鲜，不是苏联，更不是大清朝皇室，怎么可能闭关锁国？<br>\n中共从成立那天起就要解放全人类（韭菜足够多，官僚集团才能生活更好），<br>\n苏共当年和美国冷战失败了，<br>\n中共就不搞军事对抗（习包包大人不算，包子挑衅那只是包子个人行为，政治局其他常委和红色集团内部多数人不支持丫的，丫结局就是林彪第二——从捧上天到《人民日报》天天带头批判。），<br>\n中共通过思想渗透美国社会，拉拢在野党，通过粉红留学生反向和平演变美国社会，<br>\n美国法治还不能怎么样，干涉？ 侵犯人权，<br>\n各种邪教只要不公开搞暴力伤害，美国警察、FBI是不能管的，<br>\n共产（就算是吧，不共产，既得利益集团怎么大鱼大肉？）主义思想也不是纳粹思潮<br>\n（在美国公开宣扬纳粹其实也没事，法无禁止就是允许），怎么管？&nbsp;<br>\n美国总统和大财团意志也不是伊朗、朝鲜、俄罗斯和二战时期的德国，想打谁，说开战就开战。<br>\n美国人视人权、每个人的权利至高无上，粉红也不能歧视，否则就是侵犯人权，就是违法。<br>\n由此一来，中共在美国就肆无忌惮地传播（思想病毒），<br>\n美国的法治一点办法也没有。<br>\n<br>\n中国大陆和台湾不适合美国式民主法治，几千年的封建制度丛林法则，地头蛇文化，倒是日本黑道制度挺适合的。有傻缺民运分子总是憧憬公民一人一票选举国家最高领导人，公知和社会名人都可以参与国家最高领导人候选，这是不可能的，你们看看日本有这样么？泰国有这样么？台湾的选举都不是这样。<br>\n中国大陆和台湾最核心的社会治理力量不是中央一级，而是各省下面的地级市，甚至是各乡镇，本次疫情，你们看看，即使国家、中共中央已经下文某地解除封城，省市交通都开放了，乡镇该封路还是封路，健康码该不认还是不认，乡长、党支部书记一句话“天是王大，我是王二，中央文件我不管，我不同意，谁也别想过去，弄死我你试试（真有因此导致动刀的）”。<br>\n这些中国特色国情，美国人看不到，也不想看不想懂，郭文贵通过班农尝试让美国人了解，有用吗？美国人一句“关我屁事”就过去了。灭共，灭了共又如何？中共换个名字，本质还是一样。<br>\n中国有自己的制度就好了，贪腐没什么，既得利益集团没什么，权钱交易，拿钱办事就很好，问题是现在很多官僚做不到，拿钱不办事，吃肉不吐骨头。<br>\n共产主义人民公社和美式普世价值一样都是西方社会的产物，咱们中国不适合。<br>\n巴黎公社运动是中共最早的思想起源，你们看看法国和中国一样么？法国人和中国人一样么？<br>\n中共今天的嚣张跋扈，在国际上肆无忌惮，美国式普世价值是助推手。<br>\n世界上没有普世价值，地球就是丛林法则，中共高层心里很清楚，朝鲜封闭吧，金正恩一样在瑞士读书，一样迷恋物欲横流的花花世界。<br>\n“一带一路战略”和亚投行比当年苏联主导华沙条约组织更恨，联合国都被架空了，世界卫生组织已经是中共实际控制的国际组织了，就这样，美国还不能随便动武，没证据，不符合法治精神。 美国人动不动就谈法治，中共动不动就谈格局，谈思想。&nbsp;<br>\n辩证地看，相信普世价值的人其实和中共粉红是一类的。<br>\n通过COVID-19病毒，中共彻底把全世界绑架了，怎么解脱？<br>\n还相信美国的法治？那就是地球毁灭。<br>\n中国走自己的道路，几千年的道路，<br>\n现在日本就在走的道路才是出路。<br>\n还有中国几个思想发达的省：江苏省、浙江省、福建省、台湾省（中华民国），<br>\n抛弃一切来自西方的思想，回到明朝，甚至宋朝，自律，合作，<br>\n不要在乎其他族群、其他肤色人群，世界都是中华的，走自己的路，让别人无处可走。 认同既得利益集团，认同潜规则，古人云“水至清则无鱼”，浑水摸鱼，摸石头过河才是有前途是。 一穷二白的人，通过某种努力也可以进入既得利益集团，中共很多高官并不是红二代，也是普通人，穷人，口是心非很正常，为达目的不择手段，让法治去死，让美国的人权见鬼。&nbsp;","date":"2020-03-27","agreeCount":0,"discussionCount":0}