{"type":"answer","id":29931,"parentType":"question","parentId":5156,"uid":6868,"contents":"這是個很好的問題，分享兩則劉仲敬先生對台灣前途與國民黨的剖析，應該能幫助同志釐清為何台灣遲遲無法實現轉型正義的根本原因<br>\n<br>\n<br>\n<b>台灣之命運：</b><br>\nhttps://medium.com/@LiuZhongjing/%E5%8F%B0%E7%81%A3%E4%B9%8B%E5%91%BD%E9%81%8B-cb452d0cfd8c<br>\n<br>\n<br>\n寫於2015年4月<br>\n<br>\n&nbsp; &nbsp; <i>2015-2016之間，台灣的政治生態面臨重大調整的可能。如何利用或引導暗流和伏脈，足以影響主要政治勢力、乃至台灣本身在今後幾十年的路徑。</i><br>\n<br>\n2014的地方選舉是國民黨的失敗，但並不一定是民進黨的勝利，只是製造了一個有利於民進黨勝利的機會。國民黨喪失人心的跡象極為明顯，而民進黨對民情和國際形勢的反應也相當遲鈍，只是比更加僵化的國民黨略勝一籌而已。2014年的勝利毋寧說是台灣民族的護國戰爭，缺少領袖的台灣人民強迫民進黨事後充當領袖，拖著他們的領袖拯救了他們的命運方舟。與此同時，缺少傳統政黨形態的第三勢力小團體開始積蓄政治資本。流俗的意見認為，蔡英文躺著也能贏得2016。其實，民進黨的前途面臨重大挑戰。如果你的勝利主要依靠敵人的弱點，就說明最大的困難還在以後。失敗的國民黨人揚言：民進黨一旦上台，就會像他們一樣曖昧。如果民進黨應驗了他們的預言，使選民覺得他們只是一個褪色版的國民黨，就會發生對民進黨和台灣都是最危險的前景。第三勢力反對民進黨，分割起選票，使國民黨捲土重來。民進黨在自我定位上達不成共識，試圖用曖昧的語言遊戲敷衍人民，失去了引導第三勢力和民間團體的道德威望，導致台灣政治生態香港化，眾多相互爭執的泛民小黨比兩大黨更加脆弱，更難抵抗滲透和顛覆，在潛在的同盟者眼中喪失了大部分利用價值。具有諷刺意義的是：如果民進黨重視同盟者超過基本教義支持者，特別容易促使這種危險實現，反而特別可能因此同時失去同盟者和支持者。<br>\n<br>\n因此，如果有人建議：民進黨應該效法成熟民主國家的共識政治，壓制基本教義支持者，爭取中間道路騎牆派選民，依據北京華盛頓共管的原則處理國家的前途命運問題，換言之，實現一個沒有馬英九的馬英九政府 — — 他實際上是在毀滅民進黨和台灣的未來。我們一刻也不能忘記：台灣命運共同體是一個襁褓中的嬰兒，躺在粗心大意的護士和處心積慮的惡狼之間。適用於成熟共同體的政治法則，對台灣異常有害。這些共同體早已度過了生死未卜的危險窗口期，而台灣尚未完全度過這段時間。台灣的政黨政治仍然屬於塑造共同體的生死鬥爭，不是共同體內部的俱樂部鬥爭。在成熟共同體的共識政治中，根本問題是政策。在塑造共同體的鬥爭時期，根本問題是認同。台灣不是今天的歐盟，而是獨立戰爭時期的美國、二十世紀的波蘭和今天的烏克蘭。怎樣的政策調整能夠讓北美的保王黨人（獨立戰爭時期反對美國獨立，主張留在英帝國內的本土力量，大部分去了加拿大）滿意呢？除非美國不復存在。怎樣的政策調整能讓頓巴斯的哥薩克人滿意呢？除非烏克蘭重新變成小俄羅斯。美國的國本之所以能夠穩固，就在於佔精英人口三分之一的保王黨逃亡加拿大。波蘭民族之所以沒有從世界歷史上抹去，就在於號稱自由聯盟的親俄派大貴族逃亡聖彼得堡。這些大貴族反對波蘭獨立的理由酷似馬英九支持服貿的理由，夢想獲得沙皇的特殊政策和歐亞內陸的廣大市場，把獨立的波蘭視為民粹主義和保護主義的反動。烏克蘭原本是東歐比較富裕的國家，因為認同和路線的分歧而搖擺不定，結果在鄰國已經接近歐洲水準的十幾年後仍然跟前蘇聯時代一樣貧困，最終導致了今天的戰爭。如果台灣在太平洋路線和亞洲大陸路線之間長期搖擺不定，並非不可能落到某種類似烏克蘭的下場。大黨的義務就是將路線和方向放在具體利益之上，否則很快就會喪失引導國民的資格，淪為仰人鼻息的分贓小團體。絕大多數民族共同體都誕生於認同和路線的邊界分割，因為共同體的定義就是邊界。划定邊界的過程通常是殘酷的，以致於大多數成熟民族都寧願忘記這段歷史。然而，我們不能忘記：即使美國這樣得天獨厚的共同體，都必須迫使保王黨人在歸化和流亡之間做出選擇。<br>\n<br>\n民主國家的簡單常識是：拒絕認同的政黨如果長期佔據國會四分之一以上議席，不可能不干擾民主的正常運作。國本問題長期懸而未決，對國民的幸福和前途會產生極大的負面影響。由於台灣命運共同體的形成和民主鬥爭同構，認同鬥爭也就偽裝成了政黨政治。作為過渡時期的策略，這是無可厚非的。然而，過渡時期的特點就是不進則退。人民總是厭惡隨波逐流，缺乏方向感的領導人。曖昧者失去未來，這是一定的。今天的形勢已經給了民進黨巨大的機會，可以結束不健康的偽兩黨制，開闢沒有認同錯亂的真正民主政黨政治。這種政治有兩種最為有利的形式。其一：民進黨轉型為審慎型綠色大黨。台聯或其他小黨吸收第三勢力和民間團體，形成理想型綠色大黨。國民黨親民黨化。兩大政黨分別吸收保守主義和自由主義的元素，逐漸發展為波蘭式的兩黨政治 — — 保守民族主義黨和自由民族主義黨輪流執政。其二：民進黨扮演以色列建國初期的工黨角色，周圍環繞大批沒有能力單獨執政的小黨。小黨由第三勢力、民間組織和泡沫化的國民黨組成。在這兩種情況下，台灣的國本將會堅如磐石。國家安全、民主權利和太平洋願景結成不可分割的三位一體，發揮相互支持的作用。這樣的未來需要民進黨的遠見和審慎、台灣人民的勇氣和德性、國民黨和北京的自我毀滅性。在這三者當中，最後一項幾乎肯定會成為現實。前兩項則有賴於當事者的決斷。<br>\n<br>\n國民黨的問題並不僅僅是認同錯亂，她選擇的路線本身就是絕路。她在南京執政的短期內，迅速將自己引向毀滅，一點都不是偶然的。數千年來，亞洲內地一直是血腥殺戮的現場。任何深陷其中的政權都將面臨選擇：或者用最野蠻的手段維持統治，或者滅亡。即使沒有共產黨存在，這一基本格局仍然無法改變。即使沒有美國日本和自由世界，朝鮮越南這樣外邦至少也得以逃避改朝換代的大屠殺，保存了在中原早已滅絕的明朝以前居民後裔。國民黨的特洛伊木馬工作也許能破壞台灣，但怎麼也輓救不了自己。路線的失敗就是最根本的失敗，國民黨的未來就是沒有未來。她在兩條路線之間搖擺不定，而兩條路線共同的特點都是越走越窄。第一條路線就是依靠北京的支持，用戰爭恐嚇自己本應效忠和保護的人民，越來越像香港地下黨。第二條路線就是趕末班車，依靠地方派系向淺綠發展，多半會導致國民黨的分裂。<br>\n<br>\n北京政治核心的認知圖景包括兩種關鍵元素：中國革命史敘事和大國復興敘事，兩者相互構成對方的合法性基礎。前者是弱者（中國共產黨）依靠高明的馬基雅維利主義，征服其前任盟友和保護人的故事（我兔腹黑，星辰大海）。弱者首先要取得強者的保護，但不能誠實地忠於強者，而要在表面忠誠的掩飾下，尋找強者的弱點和敵人，利用保護人的敵人攻擊保護人的弱點，再利用雙方兩敗俱傷的機會，推翻或取代原先的保護人。從北京的角度看，國民黨、蘇聯和美國相繼扮演了愚蠢的保護人角色。他們首先以國民黨附屬勢力的身份，爭取到生存的權利；然後利用國民黨的弱點和日本對國民黨的進攻，在蘇聯的保護下取代了國民黨。他們仍然以蘇聯附屬勢力的身份，依靠在朝鮮戰場和其他地方為蘇聯服務，爭取了獨立政治實體的身份；然後利用蘇聯的弱點和蘇美鬥爭，在尼克松和里根的保護下推翻了蘇聯的霸權，盡力將蘇聯勢力從第三世界驅逐出去，直到蘇聯解體。他們最後以美國合作者的身份，以免費搭車方式分享反恐戰爭和世界貿易的利益，用韜光養晦掩護了大國崛起的戰略；同時以機會主義的方式聯絡美國敵人，即使這些勢力同時也是中國的敵人，例如2001的石原慎太郎和塔利班，當然還有失敗的俄羅斯，希望這些勢力的反美活動能夠給自己提供更多的機會，修改近代以來一直由西方主導的國際秩序。從北京的角度看，九一一事件、克里米亞戰爭和伊斯蘭國都有效地發揮了牽制美國的作用。這種策略極其有效，將中國共產黨由沒有寸地尺天的小團體變成了割據一方的諸侯，再變成東亞大陸的統治者，如今又要變成平行世界體系的創造者。<br>\n<br>\n只有至高無上的目標才能為這些馬基雅維利的手段辯護，大國復興敘事構成了這種目標。這種神話宣稱：西方勢力在十九世紀深入東亞以前，遠東的文明或天下體系曾經是世界的中心。西方中心的近代世界奪走了中國應有的地位，其存在本身就是對中國的侮辱和傷害。遠東文明即使沒有引進西方的因素，同樣有能力自己實現近代化。天下體系體現了家長制的溫情主義，比利益本位的西方國際體系優越。中國負有改造國際體系的天然使命，只是在實力不足的情況下不得不韜光養晦。實力一旦充足，大國崛起是理所當然的事情。大國崛起的目標是恢復天下體系，其標誌就是周邊小國的臣服和絲綢之路的復興。因此復興的中國必然會在內亞和太平洋推行擴張性政策，即使一切形勢都對她不利。只有中國共產黨的馬基雅維利能力才能實現天下體系的復活，其他勢力或原則都不可能做到，因此中國只能由中國共產黨統治。因此大國崛起是中國共產黨革命正當性和統治合法性的最終驗證，放棄無異於承認自己不僅無權統治中國，而且為篡位犯下了各種大逆不道的罪行。如果這種認知圖景是無法改變的，未來的悲劇就是無法避免的，不到資源枯竭迫使她修改認知圖景，鬥爭就不可能結束。在此期間，任何低於徹底投降的任何局部妥協都不可能誘使北京放棄顛覆和滲透。所以對於台灣而言，最能強化共同體認同的政策反倒是最明智的（以上兩段，同見《內亞的三重面向》）。<br>\n<br>\n小淵惠三時代，自民黨曾經策劃冷戰後的政黨格局演變，希望結束保守黨和社會黨對抗的局面，代之以兩大保守政黨對抗的局面。經過小泉和安倍，這種設想基本實現。目前民進黨需要的，就是這樣的戰略。以下幾項政策是值得考慮的。國民黨長期掌握基層政權，與其並不正當的灰色資金流關係密切。2016以後的民進黨政府如果錯過了清算黑金的大好機會，就是對未來不負責任。黨產和腐敗問題不僅僅是轉型正義的問題，關鍵在於非清算不足以重建基層政治結構，非重建不足以穩定國本。台灣軍隊的現狀不大適合她的長遠安全需要，高級將領太多而中級軍官不夠多。好的軍隊應該有優秀和大量的中級軍官和士官生，足以為一支比正常情況大十倍的軍隊提供指揮官。高級將領人數多而在職久，對良好的指揮系統並不有利。未來十年幾乎肯定是美日聯盟軍事部署調整的時代，有必要及時加入軍事單位之間的磨合。共同體團結需要將以色列使命（出埃及）、命運方舟和太平洋願景結合起來，給人民提供認同和方向。台灣的地緣和經濟形勢都最適合兩個世界的樞紐。一方是美日和技術來源，一方是印度南洋和勞動力來源。隨著北京的人口老化和挑戰政策，高速增長區肯定會移向印度和南洋。TPP完善後，世貿組織將會邊緣化。台灣把握這兩大調整，就能奠定數十年的基本路徑。芬蘭過度依賴容易到手的蘇聯市場，結果在1990年代損失慘重，有必要未雨綢繆，防範類似的損失。日本比任何其他國家更瞭解東亞，台灣附近水道的安全尤其是日本命運所系。就亞洲大陸霸權國家造成的潛在不穩定局勢而言，日本和台灣有最多的共同利益。美國維護亞洲太平洋的平衡，不允許大陸強權改變均勢，是她的利益所在和長期政策，台灣做什麼或不做什麼都不會改變。因此台灣在涉及自身安全和共同體塑造的關鍵問題上，完全可以先發制人，製造既成事實。如果必要，甚至可以訴諸美國選民的宗教和道德直覺，抵制少數專家和官員的現實政治。從過去幾十年的經驗看，台灣在這些手段上不是失之過度大膽，而是失之過度謹慎，錯過了許多維護國際地位的機會。韓國和以色列在類似的情況下，比台灣更善於利用美國的基本佈局。所以無論從台灣國內還是國際因素考慮，未來五到十年都是決定長期走向的關鍵時刻。民進黨如果僅僅以尋常政黨輪替的觀念考慮問題，就會辜負難得的歷史機遇。<br>\n<br>\n<br>\n<br>\n<br>\n<b>台灣之命運2018：</b><br>\nhttps://medium.com/@LiuZhongjing/%E5%8F%B0%E7%81%A3%E4%B9%8B%E5%91%BD%E9%81%8B2018-7fe4c178569b<br>\n<br>\n<br>\n中華民國在台灣只是過渡時期的權宜之計，類似阿根廷聯邦在烏拉圭東岸，不可能無限期維持現狀。主權即排他性殺人權。中華民國在台灣的主權，建立在中華民國屠殺日本殖民地居民的政治資本上。民主轉型意味著殺人和被殺雙方重新聯合組成主權者團體，繼承排他性殺人權。列寧主義組織和黨產的清算，是新主權者取代舊主權者的必要步驟，但由於中華人民共和國的地下組織和顛覆資金以大大超過原有黨國和黨產殘餘組織的規模介入主權者團體內部事務，台灣的民主轉型不僅被推回原點，而且即將被推向1948年的布拉格和赫爾辛基。<br>\n<br>\n民進黨的敘事像貝奈斯總統一樣，建立在蘇聯不會干涉捷克和芬蘭內政的基礎上，將本國的commie代理人視為主權者團體內部的眾多政黨之一，直接導致了捷克的淪陷。芬蘭的地緣處境本來比捷克更糟，但由於兩次戰爭的博弈記憶，相對於捷克立場都選擇投降和搭便車的博弈記憶，導致芬蘭聯合政府斷然驅逐共產黨，而斯大林不肯支付第三次成本。<br>\n<br>\n民進黨的博弈策略建立在打國民黨不打共產黨的基礎上，目前已經破產。人類團體的行為預期，都是根據歷史博弈記憶形成的。貝奈斯策略建立在敵強我弱，假裝敵人是朋友，希望敵人會真正像朋友一樣行動，以避免不必要損失的基礎上。芬蘭策略建立在必須翻牌比大小，讓雙方根據真實成本，重新評估下一步的基礎上。歷史路徑積分證明凡是涉及共產黨的博弈，怕事的結果一定會多事。所以，中華民國在台灣敘事企圖建構的主權者共同體已經進入倒計時。<br>\n<br>\n未來的主權者邊界，註定只能用羅慕路斯時刻的站隊來決定，要麼是一個反共反華的福摩薩國或像德國一樣重新統一的日本，要麼就是盟軍出於安全考量必須軍事管制的中華人民共和國萊茵佔領區。<br>\n<br>\n蔡英文并没有做错什么，她的班底其实也就是民进党需要的技术和惯例人才。转型正义的步骤都是有历史先例的，而且也是各方当时所能接受的平衡点。这里面的问题比台湾大得多，只是台湾首当其冲而已。冷战的结束漏掉了中国，这是根本的问题，允许中国像俄罗斯和东欧一样获得正常国家的身份，是偷懒的表现，需要以后十几年补课的。转型正义的方案是东欧模式，只能适用于斗争结束后。台湾的斗争本来已经结束，但由于中国插入，两次退回原点，有一种种桑长江边的感觉。这种折腾就是科学家的小鼠实验，最后会使小鼠陷入麻木呆钝听天由命状态。西方人眼中的东方人宿命论和麻木不仁逆来顺受，其实就是类似的刺激反馈机制造成的，强大专制主义之下没有分散压力的中间团体，底层民众直接面对跟不可抗力似乎没有区别的国家掠夺者，发现辛苦工作的成绩一次又一次因为看不见的力量而归零，仿佛一切听天由命反而成了最佳博弈策略。其实西方的底层也是这样，但贵族和资产阶级没有无力感和徒劳感，是他们塑造了西方的主流文化。<br>\n<br>\n你不能假装生活在别处，适用于问题解决以后的策略，用在问题解决以前是不行的。具体到台湾，就是一个比利时和乌克兰的问题，横竖不会有安静日子，无非是让侵略者从一个方向扫一次，还是让侵略者和盟军从两个方向扫两次的问题。中国的统战是战争能力不足的结果，从中国方面看其实是失败，从中国内部的角度讲，拖时间是越拖越糟了。目前的统战策略也是节节败退的结果，退到以避免谈政治，努力搞好民生为主打，也就是说求维持现状而不可得，在李登辉时代和陈水扁时代都是不可想象的。而且，连这种统战策略都持续不了，因为它是白区党制定的，比较适合台湾的实际政治生态，但跟习近平的路线有矛盾，无法坚持下去，但他们必须努力维持中或最赢的形象，否则内部会更乱。舆论能够影响的，一般是外围，所谓风行草偃。稳定的核心总是少数人，核心的政治素质在关键时刻起关键作用。大多数波兰人在1914年，都分别参加了德奥俄三国的军队，独派是美国和法国的一小撮，一点都没有影响后来的发展。<br>\n<br>\n现在的问题是，台湾需要一个右派的选举型独党，吸收本土的保守选民，让他们在对民进党不满的时候，选票有地方可去。这样比改造民进党或强迫蔡英文改变路线好，因为没有任何政党能够覆盖所有光谱，把自己搞成和稀泥大联盟，毫无意义，而且所有人的性格和特长都有历史依赖性和路径依赖性，强迫他们去做不符合习惯的事情，他们就不再能干了。现在的较好策略是将家庭主妇式的地方政务跟国本问题分开，在明年的公投中重新塑造一下阵营，然后顺势成立保守派台独党，这个党不以十四年内争取位置为目标，而以关键时刻起刹车作用和否决作用为基本配置。这是比较次要的策略。<br>\n<br>\n比较主要的策略是，在各地基层社区，成立类似印尼伊斯兰教师联合会、满洲国勤劳奉世队的民兵组织，吸收士官生和在乡退伍军人，战斗力无需甚强，但要维持日常的联系和训练，平时做一些童子军、救世军的社会福利活动，维持密切的乡亲关系，准备在关键时刻发挥否决作用。根据凡事从最坏处打算的原则，最困难的关键时刻可以假定为：2020和2024年都选出了亚努科维奇，或者某些重要高级将领做带路党，在安全防线上打开了重要缺口时，能够控制地方治安两个星期以上。这是最危险的情况，不会比这更严重了。比利时和纳粹那种正规战争反倒没有什么问题，美国和日本会料理的。<br>\n<br>\n做到这两点，就没有什么问题，把账单留给习近平，让中国慢慢消耗殆尽就足够了。中国混乱时期至少几十年，足够制造蒙古了。<br>\n<br>\n蔡英文政府在余下的任期内，只有一件事值得压迫他们去做，就是利用国会优势和外交特权，推动麦卡锡主义的安全审查，配合美国严查中国的技术盗窃和颠覆性黑金流。这事的重要性已经超过了历史性的和注定萎缩的党产，而且是台湾赢得美国信任的必需。冷战文化以美国需要的名义推行，是希望自身保持或取得主流地位的大党难以公开反对的。这一点从消灭中国的角度讲，其实不是必需，但从爱护台湾的角度讲，就有一定的重要性。<br>\n<br>\n从消灭中国的角度讲，形势前所未有地好。习近平已经走得太远，无法回头了，由此造成的消耗，是注定要导致中国社会崩溃和几亿人死亡的。从长期历史的角度看，中国建构已经失败了。2050年以后的东亚居民由于自身遭遇的残酷，会恨屋及乌地讨厌中国这个名词的。我之所以迫不及待地释放诸夏概念，就是为了抢占必然出现的灾后建构市场。只是在这个过程当中，比利时和乌克兰这样可上可下的边缘地带要注意站队正确。牺牲是不可避免的，只有牺牲大小的问题。人类很容易因为软弱，不能先发制人，提前承受较小的牺牲，结果陷入被动，在为时太晚的时候，不得不在无法选择的情况下，承受较大的牺牲。","date":"2019-07-15","agreeCount":12,"discussionCount":1}