{"type":"article_comment","id":312416,"parentType":"article","parentId":16680,"uid":7997,"contents":"<blockquote>全文太草了🤣<br>\nArchive: <a href=\"https://archive.fo/gROt6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://archive.fo/gROt6</a></blockquote><br>\n<b>关于《华尔街日报》：</b><br>\n<br>\n　　崔大使：不是。事实是，《华尔街日报》登载了一篇对中华民族使用侮辱性语言的文章，引起中国人民极大愤慨，所以中国政府必须回应。然后美国政府又对中国驻美记者采取了行动，驱逐了这些仅仅是在开展专业（报道）工作、从未违反美国法律的中国记者。我们只能依据对等原则进行回应。<br>\n<br>\n<b>　　斯旺：我读了《华尔街日报》专栏文章，我认为文章里似乎没有什么违法的内容，仅是批评政府而已。</b><br>\n<br>\n　　崔大使：如果你对中国历史有所了解，你就会知道那篇文章是对整个中华民族的极大侮辱。很多美国人也不赞同那篇文章的标题和语言，甚至感到很生气。<br>\n<br>\n<b>　　斯旺：大使先生，我相信人们会有不同意见，但问题是，因为此事驱逐记者是个好主意吗？</b><br>\n<br>\n　　崔大使：也许首先该问的问题是，写这样一篇文章是个好主意吗？<br>\n<br>\n----------------------<br>\n<br>\n<b>关于赵立坚：</b><br>\n<br>\n<b>　　斯旺：大使先生，很高兴听您这么说。因为事实上，是你们中国外交部的发言人赵立坚在散播病毒来源于美国实验室的阴谋论。他有相关证据吗？</b><br>\n<br>\n　　崔大使：也许你可以去问他。<br>\n<br>\n<b>　　斯旺：您问他了吗？您是大使。</b><br>\n<br>\n　　崔大使：我在此代表的是中国国家元首和中国政府，不是某个具体个人。<br>\n<br>\n<b>　　斯旺：他是代表中国政府发言吗？是赵立坚还是您代表中国政府发声？</b><br>\n<br>\n　　崔大使：我是中国驻美国的代表。<br>\n<br>\n<b>　　斯旺：好的。所以我们不应该从字面上去听他的话。尽管他是发言人，我们也不应该认为他的话代表中国政府。</b><br>\n<br>\n　　崔大使：你可以对别人的话进行解读。我无法也没有责任向你解释所有人的观点。<br>\n<br>\n----------------------<br>\n<br>\n<b>关于信息封锁：</b><br>\n<br>\n<b>　　斯旺：正如您所说，我认为前三周非常关键。我想问您一些具体事实，因为您刚才提到事实。多伦多大学研究发现，去年12月，中国开始审查社交媒体上提到新冠病毒的内容时，被屏蔽的关键词包括人传人。中方为什么要对有关病毒的信息进行审查？</b><br>\n<br>\n　　崔大使：我们所做的努力不是你所谓的对媒体报道内容进行“审查”，我们的努力和工作重点首先是对每个人的体温进行筛查，确保病毒不会快速传播，同时明确疑似病例和确诊病例的数量，这样我们才能采取措施治愈病患。所以我们的努力实际上无关如何与媒体打交道，而是如何应对受病毒感染的人。难道你不觉得这更重要吗？<br>\n<br>\n----------------------<br>\n<br>\n<b>关于李文亮：</b><br>\n<br>\n<b>　　斯旺：我想我只是不明白为什么一个医生分享实验室报告，与同事讨论，信息泄露了出去，而且有关信息对公众来说是非常有用的信息，却导致他被警方传唤，不得不收回他之前所说内容？</b><br>\n<br>\n<br>\n　　崔大使：不是这样，让我来告诉你。我对当时武汉的情况不能事事了如指掌。但通常情况下，不管哪一级政府，怎么能根据一些泄露的信息来决策呢？必须确保公开宣布的内容都是有坚实的事实和科学基础的。<br>\n<br>\n<b>　　斯旺：我不是说要以此作为决策基础。我只是想说为什么李医生会因分享信息而受到惩罚？这是我不理解的地方。</b><br>\n<br>\n　　崔大使：正如我刚才所说，整件事正在调查中。我们何不先等调查结束呢？<br>\n<br>\n----------------------<br>\n<br>\n<b>关于不会人传人：</b><br>\n<br>\n<b>　　斯旺：1月15日，中国疾控中心卫生应急中心主任李群接受央视采访时表示，“经过仔细筛查和谨慎判断，我们的最新结论是（该病毒）人传人风险较低。” 您对此有何关注？大使先生，现已无法了解有多少万人因为这一结论失去生命。</b><br>\n<br>\n<br>\n　　崔大使：我不是医生，我无法向你解释所有技术问题。我不知道这位李先生说了什么。<br>\n<br>\n<b>　　斯旺：他在接受央视采访时说的。</b><br>\n<br>\n　　崔大使：我不可能观看所有的电视节目。正像我之前说的，我也想再次提醒你，这是一个发现病毒的过程。<br>\n<br>\n<b>　　斯旺：但早在12月27日就有医生提醒人们，武汉同济医院肺科专家赵建平医生就提醒过武汉疾控中心，这一病毒可能会人传人。问题是，为什么时隔两周后，中国当局仍告诉公众病毒不太可能人传人呢？</b><br>\n<br>\n<br>\n　　崔大使：我们了解到这一病毒会人传人之后立即向公众发出了提醒。但得出结论之前必须要有证据，必须以科学为基础。你我都不是医生，我不认为我们有能力对所有技术问题进行讨论，这么做可能会对观众形成误导，如果那样会很麻烦。<br>\n<br>\n<b>　　斯旺：我只是在引述医生说的话。</b><br>\n<br>\n　　崔大使：就连医生之间也没有完全达成一致。这取决于你引用的是谁的话。<br>\n<br>\n<b>　　斯旺：医生们肯定对病毒会人传人这一点肯定有共识。医生说……</b><br>\n<br>\n　　崔大使：现在这一点已经证实。所以我们才尽一切可能帮助人。<br>\n<br>\n----------------------<br>\n<br>\n<b>关于新疆集中营：</b><br>\n<br>\n<b>　　斯旺：那么，您可以向世界保证吗？您知道联合国和世界各地有很多人关心这些“集中营”里的维吾尔族人和哈萨克族人。您可以向他们保证，已经没有穆斯林在没有被控犯罪的情况下被迫进入这些“集中营”吗？</b><br>\n<br>\n<br>\n　　崔大使：每个国家和地区都有违反法律或受恐怖主义影响的人，美国有，中国也有。这样的人必须依法受到处理，但这并不针对任何特定民族，法律面前人人平等。任何企图对无辜民众发动恐怖袭击的人都应受到法律惩处。对任何受到恐怖主义思想影响的人，我们都应竭力阻止他们进一步沦为恐怖主义的受害者。<br>\n<br>\n<b>　　斯旺：当然，大使先生。没有人想……</b><br>\n<br>\n　　崔大使：这种做法不是针对特定民族，法律面前人人平等。<br>\n<br>\n<b>　　斯旺：问题是，大使先生，没人反对您说的这一点，也就是将恐怖分子投入监狱。。。</b><br>\n<br>\n　　崔大使：正是如此。<br>\n<br>\n<b>　　斯旺：但这些人，据估计大约有100万穆斯林没有被控犯罪，却被投入“集中营”。</b><br>\n<br>\n　　崔大使：你怎么得出100万这个数字？<br>\n<br>\n<b>　　斯旺：不是我得出来的，是联合国。</b><br>\n<br>\n　　崔大使：不，不是联合国，我不认为这个数字来自联合国。<br>\n<br>\n<b>　　斯旺：来自联合国小组，那些研读卫星图像的专家、独立记者、观察员等等，您知道的。</b><br>\n<br>\n----------------------<br>\n<b><br>\n关于清真寺被毁：</b><br>\n<br>\n　　崔大使：如果你自己去新疆看看，就会发现新疆的人均清真寺数量比世界上其他许多地方包括一些穆斯林国家都多。<br>\n<br>\n<b>　　斯旺：但是，当卫星图像显示这些地方，比如伊玛目阿西姆，贾法里·萨迪克等的场所都被摧毁了。图像里可以很清晰看到这些。为什么摧毁它们？</b><br>\n<br>\n　　崔大使：我不认为它们是被摧毁了。<br>\n<br>\n<b>　　斯旺：卫星图像是这么显示的。</b><br>\n<br>\n　　崔大使：我告诉过你真相。按人均计算新疆的清真寺数量甚至超过某些穆斯林国家。也许其中一些清真寺在改造、在维修。去年我去了新疆，亲眼看到了很多，我还参观了其中一个教培中心。<br>\n<br>\n<b>　　斯旺：您去过上面说的这些清真寺吗？</b><br>\n<br>\n　　崔大使：我去过新疆很多有名的清真寺。<br>\n<br>\n<b>　　斯旺：但当您看到这种关于几十个清真寺被摧毁的报告时，您去探访过其中任何一个了解一下发生了什么吗？</b><br>\n<br>\n　　崔大使：我没有看到任何东西被摧毁。<br>\n<br>\n----------------------<br>\n<br>\n<b>关于新疆采访：</b><br>\n<br>\n<b>　　斯旺：有人找不到家人，他们说家人还在“集中营”里，他们很不高兴，非常忧虑。</b><br>\n<br>\n<br>\n　　崔大使：正如我刚才说的，这些教培中心已经完成任务，学员全部毕业了，他们走上了新的工作岗位。<br>\n<br>\n<b>　　斯旺：那我现在去看的话会发现人去楼空吗？</b><br>\n<br>\n　　崔大使：我很希望你能有机会去新疆看一看。<br>\n<br>\n<b>　　斯旺：我真的很想去。</b><br>\n<br>\n　　崔大使：那你提出申请。<br>\n<br>\n----------------------<br>\n<b><br>\n关于中美关系：</b><br>\n<br>\n　　崔大使：事实上，中美合作是唯一正确选择。唯有双方共同努力，推进以协调、合作、稳定为基调的中美关系，两国人民才能拥有美好未来。我们坚决反对企图挑起两国对抗、发动“新冷战”、鼓噪所谓经济脱钩的做法，这不符合且将严重伤害两国人民的真正利益。<br>\n<br>\n<b>　　斯旺：请允许我这么说，您今天确实没有这么做，但您的同事、中国外交部的官员却是在这么做，他撒谎说病毒来自美国军事实验室，他的说法无助于人们信任中国共产党。</b><br>\n<br>\n　　崔大使：我不明白你为什么动辄把矛头指向中国共产党。你知道现在奋战在抗疫一线、救治病患的医护人员中很多就是中国共产党党员吗？我不知道你是否清楚这一事实。（你刚才提到的）李文亮医生也是中国共产党党员，你知道吗？<br>\n<br>\n<b>　　斯旺：当然，我知道。</b><br>\n<br>\n　　崔大使：或许你该显示出更多的尊重，因为中国共产党和人民保持着血肉联系。如果你攻击中国共产党，那绝大多数中国人民会认为你在攻击他们！<br>\n<br>\n<b>　　斯旺：大使，我向您保证，我没有攻击中国共产党，我下面就以中国政府指代吧。中国外交部发言人发出那些言论，做的恰恰是您说的那些事。</b><br>\n<br>\n　　崔大使：你要全面看待所有事实。中方不是这场相互指责的发起者。<br>\n<br>\n<b>　　斯旺：那好。</b>","date":"2020-03-24","agreeCount":4,"discussionCount":0}