{"type":"answer","id":694,"parentType":"question","parentId":185,"uid":2,"contents":"<b>焦点对话：海航董事长王健之死，为何引发全球瞩目？</b><br>\nVOA&nbsp; 2018年11月21日<br>\n<blockquote><br>\n华盛顿 —&nbsp;中国企业海航集团联合创始人及董事长王健最近在法国意外身亡，引发全球瞩目。海航被称为中国最神秘的企业，近年来因为在全球疯狂收购而引起瞩目，同时也深陷中共高层权力斗争的传言。最近一段时间，海航复杂不清的股权结构引发质疑，遭到美国等多个国家监管机构的调查，同时也陷入财务紧张。今年六月，海航安排所有高层前往延安和习近平插队的梁家河朝圣，并且穿军装，唱红歌，向中共和习近平效忠。王健之死，为何引发全球媒体的报道？一度曾经是“中国走出去”的企业代表之一，海航近年来遭遇的困境有多少是出于经济因素，又有多少是政治因素？<br>\n<br>\n参加讨论的三位嘉宾是: 政论作家，时局分析人士陈破空先生；纽约城市大学政治学教授夏明先生；纽约独立时事评论人士横河先生。<br>\n<br>\n下载关于为什么王健之死如此引人注目，夏明教授说，首先王健的死是在完美风暴中发生的。中美贸易战、中国经济陷入债务危机，各方面危机加深，任何动摇人们信心的消息都会动摇人心。王健也代表整个商人的状况和未来，中国政府点名的一些公司和抓获的一批商人都是惊弓之鸟，对这个阶层是个重大打击。最后，王健是一个有重大政治背景的商人，海航公司的股权被曝光之后，都西方国家调查、监管、被拒，这里面也折射出中共高层权力的争斗。<br>\n<br>\n横河先生认为近年来海航对外收购的大手笔引起很大关注，又在政治漩涡中，和几家大民营企业相比，海航是非常特殊的一个公司，是关注的焦点，在这个关键时刻，王健死了，人们很难相信这是自然死亡。另外，理由也很可疑，听说是为了拍照，一个57岁的人还助跑、跳墙，这也很可疑。但不管怎么说，处于政治、经济、中共当前政策变化的漩涡中心，自然会引起很大关注。<br>\n<br>\n陈破空说，从王健死前一些言论可以看出端倪，他在4月12日接受记者采访的时候，非常激动地谈了海航的债务危机等问题，这很不同寻常。他说过“都说海航有权贵，有权贵就活不下来”，他这句话不仅说错了，而且是说谎。陈峰的发迹完全是王岐山为背景，王健林的公司里也有政治人物；马云的公司前后有20多名权贵家属及子女担任投资方或者职位。王健还激动地说过“有人要害你抢你，你怎么办？”这是最近中共的一个趋势，强收民企资产来解决债务危机，马云等首富都发话了，说愿意把企业自愿交给国家。<br>\n<br>\n海航去年主动公开持股名单时，指出所有股东做出个人承诺，如果离职或者去世就将向慈航基金会捐赠所有股份。这意味着王健所持的海航一成半的股份，将交会持由在美国注册的慈航基金会手上。到底是谁在掌管基金会？这个基金会在做什么？<br>\n<br>\n对此夏明教授说，最早对海航的调查报道是几年前在《纽约时报》，主要说它股权不明，海航光是上市就有十几家公司，股权交错、持股人背景不明。海航建立了两个公司，把利润转走，其中一个就是慈航，在海南一个，在美国一个。最近有一大笔钱从海航转到慈航，又引起美国监管部门注意。这里一个主要的问题就是本身海航就是中国权贵管理家产的白手套，现在面对危机，要撤资的也是这一批人，现在资金重组，也是把国内的财富通过慈航转移出中国。<br>\n<br>\n去年6月，海航、万达、安邦、复星四家民营公司涉嫌转移资产到海外而被中共点名，随后大陆银行奉命掐断了对这几家公司的贷款。随后海航、万达等均开始大肆甩卖海外资产，尤其今年海航加快了甩卖资产海外的脚步。关于如何看待中国当局对于这几家大公司的整顿，其中有多少是出于经济因素、又有多少是出于政治因素？<br>\n<br>\n横河先生说这几家公司都是白手套，而且不是一个家族的白手套，是多个家族的，所以他们有多家后台。这确实是把权贵资金转往海外的方式。但是现在就中共来说，各个权贵集团的利益还不完全是一致的。各个权贵肯定是要把资产往外转，但是中共作为统治集团，如果不掌握一定财富、资产，也是很难生存下去的。所以除了国企不许往外转以外，对于私企对外的投资的方向如果和当局不一致的话，也会引发中共内部危机。把中共作为一个有生命的活体来看，他是不能允许各个权贵集团不断分赃，把资金卷走，导致中共本身造成经济危机。就是说国家可以发生经济危机，全民可以经济危机，但是中共本身不能。如果到了这一步，他也会采取一定措施的。对于这些公司的整顿，就是中共以某种方式来自保。<br>\n<br>\n今年6月，央行召开“海航专项会议”，行长易纲传到中共高层对海航的定性和要求各方支持海航发债的决定，被解读为中共高层决定解救海航。关于这中间的转折，陈破空说中共当局对待这些私人大鳄，就是从改革开放以来发了大财又和权贵结合的私营企业，多数采取抓捕的方式。为什么海航幸存？因为有王岐山这个硬后台。权贵之间有了矛盾，肯定有人去搞王岐山，就出现了整顿。我们看到了两个现象，一个是去年海航开会，陈峰和王健表态，如果他俩过世，他们的股份就转给慈航，阴谋可能就从那个时候开始了。还有一个就是作为海航公司，应该和权贵有千丝万缕的联系，今年突然表忠习近平，去梁家河朝圣、红色之旅，在公司歌颂习近平，树习近平画像。为什么突然高调表态效忠习近平？说明习近平对海航表达了个人的不满。再结合王健的话“有人要害你怎么办？”，王健得到足够的暗示之后，就选择了自杀，也不排除别人给了他药，让他兴奋了翻墙。各种各样的说法都可以理解，但和习近平整顿这个大背景有关。<br>\n<br>\n海航今年二月曾经举行专题会议，向习近平和党中央效忠，更在六月下旬安排所有高层前往延安和习近平插队的梁家河朝圣，而且让所有高层穿军装，唱红歌。关于如何看待这种民营企业向中共高层效忠的做法，夏明说这显示出中国整个商业尤其是国营大企业和国家的婚姻关系的大困境和危机。这种危机表现就是，长期以来中国的国营企业和大型私营企业，受国家的支持在海外上市。国家的担保成为上市主要的基础，评估公司往往对它们的估价比较高，就是因为它们有国家的担保。但是今天的中国政府出现大危机之后，国家担保成为负资产，这些公司又不知道怎么切割，它们现在陷入债务危机，就不断想抛售债务、想逃，这又和政府产生冲突，这样产生经济学里的债务和通货紧缩的危机。现在这些企业就面临着债务窟窿越大，越想把财务填平，要不断卖资产；资产卖的越多，资产价格又崩溃，财务窟窿又会更大。这是海航和其他所有公司都正在陷入和即将陷入的危机，而这个危机又不是中国政府可以帮助的。因为中国政府的国家信用也在丧失，包括这次贸易战也在打击中国政府的国家信用。<br>\n<br>\n陈破空先生最后补充道，海航和王健自杀可以放在大背景里看。大背景就是中美贸易战，美国对中国的政治制度提出了质疑，认为其不符合美国和文明世界的发展方向，而是另一种模式，是掠夺性的。在这个时候，中共本来应该降低政治调子，但却逆向而行。比如在企业中安插党组织，不仅在国企，而且在私营企业、港资企业，最近在上市公司里也安插党组织。这件事发出的信号就是党控制一切。党不仅要控制国营企业、私营企业，还要控制外资企业，控制外资企业就会引起欧美公司、日韩公司的不满，控制台资企业也会赶走台商。但为什么还要反其道而行之呢？就是党认为它要抓住一切，包括抓住经济命脉。这样的大背景下海航这样的公司难逃被党抓住的命运，当年你们也是通过90年代的朱镕基改制，国营变私营，你们都捞的盆满钵满，那么今天对不起，党要收回来了。收归党有的过程中，王健的压力就来自这里，最后不管是他主动选择还是被动选择，还是意外也好，反正这件事有这么个大背景。我相信王健的故事不会结束，海航的故事也不会结束。它只是党领导一切、党收回一切，把一切转为党有、转为习近平政府所有这样一个浪潮下的一幕、一环。<br>\n</blockquote>","date":"2018-11-21","agreeCount":1,"discussionCount":0}