{"type":"article_comment","id":283711,"parentType":"article","parentId":15715,"uid":15243,"contents":"<blockquote>那請問你中國自古就有三妻四妾這個說法，上個世紀何必改呢？繼續沿用不就得了？講的好像事情變得更糟時，用...</blockquote><br>\n我还是说，本人反对恋童且并不支持“多边恋”，出于对原文的尊重，本人贴出了全文。本贴重点的讨论同性恋话题，我不知道为什么阁下全力批驳本文这种细枝末节的东西，如果阁下喜欢这么讨论问题，那么：<br>\n<br>\n<blockquote>“中國自古就有三妻四妾這個說法”</blockquote><br>\n“三妻四妾”是民间误传，中国封建社会从来是一夫一妻多妾制。<br>\n<br>\n<blockquote>“用「人类的XX是会随着社会发展而变化的」這種說詞來混過去”</blockquote><br>\n<br>\n以下是回答：<br>\n1.<br>\n回看中国古代的历史记载及社会文献，几乎很少看到同性恋在中国古代社会受到严厉对待甚至需要包容的记录，更多的是把它当做一种平常的现象去记载，仅此而已。<br>\n<br>\n追溯到先秦，《诗经》三百篇中大量的爱情诗歌在今天依然脍炙人口，其中不乏许多男子之间表达爱慕情感的诗歌。<br>\n<br>\n例如，著名的《郑风·子衿》：<br>\n<br>\n青青子衿，悠悠我心。<br>\n纵我不往，子宁不嗣音？<br>\n青青子佩，悠悠我思。<br>\n纵我不往，子宁不来？<br>\n挑兮达兮，在城阙兮。<br>\n一日不见，如三月兮！<br>\n其中，子用作第二人称时，通用于男性地位相等、平辈之间的称呼，也可用于称呼地位较低的男子。即男性可以称呼另一个男性为“子”，女性则不能如此称呼。另外，“我”是男性第一人称，用于在平辈之间。当时，女性的第一人称是“卬”，这个词近代演变成“奴”、“奴家”。而最能证明这是一首表达男子之间相思之苦的地方在于，“挑兮达兮，在城阙兮，形容男子在城门楼上焦急等待的样子。“城阙”即城门楼，城门是城市的入口，城门楼常有卫兵驻守，一般平民都难以上去，女性更是禁止入内，就像古代军队禁止女性一样。<br>\n<br>\n因此，这首诗正是表达了一个男兵在城楼上思念爽约的另一个男子的情感。而在诗经中，大量存在这样的诗篇，只是在我们今天的解读中，有时刻意回避了其中男男相悦的部分，倾向于将诗中的主人公替换成一对男女，来表达男女之间的思慕。<br>\n<br>\n中国古代同性恋的典故和有记载的事例更是比比皆是，《战国策》中记载的魏安釐王和龙阳君、弥子瑕和卫灵公的分桃故事、汉哀帝和董贤的断袖之恋……甚至更有南北朝时期，陈朝的陈文帝的男宠韩子高差点当上中国唯一的男皇后。<br>\n<br>\n在中国古时候的历朝历代中，皇帝和贵族养男宠、好男风的现象几乎从未停过，西汉作为和唐代双峰并峙的中国历史上最鼎盛的封建王朝，基本每一个皇帝都有自己的男宠，汉高祖的男宠籍孺，汉惠帝的男宠闳孺，汉文帝的男宠赵同、北宫伯子、邓通，汉景帝的男宠周文仁，汉武帝男宠韩嫣，还有之前提到的汉哀帝的男宠董贤……在魏晋南北朝更是男风极盛，对美男子的追求在当时极度疯狂，我们在当代所熟知的潘安、卫阶、韩子高等都是那个年代的人物。而后各朝各代，男风几乎从未消失和受到压制过，直到清代，许多男悦男的故事依然被记载在笔记小说中，例如《红楼梦》中贾宝玉和秦钟、蒋玉菡等。甚至在清代袁枚《子不语》中记载胡天保所作兔儿神的传说：“冥间官俱笑我，揶揄我，无怒我者；今阴官封我为兔儿神，专司男悦男之事，可为我立庙招香火。”<br>\n<br>\n可见，在以传统守旧著称的中国古代，非但不存在对同性恋的全社会层面的压迫和歧视，甚至并没有觉得是异常的事情，发生了就记录下来，对美好的同性之情可以写诗歌来歌颂，对美丽的男子就大胆去表露自己的思慕，对于不合礼法的男皇后之事，那就尽力去阻止，阻止的仅仅是立男皇后，而不是对皇帝好男风的指责。<br>\n<br>\n并非歌颂中国古代社会比今天开明，也完全没有为传统的古代封建思想翻案的意思，而只是想说明，同性恋在中国古代，可能真的不是个事，至少不是个大事，不是值得大惊小怪的，更不是值得歧视和迫害的。<br>\n<br>\n<b>总体上讲，中国古代对男风和同性恋问题持包容态度，因为同性恋作为小众群体，与婚育并不矛盾。反之同性恋被视为审美偏好而不是社会公德和社会品格。但是传统婚姻关系是同性恋不可触及的雷区，即使允许民事结合，但是跟婚姻关系的还是差得很远。</b><br>\n<br>\n2.<br>\n而在西方，在古老的希腊神话中，天上众神从来不吝惜表达自己对美少年的喜爱，男神女神皆是如此。众神之王宙斯迷恋特洛伊的美少年伽倪墨得斯，并令他成为自己的诗酒童，朝夕相处；太阳神阿波罗拥有众多的男性情人并且乐此不疲，令其他众神羡慕嫉妒恨……同性恋的众神和他们男性情人的名单很长很长，以至于《古希腊诗集》第十二卷中的全部诗歌都是描写少年之爱的。<br>\n<br>\n甚至古希腊伟大的思想家柏拉图认为，两个年轻男人间的爱情被认为是比异性间的爱情更高尚、更符合自然，更能够在热情的赞颂中产生理想美的爱情。苏格拉底、柏拉图、亚里士多德……他们都宠爱着各自的男性情人，这也许是一种师生情谊的表达，却包含有一种肌肤相亲的欲望。<br>\n<br>\n同性恋在古希腊不仅不存在歧视和迫害，甚至被抬到了崇高的地位。人们所说的天上之爱基本上都是指男男之间的爱情，即男同性恋。只有地上之爱才指男女之间的爱，因为这些爱大多出于情欲。<br>\n<br>\n相较于古希腊时期对同性恋的推崇，古罗马时期的西方对同性恋的态度则经历了一种从严苛到推崇的转变。<br>\n<br>\n在罗马共和国的初期，国家对同性恋行为会有一些惩罚，可能是罚款，可能是刑法，无从可考。但是，到了罗马共和国的中后期和罗马帝国时代，随着国力的增长和社会文化的开放，罗马人开始更加热衷于接受古希腊文化的一切，包括崇拜和赞扬同性恋的文化。但在罗马人看来，男性同性恋是区分主动者和被动者的。社会地位高的男性在同性恋活动中应该做主动的一方，如果做被动的一方则会为人不齿，而社会地位较低的一方，在同性恋行为中应该成为被动一方。<br>\n<br>\n罗马帝国时期，有好几位皇帝都有同性恋的历史记载，其中凯撒、尼禄、哈德良都是非常著名的例子。<br>\n<br>\n3.<br>\n公园393年，基督教成为罗马国教。从此，西方世界对同性恋的态度逐渐开始从古希腊古罗马时代的开放和推崇转变为了否定和迫害。<br>\n<br>\n基督教仇视同性恋的原因主要来自于《圣经》对同性恋的阐述：<br>\n<br>\n-《利未记》18:22：“不可跟男人同寝，像跟女人同寝；这是可憎恶的事”。<br>\n-《利未记》20:13：“男人若跟男人同寝，像跟女人同寝，他们二人行了可憎恶的事，必被处死，血要归在他们身上”。<br>\n同性恋者在虔诚的基督徒看来，是必须要下地狱的一群人，是不能得到上帝的宽容的，也应该受到世人的唾弃。电影《天佑鲍比》中，母亲作为一名虔诚的基督徒初期对鲍比的态度反映的就是基督教世界普遍的对同性恋的认知和排斥。<br>\n<br>\n正是由于从以《圣经》为代表的各种基督教经文对同性恋的攻击，欧洲人普遍产生了对同性恋的敌意，教会和政府也制定了各种法律迫害和压制社会中的同性恋者和同性恋现象。<br>\n<br>\n例如：<br>\n<br>\n-中世纪初期忏悔室内的《牧师手册》对同性恋者的处罚有以下的规定：20岁以下的男子“单纯接吻”者禁食6天；“放肆接吻”者禁食10天；20岁以上的男子“互相手淫”者判20天或40天苦刑，再犯者判100天苦刑，惯犯者判隔离和一年苦刑；将阴茎置于对方大腿间摩擦者，如是初犯，判100天苦刑，再犯者判一年苦刑；口交判四年苦刑，惯犯判7年苦刑；肛交判7年苦刑。<br>\n-公元567年，基督教会在第二次图尔宗教大会上宣布，禁止两个男修士同睡一张床，以后又禁止两个修女同睡一张床。公元693年，在西班牙托莱多的宗教大会上又宣布，任何一级教士若有同性恋，将受到从降职、降级到终生放逐、到死后下地狱的惩罚。100年后，西班牙国王又加上一条：处以阉割。<br>\n<br>\n4.<br>\n鸦片战争以后，中国被迫打开了国门，从此，随着西方先进思想一同涌入中国的还有西方文化中的一些糟粕，对同性恋的仇视就是其中的一部分。<br>\n<br>\n如果说在49年以前影响中国的主要是以天主教为主的欧洲大陆和以新教为主的英国和美国，那么在新中国成立后，有东正教传统的苏联也对中国产生了极其巨大的影响。苏联对同性恋群体的态度依旧保持着基督教各教派一样的严厉。例如：在1980年莫斯科奥林匹克运动会前，警方监视同性恋活动，在外国人来到之前清理城市。这包括醉鬼，轻罪犯人，制造麻烦的人和同性恋者。同性恋在苏联完全非法，抓住要判长期徒刑。<br>\n<br>\n5.<br>\n中国人自古以来就没有歧视同性恋的文化传统，受到基督教文化的输入后，随着在文化、体制和政策上对西方和苏联的学习，中国普通百姓对同性恋群体产生了厌恶和反感，但这种现象也只出现了几代人的时间。<br>\n<br>\n<b>当然，中国古代对同性恋的宽容主要是在于男权的强势，和现在的同性恋平权还是有明显不同的。但同样，基于中国封建社会男权的一夫一妻多妾制和“多元家庭”也是两回事。</b>","date":"2020-03-05","agreeCount":2,"discussionCount":0}