{"type":"answer","id":289344,"parentType":"question","parentId":27204,"uid":50381,"contents":"说明他们的古代和中国一样野蛮<br>\n<br>\n先说说杀婴，古代没有良好的避孕方式，人口暴涨引发粮食危机时会通过杀婴来控制人口。中国古代也有杀婴，不过中国的杀婴有特色，女婴更容易被杀：<br>\n苏轼有篇文章叫《与朱鄂州书》，高考不考，语文课本不教，不知几人读过：<br>\n<a href=\"https://zh.m.wikisource.org/zh-hans/%E8%88%87%E6%9C%B1%E9%84%82%E5%B7%9E%E6%9B%B8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.m.wikisource.org/zh-hans/%E8%88%87%E6%9C%B1%E9%84%82%E5%B7%9E%E6%9B%B8</a><br>\n<blockquote>天麟言：岳鄂间田野小人，例只养二男一女，过此辄杀之，尤讳养女，以故民间少女，多鳏夫。初生，辄以冷水浸杀，其父母亦不忍，率常闭目背面，以手按之水盆中，咿嘤良久乃死。有神山乡百姓石揆者，连杀两子，去岁夏中，其妻一产四子，楚毒不可堪忍，母子皆毙，报应如此，而愚人不知创艾。</blockquote><br>\n中国人杀婴楼主给的文章里也有提到：<br>\n<a href=\"https://aeon.co/essays/the-roots-of-infanticide-run-deep-and-begin-with-poverty\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://aeon.co/essays/the-roots-of-infanticide-run-deep-and-begin-with-poverty</a><br>\n<blockquote><i>Between Birth and Death</i>&nbsp;(2014) by Michelle T King recounts a story told by a 16th-century Chinese woman to her adult son, about killing a baby when she was still a young woman:<br>\n<br>\n[quote]Most of my life, I never had any secrets to weigh down my heart. The only thing is when I was 24, I gave birth to a girl, and drowned her. Even now I regret it. At the time, we were so poor that we had not a thing in our house … As for this mere fleck of foam – what would be the point of raising her? It would only be in vain: no good for me, and no good for her. So I made up my mind to drown her. After losing so much blood during birth, I couldn’t get up, so I ordered the servant girl from your grandparents’ house, Si Xiu, to drown it. She put it into shallow water, but it didn’t die the whole night long. I was so furious, I forced myself to get up, and shut the door in order to drown her. I turned my head, closed my eyes and then did it. I couldn’t look. Alas! How could I have done such a cruel thing?</blockquote><br>\n[/quote]<br>\n<br>\n接下来是食人。英国王室吃人肉餐实在找不到证据，就算楼主给的文字，里面用的词是“可能”：<br>\n<blockquote>萨格博士在他的书中揭示：英国王室早已因喜爱豪华宴会和丰富食谱而闻名，但较少为人知的是，英国王室<b>可能</b>在18世纪末嗜好吞食部分人体。</blockquote><br>\n当然英国王室吃人肉餐证据不足并不能说明古代欧洲人不吃人，他们当然吃，楼主文字里那位医生的书名叫《早期现代英国文学与文化中的食人医疗》，其实书名翻译被阉割过了，全名叫《木乃伊，食人族和吸血鬼：从文艺复兴时期到维多利亚时代的<b>尸体医学历史</b>》，想买一本么？<br>\n<a href=\"https://www.amazon.com/Mummies-Cannibals-Vampires-Renaissance-Victorians/dp/0415674174\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.amazon.com/Mummies-Cannibals-Vampires-Renaissance-Victorians/dp/0415674174</a><br>\n这本书讲什么？讲的就是欧洲的“传统医学”，放到中国就是中医那样的玩意，说欧洲人迷信吃人的什么什么部分能治什么什么病。亚马逊购书页面底下的热门评论第一条里写了这些（经谷歌翻译）：<br>\n<blockquote>但为什么？为什么<b>有人会认为喝刚斩首的人的血液可以治愈他们的癫痫病</b>？理查德·萨格（Richard Sugg）也回答了这个问题，以我完全理解的方式解释了过去对精神和身体的文化信仰。由于教会禁止深入研究人体科学，因此即使是当今受过最高教育的人们也自然会相信关于人体解剖学的各种牵强附会的事情，进而相信如何治疗疾病。</blockquote><br>\n跟中医一个道理，“中医认为XX属XX，可治XX”，就是这样了，不需要实验来证明。<br>\n那么古代中国有没有用人的身体部分当药来治病呢？《本草纲目》里有个“人部”，介绍的是人类的身体各部分的药效，如指甲、头发、粪便等等的药用。最著名的人肉药物当属“紫河车”，就是孕妇的胎盘，不知道这玩意的，这里有个新闻：<br>\n<a href=\"http://www.xinhuanet.com/politics/2016-07/01/c_129106050.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">产后胎盘做“胶囊”：大补“神药”还是“伪科学”？</a><br>\n二十一世纪一零年代中国人还在吃人肉进补，中医“功不可没”。<br>\n<br>\n吃人的发生当然不全是因为治病，饥荒肚子饿，人吃人，当然有的，古今中外概不例外，比如吃战俘，西方的历史我不了解，最迟到多少世纪他们不再吃战俘我没有概念。中国方面倒是看到过一点二手的记载（当年念书的时候闲的很，把民国时期名人的文章找来看了不少），胡适1953年做过一篇演讲叫《传记文学》：<br>\n<a href=\"http://www.aisixiang.com/data/86721-2.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.aisixiang.com/data/86721-2.html</a><br>\n里面有一段文字：<br>\n<blockquote>最后，我还要举一个例子：我们常常听到人说，我们是精神文明的国家，我们希望这种人把罗思举的年谱仔仔细细的一读。他说，有一天在打仗的时候，送粮的人没有赶上时间，粮草因此断绝。他怕影响军心，于是他就去报告他的长官：“我们粮草断绝，没有办法，可不可以把几千俘虏杀来吃？”他的长官说：“好。”结果，就把俘虏杀来吃了，留下一些有毛发的部分。第二天，运粮的人仍然没有到，于是又把昨天丢了的那些有毛发的部分捡起来吃。第三天，粮草才运到。这些都是赤裸裸的写实。</blockquote><br>\n吃战俘这档事儿在中国，至少嘉庆年间还是有的，往前倒的话中国最有名的那位叫黄巢。<br>\n<br>\n肚子不饿又要吃人的事有没有的？当然有，不过变态食人魔貌似不分国家。<br>\n<blockquote>夫易牙以调和事公，公曰：惟烝婴儿之未尝。于是烝其首子而献之公。</blockquote><br>\n这个“公”就是春秋五霸之首的”齐桓公“。欧洲有什么这类名人那就有待大家补完了。<br>\n<br>\n最后，要回答”<b>如何看待</b>古代欧洲的杀婴与食人行为？”，答案是：多读点书，多了解一点自己民族、文化的历史，才能正确看待古代欧洲的杀婴与食人行为。<br>\n欧洲人已经走出了原始和愚昧，而中国人什么时候把男尊女卑的思想从脑袋里抹掉，把中医这种糟粕从医疗系统里抹掉，这才是中国人需要看待的问题。","date":"2020-06-13","agreeCount":1,"discussionCount":0}