{"type":"article_comment","id":93585,"parentType":"article","parentId":7289,"uid":7601,"contents":"“女生發生過性行為就像被嚼爛的口香糖”<br>\n看到品葱上有很多人反对这个说法，我就告诉你们一个极为残酷的事实。<br>\n对婚姻成功影响率最大的因子，就是女性性伴侣的数量。<br>\nhttps://ifstudies.org/blog/does-sexual-history-affect-marital-happiness<br>\n女性结婚时只有一个男人（就是他丈夫），那对离婚率下降，对结婚幸福度的上升：<br>\n1.超过高收入的正面影响。美国年薪八万以上叫高收入，再高了也没什么影响了。<br>\n2.超过高学历的正面影响。高学历的家庭，一是更懂事，智商更高，二是结婚晚，提前排除了青少年怀孕的影响。<br>\n这两个带来的优势显而易见，但处女的优势更胜。<br>\n<br>\n处女（或者婚前婚后都是一个男人）给婚姻幸福带来的优势，有大量研究，大部分都支持，小部分觉得没影响，基本没有研究说处女有劣势的。可以说是没有争议的事实了。<br>\n为什么会这样？学界有两个猜测，需要注意的是，因为提起离婚的80%是女性，所以优势的原因也在女性身上。<br>\n1.货比货理论：<br>\n一个没有其他性伴侣的女性，没有“更好的男性”可以和丈夫对比，不会一遇到婚姻挫折，就把现在的丈夫，和脑子里理想中的前男友去比。这就一下子减少了大量的心里矛盾来源，让夫妻齐心，而不是妻子想着另攀高枝。<br>\n很多人听到这里，会觉得，这是不是在压迫女性？女人婚前不尝尝不同的男人，被劣质低等丈夫娶了，还很满意！但我这里要警告大家，这个世上，不是什么尝试都是好的。<br>\n尝了海洛因，海洛因带来的爽快感，会大于一切凡世中的享受（想象一下手淫*100的感觉）。为什么海洛因戒不掉？海洛因的生理毒瘾其实非常好戒，但人忘不掉那种快感，不管以后做什么，都会觉得索然无趣，因为人会比，会把一切行为的快乐和海洛因比！哪怕那种快乐是虚幻的，短暂的，毫无意义成就的，人也忘不掉。<br>\n婚姻带来的，几十年如一日，温和到无聊的幸福，哪能和新交男朋友的快乐比？哪能和看到帅的就约炮的刺激比？<br>\n但哪个对自己好，哪个对孩子好，哪个对社会好，你们心里自然有答案。<br>\n<br>\n2.天生处女理论：<br>\n人和人的性格是不一样的，有些人天生保守，容易满足，不愿意冒险，不追求刺激。如果一个女性是这种性格，那她自然更容易是处女。同时，这种性格的女的，显而易见的更容易婚姻幸福，更抗拒离婚。<br>\n在这种理论下，处女在男人眼中的价值，就显而易见了。处女是一个“信号”，极为可信地展现女性自身的优势，就像男人有钱一样，体现自己的价值，而且别人很难模仿。<br>\n<br>\n这个新闻中，搞这种教育的是“彩虹媽媽”组织，明显是基督教系统里的。大家可能觉得很反感。<br>\n但我告诉你们，你们的反感是没有意义的。最虔诚，最保守的基督徒婚姻，是社会里成功率最高，最幸福的婚姻。那些妈妈只有自己认同满意这种生活方式，才会去顶着白眼去宣传。<br>\nhttps://www.nytimes.com/2019/05/18/opinion/sunday/happy-marriages.html<br>\nhttps://www.foxnews.com/faith-values/study-marriage-religious-conservatives-happier-left<br>\n但光幸福没用，社会不是由幸福度决定走向的。关键是这种虔诚婚姻的孩子数量最多，生育率最高。所以每代，虔诚基督徒的数量都会增加。美国那种“不谴责婚前性行为，支持同性恋”的松散教派，信徒数量在崩溃（50年后基本消失），但那种坚决支持圣经教义婚姻的保守教派，还在坚挺支持。他们靠的，就是生育率的优势。<br>\n<br>\n那些标榜自由博爱先进的人，一个女人平均只生一个，还很容易是单身母亲，每代人口减半。那些被嘲笑谴责的虔诚信徒，每代人口持平或者增加。过了几代，此消彼长！<br>\n<br>\n哪怕是在罗马时代，基督徒顶着巨大的压迫，人口增长速度也远超其他宗教的信徒，最后从邪教成了罗马的国教。他们增长，一方面是感化其他教徒，另一方面就是基督徒更长寿，更健康，孩子更多。大家要知道，罗马时代的社会，是极为歧视女性的，女婴经常生出来就被扔到街上，女孩子十三四岁就要结婚生孩子，死亡率极高。而基督教义的男女平等，生命神圣，保护了育龄女性，给了基督徒无可比拟的人口增长优势。<br>\n<br>\n今天社会反过来了，避孕工具，社会文化，鼓励女性毫无限制的性解放。但基督教义的优势是一样的，信仰哪个理论的人，孩子更多更健康，显而易见。<br>\n<br>\n台湾目前也在超低生育率的地狱里挣扎，但这个新闻让我很欣慰。台湾复苏的火种已经烧起来了，或许需要两三代人的努力，但基督徒带来的婚姻文化，生育文化，会在台湾努力扩张。随着基督徒越来越多，生育率也一定会复苏，维持台湾的人口，避免最坏最糟糕的结局。<br>\n<br>\n我原来是个无神论者，用进化论去衡量一切世间事物。<br>\n但我读多了东西，发现了一点，就算用进化论去衡量，原来基督徒也是最有优势的啊。生育率的优势，幸福度的优势，带来的进化优势，是简单的数学题。这时候，我就发现了，我阅读无数文献，找到最优的生存战略，原来两千年前的圣经就已经讲过了，这时候，我找到了上帝。<br>\n<br>\n这里的观点很震撼，希望你们不要下意识地抗拒。神赐人理性，我祈祷你们能通过思考，找到真相。","date":"2019-10-30","agreeCount":-6,"discussionCount":0}