{"type":"video_comment","id":7656,"parentType":"video","parentId":1015,"uid":8648,"contents":"视频文字翻译:<br>\n家族的個位親友們，個位長輩們，我目前還在武漢漢口這個疫區,我向大家匯報一下目前我們整個湖北甚至全國的疫情情況:<b> 現在已經有九萬多人次（聽不清），這個病毒的傳染機率是多少呢? 就是一個人傳染之後，如果說他沒有被有效的隔離的話，或者說進行有效的治療的話，他會傳染給他身邊的十四個人，那麼這個基數就很大了,</b>現在正值春節假期之季,天南地北的親戚朋友，子女都往家里趕,都是為了合家團圓，在一起吃一頓團年飯，現在情況特殊，我希望大家不要出門不要聚會不要聚餐，春節年年有，只要人平安大家都可以隨時隨地在一起.<br>\n我現在向大家介紹一下我們整個湖北省醫療物資情況,<b>現在武漢市整個醫療系統及湖北省的整個醫療系統都已經越過了我們的上級</b>,衛計委,及各個行政部門市政府鎮政府透過各大媒體在向社會發起物資募捐，這個物資是醫療物資，比如說我現在戴的這個護目鏡，戴的一次性的口罩，戴的一次性的手套，身上穿的這個隔籬衣,甚至是隔離褲,這個物資特別精確，我們現在的醫護人員，凡是從臨床下來的，現在全部都又上了一線,我現在就是相當於在火線上跟大家錄這個錄像,就是為了讓大家記住,我在強調一次,春節放假其間不要出門，就自己在自己家里待著，要不然我在前方拼命是為了什麼，我就為了讓我的孩子，我的親人，他們健康，希望大家能夠理解，我也知道有些親戚不在群里面，請看到我這個消息的人，相互打電話，相互通知，一定要做到，我希望大家要提高認識，這是一個政治任務，而且報告大家一個很不好的消息，<b>這個新形冠狀病毒已經發生第二代變異了，也就是說，在第一代變異的時候我們可以對症治療，那麼在發生第二代變異的時候這是要命的，那他的感染機率就不是一個人傳染，一個人得上這種病傳染身邊十四個人，那麼他是起爆發性質的，</b>望大家一定要牢記：不要出門不要串門不要集會不要聚餐，謝謝大家!<br>\n<br>\n#english translation(might not be deadly accurate):<br>\nDear family and friends, I am currently located in Wuhan, Hancou district, I want to report the overall infection situation in Hubei province as well as nationally: <br>\nAt the moment there are already more than 90k people got infected, then what's the infection rate? by infection rate I mean, once one person gets infected, as long as he is not effectively separated from other people, or lets say he is not properly taken care of by medical team, in general, he will infect 14 people close to him, then that makes a substantial base for potential infections.<br>\nThough right at the moment of spring festive(chinese new year), when friends and families are getting together, everyone is enjoying a good time, I am very seriously telling you guys: <br>\nDO NOT get out of your apartment, DO NOT hang out with your friends, Do NOT share meals with a whole bunch of people. Once everything is gone, people can see other safely anyway.<br>\nNow I need to give a brief introduction on the medical supplies as well as organization structure of Wuhan city and Hubei province. In fact, we the medical team, on behave of the hospitals,are seeking public donations of medical supplies through the social media, because the entire public health system of Wuhan and Hubei Province has in a sense been abandoned by the government officials who were supposed to take charge of the current situation where very basic medical supplies such as bio hazard suite for doctors and nurses are in HUGE demand, for example, the specialized protection glasses I'm wearing right now, the masks, the surgical gloves, the bio suite, all these are VERY VERY needed. <br>\nWe the medical teams, the doctors and nurses, are exhaustively working in shifts and extremely overworked on the front line(fighting the virus), for what? I need to emphasize again, we are working risking our own lives for the safety of not only our friends and families but also everyone of you. Please keep in mind: tell each other: Stay at home, Do not get out, do not party, for the seek of lowering the chance of getting infected by this deadly virus.   <br>\nAnother bad news I want to share is, the virus has mutated into its second generation, that means comparing with the first generation virus which could be in some degree dealt with, it became deadly dangerous, while first generation has an infection rate of 1 to 14, the second generation could be exponentially infectious. So keep in mind: Do NOt get out, Do not party, Do not share meals with each other! thank you all!<br>\n<br>\n#######<br>\nfuck真的好恐怖，這要翻譯成英文報料給國際媒體要求國際人道組織強制介入了，ccp真的準備棄城了，難怪醫護人員說上級都不管，根本沒有人在一線組織，領導們都跑了不管了，最多被罵然後發幾條通知新聞什麼的做做樣子，TMD武漢人民給這個罪惡的政權陪葬了!<br>\n各位轉到twitter上，多多引起國際關注","date":"2020-01-24","agreeCount":15,"discussionCount":0}