{"type":"article_comment","id":275885,"parentType":"article","parentId":15412,"uid":26126,"contents":"写一些直白的个人感想吧<br>\n<br>\n调查的结论很清楚，没有任何bot迹象（假如你把bot理解成【由程序控制行为的用户】），recaptcha是很难自动化的，必须真人去solve。<br>\n<br>\n从他们的发言来看，也是真人在发言，只不过有一定概率是受人指使（雇佣来捣乱的），有一定概率是大陆新用户（质量低下）。心心说【他们的做法与BOT无异，所以叫BOT也没啥问题】，但我认为这根本不是把这些人称为BOT的理由，因为<b>错误的定义会导致错误的联想</b>，从而产生错误的应对方式。<br>\n<br>\n比如说，由于错误定义为BOT，沉默的广场以及其他一些老用户，在站务水贴 提出了一些idea，比如加pow，改验证码，改注册流程，改报到问题…… 基本上都是无效的措施。<br>\n最有效的措施，就是我说的，<b>保持recaptcha开启，要求新用户必须报道，审核报道内容后才可回帖、点赞。</b><br>\n<br>\n那我是怎么得出上面这一切的结论的呢？我判断所依据的知识和经验是哪些？我这些经验是从哪里获得的？下面会讲。<br>\n<br>\n刚才看站务水贴时发现，水楼里面obamabarack的发言被弄没了。跟之前俱乐部那两个号一样。所以我去看了一下obamabarack的封禁理由，分别是鹿儿封禁、仓鼠封禁，心心解除封禁。然后熊熊封禁，心心解除封禁。<br>\n<br>\n封禁的理由是，【你不是品葱的神】。<br>\n言下之意，就是鹿、仓鼠和熊觉得obamabarack说的话过于【把自己当神】了。<br>\n<br>\n作为业内人士，我觉得他说的话并不【神】，而是【司空见惯】。我平时的工作性质，在大多数人看来，与魔法没有区别，经常有人问我原理，我只能说，以我的口才，和你的受教育水平，解释到你懂为止，需要两个小时，你能付我多少咨询费？<br>\n既然他愿意出来交待犯罪事实，先听他讲完不好吗，干嘛要把他封禁呢。你封禁他，不过是出口气而已。<br>\n<br>\n好在obamabarack的爆料在他用户页下面还能看到。我不确定他说的有多少是实话，但我以前对这样的账号有印象（但不是在品葱）。套路就是，他会说一些话，让你觉得很生气，然后你就做跟他说的话相反的事情，最后就得到正中他下怀的效果。<br>\n----<br>\n<br>\n我为什么建议以报道帖作为界定【人类用户】的标准呢？<br>\n<ul><li>我在AI行业从业的经验相当长，可以参考&nbsp;<a href=\"https://pincong.rocks/article/14049\">https://pincong.rocks/article/14049</a></li><li>你们看到新闻报道，觉得现在的AI很厉害，比如说GPT-2可以写文章。但是GPT-2真正的强项是分析，也就是【根据你说的话，分析你的意思】，而不是【写一段话，传达别人想传达给你的意思】。两者的区别在于，GPT-2的所谓【写一段话】，是从概率分布中采样，生成【看上去是真人写的一段话】，但它没有【目的性】，也就是他只是挑一句合适的话写出来，但他不能【精确地控制自己想要表达的意思】。</li><li>任何AI系统都有一个终极的缺点，就是它【没有目的性】，也就是AI自己不会有七情六欲。因此AI不会去主动探索自然世界，也不会拥有人类的丰富经验（比如说，AI无法回答【你四岁之前遇到最有趣的事情是什么】）。而人类要培养AI的七情六欲，就需要借助RL，但目前对于【把RL应用在真实世界，获取丰富的人类经验】方面，几乎没有任何进展，原因暂按不表，有时间看论文的自然会去看。</li><li>破解品葱6位注册码，所需要的AI，硬件成本大概是3000人民币，如果租AWS只要不到100元，不要问我为什么知道。</li><li>AI生成（目前我们看到的）报道帖，按照俺目前的估计，硬件成本是3000万人民币起跳，还要配十几个博士生。中国有没有做这个的公司，有，但都在research阶段，不要问我为什么知道。</li><li>目前没有AI能通过【严格的】图灵测试，除非你一定要用三岁小孩作为对照。</li><li>所以报道帖里面，除了明显复制黏贴的，基本上都是自己写的，没有人工智能生成的。</li></ul><br>\n<br>\n那好，人类用户已经筛选出来了，问题解决了吗？<br>\n<ul><li>当然没有，因为五毛和水军都是人类用户，而那些虽无恶意，但发言不痛不痒、浪费大家时间的新用户也都是人类。</li><li>但这并不是说【用言论无法分辨诚实和说谎的用户】。我作为体制内出来的人，有必要跟大家科普一下，党员是怎么筛选出来的。</li><li>共产党员入党是要宣誓的，那么怎么保证他的宣誓是真心的，而不是在说谎呢？</li><li>很简单，共产党员入党要先接受政治学习，参与政治讨论，写申请书……总而言之，需要发言，你发言越多，你说谎被揭穿的可能性越大。如果你受不了党的那种气氛，你中途自己就退出了。</li><li>最后大家都认为你是真心的，组织上才会批准你入党。</li><li>当然会有一些漏网之鱼，但概率是非常低的，不然党也不会一直沿用这样的方式。</li><li>这其实可以从【行为生物学】或者【心理学】角度给出比较完善的解释，在此我就不浪费时间了，直接告诉各位以上都是真的。共产党是中国最大的组织，既然党用这样的筛选方式有效，品葱除非有更好的idea，否则建议有样学样。</li><li>肯定有管理员会反对我，品葱是一个言论自由的地方，为什么要用共产党筛选党员的方式来筛选用户？</li><li>其实品葱的言论并不是很自由，比如说如果你发表一个观点，这个观点不太好判断正确性，这个时候如果你的观点是反共的，相比挺共的观点，更不容易被踩、被管理。这是有统计数据的。</li><li>这种做法我觉得是可以接受的，因为品葱今天的地位跟品葱能够团结反共力量这一点是分不开的。团结需要共识，而反共就是一种共识，我们用这种共识去筛选用户，跟共产党用他们的共识去筛选党员，都是有利于团结的。</li><li>嘴上说反共是没有用的，必须要拿出干货，比如写一下自己跟共产党有什么仇恨。这样就能筛选出那些仓鼠所说的，纯粹口嗨反共或者支黑的捣乱用户。</li></ul>","date":"2020-03-01","agreeCount":6,"discussionCount":0}