{"type":"article_comment","id":275773,"parentType":"article","parentId":15443,"uid":17232,"contents":"有兴趣可以到我这篇帖子里面来，里面有转自国务院下属经济日报的辟谣文章<br>\n<br>\n<a href=\"https://pincong.rocks/article/15441\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://pincong.rocks/article/15441</a><br>\n<br>\nhttp://www.bjd.com. cn/a/202002/29/WS5e5a7b9ee4b05d1eff0b3c62.html<br>\n<br>\n而追踪爷爷辈单倍型H13和H38患者的感染时间和活动轨迹，论文研究团队发现，两位患者的旅行记录显示，他们应该都是2019年12月底至2020年1月初在武汉活动期间被感染的。<b>换句话说，论文研究团队认为两个爷爷辈单倍型H13和H38来自武汉。</b><br>\n<br>\n<b>========================================</b><br>\n其实就是<br>\n<br>\n中科院那篇论文里面第八页到第九页<br>\n<br>\n这一大段吧<br>\n<br>\n<blockquote>According to an epidemiological study, the Shenzhen family traveled to Wuhan after the outbreak was announced, and they could have been infected during their visit in Wuhan from a hospital or an unknown common source.This suggests that H13 should have originated from Wuhan, but none of the available samples from Wuhan encode haplotypes in Group A.Genetically, haplotypes of Group A have links to only<br>\nWuhan haplotype H3 (only one sample EPI_ISL_406801, with no link to the Hua Nan market).It is possible that H13 was newly derived from H3 in the family from Shenzhen (Figure 3C) and did not spread in Wuhan, or that no samples have been sequenced yet. However, this scenario is not supported by the evolutionary network. H38 has three genomes from the same patient (Table S1), who was the first identified infected patient in the United States.He should have been infected&nbsp;while visiting his family in China. The original source of H38 can be explained as that of H13, which is also derived from H3, and the derived H45 was from a Chongqing patient who was working in Wuhan.<br>\n</blockquote><br>\n<br>\n<br>\n中科院的那篇论文认为深圳那家人（也就是病毒是H13单倍体）应该在武汉被感染，那么H13单倍体应该来源武汉，但是武汉还没有发现。论文认为H13有可能是H3单倍体（H3在武汉出找到一个样本，但是与华南海鲜市场无关）派生出来的。<br>\n<br>\nH38单倍体病毒携带者，也就是美国首例，在华盛顿州那个。论文认为也应该是在武汉被感染了的（换句话讲就是H38也应该来自于武汉）。而作者认为H38可能与H13同一个初始来源。<br>\n<br>\n然后在中科院的论文11页里说预计在武汉H13和H38单倍体都将会被发现。<br>\n<br>\n论文地址：http://eprint.las.ac. cn/abs/202002.00033","date":"2020-02-29","agreeCount":0,"discussionCount":0}