{"type":"answer","id":34942,"parentType":"question","parentId":6350,"uid":6868,"contents":"摘錄一段劉仲敬先生於4月24日對習進平可能的下一步分析，與同志們分享<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=tkMhpKL2Yuk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">劉仲敬訪談 034 @ 20190424 論郭台銘參選與白區黨鬥爭，論家庭內部的價值觀如何調和。</a><br>\n<br>\n[19:06]最後一層就是紅區黨和白區黨的生死鬥爭，這個鬥爭是要連誅九族的。到目前，習近平其實還算宅心仁厚，或者說是他實力不足。可以說，他也是依靠欺騙手段上臺的。爲什麽他能够上臺呢？爲什麽李克强不是總書記和主席呢？因爲習近平看上去像一個傻瓜。大清朝的改革開放幹部普遍認爲滿洲人和蒙古人是傻瓜。這些人讀孔子的書讀得非常利落，而雖然滿洲人和蒙古人對孔子幷沒有敵意，對關公也相當崇拜，但是他們在做題家這方面總顯得像是有點笨笨的。但是做題家沒他們能打，這才是重要問題。而做題家在做題的同時還是有點瞧不起他們。江澤民時代培養出來的改革開放幹部對于廣大山東老幹部也有同樣的看法。而且山東老幹部比滿洲人和蒙古人更糟一點：他們真實的地位不是滿洲人和蒙古人，相當于滿洲人和蒙古人的是蘇聯老幹部；山東老幹部只相當于是曹雪芹那種人，他們是滿洲人和蒙古人麾下的包衣。只是因爲偉大的斯大林同志不能讓蘇聯老幹部正式出來當國家主席，才讓這些山東老幹部出來的。所以做題家、廣大改革開放幹部很容易産生幻想：“你丫山東老幹部是一個即將被歷史淘汰的團體，我們不需要怎麽收拾你，未來的中華人民共和國肯定是我們的天下，因此我們忙著自相殘殺，忽略了你們的重要性，結果才讓習近平上臺的。”<br>\n<br>\n[20:48]當江澤民和胡錦濤在爲了爭奪任命繼承人的權力而相互咬的時候，曾慶紅和其他許多人都認爲習近平是一個傻瓜，因爲他在福建和浙江一帶的政績已經充分證明了，按照改革開放幹部的招商引資、發財致富、悶聲大發財的標準來看，習近平確實是一個大傻瓜。跟汪洋比起來他就是一個大傻瓜，跟李克强比起來他也差了N多倍，看上去這輩子也趕不上了。誰能够搞倒李克强而同時又不像是李克强那樣可能砍我們這些退休老人的三親六戚、公子王孫、部屬門生的各種待遇呢？當然是一個比較傻逼的人才好，我們要的就是傻逼好不好。你如果換一個精明强幹、能够推行改革的人，那麽即使傻瓜都清楚，在中華人民共和國推行改革的第一步和必要環節就是要砍老幹部的福利，沒有任何改革在維持或增加老幹部福利的情况下能够執行的。那麽我們正確的選擇當然是要選擇一個傻瓜。于是他們就把李克强搞了下去，把習近平搞了上去，心滿意足地看到，我們終于得到了我們需要的傻瓜。然後這個傻瓜表現出他是山東老幹部的忠實繼承人、還企圖把蘇聯老幹部留下來的遺産一口吃下來、而且還企圖把偉大的中國主義者蔣介石的遺産也一口吃下來的時候，事情已經有點晚了。<br>\n<br>\n[22:17]但是習近平畢竟還是一個山東老幹部，跟控制克格勃的蘇聯老幹部相比起來的話，他殺人的手段明顯不足。而且他像萬惡的蔣介石一樣，他太依靠中國主義的意識形態。所以他才會說出“我將無我”這句話，就是說，我們爲中華民族鞠躬盡瘁，如果你不肯犧牲自己的利益的話，那麽我就要用蔣介石對付龍雲的那套手段來對付你，我用意識形態綁架的手段來對付你。這套手段是不强的，所以到目前爲止他幷沒有能够真的殺掉誰，只是關了一批人。而且他有一個跟蔣介石同病相憐的做法，就是他給錢的能力非常有限。蘇聯老幹部是依靠共産國際給錢的，共産國際給錢的能力至少是蔣介石的三倍，所以馮玉祥和紅軍都肯跟著共産國際走；但是習近平的財政能力跟蔣介石相同，他沒有一個遠在俄羅斯和內亞的基地，他完全靠改革開放幹部從溫和派中國人手上榨錢，而已經榨出來的這些錢很大一部分已經被各路老幹部分光了。他靠意識形態動員的主要原因就是因爲，他在殺人能力和給錢能力方面都有點提不起來。他依靠意識形態動員，還包括各種“中華民族就要崛起，就要超過美國”的動員，在最初五年顯得很强，但這個强是蒸汽一樣的强，不是殺人力量和錢袋子力量這個實質意義上的强。<br>\n<br>\n[23:51]他以反腐、政治正確、中華民族崛起的名義搞掉了很多老幹部，使得當初扶植他的許多人 — — 包括江澤民系的許多大佬們悔不當初，但是已經爲時太晚，而且還把任期制也給廢除了。但是在這個時候他碰上了一塊硬石頭，就是靠蒸汽和意識形態裹挾解决不了問題、必須要靠槍杆子和錢袋子才能真正解决的問題，那就是以川普爲代表的萬惡的美帝國主義。照美帝國主義的解釋，習近平的崛起意味著改革開放幹部背叛了擁抱熊猫派籌劃好的和平演變大業，所以你不仁我也可以不義，他們派出了川普來收拾你。而習近平則很可悲地暴露出來，如果沒有改革開放幹部從美國弄來的錢，他的辦法就是沒有任何辦法，像蔣介石在重慶一樣沒有任何辦法，除了號召你們學岳武穆、吃平價米以外沒有任何辦法。<br>\n<br>\n[24:53]沒有任何辦法顯然不是一個好主意，尤其是在你幷沒有把改革開放幹部全部殺光的情况下。你頂多是搞掉袁世凱，段祺瑞和吳祿貞還是你少不了的人。在這種情况下，事情是非常麻煩的。因此，他剛剛發了狠話，又開始跟川普談判，他一跟川普談判，萬惡的曾慶紅，北京的流言已經一百二十次地宣稱他就是下一個進秦城監獄的慶親王了，然後他就高調回江西省親了。按照中共官場的邏輯來講，這就是改革開放幹部反撲。改革開放幹部從跟川普的談判得到的信息就是：“哈哈哈，習近平看來還是離不開我們，哈哈哈，所以我們現在要不失時機地捲土重來。”他這樣高調出山的意思就是向廣大的幹部發話說：“你們不要以爲習近平很牛逼，哼哼，我看他的日子好不了，他靠的是我們，現在我要出來了。你們不要害怕，你們勇敢地出來反攻倒算吧。”習近平現在的處境相當危險。我敢說，他如果不發動十月政變，就是在忽悠美國幾個月以後、把十月一日的大慶搞過以後趕緊把改革開放幹部好好收拾一下，貨真價值地殺幾個人，殺溫家寶還是殺曾慶紅沒關係，那麽他將來的下場是非常危險的。很可能就像文革後期的毛澤東一樣，打倒了劉少奇，但是自己手裏面的人不中用，王洪文、華國鋒撑不住場面，讓萬惡的鄧小平捲土重來，結果自己的老婆孩子都保不住。<br>\n<br>\n[26:23]中共黨內要把習近平搞成華國鋒的輿論早就搞出來了。像最近何頻他們的報導，我相信何頻他們是白區黨的人。以前我還只是懷疑，有很多人向我揭發。但是最近他們開始說，習近平到重慶去見陳敏爾、胡春華那些人是在選繼承人和接班人，習近平不會任第三届，會讓繼承人之類的接班。我敢說，習近平在重慶的視察根本沒有一絲一毫要選接班人的意思。而他們一定要說習近平要做他根本不想做也毫無迹象要做的事情，是什麽意思？他們想綁架你和裹挾你。在你實力不强或者意志不堅定 — — 順便說一句，在政治上講，實力不强和意志不堅定兩者是可以劃等號的。你不可能是僅僅靠你意志堅定，在你沒有實力的情况下能够堅定得起來。你又不是一個孤立的個人，純粹像是去超市買東西，老婆讓你買的東西你就是不買，還可以過得去。你一個政治集團的頭頭，你在拿不出錢和拿不出槍的時候，你個人意志堅定，你堅定個毛。政治上，個人性格是一個非常次要的因素。所以，如果你很弱的話，我們就要裹挾你，先造輿論出來，讓廣大不明真相的幹部和群衆一致說是皇上要退位了。這個皇上要退位的輿論就會構成有利于皇上退位的條件，這就是下一步進攻的先兆了。<br>\n<br>\n[27:53]向來的政治鬥爭是這樣的：外圍的人士先上，外圍的人士是可以犧牲的雜兵。外圍的人士是受輿論鼓動的。無論在哪裏，根據輿論行動的人都是外圍。你事先想清楚，如果你行動的邏輯是公知說的話或者報紙說的話，那就不要再問了，你老人家就是雜兵，你老人家就是犧牲品，因爲你連個內幕消息都沒有，隨便哪一方都會把你送去做犧牲品的。只不過西方國家的政黨對犧牲品比較好，哪怕是對下層人的福利也比較好，差別也只是這麽一點。在共産黨國家，你就是把你的十八代子孫都押進去了，但是可能你還是非得這麽做不可，因爲你的階級地位就是這樣。<br>\n<br>\n[28:35]這種做法的含義就是要發動廣大中下級幹部和不明真相的群衆，包括大批的sb知識分子。他們不看政治的實質，只看他媽的任期制不任期制。好像如果毛澤東擔任兩年就下臺了，共産黨就他媽的不是共産黨了，列寧主義的政權性質就會有任何改變，而習近平唯一的錯誤就是他想要任第三届，如果他在第三届及時下臺了以後，民主就會立刻實現了。于是，包括曾慶紅在內的這些人顯然就是想要在國內和國外（因爲他們已經看出習近平對美國的依賴非常大，何頻這些人就是白區黨在國外造輿論的一步棋，當然國內的輿論肯定造得更厲害）造成一種習近平在2023年準時下臺、政權回到改革開放幹部手裏面的聲勢。<br>\n<br>\n[29:26]這一招出來以後，比較硬的人，就是真正能够填補大位的人，這個人很可能是汪洋，當然也還有其他什麽人，就會跳出來。比如說，按照他們的計劃肯定是，把中美談判搞定，改革開放勢不可擋。他們已經逼著習近平說出了“改革開放不會倒退”這樣的話來了。當然習近平的意思只是說我需要錢，其他方面的意思一點也沒有，但是大家隨便解釋吧。下一步他們就會把汪洋和其他什麽改革開放幹部塞進更重要的位置，把習近平弄上來的人一個一個搞掉。把習近平架空了以後，在2023年順利地逼習近平退位。<br>\n<br>\n[30:04]當然習近平不是白痴，他就算在招商引資方面或者其他方面是白痴，在報菜名和讀莎士比亞方面是撒了謊，但他肯定不會在人事方面是白痴。哪怕是一個科級幹部，在人事任命方面也不是白痴。他非常清楚哪些人是我提拔出來的，哪些人不是我提拔出來的。涉及到這個問題上，一定是要拼命的。所以十月政變不可避免，鬥爭不過是剛剛開始。我要是進入習近平的角色，我會認爲：“就算中美談判不破裂，頂多讓三億中國人餓死，三億中國人餓死幷不妨礙我當主席。如果三億中國人發了大財，甚至中國稱霸全世界了，但是是在曾慶紅曾主席的領導下實現的，而我習近平同志被打成了中共黨內的又一個華國鋒，因爲犯了嚴重錯誤而被打下去養老去了。在這兩種前途之間，我選擇哪一種呢？我要毫不猶豫地選擇讓三億中國人餓死這個前途。”如果他沒有這樣的素質的話，你放心，他連科長都當不下去，就不要說是當主席了。他肯定有這個素質，所以接下來必然會有生死鬥爭。<br>\n<br>\n[31:06]相比之下，可憐的韓國瑜和郭台銘在這場鬥爭中間只是很外圍的角色，整個操縱他們的白區黨都是很外圍的角色，你丫算毛。同時就産生了一個很吊詭的結果（外圍群衆可能看不明白，以爲中國是鐵板一塊）：其實習近平的利益跟台獨的利益是高度一致的。習近平的勝利對臺灣獨立是非常有利的，而改革開放幹部的勝利對臺灣獨立則是非常不利。改革開放幹部的勝利可能使美國的擁抱熊猫派捲土重來，這才是對臺灣最不利的前景，而習近平的勝利則會造成對臺灣最有利的前景。這個就是基本盤。<br>\n<br>\n[31:47]當然，郭台銘的出現還有另外一個技術上的含義，這個技術上的含義是專家都能看出來的 — — 阻止王金平。因爲王金平和他手下的地方派系對韓國瑜有恩，王金平想要競選，如果韓國瑜出來搶他的，這是不仁不義。在有封建色彩的地方派系的眼中，這是很丟分的事情。韓國瑜出來，很可能導致王金平分離，國民黨瓦解。郭台銘出來可能是爲了阻止這一點。所以他們演化到一定程度以後可能會構成維持國民黨統一和反對王金平的聯合陣綫，還有下一步操作。但是這個都不太重要，這都是專家和技術那方面的層面的。<br>\n<br>\n[32:33]我之所以要賭習近平會贏，唯一的原因就是，美國擁抱熊猫派和美國全球主義者的策劃中，改革開放幹部在這個全球計劃當中只扮演次要角色，這個全球計劃有著內在的不可持續性，按照歷史經驗來講的話很難維持二十年以上。即使川普下臺，習近平下臺，其他人都下臺，人事上完全依照他們的安排，他們設計的這個體系也很難自我維持下去，無法避免由于這個體系內在的弱點而造成更加嚴重的經濟危機。<br>\n<br>\n[33:11]同時更致命的弱點就是，它違背了共同體構建的根本原則：共同體的核心是血和錢，血在錢之上。按照羅馬共和國和人類大部分歷史的經驗，當金錢利益和槍杆子利益發生致命矛盾的時候，槍杆子就要重新奪回自己的話語權。而他們很致命地忽視了槍杆子的權力 — — 羅馬軍團的力量，構成美國軍隊主力和美國大多數州選民團核心的這個政治集團的利益。這個政治集團就是當年把凱撒推過盧比孔河的政治集團。即使是在紐約和加州，你只要出了紐約城，周圍的各個教區仍然全是他們的天下。所以你按照州規劃選舉技術其實是不對的。如果你按照民兵規劃選舉技術的話，紐約、洛杉磯和芝加哥可以忽略不計。能够産生民兵的地方，包括紐約州和加州的大部分地方，全都站在另一邊。這樣做會引起美國本身的憲法危機。早在這個憲法危機爆發以前，全球主義的路綫就已經在美國本土破裂了。因此談判是無法成功的，這是由大格局决定的。美國的全球主義者無法實現他們自己的承諾，他們在美國的權力基礎不足以支撑這個計劃。因此把賭注壓在他們身上的人也像是一座樓上的承重墻破裂以後稀裏嘩啦地一路倒下來，這是不可避免的。<br>\n<br>\n[34:52]在這個過程當中，如果習近平有比較好的政治操作手腕的話，不但可以連任第三届，而且還可以讓習明澤做他的繼承人，把現在盤踞在老幹部隊伍裏面的大多數人該殺的殺該抓的抓，用他們的資産來充實自己的資源，然後下一步準備在2024年大選以後實踐他的最後一步，這最後一步就是統戰不行上武的。習近平的勝利當然是中國改革開放垮臺和中華人民共和國不再有錢的後果。如果中華人民共和國有錢，習近平就贏不了。如果中華人民共和國沒有錢，統戰就根本開展不了。那麽習近平要做什麽？他把最後這一批錢，打土豪得到的錢，從美國騙到的最後一批錢，武裝他現在這些艦隊，在這些艦隊生銹以前把它們打沉在海底，這就是他要做的事情。養護這支艦隊也是需要有錢的，而他沒有這些錢。<br>\n<br>\n[35:54]你看，美國在冷戰結束以後把它70%的核武器都裁掉了。美國是按照超過俄羅斯20%這個標準做的。蘇聯在八十年代最高峰的時候，按數量講的話核武器曾經比美國多20%，按質量還是美國占優勢。然後蘇聯垮臺以後，蘇聯的核武器（當然跟美國是有協定的）直綫下降。美國和俄羅斯的核武器都不斷下降，不斷拆毀。美國始終保持比俄羅斯多20%的比例，質量始終是美國保持優勢，這對它來說保障安全就足够了。但是拆卸核武器需要花很多錢。老實說，如果不是出于道義的話，像川普在叙利亞那樣把戰斧導彈統統打到阿薩德頭上還便宜一點。打到阿薩德頭上，成本是零。如果要繼續養護這些戰斧導彈，成本是最高的；拆卸它的成本是第二高的；打到阿薩德頭上，成本是最低的。<br>\n<br>\n[36:49]根據這個邏輯，習近平手裏面這些北洋艦隊，老實說，讓它們在戰爭中打沉的成本是最低的，保持這支艦隊而不打的成本是最高的。讓這些艦隊在港口裏銹爛，像蘇聯處理它的坦克一樣，拆卸它，各種處理，成本比打一仗還要高。所以就憑這一點，他也應該是要打一仗的。所以我覺得，未來的路綫圖，我已經能够畫出七成了。中美談判將會成功一年半載，然後撕毀協定，隨著中共內部的政變，廣大改革開放老幹部以及依靠美國全球主義者和改革開放幹部吃飯的無産階級資本家和溫和派中國人在今後的五年內家破人亡。他們有很多人不明白，他們真正的宗主是比爾·克林頓總統，但他們從來沒有搞清楚這一點。所以就憑這個政治意識和政治水平，他們也是活該的。","date":"2019-08-07","agreeCount":5,"discussionCount":7}