{"type":"answer","id":57746,"parentType":"question","parentId":9243,"uid":14383,"contents":"不是东瀛霸主吗(误)<br>\n<br>\n<br>\n人家手撕了全世界最有钱的政党。国民党跟附随组织，沦落到现在还在被追打不当党产。<br>\n<br>\n<br>\n以我的理解，从某种角度来说，他可以说是近代以来最强政治人物没有之一。<br>\n<br>\n<br>\n<br>\n一个有日本背景的台湾人进国民党，解散万年国代，军队国家化，稳定真总统直选，把国民党撕来撕去弄的苟延残喘。<br>\n<br>\n大陆朋友们可能不太能体会有多厉害。换个背景，大概像是一个黑五类做了小党员，之后跟胡锦涛温家宝之流交好，做中国最高领导人，拔军权，把江泽民一干势力踩爆，在取得胡温信任后，操弄两人，让他们之一出走自创党派，撕裂共党。<br>\n<br>\n李登辉这种日本背景怎么能入党我不清楚，我大概知道的是他入党后，形象很好，是个有礼老实的青年，外表很有欺骗性。<br>\n<br>\n他在党内得到宋楚瑜跟连战的真情支持。宋楚瑜在当时是权谋型人物，有颜有脑，人称大内高手。连战是含着钻石汤匙出身的傲娇公子哥，什么没有钱最多，绰号阿斗，简称扶不起。<br>\n<br>\n在三人还没翻脸前，李登辉简直像言小女主玛丽苏上身，腹黑帅军师跟傲娇公子哥围着自己团团转。(只是后来我们也知道玛丽苏李原来是个渣...女，手撕两大男主)<br>\n<br>\n李登辉当上总统的时候，党内派系争斗胶着，他看起来又很无害，所以那时大家都打着先拱个没背景的软柿子上去，之后斗出结果再把他拉下来的算盘，没想到这个最大公约数魁儡一上去，再也拉不下来。<br>\n<br>\n(有没有觉得跟包子上位有点像www)<br>\n<br>\n<br>\n他上位后除了把总统直选这个制度彻底稳了下来，还做了两件大事。<br>\n<br>\n第一是废除万年国代。<br>\n<br>\n当时台湾出现野百合学运，李登辉接见学生代表后，以民意为由，把一群让自己任期三年之后又三年，三年之后又三年，最后无耻延长到四十四年之久的老屁股全解散改组。<br>\n<br>\n关于这件事还有另一个说法，就是学运能撑下来，本来就有李登辉的暗中相助，他想找个理由除掉万年国代很久了。之后也有李登辉暗中帮助民运人士跟资助初期民进党的说法，这个我是相信的。<br>\n<br>\n<br>\n第二是从郝柏村手上拔军权。<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://ppt.cc/fe73Vx\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ppt.cc/fe73Vx</a><br>\n<br>\n<br>\n这张图上面那部分是在说笑，其实没有那么简单，下面那位林先生讲比较详细，李登辉算了很多步，最后逼宫，成功完成军权和平转移。<br>\n<br>\n至此，台湾民主化的基石才真正打稳。<br>\n<br>\n<br>\n这是国民党由历史舞台上退下来的第一步，第二步把国民党打掉半条命的，我认为是李跟连宋之间的三角关系。<br>\n<br>\n<br>\n他们的三角关系，在李想冻省的时候到了空前矛盾。当时还是省长的宋楚瑜气炸了，明明是我一路为你酬谋，解救你，真心对你，那个阿斗什么都没有做，也没有才能，他就是个笨蛋啊，凭什么我省长没得做，他坐上副总统的位置！<br>\n<br>\n李的不公对待，埋下日后宋楚瑜叛党出走的心结。<br>\n<br>\n宋叛党后，李又再一次手撕国民党。党内还没从重击中回神，他麻溜的带着自己的党内人马也走了，自创台联党。<br>\n<br>\n这第三步，简直差点踩爆本就重伤的国民党。好在人没了，还有钱，凭着还没被清算的庞大党产，国民党虽然姿势难看也还是活了下来。<br>\n<br>\n事情到这地步，国民党最恨的就是李登辉没有之一，巴不得吃他肉喝他血，但始终无法如愿。<br>\n<br>\n要知道阿扁卸任没多久就被关到漏尿了，但国民党倾全党之力，找了几十年，硬是找不到错处送李吃牢饭。眼睁睁看着他悠闲退休，都快一百岁了，还时不时出来刷存在感。<br>\n<br>\n更过分的是，都一脚进棺材了，还一手带出一个小李登辉--菜英文，在大家面前继续蹦达。<br>\n<br>\n我不觉得菜英文有尽得李登辉的真传，但她处事风格的确有李登辉的影子。<br>\n<br>\n<br>\n她不跟你吵闹，但总是莫名奇妙，在你还没察觉的时候，就安静的达到她的目的。一副看起来弱弱的很好拿捏的样子，结果一上位就雨打不动，从党主席做到总统，连绿营那群老绿男倾全党之力，拉到气节全失，都拉不下来。<br>\n<br>\n离题了，总之要说李登辉是民主英雄什么的，我觉得比他有资格的大有人在，他比较像安静的操盘手，手上其实也不干净甚至沾了血，做的事情结果上对民主化影响深远，但初衷是什么，我真不知道，我还是比较习惯叫他东瀛霸主(逃)","date":"2019-10-05","agreeCount":11,"discussionCount":0}