{"type":"article_comment","id":155344,"parentType":"article","parentId":10632,"uid":23428,"contents":"其实关注这方面问题很长时期了，广东号称连续几十年经济第一大省，可是到现在广东省内还有那么多落后地方无钱建设的样子还有扶贫居然靠捐款筹资，反观中西部其他落后省份却大手笔建设高速高铁工业园区城市更新拆迁扶贫棚改分房等，有的贫困县修个广场都几千万挥霍。这看起来反而广东非常缺钱的情形，直到近几年还收到广东扶贫办发送的求捐款短信，不禁疑惑广东那么多的财政都哪去了，从过去广东各地就有很多学校医院路桥都还是靠侨乡捐款建起来的，广东平民到现在还没有享受到应有的红利和待遇，捐款倒是永无止境，那么广东那么多钱究竟去哪里。关注到相关新闻查阅相关数据后发现原来广东大部分税收财政都上缴了每年高达上万亿转移支付给其他省份，而广东1.1亿人口也没有得到上级公平的转移支付，还要负担大量外来人口的公共开支，导致广东财政反而相当拮据粤东西北无钱建设持续落后的局面。反而其他落后省份获取中央巨额转移支付和专项建设款大建特建高速高铁学校医院城市旧改扶贫拆迁分房甚至政府大楼都比广东豪华现代化，而且他们用财政公款建设不需要考虑回本所以高速高铁路桥等收费也就很低，再如北京上海可以保留大量财政也是大建特建最大最贵最远的机场同时补贴各种社会福利与公共设施过去北京地铁2元坐到尾。而广东由于大部分上缴财政又得不到同等的转移支付和专项建设款，所以广东很多地方没钱建设很多公共设施要么民营投资要么银行融资，这些方式不但要回本而且还要盈利自然对广东平民收费就很贵了 如虎门大桥广深高速以及粤西的深茂高铁等收费都比出省外的贵广南广高铁还贵，所以作为广东普通平民不但没有分享到红利反而承受更重的收费负担。包括粤东西北之所以发展落后GDP低（都比全国平均水平还低甚至比中西部地区还低），这主要还是不平等财政问题造成的，就比如很多其他落后省份拿到中央巨额转移支付财政，可以大手笔修建基础设施工业园区城市旧改拆迁更新提升营商环境，地方有财政可以对招商引资巨额补贴企业（如南阳氢水车等地方承诺出资补贴连骗子都能招上门），而广东省内的粤东西北落后地区因为得不到公平的财政分配没钱建设基础设施工业园区以及城市拆旧更新等来改善营商环境也没有财政参与补贴招商企业自然经济落后，所以粤东西北其实根本就是人为被落后，生存发展权益被长期忽略。<br>\n就以2016年中央对地方转移支付财政汇总数据，其中河南9000万人口获得3671亿，北京2千万人口691亿，广东1.1亿人口只有1358亿，这无论是按人口数量还是按地区经济水平，广东人民所得到中央转移支付严重不公平，既没有体现公平的国民待遇也没有体现以人为本的公平权益。再比如贵州才3千万人口得到2550亿转移支付财政，可能每年平分这笔钱都可以富了，当然现实并不是直接分，然而间接瓜分也是差不多的效果，例如棚改拆迁是不是很多平民可以享有巨额补偿款又分几套新房，例如拿去建设学校与工业园等是不是会产生很多工程产业和就业，既改善环境了又提升了待遇，例如事业单位及公务员是不是可以涨薪了可能比广东还高，甚至扶贫建设的房子都比广东人民自己挣钱建的房子还豪华，包括高速高铁路桥机场等建的比广东还现代化关键收费还比广东低，从市政规划到政府大楼全都高大上标准，贫困县都有上亿搞旅游开发，然而广东的贫困县却还在靠省内募捐脱贫。也就是说广东每年巨额财政交上去给其他落后省份获取巨额的转移支付与专项建设款率先享受财政红利，从城市旧改拆迁与搬迁扶贫建设分配楼房到高铁路桥学校医院工业园以及大额补贴招商产业，反而广东省内落后地区无钱建设平民几乎没有红利。再到北京从2008年奥运花8千亿开始大规模建设到现在最大的机场，一大波北京平民享受巨大拆迁红利既分房又分钱，甚至地方官员的公房是不是也拆迁换新房涨薪涨福利，而且这些豪华的公共设施也让地方官民享受更好的生活环境，可是广东放着这么多财政不保护也不争取公平的转移支付，当官的有的去贪污平民的有的去贩毒以及不少扶贫与建设在等捐款筹资，就以北京的拆迁标准补偿上百万还分几套房那都值几千万家产了，贪污贩毒能赶上吗，可以说北京从08年到现在短短十年巨额财政投入建设变化很大拆迁也致富了好多人，包括现在很多其他落后省份得到巨额的转移支付与专项建设款在前几年也开始大规模建设棚改拆迁分钱分房，而广东官民放着自身的财政与权益不保护，不但省内贫民没有享受到财政红利，去贪污贩毒的还要给人家打击惩罚，发现近年电视剧人民的名义和破冰行动说的就是广东，但是如果我们捍卫住的财政与权益结果完全不致于此，就以广东1.1亿人口如果按照公平的国民待遇按人口获取中央转移支付就应该是近4千亿，每年可以增加2千多亿转移支付财政用于粤东西北发展建设。再者深圳土地都耗完了每年几千亿财政花不完，不是重复拆修就是拿去填海造地，然而这么大的浪费还不对省内上交财政，这都什么大局观，要知道省内还有很多落后地区与贫困人口需要财政建设发展，就以深圳现状土地耗尽建设强度都到极限了，根本不需要那么多财政只需留存1千亿维持一般公共支出即可，每年可上交省内2千亿以改善省内大片落后地区与贫困人口，另外不要说什么深圳是计划单列市这都是人定的完全可以更改，广东作为全国贫富差距最大的省，一边是广东每年上缴巨额财政也没有得到公平的转移支付导致省内很多方面无钱建设，一边是深圳这种土地耗完财政多到花不完，而省内大片落后地区与贫困人口还需要财政建设发展。这些全都需要调整，广东若按人口获取中央公平的转移支付每年可增加2千多亿，深圳土地耗尽财政浪费太大再上交省内2千多亿，那么广东每年就可增加5千亿的财政用于省内落后地区发展建设基础设施城市更新规划建设工业园区等，而且财政到位福利红利待遇自然会提升当官的也不必去贪污平民也不至于贩毒扶贫也更不需要捐款，省内平民同等享有棚改拆迁分钱分房共享城市待遇红利各种福利退休金也会同步提升，而且用财政建设高速高铁学校路桥等更快更好收费更低。可以说只要捍卫住财政与公平的转移支付待遇，省内还会落后吗怎么可能会有贫困县哪还需要捐款扶贫，广东几年内就能实现粤东西北均衡发展全民致富奔小康。<br>\n关于就业帮扶保护与养老退休金<br>\n要知道北京这么大平原这么多国企高校资源这么点户籍人口享有这么多福利红利分配都有完善的就业保护措施，好些行业都规定照顾北京户籍人口如国企与事业单位及出租车等很多就业需要北京户口优先或限定，包括很多优质民营企业需要招聘定量北京户籍才有相应的企业内外地人才落户北京指标，以此促进更多优秀企业录取户籍人口。而广东有那么多的户籍人口那么多落后山区人民，北京这些就业帮扶保护措施广东完全有必要参考借鉴，以保障省内户籍平民公平的生存发展权益。例如省内很多优质企业优质岗位等都得保护额度培养给省内户籍人口就业，包括很多专营承包项目以及出租车和优质商铺位等，还有公共事业单位，都应大力保护帮扶给省内落后地区户籍人口。同时广东应建设省户籍就业保障与红利分配APP将这些优质就业与经营项目推送给省内户籍人口争取或贫困户申请。另外省内户籍人口在省内城市居住工作一定年限可享有就地分房落户，具体操作可采取省内拆旧复垦异地拆迁分房，实现在工作居住城市分房落户，让省内户籍平民享有城市户口同等的拆迁待遇体现公平。<br>\n另外是养老退休金方面，北京上海基础养老金接近1000元，还有北京上海的退休金很多都超过5000元，最新发布的北京人均养老退休金都高达4157元，甚至东北养老金入不敷出都比广东高。而广东基础养老金才100多，退休金普遍才一两千元，所以必须要加大财政补贴力度上涨到合理水平，包括广东基础养老金以及全省企事业单位薪资与退休金都要补贴提上去，同时由于退休金是与就业挂钩的所以必须要保护更多优质就业培养给省内人口，让全省人民从根本上享受到红利。<br>\n关于扶贫棚改和拆旧复垦与粤东西北发展<br>\n国内很多落后省份地区都有得到巨额转移支付财政和专项建设与扶贫款，同时还得到广东大力出资帮扶，甚至广东对外省的帮扶力度比省内还大太多。到广东省内扶贫就变成扶贫办筹款，不止一次收到广东扶贫办求捐款短信，也看到过非常多省内扶贫捐款的新闻，作为广东平民到现在没有享受到省内红利分配，反而捐款就有份。在此强烈建议广东组织全体官民国内旅游考察一遍，从北京到江浙再到贵州他们那些豪华的政府大楼学校医院高速高铁地铁路桥机场等大规模城市建设以及合村并镇棚改拆迁扶贫分钱分房有那一样是靠捐款筹资建起来的，广东每年万亿交上去给别人挥霍建设瓜分财政红利，而广东省内落后地区的扶贫与学校路桥建设到到现在还有很多靠地方捐款筹资。还有深圳土地都已耗尽建设强度都到极限了每年几千亿财政花不完，不是重复拆修就是拿去填海长期浪费都不对省内上交财政，就凑点小钱捐给省内地区扶贫，把省内平民当什么了，这都什么大局观。可以说广东政府极其矢职，这理应让深圳对省内上交财政以平衡省内地区发展包括每年申请公平的中央转移支付财政。尤其是深圳土地都耗完了包括周边地区都开发完了这么小的地方每年几千亿财政怎么花的完长期这样浪费这么离谱还不改革对省内上交财政，而省内扶贫还动员捐款筹资，就这样的情形政府到现在都没解决。<br>\n然而广东每年上交万亿转移支付到其他贫困省大建特建高铁扶贫棚改分房等红利一大堆，还有那些各种挥霍的现象阜阳白宫级政府大楼湖南贫困县几千万建广场，广东都没有这么豪的贫困县，都怀疑所谓的大局观根本不包含广东平民。<br>\n其他落后的省份拿着巨额的转移支付财政，大力城市更新拆旧拆迁棚改分房合村并镇高标准建设高铁机场学校路桥政府大楼等享受巨大财政红利，最近关注全国各地的棚改扶贫拆迁征地等补偿标准基本在每人20万-90万，也就是一家5口人补偿近百万到几百万以及分房几套不等有的还分配商铺，甚至一个贫困省的农村拆迁都是每人补偿6万+每人45平方米安置房标准，一家5口就是补偿30万现金加200多平方安置房，可以说","date":"2019-12-08","agreeCount":12,"discussionCount":0}