{"type":"article_comment","id":155349,"parentType":"article","parentId":10632,"uid":23428,"contents":"全国各地都在享受财政红利。而广东近年推出的拆旧复垦补偿标准居然是每亩30万，请问谁家会有几亩老房旧宅，其实平均下来就是补偿500元一平方100平方才补偿5万而且没有分房待遇，这与国内各地拆迁补偿标准相去甚远，严重损害广东平民公平权益与国民待遇，必须要按照全国拆迁标准，就不说像北京那样补偿几百万加几套房，至少是同等按人数获取补偿款每人20万起以及等面积分套房在市区或县城，再结合市县工业园实现就近安居乐业共享城市待遇。<br>\n以2018年全国各省开工的民生工程拆迁棚改数量，最高的是山东85万套，按一套房居住5口人计算等于一年就有400多万人受益拆迁棚改分钱分房，照此发展只需25年山东全省1亿人口都将享受财政民生红利棚改分钱分房实现城市待遇，另外贵州2018年是39万套棚改房按这种速度等于只要20年贵州全省3800万人民都将享有拆迁棚改分钱分房享受城市待遇，而广东1.1亿人口2018年只有3万套棚改其中很大一部分还是用在深圳给外省人口建设安居房，这等于100年后广东大部分平民都享受不到这项民生红利。尤其是其他省份这么多拆迁棚改指标都是给省内户籍人口改善民生享受分房红利，而广东这么点棚改好多还是建给外省人口的安居房，可以说广东全省户籍平民的民生待遇受到严重忽略。按广东人口数量与财政水平以及省内不少落后贫困地区就应该是每年100万套棚改房，20年内让广东全省人民同等享有拆迁棚改分房分钱，转移省内农村人口在城市分房落户享有同等的升学就业与福利，让省内户籍平民从根本上享受到公平的财政红利民生待遇。<br>\n其实在均衡发展与扶贫建设方面，国内本身就有推行现成的做法与经验，照搬就可以了。例如巨额转移支付 城市更新 棚改拆迁 扶贫建设高速路桥高铁学校工业园，补贴招商引资，产业对接等。<br>\n所以对于省内粤东西北落后地区的发展建设，必须获得同等转移支付财政与专项建设款和专项扶贫款，实现城市拆旧更新棚改拆迁扶贫建设高速高铁路桥学校工业园区以改善民生和营商环境，政府出资补贴招商引资并放开建设用地指标，产业对接转移珠三角企业到粤东西北城市，再结合拆迁扶贫拆旧复垦大批量转移农村人口到所属市区或县城分房落户就近工作，改善生活环境共享城市福利，同时这也让城市有充足人口发展工商业以及支撑公共设施建设运营，让剩余农村人口得到更多农田可以开展机械化种植，实现共同富裕。<br>\n关于公平与开放<br>\n新省委书记不是说要在广东搞公平吗，但是不能只关注外省人口在广东的公平，更需要强调广东户籍平民在省内的公平，以及广东人均可支出财政与指标在全国对比下的公平。由于很多相关财政与指标国家每年都是分省安排的不论人口数量，包括转移支付财政 建设用地指标 专项建设款与扶贫款 高校录取名额 以及各种补贴福利等等都是按省分配的不按人口，也就是不断开放涌入人口，等于是持续稀释侵害广东人民的基本权益及福利。同时对于其他外省地区来说他们本身不多的人口就已得到国家拨付的巨额转移支付财政和专项建设与扶贫款以及不少建设用地指标，而且他们得到的巨额财政衍生出很多红利如城市建设棚改分房和行政就业以及各种补贴与福利等等都是省内户籍独享，尤其他们省内人口不多那么相对的可分享到很多财政高校等资源当然也就更容易成为所谓的人才例如国内大部分省市的人均大学生高校升学率都远远超过广东，然后富余人口再到广东还能再次享有红利譬如人才安居房与落户补贴奖励等，所有这些政策简直是对广东省内落后地区平民极其不公平，必须要再次强调国家每年都是分省拨付相关财政和各种指标等等不论人口数量，对于外省人口他们省内所得财政资源和各种指标以及补贴福利按人均算都已经远远超过广东，然而还能在广东再次享有福利待遇，这种情形严重不公平，广东不能这样搞下去了，必须要把省内财政资源各种指标和补贴福利以及棚改安居房与优质就业及高校升学等更多供给省内户籍人口以保障我们的生存发展权益及待遇。<br>\n事实上某些观点广东也有官员和人大代表在过往两会向中央部门及领导都有申诉过很多次，如按人口获取转移支付以改善省内公平待遇，深圳对省内上交财政缓解贫困与建设，但上面一直忽略广东人民对公平国民待遇的诉求和期望，也许少量代表提出的问题并不被重视，所以要呼吁全省人民共同申诉以捍卫我们公平的权益和待遇。<br>\n其他参考资料<br>\n经济第一大省广东，竟然还有28个贫困县！<br>\nmini.eastday.com/mobile/180415103055053.html#<br>\n东部5省均衡度比较：广东2/3地市人均GDP低于全国<br>\ntoutiao.com/a6721307398633439752/#comment_area<br>\n广东社科院报告：省级财力不足制约区域均衡发展 广东贫困县连片因中央对广东关照不够<br>\nnews.ifeng.com/shendu/21sjjjbd/detail_2013_11/08/31063629_0.shtml<br>\n财政部2017中央对各省转移支付分地区预算表<br>\nyss.mof.gov.cn/2017zyys/201703/t20170324_2565745.html<br>\n对比其中各项数字 河南9千万人口3671亿 贵州3千万人口2550亿 北京2千万人口691亿 广东1.1亿人口1358亿（其中深圳财政花不完还得157亿，省内其他20市只有1200亿平均每市60亿），这不管是按人口数量还是按经济水平或是按人均所得，种种迹象表明广东人民没有得到公平的国民待遇，平民权益与社会福利受到极大忽略。<br>\n关注这些不是一天两天，现在很多落后省份都靠着巨额转移支付财政大规模持续性为本省户籍人口提升待遇构建福利分发红利，而广东号称已经连续几十年的经济第一大省到现在省内户籍平民还是看不到公平普惠性的待遇福利红利，除了那一小撮既得利益者,广东绝大部分户籍平民真是一点待遇和红利都没有，宛如国民之外。尤其是最近省政府还号召举全省之力支持深圳发展，还是一如既往忽视省内落后地区发展与全省贫富差距，这叫广东省人民政府吗，也不看看现在深圳都发展到什么程度了财政长期花不完土地耗尽拿去填海都没对省内上交财政，这叫社会主义吗。广东政府就该先解决深圳对省内上交财政以平衡省内发展建设，像深圳财政都多到花不完还支持，这搞的实在太离谱了，一边是广东大比例上交财政又得不到公平的中央转移支付财政以至于省内地区持续落后，一边是深圳土地耗尽财政花不完重复拆修拿去填海都不对省内上交财政，反而省内贫困县还得捐款筹资，这样也能叫社会主义先行示范区？真的无论怎么看都如同教科书所描述的资本主义。还有拆迁待遇方面，同样是平房北京一拆补偿上百万还分几套房，包括国内其他省份都是采取棚改拆迁分房加补偿款，而广东的平房居然还搞成三清三拆，难道这是阶级主义吗分成阶级不同待遇？这严重损害广东人民财产权益以及公平的国民待遇，必须要严厉制止要求同等拆迁补偿，方方面面搞得实在是太离谱广东平民权益与国民待遇受损极其严重。另外必须重复强调国家每年都是分省拨付相关财政和各种指标等等不论人口数量，其他省份都是循序渐进大规模为省内户籍平民构建福利提升待遇分发红利，而广东却源源不断为外来人口构建福利，广东本身户籍人口就多还放任给一大堆外来人口占用指标获取补贴福利等，照这么个搞法那我们省内大部分户籍平民真的是1000年后都分不到轮不上。","date":"2019-12-08","agreeCount":4,"discussionCount":0}