{"type":"answer","id":315814,"parentType":"question","parentId":14812,"uid":3317,"contents":"首先第一点，这个工资我估计大概率还要打个折扣<br>\n我在2019年的时候去深圳还看到东门町（深圳罗湖比较好的地段）的一家便利店贴出月薪2000元的招工启示。当然我去问了下，工作时间比题主贴出的那个要少很多，而且包吃，花500元可以提供一个住处。<br>\n我曾经在这个问题<a href=\"https://pincong.rocks/question/7333\">https://pincong.rocks/question/7333</a>&nbsp;的回答（目前排在最前面）里面提到这一点，有人质疑，我在回答和回答后面的回复当中也给了一些具体的解释和回应。有兴趣可以去看下。<br>\n总而言之，我在英国也工作了不少年，有一些人脉，以我自己的和熟人的经历来看，英国任何通过常规途径的招聘，你如果成功获取了这个岗位，只要你有在正常地工作，employer是<b>一定</b>会信守招聘时的薪资承诺，而且除非在招聘时有谈好，否则加班是不会加班的，一辈子都不会加班的，一周铁打的35-40小时工作。我之前在英国做的一份工作，工作的地方5点下班，5点灯全部关掉，5点零五分就有人开始关大门，你还不走的话负责关门的人绝对催你赶快滚蛋。周六周日你想加班？对不起办公的地方大门紧锁你进都进不去。然后基于这种情况，拿到的钱从来没有低于招聘启示上承诺的。因为大英帝国是把契约精神刻入骨髓的国家。有些人说某些西方国家不是经常冷面无情地裁员么，但是这种裁员也要基于契约的条款，符合基于人道主义的劳动法，通常都会给不少遣散费。这和中国那种剥削人的青春，然后一旦不需要别人了就不管员工死活直接一脚踢开不给补偿的做法，根本不是一件事情。<br>\n[url=https://pincong.rocks/question/7333][/url]而在中国呢？我走过中国很多城市，必须说在大多数地方，基本上那个贴出来的工资就是一个非常难达到的目标。你需要非常多的加班才能够拿到那个工资。<br>\n当然我也观察到，基本上中国越是落后的地方，资方能够履行工资承诺的概率越低，相对发达开放的地区，特别是一些外资或者前外资企业（比如金拱门），其工资承诺还是相对来说比较可信的。<br>\n但是不管怎么说，上梁不正下梁歪，中共这个上梁就毫无契约精神，因此只要在中国，哪怕是在深圳这种一线城市，基本上招聘启示给出的工资承诺，其水分还是会有的。<br>\n<br>\n第二，你如果不是墙国人确实很难想象他们拿这么低的工资，需要工作那么长时间，是怎么活下去的，但是事实上他们确实就是这么艰辛而困苦地活着。也许你觉得你的日子已经过的挺艰难了，但是他们更艰难困苦，就那么简单。<br>\n我自己在泰国曼谷和越南胡志明市都和当地人聊起过柬埔寨，有好几个泰国人和越南人都觉得他们自己的国家也不是什么特别好的国家（和那些发达国家相比，比较穷而且落后），但是柬埔寨这个地方，和泰国/越南南部相比，人民收入非常低，而物价却比越南泰国高一大截，他们就很好奇柬埔寨人是怎么生存下去的？我没去过柬埔寨的时候也觉得好奇。去了之后就知道答案：他们就是这么生存下去的，只是活得很穷很苦。比大多数越南南方人和泰国人要穷困很多。<br>\n话说回来，在中国深圳大多数提供这种三四千工资以下的单位，很多都会帮忙解决一下吃住，不包吃包住也会提供一个比较便宜的住宿，当然吃的非常基本，住更是住得毫无尊严（一般都是几个人的大通铺，环境糟糕不堪，夏天别指望有空调，配套设置非常糟糕。参考三和大神住的那种地方，几百块钱一个月也只能住那种地方了）。不然说实话这种工资真的难以生存。<br>\n说到这里，我想到了魔兽这个游戏里面有个slogan：<b>兽人永不为奴</b>！<br>\n而中国人给加上了下半句：<b>除非包吃包住</b>！这下半句在墙内脍炙人口。仔细一想，这是何等的悲哀。一些网络文学作品里面也真的会刻画出这种情节。有的还恶臭不堪。比如一群异世界的兽人拿着棍子穷凶极恶地穿越到大天朝来喊打喊杀，然后在我物品丰足的墙国因为能吃饱饭有地方住而乖乖地给猪脚打工什么的。<br>\n<a href=\"https://i.imgur.com/1jhPE0D.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/1jhPE0D.png\" alt=\"https://i.imgur.com/1jhPE0D.png\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/2pf2AF5.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/2pf2AF5.png\" alt=\"https://i.imgur.com/2pf2AF5.png\" style=\"max-width:100%\"></a><a href=\"https://i.imgur.com/j1aHNLv.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/j1aHNLv.png\" alt=\"https://i.imgur.com/j1aHNLv.png\" style=\"max-width:100%\"></a><br>\n第三，接着刚才那一点，我觉得最让我悲哀的是当下在严酷的环境下，中国人那种为了赚一点钱，真的什么都可以放弃掉的心态。民主？民主能当饭吃么？自尊？自尊能当饭吃么？996？那是福报！我前两年在国内的时候曾经在下雨天拿一个外卖的时候因为自己地址没写清楚，让小哥跑错地方，然后他打电话找我核对的时候我直接听到他出了个小车祸（应该是和别的电瓶车撞到了），他赶到的时候我看他气喘吁吁，浑身是汗，衣服上有一大堆烂泥。然后我知道因为他们会有各种复杂而不人性化的考评标准，一个单延误会造成他后续损失，然后表情也是非常难看，我非常真诚地对他说声对不起，他也没什么好气地转身就往电梯走。我这个时候追上去，把我口袋里面的钱全给了他（大概一百多吧），他马上眉开眼笑说，多谢老板，多谢老板，还对我鞠躬。他从电梯下去的时候我直接哭了（我当时也不知道哪来的情绪，但是当时真的哭了）。说真的，我去过很多比中国要穷的地方，但是几乎没有见过会和中国人那样为了一点钱会如此作贱自己的人。","date":"2020-08-02","agreeCount":4,"discussionCount":0}