{"type":"article_comment","id":311552,"parentType":"article","parentId":16647,"uid":29187,"contents":"这个说法第一次看到，有点新鲜，之前经常看到小粉红给西班牙人叫屈说1918流感明明起源于美国堪萨斯州军营应该叫美国流感。但仔细回忆一下1918流感起源于中国在逻辑上可能性是很高的。<br>\n<br>\n30:54] 劉仲敬：這種事情幾乎是必然的。農民工經濟之所以能够維持廉價，就是因爲農民工的各方面待遇和裝備都很差。如果這些裝備都上去的話，那麽你就廉價不起來了。這些做法就是讓他們去自生自滅，但是在自生自滅的情况之下，你不能對他們進行有效監管，也沒有辦法對他們的衛生條件或者防護條件進行有效監管。一旦監管，成本就上去了。成本一上去，你的企業就辦不下去。成本下去，讓他們自生自滅，結果他們必然會偷渡進來，導致這些血汗工廠出口集中地爆發大規模的瘟疫。這個理由就跟當年美國排華的時候要調查華人開的洗衣房是一個道理。經過調查研究，你們的居住條件比監獄還不如，這嚴重地違反了衛生標準。你們自己這樣搞可以，但是會把紐約的衛生標準拉低。但是衛生標準提上來以後，你的成本就高起來了。這些民工的聚居地必然就是密集程度跟監獄差不多，呼吸道傳染病爆發起來是太容易了，所以必然會爆發。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n“检察官指控中国洗衣店让人震惊（shocking）的工作条件，室内所有华人的房子都没有排水设备，有些房子里甚至连水都没有，垃圾肆意腐烂。在Prescott的一个房子里，一层居然有21个中国人（后来區錦利对报告的回复中解释说检察官数错了，屋子里只有17个人，其中只有10个是员工，其他7个都是刚到达圣约翰斯暂时无路可去，而被他收留的中国人。) 他们用露天的下水道作为盥洗室。在New Gower 街238号房子，检察官发现了22个中国人，简直像另外一个世界，检察官进去之后，立刻感觉恶心和不舒服（原文 became sick）。其他一些稍微小一点的房子也都是污浊不堪，灰尘泥土在地板上甚至结成块状。检察官要求每一个户主立刻打扫清理卫生，并且下次复查的时候建议市管道检察官也一道前来。” <br>\n<br>\n1920年11月一个本地居民因为担心卫生和安全，写信抱怨和反对在居民区的中国洗衣店。<br>\n<br>\n中国人对空间和卫生环境的容忍度到现在也居高不下。可能西方人看我们，就像我们现在看印度人一样（当然中国许多农村的条件并没有好到哪里），我们其实也是如此差不多的的窘境吧。即使今天在北京的海淀昌平，小月河，唐家岭，西北旺等所谓“蚁族”聚集的群租房里，如果一个外国检察官进来，差不多还会得出和一百年前一样的评价，虽然硬件上已经有了质的提高，但我们的下限还在缓慢追赶。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n近年，更多證據顯示中國很可能才是西班牙流感的源頭。Humphries 在 2014 年於歷史學期刊&nbsp;<i>War in History&nbsp;</i><a href=\"https://journals.sagepub.com/doi/abs/10.1177/0968344513504525\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">撰文</a>，指出之前的學者都忽略了協約國在中國的動員網絡。1916 年起，英國和法國成立了<a href=\"https://www.bbc.com/zhongwen/trad/uk-41906818\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">中國勞工旅</a>（Chinese Labour Corps），兩年間共動員大約 15 萬華工，以令更多協約國的壯丁可以投入戰場。當時非洲也有戰事威脅，這些華工於是由中國坐船到加拿大，再以火車橫跨北美大陸，然後坐船到歐洲、非洲等地，負責搬運貨物、挖掘戰壕、修築公路，到 1918 年 12 月才陸續遣送回國。Humphries 翻閱了大量歷史文檔，發現早在 1917 年 11 月，中國的衛生部門就匯報了中國北部有一種神秘的呼吸道疾病，很多人懷疑是鼠疫，而 Humphries 翻查當年醫學報告後否定有關說法，認為相關死亡率遠低於鼠疫，反而更接近早期的西班牙流感。<br>\n<br>\n整個交通過程，衛生環境十分惡劣，期間更遇上北美的排華浪潮，令工人要在近乎密封的環境中穿州過省。有關中國勞工旅的紀錄大多已散佚，但 Humphries 找到當年加拿大的紀錄，1917 年底一<mark>支 25,000 人</mark>中國華工旅，有 3,000 人染病，要醫學隔離，但當時加拿大的醫生不以為然，認為華工只是生性懶惰，處方了一些蓖麻油就讓他們繼續工作，而這批華工在 1918 年 1 月到達英國南部，再轉到法國。<br>\n<br>\nHumphries 的報告，被「國家地理雜誌」在 2014 年大篇幅引用，休士頓大學歷史學家&nbsp;<a href=\"https://philadelphiaencyclopedia.org/archive/james-higgins/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">James Higgins</a>&nbsp;認為 Humphries 的中國起源說是暫時最有力的解釋。其實早在 2005 年，倫敦政治經濟學院的人口學家&nbsp;<a href=\"http://www.lse.ac.uk/social-policy/people/Emeritus-Visiting/Dr-Christopher-Langford\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Christopher Langford</a>&nbsp;就在社會學期刊&nbsp;<i>Population and Development Review&nbsp;</i><a href=\"https://www.jstor.org/stable/3401475?seq=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">指出</a>，在 1918 年西班牙流感高峰期，中國的對外港口同樣有不同國家的人在流動，人口密度又高，而且醫療水平落後，可是這些港口無論感染率和死亡率都遠低於其他國家。Langford 認為是這因為在更早之前，西班牙流感就在中國爆發，所以很多國人對疾病有免疫能力。<br>\n<br>\n病毒學家&nbsp;<a href=\"https://irp.nih.gov/pi/jeffery-taubenberger\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Jeffery Taubenberger</a>&nbsp;曾經帶領團隊，收集西班牙流感死者的<a href=\"https://www.ncbi.nlm.nih.gov/pubmed/21930918\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">樣本</a>，最早一個死者是 1918 年 5 月愛荷華州一名士兵，嘗試了解更多病毒資訊的同時，亦可以分析疫症的起源。他接受「國家地理雜誌」訪問時表示，Humphries 有一定可靠度，但要完全證實中國起源說，或許要獲得 1917 年中國神秘疾病死者的生物樣本，再進行比對，難度很高。不過他認同找出源頭是重要的，會讓政府了解如何制訂公共衛生政策。","date":"2020-03-22","agreeCount":2,"discussionCount":0}