{"type":"article_comment","id":311626,"parentType":"article","parentId":16647,"uid":19693,"contents":"Note that there's also counter-evidence and no conclusion has been reached:<br>\n<blockquote>A report published in 2016 in the Journal of the&nbsp;<a href=\"https://en.wikipedia.org/wiki/Chinese_Medical_Association\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Chinese Medical Association</a>&nbsp;found no evidence that the 1918 virus was imported to Europe via Chinese and Southeast Asian soldiers and workers and instead found evidence of its circulation in Europe before the pandemic.<a href=\"https://en.wikipedia.org/wiki/Spanish_flu#cite_note-JotCMA79-20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[20]</a>&nbsp;The 2016 study suggested that the low flu mortality rate (an estimated 1/1000) found among the Chinese and Southeast Asian workers in Europe meant that the deadly 1918 influenza pandemic could not have originated from those workers.<a href=\"https://en.wikipedia.org/wiki/Spanish_flu#cite_note-JotCMA79-20\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[20]</a><br>\n<br>\nA 2018 study of tissue slides and medical reports lead by evolutionary biology professor Michael Worobey found evidence against the disease being spread by Chinese workers, noting that <b>workers entered Europe through other routes that did not result in detectable spread, making them unlikely to have been the original hosts</b>.<a href=\"https://en.wikipedia.org/wiki/Spanish_flu#cite_note-WorobeyStudy-23\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[23]</a></blockquote><br>\nActually, reference&nbsp;<a href=\"https://en.wikipedia.org/wiki/Spanish_flu#cite_note-WorobeyStudy-23\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[23]</a>(<a href=\"https://academic.oup.com/emph/article/2019/1/18/5298310\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://academic.oup.com/emph/article/2019/1/18/5298310</a>)&nbsp;made a good summary of 3 popular hypotheses:<br>\n<blockquote>First, the historian John Barry has suggested that Loring Miner, a physician in rural Kansas, in the USA, encountered cases in the early weeks of 1918 which, while akin to influenza, posed an unusual risk to life.<br>\n<br>\nA second location, from which the influenza outbreak may first have been reported, is to be found in northern France. Lt J.A.B. Hammond and two colleagues encountered an outbreak of ‘purulent bronchitis’ in late 1916 and early 1917 at a hospital centre forming part of the British army encampment at Etaples.<br>\n<br>\nThe third claim to have located the first cases of the pandemic comes from those who follow the history of disease in China. In the course of several winters, concluding with that of 1917–18, epidemics that centred on afflictions of the lungs were seen in northern China.</blockquote><br>\nSpecifically, the authors argued that the Chinese origin seemed unlikely:<br>\n<blockquote>1. Influenza cases among Chinese and Southeast Asian labourers and military recruits lagged, rather than led, cases among other groups in the same locales. <br>\n<br>\n2. Chinese labourers were also shipped to Europe from the East via Suez or the Cape, although these routes were rapidly abandoned in March of 1917 in favour of transporting them across Canada. <br>\n<br>\n3. Although the Chinese workers were reportedly transported across Canada in sealed trains, it seems unlikely even under this harsh scenario that the virus would not have initiated detectable spread in Canada if these individuals really were the original hosts of the pathogen.</blockquote>","date":"2020-03-23","agreeCount":2,"discussionCount":0}