{"type":"answer","id":255226,"parentType":"question","parentId":24663,"uid":47222,"contents":"文学是八大艺术之一。<br>\n现在限制的特别狠。404太厉害了。<br>\n<br>\n我觉得白泉颐的小说绝对拿得出手。想象力远超什么权游指环王。想象力是艺术的极致，gcd灭亡后一定会被拍成电影名动天下。<br>\n<br>\n书名最终之白重下邪说。<br>\n<blockquote>看过的最脑洞大开的网络小说<br>\n<br>\n<center><a href=\"https://4.bp.blogspot.com/-la_nIJMrzEw/VyTd5jLg1rI/AAAAAAAAs7E/UCT9kCmIlDUnRtmhfuI8KK89p3fQLea1gCLcB/s1600/c2aee86157b4a40b78132f1e71a9e6f1.4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"></a><a href=\"https://4.bp.blogspot.com/-la_nIJMrzEw/VyTd5jLg1rI/AAAAAAAAs7E/UCT9kCmIlDUnRtmhfuI8KK89p3fQLea1gCLcB/s1600/c2aee86157b4a40b78132f1e71a9e6f1.4.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://4.bp.blogspot.com/-la_nIJMrzEw/VyTd5jLg1rI/AAAAAAAAs7E/UCT9kCmIlDUnRtmhfuI8KK89p3fQLea1gCLcB/s1600/c2aee86157b4a40b78132f1e71a9e6f1.4.jpg</a></center><br>\n以前看过一网文，那才叫脑洞大开又敢想敢写。<br>\n<br>\n一开始好像就是一般的都市玄幻，讲的是原本是废宅的主角进山旅游，居然无意间捡到了一本上古茅山练尸术的功法，于是就开始修炼。<br>\n<br>\n而这主角是个人渣，找不到合适的尸体，干脆就给自己妹妹下毒，把妹妹毒死了练成僵尸以修炼练尸术。<br>\n<br>\n因为被控制的僵尸完全能做到和正常人行动没区别，很长时间都没被发现。<br>\n<br>\n直到后来尸体开始腐败了，为了维持尸体完好需要用大量水银之类的贵金属炼药，这需要很多钱，再加上僵尸没有呼吸心跳，体温又低，时间长了他父母也感觉到女儿有些不对，以为是女儿生病了，准备带女儿去医院检查，主角一急，干脆下毒把父母也毒死了练成僵尸，顺便霸占家产，解决了炼药缺钱的问题。<br>\n<br>\n就这样他把自己全家灭了，换来了三具僵尸和几十万存款。<br>\n<br>\n然后他的练尸术也达到了第二阶段，领悟到原来普通人的尸体再怎么练也是普通僵尸，威力有限，也就欺负普通人，遇到有枪的几下就打烂了。而那种死了几十几百年也没烂的老尸，就能够练成高级的铜尸铁尸，刀枪不入，威力大增。而如果本来生前就是名人伟人，有人道气运在身，就能练成飞天凶煞，正面刚军队都毫无压力，假如是九五之尊，开国大帝之类的，哪怕是死了体内也有华夏龙气残留，以这样的尸体祭练，甚至能练成传说中的旱魃尸魔，如同神明般强大。<br>\n<br>\n于是主角查了些资料，发现现存的已经发现却还没发掘的皇陵真不少。主角思考一番决定去挖秦始皇陵，万一挖出始皇帝遗体说不定能练成旱魃，那不就天下无敌了？至于安保人员有三个僵尸，解决普通人保安不在话下，现在主角有几十万资金，又有三个力大无穷的僵尸手下，自信心高度膨胀，直接就去了陕西。<br>\n<br>\n没成想他走在半路上就被异能者袭击了。原来这世界上本来就存在不为普通人所知的异能界，中国的异能界同归总部在北京的华夏龙组管理，主角坐火车恰好遇到了出差办事的龙组人员，龙组成员很多都有特别的感知技巧，能判断异能者。主角一上火车就被同车的龙组成员发现了，然后那龙组成员上去搭话几句就判断出主角是小白，根本对异能界一无所知，但是又确实属于异能者。于是那龙组成员就把主角当成没登记的野生异能者，顺手打晕了，带到北京，准备让他登记，纳入国家管控范围。<br>\n<br>\n结果主角醒过来就在北京了，被和三个僵尸一起装车上，正要运到龙组总部去，但主角不知道是怎么回事，再加上之前杀了自个儿全家，做贼心虚，以为当前的情况有危险，立刻就控制三个僵尸大开杀戒。当时抓主角的龙组成员已经离开了，由于他错估了主角昏迷时间（正常被他打晕要昏三天，主角由于修炼法术，精神力量强大，两天半就醒了），只留下几个普通人司机和看守来负责看管昏迷的主角，结果几个普通人一下就被杀光了。然后龙组成员赶到，和主角大打出手，主角用三个僵尸掩护自己，一路且战且退，打到了天安门，眼看就要不敌，突然灵机一动，想到了反败为胜的一线生机。于是他冲进了毛主席纪念堂，对着水晶棺释放了练尸咒。<br>\n<br>\n顿时天雷滚滚，天昏地暗，主席醒过来了，仰天一吸，全球无数毛粉当场身亡，而他们的精气都被主席吸入体内。原来主席不但死去多年，身躯坚韧如铜铁，是名人伟人，有人道气运加持，为开国太祖，有一脉龙气残留体内，还在死后依然受万人膜拜，香火念头熏陶，最后复活时仰天一吸，气机牵引之下吸尽天下崇拜者生命力入体，荟聚了人道气运，龙气残余，香火神念，和最关键的生命力献祭，主席一瞬间达到了练尸术的传说中的巅峰，比旱魃尸魔更高级的不朽尸王！<br>\n<br>\n本来我以为接下来就是主角操控不朽尸王反杀的情节，可看到这里时后面就没了，当时我以为已经看到最新章，要等更了，结果过了几天再来看还是这章，又过了几天再来看，还是没更，才意识到多半是作者太监了或者被请去喝茶了；又过了几个月，我有一天想起来，再去找这书来看，发现已经没了，到处都搜索不到了，估计是被和谐了吧？<br>\n<br>\n不过这书最后太监的那几章，确实是我见过，设定最有趣，脑洞极大，最作死的网络小说情节了。</blockquote><br>\n<br>\n这剧本非常绝，尤其是成就不朽尸王就结束，实在太绝了。留白有无限想象余地。拍成电影的话一定在世界电影史能排上号。","date":"2020-05-02","agreeCount":0,"discussionCount":3}