{"type":"article_comment","id":475673,"parentType":"article","parentId":22834,"uid":41137,"contents":"<blockquote>The Liaison Office said, “There is a ‘subversive’ view that calls Cantonese a different language and therefore it needs the so-called pure written Cantonese.”</blockquote><br>\n<br>\nAs the great Ice Cube once said: <b>f--- that s---</b>. Try saying that s--- to Hookin speakers, Baejean's Office of Tiewan Affairs, so you can feel why they hate you More Than EVER! And Hong Kong's Liason Office, don't get me STARTED ON <b>YUEN LONG</b>, CAUSE YOU GUYS ARE JUST A BUNCH OF <b>REAL THUGS</b>.<br>\nTranslate that article into English (manually, or Trumpish whatever) and tell the world that CHINA WANTS TO CONTINUING ITS LINGUISTIC CARNAGE THROUGHOUT ITS TERRITORIES AND THE WORLD! #AnglizationWillComeToChina<b>BigLeague</b> #ChineseBewareThe <b>Tremendous</b>Anglization<br>\n<br>\nThis is the nasty original link:<br>\nwww . locpg . gov . cn /jsdt/2020-07/30/c_1210727387.htm<br>\n<br>\n附陈乐行后续发文：<br>\n<br>\n<blockquote>有讀者提醒本報，一名粵語文學雜誌編輯指斥《港語文集》〈中聯辦：進行純粹粵語書寫的論調「別有用心」〉一章扭曲中聯辦文意，並就此呼籲公眾取消訂閱港語學臉書專頁。<br>\n<br>\n該名編輯讚揚中聯辦支持粵語書寫程度高於不少本地中文老師，但港語學文章則導致讀者「爭住做受害者」，本質係「為咗出個 Facebook post 滅自己威風」。<br>\n<br>\n重讀上述報道後，我認為本報記者編採手法並無問題，並有需要回應相關批評如下：<br>\n<br>\n一、我哋並未扭曲中聯辦文意<br>\n<br>\n本報標題及內文均大幅引用中聯辦原文，俾讀者詳閱原文，再行判斷。而我哋着墨嘅「粵語書寫別有用心論」取自中聯辦文末，係全文結論，前文一直爲此論鋪陳論據，強調粵語白話文熔鑄現代漢語、文言，方能「依託博大精深的漢語文化」、「展現出（粵語的書寫）文化生命力」，以攻擊純粵語書寫「不是促進粵語的發展，而是對粵語的戕害」，甚至「別有用心」。<br>\n<br>\n二、 該名粵語雜誌編輯所謂中聯辦「支持粵語書寫嘅程度高過好多香港中文老師」，並非事實<br>\n<br>\n中聯辦文首，僅謂「信手『讀』到粵語」頗為有趣，下文僅對報章、文學作品、粵劇、流行曲等粵語入文嘅現象加以介紹。由始至終，中聯辦並無隻字「支持粵語書寫」，遑論「高過好多香港中文老師」。<br>\n<br>\n三、港語學相關報道並非「滅自己威風」<br>\n<br>\n雖然中聯辦嘅「粵語書寫別有用心論」的確會令粵語嘅文友情緒不安，但香港都搞成咁，我哋無謂再呃自己出面一切正常。由廣東話非法定語言風波，到普教中學校普查，港語學自 2013 年偵查報道本港語言政策，僅靠光合作用掙扎求存，不過團隊上下從未諗過投降或者妥協，揭露語文教育以至語言文化政策弊端不遺餘力。當局倚仗《國安法》打壓新聞自由至今，港語學從未退縮，未敢粉飾太平以僥倖，幻想我不犯人、人不犯廣東話。香港人有權知道真相！而真相賦與我哋守護粵語嘅力量！<br>\n<br>\n<b>我曾經拜訪身在廣州撐粵語嘅戰友，佢哋囑咐我記住電影《十年》嘅精神——「唔好慣！」「就係因為我哋嗰幾代人『慣晒』，先搞到你哋今日要過呢啲生活……」當年《國家通用語言文字法》殺到廣州，大家就係等閒視之，結果十年、二十年過去，粵語喺廣州已無力回天，撐粵語團體以至人士被逐個解散、逐個箝制，直至萬馬齊喑。</b>周庭被拘留時腦海浮現《不協和音》嘅歌詞，深有共鳴：「我唔會say yes / 絕對唔會保持沉默 / 我會持續抵抗到最後嘅最後。」<br>\n<br>\n最後寄語每位同路人，為咗香港文化存續而向現實向形勢低頭，我亦打從心底尊重你忍辱負重，因為悲觀啲諗，咁係萬不得已，最後最後一個辦法。但係唔該大家，唔好責備嗰啲挺身甚至捨身而出嘅人。「我哋可以卑微如塵土，不可扭曲如蛆蟲。」曼德拉如是說。</blockquote>","date":"2020-08-19","agreeCount":0,"discussionCount":0}