{"type":"article_comment","id":472675,"parentType":"article","parentId":23037,"uid":14490,"contents":"发个匪网上找到的资料，权当备份<br>\n<br>\nhttp://web.ctcefive.com:8088/dj/djnews.asp?NewsID=1423<br>\n<blockquote><b>立足“五不公开” 深化“五个加强”</b><br>\n<hr><br>\n<br>\n&nbsp;&nbsp;发表日期：2011年9月23日&nbsp;&nbsp; 出处：组织部 &nbsp;&nbsp; 作者：张志娟 &nbsp;&nbsp;&nbsp;&nbsp;【编辑录入：<a href=\"http://web.ctcefive.com:8088/dj/User.asp?user=zzb\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">zzb</a>】 &nbsp;共有 3076 位读者读过此文<br>\n[tr][td][/td]<br>\n[/tr]<br>\n[tr][td]<br>\n担负着安哥拉社会住房项目11.19亿元施工任务的五公司安哥拉经理部，现有职工51人，党员21人，协作队伍近千人。项目经理部党委从当地环境和企业实际出发，围绕施工生产中心，因地制宜，大胆创新，扎根海外，创先争优，做到组织健全、制度规范、方法灵活、活动经常和作用突出，较好地形成了“立足‘五不公开’，深化‘五个加强’”的海外项目党建工作新格局，为公司安哥拉社会住房工程项目的安全高效运作提供了坚强有力的思想保证和组织保证。在局指2010年11月以来开展的劳动竞赛活动中，连续夺得四个“第一”。其主要做法是：<br>\n<br>\n<b>一、加强党组织基础建设，形成海外党员管理“责任线”</b><br>\n<br>\n五公司党委积极推行一体化管理模式，形成了一条海外党组织、国内党组织、公司党委部门各负其责的管理责任“线”。<br>\n<br>\n<b>1</b><b>、党组织机构健全。</b>在遵循“内外有别、内部坚持、外不公开、有效运转”的海外党建工作原则的基础上，五公司党委按照“施工战线延伸到哪里，党的组织就建到哪里”的工作要求以及“三同步”工作原则，不公开、不宣传，在安哥拉项目行政机构成立的同时，即成立了安哥拉社会住房项目党的委员会。在配备行政负责人的同时，公司党委副书记何宝柱带着公司改制后第一次走出国门的重托，毅然一肩担起了该项目的经理和书记，同时配备了懂施工、会管理、熟悉和热爱党建工作的专职项目党委副书记。在筹划制定《经理部管理细则》的同时，经理部党委很快制定出了项目党组织建设的规划和目标，在员工中及时组建了两个党支部和四个党小组，在协作队伍中分四个小分队，每个小分队指定了一名员工党员联系人，从而形成了完整的党建工作组织体系，为安哥拉项目党建工作的顺利开展打下了基础。<br>\n<br>\n<b>2</b><b>、党建工作制度周全。</b>针对安哥拉项目的特殊性、复杂性和艰苦性，项目党委立足把党组织工作渗透到项目管理全过程，及时制订了党组织六项工作制度，即：党群工作管理制度、“三重一大”工作制度、党政会签制度、党委工作制度、“三会一课”制度以及谈心制度。在施工生产中，经理部党委成员一岗两责，分工明确，先后组织制定了《车队运输砂石料及大堆料管理》、《现场合同外、零星作业、计时用工管理制度》、《经理部混凝土（搅拌站）管理办法》等，尤其是针对海外工作的特殊性，建立了员工思想定期分析制度和员工思想动态季度汇报制度，每季度第一周对上一季度职工思想动态撰写书面调查分析报告，及时了解和掌握员工的思想情况。<br>\n<br>\n<b>3</b><b>、管理沟通平台顺畅。</b>以构建网络党建为依托，建立了内部网络办公平台、公司门户网站、公司党建网，以及网络政工QQ群、项目书记QQ群，公司党委的文件精神、工作通知等可实现及时点对点地传达到安哥拉项目经理部党委及各党支部，前后方共同完成海外党员发展、党建活动开展等工作。安哥拉党委办公室同时建立了党员QQ群，随时就学习内容和工作要求传达到每名党员。针对安哥拉网络信号有时不太好的情况，同时建立了每天定时用远程电话与前方联系的制度，加强了前后方的联系，确保了前后方工作的同步进展。<br>\n<br>\n<b>二、加强员工思想政治教育，找准海外党建工作“切入点”</b><br>\n<br>\n“安哥拉无小事，事事须谨慎”。面对海外疾病肆虐的考验，以及远离祖国亲人的精神煎熬，经理部党委坚持把做好员工思想政治工作作为海外党建工作的切入点，不断增强党组织的凝聚力和向心力。<br>\n<br>\n1、<b>超前筹划，密切关注员工的思想状况。</b>进安之前，经理部党委在国内多次召开动员大会、学习讨论会，做到“五个讲清”，即讲清“大海外”战略要求、讲清前方的自然条件、讲清安哥拉的风土人情、讲清项目部规章制度、讲清个人的自身使命，从而使员工在心理上、思想上有备而战。在经历了浮躁期，又过了适应期后，部分员工因为离家时间长、生活单调等原因，产生了精神颓废、极想回家的念头，项目部党委及时调整思路，一方面多做员工谈心，一方面适时地开展文体活动，积极缓解员工的思想波动。尤其是后期，随着非洲局势的动荡，经理部党委一方面高度关注安哥拉政局的形势变化，加强安全防范事宜，紧急启动安全应急预案，严禁人员外出，加强与守军沟通，加强与安哥拉政府、执政党高层沟通；另一方面积极做好员工思想教育工作，组织经理部员工开荒种菜，加强食物、水、菜、柴油、汽油的储备，极大地稳定了现场近5000名中外员工的思想。<br>\n<br>\n<b>2</b><b>、横向延伸，高度重视协作队伍的思想政治工作。</b>协作队伍是项目施工的主力军，协作队伍的稳定在国外相对于国内更重要，更困难。对此，经理部党委以“五同”管理为基础，坚持“五个必谈”制度，同步做好员工队伍和外协队伍的思想政治工作。“五个必谈”即入经理部必谈、岗位变化必谈、出国前必谈、赴安后必谈、思想有变化必谈。经理部班子成员及时与协作队伍建立联系，保持与他们的经常性沟通和交流，帮助和鼓励他们端正出国务工的动机，安心工作。<br>\n<br>\n<b>3</b><b>、纵向转移，注重做好员工家属的思想政治工作。</b>安哥拉是个战后国家，又与后方远隔重洋，每名赴安工作人员的工作情况和生活情况都牵动着国内父母、妻儿的心。为此，经理部党委致力于在前方参战人员和后方家属中形成一个共识，那就是尽管国外施工有很多困难，但只要有组织上的关心，有大家的共同努力，再大的困难也一定能克服。经理部党委主要成员利用不多的每一次回国开会的机会，组织全体家属召开座谈会，向他们通报安哥拉项目施工情况和内外形势，汇报国外员工的工作和生活情况，帮助解决国内亲属的生活困难，让前方的员工安心，让后方的亲人放心。这样的座谈会每每让家属们热泪盈眶。前方亲人的工作顺利和健康平安是后方家属最大的心愿，而后方家属的一切安好和深情问候是前方员工最大的精神动力。<br>\n<br>\n<b>三、加强项目班子建设，担起海外项目管理“主心骨”</b><br>\n<br>\n经理部党委从增进团结出发，不断加强领导班子自身建设，形成合力，发挥好“火车头”和“主心骨”作用。<br>\n<br>\n<b>1</b><b>、在日常工作中体现团结协作的精神。</b>在未赴安哥拉之前，经理部党委一班人在国内经常召开班子会议，针对员工远离祖国、远离公司的实际，超前预测可能出现的一切不利情况，交流决策意见。赴安之后，班子成员更是紧紧围绕当前的施工生产实际，心往一处想，劲往一处使，大事讲原则，小事讲风格，坚持做到重大问题集体讨论，重要事项集中酝酿，做到思想上经常交流，感情上及时沟通，工作上认真协调，相互之间交换意见。经过一段时间的磨炼以后，经理部党委一班人更是深深认识到海外工作的不易，自觉地从严要求自己，无论什么事情，班子成员考虑在先，冲锋在前，分工负责，相互支持，形成了团结协作、和谐共处的良好风貌。<br>\n<br>\n<b>2</b><b>、在“急难险重”任务中发挥率先垂范的作用。</b>建点初期，经理部党委一班人带领先期抵达的人员不分职务高低、不分年龄大小，全部沉入工地，解决现场用水用电、解决物资供应，亲自动手参与到拌制砂浆、绑钢筋、倒运砖块等工作中。在砖厂建设过程中，由于宗教信仰的不同，当地劳工周末都要回家做礼拜。为了不耽搁砖厂正常运转，每逢星期六、星期天晚上，除需要值班的以外，其他班子成员都会主动到砖厂与员工们一起堆码砖块。每次从国内海运而来的物资要押车、卸货包括掏集装箱，班子成员也总是冲在最前面，任劳任怨、无怨无悔。2010年7月14日，为完成好到达罗安达港口的第十一船物资的卸运任务，在不抽调外协员工、不影响砖厂、铝合金厂及施工现场正常生产的情况下，3名班子成员带领15名员工，成立了前方港口装卸、押运和后方营地签收、卸货两个工作组，24小时不间断作业。至12天后的凌晨4时，3800吨水泥、80吨钢材、40吨装修装饰材料等生产急需物资和25吨大米及其他生活必需品比原计划提前5天顺利运回营地，在五个参建公司中最先完成卸运任务。<br>\n<br>\n<b>3</b><b>、在重大事件中彰显领导决策水平。</b>安哥位项目具有参战人员多、工程集中、影响力大等特点，经理部党委一班人超前谋划，对一切可能发生的事件做到提前预警，并制定预案。在尊重当地国情和风俗习惯的基础上，加强与安哥拉军方、与中国大使馆的联系，最大限度地取得他们的信任、帮助和支持，为工程项目的顺利进行创造了良好的外部环境。在拓展市场方面，经理部党委抓住安哥拉政府修建卢班戈宾馆的有利时机，果断决策并一举中标了该工程，为公司赢得了较大的利润空间。为了解决后续人员不能按期抵达安哥拉而带来的人力资源短缺的困难，大胆聘用了120余名当地协作队伍员工。在处理个别协作队伍人员组织到大使馆闹事的事件中，以何宝柱书记为核心的经理部党委成员，坚持“对以一切不正当手段谋取个人利益的行为，坚决予以抵制”的原则，进行了妥善处理，及时控制了事态的发展，极大地维持了队伍的稳定。<br>\n<br>\n<b>四、加强党建活动的组织领导，树起海外党员心中的“旗帜”</b><br>\n<br>\n不公开党员身份不等于忽视党员作用，不公开党员身份不等于不开展党建活动。五公司安哥拉经理部党委有效地将党建活动与施工生产紧密结合起来，最大限度地发挥党员在海外的先锋模范作用。<br>\n<br>\n<b>1</b><b>、经常性的教育培训工作提升素质。</b>经理部党委通过业余授课、培训等形式，利用晚上时间集中组织安全培训教育、财务管理知识、安哥拉交通法规、摄影知识讲座、安哥拉民俗民情教育等，并以“党员一带三”活动为载体，将党员骨干按照工作岗位的不同，划分不同的负责区域，做到学习培训有党委组织、学习过程有党员带、学习结果有支部考核。自2010年8月3日始，安哥拉经理部英语学习班正式开课，每周利用晚上时间安排两节课，经理部12名英语爱好者和3名班子成员参加了学习，较好地起到了普及英语教育的学习效果。自项目正式开工以来，经理部先后组织各类培训、讲座33次，参加人员达400余人次。对协作队伍人员及外籍劳工组织培训授课36次，参加人员2000人次，为确保实现周、月的安全生产和进度管理目标打下了坚实基础。<br>\n<br>\n<b>2</b><b>、创先争优主题系列活动激发热情。</b>经理部党委注重将创先争优活动与攻克项目施工生产的重点和难点结合起来，进一步创建优秀党员安全质量监督岗、红旗责任区，争当优秀共产党员和生产能手、先进个人，确保施工生产的进度、安全和质量。2011年元月20日，局经理部党工委在五公司现场举行了“捍卫质量、创誉海外”创先争优活动启动暨质量承诺宣誓仪式，全体党员郑重承诺：在项目施工中，严格工序，规范操作，遵守规章，文明施工，确保安全，捍卫质量，创誉海外，为国争光！经理部党委以此为契机，在党员中开展“争当海外先锋”的公开承诺活动，动员党员在进一步理清工作思路中当主力、作榜样；在切实抓好文明施工中当主力、作榜样，在加快生产砖产量中当主力、作榜样，全力以赴打好人员组织、观念转变、现场文明施工等“六个攻坚战”。目前经理部道路围栏防护、房屋散水施工、标准化水泥库房等项目，均被局指评为样板并在全线推广。<br>\n<br>\n<b>3</b><b>、“比学赶帮超”的浓厚氛围</b><b>再鼓干劲。</b>经理部党委以创建“学习型党组织、争当学习型党员”工作为载体，在员工和协作队伍员工，以及安籍员工中大张旗鼓地开展“十佳海外之星”、“十大能工巧匠”的评比活动，每月召开一次隆重的表彰大会，并将评选出的先进人物形象张贴在宣传栏的光荣榜中，大力营造“比学赶帮超”的浓厚氛围，进一步增强党员和员工的集体感和荣誉感。自进点以来，先后有5人次受到局级表彰，11人次受到公司级表彰，2009年获股份公司优秀基层党组织称号，连续三年获公司优秀基层党组织称号。<br>\n<br>\n<b>五、加强项目文化建设，搭建海外党建良好的“平台”</b><br>\n<br>\n五公司安哥拉项目经理部驻地大门口的鲜花丛中有一块巨石，上面用繁方篆体刻着一个大大的“和”字，凡来此检查过工作的各级领导无不为此所彰显的“文化底蕴”所吸引，这是五公司安哥拉经理部党委一直倡导并实践着的项目文化精髓。<br>\n<br>\n<b>1</b><b>、以人为本，积极营造员工的“海外家园”。</b>由于安哥拉地区终年高温，加上当地的蚊子、苍蝇泛滥，刚来的前六个月时间对所有参战人员的适应能力来说是一个严峻的考验期。对此，经理部及时为员工和协作队伍发放了电风扇、防晒霜、灭蚊器、蚊香、杀虫剂等夏季防暑、防虫物品，并在每天的早点名上温馨提示大家要注意的安全常识，鼓励大家要勇于与困难作斗争。由于经理部驻地偏远，加上安哥拉淡水资源极度匮乏，迫于条件限制，经理部人员一直使用着水质较差的水源。为了彻底解决大家吃水难、吃上干净水更难的困境，2010年5月26日下午4时，由经理部自行筹建的净化水设备正式投产使用，切实改善了大家的生活条件。为了解决吃菜难的问题，经理部发动员工自力更生，开辟了二十余亩的菜园子，全体员工都是菜园子的义务劳动者，从国内带回的蔬菜种子在异国生根发芽，绿油油的方圆一片，成为非洲大地上一道靓丽的风景线，既解决了大家吃菜难的问题，又极大地降低了经理部的非生产成本。2010年3月29日，局副总经理兼局安哥拉项目经理、党工委书记邵刚一行前来检查指导工作时由衷地感慨：在安哥拉这个项目上，抓好后勤保障工作，与施工生产同样重要，大家只有吃好、住好，才能安下心来工作。2010年6月，局许总经理在专程查看了经理部驻地和“三工”建设情况后，不住地称赞道：在海外项目上有这样的花园式生活环境实在不易！<br>\n<br>\n<b>2</b><b>、和睦相处，与协作队伍“一家亲”。</b>经理部党委积极倡导外协队伍与员工队伍是一家人的观念，在妥善安排和解决协作队伍员工的生活困难中，做到与员工队伍一样同等对待，标准不减、要求不减。在协作队伍驻地安装网络，保证每名农民工都能随时与国内亲人取得联系；逢年过节，与正式员工一样开通国际长途电话；项目领导班子成员坚持每周至少一次到外协队伍食堂查看伙食情况；为每名农民工开通所在地银行工资专用账户，每月工资统一发到国内五公司外经部，由财务人员直接代发并转入个人账户，确保农民工工资到位。在外籍劳工的管理中，建起了标准足球场，业余与他们一起踢球娱乐；节假日开展文体活动时，邀请他们一起参加；从国内聘请高级厨师，单独为他们烧菜，用实际行动把当地协作队伍员工团结在了一起，增进了友谊，为工程项目的顺利施工营造了温暖祥和的内外环境。<br>\n<br>\n<b>3</b><b>、沟通交流，树立中铁四局在安哥拉的良好形象。</b>五公司安哥拉经理部驻地的四合院布局合理，大院内的灌木郁郁葱葱，鲜花娇艳欲滴，处处烘托出浓浓的文化气息。这里迎接过安哥拉总统、军方代表、驻安大使等许多高层领导人，为中铁四局树立了良好的海外形象。7月5日，中国驻安哥拉大使馆大使张伯伦、政务参赞王卫率使馆观摩团一行12人，专程前来参观五公司安哥拉经理部蔬菜基地、养殖基地，并受到他们由衷的赞叹，夸五公司“不但项目管理的好，副业也做得很好”。安哥拉共和国驻华使馆商务处公使衔参赞也莅临安哥拉经理部，并高度赞誉CD项目和融人文的管理理念。<br>\n[/td]<br>\n[/tr]<br>\n</blockquote>","date":"2020-08-16","agreeCount":7,"discussionCount":0}