{"type":"article_comment","id":243785,"parentType":"article","parentId":14302,"uid":15140,"contents":"(二) <br>\n<br>\n“为什么只要说出我是武汉人，就会GG？”<br>\n回到白色空间，赖虾球仍然一副呆相。<br>\n“在超现实的世界观里，不要问为什么，你只要知道触发条件就行了。”我怀疑地看赖虾球，“阿叔你真是二十一世纪青年？怎么像是从来没玩过游戏一样？”<br>\n“你玩得多，你懂触发条件，那么你说胜利的条件是什么？”<br>\n“不知道。”<br>\n“你拽得鼻孔朝天的，不也跟我差不多。”<br>\n“但是我有办法知道。”<br>\n“你不是也得慢慢猜……”<br>\n“当然不是。”我竖起一根手指点点上方，“我会让它告诉我。”<br>\n“你有什么法子让它跟你说话？”<br>\n我微笑不语——这就是装逼的感觉吗？太爽了。<br>\n<br>\n-------分割线--------<br>\n<br>\n遍地饿殍，不知什么朝代的古代人走着走着，就又倒了一个。<br>\n我和赖虾球还是之前的乞丐装，躺在一堆半死不活的游民中间。<br>\n忽然有人在我们身边蹲下，是一位仙风道骨的老人家，他抬手示意，身后转出一个童子，手捧一碗黑乎乎的汤药。更远处半圆形站着十几个缙绅。<br>\n老头儿说：“俺张仲景的龙虎伤寒汤，乃是山西龙虎山仙人的真传！”<br>\n众缙绅：“哗！”<br>\n老头儿说：“药到病除！”<br>\n众缙绅：“哗！”<br>\n老头儿说：“光说不练假把式，现在我就拿这两个乞儿做个示范，让你们见见我伤寒药的神效！”<br>\n赖虾球喝了一口，我冷笑着对老头说：“我是武汉人。”<br>\n赖虾球一声惨叫，大嘴一张，鲜血混着中药汤一起喷出来，喷了老头满头满脸。<br>\n眼前一黑，世界重启。<br>\n<br>\n-------分割线--------<br>\n<br>\n三颗粉色系太阳照耀着外星战场。<br>\n机器人、四足战车向同一个方向卷击，像是一个钢铁漩涡。我全身披甲，抱着一挺怪模怪样的步枪，站在队列中整齐地行进，不必看，我身边那个瓮声瓮气嘟嘟囔囔的武汉人一定是赖虾球。<br>\n漩涡中央，一个穿得不伦不类的大脑门白衣女子挥舞着一把闪闪发光的剑，一边以非人的速度反弹开四面八方的炮火，一边高声喊道：“原力与我同在！”<br>\n前面的战友四散倒下，仿佛这话是咒语。<br>\n我和赖虾球被推到了第一排，比我矮的赖虾球这才看到敌人的造型，遗憾地说：“可惜不是金色比基尼那集。”<br>\n白衣女子听到了，冲我们怒目而视：“我是天行者！”<br>\n白盔白甲的我对她邪魅一笑——可惜她看不见——冷笑道：“我是武汉人。”<br>\n激光剑闪，世界重启。<br>\n<br>\n-------分割线--------<br>\n狼烟起，江山北望。<br>\n黑压压的蒙古铁骑遍地而来。我和赖虾球都作乞丐打扮，一左一右陪着一位徐娘半老的美人站在城头，美人转身抬脸，望向旁边箭楼上观察敌情的布衣头领：“你们俩去问郭大侠，丐帮要不要开门出去杀一阵？”<br>\n赖虾球很入戏地躬身行礼：“是，黄帮主。”<br>\n我站着不动，冷笑地看着黄蓉，说：“我是武汉人。”<br>\n城下劲风响起，蒙古骑兵后面不知什么时候架起了回回炮。一颗巨大的石弹朝我们三个飞来。<br>\n“砰！”<br>\n<br>\n-------分割线--------<br>\n海风吹面，有些冷，有些腥。<br>\n赖虾球激动地扯我：“狗日的，快看，快看！”<br>\n我闭目养神，说：“激动什么？加勒比海盗还是泰坦尼克？”<br>\n一个陌生的声音高喊：“临、兵、斗、者、皆、阵、列、在、前！”<br>\n我眼睛都没睁，说：“老、子、是、武、汉、人！”<br>\n世界清净了。<br>\n<br>\n-------分割线--------<br>\n暮色苍茫，气氛凝重。<br>\n一个美貌绝伦的外国女人站在高处，望着面前草木搭成的一个台子，台子上放着的一个华服巨汉的尸体，尸体脚边绑着一个奇装异服的女人，许多穿得像是仆人又像是群众演员的人在往他们身上堆柴火。<br>\n我和赖虾球各自举着一根火把站在旁边，像是小兵又像是人肉背景。<br>\n赖虾球瞪大眼睛盯着那外国女人看：“龙妈，那是龙妈！”<br>\n我眯着眼看：“头发是淡金色没错，但这身材比龙妈好多了——冰与火之歌我熟啊。”<br>\n“看你猥琐的样子，你只是跳着看过所有的床戏吧？龙妈穿着衣服长什么样子你认得出？”<br>\n“难道还有人不是跳着看床戏的吗？”<br>\n我们俩一边聊，一边小心翼翼地慢慢往前凑，凑到可以听到她说话。<br>\n那个像龙妈的美女说：“我谢谢你。”说着拎起一个罐子，往被绑着的女人的头上浇油。<br>\n那女人厉声喊道：“我是不会求饶的！”<br>\n赖虾球问我：“这人谁啊？”<br>\n我说：“你不是说看过剧情吗？这是那个女巫。”<br>\n龙妈回头，看到我们俩傻乎乎地越走越近，皱眉说：“火把给我。”<br>\n我和赖虾球抢着把火把递过去。龙妈接过我的，平举着火把看着那女巫，火把离她的额头也就十公分。女巫很拽地说：“你绝不会听到我的哀嚎。”<br>\n“我要的不是你的哀嚎，是你的生命。”<br>\n我嘟囔：“这文戏也太罗嗦了。”<br>\n龙妈猛地回头，指我：“把他们俩也绑起来扔到台上，给大王陪葬。”<br>\n赖虾球吓坏了：“我艹，你讲不讲理啊？戏里没这段啊？！”<br>\n我冷笑一声，看着龙妈：“我是武汉人。”<br>\n龙妈闻言，手一抖，火把撩着了巫女，跟着刹那间就蔓延到整个台子还有她脚下，嘭地就出现了一个比房子还高的大火堆。<br>\n赖虾球闭着眼喊：“回去，回去，回去！怎么还没回去？”<br>\n我也呆了：“虾球我对不起你，这次你真的要熟了。”<br>\n<br>\n（三）<br>\n<br>\n终于回到白色空间，我们手脚完整，但鼻子里有股焦糊的味道萦绕不去，慢慢被活活烧死的体验就更不必提，一定会是我们一生的噩梦——如果我们能活着回到人间度过一生的话。<br>\n头顶的声音发出一阵生硬的笑声：“你以为发现了一个小小的条件，就能造成系统过载了？说出‘我是武汉人’就会死不错，但是死，有时也可以很慢的……呦。下次你再捣乱，我就安排你去扮演奸夫淫妇，千刀万剐。”<br>\n赖虾球已经吓得筛糠了，但是哥看穿了对面的底牌，冷笑说：“你要是口味这么重，我也没办法。”<br>\n“那就是没的谈了？”<br>\n“想谈当然是可以谈，但是你要拿点诚意出来。”<br>\n“什么意思？”<br>\n“你把我们弄来，到底是为了什么？”<br>\n“好吧，这个空间，是武汉人的怨念凝结成的。我呢，用你能理解的语言来说，算是暂时管理这个空间的神灵。”<br>\n“神灵哥你好，请多多关照。”<br>\n“不必客气。因为武汉病毒的爆发，武汉很多人不幸亡故，更多人死得不明不白，这些人的怨念纠结在一起，需要了解他们的心愿，才能平息他们的怨气。”<br>\n“武汉人的怨念聚集在一起的结果……是说出‘我是武汉人’就要死？——你们武汉人到底讲不讲理？”<br>\n赖虾球瞪眼：“这些肯定都是黄陂人。”<br>\n“怨念这东西是不讲道理的，请不必想太多。”<br>\n“嗯，那请你继续说。”<br>\n“总之，要想让这些怨念平静下来，重返轮回，就要满足他们的心愿。而这些虚拟场景呢，就是考研你们的勇气和智慧。”<br>\n“那我们算是过关了？”<br>\n“我也不知道，当然设计的时候没考虑到会有你这种一登场就喊我是武汉人的奇葩。”<br>\n“什么奇葩，这叫勇气和智慧。”<br>\n“好吧，总之，我只能送你们去迎接真正的挑战了。”<br>\n“真正的挑战是什么？”<br>\n“是穿越时间、回到过去、逆转因果、拯救……”<br>\n“拯救武汉？怎么拯救？当吹哨人？医生他们都抓了八个，我们这种盲流有个屁用？”<br>\n“谁说拯救武汉了？”<br>\n“你不是说武汉人的怨念什么的吗？他们的希望竟然不是让我去战胜武汉肺炎？”<br>\n“怨念这种东西是不讲道理的，你有点礼貌好不好，不要打断我。”<br>\n“好。 ”<br>\n“总之，这些凝聚在一起的武汉人的怨念，是让你们去拯救武汉豆皮。”<br>\n我想插嘴，但这次忍住了。<br>\n“这就是任务了。具体理由我也不知道，因为本神其实从来没去过地球，更别说武汉了。大概是瘟疫之后，武汉的豆皮师傅都不幸中招，武汉豆皮失传了。方式呢，以这个空间的怨灵之力，大概可以把你们送到2019年12月疫病爆发前后的武汉三次到十三次，具体能送几次，还有送去之后如果需要能不能把你们收回，咱们就……看吧。”<br>\n看吧？这是神灵该说的话吗？<br>\n我已经无力吐槽了，看一眼赖虾球，胖子表情迷惘，显然是被这超自然并且超不讲理的任务震傻了。<br>\n神灵问：“以上就是任务说明。你们有什么问题吗？”<br>\n我终于等到了机会：“豆皮怎么拯救？我特么都没吃过什么武汉豆皮！”<br>\n“所以我们才需要通过模拟关卡，来考察候选者的智慧、武功和勇气啊。”<br>\n“你从哪里看出我有智慧武功和勇气的？？”<br>\n“那些你没有，但是你很有创意。……而且我设计的试炼关都被你糟蹋完了，我只好送你们去武汉。”<br>\n“不可能没有了啊，你不是说还有千刀万剐的关卡吗？送我去好了，我一定不说我是武汉人那句台词——我本来就不是武汉人，我连湖北都没去过。”<br>\n“也行，那一关改编自《金瓶梅》，你扮潘金莲，他扮西门庆。”<br>\n我看赖虾球，赖虾球面带猥琐的傻笑，看我。<br>\n我打了个冷战：“武汉就武汉！武汉人民的豆皮在等着我！”<br>\n“等等！”赖虾球漫长的反射弧突然有了反应：“武汉人的怨念？为什么捉我来折磨？我也是武汉人啊！”<br>\n“你也是武汉人？……稍等啊。”“神灵”沉默了片刻，像是打电话按了静音键，然后又说：“我跟组成这个空间的怨念们沟通过了，他们说……等等啊我再确认一下……（又是片刻沉默）……他们说，汉阳人不算武汉人。”<br>\n“……我去……”","date":"2020-02-14","agreeCount":3,"discussionCount":0}