{"type":"article_comment","id":81452,"parentType":"article","parentId":6578,"uid":13746,"contents":"好吧我就随意打打字吧。忘了@ikuyui<br>\n<br>\n我谈谈为什么现在的习惯法不可取以及改进的方法。（以及又忍不住加小标题了x）<br>\n<br>\n1，没有明确的责任归属，因此会造成“围观效应”。<br>\n<br>\n每个管理员都觉得别人可以处理问题，特别是一些严重得罪人的问题，因此，这些管理员不管内心是怎么想的，最后都是给意见而不作为。<br>\n为什么前面那么多帖子投诉某些人，最后却没人处理的根本原因就在于此，因为没人想得罪一个论坛的元老用户。相对之下对投诉进行消极处理要更容易些。这是人性使然。所以真的要搞管理员制度，就应该明确每个管理员的责任归属，像现在这样“自治”肯定是不行的。<br>\n（Maybe这说明了为什么无政府主义不可行？）<br>\n<br>\n2，对骂人引战没有明确的处理标准，以及在新的问题出现时协调起来很慢。<br>\n<br>\n我其实想说……你们混过其他论坛的吧……随便找个人在一个普通论坛的非投诉版面发类似于挂人类的帖子，肯定会被处理的。我过去也当过三四个论坛的版主或者管理员，所以很清楚这一点。<br>\n这是一些基本秩序的问题。就像我之前那一楼所说的，假如你的版规无法保护某个普通会员，那他就只能用激烈的手段保护自己。要么投诉（然而根据前一条，投诉机制完全失效），要么离开，要么骂回去。但无论哪种，伤害的都是这个人的表达欲。<br>\n所以几乎任何论坛的版规都会明确规定“骂人，引战的封禁”。因为这是一个基本秩序的问题。只要是论坛就无法避免人治，而人治肯定会让一小部分人感觉到怨气，但是话说回来，这一小部分人可以去其他适合自己的论坛。但是绝大多数会员是不喜欢论坛因为一点小事鸡犬不宁的，他们要的是更加安全的表达环境。（虽然大家口口声声都说着讨论才会提高，但事实上是，“禁止骂人/引战”完全不会影响到正常的讨论……起码我从没在哪个论坛看到有人说“因为这个论坛不准骂人所以让我无法好好讨论”）<br>\n<br>\n或者大家可以各退一步，分成两个版面，喜欢战的去战区，不喜欢战的去和平区，这样不就解决问题了？<br>\n还有就是，这个论坛似乎总是很难在任何事情上达成共识。（当然以论坛本身的核心价值观而论这是正常的）每次管理员都要讨论以后才能有结论，但实际上论坛上各种人需要协调上线时间，又都是匿名的，想要所有人联合起来发表意见，肯定会浪费大量的时间。而很多论坛上的争吵完全可以及时灭火而不是扩大。<br>\n另外我其实对论坛有一个隐忧，就是个别管理员会不会没有意识到自己所担任的角色，因此会滥用手里的权限。其实我昨天对那个封禁的事情反应那么激烈的问题就在这里。为什么有的用户可以追着别人骂然后骂几十楼都不会被封，有的用户仅仅是“被怀疑是五毛”就被封了？这个论坛的标准真的没有问题吗？有道是“不审势则宽严皆误”，问题完全不是出在执法标准过宽或过严上，而是没有统一的标准。<br>\n<br>\n3，权限机制<br>\n<br>\n当前的权限机制我认为分权制度设计得不好。简单来说说自由主义者的想法吧。<br>\n管理员想实现某种程度的自治，但是你这个选管理员的机制并不足够合理。之前有帖子已经说过了，“爱好发帖，威望高”，并不代表“具备管理员应有的素质和能力”。其实想当好一个管理员是很难的，因为论坛管理本质是“人治”，也就是说管理员的权限最大，总有一个人是不可能被投诉等理由撤下去的。最终论坛难免会变成一言堂——也就是管理员的观点最大。<br>\n那么大家都是红旗下的蛋，都讨厌这种独裁政治（我姑且这么认为），还有没有一个办法呢？那就是多管理员议会制，指望每个人之间互相制衡。目前品葱走的是这种路线——然而，缺陷我在前面已经说得很清楚了。一个是部分用户没有这个意愿或者素质，另一个是造成围观效应，还有就是处理效率低下的问题，这都是现在的论坛所面对的。<br>\n<br>\n所以我提出来的其实是第三条路，每个人都有权限，但是只有一部分权力。（这个观点我当时在另外一个帖子提出过，但是找不到那帖了orz……重写一遍。）<br>\n其实可以引用一个众所周知的例子。美国为什么有持枪权？就是为了保障自己的权益被政府侵犯的时候可以反抗。那么我们参考这个例子，也就应该每个人都有一定的权限。但这种权限又必须是有限的，以不能影响到别人的权限为界限。<br>\n<br>\n我提供一种方法，就是由发帖的帖主本人来决定是否折叠楼里的言论。不过他只能折叠而没有封禁的权限。如果对折叠不满的会员可以去投诉，或者去“战区（？）”和他看不惯的人对喷。<br>\n帖主自己发个帖子自然有维护的义务和意愿，同时，发帖目前需要葱的数目也可以提供一定的保护。如果是五毛发帖的话直接管理员来封了就可以了（如果用户够多的话这部分工作量不大）。<br>\n像我发帖的时候，肯定也是希望楼里好好讨论不战斗的。<br>\n为什么我会提出这种形式呢？因为其实百度贴吧就是用这种方式运行的，楼主有权删掉楼里的任何回帖，事实上这个机制运行得很好。首先是对捣乱的人能及时发现，而如果楼主封杀一切反对他的声音，那么论坛的各种人会有共识，不进他的帖子和他讨论。而如果有两个人在楼里吵起来了，楼主也可以充当一个调解人的角色。总之，赋予一定有限的自治权力，就不会事事麻烦到管理员了。<br>\n如果五毛发帖闹事，或者灌水的情况严重，可以适当提升发帖的门槛。我建议可以运行一段时间之后再确定。<br>\n就算不采用这个方法，你们也可以考虑一些类似的措施。不过我觉得这个方式是相对合理的。<br>\n<br>\n简单来说，想要达成自治，就要明确每个人的权力责任归属。现在的情况本质上就是很“乱”，像我也不知道我作为普通会员有没有资格参政议政？所以有些话本来时打算以后再说的。<br>\n至于管理员具体的角色，首先在某个楼里讨论的时候，他的讨论也默认可以被楼主折叠。因为当他参与讨论的时候意味着他不是在担任管理员的角色。<br>\n然后就是处理一些投诉等，比如说某个人开楼捣乱发五毛帖子等等。<br>\n最后就是可以试着用轮换制度（可以用代码安排实现？）每周固定几个人轮班，就不用搞得管理的时候太混乱，不知道是谁在处理。<br>\n<br>\n最后是一点额外的小事。如果真的能推动这样的制度改革，那么我可以和本楼所有人达成庭外和解，毕竟有不追溯原则么。这应该算是比较皆大欢喜的结局了吧？<br>\n还有就是改革的时候建议对论坛的改动尽量小，先看看情况再说。毕竟我在没必要激烈革命的时候都是改良派（打死）。<br>\n对于论坛“姨学”或者“非姨学”的分歧，我认为不是问题的根本。所以我不太赞同分版的提议。但倒是可以按照这帖之前说的那样，开辟“战区”和“非战区”……（或者直接把现在的水区改成战区完事，这样也符合尽量少改动的原则）<br>\n<br>\n差不多就是这些了。","date":"2019-10-14","agreeCount":0,"discussionCount":0}