{"type":"answer_discussion","id":78195,"uid":587,"date":"2019-07-30","contents":"这不是漂亮话，而是可实行，历史有先鉴，执行层面上也完全做得到的。中共的垮台首先就是经济的基础瓦解，混乱会从基层蔓延，然后是一种从下往上带来的政治不稳定，也并非单纯基于经济崩溃本身带来的解体，经济与政治是相互的。<br>\n维持这个制度本身的中共体系，是不可能有效在新的环境里生存，所以在清楚自身问题的情况下，会先寻求反清算来瓦解一切最终会清算到自己头上的力量。<br>\n也就是如果你不做，结果就是先被人占据这方面的资源高地，然后在一个越来越大的问题面前束手无策。<br>\n你的理解是过于偏激的，我明确说过小罪不问，在瓦解亲共势力上必须做到足够，也就是说哪怕从废墟上建立新政权，也必须要给后人留下一个没有遗留政治问题的宪法基础。<br>\n<br>\n只要对一个社会经济模式有足够了解，都会知道中共的极权类型，在历史上是有趋势而走到尽头，不会反复出现，这是工业化推广带来的生活模式与人的关系改变所带来的必然结果，而不是想不想极权的关系。<br>\n<br>\n苏联的瓦解是具体到最基层，如果你说这种清算那根本就不会出现，有罪责的问罪，无罪责的则不可能入罪，而且我明确提到了特赦，内战几乎是不可避免，只是持续时间和程度，如果不能先做大做强，而是期望在已经彻底崩溃的社会基础上跟极权残余谈判来互相和解、谅解，无异于与虎谋皮。<br>\n<br>\n更糟糕的还是在于会给社会各界留下一个以后靠合法手段完全不能解决的庞大垄断集团，也即是强而有力的共和国余孽寡头。<br>\n<br>\n很多人就是因为不能明白专制主义出现是基于农业转型工业过程里，旧时代文化的社会形态残留，才会认为专制政权会反复出现，而现实情况是一旦一个社会形态进入了工业化而普及，对自身的经济结构做出了改变，那么想社会良性运行就必须基于开放和公平的制度，否则连自我组织都是不能成型的。<br>\n<br>\n你知道中共高层家族在各大企业里持有多少干股么？如果你不去清算或者把他们这种寄生虫剔除，最终就是变相让他们脱离了权力系统而已，然后继续靠财阀式垄断一个国家的命脉，看看韩国就知道了，大部分民众的抗议并没有用，当初怎么考军政商联合发家的人，普遍也仍旧控制韩国的一举一动，当然民间还是有制约能力，但这往往是不公平的，甚至对受害者家属不公平，与历史和解就是对受害者们的新一轮迫害。<br>\n<br>\n清洗与迫害是两个概念，一个人被剥夺所有不法财产，然后判刑也是清洗，而迫害则是有意针对某一群体不讲任何原则的打压与消灭。<br>\n<br>\n对军队的控制，民众永远都是被动的，所以只要有组织形成了凝聚力而产生军事力量，地方上没有财政维持的军队很快就会自我瓦解然后被新的组织吸收与使用，普通士兵没有罪，中基层军官的贪污受贿我想普遍也不是什么大问题，高层也恐怕很难有什么直接必须立刻处理的罪名，所以在工资发布出来，油都没有的情况下，军队成建制的自我瓦解几乎是不可避免的。<br>\n<br>\n而珠三角、台湾、香港，不需要对谁清洗或清算来得到这种力量，台湾本身有军队，香港也有组织的能力，珠三角几乎是中国最自由开放的地区，左派和右派知识分子在本地还有一定影响力，在目标和利益一致的情况下，要建设怎么样的一个中国我觉得很多人都会有共识，即便少，也是求同存异，联合起来合作并不难，具体可以参考二战时各地不同组织起家的共产党们。<br>\n<br>\n拥有自己的武装力量，是保证民主和宪政被如实执行的唯一办法，而不是靠寡头的妥协与和解，如果你把清算妖魔化，那你就无可避免陷入了之前的思考怪圈。<br>\n<br>\n并不是清算中共的主要责任人和相关的生态圈是为了某种财富的压榨，而是要解决他们作为垄断性地位所持有的社会资源，避免他们继续影响中国的社会生态，否则根本就不是推翻中共，而是中共继续变成影子政府，更合法更光明正大的干预中国社会，而还因为跟他“和解”了，对于他们后来的行为没办法。<br>\n<br>\n六四这个基础上，就决定了他们不会和平的改革与接受和解，这是一个完全没有任何可能退让的点，一旦你接受了，就等于承认六四的屠杀是合法举措，而中共之所以如此庞大的垄断财富，就是基于六四的胜利，从中消灭改革派占据社会绝大部分资源与权力，所以不对他们清算，不但不对历史和人民负责，也是在默认中共的胜利。<br>\n<br>\n在混乱时期彻底解决问题，基于合法审判的清算，有特赦而不是无差别，是非常理性且符合社会利益的做法，通过特赦把他们剥离政治系统只是一厢情愿的想法，没人会放弃权力，特赦只能存在于没有组织和控制力的中下层，高层只要证实有罪都该被判处，首先必须瓦解他们的一切抵抗力量。<br>\n<br>\n而中国很大几率是各地碎片式的瓦解，如果你不做，也会有人做，而且必然是中共残余从中脱颖而出，为了自身利益甚至不清算，而是中共的中高层换个政党的名字继续执政，要反对必须有自己的力量，依赖他人的美好是通过噩梦的毒药。","parentType":"answer","parentId":32908}