{"type":"answer","id":59415,"parentType":"question","parentId":9490,"uid":2858,"contents":"一方面，我觉得任何地方，是不是难民营，取决于你是不是把自己看作难民<br>\n墙内的确会觉得品葱很难得<br>\n墙外，比如北美华人e网之类的，以前的文学城，实际上也是差不多性质的，不过就是大家讨论政治的氛围没这么热烈<br>\n另外一方面，我也认可里面说的，一刀切，即到线自动授予权限的事清，不一定合适<br>\n<br>\n但是话说回来，无论是提高声望线保持人数（导致更多的骗赞，虽然骗不一定合适，但是容易出线抖机灵的内容，这个不是言论自由与否或者对错的问题，只是可能会进一步分裂严肃用户和大众用户，而品葱我觉得作为目前不多的能多讨论几句政治的地方，一定要给好的严肃用户留下空间）<br>\n还是人工授予，比如10个用户，导致的可能观点和帮派之间的斗争<br>\n都一样会有问题<br>\n<br>\n无非就是取舍<br>\n这个我觉得，你要不就走墙内S1那套自由派路线，爱说啥都行，只要不碰红线，墙内红线自然是政治（实际上15年前S1政治贴也没人管），咱们这，我觉得就是五毛，自干五无非就是点灭，也不需要管理员干嘛<br>\n要不就走垂直论坛的那套，进而吸引更多专业人士前来<br>\n<br>\n如果走一些论坛的，所谓的帮派式管理模式，类似于建个群（或类似的）来讨论怎么管理，并不合适<br>\n因为那样会大大割裂开斑竹和用户，大家就是因为不喜欢中共的大家长做派才来这，你再来这么管，会逼走很多有能力，但是不喜欢被管理的能人<br>\n而且还容易被一网打尽，毕竟不是所有人，都能保证，一直肉身墙外，出入境会有危险<br>\n<br>\n我觉得这个管理方式，可以再次召开一次议会，现在用户比前几次多太多了，然后大家可以各抒己见看看权限的发放和回收，我觉得认可普世价值的，绝大多数人，绝对不会在乎这个管理权限。。毫无变现价值，所有操作后台都有记录，而且你更不可能和别人去搞什么串联来黑某个人，因为人家不爽不来就得了，反共又不是什么主流娱乐措施<br>\n<br>\n大多数人来，还是希望真心看到一些别的地方看不到，汇总好的消息，且有价值的评论的，所以我觉得在管理制度上，只要保证不会被五毛拿走管理权导致短期内大量种子用户或者优质用户实去，都是可以尝试的。就看多数人认为什么合理了。<br>\n<br>\n我个人认为，可以双轨制。<br>\n一方面，声望达到64/128/256（随便举个例子），分别拥有参加议会的权力，声望扣除的权限，以及参加法庭的资格。之所以参加议会的声望要求低，在于可以一定程度上，鼓励大家一起为论坛发展和一些功能的提出/实现做自己愿意做的。而权限只是一个附加功能。而法庭由于涉及一些纠纷的判断，需要应该是比较高的，因为等于同时担任法官和陪审团的角色。<br>\n这条实现很容易，相当于是代码的自动化过程。<br>\n<br>\n另外，也可以，申请管理员，并实行任期制<br>\n比如每2周，可以发帖子申请，管理员可以根据他之前的发言内容（具体权重可以商讨，扣分点可以是比如过于情绪化，比如无理取闹，比如疑似五毛直接BAN等等，而加分点比如是文章进品葱学院，比如翻译英文优质政治类文章等等）<br>\n然后申请一个时间段，刚开始可以设置的简单一点，就是2周/1个月两档，具有封禁权限。并暂时性的，扣除你目前的一半声望，在任期到任后，如果没有错误封禁，则归还你的声望。此时扣除声望，不影响你上面的3个声望阈值所拥有的权力和权限，只是暂时性记录。目的是避免随意封禁。也就是滥用权力。<br>\n<br>\n这个严格来说，是一个义工性质的。而任期，在于避免后期有权力的人过多的问题。（以及盗号产生的问题）<br>\n<br>\n而具体需要招收几名义工，则可以根据需要写明，假如一个月保证10-20个。基本上大的时区都能覆盖到就行。<br>\n同时义工也不需要长期担任，大家比如这2周不太忙，那就可以申请2周，封禁一下五毛这些。<br>\n<br>\n而面对大规模的五毛入侵，则可以发动临时功能，即声望&gt;=一个数字，比如100，都可以直接封禁所有声望5以下的五毛，具体数值可以到时候发动，同时置顶发帖号召所有人一起封禁五毛。并发帖表示所有错删的用户，之后都会恢复，但是不能补偿分数，否则很容易让一个大号养小号。<br>\n<br>\n只是个人看法，一方面我认为大家都是义务帮忙，没必要逮着几个人死用，而是培养公民意识<br>\n另外，也要防止五毛趁机夺权，所以关键步骤必须都是正常人","date":"2019-10-09","agreeCount":6,"discussionCount":3}