{"type":"answer","id":337196,"parentType":"question","parentId":30754,"uid":36166,"contents":"对此问题，飞虎队曾撰文剖析，鞭辟入里。<br>\nhttps://blog.boxun.com/hero/201108/feihuduiwenji/3_1.shtml 题为 ‘西方文明的致命缺陷：价值观不对称”<br>\n<br>\n内容节选：<br>\n“西方文明最重要的构成部分，也许是其登峰造极的科学，工商业，法律体系，等等实体部分，同时她还有一套核心的价值观体系，就是那些“民主”“自由”“人权”“公平”之类的“普世”理念，我相信这些也是全世界人民都需要的，特别是那些野蛮国家所需要的，不管是客观需要，还是主观需要。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;但是，需要归需要，可不等于他们就会真正认同和接受她，奇怪吗？<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;所以，这些软性的东西，她不像前一部分实体的东西，在实际效用中，是那么硬碰硬实打实地有立竿见影的效果，她在西方文明与第三世界劣质文明的碰撞和博弈中，到底是起到了有益的效应还是负面的效应，是一件很值得怀疑的事情。”<br>\n<br>\n<br>\n“我前面说，“民主自由人权”这些东西，对于很多野蛮民族来说，虽然需要归需要，但可不等于他们就会真正认同和接受她。具体点说，比如说中国人，有一个很明显的民族性，当中国人自己吃亏了时，那可是会表现得比任何人都更需要“民主，人权，公平”，但当中国人占便宜时，他们可是坚决不会给对方“民主，人权，公平”的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;所以说，判断一个人到底是不是，能不能，真正地接受和认同“民主，人权，公平”观念，不是看他失利时在嘴巴上喊得有多厉害，而应该看他得利时会不会给予对手“民主，人权，公平”。我坦率地说，我都很难做到这一点。”<br>\n<br>\n“但西方文明却严重缺乏一些对于其生存来说很重要的东西。我说不好这是些什么东西，她也许应该是一种本能性的东西，可以对照其他民族来看，几乎西方文明缺少的是其他一切民族都普遍具有的，并且深谙此道。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;我们可以以“田忌赛马”为喻来说明，在这个博弈中，因为上中下三方面，每一方都处于弱势，所以如果严格遵守规则的话，就绝无可能取胜；但是只要钻规则空子，打乱博弈秩序，以投机取巧的手段，原来完全弱势的一方竟然能够取胜。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;现在西方文明的上马，我们可以认为是那些硬实力的方面：科技，经济，军力，等等，这方面，任何非西方文明或国家都无法挑战；中马，可以认为是其价值观体系方面，这个，就很难说了，如果对方也是同等级同性质的价值观体系，还可以有较量的公平性，但是若秀才遇上兵，就惨了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;至于下马，也就是那种为生存不择手段的本能意志，则几乎是没有的。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;相反，非西方文明，如伊斯兰和中共国，上马，他们都无能力跟西方文明抗衡；中马，也就是那种高端的价值观体系，他们是没有的；下马，也就是那种低端的生存策略，也可以看作是一种低端的价值观体系（人不为己天诛地灭），这则是他们的强项。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;现在他们可以做的，也是他们一直在做的，就是，你的上马，我对之以我的下马，这样，你有力使不上；你的中马，我则正好以我的上马压之，捡个现在的便宜，或者干脆就同样以下马应之：光脚的不怕穿鞋的，流氓不怕绅士，无往而不胜。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;也就是：你跟他讲道德，他跟你耍流氓；但若你也跟着与他耍流氓，则他摇身一变，开始跟你讲道德了，而这时已到收官阶段，胜负大局已定，你要学他耍流氓也耍不赢了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;西方文明本也不是说生来就没有这种下三流的生存策略，但是可以说自从1945年之后西方文明就越来越丧失了这种本能，以前有一种观点认为：自从希特勒死后，就等于敲响了西方文明的丧钟。我以前不太理解这话，觉得太夸张了点，但是现在看来却不无道理：西方文明自己把自己阉割了。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;即使是苏俄，虽说他不算一个严格意思上的西方范畴，但其核心的意识形态体系（也可以说是一种价值观体系）毕竟也是发源于西方文明，至少表面上是认可人类基本道德的，在斯大林这个高加索鞑子死后，排除掉其个人影响之后，也一定程度上回复到其西方文明的本位之上。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;所以美国能够和平演变苏俄，因其归根结底还是在西方文明的范畴之内，有共同语言，可以在彼此遵守游戏规则的条件下公平竞争。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;但是美国和欧洲就无法和平演变伊斯兰世界和中国，相反倒快要被对方和平演变了。因为根本就不是一个价值观体系之内的，没有竞争的公平性。（现在正在进行着的阿拉伯世界“民主革命”还很玄，很难说上台的不会是另一个塔利班。）<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;有趣的是，苏联解体，冷战结束之后，有人写了一本书宣称“历史终结了”，认为已到世界大同之日，很奇怪他长了眼睛却看不到这世界上还有两个远比苏俄更邪恶更可怕威胁更大的魔鬼存在。”","date":"2020-09-10","agreeCount":1,"discussionCount":0}