{"type":"article_comment","id":179039,"parentType":"article","parentId":11678,"uid":7882,"contents":"辯證法＝狗屎<br>\n<br>\n（1）<br>\n<br>\n玩微信，進大學時的同學群，與老同學們交談（感覺自己已經好老好老了）。讓人不由想起大學時的讀書生活。<br>\n<br>\n大學時，我在校圖書館借了幾本近代西方科學家評傳，其中有個章節講述馬赫（Ernst Mach，1838年～1916年）。我讀到的書，將馬赫貶斥為機械唯物主義，而後羅列了他那一長串在科技史上的貢獻。當時我心裡就有點犯嘀咕，噢，馬赫這老兄，不幸走上了機械唯物主義邪路，卻在科學領域造詣非凡，你們這些絕對正確的唯物主義者，怎麼就沒弄出點象樣的玩藝兒來呢？<br>\n<br>\n再讀下去，才發現馬赫的機械唯物主義已經算是先進生產力了。與馬赫同時代的科學家們，絕大多數都被貶斥為唯心主義。同樣的，這些慘遭批判的學者們，也各有一長串偉大的科學貢獻——這種評價模式，還有個規律：成就越大，越唯心，成就小點就偏向機械唯物，再把評述者本人也加進來，那就是，打爹罵娘一事無成的，就是絕對正確的唯物主義者！<br>\n<br>\n痛並困惑著……看來這個機械唯物主義，還有什麼唯心主義，應該不是壞東西。要不然怎麼人家會搞出如此偉大的科學成就？反倒是這些以絕對正確的唯物主義者自居的物種，明顯有問題。<br>\n<br>\n奇怪呀，人家在科學思想領域有如此偉大的貢獻，卻被沒有絲毫成就的人蠻橫指責。這些一無所成、竟有勇氣批判大思想家的人，憑了什麼？<br>\n<br>\n仔細研究，無知者批判大科學家，憑的就是唯物辯證法這犀利大殺器！<br>\n<br>\n（2）<br>\n<br>\n中學時的課程，再沒有比唯物辯證法更容易上手的了，簡單易學，痛快明瞭，通關秘笈就一句話——凡事要一分為二的看！從此你就獲得了一枚戰無不勝的思想武器，天下雖大，恨無對手。舉世悠悠，唯我獨尊！你甚至不需要中學畢業，也照樣能夠把讀書萬卷的大學者，批得死去活來，噎得嚎淘大哭！<br>\n<br>\n你如果說，民主制度是人類歷史上最不壞的制度。辯證人士立即應聲而出，諄諄告誡你：凡事要辯證的看，民主也不是萬能的。何況中國的國情特殊，不適合民主，社會亂了，遭殃的可是老百姓啊！<br>\n<br>\n你如果說：專制制度戕殘性靈，阻礙文明進程。辨證人士又挺身而出，說：看問題要客觀要全面，要一分為二，專制制度也有積極的一面，也不是一無是處！至少中華文明古國幾千年，這可是西方人比不了的。<br>\n<br>\n辯證法就是這麼棒，沒人能逃得過辯證人士的「一分為二」陷阱。這個陷阱把精確的概念，不確定化了。精確概念模糊化，導致原本是清晰的問題表述，先被肢解而後曲解，最終是雞同鴨講，辯證人士同你說的根本不是一回事，但卻造成了一種你被他成功挫敗的錯覺。<br>\n<br>\n實際上，辯證法是沒問題的，它更類同於蘇格拉底的無限窮詰法，通過無限窮索，直到確定出最精准唯一性的概念表達。<br>\n<br>\n有問題的是：任何觀念或思想，都有其適用領域，一旦錯位，就成為徹頭徹尾的謬誤——正如同數學的精確不能夠拿到《詩經》中微分求導，辯證法的適用領域，也不可以偏離初始的名實範疇。<br>\n<br>\n但坑爹的是，我們的課本上可不是這麼說的！<br>\n<br>\n（3）<br>\n<br>\n好端端的辯證法，淪為詭辯利器，那是因為有居心不良的人士在故意使壞。<br>\n<br>\n如果你還沒有把中學老師教給你的東西全部忘掉，那麼，就一定會嫻熟的把這段定義，背誦下來：<br>\n<br>\n唯物辯證法是關於自然、社會和思維的最一般規律的科學。它科學地反映了關於宇宙自然、人類社會和人類思維的最一般、最普遍、最深刻、最基礎的規律與本質。它是全人類認識世界與改造世界的最普遍的、最有效的科學武器之一。因此它是世界全人類的思想財富。<br>\n<br>\n上述這段話，每個中學生都會背。考試中但凡錯一個字，老師都會狠狠的扣掉你的分數——專業課不好，是殘次品。政治課不好，那可是危險品！<br>\n<br>\n你必須要背得滾瓜爛熟，答得一字不差，才有可能拿到高分，拿到進入社會的入場券——而在這個過程中，你的智商迅速飆降，於不知不覺之中，成為了腦殘人士。<br>\n<br>\n若要成功，必先自宮。徜若自宮，就遠離成功——這就是辯證法乾的事兒！<br>\n<br>\n有關唯物辯證法的定義，是精心構設、有意混淆不同範疇的概念所形成的一個可怕魔咒。一旦被施法，大腦活泛程度就會不知不覺被降低。如不能夠自我擺脫，終將淪為抬槓人士。別人說東，你一分為二的說西。別人攆狗，你凡事辨證的去捉雞。最令人絕望的是，在這個過程中大腦是呈平滑運行，根本沒有深層次的思考。抬槓至終，徒然荒廢了自己。<br>\n<br>\n辯證人士最大的特點，就是自己沒有建創力。他們自己無法建立創造出任何體系，必須要找個敵人，把你一分為二反向行之。無論是自然科學還是人文學科，辯證人士都無法自立門戶，捨棄打架鬥毆抬槓頂牛，辯證人士就徹底失去存在感。<br>\n<br>\n那麼，這個導致辯證人士走火入魔的邪惡符咒，究竟是怎麼煉成的呢？<br>\n<br>\n（4）<br>\n<br>\n現在，我們來解析一下這個魔咒的法力結構（這一段過於生澀，不看也不要緊），先從課本上的定義開始：<br>\n<br>\n唯物辯證法是關於自然、社會和思維的最一般規律的科學。它科學地反映了關於宇宙自然、人類社會和人類思維的最一般、最普遍、最深刻、最基礎的規律與本質。它是全人類認識世界與改造世界的最普遍的、最有效的科學武器之一。因此它是世界全人類的思想財富。<br>\n<br>\n按照初中老師教導的劃分主謂賓，打掉修飾詞，把這亢長的魔符凝縮一下，就會發現，這個魔符，原來是四句話，由四個咒語構成的：<br>\n<br>\n咒語一：唯物辯證法是科學。<br>\n<br>\n咒語二：唯物辯證法反映規律和本質。<br>\n<br>\n咒語三：唯物辯證法是武器。<br>\n<br>\n咒語四：唯物辯證法是思想。<br>\n<br>\n當把這個魔符拆解之後，你肯定會心裡咯噔一聲，好像第一句話就不對頭，唯物辯證法是科學？不對吧，它好像應該是哲學才對。<br>\n<br>\n哲學是思想的，科學是實證的——簡單說，哲學是動腦子的，科學是動手的。說辯證法是動腦子的，辯證人士應該不會有異議。可如果你敢說它是科學，拜託大哥，你來給設計個實驗，證明這個東西是正確的。來吧，需要什麼實驗器材你吱聲就是了！<br>\n<br>\n可是，糾纏哲學科學這些小枝節，真的有多麼重要嗎？<br>\n<br>\n就算不重要好了，我們接著來看第二句……第二句好像也不對頭，辯證法辯證法，這明明說的是一種思維方法，方法是用來觀察現象、認知規律的，怎麼可能「反映」規律和本質？<br>\n<br>\n如果說一個方法能夠反映規律和本質，這豈不是說人類的思想，已經發展到了盡頭嗎？更嚴重的是，你這個到了盡頭的思想，日常生活全靠了搬取西方文明的成果，才不至於返回樹上原始時代。說唯物辯證法到了盡頭，連辯證人士的厚臉皮都會泛紅！<br>\n<br>\n可設計這個概念迷宮的人，為什麼要胡扯呢？<br>\n<br>\n答案在第三句：<br>\n<br>\n唯物辯證法是武器——完了！<br>\n<br>\n原來是這樣，唯物辯證法被人高屋建瓴的撕巴揪扯，居然給弄成了武器。拿淘金者手中的鐵鍬來比喻辯證法，這板鍬不是用來掘土挖金礦的，是用來拍人的！<br>\n<br>\n辯證法就是這麼坑爹的！語不驚人死不休，他們先把一個普通的哲學概念，誇張為絕對正確的終極真理，就儼然獲得了對別人指手划腳的權力和資格。<br>\n<br>\n你學到的東西不是建設工具，而是用來尋釁滋事打架鬥毆最趁手的家什兒。你成了滿街遊蕩的小流氓，專心去找建設者的麻煩。你的武器很順手，在找薦鬧事方面你戰無不勝，可是你自己的人生，卻因此荒廢而淪為空白。<br>\n<br>\n——你或許會說，請不要偷換概念，人家這裡的武器，說的並不是你那個意思——但實際上，這裡的武器，說的正是我表述的原意。而有心人之所以設計這樣一個荒謬的概念並強迫年輕人牢記，目的就是為了要把年輕人打造成暴力戰士，讓他們成為富挑刺精神的批判鬥士卻喪失體系建設能力。<br>\n<br>\n（5）<br>\n<br>\n不管初始的辯證法定義是什麼，但我們從課本上學到的，卻是一門低級的詭辨術。這門詭辨術甚至連個象樣的教程講義都沒有，完全是靠了臨場發揮，胡言亂語，就能夠讓年輕人陷入到虛假的智力優越感之中。<br>\n<br>\n這種虛假的智力優越感，在文革時代登峰造極。1968年3月，毛澤東的女婿孔令華，在中科院主持批判愛因斯坦。相對論被批判為「地地道道的主觀主義和詭辯論，也就是唯心主義的相對主義」。愛因斯坦本人更慘，被罵得狗血噴頭：「帝國主義需要相對論這樣的‘科學’，需要愛因斯坦這樣的‘科學家’，他一生三易國籍，四換主子，有奶便是娘，見錢就下跪。有一點卻始終不渝，那就是自覺地充當資產階級惡毒攻擊馬克思主義的‘科學喉舌’」……<br>\n<br>\n托唯物辯證法的福，那年月中國人的智商，就是這麼不靠譜。<br>\n<br>\n——但實際上，主持批判愛因斯坦的人，一點也不傻。他們能夠弄出如此複雜的魔符迷宮，智商低了，也乾不出這種喪天良的技術活。而他們之所以這樣做，只是因為這種行為能夠深層次的毒化的國民的心智模式，讓人們意識不到自己的無知，躍躍欲試的拿辯證法挫敗智慧與思想。<br>\n<br>\n儘管思想與智慧是不可能挫敗的，但辯證法所帶來的虛假快感，卻能夠讓人陷入到天然無腦的亢奮之中。當一個民族或一個人沈浸於這種氛圍之中久了，就形成了固定的心智模式，從此對真正艱澀的思想智慧產生強烈排異反應，心甘情願停留在腦殘狀態之中，與文明社會漸行漸遠。<br>\n<br>\n一切不過是愚民而已！你的思想建設力喪失了，只剩下了尋釁滋事能力。大腦泥陷於比猿猴更古遠的混沌愚昧狀態，權力才可以高枕無憂。<br>\n<br>\n許多年輕人就是這樣被辯證法所毀掉，更多的年輕人還在被毀掉過程之中。在這個商業大潮興起的偉大時代，你必須要迅速拯救自己，因為腦殘或可蜷伏於權力的淫威之下，苟延殘喘，卻絕無可能在更冷酷的商業法則中獲得機會。<br>\n<br>\n救救自己，別無選擇。<br>\n<br>\n本文轉自李銘科學網博客。<br>\n<br>\n鏈接地址：http://blog.sciencenet.cn/blog-222979-828765.html","date":"2020-01-01","agreeCount":2,"discussionCount":0}