{"type":"answer","id":6822,"parentType":"question","parentId":1468,"uid":449,"contents":"“<b>最坏者当政</b>”是专制<b>集权</b>的<b>自然规律</b>。<br>\n<br>\n<a href=\"https://www.hrichina.org/cht/node/20399\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">哈耶克：乞求“圣君”会导致暴政</a><br>\n<br>\n极权社会管理阶层上发生的普遍的“劣币驱逐良币”绝非偶然，而是极权社会运行的基本法则，即“<b>精英淘汰制</b>”。<br>\n<br>\n==================<br>\n<b>第一</b>，低素质的社会大众。在极权社会中，一个人数众多、组织严密、<b>意识形态统一的团体</b>，往往<b>不是</b>由社会中<b>素质较高的人构成</b>。<br>\n<br>\n<blockquote>原因在于：人们的教育水准越高，理智越强，其观点和趣味就越独立，也就越多样化，因而就越不易认同一个统一的意识形态和价值体系。因此，高度划一的看法和意志，势必降低团体的道德标准。同时，也只有这样的群体，才便于独裁者掌握控制，以达到其政治目标。另外，大多数人是并无自己的坚定信念的，适足成为被灌输的土壤。</blockquote><br>\n<br>\n<br>\n说白了，教育程度越高，独立思考能力越强，可以质疑一切吗。自然不喜欢当棋子。<br>\n<br>\n=========================<br>\n第二个原因就是：<b>不断地</b>向群众<b>灌输</b>极其<b>简单</b>又极其粗糙的<b>不需思考的信条</b>。<br>\n<br>\n<blockquote><br>\n这样，最坏者将得到一切温顺的和易受骗的人的支持，这些粉丝没有坚强信念而只准备接受一个现成的价值体系。只要“大声地、喋喋不休地向他们鼓吹这种体系的话”；那些思想模糊、随波逐流、感情与情绪易冲动的人就会接受他们的体系。</blockquote><br>\n<br>\n<br>\n比如农村大喇叭，人民收音机，人民日报，环球时报等等。<br>\n=========================<br>\n第三个原因是：<b>不断地煽动仇恨。</b><br>\n<br>\n<br>\n<blockquote><b>最坏者都是训练有素的政治煽动家</b>，他们利用忌妒等大众心理，强调“我们”与“他们”间的鸿沟，划分“敌我”，以凝聚自己的团体，故他们易于成功，这也是坏人易得势的原因。人性的一个基本法则是：“人们赞同一个消极的纲领，即对敌人的憎恨、对富人的忌妒比赞同一项积极的任务要容易些。”“在德国成为敌人的是犹太人，一直到‘财阀阶级’接替了其地位为止。这和俄国把富农挑选出来当作敌人，同样是整个运动都以之为基础的反资本主义的不满情绪的结果。在德国或奥地利，犹太人曾被视力资本主义的代表人物，因为人民当中广大阶层对经商怀有传统的厌恶，致使犹太人更容易接近经商这个受歧视的职业”。<br>\n</blockquote><br>\n<br>\n这一点可以在另一些问题中体现，比如为什么知乎上很多用户明目张胆地歧视黑人和穆斯林。除了人类的本性之外，政治煽动也是重要原因。<br>\n比如，新闻不停地突出放大宗教冲突内容。或者贬低台湾人等等<br>\n<br>\n<b>===============================</b><br>\n<b>第四</b>，不择手段，<b>践踏道德底线</b>。<br>\n<br>\n<br>\n<blockquote>集体主义的道德原则是：<b>目的可以使手段正确</b>。<br>\n因此，“只问目的，不择手段”是合法的。<br>\n极权社会的一个基本的假定是：<b>如果我们的行为是“为全体谋福利”的，则天下没有什么事不可做</b>。<br>\n其结果，是对一切道德价值的否定。因此，这就是那些肆无忌惮为非作歹的人得以爬上高位的关键，也是斯大林能残酷杀害那么多“同志战友”的原因。<br>\n这就表明，“哪里存在着一个凌驾一切的共同目标，哪里就没有任何一般的道德规则的容身之地。”品格完善的人难于在极权社会中居于领导地位。因为在该社会中，许多坏事都是以“共同目标”的名义、以“革命”的名义而施行的。所以，存心干坏事，乃是增进权力、爬上高位的必由之路。因道德良知而无法做这些事的人，将被摈弃于权力之门外。</blockquote><br>\n<br>\n今天中国也一样，为了“民族伟大”复兴：你的房子可以随便拆，家长不许上访，不许说共产党不好，共产党必须执政。<br>\n<br>\n<br>\n哈耶克论证，这些特质，使得整个社会就是逆向淘汰的。最后的结果，是那些没什么文化水平但是很有煽动性的人可以上台。","date":"2019-01-18","agreeCount":1,"discussionCount":0}