{"type":"article_comment","id":68716,"parentType":"article","parentId":6017,"uid":1779,"contents":"主持人：現在中國人的大一統觀念非常強烈，他們可以贊成民主自由人權這些普世價值，但是一提到這個獨那個獨都是痛恨得要命，覺得如果支持台獨和港獨就是不愛國。你的一個很重要的觀點就是，大一統這種觀念來自於蒙古的世界主義，是通過元明清塑造起來的，能否解釋一下？<br>\n劉仲敬：這是“中國”這個概念最矛盾的地方，因為講“大一統”這個概念或者是講“中華如何如何”的概念的人，一般是南人，至少也是所謂的漢人，很少有內亞血統的滿人、蒙人或者是回人去講這些事情的；但是恰好，他們所講的這個概念非但不是為他們自己服務的，反而是內亞征服者為了征服他們而設計的。我們可以粗暴地說一句話：大一統觀念是蒙古帝國為了反對宋獨勢力而設計的意識形態。這一點我們要從宋朝的起源來看。宋人對唐朝和五代有一個很大的不滿，他們認為，宋朝存在的目的和意義就是要撥亂反正，就是要反擊唐朝和五代藩鎮以來的那種不像話的作風。這個不像話的作風有兩個方面，而且這兩方面是有聯繫的。一方面是家風不正，就指的是唐太宗或者是他們的女眷，女性不守清規或者是不遵守中原禮法之類的概念。總之是像魯迅說的一樣，“唐室大有胡氣”。考慮到唐朝自己本身就是鮮卑血統很重的王朝，又是直接繼承了北朝，這一點其實一點兒都不奇怪。<br>\n同時，五代的番將直接繼承殘唐五代的藩鎮，他們基本上跟安祿山一樣，都差不多是胡人。安祿山叛亂，固然安祿山是河中人，也就是外伊朗系統的人，但是打敗安祿山的李光弼、李抱玉這些將領何嘗不是胡人呢。唐玄宗要打安祿山，第一個派出去的就是哥舒翰，哥舒翰也是胡人。後來打敗安祿山的是李光弼，李光弼其實也是胡人。等於是唐朝對付安祿山的辦法也就是用胡人來打胡人，除此之外也沒有別的軍事上可靠的辦法。像杜甫這樣一些人雖然對唐朝這種政策很不滿意，但是你讓他自己去打仗的話，他也沒辦法去打，最後還只能用這種辦法，只能用親唐朝的藩鎮去打那些反唐朝的藩鎮。最後演變出來就是五代十國。五代當中，除了朱全忠那個後樑以外，其他四代都是起源於河東的沙陀王朝。沙陀王朝，歷史記載是很明確的，它是起源於唐朝的處月部落。處月部落是一個白種人的部落，原來居住在天山北路的北庭（別失八裏） — — 也就是今天的昌吉市吉木薩爾附近的地方，在唐朝末年受唐朝人的招募來替唐朝人打仗，包括打別的塞外蠻族和打黃巢這樣的反叛勢力，最後把河東這個地方封給他們。他們首先變成一個割據勢力，最後在征服汴梁以後建立了五代。<br>\n宋儒認為，唐朝這種做法太糟糕了。其實這種看法是從唐朝末期安史之亂以後就開始了。大家都痛恨安史之亂，覺得安史之亂把國家給搞壞了，然後追究責任就說是，都怪唐玄宗不該亂用番將。唐玄宗當年是不用番將的，我們的日子本來過得好好的，用了番將以後搞得天下大亂，民不聊生，所以以後我們要糾正這個錯誤。他們譴責的對象不僅是番將，而且還包括伊朗文化。例如像白居易這樣的人，一方面罵安祿山不忠不義，不該造反，另一方面又罵唐玄宗和楊貴妃，你不該跳什麼伊朗來的胡旋舞，吃什麼胡餅，喝什麼葡萄酒，諸如此類的。總之，你們這樣熱愛胡風不愛華風，在政治上把番將引進來，在文化上搞那些葡萄美酒夜光杯的東西，是我們現在倒楣的根本原因。但是白居易和很多知識份子一樣，他也是一個心口不一的人，所以近代學者考證，儘管他在朝廷上痛罵安祿山，痛罵胡旋舞和唐玄宗的番將政策，但他自己在私下裏面是很喜歡聽龜茲樂而且也照樣看胡旋舞的，所以他自己其實也就是他自己譴責的那個現象的一部分。<br>\n宋儒基本上就是唐朝這些民間反對派的一個繼承者。他們認為，宋朝建立的動機就是要洗清前代的錯誤，以後我們宋朝就要建立一個徹底排除內亞因素的王朝，這叫做尊王攘夷。尊王攘夷跟白居易時代的那些理論一樣，也是有政治和文化兩層的。政治上講，就是說，我們絕對不要像以前的鮮卑人王朝一樣，什麼哥舒翰什麼安祿山都弄來當官，以後我們要完全用科舉制度選出來的儒家學士當官。這一點他們是做到了，宋朝是文臣主導的年代，當官的人都是儒家的文人學士，武將沒有地位。這樣一來就可以消滅胡人藩鎮割據的錯誤。另一方面，在文化上講，我們也要尊王攘夷，也要搞純而又純的中華文化，這就體現於“王者不治夷狄”，不搞唐朝那種黷武主義。唐朝什麼地方都想要，結果國土中間有大量的異民族文化的勢力；我們呢，王者不治夷狄，西亞的土地我們也不要，契丹的土地我們也不要。按照現在的說法講，宋人的文化政策是一種文化民族主義。只有小華夏這個圈子裏面的土地他們才要，出了這個圈子他們就不要了。<br>\n不要說是西北的土地他們不要，連西南的土地都有一句名言叫做“宋揮玉斧”，就是宋太祖用玉斧在地圖上畫了一條線，他沿著大渡河畫了一條線，就是把諸葛亮征南蠻以來就已經控制了的雲南、貴州一帶的土地劃到宋朝以外。因為契丹西夏是我們打不過的，我們還可以這樣做，但是我們打西南這些少數民族，我們總可以打贏吧。但是宋太祖的意思是，即使我們能打贏，我們也不要這些土地，我們只要純粹的華夏民族主義，這些土地不是我們華夏文化的，諸葛亮也好，唐太宗也好，唐玄宗也好，去要這些土地都是犯了錯誤，大渡河以外的土地不是我們宋家的土地，我們宋朝的子孫永遠也不要去要這些土地，不要像唐玄宗那樣“武皇開邊意未已”，我們要吸取唐朝的經驗教訓，以後再也不幹這種事情了。這就是宋朝的意識形態，它是文化民族主義，退縮的，保守的，要求東亞跟內亞劃清界限，我們只要東亞，不要內亞，內亞跟我們不是一回事。當然這樣一來，宋人是不會像唐朝那樣去要什麼西域的土地或者是去要大理的土地了，但是你不要別人的，不見得別人不要你的。遼人、金人和後來的蒙古人還是打過來了，最後是蒙古人把宋朝整個征服了。<br>\n宋朝反對蒙古人的意識形態，不僅是軍事上要反對，在政治上和文化上也要有自己的說法。這個自己的說法當然就是說，你們內亞人是一撥，我們東亞人是一撥，我們華夏衣冠跟你們不一樣。像陸遊那些南宋人就很強調，他們對於唐人很讚賞的北齊、北周都堅決反對。他們說北齊的鮮卑人政權非要念什麼孔子的經，搞什麼華夏衣冠，這簡直就像是狗戴著帽子嘛，你明明是一條狗，幹嘛要戴著人的帽子呢，這太不像話了。如果你回到唐朝去看，唐朝的君臣對北齊還是很讚賞的，因為他們自己也是鮮卑人；但是宋朝就認為這樣是絕對不行的，你們內亞民族，即使你們學孔子的道理，學華風，我們也不要你。這就是宋人的文化民族主義。根據這種文化民族主義，就像是秦檜和宋高宗所謂的那樣，“南自南，北自北”，你們北方人是北方人，我們南方人是南方人，我們不應該合在一起。<br>\n這個立場在蒙古人 — — 特別是在蒙古人贍養的那批儒家知識份子，像姚樞或者史天澤這批人看來，這就跟宋獨勢力差不多了，這就是南蠻頑固之見，按照這種頑固的看法的話，宋人是永遠不會向蒙古帝國臣服的。同時，這樣一來對他們在蒙古帝國內部的政治鬥爭是不利的。因為蒙古帝國是一個世界帝國，在它內部，像姚樞、史天澤這種人是跟著忽必烈混的，他們主張蒙古的主攻方向應該是在東亞這個方向；但是蒙古朝廷中間也有像是剌合蠻、鎮海這些人，鎮海是基督教徒，剌合蠻是伊斯蘭教徒，他們主張蒙古的方向應該是向西發展，向西亞那個方向、向巴格達那個方向發展，汴京這些地方都不重要。他們所擁戴的貴由汗跟姚樞、史天澤這種人擁戴的忽必烈汗是在政治上處於對立狀態，所以後來就爆發了忽必烈和阿裏不哥之間的內戰。<br>\n所以姚樞、史天澤和忽必烈這一派為了加強他們的論據，就特別需要一種意識形態，這種意識形態要粉碎宋人那種頑固的東亞文化民族主義，要論證，普天之下都是一家，所以蒙古人征服你們宋人是很合理的。為什麼呢？因為自古以來儒家都是主張國際主義的，都是主張有教無類的，“有教無類”這個詞怎麼解釋？就是說，無論你是什麼民族或者什麼文化，只要你願意向孔子學習，都是我孔子的門徒，所以你的種族出身或者文化背景不重要。按照這種邏輯你也可以說，儒家也是一種像基督教和伊斯蘭教一樣的國際主義宗教。這樣一來，他們就可以擁戴忽必烈、以儒家為意識形態搞世界帝國了。<br>\n如果搞不出這套意識形態的話，那就只能讓剌合蠻或者鎮海以基督教或者伊斯蘭教為意識形態搞世界帝國了。後來，我們都知道，金帳汗國以伊斯蘭教為意識形態搞世界帝國，伊朗的伊爾汗國首先以基督教為意識形態、後來以伊斯蘭教為意識形態搞世界帝國。這對於忽必烈來說其實是一個很大的壓力，因為基督教和伊斯蘭教在性質上都是世界宗教，都是我們現在所謂的普世宗教，任何種族和文化的人都能夠變成基督教徒或者伊斯蘭教徒，那麼如果你忽必烈搞不出這一套來，你在政治鬥爭中就處於不利地位。所以忽必烈周圍的那些大臣就企圖以儒家為藍本，把儒家世界主義化。宋朝的儒家是不講世界主義的，而是講文化民族主義的，所以元朝的儒家就要反駁宋朝儒家的觀念，就要把儒家和大一統結合起來，產生出我們後來很熟悉的這種概念，就是大一統的儒家觀念。<br>\n其實這在宋儒看來是非常矛盾的，不但非常矛盾，而且是非常漢奸的理論。這種理論就是等於說，只有蒙古人有資格統治東亞，為什麼呢？因為只有蒙古人才有能力建立世界帝國。如果我們把孔子重新解釋為一個世界主義者，把他解釋成為一個像耶穌基督或者穆罕默德那樣不講種族和文化的人，是一個世界主義者，那麼我們就可以合乎邏輯地得出結論：孔子在南宋皇帝和忽必烈汗之間將會選擇忽必烈汗。為什麼呢？因為南宋皇帝只能搞一個割據政權，只能搞一個偏安政權，只能占住南部這一塊地方就行了，他不可能統一天下的，所以他就不符合孔子的理想，因為孔子是要把他的王道推行到全天下去的，而忽必烈汗能夠統治全天下，所以根據孔子的邏輯，忽必烈汗比趙家皇帝更有資格統治整個東亞和全世界。所以如果你按照北朝忽必烈身邊的那些儒生的看法，那就是說，按照我們這樣解釋的孔子將會選擇忽必烈。<br>\n當然南宋那些儒家就不會這麼認為。南宋那些儒家就會主張，孔子也說過，“夷狄之有君，不如諸夏之亡也”，也就是說，無論如何諸夏、華夏的文化都比夷狄文化要高明，所以趙家天子再不成器也是我們自己的人，蒙古天子再厲害也是你們別人的人，你們找這個理由也無非是給你們的叛變找依據，你們本來都應該忠於我們趙家天子，凡是儒生都應該忠於趙家天子，你們現在倒好，你們貪圖富貴，去投靠了蒙古人，那就像是在抗日戰爭時期投靠日本人一樣，為了給自己的行為遮羞，你們就說，“日本人能夠實現大東亞共榮圈，蔣介石實現不了，所以我們忠於日本人不但不是錯誤的，不但不是漢奸，反倒是在道義上比你們更高一層”，你們太卑鄙了。<br>\n宋朝和蒙古人爭奪的時候，雙方的意識形態就是這樣的。像文天祥他們那種人當然就要主張華夏文化至高無上、“崖山以後無中國”之類的邏輯；像姚樞、史天澤他們那種人當然就要主張，孔子不講種族，天下有德者居之。什麼是有德者呢？能夠統一天下蒼生、把和平帶給全世界人民、把全世界的人民從無休止的戰爭中解放出來的人，這種人就是真命天子，他就是孔子選擇的真命天子，忽必烈能夠統一你們，說明忽必烈就是真命天子。最後的結果是，忽必烈是軍事政治雙管齊下，一方面在軍事上打敗了南宋，另一方面在政治上又通過他對儒學的重新解釋，把這種大一統的新儒學變成了蒙古帝國的官學。在蒙古帝國的科舉當中，你再像文天祥他們那樣解釋文化民族主義，你就永遠也做不了官了；你就必須按照大一統的方式重新解釋儒學，重新解釋朱子學，你才能夠做的了蒙古帝國的官。<br>\n最後等到朱元璋推翻蒙古以後，他不能滿足於像宋朝那樣僅僅占住南方的漢地，他還想到滿洲和關外去發展一下，因此他也就在他的歷史體系中把忽必烈也算成是跟唐太宗、漢文帝一樣需要祭祀的先王，也要講華夷秩序。也就是說，他的政治秩序不是繼承南宋的政治秩序，而是繼承蒙古的政治秩序，它是一個華夷秩序。他招募了很多蒙古將領為他服務。同時強調，北元政府已經滅亡，蒙古帝國的全部遺產，不僅是南方的遺產，而是蒙古帝國的全部遺產，理所當然都應該屬於明帝國。所以他的主張實際上是，長城南北的土地都是屬於他的，因此他在政治上和學術上都否定了南宋的儒學。<br>\n這就具體體現在孔子這個家族的繼承上。本來南宋把孔子的家族遷到江西，繼續維持儒學的道統；而金人和蒙古人把留在山東曲阜的那個孔子世家豎起來，所謂的孔子北宗，作為孔子的繼承人。南北分裂的結果是，孔子這一家也分裂了。後來蒙古勝了以後，就把北宗作為孔子的正宗。朱元璋趕走蒙古人以後，他是怎樣選擇的呢？他還是選擇山東那個孔家，也就是蒙古人的孔家，作為孔子的正宗。他選擇的官學，選擇科舉考試的標準題目，仍然是蒙古帝國那個題目。明朝的科舉考試的出題方式是繼承了蒙古帝國的出題方式，而不是繼承南宋的出題方式。明朝的意識形態是繼承了蒙古帝國這個大一統的意識形態，而不是南宋這個文化民族主義的意識形態。明朝皇帝不像宋朝皇帝那樣主張王者不治夷狄，而是主張華夷秩序，無論是華人還是夷人，都是明朝皇帝的臣民，只要你們原先是蒙古皇帝的臣民，現在也要當我明朝皇帝的臣民。<br>\n最後是清兵入關，等於是重新恢復了蒙古的格局。像皇太極就說，明太祖不過是一個百姓，推翻了他原先的主人，就建立了皇朝，他都可以合法，那麼我本來就是貴族出身，我直接繼承成吉思汗的汗位有什麼不可以呢？他的意識形態當然更多地吸收了蒙古那一套，同時他搞科舉也搞的是明朝繼承蒙古的這一套經過大一統思想重新改革過的朱子學，強調把大一統作為正宗。這樣一來，受這種新式的蒙古式儒學薰陶的新一代儒家知識份子，在他們的內心中造成了嚴重的靈魂分裂。像後來的南社這些人，他們即使在政治上是極端反對滿清和蒙古的，但是他們畢竟是受孔子思想教育的，而且教育他們的也就是蒙古產生、清朝發揚光大的這種新式的儒學，所以他們就處在一種像亨廷頓所謂的靈魂分裂的狀態：他們一方面要反對內亞各民族對東亞的征服，一方面在文化上又非要堅持大一統主義。<br>\n但是從政治上來講，自古以來只有內亞統一東亞，就像蒙古征服南宋那樣，從來沒有東亞統一過內亞的情況。朱元璋和他的子孫短暫地企圖逆轉這個內亞征服東亞的傾向，結果很快就被靖難之變扭轉過來了。靖難之變靠的是北平的朱棣勢力，而朱棣靠的也是他周圍的蒙古雇傭兵，結果打敗了建文帝周圍那批想要復古更化的儒臣。這個矛盾是這些人解決不了的。實際上，你如果既要堅持文化民族主義的概念、又要做到邏輯一貫的話，你最後只能回到南宋那種格局去，回到文天祥他們的邏輯去，來一個“王者不治夷狄”，把那些蒙古人之類的統統給我趕出去。要麼呢，你要堅持大一統主義，那你就不可避免地要面臨著矛盾的現象：能夠實現大一統主義的都不是南人，都是內亞人，即使不是蒙古滿清，也是朱棣這樣高度蒙古化、依靠蒙古人支持的人，不可能是什麼江蘇人或者是廣東人能夠搞得成大一統的。江蘇人和廣東人要想自己出頭露面，那你只能搞文化民族主義，或者是搞小民族主義，你不能搞大一統主義。搞大一統主義，就是要滿洲人和蒙古人來征服你。<br>\n但是他們在這兩面都不高興，又不高興滿洲人和蒙古人來征服你 — — 在現在就是不高興共產國際來征服你，另一方面又不肯捨棄大一統的觀念，結果他們的出發點就是自相矛盾的，自然而然很容易被人找到弱點。別人要攻擊他，那就像是汪精衛和孫中山攻擊梁啟超一樣的簡單，因為你自己的立場就是自相矛盾的。立場自相矛盾對你不一定有致命的損害，例如我像忽必烈一樣，我手中拿著槍桿子，我即使是在理論上自相矛盾，我還是可以站得住腳，我不講理，講槍就行了，儘管既有理又有槍是最好的，但是有槍的人可以不講理。但是你這些人呢，你這些民間知識份子，你本來就沒有槍，你只有理，在沒有槍的情況下，你自己的理都講得自相矛盾，那麼你肯定就講不過那些理論比較一貫的人。所以後來梁啟超他們鬥不過汪精衛他們，也就是這個原因。汪精衛那種驅逐滿蒙的邏輯是比較一貫的，梁啟超那種又要搞大一統、又要搞文化民族主義的邏輯，不可避免地會使自己陷入自相矛盾的狀況。現在的情況其實仍然是這樣的。<br>\n大一統的觀念，從好的方向來說就是，我們要講事實，讓人民享受和平的幸福是最重要的，誰當領導人那是次要的，講什麼文化都是次要的，老百姓不都是希望安居樂業嗎？所以天下只有“定於一”才能安居樂業，誰能夠統一天下，把和平送給老百姓，誰就是合法的領袖，這樣做，我們才是真正為老百姓著想。這是從好的方向解釋。從壞的方向解釋，這就叫做寡廉鮮恥，跟漢奸有什麼區別。所謂“忠臣不事二主，烈女不侍二夫”，如果是我們自己的祖國，我們自己的祖國倒了黴也是我們自己的祖國，不能說是別人打了勝仗，他可以統一天下而我統一不了，那我們就認強者了，你這種大一統邏輯跟勝利者萬歲有什麼區別？鮮卑人打了勝仗，那麼鮮卑人萬歲，鮮卑人是大一統帝國，孔子擁護鮮卑人；蒙古人打了勝仗，蒙古人萬歲，殺了多少漢人都沒關係，蒙古人應該統治世界；滿洲人揚州十日沒有關係，他們能夠給我們帶來和平，誰讓你們明朝皇帝或者是李自成帶不來和平呢。這個邏輯看上去很有道理，但是實際上就是，正人君子在這種邏輯下都要倒楣，堅持原則的人都要倒楣，不堅持原則的投機分子和小人都可以飛黃騰達。<br>\n如果到現在那就是，比如說是日本人征服了我們，打敗了蔣介石，搞成了大東亞共榮圈，那麼是不是說日本人也有資格統治我們？那麼共產黨依靠蘇聯的勢力征服了我們，既然共產黨能夠統一中國，那麼是不是共產黨最有理？它殺了多少人沒有關係呀，再怎麼殘暴，它能夠統一天下呀，和平是最大的紅利呀，在所有的暴行當中，最殘酷的暴行莫過於戰爭，人民在暴政之下受到災難，在戰爭中間也受到災難，無論政權多麼殘暴，只要它能夠統一天下，使我們避免戰爭，它不就合法了嗎？大一統觀念只要發展到極致，最後不可避免地就是要毫無原則地為任何暴政做辯護了。一面堅持大一統主義，一面又要堅持民主、華夏民族主義或者小民族主義，不可避免的，最終你就要推到這個矛盾的地步。假如有人能夠像成吉思汗或者帖木兒一樣殘暴，用極其殘暴的手段征服你，按照你的政治邏輯，你還是應該擁護他，就是因為他能夠給你帶來和平。誰能帶來和平？手上有槍的人能夠帶來和平，掌握武力的人才能帶來和平。最後，無論中間的論證步驟多麼複雜而精緻，這種論證最終的結果必然就是這樣。","date":"2019-10-06","agreeCount":4,"discussionCount":0}