{"type":"answer","id":165843,"parentType":"question","parentId":18420,"uid":6868,"contents":"個人還是覺得八個大大入關建立中華伊斯蘭國的可能性比較高 (๑◔‿◔๑)<br>\n<br>\n具體的樣子可以參考 @guibuhai 同志為我們帶來的完美演示：<br>\n<br>\n<b><a href=\"https://pincong.rocks/question/id-5053__item_id-26420\">塔利班都进京了, hhhhhhhh. 流氓开始不再遮掩, 这样会让更多中国老百姓认清土共的真面目. 你觉得呢? </a></b><br>\n<br>\n蛤蛤，国共合作要开始了下一步可以考虑塔利班改编为八路军，东土耳其改编为新四军，在抗美的名义下消灭和吸收各地吃摩擦饭的\"共产党顽固派\"。<br>\n<br>\n内地各省会的塔利班办事处的文艺宣传战线则负责含沙射影的攻击\"一个主义，一个领袖，一个中国\"的中国梦主义者，同时把赵紫阳/胡耀邦/薄熙来捧成\"中国体制内的良心\"，联合刘晓波和公知之类的\"民主人士\"组成民盟，呼吁召开政治协商会议筹建\"新中国\"。<br>\n<br>\n八个大大高瞻远瞩的指出，消灭了梁家河只是完成了新民主主义革命的任务，下一步更艰巨的\"伊斯兰革命\"的任务在等着我们，大家都要做好走弯路交学费的准备。人世间没有一帆风顺的事业，历史永远都在跌宕起伏中前进。<br>\n<br>\n新生的中华伊斯兰共和国开国不久，朝鲜再起战火。中华健儿们组成的清真卫队在伊斯兰阿訇的带领下奔赴朝鲜，10战10捷，以几千万人的伤亡迫使米国回到了谈判桌前。<br>\n<br>\n这场大战打出了中华民族的骨气，哪怕在50多年以后已经改革开放后的中华清真共和国，小粉绿们提到真朝太祖仍然津津乐道:<br>\n<br>\n“要不是八个大大太祖打出了中华民族的志气，真朝怎么会有一个稳定的发展环境？虽然太祖走了些弯路，但那都是历史的局限性造成的，不能用后50年否定前50年！\"<br>\n<br>\n”如果不能实现伊斯兰领导下的中华民族的伟大复兴，像沙特那样当米国人的狗，日子过得再舒服又有什么意思呢!\"<br>\n<br>\n\"美分是屁股问题，共粉是智商问题。千古完人梁家河这种消极抗美积极反绿的亲美派竟然都被你们共粉给捧成民族英雄了，乃们难道不知道梁家河被米国的贸易战骑脖子上都不敢向米国宣战么？要不是我们伊斯兰阿訇领导的129学生运动和察哈尔抗美同盟军\"逼习抗美\"，恐怕梁某是要当汪精卫第二呢！我们伊斯兰领导的塔利班才是抗美的中流砥柱！\" <br>\n<br>\n<b><br>\n<a href=\"https://www.pincong.rocks/question/item_id-29079\">怎么看待刘仲敬对于花木兰之名的看法？ </a></b><br>\n<br>\n木兰辞中的国家领导人叫可汗，却又把敌人称作胡骑，很好的表现了历史上征服桂枝的蛮族沐猴而冠冒名顶替\"桂枝\"的大型行为艺术现场。木兰可能是汉化鲜卑人(太原李氏)或者鲜卑化的汉人(高欢家族)。<br>\n<br>\n好比日后八个大大入关建立真朝以后，国家领导人的称呼是哈里发，却又把中东国家称作\"绿绿\"\"恐怖分子\"，宣布伊斯兰早已经中国化了，是中华文明不可分割的一部分，黑罩袍自古以来就是中华民族的传统服饰，任何宣称\"安拉是外国人，TG之后无华夏，做炎黄子孙不做安拉子孙\"的公知们都是民族历史虚无主义者。<br>\n<br>\n恢复高考后真朝瓦房店高等研究院培养的第一批学者们非常自豪的宣布自己的最新研究成果:\"老子晚年出函谷关教化胡人创立了伊斯兰教，铁的事实证明伊斯兰起源于中国\"。阿訇穆罕默德·周小平抚摸着被洗过的肠子激动的热泪盈眶:\"这说明了中华民族的强大的生命力，其他古文明都断了，只有我们延续至今，还启迪了其他的文明比如伊斯兰！狠狠的打了那些美分公知的脸！\"<br>\n<br>\n皇共分子们则对此表示反对，他们说TG作为最后一个汉人王朝天子守国门，不和亲不割地不向贸易战低头，何等有骨气?而真朝圣军却游而不击，和美帝眉来眼去，最后出来摘桃子！中国共产党才是代表中国人的中国本土政权，穆斯林是外来政权！<br>\n<br>\n#####################################################<br>\n<br>\n这是一个很有趣的脑洞，充分揭示了桂枝所谓\"其他古文明都断了，只有我们延续至今的\"阿Q理论的真相。谁x了桂枝，谁就会被桂枝人发明成桂枝人的一部分加以顶礼膜拜歌功颂德，桂枝就靠这种方式\"延续\"到今天。我管这种路径叫做\"支化\"。<br>\n<br>\nTG津津乐道的马克思主义中国化，也是这种理论的体现。虽然桂枝被马克思列宁主义和共产国际征服了，但是桂枝人又不甘心承认自己只配被征服的降奴属性。于是就发明出马克思主义已经中国化了之类的神话，言下之意就是马克思主义也是桂枝文化一部分了，然后就能心安理得的继续沉浸于桂枝同化能力举世无双的桂枝特殊性理论中继续阿Q：\"你看连马克思主义都像过去的鲜卑人蒙古人满洲人一样被桂枝化了，这还不能说明我们中华民族伟大的生命力？不是马克思主义和国际共运救了中国，而是中国拯救了国际共运，中国才是最牛的，中国比马克思主义比苏联都要高明！\"<br>\n<br>\n清朝的汉人伤痕文学家们发明出爱新觉罗氏是靖康二帝的后代之类的神话，大概也是相似的逻辑。这样一来满清入关就是儿子打老子，该丢人的是满清才对，无损我们汉文化的伟光正形象。其二，儿子打了老子，老子难道还记恨儿子不成？毕竟都是一家人啊！这就相当于帮清廷维稳了，有利于维护统一的多民族国家的安定团结的大好局面，一举两得。<br>\n<br>\n与之相反的解构体系是脱支，一个人如果能够克服自己的桂枝性，我们就可以不再把他视作一个桂枝人了，尽管他依然是黑头发黄皮肤。","date":"2020-02-15","agreeCount":3,"discussionCount":0}