{"type":"answer","id":296026,"parentType":"question","parentId":27686,"uid":449,"contents":"5G只是其中一个方面，其实中共重视的地方很多。<br>\n不同于义和团和清朝，现代中共是很清楚科技竞争力，在现代世界的重要性的。<br>\n<br>\n那么中共到处重视那些科技产业呢？<br>\n<br>\n想了解中共的想法，建议多听一听金灿荣的讲座。<br>\n如果抱着加速主义心态去听，还是很开心的~<br>\n<br>\n金灿荣：未来10年的世界大变局<br>\n<a href=\"https://www.youtube.com/watch?v=kbgdwzWuooU&amp;t=1355s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=kbgdwzWuooU&amp;t=1355s</a><br>\n<br>\n这个著名的嘿嘿嘿演进里，金灿荣在这个演讲视频的第59分钟开始，提到了他认为的（实际上也就是中共认为的，因为他其实就是中共的一个传声筒），<b>未来第四次工业革命可能发生的五个方向：</b><br>\n<b>==============================</b><br>\n<b>1、新材料：</b>重点是<b>石墨烯</b><br>\n有趣的是华为很相应党的号召，这个新闻是我写这个回答13小时以前发的稿子：<br>\n《华为扶持“石墨烯”上位，5G时代散热市场大有可为》<br>\nhttps://www.sohu.com/a/404279316_166680<br>\n<br>\n根据知乎上的回答：<br>\nhttps://zhuanlan.zhihu.com/p/98608582<br>\n<blockquote>目前，全国注册的从事石墨烯行业的企业已经有几千家，真正有技术实力做材料与应用开发的有几百家。有核心技术且能量产的只有几家。因为核心技术很难，因为不同的应用涉及不同领域的核心，没有哪个机构能全部吃透。<br>\n<br>\n真正的优质石墨烯目前有量产，但还在年产量吨量级。不是不扩大量产，因为市场需求还未彻底放开，下游不知道怎么用。成本现在也逐步控制到了每克为个位数或更低。<br>\n<br>\n芯片和电池领域，有少量使用石墨烯，但是目前只起到类似导电剂的作用，增强接触端的功能而已</blockquote><br>\n<br>\n中国去年搞石墨烯的企业有几千家，掌握核心技术有个位数家。可以实现量产，成本已经达到商用。只是根本没有市场，因为你<b>造出来石墨烯，大家也不知道能用来干什么</b>。企业就是只是吃国家补贴而已。<br>\n<br>\n虽然作者乐观地估计未来3、5就会出现大规模的石墨烯应用，但是今年过去他是说不出这样的话了。<br>\n<br>\n<br>\n=====================================<br>\n<b>2、生命科学：</b>重点是<b>基因工程：</b><br>\n讽刺的是，在这个演讲之后不久，2018年底就爆出来贺建奎编辑基因婴儿事件。<br>\n他编辑了三个婴儿的基因，永远污染了人类基因库。而哭笑不得的是这三个婴儿完全不能免疫HIV。<br>\n<br>\n时间过去2年之后，贺建奎已经被判刑。<br>\n<br>\n而中国面对巨大的国际舆论指责，不得不停止了一切对于人类基因编辑的研究。<br>\nhttps://www.zhihu.com/question/357846022/answers/updated<br>\n<br>\n贺建奎本人也被判刑，好给国际做做样子，表明我中共不是说非得搞自杀性研究，只是急于和美国争霸而已。<br>\n<br>\n====================================<br>\n3<b>、AI人工智能</b>：<br>\n<br>\nAI无疑是中共搞得最好的一个方面，因为这个东西在国外也是热点，这使得中共拿来主义发挥到极致，搞出来很多乱七八糟的应用。<br>\n<br>\n除了人脸识别，还有就是自动驾驶等技术了。<br>\n<br>\n为什么中共对5G这么重视，就是因为5G其实也是AI市场的一个领域。也是中国为数不多能拿得出手的也许可以参与制定国际规则的东西。<br>\n<br>\n金灿荣在演讲里数次提到<b>规则</b>。他说：<br>\n<blockquote>规则之争，背后就是利益之争。</blockquote><br>\n<br>\n中共搞科技的重要目的，是为了<b>参与制定国际规则。</b><br>\n这和习近平的最近几年，积极试图参与国际治理的理念，是一脉相承的。<br>\n<br>\n也就是除了社会规则，科技规则，中共也要参与进去。<br>\n=================================<br>\n<b>4、量子通讯</b><br>\n<br>\n中国神吹量子已经好多年了，潘建伟的墨子号前几日还在不停地创造各种世界记录。<br>\n但是这种世界记录就像是那种：1万个人同时喝一个牌子的啤酒，的世界记录一样。<br>\n<br>\n都是一些别人不想搞，因为<b>搞了也没什么意义。</b><br>\n<br>\n中国的“量子通讯”就是一种“加密”手段而已。<br>\n《量子通信是否是一个骗局？国际上是怎么看的？》<br>\nhttps://www.zhihu.com/question/20843443/answer/411628301<br>\n<br>\n文中提到：<br>\n<blockquote>RSA2017大会上，RSA三巨头的Adi Shamir就对量子计算系统与量子加密技术表达了不屑，认为不会浪费精力考虑这些。认为公共密钥已经足够安全，这就是对量子加密性的必要性的质疑。</blockquote><br>\n<br>\n我们现在计算机上网，为了安全，都会把你的传输信息加个密，防止别人盗窃你的个人信息，尤其是银行信息。目前加密算法常用的就是RSA算法，安全性足够到最强的计算机需要计算个一百年才能破解。<br>\n<br>\n这么强的安全性，量子加密就是鸡肋了。<br>\n那为什么还要研究呢？<br>\n中国给出的理由就是说，<b>这个RSA的规则是外国人定的，我们技术受制于人，</b>所以要发明一个新的技术，去顶替外国的技术。<br>\n<br>\n说白了还是一个规则利益的考虑，希望能通过技术规则控制全世界。<br>\n<br>\n中共的幻想是，只要我的规则和你不一样，就算我的技术和你效果是一样的，到时候我就可以用低人权成本优势去打击你，你民主国家生产效率再高，商业成本还是竞争不过我奴隶制。从而你最后不得不服从我的规则。<br>\n<br>\n只是把量子技术列为第四工业革命，显然就是贻笑大方了<br>\n==================================<br>\n<b>5、新能源：重点是核聚变、氢能源。</b><br>\n<br>\n这两个也是热点，我们天天看到新闻上报道，什么我国核聚变反应堆又突破了什么什么临界点，又维持了什么什么工作状态。<br>\n真正的状态是：<br>\nhttps://www.zhihu.com/question/53456242<br>\n<br>\n<blockquote>目前国内ITER项目陆续到期，CEFTR项目迟迟拿不下来。光伏等其它新能源发展迅猛。相比之下，核聚变前期投入大，研发周期长，<b>出成果的时间也更不可控。中央那边是不太愿意给核聚变钱的。</b>几百个亿，其它新能源项目出很多工业级成果，核聚变或许就能建个测试堆。<br>\n<br>\n或许正如李健刚院士所说，核聚变黄金时间还有20年左右。如果20年之后还拿不出一个工程上可行的标准，届时核聚变将彻底失去与其它新能源技术竞争的能力。核聚变研究很可能被打入冷宫。至于什么时候解冻，那或许真的要我们迈向星辰大海了的那一天了。</blockquote><br>\n<br>\n核聚变被抛弃中，氢能源前一阵子是新的中共宠儿<br>\n《“豪赌”氢能源 在资本中摇晃》<br>\n[url=http://www.nbd.com. cn/articles/2020-06-01/1441252.html][/url]http://chuneng.bjx.com. cn/news/20200616/1081442.shtml<br>\n<br>\n<blockquote>在中国，从“十五”开始，科技部通过“973”计划、“863”计划和“科技支撑计划”三大计划，时至今日都在持续对氢能与燃料电池领域进行支持，并且还以此形成了以大学研究院为主，涵盖制氢、储氢、输氢、氢安全以及燃料电池技术的初步的技术研发体系。<br>\n<br>\n当财政部、工信部、科技部、发改委四部委在今年4月联合发布《关于完善新能源汽车推广应用财政补贴政策的通知》，针对<b>燃料电池汽车补贴</b>方面，采取“以奖代补“、聚焦关键零部件技术攻关等，正式确定了燃料电池补贴政策落地后，<b>氢能源商用化</b>的进程更是以肉眼可见的速度<b>在全国铺陈开来</b>。<br>\n<br>\n随后的两个月内，广东佛山南海区386辆氢燃料电池公交车分批投入全区公交线路运行；广州市首批15辆氢燃料电池公交车投入试运营；山东潍坊追加的150辆搭载潍柴氢燃料电池的公交车举行运营仪式·······<br>\n而从去年中国石化与法国液化空气集团合作，致力于氢能技术研发以及基础设施网络建设，到以广东、山东为首的地方政府加速建设以加氢站为核心的设施体系，乃至如今的氢动力商用车大规模投入运营，<b>不难看出，在政策的倾斜下，氢能源产业在中国的发展热情空前高涨。<br>\n<br>\n但另一方面，不得不警惕的是，在补贴诱人的大背景下，很容易出现如当下一批“投机”造车新势力哄拥而至，最终留下一地鸡毛的现象。</b></blockquote><br>\n<br>\n这个文章中以尼古拉一代汽车为例，显示出中国商人炒作科技概念，吃政府补贴，搞了一堆投机倒把的生意最后科技也没搞成，科技也没有提升。<br>\n<br>\n作者还费心机地给政府补贴辩护。<br>\n但是我们都知道，中国共产党搞科技就是：<br>\n<b>政党挥舞着钞票</b>，叫<b>卖：谁能搞出高科技，这钱就是谁的！</b><br>\n<br>\n<b>然后一堆骗子蜂拥而至，忽悠着中共。</b><br>\n<b>当然个别的确有做出一些东西的，比如华为，中共马上就收编为国企。利用奴隶大规模地生产低成本产品，去扫荡国际市场，然后赚回来钱。</b><br>\n<br>\n<br>\n<b>============================================</b><br>\n<br>\n无疑中共所谓的搞高科技，都是急功近利，类似于一带一路的大撒币行为。<br>\n投入很多，成果很少。<br>\n<br>\n因为中国真正做技术的人，都是老实人，他们赚不到钱。就算个别幸运赚到钱了，最后也会被国企抄袭或者强拿过去。","date":"2020-06-28","agreeCount":24,"discussionCount":1}