{"type":"answer","id":143951,"parentType":"question","parentId":10233,"uid":7997,"contents":"首发在隔壁：<a href=\"https://mohu.pincong.rocks/article/1219\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mohu.pincong.rocks/article/1219</a><br>\n<br>\n阿强在武汉市长的陪同下到仓库视察物质供应情况。他们走到蓄水池附近，在水中发现一个口罩。阿强不满的说：“这是谁的口罩？！”武汉市长看了看四周，欣喜的说：“看来谁的也不是，总理同志，赶快拣起来吧！”<br>\n<br>\n美国外交代表团到中国访问，中共接待官员陪他们参观“建设的伟大成就”，并且得意的说：“到了下一个五年计划，每个中国家庭都可以拥有一架直升飞机！”美国人惊讶的问：“他们要飞机干什么呢？”中共官员说：“当然有用啊……譬如你听说你小区来了个武汉人，你可以马上开飞机离开这里啊。”<br>\n<br>\n地狱有个规矩，谁在人间害了人，被害人的血将淹此人。一次上帝去地狱视察，发现血只浸到武汉市长的腿。上帝就很奇怪，问到：“你瞒报疫情坑害了这么多人，怎么血只及腿呢？”武汉市长答道：“因为我站在伟大领袖习近平的头上！”<br>\n<br>\n一老者人行道闲溜，不慎落入道旁河中。随高呼救命！两警察闻之，视若不见，仍边走边谈笑如旧。老者情急生智摘下口罩，随又高呼“我从武汉过来，这几天去过咳咳咳咳咳啊tui”。两警察闻之大惊，随急速跳入河中，将老者拖上岸来铐之。<br>\n<br>\n一次大会上，主持人突然说：下面请认为戴口罩好的同志坐到会场的左边，认为不戴口罩好的同志坐到会场右边。大部分人坐到了左边，少数人坐到右边，只有一个人还坐在中间不动。主持人：那位同志，你到底认为戴口罩好还是不戴口罩好？回答：我认为戴口罩好，但是我的生活根本不需要口罩。主持人慌忙说：那请您赶快坐到主席台上来。<br>\n<br>\n习近平, 李克强, 英国首相和美国总统, 4人乘坐气球. 气球漏气了, 抬不动4人, 开始下坠, 万分危机, 必须有人牺牲自己跳出. 先是美国总统喊了声“让美国重新伟大!”, 然后跳了出去. 气球下坠暂缓, 但过一会儿漏气更多, 下坠又加快, 必须再跳出1人. 于是英国首相喊: “要一月内搞定脱欧!”, 跳了出去. 暂缓一会儿又不行了, 于是习近平喊道: “坚决打赢疫情防控阻击战!” 说着就把李克强扔出去了.<br>\n<br>\n一个英国人，一个法国人，一个中国人在一起聊天。英国人：最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面。法国人：你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散。<br>\n中国人：最幸福的事情就是半夜有警察敲门，开门后：「武汉人，你被强制隔离了。」「你弄错了，武汉返乡人员在隔壁。」<br>\n<br>\n习近平在办公室发现了老鼠。他跟北京市委书记抱怨这事，后者想了一会说：<br>\n“你干嘛不立个牌子上面写着：‘此户系武汉返乡人员’<br>\n这样一半老鼠会吓死，另一半则会跑掉。”<br>\n<br>\n新冠疫情爆发后，想要买到口罩只能在指定销售处排长队来买。<br>\n一个武汉人排队排烦了，就嚷道：“我要到北京把粪坑先生干掉。”然后转身离去。<br>\n一会儿他回来了，旁边人问他：“已经干掉了吗？”<br>\n他说：“干什么干啊！我还没到北京，就发现光武汉市政府那里的队就比这里还长。”<br>\n<br>\n一个年轻的武汉市民向当地机关提出了一个请求：他想得到离开武汉的许可。<br>\n“为什么你竟然会想离开全国支援、物资充沛的天堂，小同志？”<br>\n“首长，我有一个主要的原因和一个次要的原因。次要原因是我知道我们党已经在武汉建立了一个天堂，而我害怕这个天堂不能延续很久。”<br>\n“别担心！孩子，这里将永远是天堂。”<br>\n“那，好吧，同志，这就是我说的主要原因了。”<br>\n<br>\n“美国的疫苗真是全世界最有效的吗？”<br>\n“是的。但是中国制造的针头是全世界最粗的”<br>\n<br>\n“为什么湖北没有像SpaceX那样的尖端公司？”<br>\n“如果宇航员拒绝回来怎么办？”<br>\n<br>\n“为什么那个试图传染粪坑先生的武汉人没有得逞？”<br>\n“因为刚巧挨着他的黄冈人拼命拉着他并叫着：‘让我来让我来！’”<br>\n<br>\n习近平在武汉疫情通报会上阅读讲话稿：“口口亏比”<br>\n“不，”他的助理向他低声道，“那是湖北省的缩写。”（鄂）<br>\n<br>\n李克强到武汉视察，路上碰见一超市老板，便问他目前的物资情况如何。<br>\n老板回答说：“现在医疗物品基本充足，紧张情况已得到缓解，口罩快堆到上帝脚边了。”<br>\n李克强很高兴却义正言辞：“同志，我们是社会主义国家，不信上帝也不存在上帝。”<br>\n老板说：“那正好，我们也没有口罩。”<br>\n<br>\n武汉，一个小男孩告诉他爹：爸爸，咱这已经有2261个确诊病例了<br>\n他爹：3179个人？快用大数据看看这5947个病例有没有我们楼上的！<br>\n（病毒爆发后武汉疫情扩散严重）<br>\n<br>\n北京专家组在武汉海鲜市场发现了一具蝙蝠尸体，可花费了很长时间也无法弄清蝙蝠的死因。<br>\n他们听说国安部能解决一切问题，于是他们请了几位国宝帮忙。<br>\n几位国宝忙了一个早上，最后满头大汗的出来了：“查清楚了，新型冠状病毒，不会人传人”<br>\n北京专家非常震惊：“你们是怎么知道的？”<br>\n国宝指着蝙蝠说：“很简单，它招了！”<br>\n<br>\n政治局联名要求习近平去领导中央应对新型冠状病毒感染肺炎疫情工作领导小组。习近平推脱道：“谢谢同志们的支持，但我对冠状病毒一窍不通啊。”<br>\n政治局常委们纷纷说道：“习近平同志，您只要应用一下您在舆情控制问题上的经验就好了！您一负责，负面消息就全不见了！”<br>\n<br>\n习近平在路上看到一个人拎着一盒口罩回家。他停下车，招呼那人，要那人把口罩卖给他。<br>\n“好吧，总书记。”那人说，“您选一盒吧。”<br>\n“可只有一盒口罩啊。”<br>\n“我们选您的时候就是这样。”<br>\n<br>\n一天晚上，武汉市长和情人在豪华寝室里说着枕边悄悄话。他心情舒畅，慷慨地许诺她一个礼物，要什么都行。<br>\n她想了一会，回答说：“哦，亲爱的，如果让你一定要为我做一件事的话，我希望是：解除封城令，一天就够了。”<br>\n市长说：“当然没问题，亲爱的。”<br>\n不过他对她这样的请求有些不解，就问，“为什么要我做这样一件事呢？”<br>\n情人回答说：“我只想和你单独享受二人世界。”<br>\n<br>\n一个武汉人申请离开武汉去上海。据他说，他的哥哥在上海病得很重，需要帮助。办公室的官员问他：<br>\n“那为什么不让你的哥哥来这里，而要你亲自过去？”<br>\n“我的哥哥是得了病，但还没有得精神病。”<br>\n<br>\n问：如果格陵兰在中国会怎么样？<br>\n答：西藏会成为倒数第二个确认出现冠状病毒肺炎病例的省份。<br>\n<br>\n-我的妻子已经在医学系学了七年了。<br>\n-哇，那她的医术一定很好咯？<br>\n-没有，她们刚学习到中共第十八次全国代表大会。<br>\n<br>\n监狱里两个囚犯正交流经验。<br>\n-“你是因为政治犯罪被捕的么？”<br>\n-“当然。我是个挖掘机司机，被委员会叫去修火神山医院。我看了看，说，‘整个山头都该推平了’，于是我就被判了7年。”<br>\n<br>\n一个人把自己的口罩扔在了武汉市政府门口。武警赶快跑来，向他怒吼：<br>\n“你疯了么？这是政府所在地！”<br>\n“没问题。”那人答道，“我丢之前往上面抹了粪。”<br>\n<br>\n问：什么是中国式的生意？<br>\n答：先捐几百吨蔬菜，再卖掉，然后卖的钱捐给中国红十字会。<br>\n<br>\n北京一位市民在街上狂奔。<br>\n“你跑得这么快，慌什么？”一个人问。<br>\n“你不知道么？他们现在在逮捕所有的武汉人，还要隔离他们。”<br>\n“可你是北京人不是武汉人啊。”<br>\n“对，不过假设他们逮到你，在他们隔离你之后你就能证明你不是武汉人了！”<br>\n<br>\n一男子来到药房.....<br>\n男子：“来盒N95口罩！”<br>\n店员：“500块钱。”<br>\n男子：“上次来还是150块，怎么……？”<br>\n店员：“口罩150块，另外350块是红十字会的手续费。”<br>\n男人不情愿地掏出500块递给店员。<br>\n店员又找了他150块。<br>\n男子：“怎么又找了150块？”<br>\n店员：“口罩都卖光了。”<br>\n<br>\n“习近平同志住院了。”<br>\n“得了什么？ ”<br>\n“冠状病毒。”<br>\n“为什么？”<br>\n“他一直在自己房间内‘亲自指挥、亲自部署’。”<br>\n<br>\n“你今天怎么愁眉苦脸的？”<br>\n“昨天大剧院查出了冠状肺炎，在场观众无人幸免。”<br>\n“哦，那是挺惨的，让我们一起为他们哀悼吧！”<br>\n“不，我才不是为这个难过呢！”<br>\n“那你……”<br>\n“当时在举办中央的团拜会。”<br>\n“哦？那你还难过什么？”<br>\n“里面还有5个座位是空的。”<br>\n<br>\n在前往武汉前，记者和外媒的同行商定，为了提防微信上的网警，要是一切都好的话，他就会给他们发来照片，上面的人都是站着的；要是不好的话，就都坐着。<br>\n不久，记者真的来照片了，上面的人都是躺着的。<br>\n<br>\n在武汉，一个人在医院职工大会上演讲。他卖力地讲武汉物资是多么充沛……<br>\n这时张华举起了手说：“我们的防护服都到哪去了？”<br>\n第二天，那个人又来演讲。<br>\n李萍举手问，“我不想知道防护服到哪里去了，我只想知道张华到哪里去了？”<br>\n<br>\n问：什么是中华民族大团结？<br>\n答：就是河南人、东北人、上海人、北京人等中国一切同胞如兄弟一般团结起来，共同胖揍武汉人。<br>\n<br>\n一个犯人向另一个解释他入狱的原因。 “都是因为我太懒了。”<br>\n“消极怠工？”<br>\n“不是，我和一个同事在群里讨论了武汉肺炎，我以为明天早上到网警那里去举报他还来得及，谁想他比我先行一步。”<br>\n<br>\n有位外国记者问国家卫健委领导:“请问，您是怎么解决这么大规模疫情的供应问题的？”<br>\n“这很简单，我是通过使全国集中化的办法解决的。<br>\n首先把所有的捐赠的物品都运到中国红十字会来，各地居民再从红十字会购买一份。”<br>\n<br>\n有个市民问:“总书记同志，我们国家正走在通向战胜新型冠状病毒的大路上，但到处都缺乏供应，人民没有什么吃的，这如何理解？”<br>\n粪坑先生答:“是谁答应在路上供应吃的啦？”<br>\n<br>\n粪坑先生在理发的时候，理发师一直问他一些关于武汉疫情的问题。<br>\n最终烦乱的粪坑先生打断了他:“你为什么不停地问我疫情的问题?”<br>\n“这样有利于我工作。每次我问你的时候，你都怒发冲冠。”","date":"2020-01-30","agreeCount":3,"discussionCount":0}