{"type":"answer","id":158146,"parentType":"question","parentId":10233,"uid":27655,"contents":"1、<br>\n说中国没有言论自由、美国有言论自由的，十有**都收了境外势力的钱。<br>\n<br>\n<br>\n2、<br>\n学好数理化，走遍天下都不怕。学好政史地，大狱十年出不去。<br>\n<br>\n<br>\n3、<br>\n某村长潜逃美国没事干，就开了家私人诊所，放了块牌子在外面，写着“病治好，付$300；治不好，退$1000。”有个美国医生看到牌子，心想这是个挣钱的好机会啊，于是决定去一趟村长的诊所。美国人：我失去味觉了，吃饭嘴里没味。村长：护士，把22号盒的药拿来给病人嘴里滴三滴。美国人：靠，这是汽油！村长：恭喜你，味觉恢复了，付$300吧。美国医生只好付了钱，很不爽地走了。几天后又回到诊所，打算把损失的钱捞回来。美国人：我失去了记忆，什么都记不住。村长：护士break，把22号盒的药拿来给病人嘴里滴三滴。美国人：靠，这不是上次治味觉的汽油吗！？村长：恭喜你，记忆恢复了，请付$300吧。美国人只好又付了钱，愤怒地离开了。几天后又回到诊所。美国人：我的视力很差。村长：抱歉！我没有什么药治这个病，这是退你的$1000…美国人：可这只是$500！村长：恭喜你，视力恢复了，请付给我$300……美国人不甘心，过几月又去诊所，说耳朵听不见了。村长对护士嘀咕：这厮是想和咱们死磕到底，不如把22号药加些耗子药让他过去吧！美国人听后撒腿就跑。村人逮住他说：你的听力恢复了…没等村长说完，美国人扔下三百再不回来。转年，那美国人又去诊所，心想这次无论你说什么我都装疯卖傻。谁知，村长见状大喜，赶紧给那美国人的妻子打电话：亲爱的，你老公都这逼样了，咱俩还偷偷摸摸地干啥？美国人听后夺过电话质问妻子。谁知电话根本就没挂通。美国人发觉上当，认栽付钱。这件事让这个美国人心堵，他吸取了以往所有的教训，让人推着去诊所。并嘱咐无论村长耍什么花招，大家都别上当。村长见到美国人，似乎绝望地好久不出声，然后，进屋拿出一把手枪。美国人心想：跟我来这套，你还敢打死我吗？谁知村长走到美国人的轮椅前，把手枪握在美国人的手里，枪口对着自己的胸口就开了一枪。枪响过后，村长倒在血泊中。警察赶到时，美国人立马从轮椅上跳了起来，扔下手枪说：不是我干的，是他把手枪放在我手上的。这时，村长从地上爬起，掏出衣服内的血包说：小样！还想算计我！没有这点“思路”在中国能当村长！<br>\n<br>\n<br>\n4、<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：隔壁家那鸭蛋更难吃，你咋不说呢？<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：请拿出建设性的意见来，有本事你下个好吃的蛋来。<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：下蛋的是一只勤劳勇敢善良正直的鸡。<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：比前年的蛋已经进步很多了。<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：你就是吃这鸡蛋长大的，你有什么权力说这蛋不好吃？<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：你这么说是什么居心什么目的？<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：自己家鸡下的蛋都说不好吃，你还是不是中国人<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：tmd，我怀疑你是轮仔<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：光抱怨有什么用，有这个时间还不如努力去赚钱<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：幼右心理阴暗，连鸡蛋不好吃也要发牢骚<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：该鸡蛋被一小撮不会下蛋的母鸡煽动导致变臭<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：该用户发言已被屏蔽<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.中国的鸡蛋就难吃，美国的鸡蛋就好吃？卖国贼！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.台湾的鸡蛋好吃，你去呀，看不核平了你！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.中国的鸡蛋已经可以打败美国的鸭蛋，自豪！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.祖国的鸡生的蛋，再难吃我也不嫌弃！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.外国主子给你多少钱，你在这儿胡说？<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.你竟敢说我们养鸡场的鸡蛋难吃？你站在谁的立场上说话？<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.端起碗吃蛋，放下筷子骂娘，不知好歹，忘恩负义，无耻！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.难吃的鸡蛋是极少数，绝大多数鸡蛋是好的，是优秀的，是经得起考验的！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.这是少数不法分子在蒙蔽不明真相的群众！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.这是别有用心的煽动，你想干什么？<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.这是谣言，我可以负责任地说，我们的鸡蛋都是合格的！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.这是没有根据的，希望媒体能客观报道。<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.我看，有些人的鸡蛋不怎么样，我们的鸡蛋好五倍！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.正确的导向是我们养鸡场之福，错误的导向是我们养鸡场之祸！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.我们养鸡场处于初级阶段，必须坚持基本养鸡方法二十年不动摇！<br>\n<br>\nA.这鸡蛋真难吃。<br>\n<br>\nB.我们要建设有自己特色的养鸡场，让母鸡下出有自己特色的蛋！<br>\n<br>\nA，这只鸡蛋真难吃。<br>\n<br>\nB，虽然口感差了点，但对我们的身体是有益的，如果擅自引进一只美国蛋，我们的吸收系统和胃的承受力乃至整个内分泌，恐怕都会崩溃的。——理性左派学者。<br>\n<br>\nA，这只鸡蛋真难吃。<br>\n<br>\nB，这只鸡蛋难吃和地震无关——地震专家。<br>\n<br>\nA，这只鸡蛋真难吃。<br>\n<br>\nB，有国外敌对势力擅自对我国鸡蛋说三道四——刘建超。<br>\n<br>\nA，这只鸡蛋真难吃。<br>\n<br>\nB，中国鸡，加油！——中国爱国青年。<br>\n<br>\nA，这只鸡蛋真难吃。<br>\n<br>\nB，鉴于北京食客无理取闹地说鸡蛋难吃，我们两次赴京说服劝解，无效。——上海警方<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：这是近日网上有人别有用心的造谣。<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：你是少数不明真相的人，怎么可能难吃呢？<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：国福民强，你杂不换鸡肉吃？<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：没有一只蛋是十全十美的，所以就无权对蛋说三道四！<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：大清的蛋好不好吃，清朝人民最清楚<br>\n<br>\nA：这鸡蛋真难吃。<br>\n<br>\nB：想想旧社会，穷人连饭都吃不上，每天咽糠吃野菜，&nbsp;今天的幸福生活是无数先烈用生命和鲜血换来的，&nbsp;你要好好珍惜啊<br>\n<br>\nA；此鸡蛋真难吃<br>\n<br>\nB；这是鸡下蛋的初级阶段，要吃好鸡蛋，要到高级阶段，这初级阶段是一个很漫长的过程<br>\n<br>\n<br>\n<br>\n5、<br>\n一个土匪过河，不小心把打劫用的斧头掉进河里了，正着急呢，河神出来了，拿出了一把锤子问：“这是你的吗？”土匪回答道：“不是”，河神又拿出一把镰刀问：“这是你的吗？”土匪又回答不是，河神赞许的点点头：“你这个土匪还挺诚实，这两个都给你了，它们加一起打劫比斧头厉害多了”。<br>\n<br>\n<br>\n<br>\n6、<br>\n半夜。床上。<br>\n<br>\n“你……？”哥哥刚想说些什么，却被一只玉手捂住了嘴。<br>\n<br>\n“噓……”妹妹把头凑到哥哥耳边，轻声说：<br>\n<br>\n“哥……人家……人家想和你一起……一起……建设中国特色社会主义嘛……”<br>\n<br>\n只感到一股社会责任感与民族归属感冲上了他的头，于是双手开始不自觉的对妹妹薄薄的睡衣实行伟大的改革开放政策，牢牢把握一个中心两个基本点；刺激消费扩大内需；<br>\n<br>\n让一切创造财富的源泉涌流……<br>\n<br>\n“啊……啊……那里不行……我的社会主义核心价值观……要缺失了……”<br>\n<br>\n话音未落break，哥哥那高速增长的GDP已经在经济特区开始了社会主义现代化建设，深入贯彻落实“三个代表”重要思想，以人为本推动经济社会发展，围绕主题抓住主线，全面提高开放型经济水平，坚持“引进来”和“走出去”相结合的战略，优化结构，&nbsp;拓展深度，极大地促进了社会生产力的发展。<br>\n<br>\n而妹妹则结合具体国情新出台了紧缩性财政政策缓解通货膨胀，吸纳了大量社会流动资金，取得了卓越成效。<br>\n<br>\n“越来越紧了呢，又促进经济稳定持续增长了呢……”收获了生活水平不断提高的哥哥的一致好评。<br>\n<br>\n“啊……啊……为人民服务的工作态度……”妹妹依旧沉浸在爱岗敬业的无限快乐中，“以后……一定要……对人民负责……哦，不然……我可要……建立……信息公开制度……与办事公开……制度了哟。”<br>\n<br>\n“呵……明明那么享受中国梦……舆论还不老实……看我不加快转变经济发展方式好好思想教育一下这不听话的妹妹……”<br>\n<br>\n于是哥哥直起身来实施创新驱动发展战略，增强创新发展新动力，深化改革，加快转变经济发展方式的主攻方向，促进资本在全球范围内的流动；牢牢扭住经济建设为中心，聚精会神搞建设，一心一意谋发展，推动了城乡发展一体化。<br>\n<br>\n妹妹日益增长的物质文化需求终于无法忍受：“啊……啊……要全面建成……小康社会了……实现……共产主义了……好幸福……”<br>\n<br>\n“那我也要实现伟大中国梦了。”哥哥通过市场准入规则后，实行扩张型经济政策，使大量流动资金流入市场，缓解通货紧缩，资金全部吸入市场，达到泡沫顶峰。<br>\n<br>\n“呼……全部投入市场了呢，这下糟糕了。”妹妹一脸幸福地说。<br>\n<br>\n“还没完呢！”哥哥再次蓬勃发展的经济水平又一次的抬起了头。<br>\n<br>\n“啊？！啊……啊……”<br>\n<br>\n天已经亮了，但哥哥却依然在贯彻从群众中来到群众中去的工作方法……","date":"2020-02-09","agreeCount":0,"discussionCount":0}