{"type":"answer","id":142251,"parentType":"question","parentId":14387,"uid":14986,"contents":"不妨，从另一个角度看看：<br>\n中共非但不是什么“抗战的中流砥柱”，恰恰“二战”在很大程度上就是它们造成的、至少它们也是推波助澜。<br>\n<br>\n因为918，与古代的所谓“倭寇”差不多，是私人行为，而非国家行为(不过，绝大多数“倭寇”是中国人)。<br>\n918，纯粹是石原莞尔那帮赌徒在“下克上”、本质是违规操作。<br>\n但这事刚刚发生，中共竟然立刻就指责鬼子是想要“占领东三省”、并发出了“武装保卫苏联”的号召。<br>\n<br>\n问题来了：中共怎么知道鬼子是想要占领“东三省”，而不是局部的军事冲突？且中共不但知道鬼子的目的是什么，甚至还知道鬼子是打算把东北变成进攻苏联的跳板。<br>\n<br>\n我们先不去计较“号召全中国人武装保卫苏联”，这个行为本身有多荒唐。我就想知道中共是怎么知道这么多的？<br>\n<br>\n与此同时，日共也发出了类似的声音。<br>\n而中共与日共的信息来源，是莫斯科……<br>\n这些资料，网上都是可以查到的。<br>\n<br>\n鬼子想要什么、甚至下一步打算怎么干，中共知道，日共知道，苏共知道，唯独东京总部不知道……<br>\n<br>\n而当中共发出了那样的号召后，全世界都知道了中共是“抗击日本”的领头人，唯独中共自己不知道……<br>\n<br>\n为什么中共要这么干呢？<br>\n因为它们是江西、湖南、湖北人民，是没有进化好的、沐猴而冠的楚国人民。<br>\n我不止一次地说过：当年的华夏人怎么看楚人，今天的欧洲人就怎么看毛子。<br>\n换句话说：楚人，就是亚洲的毛子，它们的作风一模一样——华夏历史上的苦难，几乎全是楚国人民直接、或楚国文化间接造成的。<br>\n<br>\n不要以为东京总部也脑子进了水，至少二二六之前的东京总部还没有。<br>\n就算鬼子对中国有野心，也绝不可能傻到无视其它列强的态度、而独吞中国。否则，日本就可能落得齐国灭宋之后被群殴的下场。“二十一条”被曝光后，日本事实上就已经等于是遭到了政治上的“多国伐齐”。<br>\n所以，鬼子确实是有“北进”与“南进”之想法的，但显然还没将这些列入国策，甚至根本没准备好占领满洲。看看鬼子后来那德性，像是在严谨执行战略计划的样子么？<br>\n甚至直到南京大屠杀爆发之前，日本政府都仍然还在全力避免与中国打全面战争。因为日本的国力，不可能支撑得起自己与一个大国拼消耗。中国再穷，但毕竟总的体量比日本大吖。<br>\n<br>\n站在苏联的立场看，它当然不希望自己被当成假想敌，惧怕自己正虚着、突然被鬼子从背后爆菊。那么它当然就需要祸水南引，把日本套死在中国。至于当时的中国是谁执政，根本就无所谓，只要能帮自己拖住日本就成。<br>\n而站在中共、日共的立场看，得让国民党与日本军部把血本都赔进去，自己才有机会钻空子。至于日华火拼，会害死多少无辜的中国人、日本人，无所谓，只要“共产党”能夺权就成。“留地不留人”，向来就是一切共产党的传统美德。<br>\n显然，这三群杀千刀的王八蛋在这个问题上，是很有“合作”之空间、与“合作”之必要的。国民党政府、日本政府、满地的日本鬼子、以及两国的无辜百姓则全被当成了冤大头算计。<br>\n<br>\n有没有发现这套手法似曾相似？<br>\n列宁就是这么玩的——先用厚黑的方法坑死沙俄政府、让其与外敌血拼，自己再趁乱从尸堆里建立政权。<br>\n作为一个老流氓，列宁还没这原创能力，这是毛子这一整个民族的种族天赋。往远了看，罗刹国能够立国，靠的就是先借蒙古人的手杀自己的同胞。那么自己只需要赶走蒙古人就能直接得到一切，堪称低投入、高回报的教科书级的案例。<br>\n<br>\n这种没底限的厚黑伎俩，耍耍没见过世面的欧美人还可以。但是真教不了中国人民什么，因为汉民族玩这个才是祖宗……<br>\n光看看金庸老爷子创造的“岳不群”是怎么坑左冷禅的，就能懂了——我费那劲干啥，让左冷禅去当“坏人”不好么？等左冷禅把事做成，我只需要干掉这么一位，就能以最低的代价达到同样的效果——如果不把切鸡鸡算作是代价的话。<br>\n你以为金老爷子为什么要做出“欲练此功，必先自宫”的设定？其实《笑傲江湖》最早的版本，“葵花宝典”是夫妻合创，后来两口子翻脸、各自创作出了专门克制对方的招——再傻的人也能看得出这是在影射谁。所以后来的版本才改成了“前朝太监创作”，以至于练这个才需要“自宫”——这种阴损毒招，是生理心理皆健全、有底限的男子汉干得出来的么？<br>\n切鸡鸡，不仅仅是剁屌，它象征的是放弃做人的底限。<br>\n<br>\n而楚文化之核心精髓，害人的《道德经》，则是存心在把你变成这样的“人”，反复教唆你“装弱”——人越有野心，越要假装淡泊，这样才可以笑到最后。<br>\n它的作者，恰恰才是汉民族这个罪恶而反人类的劣等民族真正的教主。<br>\n<br>\n是的，项燕作为一个将领，很英勇、很爷们。<br>\n但整体的楚文化却没这样的勇气。<br>\n当时的局势，事实上谁都想要“统一”，而只有“暴秦”能够做到大家都想要做、却做不到的事而已。<br>\n这就是为什么项燕死后，楚国基本就“认命”了，并没有不断给秦朝找麻烦。而等到野蛮的纳粹秦国这个傻缺“左冷禅”已经征服了华夏，更加反人类的共产楚国满地的“岳不群”才会站出来摘桃——从陈胜吴广到刘邦项羽，清一色楚人。<br>\n且秦都死透了，楚人与楚人不是坐下来好好商量如何建设国家，而是忙着自己打自己……<br>\n<br>\n项羽的“楚朝(只维持了五年左右，在历史上被刻意抹掉了)”、刘邦的“汉朝”，实际上统统都是大号的“楚国”。<br>\n这就是为什么我一直说：汉族文化根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文化之复辟。<br>\n除了中间的王莽时期，其余时期无不是在奉行害人的楚文化，人人都在比拼谁更狠、更阴、更不要脸。<br>\n所以，司马懿，堪称“老子在世”。<br>\n反人类的汉民族，数百年来都在不断地迫害进步人士，早把大环境的能量透支干净了。即便经历了三国那样的大乱后、有了晋的重新“统一”，它也根本无法带领谁、甚至无法自保。反而由于恶劣的民族政策，逼得那些被压迫的少数民族走极端，最后喜迎“五胡乱华”——旧“汉人”，在这一时期，已经差不多了。随唐宋以后的新“汉人”，实际在血统上与原来是有距离的。<br>\n但是由于害人的“汉族文化”没有被根除，那么迟早还会发生“生南为橘、生北为枳”的事——不管你是什么血统，你早晚还会变成“旧汉人”当年那德性……<br>\n<br>\n随唐宋前，祸害之根在湖北；<br>\n随唐宋后，祸害之根变成了江西。<br>\n至今，都还流传着“天上九头鸟、地上湖北佬，地上九个湖北佬、敌不过一个江西老表”的段子。<br>\n至于中间夹着那位，它可不甘示弱，为大家贡献出了人类史上最狠的杀人魔王。<br>\n<br>\n古有伍子胥、屈原，中有曾国藩，近有某元帅，这几位楚人可没一个有好下场……<br>\n楚人，连自己的英雄都容不下，会把别人当人看么？<br>\n<br>\n而中共，恰恰就是陈独秀建立后、再被江西、湖南、湖北人民把持的……<br>\n所以，它们能对老蒋、对全中国无辜的人干出这种厚黑之事，一点也不奇怪……<br>\n<br>\n至于石原莞尔那帮货干嘛敢赌，这就是江西、湖南、湖北人民的“慈父”的问题了。<br>\n<br>\n大家都骂小六子。<br>\n是，这小子确实不是人，吃喝嫖赌五毒俱全，把这些劣迹再乘以十，都不足以形容它。<br>\n但是有一说一，当江西、湖南、湖北人民的“慈父”欺负到家门口时，小六子还是有勇气与对方拼命的，为此还损失了好几个将军。<br>\n当然，勇气是一回事，脑子是另一回事。<br>\n当时的东北军、及其军火，只是拿来看的、不是拿来用的。几十万东北军人堵在国境线，吓唬吓唬鬼子、维持维持势力与格局的平衡，还是很管用的，但绝不能真的动手。<br>\n日华战争打了十几年，你什么时候听说过鬼子拿小六子的军火打中国人？<br>\n按照关东军的标准，那些被缴获的东北军的军火，其实都是根本不能用的残次品。<br>\n这就是为什么小六子前面明明敢与苏联拼命、后面却莫名其妙怕鬼子的真正原因，也是石原莞尔那帮赌徒敢于赌一把的真正原因。<br>\n而这一切，都是苏联造成的，是苏联暴露了东北军的真实实力，间接鼓励了石原莞尔那帮赌徒！<br>\n<br>\n再回过头来看，918后，罪恶的江西、湖南、湖北人民居然高呼“武装保卫苏联”，你该给这个行为如何定性呢？<br>\n陈独秀不肯接受这个，那么即便自己是中共的缔造者，也会被江西、湖南、湖北人民踢出群。<br>\n万幸，李大钊死张作霖手里了，好歹还混了个“烈士”。这货若是活到后面，以那种脾气，指不定其下场还不如陈独秀。<br>\n<br>\n其实直到现在，品葱上也有很多人希望中共被某场外患拖垮、觉得自己似乎就有机会趁乱上台。<br>\n仿佛中共真要倒台，它就得脆生生地死，而不会挣扎、不会往死里折腾无辜百姓似的。<br>\n但是这些罪恶的“汉族人民”是不会考虑这个的，只要能让中共垮台、能让自己上台，死多少人都无所谓。<br>\n不愧是“汉族人民”，它们的基因里就充满着罪恶。<br>\n<br>\n当然，苏联在达到目的、确定鬼子不会在背后捅自己菊花后，调头就把中共给卖了。这是后话。<br>\n<br>\n苏联耍了中共，但我个人认为中共于苏联其实是有恩的，虽然这个“恩”不可能是楚国人民这种罪恶的劣等生物之主观善念。<br>\n如果没有反人类的楚国人民，“苏联”的历史形象至少会比今天坏十倍。<br>\n因为中共除了处心积虑直接促成日华全面战争，其实也间接影响到了希特勒、墨索里尼……<br>\n鬼子鲸吞东北的举动，间接鼓励了德三、意大利，所以后来才有了德三吞奥地利、意大利吞阿比西尼亚。<br>\n可见，如果没有害人的江西、湖南、湖北人民的存在，今天的历史书上，人们可能就只知道“苏联吞波兰”。<br>\n这其实就与《红警1》的剧情接上了——爱因斯坦回到过去，弄死了希特勒，却发现非但没能避免二战，反而比原来打得更凶，因为屎大淋比希特勒更不是人，它照样会发动二战……<br>\n<br>\n以上。","date":"2020-01-29","agreeCount":3,"discussionCount":0}