{"type":"answer","id":116956,"parentType":"question","parentId":14177,"uid":6868,"contents":"<b><a href=\"https://medium.com/@ihchentw/%E5%8A%89%E4%BB%B2%E6%95%AC%E8%A8%AA%E8%AB%87-054-20190911-%E8%AB%96%E5%AE%8B%E7%BE%8E%E9%BD%A1%E5%AD%B8%E8%88%87%E9%A6%99%E6%B8%AF%E5%8D%97%E7%B2%B5%E7%9A%84%E5%87%9D%E7%B5%90%E6%A0%B8-596f3ed88f63\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">宋美齡學</a></b><br>\n<br>\n[00:00:10]主持人：美國民主黨在2020年初選的候選人當中有一個叫楊安澤(Andrew Yang)的臺灣裔或華裔人士，他是美國近半個世紀以來首個宣佈參與總統大選的華裔。他提名的主要競選政見是推行所有美國成年人的無條件基本收入，以對應自動化、快速發展的勞動力市場挑戰。所謂的“Universal basic income”(UBI)，最佳的先例我覺得應該就是羅馬帝國給羅馬公民的麵包與競技。美國作為現代羅馬，真的有條件可以實行這麼激進的憲制改革嗎？如果支持全民基本收入的勢力越來越大，會不會加速美國的帝國化？<br>\n<br>\n[00:00:54]劉仲敬：我覺得他是一個可以忽略不計的人。除了漢語圈以外，基本上誰都不會報導他。而且這樣的主意是零零星星在十九世紀以來總會有人提出的，但是不大能算歷史趨勢，因為歷史趨勢必須像是喀提林這樣能夠發揮影響力的人 — — 也就是說像奧巴馬這樣的人提出來才算數的。比如說像是糧票制度這個東西，在義大利文藝復興晚期的小說當中，類似《約婚夫婦》(The Betrothed)這樣的小說當中就有人提過，顯然不是什麼新鮮東西。它在任何時代都會有空想家提出來的，但是如果基本上不能發揮政治影響力的話，那就可以忽略不計。他就是那種在民主黨內來說可以忽略不計的候選人，一般沒有必要把他在選舉地理學中算進去。<br>\n<br>\n[00:01:46]當然，美國是能夠支付得起的。只要運用它的金融和軍事力量的話，實行這樣的制度是可以的。但是實現了以後肯定形同虛設。財產或者生活標準諸如此類的東西都是不固定的。什麼叫做“基本生活標準”？任何數額的金錢或者待遇都可以叫做“基本生活標準”。而且在任何情況下，拿著“基本生活標準”的人肯定會覺得，他跟其他人相比的話，這個也少，那個也少，各種不自由。願意靠這種東西生活的人肯定是依賴性極強、極其缺乏野心的那種人，大多數人不會喜歡、也不會願意為了這樣的東西就一輩子把自己捆在上面。如果有人掉進這樣的陷阱的話，那就說明社會系統當中已經容得下大量的像是八旗子弟那樣的人了。<br>\n<br>\n[00:02:39]例如，跟羅馬帝國的麵包與競技比較相似的實際上是退伍軍人待遇。美國的退伍軍人，包括傷殘軍人，數目是非常大的，而且這是疊加性質的。一般來說，待遇是終身性的。你參過一次戰，那麼待遇就是終身性的。下一次你可能不參戰了，別的人參戰，待遇又是終身性的。所以，即使每一次參戰的人數都很少，積累下來卻是很多的。到處都可以看見有退伍軍人，他們都有相應的福利待遇。而絕大部分軍費開支不是用在戰爭本身上面，而是用在這些退伍軍人退伍之後的福利上面。這些東西才是真正相當於羅馬帝國麵包與競技的東西，它才是美國帝國性的真正體現。<br>\n<br>\n[00:03:31]主持人：您之前(9 Sep 2019)說在未來美國會非常不願意在歐亞大陸上面流血，它在從內亞到東亞的傳統連介面（也就是我們所謂的絲路或者說是新疆一帶）還有在東南亞和中國的傳統連介面（也就是南粵一帶）需要有兩支軍隊，最好是諸夏軍隊，來替它守住邊界。您的意思是不是說，未來美國不會想要在中國或者中國附近再打一場韓戰或者越戰？<br>\n<br>\n[00:04:10]劉仲敬：這個要看站在誰的立場上來講。我那句話的意思是說，假如美國要做帝國的話，就要用附庸國去打仗。但是，美國其實可以做美洲島的英國。比如說，拉丁美洲就是它的愛爾蘭，加拿大就是它的蘇格蘭，然後守住美洲大陸。西里西亞到底歸普魯士還是奧地利，波蘭到底要不要亡國，這對它來說是無關緊要的。對於歐洲大陸的人來說，這是十分緊要的。歐洲大陸的政論家或者政治家總是想把英國人拖進來。例如，俄國佔領波羅的海沿岸的時候，瑞典人就要求皇家海軍出兵。理由是，皇家海軍所需要的木材有很多是從波羅的海 — — 就是今天拉脫維亞的里加輸出的，不能讓它落到俄國人手裡面。而英國人不為所動。事實證明，俄國和英國沒有利益衝突，也根本看不到為什麼不能把木頭賣給俄國人賺點錢。實際上，這方面瑞典人提出的理由完全是為了瑞典人自身的利益考慮的。<br>\n<br>\n[00:05:10]波蘭人早在伊莉莎白女王的那個時代就跑去抗議說，英國商人為什麼跑到阿爾漢格爾斯克（北極航線和東北航線的重要港口），把歐洲的軍事技術（包括火藥）賣給了莫斯科人。他指出，火藥這個東西是只有文明人才能使用的。波蘭人壓制俄國人，跟它的軍火優勢是很有關係的。俄國人人多，如果俄國人也有了火器，這還得了？他表示說：這種做法是在背棄歐洲文明。於是伊莉莎白女王就用拉丁文回了他一段，表示說：我也是一個很有文化的人，不要以為你才懂拉丁文。波蘭大使是用拉丁文說話的，他的意思是說：俄國人，包括拜占庭系的、更不要說是蒙古系的人，不是我們講拉丁文的歐洲人的一部分。於是女王就說：我也會講拉丁文，但是這件事情跟英國的國家利益毫不相干。於是事情就這麼了結了。<br>\n<br>\n[00:06:02]如果我是美國總統的話，我肯定要實行美洲島政策，因為大英帝國的外交政策比起羅馬帝國式的外交政策或者說是美國式的外交政策的性價比要高得多。但是美國自身能不能夠實行這種老奸巨猾的政策，那還是很難說的，這取決於各利益集團之間的博弈。對於遠方，那就像是陳光甫在抗戰時期說的那樣，桐油借款能不能搞成對於摩根索(Hans Morgenthau)來說是一點關係都沒有的，好比說他是一個富家少爺，在賭場裡面贏幾塊錢輸幾塊錢是沒關係的；但是蔣介石你是一個拿著手巾伺候人的茶房，別人心情一高興就多給幾塊錢，心情一不高興就少給幾塊錢，那就是你要不要家破人亡的問題，所以你必須按照西門慶的“潘驢鄧小閑”原則，隨時讓他心情高興才行。<br>\n<br>\n[00:07:01]後來國民黨又強烈抗議說是，羅斯福政府的財政部長助理懷特(Harry Dexter White)是共產國際的匪諜，給國民黨穿小鞋，所以是他們害得國民黨輸給共產黨了。但是其實對於美國人來說，羅斯福總統是搞大政策的，而國務院或者財政部的小公務員做些什麼事情就像是派出所的員警給你辦戶口的時候態度好不好，他可以讓你當場就辦成，也可以讓你過兩個月再來。對於很窮困的、像白寶山那種人來說，這兩個月是很要命的，但是你要說是共產黨要迫害白寶山，共產黨知道你白寶山是誰嗎？共產黨制定了北京市的戶籍政策，這個政策派出所的民警是不敢改的。但是他可以說是，他老人家的關係戶，他閃電一樣給你辦成了；不是他的關係戶，你又不知趣，不肯給他送錢，他慢慢拖著你，這件事情他不用違反共產黨的政策。<br>\n<br>\n[00:08:00]像財政部或者麥卡錫說的那些國務院的什麼什麼匪諜，他們能夠發揮的作用也就是這個。他們在大政方針上不是做決定的人，但是小事情上他可以磨你。而你如果是窮得不得了，像1944年的國民黨，通貨膨脹，票子滿天飛，國庫裡面黃金一點也沒有，這時候如果給你一點黃金的話，你的票子似乎就可以穩住；如果不給的話，那就只有多印一些紙幣出來。這個真是使幾百萬人家破人亡的事情。但是對於美國人來說的話，羅斯福總統才不會關心這種事情。人家要給你穿小鞋還是給你開綠燈，那都是小公務員就可以決定的事情。基本格局就是這個樣子的。<br>\n<br>\n[00:08:41]對於美國基本政策來說的話，歐亞大陸的內地是一個可有可無的東西。如果美國完全撤出了阿富汗，那麼阿富汗的部落酋長如果長驅南下，就會像歷史上那樣對印度和波斯構成極大的威脅，但是這跟美國人是毫無關係的。阿富汗的酋長如果當了波斯的皇帝或者印度的皇帝，那也無非是大明朝被滿清帝國取代了。對於西班牙人、荷蘭人或者英國人來說的話，閩浙總督或者兩廣總督到底是大明朝的官還是大清朝的官，這對他們的利益有任何影響嗎？一點都沒有影響，他們完全可以不管的。在911事件以後如果是讓我去幹的話，我肯定是轟炸完一通以後立刻就走人。而它居然不走，這就是清教徒的良心又開始發作了。等於是，戈登將軍接管了格萊斯頓的政策，他要用最後的五天撤出最後五千人當中的五萬人，就是說他把一大堆根本不是英國人的本地黑人都給撤到英國來了。他覺得良心發現，我沒有看到倒也罷了，我已經看到了的話，我不能眼睜睜地看著這些黑人去死，所以我實在不行的話就留下來跟他們一起死，也算是對得起我自己的良心了。<br>\n<br>\n[00:10:02]很明顯，這種政策是為了對得起阿富汗的那些軍閥以及像黎元洪一樣根本扶不起來的所謂阿富汗民主政府。他們是民主選舉產生的，但是正如如果你不對縣級政府實行財政監督、任何貿易協定都是形同虛設那樣，如果你不對阿富汗各縣軍閥的投票所進行監督的話，你閉上眼睛也可以看出，肯定是各地督軍操縱了各地的選票。而黎元洪之所以能夠當選，無非是各系軍閥之間達成了某種協定的結果。阿富汗的普通選民絕不可能像是美國中產階級那樣獨立地決定自己的選票，大多數阿富汗人都是根據本地的部落酋長、伊斯蘭教長老和本地軍閥的意見去投票。這些頭面人物的歸屬就像是，湖南軍閥或者江蘇軍閥如果是直系的人就會支持黎元洪，那麼江蘇的全部選票就會支援黎元洪，是一樣的道理。是不是普選制或者有限選舉制，區別都還不大。有限選舉制是根據英國地主和資產階級的利益制定的，它符合英國紳士和商人是政治上的主體階級這個事實的；而阿富汗的地主和商人就不是政治上的主體，政治上的主體顯然是酋長、伊斯蘭教長老和軍閥。<br>\n<br>\n[00:11:24]阿富汗的政局跟英國的政局不一樣，這個跟民主不民主是沒有關係的。英國也不是什麼現代意義上的民主國家，它是貴族和資產階級聯合專政的國家，廣大無產階級跟著本地的大地主或者大資產階級投票就行了。如果你認為英國政體搞得好，你就說它是民主政體。在這種修辭當中，民主的意義略等於好，好就是民主，壞就是不民主。如果是按照希臘意義上的民主，就是說選舉團的人數越多就越民主，那麼阿富汗軍閥和酋長在人口中所占的比例跟英國紳士和地主商人在人口中所占的比例是差不多的，他們的民主程度是差不多的。如果你認為阿富汗的酋長國不民主而十八世紀的英國卻很民主的話，那麼民主的意義就等於好了。<br>\n<br>\n[00:12:17]像現在這種做法就等於是，美國的剩餘資源還相當多，可以拿來隨隨便便扔給引起了他們注意的人。這樣就會引起一個悖論：盧旺達什麼地方的人（美國人根本不知道它在什麼地方）儘管殺得很慘，美國人的良心並沒有被觸動；而阿富汗人之所以觸動了美國人的良心，恰好是因為本·拉登同志的卓越貢獻，要不然美國人怎麼會知道地球上有一個叫阿富汗的國家？因為本·拉登在紐約（對了，今天就是美國時間的911）殺了一批美國人，美國人才想起地球上有阿富汗這個地方。到了阿富汗以後，他的良心又開始發作，覺得他對至少是一部分阿富汗人還負有道德責任，不能一甩手把他們扔掉就走。而因為我的良心比美國人要粗糙很多，我就會認為，他們在美國人來之前就過得是這樣的日子，在美國人走了以後繼續過這樣的日子，誰死誰活那是幹我屁事。所以，這樣美國人就不得不多花一些額外的資源。<br>\n<br>\n[00:13:17]當然這樣一來，怎樣恰當地開發美國人的良心，我可以稱之為是一個“宋美齡專業”。宋美齡同志是專門幹這種事情的。因為她的學歷是美國的一個基督教學校，所以美國人特別容易認為像宋美齡這樣的人應該是跟我們一樣的人。如果她說蔣介石是亞洲民主的代表，而日本軍閥則是多神教信徒和反動勢力的代表，那麼似乎是有點可信度的。但是麻煩就在於，你跟重慶打的交道多了以後，這個神話就漸漸破滅了。然後等到1945年前後，美國公眾輿論已經進入克林頓總統改革開放十幾年以後對中共的那個基本認識了。公眾都是沒什麼歷史記憶的，他們不知道過去幾十年發生的事情，最近十幾年剛剛進入他們歷史記憶的東西就是新鮮的東西，當時一個為數極小的輿論操縱者集團可以發揮很大的作用。像宋美齡就是幹這種事情的，她把蔣介石打扮得跟他的真實情況不符。克林頓總統時代的華人遊說者集團也是發揮這個作用的。當然，這個作用時間長了還是不行，資源消耗得太多了。任何東西都架不住時間長。你是什麼人，早晚會在熟悉你的人面前曝光。等到有足夠多的美國人熟悉你，而他們說話的可信度總比像宋美齡這樣的人要高，最終你還是會德匹下的，你中間得到的只是在很短時間內經營出來的差價而已。<br>\n<br>\n[00:14:54]如果美國走美洲島道路的話，就應該讓他們自己去博弈，博弈出任何結果來都是沒關係的；如果要走帝國路線的話，那也應該撤出美國軍隊，製造一些代理人政權，諸夏就是這些假定的代理人政權。但是我也得老實說，如果根本上就是封鎖兩洋、讓整個亞洲內地都去自生自滅的話，其實是更加符合美國人的利益的。我的演算法是這樣的：假如美國人像很多基督徒一樣，他就是說，“我每年要把收入的10%拿出來捐給窮人，那些窮人是不是爛人沒關係，這是為了取悅上帝，不是為了獎賞品德優秀的人，謝謝”，那麼這10%的慈善捐款與其給黨內開明勢力，還不如給諸夏愛國者，兩相比較的話就是這樣。但是最符合美國利益的做法就是，TMD誰也別給，就拿來守護美洲島就行了。如果要良心發現的話，給墨西哥人是最好的，墨西哥就是美國的愛爾蘭。英國人要發慈悲的話，給愛爾蘭、蘇格蘭就夠了。留下來給墨西哥就好了，不要讓墨西哥人得不到美國投資，反而讓美國投資跑到遙遠的亞洲，哪怕是給越南或者東南亞都不如給墨西哥好。但是美國人很可能執行不了這種策略。美國的外交政策對泛美島之外的外交策略是小事情博弈出來的產物，而博弈的結果很大程度上就是取決於它的道德印象。<br>\n<br>\n[00:16:31]所以在這方面，所有的華人都在企圖開發他們，費拉左派和費拉右派都在非常積極地開發。像費拉右派的套路就基本上是這樣的，誇張地說：沒有川普就如何如何不行，如果讓沃倫(Elizabeth Warren)上臺就如何如何不行。我看了一眼他們的所有論證，就斷定他們肯定是在針對美國的中文讀者來實行帶輿論的，其中肯定有大量的匪諜。例如像是沃倫所謂的反對美國葉岩氣和化石產業的策略，就被也許是匪諜、也許是被匪諜帶動的其他輿論說成是不得了的事情，“如果沒有川普和美國能源產業，今後美國就會對共產黨網開一面。”這個很明顯就是帶輿論的。帶輿論的目的就是為了讓在美國反共、但是頭腦不清楚的這一批美華被帶到川普這邊去，認為沒有川普就不行。但是實際上就在這一項事情上來講，比如說沃倫如果實行了有利於太陽能產業的政策，實際情況就是這樣的：美國石油和煤炭產業被川普放了生，它們給美國增加了一些就業機會，但是留下來的污染在美國本土；如果推行太陽能產業而把這些產業壓下去的話，太陽能產業移到中國境內，巨大的污染全都到了中國，而造成的效益全都輸送到美國，實際上它對美國的環境是非常有利的。要說哪一種更有利於美國的話，恐怕在這件具體的事情上來講，沃倫倒是更有利於美國的。<br>\n<br>\n[00:18:09]像楊安澤，他是不可能的候選人。在民主黨的候選人當中，費拉右派已經被共產黨的匪諜輕而易舉地統戰過去了。我估計他們下一步就會這麼說：川普已經完了。無論如何，就算川普明年不下臺的話，2024年他總會下臺，不可能像他開玩笑的那樣2024、2028一直做下去。然後他們就會說：2024年以後民主黨已經是社會主義了，現在只有共產黨的改革派才是資本主義，所以你們非得跟著共產黨的改革派走不可。這方面的輿論預熱，我看現在已經做得差不多了。而在民主黨方面來說的話，很明顯，拜登(Joe Biden)的問題是什麼？他簡直就是希拉蕊的男性翻版，一切政策都是跟希拉蕊一樣的。希拉蕊的優點，他有些沒有；希拉蕊的缺點，他全都有。川普專門打他就是因為，打他就像是打希拉蕊一樣，而且比打希拉蕊更容易，川普最希望這樣了。但是沃倫不一樣，沃倫有希拉蕊沒有的優點，卻沒有希拉蕊有的缺點，所以她是很有機會上臺的。另類右派和費拉右派借這個機會，就很有可能被一股腦地統戰到共產黨那一邊去，繼續為共產黨充當准匪諜，然後就會整個完蛋。<br>\n<br>\n[00:19:24]費拉右派的基點就是，我想讓共產黨去死，但是我希望別人替我去做犧牲，最好是美國人替我包辦了。首先，這件事情從前提和出發點就是不可能的。美國人要亞洲內陸的土地來幹毛？它為什麼要替你去幹這些破事情？你頂多就是說利用各種美國人造成的機會替你自己服務。但是從這個角度來講，無論是誰上臺，無論是希拉蕊還是川普，無論是沃倫還是川普，都會給你製造出各式各樣的機會。如果你利用不了的話，那顯然是你自己不行。反過來，無論他們誰上臺，匪諜都是有機會的。所以這事全看你自己，你自己有沒有政治主體性，有沒有行動能力，有沒有團體。費拉的特點就是，他們自己是全部靠吹泡沫過日子的。吹泡沫看上去很佔便宜，卻很吃虧，因為時間是無價的資源，你在吹泡沫當中度過了時間。你得勢的時候其實是風口上的豬，並不是靠你自己。失勢的時候，你頂多是把你自己的話說得更激烈一些，希望刺激你的粉絲跟著你走。但是這樣做反而使你的可信度降低，使你的支持面縮小。根本上的問題就是在於，輿論導向這種事情只能影響非常週邊的人，在關鍵時刻派不上用場，能夠產生的效果是極小的。真的想要產生效果的話，非得流血和出錢不可，這是不可取代的事情。如果你停留在這個層次上面，那麼無論怎麼樣折騰，你終歸還是不行的。如果真的願意流血的話，那麼自然而然形成的勢力，無論是哪一黨派，都會相應地重視你。即使你一度是站在敵對方面的，因為你能夠流血和敢於流血，你的統戰價值像愛爾蘭共和軍那樣自然會上升，最後別人會逼得非得跟你談判不可。在方面，所有的原則都是扯淡的事情。比如說，共產黨跟塔利班談判的時候，就有人跳出來說共產黨跟恐怖分子談判；然後川普也跟塔利班談判了，這些人馬上就像是泄了氣的皮球一樣。<br>\n<br>\n[00:21:33]那麼塔利班憑什麼呢？就是因為它手頭有一些軍閥和部落的勢力。但是塔利班並不能夠支配這些勢力，你不能指望跟塔利班談成了以後就有效果。例如你跟曹錕簽訂了協定以後，孫美瑤照樣要到淪陷區去劫車，這樣的協定是根本行不通的。如果你要保護僑民的話，那你只能撤出僑民，脫離接觸，除此之外沒有別的辦法。像當時孫美瑤在臨城劫車的時候，北京和上海的英文報紙就咆哮說，既然曹錕大總統簽訂的協定是如此之不靠譜，我們只有自己組織護路軍了。如果你組織的這支護路軍到津浦鐵路上去一路護，沿途那麼多土匪，總有幾個人會打冷槍把你打死的，那麼在華外僑的傷亡率肯定不會下降，肯定會上升。比如說你組織兩千名護路軍，三年五載下來的話，總會有幾十人被人打冷槍打死的，你的軍事技術再高明也架不住打冷槍。所以，你要避免外僑出事的話只有一個辦法：你乾脆把他們撤出。如果不撤出的話，讓曹錕和吳佩孚這樣比較聽話的軍閥去替你維持秩序，已經是形勢能夠容許的最好解決方法了。如果你連這個都不能忍受的話，你只有全面撤退。當然，在阿富汗全面撤退是可以的。阿富汗雖然有銅礦和其他礦，但是讓俄國人或者中國人去開採也沒有什麼關係，他們開採出來還能賣給別人，無非是他們自己去替你流了血而已。<br>\n<br>\n[00:23:01]這就是說，你要在歧視鏈的不同層次上採取不同層次的政策。諸夏是什麼？其實就是吳佩孚時代的那些各路軍閥的化身。當然，這件事情也不取決於美國。你只要自己肯流血肯打仗的話，這樣的軍閥勢力你肯定能組織起來。只要能夠組織起既成事實來的話，你就不用害怕在西方或在其他地方不能夠製造出相應的支持者。問題在於，所謂的反共勢力，包括所謂的反華勢力，全都是放嘴炮的小知識份子。他們（包括我在內）的意思就是，我已經給你設計好了極好的方案，你照著做就行了，但是讓我自己去做的話，我要先考慮考慮，再等三年五載再說。像這樣的做法的話，那就是扯淡了，還不如讓像張士誠那樣的走私販子自己去負責。當然，如果是美國的情報部門要去幹這種事情的話，它要扶植起這樣的武裝團體很容易，但是對它來說這一點確實沒有必要。要麼乾脆完全撤出，要麼扶植越南人都比扶植你要好。但是反過來說，如果你自己把這樣的團體搞出來、去交投名狀的話，那麼機會是很大的。你就處在陳光甫說的那種茶房給人遞毛巾的水準。你如果主動上去給人遞毛巾的話，人家給你小費的可能性是極大的；你如果自己不去的話，人家根本不給小費或者小費給了別人，也是理所當然的。基本格局就是這樣。<br>\n<br>\n[00:24:24]當然，美國的外交沒有辦法利用這一點，因為它不承認世界是分階級的。英國人是欣然承認全世界都是分階級的，所以它的外交就能夠做到性價比比較高。歧視鏈的實質就是階級鬥爭，就是說世界是分階級的，而且要求你對自己的階級地位進行準確鑒定。如果不能進行準確鑒定的話，那就是裝逼遭雷劈，人至賤者無敵。像蔣介石這種裝逼犯一定要把自己裝出比真實階級地位更高，然後他就創造了一個空子，可以讓毛澤東這樣願意犯賤的人來吃他；如果他願意像張作霖一樣安于做一個軍閥的話，那麼像毛澤東這樣的人就沒有出人頭地的機會。所以，你為了自身安全起見，就必須把自己的階級地位鑒定得很準確。<br>\n<br>\n[00:25:13]主持人：所以您認為，最近美國內閣的國家安全顧問博爾頓先生(John R. Bolton)辭職這件事情，其實對於美國撤出阿富汗的國策並沒有實質上的影響。<br>\n<br>\n[00:25:28]劉仲敬：是的。基本上沒有任何影響，因為美國人早晚是會撤出的，無論有協定還是沒有協定。如果塔利班達不成協定或者協定遵守不了的話，它可以跟阿富汗政府達成協定。雖然阿富汗政府除了喀布爾以外什麼都管不了，但是法律上的形式做足了也就足夠了。","date":"2019-12-30","agreeCount":3,"discussionCount":2}