{"type":"article_comment","id":84260,"parentType":"article","parentId":6743,"uid":13602,"contents":"★对马克思所用的【经济学方法论】的批判<br>\n<br>\n◇路德维希·冯·米塞斯：《人的行为——经济学专论》<br>\n<br>\n　　作者路德维希·冯·米塞斯是奥地利学派的干将，并对同一学派的哈耶克有重大影响。在哈耶克的很多著作和理论中，都可以看到米塞斯的影子。<br>\n　　米塞斯的成就长期被学术界忽视（甚至是排斥）。一方面是他的理论太超前，另一方面是他的性格太激烈——与人交流时总是一针见血，不留情面，毫不顾忌他人感受。<br>\n　　说到【超前性】，他可能是经济学界最早意识到“【博弈论】重要性”的那个人（时间是20世纪初期）。几十年后，与冯·诺依曼共同发表划时代论文《博弈论与经济行为》的那个摩根斯坦（前面俺提过此人），就是米塞斯的学生。<br>\n<br>\n　　此书洋文标题叫做《Human Action——A Treatise on Economics》，另一个中文译名是《人类行为的经济学分析》。出版于1949年，被称作是：阐述奥地利学派自由主义理念的【扛鼎之作】。很多人都认为这是米塞斯最重要的著作。全书950页，共39章，分为6部分，堪称一部巨著。<br>\n　　米塞斯在本书的序言中写道：\"我们必须在人的行为，或行为学（praxeology）的坚实基础上，建立交换学（catallatics）的理论。\"（编程随想注：米塞斯所说的“交换学”是指“市场交易”）<br>\n　　在他看来，经济学只是“人类行为学”的一部份，并且是行为学的科学基础。<br>\n　　在书中，他也论证了：经济学理论只能通过【主观主义】的方法论来建立。如果你理解奥地利经济学派是建立在卡尔·门格尔所提出的【主观价值理论】的基础上，就能明白为啥米塞斯会得出这样的论断。<br>\n<br>\n　　那么，这部著作与马克思有啥关系捏？<br>\n　　俺前面提到，马克思整个经济学理论的基石是“劳动价值论”，马克思认为“价值”（固有价值）是包含在商品中的【客观】属性。从这里就可以看出——马克思的整个经济学理论体系是基于【客观主义】方法论建立起来的。<br>\n　　在米塞斯看来：马克思的经济学体系，不但【理论】是错的，连研究理论的【方法论】也是错的。<br>\n<br>\n<br>\n★对【阶级理论】的批判<br>\n<br>\n◇彼得·德鲁克：《后资本主义社会》<br>\n<br>\n　　马克思之后，有很多学者、从不同角度批判过他的阶级理论。但是这些书的年代都比较早。今天俺想介绍的是一本出版时间比较晚的书，来自大师级牛人彼得·德鲁克（又译作“杜拉克”）。此人被尊称为【管理学之父】，知名的《经济学人》杂志评价他是【大师中的大师】。<br>\n<br>\n　　此书出版于1993年（与本文介绍的很多书比起来，这算是很新的），英文名称是：《Post-Capitalist Society》。<br>\n　　书中主要讨论：科技进步导致资本主义世界出现根本性的变化。德鲁克在书中提到如下几个观点：<br>\n<br>\n“后资本主义社会”依然是“资本主义”的，但是在社会结构上与先前会有显著差异。<br>\n制造业工人的比例正在稳步下降（该群体的影响力也在下降）。<br>\n关键性的【生产资料】不再是“资本”或“自然资源”，而是【知识】。<br>\n不同于【前】资本主义时代的劳动者，【后】资本主义时代的知识工人既拥有【生产资料】又拥有【生产工具】。<br>\n在【前】资本主义社会，资本家知道如何把【资本】用于生产；在【后】资本主义社会，知识工人知道如何把【知识】用于生产。<br>\n知识工人（纯脑力劳动者）已经形成一个足够大，足够影响力的群体（中产阶级）。<br>\n<br>\n　　从德鲁克的这本书，你可以看出——“资产阶级、无产阶级”这两个概念的划分已经过时啦！按照马克思的划分标准，像如今的这些知识工人，你很难把他们归类（不管把他们归入资产阶级还是无产阶级，都很牵强）<br>\n　　更加另马克思信徒尴尬的是——如今有越来越多的公司采用【员工持股】的激励制度（比如像“微软、Google”之类的大型 IT 公司都是这么干的）。这些拿了股权的员工，既是企业的雇员又是企业的所有者。<br>\n<br>\n　　关于“后资本主义时代”，另一个让马克思理论难以解释的问题是——<br>\n　　马克思认为：资本家占据了【生产资料】，所以工人没有其它选择，只能受雇于资本家，默默被剥削。<br>\n　　而根据《后资本主义社会》的说法，如今的知识工人既拥有【生产资料】也拥有【生产工具】。那么，为啥知识工人的群体不自己组织起来？为啥要继续受雇于资本家捏？这时候，马列主义的理论体系又怂了——它【无法解释】这个问题。<br>\n　　不过有一个经济学的牛人解答了这个问题，就是下面要介绍的罗纳德·科斯和他的成名作——《企业的性质》。<br>\n<br>\n◇罗纳德·科斯：《企业的性质》<br>\n<br>\n　　作者罗纳德·科斯是芝加哥学派的重要成员，1991年诺贝尔经济学奖得主。<br>\n　　这是他在1937年发表的论文，英文名是：《The Nature of the Firm》。该论文堪称其成名作。<br>\n　　在这篇论文里，科斯尝试回答这样一个问题——为啥工人要加入公司，受雇于资本家？为什么这些工人不自发组织起来从事生产？<br>\n　　经过论证，他得出的结论是——如果没有企业，就无法解决【交易成本】的问题。那么啥是“交易成本”捏？考虑到本文的篇幅，俺就不解释了，直接丢一个维基百科的链接（在“这里”）。<br>\n　　那么，这本书与马列有啥关系捏？<br>\n　　马克思认为资本主义社会的【企业】纯粹就是一个剥削的工具。而通过这篇论文，你就能明白——不管有没有剥削，企业都是【必需】的！只有依靠企业才能解决【交易成本】的问题。<br>\n　　看到这里，某些马克思的信徒就会问了——既然企业是必不可少滴，那是否可以用【公有制】企业代替【私有制】企业。<br>\n　　关于这个话题，俺在下面谈【公有制】的那个章节会进一步点评：为啥公有制企业【不】靠谱？<br>\n<br>\n<br>\n★对【生产资料公有制】的批判<br>\n<br>\n◇弗里德里希·哈耶克：《通往奴役之路》<br>\n<br>\n　　如果你有足够的耐心，一直读到这段，终于能看到弗里德里希·哈耶克的大名了。他是奥地利学派的干将，1974年的诺贝尔经济学奖得主。俺在《苏联是如何被慢慢勒死的？——聊聊冷战中美国的遏制战略》一文中曾经提到：里根总统与撒切尔首相都受到哈耶克很大的影响。<br>\n　　此书英文名称是《The Road to Serfdom》，写于1943年，出版于1944年。<br>\n　　毫无疑问，这是哈耶克最有影响力的著作（没有之一）。其影响力之大，首次出版时一度造成“洛阳纸贵”的效果。<br>\n　　在批判“生产资料公有制”的时候，俺想引述此书第7章（经济控制与极权主义）的内容。<br>\n　　首先，在这一章的引言，哈耶克引用了希莱尔·贝洛克的名言：\"对财富生产的控制，就是对人类生活本身的控制。\"<br>\n　　一旦某个国家实行“生产资料公有制”，也就意味着政府控制了所有的生产资料，因此政府也就控制了【每个人】生活的方方面面。请仔细想一下，这是非常可怕的！<br>\n　　然后俺再引用哈耶克在此章中说的几段话：<br>\n<br>\n在一个竞争性的社会中，我们的选择自由是基于这一事实：如果某一个人拒绝满足我们的希望，我们可以转向另一个人。<br>\n但如果我们面对一个垄断者时，我们将唯他之命是听。而指挥整个经济体系的当局将是一个多么强大的垄断者，是可以想象得到的。<br>\n......<br>\n在一个经济生活受到彻底管制的国家中，甚至形式上承认个人权利或少数人的平等权利都会失去任何意义。对于这一点，中欧各个国家的经验给予了充分的说明。<br>\n<br>\n<br>\n◇米尔顿·弗里德曼：《资本主义与自由》<br>\n<br>\n　　作者米尔顿·弗里德曼是世界著名的经济学家，1976年诺贝尔经济学奖得主。芝加哥学派的第二代领袖人物——是他振兴了这个学派，并使之成为对抗凯恩斯主义的中坚力量。<br>\n　　这本书汇集了他写的一些评论性文章，英文书名是：《Capitalism and Freedom》。<br>\n　　俺重点想说的是此书的第1章，标题是“经济自由与政治自由的关系”。作者的观点是：“经济自由”是“政治自由”的必要条件，但不是充分条件。换一个通俗的说法就是：没有经济自由，【一定】没有政治自由；有了经济自由，【不一定】会有政治自由。<br>\n　　为了直观，俺放一个表格并举例：<br>\n举例\t有政治自由\t无政治自由<br>\n有经济自由\t美国<br>\n英国\t佛朗哥的西班牙<br>\n皮诺切特的智利<br>\n无经济自由\t（不可能存在）\t苏联<br>\n北朝鲜<br>\n<br>\n◇罗纳德·科斯：《社会成本问题》<br>\n<br>\n　　关于罗纳德·科斯这哥们，前面已经介绍过，此处不再浪费口水。<br>\n　　这是他1960年发表的论文，堪称其代表作，英文名称是：《The Problem of Social Cost》。<br>\n　　此论文的核心思想后来被乔治·斯蒂格勒归纳为【科斯定理】（此定理的维基页面在“这里”）。<br>\n　　关于“科斯定理”，有很多种表述方式。考虑到大部分读者不是经济学专业，给个比较通俗的说法：<br>\n<br>\n当产权明确并且交易成本趋向于零，任何资源最终都会（通过交易）转移到能最大化利用该资源价值的人手中。<br>\n<br>\n　　“科斯定理”强调了【产权】的重要性，而公有制企业的问题恰恰就在于【产权不明确】。虽然名义上，公有制企业属于【国家】所有，但【国家】是个抽象概念。“国家充当所有者”就等同于【所有者缺位】。必然的结果就是资源浪费和效率下降。<br>\n<br>\n　　估计某些小粉红会反驳说：两桶油（中石油、中石化）作为国营企业，不是赚了很多钱吗？<br>\n　　俺的回答是：具有类似疑问的人，多半混淆了 “效率的高低” 和 “赚钱的多少”。这是两个不同的概念！效率低的企业同样有可能赚很多钞票，前提是：企业具备了某种【竞争壁垒】。两桶油代表了某种形式的【国家垄断】——这就是俺所说的【竞争壁垒】。<br>\n<br>\n　　说了一大通关于“公有制企业”的弊端，可能有些同学还是没搞明白。所以俺再引述米尔顿·弗里德曼（就是写《资本主义与自由》那位老兄）说过的一句名言：<br>\n<br>\n花自己的钱 办自己的事——既讲节约 又讲效果<br>\n花自己的钱 办别人的事——只讲节约 不讲效果<br>\n花别人的钱 办自己的事——不讲节约 只讲效果<br>\n花别人的钱 办别人的事——不讲节约 不讲效果<br>\n<br>\n　　国营企业（公有制企业）的领导们在做决策的时候，会是上面的哪一种捏？不用俺多说，大伙儿都应该明白吧？<br>\n<br>\n<br>\n★对【中央计划经济】的批判<br>\n<br>\n◇路德维希·冯·米塞斯：《社会主义国家的经济计算》<br>\n<br>\n　　关于作者米塞斯，前面已经介绍过，此处不再浪费口水。<br>\n　　他在1920年发表了论文《社会主义国家的经济计算》（Economic Calculation in the Socialist Commonwealth），首次提出了【经济计算问题】，以此来质疑共产党政权的中央计划经济。那一年，俄国的十月革命才结束不久，苏联都还没成立，米塞斯就已经开始质疑中央计划经济了——再次感叹他超前的眼光。<br>\n　　米塞斯这篇论文指出：中央计划经济必然导致市场的【价格机制】受损（彻底的中央计划经济会完全摧毁价格机制，部分的中央计划经济会部分地破坏价格机制）。在价格机制受损的情况下，负责制定经济计划的官僚【无法】计算出各种资源的有效分配情况。这就是大名鼎鼎的“经济计算问题”。<br>\n　　“经济计算问题”在学术界引爆了一场大规模的论战：一边是支持资本主义的学者，另一边是支持社会主义的学者。<br>\n　　对于米塞斯的质疑，某些马克思主义学者争辩说：可以通过建立一套完备的方程组，把社会中所有资源的信息和所有人的偏好都纳入其中（成为方程组的参数），然后求解该方程组。<br>\n　　哈耶克也加入论战，他反驳说：建立这样的方程组需要收集的信息太多，很难做到；即使真的能建立这样的方程组，也很很难求解。<br>\n　　由于那个年代的计算机技术尚未充分发展起来，对于方程组的争论，双方分不出胜负。<br>\n　　到了上世纪80年代，苏联经济学家 Alexander Nove 指出：即使能建立这样的方程组，用当时最好的计算机，也要花上百万年。<br>\n　　俺想说的是：Alexander Nove 还是太天真了。不论是他还是早先那些企图建立方程组的学者，他们显然都不了解【混沌理论】。而人类社会恰恰是个典型的混沌系统。<br>\n　　如果你理解了混沌理论，自然就明白——建立这样的方程组是【没有意义】的。<br>\n　　当然啦，共产党政府的御用经济学家是不会认输滴（至少在口头上不会），他们总能找出各种理由来狡辩。所以，咱们只好以【事实】来说话。<br>\n　　在二战之后，共产党在很多国家夺权，纷纷搞起了中央计划经济。结果如何捏？到了上世纪80年代末，没有一个国家的中央计划经济是成功的！【所有的】中央计划经济最后都面临严重的经济短缺、商品匮乏、资源浪费，【无一例外】。<br>\n<br>\n◇雅诺什·科尔奈：《短缺经济学》<br>\n<br>\n　　作者雅诺什·科尔奈是匈牙利著名的经济学家，匈牙利科学院院士，瑞典科学院院士。<br>\n　　他本科的专业是哲学，然后通过自学成为经济学家。1955年被开除出党（原因：怀疑共产主义信仰）。从80年代中期开始执教于哈佛大学，直至退休。他擅长于对东欧共产党国家的【中央计划经济】进行批判和分析，是这方面的学术权威。<br>\n　　这本书的英文名称是《Economics of Shortage》，相当于他的代表作，奠定了他在该领域的权威地位。<br>\n　　书中论证了东欧国家出现的短缺现象【并非】个别决策者的错误，而是【系统性问题】。作者在书中指出：“短缺”是社会主义计划经济体系特有的痼疾。<br>\n<br>\n◇弗里德里希·哈耶克：《个人主义与经济秩序》<br>\n<br>\n　　关于作者哈耶克，前面已经介绍过，此处不再浪费口水。<br>\n　　此书的洋文名称是《Individualism and Economic Order》。哈耶克在书中用了三分之一的章节（总共9章中的最后3章）来介绍【社会主义的计算问题】。俺把这三个章节的目录列出如下：<br>\n<br>\n第7章 社会主义的计算（一）——问题的性质与历史<br>\n第8章 社会主义的计算（二）——1935年争论的真相<br>\n第9章 社会主义的计算（三）——竞争的“解决办法”<br>\n<br>\n<br>\n<br>\n★对【乌托邦】的批判<br>\n<br>\n　　“乌托邦”一词通常用来指“完美的社会、理想的国度”。通俗地说就是“人间天堂”。<br>\n　　在马列主义理论体系中，承诺在未来实现一个乌托邦式的共产主义社会。俺经常说马列主义具有很强的【迷惑性】，“对乌托邦的许诺”就是其迷惑性之一。<br>\n　　在本章节，俺要推荐的是【反乌托邦三部曲】。这仨都是小说，但批判的角度各不相同。<br>\n<br>\n　　本文发出后，有些企图反驳俺的读者指出——“乌托邦”与“反乌托邦”不是同一个概念。<br>\n　　俺当然也知道这两个东西是不同滴。（顺便说一下：中文的“反乌托邦”在理解上是有分歧滴，可以理解为【anti-utopia】，也可以理解为【dystopia】）<br>\n　　之所以在“批判乌托邦”（anti-utopia）的章节推荐“反乌托邦”（dystopia）的小说，原因在于20世纪的大思想家卡尔·波普尔（后续的章节还会再提到他）说过的一句话：<br>\n<br>\n 尝试创建人间天堂，最终只会创造出地狱。<br>\nThe attempt to make heaven on earth invariably produces hell.<br>\n<br>\n　　了解一下“反乌托邦社会”（dystopia）有多么恐怖，可以帮某些头脑发热的乌托邦信徒冷静和清醒一下。<br>\n<br>\n◇乔治·奥威尔：《一九八四》<br>\n<br>\n　　作者乔治·奥威尔是英国左翼作家，新闻记者，社会评论家。他的本名是“艾里克·亚瑟·布莱尔”，“乔治·奥威尔”是1933年开始启用的笔名。<br>\n　　这位老兄早年信奉马列主义，并随国际纵队参加西班牙内战。<br>\n　　内战期间，碰上了国际纵队内部的大清洗（清洗由莫斯科方面直接指挥）。他的很多战友被就地处决，他本人被定性为托派，几乎丧命。从那之后，他开始反思并通过写作来批判斯大林式的极权主义。<br>\n　　在某篇文章中，奥威尔写道：<br>\n<br>\n西班牙内战和一九三六年至一九三七年间发生的事件改变了态势，此后我就知道我的立场该如何。<br>\n一九三六年以来，我所写的每一行严肃作品都是直接或间接地反对极权主义，支持我所理解的民主的社会主义。<br>\n<br>\n<br>\n　　这本书的英文名是：《Nineteen Eighty-Four》，它不但是奥威尔的代表作，而且是20世纪影响力最大的政治小说（没有之一）。<br>\n　　在此书出版之前，相当多的欧美的知识分子对苏联抱有不切实际的幻想——以为苏联打造了一个全新的人类社会，一个未来社会的样板。<br>\n　　而《1984》无情地击碎了这种幻想，使很多人最终看清苏联和苏共的丑恶嘴脸。<br>\n　　稍微跑题一下：<br>\n　　不光是欧美的知识分子，民国时期的很多知识分子也同样对苏联抱有类似的幻想。即便像胡适这种大师级的思想家，也被苏联蒙蔽了十多年。关于这方面的介绍，可以看俺的博文：《面对共产党——民国人文大师的众生相》<br>\n<br>\n◇奥尔德斯·赫胥黎：《美丽新世界》<br>\n<br>\n　　作者奥尔德斯·赫胥黎是英国作家，后半生移居美国。17岁就完成了自己的处女作，一生中写过不少作品（主要是小说和散文）。<br>\n　　顺便说一下：他的祖父是著名生物学家，以捍卫进化论而著称（也就是绰号“达尔文的斗牛犬”那位）。<br>\n　　这部《美丽新世界》是他的代表作，在【反乌托邦三部曲】中名列第二。虽然同为“反乌托邦”类型的小说，但此书与《一九八四》还不太一样。如果说《一九八四》描述了一个“压迫至死”的世界，那么此书则展现了一个“娱乐至死”的世界。<br>\n　　读完这部小说的同学，可以再去看看尼尔·波兹曼写的《娱乐至死》这本书（俺的网盘上分享了电子版）。<br>\n<br>\n◇尤金·扎米亚金：《我们》<br>\n<br>\n　　作者尤金·扎米亚金曾经是俄国的【老布尔什维克】。据维基百科上的介绍，他至少在1908年之前就已经入党，并因从事革命活动多次被逮捕，其中有一次还被流放西伯利亚。但在十月革命后，他的立场开始转向反共，并着手创作讽刺苏共的文学作品。<br>\n　　在他创作的反共作品中，最有名的就是这部《我们》。该小说还有另一个中文名：《反乌托邦与自由》。<br>\n　　此书虽然在【反乌托邦三部曲】中名气最小，但却是三部曲中最先出版的，并对另外两部有显著影响。它的名气比另两部小，可能是因为这部小说的文学手法明显不如另两部。<br>\n　　顺便跑题一下：<br>\n　　这部小说还很荣幸地成为【第一部】被 Glavlit 查禁的文学作品。直到1988年，此书才在苏联境内公开出版。<br>\n　　这个 Glavlit 是由列宁下令设立的审查机构，所有的“书籍/报刊/杂志/电影”，出版之前都要经过该局审批。可以说，Glavlit 开创了共产党政权搞审查制度的先河。<br>\n<br>\n<br>\n★对【无产阶级专政 &amp; 极权主义】的批判<br>\n<br>\n　　按照马列主义的理论，共产党暴力革命成功之后，要进行“无产阶级专政”。可悲的是，大部分搞“无产阶级专政”的国家，最终都蜕变为【极权主义】国家。<br>\n<br>\n◇弗里德里希·哈耶克：《通往奴役之路》<br>\n<br>\n　　关于这本书，前面谈“公有制”的时候已经提到过一次。现在俺要再次聊聊它。<br>\n　　在此书的第2章（标题：伟大的乌托邦），哈耶克反复提醒读者——苏共政权与纳粹政权，具有【相同本质】。<br>\n　　在这一章，作者引用了列宁好友马克斯·伊斯门对斯大林主义的评价：<br>\n<br>\n斯大林主义与法西斯主义相比，不是更好，而是更坏，更残酷无情、野蛮、不公正、不道德、反民主、无可救药。<br>\n它最好被称为超级法西斯主义。<br>\n<br>\n　　同样在这一章，哈耶克还引用了德鲁克的原话（此人就是本文前面提到的那位“管理学之父”）：<br>\n<br>\n“通过马克思主义可以达到自由与平等”的信念的完全崩溃，已经迫使俄国走上德国一直在遵循的相同道路，即通往极权主义的、纯粹消极的、非经济的、不自由不平等的社会。<br>\n这等于说：共产主义和法西斯主义本质上是相同的。<br>\n<br>\n　　哈耶克自己写道：<br>\n<br>\n同样重要的是：许多纳粹领袖和法西斯领袖的精神史。每一位注意到这些运动在意大利或德国发展的人，都曾对许多领袖人物留下深刻印象。如果从墨索里尼向下数起（并不排除赖伐尔和吉斯林），这些领袖开始时都是社会主义者，最终都成为法西斯主义者或纳粹分子。<br>\n这个运动的领袖们是这样，下层的徒众们就更是如此了。在德国，一个年轻的共产主义者能比较容易地转变为纳粹分子，亦或是相反的情形。这是尽人皆知的，两党的宣传家们尤其了解这一点。<br>\n......<br>\n当然，在1933年以前的德国和1922年以前的意大利，共产主义者与纳粹及法西斯分子之间的冲突的确比他们和其它党派之间的冲突更为频繁。他们竞相寻求同一类型思想的支持者，因而彼此保持着对异端的仇视。但他们的实践表明他们的关联是多么密切。<br>\n<br>\n<br>\n◇密洛凡·德热拉斯：《新阶级——对共产主义制度的分析》<br>\n<br>\n　　作者密洛凡·德热拉斯曾经是南斯拉夫共产党的高层，官至【副总统】。作为党内温和派，他与“南共一把手铁托”在政见上产生分歧，结果被铁托弄进监狱，还好最终捡了一条命。<br>\n　　这本书是他的代表作，洋文名称是《The New Class——An Analysis of the Communist System》。<br>\n　　此书要表达的是：当革命胜利后，虽然消灭了旧的统治阶级，但党最终会蜕变成一个新的统治阶级。这就是书名【新阶级】的由来。<br>\n　　而且更悲催的是：如果你观察各个共产党政权，会发现——党蜕变而成的这个【统治阶层】，往往比原有的统治阶层更加邪恶、更加残暴。<br>\n<br>\n　　写到这里，顺便分享俄罗斯前总统叶利钦的一句名言：<br>\n<br>\n共产党的各级官员有专门的医院、专门的疗养院、堪比皇宫的办公楼、漂亮的餐厅、特制的盛宴，还有舒服的交通工具......<br>\n你在职位的阶梯上爬得越高，归你享受的东西就越丰富。<br>\n当你爬到了党的权力金字塔的顶尖，则可以享受人世间的一切——于是，你就率先进入了共产主义。<br>\n<br>\n　　话说叶利钦本人也曾经是苏共的高级官员。等到后来的东欧巨变，他成了推翻共产党的关键性人物。<br>\n<br>\n◇卡尔·考茨基：《恐怖主义与共产主义》<br>\n<br>\n　　作者卡尔·考茨基早年是德国社会民主党人，后来成为恩格斯的好友。他整理马克思的遗稿并出版了《资本论》第4卷（注：咱们天朝出版的《资本论》通常是“三卷本”，【不】含考茨基整理的第4卷）。<br>\n　　恩格斯死后，在对待马克思的理论方面，考茨基与列宁发生严重分歧——他指责列宁歪曲了马克思，搞恐怖主义；而列宁指责他是教条主义。<br>\n　　考茨基对马克思的著作极为熟悉，关于这点，连他的死对头列宁也不得不承认。列宁曾经评价他：<br>\n<br>\n不要忘记，考茨基是一个几乎能把马克思著作背得出来的人；从考茨基的一切著作来看，在他的书桌或脑袋里一定有许多小抽屉，把马克思所写的一切东西放得井井有条，引用起来极其方便。<br>\n<br>\n　　此书的英文名是《Terrorism and Communism》出版于1919年，可以视作考茨基另一本书《无产阶级专政》的续篇。<br>\n　　考茨基在这本书中把列宁的“无产阶级专政”同法国大革命之后的巴黎公社作对比。他指出：列宁的“无产阶级专政”本质上就是恐怖主义。<br>\n　　这本书至少说明了一点——对布尔什维克掌权后的残暴行径，连马克思的信徒也看不下去了。<br>\n<br>\n◇引申阅读<br>\n<br>\n　　对于共产党政权的专制独裁，已经有很多揭露和批判的著作。考虑到本文的篇幅，俺只是挑选其中的少数几本。<br>\n　　其它那些，可以参见电子书清单（在【政治类】下面）。<br>\n<br>\n<br>\n★对【历史唯物主义（唯物史观）】的批判<br>\n<br>\n　　再次唠叨一下：“历史唯物主义”是马克思信徒及共产党政权官方的叫法，【更准确】的叫法应该是“历史宿命论”或“历史决定论”。<br>\n　　至于为啥把“唯物史观”定性为“决定论”？在本文开头部分（介绍马教主理论体系时），俺已经解释了。<br>\n<br>\n◇卡尔·波普尔：《历史决定论的贫困》<br>\n<br>\n　　作者卡尔·波普尔是20世纪著名的哲学家、思想家，对“科学哲学”具有重要贡献（提出“可证伪性”的概念）。在政治上，他拥护自由主义，提倡“开放社会”。<br>\n<br>\n　　此书的英文名称是：《The Poverty of Historicism》。在批判“历史宿命论”的著作中，此书的影响力是最大的。<br>\n　　这本书源自他1936年写的同名论文，1943~1944年首次发表在学术刊物（分成三部分发表）。然后一直拖到上世纪50年代，才单独出书。<br>\n　　从第一次发表论文到单独出书，中间隔了将近十年。这期间，波普尔又完成了反驳历史决定论的【逻辑证明】。所以在正式出书的时候，他在序言部分简单介绍了他的逻辑证明。<br>\n　　俺把这部分介绍摘录如下（引文中的粗体是俺标注滴）：<br>\n<br>\n在那时以后，我成功地对历史决定论给予反驳：我已证明，由于纯粹的逻辑理由，我们不可能预测历史的未来进程。<br>\n这个论证包含在1950年发表的《古典物理学和量子物理学中的非决定论》一篇论文中。但是我现在又不再满意这篇论文了。在我的《科学发现的逻辑》的《跋：二十年以后》中讨论非决定论的一章，有更满意的论述。<br>\n为了让读者知道这些最近成果，我拟在这里简单谈谈我对历史决定论的这个反驳。我的论证可以概括为如下五个论题：<br>\n（1）人类历史的进程受人类知识增长的强烈影响。（即使把我们的思想，包括我们的科学思想看作某种物质发展的副产品的那些人，也不得不承认这个前提的正确性）<br>\n（2）我们不可能用合理的或科学的方法来预测我们的科学知识的增长。（这个论断可以由下面概述的理由给予逻辑的证明）<br>\n（3）所以，我们不能预测人类历史的未来进程。<br>\n（4）这就是说，我们必须摈弃“理论历史学”的可能性，即摈弃与理论物理学相当的历史社会科学的可能性。没有一种科学的历史发展理论能作为预测历史的根据。<br>\n（5）所以历史决定论方法的基本目的是错误的；历史决定论不能成立。<br>\n<br>\n当然，我这个论证并不反驳对社会进行预测的可能性；相反，预测某些发展将在某些条件下发生，这个方法可以用来检验社会理论——例如经济理论，这是同我的论证完全相容的。<br>\n我的论证只是根据历史发展必然受到我们知识的增长影响这一点，来反驳对历史发展进行预测的可能性。<br>\n这个论证的决定性步骤是论题（2）。我以为下列的说法是令人信服的：如果有不断增长的人类知识这回事，那么我们今天就不可能预先知道我们明天才会知道的事情。我认为这个推论是站得住脚的，但它还不是这个论题的逻辑证明。我在上述论文中提供的（2）的证明是复杂的。如果能找到较为简单的证明，我也不会惊异。<br>\n我的证明在于指出了任何科学预测者——不管是一位科学家还是一部计算机——都不能用科学方法预测它自己未来发展的结果。<br>\n<br>\n<br>\n<br>\n★对马列主义【社会学方法论】的批判<br>\n<br>\n◇卡尔·波普尔：《科学发现的逻辑》和《猜想与反驳——科学知识的增长》<br>\n<br>\n　　关于卡尔·波普尔，前面已经介绍过。<br>\n　　他的这两本书，都是关于【科学哲学】领域的。英文名分别是：《The Logic of Scientific Discovery》、《Conjectures and Refutations——The Growth of Scientific Knowledge》。<br>\n　　在前一本书，波普尔开创了【证伪主义】（又称“批判理性主义”）。通过这个“证伪主义”，波普尔建立了“科学”与“非科学”的划界标准——以“可证伪性”划界。<br>\n　　在后一本书，波普尔指出了：科学理论要通过何种方式获得发展。<br>\n　　那么，这两本书与马列主义有啥关系捏？在《猜想与反驳》一书中，波普尔指出了马克思理论的蜕变（下面引文中的粗体是俺标注滴）<br>\n<br>\n在这种学说的一些早期表述里（例如马克思关于“未来社会革命”的性质的分析），他们的预言是可以检验的，而且事实上已经被证伪了。然而马克思的追随者不但不接受这些证伪的事例，反而重新解释这个学说和证据以便营救这个学说——使之不至于被反驳；但是这样做的代价是采纳一种使这个理论无法被反驳的伎俩。如此一来，他们就给予这个理论一种“约定主义曲解”；而且通过这一伎俩，他们就破坏了这个理论所大肆宣扬的科学地位。<br>\n<br>\n　　通俗地说，经过马派学者的改造之后，马克思的理论已经蜕变成【伪科学】。为啥这么说捏？因为他的理论（在改造之后）已经丧失了【可证伪性】，不能再算是“科学理论”；但是马派学者依然继续称之为“科学社会主义”（Scientific socialism）。如果一个理论算不上是科学理论，但又把自己伪装成科学理论，那么这就是典型的【伪科学】。<br>\n　　请注意：“非科学”与“伪科学”是两个不同的概念。（关于“科学”这个概念的讨论，可以看俺的一篇旧博文——《科学是什么？——兼谈“非科学、伪科学、反科学”和一些常见谬误》）<br>\n<br>\n<br>\n★对【马列主义哲学体系】的批判<br>\n<br>\n◇卡尔·波普尔：《开放社会及其敌人》<br>\n<br>\n　　此书是波普尔的【代表作】，英文名称是：《The Open Society and Its Enemies》。这是一个大部头的著作，而且比较学术化。看此书的同学要先具备一定的基础知识，否则会看得很吃力。<br>\n　　虽然书名是“开放社会及其敌人”。但此书更多的是介绍“开放社会【的敌人】”，而不是“开放社会”本身。作者从斯大林追溯到列宁，从列宁追溯到马克思，从马克思追溯到黑格尔，从黑格尔追溯到柏拉图。然后着重批判了“柏拉图、黑格尔、马克思”这三人的哲学体系。波普尔认为他们三人的哲学理论是极权主义思想的【根源】。<br>\n　　看完这本书的同学，还可以看一下以赛亚·伯林写的《自由及其背叛——人类自由的六个敌人》。这本书，俺网盘上也有。书中批判的是六个知名哲学家的思想体系（其中也包括黑格尔）。<br>\n<br>\n<br>\n★对各种社会主义流派的【全面批判】<br>\n<br>\n◇弗里德里希·哈耶克：《致命的自负——社会主义的谬误》<br>\n<br>\n　　此书的英文名称是《The Fatal Conceit——The Errors of Socialism》，写于哈耶克学术生涯的最后几年，可以视作其毕生的学术总结。<br>\n　　维基百科关于此书的页面是这样评价的：<br>\n<br>\n该部著作是“哈耶克对自己毕生所反对极权社会主义的思想努力的总结”，全面而系统地批判了社会主义，认为社会主义是一种“致命的自负”、“一种谬误”，一条“通往奴役之路”。<br>\n该部作品吸纳了《通往奴役之路》及其后来发展的诸多理论成果，从而使其社会主义批评系统化。<br>\n<br>\n<br>\n◇路德维希·冯·米塞斯：《社会主义——经济与社会学的分析》<br>\n<br>\n　　此书的英文名称是：《Socialism——An Economic and Sociological Analysis》。全书共5卷，35章，600多页（也算是大部头著作）。<br>\n　　米塞斯在书中分别从多个领域（政治、经济、文化、伦理、宗教...）对【各种流派】的社会主义进行猛烈批判。其抨击的火力之猛，实属罕见。<br>\n　　哈耶克这样评价此书：<br>\n<br>\n最初的时候，我们每个人都觉得他的观点夸张得太过吓人，甚至在语气上火气太大。<br>\n但是逐渐地，他还是赢得了我们——当然这花了很长的时间。<br>\n最终，我不得不承认他在结论上是对的；但是要在心里接受他的观点仍然是一件不舒服的事情。<br>\n<br>\n<br>\n<br>\n★结尾<br>\n<br>\n　　在本文的结尾，俺再次引用美国前总统里根的名言：<br>\n<br>\n如何判断什么样的人是共产主义者捏？共产主义者就是那些【阅读】了马克思和列宁著作的人；<br>\n那么，什么样的人是反共产主义者捏？反共产主义者是那些【理解】了马克思和列宁著作的人。<br>\nHow do you tell a communist? Well, it's someone who reads Marx and Lenin.<br>\nAnd how do you tell an anti-communist? It's someone who understands Marx and Lenin.<br>\n<br>\n　　希望俺介绍的这些著作帮你成长为【真正的】反共人士。<br>\n<br>\n<br>\n俺博客上，和本文相关的帖子（需翻墙）：<br>\n《人类自由的三大死敌——谈谈“共产运动、纳粹主义、政教合一”的共性》<br>\n《各种【一元化思维】的谬误——从“星座理论”到“共产主义社会”》<br>\n《扫盲“货币经济学”基本概念——从“利率”到“央行货币政策”》<br>\n《影评：＜苏维埃往事＞——帮你看清苏联和纳粹的共同本质》<br>\n《苏联是如何被慢慢勒死的？——聊聊冷战中美国的遏制战略》<br>\n《最“纯正”的共产主义政权——红色高棉简史》<br>\n《面对共产党——民国人文大师的众生相》<br>\n《科学是什么？——兼谈“非科学、伪科学、反科学”和一些常见谬误》<br>\n版权声明<br>\n本博客所有的原创文章，作者皆保留版权。转载必须包含本声明，保持本文完整，并以超链接形式注明作者编程随想和本文原始地址：<br>\n[url]https://program-think.blogspot.com/2018/09/Book-Review-The-Errors-of-Marxism-Leninism.html [url]","date":"2019-10-17","agreeCount":0,"discussionCount":0}