{"type":"answer","id":333313,"parentType":"question","parentId":30495,"uid":449,"contents":"<b>先说结果：中国特色的专制制度，会阻碍社会进步。</b><br>\n<br>\n一、我定义社会进步为：<b>科技经济发展，</b>表现为：人民<b>收入提高</b>，公共<b>服务提高</b>。<br>\n<br>\n注意，这种社会进步，通常是：<b>现在和和过去比。</b>过去大家月薪10元，今天大家月薪100，所以感受到社会进步了。<br>\n反过来，国家间横向比较，就没有那么强的意义。比如我赚100元，朝鲜赚1元，中朝收入十年不变，就算说中国比朝鲜社会进步，但是普通人并不会觉得社会进步。<br>\n<br>\n中国过去20年社会进步很大，大家从一个月10元到一个月1000元，公共服务，尤其是城市的公共服务提高非常多，从遍地土路草屋，到高楼大厦，高铁高速。<br>\n<br>\n二、<b>中国现行制度的特色，</b>：<br>\n今天的中共，更加<b>类似于古代的秦制帝国。它的思想内核不是马克思，而是法家的帝王之术。</b><br>\n毛泽东自己形容为：马克思+秦始皇，是非常准确的。<br>\n<br>\n法家的帝王之术，核心内容就是：帝王为了保持权力，必须不择手段，不能相信任何人，包括自己的子女、父母和亲人。但是人与人不能互信，你怎么相信大臣为你卖命呢？<br>\n<br>\n手段就是重赏与重罚。法家形式上要求严刑峻法，但实际上是很灵活的，只要你服从帝王，跪舔帝王，让主子开心，给主子卖命。你就可以无视一切法律。比如只要你讨了帝王欢心，当了大官，你就可以横征暴敛。<br>\n反过来，如果你有逆反之心，那么就要重罚，轻则剥夺政治权力（贬为庶人），重则死刑。<br>\n<br>\n所以，中国官员必须腐败，以表忠心，如果你真的铁面无私，真的不贪污腐败，那上级反而要防着你。<br>\n反过来，如果你让主子觉得忠心梗梗，你怎么贪污腐败，手下民不聊生都无所谓的。<br>\n<br>\n<b>3、中国式专制，如何阻碍社会进步？</b><br>\n<br>\n最主要的问题在于，专制：<b>阻碍创新。</b><br>\n<br>\n专制国家的社会进步，必须<b>依靠外部科技输血</b>。<br>\n<br>\n这个是经济学结论，<b>专制国家在制造业中有低人权竞争优势。</b><br>\n中国就是典型，由于绝对的法家专制，使得官员可以毫无顾忌地无视一律法律开厂。什么手续，环保，消防手续，只要领导一句话一个条子，通通可以无视，一路绿灯。工人因为安全问题死了，家属闹事？一律抓。什么，修公司征地有钉子户？警察过去，人抓走，房子推平。<br>\n<br>\n这就是低人权优势，它可以迅速完成补课。表现为社会进步。但是这种进步上限取决于别人考90分还是95分。<br>\n你想凭真本事考，你就要自己有学习创新能力。<br>\n<br>\n但是问题在于，中国式专制是法家式的，它表现为人与人之间是丛林规则。<br>\n这使得<b>中国专制一定有一个特色：阻碍信息流通。</b><br>\n<br>\n因为，帝王是完全不相信百姓不造反的，因为帝王不是依靠道德说服人心，而是依靠武力和糖。这使得帝王始终要防止人民造反。<br>\n<br>\n这和欧洲完全不同，欧洲没落的贵族，大家还是拿你当贵族，只是不尊重你。但是中国贵族一旦失去权力，你就是一个过街鼠，人人喊打。<br>\n<br>\n所以，帝王必须社会散沙化，说白了就是不能让人民有组织能力。办法就是：禁止人民互相沟通。<br>\n<br>\n因此，中国存在大量不合理的法律，都是基于这种思路建立的。比如言论控制，比如户口制度，再比如防火长城等等。<br>\n<br>\n帝王就希望，中国人互相之间，什么都不能谈，只能谈如何更好地干活。最好娱乐也不能谈，你想娱乐我中央自有样板戏给你看。最好也不要人员流动，都在本乡本土就把活干了。<br>\n<br>\n后来必须有工厂，那就你可以进城来干活，干完活或者不能干了赶快滚。<br>\n<br>\n这种控制，随然不合理，但是符合政府的一个职能<b>：保持内部稳定。</b><br>\n这个理由也是中共做坏事的理由，我是为了内部稳定，不这么做全天下就乱了。其实它说得没错，它不这么凶狠，中国人早起来把它干掉了。<br>\n<br>\n但是，这么做<b>有一个巨大的副作用，社会没有科技创新力。</b><br>\n<br>\n<b>因为创新，尤其是科学技术创新，是需要人与人之间交流合作的。</b><br>\n<b>一个人再天才，是无法做出持续的高产量的创新</b><b>。</b><br>\n<br>\n你如果把知识份子组织起来，单独封闭搞，也不行，因为之前就说了，法家就是重赏重罚，<b>重赏就包括违法权力，而且为了表示忠诚，你必须要贪财。</b><br>\n<br>\n那么知识份子之间，也存在职位，赏金的竞争。随然皇帝觉得只要谁创新了，我重赏就好了。但是由于大家都贪财，于是都想抄一个别人的概念，然后把被抄的人干死，功劳全是自己的。<br>\n<br>\n最后谁都无法去真正的做学术，搞科研。做公司也不想真正去创新，因为创新了，也是被大公司，大国企抄，最后倒闭的命。<br>\n<br>\n因此，中国发展了几千年，连科学都没有。就可见一斑。<br>\n<br>\n中共发展的唯一做的事，就是开放国门去疯狂抄别人的技术。并且自以为，我抄明白了，自己就能创新了。<br>\n但是实际上，外国一旦切断中国的科技输血，中国将很快落后于世界。<br>\n<br>\n所以，我一直比喻：<br>\n<br>\n<b>中国就是人类社会的癌细胞，你越给它营养，它就越膨胀。</b><br>\n<br>\n<b>你想杀死癌细胞，把它变成正常细胞，第一步就是切断血管，停止营养输送，等它萎缩了，再进行靶向治疗。</b>","date":"2020-09-01","agreeCount":9,"discussionCount":0}