{"type":"article_comment","id":2354,"parentType":"article","parentId":331,"uid":1006,"contents":"我知道你们可能不爱听这话，但是私来到这里就是说实话的，说私心里想的，不管是对谁，对你们也是一样。<br>\n<br>\n你支成功转型为宪政体制的可能性在本人看来最高的也就百分之五不能再多。这个世界如果真的能按照社科院那几个人预知的那样，那历史书就不用写了。<br>\n<br>\n私的逻辑其实非常简单：用宪政解决不了共产党，更重要的是共产党造成的问题同样无法用宪政去解决。<br>\n<br>\n设想几个场面<br>\n<br>\n1.共产党问题<br>\n<br>\n当你推翻共产党以后你如何处理共产党员？这是一个很要命的问题。就算是九千万共产党员里仅有十分之一的“理想型共产主义者（即传统的马克思列宁暴力主义形共产党员）“那就是九百万。如果在这里面能有二十分之一的人愿意为”保存红色江山永固“牺牲自己的生命，那就是四十五万。<br>\n<br>\n在贵支这个十几亿人口的大国里可能你会觉得不算什么，那么我可以给你看一组对比<br>\n<br>\n阿富汗战争，塔利班+基地组织以及各种乱七八糟的组织的人数不到十万人。美军，北约，北方联盟累计投入的兵力（2001年至今）超过三十万人或更多。至今都未完全消灭塔利班<br>\n<br>\n伊斯兰国战斗人员：两万人左右（虽然一度误以为超过20万）。<br>\n<br>\n博科圣地组织全员：约8000人<br>\n<br>\n库尔德地区：佩什梅格（库尔德武装死士部队），十五万人，战斗人员约十万人。YPG,YPJ（人民保卫队，妇女保卫队），三到四万人。<br>\n<br>\n如果支共垮台，这四十五万人就是你最严重的定时炸弹。它们可能无法对你攻城略地，但是搞个恐怖袭击，今天炸你一座大楼明天炸你一座大桥，后天炸你一个火车站。如果你想避免这种情况的发生，你唯一的，最理性的选择就是”杀光所有共产党员及其家属。以一个共产党有五个直系家属来计算（可能部分逃到国外），你想彻底解决共产党问题你至少需要杀死三亿人，并在国际追杀两亿人。这些人不死，你就一日不安。<br>\n<br>\n2.新疆西藏和台湾的问题。<br>\n<br>\n这个问题没有你想象得那么简单，而包子已经把这个问题搞得无解了（西藏可能还好，一旦尊者去世那么西藏政教合一的传统体系就会土崩瓦解。但是新疆是真的无解）。如果在一个民主宪政的体系之下，我们还可以说服，收买，渗透他们的政治精英人物（如热比亚）通过债务问题，国防问题，经济问题，基础设施和地理问题等去让新疆留在国内。因为新疆它本身在变成这样之前很有可能并不具备独立的意愿。<br>\n<br>\n因为新疆的民族并不只有维吾尔族。如果一旦独立，它自身也面临着再次分裂的问题。新疆的地理环境，（以乌鲁木齐为界）北方比南方要好，更适合人类生存。北方多是草原，高原和山脉，植被茂盛气候温和。但南疆多是沙漠，地广人稀仅能发展畜牧业。东部或东北部主要是工业，能源重镇。以石油产业，重工业为主。<br>\n<br>\n但是其中的民族分布却是，东部以汉人回人为主，西部南部则以维吾尔人为主，北部则以哈萨克族为主。一旦新疆独立，那么它自身就面临一个二次分裂，甚至是内战的问题。更别说如果中国本身以基础设施建设为要挟让新疆背负债务负担了。<br>\n<br>\n如果说，新生政权可以让新疆西藏独立，那么你就会面临一个更加可怕的后果。新疆会倒向俄罗斯，你支将失去一道保卫中原的主要屏障———天山山脉。（现在想一想，西太后和左宗棠真不是一般人）如果有朝一日俄罗斯用机械化部队入侵贵支，那场面太美根本不敢想。<br>\n<br>\n如果你是失去了台湾，那么你整个东南沿海的安全就完全丧失。不必赘述。<br>\n<br>\n当然最要命的是西藏，如果一旦西藏独立那么他们百分之一百的就会倒向印度，甚至是有完全被印度吞并的可能，学过一点地理的都知道：长江的发源地就在西藏的雅鲁藏布江。一旦这条河落到印度之手，贵国整个长江流域将会不得安宁，你的新生政权在和印度打交道的过程当中将会永久的处于劣势。<br>\n<br>\n<br>\n3.宪政体系如何建立的问题。<br>\n<br>\n中世纪的欧洲互相杀了上千年，才终于在一个敢于挑战宗教权威的王八蛋所创立的体系之下打出来一个《大宪章》，成为了近代政治文明的起源，但是在贵支，sorry，你根本没有这种基础，即便是有，在党和国家英明的领导下也已经被破坏殆尽，这个破坏殆尽的废墟上想找回，你做梦。<br>\n在没有中共的时候，信仰是儒释道三家外加一个祖先崇拜。我敢肯定，如果你去问一下超过八十岁的老人，他肯定会清楚地记得当年你们城市里的孔庙在哪，城隍庙在哪，以及你们家当年的祠堂在哪。<br>\n<br>\n孔庙就是孔孟儒教的代表，你若身为一个读书人你就要去拜孔老二，你不敢作恶，因为否则对不起先贤。<br>\n城隍庙供奉的就是你们当地的神灵，你不敢作恶，因为你怕对不起鬼神，也就是道教的代表。<br>\n你的祠堂供奉着你的祖先，就是祖先崇拜的代表。你不敢作恶，否则对不起家族的荣耀。<br>\n<br>\n经过七十年的折腾，上述东西在你国已经完全消失了。如果你非要缠着我说”一个当官的，花五千块钱买柱香祈求佛祖保佑“这种事情算是信仰，那我只能呵呵了。<br>\n<br>\n如果要我总结，1949年以前的中国跟1949年以后的支那，是完完全全的两个东西。很抱歉这么说。","date":"2019-01-09","agreeCount":1,"discussionCount":0}