{"type":"article_comment","id":57554,"parentType":"article","parentId":5123,"uid":9304,"contents":"大家都不google的吗？我随便就google出几篇文章：<br>\n现在俄罗斯人对于列宁评价非常低：<br>\n2017年是“俄国十月革命”爆发一百周年，为了“纪念”这个历史时刻，俄罗斯各大媒体报道，俄罗斯总统普京下令，在首都莫斯科市中心竖立政治迫害纪念碑，纪念在“十月革命”后，被苏维埃政权政治迫害的遇难者。俄罗斯总理梅德韦杰夫批准了永久纪念政治迫害遇难者的国家政策，相关纪念碑将在“十月革命”一百周年“纪念日”前完成。<br>\n<br>\n而且俄罗斯已经成立专门的委员会，负责将列宁尸体赶出红场，并将列宁、斯大林与当年的布尔什维克党人的犯罪行为向俄罗斯法院起诉，也就是说引领世界无产阶级革命浪潮的人物，伟大的革命导师、时代弄潮儿，也逃不掉历史对他们的审判。因此可以看出，俄罗斯官方对于列宁和斯大林的评价基本上以“俄罗斯的历史罪人”来盖棺定论的。<br>\n<br>\n而俄罗斯民间对于列宁评价更低，认为列宁犯下反人类罪行，把他的尸体迁出莫斯科红场是当局的英明之举，甚至有的俄罗斯民众大声疾呼，要把列宁的尸体运到我们国家，我们简直是躺着也中枪啊<br>\n<br>\n<br>\nhttp://www.sohu.com/a/282645010_574008<br>\n<br>\n吴克武：迟来的审判也是正义——俄罗斯起诉列宁<br>\n据报道：俄罗斯已成立专门委员会负责将列宁尸体赶出红场，并将针对列宁、斯大林和布尔什维克人的犯罪行为提出起诉。也就是说，这个曾经有着光辉荣耀、被全世界工人称作“无产阶级导师”的列宁将被起诉。套一句他们常说的话：谁也躲不过历史的审判！<br>\n<br>\n<br>\n<br>\n揭开列宁的真面目<br>\n<br>\n近日，俄罗斯总统普京两次罕见批评前苏共党魁列宁，引起了不少中国人的错愕。三十岁以上的很多中国人，对于列宁并不陌生，因为中小学时都学过“革命导师”列宁在狱中吃“墨水瓶”的故事，都被灌输过“十月革命一声炮响送来了马列主义”，而且很多人藉由苏联拍摄的电影《列宁在十月》、《列宁在1918》，相信没有“伟大的列宁”，就没有人类美好的社会的建立。<br>\n<br>\n显然，从苏联的解体以及解体后披露的史料，从东欧共产党国家政权的垮台，从苏联、东欧、北韩等法西斯国家所制造的一个个惨案、残杀了上亿人看，所谓的“美好社会的建立”、所谓的“人间天堂”的虚幻梦想已彻底破灭，而其缔造者的真面目也正一个个被还原。普京对列宁及其领导的布尔什维克政府推行“红色恐怖”，对末代沙皇家庭亲属、东正教教士及中产阶级的残杀及迫害以及卖国等的谴责，再次将列宁的画皮揭下。<br>\n<br>\n<br>\n<br>\n俄人权人士多次要求审判列宁罪行<br>\n<br>\n俄罗斯多次爆发如何评价列宁的争论以及呼吁迁葬列宁遗体的声音。批评者说，十月革命是颜色革命，列宁是罪犯和恐怖分子。<br>\n<br>\n俄罗斯人权活动人士波诺马廖夫说，应该仿效当年二次大战结束后审判纳粹战犯那样，针对共产主义在东欧和苏联的实践，审判列宁和斯大林。因为审判过程可以公开大量历史数据，能向社会证明列宁领导的共产党政权的犯罪行为。<br>\n<br>\n他说：「有千百分档案能证明我的话的正确。俄罗斯有不少人都同意我的观点。但仍然还有上百万，更多的人仍然生活在有关列宁的各种神话之中。所以，历史性的审判能有助于人们了解列宁的真实面孔。」<br>\n<br>\n下议院国家杜马副议长，俄罗斯著名政治人物日里诺夫斯基说，应该重新命名以列宁的名字命名的街道、广场，这包括莫斯科著名的列宁大街。<br>\n<br>\n他说：「十月革命其实是第一场颜色革命。十月革命选择的颜色红色也让人感到恐惧。这场革命正是由名叫乌里扬诺夫也就是列宁这个病人一手策划的。现在列宁的尸体陈列在莫斯科市中心红场让人参观，但红场也是新婚夫妇登记后献花的地方，所以列宁墓位于市中心让人感到恶心。」<br>\n<br>\n日里诺夫斯基说，列宁是独裁者和恐怖分子。列宁干的坏事甚至比当今世界头号恐怖分子本拉登多出数10倍。<br>\n<br>\n<br>\n（被前苏共秘密警察杀害的百姓的尸体暴晒在公园，恐吓人民）<br>\n<br>\n有影响力的俄罗斯东正教会大司祭恰普林神父说：「有充分的史料能证明，正是列宁这个人曾下令根据阶级和社会出身的原则，非法杀害了众多的无辜人士。」他说，应该考虑到俄国社会各个阶层在列宁墓问题上的立场，并应针对这个问题在俄国社会展开严肃讨论。<br>\n<br>\n全俄罗斯民意调查中心发表的报告说，越来越多的人支持迁葬列宁遗体，目前支持把列宁入土安葬的人数已经能达66%。2005年时，反对迁葬列宁的人能占30%，这一数字现在已经下降到了25%。另外，对列宁持反感态度的人日益增多。<br>\n<br>\n俄罗斯科学院历史研究所首席研究员弗拉基米尔-拉夫罗夫的文章说，审判列宁的反人类罪行永远没有最后期限，应该针对列宁所犯下的叛国罪、恐怖主义和极端主义罪行进行审判。<br>\n<br>\n<br>\n<br>\n弗拉基米尔说，同希特勒的种族灭绝和屠杀一样，列宁所发明的理论和后来付诸的实施，从肉体上消灭了俄国老一代知识阶层、农民、贵族，以及宗教僧侣、资产者和哥萨克阶层。<br>\n<br>\n弗拉基米尔说，如果按照今天的俄罗斯法律，列宁当年所从事的是极端主义活动。列宁不停鼓吹用暴力手段推翻合法制度，十月革命导致了俄罗斯人相互残杀的内战爆发。所有这些都能从列宁的书籍中找到证明。<br>\n<br>\n一百年前的俄国二月革命推翻沙皇之后，俄国正迈向民主国家。但以列宁为首的一批极端主义者以血腥手段阻挡了俄罗斯的这一历史程序。<br>\n<br>\n重新追究列宁的反人类罪是非常必要的。因为只有把他的一项又一项的反人类罪调查清楚、曝光出来，我们的后世才有可能真正了解共产主义是什么，对人类造成了多大的祸害。<br>\n<br>\n<br>\n<br>\n看透列宁的人<br>\n<br>\n毫无疑问，列宁制定的专制路线为以后的斯大林独裁治国铺平了道路。但这样的列宁，也被人看透。曾相信马克思主义的俄国思想家普列汉诺夫就看出了列宁残忍狂暴的面目，临终时他口授了一份《政治遗嘱》，预言了俄国社会的基本走向。在遗嘱中，他认为“列宁为了达到既定目标什么都干得出来，如果有必要，他甚至可以同魔鬼结盟。”“列宁为了把一半俄国人赶进幸福的社会主义未来中去，竟能够杀光另一半俄国人。”<br>\n<br>\n苏联后来的历史发展也证明了普列汉诺夫的预言，而这样的专制社会，苏联人再也无法忍受了，也丝毫不留恋，1991年苏联的解体就是最好的注脚。而近些年来，随着历史真相被还原，遍布前苏联“铁幕”势力范围下的越来越多的列宁塑像被推倒或是毁坏，而这正是民心所向。同样无可置疑的是，在莫斯科红场的列宁墓也终有一天被铲除。<br>\n<br>\n现在，俄罗斯公开要审判列宁，迟来的审判也是正义。<br>\n<br>\nhttps://www.hrichina.org/en/node/22663","date":"2019-09-16","agreeCount":0,"discussionCount":0}