{"type":"article_comment","id":380806,"parentType":"article","parentId":18974,"uid":23931,"contents":"<a href=\"https://pincong.rocks/article/item_id-380709#\"><blockquote>“[/b]”虽然当年Research Methods and Design考了3.8，这段我仍然看不...</blockquote></a><br>\n<br>\n如果你觉得看不懂，我建议先看看哲学，不是philosophy of science那种锦上添花的东西，而是真正关于如何立足逻辑去argue的内容。<br>\n<br>\n做试验去研究任何东西，先弄清楚要回答什么问题，没问题吧？<br>\n<br>\n既然如此，<b>“它是跟新冠感染的发生率有一定的关系，但是我们不能就这么说维生素D的多少是否会得新冠”</b>这句话，你没读出问题吗？把它换成英语我也觉得问题大了。<br>\n<br>\n既然明白是病毒致病，那么你的V-D水平及格也好，不及格也好，接触了你都会感染生病。<br>\n<br>\n以这种模糊问题为导向，接下来试验进行到一半了也会不知道究竟在做什么。<br>\n<br>\n下一句，<b>“证实因果关系”</b>，证实什么因果关系？V-D有多高就不会被感染？显然不可能啊。我现在就可以下结论说，高得爆表也会被感染。<br>\n<br>\n所以，其多少，不关因果的事。问题描述不清。<br>\n<br>\n有问题？<br>\n<br>\n好，现在一般化。<br>\n<br>\n现在V-D对抵抗感染有还是没有，看用了V-D的效果，即所谓的双盲试验。但是，从现实归纳的理论，都不是绝对的正确，是只能归入“很有可能”的那种正确。实验室中源于物理、化学的那套方法，对能够控制单一物质，单一作用力，单一温度的简单物体，是很有效，归纳得出的理论可能性就比较高，比较能重复。<br>\n<br>\n但是，涉及生物，以及生物组成的生态环境，复杂程度远超过那种套路的容纳上限。这种高大上的归纳套路去寻找因果，其实未必比trial-and-error可靠，花费的各种成本也完全不能比。就像一个人想要健康，听他人经验坚持运动就行了，用不着自己和自己来一次六个月的安静期，接一次六个月的运动期，好完成这个能保证结论的双盲试验。而且你这么做了，我还可以挑刺说你的双盲试验根本不可能控制得了变量。何况其中涉及多少变量，别说这辈子，十辈子也数不清楚。<br>\n<br>\n统计，特别是所谓的相关性还有假设检验，就是把这种能数清，能控制的天真妄想当作绝对的前提，用多和少的联系去探测因果。此外无视一切。<br>\n<br>\n问题是，因果存在与否，不由人决定，更不由人的统计工具决定。至于探测因果的方法，一定得用这种百分力气一分收获的套路？先不管现实中能不能执行所谓双盲的社会试验。药物的双盲，相对于社会来说简单多了，但就是那样，也得试很多次，很多人，来确认药能治病这种因果呢。至于过程中的各种数据修饰，图表美化，我们都知道的就不必说了。有效可靠的药物，都出自这种混乱不堪的trial-and-error，做疫苗更是如此，而且不保证投入海量资金和天才们的脑力就一定得到想要的结果。但也只能去试，否则伟哥就不会诞生了。<br>\n<br>\n所以，说试就一定要经过统计，这不是自信了，这叫傲慢到荒唐。人类历史至今，最可靠，最能保持下去，也最能执行的方法，就只有trial-and-error，不是统计，不是双盲，不是天才的发明。trial-and-error这种方式确证的可靠经验，还包括了用于物理、化学、工程研究的统计检验在内。<br>\n<br>\n先有因果，你的相关性多少才能出现。<br>\n<br>\n这个命题的等价命题是：如果相关性不出现，那么没有因果。<br>\n<br>\n问题是，所有能影响相关性的变量，还有变量之间的影响，你一定“控制”得了吗？你是谁啊？耶和华？<br>\n<br>\n统计检验这整个学科，在我看来，就是建立在能这个假设上，但“谁”来保证能？<br>\n<br>\n如果是化学，或者物理，或者机械，建筑这些方面的统计结论，我会相信，但涉及生物，社会，还有更复杂的加上时间维度的东西，我不觉得统计可以跟得上。它只是trial-and-error这个唯一套路的又一种用法，不是全部。比如我自己判断药物，就一定尽力避免新药，一定要看到它经过多年真正的“社会试验”，我才会用。除非自己试一试也没害处的那种，我会毫不犹豫自己去试，然后自己得到自己认为可靠的结论。V-D恰是其中之一。这种过程完全不必什么费时费力又不能让我自己确信的双盲统计结论。","date":"2020-05-17","agreeCount":1,"discussionCount":0}