{"type":"article_comment","id":381120,"parentType":"article","parentId":18974,"uid":114,"contents":"<a href=\"https://pincong.rocks/article/item_id-380806#\"><blockquote>如果你觉得看不懂，我建议先看看哲学，不是philosophy of science那种锦上添花的东西...</blockquote></a><br>\n<br>\n我觉得似乎用英文交流更流畅一些，因为我似乎不太能理解您的中文表达<br>\n<br>\nI got a 4.0 in Formal Logic so I take it very personally when somebody tells me to study logic.<br>\n<br>\n\"它是跟新冠感染的发生率有一定的关系，但是我们不能就这么说维生素D的多少是否会得新冠\" should be translated to \"We have found correlations between low blood V-D level and coronavirus infection, however, we have not established quantitative causal relationships yet\". Honestly, I don't see a problem with this statement. <br>\n<br>\nIf the correlations found here is accurate, there are generally three possibilities. <br>\n1. High V-D can strengthen the system against infection, people with low V-D are more vulnerable.<br>\n2. Infection depletes the body of V-D, initial V-D levels doesn't matter.<br>\n3. A third factor(e.g. Age) makes people vulnerable to infection and lowers V-D at the same time, while there is no interaction between V-D and infection what so ever.<br>\n<br>\nAll three are equally possible before there is further information. \"做试验去研究任何东西，先弄清楚要回答什么问题，没问题吧？\" I agree completely. The billion-dollar question here is whether Hypothesis1 is true and to what extend. We are trying to find out if oral/IV V-D supplements can effectively prevent coronavirus infection because we have tons of V-D lying around.<br>\n<br>\n\"下一句，“证实因果关系”，证实什么因果关系？V-D有多高就不会被感染？显然不可能啊。我现在就可以下结论说，高得爆表也会被感染。\"<br>\nThe causal relationship we are trying to establish is between a high blood V-D level and infection rate to coronavirus. We are not trying to find Immunity. As I said in another post, anything that has been proven to be able to lower infection rate even just a little without significant cost or risk can help greatly in our fight against the coronavirus, or any disease. <br>\n<br>\n<br>\n\"就像一个人想要健康，听他人经验坚持运动就行了，用不着自己和自己来一次六个月的安静期，接一次六个月的运动期，好完成这个能保证结论的双盲试验\"<br>\nThe test you described, there is nothing blind about it. The subjects have to be \"blind\", meaning that he/she must have no idea whether they are in the experiment group or the control group, which is impossible if you are testing the difference between exercise/rest groups.<br>\n<br>\n\"而且你这么做了，我还可以挑刺说你的双盲试验根本不可能控制得了变量。何况其中涉及多少变量，别说这辈子，十辈子也数不清楚。\"<br>\nThat's why double-blind studies are best designed with a large number of randomly selected and assigned subjects, or as close to this as possible. If your sample of the population is representative of the entire population, then variables you are so worried about will cancel each other out. <br>\n<br>\n\"这种高大上的归纳套路去寻找因果，其实未必比trial-and-error可靠，花费的各种成本也完全不能比\"<br>\nProblem is, how would you design a study based on trial-and-error without statistics? Let's say you try a patient with V-D, and he recovered, how can you tell if he had a natural recovery, or did V-D helped him in any way. Let's suppose another patient who took V-D died a week later, how do you know whether V-D delayed or accelerated or have no effect on his condition? <br>\n<br>\n\"先有因果，你的相关性多少才能出现。\"<br>\nNope. Ice cream sales are very strongly correlated with swimming pool drownings. There is no causal relationship whatsoever. A third factor, the hot summer temperature, causes both the ice cream sales spike and the swimming pool drowning incidents.<br>\n<br>\n\"这个命题的等价命题是：如果相关性不出现，那么没有因果。\"<br>\nThat is also false because a number of third factors can interfere. Death by gunshot in a town may significantly drop after the cops are authorized to use lethal force, even though lethal force causes death.<br>\n<br>\n\"比如我自己判断药物，就一定尽力避免新药，一定要看到它经过多年真正的“社会试验”，我才会用。除非自己试一试也没害处的那种，我会毫不犹豫自己去试，然后自己得到自己认为可靠的结论。\"<br>\nYou know, a lot of people trust 鸿茅药酒 for the very same reason.","date":"2020-05-17","agreeCount":1,"discussionCount":0}