{"type":"answer","id":252986,"parentType":"question","parentId":24495,"uid":25152,"contents":"我对明末史小有研究，上面的鼠疫是一点，但为什么明末会出现鼠疫，我认为是饥荒，小冰河期的饥荒蝗灾加上明政府财政问题贪污赈灾不利，赈灾的粮食没出北京贪一半，所以我认为民间基本上是老鼠也不放过，也有人吃人的记载作证&nbsp; &nbsp; &nbsp;崇祯六年“河间大饥，人相食。崇祯七年（1634年），“太原大饥，人相食。崇祯九年（1636年），“山西大饥，人相食。<br>\n崇祯十年（1637年），浙江闹饥荒，父子、夫妇、兄弟相食。&nbsp; &nbsp;(明史&nbsp; )&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>\n明朝为什么灭亡，那就说说后金。通常认为，明军，自从萨尔浒之败失去了反击能力，除了太监监军，粮饷不足，我认为从几位有能力逆转局势辽东督师的故事，可以看出为什么明朝为什么灭亡，辽东曾涌现过一批帝国栋梁。<br>\n<br>\n后金并无崛起的常胜将军李成梁时期，由于其误杀了努尔哈赤祖父，也因为后者韬光养晦政策对李成梁畏惧，所以李成梁长期支持扶持努尔哈赤，并在1606年以“地孤悬难守”为由放弃宽甸六堡这一遏制女真的战略要地，让努尔哈赤在对明朝有了几百里的战略纵深。大祸由此埋下。&nbsp;&nbsp;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>\n萨尔浒之败，熊廷弼第一次督师时期<br>\n辽东一片混乱，其任职修建七百里的边墙以及城池七座、墩台一百餘座，还建粮仓十七所，三年之內屯粮谷三十万石。於是辽东局勢有所好转，但熊廷弼因为被阉党诽谤，被迫离职，而因努尔哈赤则趁机攻克沈阳，辽阳，熊廷弼又走马上任，但其与巡抚王化贞不合，王化贞在熊廷弼卸任期间掌握辽东最高权利，王化贞不懂军事，自己实施的内应是后金的内应，听信蒙古40万援军，轻敌出击，前线内应声称溃败，致主力直接溃散，广宁失守，没有参与过的熊廷弼被株连，不肯贿赂魏忠贤被杀&nbsp; 传首九边&nbsp; &nbsp;&nbsp;<br>\n<br>\n帝师孙承宗督师时期&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n修复宁远等大城九座、堡四十五座、练兵十一万，拓地四百里、屯田五千顷，采用了一批优秀将领，辽东局势第一次有了逆转迹象<br>\n但因为魏忠贤当政，军费下不了，孙承宗部下轻进小败，朝中大臣弹劾孙承宗，说孙承宗吞军饷，辽东不过几万人，没有11万军队，孙承宗愤而离职，其后在清军劫掠中原中，70高龄率全家抗清，被杀。<br>\n<br>\n袁崇焕督师时期<br>\n因孙承宗去职，阉党指派高第入职，高第认为辽东无可守，辽东没有11万军队，则持尚方宝剑，部署关外全部人员撤退山海关，第意坚，且欲并撤宁、前二城。崇焕曰：我宁前道也，官此当死此，我必不去。第无以难，乃撤锦州、右屯、大、小凌河及松山、杏山、塔山守具，尽驱屯兵入关，委弃米粟十余万，而死亡载途，哭声震野( 明史)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 崇焕宁死不撤，坚壁清野，红衣大炮击退后金，辽东局势暂时平稳，其后崇焕与皇太极假借议和，抢修山海关-宁远-锦州防线基本构建完成。而皇太极则攻克朝鲜<br>\n后魏忠贤当政，袁崇焕在宁锦之战在度击败后金以后，被去职，等崇祯诛杀魏忠贤后，再度出山，而辽东局势则不同往日，后金逐渐稳固，皇太极因宁锦防线不可破率10万八旗军 绕道蒙古进攻北京，蓟门地区非崇焕所辖，崇焕率9000骑兵星夜驰援，提前一晚到达北京，与阿巴泰多尔衮豪格 等满蒙，数万骑兵战于广渠门外，激战10余小时八旗军溃退，崇焕两肋如猬，身穿重甲躲得一死，加上各路勤王军迫使皇太极撤退感叹道，十五年来，未尝有此劲敌也。&nbsp; &nbsp; 另一方面崇焕自认勤王有功无罪，北京盛传崇焕率敌入境，阉党趁机弹劾崇焕 纵敌入境，欲城下之盟，让本疑惑的崇祯下决心关押崇焕，因崇焕被捕，辽军望城而哭，市民则认为辽军是率敌入境的汉奸，祖大寿心灰意冷率辽军撤回宁远，皇太极抓住战机再次与明军交战，明朝两位总兵战死，两位被擒形势在度逆转，而皇太极认为明朝不可速灭遂抢劫一番撤离，祖大寿得到狱中崇焕书信抱着立功救人的想法再次回军，收复了清军控制的关内四城，崇祯大喜，崇焕案也一拖再拖，而在这几个月中，阉党与东林党激烈党争，阉党欲借诛杀崇焕拿下东林党首席钱龙锡，则崇焕的罪行又成了结党营私，欲加之罪崇焕无可辩解，崇祯认定罪行，诛杀崇焕，明史 评价 自崇焕死边事益无人明亡征决矣。<br>\n<br>\n“熊廷弼、袁崇焕、孙承宗，皆以盖世之才，治辽事而有余，然或内毁于阉党，外罹于反间，不终其位。”（《清代通史》第一卷第二篇）","date":"2020-04-30","agreeCount":3,"discussionCount":1}