{"type":"answer","id":46706,"parentType":"question","parentId":7973,"uid":587,"contents":"首先不要指望西方帮忙，人要靠自己，外部帮助的力量当然要借用，但全部希望都放在那会让人变得怠惰。<br>\n<br>\n利益是肯定要有，因为西方世界分成两种的话，一个是政府一个是民间，政府需要对自己的选民负责，不可能让自己的钱和人命打水漂，或者为了几句话的口头争议让国家损失，所以政府的支持你要考虑利益，越能牵扯到他们利益，可以把欧美拖下水，他们就越乐意帮助。<br>\n<br>\n而民间成分，大部分人都是支持的，也有不少愿意行动，但民间毕竟只是民间，他们没法跟政府一样强而有力的干预，在网上点赞，键盘侠帮个忙宣传，这已经是帮助了，所以这种行为不看多寡，只看有没有心。<br>\n<br>\n如果单纯从政府的经济角度上来说，西方并不希望，也不乐于见到中国维持现状作为一个低端劳动市场继续输出血汗产品。<br>\n<br>\n为什么呢？因为这违背经济学，世界上的低端劳动力很多，中国的持续输出，但又不培养大量的中产消费阶级，让美国的贸易顺差很难看，最后导致就是美国本地的人虽然有钱，但没有足够货币去消费，体现就是物价升值，本地企业没法对外输出产品，造成一定程度上的通缩通胀同时发生，对经济不利。<br>\n<br>\n中国发展起来，如果合理的发展，以中国的人口，我们可以看看日本，日本发展后有多辉煌的科技、文化与工业成就，我们中国本该比日本更好更辉煌，但中共的体制限制了中国的潜力，让中国的社会知识层只能停留在血汗工厂上，这样才方便权贵压榨，又能控制来对外输出产品，否则一旦变成一个企业们有权力自主，知识分子们能自由发挥创作的社会制度，当权者就会被赶下台。<br>\n<br>\n同样的，一个完全发展的中国，能形成上亿人口的中产阶级，比美国的更多更庞大，想一下，一个国家的中产阶级人口数量，就比许多发达国家的总人口之和还要多，这会是多庞大的消费能力？<br>\n<br>\n他们又能提供多庞大的科技、文化与工业上的成就呢？哪怕只有日本一半的成就，中国就可以和美国比肩。<br>\n<br>\n而不是像现在这样，多年来自己的CPU发展不起来，文化娱乐全面倒车，遍地抗日神剧和垃圾偶像剧，游戏产业早波兰十年发展结果只能输出换皮垃圾氪金手游，高端的互联网科技公司出现百度和360这样的东西，同期跟谷歌发展最后靠卖假药，对面谷歌已经在研究人工智能准备下一次工业革命的弹药了。<br>\n<br>\n美国到处都充斥着日本文化的影响，尤其是年轻人圈子里，在流行文化里美日的影响可以说是现代文明的主流之一，为什么中国却没有对等的地位？封闭是其中一个重要原因，而这种封闭服务于极少数的红色贵族，却拖累整个中国下水。<br>\n<br>\n一旦老龄化开始，中国会失去转型的机会陷入中等陷进，碍于权贵控制和阻挠的企业跟教育体系，将无法在老龄化与撤资潮的时代积攒力量再次崛起，社会在未来几代人都可能陷入停滞状态。<br>\n<br>\n那么西方投资这么多年，结果中国没有能以其体量的出现对应的庞大经济效应，反而只是中低端消费和高层过量的奢侈品消费维持了十来年就结束了？说好的高科技产业投资到美国或其他地区呢？<br>\n<br>\n最近网飞的纪录片美国工厂很好反应了这点，中国因为对内维持没有工会的剥削压榨制度，劳工的顺从被认为是好的，美国工人更注重个人权力反而认为是不好管的懒惰，其实就反应出他们投资到其他国家，最终也难以给当地工人带来对等的收入与权益，更多的伤痛和死亡危机，更少的工资。<br>\n<br>\n工人们没有更高收入去消费，也没有工会保障权益，谁来买市场上的产品去？最后就是大通缩，高层富人们需求小购买量不足，没保证的制度让基层不能自保，没钱消费的同时，大量商家倒闭，最后恶性循环开始崩溃。<br>\n<br>\n如果中国有开发的教育体系，能更好更全面的发展各个科技产业和文化产业，做出的产品好到吸引人们跟买日货一样乐意去买单，西方世界不但可以获得中国的投资，民众们作为选民也可以享受到更多的好产品，中国的社会制度也会更靠拢欧美，政治互信度更高，东亚没有了军事冲突的威胁，比搞对抗更高明且符合所有人利益。<br>\n<br>\n然后中国需要下一个世界工厂，又可以对印度和东南亚投资，跟着印度和东南亚如法炮制又可以反哺中国与其他发达国家，这就是从工业革命以来的规律。<br>\n<br>\n否则在一战前的欧洲，包括美国在内，跟英国的关系都是利益敌对大于政治互信，为何还能最终发展起来，世仇变成了统一价值观的盟国？政府行为的确有抑制，但架不住民间私人投资与技术趋利性的转移，然后结果就是民间还是得利，政府也才能获益，民众是政府的基础，民众好，政府好，这是万古不变的道理。<br>\n<br>\n中共的制度只能输出内卷化，把自己国内的问题发展到其他国家，美国工厂的纪录片其实已经反映这件事 。","date":"2019-09-02","agreeCount":47,"discussionCount":7}