{"type":"article_comment","id":171883,"parentType":"article","parentId":11334,"uid":24208,"contents":"郑也夫要求公布常委的个人财产和我以前写的及引用别人写的看法相一致，转发如下，作为参考：<br>\n<br>\n一.&nbsp;《“四人帮”被抄家时，抄出了多少钱？》<br>\n老夫子 乡村大课堂&nbsp; 5天前<br>\n<br>\n王张江姚“四人帮”，被抓前都是中共政治局常委，按现在的话说，都是国家级大干部。<br>\n<br>\n1976年10月6日，华国锋、叶剑英决定对“四人帮”隔离审查。<br>\n<br>\n逮捕四人帮后，汪东兴带人抄家，对四个人的“私人物品”进行封存。<br>\n<br>\n据汪东兴回忆录：他带领一行人首先前往江青住的房子，却发现十分简朴，根本看不出这是中央高级领导的住所。房子面积约有60来平方米，除了一些必要的家具，没有一件多余的东西。在江青家中翻找了一个小时，没有找到值钱的财物，仅从江青书房的抽屉里，找到8块钱。<br>\n<br>\n抄王洪文的家时，王洪文的妻子听完搜查组的情况说明，瞬间晕了过去。令人诧异的是，作为党中央副主席的王洪文家也是极其简朴，搜不到任何值钱的物件。<br>\n<br>\n最后前往张春桥、姚文元家，也和前两家情况一样。<br>\n<br>\n四人帮的家全部搜查完毕，总共搜到多少钱？——61块8毛钱。其中江青8块钱是最少的，王洪文的钱稍多一点，20多块。<br>\n<br>\n这让人不禁十分奇怪，威风一时的四人帮，怎么经济竟然如此拮据？<br>\n<br>\n都说毛泽东时代干部清廉，真没想到，连政治上罪大恶极的“四人帮”也如此清贫。想想现在的贪官动辄就能抄出几个亿，真令人默然无语。<br>\n<br>\n阅读 10万+ 在看7005 <br>\n<br>\n发自我的 iPhone<br>\n<br>\n评：<br>\n<br>\n四人帮是错误的称谓，对他们正确的称呼应当是继续革命四杰。[Mark Wain 2019-11-07]<br>\n<br>\n何频的“现代文明”论是个很值得怀疑的猜测。这是看完之后得到的结论。[Mark Wain 2019-12-23]<br>\n<br>\n<br>\n二. 《基层之声》（17）<b>私有制是万恶之源——王倩女士轻生是路线错误酿成的</b><br>\n<br>\n无套裤汉于2018-09-09毛主席逝世四十二周年纪念日<br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=36774\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=36774</a><br>\n<br>\n<a href=\"http://blog.creaders.net/user_blog_diary.php?did=MzMwNTQ1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/user_blog_diary.php?did=MzMwNTQ1</a><br>\n<br>\n<br>\n私有制是万恶之源。资产阶级虚假的民主自由宪政拯救不了老百姓，让他们不遭受私有制带来的祸害。必须坚决走社会主义道路，排除万难去争取打败邓江胡习四修半殖民地资本主义倒行逆施路线的胜利。<br>\n<br>\n<br>\n其实问题是很清楚的，并不难获得答案，只要破除自己和别人为自己预设的谎言、偏见、谰言、藩篱、清规、戒律、教条、八股… 一句话：坚决相信向反动派造反有理就行。中国根本的问题是什么？问题的症结不在于任何其他方面，而在于犯了路线错误。具体地说，就是犯了毛主席数十年如一日、苦口婆心地警告大家应当绝对避免的现代和老牌修正主义路线错误。他说：“修正主义上台，也就是资产阶级上台。现在的苏联是资产阶级专政，是大资产阶级专政，德国法西斯式的专政，希特勒式的专政。”我们只要把当年的苏联改换成邓江胡习四修乱华四十年的中国特色党就行了。（详见：《时事大家谈：耒阳冲突：中国教育百年大计出了什么问题？》）<br>\n<br>\n<br>\n附：王倩写的遗书<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCCiWV8cf90s44ygEuR7I8yw\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">忘事无忧</a><a href=\"https://www.youtube.com/watch?v=IqEBcha0y8g&amp;lc=UgwlgNsxDzsTPMLzZy94AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">14 hours ago</a><br>\n<br>\nP2P维权女子已经自杀了，写了一封感人的遗书，目前在中国已经搜不到了。我特地在这里拷贝给大家看，看完我哭了。。。<br>\n<br>\n<br>\n&quot;爸爸妈妈: 对不起，我没能坚持下去，放弃了自己。其实我不是想不开，正因为想开了，才会选择走这条路。钱其实没有那么重要，还年轻能赚能活下去，但是这口气实在受不了。这个国家太令人失望，钱被诈骗，立案快一个月一点进展没有，人不抓，钱不封锁这就是杭州的人民公仆，还没开始维权，派出所就锁定你是维稳对象，限制你上访，国家政策是出的很及时，但下面从来不实行，自己去上海找股东要钱，出来驱赶金融难民的警察比维权的人都多，果然全力都是为资本主义服务。什么为人民服务，都是笑话了，去上海信访局反映，几百个人被一群警察和协警暴力驱赶，这也是我亲身经历的警察打人，真是活久见，心态完全崩了，因为我从小接受到的教育是爱国爱党，有极高的集体荣誉感，一下三观全毁。我没有力量跟他们抗争，平民太弱小。P2P国资入股，说跑路就跑路，股东甩锅的理直气壮，办案人员也拖拖拉拉，维权上访百受阻扰。真的太累，看不到希望了，人民的名义在哪里？<br>\n<br>\n<br>\n你们不要难过，生活还是继续，我走了，只是对生活对社会失去了信心，我不怕死，但我已经怕活着了。我知道自己很自私，西西就拜托给你们多加照顾，还有我的猫。如果有来世，我也不愿投胎做人了，最好没有。感谢你们带我到这世界走了一遭，虽然不是那么愉快，但很高兴认识你们和你们成为亲人。<br>\n<br>\n<br>\n西西：妈妈走了，希望你好好读书，长大出国留学移民，妈妈不能陪你长大了，希望你一切安好，平安快乐，妈妈爱你。<br>\n<br>\n<br>\n不孝女：倩绝笔 2018.9.6&quot;<br>\n<br>\n<br>\n<b>苹果日报</b><b>:习近平力推</b><b>“</b><b>互联网经济</b><b>”</b><b> 埋下祸根</b><br>\n<br>\n<a href=\"http://washeng.net/HuaShan/BBS/wanhua/gbcurrent/122714.shtml#1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://washeng.net/HuaShan/BBS/wanhua/gbcurrent/122714.shtml#1</a><br>\n<br>\n[b]&nbsp;[/b]<br>\n<br>\n中国P2P平台不断出事，引发骚乱，根源其实是中共自种祸根。习近平上台后鼓励&quot;金融创新&quot;，力挺&quot;互联网经济&quot;，使P2P如雨后春笋般出现。如今出了问题，上亿名债主把矛头指向中共，冲击政权稳定，尤其在美中贸易战背景下，金融维稳已成为当局头等大事。<br>\n<br>\n香港《苹果》报导，中共十八大后，看到阿里巴巴、微信等网路业者火热发展，自以为找到经济新增长契机。另方面当局也期待，希望此一&quot;新经济&quot;模式可为各地已达天文数字的地方债务，提供解决方案。<br>\n<br>\n<br>\n在此考量下，中共一度鼓吹&quot;互联网经济&quot;，总理<b>李克强甚至赴深圳为腾讯微众银行剪綵</b>。对很多企业发起以集资为目标的&quot;金融创新&quot;，当局默许甚至参与，如云南泛亚案就是一经典例子。<br>\n<br>\n<br>\n<b>近5千平台倒闭</b><br>\n<br>\n<br>\n据统计，中国P2P平台从2007年发展至2012年只有160余家，但习近平上台后的2013年开始暴增，2018年已激增至1万多家，纳入官方统计者有6000多家，充分说明<b>习是</b><b>P2P始作俑者</b>。<br>\n<br>\n<br>\n到今年6月，中国累计停业及问题P2P平台达到4811家，涉案金额已达上兆人民币，受害者上亿。但当局把责任推给业者不法集资，还怪民众盲目相信，投资失当。<br>\n<br>\n<br>\n其实从2015年开始，中共已意识到问题严重性；浙江E租宝、云南泛亚等案发生后，追债者动辄成千上万。防范金融风险已成中南海要务。习近平多次指示要把工作重点放在&quot;金融安全&quot;，当局又成立&quot;金融稳定委员会&quot;，由习心腹副总理刘鹤兼主任。<br>\n<br>\n...- p://washeng.net&quot;<br>\n<br>\n中共当局还清剿了一批&quot;金融大鳄&quot;，以期杀鸡儆猴。不过，遍地爆破的P2P平台带来的示威怒潮，显然是场更难对付的政权危机，那些被骗得倾家荡产甚至家破人亡的民众一旦组织起来，随时可能成为中共当局的掘墓人。<br>\n<br>\n<br>\n[ 1:1321 ] l(华.埠.红.梅) - 01:59:09 09/09/2018<br>\n<br>\n<br>\n<a href=\"https://www.youtube.com/channel/UCaj7v133Ok6SDrXoKRpQu4A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">80后毛左</a><a href=\"https://www.youtube.com/watch?v=RnyKo3_Z_MM&amp;lc=UgxqPoUP_qgSnFNNLUt4AaABAg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">22 hours ago</a><br>\n<br>\n学生上街，工人上街，凡是有那样的事情，同志们要看作好事。成都有一百多学生要到北京请愿，一个列车上的学生在四川省广元车站就被阻止了，另外一个列车上的学生到了洛阳，没有能到北京来。我的意见，周总理的意见，是应当放到北京来，到有关部门去拜访。要允许工人罢工，允许群众示威。游行示威在宪法上是有根据的。以后 ，我主张加一个罢工自由，要允许工人罢工。这样，有利于解决国家、厂长同群众的矛盾。 　　无非是矛盾。世界充满着矛盾。民主革命解决了同帝国主义、封建主义、官僚资本主义这一套矛盾。现在，在所有制方面同民族资本主义和小生产的矛盾也基本上解决了，别的方面的矛盾又突出出来了，新的矛盾又发生了。县委以上的干部有几十万，国家的命运就掌握在他们手里。如果不搞好，脱离群众，不是艰苦奋斗，那末，工人、农民、学生就有理由不赞成他们。我们一定要警惕，不要滋长官僚主义作风，不要形成一个脱离人民的贵族阶层。谁犯了官僚主义，不去解决群众的问题，骂群众，压群众，总是不改，群众就有理由把他革掉。我说革掉很好，应当革掉。————《毛泽东选集》第五卷，人民出版社１９７７年４月第１版，第313--329页<br>\n<br>\n二次文革是历史潮流，不可阻挡。世界经济危机大概每十年一次，下次危机将会席卷中国和世界，谁都不能免除危机之祸。但是，有着长达二十八年接受毛主席教导的中国人民何其幸运，在千疮百孔中还有文革作为一种起死回生的光明出路。他们必将掀起文革这个政治大革命运动，推翻走资派和盗国集团反动政权，重归毛主席时代。起来！海内外的进步人士和不愿做雇佣奴隶的人们！<b>为杨改兰全家悲惨结局报仇！为王倩因特色党对内法西斯维稳被迫轻生报仇！尤其要为那些数以亿计的被改开特色教妖言惑众、欺骗轻信然后被迫过着牛马不如的日子并提早死亡的工农劳动群众报仇！</b>[Mark Wain 原作于2018-08-29；2018-09-09增补于毛主席逝世四十二周年纪念日]<br>\n<br>\n<br>\n<b>评论：</b><br>\n<br>\n<br>\n<a href=\"http://redchinacn.net/home.php?mod=space&amp;uid=13665\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">老帕叔叔</a> 2018-9-12 09:25<br>\n<br>\n马云是潜藏在中国最大的汉奸，这个人一定会摧毁中国货币和经济体系。<br>\n<br>\n<a href=\"https://pincong.rocks/article/javascript:;\">引用</a> <a href=\"http://redchinacn.net/home.php?mod=space&amp;uid=13414\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">龙翔五洲</a> 2018-9-11 22:36<br>\n<br>\np2p成了收割城市小资产阶级韭菜，把城市小资产阶级的一部分打入无产阶级的地步。为无产阶级革命增加力量，这是资产阶级给自己制造掘墓人的又一实例。<br>\n当今一切社会问题政治问题经济问题无一不是由于复辟私有制造成的，无一不是中修叛徒复辟集团的错误路线造成的，作者的这一观点是正确的。之所以还说是错误路线造成的，是因为特色党还没有改旗易帜，还挂着社会主义羊头。不然的话，干脆就用法西斯党这一称谓更为合适——虽然其本质是大资产阶级专政，德国法西斯式的专政，希特勒式的专政。<br>\n<br>\n<a href=\"https://pincong.rocks/article/javascript:;\">引用</a> <a href=\"http://redchinacn.net/home.php?mod=space&amp;uid=87390\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">曲项向天歌</a> 2018-9-11 11:50<br>\n<br>\n窃取政权的这些蠢货不学《资本论》，称央行为“央妈”，称货币为“奶”，每天印钞印的很嗨，却不懂得货币是狼崽，是需要食物的，这个食物就是“利润”，现在洪水般的货币已经没有了可以获取利润的地方，自然会饿死，人格化的资本之死，带走的必然是无数鲜活的生命。<br>\n货币是一个政府的信誉，天量的货币已经让这个政权的信用彻底破产！可悲的是，他们还在剜肉补疮，“既要、又要、还要”，能拖一天算一天，眼看着企业纷纷倒闭破产（伴随的是无数生命的逝去），却没有任何回头之意。<br>\n<br>\n<br>\n三. 内地群众的五大诉求<br>\n<br>\n1. 人民有示威游行、罢工、罢课、罢市和罢交通的权力。<br>\n<br>\n2. 支持香港和其他省市自治区及特区的人民时代革命或人民民主革命运动；革命无罪，（向反动派）造反有理。<br>\n<br>\n3. 公布官员个人和盗国资本大家族财产及外逃到国外的盗国资产；结束官僚买办资产阶级专政，恢复人民民主革命专政。<br>\n<br>\n4. 成立人民独立调查委员会，调查和停止利用法西斯方式狂搞极端残酷的反革命国家恐怖主义残民以逞的维稳暴行并撤销维稳制度；人民有权反对反革命恐怖对人民民主革命主义者进行的思想政治和人身迫害。<br>\n<br>\n5. 人民有成立并组织革命委员会及其相关单位的权力和实现人民群众的四大自由——百家争鸣、百花齐放、大字报、大辩论的民主权力。<br>\n<br>\n四. 时事参考3（166-193）无套裤汉于2018-11-17  http://blog.creaders.net/user_blog_diary.php?did=MzM0OTc4<br>\n好事者说毛主席时代跟特色党乱华四十年的四修时代一样，都是拿老百姓的血汗钱赠送非洲人的大撒币行动是不正确的。请问：偶然性的、不固定地无偿援助同一反帝反殖反霸战壕里面的战友跟盗国集团无偿占有劳动人民的剩余价值然后把积累的资本长期性和制度性地拿到海外投资，与当地的资本家阶级一起剥削当地的劳动人民，榨取并分享垄断利润和积累盗国资本难道是同一性质的吗？要能比较才能鉴别真伪，必须反对浮光掠影式的论断和不加比较就想蒙混过关的思想。<br>\n<br>\n其次，把黑社会兴起的原因追究为地方财政困难所致也是不对的。邓小平现代修正主义路线本身就隐藏着非法篡权和对内镇压、对外投降的黑箱作业，篡党夺权上台，盗取国家权力和统治机器的黑纲领，从八十年代初开始，黑社会就已经定型了，无论高层或基层，早就无处不在，还要等到现在吗？<br>\n<br>\n“资本是万恶之源”，意图实行私有制而又不想要私有制必然带来的危害社会人群的致命弊端只能说是一种不切实际的空想。黑社会化的代议政府这种统治方式是殖民地、半殖民地资本主义国家的必然，因为那里的资产阶级依附性强、难于独立自主、唯西方宗主国（主要是美国）资产阶级马首是瞻，西方于是默许甚至支助黑社会势力作为平衡和制约半殖民地资产阶级之用，于是不得不受制于黑社会组织，作为其半殖民地统治机器的一个组成部分。<br>\n<br>\n播主的缺陷之一是没有正确的也就是无产阶级的世界观，论据牵强附会，脱离不了宗主国对附属国知识分子长期灌输的反共而不反邓修的阶级偏见所导致的各种错误。","date":"2019-12-23","agreeCount":0,"discussionCount":0}