{"type":"answer","id":134553,"parentType":"question","parentId":15847,"uid":13426,"contents":"这是一个要钱还是要生活的选择。<br>\n<br>\n摘要，从经济即收入上看，日本 IT 行业下限高，上限低。<br>\n<br>\n在日本东京，本科，研究生毕业后首次工作，除特别优秀能进入 FLAG 和某些日本大手企业研究所外，年薪基本在 3.5 - 5 M 日元，按 CNY:JPN 1:16 汇率换算，约 20 - 30 万人民币，和国内相比并没有特别大的吸引力（对于 985 院校应届生）。东大等名校就业有优势，但与其它院校应届生的收入差距明显小于国内985与普通院校，专科等的差距。在同一公司长期工作，报酬上升较慢，可以跳槽来争取 30 - 50% 的提升，但不宜过于频繁，一般以 2 年左右为宜。在 IT 行业 30 岁有 5 到 8 年工作经验，收入可能会有较大差距，大体处于 5M 到 10M 日元区间。<br>\n<br>\n加班方面，日本虽然（在支乎）经常被吐槽东亚内卷，加班严重，但近年来由于电通过劳死等事件，被严格限制，有好转趋势。具体根据公司不同，难以断言，即使加班稍多的 IT 公司（每月 40 - 50 小时），其强度也远低于国内的 996。不可否认有些平均加班月超过 50 小时以上的黑心企业仍然存在。对于加班的规制，很多公司实施的是当月加班超过 X 小时后，下个月禁止加班或强制休假，甚至要求进行心理咨询的方式。越来越多的公司开始尊重员工的私人生活，除 infra 主管之类特殊职位之外，24 * 7 的 oncall 几乎没有。同事之间的酒会也并非（支乎）很多人所说的强制参加。On / off 能够分得清的人越来越多。工作环境上，日本人性格安静，注重礼节，国内有些公司在工位上直接吵架，训斥的情况，我这么多年几乎没有见到过。<br>\n<br>\n所谓的 35 岁退休，日本 IT 行业也有这个说法但基本是个玩笑。IT 行业劳动力并不充裕。且日本的终生雇佣制（虽然常被诟病）不允许公司强制裁员。有技术能力，有经验，语言没问题，想失业都难。<br>\n<br>\n关于假期，中国的假期我参照下面的链接计算。<br>\nhttp://www.mohrss.gov.cn/ldgxs/LDGXlaodongbiaozhun/LDGXLgongshixiujia/201302/t20130206_86620.html<br>\n<blockquote>我国现行法定年节假日标准为11天，全体公民放假的节日根据2013年《国务院关于修改&lt;全国年节及纪念日放假办法&gt;的决定》（国务院令第644号），具体为：新年，放假1天（1月1日）；春节，放假3天（农历正月初一、初二、初三）；清明节，放假1天（农历清明当日）；劳动节，放假1天（5月1日）；端午节，放假1天（农历端午当日）；中秋节，放假1天（农历中秋当日）；国庆节，放假3天（10月1日、2日、3日）。部分公民放假的节日及纪念日：妇女节（3月8日），妇女放假半天；青年节（5月4日），14周岁以上的青年放假半天；儿童节（6月1日），不满14周岁的少年儿童放假1天；中国人民解放军建军纪念日（8月1日），现役军人放假半天。</blockquote><br>\n满打满算，假设全员妇女节和青年节都能放半天假，12天。要强调的一点是：国内调休不能算休，调休是要补回来的，朝三暮四的把戏，让休假听起来比较长。恐怕很多人对此存在误解。<br>\n日本可参照以下链接。<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E5%85%AC%E7%9C%BE%E5%81%87%E6%9C%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E5%85%AC%E7%9C%BE%E5%81%87%E6%9C%9F</a><br>\n字面上，16天，其中有两点需要注意。<br>\n1. 若法定假期与周日重合，则移动到周一。但若与周六重合，则周六休息，不会移动到周一。每年实际上可能会因为这个原因损失至多 2 天的假期。<br>\n2. 新年休假法定为 1 天，但绝大多数公司都会把 12 月 31 日，1 月 2 日，1 月 3 日也规定为休息日，即除周末的新年额外休假一般至少可保证 2 天，多则 4 天。我的经验则是，年末根据公司的调整，含两个周末，经常出现 9 天连续休假的情况。<br>\n采用最保守的计算，16 - 2 + 2 = 16。<br>\n另外有些公司还提供带薪休假额外的 3 天夏季休假，或员工生日休假等。实际算起来远高于中国的 11 天。<br>\n<br>\n总结（日本）<br>\n优：收入下限有保证；加班少于中国；同事关系简单；失业风险极低<br>\n劣：IT 技术栈上普通遍较国内落后，没有镀金价值；相比其它行业收入领先不大；名校出身并不能保证拔群的高收入<br>\n<br>\n至于人身财产安全，自由度等方面相信对葱友们无需赘述。也可参考 @FortAble 的答案。<br>\n硬要说的话，地震是日本的一个不安定因素。","date":"2020-01-22","agreeCount":8,"discussionCount":0}