{"type":"article_comment","id":12208,"parentType":"article","parentId":1445,"uid":1927,"contents":"江峰時刻<br>\nShuetfai Lee<br>\n4 days ago (edited)<br>\n江鋒先生：在1965年＂9。30＂事件中，我深深地記得有很多印尼華僑坐船返回中國生活，據稱是因此反華事件而導致，我姑姑家的親戚就有二十至三十多人回到廣州，再分配到武漢、株州、長沙市、石家莊、洛陽市、北京市、瀋陽市、包頭市、太原市等生活、學習、工作。著名的中國羽毛球運動員一一傳漢迅先生，也是那年返回國家。（因在我家中小住了月餘，他曾經教授我羽毛球，所以我們認識過一段時間。同時也知道了一些有関印尼的。。。<br>\n<br>\n您好 Shuetfaj Lee：<br>\n如果你记得是1965年的930事件，那我很遗憾地告诉您，你恐怕在时间上弄错了。可能那个时候你还小吧。<br>\n关于印尼事件，我有很长时间的了解，包括我原来的工作关系，和我的亲朋好友。除了你们可以看到的维基百科等来源，其实大陆最好的来源就是各地的侨办，这些不属于保密材料，就是人口登记。<br>\n中共有没有接人回来？有，发生在1955年到1962年之间，1960年是一个高峰。用轮船接的，香港和新加坡的侨胞出的钱，出的船； 船民主要安顿在广东潮汕、江门，广西南宁和福建泉州、不少朋友去海南旅游买咖啡洗温泉的那个兴隆农场是海南岛最大的印尼归侨农场； 你说的北方几个城市可能有，极少数有特殊政策的吧，比如你姑姑家的亲戚（也就是你们家的亲戚）可能享有了这些特殊政策。 因为南洋华侨本来就是沿海这几个省份出去的，大面积分到内地不合情不合理。也没有这方面的资料记录。 在东南沿海的这些华侨农场（后来也接受了越南、柬埔寨、马来西亚华侨）建场阶段，正好是大陆大跃进饿死人的时候，是非常艰苦的。我给你一个链接，你可以查证一下，相关的资料，广东省人民政府侨务办公室关于华侨农场的歌颂类的报道： http://www.qb.gd.gov.cn/qwdt/content/post_150920.html<br>\n暨南大学的华侨文化研究，国内这件大学的华侨背景最浓，论文最翔实：http://cdmd.cnki.com.cn/Article/CDMD-10559-1011127528.htm<br>\n<br>\n为什么1965年930事件大规模杀人反而没有人接回来呢，我在节目中已经说了。做了要颠覆别人政府的事情，却要避开嫌疑。与你的“很多华侨返回中国生活的记忆”正相反，当时的海外华人自发组织了拯救，但是中共拒绝接受，就是要避嫌。<br>\n<br>\n中国政府从来都没有对在9·30事件中是否支持印度尼西亚共产党进行夺权一事进行回应。中共不愿意面对自己在上世纪支持印尼共产党、马来西亚共产党、泰国共产党、菲律宾共产党所开展的“输出革命”历史，这种倡导暴力革命的路线造成了革命被输入国的派别冲突，并导致其支持者被右翼残杀。<br>\n<br>\n江峰时刻节目想带给大家真正的思考，虚妄的否认或帮助犯下错误乃至罪恶的的政党去混淆历史对我们这个民族一点儿好处都没有。令人担忧的是：除了中共当局对当年印度尼西亚9·30事件和后续的屠杀保持沉默外，节目中提到了，印尼当局至今仍然不允许公开纪念1965-1966年大屠杀事件。三年前，印尼政府取缔了纪念1965年大屠杀50周年的纪念活动。当时活动组织者要求放映入围奥斯卡，关于1965大屠杀的纪录片《我是杀人魔王》遭到拒绝。双方政府的沉默，是1998年大屠杀得以再次肆虐的重要原因。国内可看：https://www.iqiyi.com/v_19rrh06f98.html<br>\nYouTube有收费版：https://www.youtube.com/watch?v=fcuzMrVbYY4<br>\n<br>\n你们知道么，朋友们，2015年10月16日，印尼政府宣布中国赢得印尼的高铁项目；这是中国赢得海外首个高铁项目订单，在商业利益的吸引下，中共与印尼政府更有了对大屠杀保持沉默的充分理由。可怜那50万被虐杀的遇难者竟然就这样被世界所遗忘？可怜我们那2000万华侨，在没有祖国的庇护，没有居住国的敬重，如何避免如1965/1998年的悲剧重演？<br>\n<br>\nLee先生，你说的有一点是对的，那就是印尼华侨带回来三样宝贝，羽毛球、胡椒和橡胶树苗，成就了今天中国大陆的经济作物胡椒、橡胶产业和羽毛球体育项目的世界霸主地位，本来，人民的相处之道，就像羽毛球比赛那样，中国和印尼，只有竞赛，不必杀戮。。。谁之错？ <br>\n<br>\n<br>\n江峰<br>\n北美感恩节黑色星期五","date":"2019-05-03","agreeCount":0,"discussionCount":0}