{"type":"answer","id":59228,"parentType":"question","parentId":9473,"uid":449,"contents":"中国若是对着企业搞维权，尤其是对着国企搞维权，举着牌子接受采访，早就进警察局+国保监视了。<br>\n<br>\n当然这是诡辩，我们不去对比中国的“特殊国情”。<br>\n就问：美国这么搞，是不是说明了美国也是一个冷血国家，<b>人民没有人权？</b><br>\n=============================<br>\n<br>\n严格来说：至少说明<b>在美国从事科技行业的人，人权状态并不好</b><br>\n<br>\n这个事情，如果在制造行业，是不可想象的。<br>\n因为美国有被小粉红津津乐道的工会，作为员工的后盾。<br>\n<br>\n如果一个员工因为工作压力，面临被辞退的风险，那么工会一定会去找企业的麻烦的。<br>\n前几日，福耀玻璃的纪录片，就展示了这一点。<br>\n<br>\n中国老板来美国开厂，想方设法地在打压工会，宁可花大钱请律师，也不肯花小钱给员工提升福利。坚持自己的低人权血汗工厂路线。<br>\n<br>\n而在硅谷，程序员光鲜的另一面，是<b>工会的缺位</b><br>\n<a href=\"http://m.wyzxwk.com/content.php?classid=16&amp;id=401119\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://m.wyzxwk.com/content.php?classid=16&amp;id=401119</a><br>\n<blockquote><b>组建美国第一个软件工程师工会后，公司把他们解雇了</b><br>\n<br>\n<br>\n2018年1月，位于旧金山和华盛顿特区的物流技术公司Lanetix的工人向国家劳工关系委员会提交工会选举。他们本来是美国第一个完全由软件工程师组成的工会。在向劳委会提交请愿书大约十天后，Lanetix解雇了他们，并宣布计划将其业务外包给东欧。被解雇的工程师之一BjörnWestergard告诉我，他们组织工会的直接原因是：“在与公司协商的过程中，一直作为员工发言人的同事被报复性解雇了。”</blockquote><br>\n<br>\n<br>\n我们可以看到，美国第一个软件工程师协会，居然<b>成立于2018年。</b><br>\n也就是说，在硅谷，根本没有可以成气候的工会，去保障员工的个人福利。<br>\n<br>\n<br>\n回到华人工程师跳楼的案例中，我们知道，这位跳楼的人原因是因为业绩表现不佳，到了被劝退的边缘。而他自己还是h1b最后一年，如果facebook不给他绿卡，就意味着他十几年的美国梦破灭，人生彻底走向失败。<br>\n臉書華裔工程師 公司總部跳樓身亡<br>\n<br>\n<blockquote><br>\n曾擔任過臉書公司技術主管的Patrick Shyu，25日透過個人Youtube帳號公開表示，根據他從臉書內部匿名論壇Blind獲得的消息，陳勤生前疑似受到巨大壓力。<br>\n<br>\nShyu說，陳勤隸屬於臉書廣告團隊，是壓力非常大的團隊，陳勤在團隊里的業績開始下降，很可能被列入一個叫PIP的計畫中。這個PIP全稱叫“業績改善計畫”。<br>\n<br>\n這個PIP計畫，據說是在臉書、谷歌等科技公司中存在一套解僱員工的潛規則。簡單來說就是，公司會要求你在一段時間內提高業績，達成了就繼續僱用你，達不到就解僱。<br>\n<br>\n而陳勤面臨被納入PIP，不過在這之前，他已經找到願意接納他的另一個團隊，他的上司一開始也同意他換團隊。但是在換團隊的最後一天，他的上司出爾反爾，找了各種理由不讓他離開，且承諾在這季度結束後，給他好的評價，然而最後給他的評價卻不理想，導致他最終不能換團隊。<br>\n<br>\n網友紛紛猜測，被上司欺騙不得不納入PIP，是壓垮陳勤的最後一根稻草。因為對於沒有綠卡、手持工作簽證的人來說，失去工作或許就意味失去收入，失去簽證，在美國的家人也會遭殃，最終可能被迫離開美國。</blockquote><br>\n<br>\n这一点，在美国的华人工程师都能感同身受。<br>\n<br>\n但是我注意到的是，他不是没有想办法去争取一个更好的福利环境，文中提到，PIP的标准是非常严苛的，它几乎不可能达标，进入pip就意味着辞退。<br>\n<br>\n而他自己合理地申请更换团队，却被上司的出尔反尔打断。甚至给出了承诺之后反水。<br>\n如果在正常有工会势力存在的行业，企业绝不会这么猖狂地摆布员工。<br>\n<b>就算chen的技术水平不达标，他的生命，也比一个企业的利润更加重要</b><br>\n<br>\n这个世界，企业追求金钱，追求利润，无可厚非，我们也尊重企业家的诉求和理想。<br>\n企业通过合同，剥夺员工部分自由，给予经济自由，是合理的交易。<br>\n<br>\n但是如果一个行业，工会的缺失，最后导致的就是这类的悲剧。<br>\n<br>\n程序员也许赚得非常多。但有没有想过，敢于给程序员开高工资的企业，实背后，就意味着更高的利润。<br>\n<br>\n科技行业如此之高的利润，是不是也有一部分是以更加打压员工的人权为代价的呢？<br>\n<br>\n当然，这里也有一个对抗，如同996一样，很多人说，程序员拿了更多的钱，自然人权自由要被剥夺得更多。<br>\n<br>\n这一点我也同意，但是一切都有一个底线。<br>\n如果一个人在挣扎无果之后跳楼，我们就要明白，这个行业的某些地段，出现了超越底线的情况。<br>\n需要我们仔细去审视。<br>\n<br>\n=================================<br>\n最后，关于尹伊被开除的事情。<br>\n<br>\n尹伊被开除和上文中，因为组织工会被被开的员工，是一样的。<br>\n他们实际上，是在剥夺企业的自由，要求企业重视人权而已。<br>\n<br>\n只不过，他的力量很弱小，企业也只会蛮横地去对待他。<br>\n<br>\n若是不想这种事情继续发生，我倒是<b>很建议尹伊研究组织华人工程师协会，帮助其他人进行维权。</b>","date":"2019-10-08","agreeCount":12,"discussionCount":2}