{"type":"answer","id":168858,"parentType":"question","parentId":18670,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>劉仲敬：我基本上是瞭解發生了什麽事情，因爲這些事情的當事人和主角幾乎就是我自己。現在網上到處傳的武漢病毒研究所的所長（王延軼），很有可能是我老婆或者是我的同類。假如我沒有對自己進行干涉，按照我在1996年畢業以後的正常發展的話，情况很可能就是這樣的。我很清楚他們的病毒研究所會按照什麽方式去建築或者修理。假定我不是在烏魯木齊，而是到了武漢，烏魯木齊的整個角色都搬到武漢來，那麽故事情節就是這個樣子的：<br>\n<br>\n大概在朱熔基當政時期，大家悶聲發大財的那個時期，刑科所就開始考慮建立一個現代化的研究所。幕後的主持人是烏魯木齊市財政局副局長的兒子。他幷不是公務員，也不擔任任何職務，而是開了一個公司。這個公司理論上講是私營企業。按照GDP和廣大自由主義者的統計，它應該是市場經濟發展和民主轉型的一個重要推動力量。但是實際上，該公司是一個純粹的皮包公司。它唯一的資本就是，它的主管是財政局副局長的兒子。<br>\n<br>\n它策劃的結果大體上就是，由我那個華西醫科大學的師兄王峰出來去主持這個假定的研究所的建築工作。好處就是，王峰也是有一些親戚的，該建築所的工程和一些勤雜人員，總之就是非領導、非專業技術的其他人員，實際上就是由他推薦的。你看，所有單位都有兩種人是必不可少的：第一種人是領導，就是負責做政治决策和制定發展方向的這種人；第二種人就是技術骨幹。但是這兩種人可能還占不到總人數的15%。85%的人分爲兩種：一種還是幹活的，但是可有可無，換了誰來幹都可以的那種人；第二種就是，永遠不幹活的、專門論證爲什麽幹活的人全都錯誤而他永遠正確的人。這兩種人加起來大概占85%。他如果掌握了推薦這些人的權力，那麽對他就是一個實質性的獎賞，這個比起比如說升一個職或者在法定賬面上得到工資要好得多了。<br>\n<br>\n我們要注意，党國的體制就好像跟人類的大腦一樣。最底下的部分是所謂的爬蟲複合體(Reptilian complex)，跟魚類和爬行動物是基本一致的；再往上比較高級一點，跟哺乳動物基本一致；最上面，所謂的人的大腦皮層那一部分，是人類特有的，是歷史最晚近的産物。如果你要問爲什麽它不能把底下的部分改造掉，答案就是，因爲你不能修正歷史路徑。由于歷史路徑的緣故，法定工資的差額是像列寧同志所倡導的那樣，人民委員要跟勤雜工平等，所以你升職得到的那點錢是根本不足以彌補你的辛苦的。但是大家還是要升職的原因當然是因爲，他還可以撈到法外的其他什麽好處。<br>\n<br>\n這些好處之一就是，可以把自己的私人關係安插到裏面。這樣的單位像是比如說武漢市政府的各種影子銀行一樣，理論上不算政府的一部分，所以它也不受這方面的規矩的束縛。<b>把自己的私人關係安插進去，那麽這裏面的包工頭工程就可以發大財。</b>例如，烏魯木齊市公安局的食堂、保險門銷售公司或者諸如此類的附屬單位，比賬面上要有錢得多。我是說實際上，而不是說理論上。從實際上講，它是該單位的附屬部分，其主要效果就是撈錢來反饋它的母單位。沒有母單位，它是混不下去的。母單位的用處就是，你如果不買我們家的保險門的話，你以後報案就沒人理了。<br>\n<br>\n你可以想像，這個工程是預定要包給像牛爺爺（牛白 @niubai）這樣的人。我解釋一下，牛爺爺是推特上面的一個加拿大華人。自從他皈依了基督教而且還在網上開始傳教以後，我就把北美的所有華人教會都拉黑了。在我的心目中，包工頭是沒什麽好人的。TMD，你當了包工頭、跑到加拿大以後居然開始裝起逼來了，這簡直是是可忍孰不可忍。<br>\n<br>\n我大致上可以猜測出來包工頭會幹什麽事情，因爲他們幹的事情都是大同小异的。<b>這個偉大的計劃一旦實施以後，各方面都會有一定的經營的好處。</b>我以前在某一次提到過，他們想要拉我進去。在1990年代後期，我還沒有完全不上班，但我上班主要是去吃飯和摘草莓的，他們有一個附屬的、像花園一樣的地方很適合摘草莓或摘葡萄，對于工作是毫無興趣的。我本來在當時還有一定的可能性就繼續天天摘草莓，但他們開始煩我，要我去支持這個項目，于是我索性就不去摘草莓了。<br>\n<br>\n接下來的事情就是，他們發動了我的那些走二程路綫或者冒辟疆路綫的親戚來開家屬會議，通過他們來做我的工作，安排了一個女生準備來嫁給我。我之所以懶得幹，是因爲增加工作量、减少生活質量而撈到的那點好處對我來說無足輕重。他們正確地看出這裏面的毛病出在哪裏，就是我不像王峰或者像財政局副局長那樣有一大批外戚或者皇親國戚需要安插，而他們積極動作的重要原因就是因爲他們要把他們那批人安插進去。那麽，我們可以給你製造出來，你不能連自己的老婆都不顧對不對。你假如有了這一批人，那麽你就會有同樣的動機，上竄下跳地把他們安插進來了。<br>\n<br>\n後來我的那些親戚就慫恿我去跟那個女孩見面或者相親。順便說一句，我一輩子也沒有見過她，所以我其實幷不知道她是幹什麽的，甚至連名字都不知道。但是他們的理論，我一聽就知道它的實質意義是什麽。皇帝不急，急死太監，我一點也不想動，而他們却上竄下跳，很積極。最後談到一定程度以後他們就說，看來我們家還真是會出這種人，你簡直就是竹林七賢啊。請注意，這話不是一句恭維話，而是帶諷刺意義的那種話，大致上就相當于是北京交警的那個傳說。有人開車超速，然後企圖逃走，他認爲他能够逃走，但是最後被交警追上了，他一看逃不走就對警察說，對不起我錯了。交警就說，不對，是我錯了，我不該追你。就是這個意思，那是北京人喜歡用的那種諷刺話的意思，就是說你簡直是高人呐，不食人間烟火。<br>\n<br>\n我的大腦裏面好像有一個開關。有人好像曾經說過，男人的大腦裏面有一個開關，喜歡談打仗的事情，女人從來對這個問題都不感興趣。不知道這話是不是事實，但是我的大腦裏面肯定有一個說諷刺話的開關，它會自動跳起來進行反應。因爲說到了竹林七賢，于是我就條件反射地說：我要是竹林七賢的話，那你們就是賈充成濟了，你們的女孩就是賈南風了。于是，這件事情到此爲止就垮臺了。<br>\n<br>\n按說的話，似乎這件事情是需要我的支持才能够做成的，但是實際上，我不支持或者不參與，他們最後也還是在我根本不在場而且根本不上班的情况下把事情做成了。從程序上來講，這大概有點問題，但是我永遠不上班這件事情在程序上恐怕也是很有問題的。<b>程序上不成立的事情實際上是很可能發生的。</b>這就像是，最近在香港有某某武漢人去傳播病毒，後來有人說，他帶去的那個人其實是武漢的某某貪官，從理論上講是被判了十五年徒刑的，但是他却在香港療養而幷不在監獄裏面。他不在監獄裏面的理由，跟我永遠不在辦公室裏面的理由是完全相同的。<br>\n<br>\n順便說一句，當時好像是我對女人比較不友好的時期。我好像跟別人有一點不同就是，我對女人友好和對世界友好的程度大致上是成正比的，在我小學的時候是高峰，以及在現在是高峰，但是在中間部分是低谷，在當時我是對女人不友好的。但是女人是不能得罪的。後來我聽說，那個我從來沒有見過的女人花了很長時間在各種地方去黑我，說我是陽痿。這是一個很有中國特色的故事了。<br>\n<br>\n然後接下來，我估計他們還是在沒有我在場的情况之下把諸如此類的事情統統辦成了。該機構存在的主要目的就是安插那些諸如此類的人。其中必然有的項目就是像華西或者其他什麽學校那樣，把實驗室的兔子和狗之類的變成一個事業。經營這個事業的就是一個小包工頭，他必然是被內部的某一位權勢人士安排的，就像是食堂負責買菜的經理必然也是一個相當有油水的職位。然後相應的，他必然要回饋他的政治保護人。整個操作就是按照這種形式進行的。<br>\n<br>\n你可以想像，<b>這裏面的實驗用兔子、老鼠和狗之類的東西多半就會變成你在街上買的烤羊肉的一部分。</b>那些烤羊肉多半就是烤兔子肉或者烤狗肉，其中一部分大概就是從華西大學留下來的。如果該實驗動物正好就被注射了某種病毒的話，那麽它自然而然就會傳播開來。這種事情很顯然是隨時隨地都在發生的。而且，這麽長時間才鬧出大事，才是一件真正值得奇怪的事情。當然，這些事情都是死無對證的。你要真的查明白到底是誰搞的，那是不可能的。但是從體制運行的角度來講，這種事情是早晚會發生而且必定會發生的，只是具體發生在哪一個點上會有點難以控制而已。<br>\n<br>\n就從GDP利益集團的角度來講，<b>這當然是利用體制和經營體制、大家發財的一種手段。</b>但是從党國的角度來講，爲什麽你要搞一個具有細菌武器性質的東西？那麽動機很顯然就是金正日那種性質的，一個沒有朝鮮存在的世界是不值得存在的。這不是資産階級戰爭的原理，資産階級戰爭是不搞細菌戰的，因爲指不定它會打到誰的頭上，弄不好打到自己頭上，損失更大。但是資産階級戰爭的邏輯是假定雙方在戰後都會存在。假如你預計到你在戰後會不存在，那麽合乎邏輯的做法就是，我死了也不能讓你活。這些東西像朝鮮的核武器一樣，是留下來作爲最後手段的。<br>\n<br>\n但是，這個最後手段要在斯大林元帥的統治之下才能够順利實施，如果落到像王峰同志、石正麗、舒紅兵這樣的人物手上就要糟糕。順便說一句，舒紅兵這個人，我一看他的名字就覺得他是工農兵大學生的出身，跟向榮他們屬同一代，因爲他們那一代的人基本上都是這樣的出身。先不管這方面階級鬥爭的理論，反正基本效果是一樣的。落到這些人的手裏面的話，病毒就會通過兔子到處散播。在斯大林元帥的統治下是不會的，因爲斯大林同志會毫不猶豫地槍斃掉他們。而習近平同志却莫名其妙地到現在爲止一個人都沒有槍斃掉。其實，他要是肯狠狠地槍斃一批人的話，這種事情本來是可以不必發生的。<br>\n<br>\n所以，體制跟體制之間是要有配套的，你不能搞一個半社會主義半資本主義的體制。要讓社會主義體制合理運轉，你不能不槍斃人。槍斃的人不够多，事情就要亂套。你又要搞社會主義，又不槍斃人，這是絕對不合理的事情。印度的社會主義國有企業會搞不好，原因是很簡單的，就是因爲他們不能够把工人送去勞教。當初1978年的時候，中國代表團去考察世界各國的國有企業，就論證說，印度的國有企業還不如中國，但是印度的民營企業比中國好。爲什麽呢？當然是因爲中國國有企業的工人是可以隨時送去勞教的，而資本主義的工人是可以隨時失業的。如果你既不能勞教又不能失業的話，那你就沒有辦法運作了。這就是一個配套經營的問題。<br>\n<br>\n我敢說，十之八九的人都會按照這種方式去運作。假如我不是民主小清新、反清複明的志士或者諸如此類的人的一個合體的話，我十之八九就會這麽搞下去了。這個時間到現在差不多是二十年。這二十年時間，足够讓王峰當上十年的所長然後再升遷上去；然後我再當上十年的所長，把我老婆安插成副所長；然後我再升上去，我老婆就是所長。現在的武漢病毒研究所的那個當所長的女人就是這麽上去的。本來這個職位或者類似職位很有可能是由我的那個假定的老婆去負責承擔的，然後這件事情就有可能是由我自己幹出來的。這個故事很像是《一千零一夜》裏面漁夫哈裏法的猴子的故事。猴子代表命運，只要他把他的猴子跟別人的猴子交換一下，他們就交換了不同的命運。所以，這件事情很有可能是由我自己幹出來的事情。</blockquote>","date":"2020-02-17","agreeCount":11,"discussionCount":0}