{"type":"answer","id":31627,"parentType":"question","parentId":5837,"uid":449,"contents":"个人的一些看法：<br>\n<br>\n=====================<br>\n本质上说，我们人类是生物的一种，只要活着，就可以做任何事情。<br>\n这叫做<b>个人自由</b><br>\n<br>\n所有生物都如此，<br>\n比如，一个狗你想禁止它做什么事情，是需要专门训练的。一个没有训练的狗，它的排泄行为你一定是无法控制的。<br>\n<br>\n同样，一个植物，它要长成什么形状，是完全自由的。<br>\n你只能修剪它，但是它依然不会按你的想法维持某种形状。<br>\n<br>\n====================<br>\n人类有两个<b>特性</b>不同于其他生物：<br>\n1、人类有<b>道德伦理：</b><br>\n这个道德伦理感是<b>天生的</b>，全人类一致的。<br>\n比如，在任何国家的文明中，杀人都被认为是一种错误行为。<br>\n动物是不一定的，很多动物会扑杀同类。<br>\n<br>\n<br>\n2、人类是<b>社会性</b>生物：<br>\n人类偏好<b>群居。</b>性格再孤僻，至少有夫妻，伴侣这样的需求。<br>\n动物同样是不一定的，典型的如老虎。老虎是独居生物，甚至连夫妻伴侣都没有，它们只在交配时才会去寻找同类，平时则是独居。<br>\n<br>\n<br>\n因为人类有这两个<b>天然特性</b>，我们就需要<b>交流</b><b>。</b><br>\n<br>\n<b>================================</b><br>\n<br>\n因为，我们需要交流。所以，我们需要<b>限制某些个人自由。</b><br>\n<br>\n比如，我们不能随意地杀人。<br>\n如果一言不合就杀人，那么我们就无法好好交流了。最终会影响我们自己。<br>\n<br>\n如果我们允许随意地杀人，那么我们寻找伴侣就会成为问题。<br>\n我们可能好不容易找了一个伴侣，但是一言不合就把对方杀掉。最终我们自己也很难找到可靠的伴侣。<br>\n<br>\n同样，我们不能骂人，打人等等。<br>\n<br>\n因为这些事情，都会<b>阻碍我们互相交流</b>。<br>\n<br>\n所以，人类发现，如果想要更好地交流，<b>以长时间地维持群居，</b>我们就要制定一些大家<b>都遵守的规则。</b><br>\n<br>\n<b>在一定规则下，维持的一个群居</b>，就是一个<b>社会</b><br>\n<br>\n<br>\n===================================<br>\n<br>\n显而易见，<b>不同的社会，可以有不同的规则</b>。<br>\n<br>\n比如，在原始人那里，一个社会，就是一个部落。而不同部落之间，有不同的交流规则。<br>\n比如有的部落可以吃死人，有的部落则不可以吃死人，但是可以杀掉敌人吃掉等等。<br>\n<br>\n那么，问题就来了：<br>\n<b>我们应该制定什么样的规则，才能维持社会的稳定？</b><br>\n<br>\n很显然，如果<b>规则</b>是<b>可以随意更改</b>的，这么社会一定不会很稳定。<br>\n尤其如果有的人遵守有的人不遵守。<br>\n<br>\n比如，本来大家都不杀人，但是我就杀人了，你们能怎么样？<br>\n<br>\n这就导致规则和没有是一样的。<br>\n<br>\n所以，我们就自然地想到了：我们把<b>规则记录下来，广而告之，如果违反，就要接受处罚。</b><br>\n这种记录下来的，违反了就要被处罚的规则，<b>叫做法律。</b><br>\n<br>\n<br>\n<b>=================================</b><br>\n<br>\n有了法律，我们就可以<b>让更多的人，更加稳定</b>地聚集在一起，<br>\n<br>\n也就是，我们可以组织<b>更大规模的社会了~</b><br>\n不用担心因为有人甩性子，做出阻碍交流的坏事。<br>\n<br>\n<br>\n可是，随着规则越来越复杂，又出现了一个问题：<br>\n<b>法律的内容是什么，大家才能都认可？社会比较容易稳定？</b><br>\n<br>\n<br>\n比如我们制定一个法律，每年大年初一可以随意杀人。<br>\n很明显会阻碍大家的交流，破坏社会的稳定性。<br>\n<br>\n或者我们制定一个法律，规定，这个社会中，一半的人，可以随意杀另一半的人，另一半的人则不许杀人。<br>\n这样明显也不太容易被接受。<br>\n<br>\n所以，我们不能随意制定法律。那么什么样的法律，大家会比较认可呢？<br>\n<br>\n<b>或者说白了，什么法律，才是符合人性正义的？</b><br>\n<br>\n这个问题，其实人类想了很久都没有答案，直到近代，有个人提出一个观点：<br>\n<br>\n如果，我们在制定法律的时候，不知道自己是什么角色，比如不知道自己是残疾人，还是健康人。是同性恋哈市异性恋，是黑人白人黄人红人，是富人穷人还是中产。<br>\n<br>\n总之，我们都是个光着屁股的状态，然后我们开始商量规则。<br>\n<b>最后我们达成一致的规则，一定是正义的。</b><br>\n<br>\n这就是罗尔斯的无知之幕。<br>\n<br>\n无知之幕给出了一个方法，来检验法律是否是正义的。<br>\n在这样的情景下，<i>一个社会中，一半的人，可以随意杀另一半的人，另一半的人则不许杀人。</i>就是不正义的。肯定不会被光着屁股的我们接受。<br>\n<br>\n因为我们也不知道自己会不会是可以杀人的那一半，只有50%的可能性可以杀人。这样的方案一定不会被接受。<br>\n<br>\n=====================================<br>\n<br>\n有了这样的正义判断标准，那么我们就可以开始制定法律了~<br>\n<br>\n且慢，这时候又出来了一个问题：<br>\n<br>\n<b>谁来制定法律？</b><br>\n<br>\n我们不可能还原回光着屁股的状态，大部分人一定会制定<b>有利于自己的法律</b>。<br>\n说白了，如果允许，大家一定会制定一个，自己可以随意杀人，别人都不能杀人的法律。<br>\n<br>\n而且，很多法律都非常的复杂，难以判断怎么制定。<br>\n比如商业法，合同法等等。<br>\n这也让普通人难以去想一个非常专业，完善的法律条文。<br>\n<br>\n怎么办？<br>\n自然地，我们就想到，我们可以找一些聪明人先制定一个法律，然后我们讨论一下，看看大家是不是都能接受。<br>\n如果都能接受，那么这个法律也片面地符合正义论的判定方法，也就是一个比如容易接受的法律条文了~<br>\n<br>\n<br>\n这种制定规则的规则，我们叫做<b>宪政</b>。<br>\n制定规则之后<b>大家讨论一下是不是都能接受</b>，就叫做<b>民主</b>。<br>\n<br>\n最后，大家按照上述方法，制定出法律，从而产生的社会，我们就叫做：<b>自由民主社会</b>。<br>\n<br>\n就这么简单。<br>\n<br>\n=========================================<br>\n可是继续想：<b>“大家讨论一下”这个过程也有问题。</b><br>\n<br>\n有的时候，讨论一下这个过程会旷日持久，没完没了。<br>\n<br>\n那大家天天什么事情都不做，只能讨论这些东西也不行。<br>\n<br>\n直接一人一票也不好，因为会产生一群人欺负少数人的情况的。<br>\n一人n票也不好，明显的不公平，谁可以2票，谁可以3票？<br>\n<br>\n所以，大家就想了各种各样的复杂办法，比较常见的，先选几个代表，让他们做屋子去讨论去，<br>\n大家都信他们的判断。<br>\n自己先做自己的事情。<br>\n<br>\n这就叫做议会，在中国叫做人民代表+大会。<br>\n<br>\n可是选这个代表也有问题，万一代表中保私囊怎么办？谁来监督？<br>\n大家又想各种各样的办法，比如美国就说了，我们用新闻媒体监督。中国说了，我们用党的纪律来监督……<br>\n<br>\n题主觉得中西都不好，就是因为目前没有很好地解决这个问题。<br>\n<br>\n<br>\n媒体监督效果肯定比党纪要好了，这个是常识。<br>\n<br>\n可是媒体也会被金钱收买，睁一只眼闭一只眼的说。<br>\n你也很难保证那些制定规则的人就一定不会制定出某些有利于自己的东西。<br>\n<br>\n所以，民主国家都有选举+任期，<br>\n<br>\n选举说白了，主要就是：<b>用一个大家都觉得还接受的方法选个代表……</b><br>\n任期就是：<b>防止代表们抱团抗其它人</b><br>\n<br>\n可就算如此，依然无法完全避免少部分抱团坑其他人。<br>\n比如他们可以组成政党，就算有任期，有选择，只要政党内商量好了，那么随你怎么换人，我都要提出有利于自己的法律就可以了。<br>\n<br>\n所以大家后来又搞什么多党制，议会制，参议院众议院等等等。<br>\n<br>\n都是在想办法解决这个问题。<br>\n<br>\n===================================<br>\n<br>\n但是，我想说的是，<br>\n无论你怎么去讨论代表的真伪，是不是有金钱操纵。<br>\n<br>\n以下三个事情，你肯定都认的：<br>\n1、社会要有法律，<br>\n2、法律所有人都必须遵守，<br>\n3、法律，要通过某些方法得到全体人的认可。<br>\n<br>\n这样的社会，才能维持内部的稳定。否则，大家就要互相打架。<br>\n<br>\n实际上，现代中国，1、2已经能做到了，这一点和晚清不一样。<br>\n晚清甚至2都做不到，也就是法律不是所有人都遵守的，比如贵族可以杀人等等。<br>\n<br>\n可是3这一点，中国今天依然做不到。<br>\n<br>\n中国是，法律，中共一家说得算，其它人只能接受，不能反对。<br>\n<br>\n为什么不让大家讨论讨论呢？<br>\n中共说了，我们有人代会啊。<br>\n<br>\n你说，可是人民代表不是我选的。选举人都是你推荐的，或者你自己决定的。<br>\n说白了，人民代表大会是你中共自己组织的，不是我真选的。<br>\n<br>\n中共说，你胡说，然后一棍子把你打死。<br>\n<br>\n==============================<br>\n<br>\n其实，我们真的没啥要求，只要求你中共制定个法律之后，我们大家可以商量商量好坏，能不能接受。<br>\n能接受，那就来，不接受，你继续修改呗。<br>\n<br>\n就这么点屁事儿，中共还天天各种反党反社会反国家的。<br>\n<br>\n真有意思。","date":"2019-07-23","agreeCount":6,"discussionCount":0}