{"type":"answer","id":201515,"parentType":"question","parentId":20758,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote><b>孝欽后（慈禧）生活在《紅樓夢》的世界內。</b>幻想總是比現實誇張一點，曹雪芹的包衣家族和江南織造權位沒有小說中榮、寧二府顯赫，非常接近於慈禧父輩如果走運就會達到的地位。因此，他們幼年耳濡目染形成的認知圖景異常接近。有些人認為這是晚期帝國士大夫的文化氛圍，其實不是。<br>\n<br>\n八旗子弟雖然浸染儒學，絕非江東士大夫的同儕。他們屬於宮廷系統，對侍從職位有本能的敏感性，對儒學的理解則是高度功利性的，僅僅因為皇上尊儒，天子近臣自無反抗之理，然而他們理解的儒學就是賈政和賈母那種風格。<br>\n<br>\n賈政的儒學就是元代以後的科舉應試教育，朱熹批註以外的世界完全不存在，他們看到古註就覺得是異端邪說、甚至可能是反清復明的惡毒攻擊，聽到古風古詩就覺得是浪費時間的娛樂，因為「大清高考大綱」已經刪除了這些內容。賈母的儒學就是戲劇、小說教她的忠孝節義之類通俗說法，但有許多內容是宿儒從來沒有接受的，例如雷劈不孝之子之類，其實照孔子的標準都屬於怪力亂神。醇儒講究博古通今、儒雅風流，並不瞧得起旗人亂七八糟的家學。<br>\n<br>\n慈禧畢生沒有走出她的家學世界。<b>在她的同儕看來，她是王熙鳳一流「能幹媳婦」，任勞任怨、潑辣弄權。</b>大家族裡少不了這種當家媳婦，可是她的心胸狹隘、乖戾惡毒委實坐實了孔門子弟對婦女的所有偏見。在她自己心目中，她是從寶釵、探春起家的賈母。是她在男人不負責任的危急時刻挺身而出，帶領一大家子度過了難關，以後即使作威作福，也是她應得的報酬。如果她對小皇帝和晚輩作威作福，那就更是賈母作為老人的特權。<br>\n<br>\n在江東士大夫的家教當中，賈政對賈母的孝道是有損門風的。「夫死從子」、「惟家之索」的道理才是儒家的上層和正統。李鴻章的母親對家族和兒子的貢獻絕不亞於慈禧，從來沒有過問兒子家務以外的紀錄。他的「政敵」李鴻藻以孝子聞名，他的母親同樣沒有干預國事的欲望。事實上，她如果有這種欲望，即使遭到男性家長的拒絕，都已經說明當事人的家教不好，足以丟盡娘家的臉面。陳寅恪所謂禮法門風包括許多內容，其中就包括女性的家教在內。名門的女孩之所以特別難娶，就因為她們自幼家教嚴格，懂得自覺遵守儒家禮法，不會做出讓夫家難堪的事情。<br>\n<br>\n賈母和慈禧的做法就屬於門風不正，在婚姻市場上賣不出高價。曾國藩孜孜不倦地教育自己的女兒，就是生怕她們犯這種錯誤，給自己丟人。他送給女婿的嫁妝只有二百兩銀子，引起了士大夫同儕的一致崇拜。慈禧聽到消息，覺得不可理喻。八旗「紅白喜事」講究大排場，否則就是沒面子。這種面子觀念在江東士大夫眼中，就叫沒文化。<br>\n<br>\n許多衝突產生於士大夫的上層儒學和八旗的通俗儒學之間。前述的李鴻藻丁憂請辭，慈禧就表示很不理解，甚至懷疑他是不是沽名釣譽？是不是有些大臣想藉此機會逼他下臺？這些懷疑在儒生看來，就是不該垂簾聽政的證明，因為先王之道就是憲法性原則。擁護不尊重憲法的領袖當權，這還得了！最後只有由倭仁和翁同龢等人聯袂解釋，才化解了一場危機。同治無子，醇王之子光緒繼位。禮部的大臣和御史吳可讀立刻看到：如果光緒的繼承人拒絕替同治傳遞香火，就會構成嚴重的憲法危機。慈禧一度感到不能理解，也說明她的儒學教育非常膚淺。她侵奪兒子和侄子的皇權，還認為這是小輩應有的孝順。<br>\n<br>\n戊戌政變後，她喜歡看《天雷報》之類通俗戲劇，內容是不孝之子受到天罰，一方面說明她的品味委實不高，對比一下武則天就非常清楚。武則天是詩歌革命的發起人，宋之問和沈詮期的保護人，豪放粗糙的古體詩在她的宮廷裡演化成精緻典雅的近體詩。慈禧身邊沒有詩人，她甚至不喜歡當時公認比較高雅的昆曲。她保護和培養的京劇，在當時社會看來屬於通俗文化。賈母和王熙鳳喜歡看戲，左宗棠的周夫人肯定會認為有辱門風。士大夫的閨秀即使想要吟風弄月，也是李清照一流的人物。柳如是的詩歌入得了上流人士的法眼，京劇即使日本人都不放在眼裡。<br>\n<br>\n這種愛好另一方面說明在她心目中，<b>政策對不對還是其次，關鍵在於晚輩竟敢頂撞長輩，這就是大逆不道。</b>儒家士大夫絕不可能支持她的想法。周禮的先例是毋庸置疑的：周文王的妻子、周武王的王后早已垂範在先，喪夫的太后應該把政務交給兒子，自己管好家務事就行了。太后篡奪兒子的皇權，同樣是僭主，必須受到千秋萬代的唾罵。何況根據大清家法，先皇應該任命攝政大臣託孤，而不應該由太后垂簾聽政。咸豐帝的遺囑並無疑義，完全符合周孔之道和祖宗家法。慈禧作為未亡人，竟敢撕毀丈夫的遺囑，蔑視先王之道，肯定要為憲法危機承擔主要責任。恭親王有「大清亡於方家園」之說，就代表了真正儒家應有的看法，但恭親王自己就是垂簾聽政的始作俑者，當然不能正色極諫，盡周公吐哺之道。<br>\n<br>\n從儒家史觀看，慈禧奪權本身就是罪行。不合法的權力本身會產生出更多的弊政，因為忠臣不能服侍不合法權力，小人當國自然會引進更多的小人，用歪曲的倫理為自己辯護，最終用更大的錯誤掩飾最初的錯誤，最終導致王朝的崩潰。依據「趙盾弑靈公」的原則，恭親王和曾國藩、李鴻章做不到周勃、灌嬰與狄仁傑、張柬之的撥亂反正，已經有虧職守。而這種看法現在不大流行，說明儒家的傳統已經中斷。<br>\n<br>\n目前流行的判斷其實是：她是不是優秀的中國領導人。這是個偽問題，<b>因為「保中國不保大清」是她最不能容忍的事情。</b>當時「中國」一詞多半用在外交上面，而且只能用在外交上面。誰主張大清皇帝就是中國皇帝，誰就有顛覆帝國的嫌疑。即使在張勳復辟的時候，各位親王都不能接受他們也是中國人的理論。<br>\n<br>\n<b>近代中國 — — 不如說華夏 — — 政治變化的速度太快，因此造成了諸如此類的混亂。</b>國民黨就曾經以反革命的罪名，審判武昌守將劉玉春。後者的回答是：我什麼時候參加或贊成過你們的革命？吳大帥提拔任用我，不就是鎮壓你們這些革命黨嗎？國民黨還算比較要臉，沒有勇氣把這種荒謬的指責堅持下去。後來許多人的理論比國民黨更不要臉。這些理論的實質都跟皮薩羅審判印加皇帝阿塔瓦爾帕的理論依據相同。當時孟德斯鳩和格勞修斯（Hugo Grotius）就忍不住反問：印加人為什麼要遵守西班牙的法律？阿塔瓦爾帕當權的時間不是在西班牙人統治美洲之前嗎？如果你想問慈禧應不應該為中國負責，也就可以問羅馬皇帝應不應該為那不勒斯國王多修幾條大路。<br>\n<br>\n如果一定要考慮慈禧和中國的關係，答案應該是：<b>相對於咸豐皇帝和士大夫，她的政策既不好也不壞。</b>她只想要權力和利益，政策上繼續走她丈夫臨死前確定的道路：宮廷應該跟南方士大夫合作，避免元順帝的命運。在這方面，他們是成功的。至於應付西方及其世界體系，在庚子以前，他們的水準幾乎相等，但慈禧對庚子和《辛丑條約》負有特殊責任。在恭親王或李鴻章的領導下，這些事情幾乎沒有發生的可能。她缺乏良好的教育，因此容易上當受騙，也不肯承認奪取兒子的權力本身就儒家而言是不合法的。<br>\n<br>\n曾國藩、李鴻章等人即使不了解西方外交原理，至少比較忠於儒家道德原則，認為「忠信」不是為了國家利益和個人利益，而是想做君子的人本來就應該做的事情。他們不會認為：只要能打贏洋人，即使火燒翰林院也沒關係。而剛毅和端王周圍的滿洲親貴卻就是這麼理解的，他們的儒學水準就跟賈政差不多。他們能夠欺騙慈禧，因為慈禧的水準本來就跟賈母差不多。<br>\n<br>\n<b>晚年的慈禧陷入自己無法理解的新世界，變得很容易上當受騙。</b>一張PS的照片就能騙到她，而且大臣不騙她幾乎辦不成任何事情。這種情況跟頑固派老人在晚輩當中的處境非常相似。張之洞騙她說，立憲對朝廷有好處。她也就信了。但她畢竟是王熙鳳。雖然不關心政策，卻關心權力。她始終積極部署，不讓戊戌翻案。心術之巧，不亞於王熙鳳對待尤二姐。滿人的權力能不能保持，大清今後的命運如何，她反倒可以放手交給大臣，王熙鳳對賈府的態度也是這樣。根據儒家的忠誠觀，她當然不是維護大清的楷模。</blockquote>","date":"2020-03-11","agreeCount":12,"discussionCount":0}