{"type":"answer","id":240356,"parentType":"question","parentId":20758,"uid":587,"contents":"慈禧把满清君主立宪的空间给消灭和压缩了，也导致了中国二十世纪初期的落后和大量的死伤，甚至间接影响了中共上台，提起慈禧必须说肃顺这个人。<br>\n<br>\n慈禧的内斗水平是可以的，肃顺被拿下能反映出慈禧是有手腕，但其实从肃顺开始，慈禧慈安非要搞政变的模式，就注定了清朝没好下场，辛酉政变这件事对清朝和中国影响都太大了，后续有转机又让慈禧给摁死，这女人不是什么说的那么有能力，而是能力可以保护她自己的利益，但作为领袖完全属于坑人。<br>\n<br>\n肃顺是典型的改革派，喷满人是废物，顾命八大臣之首，有典型的改革思维，而且极为难得的是肃顺有一定经济知识水平，在民族主义上不但找准了方向，自己也是个大中华主义者，后来的诸多汉人将领，都是肃顺一系提拔上来的，奕䜣最后为代表的洋务派失败，根本原因就是因为缺乏肃顺一样的势力支撑，又不具备破格的族群意识，不能提供给汉人官僚与知识分子与肃顺一样的凝聚力，对宗室问题回避，而肃顺则提出要解决吃空饷的问题。<br>\n<br>\n同时奕䜣自己跟慈禧联合扳倒了政敌，结果反过来又被慈禧排挤，到最后能看得出慈禧对洋务运动实际上没有什么很明确的路线，一旦碰到利益要害就畏手畏脚，学识上不如奕䜣，而奕䜣学识上又不如肃顺。<br>\n<br>\n君主立宪的一个基本前提是社会有足够凝聚力，当时满清除了民族问题，在国家政权上大体都还可以，基本没有上来就要反清的，哪怕孙中山等人也是支持后发现宪政和提意见不可取，才走上了反贼路线。<br>\n<br>\n肃顺对民族融合的态度其实很简单，有用则用，不用则废，这也是想整顿旗人吃空饷，对满人不满，对汉人反而加以重用的原因，同时顾命八大臣很多都参与了对英的和谈，已经较早的认识到了改革迫在眉睫，当然这也是包括慈禧奕䜣在内许多人的共识，但慈禧显然没有很确切的方向。<br>\n<br>\n在推动洋务运动和新兴事物改革上，肃顺基本上是会利用一切能调动的手段，不顾满清皇室的垄断利益地位去推动整个国家的改革，而他并非空中楼阁，是有很扎实的行政基础，早年出身工部又到励步与户部任职，是非常纯粹的干吏，洋务运动基本就是在他的派系背景支持下展开的，不过他死于洋务运动展开前，所以很多人不知道肃顺这号人物，反而更多的提到的是慈禧和奕䜣。<br>\n<br>\n也就是说，肃顺可以平衡民族凝聚力的合法性以及技术层面如何改革的路线问题，这可以给中国良性改革做一个很好的铺垫，但慈禧为了夺权把他杀了，而肃顺完全是罪不至死，实际上就算到后面，顾命八大臣大部分人也不是杀，说明政治斗争还没到那么惨烈的地步，甚至还可以求情，这放在古代都是灭族的事。<br>\n<br>\n因此慈禧开了这个头非常不好，后续也有多次的政变都是跟这有关系，慈禧杀肃顺直接导致改革派群龙无首，慈禧反倒接了这个头，奕䜣执行改革期间，就跟邓小平和赵紫阳一样出分歧，那肃顺就是胡耀邦了，最后奕䜣也被慈禧逼退，慈禧一个人胡搞乱搞，很快就开始保守化，与汉人实权派出现分歧，得罪又得罪不起，想治又因为杀了肃顺还逼退奕䜣，双方的隔阂很大，更没有君主立宪的空间。<br>\n<br>\n东南互保时推行的是要有人做总统，而不是皇帝，包括李鸿章在内许多人已经知道皇帝这条出路行不通了，只不过距离肃顺死了差不多四十年才摊牌而已，在过去几十年里，慈禧有机会立宪，甚至到最后关头都可以，然而慈禧却放弃了。<br>\n<br>\n这就造成了中国跟日本同步进行改革，日本却提前完成，并且反过来在侵略中国竞争生存空间，也导致了国民党和共产党这些列宁式政党的延迟出现，延迟的越晚，对外部因素反应的越慢，典型的例子就是二战后的工业潮没赶上，到改革开放才总算展开，硬生生晚了一百年。<br>\n<br>\n最后的结果是，满清皇室无以为继，实权皇帝做不得，还跑到满洲国变成万人垂骂的祸害，如果早早接受改革，哪怕肃顺死后，满清都不用面临后来被迫退位的问题，可以早早借坡下驴，立宪其实早该在慈禧年轻时做，到慈禧晚年有实权时，也意识到无可避免的要立宪了，这才在死前四年派人考察，而从当时资料探口风来看，立宪和成立清朝国会，从来就不是一个不可以讨论的话题，相反因为慈禧这个人没什么国际水平与视野，办事又不主动，所以把很多东西都耽搁。<br>\n<br>\n整个朝廷的权责人不明，慈禧有跟不上时代进步，其他人都不觉得是禁忌话题，慈禧要到日俄战争才反应过来，其实就是对整个清廷就是累赘，放在乾隆年间敢提议会和立宪，结果就是灭族，但这个话题到鸦片战争和太平天国后就已经松开了。<br>\n<br>\n甚至到了最后的最后慈禧去世时，清朝翻车的原因也是因为皇室诚意不足，立宪派直接转向革命党人，然后实力更强的北洋军阀上台，跟着整个社会缺乏凝聚力，所以袁世凯试图君主立宪来获取一定的稳定性，既疯狂又不务实，因为先前就没能成功立宪，在旁人眼里看自然是贪心不足蛇吞象。<br>\n<br>\n皇族组成的责任内阁也不是不可以，但慈禧死后才临时临急来做，完全就是脱离实际情况，慈禧早立宪，列宁式政党很难有空子，更别提被苏联扶植起国民党和中共去攻击合法政府了。","date":"2020-04-15","agreeCount":17,"discussionCount":2}