{"type":"answer","id":2830,"parentType":"question","parentId":647,"uid":490,"contents":"<b>本书同时鼓吹高度集权社会、提倡集体主义、反对个人权力（实际上也反对民主）、鼓吹社会达尔文主义，鼓吹人类应将全部精力投入高能和天体物理以实现生存（言下之意娱乐性技术的发展在作者看来并不重要），批判所谓的“白左圣母”。可以说这样的一部作品居然获得雨果奖，是对于人道主义和人文精神的莫大否定。</b><br>\n&nbsp;<br>\n我觉得之前的答主说的都很有道理。正如我在之前的评论里写过的那样，我没有读过这本书，由于看到墙内粉红论坛里的一些评论，我非常气愤以至于根本就不想去读。我暂时还不能确定这本书被粉红以这种形式追捧似乎是否是刘慈欣的本义。<br>\n&nbsp;<br>\n尽管如此，我依然打算冒昧地“寻章摘句”一下，从这本书的片段内容里看一下作者想要表达什么（顺带吐槽一下这书的一些设定，实际上它绝非粉红所鼓吹的那样设定严谨的“硬科幻”……）<br>\n&nbsp;<br>\n（来自Wikipedia）由于三体问题的不稳定性。三体社会时刻面临毁灭的危机，因而进化出了高度极权的社会体制和完全不同于地球道德文化的价值观，因为唯有这样，才能生存。<br>\n<i>事实上这种超级不稳定的恒星系统，究竟是怎么孕育文明都很奇怪。现实的宇宙中是否存在非平凡解且长期存在的三体不稳定系统也非常存疑，欢迎熟悉天体物理学的朋友补充。</i><br>\n<b>实际上设定不重要，作者就是想鼓吹高度集权社会的优越性。你看看人类在地球上瞎搞什么民主，不能变得强大，最后被集权的三体星人入侵了吧？</b><br>\n&nbsp;<br>\n（来自百度百科）三体人之间的交流方式为脑电波交流，类似于心灵感应，因此有了不善计谋的致命缺陷。并且其文化里没有谎言、欺骗、隐瞒一类的概念，也即“思想透明”。<br>\n<b>作者反对个人主义，提倡集体主义，而且到达了某种极端的程度。如果所有人的思维都连成一体，没有个人的独立精神，文明的进步就是快。而这个“不善计谋的致命缺陷”，居然把这种可怕的集体主义社会形态说出了几分返璞归真的味道。</b><br>\n&nbsp;<br>\n（来自Wikipedia）同时，三体世界为保证顺利向地球移民，消灭地球社会和地球人类，利用“智子”技术（将单个质子从九维展开至二维并雕刻成智能计算机）干扰人类的高能物理试验，将人类的科学研究锁定，使之停滞不前。<br>\n<i>物理上不可想象。据我了解目前没有任何理论或实验证据支持质子可以拥有如此复杂的可操纵结构，欢迎熟悉高能物理的朋友补充。</i><br>\n<b>结合刘慈欣的访谈材料，作者之所以这样说，实际上是表达他对人类科学进展的不满。尽管作者本人只是个电气工程师，却嫌弃高能物理学家的进展太慢。在他看来，造出越来越强大的智能手机之类的玩具，只不过是一些微不足道的技术进步。人类应该要把主要的经历投入在高能物理，宇宙飞船这些“星辰大海”的领域，才能保证不被毁灭的未来。</b><br>\n&nbsp;<br>\n（来自Wikipedia）宇宙社会学：研究宇宙文明之间关系的学科，有两个基本公理和两个重要概念：猜疑链和技术爆炸。<br>\n黑暗森林：宇宙社会学推导的宇宙图景。宇宙中各文明之间因为无法判断对方对自己是友善还是敌对，所以默认相互敌对（猜疑链和技术爆炸），发现对方文明后立即予以毁灭（成本较小）。所以，在宇宙中，一旦暴露己方文明坐标就等于己方文明毁灭。<br>\n<b>什么宇宙社会学啊，作者还不如直接了当地说自己其实觉得人类社会就是符合社会达尔文主义的呢……还换个名字。</b><i>实际上宇宙中除人类有没有第二个文明都是个大问号。另外作者假设信息超光速传递而物质不可以，已知的物理学中信息和物质都不可以超光速传递。因此关心数百光年以外发生的事情本身的意义都很可疑。</i><br>\n&nbsp;<br>\n（来自Wikipedia）执剑人：地球文明对三体文明进行黑暗森林威慑的最终执行人，身处地下掩体，接收来自监视器的信息，一旦发现水滴对地球文明的攻击企图，则根据自己的判断来决定是否发出坐标广播。只有两位人类成员成为执剑人，第一位为罗辑，担任时间为54年，第二任为程心，担任不超过15分钟，在其接任后地球立刻受到水滴袭击，程心放弃发出广播。<br>\n<b>根据上一条，“发出坐标广播”其实类似于发动核打击的存在，实际上类似于粉红军迷津津乐道的“相互保证毁灭”。“程心”无非就是作者强行构造出来的用于批判“白左圣母”的角色。</b>","date":"2018-12-19","agreeCount":53,"discussionCount":5}