{"type":"answer","id":321847,"parentType":"question","parentId":647,"uid":51934,"contents":"<pre>转载：<br>\n导读：<br>\n《三体》的粉丝对本文标题可能不屑一顾。对他们而言，“以铁和血的方式争夺生存空间”，算不上是法西斯。或者干脆法西斯就是个可取的好词。<br>\n&nbsp;<br>\n但是，本文首先假设，对法西斯主义的善恶评判是不重要的。本文对法西斯主义没有任何预设的贬斥立场。同时也假设《三体》的世界观，可能是、也可能不是法西斯主义。对《三体》没有预设立场。<br>\n&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在这个基础上，读完本书评后，读者将不难得出自然而然的结论——法西斯主义是一种愚昧，是危害个人利益和人类利益的愚昧——而《三体》正是展示这种愚昧思想的典型。<br>\n<br>\n&nbsp;<br>\n刘慈欣先生所著的《三体》三部曲是当代最具影响力的中文科幻作品。<br>\n&nbsp;<br>\n有人批评其科学上存在讹误，也有人直言其文字不出彩，但该文最狂热的粉丝们却并不在意。相当多的中文读者对该小说推崇有加，并不是因为小说的文字或者科学，而是推崇小说所展示的“世界观”——“黑暗森林宇宙社会学”，以及几个主角的“人生观”——对“黑暗森林宇宙社会学”的应对方式。<br>\n&nbsp;<br>\n《三体》的信徒们所心仪的“黑暗森林法则”，也是《三体》的核心基础，可概括为：<br>\n&nbsp;<br>\n“生存是文明的第一需要。”（而生存需要物质）<br>\n“文明不断增长和扩张,但宇宙中的物质总量基本保持不变。”<br>\n“文明间无法互相确定对方将会是善意还是恶意。”<br>\n“对方因此迫不得已试图先发制人消灭我，将是很可能的。”<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp;“所以，消灭对方的文明就是唯一安全的选择。宇宙就是一座黑暗森林，每个文明都是带枪的猎人，如果他发现了别的生命，能做的只有一件事：开枪消灭之。在这片森林中，他人就是地狱，就是永恒的威胁，任何暴露自己存在的生命都将很快被消灭，这就是宇宙文明的图景。”<br>\n&nbsp;<br>\n尽管刘慈欣曾说，黑暗森林“法则”只是小说设定，不是科学，宇宙也可能有另外的图景，但是“黑暗森林法则”正是三体忠实粉丝的“圣经”。没有这个设定，这部小说也就完全失去了基础，沦为废话和错误了。<br>\n&nbsp;<br>\n以上“法则”，以及因此衍生的贯穿小说始终的“你死我活的生存斗争”，不管是文明间的斗争还是人类自己的斗争，都给读者以“黑暗冰冷”“无情残酷”的印象。这种黑暗无情是无需批评的，“黑暗森林学”的祖师托马斯·霍布斯早已写过，自然状态下的人将处于“每一个人对每个人的战争”，“人们互相疑惧，于是自保之道最合理的就是先发制人”“人人相互为敌”“人们不断处于暴力死亡的恐惧和危险中，人的生活孤独、贫困、卑污、残忍而短寿。”<br>\n&nbsp;<br>\n所不同的是，几百年前的霍布斯并未就此写下句号，而停止思考。但刘慈欣先生却浅尝辄止，三体的信徒们更将这种浅尝辄止的思考视为天籁之音——下面将对三体的各种错误进行多维打击。<br>\n&nbsp;<br>\n[center]一&nbsp;溃于蚁穴[/center]<br>\n&nbsp;<br>\n说到《三体》的书名，以及“残酷的生存竞争”造成宇宙“文明差异”的实例，“三体人”是书中最重要的角色，也是小说中和人类斗争的最重头的对手。对“三体人”的讨论是粉丝们津津乐道的话题之一。<br>\n&nbsp;<br>\n三体人的生存环境极其恶劣，水分气温都不稳定。他们“进化”出了几秒入睡、脱水休眠和吸水苏醒等功能。而让人印象深刻的就是三体人的思维和交流。他们的“想”和“说”是同义词。三体人思维的脑电波可以毫无隐瞒地直接被同类接收，实现交流。在他们看来，“人类的交流器官不过是一种进化的缺陷而已”。<br>\n&nbsp;<br>\n尽管在表面上，对于三体人而言，人类具有战术和战略欺骗的优势；但其实据小说展示，能够轻松舍弃个体的利益、形成集体的合力、不能互相欺骗的三体人才是竞争的领先者。他们能调动任意个体的力量，能最全面地动员资源，完成巨大的工程，实现最高的集体利益。<br>\n&nbsp;<br>\n听起来还不错，不是吗？<br>\n&nbsp;<br>\n很不幸，这是不可能发生的。<br>\n&nbsp;<br>\n三体人的“思维直连”功能，不仅不会“进化”出来，而且即使假设他们的远古祖先发生基因突变，带有这样的直连特征，也将会被进化无情地抹去。在三体人不同的生命个体之间，发生蒙蔽，伪装，欺骗，才是生存的法则。机器一般的三体社会，没有机会出现。识破虚伪和对自己不见得可靠的诚实做承诺，以及分化，斗争，妥协，合作，不可避免地是三体社会的宿命。<br>\n<br>\n为什么呢？因为刘慈欣在科学上就完全没有掌握“个体”“个人”的方法。<br>\n<br>\n如果将物理上同生同死、资源共享，还有相同遗传通道的生命单位称为一个个体（比如人和他的手足是“一个”人而不是“四个”人），那么，我们将生死不同，资源不同，遗传通道不同的生命单位，称为不同个体。<br>\n&nbsp;<br>\n进化，演化，是对【个体】发生作用的。翻开你的中学生物课本，不管是哪个出版社，哪个版本，谈及进化时都可以轻松找到你曾经忽略的两个字，【个体】。<br>\n&nbsp;<br>\n进化、演化，是自然对生物个体的选择。<br>\n&nbsp;<br>\n达尔文在《物种起源》中已有如下陈述：<br>\n&nbsp;<br>\n[center][img]blob:https://pincong.rocks/965c008f-00bb-4242-835e-88aab527e824[/img][/center]<br>\n&nbsp;<br>\n从清华大学到普通的农学院，或者牛津剑桥的生物专业，对进化、演化过程的解释都是类似如此。（今天，我们更进一步知道，生物的自然选择，是通过对个体的筛选，而导致了对基因的筛选。）<br>\n&nbsp;<br>\n以上的思想，与那些生物教科书的编撰者是左派还是右派，信奉战争或和平是无关的。这只是一个物理性的事实而已，就是这样。<br>\n&nbsp;<br>\n就是说，在生物种群的许多个体之间，那些较能保护自己的个体、较能获取资源的个体、较能繁殖的个体，将比其他的个体更有机会传播自己的后代。<br>\n&nbsp;<br>\n在空气被污染的城郊，一只深色飞蛾躲过了小鸟捕食，产下了后代。另外一只显眼的浅色飞蛾则不幸被吃掉。就这样重复发生，深色的飞蛾们的后代占据种群里的主流数量。直到城市开始整治污染，使深色飞蛾显眼，浅色飞蛾变得具有生存优势，数量扩张——它们是一个一个地生出来的，不是一群一群变出来的。飞蛾们并没有“思想觉悟”要主动繁衍扩大种群或者“竞争”，或者改变自己的颜色。这只是一个过程。<br>\n更详细的解释是，达尔文的“适者生存”其实是物理上的“稳定者存续”的特例。宇宙为相对稳定的原子和分子所占据；那些极不稳定的原子和分子则自行衰亡。复杂的大分子，不管是有机物的碳基甚至是硅基，或者其他类型的无机大分子，要么很普通，于是仅仅只是存续；要么可以产生其他类型的分子，于是它们转化。但在合适的物理化学环境下，那种具有简单复制能力的大分子，就会增长。<br>\n&nbsp;<br>\n假设真有大分子在复制的过程中永远也不会出错，那么“进化”就不会在这种分子结构上发生。但在物理化学的复制过程中，难免会有出错的机会，因此有的分子会存在复制品与原本有所不同的现象。在不同环境下，各类复制品的存续和再复制的能力表现也有所不同。<br>\n&nbsp;<br>\n某些类型的有机物大分子，可以形成泡状体，于是自身与外界有更明显的区别，并使自己得到一定的保护。这种大分子将产生更多的子代。再往后，则是某个原始单细胞的出现。这个单细胞生命的后代，在不同的环境，面临不同的环境筛选，又出现各自不同的后代。<br>\n&nbsp;<br>\n分子遗传学推定，这个原始单细胞生命是地球上所有生物的起源。分子遗传学已经证明，所有的动植物，都有共同的一个远古祖先。同样地，分子遗传学有确切证据证明，所有的人类，都有相同的同一个灵长类祖先。以“人”的出现而言，<br>\n&nbsp;<br>\n①某一个灵长类祖先的后代们，生活在不同的环境，比如热带树林和东非稀树草原。这些后代们被环境隔离开来，成为不同的种群。<br>\n&nbsp;<br>\n②某个种群中，有一个个体的基因有变异，比如大脑更发达一点，使其获得了食物或安全上的某些优势，产生更多的后代。于是这样的基因在它的种群中扩散了。再后，这样的后代会继续获得遗传优势。类似地，各种有利的遗传优势，通过各个个体的繁衍在种群中扩散，而不利的遗传特征则会使后代减少，在种群中该特征消退。经过漫长时间和许多次基因变化，新的基因在种群中多次扩散之后，这个种群和早先被隔离的那些种群已经很不一样，以至互相没有杂交生育的能力。<br>\n&nbsp;<br>\n③这就是新的“物种”的产生。叫声指示等有利的特征，在新物种中最后成为语言能力。人的起源在生物学上的解释就是如此。<br>\n&nbsp;<br>\n总之，进化，演化，是生物【个体】扩散其遗传特征，并经环境筛选的过程。在事实上，这并不是以“物种”为单位的过程——个体行动，个体变异，个体筛选。<br>\n&nbsp;<br>\n“尽可能将自己的遗传特征向后代传递”也是一种遗传特征，这种特征将在种群中替换掉那些“无法尽力遗传自己特征”的基因。从遗传稳定、争夺资源、追求安全、争取配偶，生物个体的各种表现的后果，受到以上综述的“适者生存”的因果规律支配。有人称这种现象为“自私的基因”。<br>\n&nbsp;<br>\n这种因果规律使得森林中的许多树木变得越来越高，以获取更多的阳光。如果一片相同物种的树林都不长得太高，那么这个物种的树木原本会有更多的资源可以用于枯水期，用于增加强度应付大风避免折断，用于开花结果给后代……但那些“自私”地长得更高、遮挡其他树木、自己多获取阳光的个体获得了优势，其基因传播的更多。个体间高度的竞赛到直到越来越大的成本不能承担新增阳光的收益，达到相对的均衡。“都长矮一些对物种有利”没有用，长得高对个体有利才算得上“适者生存”。<br>\n&nbsp;<br>\n这种规律使得雄性贪恋雌性，也使雌性所倾向于选择的雄性特征越来越强，比如很多雄性鸟类的尾巴。大而笨重的尾巴对觅食和逃生都是负担，但如果雌性青睐大而美的尾巴，雄性个体的进化趋势就是对个体有利的大尾巴。当尾巴一直大到不利于生存繁衍的劣势高于吸引雌性的优势时，趋势才会在这个平衡处停下。尖利的鸟喙、敏锐的视力和累赘的尾巴，这些特征都是因为对个体有利而传播，而不是对物种。<br>\n&nbsp;<br>\n这种规律使得很多动物用一定精力和资源照顾自己的后代；因为当照顾后代利于传播遗传特征时，那就是一种优势。<br>\n&nbsp;<br>\n这种规律使得幼鸟大声鸣叫，好比其他幼鸟更吸引母亲的注意，从而得到更多食物，尽管这样消耗宝贵的能量，也增大引来天敌的风险。幼鸟的叫声将会增大，直到对基因遗传“得不偿失”前形成均衡，而不能形成“大家都轻声叫、不叫”。节省能量隐蔽鸟窝的“对大家都有利”，对个体而言并不是“适者生存”的特征。<br>\n&nbsp;<br>\n以“三体人进化”来说，如前所述，和从大分子进化为原始生命，再到智能生命一样，依靠的只是演化规律。演化，或者说遗传变异，会使某个“思维直连”的三体人具有思维与其传播的信息有少许不一致的特性。如果这种特性是有利于这个三体人的，比如“看来我巡查的地方的水只够一个人喝一次”（其实够2次），比如“你带着收获放心通过吧，我现在不渴不饿不会抢你的水”，等等，这个三体人就可能获得一些优势，使其基因扩散。这种扩散的一个结果是，内在思维与其外向表达日益分离。而另一个结果是，那些有警觉性、并不轻信他人的个体，相对于那些轻信的个体，同样也有更高的概率扩散其基因。<br>\n&nbsp;<br>\n最后，进化无情抹去“直接沟通”“没有撒谎”的遗传特性。人人变得自私，就是三体社会必存的客观事实。这就是作用于个体的自然选择的必然结果。<br>\n&nbsp;</pre>","date":"2020-08-12","agreeCount":1,"discussionCount":0}