{"type":"video_comment","id":2424,"parentType":"video","parentId":469,"uid":1927,"contents":"搜狐上还有篇文章：<a href=\"https://m.sohu.com/a/285981969_557768/?pvid=000115_3w_a\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">真实的白公馆、渣滓洞与被误读的中美合作所</a><br>\n作者：清风明月逍遥客<br>\n<br>\n新中国建立伊始，“中美合作所”便被宣传为“美蒋反动罪行”的代表，数十年来，《红岩》、《烈火中永生》等文艺作品更是将其塑造成了臭名昭著的魔窟，至今很多人提起来仍然会咬牙切齿。然而，在台湾和美国，“中美合作所”却是作为著名的抗日典范一直被纪念和颂扬的。那么，“中美合作所”到底是抗日机构还是反共魔窟呢？<br>\n中美合作所全称为中美特种技术合作所，成立于1943年4月15日，直接隶属于中美两国最高军事统帅部，总部设在重庆西北郊歌乐山下的杨家山。军统领导人戴笠、美国海军中校梅乐斯（1943年7月美国陆军方面改派魏今生为代表）分任正副主任。参谋长中方两人，为郑介民和李崇诗，美方为贝利美。主任秘书中方为潘其武，美方为史密斯。<br>\n据不完全统计，从1943年至1945年8月，中美合作所各训练班，共训练单位22个，完成训练之作战部队49180人，各种干部1320人，毕业学员50500人。这些“特种作战部队”经训练后改编为别动军8个纵队、忠救军3个纵队，湘鄂赣边区行动总队（梅乐斯称之为长江突击队）、铁道破坏队、水上破坏队、教导营（多半由受训学生编成）若干等敌后抗战队伍，为抗战的胜利做出了卓越贡献。<br>\n只是长期以来，“中美合作所”这个战时跨国军事情报合作机构竟成了广为人们熟知的“美蒋罪行”的代名词，歌乐山革命纪念馆也曾一度命名为“中美合作所集中营美蒋罪行展览馆”。长篇小说《红岩》和由此改编的电影《烈火中永生》、歌剧《江姐》等文艺作品，更是将其描述成了一个十恶不赦的魔窟。<br>\n以当时最为轰动最为畅销的长篇小说《红岩》为例，写到共产党员刘思扬第二次被捕时，就描写了押送他的汽车经过“中美合作所警卫森严的大门”驶进白公馆集中营进行登记时，他看到登记簿上有中美合作所的英文缩写等细节。小说中写到渣滓洞监狱政治犯组织绝食斗争和1949年新年联欢会时，还特地描写了监狱看守长给美国“特别顾问”打电话请示报告的细节。<br>\n在小说中，国民党特务头子徐鹏飞威胁许云峰：“你可受不了四十八套美国刑法！”改编成电影《烈火中永生》后，这句话改成了徐鹏飞审讯江姐时的台词，“美国刑法”改成了“中美合作所的几十套刑法”。“你别忘了，这里是中美合作所！”“真想尝尝中美合作所的几十套刑法？”“老实告诉你，进了中美合作所，就是死尸，也得给我开口！”<br>\n在歌剧《江姐》的最后一场（场景说明：重庆“中美合作所”渣滓洞集中营女牢），江姐在就义前，得知敌人就要逃跑时，嘲笑沈养斋说：“怎么？你害怕了？你们‘中美合作所’这块招牌就要摘掉了！”<br>\n其实，这些文艺作品都是很不严谨的。<br>\n“中美合作所”的招牌早在这个剧情发生的四年前即1945年8月就已被摘掉了。而小说《红岩》中特务头子徐鹏飞的原型——当年西南的特务王徐远举，也从未在中美合作所任过职，他调到重庆先后任行辕二处处长、保密局西南特区区长时，中美合作所早已经撤销。<br>\n不可否认的是，歌乐山下的白公馆、渣滓洞曾作为专门关押政治犯的国民党监狱，1949年9月至11月底，国民党当局将关押在这里的包括共产党、民革、民盟、“托派”及无党派人士（还包括军统局的违纪犯）在内的数百名政治犯屠杀，这是小说《红岩》的历史背景。然而，实事求是地说，中美合作所除了恰巧与这两个监狱处在同一位置，以及监狱里所使用的刻有中美合作所字样和有USA标志的办公家具、桌椅板凳床，以及特工使用的手铐、枪支等都是中美合作所遗留下来的外，中美合作所与这两处监狱几乎没有任何关系，与屠杀进步人士更是没有丝毫联系。<br>\n这是因为，白公馆原是军统局下面的临时看守所，1943年，中美合作所建立时，白公馆看守所奉命将人犯迁往渣滓洞，将房屋腾出来让给美方人员作为住所。抗战胜利后，中美合作所撤销，美方人员回国，白公馆才又恢复关押政治犯的职能（后称国防部保密局看守所），主要关押国民党当局认为是“要犯”的较高级别的政治犯。而渣滓洞监狱，原是因白公馆看守所人满为患而增设，1946年年底将人犯迁回白公馆后，曾一度关门，后于1947年年底又重新开张。<br>\n不过，由于中美合作所的中方负责人是在国民党内外名声都不大好的军统局负责人、特务头子戴笠，美方副主任梅乐斯又不顾美国当局禁令介入中国国共两党冲突的内政，再加上该所训练的作战人员、警察和特工，获得的美式武器与设备器材，后来都被国民党当局用到了反共内战中，因此，该所便有了一个“扶蒋反共”的恶名。<br>\n不仅如此，在中美合作所撤销之后，在其原址及其附近发生的监禁、虐待和屠杀政治犯的罪责，也被算到了它的账上。特别是在1949年国民党政权在大陆崩溃时发生的对被关押政治犯的集体大屠杀，更被宣传为“中美合作所大屠杀”，使“中美合作所”声名狼藉，成为后来反美、反蒋（国民党）宣传中的一个重要靶子。<br>\n那是1949年10月，堪称“黎明前黑暗的日子”。当时，经过三大战役、中国人民解放军百万雄师过大江等重大战役，蒋介石“划江而治”的梦想破灭。蒋家王朝认为他们的失败是对共产党手软的结果，于是在重庆对共产党人和进步人士进行疯狂屠杀。根据对抗战后期至重庆解放前夕系列大屠杀殉难者进行的统计，目前有案可查的死难者总数是321人，其中经审查已定为烈士者共计285人，加上5个随父母牺牲的小孩，共290人，叛徒及未定性者共计31人。<br>\n于是，在这一系列因素影响下，许多人不再清楚中美合作所当初究竟是个什么机构，而只以为它是一个血腥恐怖的集中营。再加上小说《红岩》及电影《烈火中永生》、歌剧《江姐》等文艺作品为了宣传反对的“美帝国主义”和国民党，而将中美合作所、白公馆、渣滓洞三者糅合在一起，进行大肆渲染，“中美合作所”作为反面形象的知名度，竟大大超过了同样在重庆有着更为重大历史意义的革命纪念地红岩村，令人遗憾。<br>\n中美合作所只是一个为抗日服务的军事合作机构，对抗战胜利做出过极大贡献，这一点不该被忘记。《红岩》中那些国民党监狱中的罪恶与它是没有关系的。","date":"2019-11-13","agreeCount":0,"discussionCount":0}