{"type":"answer","id":111967,"parentType":"question","parentId":13797,"uid":728,"contents":"<blockquote>但是多少听说一些土改和延安整风时候的事情，似乎从这个时候开始就做出过很多惨绝人寰的事。</blockquote><br>\n<br>\n<blockquote>但是看到很多报道说毛泽东之前似乎非常喜欢打着民主自由的口号搞革命，刘少奇还说有人说中共要搞一党专制是污蔑中共</blockquote><br>\n这两件事其实不矛盾。<br>\n对于延安共产党而言，民主并不仅仅是个口号，他们可是认认真真的搞过选举的，当时老农民大多不识字，他们就给每人发个黄豆，投谁的票就把黄豆扔在对应的碗里。而且整个过程都在公开环境完成，公正又透明。<br>\n但是，如果你据此就认为共产党的历史是一个“勇者变成恶龙”的故事，那就太天真了。<br>\n<br>\n首先第一个问题就是我一直在品葱讲的：小国，或者说小政权，他能够作恶的空间也很小（不然你以为我们为什么要讲诸夏独立？）。我们可以做这样一个思想实验：假如共产党在延安作恶，引起了延安群众的一致痛恨，他可不可以派军队去镇压延安群众呢？不可以，因为你的军队基础就是从这里来的。你的军人出门一看：上级要求老子镇压的是老子的父老乡亲，这个谁是我二大爷，那个谁小时候给我喂过奶，我能对他们开枪吗？我不能，但上级非让我镇压他们怎么办，反了算了，大家一起活捉毛泽东去鸟。<br>\n64就不存在这种问题，调外地军队来就完事了。<br>\n那么好，你现在可以假想自己就是毛泽东，你要维护自己的权力，就必须约束下级不能对农民作恶（至少获得全国政权之前你暂时不能这么做），但这么大的组织你不可能完全掌控，而且相当大一部分权力还握在苏联派的手里，于是你怎么做？我想你也会开放民主选举。<br>\n所以延安共产党搞民主，中国共产党反民主，不是很正常吗？<br>\n当然这里就又出现一个问题：我上面说的这些话其实挺诛心的。有没有另外一种可能，就是共产党其实本来是真心为民的，后来获得权力之后蜕变了呢？<br>\n但说到这里我们就不能光看延安了。方志敏不就一直在绑架外国人换赎金么？可见这都不过是不同环境下的不同策略。<br>\n<br>\n第二个问题就要说到民主小清新们的一个常见错误。当然我们都承认民主是对的，但民小们往往据此把它说成是解决问题的万灵药，如果谁要说我们除了民主以外还要追求点别的什么东西，不少民小们就会说反正有民主就够了，极端派们还会指责你反民主，是五毛。<br>\n我敢说，这些人如果生在那个时代，多半会觉得延安的政治制度挺理想的，你看南京那边就不搞民主，还天天宣扬什么民主素质论（训政）。<br>\n但我们不要忘了，对于那些真正的民主国家而言，民主的重要程度恰恰一直是低于人权和私有制的。假如今天议会通过一个议案说大家可以依法瓜分富人的财产，那么这个议案马上就会被宣布为违宪。<br>\n这样一对比我们不难发现延安民主的根本问题：它只是空有民主的外皮，民主国家的内核也就是人权和私有制它是没有的（当然，马克思就反对私有制）。但是这衍生出一个问题：既然你今天认为剥夺地主财产是合理的，那么基于同样的理由，明天剥夺你的财产当然也是合理的。所以说人民公社没收农民的土地、牲畜甚至口粮也是合理的。那你说事情到底是从哪里开始出错的呢？当然是从一开始以“民主”的旗号践踏人权和私有制（土改）的时候就开始了。<br>\n我们现在很多人反对土改，都是在反对土改当中的种种暴力行为，当然这本身没有错，但是很多人却忽略了：<b>就算土改过程当中压根没有虐待过任何一个地主，只要土改被执行了，中国人走向人民公社再走向大饥荒的命运就已经被注定了。</b><br>\n<br>\n第三个问题就是阿姨一直在讲的自组织。为什么要先打击地主？因为他们有团练，逼急了人家是能跟共产党干一干的。农民怎么办？只要地主不存在了，共产党对他们完全可以为所欲为。但是你怎么打击地主呢？直接上军队干吗？你信不信你刚刚开始打地主，蒋介石/阎锡山马上就乘虚而入？好，我们来搞一搞民主，用短期的利益去诱惑那些农民，让他们背叛旧的自组织，你地主难道能对农民下手吗？来年你的地不就没人种了吗？好，这样一来地主就陷入了一场必然失败的，共产党所谓的“人民战争”之中。等地主完蛋了，收拾那些农民不是很简单的事情吗？<br>\n民小们看了这段话肯定很不满：民主耶，民主怎么可能作恶呢？然而正如我上文所述：不保护人权和私有制的“民主”不过是实现权力扩张的画皮罢了。而一旦共产党的统治区由延安变成了全中国，他们连这张画皮都不用维护了。共产党建政前所做的种种，是一场深谋远虑的布局。<br>\n<br>\n至于整风运动反而没那么值得反对，因为这是共产党内部狗咬狗的活动，是共产党一贯以来的传统艺能。如果毛泽东输了，他的下场也是一样的，而且那个未来也不会比现在强太多。","date":"2019-12-23","agreeCount":77,"discussionCount":8}