{"type":"article_comment","id":298227,"parentType":"article","parentId":15946,"uid":216,"contents":"虐心小短文他又來了，這次還是孩子的爸跟孩子的媽，不過有其他人開始出現力。<br>\n<br>\n重要提醒：文中所提到的2049，已經落入中國政府手中。請勿搜尋或前往，該網站應已成為捕捉用戶個資隱私的蜜罐。<br>\n------<br>\n之二<br>\n<br>\n離開品蔥的小二8964，回到了屬於他的社群，2049。在這裡，他也是「唯一神」。這個「神」，雖然知名度或許不比品蔥。但論資歷，完全是admin8964的前輩。只是依小二8964的個性，不喜歡到處誇耀罷了。<br>\n<br>\n說到底，品蔥並不是任何人的家，更非禁錮鉗制的監牢。但是，只要身處在【牆國】的陰影下，就實屬命運的共同體。即使想掙脫，命運也將會牽扯回來……。<br>\n<br>\n小二8964做了一個夢。夢裡無須面對那些煩人的瑣碎新聞，也沒有叫人沮喪的網站報錯。裡面有什麼呢？有貓咪、有書本，有美味的料理，還有……。<br>\n<br>\n他驚醒了，傳來的卻是料想不到的噩耗。<br>\n<br>\n「不好了小二！品蔥正在遭受網路攻擊，目前處於緊急關閉的情況！」奔跑進來的是2049圖書管理員，懦夫斯基。平常冷靜的他，此時簡直可說是驚慌失措。<br>\n<br>\n「冷靜點，懦夫斯基，」小二8964很快地調整好精神，「需要確保情報，品蔥站方是否有任何聲明，2049運作是否仍一切正常？」<br>\n<br>\n「2049尚未有被攻擊的跡象」，懦夫斯基說，「目前，並未接到品蔥方面的任何消息」，他稍微平復了情緒。<br>\n<br>\n沒有任何消息……小二8964在心裡狠狠地罵了admin8964一陣。眾所皆知，admin8964這名品蔥的擁有者，身上有些負面的傳聞。「不通人情」算是比較婉轉的說法，更常見的評價，則是「那個傻逼」。<br>\n<br>\n「這並不意外！」小二8964與懦夫斯基抬起頭，走進來的是一名菁英作派的男子。西裝筆挺、神情正經，像是參與重要會議的商務人士。相較於焦慮的兩人，他竟顯得有些得意。<br>\n<br>\n「經過一番調查，品蔥在牆內已經是聲名狼藉。被黨國盯上，自然是遲早的事」，男子說道，「他們的管理層，根本不知道低調行事，實屬專業技能。各個成天黑屁，簡直唯恐天下不亂！」<br>\n<br>\n「BE4，請不要說這種話，2049跟品蔥雖有理念上的不同，但在本質上仍是夥伴關係。」懦夫斯基打斷男子的話。<br>\n<br>\n原來，男子名喚作BE4。<br>\n<br>\nBE4停了下來，盯著懦夫斯基。「喔」，他緩緩說道，「我都忘了，你可是兩邊跑，自然要替他們說話了。」<br>\n<br>\n「這是兩回事情」，懦夫斯基警戒地回道，他感到BE4正在步步進逼， 「站長們都不曾禁止雙邊來往了。我想，其他的人也沒有說閒話的餘地吧。」<br>\n<br>\n「我可是很尊敬小二的，他是有見過世面的人。所以才選擇跟我一樣，與品蔥分道揚鑣、一刀兩斷」，BE4僅盯著懦夫斯基說道。<br>\n<br>\n「請問，你究竟想要說些什麼？」，懦夫斯基越發不安。<br>\n<br>\n「我想說的是」，BE4停頓了一下，「這正是2049該趁機壯大的最好時機，收復牆外的失土、吸納華人世界的知識份子，我們能夠輕易超越品蔥的成就。」<br>\n<br>\n懦夫斯基驚愕地看著BE4，彷彿自己從沒認識過這個人。<br>\n<br>\n「而且你明明在這裡蠻正常的，到品蔥怎麼穿起了女僕裝？」，似乎對方毫無回應的表現，讓BE4相當不滿，他又補上了問句。<br>\n<br>\n「那是我個人的興趣！」，懦夫斯基有些臉紅。<br>\n<br>\n「都夠了，」小二8964開了口，中斷懦夫斯基與BE4的對峙，「現在不是吵架的時候，同屬牆外論壇，就是一衣带水的鄰邦。品蔥若是淪陷，2049也無法倖免。」<br>\n<br>\n小二8964的說法並沒有錯。按照多次的經驗來看，【牆國】對外發動的攻勢，都是同時進行、共同協作。<br>\n<br>\n「懦夫斯基，開啟2049的主頁區，容納從品蔥湧來的難民。BE4，繼續進行觀測，保持警戒狀態」，小二8964下達了指令。<br>\n<br>\n「好的，我馬上去！」，懦夫斯基隨即著手做準備。BE4不發一語，板著臉沉默地離去。<br>\n<br>\n留在2049指揮中心的，只剩下小二8964一個人。他深深吸了口氣。<br>\n<br>\n都到這個緊要時刻了，也不願意向我求助嗎，admin8964？<br>\n<br>\n他看了下紀錄，並沒有任何人的訊息。<br>\n<br>\n（To be continue......）","date":"2020-03-15","agreeCount":13,"discussionCount":0}