{"type":"article_comment","id":301674,"parentType":"article","parentId":15946,"uid":216,"contents":"溫和壬的回合他來了。請注意，這一系列並不是史實（大概只有三成左右是史實），而是二次創作。<br>\n<br>\n重要提醒：文中所提到的2049，已經落入中國政府手中。請勿搜尋或前往，該網站應已成為捕捉用戶個資隱私的蜜罐。<br>\n----------------<br>\n之五<br>\n<br>\n「品蔥的管理情況，已經太誇張了！」<br>\n<br>\n一疊紙張重重地被男人摔在會議桌上，要克制住內心的不滿似的，他用力推了推眼鏡。<br>\n<br>\n「廣州大b哥、虛無、chickenfun，這三位用戶的處置，完全不合理。坦白說，根本無法理解krd他們的操作。無論如何，封禁都是最重的懲處。沒有道理因為一次性的言論，就下達封號的指令。」<br>\n<br>\n「這難道是我邏輯有問題嗎，斯卡婭？」他抬頭，質問眼前的人。<br>\n<br>\n<br>\n品蔥女僕長暨2049圖書管理員，懦夫斯卡婭，不疾不徐地滑動著手上的平板。順便一提，斯卡婭今天的女僕裝是黑白相間的經典女僕裝。穿上服裝的此刻，懦夫斯基是懦夫斯卡婭。<br>\n<br>\n今天，是懦夫斯卡婭所排定的既定會議日。在這次與會之中，前來參與的品蔥管理們將針對近期的判決，以及具有爭議性的封禁或者解封事項，作出一次全面性的盤查。<br>\n<br>\n「廣州大b哥發表對於香港議題的言論，當中指稱抗議者為暴徒；虛無在散播品蔥與2049之間的不實謠言，企圖挑動兩邊的對立，且很可能是小號；chickenfun則是一連串的系列帳號，批評本站用戶為『精日份子』。」<br>\n<br>\n懦夫 斯卡婭緩了口氣，做了個短暫的總結，「紀錄顯示，全部都以封禁做為最終判決結果。目前的處置就是這樣，electron。」<br>\n<br>\nelectron皺著眉，說道，「那哪是什麼判決結果？根本是少數幾個管理員自己的決定吧！他們的觀點很不受歡迎，我也不喜歡，但這並不是封禁的理由。」<br>\n<br>\nelectron所抨擊的，正是下手封禁數位用戶的管理員，krd與rtg。雖說，他們雷厲風行的手段獲得了許多人的支持，卻也製造了不小的爭議。最為人詬病的，當屬過於嚴厲的標準。批評指出，此舉已經造成品蔥言論空間的緊縮。<br>\n<br>\n「我也反對封禁廣州大b哥，品蔥不應該拒絕與這類用戶的交流」，懦夫斯卡婭抿了抿嘴，「可是，虛無確實在引戰，而且2049是小二的網站。」<br>\n<br>\n並不只是虛無一個用戶，自從小二8964返回2049之後。開始出現詭異的八卦與蜚語，試圖將小二8964的離去，擴張成品蔥內部出現無法挽救的問題。懦夫斯卡婭擔心，放任這類謠言繼續流竄，將會撕裂兩個社群間的情誼與關係。<br>\n<br>\n「引什麼戰阿？」electron扶額，愁眉苦臉地說道「即使他散播都是謠言，又有什麼大不了的？我們管理層秉持住公平，清者自清。」<br>\n<br>\n「根據虛無的說法，admin8964可能是突厥人頭目」，懦夫斯卡婭讀到這一段時，連自己也不禁想笑出聲。<br>\n<br>\n「突厥人又如何了？突厥人的美女不是特別多嗎！」electron痛斥著。<br>\n<br>\n「electron，我想你開始偏離主題了」，懦夫斯卡婭不無調侃地說。<br>\n<br>\n<br>\n正當兩個人討論正熱烈時，會議室的大門突然開啟，打斷房間內的對話。一名少女蹦蹦跳跳地走了進來，頭髮染成泡泡糖的顏色。<br>\n<br>\n「唉呀，」少女停住腳步，眨了眨眼，「原來你們今天在開會呀！」<br>\n<br>\n「梅菲斯特，日安阿」，懦夫斯卡婭溫文地說。electron拉著張椅子，在桌邊坐了下來。<br>\n<br>\n「怎麼了這麼大脾氣」梅菲斯特懷裡抱了一本書，或許是她的午休讀物，「我在走廊那就聽到electron的聲音，還以為他又跟人吵起架來了呢。」<br>\n<br>\n懦夫 斯卡婭挑了挑眉，electron神情有些無奈，解釋「只能說，習慣法有些新訂的規則，我覺得只是在滿足少數人的喜好。」<br>\n<br>\n「姆」，梅菲斯特點點頭，「是呀是呀習慣法怎麼長那樣」。其實做為品蔥新居民的她，根本還沒仔細看過最新一版的習慣法。<br>\n<br>\nelectron說，「品蔥很多管理員的言行，我實在沒辦法接受。尤其是那個rtg……！」他神情一黯，「如果小二還在這裡的話，是不是會不一樣……」<br>\n<br>\n「rtg！」，梅菲斯特聽到了關鍵字，眼神閃亮閃亮，「對吧對吧！你也覺得他怪怪的，對吧對吧。」<br>\n<br>\n「我認為應當發起一次法庭，重新審理爭議案件」，electron握拳。<br>\n<br>\n「他的用戶名很奇怪！」梅菲斯特說道。<br>\n<br>\n「尤其是習慣法，廢除所有不合理的規則」，electron振聲。<br>\n<br>\n「說話方式也很詭異！」梅菲斯特表示。<br>\n<br>\n「我決定了，品蔥管理的評選方式，應該要來個驚天動地的改革！」electron激動。<br>\n<br>\n「總之連走路也怪怪的！」梅菲斯特滿意的作結。<br>\n<br>\n「……。」<br>\n<br>\n懦夫斯卡婭看著雞同鴨講、亢奮不已的一大一小，知道這一次開會又沒有任何結果了。雖然掛著笑容，冷汗卻流了下來。<br>\n<br>\n<br>\n（to be continued......）","date":"2020-03-18","agreeCount":7,"discussionCount":0}