{"type":"article_comment","id":307086,"parentType":"article","parentId":15946,"uid":216,"contents":"悄悄地更一章，這個橋段是改編比較大的，畢竟史實人物過多，他們的戲份只能幾個角色一起擔。<br>\n<br>\n希望可以在這章呈現出rtg的欠揍特質。<br>\n---------<br>\n之七<br>\n<br>\n除了少數特殊區域，品蔥並沒有領域之分。嚴格說起來，大家都身處在同一個園地。喜歡追蹤時事的、熱愛討論文藝的，畢竟是興趣、志趣都有所不同的用戶。儘管並未明言，總有一種祕而不宣的默契－－保持距離，以策安全。<br>\n<br>\n大水池邊的區塊，是品蔥群眾認為立場較溫和的用戶所群聚的區域。其中就包括懦夫斯基和跟electron。水區亦是他們主要管轄的範圍。<br>\n<br>\n不過，此刻的懦夫斯基和跟electron，大概無法保持足夠平和的態度了。<br>\n<br>\n<br>\n「請問你有什麼指教嗎？krd」，懦夫斯基的語氣雖然禮貌，臉上卻沒有任何表情。要具體形容的話，沒穿女僕裝的他，有些生人勿近。<br>\n<br>\n「你們應當稍早前，就接到我們要來搜查的訊息了」，krd脫下了帽兜，跟身後的rtg一樣渾身都濕透了，但他倆都不在乎。<br>\n<br>\n「如果是指今天的法庭，這次的答辯環節已經結束」，懦夫斯基說，「若有仔細閱讀信件，應可從附件中獲悉針對你違反避嫌、試圖影響程序的多起警告。」<br>\n<br>\nkrd的臉色相當難看，「那本來就是一起不公平的投訴。況且，我在收到意見後，也立即撤回了原本的指控。」<br>\n<br>\n這是相當婉轉的說法，事實上。在審判召開不久後，krd就迅速地提出大字報，要求限制該投訴人的管理職位。在文件記錄中，krd給出的附記是「因為對方顯擺特權身份」。想當然爾，這個並不充分的理由再度引起新一輪的爭執。<br>\n<br>\n「請尊重法庭上的秩序，破壞流程只會製造更多不必要的誤會」，懦夫斯基並不打算理睬對方的黑臉。<br>\n<br>\n「這件事情讓我來處理，electron」，他對著不知何時來到現場的electron，小聲地告誡。聽到這句話，electron站立在不遠處，沒有立刻出聲。<br>\n<br>\n<br>\n「我們來到這裡的目的，並不是這個」，rtg踏步向前，「現在品蔥有更大的麻煩！」<br>\n<br>\n「麻煩？」懦夫斯基皺著眉頭，「什麼意思？」<br>\n<br>\nrtg解釋，「現在有一群行蹤奇怪的帳號，才剛剛註冊沒多久，就對高聲望用戶大放厥詞，到處亂入爭端與戰鬥。」<br>\n<br>\n「這是指，上次被你指稱是『垃圾用戶』，而後當場遭到封禁wakemeup？」懦夫斯基嚴肅的說，「rtg，言論自由是品蔥的價值呀。」<br>\n<br>\n「言論自由不是用來無底線碰瓷，做人身威脅！」rtg感到有點煩躁，「怎麼可能剛來品蔥的人，每個都是奔著討論站務跟批評管理員而來？ 」<br>\n<br>\n懦夫斯基看著對方，嘆了口氣，「必須說，我對極端言論沒有好感。wakemeup的確在無理取鬧，但你跟krd也不能說毫無責任。你們的一些做法跟言論，確實有非議之處。」<br>\n<br>\n「懦夫斯基！」 rtg哀嚎，他的耐性正在一點點的流失，「那些是小號！是分身！你還看不出來嗎？」<br>\n<br>\n「那應當規範的是行為，怎麼是懷疑對方的身分？」，懦夫斯基覺得對方開始不可理喻，「你所指出的這些用戶，不是引戰，就是人身攻擊。列入習慣法作為懲處，不就能夠解決現在的問題了嗎？」<br>\n<br>\n懦夫斯基所提到的，是他上個禮拜所推動的一項提議。希望增添規定，針對引戰與人身攻擊的爭執行為，訂定更加明確的標準。<br>\n<br>\n這個建議，收到了兩極化的意見。<br>\n<br>\n支持者固然有之，許多人都表示近期的對線情況過於嚴重，需要進一步的規範。但以rtg與krd為首的用戶們，則以判定困難為理由，集體推翻了這起議案。不過，恐怕他們心裡所擔憂的，是有人藉此想整肅社群，排擠掉言論有爭議的用戶。<br>\n<br>\n然而，rtg與krd的激烈表態，卻引起另一輪的反彈。有許多人開始質疑，這是否在圖利某部分人，賦予他們爭吵的合理性，而不必從對線中的過激行為付出任何代價。<br>\n<br>\n「大救星、支字頭，從建站開始，品蔥哪裡缺過這類小號！恁佬提出的議案，不是在包庇這些精力無止盡的精神病人嗎！」rtg幾乎要抱著頭哀嚎。<br>\n<br>\n「那請你開誠相見的指出，到底他們是誰的分身，誰的小號？」懦夫斯基提出疑問，要求rtg提供具體證據。<br>\n<br>\n「恁佬是在說，品蔥必須無條件忍受這些專程來噁心的魔怔人？」rtg詫異地說。開什麼玩笑！被碰瓷的可不是懦夫斯基。難道因為一些站務上的爭端，自己就得承受被污辱的代價嗎？<br>\n<br>\n「我真是受夠你的歪理了」，electron終於還是忍不住，插入兩人間的對話，「禁止碰瓷？卻反對懲處引戰行為？說得那麼好聽，還不就是想開個小門，好讓你自己可以到處扣帽子？」<br>\n<br>\n「窩佬雖是管理，但也是品蔥的用戶」， rtg一臉防備地說，「窩佬有拒絕無端被碰瓷的權利。」<br>\n<br>\nelectron顯然被對方給激怒，「你的這番指責，不也是在碰瓷我跟懦夫斯基嗎！」<br>\n<br>\n「恁佬這是在胡攪蠻纏！」 rtg不客氣地回嘴。<br>\n<br>\n<br>\n正當兩邊意見僵持不下時，有個清脆的聲音響起來。<br>\n<br>\n「懦夫斯基、electron！你們有看到我的那本書嗎？」雀躍地小碎步，梅菲斯特顯然心情相當愉悅。她看到眼前的情況，剎住了腳步。<br>\n<br>\n「咦？」女孩查覺到，現在似乎不是舉辦讀書會的最佳時機。<br>\n<br>\nrtg還是一如往常的老樣子，滿嘴胡說八道。但站在rtg身後的男子，看上去表情實在不是太妙。<br>\n<br>\nkrd眼光銳利地掃過來者，說道，<br>\n<br>\n「這個人是誰？」<br>\n<br>\n他的質問，讓現場的氣氛緊繃了起來。在距離眾人遙遠的某處，打起了一記悶雷。<br>\n<br>\n「懦夫斯基、electron，這是哪裡來的新帳號？」<br>\n<br>\n<br>\n（to be continued......）","date":"2020-03-20","agreeCount":4,"discussionCount":0}