{"type":"article_comment","id":310304,"parentType":"article","parentId":15946,"uid":216,"contents":"同樣是魔改的一個章節，他們都擔任了原本不屬於自己的戲份。在史實中，並沒有結尾處的事情發生，可以說大家都很有運動家的精神。<br>\n<br>\n--------------<br>\n之八<br>\n<br>\n「這個人是誰？」<br>\n<br>\nkrd的所說的，雖只是普通的問句。懦夫斯基和跟electron卻本能性地站前了一步，擋在了梅菲斯特的面前。<br>\n<br>\n「嗚……」，梅菲斯特對眼前的突發狀況感到十分迷惑，瑟縮了一下。<br>\n<br>\n梅菲斯特之所以去而複返，純粹是想要找回遺失的故事書而已。不料，她卻捲入了難以控制的麻煩漩渦。<br>\n<br>\n<br>\n「梅菲斯特是上個禮拜來到品蔥的新用戶，你不認識是很正常的。」懦夫斯基謹慎地表示。<br>\n<br>\n「我想起來了」，krd輕聲細語說，「白天所舉行的法庭，這個人也有出現在現場。沒記錯的話，她還強力譴責FreedomAsia『違背言論自由』。」<br>\n<br>\n「krd，當時場面相當混亂」，懦夫斯基內心有些忐忑。看到krd跟rtg相互使了個眼色的動作，讓他更加覺得不安，「我從沒看過哪一次審判，有這麼多支持跟反對的意見。」<br>\n<br>\n「FreedomAsia是品蔥的老用戶，這類事例應當交給同等資歷的管理，進行處理」，krd說道，「請你讓開，我要檢視這個人的發言與管理紀錄。」<br>\n<br>\n「懦夫斯基不是說了嗎？今天的審理環節已經結束了」，electron相當不悅，不禁插了話，「如果沒有其他事情的話，你們兩個都請回吧。」<br>\n<br>\n「管理規則中，並未限制搜證的時間與地點」，krd並無讓步的意願。<br>\n<br>\n「什麼搜証阿。你們這種要求，豈不是在偷看別人沒穿衣服的樣子嗎」，electron大聲抱怨著。<br>\n<br>\n「……」，僅管是玩笑話，krd的嘴角也沒有任何抽動。<br>\n<br>\n<br>\n「喂…….」梅菲斯特脹紅著臉，顯然並沒有想到，自己到底有沒有穿衣服竟然成為眾人的話題，「你們！我有名字的。來自歌德作品，《浮士德》的惡魔‧梅菲斯特，才不是什麼『這個人』！」<br>\n<br>\n「UID : 13746，梅菲斯特。你出現在法庭上，對用戶FreedomAsia提出『違反言論自由』的指摘，請說明動機與理由」，krd並不打算理會對方的澄清。<br>\n<br>\n「哪有…….哪有什麼理由阿」，梅菲斯特嘟著嘴，「明明就是FreedomAsia先發起大字報，肆意攻擊他所不認同的用戶呀。」<br>\n<br>\nkrd狀似陷入了思考，沒有立刻回答。rtg倒是按捺不住了。<br>\n<br>\n「FreedomAsia儘管擁有管理權限，卻沒有行使任何懲戒」，rtg表示了反對，「他佬是哪裡肆意攻擊，又是怎麼妨礙言論自由了呢？」<br>\n<br>\n「光是貼大字報這個行為，不就是在威脅人家了嗎？對方的權利即使受損了，也不敢講話阿」，梅菲斯特睜大雙眼，覺得對方的意見真是不可思議。<br>\n<br>\n「只要觀點本身有價值，那我佬也局對支持這種『威脅』」，rtg說道， 「如果要批評，大可以提出自己的意見。」<br>\n<br>\n「這種方式，造成的結果只有一種」，梅菲斯特有點厭倦，這場辯論似乎永無止盡，「對線起來，自然是聲音大的強者，盡情地霸凌無權無勢的弱者－－真是差勁透頂了說。」<br>\n<br>\n<br>\n「問夠了嗎？」electron手插著腰，臉色非常難看，「這就是你們對待新用戶的態度，krd、rtg？」<br>\n<br>\n「這只是正常的詢問。」krd面無表情，「我想現在的情況已經相當清楚。」<br>\n<br>\n「你想說什麼？請直言無妨」，懦夫斯基的聲調緊繃，他有不好的預感。<br>\n<br>\n「懦夫斯基和、electron、rtgzddgh」，krd下定了決心。<br>\n或許應該說，早在還沒來到此處前，他很久以前已經決定要這麼做了。<br>\n<br>\n「我以品蔥管理員的身分，要求將梅菲斯特列為永久封禁。」<br>\n<br>\n<br>\n「唰。」<br>\n<br>\n懦夫斯基和electron幾乎是同時行動，舉起了雙槍。<br>\n<br>\n「krd，你想做什麼！」懦夫斯基大驚失色。<br>\n<br>\n「你們兩個都給我退後，不准再前進一步！」electron嘶聲警告。<br>\n<br>\nkrd露出慍色，「拉偏架要不要臉了！」。讓他不滿的，倒不是倆人都在坦護梅菲斯特，而是自己竟然正被槍口所指著。<br>\n<br>\n「我才想問這是想做些什麼？對我動用私刑嗎？」krd瞪著眼前的人。<br>\n<br>\n「請你立刻收回對於梅菲斯特的指控！」懦夫斯基沒有放下槍身，electron也是。<br>\n<br>\n「現在這些搧風點火的小號，都相當有問題」，krd嗤聲，「正常的新用戶，根本不會想要介入高聲望用戶的糾紛！」<br>\n<br>\n「梅菲斯特她並不是誰的分身，也不是小號！」electron相當不耐，「如果封禁處置這麼泛濫，那我們也可以剝奪你的管理權限！」，他看到rtg有幫腔的意思，又補了一句，「你也不例外，rtg！」<br>\n<br>\n聽到這句示警的話，krd的表情只有更加扭曲。<br>\n<br>\n「你們就那麼想要驅逐我跟rtg？就像你們想要封禁巴巴羅薩跟FreedomAsia那樣？我可是真見識到了，這就是你們這些號稱自由民主人士的作派！」krd壓抑不住情緒，衝口而出。<br>\n<br>\n<br>\n「倒底……吵夠了沒有？」此時此刻的情狀，絕對不是梅菲斯特所預想到的事態發展。<br>\n<br>\n「我來這裡，只是想聊聊天阿……。我喜歡吵架是沒錯，但我不希望任何一個人因為吵架來離開這裡呀……。」<br>\n<br>\n連日而來的爭執、嚴厲無理的指責，她感覺自己的心被什麼給揪著，喘不過氣來。<br>\n<br>\n「那些人，真的知道自己在說什麼嗎？我從沒看過這些人挺身而出，推動或者聲援任何改革。只看到他們底層互害，站在道德的至高點嘲笑人！」<br>\n<br>\n梅菲斯特的聲調高亢又尖銳，即使音量微弱也聽來明顯。<br>\n<br>\n「我知道你們在猜疑什麼。但是，我不是五毛，我不是五毛……明明有問題的，根本不是我阿！」<br>\n<br>\n「你！還有你」 ，她激動地指著krd與rtg，「你們兩個根本沒有兩樣！老是覺得別人是牢籠裡的牲畜。照照鏡子吧！你們自己就是…… 就是……」<br>\n<br>\n她停頓了下來，彷彿正在思索用詞。然後，意識到了什麼。<br>\n<br>\n梅菲斯特低頭向下看，胸腔出現了一道傷口，是槍擊所造成的。<br>\n<br>\n「噢。」<br>\n<br>\n梅菲斯特聽上去有些詫異。接著，女孩的身影就消失了。<br>\n<br>\n<br>\n「梅菲斯特－－！！！！」懦夫斯基驚叫。<br>\n<br>\n在場眾人的目光，一致性的集中在某個人的身上。rtg維持著持槍的姿勢，手指還顫抖著。【禁止登陸】，赫然四個大字浮現在空中。<br>\n<br>\n難道，是我開的槍？是我下的懲處？怎麼會……？<br>\n<br>\n腦海滿是震驚，還來不及作出具體的反應的rtg。意識到臉部發熱，一陣痛楚後，他摔倒在滿是水漬的地板。<br>\n<br>\n「臭小子」，electron舉起右手，緊緊握著拳頭，雙槍「喀」地跌在地上。<br>\n<br>\n「我一定要揍到你說不出話來－－！！」他朝著rtg大吼。<br>\n<br>\n「rtg！你沒事吧」，這是krd的聲音，忽近忽遠，「electron，你做什麼？」<br>\n<br>\nelectron瞪著krd，「你是不是覺得，整天凶神惡煞的樣子，就沒人敢碰你？」<br>\n<br>\n「你他媽再說一次試試看！？」krd勃然大怒。<br>\n<br>\nrtg掙扎著爬了起來，眼前的局勢一片混亂。electron與krd扭打成一團，懦夫斯基試圖想要將倆人拉開來，卻總是在亂戰中吃到拳頭。<br>\n<br>\n眾多的思緒在腦海中閃過。總是在碰瓷的新用戶、沒有人知道從哪裡來的小號、疑似複讀機的五毛、不斷離職的高階管理、深諳品蔥內情的分身帳號……。<br>\n<br>\n有一些模模糊糊的線索，正在更加清晰地聚集成型。他再度記憶起那個沒有月光的夜晚，在指揮部所聽到admin8964的秘密談話。<br>\n<br>\n這是忘記了，還是不願想起來？或許，是即使擺在眼前了，也不願意去看、去聽……。<br>\n<br>\n那麼荒謬的事情，怎麼會是真的？如果admin出了問題，還有何人是無辜？何處是安全？<br>\n<br>\nrtg狂奔在道路上，krd等人的喧鬧聲，在身後逐漸減弱最後消失。<br>\n<br>\n他知道，哪裡可以找到謎題的答案……。<br>\n<br>\n<br>\n（to be continued......）&nbsp;<br>\n<br>\n---------<br>\n<br>\n太棒啦，rtg終於被揍了（拍手）（拍手）（拍手）","date":"2020-03-22","agreeCount":5,"discussionCount":0}