{"type":"article_comment","id":335980,"parentType":"article","parentId":15946,"uid":216,"contents":"重要提醒：文中所提到的2049，已經落入中國政府手中。請勿搜尋或前往，該網站應已成為捕捉用戶個資隱私的蜜罐。<br>\n--------------<br>\n之十二<br>\n<br>\n「吶吶，你聽說了嗎？」<br>\n<br>\n「嘻嘻，我聽說了唷。」<br>\n<br>\n在2049不為人所知的一塊角落，環境被細心呵護的樹蔭所圍繞，一座音樂噴泉矗立於此。2049的常駐居民們，偶爾會來到此處的涼亭休憩，聊些八卦與流言蜚語。<br>\n<br>\n大家都知曉的祕密是，之所以建設這塊園地，出自於小二8964的個人決定。有人說，該區塊的存在，影響了品蔥水區的設計；也亦有傳言認為，2049與品蔥板塊的規劃，本就出自同根生。<br>\n<br>\n真相為何？在小二8964與admin8964，對此都保持沉默的情況下，恐怕無人得知了。<br>\n<br>\n<br>\n「所以說－－」梅菲斯特挖了好大一口冰淇淋，美滋滋地塞進嘴裡，「只聽到『biubiu』兩聲，等到回過神來，我就被封禁囉」，她晃動著腿，心情很不錯的樣子。<br>\n<br>\n坐在梅菲斯特正對面的，是2049的居民，漢娜。她翹著短頭髮，手持一只小湯匙，「叮叮」地敲著玻璃杯，耐心地凝聽著梅菲斯特講述遭遇。<br>\n<br>\n「當時可真是一團亂阿！我倒是好，躺個三兩下又死者蘇生了。反而是現場的那些人，還忙得像熱鍋上的螞蟻呢！」即使口齒不清，梅菲斯特仍堅持說完話。<br>\n<br>\n「唉呀呀」，漢娜嘆了口氣，「品蔥有些人，總是有點見識就以為見到了全世界。」<br>\n<br>\n「大家早就看出來啦」，梅菲斯特擦擦嘴，「他們有點權力跟自由，整個人都膨脹起來囉。我實在不懂，政見不同真的有那麽嚴重嗎？」她困惑地問。<br>\n<br>\n漢娜抿著嘴，笑著說「不過看上去你倒也不生氣，整天還是往品蔥跑。」<br>\n<br>\n「姆」，梅菲斯特想了想，回答「被一槍擊墜，又順間滿血復活，也是一種人生不可多得的經驗嘛。」<br>\n<br>\n<br>\n「日安，梅菲斯特，漢娜」聽到這個熟悉的聲音，梅菲斯特與漢娜都轉過頭。<br>\n<br>\n「懦夫斯基！」梅菲斯特高興地站了起來，「我們等你好久了！」<br>\n<br>\n懦夫斯基知道，梅菲斯特是在等待自己準備的甜品與熱飲。身為女僕長的懦夫斯基，這點小事情可難不倒他。<br>\n<br>\n「給兩位女士的，今日份的起司蛋糕與熱紅茶」，他將端滿甜品的盤子放置在桌上。不可或缺的牛奶與方糖塊，也一併擺在旁邊。<br>\n<br>\n「日安，懦夫斯基」，漢娜微笑地回應，「最近都沒看到你的人影，是不是又在忙品蔥那邊的事情啦？」<br>\n<br>\n懦夫斯基苦笑，「豈是這麼容易就擺平的。接連而來的衝突，已破壞討論的環境，現在品蔥情況並不樂觀。」<br>\n<br>\n「辛苦你了」，漢娜倒了杯紅茶，舉杯向懦夫斯基致意。<br>\n<br>\n「不過，到處也是不平靜呀」，梅菲斯特只對蛋糕有興趣，伸著爪子抓了一塊，「我老早就覺得，那個rtg就是奇奇怪怪的一個人。但也是沒有想到，他能這麼魔征的。」<br>\n<br>\n梅菲斯特所指的，正是永不放棄的rtg。陷入魔障的他，已經開始搬運起各大社群之中，疑似BE4發表的相關言論。<br>\n<br>\n雖說多數人都抱著看好戲的心態。但也有人相當不悅，認為這是對於其他網站的不尊重。其中，就包括了懦夫斯基。不過，他不打算批評並不在現場的rtg。於是默默地坐下來，也給自己砌上了熱茶。<br>\n<br>\n<br>\n「他老是覺得別人是BE4的小號，那還不簡單？」梅菲斯特越講越興奮「我可以來一個呀！」說完，她放下手邊的起司蛋糕並且起身。<br>\n<br>\n「10月份的事情，雖然最開始脫離了掌控，但最後還是回到了我的計劃之內」梅菲斯特壓低了聲音，陰陽怪氣地說起話來。<br>\n<br>\n「網路社群需要高質量討論。小二與懦夫斯基，我說你們格局小，就是因爲你們天天糾結品蔥那點雞毛蒜皮的往事」，梅菲斯特指著空氣顯擺，這似乎是她心目中BE4的形象。<br>\n<br>\n「BE4！恁這苦力廢物反台獨網軍還有臉出現！」梅菲斯特的聲調一變，手插著腰，相當激動的樣子，「這麽久沒長進野式醉了，公民學會造的如何了，阿？」<br>\n<br>\n「你們看，我模仿他們倆很像吧」，梅菲斯特感到相當滿意。<br>\n<br>\n「梅梅的業務能力，一直都是很不賴的」，漢娜啜飲著紅茶，閒閒地評價。<br>\n<br>\n「我一直都是很不賴的」，梅菲斯特一臉滿足，乖乖坐下來繼續享用甜品。<br>\n「提到這個，」懦夫斯基終於開口，「你們都看到BE4今天的帖子了？」<br>\n<br>\n漢娜答道，「是阿，你跟小二也真受歡迎，BE4可沒找我要求私信交流呢。」<br>\n<br>\n梅菲斯特滿嘴都是蛋糕，「我也沒有收到通知！」<br>\n<br>\n「梅梅呀，怎麼起司蛋糕都被你吃完了呢？」漢娜不禁驚叫，桌上不知何時全面淨空。<br>\n<br>\n「嗚……反正蛋糕吃多了也是會胖的！」梅菲斯特發現情況有些不對，跳下椅子，決定提早撤離現場。<br>\n<br>\n看著追打著梅菲斯特而去的漢娜，留在原處的懦夫斯基，並沒有跟隨她們的腳步。原本的笑容逐漸退去，面露出警醒的表情。<br>\n<br>\n<br>\n「情況有些不對勁」，他說道。<br>\n<br>\n（to be continued......）","date":"2020-04-08","agreeCount":5,"discussionCount":0}