{"type":"article_comment","id":348348,"parentType":"article","parentId":15946,"uid":216,"contents":"魔改的章節他又來了，在這個時間點，現實幾個人物的關係還是很差的。<br>\n<br>\n----------<br>\n之十四<br>\n<br>\n對於admin8964這位品蔥站長，外界實際上知之甚少。他保持了不再介入前台的承諾，遠離大多數管理操作與判決。多數時候，都藏在不同帳號的面具之後。偶爾以真身admin8964出現，也是發表一些叫人摸不著頭緒的言論。<br>\n<br>\n然而，隨著事端的越發複雜，這位足不出戶「唯一神」，即使想坐壁上觀，躁動不安的人們，也想將神給拉下凡間。<br>\n<br>\n來到品蔥指揮部大門前的懦夫斯基，是不是也是抱著同樣的願望？恐怕連他自己，也暫且理不清自己的思緒。<br>\n<br>\n<br>\n「請進。」admin8964端坐在對著門口的會客桌邊，平日的工作台上螢幕處於關閉狀態。少了平日的藍光照明，懦夫斯基突然注意到，指揮部內儘管空間寬廣，但這裡沒有任何一扇窗戶。<br>\n<br>\n「針對此次習慣法規則的修訂，這是統整完畢的意見書」，懦夫斯基遞上了一疊紙張。這並不是一次爭議性的改動，因此會議紀錄也是薄薄幾頁。<br>\n<br>\n「辛苦了」，admin8964有發起提案的權力，但不介入投票環節。他翻閱意見書，快速地掃視著。<br>\n<br>\n懦夫斯基仍然站在原地。繳交開會紀錄，只是他前來指揮部的藉口。真實的理由，他知道admin8964同樣心知肚明。<br>\n<br>\n「如果是寄到admin帳號的問題，我想回信裡已經有充分的解答」，admin8964放下資料，「『支字頭』與BE4確實有過糾紛。同時，期間所披露的小號，也在事後被BE4本人所承認。」<br>\n<br>\n「但是，當時你相信的是BE4，而不是支字頭。」懦夫斯基直言。他在信裡的類似疑問，全部被輕輕帶過。<br>\n<br>\nadmin8964盯著懦夫斯基，神情有些複雜。<br>\n<br>\n「原來如此」，停了半晌，admin8964才緩緩說道，「你不信任我，懦夫斯基。」<br>\n<br>\n這非懦夫斯基的原意，「我尊敬你，也相信建設牆外社群，絕非輕鬆的差事」，他急促地解釋，「然而，在品蔥並不應該輕信任何一個人，即使對方是管理者。」<br>\n<br>\nadmin8964聽了並不生氣，反而微微一笑，「這很笨拙，卻是個聰明的想法。沒有錯，品蔥可不是什麼結交朋友的樂園。身為站長，感到很欣慰。」<br>\n<br>\n穿梭於2049與品蔥的懦夫斯基，參與站務的同時，也在追查BE4的過往紀錄。令他疑惑的線索，只有越來越多……。被撤除職位的管理，但多半是在做出爭議性的操作，或者言行嚴重觸犯規則，才遭到罷黜。<br>\n<br>\n像BE4這樣被掃地出門的例子，可謂前所未有。弔詭的是，admin8964對其人其事使終三緘其口。<br>\n<br>\n「我只知道rtg與krd對於BE4的看法，多少受到你的影響」，懦夫斯基謹慎地挑選措詞。<br>\n<br>\n「rtg……」，admin8964嘆了口氣，「rtg選擇上交管理權限，是很明智的決定。有些發展過於倉促，我承認，自己並沒有審慎地事前進行計畫與準備。」<br>\n<br>\n這個答案在懦夫斯基的預料之中。不過，他心中還是相當的訝異。「……站長，既然你如此確信自己的判斷，為何不公布調查結果？」<br>\n<br>\n「這麼說好了」，admin8964雙手緊扣，傾身向前，「就像是每天上班時，都經過同樣的街道。當這條道路上，出現了某種不應該出現的東西。你會查覺到，有意外發生了。」<br>\n<br>\n「在品蔥，道理也是一樣的」，他接著說，「只要對於站務足夠熟悉，就知曉有哪些狀況、何種言論，不應該在正常運作下出現。」<br>\n<br>\n「如果是人，只有兩種結論。這個人很特別，不然，就是這個人有問題」，admin8964作結。<br>\n<br>\n「要是結論是錯的，該怎麼辦？」懦夫斯基追問，「譬如梅菲斯特，她是無辜的呀！」<br>\n<br>\n「任何人都可能在不對的時機，走到錯誤的地點，說出致命性的話，」admin8964說，「但是，我需要下決定。」<br>\n<br>\n「即使你會犯錯？」，懦夫斯基問。<br>\n<br>\n「即使我會犯錯」，admin8964篤定地答。<br>\n<br>\n<br>\n走出指揮部，擺脫陰鬱的室內環境，懦夫斯基感到心情頓時開朗不少。雖然與admin8964的對談，並沒有完全解決謎團。<br>\n<br>\n對著角落的人影，他說道「krd，出來吧，我知道你一直在等我們談話完畢。」<br>\n<br>\n「BE4是被懷疑才下台」，krd雙手環抱著胸，從陰影處走出來，毫不客氣地說，「你們連日前來當面指責admin8964，根本不會有任何結果。」<br>\n<br>\n「因為那件決策終究缺乏實證」，懦夫斯基說道，「這麼做，給外界的印象就是在搞清洗與整肅。」<br>\n<br>\n「什麼證據」，krd嗤聲說道，「你覺得CIA還是FBI，會從天而降？你認為紐約時報，還有BBC，有那種空閒時間幫我們追查誰是潛藏的探子臥底嗎？」<br>\n<br>\n懦夫斯基終於聽出一些貓膩。老實說，他有點詫異，又有些驚奇。<br>\n<br>\n「我並沒有要求站長封禁rtg。」懦夫斯基淡淡地道。<br>\n<br>\n「那不重要，」krd彷彿被雷打到，他好像有點臉紅。「腦子清醒些吧！誰是朋友，誰是敵手，論跡別論心！」<br>\n<br>\n「論跡不論心」，懦夫斯基輕快地說，「有道理.，我倒是第一次這麼贊同你。」<br>\n<br>\n<br>\n不給krd回應的機會，懦夫斯基迅速地一鍵登出，消失在一道光芒之中。<br>\n<br>\n畢竟，對他來講，今天的訊息量已經夠多了。<br>\n<br>\n<br>\n（to be continued......）","date":"2020-04-17","agreeCount":4,"discussionCount":0}