{"type":"article_comment","id":357819,"parentType":"article","parentId":15946,"uid":216,"contents":"基本上都是魔改。<br>\n<br>\n呼呼！寫了這麼長的男人戲，有女孩子的戲份那是特別快樂。<br>\n-----------<br>\n之十五<br>\n<br>\n雖有點遲了，仍不妨礙暫停故事。在此簡短介紹懦夫斯基其人其事。<br>\n<br>\n每個人的背景有所不同，但來到品蔥的理由，都是大同小異。初次聽聞，或許心生垂憐。但故事重複一百遍，即使是悲劇，也終究會麻木。<br>\n<br>\n懦夫斯基跟其他人，並沒有太大的不同。他有著大眾的愛好，偏好民主啟蒙類型的倡議與文章；也有很普通的盲區，譬如對於技術方面一無所知；更有著常見的喜惡，討厭爭吵與過度的情緒化。<br>\n<br>\n唯一稱得上特別的，是懦夫斯基在品蔥大水池旁的區域，悄悄開了一篇文章。裡頭寫著的，是他每天舉報五毛的相關紀錄。<br>\n<br>\n即使沒有什麼人響應，懦夫斯基仍然日復一日地，默默地更新那則帖子。就像是對著不可觸及的月亮咆嘯。<br>\n<br>\n他告訴自己，既然終究一無所有，那就沒有什麼太好畏懼。<br>\n<br>\n<br>\n「懦夫斯基！你是認真的嗎？」<br>\n<br>\n漢娜驚叫出聲，隨即又意識到聲量有些太大，連忙摀住自己的嘴。<br>\n<br>\n2049的主要區域，人多嘴雜，並不是個適合會面的場所。但懦夫斯基知道，這是漢娜時常活動的地方。他比了手勢，示意漢娜前往人煙稀少的子板塊。<br>\n<br>\n「可是……」，漢娜仍處於震驚之中，小小聲地道，「這太不可思議了！況且，你先前也是反對品蔥站方的處置的。」<br>\n<br>\n「我比你還感到更不可置信」，在昏暗的燈光下，懦夫斯基的側臉朦朧不清，「但是現在的情勢，只是讓admin8964的推論更加合理。」<br>\n<br>\n「他的論斷很惡劣」，漢娜手插著腰，一臉抗拒，「對我來說，牆外居民都是珍貴的手足，不應該隨便起內鬨。」<br>\n<br>\n「漢娜，你還記得BE4的帖子嗎？」懦夫斯基壓低著聲音說話，「凡是有基本常識的人，都清楚公開索取私下連繫管道，是牆外的大忌。」<br>\n<br>\n「那件事情確實詭異」，漢娜點了點頭，「照理說，BE4的安全意識應該相當嚴謹。但是，私信請求被你拒絕後，暴跳如雷的人反而是他。」<br>\n<br>\n兩個人都沉默了下來。因為在帖子發出不久之後，竟然有不少用戶，紛紛響應BE4的號召。這使得提出警語的他們，反而顯得尷尬又奇怪。<br>\n<br>\nBE4在2049的這段期間，發表許多針對admin8964的怨言，其中大都尖酸刻薄。其中，也不乏對於rtg到處張貼大字報行為的辱罵與諷刺。這並不令人意外，畢竟他對於品蔥的投入有目共睹。這也是漢娜與懦夫斯基，對於rtg的行徑感到反感的主要原因。<br>\n<br>\n「他做了那麼多貢獻阿！」漢娜忍不住，幾乎有些哀鳴著，「這麼努力的一個人，怎可能跟我們作對呢？」<br>\n<br>\n「是阿」，懦夫斯基苦笑，「這個世界，總跟記憶裡的不一樣。」<br>\n<br>\n根據小二8964與admin8964的公開發言，品蔥現有的分區設計、制度規章，以及多篇知識型內容，都是出自於BE4的手筆。這促成了外界對BE4的主要印象，即一名隱身幕後，性格高傲、聰慧又勤奮的站務工作者。<br>\n<br>\n加上對於梅菲斯特的誤判誤殺，使得在旁人的角度裡，品蔥的管理們簡直疑心病發作。整天進行一些不知所以然的整風肅清，實則在搞政治鬥爭。遭到撤職的BE4，或許，也只是其中一個犧牲品。<br>\n<br>\n然而現在……。<br>\n<br>\n<br>\n漢娜抽了抽鼻子，看上去相當地憂愁，「我想知道，你為什麼覺得BE4可疑。至少，這些猜測目前都只是懷疑，而沒有實證。」<br>\n<br>\n「沒有確切的實證」，懦夫斯基悄聲說，「只能說，至少在我這裡，BE4失去了信譽。」<br>\n<br>\n望著懦夫斯基，漢娜的目光顯得有些嚴厲，「那是很嚴重的指控。」<br>\n<br>\n「這段期間，我重新調閱了歷史紀錄，」懦夫斯基開始原地踱起了步，「KP2020、產品經理、台湾研究與PonnyMa，加上BE4自己。如果rtg的說辭為真，在多次爭議性判決出沒的小號，也很可能是由他所操控，或者與BE4有緊密的聯繫。」<br>\n<br>\n「那並不是一個正常人，能夠負荷的活動能量」，懦夫斯基低語。<br>\n<br>\n「很可能是BE4特別精力旺盛，過於沉迷了！」漢娜急切地說，「他來到2049後，就沒有一天不提品蔥的……。」<br>\n<br>\n「確實如此，這類的事務普通人都是能免則免」，懦夫斯基點點頭，「尤其品蔥的站務相當繁重，埋頭後很難有餘力進行寫作。BE4竟然還能介入多起爭端，操縱起更加累人的小號海。」<br>\n<br>\n漢娜遲疑地回答，「是不是過於魔征？我的印象中，BE4總是滿腔熱血。不能排除真心誠意的可能性。」<br>\n<br>\n「為了『反共大業』？」懦夫斯基閉著眼，「品蔥只是一個網路社群！在這裡鍵政，根本不會有多少實際收益與回饋。」<br>\n<br>\n「即使你說的有些道理，但我從未見過這種類型」，漢娜感到匪夷所思，「我以為狂怒無能開噴辱罵，才是洗地的正確姿勢。」<br>\n<br>\n懦夫斯基無奈地說，「我也曾經是這麼想的。或許，對於他們其實我們一無所知」，至少，他在其他平台所舉報的對象，大多都是特徵明顯的複讀機。<br>\n<br>\n漢娜思索著，慢慢地開口，「你有跟小二，商量過這件事情嗎？他應該比我還清楚BE4，也熟悉品蔥的歷史。」<br>\n<br>\n「嘗試過了」，懦夫斯基嘆息，「他什麼也聽不進去……自從rtg來過之後，小二就非常排斥品蔥的相關消息。」<br>\n<br>\n懦夫斯基沒說出口的，是小二8964實際上將他當場罵得狗血淋頭。事後，還氣呼呼地寫了一篇澄清，羅列BE4的相關建設，聲明2049與品蔥已無瓜葛。<br>\n<br>\n「這好像可以理解噢，」漢娜小心地說，「eletron也是類似的反應，不過，至少他還肯祝福我『好運』。」<br>\n<br>\n為了小心起見，今天祕密會面的事情，兩個人都很有默契，並沒有告訴梅菲斯特。<br>\n<br>\n「他們並沒有錯……admin8964的決定跟我的看法，都有爭議性」，懦夫斯基說道。事實上，若沒有那封私信請求，他也會這麼看待rtg與admin8964。<br>\n<br>\n<br>\n漢娜悄聲地問，「那麼，你下定決心了？」<br>\n<br>\n「我並不是一個那麼堅定的人」，懦夫斯基望向漢娜，「比起小二跟品蔥站長，根本只是個怯懦的膽小鬼。所以，我想要做點什麼。」<br>\n<br>\n看著懦夫斯基認真的神情，漢娜有些被觸動。她想起了一些往事，很久以前，牆內不至於縮緊的如此厲害。那時候，網路社群就像是萬家燈火。即使規模很小，也各有各的精彩與火花。<br>\n<br>\n到底從何時開始，需要如此擔心受怕？除了好笑又心酸，什麼也說不上來。<br>\n<br>\n<br>\n漢娜抬起了頭。<br>\n<br>\n「我會隨你一同去尋找BE4，問個究竟」，她說。<br>\n<br>\n（to be continued......）","date":"2020-04-25","agreeCount":4,"discussionCount":0}