{"type":"article_comment","id":371992,"parentType":"article","parentId":15946,"uid":216,"contents":"提醒諸君，2049大概率已淪陷，勿隨意前往。<br>\n<br>\n-----------<br>\n之十六<br>\n<br>\n懦夫斯基與漢娜在小徑上小步奔走著，場景卻似曾相似，只是人物與背景皆不相同。同樣地迷茫、類似的戒慎，也帶著些許遲疑。<br>\n<br>\n他們的目標，是一樣的嗎？<br>\n<br>\n<br>\n「是我的錯覺嗎？」漢娜踏著小碎步，細聲問道，「2049好像跟以前不大一樣了......。」<br>\n<br>\n漢娜的疑問，並非無緣無故。不知道從何時開始，2049出現一批活躍的新用戶。他們都宣稱，自己是被品蔥封禁、遭到admin8964驅逐而逃亡到此。<br>\n<br>\n一開始，2049的居民們也是敞開胸懷，歡迎這些被迫害的難民。然而，這些新人並沒有忘卻前塵的意思。整天就是忙著爭吵，還四處張貼有關品蔥用戶的大字報。過猶不及的，有些人乾脆就地戰鬥，向對方發起小號海攻擊。<br>\n<br>\n每次上線，首頁就像是經歷過一場大戰似的，滿目瘡痍。原本分享知識與音樂的帖子，都給擠壓到了角落。想當然爾，對於社群氛圍並不是什麼正面的影響。<br>\n<br>\n「那是『恐怖份子』。」懦夫斯基回復了句沒頭沒腦的話。<br>\n<br>\n「阿？」漢娜滿臉困惑。她以為自己聽錯了。<br>\n<br>\n「被逐出的團夥，許多屬於容易起衝突的性格，並且慣用激烈的手段。另一方面，他們也有充分理由心懷怨恨」，懦夫斯基接著說，「這，就是連自己人也不待見的『恐怖份子』。」<br>\n<br>\n「我還罵過其中幾個人呢！難道憑幾個鍵盤俠，還會發動『恐怖攻擊』不成？」漢娜覺得這個稱呼實在有趣，幾乎要爆笑出聲。<br>\n<br>\n懦夫斯基聽到漢娜的反應，不禁皺眉，「即使是虛擬世界，也並不欠缺施用暴力的方法。漢娜，不要別當一回事。」<br>\n<br>\n「我承認場面非常混亂，」對於懦夫斯基的斥責，漢娜不置可否，「不過懦夫斯基，依你現在疑心病的程度，簡直是另一個admin8964了！」<br>\n<br>\n「有疑心病比沒有好，」懦夫斯基不打算反駁漢娜。「比起這個，妳應該有準備好我們約定的東西，對吧？」他停下來，問著跟隨身後的漢娜。<br>\n<br>\n「當然囉。」漢娜摸索著腰間的隨身背袋，掏出一把精緻的銀白左輪。<br>\n<br>\n「不過，我並不認為今天的行動，有必要動用到管理權限。」她仔細審視過槍枝的狀況，隨即收回袋中。<br>\n<br>\n<br>\n比較起其他的社群網站，2049的管理員能動用的權限沒有太多。甚少有用戶遭到封禁，或者禁止發言的情況發生。就算發表了極具爭議性的言論，在大多數情況下，僅僅是原地摺疊。<br>\n<br>\n就像品蔥的雙槍，代表了admin8964的意志。這把左輪手槍也注入管理者的靈魂，是2049規則的象徵物、小二8964理念的展示品。<br>\n<br>\n任何觀點，都值得被包容尊重；所有的人，必須有發言的機會。無論是五毛，亦或者是反賊，在2049他們是平等的。<br>\n<br>\n更具體一點形容，就是「言論自由」。<br>\n<br>\n「我們可能會面臨沒得選擇的狀況，做好最壞的準備」，懦夫斯基說道，看到漢娜欲言又止的表情，又補了一句，「放心，我自有分寸」。<br>\n<br>\n漢娜只好打消原本想吐槽的念頭，又忍不住補上一句，「唉呀，小二知道後一定會好生氣的......。」<br>\n<br>\n「那只好被他再臭罵一頓囉。」懦夫斯基扮個鬼臉，隨後頭也不回地繼續前進。<br>\n<br>\n<br>\nBE4來到2049後，似乎放棄了以往的雄心壯志，對於推廣知識性內容也不再感興趣。偶爾丟出幾則連結，也是意興闌珊。大多時候，都忙著詛咒admin8964，或者痛斥品蔥的不公不義。<br>\n<br>\n不張貼文章時，他總是待在同一個地方。在這座書庫裡頭，據傳推滿了BE4的私人文件與個人收藏。不過，從來也沒有人看過裡頭的真實情況。<br>\n<br>\n漢娜與懦夫斯基，此時已經站在房間前。向對方對視了一眼，懦夫斯基隨後敲了敲門。<br>\n<br>\n沒有任何回應。<br>\n<br>\n在幾次嘗試未果後。無視漢娜譴責的眼光，懦夫斯基握住門把，推開了房門。<br>\n<br>\n等到他們逐漸適應黑暗，靠著昏暗的燈光，逐漸能夠辨識眼前的事物。裡頭的景象，卻出乎兩人的意料之外。<br>\n<br>\n「到底是怎麼一回事？」顧不得此番行動是次私闖，漢娜驚呼出聲。<br>\n<br>\n<br>\n<s>用户已注销，隐藏回帖</s><br>\n<br>\n<s>用户已注销，隐藏回帖</s><br>\n<br>\n<s>用户已注销，隐藏回帖</s><br>\n<br>\n<s>用户已注销，隐藏回帖</s><br>\n<br>\n<s>用户已注销，隐藏回帖</s><br>\n<br>\n......。<br>\n<br>\n佈滿房間的，竟然是一隻又一隻小號的殘骸。這些被棄置的帳號，什麼模樣都有。有註冊日期相當資深的用戶，也有名稱亂數拼湊的新號。<br>\n<br>\n「我記得，他們都是自主申請注銷的用戶，」漢娜覺得事態的發展，已經有些毛骨悚然。<br>\n<br>\n懦夫斯基開始仔細地審閱狀態。基於對於安全隱私的保證，未能尋找歷史的發言紀錄。因此，他只能仰靠平時的記憶與紀錄。<br>\n<br>\n「什麼人都有，」過了半晌，他才開口，「性別有男性也有女性，身分有海外高華亦有牆內韭菜，政治立場有親共也有支持體制改革。」<br>\n<br>\n「這些都是BE4的小號嗎？」，漢娜匪夷所思地問道。<br>\n<br>\n「我看不出他們跟BE4，有任何相同之處」，懦夫斯基鎮靜地說。<br>\n<br>\n確實如此，BE4的性格鮮明，口吻極具個人特徵。從語言習慣上來說，並不容易被模仿。<br>\n<br>\n「那麼，蒐集這些帳號的意義，是他個人的愛好？」，這個推論，連漢娜自己也感到荒謬。<br>\n<br>\n<br>\n突然間，懦夫斯基查覺到了一絲不對勁。<br>\n<br>\n不知道從什麼時候，原本被帶上的房門，竟然又重新開啟。<br>\n<br>\n<br>\n「這裡有人。」他警告漢娜。<br>\n<br>\n<br>\n（to be continued......?）","date":"2020-05-09","agreeCount":6,"discussionCount":0}