{"type":"article_comment","id":375774,"parentType":"article","parentId":15946,"uid":216,"contents":"大概在六章之內完結。<br>\n<br>\n---------<br>\n之十七<br>\n<br>\n書房內並沒有點燈，懦夫斯基與漢娜所仰賴的視線，來自手持的一點光源。今天的夜晚格外清朗，門外的月光，映照在房內。<br>\n<br>\n門，是什麼時候開啟的？<br>\n<br>\n懦夫斯基舉起了銀白左輪，目光環伺著四周。漢娜猶豫了半晌，也掏出槍枝做了相同的動作。<br>\n<br>\n兩人都看到了，距離門前最近的書櫃，地上拖了一條影子，明顯不屬於房間裡頭的任何物品。不等漢娜表示，懦夫斯基舉槍進行了射擊。這是一發警告的子彈，櫃子上頭的玻璃「啪！」地應聲碎裂。<br>\n<br>\n一個人影竄出，在地上翻滾了一圈又一圈。<br>\n<br>\n「哇哇哇哇哇！」狐狸眼的男人連疊罵著，「這是想做什麼？你們太兇狠了吧！」<br>\n<br>\n「蘇維埃督戰隊！？」漢娜詫異地叫著，望著眼前狼狽倒地的身影。<br>\n<br>\n<br>\n「真是意想不到的會面，」蘇維埃督戰隊顯得非常窘迫，仍試圖保有基本的顏面，「漢娜、懦夫斯基，晚上好！不過這個時間點，應該已經是半夜了.....。」<br>\n<br>\n「唉呀，嚇了我一大跳！」漢娜放下槍，鬆了口氣，「還以為是誰呢！」<br>\n<br>\n不過，懦夫斯基並沒有立刻解除武裝，他的槍口仍對準了蘇維埃督戰隊。<br>\n<br>\n「兩位，我只是剛好路過」，蘇維埃督戰隊高舉著雙手，無辜地眨眨眼，「這位女士悅耳的聲音，可是從大老遠處就聽得到囉。」<br>\n<br>\n「請解釋出現在此地的理由」，懦夫斯基質問。<br>\n<br>\n「這個嘛，BE4的房間，顯然是正對大門口的，」蘇維埃督戰隊慢條斯理地解釋，「一名男性的房間，三更半夜傳出一名女性的尖叫聲。而我，蘇維埃督戰隊。一名擁有同情心的普通路人，前來探個究竟，實屬合情合理。」<br>\n<br>\n「......。」漢娜與懦夫斯基一時無語。沒有錯，他們所身處的書房，赫然就在2049大門的正對面。<br>\n<br>\n到底這個奇怪規劃，是誰設計的？<br>\n<br>\n「不然的話，你們大可以瀏覽發言紀錄，」蘇維埃督戰隊拍拍身上的灰塵，站了起來，「稍早之前，我才在圍觀本站一群相聲演員的精湛表演呢。」<br>\n<br>\n漢娜立刻開始掃視相關紀錄。她與懦夫斯基都收起了槍。<br>\n<br>\n「抱歉，這一次是我們反應過度，」懦夫斯基表達了歉意。對方聳聳肩，表示自己不介意。「不過，在午夜時刻進行取財，也太過度勤奮了吧？」<br>\n<br>\n「我才想問呢，在這個時間你跟漢娜又在這裡做什麼？」，蘇維埃督戰隊並沒有生氣，反而不禁笑道。<br>\n<br>\n懦夫斯基並沒有回答，而是側過身子，好讓房間裡的怪異景象得以被瞧得仔細。橫屍的小號海，看上去仍有些怵目驚心。<br>\n<br>\n<br>\n「BE4的癖好可真是特別」，審視了半天，蘇維埃督戰隊擠出一句評論。「畢竟，戀屍可不是普通人擁有的喜好。」<br>\n<br>\n「這並非什麼特殊愛好，而是成批成量的產物」，懦夫斯基眉頭深鎖。「也就是說，顯然是有人在持續運作小號海，而他們都與BE4熟識。」<br>\n<br>\n「那他的『朋友』可真是閒得沒事幹」，蘇維埃督戰隊戲謔地說，「整天鬧得各大社群雞飛狗跳，除了騷擾用戶外毫無正面助益。」<br>\n<br>\n「我很好奇，BE4是從哪裡交到這群『朋友』」，懦夫斯基接過話，「該不會只有我一個人無法領悟他的獨特魅力？實則所有人都熱情回應BE4的私信？」<br>\n<br>\n如同懦夫斯基與蘇維埃督戰隊所言，這群BE4的「朋友」著實不一般，整天大吼大叫，叫人路過不注意都困難。<br>\n<br>\n「尤其在2049出沒的，簡直一群行為藝術家」，蘇維埃督戰隊神祕兮兮地說，「你經過也看到了吧？今日份的小號海戰鬥可相當激烈。」<br>\n<br>\n懦夫斯基靜靜地回應，「我確實從沒有看過有人登錄錯誤的分身帳號，竟然還大聲嚷嚷『我切錯帳號了！』」<br>\n<br>\n「照理說，跌跤爬起來也就完事情了」，蘇維埃督戰隊竊笑著，「這麼做，豈不是全世界都見證他在地上摔了一跤了嗎？」<br>\n<br>\n「你們先別爭論了。」漢娜的聲音傳了過來，中斷兩人的閒話。「先來看看這個吧，品蔥出事了！」<br>\n<br>\n懦夫斯基與蘇維埃督戰隊停下對話，湊上去看著漢娜向他們展示的截圖畫面。末了，倆人都倒抽了一口氣。<br>\n<br>\n「我的天，這是誰做的？」，對於突發的事端，懦夫斯基簡直不敢置信。<br>\n<br>\n「一波未平，一波又起阿......」，蘇維埃督戰隊喃喃自語。<br>\n<br>\n「等到天亮時，大概早已傳得沸沸揚揚了」，漢娜神情嚴肅，「你們都應該盡快返回品蔥！」，一道白光閃過，她的用戶狀態顯示【已下線】。<br>\n<br>\n<br>\n留下的兩個人，只得面面相覷。<br>\n<br>\n「她不一起走？」蘇維埃督戰隊擺出受傷的表情，「難道這位女士，已經一時半刻都無法忍受我了嗎？」<br>\n<br>\n「漢娜大概只是先走一步」，懦夫斯基的語氣，聽上去有點不確定，「不過她說得對，我們沒有留在這裡的必要」，雖然口頭這麼說，他仍拿出了平板，迅速記錄起現場的狀況。<br>\n<br>\nBE4的書房，此刻一片狼藉。原本佈滿帳號屍塊的場面，就足夠混亂。現在連鋪上柔軟地毯的地面，也滿是危險的玻璃碎片。只是，在場的二人對此都毫不在意。<br>\n<br>\n「我說，大偵探......」，蘇維埃督戰隊望著忙碌作業的懦夫斯基，開口問道，「稍早前的時候，你開那一槍是認真的，對不對？」<br>\n<br>\n「為什麼這麼說。」懦夫斯基頭也不抬。<br>\n<br>\n「以任何標準來看，出現在此地的人都非常可疑」，蘇維埃督戰隊說，「你們在調查BE4，那更沒有信任我的理由。」<br>\n<br>\n「那是因為，」懦夫斯基闔上了平板，他已經完成大致的筆記，「我雖然並非小二，卻也不是krd或rtg，更不會是admin8964。」<br>\n<br>\n「從你的後續行動，這個意思是，要以行為論斷，而不是對方的內心世界為何？」蘇維埃督戰隊的雙眼，遠遠看像是兩輪弦月。<br>\n<br>\n懦夫斯基望著蘇維埃督戰隊，「任何努力，都有可能徒勞無功」，他接著說，「即使做不到，那亦是我的願望。」<br>\n<br>\n「很有道理」，蘇維埃督戰隊微笑，「走吧，你有你的責任在身，我也不會錯過圍觀熱點的大好機會。」<br>\n<br>\n「一點都沒錯。」懦夫斯基點了點頭。<br>\n<br>\n<br>\n隨後，倆人都消失在白光之中。<br>\n<br>\n<br>\n（to be continued......）","date":"2020-05-13","agreeCount":5,"discussionCount":0}