{"type":"article_comment","id":378870,"parentType":"article","parentId":15946,"uid":216,"contents":"之十八<br>\n<br>\n「十月管理大戰」之後，品蔥的權力結構，經歷翻天覆地的改變。新興崛起的勢力、持續留守的元老，逐漸取代退蔥人士所遺留下的真空。<br>\n<br>\n其中，主張理性化發言、要求提升管理素質的懦夫斯基，以及堅持嚴打五毛、推行擴展並下放權限的krd。由於皆擔任較為吃重的站務工作，而被默認為核心執政管理層。<br>\n<br>\n兩人之間的理念，無疑存在重大分歧。在多起紛爭的過程之中，不斷地僵持與拉鋸。久而久之，圍觀群眾倒也習以為常，甚至認為這是某種奇妙機制，有助於達成不同光譜的制衡。<br>\n<br>\n實際上，懦夫斯基與krd都清楚，戰爭後的裂痕仍然存在。隱藏在背後的猜疑與不信任，只是暫時性地擱下。<br>\n<br>\n如今，這個岌岌可危的平衡，正面臨著嚴峻的挑戰。<br>\n<br>\n<br>\n「連你也不清楚？怎麼可能！」懦夫斯基詫異的聲音，環繞在會議室之內。他抵達品蔥後，首先就是來到此地。<br>\n<br>\n所質問的對象，是站在眼前的krd。「我沒有必要說謊，你先冷靜一點」，Krd說道，似乎一夜未寐，他的氣色看上去並不是太好。<br>\n<br>\n「要如何冷靜......」，懦夫斯基舉起手扶著頭，「小二的帳號，為什麼憑空消失了！？」<br>\n<br>\n直到親眼目睹為止，懦夫斯基仍不敢相信自己的所見所聞。從發言紀錄，到用戶頁面，全部無聲無息地消逝。小二8964這個身分，彷彿從來沒有存在世界上過。<br>\n<br>\n「我知曉的並不比你多」，krd解釋著，「在午夜過後不久，這件事端才被發現。幾個目擊證人，都不清楚經過或者緣由。」<br>\n<br>\n而這次的午夜，正好是品蔥系統固定進行更新的日期。代表著......。<br>\n<br>\n懦夫斯基閉著眼睛，「......這代表小二的帳號，永久性地被銷毀。」<br>\n<br>\n「非常遺憾，確實是如此」，krd說道。<br>\n<br>\n「就我所知，負責品蔥後台事務的人並沒有太多，」懦夫斯基雙手環抱著胸，「站長怎麼說？他應該知道哪裡出了差錯。」<br>\n<br>\n「你以為我整夜都在忙什麼？」krd臉上浮現青筋，「admin8964這個渾蛋，竟然挑在這時候搞失蹤！無論是主區，或者是指揮部，完全找不到他的人影。」<br>\n<br>\n「我從來沒看過站長離開崗位，」，這個消息，讓懦夫斯基感到同等級的震驚，「難道，就沒有任何聯絡的渠道嗎？」<br>\n<br>\n「就算有，他那種程度的疑心病也不可能透露」，krd咬咬牙，「這件消息已經傳出去了！懦夫斯基，我們得做好面對公眾的說辭。」<br>\n<br>\n品蔥作為牆外社群，即便用戶早已經離開。但毫無理由的支解，仍是極具爭議性的處置。krd的擔憂並不無道理。這起事件，恐怕將會撕裂品蔥內部原本就脆弱不堪的信賴。<br>\n<br>\n但是，尊敬小二8964的懦夫斯基，無法認同krd的想法。「現在並不是作公關的時候！」，他說，「我們應該繼續尋找站長，想出恢復原狀的其他方法。」<br>\n<br>\n「後台進行銷毀之後，帳號早已經完蛋」，krd說道，並不打算退讓，「無論admin8964是否出面，都不會改變這個鐵錚錚的事實！」<br>\n<br>\n兩人對峙著，都帶著怒氣。就像回到了他們在法庭上，多次針鋒相對的場面。那並不是太美好的回憶。<br>\n<br>\n懦夫斯基嚴厲地望著對方，「小二不是危險人物，更不是成就品蔥名聲與榮譽的棋子！」<br>\n<br>\n一說出口，懦夫斯基也知道自己過了頭。krd與小二之間雖稱不上深刻的羈絆，但也不至於敵對交惡。<br>\n<br>\n「我確實覺得，五毛與粉紅是群沒有自我意識的籌碼。他們只有利用的價值，沒有真誠對話的必要」，krd吸了口氣，「但是，我沒有把你或者小二看成走卒。」<br>\n<br>\n「抱歉，」懦夫斯基迅速地說，「我說得太過火了。」<br>\n<br>\n「沒事」，krd低聲說道，「而且無論你願不願意，站上很快將開始大肆討論。我們身為主要管理，終究還是得給出意見。」<br>\n<br>\n「有道理，」懦夫斯基審視了房間內的時鐘，「沒有多少時間了，我先去進行公告的準備。」<br>\n<br>\nkrd點了點頭，「很好，我再試著找找看admin8964。」<br>\n<br>\n說罷，兩人離開了會議室。分頭開始著手各自的事務。<br>\n<br>\n<br>\nkrd與懦夫斯基的預想，並沒有出錯。不到日正當中，小二帳號遭到消滅的訊息，像是野火一樣傳遍了整個社群。<br>\n<br>\n人們很快地群聚在一起，高談闊論著各種猜測與假設。多數用戶既驚愕又慌張，以為這是系統出了嚴重的漏洞；剩下的人則模稜兩可，觀望著是否有進一步的資訊；有些人則堅信陰謀論，宣稱這是一次針對老用戶的趕盡殺絕。<br>\n<br>\n「嗚......」，人頭攢動之中，有個小小的身影試圖想要穿過人牆，卻幾乎要被推擠在地。<br>\n<br>\n「懦夫斯基.....沒有事情吧？」，梅菲斯特非常擔心懦夫斯基。但也只能放棄強力圍觀的夢想，乖乖地在人潮外圍處站著。<br>\n<br>\n「唉呀唉呀，這可真是久違的大陣仗」，在人群的另外一端，蘇維埃督戰隊毫不意外地如期出現。<br>\n<br>\n他瞇著眼睛，手上的筆記並沒有一刻停止紀錄。畢竟，「不能錯過這個強力圍觀的好機會！」<br>\n<br>\n<br>\n「......總結以上所說，就是『小二帳號消失』的事件進度」，在人群中心的，是試圖穩定局面的懦夫斯基。在他身邊，則是滿臉焦躁的krd。<br>\n<br>\n這則簡短的說明，並沒有滿足品蔥用戶們的疑惑。相反的，所有人都開始交頭接耳了起來。<br>\n<br>\n「請問兩位管理，站長迄今沒有任何表示嗎？品蔥的後台是否已經出了差錯？」，舉起手來的是一位女性。懦夫斯基記得，她從來不過問站務。<br>\n<br>\n「我們還在等待admin8964上線。請放心，品蔥的系統仍在正常運作，並未有異常現象」，krd說道。想當然耳，他並沒有找到admin8964的蹤影。<br>\n<br>\n「出了這麼大的意外，卻不見站長出面，怎麼令人放心呢？」，這位女性的質疑，收到不少迴響。群眾議論紛紛了起來。<br>\n<br>\n「我並不懷疑品蔥管理層對於安全的保證」，一名男性提出了不同的看法，他的外貌成熟，應是資歷頗為資深的用戶，「不過，究竟是出自何方的決策，需要詳盡的解釋。」<br>\n<br>\n「各位此刻的疑慮，我們都能理解」，懦夫斯基鎮靜地說道，「一但查清使作俑者是誰，將立即請他付上該有的責任。」<br>\n<br>\n「老早就說過了！品蔥的管理品質江河日下！」，一位用戶情緒非常激動，「品蔥都是群魯蛇！不就是德性的自証嗎？」<br>\n<br>\n「妳這就是碰瓷了」，krd耐住性子，「查查紀錄不就知道了嗎？我跟懦夫斯基並沒有行使管理權限，亦無觸犯避嫌的問題。」<br>\n<br>\n<br>\n目前看起來，懦夫斯基與krd確實沒有任何嫌疑，尚且解說也稱得上真心誠意。圍觀群眾們仍然懷抱著困惑，只是從高談闊論，轉為小聲的竊竊私語。<br>\n<br>\n「說不定只是一次操作失誤。」<br>\n<br>\n「可是，沒有任何一位高階管理知曉內情，也太奇怪了吧！」<br>\n<br>\n「你們沒聽說嗎？2049有一些傳言，說這是針對老用戶的肅清阿。」<br>\n<br>\n「哪有那麼誇張！我看幾個老屁股，不都活得好好的。」<br>\n<br>\n懦夫斯基與krd對看了一眼，歷經多次爭端的他們，知道情勢已經受到控制。<br>\n<br>\n「如果有最新的進度，將立刻發表在公告區」，懦夫斯基對著人群說道，「如果得知到底真相為何，歡迎與我們連絡」。<br>\n<br>\n<br>\n然而，讓懦夫斯基與krd所意想不到的人物，卻出現了。<br>\n<br>\n「品蔥的驚世大真相，只有我一個人知道」，一個男人的聲音，從遠處傳了過來。<br>\n<br>\n<br>\n（to be continued......?）<br>\n<a href=\"https://pincong.rocks/article/item_id-380627\">- 19 -</a>","date":"2020-05-15","agreeCount":4,"discussionCount":0}