{"type":"article_comment","id":397705,"parentType":"article","parentId":15946,"uid":216,"contents":"之二十一<br>\n<br>\n遠處傳來陣陣悶雷聲。<br>\n<br>\nBE4充耳不聞，他盯著rtg消失的原處，像是不敢相信自己的眼睛。<br>\n<br>\n「admin8964，你著實足夠狠心」，他很快回過神，扭頭對著天空說道，「沒有勝利，就不可能生存。無論是心腹、是兄弟，是對手、是內鬼，於你而言並無差別，全都是能夠犧牲的踏腳石......！」<br>\n<br>\n彷彿回應著BE4，一道天雷猛地打了下來，就在距離眾人的不遠處。瞬間，有人不禁驚慌失措地尖叫起來。<br>\n<br>\n這不是自然的天氣現象，而是只有品蔥唯一神才能發動的特殊懲罰。與寬恕與懲處相對、具備回溯性質的雙槍不同。第一道是警告，第二道天降閃電，將把人砸成粉身碎骨。<br>\n<br>\n「都到這個時候，連一句話也不說嗎？」站在原地的BE4笑了，不知為何，看上去有些淒悵。「你心裡清楚，品蔥有多少建設、多少髒活粗活是出自我的手......。」<br>\n<br>\n「相當遺憾，這次我可不打算奉陪了」，說完，BE4亮起了登出帳號的光芒。<br>\n<br>\n「你他媽又要去2049上訪了是不是？」krd怒吼著，隨後也化成一道光，追殺BE4去了。<br>\n<br>\n親眼目睹rtg飲彈自盡的一幕，讓留在現場的人們，似乎造成不小的驚嚇。眾人此起彼落地討論著，爭先恐後分享著方才的見聞。<br>\n<br>\n品蔥平時的時事討論、生活經驗交談，全數停止了下來。首頁被相關的熱帖給淹沒，瞬間陷入了一團混亂。<br>\n<br>\n<br>\n這使得所有人都忽略了，在距離不遠的大水池區塊，正在上演著不為人所知的秘密事件......。<br>\n<br>\n「呼......總算大功告成了」，漢娜抹抹臉，她忙得滿身大汗。「喂！你可以站起來了，沒有人注意到這裡。」<br>\n<br>\n她用腳踢了踢一旁側躺的男性身影。就像感應到漢娜的不耐煩，原本如同屍塊一樣動不動的身軀，立刻彈跳起來。<br>\n<br>\n「漢娜，你踢到窩的臉了」，少年忙不跌地叫疼，大喊委屈。<br>\n<br>\n「隨便啦！」漢娜隨意地說道，「你知道從一堆小號海裡頭，要辨別出真身有多麼耗費時間嗎？rtg，別再抱怨了。」<br>\n<br>\n漢娜交談的對象，竟然是理當已被消除帳號的rtg。不過，此刻的rtg，沒有管理權限亦沒有白名單的保護。聲望歸零的他，儼然就跟萌新沒有兩樣。<br>\n<br>\n「窩現在的名字叫作【rbg】，不是rtg」，rtg一臉嚴肅地說，「別忘了，品蔥習慣法有【禁連續小號規則】。使用小號進行被封禁前的活動，是會被封禁的！」<br>\n<br>\n「反正也沒有管理來這巡邏呀」，漢娜低著頭，拿出平板並敲打著什麼，「阿，說人人到。」<br>\n<br>\n<br>\n「漢娜！」，一路狂奔而來的，是剛抵達水區的懦夫斯基。「抱歉，我很早就收到妳的訊息。無奈詢問狀況的用戶實在太多，又得整頓主區的重複帖子......。」<br>\n<br>\n「看得出來噢」，漢娜不無同情地說，「平心而論，這也不能怪大家講八卦。這次的衝突，真叫人匪夷所思。」<br>\n<br>\n「對於實情，我同樣一頭霧水」，懦夫斯基說道，「或許【rbg】會大發慈悲，告訴我們這個死而複生的魔術，究竟是怎麼一回事。」<br>\n<br>\nrtg有些尷尬，不敢直視懦夫斯基，「窩野式很倉促地決定呀。寄信給漢娜的時候，窩連轉世小號都還沒創立。」<br>\n<br>\n「其實你現在這樣，也跟被封號沒有兩樣了吧？」，漢娜審視著rtg的帳號狀態，「沒有冒犯，但為什麼選擇跟我求助？你應該知道，我跟懦夫斯基都對於梅菲斯特的遭遇覺得反感。」<br>\n<br>\n「窩知道你們在追查BE4」，rtg抬頭望著漢娜，「那麼，在所有品蔥管理裡頭，有兩位至少能夠保持較為中立的態度，值得爭取看看。」<br>\n<br>\n「說是追查，實則是陷入了大泥淖吧！」漢娜嘆了口氣，「話又說了回來，BE4先生溜得可真快。他這般胡亂碰瓷，本就應該乖乖接受懲處才是。」<br>\n<br>\n<br>\n「因為BE4知道，這件事情是我幹的。他不可能坐以待斃」，一道聲音傳了過來。<br>\n<br>\n「站長。」懦夫斯基點頭示意。<br>\n<br>\n見到admin8964現身，懦夫斯基、漢娜與rtg雖然表面上毫無波動。心裡卻十分震驚，沒有想到「他竟有離開指揮部的時候」.......！<br>\n<br>\nadmin8964雖有些憔悴，然而並沒有改變整體生人勿近的氣息。他看了看rtg，眼神流露出一絲悲傷。<br>\n<br>\n「所以說，小二的帳號，真是被支解的？」漢娜小聲地問道，「為什麼......。」<br>\n<br>\n「小二沒有打算掩飾在品蔥的經歷，也並未隔絕自己的身分」，admin8964表情凝重地說，「他始終不了解，這將多麼凶險與致命。如果無法切斷與過去的羈絆，那由我下手亦無妨。」<br>\n<br>\n懦夫斯基與漢娜互望了一眼，都對admin8964的發言感到悚然。<br>\n<br>\n「恕我直言，小二不可能認同你的作為－－」，懦夫斯基忍不住開口。<br>\n<br>\n「－－當然，因為2049的精神是『言論自由』」，不等懦夫斯基說完，admin8964就出言打斷，「無論是什麼理由、什麼形式。鉗制發言是小二8964最無法容忍的事情。如果對象是我，他只會更加憤怒。」<br>\n<br>\n「但你還是選擇下手了」，懦夫斯基補上結論。<br>\n<br>\n「是的，而我不後悔」，admin8964靜靜地回應，「BE4已在2049駐紮，該處即將越來越不安全。出自對於BE4的痛恨，rtg自願替我擋刀，引走了多數人的關注－－我感到非常抱歉。」<br>\n<br>\n「窩沒事的」，rtg摸摸鼻子，「反正要不是站長給的白名單，窩佬早就因為到處張貼大字報，被路過的管理給一槍斃命了。」<br>\n<br>\n「你還敢說阿！」，漢娜喝斥著rtg，「這些日子以來，那些烏煙瘴氣的帖子，造成好多的麻煩呢。」<br>\n<br>\n「窩後來也事乖乖發到水區跟爭議區了嘛」，rtg龜縮著，想要逃避漢娜的責罵，「而且窩只事想要一個可以盡情辱罵BE4的地方呀，這個要求並沒有很過分吧。」<br>\n<br>\n「品蔥難道是給人隨便傾倒垃圾的場所嗎？」，面對著漢娜毫不留情的吐槽，rtg只好乖乖閉上嘴巴。<br>\n<br>\n看著漢娜與rtg的拌嘴，懦夫斯基也只能扶額。admin8964則饒有興致地旁觀著，像在思索些什麼。<br>\n<br>\n「總之，這次風波算是平息了」，懦夫斯基說道，接二連三的爭端，讓他頓感疲憊，「站長，我認為你終究還是得通知小二。BE4此番無功而返，想必又會在2049興風作浪。」<br>\n<br>\n「稍晚請你幫我稍一封信吧」，admin8964說道，「不過，你對BE4的態度轉變雖然不意外，但仍讓我感到驚訝。」<br>\n<br>\n「經過這次的強力對線，實在很難保持公允的評價」，懦夫斯基鎮定地說，「但是，我還是想要保留自己的觀點與作法。」<br>\n<br>\n「原來如此」，admin8964閉了閉眼，「同意本身並不形成足夠的義務，互相的好處亦不能建構完整的信賴。協議的存在，從不代表構成內容的公平。」<br>\n<br>\n「－－結合自主與互惠，才是完整的契約」，懦夫斯基替admin8964接完剩下的話，「BE4有句話沒有說錯，制度亦需要人的實行。」<br>\n<br>\n「有道理」，admin8964語調開始輕快了起來，「這次的事件始末，乃至於私下開展的相關調查，還是勞煩你打一份報告吧。」<br>\n<br>\n「沒問題」，懦夫斯基微微頷首。<br>\n<br>\n<br>\n小二帳號銷毀一事，很快就風平浪靜。<br>\n<br>\n期間，有部分用戶提出質疑，認為品蔥的管理團隊出了如此大紕漏，應當深刻反省招攬標準。但由於後續並沒有類似的情況發生，這項訴求也漸漸地被遺忘。<br>\n<br>\n至於封禁自己帳號的rtg，處於現場的人們普遍抱持同情態度。但對於其他人而言，事態的複雜性讓他們困惑不已。多數人最終都選擇了最簡單的解釋－－即這是一次無意間的操作失誤。<br>\n<br>\n相較起來，BE4差點被admin8964劈成粉塵的經歷，很快也被拋諸於腦後了。<br>\n<br>\n<br>\n（to be continued......）","date":"2020-05-31","agreeCount":5,"discussionCount":0}