{"type":"article_comment","id":408612,"parentType":"article","parentId":15946,"uid":216,"contents":"之二十二<br>\n<br>\n品蔥水區的設計，原本是容納不符合首頁規定的內容。包含了涉嫌色情暴力、或者是情緒發洩，以及爭議性與對線的文章問答。說也奇怪，在脫離主區之後，這些糾紛時常毫無理由地停止了下來。<br>\n<br>\n具體原因，尚且不明。就結果論來說，僅管需與奇奇怪怪的帖子為伍。大體上來說，仍是創造了一塊遠離爭端、安詳和諧的園地。<br>\n<br>\n一個男人的身影，站立在該區的著名景觀水池的旁邊。慢步來到他身後的，是品蔥管理，懦夫斯基。<br>\n<br>\n「站長」，懦夫斯基向男人示意。後來他才知道，原來admin8964並不是一直待在指揮部。偶爾亦會穿著馬甲來到這裡。<br>\n<br>\n「懦夫斯基，請別稱呼我為站長。用戶名寫得很清楚，我的名字喚作『魔法貓貓8964』」，admin8964並沒有看向來者，而是瞅著不起一絲波瀾的水面。<br>\n<br>\n「你所要求的信，我已經順利轉達了」，懦夫斯基沒有要理會admin8964的冷笑話。<br>\n<br>\n「謝謝。小二想必非常生氣吧」，admin8964說道。<br>\n<br>\n「他......」，懦夫斯基停頓了一下，才繼續講完剩下的話，「小二看完信後，只說了一句話，『admin8964是個大傻逼』。」<br>\n<br>\n「是嗎？」，admin8964視線所望著的池面，或許有在固定打理的關係，水質相當清澈。他接著說「小二曾經告訴我，如果對於一段情誼足夠重視，那麼就要尊重朋友的選擇。」<br>\n<br>\n懦夫斯基並沒有立刻打斷，而是靜靜的聽著。<br>\n<br>\n「這個選擇，將帶來萬劫不復的危險，又該怎麼辦呢？」admin8964喃喃地說，「小二與我，都不會對任何決擇感到後悔。但是，我們卻無法認同彼此的想法......。」<br>\n<br>\n「雖然你這麼問，但早就下定決心了」，懦夫斯基說道，「小二帳號的處置是這樣，對於BE4的應對亦是如此。即使沒有任何一句言語，行為也能夠反映出真實的內心。」<br>\n<br>\n「有道理」，admin8964若有所思，「說起來，你難道不想問我當初為什麼指名BE4作admin嗎？照整理完畢的報告看來，你跟漢娜都有類似的結論。」<br>\n<br>\n「我確實覺得困惑」，懦夫斯基不無調侃地說，「到底是BE4的知識含量，還是大量的站務意見，亦或是他的菁英人格打動了你？」<br>\n<br>\n「都不是」，admin8964一手托著腮，像在回憶某些往事，「因為我覺得他有些可憐。」<br>\n<br>\n「可憐？」這個答案，讓懦夫斯基相當驚訝。<br>\n<br>\n「他被支字頭圍剿過，不是嗎？」，admin8964倒認為這沒有什麼好大驚小怪的，「當時我覺得，這個人非常努力。在他的心裡，一定急切地想要得到認可。因為其他人不是把他當成垃圾，就是視作笑話來看待。」<br>\n<br>\n「如果BE4聽到你這番話，想必仇恨值又要增添幾層」，想起與BE4當天的對峙，仍讓懦夫斯基感到頭疼。<br>\n<br>\n「BE4願意被綁上戰車，不是任何人的責任」，admin8964平靜地說，「要整天幻想自己是以卵擊石的上訪戶，我們是作惡多端的習近平與共產黨，那也是他的個人自由。」<br>\n<br>\n「品蔥真是前途多舛」，懦夫斯基嘆了口氣。<br>\n<br>\n「是的。BE4離開了，也會有新的BE4取而代之」，admin8964同意，「對了，你的聚會快到約定的時程了吧？」<br>\n<br>\n「站長，你不來參加嗎？」，懦夫斯基好奇的說。<br>\n<br>\n「我要保持神祕感」，admin8964淡淡地表示，「而且，我是『魔法貓貓8964』，並不是什麼品蔥站長呀。」<br>\n<br>\n等到懦夫斯基回過神，admin8964已經不見蹤影。用戶「魔法貓貓8964」彷彿從來不存在，原地顯示著【已註銷】幾個大字。<br>\n<br>\n<br>\n<br>\n相傳，女僕裝可以追溯回英國的維多利亞時期。不過直到現代，相關樣式、花色，都有大幅度的翻新。在這個意義上，「女僕」已經脫離了原本的職業意涵，而成為某種大眾流行文化。<br>\n<br>\n對於懦夫斯基來說，傳統服飾固然有特殊之美，但加入新奇的元素亦是一種趣味。就像是他現在身著連身裙，圍裙僅有裝飾性功能，設計感強調背後的蝴蝶結。比起女僕裝更加接近小禮服的概念。<br>\n<br>\n今天，懦夫斯基是懦夫斯卡婭。<br>\n<br>\n「斯卡婭，這裡這裡！」漢娜開心地揮著手。她面前是座大長桌，上頭鋪著象牙白色雕花的軟布。隨著微風慵懶地擺動著。<br>\n<br>\n「難得的好天氣呀」，懦夫斯卡婭打了聲招呼，邊將端盤給放下。這次所準備的甜品是檸檬塔、蘋果派與黑森林蛋糕，搭配伯爵茶及新鮮的現打果汁。<br>\n<br>\n為了一位難得來到水區的客人，斯卡婭另外還準備了蘇打汽水，是橘子口味的。<br>\n<br>\n「窩當時根本沒有知覺阿。只有聽到『biu』地一聲，窩的腦袋就這麼開花力......據說事這樣啦」，rtg滔滔不絕地，對著眼前的唯一聽眾說著。<br>\n<br>\n「是噢是噢」，梅菲斯特點頭如搗蒜，「那你的心得跟我差不多嘛！一點感覺也沒有的說，一回神眼前就全黑了說。」<br>\n<br>\n「哈！想到BE4的臉色，窩佬就算再掛點一次也毫無筍絲」，談到這，rtg顯得興奮異常，「到頭來也是做白忙一場，苦力廢物終究是苦力廢物！」<br>\n<br>\n「不過，rtg」，漢娜幫忙擺放著餐具，一邊問，「你的帳號真的不要了嗎？現在高聲望很難達成呢。」<br>\n<br>\n連幾次風波之後，admin8964悄悄地改動了後台的設置。現在品蔥要取得管理權限，可要加倍地努力才行。<br>\n<br>\n「窩本來就不適合做管理職」，rtg聳聳肩，「更何況，那個帳號有很多窩現在還不想面對的歷史－－應該說，品蔥有太多我還無法承擔的回憶。」<br>\n<br>\n「我從站長那聽說了」，懦夫斯卡婭將甜品分成四人份，「你想要暫時離開品蔥一段時間。」<br>\n<br>\n「是的，窩給他帶來太多麻煩」，rtg凝重地說。<br>\n<br>\n「沒想到rtg是什麼什麼委員會的成員」，梅菲斯特迫不及待地先撈了一盤蘋果派，「聽起來很威風哩！不過你們平常都在作什麼阿？」<br>\n<br>\n「這個嘛」，rtg有些尷尬地說，「開發委員會成立第一天，窩就去報名了。但站長他佬看著窩上機操作之後，就陷入非常長久的沉默。」<br>\n<br>\n「可憐哪！」，梅菲斯特開始一叉一口派，「他的意思是你技術力不過關吧！」<br>\n<br>\n「窩並不否認技術力泰國第幾」，rtg無所謂地說道。「反正忽悠BE4很足夠了。」<br>\n<br>\n<br>\n「其實也側面證實，BE4並沒有全權掌握品蔥」，懦夫斯卡婭為所有人斟好飲料後，自己也坐了下來，「說到底，他不是全知全能的。」<br>\n<br>\n「admin也就是那麼一回事情而已」，rtg啜飲著橘子汽水，杯中發出嘶嘶的汽泡聲，「BE4可以把事情搞得這麼大，純粹是靠厚臉皮的碰瓷技術，加上他【同事】不斷的敲邊鼓。」<br>\n<br>\n「哇！你們倆現在是同個戰線了？」漢娜故作驚奇貌，「這才一個月的時間不到呢！BE4的聲譽就已經滑落地如此厲害了嗎。」<br>\n<br>\n「某些時刻需要抉擇」，懦夫斯卡婭溫和地說，「當然，我仍然反對rtg的大字報行為，也不認同低估BE4的能力與作用。」<br>\n<br>\n「斯卡婭真嚴格」，rtg嘀咕著，一面清空了手上的玻璃杯。<br>\n<br>\n<br>\n「我還是不懂BE4到底在幹嘛」，梅菲斯特啃著蘋果派。成品相當成功，派皮酥脆、內餡香甜。「應該說－－從哪裡冒出來這個人阿？自從上次大鬧一番後，我才知道admin就是BE4哩。」<br>\n<br>\n懦夫斯卡婭與漢娜面面相覷。他們為了保護梅菲斯特的安全，當時沒有稍上她共同調查BE4。<br>\n<br>\n「BE4就是網軍啦！」正當懦夫斯卡婭還在思索如何開口時，rtg心直口快的衝口而出，「也就是臥底、潛伏的探子，專門幹些刺探隱私、搗亂社群的破事。」<br>\n<br>\n「是嗎？」，梅菲斯特半信半疑，「可是他不像是五毛阿。最多就是說話做事惹人嫌而已吧。」<br>\n<br>\n「搗亂也分很多方式」，懦夫斯卡婭說，「並不一定要用五毛小號轟炸。新聞洗板、人肉釣魚、碰瓷掐架。有太多手段可以控制議題，與殺死社群的活力。」<br>\n<br>\n「所以說，最後還是只能用行為來論斷呀」，漢娜叼著吸管，喝著果汁，「無論BE4到底是什麼，不值得信賴是肯定的。但要是按這個標準，那我跟梅菲斯特不也有值得被懷疑的地方嗎？」<br>\n<br>\n「我也曾經一度這麼想」，懦夫斯卡婭有些苦澀地說，「但隨著調查的深入，與其說想要相信，不如說希望他是真誠用戶。」<br>\n<br>\n「誰不是呢？」，漢娜嘆了口氣。<br>\n<br>\n<br>\n懦夫斯卡婭以及漢娜的煩惱低氣壓，似乎絲毫沒有影響到胃口大開的梅菲斯特。她正朝著檸檬塔進攻，斯卡婭調整了配方，所以酸度比平常來得高一點點。<br>\n<br>\n「聽了老半天，也是雲裡霧裡的」，梅菲斯特仔細端詳了檸檬塔，愉快地一口咬下去，「那天我在邊上啥也看不仔細。只記得rtg跟BE4展開激烈對線，然後rtg就這麼狗帶了。對我來說，這整起抓馬就是『rtg因為BE4所以狗帶了』。」<br>\n<br>\n「謠言總會越傳越誇張」，rtg也拿了一塊檸檬塔，「過了幾個月，大家局得窩是BE4的【同事】也說不定。」<br>\n<br>\n「說到底，這種強烈的執念確實很少見。」，漢娜突然露出曖昧的笑容，「與其說是【同事】，搞不好傳成【冤家】的可能性更大」<br>\n<br>\n此話一出，現場彷彿進入了瞬間的空氣凝結。只傳出梅菲斯特咀嚼的聲音。<br>\n<br>\n「漢娜，我覺得BE4跟rtg都是男的說」，梅菲斯特渾然不覺，仍在開懷大嚼。<br>\n<br>\n「那又如何？如今已是平權的時代」，漢娜甩了甩頭髮，「你們不覺得，BE4偏好知識，又愛顯擺菁英人設。就像小說中邪魅狂狷的霸道總裁嗎？」<br>\n<br>\n「好像是這樣沒錯噢」，梅菲斯特搔搔頭，「那rtg又是什麼來著？霸道總裁的秘書嗎？」<br>\n<br>\n「不不不」，漢娜意義深長地笑了，「我覺得rtg比較像是黑社會老大的兒子。畢竟他隨身帶著一群嘍囉，而且友善度不高。他們的恩恩怨怨，就從一個帖子被轉移水區開始......。」<br>\n<br>\n「真是有道理！」，梅菲斯特恍然大悟，「原來品蔥這段期間的糾紛，起源於一段感人的愛情故事！」<br>\n<br>\n「請問，窩佬的存在是不是被忽略了呀」，rtg臉上面露三條斜線。<br>\n<br>\n「唉呀！怎麼會忘記你呢？」，漢娜笑咪咪地說。<br>\n<br>\n「你們要對窩做什麼？」，感受到危險的氣息，rtg抓著沒吃完的甜點，警惕地站起身來。<br>\n<br>\n「藝術創作最需要的步驟，就是靈感發想了」，即使是懦夫斯卡婭，也覺得今日份的漢娜氣勢驚人，「你哪裡也別想跑，讓我好好取材吧！」<br>\n<br>\n「放過窩吧......」，在水區的某處，傳來rtg的陣陣哀嚎。基本上，無人理會他的求助。畢竟在品蔥，低聲望小號沒有任何人權。<br>\n<br>\n誰叫rtg自願放棄管理職呢？一聲嘆息！<br>\n<br>\n<br>\n（to be continued......）","date":"2020-06-09","agreeCount":3,"discussionCount":0}