{"type":"answer","id":94479,"parentType":"question","parentId":12407,"uid":17016,"contents":"这个讲起来算是从李莊/李庄案子后的一个 “进步”吧<br>\n政法委书记一职在平西王和王立军事件后被全面削弱，同时被提出&quot;三长会审&quot;的情况不再出现（检察长、法院院长、公安局长）。<br>\n<br>\n李莊/李庄案：<a href=\"https://www.youtube.com/watch?v=NPz98dytX-0\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=NPz98dytX-0</a><br>\n<br>\n讲起来的话，要是按照原来的制度更惨，直接搞定一个政法委书记，这老哥就真不止251天了。就算证据不足一样给他准备新证据和证词。<br>\n<br>\n但是这个案子下依然发现问题依旧严重，虽然没有三长会审了，但是公安局和检察院搞定的话依然能在“合法”的情况下以侦查的名义实现本案的羁押。<br>\n依照现行中国的刑事诉讼法律，依照刑事诉讼的流程是 公安一般14日能拘留，然后提请检察院批捕。结束侦查以后，转交检察院查案后向法院提起公诉。<br>\n<br>\n公安侦查的案件的拘留期：<br>\n<b>对流窜作案、多次作案、结伙作案的重大疑难案件不超过37日</b>（公安30天内呈捕+检察院7天内批捕）<br>\n<br>\n检察院<b>逮捕后羁押期</b><br>\n一般是逮捕后2个月内侦查结案提交法院公诉。<br>\n公安侦查之后移动到检察院审查起诉，启动期限一般是30天<br>\n如果检察院认为证据不足，就退回给公安机关重新侦查，侦查期限是一个月<br>\n检察院重新计算期限，如果证据依然不足，那么可以再次退侦，总计退侦可以退两次<br>\n<br>\n注:本案两次退侦<br>\n<br>\n所以初步计算的话<br>\n37 （公安局）+ 60天（正常侦查时间）&nbsp; +30 补充侦查 + 60（退侦） + 60（退侦）差不多247天了。<br>\n中间在加入几天操作时间的话 正好差不多251天<br>\n<br>\n（7个月以上都无法侦结的案件要由 最高人民检察院报请人民代表大会常务委员会 延期，这就真捅到中央了。）<br>\n<br>\n这个数字拆分算完以后，能得出的指向基本可以认定华为 至少串通了公安局和检察院。并且在明确知道证据不足，起送法院也无法定罪的情况下，给李洪元拖出了顶格的羁押期限。<br>\n<br>\n同时李洪元手上握有关键证据，也就是那天和HR的商谈，因此HR关于他敲诈的的指控就无法成立。<br>\n就算检察院敢送，这时节法院也真不敢判这案子有罪，毕竟李洪元有决定性证据。<br>\n<br>\n同时李洪元在收到钱的时候向HR部门提出这笔钱还没缴纳税款，由税务部门通知公司补缴税款。<br>\n<a href=\"https://finance.sina.com.cn/chanjing/gsnews/2019-12-02/doc-iihnzahi4684872.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://finance.sina.com.cn/chanjing/gsnews/2019-12-02/doc-iihnzahi4684872.shtml</a><br>\n这连最后一到防线都保住了（偷税漏税）。<br>\n<br>\n不负责任猜测两次退侦，分别是按照偷税漏税和敲诈勒索的方式准备起诉他的，但是两个问题都被化解，因此李洪元得以脱罪<br>\n<br>\n<br>\n题外话：<br>\nbilibili.com/video/av77716219<br>\n依照评论的这位老哥讲的<br>\n<br>\n“<br>\n李洪元可能比你们想象的有能耐多了，以下任何一步稍有差池他就没了，这件事也就没了。第一，在和管理层谈话时<b>随时随地带着录音笔</b>。第二，<b>录音多处备份</b>（警察进门就把他的手机电脑全部收走了，最后是在他新公司的电脑里面找到录音备份）。第三，<b>录音保留半年以上</b>（在他离职之后的半年内他什么事都没有，半年后才突然被抓）。第四，要能<b>撑住251天</b>（视频里面那个知乎答主提到了另一个华为员工，华为劝他妻子让那个员工写悔罪书，写了就放他出来，他妻子劝了，他写了，出来了，华为随即提起公诉）。<b>有一说一，在座的得有五成死在第一步，一成死在第二步，一成死在第三步，两成半死在第四步。</b><br>\n”<br>\n李洪元的这两手自保完成了对华为和政法机关的反杀（舆论）。<br>\n<br>\n华为的人设的逆转也是够快的了，从扛起民营企业的大旗到贸易战的受害者，再到自力更生的伟光正的形象，就在几个月时间内因为HR和这次251 事件彻底崩溃。微博下面一片251,虽然网民们都是健忘的，但是华为公关问题以及这事件政法机关的形象问题怕都要由华为来买单了。<br>\n最后对于华为最后的那个声明的解读基本上就是：你有种来告我呀","date":"2019-12-03","agreeCount":8,"discussionCount":0}