{"type":"answer","id":258593,"parentType":"question","parentId":24884,"uid":26900,"contents":"其实，在我看来 ，这不仅仅是一个校园霸凌的电影。但是，这个 电影确实是根据衡水 二中的现实发生的故事改编的，就像贾樟柯的天注定里 的情节根据中国 发生 的几起案件改编。这些根据现实 改变的电影，为了 过审，可能在有些人眼里不够犀利，但是，也是可以以点窥豹中国社会现状了。<br>\n<br>\n个人认为 假借校园霸凌这个 不那么 敏感 的话题以及后面 的介绍的出台的法律等仅仅 是为了过审 而已。以下评论有剧透，慎读。<br>\n<br>\n我 看到的是，在中国 这个环境里，有人受到不公正或霸凌或迫害等，大多数人只是围观（比如几乎所有的同学和 老师），甚至助纣为虐保护自己（比如那几个霸凌人的 女生 中的一位 ），很多人懦弱 不敢站出来，包括本片主角陈念，包括自杀的胡小碟。胡小碟连反抗 的勇气也没有 ，却敢选择自杀。她懦弱吗？也许。但随着接下来的剧情发展，我想说的是，可能她懦弱，也可能这个 环境，让 她没有了反抗的勇气。<br>\n<br>\n剧中，陈念后来跟 小混混透露说，她其实挺喜欢胡小碟的，但不敢和她在一起，因为怕一起被更加严重的霸凌，所以假装不跟胡小碟当朋友也不跟她说话。等胡小碟死了后，陈念成 了被霸凌的重点。所以，看到不公 的事，不敢站出来的，也不敢 反抗，迟早不公的事也会来找你。后来，陈念受到 了警察的几句刺激，站出来了 ，她 报警了，发现。。。。报警也没用，号称主持正义的ZF，啥事也干不了。可能胡小碟早早明白这点，对生活失去了希望，没有勇气挑战整个吃人的环境，却有勇气选择自杀的原因。我想，后来陈念要是没碰到那个小混混的话，迟早也会受不了而选择自杀。<br>\n<br>\n陈念看到冷酷的现实，既然口口声声正义 的警察没用 ，最后她选择了那个小混混来保护她，可笑的是，小混混比警察管用 。果然那些人不敢再来欺负她 了。而这次，那些霸凌的人却选择霸凌女中的那一位（也就是那位为了 自保而助纣为虐的女生），她跑到陈念面前说，「为啥我都听她们的，她们还是要霸凌 我？」，问 陈念让保护她的小混混 也 保护她 。<br>\n<br>\n这个社会可笑不？可笑啊，所以，在一个吃人的 环境 里，当你看到的不公时，不敢站出来，或者甚至 为了自保助纣为虐，终有一天，那个吃人的环境，也会把你吃 了的，只不过可能时机未到而已。<br>\n<br>\n电影 的 结局，从中共 的 法律上来说，当然是合法的一个流程。为啥我要特意 加一个中共的法律？因为，我 发现中国的法律，几乎都在 保护强者而不是弱者。所以，看到这个结局，总感觉怪怪，好像少 了 什么，又多 了 什么。对，少了主持正义的法治，多了维护利益的法制。是的，我想 ，假如这个吃人的社会，在发现霸凌不公的时候，法律能站在受害者那方的，而不知站在强者那方，把那些霸凌的（赵家）人绳之于法的话，不就没有后面的不公了 吗？陈念本是一个刻苦学习的孩子，最后竟然落下了 杀人犯 的案底，进了监狱。<br>\n<br>\n这个电影不得不让 我想起以前发生在中国的辱母杀人 案，法律开始时站在那帮有背景的歹徒那边，后来迫于舆论压力改判自卫的 少年有期徒刑，这个吃人社会，让恶人可以横行霸道，把未出社会的少年逼成了杀人犯；<br>\n<br>\n这个电影也不得不让 我想起鸿茅药酒案 ，法律站在 了企业那边，举报企业违法的人反而被跨省追捕，被精神病，还要向企业道歉，这个吃人的社会，把一位本是前途无量的名校毕业的年轻人逼成 了精神病患者；<br>\n<br>\n这个电影也不得不让 我想起最近发生在江苏的不想加班 的员工，法院站在了企业那边，竟然判决员工要赔偿企业损失。法院说，员工不得拒绝企业紧急任务，然而，企业的任务紧不紧急，不也是企业说的算？这个吃人 的社会，把起来说不的员工，扣上了违法乱纪的帽子。<br>\n<br>\n这个吃人的社会，从来就是维护强者，这个吃人的社会，从来欺负的就是弱者。<br>\n<br>\n这个 吃人的社会，把坏人变成 了鬼，把好人变成了杀人犯。所以，不管是被霸凌的陈念，还是那位 死去的霸凌女，都是这个吃人社会的受害者。<br>\n<br>\n看电影的时候，本来是全片无泪点。但是，电影的最后一个镜头却让我落泪，陈念出狱后去当了教育培训机构的老师。班上的其中一个女孩，看来应该也是被霸凌的人。当镜头里出现，她们走在街上的时候，后面也跟着一位男生的一幕，这个细节 ，不禁让 我落泪了。心想 ，又是一位需要“小混混”来保护 的 女生啊，多么可悲，多么可怜，多么无奈啊，这不就是又进入一个吃人的循环吗？虽然陈念这代人被毁了，班上新一代的这个女生还是逃不掉那个圈圈。一代又一代，社会还是那个 社会，吃人的即便已经变成鬼 了，还有下一波吃人的人出现。<br>\n<br>\n而更可怕的是，这个吃人 的社会，还是那个没人敢站出来 ，也 没人敢反抗的社会，一个法律彰显不了正义的社会。你希望你的下一代，你/你妻子肚里的宝宝 ，你家里上学的小孩（们），也生活在这样的一个社会吗？（<br>\n<br>\n（题外话：其实，在看电影时，弹幕不时蹦出，当有人说中国这个 社会总总 弊端的时候，总 有人跑不出为 这个吃人的社会辩护说，西方发达 国家 不也是这样，他们的社会更不好呢。。。我总感一阵悲凉，看着 我周围的西方发达国家的多元包容友善 的 一切，真是堵得慌啊。可能这个吃人的社会能维持下去，不仅仅这个社会里 的人冷漠，还有这个社会人有大批的被害妄想症患者，有大批的斯德哥尔摩综合症患者吧 。。）","date":"2020-05-07","agreeCount":3,"discussionCount":0}