{"type":"article_comment","id":373956,"parentType":"article","parentId":18719,"uid":3317,"contents":"被管理员 @了表示受宠若惊<br>\n<br>\n必须回答一下<br>\n<br>\n首先本人有一定资格回答你这个问题，我性欲非常旺盛，在中国很多城市（基本包括但是不限于西安成都上海苏州南京福州厦门深圳东莞广州）以及海外很多国家（基本包括但是不限于泰国越南英国德国希腊荷兰巴西香港澳门台湾）都嫖过娼。除了特殊情况（比如最近这段时间）/基本上平均一天进行一次性交易。最近几年一年当中只工作半年的样子，其他时间都是世界各地跑。<br>\n<br>\n”各位有piao过吗，会不会很脏？患上性病或者被抓的可能性大吗？“<br>\n<br>\n脏不脏看你自己怎么看，然后你有没有防控意识。我嫖娼已经超过千人斩，但是从来没有一次不戴套子。我可以以一个内行人的知识负责任地斩钉截铁地说，只要带套子，正确使用合格的套子并且没有使用失败（比如中途滑落），就不会得艾滋病。或者说无套口交，也不会得艾滋病。艾滋病这东西现在看来是最可怕的性病，虽然现在对HIV病毒的携带者已经有了很好的治疗手段，积极治疗的情况下预期寿命可以很长，在西方也已经不再被污名化（我现在在英国办公室的一位同事就是HIV病毒携带者，她一直和我们分享她和艾滋的故事，没人歧视她），但是在中国得这个病就很可怕，原因我不用多说，主要是被社会大众进行道德污名化和妖魔化，然后中国的医疗保障也难以提供比较好的免费艾滋病医疗。总体来说HIV病毒传染机会非常低，其实说实话你不带套和一个HIV携带者进行一次正常性交（不要走后门），传染上的概率也很低，但是这不代表可以不带套嫖娼，因为性工作者是性病（包括HIV）的高危人群，一次概率不大，如果一直不带套，积累起来就是很恐怖的得病概率。<br>\n但是除了艾滋病以外还有一些性病是传染率比较强的，套子没办法防住的。比如历史上最有名的性病，梅毒。不过好在现在大多数非艾滋的性病，治疗起来大都难度低，临床治愈概率高。中间有一个例外是菜花，学名尖锐湿疣，传染性挺强，而且治疗起来也比较麻烦。我为了防这种病，去打了九价的HPV疫苗，事实证明这疫苗效果还是不错的。<br>\n然后除了传统的性病之外还要小心一些虽然不算作“性病”但是也可以通过性交易传染的疾病。比如乙肝，这东西中国据说有百分之十的人感染，所以其实威胁蛮大的，但是好在它传染能力很弱，和艾滋一样，带好套就可以防住。但是还有一些传染性更强的，这种遇到只能自求多福了，比如流感，跳蚤，武汉肺炎，你保护措施再好都没用的。<br>\n反正我那么多年玩下来，一直每年做艾滋病检查，除了有一两次疑似被传染感冒之外，没有出任何问题，这主要归功于本人的防控措施和意识（学习相关知识，一直坚持带套，打HPV疫苗，去相对健康控制比较好的场所，观察性工作者有否疾病迹象，如有则及时中止交易等等等等）。反正做好风险防控的情况下，就不用过于担心STD了。<br>\n<br>\n在墙内玩，被抓的可能性相当高，这几年越来越高。这我也不是乱说的，这几年我有一直在全国各城市玩，明显感觉到自从2014年东莞被爆破以后（或者说习掌握了大权之后），全国各城市扫黄都是趋严，这个过程虽然有反复和时宽时紧的反复，各城市收紧也有先后，但是总的趋势是非常明显地越来越严，而且大多数城市不是像东莞那样一蹴而就的，更多的是温水煮青蛙式的越收越紧，至少在肺炎爆发之前这个趋势一直如此（肺炎爆发之后没有回中国）。因为中国言论控制非常紧，色情业信息非常不通畅，这个结论可能真的只有很少像我这样有全国玩的人才能得出。比如黑舞厅，其实算是软色情场所，但是中共也是不放过。2017年上海的舞厅，比如联明，曲三什么的，开始亮灯，然后年底几乎全关，2018年年底到2019年年初苏州舞厅，比如蓝堡万花什么的，开始亮灯，然后5月1日全关，西安舞厅基本同时期也是全关，之后只在年底恢复了很短的一段时间，成都的舞厅，比如金卡天涯群众什么的，相对好一点，但是去年也是时开时关。然后2017年8月份的时候上海的各种高端桑拿和低端一点的干磨店，再到各种推油店，口爆店，开始被打击，逐渐逐渐走向地下，到疫情之前都已经没有敢打开门做生意的。福州的特色桑拿，比如鼎鼎有名的大利嘉，丽晶什么的，也是那年8月份的时候被迅速打击，一蹶不振，后面几乎没有恢复。厦门的打击来的比福州早一两个月，但是苟延残喘的店多一些，但是到19年的时候也都不行了。深圳罗湖那边有一种很有名的店叫做“环保店”，意思是用嘴巴服务，然后中国这边的特色是很多会戴一层膜吹，但是那层膜是塑料制品，不环保。“环保店”因此得名。15，16年的时候这些店特别繁荣（而且部分因为东莞被爆破所以产业转移），吸引了很多港人北上玩乐，那时候我去什么皇室之尊之类的，经常看到香港人来玩。但是到后面越来越严，这些店到疫情爆发之前已经转成纯手排了。南京的浴室在2018年的时候被打击，后面也没怎么开过。苏州的那些名字高大上的，其实尺度不大的半套店，比如霓裳花都神什么的，也是同时期被禁止。然后快餐（主要是站街和发廊）方面，简单地来说也是逐渐越来越严，一开始是偶尔扫，到后面是经常扫，再后面是一露头就打，到疫情发生之前，快餐根本就已经死掉了。像发廊，基本没了，站街方面，比如深圳大名鼎鼎的向西村，没了，福州的洪湾北路，去年我去的时候只有个别还在苟延残喘。上海当年大名鼎鼎的老三队新三队，苏州的杨枝塘徐家浜湄长路，都没了。<br>\n<br>\n所谓常在河边走，哪能不湿鞋，我即便非常小心做这方面的风险防控，在国内也是被抓过的。细节我不多说了，只能笼统地说，感觉非常不好，警察无视人的隐私，也非常鄙视我们这些被抓的人的人格，并且进行有意无意的羞辱，作为一个受过高等教育而且有PhD学位的知识分子，我表示很难接受这样的羞辱。即便我被抓的城市是一个东南部相对比较发达文明的城市，我可以非常确定地说你被抓一次之后不想有第二次。而且也和很多其他被抓过的人聊过，不同城市的执法方式都不一样。而且国内还有政审这种东西，你要被抓之后很有可能会影响之后的职业发展。<br>\n<br>\n在海外性交易，作为顾客我没有被抓的顾虑，也没有被抓的经历和听说别的顾客被抓过。这一点比较好，哪怕像泰国的性产业其实不合法（对的，其实不合法），越南的共产党也会搞类似中共的扫黄，都从来不会为难顾客。听说美国会抓嫖客，但是美国我没嫖娼过不了解。<br>\n<br>\n或者用飞机杯什么的来解决效果好吗？<br>\n我的意见是最好有了和几位不同的女性之间真正的性经验之后再用这些东西比较好。不然可能会因为对真实的性经验认识有偏差，导致自己使用的过程中存在不合理的一些动作，导致出现健康问题。比如我遇到好几位一直自己DIY而不找伴侣性交的朋友，都存在着射不出来的问题（和早泻刚好相反），因为他们自己玩的时候刺激太强，导致真正性交的时候刺激达不到那个阈值而一直无法射精。其中有一位是有一个女朋友的，但是那个女朋友阴道很紧实，他以为所有女性都是如此，后来分手之后他的第二任女朋友，也就是他后来的老婆，阴道没有那么紧，他就一直觉得松松的没办法正常射精。后来离婚了，性生活不和谐可能是一个重要原因。而国内这些林林总总的问题你很少见得到有人讨论，因为性话题被审查，很多人也觉得是禁忌。问题也往往难以解决。<br>\n我自己现在因为没办法性交易，靠的是EXDOll解决问题。<a href=\"http://www.exdoll.com/product-461.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.exdoll.com/product-461.html</a><br>\n但是即便是几万块钱的比较上档次的娃娃，在我看来还是和真人差别很大。<br>\n<br>\n“我不知道为什么感觉国内性体验/性伴侣如此难以获取？B价太高？还是我的个人原因？我觉得只要是18岁以上的成年人都有着享受规律性性爱的人权和生理心理需要，然而事实上我大部分同学毕业了都依然是处子之身。”<br>\n<br>\n这个原因很复杂，我觉得中国人本来在性方面就比较保守是一个小原因。当然更重要的是中共为了统治需要，“存天理灭人欲”，不仅禁绝性交易，也通过各种方式禁绝或者打击很多和性有关的东西，其中很多其实和性交易是无关或者基本无关的，比如约炮软件，成人片，成人小说。至于中共为什么要这样做，有很多原因，我记得品葱之前有一个帖子里面有很多人都发表了观点，有很多观点都很有启发性。你可以自己搜一搜。我是觉得中共的主要目的是1.逼迫韭菜只能通过婚姻来获得性交权，提高生育率。2.饱暖思淫欲，中共不希望让奴隶们轻易获得比较高层次的满足，从而可以牢牢捏住“合法交配权”这个筹码，作为一个让奴隶更好地为自己服务的工具。3.中共因为自身需要保持劳动力廉价才能够保持经济畸形发展的势头（向外倾销廉价产能等），但是房价又那么高，那怎么能保持劳动力廉价呢？只能让奴隶都成为996奋斗逼.当你一周工作40小时的时候，每周打那么三四炮，就是一种不错的娱乐，能够让你工作更有效率也说不定，但是如果你过度工作，一周工作80小时，那你就只能工作完就回家倒头睡，称为摩登时代里面的卓别林，哪怕你打一炮都有可能会导致第二天工作没精神。所以从这个角度来说，对中共的奴隶来说打炮本身就是一种奢侈的享受，是普通的奴隶不应该获得的。<br>\n<br>\n如果说你是为了真实地来一次给自己破个处，那么我想说，现在疫情影响一切都和平时不一样，中国人常去的国际性旅行的常见目的地，比如泰国越南，都基本锁着边境呢，我作为色中恶鬼，这几个月也一直憋着。之后会怎么样也是有很强的不确定性。<br>\n<br>\n但是如果说一切恢复正常的话，那其实出国嫖娼很简单，尤其是你在中国，这地理位置可比我这种远在欧洲的好多了。你要出国读书的话护照肯定弄好了对么。你就上skyscanner搜一下来回曼谷的飞机票，15天以内都可以落地签（但是目前来说要停到9月份），也可以去申请签证再去（5月7日据说泰国在中国的领事服务部分恢复了，但是要办签证还是要很多事实上办不出来的文件），然后去曼谷BTS的phrom phong站附近的soi 22/24/26，那里面有很多我觉得最适合小白去玩的店。这些店从当年的正统按摩店发展而来，现在已经提供一起洗澡+泰式按摩+打炮的一条龙服务，有一些还有气垫服务。优点是phrom phong是个日本人聚集区，这些店很多后台老板都是日本人，明码标价童叟无欺，而且店家大多数能会一点点英语，价格也比较公道。个人最喜欢的是paradise，angel，还有addict。然后最近在thong lor附近开了一家女的不漂亮但是主打服务的店，乐园（Rakuen）建议避开传统的泰国浴区域，比如汇狂（中国人比较喜欢叫辉煌），那边曾经不错，特别是一家叫做nataree的，但是nataree已经被勒令关门了，虽然那个区域还有其他挺多不错的店，但是已经被大量中国人玩坏了，我最近去了几次都感觉很差，而且那边价格不透明，一切靠经理喊价，还要给各种小费，欺负新客。至于曼谷的go go bar什么的也不太适合新手玩。特别是pat pong这个go go bar发源的地方现在已经彻底变成了黑店区。<br>\n<br>\n当然，一直用付钱的方式获取性经验也是不太好的，因为付钱买性，你是一个买家，对方是服务和敷衍的心态居多，缺乏感情和平等。因此还是最好要找一个伴侣，这个我就帮不到你了。<br>\n<br>\n不过话说回来，嫖娼的乐趣要远大于那些不嫖娼的人的想象。特别是海外嫖娼。随便举个例子，上面我提到的paradise那家店有个红牌叫做Jinny。此女非常非常了得。至于为什么了得呢，你有兴趣自己去体验 可以看一下https://www.fuzokuu.com/1745 这篇文章下面的评论区，有无数人在讲到和Jinny的交易，（可以往下拉一拉加载一些评论之后ctrl+f然后输入jinny，回车搜索），之前在ISG（international sex guide）上曼谷那个thread也有好几个鬼佬在分享和Jinny的交易（太难翻到那一页了）。和世界上无数来自天南地北的男人做连襟，然后一起讨论和同一个女人的鱼水之欢，我不知道你们觉得怎样，反正我觉得帅呆酷毙了，还颇有一种small world的感觉","date":"2020-05-10","agreeCount":20,"discussionCount":0}