{"type":"answer","id":88020,"parentType":"question","parentId":11827,"uid":12267,"contents":"樓主的問題讓我又想起這篇文章。<br>\n--------------------------------------<br>\n揭載於方格子<br>\n<a href=\"https://vocus.cc/zha_magazine/5a121db4eceaed97b40272df\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://vocus.cc/zha_magazine/5a121db4eceaed97b40272df</a><br>\n<br>\n作者:人渣文本（周偉航）<br>\n<br>\n台灣人意識形態批判（二）：大屠殺想像<br>\n<br>\n在台灣，有一群外省族群認同的台灣人（他們有些人甚至不是過去法律定義的外省人，只是有這種族群認同），總認定外省人將被系統性的大屠殺。我相信你也曾聽聞這類意見，甚至朋友之中就有堅信這種預言的人。<br>\n <br>\n台灣的確流傳著針對外省族群的仇恨言論，像是「台灣海峽沒加蓋，滾回中國去」之類的說法，這些意見也被持大屠殺想像的人解釋為屠殺的「預告」。<br>\n<br>\n但這連滑坡論證謬誤都不算，是根本錯解對方的意涵。人家雖然討厭你，也只是要你「滾回國」，這和把對方完全從世界上根除的種族清洗有明顯的差異。<br>\n<br>\n不過，這些人為何會這樣想？閩、客、原住民族群裡，認為「自身族群將被大屠殺」的比例，遠比外省族群要少。這是因為外省人的共同歷史記憶造成的嗎？還是因為人數較少呢？<br>\n<br>\n要論這一兩百年被屠殺的歷史記憶，閩、客、原住民，都不會少於外省族群。說族群是相對少數，但原住民、新住民的人數更少，甚至客家的數量也不見得比外省多。<br>\n<br>\n那為何持外省族群認同的人會抱持著將被屠殺的想像？這是怎麼被建構出來的？<br>\n<br>\n我認為之所以會產生這種「大屠殺想像」，有三個要素。這三要素和外省族群的歷史脈絡攪在一起，在未釐清責任的狀況下，就會出現「大屠殺想像」的扭曲反應。整體而言，這種集體意識突顯了一種逃避道德責任的自我沉溺。<br>\n<br>\n<br>\n屠殺的記憶<br>\n<br>\n第一個要素和概念建構的過程有關。「外省人」這概念是透過殺戮壓力，在短時間內被建構出來的族群意識形態。<br>\n<br>\n就外在面來看，不論是「觀看」、「被殺」，或「執行」，在外省族群開始意識到自己是外省人時，大屠殺也正四處發生。二次大戰結束後，猶太人被屠殺的事實從盟軍解放區一一傳出，而南京大屠殺的消息也在宣傳下開始流布。緊接而來的是國共內戰的大規模殺戮、二二八事件、白色恐怖，一層殺疊著另一層殺。<br>\n<br>\n<br>\n國共兩黨領導人蔣介石、毛澤東於1945年重慶談判時合影。photo source: www.publicdomainpictures.net&nbsp; CC0<br>\n<br>\n就內在面而言，「外省人」原本不是一個族群，是經過國共內戰的擠壓之後，到台灣才形成的族群認同，在這擠壓成形的過程中，「殺戮」與「逃避死亡」是最重要的動力因。<br>\n<br>\n正是因為被共產黨追殺，被國民黨以槍逼迫，才成為外省人的。當他們由「無數個體」整合為「一個族群」時，「被殺死的威脅」也成為自我認同的一部份。這種面對死亡的急迫感，是大屠殺想像的第一個推力。<br>\n<br>\n<br>\n罪意識<br>\n<br>\n第二個要素，則是來自宗教概念的轉換。<br>\n<br>\n不論有權無權，多數外省人都是為了逃避殺戮，帶著恐懼湧入台灣。為了維持政權穩定，國民黨政府進行了另一波殺戮。他們清楚這樣的行為會產生反作用力，但為了把持政權，他們不承認這錯誤。<br>\n<br>\n但這當然是不對的。那應該由誰來「負責」呢？<br>\n<br>\n依近代倫理學來看，就算有人要為大屠殺和白色恐怖負責，甚至因此「被處死」，那也應該只是一小票統治者的事，其他幾百萬的外省人是無關的。<br>\n<br>\n即便引用華人的傳統倫理觀點，像是儒家的「過」與來自佛教的「業」的概念，這些概念也都有強烈的「個人」特質。個人犯了錯，不太需要族群共同扛責，頂多家族出面解決，甚至有「罪不及孥」之說。<br>\n<br>\n但持有大屠殺想像的人，卻有「把別人的過錯拿來自己擔」的古怪現象。他們認為自己將被大屠殺，是因為少數外省統治者曾發動對台灣人的屠殺，那麼在將來，所有外省人都將被受害者遺族進行報復性的屠殺。<br>\n<br>\n這是把某些「個人的罪」，突然擴張為「集體的罪」。我認為這有受到亞伯拉罕一神信仰的暗示。這個暗示有兩個層面。首先，是自比為猶太人，其次，是一種罪的意識。<br>\n<br>\n在遷台之時，許多外省權貴信仰基督宗教（台灣最主要的亞伯拉罕一神信仰），他們對於「罪」、「選民」等神學概念有模糊的印象，也大概知悉「猶太人大離散」的過去歷史，與「猶太人大屠殺」的當代事實。<br>\n<br>\n這可能讓他們把自身的國破家亡類比為猶太人：一樣的優秀與有信仰，一樣失去故土，一樣在全球離散，一樣的，也將面臨大屠殺。<br>\n<br>\n這種推論可能招來如下的反駁：客家人也常自比為猶太人，也有大離散，也認為自身是精英，卻沒有產生大屠殺想像。即便台灣客家才經歷過與閩南族的百年武裝衝突，但就是沒有大屠殺想像。<br>\n<br>\n我認為兩族群的主要差別，在於客家人沒有「罪的意識」。客家人將自比於猶太人，只是想強化自身的優越性。客家人不覺得自己有什麼錯，所以不會受罰，也就不會有相對應的「末世」觀點。而且客家人信仰基督宗教的比例極低，不太會有西式的「罪意識」。<br>\n<br>\n<br>\n亞當與夏娃因原罪被逐出伊甸園。米開朗基羅繪於西斯廷禮拜堂。<br>\n<br>\n相對來說，許多外省人知道那些外省權貴有「罪」，但自己又不敢批判這些人的罪，甚至為了自己的生存而為這些人的罪行粉飾。這會在道德判斷力正常的人心中形成一種內在的心理壓力，進而產生宗教式的罪意識：覺得自己有錯，但又不敢解決，因此這種錯，遲早會招來巨大的懲罰。就是大屠殺。<br>\n<br>\n「認罪能消除這種錯覺嗎？」<br>\n<br>\n認罪是種道德行動，但不該是第一步。正確的第一步，應是找到關於道德的「真實關係」，重建對歷史事件的多方理解。歷史事實或許已流失，但仍應盡可能進行認知。<br>\n<br>\n只有展開知識探究，才能產生真正的道德力量，來對抗無知所帶來的迷信與恐慌。探究真相的行動本身就算未達成具體的知識結論，也能帶來某些內在價值，足以填滿內心的空虛與不安。<br>\n<br>\n跳過認知階段直接認罪，無法解決問題，還會製造更多問題。有認罪行動，不代表能解決內在壓力，自我還是可能無法心安，認為自己只是為了生存才認罪，而現在接受道歉的受害者，將來也還是可能報復。這等於什麼都沒解決。<br>\n<br>\n另一種狀況也是跳過認知階段，只是他們採取「否認有罪」的強勢態度。在罪意識的內在壓力下，他們可能會用誇張言行來強調自己沒錯，自己的先祖沒錯，自己的族群沒錯，就算是與自己無關的威權統治者，也沒錯。一切道德批判，都是基於惡意的扭曲。<br>\n<br>\n他們也想透過這種宣揚自我清白的行動，來產生宗教入聖般的內在價值。就算自己最終仍被殺，也是「犧牲」，而始終高於他人一截。這就不只是道德錯誤，而是種病態了。<br>\n<br>\n所以，知識行動必須在前。少了知識行動，直接「認罪」或「不認罪」，都無助於解消大屠殺想像。<br>\n<br>\n<br>\n以死換死<br>\n<br>\n大屠殺想像是人面對道德困境時的出路，是種白日夢，但這是會引起「他者」不快的白日夢，因為這把自身族群以外的「他者」都想像成加害者，而自身宛若純潔的犧牲品。<br>\n<br>\n這當然是種道德的自我沉迷，以為做了某些事情，透過特定的手段，就一定能保證道德上的純淨。<br>\n<br>\n這裡也存在一種「交償」觀念，是大屠殺想像的第三個要素。「以死換死」，看來簡單又有理，但相對成熟或卓越的道德系統，不會將「以牙還牙」這類簡化原則運用在生死大事之上。任何生命都是複雜的，以簡化的態度面對，只會造成更大的道德危機。<br>\n<br>\n這些擁有大屠殺想像的人，卻是堅持只有「死」才能解決重大的道德錯誤。所以這些幻想將被屠殺的人，往往也是死刑的支持者。他們熱愛這個終極解決方案，也恐懼這方案。<br>\n<br>\n但死刑無法解決個人的倫理錯誤。殺人者可能在被處死前都未悔改，也未補償社會所受到的創傷，他的道德責任依然未完成，就死掉了。重大錯誤的道德責任，是會耗盡一輩子的認知、溝通、理解，與回報，不是一死可以了之。死亡作為一種手段，沒有那麼偉大，也沒有那麼絕對。<br>\n<br>\n<br>\n解消虛假意識<br>\n<br>\n於此大屠殺想像的要素已大致具足。想像自己與屠殺是宿命的一體，想像自己扛著無法自我解決的罪，想像只有死亡能交償這罪。三者齊備，大屠殺想像就有機會浮出水面。<br>\n<br>\n這大屠殺想像，太宗教性，太末世論，太多的類比想像，而嚴重缺乏健全論證。「想像自己是受害者」能讓人暫時逃脫良心不安，甚至振振有詞的指責所有可能的加害者。但自己到底有沒有罪呢？<br>\n<br>\n不展開知識的探究，是不會有答案的，也不會有真正的心安。因為無知，才是造成你不安的真正原因。<br>\n<br>\n<br>\n海濤法師開示（誤）。註：中二病 ／ 假的！產生器<br>\n<br>\n現在的台灣缺乏進行族群滅絕屠殺的實質條件，因為不存在具足夠效率的極端組織，就算有極端團體，也無法取得足夠的武器，更不存在明確的族群利益矛盾。台灣實質的矛盾是在政經權貴集團與一般百姓之間，而權貴與百姓間沒有明確的語言或族群之別。<br>\n<br>\n所以，建構在族群區別之上的大屠殺想像，就是種虛假意識。有這種想像的人，只是「覺得」自己有罪，或是「覺得」將被他人認定有罪，而被大屠殺。若只是「覺得」，而非真的有罪，那麼解消這種「覺得」，就是解決問題的方法。<br>\n<br>\n在當代倫理學眼中，道德上的錯誤或是「罪」，都是個人的，不會遺傳，也不會在特定族群間「傳染」或「沾染」。歷史上的屠戮，若非你的錯，就不該怪罪你。若別人以此為由來殺你，那會是他的道德錯誤。<br>\n<br>\n你的確有可能被人誤殺，被人傷害，但那都不是你的錯。不過，若是熱衷想像這種情境，並自我沉迷，沉迷到自以為聖潔，那就扎扎實實是你自身的錯了。<br>\n<br>\n本系列下一期，我們要來批判的台灣人意識形態，就是客家族群的「節儉」。<br>\n<br>\n--------------------------------------<br>\n雖然這篇寫的是台灣的外省人，但我認為「中國人」這種加害者自覺的原罪和依附強權的心態是相通的。","date":"2019-11-26","agreeCount":0,"discussionCount":1}