{"type":"answer","id":282093,"parentType":"question","parentId":26640,"uid":49758,"contents":"來看一篇2015年的文章：<br>\n<br>\nhttps://www.thenewslens.com/article/13972<br>\n<br>\n新加坡其實和中共很像。但是新加坡為什麼沒有像中共這樣貪腐敗壞？<br>\n<br>\n新加坡只有一個李氏家族壟斷：新加坡表面上也擁有行政立法司法三權分立的制度，有仿英國西敏寺的單一議會，憲法也有保障一定名額的反對黨存在。<br>\n<br>\n但是李氏家族根本不讓反對黨有生存壯大的機會(有沒有覺得眼熟?)，只要有反對執政黨的言論，我就提告，然後法院一律判你要賠，扣押你的財產。真正意義的反對黨在壯大前就給李家掐死了。<br>\n<br>\n目前新加坡最大的反對黨是工人黨，屬於中間偏左社會主義，在新加坡國會101席次中，獲得9席，工人黨的9席當中只有6席是直選選出，3席是非選區議員。<br>\n<br>\n以目前席次來看，新加坡執政黨人民行動有83席，加上9席，83+9=92，剩餘的9席則是官委議員，也就是官方邀請的議員。換言之，實際上經過民選投出的議員是83+6=89，非民選的是12席。<br>\n<br>\n(非選區議員就是大選中落選，但是得票率超過15%的候選人，因為新加坡憲法規定，國會必須有12位反對派議員，所以執政黨必須再邀請在野人士加入國會，這點下文一併簡述。)<br>\n<br>\n順便介紹新加坡的選舉制度。新加坡是混合選區制，有「單選區」與「集選區」兩種。顧名思義，單選區就是一個選區只選出一個人，而集選區就是幾個候選人必須組成一個team共同競選，而且這個team裡面必須要有人是少數種族身分(例如馬來族、猶太族等)，在集選區的選民不是投給單一個人，而是投給一個team。<br>\n<br>\n在集選區裡參選的候選人，只要team裡面一個落選，就等於全部落選。<br>\n<br>\n集選區又再分出五人集選區與六人集選區，五人的就是在這區你必須一次有5個候選人組隊一起選，六人就是6個。一個小反對黨能推出多少候選人這樣跟你執政黨選？<br>\n<br>\n況且，新加坡單選區與集選區的劃分不是永久固定的，是由政府動態劃分的，大家可以看懂了嗎?執政黨可以在每次大選前評估最自己最有利的方式訂遊戲規則。比方說，我在單選區放安全牌保證當選的，然後在集選區由明星牽著默默無名的新人母雞帶小雞，所以就能讓我的席次最大化。<br>\n<br>\n有人或者會辯解說，新加坡也是直選制。但是，新加坡的投票不是無記名投票。<br>\n<br>\n新加坡法律規定，每人領一張選票，選票綁你的身分證號，所以你投給誰，政府都知道。沒有正當理由(例如人在國外)不去投票的公民，除了罰錢以外，還要喪失下一次投票的權利。<br>\n<br>\n唯一可以不去投票的例外，就是該選區只有一組候選人，因為你不去投票他們也保證當選。<br>\n<br>\n另外，新加坡在選舉前不能做民意調查，選舉造勢的地點與時間都有嚴格限制。<br>\n<br>\n回到一開頭的問題，為何新加坡和中共一樣，也是表面民主，實際專制的國家，但為何新加坡沒有像中共那樣的貪污腐敗？<br>\n<br>\n很多人都知道，新加坡的對外說法是「高新養廉」，例如新加坡總理的年薪是美國總統的五倍；實際上李氏家族就是新加坡最大的商人。一般而言，貪汙是官員貪老百姓的錢，或者收商人的錢，而李氏家族根本不需要貪汙，因為我就是商人。李家的方式就是全國的大企業淡馬錫控股和<b>GIC</b>都是我控制的，其他家，甚至外人想插手都會被我用政府的身分排除，所以我還能雇用大部分公民，甚至分湯給百姓喝。新加坡雖然也允許外資進入，但新加坡超過一半的企業股本都與淡馬錫有關。與中共的差別在於中共內部太多家族爭著吃肉喝湯，一層剝削一層，而李家沒有競爭者。<br>\n<br>\n大家看到新加坡經濟很發達，但實際上新加坡的基尼係數(Gini coefficient)是和中國同一級的。基尼係數是貧富差距的一種指數，數字越小的國家貧富差距越小，例如歐盟大部分國家都是0.25~0.3之間，中國是0.467(2018年)，新加坡是0.459(2017年)。<br>\n<br>\n習近平上位後在做的，很像當年李光耀的路子。早年工人黨也是很大的反對黨，但是李光耀把他們打成共產主義並實施大抓捕後，從此就一蹶不振了，期間只要工人黨有人起來，就告到他破產，於是李家獨裁到現在。<br>\n<br>\n那麼為何李光耀當年又要允許反對黨存在呢？這是因為上世紀80年代，新加坡經濟成長趨緩，面臨轉型期，民間與西方國家一直有聲音說新加坡要有在野黨，工人黨一直都是陪襯而已。所以李光曜推動修憲，國會必須保留一定名額給在野黨，但他又限制反對黨的席次上限，另外再配置一定名額的官派議員，以保證在野黨永遠無法形成多數推翻執政黨的議案。<br>\n<br>\n為了以防萬一，李氏家族又創設出了集選區的制度。這個制度能讓缺乏資金的小黨永遠難以推出足夠多的候選人與執政黨競爭。<br>\n<br>\n結論：<br>\n<br>\n「如果中国大陆变成新加坡那样」是假命題，因為中共國現在就是放大版的新加坡，差別在於中國人的權利比新加坡人更少，中國人被剝削的更厲害。<br>\n<br>\n<br>\n新加坡能經濟發達，不在於其政治制度，因為新加坡也是獨裁國家。獨裁國家的優點就是行政效率高，但是一出錯難以挽救。新加坡在經濟發展的路上也曾出錯過，可是新加坡並不大，所以一旦發現出錯能夠迅速修正，例如90年代初期GDP負成長一兩年時，就開始轉成服務業，因為新加坡有港口與英語人才優勢，很快的又回到正成長；2000年代非典轉金融業，與金融風暴時轉發展生物科技業，也是初期受重創而又很快恢復。<br>\n<br>\n中共國太大，出錯後沒有可能成功像新加坡那樣快速扳回，一旦倒下不止中國自己受創，也是全球的災難，除非中國回到鎖國時代。<br>\n<br>\n政治部分，即使中國有在野黨，但在制度不變的前提下，預計都永遠無法成長為有力的反對黨。記名與強制投票也會影響選民的意願，因為中國的企業都受執政黨控制，得罪執政黨等於丟掉自己的飯碗。<br>\n<br>\n(順帶一提，新加坡90%的國土是政府的，超過80%的人住在政府建造的組屋中，新加坡人自有房屋率超過90%。這樣乍聽之下似乎很不錯。但是數字的背後就是，20%的人，才是新加坡真正的「貴族」。<br>\n<br>\n為什麼新加坡人可以讓李家執政這麼多年，也就是「歸功」這套制度。每個公民在開始工作後，20%的工資要存到政府的公積金(17%是雇主負擔)，首次申請買組屋者可獲得房價3分之一的政府補助金，公民也可以選擇從自己的公積金中取出存款當作首付，剩餘的房貸再按月從工資裡慢慢扣還給政府，如同租房一樣。<br>\n<br>\n嚴格來說，新加坡公民其實算是向政府租屋，租約是99年，期滿政府收回，公民並沒有組屋的所有權，但是之後可以轉讓組權的租用權給他人；公民也可以買私人建商蓋的房子，不過房價是組屋的三倍以上，所以通常是外國人與頂級有錢人才買。<br>\n<br>\n一個新加坡公民，按照政府的安排，假設21歲開始工作，到五十歲以後，就會還清組屋的貸款，有一個小住房，並有一筆小小的存款，這過程如果你想換大一點的組屋，政府也有提供，但就沒有補助了。如果你沒有什麼慾望的話，這樣也滿足大多中下階層民眾的需求，所以，大部分新加坡公民雖然一生沒有自己的房子與土地，沒有真正的民主，但依舊支持李家。)","date":"2020-06-03","agreeCount":14,"discussionCount":1}