{"type":"article_comment","id":189427,"parentType":"article","parentId":12070,"uid":24828,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 第二章：一切的起始<br>\n已下沉了一半的夕阳，将天空映成了一片血红色。<br>\n郑川权站在路边，晚霞的红色映照在他的眸子上，使得他的双眼也略微沾染了些许晚霞的赤色。他记不得自己有多少次这样做了，他只知道每当凝视晚霞时，他疲惫的心情就能够得以放松。虽然也只是相对的放松罢了。<br>\n当太阳的最后一抹光亮消失在天边时，自己家的单元门也出现在了眼前。<br>\n“我回来了。”<br>\n他像往常一样打了一声招呼，紧接着，从屋里也传来了父亲那日日相同的回应：<br>\n“回来了？今天觉得咋样啊？“<br>\n“还行。”<br>\n在这段同往常一样对话结束后，父亲突然宣布道：<br>\n“明天不要再自己回家了，我开车去接你。”<br>\n准确地说，这样的状况他也并非未曾料到，毕竟在附近的区域总是发生越来越多那样的事情的话，为人父母的，必然不会不担心自家儿女的安危。然而，即使明白，他也依然问道：<br>\n“啊，就因为那个事吗？可是已经持续四年了呀。在这几年，我一直自己回家，不也没什么问题吗？”<br>\n“当时是当时，现在是现在，现在不是越来越频繁了吗，我知道你放了学之后想找朋友玩，你老爹理解你的心情。”<br>\n“可是你要知道，以前最多一个月出一回，现在呢？基本上周周都有吧？你看二楼的李然，三楼的孟轩，现在不都变成爸妈接送了吗？”<br>\n”总之，这事没的商量，必须听我的，老爹我好不容易把你拉扯大，你真要出个三长两短我找谁哭去？“<br>\n<br>\n仿佛是因为父亲的坚持，郑川权终于让步了，说道：<br>\n“ 唉，好吧，不过您总得在周末让我出去活动一下吧。”<br>\n“ 周末的话就随你的便吧。”<br>\n说来也奇怪，那样的事情从未在周末发生过，尽管父亲仍然有些不放心，但他也明白，自己儿子的性格再内向，也总是要在外面走一走的，否则，也就只和笼中鸟无异了。而周末显然是一个相对安全的时间，这时候让郑川权出去透透气也正合适。<br>\n事实上，如果周围不是总发生那种事情的话，父亲还是希望儿子经常出去走一走的，然而，对于那种警察也无力解决的事情，还是以最保险的方式来保护自己的家人为妙。<br>\n之后，在沉默中，郑川权吃完了父亲做的晚饭，洗完盘子后，他回到自己的房间，并拴上了门栓。<br>\n他明白那位新的朋友的意思，这件事情只能靠自己，别人有天大的本领也帮不上自己一点忙。<br>\n“只能靠自己来吗...”<br>\n看着抽屉里静静待在塑料盒里，那样子并无特异之处的光盘，郑川权叹了一口气。<br>\n他打开了自己的台式机，并小心翼翼地将光盘塞了进去。<br>\n<br>\n深吸了一口气，郑川权看着屏幕上自己先前已经看过多遍的登录画面：<br>\n欢迎游玩地球online<br>\n玩家身份已经绑定<br>\n请输入你的登录密码<br>\n看到这些文字的出现，郑川权轻轻敲击键盘，首先打下了自己最先想到的词汇<br>\n“母亲”<br>\n如果在三周前，郑川权恐怕根本不会想到这个词汇吧。现在想想，那时的自己真的是一个傻瓜。现在的郑川权，可是切切实实感受到了“失去了才会感到一件事物的美好”这句话的正确。<br>\n自己如果早些回家，母亲想必也就不会出去找他了吧。<br>\n自己如果提前告诉母亲自己与同学有聚会，或者打个电话，也许这一切也就都不会发生了吧。<br>\n自己如果...<br>\n然而已经太晚了。<br>\n因此，父亲对他之前放任的态度的突然转变，郑川权对之也没有丝毫怨言。<br>\n记得当时，当看到自己母亲的尸身横躺在街上，且身首分离时，他呆滞了不知多久才放声大哭。<br>\n此次，是他唯一一次即使父亲对他暴怒他也会毫无怨言的一次。他当时真地希望父亲可以对他发火，然而，在悲痛之余，父亲却只是沉默，沉默，然后继续沉默。<br>\n<br>\n与父亲之间的谈话恢复正常，也仅仅是这几天而已。在他看来，之前那只是沉默的父亲，那如同连语言能力都丧失了的父亲，更加令他感到心中不安。<br>\n直到他得到了这张光盘。<br>\n这也是这几天来唯一的“好事情”了吧。<br>\n“母亲”<br>\n他按下了回车键。<br>\n然而，屏幕上回应他的仍然是那串红字<br>\n“对不起，您的密码不正确，请重新输入。”<br>\n<br>\n不是母亲？那又会是什么？<br>\n郑川权陷入了困惑，自从母亲遇害后，现场的映像就一直在他的脑海里挥之不去，那么...<br>\n难道这个词汇是表达他此时心情的，例如说，“悔恨”？<br>\n然而输入这个词汇后，屏幕显示的结果却依然和之前一样，密码验证还是没有通过。<br>\n之后，郑川权又试了几个词，然而却依旧显示不正确。<br>\n“头痛啊...”<br>\n揉着自己的额头，郑川权想起了朋友告诉他的那句话“据我所知，还没有任何一名真正想要登录游戏的人会因密码的问题而被迫放弃的。”<br>\n他闭起了眼睛，开始陷入了回忆。<br>\n入手这张光盘，是在母亲遇害两周后的事情了。<br>\n事情始于楼下DVD店的搬迁，虽然郑川权总觉得在现在的社会，DVD恐怕已经沦为在哪里也难以找到买家的古董了，但楼下的小店，却奇迹般地一直生存到了一周前，其中的原因，也总是令郑川权百思不得其解。<br>\n在放学后经过店门口时，他看到了大批的集装箱被店长和店员们轮流着装上了卡车。若是在平时看到这一幕，郑川权也仅仅只会感叹一下时代的变迁什么的。但现在...<br>\n母亲的去世，还有父亲那犹如失语一样的沉默，让他觉得昔日的生活已经恍若隔世。<br>\n什么，这家店也要没了？<br>\n这家平时他甚少关注的小店，却也是作为他对这条街道的记忆之一的小店，今后也将像自己的母亲一样，永远消失在他的生活中。<br>\n“呼，呼...”<br>\n正在他呆呆地望着眼前的这一幕时，店长又已是抬着一个走到卡车的近旁了。<br>\n但那个箱子却仿佛格外得重，自认为自己身强体壮的店长，在将箱子举到一定高度后却再也举不起来了，箱子的底部，永远离卡车车厢的底部有着几厘米的距离。<br>\n<br>\n周围的店员见店长遇到了困难，也都纷纷过来帮忙，可就在此时，郑川权看到了诡异的一幕，无论众人如何用力，箱子就是怎么也抬不上去，所有人都看得很清楚，并不是大汉的力气不够大，而是仿佛只要箱子的底部进入了那几厘米的范围内，一只众人的眼睛无以得见的巨力就会将其压下一般，而箱子在接近那个高度之前，大汉的表情都是十分轻松的。此情此景，不禁令得在场的所有人都不由得舌桥不下。<br>\n“老板，咱们这莫不是...白天见鬼了么？”<br>\n“去去去，哪里有什么鬼，都这么大人了，跟个小孩似的。”<br>\n然而，店长额头上那豆粒大的汗珠却在不经意间出卖了他的言不由衷。<br>\n这时，原本正在原地发愣的郑川权感到一股目光射来，他向目光的来源望去，正是店长的眼睛，他开口说道：<br>\n“呦，这不是老郑家的小子吗，你看，大叔我这里遇到了点麻烦，我看你小子年轻，力气估计也小不了吧，帮个忙怎么样啊？”<br>\n说来也甚是有趣，虽说对于这家DVD专卖店，郑川权稍微大点儿之后就一直不甚光顾，可老板却是个自来熟，看见郑川权就称呼其“小子”，叫多了，在旁人看来就如同郑川权是他的老顾客一般。<br>\n“啊，那我试试吧。”<br>\n虽说郑川权对自己的臂力并不看好，他心想，恐怕店长也不知道自己在学校引体向上也只能拿个保底分，体育课简直已经成为了他的梦魇。然而，对于这家即将也随着自己对母亲的记忆一样离他而去的小店，他也希望自己能够在此时也给对方留下些什么。<br>\n“就搬一下试试吧，实在不行就再想别的办法。”他如是想。但对于方才那诡异的场景，他也不由得怀疑是否自己能对抗得了，他甚至在心中做好了报警的准备。<br>\n<br>\n“就试一下而已，也许这箱子就仅仅是沉一点罢了，真是的，我怕什么？世上本无鬼，庸人自扰之罢了...”就这样，他壮着胆子走向卡车旁那乍一看与其他箱子没什么区别，却连面前那几名浑身都是肌肉疙瘩的店员也抬不动丝毫的黄色纸箱。接着，他深吸了一口气，缓缓地向其伸出了自己那甚至比一些女孩还要纤细的手臂，在手掌接触到箱子的一刹那，猛地用力将其抬起——生怕自己露出不像用力的样子而被人觉得是在敷衍。<br>\n&nbsp;然而，接下来的一幕却让人目瞪口呆：<br>\n因为用力太猛，郑川权一个趔趄险些跌倒在地，他呼哧着站稳了脚步，忍不住向老板问道：<br>\n&nbsp;“那个，您这是玩我那，这箱子里头不是连个东西也没装嘛，比根毛都轻！”<br>\n&nbsp;此时的郑川权心中对于这小店的一点点不舍，也顿时烟消云散，这贼老板，临走了，好心好意给你帮忙居然还没忘了消遣我，你走，老子以后要是再去想你们，就非得扇自己两个耳光子不可！<br>\n&nbsp;但令郑川权没想到的是，老板听到了这话竟然比他还要恼火，气冲冲地对他说道：<br>\n&nbsp;“好哇你小子，涨了点力气居然就敢来嘲讽你叔我?把箱子给我搁在这，谁要你这小兔崽子帮我了？今天要抬不起这箱子，我。。。”<br>\n&nbsp;“老...老板，别，童言无忌，童言无忌哈。”<br>\n&nbsp;“怎么滴？这小子有了点本事就瞧不起他叔，非得给他点颜色瞧瞧不可！”<br>\n<br>\n然而，事实却是无情的，无论用了多大力气，这个在旁人看来与眼前的少年简直有着如同筷子和铁柱那样体格之差的店长用了九牛二虎之力，可箱子总是每每被抬到了一个位置就变得纹丝不动。逐渐地，其他人脸上原本的惊讶变为了惊悸，因为几乎所有人都很明显地看到，每次箱子被抬到的最高点竟然完全一致，眼前的这一幕幕，已经使得有一些人仿佛察觉到了什么，他们打开了手机并试图要警察来处理，然而，不论谁试图将号码拨出，手机中回答他们的却只有冷冰冰的女声：<br>\n<br>\n“对不起，服务区域之外无法接通”<br>\n<br>\n现在几乎只要是有着正常人思维的都明白，这种事情已经不再属于科学的范畴了。<br>\n<br>\n店员和郑川权也用自己的手机拨打了一次电话，但结果也和其他人别无二致<br>\n<br>\n店员试图找到行人帮忙，然而抬头一看，不知何时，街道上原本来来往往的行人，以及方才的那些惊叫着的围观者们，在此时已经踪影全无。<br>\n<br>\n“老板，那个您看...这个...路上的人，都跑哪里去了？”<br>\n<br>\n“什么？”<br>\n<br>\n猛然转过头去，郑川权也发现了这反常的一幕，这条街道虽然平日里算不上繁华，但还是有着一定的人流量的，但自他出生以来，这样静谧得令人不安的街道景象还是他第一次看到。<br>\n<br>\n“小侯啊，你去周围转转，说不定这是个电视上的恶作剧什么的。。。”<br>\n<br>\n小侯点了点头，其实他心里也显然没有底，毕竟他也住在这里这么多年的人了，也没听说过这附近有什么电视台的活动，直觉告诉他，眼前的景象绝不简单。<br>\n<br>\n他此时也和老板一样，希望这仅仅是一个类似于一个他看过的叫做“just for laugh”的美国电视节目。<br>\n<br>\n风轻轻吹过树叶，天气虽说不上是寒冷，但却让几人打心底里生出了一股寒意。此时每个人的心中都有一个疑问：<br>\n<br>\n究竟发生了什么？","date":"2020-01-09","agreeCount":1,"discussionCount":0}