{"type":"article_comment","id":191677,"parentType":"article","parentId":12070,"uid":24828,"contents":"第三章：无知者的恐惧<br>\n<br>\n眼前的这一切究竟意味着什么？<br>\n<br>\n店员已经不知多少次尝试着离开这一条街道，可无论跑多远，最终却都只会回到面前这家即将关门的DVD店旁。<br>\n<br>\n而郑川权也无数次试图回到自己的家，然而每当他转过平日里只要一经过就会立刻看到自家小区大门的街角时，面前再一次出现的却永远是那辆灰色的卡车以及同样表情呆滞的店员和店长。<br>\n<br>\n接连不断的违背人内心常识的事件，已经使得几人心中一团乱麻，之前还在对呵斥手下迷信的店长，也不得不开始认真面对眼前的这一幕幕。<br>\n<br>\n“那个，小侯啊，这一圈是真的一个人都没了？”<br>\n<br>\n老板已经不知问了几遍这个问题了，此时的店员，也显然变得性情暴躁了起来。<br>\n<br>\n“您这是问了几遍了?没了！别说人了，现在连只鸟都没有！”<br>\n<br>\n郑川权默默地将手机收入怀中，他试图与外界取得联系的想法也显然失败了。但不知是否是因为母亲的死还是什么，现在的他，除了恐惧之外，心中还有着一丝说不清道不明的情绪。<br>\n<br>\n人最大的恐惧，无疑是失去自己的生命，也就是死亡，但郑川权却觉得自己心中的某个角落却在渴望着死亡。<br>\n<br>\n母亲的死，令他第一次感受到了人作为生物的脆弱，曾经的他以为，自己拥有的东西不会如此轻易失去，然而现实却击碎了他自以为是的泡沫。<br>\n<br>\n现在的他失去了母亲，那么未来的他又将失去什么？<br>\n<br>\n父亲这些天的沉默，显然是因为失去了自己的爱人。郑川权也本以为自己的这样的想法不过是出于母亲死亡的悲痛，但显然，几周的时间下来，他发现了自己的不同。<br>\n<br>\n父亲沉浸于悲伤难以自拔，而郑川权却在极短的时间内恢复了平日的状态。<br>\n<br>\n难道他真地就这样没心没肺吗，他无数次的询问自己，然而，答案显然并非如此。<br>\n<br>\n如果明知道自己作为一个脆弱的生物最终必然会失去一切并化为虚无，那么对于眼前的失去，自己又为什么去痛苦呢？<br>\n<br>\n眼前所发生的一切，其最差的结果，也不过是令自己早早就结束掉无畏的挣扎罢了。<br>\n<br>\n“喂！电话能打通吗？”<br>\n<br>\n这时，店长有些沙哑的嗓音将他拉回了现实。<br>\n<br>\n郑川权摇了摇头，表示自己也无能为力。<br>\n<br>\n“那个，店长，你听我说。。。”<br>\n<br>\n店员忽然走到了店长的身边，并向他用耳语说了些什么<br>\n<br>\n“郑家小子，你说实话，这是不是跟你有关系？”<br>\n<br>\n忽然，店长似乎反应过来什么，他猛冲过来抓住了郑川权的衣领，对他大声吼道。<br>\n<br>\n店长过激的举动显然也刺激到了郑川权，他此时的心情本就已经是一团乱麻，而此时却又偏偏碰上了这位愣头青。<br>\n<br>\n于是他用力推开店长，并反过来向两人吼道：<br>\n<br>\n“我*！你们能不能别这么欺负人！要不是你们非得让我来搬什么破箱子，老子现在已经在家里陪着我爹了！”<br>\n<br>\n此时的店员忽然感到懊悔，显然店长丝毫没有考虑他的处境，这样的行为，无疑是等于出卖了他刚刚说话的内容。他连忙陪笑道：“哎呀，小兄弟，刚才是我的不是，之后要再有什么想法，改成给大家一起说，这样好不好？”<br>\n<br>\n此时的店长也明显感觉到了内疚，郑川权母亲的事情，作为这家人的熟人他还是知道的，现在他甚至不知道男孩是否已经走出了丧母的心理阴影，恐怕自己方才的粗鲁，再一次刺激到了男孩已经因悲伤而变得脆弱的神经了吧。而且，的确如他所说，如果没有自己让其帮忙抬东西的要求，恐怕他也不会被一起卷入到这一次的灵异事件当中。<br>\n<br>\n然而，两人没有想到，此时的郑川权，内心却感到了一阵欣喜。<br>\n<br>\n“我还能够愤怒，没错，提到爸的时候，我还能够感受到愤怒，因为。。。我还有亲人。”<br>\n<br>\n他这样想着，顿时，一阵更为强烈的恐惧席卷而来。<br>\n<br>\n与方才的恐惧不同，他意识到自己或许即将失去一切。<br>\n<br>\n对呀。<br>\n<br>\n他被困在一个不知道是在哪里的空间里了，这里只有三个人。<br>\n<br>\n如果前方有什么危险该怎么办？<br>\n<br>\n如果自己被永远困在这里该怎么办？<br>\n<br>\n“小兄弟，你没事吧！”<br>\n<br>\n终于扛不住内心的恐惧，眼前的少年，在一阵颤抖后跪在了地上，此时，他的心中这样想着：<br>\n<br>\n“哈哈，原来真的是，牵挂越多，恐惧就越深啊...”<br>\n<br>\n然而此时说这些又有什么意义呢？<br>\n<br>\n说不定自己会被永远地困在这里，就像那些百慕大的失踪船舶当事人一样，自己的事情或许仅仅会被后世当做谣言一样谈论...或者说连这个资格都没有。<br>\n<br>\n他遇到了科学也无法解释的灵异事件。<br>\n<br>\n此时未知所带来的疯狂与绝望，向着他席卷而来。他的精神支柱，也几乎摇摇欲坠。<br>\n<br>\n难道真地要结束于此？<br>\n<br>\n然而他不知道的是，这不是结束，这仅仅是一个开始。<br>\n<br>\n神将会赐予他一个改变其人生轨迹的东西，也是改变了世界今后发展轨迹的东西。","date":"2020-01-11","agreeCount":0,"discussionCount":0}