{"type":"article_comment","id":210257,"parentType":"article","parentId":12070,"uid":24828,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;第五章：心中的词汇<br>\n<br>\n密码是什么？<br>\n<br>\n在那一天拿到光盘后，郑川权迷茫地回到了家，他一度不明白，为什么大多数人一生恐怕都难以遇到一次的灵异事件为何他年仅14岁就遇到了。<br>\n<br>\n他也曾一度有所抗拒，希望能够将自己因如此在旁人听来毛骨悚然的事情中获得了一张光盘的记忆驱逐出自己的大脑。然而，那记忆却如同吸食人血液的水蛭般，越是想要努力摆脱，便越是在他的脑海中吸附地越来越紧。一张小小的貌似普通的光盘，在那段时间里却如同撒旦的咒诅。<br>\n<br>\n终于有一天，他放弃了抵抗，在他一咬牙将光盘放入电脑光驱的一瞬间，电脑便在无人操作的情况下自动弹出了界面。<br>\n<br>\n“欢迎来到地球online。”<br>\n<br>\n“作为首次接触本游戏的潜在玩家，将允许实现您的一个愿望。（注意：愿望的目标不能过高，游戏服务器发放给您的权限无法调动过于庞大的因果律运算器，同时，在实现您的愿望后，您将脱离潜在玩家的身份，并拥有正式玩家的资格。）”<br>\n<br>\n当时，郑川权如木雕般呆坐在座位上，若是在从前，若是没有得到这张光盘的经历，恐怕他也只会觉得这仅仅只是某人的恶作剧。<br>\n<br>\n他终于理解了制造了这一切的某人或某物为什么要在他得到光盘前以那样诡异的方式将它交到自己的手上，如果自己真地认为这是一场恶作剧而开玩笑般地轻易许下愿望的话，那...<br>\n<br>\n恐怕这将在不久的将来改变他命运的光盘，将会被他毫不留情地丢到废纸篓里。<br>\n<br>\n愿望？难道可以借这个机会复活自己的母亲？<br>\n<br>\n想到这里，郑川权迅速在电脑屏幕上打下了一行字：<br>\n<br>\n“我想要复活我的母亲。”<br>\n<br>\n几秒后，他在屏幕上看到了电脑对他的回复：<br>\n<br>\n“抱歉，复活已经死亡的生物体需要大幅度改变因果律，而您不具备调动如此大规模能量的权限。”<br>\n<br>\n屏幕上的这行字，顿时给自以为看到了一丝希望的郑川权浇了一桶冷水。<br>\n<br>\n他继续打下了一行字：<br>\n<br>\n“你是否真的拥有着实现愿望的能力？我表示怀疑。”<br>\n<br>\n几秒钟后，屏幕上再一次有了回复：<br>\n<br>\n“当然，不过，我们只拥有着一定程度下改变因果律的能力，再一次强调，愿望的目标不能够过高，且您只有着一次许愿的机会。”<br>\n<br>\n“那么，能否让我的父亲重新开口说话呢？”<br>\n<br>\n他想到了自从母亲去世后，就被诊断为失语的父亲。<br>\n<br>\n“可以。”<br>\n<br>\n简单的两个字，却顿时在郑川权的心中掀起了惊涛骇浪。<br>\n<br>\n没错，父亲确确实实已经被市里正规医院的大夫诊断为了失语，而原因显然是因为失去爱人的悲伤过度。<br>\n<br>\n对于治疗，医生也只是说，只能够等待时间来冲淡他的悲伤。<br>\n<br>\n而迄今为止已经过了几周的时间，父亲却仍然没有丝毫好转的迹象。<br>\n<br>\n在失去了母亲后，原本那个在他看来始终对待生活开朗乐观的父亲也仿佛仅仅剩下了一具没有灵魂的躯壳。<br>\n<br>\n而现在，这存放在电脑中的光盘却告诉他，它可以让郑川权的父亲恢复正常。<br>\n<br>\n愣了许久后，他用微微发颤的双手在键盘上敲出了几个字：<br>\n<br>\n“你们真地可以做到？”<br>\n<br>\n“当然，这个愿望在我们可以实现的范围内，而您在这个契约中唯一的义务就是成为本游戏‘地球online’的玩家，且一旦签下此契约便不能够再度取消，您确定吗？”<br>\n<br>\n紧接着，屏幕上出现了“是”与“否”两个不同的选项。<br>\n<br>\n仅仅只犹豫了一下，郑川权便选择了“是”。<br>\n<br>\n他已经失去了母亲，而父亲像现在这样，也与死亡几乎没有区别。而且，从屏幕上的内容来看，似乎这是与这张光盘所代表的某种未知力量签下了一个契约，看样子是一款游戏？<br>\n<br>\n如果这个系统既然能够治好自己的父亲的话，那么当自己如果对这种未知的力量更加深入了解的话，是否在未来也可以找到让自己母亲复活的方法？毕竟，当请求复活母亲时，这个系统显示的是“权限不够”，而不是“无能为力”。<br>\n<br>\n不安，恐惧，激动......按捺下这些混杂在一起的心情，他再一次看向了电脑屏幕，只见一串大字出现在了屏幕上：<br>\n<br>\n“恭喜，契约已经达成。玩家用户已建立<br>\n<br>\n系统将按照系统的义务治疗新潜在玩家的父亲。<br>\n<br>\n欢迎您，新的潜在玩家。从今天开始你将有九天的时间来破解您的登录密码密码，若时限内未能完成密码的破解，则自动宣告玩家失败并抹消玩家。<br>\n<br>\n密码成功破解后您将获得正式玩家的资格。<br>\n<br>\n祝您好运。”<br>\n<br>\n信息到这里就终止了。<br>\n<br>\n什么？游戏用户的密码要自己来破解，开什么玩笑？<br>\n<br>\n一般来说，不应该都是玩家创建的账户后由自己来设定密码吗？<br>\n<br>\n但此时的郑川权，注意力却早已不在眼前的文字上，这是他之后才要头痛的事情。<br>\n<br>\n他站起身，急急忙忙地跑出了自己的房间。此时的他，心中如同吊了几个水桶般忐忑不安，他感到害怕，害怕这个未知的系统不过是在愚弄他，更害怕这一切仅仅是场被巧妙安排的恶作剧或骗局。<br>\n<br>\n然而当他走到客厅时，眼前出现的一幕顿时令他目光呆滞---母亲出事以来都一直只能如同木偶一样在沙发上发呆的父亲，此时竟然正在在对着一堆锅碗瓢盆忙碌着，当他似乎因为习惯的原因从橱柜中取下三个碗时，父亲那如同自嘲般的叹息传入了郑川权的耳朵。父亲转过身，恰好与从屋中出来的郑川权四目相对。<br>\n<br>\n“权呀，你妈的碗，今天也盛些面条吧，先这样着，不然你爸我，是真地有点不太习惯...”说到这里，郑川权清楚地看到，父亲的眼眶湿润了。<br>\n<br>\n“爸，没事，您想哭就哭出来吧，妈走了之后，您只是发呆，一滴眼泪都没掉，您要是想哭的话，就...”<br>\n<br>\n数天以来一言不发的父亲，终于在此时潸然泪下。<br>\n<br>\n郑川权搀扶着父亲，让他继续坐在沙发上休息，望着堆满了炊具的灶台，郑川权沉吟了片刻，便立刻走上前去，开始了自己第一次（以前都或多或少有着父母的陪同）的料理作业。<br>\n<br>\n当坐在沙发上的父亲为母亲悲伤完后，才意识到儿子已经将所有的晚餐都准备完毕了。<br>\n<br>\n一直以来，这名将近40岁的男人都始终把郑川权当做需要被保护在羽翼下的幼崽，然而儿子今天的举动却也震惊到了他，似乎在自己几乎连意识也丧失掉的这段时间里，儿子也发生了一些他所不知道的变化。<br>\n<br>\n那一天的晚餐，也在父子二人的沉默声中吃完。<br>\n<br>\n也正是从那一天开始，郑川权逐渐开始明白，自已不再是那个被人照顾的对象，也已经无法再成为那个被人照顾的对象了。<br>\n<br>\n回想起方才电脑屏幕上的文字。他忽然感受到了一种恐惧，对未知力量的恐惧。<br>\n<br>\n如果自己拒绝玩这款游戏，不履行契约呢？<br>\n<br>\n如果自己不能解开系统所设下的密码呢？<br>\n<br>\n然而此时此刻，郑川权明白，自己所决定的路，其责任也只能有自己来承担了。<br>\n<br>\n那么，密码究竟是什么呢？<br>\n<br>\n一周的时间过去了。<br>\n<br>\n然而，无数次的尝试均已失败来告终。眼见着九天的期限即将到来，但面对着那未知的密码，郑川权却没有一丝一毫的头绪：自己的生年月日、自己的名字、父母的名字、父母的生年月日、父母的电话号码、自己的电话号码......然而无论他输入什么，最终电脑每回都只是只是无情地告诉他：您的密码不正确，请重新输入。<br>\n<br>\n焦急的心情充斥着郑川权的内心，他揉着自己这些天来敲键盘敲得几乎长茧的手，不得不开始思考起了其他的解决方法。<br>\n<br>\n也就是在那时，他忽然想到了自己班里的那个游戏发烧友周藤，他也是自己少有的可以聊得来的朋友之一了。然而，这个在平时几乎对郑川权没有任何帮助的朋友，在此时却成为了唯一的救命稻草。<br>\n<br>\n百度知道？<br>\n<br>\n与其相信网上那些连是身份都不知道的人的所谓“高论”，倒不如相信自己身边的朋友。<br>\n<br>\n本着死马当活马医的心态，郑川权决定去找他寻求帮助，于是，也便有了上面所写的谈话。但令他没有想到的是：周藤竟然也曾是这款游戏的玩家，而且仿佛对这个游戏有着极其强烈的恨意？<br>\n<br>\n郑川权不由得对这个平时不过只是只是和自己谈论些鸡毛蒜皮小事的朋友产生了极大的兴趣。<br>\n<br>\n不过，这还不是现在的自己能够去了解的事情。<br>\n<br>\n如果眼前的密码问题没有解决的话，恐怕他也就谈不了什么未来了。<br>\n<br>\n从看到自己父亲恢复正常的那一刻起，郑川权就明白了那张光盘中系统的力量是不可置疑的，它能够按照契约治好自己的父亲，但也同样能够在自己没有能够履行契约时将自己抹杀。<br>\n<br>\n我心中的词汇是什么？<br>\n<br>\n郑川权感到迷茫，无数的词汇他都已经试过了，然而这些显然都不是他的“心中的词汇”。<br>\n<br>\n自己最为重视的事物？还是内心中的渴望？<br>\n<br>\n郑川权打开抽屉，在那摞草稿纸中拿出其中一张。他灵光一闪想起了一个曾不知在哪本心理学书籍上看到的方法：想办法让自己进入半梦半醒的状态，并同时在那种状态下写出大脑中一闪而过的词汇，而这些词汇在平时都只是潜藏在一个人的潜意识中的，由于一个人的大脑记忆庞大而又繁杂，因此在这种状态下写出的词汇往往都是无序和混乱的。但它们都有很多毫无疑问来自人的深层意识。<br>\n<br>\n深吸了一口气，郑川权如同寺院里打坐的僧人一般，他紧闭双眼，并清空了自己内心的思绪，过了几分钟后，靠着大脑中仅存的一丝意识，他拿起笔将此时此刻脑中一闪而过的每一个词汇写了下来。<br>\n<br>\n几分钟后，望着纸上密密麻麻且难以辨认的线条，郑川权再一次无奈地叹了一口气。<br>\n<br>\n难道自己真地连迈进门槛的资格都没有吗？<br>\n<br>\n自己做了这么多，除了一开始的那一次许愿之外，其他的事情竟都没有丝毫的改变。<br>\n<br>\n等等！<br>\n<br>\n想到这里，郑川权那杂乱的心绪仿佛忽然被一只灵巧的手给捋顺了。<br>\n<br>\n无论是自己决定加入这场游戏，亦或是这些天来自己对于密码的苦苦思索，这一切真地只是为了复活自己的母亲吗？——郑川权在内心这样询问着自己。<br>\n<br>\n他回忆着自己在那一天的DVD光盘贩卖店前，在此之前他一直无法明白，自己为什么在恐惧之余又会感到一种兴奋，以至于那张光盘总是在自己想要忘却它时给予自己如同魔鬼般的吸引力......但现在他忽然明白了那种诡异的力量让他明白了一种可能性：这世界的法则也许并不像自己所看到的那么简单。<br>\n<br>\n如果自己能够操纵那种力量，哪怕仅仅不到其中的千分之一，自己将能够改变这个世界多少？<br>\n<br>\n到时候，也许不仅仅他能够保护自己的家人，他还能够得到更多现在的他甚至无法想象的改变之力。<br>\n<br>\n他的手掌再一次摸向了键盘，怀着忐忑的心情，他轻轻地敲击着，随着光标的闪动，屏幕上出现了两个字：<br>\n<br>\n“改变”<br>\n<br>\n深呼吸过后，他按下了回车键。<br>\n<br>\n“正在进行身份验证。。。”<br>\n<br>\n“密码正确。”<br>\n<br>\n他成功了。<br>\n<br>\n为了让这短短的四个字能够出现在屏幕上，他不知道已经度过了多少个难以入眠的夜晚，而当这证明着他成功的四个字真正地出现在屏幕上时，他竟有了一丝不真实感。<br>\n<br>\n“恭喜，您已经成为了游戏的正式玩家。”<br>\n<br>\n“您的密码破译速度为所有玩家中的第9984名，您击败了53%的玩家。”<br>\n<br>\n看到这句话，郑川权感到如同冷水从头顶浇下。<br>\n<br>\n郑川权本以为，自己如同是百年一遇的天选之人，他并非没有考虑过其他玩家存在的情况，但如此庞大的玩家数量则是他始料未及的，而这些人，难道都是他未来的竞争者吗？<br>\n<br>\n不过仔细一想，在地球庞大的人口总量当中，这约两万人的人数，也只能算是沧海一粟了。<br>\n<br>\n仔细观察着屏幕，又是一条信息映入了他的眼帘，而这一条信息，给郑川权所带来的又一次精神冲击恐怕已经不是用简单的“震惊”两个字就能够表达的了。<br>\n<br>\n“迄今为止，从现实世界中七天前的开服时间开始算起，游戏中时间已经经过了700年。”<br>\n<br>\n“第一名玩家进入游戏的时间是在开服第二天，即游戏世界创世100年后登入。”<br>\n<br>\n“今晚的游戏登入时间与往常相同，是在午夜十二点，请诸位已经破译密码的玩家们及时登录，因为在游戏世界中，已经有其他的玩家比起你们早发展了几百年的时间。”<br>\n<br>\n“Good luck.”<br>\n<br>\n“早发展了几百年的时间，这游戏竟然是以百年的时间跨度来计算的吗？！”<br>\n<br>\n此时，“震撼”两个字已经不能够形容郑川权的感受了。<br>\n<br>\n怎么做到的？<br>\n<br>\n难道现实中短短的一周时间，在这个游戏里就是700年吗？","date":"2020-01-25","agreeCount":0,"discussionCount":0}