{"type":"article_comment","id":210202,"parentType":"article","parentId":12070,"uid":24828,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 第四章：光盘<br>\n<br>\n不知是从何时开始，意识的深海中仿佛有人在向他低语着什么，他只记得他如同抓到了一根救命稻草，他也抓住了那个稻草，紧接着，眼前似乎出现了光亮，空气也再度流入了他的鼻腔。<br>\n<br>\n“小兄弟，小兄弟你冷静一下！”<br>\n<br>\n一阵大力的推揉，一丝因恐惧而丢失的魂魄仿佛又回到了郑川权的体内。他望着力量的来源，——正是方才的店员，此时他的脸上，毫不掩饰地表现着担忧和和自责的神情。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“小兄弟，真对不起，你家里的事情...我真地不知道，刚才的事，我真是...”<br>\n<br>\n“不，你不用道歉，恰恰相反”郑川权从方才他瘫倒的地方缓缓爬起，“如果你没有那么做，我现在也不会明白我在我妈没了之后也更加要尽力活下去这件事有多重要。”<br>\n<br>\n店员听后瞪大了眼睛，眼前少年突如其来的改变，使得他一时无以适从。<br>\n<br>\n然而，不仅仅是店员，就连郑川权也惊讶于自己和方才心绪的不同，方才在他的脑海中，那个“某人”究竟向他说了什么？他努力回忆着，但记忆却如同被一道门牢牢锁住，无论如何叩门都无人回应，他只得放弃。<br>\n<br>\n然而冰释前嫌带来的和谐气氛并未持续多久，现在的他们，仍然被困在这样一个循环的牢笼中。很快，几人便再一次将谈话的对象再一次转向了他们的困境。<br>\n<br>\n郑川权再度望向天空，蓝色的天空早已消失不见，取而代之的是令人感到压抑的灰色。<br>\n<br>\n店长一边嘴里骂骂咧咧，一边望着比下雨天前还要阴沉的天色。然而这样的情况，即使是平时天不怕地不怕的他，此时也因此而感到了恐惧，因为对于三个正常人来说，眼前发生的一切实在令人无法用常理解释，而未知就意味着恐惧。<br>\n<br>\n“店长，对不起，刚才我也有些激动了，对不起。”郑川权说道。<br>\n<br>\n恢复了些许冷静后，他意识到了方才自己的失态。<br>\n<br>\n“啊，道歉的话还是等咱们搞清楚怎么回事再说吧。”店长轻吐了一口气，缓缓说道。<br>\n<br>\n“嗯，我觉得先回忆一下是什么时候发现异常的是一个很好的切入点。”听了店长的话，郑川权也冷静了下来，并说出了自己对于解决此事的见解。<br>\n<br>\n“唔，我记得还能记得的最后还能听到周围行人的动静的时间应该是在...”店员瞟了一眼郑川权，继续说道：“应该是从这位小哥抬起箱子的时候开始，周围的声音好像就越来越小。”<br>\n<br>\n两人听后顿时陷入了沉默，郑川权当即问道：<br>\n<br>\n“此话当真？”<br>\n<br>\n难道一切的始作俑者竟然真的是自己？<br>\n<br>\n“没有错，虽说有些对不住，但当时我确确实实感觉到了周围的动静变少了，不管是不是小哥你故意为之，但的确现在发生的事情跟您，或者是说，跟您方才抬起箱子的动作不无关系。”<br>\n<br>\n郑川权沉吟了一下，终于忍不住问出了一直憋在心中的问题。<br>\n<br>\n“啊，那个，其实从刚才我就想问了，那个箱子里装的究竟是什么东西？”<br>\n<br>\n这个问题令店员也是微微一愣，紧接着，两人都将询问的目光望向了店长。<br>\n<br>\n“看我干吗？我也不知道啊。”<br>\n<br>\n这样的回答出乎了两人的意料，难道世上竟有如此当老板的人吗？郑川权想。<br>\n<br>\n“可是，商品不是您自己进的货吗？”<br>\n<br>\n“哎呀，你听我解释，叔我是真不知道这箱子里头是什么东西呀。我今天把卖剩下的货搬上车的时候，我也纳闷来着，按理说一个箱子上标签，结果这箱子上连个屁标签也没有，我还觉得是外头的厂子为了省钱不知是使了什么便宜货当胶带，结果运货的时候掉了呢。”<br>\n<br>\n“也就是说，订的是什么货您也没印象？”<br>\n<br>\n店长点了点头。<br>\n<br>\n听完这句话，店员立刻走向了眼前的纸箱，并试图撕下箱子上的胶带，可胶带就如同被电焊焊上的钢条一般，无论如何用力都纹丝不动。<br>\n<br>\n店员似乎明白了什么，他转过头，望着身后的少年，他也并不是傻瓜，如果此时要选择一个人可能帮助他们摆脱困境的话，那么，只能是解铃还须系铃人了。<br>\n<br>\n郑川权也明白了店员此时的想法，他毫不犹豫地走上前去，并蹲在纸箱旁，用手指扣住胶带的一角用力一扯，只听嘶的一声，方才如同金属条被焊接般结实的胶带，此时在他的手中竟然与普通的胶带别无二致，随着他轻轻一用力，胶带便粘着纸箱的一层外皮脱落了下来。<br>\n<br>\n然而，映入眼帘的物品，却使得二人愣住了，一盒光盘？<br>\n<br>\n没错，没有别的任何东西，一个几名大汉合力都难以托动的箱子里，竟然里面仅仅只是光盘，而且还只有一盒？<br>\n<br>\n“确实是刚才那个箱子没错吧？”郑川权半天才从这一幕中缓过神来，对店员问道。<br>\n<br>\n“没错呀，除了这个箱子以外，我还没记得有其他那个箱子也像这样没有任何标识，我绝对不可能弄错。”<br>\n<br>\n“这，这叫什么呀，只有一盒这东西，还弄得咱们几个人都抬不起来？”店长不知什么时候走到了两个人的背后，他说道：“老子就不信邪了，我看看这光盘是把孙悟空的定海神针融成铁铸出来的不成？”<br>\n<br>\n说完，他伸手就向盒子抓取，然而，紧接着，郑川权只听到店长发出一声惨叫，被他抓起的光盘盒再一次掉落到了箱子的底部。而店长的脸部更是因为疼痛而扭曲，他抓着自己被烫得满是水泡的手的手腕，仿佛那东西不是光盘盒，而是一块烧红的烙铁。<br>\n<br>\n“这那娘的，这盒子确实是有鬼，喂！你小子愣着干嘛，我抽屉里有创可贴，还不快去给我拿一块！”<br>\n<br>\n店员连道抱歉后，便迅速跑进了还未彻底关门的店内去寻找创可贴了。此时，郑川权忍不住问道：<br>\n<br>\n“店长，有个问题，既然这箱子谁也抬不起来，那又是谁把它从店里抬出来的呢？”<br>\n<br>\n这个问题似乎转移了一点店长对于自己手掌上烫伤的注意力，他想了想，忽然身子一哆嗦，回答道：“老子哪里知道是哪个龟孙干的，听你这么一说，真说不准是谁在今天把这个盒子放在这的...”，想到这里，仿佛忽然间他明白了什么，忽然哆嗦着跪在了地上，“老天爷，我这做小本生意的，也不知是招惹了哪路妖魔才找来了今天的事情呀。”<br>\n<br>\n眼前发生的种种诡异，已经让他处于精神崩溃的边缘了。<br>\n<br>\n郑川权默默听着，他做出了一个冒险的决定。至今想起，他也惊讶于自己在那时面临着未知的勇气，但他有时也觉得，那更多地是出于某种潜意识中的本能。<br>\n<br>\n他闭着眼睛，也将手伸进了纸箱内，当触碰到光盘盒的表面时，他绷紧了神经，如果感觉到温度有一丝不对劲，他就要立刻把手缩回。<br>\n<br>\n然而，这一次的冒险给了他一次惊喜，也从此决定了他的一生。<br>\n<br>\n如果没有这命运的安排，他以后也将仅仅只是如同上亿名天朝的年轻人一样，过完平凡的一生。<br>\n<br>\n当然，在此时的他看来，这简直是再普通不过的一张光盘了。<br>\n<br>\n没有想象中的千斤之重，也没有受烙铁般的灼烧之苦，这一盒光盘，被他轻轻松松拿了起来。<br>\n<br>\n“潜在玩家已经定位，正在进行身份验证....”<br>\n<br>\n“叮，身份已识别，获得登录资格。”<br>\n<br>\n什么？<br>\n<br>\n郑川权看向了周围，熙熙攘攘的人群再次出现了，但显然已经到了晚高峰，人群的密度也不是方才可以比拟的。<br>\n<br>\n方才诡异的无人世界，在他将光盘拿到了手中的一刹那，已经如同阳光下的薄雾般消失得无影无踪。同时，他令自己的视线穿过人群，试图找到自己耳中所听声音的来源，然而，看到的也仅仅只是与平日一般无异的景色而已。<br>\n<br>\n他转向另一个方向，却发现此时的店长正如同没事人一样和那名店员闲聊着，似乎刚才什么也没有发生一样。<br>\n<br>\n“店长，我。。。”<br>\n<br>\n“嗯？”<br>\n<br>\n此时，眼前的彪形大汉疑惑地转过身，紧接着，似乎被吓了一跳，他不禁抱怨道。<br>\n<br>\n“呦，小子，吓我一跳啊，刚放学吗？我告诉你哈，我们店马上就要搬走了。说起来也有点可惜，要是你早点回来本来还可以打下下手的。。。”<br>\n<br>\n郑川权越听越震惊，尽管如此，他依旧表面上和店长有说有笑，然而他此时的心跳之快已经让他接近于昏厥。<br>\n<br>\n这些事情要怎么用他原本认知的那个世界的知识去解释？刚才的一切都仅仅只是梦境吗？<br>\n<br>\n然而，手中的光盘，却令人感到绝望地诉说着这一切的真实性。","date":"2020-01-25","agreeCount":0,"discussionCount":0}