{"type":"article_comment","id":210820,"parentType":"article","parentId":12070,"uid":24828,"contents":"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 第六章：球体<br>\n<br>\n荡漾的波纹，隐隐约约的压力感，既说不上是坚硬也说不上松软的灰色地面，以及周围的许多奇形怪状的球体以及一些其他的不规则物体...<br>\n<br>\n但这仍然不是最令人感到惊讶的，最让郑川权震惊，甚至有着一丝丝恐惧的，是忽然在他脑海中出现了一个如同电子游戏般的界面！<br>\n<br>\n郑川权虽然不是什么掌握着生物以及电子知识的学者，但这也并不妨碍他明白，将一个信息不通过感官作为媒介直接传入到人的脑海中需要多么高超的技术能力！<br>\n<br>\n他懂得，这绝对不是现阶段人类的技术所能够达到的水平。<br>\n<br>\n但那张小小的光盘，却一次一次颠覆了他的认知。<br>\n<br>\n此时那界面中，只有着短短的几行字：<br>\n<br>\n您的物种生存数量：1<br>\n<br>\n您的物种平均因果干涉力：1<br>\n<br>\n您的单位时间因果收获：1<br>\n<br>\n这是什么?这个游戏的玩家属性值？还是分数？<br>\n<br>\n在他还未来得及从一系列的冲击中清醒过来，眼前的这些怪异的物体竟然缓缓地动了起来。<br>\n<br>\n此时他才注意到，眼前的这些不明物体，竟然是一个个的生命体。而且其中的一个与周围的那些仿佛是同类的东西（生物？）比起来，似乎有着明显的不同。<br>\n<br>\n他默默的用意念控制着那看不见的鼠标（如果这样来比喻比较恰当的话）选择了那个“异类”。那一瞬间，他顿时觉得自己与那个生物之间产生了某种奇妙的联系。<br>\n<br>\n硬要说是什么样的感觉的话，就好像那个生物变成了自己的身体而又有一些说不清道不明的距离感------总之是很奇妙的感觉。<br>\n<br>\n然而，还没来得及沉浸在这种感觉中一会儿，周围忽然就发生了某种异变。<br>\n<br>\n那些球状物在地面上蠕动的速度忽然变快了，而且它们大多数，似乎都是以自己距离最近的同类作为目标的。<br>\n<br>\n这时，一种出自本能般的恐惧袭上了郑川权的心头，但这种恐惧似乎并不是来自于郑川权的内心，而是郑川权与那个生物在灵魂上取得了某种同步后通过对方感觉到的，郑川权急忙下达了他在进入这个游戏后的第一个指令：<br>\n<br>\n“警惕周围！随时准备避险！”<br>\n<br>\n就在命令下达的一瞬间，眼前就发生了一幕令人脊背发凉的景象。<br>\n<br>\n从那个生物的视角（准确来说那些生物并没有长着眼睛一样的器官，但为了便于理解，暂时将其比作视觉）可以看到，眼前的一个球体缓缓地爬向了它旁边了一个同类，并张开了一张在此前郑川权根本没有注意到的，隐藏在其身体内部的巨嘴，将它的同类生生吞下。<br>\n<br>\n没有刺耳的惨叫声，没有刺激感官的鲜血，但它却是名副其实地一口吞下了一个和自己一样的球状生物。<br>\n<br>\n而这一幕，此时此刻正在周围接连不断地上演。<br>\n<br>\n当然，那个与郑川权产生了某种联系的生物也不例外。<br>\n<br>\n在郑川权将自己那“避险”的紧急命令发出时，同样地，那个球状生物也成为了其余同类的狩猎对象。<br>\n<br>\n因为郑川权此时的心情变得极为紧张和急躁，以至于他忽略了他刚刚所看到的那个界面上的，某些数字的变化。<br>\n<br>\n从游戏一开始，界面上就有一个“因果点”的数值。方才，在那些球状生物还处于一种如同假寐般的状态时，这个数值是以接近于每秒一点的速度上升的。<br>\n<br>\n但现在这种让郑川权迫不及防的状况很快就出现了，以至于他根本没有时间去观察数值界面的变化。<br>\n<br>\n在他用心神操作那个球体躲避同类追杀的同时，刚刚才增长起来的“因果点”，就以远远超过了其方才增长的速度被消耗了下去。<br>\n<br>\n“呼。”<br>\n<br>\n通过那个生物的视觉，郑川权判断那个球状物在他的操纵下逃入了一个或许是石山的夹缝地带。幸运的是，这里似乎没有太多像它自己一样的那种古怪的生命体，至少从“它”的视觉看来，即使是相对来说最近的那寥寥几只，也与自己之间保持着一个相对安全的距离。<br>\n<br>\n郑川权深吸了一口气，微微舒缓了一下从方才这样的狩猎活动开始就一直紧绷的神经，并再次操纵起了那唯一属于他自己的那个小生命，至少，他希望能够弄清楚目前的状况。<br>\n<br>\n然而，这一次，当球状体仅仅移动了一点点距离后，一个在他脑海中出现的警告再一次令他感到了措手不及。<br>\n<br>\n警告：<br>\n<br>\n您现在的因果调整与客观条件冲突较大，因果点将以数倍于正常的量被消耗，若因果点归零，则您的物种将进入自然状态。<br>\n<br>\n“因果调整”？“自然状态”？<br>\n<br>\n在他的脑海中出现的古怪名词令他不禁一愣。<br>\n<br>\n他将注意力放到了因果点那一栏，他此刻终于发现，那是一个目前以大约每秒1点上升的数值，而每当自己在脑中操作那个球状物做一些事情时，因果点总是会以极快的速度被消耗掉。当然，究竟是他操作时因果点便不再上升，亦或者是消耗的速度远远大于上升的速度，就无从得知了。<br>\n<br>\n难道这是系统为了限制玩家的操作因此制定的游戏规则?<br>\n<br>\n但如果仅仅只是限制玩家对于自己所属于自己的生物其行为的操控，那么又为什么对这个数值起名叫做“因果点”？驾驭点”，“行动点”等等岂不是更好？<br>\n<br>\n郑川权的心中不由得产生了些许疑惑。<br>\n<br>\n不过，虽然郑川权并不知道这个貌似是可消耗数值真正的作用和意义，从现下的情况看来，每当自己试图去操作那个球体的行为时，这个数值似乎就会被消耗。<br>\n<br>\n于是，郑川权不得不暂时切断了自己与那个球体之间的那种无形的控制关系。随即，球体就如同拿回了属于它的自主意识一般，开始在石缝间的狭窄地面上缓缓移动起来。<br>\n<br>\n郑川权紧张地注视着一切通过那个小生物的“视觉”传到他脑海中的一切事物——他的直觉告诉他，如果这个小生物出了什么差池，那么恐怕他在这个游戏中就会被判定为彻底失败，而失败所导致的后果...<br>\n<br>\n郑川权猛地摇晃了几下脑袋，他心想：现在想这些也只会让自己本来就在一系列的冲击下变得紧张的神经更加接近于崩溃。当前最重要的事情，还是如何摆脱眼前的困境，并找出这款游戏的任务和目的。<br>\n<br>\n与那个生物共享着感官并保持戒备的同时，他回忆起了自己之前进入游戏时所见到的那个那个界面。<br>\n<br>\n心念微微一动，开始时出现的界面再一次呈现在了他的眼前：<br>\n<br>\n您的物种生存数量：1<br>\n<br>\n您的物种平均因果干涉力：1<br>\n<br>\n您的单位时间因果收获：1<br>\n<br>\n物种？干涉？因果？这些生物和哲学词汇在数字化后究竟代表着什么意义？<br>\n<br>\n此时，通过脑海中的画面，郑川权感受着那个奇特生物（他几乎已经确定了，那一定是一种拥有着某种原始自我意识的生命体）的移动。失去了他的控制，那个小生命似乎也像他的同类一般变得基于本能而行动，它似乎在躲避着什么，而又似乎正在搜寻着什么。<br>\n<br>\n这时，一个它的同类从石缝的外面经过。与此同时，一种复杂的信号传入了郑川权的意识，其中的一部分他能够明显地分辨出它的含义，那是恐惧，郑川权在自己的一生中也曾无数次地体验过，那是一个生物最原始的感情之一。<br>\n<br>\n而信号的另一部分令他感到了些许的陌生，但这种陌生中似乎又掺杂了些许熟悉，那是一种与恐惧截然不同，但与恐惧同样原始的另一种感情。<br>\n<br>\n它叫做食欲。<br>\n<br>\n这种嗜血的欲望也同样直接同步到了郑川权的大脑，使他不由得感到呼吸粗重。就如同一个几天没有食物的恶犬忽然见到了活蹦乱跳的食物一样。<br>\n<br>\n眼前又是一名同类经过，这两种情绪再度随着画面冲击着郑川权的大脑。当然，这两种情绪并不是属于他的，但尽管如此，郑川权也在默默祈祷自己的灵魂不会被这种原始的兽性所吞噬。<br>\n<br>\n那个生物忽然动了，而目标，正是一个在它面前形单影只的同类。<br>\n<br>\n没等郑川权反应过来，一种快感便充斥了他的大脑，他凝神看向脑海中那原始的感官所带来的的画面，此时它的那一名同类已经有大半的身体被其吞下，而剩余的肢体似乎正做着看起来绝望而又无力的挣扎。很快，就连剩下的那一点肢体，也被郑川权所操控的（虽然眼前发生的这一切并不是郑川权的命令）那一只生物所吸收。<br>\n<br>\n这一切如同电光石火一般，当一切结束后，一声清脆的“叮”的声音在他的脑海中响起。<br>\n<br>\n“恭喜，您在原始微生物阶段吞噬了第一个同类。”<br>\n<br>\n郑川权忽然间似乎明白了什么，他呼唤出了他方才查看的界面，只见界面上发生了如下的变化：<br>\n<br>\n您的物种生存数量：1<br>\n<br>\n您的物种平均因果干涉力：2<br>\n<br>\n您的单位时间因果收获：2<br>\n<br>\n您的因果点总数：3<br>\n<br>\n“果然，虽然不知道正确与否，但吞噬自己的同类一定会得到某种好处这点已经得到确认了。这个因果点就是我所得到的奖励吗？”<br>\n<br>\n“尽管还不知道这个点数具体的用法，但似乎这个未知的游戏已经从迷雾中露出了它的冰山一角了。”<br>\n<br>\n他这样想着，之后不由得长叹一声，看来在这个游戏里果然不是轻松着就能够生存下来的，游戏中既然有着吞噬同类就能够得到某种点数的设定，就足够说明至少在现在，这是一个鼓励同类间互相残杀的游戏。<br>\n<br>\n那么，既然这样，在石头缝里畏畏缩缩也就没有意义了。根据郑川权的直觉，在这样的设定下，一直躲着恐怕只会成全了外面的那些积极狩猎的竞争对手，而使自己成为最悲惨的输家。<br>\n<br>\n“好，吞噬同类是吗？这怨不得我，既然这就是规则的话，那我们就来试试看吧，最后的赢家究竟是谁！”","date":"2020-01-26","agreeCount":0,"discussionCount":0}