{"type":"answer","id":333268,"parentType":"question","parentId":30502,"uid":6868,"contents":"<blockquote>我说说我个人的感想，就这件事感觉无论是国民党还是民进党都毫无立场，纯粹是为反而反，因为敌对关系居然在执政或在野时期能够调转立场疯狂打脸过去的自己。<br>\n我想看看品葱的民进党或者国民党支持者能就这件事帮忙洗白民进党或国民党让我找回对台湾政治的信心。 </blockquote><br>\n<br>\n說明同志還需要補習一下站隊學，這種問題只要翻翻 DPP 文宣就有答案了，匪諜一帶風向就跟著起舞也是健全常識不夠充足的證明 (๑◔‿◔๑) <br>\n<br>\n<br>\n<b><a href=\"https://www.facebook.com/dpptw/posts/10157055737586058\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/dpptw/posts/10157055737586058</a></b><br>\n<br>\n針對國民黨今日召開記者會，反對開放美豬、美牛進口，民主進步黨要提醒國民黨過去擔任執政黨時，在還沒有國際標準的情況下，都全力主張開放美豬、美牛。如今國民黨卻無視這幾年肉品食安的國際標準、科學證據的逐步成熟，忘記過去不斷強調開放美豬、美牛有助於雙邊貿易關係的說法，顯然國民黨才是「昨是今非，跟美國有關的都反對」。<br>\n<br>\n台灣與美國洽談簽署自由貿易協定（FTA），不論是民進黨執政，還是國民黨執政，都有明確宣示希望和美國簽署貿易協定，是有利於台灣國家未來發展。馬政府當年在要開放含瘦肉精美牛進口時，時任行政院副院長朱立倫曾對開放美國肉品說過，「不該管制太嚴，對雙邊貿易關係與誠信問題不利」。<br>\n<br>\n2012年初馬政府想開放含瘦肉精美牛進口，當時民進黨認為在國際對瘦肉精安全容許量仍有疑慮之下，政府不應貿然開放。而在2012年7月聯合國食品法典委員會（CODEX）#通過萊克多巴胺安全容許量標準後，當時擔任民進黨主席的。 蘇貞昌院長即公開表示，民進黨的態度一貫，將堅持守護國民健康、參考「#國際標準」、嚴格監督政府並保障畜牧產業。2016年蔡英文 Tsai Ing-wen 總統身為民進黨總統候選人時，也公開表示，對於瘦肉精的使用，會參照飲食習慣與我國大致相同的日韓，適用這樣的「#國際標準」。民進黨自2012年國際標準產生後，迄今立場一致，就是堅持「科學證據、國際標準」，並且 #堅守台灣人民健康。<br>\n<br>\n今天蔡英文總統宣布開放 #符合國際安全標準的美豬 及30月齡以上的美牛進口，不僅在守護國人健康與食品安全上立場未變，更是考量到後疫情時代，台灣貿易與國際接軌，以及經濟產業的成長。尤其台美關係目前處於數十年來最好的狀態，美國從國會到產業界都明確期待與台灣有更廣泛且深化的經貿往來。此刻蔡英文總統在秉持 #國人健康為最高原則下，依國際標準開放美豬、美牛，將有助於更進一步達成雙邊貿易的進展，也可為雙方帶來更多的商機。<br>\n<br>\n今年台灣好不容易從口蹄疫區除名後，台灣優良豬肉除了內銷外，更可以透過外銷帶給豬農更大利潤，創造雙贏的發展。國內朝野應給予正向的肯定，在「#科學證據、#國際標準、#清楚標示」的原則下，請不要為反對而反對，阻礙台灣未來的發展。<br>\n<br>\n<a href=\"https://i.imgur.com/AJ5TqXY.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/AJ5TqXY.jpg\" alt=\"https://i.imgur.com/AJ5TqXY.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<b><a href=\"https://www.facebook.com/dpptw/posts/10157059883291058\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><br>\nhttps://www.facebook.com/dpptw/posts/10157059883291058</a></b><br>\n<br>\n國民黨今日開記者會再次以時空錯亂、含糊不清的方式，誣指民進黨雙標。<br>\n<br>\n蔡英文總統上週五宣布美國相關肉品開放進口，已經第三天，國民黨還在用扭曲事實、移花接木的方式攻擊民進黨，只為反對而反對，阻礙台灣的發展。<br>\n<br>\n再次提醒國民黨，不要一直忘記自己過去不斷強調開放美豬、美牛，有助雙邊貿易關係的說法。以2012年不同時空的過去，來衡量2020年食安國際標準、科學證據逐漸成熟的現在。<br>\n<br>\n事實真相是不容扭曲，民進黨在2012年Codex容許量標準出來後，迄今立場一致，很清楚主張相關的開放，都要遵照「國際標準、科學證據」，堅守護台灣人民健康，這是不容質疑的。<br>\n<br>\n國民黨又以「去頭去尾」來栽贓指控蔡總統，我們就來還原事實真相：<br>\n<br>\n（一）2013年3月，蔡總統有回應美豬議題的兩場公開場合，分別是在雲林參訪表示，「持續關心美豬叩關議題，希望保障台灣養豬業，也要協助業者提高國際競爭力、開拓市場。」<br>\n<br>\n（二）在新北市受訪回應指出，「面對國際壓力，馬政府只是空泛地講牛豬分離，這種空洞的承諾會造成馬政府再次跳票、傷害人民。」，以及「馬政府要誠實以對，國際壓力持續存在，這是事實，但是馬政府要以什麼方法來因應國際壓力，要對人民說清楚。」。<br>\n<br>\n（三）在2015年，蔡英文總統身為民進黨總統候選人時，在參加電視辯論會公開表示，對於瘦肉精的使用，會參照飲食習慣與我國大致相同的日韓，適用這樣的「國際標準」；但是國內的產品，不使用瘦肉精，也不同意使用瘦肉精，這樣才會使產品差異化，比外來的更優質。<br>\n<br>\n當時蔡總統的立場很清楚，就是在談相關開放前，應 ＃先確保產業的發展，有 ＃完整的協助配套，且 ＃清楚告訴人民要怎麼因應。經過多年，民進黨再次執政，從防堵非洲豬瘟，將台灣豬從口蹄疫區成功拔針除名，一直到確保國產豬產品高度的市場競爭力，國民黨做不到的，民進黨做到了，也難怪國民黨卻還在過去的時空中找不到出口，只剩下口水跟抹黑。<br>\n<br>\n由於過去這幾年，民進黨不但大力投入 ＃養豬產業的轉型協助， ＃提升產業競爭力，也做到國民黨過去執政做不到的，將口蹄疫成功拔針、疫區除名，以及防杜非洲豬瘟襲台，讓台灣豬成為高品質的保證。<br>\n<br>\n因此，就在蔡總統宣布開放美豬、美牛後，過去幾天農委會努力與地方業者溝通說明時，養豬協會表達對開放美豬政策的理解，對於台灣豬肉也充滿信心，並 ＃提出具體建議來強化台灣豬肉的市場區隔，民進黨政府一定會全力來協助。相較之下，國民黨只想用不完整訊息，操弄各方對立，從中得到政治上的利益，尤其顯得不堪。<br>\n<br>\n<a href=\"https://i.imgur.com/SlpDhyF.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/SlpDhyF.jpg\" alt=\"https://i.imgur.com/SlpDhyF.jpg\" style=\"max-width:100%\"></a>","date":"2020-09-02","agreeCount":6,"discussionCount":1}