{"type":"answer","id":262551,"parentType":"question","parentId":25154,"uid":22856,"contents":"在巴基斯坦，5/1的時候中方跟巴基斯坦還在跟蝗蟲奮戰<br>\nhttps://www.upmedia.mg/news_info.php?SerialNo=86409<br>\n----------------<br>\n<br>\n另外五月的新進展<br>\n<br>\n<b>Locust threat extends to new areas</b><br>\n<br>\nThe current situation continues to represent an unprecedented threat to food security and livelihoods in East Africa. In addition, the&nbsp;<b>Indo-[b]Pakistan</b>[/b]border area,&nbsp;<b>Sudan</b>, and perhaps the Sahel of West Africa face an impending invasion from spring breeding areas.<br>\n<b>EAST AFRICA</b><br>\nIn northern&nbsp;<b>Kenya</b>&nbsp;and southern&nbsp;<b>Ethiopia</b>, immature and mature swarms are still present where they are maturing and laying eggs. In&nbsp;<b>Kenya</b>, a few more hopper bands have been reported in the northern county of Marsabit but the majority of hatching has yet to occur or be detected. In&nbsp;<b>Ethiopia</b>, some swarms have spread out to other areas of the country, mainly in the east, including the Somali region and the Ogaden where breeding is underway and hopper bands have formed. In&nbsp;<b>Somalia</b>, breeding is in progress in the northwest and, in the past few days, in the northeast that could eventually cause groups and swarms to form. While control operations continue, more surveys are required in all three countries.<br>\n<b>ARABIA</b><br>\nIn&nbsp;<b>Saudi Arabia</b>, hopper bands along the Persian Gulf have fledged and formed groups of immature adults. This will also occur shortly in the Nafud Desert in the north and probably in the Al Aflag area south of Riyadh. In&nbsp;<b>Oman</b>, adult groups are maturing in the north, and breeding continues along the&nbsp;<b>UAE</b>&nbsp;border and in the northeast where hopper groups are present. Ground control operations continue in both countries. In&nbsp;<b>Yemen</b>, swarms are laying eggs in areas of recent rainfall along the southern coast, and in the interior on the edge of Ramlat Sabatyn and on the plateau north of Wadi Hadhramaut. Survey and control operations are required.<br>\n<b>SOUTHWEST ASIA</b><br>\nIn&nbsp;<b>Iran</b>, hopper bands persist on the southwest coast and near the Strait of Hormuz. Adult groups laid eggs in Sistan-Baluchistan where surveys should be intensified to detect hatching and band formation. In&nbsp;<b>Pakistan</b>, hopper and adult groups persist in Baluchistan, adult groups have formed in the Indus Valley, and hopper groups and bands are present in Punjab. Hopper groups, bands, and adult groups are present on the&nbsp;<b>Indo-[b]Pakistan</b>[/b]border in Punjab of both countries. Migration from the spring breeding areas in Baluchistan has commenced, and several immature adult groups and swarms have appeared since 2 May in Rajasthan,&nbsp;<b>India</b>. Control operations continue in all three countries. Increased monitoring and reporting are required in desert areas along both sides of the&nbsp;<b>Indo-[b]Pakistan</b>[/b]&nbsp;border.<br>\n<b>WEST AFRICA</b><br>\nThere is a risk that a few swarms could reach the eastern part of the Sahel in eastern&nbsp;<b>Chad</b>&nbsp;from spring breeding areas in Arabia and East Africa (<b>Kenya</b>&nbsp;and&nbsp;<b>Ethiopia</b>). The swarms would first appear in&nbsp;<b>Sudan</b>&nbsp;where it is currently dry and the situation is calm. If they arrive in&nbsp;<b>Sudan</b>&nbsp;before the summer rains, then the swarms are likely to continue westwards across the Sahel from&nbsp;<b>Chad</b>&nbsp;to&nbsp;<b>Mauritania</b>. The first appearance in eastern&nbsp;<b>Chad</b>&nbsp;could be as early as the second week of June from Arabia and the last week of June from East Africa. While the current threat is assessed as low, it can change significantly during this month due to rainfall, winds, and spring breeding in Arabia and East Africa. Therefore, investments in preparedness and anticipatory actions should be immediately and quickly scaled up to face this potential threat.<br>\n<br>\nhttp://www.fao.org/ag/locusts/en/info/info/index.html","date":"2020-05-11","agreeCount":4,"discussionCount":0}