{"type":"answer","id":286364,"parentType":"question","parentId":18083,"uid":449,"contents":"这是一个非常好的现象，<br>\n这说明<b>中国人对共产党灭亡的原因并不了解</b>，自然地，他们也无法避免重蹈覆辙。<br>\n<br>\n相比于其它方式，<b>苏联式的解体，是中国未来最好的结局.</b><br>\n因为它没有爆发大规模的内战，也没有爆发大规模的饥荒。城市没有被毁坏，基础建设一切都在。只是帝国的积累起来的纪念碑被自然所侵蚀而已。<br>\n<br>\n我是很高兴中国也可能这样和平地结束共产党专制的，我也努力争取这个结果。<br>\n<br>\n争取这个结果一个重要前提，就是中国人要重蹈覆辙，不吸取经验教训。<br>\n从现在的形势来看，中国人几乎都不理解苏联解体的原因。反而在重走苏联勃列日涅夫时代的老路，这一点其实让我很高兴。<br>\n<br>\n中国当今的一切都如同1970年之后的苏联，甚至加速到了1980年的苏联：<br>\n经济方面<br>\n<a href=\"https://zh.wikipedia.org/wiki/%E8%98%87%E8%81%AF%E7%B6%93%E6%BF%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://zh.wikipedia.org/wiki/%E8%98%87%E8%81%AF%E7%B6%93%E6%BF%9F</a><br>\n<blockquote>进入70年代，在对市场社会主义掀起批判浪潮的情况下，苏联的经济改革从强调改革传统体制到<b>强调计划经济的优越性</b>，由扩大企业自主权到加强对企业的控制，改革重心由调整国家与企业的关系转移到合并企业，建立联合公司。</blockquote><br>\n看看最近国企收购支付宝等等举动，几乎也是同样的事情。<br>\n<br>\n政治方面<br>\n<blockquote>在理论和意识形态方面，勃列日涅夫提出<b>“发达社会主义”理论</b>，以取代赫鲁晓夫的“<b>到1980年基本建成共产主义”</b>的口号。</blockquote><br>\n这几乎就是“全面小康社会”的另一种描述。<br>\n<br>\n外交方面<br>\n<blockquote>在外交上，一改赫鲁晓夫时期的<b>苏美合作主宰世界的战略</b>，<b>积极推行进攻性的国际战略</b>，加紧同美国进行争夺，大搞霸权主义外交，提出了“有限主权论”及“社会主义大家庭”等理论，作为其对外扩张、干涉别国内政的依据苏联超级大国地位的确立</blockquote><br>\n战狼外交就是当时苏联外交的翻版，到处和美国对抗，试图成为超级大国。<br>\n<br>\n<br>\n而今天<b>，显然中国人把勃列日涅夫时代的辉煌，当做是一种伟大和正确。</b><br>\n那么自然地，重蹈覆辙，将是中国人和中国共产党未来的一个道路。<br>\n<br>\n我们这些稍微有点正常知识的人都知道，勃列日涅夫的苏联，最后解体的真正原因就是：<br>\n<b>发展经济的目的不是富民而是强国。</b><br>\n<br>\n<blockquote>苏联的目标是使自己在军事与空间技术上足以与美国对抗，并不惜以举国之力来实现这个目标。计划经济体制下，想要集中人力与物力来为这一目标服务，还是没问题的，毕竟苏联资源丰富，人杰地灵。但为了实现这一目标，也必然放弃其他目标。所以尽管苏联在军事及空间技术上实现了重大突破，但这与整个国民经济并没有关系，相应的技术也并没有运用到国民经济中。而且，把资源应用于这方面，必然减少了用于其他方面的资源。苏联的经济停滞，物资短缺，人民生活水平不高，根源正在于此。<br>\n<br>\n在某一时期内，人民为强国作一点牺牲是可以的，但要长期如此，必然引起人民的不满，社会难以稳定。苏联崩溃的深层次根源正在于经济停滞和人民生活水平低下。强国而不富民，最终国家是无法真正强大的。</blockquote><br>\nhttp://history.sina.com. cn/bk/sjs/2013-09-06/174853335.shtml<br>\n<br>\n<br>\n我一直认为，美国领导的第五次工业革命已经开始，那就是太空技术革命。太空大航海时代的黎明已经到来，商业航天并不仅仅意味着富豪去旅游，开发利用外太空资源，本世纪几乎肯定可以实现。<br>\n<br>\n到时候，中国虽然可以利用举国之力去争夺资源，但是民众的生活将会大大落后于民主国家。最后的结果，我是非常希望中国如苏联一般地解体。<br>\n<br>\n香港台湾西藏新建都独立，中国人和共产党内部都抛弃了共产党专制，走上了另外一个道路。<br>\n<br>\n当然，中国会不会也学俄国，出现一个普京式的政治强人专制，那就不可知了。但是就算是今天的俄国，也比共产党专制更好。<br>\n<b>因为俄国的问题，姑且还是自由多少的问题，而不是自由有无的问题。</b>","date":"2020-06-08","agreeCount":48,"discussionCount":1}