{"type":"article_comment","id":224108,"parentType":"article","parentId":13594,"uid":3317,"contents":"<blockquote>习近平这个人脑子是不是真的被外星人摘了？强压有屁用啊?回头全国上亿人感染了岂不是要暴动，更加直接的把...</blockquote><br>\n中共体制内的人物我觉得主要分为三类：<br>\n1.隐藏的反贼/双面人。这些反贼可能和品葱的反贼很多理念都非常不一样。但是反中共这一点基本是一样的。体制金玉其外败絮其中，他们身在其中更加了解其中的恶臭，因此是我个人认为非常有power的一个反贼集团。这帮人大多数道德上有或大或小的瑕疵，但是脑子清醒，思维正常，违心地pro中共对他们来说只是一个恰饭用的工作。像胡飞盘，金灿荣，刘欣这样的，观其言行，很有可能就属于这个群体。<br>\n2.完全被洗脑的粉红。这帮人大多思想简单，受教育程度低下，而且往往出于林林总总的原因，和当下的真实社会脱节。体制内其实这样的粉红不多，反而比在体制外的粉红比例要小。<br>\n3.精分党。这个是前些年挺火的一个词，我这里不多解释了。和1/2有一定的重合。<br>\n4.这个是3类型当中的一种分支，或者说是重症，我把它命名为中共型智障。这种人我见到一些。我之前遇教过两个体制内的小n代（就是父亲是某某官员，然后他们自己也正在体制内发展）英语，给我的感觉就是他们的认知和记忆能力，由于我所不了解的某些原因，已经被令人匪夷所思地彻底损毁了。比如他们有个共同特点是，根本没办法学习英语的一些和中文稍有不同的语法现象。主谓不一致的错误，他们一直会犯，而且我也解释了不知道多少次了。对一般的英语初学者来说，也有可能会常常不注意的时候说出she don’t know之类的，但是一经提醒，大多数人能马上反应过来，知道这是主谓不一致的错误并且马上加以纠正，但是他们两个，就拿其中一个为例，就是在我已经讲了至少和他纠正了五六次主谓一致的问题并且加以讲解之后，他给了我一个she don‘t know。我说了she don‘t know不对，他一脸懵逼，让他回忆之前所学的东西，他还是不知道错在哪里。我说主谓不一致记得不，他说不知道，我让他翻之前的笔记，我都记得他记在哪一页了，然后翻到之后他说，哦哦哦！是这个啊！主谓一致啊！然后那我问他们，所以说she 什么 know？ 他说： she don't know. 你们可以想象一下我当时的感受和表情。我说she是第三人称单数对么？他说：第三人称。。。想了很长时间，然后说我是第一，你是第二，他是第三，对对对，第三人称，然后说，单数么对的，他是一个人，所以是单数。那我说，所以she 什么 know？他说，she don’t know啊。我说第三人称单数后面的谓语要发生变化啊？他说谓语是什么？（之前讲过无数遍了）<br>\n我现在分析下来，就是这帮人的大脑在党文化一遍又一遍的洗脑下，已经出现了以下认知障碍：<br>\n1.选择性记忆力衰退。只能记住和党性，权力斗争有关的东西，除此之外什么都会忘而且好像是主动遗忘。<br>\n2.习惯性地出现注意力的diversion，导致没有办法在一个theme上面进行理性逻辑的思考，在针对某个theme的逻辑思考进行到第二步第三步的时候，他的大脑已经开始强迫自己注意别的相关的theme了。这可能来自于中国共产党习惯那种“你和他讲政治，他给你讲国情，你给他讲国情，他给你讲。。。”的话语习惯，因为只要深究一个theme，深挖下去中共的很多地方都是不自洽的，所以在这种话语习惯下他就会出现注意力的diversion。<br>\n3.基本的逻辑崩坏。他们经常会出现因为比较暗，所以看的清楚，这种某明奇妙的逻辑错误。这也是党文化的影响的结果。就是说党说的都是对的，明显违背常理和逻辑的也是对的，习惯了之后逻辑就自然崩溃了。注意逻辑错误不止前面一种，大家可以去网上看一下所有的逻辑错误的总结，党文化是反智的，因此也是反逻辑的，几乎所有逻辑错误都是党文化常见的，比如因果逆转等等。<br>\n说了这么多，我想说的是习近平应该是属于最后一种，“中共型智障”，就是说对于正常人来说“强压疾病的新闻传播无法控制疫情的发展”，这个是一个再也简单不过就能看清楚的道理，但是对于“中共型智障”粪坑先生来说，这个道理如同“she doesn’t know”这句话一样，他的大脑是非常难以成功地正确认知到的。即便他花了挑200斤麦子不换肩的工夫暂时勉强认识到了这一点，他的大脑也很难记住这一点，更不用说在乱七八糟的其他各种信息干扰下，能够基于这一认识做出现实精准的决策。即便剔除掉道德不谈，他的认知已经出现了严重问题，在一个健康的国家应该被关进精神病院的那种。","date":"2020-02-02","agreeCount":32,"discussionCount":0}