{"type":"article_comment","id":453836,"parentType":"article","parentId":22223,"uid":13888,"contents":"我需要再次重申我的观点：推翻集权统治必须要靠本国人的努力。原因及具体措施如下：<br>\n<br>\n1、本国人的反抗是民主运动的合法性基石。就如同香港和新疆问题，为什么会得到西方社会的关注，甚至立法进行制裁？是和香港人、新疆各少数民族一直在境内外抗争分不开的。你只有坚持抗争让人看见，才能有民主的法理基础，民主社会才会伸出援手帮助你。这也是共产主义革命运动和颜色革命本质上的区别，颜色革命需要有社会基础，而共产主义革命并不需要。简单来说，共产主义是先有蛋后有鸡，而颜色革命是先有鸡再下蛋。<br>\n<br>\n2、什么时候才是反抗运动的契机？很多人在这一点上非常迷茫，甚至丧失希望，“费拉不堪”不绝于耳。<br>\n要想明白这一点，我们就要明白中共的统治根基是什么。是贫下中农无产者吗？不是，来自底层的受到铁拳的反抗从来没有停止过；是所谓的代表了最广大人民吗？不是，中共并不是用代议制治国的，人大代表没有代表性是显而易见的常识；是民族大义这种口号吗？不是，民族主义者在这片岁静的土地上和反贼一样属于少数派；是经济发展带来的生活愿景吗？有点接近了，但还不是全部。<br>\n中共真正的统治根基，在于枪杆子和刀把子，就是军队和公检法等暴力机构，这其中军队又首当其冲。<br>\n检视历史，<mark>支那</mark>大地上从秦汉以降，就进入了集权社会。但是可以发现，在一个集权王朝的统治时期，所发生的有实际破坏力的起义等事件，大多都在军队丧失战斗力的时候，而军队丧失战斗力，指标性事件就是对外战争的失利。<br>\n无论是明朝末年对后金的失利，还是清朝末年对英法的失利，亦或是民国时期对日作战的节节败退都是如此。<mark>支那</mark>集权体制的军队失利，将极大地消除费拉民众对枪杆子的恐惧感，在对抗时也生出一种“你有种杀国人，没胆子杀外寇，我跟你拼了”的一种非常朴素的反抗情绪，正是这种情绪，使得<mark>支那</mark>这片压力锅大地上一次又一次地上演着所谓的治乱轮回的戏码。<br>\n<br>\n3、如何催生战争的到来？这里要提一句，经济是不可能永远成长的，是肯定有起伏波动的，就算是中共的唯物主义发展观也必须承认这一点。这其实也是张维为在荷兰NEXUS论坛上被一个问题怼得无法回答的原因，张维为一直声称“经济发展是执政合法性的根本来源”，而论坛的一位女士直接问他“有任何一个政权能保证经济一直发展吗？”。<br>\n换言之，集权体制相比起民主体制最大的弱点，在于其无法有效地解决经济下行带来的社会矛盾。对于每一个集权王朝来说，在王朝初年军队武德尚在的时候，经济下行引发的社会骚乱将被有效镇压，亦或是总体受控，但集权由于缺乏监管导致的完全无法解决的全系统腐败问题，将使得统治者手中的军队战斗力逐年下降，这个过程是不可逆的。等到一个临界点之后，原有的暴力机构将彻底失效，军队将淹没在所谓的人民战争的海洋中。<br>\n回到问题，如何催生战争？简单说，就是加速主义。我们不仅要看到当朝总加速师倒行逆施不遗余力，也不能把希望完全寄托在这头猪的身上，在日常工作当中出工不出力，在日常生活和言论当中尽量用中共的话术挑起社会矛盾，这些加速行为的落实，将会使经济崩溃的时间点不断提前，从而为制造新一轮文革或者天安门事件提供契机。在这之前，需要中共对外打仗，需要证明军队确实已经失去了战斗力。但这其实看运气，其实中共内部也有明白人，知道打不得，打赢了好说，打输了一切玩完。如果打仗需要每战必胜，那么这种压力下失败的可能性将大大提高。但如果中共一直怂着不打，或者如中印冲突那样丢石头挥狼牙棒玩，那么也只有等待和持续加速，等待下一个契机的到来。<br>\n<br>\n4、治乱轮回后如何保证新生政权的民主性？我们要看到，目前的国际局势和一百二十年前有了根本的转变，与七十年前相比，普世价值也已经深入人心，国内其实已经有比如秦晖、许章润等对于什么是真正的民主自由法治有着深刻理解的学者，而不是刚从清朝踏出来周边不是殖民地就是大日本帝国的一战前夕，也不是苏维埃共产主义运动全球烽烟四起革命年代。在<mark>支那</mark>大地上新生的国度，无论是一个还是N个，将肯定会比现在的共产党集权体制要民主得多，自由得多。其实做题家社会民主自由化后的发展并不会很差，看看日本、看看韩国、看看台湾。对权力的有效制衡，将会降临在这片土地上，而那时才是诸夏各族兴旺发达的未来。请诸位葱油，兄弟爬山，各自努力。","date":"2020-07-29","agreeCount":6,"discussionCount":0}