{"type":"answer","id":21216,"parentType":"question","parentId":4078,"uid":3592,"contents":"希腊文起源于支那拼音？这也太搞笑了吧？太暴露智商了。<br>\n<b><u>小学生都知道古代支那没有拼音字母。只有象形字表意文字。1955年支那才开始搞汉字拼音拉丁字母化，1958年才正式开始使用汉字拼音字母。拉丁字母还是明朝末年意大利传教士传入支那的。</u></b><br>\n<br>\n见支那百度百科：<br>\n<u><b>汉语拼音是中华人民共和国官方颁布的汉字注音拉丁化方案，于1955年-1957年文字改革时被原中国文字改革委员会（现国家语言文字工作委员会）汉语拼音方案委员会研究制定。该拼音方案主要用于汉语普通话读音的标注，作为汉字的一种普通话音标。1958年2月11日的全国人民代表大会批准公布该方案。</b></u><br>\n<b><u>我国原来没有拼音字母，采用直音或反切的方法来给汉字注音。</u></b>直音，就是用同音字注明汉字的读音，如果同音字都是生僻字，就是注了音也读不出来。反切，就是用两个汉字来给另一个汉字注音，反切上字与所注字的声母相同，反切下字与所注字的韵母和声调相同。周有光先生称反切是“心中切削焊接法”。这两种注音方法，用起来都不方便。<br>\n<br>\n<br>\n<b><u>明朝末年西方传教士来中国传教，为了学习汉字，他们开始用拉丁字母来拼写汉语。</u></b><br>\n1605年，意大利耶稣会传教士利玛窦(Matteo Ricci,1552-1610)应用他和另外几位传教士拟订的用罗马字给汉字注音的一套方案写了4篇文章,送给当时的制墨专家程君房, 由程君房编入所著墨谱《程氏墨苑》中。4篇文章的前3篇都宣传天主教教义，由教会单独合成一卷，取名《西字奇迹》，复制本现存罗马梵蒂冈教皇图书馆（在中国，习惯上把上述 4篇文章称作是《西字奇迹》<br>\n这是最早用拉丁字母给汉字注音的出版物，比“小经”用阿拉伯字母给汉字拼音稍晚，“小经”（又名“小儿经”、“小儿锦”）大概是最早用字母文字给汉字拼音的尝试。<br>\n1626年，法国耶稣会传教士金尼阁在杭州出版了《西儒耳目资》，这是一本用拉丁字母给汉字注音的字汇。注音所用的方案是在利玛窦方案的基础上修改的。<br>\n1815年到1823年之间，在广州传教的英国传教士马礼逊编了一部《中文字典》，这是最早的汉英字典，字典中用他自己设计的拼音方案来拼写汉语的广东方言，实际上是一种方言教会罗马字。接着，在其他的方言区也设计了不同方言的方言教会罗马字。其中厦门的“话音字”1850年开始传播，仅在1921年就印刷出售五万册读物，直到新中国成立以前，大约还有十万人左右使用这样的方言教会罗马字。其他各地的方言教会罗马字，在南方的通商口岸传播，主要用来传教。<br>\n1867年，英国大使馆秘书威妥玛(Thomas F.Wade)出版了北京语音官话课本《语言自迩集》，他设计了一套拼写法，用拉丁字母来拼写中国人名、地名和事物的名称，叫做“威妥玛式”。<br>\n1931年到1932年间，有两个外国传教士提出了“辣体汉字”，这是一种根据《广韵》设计的、以音节为单位的汉语拉丁字母文字，同音字几乎都有不同的拼写法，拼写的是方言。<br>\n这些用拉丁字母拼写汉字的方案，为以后的汉语拼音运动提供了经验。<br>\n<br>\n<u><b>中国的汉语拼音运动是从清朝末年的切音字运动开始的。</b></u><br>\n<br>\n鸦片战争以后，中国沦为半殖民地半封建社会，挽救民族危亡和振兴中华的热情，激发着一些爱国知识分子提出了教育救国的主张，梁启超、沈学、卢戆章、王照都一致指出，汉字的繁难是教育不能普及的原因，因此，掀起了一场“切音字运动”。<br>\n梁启超在《沈氏音书序》中指出，“国恶乎强？民智斯图强，民恶乎智？尽天下之人而读书，而识字，斯民智矣”。沈学说：“欧洲列国之强，……有罗马之切音也。人易于读书，则易于明理，理明，利弊分析，上下同心，讲求富强”。卢戆章说：“以切音以识汉文，……全国皆能读书明理，国家何致贫穷？人民何致鱼肉？”王照说：“列位啊，咱们个人都要点儿强吧，瞧瞧咱们中国都成什么样儿啦？”“中国政府非注意下层教育不可，欲去下层教育的障碍，非制一种沟通语言的文字使言文合一不可”。<br>\n<b><u>卢戆章(1854-1928)是我国第一个创制拼音文字的人。</u></b>1892年，他在厦门出版《一目了然初阶》，公布了他创制的“中国切音新字”，用拉丁字母及其变体来拼厦门音，声韵双拼，左右横写，声母在右，韵母在左，另加鼻音符号和声调符号，增加声母后还可兼拼泉州音和潮州音。他认为，汉字“或者是当今天下之文字之至难者”，而切音新字“字母与切法习完，凡字无师能自读”，这样一来，“省费十余载之光阴，将此光阴专攻于算学、格致、化学，以及种种之实学，何患国不富强也哉！”卢戆章并不要求废除汉字，他主张“切音字与汉字并列”。后来，他又编写了《中国字母北京切音教科书》和《中国字母北京切音合订》，用切音字来拼写官话。<br>\n<br>\n<b><u>1949年中华人民共和国成立后，就马上着手研制拼音方案，欲废除汉字，改用拼音文字。1949年10月成立了民间团体“中国文字改革协会”，协会设立“拼音方案研究委员会”，讨论拼音方案采用什么字母的问题。</u></b>","date":"2019-05-16","agreeCount":1,"discussionCount":0}