{"type":"answer","id":172357,"parentType":"question","parentId":18824,"uid":26898,"contents":"是人權<br>\n勸那些說醫療不是人權的人，想象一下，如果哪天你有病，你的病有藥可治，卻不給你治，寧願在你面前倒掉也不給你用，到那時你就會自動喊出「這不人權」這句話了<br>\n但是同意高贊回答提到的醫療資源問題<br>\n不管是不是人權這都不重要，哪怕是了，如果物理上無法滿足的所有人的人權，那還是和奢侈品沒兩樣<br>\n樓主這樣的立場的人，勸説起來更難。樓主的想法很好，很理想主義，但是以現狀而言不可實施<br>\n推薦樓主去看一下其他國家的醫療系統，尤其是看一下台灣<br>\n台灣以全民高質量醫保聞名於世，但另一方面也帶來强大的副作用，醫療業變成服務業，本來就高强度的業界更加沒有人做，尤其是很多新人護理師沒做多久就受不了逃掉的<br>\n説到底，醫療貴的根本在於兩點：藥品的價格（藥廠的壟斷等等）和醫護人員不足<br>\n前者很簡單，印度就是一個很好的答案，只要有印度存在別的國家也不用太擔心了<br>\n後者更漫長，更艱難<br>\n如果一個國家的醫護病患比好了，那醫療水平自然會好，醫護有更多精力花在每一個患者身上，也更能保證自己的睡眠，要知道睡眠不足的人的大腦和醉酒的人差不多可信<br>\n但是醫療業的特殊情況決定了這個行業絕對不會很多人<br>\n對知識和體力的高標準、從入學到畢業的時間長、畢業後長時間不穩定的辛苦工作……<br>\n有太多人願意選擇更加輕鬆又安全的職業，又不是只有醫生才能高薪，再説就算高薪，人人都知道醫生會忙到飛起來，忙得沒時間花高收入也是白搭<br>\n想象一個國家一半人口都是醫護，那醫療費就是免費的，因爲你父母中就有一個是醫護，你家就能凑出一個醫療隊。但是現狀是很多國家好幾十個患者共用一個醫生，醫療費肯定要貴<br>\n首要的重點應該是開源，<b>讓更多人願意做醫護，也就是確保醫護的福祉</b><br>\n用國家養是很危險的<br>\n你看英國NHS，每年吃錢。這是英國最大的雇主，提供最多的就業機會，除了醫護還包辦救護車和新型醫療技術。每個政客都頭痛NHS，因爲他的錢你剋扣不了，投下去卻又從沒有什麽長進，哪怕只是更新一次電腦系統就真的會字面意思上出人命。每個人都理解NHS其實盡力了，情報也很可靠，但每個人卻都罵過NHS無能<br>\n用國民的錢養，很簡單，養得起嗎？<br>\n10個患者搶一個醫生，醫療費就會漲到只有最有錢的3個患者才能付得起的程度，然後這三個人排隊就醫，剩下7個人在家吃偏方。醫生並不介意他損失了7個客戶，因爲他已經夠忙了，他忙著看3個病人<br>\n根本不夠的東西，不管你政府是不是介入，不管你是市場經濟還是計劃經濟，<b>不夠的東西他都是不夠的</b><br>\n<br>\n順手反駁樓主其他一些意見<br>\n<blockquote>&nbsp; &nbsp; &nbsp; 教育方面，我认为应该大面积西化。大幅减少学生作业，大幅降低课程难度和考试难度。增加体育课德育和美术课。叫停绝大多数的补习班。让中国人身体素质道德素质尽快赶上西方，让中国人变得有同情心有正义感，让学习更多变成乐趣而不是煎熬。但是我觉得同时仍然要尽量的培养集体意识。从幼儿园开始到高中全部公立学校除了教材完全免费，大学方面，对低收入人群进行免费，其他的人群按收入累进收取费用。学校还可以开设各种宗教课程（附：一定要彻底平反法轮功）</blockquote><br>\n首先，樓主對西方教育的認知似乎還停留在中國内容農場的「我國教育好爛，你看X國（八成是德國或北歐）教育！」的程度<br>\n仿佛外國小孩就是沒有作業、難度很低、一直在外面玩一樣<br>\n實際不然<br>\n當然一些比較爛的學校可能就起到一個托兒所作用，學生長大也不用上名校。但是比較好一點的真的要認真學東西<br>\n就説我知道的好了，英國A level考試相當於中國的高考，英國的GCSE相當於中學畢業考，各科目考試節選如下：<br>\n全球視角IGCSE：全英語論文，幾千字，論一個自選社會現象，需要有論文的標準格式和用詞，至少8個可靠信息來源，論到對這個現象的不同立場（至少要有支持反對中立）的意見和事實的關係並提出自己的見解<br>\n音樂A Level：作曲3分鐘左右，必須符合曲式和樂理。聼一段多樂器合奏，寫出哪些樂器，要精確到分得清單簧管和雙簧管（不懂的同學自己去網上找來聽一下有多像）我考的那一年遇到這樣一題，給你聼一段莫扎特，問莫扎特寫這段曲的時候在哪裏幹什麽<br>\n…………………………你看這都是減少作業就能達成的嗎？<br>\n光説要寫那篇論文，就是要花很多時間看報紙收集信息來源的了。你要想不花時間也可以，拿不到高分就是了<br>\n再説了，你叫聼大多數補習班，是不是有剝奪一些孩子發展興趣的權利？<br>\n有多少孩子看完AlphaGo吊打李世石就開始想學圍棋的，你突然叫停圍棋班不就是和他們作對？<br>\n是有很多父母會硬逼孩子，讓孩子「被興趣」的，但也有很多人是真的有興趣才去報班的啊<br>\n難道我的興趣是數學，我就不能在課外報奧數班，看人家很有創意的思路？難道小孩子的興趣就一定要是跑跑跳跳才叫正常，我就喜歡數字就是不正常？<br>\n話不是這麽説的吧<br>\n再説再説了，身體素質道德素質趕上西方？<br>\n首先，身體素質能不能趕上西方這個問題，人的身體素質很大一部分原因都是先天的。絕大多數中國人都是東亞的黃種人，體質就差不多是這樣了。北歐種的人比我們更能吸收牛奶，黑人也比我們跑得快，這是無可奈何的事<br>\n你看美國那麽多白人，吃那麽多有營養的東西，從小體育鍛煉那麽多，最後體育比賽出來跑最快的還是那個黑人。可能有點種族歧視，但結果就是這樣<br>\n通過鍛煉，你可以比別的亞洲人都强壯，但很難比別的人種的人强壯<br>\n再説道德素質，道德素質很大因素是來自於<b>家教，</b>家庭的教養<br>\n這和你考試成績多少或者有沒有讀到博士是兩回事，就算你是高材生，你的父母沒教你禮貌，你也很難成爲一個紳士<br>\n這種例子相信各位中國人也看多了，不用我多解釋了吧<br>\n這些都是和教育可能有關，但教育都不是最大因素的例子。要提升道德素質，應該要改變大環境。如果大人們知道沒道德的人在社會上生存不下去，就算他們本來是强盜也會裝斯文，還會教小孩一定要斯文<br>\n不然，如果沒道德的人有生存優勢，就算畢業時的新人再有道德，很快也會變成沒道德的人的<br>\n再説，按照收入成比例增加，不是有涉嫌懲罰富人的嫌疑？<br>\n<blockquote>选举要简单，不造势，直接进行党内辩论，然后胜者进行公开辩论，禁止人身攻击，只辩论自己的理念。之后进行一轮全民直接投票。</blockquote><br>\n那問題很簡單：我是一個普通小百姓，我只有臨選舉前才會關心一點政治，他們不造勢我又要怎麽知道這些人誰是誰呢？<br>\n而且，辯論的贏家從來不是論點更好的那個，只是更會找對方邏輯漏洞的那個","date":"2020-02-20","agreeCount":0,"discussionCount":0}