{"type":"answer","id":176327,"parentType":"question","parentId":18587,"uid":9304,"contents":"张春桥的真实身份：潜伏在中共的国民党特务？&nbsp;<br>\n张春桥隐瞒了他的国民党特务身份和反革命历史，隐瞒了他的家庭出身和他父亲的反动历史，于1938年在延安混入党内，仍把他参加“预备党员委员会”组织冒充为参加共产党。<br>\n张春桥，山东省巨野县人，1917年出生于官僚、地主家庭。其父张开益是长期为国民党、日寇效劳的反动官僚、汉奸。1932年至1934年，张春桥在济南正谊中学读书期间，充当国民党特务，积极进行反共活动，监视和密告领导反蒋抗日学生运动的负责人和积极分子。<br>\n<br>\n　　由于他的一次告密，使六人遭到迫害，其中一人被捕判刑，牺牲在狱中。1933年春，张春桥伙同国民党复兴社分子李树慈和马吉峰等人在济南发起成立法西斯蒂组织华蒂社。由复兴社出资创办了《华蒂》月刊。“华蒂”，就是“中华法西斯蒂”的意思。<br>\n<br>\n　　张春桥是华蒂社的发起人之一和“中坚”分子，积极为华蒂社发展组织、撰写文章，进行反动宣传。1935年5月，张春桥到上海，在国民党复兴社特务崔万秋的指使下，从事拥蒋反共活动，疯狂反对鲁迅，积极参加国民党的反革命文化“围剿”。<br>\n<br>\n　　1936年3月15日，张春桥化名狄克，在《大晚报》副刊《火炬》上发表《我们要执行自我批评》的反动文章，恶毒攻击鲁迅为《八月的乡村》这部小说作的序言。鲁迅在同年4月16日写了《三月的租界》一文，深刻地揭露了张春桥的反革命嘴脸。<br>\n<br>\n　　1937年9月，张春桥离开上海，返回济南，奉山东复兴社特务头子秦启荣之命，由复兴社特务赵福成掩护，伺机潜入我根据地，1938年1月混入延安。<br>\n<br>\n　　张春桥1936年4月在上海参加了叛徒宋振鼎组织的一个冒充共产党的所谓“预备党员委员会”。这个组织成员，不少是从国民党苏州反省院出来的自首叛变分子、脱党分子。<br>\n<br>\n　　不久，被上海党组织发现，由吴仲超同志代表党组织宣布予以解散，并责令宋振鼎通知了所有参加这个组织的人，也通知了张春桥。张春桥隐瞒了他的国民党特务身份和反革命历史，隐瞒了他的家庭出身和他父亲的反动历史，于1938年在延安混入党内，仍把他参加“预备党员委员会”组织冒充为参加共产党。<br>\n<br>\n　　张春桥的老婆文静，原名李淑芳。1943年12月在晋察冀边区平山县郭苏区任区委宣传委员时，被日寇俘虏，自首叛变，充当日本特务。张春桥对她长期进行包庇。张春桥到北京工作后，欺骗中央，扬言要与文静离婚，实际上在政治上和生活上一直保持密切关系。<br>\n<br>\n　　在“文化大革命”中，张春桥勾结王洪文、江青、姚文元及其党羽长期包庇重用文静，派她在上海担任了重要职务。上海市革委会成立后，文静先后在市委机关革命造反联络站材料组(后改为市革委会材料组、专案办)、市革委会办公室联络组(后称调研组)工作，实际上是这些组的负责人，享受着相当于市委常委的政治待遇。<br>\n<br>\n　　向来以阴冷著称的张春桥，对于林彪、江青这些能够实现他反革命野心的权贵，极尽溜须拍马、阿谀奉承之能事。早在1964年，江青钻到上海搞所谓京剧改革，说需要一个“帮手”，张春桥就见机行事，奉迎于江青驾下。他本来不懂京戏，现弄来唱机跟着哼哼现学京腔……“文化大革命”开始不久，就勾结到一起。<br>\n<br>\n　　1967年1月，张春桥、姚文元得到江青的暗示，秘密潜回上海，于1月6日鼓动并伙同王洪文在上海召开十万人大会，喊出“打倒陈丕显，打倒曹荻秋”，向中共上海市委和上海市人民政府夺权。这就是所谓席卷全国夺权大劫的“一月风暴”，上海市有17名市委书记、常委和市长、副市长被分别诬陷为“叛徒”、“特务”、“反革命”，市长曹荻秋、副市长金仲华被迫害致死。<br>\n<br>\n　　张春桥曾亲自出马威逼郑君里交出有关江青30年代丑史的材料，又指使他的党羽拘留审讯和隔离审查了郑君里、赵丹、白杨、张瑞芳等18位了解江青历史情况的文艺界人士；不久又先将接触过江青材料的上海公安局一位处长和一位副局长押送北京，然后又把有关的6名局级干部、9名处级干部和10名一般干部、20名群众逮捕起来，于1968年2月由吴法宪派飞机押解到北京长期关押。<br>\n<br>\n　　就是这个今天在法庭上歪斜着脑袋、半闭着两眼、半死不活、死赖硬顶的张春桥，于1968年12月初，指使他的心腹以“强烈的激情”出了一期简报，用上海广大党员和群众的名义“强烈要求”在党章里写上林彪是“接班人”。张春桥后来说:“写在党章上，这就放心了。”<br>\n<br>\n　　就是这个张春桥，他摸清了王维国、陈励耘是林彪的亲信这个底，就亲自出马提名王、陈二人当上了中央候补委员。张春桥暗地里对人说:“我提这两人，林彪一定很满意。”<br>\n<br>\n　　张春桥巴结林彪、江青的心血没有白费，没多久，他就平步青云，当上了中共中央政治局常委、国务院副总理。<br>\n<br>\nhttp://history.people.com. cn/GB/205396/16862030.html","date":"2020-02-22","agreeCount":0,"discussionCount":2}