{"type":"article_comment","id":326545,"parentType":"article","parentId":17069,"uid":14394,"contents":"<blockquote>不管韩国日本的诊断标准有多独特，日韩经验至少指向这病毒符合:<br>\n1.无症状阳性不会传染<br>\n2.能杀死的只有弱不禁风的带基础病患老年人</blockquote><br>\n<br>\n这个就是胡说八道。至少目前公开的研究和新闻报道里面，无症状传染者确定存在，传染力接近于有症状者。年轻的重症患者和死者不在少数，武汉也出现过一家全灭只剩几岁的孩子的案例。<br>\n<br>\n另外，如果我没记错的话，阁下在前一阵子吹嘘英国“群体免疫”政策的优越之处，顺便用此证明日本政策的合理性。事实证明，英国的群体免疫方针完全错误，而日本目前为止在世界各国内，每十万人的检测数量也是大大落后的：<br>\n<br>\n<a href=\"https://pbs.twimg.com/media/EUXdyXPXQAc-YXd?format=jpg&amp;name=orig\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://pbs.twimg.com/media/EUXdyXPXQAc-YXd?format=jpg&amp;name=orig\" alt=\"https://pbs.twimg.com/media/EUXdyXPXQAc-YXd?format=jpg&amp;name=orig\" style=\"max-width:100%\"></a><br>\n同等疫情级别的国家里面，新加坡 672 vs 台湾 124 vs 日本 23。连英国都已经开始强力扩张其检测能力，目前每日检测8000例。贵国如果坚持这种不检测的鸵鸟政策，目前的疫情发展只能说是日本人民全民戴口罩救了政府一命。<br>\n<br>\n最后，目前认为存在多个病毒的断言未免为时过早，冠状病毒相比流感，基因结构比较稳定，目前虽然出现了数十个不同的变异，但各版本之间差距不大。<br>\n<br>\n<b>Relatively Stable SARS-CoV-2 Genome Is Good News for a Vaccine</b><br>\nhttps://www.the-scientist.com/news-opinion/relatively-stable-sars-cov-2-genome-is-good-news-for-a-vaccine-67319<br>\n<br>\n<blockquote>Although all replicating viruses accumulate some mutations that persist due to natural selection, the genetics of SARS-CoV-2 suggest that it is not mutating at a high rate, researchers report. They tell the Post that the virus’s proofreading machinery reduces both the rate of mutation and the error rate, and that no strains appear to be more dangerous than others.</blockquote><br>\n<br>\n<blockquote>There exist roughly four to 10 genetic differences between the origin virus from Wuhan and the strains currently circulating in the United States, molecular geneticist Peter Thielen of Johns Hopkins University tells the Post. “That’s a relatively small number of mutations for having passed through a large number of people,” he says. “At this point, the mutation rate of the virus would suggest that the vaccine developed for SARS-CoV-2 would be a single vaccine, rather than a new vaccine every year like the flu vaccine.” Thielen adds that the coronavirus vaccine might bear similarities to the vaccines for the measles or chickenpox, both of which offer long-lasting immunity.</blockquote><br>\n<br>\n鉴于本文存在大量事实错误，我这里转水，请其他管理员确认。","date":"2020-03-31","agreeCount":3,"discussionCount":0}