{"type":"article_comment","id":279309,"parentType":"article","parentId":15549,"uid":36783,"contents":"<blockquote>先放钟南山出来发表脑残言论，再让张文宏故意反驳，从而达到“换神”的目的？也可能是我想多了？ </blockquote><br>\n生物间谍邱香果大姐监守自盗，从自己工作的加拿大P4实验室偷运SARS病毒回中国武汉Ｐ４实验室进行基因编辑，准备毒害美国、台湾、香港。不料贼星该败，P4实验室头目美女王延轶所长闷声发大财（潜规则）倒卖实验动物，政府举办万家宴（华南海鲜市场）导致COVID-19大爆炸，把自家给清场了。现在成天编故事，丧事当作喜事办，光着屁股转圈圈，可怜可悲又可笑。<br>\n<br>\nCOVID-19 Conspiracy: Qiu Xiangguo, a Canadian virologist, also a Chinese biological spy, smuggled a number of lethal viruses including SARS virus from Canadian P4 laboratory (where she worked) to China Wuhan P4 laboratory for gene editing in a bid to release the bio-weapon to the United States, Taiwan, and Hong Kong. Unexpectedly, Wuhan P4 laboratory chief, Dr. Wang Yanyi, also a corrupt official, helped release of the deadly COVID-19 virus to Wuhan City as she sold the animals tested with different virus to Huanan Seafood and Wildlife Market for extra profit.<br>\n<br>\nWhat made the situation worse is that the corrupt and stupid local officials even organized 40,000 household banquet at Baibuting Community to please the head of China - Chairman Xi, who issued order to cover up the epidemic initially in a purpose to showcase his great achievement at the China New Year Festival. And finally, Wuhan became a city of epidemic with around at least a million infected and dozens of thousand of people died of the epidemic directly or indirectly, so it is believed.<br>\n<br>\nToday, the World is witnessing how Iran, a totalitarian country, has repeating Wuhan's tragedy: Corrupt and stupid officialdom, cover-up, all-around outbreak domestically and output of epidemic overseas.<br>\n<br>\nThe on-going tragic epidemic management in China and Iran once again demonstrated formula of the vicious cycle of disasters in totalitarian or authoritarian regimes.<br>\n<br>\nThe whole incident typically begins with the failure of nationalism/authoritarianism/totalitarianism featuring public opinion control, concealment, bureaucracy and insensitivity, and eventually ends with the triumph of nationalism/authoritarianism/totalitarianism featuring national mobilization, wartime mechanism and national strength, and the finale shows vigorously publicizing the superiority and rationality of the regime, and then wait for the next disaster to come again.<br>\n<br>\n这次新冠疫情治理事件再一次完整快速且数字化地展示了专制主义的灾难循环公式：<br>\n<br>\n整个事件是以国家主义的失败开始（舆论管制、瞒上欺下、官僚主义、麻木不仁），以国家主义的胜利结束（国家动员，战时机制，举全国之力）。然后，大力宣传这种制度的优越性，合理性，然后等待下一次的灾难再度降临。","date":"2020-03-03","agreeCount":1,"discussionCount":0}