{"type":"article_comment","id":134708,"parentType":"article","parentId":9586,"uid":1,"contents":"<blockquote>&nbsp;目前为止我并未在任何地方查询到Gift card 被追踪的情况。。。。 </blockquote><br>\n找到一些信息：<a href=\"https://security.stackexchange.com/questions/77163/are-visa-gift-cards-untraceable\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://security.stackexchange.com/questions/77163/are-visa-gift-cards-untraceable</a><br>\n<br>\n<blockquote><br>\n<b>Are VISA gift cards untraceable?</b><br>\nI was in a retail store today, and these people were discussing how easy it is for people to use stolen credit cards, and buy those visa gift cards without being traced after they purchase the gift cards.<br>\n<br>\nI find this very hard to believe because<br>\n<br>\nA) when you purchase a visa gift card they send the gift card number to the server to the company that owns those gift cards to have it activate it, and I am sure they log which store that happened at, too.<br>\n<br>\nB) I am sure they can monitor that gift card and it will leave a paper trail just like a credit card.<br>\n<br>\nAm I wrong?</blockquote><br>\n<br>\n<blockquote>A) Yes, they do keep track of purchases. Almost all prepaid gift cards require some form of registration where they collect different data about you: name, address, zip code, phone number, etc.<br>\n<br>\nB) It will. The gift card becomes an account, and you can review your purchase history just like a regular credit card.<br>\n<br>\nHowever, you can be a liar when you activate the card, and put in fake information. You can go to a store reasonably far away, or to a very busy store (my local pharmacy is always stuffed). You can also pay with cash, which means you don't have records from a credit card company to link your identity with. And, if you're smart with your purchases (don't attempt to order drugs to your house) they can't get any information from the merchant.<br>\n<br>\ntl;dr: If you have cash, you avoid most of the tracking. If you lie to the company, it's very easy to dodge identification.</blockquote><br>\n<br>\n<blockquote>A) Personally, I have purchased several VISA gift cards. While no registration is required to activate the card itself, if you wish to purchase items online, you may need to register a ZIP code. You could enter your local ZIP or even a ZIP from across the country, as long as it lines up with the billing information you give the online merchant (the one the transaction will go through provided there are funds).<br>\n<br>\nB) Every transaction made with the card is tracked and reviewable through Go Wallet or vanilla VISA, but the paper trail is null because there is no name or contact information linked to the card.<br>\n<br>\nThe conversation you overheard could also be related to the purchasing of gift cards online with already stolen card data, in which case it would be much more difficult for law enforcement agencies to track the criminal.</blockquote><br>\n<br>\n现金购买的Gift Card应该无法追踪，这个办法似乎可行，但是能否购买电子货币，还需要@币圈奇葩8964","date":"2019-11-26","agreeCount":6,"discussionCount":0}