{"type":"answer","id":80658,"parentType":"question","parentId":11331,"uid":8633,"contents":"拉波哀西的自愿奴役论之四：人是怎样进入自愿奴役状态的？<br>\n<br>\n问：不过只要有教育的存在，知识的传播，人总会了解自由的理念呀？<br>\n<br>\n答：拉波哀西也想到了这一点。他说无论怎样，都会有一些人，他们能觉出枷锁的沉重，他们像奥德修斯一样，永远寻找。假使自由真消失了，他们也要把它重新创造出来。但是他们的状况却不妙。暴君一定要隔绝他们，不让他们联合，不给他们行动和思想的自由，让他们空怀抱负却无能为力。而对于普通人，暴君最有效的一招是让他们堕落。堕落的人最懦弱和顺从。暴君让人忘记奴役，保持驯服的手段，除了培养不自由的习惯，还要引导社会腐败。拉波哀西举波斯王居鲁士占领吕底亚后，为了平息反抗，下令在城内开妓院和酒馆，因为人容易向诱惑屈服。所以那些罗马暴君，每到有需要的时候，就会向老百姓发红包，开酒宴，用角斗士娱乐民众。在这种情况下，很少有人不喊“皇帝万岁”，这些娱乐、小恩小惠，是暴君的工具。所以拉波哀西告诫我们，暴政为了巩固它的统治，一定会训练民众，要他们崇拜暴君。所有暴君都需要造神，而且一定要狠狠打压那些不忘记自由的人。所以还是黑格尔说得对，太阳底下没有新东西，那些古老的统治手法，在现代一样适用，有时换了面貌，实质却没有丝毫变化，中心目的只有一个，让奴役成为自愿的。<br>\n<br>\n问：这也就是说，让统治表面上看起来是得到普遍同意的，但是总会不断有人觉醒，因为没有万古不变的暴政。<br>\n<br>\n答：拉波哀西知道这一点，所以他的分析集中到暴政的统治手法上。他称暴政维持的机制是“赃物分享制”。他说，“这是关键之处，是暴政的发条和秘密”。在一个暴君身边，总有几个心腹死党，他们通过暴君来施行统治，在他们下面，又有一批人使统治运转起来。这批人在推动暴政运转时，从中分赃。当所有的利益都掌握在暴君手上时，就会有些人认为暴政带来的直接利益，胜过对自由的追求。拉波哀西说，一个人身上有坏疽，会让整个躯体感染溃烂。所以一个暴君他身边会聚拢来那些腐败的野心家和邪恶的人。这些人为了更多的分赃而努力作恶，结果暴君还没想干的事儿，他们都敢干。其实他们是可怜而悲惨的，这就是我们常说的，暴政体制中没有幸福的人。暴君每日要提防别人，他的生活是焦躁不安的。色诺芬写过一部《论僭政》，里面就描述了暴君生活的焦躁不安。而他身旁的那些帮凶，也如扑火的飞蛾追逐光热却焚身而亡。拉波哀西还有一个重要的观点，暴君会把作恶的行为扩大到社会中的大多数人，这样邪恶人人有份，罪行人人沾血，人们就会更甘心受奴役，因为这个奴役成了他生存的安全保障。我们只要回想一下文革中的情况，就不能不惊叹拉波哀西五百多年前的洞见。上次我给听友留下了一个问题，为什么曾受过暴政之苦的人，一旦登上高位，会翻脸成为更凶狠的暴君？那是因为在制度不变的情况下，他的统治仍然依赖着一个暴政体制，这个体制的运转永远循着它自身的规律。于是他身旁也会聚集起一群佞臣，吹捧谄媚的小人，入伙的分赃者。在这种情况下，任何对自由的记忆和向往，都是对他的直接威胁。他在暴政下曾受过的苦难，成为萦绕不去的噩梦。他更惧怕权力的丧失，他会更严酷地对待所谓妄议者，更紧地把握住权柄。一开始或许是因恐惧而生的自保，随后就像吸毒上瘾的人，再也离不开权力。于是对国民中追求自由的人的迫害，就成为自觉主动的日常工作。<br>\n<br>\n<br>\n<a href=\"http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20170122-%E6%8B%89%E6%B3%A2%E5%93%80%E8%A5%BF%E7%9A%84%E8%87%AA%E6%84%BF%E5%A5%B4%E5%BD%B9%E8%AE%BA%E4%B9%8B%E5%9B%9B%EF%BC%9A%E4%BA%BA%E6%98%AF%E6%80%8E%E6%A0%B7%E8%BF%9B%E5%85%A5%E8%87%AA%E6%84%BF%E5%A5%B4%E5%BD%B9%E7%8A%B6%E6%80%81%E7%9A%84%EF%BC%9F\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.rfi.fr/cn/%E6%B3%95%E5%9B%BD/20170122-<br>\n%E6%8B%89%E6%B3%A2%E5%93%80%E8%A5%BF%E7%9A%84%E8%87%AA%E6%84%BF%E5%A5%B4%E5%BD%B9%E8%AE%BA%E4%B9%8B%E5%9B%9B%EF%BC%9A%E4%BA%BA%E6%98%AF%E6%80%8E%E6%A0%B7%E8%BF%9B%E5%85%A5%E8%87%AA%E6%84%BF%E5%A5%B4%E5%BD%B9%E7%8A%B6%E6%80%81%E7%9A%84%EF%BC%9F</a>","date":"2019-11-17","agreeCount":0,"discussionCount":0}