{"type":"article_comment","id":67294,"parentType":"article","parentId":5945,"uid":12788,"contents":"回复KOF98:<br>\n引用KOF98：“送中是指一个人在中国大陆犯罪，逃回香港的情况，需要被引渡回犯罪地点进行审理。”<br>\n回复：你这个说法只能骗小孩子。<br>\n“送中法”一旦通过，中共可以任意说某个港人赴大陆期间有违法犯罪行为等等，实际上他们可以抓香港的任何人。<br>\n香港的华人在内地多有生意和亲属，几乎每个香港人都去过大陆，即使有没去过的，也可以骗过去。骗不过去还可以绑过去。所以中共想抓谁抓谁。<br>\n<br>\n引用KOF98：“持绿色证件--在大陆犯法逃回香港，则恭喜你自由了...&quot;<br>\n回复：你这是胡说八道。<br>\n现在的的香港，就相当于每个香港合法居民，人人持有“绿色身份证”。现实中并未出现你说的情况。<br>\n<br>\n为什么说送中法是中共控制破坏一国两制的第一步？<br>\n因为送中法可以震慑住香港精英阶层；一旦精英阶层被震慑住，香港中产阶级将会孤立无援，无法反抗。接下来中共会将香港底层市民原子化。回头再清洗香港中产阶级和高层精英。<br>\n<br>\n为什么要向热爱中共的人发红卡？<br>\n让自称信任并热爱大陆司法体的人，享受到大陆的司法体制，使其言行合一。<br>\n<br>\n------------------------------------------------------------------------------------------------------------------<br>\n附件<br>\n港人为何反修例<br>\n<br>\n引渡条例<br>\n<br>\n香港人关注的这个法案全称是“2019年逃犯及刑事事宜相互法律协助法例（修订）条例草案”，简称《逃犯条例修订草案》，或《逃犯条例》、《送中条例》、《引渡条例》，是特区政府提交立法会审议的法律草案，以便向大陆、澳门、台湾等地区移交嫌疑人和进行法律协助。这个正在香港立法会讨论的《逃犯条例》，如不出预料将能通过施行。<br>\n<br>\n按照这个条例，北京将更容易把想抓的人，从香港押回中国受审判刑。不过，由于港人的抗议，该法案的立法会的“二读”已经推迟。但是，港府在北京支持下，仍决定继续把这个法案讨论下去，直至通过。<br>\n<br>\n香港司法独立遭侵蚀<br>\n<br>\n就在六四过来的这三十年，香港和大陆已经出现了不少引起港人不安的案子：汶川大地震后，香港电视台记者黄嘉瑜因为到四川采访调查豆腐渣工程而被捕的谭作人，被当地公安以缉毒为由强行进入酒店搜查；香港政论杂志创办人兼王健民在深圳被抓并以经营非法出版物等罪名被判刑5年；香港出版商姚文田2013年10月27日因出版流亡作家余杰所著《中国教父习近平》而被诱使到深圳被抓，2015年5月，深圳法院判处姚文田10年徒刑罚款25万人民币，罪名是“走私普通货物罪”。<br>\n八九民运期间在北京采访的香港文汇报记者程翔2005年在广州被抓，次年被判刑5年，罪名是为台湾当间谍（程在服刑3年后被假释回港）；八九学运期间曾在人民大会堂前下跪请愿的天安门广场学生周勇军2008年被从香港送回大陆受审判刑9年，当时周的辩护律师何俊仁和李进进曾说，周是被港府诱骗和出卖的，由内地公安从香港直接押送深圳。<br>\n<br>\n中国大亨肖建华2017年1月在香港被绑架回中国，再加上铜锣湾书店老板桂敏海2015年被从泰国抓回大陆受审、电视认罪和判刑。该店另一老板林荣基2015年10月在深圳被捕并在大陆上电视认罪等诸多香港市民都看得到的被“引渡”案，促使港人对此“条例”感到深切关注和不安。<br>\n<br>\n另外，中国警察在高铁口岸执勤，已经通过的香港的立法草案对不尊重中国国歌行为予以惩罚，这些都让市民对香港本身的自由权遭到侵蚀而感到担忧。不少市民认为，邓小平给出的香港舞照跳马照跑五十年不变的承诺，几成废言，一国两制已不复存在。<br>\n<br>\n香港市民支援爱国民主运动联合会（港支联）主席何俊仁说，这些所谓法律条例，都是建制派借北京之手打压香港民主自由。他说，这些条例一旦通过并实行，香港的司法独立将受到极大侵蚀，而香港和中国大陆实行的所谓两制的基础，也将不复存在；用不了几年，香港就会成为下一个深圳。<br>\n亲政府的世家富豪田北辰及其他商界代表也表达了明确的反对意见。<br>\n曾当过香港《信报》主笔的练乙铮说，引渡法案具有追溯效力，许多在香港生活、目前或过去在中国大陆经商的人，可能有过行贿或嫖娼等触犯中国法律的行为，这些都是在那里的成功人士经常做的事。<br>\n<br>\n“如今，引渡法案更有理由让香港商界人士担心。它不仅会破坏香港的商业环境，还会让他们遭受中国当局的报复或敲诈---尤其是如果他们与美国有关系，而美中贸易战继续升级的话，”练乙铮说。<br>\n反对这个引渡条例的不只是民主自由派，还包括在香港工作的大陆商业律师，他们也认为大陆司法系统不可靠，不符合司法公正的基本标准；香港也有法官认为，如果条例通过，政府将能更轻易地把球踢到法院，让法院直接面临来自北京的批评和政治压力。反对者还包括学校、律师、教会团体以及人权组织。他们都认为，这个问题显示现在香港的自由地位处于转折点。<br>\n逃犯条例修订比23条立法更具威力，因为中国内地法院审讯，往往任意以其他罪名定罪，如书商桂民海，法院以他多年前酒驾撞死了人，而逼他认罪为例，反映中国司法机构会利用政治以外其他罪名来作出引渡，对付敌对份子。<br>\n<br>\n陈浩天说：根据《文汇报》及《大公报》引述&quot;权威人士&quot;称，香港向内地移交逃犯&quot;不外乎四种情况&quot;，包括&quot;香港居民在香港触犯涉及危害国家安全罪行&quot;，这正是他的例子，因为他被禁止参选、禁止组党，民族党并以危害国家安全的原因被取缔，因此他自然是被界定为危害国家安全的人；当条例一旦通过，他的危险性相当高。<br>\n<br>\n陈表示，普遍香港市民包括他自己，对国内司法制度没信心，坦言看法比较悲观，因为中央无论如何也要通过这条条例，横顾身边出版业的朋友，只要是支持民主的一派，一定站出来反对《逃犯条例》的修订，因为修例违反了出版自由及言论自由的基石。彭志铭表示，修例一旦通过，出版业陷入一个高风险的状态，不知道在何时会误踩红缐，处境相当危险。","date":"2019-10-04","agreeCount":0,"discussionCount":0}