{"type":"answer","id":196405,"parentType":"question","parentId":20387,"uid":26126,"contents":"我是品葱管理员，看到这个问题，觉得有必要跟葱友做一些分享。跟我其他一些文章不同，以下内容并非虚构或讽刺。<br>\n<br>\n在品葱，声望89以上的用户可以做管理员，我现在的声望是131，但是我前两天主动要求把我的管理员撤掉了，原因后面会跟大家解释。<br>\n<br>\n品葱的用户质量、内容质量，是由品葱的管理员质量决定的，因为管理员可以封禁用户、移动内容。现在有人说品葱的用户和内容质量都不好，那是不是意味着品葱管理员的质量太差？是不是只要换一批管理员就能解决问题？<br>\n<br>\n答案比较复杂。<br>\n<br>\n你比如说最近品葱人气增长，混进来了很多垃圾用户。垃圾用户分很多种，包括发言毫无逻辑，不愿意查资料，出口成脏……这些人在现实世界中是存在的，而且数量极为庞大，每10个中国人就有9.9个符合垃圾用户的定义。要不是因为这一点，按照人口规模，中国绝对是世界科技第一大国，咱们也不用在这里意淫什么民主自由之类的梦话了。<br>\n<br>\n大家在自己的社交媒体圈子里，经常会看到一些妹子每天发自拍，还有一些汉子每天发健身，他们非常享受那种【被他人看到】的感觉。这种感觉就跟毒品一样刺激人的神经，Zuckerberg以此为商业模式，一不小心就弄出了市值千亿的Facebook。<br>\n<br>\n而品葱遇到的这批垃圾用户，其实也是在追求这种感觉。他们非常希望自己的垃圾内容被人看到。在微信群里骂【<mark>支那</mark>猪】会被人踢出群，在品葱骂【<mark>支那</mark>猪】反而会有成百上千的浏览量，如此对比起来，在品葱骂人简直是爽爆了。<br>\n<br>\n垃圾用户倒不一定非要骂人，有时可能虽然没有说骂人的话，但是发言很不友善，又比如话说了很多但信息量基本没有，同时还缺乏幽默感，让别人看了之后觉得浪费时间。<br>\n<br>\n但那个用户他自己觉得很爽。超爽。<br>\n<br>\n高质量用户和垃圾用户同时存在的时候，从经济学角度来看，高质量用户巨亏，垃圾用户血赚，所以最后高质量用户必然退葱，而垃圾用户赶都赶不走（所谓的【劣币驱逐良币】）。具体例子，可谷歌 Eternal September 或 Well kept gardens die by pacifism.<br>\n<br>\n品葱的问答区可以通过赞的数量来筛选发言质量（知乎模式），但是品葱首页一直都是按照最后回复时间而不是赞数来排序的（论坛模式），所以除非站长改排序算法，让内容的曝光率和质量成正比，否则就会需要管理员一刻不停地做手动操作（这是传统论坛模式最大的弊病）。<br>\n<br>\n传统论坛模式只适合用户水平在某条线以上的情况，不适合面向普罗大众。所以目前主要的解决方式，就是把某条线以下的用户，也就是所谓的垃圾用户，赶出去。<br>\n<br>\n管理员可以封禁垃圾用户，实际上最近也确实在封禁他们（不封还得了），于是遇到几个老生常谈的问题：<br>\n<br>\n<ul><li>垃圾用户的数量实在是太庞大了，封的眼睛都瞎了。</li><li>然而管理员是义务的，所以从经济学角度讲，封人最多的管理员几乎肯定是时间最不值钱的管理员（此处不特指任何人，我尊重所有参与管理的管理员所付出的劳动），而那些水平较高的管理员，遇到这种事情，往往不愿参与。</li><li>于是又变成劣币驱逐良币：出来执法的管理员水平不可能特别高，所以他们的封禁行为，只能延缓内容质量降低，无法确保内容质量提高。</li><li>没有绝对的垃圾/优质用户，而是一个连续的光谱，因此光谱中间那一段会消耗管理团队巨大的精力，同时造成用户和管理之间的诸多矛盾。</li><li>各种狗血剧情都有，毕竟大家都是中国人嘛，用户是能耍赖绝不听话，管理员则是能车裂绝不凌迟。</li></ul><br>\n<br>\n我退管理员倒不是因为我自视甚高、不愿意花时间封人，而是我刚刚参战，就被某个【水平不可能特别高】【但是特别热爱论坛政治】的管理员威胁，公开指着我说要取消我的管理资格。这个管理员在品葱多次威胁我的手段，跟我上面所说的【垃圾用户】的行为，几乎没有任何区别，但他毕竟是管理员，资历也特别老，我拿他没有办法，只能主动让开。<br>\n<br>\n我说这个事情不是要为我自己报私仇，而是通过举例向各位说明，这个【劣币驱逐良币】是在用户和管理员两侧<b>同时</b>进行的。<b>所以如果你觉得品葱内容质量差，你不能怪用户不好，也不能怪管理员不好，只能怪制度不好。</b>（不信你怪一下管理员试试，再看一下你自己的账号）<br>\n<br>\n那有没有解药呢，有的<br>\n<br>\n<ul><li>站方提高防御水平，再给管理员发一些比较高级的武器，让一个管理员可以轻松对付100个垃圾用户。</li><li>以这个为前提，就可以对管理员质量作筛选了。目前武器非常落后，整个战争的形势仍然处在【所有愿意参战的管理员都必须参战】的阶段，不可能再作任何筛选。</li><li>提高防御水平的方法，属于老生常谈，不复读了。</li><li>新用户统统参加学习班，学《品葱行为规范》，学完了考试，90分以上放进来。</li><li>有人说，考试是可以作弊的。但是实际情况是，社会上几乎所有的团体，不管是公司还是学校，都会对新加入的成员进行考核。连共产党入党也要审核申请书，所以不举行考试的，与其说是【平等】，还不如说就是懒。</li><li>目前的新用户报道属于作文考试，由于开卷，抄袭严重，最近已经上了查重系统，效果再看几天吧。</li><li>我的签名档有两个链接，如果你还没有看过，赶快点开看。</li></ul>","date":"2020-03-06","agreeCount":42,"discussionCount":15}