{"type":"answer","id":196694,"parentType":"question","parentId":20387,"uid":40678,"contents":"有一个效应，我将其称为凡尔赛效应，得名于凡尔赛条约。<br>\n对于德国来说，凡尔赛条约给法国的特权让德国在一战战败后吃尽了屈辱，一战后法国对德国在非军事区鲁尔莱茵兰的行动近乎于法西斯德国占领法国后的行动，这种外部条件不可避免地将德国内部逐渐极右化，所谓生存空间实际上是有道理的，美国之所以允许多个社区自由存在，归根究底还是因为近乎天选的地理要素，平原造就了粮食丰富的机械化农场，西部产油区保证了能源，各地矿产资源丰富，足以支持每个人自由发展自己的社区并参与政治讨论。<br>\n但中国情况却恶化至极，生存空间极度不足，人口密度大，社达环境，在这样的基础上，反贼们更是被政府打压到连在网上透气都不可能，所以，只要找到了一个自由出口（品葱），就必然饥渴的开始侵略扩张，大肆发表极端言论并攻击异见人士，宛若中共在社达浓郁的国内对异见人士的打压一样，导致品葱社区越来越极端化，各位所说的悲哀现象正是生存空间极度不足导致的，中共残忍，被中共逼至疯狂的反贼们只能更残忍才能生存下去。<br>\n美国的自由社区环境和欧洲的自由城邦一直以来都建立在生存空间充足，人口密度低的情况下，一般而言，马尔萨斯理论中人口暴涨实际上不会立刻内卷，而是先扩张，扩张不可行以后再内卷。<br>\n中共在中国的享乐和发展，一直以来都建立在有一个吸血人群的基础上，如果视中共为一个组织，派系甚至国家，那么曾经的公社农民，如今的农民工和中产阶级，都是中共的吸血对象，这些对象构建了中共的能量基础，并让出生存空间给权贵，同时中共吸纳农民和农民工中的投机者入军，中产阶级中的投机者入官，保持红色权贵在高层的掌握（习洗掉了不少平民出身的官员，我们可以视红色权贵中的一部分在扩张生存空间，实际上根据信息，习以外的红色权贵只有两个选择，落马和效忠，但独立的平民派只有落马一条路，团派主要属于平民派，因此团派目前处于边缘化状态）<br>\n愚民对中共的重要性<br>\n中共的公共教育很特殊，重条例而轻思考，造就了大量无法独立思考的人群，一般而言，对于人类，大于20岁，就基本思维定型了，如果在20岁之前没有产生独立思考的经历，那么基本就是奴隶命，因为20岁以后思维敏捷程度就开始衰退不如20岁以前，想要他们接纳新思维除非一边溜冰做爱一边强刺激诱导他们自己思考。这个人群是中共主要的中层基层人员组成，反贼们则分为两种，一种是所谓敌对势力洗脑，原理和中共洗脑差不多，另一种是独立思考觉醒，看吧，即使是反贼也有不同人群。<br>\n如果我要说世界范围内都有或多或少的洗脑行动，即使是自由国家也不例外，所谓自由，允许你做相对更多的事，同样也允许你洗脑或被洗脑。<br>\n中共则是只允许自己洗脑，其他人都是奴隶。这样的奴隶，只要挂一根胡萝卜就能像驴子一样，促进中国经济发展。<br>\n接着回到品葱的氛围，品葱作为自由社区，自然，也是允许相对更多的事发生，会产生点因为压抑而爆发的极端情绪不可避免，这也是社区日益混乱的原因，唯一的出路是扩张生存空间，分化更多不同社区，至少规模要相当于贴吧，继续靠着vpn苟活把狂热自由教条主义者和理性思想派混在一起只会越来越糟。<br>\n那么怎么反击中共以在国内获取生存空间呢？<br>\n很遗憾，中国传统是一个统治者做到土地兼并到极端地步大多数人人无寸钉之地才会改朝换代的情况，而且改朝换代只是换了另一个狭隘的统治者按照他的利益设计制度，最后注定因为制度优势使统治阶级重演土地兼并。把土地称为生存空间，就是同样的道理。<br>\n但是，我们还是有漏洞可以钻的。<br>\n绝望之人是边缘之人，亦是最好撬动的漏洞。<br>\n中共能够监控网络所有的信息，那我们就到山里集会，农村包围城市的理论本质是边缘撬动理论，哪里被忽视，我们就去哪里，城市里摄像头很多，那就到农村集会。对于不同的人，对症下药，正在学业的学生中，被欺凌的最惨的一定是边缘之人，撬动他作为你的同伴，不要在意他丑陋或是缺陷，他至少未满20岁，三观未形成，你还有塑造的机会，让他思考自己的现状，并让他明白自己的不幸是因为他是社会的边缘，这当然啦，难道有人敢欺凌红二代？以他为放射核心，组建组织，敌人的核心就是我们的敌人，敌人的边缘就是我们的同伴，中共核心圈不可撬动，那就把他们当成敌人，成年人思维固化但是为利所困，那就不要吝啬赏钱，任何洗脑也动摇不了对利益的渴望。<br>\n此外，反抗的核心是什么？是因为自己是边缘之人，边缘之人得不到更多爱与资源，政治本质就是分配爱与资源，刚刚吃饱但工业品缺乏的农村人肯定会感激中共，这些人是中共的主要支持力量，他们不知道中共的骄奢淫逸，知道了也会装没看见，因为他们可以靠着对他们来说很多对中共来说如同牙缝里的渣渣一样的退休金享乐了，他们从未想像过更高的享受，让他们等死就行，然后从他们的孩子那下手，从那些被家长的淫威，被社会的压榨逼得崩溃的孩子们下手。<br>\n悲哀的孩子们，被不负责任的父母带到世间，以为一口饭吃就能让他幸福，但实际上呢，需要更多投入才能培养一个现代可堪一用的人，不然就只是养一头拉磨的驴子，驴子在现代只能宰了吃肉，他们甚至以为交了首付买房就行，然而这只能让他们背上更大的痛苦，原本我们不存在的时候，既无欲望之驱使亦无苦劳之压迫，如同永眠，但卑劣的人类将我们带往残酷的人世，限制我们，奴役我们，但世界的无限爱着所有人，她允许任何哪怕多么光怪离奇的事发生，甚至允许自由这个概念本身的存在，允许我们的思考到任何一个角落，他们能奴役我们，我们也能反抗，但我们要让人世不至于那么残酷痛苦，禁止我们的只有其他人群（中共），但我们也是人群，我们能禁止他们禁止我们。<br>\n地球的生存空间有限，但自由的辩论允许追求世界运转的理论物理诞生，允许现代微观的量子物理学推翻经典物理学的权威，允许我们殖民外星宜居星球，扩张更多生存空间，政治糊弄不了世界，让这些寄生虫知道，他们被淘汰了，因为他们为了自己的红色江山，封锁了所有的开拓。","date":"2020-03-07","agreeCount":9,"discussionCount":1}