{"type":"answer","id":71459,"parentType":"question","parentId":10515,"uid":7997,"contents":"作者：开心猫<br>\n链接：https://www.zhihu.com/question/43989454/answer/814808454<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n简而言之，三个字：不要脸。<br>\n<br>\n一亩三分地最早是在2010年（或者2011年）左右开始流行。那时候基本属于小众论坛，以出国留学申请为主，找工作和留学生活的版块还远未成熟。我可以说基本见证了一亩三分地的堕落史。<br>\n<br>\n1. <b>直接把网友自发分享的内容通过高额积分屏蔽等手段拿来圈钱盈利，属于侵犯版权行为。</b>我不清楚是否用户注册时的条款有“论坛所有原创内容商业开发权属于一亩三分地所有”这一霸王条款，如果有，我为其不要脸的程度鼓掌。<br>\n2. <b>第一条是圈钱那么第二条就是圈钱吃相难看。</b>难看的手段包括但不限于：<br>\n<br>\n2.1 每日必须签到，一个月未上论坛之后则每日后台扣除积分。很显然，即使是一个老账号，很快账号的价值也会快速下降。目标很可能是人人平等，不管你先来后到，原本积分多寡，过去为这个论坛做出的贡献多少，如果你不能每天来为我们增加流量，那么不好意思，呵呵。<br>\n<br>\n2.2 点击帖子就扣积分。这个行为可以说令人发指了。不仅仅是面经，纵使是抖包袱的帖子，即使是不小心点开了，那么对不起扣分。分不够？请花钱购买VIP。请注意，抖包袱的帖子一亩三分地不进行任何真实性的调查与验证，所以他们是在以盈利为目的，在未经他人许可的情况下，出售没有任何可信度或是warranty的产品（误？）。<br>\n<br>\n2.3 发论坛消息需要高额积分。怎么能让你们私下联系呢？所有的内容都要PO上来，万一有可以赚钱的内容呢？还需要积分屏蔽呢。<br>\n<br>\n2.4 不允许站内搜索/不允许添加微信/QQ群等信息。这一条我理解，但是呵呵。<br>\n<br>\n2.5 一亩三分地论坛使用手机浏览器无法看回帖，必须要下载APP。不要脸程度与某度贴吧平齐。<br>\n<br>\n<b>3. 存在账号买卖行为。</b>淘宝一度有大量一亩三分地高级账号出售，我同学的账号赫然在列。我谨慎质疑网站的安全性或是网站内部管理。<br>\n<br>\n<b>4. 虚假宣传。</b>一亩三分地在2016年前后开始同时经营出国申请与刷题找工作等项目。算了，我都懒得吐槽了，随便搜一搜知乎都有很多回答。至于为了宣传造势发的相关博文以及财务方面的质疑，呵呵呵。<br>\n<br>\nWarald留学咨询可靠吗？&nbsp;<br>\nhttps://www.zhihu.com/question/26107885<br>\n<br>\n君子爱财，取之有道。赚钱不要太黑心。<br>\n<br>\n===============================<br>\n<br>\n作者：罗浩<br>\n链接：https://www.zhihu.com/question/43989454/answer/802612388<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n说实话，当年留学的时候，一亩三分地还是一个不错的信息分享的网站。后来Xiaoning Wang（就是Warald）为了挣钱，吃相开始越来越难看。现在这个网站已经真的变得非常无赖了。<br>\n<br>\n就说一点，不让删自己发的帖子，不让编辑自己所发帖子的内容，这已经是非常可怕的事情了。<br>\n<br>\n现在我的账号已经一句话也不敢说，基本就等于废置在那里。原因很简单，根据我申请的时候不懂事发的帖子，以及我后来找到工作以后“抖包袱”（搬运工注：晒入职工资package）发的帖子，可以轻松确认我本人的姓名。而这些帖子我居然是没有资格删除的。改个名字要买11个鳄梨，我是真的无话可说。<br>\n<br>\n我在这个网站上看到了不计其数的“删帖请求”，有些甚至是暴露了个人信息被公司HR问责的情况。即便如此，Wang依然装死当做没看见，这些帖子依然可以随意浏览。可以说，任何一条你发的帖子，除了给Wang作为赚钱的工具之外，没有任何积极的意义。<br>\n<br>\n其实当初这个论坛能火，就是因为别的中介要么收费太贵，要么资讯有限。而一亩三分地在当时的定位是完全免费的DIY交流社区。现在既然它不免费了，那么我们也可以完全去别处交流。版上的大多数交流都是无意义的浪费时间，也没有什么存在的必要。<br>\n<br>\n我是认真地呼吁，大家不要再在一亩三分地上发任何可能泄露个人信息的帖子了。即使版主帮你删了帖，后台是否清楚了数据也不知。你还绑定了微信，说白了你在他眼里就是裸奔的招财童子。一亩三分地的最大卖点就是每条信息都是来源于用户真实的体验。出卖自己的信息给论坛坛主等于把自己的信息安全寄托在他的道德上。说句实话，我不觉得Warald这个人很有道德。<br>\n<br>\n总之，就一句话，<b>请大家不要再去一亩三分地上post任何东西，让这个论坛自己死掉</b>。在美国生活的确压力很大，但你换个角度想，bbs发帖并不能解决任何问题。通过朋友，同事，甚至前同事你能获得更多有用的信息。你在这类bbs上发帖，除了得到一些心理上的安慰之外，解决不了任何实质的问题。","date":"2019-11-04","agreeCount":10,"discussionCount":0}