{"type":"answer","id":31050,"parentType":"question","parentId":5050,"uid":6868,"contents":"<blockquote>姨学认为东亚国家民主最好的方法废除汉字，然而朝鲜已经废除汉字70年了为何仍没有半点好转？ </blockquote><br>\n<br>\n這種邏輯就好像\"印度已經實施民主制70年，怎麼還是這麼貧窮？\"一樣<br>\n<br>\n民主不是萬靈丹，廢除漢字同樣也不是萬靈丹，只不過是避免大一統專制再次降臨到這片土地上的其中一種方法而已，僅僅採用一種方法，而沒有其他的措施配合，是遠遠無法達到理想狀態的<br>\n<br>\n舉個例子，生病了，醫生告訴你，要好好休息，並按時服藥<br>\n如果你只休息不服藥，或只服藥不休息，病一樣還是不會好的<br>\n<br>\n事實上，朝鮮半島與越南廢除漢字的行動確實成功讓這兩個地區永遠地擺脫與中國統一的陰影了<br>\n然而能否去除專制、實現民主，依然需要依靠在這兩個地區生活的人們努力<br>\n而大韓民國正是這道問題最好的答案<br>\n<br>\n<br>\n轉貼自己在<a href=\"https://pincong.rocks/question/5514\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">汉语是一个比较差的语言吗？</a>中的回答：<br>\n<br>\n<br>\n分享兩則劉仲敬先生對漢字的分析，應該能幫助同志更加理解這種文字對我們所造成的負面影響<br>\n<br>\n<b>語言的自發秩序：</b><br>\nhttps://medium.com/@LiuZhongjing/語言的自發秩序-a93bdcf333eb<br>\n<br>\n<br>\n根本沒有什麼漢語，只有方塊字速記的各國語言。一個速記符號，對應不止一個音節。由於古典時代類似假名的音讀口訣三世，已經不可能還原為口語了。台語是羅馬字拼寫的台灣白話字，英語是拉丁字拼寫的日耳曼白話字。最初的台英辭典是十九世紀末傳教士編的，比任何漢英辭典都早得多，五四運動的時候，台英辭典和台日辭典已經有幾十種了。國民黨為了壓制台語聖經，聲稱會編一部漢台對照版，結果什麼都沒有編出來。中國是假國，漢族是假民族，體現在每一個細節裡。<br>\n<br>\n民族語言就是低俗和鄉土的意思，德語和英語在拉丁語面前也是鄉土方言。所以培根寫正經文章用拉丁語，消閒才用英語。如果羅馬天主教的拉丁語知識份子和啟蒙主義的法語知識份子勝利，就既不會有民族也不會有民主。民族和民主是同一個東西的兩個側面，意思就是講方言土語的草根自己行使統治權和發言權。如果英國德國永遠由拉丁語羅馬帝國統治，會有民主嗎？用腳趾頭想想，也能明白。民族和民主都是解體的產物，白話文或民族語言是自發秩序在文化方面的體現，自由民主是自發秩序在政治方面的體現，上帝命令野草在割草機銹蝕的鐵片之間生長。<br>\n<br>\n白話優於雅言的意思就是要自發秩序，不要人為設計，否則為什麼不用法語統一，代替拉丁語統一？傳教士為越南台灣閩粵吳越各國紀錄語言和翻譯聖經的白話字，才是馬丁路德的德語。五四知識份子的白話文是冒牌貨，不僅時間比台語晚兩代人，而且同樣必須消滅自發秩序，用科舉和公文推廣，內容單調貧乏，只能講官話，沒有私人生活的詞彙，可以說是語言文字的國家計委。<br>\n<br>\n政治上的民族發明，是整體自發秩序的一部分。日本產生假名，滿韓引用維吾爾字母，都是自發秩序物滿則溢的外在表現。<br>\n<br>\n你在英國推行拉丁字母，得到的是英語，在丹麥推行拉丁字母，得到的就不是英語。台語是傳教士在台灣推行羅馬字的結果，不是強迫教育的結果，字母是一個架子，架子上的藤蘿是土地裡面自己長的。漢文是一個盆景，盆景是外面買來的，跟土地沒有關係，即使只有盆景，土地自己產生的假名也會把盆景當架子用。<br>\n<br>\n語言學管這種關係叫高語和低語，類似大傳統和小傳統、雅言和俗語、文言和白話。高語和低語的關係不是絕對的，而是相對的。德語在拉丁語面前是俗語，在愛沙尼亞語面前是雅言。英語在拉丁語面前是俗語，在加勒比語和他加祿語面前是雅言。語言和市場經濟一樣屬於不斷分支生長的自發秩序，生物學稱之為克雷德。方塊字這樣不能分支的純書面複製文字，屬於生物學意義的克隆。克隆生物是極少數，計劃經濟是失敗者，道理相同。克雷德的信息量是指數增長的，基因多樣性註定會淹沒單性繁殖的克隆體。<br>\n<br>\n<br>\n<br>\n<br>\n<b>拾荒者的文字口袋：</b><br>\nhttps://medium.com/@LiuZhongjing/拾荒者的文字口袋-85feac8f8432<br>\n<br>\n<br>\n晉語本來就是伊朗語的模糊翻譯，正如漢語其實是印歐和突厥各語言的速寫簡化紀錄。如果不用像日語一樣添用字母或索性改用字母，大部分信息都沒有辦法寫成書面形式。簡化猶可，模糊殺我。如果你用家庭主婦的廚房秤和尺子去做實驗，傻瓜憑游標卡尺就能讓你永遠達不到最精最高的幾層。<br>\n<br>\n方塊字沒有神學、哲學、科學，只有實用技術和文學修辭，跟文字的最小單位精確度很有關係。南亞人在世界文明的地位高於東亞，跟印歐語言和哲學數學的特殊關係分不開。柏拉圖和康德如果用方塊字，是什麼都寫不出的。<br>\n<br>\n漢字適合文學比喻和政治宣傳，也就是說說擅長抒情和胡攪蠻纏。漢字使用者是全人類最不講理的，比同為commie的俄國人差得多，比從小就用英語學數學的巴基斯坦人和馬來西亞人也差得多，窩老人家就算是漢字使用者當中最講理的了，定義和推理都比胡適余英時他們細密得多，但還是離開比喻就沒法解釋，根本不能跟斯賓諾莎霍布斯那種西塞羅和歐幾里得式的自動計算機相比。<br>\n<br>\n日語現在有幾個漢字？除非專看古典文學，梁啟超那時可以筆談，現在就完全行不通了，一百年的自然演化就這麼大，只要不用政策強制，使用者為日常方便，用外來語字母或自己發明的符號填補方塊字表達不了的內容，結果必然就是這樣的。<br>\n<br>\n漢字只是秩序窪地的拾荒者在不同時期，從不同上游文明垃圾桶裡撿來的破爛，存在窪地底部的乞食袋裡，內容全是上游文明在古代淘汰的東西。這事不同時懂歷史和考古的人，一般不會知道，這個效果就是中國主義者的政治手段，實際上從反方面找一個沒有西亞來源的地名人名都非常困難，例如延安是匈奴語的翻譯，成都的成和昆明也是內亞語言，近代的名詞衛生之類，大多數都是日本翻譯。","date":"2019-07-20","agreeCount":3,"discussionCount":2}