{"type":"article_comment","id":61098,"parentType":"article","parentId":5441,"uid":2314,"contents":"原君<br>\n<br>\n　　有生之初，人各自私也，人各自利也；天下有公利而莫或興之，有公害而莫或除之。有人者出，不以一己之利為利，而使天下受其利，不以一己之害為害，而使天下釋其害；此其人之勤勞必千萬於天下之人。夫以千萬倍之勤勞，而己又不享其利，必非天下之人情所欲居也。故古之人君，去之而不欲入者，許由、務光是也；入而又去之者，堯、舜是也；初不欲入而不得去者，禹是也。豈古之人有所異哉？好逸惡勞，亦猶夫人之情也。<br>\n<br>\n　　後之為人君者不然，以為天下利害之權皆出於我，我以天下之利盡歸於己，以天下之害盡歸於人，亦無不可。使天下之人不敢自私，不敢自利，以我之大私為天下之大公。始而慙焉，久而安焉，視天下為莫大之產業，傳之子孫，受享無窮。漢高帝所謂「某業所就，孰與仲多」者，其逐利之情，不覺溢之於辭矣。此無他，古者以天下為主，君為客，凡君之所畢世而經營者，為天下也。今也以君為主，天下為客，凡天下之無地而得安寧者，為君也。是以其未得之也，屠毒天下之肝腦，離散天下之子女，以博我一人之產業，曾不慘然；曰：「我固為子孫創業也。」其既得之也，敲剝天下之骨髓，離散天下之子女，以奉我一人之淫樂，視為當然；曰：「此我產業之花息也。」然則為天下之大害者，君而已矣。向使無君，人各得自私也，人各得自利也。鳴呼！豈設君之道固如是乎！<br>\n<br>\n　　古者天下之人愛戴其君，比之如父，擬之如天，誠不為過也。今也天下之人怨惡其君，視之如寇讎，名之為獨夫，固其所也。而小儒規規焉以君臣之義無所逃於天地之間，至桀、紂之暴，猶謂湯、武不當誅之，而妄傳伯夷、叔齊無稽之事，使兆人萬姓崩潰之血肉，曾不異夫腐鼠。豈天地之大，於兆人萬姓之中，獨私其一人一姓乎？是故武王聖人也，孟子之言聖人之言也。後世之君，欲以如父如天之空名，禁人之窺伺者，皆不便於其言，至廢孟子而不立，非導源於小儒乎！<br>\n<br>\n　　雖然，使後之為君者，果能保此產業，傳之無窮，亦無怪乎其私之也。既以產業視之，人之欲得產業，誰不如我？攝緘縢，固扃鐍，一人之智力不能勝天下欲得之者之衆，遠者數世，近者及身，其血肉之崩潰在其子孫矣！昔人願世世無生帝王家，而毅宗之語公主，亦曰：「若何為生我家？」痛哉斯言！回思創業時，其欲得天下之心，有不廢然摧沮者乎！是故明乎為君之職分，則唐、虞之世，人人能讓，許由、務光非絕塵也。不明乎為君之職分，則市井之間，人人可欲，許由、務光所以曠後世而不聞也。然君之職分難明，以俄頃淫樂不易無窮之悲，雖愚者亦明之矣。<br>\n<br>\n<br>\n原臣<br>\n<br>\n　　有人焉，視於無形，聽於無聲，以事其君，可謂之臣乎？曰：否。殺其身以事其君，可謂之臣乎？曰：否。夫視於無形，聽於無聲，資於事父也。殺其身者，無私之極則也，而猶不足以當之，則臣道如何而後可？曰：緣夫天下之大，非一人之所能治而分治之以羣工。故我之出而仕也，為天下，非為君也；為萬民，非為一姓也。吾以天下萬民起見，非其道，即君以形聲強我，未之敢從也，況於無形無聲乎！非其道，即立身於其朝，未之敢許也，況於殺其身乎！不然，而以君之一身一姓起見，君有無形無聲之嗜慾，吾從而視之聽之，此宦官宮妾之心也。君為己死而為己亡，吾從而死之亡之，此其私暱者之事也。是乃臣不臣之辨也。<br>\n<br>\n　　世之為臣者昧於此義，以謂臣為君而設者也。君分吾以天下而後治之，君授吾以人民而後牧之，視天下人民為人君橐中之私物。今以四方之勞擾，民生之憔悴，足以危吾君也，不得不講治之牧之之術。苟無係於社稷之存亡，則四方之勞擾，民生之憔悴，雖有誠臣，亦以為纖芥之疾也。夫古之為臣者，於此乎，於彼乎？<br>\n<br>\n　　蓋天下之治亂，不在一姓之興亡，而在萬民之憂樂。是故桀、紂之亡，乃所以為治也。秦政、蒙古之興，乃所以為亂也。晉、宋、齊、梁之興亡，無與於治亂者也。為臣者輕視斯民之水火，即能輔君而興，從君而亡，其於臣道固未嘗不背也。夫治天下猶曳大木然，前者唱邪，後者唱許。君與臣，共曳木之人也。若手不執紼，足不履地，曳木者唯娛笑於曳木者之前，從曳木者以為良，而曳木之職荒矣！<br>\n<br>\n　　嗟乎！後世驕君自恣，不以天下萬民為事，其所求乎草野者，不過欲得奔走服役之人；乃使草野之應於上者，亦不出夫奔走服役。一時免於寒餓、遂感在上之知遇，不復計其禮之備與不備，躋之僕妾之間而以為當然。萬曆初，神宗之待張居正，其禮稍優，此於古之師傅未能百一；當時論者駭然居正之受無人臣禮。夫居正之罪，正坐不能以師傅自待，聽指使於僕妾，而責之反是，何也？是則耳目浸淫於流俗之所謂臣者以為鵠矣！又豈知臣之與君，名異而實同耶？<br>\n<br>\n　　或曰：臣不與子並稱乎？曰：非也。父子一氣，子分父之身以為身。故孝子雖異身，而能日近其氣，久之無不通矣。不孝之子，分身而後，日遠日疑，久之而氣不相似矣。君臣之名，從天下而有之者也。吾無天下之責，則吾在君為路人。出而仕於君也，不以天下為事，則君之僕妾也；以天下為事，則君之師友也。夫然，謂之臣，其名累變；夫父子固不可變者也。<br>\n<br>\n<br>\n原法<br>\n<br>\n　　三代以上有法，三代以下無法。何以言之？二帝、三王知天下之不可無養也，為之授田以耕之；知天下之不可無衣也，為之授地以桑麻之；知天下之不可無教也，為之學校以興之；為之婚姻之禮以防其淫；為之卒乘之賦以防其亂；此三代以上之法也，固未嘗為一己而立也。後之人主，既得天下，唯恐其祚命之不長也，子孫之不能保有也，思患於未然以為之法。然則其所謂法者，一家之法而非天下之法也。是故秦變封建而為郡縣，以郡縣得私於我也；漢建庶孽，以其可以藩屏於我也；宋解方鎮之兵，以方鎮之不利於我也。此其法何曾有一毫為天下之心哉，而亦可謂之法乎？<br>\n<br>\n　　三代之法，藏天下於天下者也，山澤之利不必其盡取，刑賞之權不疑其旁落，貴不在朝廷也，賤不在草莽也。在後世方議其法之疏，而天下之人不見上之可欲，不見下之可惡，法愈疏而亂愈不作，所謂無法之法也。後世之法，藏天下於筐篋者也，利不欲其遺於下，福必欲其斂於上。用一人焉則疑其自私，而又用一人以制其私；行一事焉則慮其可欺，而又設一事以防其欺。天下之人共和其筐篋之所在，吾亦鰓鰓然日唯筐篋之是虞，故其法不得不密，法愈密而天下之亂即生於法之中，所謂非法之法也。<br>\n<br>\n　　論者謂一代有一代之法，子孫以法祖為孝。夫非法之法，前王不勝其利欲之私以創之，後王或不勝其利欲之私以壞之。壞之者固足以害天下，其創之者亦未始非害天下者也。乃必欲周旋於此膠彼漆之中，以博憲章之餘名，此俗儒之勦說也。即論者謂天下之治亂不繫於法之存亡，夫古今之變，至秦而一盡，至元而又一盡，經此二盡之後，古聖王之所惻隱愛人而經營者蕩然無具。苟非為之遠思深覽，一一通變，以復井田、封建、學校、卒乘之舊，雖小小更革，生民之戚戚終無已時也。即論者謂有治人無治法，吾以謂有治法而後有治人。自非法之法桎梏天下人之手足，即有能治之人，終不勝其牽挽嫌疑之顧盼。有所設施，亦就其分之所得，安於苟簡，而不能有度外之功名。使先王之法而在，莫不有法外之意存乎其間。其人是也，則可以無不行之意；其人非也，亦不至深刻羅網，反害天下。故曰有治法而後有治人。<br>\n<br>\n（節選自黃宗羲《明夷待訪錄》，從「民貴君輕」推出「民主」，被清末革命黨人用作宣傳材料）","date":"2019-09-23","agreeCount":0,"discussionCount":0}