{"type":"article_comment","id":223321,"parentType":"article","parentId":13557,"uid":9846,"contents":"不好意思，比较喜欢这个<br>\n<br>\n中華開國四千六百零九年八月日，中華民國軍政府檄曰：<br>\n<br>\n夫春秋大九世之仇，小雅重宗邦之義，況以神明華胄，匍匐犬羊之下，盜憎主人，橫逆交逼，此誠不可一朝居也。惟我皇漢遺裔，弈葉久昌，祖德宗功，光被四海。降及有明，遭家不造，蕞爾東胡，曾不介意。<br>\n<br>\n遂因緣禍亂，盜我神器，奴我種人者，二百六十有八年。兇德相仍，累世暴殄，廟堂皆豕鹿之奔，四野有豺狼之嘆。群獸嘻嘻，羌無遠慮。謾藏誨盜，遂開門揖讓，裂棄土疆，以茍延旦夕之命，久假不歸，重以破棄。是非特逆胡之罪，亦漢族之奇羞也。幕府奉茲大義，顧瞻山河，秣馬厲兵，日思放逐，徒以大勢未集，忍辱至今。天奪其魄，牝雞司晨，塊然胡雛，冒昧居攝，遂使群小俱進，黷亂朝綱，鬥聚金璧，以官為市，強敵見而生心，小民望而蹙額。犬羊之性，好食言而肥，則復有偽收鐵道之舉，喪權誤國，劫奪在民。憤毒之氣，郁為雲雷。由鄂而湘而粵而川，扶搖大風，卷地俱起。土崩之勢已成，橫流之決，可翹足而俟。此真逆胡授命之秋，漢族復興之會也。<br>\n<br>\n幕府總攝機宜，恭行天罰，懼義帥所指，或未達悉，致疑畏之徒，遇事惶惑，僻遠諸彥，莫知奮起，用先以獨立之義，布告我國人曰：<br>\n<br>\n在昔虜運方盛，則以野人生活，彎弓而鬥，睒目讒舌，習為豺狼，是以索倫兇聲，播越遠近。入關之初，即擇其強梁，遍據要津，而令吾民輸粟轉金，豢其醜類，以制我諸夏。傳且九葉，則放誕淫侈，夤緣茍偷，以襲取高位。枯骨盈廷，人為行屍，故太平之戰，功在漢賊，甲午之役，九廟俱震。<br>\n<br>\n近益岌岌，祖宗之地，北削於俄，南奪於日，廟堂闃寂，卿相嘻嘻，近貴以善賈為能，大臣以賣國相長，本根已斬，枝葉瞀亂。虎皮蒙馬，聊有外形。舉而蹴之，若拉枯朽，是虜之必敗者一。<br>\n<br>\n昔三桂啟關，漢家始覆，福酋定鼎，益因緣漢賊，為之佐命。稍浴漢風，遂事羈縻，維時中邦，大勢已去，義士竄伏，迂儒小生，勿能自固，遂被迫脅，反顏事仇，漸化腥血，遂忘大義，合薰於蕕，以逆為正，孑孑貪夫，時效小忠。虜遂奄然高踞，驕吸民脂，浸淫二百年，漢族義師，屢蹶不起，爰及洪王，幾復漢土，曾胡左李，以本族之彥，倒行逆施，遂使虜危而復安，久留不去，此實孝孫之已醉，非逆胡之可長也。方今大義日明，人心思漢，觥觥碩士，烈烈雄夫，莫不敬天愛祖，高其節義。雖有縉紳，已汙偽命，以彼官邪，皆輿金輦璧，因貨就利，鄙薄驕虛，毋任艱巨。虜實不競，漢臣復匱，盲人瞎馬，相與徘徊，是虜之必敗者二。<br>\n<br>\n邦國遷移，動在英豪，成於眾誌，故傑士奮臂，風雲異氣，人心解體，變亂則起。十稔以還，吾族巨子，斷脰決腹者，已踵相接。徒以民習其常，毋能大起，虜遂起持其間，因以茍容，遷延至今，乃以立憲改官，詐為無信，借款收路，重陷吾民，星星之火，乘風燎原。川湘鄂粵之間，編戶齊民，奔走呼號，一夫奮臂，萬姓影從，頹波橫流，敗舟航之，是虜之必敗者三。<br>\n<br>\n昔我皇祖黃帝，肇造中夏，奄有九有。唐虞繼世，三王奮跡，則文化彬彬，獨步宇內，煌煌史冊，逾四千年。博大寬仁，民德久著，衡之西歐，則遜其條理已耳。先覺之民，神聖之胄，智慧優渥，宜高踞土疆，折沖宇宙，乃銳降其種，低首下心，以為人役，背先不孝，喪國無勇，失身不義，潛德幽光，望古遙集。瞻我生身，吊景慚魂。返性則明，知恥則勇，孝子不匱，永錫爾類，則漢族之當興者一。<br>\n<br>\n<b>大道之行，天下為公，國有至尊，是曰人權。平等自由，樂天歸命。以生為體，以法為界，以和為德，以眾為量。一人橫行，謚曰獨夫，涼彼武王，遂有典刑。滿虜僭竊，更益驕恣，分道駐防，坐食齊民，厚祿高官，皆分子姓。脅肩諂笑，武斷朝堂，國土國權，斷送唯意。束我言論，遏我大群，擾我閭閻，誣我善良，鋤我秀士，奪我民業，囚我代表，殺我議員，天地晦盲，民聲銷沈。牧野洋洋，檀車煌煌，復我自由，還我家邦，則漢族之當興者二。</b><br>\n<br>\n海水飛騰，雄強參會，弱國孱種，夷為犬豕。民有群德，朝有英彥，威能達旁，乃競爭而存耳。惟我中華，厄於逆虜，根本參差，國力遂糜。虜更無狀，魚餒肉敗，腥聞四布，遂引群敵，乘間抵隙，邊境要區，割削盡去，拊背扼吭，及其祖廟，臥榻之間，鼾聲四起，耳目顛覆，手足縶維，遂使我漢土堂奧盡失，民氣痿痹，將破碎顛連，轉饜封豕，不去慶父，魯難未已，廓而清之，駿雄良材，握手俱見，萬幾肅穆，群敵銷聲，則漢族之當興者三。<br>\n<br>\n維我四方猛烈，天下豪雄，既審斯義，宜各率子弟，乘時躍起，雲集響應。無小無大，盡去其害，執訊獲醜，以奏膚功。維我伯叔兄弟，諸姑姊妹，既審斯義，宜矢其決心，合其大群，堅忍其德，綿系其力，進戰退守，與猛士俱。維爾失節士夫，被逼軍人，爾有生身，爾亦漢族，既審斯義，宜有反悔，宜速遷善，宜常懷本根，思其遠祖，宜倒爾戈矛，毋逆義師，毋作奸細。維爾胡人，爾在漢土。爾為囚徒，既審斯義，宜知天命，宜返爾部落，或變爾形性，願化齊民，爾則無罪，爾乃獲赦宥。幕府則與四方俊傑，為茲要約曰：自州縣以下，其各擊殺虜吏，易以選民，保境為治。又每州縣，興師一旅，會其同仇，以專征伐，擊殺虜吏。肅清省會，共和為政，幕府則大選將士，親率六師，犁庭掃穴，以復我中夏，建立民國。幕府則又為軍中之約曰：凡在漢胡茍被逼脅，但已事降服，皆大赦勿有所問。其在俘囚，若變形革面，願歸農牧，亦大赦勿有所問。其有挾眾稱戈，稍抗顏行，殺無赦；為間諜，殺無赦；故違軍法，殺無赦！以此布告天下，如律令。","date":"2020-02-02","agreeCount":1,"discussionCount":0}