{"type":"article_comment","id":3607,"parentType":"article","parentId":476,"uid":744,"contents":"五毛：<br>\n1、你这不满意那不满意，为什么不滚出中国？<br>\n2、你是出卖民族和国家的大汉奸大卖国贼，是西方反华势力养殖的走狗！<br>\n3、我立场不左，但看了你的右派言论，觉得你实在脑残！<br>\n4、你口口声声将民主自由，怎么就不给人家骂你的民主自由！<br>\n5、你这种人要是上台了，会更是独裁者和暴君！<br>\n6、楼主这是在煽动颠覆国家和政权，任何党和政府都不会，坐视不管吧？<br>\n7、世界上哪个国家的民主自由，都是相对的而不是绝对的，凭什么批评中国！<br>\n8、世界上哪个国家和政府没开过枪？<br>\n9、为了打江山多少人抛头颅洒热血，你要抢请拿人头来换吧！<br>\n10、你这个敏感词精英不得志的外国狗，离死不远了！<br>\n<br>\n反击方式甲：<br>\n1.因为我爱我的国家，我才会批评<br>\n2.包庇政府恶处，奉承过活之人才是真正的卖国贼<br>\n3.我们自由主义者讲互相尊重，你骂我我还尊重你，只能显得你的小人之处<br>\n4.言论自由和辱骂诽谤的区别很清楚，请不要把无知当勇敢<br>\n5.何以见得？如果你说不出细节就是红卫兵好不好啊？扣帽子是个人都会<br>\n6.如果一个国家没有给所有人选择的权利，所谓的颠覆政权罪就是法西斯罪名<br>\n7.因为中国现在，相对之下，是最差的之一<br>\n8.对谁开枪？<br>\n9.以暴制暴是野蛮的，但是如果如此必要，我个人会的<br>\n10.那么是谁杀掉我呢？是公民，还是暴民<br>\n<br>\n反击方式乙：<br>\n1、你对中国这也满意那也满意，为什么官员子女一个个都往外跑？<br>\n2、你是背叛公民利益的红卫兵，是中共极权势力养殖的走狗！<br>\n3、我立场不右，但看了你的极左言论，觉得你实在脑残！<br>\n4、你口口声声中共好，怎么就不给人家骂你的中共，连你自己都不敢骂，怕被你家主子封号！<br>\n5、你这种人不仅上不了台，还会在独裁者和暴君的蹂躏之下天天被虐待！<br>\n6、楼主这是在鼓吹极权暴力，任何有良知的公民都不会坐视不管吧？<br>\n7、世界上所有国家的民主自由，都比中国做的好，不骂你骂谁！<br>\n8、世界上哪个国家和政府屠杀过自己国家的公民？<br>\n9、新疆模式逐步推广到全国各地，等着被中共慢慢虐待至死吧！<br>\n10、你这个五毛不得志的共匪狗，离奴隶不远了！<br>\n<br>\n反击方式丙：<br>\n1.满不满意跟出不出国没有必然联系，你生活中事事满意？事事顺心？不顺心就要逃离这里？<br>\n（他们利用了我们确实想要离开中国的对立想法，又知道你能出去就不会在这里跟他们BB了）<br>\n2.我连五毛都没有拿，不知道比你们高到哪里去了。<br>\n（这一点可以就事论事，针对跟帖的问题，或者打个蛤蛤嘲讽回去）<br>\n3.我立场偏右，但看你暴露素质的言论，左不左也白瞎，实属糟蹋脑细胞。<br>\n（他开篇把自己撇清，然后反将你的言论夸大，并嘲讽。这个时候你可以提高的姿势水平，然后说回去。当然也有可能确实你发言太右了，在反驳的同时，也要注意自己的言论是否合适）<br>\n4.自由不是骂出来的，民主也不是骂出来的，脏话只能暴露你的素质和水平，我这是帮你啊，小老弟。你看人家&quot;伟大领袖毛主席&quot;，念几句诗，提高提高姿势，才能闷声发大财（滑稽）<br>\n5.不好意思，我只是一个不求名不求利的民主份子，我只是在为了那一份自由和民主而战，没有当人上人的想法，真正的民主和自由更是没有人上人。<br>\n（这种属于臆断，直接回怼就好）<br>\n6.不要用口袋罪来攻击我，而你又是怀着什么样的动机来批评我的呢？境外敌对势力来搅和我们中国内政吗？<br>\n（千万不要说国家倒了吗，政权颠覆了吗，我煽动你了吗，同第二条一样，不要将自己立在危险的位置）<br>\n7.中国是独裁国家，我批评的也是中国共产党对于人民自由权，政治权利、经济权利的不自由和限制。没有人是绝对正确的，我的观点也有缺陷，你国也有缺点，连批评都无法接受的国家，还能好到哪里去？古有唐太宗论&quot;三境&quot;，今有我叫你什么叫自省格律！<br>\n8.我不太懂这一条- - 是说腊肉杀的人太多了吗？那这个五毛是承认了咯？<br>\n9.我的祖先也在抛头颅洒热血啊！！但是我的祖先要的不是这个国家啊！！这和说好的不一样啊喂！！<br>\n（我也觉得确实要流血斗争啊，那就跟他说，请拭目以待吧！以后吃枪子还请多多关照~）<br>\n10.这个完全就是为喷而喷了吧- - 那就：你这个小粉红状元自高潮的死太监，离割器官不远了！<br>\n<br>\n反击方式丁：<br>\n1：你如果不满意你爹娘，是不是要六亲不认？（or 我凭什么要滚出生我养我的土地，玷污这些土地的垃圾才应该滚）<br>\n2：装保卫苏联的政党，比我更像走狗。<br>\n3：用政治立场决定别人智商的人更加脑残<br>\n4：民主自由是对公权力的要求，你在民主自由的美国人私人领地闹一下试试？花生米教你民主自由。<br>\n5：那我当上暴君的第一条法令就是让全中国十三亿人口享受同等权力。<br>\n6：那你应该看看白宫门口喊加州独立的人<br>\n7：吃屎和吃饭都是吃，你吃屎还不让别人说了？<br>\n8：你先告诉我哪个正常政府1990年代前后还开过枪。<br>\n9：不要侮辱先烈，建议恶补1945年之前的党报。<br>\n10：……（关闭网站或对话）<br>\n<br>\n反击方式戊：<br>\n1、你这不满意那不满意，为什么不滚出中国？<br>\n十年前有个同学对我说过这句话，所以我下定决心移民了。十年后，那个人P2P暴雷，赔了一套房子，朋友圈里天天骂。<br>\n2、你是出卖民族和国家的大汉奸大卖国贼，是西方反华势力养殖的走狗！<br>\n去年年底，我把国内最后三套房子挂到中介了，挂了三个月都卖不出去，降了几次价都没人买，你跟我说我卖国？<br>\n3、我立场不左，但看了你的右派言论，觉得你实在脑残！<br>\n中国哪有左右？中国只有反党和舔党两派，可惜我是反党，你是舔党。<br>\n4、你口口声声将民主自由，怎么就不给人家骂你的民主自由！<br>\n民主自由是跟执政党去争取的，税收你税，你找谁要民主，你跟我这争取什么自由民主，你交税养我？<br>\n5、你这种人要是上台了，会更是独裁者和暴君！<br>\n我这种人如果是独裁者，老百姓可以弹劾我下台啊。<br>\n6、楼主这是在煽动颠覆国家和政权，任何党和政府都不会，坐视不管吧？<br>\n中国宪法保障公民言论自由，煽动颠覆国家和政权的罪名，本身就是违宪的。再说了，我就想知道我交的税都养活谁了，这就能颠覆你政权，你政权是有多脆弱？<br>\n7、世界上哪个国家的民主自由，都是相对的而不是绝对的，凭什么批评中国！<br>\n我批评朝鲜的时候你知道？我批评苏联的时候你知道？<br>\n8、世界上哪个国家和政府没开过枪？<br>\n世界上哪个开过枪的政府不准老百姓在网上讨论这事儿？朝鲜？叙利亚？利比亚？<br>\n9、为了打江山多少人抛头颅洒热血，你要抢请拿人头来换吧！<br>\n这话你说了不算，如果你国党魁敢这么说，那才算。不然我真拿头来换，你们不换，我找谁去说理去？<br>\n10、你这个敏感词精英不得志的外国狗，离死不远了！<br>\n你先把你下个月房租交了，欠楼下小卖部方便面钱给结了，再说这话吧。<br>\n<br>\nps.如果五毛用比较高深的逻辑论证，那你就跟他用逻辑论证，开始出现类似这些话的时候，就可以以彼之道还彼之身","date":"2019-01-22","agreeCount":2,"discussionCount":0}