{"type":"answer","id":235581,"parentType":"question","parentId":22161,"uid":46058,"contents":"让诸位失望了，业内人，换来的到底是193 DUV，还是EUV，还是别的什么，怎么运回来的。咱也不敢说，反正我能讲的是，新闻上不会是大张旗鼓炫耀的，闷声发大财嘛~可怜的是某些井底之蛙还在嚷嚷一把火烧了EUV。<br>\n<br>\nSMIC 14nm和国内IP供应商14nm IP已经开发完毕，各个PVT corner的testchip很稳定，达到了协议规范制定的标准，毫无压力。是国内的IP供应商，porting的全家桶，这下SMIC 14/12作为一个平台开放出来，IP基本上是齐全了，还不存在美国禁运的限制。<br>\n<br>\n正在基于SMIC 7nm开发7nm IP，从设计leader的反馈看，pdk目前还在迭代，但已经趋于稳定，performance略逊于TSMC N7，不过对于云计算、5G，够够的了。进度的话，明年可以tape out，后年可以量产出货。<br>\n<br>\n不好意思了，这个速度是不是让某些人很失望？<br>\n<br>\n自从进入FinFET时代，以前平面工艺时代的scaling by Moore's law就不是那么回事了。这和FinFET的鳍状栅极结构有关。你看到的16、14、12、10、7、5、3，也不全是gate length，和MOSFET area、和SoC的集成度，更是没有了scaling的关系。说起来三星更奇葩，14、11、10、8、7、5、4、3都有。<br>\n<br>\n大体上讲，从14到7再到5，performance的提升没有像55到40到28这么猛。最重要的改善反倒是leakage power，这就是为什么你会看到移动设备，尤其是手机AP，基本上都采用最先进工艺的原因，因为这些应用是非常需要低功耗的。<br>\n<br>\n单单只考虑云计算、5G等对生产率提升比较明显的ICT应用，7nm在3年内是完全够用了，3年内5nm对性能提升的边际效益是很难抵消N5比N7多出的full mask、wafer等制造费用增加的。我甚至觉得3年后，能用得起7nm作量产的玩家也少之又少。<br>\n<br>\n3年时间，我估计SMIC N+2不说量产，测试片应该是没问题的。即使台积电那时候攻克了3nm量产，这个差距也在明显缩小。<br>\n<br>\n考虑到中国半导体起步晚，以往存在数十年的技术差距，这个追赶速度只能用惊人来形容。<br>\n<br>\n这也是美帝害怕的原因，前方ICT、半导体技术的发展已经能看到超高的壁障了，而这个障碍又受限于当前几乎是一潭死水的基础科学，后面中国又追赶得很凶。换谁谁不怕？<br>\n<br>\nBTW，前面我记得有人说过太湖之光，公布的当然不会是最好的。最新的进展嘛，咱也不能说，你们慢慢猜去吧，哈哈。唱衰什么的尽管来，真不care。<br>\n<br>\n好像还有某位老兄高论5nm只有TSMC搞，也不知道从哪听来的，令人叹为观止。事实是TSMC、Samsung都在做5nm和3nm，但是各家对特征尺寸的定义不完全一样。从技术角度说，Samsung的3GAA是更接近传统平面工艺的3nm定义。Synopsys和Cadence两家EDA寡头在和TSMC、Samsung联合开发5nm、3nm的BE flow和OPC校正，就能看得出人家三星的进展了。<br>\n<br>\n其实吧，被US强力摁住的ASML，EUV的核心是Cymer的光源，这属于US的关键技术。为了规避10%的线，ASML已经在测试日本Gigaphoton生产的不受禁运的EUV光源，目前进展非常顺利，和载台的微调还在进行中，完全替代1年左右差不多。ASML用了这么多年的Cymer亲儿子，为啥要换光源，它想卖给谁，你们自己去想。不过我相信结论不是在座大多数想听的。So what? 哈哈。<br>\n<br>\n上个月和应用材料和Lam Research的Asia-Pacific的EVP/GM喝咖啡还聊到，两家都在亚洲注册新公司了，避免陷入面向华为芯片供应商的潜在工具禁运。<br>\n<br>\n跨国资本的利益诉求远远超出了对政治的忠诚。跨国企业们都精明得很，上有政策下有对策，这帮老兄养了一帮legal可不是吃干饭的，研究新的钻空子解决方案可比你们想的积极多了，谁会跟钱过不去呢？<br>\n<br>\n回某位评论区的老兄：<br>\n<br>\n我谈实业，你跟我谈宏观，搬政治。这也罢了，还整一堆徒有其表的词句来唬人，什么非平衡相变，误差界，收敛性，你说你谈政治就谈政治，谈宏观就谈宏观，搞一堆没头没脑的数学名词来干什么。<br>\n<br>\n你可以把模型摆出来看看，说说你作了何种假设，推理逻辑何在？<br>\n<br>\n所谓的宏观参量是哪些，怎么衡量的，为什么选这些参量，误差到了多少就产生相变了，相变的经济意义是什么？<br>\n<br>\n我想你不会回答的，你会这么回答：多读读书，你去读xx，读xx再来……<br>\n<br>\n我估计，绝大部分人虽然看不懂你讲的，不过出于站队，多半是会给你点赞的，不过，不care。<br>\n<br>\n虽然我是半导体人，但由于早年的愿望，也在去年pass了CFA level 3，略看过Samuelson，Dornbush和Romer，自认为逻辑还算清晰，数理功底还算扎实，大佬的书都啃了下来。<br>\n<br>\nRicardo的比较优势理论我还是知道的，但Ricardo的论证里，第一个问题是假设生产是连续的和绝对的。在现实世界中，一些人类控制范围之外的事件（例如自然灾害）可能会破坏生产。在这种情况下，专业化可能削弱一个依赖进口的国家。例如，如果一个工业国家将其制成品与一个农业国家交换以换取农产品，那么该农业国家中的自然灾害（例如此次疫情）可能导致该工业国挨饿。Ricardo 第二个，也是最致命的问题是，假设每个国家的技术水平是不变的，换句话说，他这是一个静态的理论。说句不好听的，他这套论述，适合那些接受现状的人，而不适合那些想要改变现状的人。<br>\n<br>\nRicardo和Adam的古典国际贸易理论体系，只是国际贸易理论的最早版本，是存在严重缺陷的，在此基础上发展出的H-O模型被Leontief悖论就可以有力的驳斥。<br>\n<br>\n后续的经济学家发展出了不同的体系：新生产要素理论、偏好相似理论、动态贸易理论、产业内贸易理论。只能说都有道理，但都有特定的适用范围。经济学的魅力就在此，无论你建立了什么模型，都只是现实世界的近似，所以模型永远有失效的时候，这也是为何经济学派各有各的主张，公说公有理，婆说婆有理。<br>\n<br>\n无奈你堆砌的词句太过高深，直让人云里雾里。我估摸着大概意思就是实业再牛逼也是白搭，无奈政治体制不行，所以经济改革会有问题。你看，说了半天还是老调重弹。<br>\n<br>\n我在另一个回答里说过了，中国这么个超大的国家，发展的战略和路径自成体系。不需要你来操心，也不需要你来唱衰。10年后，再来瞧瞧便知。","date":"2020-04-11","agreeCount":5,"discussionCount":2}