{"type":"answer","id":10025,"parentType":"question","parentId":2136,"uid":1006,"contents":"太平天国：<br>\n<br>\n<br>\n奉天讨胡檄布四方谕（杨秀清，萧朝贵，洪秀全合著）<br>\n<br>\n<br>\n　 &nbsp; 眞天命太平天囯禾乃師贖病主左辅正軍師東王楊、右弼正軍師西王箫，爲奉天討胡，檄布四方，若曰：嗟爾有众，明聽予言！予惟天下者，上帝之天下，非胡虏之天下也；衣食者，上帝之衣食，非胡虜之衣食也；子女民人者，上帝之子女民人，非胡虜之子女民人也。<br>\n<br>\n　　慨自滿洲肆毒，混乱中囯，而中囯以六合之大，九州之衆，一任其胡行，而恬不爲怪，中囯尚得爲有人乎？妖胡虐焰燔蒼穹，淫毒穢宸極，腥風播於四海，妖氣慘於五胡，而中囯之人，反低首下心，甘爲臣僕，甚矣哉！中囯之无人也！<br>\n<br>\n　　夫中囯首也，胡虜足也；中囯神州也，胡虜妖人也。中囯名爲神州者何？天父皇上帝真神也，天地山海，是其造成，故從前以神州名中囯也。胡虜目爲妖人者何？蛇魔“閻羅妖”邪鬼也，韃靼妖胡，惟此敬拜，故當今以妖人目胡虜也。<br>\n<br>\n　　奈何足反加首？妖人反盜神州？驅我中囯悉變妖魔？罄南山之竹簡，寫不盡滿地淫汙；決東海之波濤，洗不淨彌天罪孽！<br>\n<br>\n　　予謹按其彰著人間者，約略言之：<br>\n<br>\n<br>\n　　夫中囯有中囯之形像，今滿洲悉令削髮，拖一長尾於後，是使中囯之人變爲禽犬也。中囯有中囯之衣冠，今滿洲另置頂戴，胡衣猴冠，壞先代之服冕，是使中囯之人忘其根本也。<br>\n<br>\n<br>\n　　中囯有中囯之人倫，<b>前僞妖康熙，</b>（伪妖康熙？康熙是打入敌人内部的探子？）暗令韃子一人管十家，<b>淫亂中囯之女子，是欲中囯之人盡爲胡種也。</b>中囯有中囯之配偶<b>，今滿洲妖魔，悉收中囯之美姬，爲奴爲妾，三千粉黛，皆爲羯狗所汙；百萬紅顏，竟與騷狐同寢，言之慟心，談之污舌，</b>（<b>洪：要是跟我就好了</b>）是盡中囯之女子而玷辱之也。中囯有中囯之制度，今滿洲造爲妖魔條律，使我中囯之人無能脫其網羅，無所措其手足，是盡中囯之男兒而脅制之也。<b>中囯有中囯之語言，今滿洲造爲京腔，更中囯音，是欲以胡言胡語惑中囯也。</b>（<b>普通话满语说的起源</b>）凡有水旱，略不憐恤，坐視其餓莩流離，暴露如莽，是欲使中囯之人稀少也。<b>滿洲又縱貪官污吏，佈滿天下，使剝民脂膏，士女皆哭泣道路，是欲我中囯之人貧窮也</b>。（<b>这倒是事实</b>）官以賄得，刑以錢免，富兒當權，豪傑絕望，是使我中囯之英俊抑鬱而死也。凡有起義與復中囯者，動誣以謀反大逆，夷其九族，是欲絕我中囯英雄之謀也。滿洲之所以愚弄中囯，欺侮中囯者，無所不用其極，巧矣哉！<br>\n<br>\n<br>\n　　昔姚弋仲，胡種也，猶戒其子襄，使歸義中囯；苻融亦胡種也，每勸其兄堅，使不攻中囯。今滿洲乃忘其<b>根源之醜賤</b>，乘吳三桂之招引，霸佔中囯，極惡窮凶。<b>予細查滿韃子之始末，其祖宗乃一白狐、一赤狗，交媾成精，遂產妖人，種類日滋，自相配合，並無人倫風化</b>。（<b>诺贝尔生理或医学奖得主——洪秀全</b>）乘中囯之無人，盜據中夏，妖座之設，野狐升據；蛇窩之內，沐猴而冠。我中囯不能犁其窟而鋤其穴，反中其詭謀，受其淩辱，聽其嚇詐，甚至庸惡陋劣，貪圖蠅頭，拜跪於狐群狗黨之中。今有三尺童子，至無知也，指犬豕而使之拜，則艴然怒。<b>今胡虜猶犬豕也，公等讀書知古，毫不知羞？昔文天祥、謝枋得誓死不事元，史可法、瞿式耜誓死不事清，此皆諸公之所熟聞也。予總料滿洲之衆不過十數萬，而我中囯之衆不下五千余萬，以五千余萬之衆，受制於十萬，亦孔之醜矣！</b>（<b>对滴，于是他们就干死了天朝一亿多人</b>）<br>\n<br>\n<br>\n　　今幸天道好還，中囯有復興之理，人心思治，胡虜有必滅之徵。三七之運告終，而九五之真人已出。胡罪貫盈，皇天震怒，命我天王肅將天威，創建義旗，掃除妖孽，廓清中夏，恭行天罰。言乎遠，言乎邇，孰無左袒之心，或爲官，或爲民，當急揚徽之志！甲胄干戈，載義聲而生色；夫婦男女，攄公憤以前驅。誓屠八旗，以安九有。特詔四方英俊，速拜上帝，以獎天衷。執守緒於蔡州，擒妥歡於應昌。興復久淪之境土，頂起上帝之綱常。<b>其有能擒狗韃子咸豐來獻者，或能斬其首級來投者，又有能擒斬一切滿洲胡人頭目者，奏封大官，決不食言（你这官要价有点高吧……）</b>：蓋皇上帝當初六日造成之天下，今既蒙皇上帝開大恩，命我主天王治之，<b>豈胡虜所得而久亂哉！</b><br>\n<br>\n<br>\n　　公等世居中囯，誰非上帝子女？倘能奏天誅妖，執蝥孤以先登，戒防風之後至。在世英雄無比，在天榮耀無疆。<b>如或執迷不悟，保偽拒真，生爲胡人，死爲胡鬼。順逆有大體，華夷有定名，各宜順天，脫鬼成人</b>。（<b>洪秀全先生带领其科研团队第二次获得诺贝尔生理学或医学奖</b>）公等苦滿洲之禍久矣！至今而猶不知變計，同心戮力，掃蕩胡塵，其何以對上帝於高天乎？<br>\n<br>\n　　<b>予與義兵，上爲上帝報瞞天之仇，下爲中囯解下首之苦，預期肅清胡氛，同享太平之樂。順天有厚賞，逆天有顯戮。佈告天下，咸使知聞。&nbsp;</b><br>\n<br>\n<br>\n<br>\n====================================<br>\n<br>\n讨粤匪檄<br>\n<br>\n曾国藩著：<br>\n<br>\n<br>\n　<b> &nbsp; 為傳檄事：逆賊洪秀全、楊秀清稱亂以來，於今五年矣。荼毒生靈百萬，蹂躪州縣五千餘里。所過之境，船隻無論大小，人民無論貧富，一概搶掠罄盡，寸草不留。其虜入賊中者，剝取衣服，搜括銀錢，銀滿五兩而不獻賊者，即行斬首。</b><br>\n<br>\n<br>\n<b>　　男子日給米一合，驅之臨陣向前，驅之築城濬濠；婦人日給米一合，驅之登陴守夜，驅之運米挑煤。婦女不肯解腳者，則立斬其足以示眾婦；船戶而陰謀逃歸者，則倒抬其屍以示眾船。粵匪自處於安富尊榮，而視我兩湖、三江被脅之人，曾犬豕牛馬之不若，此其殘忍慘酷，凡有血氣者，未有聞之而不痛憾者也。</b><br>\n<br>\n<br>\n<b>　　自唐虞三代以來，歷世聖人，扶持名教，敦敘人倫，君臣父子，上下尊卑，秩然如冠履之不可倒置。粵匪竊外夷之緒，崇天主之教，自其偽君偽相，下逮兵卒賤役，皆以兄弟稱之，謂惟天可稱父，此外凡民之父，皆兄弟也；凡民之母，皆姊也。盡不能自耕以納賦，而謂田皆天王之田；商不能自賈以取息，而謂貨皆天王之貨；士不能誦孔子之經，而別有所謂耶穌之說，《新約》之書；舉中國數千年禮儀人倫，《詩》、《書》典則，一旦掃地盪荊。此豈獨我大清之變，乃開闢以來名教之奇變，我孔子、孟子之所痛哭於九原，凡讀書識字者，又烏可袖手安坐，不思一為之所也。</b><br>\n<br>\n<br>\n<b>　　自古生有功德，沒則為神，王道治明，神道治幽，雖亂臣賊子，窮凶極醜，亦往往敬畏神祇。李自成至曲阜，不犯聖廟；張獻忠至梓潼，亦祭文昌。粵匪焚郴州之學宮，毀宣聖之木主，十哲兩廡，狼藉滿地。嗣是所過郡縣，先毀廟宇，即忠臣義士，如關帝、岳王之凜凜，亦皆污其宮室殘其身首；以至佛寺、道院、城隍、社壇，無廟不焚，無像不滅；斯又鬼神所並憤怒，欲雪此憾於冥冥之中者也。</b><br>\n<br>\n<br>\n<b>　　本部堂奉天子命，統師二萬，水陸並進。誓將臥薪嘗膽，殄此凶逆，救我被虜之船隻，拔出被脅之民人。不特紓君父宵旰之勤勞，而且慰孔孟人倫之隱痛；不特為百萬生靈報枉殺之仇，而且為上下神祇雪被辱之憾。是用傳檄遠近，咸使聞知。倘有血性男子，號召義旅，助我征剿者，本部堂引為心腹，酌給口糧。倘有抱道君子，痛天主教之橫行中原，赫然奮怒以衛吾道者，本部堂禮之幕府，待以賓師。倘有仗義仁人，捐銀助餉者，千金以內，給予實收部照，千金以上，專折奏請優敘。倘有久陷賊中，自拔來歸，殺其頭目，以城來降者，本部堂收之帳下，奏授官爵。倘有被脅經年，髮長數寸，臨陣棄械，徒手歸誠者，一概免死，資遣回籍。</b><br>\n<br>\n<br>\n<b>　　在昔漢、唐、元、明之末，羣盜如毛，皆由主昏政亂，莫能削平。今天子憂勤惕厲，敬天恤民，田不加賦，戶不抽丁，以列聖深厚之仁，討暴虐無賴之賊，無論遲速，終歸滅亡，不待智者而明矣。若爾被脅之人，甘心從逆，抗拒天誅，大兵一壓，玉石俱焚，亦不能更為分別也。</b><br>\n<br>\n<br>\n<b>　　本部堂德薄能鮮，獨仗忠信二字為行軍之本。上有日月，下有鬼神，明有浩浩長江之水，幽有前此殉難各忠臣烈士之魂，實鑑吾心。咸聽吾言！檄到如律令，無忽！</b><br>\n<br>\n<br>\n结论====================================<br>\n<br>\n<br>\n<br>\n<br>\n<b>不是曾大人多出色，而是另一个衬托得太好了</b>","date":"2019-02-18","agreeCount":3,"discussionCount":2}