{"type":"article_comment","id":234579,"parentType":"article","parentId":13651,"uid":19469,"contents":"說到《出埃及記》中的十災，這一部分是在第一聖殿時期成書的。這個故事與之後摩西帶領以色列人離開埃及、歌唱《海洋之歌》密切相關。吖，說到我最喜歡的《海洋之歌》了。這是以色列人穿越紅海之後的那一幕所唱的。<br>\n<br>\n希伯來文聖經原文：<br>\n<blockquote>אָ֣ז יָשִֽׁיר־מֹשֶׁה֩ וּבְנֵ֨י יִשְׂרָאֵ֜ל אֶת־הַשִּׁירָ֤ה הַזֹּאת֙ לַֽיהוָ֔ה וַיֹּאמְר֖וּ לֵאמֹ֑ר אָשִׁ֤ירָה לַֽיהוָה֙ כִּֽי־גָאֹ֣ה גָּאָ֔ה ס֥וּס וְרֹכְבֹ֖ו רָמָ֥ה בַיָּֽם<br>\n<br>\nעָזִּ֤י וְזִמְרָת֙ יָ֔הּ וַֽיְהִי־לִ֖י לִֽישׁוּעָ֑ה זֶ֤ה אֵלִי֙ וְאַנְוֵ֔הוּ אֱלֹהֵ֥י אָבִ֖י וַאֲרֹמְמֶֽנְהוּ<br>\nיְהוָ֖ה אִ֣ישׁ מִלְחָמָ֑ה יְהוָ֖ה שְׁמֹֽו<br>\nמַרְכְּבֹ֥ת פַּרְעֹ֛ה וְחֵילֹ֖ו יָרָ֣ה בַיָּ֑ם וּמִבְחַ֥ר שָֽׁלִשָׁ֖יו טֻבְּע֥וּ בְיַם־סֽוּף<br>\nתְּהֹמֹ֖ת יְכַסְיֻ֑מוּ יָרְד֥וּ בִמְצֹולֹ֖ת כְּמֹו־אָֽבֶן<br>\nיְמִֽינְךָ֣ יְהוָ֔ה נֶאְדָּרִ֖י בַּכֹּ֑חַ יְמִֽינְךָ֥ יְהוָ֖ה תִּרְעַ֥ץ אֹויֵֽב<br>\n<br>\nוּבְרֹ֥ב גְּאֹונְךָ֖ תַּהֲרֹ֣ס קָמֶ֑יךָ תְּשַׁלַּח֙ חֲרֹ֣נְךָ֔ יֹאכְלֵ֖מֹו כַּקַּֽשׁ<br>\nוּבְר֤וּחַ אַפֶּ֙יךָ֙ נֶ֣עֶרְמוּ מַ֔יִם נִצְּב֥וּ כְמֹו־נֵ֖ד נֹזְלִ֑ים קָֽפְא֥וּ תְהֹמֹ֖ת בְּלֶב־יָֽם<br>\nאָמַ֥ר אֹויֵ֛ב אֶרְדֹּ֥ף אַשִּׂ֖יג אֲחַלֵּ֣ק שָׁלָ֑ל תִּמְלָאֵ֣מֹו נַפְשִׁ֔י אָרִ֣יק חַרְבִּ֔י תֹּורִישֵׁ֖מֹו יָדִֽי<br>\nנָשַׁ֥פְתָּ בְרוּחֲךָ֖ כִּסָּ֣מֹו יָ֑ם צָֽלֲלוּ֙ כַּֽעֹופֶ֔רֶת בְּמַ֖יִם אַדִּירִֽים<br>\nמִֽי־כָמֹ֤כָה בָּֽאֵלִם֙ יְהוָ֔ה מִ֥י כָּמֹ֖כָה נֶאְדָּ֣ר בַּקֹּ֑דֶשׁ נֹורָ֥א תְהִלֹּ֖ת עֹ֥שֵׂה פֶֽלֶא<br>\n<br>\nנָטִ֙יתָ֙ יְמִ֣ינְךָ֔ תִּבְלָעֵ֖מֹו אָֽרֶץ<br>\nנָחִ֥יתָ בְחַסְדְּךָ֖ עַם־ז֣וּ גָּאָ֑לְתָּ נֵהַ֥לְתָּ בְעָזְּךָ֖ אֶל־נְוֵ֥ה קָדְשֶֽׁךָ<br>\nשָֽׁמְע֥וּ עַמִּ֖ים יִרְגָּז֑וּן חִ֣יל אָחַ֔ז יֹשְׁבֵ֖י פְּלָֽשֶׁת<br>\nאָ֤ז נִבְהֲלוּ֙ אַלּוּפֵ֣י אֱדֹ֔ום אֵילֵ֣י מֹואָ֔ב יֹֽאחֲזֵ֖מֹו רָ֑עַד נָמֹ֕גוּ כֹּ֖ל יֹשְׁבֵ֥י כְנָֽעַן<br>\nתִּפֹּ֨ל עֲלֵיהֶ֤ם אֵימָ֙תָה֙ וָפַ֔חַד בִּגְדֹ֥ל זְרֹועֲךָ֖ יִדְּמ֣וּ כָּאָ֑בֶן עַד־יַעֲבֹ֤ר עַמְּךָ֙ יְהוָ֔ה עַֽד־יַעֲבֹ֖ר עַם־ז֥וּ קָנִֽיתָ<br>\nתְּבִאֵ֗מֹו וְתִטָּעֵ֙מֹו֙ בְּהַ֣ר נַחֲלָֽתְךָ֔ מָכֹ֧ון לְשִׁבְתְּךָ֛ פָּעַ֖לְתָּ יְהוָ֑ה מִקְּדָ֕שׁ אֲדֹנָ֖י כֹּונְנ֥וּ יָדֶֽיךָ<br>\n<br>\nיְהוָ֥ה ׀ יִמְלֹ֖ךְ לְעֹלָ֥ם וָעֶֽד<br>\n<br>\nכִּ֣י בָא֩ ס֨וּס פַּרְעֹ֜ה בְּרִכְבֹּ֤ו וּבְפָרָשָׁיו֙ בַּיָּ֔ם וַיָּ֧שֶׁב יְהוָ֛ה עֲלֵהֶ֖ם אֶת־מֵ֣י הַיָּ֑ם וּבְנֵ֧י יִשְׂרָאֵ֛ל הָלְכ֥וּ בַיַּבָּשָׁ֖ה בְּתֹ֥וךְ הַיָּֽם<br>\nוַתִּקַּח֩ מִרְיָ֨ם הַנְּבִיאָ֜ה אֲחֹ֧ות אַהֲרֹ֛ן אֶת־הַתֹּ֖ף בְּיָדָ֑הּ וַתֵּצֶ֤אןָ כָֽל־הַנָּשִׁים֙ אַחֲרֶ֔יהָ בְּתֻפִּ֖ים וּבִמְחֹלֹֽת<br>\nוַתַּ֥עַן לָהֶ֖ם מִרְיָ֑ם שִׁ֤ירוּ לַֽיהוָה֙ כִּֽי־גָאֹ֣ה גָּאָ֔ה ס֥וּס וְרֹכְבֹ֖ו רָמָ֥ה בַיָּֽם</blockquote><br>\n漢譯：<br>\n<blockquote>1 那時，摩西和以色列人向雅威歌唱說：<br>\n「我要向雅威歌唱，因他贏得了光榮的勝利，將戰馬和騎兵的投在海裡。 <br>\n2 雅威是我的力量、我的保護者，也成了我的救贖。<br>\n這是我的神，我要讚美他；是我父親的神，我要尊崇他。 <br>\n3 雅威是戰士，他的名是雅威。 <br>\n4 法老的車輛、軍兵，雅威已拋在海中，他特選的軍長都沉於紅海。 <br>\n5 深水淹沒他們，他們如同石頭墜到深處。 <br>\n6 雅威啊，你的右手施展能力，顯出榮耀；雅威啊，你的右手摔碎仇敵。 <br>\n7 你大發威嚴，推翻那些起來攻擊你的；你發出烈怒如火，燒滅他們像燒碎秸一樣。 <br>\n8 你發鼻中的氣，水便聚起成堆，大水直立如壘，海中的深水凝結。 <br>\n9 仇敵說：『我要追趕，我要追上；我要分擄物；我要在他們身上稱我的心願；我要拔出刀來，親手殺滅他們。』 <br>\n10 你叫風一吹，海就把他們淹沒，他們如鉛沉在大水之中。 <br>\n11 雅威啊，眾神之中誰能像你？誰能像你至聖至榮，可頌可畏，施行奇事？ <br>\n12 你伸出右手，地便吞滅他們。 <br>\n13 你憑慈愛領了你所贖的百姓，你憑能力引他們到了你的聖所。 <br>\n14 外邦人聽見就發顫，疼痛抓住非利士的居民。<br>\n15 那時，以東的族長驚惶，摩押的英雄被戰兢抓住，迦南的居民心都消化了， <br>\n16 驚駭恐懼臨到他們。雅威啊，因你膀臂的大能，他們如石頭寂然不動，等候你的百姓過去，等候你所贖的百姓過去。 <br>\n17 你要將他們領進去，栽於你產業的山上。雅威啊，就是你為自己所造的住處；主啊，就是你手所建立的聖所。 <br>\n18 雅威必做王，直到永遠。」<br>\n19 法老的馬匹、車輛和馬兵下到海中，雅威使海水回流淹沒他們，唯有以色列人在海中走乾地。 20 亞倫的姐姐女先知米利暗，手裡拿著鼓，眾婦女也跟她出去拿鼓跳舞。&nbsp;<br>\n21 米利暗應聲說：<br>\n「你們要歌頌雅威，因他贏得了光榮的勝利，將戰馬和騎兵的投在海裡。」</blockquote><br>\n我預言，天父上帝不僅將毀滅中國共產黨的舊世界，還將選定一個先知，帶領中國人民建成一個沒有共產黨的新世界。","date":"2020-02-08","agreeCount":0,"discussionCount":0}