{"type":"answer","id":167922,"parentType":"question","parentId":18606,"uid":1006,"contents":"共产党只是一个党罢了。<br>\n<br>\n长久以来，我们听惯了党和政府或者是党和国家早就忘记了<b>党，到底是个什么东西了</b>。<br>\n<br>\n党其实是一套<b>自下而上</b>的<b>组织系统</b>，<b>这个党什么样其实取决于构成党的这些人是什么样的</b>。二战结束之后，西欧一样有共产党，<b>比较出名的是法国的抵抗组织和意大利的抵抗组织</b>。但是这两个国家的民主根基非常深厚，对武装斗争没多大兴趣，所以战争结束他们马上就把枪扔了去参加选举了。像是<b>意大利红旅</b>这种组织马上就会被定义为恐怖组织，马上土崩瓦解。<br>\n<br>\n如果是生拉硬套，非得在一个国家建立一个共产党政权，事实也证明，如果这个国家没有一定数量的无产阶级，一样是行不懂的。比较有名的例如波兰的团结工会。<br>\n<br>\n而你国则恰恰的拥有这世界球上最为庞大的——<b>无产阶级群体</b>。货真价实的无产阶级，碰上了货真价实的共产党，干柴烈火瞬间燎原。<br>\n<br>\n无产阶级有一个特点，<b>就是他们特别喜欢想象一个共同体</b>，因为他们本身其实一无所有。中国多年以来的高房价和高消费医疗，<b>有意的或是无意的维持了一个庞大的无产阶级群体</b>。<br>\n<br>\n无产阶级群体的特点可以表现为，对战争的狂热以及<b>极端排外，欺软怕硬</b>，甚至是<b>种族主义</b>。但其实最重要的一条，<b>他们的思维往往是二元化的零和博弈思维。根本不会和世界产生高质量的分工协作和契约精神</b>。这都是典型的<b>无产逻辑</b>。上述行为在其他国家也并不是完全没有，但<b>必须指出的是，上述行为逻辑一旦把它们放到社会舆论的角度是百分之一百回收到挞伐或批斗的</b>，但是在某些国家里类似的行为<b>往往会得到高层的默许甚至是赞赏</b>。<br>\n<br>\n我曾经无意间听了一耳朵，<b>明居正说美国到底是反共还是反华</b>。他就举了个例子说“<b>当年二战，美国是反纳粹还是反德国人民？美国的敌人是日本民众还是日本军阀</b>”的时候，我心里一阵苦笑。<br>\n<br>\n心觉得，<b>台湾和海外的公知不但不理解现在他们所处的状况，同样的也不理解过去发生了什么</b>。<br>\n<br>\n无产阶级对外仇恨的心态是今天<b>是已经成为发达国家的这些国家的国民没法理解的</b>。就像当年日本人开着baka弹（日语里笨蛋弹和炸弹的发音一样）撞美国军舰他们的狂热和赤诚是<b>今天的日本人无法理解，甚至是被有意无意扭曲解读的</b>。所以我们才会看到像是<b>《永远的零》</b>这种不三不四，不左不右的奇葩片子。当年的美国人对待这样的日本人一样是<b>没有任何办法</b>，只能用最简单粗暴的办法去解决。<br>\n<br>\n在美国的日本人<b>统统关进集中营</b>，财产<b>全部充公</b>，<b>年轻的男人编入外籍军团到欧洲去当炮灰换取你老婆你父母在集中营里的开销</b>。如果你不幸战死了，那你的父母和老婆在集中营里饿死病死你也就没法追究了，<b>因为你已经死在欧洲了</b>。在本土的日本人<b>则用最快最迅速最高效的办法去杀</b>，高爆弹，白磷弹，燃烧弹，烧夷弹，汽油凝固弹……东京，横滨，名古屋和大阪几乎就成了新式炸弹的展销实验会场。你们不怕死，我们也不怕杀。<br>\n<br>\n反共不反华的解读就好比说<b>当年美国为了保卫南越，但不敢对北越发动进攻一样荒诞</b>。不仅在<b>执行层面上的成本会超乎你的想象</b>，更是会被<b>共产主义国家抓住反共人士的软肋认为你们在战略层面上是有短板的</b>。他们很快就会开动大外宣机器向某人说的什么“<b>中国人民是无辜的</b>”那种博取人同情的屁话。<br>\n<br>\n将来为了反共，<b>排华行为合法化或是被默许化全球化是个可预见的未来</b>，区别只是<b>程度深浅</b>罢了。运气好，<b>只会叫你两句Chinaman，嘲笑你是mega chink</b>，砸你家店，给你车胎放气，往你家门锁上抹大便，至于<b>运气不好真的把我们圈进集中营那也是没有办法的事</b>，是你我<b>左右不了的</b>。这就好比说，我支持特朗普，对于他的绝大多数支持者而言也是看不上法眼的。<b>我们这号人在他们的眼里反倒是比那些摇着五星红旗支持祖国统一的人更奇葩</b>。<br>\n<br>\n我生在中国这个地方也是个<b>没有办法的事</b>。<b>凡事往好处想</b>，生在印度被人<b>先奸后杀了</b>不是更悲惨么？<b>我不为我是中国人这个事实感到骄傲，当然我也不为他感到自卑，我只是凑巧生在了这篇被诅咒的土地上，仅此而已。</b><br>\n<br>\n我选择逃离，做了一切我认为我应该做的事情。如果最后仍然避免不了悲惨的结局，那也是天注定，真的真的是没有办法的事情了。","date":"2020-02-17","agreeCount":35,"discussionCount":6}