{"type":"answer","id":176950,"parentType":"question","parentId":19222,"uid":20295,"contents":"挑有力度的翻译，特别是政府不作为现象，不要翻译吐嘈的。<br>\n<br>\n中国悲剧是因为专制，日本悲剧是因为人民不珍惜民主。<br>\nThe tragedy in China is because of the autocracy, and the tragedy in Japan is because the people do not care about democracy.<br>\n[url=https://twitter.com/ppsh41_1945/status/1231401540323119105][/url]<br>\n<a href=\"https://twitter.com/ppsh41_1945/status/1231401540323119105\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/ppsh41_1945/status/1231401540323119105</a><br>\n[Novel Coronavirus Measures Budget]<br>\nHong Kong Autonomous Government: 350 billion yen<br>\nSingapore: 500 billion yen<br>\nJapan: 15 billion yen<br>\n<br>\n[Number of Novel Coronavirus Tests]<br>\nSouth Korea: 16,000 or more<br>\nJapan: About 800<br>\n<br>\nThe Japanese government will not prevent the spread of new pneumonia.<br>\nIn addition, Abe has been spending time on dinners without opening a Novel Coronavirus Task Force in recent days.<br>\n<br>\n<br>\n<a href=\"https://twitter.com/uPEMpjqvTu7tHhF/status/1230241223668948992\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/uPEMpjqvTu7tHhF/status/1230241223668948992</a><br>\nMy doctor requested a health center to test for coronavirus, but the test was rejected.<br>\nThey said that I can consult again when it becomes more serious<br>\n<br>\nI don't know if I'm infected<br>\n<br>\n<br>\n<a href=\"https://twitter.com/xDAgk64zFgjXXeN/status/1230778648858218501\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/xDAgk64zFgjXXeN/status/1230778648858218501</a><br>\nA friend from me just contacted me<br>\nThroat hurts for days with high fever<br>\nHe was told that it was not influenza as a result of the test, and he said he wanted to have a coronavirus test, but he was replied that he could not do it because he had no travel history<br>\nOsaka city!<br>\nIt's a provincial city but people are living there!<br>\nThe city that people do not get tested is proud of having only one infected person!<br>\n<br>\n<br>\n<a href=\"https://twitter.com/ito_senpai1/status/1231054312282849280\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/ito_senpai1/status/1231054312282849280</a><br>\nAt present, the health center does not test coronavirus.<br>\n<br>\nOut of 13,900 telephone consultations, only 500 were connected to specialized outpatient departments. Furthermore, many people are refused even if they go there.<br>\n<br>\nRoche's genetic test kits have been put into practical use, but since the Ministry of Health, Labor and Welfare has budgeted for its own development, it has been resolutely rejected to be used.<br>\n<br>\nA nightmare.<br>\n<br>\n<br>\n<a href=\"https://twitter.com/Emi333333333332/status/1230846889559375872\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/Emi333333333332/status/1230846889559375872</a><br>\nElder son with pneumonia, fever and cough at 6th day<br>\n<br>\nIn conclusion, despite the strong desire for coronavirus testing today,&nbsp;doctors and health centers stubbornly rejected it<br>\n<br>\nThe reason is he doesn't belong to the inspection subjects<br>\n<br>\nThe current inspection subjects are<br>\nHave history of travel or contact with positive patients<br>\nPersons who have severe pneumonia judged by doctors (to be continued)<br>\n<br>\n<br>\n<a href=\"https://twitter.com/mai18656538/status/1231370422228148224\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/mai18656538/status/1231370422228148224</a><br>\nI have a cold since 1 week ago, I keep coughing since 4 days ago, and I have fever of 38 ° C since yesterday. As a result of inquiry, I cannot have coronavirus test. The obstetrics and gynecology doctor also protested that the response was strange, but it was no use. My breathing is getting more and more difficult. Can I just die with the fetus?<br>\n<br>\n<br>\n<a href=\"https://twitter.com/KusumiEiji/status/1231405107356430338\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://twitter.com/KusumiEiji/status/1231405107356430338</a><br>\n\"My friend wrote a case report on coronavirus, it seemed that he couldn't publish it because of pressure from the hospital executives, because patients wouldn't come.\"<br>\n<br>\nThe precious opportunity to learn from cases has been lost.<br>\n<br>\nTo prevent this from happening, it is advisable to spread the test and visualize positions of infected people.","date":"2020-02-24","agreeCount":14,"discussionCount":1}