{"type":"answer","id":6582,"parentType":"question","parentId":1362,"uid":1077,"contents":"实话实说，明朝吃人这个<b>传统</b>并不仅见于<b>阿姨</b>，虽然我都从没听过刘敬仲的节目我也没研究过<b>姨学</b>。<br>\n<br>\n<br>\n<br>\n我个人虽说对中华文化<b>不持完全否认</b>态度，但是我本人对中国的政治文化是<b>绝对的，100%的否认的，批判的</b>。<br>\n<br>\n<br>\n<br>\n举例来说，中国北方长年流传“红蝇驱散”的传说。说的就是<b>红苍蝇杀人吃人</b>的故事。这个红，几乎就可以确定是<b>洪武的避讳</b>。（顺带一提，为了避免被扣上满鞑的帽子特此声明：记载朱元璋一伙人杀人吃人的并不见于<b>明史或地方志。而是见于韩国和日本的史书）</b>就算你个人对元末历史不感兴趣，《<b>倚天屠龙记</b>》你小时候总看过的吧？书没读过电视剧总看过吧？<br>\n<br>\n<br>\n<br>\n虽说，吃人的事情不算什么。毕竟，就在<b>六十年前</b>也是在吃的。但<b>没有战乱，没有饥荒，</b>还依然拿人当牲畜一样吃的，做药物的，而且吃得那么普遍也<b>的的确确只有明朝一朝</b>。而且在此多说一句：明朝吃人不光是打仗的大老粗吃，<b>就连那些不忘初心跟太祖的皇族子弟们也吃</b>。永乐大帝的孙子，周王<b>朱有熺</b>就好吃人。继承了太祖朱元璋<b>的革命优良传统</b>。开始只是命令王府捕来老百姓吃，后来就捕来十五六岁的少女来吃。<b>据说十五六岁处女少女的脑仁</b><b>有无花果味</b>（我没吃过无从考证）。<br>\n<br>\n<br>\n<br>\n有很多的例子可以佐证，吃人的传统在明朝并<b>不是孤例。</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<blockquote><b>正德年间，刘瑾被凌迟，被百姓吃掉。</b><br>\n<br>\n<b>嘉靖年间，李时珍在本草纲目中记录了人部，如下：「人部」舉凡毛髮、指甲、牙齒、屎尿、唾液、乳汁、眼淚、汗水、人骨、胞衣（脐带）、體垢、月水、人勢（陰莖）、人膽、結石……皆可入藥。</b><br>\n<br>\n<b>万历年间</b>，<b>福建抽稅太監高采謬聽方士言：食小兒腦千餘，其陽道可復生如故。乃遍買童稚潛殺之。久而事彰聞，民間無肯鬻者，則令人遍往他所盜至送入，四方失兒者無算，遂至激變掣回。此等俱飛天夜叉化身也。</b><br>\n<br>\n<b>崇祯年间，李自成，福禄宴。</b><br>\n<br>\n<b>永历年间，刘泽清的两只猩猩……他本人也爱吃……</b></blockquote><br>\n<br>\n<br>\n<br>\n<br>\n我相信这个定律，<b>世间人都怕魔鬼，但是魔鬼都怕朱家</b>。以上记载的并非是饥荒年景的<b>人相食</b>，而是正儿八经的，把人当成一道菜去吃的。<br>\n<br>\n<br>\n<br>\n而且说实话，你这个问题啊，问的也不符合逻辑。这就好比有人问你“<b>如果斯大林时期的苏联当时那么惨，为什么当时苏联还出现了《怎么炼钢》这样的世界名著？</b>”你是不是有一种<b>想吐三字经</b>的冲动呢？<br>\n<br>\n<br>\n<br>\n当然，上述的东西<b>并不会</b>改变<b>我本人或者是中国人</b>对明朝的看法，因为这个朝代任何一个知书达理的人对它的评价<b>都不可能再低了</b>。<br>\n<br>\n=======================更新线=======================<br>\n<br>\n至于你所说的王阳明云云，依我所见：<br>\n<br>\n<b>绝大多数对人文作品的含义解读，都是现代人基于当下需求而赋予它的意义</b>。<br>\n<br>\n曹雪芹为什么写<b>《红楼梦》</b>？这本书真的很玄。对共产党的解读，曹雪芹写红楼梦的原因是”暗示了封建贵族大家庭终将走向解体，也暗隐了封建专制体系中将走向衰落和灭亡“（当年必须要一个字不差的背下来的）<br>\n<br>\n但是在我看来，曹雪芹也只不过是一个“快被饿死的贵族青年靠写小说为生”仅此而已。跟今天美国的那个乔治RR马丁是一样一样的，他要是写得不好，不如金瓶梅，不如水浒传，那他的书就卖不出去，书卖不出去了，他就得<b>饿死。就这么简单</b>。<br>\n<br>\n红楼梦如此，所以，我也有理由相信<b>你所言的几本书也是如此。</b>","date":"2019-01-15","agreeCount":5,"discussionCount":4}