{"type":"answer","id":347367,"parentType":"question","parentId":31536,"uid":20469,"contents":"<b>費拉</b>（英語：Fellah，阿拉伯語：فلاح‎ (單數)&nbsp;فلاحين‎ (眾數)）是<a href=\"https://zh.m.wikipedia.org/wiki/%E5%9F%83%E5%8F%8A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">埃及</a>在<a href=\"https://zh.m.wikipedia.org/wiki/%E5%8F%A4%E5%9F%83%E5%8F%8A\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">古埃及</a>文明被<a href=\"https://zh.m.wikipedia.org/wiki/%E5%9F%BA%E7%9D%A3%E6%95%99%E6%96%87%E6%98%8E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">基督教文明</a>和<a href=\"https://zh.m.wikipedia.org/wiki/%E9%98%BF%E6%8B%89%E4%BC%AF\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阿拉伯</a>文明取代以後，仍繼續在<a href=\"https://zh.m.wikipedia.org/wiki/%E5%B0%BC%E7%BD%97%E6%B2%B3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">尼羅河</a>衝擊<a href=\"https://zh.m.wikipedia.org/wiki/%E6%B2%B3%E8%B0%B7\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">河谷</a>及中東其他地方耕耘的，主要帶著古埃及血統的<a href=\"https://zh.m.wikipedia.org/wiki/%E4%BD%83%E5%86%9C\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">佃農</a>。「費拉」這個字源於<a href=\"https://zh.m.wikipedia.org/wiki/%E9%98%BF%E6%8B%89%E4%BC%AF%E8%AA%9E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">阿拉伯語</a>，意思就是「農夫」、「拉<a href=\"https://zh.m.wikipedia.org/wiki/%E7%8A%81\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">犁耙</a>的人」（<i>ploughman</i>）或「耕作者」（<i>tiller</i>）。在伊斯蘭擴張時期，費拉這個對當地原住民的稱呼，是為了用來在佔領地中與來自阿拉伯的遊牧拓殖者（例如：<a href=\"https://zh.m.wikipedia.org/wiki/%E8%B2%9D%E9%83%BD%E5%9B%A0%E4%BA%BA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">貝都因人</a>）加以分辨。根據這個定義，費拉除了包括古埃及人的後裔以外，還包括在<a href=\"https://zh.m.wikipedia.org/wiki/%E6%95%98%E5%88%A9%E4%BA%9E\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">敘利亞</a>及<a href=\"https://zh.m.wikipedia.org/wiki/%E7%B4%AF%E8%8C%83%E7%89%B9\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">累范特</a>的原住民。<br>\n<br>\n从词源来讲，费拉（英语Fellah，德语Fellache）来自阿拉伯语فلاح&nbsp;。阿拉伯语的这个词意指“耕耘农地的人”、“农民”，其对象主要是生活在埃及的农民。据德语和英语维基，迄今仍有60%的埃及人口属于费拉，过着窘迫生活，受人歧视。但是，如果我们因此把汉语语境里的费拉概念理解为对埃及农民或者农民阶级的评头论足，那就完全牛头不对马嘴。汉语的费拉概念须直接溯源至斯宾格勒的《西方的没落》。而斯宾格勒所引入的费拉概念，不是阶级性质的“农民”，而是文化性质的费拉（Fellachentum，注：此词构词为Fellachen-tum，类似Judentum, 犹太性、犹太教，Christentum, 基督性、基督教）。<br>\n<br>\n1. 斯宾格勒论费拉民族（Fellachenvölker，Fellah-people）&nbsp;<br>\n<br>\n我们听说过“萨克逊人”、“罗马人”、“德意志人”，但费拉民族是什么意思？费拉民族首先而言不是一个具体民族的名称，费拉民族并非像罗马人一样的具体民族。费拉民族是斯宾格勒的形态学（Morphologie）概念。形态学取自研究有机体的生物学领域，斯宾格勒把形态学引入人类历史和文化研究，便是试图把人类的组织和文明也视为有机体来考察。形态（Morphose）这个词本身就关联到变形（Metamorphose），听说过奥维德《变形记》和卡夫卡《变形记》的人一定对变形这个词印象深刻。形态学也可看成是变形学，它研究人的生命、文化、历史的动态过程，恰如生物学研究昆虫从卵、幼虫、蛹到成虫的过程。我们观察叶子和花朵形状，以区分植物类别，这是当下时间点上的横断面知识；而我们若能从种子、嫩苗到成熟植物，并考察它的岁月枯荣以及演化来历，那才能获取对植物本身的完整认识。人类历史上的横断面知识，就是“某年某月某日某地发生某事”的实证知识，而人类历史上的形态学知识只能把实证知识当材料，而不是当结论。斯宾格勒认为，不同于实证知识靠因果推断，形态学需要直观的相术（Physiognomik），靠宏观鸟瞰和平行类比。<br>\n<br>\n如果我们仅仅把蝴蝶作为博物馆标本、美学对象或药用材料来理解，是永远无法理解蝴蝶本身的。人也一样。我们需要从人的整个生命线段上考察人本身。个体的人有生老病死，而人与人所结成的组织也有生老病死。历史上出现的那些所谓“埃及人”、“犹太人”、“阿拉伯人”、“罗马人”、“日耳曼人”、“德国人”、“美国人”，它们如何出现，是否衰亡，为什么？归根结底，斯宾格勒的问题是，到底什么是“人”（Volk, people）或“民族”（nation）？<br>\n<br>\n我们很容易看到，这里民族是集体概念，是个体的人所结成的组织或共同体。什么是“人”？这问题其实就是问，到底什么使得希腊人成为希腊人，罗马人成为罗马人？传统的回答是，民族乃是因为他们有共同的语言，或者共同的发源地，或者共同的人种，或者共同栖居的土地。斯宾格勒对此一一做了反驳，他发现，语言、血统、土地等等对于维持一个民族来说既不充分也不必要。民族实际上是“灵魂的统一体”，“历史的所有伟大事件，不是说有了民族才完成，而是说，由于这些事件才产生了民族”；“以某种文化为标志的民族，从其内在形式和整体现象来看，他们并非原创者，恰相反，民族其实是这些文化的产物。”（参见Spengler, Der Untergang des Abendlandes, DTV 1923, S. 751, 760.）攻占了罗马的西哥特人，绵延几个世纪迁移到不列颠的萨克逊人，他们作为民族毋宁看做是这些事件的产物，而不是先有这些民族才有这些事件。用斯宾格勒的例子：“并没有‘美国人’从欧洲迁入。”（同上，S. 751）换句话说，最初的欧洲人迁入美国，才成了“美国人”。<br>\n<br>\n民族根源于共同的精神事件。精神事件是使得一个民族诞生的文化。在文化中所包含的象征一代又一代地鼓舞着这个民族中的个体，延续他们的民族认同和奋斗决心。正是在这一点上，也即在民族的文化上，产生了各种民族在形态学上的差异。斯宾格勒根据在文化之前、在文化之中和在文化之后的标准，划分了原始民族（Urvölker），文化民族（Kulturvölker）和费拉民族三种形态。这三种形态中，“文化民族”是正面形态，而其它两种其实都是这种形态的破碎形式。原始民族的文化还有不足，而费拉民族则文化衰退。根据斯宾格勒，“原始民族的例子有塞琉古王朝时期的犹太人和波斯人，迈锡尼时代的‘航海民族’，美尼斯时代的埃及人行省。后文化时代的费拉民族的最典型例子，就是自罗马时代开始的埃及人。”（同上，S.760）这种文化形态的划分以各个自成一体的文化圈为基础，因而即便上述埃及人时间靠前，它也早已步入费拉民族的行列。<br>\n<br>\n文化民族才可以真正地称为“民族”（nation）。唯有民族才具有历史性。文化民族是历史性民族，是在历史之中的民族，是“历史之人”，而原始民族是“史前之人”，费拉民族是“史后之人”。所谓拥有历史性，意味着民族的天命在这个民族的少数人中惊醒，民族的生存成为“世界历史”。斯宾格勒注意到：“任何民族在前历史时期总是被少数人所代表。”（同上，S.764）只有原始民族和费拉民族才会有“全体”，原始民族因为尚未发现民族的命运而被判为全体，费拉民族则是因为失去了民族的命运而变成了“人口”的全体。对于民族而言，“它不仅仅具有关于‘我们’的强烈情感——这个‘我们’从内部将一切重大联合中最重要的东西都团结起来。民族以理念为基础。”（S.761）正是在这样的形态认知上，斯宾格勒说，“公元前1500年生活在迈锡尼和梯林斯周围的<i>还不是</i>一个民族，而生活在米诺斯克里特岛上的人<i>已经不是</i>一个民族。”（S.762）在原始民族和费拉民族中间，存在着一个文化民族的自我发明过程。民族的“发明”总是这样发生的：原始民族中的少数人自认为他们代表了新兴的“文化民族”。“公元1000年，那些重要人物到处开始感到自己是德国人、意大利人、西班牙人或法国人，而在不到六代人之前，他们的祖先在内心深处还感觉自己是法兰克人、伦巴第人或者西哥特人。”（S.772）<br>\n<br>\n当斯宾格勒说在原始民族和费拉民族那里只有“无计划的事件”（S.762）时，我们应该知道，原始民族乃是因为尚未发现自己的目标所以“无计划”，而费拉民族是因为自认为目标都实现了所以“无计划”。费拉民族是生活在“世界城市”的“最后之人”。这“最后之人”的基本特征就在于贪婪地吞食文化民族的文明成果，并将之视为理所当然。费拉民族的主导词是和平主义和世界公民。“那些系于世界和平和民族和解的天生的世界公民和幻想家们——在战国时代的中国、佛教的印度、希腊话时期和今天的西方——都是费拉的精神导师。”（S.781）从某种观点来看，费拉就是要消灭文化民族间最后的边界，从而在世界帝国式的永久和平中永远文明下去。而斯宾格勒看到了其中的危险：如果要让民族退出舞台，最后得益的也不是世界和平，而是让另一个民族趁虚而入。如果整个世界只有唯一一个帝国，那就相当于将世界变成了专供豪强任意直达每个人身边的屠宰舞台。（S. 782-783）这一点我们在今天欧洲的多民族融合尝试及其危机中，已经越来越可以看到：一种出于争取本民族的独立的恐怖主义（北爱尔兰共和军、库尔德工人党）和另一种出于打入敌人内部进行报复的恐怖主义，是完全不同的东西。世界主义的结果，决不会是永久和平，而只能是出卖自己，这恰是斯宾格勒在“费拉民族”的形态“观相”中早已预见的。<br>\n<br>\n斯宾格勒并不反对和平，它反对的是晚期文明“宁做和平的奴隶，也不作战争下的自由人”的和平主义。事实上，恰恰是文化民族结束了史前民族的战争状态。而费拉民族尝到和平的甜头，就希望永久地占有它。斯宾格勒说过，在民族形态的转型中，个体其实可以并没有多大改变。（S.760）原始民族、文化民族和费拉民族所揭示的，其实就是民族的“精气神”的不同。文化民族找到了共同体的“我们”的感觉，他们意识到自己在开创历史，因而其个体就会勇于团结和牺牲，这就有如明治维新时期的日本。与之同一时期的清朝，也开始了洋务运动，但是清-日各自维新和西化的结局却大大不同，原因很明显，清朝治下并无文化民族，甲午战争中李鸿章所率水师所受掣肘就可窥见一二。<br>\n<br>\n2. 阿姨学视角下的费拉&nbsp;<br>\n<br>\n阿姨常以“费拉文明”、“费拉世界”、“费拉顺民”、“费拉帝国”、“费拉化”等词组使用“费拉”。可见费拉一词是修饰语，是一种属性描述。费拉属性奠基于斯宾格勒的形态学，而不是这个词原本的词源学含义。一个民族进入费拉状态，意味着它进入文明的晚期。从民族形态而言，意味着它结束了自己的“文化民族”状态。斯宾格勒曾有言：“我确信，周朝初年在黄河流域中游成批涌现的中国各诸侯国，……它们在内在形式上，比较起来更类似西欧的民族，而不类似古典世界和阿拉伯世界的民族。”（S.772）结合他将战国知识分子视为费拉民族的精神导师的观点，华夏民族的历史形态分期也是清晰可辨：先秦大致属于文化民族，而秦开始的吏治帝国则属于费拉民族。<br>\n<br>\n在阿姨学中，吏治帝国的费拉性质从未被怀疑。但溯及具体的史实，则还可进一步澄清。汉初儒学虽然整体上已无力回天，但是东汉时因儒学重孝道而兴起大家族，及至魏晋开花结果，门阀士族庶几凝聚起了一点战斗力，才不至于在北方蛮夷入侵中彻底断送华夏血脉。而隋唐“关陇集团”的军事制度，也让吏治帝国的专制版本稍显歧异。但历史插曲的多样，并未改变秦以后吏治帝国的费拉性质。从形态学视角来看，秦与六国原本是争竞的文化民族，但是在秦灭六国后有意识地建立的，乃是取消一切国族意识的永久帝国模式。而这正是费拉性质的根本点。<br>\n<br>\n费拉概念并不等同于“国民性”的批判。国民性是一个民族的特色，不管它表现如何，总是既有优点也有缺点，民族特色正是文化民族在自我成长和展示中自然流露的。费拉概念所批判的毋宁是“无国民性”。费拉帝国其实只有人口，没有民族。人并非切身地生活在自己的共同体城邦中，而是赤裸地生活在帝国官僚的行政权力下。费拉帝国害怕地方性，因而它把首都之外的地区变成行省，用郡县制来格式化地方。费拉帝国不再有自身的秩序生产力，它只能消费过去时代所积累的秩序资源。自秦至清，上层统治秩序每况愈下，明显劣质化，宰相制度下的君臣关系还能看见共同体中君相共治的肝胆相照，而军机处制度下的皇帝就只能把大臣整治成特务来治国了。费拉顺民是费拉文化的产物，而非反之。一个民族在费拉文化中浸淫日久，他所遗忘的原始德性也就越多。从这一点看来，费拉概念也必然导致对国民的德性的批判。然而这里要注意的是，这种德性批判的立足点在于“无国民性”。费拉的失德的根源在于，它失去了自己的文化民族。费拉个体不是生活在历史中的个体，而是孤立的个体、无聊的个体、等死的个体。<br>\n<br>\n总体而言，阿姨学中的费拉概念，是“部落野蛮-封建自由-文明启蒙-平等专制-福利帝国-费拉顺民”这个文明自身发展和衰落链条上的最后环节。费拉顺民意味着，由于长久地生活在绝对权力的保障和压迫下，他们自愿或被迫地将自己直接暴露在整体意义上的官僚权力之下，因而变得脆弱而温驯，暴戾而不安，不再有自身与之休戚与共的共同体。没有共同体，也就没有共同体所涵育的勇敢和信任；没有勇敢和信任，一切便都不再可爱。","date":"2020-09-28","agreeCount":1,"discussionCount":0}