{"type":"article_comment","id":250299,"parentType":"article","parentId":12677,"uid":25544,"contents":"<blockquote>睡觉的时候症状还会持续：心跳剧烈、呼吸减弱、肚子难受会让我一直醒着，直到深夜特别疲劳了才睡着，但似乎...</blockquote><br>\n刚才说的中医的资料，你看有没有符合你的情况。因为现在的环境，所以我搜索时以肺热的原因为主，虽然还有其他可能（不过要看症状和详细身体情况才可能找到原因）。<br>\n<br>\n肾主纳气<br>\n<blockquote><b>《难经》：呼出心与肺，吸入肾与肝，</b><br>\n这是什么意思呢？心与肺是在什么地方？是在人的上面，肝与肾是在人的下面，这个气要收敛，收敛就要藏于肾于化生于肝，气向上去生，就要长于心而敛于肺，人在这个人呼一吸的时候，一吸，他主要的功能就是由肝与肾去完成的，向外呼的时候，由心与肺去完成的。我们在庄子南华经里面说：真人呼吸以踵，就是真人呼吸都能用到脚后跟，就是一吸，都能把这一个气吸到脚掌以下，这个属于真人。而一看有病的人，他们这一个呼吸就不一样了，有的时候是大口接小口，这是怎么回事？不足了。肝肾之气，之根本它不足了，吸不到肝与肾了，只能吸到中，或者只是吸到以上，就排出来了，这是属于气力不足了。当我们去跑步，这个身体比较弱的人，表现出来得更明显。这个身体弱的人，就会有这样的感觉，在吸气的时候感觉到吸不到底，这就是吸入肝与肾。</blockquote><br>\n下面这个是从轻到很严重的发展，不要被吓到，你不一定是这一类的情况，毕竟中医里面症状类似的病很多。保持良好的心态很重要，先不要自己吓自己，然后看身体情况做决定。<br>\n<blockquote><b><br>\n肺痈根原<br>\n(20060812A 录校：李斌辉)<br>\n肺痈者，湿热之郁蒸也。阳衰土湿，肺胃不降，气滞痰生，胸膈瘀塞，湿郁为热，淫泆熏蒸，浊瘀臭败，腐而为脓。</b><br>\n看肺痈起源，在于肺有湿热气，淫就是多的意思？也是多的意思，也就出现化为脓了。<br>\n<b>始萌尚可救药，脓成肺败则死。</b><br>\n我想起黄元御的一个故事，他为什么死这么早？这就叫常在河边走没有不湿鞋的，磨刀恨不利，刀利伤人子。在东北有个？？家基本上是生这病症就是肺痈，向乾隆请一御医，日夜兼程到东北，黄说这病不可治肺已烂，主人家啥也不说，王爷把自己儿子宰掉，验证这肺是不是真烂了，当时就把黄吓破胆了。果真烂掉，这就是自己的才高八斗而死于自己的才上，王爷也夸他医术高明，但他已吓呆了，回家后说自己胆已破了，活了五十多岁，天上掉下了一颗？星。王爷是武术出身，亲手把自己的儿子杀了，如果肺没烂黄可能是凌迟处死。黄如果不经此事，按他的养生办法可能会活到孙真人的岁数也是可能的。听到咳嗽的声音就知道肺已烂不可救，这就是脓成肺败死。<b><br>\n此缘湿旺肺郁，风闭皮毛，卫气收敛，营郁为热，热邪内闭，蒸其痰涎，而化痈脓故也。</b><br>\n外感风闭皮毛，热邪内闭？？？<br>\n<b><br>\n盖风中于表，则腠理疏泄而汗出，热蒸于里，则经阳遏闭而恶寒。卫阳外敛，呼气有出而不入，营阴内遏，吸气有入而不出。营卫不交，风热兼作，风邪外伤其皮毛。</b><br>\n这一段的意思，风邪开表，就汗出如桂枝汤症，而热气蒸于里，恶寒了，当人身体受外邪风时，则卫气便进行外敛，因为卫气卫外而为固，风气开其表则其在外疏泄而汗出，卫阳外敛，因为有风邪伤表，则闭其卫气，而卫气便向外开发，其开发者，呼气有出而不入，汗出，精气泄，在内塞而不通化热不出，在外者卫气形于外，营卫不交风热兼作，风邪外伤皮毛，在里郁热在外卫气开，在内不出在外不入，营卫不交。<br>\n<b>皮毛者，肺之合也。湿土郁满，肺气不降，而风袭皮毛，泄其卫气。</b><br>\n就是玄府开泄卫气，里面是肺不降郁于内。<br>\n<b>卫气愈泄而愈敛，</b>哪里有压迫哪里就有反抗<br>\n<b>皮毛始开而终闭，肺气壅塞，内外不得泄路，</b><br>\n气温相对高的则可开玄府，外泄则愈想收敛，卫气达一定阶段了，？？，这就是内外不得泄路，于是乎<br>\n<b>痞闷喘促，痰嗽弥增，口干咽燥，而不作渴。</b><br>\n不渴是因为有痰饮少饮汤水，汤水是热水。<b><br>\n则津液沸腾，多吐浊沫。热邪内伤其津血，津血与痰涎郁蒸，腐化脓秽，吐如米粥。久而肺脏溃烂，是以死也。</b><br>\n时间长了，这热就把肺熏烂了，人就死了。<b><br>\n病生肺部，而根原于胃逆，其胸膈之痛，则是胆木之邪。</b><br>\n胆木在上不降，相火行经。<b><br>\n以胃土不降，肺胆俱无下行之路，胆以甲木而化相火，</b><br>\n相火刑肺金<b><br>\n甲木克戊土，则膈上作疼，相火刑辛金，则胸中生热。是宜并治其标本也。<br>\n<br>\n苏叶橘甘桔汤<br>\n苏叶三钱 甘草二钱 桔梗三钱 杏仁三钱 茯苓三钱 贝母三钱 橘皮三钱 生姜三钱 煎大半杯，温服。胃逆胸满重，加半夏。</b><br>\n其在外者用苏叶生姜开其表气，在内用茯苓甘草泄土湿，贝母清肺化痰，橘皮杏仁理肺气，桔梗一味把脓痰吐出。<b><br>\n肺痈，胸膈湿热，郁蒸痰涎，而化痈脓。痰盛宜逐，脓成当泻。胶痰堵塞，以甘遴、葶苈之属驱之，</b><br>\n甘遂是峻药攻痰饮，葶苈是泄肺药。<br>\n<b>脓血腐瘀，以丹皮、桃仁之类排之。</b><br>\n可排积聚<b><br>\n剧者用仲景二白散，吐下脓秽，以救脏真，胜于养痈遗害者也。<br>\n<br>\n二白散<br>\n桔梗三分 贝母三分 巴豆一分，去皮，炒，研如脂为末，饮服半钱匕</b>(很少一勺)<b>。虚者，减之。脓在膈上则吐，在膈下则泄。下多，饮冷水一杯，则止。</b><br>\n二白散中桔梗贝母向上托痰外出，巴豆使痰饮，脓在膈上，桔醒贝母向上托，巴豆是向下泻出，巴豆性热，泻不止饮冷则止。<br>\n<b><br>\n葶苈大枣泻肺汤<br>\n葶苈炒黄，研，弹子大 大枣十二枚 水三杯，煮枣，取二杯，去枣，入葶苈，煮取一杯，顿服。脓未成则痰下，脓已成则脓下。</b><br>\n葶苈也是峻药是泻肺的，只有急去邪，用大枣是保胃气。好这一节先讲到这里。<br>\n</blockquote><br>\n<br>\n来自 ： 《四圣心源》 笔记总录.doc","date":"2020-02-16","agreeCount":1,"discussionCount":0}