{"type":"answer","id":10836,"parentType":"question","parentId":2285,"uid":2167,"contents":"林霞在一篇文章中对比了台韩民主化进程<br>\n<a href=\"http://www.cuhk.edu.hk/ics/21c/media/online/0803080.pdf\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">駕馭「第三波」：台灣和韓國民主化比較研究</a><br>\nhttp://www.cuhk.edu.hk/ics/21c/media/online/0803080.pdf<br>\n<br>\n（二）台韓民主化的主要相同點<br>\n1、都在現代化發展到一定程度（達到中等發達國家經濟水準以及中產階級佔人口比例1/3以上）之後啟動民主化進程，中產階級對民主化發揮了關鍵影響；<br>\n2、都是美國在東亞地區一手扶植的「對抗共產主義侵略」的「橋頭堡」，卡特政府的「人權外交」政策和雷根政府的「民主規劃」政策，構成民主化強大的外部壓力；<br>\n3、都必須處理棘手的威權遺留問題。台灣需要滿足民眾「二二八事件」的平反要求，韓國要儘快平反「光州事件」。台韓的處理措施都起到了一定的治癒社會創傷的作用；<br>\n4、都出現了對權力的「弱監督」現象。進入民主化時期之後，台灣的威權體制逐漸被「黑金體制」和派系政治所取代，形成了新的「統治霸權」，壟斷了台灣政壇。在韓國，對權力的「弱監督」導致了政界腐敗醜聞不斷以及財閥勢力的過度膨脹，對韓國民主化造成了許多負面影響；<br>\n5、民主化進程中都出現了地域矛盾的嚴重惡化。在台灣，體現為1949年前來台的居民（本省人）和1949年後來台的居民（外省人）之間的矛盾和衝突；在韓國，主要體現為嶺南人和湖南人之間的矛盾和衝突。<br>\n<br>\n<br>\n（三）台韓民主化的主要不同點<br>\n1、台灣和韓國的民主化各有特殊的條件：平反「二二八事件」的正義要求，是台灣民主化強大的精神動力。平反「光州事件」的正義要求，成為韓國民主化的精神動力；蔣經國面臨著生理性「界限」，重病纏身，來日無多。全斗煥面臨著憲法性「界限」，任期將滿且不能連任；韓國還有一個極其特殊的條件，即必須確保第24屆奧運會在漢城如期召開。<br>\n<br>\n2、台灣和韓國的民主化各具特色。台灣的民主化進程屬於「變革」型，「在變革過程中，威權統治者在結束威權政權、並把它變成民主體制的過程中起著帶頭作用，並扮演著決定性的角色」；韓國的民主化進程屬於「移轉」型，「民主化是由政府和反對派採取的聯合行動產生的」。但是，台韓民主化都驗證了西方學者所提出的「類理性選擇方法」 （the as-it-were rational choice approach），即「民主化解決了當權者所面臨的問題，當收益超過成本時它就得到實行，它來自上層而非底層」。<br>\n<br>\n3、台灣和韓國民主化發展的方向不同。蔣經國開啟的台灣民主化進程，被李登輝演變成一場以「總統集權」和「台獨」為主要內容的所謂「寧靜革命」，違背了民主化的本意。發展到後來，台灣民主更是背負了所謂「台灣獨立」的額外負擔，民主的鞏固遙遙無期；民主化啟動以後，韓國政治發展的基本方向是貫徹《六二九民主化宣言》的基本內容，落實「第六共和國憲法」，鞏固韓國的民主憲政。<br>\n<br>\n<br>\n（四）台韓民主化的啟示<br>\n1、經濟社會發展是影響台灣和韓國民主化的必要條件，但並非充分條件，構成充分條件的還包括一系列非經濟因素，比如外部條件以及某些特殊條件。因此，民主化是某些必要條件（經濟社會條件）加上這個社會特有的內外部條件（美國的壓力和某些特殊條件）相結合的產物；<br>\n<br>\n2、「經濟發展使得民主成為可能，政治領導使得民主成為現實」。在一個中等發達的社會，政治精英的民主信念和諸如妥協、協商、非暴力等政治技巧，對這個社會能否在關鍵時刻啟動民主化進程，起著決定性的作用；<br>\n<br>\n3、國家統一（national unity）是民主化的重要前提條件46。處於國家分裂狀態的社會，要謹慎處理民主化和統一的關係。切斷民主化和統一的密切聯繫是錯誤的，而將民主化和獨立相聯繫則是極其危險的，容易導致民主化的斷裂；<br>\n<br>\n4、要注意防範「民主化危險」。要加強法治，堅決維護司法獨立性；要有彈劾、罷免和監督機制並使之有效運作，以能制約「有民意基礎」的當權者，克服對權力的「弱監督」現象；提高媒體和選民的民主素質，不給利用、擴大社會內部分歧的政客以「民意支持」。此外，民主化進程一般會引發某個最棘手的「情境問題」（如「台獨」問題和財閥問題）47，能否順利解決這個問題，將決定民主化的成敗。總之，台韓民主化進程說明：建立民主體制容易，堅守和鞏固民主難。台韓都是在具備一定的經濟社會基礎之後啟動民主化進程，最終目標是建立並鞏固自由民主政體。從民主政體「最低限度的核心要求」（例如競爭性選舉和基本自由）來看，台韓已經達到了「選舉民主」政體（electoral democracy）的標準，但是，要進一步發展到自由民主政體（liberal democracy）48，培育出「羽翼豐滿的民主制度」，還需要有文化、社會和政治的巨變，而按照威亞爾達的估計，這可能需要兩到三代人（50到100年）的時間才能實現49。","date":"2019-02-25","agreeCount":6,"discussionCount":3}