{"type":"article_comment","id":158412,"parentType":"article","parentId":10750,"uid":6868,"contents":"<b><a href=\"https://vocus.cc/chenglap/5d6f40e3fd897800014678c6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">臺灣應該為香港人訂立難民法嗎？ 2019-09-04</a></b><br>\n<br>\n對於訂立難民法來幫助香港人，這幾日已是臺灣不少人討論的話題。<br>\n<br>\n雖然作為香港人，我不想承認──但作為已經在臺灣有一段時日的香港人，我意識到「<b>難民法其實怎修也很難做到好的效果</b>」。是的，我個人利益上當然希望臺灣能夠幫香港，但技術性上，我卻很理解這樣做很可能有反效果。<br>\n<br>\n<b><blockquote>因為難民法第一個問題，就是要防止中國假借政治難民身份，混入間諜去臺灣。</blockquote></b><br>\n<br>\n<b>難民法幫得到前線的香港青年嗎？</b><br>\n<br>\n這一招在中國之前利用民運，去把間諜包裝成民運份子去各國，再從事像偷取機密等勾當的時候，問題已很嚴重。而香港每年收容五萬個中國新移民，中國人是很容易洗成港籍的。所以出現一個矛盾，那就是如果臺灣願意收容香港人，那麼中國就可以直接利用香港作為橋樑，把這些人以政治難民（及香港人）的身份滲進去臺灣。<br>\n<br>\n所以不能用香港籍作為一個分界點。那麼是否只能針對1997年前出生的港人呢？今天已是2019年，1997年出生的港人已經22歲，而且不少今天前線真正需要庇護的勇武派抗爭者，都是在這一年之後出生的。如果以這一年作為標準，去收政治難民的話，恐怕真正需要當難民的人反而會因為太年輕而沒辦法拿到資格，幫不到想要幫的人，而失去了意義。<br>\n<br>\n<a href=\"https://i.imgur.com/wMQssRd.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wMQssRd.png\" alt=\"https://i.imgur.com/wMQssRd.png\" style=\"max-width:100%\"></a><br>\n<blockquote><a href=\"https://www.youtube.com/watch?v=vz2iaxrkGF4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">前線的香港青年為了保護自己，都是戴防毒面具甚至蒙面的</a></blockquote><br>\n<br>\n如果是用個案審查的方式呢？那可能有效，但界線在哪裡？是否被中國或港府檢控就可以過關呢？那麼中國還是用回對民運的一招，那就是故意檢控自己人。如果標準設得太低，臺灣又不太可能懂怎樣分辨哪些人可以收、哪些人沒問題，<b>結果真的受惠的也只有很有名的人，而不能包括真正需要的、廣大不太出名的抗爭者。</b><br>\n<br>\n<br>\n<b>臺灣先穩固安全，才能幫助香港</b><br>\n<br>\n也就是說，難民法是在臺灣的法例上，鑽開一個洞，而那個洞要鑽多大，是很難決定的。一旦鑽太大了，就會變成國家安全問題，最壞的情況就是導致臺灣真的滅亡。這樣香港人來臺灣當難民也是沒有意義的。但如果香港人在臺灣本地支持統派，那就不僅是自取滅亡同時也連累臺灣了。我可不想這樣的情況會發生。<br>\n<br>\n旦洞太小，又根本幫不了大量最需要幫助的抗爭者與無名氏，特別是沒錢又不想表露身份的前線，反而只會有一堆社運明星受惠。最終變成臺灣受害之餘，應該被幫助的人又會被擋在門外，形成了雙重的傷害。這應該是最壞的情況，其實最需要幫助的是那些戴著口罩、頭盔，不願留下證據，不願表露身份的眾多武勇派抗爭者，難民法卻很難設出一個能幫到他們的標準。<br>\n<br>\n這變成了兩難，臺灣不是中門大開，就是變成了純粹的政治表態，兩者對港臺終究都是不好的。所以我只能抱非常保留的態度。<br>\n<br>\n<b><blockquote>香港要保障自己，就不能輕易衝擊臺灣的國家安全。難民法的事情，不能草率的通過。</blockquote></b><br>\n我認為這件事上，我必須以守護臺灣作為第一要務，因為幫助香港是臺灣穩固安全後才能做的事情。<b>如果太短視會導致大家一起沉沒的。</b><br>\n<br>\n<br>\n<b><a href=\"https://vocus.cc/chenglap/5d5bbbc3fd89780001069786\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">香港現況：臺灣不產生統派政權，就是幫了大忙</a></b><br>\n<br>\n<br>\n<b>簽證與獎學金是更現實的作法</b><br>\n<br>\n若真的要幫香港，我認為比起難民法，臺灣降低一些短期簽證的門檻，例如對港學生簽證的門檻、工作簽證的門檻，使香港人留來臺灣留學，在幾年內不用回港，看清楚香港的風向，真的想要當難民再在修業完成後圖第三國，這樣對臺灣對香港而言都是比較長遠可行，而且風險較小的方案。如果真的想進一步，就加一個獎學金，讓底層草根的抗爭者們可以申請，這反而更能夠幫助那些真正需要的抗爭者。<br>\n<br>\n他們需要的是自由，以及經濟上的援助，這些更為實際。一個好申請的獎學金和留學津貼，比起政治難民身份更能協助他們。<br>\n<br>\n另外，這個門檻的降低，也要加入審查以及條件，一旦發現像間諜等行為可以即時取消簽證。真的有危險的人，就會自動不回去，其他的也如同一般港澳僑生一樣處理，而不需要刻意區分，這樣既能讓大家得到自由，而不破壞目前的體制，這應該比較現實。<br>\n<br>\n借一點空間，他們終究還是應該奪回香港的主權，而不是長留臺灣落地生根，這樣應該會對兩地都比較好。<br>\n<br>\n我希望臺灣對香港友好，但我認為這必須建立在先保護臺灣的前題上。而我相信社運人並不太理解或者注視像國家安全、國家存亡這種問題，我希望作為另一個聲音，說清楚我認為國家存亡必須放在第一位。","date":"2019-12-10","agreeCount":4,"discussionCount":0}