{"type":"article_comment","id":45627,"parentType":"article","parentId":3992,"uid":10183,"contents":"朋友，我想你誤會了文武的意思。如果和平遊行是真的有用，根本就不會有現在的事情發生。政府一早已經跪地又或者落台. 我們每一次抗爭也是勇武,和理飛一起進行。 就算你們看到最近的人鏈，818 也是勇武同和理飛在一起的。 問題就是當黑警打算清場的時候，勇武就會出來保護一班和理飛, 而衝突往往會在這發生，很多黑警的黑材料也會在這時候出現的。現在政府也不傻，如果只有和理進場他們就是不會選擇武力清場。國際議論在沒有衝突，沒有傷亡的情況下會很難有理由出手。而時間一久，就失去關注，港人的情緒又會回復一個平靜而勇武派的就會很自然被遺棄。再久而久之，人數會越來越少。然後事件就這麼簡單地解決了。所以甚麼活動，勇武/和理飛都是同時進行缺一不可。這次我們要堅持&quot;不割蓆，不譴責，不篤灰&quot;目的就是不要重回雨傘運動的回頭路。<br>\n<br>\n那問題來了，既然勇武是沒有可能勝得過黑警。 而每次都會有同伴被抓，有時還因為被抓才能暴露些少黑警的畜牲行為好讓港人繼續有論點去令國際關注。這麼on9既行為，為什麼勇武還是繼續上街？<br>\n<br>\n沒有為什麼，真的很愛香港這個地方真的當出來既一班手足比兄弟更加兄弟。 骯髒的東西總需要有人去做，而勇武就是這個角色。就好像現在有人討論就快開學，是否要杯葛警察的仔女內部也發生有爭議的聲音。有人道德高企，有人認為禍不及子女等，最後大家都聽從前線的決定，出了甚麼問題，所有人一起承擔&quot;不割蓆，不譴責，不篤灰!&quot;<br>\n在這請容許我轉發一下一個勇武的心路歷程和對杯葛警察的仔女意見。<br>\n==========================================================================<br>\nsource：https://www.facebook.com/permalink.php?story_fbid=475776022999999&amp;id=453913128519622&amp;__tn__=K-R <br>\n<br>\n投稿，粗口太多慎入<br>\n//////////////////////////////////////////////////////////////////////////////////<br>\n真係唔屌唔鬆化, 既然係咁我就開個post一次過講清楚佢<br>\n首先入正題前, 我同大家講解一下咩叫「前線」, 睇死呢到冇幾個人上過前線, 聽就聽得多, 但係完全冇concept<br>\n我唔係一隻純種既前線豬嘴, 但係我都叫做係1/3隻, 上過前線, 打過差佬, 亦俾差佬打過, 食過催淚, 就差未直接中過彈, 我講唔講得野? 我唔理你, 反正我繼續講<br>\n好多人淨係知前線手足點勇武點幫大家抗爭, 但係就鮮有人會留意佢地既心路歷程, 前線手足, 特別係同一區, 又或者幾次參加過同一區既手足, 係好快會互相認得對方, even大家各自戴晒豬嘴遮晒面都好, 好快就會認得出, 呢種情況係正常生活裡面基本上冇可能發生, 但係依家係非正常情況, 每次前線出黎都預左冇得返屋企, 預左有危險, 甚至預左死, 係咁高壓力既情況下人既大腦係可以好over function, 可以好快記住所有有利自身生存既資訊, 「包括並肩作戰既手足」, 我地淨係憑把聲, 就可以辨認到六六七七, 唔係講笑<br>\n「咦? 你上次係咪都有係度?」<br>\n「係呀, 你又知既」<br>\n「認得丫嘛, 人靚聲甜!」<br>\n「屌對住個男人講呢D, 咁有緣, 陣間完左之後留個number「肛交」下」<br>\n「依家都得架」<br>\n「完左先, set個目標, 我同你都多左個理由唔可以俾人捉到, 唔準走數, 知道未」<br>\n「收到」<br>\n我冇諗過我會係現實聽到, 同埋自己去參與呢種應該只會係電影入面先出現既對白<br>\n然後我同你講, 我地未必每個都知叫咩名, 但係我地內心每個都知對方係兄弟, 係手足, 亦都當左大家真係兄弟, 所以每當有兄弟中招又或者俾人打果陣, 唔係講笑, 我地係真係會癲, 更唔好話睇住有前線手足俾人捉左但係自己只可以夾住條尾撤退果陣我地有幾難受<br>\n有晚一個全職前線既朋友夜媽媽打俾我, 一開波就聽得出佢喊住咁打俾我, 同我講佢好想死, 我問佢咩事, 個勢唔樂觀已經唔係1日2日既事, 點解突然想死, 佢話佢望住佢兄弟俾人捉, 佢咩都做唔到, 個兄弟幫過佢救過佢, 但係佢咩都做唔到, 佢果一刻淨係識得走, 佢話佢冇面見人, 佢對唔住所有手足, 如果佢果下唔係退而係衝, 話唔定可以唔同, 我同佢講唔好諗咁多, 你衝埋上去話唔定俾人「買一送一」, 佢唔聽, 佢直頭隔住部手機咁嗌左出黎, 係撕心裂肺果種, 一個大男人, 撕心裂肺咁嗌出黎, 唔係因為俾人打因為痛, 而係因為冇左個兄弟, 我地大家都知前線武勇手足俾人拉會有咩下場<br>\n唔好睇少呢種感情, 係香港依家咁高壓既環境底下, 前線手足果種聯繫, 分分鐘仲勁過血肉相連既屋企人, 所以如果你問我想唔想「發癲」打柒班仆街警察, 我可以答你, 一個字 : 「想」, 至於果D經歷過失去手足既前線, 我可以同你講, 到左佢地果round, 就唔止「打柒」咁簡單<br>\n講完前線, 我再講今次杯葛小朋友到底係咩事<br>\n首先, 2個大前提<br>\n<br>\n1. 唔好以為我地叫人杯葛小朋友係純玩報復, 我唔否認有報復成份, 但係更多係因為要「提高成本」<br>\n2. 暫時, 係暫時, 仲未有人話要真係郁手, 最多只係杯葛, 冷處理, 冇任何暴力成份可言<br>\n講下第1個大前提, 首先點解要發展到對仔女出手, 鬼唔知阿媽係女人, 鬼唔知一人做事一人當, 鬼唔知禍不及妻兒, 但係你地唔好唔記得, 一人做事一人當, 首先要有人認頭「當左佢」先叫做「一人當」, 同樣道理, 禍不及妻兒, 首先要個老公肯出黎找數, 咁依家情況係點?<br>\n<br>\n由6月開波到依家, 一共有幾多個差佬入左罪, 我唔撚想去數<br>\n721白衫成村人, 依家捉左幾多人, 唔駛答我, 我唔撚想知<br>\n福建幫斬人, 斬到人隻腳無晒知覺可能終生受影響, 捉左幾多人<br>\n811女仔眼球中槍, 唔好話捉人, 至今警察仍然係話唔夠資料<br>\n811太古城地鐵站零距離行刑式掃射, 有冇落到案<br>\n葵坊地鐵站內放催淚, 有冇展開調查, 有冇charge到<br>\n新屋嶺性侵女仔, 主犯果兩條狗女同一眾狗公有冇俾人提堂<br>\n825警察開槍, 有冇俾人問責<br>\n<br>\n你地答我, 答我呀屌你老母, 唔敢答係咪? 我幫你答, 「依家個球證係人地既人, 你唔撚晒旨意佢地會正常吹雞」, 點解由6月開始各種零零碎碎既突發「挑機事件」, 我地果邊既人俾人手指指俾人推俾人打俾人侮辱, 都唔還拖? 你真係覺得當事人脾氣好有教養? 錯撚晒, 係因為佢地知道如果佢地郁手, 俾人拉既一定係自己, 而唔係挑事果邊, 仲記唔記得果個幫我地守連儂幫我地出氣打鳩人既唔知係南亞裔定咩既手足? 俾人拉左啦, 然後? 冇左然後, 至於俾佢打既果班搞搞震既人? 咩事都冇, 依家人地連個廣場大媽都動員幾十警力護駕離場, 就係死都唔肯跟足法例執法<br>\n報警? 唔好意思個sever爆撚左<br>\n驚呀? 唔好落街吖<br>\n成間屋都催淚味? 搬吖笨柒<br>\n想投訴? 大大個投訴課, 自己死過去<br>\n獨立調查組? 我獨你老母<br>\n我依家懷疑你襲警! ⇒ 咩話你話乜都冇做? ⇒ 我依家懷疑你辱警! ⇒ 你話你有交稅? ⇒ 唔撚夠呀!(舉槍)<br>\n你班粉皮到底知唔知法例有咩用? 唔撚駛答我因為我知你地唔知, 如果你地知就唔會講咩「小朋友係無辜既」法例存在既最首要目的並唔係「揪後算帳」, 屌你老母隨街丟垃圾我罰佢錢托柒呀? 執返佢丟落垃圾桶唔好? 屌你老母有人打劫我捉佢入監俾床位佢瞓俾埋飯佢食托柒呀? 即場要佢嘔返晒D野出黎唔好? 法例存在既最首要目的係「提高犯罪成本」, 將亂丟垃圾個處罰line拉高到5000, 咁果D覺得5000成本太高既人就會自動自覺唔亂丟, 將打劫個處罰line拉高到死刑, 你睇下仲有冇咁多人夠膽打劫?<br>\n依家你睇下班警察, 唔係政府管佢地呀, 係政府幫佢地執手尾呀明唔撚明呀, 係完全掉撚轉左呀屌你老母, 唔理佢地做D咩, 政府都只可以撐佢地, 依家係警隊大過天佢地玩撚晒呀, 企左係司法金字塔既「出面」呀, 凌駕司法體系呀屌你老母<br>\n<br>\n你話我知, 係場運動成功之前, 我地有咩方法可以有效咁提高呢班天龍警既「犯罪成本」, 你話我知, 佢地已經咩都唔驚, 唔係因為有政府做後盾, 我講過, 依家政府係佢地隻狗, 佢地D toilet paper, 用黎擦屎忽用既你話我知, 我地可以點樣抑制佢地, 唔好再同我講「小朋友」係無辜既, 我地D小朋友一樣係無辜既, 但係佢地就1個接住1個俾人送去新屋嶺, 唔俾聯絡屋企人, 唔俾聯絡律師, 叫天不應叫地不聞<br>\n<br>\n你話我知, 你係咪俾人叫曱甴叫多左依家上晒腦真係以為自己打不死數不盡, 我屌你老母知唔知前線手足好有限, 俾人捉1個就少1個, 死1個就又少1個, 你知唔撚知<br>\n<br>\n你話我知, 冇左前線手足日日係外面出錢, 出力, 出前途, 出埋命咁幫你班撚樣頂住, 日撚日用自己個身體製造新聞俾你地玩文宣, 你地要點打呢場仗<br>\n<br>\n你話我知! 俾個solution我! 你覺得杯葛小朋友過唔到你果條幾萬尺海拔既道德底線既話, 你話我知! 你有咩好方法! 有既我洗耳恭聽! 係work既我辭撚左分工佢幫你日日做! 你話我知! 你有冇!<br>\n<br>\n禍不及妻兒係講政府的, 佢地有公權力可以濫殺無辜, 捉完人可以恐嚇你既屋企人而唔犯法, 因為政府俾執法既力量佢地, 而你作為一個冇公權力既市民, 你能夠點樣係制度入面制裁到呢D有公權力既人? <br>\n<br>\n講真啦, 家陣講緊杯葛, 已經係最低限度啦, 而且根本遠遠唔夠, 你增加唔到呢D冚家鏟既行為成本你點阻止呢D人繼續做落去?<br>\n<br>\n=======================================================================<br>\n最後重申勇武和理飛必定要在一起，缺一不可。","date":"2019-08-28","agreeCount":2,"discussionCount":0}