{"type":"article_comment","id":106734,"parentType":"article","parentId":8020,"uid":10324,"contents":"中大下午爆發衝突，防暴警察<a href=\"https://www.inmediahk.net/node/1068571\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">衝入校園範圍</a>，施放多枚催淚彈及橡膠子彈，並拘捕三名示威者。中大校長段崇智於下午現身，與警方談判。談判約半小時後，段於晚上約6時半向學生交代情況，學生要求警方在晚上9時前撤出中大二號橋，否則行動升級。警方於對話接近尾聲時，舉起橙旗警告，引起學生不滿。段離開時應學生要求，前往二號橋再與警方談判。此時有人向警方投擲汽油彈，警方再次發射多杖催淚彈驅散，段與教職員於混亂中離開現場，示威者再度與警方對峙。<br>\n<br>\n<b>段下午現身 往二號橋與警談判</b><br>\n<br>\n中大一連兩日發生衝突，今日下午5時許，校長段崇智首次現身崇基學院利樹培堂（新宿），與教職員開會。段崇智於大約10分鐘後離開，並上車駛往二號橋，在教職員及多名民主派立法會議員陪同下，前往警方防線作談判。期間多名示威者情緒激動，向段斥「點解你依家先嚟？」<br>\n<br>\n有學生上前，欲向校長交待今日警方進入中大校園的情況。一名學生表示，今早未有同學於二號橋聚集前，警方已進入校園網球場範圍，屬明顯挑釁、入侵校園，又指曾與教師上前與警方交涉，在沒有任何裝束的情況下遭警方指示「唔好衝擊防線」，其後更有催淚彈射入夏鼎基運動場急救站，段崇智隨即發問當時有否同學在場。段崇智聽畢同學分享後，即起行前往二號橋與警方談判，並要求傳媒不要跟隨，談判完畢再回來向傳媒交待。<br>\n<br>\n在段崇智與警方談判期間，一名相信是中大學生的男子拿著開動的電鋸沿海旁道前進，大批示威者隨即舉傘包圍他。該名男子激動稱：「我係狗仔！」守護孩子成員及其他示威者即指：「你唔好咁激動先啦！送佢返去先！」他們並將電鋸關掉，護送該名男子離開。<br>\n<br>\n<b>段：警後退條件是確保二號橋治安</b><br>\n<br>\n段崇智在晚上6時20分與警方談判完畢，同行的教職員指段希望與學生先交代情況後再回應傳媒，又稱記者可先拍照，引起早在現場守候的百多名記者不滿，稱「呢度百幾人（記者），你點行過去？」、「我哋唔係只要影相呀」。<br>\n<br>\n段崇智在教職員陪同下在迴旋處向學生交代與警方的談判情況，他指來到現場千頭萬緒，「睇到好多嘢，見到大家好感動」，並指連日來有很多痛苦的事情，心裡面有很多話想跟學生分享。他指與警方談判，最重要是向警方「問一問，講一講究竟發生咩事情」，包括警方為何來到校園，以及警方可否退出接近校園的範圍。<br>\n<br>\n段崇智稱，警方是因為昨日有人在二號橋投下物件到吐露港公路才到場戒備，目的是「嚟保護條橋」。他又稱警察願意退去橋的另一端，但條件是要確保二號橋的治安，不再投擲物品到吐露港公路。段崇智又指，已向警察明確表示，大學的安寧「是我們的責任，不是警方責任，佢喺出面做嘢，但佢唔可以入嚟。」<br>\n<br>\n<br>\n<b>學生不滿：被捕、受傷嘅學生點算？</b><br>\n<br>\n惟在場學生極度不滿談判回應，高呼「被捕嘅四個學生點算？被槍傷嘅學生點算？」段崇智澄清是三人被捕，又指未能正面回應，要「等事情過咗先」。現場學生情緒再度升溫，批評警察濫捕及攻入校園在先，應先釋放被捕的中大學生，不應妥協接受任何談判條件。副校長吳樹培則回應，現時已有律師協助被捕同學，惟馬上遭同學反駁「依家係濫捕呀，係不公義之後嘅支援。」<br>\n<br>\n段崇智之後稱自己「你知我一直都好幫你哋」，惟引來同學冷笑嘲諷。一名學生更向段崇智質問，「點解一個22歲大學生要著避彈衣係到出現，點解你唔係尋晚、唔係今朝出現？你作為校長，次次都係完咗先出現。」段崇智指將前往警署了解被捕同學的事宜，但不能保證學生可無罪釋放，「盡量做，盡量做。」<br>\n<br>\n學生指不會接受警方的談判，強調整條二號橋是屬於中大，並反提出要求，指警方如在今晚9點前仍未撤出中大二號橋，不排除將行動升級，「冇一個警察進入任何中大範圍、所有同學有罪釋放，就係咁多。」在學生不斷高呼「二號橋」下，段崇智折返二號橋要求防暴警察離開。<br>\n<br>\n<b>對話期間警舉橙旗 段崇智混亂中離開</b><br>\n<br>\n段崇智與學生的對話接近尾聲時，警方已於二號橋端舉起橙旗，引起學生不滿。對話結束後，段崇智欲前往警署探望被捕的中大學生，隨即被學生包圍，要求他返回二號橋再與警方談判。段遂應同學要求前往二號橋。<br>\n<br>\n段崇智朝二號橋方向前行不久，即有人朝警方防線投擲汽油彈，防暴警察即發射多枚催淚彈驅散，場面一度混亂。段崇智與教職員於混亂中離開現場。<br>\n<br>\n記者：陳世浩、梁皓兒、黃蕊獻、何思珩<br>\n<br>\n<a href=\"https://www.inmediahk.net/node/1068573?fbclid=IwAR0i2lsWZdk03vQE3ftoCS2D5nuCB9TAtP79wBASt4Bzpf5jjMw_1f0nAU4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.inmediahk.net/node/1068573?fbclid=IwAR0i2lsWZdk03vQE3ftoCS2D5nuCB9TAtP79wBASt4Bzpf5jjMw_1f0nAU4</a>","date":"2019-11-12","agreeCount":6,"discussionCount":0}