{"type":"article_comment","id":480654,"parentType":"article","parentId":23318,"uid":3317,"contents":"大赞楼主一下<br>\n<br>\n我个人觉得，中共所作之恶是空前之大，而作为敌人，它又无比地强大，反中共力量本来就不多，而如果还要因为互相攻击而内耗，实在是太令人扼腕了。<br>\n<br>\n能够公开反中共的力量何其有限和珍贵，作为一个反贼，我觉得真的不应该去嘲讽这些来之不易的站在中共对立面上的人，你应该花更多的力量去攻击那些明确为中共说话，为中共为虎作伥的人。中国有句话叫做“人艰不拆”，这句话业可以套用在反贼这个群体身上：做一个反贼已经如此艰难，公开跳出来反更是需要极大的勇气，结果还要被其他反贼冷嘲热讽（拆台），这样不会让那些公开反中共的人心灰意冷吗？不会让那些希望能够跳出来反中共的人寒心吗？你看看陈秋实，在他被抓之前，推特下面有多少人嘲讽他是中共的大外宣？我一直在假设我自己是陈秋实，我看到这些东西心情是怎么样的？<br>\n<br>\n当然，我知道和理解很多反中共人士的想法和立场差异度非常高，并没有希望大家都能够所谓“团结一致”（事实上我自己非常不喜欢“团结一致“这种集体主义思想浓厚的说法）<br>\n<br>\n而只是希望各位反中共人士在”反中共“这个大方向上有着一致性前提下，能够互相<b>包容</b>，<b>最起码不要因为看别的一个反共人士不顺眼，或者说他的理念和你不和，就口出恶言相伤。Agree to disagree,这句最近十几年在英语世界很流行的话，我觉得代表了一种非常可贵的包容共存精神。</b><br>\n<br>\n（下面两个自然段主要复制自我在本论坛另一个回复，但是其中有针对本帖的适应性进行一些修改）<br>\n比如说我个人。我个人不赞成加速主义，但是愿意和主张加速主义者沟通和联盟，道理很简单，因为他们坚决反共这一点和我一致，和我的差异在于我认为加速主义会造成的损害太严重而且对很多人非常不公平，但是相对于反中共这个大方向上的一致性，我觉得这个小差异应该被包容。再比如我自己反中共但是不反华，但是也愿意和那些反共又反”支“的人站在同一战线，原因同上。我也认为法轮功有一些形而上学的主张实在是令我这个不可知论者都难以入眼，但是我看到了他们这些年在反中共上持续做出的巨大贡献，因此也愿意和他们为伍。89民运的领袖们虽然各有各的问题，但是当年年少的他们至少当年站出来振臂一呼，如同当年”引刀成一快，不负少年头“的汪精卫一样，我赞许他们和强权对抗的勇气。任大炮虽然是红二代，中共内部黑箱性质太强，你也很难了解他的行为是出于什么动机，但是他敢于开口直言，光这一点我就愿意把他看作自己人，蔡霞教授也是类似。有些人可能觉得它们是黑社会的一员，只不过现在放下屠刀了。我想说的是第一中共除了是一个邪恶而且劣等的黑社会之外，同时很矛盾的是，它也是一个精英人士集合体，很多精英人士的入党并非自愿，中共内部有很多人其实思想上从一开始就不认同中共的邪恶党性，事实上也没有做什么大恶的人，就算做了恶，也不见得比你向中共缴税之恶要更大（这里引用了另外一位葱油的回答，我觉得说的很好）。然后另外就是，他们不是已经公开宣称放下屠刀了么？就这一点，即便不应该被赞许，难道就不能让你停止嘲讽他们么？毕竟任和蔡这样的人何其少见和难得！然后其他有些争议性更小的反抗者那就更是我所尊敬的，比如权平，维权律师们，陈秋实，郝海东等等。我对一些反中共人士之间的互相斗争，比如夏业良教授对文昭的攻击，就表示非常遗憾，但是也可以接受。<br>\n<br>\n当然我说的“不要对反中共人士口出恶言”并不是说只要一个人反中共，就一定要包容他，也可以有例外。比如在比较有名的反中共人士当中我唯一一个绝对不看做自己人的，郭文贵。我不愿意从”缺乏教育“这方面去攻击这个人，我只想说，看过他的一些视频的人就知道，他是一个<b>满口谎言</b>，反复无常，毫无信誉的人，而且说谎的时候的自如和自得，令人瞠目结舌。中共之恶，在我看来核心并不是专制，暴力等等，而简简单单就是两个字：<b>谎言</b>。中共的一切之恶，从恶的发源和原理，到作恶的机制和工具，然后再到恶本身，无不和”<b>谎言</b>“两字高度相关，这里我不展开，但是你可以自己去想一想是不是如此，有机会我专门写一篇文章来阐述这一点。除了在谎言方面郭文贵和中共高度相似之外，还有很多地方郭都是和中共有着相似性的，比如对金钱力量的滥用（花重金聘请律师去通过法律程序压迫对他有微词的其他反共人士，或者威胁会这么做），因此在我看来郭文贵和中共是一路人。在这种大是大非面前，我不会因为郭文贵反共就包容他。<br>\n<br>\n但是请注意我不能包容的反共人士是非常少的，而很多反贼，包括葱油，从发言上来说感觉包容不下很多反共人士，甚至只愿意和自己立场非常想近的反共/反华人士为伍，在评论其他和自己立场不一的反贼的时候，一出口就是非常严厉的批评或者是阴阳怪气的冷嘲热讽。我是不以此为然的。<br>\n<br>\n总结下来，我想强调的是，中共的统治手段当中，就包括培养人民之间的相互仇恨和不包容，而我一直觉得一个非常好的反中共的实际做法就是中共希望我们怎么样，我们在力所能及的范围之内就尽可能避免这样做。希望反贼能够放下仇恨，给予更多的包容，尤其是对那些虽然你可能觉得不是你的同路人，但是事实上是在反中共的人<br>\n<br>\n这一点上我觉得香港的反中共人士比我们做的更好。我先说明，我自己听说连登风气很差，但是因为我看不太懂连登那种俚俗语和网络用于非常多的粤语，所以也不了解连登到底如何，我主要通过FB上的一些香港反共名流的主页和社团去了解香港反贼的理念。我觉得他们当中有很多人都相信“兄弟爬山各自努力”，“不割席”，包括当时勇武派和合理非之间的关系处理，还有最近那些反共旗帜们，无论选择离开香港还是坚守香港，都得到了大多数人的支持和理解，离开是为了保存力量，坚守则是抗争到底，很少有人攻击离开的人“临阵脱逃”，攻击坚守的人“白白牺牲”","date":"2020-08-26","agreeCount":4,"discussionCount":0}