{"type":"article_comment","id":172658,"parentType":"article","parentId":11378,"uid":23944,"contents":"<a href=\"https://blog.franciscanmedia.org/sam/brother-marinus-war-hero-and-selfless-monk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://blog.franciscanmedia.org/sam/brother-marinus-war-hero-and-selfless-monk</a><br>\n<br>\n<blockquote>With a cargo of 300 tons of highly flammable jet fuel, the Meredith Victory navigated through the 30-mile minefield surrounding Hungnam. The freighter was the last of about 200 American ships to finish loading. As the crew urged the desperate refugees into the cargo holds using one of the few Korean words they knew, bali (faster), Chinese forces advanced to about 4,000 yards from the beachhead, naval and air bombardments fired overhead, and demolition teams laced the harbor with explosives.<br>\n<br>\nBy the morning of December 23 after only 13 hours, the Meredith Victory had packed 14,000 refugees on board and, still carrying jet fuel, steered into waters infested with enemy submarines. The ship had no escort or any way to defend itself against potential attacks.<br>\n<br>\nThe cargo holds, as well as the entire deck, were swarming with masses of humanity. There were no food rations, no bathroom facilities, and not enough warm clothing sufficient for so many people. Yet despite three days at sea in freezing temperatures, not one person perished. In fact, by the time the ship safely delivered the refugees to the small island of Geoje on the southern coast of South Korea on Christmas Day, five babies had been born on board.<br>\n<br>\nMany years later, Lunney still vividly recalls the scene and wonders at his captain’s decision to attempt such a dangerous rescue.<br>\n<br>\n“I asked him how [he was] able to make that decision when they described all of the danger in taking a ship in, how close the enemy was to the beachhead, and [he] stood to lose [his] ship or [his] men?” Lunney relates. “He just reached over and he touched the holy Bible and said, ‘The answer is here—no greater love hath a man than to lay down his life for his friends.’”<br>\n<br>\nLaRue would later recall: “I think often of that voyage. I think of how such a small vessel was able to hold so many persons and surmount endless perils without harm to a soul. The clear, unmistakable message comes to me that on that Christmastide, in the bleak and bitter waters off the shores of Korea, God’s own hand was at the helm of my ship.”</blockquote><br>\n<br>\n食物不足、沒供暖、沒衣物、沒廁所盥洗設備、沒排雷設備，3天後到了終點巨濟島，卻無人死亡，還多了5位初生嬰兒。","date":"2019-12-24","agreeCount":0,"discussionCount":0}