{"type":"answer","id":167275,"parentType":"question","parentId":18383,"uid":21671,"contents":"表述自相矛盾。定义混淆。我看楼主大概真心想问的是<br>\n<b>大陆人想要留保留大陆文化和部分政治观念且被社会尊重又想生活在民主制度下。能去哪？</b><br>\n<br>\n<b>不客气的说</b><br>\n<b>“做梦”</b><br>\n<br>\n想移民，放弃原有国籍认同是基础的事情，特别是中国并不认同双重国籍。<br>\n<b>华人不等于中国人，中国人也不能代表华人</b><br>\n世界上很多地区都有华人定居，有华人为主体的国家（地区）中国、香港、台湾、新加坡。<br>\n也有华人有重要影响力的国家，马来西亚、泰国、<br>\n也有华人社区集中的国家加拿大、澳大利亚、美国.....<br>\n<b>他们都是华人，我看这些华人都生活在自己的‘净土”里</b><br>\n<br>\n什么是华人？英语ethnic Chinese。但我认为实际上中文语境里的华人基本上是一个复合了文化和race的概念。基本上具有中华血统的人就都被称为华人，而不再文化认同上有大的要求。这也是基于各地的华人的文化政治观念有着较大的差异导致的。<br>\n<br>\n具体看楼主的问题。<br>\n<blockquote>中华民国已经定义为台湾，并且逐渐开始排中。</blockquote><br>\n但这并不妨碍他们是一个华人为主的国家啊。排中也不等于排华，为什么台湾就不是华人的“净土”了呢。我看<b>楼主是在歧视台湾，认为台湾人不具有华人的身份，而只有中华民国华人才是真正的华人。</b><br>\n这完全是混淆了国籍和族裔的概念。把“华人”这个定义置于台湾的时候加了一些额外的条件。&nbsp;<br>\n<blockquote>那么基本是在1到2代内被美国同化，其他西方国家应该也差不多。</blockquote><br>\n我不知道楼主怎么定义同化，又为什么害怕同化，全世界这么多人移民美国，印度人日本人韩国人、英国人法国人德国人、俄罗斯波兰人、墨西哥人、伊朗人、不列举了。<br>\n问题来了，这些<b>族裔被“同化”了吗？我认为没有，很多的人保留了自己的姓和生活习惯在家庭中传承，也把自己族裔文化（美食、语言、宗教、影视）留在了美国，成为美国文化的一部分。</b><br>\n<br>\n我个人的观点是。既然准备移民，那么讲当地的语言，遵守当地的法律是基本的。按照美国的规则来生活也是基本的。<br>\n<b>但是几乎任何一个移民国家都是有很强的包容度的，没有人会干涉你的宗教、和你的言论自由。你的文化认同完全可以在家庭里传承下去。与此同时也学会尊重其他人的文化和宗教。</b><br>\n这意味着你要习惯和日本鬼子、越南猴子、绿绿、黑黑、俄罗斯毛子打交道。经常准备念一些你从来没有见过的姓。我认为这不是同化，这是普世价值。<br>\n<br>\n<b>抽象的来说，美国（加拿大做的也许更好）在宏观的层面提供了一个不同族裔的人共同相处的规则和框架。这个框架（自由民主制度以及许多非法律的习惯）是自然要尊重的。而在微观层面。不同的州、不同的城市、不同的社区、不同的家庭都有自己的文化，这个是任何人无权干涉的自由。</b><br>\n<br>\n<br>\n<blockquote>香港人也不再认同中国</blockquote><br>\n同样的，香港人是否认同中国，与“华人”无关。华人不是一个国籍概念。<br>\n<br>\n<b>那么最后说点我的建议和我自己的观察。回答你真正想问的问题。</b><br>\n<br>\n<ol><li>台湾。民国中国+部分闽南文化（主要是语言和饮食上）+极小部分日本文化影响。如果可以抛开偏见以及适应台语，我认为是最适合中国人生活的地方。也是华人政权最民主最为包容的一个</li><li>香港。岭南文化是内核，英国基本法和资本主义精神是骨架。世界上最接近完全的资本主义的地区之一。英语粤语缺了哪个都不行。极其适合富人生活。当然安全因素也是需要被考虑的</li><li>新加坡。高效率和高道德版本的CCP。但是自由受限、司法有中国特色。</li><li>美加澳。解决语言和文化问题，就没问题了。。。如果还有问题，呆在华人社区就是了。不少人是这么干的。</li></ol><br>\n多说几句，这些年宣传部特别流行“辱华”这个词。很荒谬、很低级。<br>\n因为首先，如上华不等于中。<br>\n其次客观描述或者针对具体时间的批评也不等于种族歧视。<br>\n对于领导人的批评更不可能等于歧视所有华人。<br>\n批评习近平能和种族歧视联系起来，我真的很佩服。","date":"2020-02-17","agreeCount":24,"discussionCount":8}