{"type":"article_comment","id":140581,"parentType":"article","parentId":9908,"uid":14934,"contents":"我自己翻译了一下：<br>\n<br>\n<br>\nQuestions and Suggestions about the Xinjiang-related news published in Chinese by&nbsp;EL PAÍS<br>\n<br>\nEarly in the morning on the 27th, we were &quot;pleasantly surprised&quot; to find that the EL PAÍS began to publish Chinese news on the website!<br>\n<br>\nThe embassy has already responsed to the Xinjiang-related topics that recently the EL PAÍS has spared no effort to hype. Fortunately, local readers were very clear-headed. We only have two more questions about the message that the EL PAÍS intends to spread:<br>\n<br>\n-- Do you hope to use this as an opportunity to win the favor of the majority of Chinese readers and open up the Chinese market you have been thinking about? We have to responsibly remind you that although Chinese is very beautiful, the level of the poor Chinese in this article can really be described as &quot;horrible&quot;. You know, the translation software provided by your American friends is sometimes unreliable.<br>\n<br>\n-- Did some organizations or some people demand the article so urgent that you just skipped the proofreading in a hurry? But can you really get the remuneration from those organizations or those people for such a perfunctory thing?<br>\n<br>\nHowever,&nbsp; the embassy appreciate that you started learning Chinese and your efforts in using Chinese. After all, &quot;You can't achieve a thousand-mile journey without small steps.&quot;（不积跬步，无以至千里） To help you improve your Chinese proficiency, here we give you a poetry. Take it and you're welcome:<br>\n<br>\n<u>A Poetry from Chairman Mao</u><br>\n<br>\nWarmly reminder: If you find it's difficult to translate this poetry by your American friends' software, you can ask us for help. The door of the embassy is open to you as always.<br>\n<br>\n<i>(From the translator: I don't want to waste my time to translate the poetry. Please send an email to the embassy (chinaemb_es@mfa.gov.cn) to get the translation.)</i><br>\n<br>\n<br>\nSpokesperson of the Chinese Embassy in Spain<br>\n<br>\nNovember 27, 2019","date":"2019-11-29","agreeCount":5,"discussionCount":0}