{"type":"article_comment","id":140652,"parentType":"article","parentId":9908,"uid":13785,"contents":"我认领法语翻译。加泰人很多通法语，应该有帮助。<br>\n<br>\n------<br>\n<br>\nQuestions et suggestions sur les nouvelles liées au Xinjiang publiées en chinois par EL PAÍS<br>\n<br>\nLe 27 au matin, nous avons été &quot;drôlement surpris&quot; de constater que le journal EL PAÍS commençait à publier des nouvelles en chinois sur son site web!<br>\n<br>\nL’ambassade a déjà répondu aux questions liées au Xinjiang et que, récemment, l’EL PAIS n’a ménagé aucun effort pour faire du bruit. Heureusement, les lecteurs locaux étaient très lucides. Nous n'avons plus que deux questions sur le message que l'EL PAÍS a l'intention de diffuser:<br>\n- Espérez-vous utiliser cette opportunité pour gagner les faveurs de la majorité des lecteurs chinois et ouvrir le marché chinois auquel vous songez? Nous devons vous rappeler de manière responsable que, même si le chinois est très beau, le niveau des pauvres chinois dans cet article peut vraiment être décrit comme &quot;horrible&quot;. Vous savez, le logiciel de traduction fourni par vos amis américains est parfois peu fiable.<br>\n<br>\n- Certaines organisations ou certaines personnes ont-elles exigé que l'article soit si urgent que vous ayez simplement sauté la relecture à la hâte? Mais pouvez-vous réellement obtenir la rémunération de ces organisations ou de ces personnes pour une chose aussi superficielle?<br>\nToutefois, l’ambassade apprécie le fait que vous ayez commencé à apprendre le chinois et que vous ayez essayé de l’utiliser. Après tout, &quot;Vous ne pouvez pas faire un voyage de mille kilomètres sans petites étapes.&quot; Pour vous aider à améliorer votre niveau du chinois, nous vous donnons ici une poésie. Prenez-le et vous êtes le bienvenu:<br>\n<br>\nUne poésie du président Mao<br>\n<br>\nRappel chaleureux: S'il vous est difficile de traduire cette poésie avec le logiciel de vos amis américains, vous pouvez nous demander de l'aide. La porte de l'ambassade vous est ouverte comme toujours.<br>\n<br>\n(Du traducteur: je ne veux pas perdre mon temps à traduire la poésie. Envoyez un courrier électronique à l'ambassade (chinaemb_es@mfa.gov.cn) pour obtenir la traduction.)<br>\n<br>\n<br>\nPorte-parole de l'ambassade de Chine en Espagne<br>\n<br>\n27 novembre 2019","date":"2019-11-29","agreeCount":9,"discussionCount":0}