{"type":"article_comment","id":140811,"parentType":"article","parentId":9908,"uid":20237,"contents":"接力西语版：<br>\n<br>\nPor la mañana del día 27, nos sorprendimos al descubrir que el periódico EL PAÍS había publicado unas noticias de China en su sitio web.<br>\n<br>\nLa embajada ya ha respondido a las preguntas relacionadas con Xinjiang y que, recientemente, EL PAIS no escatimó esfuerzos para hacer los ruidos. Afortunadamente, los lectores locales estaban muy razonables. Tenemos solamente dos preguntas sobre el mensaje que EL PAÍS pretende difundir:<br>\n<br>\n- ¿Esperan ustedes aprovechar esta oportunidad para ganar el favor de la mayoría de los lectores chinos y abrir el mercado chino en el que está pensando? Debemos recordarles responsablemente que, aunque la lengua china es muy hermosa, el nivel del chino en este artículo puede realmente describirse como &quot;horrible&quot;. Ya saben, el programa de traducción ofrecido por sus amigos estadounidenses a veces no es fiable.<br>\n<br>\n- ¿Han exigido a toda prisa ciertas organizaciones o personas? El artículo está tan urgentemente escrito y obviamente el proceso de la revisa ha sido omitido. ¿Pueden realmente obtener la remuneración de estas organizaciones o estas personas con algo tan superficial?<br>\n<br>\nSin embargo, la Embajada aprecia el hecho de que ustedes hayan comenzado a aprender el chino y que hayan tratado de usarlo. De todas maneras, como se dice en chino -<i>&quot;No se puede viajar mil millas sin pequeños pasos&quot;- </i>para ayudarlos a mejorar su nivel del chino, les damos un poema aquí. Acéptenlo y de nada:<br>\n<br>\nUn poema del presidente Mao<br>\n<br>\nRecordatorio: si les resulta difícil traducir este poema con el traductor de sus amigos estadounidenses, pueden pedirnos ayuda. La puerta de la Embajada está abierta para ustedes como siempre.<br>\n<br>\n(Traductor: no quiero perder el tiempo traduciendo el poema, envíen un correo electrónico a la embajada (chinaemb_es@mfa.gov.cn) para obtener la traducción).<br>\n<br>\nPortavoz de la Embajada de China en España.<br>\n<br>\n27 de noviembre de 2019<br>\n<br>\n–","date":"2019-11-29","agreeCount":5,"discussionCount":0}