{"type":"article_comment","id":140877,"parentType":"article","parentId":9908,"uid":11,"contents":"A2渣德语 + 部分谷歌 + 手工修改完善<br>\n已经多年没用过了。我只能写一点，问题和语法请其他大佬帮忙修正、接力<br>\n（一直在修饰中）<br>\n<br>\n<b>Fragen und Vorschläge zur EL PAIS, die Xinjiang-bezogenen Nachrichten berichtet hat</b><br>\n<br>\nAm 27.Nov ist es uns eine Sensation, dass die spanische Zeitung&nbsp;&gt;&gt;EL PAÍS&lt;&lt; begonnen hat, auf ihrer Webseite die chinesische Fassung der EL PAIS anzubieten！<br>\n<br>\nDie chinesische Botschaft hat eine vollständige Antwort auf die Xinjiang/Osttürkistan-bezogenen Themen gegeben, die seit einiger Zeit von den EL PAIS aufgegriffen wurden - wir ärgern uns immerhin über solchen Berichten. Aber  wir freuen uns darauf, dass die einheimische Leserinnen und Leser auf jeden Fall sehr verständnisvoll sind und akzeptieren diese vorgefertigten Aussagen nicht in ihrer Gesamtheit. Nun haben wir nur noch zwei Fragen zu der obegennanten Themen, das die EL PAIS vermitteln möchte:<br>\n<br>\n1. <br>\nGlauben Sie wirklich, dass Sie die chinesische Fassung der EL PAIS als Gelegenheit nutzen zu können, um die Gunst der Mehrheit der chinesischen Leserinnen und Leser zu gewinnen, damit Sie den chinesischen Markt zu eröffnen zu können, über den Sie sehr nachgedacht haben? Aber wir, als die Verteidiger des Sprichwortes &quot;chinessiche Sprache, schöne Sprache&quot;, möchten verantwortungsbewusst behaupten, dass Ihre Chinesischkenntnisse in diesem Artikel wirklich als &quot;grauenhaft, eklig und schrecklich&quot; bezeichnet werden können. Überdies möchten wir Ihnen aufrichtig mitteilen, dass das Übersetzungsprogramm aus ihrem amerikanischen Liefer, das Sie in Ihrer Arbeit verwenden, manchmal ziemlich unzuverlässig ist.<br>\n<br>\n2.<br>\nLiegt es vermutlich daran, dass einige Organisationen oder Personen Sie urgiert haben, weil sie die endgültige Veröffentlichung des Artikels so schnell wie möglich zu sehen wollen? Und zwar müssen Sie aus Urgierung und Angst nur den Link zum Korrekturlesen speichern? Ehrlich zu sagen, können Sie wirklich die Bezahlung von diesen Organisationen oder diesen Leuten erhalten, wobei Ihre Arbeit so oberflächlich war?<br>\n<br>\nTrotzdem unterstützt die chinesische Botschaft Ihre leidenschaftliche Bemühungen, Chinesisch zu lernen und Chinesisch zu sprechen - Ein chinesisches Sprichtwort lautet &quot;不积跬步，无以至千里&quot;. Darüber hinaus wollen wir Ihnen ein besonderes chinesisches Gedicht geben, um Ihnen zu helfen, Ihre Chinesischkenntnisse zu verbessern - Ja! Das finden wir so! Nicht vergessen, die Bedeutung und die Übersetzung des obengenannten Sprichwortes nachzuschlagen!<br>\n<br>\nFühlen Sie sich wohl, das von uns gerade versprochene Gedicht zu nehmen:<br>\n<br>\n《满江红·和郭沫若同志》<br>\n----毛泽东<br>\n小小寰球，有几个苍蝇碰壁。<br>\n嗡嗡叫，几声凄厉，几声抽泣。<br>\n蚂蚁缘槐夸大国，蚍蜉撼树谈何易。<br>\n正西风落叶下长安，飞鸣镝。<br>\n多少事，从来急；天地转，光阴迫。<br>\n一万年太久，只争朝夕。<br>\n四海翻腾云水怒，五洲震荡风雷激。<br>\n要扫除一切害人虫，全无敌。<br>\n<br>\nHaben Sie Fragen oder brauchen Sie Hilfe? Denken Sie bitte daran, sich an uns zu wenden, wenn Sie Schwierigkeiten beim Verstehen dieses Gedichtes haben. Die chinessiche Botschaft steht Ihnen zur Verfügung und ist immer hilfsbereit, die Hilfe zur Übersetzung anzubieten.<br>\n<br>\nMit freundlichen Grüßen<br>\n<br>\nIhr Sprecher der chinesischen Botschaft in Spanien<br>\n<br>\n27.November 2019","date":"2019-11-29","agreeCount":1,"discussionCount":0}