{"type":"answer","id":111351,"parentType":"question","parentId":13809,"uid":18310,"contents":"（所有世界綫已經更新完畢）<br>\n<br>\n其實也不是不可能，二戰發生前，英法對於德國綏靖的原因之一（雖然可能不是主要原因）是希望德國能夠對付蘇聯。關鍵問題在於波蘭。如果按題主的假設，那麽必須假設英法像抛棄捷克斯洛伐克那樣抛棄波蘭才行。不然英法會和德國敵對，而美國顯然一定會和英國站一起。因此不考慮英國和德美作對的情況。<br>\n<br>\n因此假設英法把波蘭賣了。但是那時候蘇聯仍然應該會和德國一起瓜分波蘭，所以蘇德關係不會一開始就搞僵。這樣的話二戰的爆發會延遲幾年（可能是兩年左右）。當然假設此時在東亞，中日像真實歷史中一樣在開戰。因爲題主假設美德聯盟，因此實際上必須是假設英法美德聯盟，那這個聯盟需要在波蘭被瓜分之後才形成。當然德國不想兩綫作戰，如果英法完全無視納粹的惡心行爲，純粹拉攏德國，希特勒恐怕也是樂意先消滅斯拉夫國家的。這樣的話，戰爭恐怕還是在1941年左右爆發。在這期間，蘇聯的行爲恐怕和真實歷史中差不多，仍舊吞并波羅的海三國，搶了芬蘭和羅馬尼亞一些地。至於德國恐怕不會有什麽動作，因爲英法和德意這時候應該不會有衝突，那麽東南歐的那些戰鬥也打不起來。等到蘇德開戰，因爲英美法意都是站在德國這邊的，所以德國不可能輸，恐怕一年内就打下莫斯科了。<br>\n<br>\n1941年之前的東亞形勢估計也差不多。然後從蘇德開戰開始，題主有兩個假設。這其實取決於日本的立場。日本雖然是軸心國，但其實并不一定和德意結盟。日本和蘇聯的那些衝突在1941年之前仍然假設發生，因此因爲在諾門坎這些地方被揍了，日本一開始仍然可能和蘇聯簽約，然後持觀望態度不幫德國。<br>\n<br>\n————————————————以下開始分世界綫<br>\n<br>\n以下假設如果蔣介石站在蘇聯那邊，那麽因爲英法德意美日現在全是同盟，那麽等莫斯科被打下來，蔣介石和毛澤東都只有被滅亡的份，大概率是汪精衛成爲中國地區的統治者。這種狀況下，中蘇兩國都是戰敗國，因此會被肢解。蘇聯被滅之後，外東北被并入滿洲國，外蒙、外西北和新疆被并入日本控制的内蒙，成爲一個大蒙古國。西藏從中國分離，然後成爲英國殖民地或是勢力範圍或直接劃入英屬印度。滿清剩下部分歸汪精衛。然後以德日這些國家的脾氣，蘇聯一定會比今天肢解地還徹底。西伯利亞剩下地區應該會獨立出一個受日本控制的國家。中亞諸國獨立。高加索會被土耳其和伊朗搶走一些地盤，剩下部分出現一些獨立國家。此時的歐洲部分，蘇聯東部大片地區或是并入德國，或是建立德國控制的衛星國。芬蘭和羅馬尼亞能分到大片土地，烏克蘭會獨立。俄羅斯分裂成一堆小國。<br>\n<br>\n當然這個歷史秩序不會很穩定，因爲希特勒不可能和法國和諧共處。希特勒顯然不會和蘇聯那樣玩冷戰，肯定來的是熱戰。於是第三次世界大戰爆發，德國和英法開展。因爲沒有了蘇聯，在歐洲大陸德國更不可能輸，估計會像真實歷史中一樣法國等西歐國家光速被滅。然而這次沒有蘇聯的話，英美短期内應該沒有能力搞諾曼底登陸。1940年左右發生的事會在蘇聯滅亡幾年後發生，西歐北歐南斯拉夫希臘先後被滅。東非被英國占領。然後雙方再次在北非開戰。因爲沒了蘇聯牽制，英國在北非會失敗，埃及被德意聯軍占領。然後土耳其趁機加入軸心國，在德國幫助下南下占領敘利亞伊拉克等地方，恢復奧斯曼帝國一戰前的版圖，英國勢力被逐出伊拉克之後估計會和談。英德兩國應該會停戰，中東地區邊界恢復到一戰前，埃及和蘇丹歸意大利，意大利放棄東非殖民地給英國。法國投降成爲維希法國。殖民地被維希和自由法國兩派瓜分。<br>\n<br>\n此時在東亞，太平洋戰爭應該一時半會兒打不起來，因爲日本現在忙著消化新控制的蘇聯和中國的大片地區，沒有必要和英美開戰。中國將會很長一段時間内成爲日本事實上的殖民地，名義領袖是汪精衛。當然汪精衛顯然沒有像毛澤東反蘇那樣的能力，因此他沒能力擺脫日本的控制，即使他心裏應該很希望這麽做。<br>\n<br>\n此時的世界局勢將會穩定一段時間，至少持續十年。此時，舊大陸主要勢力有德意土日英五國。美國恢復孤立主義，不再關心舊大陸的事。猶太人會比真實世界更慘，連以色列地區都是親德的土耳其控制之下。戴高樂之類的人會控制撒哈拉以南的法國殖民地。此時冷戰開始，一方是英美，另一方是德意土日，這次的鐵幕是撒哈拉沙漠。但是法西斯主義的統治，我不相信是穩固的。德意土三國之間必然在某個時刻爆發矛盾然後分裂。況且各淪陷國家的民衆會不斷反抗。這種不穩定的局勢下，接下來將爆發第四次世界大戰。（本世界觀下，第二次世界大戰指英美法德意日vs中蘇，第三次世界大戰指德意土vs英法美）<br>\n<br>\n這一時期，英國因爲連續進行世界大戰，國力撐不住了，英國殖民地體系會像正式歷史中那樣崩潰。假設印度巴基斯坦獨立方式和真實歷史中類似。此時印巴關係中多了西藏問題。西藏會成爲印度保護國，因此印度實力會比真實歷史中更强，巴基斯坦會更早被肢解。至於法國的殖民地要複雜一些。撒哈拉以南的非洲地區應該會在自由法國控制下事實獨立，維持統一一段時間。北非的法國殖民地企圖獨立，然後被意大利和西班牙趁機瓜分。印度支那地區閙獨立，然後趁機被日本控制。此時美日兩國矛盾會開始激化。此時的中國。在印度獨立和之後，也想擺脫日本統治，發生了類似太平天國的内部運動（當然死的大部分是中國人，儘管名義上反日）。印度爲了擴張實力，支持中國的行動。因此印度和美國結成聯盟，然後巴基斯坦因此加入軸心國。<br>\n<br>\n這一時期德國控制下的歐洲的歷史進程會很像真實歷史中的蘇聯和中國，因此歐洲的文化和科技會非常快衰落下去。世界文明中心仍舊轉到了美國那裏。此時德國意大利基本武力擴張，忙著鎮壓已經控制的地盤。意大利可能會爲了保持自己的獨立性，引起德國不滿。最後意大利倒向英美。德國憤怒，第四次世界大戰爆發。這一次的戰爭雙方是英美意印vs德日。因爲德國的高壓統治和意大利的反水，這次德國應該會失敗。土耳其大概率剛開始中立打醬油，不參與這些事，然後參加到英美意那邊。德國失敗後，歐洲地區會產生民主化高潮。意大利應該也無法繼續維持法西斯統治，放棄殖民地然後民主化。打了那麽多次世界大戰，歐洲人不想再打仗了，於是在這個世界觀下，歐盟仍舊成立。<br>\n<br>\n另外，德國輸了，日本顯然也不可能贏。中國擺脫了日本的控制。日本控制下的朝鮮和台灣也獨立。因爲這個世界觀下，滿洲蒙古西藏都是獨立國家，中國也沒真正獨立，而且日佔台灣時間更長，因此台灣應該不會并入中國。原日本控制的大蒙古國會分裂成東突厥和蒙古兩國。同屬軸心國的巴基斯坦大概會被印度滅掉。<br>\n<br>\n新秩序開始了，聯合國也在四戰之後成立。安理會常任理事國為美國英國意大利印度土耳其五國。世界終於走上了和平發展的道路。這個世界和現實世界的版圖最大差別恐怕是不存在一個叫俄羅斯的國家，也不存在巴基斯坦。土耳其版圖基本相當於一戰前的奧斯曼。中國只有中國本部地區。<br>\n<br>\n——————————————————<br>\n<br>\n接下去是蔣介石站在美德那邊的世界綫<br>\n<br>\n如果蔣介石與英美法德聯盟，那麽日本需要和蘇聯站在一邊，因爲中日是沒可能合作的。從歷史上看，德日合作并不是必然。何況在1941年的時候日蘇已經簽訂協定。那麽此世界綫下的二戰是英美法德意中vs蘇日。蘇日一方顯然沒有贏的可能。在東亞地區，會發生與真實歷史中的太平洋戰爭類似的戰鬥區別就是沒了蘇聯進攻滿洲國這部分。戰爭結束之後，歐洲地區形勢和前面那個世界綫一樣。德國控制東歐，蘇聯被徹底肢解。東亞地區會完全不一樣。中國是戰勝國，會拿回滿清從俄國日本手上失去的土地。外西北外蒙古外東北滿洲台灣會全部并入中華民國。同時沒了蘇聯的支援，中共應該會被蔣介石剿滅。朝鮮地區將被中美兩國共管一段時間，然後成爲獨立國家。<br>\n<br>\n然後在歐洲仍然會爆發第三次世界大戰，因爲歐洲的情況和前一個世界綫區別不大。細節就不重複了，仍然是英美法vs德意土。中國應該不會加入三戰，此時蔣介石應該忙著剿滅中共，沒空管這種其他國家的事。三戰結果仍然是德意土勝利。<br>\n<br>\n然後，英國殖民地在三戰結束之後仍然會爆發大規模獨立運動，印度巴基斯坦紛紛獨立。又因爲歐洲地區情況和前一個世界綫類似，因此英美意和德國之間仍然會爆發第四次世界大戰，具體就不重複了。這次的四戰區別在於東亞。關鍵在於蔣介石統治整個滿清疆域之後會做什麽。<br>\n<br>\n這裏有兩種假設。一種是蔣介石走上大中華主義的獨裁法西斯道路。如果是這樣的話，蔣介石很可能會試圖爭霸東亞，和英美爭奪東亞主導權。這樣的話中國很可能會和德國結盟。如果中德結盟，那麽肯定會發生的是印度站在英美一方，巴基斯坦站在中德一方。而日本會和美國結盟，重新武裝成爲正常國家，加入英美一方。四戰最後成爲英美意日印vs中德。當然中德聯盟不可能獲勝，結果肯定是戰敗。如果這樣的話，戰後中國將被肢解。東突厥、西藏、蒙古肯定獨立，也許滿洲也會獨立，極有可能台灣被割讓給日本。巴基斯坦仍舊被印度吞并。然後戰後建立聯合國，六大常任理事國是美國英國意大利印度土耳其日本。<br>\n<br>\n如果蔣介石不和德國結盟，而是走上民主化道路。假設民主化道路順利的話（如果不順利的話可能性太多就不編了），那麽關鍵問題在於印度和巴基斯坦怎麽辦。巴基斯坦肯定和中國合作，唯一的懸念是巴基斯坦或者印度是否會和德國合作。因爲中德并不同盟，因此巴基斯坦不會加入德國一方。<br>\n<br>\n假如印度也不和德國合作，那麽亞洲地區不會被捲入四戰。戰後聯合國安理會常任理事國是美國英國意大利土耳其中國五國。<br>\n<br>\n假如印度加入德國一方，那麽四戰將變成英美意中vs德印，德國和印度一定戰敗。然後印度會分裂成一堆小國。戰後聯合國安理會常任理事國仍然是美英意土中五國。<br>\n<br>\n——————————<br>\n<br>\n看了一下，我這種設定裏最大的贏家是意大利和土耳其啊，不管怎麽樣最後都能混成安理會常任理事國。和真實世界相比，俄羅斯是最慘的，不管怎麽樣都是被徹底肢解從地球上消失。以色列這個國家不論如何都不會存在。德國不管怎麽樣都肯定是輝煌一陣之後仍舊在最後徹底戰敗。變數最大的國家是中國和印度，在不同世界綫下的結局完全不同，可能很輝煌也有可能被肢解。從結果上看英國和美國最後在世界上的地位和真實歷史基本一致，因爲和德國的常年戰爭，可能會稍微弱一些。法國因爲三戰戰敗，最後只會成為一個普通歐洲國家。日本大部分情況下結局會和真實歷史類似，有小部分可能（如果中國加入軸心國並戰敗）會成爲正常國家並進入安理會常任理事國。歐盟的主導國家將是意大利。<br>\n<br>\n完結","date":"2019-12-23","agreeCount":8,"discussionCount":10}