{"type":"answer","id":111320,"parentType":"question","parentId":13811,"uid":18310,"contents":"個人不是這方面的專家，只是對於諸子百家方面的愛好者。因此下面説的只是個人看法，也許不完全對。<br>\n<br>\n我認爲主要有兩方面，一方面是道家思想的内核本身有所缺陷，另一方面是道家思想在後來的實際發展中走上了一條歪路。<br>\n<br>\n先説第一方面，道家思想確實反專制，但是這個思想有一個缺陷就是過於消極避世。消極避世本身未必是完全錯誤的，但是這導致一個後果就是，作爲一種思想，道家非常缺乏擴張性和行動力。不同於儒家、墨家、法家積極主動傳播自己的思想，道家甚至在傳播思想這方面都很消極，這點從莊子不願意做官這件事就可以看出來。少數主動傳播類道家思想的人，比如楊朱（楊朱應該可以算廣義上的道家吧），其思想後世幾乎完全失傳。因此在傳播思想這方面本身的消極，也使得道家思想在思想的傳播樹中往往處在一個終點的位置，也就是說一個信奉道家思想的人往往不願意主動向別人傳播自己的思想，因此這種思想很難積攢起來，在歷史中專門成爲一個有傳承的學派去一步步發展。所以道家的思想的消極方面使得這派思想是一種非常“個人化”的思想，因爲過於看重個人，甚至阻礙了其作爲學派去傳播。而且這種思想在中國歷史中并沒有過多被官方接受。除了西漢初年，從來沒有正式使用道家思想治國過。因爲官方本身也沒法從這個思想中獲得好處（這點不用解釋吧，統治者的天性顯然不會喜歡道家這種個人主義色彩强烈的理論）。而民間信奉道家的往往又無爲不做事，所以在民間也發展不起來。道家思想的另一自身缺陷是有著一定程度的不可知論傾向，這也使得道家信徒沒有特別強的發展理論的衝動，這其實也是道家思想對消極推崇的另一個後果。<br>\n<br>\n然後第二方面我認爲也很重要，那就是道家思想在歷史發展中走歪了。這個轉折點發生在漢魏晉時期。這個時候發生的一件最重要的事之一就是道教的誕生。道教這個宗教從誕生起不久就打著道家的旗號，使得後世的道家基本上因爲名稱的原因都是附著於道教的。然而道教核心思想和經典道家其實是有點區別的。道教的核心思想是追求飛仙升天，這和道家裏其中一些學派，例如莊子派的齊物論思想中的齊生死其實是有點不同的。道教這個宗教還有一個問題是這個宗教并不是特別看重理論。可能是因爲道教發展之時也差不多和佛教在中國傳播同時，而佛教是一門理論强大的宗教，因此在和佛教競爭時，道教或是走另外一條路綫，比如更加關心煉丹這種具體的事，或是在理論上直接仿製佛教，而不願意自己重新另起爐竈。而且道教本身在誕生時融合了大量古代的傳統巫術文化，從張角、張魯他們可以看出，這使得道教從起源上就不是一個注重思想的宗教。因此道教把“道”這個名字拿過去用的時候，就破壞了道家在人們心中原本的含義。非道教的道家一開始也還是存在的，比如魏晉玄學這些（魏晉玄學可能是最後的真正的道家思想）。但是畢竟道家思想不是官方思想，因此沒有正式傳承機制的道家思想在魏晉南北朝的亂世中不存在穩定傳承的學派。原本有玄學傾向的人後來基本都走上了佛學的路綫。所以我認爲道家相當於被道教和佛教兩個宗教吞掉了。道教本身缺少思想性。佛教倒是有，但是佛教思想本身有自己的一套思想體系，和道家還是不一樣的。至於佛教爲什麽沒有發展出反專制的宗教，那是另外一個問題，這裏就不展開了。<br>\n<br>\n所以這兩點我認爲是最重要的。這兩點的直接後果是，如果一個過去的中國人想提出什麽政治思想，那麽從官方途徑，他肯定會更傾向於在儒家體系裏做事。如果是民間私人，那這些人往往又要麽沒興趣傳播思想，要麽走佛教體系。而且純粹道家思想的門檻其實也不低，夠得着門檻的往往也走上儒家或佛教的路了，所以在平民中想自然發展也不容易。更何況少數信奉道家思想的往往缺乏行動力，因此更加難以改變現狀了。道家本身有過於消極的缺陷，然後又因爲道教化丟失思想性，我認爲從魏晉南北朝後期開始，事實上基本從中國歷史中消失了。<br>\n<br>\n其實，我一直認爲，要是有一種學派，能夠同時參雜道家和名家就好了。我覺得樓主可以關注一下名家。這家才是諸子百家裏最可惜的失傳的那家（我認爲比墨家還可惜）。名家的邏輯和思辨水平一點不亞於很多古希臘思想家。我認爲道家代表莊子和名家代表惠子在很多問題上是一體兩面，要是他倆合體成一個人該多好。惠子身上就包含了莊子缺少的那些東西，例如惠子顯然不是個消極避世的人。實際上他倆能做朋友，就説明他們的基本價值觀應該是相近的，他們的思想恐怕有不少共同點。所以從理論上説，道家和名家應當是有合體的可能性存在的。要是道家不是那麽消極和不可知論，而是能像惠子一樣更積極入世一些，像惠子和公孫龍那樣更愿意鑽牛角尖一些的話，確實這個思想理論是很有可能發展出一套類似於今天普世價值的學説的。不過歷史不容假設就是了。<br>\n<br>\n至於未來，如果只是將過去思想保留的話，那麽把那些經典著作都保存下去，別亂焚書就行了。如果指的是在過去思想上發展的話，至少短期内我不看好這件事。因爲西方已經有現成的理論了，重新發展出一套學説有些多餘，而且也不是那麽容易的一件事。不過如果以百年為尺度的話，也許可以試試。","date":"2019-12-23","agreeCount":7,"discussionCount":0}