{"type":"answer","id":21346,"parentType":"question","parentId":4193,"uid":165,"contents":"好问题，作为一个姨学观察家，有必要给出明确的答复，当然是反对了。必须反对，不反对还谈什么姨学？大家都买本共产主义ABC去学布尔什维克好了<br>\n一个无条件保证小婴儿人权的社会，比一个无条件保证老人福利的社会要有前途得多。前者是未来，后者是过去，未来总是战胜过去。<br>\n你还见过阿姨能用更恶毒的语言攻击一群人吗?相当于直接说堕胎者都是即将被清理的费拉了。<br>\n（注意，虽然阿姨对古罗马多神教好感很强，但是我们当然知道今天大部分堕胎绝对不是如罗马人那样杀掉身体素质不足以当战士的婴儿，就是不想负责而已）<br>\n<br>\n<blockquote>[00:44:22]主持人：现在的美国有一个很重要的价值观分歧，就是pro-life和pro-choice，一边说不可以堕胎，一边说可以堕胎。其实这样的分法有点太粗糙了，再怎么极端的pro-life也不可能承认父母不应该有放弃有缺陷的婴儿的权利，或者是极其早期的胎儿是不可以流产的，这个即使是在非常极端的pro-life阵营也很难说的通；反过来，已经快要足月的婴儿生出来之后有合理的存活机会的，不管是八个月还是九个月大的婴儿，即使是在pro-choice的阵营也很难说这些是可以堕胎的。如果说现在已经是这个样子了，那么这两边到底在吵什么？如果我们已经是说，例如三个月之前是大家都说可以堕胎，七个月之后大家都说不行，那么大家到底在吵什么？<br>\n[00:45:39]刘仲敬：<b>这个主要是要酝酿一种社会氛围，这种社会氛围我认为实质上是未知和已知的战争。未出生婴儿和老年人在社会天平上所占的分量，骨子里面就是已知和未知这两大阵营的斗争。</b>天平是波动的，斗争是模糊的，但是消长是有一定规律的。<b>什么是婴儿呢？婴儿代表未知，因为他有无限的可能性。所谓的“上帝的礼物”的意思就是说，不是像儒家所说的那样，是父母给了你生命，你需要跟父母一模一样，恰好相反，他是上帝的礼物，他跟父母不一样，他代表了父母想像不到的各种可能性，这个可能性就代表未知。未知必须大于已知，社会才能够向四面八方发展伸张；如果已知大于未知，这个社会就走上了萎缩和灭亡的道路。</b>福利国家有一点非常不好的地方就是，它重视既得的东西，例如无限期地投入无限资源、延伸老年人毫无生活质量的生活，但是却鼓励你减少生育，鼓励你老的时候依靠别人生下来的孩子给你养老，这就是重视已知超过重视未知。这也涉及一个刚性和柔性的问题。习惯法是柔性的，成文法是刚性的。习惯法有更多的未知，成文法有更多的已知。成文法只能保护已知，未知的东西你怎么能写成文字呢？习惯法以及宗教、迷信和一些神秘的东西，它保留了未知的空间。理性只能对已知的东西发挥作用，所以它在把已知的东西经营得更好的同时却丧失了更多的未知。这就是为什么自古以来的理性主义者都不明白自己为什么会输，而看到他们会输的人只能搞出一些像神棍一样的理论，却说不清楚自己为什么会赢。你要想在1960年说美国将因为互联网而赢，这是可能的吗？没有任何一个美国人知道将来会有互联网。你通过已经出现的这些钢铁企业，大铁路和大钢铁，你能说苏联一定会输吗？苏联人完全可以说，我制造出来的钢铁大企业比你哪一点差了？但是已知永远斗不过未知。<br>\n[00:47:52]婴儿问题上，因为法律是精确到具体的，那就是要牺牲哪一方面的问题。自古以来的伦理冲突从来都是在有矛盾、有牺牲的地方才存在。如果忠孝可以两全的话，小说家就写不出小说，戏剧家也就写不出剧本了；就是在特殊的极端状态下，忠孝不能两全，有人移忠为孝，有人移孝为忠，引起的冲突才会变成戏剧性的，然后才会出现永远也争论不完的问题。现在的问题就是，你是让一个母亲生下一个她没法养活的孩子，让母亲牺牲，还是让母亲堕掉一个完全可能成才的孩子，让这个孩子牺牲？任何情况下都是有牺牲的，选择让孩子牺牲的那一边将会失去未来。无论具体的情况是怎样，最后的胜利者都是选择站在上帝这一边的。<b>请注意，这话不是一个神棍性的话，婴儿是上帝的礼物，站在上帝这一边就是站在有无限可能性的婴儿这一边，这一派将会赢得未来。尽管他们在具体的事情上可能全都是输的，但他们会在你看不明白的那些你自己都想像不出来的地方赢过来，以至于扭转整个局势。</b>基本的逻辑就是这个样子的。所以，假如一个神棍性的团体坚持说是，无论如何，多么差劲的婴儿也都非要生下来，而且我们也不一定会帮助你，而会让你饥寒交迫去死，这样一个看上去很残酷的团体倒是可能赢得未来的；而一个一切事实都要求证据的团体，一个快死的老年人因为他确确实实是一个法理上的人，必须不惜代价地维护，<b>一个还没有出生的婴儿因为法理上并不是人，可以随便处置，这样的团体将来会迅速衰落的。结果肯定是这样的。</b></blockquote><br>\n<br>\n更别说无论阿姨是基督徒还是地下阿訇，两者都是不允许堕胎的。","date":"2019-05-16","agreeCount":2,"discussionCount":5}