{"type":"answer","id":301490,"parentType":"question","parentId":28111,"uid":14986,"contents":"反正以我个人的做人原则、以及与坏人的斗争经验，我只能选择质疑这种所谓法律本身的存在、以及它的执行细节。如果有条件，我还会让它们搬起石头砸自己的脚。<br>\n<br>\n中共、中华米田共和国，是由一群楚国猴子建立起来的。楚国猴子，并不比别人聪明。它们是印第安猴子在迁徙过程中、屙在东亚的余孽，作风上跟印第安猴子一样，既野蛮又反智。它们连当魔鬼的天资都没有——<br>\n看看先秦时代，楚国猴子坏归坏，却从来不是理性的坏。《商君书》、《韩非子》之类东西，都不是楚国猴子所能写得出来的。但是当楚国猴子带坏了大环境的风气、引得整个华夏堕落、以至于正统周人里聪明的败类把整人套路总结成了《商君书》、《韩非子》之后，楚国猴子一定会把这当成工具，无节操地滥用。因为它们本来就是一个反人类的共产主义民族，只要它们自己认为某件 “工具” 能够给自己带来利益，它们根本就不会考虑道德问题、甚至不会考虑自己的前途，而真的就像猴子一样坐吃山空。<br>\n<br>\n所以，中共能够想出 “国安法” 这种东西，只是楚人基因再度发作、想要再度耍流氓而已。但楚国猴子并不具备原创的能力。<br>\n在另外一些号称 “反共” 的网络环境，与 “国安法” 性质相同的所谓 “规则”，早就存在了——比如 “抹黑、攻击、引战、碰瓷什么什么网站罪”。<br>\n一旦有管人权限的人得到了这样的权力，只要你与其产生私人冲突，人家随时可以扣你一个 “碰瓷” 的帽子、以 “你破坏了网站安全” 的名义，对你进行自定义惩罚。<br>\n这样的所谓 “规则” 只要出台，小人就可以得到公权私用的条件。<br>\n同理，当 “国安法” 一旦出台，香港人只要敢抗争，不管损害的是党、还是个别党员的非法利益，这个党随时都可以说你是在 “破坏国家安全”，然后派出特务 “合法” 地把你揍得头破血流、甚至活活打死你。<br>\n<br>\n只要是一条中国人、满脑子都是 “汉族文化(实际是楚文化)”，思维与行为模式是一样的。<br>\n<br>\n比如在墙里边，你指出了这个国家存在的问题，没有人会认为 “说这个国家不好的人，恰恰是最在乎这个国家前途命运的人”；而会轻易给你扣上各种帽子，说你 “不爱国”，甚至用 “太平洋又没盖子，既然你这么不喜欢这个国家，你干嘛不滚” 之类语言来恶心你。<br>\n而即便换了一个号称 “反共” 的环境，你指出了这个环境存在的问题，也没有人会认为你是在为这个环境的秩序与前途考虑；而会直接给你扣上各种帽子，说你 “反向加速” 之类，甚至用 “不知道您每天忍着极度的恶心，到这个您看不上的地方要 ‘谋’ 些什么东东” 之类语言来恶心你。<br>\n<br>\n中共自己干了 “文革”、“八九”，却不敢承认。你只要敢提，就是在揭党的疤，就会有人对你轻则删帖、删号，重则删命。但是作为一个国家的执政者，多少还是会讲点表面工作，会搞出一审、二审等过场，尽量把事情变成是看起来在走法律流程。<br>\n而在另外一些环境，你遭遇不公正待遇，同样没有人会认为自己对不起你，它们会拼命和稀泥、把水搅浑。你遭遇了不公正待遇，你连翻案的机会都没有，甚至你连提都不许提，敢提就是 “碰瓷”，然后被自定义惩罚。<br>\n<br>\n都是中国人、都是满脑子 “汉族文化”，谁又能比谁高尚得了多少？世世代代没有摸过 “权力” 的农民，一旦发现自己竟然能够摆布别人的命运，一定会变本加厉。即便嘴上骂着中共不是人，但手上照样也能干出与中共相同性质、甚至更恶劣的事。<br>\n<br>\n“国安法” 这样的所谓 “规则” 存在的意义，本质上就是在所有被统治者的脑袋上悬一把达摩克里斯之剑，是为了让统治者在被统治者面前能多一张牌打、更有势术法的 “势”。一旦统治者认为有需要，随时可以用这把剑 “合法” 地砍死你——不管你是真的在破坏国家安全、还是仅仅只是与掌握权力的家伙爆发私人冲突。<br>\n<br>\n所以，未来香港人的抗争，要么质疑这项所谓 “法律” 本身的存在、及其执行细节，要么抢过主动权、反过来指责执行这项所谓 “法律” 的家伙是在 “破坏国家安全”、让它们搬起石头砸自己的脚。<br>\n毕竟，楚国猴子连 “国” 是什么都不知道，对 “权利” 与 “义务” 的认知远远比不上受过良好公民教育的香港人——你看看 “中华米田共和国” 之国名的英语翻译，有 “State” 这种字眼么？你甚至连 “Nation” 都看不到。这不摆明了就是一由猴子组成的原始部落么。","date":"2020-07-07","agreeCount":0,"discussionCount":0}