{"type":"article_comment","id":434833,"parentType":"article","parentId":21364,"uid":51731,"contents":"&nbsp; 鉴于墙内媒体向来喜欢闪烁其词，对于华为中兴事件更是没头没尾，我在这里做一个科普全面的介绍一下华为和中兴被制裁的原因过程。看完以后估计各位只有一种感觉，制裁华为和中兴的都是轻的了。<br>\n<br>\n首先谈一下华为和中兴设备给我的感觉： 华为和中兴的设备相比于Cisco， Samsung， Erricson和Ciena有一种自带的墙国特征，那就是表面文章做的好，里子却什么都不是。感觉墙国特色就是这样，什么东西都是表面文章超英赶美，里面其实一团糟。再举一个泄密的例子：那个北斗导航卫星大家都知道，很先进吧。那只是大家看到的，你能想象到内部的控制芯片其实用的是51单片机类似的吗？你能想象到他用的是汇编，没有任何指令集吗？反正墙国都这样。我想网上说的瓦房店化应该就是这个意思，因为随着设计要求的不断提高原来糟糕的内核带来的问题越来越多，于是就产生了网友口中的瓦房店化。具体说华为和中兴，华为和中兴的设备在看得见的地方确实做的很好，比如价格，BGP配置的难度（不太了解BGP的葱油可以把他看作运营商间通信的方式，不严谨但是理解我写的水文够了），还有服务态度（这里不仅指带着客户去嫖娼，给客户送钱，还有有问题的时候处理速度和处理方式）。其实这些确实打动了好一批客户，中东，非洲国家的代表喜欢服务态度好的，我指的是前一半。欧美国家代表也喜欢，我指的是后一半。其实川普和美国运营商的老板也喜欢华为中兴，因为价格低廉确实可以降低通信网络的成本，对于川普和美国运营商的老板这些什么都不懂的人，要什么自行车，便宜的运行网络下去不好吗？要不报表很难看怎么办。但是工程师不喜欢，因为华为和中兴设备不稳定，这样造成工作量会大一些。但是川普又喜欢，工作量大你多去雇人嘛，这样又解决了我的失业率问题，你的公司规模还变大了，多好。但是不稳定有时候问题是致命的，比如2014年（年份可能不准确）中国移动发生过一件事情，就是北方很多网页访问不了。后来好多人分析是DNS被劫持了，劫持个屁，是华为的OSPF（一种网络内用户通信的方式）丢路由了。同样的事件在2020年就是几周前在T-mobile身上也发生了，同样的原因。好了科普就这些。<br>\n<br>\n接下来说这两家公司是怎么被制裁的，简而言之就是这两家公司是怎么死的。<br>\n<br>\n中兴篇：话说伊朗这个国家闷声作大死，引来了联合国的制裁，这些葱油一定都知道我就不说了。随后美国跟进了这项决议，规定任何公司不得将包含美国产品和专利技术的任何产品出售或转售给伊朗。这条规定理论上讲可以把伊朗逼回通信基本靠吼的时代。但是伊朗作为中东大国，人口多，国土面积大，社会相对稳定，建立现代移动通信网络是刚需。很多公司包括但不限于：中兴，华为，爱立信都采用建立皮包公司，然后左手倒右手，右手背后卖伊朗这一些列骚操作从伊朗赚些钱花。然而2011年，伊朗一家运营商老板红卫兵附体，在接受路透社采访的时候骂美国，骂着骂着，据说说出了我们可以进口最先进的设备，比如中兴。路透社寻线追踪，居然真的找到了中兴为伊朗发货的运货单。2011年7月24日，中兴通过中间商赚差价的方式把从美国进口的一些设备零件，加工后卖给了伊朗。然后中兴成果引起了FBI的注意。但是FBI也不太相信，因为这他妈别是中兴设的套，因为商务部之前刚查过中兴，1.3亿的交易案还没查清，这次有一次找到运货单，按理说就是榆木脑子也应该知道不要顶风作案。FBI因为怀疑这个事情其中有诈，所以没有继续跟进。然后之后一位叫雅布隆的犹太律师帮他们证实了这份清单的真实性。雅布隆本身是中兴雇的律师，专门负责处理中兴和美国政府的关系。被那1.3亿的交易搞得是焦头烂额。这时候，路透社的曝光来了，雅布隆感觉这他妈要爆炸了，于是赶快跑到中兴总部，点名要见大老板，说这个事情搞不好，能把中兴搞死。而大老板官僚主义附体，不仅不重视问题，故作深沉，还对雅布隆一顿冷嘲热讽。雅布隆看透了，你这是自己作死，拉也拉不回来，既然这样，我帮你加速一把把。于是回到美国就敲开FBI的大门，FBI的接待人员比较热情好客，尤其喜欢这种手握重要线索的客人。于是雅布隆感觉，还是美国同志比较好相处，于是写了个报告，并且把自己的工作计算机一股脑交给了FBI。FBI本来觉得这个雅布隆就是一个卖主小人，我信你个大头鬼呀，你别是看我们不上套，来给我们加把火。谁知道，打开电脑一看，FBI的探员也惊呆了，这他妈有公司老总签名的合同，详细到交货方式和支付方式，让人想不相信都难呀。但是仔细一想，这他妈真是中兴再给我们下套吧，这种事情，老总亲自签名？还不远万里给我送来，这他妈不是下套就怪了，中兴怕是就想看看我们FBI的笑话吧。为了慎重起见，FBI派出了探员以求职顺利进入中兴，结果那探员一周都没过去就回来了。重大发现，重大发现呀！！！中兴居然不对这种文件加密？莫非他们发现我们派出探子？于是FBI趁着中兴董秘出差，检查了一下他的电脑（过美国海关的时候，美国政府有权利对电脑上的文件进行检查的）。这次FBI更加惊呆了，同样的文件，这次更详细了，而且放在桌面，命名都那么直接，省的找了。不仅如此，董秘的电脑里面居然还有一个报告，详细说明了华为是怎么干的。于是FBI没法怀疑了，这没法怀疑这是假的。华为是怎么干的呢，就是招聘了一些在美国念过法律的华裔硕士，组成了一个团队，总薪水50万人民币每年。专门负责在美国作假，由孟晚舟，华为当家公主领导。一开始美国不知道这份文件，描述的是华为，因为中兴文件中华为用了代号F7，谐音夫妻（huasband and wife=H&amp;W=huawei）。但是看到孟晚舟大小姐的名字FBI明白了搞了半天加拿大籍的孟晚舟小姐居然直接参与这么有水平的事情。好了接着说中兴，中兴觉得每年50万人民币，倒是不多，但是再雇佣一群美国回来的律师，他们可靠吗？别为了绿卡，早就被FBI策反了。于是中兴觉得这种事情知道的人越少越好，自己家高管干最好了。于是中兴是让自己家高管亲自处理这个事情，所以有了之前老总亲自签名干这种活的桥段。那么证据完整了，FBI有一次神奇的停了，这次为什么听了说法众多，有说总统叫停的，又说调查组换人了，还有说再走程序。反正就是停了一段时间中兴都忘了这茬，还在自嗨的时候，罚单来了。罚款11.9亿美元，再交8.9亿保证金参与事情的高管一律辞退，如果再有违反或者拒不接受处罚，那么直接就是禁售令，中兴认罚了。然而事实证明中兴并没有吸取教训之后FBI派探员再次进入中兴公司应聘，这次FBI搞到了中兴的前几年的工资单，一看不对呀，你不是辞退他们了，你怎么还给辞退的人发工资和奖金呀。合着你在这里逗我玩呢？于是禁售令来了。。。就是之前中兴被禁售那一次。后来川普想做个好人，于是撮合中兴和商务部谈谈。商谈结果，加罚14亿美元，和4亿美元保证金，上次的保证金没了，要是再犯禁售就没有回旋的余地了。10年内不再犯，4亿美元保证金退回。中兴找了有关部门，说这是美国故意找茬，有关部门找了熟悉美国的律师，咨询了一下，说你可拉倒吧，华为怎么活的好好的。华为卖的比你还多，都没事，明明是你自己作死。<br>\n<br>\n<br>\n再说华为：之前中兴泄密文件让FBI盯上了华为，但是那些美国名校毕业的律师还是很有一套的。FBI找了半天硬是没证据证明，而且中兴文件提到的F7也证明不了这就是华为呀，总不能因为F7这个推论和提到孟晚舟这就是华为吧。于是美国也没法子，就这么地了。之后华为做了一系列令人们寒心的事情，比如欺负员工（这里指的是欺负员工引起众怒），比如在新疆建设集中营提供通信和监控解决方案，这下惹恼了全世界的人们。于是华为体会到了人民战争的汪洋大海。有人居然给FBI举报，你查查孟晚舟的账户。FBI的boss想，靠这么好的办法我怎么没想到，于是FBI就开始查加拿大公民孟晚舟在美国的银行账户和公司，因为加拿大和美国司法相互公开，所以没什么难度。这不查不要紧，一查孟晚舟罪过大了。这就是为什么孟晚舟事件中共跳着脚骂加拿大，因为他们认为，你一个国家不保护自己公民不说，还把自己公民的犯罪证据直接交给第三国（当然，相比某些跨境抓人的国家，美国的做饭不知道文明到哪里去了）。于是美国要求加拿大扣留孟晚舟，这不扣不知道，一扣吓一跳，在她身上居然搜到了6本护照，同样的照片，不同的名字和生日（所以孟晚舟到底是中国人，香港人，加拿大人还是美国人这个事情说不清了）。但是这六本护照居然在美国都开设了账户。好，金融欺诈这下坐实了。因为你这个人生日只会有一个把，你能狡辩说我换国籍要改名，那你生日也一直变得吗？完了这次已经不是普通的公司经验问题了，这次孟晚舟这个事情叫犯罪，而是金融欺诈是重罪。。就拖到了现在。中兴事件没有人犯罪，华为事件，居然发现了孟晚舟犯罪，犯罪，犯罪。。。。。这下就呵呵了。。。。但是这一切的起源都是华为做事不讲仁义，惹恼了全世界人民，通过查孟晚舟来查华为的问题，是人民群众想的办法，结果居然发现了她的犯罪线索。这真是命。。。。<br>\n<br>\n<br>\n--------------------------------------------------------------------------------------------------------------------------------------------------<br>\n这里我更新两点：<br>\n1. 对于瓦房店化，我不太理解原因，我也是最近刚听说这个词语，我猜意思是随着设计要求的不断提高， 之前内核设计产生的问题不断暴漏，这时候更换内核损失很大，不更换到处都是问题，导致设计要求不能满足。我个人觉得这个问题完全是制度导致的：不公平的人员选拔制度导致设计内核的时候设计人员能力不足。举个简单的例子：苟晶当年如果能去北京上学，兴许经过专升本（我假设她考的是大专），在经过本科，硕士和博士，兴许她可能成为中国航天的设计师，而她被邱小慧顶替了，邱小慧没本事，最后回济宁实验中学做她的后勤老师，而中国航天的设计师换成了一个能力稍次的设计师。在05-16年期间，因为中共卫星普遍质量不是太重，所以设计师设计出来的火箭可以支撑05-16年的航天事业，然而在设计长征5B的时候，因为设计要求更高了，所以这时候因为设计师实力可能稍逊色一点，遗留的问题有点多，所以长征5B火箭发射成功率成了掷骰子，比大小，概率只有50%。有些人说苟晶现在照样生活富足，我承认，因此有实力的人即使换到别的地方照样有实力。但是中国航天只能走向瓦房店化了。这事我的观点，可能不对，因为我不了解，欢迎大家指正。<br>\n<br>\n2.对于华为和中兴的问题，我有一种看法：中兴死于官僚主义作风，中兴的制度不严密，员工叛变本质都是官僚主义作风导致僵化的公司管理。而华为死于失道寡助。楼上有人说什么华为监控世界没有证据。这个我想说美国也没起诉过他监控世界，说他监控世界开后门的都是在报纸，电视新闻上分析，美国从没因为这个原因起诉他，起诉他主要是因为他们违规向伊朗出售电信设备和向违反人权的组织提供设备支持还有打压权益受到侵害的自身员工。这些都是有证据的。。。而证据都来自人民群众。。这真是墙倒众人推的节奏，怪不了别人。。。","date":"2020-07-09","agreeCount":6,"discussionCount":0}