{"type":"answer_discussion","id":238227,"uid":6868,"date":"2020-03-22","contents":"@永不放弃: 恐怕同志要收回贊同了，儘管個人算是法輪功的潛在支持者，對他們的工作表示認同，卻不看好與中華文化捆綁的未來<br>\n<br>\n[00:31:10]主持人：法輪功實實在在受到了非人道的迫害。他們在臺灣、美國或其他有華僑的社區其實也有相當的組織度，而且從發展的時間來說已經快到三十年，甚至快要達到所謂的跨代的時間點了。但是我們看他們的新唐人電視臺和大紀元時報，基本上他們還是說中華民族這一套。他們付出了殉道者的血，但是民族發明的路徑讓他們暴露在排華的風險當中。請問您對法輪功的信徒有沒有什麼建議？<br>\n<br>\n[00:31:47]劉仲敬：法輪功其實是中華人民共和國的第二大黨，它比民運或者知識份子是要強太多了。而且從組織度的角度來講，它跟中華人民共和國的本土基督教會是平起平坐的。按平均來算的話，法輪功產生的時間是八十年代末九十年代初，這是個基本適中值。我說的本土基督教會指的不是在1949年以前比如說華西協和大學的畢啟校長(Joseph Beech)那些英美傳教士，他們這些老教會不算。不是這些老教會的嫡系、而是後來自發發展起來的、純粹淪陷區居民自己摸索出來的基督教會，最早是七十年代文革後期社會紊亂的時候開始發展起來的，然後九十年代以後長大。而法輪功處在它們的中間，就是說在它們的時間線的平均值上。他們剛好達到跨代的水準，他們已經在加拿大和其他地方培養出了自己的第二代，而且他們的宗教領袖已經退隱，可以想像管事的人應該不是他們，他們已經越過了跨代的指標。中華人民共和國比較新的基督教會還沒有達到跨代的水準，第一代的教會領袖現在都還在位。能夠通過跨代的人就比通不過跨代的人要強。所以，他們比七十年代的本土基督教會要稍微差一點，比九十年代的本土基督教會要稍微強一點，大致上處於二者的平均水準上面。<br>\n<br>\n[00:33:12]他們的組織度也是基本相似的，他們能夠維持自己的宗教傳統，保護能力已經比一般順民要強得多。這是他們被迫害的原因，但是這個被迫害是會被人錯誤解釋的。你以為他們是因為信了法輪功才被迫害的，其實是因為他們信了法輪功，他們受到的迫害才會有人知道。如果說是楊改蘭那種純粹孤苦無告的貧下中農，本來是很窮的、應該吃救濟的人，但是如我們所知，村幹部把他的三親六戚說成是貧困戶，把他的名額占了以後，也沒有任何人願意理他。如果領導需要他的器官的時候，還不是照樣用？而誰也不會知道發生了這件事情。如果有人知道，那就是說其實你是有點身份地位的、有點組織度的人，否則誰會理你？他們能搞到這一步，就是說組織水準已經達到了淪陷區的最高水準。<br>\n<br>\n[00:34:04]但是他們是從一個無產化的社會產生的。七十到九十年代列寧主義的鎮壓機器已經有點生銹了，但是原有的社會組織已經被粉碎了。舊的精英階級和他們組織的社會，舊的地主、資本家、軍閥、買辦這些勢力，頂多是劫後餘生，已經沒有辦法把他們原有的宗族或者其他什麼勢力重新搞起來。以後搞起來的新的企業家或者其他什麼人，全都是從無產階級的基礎上重新起來的。李洪志這個人跟賣紅茶菌的那些八十年代的企業家是同一個性格的人。他沒有參加政治的野心，只是因為他的事業做大了以後變成了共產黨的打擊物件，然後他被迫地、從演化意義上開始介入政治。他本來是只想賺錢的。在八十年代末期的氣功熱當中，他跟其他的人一樣也賺了很多錢，因此被人嫉妒被人打擊。然後他做了一個別人沒有做的事情：他去請願。然後被江澤民發現，你連這個事情都能做得到，那麼是不是會變成我們的隱憂，必須狠狠地打。因為受到迫害而且你能夠把受到迫害的證據拿到西方去，就變成一個被迫害的政黨了。<br>\n<br>\n[00:35:19]法輪功的問題，我記得秋雨教會的王怡曾經評論過。那時候他可能還沒有辦教會，那是九十年代初葉，他還是自由主義公共知識份子的那個時候。他說，李洪志的理論雖然很low，從正統的佛教理論看來好像屁也不是，至少跟達賴喇嘛他們是沒法比的，但是一個組織只要形成了傳統，過上幾代以後，你很難說它的組織裡面不會出現真正的高僧。只要它有了這樣的培養基，將來出了真正的高僧以後，再隔幾代以後，它就可能會變成一個很像樣的宗教團體。實際情況差不多也就是這個樣子的，你的出身和你的始祖都不是很重要的，甚至後來的人可以把始祖全部抹煞，重新編一套。別的不說，禪宗不就是這樣嗎？禪宗那些據說是不識字的始祖，從歷史上透露的資訊，他們的創始人大概不是很體面，甚至不是很有學問，甚至是不是佛教徒都很成問題。說不定是什麼民間雜牌宗教後來做大了以後才變成佛教，然後又重新把自己的早期歷史寫了一遍。他們最早的六代宗師的歷史都是神話性質的，完全靠不住。很難說不會發生這樣的情況。所以知識份子反對他們的理由都是站不住腳的。而且他們已經有了培養下一代的學校和機制。這一點上，它已經比很多瞧不起法輪功的本土基督教會要強了。<br>\n<br>\n[00:36:42]1949年以前 — — 準確地說應該是1928年以前，因為迫害教會是1928年的國民政府開始的，只是它沒有做絕。像二十世紀的所有歷史一樣，國民政府發揮的主要作用就是過渡性的，向共產主義過渡的一個中間階段。對教會這件事情也是這樣的。舊的那些英美傳教士或者天主教傳教士，他們的組織是逼格很高的，逼格遠遠在東亞社會的平均水準之上。你要找逼格跟它相似的東西，那你就得到印度果阿那些地方去尋找了。但他們的人數是不多的。他們像日本的基督教會一樣，招人也不濫。因為招人不濫，所以它的人數是擴張不起來的，不會擴張得速度太快。<br>\n<br>\n[00:37:23]九十年代以後像野草一樣擴張的中國本土基督教會，野教會很多，逼格不高，無產階級色彩極其濃厚。無產階級色彩極其濃厚有一個標誌性的動作：他們在政治理論上實際上是中學教科書的水準。你想，李洪志搞出來的那些神韻藝術團或者說是他們的中華民族理論，其實他們跟習近平是同一個水準的人，他們跟習近平那些紅衛兵一樣，都是中學教科書教出來的。這一方面，他們還遠不如像我這樣的舊統治階級的後代，因為我們是負責編教科書的人，所以我們對這些東西是一點都不認真的。我知道我可以編成這樣，但是我也可以給你編成另外一個樣。而人之常情總是，他對於自己中小學的時候接觸的東西就以為是天經地義，如果受到攻擊的話就覺得天就要塌下來了。他不知道這些東西在編教科書的人看來只不過是我建構可以採取的許多方式和許多技術當中的一種。他把這些東西非常認真地對待，結果會產生很滑稽的結果。當然這種現象就是他自己的階級出身太低造成的副作用。當然在這方面，中國本土的基督教會跟他們是一模一樣的。你會看到，他們在這方面連自由派知識份子都還不如。他們會以為李大釗和劉胡蘭、卓婭和舒拉的那些兒童故事是真的。<br>\n<br>\n[00:38:43]這件事情本身在正常情況下是關係不大的，這說明你自身出身無產階級、而你自己的組織無產化特色很濃。但是組織本身就有積累資源的能力，你可以一代一代搞下去。《基督教科學箴言報》的創始人是什麼？是那種相信看病不用吃藥、只需要念經的人。所謂基督教科學的意思就是說，我們不要去看醫生了，只要憑信仰治病。這件事情你如果要讓羅馬教廷或者英國國教會的坎特伯雷大主教去說的話，他就覺得他不能這樣對自己的教民不負責任。但是你在美國發展幾代，等到有了錢有了勢、辦出了《基督教科學箴言報》以後，你完全可以產生出跟過去聖公會、長老會、羅馬天主教會一樣逼格很高的精英。而且我相信，那些逼格很高的精英生了病以後大概不會真的不去醫院的。雖然他們是創始人，但是真的就是這樣的。宗教團體的發展就是這樣的。所以，如果你有足夠充分的演化時間的話，早晚有一天你也會產生出所謂的工人貴族。工人原先是無產階級，但是後來等到勢力大了以後也有自己的工人貴族階級，像麥克唐納那種可以封爵的人。<br>\n<br>\n[00:39:56]但是前提條件是，你能夠演化到這個階段。演化這件事情給人留下的一個初始印象可能是賴爾(Charles Lyell)那種印象。極端的演化論者是否認大滅絕的，這一點當然不正確。廣義的演化論者，包括達爾文在內，認為滅絕是演化必不可少、甚至有的時候是最重要的組成部分。但是極端派演化論者是漸變論者，他們是維多利亞式的自由主義者，他們討厭革命，他們認為一切都是保守演化造成的。其實，真正的歷史和真正的自然界，保守演化和大滅絕是相輔相成的。保守演變基本上都是像十九世紀英國議會一樣，也就是現代自由主義者最喜歡的那樣，東修一下西補一下，不搞大的創傷性的東西。所謂的英國模式和法國模式也是這樣搞起來的。但是這一點顯然一點也不符合歷史真實。英國模式為什麼是這樣？因為法國大革命的時候英國已經流過血了。英國人在克倫威爾流血的那個時代，全國人口損失百分之十，這個比法國大革命死得更多而不是死得更少。你抹掉了英國歷史的這一截，然後說法國大革命時期的英國沒有流血，但是投石黨時期的英國可比法國流血流得太多了，英國也是有它自己的大滅絕的。<br>\n<br>\n[00:41:16]大滅絕的做法是什麼呢？你廢掉一個品牌重新生產，比起修改那個品牌更便宜。如果我的洗衣機壞了的話，我買一個新的洗衣機很便宜，找一個修理工來修理舊的洗衣機反而很貴。在美國經常是這樣的，你直接扔到垃圾堆裡面去，買一個新的，一百塊錢；請一個修理工，美國的人工很貴，二百五十塊錢。修好了還沒有新的好用，你為什麼不把它扔掉呢？這就是大滅絕。大滅絕就是，與其修補，不如重造新物種。保守演化是指，原有的物種即使原來的設計不合理，我們多修修多補補。像人類的眼睛就是這個樣子的，人類之所以會視網膜脫落，就是因為他的眼睛結構不合理。如果是來一個工程師重新設計一下，讓視神經從後面進去，這個問題根本不存在。但是由於歷史原因，它的視神經就是從前面進去的，所以視網膜就是會脫落。工程師對人體結構不會很滿意，有很多地方都可以修整，但是這種修整只有在人類滅亡、另外搞出一個新物種的情況下才有可能。<br>\n<br>\n[00:42:17]所以，你如果自己是這個物種的話，你要老實承認一個不愉快的現實：保守演化不是萬能的，你總有一天會到達某一個節點，大自然認為把你整個滅了、搞一個新物種比起在你身上修修補補要經濟得多。在這個時間，你大概是要滅亡的，你的保守演化的智慧在這個情況下就一點用處都沒有了。大滅絕跟保守演化是同時存在、此消而彼長的。比如說，在長達幾百萬年的相對穩定期，就是間歇平衡期，大滅絕幾乎看不到，現有的物種全都存在，但是都不斷地在小修小補；在極短的、像恐龍滅絕的那個時期，很短很短、不如原來的穩定期百分之一的那個時期，突然四分之三以上的物種片甲不留地消失了，冒出一大堆新物種來。這就是自然界演化的方式。<br>\n<br>\n[00:43:09]歷史作為演化系統和市場經濟作為演化系統，經常也是這樣的。往往是在一個經濟穩定期，各大公司都在根據消費者的需要和經濟形勢不斷地修改，不斷地改革。你不要以為它們是像官僚機構一樣吃閒飯，它們不斷地改革，不斷地改進。然後突然一次經濟危機，儘管它們不斷地改革，它們還是被徹底掃淨了。原有的品牌和公司不存在了，一些原來名不見經傳的小公司嗖嗖嗖冒出來。國家和政權在歷史當中跟這些公司也是一樣的，經常是不斷地小修小補，然後突然發生大滅絕。大滅絕的時候，那就不是宋國戰勝了遼國、雅典戰勝了斯巴達，而是宋國、遼國和金國在蒙古人的旋風當中同時滅絕了，雅典、斯巴達和羅馬在蠻族的旋風當中同時滅絕了。原先的對手不是誰贏了誰，而是他們都依託於同一個生態系統，而隨著這個生態系統的消失而全體完蛋。所以，你必須把大滅絕因素考慮進去。像王怡剛才的那種推論，就是在沒有考慮大滅絕的情況下得出的。其實他自己的教會也面臨著同樣的問題。大滅絕是怎樣展開的呢？如果大滅絕是沿著中國主義的邊界展開的話，那麼所有堅持自己是中國人的人都在這場大滅絕的旋風當中消失了，你不再有小修小補或者在演化當中積累資源、改善自己low逼的機會。<br>\n<br>\n[00:44:34]滅絕邊界這個事情其實像抗體一樣，它根據的是極少的資訊。比如說，一個細胞上面有一個抗原，它可能被自身的T細胞或者敵人攻擊，也可能這個抗原既是鏈球菌的抗原又是腎細胞的抗原，於是就引起了腎小球腎炎。腎小球腎炎的實質就是，免疫細胞白血球之類的覺得，腎臟的細胞是鏈球菌，我必須把它殺掉。這種事情其實就是希特勒殺猶太人、毛澤東殺黑五類幹部那些人。猶太人說我是德國人呀，法國猶太人是信猶太教的法國人，德國猶太人是信猶太教的德國人，以前歷代都沒有想過殺我，我一點準備都沒有，所以你就把我殺了。黑五類幹部自己心裡面以為他是共產主義者，只是出身黑五類而已，但是毛澤東覺得你是敵人，他就殺了你。這就是腎小球腎炎。反過來，真正的細菌可以通過免疫耐受，比如說通過子宮接觸或者其他什麼原因，讓你的免疫細胞習慣它。免疫細胞覺得，這個細胞不是細菌，不是病毒，而是我身體的一部分，於是它就可以在血液裡面自由通行，不會遭到攻擊。匪諜就是屬於這種類型的。匪諜可以比如說拿上一個美國公民的身份之類的，然後你就把他識別為美國人自己人，你就不能殺他了。同樣的人，如果沒有美國公民身份的話，你就必須把他驅逐出境或者逮捕他諸如此類的。這樣的生態性的策略在政治社會中間是非常常見的。<br>\n<br>\n[00:46:02]而大滅絕的時候經常是根據非常簡單的標準，極其簡單粗暴，像是滿洲人的辮子，留發不留頭，留頭不留發。我要鑒定一下你到底是真心忠於滿洲人、身在曹營心在漢還是其他什麼敵人，太複雜了，我漢字都不認識幾個。你們那些吳越士大夫，什麼閹黨、東林黨，花花心思搞了幾十年，大明皇帝被你們整得七葷八素，我哪知道你們誰是在騙我呀。我只有通過簡單粗暴的方式：TMD，給我留起辮子來，不留辮子的統統是反賊，留辮子的統統是自己人。這樣做，我普通的、大字不識幾個的滿洲兵執行任務很簡單。真正能夠行得通的做法不是什麼公正的做法。像知識份子設計的那種公正，只有他自己才能執行得了。要全世界所有人都是知識份子，那你還不如去死。普通法要求的那種對自己人的公正，是只適用於自己人的。就是說，我們都是鄰居，十二個陪審員，是由我的鄰居來審判我，他們審判我就像審判他們自己一樣。如果有疑問的話，他們寧可放過，因為殺了我就是殺了他們自己。如果我可以殺的話，他們自己也可以殺。所以，有疑問一定要放過，罪證如果不是十二分充足的話就當是沒有一樣。為什麼？因為我們是自己人。但是如果你不是自己人，你不要以為同一撥英國人會用這一套來對待你，他們直截了當就用密謀法了。密謀法是用來對付誰的？對付法國和愛爾蘭天主教徒的。你不是自己人，我管你是真的反賊還是假的反賊？你只要去過天主教教堂以後，我們統統當你是陰謀家了。<br>\n<br>\n[00:47:32]然後民主小清新會說，“不可能，英國是民主的典範，英國人不可能這麼做”，但他們就是這麼做的。民主是對付自己人的，你又不是自己人，這幹你屁事？但是誰是自己人誰不是自己人呢？都是通過滿洲人的辮子這樣非常簡單的標準來判斷的。或者僅次於這一點的就是，通過麥卡錫參議員說的那樣，我不知道我為什麼認為你是非美活動，但是我覺得你就是，你看上去就不像美國人。而且他這個直覺完全正確，正確到好像一個女人說“我覺得你就是不愛我”，這個說法的準確性是極高極高的，比絕大多數法官的判斷都要高。或者像一個美國保守派法官一樣，他要判斷什麼書是淫穢的什麼書是不淫穢的，然後別人說你的標準是什麼？他說，其實我不知道，但是我看了一遍以後我就知道它是不是淫穢的。他的話也是很可靠的，就憑這樣。辦法其實是只有這樣。<br>\n<br>\n[00:48:24]無論法輪功還是中國基督教會，至少據我所知，中國基督教會是很瞧不起法輪功，因為他們也視基督教為名門正派，你丫算佛教的野教會什麼的，但是實際上他們分享了共同的命運。中國主義的基督教會和中國主義的法輪功，他們都有易受統戰的特點，這個特點就是中國主義。中國主義就相當於我剛才描繪的腎小球細胞上的一個抗原，它是匪諜可以進入的抗原。你知道，愛滋病毒或者其他任何病毒要進入細胞，它們都需要經過一個受體，細胞膜上的一個蛋白質，沒有這個蛋白質還進不去。比如說，有些北歐人經歷過黑死病，他們的細胞膜上少一個蛋白質塊，因此他們不容易感染愛滋病；有這個蛋白質塊，就容易進去。中國主義就是匪諜的這個專用受體，有了這個受體就能夠進得去。當然，免疫細胞和細菌之間的博弈也是演化性的，它不是一成不變的。隨著細菌不斷地變化，針對原來的細菌，比如說原來的寄生蟲病現在少了，產生了很多過敏性的疾病，很可能就是原來對付寄生蟲的那些免疫細胞現在沒有用處了，到處暴走。然後新的疾病出現了，按照紅皇后軍備競賽的原理，你總是晚一步，員警總比犯人要晚一步，新的病產生了，過上幾代人，新的抗體才產生，但是它總會不斷地產生。產生出來以後，針對中國主義的抗體必然會產生。那時候它的攻擊物件就是像滿洲人的辮子一樣簡單：誰是中國人誰就是匪諜。就算你現在還不是匪諜，你有這個受體，你被感染只是時間問題。這樣執行成本最低，一個一個甄別是太費事了。<br>\n<br>\n[00:50:04]所以，你只要有這個受體的話，你將來在這場大滅絕的風暴之中能不能撐得過去是很成問題的。首先主要原因就是因為你是中國人，中國人是東亞窪地的產物。如果我們把世界歷史看成像夏威夷的熱帶叢林那樣一個生態場的話，那麼東亞就是它的垃圾站，它是一個定期銷毀的地方。如果你已經出生在東亞，那就不妙了。你六百年前的祖先可能是蒙古人帶來的高加索人或伊朗人，也可能是下山的百越或者東南亞蠻族，但是反正你不是孔子時代的那些人，那些人早在永嘉之亂的時候就已經死完了。然後你被士大夫洗了腦，說你是儒家的後代，然後又被近代的中國主義者洗了腦，說你是中國人。發展到這一步，就等於是說，你已經從客廳裡面進了垃圾箱，被垃圾車托運到垃圾場，已經扔進垃圾場裡面了。你需要奇跡一樣的、極為堅定的毅力和極為高超的判斷力，我用最不禮貌的話說吧，才能像垃圾場裡面的一條蛆一樣及時在下一次銷毀之前變成一隻蝴蝶，從垃圾場裡面飛出來。大多數人是註定要被銷毀的，比如說你的祖父輩已經出生在東亞而且自認為是中國人的時候，你已經是進了垃圾場了，下一步要銷毀的就是你了。你不能像是客廳裡面的那些傢俱，你說我原來是一張床，現在我雖然在垃圾場裡面，但是我跟臥室裡面的床還是兄弟。中國基督教會的邏輯就是這個樣子的，我雖然在中國，但是我跟美國基督教會是兄弟。這在政治上是完全不發生效果的。總有一批被扔到垃圾箱的床會被銷毀掉。歷史上的基督教會被銷毀掉的多得是，你根本不算是第一個，而且遠遠不是逼格最高的。跟中東伊斯蘭教統治下的那些老教會相比起來，你算不算是基督教會都很成問題。將來你被銷毀掉是極大概率現象。<br>\n<br>\n[00:51:52]但是要給他們提建議，我覺得提建議的結果多半是使他們惱羞成怒。對於人過中年，同時也已經有了一定的資本，而且徒子徒孫都長大了，這種人就叫做教拳容易改拳難。他廢棄原有的體系，成本是極高的；他去死，讓別人替代他，成本反而更低。這就是剛才說的那個大滅絕的基本邏輯，就是重造一個新的團體比起改造原有的團體更容易。我覺得七成以上的可能性是這個樣子的。你要費事去改造他的話，他會認為你對他懷有極大的敵意，而且這樣的改造會危及他自身的團體和他已經形成的傳統，所以他會硬撐著不動，然後就被淘汰掉了。在時間資源極其緊缺的情況之下，比如說我要去改造王怡或者其他什麼人的教會，或者是改造民主小清新的教會，我還不如自己組織一個諸夏教會。哪怕這個教會小貓兩三隻，戰兵不滿百，但是它完全在我的判斷力的籠罩之下，在關鍵時刻它能夠採取果決的行動，像是一條蛆迅速地變成蝴蝶、從垃圾場飛出來那樣。比起指揮一個人數多達數萬、錢又多勢力又大、但是指揮不靈、每一個人都需要思想改造的團體來說，那是要好得多的。所以實際上我現在就是採取的這個戰略。<br>\n<br>\n[00:53:12]你看，我的牌只有兩種。一種是那種慢慢通過幾代人來搞，那是沒有考慮到近期的大滅絕。近期的大滅絕可以使你完全出場，長遠的打算根本沒有用處。這種事情在中國發生得特別多。以前我不知道是什麼原因，現在我知道了，就是我剛才講的那種原因。而大多數自由派學者或者大多數中國問題專家都沒有搞清楚，中國作為世界垃圾銷毀場，在人類文明中的特殊地位。所以他們就搞不清楚，為什麼在歐洲和日本行之有效的長遠策略在中國反而特別差，為什麼中國這麼浮躁。浮躁是因為你是難民。難民是什麼？抓到東西你趕緊吃。不吃，你存起來，然後第二天又要逃難，你根本吃不到了，還可能被別人搶掉。所以難民的邏輯就是要短期行為。短期行為，你至少短期的利益到了手。長期行為，為未來而犧牲現在，你剛剛積蓄下一點錢就被人打土豪分田地了，你白白幹，還不如自己花掉。其他的事情也是這樣，長遠打算反而會被人犧牲。所以這裡就不是像日本和英國那樣是能夠種樹的地方，這裡是必須誰逃得最快誰最有利。然後，在關鍵時刻的時間節點出來，在大滅絕過後田地一片荒蕪、只有雜草的時候突然跳進來搶佔地盤的那種人，能夠在短期獲得極大的發展。<br>\n<br>\n[00:54:30]根據這種邏輯，你必須首先應付大滅絕，而首先應付大滅絕的不二法門就是要有極小極小的團體。團體越小，操作起來就越容易，反應速度就越快。重要的是小團體的反應速度極快，能夠隨機應變，而不是勢力大。勢力大的團體像蔣介石的國民黨一樣，靶子大，負擔多，各方面的牽慮太多，不容易靈活反應，反而特別容易滅亡。等到大滅絕時期過去以後，倖存者什麼條件都不需要，僅僅因為你是倖存者，你都可以繼承巨大的生態位。這是一個基本策略。在短期內，這個基本策略是具有極大的優先順序的。像恐龍一樣笨重、已經是教拳容易改拳難的大團體的話，很可能聽任它滅絕就是最好的。我完全可以推論出，比如說，國民黨過去是反共的，1978年共產黨還想去統戰民進黨反對國民黨，因為那時候國民黨的勢力還比民進黨要大，它想像統戰民盟的那些粉紅色民主黨派、統戰四川軍閥和雲南軍閥來反對蔣介石一樣，用民進黨來打擊蔣經國；但是現在，國民黨變成了共產黨的主要代理人。而法輪功比起國民黨來說是差得很多的。法輪功一開始就是只反江澤民而不反共產黨的。他們好像不明白，共產黨畏懼一切獨立於它的組織，這不是江澤民個人的問題，換了誰都是這樣。然後他們拍習近平的馬屁，希望習近平搞倒了江澤民，給他們平反。這個逼格就比國民黨不知道低到哪裡去了，共產黨要統戰他們的話是不費吹灰之力的。比如說等江澤民死了以後，這件事情立刻就會水到渠成，法輪功在加拿大或者其他地方的所有資源都會像國民黨在臺灣的資源一樣輕而易舉地落入白區黨的手裡面。而假如白區黨那時候要搞大活動、而活動針對的是美國的話，法輪功全員投匪的可能性是極大的。<br>\n<br>\n[00:56:28]順便說一句，北美華人教會 — — 這個華人教會的定義是中華人民共和國淪陷區七十年代以後本土人主辦的教會，美國和全世界各地的華人教會集體投匪的可能性也是極大的。只要共產黨在最後窮途末路的關鍵時刻搬出“我是中華民族的最後保護者，沒有我就沒有中華民族”這個完全正確、誰也推不翻的結論，用“共產黨倒了以後中國就不存在了”來統戰他們的話，把他們全部吸進這個滅絕的漩渦裡面去，讓他們跟中國一起毀滅，技術上講不是很困難的事情。實際上照目前的形勢發展來看，這個至少是有七成可能性的。相反的可能性，包括我製造出來的諸夏愛國者團體、大蜀民國流亡政府之類的，跟上述這個正在行駛的火車掀起的漩渦相比都是微不足道的。我可以合理地推論，除非發生像火星人入侵地球這種級別的大事的話，憑現有的趨勢，就像是炮彈打出去以後，在空氣中，你看到抛物線的前半段，就知道後半段是什麼樣子的。火箭飛出地球以後，已經飛到火星了，你可以輕而易舉地計算出它飛到火星以外、飛到天王星和海王星以後的軌跡是什麼樣的。順著現有的軌跡發展，就是這樣的結果。半個臺灣（認為自己是中國人的那些臺灣人），絕大部分的美國華人，以及全世界的華人，只要掛了“華人”這個名字，都將隨著中國一起毀滅。","parentType":"answer","parentId":209978}