{"type":"answer","id":227468,"parentType":"question","parentId":22615,"uid":3149,"contents":"深圳这次禁狗肉，本身谈不上什么胜利，主要是深圳政附带说明：<b>禁狗肉是文明的，是向香港台湾看齐的，这就是天大的胜利了！</b>所以我认为，这次禁止狗肉是天大的好事，为什么？因为：<br>\n<br>\n深圳都向香港台湾看齐了，那么中国99%的其他非深圳城市，你要是不向香港台湾看齐，那你肯定就是不文明的啊，这就好象中共在意识形态上，各个城市各个省份出现了“割据势力”，日月不同天，恰恰是战乱的初始。<br>\n<br>\n然后越来越多的其他省份城市也来爱狗禁止狗肉，也向香港台湾看齐，这其实就相当于“普世价值”的分支版本，只不过这种普世价值是通过狗狗实现的。<br>\n<br>\n中国都像香港台湾的爱狗法律和爱狗权利看齐之后，那么就像上面葱友说的：香港台湾不光是关于狗的法律有，香港还有禁止堕胎，也有民主大游行，台湾就更不必说了！ <b>一针见血的意思就是：通过养狗,爱狗,秀狗,护狗的爱狗思想来进行公民意识形态的颜色大革命,通过养狗爱狗而自然而然的动物权利运动可以迅速的激发公民权利,从而瓦解中共政府的马列毛邓习的意识形态,比如前几年中共的七不讲中就有公民社会权利不要讲什么的,但是通过广泛的养狗爱狗可以让中国老百姓间接的迅速的养成公民意识,甚至更加狂热的追求公民权利,因为养狗养宠物爱宠物按照心理学来说其实就是爱自己,说白了就是自由精神,个人主义精神,通过这些可以直接否定中共的\"几不搞,几不讲什么的\"; </b><br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp; 公民权利越狂热，越可以挑战中共的警权和政府的行政权甚至司法权,比如，连首善之地北京都经常发生因为狗而挑战中共警察的事件,这些事情多了去了,只说一个比较轰动的就是【北京遛狗抱摔警察】，因为狗主饲养了违规的狗狗，中共警察过来只敢好言相劝，最后仍然被狗主人抱摔导致这个条子的脊椎断裂，这就是通过养狗爱狗获得的挑战中共的狂热的公民权利心理.</b><br>\n<br>\n<b>比如,蔡英文总统就是动物权利(狗狗权利)推行和维护的典范(将来国内的养狗爱狗群众越多，他们将来自然会对蔡英文总统和民进党产生天然的爱戴,他们将来甚至还会仇视中共);</b><br>\n<b>&nbsp; &nbsp; </b><br>\n<b>比如,香港无数民众长时间的民主大游行,对警察死磕,声势浩大,香港的所有民众和法律也都是非常热爱狗狗的非常维护狗狗权利的,特别是香港民主游行里的骨干也都是非常爱狗的(有照片为证,可以搜索【香港游行 路遇狗狗爱心】即可),同时香港的动保组织(爱狗协会)也参加到了抵制警察的运动里(可以搜索【香港动保 禁止警察使用警犬来驱散游行】),中国的爱狗协会(动保组织),爱狗志愿者说白了其实都是跟港台学习的,以后越来越多的中共国内的群众都来养狗爱狗,内地群众的内心自然的就会欣欣向往和香港台湾一样的公民权利并且希望自己也升级为类似香港,台湾一样的公民权利水准,之后,这对中共就是末日.</b><br>\n<br>\n深圳禁食狗肉可以不夸张的说在意识形态上把毛泽东和邓小平给否定了,因为毛和邓在动物权利上(养狗，爱狗方面)，不但无任何作为，反而是妥妥的负分数! 比如毛贼(毛泽东)居然冷血的吃狗肉（被他打倒的刘少奇也爱吃狗肉，周恩来也吃狗肉，这些在中共境内网上公开的党史，传记里都是可以查到的,都不需要翻墙的)，所以，根据深圳市的立法说明:吃狗是不文明的,毛泽东等中共开国元首就是不文明的土包子狗东西.群众自然都会联想到这些.然后离心离德。<br>\n<br>\n而邓小平上台后（邓79年上台),在八十年代更是破天荒的禁止所有人养狗，邓小平时代颁布了大名鼎鼎的全国法律【家犬管理条例】，这部法律造成中共当街打狗打了20年到现在,这种打狗风气至今还没有消除;【家犬管理条例】一直到邓小平死后的1998年，朱镕基才宣布废除，但是中共的法院至今还引用【家犬管理条例】来判决各种涉狗案件。。。所以，根据深圳市的立法说明:不杀不吃狗是世界文明的标志,邓小平不但不让大家养狗还TMD打狗至今,邓瘸子也是没有人性不爱动物的东西.群众自然都会联想到这些.然后离心离德。<br>\n<br>\n毛和邓的意识形态一倒台，习近平的意识形态马上就倒台，从而导致将来只要中国稍稍的风吹草动(经济危机或者战乱等等)，中共肯定就跟苏共一样玩儿完,到那时，不吹不黑的说: 一些官僚资本可以平稳过渡，但是习近平为首的那一帮人不会有什么好下场的，不说被\"点天灯\"吧，至少也得进监狱, 党内其他大佬不说,单单就是薄熙来那一帮人都不会放过习近平，到时候会说：薄熙来贪污了所谓的2000万就是无期，你习近平把中共和国家搞成这个鸟样，你还有什么资格不进监狱? 破鼓万人捶，树倒猢狲散,到那时，西方国家那些本来支持习近平的政客也会倒转枪口给习近平等人来个\"民主审判\".<br>\n<br>\n所以，深圳禁食狗肉，是个天大的好事, 大家应该高兴才是.<br>\n<br>\n<b>所以,事情看到这里,已经不是单单的吃不吃狗肉了,狗是一种权利运动，狗权可以直接带动老百姓的憎恨共产党或者对抗共产党的权利运动,这就是搞动物权利的优势,你搞人权进行活动游行串联甚至只是在中共法律允许的条款里进行维权,你不但会被抓,你的声音和行动也不会有人报道!甚至于，你微信微博的头像换成李文亮都可能有麻烦，这就是搞人权的现状。但是，你搞动物权利运动不但不会被抓，还可以赚钱(养狗卖狗赚钱)，还能给你迎来一个爱护动物的美名!</b><br>\n<br>\n现在多数群众在观望，其实还是因为官方没有表态，上面的葱友说：动保实质是猫狗保的组织也开始成立。这些组织行动也还是中国人闹事的方式，围堵拦车打人举牌子骂人，并没有什么文明的。多数群众总以为这些都是执法机关不作为，而中央确实是好的（就好像只骂太监不骂皇帝一样）；<b>而现在官方都表态了，爱狗才是第一政治正确，这些多数群众肯定才会明白自己也得变成爱狗人士或者爱狗志愿者才会有特权，才会不受欺负等等。</b><br>\n<br>\n<b>而更加值得高兴的是: 变成爱狗人士(动保人士动保志愿者)不像汉民变少数民族(也不像少数民族变汉民)那样困难,比如，民族成分要更换首先你需要找个不同民族的人结婚（或者嫁人），然后信教，然后还要民宗委批准同意才行，这一套弄下来没有个若干年你拿不下来(若干年也不一定能拿下来). 而变成爱狗人士，只需要随便抓个流浪狗或者去农村买个土狗养就变成爱狗人士了（买个大型犬烈性猛犬也不过几千元，可以参考百度各种卖狗的网站和中国每个城市的城乡狗市）; 甚至于，你连狗都不需要养，你只需要眼睛眨一下嘴皮翻一下对外宣称你是动保志愿者就变成功了。</b><br>\n<br>\n另外，据说根据中共企业查询网站里的肉狗厂的目录,单单是两广的肉狗养殖公司就有千家以上，如果这是真的，那么全国肯定更多了，到时，数以万计的肉狗养殖公司(厂)都来摇身一变,变成爱狗人士，把厂地也变成爱狗志愿者基地什么的，然后厂里养殖的几千只的狗狗通过每一只狗在街头碰瓷敲诈点钱，或者每一只狗通过网络自媒体卖惨来募捐一袋狗粮的钱，或者建议这些肉狗养殖厂的老板直接变成爱狗人士通过放生自己饲养的狗狗到城市或者农村来在街头惊扰撕咬人民群众来要挟当地政府,当地政府肯定会跟你妥协，然后每只狗给你点补贴要求你自行处理这些狗，这一切的一切不比你卖狗当肉吃更赚钱吗?<br>\n<br>\n<b>所以，以上，这次深圳禁止狗肉是个天大的好事.</b>","date":"2020-04-03","agreeCount":25,"discussionCount":7}