{"type":"answer","id":146222,"parentType":"question","parentId":16799,"uid":24645,"contents":"CCP的舆论战真正精明的地方是目标明确，就是盯着民主的软肋打。<br>\n反贼总想着依靠外国政府，靠政治家和资本家来限制中国。<br>\n似乎一个国家是民主国家，就意味着这个国家的每一个人都渴望民主的空气。<br>\n<br>\n<b>这是完全错误的。</b><br>\n<br>\n为什么资本家和政治家会渴望民主？除非少数理想主义者，他们巴不得像ccp一样搞独裁。为什么一个工厂主会希望工人能罢工而不是能996？为什么一个总统会希望自己受限于选票，随时可能下台，而不是大权独揽，世袭罔替？为什么一个资本家会希望自由竞争而不是由他们垄断市场？所以他们内心就是和ccp站在一起的，他们巴不得ccp打败美国，然后他们做个独裁政府的总书记，一辈子荣华富贵，定位一尊。<br>\n<br>\n所以才会有那么多的蓝金黄。你以为这些哈佛牛津的政治学家经济学家社会学家是不懂“有钱赚没命花”的道理？错了，他们完全明白。而且他们有钱赚也有命花，只要把国家出卖给那个邪恶的党，然后他们再加入这个党，那不就可以了吗？<br>\n<br>\n我承认可能会有一两个华盛顿或富兰克林这样伟大的理想主义者，但我们不能指望弥赛亚主义。<br>\n<br>\n民主本身就是老百姓来限制权贵的武器。民主国家的内涵，不是说这个国家的政府是向往民主的，不是说这个国家的特权阶级是向往民主的，而是说这个国家的老百姓，是向往民主的。<br>\n<br>\n可惜老百姓又是愚蠢的。民主就像空气，只有你窒息的时候才会感觉到它的存在。<br>\n<br>\n所以ccp明白这一点，于是他们就很恶毒的选择去腐蚀西方的老百姓，用媒体，用舆论，用学伴，用信息不对称，用超国民待遇。在一个民主国家，如果老百姓是亲共的，或者说，是为了眼前的蝇头小利，可以向ccp妥协的。那再怎么样的英雄也是束手束脚的，只能跪倒在ccp的脚下。<br>\n<br>\n<b>我们总说特朗普不是里根，那我们没有想过为什么特朗普不是里根？</b><br>\n<br>\n如果贸易战之后，特朗普的推特下不是哀鸿遍野的民怨，华尔街的股市不是应声下跌，硅谷的地下共产党员们不是急于游说。如果特朗普每用皮鞭抽打维尼一下，美国民众便叫好一声，美国媒体便高奏凯歌，民调便应声高走，那ccp的灭亡便近在咫尺了。<br>\n<br>\n不要说什么“美国人只要满足自己的利益”这种无稽之谈了。你今天吃了ccp的毒苹果，满意的给了ccp韬光养晦的时机，明天是要拿命换的，那些权贵可以摇身一变，从资本家变成党员，继续做权贵，美国老百姓呢？<br>\n<br>\n今天，你忙着讨论堕胎合不合法，所以不反共。那你明天连生孩子的权利都不会有。<br>\n今天，你忙着闹罢工，所以不反共。那你明天连不加班的权利都不会有。<br>\n今天，你忙着骂贸易战让中国制造越来越贵，所以不反共。那你明天买粮买布买有都会需要按票供应。<br>\n今天，你忙着抱怨NHS太慢，所以不反共。那你明天去看个感冒都可能被医闹捅死。<br>\n今天，你忙着抱怨401k，所以不反共。那你明天连自己的养老金都会被强行调拨给别人。<br>\n今天，你忙着呼吁环保，所以不反共。那你明天连呼吸一口PM2.5不超标的空气都吸不到。<br>\n今天，你忙着为LGBT摇旗呐喊，所以不反共。那你明天连上街游行都不能。<br>\n今天，你忙着看黄片，所以不反共。那你明天连看个pornhub都需要翻墙。<br>\n今天，你忙着骂川普，所以不反共。那你明天甚至一个镇长来了，你也得下跪。<br>\n今天，你忙着去教堂，所以不反共。那你明天连信教的权利都不会有。<br>\n今天，你忙着反对校园暴力，所以不反共。那你的孩子明天被人打死了，你后天还需要给政府写感谢信。<br>\n今天，你忙着讨论处女膜修复合不合法，所以不反共。那你明天连自己的器官都保护不了。<br>\n今天，你忙着反对持枪，所以不反共。那你明天做公交车，地铁，甚至去医院，都要安检。<br>\n今天，你忙着反对种族歧视，所以不反共。那你明天可能就会被分成六等人。<br>\n<br>\n美国总统也会，军队也好，国会也好，不过是纸老虎罢了。<b>ccp很清楚，他真正的对手，也是唯一的对手，是全世界不想被压迫不想被奴役的人民。</b><br>\n<br>\n所以外宣是为什么？如果中文是给墙内看的，那英文呢？就是为了把ccp自己唯一的敌人，洗脑成自己的奴隶，在中国他们成功了，然后把魔爪伸向了非洲人，欧洲人，澳洲人，美国人。靠着西方老百姓的善良，天真和对中国的不了解，他们又要成功了。<br>\n<br>\n非洲早就成为了ccp的殖民地，欧洲则是新的半殖民地，东南亚是中国的后花园，日本和韩国在向独裁者招手。美国人还觉得ccp是那个人畜无害的大熊猫吗？<br>\n龙醒了，它很饿，是要吃人的。<br>\n<br>\n<b>反共是头等大事，你今天不反共，明天你就会一无所有</b>。","date":"2020-02-01","agreeCount":0,"discussionCount":0}