{"type":"answer","id":333614,"parentType":"question","parentId":30528,"uid":49944,"contents":"作者：豆豆君<br>\n链接：https://www.zhihu.com/question/417791872/answer/1442949981<br>\n<br>\n作为一个曾经在 客服和审核岗位长时间呆过的人，这个问题上 我想阐述下我的看法。<br>\n<br>\n如今移动互联网信息的获取和发布越来越便利，但管控也越来越严格，近几年几乎每家互联网公司对于旗下的各个业务板块都有制定严格的审核举报机制，不然就会被zf机关约喝茶或下架整改等。（内涵段子意难平~）用户在公共聊天室的行为，或是动态上都会受到审核机制的管控。<br>\n<br>\n但也请放心，不存在机器人AI自动把你给处理封号的这种行为，至少目前人工制杖是做不到这点的，用户的所有封号判罚都是由对应业务的审核员通过后台系统进行判罚的，他们会根据系统截取的违规段落和内容进行查看，核实无误后进行处理，即使你并不知道你哪里违规了。<br>\n<br>\n而且由于每家公司的核心处罚机制都是保密的，避免用户知道后刻意打擦边球行为（例如大家典型的骂人nmsl 这类委婉躲避骂人审核的行为）所以违规的详细内容也不会细致的告知，尤其是在一些敏感zz问题上，不得不说有些中年人的群或动态中总会在一些敏感的实时zz或国内敏感话题上上发布己见，不封你号都难。且但违规内容都说了是色情骚扰，这类违规难道还要在该用户自杀后公布全网吗？tx说了相关违规信息都交给了警方，公道自在人心，看法庭和警察处理结果就可以了，不需要大家用键盘来判断对错。<br>\n<br>\n说到这里希望大家明白，被封号时应该第一时间考虑自己是否有说到或发布一些比较不好的话题内容，因为封号毕竟很小概率会被误封，并且误封后大概率复审申诉都会通过，但若被驳回的话，估计就是没戏且石锤的违规了，成年人都要为自己的行为买单，互联网也非法外之地，不是可以为所欲为的地方，该封还得封，该声讨的并不是客服的不作为，而是这种违规行为本身吧？<br>\n<br>\n--------------------------------------------<br>\n匿名用户<br>\n<br>\n<b>前腾讯客服来回答一下这个问题。</b><br>\n<br>\n一、为什么跳楼的地点是在深圳，腾讯明明全国都有分公司？<br>\n<br>\n因为不管什么地方的用户如果要上门<b>闹事</b>，我们都必须引导去深圳用户接待中心，这是一个固定的流程，目的是这样可以增加上门闹事的难度，毕竟是要买车票的，同时还能集中对付这些闹事的。<br>\n<br>\n二丶为什么跳楼的时候没有人（保安）阻止？<br>\n<br>\n用户在沟通中一定多次表示自己要自杀了，之所以没有人（保安）阻止，原因是因为腾讯见过太多口口声声说<b>自己要死在腾讯大楼的</b>，<b>太多了，拿自杀威胁腾讯是没有用的。</b><br>\n<br>\n<b>最后，如果你要问我，怎么办，我只能说，很抱歉，没有办法，自杀也是没有用的。</b><br>\n<br>\n腾讯是有舆论监控的，客服团队也有舆论监控的，诸如:微博、贴吧、其他各种论坛，都有专人负责。所以这篇文章，你们应该也可以看到吧。<br>\n<br>\n<hr><br>\n<b>在30分钟内，评论区突然被超过40个回复告知本人是在胡说八道，在这里我劝你们动动脑子，回复时间不要隔太近了，建议负责舆论监控的童鞋直接举报这篇回答，反正你们账号多。</b><br>\n<br>\n作者：匿名用户<br>\n链接：https://www.zhihu.com/question/417791872/answer/1437554119<br>\n<br>\n-----------------------------<br>\n夜枭<br>\n<br>\n如果一个社会，只有这样一种视角，那所有人都只是一款理财产品，这个社会所给予他的一切关怀，都只是出于投资回报的考虑。一旦他的问题，就像这个跳楼的年轻人一样，不能给资本带来收益，就不会得到重视，甚至不会得到正视，更不用说会得到解决。<br>\n<br>\n一个健康的社会，除了资本的逻辑，商业的视角，算计的态度之外，总是要给人一些基本的人文方面的关怀，去关注人们那些不能带来收益的问题，去解决人们那些不能带来回报的困难。<br>\n<br>\n在这次跳楼事件里，真正出了问题的，不仅仅是鹅厂，而是我们这个社会，在面对一个人的困境时，居然没有提供一条鹅厂视角之外的解决之道，没有相应的制度与法律去保障人们基本财产不受侵犯的权利。<br>\n<br>\n这背后暴露出来的，还是我们这个社会基本的人文关怀的消失。<br>\n<br>\n作为一个社会主义国家，我们这边如曹德旺一般的企业家们，总是在教这些资本主义国家的人，什么叫做真正的资本的主义。想想也是很荒谬。<br>\n<br>\n作者：夜枭<br>\n链接：https://www.zhihu.com/question/417791872/answer/1442094165","date":"2020-09-02","agreeCount":2,"discussionCount":2}