{"type":"article_comment","id":470245,"parentType":"article","parentId":22943,"uid":24704,"contents":"（接主贴）<br>\n&nbsp;&nbsp;&nbsp;<br>\n美国政府不会主动给人救济，所有的救济都需要去社会福利局申请，当你的收入变化了<br>\n，也需要及时去做变更，从新确定救济标准或取消救济，否则将面临严重惩罚，并且影<br>\n响到你的信用。信用在美国很重要，涉及你的保险保费，银行贷款利率，分期付款购买<br>\n利率等等。美国人买东西都喜欢分期，有些并不昂贵的比如100来美元的一件小家具也<br>\n要分期。美国政府不会长期给健康的成人救济，最多也就半年，一般情况下3个月而已<br>\n，所以能见到美国的流浪汉。我认识一个在餐厅做大厨的福建人，月入3200，一半发支<br>\n票，一半发现金，老婆来美后又生了个儿子，老婆在餐厅做刷碗工，月入1200，也是一<br>\n半支票一半现金，前段时间他隐瞒了现金收入，为小儿子申请了救济。若被发现，他们<br>\n一家会被注销绿卡遣返，美国出生的小儿子会被转到福利院或被人收养。在美国，现金<br>\n收入不存银行，就可以逃税，因为无法查证。美国税务局能监控每个银行账户，逃税会<br>\n遭到重罚，得不偿失，所以美国人没有逃税的习惯，尽管所有人都想。<br>\n<br>\n&nbsp;前面提到我的小岛土人朋友ER，由于他来美后只生了一个美国孩子，所以申请免费<br>\n住房排队等了好多年，后来他又患病，上个月政府给他提供了住房，两室一厅一卫，刚<br>\n翻新的公寓，每月要交50美元房租，我还去帮他搬了家，那套房子市面租价在700每月<br>\n。&nbsp; &nbsp; 在美国租房子，房东一般在里面都要提供衣橱、灶台、炉具、冰箱、热水锅炉、<br>\n抽油烟机，有的还提供洗衣机和烘干机，其他家具电器由租客自备，好的公寓里所有家<br>\n具电器齐备，租金也高。&nbsp; &nbsp; 我现在和一群做餐厅的单身汉合租在一幢单层带院落的独<br>\n栋房子里，房主在里面隔出5个小间，每间每月250包水电，我这间面海，算是关岛最便<br>\n宜的海景房了。&nbsp; &nbsp; 美国的医疗，美国施行的是商业医疗，但医院收治病人时与费用无<br>\n关，我曾在今年1月中得了一场重感冒，当时头痛的厉害，我长这么大也没头疼过这样<br>\n，那时我还没车，无奈之下拨打911叫来了救护车送我去了关岛医院急诊，进到医院里<br>\n先由助理医师做了初步检查，测温、量血压，随后做病人资料登记，然后等了很长时间<br>\n才见到主治医师，询问病情后又做详细检查，拍了X光片，验血验尿，我当时头疼的厉<br>\n害，要求大夫先给我些药物镇痛，给了一片不知什么药，吃下去过了半小时疼痛缓解，<br>\n又等了很久告诉我要给我开处方，我自己去药店买药吃，我实在没耐性等了，就自己叫<br>\n车先回去了，看个急诊耗了4个多小时还没完，但至始至终没有人要求过我去交费。过<br>\n了大概一个半月，医院把账单寄到我的信箱里，728美元。随后我去医院交了60美元，<br>\n余款可以逐次交清，爱拖多久拖多久，每月去交点就行。&nbsp; &nbsp; ER得了肺结核住进关岛医<br>\n院ICU，半个月治好出院，欠下医院3万多美元，每月只需还60，我估计他这辈子是还不<br>\n上了。&nbsp; &nbsp; 医院的欠款由政府垫付，但是欠款是需要还的，还不还是态度问题，还多还<br>\n少是能力问题，只要态度好，你的信用记录就不会变坏。&nbsp; &nbsp; 在美国，购买医疗保险是<br>\n避免巨额医疗费支出的好办法，你可以选择购买部分付款的，也可以购买全额的。全额<br>\n的贵，但医疗费自己一个分钱也不用出。还可以购买自己个人附加家人的，种类繁多，<br>\n费率相差也很大。&nbsp; &nbsp; 累了，后续吧<br>\n<br>\n<br>\n说完医疗，介绍介绍购物吧。关岛在美国只是个边远小镇，依靠联邦政府的军事投入才<br>\n得以繁荣。几乎所有商品都靠从美国大陆、日本、韩国、中国大陆和台湾还有菲律宾进<br>\n口，物价较美国大陆贵不少，两年里物价还涨了不少。我自己过的很节省，外出买东西<br>\n较少，对物价不很清楚。只记得10年10月份要去酒店工作前，花了98美元在K—Mart为<br>\n自己买了4件短袖T-恤和两条长裤，都是质量很好的中国造，对比在国内，恐怕要花一<br>\n千多，而工资收入货币数字相似，在国内我每月拿4000，这边2000—4500，都是税前。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;岛上到处分布着小商店，大部分都是韩国移民开的，东西比大型超市贵很多。华人<br>\n超市有3、4家，价格是关岛最便宜的，主要是很多中国的食品和调料别处没有。关岛进<br>\n口商品全部免税，禁止从中国大陆进口食品，但华人会在集装箱里夹带很多，海关检查<br>\n又不严格，所以基本上在国内能买到的东西这里都有，只是价格要贵很多，比如八宝粥<br>\n，这边卖15——17美元24罐一箱。&nbsp; &nbsp; 岛上大型商场只有4处，不同商品的价格互有高<br>\n低，差别有时还不小，比如修汽车空调用的小瓶氟利昂R-134a，CostUless卖5美元一罐<br>\n，K—Mart要卖16.5美元，别处有卖8美元的，也有卖20的，差得离谱。&nbsp; &nbsp; 岛上酒店区<br>\n有两家免税店，据说奢侈品要比中国大陆便宜很多，什么LV，谷奇，爱马仕，应有尽有<br>\n。&nbsp; &nbsp; 每家商场门前最近的停车位有专设标记，永远是车辆稀少，都是给残障人士保留<br>\n的，尽管整个停车场上停满了车，这里也空着。非残障人士的车辆如果停在这里，抓到<br>\n会被罚500美元，没人会拿一个月的生活费去冒险。&nbsp; &nbsp; 蔬菜以进口为主，本地也有台<br>\n湾、中国大陆人开设农场种植，市场价格基本都在1.5—4美元一磅（一磅合大陆9两半<br>\n），肉类2—5美元一磅，冷冻的便宜，保鲜冷藏的贵，鸡肉最便宜时1.35美元，不过是<br>\n大包装的冷冻肉。海产品基本都是从帕劳和马绍尔、菲律宾空运过来，鱼类4.5—8美元<br>\n一磅，都是冷藏保鲜的。这边有台湾和福建人养殖吴郭鱼和虾，价格我不清楚。&nbsp; &nbsp; 大<br>\n米16——28美元，50磅一袋，面粉忘记了，鸡蛋2—3美元一打12个，冷藏保鲜的。&nbsp; <br>\n在关岛自己做饭吃，每月食品费有150美元就够了，粮食、鱼虾肉蛋蔬菜都随意，吃的<br>\n很好了。&nbsp; &nbsp; 综合国内的收入和物价水平，关岛算是便宜的，美国大陆那边更便宜，很<br>\n多东西都是几十美分一磅，香蕉居然35美分一磅，关岛这里已经算很贵的了。&nbsp; <br>\n<br>\n的猫友说希望了解关岛的草根政治和文化，我不知你指的具体是哪一方面？&nbsp; &nbsp; 我按照<br>\n我想到的吧。感觉当地民众热衷政治，这在选举季节里能看得出。去年是选举年，关岛<br>\n地方议会和总督都重选，连续几个月时间里，宣传车拉着大喇叭满街转，周末还经常组<br>\n织聚会，听竞选代表宣讲政治主张，我想这就是草根政治吧？我是外国人，没有选举权<br>\n，在国内那个体制下养成的习惯也不关心政治，再一个我喜欢安静的环境，看到他们土<br>\n人那种闹哄哄的场面就躲了。&nbsp; &nbsp; 最终选举结果是关岛一家很有势力的CLVAO家族中的<br>\n二儿子当选总督，其他议员选举结果我不清楚。这个家族的先人我判断应该是早年关岛<br>\n大部落的酋长，在关岛有很强的势力和经济实力，生意遍布关岛、夏威夷，据说美国本<br>\n土也有。玩政治得靠钱啊，不是凡人能玩得起的。&nbsp; &nbsp; 新总督获胜后，反对派当晚就制<br>\n造了全岛大停电，一直持续到次日上午才结束，关岛没有空调无法睡觉的，这就是民主<br>\n的结果，呵呵，搞得大家生活不方便。&nbsp; &nbsp; 几届以前的一任总督曾因贪腐被联邦抓近监<br>\n狱，但他也为关岛发展做出很大贡献，关岛的支持者为他树立了铜像，至今还耸立在总<br>\n督府门前的广场上，我想这也就是美国式的民主吧，不会因为你某个错误而被全盘否定<br>\n，这在国内是不可能的。&nbsp; &nbsp; 回想起我在国内时，每次选举区人大代表，海报栏里贴出<br>\n一张没多少人认识的三人名单，让大家投票三选二，这三人他们有什么政治主张、上任<br>\n后能为我们选民做什么，大家一无所知，我不知道他们当选能对政府行政起什么作用，<br>\n因此我压根就没投过票。&nbsp; &nbsp; 中国的选举制度，形式上是在基层的乡镇区进行民选直选<br>\n，往上就完全是代表选代表了，这样一来就很容易被操纵，最终的结果就体现不出直接<br>\n的选民意志，而且最基层的民选直选中候选人也不进行宣传，鬼知道他们当选后能干出<br>\n什么事来。&nbsp; &nbsp; 我在国内有个朋友，自己开几家汽车装潢连锁，跟市政协的一把手私交<br>\n甚好，政协的头就帮他弄了个政协委员干干，对他的好处是避免了很多政府各管理部门<br>\n和税务部门的骚扰。&nbsp; &nbsp; 再说文化吧，关岛当地文化的主流是查莫罗土人文化，也混杂<br>\n很多美国、东亚地区文化。我印象里土人文化就是草裙舞、火把节，再就是每周三、五<br>\n的火曜日和水曜日，每逢节日他们会在一起点起篝火载歌载舞的聚会，当然也免不了<br>\nBBQ（烧烤），远远听着他们那破锣一般的歌喉唱着只有鬼才能听懂的歌，望着他们肥<br>\n猪一般扭动着的身躯在跳舞，景象实在不敢恭维。&nbsp; &nbsp; 当地查莫罗土人身体都很肥硕，<br>\n这与他们的饮食习惯有关，净爱吃甜的、油炸的食品，又不爱运动。他们年轻人里有身<br>\n材很好的，可能与多年的混血血统有关，个别小姑娘身材前凸后翘，煞是性感，东亚人<br>\n种比不了，估计阳痿病人见到也能治愈，可是一生孩子就完，气儿吹得似地肥硕起来。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;哪位猫友还想了解什么？都提出来，我尽可能的一一回答。&nbsp; &nbsp; 《后续》<br>\n<br>\n<br>\n美国政府对整个美国里面第一好的是军人，第二是儿童和残障人士，第三是中小学教师<br>\n，第四才是公务员。&nbsp; &nbsp; 一个美国大兵每月有1900美元津贴，去伊拉克和阿富汗战场的<br>\n每月5400，军官就更高了。我的一个女性朋友嫁了个美军退役的文职技术军官，做网络<br>\n安全技术的，每月退休金2000多，（他服役时间不长）退役后又被军队的公司返聘，月<br>\n薪8000多，加起来一万多点，扣掉各种税费保险后，拿到手近7000，一家三口医疗费全<br>\n免，前段时间她得了甲亢，治疗了2个月时间，一分钱也没花，由于老公在基地里工作<br>\n，家里可以在基地的商店里购买各种生活用品，生活费用又省很多。基地的商场物价比<br>\n市面便宜很多，汽油市面上3.7元一加仑时，基地里只要2.7。美国军队很有意思，居然<br>\n是合约服役，还有一个第二代移民朋友与陆军签约6年，每月只在周末去军队加油站做<br>\n两天加油工，真不可理解。还认识一个出生于塞班的中国土人，为什么这样称呼他？他<br>\n父母都是北京人，在塞班生下他，他从小在塞班长大并接受教育，生活方式整个就一土<br>\n人，嚼槟榔，说查莫罗土语，全身纹身，16岁就把女同学肚子搞大，有2个女儿，18岁<br>\n参加空军修飞机，服役两年就不干了，跟我们说话一口地道的京片子，问他干嘛只服役<br>\n两年，告诉说每天早上3点起来跑5公里，不喜欢干。&nbsp; &nbsp; 一般人认为，修飞机是个很高<br>\n级的技术，其实不然。我是学电子出身的，又修过大量机器设备，比较起来，修飞机是<br>\n最不需要脑子的工作，是个人都会干，为什么？因为基于安全考虑，飞机生产商给出一<br>\n部严格的检修手册，你只能按照手册要求根据故障代码更换总成部件，不允许你用自己<br>\n的脑子分析故障原因。&nbsp; &nbsp; 美国军队内从列兵到将军分为很多军阶（具体怎样划分我没<br>\n注意过），每一级军阶内又分出三级，半年考核一次，但不是必须去应考，每个阶级的<br>\n津贴标准不同，以此来鼓励大家不断晋级升阶，但到了一定军阶后再想升级需要进入军<br>\n校培训，比如由士兵升为低阶军官时。只要你服过兵役，上大学的费用就全由政府包了<br>\n，但研究生教育不管，美国大学学费不算少，尤其是名校、好专业的，这也是很多人去<br>\n服兵役的原因。在美国，持有绿卡就可以参军，特殊情况下也允许长期白卡（I-94）持<br>\n有者参军，例如打伊拉克和阿富汗战争时，军内懂阿拉伯语的人员短缺，就从社会上招<br>\n募，好处是可以提前更换为绿卡。绿卡兵也被戏称为炮灰兵，一般上前线的活都尽量派<br>\n绿卡兵去。&nbsp; &nbsp; 儿童和残障人士前面说了一些，主要是经济上的补助，义务教育完全免<br>\n费，每年也就几十美元的书本费而已，残障人士医疗还有补助，特殊疾病的治疗完全免<br>\n费，比如我国内一铁哥们得了运动神经传导疾病，这个病很罕见，在世界上尚不知道病<br>\n因，关岛是这种病的高发区，这种病患者要吃一种法国生产的拮抗药物来缓解病情发展<br>\n，这种药物在关岛就由卫生部门免费提供给患者，政府买单。&nbsp; &nbsp; 教师和公职人员待遇<br>\n差不多，教师能高些。美国政府的公务员薪水普遍不高，立法规定公职人员的薪酬要低<br>\n于社会上同等工作薪酬，并没有采取高薪养廉，但福利很好，退休有保障，而且美国政<br>\n府的很多事务性公务员只要求高中毕业即可，不像中国非要大学毕业，浪费教育资源。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;关岛政府办事效率低下，据说美国大陆那边也一样。我去年秋季拿到身份后使用中<br>\n国驾照换考关岛驾照，很快理论考试通过，但路考却排期半年后，害的我等到今年春天<br>\n才拿驾照，才能买车。&nbsp; &nbsp; &lt;待续&gt;<br>\n<br>\n美国汽车便宜，对比中国国内，越是高档昂贵的汽车，差价就越大，低档的如丰田卡罗<br>\n拉差别不大，雷克萨斯IS300四万美元，LS460六万五千美元，旗舰LS600hL十万零五千<br>\n美元，国内要卖近200万人民币，宝马5车五万多美元，顶级的750十万美元，奔驰旗舰<br>\nS600十三万美元，国内要卖300多万人民币。&nbsp; &nbsp; 关岛没什么工业，主要是服务业和商<br>\n业，汽修厂不少，但技术水平不咋地，而且坑人宰客现象严重。&nbsp; &nbsp; 美国的人工贵，建<br>\n筑工人多为华人、菲律宾人和小岛土人，华人能吃苦，工资比菲律宾人高不少，大工一<br>\n般在13—15美元一小时，一天干10个小时，尽管华人较贵，建筑商也还是喜欢尽量用华<br>\n人，因为效率高。菲律宾人每天只工作8小时，上午10点和下午4点还要停半个小时喝咖<br>\n啡，他们的薪水只有10—12美元一小时。&nbsp; 关岛处于太平洋地震带上，每年要发生几<br>\n百次地震，但有震感的也就5、6次而已，有一次我在家坐着，房子突然猛晃一下，就一<br>\n下，差点把我晃地上。关岛房子盖得都很结实，8级地震墙都不带裂的，砖是火山岩粉<br>\n碎后用水泥混合成型的空心砖，大小和国内的加气混凝土砌块一样，每块重20多磅，砌<br>\n砖时要举过钢筋穿下来，每个眼里都穿钢筋，每砌一到三层砖铺一层横向双筋，墙体完<br>\n成后眼里全灌进混凝土，然后再支模板浇筑圈梁。每个大工一天能砌近200块，两吨多<br>\n的重量，体力消耗极大，看他们傍晚下班回来都瘫在床上休息好一阵才起来洗澡做饭吃<br>\n，很是辛苦，相比来讲，做水电和空调活就轻多了。&nbsp; 最能剥削人的老板是华人，这<br>\n边的华人建筑商从中国招募劳工，在国内签合同时每位劳工要缴纳6万元人民币给建筑<br>\n商，过来以后每小时只给3-5美元，每年还要交给建筑商5000美元，尽管包管吃住，可<br>\n吃住才能花几个钱？所以很多H2劳工过来后就逃离建筑公司申请庇护，然后到别的华人<br>\n或韩国人的建筑公司工作。&nbsp; 台湾老板以狗B闻名，抠的要死，我能从台湾人的酒店拿<br>\n到一小时25美元薪水，已经在关岛创造奇迹了。&nbsp; &nbsp; 《后续》<br>\n<br>\n&nbsp;&nbsp;说说关岛的警察吧。和所有美国警察一样，关岛警察执勤时都是荷枪实弹的，他们的<br>\n腰带上一圈总是围满了各种袋子，手枪、弹夹、手电、辣椒水应有尽有，很多都叫不上<br>\n名来。他们出勤不是开车就是骑摩托，只见过站在路上的，没见过远距离行走的。遇到<br>\n有事时就拉响警笛，道路上的所有车辆就会让他们先行。警察发现路上车辆有嫌疑时，<br>\n会开车靠近尾随并打开警灯，被尾随的车辆驾驶员看到后会就近驶离道路停车并降下驾<br>\n驶窗玻璃，双手放在方向盘上，等待警车停下，警察过来盘问。警车总是设法停在让你<br>\n的车开不走的位置，避免嫌疑车辆突然逃窜。警察走过来时，一般右手都处在随时可以<br>\n拔枪的方便位置，你这时只能老老实实坐在车里等候，不可有开车门、下车等举动，双<br>\n手扶着方向盘上部，是方便警察过来时看到你的双手，确认你没有危险。&nbsp; &nbsp; 关岛的警<br>\n察除了在执行公务时态度严肃外，一般都很友善，不会刁难人。&nbsp; &nbsp; 我曾经历过一次车<br>\n祸，是在一个路口的左转弯等待区等红灯，我们的车后跟了一辆也在等待的警车，大概<br>\n是等得久了不太耐烦，警车突然拉响警笛闪亮警灯同时右转想进入直路，他没等警笛响<br>\n一阵就快速转出，正遇上直行车道高速过来一辆土人的皮卡撞了警车，警车又撞上了我<br>\n的车。随后路口被封闭，喊来4辆警车、一辆救护车、两辆拖车和一辆消防车，来到的<br>\n警察散布开来在各路口指挥疏导交通，保险公司的车也来了，现场拍照，过来两个警察<br>\n询问得知我不需要去医院，然后事故调查的警官希望我证明是土人开车超速造成车祸，<br>\n被我拒绝，我说我从后视镜里看到警车在拉响警报闪烁警灯同时就冲了出去，我并没看<br>\n到土人的车，这样就证明了不是土人的责任。&nbsp; &nbsp; 有天在路边跑步，看到路对面警察在<br>\n测速抓超速，我开玩笑向警察招手要他测量我的速度，他笑着测量后告诉我时速5迈，<br>\n未超速。&nbsp; &nbsp; 很多年前听说过一则发生在加州的真实故事：一只鸭妈妈带着一队鸭宝宝<br>\n过马路，路边有个带眼的排水井盖，几只鸭宝宝掉进去了，附近不远处正好站了个警察<br>\n，鸭妈妈就过去用嘴叼着警察的裤脚拖他到排水井盖处，让警察帮她把宝宝都救了上来<br>\n，呵呵，动物也知道警察是干什么的。&nbsp; &nbsp; 美国人对动物很好，开车遇到任何动物都会<br>\n减速停车，待动物过去了再继续前行。我曾在一个小区里遇到一只母鸡带领小鸡过街，<br>\n母鸡看到我的来车后，依然不紧不慢大摇大摆的走，它知道我会停下来等它们先过去。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;关岛这里除了土人和菲律宾人饲养斗鸡外，路上能遇到的鸡都是野生的，塞班、罗<br>\n塔也是，它们喜欢与人为邻，人们经常把吃剩下的东西给它们，晚上它们就睡在附近的<br>\n树上，但不好抓，华人劳工和小岛土人会去抓来吃，据说肉太硬，嚼不动，但汤很好喝<br>\n。&nbsp; 这边野狗很多，可不许捕杀，从出国就再没吃过狗肉，真馋啊。&nbsp; 南部山里面有<br>\n野猪和鹿，可以狩猎，前不久集市上还遇到一个卖小鹿的，活的，一点没受伤，要80美<br>\n元，考虑买回来没法养又不舍得杀就没买。住的附近还有很多野鸽子，有机会张网捉几<br>\n只炖炖。<br>\n<br>\n: 很多锅家都对外人给予。由一民居网上关于不糊的章节，结合自身的过程，我体会总<br>\n结以下要点。1、姿格：外人抵达或进入一年内，无论你有无Visa，都可以提出申轻。<br>\n超过也不是绝对不可以，但要有合理解释，很麻烦。2、理由：蒸制、总叫、种猪。原<br>\n因如吉化剩余、互联网，抹茶散不，地方拆迁，zongjiao原因如飞轮海，家庭会，种猪<br>\n如疆、藏毒等。其它原因如家庭饱力，但要证明在家暴过程中，挣腐的默许或不保护行<br>\n为。3、条件：已经受到迫、伤，可预见的未来将继续受到这种伤、迫。4、结果：因前<br>\n述原因，导致不敢返回。申请材料：1、填写I-589申请表。填表时可请律师、移民顾问<br>\n、懂英文的朋友帮助填写，注意第一页首个住址栏里不要填住址，直接填上信箱地址，<br>\n第二个地址栏是信箱地址，照填。老美邮政不会往住址投信，除非你的住址有信箱，移<br>\n民局经常弄错，把回信往住址投寄，导致你收不到信，我就是直到现在也没收到回执信<br>\n，差点耽误大事。2、撰写受害过程的自白书。书里的内容要合理，合乎逻辑，比如你<br>\n被套上胶皮的棍子打伤，一两天、2、3天后出现瘀血、半个月后瘀血渐渐散尽是合理的<br>\n，其它时间长度就不合理。注重细节，细节决定成败。3、准备要求格式的照片2张。4<br>\n、复印护照每一页装订成册（如有）。5、提供来美未满一年的证明材料（有护照出入<br>\n境记录即可），无护照偷渡者需要另想办法证明来到不足一年，如境外的机票等。超过<br>\n一年的要提供合理解释逾期的文件和证据材料。&nbsp; &nbsp; 证据材料如医院病历、验伤报告等<br>\n不要邮寄，准备好原件和翻译件，面谈时按需要呈给移民官。邮寄材料：以上材料各三<br>\n份分别装订成册，照片一共只需要2张，放入一个信件袋里，按你在米国的居住地点，<br>\n按照网站上指示的全米八个庇护办公室所辖的区域，以带签收人标记的挂号信通过邮政<br>\n寄往其中一个，邮寄过程可在米邮政网站跟踪直到签收人。&nbsp; &nbsp; 审理分为第一步的行政<br>\n审理和第二步司法裁决，若在第一步得以通过，就不需要再进入第二。行政程序如下：<br>\n1、移局收到你的申请后会给你寄来回执信，上面给你分配了你的外国人登记号码（A-<br>\nNumber）,随后给你寄来打指纹通知信，你要在信上规定的日期前（尽可能收到信立即<br>\n去），到你所住地区当地的移民局去打指纹并收好打完指纹的回单。移民局收到你的指<br>\n纹后，再次来信，指定你某月某日某时到某地接受面谈。如果你住的不是特别偏远，你<br>\n会在递交申请后的43天内接受面谈，关岛处于偏远地区，因此每年集中一次面谈，通常<br>\n在每年的6、7月间，但这两年提前到了3、4月间。去面谈时你要带齐你的所有文件：面<br>\n谈通知信，打指纹回单，护照（如果有），证据材料及其翻译件等。面谈时你要请个口<br>\n语翻译陪同，律师不是必须的。一般口译翻译每小时50美元付费。&nbsp; &nbsp; 到了指定地点出<br>\n示面谈通知信，门卫才会让你进入。面谈过程：一上来移民官要收走你的打指纹回单，<br>\n并首先向你声明：今天的谈话是保密的，你不会因此次谈话而遇到危险，随后移民官要<br>\n求你宣誓：你对所有问题的回答都是真实的，然后进入面谈过程。先把你的申请表与你<br>\n核对一遍无误，接着就开始针对你的自白书对你提问，你要如实回答，从容应对。在面<br>\n谈过程中，你在听移民官提问和回答时，眼睛要看着对方，眼神不能闪烁游离，听翻译<br>\n讲话时可以看着翻译。移民官必然会问你迫害过程的细节，你要如实描述，并将相应的<br>\n伤疤（如果有）展示给移民官、验伤报告等证据材料交出。对于移民官所提的每一个问<br>\n题你都要听明白，不要答非所问，回答问题尽可能简洁到是！或否！不要添油加醋做过<br>\n多说明。移民官按照面谈程序必然会问你：你害怕回去？或你不愿回去？回答是！&nbsp; <br>\n面谈一般2个小时以内，加上翻译从中来回翻，问题不会很多。面谈结束，移民官按程<br>\n序告诉你：我不能告诉你此次面谈的结果，你需要回去等待，大约2周（几周）后会收<br>\n到结果。&nbsp; &nbsp; 随后是感觉漫长的等待过程，很快拿到结果的基本都是被拒的，所以还是<br>\n希望久等一段时间，迟来的都是好消息，祝每个申请人都能如愿。&nbsp; &nbsp; 拒绝信对于处在<br>\n合法滞留期里的有签证申请人会比较长，移民官会给你一个为自己辩解、反驳的机会，<br>\n要充分利用。对于逾期滞留者和非法来美者则没这些优惠。拒绝信里明确指出最后的裁<br>\n决要法院来做出，你的案子转向移民法庭，进入第二步——司法审理。&nbsp; &nbsp; 全美法院有<br>\n一个800的免费电话，拨打后按录音提示输入你的A-Number，就可以查到你的案子是否<br>\n已经转到了法庭。&nbsp; &nbsp; 由于我没有经历过这一步，因此不是很熟悉，只能把所知道的写<br>\n出来。司法审理是个漫长的过程，分为三个阶段“诉讼阶段、上诉阶段和申诉阶段。各<br>\n阶段都分为三庭：见庭、审理庭、裁决庭，每庭相隔一年左右时间，因此完整走下来需<br>\n要9年。在这9年中你可以申请工卡合法工作，甚至攒钱置房买地，投资建厂，但是不可<br>\n离开美国，因为你在美国有未结案件（想离开要先申请特批文件）。&nbsp; &nbsp; 三个阶段不是<br>\n必须全走完，只要某个阶段批准了，就不再需要走以后的阶段了。如果运气就是不好，<br>\n走完三个阶段还没获得批准，移民法庭就会对你下达递解令，限定日期到达前将你遣送<br>\n回国，这样你在美国的生意就只好委托给专业的代理公司打理了，他们会收取一定的管<br>\n理费用。&nbsp; &nbsp; 对于获得通过的，自通过之日起2年内，你有资格提出家人（夫妻、未满<br>\n21周岁的未婚子女）团聚申请，提出申请后10个月，她们将到美国驻中国大使馆接受面<br>\n谈，验明真伪，面谈通过后3个月，她们将获得美国的移民签证，直接移民美国。&nbsp; <br>\n自2004年布什总统在任期间实施了真实身份法案后，通过者自批准之日起满一年就可以<br>\n提交绿卡申请，不出意外3个月就可获得绿卡，不像以前需要等待6、7年。但这种绿卡<br>\n上有AS标记，说明你是通过壁虎获得的，原则上不可以返回中国（中国不管这个），若<br>\n回中国，返回美国时据说加州那边的海关会没收你的绿卡，交由法庭裁决注销还是还给<br>\n你。","date":"2020-08-13","agreeCount":2,"discussionCount":0}