{"type":"answer_discussion","id":329467,"uid":51934,"date":"2020-08-02","contents":"@miule236236:这是一项由著名心理学和精神病学家，芝加哥大学“Child NeuroSuite”学院院长，&nbsp;Jean Decety教授领衔的一组发育心理学家（developmental psychologists）进行的国际研究。该研究小组从美国、加拿大、约旦、土耳其、南非和中国的5-12岁孩子中提取了1170个样本，其中基督徒24%， 穆斯林43%， 非宗教（世俗家庭）28% （其它的如犹太教徒、佛教徒、印度教徒等因样本太少未被列入研究对比），研究了他们与他人分享的倾向 – 以衡量其利他精神，以及他们在论断和惩罚其他人方面的倾向。<br>\n他们的研究证明：那些宗教家庭出身的孩子，跟世俗家庭的孩子相比，更不愿意与他人分享他们手里的东西；且对于一些犯错的行为更少宽容心，更倾向于加重惩罚。<br>\n&nbsp;“常识和人们通常所推测的认为，宗教家庭出身的孩子会利他对其他人更友好，但是我们的发现却恰恰相反。研究证明，那些无神论者家庭和非宗教家庭出身的孩子表现得更加宽厚。”Decety 教授说。<br>\n在“利他精神”一项，孩子们参加了一个叫做“毒菜者游戏”（Dictator Game），在游戏中他们每人分到一定数量的贴纸，并给他们机会去把贴纸分享给另外（他们看不到）的孩子。通过分析他们分享了多少张贴纸，衡量孩子们的利他精神。<br>\n在“道德敏感性”一项，孩子们观看了一个动漫短片。在短片中一个人有时是有意有时则无意地推撞另外一个人.&nbsp;&nbsp;然后问那些孩子们关于此类（人际间的轻微伤害）行为的看法，以及对行为人应该被施予多少惩罚。<br>\n<br>\nScores for generosity (left) and judgments of meanness(right) for non-religious, Christian and Muslim children (Figures: Decety et al/ Elsevier)<br>\n（左边是宽厚分数，右边是对于坏事的判决的严厉程度分数，分别是世俗家庭、基督徒家庭和伊斯兰教家庭）<br>\n<br>\n同另外两组相比，穆斯林孩子们认为伤害性行为非常恶劣，应该给与更严厉的惩罚。基督徒孩子次之。然而，他们在给与惩罚的等级上并没有什么区别。这跟基要主义也是一致的：即对一件行为的判断上，非错即对，在两极之间，并无其它的道德梯度。总而言之，教徒家庭的孩子对一些轻微有害的行为不如世俗家庭孩子更宽容，他们更愿意施加更加严厉的惩罚。<br>\n这个分析结果也支持了以前对于成年人的相关研究结论：宗教性与对人际间的冒犯行为的惩罚性态度上是正相关的。&nbsp;<br>\n<br>\n总体而言，孩子们年龄越大，越愿意与人分享。但是，从基督徒和穆斯林家庭出身的孩子，与那些非宗教教徒家庭出身的孩子相比，则更不愿意分享他们的贴纸，而且这种宗教虔诚与利他倾向之间的负相关关系会随着年龄的增长表现得越来越强烈：那些在宗教家庭成长时间越久的孩子，越不愿意跟其他人分享他们的贴纸！<br>\n而家长们则完成了关于他们的宗教信仰、宗教实践，以及对他们自己孩子的同情心以及对于正义敏感度看法的调查问卷。回答问卷的家长们也根据其信仰情况被分成三组：基督徒、穆斯林和无信仰者（其他宗教信仰家庭的家长，同样因为样本太少，未被列入分析）。相比之下，那些宗教家庭的家长更倾向于认为他们的孩子更富有同情心。<br>\nDecety 教授说：<br>\n“这些研究结果揭示了不同国家间在宗教信仰对孩子们利他主义的负面影响方面的相似性。这样的研究结果也挑战了关于宗教性有助于培养亲社会性的行为习惯的看法，也让宗教信仰在推动道德进步方面是否关键成为一个疑问– 说明道德教育的世俗化并不会减少人类的善性。”<br>\n这项“世界范围内宗教性与孩子们的利他主义负相关性”的研究，得到了约翰坦普利顿基金会的支持和资助（John Templeton Foundation）.&nbsp;<br>\n（注：这是一家由逆势操作投资家约翰坦普利顿投资成立的慈善机构，致力于推动宗教与心灵知识进步，尤其是在宗教信仰与科学方面的关系方面的研究的基金会。）<br>\n<br>\n为何宗教人士更少道德？Decety 教授认为，一个原因是一种被称为是“道德许可”（moral licensing）的心理现象， 一种无意识的偏见。他们认为他们做了某种好的事情，比如祷告，就有资格断定某个行为是坏的或者是不道德的。“他们甚至没有意识到，这跟他们在教堂里所学的是不兼容的。”<br>\n正如以色列心理学家本杰明 贝特-哈拉米认（BenjaminBeit-Hallahmi）所认为的，历史证据也支持关于世俗的人更道德的科学研究证据。比如大多数美国民权运动的白人支持者是世俗白人；那些虔诚的基督徒是南非隔离制度的建立和支持者，而那些无神论者则往往反对隔离政策。<br>\n关于所谓世俗个体道德上可疑的看法，是深深根植于美国社会的；无神论者，不可知论者被认为不值得信任，乃至是不道德的。这也解释了为什么不信神的人不大容易被选举为高级政治职位的原因。<br>\n更少利他精神 – 更喜欢论断他人 – 更少宽容精神，倾向于对于犯错者施加严厉的惩罚。后两者可以由历史上的长期的宗教迫害宗教战争得到证明，也可以从一些基督徒身上观察到；但“更少利他精神”，确实令人意外，因为历史上确实存在一些非常有献身精神的传教士、游走四方、深入蛮夷、推动教育、扶危济贫，尽管是少数；而且教会也常常举办慈善事业– 至于他们从教众的奉献中拿出了多少用于慈善事业，在法国大革命前期的法国农民看来，是颇为怀疑的。如今，由于越来越多的国家加强了政府在建立民生保障方面的角色，教会在慈善方面的作用已经大大弱化。<br>\n人们常说世俗家庭功能失范、群龙无首（在基督教家庭里，如果遵守圣经教导，那么男人为首，女人要贤良顺服），因为他们缺少宗教的安全感。但是，从1971年开始就负责加利福尼亚州代际研究的社会学家Vern Bengston 说，这并不是真的，“许多世俗家庭的家长比一些宗教家庭的家长对坚持伦理道德原则更加看重和更富于热情... 绝大多数表现得在生活中有方向感和道德感，并且认为他们的生活很有意义。\"<br>\n我们学习好的道德行为，来自家庭生活和教育，而非宗教的教导。<br>\n<br>\nWhite-headed capuchin monkeys (Image CC BY 2.0:kansasphoto / <a href=\"https://flic.kr/p/6hC7h\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://flic.kr/p/6hC7h</a>W) （僧帽猴照片）<br>\n<br>\n为何道德那么重要呢？<br>\nJean Decety 说，“道德与宗教是两件不同的事情：宗教是人创造的， 道德则是我们生物学的一部分。”&nbsp;Decety解释说，道德敏感度几乎是与生俱来的，大概在人类婴儿时代，6-9个月时就开始有了。\"在他们会说话前，在文化尚未塑造他们的思想前，他们就已经开始构建道德大厦了”<br>\n<br>\n道德的进化（Evolution of morality）<br>\n跟许多生物一样，道德感也是自然选择的结果，因为它对群体中的个体是有利的。这也跟我们关于公平和正义的感觉相连结，它保障一些成员不会剥削其他的成员。这样的一些行为我们甚至可以在僧帽猴（capuchin monkeys）群体中观察到。<br>\n宗教也有进化上的优势。Decety 教授说：“它让我们的种类能够进行合作，在大型的群体中生活。这也是为什么宗教可能也进化了：它让我们更群居，更有社交性”<br>\n为何在人类社会中宗教会流行？根据人类学的研究，其中一个原因是可以增加团体凝聚力，“宗教已经进化，它能帮助本团体在同其它团体的竞争中更好地战斗和生存。”&nbsp;Decety说。由于有了全球化，比如航空旅行，将不同的团体带到一起。“我们今天的问题是我们生存在一个非常不同的世界 – 一个像是公开市场的世界。\"<br>\n<br>\n组织化的宗教生成排他性的团体，其成员则属于“被拣选”的人。自然地，这就会引发同其它团体的冲突和对那些团体的不宽容 –包括那些有同样信仰的其它教派，比如伊斯兰教的逊尼派和什叶派；基督教的天主教和新教。法国宗教战争（1562-1598），欧洲三十年宗教战争（1618-1648），英国内战等等。几乎在每个既有新教徒又有天主教的国家，都曾发生这样的教派战争。即便到了北美，不同新教教派之间，也是势如水火，去之后快。都认为自己一拨才是掌握了绝对真理的一方。在真理面前，要立场坚定，决不妥协，毫不宽容！越是虔诚的教徒，越不宽容。相比天主教徒，新教教徒更决绝，思想控制方面比教皇有过之而无不及。无论是路德在德意志还是加尔文在日内瓦，还是温思罗普在北美殖民地，都是如此。新教徒们都想的是建立属于各自教派的纯洁的组织，迫害其其它小众教派来，毫不手软，如路德教派对兹温利派新教徒。而新教教徒中，则清教徒更决绝，也更少包容性。英国清教徒对国教会的不满，部分原因就是因为英国新教跟天主教决裂不够彻底，对天主教徒的迫害不够坚决彻底。清教徒的马萨诸塞州殖民地，不允许贵格会基督徒进入，否则，警告三次后会格杀勿论等。<br>\n<br>\n伊斯兰教这方面的历史了解有限，但他们内部的厮杀也从不手软，主要是什叶派和逊尼派之间。像自称最虔诚穆斯林的伊斯兰国分子，杀起他们的穆斯林兄弟姐妹来，比杀基督徒更理直气壮。<br>\n根据皮尤中心在2010年的统计，世界人口的84%依附于某个宗教组织，但世俗人口的数量在逐步增加。在美国，基督徒人书比例从1990年的85%，到2001年的81.6%，2012年的78%，再到2015年的75%，逐年下降。在荷兰，不相信任何宗教的人口比例到2018年已经上升到53%。<br>\nDecety教授自认为是一个世俗化的犹太人，目前正在将其研究扩大到14个国家的孩子。他的关于宗教无关乎道德的发现震惊了许多人，但并未让科学家惊讶。那些有更高世俗人口比例的国家，如比利时、荷兰、丹麦、瑞典、日本和新西兰等 – 社会更加平和，犯罪率在世界上也属于最低的一类国家。<br>\n他并不指望他的研究结果能够对美国大众产生多少影响，尤其是那些不顾事实的福音派基督徒们。\"我想，他们会否认我所作的 – 他们不想要科学，他们不相信进化论，他们不希望在学校里教达尔文的东西。他们会说，‘哦，又是那些邪恶的科学家’。”Decety教授说<br>\nDecety指出，善良并不需要宗教，正如成为一个恨好的人并不需要多么的宗教虔诚。“世俗性，像是建立在理性思考基础上的法律和规则， 对每个人来说，理性要比圣书更好。”<br>\n是否必须有信仰才能更加道德？这方面的争论已久。而Decety 教授和其他一些专家的这个调查研究结果，提供了一个非常有益的论证。<br>\n下面这张皮尤中心的调查数据图，也比较有参考价值。看看不同国家，关于是否需要信神才能道德的不同认可比例，也能作为一个旁证。从表里我们可以看到，伊斯兰教国家持赞同的比例比基督教国家高；非洲一些贫穷的国家，无论是穆斯林国家还是基督教国家，都是持赞同的比例非常高；而在发达国家中，美国持赞同的比例最高。发达国家中，美国的犯罪率属于最高一类，而幸福指数则排在第19位，属于发达国家中的末流。<br>\n&nbsp;左边是持否定观点的比例，右侧是持肯定观点的比例。<br>\n<br>\n宗教信徒，越是“虔诚”（自认为的），越容易有道德优越感，越热衷于干涉他人的私人生活，对他人做道德判断；对经典的解读越教条死板，越少人文主义精神。<br>\n清教徒属于基督教各派里偏极端的派别，所以也更少宗教宽容。他们在英国对天主教徒，到了北美则是不仅对天主教徒，对其他新教教派的教徒，同样毫不宽容。&nbsp;<br>\n英国清教徒革命期间，清教徒掌握的议会颁布命令，禁止伦敦的市民观看戏剧和其它一些娱乐活动，并进而扩展到全英格兰。他们认为那些大众娱乐是有罪的。而在詹姆士一世和查理一世时期，反而是乐见那些娱乐活动能够让国民快乐。<br>\n伊斯兰教政教合一的某些国家也是如此，会限制民众的一些正常娱乐活动，规定信众的着装。比如伊朗的Dress Code等。<br>\n即便在中国，也有过原教旨的时代，比如，全国上下一篇灰，《青春之歌》被列为黄书；即便到了80年代，大学里禁止穿喇叭裤，女生禁止留长发等等。<br>\n宗教信仰当然有其好处，但非常可惜的是，宗教虔诚，或者是原教旨主义，除了更容易衍生出极端、不宽容和残忍倾向外，对于提升人们的道德，并无多少正面的影响。<br>\n&nbsp;<br>\n新闻链接：<br>\n<a href=\"https://news.uchicago.edu/story/religious-upbringing-associated-less-altruism-study-finds\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://news.uchicago.edu/story/religious-upbringing-associated-less-altruism-study-finds</a><br>\n<a href=\"https://www.forbes.com/sites/jvchamary/2015/11/05/religion-morality/#42e83aa07aea\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.forbes.com/sites/jvchamary/2015/11/05/religion-morality/#42e83aa07aea</a><br>\n<a href=\"https://www.theguardian.com/world/2015/nov/06/religious-children-less-altruistic-secular-kids-study\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.theguardian.com/world/2015/nov/06/religious-children-less-altruistic-secular-kids-study</a><br>\n<br>\n研究报告PDF 下载网址：<br>\n<br>\n<a href=\"https://www.sciencedirect.com/science/article/pii/S0960982215011677?via%3Dihub\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.sciencedirect.com/science/article/pii/S0960982215011677?via%3Dihub</a><br>\n（<br>\n客观靠谱）","parentType":"answer","parentId":110485}