{"type":"answer","id":30442,"parentType":"question","parentId":5696,"uid":2858,"contents":"感谢邀请，我可以参与，但是希望能明白义务是什么，然后需要什么方面的知识和人<br>\n<br>\n还有我不是东八区，所以时区上我希望可以知道议题一般是什么时间<br>\n<br>\n以下内容纯属个人意见<br>\n个人建议，东一（德国比利时法国英国为主）,西八（西海岸）和东八（国内）这三个大的主要地区最好都覆盖，如果可能最好也覆盖美东<br>\n<br>\n咱们可以简单计算下<br>\n国内就算正常是早7-晚12作为可能的非休息和通勤时间来进行议题的讨论（仅仅是为了保证前几次的人员，根据经验如果成功，那么后面人会越来越多）<br>\n<br>\n最好算的是美中，就是晚7-早12<br>\n扣除美中人的睡觉时间，就是国内的早7-早12，晚7-晚12<br>\n<br>\n之后考虑美西，扣除美西人睡觉时间后是国内的早7-早12，晚10-晚12<br>\n<br>\n之后考虑欧1，这个因为6小时，所以很大程度上和美国是冲突的。扣除后是只剩下国内的晚10-晚12<br>\n<br>\n所以我个人建议，如果考虑中美欧三个大的时间区间，那就把议题时间定为北京时间晚10-晚12，正好大家都回家也有功夫，做好安全措施<br>\n如果只考虑中欧的时间，则可以定为北京时间下午1-晚12。<br>\n如果只考虑中美的时间，则时间定为北京时间早7-早12，晚10-晚12。<br>\n<br>\n除了时区，我也希望知道，<br>\n1. 如何确定每期议题<br>\n是采用目前的诸如我司管理层，由个人提出，群体反馈的形式<br>\n亦或者是提出，直接投票（相对来说更民主）<br>\n还是有议题建议，提前通知大会组委会，由组委会提出，议员表决<br>\n等等<br>\n<br>\n2. 如何确定参与人员<br>\n是目前邀请<br>\n还是威望达到一定标准邀请<br>\n亦或者是议员有邀请的权力<br>\n<br>\n同时，每一条，都有什么限制，诸如如果邀请人员是五毛，那么是否邀请者也需要承担责任。如果不用，那么很可能会被五毛威逼利诱，如果用，那么很可能会和五毛最后同进退甚至自身叛变到中共<br>\n<br>\n3. 如何确定召开频率<br>\n是诸如一周，双周，一个月，还是如何<br>\n<br>\n4. 大部分网站的用户，但是威望暂时未达标，如何参与<br>\n如果是利益的代表，我担心一般用户会对这方面内容产生反感，就如同大陆很多人因为得不到香港的待遇，进而不反共，反而反港一样的逻辑<br>\n<br>\n还有很多疑惑，只是说一些基本的，希望可以参与其中，体验在中文社会民主化的感受。<br>\n<br>\n<br>\n<br>\n以下内容纯属瞎掰，如有雷同纯属巧合<br>\n我以前组织过一个国内的民主化生活群，09年底开始，持续了2年左右，涉及了主要的12线城市。当时国内管理的很松，后来因为我国外这边工作太忙因此交给别人，又持续了1年左右因为工作量时间太长进而搁置，现在群我也早就退了。因为不希望看到没人管理，进而认为是民主的错误（个别人就是这么奇葩）<br>\n<br>\n我个人（真的前2年只有我一个人管理，剩下的人完全平行，刚开始的几个管理后来都说不需要他们，我就全撤了）前两年通过投票，写信，线下聚会等等（开始频率很低，一般是我回国后去各地见他们，后期就开始大量的自发组织了）<br>\n组织过将近千人的无隐私QQ民主生活群（绝大多数人都线下见过很多次面，当然是同城），这个应该是现在很难做到了。<br>\n<br>\n个人经验，一方面，你要让所有人参与，最好的办法就是真正的民主。我们当时有几个管理，和刚进来的新人发生矛盾，后来了解到是由于管理对民主的理解不够后，公示并永久撤销了这个管理。<br>\n<br>\n以及我也把我现实的国内的朋友，因为在群内发表一些反民主言论，引起民愤，给开除出群，当然事后还是要和她说明清楚，但是价值观的改变是很难的，我也没指望她真的理解。尤其是被彻底洗脑的，不过她还是很放心的现在把女儿扔我这边，我1个月左右会和她吃顿饭了解一下她学习情况，顺便给一些建议。不过等她研究生后我就没法给任何建议了。<br>\n<br>\n之后，在大多数人信任我之后，我开始让大家学会为群付出，诸如制作一些民主的海报，以及一些网络的宣传图片，当然，这些在胡温时代，都是合法的，只是现在我不敢说还敢这样。<br>\n<br>\n这期间重要的是让工作的人，获得认同感，所以需要你合理的安排每一个人，同时不影响大家得现实生活，因此一定要控制总体的工作量，最后就是获得成就感，那么就是一定要个人严把质量<br>\n<br>\n我那一阵基本上国内的day time+我这边的day time一起干，一天工作15+，严重超负荷，最终也导致我不得不把群给别的朋友管理。<br>\n<br>\n至于感想，<br>\n一方面是那个时代，国内网络相对自由，国家蒸蒸日上，大多数人都希望精神上也能富裕起来，迎接民主的到来，也会去寻找这样的群，我前200个人，大概花了8个月时间去找，后来从200-1000，只用了4个月就满了，后来上限了我也没扩展。<br>\n<br>\n而现在，国内经济形势不断下滑，能多挣点是点，所以可能只有在品葱才能找到这么多志同道合的人了。<br>\n<br>\n最后，我认为，<br>\n你只要给一个良好的坏境，可以彻底禁言一些过于不受人欢迎的人（五毛不提，这个如果不彻底禁言马上就成垃圾桶）诸如前一段某个整天嘲讽大陆，挑拨两岸情绪的人，负威望极高仍可回帖<br>\n制定一个相对合理的发帖看帖制度，诸如把刚才那个人禁言后扔进新手区，而新手区可以取消关注<br>\n（S1这种15年前的论坛，我甚至认为发帖看时间，是一个不错的机制）<br>\n同时引导大家多有脑爱国反党，也就是少发泄（我很多时候也是发泄）多提出一些制度上的死结，如何在下一个政党中避免，同时可以解决利益纠纷<br>\n我觉得那这个论坛，就是非常成功的。达到了承前（中共）启后（中共灭亡后）的作用。更可以开民智，请民愿，甚至看这个论坛的，就有下一个开国的总统，而他最后也能安然放权，把权力交给民选的下一任，下下任，并把民主精神重新刻进中国人心中，把中共邪教的毒（独）彻底洗净","date":"2019-07-17","agreeCount":9,"discussionCount":4}