{"type":"article_comment","id":15463,"parentType":"article","parentId":1737,"uid":15,"contents":"【 妙禪師父已經成佛？】<br>\n <br>\n本人過去也不是沒讀過經，我最大的懷疑、質疑就是：妙禪師父已經成佛？<br>\n <br>\n     妙禪師父是一位帶髮的師父，不同於我過去曾經到慈濟、法鼓山的禪修經驗，我去分享會，第一眼看到妙禪師父的照片時，只驚恐：「妙禪師父說自己成佛，但他不是出家眾！」矛盾、不解，想來想去：女兒被騙的機率頗大！但身為父親，實在不忍直接否決女兒如此虔誠的信仰，澆熄她的熱情，至少要深入了解之後，才能分析給她聽。<br>\n <br>\n       於是我應老師的邀約，參加了幾次的「佛理教導會」，才明白：『見性即是佛、不見性即是眾生。』原來成佛與否和出家在家一點關係也沒有。<br>\n <br>\n但如何確認妙禪師父是否真的成佛？<br>\n <br>\n        初期根本無法驗證，一位不認識的師父，怎麼說都不知道如何相信他，看起來就是一個凡人啊！不過妙禪師父也很實在，他說：「一剛開始就相信我，我還不相信你呢！」非常中肯！所以我就照做，真的每天禪定半小時，真的每個禮拜三去參加法會，真的每個禮拜五參加佛理教導會，然後接引是，當有客戶或朋友剛好跟我抱怨時，我還沒辦法慈悲分享宣揚教義，而是跟他們說：「我現在正在驗證女兒在禪修的地方，聽說師父可以度化業力，我女兒說很多人運氣都變好，想來就跟我一起來，不敢就算了」（汗顏）這樣講，沒想到還真的有客戶要來。<br>\n     再來，是因為妙禪師父的開示。坦白講，在我過去讀佛經、參加聽經班，對於佛理，我認為自己家裡經書也是擺滿幾層書櫃，應該懂不少吧！但我一開始聽到三聖教的時候只覺得：就這樣？！也未免太初淺了吧！後來有次聽到了一位老師的分享，業力是怎麼樣消也消不完，因為人隨時隨地身口意、起心動念都在造業，加上累積生生世世，度不完！而妙禪師父開示的三聖教中：當見證諸相非相如來的當下，所有投胎無邊無量靈性，從無始劫到現在所累積的全部業力，當下被如來度化，成就佛的三身，利益十方眾生！<br>\n <br>\n「從無始劫到現在所累積的全部業力，當下被如來度化」，當我聽完這一句，整個人莫名的雞皮疙瘩（還是醍醐灌頂？），原來這就是修行的意義與目的，過去那些拜懺、念佛、念經的苦修苦行，是無法真正解脫的。而成佛也不是像電視上演的那樣，也不是自己想像中往生以後才成佛，而是在擁有人身的時候通過如來法則，靈性達到永生的解脫、大自由自在、大圓滿。<br>\n     <br>\n     成佛、是境界，外表是看不出來的。（否則當年世尊就不用一直開示：汝等當信佛之所說言不虛妄。）<br>\n <br>\n <br>\n最後，就是我自身的驗證：【開悟】<br>\n <br>\n    在佛教如來宗，一天到晚最常聽到的就是師兄師姊不斷的感恩師父讚歎師父，一大堆的心得見證，目前為止還沒有一直聽到重複的，但沒有發生在自己身上的時候，就是「恭喜你」、「給你拍拍手」，有時老子心情不好還想 「真的假的？！」、「這在直銷嗎？」、「妙禪師父也未免請太多暗樁了吧？」。我的人生沒有遇過什麼大風大浪，一直都滿平順的，但是奇蹟依然如老師們所說的，如實發生在自己身上了，在這裡就不一一贅述。只記得開悟的那一刻，心裡只浮起釋迦牟尼佛在法華經說的：『汝等當信佛之所說言不虛妄』。鄭重地告訴大家：這不是被洗腦而來，而是發自內心的體悟。是好像當年的釋迦牟尼佛在我面前告訴我這句話，喚起過去讀佛經曾憧憬的，我心中已經知道，妙禪師父就如同當年的釋迦牟尼佛，是一位住世的大成就明師，而我竟然幸運的再次遇到了，居然真的成為佛的弟子了！ <br>\n <br>\n非常懺悔自己曾經對妙禪師父不了解的所有誤解，用自己過去以為是對的觀念來看，但發現的是自己太渺小又自以為是的築起了傲慢高牆。<br>\n <br>\n且開悟以後，我這樣謹慎的判斷和警覺精神一點也沒有少，但我卻發現自己的格局反而被打開了，這樣的謹慎加上警覺，本有的智慧、清淨、安定的心被開啟，越來越能夠洞悉人事物，這讓我又更為驚嘆。如來佛性本自俱足，是真的！<br>\n <br>\n <br>\n <br>\n我知道還有很多質疑妙禪師父的人，所以寫下了這篇文章，抱歉文筆不是很好，但全部真實。<br>\n <br>\n謝謝來閱讀文章的你，<br>\n <br>\n或是你看了很多輿論想來看熱鬧，<br>\n <br>\n或許你正猶豫該不該接受親友的邀約，<br>\n <br>\n或有人正告訴你、這是騙人的，<br>\n <br>\n或你覺得自己很好 不需要修行，<br>\n <br>\n或你覺得這是軟弱的人才做的，<br>\n <br>\n或是你現在已經是紫衣人，<br>\n <br>\n或是你是網路流言的作者..<br>\n <br>\n我想說<br>\n如果妙禪師父是真的，未經驗證的批判就變成了謗佛；如果妙禪師父不是真的，人云亦云的肆意評論不也徒增口業？<br>\n將心比心吧，尊重他人就是自重。不認同，那就祝福我們都成為更好的人吧！<br>\n <br>\n <br>\n不管你的生命在哪一個階段，<br>\n <br>\n靜下心，想想內心最最深處，<br>\n <br>\n在你心底的初衷，<br>\n <br>\n那絕對是愛。<br>\n <br>\n好比愛你的家人 父母 妻子 兒女，所有你所愛的人。  <br>\n <br>\n只是有時候這些愛，卻不知怎的變成互相傷害。<br>\n <br>\n <br>\n妙禪師父如果不是真的，<br>\n <br>\n怎能這樣始終如一的慈悲，<br>\n <br>\n無條件洗去我們的深重污濁、<br>\n <br>\n還給我們最純真的心去愛呢？","date":"2019-05-24","agreeCount":0,"discussionCount":0}