{"type":"article_comment","id":167760,"parentType":"article","parentId":11097,"uid":24540,"contents":"我看到这个标题脑袋一疼，然后繁体字就猜到十有八九是吴怡农写的，不过这个是六年前，不知道他有没有什么改变。<br>\n<br>\n整篇文章透露出来的就是一股极具的国家主义倾向，我之前就觉得他可能不太正常，现在看来及其不正常，幸好台湾的敌人是中国这种更国家主义的政治实体，如果台湾和印尼发生战争，台湾会面临可悲的失败。<br>\n<br>\n文中认为募兵制是公平？我看是一种奴役的公平，居然还拿台湾和瑞士瑞典比，你配吗?<br>\n<br>\n瑞士从未长期被他国殖民过，只有多次不成功的被入侵，而台湾本质上是一个被殖民的国家，国民党体系和日裔台湾族群之间是征服者与被征服者的关系，虽然这个关系在现代被打破，但你仍然无法想象这两个族群会在一起合作。<br>\n<br>\n瑞士和美国的民兵制度根本就和台湾没有任何可比性，不是什么瑞士青年退役后保留枪支，而是他们本来就有枪支，有“自己的军队”，然后作为“加盟者”参与了国家的军队，服役后退出当然有枪，难道你作为荷兰足球运动员参与了奥运会后自己的东西就不再是自己的了吗？<br>\n<br>\n而台湾，与中国类似，台湾青年是作为被殖民者参与的军队，他们本质是军队里的炮灰，而不是军队的一部分，他们无法参与军队的决策和路线，只是被命令的对象。<br>\n<br>\n文中提到瑞典，你真的知道瑞典的军队是怎么样的吗？瑞典军队小分队作战时候，几个人都要在一起开会，互相决定对策，他们是“为自己作战的军队”，而不是“为他人作战的军队”，台湾小兵有资格和少将在一起开会说我觉得这样不行，这个任务是我的，我这样执行比你想的高明吗？<br>\n<br>\n上面提到姨学，按照姨学，官僚主义的军队是等待被征服的军队而不是像欧洲中世纪那种骑士，他们的时间线是自我灭亡的。<br>\n<br>\n拿台湾社会和美国社会对比简直是一个极大的错误，台湾不过是美国世界体系下一个及其外围的附庸体，而美国是世界的主人，他们社会的纠纷和问题，在复杂程度上远远高于台湾社会，台湾人以自己的眼光去看待美国社会，就会做出譬如<br>\n<br>\n“呵呵，最近美国投票制度在引起争议，因为一部分人没有身份证明文件，一些州想要没有身份证明文件的不能投票，而另一些州不干，他们吵起来了，唉，果然是我大台湾社会高明，人人都有身份证，台湾真的是太先进了，美国要学习台湾。”<br>\n<br>\n这种愚蠢到极点的话类似中国人无法理解洪仲丘事件为什么引起台湾那么大的争议，是一种生活在复杂程度极其低下的社会，无法理解更高等社会的矛盾。<br>\n<br>\n美国军队和民众间的梳理根本就不是募兵制导致的，而是组建在二战后为了对抗苏联兴起的美国大政府和美国社会的疏离，别说军队，即便是警察与民众之间，一些疏离也已经产生。<br>\n<br>\n解决的办法当然是拆散大政府，然而这个可操作性极低，没听过已经形成的体系能够自我削减的，解决方式当然处于美国社会之中，将由美国人民决定。<br>\n<br>\n作者不过是一个台湾人，却认为美国社会的问题和台湾社会可以类比，而适用于解决台湾社会矛盾的方式也可以解决美国社会的问题，颇有佃农向农奴主提建议的风范，虽然明面上美国和台湾都是一样的民主国家，但社会的复杂程度，秩序的中心外围，社会能调动的力量根本就不可同日而语。<br>\n<br>\n台湾社会的问题当然是台湾就是一个被殖民社会，曾经的日裔台湾人想要翻身当主人打倒殖民者滞台支那人，在这样的社会里废除黄埔系军队简直是理所当然，台湾人要加入曾经杀自己父母的军队？？？？<br>\n<br>\n这个耶鲁来的亚洲佬脑子抽了吧。我看一些台湾人希望国军去死的热枕比希望共军死的热枕都要高，当前的主要问题当然是建立属于台湾人自己的军队，这个民进党的政治新秀有这闲工夫不如自己就像开健身房一样开军事俱乐部或者军事小团体，类似“台湾民政府”，让民进党的政党力量在国会和总统府占据，而基层被亲台湾本土的军事小团体占据才是最好的。<br>\n<br>\n拿台湾和美国瑞士比？？<br>\n<br>\n美国民兵一直都是自己小县城里面训练，长官就是三姑六姨妈八大姐，是“熟人社会”内部的自我保卫，然后苏联化的美国大政府抽取了这种小共同体的力量加入到官僚体系的美国军队中，排异反应都已经兴起。这当然说明美国普通人能打，比美国政府能打，所以美国大政府无法继续推行侵犯美国人权的官僚化军队<br>\n<br>\n拿日裔美国人参军作战这回事你就能看出，他们都是互相信任的小团体，为什么不把这些日本人分别编入一些美军小队里，而让他们自己建军？难道美国佬不怕日本人反攻倒算？？<br>\n<br>\n当然是因为美国人自己就是这么干，上战场的美军自己和瑞士瑞典一样就像是俱乐部参与某项大赛，某国的运动队参加奥运会，他们自己有自己的团体，不可能像台湾军队一样，假如长官欺负你，谁给你出头？&nbsp; 而在美国民兵里，自己的长官就是自己认识的邻居大叔，自己的队友就是自己在大学橄榄球队的小伙伴，团结性难道不是不言而喻嘛？一下编入美国内部，还是原来那群人。<br>\n<br>\n瑞士士兵，美国士兵，瑞典士兵，他们都是有爹的人，或者说好听点，他们有自己的政治领主，类似德国足球的一个运动员在北京参加奥运被一个义和团打了，他回去就找足球队教练，教练找奥委会，奥委会找北京政府，他们并不是孤立无援的个人，一个美国小兵在自己的军队里怎么可能被欺负，除非他是彻底的异乡人，譬如美国性不强的外国移民，本土美国人拥有战争权力，持枪权力乃至组建军事俱乐部的权力。<br>\n<br>\n他们不可能像洪仲丘一样在军营里嗝屁，洪仲丘在军营内部面临的都是陌生人。如果按照国军的做法，日裔集中营有人想参军?分开，分开，统一调配，他们在一起不好管理，然而能被好好管理的，像台湾人一样的军队，当然不可能来自由社会了。<br>\n<br>\n而台湾人，到军队里像狗一样的被送往和中国作战的前线，和中国的炮灰有什么区别？？？军队里所有人都是互不相识的陌生人。<br>\n<br>\n台湾人好不容易从狗变人，显得比隔壁的韩国奴隶好了一点了，居然又想倒退回去？？拿的例子居然还是上国美国的问题，你干脆说美国持枪权好愚蠢，台湾严格管理好棒棒了/","date":"2019-12-18","agreeCount":0,"discussionCount":0}