{"type":"answer_discussion","id":64434,"uid":8,"date":"2019-04-20","contents":"@3700:因为tg当初搞得也是民主， 你不信我给你找当初的文章。<br>\n他们(国民党)以为中国实现民主政治，不是今天的事，而是若干年以后的事，他们希望中国人民知识与教育程度提高到欧美资产阶级民主国家那样，再来实现民主政治。其实在民主制度之下才更容易教育和训练民众。(《新华日报》1939年2月25日)<br>\n<br>\n单说英美吧。英美是民主国家。这是人人公认的。英美人民有各种民主权利。为了国际的地位，必须从保障基本的民主权利开步走。恐惧是懦夫，疑虑是自私，反对便是倒行。我们再度呼吁：保障人民的基本民主权利。(《新华日报》社论1944年2月1日)<br>\n<br>\n中国人民为争取民主而努力，所要的自然是真货，不是代用品。化一下妆，当做民主的代用品，方法虽然巧妙，然而和人民的愿望相去十万八千里。中国的人民都在睁着眼看：不要拿民主的代用品来欺骗我们啊!(《新华日报》1945年1月28日)<br>\n<br>\n现在是非变不可了!但如何变呢?换句话说我们一切要民主。我们一切制度、政策以及其他种种，都要向着能配合世界转变上去改造。(《新华日报》1945年4月8日)<br>\n目前推行民主政治，主要关键在于结束一党治国。因为此问题一日不解决，则国事势必包揽于一党之手;才智之士，无从引进;良好建议，不能实行。因而所谓民主，无论搬出何种花样，只是空有其名而已。(《解放日报》1941年10月28日)<br>\n<br>\n这说明英美在战时也还是尊重人民的言论出版等民主自由的。英美两大民主国家采取这些重大措置，正说明英美两国是尊重和重视其他党派，和他们所代表的意见和力量的。这种民主团结的精神，是值得赞扬和提倡效法的。这是英美的民主精神，也是我国亟应提倡和效法的。(《新华日报》1942年8月29日)<br>\n<br>\n可见民主和言论自由，实在是分不开的。我们应当把民主国先进的好例，作为我们实现民主的榜样。(《新华日报》1944年4月19日)<br>\n<br>\n法西斯的新闻“理论家”居然公开无耻地鼓吹“一个党、一个领袖、一个报纸”的主张。它们对于“异己”的进步报纸，采取各色各样的限制、吞并和消灭的办法，如检查稿件、任意删削，威胁读者、阻碍推销，派遣特务打入报馆、逐渐攘夺管理权，最后则强迫收买，勒令封闭。(《解放日报》1943年9月1日)<br>\n<br>\n只有建立在言论出版集会结社的自由与民主选举政府的基础上面，才是有力的政治。(毛泽东答中外记者团---《解放日报》1944年6月13日)<br>\n<br>\n现在，假如我们承认战后的世界是一个不可抗而又不可分的民主的世界，那么要在这个世界里生存，要在这个世界的国际机构里当一个“优秀分子”，第一就是立刻在实践中尊重“新闻自由”这种人民的“不可动摇的权利。”(《新华日报》1944年10月9日)<br>\n<br>\n统制思想，以求安于一尊;箝制言论，以使莫敢予毒，这是中国过去专制时代的愚民政策，这是欧洲中古黑暗时代的现象，这是法西斯主义的办法，这是促使文化的倒退，决不适于今日民主的世界，尤不适于必须力求进步的中国...言论出版的自由，是民主政治的基本要件，没有言论出版的自由便不可能有真正的民主，不民主便不能团结统一，不能争取胜利，不能建国，也不能在战后的世界中享受永久和平的幸福...新闻自由，是民主的标帜;没有新闻自由，便没有真正的民主。反之，民主自由是新闻自由的基础，没有政治的民主而要得到真正的新闻自由，决不可能。(《新华日报》1945年3月31日)<br>\n<br>\n要真正做到出版自由，必须彻底废除现行检查办法。(《新华日报》1945年6月26日)<br>\n<br>\n作统治者的喉舌，看起来象自由了，但那自由也只限于豪奴、恶仆应得的“自由”，超出范围就是不行的。也就是说你尽可以有吆喝奴隶---人民大众的自由，但对主子则必需奉命唯谨的，毕恭毕敬半点也不敢自由。(《新华日报》1946年9月1日)<br>\n要彻底地、充分地、有效地实行普选制，使人民能在实际上，享有“普遍”、“平等”的选举权、被选举权，则必须如中山先生所说，在选举以前，“保障各地方团体及人民有选举之自由，有提出议案及宣传、讨论之自由。“也就是“确定人民有集会、结社、言论、出版的完全自由权。”否则，所谓选举权，仍不过是纸上的权利罢了。(《新华日报》1944年2月2日)<br>\n请问这些难道不是民主嘛？说白了他们用民主之名统一以后通过军队与画饼欺骗了一代又一代中国人，就是群大骗子。","parentType":"answer","parentId":17812}