{"type":"answer","id":97865,"parentType":"question","parentId":12700,"uid":16101,"contents":"中華文化落後西方文化3000年左右的時間<br>\n主要是因為邏輯的發展落後<br>\n以下複製別的地方轉來的文<br>\n<br>\n<a href=\"https://youtu.be/QXqVg1Q28N8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/QXqVg1Q28N8</a><br>\n<a href=\"https://youtu.be/gvTB4ehuX3U\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://youtu.be/gvTB4ehuX3U</a><br>\n<br>\n<a href=\"https://www.ptt.cc/man/Gossiping/D315/D2D4/D1E0/D26F/M.1431949365.A.1C0.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">首先, 這地球大部份文明</a>, 都是停留在中世紀或者更早的年代, 是西方基督教文明自己一枝獨秀的從五百年前宗教改革開始高速的進展. 故此如果要比較的話, 西方基督教文明才是異類.<br>\n<br>\n至於文明帝國這遊戲裡帶出科技樹這個概念, 後來在各即時戰略遊戲和世紀帝國都有到.<br>\n<br>\n但是文明帝國這遊戲建立在幾個假設上, 這些假設未必是對的. 第一個是, 文明帝國認為文明是以城市為核心去發展的, 第二個是, 文明帝國認為所有文明都是殊途同歸的, 所有文明最終都會研發出相同的技術, 知識, 哲學.<br>\n<br>\n所以文明帝國你會一定要研究了多神教, 然後才會有一神教, 而且你也一定要有一神教, 你才會有民主思想. 而你的文明研究出這東西, 只是累積了多少燒瓶和時間的問題, 即使拖到一萬年, 你最終還是會走相同的路.<br>\n<br>\n但現實來說,&nbsp;<b>文明發展並不是像遊戲一樣,</b>&nbsp;早期的東西會一門不缺, 每個文明或多或少都有發展出一些獨特的貢獻, 思想和哲學. 而也很有可能不完整, 而<b>沒有一些重要的東西. 而因為欠缺了這一塊, 根據這一塊才能夠成立的科技樹發展, 就以後都走不下去</b>. 就像你的電腦, 甚麼硬體都齊備了, 就是欠了最後的一塊: CPU, 那就完全不能用.<br>\n<br>\n<b>中華文明欠了一塊的一塊東西: 邏輯學.</b><br>\n<br>\n邏輯學是甚麼? 簡而言之, 就是<b>「找出甚麼東西是不對」的學問</b>, 你可以透過「不合邏輯」去檢查甚麼東西是有矛盾的, 是謊話, 或者很可能有甚麼地方是錯的. 排除掉錯誤的選擇, 雖然邏輯不致於讓你能夠找到真理, 但是他至少讓你避免頭腦含糊, 不斷走錯一些莫名其妙的詭辯或者是錯誤印象裡.<br>\n<br>\n邏輯乃是非之學, 如果不學會邏輯學, 就無法辨別是非.<br>\n<b>華人常常講人要明辨是非, 但很多時這樣說的人自己也沒重視過邏輯學.</b><br>\n<br>\n現代西方的邏輯學, 是由古希臘開始, 一群哲學家天天為了辯論(嘴炮)而開發出來的, 但是不斷辯論大家一定是會鬼打牆, 甚麼「你樣衰所以我打你, 我打打你所以你樣衰」之類的有問題論據滿天飛. 跟網絡上嘴炮其實差不多, 但哲學家「大大」們也發覺這種辯論是浪費時間, 便開始試圖找出, 甚麼是真理?而柏拉圖就提出了三個問題.<br>\n<br>\n<b>1. 有甚麼我們能確定為真, 能確定為假?</b><br>\n<b>2. 「論據」和「結論」之間的關係是甚麼?</b><br>\n<b>3. 「定義」是甚麼?</b><br>\n<br>\n這些問題開始發展出古典邏輯, 透過阿里士多德, 中世紀的穆斯林學者, 基督教學者, 不斷重覆的強化, 結合, 開發出更完整的體系. 而產生了現代的邏輯學, 而邏輯學可說是開化的基本, 因為邏輯學本身不會自相矛盾, 而且<b>永遠面對邏輯上的錯誤, 所以他可以適應自然與科學的世界. 而不會淪於宗教或者傳統式的自圓其說.</b><br>\n<br>\n<b>西方文明就是因為一直有「邏輯學」在守護, 才可以對抗這麼多的愚昧</b>, 曾經基督教世界也非常的愚昧, 人人只懂服從其領主, 教會, 教會說太陽繞著地球轉, 而身邊的基督徒也全部這樣說, 整個社會都這樣說, 如果你敢說「地球繞著太陽轉」就會燒你. 像這樣的社會, 為何能突破出來? 就是因為邏輯學不斷把他們社會錯誤的思想找出來, 即使整個社會都是錯的, 聰明的人還是會找出來, 然後公然跟整個社會對抗, 即使焦頭爛額, 追求真理的人最後還是在改變整個社會.<br>\n<br>\n這導致基督教世界的「內戰」和「革命」非常的頻繁而且激烈, 用華人的標準, 基督教世界可說這五百年都是「亂世」, 但也就是這樣, 這個社會才發展到現代文明. 因為<b>舊的和錯的東西都會不斷的被挑戰, 有人願意對抗, 被擊敗.也就是華人最怕的「亂」, 卻是西方進步的源頭. 而「亂」的源頭, 則是在於現實的不合邏輯, 與邏輯學令人有力追求真理的衝突.</b><br>\n<br>\n所以, 西方文明在追求「真理」. 因為西方基督教世界的政治分裂, 使教會無法壓抑真理, 而真理在宗教改革開始不斷向教會挑戰. 至於其他文明, 則往往因為有強勢權力, 而壓倒了真理.<br>\n<br>\n在<b>東方的世界, 原本在古典時期, 也有機會發展出邏輯學, 那就是墨家</b>, 墨家曾經有人開始研究相似的事物, 但是未成功建立學術體系, 曾經有可能產生成果. 不過在秦帝國的統一再加上漢帝國的獨尊儒術下, 所有的思想都被河蟹了, 只剩下了儒道法, 邏輯學就這樣在嬰兒期死光光. 穆斯林, 印度的邏輯學發展, 都是和中華一樣「中途沒落消失」, 畢竟追求真理的學問, 對於經常需要用謊言去維持的橫蠻權力, 是一個大的挑戰.<br>\n<br>\n就是因為文明欠了這一塊, 又沒有任何一個土壤, 讓它發展起來,&nbsp;<b>沒有證偽的</b><b>能力, 所有的思想和研究就會不斷的鬼打牆</b>. 因為無法排除不對的東西. 就變成了「公說公有理, 婆說婆有理」, 「各花入各眼」, 「差不多先生」, 這些都是面對一些看似有理但是其實理據不足, 無法證偽的結果. 就像很多中老年人, 一旦面對自己信奉被挑戰時, 就會當機, 支吾以對, 他們感到有問題但無法解釋和理解到底錯在哪裡, 最終又回到堅持己見裡去.<br>\n<br>\n而對於<b>科學發展來說, 欠缺邏輯學是致命的</b>, 沒有邏輯學與數學作為基底, 根本就完全不會有發展出科學的空間. 巨艦大砲不是單靠人力和物資就能做出來, 也要正確的方法, 不過我們只看到巨艦大砲, 看不到背後涉及了多少人類追求真理的努力與智慧.<br>\n<br>\n如果你當是玩文明帝國一樣, 某一天, 發生了某事件, 使你某個重要科技突然消失了, 而以後也沒發展出來, 你的文明就必然會卡在那個時代了. 中華就是這樣的情況.<br>\n<br>\n<b>欠缺邏輯的社會, 就很容易流於「大家說甚麼甚麼就對的」或者「有權的人說甚麼甚麼就對的」「精英說甚麼甚麼就對的」, 總之, 大部份人都欠缺判斷事情對錯的能力, 只剩下了對某種力量的崇敬和社會同化.</b><br>\n<br>\n而去到今天,&nbsp;<b>邏輯教育在華人還是不普及</b>, 只被當成數學的一部份, 而沒有理解到他在德育和任何一方面都很重要的, 所以<b>我們的網絡世界嘴炮, 經常都不斷鬼打牆, 因為我們大部份人的思想都是不合邏輯的.</b><br>\n<br>\n<br>\n<b>古希臘的邏輯(數學，哲學)也不是一步到位的，自人類文字發明以來也累積了2000~3000年的知識傳到希臘才發展出來的。以數學為例，在兩河流域因為一萬年前開始小麥農業需要而發展出來的天文學，尼羅河埃及完成統一的中央帝國才有人力物力發展尼羅河測量及大型土木工程，愛琴海文明發展航海學及商業，天文學，土木測量工程，航海學，這些經驗及知識累積上千年才有了希臘的平面幾何學。<br>\n</b><br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n中國即使算上商人的甲骨文，給他3000年也到明末了，就算這時才發展出平面幾何也來不及了。事實上也發展不出來，即使秦漢以後中央集權了2000年，大型土木建設仍比不上古埃及，到了清朝修訂曆法仍要靠西方的傳教士，航海更不用說了。寄望宋朝的理學或春秋的墨家能發展出邏輯學並不符合文明發展的經驗。墨家，儒家，法家等等學說在中國發展了2000年仍然鬼打牆走不出去並不是前人不夠聰明，試想希臘三哲之前，文字已發明了超過2000年，而西方文明也一樣鬼打牆了2000年才孕育出了希臘文明。<br>\n<br>\n這邊不是dis 春秋時代的那些大咖們，他們如果出生在古希臘，以他們的聰明才智，必定也會是大哲學家科學家。但是在中國，他們所能接觸到學習的知識也只有西周留下的400年文明，詩，書，易，禮，樂，春秋等等，裡面的知識含量非常低，比現代小學生的課本都比不上，頂多是識字練習本。怎麼能期待他們發展出甚麼高超的思想學說。如果愛因斯坦只有小學的知識他也想不出相對論的。<br>\n<br>\n西方文明一直領先東方非常多，並非近代500年才異軍突起。即使阿拉伯文明也承接了大部分希臘羅馬文明知識，所以他成為羅馬之後的霸主掌握了中世紀的國際貿易，數學也發展出代數，後來同樣是一神教為何基督教文明能勝出？簡單地說是社會制度的變革，並非哪個神比較厲害。也就是政教分離與政教合一的區別。伊斯蘭世界，與中國也一直困在政教合一的集權制度之下。<br>\n<br>\n在君權與神權分立，這二者惡鬥之下看似歐洲陷入了數百年的黑暗(很像台灣現在的藍綠惡鬥二元對立)，但是這讓歐洲習慣於分權的社會架構擺脫了一權獨大的思維，加上發展了千年的哲學，進而有了三權分立，平等自由博愛等等現代文明的政治社會思想。而三權分立的民主社會大幅加速了其他科技發展。<br>\n<br>\n中國輸給西方下的就是在社會制度的落後，所為的中國夢成為強國，漢朝之後歷朝歷代都能達成，靠著人口優勢無論軍事力量，或經濟力量都是世界上數一數二。然而對於人類文明進步的推動卻出力甚微。英國發展出民主議會政治，推動了工業革命，美國發展了核能，無線通訊與網路，能發展出相似文明貢獻的成就，自然是下代的文明霸主。靠人口靠軍事靠經濟想當強國，不會有人認同的。<br>\n<br>\n小結一下<br>\n1.文明知識是累積出來的不會無中生有。<br>\n2..西方文明起步早了2000~3000年，這個優勢一直存在，並非500年前才開始的。<br>\n3.基督教文明的發展重點不是基督教，而是政教分離的社會制度。<br>\n<b>4.東方文明對人類文明發展貢獻甚小，大家要努力</b><br>\n<br>\n<b>[b]心靈成就</b><br>\n[/b]<br>\n毫無疑問這三篇文的觀點包含理科生的偏見，完全以物質文明為標準沒有提到精神文明的進步，例如文學與藝術。會出現這種現象是因為所謂的精神文明進步與否並沒有一個衡量的標準，例如金庸的「天龍八部」和托爾斯金的「魔戒」何者文學造詣更高？西班牙畢卡索的繪畫和石器時代留下的壁畫哪個藝術價值更高？飛天麵神教和老莊思想哪個層次更高？沒有一定的標準，自然談不上何者較高。心靈成就要如何比較還真的是一個大問號？<br>\n<br>\n<a href=\"https://www.pincong.rocks/question/javascript:;\">開啟圖片</a><br>\n石器時代壁畫的牛&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>\n<a href=\"https://www.pincong.rocks/question/javascript:;\">開啟圖片</a>&nbsp;畢卡索的牛<br>\n<br>\n<br>\n<b>中國古代數學</b><br>\n參考一樓的影片說明對於科學與技術的區分，同樣的概念可以套用在數學和算數，我覺得最大的差別在於證明，一樓第二個影片說明祖沖之算出圓周率小數點下很多位，但是要如何證明這是對的，要證明就需要邏輯。只有算數缺少數學知識讓中國無法發展科學。<br>\n<br>\n<b>為何不學邏輯</b><br>\n這是最有懸念的問題，邏輯，哲學，數學在2000年前希臘已經發展出來了。漢朝打通西域，唐朝天子當上天可汗，成吉斯汗更是兼併歐亞，明明有管道但是數學哲學就是沒有傳入中國。真的只怪明清兩代不爭氣並不合理，更合理的解釋是東方的文明程度不夠還無法理解所以傳不進來。直到今天在台灣對於邏輯，哲學仍然不包含在義務教育之內，所以看到那些沒邏輯的XX粉就不意外了。<br>\n<br>\n現在的教育往往會把歷史教育弄成了愛國教育，吹噓祖先好偉大加強民族自信心，這是對歷史這門專業學科的不尊重。大家在嘲笑韓國說甚麼都是韓國的卻往往沒有反思自己也是如此。比如說中國5000千年歷史，這明顯不合邏輯，一樣發展5000年為何人家上太空我們還在殺豬公，我們少了2000年發展才能合理的解釋文明的落後。<br>\n<br>\n<b>現在歐美那些先進國家，它們的祖先正是滅了希臘羅馬文明的落後野蠻人，它們有自己的語言，血緣也和希臘羅馬沒太大關係，不過現在他們都自稱是希臘羅馬文明的繼承者，看看今日的生活，我們其實也是希臘文明的繼承者只是不願意承認而已。祖先野蠻落後不重要，見賢思齊努力交流學習才是迎頭趕上的關鍵。</b>","date":"2019-12-07","agreeCount":56,"discussionCount":10}