{"type":"answer","id":266031,"parentType":"question","parentId":14629,"uid":49581,"contents":"德国古典哲学的整个演进过程，他们这一系列思想家是一个替代上帝化的过程，就是把原先处在理论核心和作为发动机的上帝在康德那裡虚置下来，到黑格尔这裡就完全替换了。<br>\n<br>\n你如果还要在哲学方面推陈出新，再搞新的哲学，你已经不能依靠理性、认知这些传统框架了，于是你必须跳到费希特、谢林，最后是叔本华、尼采和柏格森那条路线上。你脱离了自希腊以来哲学家形而上学的传统、要依靠理性推演的传统，跳到以感性为依据、以自然崇拜为依据、以主观心理为依据的这条道路上来。这些东西，例如像叔本华和尼采那一套哲学，按照希腊的标准不能算是哲学，算是心理学或者文学还比较合理。<br>\n<br>\n马克思是政治家而不是思想家。以前的德国古典哲学家全都是思想家，他们的理论是根据思想的内在逻辑推演的，对现实社会有什麽效应，他们是毫无概念而且根本不管的。而马克思的做法是相反的，他始终是一个政治家，因此，他的理论彼此之间是没有连贯性的。<br>\n<br>\n他也是一个高级杂文家。高级杂文家不能够像低级杂文家那样，拿破崙来了以后我说拿破崙万岁，拿破崙倒了以后我说威灵顿万岁或者布吕歇尔万岁，那太低级了。<br>\n<br>\n首先，他在大学生时代是青年黑格尔派，说根据黑格尔的哲学理论，从玄学角度来讲，就像现在的弗朗西斯·福山说的那样，自由民主体制是历史的终结，它是世界政治穷尽了内在可能性的结果。<br>\n<br>\n现实政治失败以后，马克思说：我告诉你们，我有一套更加深刻的理论，这套理论叫国民经济学。国民经济学不是马克思的理论，是马克思以前旧普鲁士王国那些反动容克地主的理论。他们的政治目的是为了反对汉堡的商人和那些自由资本家的力量。马克思拿来头足倒置这一下，保守派的国民经济学就变成了社会主义经济学重要的、核心的源泉之一。它们当然有一个共同的源泉：它们都是要反对辉格党人和自由主义者的，只是反对的方向相反。大致上是这样说：”英国资本主义为了自己的利益，让他们的商品通过自由贸易和全球化席捲全世界，以革命性的方式 — — 但是马克思不提这摧毁容克地主，因为万恶的容克地主也是我们激进派的敌人，而是使我们不发达国家（因为当时的德国就是第三世界国家，跟现在的印度是一样的）、使我们的工人阶级受到英国资本家的剥削，撕碎了我们的工人阶级过去在中世纪的封建制度下受到的那些保护，撕去了温情脉脉的面纱，使大家变得唯利是图。”<br>\n<br>\n然后，他就跑到比利时去了。他告诉法国那些失势的政治势力：你们相信万恶的历史进步，什麽历史进步？就是说保王党人垮了以后就可以资产阶级上台，资产阶级上台以后社会主义者不就该上台了吗？你们没有想到横插一杠子的还有这个通过官僚国家机器来组合广大天主教农民的组织方式，这个组织方式横插一刀把你们杀败了。现在我告诉你们，你们只能採取更激进的办法：砸烂官僚国家，你们才有反攻倒算的机会。<br>\n<br>\n这一套理论的依据在哪裡呢？这一套理论是所谓的白色雅各宾党的理论，就是雨果和巴尔扎克小说裡面朱安党人的理论。这套理论是极端反动的，但是马克思把他们的帽子和衣服剥了一番、重新包装以后，立刻就变成了最激进的理论。这些理论原先设计的目的和它合乎逻辑的结论就是要恢复圣路易的封建君主制。马克思把它引向了另外一个方面，砸烂官僚制度不是为了恢复有血有肉、大家亲如一家的、有机的封建君主制，而是为了实现「一切人的自由发展」这个模煳含溷的无限解放、无限解构的理想社会。这个理想社会是一种狂欢节文化，像希腊酒神节那样任何人想怎麽干就怎麽干的一种社会。这种社会按道理说是很快就会在无政府主义的残杀和血腥当中结束的，然后在现实政治中不可避免变成新一轮专制。列宁最后就走了这一步。<br>\n<br>\n列宁发现只有依靠一个在马克思主义本身没有依据的东西 — — 就是布尔什维克党组织来领导才能避免社会完全失控，以及在我吊死很多人以后为了保证我老人家自己不被其他人吊死。我只有说，什麽人才是真正的人民警察呢？只有党委领导的人民警察才是真人民警察。其他凡是拒绝接受党委领导的人民警察都是坏人，是白卫军，是资产阶级，是溷进人民内部的流氓无产者。总之，要名义总是可以的，反正你不接受党委的领导你就不是真人民警察，真人民警察的鉴定标准就是党委的领导。<br>\n<br>\n这一套列宁主义的原则被事实证明是唯一可以站得住脚的马克思主义，只有这种马克思主义才能够实际实施统治。它用党委来填补这个秩序真空，党委无所不能。当然，这样一个党委领导的民警就完全失去了马克思所谓的民警的意思。它当然不是人民自己产生出来的民警，而是另一个官僚机构（只不过这个官僚机构现在叫共产党）任命的民警。而且，共产党享有的专制权力，不要说比临时政府了，比沙皇还要大几十倍。<br>\n<br>\n而且这个种子在马克思本人身上就已经播下了。马克思是怎样运用极右派理论来打击温和自由主义者和中左派社会主义者的，这是他的秘传心法。这个心法，大多数欧洲的社会主义者都不知道。所以，从他的种子产生出列宁是不成问题的。<br>\n<br>\n当然，马克思在比利时这样折腾了一阵子以后，话说得很响，在理论上证明了自己一贯正确，但在政治上还是失败的。他折腾了几下，被比利时政府上门来很有礼貌地说，我们不欢迎你。于是他只有逃到全世界最自由的国家英国去，过了他流亡的最后一个阶段。到了英国，他把他的扯衣服战术发展到最后阶段，就是我们所知的资本论。<br>\n<br>\n理论依据，也就是说有技术含量、需要运用数学的那一部分，是李嘉图他们搞出来的。政治方向那一部分，由马克思颠倒了一下，指向了人家本来打算保卫的那一个方向，把原先用来打击犹太人的理论用来打击资本家。<br>\n<br>\n劳动是一切价值的来源，这就是意味着交易成本为零。按照现代经济学，这纯属胡说八道，现代经济学的主要部分就是交易成本。马克思代表了劳动价值论的极端，是中世纪修道院通过李嘉图产生的那个经济学发展到极端的产物，发展到这一步就已经发展不下去了。一种事先强调交易成本为零的经济只能依靠武力来执行，因为没有任何人有动机去生产任何东西。<br>\n<br>\n到此为止，马克思主义这个礼品盒裡面套的东西，这几个互不连贯的部分，分别来自于德国保守派、法国保守派和英国保守派的东西，大体上齐备了。马克思为了打击自由派，说自由派和激进派是多麽浅薄，把这些比自由派更反动的人的思想理论拿过来打他们，结果这些理论直到今天还是左派理论的一个重要组成部分。左派在思想上是浅薄的，但是在政治上他们佔据了一定的资源，因此不能说他们祖师爷的坏话，于是就这麽硬着头皮继续干下去了。这就是马克思主义产生的整个过程。","date":"2020-05-16","agreeCount":7,"discussionCount":0}