{"type":"article_comment","id":393395,"parentType":"article","parentId":19532,"uid":30264,"contents":"以史为鉴，看看在民主国家英国，爱尔兰人是如何争取自由的。<br>\n<br>\n1920年，英国拥有23%的世界人口，3550万平方公里的土地，帝国GDP占全世界的40%<br>\n<b>爱尔兰只有300万人</b>。<br>\n<br>\n<blockquote>在二十世纪初，爱尔兰独立势力结成新的组织。1902年，一个新的政治派别新芬党（Sinn Féin，意为“我们自己”）成立，接着在1913年武装组织爱尔兰志愿军成立，也就是后来的<b>爱尔兰共和军</b>。</blockquote><br>\n<br>\n<blockquote>在柯林斯的领导下，新成立的爱尔兰共和军放弃了先前正面冲突的战术。因为柯林斯意识到，即使爱尔兰共和军的支持者再多，也无法匹敌英国镇压部队的数量。于是他选择了不对等战争的最常用手段——从1920年开始，爱尔兰共和军成为地下组织，进行游击战，杀死英国政府官员，抢夺英国军队和警察的武器。<br>\n<br>\n一开始，爱尔兰人民并不想通过这种看起来非常不齿的行为进行独立斗争。但是，英国人在每次遭到袭击后，便会大举出动，<b>打砸商店，抓捕无辜的爱尔兰人，甚至枪决一些根本无关的平民</b>，这导致当地民情汹涌，民众也逐渐开始协助爱尔兰共和军。</blockquote><br>\n<blockquote>最初，英国的都柏林警局有一处叫做“G处”的特别事务处，负责处理爱尔兰共和军的事务。在内线的帮助下，柯林斯随时都能获知G处的工作细节，甚至接连展开暗杀。在1920年春天，12名被共和军暗杀队员称为“令人生厌”的都柏林警察遭到暗杀，其中8人被当场打死，死者里面甚至包括了都柏林警局G处的处长。而少数英国政府打入爱尔兰共和军内部的无能的密探最终也遭到了同样命运。科林斯为这种暗杀行动辩解“<b>我们没有监狱，所以只能处决所有间谍、密探和骗子</b>”。</blockquote><br>\n<blockquote>英国政府在判断G处已经被彻底“摧毁”之后，派来了自己的精锐特工，一群通常执行绝密任务的前陆军军官。科林斯决定一劳永逸的解决掉这批人：“我发现这批人……正在让我们陷入危险之中，所以我决定先下手为强”。</blockquote><br>\n<blockquote>按照科林斯的计划，这次行动在1920年11月21日星期日早上发动，由爱尔兰共和军的都柏林旅配合暗杀队行动。9点刚过，包括后来的爱尔兰首相肖恩勒马斯在内的数十名枪手就已经在都柏林的各个指定地点埋伏好了，这是一个“平静、美丽、灰暗的冬天”。他们集中在8座酒店和出租房中准备刺杀20个目标，另外还有些人作为预备队，以防出现突发状况。</blockquote><br>\n<blockquote>早上9点暗杀队成员文森特伯恩带领一支10组成的小队感到上蒙特街28号，据说那里有两名英国军官—班尼特中尉和艾姆斯中尉。一名“女仆”给他们开了门，她告诉他们两个军官卧室的位置以及从后门进去的路。伯恩和其他几个人冲进了一间卧室，命令这个军官举起双手。那位军官问出了什么事，伯恩说“没事”，然后命令他走到另外一个军官居住的卧室，那个军官也已经被扣押了。伯恩后来回忆“他站在床上，面冲墙。我命令另一个人也照做。然后我说：’上帝宽恕你们的灵魂！’接着就用‘彼得’（毛瑟C96手枪的昵称）开枪了。他们都被当场打死。”伯恩离开房间的时候又看见了那个女仆，她正在哭泣。</blockquote><br>\n<blockquote>当天早上总共有14人被打死，5人受伤。<b>大多数人都像上蒙特街的两个军官一样，是在投降后被打死的，而他们“惊慌失措又歇斯底里”的妻子或女友则目睹了这一切。</b>死伤者并不全是情报人员，有些本身就是正规军军官。遇难者中还有两个警官，他们只是碰巧撞上了暗杀队。一名英国官员当晚在日记中写道“这是一个行凶作恶的黑色日子”。</blockquote><br>\n<blockquote>随后，英国政府不甘示弱，他们的反应即迅速又猛烈。当天下午在都柏林克罗克公园球场本来有一场爱尔兰式足球赛。一批“爱尔兰警队预备队”和“黑棕部队”成员包围了球场开始进行搜查。皇家爱尔兰警队预备队包括1400名前英国陆军军官，他们是反恐部队，作为爱尔兰皇家警备队的补充。“黑棕部队”包括7000名英国征召来的士兵，以补充爱尔兰人逐渐减少的警备队，该部还得到了陆军提供的军犬支持。</blockquote><br>\n<blockquote>在克罗克公园内，这两支以残忍无情而声名狼藉的部队向平民开枪，打死12人打伤60人。警方宣称他们是先遭到对方枪击后才反击的，尽管连一名警备队警官都承认“我根本看不到有任何开枪的必要”。爱尔兰共和军认为这次行动就是对当天上午刺杀行动的报复。</blockquote><br>\n<blockquote>另外一次报复行动可能被克罗克公园事件所掩盖了，都柏林旅的旅长迪克麦基、副旅长佩达尔克兰西（Peadar Clancy）还有另外一个被俘的人，在周日未经审判就在都柏林堡被警队预备队处决了。英国官方宣称他们因试图越狱被击毙；而爱尔兰共和军方面，如一位暗杀队成员所说，他们被“无情的枪杀……可谓是人神共愤”。</blockquote><br>\n<blockquote>“血色星期天”之后，爱尔兰的局势从此一发不可收拾，<b>流血冲突持续了整整八个月之久</b>。</blockquote><br>\n<blockquote>爱尔兰民众开始自发支持共和军游击队，英国军队陷入孤立无援的境地。<b>在1920年，爱尔兰共和军成功地给英国当局灌输无穷无尽的恐惧，政府和民众的联系被切断、处理方式适得其反、进一步丧失了民众的支持。</b></blockquote><br>\n<br>\n<blockquote>1922年7月，北爱尔兰在流血中诞生。</blockquote><br>\n<br>\n<blockquote>2005年7月28日，爱尔兰共和军正式下令终止武装斗争。它要求所有的爱尔兰共和军单位必须放弃使用武器，只通过和平的方式，协助发展纯政治和民主计划。</blockquote><br>\n<br>\n<blockquote>2005年9月26日，监督组织宣布爱尔兰共和军已经完成所有弃械过程，全部武器被列为“永久不可使用”或“永久无用”。</blockquote><br>\n<br>\n爱尔兰人的自由之路，走了将近100年。","date":"2020-05-27","agreeCount":0,"discussionCount":0}