{"type":"article_comment","id":450761,"parentType":"article","parentId":22106,"uid":14784,"contents":"<blockquote><a href=\"https://pincong.rocks/article/item_id-450735#\">哎，文革的禍害，到今天才真正出現，苦了十幾億中國人呢&nbsp;</a></blockquote><br>\n[url=https://pincong.rocks/article/item_id-450735#][/url]<br>\n<br>\n看一下这篇社科院前两年的文章<br>\n<br>\n李慎明：毛主席反和平演变战略培养了当今哪些领导人<br>\n<br>\n<br>\n<b>为防止西方和平演变，1968年12月，毛泽东推动青年上山下乡。当年上山下乡的一大批知识青年，现在正在我们党和国家的各级领导岗位上和经济社会生活中发挥极其重要的作用。最高层的7名政治局常委中，有4位就有着上山下乡的经历，占比57.1%。包括总书记习近平在西北黄土高原一待就是七年。这可能是打断帝国主义预言家们把“和平演变”的希望寄托在中国党的第三代或第四代身上预言链条的最可靠的战略之举，是帝国主义的预言家们难以逾越的一道障碍。</b><br>\n<br>\n<br>\n<b>一、毛泽东反和平演变战略培养的知识青年正发挥及其重要的作用</b><br>\n<br>\n<b>1945年二战即将结束之际，时任美国情报部门高级官员的艾伦·杜勒斯详细勾勒如何用和平办法促使苏联的演变：</b><br>\n<br>\n【“战争将要结束，一切都会有办法弄妥，都会安排好。我们将倾其所有，拿出所有的黄金，全部的物质力量，把人们塑造成我们需要的样子，让他们听我们的”，“人的脑子，人的意识，是会变的。只要把脑子弄乱，我们就能不知不觉改变人们的价值观念”，“我们一定要在俄罗斯内部找到我们思想意识的人，找到我们的同盟军”，“我们将从文学和艺术中逐步抹去他们的存在”，“我们将不知不觉地，但积极地和经常不断地促进官员们的肆意妄为，让他们贪贿无度，丧失原则”，“我们将以高超的手法，在不知不觉间把这一切都神圣化，让它绽放出绚丽之花”，“只有少数人，极少数人，才能感觉到或者认识到究竟发生了什么。但是我们会把这些人置于孤立无援的境地，把他们变成众人耻笑的对象;我们会找到毁谤他们的方法，宣布他们是社会渣滓”。】<br>\n<br>\n<b>1956年苏共二十大和“波匈事件”后，时任美国国务卿的艾伦·杜勒斯的哥哥约翰·杜勒斯宣称资本主义世界要有这样一个“基本的信念”：</b><br>\n<br>\n【“如果它继续要有孩子的话，而他们又有孩子的话，他们的后代将获得自由。”】<br>\n<br>\n<b>这就是通常所说的西方帝国主义把“和平演变”的希望寄托在共产党第三、四代人身上。</b><br>\n<br>\n<br>\n<b><u>毛泽东敏锐地抓住帝国主义对社会主义战略策略重点改变这一重大问题，旗帜鲜明地提出防止“和平演变”并成为中国共产党长期坚持的一个战略方针，以保证国不变色、党不变质，这无疑是一个极富远见的思想，是毛泽东对国际共产主义运动的重大贡献。</u></b>但十分可惜的是，也正是在这一方针指导下，在国内实施的过程中，发生了“左”的偏差，直至发动了文化大革命，给我们党和国家造成不应有的损失。<br>\n<br>\n<br>\n文化大革命初期，毛泽东这把主要希望寄托在青年学生身上。他对身边工作人员说：<br>\n<br>\n【<b><u>“文革中这些群众主要是年轻人、学生，正是杜勒斯们寄托‘和平演变’希望的最年轻的一代。让他们亲身体验斗争的严重性，让他们把自己取得的经验和认识再告诉他们将来的子孙后代，一代一代传下去，也可能使杜勒斯的预言在中国难以实现。</u></b>”“我考虑发动群众。我把批判的武器交给群众，让群众在运动中受到教育，锻炼他们的本领，让他们知道什么道路可以走，什么道路是不能走的。我想用这个办法试一试。我也准备它失败。”】<br>\n<br>\n但以青年学生为主的各地派性武斗不断并致使工农业生产下降。1967年5月，他在接见一国外代表团时指出：<br>\n<br>\n【“本来想在知识分子(包括以青年学生为主的红卫兵——主讲人注)中培养一些接班人，现在看来很不理想。”】<br>\n1968年夏，各地武斗加剧，甚至酿成流血事件。其中，北京各高校造反派组织派到全国各地的串连和联络站与各地高校驻北京的联络站则起到“煽风点火”之作用。<br>\n<br>\n1968年7月28日凌晨，毛泽东紧急召见北京大学聂元梓、清华大学蒯大富、北京师范大学谭厚兰、北京航空学院韩爱晶、北京地质学院王大宾等北京高等学校红卫兵负责人谈话。谈话从凌晨3时半开始，直到早上8时半结束，长达五个小时。毛主席最后说：<br>\n<br>\n【“现在学生的缺点在什么地方呢?学生最严重、最严重的缺点，就是脱离农民，脱离工人，脱离军队，脱离工农兵，就是脱离生产者。”】<br>\n<br>\n可能就在此时，毛泽东放弃了自己在没有经过生产一线锻炼过的青年知识分子中直接培养接班人的想法。<br>\n<br>\n<b>1968年12月，毛泽东下达了“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示，</b>“文革”中1600多万知识青年上山下乡大规模运动展开，这是人类现代历史上罕见的从城市到乡村的人口大迁移。这其中有城市人口就业这一十分重要的安置问题<b>，<u>但我认为，毛泽东从培养千百万无产阶级革命事业接班人出发的战略设想可能是更为重要的因素。</u></b><br>\n<br>\n据统计<b><u>，</u>党的十八大产生的205名中央委员中，有65人有过上山下乡知青的经历，占这个群体的31.7%。其中，25名中央政治局委员中，有7位是上山下乡知青，占比28%。最高层的7名政治局常委中，有4位就有着上山下乡的经历，占比57.1%。总书记习近平在西北黄土高原一待就是七年</b>。<b><u>当年上山下乡的一大批知识青年，现在正在我们党和国家的各级领导岗位上和经济社会生活中发挥极其重要的作用。</u></b><br>\n<br>\n<br>\n<b><u>2004年，习近平接受记者采访时说：</u></b><br>\n<br>\n<b>【“我的成长、进步应该说起始于陕北的七八年间。最大的收获有两点：一是让我懂得了什么叫实际，什么叫实事求是，什么叫群众。这是让我获益终生的东西。二是培养了我的自信心。这几年‘上山下乡’的艰苦生活对我的锻炼很大，后来遇到什么困难，就想起那个时候，在那样困难的条件下还可以干事，现在干嘛不干?你再难都没有难到那个程度。一个人要有一股气，遇到任何事情都有挑战的勇气，什么事都不信邪，就能处变不惊、知难而进。”】</b><br>\n<br>\n我国在一个相当长时期内，必然是一个落后的农业国。与中国人口中最多的最底层农民的朝夕相处，对中国这一特有国情的亲身体悟，是这批知识青年终生极为重要的不可替代的宝贵财富。这可能是打断帝国主义预言家们把“和平演变”的希望寄托在中国党的第三代或第四代身上预言链条的最可靠的战略之举，是帝国主义的预言家们难以逾越的一道障碍。<br>\n<br>\n<b><u>从一定意义上讲，杜勒斯兄弟创立了“和平演变”理论，毛泽东创立了“反和平演变”理论。</u></b>只不过他们所服务的对象根本不同：一是为着世界上的极少数人，一是为着世界上的绝大多数人。他们各自创立的理论都仍在实践中并相互较量着，这种实践和较量甚至是刚刚开始。<br>\n<br>\n所以，党章明确规定：<br>\n<br>\n【“密切联系群众，向群众宣传党的主张，遇事同群众商量，及时向党反映群众的意见和要求，维护群众的正当利益。”】<br>\n<br>\n<br>\n<br>\n二、意识形态安全最重要<br>\n一是要忧党、忧国、忧民。“心之忧矣，不遑假寐”，这是一个党员干部应有的情怀。我们应该超越范仲淹。<br>\n<br>\n<b><u>二是“知我者谓我心忧，不知我者谓我何求”。要有革命的大功利主义。</u></b><br>\n<br>\n毛泽东同志说：<br>\n<br>\n<br>\n<b><u>【“世界上的事情就是这样，要走弯路，就是S形。”】</u></b><br>\n<br>\n<br>\n忧患兴国，多难兴邦。我在读到已经去世的我国著名的书画家吴冠中先生这样一段话时受到大的震动：<br>\n<br>\n【“艺术只有两条路：小路，娱己娱人;大路，震撼人心。100个齐白石抵不了一个鲁迅”。】<br>\n《国际歌》中讲：<br>\n<br>\n【“从来就没有什么救世主，也不靠神仙皇帝。要创造人类的幸福，全靠我们自己!”】<br>\n《国歌》中也说：<br>\n<br>\n【“中华民族到了最危险的时候，每个人被迫着发出最后的吼声。”】<br>\n资本主义民主是少数人为多数人负责，而社会主义民主是人人起来负责。这是二者的根本区别。<br>\n<br>\n让我们姑且承认资产阶级政治学关于精英政治的观点，我们是党员，是政府工作人员，我们不应把自己混同于普通老百姓。<br>\n<br>\n这就要在搞好自己本职工作的同时，关心党、国家、民族和人民的根本利益，关心国内外宏观、战略、前瞻性的一系列重大问题。现在，流行着“细节决定成败”的警句。任何真理都是有条件的，不讲条件的所谓“真理”是谬误。正确的方向和战略决定之后，关键性的细节当然会决定成败。但是，不讲正确方向和战略的细节有可能将人引入误途。古巴人民的领袖卡斯特罗说：首先，“重要的是战略”，不是“策略上的细节”;“战略是社会主义!战略上国家控制经济，国家的财富为人民的利益服务。这是战略”。<br>\n<br>\n......","date":"2020-07-27","agreeCount":5,"discussionCount":0}