{"type":"answer","id":156258,"parentType":"question","parentId":2585,"uid":31348,"contents":"一字未改：一个军人曝光的“新疆暴乱&quot;(了解事实)<br>\n　　注：此文提交者“昆仑山”是一位反恐安全部队军人，他讲述了不为人知的新疆故事，曝光震撼内幕。虽然，我们不同意他个人的某些观点，但无法质疑他的真实性，并可洞窥窥某些受害汉人的思维和感觉。我们一字未改，以便人们全面了解新疆的真实情况??此文仅供参考，不代表我们的立场。&nbsp;<br>\n　　一个军人曝光的“新疆暴乱”&nbsp;<br>\n　　<br>\n　　一、我们的选择。总算从这个被北京农村包围着的大学毕业了，逃离般的喜悦加上很高兴有三个同学选择了和我一样的服务地区，散伙饭上我喝的人事不省，第二天恍惚着就被架上了飞机。伊尔飞机很大，不过声音也很大，我揉着耳朵出了机舱，一股干燥的热浪迎面扑来，Ｗ在我身后说到：“新疆的天看起来这么蓝啊！”没错，这里的天很蓝，如果不刮风的话，可是当时没人告诉我，新疆就是我们选择的而且今后工作的地方??而我们对它只是地理意义上的了解。&nbsp;<br>\n　　<br>\n　　新疆重要数据简称：新疆面积160多万平方公里 人口:1733万，区内聚居17个民族，主体民族维吾尔族人口800多万，被誉为“民族之窗”。 位置：地处祖国西北边疆，东北隔阿尔泰山与蒙古为邻，西与俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、阿富汗、巴基斯坦、印度等国接壤。首府：乌鲁木齐。&nbsp;<br>\n　　<br>\n　　二、第一次领略新疆的民族风情。来迎接我们的同志很热情，把我们安排到了早已准备好的宿舍后，就带我们来到了一个叫做“十二木卡姆（国际大巴扎四大歌舞宴会之一）”的宴会厅，这里吃饭很独特，在一个舞池周围全是餐桌，一开始各种民族风味的食品诸如抓饭、烤肉、烤包子等等很多东西就把桌子堆得满满的－－我现在知道了这个时候你就要抓紧时间赶快吃，不然过一会儿你就没办法吃了。看大家吃的差不多了维族朋友就拿起两个茶杯放到自己前，都倒满酒开始喝转圈酒，所谓转圈酒就是一桌子上的人两个两个碰杯喝，轮着来谁也拉不下，不能喝酒的迅速就被淘汰下桌子了。吃饱了喝高了一群人就很热闹的开始在舞池里跳起各种舞蹈，气氛倒是蛮好的。吃饭喝酒的时候当地的同志就给我们大概讲述了一些新疆的民族 习惯诸如猪的禁忌等事项。&nbsp;<br>\n　　<br>\n　　注意事项 :信奉伊斯兰教的当地民族是忌吃猪肉及猪的相关制品，以至于在交谈中也要回避相关词语等；一个人的时候不要和维族人吵架，因为你不知道他是否会拿刀子捅你；最重要的是去结交一个维族同事，一旦有什么事儿，他至少可以当你的翻译。&nbsp;<br>\n　　<br>\n　　三、培训&nbsp;<br>\n　　<br>\n　　生活安顿下来以后，我们这些刚参加工作的新人就被安排参加培训。先开始的一个月中全是如同在学校般的思想教育以及千篇一律的军事训练，天天稍息立正向右看齐，当我们以为一切会如我们所料的一样无聊的继续下去的时候，课程表发到了手里，我们才认识到这不是普通的培训了。每天的体能训练课我是吃不消了，他们三个倒还行，至少没有像我一样喊苦，不过一切慢慢好了，每天的跑步、俯卧撑、引体向上都可以完成了，学校里养的虚肉慢慢坚实起来。最好玩的就是射击训练了，子弹敞开了造，就是枪种少了点，只有七七式手枪和八五式微冲。&nbsp;<br>\n　　培训的专业课和我们在学校上的一样所以轻车熟路，但最后一个月的培训就和一下拉进了我们与现实斗争的距离，我们第一次认识到了这里斗争的残酷性。培训内容：爆炸物排除，给我们上课的是一个干瘦干瘦的老头，穿了一身老式的警服，站在讲台上好像一个枯树桩，但就是这么一老头曾在97年一年中拆除3000多个爆炸装置。第一节课的内容全是在播放有关新疆民族分裂分子进行暴力恐怖活动的录像，这些录像深深的震撼了我，我把其中印象比较深刻的给大家讲述一下：&nbsp;<br>\n　　<br>\n　　巴仁乡暴乱：乱糟糟的镜头开始，乡政府门口聚集了几百名维族人，摄像机架设在政府办公楼的顶层，环顾周围围墙外到处都是黑压压的人群，院子里少的可怜十几个警察带着钢盔拼命的顶着大门防止暴徒冲进大院，几个武警无助的端着半自动步枪站在零时搭建的掩体里不知所措，这时院外一声巨响，镜头一转，围墙外升起一股尘土（老师解说到这是暴徒扔的一个炸药包想要炸开围墙，但没有成功）随后枪响了，这是为了压制暴徒防止他们继续用炸药包爆破围墙。&nbsp;<br>\n　　<br>\n　　另一段片断开始，这是有关搜寻一些武警官兵的镜头。镜头一、在河边的几个战士从浮土中拉出一具头几乎被砍断的尸体，这是一个掉队的通讯员。&nbsp;<br>\n　　<br>\n　　镜头二、一段破围墙后面一具身上布满刀口的半裸尸体，头皮被割掉，这是一个指导员，暴徒为了要他的毛衣先用棍棒打昏了他，脱了他的毛衣后在用刀捅死他，割掉了他的头皮。&nbsp;<br>\n　　<br>\n　　镜头三、靠着院墙的一具尸体，军装被鲜血染成了黑色，手指全都被砍掉了，因为当时的政策限制他不敢开枪一直到死他的冲锋枪里还压着满满的子弹，暴徒扳不开他的手指来取走冲锋枪所以就砍断了他的手指。后面的镜头在我们的强烈要求下就没有再放了。&nbsp;<br>\n　　<br>\n　　在死了六名武警后，自治区的维族头头终于同意这是反革命暴乱，军区才派军队和建设兵团的民兵进入该乡平暴”??老师原话引用。激动人心的镜头开始了，一辆接着一辆的解放卡车驶过黄土飞扬的村庄，车头上架着机枪的战士眼睛中充满了仇恨，民兵扛着的半自动步枪都上着明晃晃的枪刺。战士们成战斗队形沿着白杨林向目标地集结，所有的暴徒最后被压缩到一个小学，一个维族战士大声着喊话，大概是让他们投降吧，但回答他的是枪声，枪声此起彼伏，不断有战士受伤被抬下来，一个镜头是一个战士的屁股被打中了，卫生员忙不迭的用剪刀剪开他的皮带、裤子洒上止血粉，当时没心没肺的我还在笑，被老头狠狠的瞪了一眼。天色渐暗，为了防止暴徒趁夜色脱逃，解放军发起了冲锋，３分钟后一切都结束了，沿着果园的水沟排了一长串暴徒的尸体，手枪、半自动步枪、自动步枪堆了一地，一个大概只有十几岁的孩子的尸体吸引了我的目光，虽然他的皮带上还插着一个手榴弹，当时我不知道该如何评价，但现在我可以负责任的说，他不是孩子而是武装人员，狂热宗教情绪毁了他，如果我在战斗中遇见了这种情况我会毫不犹豫的开枪，因为首先进入我眼睛的是他手中的枪而不是他的脸，我不会为他的狂热宗教情绪送上自己的性命。最后一个片断，追悼会上白发苍苍的母亲摸着被白布裹着的儿子的尸体，突然拼命的扇儿子的脸，骂着他的儿子不为她养老送终。我把脸转了过去，培训班的同学们都和我一样潸然泪下。&nbsp;<br>\n　　<br>\n　　伊宁暴乱：汽车里的摄像机镜头慢慢转过来，一群维族人喊着口号沿着人行道前行，不断有人汇集其中，所过之处商店的门窗俱毁；在高楼的窗户里摄像机拍下如下镜头，在宽阔的道路两头，汇集着两拨人马，一头的维族人纷纷准备着砖头石块，一头的武警整齐的拿着盾牌封锁着路口，过了一会儿，武警的身后停满了卡车和消防车，持盾牌的武警开始整齐的前移向维族人群靠近，石块如暴雨般飞来，不断有武警被砸中道地，但马上就有同伴将其扶起防止掉队，当离暴乱人群还有二十米左右时方阵变为若干小方阵，同时卡车里冲出来潮水般的手持木棒的民兵，两股力量合并后迅速散开成为三人战斗小组，冲散维族人并同时实施抓捕，捆好的人直接撂到了卡车上，如流水线般迅速的完成。平暴后的镜头，大街小巷一片狼藉，被推翻点燃的汽车仍旧在冒着浓烟，被无辜打死的汉族市民横尸街头，一汉族女青年被砖块砸死后还被毁容，一卖报纸的民工被打死后还被搜走了仅有的十几块钱身上还被点燃报纸进行了焚烧，医院里到处是满身献血的汉族人，一个中年男子的嘴中不断吐出大量的血块。爆炸物搜缴：果园的窝棚旁铲开浮土，掀起铁皮，豁然出现几十枚苏制手雷和地雷；挖开地道，几百枚自制手雷闪着银光散落其中。&nbsp;<br>\n　　<br>\n　　围捕恐怖分子：前略，一恐怖分子竟然潜到了围捕警察车队里的一个丰田越野车里，其拒绝投降，干警向车里投掷催泪瓦斯，估计是忍受不了引爆了携带的炸药包，只见越野车一下膨胀起来，红色的烟雾冲出车窗，到处都是鲜血如果不是亲眼看见这些录像，很难相信这就是我看见的歌舞升平的新疆所发生的事情，而他又的确发生过。老头关了投影仪，我的心长久的难以平静下来。&nbsp;<br>\n　　<br>\n　　第二天，上课桌子上摆满了各种爆炸装置，老头开始讲解各种爆炸物的排除，老头边玩弄着模型边说干这个的时候就把脑袋掖在裤带上吧，拿起一截钢钉给我们看，说这个就是2.5爆炸案当中飞出的增强杀伤力的附加物。拆除爆炸物的时候一定要谨慎，胆大、细心，老头说去年和他一起在北京交流经验的一个以色列专家最近就被炸死了。模拟演练的时候，我很有信心的剪掉了连在模拟电雷管上的导线，老头说我死了，因为我没有观察到这是一个双芯线，剪的同时就形成了回路。&nbsp;<br>\n　　<br>\n　　虽然学了这么多但实际上在以后的工作中，从来就没有遇见过用得着的时候，全当技术储备吧。经验：自制爆炸物品的拆除难度要大于制式的，万一碰错了可是没有机会存盘从来的，制式的一看就知道怎样拆除，如地雷手雷等，自制的可就要观察了，2.5爆炸案当中的定时器就是一个随身听，磁带到头后弹起的播放键将两个铝片合起形成回路，引爆炸弹。如果当时44路车上发现爆炸物的人能够发现这一点将铝片扳开，或者直接剪断雷管电源线，而不是把它扔下车，蹬三轮的民工也许就不会死了。爆炸案发生后首先要清理附近区域，防止有其他二次爆炸物，这个经验就是那个以色列人讲的，恐怖分子也屡用不爽，阿富汗上次的爆炸案好像还在用这一手。在县里的一个案子，公园里发生爆炸，没有人员伤亡，排爆专家先行搜查附近区域发现在一个石桌下有一个定式爆炸装置，恐怖分子算好爆炸案发生后半小时之内警察回到现场，附近没有休息的地方，领导肯定会在这个桌子上研究案情，好来个一网打尽。&nbsp;<br>\n　　<br>\n　　四、开始工作&nbsp;<br>\n　　<br>\n　　参加的第一个案件是追捕一从车臣潜回新疆的恐怖分子，线索很少，只好走访群众，调查流动人口，审讯在押犯，放线人，拖的大家都很疲惫了。大概是10月份的时候了，天气也凉了，正好是警备值班的最后一天，下午内勤提前半个小时下班回家接孩子去了，我们一帮光棍正在楼里张罗着炖羊肉准备喝酒，在外面走访的两个侦察员突然打电话回来－－于是屁股上被电了一般的冲下楼去取枪，可是内勤已经走了，枪柜打不开，十几个人只有队长拿着一把手枪，剩下的人只好空着手冲上了车赶往维族人聚居区??二道桥。和一直跟在嫌疑人后面的侦察员会合后，简单研究了一下地形决定立即实施抓捕，一组人员堵住胡同口，一组在后面支援，两个维族干警贴身上去，装作熟人打招呼上前握手，在嫌疑人还没有反应过来的时候，两个人就上前顺势一期将其按倒，但没有想到的是嫌疑人竟然挣脱，还将其中一名干警扎伤，翻过旁边院墙逃出了胡同，支援组只好包围了这个院子，很多情况不明，担心他有炸药，没人敢冲进去。简单观察后发现他竟然躲在一个装炭的小屋，狂喜，若干人拿起院中的石灰顺着墙根摸了过去，都倒了进去，所幸的是他没有炸药，在门口拿着唯一一把枪的队长也没用武之地，嫌疑人薰晕了竟然，两个人冲了进去，拿绳子捆了出来。&nbsp;<br>\n　　<br>\n　　关进看守所后我才有机会仔细的看了看这个在车臣打过仗的恐怖分子，个子很矮，一身腱子肉，看起来就是面目狰狞。两个同事正在审问，这个家伙一言不发，就是狠狠的瞪着审讯他的人，仿佛要把他们的形象刻入心中，审讯持续了四十多个小时，失去耐性的一个干警拿起电警棍冲上去就是一棍，恐怖分子一声不吭就倒在了地上，一个人拿起一桶水往他头上冲去，没有反应，我默默的看着这一切，老同志说没关系，那电棍击一下人就会站起来了，转身把电警棍递给了我，我踌躇着，老同志很不耐烦的催促我，拿着电棍，按下开关，蓝色的火花跳跃着，捅向倒在地上的人的心口，火花在胸口飞舞，但就是不见他站起来，我们开始担心要出人命了，就把他送到了看守所的医务室，没想到医生检查了一下说人没事儿，只是睡着了。后来铁嘴终究被扳开了，原来他们在阿富汗受训的时候就有反审讯训练，针对俄国人的审讯练就的反审讯能力对付我们简直是绰绰有余。这种情况在后来的一件事情得到了充分的印证??在接受向俄国人引渡他们抓获的恐怖分子时，这个恐怖分子在进了我们的车后，放声痛哭，说总算活着回来了，维族同事告诉我，他可是车臣雇佣军里的老兵了，在战场上死都不怕，却害怕俄国人的审讯。&nbsp;<br>\n　　后面参加的案子很多了，我算比较幸运的，参与的案件抓捕还算顺利，但其他人可就没这么幸运了。一个同事在克州搜查的时候在毫无征兆的情况下被从院中伸出的黑枪击中牺牲，一起合作过的库车公安局的副局长在追捕中为了掩护战友牺牲，参加完追悼会后，心中仇恨的情绪直到现在也难以平息。&nbsp;<br>\n　　<br>\n　　讲讲其他人吧，在和田工作的时候，和田防暴队的一个朋友在一起吃饭的时候聊起了他的经历。他是和田防暴队的元老，从组建开始一直在里面工作，几乎所有的行动都参与过，他含着泪说组建的时候，大家都没有什么经验，行动的时候沿用老的思路，结果每次都有人受伤牺牲，以至于后来很长的一段时间，他只要一听说进房搜查腿就发软，虽然人性的弱点不可避免，但总是在克服，每次行动都争着穿防弹衣。&nbsp;<br>\n　　<br>\n　　98年以前我们的条件不好，防弹衣不是每个人都可以穿的，只有冲在最前面的人才有可以穿的。现在当然好多了，警用装备已经很现代化了，行动的时候只要房中有抵抗，我们就不冲进去了，狂扔催泪弹，我们有时就在想当时要是有这么多 催泪弹，我们牺牲的人也许会少的多。其实还有很多的事情，但现在还不能说出来。&nbsp;<br>\n　　<br>\n　　注意：当警察的朋友，新疆的抓捕和内地不一样，如果你们有机会来新疆参加行动，请带好钢盔穿好防弹衣，遇到开枪抵抗，就像军人一样猛烈还击，不要担心平民，如果对手退进房子，别进去，让催泪弹先去。审讯的时候，千万不要害怕，尽情发挥你的想象力吧，你我在这方面不如克格勃。&nbsp;<br>\n　　<br>\n　　五、沙雅&nbsp;<br>\n　　<br>\n　　沙雅，新疆阿克苏下的一个县，在塔里木河边，这里有一次维族人富于传奇色彩的一次暴乱。规模小于巴仁乡、伊宁暴乱，但绝对的初步显现出外派回来的恐怖分子良好的军事素养。沙雅县很小，纵横也就五六条街道，沙雅旁边有一个监狱，县里有一个看守所，县里驻守着武警一个中队，解放军的一个团部。九七年，境外潜回的恐怖分子与监狱里在押的几名被判刑的民族分裂分子以秘密接上头，策划了一次越狱。在下午外出劳动收工的时候在一个队里的数人突然向押送武警发起突然袭击用预先带进的尖刀将两名武警杀害，夺取了两支自动步枪，四十发子弹，然后对此队的服刑人员进行煽动，要求他们参与此次起义，将拒绝参与暴乱的服刑人员杀害后，前往沙雅县郊的胡杨树林，与在此接应的恐怖分子汇合。得知消息后武警立即出动准备追击这批恐怖分子，武警判断这伙恐怖分子很有可能将向喀什逃窜，遂全体出动进行堵截，出乎我们预料的是这群恐怖分子竟然没有向外逃窜，而是在公路袭击了警车杀死干警后杀回了沙雅县，袭击了武警中队，将留守人员全部打死后，打开了军火库，取得了大量的武器弹药，包括自动步枪、手枪、手榴弹等，而此时的武警中队还在公路上准备设卡堵截。&nbsp;<br>\n　　<br>\n　　离武警中队两个街区的解放军团部听到了枪声，立刻进行了紧急动员，并向上级请示是否可以开枪，他们此时还不知道恐怖分子袭击武警中队得手并且沿街向东准备袭击县政府，恐怖分子沿街已经开始大肆屠杀，肆意开枪，有两名警察及数名群众被打死。解放军战士迅速占领制高点架起了两挺机枪，恐怖分子行进速度很快，已经进入了解放军的射界，此时的四名战士在未接到上级准许开枪的指示前，迅速开火封锁了前往政府的道路，事后证明这几个战士做的完全正确，否则恐怖分子一旦突破，不设防的政府必将被血洗，团部的另一部分战士也迅速的迂到了恐怖分子的右翼，此时恐怖分子看到攻打政府的可能性已经没有并且后面已经被赶回的武警封锁，右翼和前方的解放军火力压制很猛，遂向北逃窜，最后被包围在了一个地势较高的坟场中，残余恐怖分子借助地势不断开枪，投掷手榴弹，竟然使解放军久攻不下，但最终因为难以突围剩余几人全部自杀。&nbsp;<br>\n　　<br>\n　　沙雅事件，持续时间很短，但造成了大量的军警和平民的伤亡。以致于后来的追悼会上沙雅万人空巷，花圈从礼堂摆到了公路上，境外的东突恐怖组织也大肆宣扬此次事件，炫耀自己的功绩。：以后沙雅县的驻防就很强了，各地州也吸取了大量的经验教训。以后给位有机会到沙雅可以看看在邮电招待所的墙，上面至今还留有当时的弹孔。&nbsp;<br>\n　　<br>\n　　六、待遇&nbsp;<br>\n　　<br>\n　　不多说了，加薪吧，这里的一线干警无论横向还是纵向比较工资是最低的，但工作却是最危险的，很多干警名字已经上了恐怖组织的网站了，美元换人头。<br>\n　　继续.....<br>\n　　不是结尾的结尾：写了一个多小时，还有很多事情没有写出来，因为当初的冲动以归于平静。罢了，就到这儿吧。很多事情别人也会说出来的。就以此文怀念离开我的战友以及我所离开的这条战线，悼念故去的战友。新疆并不是如中央的措辞而言有极小撮民族暴力分裂分子，它们有生根发芽的国际大环境（中亚西亚的大突厥），国内的土壤是绝大部分南疆贫苦愚昧的维族人。家父在部队时我开始住在军区，所以和地方不太接触，当时我也很相信民族大团结，但是家父转业到地方（我家现已回原籍定居）后，情况发生了变化，出门就迎来敌视的眼光，有时候过来故意撞你一下，用生硬的汉语或维语骂一句，喝醉了在街上耍酒疯，乱打人（当然是汉族），我在新大车站就碰见一个，并不是说以前没碰见过，而是它表现的太露骨。它在那里大喊“汉族都滚出去，汉族怎么不死完，杀光汉族人”中间夹杂着维汉结合的脏话，那天正好是下班的时间，车站的人不是很少，有维族也有汉族，它还跟旁边的它们有说有笑，那些在车站的维族也不劝，有的用维语叫好或打口哨，还有的在鼓掌，汉族呢！只能躲远些装的什么都看不见，这也难怪他们了，像这样的事情在新疆的大街小巷比比皆是。&nbsp;<br>\n　　<br>\n　　打个比方你在街上和维族因为小事发生冲突，那么街上的维族认识不认识都过来群殴你，而汉族却站在旁边看或着不经意的路过，久而久之人竟然麻木了.开始我也想这些只不过是一般无赖，但是事情并不是这么简单，因为这些有一个共同点，那就是它们都针对汉族，我有时也想可能也就那么几个人吧，大部分都是好的，可能它们的民族习性就是比较好动吧，它们应该能和我们友好共处的，我们是兄弟民族呢，毕竟都是中国人呀！但我又错了。几岁的维族小孩还不到你的腰际，它也敢过来踢你，可是你想这么小的小孩它懂什么呢，家庭，从小就灌输着“汉维势不两立，新疆是维族人的，汉族使我们变的贫穷，汉族应该离开这里”，它们呢，总是认为汉族来新疆把它们的工作都抢了，还无尝的享用这里的丰富资源，使它们的生活水平下降。&nbsp;<br>\n　　<br>\n　　而事实上它们在新疆起到了什么作用？49年进疆的时候，新疆的经济处于崩溃的状态，在新疆档案馆可以查到《新疆地方史》上叙述“部分地区有商品经济存在，但在南疆大部分地区和北疆的部分地区，农村经济落后，当地少数民族农牧民受到伯克（地方长官）和巴伊（乡绅地主）的的残酷压榨，一些地区甚至还存在奴隶买卖和贩卖妇孺的情况，自然死亡率高婴儿的出生率低，生活困苦。”，在解放军进疆的资料片（很多资料片上都有）上可以看到当时的乌鲁木齐几乎没有什么高楼大厦，进驻部队听命中央指示就地改编成为农恳生产建设兵团发展当地的经济，开垦荒地，兴修水利，在戈壁高原上建立一座座新兴城市（如石河子，奎屯等），同时从内地经济发达的省市引入技术人才建设新疆，这些伟大但又默默无闻的人们在这片陌生的土地上勤勤恳恳的工作和劳动，他们的汗水和付出得到了回报，新疆的经济突飞猛进，特别是几个工业城市如乌鲁木齐，石河子等与内地已无两样，外地人走在乌鲁木齐的红旗路，友好路等商业区会惊讶的看到那些不在他们当初设想中的高楼大厦，经济繁荣一派欣欣向荣的景象，但是它们，维族竟然抹杀这些。&nbsp;<br>\n　　<br>\n　　试问49年进疆前新疆，乌鲁木齐有什么，当初把它们从剥削和压榨下解放出来，进行土地改革分发牛羊，人是最贪婪的，它们吃饱了，就想要钱花，肚子吃饱了，手上也有钱了，那我要独立了，大喊一声“我要独立了。”是的，会飞的女武神会说现在还有很多维族的生活贫困，但是它们跟那些中东的家伙一样，不想干活，总想的坐在家里等别人把石油，棉花，煤炭变成钱送给它们，在吐鲁番旅游的人都知道坎儿井以为修的，他当时在新疆兴修水利达490公里有余（左宗棠经营新疆我以后再写），为什么它们不自己开凿，有说新疆境内的四层楼以上的楼房那座是它们建成的，如果有暑假您带我去参观，就连清真寺都是请内地人来修，而反过来，它们把来为新疆建设经济的汉族人叫作“赖瓜子”，您在新疆您应该知道这是它们对内地汉族人的侮辱性称呼，真没有想到那些曾经和现在为新疆的建设出力的可敬人们流汗流血甚至牺牲生命现在只能流下无助的眼泪。这好比您好心给一个频临死亡的人水，食物，在他能有精力得以存活下去，并给他钱让他得以善终，而他呢，却不说谢谢，而且在您转身离开的时候在您的背上插一刀。<br>\n　　<br>\n　　我的班上也有维族是那种能说流利汉语，并且接受汉族教育的，我开始是学历史的，老师讲抗战的时候我从家里拿了一本《三光》这本书可能论坛的同志都看过的，内容是侵华日军的回忆罪行的，我给她看，她只是泛泛地看看，然后对我笑笑说“你们汉族人真多，这样杀都杀不完。”我当时没反映过来，但是我记住她的名字叫买买提.帕丽旦。我在新大的那一年,可以说就在它们的窝里活动,也看见他们一天跟真的一样,胳膊底下夹着书,像学习的样子,民考民（维语授课,维语考卷, 新疆命题）上大学的更是差,考两,三百分也能上大学,论坛的同志自己想想那是什么样子的大学生,我只知道在新疆只要分数考的高,除非脑子进水了,不会上本地的学校,同志们周围有新疆的吗?可以去问他们,但是就这样的学生新大每年还让留校的.当然只是负责民族授课的,我跟它们有过接触,看过它们的课本（因为我家就住在乌鲁木齐的维族聚集地,楼上下都有维族,而且都认识）,有些简单的物理化学公式要讲很多遍才懂,它们在学校里就偷,抢,吸毒,每年有很多人退学,有的甚至考上了也不去上,我家三楼的迪里夏提.伊明江,它民考民,三百多分,对它们来说已经很高了,被新大录取了,却不上,我问它你不上学干什么,它说去清真寺念经然后当个阿訇,我倒,但是像它这样的情况很普遍,一天无所事事,在外面乱逛,它们在正式的单位很难找到工作。<br>\n　　一个军人曝光的“新疆暴乱”(2)<br>\n　　这个论坛有全国各地的人,它们在你们那里的表现同志们都清楚,我上学期同学从上海来湖北玩,我领他到江汉步行街去,过来两个维族问要不要望远镜,我湖北的同学拿在手里看了一下,说不要,它们说不要看啥呢,狠狠地瞪我们一眼,用维语说了句脏话,湖北的同学说你们新疆人怎么这样,我想在这里内地人把新疆人的概念搞混了,新疆的汉族及其他少数民族和新疆的维族是截然不同的概念,它们在内地的所做所为把新疆的形象给搞坏了,但是现在新疆的有些汉族也不以为耻，把在内地打架仗着自己有几分野性欺负自己真正的内地同胞，这也算本事，我们班上还有一个阿勒泰的，是汉族，他也天天喊新疆独立，说新疆独立怎样好之类的，也不想想新疆独立，汉族和其他少数民族的境况会如何呢。&nbsp;<br>\n　　<br>\n　　89年巴仁乡暴乱，97年乌鲁木齐的爆炸和伊犁的“2.25&quot;打砸抢事件上,还有平时维族人欺负汉族的时候怎么不站出来,还把自己的作风标榜一番.在乌鲁木齐的公共车一上车，您就可以看见汉维两种文字书写的“民警提醒乘客，如发现可疑物品请速向就近派出所报告”这是97年炸弹时间的后遗症，97年全国人民刚过完喜庆的春节，邓小平刚逝世的几天后它们就搞了这个事情，论坛的同志们想想在你们还沉浸在节日的欢乐中时，我们呢！我们却提心吊胆的在生活，那段时间乌鲁木齐的公车很空，家人出外无不担心，当时的气氛很紧张，其实这不是第一次了。&nbsp;<br>\n　　<br>\n　　不知大家看过《突厥史》和《维吾尔人》这两本书吗？是它们写的，在书上它们说陈词滥调的说什么“维吾尔人是最优秀的，自古西域都是突厥民族”的之类的痴语，学过中学历史的人都知道，突厥人在隋唐时期才出现在阿勒泰山，巴尔喀什湖一带，西汉时期，汉中央政府设立西域和北庭都护府管理南北疆事务，在中国历史上新疆是自古以来属于中央管辖的，突厥只是外来民族，当时西域有几百个小国，何来光突厥一民族呢？这两本书是被收缴上来，家父当时随部队驻扎在乌苏时，部队发的，原本是维文版，是部队翻译油印供连以上军官参考，书在家里，回头我可以扫上来，这两本书可以说是它们歪曲历史，分裂祖国的圣经。<br>\n　　89年前后是比较乱的时期，胡耀邦说了句，少数民族地区应该由该民族自行管理，要下放权力，新疆军区，北疆军区，南疆军区和各地军分区的一把手都换成维族人，各地，州，市的领导班子也要向民族同志靠拢，那个时期，它们的气焰更是嚣张，我三叔的武警部队到于阗的农村抓暴力恐怖分子，在家里带他出来的时候，他很嚣张“说你们今天别想出这个村子。”果然，他们到门口发现全村上百人都围过来了，并投掷石头，酒瓶等杂物，他们退回恐怖分子的家里，情况很紧急，他们只有32个人，用步话机向上级求援，期间也用维语喊话，并且朝天鸣枪，结果无济于事，僵持了半小时，一车加强排赶到，但是它们就是不退后，而且咄咄逼人，于是把恐怖分子带到卡车上，并由10个人看守，它们在底下用石头砸车上的武警，有些人钢盔被砸掉，有的人脸被打出血来，其余的人护卫，前面10几个人排成三角形，拿着盾牌望前 抵，后面汽车假装发动要撞，就这样，才蹭到村口，后来为威慑当地的恐怖势力又想上级请示决定在村口枪毙他，打了两枪第一枪打在身上，未死，补枪打在头上，将天灵盖击飞，当时这些士兵都是18/19岁。&nbsp;<br>\n　　<br>\n　　回想在乌鲁木齐处决恐怖分子，有关方面还把罪犯的家属从南疆用飞机接出来，给它们说你们的儿子犯了法，要判决他云云好言相劝，处决的时候还专门挑的不引人瞩目的时间，在卡车上蹲下运去法场，奇怪了，抓罪犯的人竟然害怕罪犯。我在家里看巴仁乡暴动的内部录像和案后调查，走在街上的汉族人，没惹它过来就用枪打倒后，拳打脚踢，折磨够了，再用刀捅死，县政府的两位办事人员，被殴打后，用铁丝绑在一起，关到一辆北京吉普中活活烧死，有位汉族妇女，被轮奸后打个半死，脸上用刀划成棋盘状，事发后部队进行调查和拘捕行动，遇到阻力，这其中就有会飞的女武神说的政府人员，这伙匪徒就在该地区，明目张胆地和部队周旋，当地的维族人处处袒护它们，部队以为它们在别处其实就在该地区，政府里的维族工作人员也推脱和阻挠部队的行动，人家就在眼皮底下晃来晃去，耗费部队的精力，有些村民报信，掩护匪徒，提供食宿，其中匪徒还杀害了3名落单的解放军，三个人的手指头都被用斧头剁掉了，嘴用针缝上了，在身上还用针别着汉维两种语言“杀光汉人”的布条．当然不能否认在这期间，也有极少部分少数民族为部队提供帮助，特别值得一提的是一位哈萨克小牧民自发的追踪匪徒，并向部队汇报，指引，这伙匪徒最终被消灭殆尽，少部分被拘捕，还是在于阗。&nbsp;<br>\n　　<br>\n　　80年代发生过“高旭事件”，论坛的同志可能有所耳闻，当时在巡逻过程中，误击一维族至死，于是于阗城里的维族人疯狂了，见到汉族人就打，拿刀乱戳，并且冲击政府和企事业单位，那里是个道口，被打死的人就被埋在那里，经过的汉族人先是一阵拳脚，然后非逼的要下跪，路过的解放军也不能例外，当时为了稳定局面，将高旭判无期，不过最后好像又减刑了，因为这种案子要在兰州军区高院判的，但是在于阗中级法院先行判决，部队很不服气，家父和一些在部队供职的亲戚闲谈时，我听部队要求不要判那么重，但是有关方面不于理睬，部队的人都很气愤，人都疯了，官和兵都像想杀人似，差点引起哗变，部队的人和了解内幕的人都饱含怨气，但又无法。&nbsp;<br>\n　　<br>\n　　维族不承认汉族在新疆的地位，这个它们自己的网站同志们可以去看看，上面介绍的新疆民族中有汉族吗！本来上面还有新疆民族军的事情和图片，后来整顿掉！上面有QQ，同志可以自己加了感受！ 这里就像以色列一样，但是我们没有以色列人那么强硬，可能汉族的天性就是大事化小，小事化了，不惹事，有时候自己吃了顿好吃的饭，看了部好看的电影，反正感觉心情很好，也想两个民族能不能真正的共处呢，不说想歌里唱的那么好，走在街上希望不要乱撞人，不要太蛮横，不要骂外地人 “赖瓜子”，要骂也不要在汉族面前，而且甚至有了它们欺负汉族时别让我看见，因为眼不见心不乱的想法，好了，我们输了退出新疆行了吧，错，但事与愿违，你越退它越进，新疆独立了，它还想要更大的地盘，曾经发生的闹剧每天还在继续上演，我不是阿Q，永远不可能是，我不光痛恨维族，还有它们的背后的支持者， 美国，土耳其，阿拉伯国家，甚至我喜欢的德国（海外维族非法组织的聚集地。&nbsp;<br>\n　　<br>\n　　当然在新疆其他的民族大部分是很好的，我在新疆巴音郭伦草原玩过很多次，上面的哈萨克很好客，而且我说过跟我关系很好的也有回，蒙古，锡伯族（叫远志和我小学就是同学，现在去日本了），我对新疆的其他少数民族没有异议，新疆是个美丽的地方，资源丰富，瓜果丰盛，景色优美，我在此生长了22年，我喜欢这片土地，我爱这里的山山水水，但是会飞的女武神同志让我向某个*族道歉，不，绝不，如果非要我道歉的话只有一个字“呸”，没有人生来就是撒旦，但是后天特别是仇恨和怨气会让人成为撒旦，我无意宣传什么，我只是希望在新疆的普通百姓能过上安全的生活，上街不再被欺负，公共车上不在有那行标语，有人会说我幼稚，不，我头脑很清楚，有的人是因为见得多了，麻木了，我的老师说你们出校后，社会会将你们打磨，但是心中血的仇恨永不变，只有越来越强烈，我不会糊涂到麻木不仁，我们的好心换来了什么！<br>\n　　继续......<br>\n　　在这个论坛上的同志都是希望祖国强大不被外人欺负，希望人民的生活水平上升，希望国家独立完整，我们都是骑士团的成员，是钢铁意志的男人,是血的链锁的一环,是血教的兄弟。&nbsp;<br>\n　　<br>\n　　我言语尽量没有触及军规，我只是想说出自己的感受，这个问题我再也不想和女武神争执，因为这没有意义。敌人的下场只能是被残酷的消灭。关注普通百姓，你，我，他大家都是这其中的一员。&nbsp;<br>\n　　<br>\n　　在新疆，许多维吾尔人从小就对孩子培养对汉族人的憎恨和仇视。如果你大白天走在新疆喀什的大街上，有个四五岁的维吾尔小巴郎向你抛石子或跑过来踢你一脚，你千万不要奇怪，别的维吾尔人会将你打得体无完肤，如果你侥幸能活着跑到公安派出所报案，他们会教训你：谁叫你惹是生非？谁叫你不赶快跑？行了，悄悄回家养养吧！这种事情甚至可以发生在乌鲁木齐市，发生在新疆的高等学校中。&nbsp;<br>\n　　<br>\n　　走在闹市区中，你会经常发现一些维吾尔族小男孩从你的背后直接地、明目张胆地拉开你的挎包，拿里面的钱财，同样你只能赶快拿紧包走人，否则，皮肉之苦在所难免！在对待汉族人的态度上，几乎穆斯林全民族没有善恶美丑之分。新疆自治区检察院的官员讲：如果按照刑法规定，偷盗500元就够判刑的标准来判，那么新疆再修几座监狱恐怕也不行，所以少数民族的偷盗行为，判刑标准比汉族人高得多！看看，多么具有“民族优惠政策”法律条文！这简直是在包庇纵容别的民族对新疆汉民族的偷盗和欺辱！在政府大讲特讲“法律面前人人平等”的今天，新疆的汉族同胞却在低人一等地生活着。你如果在乌鲁木齐坐出租车，司机会给你讲，到了晚上一般不会去南梁、二道桥一带（维吾尔族聚集地）拉活，几乎所有的汉族司机，不论开什么车的，他们都会记住一条血律：一旦在南梁、二道桥一带发生交通事故，千万不能停车，管他被撞者是死是活，一脚油门开到公安局投案，这样你方可保住性命，否则你将永久地躺在那里。多么恐怖的生活环境，还能说社会稳定、民族团结吗？&nbsp;<br>\n　　<br>\n　　1993年在新疆喀什市发生的一件血案，至今想起都使人毛骨悚然，在新疆的汉族百姓命不如草。喀什市一汉族下岗女工在公园门前摆了一个台球案以谋生记，中午十四岁的妹妹和暑假归来的大学生姐姐来接替母亲，换母亲回家吃饭，从此这位母亲永远失去了这个刚刚进入大学的女儿。母亲走后，几个维吾尔青年来打球，打着打着，其中一个便开始对妹妹不轨，当姐姐的自然挺身保护妹妹，一句愤怒的话没有说完，一把匕首就刺进姐姐的胸膛，姐姐当即毙命，这个杀人的维吾尔人在妹妹悲愤的哭喊中扬长而去，周围都是维吾尔族人，但没有一个人制止，也没有一个人报案。等母亲回来看到这突变的事件，才报案叫来了警察，警察向围观的人群询问，竟没有一个人说看见过凶手，包括和凶手一起来打球的！直到第二天，警察才在凶手家的床上将正在喝酒凶手抓获，凶手竟说，昨天喝醉了，不知道自己做了什么！回来法院竟按酒后过失伤人，判了凶手两年徒刑。社会顿时哗然，死难者家属扬言将抬尸游行，政府有关部门纷纷来做家属工作，许以抚恤、工作等条件，软硬兼施，硬是息事宁人地将事情压了下去。笔者以为凶手有什么背景，后了解到，其父母不过是巴扎摆烤羊肉摊的，他本人也只是无业游民而已。&nbsp;<br>\n　　<br>\n　　1988年８月的一天，仍然是在新疆的喀什市，两名汉族妇女下班后去巴扎买羊肉，在一个羊肉摊上看过肉后，其中一个妇女指着另一个摊上的羊肉对同伴说，那边的肉好，我们买那家的吧，话音未落，这个维吾尔摊主勃然大怒，大骂：你们这些黑大爷（侮辱汉族人的意思）敢说我的肉不好，我杀了你们这些汉族人，于是他操起牛耳尖刀，向两个手无寸铁的女人刺来，两个女人夺路而逃，这个手持尖刀的维吾尔人一边追，一边向碰到的每一个汉族人挥刀行凶，连续五六人倒在了血泊之中，有人想打电话报警，可是巴扎内看守公用电话的维吾尔族人就是不让打，报案人直到跑出巴扎才找到电话报了警，110接警后赶到现场，此刻，这个维吾尔族歹徒，已丧失人性，对警察也大开杀戒，一个刚刚工作一年半的汉族警察上前制止其继续行凶，被其一刀捅入心脏，当场牺牲，另一名警察也被刺伤，其后又有两三人被杀伤，警察无法赤手制服他，只好一边疏散人群，一边将情况上报，得到批示后，才取枪将其就地正法。如果按110出警条例，警察遇到这种情况，本应立即执法，可是在新疆，对待穆斯林，警察却没有这个权力！法律在执法者身上都如此不平等，何况普通汉族百姓！&nbsp;<br>\n　　<br>\n　　新疆社会最为安定、民族矛盾最为缓和的时期确实是毛泽东时代，几乎所有生活在新疆的国民都有同感。自毛泽东时代之后，新疆的政局也越来越不稳定、民族矛盾愈来愈深，中央在新疆的一系列政策既得不到包括维吾尔在内的穆斯林民众的支持，也得不到占新疆不到40%人口的汉族民众的拥护，很多政策实际损害了全体新疆民众的共同利益。&nbsp;<br>\n　　<br>\n　　七十年代后期在新疆强行推行所谓的三个60%，即招生，少数民族占60％；招工，少数民族占60%；招兵，少数民族占60%（计划经济年代，当兵复员可立即安排铁饭碗的工作），以至于后来演化成什么事情，少数民族都要占60%。立即将以往的政策倾斜变成了量化标准，人为地制造了民族隔阂、种族歧视，加剧了民族矛盾，汉族与穆斯林民族由不平等到歧视、由嫉恨到仇视。以高考招生为例，新疆的汉族考生不但要忍受新疆分数线高于内地许多省区的事实，还要忍受不得超过占招生人数40%的种族歧视！由于知识水平等问题，招收的绝大多数穆斯林学生只能在新疆就地消化，因此，如果新疆的高校全部冠以新疆民族＊＊大学，的确可以反映新疆高等教育的现状！即便如此，还是知识水平存在差异的因素，新疆的高校中不同民族同级、同系、同专业，却不能同教，教师、大纲、教材完全是两套。&nbsp;<br>\n　　<br>\n　　的的确确，在保护某一民族及其文化传统时，我们需要在政策和资金上给予倾斜，但机械地、过分地执行这一措施，实际是使其退化和消亡。笔者就曾接触过一名维吾尔知识分子，他就认为：共产党推行这一政策，实际上是想使我们这个民族产生惰性、不思进取、在低水平上进行重复循环，最终使我们这个民族和文化被消亡??多么精彩的论断！可见，中央政府的所谓“民族优惠政策”并没有使这些利益的既得者对其感恩戴德，恰恰相反！在新疆高校中，穆斯林教师凭着一篇《新疆ＸＸ大学学报》或一篇很少听闻的《ＸＸＸ会议论文集》的文章，评上副教授甚至教授的人比比皆是，而这些人中有着极端民族主义思想、将“东突”作为理想目标的不在少数。而汉族教师至今还得忍受60%。&nbsp;<br>\n　　<br>\n　　中央政府的这些政策在新疆穆斯林中没有收到预期的效果，同时在汉族（新疆事实上的少数民族）中却引起了强烈的不平。八十年代初，胡耀邦到新疆考察工作，在新疆屯垦戊边几十年汉族干部群众纷纷向中央抱怨：我们是献了青春献终生，献了终生献子孙！要知道，高考招生、招工、招兵在当时是这些普通民众之子女的唯一出路呀！正是中央的这些政策，动摇了大量汉族群众扎根新疆的决心，形成八十年代回归内地的风潮，因为他们认为自己不但和内地民众相比是中国的二等公民，而且和新疆穆斯林相比又是新疆的二等公民！尽管中央和地方政府一再出台“原则上新疆的毕业生一律回新疆”“南疆三地州大学毕业生一律回去，不得留在乌鲁木齐;发达地区不得从新疆招聘人员”等一系列不得人心的违背人权的政策，但新疆的社会动荡一天比一天严重，从“孔雀东南飞”到现在“麻雀东南飞”，难道政府不因该对以往的政策进行反思和检讨吗？否则即便借世界反恐的东风，将新疆问题暂时压制，但这种政策不改，问题终归难以根治。","date":"2020-02-08","agreeCount":0,"discussionCount":0}