{"type":"answer_discussion","id":339219,"uid":3317,"date":"2020-08-23","contents":"老司机鉴定完毕，给你赞一个。<br>\n一眼就看出是有在世界各地玩的。<br>\n”各地区总结：泰国东南亚适合玩女朋友feel，半走心玩法。并且东亚审美和西方审美各种口味都有。<br>\n欧洲德荷适合想骑洋马的朋友（也可以选择东欧俄罗斯，但是门槛更高，套路更多）<br>\n北美强烈不推荐，简直就是世界色情业的洼地，最低水平。<br>\n南美有东南亚那意思，更适合喜欢拉丁妞的。不推荐专程来，有机会路过顺手玩玩。“<br>\n这个总结的非常好。不过稍微提一下，东南亚的玩法很多国家都不一样的，比方说泰国和越南就明显路数不一样，越南和柬埔寨又明显不一样。不过泰国确实正如你所说有一个得天独厚的优势是东西方顾客通吃，这一点是它非常强的核心竞争力。<br>\n然后你说的直接海选，这个日本的泡泡浴确实没有，但是这是当年泰浴的标配，我自己是亲眼见证着东莞发展起来的，可以很确定地说（如同我回答当中说的），东莞和早期中国桑拿直接借鉴的对象是泰国浴而不是日本的泡泡浴，当然泰国浴当年又是借鉴了日式泡泡浴这个没有错，但是有很多东西确定是泰浴的原创，比如金鱼缸海选，这个就是泰浴最发达的年代出现的产物，而东莞则是在借鉴泰浴的时候把这个元素借鉴过来了。<br>\n还有我个人观点是你似乎可以更多地学习享受海外的不同玩法的优势。比如在我的回答里面就有对FKK club比东莞ISO强的一些细节的描述，但是你就完全对这些（泳池，蓝天，到处裸体和穿的很清凉的妹）似乎不感兴趣。再比如说泰浴吧，你说它简单，相比于东莞ISO那些”奇技淫巧“确实简单，而且我不知道你玩的有没有年头，这几年的泰浴，特别是那些华人经常去的店，典型的就是在曼谷的汇狂（中国人一般把哪个地方叫做”辉煌“）的泰浴已经被阉割得一塌糊涂，流程有时候可以短到只有30分钟，而且价格不透明，我个人觉得已经不算是经典的泰浴了，黑店属性越来越高，汇狂已经有向帕彭发展的趋势。一个明显的转折点就是nataree的倒下。在nataree倒下之前，其实泰浴相对于东莞的ISO我觉得是有很多明显可见的优点的。还有，其实现在泰浴也有比较好的继承者，就是phrom phong日本人聚集地，很多日本老板开的一些按摩店，早期主要顾客也是日本人，典型的几家比如paradise，angel，addict，它们前身其实是一些happy ending massage，后来在原来的泰浴区（汇狂）开始被中国势力入侵和黑店化之后，这些phrom phong的店反而比较好地继承了当年泰浴的精髓和服务流程，而且管理严格，明码标价，童叟无欺，不收小费，个人觉得非常赞（当然它们和传统泰浴的一个很大的差别是妹子不分牌要价，所有妹都是一个价格，这一点的好处和坏处是见仁见智，好处是真的价格比较平，坏处是吸引不到超级漂亮的妹）。早期的泰浴店和现在这些phrom phong的店（借用淫狐网站对它们的命名：情色按摩店），我觉得相比于东莞ISO，有明显的几个有点：第一就是泡浴缸里面的服务。东莞的ISO我见过的大多数上床之前是艳舞+一起冲凉+水床服务，一起泡浴缸其实很少见。而早期完整版的泰浴和现在的情色按摩当中泡浴缸其实很赞，妹子的服务不像ISO那样流程严明，个体差异很大，有些真的就是什么都不做，有些会各种亲亲抱抱和摩擦，但是我自己是挺享受的。什么都不做有什么都不做的安逸和悠闲（这也是泰国整个国家散发出来的一种感觉，在中日韩这种人人都急急忙忙的国家，很难找到这种慢节奏的享受感），然后有操作的妹，每个的路数也不一样，可以享受不同的乐趣，有些妹也比较能够接受客人主动的进攻，这也很不错。然后第二个优势，就是气垫nuru服务，气垫这个东西现在在大多数泰浴和情色按摩店都已经被阉割了，但是还是有一些店有存在，比如芭提雅的泰浴，曼谷的话尤其是近一年开的新店好像都有这个东西（这一趋势不错），这个和东莞ISO的水床服务是不一样的，泰国妹的服务方法和日本泡泡浴的气垫nuru也是明显不一样，我觉得很难说哪个更好，但是明显换换口味是很不错的，如果你没有尝试到的话，我觉得你很遗憾错过了泰浴的一个精髓，推荐去大手町商事和去年在Thong Lor开的一家叫做Rakuen的，气垫服务都非常赞。然后第三就是妹子在床上裸体给你泰式按摩，这也是东莞ISO没有的，有些妹子的手法很好，也很安逸，以世界范围来说，泰式按摩的名气可是要远远超过中式按摩的，这个你承认吧？<br>\n”其他地方的红灯区各有千秋，有自己突出的优势但是也有明显的劣势，比如套路多坑多，<br>\n需要老司机经验才能玩的好。“<br>\n”但是东莞没有，他是一个傻瓜式的，明码标价的，标准化产品。只要是你自己选的看得上的姑娘，下限是有店家要求的服务保障的，不会翻车。“<br>\n这个我非常反对，我就说一点，我介绍过几个欧洲的朋友来东莞玩，但是我不带他们去地方的情况下，我告诉了他们地址，有几个是根本进不到地方。有一个人找到了地方也玩到了，但是被坑了2倍的”外国人“价格。<br>\n而相比之下，你作为一个外国人去曼谷，我只要告诉你做bts到phrom phong站下，然后到soi 24直接随便走进一家情色按摩，就这么一点点信息就够了，保证价格公道童叟无欺，整个流程不需要任何语言沟通都可以让你尽兴而归。<br>\n所以我觉得你前面说的东莞”不需要老司机“，其他地方”坑多套路多“这个是你这么认为的，也许换一个人，换一个角度看就会得出不一样的结论。而且我个人认为也是中国人拒绝国际化自己玩自己的而且非常自high自以为是一个体现。现在最典型的是在柬埔寨的金边，中国人玩的地方（超级贵的莞式桑拿）和其他国家的人喜欢玩的地方（最典型的是价廉物美的hostess bars）简直是同一个城市两个世界，中国人觉得莞式超级伟大超级牛逼最明码标价最厉害。其他国家的人呢？”This settlement is for Chinese only. Avoid.“”Scam.“ \"Overpriced Chinese brothel\"<br>\n然后其实你想一想，东莞色情业繁荣才多少年？真的没多少年。据我了解也是90年代末才开始的，然后说到ISO这个标准，时间就更短了，我没有非常标准的时间线，但是基本可以确定的是到2014年东莞倒下为止，ISO的标准历史应该不到十年。2014年之后就转入地下了，还是你说的”傻瓜式的，明码标价的，标准化产品“吗？明显不是了，套路越来越多，越来越需要老司机带路。而在这之前，我2002年的时候去过一次东莞，那时候那里的色情业和一些本土和外来的灰色势力挂钩严重，套路也是不少的。所以你把时间线拉长一看，对比一下泰国保持了几十年基本稳定的性产业的繁荣水准，东莞好比昙花一现，”傻瓜化标准化“这种东西是要有时间积累才能够真正有价值的。在你看来也许2008-2014年的东莞才是真正的东莞，但是如果说是一个第三方的，”没有老司机带路“外国人来评价呢？他当然就不会把眼光放在最标准化的那几年。泰国的性产业在70年代的时候就已经小有发展了，那时候的东莞？","parentType":"answer","parentId":327505}