{"type":"answer_discussion","id":339724,"uid":20643,"date":"2020-08-23","contents":"@fucktherabbit:红灯区的妹子见了你都会灵魂三问，what's your name? where are you from? How long are you staying here? 后两问题就是她们摸清你的底，然后看人开价，看你的情况来评估能从你身上赚多少钱的。<br>\n<br>\nwhere are you from? China当然就是人傻钱多，因为很多中国大户在那边给泰国人的印象就是这样。一个是中国游客土豪确实多，出手也大方，撒钱，敲钟等。而且他们会觉得和国内价格相比好便宜，所以从来不去砍价。另一个就是国人信息闭塞，很多人不做功课，小白多，再加上很多店背后都有中国老板，在各种渠道做宣传，国人不知道哪里物美价廉玩的好，就扎堆去这些个地方。导致中国人，在妹子眼里基本就等于肥羊大户。<br>\n<br>\n日韩因为其文化输出，加上很多厂子在东南亚投资。最早在那边播种的除了越战原因的美国大兵，之后就是日韩驻当地的一些企业干部。以至于曼谷发展出完善的日本人社区，尤其可见一般。因为文化影响很多妹子哈韩哈日，这一点在菲律宾AC特别明显，以至于出现很多妹子只跟韩国人走，其他人找借口不出台。其实见识越少的妹子越这样，你看曼谷妹子就是吃过见过的主，要说有钱，韩国人是真没中国人有钱。其实韩国游客在外面名声也不好，没钱还装逼，一部分韩国男人又大男子主义，做的时候完全拿妹子当泄欲工具。但是还是架不住人家文化输出太厉害，总有一部分哈韩的。日本就不说了，亚洲最有礼貌最受全世界人欢迎的群体了，走到哪大家都对日本人印象不错，加上普遍经济条件都不差。<br>\n<br>\n港台算是比日韩稍微后一批去那边的，不过那边的人普遍给当地人感觉就是比较。。。精明或者说抠门，加上他们多是老带新组团出动，有老狼帮着指导，新人不容易踩坑。<br>\n<br>\n新马华人地理优势，人家是周五下班周末去玩两天周一继续回去上班的。对那边非常熟悉了。类似于以前广东人周末没事去个东莞玩。<br>\n<br>\n欧美白人，最早一批了。完善的各种论坛攻略，你甚至能看到论坛有人贴照片寻妹，比如这个妹子谁知道她换去哪个吧工作了？都有人能给你信息。他们对那边信息摸得透透的，并且说实话现在去东南亚的不是退休白老头，就是一些年轻洋屌丝，背包客。经济条件并不富裕，只是生在了好国家，汇率剪刀差，他们在本国都属于比较穷的阶层。所以到了那边花钱也是能省就省，不信你去芭提雅啤酒吧看看，一瓶啤酒坐一下午的白老头有的是。而且他们是真敢于探索各种地方都去的。比如我们一般教导新人，不要玩椰子树下站街，没保障。容易遇到仙人跳，偷钱等等。但是白人就胆大，他们就敢玩，很有探索精神哈哈，所以总能淘到便宜货。而且很多常驻的，对那边行情环境熟悉的很。所以你去看看欧美论坛上他们讨论的平均价格，通常比我得到的价格要低。比如6巷，基本见面开3000，我砍价到2500-2000就砍不动了。英文论坛上有人1500能拿下。当然这个也和当天妹子生意状况，和妹子是不是长得漂亮受欢迎有关，但是总体来说白人的价格比亚洲人稍微低一些。一个是他们砍价好砍一些，另一个是他们本身也会勇于探索一些很偏门的玩法。（热门好地段当然价格就高，偏僻的地方生意冷清价格就好谈。）<br>\n<br>\n所以不同人去问，是会得到不同价格的。这个是真的。一个是看你来自哪里，一个就是看你自身给妹子的第一印象，是小白还是老司机。所以我一直说，应该先去啤酒吧抓一个白皮僚机，请他喝酒，然后让他帮你去和妹子询价，妹子总不好当面开两个不同价吧。哈哈哈。<br>\n另外就是尽量别说自己from china。会粤语说hong kong， 不会就说自己是taiwan，英语6的装新加坡老司机。别装日韩，因为妹子日语韩语可能比你还溜，一下就给你聊露陷了。<br>\n<br>\n第二个就是问你待多久。这个其实跟第一个类似，也是判断你是不是小白。如果再问你是不是第一次来，那就更明显了。游客待个三五天，妹子不指望回头生意，一锤子买卖宰一笔是一笔。但如果你说长待，或者工作东南亚经常过来，妹子一般会宰的没这么狠，因为想发展你做长期生意。<br>\n<br>\n出来玩了就知道中国人的地位，人家真的是赚你的钱还拿你当sb。不过泰国总体算是很亲中的了，当然因为泰妹知道中国人有钱。你如果是真土豪，自豪的说出i am Chinese然后洒出泰铢或者美元，妹子当然都往你这贴。但是换来的只是虚荣，和留给后人的高价。老司机非常不推荐，在吧里撒钱摇铃，砸钱抬价抢妹。有这钱真不如给妹买掉小礼物，带她出去玩玩，获得更多惊喜的回报。当然，有的大哥有钱，人家就觉得这么玩有乐子，我只能说我是穷人，有钱人的快乐理解不了。我想的就是如何花少钱让小头爽。<br>\n<br>\n我和几个朋友去过很多次，没有遇到太明显的歧视，毕竟妹子也是做生意，有钱没理由不赚，他们试图从我们身上多赚钱但是感觉到我们是熟悉行情的老司机之后，就好谈价了。<br>\n当然我也遇到过一个妹，是我非常喜欢的类型，给我开了2倍正常的价格，还说本来约了人的，要带她出去再给小费。这种直接不理就好了，带回去也是个机车，找不痛快。后来狼友群里问了一下，这个妹就是哈韩，除了韩国人以外一律开高价。<br>\n<br>\n这里就是我前面说的，东南亚的妹子没有统一管理，更随性，看心情有很大的自主权。我们也应该理解吧，妹子也是人，都有好恶。也许他们曾经遇到过某个非常渣的客人导致对这个国家的人持有偏见。说白了，都是逢场作戏，妹子告诉你来自哪里，年龄多少就是真的了吗？真真假假，欢场套路而已。我说的也是一些自身感受，没有大统计数据的支持，难免有幸存者偏差了。","parentType":"answer","parentId":327505}