{"type":"answer","id":163552,"parentType":"question","parentId":18291,"uid":27926,"contents":"<b>Bloomberg </b>今天這篇報導匯總了50余國對從中國入境的人員的旅行禁止或限制令。請樓主查閲認真規劃錯時入境安排。祝順利，早日離開中國！<br>\n<br>\n<br>\n<br>\n<b>Bloomberg Update February 11, 2020, 5:39 AM CST</b><br>\nhttps://www.bloomberg.com/news/articles/2020-02-11/coronavirus-places-that-have-imposed-china-travel-restrictions<br>\n<br>\nMore than <a href=\"https://www.iatatravelcentre.com/international-travel-document-news/1580226297.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">50 countries</a> or territories have imposed travel restrictions and tightened visa requirements to contain the novel coronavirus, according to the International Air Transport Association.<br>\n<br>\nContainment Measures<br>\nTravel restrictions are spread in an effort to stop the coronavirus<br>\n<br>\nSource: Bloomberg<br>\n<br>\n[url=https://www.bloomberg.com/graphics/2020-china-coronavirus-airlines-business-effects/][/url]<br>\n<a href=\"https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i39gl0UW1axo/v0/200x-1.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://assets.bwbx.io/images/users/iqjWHBFdfxIU/i39gl0UW1axo/v0/200x-1.png</a><br>\n[url=https://www.bloomberg.com/graphics/2020-china-coronavirus-airlines-business-effects/][/url]<br>\nANTIGUA AND BARBUDA (As of Feb. 6)<br>\nForeign passengers and airline crew who’ve been to mainland China in the past 28 days aren’t allowed to enter.<br>\n<br>\n<br>\n<br>\nARMENIA (As of Feb. 6)<br>\nHolders of normal mainland China passports are no longer visa exempt and are required to obtain a visa or an e-visa prior to arrival in Armenia.<br>\n<br>\n<br>\n<br>\nAUSTRALIA (As of Feb. 6)<br>\nPassengers who’ve transited through or have been in mainland China on or after Feb. 1 won’t be allowed to transit or enter Australia, though this doesn’t apply to airline crew. Australian nationals and residents who’ve transited through or have been in mainland China on or after Feb. 1 will be required to self-quarantine for 14 days from their arrival into Australia.<br>\n<br>\n<br>\n<br>\nAZERBAIJAN (As of Feb. 6)<br>\nMainland China nationals are not allowed to enter Azerbaijan if they do not have a visa obtained before departure.<br>\n<br>\nBAHAMAS (As of Feb. 6)<br>\nPassengers who have been in mainland China in the past 20 days are not allowed to enter. Residents of the Bahamas who have been in mainland China will be subject to immediate quarantine for a maximum of 14 days.<br>\n<br>\nBANGLADESH (As of Feb. 8)<br>\nHolders of passports from mainland China, Taiwan, Hong Kong and Macau can no longer obtain a visa on arrival. They must fill a Health Clearance Form provided by cabin crew.<br>\n<br>\nBELIZE (As of Feb. 10)<br>\nForeigners and non-residents who have been in mainland China in the past 14 days are not allowed to enter Belize.<br>\n<br>\nTAIWAN (As of Feb. 7)<br>\nMainland China nationals are not allowed to transit or enter unless their spouse is from Taiwan. Passengers who’ve been in mainland China, Hong Kong or Macau in the past 14 days are not allowed to enter unless they are Taiwan residents or holders of passports from Taiwan, Hong Kong, Macau.<br>\n<br>\nCOOK ISLANDS (As of Feb. 6)<br>\nPassengers who have been in mainland China in the past 14 days are not allowed to enter.<br>\n<br>\nEL SALVADOR (As of Feb. 6)<br>\nHolders of normal passports from mainland China arriving from mainland China are not allowed to enter unless they are residents of El Salvador.<br>\n<br>\nFIJI (As of Feb. 7)<br>\nForeign passengers and airline crew who have been in in the past 14 days are not allowed to enter Fiji.<br>\n<br>\nGRENADA (As of Feb. 10)<br>\nForeigners and non-residents who have been in mainland China in the past 14 days are not allowed to enter.<br>\n<br>\nGUATEMALA (As of Feb. 6)<br>\nForeigners who have been in mainland China in the past 15 days are not allowed to enter Guatemala. Guatemalan nationals will be interviewed to comply with clinical evaluation and will be transferred to a Health Service for due isolation and treatment by the Ministry of Public Health, if required.<br>\n<br>\nHONG KONG (As of Feb. 8)<br>\nNon-residents who have been in the Hubei Province in the past 14 days are not allowed to enter. Passengers who have been in mainland China in the past 14 days are not allowed to enter if their permitted stay in Hong Kong is less than 14 days. Passengers who have been in mainland China in the past 14 days or arriving from mainland China are subject to compulsory quarantine for 14 days.<br>\n<br>\nINDIA (As of Feb. 9)<br>\nAny visa or e-visa issued to mainland China nationals before Feb. 5 are invalidated, excluding passengers with an OCI card or airline crew. Passengers who have been in mainland China on or after Jan. 15 are not allowed to enter, with any visa or e-visa issued before Feb. 5 invalidated -- excluding passengers with an OCI card or airline crew.<br>\n<br>\nINDONESIA (As of Feb. 8)<br>\nForeigners or non-residents, including the airline crew, who have been in mainland China the past 14 days are not allowed to enter or transit Indonesia.<br>\n<br>\nIRAN (As of Feb. 10)<br>\nPassport holders from mainland China, Hong Kong and Macau are no longer visa exempt but they can obtain a visa on arrival. They are required to clear medical checks upon arrival and get a certificate.<br>\n<br>\nIRAQ (As of Feb. 11)<br>\nNationals from mainland China or foreigners who have been there in the past 14 days are not allowed to enter. Iraqi nationals or residents who have been in mainland China in the past 14 days will be quarantined for 14 days.<br>\n<br>\nISRAEL (As of Feb. 6)<br>\nPassengers who have been in mainland China in the past 14 days are not allowed to enter. This does not apply to Israelis, their spouses and their children. This also does not apply to residents of Israel.<br>\n<br>\nJAMAICA (As of Feb. 6)<br>\nPassengers who have been in mainland China will be subject to immediate quarantine for at least 14 days. Those returning from mainland China who have been granted landing privileges and who show any symptom of the novel Coronavirus will be put in immediate isolation.<br>\n<br>\nJAPAN (As of Feb. 6)<br>\nForeigners who have been in the Hubei Province in the past 14 days are not allowed to enter Japan. Chinese with passports issued in Hubei are not allowed to enter.<br>\n<br>\nJORDAN (As of Feb. 6)<br>\nPassengers who have been in mainland China in the past 14 days are not allowed to enter Jordan. This does not apply to Jordanians, their spouses and children.<br>\n<br>\nKAZAKHSTAN (As of Feb. 6)<br>\nMainland Chinese nationals with a normal passport arriving at Almaty (ALA), Aktau (SCO), Astana (TSE), Karaganda (KGF), Shymkent (CIT) or Taraz (DMB) are no longer visa exempt.<br>\n<br>\nKIRIBATI (As of Feb. 6)<br>\nPassengers who have been in a country with any confirmed cases of novel Coronavirus (2019-nCov) are not allowed to enter. They must have stayed in a country with no confirmed cases for a period of at least 14 days before entering Kiribati.<br>\n<br>\nSOUTH KOREA (As of Feb. 7)<br>\nForeigners or non-residents who have been in the Hubei Province in the past 14 days are not allowed to enter. Korean visas issued by the Wuhan Consulate in the Hubei Province are invalidated. Mainland Chinese with a passport issued in Hubei are not allowed to enter. Mainland Chinese nationals are also required to have a visa, even those only transiting through<br>\n<br>\nNORTH KOREA (As of Feb. 6)<br>\nTourists are not allowed to enter. Passengers traveling on business or duty must spend 14 days in quarantine upon arrival.<br>\n<br>\nKOSOVO (As of Feb. 7)<br>\nMainland Chinese are not allowed to enter unless they travel with a medical certificate proving they are free from the novel coronavirus. Airline crew are exempted.<br>\n<br>\nKUWAIT (As of Feb. 6)<br>\nMainland Chinese or Hong Kong passport holders are not allowed to enter. Those with residence permit or visa issued by mainland China who have been in mainland China in the past 2 weeks are not allowed to enter. Passengers with a residence permit or visa issued by Hong Kong who have been in Hong Kong in the past 2 weeks are not allowed to enter.<br>\n<br>\nMACAU (As of Feb. 6)<br>\nPassengers who reside or have been in the Hubei Province in the past 14 days must present a certificate issued by a legal medical institution proving they are not infected with the novel coronavirus. This doesn’t apply to Macau passport holders or residents.<br>\n<br>\nMALAYSIA (As of Feb. 10)<br>\nForeigners and non-residents who have been in the Hubei, Zhejiang or Jiangsu Provinces in the past 14 days are not allowed to enter. Non-resident mainland Chinese with a passport issued in Hubei are not allowed to enter.<br>\n<br>\nMALDIVES (As of Feb. 6)<br>\nForeigners who have been in mainland China in the past 14 days are not allowed to enter.<br>\n<br>\nMARSHALL ISLANDS (As of Feb. 6)<br>\nPassengers arriving from mainland China, Hong Kong or Macau are not allowed to enter.<br>\n<br>\nMAURITIUS (As of Feb. 6)<br>\nPassengers who have been in mainland China, Taiwan, Hong Kong or Macau in the past 14 days are not allowed to enter. Nationals or residents of Mauritius who have been in mainland China in the past 14 days will be placed in quarantine.<br>\n<br>\nMICRONESIA (As of Feb. 6)<br>\nPassengers who have been in mainland China on or after Jan. 6, are not allowed to enter. Only passengers who have been in countries with no confirmed cases of the novel coronavirus for at least 14 days are allowed to enter. This does not apply to airline crew.<br>\n<br>\nMONGOLIA (As of Feb. 10)<br>\nNon-resident passengers who reside or have been in mainland China, Taiwan, Hong Kong or Macau since Jan. 1 are not allowed to transit or enter Mongolia.<br>\n<br>\nMYANMAR (As of Feb. 6)<br>\nMainland Chinese nationals or any passengers arriving from mainland China on any Chinese airline can no longer obtain a visa on arrival.<br>\n<br>\nNEW ZEALAND (As of Feb. 7)<br>\nPassengers who have transited through or have been in mainland China on or after Feb. 2 won’t be allowed to transit or enter New Zealand. New Zealand nationals, residents and their immediate families will be allowed entry but will be required to self-isolate for a period of 14 days from their arrival.<br>\n<br>\nNIUE (As of Feb. 7)<br>\nPassengers who have been in mainland China in the past 30 days are not allowed to enter. They must have stayed in a country with no confirmed cases of the novel coronavirus for at least 14 days before entering Niue and have an official medical clearance undertaken within 3 days prior to arrival.<br>\n<br>\nPALAU (As of Feb. 6)<br>\nPassengers who have transited through or have been in mainland China, Hong Kong or Macau in the past 14 days are not allowed to enter.<br>\n<br>\nPARAGUAY (As of Feb. 6)<br>\nVisas issued to nationals of mainland China are invalidated.<br>\n<br>\nPHILIPPINES (As of Feb. 11)<br>\nPassengers who have been in mainland China, Hong Kong or Macau in the past 14 days are not allowed to enter. Filipinos and residents will be allowed entry but will be required to self-isolate for a period of 14 days from their arrival into the Philippines.<br>\n<br>\nRUSSIA (As of Feb. 6)<br>\nMainland Chinese nationals traveling to Kaliningrad (KGD), St. Petersburg (LED) or Vladivostok (VVO) can no longer obtain an e-visa.<br>\n<br>\nSAMOA (As of Feb. 11)<br>\nPassengers who have transited through or have been in mainland China, Hong Kong, Japan, Macau, Singapore or Thailand must have spent a period of 14 days in quarantine before arrival. Travelers who have been in or transited through countries with confirmed coronavirus cases must have medical clearance issued 3 days before arrival.<br>\n<br>\nSEYCHELLES (As of Feb. 6)<br>\nNon-nationals and non-residents who have been in mainland China, Hong Kong or Macau in the past 14 days are not allowed to transit or enter Seychelles. Residents of mainland China, Hong Kong or Macau are not allowed to transit or enter Seychelles.<br>\n<br>\nSINGAPORE (As of Feb. 8)<br>\nNon-Singaporeans or non-residents who have been in mainland China in the last 14 days are not allowed to transit or enter Singapore. Residents who have been in Hubei Province in the last 14 days will be quarantined upon entry in Singapore. Work pass holders with travel history to mainland China in the last 14 days are allowed to enter Singapore subject to prior approval from the Ministry of Manpower, which will need to be shown to airline staff upon check-in and before boarding. Mainland Chinese with passports issued in Hubei are not allowed to transit or enter Singapore, though those holding permanent residency or long-term passes will be quarantined upon entry in Singapore. Passengers with an Approved Letter for Entry from the Singapore Immigration &amp; Checkpoints Authority will not be subject to the above restrictions but will still be subject to health screenings upon arriving at Singapore airport. Short or multiple-term visas issued to mainland Chinese nationals have been suspended and invalidated.<br>\n<br>\nSOLOMON ISLANDS (As of Feb. 6)<br>\nNon-nationals or non-residents who have transited through or have been in mainland China in the past 14 days are not allowed to enter. Non-nationals or non-residents arriving from certain countries who have transited through Fiji, Kiribati, Nauru or Papua New Guinea are not allowed to enter.<br>\n<br>\nSOMALIA (As of Feb. 10)<br>\nPassengers who have been in mainland China in the past 20 days are not allowed to enter. Residents who have been in mainland China are subject to immediate quarantine for a maximum of 14 days.<br>\n<br>\nSRI LANKA (As of Feb. 6)<br>\nMainland Chinese can no longer obtain a visa on arrival.<br>\n<br>\nTONGA (As of Feb. 7)<br>\nPassengers and airline crew arriving from or transiting through mainland China are not allowed to enter. They must have stayed in a country with no confirmed cases of the novel coronavirus for at least 14 days before entering Tonga and have an official medical clearance undertaken within 3 days prior to arrival. This doesn’t apply to Tonga nationals, permanent residents, their immediate families or airline crew on direct flights from mainland China who have been using appropriate personal protective equipment.<br>\n<br>\nTRINIDAD AND TOBAGO (As of Feb. 7)<br>\nNon-nationals, non-residents or crew members who have been in mainland China in the past 14 days are not allowed to enter Trinidad and Tobago. Nationals of Trinidad and Tobago, as well permanent residents who have been in mainland China in the past 14 days will be allowed entry but put in immediate isolation.<br>\n<br>\nUSA (As of Feb. 6)<br>\nNon-nationals or non-residents who have been in mainland China in the past 14 days are not allowed to enter. For those allowed entry that have been in mainland China in the past 14 days must arrive at one of the following airports: Atlanta (ATL), Chicago (ORD), Dallas, (DFW), Detroit (DTW), Honolulu (HNL), Los Angeles (LAX), New York (JFK or EWR), San Francisco (SFO), Seattle (SEA) and Washington (IAD).<br>\n<br>\nVANUATU (As of Feb. 10)<br>\nPassengers who have been in mainland China, Taiwan, Hong Kong or Macau in the past 14 days are not allowed to enter. Passengers must complete an Incoming Passenger Health Declaration Form before boarding. Passengers who have been in mainland China, Taiwan, Hong Kong or Macau since Dec. 31 but who have spent the previous 14 days outside of mainland China, Taiwan, Hong Kong or Macau must supply a copy of Medical Clearance Form 1, completed by a registered medical practitioner certifying that they are free from any respiratory illness. Passengers showing symptoms of respiratory illness (flu, running nose, fever, headache, chest pain, or difficulty in breathing) must be tested by a registered medical practitioner for the novel coronavirus and supply a copy of Medical Clearance Form 2 completed by a registered medical practitioner certifying that they have been tested for 2019-nCoV at a WHO appointed 2019-nCoV referral laboratory, and that the test returned a negative result for 2019-nCoV.<br>\n<br>\nVIETNAM (As of Feb. 6)<br>\nForeigners or non-residents who have been in or transited through mainland China in the past 14 days are not allowed to enter.<br>\n<br>\n(Updates with latest restrictions worldwide.)","date":"2020-02-14","agreeCount":3,"discussionCount":0}