{"type":"answer","id":1833,"parentType":"question","parentId":412,"uid":728,"contents":"无论题主提这个问题的动机是什么，我都想借此讨论一些事情。<br>\n我们不妨问一个问题：共产党的历史课本上对于其他的罪恶都语焉不详，唯独文革他专门讲了，为什么？<br>\n显然这对他们是有好处的。<br>\n&nbsp;<br>\n首先第一个好处我想很多人都经历过。比方说你们在网上发布了一条言论，然后马上就有小粉红出来攻击你们是红卫兵。对不对？<br>\n他为什么要攻击你是红卫兵，而不攻击你是什么皮诺切特之类的呢？因为共产党一直在借文革这件事塑造一种“群众无理性”的形象，那既然群众是无理性的，你主张群众的权利你不是红卫兵是什么？<br>\n但其实是怎么回事呢？是腊肉首先想要干掉刘少奇和周恩夹，双方互相黑吃黑的过程中挑动起这样一场运动。被污名化的群众在这件事情当中反而很无辜，因为你不整别人就会被整。<br>\n而且这当中还有一些人在借机报复三年大饥荒、土改等一系列罪恶的相关官员。那你能说这个行为是错的吗？更何况这种事情还没做彻底，比如李井泉居然活到80年代去了。如果这也算不理性，那什么是理性？把李井泉供起来好吃好喝才是理性？<br>\n当然了，虽然我们承认群众确实背了一个很大的黑锅，但是如果群众不是这么费拉，而是有自己完整的共同体的话，那匪也不能这么轻易的挑起文革。<br>\n&nbsp;<br>\n第二点是：匪并不是只在文革时期才作恶。可以说，他们从这个组织诞生的一刻起就无时无刻不在迫害东亚的各民族。如果匪连一点错都不认，那反而弄巧成拙。恰恰正是因为他们承认文革是所谓的“探索性错误”，所以很多对历史不够了解的人在看到匪历史上做的坏事的时候，第一反应就是“这肯定是文革”。等于反而营造了一种“只有那十年有问题”的形象。<br>\n而且这一做法最阴毒的地方是什么呢？上文说了：文革的一部分是高层黑吃黑挑动群众斗群众，一部分是群众报复匪干。无论从哪一部分来讲，刘少奇和周恩夹的飞碟系都是受到不小损失的。而文革结束以后飞碟系又成了执政者。那我们想想历史被塑造成什么样了？文革前的作恶史被掩盖了（这段时间飞碟系没少干坏事），文革时的飞碟系又被塑造成了受害者（这也不符合事实），等于是说错误一小部分是腊肉的，一大部分是“傻逼群众”的，而飞碟系官僚们从始至终都是一片赤诚兢兢业业可怜巴巴。<br>\n胡说八道。实际上早期匪干（无论梁山系还是飞碟系）才是作恶的始作俑者和集大成者，红卫兵反倒不过是有样学样而已。试问大家都是毛主席钦定的（或者宣传中说是毛主席钦定的）反革命，凭什么你能批斗别人，红卫兵不能批斗你呢？<br>\n刘少奇就曾经说过“我们的法律是要保护人民去同敌人斗争，而不能约束革命人民的手足。<b>如果哪条法律束缚了我们自己的手足，就要考虑废除这条法律</b>。”后来红卫兵批斗刘少奇，刘少奇举着宪法抗议“我还是国家主席，宪法保证公民的人身自由。”<br>\n请问公民先生，既然宪法束缚了革命人民的手足，为什么不能废除呢？<br>\n胡适的学生吴晗，毫无其师品格，整风时期迫害“右派”无数，文革当中风水轮流转，自己被扣上“反动学术权威”的帽子几乎天天被批斗。他被批斗的时候会想起他曾经批斗过的人吗？我猜大概不会吧。<br>\n再举个例子：一位土改小将，“为了让农民看到工作队的权威和力量，他们将地主放在冬天的水缸里，冻得彻夜嚎叫。××把这称为‘冷酷的痛快’，认为只有这样的斗争，才能够显示改革的决心，灭掉地主的威风”。<br>\n这个人的名字说出来会毁很多人的三观：<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n林昭。<br>\n&nbsp;<br>\n那回到这个问题上来：文化大革命有什么积极作用？这种问题提的实在是李克忠，就我的经验来讲一百个李克忠当中怕不是得有九十九个是五毛。但是唯独在这个问题上我还不得不说：还真TM有。黑吃黑干死一群匪干是不是积极作用呢？群众的自发反抗是不是积极作用呢？甚至它还逼得飞碟系官僚不得不放弃他们过去的计划：即绑在苏联的战车上一路走到黑，这是不是积极作用呢？当然我们也绝对不能否认文革受害者也有大量的真无辜者。但是以你匪的一贯尿性来讲，难道没了文革你匪就会洗心革面，放弃整死这些人吗？<br>\n但最重要的是，匪本来就在有意制造两套秽史，不动脑子的人会对他们的课本版秽史照单全收。而另一部分人跳出一个坑又掉进另一个坑里，接受了“飞碟系无辜”的秽史。但其实这两套秽史我们都是必须抛弃的。<br>\n&nbsp;<br>\n最后安利一下那篇<a href=\"https://medium.com/@yutaishen/%E7%AE%80%E6%98%8E%E6%96%87%E9%9D%A9%E5%8F%B2%E7%BA%BF%E7%B4%A2-32e85ffce478\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《简明文革史线索》</a>。<br>\n<blockquote><br>\n文革不需要反思，为文革道歉只会有害处。文革小将批斗的飞碟对象，基本都是老波尔布特似的列宁主义者。参加老红卫兵屠杀无数黑五类和老师的飞二代，高叫反思文革的“非理性暴行”，组织保党派外围屠杀造派的老干部控诉自己在文革中惨遭迫害。你飞的文革“反思”，就是这么回事。民小跟随飞碟反思文革，只会落入人质为绑匪内讧反思的陷阱。<br>\n文革的无辜者只有几种人：被飞碟系杀害的资产阶级黑五类，对你匪不满而加入造派抗暴的群众（如党言川（郑州造反头目）之流）。毛左为了给自己贴金，把造反派的英雄事迹包装成了自己的神话。但实际上腊肉放出造反派的本意是打击列宁派，但这么大的运动他不可能完全掌控，许多民族凝结核就自己长出来了。实际上四川，广东，广西和图博的很多造反派小将都不是单纯的毛左精神病，而是出于对李井泉、吴芝圃、陶铸、韦国清等匪干无比痛恨的心情才揭竿而起的。然而1968年后，在匪谍系的大屠杀下，上百万人殉难，但最后的反抗者在北支（幽燕）战斗到1978年，在南支（桂尼士兰）战斗到1982年，堪称东亚各邦的小野田宽郎。<br>\n</blockquote>","date":"2018-12-09","agreeCount":3,"discussionCount":1}