{"type":"answer","id":49602,"parentType":"question","parentId":8292,"uid":12819,"contents":"了解一下王炳章、王若望创建的中国民主党。<br>\n<br>\n摘选维基百科：<br>\n中国民主党是中华人民共和国民主运动中第一个公开宣布成立政党的组织，成立于1998年6月25日，在中华人民共和国民政部申请注册未获批准。<br>\n<br>\n1998年6月，美国总统比尔·克林顿访华，一众民运人士便开始筹建中国民主党。最先组成的是浙江省筹委会，于6月25日由王有才、王东海、林辉出面在浙江省民政厅公开申请注册，其后北京、上海、山东、湖北、辽宁、四川等地先后成立筹委会。<br>\n1998年11月6日，徐文立连同北京其他四位异议人士查建国、高洪明、刘世遵和张晖等人，宣布成立中国民主党全国代表大会筹备组，由徐文立担任总召集人，准备在下个世纪初召开中国民主党全国代表大会，此事由于事先没有经过与其它地区充分协商，遭到反弹。<br>\n1998年11月9日，徐文立对外宣布中国民主党京津地区党部成立，徐文立担任主席，查建国、高洪明、吕洪来担任副主席，使组党运动进入实质阶段。<br>\n1998年组党运动中，吕洪来放弃原承诺第一个公开对实质性组党提出质疑，并为此于1998年11月18日向国内组党人士发出“不主张在现阶段进行实质性的全国组党活动，不主张以反对党取代政治反对派，不主张以政党运动取代民主运动”的公开信。<br>\n中共镇压[编辑]<br>\n美国总统到访时，表面上中共政权在这个时候未公开镇压组党者，个别地方当局最初询问过申请详细资料。但在克林顿离开中国后，当局便对民主党作出打压，包括逮捕组党人士。江泽民对此非常关心，表示“近来有一个动向，就是国内外的敌对分子相互勾结，策划所谓“合法组党”，或者打着什么别的旗号搞组党的政治图谋，实际上是想在中国搞出一个与共产党分庭抗礼的反对党，最终推翻共产党的领导和社会主义制度。对他们的这种政治野心，我们要保持高度警惕，一有风吹草动，必须立即制止在萌芽状态，必须坚决彻底地粉碎他们的这种企图，切不可心慈手软。”[1]<br>\n1998年12月21日以及22日，它的主要成员徐文立、王有才、秦永敏分别在北京、杭州、武汉被北京市第一中级人民法院、杭州市中级人民法院、武汉市中级人民法院判处有期徒刑13年、11年、12年。徐文立、王有才分别于2002年12月24日和2004年3月4日被流放到美国。有数以百计的中国民主党成员被拘留、逮捕、和判刑。<br>\n刘贤斌（被判13年）、吴义龙（被判11年）、查建国（被判9年）、朱虞夫（被判7年之后又加2年）、毛庆祥（被判8年）、何德普（被判8年）、高洪明（被判8年）、祝正明（被判10年）、刘世遵（被判5年）、徐光（被判5年）、佘万宝（被判12年）、王培剑、程凡、孔佑平（被判15年）、胡明君（被判11年）、王森（被判10年）、李大伟（被判15年）、许万平（被判12年）、杨天水（被判12年）、谢长发、陈树庆、吕耿松、薛明凯等等是中国民主党最重要的成员。<br>\n2007年8月16日，星期四，中国民主党浙江筹委会成员陈树庆被杭州中级法院以“煽动颠覆国家政权”，判有期徒刑四年，剥夺政治权利一年。[2]<br>\n2008年2月5日，中国民主党人吕耿松被杭州市中级人民法院以煽动颠覆国家政权罪判刑4年，剥夺政治权利一年。[3]<br>\n2009年1月7日，中国民主党人王荣清被杭州市中级人民法院以煽动颠覆国家政权罪判刑6年。[4]<br>\n2009年9月1日，湖南中国民主党成员谢长发一审被重判十三年。<br>\n2010年2月10日，薛明凯（2009年4月12日被批准加入中国民主党）被深圳市中级人民法院以颠覆国家政权罪判处有期徒刑1年6个月。2012年2月17日，中国民主党人薛明凯再次被中共当局以煽动颠覆国家政权罪判处有期徒刑4年。[5][6]<br>\n2011年3月25日，四川中国民主党人刘贤斌再次被中共当局以颠覆国家政权罪判处10年有期徒刑。<br>\n海外流亡[编辑]<br>\n2004年12月3日，“中国民主党海外流亡总部”成立。<br>\n2005年9月1日，“中国民主党美东地区总部”在纽约成立。<br>\n2006年6月5日，“中国民主党协调服务平台”成立，同时于2006年6月22日设立“未来中国”网站。<br>\n2006 年8月13日, “中国民主党第一次代表大会”在美国纽约法拉盛喜来登饭店召开，来自中国各省市自治区的111名代表出席了会议，会议通过了中国民主党的章程及党纲和若干重要的决议。会议还按党章规定以无记名投票方式选举产生党的中央领导机构。会议同时决定在&quot;中国民主党美东地区总部&quot;基础上重新组建并定名为“中国民主党美国总部”。2006年8月14日，“中国民主党美国总部” 在美国纽约正式注册。<br>\n2007年6月4日，“中国民主党海外流亡党部”改名“中国民主党联合总部（海外）”并公告成立。之后，正式更名为“中国民主党全国联合总部”，分别于2011年、2015年召开海外第二、三次代表大会。<br>\n2009年7月15日，“中国民主党海外后援会”正式成立，陈立群任会长。[7][8]<br>\n2009年10月10日，“流亡中国民主党人委员会”成立，余志坚任会长。[9]<br>\n2009年10月17日下午中国民主党全国筹备委员会（海外）第一次预备会议经过一个月广泛的沟通和交流，在纽约的辽宁饭店召开[10]<br>\n王有才、王军涛等于2010年4月宣布“中国民主党等团体从此组建为新的中国民主党”，中国民主党再度组建。<br>\n2010年6月1日上午11点中国民主党美国总部在纽约法拉盛地区召开“中国民主党第二次代表大会”，。<br>\n2011年2月19日晚十点中国民主党全国委员会在王军涛主席的组织下在纽约时报广场同步声援中国网友发起的茉莉花革命。[11]<br>\n2011年4月中国民主党网络阵线（CDP.ORG）在加拿大成立。<br>\n2013年8月15日，中国民主党青年委员会正式成立，总部位于美国纽约。<br>\n<br>\n分裂[编辑]<br>\n中国民主党被中华人民共和国政府取缔之后，组建者大多流亡海外，有的淡出政治有的继续从事民主运动，但由于个人理念不一，各个团体都以中国民主党的名义组建中央，总部等。目前以中国民主党为名称的“总部”“中央”大约有八个，这些“总部”“中央”“委员会”实际上互不隶属甚至互相不能协调运作[12]<br>\n1. 中国民主党美国总部（CDP2006.ORG）<br>\n2. 中国民主党世界同盟（王军）<br>\n3. 中国民主党网络阵线（CDP.ORG）<br>\n4. 中国民主党总部（谢万军）<br>\n5. 中国民主党全国联合总部（徐文立）<br>\n6. 中国民主党海外委员会（王有才）<br>\n7. 中国民主党全国委员会（王军涛）（2010年4月中国民主党全国委员会宣布再度组建中国民主党）<br>\n8. 中国民主党联合总部（海外）（在法国巴黎）","date":"2019-09-09","agreeCount":8,"discussionCount":1}