{"type":"article_comment","id":344045,"parentType":"article","parentId":14335,"uid":33545,"contents":"我们都同属号称的“生在新中国，长在红旗下”的一代。与我们的同龄人一道，大家都从各自的人生轨迹中，经历过、也体会过共产党中国这七十年来的风风雨雨。因此，从过来人的角度，我是完完全全能理解任志强这篇近万言长文中那不吐不快的激愤之词。当年的“忠字舞”我们都跳过，“小红书”也都挥舞过，“敬祝毛主席万寿无疆，林副主席身体健康”等狂热口号也都喊过。所以，面对习近平这位当年的知青、当年的哥儿们一上位，就突然“英明”起来，突然“卓越”起来，突然“伟大”起来，和突然“远见卓识”起来，才感到尤其别扭，特别可笑了。<br>\n<br>\n这种似曾相似的场景，甚至一字不差的词汇，哪怕已过了四、五十年，还都深深地烙在我们这一代人的心里。当年林彪跟毛泽东出场时那总是保持着两步之遥距离的刻意，他手上不断地摇晃着那本“小红书”的作派，那种“语录不离手，万岁不离口”的历史定格，那种在天安门城楼上振臂高呼“谁反对毛主席就打倒谁！”的声嘶力竭，……，这一切的一切，哪一场，哪一幕，对这代人来说，还不都历历在目？什么“当代马克思主义的顶峰”；什么“毛主席的话，一句顶一万句”；什么“大树特树毛主席的绝对权威”；什么“毛主席这样的天才,全世界几百年，全中国几千年才出现一个”，……等等、等等，这才刚刚过去了几多年，可中国共产党就好了疮疤忘了痛？中华民族就好了疮疤忘了痛？你蒙蒙80、90、00后或许还行，可要蒙我们这代同龄人，甚至60、70后，你蒙得了吗？尤其是，你要蒙那“后之视今，亦犹今之视昔” 的绵绵青史，你能蒙得住吗？！<br>\n<br>\n按说，当今中国个人崇拜复辟的总设计师王沪宁，也是我们同一代人。我们所经历的一切，他也都统统经历过。可他今天，却要重蹈覆辙、前仆后继扮演起了当年林彪在中共党内的那个抬轿子、吹喇叭的角色来了。王沪宁迄今不遗余力地、一波又一波地，使出浑身解数地和登峰造极地在今天的中国复辟个人崇拜，大搞特稿那种令人生厌、也令人作呕的政治低级趣味，甚至不惜逆历史潮流而动，悍然冒天下之大不韪地搞起了最高领袖终身制的复辟！作为当今佞臣之首，王沪宁以学者之身，操西学之语，行刀笔之功，效犬马之劳。他最近快马加鞭用多国文字炮制出的《大国战“疫”》，与林彪在1962年七千人大会上的那个著名发言，其欲盖弥彰，竞相媲美，颇有一拼，可直追当年赵高的指鹿为马了。多年来，他不惜笔墨铺陈、拼力肉麻地吹捧习近平的“为民情怀”、“使命担当”、“战略远见”、“战略定力”、“雄才大略”、“卓越领导”、“大国领袖”……，他让中国人民解放军频频喊出“绝对终于习主席”，让中国共产党念念不忘“核心意识”、“看齐意识”、“定于一尊”……，这较之当年的林彪，真好一个青出于蓝而胜于蓝的风骚了得！其最大的“胜”出，就是当今以王沪宁为首的中国佞臣群体，包括金灿荣、张维为、胡鞍钢、林毅夫、……之流，几乎均无不具有西方学术背景，均是操一整套西方现代话语系统的西式“辫子军”。正是这个王沪宁，从表面上看，他只是个为习近平拎包的小跟班，但换个角度看，习近平则成了他的传声筒。远看，王是习的拐杖，近看，习则是王的发言人。二人互相依托，相得益彰，一荣俱荣、一损俱损，眼下真有点伤着骨头连着筋，谁也离不开谁了。如今，习近平可以不用王岐山，但他却须臾也离不开王沪宁。离开了王沪宁，他习近平几乎就张不开口，说不了话了。几年过去，习近平原本那朴实无华、直来直去、淋漓酣畅的草根语言风格不见了，整个地就像换了模子浇出来似的：满口都是些他根本就嚼不烂的那西学诘屈聱牙的时髦术语，再添加些汉学中那冷落生僻的典故作卖弄式堆砌。故常弄得习近平在聚光灯前捉襟见肘、弄巧成拙、灰头土脸，下不来台。由此，成功了是后台王沪宁的，失败了则由习近平在前台挨骂给兜着。<br>\n<br>\n如果说，王沪宁当年为江泽民提出的“三个代表”是揣摩上意，为胡锦涛拼凑的“和谐社会”是逢迎所好，那么，他今天为习近平编织的“中国梦”，导演的在国际上大晒书单，在讲稿中标注拼音，……这些，岂不大有玩偶于股掌，牵线于幕后之嫌？多年来，王沪宁挖空心思、绞尽脑汁地大树特树“新时代的习近平思想”：今天来一个“习近平党建思想”，明天又来一个“习近平治国理政思想”；月初端出“习近平经济思想”，月中又添加个“习近平强军思想”，月底还得补上“习近平外交思想”。另外，还有什么“习近平战略思想”、“习近平强国思想”、“习近平法治思想”、“习近平文化思想”、“习近平教育思想”、“习近平体育思想”、“习近平‘三农’思想”、“习近平新闻舆论思想”、“习近平青年工作思想”、“习近平深化改革思想”、“习近平生态文明思想”、“习近平对台工作思想”、“习近平治港治澳思想”、……，总之，一串又一串，一堆又一堆，令人目不暇接、眼花缭乱，好一场当代党八股、谄媚语汇的大轰炸，大有炸平不周山，倒转地球之势。还有，各社科院、各大学竞相成立什么“习近平思想”研究院、研究所，编着花样大上名目繁多的“习近平思想”科研项目，以捏着鼻子哄眼睛的方式大骗特骗科研经费，被人统统讥之为“梁家河工程”。此外，那些别出心裁的妙招：一个禁绝任何反对党的独裁党举办的全球政党大会；一个举国封锁互联网的国度发起的全球互联网大会；一个在国内大搞一元化的政府却在国际论坛上大唱特唱多元文明。再则，让习近平在接待外宾时，寡人有疾地一人占据中央而刻意拉长外宾前来握手的步行距离，连普京也不例外，用以烘托凸显一种万邦来朝之中心王国的景观……，所有这一切的一切，真让人弄不清他王沪宁成天捣鼓这些玩艺儿，究竟是在树“习近平思想”，还是在树他“王沪宁思想”？这就难怪有外媒早就一针见血地嘲讽过：中共现行党章中的“指导思想”罗里吧嗦一长串，还不如干干脆脆就来个“中国共产党以马克思列宁主义、毛泽东思想、邓小平理论、王沪宁思想作为自己的行动指南。”<br>\n<br>\n总而言之，正是这个王沪宁，1980年代以迎合胡、赵的改革从学术上起步，后又在邓、陈双峰政治中求微妙的生存平衡，最终则变色龙般地侍奉了三朝君王，一步一步地走完了他的从书生到秘书，从秘书到佞臣、到国师，又到弄臣宠臣权臣奸臣的全过程。如今，中共的理论、党建、国安、政法、网络、经贸、外事、统战、文卫、外宣、……乃至任何突发事件，包括乱港、犯台、贸易战与治瘟疫，……，均无不有他王沪宁那若隐若现的身影，有他王沪宁锻造出的那个以西方学术话语为表，以斯大林主义为里，以大秦帝国为魂的所谓“习近平新时代中国特色社会主义思想”。是的，他无须夺权，他已经夺权；他无须政变，他已经政变，只要前台帝王须臾离不开他这位意识形态化妆师用现代学术包装出的谄言媚语即可。<br>\n<br>\n当年中共党内崇拜毛泽东，毕竟人家还有长征途中临危受命，将中共带出了泥沼，后又为中共打得天下这些赫赫战功垫底。可这习近平，上台后，从内政到外交，却是打一仗败一仗，把个前几任积累下的家底都快折腾个精光，将这邓后的中国，带到了今日如此内外交困、四面树敌的大危机悬崖边缘。难怪网上有段子云：“习执政八年成绩单：从万邦来朝到万邦来讨；从经济全球化到经济全臭化；从一带一路到疫带疫路；从四个自信到四面楚歌；从全民小康到全民抢粮；从和谐社会到访民遍地；从大国领袖到世界公敌；从四个全面到四处维稳；从大国外交到各国断交；从现代治理到封城治疫，……。总之，习喊的口号只要反向来看，就都实现了。”试问，如此败局，如此败军将帅，其威信光靠几个吹鼓手卖力自吹，就能吹得起来？毛泽东那年在林彪一口一个“四个伟大”（伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手），煽得全国一片狂热时，也还曾多少保持着某种清醒，他就曾多次轻蔑地连声说过“讨嫌、讨嫌！”还说，“什么大树特树，名曰树我，不知树谁人，说穿了是树他自己” 。就不知今上习近平何日才有这等醒悟？","date":"2020-04-14","agreeCount":1,"discussionCount":0}