{"type":"article_comment","id":236871,"parentType":"article","parentId":14038,"uid":16374,"contents":"<a href=\"https://baike.baidu.com/item/%E9%BD%90%E4%B8%AD%E7%A5%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://baike.baidu.com/item/%E9%BD%90%E4%B8%AD%E7%A5%A5</a><br>\n<br>\n齐中祥<br>\n1974年冬出生于安徽枞阳的一个革命家庭。<br>\n著名慈善界人士、古董大收藏家、博士生。<br>\n中国红十字基金会理事、中国红十字基金会&quot;温暖中国--贫困肿瘤患者救治行动&quot;项目办主任。安徽MBA学会常务理事，2006“中华十大财智人物公益进步奖”获得者。<br>\n2004年起就读于北京师范大学管理哲学博士课程；<br>\n2008年12月份毕业于香港科技大学商学院EMBA课程。<br>\n主编出版有《冷眼看择业》等书，并撰写了多篇关于企业核心竞争力和国企改制方面的论文。<br>\n致力于社会投资理念的实践，全力支持&quot;不以盈利最大化为目标，借助商业和市场的手段，用可持续的方式来解决特定的社会难题&quot;的项目：<br>\n2006年在中国红十字基金会的支持下，发起 温暖中国行动 ，并担任该项目办主任，探索机制化的解决大病救治难题；<br>\n2009年联合安徽省民政厅和安徽省国防科工办发起阳光创业--乡镇退伍军人就业安置行动，用机制化的方式可持续解决乡镇退伍军人创业难题。<br>\n<br>\n<br>\n2006年7月间，齐中祥在《新安晚报》上看到一位身患肝癌的父亲，为了省钱供儿子上大学，自己以服毒自杀的方式提前告别了人间。这个故事极大震撼了他，让他明白了自己肩负的历史重任，也坚定了他把“温暖中国”项目迅速推进的信心。<br>\n随后的一次会议上，齐中祥听到时任亚洲开发银行首席经济学家汤敏博士列举的一个案例，讲印度著名的眼科连锁医院Aravind和 Aurolab 公司，他们采取为特别贫穷的病人免费、对低收入的病人半价、对其他有支付能力的人原价收费的原则，运作了一个白内障慈善项目，取得了很大成功。那之后，齐中祥就在想，印度能做成的事情，在中国难道就做不成吗？<br>\n于是，齐中祥多次去请教汤敏先生，而汤敏先生也非常热心，给齐中祥提出很多建设性的意见，最终完成了“温暖中国——贫困肿瘤病人救治行动”的模式和运营思路。带着几位亲人被癌症夺去生命的这种个人情结，他决定要充分运用自己的最大力量来帮助那些正在和癌魔做殊死搏斗的人们。2006年10月20日，在中国红十字基金会的支持下，发起 温暖中国——贫困肿瘤患者救治行动， ，并担任该项目办主任，探索机制化的解决大病救治难题；以此来帮助那些贫困的恶性肿瘤病人。<br>\n温暖中国行动 项目实施4年多来，累计募集款物和各类资源总价值4.86588亿元。美国NBA球星麦蒂（麦克格雷迪）、前奥运跳水世界冠军高敏、著名央视体育节目主持人刘建宏、青年歌手汤灿、著名艺术家赵本山、世界著名球王马拉多纳等纷纷加入，成为温暖大使。<br>\n项目办发起实施了全球企业抗击癌症计划，动员了诸如中国足协中超联赛有限公司、中国人寿、FESCO等爱心企业和个人的积极响应。<br>\n他的一位结交多年身价不菲的圈中好友这样评价齐中祥：巨多的古董是齐中祥的收藏、广博的知识是齐中祥的财富！齐中祥的成功是必然！因为他具备了成功者的四要素：睿智、诚信、低调、沉稳，他不仅怀有仁爱之心还广行济困之举，相信他未来会做得更好。<br>\n齐中祥曾经策划过的大型公益项目有：中超及多位球星支持&quot;中国红十字基金会温暖中国--贫困肿瘤患者救治行动&quot;；著名美国篮球巨星麦迪来华支持参与&quot;中国红十字基金会温暖中国--贫困肿瘤患者救治行动&quot;并向中国红十字基金会温暖中国行动捐赠3万美元；<br>\n著名跳水皇后高敏支持参与&quot;中国红十字基金会温暖中国--贫困肿瘤患者救治行动&quot;；著名艺术家赵本山支持参与&quot;中国红十字基金会温暖中国--贫困肿瘤患者救治行动&quot;；2010年10月23日，著名表演艺术家赵本山先生出任中国红十字基金会“温暖大使”，签约仪式在北京刘老根大舞台举行。仪式上，赵本山表示自2011年起至合约结束止，他个人所有商业演出收入都将捐给中国红十字基金会用于温暖中国--贫困肿瘤患者救治行动。“签多久捐多久，”赵本山现场郑重其事宣布。<br>\n2010年11月世界著名球王马拉多纳来华支持参与中国红十字基金会温暖中国--贫困肿瘤患者救治行动&quot;并拍卖了马拉多纳的第一次慈善午餐权，在温暖大使发布会现场，老马承诺全部捐出2011年在中国签署的第一个商业代言收入用于温暖中国行动；<br>\n<br>\n<br>\n<a href=\"http://www.nbd.com.cn/articles/2011-07-14/582124.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.nbd.com.cn/articles/2011-07-14/582124.html</a>、<br>\n<br>\n红基会超声刀迷局：报价千万成本12万？<br>\n2011-07-14 01:21:01<br>\n<br>\n对于号称价值千万的超声刀，有销售医疗器械的人士质疑称，该设备最低价大约在每台12万元左右，“过去他们采用以租代售的方式回收成本，就是收到12万元就不收了，其成本就是这些钱。”<br>\n<br>\n每经记者&nbsp;&nbsp;黎光寿&nbsp;&nbsp;陈时俊发自北京、上海<br>\n<br>\n“温暖中国”是四年前由一位名为齐中祥的医疗器械商与中国红十字基金会共同发起的一个贫困肿瘤治疗项目。四年间，约100台报价近千万元的超声刀通过中国红十字基金会进入到了全国百家治疗癌症的医院。<br>\n<br>\n<br>\n有业内人士近日对&nbsp;&nbsp;《每日经济新闻》报料，上述号称价值千万元的“超声刀”其实际价值仅12万元。<br>\n<br>\n与此同时，中国红十字基金会由受赠医院以“管理费”的名义收回的近6000万元去向却迷雾重重。<br>\n<br>\n捐赠超声刀被指近半数闲置<br>\n<br>\n<br>\n北京普祥中医肿瘤医院，自2006年10月20日“温暖中国”项目发起时，超声刀治疗肿瘤就成为该医院的治疗项目之一。<br>\n<br>\n今年7月8日，该院院长徐华勇在接受《每日经济新闻》记者采访时称，“超声刀”全称“HIFU-2001型高强度聚焦超声肿瘤治疗系统”，是中国红十字基金会捐赠的号称价值500万元的大型医疗设备。徐华勇称，医院每年利用超声刀免费救治4例左右，收费和半收费治疗的约几十例。<br>\n<br>\n而与北京普祥中医肿瘤医院类似，“超声刀”在国内一些医院的肿瘤科至今仍被使用。贵州省人民医院肿瘤科副主任杨飞月对&nbsp;&nbsp;《每日经济新闻》记者表示，每年通过超声刀治疗的病人在400~500例。<br>\n<br>\n不过，关于超声刀的作用，业内人士看法不一。赵昌伦，一位自称是这批超声刀的升级服务代理商，告诉记者，据他向近百家定点医院打电话了解到的情况看，由于后续服务跟不上，半数以上闲置。<br>\n<br>\n河南安阳某三甲肿瘤医院办公室主任李郭（化名）表示，该设备使用的效果不理想，主要是治疗效果难以界定，无法进入医保报销。该今年来还没有使用过。而河北青龙县医院超声科的医生称，从2010年起设备就没有使用过，原因是用了没效果。<br>\n<br>\n“温暖中国”项目办公室主任、中国红十字基金会理事齐中祥表示，闲置的并没有超过一半，有1/3的受捐医院还做得很好，“（闲置）因素很复杂，有的是院方不重视，有的是医生的问题，有的则是我们做了多次培训，但都没有培训出来。”<br>\n<br>\n“温暖中国”发起人身兼数职的齐中祥<br>\n<br>\n<br>\n中国红十字基金会转捐的超声刀，出自上海交大新地实业公司。而其最成功的销售商，是一位名叫齐中祥的商人。齐是中新瑞锦科技发展（北京）有限公司的法人代表，同时担任中国红十字基金会理事和“温暖中国”项目办公室主任。<br>\n<br>\n齐中祥告诉《每日经济新闻》记者，经过评估，他所捐赠的超声刀市场价值合605万元/台，中国红十字基金会给其确定的价值是每台500万元，按照中国红十字基金会提供的数据估算，其总额高达5亿元；而按照齐中祥以及中国红十字基金会网站上的定点医院数量估算，其捐赠额也在4.5亿元左右。<br>\n<br>\n那么，齐中祥的中新瑞锦公司的实力从何而来？<br>\n<br>\n资料显示，中新瑞锦科技发展（北京）有限公司成立于2005年9月19日，注册资金1118万元，其中以知识产权出资1093.72万元，现金出资仅24.28万元。调查显示，齐中祥所谓的知识产权，是一项名为“医用镇痛贴”的实用新型专利。安徽华安会计师事务所对其做出了上千万元的估值，但专利评估报告上签名的“专家”却仅有齐忠祥在合肥瑞锦的同事曹子华。<br>\n<br>\n7月12日，齐中祥对记者表示，上述资料有误，专家不只曹子华一人，程序上都是合法的。其拥有的专利目前还没有开发利用，准备到下一步再使用。<br>\n<br>\n生于1974年的齐中祥，在与中国红十字基金会合作前，一直在做医疗器械销售。2006年，齐中祥的母亲被查出食道癌，后来齐家因癌症去世的人增加到3个。齐中祥说，这对他的触动非常大，他希望寻找到解脱病人痛苦的医疗设备。<br>\n<br>\n2006年10月20日，在中国红十字基金会的支持下，他发起了“温暖中国——贫困肿瘤病人救治行动”。一种慈善救助模式由此产生，即通过捐赠企业捐赠设备给定点医院，医院承诺每年免费救治30~50位贫困患者，而慈善组织可以通过企业或者医院的捐助获得支持。<br>\n<br>\n中国红十字基金会的资料显示，“温暖中国”设立的定点医院实际超过了100家，但齐中祥表示只有90多家。《每日经济新闻》在中国红十字基金会网站上看到，“温暖中国”项目的定点医院一共有87家。<br>\n<br>\n同一项设备至少有三种报价<br>\n<br>\n<br>\n然而，对于号称价值千万的超声刀，有销售医疗器械的人士质疑称，该设备最低价大约在每台12万元左右，“过去他们采用以租代售的方式回收成本，就是收到12万元就不收了，其成本就是这些钱。”<br>\n<br>\n对此，《每日经济新闻》记者向红十字基金会、齐中祥和上海交大新地实业公司询问，其都否定了12万元/台的底价。齐中祥表示，12万元肯定买不了一台机器，但拒绝透露具体金额。<br>\n<br>\n在给记者的书面回复中，中国红十字基金会认为上述设备报价是980万元；齐中祥答复的是该产品估价605万元，定价是500万元，目前销售价最低可做到150万元。<br>\n<br>\n“我们公司给出的价格基本上是一台300万，这300万包括所有的设备安装、调试、培训和维护等相关费用。而第一年免费保修期过去后，维修费用需要另行算。”7月8日，上海交大新地实业公司市场部经理陆春贵向《每日经济新闻》记者透露，“不同地区和医院售价有所不同，但大概就是这个水平。我现在给出的最低价是245万，当然还有谈的余地。有些贵的地方每台我们可以卖到450万。”<br>\n<br>\n至于成本是否真如坊间所言的“只需十余万”，陆春贵笑而不答，只说：“目前市场上还有些人说这个成本只有30万呢，但我对这个产品的成本多少不清楚，也不好谈。”<br>\n<br>\n返赠的近6000万“管理费”去向暂不明<br>\n<br>\n<br>\n“我们最初设计项目时，有人说不收医院的钱，但后来讨论下来，还是要收一点管理成本。”齐中祥对《每日经济新闻》记者表示，过去其他项目曾经发生过受捐方出钱少甚至不出钱，捐赠设备基本不用的情况，这就浪费了。<br>\n<br>\n中国红十字基金会的回复显示，“项目发起之初，考虑到项目各方的实际运营成本，红基会下发文件中明确由定点医院捐赠相关费用，该费用为60万元，被称为‘管理成本’，主要用于该套设备的运输、安装、调试、后续维修、人员培训以及活动的宣传推广、项目管理等相关费用，医院据此按照自愿的原则支付。”<br>\n<br>\n但前述河南安阳某肿瘤医院办公室主任李郭告诉记者，该院接收捐赠有一个前提条件，就是要捐60万元的培训费和安装费。<br>\n<br>\n陆春贵也表示，目前和红十字基金会合作挂牌的活动已经停止，“之前红十字&nbsp;&nbsp;（基金）会要求的60万元管理费也和我们销售没有关系，是直接给红十字（基金）会的。”<br>\n<br>\n根据红基会描述，定点医院有100多家，这意味着其所收医院捐来的管理成本高达6000万元。齐中祥表示，项目设立后，前来申请的医院有300多家，最后确定了100多家，现在只有90多家缴纳了捐款。即便如此，其管理费也在5000万元以上。<br>\n<br>\n熟悉“温暖中国”项目的人士介绍，温暖中国项目收取的60万元管理费，实际上就包含了超声刀的进货成本，中国红十字基金会获得其中的20%，剩余的归中新瑞锦公司，其中包含了进货成本和服务、运输、安装等费用。<br>\n<br>\n齐中祥和中国红十字基金会都对分成比例表示否认，齐中祥说，在“温暖中国”项目运作中，他的中新瑞锦公司账目“基本持平，略亏一点”。<br>\n<br>\n中国红十字基金会也没有透露扣来做工作费用的金额是多少，仅透露将该款的部分用于日常工作，还将其中一部分用于地方红十字会，原因是他们参与了定点医院资格的审核。不过，无论是齐中祥还是中国红十字基金会都表示，今年5月份邀请了第三方审计机构对“温暖中国”项目的管理成本进行了专项审计，结果将在其官网公布。","date":"2020-02-09","agreeCount":0,"discussionCount":0}