{"type":"article_comment","id":205209,"parentType":"article","parentId":12723,"uid":19967,"contents":"路德: 武汉彻底封城，意味着什么？文贵先生刚刚直播中南坑如何乱成一团了？中南坑领导愿意归还文贵先生所有财产交换郭媒体武汉疫情配合！<br>\n00:01:31 老江: 新闻梳理。1，冠状病毒失控，或将引发CCP大崩盘。2，日本商店有的挂出中国人不能入内。3，飞乐音响一带一路4年蒸发230亿。4，网上流传吃蝙蝠视频，非常滑稽。<br>\n00:04:55 路德: 2020年1月23日10时起，武汉封城。<br>\n00:05:35 老江: 联想到灾难片，病毒互相传染，相互抢夺资源；贪官污吏，受贿逃离。<br>\n00:06:30 路德: 19号开始直播，有这么大的翻转？<br>\n00:06:51 老江: 掌握了一定情报、提出质疑，但CCP不能自圆其说。知情人不能走漏风声。<br>\n00:08:06 路德: 获得消息，受感染至少10万以上，疑似的条件，确诊速度很慢，检测试剂都不够用。医生至少30个传染。医生怎么感染的？戴口罩根本没用，唯一暴露的是眼睛，被传染上了。19号直播，拯救了很多人。按照19号第一次直播发展。<br>\n00:11:49 老江: 历史上，没有超过500万人的封城。列宁格勒，死了70多万人。封城，人员、公共设施维护、体液处理。香港戴口罩违法，武汉现在不戴口罩违法，CCP为了维护自身统治，永远有理。宁可放弃一座千万级城市，也要守住惊天秘密。CCP一定会以更大的恶，掩盖前面的恶，三年“自然灾害”，都是如此。伪类一夜之间<br>\n00:15:34 路德: 1，武汉只有3400个床位资源（普通床位），隔离床位都做不出来，人太多，多到检查出来回家自行隔离，在家自生自灭。2，封城意味着，医院不接收病人了。3,武汉1100万人，亲人着不着急？CCP未来肯定断网。关联人至少5000万、6000万人。4，路口只是警察，等所有人反应过来，肯定往外冲，士兵拿着枪，不准人出城。<br>\n00:18:39 老江: 1，武汉是城市，武汉物资是民间自发运输。民间不会挣钱不要命，1300人口左右，相当于三分之一的加拿大人口。需要军队运送物资。武汉肯定限购。2，市民有可能哄抢，维稳的人也怕饿肚子。自媒体时代，越掩盖，危机越大。要让大家知道真相。很多人没有做准备，很危险。<br>\n00:22:15 路德: 病毒变异两个方向，一个方向减弱，一个方向变强。很有可能，病毒转向更强的方向。让1100万人，自我消化，用免疫力慢慢杀死。赌自然法则<br>\n00:23:46 路德: 1960年到1962年期间，河南信阳饿死人事件，村村绝户。武汉这种淘汰，太血腥了。没有任何地方可以岁月静好。CCP的病毒，根深蒂固，难道要用这么多人的生命，才能清醒过来么？<br>\n00:25:48 嘉宾1: 赌1100万人的概率，人类最终必然会战胜病毒，这是最快获取疫苗的方式。需要大概率，不治疗，才能获得疫苗。<br>\n00:27:14 老江: 1，非人工干预，天然免疫细胞。自然状态下，不干预，在人群中寻找自愈者，并分离血清和免疫细胞。2，中国居住得太密集了，高层公寓，不可能全部配给，至少要出门买饭。<br>\n00:28:57 路德: 变异越多，需要的抗体越多。这个病毒变异得太多了。<br>\n00:29:35 老江: 建议赶紧把王73派去武汉吧。一线不得不拿枪顶着医患人员，让人家当炮灰。中国医院的医疗产品不达标。<br>\n00:31:52 路德: 昨天白天，普通老百姓不知道，省委市委军方高官的家属都已经走了。军警特宪将会失控，因为领导都跑了。想趁机偷鸡某狗的人，就出来了，会否趁火打劫。失控后会怎么样？<br>\n00:33:57 老江: 维稳上街镇压开枪，武汉荆襄重地，历史上事件多发。<br>\n00:34:25 路德: 人道危机。肯定会调动军队，荷枪实弹。周永康、薄熙来、江家上海帮的人，枪一出，未来不知道怎么控制。武汉已经无解。<br>\n00:36:04 老江: 只要有一点希望都不会封城。1949年以来，第一次封城。队副等，砸所有挺郭战友，让他们不相信路德的节目，若武汉有人相信了他们，那是杀人害命。万不得已不会封城，水陆交通发达，封锁难度极大。潜伏期逃出来的人怎么办？<br>\n00:38:48 路德: 文贵直播，中南坑的老领导给文贵打电话。<br>\n00:39:01 老江: 为了能够让路德不要再提武汉疫情，Gnews不要再揭露武汉疫情，愿意用飞机将文贵先生的所有亲人和资产全都送到美国。CCP愿意为何这样勾兑？<br>\n00:40:39 路德: 说路德节目不爱国。多少钱都换不了灭共的决心。CCP应当公布全部信息。世卫组织调查，CCP仍在隐瞒，1，没有变异。2，动物源头不确定。3，关闭公共交通是合理标准化举动。4，希望官方能够提供周边感染数据，更好预支感染速度。5每人对病毒反应不同，可引发不确定结果。6，需要更多信息，确认是否是对公众的巨大威胁。7，各国实验室都在加紧研发疫苗。8，中国官方信息透明度（有笑声） 9，明日公开委员会决定。赶紧上传变异序列号，怎么帮你解决？100种变异，就是100个疫苗。捂着不给真相，就靠贪官污吏，能做100个疫苗吗？<br>\n00:43:55 老江: 应该透明！公布！能否正面回应？全网放小孩吃蝙蝠视频，千百万人的人命关天，还在拍假照片，掩盖真相。多少善良无辜的家庭要崩溃了！对待事件的态度，不可理解。给全国人一个解决问题的机会。5角、小粉红，没有亲人么？<br>\n00:46:53 路德: 美国电影，封掉一个小村庄，不能泄露，无论病毒还是抗体，都要拿到。这是最快的方式。这是CCP要掌控的，相当于核武器。<br>\n00:48:39 老江: 对公权力提出质疑，必须给公众解释。在CCP，质疑的人全都被抓进去，电视认罪。质疑非常尖锐，希望更多盲目相信政府的人，早点醒过来。不要什么都相信政府，加拿大人、美国人不相信政府，才会监督。<br>\n00:51:33 路德: 翻墙看爆料革命的意义有多重大。很多人第一时间，保命。部队出来了，中部战区。<br>\n00:52:44 老江: 当年若不跑掉，也没了。人民币、港币要雪崩了。财经真相看空人民币港币。真理往往掌握在少数人手里。G news最新文章：那片雪花。抓紧时间备粮备荒。<br>\n<a href=\"https://www.youtube.com/watch?v=jTXeVndj73Q\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">重磅武汉封城接下来意味着什么？</a>","date":"2020-01-23","agreeCount":2,"discussionCount":0}