{"type":"answer","id":39762,"parentType":"question","parentId":7009,"uid":8034,"contents":"习近平的父亲，习仲勋就有提出《不同意见保护法》<br>\n<br>\n<br>\n仲勋同志又一次召集讨论，我汇报了吕老修改草案的情况，李由义也肯定吕老改得好，并检讨自己上次失言，对提意见者有“不敬”之处。仲勋同志很高兴，并由此发表了很多关于如何对待不同意见的话。时隔多年，但印象深刻，下面只能记叙他讲话的主要内容。<br>\n<br>\n<br>\n他说：“谁都爱听好话，听赞成自己的话，但这些话很多是假话，有的是捧场，有的是敷衍应付。我们征求意见的目的，本来是为搜集各种补充意见，但是，人们一听到比较尖锐的不同意见就往往不高兴，‘你小子，拆我台！’有权的人有这种想法就很危险。”<br>\n<br>\n仲勋同志说：“我长久以来一直在想一个问题，就是怎样保护不同意见。从党的历史看，不同意见惹起的灾祸太大了！‘反党联盟’、‘反革命集团’、‘右倾投降’、‘左倾投机’等等，我经历过的总有几十起、上百起，但最后查清楚，绝大多数是提了一些不同意见，属于思想问题，有不少意见还是正确的。我们对党的领导人，应当热情拥护，对党的方针、政策应当坚决执行，但是对领导人的主张，对党的方针、政策，不是不可以提出不同意见。因此，我想，是否可以制定一个《不同意见保护法》，规定什么情况下允许提出不同意见，即使提的意见是错误的，也不应该受处罚。”<br>\n<br>\n李由义说：“宪法已经规定了‘人民代表在代表大会各种会议上的发言和表决，不受法律追究’，这正是保护不同意见的法律。”<br>\n<br>\n仲勋说：“我的意见是，任何人都应当有发表不同意见的权利。不只是人民代表，人民代表才有几个？也不只是在各种会议上，平时说几句不同意见就犯了罪了？”<br>\n<br>\n李由义说：“前些时讨论修改刑法，已取得共识，对仅有思想而没有触犯刑律的行为，不构成犯罪。也就是说，任何人，不能因为持有不同的政治观点而处以刑罚。”<br>\n<br>\n仲勋说：“不给刑罚，还有批斗、禁闭、降职降薪、调离、开除等等处分等着呢。我说的保护，是指保护不同意见者的一切权利，不受刑罚，也不受其他处分，这样才能让人畅所欲言。”<br>\n<br>\n李由义说：“您说得很对。这正是当今社会上普遍地不说真话的根本原因——怕受处罚，怕说了真话倒霉。记得1945年毛主席到重庆，接受路透社记者甘贝尔的访问，曾明确指出，我们要施行民主，也即林肯的民有、民治、民享，也要施行罗斯福总统提的四大自由。”<br>\n<br>\n四大自由”，指言论自由、信仰自由、免于恐惧的自由和免于匮乏的自由。前三项自由都属于保护不同意见的范畴，要确保不受处罚，不受威胁，人们才能敞开思想说亮话。1949年制订《共同纲领》，明确规定言论、出版自由。1954年制订的我国第一部宪法，甚至“四人帮”猖獗时期制订的1975年宪法，以及现行1982年宪法，都规定言论、出版自由，但至今没有制订有关法律。<br>\n<br>\n穆生秦同志说：“我在高校党委工作多年，学生们思想活跃，敢于提出不同意见。领导上规定一条界线，不能出格，即：不能反党、反社会主义。”<br>\n<br>\n仲勋同志说：“这是一条很难掌握的界线。例如，改革之初，我在广东省工作，建议中央批准设立经济特区。当时就被一些人斥为‘向境外资产阶级投降’。如果对现行政策提一些不同意见，就是反党、反社会主义，那还有可能改革吗？”<br>\n<br>\n穆生秦说：“我听彭真同志说过，兼听则明，偏听则暗，社会主义民主更要听取不同意见，不允许有不同意见就不可能有民主。”<br>\n<br>\n仲勋说：“那我的想法就更坚决了。”<br>\n<br>\n在大家谈兴甚浓之下，我也说了几句：“一切改革都来自不同意见，创新就是对现状的扬弃。无论社会科学和自然科学领域，不同意见都面临着旧规则、旧秩序的压力。真理是对谬误的纠正，而真理在开始时只能被少数人掌握。对重大问题的不同意见，开始时也只可能是少数人提出。保护不同意见就是保护真理的萌芽，保护和促进改革。”<br>\n<br>\n<br>\n仲勋同志看我越说越远，笑着说：“今天谈得很好，帮助我进一步想这问题，下次有机会再谈。”<br>\n<br>\n<br>\n散会后，李由义原本胖胖的脸笑得像弥勒佛，他兴奋地说：“仲勋同志太有意思了！我这辈子和中央领导同志这么直来直去对话还真是第一次。他提的意见也太重要了，我要好好准备一下，下次更敞开谈。”<br>\n<br>\n由义认为，仲勋同志从他亲身经历中体会到保护不同意见的重要性，这也正是我党和国家长期没有解决好的大问题。<br>\n<br>\n几天后，仲勋同志又在人民大会堂一层小天津厅召集我们讨论。由义同志非常兴奋，除了继续讨论修改民法草案，还准备大谈“保护不同意见”的问题。这是个大热天，我们民法室在大会堂四楼办公，当年为节省电力，四楼不开空调，个个汗流如雨，而一、二层楼由于经常有外事活动，需要正装参加，因此开足了空调。于是，从四层乘电梯到一层，赛过从酷暑突然进入深秋。由义年已花甲，这天为寻找资料数据，从四楼上下两三次，突发脑血栓症，昏厥在小天津厅门口。仲勋同志见状立即站起身，呼唤：“快用我的车送北京医院！”他急得说话都有点结巴了。而正是由于用了他的车，交警看到了立即开绿灯，以最快的速度送到北京医院急救室，挽回了生命。<br>\n<br>\n病中，我去看望他，每谈起仲勋同志，由义总是微笑着说：“这位领导同志真是有意思”，充满了敬慕之情，遗憾未能再次“直面交流”。<br>\n<br>\n事后不久，法制委员会结束历史使命，仲勋同志不再兼任主任。1986年4月12日，六届全国人大四次会议正式通过了《民法通则》。彭真、习仲勋、陈丕显、彭冲四位正副委员长联袂出席宴请全国各地来京的民法专家，感谢他们为制订民法做出的贡献。席间，仲勋同志还问我：“你们那位李同志身体怎么样了？他是专家、是人才，可别出事啊！”中央领导对一位普通的下级干部表露的诚挚之情，使人感动。","date":"2019-08-19","agreeCount":1,"discussionCount":0}