{"type":"answer_discussion","id":73413,"uid":6856,"date":"2019-07-08","contents":"@6838:没错，你说到的感受也是我曾经有过的，我同样反感，但我也是在深入系统的去了解马克思的几本著作之后，才发现其理论观点的价值和缺陷。<br>\n<br>\n你可能要尝试着从宏观格局，去重新深究一下马克思的每一本著作，其对人类社会的运作和发展规律的总结，是有可取之处的，当然马克思的理论也不是没有缺陷，后面有空我再提。<br>\n<br>\n注意，这和共产党所宣扬的那一套，以及中国大陆意识形态教化里的那一套东西，是完全不一样的。<br>\n<br>\n基本的逻辑链条还是：<br>\n经济(生产力水平)—&gt;文化—&gt;政治(生产关系)<br>\n<br>\n经济的影响作用于文化，而文化形态的发育演变固化为政治生态，也即政治制度。<br>\n<br>\n来说18世纪和19世纪有的国家的民主。<br>\n这正好是人类社会经历工业革命，生产力经历飞跃的时期。<br>\n而生产力的跃升，带来的就是新的阶级，以及资本主义萌芽。<br>\n<br>\n简单说，这一时期的民主，其实是由新兴的资产阶级推动的，在这一点上马克思的总结是到位的。<br>\n<br>\n但是千万别忽略了逻辑链条中，文化这一塑造政治生态的重要一环。<br>\n你印象里所有的那些早期实现民主体制，或政治生态趋向于民主体制的国家，他们的社会文化背景，决定了他们的文化构成中，个体家庭与社会的关系，天然就是“解离”的，原谅我暂时找不到好的词汇。<br>\n<br>\n通俗说，西方文化的特点，与东方数千年来农耕文明所形成的定居文化，在细粒度上完全不同。这是个很庞大的话题，因为涉及了我们的饮食，生活习惯，语言乃至宗族文化。<br>\n<br>\n这也就是为什么今天的中国人，极大比例上都是集体主义思维者，或中心思维者，认为集体的意志和利益高于个体的自由意志，尤其是中国的农民。<br>\n<br>\n其实这也不止是中国的问题，整个东亚文化圈都类似，甚至所有以水稻为主要农作物的文化圈，都偏向于中心化思维。<br>\n<br>\n所以东亚文化圈的生产关系，政治生态，社会形态，往往是top down的。<br>\n这完全有别于西方bottom up的社会形态。<br>\n<br>\n但你要问我自顶而下好，还是自底而上好，这又是另一个庞大的话题。<br>\n<br>\n但就目前，我的看法是，中国中共top down的社会形态已经开始发生变化，而促成这一变化的，也的确就是不断提高的社会生产力水平。<br>\n还是最初的链条，生产力会影响文化发展，而文化演变，会固定为生产关系和政治形态。<br>\n<br>\n所以马克思对西方资本主义制度建立早期的社会形态总结是准确的。<br>\n<br>\n可通俗理解为西方的民主制度萌芽，及其茁壮发展，其实是一个美丽的巧合。他们的文化形态，很好的与工业化后的生产力水平相适应，重塑了个体与社会的关系。<br>\n<br>\n而东亚文化圈的社会文化形态就没有这么幸运，是生产力提高，在倒逼文化形态发生进化，并且这个过程比西方激烈得多。<br>\n<br>\n说到这，为什么我还是认定，苏共也好中共也罢，这一套生产关系一定会失败？<br>\n<br>\n又是个庞大的话题了，简而言之，人类文明目前的生产力水平，已经在工业革命末期，触及现在的能量大过滤器。<br>\n所以很长一段时间内，我们的文明的生产力水平不会进一步提升，若能利用的能量也还仅限于太阳系的一部分。<br>\n<br>\n所以，以当前的生产力水平，共产主义社会是不可能实现的。<br>\n资本主义是人类文明目前阶段，生产关系的最优解，资本主义生产关系的生产力极高，这一点马克思同样不否认。<br>\n<br>\n在未来很长一段时间里，top down的生产关系，注定会被bottom up的形态所淘汰，也就是所谓的合久必分。<br>\n(声明，我不是姨学生，请勿扣帽)<br>\n<br>\n另外，马克思主义哲学的巧妙之处，还真就在于起自圆其说的体现，他不仅是逻辑自恰的，也是可证伪的。注意这不是顾左右而言他的那种自圆其说，而是其理论在一定程度上否定了自己，承认了自身的极限和不完善，就像广义相对论的场方程一样。<br>\n<br>\n不过，共产党和这些不沾边。<br>\n共产党可不会接受自己是可证伪的。<br>\n所以我才说，从苏共到中共，其实并不是马克思主义政权。<br>\n<br>\n对于马克思理论的缺陷，比如其剩余价值学说对生产力的描述和推演就存在很多漏洞，受限于其所处年代的资本主义社会形态。其他的就不展开说了。","parentType":"answer","parentId":28432}