{"type":"article_comment","id":160146,"parentType":"article","parentId":10671,"uid":6525,"contents":"<blockquote>很難說是在下行，中國就算保持每年5%的實際gdp增長，也能在10年內追平美國。一個體量相當的對手必定...</blockquote><br>\n<br>\n然而實際gdp增長已經有很多人質疑早在5%以下了，當然對比於發達國家來說，5已經是不錯的數字，然而對於中國來說，保增長是其一黨專政的統治合法性來源，降到5左右會是非常嚴重的事情，因為中國的各類社會保障缺席、貧富差距極其嚴重，在政府又開始沒錢的情況下，國內政治狀況一定會趨於不穩，而且更加嚴重的是，中國的各類發展紅利已幾乎盡數消失，還背負巨大債務風險，金融危機發生的機率非常高。往後十年是否還能有5%的增長都很難說，而每年5%增長也無法在10年內追平美國，美國經濟也不是吃素的。<br>\n至於Biden和Yang是不是持合作態度，可以說是，可是這並不是你說的綏靖之意，你可以看一下這篇外交政策訪談：<br>\nhttps://www.cfr.org/article/presidential-candidates-china-and-human-rights?fbclid=IwAR0DQC0INnBdb3WlGn7fD_FlQ7Qtctb3X0KNEzi-Jqdqim4LJeZNAVCwJKI<br>\nBiden和Yang都明確地點出中國的人權侵犯問題，批評川普政府沒有堅守美國的核心價值自由與人權，而且將中國視之為與美國在全世界相互競爭的範式，而美國是不會允許其手繼續伸向海外的。而合作的部分只限於氣候變遷等主題。事實上，他們同樣達成反中反共共識，只是不同意川普現有手段而已。<br>\n單獨以Yang的聲明為例<br>\nThe treatment of the Uighurs in China is unacceptable, and we need to be a part of the chorus of voices across the world calling the situation out for what it is. It’s also troubling to see China take a more aggressive stance throughout the region, whether towards Hong Kong, Taiwan, or in the South China Sea.<br>\n除了將新疆問題放在首要關切，還點出香港、台灣和南海問題（我注意到其他候選人較少提到台灣和南海，因為問題針對的是新疆和香港）。<br>\n<br>\nChina obviously has great ambition, and their system of government is becoming increasingly authoritarian as they develop more technologies that allow them to monitor and control their population. It’s important that we work with our allies to combat the spread of this authoritarian capitalism, and provide a model for democratic capitalism.<br>\n中國將高科技應用在全民監控的隱憂。並且認為中國在提供一種危險的治理範式，美國必須聯合盟友阻止這種趨勢。<br>\n<br>\nBy providing a model and engaging in international work to help developing nations, we can show the world a better way to engage in governing their nations. We should help developing nations to liberalize, and work with them to diversify their economies. Trade and exporting US technologies to these countries can help us build alliances throughout the world as more countries modernize and liberalize.<br>\n<br>\n美國必須重振其全球典範地位，防止開發中國家模仿中國。美國的外交總體方針應是促使全球自由化（所以美國不會放任中國在全球輸出威權模式）。而且，他提出以美國的科技幫助盟友，助其保持現代化和自由化（這句很重要，是否代表他主張加大輸出美軍武器？）。<br>\n<br>\nWe need to make sure China isn’t stealing our IP or exporting their authoritarianism to other countries, and we must ensure that we have reliable access to rare earth metals. But the current trade war is just hurting both sides. An ascendant China isn’t a direct threat to the United States, as long as we are strong at home and project that confidence to developing nations, to show them a superior path to the one China is offering.<br>\n不贊成川普貿易戰的做法。但他同意必須確保中國及其他威權國家無法竊取其知識產權（貿易談判談不攏的地方）。確保稀土金屬的獲取來源（這句比較模糊，但我傾向認為他指的是稀土金屬不應過度依賴中國）。不覺得中國對美國本身是威脅，但美國在全球的地位必須配合其國內秩序的重振而重振。","date":"2019-12-12","agreeCount":0,"discussionCount":0}