{"type":"answer","id":322150,"parentType":"question","parentId":29732,"uid":54842,"contents":"熱力學定律，沒有有效正向外力介入，熵(亂數，或稱無序)只會趨向無限大。<br>\n熵増(互害社會)在進化論是趨向物種滅絕。<br>\n<br>\n說著說著馬上來了<br>\n湖北潛江集資詐騙200億受害人指官商勾結<br>\n<br>\n<center><a href=\"https://i.epochtimes.com/assets/uploads/2020/08/34485be35b4290cda3bcbf5ef91641af-450x360.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://i.epochtimes.com/assets/uploads/2020/08/34485be35b4290cda3bcbf5ef91641af-450x360.png</a>2019年12月8日，上百名受害人聚集在潛江市政府的臨時辦公地點（市展覽館）門口集體呼喊：「我們要見市長，要見書記，利榮詐騙政府有責，剷除保護傘，政府腐敗！」等口號。（受訪者提供）</center><br>\n<br>\n近日，大紀元收到讀者王東（化名）爆料，2016年底至2019年6月，湖北省政府和潛江市政府為了謀取暴利，打著招商引資的旗號，把空殼公司<a href=\"https://www.epochtimes.com/b5/tag/%e5%88%a9%e6%a6%ae%e9%9b%86%e5%9c%98.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">利榮集團</a>披上合法外衣，在全國範圍內，<a href=\"https://www.epochtimes.com/b5/tag/%e8%a9%90%e9%a8%99.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">詐騙</a>百姓錢財。<br>\n<br>\n全國涉案金額200多億元，受害人超過30多萬人，無數家庭傾家蕩產，政府部門官官相護，拒不立案，層層推諉，很多人因此病倒，無錢醫治含冤而死，還有的受害人自殺身亡。<br>\n<br>\n王東表示，以陳莉榮、張輝為首的200多人的特大<a href=\"https://www.epochtimes.com/b5/tag/%e8%a9%90%e9%a8%99.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">詐騙</a>團夥，利用空殼公司<a href=\"https://www.epochtimes.com/b5/tag/%e5%88%a9%e6%a6%ae%e9%9b%86%e5%9c%98.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">利榮集團</a>在東北、香港、北京、武漢、廈門等地進行金融詐騙。董事長兼法人陳莉榮是中共黨員、潛江市政協委員、潛江市女企業家協會會長、潛江特產小龍蝦餐飲協會會長。<br>\n<br>\n工商局、金融辦等部門濫用職權空殼公司獲得合法外衣<br>\n<br>\n受害人代表燕媛（化名）透露，工商行政部門不認真審核，濫用職權給其辦理了營業執照，還為空殼公司利榮集團辦理了集團登記證，為旗下6家子公司辦理了營業執照，都給披上了合法的外衣。<br>\n<br>\n燕媛表示，老百姓不認識這家公司，只因為相信工商部門頒發的，帶有國徽和國家名字的營業執照和註冊登記證才把錢借給他們的。<br>\n她表示，利榮集團未經銀行批准，擅自從事非法金融活動，作為銀監會有監管職責。2017年5月，陳莉榮攜帶大量合同（與受害人簽訂的合同）飛往美國，在北京機場被警方攔截，遣送回潛江後，沒有相關部門採取有效控制措施，也沒有發布過預警，依然讓老百姓繼續上當受騙。時至2019年6月，才有人發現受騙，開始陸續有受害人報警。<br>\n政府、專家、黨媒站台宣傳誘騙受害人<br>\n<br>\n潛江市政府「精心」打造的「龍蝦節」為利榮集團造勢，曾以「潛江龍蝦節開幕利榮集團受熱捧」為題，為其宣傳。<br>\n<br>\n時至30多萬人受騙上當的今天，在網絡上搜索「利榮集團、<a href=\"https://www.epochtimes.com/b5/tag/%e6%b9%96%e5%8c%97%e6%bd%9b%e6%b1%9f.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">湖北潛江</a>」等關鍵字，依然得到的是當年的熱捧宣傳內容。中國經濟新聞聯播還稱陳莉榮為「中國小龍蝦女王」，而受害人對詐騙團夥罪行的控訴卻被「銷聲匿跡」。<br>\n<br>\n受害人代表謝友（化名）表示，陳莉榮等人有潛江市政府原主職領導和北京名人的站台，利用2家央企和3家知名企業相互參與詐騙合作，利用黨媒報紙、央視等媒體鼓吹，騙取受害人錢財。<br>\n<br>\n公安部門徇私枉法信訪部門拒絕接訪<br>\n<br>\n燕媛表示，2019年6月，全國各地的受害人開始陸續報案，向公安部門提供了大量的證據材料，證明利榮集團沒有實際經營，這是個空殼公司，以虛構項目，用簽訂合同的手段騙取錢財。可是潛江公安局一直以各種理由拖延，拒絕立案。<br>\n<br>\n她透露，潛江公安利用職權之便，將報案人的報案信息洩露，報案人前腳報案，後腳就接到居地派出所打來「維穩」電話，要求受害人撤回報案材料。<br>\n2019年11月20日，燕媛和其他4人，作為30萬受害人代表，到潛江信訪局上訪，反映被騙的情況。遭到工作人員的拒絕，理由是：不屬於他們的管轄範疇，去紀監委反映。受害人代表詢問市長接待日是什麼時候，對方拒絕回答；詢問是否可以約見市長，對方不答應。再問多了，一個穿警服的工作人員就站起來要打人，急得一位70多歲的聾啞受害人直接跪下了。<br>\n同年12月7日，部分受害人依法去潛江上訪，因沒有錢住店，只能夜宿街頭。他們為避寒買的被褥，被警察搶走，受害人找警察討要，反而被強行帶到派出所進行訓誡，做筆錄並要求受害人不要再來潛江上訪。<br>\n<br>\n潛江市委、紀監委袒護腐敗掩蓋真相<br>\n<br>\n受害人代表李雲（化名）表示，我認為這是政府<a href=\"https://www.epochtimes.com/b5/tag/%e5%ae%98%e5%95%86%e5%8b%be%e7%b5%90.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">官商勾結</a>在斂財，可現在政府把鍋甩給了陳莉榮個人。<br>\n<br>\n2019年12月8日，上百名受害人聚集在潛江市政府的臨時辦公地點（市展覽館）門口集體呼喊：「我們要見市長，要見書記，利榮詐騙政府有責，剷除保護傘，政府腐敗！」等口號。<br>\n<br>\n他們滯留了兩天一夜後，被潛江市特警全部強行帶離市政府，送到潛江信訪局，信訪局不給解決問題，還把受害人隨身攜帶的禦寒被褥給沒收了。<br>\n<br>\n王東表示，受騙的人中有不少殘障人士、五保戶、高齡老人等弱勢群體，有農民工、待業青年、大學生，也有公務員、公檢法司的工作人員，有退伍軍人以及現役軍人家屬，還有因公殉職的公安警察家屬，這些被騙的資金大都是這些人一生的積蓄，是養老金、救命錢、供孩子上學的錢。現在越來越多的家庭和個人連基本生活都無法保障，靠借錢生活。<br>\n他表示，現在全國已經有50多人因受騙承受不了巨大的經濟精神雙重壓力和打擊被逼住進精神病院，有的抑鬱生病無錢救治，有的自殺，有的誘發重疾含冤死去！","date":"2020-08-12","agreeCount":5,"discussionCount":0}