{"type":"answer","id":117328,"parentType":"question","parentId":14325,"uid":18691,"contents":"欧洲古典时代到早期近代，大致上有五种共和我们可以在这里讨论：古希腊文明古罗马文明的古典共和国；<br>\n中世纪的环地中海的海洋共和国；<br>\n国家政体操作的时候具有共和的元素（波兰立陶宛联合王国，匈牙利王国部分时期）<br>\n新时代共和国（法国大革命后的共和国和美利坚共和国）；和特殊案例的共和国（迪特马尔申庶民共和国，神圣罗马帝国内部地区性的帝国骑士的联盟）。<br>\n一切制度的诞生，都来自于实权阶层出于维护自身利益而导致的结果。<br>\n中国古代因出现“始皇”而诞生帝制，欧洲古代因出现希腊的商业文化而出现共和制。<br>\n秦始皇统一后最怕的是来自旧六国贵族势力的挑战，所以必须选择集权帝制<br>\n而乐于经商的希腊人最怕的就是政府机关干扰他们做生意赚钱。 迈锡尼的商业引发了王权旁落，在古希腊雅典城邦共和时代的执政官大部分又来自迈锡尼时代的底层实利者巴塞勒斯家族(自行定义当地土豪 )<br>\n希腊时期很多执政官都来自巴塞勒斯家族，这个家族算是迈锡尼底层的地方豪强，首先古希腊雅典和斯巴达之前，当时的社会生产力条件，王政才是效率最高的，国家体量越大优势越明显，。比如中国只存在过一次二公摄政的共和后来鲁国也存在过一次共和，结果直接出了僭主，古代共和很难不出僭主。比如斯巴达。。<br>\n没有强力的市民阶层，外在的军事压力，自由开放的环境和没那么大的疆土，古典共和是难以实现的，也可以这么说像欧洲存在的共和制选举程序很大程度上来自海洋商业文明及外在不断出现的军事压力，这种凝结核就是这样形成的.<br>\n至于罗马，罗马建立共和也是效仿希腊，罗马当时是希腊的迷弟。起初跟商业关系不大，早期伊特鲁里亚还是农耕化民族<br>\n王政推翻，贵族共和，是罗马公民阶层力量壮大的发端<br>\n<br>\n罗马体系分为两个版本。<br>\n<br>\n<b>1.0的罗马，初始版本的罗马</b>，罗马的核心力量是<b>公民阶层</b>，对比现在来说是，广大中产阶级。这批人类似于春秋战国的士族。他们是自由民，拥有自己的土地，财产与奴隶。参与行政。那时的罗马还没有寡头。公民之间是近乎于平等的。原始版本的罗马，几大巨头，<a href=\"https://www.zhihu.com/search?q=%E5%87%AF%E6%92%92&amp;source=Entity&amp;hybrid_search_source=Entity&amp;hybrid_search_extra=%7B%22sourceType%22%3A%22answer%22%2C%22sourceId%22%3A920518546%7D\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">凯撒</a>，安东尼，庞培等均诞生于公民阶层。而这批公民阶层祖上都是王政时代的武士贵族，在罗共时代只能是普通的家族子弟。<br>\n至于罗马的奴隶被很多汉粉何鑫厨诟病认为希腊工商业奴隶制核心是公民阶层民主政体，又创造了罗马共和奴隶主贵族制。。<br>\n<br>\n然而罗马共和时期的奴隶是战俘最后在罗马帝国皆升迁公民，奴隶人数只有10%-15%，而且大多数是在拉丁半岛从事第三产业或者经济作物的种植（果园或者葡萄酒庄）。行省中的奴隶人数可能只有5%左右，跟希腊城邦奴隶数量远高于自由民的情况完全不同。罗马主要的几大粮仓西西里、阿非利加和埃及的大多数农民都是自由民。<br>\n这批罗马公民也就是自由民和秦国时期的秦人一样，有很强的动力去保家卫国。古罗马时期的几次，巨头带领的远征，无论是征服 高卢，还是征服西班牙，叙利亚，参战的公民，获得了大量土地，奴隶与财富。这才是真正的武德<br>\n农业经济及相应的公民土地所有制,是罗马共和国得以持续存在和强大稳固的物质根基和社会基础,公民的土地所有者身份与战士身份、政治权利与军事义务密切联系在一起,使得共和精神得以长期保持。<br>\n<br>\n<br>\n2.0的罗马<br>\n<br>\n罗马帝国时代，巨头阶层与普通公民分化。<br>\n在巨头的视角，维持中产阶级的公民在资本的角度是不太划算的。疯狂涌入罗马的外来移民，高卢人，日耳曼人，斯拉夫人，是廉价而便宜。雇佣这些移民更加划算与实际。这一过程，镜像的发生于现代美国，欧洲。<b>巨头们视这些为古罗马付出血汗的公民为垃圾。</b><br>\n<br>\n公民阶层逐渐失去土地与财富，变为社会的垃圾与社畜。古罗马的公民，失去了保家卫国的意愿与动力。社畜们为什么要维护奴隶主的统治呢？<br>\n<br>\n一旦农业基础破坏,农民失去其土地所有者身份,甚至沦为债务奴隶,罗马古老的公民兵制因之遭到破坏及至瓦解,而代之以靠金钱和财富维系的职业雇佣兵制。这必然使罗马共和国失去其共和的政治根基和精神支柱,终致分裂和灭亡的命运。<br>\n<br>\n而中世纪存在昙花一现的共和领土都是非常小的像威尼斯中世纪时期，还有波兰。<br>\n中世纪和欧洲早期近代，君主也是遍地走，因为统治的社会力量在扩大则就需要元首，奥古斯都，皇帝。事实上，在之后的岁月里，直至法国大革命前，也没有哪一个欧陆列强能够完整地，顺利地倒向共和政体，并还能保持它。比如意大利群雄中的米兰公国，失败于转变回共和国；而荷兰共和国复杂的内部政治纠纷和历史发展也是一个证明。<br>\n<br>\n当代共和制在欧洲大陆的彻底确立那是一战二战之后的事情。","date":"2019-12-30","agreeCount":6,"discussionCount":1}