{"type":"article_comment","id":19102,"parentType":"article","parentId":2086,"uid":3012,"contents":"胡适与基督教：<br>\n作者：许道才 <br>\n<br>\n胡适作为一个西化程度很深的中国知识分子，在对西方思想的学习过程中，他不可避免地受到基督教这一西方主流宗教的影响。纵观胡适对基督教的态度，信奉期短，约一年多的时间（约1911年6月－1911年10月），接着是对基督教理性的批判，但他并没有完全否定基督教，在批判的同时，又为基督教进行了一定的辩护。胡适与基督教的纠葛，可以从短暂的信奉、理性的批判、合理的辩护三方面来表述。 <br>\n一、短暂的信奉 <br>\n胡适在美国康奈尔大学学习期间，接触到了基督教，并参加了一些宗教活动。1911年6月18日，在宾夕法尼亚“中国基督教学生联合会”的一次宗教集会上，有一个叫摩西的教徒现身说法，胡适为之“堕泪”，被感动了，他写道：“会终有七人起立愿为耶稣信徒，其一人即我也。”[1]胡适后来也回忆说：“我留美的七年间，我许多课外活动，影响我的生命和思想，说不定也与我的大学课业一样。当意气颓唐的时候，我对于基督教大感兴趣，且差不多把《圣经》读完，一九一一年夏，我出席于宾雪贝尼（Pensywania）普柯诺派思司（Poconopines）举行的中国基督教学生会的大会做来宾时，我几乎打定主意做了基督徒。”[2]从这段文字中，可以看出，胡适的信奉行为首先是受到了低沉的情绪的影响。这种颓唐的情绪来自于这样几个方面：1、独在异乡为异客的孤独。当时胡适年仅十九岁半，远离家乡，学习着毫无兴趣的农学，需要一种情感上的慰藉。基督教会提供的友谊甚至实际的帮助，填补了这种情感上的真空，如他曾向一个教会朋友艾思学习拉丁语，并受艾思的邀请参加了一些宗教集会。2、曾给他经济帮助的好友程乐亭的早逝，对他也是一个不小的打击。人非草木，孰能无情？好友的早逝，使他产生了人生如梦的悲观情绪。何以解忧，惟有基督。胡适在1911年6月17日写道：“乐亭之噩耗，已于怡荪书中知之。自是以后，日益无聊，又兼课毕，终日无事，每一静坐，辄念人生如是，亦复何乐？此次出门，大半为此，盖欲借彼中宗教之力，稍杀吾悲耳。”[3]正是如此，六月十八日，为摩西所打动，竟为基督教徒。3、更深层次的原因，胡适此时对西方文明无限向往，西方文化的优越性在胡适的心里占据了主要地位。由于初出国门，胡适把基督教当成了西方先进文化的一种，对西方文化的高度景仰使胡适失去了对基督教的甄别能力。再加上身边一些信教的人的榜样作用，胡适接受了基督教。当时，胡适有一个在中国公学时的同学陈绍唐，来美国后受洗，“其人之言行，真如程、朱学者，令人望而敬爱。其人信道之笃，真令人可惊。然其人之学问见识非不如吾辈也。此可见宗教之能变化气质矣。”[4] <br>\n在此后的一段时间里，胡适频繁地参加宗教活动，对基督教经典也开始研读。六月十九日，“第末日，祈祷集会。事务会，美国基督学生夏令营之欢迎茶会。”[5]六月二十日，“是日早晚俱有讲道会。”[6]六月二十一日，“是日早有Talbot主讲道会。”[7]六月三十日，“读《马太福音》第一至第五章。”[8]七月一日，“读《马太福音》五章至七章。读班洋（Bunyan）之《天路历程》。”[9]七月二日，“读《马太福音》八章至九章。”[10]七月九日，“读《马太福音》”。[11]七月二十九日，“读《马太福音》”。[12]十月十五日，“Prof.Comfort有圣经课”。 [13]十月二十二日，“经课，Prof.Comfort主讲，此君博学能言，辞息恳切动人”。[14] 十月二十九日，赴康福（Prof.Comfort）之经课”。[15]此后的日记虽然遗失，但仍然可以从第二年的日记中得知，胡适仍然对宗教活动保持着兴趣。1912年9月29日，“往听H.E.Fosdick讲经”。[16]十月十三日，“经课第一会，康福先生仍为主讲”。[17]十月二十日，“赴康福先生经课”。[18]十月二十七日，“晨，赴康福先生经课，讲保罗悔过改行一节。其言曰：保罗改过之勇为不可及，然Ananias知保罗叵测之心以来，将得新教之徒而甘心焉，乃敢坦然往见保罗，说以大义，则其人诚独为其难，尤不可及也。此说甚新，予读此节时，乃未思至此，何也？”[19]十一月一日，“听Prof.N.Schmidt演讲摩西及犹太诸先知，甚动人”。 [20]从这些记录中可见，胡适参加宗教活动肯定是比较经常的，也从另一侧面证明了他对基督教的信奉程度。 <br>\n二、理性的批判 <br>\n胡适聪慧多思的大脑，使他的内心对外部世界极为敏感，而且富于自我批评精神，随着对西方文化和基督教的认识的加深，胡适的宗教热情也随之降温了。他开始用一种理性的、审慎的态度来对待基督教，这种理性的态度一直是胡适此后对基督教的根本态度。 <br>\n1912年11月，从形式上看，胡适仍然有规律地参加宗教活动，十一月三日，“赴康福先生经课。”[21]十一月十日，“赴康福先生经课。”[22]十一月十七日，“赴康福先生经课。”[23]十一月二十四日，“赴康福先生经课。”[24]十二月八日，“听Robet E.Speer演经。”[25]但就在此段时间里，胡适已经开始反省自己的宗教信仰，胡适终于表现出对基督教宗教仪式的反感，这种反感不但发自内心，而且已流露言表，十二月十一日，“有人来与余言宗教事，甚有趣。余告之以吾不信洗礼及圣餐之类，辩论久之，亦不得归宿。”[26]反感使他不再有规律地参加宗教活动，只是有一种类似于友情的联系，十二月十二日，“往访康福先生之家。”[27]仅此而已。是年的圣诞前夜，胡适在参观过天主教的一次宗教活动后，写道：“有人告诉我今夜天主教堂有弥撒礼，因往观之……坐定审视，堂上有塑像甚多，中列十字架，上刻耶稣裸体钉死之像……此等偶像，与吾国神像何异？虽有识之士，初不以偶像祷祀之，然蚩蚩之氓，则固有尊敬顶礼迷信为具体之神明者矣……坛上牧师合十行礼，俨如佛教僧徒，跪拜起立，沓沓可厌。其所用经文及颂祷之词，都不可解，久之，始辨为拉丁文也。吾敢言座中男女十人中无二之能解其词者。此与佛教中之经呪何异乎？始行礼时，已十一时，礼毕，则已一点半矣。子夜风雪中坐此庄严之土，闻肃穆之乐歌，感人特深，宗教之魔力正在此耳，正在此耳。”[28]胡适终于揭穿了宗教仪式的真正面目，用偶像加上琐碎的、令人费解的礼仪来掩盖宗教的虚伪，以外在的神秘形式来换取人们的信奉。事实上，在此之前，胡适就对基督教的实质有所怀疑，他说一位卫理公会的教长“其言荒谬迷惑，大似我国村妪说地狱事。”[29] <br>\n从形式到内容，胡适对基督教歧义的甚至是自相矛盾的理论也感到无所适从，充满了疑惑。1913年十月八日，在《道德观念之变迁》一文中，胡适写道：“同一宗教之人，亦有支派之异：天主旧教繁文缛礼，后人苦之而创新教。然新旧教都以耶稣为帝子，神也，死而复生，没而永存，于是有三尊之论（Trinity）。三尊者，天帝为父，耶稣为子，又有‘灵’焉（Holy Spirit）。近人疑之，于是有创为一尊之教（Unitarianism）,以上帝为一尊，耶稣则人也。凡此之类，都以示道德是非之变迁。”[30] <br>\n胡适对于基督教问题的思考，还和当时国内以袁世凯为首的诸人鼓吹立孔教为国教的风潮密切相关。1913年１月20日,胡适在头脑中考虑：“今人多言宗教问题，有倡以孔教为国教者，近来余颇以此事萦心。昨复许怡荪书，设问题若干，亦不能自行解决也，录之供后日研思：一、立国究须宗教否？二、中国究须宗教否？三、如须有宗教，则以何教为宜？（一）孔教耶？（二）佛教耶？（三）耶教耶？”[31] <br>\n对于基督教教义中的迷信色彩，胡适也嗤之以鼻。1914年7月12日，他介绍了一件趣事：“美国亦有求雨之举……吾去年闻西美某省省长出令，令省中各教堂同日祈祷求雨……彼求雨者与彼礼拜堂中济济士女之低首求福者，容有上下床之别乎？”[32]同年9月6日，胡适到耶教医术派教堂瞻礼。他对这一派的宗教仪式甚是不以为然，他认为此派机械地宣读《新约》、《旧约》等，以“选读代讲演，有大病焉：曰，不能感人，不能深入人心也。以留声机器为之，何以异是？奚必仆仆来教堂中听人宣读也。”[33]此处，他把基督教中看作神圣的牧师布道贬低为如鹦鹉学舌，简直是毫无意义可言。他进一步指出：“颇怪此宗派为耶氏各派中之最迷信者。其以信仰治病，与道家之符篆治病何异？”[34]说明他对宗教的仪式和本质都有了较为清醒的认识。 <br>\n胡适对于基督教的批判还同他的爱国主义思想紧密相连。不管是在国内还是国外，胡适都是一个爱国者。对于西方国家在国际事务中的霸权主义作风，胡适也甚为不满，他愤怒地指出：“在做慈善事业方面，在处理个人事务，国内事务方面，耶教徒确实为耶教徒。然而，一介入国际事务，他们便摇身一变，不是耶教徒了……这些自称信耶教之国家只认暴力，不认别的……他们对弱国这权利和权益不理不睬……他们仍置法律与正义不顾，只管攫取国民和贸易收入，只管侵略别国的领土。”[35]同样的例子还有，1915年3月，胡适在《耶教在中国的机会》一文中联想到中国的历史，再次对强权国家发出强烈的抨击，他认为，1897年，德国借口两名传教士被杀，占领胶州湾；1898年法国借口一名传教士被杀占领广州湾以及1900年中国的义和团运动都与这种霸权行径直接相关。 <br>\n胡适对基督教的批判也与他对哲学学习和研究的深入密切相关。他从哲学中找到了他信仰的支撑点。他在1914年11月与一位传教士的辩论中指出，苏格拉底之死比耶稣之死在世人心中占有更重要的地位。他把基督教和哲学进行了对比，最终，他选择了哲学。他认为：“耶稣之死建立了一种宗教，而苏格拉底之死建立了一种哲学。苏格拉底哲学对于希腊和罗马世界造成了巨大影响，这种影响一直影响至今。现今世界的理想不再是耶教的克己，而是希腊人的扬我；不再是耶教的信仰，而是苏格拉底的真理，苏格拉底为这奉献生命的真理！”[36]就这样，胡适对基督教的批判从形式到内容，从本国到世界，从个人到社会，完成了信仰的涅槃，以哲学代宗教，以真理代宗教。 <br>\n三、合理的辩护 <br>\n胡适对基督教理性的批判，并不代表着他和基督教的决裂，他仍然把基督教看作西方文化整体的一个部分。他对基督教的某些价值观和实践活动还是赞赏的，在批判的同时，他并没有放弃为基督教的辩护。 <br>\n胡适的这种辩护还受到另外两个因素的影响：一是他和西方接触较多，受西方思想的影响较深；二是他主张全盘西化，认为中国要走现代化的道路，不只是要接受西方科技知识与民主制度，更重要的是要接受西方精神，而基督教正是西方精神的来源之一。所以胡适对基督教的批判较为温和。胡适1919年在《不朽——我的宗教》一文中提出以社会不朽来代替宗教中灵魂不朽及三不朽说，即立德不朽、立功不朽、立言不朽的概念。他不信宗教，也不信神不灭说和灵魂不朽，认为：“宗教家往往说灵魂不灭，死后须受未日的裁判……这种说法，几千年来不但受了无数愚夫愚妇的迷信，居然还受了许多学者的信仰”。[37]他赞同唯物论的观点，认为人的灵魂并不是什么无形体，独立存在的物事，不过是神经作用的总名，与范缜所说的“神者形之用”正相同。但他认为“灵魂不灭的问题，于人生行为上实在没有什么重大影响：既没有实际的影响，简直可说是不成问题了”。[38]中国儒家的宗教手段“在今日是不中用了，还有那种‘默示’的宗教，在我们心里也不能发生效力，不能裁判我们一生的行为。以我个人看来，这种社会不朽的观念很可以做我的宗教了”。[39] <br>\n即使是在中国国内舆论对基督教大加鞭挞的时期，即以收回教育权运动为核心内容的第二次非基督教运动时期，胡适仍然顶着压力为教会学校和基督教作了一定的辩护。他认为教会学校来华有三大难关。一是新起的民族主义的反动，提出取消协定关税，发展中国的工商业；收回领事裁判权；收回教育权；禁止外人在中国传教；废除外人在华一切特权等。这种反动是建立在列强欺负中国人的历史，外人在华取得种种特权和租界的基础上，只要不公道一日不除，这些不平等的情形一日不去，这种反动就一日不能消灭。二是新起的理性主义的趋势。他们相信宇宙及其万物的运行变化都是自然的，生物界的生存竞争是残酷的，不存在什么超自然的仁慈的上帝。人不过是动物的一种，死后都要腐烂朽灭的，这是自然现象，不足以使我们烦心。这种新理性主义的根本态度是怀疑，而人疑而后信。他的武器是“拿证据来”，由此宗教包括基督教的教义和信条也免不了他们的批判和攻击。三是传教士在中国生活安逸，使来华传教的人鱼龙混杂，许多不配来的都来了。基督教的前途决定于是否能过这三关。 <br>\n接着，他提出两点建议：“一、教会教育能不能集中一切财力人力来办极少数真正超等出色的学校，而不去办那许多中等下等的学校？”[40]只有集中一切财力人力开办一二个真正出色的学校才能站得住。“二、教会学校能不能抛弃传教而专办教育？”[41]因为“你不能同时服侍教育又服侍宗教。在今日民族主义和理性主义的潮流之中，以传教为目的的学校更不容易站得住”。[42]理由有二：“一、利用儿童不能自己思想的时期，强迫他做宗教仪式，劝诱他信仰某种信条，那是不道德的行为……二、为基督徒计，与其得许多幼稚可欺的教徒，还不如得少数晚年入教的信徒……给他们自由思想的机会；他若从经验里体会得到基督教的意义，那种信徒才是真信徒，一个可以抵千百个的。圣奥古斯丁便是一个有名的先例。”[43] <br>\n他对所谓“教会教育抛弃传教，专办教育”作了解释，认为只要做到以下几条即可：“１、不强迫做礼拜，２、不把宗教教育列在课程表里，３、不劝诱儿童及其父兄信教，４、不用学校做宣传教义的机关，５、用人以学问为标准，不限于教徒，６、教徒子弟与非教徒子弟同等待遇，７、思想自由，言论自由，信仰自由”。[44]胡适所言代表了当时自由派知识分子对待教会教育的态度。他们强调的并不是要求教会学校完全由中国人来办，而只是强调教会学校要办成一流的，并且不要进行传教活动，对教徒与非教徒的子弟一视同仁。 <br>\n胡适为基督教的辩护还表现在他对基督教在中国做的好事的承认，“在教育、社会改革、医疗和手术等方面，传教士大有作为。诚然，在此方面，传教士已经颇有成就，尤其是医疗卫生工作。”[45]这在他的平时生活方面也有表现，他经常在燕京大学的课堂和集会上出现，对这所著名的教会学校的办学理念表示支持，他和燕京大学的校长司徒雷登也保持着诚挚的个人友谊。 <br>\n综上所述，对基督教的批判是胡适对基督教态度的主流，他既是基督教的批判者又是基督教的辩护者。这种矛盾的态度是由于胡适所受的中国传统文化教育，西方思想教育，所处的时代等诸因素共同的合力下形成的。 <br>\n<br>\n参考文献： <br>\n[1][3][4][5][6][7][8][9][10][11][12][13][14][15][16][17][18][19][20][21][22][23][24][25][26][27][28][30][31][32][33][34][36]胡适，胡适日记全编.1[M]，曹伯言整理。合肥：安徽教育出版社，2001：106 107　109 110 111 111 114 114 114 116 123 144 146 148 159 164 167 170 176 176 180 183 185 189 189 189 192—193 201 215—216 371 451 452 557 <br>\n[2]胡适，胡适作品集[M]。北京：中国工人出版社，2002：427 <br>\n[29]胡适.胡适作品集[M].第34册，台湾远流版：59∥（美）周明之著，胡适与中国现代知识分子的选择，雷颐译，桂林：广西师范大学出版社，2005:46 <br>\n[35] [45]胡适，胡适日记全编[M].2，曹伯言整理。合肥：安徽教育出版社，2001：104—105 106 <br>\n[37][38][39]胡适，不朽——我的宗教[A]∥欧阳哲生编，胡适学术文化随笔[M].北京：中国青年出版社，1996：53—62 <br>\n[40][41][42][43][4４]胡适，今日教会教育的难关[J]，中华基督教教育季刊，1925，1（1）：7—15 <br>\n<br>\n本文原载安徽大学主办的《研究生论坛》，2006<br>\n<br>\n=====================================<br>\n胡适是中国最值得提倡的自由主义分子，对基督教有理性批判而无迫害","date":"2019-06-25","agreeCount":1,"discussionCount":0}