{"type":"article_comment","id":47996,"parentType":"article","parentId":4283,"uid":12428,"contents":"1. 你在墙外还是墙内？如果墙内，翻墙采用什么工具，是否付费？<br>\n墙外，蓝灯，免费。<br>\n<br>\n2. 你是不是中共党员，如果是，多大年龄入党<br>\n不是<br>\n<br>\n3. 你的学历是什么？（学生可回答，在校大学生，在校研究生/博士生）<br>\n半个大学，中途退学<br>\n<br>\n4. 你所在的单位有没有党委？<br>\n没有<br>\n<br>\n5. 如果是党员，多久参加一次党支部活动？<br>\n没兴趣参加<br>\n<br>\n6. 如果是党员，学习强国是自己老老实实攒积分的还是机器刷分？<br>\n不攒也不刷<br>\n<br>\n7. 什么时候开始自干五的？是否能为你带来经济或职业上的好处？<br>\n15年还是个中共喷子，16/17年就倾向于向着政府了<br>\n<br>\n8. 你是做什么职业的，月收入多少？<br>\n互联网，1w~2w<br>\n<br>\n9. 你所在公司/小组规模多大，是否有程序员/有多少程序员？<br>\n二三十人，有五六个程序<br>\n<br>\n10. 你在工作的话，是合伙人还是打工仔？<br>\n打工仔<br>\n<br>\n11. 你每天上班自己自驾车还是公共交通？花多少时间在通勤？<br>\n地铁1小时，上下班一共2小时<br>\n<br>\n12. 你喜欢被什么样的人领导？<br>\n性格随性的<br>\n<br>\n13. 你最理想的直属领导应具备哪些品质？做事做人风格如何？<br>\n做人正直，做事踏实<br>\n<br>\n14. 你如果担任3人以上团队的领导，你是什么样的领导风格？<br>\n性格随性但要求严格<br>\n<br>\n15. 每天花多少时间上网，工作日和周末一般多少小时？<br>\n8+小时<br>\n<br>\n16. 你主要浏览哪些网站？<br>\n36kr 知乎 quora <br>\n<br>\n17. 你是否拥有房产？如果是按揭贷款，首付比例多高？<br>\n没有<br>\n<br>\n18. 你是否拥有金融资产？占多少总财富比例？<br>\n没有<br>\n<br>\n19. 你是否守孝道，多久回家看望一次父母？<br>\n很孝顺 一两个月就回老家<br>\n<br>\n20. 你在聚会时喝不喝酒？酒量多大？你参加单位饭局时，酒桌座次如何安排？<br>\n酒量小，喝一点，座次随意，但一般刻意老板冲门，因为他结账<br>\n<br>\n21. 你期望从品葱的讨论中收获什么？最感兴趣的话题是什么？<br>\n期望探讨中共的法理性，但没有收获。基本被群嘲群骂，导致积分为负不能发言了。<br>\n<br>\n22. 你的英文阅读/表达能力如何？（完全不懂，少量日常用语，可读写短文，可阅读英文新闻，轻松阅读英文新闻，自由阅读英文论文专著）<br>\n可读写短文，可阅读英文新闻<br>\n<br>\n作为亲共，相信很多品葱用户都真心觉得这是个愚昧的智障，不仅可恨，还很可怜。<br>\n但我身体力行，自身慢慢进步，社会给了机会，个人也勇于把握，我越来越挣钱了，也自认是一个充实的人幸福的人。<br>\n我也有过像普通品葱用户一样的朋友，他们怨声载道，怨天尤人，自怨自艾，有钱没钱另说，一个基本的特点就是：长的丑还不幸福。<br>\n这不是诋毁或玩笑话，是真的这些人长的丑不幸福。很油腻，有点秃，胖，油痘痘，单身猥琐，指甲很长很脏，基本画像就是这样。而我2年前就健身了，开心、清爽，身材好，争取每天都有进步。<br>\n慢慢的我也远离这些人，因为人生不能故意活在痛苦中，其实外面很好，以自己平凡的政治智慧，操持着国家天下的心，天天指点江山提出的国家大计令人笑掉大牙毫无实践落实能力。<br>\n现在中国进步飞快，机会比欧美都多，很多日本韩国人也来中国掘金了，虽时有不足，但整体上这是个欣欣向荣的国家，除了买不起房子，别的我都很幸福。<br>\n我不想跟喷友谈房子，我知道这个国家有错，但国家的繁荣一定程度上是踏着这个过来的，难道我要在农村有个破房子，养鸡、种地，当一辈子农民么？中国的现代化是世界奇迹，我理性思考自身从中获益良多，不想揪着房子这事 像个泼妇一样一遍又一遍地说。<br>\n何况，国家也在调整政策，地沟油、雾霾、毒奶粉、房子，出现的问题都在改善，有希望就是最可贵的。<br>\n至于民主、自由，我也曾非常向往过。但几年前开始，我从台湾的民主看到扯皮，从香港的自由看到无能愤青，我觉得这样的民主自由是有害的，还是和平发展和有钱更让人舒服。","date":"2019-08-31","agreeCount":-5,"discussionCount":0}