{"type":"article_comment","id":53444,"parentType":"article","parentId":4283,"uid":12947,"contents":"大家好，我是一个阿飘自干五，来答题：<br>\n<br>\n1. 你在墙外还是墙内？如果墙内，翻墙采用什么工具，是否付费？<br>\n我在墙外。根本不用翻墙。其实我的心已经在2014年4月16日死去了，我是阿飘，我的孤魂飘荡在海上。<br>\n<br>\n2. 你是不是中共党员，如果是，多大年龄入党<br>\n不是。我根本没有资格呢，国籍也不是中国，年龄也不够。<br>\n其实我觉得是不是中国共产党没那么重要了。加入了也不一定支持他，不加入也可以支持他，你说对吗?<br>\n<br>\n3. 你的学历是什么？（学生可回答，在校大学生，在校研究生/博士生）<br>\n我的学历是高中。五年前我死去的时候还在读高中。如果没有那件事，我应该已经大学毕业了吧?命运谁知道呢，你说呢。<br>\n<br>\n4. 你所在的单位有没有党委？<br>\n我只是高中了。又不是在中国的高中。哪里有党委呢，对不对。<br>\n<br>\n5. 如果是党员，多久参加一次党支部活动？<br>\n不是党员当然不会参加党支部活动了。当然，你说是党员还要参加党支部活动，是不是太累了一点。这样肯定有很多人嫌麻烦不去入党的。对不对<br>\n<br>\n6. 如果是党员，学习强国是自己老老实实攒积分的还是机器刷分？<br>\n不是党员，也不懂这个。我死去的时候根本没有学习强国这个东西。不过呢，我想老老实实攥分也太浪费时间了，有刷分的科技为什么不用呢<br>\n<br>\n<br>\n7. 什么时候开始自干五的？是否能为你带来经济或职业上的好处？<br>\n从2014年4月16日我死去的那一天，我就变成了自干五。自干五需要有什么经济或职业上的好处吗?信仰的力量是无穷的。我从小信仰天主教，听说在北韩也有天主教秘密活动。他们营救了很多同胞。他们屡遭打压忠贞不渝，自干五也是如此。如果你也是一个自干五，你是怎么想的呢。<br>\n<br>\n<br>\n8. 你是做什么职业的，月收入多少？<br>\n死去的时候我是学生，我没有收入。如今我是阿飘，已经是一片孤魂飘荡在海上，没有机会转世，没有机会投胎。<br>\n<br>\n9. 你所在公司/小组规模多大，是否有程序员/有多少程序员？<br>\n死去的时候我的学校有几千名学生几百名老师。程序员肯定也有毕竟都过去五年了，我想没有再讨论了吧。<br>\n<br>\n10. 你在工作的话，是合伙人还是打工仔？<br>\n我是学生。现在只是一个游魂而已。当船翻倒过来的时候。冷啊，我好冷。大家有没有看过隧道这部电影，在禁锢的空间里是那么绝望。但我已经死了，已经飘出来了。<br>\n<br>\n11. 你每天上班自己自驾车还是公共交通？花多少时间在通勤？<br>\n我是走路上学的。大家有没有看过素媛这部电影，我相信看过一定会流泪的。我生前也很喜欢电影，死了也不例外。<br>\n<br>\n12. 你喜欢被什么样的人领导？<br>\n我希望被我这样的人领导。这说起来很奇怪，我是怎么发现我有领导才能的呢，我也不知道。我周围的朋友都这么说，既然是，那就是吧。希望领导我的人就是另一个我。<br>\n<br>\n13. 你最理想的直属领导应具备哪些品质？做事做人风格如何？<br>\n直属领导和领导有什么不一样吗?这个问题和上一个问题重复了吗?真是一件奇怪的事情，管理员也太粗心了。我说了希望领导就是另外一个人我，这是有哲学意思的话题，这里的人能够理解吗?<br>\n<br>\n14. 你如果担任3人以上团队的领导，你是什么样的领导风格？<br>\n我的领导风格我自己也说不好。我的朋友都说我很厉害，我能做领导。可是我已经死了，还谈什么领导?<br>\n<br>\n15. 每天花多少时间上网，工作日和周末一般多少小时？<br>\n我已经死了，我已经在2014年4月16日死去了。作为一个阿飘，飘荡在大海上。随时可以上网。只有在网上，我可以像普通人一样交流。<br>\n<br>\n16. 你主要浏览哪些网站？<br>\n所有网站都浏览。你们知道，在南韩上不了北韩政府官网的。如今我作为阿飘以常人难以理解的方式上网，真的很有意思。<br>\n<br>\n17. 你是否拥有房产？如果是按揭贷款，首付比例多高？<br>\n房产，阿飘可以有房产吗?我想你们应该知道吧。阿飘不需要房产。<br>\n<br>\n18. 你是否拥有金融资产？占多少总财富比例？<br>\n股票，阿飘可以有股票吗?我想你们应该知道吧。阿飘不需要股票。<br>\n<br>\n19. 你是否守孝道，多久回家看望一次父母？<br>\n父母还在，但我已经不在了。白发人送黑发人，这是怎么样的感受?我想你们都没用过，也不希望有。<br>\n<br>\n20. 你在聚会时喝不喝酒？酒量多大？你参加单位饭局时，酒桌座次如何安排？<br>\n我已经死去五年了。我死的时候还是未成年，不能喝酒。如果不发生那件事，我想我已经可以喝酒了。但是饭局是什么。我不懂。我想你们大家懂得都比我多。<br>\n<br>\n21. 你期望从品葱的讨论中收获什么？最感兴趣的话题是什么？<br>\n我只想投胎，只想离开这片冰冷的大海。我冷，我冷，我冷，我冷，我冷。<br>\n<br>\n22. 你的英文阅读/表达能力如何？（完全不懂，少量日常用语，可读写短文，可阅读英文新闻，轻松阅读英文新闻，自由阅读英文论文专著）<br>\n学校里有英文。但是阿飘需要会英文吗?我真的是觉得很神奇。作为阿飘，不用懂英文也能看英文。这是个矛盾，世界充满矛盾。阿飘能上网本来就是很神奇的事情了。","date":"2019-09-09","agreeCount":0,"discussionCount":0}