{"type":"answer","id":123975,"parentType":"question","parentId":14343,"uid":2054,"contents":"作者 <a href=\"https://opinion.cw.com.tw/search/doSearch?keyword=%E6%BD%98%E5%AE%97%E5%84%92\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">潘宗儒</a> <br>\n<br>\n【沒有名字的人】即使是第十一族了，感覺也沒有我們的容身之地<br>\n<br>\n2016-03-18<br>\n<br>\n<blockquote><b>【</b><b>編按：關於<a href=\"https://www.facebook.com/nameless.indigenous/?fref=ts&amp;__mref=message_bubble\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">沒有名字的人</a>系列】早在荷蘭、西班牙、清國、日本統治，及中國東南沿海移民來台之前，不同語言、文化的族群早已生活在這裡。平埔原住民曾是台灣平原的主人，北有凱達格蘭、噶瑪蘭；中部住著噶哈巫、拍瀑拉、巴布薩、洪雅、道卡斯、巴宰族；南有西拉雅、大武壟、馬卡道。</b><br>\n<br>\n<b>消失的歷史太多，留下的線索太少，一群來自不同族群、有著不同生命經驗的平埔原住民族青年，在追索認同的路上、探求族群命脈的過程中相遇。他們靠著書寫為自己發聲，撐開與社會大眾對話的空間，找回屬於自己的名字。</b><br>\n</blockquote><br>\n<br>\n<br>\n我們是噶瑪蘭人<br>\n<br>\n<br>\n2015年，臺大原聲帶社為了舉辦年祭，選擇以立德部落為學習對象。擔任年祭副召集人的Tuwaq，希望將難得、珍貴的噶瑪蘭文化，以及自己部落的精神展現出來。在他的引領下，原聲帶社來到花蓮豐濱的立德部落，接觸了當地的耆老、青年及工作者，參與並學習部落的生活、文化與歌謠。5月，這群臺大的原住民學生，將所學的噶瑪蘭之聲，傳遍了臺大校園。<br>\n<br>\n8月，立德部落豐年祭的時候，新成立了青年會，可以感覺的到部落正一點一滴的凝聚。在豐年祭的最後一夜，族人們圍著廣場中的耆老跳舞，鄰近阿美族、噶瑪蘭族的部落也一同參與。接近尾聲時，原先領唱大哥將麥克風交給Tuwaq與另一位青年，讓他們一起領唱。他們唱的，是1989年噶瑪蘭人尚未正名、花蓮新社族人第二次回到宜蘭參加慶典時，由潘金榮長老創作的噶瑪蘭新民歌。每年的豐年祭，這首歌是噶瑪蘭人必唱的歌曲：<br>\n<br>\nQataban pa ita na Kebalan 我們噶瑪蘭人來一起跳舞<br>\n<br>\nAita na Kebalan 我們是噶瑪蘭<br>\n<br>\nNayaw a kita， nayaw saizi ya Kebalan 我們噶瑪蘭人就是這樣<br>\n<br>\n「在我的記憶中，小時候阿嬤都會播噶瑪蘭的錄音帶，一大早太陽很大、很熱，直接照射到房間的時候，他就會開始放噶瑪蘭的古調，很緩慢、很哀愁......」Tuwaq回憶著兒時。他是花蓮縣豐濱鄉的噶瑪蘭族，阿嬤來自立德部落，阿公則來自新社部落，他從小在花蓮長大，居住過新社、石梯港、立德，國中時移居桃園，高中後輾轉至台北求學直到今天。<br>\n<br>\n他出生在復名運動如火如荼的時代。國小時，Tuwaq和另一個同為噶瑪蘭族的朋友被詢問：「你們兩個是原住民嗎？是阿美族嗎？」不知所措的他當時只答了自己是原住民，但並不知道族群分類的概念，所以回家後去問長輩。阿公阿嬤當時告訴他說：「你是噶瑪蘭啊。」<br>\n<br>\n「那時候已經是復名運動很熱絡的時期，也是力度最大的時候，所以我阿公阿嬤意識很強。9歲那年，也就是國小三年級的時候，噶瑪蘭復名成功，我差不多也在那一年認知到自己是噶瑪蘭人。」（註1）<br>\n<br>\n中學的時候，Tuwaq北上唸書，一開始不太適應都市生活，「我就開始找跟家裡有關的東西，有電腦網路，速度也很快，我常常邊找邊哭，就是想家。」他也說，期中、期末大考的時候，他不像其他同學在K書，而是回花蓮，一個恢復自己能量的地方。<br>\n<br>\n<center><a href=\"https://storage.googleapis.com/opinion-cms-cwg-tw/ckeditor/201808/ckeditor-5b76a0c995c5b.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://storage.googleapis.com/opinion-cms-cwg-tw/ckeditor/201808/ckeditor-5b76a0c995c5b.jpg\" alt=\"https://storage.googleapis.com/opinion-cms-cwg-tw/ckeditor/201808/ckeditor-5b76a0c995c5b.jpg\" style=\"max-width:100%\"></a>張家瑋攝。<br>\n</center><br>\n<br>\n最「純粹」的文化？<br>\n<br>\n<br>\n「即使現在已經是第11族了，感覺好像也沒有我們的容身之地。」就算是已經復名，他仍然帶點失落的說。<br>\n<br>\n「在原民圈裡，我還是覺得是有隔閡的，都是要講到阿美族，才有辦法開啟話題。」其他人很少會知道噶瑪蘭的事，也很少會有興趣。Tuwaq也接著說，他其實很不喜歡被說成是阿美化。「我覺得在這個過程之中，噶瑪蘭人不是被動接受的，像你聽到旋律或音調，雖然明顯知道是從阿美族歌曲演變的，但其實已經跟阿美族有不同的地方，那些東西其實是經過噶瑪蘭人轉化過的。」他認為文化應該是互相影響的。<br>\n<br>\n「你想想看一群人上岸之後，不可能只憑自己在那邊生活下來，你一定是要跟阿美族關係很好，然後要甚至是要融入他們親屬體系裡面，跟他們建立關係。」一開始噶瑪蘭人泛稱阿美族為「Kizaya」， 噶瑪蘭人獵阿美族人的頭，將之往南驅趕，並且彼此不通婚。Tuwaq說後來沒有獵頭祭，老人家有一種說法，是因為阿美族幫忙噶瑪蘭種田，後來加上彼此通婚，成為親戚，所以漸漸的不再獵頭。雖然「獵頭」中斷的原因，不盡然因為如此，也或許以不同族群的角度，說法會有所不同，但都可以看出阿美族與噶瑪蘭族的微妙關係。不應把噶瑪蘭與阿美族視為單向的、純粹的涵化。<br>\n<br>\n他提及一次參與在都蘭的傳統領域工作坊時，有一位學者說：「在南邊一點他們那些人（編：馬卡道），不知道是哪一種人，不知道說哪一種語言，而且都怪怪的，都不懂原住民。」他說，在學術的場合裡，這種對於平埔族群的偏見，Tuwaq心裡其實是不舒服的，但又礙於權力關係與位置而不敢發言。<br>\n<br>\n談到「傳統海域」的議題時，也有另外一位長期在蘭嶼的學者問說：「我們都知道達悟族是海洋民族、阿美族也是海洋民族，那你們噶瑪蘭跟海洋有關係嗎？」當時，Tuwaq覺得很灰心，即便在原住民族的場合裡，而且是學術的正式場合，仍要如此被質疑。身為原住民族文化的學者，不斷提倡多元文化價值的工作者，為何可以在沒有接觸過噶瑪蘭族的情況下，就輕率的質疑？<br>\n<br>\n國家不斷灌輸平埔族群滅亡、消失的語句，造成人們普遍對平埔族群的印象，即便從事原住民族事務的人，亦帶著這種認知去看待平埔族群。原住民族之間，甚至仍會出現此種：誰的文化比較「純粹」、誰的文化才最能代表海洋民族的劃分。<br>\n<br>\n<br>\n好像統治者說要消失，就得消失<br>\n<br>\n<br>\n雖然噶瑪蘭復名成功，移居花蓮的族人，起初因為登記成阿美族，才得以保有原住民身分，進而得到政府的認可。但未登記的宜蘭族親，並沒有隨著噶瑪蘭正名為第11族，而取得原住民身分。Tuwaq在過去在搜尋資料時，就知道宜蘭有一群沒有身分的人，但因為沒有接觸與資訊不足，也會認為他們是消失的一群人。<br>\n<br>\n直到大學，Tuwaq在原民交流的場合，才有機會真正接觸到他們。「我看到這群人（宜蘭族親）的時候其實會有一種親切感，當初在復名運動的時候，花東的跟宜蘭的是有聯結的，可是不知道為什麼這個連結斷掉了。」每當看到宜蘭族親的時候，他就會去思考，到底是什麼因素讓我們看不到這群人。在接觸的過程之中，他也覺得宜蘭族人「有一些人會陷入一種自卑，會覺得自己底氣不足這樣。」但他也認為，不管你生長成什麼面貌，這些都有它的脈絡，清楚知道之後，我們都有權利決定要往哪裡去。（註2）<br>\n<br>\n隨著噶瑪蘭成為第11族，是不是也意味著劃開了宜蘭與花蓮噶瑪蘭的關係？那些在宜蘭、沒有因正名而回復身分的噶瑪蘭人，依然被放置在一種模糊的地位？更造成了有身分即是有文化，無身分即是較無文化的二分想法，宜蘭與花蓮族人，除了地理上的區隔，似乎也因為統治者的一道劃分，而越來越遠。<br>\n<br>\n歷代殖民者的生／熟、高山／平埔，強硬的劃定了：一群還「存在」的人跟一群「消失」的人。這一連串的劃界、分類、標籤的手段，是多麼劇烈而深遠的影響著平埔族人，也影響著人們看待平埔族人的方式，甚至平埔族人看待自己的方式，好像統治者說這群人要消失，就得消失。我們常說歷史課本裡的原住民只有兩頁，而平埔族群是這僅有的兩頁之中的隻字片語：喪失語言、失去文化、漢化消失，就算他們還認分的生活著、就算他們依然努力地說著自己的語言，但不被看見、不被當人看，其實也等同於消失了。<br>\n<br>\n<br>\n不想再「被」消失<br>\n<br>\n<br>\nTuwaq回想人類學系的課堂討論上，也曾遇到別人質疑的聲音：「當初原住民族正名運動時，平埔族群沒有出現，平埔族群向漢人靠攏，可能是原住民與漢族中繼的角色，獲得的資源比原住民族還要多。現在看到原住民族有利益，又要來分一杯羹。」他說當時他不知道如何反駁，也不太敢發言。<br>\n<br>\n但現在對於這種觀點，開始有了自己的看法，「加禮宛事件中受清軍招撫的太魯閣族，以番制番的殖民手段來攻打噶瑪蘭，這樣是不是太魯閣欺壓噶瑪蘭與Sakiraya呢？」他認為這是各族群時代之下的作為，不應該只針對平埔族群。不管是受殖民者的手段、或是社會經濟的利益，任何族群都有可能會發生類似的情況，這只是看待事件的角度不同而已。平埔族群幫助漢人欺負高山族的說法不合理，也不厚道。<br>\n<br>\n他接著說，「平埔族群也不是沒有經歷過當時原住民族面對的問題啊，更何況，其實原運期間平埔族也是有一起參與的！」那時課堂的討論與質疑，讓他自己有反思的機會，也讓他產生更多動力。噶瑪蘭經過被掠奪與受壓迫、到隱藏自己身分，而後來再重新建構、尋回認同的歷程，而原住民族的正名運動不也都是如此嗎？<br>\n<br>\n他也認為，從任何角度來看，都不應該把平埔族群畫在原住民族之外。現今官定的原住民族能有自己的部落，也能比較順利地復振文化，能夠有自主性，也有比較高的意識，那是因為他們被侵害得較晚。但因為有些平埔族群比較早被瓦解的，即便族人願意去找回來，願意去復振工作，就算官方都願意正名了，他都覺得還不夠，必須有更多措施，更積極的去做出行動，包括語言及文化的復興。<br>\n<br>\n2012噶瑪蘭復名十週年慶祝活動上，Tuwaq使用族語演講時說：「如果歲末祭祖時，我們子孫都不會用噶瑪蘭語，都用中文的話，我們的祖先會聽不懂，儀式、語言、文化都會就此中斷。」<br>\n<br>\n今年的海祭，Tuwaq是少數參與的年輕人之一。豐年祭時，Tuwaq略帶渾厚的歌聲，如同古調的低吟，舞圈裡的步伐，像是走過歷史的滄桑流離。他正實踐著、大聲唱和著：「我們是噶瑪蘭。」<br>\n<br>\n註1：噶瑪蘭復名運動始於1987年，偕萬來至宜蘭縣政府尋找偕姓親族歷史，同年，由臺灣省立博物館邀請，至臺北新公園舉辦「豐濱之夜」，展演具噶瑪蘭特色之樂舞，至此社會大眾開始認識噶瑪蘭族。而後歷經15年的努力奔走，於2002年12月25日，中華民國政府認定為臺灣原住民族第11族。<br>\n<br>\n註2：噶瑪蘭原居於「宜蘭」，從清代開始受到漢人屯墾、運用契約侵占家園等壓迫，而一再遷徙，退居至蘇澳、五結、三星等地，而1830年後開始海路移居花蓮，1878年更引發與撒奇萊雅聯合抗清的加禮宛事件。戰敗後倖存的噶瑪蘭人南遷逃難至磯崎、新社、豐濱、立德、石梯港、大峰峰、樟原及長濱等地。<br>\n<br>\nhttps://opinion.cw.com.tw/blog/profile/345/article/4020","date":"2020-01-08","agreeCount":-1,"discussionCount":0}