{"type":"answer","id":346523,"parentType":"question","parentId":1927,"uid":51934,"contents":"小记（转载父母无恩孝顺愚蠢系列）：<br>\n你把一个生命带到这个世界上是要负责任的。<br>\n而不是用\"我生了你\"诸如此类的话来强迫孩子做任何不愿意做的事，这是野蛮，道德绑架。<br>\n你把它带到这个世界上来不一定对他来说就是好事情，你给了它机会去领略世界的五彩缤纷，也让它不得不承受这世界的种种苦难。况且事情从来不是从单方面看的，你带给了它生命的同时它也给你带来了快乐，愉悦，自豪感甚至是成就感（生出于自私养也是义务，成年后给资助也是出于他们的自觉自愿！不能以此道德绑架子女）。<br>\n我到觉得每个孩子都是父母的\"作品\"，它可能会透着个人的影子或者成为你憧憬的样子。但这并不是说我赞成一些父母违背孩子意愿让孩子做自己不喜欢的事情。<br>\n当然，它对这个世界还不太了解，我们应该传授给它知识，一些生活的技能，正确的价值观，思想观，世界观。然后，这个过程当中可能就出现了一些问题，一些摩擦，这些都是不可避免的，这也证明了孩子天性的存在。<br>\n你可能会说为什么现在有这么多父母与孩子发生激烈摩擦的事情，这并不矛盾。<br>\n你从孩子小的时候就没有让它形成正确的价值观，暂且不要求这么苛刻，甚至是与你相同的价值观，更有甚者在孩子小的时候本来交流就少的可怜，孩子跟你想法不一样那是再正常不过了。<br>\n哦，那现在孩子长大了，违背你的意志了，你又哭着喊着说孩子不听你的了，人孩子凭什么听你的？你有没有想过这是你自己教育失败的结果？然后你这时候又要搬出\"我是你妈\"诸如此类的说辞好像很有道理的样子，我觉得好苍白，好可悲。<br>\n然后再来说说孝顺的问题。<br>\n这本来就是一个伪命题。<br>\n每个生命体都是独立的，人孩子什么都没做，你凭什么要求别人养你几十年？<br>\n\"凭什么？我养了它二十年啊！\"请看第一段。<br>\n孩子从来不欠你什么，这一切的一切：你带它到世界上来，养育它成人，都是你自愿的，没有人逼你，从来没有人逼你（出于自私生了孩子，就要教他养他，把它当作独立个体）。<br>\n\"那怎么办，孩子就对父母不管不顾了吗？\"看你自己喽，还是你对它的教育，你给它提供了优越舒适的成长环境，你让它体会到了家的温暖，你让它健健康康，快快乐乐地成长，我敢保证孩子一定会对你非常好。<br>\n这是依赖与真正的情感，孩子对你有爱，有亲情，发自内心想感恩，看到你过得不好就不舒服，人的本能，而不是所谓血缘关系，宗族纽带，用这种东西来绑架人真是不讲道理。<br>\n所以看到那些逼着孩子尽赡养义务的法律条文，或者可怜巴巴的老头老太太，我是没有丝毫怜悯之情的，有果比有因，这都是你当初自己种下的种子。<br>\n另外看到很多人把孩子当做生活的全部，我觉得所以才有\"养儿防老\"这句话，哦，我把我的生活重心都放在你身上了，你以后当然也要这样对我啦。呵呵，孩子不管你你活该，还是那句话，你自愿的。<br>\n从来没有人强迫你，你可以有自己的生活，决定都是你自己做的，那些什么生活全部被孩子占据了的说法我是不敢苟同。<br>\n但别人的生活我管不着，但是我的话，如果我以后要孩子的话，它只是我生活中的一部分，绝对不是我生活的全部。<br>\n在条件允许的情况下，我指的是经济条件，抚养孩子的义务尽到了的前提下。我依然会做自己喜欢的事情，旅游，读书，跟我爱她她也爱我的这个人在一起，这世界上有太多新奇不可思议的事情等着我去做。<br>\n所以我觉得那些所谓空巢老人真可悲，把自己的生活过成了别人的样子，别人一走就把自己抽空了，不光是对孩子，恋人什么都试用。<br>\n再说人孩子不联系你无非一下几种情况：孩子根本不想你，那是你们感情根本不深，难道一点都不怪你吗？<br>\n或者孩子过得很顺，很开心，这你不该高兴吗？<br>\nRVGN：在反生育主義者看來，生兒育女似乎與一場豪賭無異。你在《寧可不曾存在》曾透過比較出生與否的情景來討論生育可能會造成的不同潛在後果：<br>\n&nbsp;<br>\n圖1：潛在情景的比較（請在新分頁中開啟影像）<br>\n&nbsp;<br>\n你可以向我們解釋一下，為什麼你會認為選擇生育的人反而可能得承擔更多負面的後果呢？<br>\n&nbsp;<br>\nDB：我的看法不只是他們可能會承擔更多負面的後果，而是這種後果是肯定會發生的。用俄羅斯輪盤來打比方的話，這就像在每一個槍膛內都上了實彈一樣。我之所以會這麼說是因為益處與壞處之間存在著嚴重的不對等性。沒有傷害無疑是一件好事，雖然可能會有些人不習慣它的缺席，但存在傷害卻絕對不會是好事。如此說來，存在其實並不比不存在具備任何優越之處。因此，只要漫長的生命中仍包含著傷害，那麼存在本身就更只會是一種純粹的傷害。<br>\n&nbsp;<br>\nRVGN：在過去幾年裡，我們一直以來所關注的那些人權問題已經逐漸得到了重視。一般來說，我們通常相信只要沒有得到所有參與者的明確同意，那麼潛在的有害行為就應該被遏止。例如素食主義者就指出，非人類的動物根本就沒有辦法決定是否要同意任何我們經常施加在牠們身上的傷害。就像那些非人類動物一樣，尚未出生的人也無法決定他們是否要誕生在這個世上，但我們卻認為締造新生命是一件很棒的事，因為我們往往一廂情願地認定一旦他們也能這麼做，那麼他們就會再一次重複相同的行為。那麼，為什麼你認為這樣的假設無助於解決同意的問題？<br>\n&nbsp;<br>\nDB：大多數人認同生兒育女的假設可能都是像你說得那樣。然而，這並不能為我們選擇賦予孩子生命辯解。這部分是因為我們有理由相信，大多數人對於孕育生命的偏好已經變成了一種“調適性偏好”——也就是人們為了面對痛苦的現狀才不得不說服自己相信的偏好。當傷害本身反而使得受害者開始同意現狀的時候，我們就必須非常警惕。舉例來說，如果有個人因為被實施了腦葉切除術才開始支持切除腦葉，那麼我們顯然不會——也不應該——同意這是合理的。<br>\n&nbsp;<br>\nRVGN：你還提出了一個論點認為，鑒於所有有知覺的生命縱其一生都在不斷承受著痛苦這一事實，所以“存在即傷害”是毋庸置疑的。你在你的書中列舉了人們除了要經歷日常生活中的痛苦之外往往還得面對種種慢性疾病，當然也有一些勝過這些消極經歷的中性或愉快體驗，但它們始終為數不多。就以我自己的生活為例，我的慢性（謝天謝地不是很嚴重！）背痛帶給我的負面經歷著實要比愉快經歷要更多。不過如果衡量起我的背痛和生活中的“細水長流的幸福”（或滿足），我會認為背痛還說得過去。你是否認為即使對我們這些很幸運地可以體會細水長流的幸福的人而言，痛苦也絕對是滿足感無法相比的呢？<br>\n&nbsp;<br>\nDB：我認為即使是在最幸福的生活中，壞處也終究大過於益處。這麼說的原因是因為很奇怪的是，（大多數）人類的心理特質總是導致他們低估了痛苦，使得他們以為生活裡的滿足要大於痛苦。這些特質中最突出的一種就是過分的樂觀主義，但還不止這些。<br>\n&nbsp;<br>\nRVGN：你在你的書中的確引用了一些證明過分樂觀主義的研究。這令那些生活在水深火熱中的人依舊能對生活保持著熱情。這種享樂般的適應性顯然是演化優勢——畢竟那些已經對苦難忍無可忍的人不太可能還會有餘力再去延續自己的遺傳基因。你試圖提醒我們注意人類在評斷生活質量時的不準確傾向，但難道這種錯誤就不能被恰恰當作是生育後代的論據嗎？我的意思是，如果人人都相信他們的生活很快樂，那麼為什麼不能攜手締造更多令人稱羨的生活呢？<br>\n&nbsp;<br>\nDB：首先，並不是人人都如你所說得那麼積極樂觀，有很多人早已發覺生活的本質就是鬥爭。其次，儘管錯誤的判斷可能會讓人們以為生活還沒有那麼糟糕透頂，但生活的質量並不會因為它被誤判而有任何改善。就算有人是把生活想像得比真實情況還要糟糕太多也是，調適性偏好的道理同樣適用於此。<br>\n&nbsp;<br>\nRVGN：當有人認為他們生活中的歡樂勝過痛楚時，許多反生育主義者可能會提醒他們不要被過分樂觀的偏見所誤導，並懷疑他們對自己是否幸福的評斷都有所失真。這幾乎使得斷言痛苦永遠大於快樂變得不可證偽，因此值得懷疑。有什麼辦法可以可以令人信服地反駁反生育主義者主張的“痛苦永遠大於快樂”嗎？<br>\n&nbsp;<br>\nDB：認識到致使人們過高地抬舉自己的生活品質的過分樂觀及其它心理特質是第一步。我們還可以列舉出生活中的各種好事和壞事，然後就可以從中發現支持悲觀結論的一些非常重要的經驗不對等性。例如，最激勵人心的歡樂向來過眼即逝，但痛苦卻令人覺得度日如年。最惡劣的痛苦再怎麼樣也比最美好的樂趣要讓人記憶猶新。人可以很容易就受傷，但重新振作卻艱困無比。有好幾個例子可以舉出，所有這些說法都是其來有自，它們不是不能被證偽的。<br>\n&nbsp;<br>\nRVGN：ㄧ些反生育主義的反對者指責反生育主義者是“悲觀主義偏見”的犧牲品，這是在憂鬱症患者身上很常見的症狀。對於那些抨擊你對痛苦與幸福的相對比較是受情緒狀態影響，而不是依據自外部世界可供衡量的證據的人，你作何回應？<br>\n&nbsp;<br>\nDB：我並沒有陷入抑鬱難以自拔。我確實抱持著頗為悲觀的觀點，但我認為自己只是在持證據說話。因此，我也邀請反對反生育主義的人來更公平地考慮這些證據。我在這裡只會淺嘗輒止，我建議你的讀者可以去讀一讀《寧可不曾存在過》和《繁衍的爭辯》（本書收錄了我與大衛・沃瑟曼就這個問題的辯論）。<br>\n&nbsp;<br>\nRVGN：另一個反生育主義者經常被問到的問題是，如果活著真是如此糟糕，那為什麼不主動結束它呢？反生育主義者需要為了不自打嘴巴所以支持自殺嗎？<br>\n&nbsp;<br>\nDB：不，反生育主義者並不是非死不可，至少不總是如此。一位反生育主義者完全可以同時認為活著與主動終結生命都是一件壞事。事實上，活著之所以這麼糟糕的其中一個原因就是我們最終都會死亡。但這也不是說死亡一定是不好的，在有些時候，當生活本身已經變得再也無法忍受時，選擇死亡可以算是二害相權取其輕，可是這並不意味著人們都應該在時候未到之前就親手終結生命。然而，認為在生活是多麼令人髮指的情況下把死亡當作是最不壞的選擇，是視生命本惡的一個很好的理由。如果我們不曾存在，我們就不會有痛苦的生活，同樣也無須面臨死亡帶來的灰飛煙滅。<br>\n&nbsp;<br>\nRVGN：雖然有很多極端素食主義者已經——或至少是希望——能有孩子，但當問題涉及到供以人類消費和娛樂的非人類動物的繁殖時，我們就又都成了堅定不移地反生育主義者。我們很少有人相信我們能通過減少使用動物產品來保護動物的生活；恰恰相反的是，我們其實是在以減少對某些產品的需求的方式來阻止動物被依此為由進行人工繁殖。請問你的反生育主義立場是如何影響你的素食主義觀的？<br>\n&nbsp;<br>\nDB：你對這個怪象的評論可謂一點也不錯。人們常常聽見非素食主義者會這麼為自己辯護說：“如果我們不食用那些被作為食物養殖的動物，那麼那些動物就根本不會有機會被繁殖出來從而獲得生命。所以，我們為了人類的消費需要而養殖牠們反而是互惠之舉。”<br>\n&nbsp;<br>\n這可真是一個令人瞠目結舌的想法。想像一下，居然有人能說得出正因為人為繁殖然後再殺死牠們，而且牠們只需要歷經極為短暫的痛苦就可以“造福”更多人類這種話，這個論點的一個短板就是它根本忽略了人們對活著的態度。<br>\n&nbsp;<br>\n雖然很多人類的生活還不至於像那些工廠養殖動物那般惡劣，但每個人終其一生仍舊在承受著數不盡的痛楚。阻止這種事情發生的唯一辦法，就是直搗生命的存在本身。既然這種行為對那些根本還沒有成為存在狀態的人而言是零成本的，那麼我就更應該停止繁衍痛苦的人類，就像我們應該收手不再養殖痛苦的非人類動物一樣。<br>\n先声明一点，这个题目以及下面的问题描述有很大问题。逻辑上讲不通，法理上也讲不通。<br>\n首先，夫妻俩个人要先决定生孩子，然后才能把这个孩子生下来。而不是这个孩子想把自己生下来就能生下来，然后要求父母把自己养到18岁。<br>\n一开始决定让这个生命诞生的是父母，那么你自然有义务要把子女养大，这是法律中明文规定的。不能生了之后就撒手不管，甚至当成自己的私有财产，想打就打，想骂就骂。子女成年后结婚生子都还要插手，挑媳妇就像自己买肉挑肥拣瘦，挑女婿就像是在明码标价卖女儿。而对待自己的子女，不是语言上的冷暴力就是行为上的热暴力，时间久了，子女反抗就不奇怪了。<br>\n你们见过父母温柔善良的对待子女，但子女生性邪恶反而将父母加害至死的吗？那些亲子关系不和谐的原因，多数是这些父母本来就不合格罢了。<br>\n现在国内主要是对未成年人的保护不到位，不得不说发达国家的法治要先进于我们很多。如果发现父母有打骂子女的行为，那么不仅会被剥夺抚养权，还有可能面临监禁。看似如此严厉的法律环境下，也没看到发达国家的社会和科技文明因此而陷入混乱和倒退，反而我们看到的是他们的科技依然领先。我们依然需要改革开放，引进更多国外的企业科技到中国来。<br>\n<br>\n另外，东亚文化中“孝顺”这个词并不是一个褒义词。<br>\n认同“孝顺”，意味着子女不论多么优秀，一旦回到父母身边都要任凭父母的说教和管束。<br>\n这意味着子女永远无法从心理上断奶，无法独立，没有自己选择的权力。<br>\n心理上不够健全，自然无法成为一个拥有独立人格的完整的人。<br>\n这种境遇会让每一个人陷入焦虑。<br>\n为什么？<br>\n因为人类生存下去的意义就是为了自由，这自由包括财务自由，精神自由和身体自由。<br>\n追求自由是人的本性，而自由的前提是独立。<br>\n但当你发现，你连自己想学的专业，想考的大学，想做的工作，想结婚的伴侣都无法自己选择的时候，当发现自己处处都无法独立选择的时候。<br>\n你不迷茫吗？不焦虑吗？不愤怒吗？<br>\n我们美其名曰“孝顺”这是中华文化的传统美德，中国有五千年的悠久历史。<br>\n但你确定它是糟粕还是精华了么？我们有反思过自己的文化了吗？<br>\n倘若我们的五千年文化都是精华，那么我们的科技文明为何从唐朝就开始衰落，从清朝开始国力下降？被西方国家侵略的百年屈辱史，不能说明一些问题？<br>\n<br>\n一味地继承并不是一个有独立思考能力的人，更谈不上什么独立和自由，这个民族也依然无法长大。<br>\n<br>\n<br>\n科学老人开示父母欠子女！（副标题：为何父母永远对不起子女且子女不需要为父母，为家庭负任何责任的相关开示）<br>\n杂碎（巨婴）生后代（雌雄机器出于自私和社会压力生育！子女没得选择！没有机制可以保障子女选到好的父母），后代不愿来！生育为自私（基因和自恋！），养育乃还债！无途选优劣（没有权利选择，协商什么类型的父母，没有任何完善的监督机制啊去监督！），协商乃枉然（没有协商和监督父母的权利，儿童很可怜）！父母非雌雄（射精生育后代的雄性机器和受孕母体的雌雄机器！）！子女忍苦痛！休要掩恶行，只是时未到！因境汇聚时，果报还自受！<br>\n总结：<br>\n1.雌雄体不是父母，父母不是生物学概念，是法律概念，不是每个人都配做父母！跑得快的精子是责任是谁的？是雄性机器的责任！你自己图一时爽快乱射，不负责任，子女和子女无关！这是那些父母无恩论的反对者啊犯的第一个邪见！<br>\n2.生育出于自私，养育是还债！不是你的子代要来，是你们（雌雄机器）基因内的自恋和环境（社会压力）导致子代强迫出生！这是你们欠子代的！不良（生理，心理疾病通不过科学测试）的雌雄机器都是人渣，应该给孩子更好的成长环境！而不是道德绑架子女！这是那些父母无恩论的反对者（要我说啊那些人就是畜生）啊犯的第二个邪见！<br>\n3.不打骂，不羞辱，尊重子代的独立人格是天经地义！做得好是应该的！做得不好啊应该反思！很多父母无恩论的反对者啊不明白：雌雄只是一个卑微自私的母体 （射精机器和母体），后代啊被你们自私强迫生下来！它们难道不应该好好还债？你们为了自己的自恋强迫子女出身，是带罪之身，应该啊老老实实，还自私生育的债！还清欠你们的罪！你们的恶！不是所有人都有资格做父母的，比你们好的父母很多很多！这是那些父母无恩论的反对者啊犯的第三个邪见！","date":"2020-09-26","agreeCount":0,"discussionCount":0}