{"type":"article_comment","id":419038,"parentType":"article","parentId":20661,"uid":26862,"contents":"<a href=\"https://i.imgur.com/CD7YYb8.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/CD7YYb8.png\" alt=\"https://i.imgur.com/CD7YYb8.png\" style=\"max-width:100%\"></a><br>\n1）大学教师严重左倾<br>\n<br>\n2）政治化的文学研究<br>\n<br>\n3）创造以意识形态灌输为目的的新学科<br>\n<br>\n4）灌输各种左倾激进意识形态<br>\n<br>\n5）否定美国的伟大传统<br>\n<br>\n6）反西方文明的经典之争<br>\n<br>\n7）垄断教科书和人文学术研究<br>\n<br>\n8）大学进行“再教育”推倒传统<br>\n<br>\n<b>美国的教育界，向德国靠拢了而已</b><br>\n<br>\n美国大学以“政治正确”之名驱逐经典作品，至少在如下几个方面造成了破坏性后果。<br>\n<ul><li>第一，用粗制滥造、内容肤浅但具有煽动性的“革命文学”或“受害者文学”取代了具有恒久价值的文学经典；</li><li>第二，把革命文学或受害者文学与经典文学作品比肩，也似乎取得了经典的地位，极大地增强了对学生心理的影响；</li><li>第三，经典文学与不入流的作品并列，被矮化（trivialized），其价值也被相对化（relativized）了；</li><li>第四，解读文学经典的指导思想也变成了批判理论、文化研究、身份政治和“政治正确”，学者们热衷于研究莎士比亚戏剧里隐藏的种族歧视和性别歧视，或者经典作品里人物的同性恋倾向等等，这是对经典的歪曲和侮辱；</li><li>第五，受这种思想的影响，学生很难相信经典作品里崇高的人格、伟大的事业、高尚的动机，而培养了一种蔑视一切，甚至仇视一切的愤世嫉俗态度（cynicism）。</li></ul><br>\n<br>\n在传统的人文教育中，文学经典的主题基本都是关于博爱、正义、忠贞、勇气、自我牺牲精神等道德价值的。历史教育则是关于这个国家建立和发展的最重大事件，其中许多事件都能够回溯到一个国家的立国之本，即最传统的价值观。<br>\n<br>\n西方传统的文学经典大多为欧洲的白种男人所写，左派以“多元化”或“女权”为借口，让人多阅读有色人种、少数族裔和非洲拉美等地的文学作品。历史教育则倾向于将一个国家的历史描述为一片漆黑，充斥了对女人、少数族裔的奴役和剥削。历史教育不再回溯传统，而是为了灌输对女人和少数族裔的“罪恶感”。<br>\n<br>\n人能够阅读的时间是有限的，当教育刻意让人注重“政治正确”的作品，人阅读传统经典的时间就被挤掉了。其结果就是造成一代代学生与自己的文化根源，特别是文化所承载的从信仰派生出的价值观的背离。每个民族自己的文化传统来自于神，文化可以多元但不能混杂，而文化混杂的结果也就断掉了人和造这个人种的神之间的文化桥梁。<br>\n<br>\n经济学家保罗‧萨缪尔森（Paul Samuelson）极为重视教科书的作用。他说：“只要这个国家的经济学教科书是我写的，谁来制定法律和条约我全都不在乎。”<a href=\"https://www.epochtimes.com/gb/18/6/30/n10526970.htm#_edn45\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">[45]</a>教科书发行量大、权威性高，对学生影响极大。因此垄断了教科书，就掌握了塑造学生思想的主导权。<br>\n<br>\n激进的学者、教师获得终身教职和一定的学术声望之后，进一步控制了大学出版社和各种委员会。因此各种激进的理念被塞进教科书当中，伪装成知识强行灌输给学生。某些学科的教授推荐的教科书、必读书目里面的马克思主义著作超过任何一个其它学派的著作。前文提到过的津恩的《人民的美国史》就被很多历史系、经济学系、文学系、女性研究系等列为必读的教科书。<br>\n<br>\n<b>学术界的左派形成相当的势力后，就可以利用美国学术界通行的“同行评审”制度压制不同的言论。一篇挑战左派意识形态的论文势必被左派“同行”拒绝发表</b>。<br>\n<br>\n很多文科专业的学术期刊用“批判理论”作指导，充斥着晦涩的学术术语，但主旨都是否定神、否定传统文化，煽动颠覆现存社会、政治、经济秩序的革命。有一类论文，力图证明所有传统的道德和规范，甚至包括科学规范，都是“建构”（socially constructed）出来的，意即是掌握强权的人把自己的主观标准包装成普世观念，然后强加给社会大众，用以维护自己阶级或人群的统治地位。<br>\n<br>\n<a href=\"https://www.epochtimes.com/gb/18/6/7/n10464261.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">《魔鬼在统治着我们的世界》全书</a>。来源","date":"2020-06-20","agreeCount":6,"discussionCount":0}