{"type":"answer","id":312558,"parentType":"question","parentId":22522,"uid":10712,"contents":"一个国家的军队装备水平可以从国防开支看出端倪，由此来看党卫军装备水平自然不差，但是中国这个国防开支里面水分很大，中国19年国防开支花了将近2670亿美金，这个总量相当于全国每年把消费税+个人所得税+印花税花进去了，剩下的大项就剩增值税和企业所得税了，换句话说中国每年这么多基础设施建设，这么多外援资金，这么多债务，还要搞教育卫生啥的，全靠国内私企个体户，还有对外贸易，因为其他收入都投进国防了.<br>\n<br>\n首先就是军队和士兵待遇方面耗费巨大，200万现役180万预备役本身体积就大，现在当兵的也不像以前了，都很聪明很现实的，新兵工资就是4000多，还是不发达地区，前些日子和印度在边境扔石头伦棒子那群兵伢子，那都是高地部队的，那工资一个月都12000多，要不谁给你去玩命. 每年营连及以上的专业安置也是耗费特别大，因为这个不光涉及到给地方转移性支出，还有各种补贴和安置金，还要分房子.&nbsp;<br>\n<br>\n其次就是中国大型设施、舰艇的维护费用太夸张了，这个外人不可能知道里面的道道，二炮和海军目前还采取80年代那种手写签名的绿色薄纸票子，只要领导敢签字，写多少是多少，比如056护卫舰在中国一次大修保养，大概要花2300多万rmb，同级别的舰艇在澳大利亚大概是110多万澳币，合rmb仅仅600余万，就是因为这些所谓的维修承接方都是军委领导亲属和子女，票子还是手写绿签，大家都乐意共同发财.<br>\n二炮每年大型设备的密闭检查和防辐射测量，就跟你开豪车去4s店似的，那些所谓的专家都是恨不得告诉部队所有部件都需要更换，要不万一产生责任事故就是领导负责，领导一看换了也不花自己钱，不换反而要担责任，那谁还省这个钱，是吧，这是制度问题带来的消耗特别巨大.<br>\n<br>\n再其次就是装备问题，众所周知中国五大军种采用的还是95、95班用为主的这一系列无托式步枪，北方工业也按照北京的意思加班加点的去研究AR体系甚至CZ805那种比较前沿，耐操的模块化步枪. 但是这个真谈何容易，北方工业的03式其实就是加了导轨的活塞AK，还是冲压的，就这么个玩意还是花了23个亿研发经费，抄袭的sig550. 北方工业抄袭sig 的p226 国内名字叫NP22，实验室环境下可以连续射击2000发，但是sig p226民用版是普通环境下30000发的出场测试. 中国很多装备都是这样，大家可以自行百度下，外形造的八九不离十，但是内胆差了太多，而且p226的商业市场价是990美金+税，2016年给美军的报价是300刚过，还输给了270块钱的glock19，而中国np22列装上海武警的价格是近2万人民币，这中间的水分太大了.<br>\n<br>\n训练水平要比装备水平差异更大，我来说一下为什么，训练这个东西是一个非常科学的非常成体系的东西，很多人认为美国训练肯定是世界顶尖的，这个不假，但是不像大家想象那样，军队是一个封闭的环境自己研究训练学科，他和社会和文化有很大的关联。 美军最优秀的军队，和LEO，还有第三方合同承包商，都会自行出资，把自己的教官送去私人企业去受训，比如gunsite academy，sig academy等，出师了以后再回来教部队，这里面的原因说出来一般人不相信，那是因为很多军事技能，军队并无法掌握最先进最科学最前沿的训练方式，因为军队的职责不在研究这些方式，军队就是打仗的， 而这些私企，他的利润全部来自于孜孜不倦的研发这些训练手段和方式，他每一天每一秒都受到来自市场的压力，不进步就完蛋. 比如现代手枪持枪动作规范，现代射击五要素及训练方式，这都是gunsite academy创立的，由学员学会了，扩散到全世界部队采用的. 美国有1100万持猎照猎人，900多万有驾驶飞机能力的学员，1800余万参加过正规准军事训练的适军龄者，超过1600万份随身开放/隐蔽持枪许可，超过550万成年人有能力驾驶39尺以上的船只，这种尚武文化，决定了准军事训练的市场异常火爆，政府不花一份钱，反而创收，就把训练和战备技术的问题解决了，这是中国甚至其他国家无法复制的. 很多人可能会纳闷，猎人跟军事训练有啥关系，OK，很多人不知道，美军远程精射课程，其水准和应用都是美国鱼猎局通过民间猎人和鱼猎协会的“发烧友”给予改良和更正的，这帮猎人无论在野外求存，体能负重，远程射击等军事素养方面都远远超过一般新兵，美国传奇狙击手克里斯凯尔就是猎人出身，这群人不花政府一毛钱，不用动员，本身会看地图，会使用卫星gps，会用观靶镜报靶，会测距，会使用测风测湿仪器，会修车，会使用武器，可以使用军用坐标，会在野外汲取纯净水，会搭建临时掩体，有相当的野外生存和自我保护能力，体能超常，意志极坚，有根捅条有两棉垫就可以7，8分钟简单清理一支AR步枪，你把他橘红马甲脱下来换上制服就是个超标准老兵，他跟你军营里叠被子长大的兵能是一个训练水准么？<br>\n<br>\n所以说中国的装备和训练吧，的确是出于一个闭门造车的阶段，在一个就是，你把心思全放在对党忠诚上，政治会议比体能训练还多，政治部管着参谋部，士官心理唯一想的就是转业待遇，普通士兵他的思想和利益又和你“党的利益”不统一，那你这仗没打呢就输了7成，更别提装备训练都不得法了是吧.","date":"2020-07-28","agreeCount":21,"discussionCount":3}