{"type":"article_comment","id":155110,"parentType":"article","parentId":10265,"uid":484,"contents":"<a href=\"https://i.imgur.com/VKXXQFA.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/VKXXQFA.jpg\" alt=\"https://i.imgur.com/VKXXQFA.jpg\" style=\"max-width:100%\"></a><br>\n近来，河北承德、唐山等地发生多起清洁煤取暖致人死亡事件，并有一百余人因一氧化碳中毒而被医院收治。<br>\n<br>\n然而，当地有人把发生悲剧的原因，归咎于群众“人为操作不当”，企图把锅甩给受害的群众。<br>\n<br>\n不禁要问一句，当初一刀切推广清洁煤之时，有关部门尽到相应的责任了吗？<br>\n<br>\n空气指标的好看，与万千黎民百姓的生命安全，在这架天平的两端，到底孰轻孰重？<br>\n<br>\n毋庸置疑，推广清洁煤是件好事，但这种不问民生的简单粗暴式推广，根本就是漠视人命！<br>\n<br>\n除了完成上级交给的指标任务，你们心目中何曾有过一丝一毫为群众着想的念头？<br>\n<br>\n普通群众的生命，在你们心目中，到底占了多大的份量？<br>\n<br>\n去年，河北曲阳曾有人因烧劣质煤被抓，至今让人想来犹觉气愤不已。<br>\n<br>\n当地报道称，查处违规燃用劣质散煤人员34人，其中32人初次违规，给予治安训诫处罚，家中散煤全部没收；其中赵某某、赵计某2人不听劝导，二次违规燃用劣质散煤，给予其治安拘留处罚。<br>\n<br>\n开天辟地以来，头一遭听说有人因为烧煤取暖而被抓，说起来都是笑话。<br>\n<br>\n清洁煤非天然形成的煤块，而是将粉煤加工成煤球状，但燃点要比普通煤高，极不容易点燃，用普通煤炉燃烧也不充分。<br>\n<br>\n这造成了含碳量高的清洁煤燃烧不充分，产生了更多的一氧化碳，极易使人中毒，反而不利于清洁环境。<br>\n<br>\n说句不中听的，有关部门的这种做法，标准就是脱了裤子放屁还崩了一手屎。<br>\n<br>\n使用清洁煤需要新型煤炉，做到了群众全部知晓吗？显然没有。有关部门只负责推广清洁煤，谁有闲情管你煤炉的事？<br>\n<br>\n他们的嘴里，一贯只有“不准”、“只能”、“必须”，从来没有半点服务的理念，所有的工作除了命令还是命令，你若不执行，马上把你抓起来。<br>\n<br>\n河北保定易县的一位村民称，当地村负责人曾通知，“不允许烧散煤、存散煤”，“12月1日开始，省市区三级利用入户和远红外线无人机巡查两种方式检查，一经发现散煤没收，烧散煤处罚”。村里负责人曾带着穿制服的人到家里去搜散煤，一经发现即没收。<br>\n<br>\n&nbsp;河北唐山村民所用的清洁煤来源于两家公司，唐山博瑞型煤有限公司和唐山白马山型媒有限公司。而天眼数据显示，两家公司老板实为一人。<br>\n<br>\n博瑞型煤生产的煤，包装上没有任何的厂商标识，白马山型媒配送的清洁煤，仅在包装上留有生产厂商和电话，也并无产品的质量数据。<br>\n<br>\n记者在采访时，博瑞型煤工作人员表示：“这个都是当地政府行为，你找我们企业（没用），包括我们唐山市政府开会说一氧化碳中毒这个事件，只能说定性为人为操作不当。”<br>\n<br>\n当记者要求企业出示相关的生产和质检材料时，该工作人员表示只配合当地政府，不愿配合记者调查。<br>\n<br>\n工作人员：“你到本地就只能找当地政府，我们不配合，我们就配合当地政府。”<br>\n<br>\n两家实为一个老板的公司，是怎么获得清洁煤经营许可的？背后有没有什么猫腻？他们所生产的清洁煤到底合不合格？<br>\n<br>\n然而时至今日，当地并没有给出相关的解释，仅以“人为操作不当”为由，企图搪塞过去。由此暴露出的官僚作风，可见一斑。<br>\n<br>\n说起来，到底谁是大气污染的罪魁祸首，有关部门心里没点碧数吗？人类烧煤取暖的历史都几千年了，工业时代之前何曾有过大气污染的情况？<br>\n<br>\n河北重工业多如牛毛，在群众烧煤这件事上不管做多少文章，也不可能改善大气质量，这根本就是南辕北辙的事，吃力不讨好，这又是何苦来哉？<br>\n<br>\n来看看这些钢厂的大烟囱，一个个冒着黑烟，有关部门管过吗？为什么它们的排放永远都是达标的？<br>\n<br>\n<a href=\"https://i.imgur.com/5AMPg2q.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/5AMPg2q.jpg\" alt=\"https://i.imgur.com/5AMPg2q.jpg\" style=\"max-width:100%\"></a>&nbsp;<br>\n<br>\n&nbsp;<br>\n<a href=\"https://i.imgur.com/gt8J6s2.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/gt8J6s2.jpg\" alt=\"https://i.imgur.com/gt8J6s2.jpg\" style=\"max-width:100%\"></a><br>\n&nbsp;<br>\n<a href=\"https://i.imgur.com/8QO85CY.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/8QO85CY.jpg\" alt=\"https://i.imgur.com/8QO85CY.jpg\" style=\"max-width:100%\"></a><br>\n&nbsp;<br>\n<br>\n每每来了环保风暴，它们就稍作收敛改为夜间排放，一旦风声不紧了，马上大白天也堂而皇之地排放。<br>\n<br>\n这种“只许州官放火，不许百姓点灯”的双重标准，形成了强烈的对比，老百姓又岂会不骂娘？奉劝有关部门，别做得太过分。<br>\n<br>\n呜呼，民生多艰，一羽加之仍嫌太重。涉及民生问题，一定要慎重再慎重，千万任性不得。","date":"2019-12-08","agreeCount":0,"discussionCount":0}