{"type":"answer","id":246804,"parentType":"question","parentId":24027,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：越南在這一方面占了點便宜，也因此吃虧，但是冷戰結束以後局勢發生了變化。在1989年以前，中國是美國的人，越南是蘇聯的人，美國的援助局部地取代了蘇聯七十年代超過蘇聯五十年代的這個基本盤；但是1989年以後，中國的技術輸液管被掐斷了，只有經濟，沒有政治，就是說只能夠做那些低技術的、可以發財但是不能搞技術的行業。而越南呢，冷戰已經結束，越南也已經開放市場了。在全球化時代，中國和越南的局面被拉平了。你們都是廉價勞動力，低技術的共產黨國家，發財可以，給技術不行，你們地位平等。中國比越南開始早二十年，基礎設施比較好，所以在九十年代，長江三角洲和珠江三角洲比越南的湄公河三角洲和紅河三角洲要好。但是技術這件事情是可以漸漸跟上來的，二十年以後雙方就拉平了。然後運輸費用就可以體現出來了：<b>越南沒有內地，越南全國都在沿海；</b>而中國呢，在兩個三角洲以外的內地要加上一大筆運輸費用。於是從此以後，越南就要超過中國了。同時，<b>越南沒有計劃生育，越南的勞動力蕃盛</b>，它的廉價勞動力始終可以源源不斷地提供，而中國的勞動力拐點在2012年以後。所以2012年是一個拐點，以後越南就決定性地勝過了中國，即使沒有貿易戰也是這樣。有了貿易戰以後，所有的企業都自然而然被趕到越南去。所以你閉上眼睛就知道接下來會發生什麼事情：越南會發生經濟奇跡，依靠廉價勞動力企業賺很多錢，然後這些經濟奇跡會有一部分轉化為各種山寨武器產品，首先就要用在西沙和南沙群島的問題上。在南中國海的問題上，它的最大敵人就是中國，因此越南會像中國過去對付蘇聯一樣對付中國。但是這個聯盟也是機會主義性質的，因為它畢竟是共產黨國家。<br>\n<br>\n<b>越南內部的情況始終是這樣的：所謂的保守派和改革派，</b>有的時候保守派被稱為親中派，但不是這樣的，越南沒有親中派，越南所謂的親中派只是反美派。改革派就是越南的趙紫陽和胡耀邦這種人，拿了美國的金錢和資金輸入搞了經濟，同時相應在政治上搞開明政策，很得越南知識分子和企業家集團的歡心。但是保守派肯定會覺得，你他媽的早晚要和平演變，不時刻打擊你不行。所以雙方之間始終是此消彼長，動不動就要搞對方幾個人下去。但是也像是在鄧小平時代一樣，就算是把改革派的人搞下去了或者把保守派的人搞下去了，改革開放的基本原則是不變的，賺錢這件大事不能放鬆，賺了錢我們才有其他的東西，但是賺錢是有原則的，你不能動搖共產黨的基本統治原則。但是改革開放畢竟導致了社會空間的發展，於是立刻就導致了天主教會和佛教的復辟。而且這時候地域性差異就很明顯了，越南南北差異再次體現出來。第一就是，<b>保守派一般是越南北方共產黨人，改革派一般是越南南方共產黨人。</b>南方人在北方人看來是不忠的，北方人不肯把安全部門和要害部門交給他們，只肯把經濟教育部門交給他們，總覺得這些人聯合知識分子想要和平演變我們。而南方共產黨人也是對北方共產黨人時刻不滿，但是刀把子並不在他們手裡面，但是他們比北方要富裕得多。同時，民間社會這方面，天主教會的勢力迅速增長。由於越南在搞改革開放的緣故，越南跟羅馬教廷達成了一個適當的政教協定，使越南天主教會獲得了合法的身份，因此迅速地擴張起來。越南共產黨用扶植佛教的方式來對抗它。<br>\n<br>\n<b>因為越南現在還處在鄧小平時代，所以雙方的矛盾是不明顯的，但是這必然會導致越南將來的隱憂。</b>可以說，有中國在的時候，越南跟西方合作的時候，這個矛盾不大；等沒有了中國，那麼南方人必定會變成顛覆越南的一把刀。那時，越南的保守勢力，照我估計的話，他們必定會做今天習近平在中國所做的事情。賺錢是第二位的，能賺錢而不影響政權是最好的，如果賺了錢要影響政權的話，老子不賺這個錢了，我一定要鎮壓你們。那時，天主教會和親西方勢力與共產黨保守派之間的矛盾會體現為南北矛盾，南方可能會變成天主教會的天下。甚至可能，因為越南的地勢是很容易走私的，<b>很容易變成天主教遊擊隊跟越南共產黨之間的鬥爭，使越南解體，一分為二，</b>建立南方的天主教國家和北方的共產黨國家。北方的共產黨和費拉有契合性，這個契合性是一種SM式的契合性。就是說，為什麼共產黨適合統治費拉呢？因為費拉好欺負。如果是阿富汗的山民的話，那就不大好欺負，如果是天主教徒的話，也不大好欺負，最好欺負的人就是費拉，所以共產黨最後會被擠到費拉地區來。我畫的那張諸夏地圖就是假定把共產黨擠回駐馬店來。而越南天主教徒把共產黨擠回越南的紅河谷地的駐馬店，從社會的力量來講是沒問題的。</blockquote>","date":"2020-04-21","agreeCount":4,"discussionCount":0}