{"type":"video_comment","id":7342,"parentType":"video","parentId":971,"uid":14784,"contents":"这才是视频自媒体该有的风骨，然而我看视频已经下线了，作者估计也快被消失了。<br>\n<br>\n这样的视频被消失更坐实了葱友们对于 ”开车进故宫“属于高层内斗故意放料的猜测——老大哥的议程设置不是闹着玩的，就算偶尔有管不住的情况，也是故意露的破绽罢了<br>\n---------<br>\n<br>\n关于法西斯主义的描述：<br>\n<br>\n<br>\n<br>\nRather, it is this: the people compete against each other, endlessly, but power unifies.<br>\n人民相互竞争，但权力团结在一起。<br>\n<br>\n<br>\nA one-party system that cannot be appealed. At the same time, people are divided against each other, ranked in ceaseless competition. <br>\n一个一党制系统无法被上诉，在同时人民被分割互相对抗，在永无止境的竞赛中被评级。<br>\n<br>\n<br>\nIf people became aware of a debate within power, this would suggest that alternatives existed, and the sense of inevitability in the fascist’s movement would be compromised.<br>\n如果人民意识到权力中存在分歧，这将意味着有更好的选择存在，并且意识到法西斯政府的看似不可阻挡的行动也是可以被妥协的。<br>\n<br>\n<br>\nWhen fascism runs smoothly, the governed do not perceive themselves as under a self-serving elite, or having a repressive government. Authority assures  them that, for each concession it demands of them, there were no other  options. We had to shoot the protesters, because if hostile nations found out about internal dissent, they’d take advantage of our weakness. <br>\n当法西斯运转良好的时候，被统治者就不会意识到他们处于一个压迫式政府和只为自己服务的精英的统治之下，政权使他们确信，他们所做的每一条让步都是别无选择的。（例如）我们不得不去射击抗议者，否则敌对国家会发现我们的内部矛盾，并利用我们的弱点。<br>\n<br>\n<br>\nOne must not only follow orders, but pledge fealty to inflexible managerial supremacy with every action. <br>\n一个人不仅仅要遵从秩序，并且要在每一个行动上遵从不可变更的管理结构。<br>\n<br>\nSo, what happens when these unfortunate people, suffering managerial adversity, attempt to appeal to higher “meritocracy”? They are crushed; the system requires it. The unspoken agreement ... is never to let the little people pit them against each other. Whether the little people are right is immaterial. Anyone who tries this must be destroyed.<br>\n所以，如果有些不幸的人陷入了由于（不恰当的）管理所造成的困难，尝试向更高层的精英管理体制上诉，会发生什么？ 他们会被碾碎。一个不可言述的共识是...绝不能让小人物挑动他们互相对抗，这个小人物是否是正确的无关紧要，任何想要这么做的人必须被毁灭。<br>\n<br>\n<br>\nfascist governments ... will present themselves as needed: if they need to seem populist, they’ll seem populist.If socialism is en vogue, they’ll become left-authoritarians. If a veneer of capitalism suits their needs, they’ll take the right. <br>\n法西斯政府...会根据需要展现它们自己，如果它们需要被看成民粹主义者，他们就会像一个民粹主义者；人如果社会主义风靡，他们就会变成左翼独裁者；如果资本主义符合他们的需要，他们就站在右边。","date":"2020-01-19","agreeCount":12,"discussionCount":0}