{"type":"answer","id":214795,"parentType":"question","parentId":21707,"uid":35952,"contents":"翻译了一下她的原话，可传到墙内给不会英文的反贼也看看，加加速<br>\n<br>\nYou may not know that Wuhan Health Commission issued a notice on December 31? Please take some time to understand the situation before you speak<br>\n<br>\n你们大概不知道武汉卫健委在12月31日就发布了公告？在你们讲话前麻烦先了解下情况。<br>\n<br>\nChina has treated #COVID19 as highly pathogenic virus according to the law on prevention &amp; treatment of infectious diseases. As WHO stated, China identified the pathogen in a record short time &amp; shared genetic sequence with the world, which helped others with epidemic response.<br>\n<br>\n<mark>支那</mark>根据传染性疾病防控法案，已经将武汉肺炎作为甲类高致命性病毒来对待。正如WHO所述，<mark>支那</mark>在史无前例的短时间内就识别出了病原体，并且将其基因序列与世界同享，这帮助了其他国家进行对该流行病的应对。<br>\n<br>\nLying and slander won't make the US great, nor will it make up for the lost time. Facing the global pandemic, the right thing to do is put public health ahead of politics.<br>\n<br>\n欺骗和诽谤不会让美利坚伟大，也不能弥补已经损失掉的宝贵（抗疫）时间。面对全球大流行病，正确做法是把公共健康置于政治之前。<br>\n<br>\nThe US AID promised to give some medical supplies to China, but was not ready until March 11. Given the fast spreading of the pandemic around the world, we have thanked the US and suggested to give them to those more needed asap.<br>\n<br>\nUS AID承诺给<mark>支那</mark>一些医疗补给，但是直到3月11日也没有准备好。鉴于这次流行病在全球范围的快速传播，我们已然感谢了美国的好意，并建议把这些物资尽快送给更需要它们的人。<br>\n<br>\nWhy not send a WHO expert group to US to investigate? US CDC estimates this season flu has so far sickened at least 36 million people and killed 22,000. CDC Director admitted some were actually&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9oYXNodGFnL0NPVklEMTk_c3JjPWhhc2h0YWdfY2xpY2s\">#COVID19</a>. American people need &amp; deserve more detailed, transparent explanation.<br>\n<br>\n为啥不派一个WHO的专家组去美国调查？美国CDC估计这次季节性的流感迄今为止已经让至少36,000,000的美国人得病，并且有22000人死亡。CDC的负责人承认其中的一些其实是COVID19。美国人需要并且值得拥有更详实以及透明的解释<br>\n<br>\nIn 2015, WHO issued Best Practices for the Naming of New Human Infectious Diseases, saying that disease names may NOT include geographic locations &amp; should avoid causing offence to any national, regional, or ethnic groups.<br>\n<br>\n在2015年，WHO发布了新型人类传染病命名的最佳实践（指最好的办法），其中倡导说疾病的名字可不要包含地域名字，并且应该避免引起对任何民族，地区或者种族的触犯。<br>\n<br>\nUS officials said they offered $100 million to China and other countries. We thank the American people for their kind help. But as a matter of fact, we haven’t received $1 from the US government. By the way, has the US paid its dues to WHO?<br>\n<br>\n美国官方声称他们提供了100,000,000美元给中国以及其他国家。我们感谢美国人的友善帮助。但是事实是，我们从美国政府那里没收到半毛钱。另外插一句，美国有给WHO交份子钱吗？<br>\n<br>\n#Pompeo said to Fox News \"China has allowed hundreds of thousands of people to leave Wuhan to go to places like Italy that's now suffering so badly\" . Stop lying through your teeth! As WHO experts said, China's efforts averted hundreds of thousands of infection cases.<br>\n<br>\nPompeo和Fox新闻说，中国已经准许数以百计千计的人离开武汉，而去意大利这样的地方，也是如今疫情异常猛烈的地方。你吹牛逼适可而止吧，WHO专家说了，中国的努力避免了数以百计千计的感染数。<br>\n<br>\nUS officials say that China demands a few American journalists to leave in its countermeasures because China fears what they write about the pandemic. If so, then what is the US afraid of when it asked 60 Chinese journalists to leave by March 13?<br>\n<br>\n美国官方说中国赶跑一些美国记者作为对策，因为中国畏惧他们写关于大流行病的内容。如果这样的话，美国在3月13号驱逐60个中国记者的时候，又是在害怕什么？<br>\n<br>\nIf the US is truly confident of the supremacy of its political system, why are they so afraid of the Communist Party of China and Chinese media?!<br>\n<br>\n如果美国真的对他们政治体系的优越性感到自信，为啥他们这么怕共产党和中国媒体？","date":"2020-03-22","agreeCount":0,"discussionCount":0}