{"type":"answer","id":214743,"parentType":"question","parentId":21707,"uid":5810,"contents":"You may not know that Wuhan Health Commission issued a notice on December 31? Please take some time to understand the situation before you speak<br>\nhttps://twitter.com/SpokespersonCHN/status/1241373732913811456<br>\n<br>\n<b>你知道武汉卫建委12月31日就发通知了吧？张嘴前请你多花点时间了解下情况，谢谢。</b><br>\n<br>\nChina has treated&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9oYXNodGFnL0NPVklEMTk_c3JjPWhhc2h0YWdfY2xpY2s\">#COVID19</a>&nbsp;as highly pathogenic virus according to the law on prevention &amp; treatment of infectious diseases. As WHO stated, China identified the pathogen in a record short time &amp; shared genetic sequence with the world, which helped others with epidemic response.<br>\nhttps://twitter.com/SpokespersonCHN/status/1241366351286898690<br>\n<br>\n<b>根据《传染病防治法》，中国已将COVID19作为高致病性病毒进行治疗。正如WHO所说，中国在创纪录的短时间内确认了病原体，并与世界共享了基因序列，这有助于其他国家应对疫情。</b><br>\n<br>\nLying and slander won't make the US great, nor will it make up for the lost time. Facing the global pandemic, the right thing to do is put public health ahead of politics.<br>\nhttps://twitter.com/SpokespersonCHN/status/1241358579329687552<br>\n<br>\n<b>谎言和诽谤不会使美国变得伟大，也无法弥补失去的时间。</b><br>\n<b>面对全球流行病，正确的做法是将公共卫生置于政治之上。</b><br>\n<br>\nThe US AID promised to give some medical supplies to China, but was not ready until March 11. Given the fast spreading of the pandemic around the world, we have thanked the US and suggested to give them to those more needed asap.<br>\nhttps://twitter.com/SpokespersonCHN/status/1241201717133205506<br>\n<br>\n<b>美国承诺向中国提供一些医疗用品，但直到3月11日才准备好。</b><br>\n<b>鉴于这一流行病在世界各地迅速蔓延，我们感谢美国，并建议尽快将其送给那些更需要的国家。</b><br>\n<br>\nWhy not send a WHO expert group to US to investigate? US CDC estimates this season flu has so far sickened at least 36 million people and killed 22,000. CDC Director admitted some were actually&nbsp;<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9oYXNodGFnL0NPVklEMTk_c3JjPWhhc2h0YWdfY2xpY2s\">#COVID19</a>. American people need &amp; deserve more detailed, transparent explanation.<br>\nhttps://twitter.com/SpokespersonCHN/status/1241024085380878337<br>\n<br>\n<b>为什么不派一个WHO专家组来调查呢？美国疾控中心估计，到目前为止，美国流感已造成至少3600万人患病，22000人死亡。</b><br>\n<b>疾控中心主任承认有些人实际上是COVID19。美国人民需要并应该得到更详细、更透明的解释。</b><br>\n<br>\nIn 2015, WHO issued Best Practices for the Naming of New Human Infectious Diseases, saying that disease names may NOT include geographic locations &amp; should avoid causing offence to any national, regional, or ethnic groups.<br>\nhttps://twitter.com/SpokespersonCHN/status/1241024029131071489<br>\n<br>\n<b>2015年，世卫组织发布了新的人类传染病命名最佳做法，称疾病名称尽量不包括地理位置，应避免对任何国家、地区或民族群体造成冒犯。</b><br>\n<br>\nUS officials said they offered $100 million to China and other countries. We thank the American people for their kind help. But as a matter of fact, we haven’t received $1 from the US government. By the way, has the US paid its dues to WHO?<br>\n<br>\n<b>美国官员说，他们向中国和其他国家提供了1亿美元。我们感谢美国人民的友好帮助。但事实上，我们还没有收到美国政府的1美元。顺便问一下，美国已经向WHO缴纳会费了吗？</b><br>\n<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly90d2l0dGVyLmNvbS9oYXNodGFnL1BvbXBlbz9zcmM9aGFzaHRhZ19jbGljaw\">#Pompeo</a>&nbsp;said to Fox News \"China has allowed hundreds of thousands of people to leave Wuhan to go to places like Italy that's now suffering so badly\" . Stop lying through your teeth! As WHO experts said, China's efforts averted hundreds of thousands of infection cases.<br>\n<br>\n<b>#蓬佩奥对福克斯新闻说：“中国已经允许数十万人离开武汉，前往意大利等地，这些地方现在正遭受如此严重的痛苦”。</b><br>\n<b>别撒谎了！正如WHO专家所说，中国的努力避免了数十万例感染病例。</b><br>\n<br>\nUS officials say that China demands a few American journalists to leave in its countermeasures because China fears what they write about the pandemic. If so, then what is the US afraid of when it asked 60 Chinese journalists to leave by March 13?<br>\n<br>\n<b>美国官员说，中国要求一些美国记者离开中国，因为中国担心他们揭露疫情的真相。如果是这样，那么美国在3月13日前要求60名中国记者离开时，又怕什么呢？</b><br>\n<br>\nIf the US is truly confident of the supremacy of its political system, why are they so afraid of the Communist Party of China and Chinese media?!<br>\nhttps://twitter.com/SpokespersonCHN<br>\n<br>\n<b>如果美国真的对其政治体系的至高无上有信心，他们为什么那么害怕中国共产党和中国媒体？！</b><br>\n<br>\n<br>\n<b>-----------------------</b><br>\n<br>\n<b>知道为啥红蛆都那个德行了吗？他们老母就这么个德性。</b><br>\n<b>不过现在赵和华两条狗这么肆无忌惮的吠，估计是证据已经被清理干净了。</b>","date":"2020-03-22","agreeCount":8,"discussionCount":1}