{"type":"answer","id":5086,"parentType":"question","parentId":1118,"uid":1174,"contents":"相比于旧品葱，新品葱的色谱更加极端，需要逆向自我审查之后才能发言，这是人尽皆知的事情。<br>\n对本人而言，新品葱就是个情绪垃圾桶而已，正经的讨论在这个极端的、带着情绪的网络社区里面难以展开。<br>\n私以为，新品葱落到现在的局面，其实是统治当局精心设计的结果：<br>\n----------（脑洞分割线）-----------<br>\n庆丰六年，主席修仙过后，中南海召开网络安全机要会议。<br>\n主席：“现在境外的网络舆论对我们不利啊。虽然国内的网站我们已经牢牢掌握，但是总有一小撮叛乱分子在墙外搞些名堂。听说最近还有个模仿知乎的网站，专门理性讨论一些政治敏感问题，而且说得有理有据，头头是道。不明真相的肉身翻墙旅游民众和粉红小留学生们要是看了那些内容，是很容易被所谓的西方普世价值和自由民主所蛊惑的。这大大威胁了国（gua）家（ren）的长治久安，众卿怎么看呐？”<br>\n马屁精1号：“主席的领导如此英明，那群家伙完全是有眼无珠、精神错乱，我们完全不必理会！只要加强四个自信，巩固防火长城，进一步保护国内的老百姓远离境外邪恶势力的煽动，我们一定能在您任内实现全面小康、完成祖国统一大业、成为中等发达国家、实现共产主义！”<br>\n其他一众马屁精：“马同志说得对！”<br>\n主席：“马同志的意见的确很重要。那个……通知一下中宣部和中科院，今年下半年的主要工作目标就是加固并增高防火长城。”<br>\n中宣部大公公：“主席，要不要咱们干脆主动出击，去墙外把几个没有外国政府当靠山的简体中文网站给封了？”<br>\n主席：“哦？墙外的网站我们管不到，怎么把它们封了呢？”<br>\n中宣部大公公：“众所周知，只有中国大陆的人才会用简体中文，而只要一个人出身于中国大陆，我们就一定能抓到把柄。疼讯、阿狸、滑为、摆度公司都会提供有必要的帮助，再通过我们已经很成熟的监控网络，定位到站长的真实身份只是时间问题。如果站长身在国内，就直接请喝茶；如果站长在海外，就以喝茶威胁其家人朋友——一个人总会在国内有几个亲友吧。总而言之，只要站长妥协，网站自然而然就……”<br>\n主席：“妙啊，妙啊……当场拉名单，就这么办！”<br>\n智囊1号：“主席决断英明！但是，小的还有句话不知当讲不当讲……”<br>\n主席：“说来听听。”<br>\n智囊1号：“小的认为，光是保护老百姓不让他们看到境外叛乱分子的言论是不够的，因为总会有漏网之鱼，防不胜防。端掉境外简体中文网站也是不够的，因为又会有新人建立新站。我认为，上策应该是诛心，彻底把境外叛乱分子及其宣传的理论在老百姓心中的形象搞臭。”<br>\n主席：“哦，怎么个诛心法？”<br>\n智囊1号：“在端掉境外简体中文网站后，原网站的用户必然感到愤愤不平，但稍微沉淀一段时间后，就会分化为两种心态：“一种是立场比较软的叛乱分子，看到大形势对其不利，态度就软掉了，甚至看破红尘、自暴自弃，觉得国家改变无望，干脆不再关心政治。另一种是立场坚定的极端叛乱分子，经此一刺激，立场会更加坚定，不撞南墙不回头。端掉境外简体中文网站，只能搞定第一类人，对第二类人没用。过不了多久，第二类人当中又会有不怕死的新人冒出来建立新的网站。”<br>\n主席：“到时候再封了新站不就好了吗？”<br>\n智囊1号：“小的以为，恰恰相反，我们应该保留新站。之前说过，态度比较软的第一类人已经妥协了，只有第二类人会坚持下来，所以新站里面充斥的全是第二类极端叛乱分子。到时候新站里面充斥的言论，全是极端情绪化的东西，根本没有理性可言。这样一来，<b>墙外叛乱分子占领的理论高地就会不攻自破，他们在公众前的形象也会颜面扫地。就算有小粉红勿入了他们的网站，也会第一反应认为他们的确是一群精神失常的叛乱分子，就像在叙利亚战地看到一群恐怖分子一样，不会引发任何共鸣和同理心，更不会相信他们宣传的普世价值理论</b>。”<br>\n主席：“哦，我想起来了，这不就是前几年在国内把公知搞臭的那套方法吗？”<br>\n智囊1号：“正是如此，只不过这次我们要把战场延伸到境外去。犯我大汉者，虽远必诛。”<br>\n主席：“妙啊，喵啊……”<br>\n&nbsp;<br>\n一个月后，（旧）品葱、膜乎、墙外楼、奇闻录等没有外国政府作为靠山的境外简体中文网站 扑街<br>\n&nbsp;<br>\n&nbsp;<br>\n&nbsp;<br>\n数月后，（复活后的）新品葱沦为极右民粹垃圾桶<br>\n&nbsp;<br>\n&nbsp;<br>\n小粉红幸福快乐的生活在没有[敏感词不予显示]的世界里<br>\n在这盛世，如你所愿","date":"2019-01-04","agreeCount":2,"discussionCount":1}