{"type":"answer","id":304524,"parentType":"question","parentId":13732,"uid":593,"contents":"转述刘仲敬先生的观点，中國文化缺乏外在救贖的觀念，也就是說它沒有信仰。<br>\n<br>\n<blockquote>刘仲敬：我傾向於認為，<b>通常所謂的中國文化，我稱之為華夏文明，它的特點就是它缺乏外在救贖的觀念，也就是說它其實是沒有信仰的。</b>有很多人，包括一些神學家都主張，比如說伏羲或者是其他什麼天道觀念，相當於是希伯來人對上帝的信仰這些觀念，或者認為是宋儒的天道觀念，或者是漢儒或者其他什麼人的天道觀念，本身是一種沒有解釋清楚的上帝信仰。但是我覺得這種說法有點經不住深入的考究，因為一個非人格化的東西和具有人格的信仰是不一樣的，而且最關鍵性的區別在哪裡？就是說，人能不能救自己的問題，這一點是非常關鍵的。希伯來文化，猶太基督教傳統產生出來的所有宗教，有一個共同的基本前提就是說，它認為人本身是沒有能力拯救自己的，拯救只能來自於上帝，來自彼岸世界才是救贖。如果認為自己能夠救自己，那是一種比較狂妄的想法。但是我們通常所謂的中國文化，無論它對天道或者是神或者是諸如此類的東西是怎麼解釋的，它基本都是認為人是能夠自己救自己的。所以我傾向於，儘管我的看法不一定正確，但是如果我只考慮誠實而不考慮任何社會效果和政治效果的話，我只能說是，通常所謂的中國文化是沒有信仰觀念、沒有彼岸意識在內的東西。</blockquote><br>\n<br>\n沒有宗教信仰的團體是短命和脆弱的，有信仰的團體才能夠繼承世界。<br>\n<br>\n<blockquote>在這一點上，我發現了自由主義理論有一個重大的缺陷。因為以前我也算是廣義的自由主義者，這種理論等於說是要強調個人的獨立和尊嚴，一個人為自己的選擇負責，不牽累任何社會組織。但實際上這樣製造出來的人在社會上是非常孤立無援的，也許極其有教養或者是有錢的人能夠維持，但是普遍的草根老百姓，如果處在這種狀態下，那結果是非常不安全的，他們應付不了意外事故的風險，甚至在死亡面前都沒人安慰他。如果不考慮其他的意識形態方面因素，僅僅考慮社會生存能力的話，那麼一個普通的老百姓假如是信仰了我原先認為是最合理的自由主義理論的話，那他過的生活將是極其孤立的；而相反，<b>如果你是有團體的，無論你是計劃體制的工會團體，還是基督教的教區團體，還是伊斯蘭教的教會團體，那麼你在社會上生存，安全和有保障的程度都要大得多。</b><br>\n<br>\n我當時正在跟其他一些人論戰，有很多自由主義者在這方面是非常堅定的，他們認為計劃體制也好，基督教、伊斯蘭教主義也好，都是落後的，限制人類意志自由的，只有人的絕對意志自由才是值得追求的目標。我不能夠完全從理論上反駁他們，但我直覺地感覺到不對勁。他們描述的這種人，如果在社會上生存的話是很脆弱的，很容易被意外事件所抹掉。<b>他們跟其他，比如說是有愛心的、相互幫助的團體相比起來，是極其脆弱的。</b><br>\n<br>\n別的不說，因為我習慣於用歷史實例做具體的思考，假如是一群自由意志主義者組成的移民團體在北美洲海岸登陸，像清教徒在馬薩諸塞那樣建立殖民地，他們會得到什麼樣的下場呢？我們知道的歷史就是，清教徒的團體在馬薩諸塞建立了自己的共同體，頂住了極為艱困的局面，最終變成了現在美國的種子。美國是一個高度結社自由的國家，誰高興結社都可以結社，我知道有很多社會主義者都結成了類似的團體，想要搞新和諧村，搞社會主義實驗。但我看到的情況就是，他們沒有一個能夠維持到一、兩代人以上的。無論最終的原因是什麼，但事實擺在眼前：<b>無神論者或者世俗主義者搞的結社是極其脆弱的，無論是在自然環境還是在社會環境下，都沒有什麼抗壓能力。</b>而人類團體的前途，通常不是取決於你在最繁榮時刻的最佳表現，而是你在處於最糟糕時刻抵抗困難的手段。<br>\n<br>\n僅僅是由於這一個淘汰標準的話，我就可以相當有自信地說，<b>無論從政治理論上應該怎麼樣解釋，從歷史發展的實際情況來看，沒有宗教信仰的團體是短命和脆弱的。</b>最後的歷史繼承人不是像計劃體制所說的那樣，是屬於無神論者；也不是像啓蒙主義者說的那樣，是屬於信仰自由、開明和進步的人；最終，它仍然要屬於有信仰的團體，<b>只有有信仰的團體才能夠繼承世界。</b>我能夠根據蛋頭學者都可以接受的那種能夠核實的證據，可以很有把握地推出上述結論。其他的結論呢，我有很多基於直覺的結論，但是這些結論我不敢說一定能夠經得住論證和核實的程序，所以我就先不提那些。就說這一點我能夠絕對有把握、經得住驗證的結論就足夠了。</blockquote>","date":"2020-07-14","agreeCount":3,"discussionCount":0}