{"type":"answer","id":337460,"parentType":"question","parentId":30778,"uid":26862,"contents":"通货膨胀的罪魁祸首，整篇文章避而不谈，却拿着鸡毛当令箭。2019年挥霍了34万亿（GDP的34%）搞新基建，是1.4亿人民币的多少倍？就不怕通货膨胀了？我们先不看什么数据，只看当初的四万亿”经济刺激计划（地方政府和企业配套资金一度达到80万亿元之巨）的结果，房价从十二年前的10万买一套100平米的两居室，现在涨到10万连一个厕所都买不起了，不要告诉我这不是通货膨胀。通篇说的就像给百姓点灯不行，会火灾的，他们州官放火烧山就行的撒比逻辑。<br>\n<br>\n槽点太多，一条条说起。<br>\n<blockquote>国家用于改善民生的钱—国内修铁路、建公园、搞社保、给公务员发工资……这些钱主要来自于国家的财政收入。</blockquote><br>\n社保主要是从企业与个人身上纳来的，是人民的劳动所得，不是国家免费送的。公务员是为人民服务的，养公务员的钱也是从人民身上纳税而来，也不是国家免费施舍的服务。人民只是把钱交给国家管理（财政收入），结果「在新旧养老制度的转轨过程中，产生了约8万亿元人民币的养老金债务总额」。管帐的管成这样，给人民留下了一屁股债，还好意思说改善？这样的管家早应该开除，还要严查他们有没有乱花钱、贪污了。<br>\n<br>\n<blockquote>为什么中国不把外汇储备用于国内建设？2000 万美元永远在银行？简单粗暴的在国内使用外汇，必然会导致发生通货膨胀。</blockquote><br>\n为什么国家银行就必须要强制结汇？观欧美日韩台港等数十个国家，外汇储备大部分是民间持有，不是像中国一样全部被政府强制拿走。前改革开放、跨太平洋伙伴关系协定时，官媒说中国是市场经济地位，大谈了自由市场经济的好处（政府干扰经济越少越好）。现在又翻脸又不认自由市场经济了，宁愿把外汇美元永远存在银行，也不能给人民持有去投资的混账逻辑。交给民间自由投资，就必然会导致发生通货膨胀？典型的滑坡谬误。民企不会像国企那样盲目的做亏本生意，预知到通货膨胀的低收益风险，只会更谨慎；进一步讲，民企拥有更多资本，就能创造更多就业岗位，看以下比例，国企拿了这么多外汇但贡献了什么？<br>\n<br>\n<a href=\"https://i.imgur.com/c2otC4x.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/c2otC4x.jpg\" alt=\"https://i.imgur.com/c2otC4x.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/cPLp3MX.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/cPLp3MX.jpg\" alt=\"https://i.imgur.com/cPLp3MX.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<a href=\"https://i.imgur.com/plr1RNx.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/plr1RNx.jpg\" alt=\"https://i.imgur.com/plr1RNx.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n可以看出，中共这一系列的经济管理措施，完全是逆市场原理的歪论。说到底，<b>中共就是在经济上不肯放权</b>，造出这个烂摊子不可收拾了——国际金融协会(IIF) ：中国债务规模已超过GDP的300% 约占全球总债务的15%，才大撒币帮助外国，想输出国内的过剩产能（包括找不到工作的劳动力、水泥、钢材等）。至于这个大撒币的措施效果如何，这里不断论。而我想问的是，国内的消费市场为什么越来越低迷了？投无可投，只能靠撒币外国去拉动经济了？<br>\n<br>\n如果大撒币出去的钱收不回来怎么办？几百亿、几千亿美元，给外国的基建打的是几十~上百年的借条，这些外汇可是全国人民一手一脚赚的钱，只是交给了国家管账，征用这么多钱，借给别人有得到人民同意了吗？既然外汇都是人民的钱，人民用于自己就算通货膨胀，但起码改善了生活，那也是人民的自由！<br>\n<br>\n而且为什么非得用于建设？就不能改善民生？进口民生物资来改善民生，减少了人民的养老、医疗这两座大山的压力，人民就有更多钱投入消费，就产生了需求，国内企业的生意就更好，就能带动更多人民去就业致富，不是更促进了国内经济的良性发展吗。为什么非得给外人大撒币。","date":"2020-09-10","agreeCount":6,"discussionCount":1}