{"type":"article_comment","id":14470,"parentType":"article","parentId":1644,"uid":5167,"contents":"158、<br>\n在一次记者招待会上，有以下问答：<br>\n问：“今年诺贝尔奖获得者是谁？”<br>\n答：“赫鲁晓夫。”［当时的苏共中央总书记］<br>\n问：“赫氏有何成就？”<br>\n答：“他是第一个在西伯利亚播种，去加拿大收获的人。”<br>\n<br>\n159、<br>\n有一次，著名的歌唱家科兹洛夫斯基得知斯大林很赏识他，便向斯大林提出一个请求：“我从来没有去过国外，所以我想……”<br>\n“你不会出逃吧？”<br>\n“瞧您说的，斯大林同志！对我来说，家乡的村庄比外国可要亲得多。”<br>\n“不错，好样的！那你就回家乡去吧。”<br>\n<br>\n160、<br>\n某日，戈尔巴乔夫召开国民大会:同道们!目前国内形势有些紧张，看大家谅解！一个工人站起曰：我们保证按时上班！戈尔巴乔夫大悦，继续说：再过些时日，大家会更紧张，也许会有人受饿！工人又说：我们可延长时间干！戈尔巴乔夫有些感动：随时间发展，大概会有失业现象。工人回答：没关系，我们将加班玩命的工作。戈热泪盈眶：谢谢，但是最后也许会有人饿死！工人大声说：我们２４小时连续工作，怎么样，总书记？！戈狂奔下主席台，牢牢握住该人的手，说：…我…我该该我该怎麽说呢，您从事何种职业。工人受宠若惊，面露难色说：我……我…我是火葬厂的！<br>\n<br>\n161、<br>\n有一次，朱可夫从斯大林的办公室里出来时，怒气冲冲地说：“小胡子魔鬼!”正在接待室的贝利亚听到了这句话，他走进斯大林的办公试冬把这话告诉了斯大林。 斯大林让人把朱可夫叫了回来。“朱可夫同道，您从我办公室出往时说了一句‘小胡子魔鬼’，您是在说谁?”“希特勒!我还能说准呢？斯大林同道！”“贝利亚同道，而您又是在说谁呢?”<br>\n<br>\n162、<br>\n“第三次世界大战会发生吗？”“不会！不过争取和平的努力会达到这样的程度：全世界都不会有一块石头保持完整！”<br>\n<br>\n163、<br>\n假如鳄鱼吃了勃烈日涅夫会有什么结果？答案是：鳄鱼会连着屙一个星期的勋章。<br>\n<br>\n164、<br>\n勃列日涅夫的噩梦：<br>\n捷克人坐在红场上吃犹太薄饼——用筷子。<br>\n<br>\n165、<br>\n戈尔巴乔夫在别墅与赖莎一起度假。早上，戈尔巴乔夫穿着条内裤走到阳台上呼吸新鲜空气。<br>\n“亲爱的，回来穿上睡衣。”赖莎喊道。<br>\n“赖莎，你是怎么隔着两间屋子看到我的？”<br>\n“不，我在听自由欧洲电台。”<br>\n<br>\n166、<br>\n一天晚间。完成了一天的工作，雅科夫·米哈伊洛维奇·斯维尔德洛夫来弗拉基米尔·列宁的书房小坐。<br>\n“弗拉基米尔·伊里奇，我们要么开一瓶？”斯维尔德洛夫问。<br>\n“不干。我绝不再这样了！”列宁断然拒绝，“绝不！”<br>\n“得了吧，弗拉基米尔·伊里奇！就我们两个！……上次我们开了两瓶，什么也没发生啊？”<br>\n“还什么都没发生呢！你和捷尔仁斯基回去睡觉去了，可我却爬到辆装甲车顶上，扯了一顿屁话……”<br>\n<br>\n167、<br>\n苏联的家具厂生产一种新型号的床：“共产主义型号”。床能轻松塞下三个人，而床沿上则刻着标语：“列宁总与你同在！”<br>\n<br>\n168、<br>\n一艘苏联货船被食人族海盗劫持，海盗准备把所有的海员吃掉。船长问道：<br>\n“亲爱的食人族同志，你们有过集体化吗？”<br>\n“没有！”<br>\n“你们有过个人崇拜吗？”<br>\n“没有！”<br>\n“你们有过十月节吗？”<br>\n“没有！”<br>\n“好吧，那我就真的不能理解你们为什么这么残忍了……”<br>\n<br>\n169、<br>\n勃列日涅夫在电视上对公众讲话：<br>\n“近日在莫斯科有恶毒的流言说我的警卫开的车里不是我而是个假人。我必须得说这是相当肮脏的谎言！他们在给我开车，而不是假人！”<br>\n<br>\n170、<br>\n勃列日涅夫在向工人们讲话：<br>\n“很快我们就能生活得更好！”<br>\n台下传来一个声音：<br>\n“我们怎么办？”<br>\n<br>\n171、<br>\n勃列日涅夫坐车在莫斯科街头闲逛，突然看到一座纪念碑。<br>\n“这座纪念碑是谁的？”<br>\n“契诃夫的，列昂尼德·伊里奇。”<br>\n“哦，很好。我读过他的《姆姆》。”<br>\n“抱歉，列昂尼德·伊里奇，《姆姆》不是契诃夫写的，而是屠格涅夫。”<br>\n“哦，真的么？那这可真蠢。”勃列日涅夫评论道，“《姆姆》是屠格涅夫写的，可契诃夫却得到了纪念碑！”<br>\n<br>\n172、<br>\n科学家联名要求赫鲁晓夫去领导一个癌症治疗所。赫鲁晓夫推脱道：“谢谢同志们的支持，但我对癌症一窍不通啊。”<br>\n科学家们纷纷说道：“赫鲁晓夫同志，您只要应用一下您在农业问题上的经验就好了！您一负责，粮食就全不见了！”<br>\n<br>\n173、<br>\n-为什么在斯大林的遗体被移出列宁墓后，陵墓的看守反而加倍了？<br>\n-因为他们发现赫鲁晓夫曾经抱着铺盖卷在附近晃悠。<br>\n<br>\n174、<br>\n塔斯社通讯：<br>\n“……昨天在莫斯科发生了一起针对勃列日涅夫同志的失败暗杀事件。子弹穿透汽车的防弹玻璃，击中勃列日涅夫同志胸前的勋章，随后反弹并打死了司机。”<br>\n<br>\n175、<br>\n科学家发明了一种电脑，能够计算出与共产主义的距离。在勃列日涅夫的监督下，科学家输入了所有的信息，计算机开始计算。一天、两天，三天……最终计算机得出了结果并打在了卡带上：18千米。<br>\n科学家十分震惊。肯定是算错了！他们重来了一次，还是这个数字！<br>\n学院的锅炉工突然懂了什么：<br>\n“同志们，朋友们，数据没有错！勃列日涅夫同志告诉过我们，每一个五年计划都能让我们向共产主义迈进一步！”<br>\n<br>\n176、<br>\n尼克松先生访问莫斯科，赫鲁晓夫带着他参观首都，尤其是各个新建住宅区。<br>\n“那些是什么？”尼克松突然问道。<br>\n“你什么意思啊？”赫鲁晓夫傲慢地反问，“电视机。”<br>\n“好啊！”尼克松赞叹道，“你们不只已经赶上了我们，在一些地方甚至已经超过了我们。”<br>\n“哪里？”赫鲁晓夫欣喜若狂。<br>\n“比如说吧，我们从不在猪圈里安装电视机。”<br>\n<br>\n177、<br>\n斯大林就要死了，他把赫鲁晓夫招来：<br>\n“尼基塔·谢尔盖耶维奇，我知道你会继承我并超越我，”斯大林说，“我给你准备了两封信。如果你遇到了危机，就拆开第一封；如果再遇到，就拆开第二封。”<br>\n赫鲁晓夫拿走了两封信。1956年，他遇到了匈牙利和苏伊士危机。于是赫鲁晓夫拆开了第一封信，上面写着：“都怪在我头上！”于是苏共二十大召开，斯大林主义终结了。<br>\n1964年，赫鲁晓夫又碰上了勃列日涅夫和柯西金的政变，于是他拆开第二个，只见上面写着：<br>\n“准备两封信。”<br>\n<br>\n178、<br>\n问：能够用香蕉当指南针吗？<br>\n答：可以。把香蕉放在柏林墙上，香蕉被从哪边抽走哪边就是东边。<br>\n<br>\n179、<br>\n“奶奶，列宁好吗？”<br>\n“当然，孙子，他很好。”<br>\n“斯大林呢？他坏吗？”<br>\n“坏，当然坏。”<br>\n“赫鲁晓夫呢？他怎么样？”<br>\n“等他死了，我们就知道了。”<br>\n<br>\n180、<br>\n党代会。斯大林发言：<br>\n“今天我们有两个问题要讨论。第一，我们需要枪毙所有的政治局委员。第二，我们需要把列宁墓涂成亮绿色。”<br>\n观众席中传来了一个怯怯的声音：<br>\n“为什么涂成亮绿色？”<br>\n“很好，我就知道大家对问题一没有不同意见。”<br>\n<br>\n181、<br>\n在入党审批过程中有一个问题是：“你怎么看待苏联政府？”<br>\n一人回答：“就像看待我妻子一样。”<br>\n“怎么解释？”<br>\n“第一，我爱她；第二，我怕她；第三，我想换一个。”<br>\n<br>\n182、<br>\n在莫斯科红场，人们正排队参观列宁墓卫兵换岗。一个小孩问：<br>\n“爸爸，为什么他们总是要看守这陵墓？”<br>\n“他们不是一直说吗？”父亲答道，“列宁是永生的。如果他看不下去了决定出来怎么办？”<br>\n<br>\n183、<br>\n斯大林招来著名作家肖洛霍夫。<br>\n“我已经读了你的小说《新垦地》。写得非常好，我喜欢。我想，你为啥不写一篇文章，就叫《敌人不投降，就叫他灭亡》？”<br>\n“我害怕我写不好，斯大林同志。最近我的健康状况不好。”<br>\n“我们会帮你的。我们会把你送到格鲁吉亚去，那里有酒有葡萄。”<br>\n“好吧，斯大林同志。那请让我和家人到个别。”<br>\n“为什么？”<br>\n“我怕我的文章不成功。”<br>\n<br>\n184、<br>\n一个外国代表团突击访问了一个集体农庄。没时间准备。代表团走后，集体农庄主席拉过区党委书记说：<br>\n“你们没提前告诉我，所以他们都看见了。牛栏的废墟，那些灰尘，我们的贫穷。”<br>\n“别担心。”党书记说道。<br>\n“不过他们现在就能传的满世界都知道啊。”<br>\n“那就让他们沉浸在一贯的造谣中伤里吧。”党书记答道。<br>\n<br>\n185、<br>\n在格鲁吉亚共和国的学校中，老师正在让学生说说自己的父亲。<br>\n“图拉什维里，说说你的父亲。”<br>\n“我爸爸种橘子。他把它们带到莫斯科销售，赚了不少钱。”<br>\n“你了，布里泽。”<br>\n“我爸爸种月桂叶。他把它们带到莫斯科销售，赚了不少钱。”<br>\n“你了，克里维泽。”<br>\n“我爸爸在反贪污和投机倒把分局工作。每次布里泽和图拉什维里的爸爸去莫斯科的时候都回去看看我爸爸。因此他赚了不少钱。”<br>\n“你了，查维查瓦泽。”<br>\n“我爸爸是生物工程师。”<br>\n全班大笑。<br>\n“孩子们。”老师严肃地说，“不要把快乐建立在别人的悲伤之上。”<br>\n<br>\n186、<br>\n全世界进行对关于大象的最佳书籍的评奖大赛。<br>\n法国人递交了一册精装的《大象家庭内的三角恋研究》<br>\n英国人提交了一套《大象与世界贸易》<br>\n德国人提交了24卷本的一套《大象学综介》<br>\n美国发放了一百万份传单，上面写着：“赢大象，不需购买。”<br>\n苏联提交了三卷书，题目如下：<br>\n《第1卷：大象在伟大的十月社会主义革的命中的作用》<br>\n《第2卷：大象在世界上最进步的苏联社会的光芒中的快乐生活》<br>\n《第3卷：苏联——大象的祖国》<br>\n<br>\n187、<br>\n一个卫兵问政治犯：<br>\n“刑期多久？”<br>\n“十年。”<br>\n“犯了什么罪？”<br>\n“没犯罪。”<br>\n“你撒谎！没犯罪他们只给判5年！”<br>\n<br>\n188、<br>\n一个日本工人被派到俄罗斯维修日本产的机械。日本人每天工作8小时，不和别人说话。一个月后他的工作期满。在他返回日本之前，日本人眼含泪水地对大家说：“我道歉，我的好工人同志们。我知道工人们应该团结起来，但我有合同在身，我不得不工作，我为没有参与你们的长期罢的工而向你们正式道歉！”<br>\n<br>\n189、<br>\n苏联人、法国人和美国人争论什么是最勇敢的人。<br>\n美国人说：“举例来讲，我们有十辆汽车，其中一辆没有刹车。我们抽签，每人搭一辆开山路。最后我们中的一个人住院，另外九个去看他。”<br>\n“这不算什么。”法国人说，“我们选10个女孩，其中有1个有艾滋病。我们抽签，一人找一个女孩。最后一个人住院，另外九个去看他。”<br>\n苏联人说：“我们聚在公寓里，即便知道我们中有一个告密者。我们讲了一晚上政治笑话，然后九个人进了监狱，另外一个去看他们。”<br>\n<br>\n190、<br>\n一个人把自己的车停在了莫斯科红场上。卫兵赶快跑来，向他怒吼：<br>\n“你疯了么？这是政府所在地！”<br>\n“没问题。”那人答道，“我的锁很结实。”<br>\n<br>\n191、<br>\n一个妇女走进食品商店。<br>\n“你们卖肉吗？”<br>\n“没有。”<br>\n“牛奶呢？”<br>\n“我们这儿只处理肉，对面那家才是没有牛奶的。”<br>\n<br>\n192、<br>\n在奥运会上，苏联掷铁饼（注：在英文中铁饼实为“锤子”，Hammer）选手打破了世界纪录。记者采访他问：<br>\n“你是怎么把锤子抛的那么远的？”<br>\n“如果再搭上个镰刀，我能扔出两倍远。”<br>\n<br>\n193、<br>\n苏联社会七大谜题：<br>\n1、总是没人工作，计划却总是完成；<br>\n2、计划总是完成，可（商店）柜台总是空的；<br>\n3、柜台总是空的，可却没人挨饿；<br>\n4、没人挨饿，可所有人都不高兴；<br>\n5、所有人都不高兴，可是没人抱怨；<br>\n6、没人抱怨，可是监狱却人满为患。<br>\n<br>\n194、<br>\n为了解决黄油短缺问题，政治局要求苏联科学家研究技术，把粪便做成黄油，并在十月革命周年纪念期间完成。在六个月的工作之后，政治局要求进展报告。科学家报告称他们实现了50%的成功。政治局要求解释，答复如下：<br>\n“人们已经可以把它涂在面包上，但尚不会去吃。”<br>\n<br>\n195、<br>\n一只兔子在街上狂奔。<br>\n“你跑得这么快，慌什么？”熊问。<br>\n“你不知道么？他们现在在逮捕所有的骆驼，还要阉割他们。”<br>\n“可你是兔子不是骆驼啊。”<br>\n“对，不过假设他们逮到你，在他们阉掉你之后你就能证明你不是骆驼了！”<br>\n<br>\n196、<br>\n一个犹太人申请移民去以色列。据他说，他的哥哥在以色列病得很重，需要帮助。办公室的官员问他：<br>\n“那为什么不让你的哥哥来这里，而要你亲自过去？”<br>\n“我的哥哥是得了病，但还没有得精神病。”<br>\n<br>\n197、<br>\n问：什么被允许，什么被禁止？<br>\n答：在英国被允许的被允许，被禁止的被禁止；在美国不被禁止的都被允许；在德国不被允许的都被禁止；在法国什么都被允许，包括被禁止的；在苏联什么都被禁止，包括被允许的。<br>\n<br>\n198、<br>\n问：什么是最短的笑话？<br>\n答：共产主义。<br>\n问：什么是最长的笑话？<br>\n答：赫鲁晓夫在党代会上的讲话。<br>\n<br>\n199、<br>\n问：如果社会主义在格陵兰建成会怎样？<br>\n答：首先，雪只有在有配给票时才会下，其次它只会被分配给克格勃军官和他们的家属。<br>\n<br>\n200、<br>\n问：什么单词以R开头且没有结尾？<br>\n答：重组（Reorganization）。<br>\n<br>\n201、<br>\n问：尼克松来莫斯科时，他和赫鲁晓夫绕克里姆林宫赛并跑了第一，我们该怎么报道？<br>\n答：“在国际长跑比赛中，我们的第一书记同志获得了光荣的第二名，尼克松先生则为倒数第二。”<br>\n<br>\n202、<br>\n-我的妻子已经在厨艺学校学了三年了。<br>\n-哇，那她的厨艺一定很好咯？<br>\n-没有，她们刚学习到苏共第二十次代表大会。<br>\n<br>\n203、<br>\n-爸，您能给我套车钥匙么？<br>\n-好，别丢了，儿子，七年之后我们就会领到车！<br>\n<br>\n204、<br>\n-我想预定一辆小汽车。需要多久？<br>\n-从今天开始正好十年。<br>\n-上午还是下午？<br>\n-有区别么？<br>\n-那天上午我们还请了管子工。<br>\n<br>\n205、<br>\n监狱里两个囚犯正交流经验。<br>\n“你是因为政治犯罪被捕的么？”<br>\n“当然。我是个管子工，被党委员会叫去修下水管。我看了看，说，‘整个体系都该换换了’，于是我就被判了7年。”<br>\n<br>\n206、<br>\n一个男的在报亭买了一份真理报。<br>\n摊主好奇地问道：“同志，每天早上你都在我这儿买真理报，可连翻都不翻开就扔掉，为什么？”<br>\n男人答道：“我只对头版感兴趣。我在等一份讣告。”<br>\n摊主奇怪了：“可是头版上没有讣告部分啊？”<br>\n男人答道：“我向您保证，我想看的讣告会上头版的。”<br>\n<br>\n207、<br>\n1978年勃列日涅夫建议乌尔霍·吉科宁总统（芬兰总统）取消苏芬两国的边境线。吉科宁最初很感兴趣，不过后来拒绝了，因为他认为自己太老，管理那么大个国家有些难度。<br>\n<br>\n208、<br>\n勃列日涅夫在路上看到一个人扛着西瓜回家。他停下车，招呼那人，要那人把西瓜卖给他。<br>\n“好吧，勃列日涅夫同志。”那人说，“您选一个吧。”<br>\n“可只有一个西瓜啊。”<br>\n“我们选您的时候就是这样。”<br>\n<br>\n209、<br>\n一个老师领着她的学生经过公园，路上看到了一只小白兔。他的学生都是城里人，没见过白兔。<br>\n“你们知道这是什么么？”老师问。没人知道。<br>\n“孩子们，”老师试图引导学生的思路，“他是我们常读的许多故事、歌曲和诗歌中的角色。”<br>\n一个学生赶忙向小兔敬礼，恭敬地说：“原来您长这样，列宁爷爷！”<br>\n<br>\n210、<br>\n斯大林去看一场苏联喜剧电影的首映式。在影片播放时他一直快活地大笑，不过在电影结束之时他突然问道：<br>\n“好吧，我喜欢这电影。可为什么那个丑角的小胡子和我的一样？”<br>\n所有人都噤若寒蝉，只有一人怯怯地提议道：“斯大林同志，要不要让演员把胡子剃了？”<br>\n斯大林答道：“好主意，枪毙前先把胡子剃了。”<br>\n<br>\n211、<br>\n斯大林在党代会上作报告。突然有人打了个喷嚏。<br>\n“谁打喷嚏了？”<br>\n寂静。<br>\n“第一排起立！把他们毙了！”<br>\n第一排的人都被毙了。斯大林又问：<br>\n“谁打喷嚏了？”<br>\n还是没人回答。<br>\n“第二排起立！把他们毙了！”<br>\n第二排也都被枪毙了。<br>\n“谁打喷嚏了？”<br>\n最后，大厅里响起了一个哽咽的声音：“是我，是我！”<br>\n斯大林说：“小心身体，同志，别感冒！”<br>\n<br>\n212、<br>\n问：美国和苏联宪法有什么区别？不是都保证言论自由吗？<br>\n答：当然，不过美国宪法也保证言论后的自由。<br>\n<br>\n213、<br>\n问：苏联是世界上进步最快的国家吗？<br>\n答：当然！生活在昨天就已经比明天好了！<br>\n<br>\n214、<br>\n斯大林找来拉狄克：<br>\n“我知道你在传播关于我的笑话。这很无礼。”<br>\n“为什么？”<br>\n“因为我是全体人民的伟大领袖、导师和朋友。”<br>\n“天地良心，我没和任何人讲过这个笑话。”<br>\n<br>\n215、<br>\n撒切尔、科尔、昂纳克和契尔年科在高峰会议的间隙坐在一个酒吧里谈话。<br>\n起先，契尔年科站起来，撕破自己的衬衣，骄傲地指着自己毛绒绒的胸膛说：“这就是俄罗斯的针叶林带！”<br>\n撒切尔夫人不甘示弱，也撕破自己的衣服说：“看这里，先生们，这是两个优质的英镑! ”<br>\n科尔做出一个不屑一顾的手势和一副意味深长的表情，他脱下裤子，露出屁股说：“这里，你们看到的是分裂的德国。”<br>\n其他的人都惊呆了，迄今无人知道德国是如此硕大。<br>\n现在，昂纳克倍感压力，他站起来，扣紧了自己的裤裆，巧妙地回击科尔说：“这里是隔栏，我向你们发誓，这玩意儿不会再变高了。”<br>\n<br>\n216、<br>\n一名观光客在列宁格勒旅行时，途中因为滑了跤而跌入正在施工的水沟中，满身肮脏的美国人气愤地向导游说：<br>\n“在美国，危险场所都会竖起红旗，才可以避免危险啊！”<br>\n“我国也是一样啊！”导游说：“难道你在入境时没看见竖起着大红旗吗？”<br>\n<br>\n217、<br>\n老师问：“弗里茨，为什么你总是说成‘我们的苏维埃兄弟’？应该说成‘苏维埃朋友’才对。”<br>\n弗里茨回应道：“好吧，但是朋友的话，你是可以选择的。”<br>\n<br>\n218、<br>\n问：苏联人民真的不需要立体音响设备吗？<br>\n答：原则上，是的。人们从各个方向听到的东西几乎都是一模一样的。<br>\n<br>\n219、<br>\n问：我们劳动营的条件真的是很棒吗？<br>\n答：原则上，是的。五年前，我们的一个听众对此抱有怀疑，所以他被派去实地调查。他看来真的很喜欢那里，到现在也没有回来。<br>\n<br>\n220、<br>\n问：弗拉基米尔·马雅可夫斯基真的是自杀的吗？<br>\n答：是的，确实是的，甚至他的临终遗言还保存下来了呢：不要开枪，同志们！<br>\n<br>\n221、<br>\n一天晚上，埃里希·昂内克和情人在豪华寝室里说着枕边悄悄话。他心情舒畅，慷慨地许诺她一个礼物，要什么都行。<br>\n她想了一会，回答说：“哦，埃里希，如果让你一定要为我做一件事的话，我希望是：开放柏林墙，一天就够了。”<br>\n昂内克说：“当然没问题，亲爱的。”不过他对她这样的请求有些不解，就问，“为什么要我做这样一件事呢？”<br>\n情人回答说：“我只想和你单独享受二人世界。”<br>\n<br>\n222、<br>\n昂内克遇到毛便问他：“在中国，您有多少个政敌？“<br>\n毛回答说：“我估计有 1700万。”<br>\n昂内克说：“哦，和我的情况几乎完全一样。”<br>\n（注：东德居民人数是1700万）<br>\n<br>\n223、<br>\n昂内克早晨站在阳台上：“早上好，亲爱的太阳！”太阳回答说：“早上好，昂内克同志!”<br>\n昂内克中午站在阳台上：“中午好，亲爱的太阳！”<br>\n太阳回答说：“中午好，昂内克同志！”<br>\n昂内克晚上站在阳台上：“晚上好，亲爱的太阳!”<br>\n太阳回答说：“去死吧，我现在在西德！”<br>\n<br>\n224、<br>\n东德的爱森纳赫（依发牌瓦尔特堡汽车厂所在地，simongster）人听说日本人这样测试汽车的密封性：他们把一只猫关进车里，三天之后，如果这猫窒息而死，那么零部件的密封性能判定合格。凡事爱争第一的爱森纳赫人决定效仿，用同样的方法来测试瓦尔特堡汽车。三天之后，如果这猫还呆在汽车里没有跑掉的话，那么零部件就被判定密封性合格。<br>\n<br>\n225、<br>\n昂内克死后敲开彼得的大门，后者看着他问到：“你是不是走错了？到地狱去！”<br>\n半年后，两个小鬼敲开彼得的门。<br>\n彼得：“你们不属于这里！”<br>\n他们回答说：“不，我们是第一批难民！”<br>\n<br>\n226、<br>\n一架东德国内航班的飞机被劫持到科隆－波恩机场。 飞机在跑道上被西德GSG9特种反恐部队监控起来。东德中央委员会开了两个小时会议，研究该如何应对。最后得出了一个决定，问一下劫持者，到底有什么要求。<br>\n劫持者是一个父亲，育有两个孩子，他提了三个要求：<br>\n－他想要预订的卫星牌汽车能够最终交货，为此他已经等了14年；<br>\n－他想给他的家庭要一个三居室的房子；<br>\n－他想要今年去波罗的海度假。<br>\n谈判人员向中央委员会汇报了上述愿望。委员们又了几个小时的会议，讨论是否应该屈服他的要求。米尔克（注：斯塔西头目）警告说，鉴于有人会效仿，最好不要让步。<br>\n然后有人建议，最好先弄清楚，如果不满足劫匪的要求的话，他会用什么来威胁他们。<br>\n谈判人员又被送回科隆－波恩机场。<br>\n劫匪响亮地回答说：“那么我每个小时就释放两名人质……”<br>\n<br>\n227、<br>\n如果撒哈拉变成社会主义会发生什么？<br>\n第一个十年没有什么变化，但是此后沙子会逐渐短缺。<br>\n<br>\n228、<br>\n在一列火车上，同一车厢里坐着列昂尼德同志，菲德尔（·卡斯特罗）先生，理查德先生和他的美国律师。<br>\n途中，列昂尼德同志取出一瓶伏特加酒，逐个给大家斟酒，然后将剩下的半瓶往窗外一甩。“你这样不太浪费了吗？”理查德先生惊奇地问。“苏联有的是伏特加，”列昂尼德同志非常骄傲地说，“我们根本喝不完。”<br>\n过了一会，菲德尔先生拿出几根哈瓦那雪茄分给同伴，他自己也点燃了一根，可没吸几口就把它扔出了窗外。<br>\n理查德先生又奇怪地问：“我想古巴的经济并不怎么景气，为何这么好的雪茄就给扔了呢？”<br>\n菲德尔先生满不在乎地说：“在古巴，我们有的是雪茄，怎么也抽不完。”<br>\n理查德先生沉默了一会儿，突然站起来，抱起身边的律师，硬把他塞出了窗外……<br>\n<br>\n229、<br>\n苏斯洛夫同志和谢列平同志吵得面红耳赤，没有注意尼基塔同志就在旁边。<br>\n苏斯洛夫同志说：你是个大白痴！<br>\n谢列平同志说：我这辈子从没见过像你这么蠢的猪！<br>\n这时候尼基塔同志插口劝阻：两位同志请注意。你们忘了我在这里。<br>\n<br>\n230、<br>\n克格勃工作人员来到赫鲁晓夫的别墅，向赫鲁晓夫汇报市面上流传的讽刺他的笑话。在去别墅的路上工作人员对赫鲁晓夫精心照料的花园很是欣赏，于是开头就说：<br>\n“尼基塔·谢尔盖耶维奇，您生活的很好！”<br>\n“嗯，”赫鲁晓夫答道，“很快所有的苏联人都将这样生活。”<br>\n“请问，”克格勃工作人员惊讶地问道，“那么我们中谁来讲笑话呢？是您还是我？”<br>\n<br>\n231、<br>\n苏联反犹太主义者：“外国报纸全都是犹太人办的！”<br>\n苏联犹太人：“没错！所以外国报纸寄到这里时都给施了割礼。”<br>\n<br>\n232、<br>\n在被遣送回亚美尼亚前，亚美尼亚人对留在西方的同伴商定，为了提防当局的书信检察，要是在苏联情况不好，我就用绿色的墨水给你写信。后来，很快就来信了，但是是用通常的墨水写的，上面说：一切都非常好，我有了自己的住宅，找到了很好的工作，什么都有，如果说有什么不足的话，那也微不足道，比如说，我们这里很难弄到绿墨水。<br>\n<br>\n233、<br>\n“你为什么要去以色列？”<br>\n“我太烦了，什么事都得庆祝，买到香肠得庆祝，买到手纸也得庆祝。”<br>\n<br>\n234、<br>\n通过卫星发射到太空的狗这一事实科学地证明了，任何母狗都能升到不可思议的高度。<br>\n（注：母狗在俄语是骂人话：狗东西）<br>\n<br>\n235、<br>\n我们知道世界的新闻<br>\n——从塔斯社的反驳和辟谣中。<br>\n<br>\n236、<br>\n在会议上，农庄主席在历数苏维埃政权给了普通人多少实惠：<br>\n“你们看玛丽亚·彼得洛夫娜，她原来是一个普通的农民，现在却管理一个俱乐部；你们看别拉捷娅·费道洛夫娜，原来也是一个普通的农民，现在管理一个图书馆；你看斯捷潘·米特拉发内奇，原来是一个十足的傻子，现在却是党组织的书记。”<br>\n<br>\n237、<br>\n斯大林死后， 因为被赫鲁晓夫视为禁忌， 因此希望把斯大林的遗体葬在海外，于是苏联向各国征求意愿：<br>\n英： 我们这边已经有丘吉尔，大战的英雄有一个就很够了。<br>\n德： 我们这边已经有希特勒，独裁者有一个就太多了。<br>\n这时， 以色列表明同意的意见。但是赫鲁晓夫马上脸色变青， 拼命反对——<br>\n“靠！ 那里以前有人复活过啊！”<br>\n<br>\n238、<br>\n关于苏联的乐队：<br>\n——对苏联而言，什么是一个乐队三重奏组合？<br>\n——那是去西方的旅行演出的一个四重奏组合刚刚回来。<br>\n<br>\n239、<br>\n莫斯科大学毕业四十年的同学聚会，柳德米拉一眼就认出了当年热恋过的瓦西里。旁人都问，怎么会这么快就从一堆老头中认出自己当年的情人？<br>\n“因为他还穿着当年的那件大衣！”<br>\n<br>\n240、<br>\n一个匪徒试图劫持苏联民航飞机去伦敦，结果在飞机上就被一个英勇的阿塞拜疆的农民当场制止。记者采访这个阿塞拜疆农民何以如此勇敢，结果农民小声说：<br>\n——同志啊，我偷偷带了两箱卷心菜在飞机上，打算去莫斯科卖了，如果那混蛋带我们去伦敦，这两箱卷心菜就不值钱了。<br>\n<br>\n241、<br>\n苏联的一个比喻，未必是笑话：<br>\n人生好比过马路，前半段往左看，后半段往右看。<br>\n苏联70年以后的中央委员大都60岁以上，后面的事情就可以知道了。<br>\n<br>\n242、<br>\n“波兰人为什么怀念捷尔任斯基？”<br>\n“因为他比其他任何波兰人杀的俄国人都多得多。”<br>\n（注：捷尔任斯基系全俄肃清反革命和怠工分子委员会——简称肃反委员会/契卡——的第一位领导人，该组织后来演变为国家政治保安局-内务部-克格勃）<br>\n<br>\n253、<br>\n在记者招待会上，有人问勃列日涅夫：“列昂尼德·伊里奇，这什么苏联缺乏肉制品？”<br>\n“问题的原因在于，我们正在突飞猛进地奔向共产主义，而牲畜的生长却跟不上我们！”勃列日涅夫明确地回答。<br>\n<br>\n254、<br>\n昨天莫斯科发生了地震，但学者们对此表示怀疑，因为莫斯科处在非地震带上。最后经过研究，并非是地震，而是勃列日涅夫同志佩有勋章的衣服掉在了地上。<br>\n<br>\n255、<br>\n问：苏联农业面临的主要障碍是什么？<br>\n答：主要的障碍有4个：春天、夏天、秋天和冬天。<br>\n<br>\n256、<br>\n苏斯洛夫去世了。<br>\n亲朋好友都来参加悼念活动，医疗组的医生们也出席了。<br>\n其中一位医生突然发现勃列日涅夫神情恍惚，不大正常，就对同伴们说：“我们要记住，现在患大脑动脉硬化症的人不少，这个病已经成为我们的主要敌人了。”<br>\n“不对。”勃列日涅夫听到他们的议论后说，“现在我们的主要敌人不是大脑动脉硬化症，而是纪律涣散症。你们看，大家都等了半个多小时了，可是苏斯洛夫还没来！！&quot;<br>\n<br>\n257、<br>\n在苏共20大上，赫鲁晓夫在做秘密报告前突然消失了。但是过了几分钟后他又回来了，并登上了主席台。<br>\n人们问他：“赫鲁晓夫同志，您刚才去哪了？”<br>\n“我去列宁墓里看了看，摸摸斯大林还有没有脉搏，以防万一。”<br>\n<br>\n258、<br>\n赫鲁晓夫去集体农庄视察，一不小心掉到了青饲料储藏窖里。有个农民把他拖了上来。赫鲁晓夫对他说：“谢谢你，好兄弟。但是请不要对任何人说我掉到了窖里。”<br>\n“尼基塔同志，也请您不要对任何人说是我把您从地窖里救了上来。”<br>\n<br>\n259、<br>\n访问苏联的尼克松问勃列日涅夫：<br>\n“为什么苏联工人不造反？”<br>\n勃列日涅夫没有回答他，而是他带到了车间。他向工人们说道：<br>\n“从明天开始，你们将会缩减工资！”（掌声）<br>\n“将要提高工时！”（掌声）<br>\n“每十个人就要吊死一个！”（掌声，有人问，是自己准备绳子还是由工会提供？）<br>\n<br>\n260、<br>\n美国人、英国人、和苏联人夸口，说能给猫吃下芥茉。<br>\n美国人逮住猫，把芥茉塞到了猫嘴里。<br>\n“这是暴力！”苏联人抗议道。<br>\n英国人把芥茉放在两片香肠里，给猫吃下去。<br>\n“这是欺骗！”苏联人抗议道。<br>\n苏联人把芥茉抺在猫的尾巴上，猫敖敖叫着，用嘴去舔他的尾巴。<br>\n“请注意，他是自愿的，并且唱着歌！”<br>\n<br>\n261、<br>\n勃列日涅夫拿着发发言稿，开始发言。<br>\n“犹太复国主义者同志们！”<br>\n听众疑惑不解，勃列日涅夫于是又瞄了发言稿一眼：<br>\n“犹太复国主义者！同志们，他们又在准备……<br>\n<br>\n262、<br>\n问：为什么勃列日涅夫能出国，安德罗波夫却不能？<br>\n答：因为前者安的是电池，后者接的是电线。 （勃列日涅夫用心脏起搏器，安德罗波夫用透析机）<br>\n<br>\n263、<br>\n拉宾诺维奇被开除出党，原因有三个。<br>\n甲：当政治局书记来到他的办公室的时候，那里还悬挂着赫鲁晓夫和勃列日涅夫的肖像：<br>\n“你为什么你到现在还没有摘掉这个傻瓜？”<br>\n“是哪一个？ ”<br>\n乙：看到政治局委员豪华的葬礼，拉宾诺维奇说：<br>\n“真是浪费钱财，用这些钱我能安葬所有的政治局委员。 ”<br>\n丙：书记问：“为什么没有参加最后一次党的会议？”<br>\n“我哪知道哪个是最后一次。 ”<br>\n<br>\n264、<br>\n苏联时期的智力测试：什么长达两公里并且老吃白菜？<br>\n答案：莫斯科肉店前排的队。<br>\n<br>\n265、<br>\n列宁说：“共产主义=苏维埃+电气化”。<br>\n所以：<br>\n苏维埃=共产主义-电气化<br>\n电气化=共产主义-苏维埃<br>\n<br>\n266、<br>\n苏联海军元帅伊万·伊萨科夫于1938年起担任苏联副海军人民委员。1946年的一天，斯大林打电话给他，说考虑任命他为海军参谋长。伊萨科夫回答：“斯大林同志，我得向您报告。我有严重缺陷，有一条腿在战争中受重伤被截掉。”<br>\n“这是您认为必须报告的唯一缺陷吗？”<br>\n“对。”<br>\n“我们原先那位参谋长连头脑都没有，还照样坚持工作。您不过就缺条腿，没什么了不起。”斯大林说。<br>\n<br>\n267、<br>\n书记：我们苏联皮鞋的产量是美国的两倍！<br>\n群众：而且重量也是他们的四倍！<br>\n<br>\n268、<br>\n某干部去视察植树工作。只见两个青年，一个在挖树坑，另一个随后用土填上。<br>\n干部很奇怪，问他们在干什么。<br>\n一个青年说：“我和彼得、伊万是植树的，我负责挖树坑，彼得负责插树苗，伊万负责填土。今天彼得生病了不能来，可是我们还要坚持工作啊！这不，我和伊万来了……”<br>\n<br>\n269、<br>\n戈尔巴乔夫时期。一男子来到酒馆……<br>\n男子：“来瓶儿伏特加！”<br>\n侍者：“10卢布。”<br>\n男子：“上次来还是5卢布，怎么……？”<br>\n侍者：“伏特加5卢布，另外5卢布是党的革命基金。”<br>\n男人不情愿地掏出10卢布递给侍者。奇怪，侍者又找了他5卢布。<br>\n男子：“怎么又找了5卢布？”<br>\n侍者：“酒都卖光了。”<br>\n<br>\n270、<br>\n苏联人造卫星试验中动用了以下力量：<br>\n东德的火箭；<br>\n罗马尼亚的能源；<br>\n捷克的电子设备；<br>\n俄罗斯的狗。<br>\n（注：讽刺经互会，苏联的一切都是从东欧国家搞来的。事例为苏联用火箭将小狗莱卡送上太空。）<br>\n<br>\n271、<br>\n勃列日涅夫出访埃及。安瓦尔·萨达特总统请求苏联提供三笔经济援助。<br>\n“第一笔是100万吨煤。”安瓦尔说。<br>\n“没问题。”勃列日涅夫答道。<br>\n“还要20条远洋货轮。”<br>\n“完全可以！”<br>\n“最后是一个小小要求，我想要一辆自行车，送给我的孩子做生日礼物。”<br>\n“那可不成，”勃列日涅夫皱起了着眉头，“波兰人不生产自行车。<br>\n<br>\n272、<br>\n苏联式的选举：<br>\n第一次苏联式的选举是由上帝发明的。上帝把夏娃带到亚当面前，并宣布道：“选择你的妻子吧！孩子。”<br>\n<br>\n273、<br>\n在政治局会议上，勃烈日涅夫兴致勃勃地说：“同志们都说我那三本回忆录写得好，哪天给我弄一套，我也读一读。”<br>\n（注：勃列日涅夫获得了列宁文学奖的三本回忆录《小地》、《复兴》、《垦荒地》在其死后被揭露系捉刀之作）<br>\n<br>\n274、<br>\n三个人准备入党，但是都担心自己的非无产阶级出身：<br>\n“实话说，我爸爸有一个小工厂，当然不能和斯大林汽车厂相比。”－—一个人说。<br>\n“实话说，我爸爸有一个小商店，当然不能和国营百货商店相比。”—－另一人说。<br>\n“实话说，我妈妈有一个小妓院，当然不能和现在的相比。”—－拉宾诺维奇说。<br>\n<br>\n275、<br>\n在勃列日涅夫的住宅里响起了电话铃声，妻子拿起了话筒，传来了一个女人的声音。<br>\n妻子：“你是哪位？”<br>\n女人：“我是他的中学同学。”<br>\n妻子：“你肯定不是他的中学同学，列昂尼德什么时候也没上过学校。”<br>\n<br>\n276、<br>\n法学家、外科医生、建筑师和共产主义者争论谁的职业更古老：<br>\n“当上帝把亚当和夏娃逐出伊甸园地，这就是法律行为。”——法学家说。<br>\n“请听我说，在这之前上帝用亚当的肋条造出夏娃时，这就是外科手术。”——外科医生说<br>\n“请听我说，比这更早的时候上帝创造了世界，在这之前完全是一片混乱。”——建筑师说。<br>\n“谁创造了混乱？当然是共产主义者。”——共产主义者叫道。<br>\n<br>\n277、<br>\n“你已经储藏肥皂和洗衣粉了吗？”<br>\n“没有，怎么了？”<br>\n“哎，你怎么这样，要知道尼基塔同志要主管化学工业了！”<br>\n<br>\n278、<br>\n“列昂尼德同志又住院了。”<br>\n“作什么手术？ ”<br>\n“扩胸手术。”<br>\n“为什么？”<br>\n“勋章没地方挂了。”<br>\n<br>\n279、<br>\n早年莫斯科修地铁，工程师将方案上报斯大林审批。不久，方案发下来，上面有斯大林的签字，细心的工程师发现图纸上多了一个圆型的茶杯印，于是莫斯科地铁就多了一条环形线。<br>\n<br>\n280、<br>\n说：曾经有法老和犹太人，法老灭绝了，犹太人活下来了；曾经有宗教裁判官和犹太人，前者都死绝了，后者活了下来，曾经有纳粹和犹太人，前者灭绝了，后者存活了下来，现在有共产主义者和犹太人。<br>\n问：你到底想说什么？<br>\n答：没什么，只是说犹太人可能活到最后。<br>\n<br>\n281、<br>\n问：听说莫斯科奥运村的房子是由特殊材料制成的，请说一下，它的成份是什么？<br>\n答：我这就回答你：10%的水泥和90%的麦克风。<br>\n<br>\n282、<br>\n问：工兵和报纸的编辑有什么共同之处？<br>\n答：他们不论是谁，一生只能错一次。<br>\n<br>\n283、<br>\n问：报纸和广播什么最有用？<br>\n答：当然是报纸。你不能用电视擦桌子，你不能用电视擦屁股。<br>\n<br>\n284、<br>\n问：广播电台总说，我们的食品充足，可是冰箱里却总是空的，这是为什么？<br>\n答：把广播连到冰箱上就好了。<br>\n<br>\n285、<br>\n苏联社会变化在于，在斯大林时代，当有陌生人敲门的时候，屋子里的人都停止说政治笑话而把酒拿出来，到了70年代以后，还有陌生人敲门的话，他们会开始说政治笑话而把酒藏起来。<br>\n<br>\n286、<br>\n谁能把大象装进冰箱里呢？超级政治家能够办到。<br>\n第一步：抓一只猫，让猫在强烈的政治攻击下承认自己是大象。<br>\n第二步：公布计划：生产一种能装进大象的冰箱，动员国民捐款。实际上并不生产。<br>\n第三步：收买证人，证明大象已经被装进冰箱里。<br>\n第四步：利用媒体优势反复强调“猫是大象的祖先”这一理论，以防后患。<br>\n<br>\n287、<br>\n苏联健康委员会向列昂尼德同志建议：从即日起，我们不打算再使用老鼠做医学实验，取而代之的是来自于克格勃的志愿者，所列的理由主要有三：<br>\n一、由于粮食紧缺，直接影响到老鼠的生存。而我国目前的克格勃成员要比老鼠多得多；<br>\n二、实验人员在对克格勃志愿者下手时的罪恶感要比对老鼠下手时小得多；<br>\n三、无论你怎样努力，有些事情老鼠还是不会去做的，而对克格勃来说没有他们不能去做的事情。<br>\n<br>\n288、<br>\n外国领导人要来参观莫斯科幼儿园，问小朋友：“你们国家领导人是谁？”<br>\n答：“北极熊！”<br>\n“你们国家最有名的动物呢？”<br>\n答：“勃烈日涅夫！”<br>\n“莫斯科哪个地方最高？”<br>\n“当然是五百三十三米高的奥斯坦基诺电视塔了！”<br>\n“不，是卢比扬卡广场上克格勃大楼的地下室。从那儿能看清全国每个角落的一举一动。”<br>\n<br>\n<br>\n尾声<br>\n问：你相信随着时间的推移，政治笑话正被重新认识吗？<br>\n答：当然。过去一个笑话判15年，现在只判3年。","date":"2019-05-19","agreeCount":11,"discussionCount":0}