{"type":"article_comment","id":288471,"parentType":"article","parentId":15886,"uid":26943,"contents":"China is not Communist though, they're an Authoritarian capitalist state, the \"Communism\" part is just the party's name out of tradition more than anything else. I lived there for 10 years, and honestly, there's nothing communist about China. No free healthcare, no universal education, not social safety net, no equality, a lot of enforcement for strict social and class hierarchies. Honestly, they are like the opposite of what Communism spoke out for. You can have private property, you have stock-markets, you have entrepreneurs etc. can you point out to be which part of their system is actually the \"communist\" part? If you say the government, then I'd like to point out they're authoritarian, which doesn't make them automatically communist.<br>\n<br>\n中国不是共产主义国家，他们是一个专制的资本主义国家，“共产主义”只是共产党的名字，而不是其他任何东西。我在那里住了10年，说实话，中国没有共产主义。没有免费的医疗保健，没有全民教育，没有社会安全网，没有平等，有很多严格的社会和阶级等级的强制执行。老实说，他们就像是共产主义的对立面。你可以拥有私有财产，你可以拥有股票市场，你可以拥有企业家等等，你能指出他们的体制中哪一部分是真正的“共产主义”吗?如果你说政府，那么我想指出的是，他们是专制的，这并不能使他们自动成为共产主义者。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nthey are communist, it's all state controlled. How do you not know that if you majored in the field? universities are terrible these days.<br>\nAlex K they are communist in that everyone is state controlled, or they are killed etc.. They just used capitalist policies to fit in with the west, and to make money for the country and get growth. So they are a hybrid, but communist at the core.<br>\n他们是共产主义者，一切都是国家控制的。如果你的专业是这个领域，你怎么能不知道呢?现在的大学很糟糕。中国绝对是共产主义,每个人都是政府控制的,或者他们被杀等。他们只是利用资本主义政策来适应西方，为国家赚钱，实现增长。所以他们是混血儿，但他们的核心是共产主义者。<br>\n<br>\n回应楼上：<br>\nThat's not what Communism is though, have you read the theory of Communism? You're describing Authoritarianism at the moment, communism is an economic system, you can't have \"communism at a core\" while practicing capitalism economically.<br>\n<br>\n这不是什么是共产主义,你读过共产主义的理论吗?你现在描述的是专制主义，共产主义是一个经济体系，你不能在经济上实行资本主义的同时还拥有“共产主义核心”。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\nThat's the same feeling when I came back to Mainland after 4 years living in New York. I felt so lonely and so different. After another 4 years living back in China, I changed a lot. U r right, you are not awarded when you doing something right. China is a place that boost your income and life quality but also a place numb your soul.<br>\n<br>\n当我在纽约生活了4年后回到中国大陆时，我也有同样的感觉。我感到如此孤独，如此与众不同。在中国生活了4年后，我改变了很多。你是对的，当你做了正确的事情时，你不会得到奖励。中国是一个提高收入和生活质量的地方，但也是一个麻痹你灵魂的地方。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nYou don't even have to actually be in China to see this. I lived in a student residency during my first year of college and it was like 50% chinese people. They are SUPER rude. The door stuff is totally true. So little but it says so much about their culture. It really gets on your nerves. People actually hold the door for them. No thank you or even a word. They see people do this for them, this is the culture in the west, if you live here you should adapt. But nope. A year living in there, chinese people never held the door for anyone until they left.<br>\nAnd they are so fucking awkward too. I mean you would think they are shy or something at first, but no, it's like their culture raises them to be assholes.<br>\nThis is why I can't understand to a maddening degree how communism is a thing there. It doesn't take a genius to see that any form of socialism will not work if everyone is so selfish. It completely baffles me.<br>\n<br>\n你甚至不需要在中国才能看到这些。我大学一年级的时候住在学生宿舍，那里有50%的中国人。他们超级粗鲁。<br>\n关于门的事是真的。就几个例子，但却说明了他们的文化，是真让人心烦。比如人们实际上帮他们扶着门。但他们却连“谢谢”一个字也没有。 <br>\n这是西方的文化，如果你住在这里，你应该适应。但他们没有，在那里住了一年，中国人是从来不为任何人开门，直到他们离开。他们也真他妈太笨了。<br>\n或许你一开始会认为他们是害羞或什么的，但并不是，就像他们的文化把他们培养成混蛋。<br>\n这就是为什么我不能疯狂地理解共产主义在那里是什么东西。如果每个人都那么自私，那么任何形式的社会主义都不会奏效，这并不需要天才的智慧。这完全让我很困惑。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nKudos to the CCP they have managed to turn the ordinary person into a number without emotions or humanity. The Lord be with you and I hope you stay there and make a difference.<br>\n<br>\n他们成功地把普通人变成了一个没有情感和人性的数字。上帝与你同在，我希望你留在那里做出改变。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nI really enjoyed this video, it's a very insightful look on Chinese society in a manner I see few other sources provide. Just one caveat, many Taiwanese do not like to be referred as Chinese. To many Taiwanese, it's offensive as it implicates assimilation. Just be mindful of that in later videos.<br>\n<br>\n我真的很喜欢这个视频，它以一种我很少看到其他来源提供的方式，以一种非常深刻的视角来看待中国社会。只是一个警告，许多台湾人不喜欢被称为中国人。对许多台湾人来说，这是一种冒犯，因为它暗示着同化。注意后面的视频。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n<br>\nWhen a government treats its people like children that need to do as they're told and have no responsibility, people eventually start acting like children with no responsibility.<br>\n<br>\n当一个政府把它的人民当作孩子一样对待，要求他们做什么就做什么，没有责任的时候，人们最终开始表现得像没有责任的孩子一样。<br>\n<br>\n<br>\n回复楼上：<br>\nYou compare that to government treating people like children? Nothing he said had anything to do with treating someone like children.Do you expect children to help a dying man on the ground? Do you believe children laugh at them? Really? Maybe you had a weird childhood.He is talking about a depressed society where everyone harms the other, because that is their only way to feel good. This exists in us and europe too. Many who are harmed, harm others later. The comparison with charity is stupid.<br>\n<br>\n你把这和政府对待人民像对待孩子一样相提并论吗?他说的跟“把人当小孩”一点关系都没有。你希望孩子们帮助一个垂死的人吧？ 你相信孩子们会嘲笑他们吗?真的吗?也许你有一个奇怪的童年。<br>\n他说的是中国是一个压抑的社会，每个人都伤害他人，因为这是他们唯一能让自己感觉良好的方式。美国和欧洲也存在这种情况。许多被伤害的人，后来伤害了别人。拿慈善事业作比较是愚蠢的。","date":"2020-03-08","agreeCount":20,"discussionCount":0}