{"type":"article_comment","id":288477,"parentType":"article","parentId":15886,"uid":26943,"contents":"Go watch a movie called Farewell My Concubine, and you will get the answer. It is all because of Chinese Cultural Revolution during 1970s. This evil and catastrophic era totally converted Chinese into another species. Ironically, it was in fact all political issue rather than cultural.<br>\n<br>\n去看一部叫《霸王别姬》的电影吧，你会得到答案的。这都是因为上世纪70年代的中国文化大革命。这个邪恶和灾难的时代完全把中国人变成了另一个物种。具有讽刺意味的是，这实际上完全是政治问题，而不是文化问题。<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nt s called Bystander Effect . Basically for us in the west when we see someone in distress we automatically try to help that person. In China the mentality is its not someone I know so why should I care or its not my business, so I don t want to bother with it, let someone else deal with it . It s society wide apathy syndrome. Remember the case of Yueyue, the 2 year old girl who got hit by a car twice in a row because nobody bothered to help her out until she perished. In an interview with the driver, he basically said if she died, he would only pay 20,000 yuan in penalties, if she lived and is crippled he had to pay 100,000 yuan. It s a heartless society devoid of compassion. And I agree, Taiwan is completely different, people actually care. Traditional Chinese values are intact in Taiwan while in China it is decimated and replace with extreme materialism.<br>\n<br>\n这就是所谓的旁观者效应。基本上对于我们西方人来说，当我们看到别人有困难时，我们会下意识地去帮助那个人。在中国人的心态是，如果我不认识他，我为什么要在乎，或者这不关我的事，所以我不想让自己麻烦，让别人来处理它。这是全社会的冷漠综合症。<br>\n还记得小悦悦的例子吧，这个两岁的小女孩被车撞了两次，因为没有人愿意帮她，直到她死去。在对司机的采访中，他基本上是说，如果她死了，他只会支付2万元的罚款，如果她活着，而且是残疾，他必须支付10万元。这是一个没有同情心的无情社会。我同意台湾是完全不同的，人们真的关心。传统的中国价值观在台湾完好无损，而在中国却被极端的物质主义所取代。<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n\"How cheap is life?\"<br>\n<br>\nPoints to population count Very cheap, even with birth rate regulations.<br>\n<br>\nEconomics, the more common/frequent/numerous a [thing] is, the less it is valued.<br>\n“生命有多廉价?”点算人口非常便宜，即使有出生率规定。经济学中，一个事物越普遍/频繁/多，它的价值就越低。<br>\n————————————————————————————————————————————<br>\n<br>\nI tried my absolute best to understand Chinese culture whilst living there. However, everything you've highlighted in this video really got to me and I made the decision to leave last year. One situation really stood out to me. When I arrived, I tutored a teenage boy who was planning to attend university in the UK the following year. His mother took me under her wing &amp; would often invite me to dinner at their home. I'll never forget the time (one and only time) we went out to eat together. The waitress came over (and I was so excited to use my mandarin to order our food ). After we placed our order, I was attacked by my student's mother and her best friend for engaging the waitress and essentially being friendly, nothing more. This simple action of basically just being a nice human towards a great waitress was so severely frowned upon. There were so many incidents like those you have described, but this most basic action caused my host family to lose face and caused me a lot of embarrassment! Definitely felt like I'd landed on an alien planet at that point.<br>\n<br>\n住在那里的时候，我尽我最大的努力去了解中国文化。然而，你在这段视频中强调的一切真的让我很感动，去年我决定离开。有一件事让我印象深刻。当我到达中国时，我辅导了一个十几岁的男孩，他计划明年去英国上大学。他的母亲照顾着我。他经常邀请我去他家吃饭。我永远不会忘记我们一起出去吃饭的那次(唯一一次)。服务员过来了(我很高兴能用我的普通话点餐)。在我们下了订单后，我的学生的母亲和她最好的朋友攻击我，因为我对服务员很殷勤，而且本质上是友好，仅此而已。这个简单的动作，只是一个人对一个服务员最基本的态度。<br>\n像你描述的这样的事情太多了，但是这个最基本的态度让我的寄宿家庭丢脸，让我很尴尬!那一刻，我绝对感觉自己降落在了一个陌生的星球上。<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\nThis video lucidly exposes how an immoral, ultra authoritarian government can destroy the ethics and values of even a very ancient and proud culture. I too noticed the difference between Chinese and Taiwanese culture. Even though Taiwan is a completely separate country from the People's Republic the people in both countries largely share the same base culture. The Taiwanese seemed to keep the moral underpinnings of traditional Chinese culture but in the People's Republic the so called Chinese culture they follow is a shell, hollowed out by decades of Communist rule.<br>\n<br>\n这个视频清楚地揭露了一个不道德的，极端专制的政府是如何摧毁道德和价值观的，甚至是一个非常古老和骄傲的文化。我也注意到了中国和台湾文化的差异。尽管台湾是一个完全独立于中华人民共和国的国家，但两国人民有着基本相同的文化。台湾人似乎保留了中国传统文化的道德基础，但在中华人民共和国，他们所信奉的所谓中国文化只是一个空壳，被共产党几十年的统治掏空了。<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n<br>\nHaving grown up in Vancouver, I noticed that the Chinese exhibit such behaviour, and I am not really shocked with the lack of empathy and basic common courtesy. This was actually a deterrent for me to ever want to visit China, also the behaviour of their tourists is basically the same no matter what country I have been to. I live in Moscow now, and nobody likes Chinese tourists. Lol. I see a load of them everyday on my way to work.<br>\n<br>\n我在温哥华长大，我注意到中国人表现出这样的行为，我对中国人缺乏同理心和基本的礼貌并不感到震惊。这实际上是我想要访问中国的一个障碍，而且无论我去过哪个国家，他们游客的行为基本上都是一样的。我现在住在莫斯科，没有人喜欢中国游客。哈哈我看到一堆中国人在我日常工作的路上。","date":"2020-03-09","agreeCount":31,"discussionCount":0}