{"type":"article_comment","id":288485,"parentType":"article","parentId":15886,"uid":11489,"contents":"老外和serpentza这俩确实是很有用的宣传材料，不过品葱应该大部分都知道了，还有你的翻译有好多看起来是机翻我随便改了一些。<br>\n<br>\n<br>\n<br>\n<br>\nI'm studying in Beijing for one semester right now, and I really feel the hidden 'caste system' thing you're talking about. It's like the lowest working class is treated as not part of real 'high class' society, they're basically treated like shit. I even feel like the people from my dorms cleaning service, or Waimea (food delivery) guys are happier working for me as a foreigner because I am talking to them, I'm taking them seriously as human beings, I'm thanking them for their service, while I've never seen any Chinese people doing so (I don't want to generalize but that's from my experience). And then again I find it almost scary how some foreigners here praise China for having such cheap food delivery, and everything is so convenient, not realizing that all that is on the cost of this huge low-wage social class.<br>\n<br>\n我现在已经在北京上了一个学期学，我真的感觉到了你所说的潜在的“种姓制度”。似乎底层的工人阶级不被当作是真正的“高级”社会的一部分，他们基本上被当作狗屎一样对待。我甚至感觉得到，我的宿舍保洁，或外卖小哥在为我服务时更加快乐，因为我是外国人，和他们说话，把他们当人看。我感谢他们的服务，虽然我从未见过任何中国人这样做(我不想地图炮，但这是从我经历的来概括)。然而更可怕的是，这里的一些外国人称赞中国提供如此廉价的送餐服务，各种便利，他们没有意识到，这一切建立在这个庞大的低工资社会阶层作为代价之上。<br>\n<br>\nI even remember this one specific moment where a waimai guy was 10 minutes late. They're basically running their ass of 24/7 cause from what I've heard people expect their food to be always on time (which creates almost impossible working conditions). When he arrived he was incredibly sorry and looked like he thought I'd be angry with him, but when I just told him that it's alright, I can wait for my food, I have time, there's nothing to worry, he was almost surprised but very happy.<br>\n<br>\n我甚至还记得有这么一次，一个外卖小哥迟到了10分钟。他们基本上每周7天，每天24小时，马不停蹄，因为据我所知人们希望他们的食物总是准时送到(这是几乎不可能的工作要求)。当他到达的时候，他非常抱歉，看起来他以为我会生他的气，但是当我告诉他没关系的时候，我可以等我的食物，我有时间，没有什么可担心的，他几乎是惊讶的，但是非常高兴。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n&nbsp;Still hard for him to talk about, but a good reminder of how totalitarianism brutalises human nature.<br>\n<br>\n这对他来说仍然难以启齿，但却很好地提醒了我们，极权主义是如何残害人性的。<br>\n<br>\n<br>\n————————————————————————————————————————————<br>\n<br>\n<br>\nthere are not communist. It's just the name of the party. But it's the complete opposite of the party formed in shanghai 100 hundred years ago.<br>\n<br>\nThe current party leaders are known as the princelings. Basically, they are the offspring of Mao's opponents. How ironic!<br>\n<br>\n没有共产主义者。这只是党派的名字。但这与一百年前在上海成立的党完全相反。<br>\n当前的政党领导人被称为“太子党”。基本上，他们是毛的反对者的后代。多么讽刺啊!","date":"2020-03-09","agreeCount":5,"discussionCount":0}