{"type":"article_comment","id":290308,"parentType":"article","parentId":15886,"uid":26943,"contents":"I feel like you touched on something I couldn't quite put into words myself. Living here and being aware of the atrocities that have occurred and are occuring under the rule of the CCP is&nbsp;<br>\n<br>\nread a book this year called \"Barking up the wrong tree\".&nbsp;It's a book ostensibly about 'success' (though not cliche like many others in the field), but it's also full of trivia.&nbsp;One thing the author mentions is that Moldovia has one of the lowest trust societies in the world.&nbsp;People don't even trust their doctors because a large proportion of them bribe their University to get a medical degree.<br>\n<br>\n今年读了一本书，名叫《错怪了人》。这是一本表面上关于“成功”的书(虽然不像这个领域的许多其他书一样是陈词滥调)，但也充满了琐事。作者提到的一件事是摩尔多瓦是世界上信任度最低的社会之一。人们甚至不信任他们的医生，因为他们中的很大一部分人为了获得医学学位而贿赂他们的大学。<br>\n<br>\n<br>\n——————————————————————————————————————————————<br>\nI have a lot of sympathy with people who are born into and have to grow up those countries.&nbsp;Just imagine growing up and not being able to trust your teachers or doctors?&nbsp;It's crazy to imagine how that conditions you to act all the time.&nbsp;<br>\n我很同情那些在这些国家出生、长大的人。试想一下，在你成长的过程中，你无法信任你的老师或医生？想象一下你一直处于这种状态是多么疯狂。<br>\n<br>\nAs mentioned, one of my closest mates is Ukrainian, but my sister-in-law is also Romanian.&nbsp;I've been to Romania and its interesting to see how she is so different to her relatives over there.&nbsp;It's great that given the chance they will thrive, but heartbreaking that some are stuck in a still (less so than before) brutalising system.<br>\n如前所述，我最亲密的朋友之一是乌克兰人，但我的嫂子也是罗马尼亚人。我去过罗马尼亚，看到她和那里的亲戚如此不同很有趣。能有机会让他们茁壮成长固然很好，但令人心碎的是，有些人仍陷于(比以前少了)残酷的体制中。<br>\n<br>\n<br>\n——————————————————————————————————————————————<br>\n<br>\n<br>\nsurreal because my close Chinese friends do not seem to care or educate themselves on the issue. \"What will happen if I know more? What will change?\" is their response. I think your comments on needing incentive relate to this thought process very much. Another friend of mine has stated that she is proud that China is growing in power, despite the unorthodox and unethical methods by which they achieve them. It truly is a totally different mindset because general regard for human life is not as apparent in China as it is in other parts of the world. Great video - thanks for the insight<br>\n<br>\n我感觉你触及了一些我自己都无法用语言表达的东西。生活在这里，意识到共产党统治下已经发生和正在发生的暴行是超现实的，因为我的中国朋友似乎并不关心或教育他们自己在这个问题上。她说：“如果我知道得更多会怎么样?，会改变到什么?”，我认为您关于需要激励的评论与这个思考过程非常相关。我的另一个朋友说，她为中国的实力增长感到骄傲，尽管他们实现这些增长的方法非正统和不道德。<br>\n<br>\n这确实是一种完全不同的思维方式，因为在中国，人们对生命的重视程度普遍关注并不像在世界其他地方那样明显。","date":"2020-03-10","agreeCount":0,"discussionCount":0}