{"type":"article_comment","id":438093,"parentType":"article","parentId":21521,"uid":23931,"contents":"No need to fear for them. <br>\n<br>\nGod, or the Dominator of Destiny, makes sure they are willing to walk that path to the end, absolutely beyond their own doubt. If they don't believe anything else, they still believe they are at the best position they could strive to be.<br>\n<br>\nSince they never find their Faith/God, thus the right direction of life-refreshing path instead of fancy illusions that might be amusing for some time. Or some grand distraction promising a non-existing redemption.<br>\n<br>\nOr one could say, God has abandoned them, by their own consent that is more acceptable and action that feels more benefiting, at least to themselves, and therefore consequently to those who have made the opposite choice.<br>\n<br>\nSo, win-win. Then the destiny is set for all.<br>\n<br>\n-----------------------------------------<br>\nEvery time I sense that the spiritual dimension is far more important than material existence, things I see will surprise me by showing a great more importance of it.<br>\n<br>\n-----------------------------------------<br>\nConcerning 'suicide', well, I would sugguest paying a visit to the theme, 'death and rebirth', in the western literature, and modern pop culture. Nothing greatly heart-moving is without it. <i>Matrix, Terminator, LOTR</i>, even Ronald Reagan's life. (Whether Bojo will become one example remains to be seen.<br>\n<br>\nIt is the spiritual core of the Western Civilization. For me, it is more than clear. Embrace it truly, one joins in, or the seed grows into firm roots for a tree with grand canopy. Deny it, one stays a stranger, and a dried up seed rolling in circle till nothing left. Just like the jews wandering in the historical and contemporary Western society. That kind of destiny may be still better than the Egyptian Fellaheen, but a dead end anyway.<br>\n<br>\nI think that's enough reference for decision from a person who seeks wisdom instead of illusional treasures in order to fill that void in the soul.<br>\n<br>\nThe part unsettling me most is that, in this process beyond complex, everyone has made their happiest choice and take their most willing action, no lies, no pretense, honest beyond doubt.","date":"2020-07-12","agreeCount":1,"discussionCount":0}