{"type":"answer","id":8999,"parentType":"question","parentId":153,"uid":832,"contents":"在看1984时不少人都把重点放了在温斯顿上。但是我对1984里面描述的无产者更感兴趣。<br>\n1984里对无产者并没有从他们的视角的叙述。但是，从各种各样的侧面描述里面，我们可以知道：<br>\n1. 无产者并不会受到随时随地的监控。文中已经直接写出了无产者的家里可以没有电幕。里面也有对一个50多岁的无产者卖淫的描写。这些在温斯顿的阶级（外围党）里，是不可能的。<br>\n2. 无产者被允许有一些外围党里面不被赞赏的生活方式。文中直接提到的就有工业化生产的低俗小说（茱莉亚就是修小说机器的），低俗音乐（在却灵顿先生店的后院唱歌的妇女），劣质化妆品（卖淫者和茱莉亚都有使用过）等。<br>\n3. 无产者很可能被刻意保持着无知。作为外围党员，温斯顿的工作就是不断地修改历史。他的同事的工作也有例如修理小说机器，编辑新话辞典之类。很难想象，这些工作的目标是核心党成员：从奥勃良就可以得知，核心党员是知道所有的这些的，尽管他们和外围党员一样，在需要的时候可以把这些信息用双重思想屏蔽掉。因此，可以推断出，温斯顿和其他外围党员的工作目标是其他党员和占人口极大比例的无产者。<br>\n4. 革命的希望在无产者——这是文章借温斯顿之口直接提到的。但是同时，无产者并不关心革命，尽管他们生活状态很糟糕，而且在不断地被莫名其妙的火箭弹炸死。温斯顿，作为一个外围党员，在刚进入无产者生活（在却灵顿先生处租房）时也曾经一度以为一个小骚动是无产者革命的开始。然而这场小骚动很快就自发地平静了下来。<br>\n不少人在讨论1984和中国时，都直接把自己代入到温斯顿的视角。然而，我认为大部分中国人都更接近于无产者的状态。外围党员在中国可以模糊地定位到受过良好教育，不参与政治决策的人群——中国共产党需要他们工作，包括维护他们统治的工作，而他们也被最严格的管制。<br>\n一条一条地重复：<br>\n1. 实话说，大部分中国人今天所受到的监控并没有1984这么严厉。诚然，这有中国目前监控技术和手段尚不如1984那么成熟（野外随处存在的窃听器，入户的电幕，随意入屋的思想警察等）的因素。但是，可以看到，在各个网络平台上，轻微地对现实生活的抱怨和批评，只要没有直接提到”老大哥“，是有一定程度的容忍的。在日常生活中，和出租车司机或者其他陌生人抱怨政治，也一般不至于惹来麻烦。被明确地打击的只有非常明显和强烈地对整个国家，整个系统的批评。但是，无论在哪个国家，这种抱怨都不会很常见，因为人们在日常生活中更多体验到的是国家机器的毛细血管。<br>\n这样做的目的：我认为是为了营造一种有限的自由的假象，或者说，让大部分人感觉不到监控和管制的存在，从而不会进一步思考相关的问题。<br>\n2. 这个是十分明显的。出国旅行，购买进口商品，这些和民族主义的说辞是不相容的。观看综艺节目，追星，甚至最近的古装剧，也是和一般的宣传不符合。然而诡异的是，在目前中国的控制水平上，这些明明可以禁止的事情根本没有被长期性的，有实质意义性的禁止；偶尔甚至还会被鼓励。<br>\n这样的目的我认为和上一个是一样的：利用大部分人本来就不太关心政治的本性（哪个国家都一样，看看西方国家的投票率就知道了），尽量让政治远离一般人。<br>\n3. 多看报纸就知道。在中国，由于国营媒体更著重于选择性报导，透露部分真相，再配合上客观的经济和生活水平增长，这甚至不需要动用大洋国规模的力量就让人们无视历史和更大视角下的真相。<br>\n4. 革命的希望在无产者：这是非常显而易见的。无产者未必是无产，更多的是指在政治上缺乏话语权，但是对政治也不感兴趣的平凡人。他们和大部分平凡的中国人一样，生活条件虽然不好，但是饿死冻死的也是基本没有（书中没有直接提到，但是考虑到对不少无产者劳作的描述，可以想象他们的生活会和原书写作年代的英国无产者类似）。革命需要这些占人口大部分人的支持。然而，不论是前往那个方向的革命，我们首先需要的是足够数量的，具有政治参与热情（不是仅仅的评论）和组织能力的人。组织能力缺乏的革命组织很常见。但是政治参与热情之低，配合上中国共产党政府的强大，使得一场坚定的，能让中国改头换面的革命只能停留在“革命”的阶段。同时，由于他们是革命的希望，不少希望革命的”外围党员“们会把一些”无产者“们简单的，不具有太大政治诉求的，即使不镇压也不具有持续力的群体性事件美化成革命的开始。<br>\n——————————————————以下私货。<br>\n上一次既能凑够组织能力，又能凑够人数的革命，大概就是中共上位这一次了。中共上位之成功，还是很值的研究的。中共早期的进步性是如何堕落的，也是很值得思考的。为什么文化大革命就成了一场闹剧和悲剧呢？","date":"2019-02-07","agreeCount":6,"discussionCount":1}