{"type":"article_comment","id":226256,"parentType":"article","parentId":13694,"uid":749,"contents":"血腥星期日事件始末<br>\n<br>\n从1960年代末期开始，主张北爱尔兰脱离英国统治与爱尔兰共和国合併的罗马天主教徒群体与主张北爱尔兰留在英国的新教徒群体之间的矛盾开始激化，双方出现了一系列的暴力冲突。爱尔兰共和军也在这个时候开始采取了以武力手段实现脱离英国统治的政策。<br>\n英国军队在1969年进入北爱，最初的目的是阻止天主教徒和新教徒之间发生的教派暴力冲突，但是英军和当地天主教徒群体间的关係迅速恶化。<br>\n1971年8月，英国军队和警察开始在北爱採取一项「拘禁行动」，拘押了许多武装分子嫌疑人，但据信大多是一些无辜的平民。「血腥星期天」事件就是在这样的背景下发生的。<br>\n1972年1月30日，反对「拘禁行动」的民众在伦敦德里举行抗议示威，军队向示威者开枪，当场打死13人，打伤14人，其中一人在数月后死亡。<br>\n当时的英国首相希思随即要求英国首席大法官威杰里勋爵对事件展开公开调查。威杰里勋爵在1972年4月提交调查报告，把责任完全推在了示威者身上。<br>\n报告说，如果这次非法示威的组织者不去製造必然导致示威者与安全部队之间发生冲突的危险局势，就不会发生死亡事件。<br>\n报告说，没有理由认为，军队会在不首先受到开枪射击的情况下开枪。总的说来，军队没有出现违反纪律的现象。<br>\n这一报告引起了北爱天主教徒群体和遇难者家人的强烈不满，并且受到爱尔兰共和国政府的公开质疑。爱尔兰共和国政府在1997年公布一份详细的备忘录，提出大量新的证据，要求重新就「血腥星期天」事件展开调查。<br>\n1998年1月，英国首相布莱尔宣佈请萨维尔勋爵主持对「血腥星期天」事件展开独立的司法调查。同年4月，萨维尔调查开始。<br>\n就重大事件展开独立司法调查是英国的传统。根据1921年制定的一项法律，这类调查不受政府和任何其他力量的影响，有传唤证人和查阅文件的权力，调查结果将向公众公开。<br>\n萨维尔调查历时12年，耗资2亿英镑，被形容为是英国历史上历时最长和耗资最多的调查。萨维尔报告完全否定了38年前威杰里报告的结论。<br>\n报告说，在事件中被打死的13人和被打伤的14人没有对军队构成任何可能造成死亡或伤害的威胁，士兵们没有任何开枪的理由。<br>\n报告说，示威的组织者对死亡事件没有任何责任。他们一定意识到示威中会出现麻烦，但是他们不会认为将会出现开枪导致的死伤事件。<br>\n萨维尔报告中的另外两点结论特别引人注意。<br>\n报告说，无论是当时的英国中央政府还是北爱地方政府都与开枪事件无关，他们既没有策划也没有预测到不必要的使用致命武力。报告认为，事件的责任者是当时在现场的20名失去自我控制的军人。<br>\n报告特别提到了现任北爱地方政府副首席部长麦金尼斯在「血腥星期天」所起的作用。报告说，这位爱尔兰共和军高级指挥官在事发当天「可能手持自动步枪」，可能进行过射击，现在无法得到证实。但是报告说，麦吉尼斯没有从事过为军队开枪提供借口的行动。<br>\n有记者在萨维尔报告公布的当天晚上问麦金尼斯，「你当时手持自动步枪吗？」他回答，「没有。」麦金尼斯接着说，萨维尔报告完全把责任归咎于英军。<br>\n萨维尔报告得到了「血腥星期天」死难者家人的欢迎，也立即被英国政府所接受。英国首相卡梅伦说，他代表整个国家向事件的受害者道歉。<br>\n从「血腥星期天」事件的两次公开调查不难看出，在什麽时候重新评价历史，以及以什麽样的方式重新评价历史，同现实的形势有着密切的关係。<br>\n威杰里勋爵的调查结果在1972年公布，萨维尔勋爵的调查在1998年展开，其间相隔26年。值得注意的是，英国首相布莱尔是在北爱和平进程取得重要成果的情况下宣佈重新调查「血腥星期天」事件的。在那之前，爱尔兰共和军宣佈停火。在那之后不久，各方签署了作为北爱和平进程基石的「耶稣受难日和平协议」。<br>\n北爱尔兰冲突曾经被许多悲观的政治观察家认为是当今世界无法解决的冲突之一，但是现在人们终于看到了得以维持的和平。这一结果当然得益于各方的努力，但更多的也许是全球政治环境整体变化的结果。<br>\n虽然萨维尔报告得到比较普遍的欢迎，但是代表英军的一位律师批评说，萨维尔勋爵像摘樱桃一样挑拣证据，得出的调查结论是不公正的。<br>\n还有许多人指出，应该起诉和审判那些在事件中负有责任的英军士兵。另一些人则表示，也应该对爱尔兰共和军当年的恐怖行动展开公开调查。但是，这些要求可能都不会得到响应。<br>\n英国首相卡梅伦说，妥协是为和平必须付出的代价。他还说，当他有时候和麦金尼斯坐在同一张桌子旁边的时候，他会感到痛苦，但这是为和平付出的代价。<br>\n其实，现任北爱地方政府副首席部长、前爱尔兰共和军二号人物麦金尼斯在和卡梅伦坐在一起的时候一定更为痛苦。因为我们注意到，他在当选国会议员之后，从来没有前往议会大厦履行职责，宣誓效忠女王。<br>\n<br>\n但重要的是，北爱实现了和平。正像卡梅伦所说的那样，「耶稣受难日协议」是一个痛苦的协议，让许多犯下严重罪行的人走出监狱。但结果是，爱尔兰共和军同意结束战争，放下武器。<br>\n（摘自BBC中文网）","date":"2020-02-04","agreeCount":4,"discussionCount":0}