{"type":"answer","id":275159,"parentType":"question","parentId":26084,"uid":9304,"contents":"这是肯定的。<br>\n<br>\n在我国古代封建专制政体下，任何违背君主意志的言行，都有可能会被处以重罪。臣子即便是为江山社稷考虑，对君主的过失给以善意的批评和劝谏，也有可能招致杀身之祸。因此，自古以来就有“伴君如伴虎”之说。<br>\n<br>\n　　汉初的思想家曾经把“忠谏者谓之诽谤，深计者谓之妖言”(《汉书&amp;#8226;贾谊传》)，当成秦朝速亡的原因之一。所以汉文帝明令废止“诽谤”法，这与“去肉刑”一道，成为汉文帝实行仁政的主要标志。但到了汉武帝时期，“诽谤”之法不仅得以复活，而且较之以前更为变本加厉，其标志就是“腹诽”之罪的出现。“腹诽”，指的是心怀毁谤，即嘴里不说，心里认为不对。统治者仅凭自己的臆断，就可以给予严厉的制裁。“腹诽”之罪比“诽谤”更为严苛，更具有不确定性和随意性，它不需言语或行为证据，只需推定心理活动，便可据以定罪。<br>\n<br>\n　　据《史记&amp;#8226;魏其武安侯列传》记载：汉武帝时期，一向为人刚直的大将军灌夫，因不肯趋炎附势，得罪了丞相武安侯田?。田?发怒，利用灌夫族人的过失，极力罗织罪名，要诛杀他及其家族。前丞相魏其侯窦婴曾经以平定“吴楚七国叛乱”和正直立朝而名动朝野，为了营救灌夫一家，在朝廷中替灌夫辩解，并揭发了田?以国戚身份为非作歹的一些丑行。田?恼羞成怒，反诬说：“天下幸而安乐无事，使田?能成为皇帝的贴心大臣。我所爱好的不过是音乐、狗马、田宅；我所养的不过是倡优、巧匠之类人，不象窦婴、灌夫那样，日夜招聚天下豪杰壮士与论议，腹诽而心谤，不仰视天而俯画地，在皇帝和太后之间挑拨是非，只盼天下有变乱，他们好立大功。我可不知他们居心何在!” “腹诽而心谤”，是严重的政治犯罪。于是，不仅灌夫被诛灭九族，魏其侯窦婴也因此获罪，被斩首于街头。<br>\n<br>\n　　15年后，到了武帝元狩年间，又出现了一例纯因腹诽罪被杀头的奇案，案犯是当时的大农令颜异。颜异原是济南亭长，后来以廉洁耿直，升迁为位至九卿的大农令。而负责审理此案的御史大夫张汤，被司马迁称为“即上意所欲罪，予监史深祸者；即上意所欲释，与监史轻平者”，是个专看皇帝的脸色行事的奸佞之徒，非常受汉武帝的宠信。据《资治通鉴》卷十九记载，当时，张汤每次奏事，“天子忘食，丞相充位，天下事皆决于汤，百姓骚动，不安其生，咸指怨汤。”<br>\n<br>\n　　当时，朝廷财政困难，为了尽快搞到一笔钱弥补财政亏空，汉武帝与御史大夫张汤决定，以皇家花园中的稀有白鹿剥皮，制作白鹿皮币。每张皮币不过一尺见方，四边绣以五彩，价值却定为40万。又下令天下凡有礼聘朝觐需送礼品者，一律要放在皮币上才行，否则以违法论处。一天，汉武帝与张汤正在兴致勃勃地谈论白鹿皮币，颜异来奏请公事，汉武帝问颜异对造白鹿皮币有何看法，颜异说：“如今王侯朝贺，不过以白玉为礼品，其价值也不过是数千钱，而放置礼品的皮币，价值却要四十万，太不相称了!”汉武帝大为扫兴。<br>\n<br>\n　　不久，有人因别的事情告发颜异，汉武帝就让张汤办理此案。在审理中，有人作证时谈到，颜异有一次会客时，客人谈论新令的不便之处，颜异微动嘴唇而不应声。张汤一听，如获至宝，立即上奏：“颜异身为九卿，见法令有不适当之处，不入言而腹诽，应判处死刑!”颜异与张汤早有矛盾，在这次白鹿皮币的问题上，颜异直率地说出了自己的不同看法，惹得汉武帝很不高兴，张汤便借题发挥，落井下石，汉武帝也滥施淫威，颜异竟因此被定为死罪。元狩六年(公元前117年)，颜异以“腹诽罪”被处以死刑。“自是之后，有腹诽之法比，而公卿大夫多谄谀取容矣。”<br>\n<br>\n　　汉代以后的立法之中，不见得有“腹诽”的具体罪名，但是，历代统治者借此以杀人的不在少数。南朝萧齐时期的大臣谢超宗，是大文学家谢灵运的孙子，史称“为人仗才使酒，多所陵忽。”曾经因为口出怨望之言而被免官、禁锢。后来，齐武帝恼怒谢超宗的轻慢无礼，决意除掉这个恃才傲物的人物，指使他人弹劾谢超宗，其中就有这样的罪状：“讪贬朝政，必声凶言。腹诽口谛，莫此之甚；不敬不讳，罕与为二。”最终将富有才气灵性的谢超宗赐死于流放途中(《南齐书&amp;#8226;谢超宗传》)。<br>\n<br>\n　　腹诽罪并非为中国所独有，孟德斯鸠在《论法的精神》里就提供了一个案例，转引自普卢塔克的《狄欧尼西乌斯传》。古罗马公民马尔西亚斯做梦他割断了狄欧尼西乌斯国王的咽喉，后来，马尔西亚斯把这个梦讲给别人听，不知怎的就传到了狄欧尼西乌斯国王的耳朵里。狄欧尼西乌斯因此把他处死，说他白天不这样想，夜里就不会做这样的梦。英格兰的国王亨利八世在世的时候，宣布凡预言国王死亡的人犯叛逆罪，在他最后一次患病时，医生打死也不敢说他已病危，当然最后他也照样走进了坟墓，不知道在这位国王生命的弥留之际，可怜的医生是怎么向他陈述病情的。<br>\n<br>\n　　凡是专制者，有两件事是他们最热心的，一是统一天下，一是统一思想，这两件事都是“杀人如草不闻声”。镇压人民思想无非有“禁、教、杀”三种方式，周厉王止谤和秦始皇焚书坑儒都把重点放在“禁”和“杀”上，虽然可以取得立杆见影的效果，但后遗症也比较严重。周厉王的出奔、秦始皇的暴君骂名以及秦国的二世而亡皆可为证。汉武帝和后代的专制君主把重点放在“教”上，既然要说话，那就要大唱赞歌，唱赞歌的人多了，骂的人就少了。如果有不愿保持高度一致的，腹诽之罪就出现了，于是杀人的屠刀就再次举了起来。","date":"2020-05-27","agreeCount":0,"discussionCount":1}