{"type":"answer","id":20781,"parentType":"question","parentId":4116,"uid":3592,"contents":"<u><b>反对猫润灵芝。以支共高层通奸率乃至中下层官员文革诱奸女知青的历往来看，这个可信度非常高！</b></u><br>\n周永康令计划薄熙来王立军，未倒之前在报刊电视公共媒体上，哪个不是人五人六正人君子一个，倒了之后个个都是“与多名女性发生不正当性关系”。<br>\n<br>\n见网文：<br>\n16年：<a href=\"http://news.ifeng.com/a/20160817/49794102_0.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://news.ifeng.com/a/20160817/49794102_0.shtml</a><br>\n权色交易、钱色交易已成为落马官员中的常见现象。据“政事儿”（微信ID：gcxxjgzh）统计，十八大后落马109名省部级官员中，至少有39人涉“权色、钱色交易”或“通奸”。其中，有部分与下属保持不正当性关系，而且还有女官员“通吃”男下属和男上司的案例。<br>\n<br>\n15年：<a href=\"http://www.bjnews.com.cn/news/2015/10/23/381501.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.bjnews.com.cn/news/2015/10/23/381501.html</a><br>\n20余名省部级及以上官员“与他人通奸”<br>\n　　“政事儿”（微信ID：gcxxjgzh）梳理发现，十八以来，中纪委通报官员问题时，存在“与他人通奸”问题的中管干部不下30名。<br>\n　　其中，除了国家信访局原副局长许杰、中央政法委办公室原副主任余刚、中国出口信用保险公司原副总经理戴春宁等少量中管局级官员，省部级及以上官员多达20多名，令计划、周永康、武长顺、斯鑫良、申维辰、阳宝华、沈培平、宋林、赵黎平、栗智、孙鸿志、景春华、杜善学、武长顺、秦玉海、聂春玉、梁滨、孙兆学、陈铁新、谭力、毛小兵、杨刚、冀文林等等，都“与他人通奸”。<br>\n<br>\n文革：<a href=\"http://history.m4.cn/2012-12/1194227.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://history.m4.cn/2012-12/1194227.shtml</a><br>\n巴山：被亵渎的青春——女知青惨遭蹂躏录<br>\n一九七二年，安徽某县首次由贫下中农推荐上大学，全县数万知青展开大规模竞争，最终有七十余人获得这天大的幸运。在进行上学前体检时，妇科检查的医生惊讶地发现，七名女知青没有一名是处女，而且几乎全都不是陈腐性裂痕。她们都是在招生通知发下以后失去贞操的。<br>\n<b>被社会忘却了的故事</b><br>\n一个女知青麻木地推开生产队长家的门，一步一步、沉重万分地走了进去。生产队长的桌上摆着半瓶二锅头和一小盘花生米，还有一张招工表格和生产队革委会的大印。<br>\n女知青站住了，双目无神，象一个被送上祭台的羔羊。<br>\n生产队长甚至连门都不关，闪闪烁烁的油灯都不吹，就粗鲁地笑着，一把扯开女知青的衣衫，无耻地揉摸那还未完全发育成熟的乳房，然后把她推倒在充满汗味和臊味的木板床上。<br>\n女知青没有喊叫，怕人听到，只是心和下体一同疼痛着。<br>\n当女知青从床上站起来，滞重地穿着衣服时，生产队长将血红的大印盖在了招工表上。和那大印一样鲜红的还有床单上几块处女的血痕。<br>\n一九七二年，安徽某县首次由贫下中农推荐上大学，全县数万知青展开大规模竞争，最终有七十余人获得这天大的幸运。在进行上学前体检时，妇科检查的医生惊讶地发现，七名女知青没有一名是处女，而且几乎全都不是陈腐性裂痕。她们都是在招生通知发下以后失去贞操的。<br>\n女知青们是以肉体为代价换得一张离开农村的通行证的。<br>\n从一九六四年到一九八零年，全国上山下乡知识青年（包括所谓回乡知青）达数千万之众，其中有一半是女知青。在这上千万女知青中，遭受色狼奸污的其实无法统计。大部份被侮辱过的女知青都不愿暴露真实情况，因为中国的伦理道德将使失去贞操的年轻女性受到巨大的心理和社会压力。<br>\n另有一些被奸污后而上大学、入党、提干的女知青更不会将内情暴露。如云南生产建设兵团某团助理保卫干事，被一名当权者奸污后送到四川去上大学，后来此当权者又奸污其他女知青被揭发出来，坦白罪行时交代出与她有过关系。当外调人员到四川找到她询问情况时，她却矢口否认。外调人员失望而归，那当权者因此而被少判一年徒刑。<br>\n按当时的说法，这些色狼统统被称为破坏上山下乡份子。<br>\n这些色狼罪有应得，遗憾的是大部份奸污过女知青的人并没有被揭露，他们到死都会为自己的艳福而洋洋得意。<br>\n最终倒霉的还是那些弱者，他们心灵的创伤不但终生难忘，就是在现实生活中也屡屡因直接碰撞而再次流血。<br>\n上海一个普通女工，在新婚之夜被丈夫毒打，以至赶出家门，因为她不是处女，她的处女贞操在插队时被公社党委书记给破坏了，她的丈夫并不因她当时若反抗就会被打成反革命纵火犯而原谅她。当时她看麦场，无意中烧了一百多斤麦子。<br>\n更有甚者，一些在插队时入了党的回城女知青几乎百分之百地被怀疑是被大队党书记奸污后而发给党票的，因而，这些人连找对象都成了问题。<br>\n可确实有这样的现象，手里握有党票、团票，招工、调动、提干权，以及病退、困退权的色狼们，以这些特权为诱饵，奸污了不少女知青。<br>\n新疆生产建设兵团的一个上海女知青，长得丰满诱人，她拒绝了连长的调戏，便被发配到二十里外的水渠口去开关闸门，每天在四十度的酷暑中来回一次，半个月后她屈服了，给了连长一个暗示。连长陪她看了一天水闸，第二天她就被调回连队驻地的食堂工作。而那最后一天，她少女的贞操与流水一同东去了。<br>\n本文没有使用强奸一词，一九七四年打击这些色狼时也没有使用强奸一词，因为绝大部份女知青被侮辱时，侮辱者确实没有使用暴力，他们使用的只是权力，人民给他们的权力。<br>\n悲剧在于人民的女儿正在被这些掌权者奸污！<br>\n<br>\n<a href=\"https://cul.qq.com/a/20130812/015704.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cul.qq.com/a/20130812/015704.htm</a><br>\n<br>\n被亵渎的青春：文革某连长强奸四名女知青<br>\n本文节选自《被亵渎的青春——女知青惨遭蹂躏录》<br>\n在任何一张中国地图上，都可以找到河口县城，它和越南的老街市仅一河相隔，中间由一座铁桥接连。<br>\n一九七四年的某一天，驻地在河口县城的云南建设兵团第十六团进入了空前的戒备状态。在方圆十九里地内的所有交通路口都安设了路障，有手持上了刺刀的步枪的民兵和端着冲锋枪的解放军战士站岗。<br>\n一大早，数千建设兵团战士便在一种紧张气氛中集合起来，从各个连队出发，通过一个个哨卡，穿越密密麻麻的夹道持枪者，来到一个山坡下。这个山坡平时并没有什么特殊，上面同样是一层层梯田，梯田上长着稀疏的实生橡胶树，山顶处有一块保护原生林，有着竹丛和荒草。<br>\n但现在他们回过头去，看到十几挺轻机枪和两挺重机枪的枪口以俯视状态对准山坡下。这些戒备都只是为了能够安全地召开一个公审大会。<br>\n河口的知青们刚成为兵团战士就参加过一个公审大会，审判大瑶山上一个六十多岁的瑶族老头自封皇帝，结果是连他带十几个大臣一同枪毙！<br>\n在一条三面环山的口袋形山谷里，十几个犯人站成一排，哆哆嗦嗦。另有十几名持枪的中国人民解放军战士排成一排，平举自动步枪，在一声命令中，扣动扳机。大约每人都放空了枪中的子弹后，战士们跑步离开刑场，两个提手枪的公安人员走过去，对着未死的犯人补枪。<br>\n<br>\n这次不同，被审判对象不同。<br>\n随着一声汽车喇叭，唯一被允许开进公审大会会场的汽车出现在公路上。汽车停下来，在一排枪口中，车蓬窗被打开了，十几名现役军人被押上会场。<br>\n被审判的是中国人民解放军军官干部！在解放军威信和地位处于巅峰的年代中，在说解放军一句坏话就被扣上“毁我长城”的岁月里！<br>\n山脚下已经搭好了一个简易的主席台，几个云南省军区的领导和军事法庭的负责人脸色铁青地坐在上面。<br>\n十几个将被审判者站在台上，低垂着头。<br>\n在一种沉闷，肃穆的气氛中，主席台上一个领导拍案而起，大声宣布。<br>\n武装战士们冲上去，愤怒地撕下了十几个被审判者头上的帽徽、脖子上的领章。<br>\nXXX，中国人民解放军云南生产建设兵团第四师第十八团副参谋长……利用职权奸污女知青八人……<br>\nXXX，中国人民解放军云南生产建设兵团第四师第十六团保卫科长……利用职权奸污女知青六人……<br>\nXXX，……连长，奸污女知青……<br>\nXXX，……政治指导员，奸污女知青……<br>\n还有一名现役军人连长，不但奸污四名上海女知青，还与一条小母牛有过性行为，被上山打猎的老头发现揭露出来，在罪名中冠以糟蹋母牲畜。在场者无不哗然。<br>\n十八团的副参谋长被判十六年徒刑，他将在军人劳改场中渡过他的残年。<br>\n十六团的保卫科长被判六年徒刑，他的母亲是云南省的一个地委党书记，没法给他一丝的袒护。又可怜他年轻的妻子和幼女将为他承担一生的耻辱。<br>\n而在审判会场上的上千名女知青中那些遭受奸污和凌辱的人看着这种场面会产生什么想法呢？<br>\n在这次大规模审判之前，黑龙江生产建设兵团第十六团的两位团级军官被枪毙了。云南生产建设兵团一师的一个独立营长和一个连长被枪毙了。<br>\n而后，内蒙古生产建设兵团、新疆生产建设兵团、广州军区生产建设兵团，以及陕西省、山西省、安徽省等有大量插队知识青年的地方都举行了大规模宣判会，对奸污上山下乡女知青的罪犯进行了严惩。","date":"2019-05-13","agreeCount":2,"discussionCount":6}