{"type":"answer","id":261459,"parentType":"question","parentId":25075,"uid":3065,"contents":"窝就发一个窝看到的东西<br>\n<blockquote>在某站刚建立的头几个月，大家对于上网安全有一条基本共识：绝对不要裸奔，一律用Tor访问某站。但是这条上网安全的社区共识在某位自称“技术白痴”的用户出现之后，逐渐地被彻底改变了。<br>\n<br>\n我对这位“技术白痴”最初的印象非常好，因为她对信息战和水军操纵手法方面很有见地。于是，我经常在处理这类问题的时候以admin的身份@她。虽然她对我的态度在我退出之后的几个月里，经历了180度的转变，从最初一段时间的尊敬到现在如今经常在我“看不到的角落”完全否认我对其曾经的提携，并带头发起不理睬运动，甚至引用「半灌水歪理邪说」理论攻击我是跟踪狂。通过种种人格抹黑，试图吓退到其他网友访问我建的网站。<br>\n<br>\n以上旧事旨在阐述本文的利益相关，本文对此人的质疑必然受到这些往事的影响。<br>\n“技术白痴”要求对外链加层隔离<br>\n<br>\n在我退出某站之前，这位“技术白痴”向某站提出了一条建议，要求对站外链接一律加风险提示，防止网友被钓鱼。当时也有包括我在内的网友指出，这种提示对改善安全性毫无帮助，正确做法应该鼓励大家都通过Tor&nbsp;Browser访问，因为网友并不知道这些外链到底有什么风险，该点的还是会点，该中招的还是会中招。<br>\n<br>\n但是，某站还是采纳了这样一条有争议的建议，最初的实现方式是加了一个弹出风险提示框，用户点一次确认按钮才能访问外链，这样是防止用户手滑点了本来不想点的情况。<br>\n<br>\n这位自称“技术白痴”的人又好像比鹿儿这种真正的技术白痴，更懂一点技术。<br>\n外链弹出警告变成了独一无二的缓冲页面<br>\n<br>\n这事发生在小二和我退出之后的某个时间。如今，点击某站正文中外链，一律会先打开一个缓冲页面。这个缓冲页面有一个独一无二的网址<br>\n<br>\nhttps:///url/link/aHR0cHM6Ly93d3cuYmJjb2RlLm9yZy9yZWZlcmVuY2UucGhw<br>\n<br>\n其内容则是一条免责声明<br>\n<br>\n以下链接与本站无关,&nbsp;请谨慎访问<br>\n<a href=\"https://www.bbcode.org/reference.php\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbcode.org/reference.php</a><br>\n<br>\n在技术层面，这个缓冲页面跟页面内利用JS弹出提示框有什么区别呢？<br>\n<br>\nJS弹出框完全是在你的浏览器内部执行，不会跟网站服务器发生关系。也就是说，虽然页面提示了你，但网站服务器是不知道你点了页面内的哪些外部链接的。<br>\n<br>\n从用户的角度看，缓冲页面跟JS提示框的功能差不多，但从技术的角度，打开这种缓冲页面会在网站服务器的日志里留下一条记录，这样就为网站在后台搜集记录跟踪用户的动作，提供了机会。<br>\n<br>\n最坏的情况下，该网站可以利用服务器日志获取用户在访问网站时点了哪些外部链接，从而挖掘用户的兴趣等。最好的情况，该网站的日志被定期删除，不被用来搜集和跟踪用户行为。作为用户，网站是一个黑箱，你永远不知道网站服务器内发生了什么。但是，从保护自身安全的角度，用户当然应该对黑箱作最坏的假设。<br>\n心理攻势<br>\n<br>\n通过上述一系列的操作，某站为普通用户创造了一种安全的心理暗示。某站如今涉及讨论和普及Tor的帖子已变得无人问津——反正又不记录IP不记录访问历史，且有公开的源代码证明，大家用Tor还有什么必要呢？简直是多此一举。<br>\n<br>\n某站最初鼓励带Tor的氛围，在其建立一年后，已经消融于无形。<br>\n<br>\n“技术白痴”在这种氛围的转变中，起到了什么作用呢？碰巧她的建议一开始就是要增加那些直连裸奔用户的心理安全感，对真正改善他们的安全处境毫无帮助。每个外链都弹出一个提示窗口，除了作为网站免责声明以外，有什么用呢？第一次见到这个网址&nbsp;<a href=\"https://www.bbcode.org/reference.php\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.bbcode.org/reference.php</a>&nbsp;你知道这个网页有恶意代码吗？这样的措施，只会让用户放松警惕，觉得裸奔和带Tor区别不大。然而，裸奔直连的危险在于，网络上每一个环节都知道你访问了某个链接。<br>\n<br>\n站在正常人的角度，推动这个改动的人还真是一个不折不扣的“白痴”。但是如果从另外一个角度看，她可真是一位不折不扣的“天才”。</blockquote><br>\n如果是真的，我确实脊背发凉","date":"2020-05-10","agreeCount":-1,"discussionCount":0}