{"type":"answer","id":50989,"parentType":"question","parentId":8469,"uid":12722,"contents":"中国在新疆的“再教育营”里面关了将近一百万维族人，而且规模还在迅速增加。现在咱们就算算这些再教育营每年需要花多少钱。中共自然不会提供这个数据，但我们拿别的国家来对比。比如看澳洲关一个犯人每年需要花多少钱，再看看中国和澳洲的综合物价水平的比率，就可以估算出在中国关一个犯人每年需要花多少钱了。而再教育营里面的生活条件肯定会比监狱里面好，因为监狱是用来惩罚的，而再教育营是用来拉拢感化的，如果天天吃糠咽菜，维族人放出来后只可能更加仇视政府。<br>\n<br>\n所以咱们就看看在中国和澳洲去一个普通饭馆吃顿饭要花多少钱。送到顾客桌子上的饭菜要经过农业和畜牧业的耕种养殖，而农业和畜牧业又需要化肥、农机、运输、水力、电力、商业、金融等行业的支持。餐馆定价太高没人来，太低赚不到钱，所以餐馆的饭钱准确反映了一个国家或地区的综合物价水平。<br>\n<br>\n在中国一个人吃顿不错的午饭至少需要20元，在澳大利亚需要20澳币。这就是中国和澳洲综合成本的比率。在澳洲把一个人关起来，又要保证他的生活质量不太差，一年的成本是10万澳币。这包括了监狱保安、设施维护、日用品、饮食、医疗卫生等等。这样估算，在新疆关一个维族人每年的成本应该是10万人民币。这里为了服人，我按每人每年5万元来算。这样一算，<b>关一百万维族人每年的成本就是5000亿人民币</b>。中国2018年预算17万亿人民币，新疆的再教育营一项支出就占3%。<br>\n<br>\n2018年中国的军费开支账面上是11000亿，占中国财政收入的6.5%，实际上多得多，可能达到10%。在开始在新疆建再教育营之前，中国的维稳经费就已经超过军费，就是说至少是7%，很可能达到11%。现在加上新疆的再教育营，维稳经费至少达到国家财政收入的10%。加上军费，至少占全国财政收入的16%。<br>\n<br>\n而这还是小头！一带一路的花费达9000亿美元，就是6万亿人民币，是全国财政收入的35%。习近平去一趟非洲，大笔一挥，600亿美元的援助。相当于全国财政收入的2%。就算这些花费分五年付清，每年的花费占财政收入也有7%。<br>\n<br>\n<b>就是说，中共的一带一路、大撒币、维稳和军费，一共占全国财政收入的23%！</b><br>\n<br>\n接下来，再算算中共在国计民生上的花费。比如2015年中国花在医疗健康上的费用占GDP只占5%。虽然中共每年从美国挣2000到3500亿美元的钱，产生了3万亿美元的外汇储备，然而经过各级政府的历年贪污挥霍，<b>中国政府债务已达100万亿人民币，就是14万亿美元，是中国外汇储备的5倍！</b><br>\n<br>\n所以中共早已经在寅吃卯粮，在透支未来。<br>\n<br>\n美国现在已经正式向中共宣战，一系列围堵政策暴风骤雨一样地出台，中国从美国那里每年几千亿美元地赚钱的日子一去不复返了。为逃避美国征收的关税，以及逃避中共在他们的公司里面设立党委等等往死里作的昏招，外资加快逃离中国；中国的私营企业像小老婆的孩子，拿不到贷款，税负沉重到无利可图，都在死撑着，就等着最后一根稻草的落下；众多的国企都由高官的亲戚朋友把持，大家都想着捞一笔赶紧溜，谁去处心积虑地提高企业效益。所以中国经济的三驾马车全面停摆。房地产泡沫里面吸入了300万亿元的资金，一旦破灭，其中至少四分之一会蒸发，瞬间抹去120万亿，是全国财政收入的7倍。中共一方面靠着200万的军队对内压制不满，对外恃强凌弱，四处树敌，另一方面每年退役下来的老兵却无法按政策安排就业，因为所有安排就业的渠道都被各级政府安排自己的亲戚熟人占满了，所以老兵维权的声势只可能越演愈烈，这是一个维稳花费的无底洞，而老兵维权只是众多不安因素之一。美国已经退出中程导弹限制条约，他会在关岛和中共近海的核潜艇上大量部署中程导弹，这给中共的反应时间极短，而中共的潜艇噪音极大，根本无法驶出岸基火力的保护范围，对美国本土没有任何威胁，所以中共将不得不投入极大量的资金去研制反导系统。当初庞大的苏联就是因为被迫研制反导系统和美国的“星球大战”系统抗衡而崩溃的。<br>\n<br>\n所有这些隐患，中共一直靠着强力死压着，一旦有一处压不住，就会全面爆发。而美国对中国的全面围堵，正在激化这所有的矛盾。<br>\n<br>\n政府给新疆再教育营的拨款应该可以让被关押的维族人享受不错的待遇，但不要忘了，所有营地都是由基层官员来掌管的，而他们唯一的目的就是捞一笔赶紧移民。经过层层贪污截留，真正花到维族人身上的钱肯定大打折扣，被关押的维族人的生活条件肯定会越来越差，对汉族的仇恨肯定会越来越强。你只要读一读历史，你就会发现，历史上所有改革，比如王莽、王安石、张居正的改革，都发自良好的愿望，但所有这些改革，都不得不由贪污腐败的基础干部来推行，所以<b>不论是什么好政策，都会被基层干部利用来捞钱，而转变成为老百姓的负担甚至灾难。</b>比如宋徽宗打算搜集奇花异石，本来不是什么惊天动地的大事，但地方官员就去大户人家敲诈勒索，你不给，他就说你房基石是一块好石头，把你房子拆了好把它请出来，甚至说你没事就在上面踩，犯了大不敬之罪，结果花石纲成为危害北宋20年的首要祸患。所以明智的中国皇帝一定会采取无为之治，就是什么政策都不推行，让基层官员没有任何借口去敲诈勒索贪污腐败，老百姓可以不受骚扰地自谋生计。<br>\n<br>\n<b>新疆的再教育营这么大的动静，只会创造出成千上万的百万富翁，和一百多万民怨沸腾的维族人。</b>而且你把大量本来没有什么极端倾向的维族人和那些有极端倾向的人关到一起，每天无事可做，就交流经验，互相激励，就好像本来小偷小摸的人进了监狱出来后肯定有了犯大案的能力。伊斯兰国的领导层就是在美军的监狱里面相识，并制定了以后的行动纲领。所以<b>等这一百万维族人出来后，多半都成了坚定的极端分子，新疆多半会成为一个火药桶，造成中国西北的局面全面失控。</b><br>\n<br>\n<b>但这些，我觉得只是倒台的开始而已。</b><br>\n<br>\n<b>文章转载来自:激扬文字的博客https://mingbairen.com.au/2018/10/23/whatajoke/</b>","date":"2019-09-13","agreeCount":8,"discussionCount":2}