{"type":"answer","id":12894,"parentType":"question","parentId":2680,"uid":210,"contents":"我只看过《蝙蝠侠黑暗骑士》，那就就这部电影来评价吧。<br>\n<b>这是一部反丛林社会而支持康德式普世道德的优秀电影。</b><br>\n<br>\n蝙蝠侠是什么？首先它是一个符号，“黑暗骑士的化身”，它威慑了那些法律制裁不了的拥有错综复杂关系网的黑帮大佬，破坏他们的洗钱网络，用非法的手段帮助检方取证，也成为了人们心中正义的身。但另一方面，他依然是生活在哥谭市的“人”。他的正义是有局限性的，他用的是以牙还牙，以暴制暴，私力救济，是绝对不符合现代语境下“人”或者说“公民”这一身份的。<br>\n<br>\n为什么现代国家要司法独立？<b>【康德：在一个有法律的社会状态能够公开建立之前，单独的个人、民族和国家绝不可能是安全的、不受他人暴力侵犯的。】</b>想要真正长期的“实质正义”，那就要保障“程序正义”，因此蝙蝠侠明白，哥谭需要哈维丹特，需要一个“光明骑士”，以检察官的身份，行使公权力的职责，这样真正的正义才可能实现。<br>\n---------------------------<br>\n随后小丑诞生了。<br>\n小丑在某种程度上是对的。<br>\n<b>小丑认为，你躲在面具下，动用私刑，也是违反法律，【这和我们有什么不同？】这是蝙蝠侠的原罪，【躲在面具后的你有什么资格审判别人？】</b><br>\n布鲁斯韦恩试图解决这个问题，哈维丹特几乎是当时的最佳选择。丹特对正义得坚持，对犯罪行为的不余遗力，以及勇气和能力都是上上之选。让丹特成为希望和正义的象征比他这种私力救济更令人信服。<br>\n----------------------------------<br>\n<b>小丑认为，蝙蝠侠的不杀人，丹特的依靠法律制裁恶人，并不是因为他们真心信仰这些规则，而是因为【还没到时候】，只要到了时候，什么公序良俗，什么道德秩序，全都一文不值！社会就应该是丛林社会，而小丑针对其实只是【遵守规则】这一理念，他所做的一切都是试图证明——人，是可以没有底线的。</b><br>\n小丑说，只要蝙蝠侠自首，他就停止杀戮。民众呼吁让蝙蝠侠现身。（这段剧情似乎也被《一拳超人》模仿过）。<br>\n每多死一个人，人们就会更加恐惧，<b>为保全自己这一契约论的最初目的</b>，人们开始仇恨蝙蝠侠为什么不公开身份，最后导致所有人都强烈要求蝙蝠侠站出来摘下面具。于是哈维·丹特质问民众：“你们真地要牺牲这位一直保护你们的英雄吗？”他们纷纷回答说，是的。这时，哈维·丹特却接过了布鲁斯的职责，他承认了自己就是蝙蝠侠。他相当于把布鲁斯该承受的压力全部接了过去。<br>\n<br>\n对于小丑来说，理念的胜利意味着一切，他希望蝙蝠侠把他撞死，从而破坏蝙蝠侠的信条。但未能如愿以偿。但他在被捕之前就给蝙蝠设计好了一个艰难选择，瑞秋和丹特只能选择救一个你选哪个？瑞秋是亲人，而丹特是“光明骑士“，你选哪个？这是一个情景置换过后的【电车难题】，对两位当事人（丹特、韦恩）来说，瑞秋是更重要的一方；而对于整个哥谭来说情况是完全相反的。蝙蝠侠选择了优先救瑞秋（不意味着丹特不救了，警方去救丹特），结果这是圈套，两人的位置置换了。<br>\n<br>\n<b>　　【蝙蝠侠也有力不能及的事】。这一次也仿佛验证了小丑的逻辑【没到迫不得已的时候，谁不想正义凛然？】你看你要是亲人出事，你不也是优先救亲人么？</b><br>\n小丑利用马洛尼的势力，威胁警察的亲人，这也印证了小丑的判断，在威胁下人们常常都是不断突破自己底线的。本该代表正义得警察反而堕落成了黑帮的帮凶，这也是哈维丹特从“正义化身“变成”私刑审判者“的主要原因。<br>\n-----------------------------<br>\n<b>　　在影片的高潮中，小丑做了另一个选择题，巨型社会实验——【囚徒困境】。</b>他在两条逃离这座城市的船上装了炸弹并送上起爆器——对面那艘船的。一条船上是普通人，一条船上是之前被哈维投进监狱的那些罪犯老大及其属下。只有一条船上的人可以生还，条件是12点前必须引爆另一条船。<br>\n<br>\n<b>解决这个问题我们要先回到【囚徒困境】上来说。【囚徒困境】其实就是互害型丛林社会的基本逻辑，无规则竞争也好狼性文化也好，本质上就是他们认为人和人之间，国家和国家之间的的关系只有抢夺资源这一条出路。</b><br>\n<br>\n在柏拉图的《理想国》中，雄辩家色拉叙马霍斯向苏格拉底发起攻击，他发现了在现实生活中不遵守正义道德的人能够在社会竞争中占据有力位置，而遵守道德的人往往处于弱势地位。柏拉图对这个问题并没有很好的回答。<b>这个尖锐的问题实际代表了有关正义和道德生活的巨大危机——好人无好报，守规矩者无法在现有规则内部获得应有的有力竞争位置。这个问题如何解决呢？</b><br>\n答案自然也不困难。理性的看，【囚徒困境】的分析很正确，但是它唯独忘了一点，它是单次博弈！博弈论著作《合作的进化》里提到了真正能在复杂和长期博弈钟胜出的行为策略：<b>“一报还一报”。</b><br>\n【一个成功的决策规则所应有的四个特性：<br>\n<b>1.善良性：只要对方合作，你就合作以避免不必要的冲突；</b><br>\n<b>2.报复性：面对他人的无理背叛，你是可激怒的；</b><br>\n<b>3.宽容性：在给挑衅以反击之后，你是宽容的；</b><br>\n<b>4.清晰性：行为要简单清晰，使对方能适应你的行为模式。</b><br>\n“一报还一报”的稳定成功的原因是它综合了善良性、报复性、宽容性和清晰性。它的善良性防止宽陷入不必要的麻烦，它的报复性使对方试着背叛一次后就不敢再背叛，它的宽容性有助于重新恢复合作，它的清晰性使它容易被对方理解，从而引出长期的合作。】<br>\n<br>\n而法律化、透明公开、信义道德其实就是人类社会在运行中自发的采取这种长期策略的具现化操作。<br>\n<b>1. 不首先违法</b><br>\n<b>2. 违法则纠</b><br>\n<b>3. 责刑对等</b><br>\n<b>4. 法律条款明文化</b><br>\n-------------------<br>\n当两波人上船听了小丑宣告的规则后，普通民众船上闹翻了天，要弄一个投票来决定是否按下引爆器。另一边，罪犯们也在躁动，引爆器在看押他们的人手中，这时罪犯中钻出了一个看起来颇为凶蛮的黑人，他接过遥控器说我要做你们早就该做的事情。原本以为他拿到引爆器会理所当然地按下，结果他想都没想就直接丢下了船。<br>\n而平民这边的代表也不断承受着良心煎熬而无法下手。<br>\n<br>\n长期以来沐浴在这种文化氛围里生活之人，自然更愿意以习惯性的长期博弈的模式来看待问题，如果是一直是在丛林社会里生活之人那按下按钮也就没有心理负担了，因为这本来就是其生存的根本之道。<br>\n<br>\n<b>有人说这一段是表达了人性的光辉，人性本善，而我觉得这样理解更好：这其实是为了应对长期博弈人类产生的制度惯性——按下引爆器“费拉不堪”，扔掉引爆器“武德充沛”</b>（玩笑玩笑）。【不首先互害】是一个很好的原则，值得我们去考虑。<br>\n<br>\n这个结果小丑是非常难以接受的，但小丑还有一个后手，他直接在医院把腐化警察的事情告诉了丹特，于是丹特从“光明骑士”变成了“双面人”，丹特无法接受的不是小丑这样的恶意化身而是警察同事们的自私自利。因此，他用抛硬币私自决定别人的生死（当然我怀疑这也是和蝙蝠侠学的），小丑希望将这个人民心中的英雄的所作所为被公之于众，使高谭市的信仰崩塌，并重新陷入他希望看到的那种混乱局面。<br>\n最后的结局颇有一些耶稣救赎的情怀，《一拳》中的琦玉也是这样做的。他要替“双面人”承担所有的罪责，让“光明骑士”的形象成为人们心中希望的来源。<br>\n<br>\n<br>\n<b>【真相有时候并不够好，人们理应得到更好的】。</b>","date":"2019-03-14","agreeCount":6,"discussionCount":1}