{"type":"answer","id":345076,"parentType":"question","parentId":30830,"uid":49713,"contents":"我self-identify为右派，但是我见到过不少在不同政治语境下我不认同的右派观点，也有不少左派议题我是赞成的。问题太多，每个都太复杂以至于可以单独讨论很多，故在此仅能提出简要观点，至于更重要的“为什么”，则只能个例讨论。至于我是否极端，I don't think so, but I will let you be your own judge.<br>\n<br>\n國際問題：国际主义也许作为最终理想状态可行，但是在现在的现实环境中时机还不成熟。<br>\n<ul><li>對外政策：谋求合作互利，但底线是本国利益优先。(同“理性人”假设)（至于长短期利益，具体政策的不可预见后果等等在这里不讨论）</li><li>國土安全：需要维持国家化的军队，必须能够: 1. 在冲突发生时保护本国国民安全。2. 对战略对手产生足够抑止力以预防战争发生。集体防御是可行的降低己方防御成本，增加对手侵略成本的策略，但要考虑具体细节。</li><li>戰爭與和平：All lives matter. 尽可能少发动战争以降低开销，让其可以投入技术研发以产生更好的战略抑止力。</li><li>自由貿易：自由贸易可以降低交易成本，但需要在保证国家间互信的前提下开展。</li><li>出入境：同自由贸易，人口的自由流动也会促进市场竞争（尤其是劳动力市场），但是需要在公平的规则的前提下，和互信会遵守规则的国家之间开展。</li><li>能源與石油：此问题应属经济问题。化石能源会产生污染是事实，但是取代它应该是一个渐进的市场行为而不是政府行为，因为政府的参与会带来难以避免的腐败风险和效率问题。</li></ul><br>\n<br>\n國內問題<br>\n<ul><li>槍支控制：我认为应当保持各国现状，放开枪支禁令和开始实施枪支禁令都会造成可预见的风险。在美国语境下，2nd Amendment应当得到执行。</li><li>犯罪：未经正当法律程序审理不得剥夺个人自由、财产或生命（5th Amendment）。在美国语境下，因为公民有持枪权，执法者相对其他国家有更高的使用武力的权限是可以理解的，但是需要通过监督机制确保其行为正当（比如必须表示身份，执法时佩戴记录设备等）。反对未经本地议会讨论的，简单粗暴地削减警察预算。犯罪者以及犯罪行为应当被执法者及时制止。</li><li>毒品：个人自由在不侵犯他人自由的前提下应该得到保证，不应以“为你好”为理由侵犯个人自由。所以个人持有以及使用毒品原则上不应受到限制，但制造、销售、非法流通应当受到执法机构制止（因为这些环节有可能影响到其他个人的生活）。</li><li>公民權利：原则是个人自由和机会平等。个人完全可以自愿让渡利益，但不应有群体道德绑架（通俗来说：不能慷他人之慨）。ALL lives&nbsp;<b>EQUALLY </b>matter.</li><li>工作：属公民权利之列，个人自由，机会平等。</li><li>環境：Nobody is the savior. 人与环境的交互是一个值得研究和长期追踪的领域。但我反对多数激进的环保主义者的主张，我认为建立在还不足够充分的观察和研究上的，严重受包含政治在内的各种利益影响的，一旦实行会极大影响全世界人生活的主张，和共产主义一样会带来灾难。个人拥有“因为赞同环保议题而选择环保产品”的自由，但是没人应该拥有“因为我要环保，所以所有人都必须选择环保产品”的权力。人类改变自己的生活方式应该是渐进的、市场主导的，基于个人选择的过程而非突然的、政府（或国际组织）强制的。</li></ul><br>\n<br>\n經濟問題<br>\n<ul><li>預算與經濟：支持小政府，政府应当仅仅解决那些别的机制解决不好的问题。政府应当提升行政效率（包括时间效率和预算使用效率）。在市场难以协调的公共设施和在经济危机时期，可以破例允许政府通过行政开支来一定程度上干预市场，但应当在问题解决后及时退出。</li><li>政府改革：问题不明。</li><li>稅制改革：问题不明。</li><li>社會保障福利與貧困：应当有保证就算不工作也能够维持生存的“safety net”机制，但此机制仅应保证最基本的生存。政府可以通过税收和财政政策在一定程度上影响市场，从而缓解(mitigate)贫困问题，但政府不是贫困问题的解决者。</li><li>環境：问题重复。</li><li>技術與基礎設施：与国防、国家利益相关的技术研发可以由政府出资。市场难以协调的基础设施可以由政府协调各方利益甚至部分出资。但是应由市场占主导地位，市场能调节的经济部门不应由政府干预。</li></ul><br>\n<br>\n社會問題<br>\n<ul><li>教育：常识基础教育可以由政府或非政府组织资助，也应当允许私人部门参与（私立学校、教会学校等）。对受教育者来说应当保证“人人都负担得起的合格初等教育”和允许“更高质量+更高价格的初等教育”。高等教育政府可以部分资助受教育者，但是否接受高等教育在现阶段来说更多的应当是个人选择而非普遍人权。</li><li>衛生保健：同理，应有政府资助的基本医疗服务，也应有市场提供的高质量医疗服务。</li><li>流產：参照品葱已有的讨论，在美国语境下，这基本等同于如何定义一个胎儿什么时候开始具有人权。就我非医学专业者的粗浅理解，我认为“胎儿能够离开母体单独生存”是“开始具有人权”的合理标准。（当然随着技术发展，这一标准也可能会变）</li><li>家庭和兒童：在现阶段不赞同共产主义理论中取消家庭的论断。其他方面问题意义不明。</li><li>公司：问题不明。</li><li>原則與價值觀：问题过于宽泛。</li></ul>","date":"2020-09-24","agreeCount":1,"discussionCount":0}