{"type":"article_comment","id":331194,"parentType":"article","parentId":16754,"uid":19778,"contents":"非常抱歉，让你久等了。关于这个问题我思考了很久但不知道该怎么回答的很清楚透彻，但我还是要在这里讲了，如有不对之处请见谅。<br>\n<br>\n第一个问题：去中心化意义在于构建一个没有信息断层没有信息隔离（比如无GFW），信息畅通，导致社群成员几乎无障碍和官方沟通从而消除土皇帝的生长土壤，实现自由交流讨论的空间。<br>\n去中心化从社群这个方面，会让社群里每一个人都能发挥主观能动性，允许多级精英相互制约，而且防止出现一家独大进而导致事实上独裁的可能。从同人文化的角度，去中心化意味着只需要，就可以放开手搞创新，显示创作上的高度包容和活力，这点从东方作品本身和神主zun对同人创作的高度宽容的态度可以体现出来。<br>\n去中心化实现后，精英作为圈内技术力鉴赏力和作出的贡献很多的人可以受到尊重，但应该为广大爱好者服务而不是利用手中权力扩大话语权打压其他人的话语权进而导致，这点可以通过体现圈内宪政民主的原则的同人规约实现对精英的约束（相当于东方圈内建立法律体系治理社群），而只需要承认zun为东方唯一官方，这样土皇帝就没有生存的土壤。<br>\n<br>\n第二个问题：这点倒是和@咸鱼老李不谋而合。<br>\nTHO以及线下其他活动可以作为东方爱好者的聚会也可以是对外展示的好的平台增加东方在圈外的曝光度。<br>\n不过困难在于，现今中国社会无论政府还是民间至今依久对商业存有偏见，这点从中国商业史以及现今商业仍然被政府政策拷上脚镣跳舞可以体现。我认识一个在三线城市办商业漫展的朋友，他跟我说在城市办展，还得跑各种各样的部门，搞广告宣传政府都觉得会不会不符合核心价值观，各种踢皮球，官僚主义甚为严重，于是那朋友感叹道还不如成都上海这种地方开明。<br>\n所以不能光依靠圈内自行改变，还应该想想，政治民主化对于商业活动的重要性，民主化后做商业活动的人自然不需要给官僚低头哈腰，商业活动门槛降低，简政放权，这样为东方同人文化宣传和THO的宣传就没有多大阻碍，反而会促使。<br>\n<br>\n第三个问题：这个咸鱼老李已经讲过了。我就做个补充。<br>\n首先早期东方圈很多人都是最早享受到互联网普及的人，那时候互联网没有普及，而那些人为了接触到第一手的二创和官作就积累了各种能力，成了大手子，而那时还比较小众，风气就很自由化。后来发展过程中有人利用GFW信息差成了中介人，导致后来者直接依靠中介人获得二创作品以及很多东方相关信息，于是导致中介人掌握了太多资源和能力，从中牟利。到现在很多人几乎只需要依靠他们就可以了解到东方相关信息，但已经强大的人会轻易放弃手中的利益鼓动更多人成为中介人？于是一方面打压其他大佬，另一方面利用新人本身的无知，搞洗脑式传教，给自己建立庞大群众基础。这就是赵旭升现在做的。<br>\n还有就是中国社会家庭社会学校教育几乎就没有真正培养一个有独立思考能力的人而只是“社会主义接班人”，这点编程随想在一些文章中屡次抨击过，整个社会如此，东方圈无疑只是个缩影。<br>\n我们已经吃了之前恶意排外的亏了，不能再重蹈音mad圈的覆辙了。<br>\n<br>\n第四个问题：就现今的情况，不必优先发展新人而是优先治理圈内环境，圈内环境的良性发展引导新人的好奇而加入这个大家庭，对此只需要持包容态度就行，就让新人问精英关于东方各种各样的问题哪怕奇葩也不要回避，编程随想都说不要拒绝看似呃呃奇葩甚至，只要善于抓细节从中发现规律，就可以从表象中真正看到他实际上想问的是什么也就是本质问题，这样既让新人感到自己。<br>\n实际上就现在的政治环境，真要按赵旭升这样拉拢新人扩大社群也不是好事。“法轮功”是个例子，起初“法轮功”只是个练气功的团体，因为本身的魅力而吸引了不少人加入，后来庞大到接近共产党的规模时共产党起初是肯定法轮功的，并接着做招安工作设置党支部，但李洪志本人坚决拒绝，于是有了后来对法轮功的无底线的打压，导致后开法轮功反共主义色彩浓厚。<br>\n而东方同人文化以及社群本身就讲究去中心化和自由化，共产党又不愿让另一个“法轮功”出现威胁共产党所谓的合法性，于是赵旭升的发展新人的模式也反噬自己，导致东方圈被普遍打压和迫害。<br>\n发展新人上除了咸鱼老李的回答，同步应该促进中国政治民主化，才有可能既做到发展新人又保持社群环境良好风气。<br>\n<br>\n第五个问题：促进思想上的转变，秉持个人主义原则进行社群的去中心化。不过这个很困难，只能同步改变民族性和促进政治民主化了。<br>\n<br>\n第六个问题：只有拆了GFW，促使东方众直接接触到墙外信息，依靠GFW造成的信息隔阂进行的信息高度集中不复存在，一家独大的囧team自然消失殆尽。","date":"2020-04-05","agreeCount":0,"discussionCount":0}