{"type":"answer","id":64918,"parentType":"question","parentId":9966,"uid":9919,"contents":"没去过南美，但一直对那边在保持关注，也有来自南美的朋友，我可以大致讲讲我所了解到的一些情况，当然仅限巴西，阿根廷和智利，别的地方我不大清楚。<br>\n<br>\n<u><b>1.移民</b></u>，连续居住并交税2年即可获得这三个国家的永居；至于入籍的话，在巴西需要连续居住并交税4年，在阿根廷是2年，而在智利是5年。<br>\n<br>\n<u><b>2.护照</b></u>，（<u>有错误修正 2019.10.24</u>）三国护照通行能力大致相等，南美内部可以自由迁移居住（自由度比欧盟小一些），<u>三国护照都免签<b>申根区+英国和爱尔兰+韩国</b>+俄罗斯+土库曼之外的独联体国家，除此之外，阿根廷和智利护照还免签<b>日本</b>，智利护照还免签<b>美加</b></u>，而且如果未来有移民欧洲的想法的话，西班牙和葡萄牙对拉美以及前殖民地国家的公民有优惠政策，可以大大缩短居住年限（西班牙入籍要求连续居住10年，前殖民地公民只需要2年），不过有传言说这一项是要看出生地的，前殖民地外的归化公民不可以享受，但西班牙国籍法上并没有明确标示，希望西语好或者是懂法律的朋友来解释一下标黑的关键词的具体含义，以及是否涉及到血统原则或者出生地原则。（原文:.....&nbsp;a dos para <b>l</b><b>os nacionales</b><b> de origen de </b>países iberoamericanos, Andorra, Filipinas, Guinea Ecuatorial, Portugal o sefardíes)。<br>\n<br>\n<u>3.语言</u>，即便种族多元但国际化水平并不是特别高，只用英语生活会有不少的麻烦。此外那边的华人社区也没有发达国家的华人社区那样繁荣，大部分要么是偷渡客，要么是干一票就走人的。<br>\n<br>\n<u>4.经济</u>，这些年大宗初级产品价格下跌导致南美人民的生活没前些年那么好过了，短期内经济很难见好，很少有人发展实业，资本都流向了金融，互联网，地产等行业（是不是很像中国大陆？当然成因不一样）<br>\n<br>\n<u>5.就业</u>，失业率两位数，工资水平的话，几乎完全可以按照各个地区的发展程度来对应中国内地的各大地区，绝对数值是差不太多了，最近一两年巴西雷亚尔和阿根廷比索遭遇了恶性贬值，可能收入还抵不上中国大陆了。<br>\n<br>\n<u>6.物价</u>，由于得天独厚的自然条件，食品选择非常丰富，价格实惠且优质，完爆中国大陆甚至大部分欧洲国家（转述自当地朋友之口），但工业制品的价格基本上是中国大陆的2-3倍，电子产品奇贵无比，巴西的iPhone售价全世界最高。<br>\n<br>\n<u>7.医疗</u>，这个还真不大了解...<br>\n<br>\n<u>8.教育</u>，基础教育质量一般，大部分公立学校都比较烂，家里稍微有点钱的都会把小孩往欧洲人/美国人开的私立学校里面送，如果你遇到英语讲的还不错的南美人，很可能就是读这样的私立学校出来的；高等教育的话还不错，巴西有世界排名前200的圣保罗大学（拉美no1），智利也有前300的智利大学和天主教大学，而且据当地朋友反映稍微好一点的大学治学是相当严谨的，毕业甚至比很多欧洲学校都还要难，阿根廷的情况这里我不大清楚。<br>\n<br>\n<u>9.基础设施</u>，没墙内描述的那么不堪（强国人连欧洲的基建水平都要去踩两脚，真是天大的笑话），底子还是很不错的，但大部分都是上世纪60-80年代搞起来的东西，面临年久失修的问题；巴西的市容普遍比较差，但阿根廷，乌拉圭和智利有很多相当干净整洁非常欧洲化的街区，几个大都市里你可以找到和曼哈顿一样fancy的区域。交通的话，圣保罗，里约，布市等大都市的轨道交通系统还算完善，价格也不贵，但其他地方基本就得靠私家车了，长途旅行几乎全靠航空。基建这一块可以理解为低配版的北美。<br>\n<br>\n<u><b>10.治安</b></u>，可能是大部分人对于南美最关心的一个问题，答案是，的确<b>很不安全</b>。小偷小摸以及武装抢劫都是家常便饭而且警察基本管不了，阿根廷和智利的情况会好不少，但巴西就相当糟糕了，即使是在治安最好的那些南部州。我这里提供凶杀率——衡量治安水准比较权威可靠的一个标准——的一些数据供大家参考（单位：被凶杀人数/每10万人）。<b>美国（5.38）</b>，中国（0.60，存疑），<b>台湾（0.82）</b>，新加坡（0.20），<b>法国（1.30）</b>，俄罗斯（9.20），智利（4.30），阿根廷（5.10），<b>巴西（30.50）</b>，墨西哥（24.80），委内瑞拉（56.33），南非（35.90）。在巴西凶杀率最低的州是圣保罗州和南部的Santa Catarina州，分别为11.0和10.8。怎么具体点地形容巴西的治安水准呢，你想想晚上不敢上街，白天出门不敢随便在街上掏手机，不敢佩戴贵重首饰，开车等红灯不敢开窗，现金和信用卡要藏内衣藏内裤藏鞋底是个什么感觉，而且天天如此。阿根廷和智利曾经治安好到夜不闭户，但近些年来暴力犯罪已经成了很严重的问题。<br>\n<br>\n11.生活压力，不大，真的不大。南美人民热衷于享乐（褒义），不管是员工还是老板，所以正规一点的企业，工作时长一般都小于法定最大的工作时长（当然码农和金融业加班仍然严重），而且巴西很多企业的休假制度很有意思。举个例子像遇到中共国庆日在周一周二周三这种情况，很多企业为了要让员工达到一定的工作时长，会选择取消掉之前一个周末的部分或全部休息时间，而在巴西，周五上完班就会直接放大假，多出来的那一天两天也就让员工去休息算了，反正到那个时候心思也都不在工作上（他们的老板真的会这么想的）。认识的南美朋友因为祖上关系很多人都有欧盟护照，但没有一个想移民到欧洲去的。<br>\n<br>\n12.开放程度，除了很多国家不允许堕胎之外，别的方面我觉得比欧洲要更加开放，不管是对性还是对各种少数群体的态度；种族歧视依然存在但和欧洲美国和东亚国家比那可以说就是几乎没有了，跨种族通婚在南美是非常非常普遍的事情，相貌上即使是纯种的白人脸孔，也有很大几率吧有近几代以内的黑人/原住民血统的。南美人民很热情很真诚，只要和他们有共同话题共同的兴趣爱好，很容易成为朋友，而且他们会非常认真地对待友谊。我在欧洲生活那一年，给我印象最好的群体就是巴西人，其次就是那些西语国家的拉美人，当然我接触的样本都是受过高等教育的大学生群体。<br>\n<br>\n13.政治，这里我选择用数据和排名来衡量。<br>\n&nbsp; 清廉指数（满分100）：中国（39，87th/180），北朝鲜（14，176th/180），巴西（35，105th/180），阿根廷（40，85th/180），智利（67，27th/180），乌拉圭（70，23rd/180）<br>\n&nbsp; 民主指数（满分10）：中国（3.32 专制政权 130th/167），北朝鲜（1.08 专制政权 167th/167），巴西（6.97 部分民主 50th/167),&nbsp; 阿根廷（7.02，部分民主 47th/167)，智利（7.97，部分民主，23rd/167), 乌拉圭（8.38，15th/167，完全民主）<br>\n<br>\n<br>\n综上所述，我可以列一个pros and cons给答主参考<br>\n<br>\n<b><u>Pros</u></b><br>\n<br>\n✓容易移民，护照好使<br>\n✓宜人的气候<br>\n✓自由开放包容的社会氛围<br>\n✓较为成熟的民主政治体制<br>\n✓各种肤色的帅哥美女（全世界最多样的）<br>\n✓生活压力小，适合过小日子<br>\n✓绝美的自然风光<br>\n✓美味，健康，新鲜，优质且多样化的饮食选择<br>\n✓民众素质较高<br>\n✓南美人热情好客，容易交朋友（不是那种点赞之交，是真的会把你当回事的）<br>\n<br>\n<br>\n<b><u>Cons</u></b><br>\n<br>\n<b>×糟糕的治安环境</b><br>\n×高度腐败的政府机构（智利和乌拉圭还行）<br>\n×低收入高物价<br>\n×糟糕的公共交通<br>\n×低效的服务业<br>\n×过于频繁的罢工抗议<br>\n×与世界主要经济中心过于遥远的距离<br>\n×语言学习成本（毕竟在欧洲只用英语依然可以解决很多问题）<br>\n×相对低质量的基础教育<br>\n×相对低质量的社会福利<br>\n×华人相对较少，华人社区的发展程度低<br>\n<br>\n我做选择的时候有一个原则，就是只有<b><u>当对pros的追求一定要高到可以忽略cons里面最糟糕的部分的时候</u></b>，我才会下定决心说YES。<br>\n<br>\n随便写写，希望能够帮到答主。","date":"2019-10-22","agreeCount":40,"discussionCount":17}