{"type":"answer","id":111540,"parentType":"question","parentId":13796,"uid":749,"contents":"民运人士们曾经多次提名赵紫阳获得诺贝尔奖，从九十年代和二十世纪初都被多次提名，但是都没有成功。<br>\n<br>\n不过在九十年代，最应该得奖的人是魏京生而不是赵紫阳，魏京生的诺贝尔奖被杨振宁这个老畜生给搞砸了。<br>\n<br>\n<br>\n<br>\n<pre>　摘自1998年《北京之春》杂志<br>\n　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 就争取赵紫阳获诺贝尔和平奖告各界人士书<br>\n<br>\n<br>\n中共前总书记赵紫阳自八九年“六四”大屠杀以前一直受著中共顽固派的迫害，至今仍在禁锢之中。而尤其令人痛惜的是，赵紫阳坚持正义而献身赴难的精神和气节至今仍未得到应有的褒扬评价。要求中共当局“善待”赵紫阳，似乎已成为对赵紫阳最高的“奖赏”。<br>\n我们认为，给赵紫阳以应有的褒扬，不仅仅是还给一个政治人物以公道，更重要的是由此伸张社会正义，恢弘天地正气，促使中国大陆能够摆脱目前乱像丛生，全面腐败的恶劣社会生态，和平地转型走向民主、自由和社会公正的康庄大道。故此，我们向中外各界人士诚挚地发出呼唤，提名赵紫阳先生获诺贝尔和平奖。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 现将赵紫阳获奖的理由分述如下：<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一、在八九年席卷全国的反官倒、反贪污、反独裁的爱国民主运动中，身为中共总书记的赵紫阳反对一些中共高干把这场运动定性为动乱、暴乱。当中共太上皇、顽固派的总代表——邓小平执意要以军事武力镇压、屠杀学生、民众时，赵紫阳坚决表示反对，坚持主张以和平对话的方式来商讨学生们提出的批评和建议。当据理力争失效後，他毅然辞去总书记——这名义上的中共党内最高职务。从而表明了，在所谓的党性与人民性发出冲突时，赵紫阳站到了人民的一边，表明了他对邓小平的暴力行为绝不妥协、认同，同时也就表明了他的理念和行动符合诺贝尔和平奖的精髓。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 二、赵紫阳在深受迫害後，坚持自己的理念，从不向中共顽固派低头妥协，并一再向中共当权者发出抗议、申辩，坚决要求重新评价八九爱国民主运动，为“六四”死难的学生民众平反昭雪。这联系赵紫阳多年在中共党政任职中，为政宽厚，率先进行经济改革，并曾力促政治改革的实施，乃至在与前苏联总统戈尔巴乔夫会谈时提出了多党制的设想，这一切都表明了赵紫阳是中共高层为数有限的民主派的代表人物。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 三、东西方冷战结束是当今世界上最重大的和平事件，而赵紫阳跟戈巴乔夫一样对此作出了杰出的贡献。八九民运能够发展到那样巨大的规模，与赵紫阳的开明态度有极大关系。虽然，八九民运在中国被中共顽固派血腥镇压，但这场风暴却延伸、席卷到苏联及东欧，促使苏联及东欧诸国挣脱了共产党一党专制的桎梏，走上了民主之途，从而使世界从核恐惧中解脱出来。当今人们生息在东西方冷战结束後的和平阳光下，不应忘却有功於此的赵紫阳。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 四、邓小平主导了“六四”大屠杀後，自知恶迹溢於史册，於是抱老南巡，鼓吹经改，希企掀起经济狂潮，以冲涤他双手的血迹。其後继者亦承其衣钵，致使当今中国大陆在经济畸形繁荣的表像下，各种社会问题极为严重尖锐。而当局拒绝政治改革，仍迷信其欺骗与高压手段。长此下去，矛盾积累，中国大陆恐将终发生大规模的暴力冲突。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 一个稳定和平的中国将有益於世界之和平。同理，一个战乱动荡之中国亦将对国际局势带来严重困扰。考量当今中国大陆之出路，当以中共党内民主派与民间民主力量相结合，稳定社会局势，和平转型走上民主、自由和社会公正为最佳途径。而授赵紫阳诺贝尔和平奖是给中共党内民主派以极有力的鼓励与支持。如果以赵紫阳为代表的党内民主派能重振旗鼓，与党外民主力量携手共辟那最佳途径，将极有利於中国和平与世界和平。<br>\n<br>\n&nbsp; &nbsp; &nbsp; 因此，基於以上理由，希望大家都为争取赵紫阳获诺贝尔和平奖签下您的名字。<br>\n<br>\n<br>\n&nbsp; 争取赵紫阳获诺贝尔和平奖筹备委员会联络组<br>\n<br>\n&nbsp; 联络人：何慧&nbsp; 刘国凯&nbsp; 项小吉&nbsp; 唐柏桥&nbsp; 郭岩华&nbsp; 高寒<br>\n联络电话：626-285-9435；202-347-3309；718-651-0340；718-939-3885</pre><br>\n<br>\n　<br>\n　<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;","date":"2019-12-23","agreeCount":2,"discussionCount":2}