{"type":"answer","id":87141,"parentType":"question","parentId":11868,"uid":6868,"contents":"參考香港，因為當時的上海有大英帝國的普通法背書<br>\n香港如果在1949年就淪陷的話就是現在上海的樣子<br>\n反之，如果上海等到1997年才被併吞的話就是現在香港的樣子<br>\n1949年後的上海就再也沒有復興過，現在同志所看到的只不過是她作為長三角中心這項地理優勢所應有之繁榮程度不到1%的樣子而已<br>\n<br>\n摘錄 <b><a href=\"https://medium.com/@LiuZhongjing/近代遠東沿海的自組織秩序-上海與香港的不同命運-五-6ec37b2dc489\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">近代遠東沿海的自組織秩序：上海與香港的不同命運（五）</a></b> 的一小段與同志分享<br>\n<br>\n問：關於香港回歸，您有何見解？<br>\n<br>\n答：可以說在1949年以前，沒有多少人把香港和上海區別對待。它們都是租界，都是帝國主義在遠東的據點。如果有什麼不同的話，那麼上海才是大英帝國秩序的大本營，香港則是秩序的一個不太重要的分支。普遍認為，包括共產國際的鮑羅廷，蔣介石和周恩來這些人都認為，帝國主義大本營是在上海，搞定了上海，香港本身是不成問題的。沒有人會認為香港比上海更重要。香港顯得比上海更重要，是因為經過幾十年的窒息以後，它已經喪失了原有的地位和結構。收復香港這件事情本來是提過好幾次，在北伐戰爭的時候就提過，在抗日戰爭結束的時候也提過，拖到現在是由於一系列陰差陽錯的結果。<br>\n<br>\n我們要用整體格局的觀念來考慮問題的話，那就是說是，自由秩序以英格蘭為中心，從歐洲分化產生到全世界的這個自由秩序，在遠東本來就是以殖民主義形式進行的，殖民主義就是自由秩序的擴張。反殖民主義和共產主義都是對自由秩序的打擊，只不過共產主義的打擊在歐洲的核心區進行，反殖民主義的打擊在海外的邊緣區進行，它們是同一種反動力量在不同時間地點的體現。所以從根本上講，你根本不要指望任何反對殖民主義的勢力能夠維持自由秩序或者有利於資產階級，這種事情就像是指望共產黨能夠實行議會民主一樣的荒謬絕倫。這就是它們本身的基本屬性造成的，基本屬性造成的問題，不是依靠技術修飾所能夠改變的。<br>\n<br>\n香港跟上海的不同就是，第一，南粵跟吳越不一樣，南粵在明清時代都是帝國的邊區，是一個野性未泯的邊區，當地的語言文化都跟帝國核心區不一樣，他們對帝國的忠誠是很成問題的。清兵入關的時候對這一點已經有很深刻的體會，他們對南粵的不信任是遠遠超過吳越的。吳越在某種情況下是帝國的次要合作者，而南粵則是心懷叵測的危險分子。雖然同在大英帝國的保護之下，南粵的士紳和自組織社會能夠抓住這個機會，而吳越卻抓不住，這裡面有一部分原因是前定的，跟它們在接近帝國中心還是比較接近帝國邊緣有關係。接近帝國中心就有一個巨大的誘惑：我說不定能夠加入帝國，以合作者的身份來把帝國盤下來。明朝的士大夫最後就基本上達到了這個目的。他們在最初是朱元璋和靖難之變的主要屠殺對象，等於是階級敵人；但是在洪宣以後，日漸的把這個帝國盤下來了，末期的明朝皇帝基本上是被吳越士大夫綁架了。特別是在蔣介石遷都南京以後，上海的資產階級對國民政府報的希望，很像是吳越士大夫對朱元璋繼承人報的希望：雖然你過去是我的迫害者，但是現在我受到了誘惑，能不能夠佔一個雞賊的小便宜，不用武力就能得到帝國呢？<br>\n<br>\n就我個人來說，我看到的全部歷史都使我相信，任何秩序的核心都是武力，沒有武力企圖騙到帝國是會失敗的。吳越士大夫騙到了大明帝國，但他們成功之日就是李自成進京和清兵入關之際。他們成功的和平演變了明帝國以後，明帝國就不存在了。然後他又必須去想辦法去和平演變李自成和大清，結果還是一個小聰明。即使共產黨不來，蔣介石一直坐在南京的寶座上，他們和平演變蔣介石的下場，一定不會比和平演變大明和大清的下場好。你如果想要享受自治政府的福利，你必須拿起武器保護自己。過不了這一關，你無論開始的時候看起來多麼好，最終都要功敗垂成。我想這就是關鍵問題所在。而香港的土豪已經在北伐戰爭的時代證明了他自己有拿起武器保衛殖民主義的勇氣。<br>\n<br>\n我們要明白，殖民主義是不需要白人的，甚至不需要英國人的，它需要的就是一個資本家自己武裝保衛自己、自己維持秩序的一個政治體系，這個體系的主人到底是白人、英國人還是美國人其實是非常次要的因素。關鍵問題就是在於，財富的所有者和武力的所有者不能分離。如果你有錢而沒有槍的話，有槍的人肯定會奴役你；如果你有槍而沒有錢的話，你為了你自己，必須實行專制統治；如果你既沒有槍又沒有錢的話，你所製造的任何統治對任何共同體都只能是破壞性的；只有有錢的人拿起槍保衛自己，有錢人以納稅人的形式組織自治政府的時候，自由秩序才能夠存在，才能夠發展和擴張。<br>\n<br>\n這就是香港和上海的故事給人類留下的主要教訓。香港人已經證明他能夠而且曾經拿起武器保衛自由秩序，他們如果能夠一直這樣做下去的話，他們就能有較好的命運。如果夢想著通過我比其他人更聰明，我聰明到足可以完全放棄武力，就能夠唆使那些擁有武力的人為我服務，還能夠達到同樣的目的，如果他們被這樣一種士大夫階級的想法迷住了頭腦的話，那麼上海的下場就是他們的前車之鑒。遠東的經濟中心跑到漢城、跑到新加坡或者任何地方都是完全有可能的。","date":"2019-11-25","agreeCount":13,"discussionCount":0}