{"type":"answer","id":166492,"parentType":"question","parentId":18501,"uid":2058,"contents":"美国护照内页上的引言合集，各位葱友自行体会：<br>\n<br>\n…And that government of the people, by the people, for the people, shall not perish from the Earth.<br>\n-Abraham Lincoln<br>\n<br>\nThe principle of free governments adhere to the American soil. It is bedded in it, immovable as its mountains.<br>\n-Daniel Webster<br>\n<br>\nLet us raise a standard to which the wise and honest can repair.<br>\n-George Washington<br>\n<br>\nWe hold these truths to be self-evident: that all men are created equal, that they are endowed by their Creator with certain unalienable rights, that among these are life, liberty, and the pursuit of happiness.<br>\n-Declaration of Independence<br>\n<br>\nWe have a great dream. It started way back in 1776, and God grant that America will be true to her dream.<br>\n-Martin Luther King, Jr.<br>\n<br>\nThis is a new nation based on a mighty continent, of boundless possibilities.<br>\n-Theodore Roosevelt<br>\n<br>\nWhatever America hopes to bring to pass in the world must first come to pass in the heart of America.<br>\n-Dwight D. Eisenhower<br>\n<br>\nFor this is what America is all about. It is the uncrossed desert and the unclimbed ridge. It is the star that is not reached and the harvest sleeping in the unplowed ground. Is our world gone? We say “Farewell.” Is a new world coming? We welcome it — and we will bend it to the hopes of man.<br>\n-Lyndon B. Johnson<br>\n<br>\nMay God continue the unity of our country as the railroad unites the two great oceans of the world.<br>\n-inscribed on the Golden Spike. Promontory Point, 1869.<br>\n<br>\nWe send thanks to all the Animal life in the world. They have many things to teach us people. We are glad they are still here and we hope it will always be so.<br>\n-Excerpt from the Thanksgiving Address, Mohawk version<br>\n<br>\nThe cause of freedom is not the case of a race or a sect or a party or a class — it is the cause of humankind, the very birthright of humanity.<br>\n-Anna Julia Cooper<br>\n<br>\nLet every nation know, whether it wishes us well or ill, that we shall pay any price, bear any burden, meet any hardship, support any friend, oppose any foe to assure the survival and the success of liberty.<br>\n-John F. Kennedy<br>\n<br>\nLiberty is never out of bounds or off limits; it spreads wherever it can capture the imagination of men.<br>\n-E.B. White<br>\n<br>\nWhat a glorious morning for our country.<br>\n-Samuel Adams<br>\n<br>\nWe are covered by the American banner; let us cling to it, and if required, sacrifice our lives defending it.<br>\n-Jose Antonio Navarro<br>\n<br>\n…That this nation, under God, shall have a new birth of freedom.<br>\n-Abraham Lincoln<br>\n<br>\nGo west, young man, and grow up with the country.<br>\n-Horace Greeley<br>\n<br>\nDemocracy is based upon the conviction that there are extraordinary possibilities in ordinary people.<br>\n-Harry Emerson Fosdick<br>\n<br>\nA big iron needle stitching the country together.<br>\n-Jesamyn West<br>\n<br>\nIt seems to be a law of nature, inflexible and inexorable, that those who will not risk cannot win.<br>\n-John Paul Jones<br>\n<br>\nIt is immigrants who brought to this land the skills of their hands and brains to make it a beacon of opportunity and hope for all men.<br>\n-Herbert H. Lehman<br>\n<br>\nThis nation has a banner…it is the banner of Dawn. It means Liberty…Every color means liberty; every thread means liberty.<br>\n-Henry Ward Beecher<br>\n<br>\nWe live in a world that is lit by lightning. So much is changing and will change, but so much endures and transcends time.<br>\n-Ronald Reagan<br>\n<br>\nThe God who gave us life, gave us liberty at the same time.<br>\n-Thomas Jefferson<br>\n<br>\nEvery generation has the obligation to free men’s minds for a look at new worlds…to look out from a higher plateau than the last generation.<br>\n-Ellison S. Onizuka","date":"2020-02-15","agreeCount":8,"discussionCount":0}