{"type":"answer","id":112769,"parentType":"question","parentId":13842,"uid":12267,"contents":"台灣人不想和中國統一的原因也有很大一部分是經濟，<br>\n馬政府的親中政策造成磁吸效應加劇也是服貿被反對的原因之一。<br>\n<br>\n以下轉載太陽花運動時期的一篇文章。<br>\n<br>\n<a href=\"https://disp.cc/b/163-7sAr\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://disp.cc/b/163-7sAr</a><br>\n<br>\n作者&nbsp;petercilee (貓又的葉慈)<br>\n標題<br>\n&nbsp;對不起，不再袖手旁觀了--一位企業主眼中的服貿<br>\n<br>\n時間&nbsp;Sat Mar 22 22:52:11 2014<br>\n<br>\n<br>\n各位，筆者忝為南部中小企業企業主，職司為總經理，家父即為董事長。<br>\n<br>\n相信這篇文章應該不至於會浪費大家的時間。<br>\n<br>\n事實上，筆者不知道該從何說起，因為這幾天，筆者的員工有北上抗議而<br>\n筆者准假的，有親戚從國外打電話回來問的，也有便利商店的員工在筆者<br>\n買東西的時候問的，也有網路遊戲上的同伴在問，他們問來問去都是問同<br>\n一個問題，那就是「服貿真的不好嗎？」。<br>\n<br>\n<br>\n他們語氣中通常都是疑問，與恐懼。<br>\n<br>\n筆者總是反問他們怎麼想，他們來來去去就講：「是不是我們會失業？」<br>\n、「是不是印刷業會滅亡」、「是不是中小企業全部都會陣亡」等等，筆<br>\n者總是笑笑回答他們：「其實不致於啦」，然後看著他們用狐疑的口吻反<br>\n問筆者。<br>\n<br>\n<br>\n因為筆者非常反對服貿，而且總是這麼訓誡人。<br>\n<br>\n其實服貿是有優點的，所以贊成方並沒有說錯，但是，贊成方並沒有去跟<br>\n你說：<br>\n<br>\n服貿的通過與對中國大陸的擴大佈局，恰恰好將會是化成針對台灣這種國<br>\n家的缺點。<br>\n<br>\n覺得很弔詭嗎？<br>\n<br>\n來，讓筆者細細分析給你聽。<br>\n<br>\n首先，我們完全忽略掉中國大陸對台灣的惡意，包括併吞或是統治，或是<br>\n任何下流手段，讓我們假設中國大陸這國家安全極了，是世界上超一等的<br>\n合法國家，人民安居樂業，並遵守法律規範，所以中國大陸必然會信守條<br>\n約，全力與台灣配合，並遵守這條約上面的種種協議，那這基本上便是正<br>\n確的執行兩岸服務貿易協議了，是吧，也就是說這協議必然會成功，而且<br>\n中國大陸也是會去正確執行的。<br>\n<br>\n<br>\n恭喜，那如此一來，我們就正式踏入了不歸路的第一步。<br>\n<br>\n根據筆者長年在台海兩岸經商以及交流的經驗，本神桌可以明確的指出，<br>\n啊......抱歉，不小心說出了口頭禪，筆者可以明確指出一但服貿通過，<br>\n那麼有三件事情，至少短時間內會是事實。<br>\n<br>\n<br>\n第一點，中國大陸絕對不會「大量派遣員工來台」，也不會有大量「大陸<br>\n各級勞工」來台搶工作，因為這是絕對不可能的事情，許多反服貿的人士<br>\n明確指出這絕對會發生，各位其實可以付之一笑，因為大陸人看不上我們<br>\n的工作的，試問，你今天想要去美國工作，還是要去越南工作呢？<br>\n<br>\n<br>\n多少台幹們為了錢寧願不留在台灣工作，這幾乎發生在你我周圍，也就是<br>\n說，台灣的月薪明顯比不過大陸，就如同越南不可能付給你美國企業給你<br>\n的薪水，就算是好市多付給你的薪水也一樣。<br>\n<br>\n<br>\n那第二點，大陸絕對沒有興趣對台灣進行惡性操弄（比方說惡性低價傾消<br>\n這類的），至少短暫前幾年內不需要這麼積極的做，因為，他們早就已經<br>\n這麼做了，低價傾銷並不是一個嶄新的概念，而是一個已經持續多年的作<br>\n法，所以不需要服貿通過了還要加強。<br>\n<br>\n<br>\n因為中國大陸只需持續即可。<br>\n<br>\n而第三點，前幾年，大陸台海雙方必定合作愉快，產業合作絡繹不絕，許<br>\n多人可以因此得到好處，今天筆者不是在反串，而是筆者正在以商人的眼<br>\n光在看待這件事情，看待事情的輕重緩急，商人絕對不會第一時間去考量<br>\n道德價值，而是第一時間去判斷是否有投資的價值。<br>\n<br>\n<br>\n而台灣有價值，中國也有價值，所以雙方互惠其利，我們根本不需要去破<br>\n壞彼此的合作關係。<br>\n<br>\n因此前幾年，台灣必定是與大陸合作愉快，互有往來，這裡基本上還不是<br>\n進出口貨品的大量往來。<br>\n<br>\n筆者的合作愉快，指的是金錢的大量交流，或是積極招攬台商與台幹，前<br>\n往大陸賺取白花花的銀兩，而這一點，正是因為服貿的通過，而帶來的利<br>\n益，也就是正確落實服貿，我們至少可以享有第三點的優勢。<br>\n<br>\n<br>\n既然這麼好，為什麼筆者還是反對服貿呢？<br>\n<br>\n諸君，各位朋友，服貿的影響，並非是惡意的操弄，因為那會容易遭受抵<br>\n制，服貿真正最可怕的影響，正是因為我們與大陸緊密而頻繁的合作。<br>\n<br>\n大陸單方面惡意操弄台灣產業所帶來的危害，遠遠不及大陸台海雙方信守<br>\n然諾，而且正確執行服貿協議來的可怕。<br>\n<br>\n你可能會以為中國大陸的惡意會摧毀台灣，剛好相反，中國大陸對於台灣<br>\n的善意，反而才會摧毀台灣，香港與澳門的沒落，並非是因為大陸人痛恨<br>\n香港（比方說討厭梁朝偉這種情愫）而去惡搞他，相反的，是因為香港與<br>\n大陸緊密且頻繁的合作害慘了香港。<br>\n<br>\n<br>\n為什麼我們每次在談到經濟議題的時候，都會代入諸如經濟規模，或是市<br>\n場規模的議題？<br>\n<br>\n原因是因為，在經濟市場上面，你可以控制住生意的流動，因為可以有法<br>\n條來限制，但是你無法限制住人性，因為人性的抉擇往往合法到了極點，<br>\n又殘酷到了極點。<br>\n<br>\n<br>\n你無法反抗的不是一個大規模強國對你的欺壓，而是無法反抗一個大規模<br>\n強國對你的善意招手，而這一點就是通過服貿後大規模合作中最可怕的一<br>\n點。<br>\n<br>\n<br>\n你可能會以為，通過服貿，雙方人才大量交流，本國競爭力變強，而強中<br>\n自有強中手，那豈不是很好？<br>\n<br>\n對，但這是對誰好？<br>\n<br>\n筆者告訴你們，這對「原本就有競爭力」的那一方最好，因為強烈競爭的<br>\n結果，金錢會流向強者，人才會湧向強者，原本就有競爭力的一方，將會<br>\n因此獲得人力、物力與更多大企業青睞。<br>\n<br>\n<br>\n以筆者自身而言，筆者有房產，有工廠，有物業，也有現成的生意圈與人<br>\n脈圈，筆者今天如果拼命一點，多在自己身上再掙點不動產，獲得大陸大<br>\n型企業的青睞，不過多久，大陸一條龍營運模式的企業就會捧著大把大把<br>\n的銀子找上我。<br>\n<br>\n<br>\n因為他們不肯多派人，但是他們肯派點主管與金錢過來，直接接收我的什<br>\n麼物事，這既方便，又合法，因為我與大陸捧錢的行為恰恰好符合服貿協<br>\n議。<br>\n<br>\n<br>\n筆者可以拿著位於高雄三多商圈的土地，讓他們以二億元購買，相信他們<br>\n眼睛眨也不眨就會買下手。<br>\n<br>\n而且筆者廠房競爭力夠，產業線也具有前景，大陸企業花錢不手軟，馬上<br>\n又會花下六億元，買下筆者廠房，與訓練好的員工，他們只需要點點手指<br>\n頭，匯完款，好極了，就成為台灣某中小企業的主管，並且成功與大陸母<br>\n企業接軌，明日起就可以開始動工。<br>\n<br>\n<br>\n而筆者從此消遙一輩子，快活死了。<br>\n<br>\n諸君，這就是「Turn Key」方案的一種變化，早已行之有年，文明一點的<br>\n講法就稱為「併購」。<br>\n<br>\n而且可怕的是，筆者竟然很願意去賣，因為筆者想過的爽一點。<br>\n<br>\n而問題就因此來了，假設你今天不是「具有競爭力」的一方呢？<br>\n<br>\n<br>\n大陸人口多，只要每人拿一塊錢出來，就有了十三億，足以買下你的企業<br>\n<br>\n三次，甚至附帶你老婆，在極權專制國家中，要每人都掏出一塊錢是簡單<br>\n到不像話的事情，不比民主國家。<br>\n<br>\n<br>\n大陸富豪企業為什麼富有，因為他們八成以上的企業，全為國營企業，其<br>\n中還不乏巨型企業，幾乎均與官方有裙帶關係的，德國之聲甚至嘲笑大陸<br>\n人民代表大會乃是富豪聚會，這話是一點兒也不假。<br>\n<br>\n<br>\n十餘年前，在大陸做生意，你剛下飛機，馬上就會有台商聯合會某理事長<br>\n捎來請帖，書明晚上什麼當地某石科或是周科邀晚宴，這是每個在大陸投<br>\n資者必經之路。<br>\n<br>\n<br>\n當晚一定是風光明媚，翻雲覆雨，有什麼招待無不從命，就等你們哥倆好<br>\n越結越深，所以在大陸成功企業，基本上就是財庫直通國庫，你的口袋直<br>\n通他的口袋，大家哥倆好，日後有錢大家賺，直到關係通往權力核心為止<br>\n。<br>\n<br>\n<br>\n所以大陸企業出手可以一坪五百萬買下他眼中的黃金地段，市值瞬間暴漲<br>\n十倍，而賣的人是筆者，所以筆者賺了十倍差價，大陸的企業可以一出手<br>\n花了六億買下筆者的企業，所以筆者瞬間成為富豪，大賺特賺，過癮死了<br>\n。<br>\n<br>\n<br>\n但是對於如果此時此刻不是「具有競爭力」的一方，那麼從他眼中，他會<br>\n看見什麼？<br>\n<br>\n他會看見房價瞬間攀高到遙不可及的一個雲端，那是他拼命掙錢掙了兩輩<br>\n子也買不起的房子，如果要想自己來當老闆，投資個什麼廠房來賺乾股，<br>\n那麼大陸企業為他設下的門檻，將高到他作夢也不敢想。<br>\n<br>\n<br>\n你不要以為這很奇怪，因為美國現在就類似這種場景，絕大多數的公民，<br>\n房子是租來的，但是這是好或不好，稍後再提。<br>\n<br>\n各位朋友，我們在談的是一個很奇怪的問題，因為你不該問服貿好不好，<br>\n而是你應該知道服貿通過後，中國大量資金湧入後，會發生什麼事情，筆<br>\n者坦承告訴大家，政府說的一點兒也不假，那就是我們會變的很富有，而<br>\n那個我們，很抱歉，不包含「當時沒有競爭力」的那一方。<br>\n<br>\n<br>\n這是最真也不過的話了，服貿通過後，雙方緊密結合後，會讓原本就有家<br>\n業有物業的人容易暴富，但卻不代表會讓原本沒有競爭力的一方也變的富<br>\n有。<br>\n<br>\n<br>\n你這樣想，就會明白了，想想看，大陸這麼好，既然筆者在台灣因為大陸<br>\n富豪的挹注而發財了，那筆者幹麻還留在台灣，為什麼不去大陸置產，繼<br>\n續大賺特賺？<br>\n<br>\n<br>\n你再繼續想，白花花的五十萬月薪在大陸等著你，他們不需要來一窮二白<br>\n的台灣，他們讓錢跟幾個倒楣主管過來台灣即可，然後用充滿誘惑的銀子<br>\n吸引台灣的人才過去母企業，而你必定會想，你這麼成功，你這麼具有才<br>\n氣，你呆在台灣忍受草莓族、22K要幹麻？<br>\n<br>\n<br>\n<br>\n好，我們正式進入主題，既然我們聊完了擴大合作與緊密合作後會產生的<br>\n「榮景」，那你就會發現，筆者因為大陸企業併購而賺錢，我們台灣的優<br>\n秀人才又想要高薪而遠赴中國，這種情緒非常合法，說不定你家人還會給<br>\n予祝福。<br>\n<br>\n<br>\n而筆者與人才過去中國後，花的是人民幣，想當然爾就會存在位於大陸的<br>\n銀行，因為提取會方便很多，這都是服貿協議的成果。<br>\n<br>\n那我們繼續思考，筆者過去了，人才也想過去了，我們的存款也過去了。<br>\n<br>\n<br>\n<br>\n那現在告訴筆者，台灣，剩下什麼？<br>\n<br>\n<br>\n<br>\n有工廠？不，那是大陸人的，連主管位置也是大陸人的。<br>\n<br>\n有人才？不，他們人在大陸繼續爆肝，繼續與二奶爆攝護腺。<br>\n<br>\n有存款？不，全去大陸了，因為我們活在大陸總需要錢，你可沒看過錢存<br>\n台灣中國信託，然後住美國用電匯單領錢的人吧。<br>\n<br>\n併吞，統一，只是一個單字，不是嗎？<br>\n<br>\n就是這麼簡單。<br>\n<br>\n<br>\n<br>\n在國際商業條約裡面，其實，政府有一點沒有告訴各位，那就是世界各國<br>\n在評估這種商業貿易協約，比方說在訂定FTA 這種貿易協定時，如果預見<br>\n將會動搖國本的問題時，往往會審慎評估，這種審慎評估會龜毛到你不敢<br>\n置信的程度。<br>\n<br>\n<br>\n我們來談談美韓貿易協定的訂立時就會發現，韓國需要讓美國接受包含現<br>\n代汽車在內的諸多出口關稅減低，因為這對韓國這種積極傾銷的國家相對<br>\n有利，而美國身為世界糧食主要輸出國之一，對於農產品、牛肉自然也很<br>\n重視，因為這都是會動搖到國本的因素。<br>\n<br>\n<br>\n好，一但談不攏後，雙方即刻變臉，前一晚還在晚宴中互相稱許雙方大使<br>\n，隔天馬上板起臉色堅定立場，不再退讓。<br>\n<br>\n屏除韓國在國際比賽沒有太多誠信原則的元素，我們會發現美韓之間簡直<br>\n沒有誠信原則，更甚者他們翻臉不認人，是人渣。<br>\n<br>\n下場是他們保衛了國家利益，為彼此立下停損點與最大讓步點。<br>\n<br>\n我們繼續以美韓FTA 為例，這基本上就先談了三年，於2010年一度幾乎停<br>\n擺，再度追加諮商，才重又成功，韓國就是這麼搞，如果我們擴大到韓中<br>\n日三國的各項FTA 談判，那更為長久，遠從1999年的開啟契機，其中日本<br>\n與韓國分別經過了長達七年的對談與研究，才在「最近準備簽」的程度。<br>\n<br>\n而日本與中國的對話更長，甚至日本根本連服務貿易協議都沒簽也不談，<br>\n就直接談TPP ，因為沒搞頭甚至會搞死自己頭的東西，先不談比較好。<br>\n<br>\n<br>\n講完這些，筆者不是要講服務貿易協議不好，相反的，與中國簽訂服務貿<br>\n易協議真的不錯。<br>\n<br>\n但就是運氣差了點。<br>\n<br>\n因為對於台灣，最容易動搖到國本的，就是筆者這種很想賣又找不到人賣<br>\n而想要賣出去國外置產過過爽日子的一大群中小企業。<br>\n<br>\n這正是台灣的命脈，正是台灣的國本。<br>\n<br>\n也正是我們的官員答應的最爽快也最幾乎沒設限的部份。<br>\n<br>\n<br>\n<br>\n事實上，台灣的處境現在如何，如果筆者要用最簡單的兩句話來形容外銷<br>\n生意，那麼筆者會說，外銷生意有兩大重點，那就是要就「你的產品很好<br>\n」，要就「你的產品很便宜」。<br>\n<br>\n<br>\n以白鐵傾銷業為例，事實上台灣的鋼鐵製品非常不錯，以中鋼、燁聯為首<br>\n的企業，早幾年是供不應求，甚至是外銷重於內銷，外國人買，隨傳隨到<br>\n，本國人買，就是去吃大便等排隊。<br>\n<br>\n<br>\n但是到了這幾年，由於各國關稅保護意志抬頭，如越南，制定反傾銷法，<br>\n拉高台灣等四國的白鐵進口關稅，有些國家外銷直接拉高10% ，無異判了<br>\n這些鋼鐵外銷企業死刑，於是想要尋求多一點的方法，如服務貿易協議來<br>\n協助外銷，這是人之常情。<br>\n<br>\n<br>\n基於這一點，不好意思說台灣賣的產品比人便宜，就是事實了。<br>\n<br>\n而台灣的鋼鐵製品，說白一點，早期的所謂「一級品」的認定標準，是來<br>\n自日本新日鐵的，說個殘酷一點的事實，日本的「次級品」......<br>\n<br>\n恰恰就是他媽的台灣一級品的認定標準。<br>\n<br>\n基於這一點，不好說台灣賣的產品比別人好，可能也就不在話下了。<br>\n<br>\n<br>\n政府告訴各位，筆者會因為服貿而狠賺一筆，但卻沒有告訴各位不是所有<br>\n人都有這份競爭力跟運氣。<br>\n<br>\n政府告訴各位國際誠信好重要，但卻不告訴各位當世界各國面臨可能動搖<br>\n到國本的問題時，他們審慎評估的時間長到嚇人，遑論合約內容一字不改<br>\n，更不談這份合約是在廁所旁邊高喊通過的。<br>\n<br>\n<br>\n而更可怕的是......<br>\n<br>\n筆者甚至根本都還沒談到：「假如中國真的願意惡意操縱這份合約所賦予<br>\n他們的權利」時，台灣的下場是如何，對吧？<br>\n<br>\n因為我們根本還是談到假若這是完全合法的狀況下所帶來的問題。<br>\n<br>\n<br>\n請試著去了解。<br>\n<br>\n我的朋友，我的朋友們。<br>\n<br>\n筆者姑且不論，今日大陸如果操縱印刷業，投資四五個印刷廠於高雄，別<br>\n人一本台灣日曆賣五十元，他們一本賣五元，但是卻印滿中國節日而帶來<br>\n的統戰影響。<br>\n<br>\n<br>\n筆者今天姑且不論，首當其衝的飯店業，因為大量陸客而陸續收購然後成<br>\n立，頂頭上司全為大陸人，給你的兩條路就是要馬辭職，要馬學著繞起舌<br>\n頭講大陸話，寫簡體字，學學大陸文明人的禮貌，等到你忍無可忍之後辭<br>\n職滾蛋，卻舉目再也不見台灣本土飯店。<br>\n<br>\n<br>\n筆者只想談，難道你們忍心下一代，得背著包袱遠赴大陸當台幹的下場？<br>\n<br>\n因為台灣再沒有原生產業，筆者等既得利益者，一早就把台灣基業給賣了<br>\n錢去享福，而剩下的新創業者面對的全是全球百大企業，競爭門檻高到魔<br>\n抗點滿也被物理攻擊打成渣。<br>\n<br>\n<br>\n不要以為筆者沒看過台幹，筆者看過夠多了，那是台幹的悲歌，因為不想<br>\n在台灣爆肝而前往大陸，但是等你四十歲不到，往往因為新進的大陸本地<br>\n人員比你年輕而且比你能幹，慘遭掃地出們。<br>\n<br>\n<br>\n你一身本事，是在大陸養成的，你回台灣的時候，無異自廢武功，從頭學<br>\n習本地產業環境，但你還剩下幾年青春好揮霍？<br>\n<br>\n服貿通過，人才大量交流，競爭力高的當然是如魚得水，但競爭力低的來<br>\n大陸當台幹，享高薪當台幹，而公司始終是別人的，夢想就在別人手裡，<br>\n半點不存希望。<br>\n<br>\n<br>\n等到你想不如歸去，回到台灣後，卻發現......台灣早就是另一個大陸。<br>\n<br>\n你想用大陸賺的錢回台灣成立小本生意，卻發現台灣的土地價格高到你連<br>\n蓋間公廁都蓋不起。<br>\n<br>\n<br>\n今天筆者以為自己很傻，筆者可以不用反對服貿，因為筆者可以是既得利<br>\n益者。<br>\n<br>\n你、我都可能是既得利益者，筆者從小接受菁英教育，可以說五國語言，<br>\n去哪一國住，都有本事。<br>\n<br>\n但是我的員工，有幾位是中輟生，如果台灣產業環境健全，他們本來可以<br>\n享有辛苦當學徒，而後在十年後出師，被人稱為師傅，自己成立小工廠，<br>\n當頭家，雖然資本薄弱，卻安穩一生的命運。<br>\n<br>\n<br>\n服貿通過，大型產業投資併購，他們出師後幾乎就等於出山，只能再次進<br>\n入另外一間公司，繼續爆肝，等待明天，等待盼不到的日子。<br>\n<br>\n大陸的談判原則很簡單，就是你先接受一個原則，我們再談，也就是說你<br>\n上談判桌的當下，基本上就是輸了一半，那你怎能不謹慎？<br>\n<br>\n不管你多討厭蔣經國與他老爸，但是不要以為當初的「不談判、不接觸、<br>\n不妥協」是隨口說的，蔣經國何許人也，他是喝KGB 的奶水長大的菁英份<br>\n子啊，他不知道怎麼跟大陸談判嗎？<br>\n<br>\n<br>\n回到正題。<br>\n<br>\n你以為筆者在講笑話，因為這麼說，全世界早就往歐美等金融強國靠了，<br>\n怎麼可能一個服貿害死這麼多人。<br>\n<br>\n但是筆者要說，這場靠往金融強國的時代，早就來臨了，你曾見過南美洲<br>\n的人，有幾人的願望不是靠足球、籃球或是奶球前往美國的嗎？<br>\n<br>\n為什麼？<br>\n<br>\n因為在經濟市場上，小錢永遠會流向大錢，弱勢也會往強勢靠攏。<br>\n<br>\n你不會因為語言不通而拒絕前往美國或澳洲，這是同樣道理，因為人總想<br>\n往高處爬，就像筆者骨子裡就承認想要往錢鑽，如果今天誘惑來源是跟你<br>\n連語言都可以大部分相通的中國呢？<br>\n<br>\n<br>\n這世界上可能僅僅只有中國與台灣這兩個國家，在語言、文化與生活型態<br>\n上如此接近。<br>\n<br>\n如果今天是在有限空間中，一個經濟體的賺錢，其實就是象徵另一個經濟<br>\n體的賠錢，因為在固定空間中，貨幣總量是有限的。<br>\n<br>\n要就是你去拿別的有限空間中經濟體的錢過來增多。<br>\n<br>\n<br>\n要就是你把手上的錢拿去增多其他有限空間內的經濟體幫助他們成長。<br>\n<br>\n<br>\n而不幸的是，在商人眼光中，小錢總會流向大錢，因為這才可以快速的錢<br>\n滾錢。<br>\n<br>\n如果在根基不穩時，讓磁吸效應擴大，那台灣，究竟還可以剩下什麼？<br>\n<br>\n<br>\n<br>\n筆者曾經聽過，世界一流的國家，會在國本方面強化，會在不足上面加強<br>\n，如德國，他不見得因為民主法治而聞名，但他是因為傳統工業而聞名，<br>\n因為傳統農業而聞名，因為那是國本。<br>\n<br>\n<br>\n他不會賤賣農產品與超強工業技術，來換取某些政客與部分強大企業的未<br>\n來，因此，德國成為歐盟國家中最死心眼也是最難纏的國家：<br>\n<br>\n「你會寧願想去跟死神溝通，也不想去跟梅克爾以下的官員談判」。<br>\n<br>\n這是筆者德國朋友前幾天跟我用電子郵件講的笑話。<br>\n<br>\n要拼經濟，不是去把台灣跟外國的路開大，因為我們抵擋不暸強大的磁吸<br>\n效應，人想往高處爬，難道今天妳女兒跟你說她想去外國留學，學習高深<br>\n知識，而你要去打她一巴掌嗎？<br>\n<br>\n<br>\n要拼經濟，是要去專心在可以專心的地方，去仔細思考國家的國本究竟何<br>\n處，然後專心扶植與培養，藉由吸引外資合法投資，然後積極加以輔導轉<br>\n型，才是一國經濟之所以強盛的基本。<br>\n<br>\n<br>\n在古典經濟學中其實談的很明白，經濟，談到最後，是一種信心問題，在<br>\n我很尊敬的一位網路知名人士Chenglap的文章中，他曾經嘗試去談論，美<br>\n國吸引人的要素是什麼？<br>\n<br>\n<br>\n（編按：儘管余與之同居高雄，至今始終緣慳一面，憾矣）<br>\n<br>\n而他提出的是政體、自由、民主與人權信仰還有豐富天然資源，誠如斯言<br>\n，沒有一國的強大，是建立在不穩定的國政基礎，與經貿基礎上。<br>\n<br>\n因為全世界都相信美金有兌換日幣95.6元的價值，因為全世界相信美金有<br>\n兌換台幣近30元的價值，故美金有價。<br>\n<br>\n而我們現在面對的問題，是服貿通過後，擴大合作後，磁吸效應增強後。<br>\n<br>\n我們是否仍願意相信台灣有價？<br>\n<br>\n<br>\n時至今日，如果我們假設今日一切合法，那麼江院長與馬總統的計畫實現<br>\n，筆者，可能就是暴富的下一人......何故筆者反對服貿，何故筆者依舊<br>\n贊成孩子們的抗爭行為？<br>\n<br>\n<br>\n<br>\n筆者可以跑的遠遠的，看著台灣逐漸在強大資金下被腐蝕，但筆者不想看<br>\n見這種場景。<br>\n<br>\n<br>\n諸君，朋友們，偉大的台灣公民們！<br>\n<br>\n筆者聽過一句話，筆者聽過人家說：<br>\n<br>\n「阻擋人類前進的，是放棄，而不是絕望，促使人類前進的，不是希望，<br>\n而是意志，」。<br>\n<br>\n這是我的一位員工說過的話，他似乎挺宅的。<br>\n<br>\n他不見得有筆者的優勢條件，所以他始終努力奮鬥，去想奮鬥些什麼美好<br>\n的未來。<br>\n<br>\n這群正在立法院的孩子們，可能有很多人都跟筆者一樣，擁有台清交等國<br>\n立頂尖大學的高學歷，他們也是可逃的，可以是有競爭力的，可以擺脫磁<br>\n吸效應的，甚至藉助磁吸效應攀上巔峰的。<br>\n<br>\n<br>\n但如今他們在幹麻？<br>\n<br>\n他們在蹲坐在冷風中，蹲坐在冷雨中，蹲坐在各大媒體的冷潮熱諷中。<br>\n<br>\n只為了向台灣請命，希望政府重視服貿縱然合法通過所造成的危害。<br>\n<br>\n他們的抗爭，只因為他們比你我更愛台灣這塊土地，不忍心見她無價。<br>\n<br>\n而如今，他們被稱為暴民，與他們同在的，果然只剩下意志。<br>\n<br>\n<br>\n<br>\n諸君，朋友們，偉大的台灣公民們。<br>\n<br>\n<br>\n<br>\n筆者以為年長者的用處，是挺起胸膛，檔在孩子面前，將武器扔向敵人，<br>\n而不是將腳邊的石頭撿起，砸向這些孩子。<br>\n<br>\n筆者是老了，墨守著儒家的規矩，但筆者以為今天我們應該做些人在做的事<br>\n情。<br>\n<br>\n如果他們今天肯拋棄自己本來可以擁抱的美好未來，為尚無完全準備好的無<br>\n競爭力的群眾請命，為何我們還要繼續落井下石，嘲笑他們堅定的正確意志<br>\n！<br>\n<br>\n<br>\n請讓我們慎對服務貿易協議這個議題，請讓我們，願意為了孩子們，爭取更<br>\n好的協議內容，保護他們，不要讓今日大人的匆匆決定，成為葬送他們未來<br>\n的基石。<br>\n<br>\n<br>\n這些條文有太多設定還可以改，有太多限制還可以加，不要以為台灣的競爭<br>\n力會邊緣化，因為七八十年前，我們的父執輩，不就是在被邊緣化的國際環<br>\n境中建立這份基業嗎？<br>\n<br>\n<br>\n既然如此，為什麼今日我們不能加緊努力，讓這些孩子們可以再爭個七八十<br>\n年努力的空間，讓他們繼續前進吧。<br>\n<br>\n大陸若不畏懼台灣的經貿實力，為什麼有需要在服貿議題中，給我們最具競<br>\n爭力的產業這麼多限制？<br>\n<br>\n<br>\n<br>\n偉大的公民朋友們，我偉大的公民朋友們！<br>\n<br>\n<br>\n<br>\n這些孩子本來可以拿汽油彈擲向警察，但是他們選擇拿便利貼為警察鼓勵。<br>\n<br>\n這些孩子本來可以拳頭相向，如同美國在反越戰遊行一樣暴力，一樣弒血，<br>\n但是他們挽起手，肩並肩，竟然以唱出悲慘世界的著名橋段來為自己打氣。<br>\n<br>\n原始橋段的歌詞不比台語版本遜色，他們一樣動人，正如同這些孩子所為。<br>\n<br>\n而這是何等使人動容的場景，也因為此，筆者決定要撰寫此文，懇請各位中<br>\n小企業老闆們，正視這個問題，正視這群孩子，正視這群孩子的未來。<br>\n<br>\n<br>\n如果我們今天要暢談暴力，難道真要我們把眼睛蒙住，無視通過服貿，且正<br>\n確執行的後果嗎？<br>\n<br>\n但是我們應該要拒絕做到，因為那實例恰好正在地圖上，就在台灣的左下角<br>\n，我的香港朋友至今在哪裡上班，在廣州，就是得每天換四班車的案例之一<br>\n。<br>\n<br>\n<br>\n而合法且合理的強大磁吸效應，讓他連夢想，都化為奢侈的行為。<br>\n<br>\n言多必失，要言不繁，匆匆隨筆，這篇文章或許粗俗的可怕，筆者敬請諸位<br>\n大德海涵見諒。<br>\n<br>\n筆者年輕時候，曾受教於一位神父，全台灣大學何其多也，想來有神父可以<br>\n當教授的就那麼幾間......嘿嘿，這麼一說大家也就知了。<br>\n<br>\n雷神父曾經對筆者說過，人權，是一種很抽象的議題，因為你首先得拋棄一<br>\n些你想堅持的理念，然後擁抱一些你想讓他人過的更好的概念。<br>\n<br>\n感謝他的提醒，筆者今日才做到拋棄想賺錢的概念，而選擇支持讓這群孩子<br>\n的未來更璀璨、更美好的結局，希望沒有太晚。<br>\n<br>\n筆者始終堅信，一個國家的強大，不是因為厚黑學，不是因為經濟學，而是<br>\n應該來自於希望，把希望放在未來，才能使人前進。<br>\n<br>\n諸位偉大的台灣公民們，希望正在孩子身上，擁抱他們，支持他們，讓他們<br>\n可以繼續前進，爭取美好未來，有一天，他們必讓我等感到驕傲。<br>\n<br>\n<br>\n文末，筆者突然想起了美國電影，不管是在災難片或是英雄片中，美國總統<br>\n總會在宣告上，加上「God bless America 」，筆者一直以為這很矯情，想<br>\n不到，行文至此，筆者竟然衝口而出這句話：<br>\n<br>\n<br>\n「天佑台灣！」。<br>\n<br>\n<br>\n===============================<br>\n<br>\n筆者曾於母親靈前發過誓......<br>\n<br>\n從今以後，筆者絕不再放棄任何一件自己可以做得到的事情<br>\n<br>\n而今，筆者做到了這件事情<br>\n<br>\n孩子在，希望在，台灣在，台灣永垂不朽，台灣萬歲！<br>\n<br>\n願神看護這些孩子<br>\n<br>\n<br>\n<br>\n2014/03/22 11:50 回文<br>\n<br>\n抱歉，我不是很會用PTT 的人，請各位別回我水球了<br>\n<br>\n儘早把這篇文章給推到天涯海角去吧......<br>\n<br>\n(正在寫英文版本的原PO 留)<br>\n<br>\n<br>\n<br>\n2014/03/23 00:02回文<br>\n<br>\n因為回文太多，我真的找不到......<br>\n<br>\n所以我在這邊回，是的，我真的很笨......因為我以為我可以為公司自己<br>\n寫出一套系統，因為我以為，人是要成長的。<br>\n<br>\n我為了幫公司寫出一套系統，拼命學習PHP，然後寫出雛形，接著，發現<br>\n我的女友認為我系統觀念不足，所以我跟著她繼續學習ASP.NET MVC<br>\n<br>\n我不怪你笑我不會寫程式，但我希望你知道，林被，台灣人<br>\n<br>\n總以為其實只要我們拼命，就算你不會的，你也要記得你終可學會<br>\n<br>\n而我就是正在拼命學習，我是公司主管，所以我永不放棄，就算我不熟OO<br>\n<br>\n我也想學會，因為我永不放棄！<br>\n<br>\n<br>\n3024/03/23 00:24回文<br>\n<br>\n感謝各位朋友回文<br>\n<br>\n余曾於年輕時罰過重誓，此生絕不讓某之文章落於任一商業導向的版面之<br>\n上，余今已破戒律，任意發了文章，如再有人提起發表餘諸大媒體之上，<br>\n同陷余不義，望諸位海涵。<br>\n<br>\n<br>\n余無心成名，亦不願成名，是人皆望才氣可化諸於財氣，然竊以為，今發<br>\n之公論，乃世所成之，還之於世，份所當為，無德無功，何累有之，望諸<br>\n海涵見諒<br>\n<br>\n-----------------------------<br>\n我當時的回應<br>\n推&nbsp;Miule:推沒惡意都會有嚴重惡果，雖然我不信中共沒惡意667F 03/23 00:06","date":"2019-12-25","agreeCount":45,"discussionCount":0}