{"type":"answer","id":261072,"parentType":"question","parentId":13842,"uid":593,"contents":"转述刘仲敬先生的观点，不妨一看。<br>\n<br>\n<blockquote>刘仲敬：俄羅斯和奧斯曼帝國，是跟大清帝國和中國比較相像的，多民族多文化的複雜國家，他在近代化的過程中間，知識分子普遍嚮往西方的自由民主，都覺得憲政民主實在是個好東西，我們都應該學，但是學的過程中又出現麻煩了。以大俄羅斯帝國和大奧斯曼帝國為基礎，推行國會政策和自由民主的措施一再受挫。<b>像俄羅斯主流自由民主派是立憲民主黨，他是堅決反對烏克蘭獨立的，認為烏克蘭民族主義有強烈的法西斯嫌疑，</b>對於整個俄羅斯帝國的自由民主化是非常不利的。<br>\n<br>\n他們認為：「<b>只要是俄羅斯開了國會，實現了自由民主，那你烏克蘭還愁沒有自由民主麼？</b>全俄羅斯都自由了烏克蘭怎麼可能不自由？你們烏克蘭要烏克蘭單獨獨立出去，還要排擠大俄羅斯人，一方面是很自私的行為，另一方面這樣也不好，烏克蘭和俄羅斯人沒有根本上的不同，大家都是人，大家都想要自由民主。用偏狹的民族主義去反對自由民主，這樣會引起俄羅斯國內大俄羅斯主義者的反擊，你們一講烏克蘭民族主義排斥大俄羅斯，那麼國內大俄羅斯主義狂熱分子一反擊，那麼自由民主的希望就更渺茫了」。<br>\n<br>\n這個邏輯只要把俄羅斯改成中國，就可以完全適用於現在六四自由民主派和港獨派（本题中是台独派）現在的分歧，而他們的說法其實也完全是對的。<b>如果香港一獨立的話，那麼國內的狂熱民族主義勢力肯定要反擊，而國內的狂熱民族主義情緒上升的話，對於自由民主的事業整體上是不利的。</b>而中國的自由民主事業不利的話，對香港（本题中是台湾）其實也是不利的。<br>\n<br>\n但是儘管這好像是一個對大家都不利的情況，這樣的情況還是會發生的。俄羅斯國內的極端民族主義上升，烏克蘭和芬蘭的民族獨立勢力上升，結果主張俄羅斯統一的自由民主派像立憲民主黨之類的兩頭落空，最後是布爾什維克乘虛而入。造成的結果是：<b>脫離了俄羅斯，自己建立了獨立國家的芬蘭、波蘭這些國家，搶先實現了自由民主，而留在大俄羅斯內部的烏克蘭和白俄羅斯又被捲出去了，又失去了自由民主。</b>結果下一次俄羅斯帝國再次解體，這一次是蘇聯解體，同樣的問題又產生了。烏克蘭要問：「我們難道不是看到了，上次芬蘭和波蘭人就是因為獨立了，才建立了自由民主，現在已經是歐洲的一部分了，我們就是因為指望大俄羅斯一起民主，才落到了現在這個下場。比起波蘭人和芬蘭人落後了幾十年，耽誤了幾十年。這次我們不能再錯了，我們也不搞什麼大俄羅斯主義了。我們烏克蘭人也要走波蘭芬蘭以前加入歐盟的手段，於是就產生了現在的烏克蘭內戰，克裏米亞危機，和東烏克蘭和頓內次克共和國」。<br>\n<br>\n結果就是你如果把時代時段放長就可以發現：<b>普遍的實行自由民主這種觀念不是不好，是最理想的。但實際上障礙太多。</b>最明顯的就是俄羅斯的立憲民主黨，它怎麼樣才能解決大俄羅斯問題和中亞的穆斯林問題呢？芬蘭人要想建立歐洲式自由民主，建立公民社會易如反掌，它已經具備這個條件了。但你要是塔吉克人和烏茲別克人建立自由民主或者是建立市民社會，條件是明顯不具備的。需要發展多長時間才具備，不知道。反正二十年之內沒有指望，也許五十年到一百年。<br>\n<br>\n這樣就回到了我剛才的問題上，我如果想要當博士的話，難道我非要等到鄰居家的孩子再過20年考上大學麼？這樣耽誤了我自己，對我不公平。這個邏輯是非常有力的，而立憲民主黨反駁不了這樣的邏輯。<b>而事實上這些獨立的國家都走了好運，沒有獨立的國家都被俄羅斯捆綁，走了壞運。</b>結果造成了事實上的發展是有利於獨派的，結果統派無論是嘴上說的的多麼流健，或者是理論搞得多麼高明，或者說是品德多麼高尚，最後都不管用，任何人都鬥不過現實問題的發展。<br>\n<br>\n中國的情況就很像是俄羅斯和奧斯曼帝國，俄羅斯和奧斯曼帝國是半歐洲、半亞洲，屬於歐洲的一半如果脫離了帝國的話很容易就加入歐洲，但是亞洲落後的那一半就不行。中國呢，就是諸夏和諸亞各佔一半，東亞佔一半內亞佔一半。這兩部分之間要統一起來就非常不容易。<b>沿海的部分像香港這樣的地方，脫離了中國的話很容易加入發達國家行列，但是河南這樣的內地就很難。</b>至於內亞的話，蒙古啦，穆斯林啦，西藏啦，那就更難了。等於是三個人的步調不一樣，那麼合理的做法就不應該讓他們上同一個班，就應該有的人讓他上快班，有的人讓他上慢班。優等生讓他十六歲就考上大學，二十五歲的時候就當了博士。而劣等生他實在是考不上，你一定要把它放在同一個班裡面，對雙方都是一種幹擾，你還不如讓他上慢班。他實在是考不上大學，就讓他上中專或者是上技校就得了，個人走個人的路去。<br>\n<br>\n這種做法很不美好，很不博愛。思想高尚的人看是很不公平：「憑什麼你就應該當博士，別人連大學都上不了？」但是實際上在現實社會中，真正能夠行得通，就是要使用這種版本，就是要有人如果能夠一路當上博士，有些人連大學都考不上，<b>最後勝出的方式就是這種不高尚不美好的方式。</b></blockquote>","date":"2020-05-10","agreeCount":1,"discussionCount":0}