{"type":"answer","id":301883,"parentType":"question","parentId":13842,"uid":15361,"contents":"首先要問，為什麼非統一不可？<br>\n美國不是已經證明了，並非以血緣為主，而是以理念和資源為主來凝聚，就能夠成為在世界上最成功的國家？<br>\n同血統文化就必須統一？<br>\n國外很多放權的例子呢...<br>\n基本上英國管不到加拿大澳洲紐西蘭內政外交軍事，雖然名義上共用同一個女王，但也是英國主動放他們獨立的<br>\n紐約州長加州州長跟美國總統不同黨派，整天對著幹，用中共尺度看根本是敵對政權了，國家也沒滅亡<br>\n然而就在這樣的時代，還有包子大帝這種腦袋裝稻草的傢伙，連明明有利可圖帶來無數西方資源的香港微小自主空間也要消滅掉<br>\n<br>\n更何況民族是想像的共同體<br>\n現代漢族不過就是明朝滅亡時沒有少數民族認同的明國國民而已<br>\n是相對於滿族才產生的概念<br>\n說起血統與文化不知道來源有多複雜<br>\n梁啟超發明中華民族到現在也不過一百二十年左右<br>\n說什麼漢滿蒙回藏都屬於中華民族<br>\n當初你問過蒙古人西藏人維吾爾人意見嗎？<br>\n當年中華民國成立的消息一傳到外蒙，外蒙就獨立了<br>\n人家服的是滿洲皇帝兼大汗，又不是你們漢人<br>\n而且這種東西很依賴政治現實<br>\n要是當年滿洲國成功存活下來<br>\n他們的日滿漢蒙四族協和搞不好也可以成功構建新的民族<br>\n<br>\n有沒有人討論過大一統思想是怎麼來的？<br>\n統一思想在中國兩千年了，的確很難改<br>\n但當初是先秦諸子為了讓百姓不要生靈塗炭，不要因為長年戰爭在經濟上被壓榨，才紛紛提出「一之」的想法<br>\n結果現在五毛小粉紅叫囂為統一留島不留人，甚至核平台灣<br>\n為了統一目標殺人損錢都無所謂<br>\n不是完全本末倒置？<br>\n<br>\n中國民主化之後，一段期間內我還是很不看好<br>\n民眾被控制資訊被洗腦七十年<br>\n主流相信成王敗寇弱肉強食的社會達爾文主義<br>\n想法比一百年前五四時期宣傳民主科學還落伍<br>\n要多數人想法改變到比較正常，就算打爛牆有言論自由，少說也要花四五十年<br>\n講難聽一點，甚至要等老輩過去才比較可能<br>\n跟中國比較相像，有長期中央集權傳統的法國<br>\n一直反反覆覆，皇帝跟專制接連出現<br>\n從大革命建立民主政體，到二戰後民主體制真正穩定<br>\n花了一百六十年以上......<br>\n何況中國人更多地更大，自給程度更高，更難轉彎<br>\n<br>\n其實如果當初像兩韓模式，搞兩個中國<br>\n中共不要因為爭正統到處打壓中華民國<br>\n台灣的獨立意識不會成長得這麼快<br>\n除了大中華情結強烈的人<br>\n不少曾認同中華民國的台灣人的想法是：<br>\n以前我們講反攻大陸，<br>\n現在我們認清現實，已經讓步不再爭全中國的代表權<br>\n某種程度上算承認中共是統治中國的政府<br>\n結果你們中共還得寸進尺，非滅了中華民國不可<br>\n（舉個例子，在台灣辦的運動會上，因為中國隊參賽，馬英九居然叫台灣警察沒收中華民國國旗）<br>\n不給中華民國空間，那是不是作為獨立國家會更有空間？你不是逼人跟你撇清關係嗎？<br>\n反而兩韓是兩個受國際承認的獨立國家的情況，讓他們還比較認同兩邊是一個民族<br>\n這樣反而未來統一的機會還比較大<br>\n<br>\n我覺得民主化後的中國如果真想整合台灣，<br>\n首先中國自己的中央地方分權要做好，<br>\n最好自己先改成聯邦<br>\n在一個面積比歐洲大、每個省跟歐洲國家人口差不多的地方，搞單一制非常落伍<br>\n坐中南海的人真的了解南海邊上的人的需求？<br>\n結果他們在辦公室腦門一拍，<br>\n下一個什麼鬼命令，定一個鬼法律都要遵守...<br>\n我認為有些地方早就不爽了，例如上海廣東<br>\n每個地方都要有因地制宜的權限跟比較充分的財務資源<br>\n美國之所以強，其中一個原因就是因為這方面做得好<br>\n有全國的統一大市場，統一的對外軍事和外交<br>\n然而因為歷史原因，先開拓村鎮才有州然後才有聯邦<br>\n聯邦的權力講難聽一點是各州借給它的<br>\n各州的法律不同，各是一個state<br>\n不像中國整個是一個state<br>\n各州還可以進行制度競賽，就像春秋戰國時各國的競爭刺激文化與文明進步一樣<br>\n而不會因為中央沒法事事控制就不安心，就不守信用去破壞地方已經運行良好的法制跟自由制度<br>\n就像今天香港發生的事一樣<br>\n<br>\n另外，如果有一天中國的經濟繁榮，文化昌盛<br>\n民主化後成功去除現在這種糟糕至極的意識形態，給予人民自由與權利<br>\n對外行王道不要行霸道，<br>\n（也許你們要說我迂腐，那我換個方式說：）<br>\n也就是以德以理服人，用吸引的方式而不是現在這種強迫威脅利誘傷人尊嚴的方式要人低頭<br>\n不要想著偷技術而是自己能夠引領世界科學的前進<br>\n不要有現在這些承諾後不守約定的無賴行為<br>\n我覺得根本就能夠搞成亞洲聯盟，日韓東南亞都會自願加入<br>\n到時候台灣再作為一個獨立會員入盟<br>\n整合就算完成了<br>\n甚至你不想要台灣加入，台灣恐怕都會因害怕掉隊被排擠失去利益而爭著加入<br>\n那何必要在各方面條件都不成熟的時候強求統一...<br>\n<br>\n<br>\n利申：外省第二代，老兵眷村家庭出身，小時篤信大中華思想","date":"2020-07-08","agreeCount":0,"discussionCount":0}