{"type":"article_comment","id":187835,"parentType":"article","parentId":11995,"uid":17605,"contents":"写的差强人意。<br>\n&nbsp; &nbsp; 上维尼百斤小麦不换肩讳赵包，字近平，朔州渭南人。父仲勋，仕太祖讳泽东为雍凉牧。文革康生乱朝纲，仲勋曰：“吾禄中共，党亡而死，职也。”太祖义而不杀。孟子曰：“民为贵，社稷次之，君为轻。是故得乎丘民而为天子，得乎天子为诸侯，得乎诸侯为大夫。诸侯危社稷，则变置。牺牲既成，粢盛既洁，祭祀以时，然而旱干水溢，则变置社稷。”未料日后其子御极也。包帝凭父高位，得承大宝，改元八荣八耻八年为中国梦元年。包少习吏事，寡学术，及为相，李锐常劝以读书。包性深沈有岸谷，虽多忌克，而能以天下事为己任，前朝在相位者多龌龊循默，包刚毅果断，未有其比。<br>\n&nbsp; &nbsp; 包帝治闽十又七年，锦涛公召而数之曰：“吾以子为可，而使子治闽越，今子治而乱。子退而自察也，寡人将加大诛于子。”包帝对曰：”臣请改道易行而治闽越，三年不治，臣请死之。”锦涛公许之。于是明年上计，锦涛公迎而贺之曰：“甚善矣，子之治闽越也！”包帝对曰：“前臣之治闽也，属托不行，货赂不至；走私不理，以利贫民。当此之时，民无饥者，而君反以罪臣。今臣之治闽也，属托行，货赂至，并重赋敛，仓库少内，便事左右；走私之财，入于权家。当此之时，饥者过半矣，君乃反迎而贺。臣愚，不能复治闽越，愿乞骸骨，避贤者之路。”锦涛公乃下席而谢之曰：“子强复治闽。闽越者，子之属地也，寡人无复与焉。”<br>\n&nbsp; &nbsp; 八荣八耻八年癸巳，周，徐，薄掌天下事，以奢纵免官。庆红启奏：“诸藩，江帝爱之，请舍其过。”包帝曰：“法不可违。若如公意，吾是天下之父非一姓之父何不别制诸侯律乎我安能亏法？”卒不许。包帝问李克强：“先帝之所以衰者何也?”&nbsp;李克强对曰：“数战数胜。”包帝曰：“数战数胜，国之福也，兵以此衰者何也?”李克强曰：“数战则民疲，数胜则主骄，以骄主制疲民，此其所以亡也。是故好战穷兵，未有不亡者也。”包帝喟然，乃缅甸军机杀我滇民数人，不为所动。时钓鱼岛及南海诸岛为菲律宾所占，帝许之。&nbsp;&nbsp;<br>\n&nbsp; &nbsp; 锦涛公年间，忻州薄一波家，位列卿贰，盖鼎族也。当壬辰岁，渝人以打黑除恶未靖，不时传警，在位者皆谨备之，而一波季子熙来，大吏孙政才俱自负贵介，又能宣传，善谈，善包装，各有时名，拥群小相往来，出入重庆，豪屋大叫，傍不目人。其时奸人王立军窜身公子间，与纳交，引以自重。每持枪游酒楼博场妓馆，皆与诸公子俱，一时无不知有重庆王立军者。乃泛泛出警于富人大家，曰：“汝等犯乱朝冈，扰我律法，当抄没君家千金为饷。”富人惧焉，或贡之百金、数十金乃去；不贡者，辄目摄曰：“尔为我守金，不久我且提兵剿汝家，汝金非我有，谁有耶？”轰言薄公子将为叛。事闻包帝，檄有司分擒之，闻于朝，曰：“是将叛。”时包帝初登御极，中外不稳。又兼熙来颟颔傲慢，目中无人。熙来每说其父、太祖、我朝武宗，辄自称“朕”，称“寡人”，称人曰“卿等”，以为常。熙来每携立军入酒店，胡作此等语，座客皆大笑，而闾阎乍闻者，辄亦曰：“彼且天子自为？”以是并为其罪，至收之，囹圄之。包帝始心安，谓太平一统。<br>\n&nbsp; &nbsp; 包帝初见毛太祖画像，惊喜再拜。前磬折称：“朔州布衣近平，幸获拜谒。”&nbsp;既罢，熟视曰：有奇德者，必有奇形。”乃引镜自照，又捋其发型曰：“大略似之矣，但只无耳毫数茎耳。年大，当十相具足也。盖因太祖劳苦功高，一呼百应，而时年诸藩骄纵，帝感不悦。<br>\n&nbsp; &nbsp;帝以户部郎中刘鹤忠清公直，擢为心腹。又以丞相李克强公忠体直，帝以选人多诈冒资荫，赦令自首，不肯者死。未几，有诈冒事觉者，帝欲杀之。刘鹤奏：“据法应流。”帝怒曰：“卿欲守法而使朕失信乎？”对曰：“敕者出于一时之喜怒，法者国家所以布大信于天下也。陛下忿选人之多诈，故欲杀之，而既知其不可，复断之以法，此乃忍小忿而存大信也。”帝曰：“卿能执法，朕复何忧！”然帝猜忌心益重，揽权愈深。故不复信臣工。<br>\n&nbsp; &nbsp;李锐将死时，对记者曰，包帝仅小学学历，天下凋敝，民生唯艰。军国大事，一手障天。又因治闽无功，拔擢入常，承继大统。今美国遣使谈判，刘鹤不行，事竟如此矣。帝闻之大怒，乃令有司堵天下人之口。沪有一女泼墨于帝像，旋即被捕。包帝感天下臣民刺探宮中事，多以江帝左右為耳目。故即位后专倚国安兵仗，削武警。立网警於九州，令嬖暱者提督之，缉访谋逆妖言大奸恶等，与警察均权势。包帝亲领纪检委，又別设电视认罪，以汪洋督之，所领缇骑倍网警。自京师及天下，旁午侦事，虽王府不免。","date":"2020-01-07","agreeCount":9,"discussionCount":0}