{"type":"article_comment","id":215848,"parentType":"article","parentId":13218,"uid":26980,"contents":"然後可能有蔥友不太清楚這篇新聞在說什麼，這邊貼一下批踢踢上的人寫的──李登輝上台後的一系列政治手腕，如何在二十年間一一鬥倒國民黨高層，逐步讓台灣民主化。<br>\n<br>\n<a href=\"https://ppt.cc/dgtr\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ppt.cc/dgtr</a><br>\n<br>\n補充一下東瀛霸者：登輝傳奇<br>\n<br>\n登輝奪權的過程，絕對是這個國家政壇最不可思議的傳奇。有人說登輝伯是皇民，或許貼切，但更適合的說法或許是登輝伯是個共產黨，因為他徹底的理解毛澤東「聯合次要敵人，打擊主要敵人」的奧義並運用的淋漓盡致，手段神奇，幾乎進入藝術境界。<br>\n<br>\n李登輝是農業的專業技術出身，受到經國賞識而提拔。當時，黨內朝野所有人對他的印象是：長著一副戽斗下巴，遇到人就傻傻微笑，和人講話椅子只坐一半不敢坐進去。標準的老實人，完全的無害阿斗。<br>\n<br>\n因此，被視作人畜無害的李登輝，被當作經國晚年吹台青(提拔台籍人士)的裝飾品，一個人畜無害的傢伙，放在一個沒有威脅的位置上，非常合理的安排。1988年，蔣經國逝世，這時他的職位是副總統。就像中華民國永遠不會記得嚴家淦和李元簇是誰，李登輝這個名字，照理說應該很快就會被世人所遺忘吧。<br>\n<br>\n<br>\n1988年1月13日，經歷蘇聯、中國、到台灣波瀾壯闊的一生，蔣經國死了。國民黨內部<br>\n<br>\n國民黨：祕書長李煥<br>\n行政院：院長俞國華<br>\n軍頭：郝柏村<br>\n夫人派：宋美齡＋蔣孝勇<br>\n<br>\n其中，宋美齡於1986年返台，發表了「我將再起」演說，復出之意極其明顯。宋美齡的盤算是藉由蔣孝勇，操控整個台北政壇。血統純正的蔣家之後，與20世紀世界最知名的中國女人，來勢洶洶，當時不少人都認為，下一個時代是呂后當政的年代。<br>\n<br>\n此時李煥與俞國華，雖然隱約感到權力不穩的危險，但畢竟蔣宋聲勢耗大，一時也無計可施。此時，人畜無害的李登輝出現在了他們的面前。李煥與俞國華想到，這個戽斗下巴的阿斗有著非常剛好的名份大義--在總統去世時代行職務的副總統。這傢伙又是個沒幾兩重的笨蛋，是絕佳的傀儡皇帝人選，等到除去蔣宋之後，李登輝根本就是轉瞬即滅--或許封他個閒職酬庸就罷了。<br>\n<br>\n三人一拍即合，在黨大會上，李煥-俞國華-李登輝同盟成立。在中常委大會上，李俞的暗挺，加上後世極其有名的宋神長拍桌，還有目前仍是千古懸案的「合眾國際社密電事件(*)」，大會通過李登輝為代主席，擊敗蔣孝勇。哀哉一代奇女宋美齡，復出之望就這樣被擊滅，從此遠去美國，除親友過世不再回台。<br>\n<br>\n(*)合眾國際社密電事件：合眾國際社在黨大會前夕，突然發布一則外電報導：根據對國民黨中常委所做的私下調查顯示：三十一位中常委有「壓倒性的多數」贊成由李登輝兼黨主席，反對由其他國民黨元老接任。後來這被證實完全是一則假消息，而原始出處完全不明。<br>\n<br>\n<br>\n鬥倒了心腹大患之後，接下來便是李煥-俞國華-李登輝之間的矛盾。首先在內鬥之中，李煥首先壓下俞國華，和軍頭郝伯村結為盟友，位至行政院長。一時之間頗有集黨政軍大權於一身之勢。至於李登輝，嘛，晚點再除不遲。<br>\n<br>\n此時李登輝身為一個光棍總統，他出了一張神乎其技的王牌：任命郝伯村為行政院長。此舉徹底的讓李煥與郝伯村兩位盟友自相殘殺，軍系的郝伯村鬥倒了李煥。<br>\n<br>\n郝伯村任行政院長之後，日子也不長久。李登輝這次又聯合旭日東昇的民進黨，與黨外各家媒體聯合造勢，一時之間「軍人干政」的怒吼聲在民間蜂起雲湧，武裝干政、密室政治的謠言四起，郝伯村被各方猛烈轟炸，砲得體無完膚，最後竟然在國會之中被民進黨員包圍之下，悲壯的大喊「中華民國萬歲！消滅台獨！」之後被逼辭去院長一職，壯烈悽涼簡直有如當年項羽被圍於垓下，為90年代最經典政治鏡頭之一。<br>\n<br>\n<br>\n自此，回過神來，所有的人都已經不在了。宋美齡不在了，俞國華不在了，李煥不在了，郝伯村不在了。李登輝更藉由一手煽動學運與輿論，廢除萬年國會，將所有國民黨舊勢力幾乎一掃而盡。此時所有人才發現，李登輝不是阿斗，而是極其恐怖的裝睡臥龍！<br>\n<br>\n這其後的故事，就是之前版友講過，而且大家比較熟的部份了，就快速帶過。<br>\n<br>\n驚恐的李煥‧郝伯村‧林洋港等人被逼出政壇後，結成非主流系聯合軍，意圖再次挑戰霸者的結構。但是李登輝一手操縱國民黨，以及利用也想要直選的民進黨，將總統改為全民直選，直擊了非主流系已經脫離大多數民意趨勢的最大弱點。非主流系在1996年直選真槍實彈的野戰場上潰不成軍，從此於中央舞台上被殲滅。<br>\n<br>\n接著便是2000年，李登輝親信，號稱外省人吳三桂的宋楚瑜的叛亂。然後扁皇趁亂殺入中央，改元建政，連馬逼宮，李登輝帶台聯出走，這之後的故事大家就很熟了。<br>\n<br>\n<br>\n回想起1988經國去世，一直到1993年郝伯村去職，短短數年間，李登輝從一個在極權黨國裡什麼都沒有的光棍，變成一個集黨‧政‧軍‧國於一身的神人。拉李煥鬥倒宋美齡，然後拉郝伯村鬥倒李煥，然後拉民進黨鬥倒郝伯村，對於捲土重來的舊勢力，半挾持半操縱民意重擊。這種神乎奇技的鬥爭手腕，當代無人能出李登輝其右。<br>\n<br>\n但更可貴的是，經由殘酷鬥爭，得到空前絕後大權於一身的李登輝，最後全部在他手上釋放回民間，完成了民主改革。沒有李登輝，台灣這個國家的歷史進程不會這麼快速，但他也該退則退，如今沒多少人記得他的往事。事到如今，這只有我們這些經歷過當時的老人，口耳相傳這些傳奇。<br>\n<br>\n-------------------------------------------------------------------------------------------------------<br>\n<br>\n<a href=\"https://ppt.cc/myUB\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://ppt.cc/myUB</a><br>\n<br>\n忍不住手癢<br>\n當年無預警突然任命郝柏村為行政院長，這招超高，叫&quot;架空&quot;<br>\n<br>\n身為總統，沒有軍權，不叫實權<br>\n可是郝柏村的軍權穩固，怎麼拔呢？<br>\n<br>\n李登輝&quot;恭迎&quot;郝柏村當行政院長，當時郝柏村多麼風光<br>\n表面上是高升，讓大將軍變成大宰相，集軍權、政權於一身<br>\n當時民間的輿論是：郝柏村要逼宮了！李登輝做不久了！<br>\n台灣又要回到軍人當政的年代了！<br>\n<br>\n實際上呢<br>\n郝柏村當上行政院長，參謀總長的位置就空出來了<br>\n李登輝有機會任用自己人蔣仲苓，是一個比較文氣的軍人<br>\n讓郝柏村不起疑心，不會擔心李登輝想搶軍權<br>\n但實際上卻慢慢地進行人事改革，從根部削弱郝柏村的勢力<br>\n<br>\n至於行政院長郝柏村呢？<br>\n軍人哪懂行政院繁雜的事務？怎麼懂什麼是資源分配、八面玲瓏、長袖善舞？<br>\n一個口令一個動作的軍人，怎麼懂如何接受一票立法委員的質詢？<br>\n很快就落得&quot;霸道、無理、不懂行政、軍人干政&quot;的形象<br>\n李登輝一方面扶植黨外媒體、一方面扶植民進黨立法委員，內外交攻郝<br>\n郝柏村也不是國民黨李煥那一掛的，所以黨團大老沒護他，也護不了他<br>\n（現在郝龍斌和其他國民黨大頭也不同卦）<br>\n就這樣，郝柏村在一片罵聲中淒涼地下台了，由連戰接班<br>\n<br>\n當年那一幕，我在電視上有看到，真的很悲壯（年代久遠，不知有沒有記錯）<br>\n一堆立委，非常混亂地圍著議事台，有節奏地喊著：下台！下台！下台！<br>\n郝柏村舉手悲憤地大喊：中華民國萬歲！中華民國萬歲！<br>\n擠過混亂的人群，在敵意高漲的環伺下，不光采地最後一次走下議事台。<br>\n<br>\n堂堂一代軍事強人，想必從來沒有想到，原來他政治生涯的高峰就是終點了<br>\n竟然在文場中一敗塗地，在民眾和立委的罵聲下結束了政治生涯<br>\n我想他是個鐵血軍人，否則一定會流下淚來吧？<br>\n當時年紀小不懂，還一直問：為什麼要欺負他？為什麼這麼多人要欺負他？<br>\n<br>\n總之，這是李登輝完全取得政權前的最後一幕大戲<br>\n他完全沒有現身幕前，只以文弱書生的形象，無聲地操盤，<br>\n再走上舞台時，已經是勢不可擋的東瀛霸者了<br>\n<br>\n李登輝最可貴的在於，年輕時的他充滿理想也很衝，才會參加了社會主義的共產黨<br>\n但他同時又能透視現實、掌握情勢、玩弄權力，<br>\n數十年假扮無害阿斗、十年的宮廷鬥爭，都沒有遮蔽了他的心智<br>\n他仍然記得自己的初衷，實現對台灣的規畫<br>\n在權傾一時、名望民氣都如日中天之後，能還政於民，逐漸沈默<br>\n<br>\n最厲害的是，國民黨恨李的程度，絕不輸恨扁<br>\n扁下台就立刻被鬥倒<br>\n李登輝目前仍靜養中，三不五時仍能去日本玩玩製造新聞<br>\n國民黨不想報復嗎？超想的，但就是不敢動李<br>\n<br>\n已經下台了，還讓人不敢動他，這才是最強的境界<br>\n(以上如有誤請指正)","date":"2020-01-28","agreeCount":3,"discussionCount":0}