{"type":"answer","id":216441,"parentType":"question","parentId":21835,"uid":29187,"contents":"為什麼共產黨殺人殺得特別多呢？這是有原因的事情。用了這樣的手段以後你再進城進行統治，被你這樣調教出來的無產階級是無法統治的。這個道理跟列寧必須殺聖彼德堡的水兵一樣。水兵是革命的主力，推翻了沙皇和臨時政府。當然，經過了這兩仗以後，他們就再也不願意接受任何人的統治了，所以他們也把列寧的政府當成放屁一樣。於是列寧必須殺他們，而且必須斬草除根地殺，就像是朱全忠在魏博把魏府牙兵三千人整個斬草除根那樣，把整個水兵基地的所有水兵都殺光。而以前沙皇時代就算是有抗爭，也就是殺幾個人而已。<br>\n<br>\n[00:10:49]為什麼要殺得這麼徹底？第一，他們已經養成了不服從任何人的習慣。列寧同志在當權以前是要擁護逃兵的，當權以後是要殺人的。而且，列寧跟沙皇和臨時政府不同，他又是全無法理依據的。沙皇說，我自古以來就是奉天承運的神聖君主，我是東正教徒的父親。臨時政府說，我是人民民主選舉出來的領袖。列寧什麼也不是，他既不是奉天承運的君主，在選舉中又是失敗的。他是靠政變上臺的，他唯一能夠統治你的理由就是“你不聽我的，我就殺你”，所以他必須殺得特別多。所以，共產黨進城以後也必須殺得特別多。只有直接的屠殺，才能夠執行你的命令；屠殺不動的時候，所有命令都無法執行。而這個屠殺的規模必須是非常大的，不可能是打一場鴉片戰爭。你必須在每一個點上對不執行協定的人都要進行非常嚴厲的鎮壓，這個鎮壓的規模就要像鄧小平搞嚴打那樣。鄧小平為什麼要搞嚴打？就是因為文革釋放出來的無政府狀態非如此無法收場。所以，你不採取類似的措施，任何協定都執行不了。<br>\n<br>\n<br>\n<br>\n<br>\n在一個所有的有編制人員都無法解雇的國有企事業單位或者官僚機構裡面，必然要滋生出大量的這種人。八十年代的小品和笑話經常是嘲諷這些人的。他們也是朱熔基解散國企的原因之一。領導帶著極少數親信的員工在幹活，大多數人不幹活也不搗亂，還有另外一撥跟幹活的人數目差不多的人不斷地威脅領導要搗亂。就像是蔣子龍寫的《喬廠長上任記》，在廠裡面就有一幫專門搗亂的人，不但不幹活，還要給那些幹活的工人搗亂，因爲廠長沒辦法解雇他們，而且工資是定死的，廠長連給忠誠的工人多發點獎金的權力也沒有。<br>\n<br>\n[00:29:10]廠長在文革以前有一種作爲補償的權力，就是說他可以把一部分工人打成反革命分子，送去勞教。可以說吧，勞教制度是失業制度的對應物。沒有失業就只能用勞教，否則管理就沒辦法進行了。但是文革一結束，大家紛紛平反，廠長的威望也沒有了。當時的所謂青工問題就是搗亂分子問題，是社會上熱議的一個主要題目。他的策略就是，你要給我額外的好處。200個人當中，有100個人不幹活，50個人聽廠長的話幹活，另外50個人聽我的話專門搗亂。我的意思是這樣的：50個人幹活得到的好處，請你們分給我一半，這樣我就不給你們搗亂了，你們就可以安安生生幹活，幹了活你們就有東西分。你們不是想要幹活嗎？你們要幹活就要讓我不要搗亂，讓我不要搗亂就要給我好處。廠長和幹活的人當然覺得事情十分不對，爲什麽我幹了活還要賄賂你，僅僅是爲了讓你不搗亂？這時候就需要廠長有點黑社會手段了。如果有黑社會手段，我分化瓦解，各種黑打你，讓你知道，跟廠長作對是沒有好下場的；如果廠長是范進那一種人，那就完蛋了，他搞不了兩天，自己就搞不下去了，廠長的頭銜雖然還挂著，但是在廠裡面毫無威望毫無秩序，一切生産都歸於停頓。<br>\n<br>\n[00:30:34]當時鄧小平出來治理整頓的時候，大多數國有企事業單位都處於這種情况，因爲當時文革還沒有結束。《喬廠長上任記》是文革剛剛結束的時候。文革還沒有結束的時候，搗亂分子和反搗亂分子或其他各種分子都會結成各種戰鬥隊，以毛澤東思想不同派系的名義相互對抗。這種情况下，有效的生産是不可能的。狠狠抓生産就要强化管理，强化管理就要打擊這些幫派團夥。因此，鄧小平在文革以後的嚴打也是在這種背景下搞出來的。嚴打等於是變相恢復了一個鎮壓反革命分子的權力，把這種權力交給廠長或者國有企事業的幹部、黨委之類的人，讓他們可以把搗亂的工人以流氓罪的名義送掉。當然，被嚴打的不僅僅是這些人，但是整治這些人是鄧小平發動嚴打的動機之一，而且也是他不得不發動嚴打的動機之一。如果既要維持黨的統治又要恢復生産的話，好像這樣做是很難避免的。當然，嚴打並不能維持很久。而且，打擊的對象，你可以想像，主要不是破壞生産的分子，而是廠長或者黨委書記自己的私敵。有沒有破壞生産這是國家利益問題，對廠長的私人利益並無關係。當然你也可以想像，廠長絕對不像是無産階級文學家描繪的那樣偉光正，他打擊別人的目的很可能是爲了讓自己更加方便地撈一筆，你要指望他不撈那是不大可能的事情，所以實際上他打倒的很可能反而是比較正直的、妨礙他自己撈一筆的那一批人。因此這種現象是永遠屢禁不絕的，不會因爲嚴打的開始而結束。只有國有企業整個垮臺才能解决這個問題。大家都失業了，於是這個問題也就自然解决了。<br>\n<br>\n[00:32:15]國有企業不僅僅是一個企業，它是一種社區，而且它是一個充滿了階級鬥爭的社區。一般的階級結構是這樣的（因爲我是在這樣的環境中長大的，我知道情况）：黨委書記往往是（不是一定是，但是經常是）山東老幹部；技術人員經常是山東老幹部的階級敵人，被打倒的國民黨時代和軍閥時代的資産階級子弟的後裔；大多數工人是農村招來的貧下中農，但是也有一部分老工人和核心工人是滿洲國調來的技術工人。一般的階級結構就是這個樣子的。他們之間的鬥爭經常是新仇舊恨加在一起，你根本說不清楚到底哪一種成分是占優勢的，現實利益、歷史恩怨和各種亂七八糟的東西搞在一起。凡是在這種地方長大的人（習近平當然也是熟悉這種文化的）都知道，關鍵就是掌握度。你不搗亂、做一個老實的工人是不行的。做一個老實的工人，領導會把你榨幹。你不斷地幹活，但是領導看你不鬧事，一部分利益歸了領導自己，另一部分利益用來收買那些鬧事分子。你必須鬧事，但是你鬧事要掌握度。如果沒有掌握好度，領導下一個狠心要殺鶏儆猴的話，辦你一個流氓罪，把你送進監獄，你鬧事就算白鬧了。所以你必須按照毛澤東的論游擊戰的理論，敵進我退，敵疲我打，掌握分寸。事情不妙的時候你趕緊跑，但是風頭一過去以後你又要回來鬧。只有一個基本原則就是，你千萬不能幹活。在堅决不幹活的情况之下，形勢有利於你的時候你就要鬧，以便讓領導收買你，給你甜頭；如果感覺到風向不對，又要及時收手。把握不了分寸的話，要麽你是撈不到好處，要麽就是撈了幾次好處以後被領導或者其他什麽人下狠心做掉了。","date":"2020-03-23","agreeCount":31,"discussionCount":1}