{"type":"article_comment","id":476958,"parentType":"article","parentId":23212,"uid":3685,"contents":"其他媒体报道<br>\nHindustan Times<br>\n<br>\nhttps://hindustantimes.com/chandigarh/concerns-over-dalai-lama-s-security-after-chinese-spy-s-arrest-in-delhi/story-fRTAdsyi0tLBZJbR1mVrNM.html<br>\n<br>\nConcerns over Dalai Lama’s security after Chinese spy’s arrest in Delhi<br>\nLau Sang or Charlie Peng, who is accused in a ₹1,000 crore hawala racket, allegedly bribed some Tibetan monks living in Majnu-Ka-Tila, a Tibetan settlement in Delhi, to gather information on the Dalai Lama and his close aides<br>\nUpdated: Aug 17, 2020 23:26 IST<br>\nBy Naresh K Thakur, Hindustan Times/Dharamshala<br>\n<br>\n&nbsp;<br>\nThe exiled Tibetan community residing here has expressed concern over the Dalai Lama’s security after a Chinese spy, who was allegedly snooping on the spiritual leader, was arrested in Delhi recently.<br>\n<br>\n<br>\nLau Sang or Charlie Peng, who is accused in a ₹1,000 crore hawala racket, allegedly bribed some Tibetan monks living in Majnu-Ka-Tila, a Tibetan settlement in Delhi, to gather information on the Dalai Lama and his close aides.<br>\n<br>\nSang, who was holding a fake Indian passport, created a web of sham companies to launder hawala funds and paid ₹3 lakh each to some monks in Majnu-Ka-Tila to spy on the Dalai Lama.<br>\n<br>\nDeputy speaker of Tibetan Parliament-in-Exile Acharya Yeshi Phuntsok, on the sidelines of a press conference, said it was a concerning matter and the Government of India should stay alert.<br>\n<br>\n<br>\n<br>\n“Chinese come here for trade, but the real motive remains something else,” he said.<br>\n<br>\nThough he was caught, he must have sent some vital information not only about the Dalai Lama or the exiled government, but also about the Indian establishments to his handlers, added Phuntsok.<br>\n<br>\nHe said it was not the first instance of China sending a spy to snoop on Dalai Lama.<br>\n<br>\n“Whenever we hold some programme in Delhi or other places, they come under the garb of media personnel. We can’t prevent their entry as they are given visa by the Indian government,” said Phuntsok.<br>\n<br>\nHe said the Central Tibetan Administration (CTA), its security department and state agencies looking after the Dalai Lama’s security details were fully alert.<br>\n<br>\nReportedly, a man of Tibetan origin was arrested in Dharamshala in 2013 for spying for China. Later, it was revealed that he was working as a double agent and was on the rolls of Indian intelligence agencies.<br>\n<br>\nSHANTA BATS FOR RAMPING UP SECURITY<br>\n<br>\nMeanwhile, veteran BJP leader and former chief minister Shanta Kumar has expressed deep concern over the matter and demanded that the centre and state governments ramp up Dalai Lama’s security.<br>\n<br>\n“It is quite disturbing that a Chinese agent was residing in India for such a long time carrying out hawala transactions and snooping on the Tibetan spiritual leader,” Shanta said in a statement issued here. He suggested chief minister Jai Ram Thakur to meet officials in Delhi and seek a thorough probe into the racket.","date":"2020-08-20","agreeCount":0,"discussionCount":0}