{"type":"article_comment","id":466567,"parentType":"article","parentId":22639,"uid":43432,"contents":"【轉貼】FB<br>\n日前路透社引述美方六個消息來源，報導稱美國即將對臺灣出售至少4架MQ-9B「海上衛士」(SeaGuardian)大型無人機，以增強臺灣對中共軍事動態的監控能力。<br>\n<br>\n政策調整的試金石<br>\n誠如國內媒體報導，我方是在2017年11月的「美台年度國防檢討會議」(DRT)中，正式向美爭取MQ-9無人機系統，並於2018年底開始獲知可考慮出售，而今年1月美臺雙方政府高層取得共識並確定可以「全系統」獲得MQ-9後，軍方才將此案改列優先項目積極推動。<br>\n<br>\n臺灣在四月初就向美方提出了粗估報價的要求，以期國防部能趕在8月下旬前完成（「戰備急需」）建案程序，將MQ-9無人機案正式納入2021年度國防預算，呈送立法院。但數月來美方遲遲一直未提供報價，進入七月後，眼見預算截止期限將屆，軍方日感焦急。<br>\n<br>\n川普政府於7月24日正式宣布調整對無人機系統技術的輸出規範。主要係將「飛彈技術管制制度 」(MTCR) 規定下「第一類技術」(必須管制輸出) 之定義，從任何可攜載500公斤以上籌載飛行超過300公里以上距離之載具縮減為時速800公里以上者，並對一般國家申購無人機的審核指導原則也將從「假定否決」，放寬為「正常審查」。這大大的鬆綁了大型無人機的輸出,不僅有利美國國防廠商拓展海外商機，也為美國政府在此日益關鍵的軍事技術領域提供了更多的政策彈性與外交裕度。這是面對中共這樣大國挑戰者的現實下，美國所決定採取的政策挪移。既符合戰略競爭需要，又不違背MTCR的精神與字面規定。<br>\n<br>\n在這重要政策宣示的一週後的7月31日，美國就向臺灣提交了MQ-9B大型無人機的報價。可見美方遲遲未報價顯然是為了配合政策宣示。這讓對臺灣輸出大型長程的無人機仍得以在符合MTCR規定下遂行，美方堪稱用心良苦。而做為在此範式挪移下的優先適用者與試金石，臺灣或在某種程度上亦可謂 “與有榮焉”。<br>\n<br>\n川普政府雖顯然有意在11月大選前盡可能將對臺灣的軍售全部“清倉”，但可能還是會有一些實際作業進度上的困難有待克服。故M109A6自走榴炮、M142海馬斯多管火箭系統等今年3月初臺灣正式申購（且已編入臺灣2020年度國防預算）的四個項目可能較無問題，但像MQ-9B無人機以及金額數倍於此的魚叉CDCM岸防飛彈系統等案（規劃為2021年度國防預算下新增案）能否趕得及在未來兩三個月內通知國會，則仍須在未來數週內進一步確認。<br>\n<br>\n軍事需求<br>\n華府人士透露，台灣軍方高層今年初對於藉由先透過軍購引進大型無人機，迅速建立原先闕如的長程，長持續性情監偵暨目獲能力(ISTAR) 的做法表示認同。臺灣方面並認為這可與中科院自行研發中的「騰雲」無人機 (基本上外型，動力系統，系統概念等均“重度參考”了 MQ-9)並行不悖。<br>\n<br>\n針對外界對MQ-9B這個檔次的無人機在戰時能否存活的質疑，美方專業意見則認為，大型無人機由於可攜載較大較重的感測系統酬載，故能在更遼闊的空域、從更遠的距離外執行偵查、監控與目標辨識等任務，戰時的存活率反而可能猶勝於較小型的載具或（臺灣長期依賴的）地面站臺。而MQ-9B平時的多功能任務彈性、成本效益與政治敏感性/安全性，也都遠比傳統（載人）飛行載具為高。同時，從美方所收到我軍方所提出的任務系統酬載需求來看，臺灣顯然有意藉MQ-9B長達40小時的滯空性能來擔負電子偵查任務，以填補空軍近30年來始終未能籌建的電偵機角色。而戰爭發生前若能精確掌握敵方動態，往往可以藉偵知軍事蠢動徵兆提供充分戰略預警，從而避免衝突爆發。<br>\n<br>\n至於部分評論渲染凸顯MQ-9的「斬首作戰」能力，美方官員認為這根本就不是此案的核心驅動邏輯，有識者毋須畫錯重點。事實上，就臺灣而言，這個檔次的無人機有無武裝固然在能力與任務彈性上有差，但卻無關宏旨。況且，美國也可能考慮將無人機系統與武器部分的軍售分開處理，目前似尚未做出最後決定。<br>\n<br>\n規格與價格<br>\n軍方的專業背書顯然與層峰即便在中科院依國防自主政策仍在自行發展類似之大型無人機的情況下仍積極支持此案頗有關係。同時，臺灣軍方對於自製與外購雙規並存顯然也並非毫無配套規劃，而其主要作法為盡可能確保次系統的共同性。譬如説，空軍提出的MQ-9B光電系統規格就採用了與「騰雲機」相同的MX-20，而非美軍原標凖構型所用之NTS-B光電酬載。<br>\n<br>\n根據美方的背景說明，提供給臺灣的MQ-9B將會包含衛星資料鏈，所以該機將可充分發揮其長程性能與較廣闊的作業高度限制，不至於因受限於C波段無線電遙控鏈路的視線距離而只能在150海浬內作業或必須保持高空飛行以維持最大視線距離。至於外傳價錢可能會比原來預估的（約三億多美元）為高，則主要因為臺灣空軍所提出的採購要求包括先進電偵系統（射頻涵蓋為0.5-40GHz，通信涵蓋VHF到D波段，定向精度可達1度RMS）、SeaVue海面蒐索雷達（與空軍現役P-3C反潛機所用者同級）、Link-16鏈路系統、武器以及前述的不同光電酬載之整合測試等。但在權衡申購的選項與服務等差異後，整體價格應仍與北約國家（如比利時等）近年的採購成本相當。<br>\n<br>\n構建無盟約的聯合作戰能力<br>\n當然，蔡政府所考量的不僅是純軍事能力或國防產業自主層級的得失或價格的問題，而更著眼於對進一步提升美臺戰略合作有何裨益。由於這牽涉更宏觀的視野，值得我們較深入探討。<br>\n<br>\n臺美之間已四十餘年沒有協防條約，雙方軍事合作固然密切，但終究跟能夠大規模聯合演訓，驗證雙方制定之共同作戰計劃的條約盟邦相去甚遠。美臺斷交後的頭三十年，美軍對臺灣的軍事干預規劃僅限於「概念計劃」(CONPLAN)，而非類似協防條約時期「樂城計劃」（Rochester）的正式美臺聯合「作戰計劃」（OPLAN）。直到1995/96年臺海危機之後，美國政府才授權將概念計劃提升到作戰計劃層級，美軍太平洋總部隨後也成立了常設的聯合小組專責因應（包括中共犯臺場景在內的）區域突發事件的計劃與執行。美軍還曾針對臺海想定舉行過多次指揮所演習與至少一次的實兵演習，作戰計劃也從「應急」性質（contingency planning）逐漸向「預先妥備」（deliberate planning）演進。但這一切仍僅限於美國單方面的規劃，並沒有與臺灣聯合作戰的假設。<br>\n<br>\n近幾年來，美方更進一步透過各種方法，在沒有正式邦交與共同防禦協定的局限下盡可能強化美臺軍事合作以及共同作戰的準備。然而，在前述限制下，若中共犯臺，即便美軍確實來馳援，美臺的聯盟作戰頂多也只能屬於「臨時特設」（ad hoc）性質。在缺乏兩國統一作戰指揮計劃，又沒有經常性聯合演習 (包括，指揮所，實兵，實彈)以驗證美臺聯合作戰的情況下，現階段只能盡量先設法讓雙方的準則得致統一協調，並致力於C4ISR (指揮，管制，通信，資訊，情報，情報，監控，偵查) 與後勤之共通。而既然美軍不可能採用台灣自製的系統或自行發展的準則，那自然就得由我們設法配合美軍了。<br>\n<br>\n近一兩年來，中共對臺的軍事威脅無論在能力還是意圖上均顯著升級，美國在其新的國家安全戰略下也決定對中共的戰略競爭正面迎擊，故美方視近期內迅速加強臺灣的防衛能力為最優先目標。而讓臺灣採用與美軍使用相同或至少共通的系統裝備來構建在戰時可共通的C4ISR能量，就是這個思維下的邏輯性與務實性結論之一。而這也正是前述臺美雙方政府默契的基礎。<br>\n<br>\n戰略合作積木<br>\n由此可見，美國同意釋出大型無人機給臺灣，可不是單純的軍火交易，而是有完整大國博弈思維脈絡與政策配套的。個別軍事合作本身絕非臺海安全的萬靈丹，區區數億美元的軍售更不足以構成讓美國願意與中共為敵的所謂“保護費”，但卻是可以踏著逐步晉升與雙邊戰略關係的積木。能與美國的一級盟邦（英、法、荷、西、意、比）使用相同的MQ-9無人機來構建可與美軍共通的C4ISR能量，就是美臺雙方高層在前述共識下的這麽一塊積木。這暗喻著跨越了一個重要門欄，走向新的戰略合作境界。<br>\n<br>\n當然，這美麗勇敢的新世界不是沒有它的挑戰的。<br>\n<br>\n一位美方人士日前對筆者說的好：&nbsp; “臺灣被冷落多年，現在好不容易獲得重視了。好消息是「臺灣會得到很多（亟需並盼望了多年）的幫助」，但壞消息也是「臺灣會得到很多（有些恐怕超出預期或難以消化）的幫助」。”<br>\n<br>\n誠哉斯言！ 在臺灣政府（與社會）顯然不願大幅提高國防支出，而美國又急於協助臺灣立竿見影的鞏固自衛能力並在防堵中共步步進逼的陣營中做出一定貢獻的局面下，我們該當如何優先選擇對國家最有利的方案？怎樣才能將有限的資源做增進國家整體安全投資報酬率最佳的運用？何以因應美方有時愛深責切的態度與壓力？<br>\n<br>\n精選積木並確保足夠的作業維持資源來發揮其戰略角色功能，將會是臺灣在這個新世界裏必須嚴謹、睿智、勇敢面對的重大課題。<br>\n<a href=\"https://m.facebook.com/story.php?story_fbid=10224027139969672&amp;id=1333895685\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://m.facebook.com/story.php?story_fbid=10224027139969672&amp;id=1333895685</a>","date":"2020-08-10","agreeCount":1,"discussionCount":0}