{"type":"answer","id":217494,"parentType":"question","parentId":21910,"uid":24234,"contents":"从自由主义者的角度来说一说吧，虽然不想讨论女权的内部定义以及女权的流派，但要讲清楚你国现状不得不提到一些<br>\n--比如有的女性看片的取向是偏好凌辱、囚禁、虐待、强迫等重口情节，并从中获得快感，她应该因为自己内心的真实喜好是男权视角有负罪感并自我唾弃吗”<br>\n不用，性取向、性幻想、性偏好是个人自由，我支持女性看这种片，我也支持女性不看这种片。<br>\n女权内部也有左右之分，左派女权：女性并非一定爱看被虐片，是社会规约让她们习惯了依附男人，选择弱势，成为霸总文的读者和sm中的m 右派女权：不管女性是否是由于社会规约形成这种偏好，她们都有权选择看霸总和做M，讲得简单点，左派：可是她们未必有得选 右派：也许她们就是自愿这么选<br>\n（在此不讨论“女性到底是不是更喜欢看霸总和做M”）<br>\n--我看到微博上因为这次事件有女权主义者刷话题要求公开中国91porn 的注册会员，原因是上面大量充斥偷拍迷奸的视频。虽然我并没有给这类网站送钱，但其实也在推特上看过一些片段，我实在没有办法辨别这些短片的来源是否是偷拍或者是非自愿的上传，不自觉的我是否也参与成为了女性迫害链中的一环，如果真有女性注册了该网站会员又该如何看待她们呢<br>\n很多女性是色情网站的会员。这是一个前提。同时也有很多女性深受传统道德的束缚，从未有过自慰和性欲，认定性欲肮脏低贱，终其一生没有体会过性高潮，这也是中国的一个现状。<br>\n所以这两拨人在面对pornhub，会有截然不同的结论。前者，往往是偏向自由派，认为女性也有相同的享受性爱的权利，后者，往往是（人数更多的）保守派群体，你党对性的态度是清教徒式，后者也往往比前者更红专。（前者大半都会变反贼）因此前者会到处呼吁自由主义，支持女性身体自由、着装自由、性自由，后者则会大骂色情网站，希望公开所有的黄网成员。这二者都会自称女权主义者，认定自己在保护女性，而且都在他们的思维体系下实现逻辑自恰。<br>\n我的个人观点，思想和行动是不同的。脑子里的一切性幻想都不是被惩罚的理由。两个成年人，在双方有相同知情权的前提下，自愿地做一切性行为都不该受到批判。包括但不限于福利姬、卖淫、群P、sm。91我不了解，有人说它是专门的偷拍网站，无论如何，偷拍是不应被容许的，因为并没有得到另一位当事人的许可。这是在侵犯他人的边界，一切都应该在自由自愿的前提下发生。<br>\n--同样的还有代孕的争议，微博上的女权主义者常常渲染因为代孕给女性身体带来的巨大身心伤害。但她们忽略了代孕的需求除了男同，还有有钱但不愿意忍受怀孕之苦的富婆。从某种意义上来说这种情况应该更算阶级压迫，富裕女性把痛苦转嫁给贫困女性。所以怎么看女性对女性的迫害呢，感觉看到的女权论述甚少涉及<br>\n在我眼中，这同样是左右派别之争。女权中的极左派，类比马克思的极左坐标，会将一切问题归结于性别之争，如同将一切问题归结于阶级之争。女权不是铁板一块，女权内部有许多不同的观点和派别。<br>\n具体到代孕，同样的问题：被代孕的女孩是否真的自愿？如果她真的自愿，她是否可以出卖自己的子宫？<br>\n如果一个人极为贫穷，ta可不可以用40万卖掉自己的心脏？<br>\n其实这本质是相同的问题，都是“个人的自由究竟可以走到怎样的边界”。但这是另一个问题，不展开说，单说国内现状。<br>\n国内的特点是，所有自称女权的人，基本都会反对代孕。这不是从“自由边界”的角度出发，这是来自于国情。他们认定，由于国内的性别不公已经很严峻，在没有代孕合法的今天，已经有许多女性被拐卖被强奸，那么如果再“代孕合法”，会有更多例如底层光棍全家买一个子宫不断生育杀女直到留下男婴儿的情况，所以提出坚决不允许代孕合法的立场。问题到了这一步，就已经不是阶级问题，是诸如国内居民反对建PX和火葬场一样，是执行问题而非科学问题。不是他们不懂科学，是他们太懂中国。<br>\n在讨论女权问题时，时常会遇到这种尴尬的情况：国外有合法的红灯区、合法的代孕母亲，同时国外也有完善的法律和坚定的法治。反观中国，就会有这种思想和立场无法一致的情况。例如我个人，我支持卖淫合法，但是我反对老鸨式的组织卖淫，因为他人不能强迫别人的身体，但是楼凤下的你情我愿没有理由去阻止。至于中国，如果放开一楼一凤，我想大概会出现一群15岁的“自愿”楼凤，以及12岁的“自愿”特供处女……<br>\n--最后可能我没有成为女权主义者的原因吧，始终更习惯按照好坏区分人类，而非性别<br>\n人类的好坏是通过品质而非性别，我也这样想，所以我自认一位女权主义者，人人生而平等，天经地义。这只是对于国内女权的一些观察，不一定全面，如果有想法，欢迎讨论！","date":"2020-03-25","agreeCount":23,"discussionCount":0}