{"type":"answer","id":209014,"parentType":"question","parentId":7247,"uid":42483,"contents":"中国至今没有民主的真正原因<br>\n<br>\n不用长篇大论，只要看历史事实：<br>\n<br>\n1. 推翻满清之后，中国成为亚洲第一个宪政民主共和国，如果不是孙中山在苏联支持下搞北伐，中国早就民主了。<br>\n<br>\n2. 苏联向中国输出革命，培植出中共，并引日本来打中国，以免德日两国对苏联东西夹击。如果没有苏联和中共的一系列阴谋操作，日本侵华可能不会发生。<br>\n<br>\n3. 抗日战争胜利后，因为雅尔塔协定，英美出卖盟友，苏联支持中共大打内战，导致中共夺权，中国政制再次大幅倒退。如果没有英美的背叛和苏联支持中共，中国早已民主。<br>\n<br>\n由以上历史事实清晰可见，中国之所以至今没有民主自由，主要是外国势力操控的结果，并不能归咎于中国的文化、素质、人种。<br>\n<br>\n所以，根本不是中国人民选择了共产党，中国其实是被国际势力强行种下了共产主义红色毒瘤。不仅中国如此，苏联也是如此。苏联解体后，公开了一些解密的档案，前苏联的领导人说，某种国际势力强行让俄国成为共产主义的试验田，使俄国遭受浩劫灾难，这实际不是俄国人民自己的选择。<br>\n<br>\n某些势力，总是把中国没有自由民主的现实，归咎于中国的文化、素质、人种等等，鼓捣出各种奇谈怪论，却有意无意忽略最关键的、决定性的因素。<br>\n<br>\n北韩和南韩，同样的人种、民族、文化传统，为何一个专制，一个民主？难道北韩人民遭受专制极权奴役是由于他们的人种、民族、文化、素质低劣？那为何南韩又能民主？<br>\n<br>\n东德和西德，也是同样的人种、民族、文化传统，为何一个专制，一个民主？难道东德人民遭受专制极权奴役是由于他们的人种、民族、文化、素质低劣？那可是高贵的素质最高的德意志民族啊，居然也被专制奴役了？！<br>\n<br>\n匪区大陆和台湾，也是同样的人种、民族、文化传统，为何一个专制，一个民主？素质论、文化论者们总鼓吹说中华传统文化造成了中共的专制，但共匪在建政之初，早已通过文革、破四旧等各种运动及各种政策和制度，把中华传统文化毁了八九成，为何大陆如今仍然专制？台湾保留了大量中华传统文化，为何却民主了？<br>\n<br>\n说人种、民族、文化传统、人民素质决定了政治制度，完全是倒果为因、颠倒是非黑白。事实是，政治制度，以及由政治制度所造成的教育制度与社会环境，决定了国民的素质。<br>\n<br>\n有一个规律：凡是共产党统治过的地方，民众素质就低，不论什么人种、什么地理位置，都是如此。<br>\n<br>\n例如，中国大陆与香港、台湾、新加坡，民众都是华人，但由于中国大陆被共产党统治，所以民众素质普遍低，表现为没公德、没教养、不会替他人着想等。<br>\n<br>\n又例如，东西德，民众都是德国人，但东德人由于曾被共产党统治，所以素质普遍较低。<br>\n<br>\n东西欧，都是欧洲人，但由于东欧人（包括俄国人）曾被共产党统治，所以素质普遍较低。当今欧洲一些地方治安差、犯罪频发，与东欧、中东等地的人大量涌入有很大关系。<br>\n<br>\n泰国、柬埔寨、越南，同属东南亚，都深受佛教文化熏陶，但柬埔寨、越南在近现代被共产党统治，所以造成民众素质低、犯罪率高，光天化日之下的街头盗抢事件频发。<br>\n<br>\n事实证明，共产党的统治，正是造成民众素质低的决定性因素。<br>\n<br>\n共产党对国家和民众的摧毁是全方位的，共产魔教的真正目标是毁灭全人类，这一点，马克思在其自白中早已承认。<br>\n<br>\n只要仍然是共产党统治，仍然以马列魔教为尊，那无论宣传部门再怎么强调道德、文明有礼，都没有用，都只是自欺欺人而已。<br>\n<br>\n因为共产主义是明确反道德的，正如马克思所说：“共产主义者绝不宣扬道德！”<br>\n<br>\n《共产党宣言》第一节写道：法律、道德、宗教，在他们（无产阶级）看来全都是资产阶级偏见，隐藏在这些偏见后面的全都是资产阶级利益。<br>\n<br>\n《共产党宣言》第二节写道：共产主义要废除永恒真理，它要废除宗教、道德，而不是加以革新，所以共产主义是同至今的全部历史发展进程相矛盾的。<br>\n<br>\n著名的共产国际导师，马克思的亲密战友 Bakunin 说：“在这革命中，我们必须唤醒人们心中的魔鬼，以激起他们最卑鄙的激情。我们的使命是摧毁，而不是教诲。毁灭的欲望就是创造性的欲望。”<br>\n<br>\n列宁说：“我们必须使用所有诡计、阴谋、欺瞒、狡诈、非法手段、隐蔽手段，并掩盖真相。”<br>\n<br>\n就算宣传部门文过饰非，或避而不谈共产导师、共产党宣言里的这些话，但马克思的共产主义，其思想内核、内在逻辑，就是反道德、反法律、反人类的，其字里行间都浸透着邪恶。删除或粉饰其中的一两句话，并不能减少其整体的、内在的邪恶性。<br>\n<br>\n所以，只要仍然坚持以马列为尊，仍然坚持共产党那套政治制度和教育制度，那无论怎么宣传文明、道德、法治都没有用，国家和人民仍会继续被毒化下去。<br>\n<br>\n即使共产党的统治结束了，国家文化、民众素质的恢复，仍将是一个漫长的过程，可能需要几代人的努力。俄罗斯、东欧、东德的情况，便是明证。<br>\n<br>\n正如卢梭在《忏悔录》中所说：“我已看出一切都归源于政治。而且，无论我们作什么解释，一个民族的面貌，完全是由它的政府的性质决定的。”","date":"2020-03-18","agreeCount":21,"discussionCount":2}