{"type":"article_comment","id":230349,"parentType":"article","parentId":13819,"uid":28033,"contents":"大家忙著吵架都沒有轉陳正文今天早上的廢文輕鬆一下的嗎XD https://www.facebook.com/403457516888208/posts/624113701489254/&nbsp;<br>\n以下引用自Facebook 「鋼鐵俠陳正文」<br>\n__________________________________________________<br>\n♥️大家真的願意同胞回家？？<br>\n<br>\n♥️幫助台灣人回台有錯嗎？？<br>\n<br>\n在同一條馬路上，不同位置上，有二個人在路邊，看到二個人被撞倒在地上，大家紛紛圍觀，但是沒有人敢去救，來去匆匆車和人，卻沒有一個人去救她。路過的人有計程車司機，銀行經理，有電視名星，有學生，也有扒手，也有民意代表，也有公務員，也有小偷和車禍撞人出獄的受刑人，也有公司老闆，也有醫生走過，但是始終沒有人願意相救。<br>\n<br>\n各行各業背景的人走過可能因為大家都怕救了之後，這個人反咬他一口，說他撞的，所以大家都不敢救或是其他原因可能先付出醫療費浪費時間等等<br>\n<br>\n這個人最终快死之前，被走過有正義感兄弟背景的人救出，送到醫院急救，一個人順利救活了，另外一個人還等著救援。<br>\n<br>\n後來被救人，因為不記得是誰撞他，他的家人就告那救他的人。說他撞的。說他背景不好，但是救人時候有必要分什麼身份？？<br>\n<br>\n這個這救人的人本來應該被表掦這樣精神，反而被誤解，後來經過訴訟找到路邊監視器畫面，才以證實。還他清白，但是過程中被人罵被人指指控，都來不及還他公道。<br>\n<br>\n訴訟過程中，因為這事媒體報導後，曾經走過的人都說，自己好險沒有去救，管閒事，惹來麻煩，但是摸著自己良心如果被害人撞是自己親人的話，是否您們都希望去救？救人的背景是重點嗎？被撞到的人如果是犯罪或是不好的，就不應該救？？其實重點在事，非在人才對。如果那個被撞是您親人，您希望有人救？<br>\n<br>\n武漢台胞包機返台這整件事說明，在一月下旬，我在日本旅行看到台灣新聞，武漢肺炎疫區受困台灣人，陸委會和蔡總統不斷呼籲，救援自己同胞，無耐兩岸政治環境角力，雙方始終沒有突破性發展。<br>\n<br>\n看到其他國家人救出自己國民，政府始終沒有辦法，在元月28日大陸國台辦宣佈會照顧滯留武漢同胞，元月29日武漢台協蕭會長宣佈在各單位協調下談判破裂，無法救回，但是國人紛紛罵大陸不放人。<br>\n<br>\n我想在大家紛紛說大陸把台灣同胞當作人質，我這樣情況下才三考慮下經受困家屬請求，快速結束自己日本假期返回台北，加入救援，其實內心很矛盾因為我很怕會成為上述車禍救人下埸。<br>\n<br>\n在元月29日接受困家屬後援會邀請，全力協調救援，在二月一日召開記者說明會，說明這些人都有急迫返台台灣同胞，兩岸及海外記者報導之後，媒體大幅報導，隔天大陸方面二月二日釋放善意宣布同意送台灣同胞返台，二月三日名單統計，二月四日送回。<br>\n<br>\n♥️在過程中，人力物力資源不足受困後援會成員的我們，始終沒有受到肯定，反而被誤解，我們不一定需要掌聲。但是我們不需汚名化。也作以下澄清和說明：<br>\n<br>\n1.我們是在元月29日雙方政府談判破裂之後，都沒有辦法下，才由我們民間組織自己救自己行動與其他組織沒有關係。<br>\n<br>\n2．經我們調查出來有短期滯留同胞，之後建議老人小孩，出差，旅遊和探親和慢性疾病患者，快點送回家，也就陸委會所說優先返台人員，但是如果雙方政府加速每天二班或是一次四班，相隔一二天就可以把大家送回家。就沒有什麼優先原則，就了少一點政治，多一點包容❤️。真的多幾班飛機比照之前模式辦理。就把大家接回家。<br>\n<br>\n3.有媒體報導说我優先安排自己家人和陸配在武漢返台名單，我聲名我的家人沒有在湖北，沒有坐包機返台。<br>\n<br>\n至於陸人返台，我想太數是陸配，他們等六年拿到台灣身份，應該就是台灣人啦，至於拿到台灣核發居留證也有權利來台，何況帶著台灣籍小孩上飛機，總不能小孩可以上，大人不行。<br>\n<br>\n如果是美國藉太太和小孩和台灣父親上飛機，這是佔台灣人名額？真的少一點口水，多一點救援，不是用人道主義救他們回來嗎？坐飛機也不是不用錢。多幾台飛機✈️飛回，不是就好？這些都合法入台居留證件，這些其實不關我的事，只是我想也告訴大家。不違反台灣法律理應讓他們回家<br>\n<br>\n4．第一批回來的人其中我想我對雙方政府只有提供我們找到需要返台503人員名單，建議權至於雙方那些人回來和挑選247人都不是我們後援會可以決定。<br>\n<br>\n5.再說隔離區設置佈署，我想政府在元月25日蔡總統及陸委會說要救回我們同胞，我想政府應該就準備好，畢竟人數在數百人，應該是在預料中，反觀大家應該，真的少一點口水，少一點政治，快點救回自己同胞，所有相關單位都放下吧。<br>\n<br>\n6．我們會把我們所知道剩下503的人和新增的返台人員名單及背景資料，在我們後援會微小力量，沒有政府充沛人力在最快時間完成，在下午完成並提供海基會轉給陸委會和武漢台協。希望政府快點接他們回家。<br>\n<br>\n7．我始終用是台北市家長會長協會和湖北武漢台胞返台救援會名義去協助，從來沒有用任何其他組織名義做什麼事，再次告訴媒體大家及其他組織。我想台灣還是言論自由地方吧。<br>\n<br>\n8飛機問題，我想如果用華航帶回有病菌，大家也不一定敢坐，以後大家也會罵，如果國人同意，一次派四台華航飛機去接也行？我想至於那𥚃飛機去接，在這時候應該不會重點，應該快點接他們回家吧。<br>\n<br>\n最後用詩篇六十六篇六節［祂將海變成乾，眾民步行過河，我們在那裡因祂歡喜］作為結尾。<br>\n<br>\n真的少一點政治，少一點口水，多一點愛，多一點包容。大家快點接他們回家。除非故意不讓他們回家，這時雙方口水就不擔心小朋友，慢性病人？？<br>\n<br>\n如果大家問我知道這樣情況被汚名化，我還會救他們嗎？我會的。我會他們禱告！<br>\n<br>\n再次謝謝大家關心及媒體正能量報導。感恩。<br>\n<br>\n湖北武漢台胞返鄉救援會徐正文<br>\n<br>\n聖經上說人沒有資格審判人，只有神！感謝主給我力量。阿們。","date":"2020-02-06","agreeCount":0,"discussionCount":0}