{"type":"answer","id":21617,"parentType":"question","parentId":4064,"uid":5325,"contents":"2019年5月13日新闻联播的气势，想必大家都感受到了：谈，可以！打，奉陪！欺，妄想！从“贸易摩擦”到“贸易战”，措辞的改变，让我们清楚地感受到形势的变化。太平洋彼岸的变数，撞开了一扇历史的大门，其中充满着挑战，也暗藏着机遇。中方不再妥协，并正式开始实施针对美方的反制措施，这一举动也就标志着中美贸易战正式打响。<br>\n<b>美国想要什么</b><br>\n我们很难预测这场贸易战将如何演变，只能从已经发生的事情中寻找一些线索。美国总统特朗普在竞选期间多次表示，他将在对华贸易问题上采取强硬态度。他说美国被骗了，他将采取行动减少贸易逆差。美国战略与国际研究中心(Center for Strategic &amp; International Studies)中国问题专家斯科特·肯尼迪(Scott Kennedy)表示:“在中国问题上，美国希望达成一项解决贸易平衡、并使中国市场自由化的大规模协议。”<br>\n然而，特朗普的做法并没有得到全部民心的支持。美国国家经济研究局发表的研究论文指出，2018年美国对其贸易伙伴加征的关税以及对方国家对美国征收的报复性关税，已使美国经济损失78亿美元。关税造成美国消费者和生产商每年需承担688亿美元的成本。美国商务咨询机构“全球贸易伙伴关系”的研究报告显示，对价值2500亿美元中国输美商品征收25%的关税，以及对进口钢和铝产品加征关税，将导致美国每年减少93.4万个就业岗位。英国《金融时报》日前的报道指出，美国一意孤行要对中国输美商品征收更高关税、而不是达成协议以结束美中贸易战，令美国商界倍感失望。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;现在，从美国的农民到大型企业资本家，甚至是一贯支持着特朗普的CNN媒体，都建议特朗普保持冷静、谨慎处理这场贸易战。事实上，加征关税给美国带来的痛是显而易见的。美国不少农民正经历“艰难的经济时刻”。美国政府去年宣布发放120亿美元农业补贴，但与生产成本上涨和出口减少造成的损失相比，不过是杯水车薪。“我们熬不过去了”，不少美国农民和企业主发出这样的呼声。“10个月来，美国而不是中国，一直在为贸易战承担全部代价。”代表美国150多个零售、技术、制造业和农业贸易组织的游说团体“关税伤害美国腹地”日前发表声明指出，“提高关税只会惩罚美国的农民、企业和消费者。”更何况，中国政府最大的优势就是它极其强大的号召力以及民心凝聚力，这都是美国政府不得不考虑的问题。<br>\n<b>中国对待贸易战的态度</b><br>\n&nbsp;5月13日，央视关于中美贸易战的新闻受到广泛关注。新闻表明了中国对于中美贸易战的立场。播报称，对于美方发起的贸易战，中国早就表明态度：不愿打，但也不怕打，必要时不得不打。面对美国的软硬两手，中国也早已给出答案：谈，大门敞开；打，奉陪到底。经历了五千多年风风雨雨的中华民族，什么样的阵势没见过？！在实现民族复兴的伟大进程中，必然会有艰难险阻甚至惊涛骇浪。美国发起的对华贸易战，不过是中国发展进程中的一道坎儿，没什么大不了，中国必将坚定信心、迎难而上，化危为机，斗出一片新天地。无论外部风云如何变幻，对中国来说，最重要的就是做好自己的事情，不断深化改革，扩大开放，实现经济高质量发展。美国下一步是要谈，还是要打，抑或是采取别的动作，中国都已备足了政策工具箱，做好了全面应对的准备。这正如习近平主席所指出，中国经济是一片大海，而不是一个小池塘；狂风骤雨可以掀翻小池塘，但不能掀翻大海；经历了无数次狂风骤雨，大海依旧在那儿！<br>\n&nbsp;&nbsp;<b>世界上的声音</b><br>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这场升级的贸易战，将对美国和中国产生更为深远的经济影响。它还将拖累全球贸易，给脆弱的经济体带来压力。特朗普所提出对贸易策略，美国的盟友并不买账。美国盟友呼吁特朗普政府改变策略，根据全球贸易规则，通过讨论来解决贸易不满。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;欧盟贸易专员塞西莉亚·马姆斯特罗姆(Cecilia Malmstrom)上周五在推特上写道:“维护以规则为基础的全球贸易体系，是我们所有人都应该努力的方向。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;世界贸易组织(WTO)总干事罗伯托•阿泽维多(Roberto Azevedo)敦促各国利用WTO机制解决贸易争端。他在周五表示:“在这些集体进程之外采取的行动，大大增加了冲突升级的风险，而冲突将没有赢家，并可能很快导致一个不那么稳定的贸易体系。”<br>\n&nbsp;&nbsp;&nbsp;“得道多助，失道寡助”，美国所谓的极限施压，所谓的关税大棒，必然不会达到任何目的，而中国却会在美国关税大棒的极限施压下成长为一个具有更多超能力的开放而强大市场化国家！只要我们所有人坚持中国立场，那么这场战争我们必然获胜。多年之后，当历史学家评判特朗普发起的这段贸易战时，一定会将其归入错误决策之列，我们拭目以待！","date":"2019-05-18","agreeCount":-3,"discussionCount":0}