{"type":"answer","id":110594,"parentType":"question","parentId":13748,"uid":23862,"contents":"这位朋友，我觉得你这篇文章写了很多，但逻辑似乎不太清楚。换句话说，你的逻辑链条不够完整，从你列举的论证过程，无法推导到你的结论。<br>\n<br>\n我来帮你整理一下你这篇文章的论证过程:<br>\n<br>\n<ul><li>我们不赞成普世价值</li><li>西方实施的自由民主制度之下，民主和自由之间有冲突</li><li>要让民主制度落地，就要考虑政权体制的问题</li><li>民主是政权体制的一种，同时也有其它的体制</li><li>政权是一个阶级压迫另一个阶级的工具</li><li>有军队、警察等武力部队，才能保障政权体制的存在</li><li>但是养这些武力部队需要钱</li><li>清政府因为收不到足够的税，所以养不起军队，最后政权灭亡</li><li>共产党执政后收税能力大大增强，所以维持了目前的政权</li><li>民主改革以后财政崩溃，收不上税，最后只能把政权交还给专制者</li><li>专制者必须有能力向某一特定阶级征税，即“专政”</li><li>即便有了征税能力，武力部队和其它势力可能照样不理你，还要靠自己的人情关系</li><li>所以革命必须要彻底打碎旧制度</li><li>当中共没法解决问题的时候，民主派就有机会上台</li><li>当民主派解决不了问题，那么就需要另一个专制者</li></ul><br>\n<br>\n怎么讲呢......<br>\n<br>\n槽点太多。我懒得反驳了，请楼下朋友继续。<br>\n<br>\n如果你们左派的理论建设只是这种水平的话，那么我得改一改之前那篇文章的标题：<br>\n<br>\n<b>对中国的左派，不能有一丝一毫的幻想</b><br>\n<br>\n<b>方便阅读，转一下我们的讨论过程吧：</b><br>\n<br>\n<br>\n<blockquote><i>随笔，随笔。其实是讲了好几个问题。你不要急，慢慢看。但重点的问题是，民主政府必须有办法解决（1）财政收入；（2）用新的国家机器代替旧的国家机器的问题。为了解决这两个问题，又必须选择对阶级专政的问题。“专政”在马克思主义理论里是有特定含义的，那就是代表某阶级来压迫另外一些阶级，不是个人专制的意思。至于无产阶级专政，用马克思的话说，看看巴黎公社吧。</i></blockquote><br>\n<br>\n所谓无代表不纳税，财政收入实际上是一个政治问题，跟政府的合法性有关。为什么大家都不肯交钱，那一定是大家不认可政府的合法性。民选政府实际上解决了政府的合法性问题，当然这个前提还是要大家都认可民选制度，觉得民选制度更能保护自己的利益。另外，收税的问题其实不止是民主政府独有的，但作为一个普通人的角度，如果代表是我可以用投票选上去的，交税的时候我至少心里还平衡一点，因为这个国家里面起码还有人代表我的利益。<br>\n<br>\n第二点讲到如何实现政权平稳过渡，这个其实有很多历史先例的经验教训可以参考。另外你提到的专政，我其实觉得不认同。因为每个公民都应当交税，只是交得多交得少的问题。现代政治，是各方利益博弈，最后得到一个大家都有好处的结果，而不是谁压迫谁的问题。你的这个思路，就是认为所有的政治冲突都是零和游戏，即一方得利必有另一方损失。但现实中是完全可能出现多赢结果的，无非就是谁得利更多谁得利更少，得利少的一方提出抗议，于是进行下一轮博弈。<br>\n<br>\n建议你还是再去看一些现代政治方面的书籍，因为这个是比较根本性的，如果在这一点上没法达成共识的话，那么恐怕很多具体的问题就无从谈起了。<br>\n<br>\n<blockquote><i>你的总结似乎有很多误解。如上这里拿出来讨论的有几个不同的问题，不是所有的都要硬套在一个“逻辑链条”里。比如，第一段说我们不赞成普世价值，那是独立的一段。接下来讲自由民主，提出的问题，是从自由民主体制的内在矛盾说的，而且这里用的不是马克思主义的分析，是一般西方的政治学课程都会提出的问题。可能因为涉及几个不同的理论传统，让你有点懵。<br>\n<br>\n财政收入首先是个实际的问题，是个利益再分配的问题。合法性不能当饭吃</i></blockquote><br>\n<br>\n刚打了一段字才看到你的回复，我觉得多赢的博弈机制应该已经可以解答你如何利益再分配的问题了。当然，这整个的前提还是，现在中国的大多数民众包括各方势力，是否愿意接受民主政治这种博弈机制，还是说要回到过去重走建国以来第一个三十年的历史。<br>\n<br>\n<blockquote><i>代表权至多只是解决了一个形式上人民向政府授权的问题。授完权还得当家，当家了就要解决柴米油盐。现在中国每年的公共财政收入至少20万亿，赤字5万亿，还不算社保和土地财政。谁当家谁就要想办法把这20万亿收上来，向有的阶级少收就要向另外一些阶级多收。像茂名，建个火葬场就要造反，现在是赵家人的问题，将来就是民主政府的问题。都不建火葬场，死人怎么办？钱拿上来，怎么花？你要多给福利，可能就要少给军队，然后就是政变风险。怎么权衡？政治都是很实际的问题<br>\n<br>\n现在赵家还可以享受高速经济增长，某种程度上还有腾挪辗转的空间。也只是某种程度，什么驱赶低端人口、拖欠教师工资还是免不了的。那么葱油和毛左什么时候有机会呢？肯定不是高速经济增长的时候。接手一个烂摊子，你怎么收拾？触动不触动资本家的利益？军队要钱，给不给？军队敲诈勒索要更多的钱，给不给？别竟想平稳过渡的好事。看到这里有些葱友被查水表。人家今天刚查了你的水表，明天就要对人家发号施令维持治安，现实生活中的社会关系能这么运作吗？</i></blockquote><br>\n<br>\n为什么怕军队政变？就是因为之前给军队太多利益，大老虎养得白白胖胖。这种事情当然不可能一步到位，一开始也要先稳定整个体制，然后慢慢改。但从改革开放一直到现在，明显是往更坏的方向去了，这就是政治体制改革远远落后于经济发展造成的恶果。最好的办法当然是改良，但改良不可能的前提下，只有期盼革命拨乱反正，不要再重演历史。<br>\n<br>\n地方财政赤字，很大程度上是缺乏监督造成的。你不能只关注怎么收钱，一开始花钱的时候就不能为了政绩大手大脚，预算是要在有监督，有充分讨论的前提下才可以实行。所以我讲的这一切都是合法性，都是授权问题。当初共产党能从陕北打到全中国，其实也是因为合法性被绝大多数人承认，而国民党失去了合法性。<br>\n<br>\n民主制度，解决不了所有问题，也不能凭空变出钱来，但至少解决问题的过程是公开透明的。不解决这个授权问题，后面政府做的一切事情都是师出无名，就算再正确，也不得人心。古代的皇帝登基前还要多次推让，抢皇位也要找个大义名分，曹操大权独揽一辈子也不敢废汉献帝，这可不是什么“形式上”的问题，而是要给自己的合法性找基础。千百年来，任何政权，没有合法性就没有存在的可能。<br>\n<br>\n最后推荐你去看一本书，叫《独裁者手册》，作者的核心观点跟你差不多，也一再强调收钱对任何政权的重要性，但有意思的是他最后得出了跟你完全不同的结论，我就不剧透了，你有兴趣可以自己去看看。<br>\n<br>\n其实你有一点是说对了，军队，包括维稳体制，最后肯定是因为没钱而内部崩溃。但是，至少民主制度下面，大家自动认同政府，反对政府的人随便骂，支持政府的也会骂回去，不会真的让政府倒台，所以根本不需要那么多维稳人员，也相当于省了一大笔钱。现在要收20万亿，将来减少维稳开支，加上各级政府预算受监督，贪腐空间减小，可能只要15万亿就行了（数字我随便说的，但现在维稳开支和军费持平是真的），省下来的钱，完全可以投到民生福利上面。<br>\n<br>\n所以从这个角度，合法性还真的是可以当饭吃的。<br>\n<br>\n<a href=\"http://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20190311-%E5%85%AC%E5%AE%89%E6%94%AF%E5%87%BA%E6%8E%A8%E7%AE%97%E9%80%BE13%E4%B8%87%E4%BA%BF-%E5%B0%9A%E6%9C%89%E9%9A%90%E6%80%A7%E7%BB%B4%E7%A8%B3%E6%94%AF%E5%87%BA%E4%BD%A0%E8%A6%81%E7%9F%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><b>公安支出推算逾1.3万亿 尚有隐性维稳支出你要知</b></a><br>\n<br>\n<br>\n[url=https://www.facebook.com/dialog/share?app_id=113191652055439&amp;href=http%3A%2F%2Frfi.my%2F3lWC.F&amp;redirect_uri=http%3A%2F%2Fwww.rfi.fr%2Fcn%2F%25E4%25B8%25AD%25E5%259B%25BD%2F20190311-%25E5%2585%25AC%25E5%25AE%2589%25E6%2594%25AF%25E5%2587%25BA%25E6%258E%25A8%25E7%25AE%2597%25E9%2580%25BE13%25E4%25B8%2587%25E4%25BA%25BF-%25E5%25B0%259A%25E6%259C%2589%25E9%259A%2590%25E6%2580%25A7%25E7%25BB%25B4%25E7%25A8%25B3%25E6%2594%25AF%25E5%2587%25BA%25E4%25BD%25A0%25E8%25A6%2581%25E7%259F%25A5&amp;locale=zh_CN][/url][url=https://web.whatsapp.com/send?text=%E5%85%AC%E5%AE%89%E6%94%AF%E5%87%BA%E6%8E%A8%E7%AE%97%E9%80%BE1.3%E4%B8%87%E4%BA%BF%20%E5%B0%9A%E6%9C%89%E9%9A%90%E6%80%A7%E7%BB%B4%E7%A8%B3%E6%94%AF%E5%87%BA%E4%BD%A0%E8%A6%81%E7%9F%A5%20-%20http%3A%2F%2Frfi.my%2F3lWC.W][/url][url=https://twitter.com/intent/tweet?url=http%3A%2F%2Frfi.my%2F3lWC.T&amp;via=RFI_Cn&amp;related=RFI_Cn&amp;text=%E5%85%AC%E5%AE%89%E6%94%AF%E5%87%BA%E6%8E%A8%E7%AE%97%E9%80%BE1.3%E4%B8%87%E4%BA%BF%20%E5%B0%9A%E6%9C%89%E9%9A%90%E6%80%A7%E7%BB%B4%E7%A8%B3%E6%94%AF%E5%87%BA%E4%BD%A0%E8%A6%81%E7%9F%A5&amp;lang=zh-cn][/url]","date":"2019-12-22","agreeCount":21,"discussionCount":16}