{"type":"answer","id":110772,"parentType":"question","parentId":13748,"uid":24897,"contents":"主要针对@广场上的蛋 的观点的一些看法<br>\n美国的维稳费貌似也很高的，从谷歌来看的话有人做过类似的对比。（http://club.kdnet.net/dispbbs.asp?id=9773842&amp;boardid=1）虽然我不能确认它的真实性，不过从中美的警察人数（https://zh.wikipedia.org/wiki/各国警察数量列表），警队装备质量等等来看，美国的维稳费确实也会很高。<br>\n那么按照楼上的观点的话，如果民主可以产生减少维稳费的效果，那么美国就显然不可能是什么民主国家了（如果是的话，维稳费不应该有这么多）。但是我们现在大多又说美国是普世价值的发源地与乐园，是民主国家，那么这里就产生矛盾了，肯定哪里有错误。要么是<br>\n<blockquote>但是，至少民主制度下面，大家自动认同政府，反对政府的人随便骂，支持政府的也会骂回去，不会真的让政府倒台，所以根本不需要那么多维稳人员，</blockquote><br>\n不对，要么是美国不是民主国家。<br>\n我个人认为美国暂且还是民主国家，那么就是<br>\n<blockquote>但是，至少民主制度下面，大家自动认同政府，反对政府的人随便骂，支持政府的也会骂回去，不会真的让政府倒台，所以根本不需要那么多维稳人员</blockquote><br>\n<br>\n这里不对。至于哪里不对，那就是这个民主，它并不是人人平权的，是由资产阶级把持的，所以一样会造成人民的反抗。现在法国也是民主制度，但是照样会有罢工，照样会反对政府，照样需要一堆防暴警察来专政维稳。<br>\n美国偷税漏税的情况也很严重，特别是大老板们开离岸公司跑避税天堂去潇洒，所以<br>\n<blockquote>所谓无代表不纳税，财政收入实际上是一个政治问题，跟政府的合法性有关。为什么大家都不肯交钱，那一定是大家不认可政府的合法性。民选政府实际上解决了政府的合法性问题，当然这个前提还是要大家都认可民选制度，觉得民选制度更能保护自己的利益。另外，收税的问题其实不止是民主政府独有的，但作为一个普通人的角度，如果代表是我可以用投票选上去的，交税的时候我至少心里还平衡一点，因为这个国家里面起码还有人代表我的利益。</blockquote><br>\n也不对。如果只有民主的话，偷税漏税的权利是可以用强权买来的。<br>\n所以我觉得，单单靠现有的国家机器民主化解决不了问题。一定要靠无产阶级专政，要靠人民战争来最终解决问题。<br>\n<br>\n差评到没声望了，答在这里面吧：<br>\n那我首先就说一下我的一些基本观点。首先我并不是粉红，其次我不是毛派，但是我在使用“持久人民战争”进行暴力革命这一点上支持毛派。我的政治经济观点则主要来源自Paul Cockshott和ALLIN COTTRELL的《Towards a new socialism》(走向新社会主义)，是民主社会主义流派的，主张切实可行的社会主义社会的根本特点应当是直接民主以及计划经济。如果你去读一读这一个流派的一些论文，比如说Cockshott有一篇(Transition to 21st Century Socialism in the European Union)(在欧盟框架下向21世纪社会主义过渡的实际方法)，抑或是前面那本（Towards a new socialism（有中译本）），那么你会发现我们这个流派有很多切实可行，而且非常具体的方法。比如如何使用计算机进行计划，如何计量劳动，如何用新的经济形式取代旧有的私人公司，如何利用信息技术实现直接民主，如何决定税率，这些东西究竟可以带来多大的好处，比社民主义和苏联计划经济如何高等等等。我觉得这个可以回答你的第一个问题，证明我这一套优于美国。<br>\n第二，法治的问题。首先请永远不要忘记阶级斗争。社会运行的总规律，总是一个又一个利益集团，为了自己的利益最大化而相互斗争，暂时妥协，而法律只是一个限制性的工具而已，只要社会的矛盾，一个群体的实力与这群体的政治地位不相对等到一定程度时，法律总是要崩解的，（因为枪杆子分裂了）而并非可以永续存在，就像什么圣物一样。<br>\n第三，自由的问题。自由很明显有丰富涵义：结社自由，游行自由，罢工自由，言论自由，等等等等。但是还是想我之前说的，社会总是在斗争当中，矛盾激化了以后，就算你说要保证自由，但是谁来保证你的自由？肯定要枪杆子，但是你不可能保证这一点。<br>\n第四，做一下结。正像我前面说的那样只有民主，自由，法治不够（我不否认，有这些表面上的东西，可以为我们争取社会主义的斗争提供一些有利的条件）。你要保证社会更深层次的东西好，你才能让这个社会可以永远稳定繁荣下去。这些更深层次的东西，利益分配的问题。如果是资本主义，一定有剥削，一定有强不平等，一定会人吃人，利益一定会被少数人拿走，多数人只能过水平较低的生活，社会就不会稳定。要解决这些问题。这必须要无产阶级专政，必须要最后走向共产主义才能解决","date":"2019-12-22","agreeCount":-2,"discussionCount":3}