{"type":"answer","id":110773,"parentType":"question","parentId":13748,"uid":8841,"contents":"槽点太多了，论据无法证明论点，生搬硬套，你确定是大学毕业的吗？<br>\n<br>\n<blockquote>先说普世价值，原则上我们是不赞成的。因为普世价值是类似自然法的概念，是非历史的、唯心主义的。我们不认为有什么超越一切历史条件、放之四海而皆准的普遍权利。我们只承认在一定历史阶段、服从于特定历史条件的人民基本权利。</blockquote><br>\n<br>\n国内学个“超越一切历史条件，放之四海而皆准的普遍权利”就随便用？任何一句话都有语境和前提条件的，这句话本身就是太值得商榷了。<br>\n<br>\n“放之四海而皆准”确实是正确的，因为地区不同，文化不同，制度不同等等各种因素，所以大多数政策在实施过程中需要讲究变通。但这并不代表就没有放之四海而皆准的基本准则啊！<br>\n<br>\n我来告诉你几个放之四海而皆准的：丛林法则在任何一个社会深挖都是准的；天赋人权在任何一个文明国家都应该是准的，人类肯定会死亡也是准的。<br>\n<br>\n<blockquote>但实践中，谁是人民？谁是公民？哪些权利是基本权利？民主和自由冲突时，孰先孰后？会有很多问题。姑且不论。传统马克思主义受卢梭的影响，主张原则上民主不应当受任何限制。也姑且不论。</blockquote><br>\n<br>\n谁告诉你的民主是不受任何限制的？言论自由明确在宪法里面写着：每个人都有用言论限制，但也应当承担言论自由的责任。（大致意思是这么说的）通俗地说，每个人言论都自由，但你要为你的言论负责，你要说谎造谣那也是犯事儿的啊。民主同样也是如此啊！哪里看到的民主不受任何限制？请出示来源出处。<br>\n<br>\n<blockquote>列宁说，民主是国家的一种形式而国家是一个阶级压迫另一个阶级的工具。这些都是大实话。</blockquote><br>\n<br>\n任何一个社会或是国家的结构都是金字塔形的，是存在阶级的，这就势必会导致压迫。但你不能说我强拆你家房子还强奸了你家姑娘的压迫和我和你商量着来，赔点钱的压迫划等号啊！如果像你说的，社会不存在一个阶级对另一个阶级的压迫，那整体社会就是扁平化了，这种情况就等于“无政府主义”了啊！这种社会我相信没有人愿意把？<br>\n<br>\n<blockquote>那么韦伯认为，现代国家是对暴力的垄断。所以，能垄断暴力（国家机器）才有国家，有了国家才能有国家的形式（民主）。怎样才能垄断暴力呢？要很多条件，但一个主要的必要条件是国家必须掌握充足的财政资源。简单说，必须有钱养兵。那么，钱从哪里来？</blockquote><br>\n<br>\n能把垄断讲得这么清新脱俗的你是我见过的第一个！美国同样是国家，但我没见过资源垄断在国家手里，发达程度高的国家财政来源全部都是依靠的是税收！而不是资源垄断！<br>\n<br>\n<blockquote>要解决财政危机，就要征税。不是向工农征，就是向资本家征。向哪个阶级征税，就是要向哪个阶级专政。所以，专政的问题是绕不过去的。你有本事专政，你就有了生存的（第一个）条件。没本事，过眼烟云。</blockquote><br>\n<br>\n解决财政问题就是要征税？谁告诉你的？你首先要知道财政危机的关键点是在哪里才能对症下药啊！中国财政危机是因为啥？税源不够多？税负不够高？去你奶奶个腿的。中国财政危机是国家垄断资源太大，民营经济活不下去，体制运营成本也太高！这才是财政危机的关键！<br>\n<br>\n中国90年代的下岗潮早就告诉你了，这才有了不得不国企改革，轻装上阵，大量裁剪国企人员。当下的中国同样如此，财政危机如此严重，你裁员啊！瘦减政府啊！你征税这岂不是挂羊头卖狗肉？<br>\n<br>\n<blockquote>这还只是第一个条件。即使你有了财政资源，军队、警察、官僚也不一定服从你。因为那是一整套历史形成的组织、人脉、传统、文化。比较近的例子，埃及革命，选出了穆斯林兄弟会总统。自由派（还有左派）都不满意，示威抗议。终于，“爱国武装力量”站出来了，推翻民选政府，自由派欢呼，没几天，自己也被镇压了。所以马克思说，革命必须要打碎旧的国家机器。</blockquote><br>\n<br>\n这一点更让我惊讶了。谁又告诉你从政当官就是要手下服从你？？在美国和欧洲你见过民众对总统和首相大肆搞偶像崇拜的？？你见过哪个西方官员出门带着一大堆手下呼啦啦一大片的？在美国和西方从政从来不是搞官僚那套，人家要做的就是搞好“本职工作”，不用你信服你上司，你做好你本职工作就完事了。上司要有威望那是他的能力体现！不是靠崇拜和你信服！中国文化和西方文化有很大差别的。<br>\n<br>\n<blockquote>说到这里，可能很多葱友会失望，觉得中国民主无望。实际上还是很有希望的。列宁说，革命的条件是统治者不能照旧统治下去，人民不能照旧生活下去。因为上面讲的种种困难，所幸还不是各位葱友要面对的问题，而是赵家人眼下就要每年每月每天不断要解决的问题。葱友们的困难是将来的困难。赵家人的困难是当下的困难，而且还会越来越困难。<br>\n<br>\n赵家人解决不了问题的时候，葱友们登上历史舞台的时刻就来临了。葱友们没有办法的时候，可能就不得不求助于无产阶级专政了。</blockquote><br>\n<br>\n你这就是屁股坐歪了啊。你要在基本价值观智商讨论中国民主，你这基本价值观都没摆正你在这讲什么民主无望？？？？中国的民主无望是为什么？是因为中国的社会主义特色体制，不是人民生活中的表面现象！解决了当前社会问题，体制不改变还有其他社会问题！<br>\n<br>\n表面社会问题层出不穷就要求助无产阶级专政了？你问过根源在哪里不？？？你这篇文章到处都能体现出你的想当然，逻辑一点不同。","date":"2019-12-22","agreeCount":12,"discussionCount":4}