{"type":"answer","id":110745,"parentType":"question","parentId":13748,"uid":24208,"contents":"既然提到毛左，可以参看以下材料，是否能得到些启发？<br>\n<br>\n时事参考17（373-381）<br>\n无套裤汉2019-06-25<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzUyMzUz<br>\n最精辟的毛泽东思想概要 <br>\nhttp://<a href=\"http://huayue.fatcow.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://huayue.fatcow.com/</a>HuaShan/BBS/shishi/gbcurrent/2374888.shtml<br>\n<br>\n一个理想：在全世界实现共产主义。 <br>\n　　一个哲学：马克思列宁主义哲学——辩证唯物主义与历史唯物主义。 <br>\n　　一个政治经济学：马克思列宁主义政治经济学。 <br>\n　　一个社会主义：科学社会主义。 <br>\n　　一个核心：造反有理。 <br>\n　　一个宗旨：全心全意为人民服务。 <br>\n　　一个思路：不断革命论与革命发展阶段论。 <br>\n　　三大灵魂：实事求是，群众路线，独立自主。 <br>\n　　三大法宝：党的建设，武装斗争，统一战线。 <br>\n　　三大作风： <br>\n密切联系群众，理论联系实际，批评和自我批评。 <br>\n　　十大革命战争策略轮： <br>\n　　1、星星之火可以燎原论; <br>\n　　2、党指挥枪论; <br>\n　　3、人民战争论; <br>\n　　4、中国革命农民主力军论; <br>\n　　5、农村革命根据地农村包围城市论; <br>\n　　6、游击战论; <br>\n　　7、抗日持久战论; <br>\n　　8、抗日民族统一战线论; <br>\n　　9、将革命进行到底论; <br>\n　　10、美帝国主义纸老虎论。 <br>\n　　三大理论： <br>\n　　1、阶级斗争和无产阶级专政理论; <br>\n　　2、无产阶级专政下继续革命理论; <br>\n　　3、无产阶级世界革命和三个世界理论。 <br>\n　　三面红旗：总路线，大跃进，人民公社。 <br>\n　　三大作风：坚定正确的政治方向;艰苦朴素的工作作风;灵活机动的战略战术。 <br>\n　　四种氛围：团结、紧张、严肃、活泼。 <br>\n　　八大样板：鞍钢宪法；大庆精神；大寨精神；红旗渠精神；焦裕禄精神；雷锋精神；好八连精神；两弹一星精神。 <br>\n当前的对策：深挖洞，广积粮，不称霸！ <br>\n<br>\n[ 1:1163 ] 西北老农(昌.谷.金.岩) - 06:16:50 05/20/2019时事参考10（307-317）<br>\n<br>\n又谈到普世价值这个古老到要掉牙齿的问题，谈一下。民主问题节外生枝出了习近平新时代民主，等等，谨转发如下：<br>\n<br>\n1.<br>\n<br>\n润之的忏悔 反党积极分子<br>\n既然你们毛左可以输出革命，那美国也可以出于同样的理由保护普世价值的信徒。<br>\n<br>\nwtkh回复：所谓普世价值或世界价值实际上是不存在于当世的，或说是一个言之过早的价值判断。<br>\n<br>\n只有人类消灭了阶级斗争或战争、阶级、阶级剥削、阶级压迫...的世界才会出现真实的世界价值或普世价值，在这之前就希望实现这种价值的愿望虽然情有可原，但毕竟会引起误解以至造成思想上的混乱，甚至不利于无产阶级社会主义世界革命，同时将会推迟革命，也就是说推迟人类进入社会主义阶段这个中间站然后进入共产主义这个“世界大同”的终极目标。因此普世价值观是把双刃剑，一方面它具有积极性即发展和进步的一面，另外也具有阻碍马克思主义倡导的无产阶级革命斗争观点，因此出现巨大消极性或逆历史潮流而动的倾向。<br>\n<br>\n应当尽量避免过于炫耀或夸大普世价值观的正面作用。宜于同时指出，普世的未来性质，也就是说普世价值指的是未来的世界价值或世界大同时代的价值或世界大同价值。可适当使用“大同价值”这个比较合情合理的价值观取而代之。<br>\n<br>\n[Mark Wain 2019-12-30]<br>\n<br>\n2.<br>\n<br>\n真共产党 = C.C.P. ≠&nbsp; 特色党（T.S.D.，TeSeDang，即假共产党）。反对盗国集团 ≠ 反对真共产党。要严格区分1976年反革命政变前后中国两个决然不同的阶段。 反共这个词是很不准确的，因为它既意味着反对真共又意味着反对假共，所以尽量避免这种具有歧义的词。同样，也不要使受用anti-C.C.P. 这个词，除非是要反对真共。反对特色党•盗国集团可以使用反特•盗国集团或反中特，即anti-T.S.D. 用反对共产党来代替反对特色党的后果是什么？就有为特色党张目的嫌疑，因为它是个假共，口头上的共，私底下反共——反对真共，所以就会变成为它帮腔了。无论如何，尽量不再使用共字；注意把共字改称特是最准确的用法。同理，反C.C.P. 或反CCP也都是不准确的用法。<br>\n<br>\n另外一种意想不到的结果是：越拔高以至混淆特盗集团及其伪政权和真共产党及继续革命政权之间的严肃和重大的区别，就等于贬损了自己的识别能力，也就是说自己承认无知，从而为特盗党增添了力量，打击了革命群众的力量，所以这种疏忽造成了两面都不讨好的失误。这个共字看起来很通俗，很解恨，也很简单明了，实际上，有着大学问。举例来说吧：<br>\n<br>\n罢工权力和四大自由（大鸣、大放、大字报、大辩论）都是继续革命政权宪法里面明文刊载的，到了邓小平这个叛徒及其集团发动军事政变（1976年）篡党夺权上台后不久，就把这两项权力废除掉了。所以现在在特盗集团非法统治的内地，工人罢工不但没有任何保障，即使人民群众也失去了四大自由的权力（注意：大字报和大辩论如同今日的互联网自由公开无拘无束地进行辩论批判和言论自由的权力，但是不幸被特盗集团及其伪政权彻底摧毁了，特盗集团及其伪政权也成为法西斯专政下的现代修正主义路线的执行反人民暴政的反革命集团了）。<br>\n<br>\n如果把错误归咎于共产主义本身，我想这是一个饥不择食的盲目性占优势的错误看法，内地七、八亿劳动人民既不答应也不会同意的，因为不是其本身的问题，而是因为社会主义革命不够彻底，不能继续，人民民主革命专政被共产党里面的走资派及其之后的特盗集团以法西斯党一党专政的名义与旗号摧毁了，继续革命走向了反革命，叛徒集团篡夺了政权的内地，这才是中断了继续革命四十多年的重大的和整个社会的问题。<br>\n<br>\n怎么办？<br>\n<br>\n还是那两句老话：“造反有理，革命无罪”，加上“继续革命，光复中华”的战斗口号，这便是我们劳动人民的革命信心所寄和未来的必然方向。<br>\n<br>\n不要灰心失望或饥不择食地乱投医、乱吃药，要回到自1917年，特别是1949年以来的第三世界革命风暴对社会主义革命充满向往的世界劳动人民的比较、鉴别、判断的合情合理性给以应有的重视与再出发的方向。<br>\n<br>\n欢迎交换看法。<br>\n<br>\n小结：继续革命将不仅是内地的唯一正确的道路，同时也是全世界劳动人民的唯一正确的道路。<br>\n<br>\n[Mark Wain 2019-12-31]<br>\n<br>\n3.<br>\n<br>\n怎样看待所谓全过程民主？<br>\n<br>\n12/31 时事大家谈(重播) 话题习近平提“全过程民主”：真民主？还是“全部走过程”？<br>\n美国之音中文网&nbsp; https://www.youtube.com/watch?v=g7L00ec1OAU<br>\n<br>\n短评习近平“新时代”的民主或全过程民主：<br>\n<br>\n先要解释什么叫半过程、无过程民主，有了这些推论，并得到确切而完备的解释后，全过程民主就可以用类比的推论方式得以解释清楚。但是有谁能够预先完成这个必要的前提呢？大概解释起来会普遍感觉困难吧？<br>\n<br>\n马克思主义认为资产阶级民主是形式民主而不是建立在大多数人不但参与国家事务而且真正当家的权力上的民主，所以，无产阶级翻身解放之后的第一任务就是自己掌握政权，有了政权在手上，民主才能落到实处，真正地当家做主。由于翻身解放必须要有一个坚强的领导组织作为总指挥，否则群众一盘散沙，群龙无首，难于成事，于是就要有一个革命党组成为无产阶级的先锋队，这就要求群众听从先锋队的指挥，所以革命过程中的民主就不可能是推翻旧政权之后的那种全民主，而仅仅是部分民主，这就是列宁所主张的革命党内实行民主集中制的一个基本原因。推翻旧政权之后，还有客观存在阶级敌人复辟旧政权的必然性存在，因此终止革命的继续性，立即回到和平时期并解散革命党，实行全民主，历史已经证明此路不通，前苏联和前毛泽东时代的中国都清楚地证明，革命不能终止或停滞甚至倒退，而应当实行无产阶级专政下继续革命，否则几千万人牺牲性命换来的革命及其成果就会化为乌有，甚至遭受万劫不复的、错误路线导致的历史性惩罚。<br>\n<br>\n1949至1976年时期的中国人民就是在革命党实行民主集中制之下取得政权的，所以民主集中制显然是有其客观存在的、正确性的制度。不能因为人民群众没有实现全民主而责备列宁这个主张，企图借此作为搞资产阶级形式民主制度、背叛革命和走回头路的借口。<br>\n<br>\n事实上，群众通过革命斗争至少在文革时期取得过真正意义上的民主或称大民主，但是由于某些客观原因和“打倒一切、怀疑一切”的错误再加上革命党上层严重分裂，这三个影响至巨的负面因素导致了走资派及其继承团伙篡党夺权上台后倒行逆施，将群众在继续革命时期的真民主毁灭干净，而且变本加厉，特色党成为一个臭名昭著的法西斯党，直到今天，因此任何形式的民主（包括落后于时代的资产阶级形式民主在内）都荡然无存了。<br>\n<br>\n追求真民主的革命群众当然不会继续忍气吞声下去，他们要求回复继续革命期间取得过的真民主或大民主；他们将以全国革委会作为自己的政权机构统帅工农武装并与革命党及其指挥的驻扎在国土边境、不得干涉内政的解放军组成统治国家的内外分治的两头马车或双重政权，从而不再接受革命党民主集中制对人民群众施加巨大影响的旧式不完备的民主制度，而要掌握住自己取得政权后实现真正的当家做主，即真民主或大民主。换句话说，二次文革既是目的也是过程——即人民民主革命专政的必经之路。<br>\n<br>\n怎样排除万难去争取第二次继续革命的伟大胜利，这当然是无法三言两语就介绍清楚的，请继续关注以后发表的文章和提问吧。<br>\n<br>\n[Mark Wain 2019-12-31]未<br>\n<br>\n4.<br>\n<br>\n《基层之声》（69）资产阶级选举民主的实质和选民的出路<br>\n无套裤汉2019-11-24<br>\n<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzYwNTI3<br>\nhttps://www.pincong.rocks/video/572<br>\n参看：https://pincong.rocks/article/5348 <br>\n<br>\n西方资产阶级形式或选举民主是没有实效的民主，解决不了人民群众的出路之类的重大问题，而是也仅仅是一种政治鸡肋——食之无味，弃之可惜的、点缀性质的东西。香港人民选出来的人员无非仍然是被资本认可的，从而不论民主派或当权派（一般译成建制派，这是不准确的）他们无不是为资本谋切身、长远和基本利益的吹鼓手，对香港革命人民的真正民主而言，选举民主无论结果如何，仅仅只有表面上的意义，没有实质、内容上的意义。革命群众必须拥有自己的政权和真实的人民革命民主制度，然后才得以享受真实的、翻身解放、当家做主的权力。这种伪装的选举过后，革命群众的议事日程应当尽快包括建立自己的革命政权，至少应当争取与港府这个反动政权并行而且拥有革命权力的双重政权。如若不然，革命成果就会因过分重视港府炮制下的所谓普选而被剥夺甚至被消灭，革命人民又将回到原点，遭受资本独裁统治下的雇佣奴隶二茬罪。反之，坚持自己的革命政权并鼓励内地人民进行二次文革，起来推翻特盗集团伪政权，这才是长久之计；千万不要上了美中两大资本霸权独裁统治的大当，认为他们的法西斯政权会放下屠刀、立地成佛，给革命人民一条生路；不会的，他们将玩弄民主游戏，愚弄大家直到革命以失败告终。西方资产阶级一个阶级专政下的议会道路按照其实质而言也和特盗集团不相上下，即议会法西斯道路（请回想一下：斯诺登事件、阿桑奇事件以及更早期的人民群众被麦卡锡迫害的事件、二战期间日裔被关入集中营事件、排华事件、几百年来原住民被屠杀和黑人族裔被奴役并处以私刑等令人发指的法西斯专政案例；美霸侵略越南战争期间使用飞机投掷Agent Orange，一种灭绝农作物的毒化剂，造成大量越南人民死伤累累，儿童残废，发育异常）与特色党的法西斯道路之别，例如美霸的共和、民主二档代理资本进行独裁，其实这两档都是资本豢养出来的、装在资本口袋里一档的两派而已。[Mark Wain 2019-11-24]<br>\n<br>\n据郭文贵的估计，内地有六亿人支持毛主席及其政策，其实不止六亿人。为什么毛主席时代的真共产党民意基础雄厚，而今邓江胡习四修特盗集团的民意基础如此薄弱呢？基本原因在于修正主义路线错误之故；这个反革命集团彻底违反了马恩列斯毛主义的学说和教导，于是其一言一行都错误百出，可信度近乎零，走向失败的深渊当然就不可避免了。<br>\n<br>\n如果有人异想天开，打算依样葫芦地去复辟资本主义，但使用所谓三权分立和全盘西化的方式，来矫正特盗集团的修正主义路线错误，希望会出现奇迹般的胜利结局，这也是同样不切实际的幻想，必然遭受失败，因为逆历史潮流而动的路线方针和政策，无一例外地将被社会、历史发展规律所击败，绝无侥幸可言。中国政局的发展只有一途，那就是通过二次继续革命的道路重建毛主席时代的革命社会主义社会制度。可参阅：《毛泽东重上井冈山时与张平化的谈话》无套裤汉选摘于2018-06-29 <br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzI0OTA4&nbsp; [Mark Wain 2019-11-21]<br>\n<br>\n选举能够解决领导人不合格问题吗？在资本主义社会，所有候选人都是装在资本口袋里的，不论选哪个，他们都是同样不合格的，选民被迫不去投票，或只有资本的同路人才去投，请问：解决问题了吗？没有！这就是为什么当前许多国家里的人民群众上街游行示威抗议的一个根本原因。不要信口开河，要经过理性思考，得出的结论才有价值。[Mark Wain 2019-11-16]<br>\n<br>\n香港人民民主革命是世界性的，表面上是要求自由民主等，实际上是发泄对当权派的不满。后者是维护资本主义制度的精英，所以全世界进入反资本主义统治的革命运动中了。人民民主革命运动的实质上说是以反对资产阶级一个阶级独裁统治为主旨的群众运动。[Mark Wain 2019-11-17]<br>\n<br>\n民主机制可以和平解决不合格问题？特朗普很早（大概是去年）就向美国人民群众声明，一旦遭到正式弹劾，他将发动第二次内战来阻止弹劾成功。这就是阁下所说的“和平解决”办法吗？阁下知道支持他的美国成年人占人口的比例吗？注意：在这里几乎人人有枪，而且是强杀伤力的自动步枪AR-15；双方开战一触即发，这可不是开玩笑的或说说而已，而是极具潜在威胁的政治争夺所引发的战争和暴力。[Mark Wain 2019-11-16]<br>\n<br>\n实行真双普选即使被港府认可了，革命群众就可以高枕无忧了吗？完全相反，普选其实不但解决不了当家做主的问题，反而因为这种形式主义大行其道，真实民主权力即人民民主革命专政下的民主权力将被彻底抛弃掉而代之以使用权钱势三位一体的收买、贿赂、威迫利诱等黑钱、黑权、黑势等三黑政治方式操纵选举的勾当，从而政治舞台上的头面人物仍然如旧甚至更坏、更腐败、更野蛮、也更受特盗的掌控。即使选举上台的人倾向于革命，也不能制止反革命特盗集团安插好的革命叛徒伪装革命者上台掌握大权、从中掣肘以至捣毁革命政权的可能性。<br>\n<br>\n资产阶级的“普世价值”、“文明”、“民主”...能解决香港或内地的政治问题吗？当然这是幻想。推翻对内法西斯的阶级斗争才是解决问题的根本办法。毛主席的继续革命论才是路线和理论的战斗根据和打败邓江胡习修正主义的唯一正确的武器。[Mark Wain 2019-09-30]<br>\n<br>\n从“香港7百萬人中有2百萬都出來了，政府卻不理會;” 就可以判断香港的民主自由法治是形式上的，也就是假的。政府不理会的原因在于：人民群众不能当家做主，就是说没有自己的政权，所以做不了主。真正的民主自由法治必须有自己掌握的政权来支撑才行。美国的民主也好不到哪里去，例如2003年反对小布什进攻伊拉克，美国在内的全世界有几千万人起来反对他们入侵伊拉克，但是他们我行我素，置之不理，大摇大摆地打垮了伊拉克军队和政权不说，还自称是为了那里的民主才出兵的——天下有这么无耻的吗？如果您是劳动阶级的一员，就请消除掉对资本主义的即资产阶级的民主政治的既有的幻想，去反抗他们的剥削和压迫劳动人民的意识形态和伪政权吧，献身革命吧，除了自己以外，没有别人来拯救我们和我们的后代于水火之中的。[Mark Wain 2019-10-12]<br>\n<br>\n不要迷信双普选会解决香港的政治经济社会总危机，不但不会，反而将迎来另一伙同样腐败、同样独裁的大资本家为后台的政治代表，结果使危机的解决换汤不换药，得不到解决的正确办法。危机来自社会制度问题，所以更换社会制度才是根本之道。怎样更换社会制度？那就是通过人民民主革命的道路，要用人民民主来取代资产阶级一个阶级独裁统治的所谓选举民主，实际上的假民主、真独裁，因为这些人一旦上台，就把愚弄选民的昔日承诺忘得一干二净了。所以，香港的左翼（不带引号的）要登高一呼，身先士卒，带领广大的香港劳动群众起来进行民主革命即时代革命并取代当前的民阵的运动领导权。[Mark Wain 2019-08-04]&nbsp; <br>\n<br>\nMarkWain 理性讨论不情绪化&nbsp; https://www.pincong.rocks/question/233<br>\n《油管》里的汉语播主没有一位是站在内地或世界无产阶级社会主义革命立场上发言的。这些人基本上都是站在剥削和压迫世界劳动群众的资本家阶级的吹鼓手的立场上发言的。所以其言论之偏颇、主观、片面、错误...是可想而知的。希望那里能够出现拥有进步观点和站在劳动群众的人民民主革命立场上的正义之声。[Mark Wain 2019-11-25]<br>\n<br>\nhttp://huayue.fatcow.com/HuaShan/BBS/shishi/gbcurrent/2376906.shtml#1&nbsp; ↆ<br>\n毛主席当年点名流沙河的《草木篇》时曾经说，我们在民主革命运动中，伤害了一些人的感情，那些有杀父之仇、杀母之仇、杀兄之仇、杀弟之仇、杀子之仇的人，时候一到，就会来一个《草木篇》。参看：《纪念某个因“改革开放”“获得解放”的诗人》<br>\n<br>\n难道《油管》里面的这些播主就是意图借写《草木篇》或评论进行报复的人吗？[Mark Wain 2019-11-25]","date":"2019-12-22","agreeCount":3,"discussionCount":0}