{"type":"article_comment","id":58912,"parentType":"article","parentId":5181,"uid":11820,"contents":"@紀念國父孫中山<br>\n<br>\n在中華民國憲法增修條文之下，主張台灣獨立如果是要走「文鬥」的修憲路線：(1) 立法委員1/4的連署支持。(2) 由立法委員推舉的「修憲委員會」負責審查修憲案，1/3之出席，須有出席委員1/2之同意完成初審。 (3) 進入二、三讀程序後，全體立委3/4出席討論，出席委員中的3/4同意。(4) 交由公民投票複決, 1/2投票率，1/2同意。所以即使中華民國目前的執政黨是民主進步黨，在目前台灣民意贊成台灣獨立不到三成的情況下，是不可能以修憲的程序以及公民投票複決的方式宣告台灣獨立。<br>\n<br>\n依照你敘述的情況，其實就是自決運動對於主張獨立的群體、其他群體、政府這三者之間所產生的矛盾，也就是「自決原則」與「領土完整原則」之間孰輕孰重的爭議。我們可以先來看看最近獨立公投的例子，加泰隆尼亞 VS. 西班牙。<br>\n<br>\n加泰隆尼亞在2017年發動獨立公投：『你希望加泰隆尼亞以共和國的形式成為獨立國家嗎？』，最終開票結果，贊成獨立的選民高達92％，投票率則為42.3％。但是最後還是沒有成功完成獨立，有三個主要原因：<br>\n<br>\n(1) 加泰隆尼亞直接提出公民投票表決獨立，是沒有法源依據，違反西班牙憲法。<br>\n<br>\n(2) 西班牙政府和憲法法院的反對。<br>\n<br>\n(3) 缺乏國際間的承認，在於依照國際法和國際慣例，「母國承認」在獨立要件上的位階，是在獨立公投之上。<br>\n<br>\n從上面三點可以看出，主張獨立真正的突破口其實就在「母國承認」。以目前台灣是在中華民國憲法之下，中華民國就是台灣地區的母國，如果台灣人民成功完成立法院修憲和獨立公投複決，得到中華民國承認台灣獨立是沒有問題的。但是，國際上目前普遍承認或認知的是「世界上只有一個中國，中華人民共和國是中國唯一合法政府，臺灣是中國不可分割的領土。」，有的甚至還加上「反對台灣獨立」字眼的情況下，宣佈獨立後的台灣，可否取得國際間的承認與支持，就有很大的問號和戰爭風險。和平，是不能寄託在『老共應該不會』或是『老美及其他國家應該會』之上。<br>\n<br>\n好了，上面是根據法理的角度，從「自決原則」與「領土完整原則」來看獨立的問題。回到之前『高雄獨立』的假設情況，除非走「武鬥」路線，否則走「文鬥」路線的話，當然就要走上述憲法或法律的程序。但是依照我個人的看法，最重要的是如果『高雄獨立』已經獲得該地區一半以上民眾的支持，我這個台北市市民基於民主自由的精神會「贊成」。民主精神對我而言，不僅僅在於表決上的「少數服從多數」，而是充分尊重人民意見及權利的表達和行使之自由，既使目前我個人的政治立場和意識形態，是支持中華民國。<br>\n<br>\n再聊聊我的想法，尊重人民意見及權利的表達和行使之自由的觀念，在1991年我參加了支持台灣獨立團體發起的「廢除刑法第100條」的活動。雖然那時我不贊成台灣獨立，但是我認為爭取人權自由，廢除刑法第100條是件對的事。每次看到旺旺系列紅媒的報導角度，我心裡總是有一堆具台灣特色非文明的發語詞。我支持「外國人代理法案」的推動，但是前提是在言論自由範圍的情況下，以免該法案日後會淪為打擊異見、破壞民主自由的工具。旺旺系列紅媒讓我噁心＋厭惡，但是我認為還是要捍衛紅媒的言論自由。<br>\n<br>\n人，生活的目的何在？最基本的要求，不過是吃的飽、穿的暖、不受他人威脅或迫害的權利，即為「生命權」。隨著人與人之間互動的增加，相互尊重的概念，就會有包含人身安全、言論、結社、參政、宗教信仰等等「自由權」的產生。反過來看，人民如果沒有充分的自由權，那麼生命權也將失去意義，這就是人的「尊嚴權」。人要生活，就必需要有物質來支持想要的生活，那麼可以支配自己正當所得的權利就是「財產權」。將人權擴展到每一個人身上，每一個人都可以受到公平合理的對待，這就是「公正權」的意義。<br>\n<br>\n個人認為，為了台灣叫甚麼名字？等於甚麼？不等於甚麼？已經浪費朝野太多精力了。我的國家認同上，其實中華民國也好、台灣民主共和國也罷、或是以後大陸民主化後，來個啥啥聯邦或啥啥邦聯我也不反對，在民主自由的大前提下，對我而言只是國名上的改變。在台灣這片土地上，台灣人民能不能擁有前述的各項人權自由，才是我最關心的事。其實在國際與兩岸現實的情況下，先擱置國家認同的問題，繼續完善台灣的民主政治、繼續維護人權自由、繼續發展經濟建設、繼續深耕台灣的民主自由優勢，我相信我們台灣人將會有更好的未來。","date":"2019-09-18","agreeCount":2,"discussionCount":0}