{"type":"answer","id":221639,"parentType":"question","parentId":22198,"uid":36775,"contents":"決不再做奴隸:<br>\n<br>\n吃野味確實有風險，不過蝙蝠病毒進入人體後，成功突變為可以人傳人的病毒，這樣事件的可能性在百萬分之一左右。而石正麗運用瓦房店技術編輯病毒武器，這樣製造出人傳人的病毒，則是「天作孽，猶可恕；自作虐，不可活。」<br>\n-------------------<br>\n说的有道理，这也正好反衬了本文的逻辑从而证明习近平是个大白痴:<br>\n1: 在习近平明知或者不知道<b>【</b>吃野味確實有風險.,,,,可能性仅仅百萬分之一左右（概率相当于陨石砸中人的脑袋)的情况下<b>】，在没有搞清楚的时候，在全世界特别是欧美吃野味吃的更多的情况下(欧美没事还去狩猎呢),习包子匆匆的指责中国人吃野味是陋习，简直就是往欧美国家的政客手里递刀子，从此可以看出，习近平才是最大的汉奸。</b><br>\n2:目前境内的大量的知名的左派(或者称为毛左派),名字就不提了，大家如果有心，可以去找找那些“榜上有名”的知名的毛左人士，去他们的微博看一下，他们已经呼吁要党内彻查是谁是哪些部门在事情没有搞清楚的情况下匆匆忙忙的推动【全面禁止食用野生动物陋习的决定】，这些毛派也说这简直就是自己往自己脸上抹黑，自己给美国人递刀把子。<br>\n3:根据上面的1,2,结合最近的习包子刚刚跟川普通过电话，然后川普马上反手就是给习包子一巴掌（川普签署了新的台湾法案），在结合【习包子说的“我们有1000条理由要搞好美国关系，没有一条理由搞坏美国的关系】，在结合最近出台的被境内基本上所有的网友（包括小粉红）都在骂的【外国人永久居留条例】，整体食用后，大家会发现，习近平才是真正的所谓的【走资派汉奸巨奸】，而不是李克强.<br>\n4: 根据上面的1,2,3. 又衬托出了品葱网站有一些葱友讨论的关于【毛左和习近平到底是谁在利用谁】的问题，个人认为，是毛左在利用习近平把习包子架在火上烤.<br>\n各位葱友怎么看？<br>\n下面附上包子的讲话原文:<br>\n第四，提高国家治理能力和水平。这次疫情是对我国治理体系和能力的一次大考，我们一定要总结经验、吸取教训。要针对这次疫情应对中暴露出来的短板和不足，健全国家应急管理体系，提高处理急难险重任务能力。这次疫情暴露出我们在城市公共环境治理方面还存在短板死角，要进行彻底排查整治，补齐公共卫生短板。<b>我们早就认识到，食用野生动物风险很大，但“野味产业”依然规模庞大，对公共卫生安全构成了重大隐患。再也不能无动于衷了！我已经就这个问题作出了批示。</b>有关部门要加强法律实施，加强市场监管，坚决取缔和严厉打击非法野生动物市场和贸易，坚决革除滥食野生动物的陋习，从源头上控制重大公共卫生风险。要加强法治建设，认真评估传染病防治法、野生动物保护法等法律法规的修改完善，还要抓紧出台生物安全法等法律。这次疫情暴露出重点卫生防疫物资（如防护服等）储备严重不足，在其他储备方面还可能存在类似问题，要系统梳理国家储备体系短板，科学调整储备的品类、规模、结构，提升储备效能。要优化关键物资生产能力布局，在关键物资保障方面要注重优化产能的区域布局，做到关键时刻拿得出、调得快、用得上。<br>\n<br>\n上面文字来源链接是求是网站:<br>\nhttp://www.qstheory. cn/dukan/qs/2020-02/15/c_1125572832.htm<br>\n-----------------------------------<br>\n问：全国人大常委会此时出台这个决定的主要考虑和重要意义是什么？<br>\n<br>\n全国人大常委会法工委发言人、研究室主任臧铁伟答：当前，全国上下众志成城、团结奋战，正全力做好新冠肺炎疫情防控工作。疫情发生以来，对滥食野生动物的突出问题及对公共卫生安全构成的重大隐患，社会各界广泛关注。党中央高度重视。习近平总书记多次作出重要指示。<b>2月3日，习近平总书记在中央政治局常委会会议研究应对新型冠状病毒肺炎疫情工作时发表重要讲话，明确指出食用野生动物风险很大，但“野味产业”依然规模庞大，对公共卫生安全构成了重大隐患。再也不能无动于衷了！讲话明确提出要完善相关立法、坚决取缔和严厉打击非法野生动物市场和贸易、革除滥食野生动物的陋习</b>、控制重大公共卫生风险等任务要求，作出重要部署。栗战书委员长要求全国人大有关委员会和常委会有关工作机构，深入学习领会、切实贯彻落实习近平总书记重要指示和党中央决策部署，尽快对有关法律进行研究，以最严格的法律条文禁止和严厉打击一切非法捕杀、交易、食用野生动物的行为。<br>\n<br>\n上面文字来源链接是全国人大网站:<br>\nhttp://www.npc.gov. cn/npc/c30834/202002/fe45c9fbd7a647d595d23601bc75c8fb.shtml<br>\n-----------------------------<br>\n贯彻习近平总书记重要指示要求和党中央决策部署，为有效防范重大公共卫生风险，<b>本次会议作出关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定，在野生动物保护法的基础上，以全面禁止食用野生动物为导向，扩大法律调整范围，在现行法律有关规定的基础上加重处罚。作此决定，一是顺乎国际社会普遍的文明理念，可进一步树立我文明国度的国家形象；</b>二是回应社会重大关切，为维护公共安全和生态安全，特别是人民群众生命安全和身体健康提供法律保障；三是根据实践新发展新要求作出新的规定，为下一步野生动物保护法等相关法律的修改定下基调。<br>\n<br>\n上面文字来源链接是全国人大网站:<br>\nhttp://www.npc.gov. cn/npc/c30834/202003/6a3feb2287884897ab62a4c71974bae8.shtml","date":"2020-03-28","agreeCount":2,"discussionCount":0}