{"type":"article_comment","id":458326,"parentType":"article","parentId":22418,"uid":51731,"contents":"兄弟你只看到了纸面数据，我来给你来一波0-5分析，你就知道解放军海军到底差多少了，别说美国海军了解放军海军实际作战能力不一定比得上现在的英国皇家海军。<br>\n<br>\n<br>\n1.纸面数据。你问我啥是纸面数据，我跟你举个简单的例子，徐晓冬和雷雷就是最典型的纸面数据相同，能力照样反转的。你看雷雷的雀不飞，内力震西瓜，这东西实际是就是纸面数据。理论分析的话，雷雷不知道比徐晓冬强到哪里去了，那雀不飞，你打我一拳，我给你化了。我给你一拳，你的内脏就好像西瓜一样。这谁能顶住。徐晓冬呢，除了出拳，用脚踢也没啥了。这就是纸面数据。但是解放军海军空军绑一起也比不过美国海军的纸面数据。就是解放军的纸面数据超越美国海军的情况下，都可能不太行，还差一截你想把。直接上例子，解放军的辽宁号和山东号是蒸汽轮机驱动，就是燃料烧开水，基本就是瓦特改良的蒸汽机水平（肯定比那个强，但是和美军，英军比就这水平），尼米兹级，西屋电气压水反应堆，压水反应堆其实对于中国人很熟悉，就是2009年哥本哈根气候谈判，中国要求西方国家向中国转移的技术，第三代核电技术，通俗点就是开水烧开水.美军第一艘尼米兹级航空母舰服役1975年，假设西屋电气的压水反应堆技术1975年成熟，中国2009年还在要求西方对华输出1975年美国就已经很成熟的技术。。。纸面数据似乎没追上。那打不过美国海军，我找个水的，我打英国皇家海军，对不起伊丽莎白女皇号航母采用的是燃气轮机，就是不烧开水了，我直接压缩空气。这到底有多先进呢？你想想战斗机上为啥不烧开水，而统统去压缩空气，就明白烧开水比压缩空气落后多少了。而美军居然可以做到烧开水和压缩空气达到一个性能，解放军海空军加一起，恐怕也不是个。再说作战飞机数量，解放军有多少隐形飞机？美国海军有多少？我就不比性能了，比了更伤心。还有运输机数量，解放军有多少？运20之前，解放军自己不能自己生产大型运输机，空军只有几架伊尔76，跟宝贝疙瘩一样，汶川地震多少士兵要强行军进入震中？这可不是革命精神的原因实在是没有才走路。同时汶川地震也是中国陆航只痛，就靠从俄罗斯弄来那几架MI171，现在解放军的纸面数据肯定比那时候要强，但是比美军，歇吧。所以纸面数据就别想了。<br>\n<br>\n2.航海经验。航海经验有多重要不言自明，出门就迷路，打仗都打不明白，那打个锤子。1905年的对马海战充分证明了这一点，因为航海经验不足，俄国远东太平洋第二舰队在台湾北部海域居然没有认清近在咫尺的假冒联合舰队（航海经验足的海军完全可以通过吃水量，对方抛锚地点等信息对敌方有一个大致了解），一头扎进了日本联合舰队在对马海峡设下的陷阱，最后全军覆没。中国从大航海时代就落后于世界，郑和下西洋无非是沿着陆地溜一圈而已。解放军最近在疯狂的刷航海经验，海军亚丁湾护航，环球访问，前往西太平洋训练，空军多次穿越宫古海峡，到西太平洋组织轰炸训练。但是，美国海军可是经历了一战，二战的洗礼，还是别说美国海军了。英国皇家海军还能参加1982年马岛战争，1991年海湾战争，2003年伊拉克战争.解放军海军只能说在大步流星的向前赶路，但是航海经验还是差很多呀。<br>\n<br>\n3.舰队协同。舰队协同的好可以把舰队的潜力发挥到最大，协同不默契，舰队可能全军覆没。除了上面的对马海战的例子，日本联合舰队可以说在二战不停的吃这个亏。1941年12月，珍珠港战役，如果舰队协同可以做的再好点，飞机收放的效率再高一点，完全可以对珍珠港的油库进行轰炸，这样的话，美国海军真的要退守圣地亚哥了。有人说是因为南云忠一胆子太小了，其实还不是因为第一波和第二波攻击的时间太长了，他怕美军反应过来，战场指挥官这样考虑问题其实也没什么大问题。1942年5月珊瑚海大海战，联合舰队因为糟糕的配合，居然对着美军的加油船一顿乱打，而美军趁着这个机会只朴日军航母。虽然没有击沉，但是重伤日军两艘航母，拖住了日本海军两艘航母，中途岛海战才有可能赢。1942年6月，日本海军有一次干了这个傻事，当美军俯冲轰炸机来的时候，日本海军没有协调，没人巡航高空，没人注意其他方向，结果美军水平轰炸机钻了空子，直接算是把联合舰队的4艘航母报销了。1942年8月瓜岛战役，开头田中赖三默契配合，灯光无线电静默，趁着夜色进入了美军瓜岛登陆部队的南警戒区的编队中央，同时向四面八方开火，完全把美军打蒙了，全歼南警戒区所有巡洋舰和大部分驱护舰只，之后偷偷向北警戒区驶去，见好就收，击沉一艘巡洋舰，几艘驱护舰只。在战役后期，日军接连夜战，采用同样的方法打的美军晕头转向，接运出瓜岛1000名守军。别的日军总被美军打，瓜岛岸上日军有航空兵，有陆军，居然不对海上支援，海上也只知道自己打自己的，不知道和岛上的合作。1943年4月，联合舰队司令长官山本五十六的座驾在8架零式的护卫下，遇到美军阻击8架零式居然全部迎击美军，护航任务，居然没有一点配合，居然没有飞机继续为山本司令官警戒。结果山本司令官命丧荒岛。1945年菲力宾莱特湾大海战，日本设计了一套严密配合的战术，但是两支舰队硬打成各打各的，最后让美军把诱饵也吃了，歼敌主力也吃了，武藏号居然被击沉。这一点解放军大舰队协同经验是0.早先解放军根本就没有大舰队这个东西，现在有了，却从没有搞过远洋协同训练，要是这样，跟日本打我都感觉悬。。。而英国海军我就不说历史了，1982年，英国海军靠着配合硬是打掉了阿根廷海军（那时候的阿根廷可不是现在）。<br>\n<br>\n<br>\n所以解放军海空军绑一起，也不一定比得上美国海军，其实如果可以分开排名全世界前三应该是美国海军，美国空军，海军陆战队，美国陆军，之后才能排别的国家军队。&nbsp;","date":"2020-08-02","agreeCount":34,"discussionCount":0}