{"type":"article_comment","id":333123,"parentType":"article","parentId":17113,"uid":13328,"contents":"幻想日记<br>\n<br>\n（以下不会涉及个人生活仅仅是创作幻想 不必担心泄露个人信息）<br>\n<br>\n第二章 缘分与命运<br>\n<br>\n得知秋秋可能要来玩 科瓦奇有点小心动的上网查看最近的天气 治安 和景点状况 想着做好一切准备 科瓦奇走到镜子前看了看自己 嗯 该去剪个头了 好好打理下自己&nbsp;<br>\n<br>\n看下时间 晚上7点多 常去的那家<br>\nbarber shop 应该还开着 过去剪个头 拿起钱包 穿上外套 科瓦奇下了楼 叫了车往理发店去 那家理发店在city center 还算可以的一家 店主长的很南美裔 但口音很正 也是二代移民 下了车 到了店里 在我前面还有两个人在剪头<br>\n<br>\n收银台的店主看见我进来 指旁边的沙发示意让我坐着等一下 旁边有饮水机 墙上挂着以前来剪过的人 还有些网红 名人来过 店里装修的很特色 而且沙发很舒服 坐的差点睡着了<br>\n<br>\n总于轮到科瓦奇了 跟理发师表达完想要的发型和接下来要见人的重要性后 便把自己的头发交给了他&nbsp; 还算可以 剪出来的还算不错 当然 价格也有点贵 洗完头出来后 准备往家走 这时秋秋又发了短信 她问了身边的朋友 有没有想一起来的 目前有一个闺蜜愿意一起来玩 so 就是两个人了 科瓦奇回了ok 并跟秋秋聊了会最近各自的情况<br>\n<br>\n秋秋是个24岁的女生 比科瓦奇大 科瓦奇经常开玩笑叫她姐姐 秋秋的性格很直爽 人缘也很好 身材也很完美 按她自己说是除了脸 身上哪都没动过 胸型 腹肌 臀肌 腰 背都是天然和健身练出来的 <br>\n<br>\n当然 这点科瓦奇知道 因为他是看着她一直努力的 大眼睛可能是因为戴了美瞳 大睫毛 修过的眉毛 直直的背和脖子 脸上毫无赘肉 就是大腿还有点肉 但也很标准了 到哪都是最吸引人眼球的 而且衣品也好 <br>\n<br>\n就是有一点科瓦奇有点看法就是 她很喜欢拍sexy的照片 而且有的尺度很大 但也无所谓 毕竟是这么个时代 人人都可以做自己 而且在自己最年轻气盛的时候记录下来 等以后安稳下来了 也是个纪念 而且说实话科瓦奇也看了不少…… 虽然科瓦奇没有表现出来自己喜欢过谁 表现的对恋爱对性无感 甚至一度被熟人认为是生理有问题 但在他心里 还是有个期待一段甜蜜恋爱的小火苗<br>\n<br>\n回家的路上 科瓦奇问起秋秋 怎么突然想过来玩了 她说 最近有些累 也有点心烦 想离开自己的圈子一段时间 到一个认识自己人少的地方 以及一个自己能放心的人 当聊到感情时 秋秋也是同往常一样的表示不在乎感情 不愿意随便跟人相处 她说自己会喜欢的人 都是能让自己崇拜的人 能征服自己的人 说到这 科瓦奇笑了笑 什么也没说<br>\n<br>\n回到家后 科瓦奇准备洗澡睡觉了 他翻起了秋秋的相册 回想着认识以来的经历 在这之前他只见过秋秋两次 因为科瓦奇认为不常联系的人 没有认识的必要 但对于秋秋 他还是特例了 两个女孩子 看来我有的忙了 想着想着 科瓦奇进入了梦乡 <br>\n<br>\n<br>\n夜晚的城市 是另一个世界的开始 月光 星空 路灯 <br>\n交织在一起 还依旧开着灯的写字楼 依旧在酒店墙外偏偏起舞的灯光秀 像是欢迎着每个来的这里的人 但是在街上徘徊的流浪汉 仿佛这个繁华的景色不属于他们……<br>\n<br>\n伴随着早晨的的闹钟 科瓦奇起了个大早 如往常一样做起了早餐 今天去买些新衣服吧 科瓦奇想着 万一她们来要去游泳的话 我还没合适的衣服 <br>\n收拾完了厨房 科瓦奇穿好衣服 下了楼 想着该买哪些衣服 两件t-shirt 一件冲锋衣防晒 再买两条短裤吧 <br>\n<br>\n想着 科瓦奇进入了电梯 到了车库 走到了写着自己门牌号的停车位 掀开自己车上的防尘罩 科瓦奇有台还算不错的suv 是他的代步工具 但他不怎么爱开 一是不爱出远门 二是他也懒得开车 三是有个犯困的坏毛病 但没办法 去的地方有点远 打车就有点贵了 <br>\n<br>\n掏出了钥匙打开了车门 坐进车内 系好seat belt 随着一声清脆的引擎启动声 科瓦奇向着目的地出发 去的是20公里外另一个街区的一个design district <br>\n<br>\n这个design district 是本地较大的购物地之一 有各种名牌奢侈品店 而且环境不错 是很多游客和网红的打卡地 (还是视频直观的看一下https://m.youtube.com/watch?v=4jeOlc-KMOM )<br>\n<br>\n到了目的地 科瓦奇直奔自己最喜欢的店 买了一件新季外套 当然看完手机提示的扣款成功后 还是有些肉疼 接着去了附近的一家潮牌店 买了两件合适的上衣 以及去冲浪店卖了两条泳裤和沙滩裤 一切准备完成 科瓦奇又取车前往了costco买了一大堆吃的 snacks 防晒的 修复的 以及野餐用的东西 一天下来差不多把他上个月存的预算开销用的差不多了 <br>\n<br>\n从costco回家的路上 科瓦奇静静的看着周围的风景 不常出门的他 每次出门都感觉外面有些许变化 这是 秋秋发来了短信 办签证的材料已经交上去了 等着回复准备面试 以及这两天在和闺蜜整理东西 闺蜜叫小丽 跟她一样也是个fashion girl 可小丽完全是开放的性格 好在相处没那么麻烦 也是个很个性的女孩 <br>\n<br>\n你们打算玩几天呢 科瓦奇回复了她 大概一个星期吧 这次想玩的时间久一点 丽丽可能玩个4.5天就得回来了 我到可以多待段时间 那酒店和机票找好了吗 机票在看 酒店还没决定好 你给些建议呗 嗯 一般来都是住south beach那边热闹<br>\n酒店门前都是海滩 最好的星级酒店在那边也多 可以换着几家住 行 那我们就在那边找吧<br>\n<br>\n不知不觉中几天过去了 科瓦奇这几天一直往健身房跑 想着再加强下自己的身材形象 秋秋的签证下来了 后天就要来了 科瓦奇还有点小激动 但是科瓦奇也在暗暗担心 来了之后该怎么相处 会不会有意料之外的事 自己要注意哪些事情 以及他并不知道 秋秋是不是在他眼里所看到的那样……<br>\n<br>\n第二章 完","date":"2020-04-06","agreeCount":3,"discussionCount":0}