{"type":"article_comment","id":333446,"parentType":"article","parentId":17113,"uid":13328,"contents":"幻想日记<br>\n<br>\n（以下不会涉及个人生活仅仅是创作幻想 不必担心泄露个人信息）<br>\n<br>\n第三章 梦幻般的距离<br>\n<br>\n一转眼几天过去 早晨太阳刚刚升起 随着阳光撒在床上 空无一人 科瓦奇已经开始洗澡为接下来的接机做准备 洗完了澡 整理下头发和胡子 擦上护肤 穿上新买的外套 从桌上拿走车钥匙 开门离开 画面定格在关门上 咚<br>\n<br>\n前一天科瓦奇洗完了车 清理了车内 不得不说一要见人了才活的像个人 哈哈 滴~滴 科瓦奇打开车门 系好安全带 出发前往着机场 打开导航 走上了城市高速 心情有些兴奋激动 马上要见到她们了 开到红绿灯前等红灯 科瓦奇回想起前几天秋秋的语言 她兴奋的告诉科瓦奇 她们俩的签证都通过了 因为她们俩之前都在美国常呆过 不是第一次来美国 而且条件较好 很轻松的通过了 确定可以来玩了 她们两个人也很开心 说她们已经准备好了行李 买好了机票 换好了钱 就等着见到科瓦奇了 麻烦你来接下我们咯 好的<br>\n<br>\n想到这 科瓦奇脸上有些笑容和紧张 他在思考着待会见到她们该怎么打招呼 怎样显得礼貌一些 以及见面时该说些什么 毕竟跟秋秋不敢说是很熟跟她闺蜜小丽那就更不熟了 甚至可以说这更像是一次网友见面<br>\n<br>\n中午12点 车开进了停车场 找了半天 终于找了个方便的位置停好了车 今天来接人的还真多啊 科瓦奇说着拿着手机下了车 坐上电梯 朝着航站楼的接机大厅走去 到了一楼的接机大厅 科瓦奇站在information center的显示板前 看着Arrival列表里的航班号 看来我来的有点早了 科瓦奇苦笑了下 这也是他过于激动的毛病 不过来得早自己等着总不迟到让别人等着好 <br>\n<br>\n科瓦奇走到了旁边小店里买了三瓶水 要了两瓶不冰的 买了盒水果软糖 滴~ 12块 科瓦奇拧开了手里的冰水一大口喝了下去 走到了旁边的等待座位上 前面有不少站着和举着名字的接机的人 有几个穿西服的应该是酒店来接人的 科瓦奇默默看着 <br>\n<br>\n坐下还不忘抱怨了一句机场东西价格高 应该出门时想到先在家楼下买好东西的…… but 无所谓 他已经买了 带上了耳机 科瓦奇听起了音乐 不时回头看身边的航班状态 思绪一下拉回到了之前的一段记忆…… <br>\n<br>\n那是好几年前一个白天 科瓦奇还没来到美国 还在另一个国家的时候 那时候也是一个小姐姐去找他玩 她叫只英 长的很漂亮 两个人当时的关系不错 科瓦奇也很喜欢对方 感觉就像是初恋似得 不过对方已经有了男朋友 而且要比自己优秀许多 还是混血儿 所以那会青涩的科瓦奇更像是单相思 不过人家小姐姐也是比科瓦奇大 也是在机场 也是接机 但不过这是最后一次<br>\n<br>\n怎么几年不见你长高了啊 见面时只英先开口打破了沉默 哈哈 是吗 姐姐你也还是一样漂亮啊 哈哈 是嘛 谢谢 你男朋友什么时候来啊 他得下午吧 比我晚到 晚点还得来接他 没事 你等半天了吧 辛苦你了 这个点 姐请你吃饭吧 好<br>\n<br>\n咚~咚~咚~咚 一阵系统广播提示音将科瓦奇的思绪拉了回来 广播中播报着抵达的航班号 科瓦奇看了一眼 是自己在等待的飞机刚刚2分钟前落地 科瓦奇有点心跳加速 有点想上厕所 正好航班从落地到出航站楼 中间要经过海关 安检 取行李 等等 最快也要半小时 科瓦奇变起身去了厕所<br>\n<br>\n哗啦 咚 科瓦奇洗完手顺便洗了把脸 让自己冷静下 走出厕所 回到座位那一看已经被人坐了 科瓦奇无奈只能也去前面等人了 科瓦奇四周环顾了一下 那几个胸前带着酒店名称穿着西装的人也都还在 <br>\n<br>\n不一会人流开始出来了 出来的人都在往这边看 寻找着自己熟悉的面孔或者是写着自己名字的牌子 科瓦奇给秋秋发了个短信 询问她们怎么样 出来了吗 但是还没有回复 眼看自己手里的水都快喝完了 也还没出来 <br>\n<br>\n过了好一会 科瓦奇终于看到了那张自己熟悉的面孔 是那样的熟悉 那样的美丽 目光一直在她身上 看的有点出神 秋秋打扮的很漂亮 穿着一件白色的长袖上衣 牛仔的紧身裤 漏出了锁骨和v 旁边的小丽也是穿着吊带和包臀裙 相当显身材 此时科瓦奇终于把目光从人转到了行李上面 两个人的行李车上各推着两个大箱子和包包 聚精会神的往这边看<br>\n<br>\n科瓦奇朝着秋秋招了招手 秋秋看到后径直走过了 hi 好久不见啊 她脸上露出了漂亮的笑容 他就是你朋友吗 小丽也凑了上来 对就是他 给你介绍一下 他叫卡尔 这是我的好闺蜜小丽 hi 感觉你真人比照片好看多了 是吗 嘿嘿 你长得满高的啊 你多高呀？小丽上下打量着 我大概1.8m左右 科瓦奇回答到 你也好高啊 我感觉看你平行 哈哈我1.70只是鞋子高 <br>\n<br>\n说着科瓦奇接过了行李 停车场在这边 我们走吧 <br>\n等一下 秋秋说 我想去买个电话卡 从刚刚下飞机到现在一直上不了网 小丽说我的也是 说完就去了旁边的T- Mobile买了两张卡 <br>\n<br>\n进了电梯 三个人加上一堆行李 下到了停车场 科瓦奇让她们在这里稍等他去把车开过来 过了会科瓦奇把车开了过来 看到有两个男生在围着她们搭讪 但是看到她们直直的走向车后就没在继续了 科瓦奇下了车打开了后备箱 将行李都放了进去 她俩坐上了车 准备出发 <br>\n<br>\n科瓦奇上了车把刚才买的水给了她们 接过后说了声谢谢 车子开动 她们俩并排坐在后面 刚才那两人要干嘛 科瓦奇问 就两个男的 问我们哪来的 想请我们喝咖啡 跟我们要联系方式 刚下飞机困死了喝什么咖啡 <br>\n<br>\n哈哈哈 科瓦奇笑着问道 那我们现在先去酒店check in 还是怎样 你们饿不饿 还行 先去酒店放行李然后一起出去吃饭吧 辛苦你啦 等我们等了多久？秋秋问道 不是很久就一个小时 你们没遇到麻烦还算比较快 唉 其实我们刚刚在里面被海关拦下了 说怀疑我们两个女生是来美非法打工的 解释了好一会才放我们走 差点就原路返回了 <br>\n<br>\n这么惊险 是啊 你们这边海关这么讨厌吗 一黑人大姐板着个脸 哈哈 没办法这是人家的工作 说着车上了高速 科瓦奇说 从机场出来这条路是必经路 等你们回去也是走这条路 你看前面那四栋楼那里就是downtown了 这边高楼不多哦 嗯 是不多 不过还在建 有很多空地<br>\n<br>\n经过自己家时 科瓦奇看了一眼 然后继续往南海摊走 经历了一路的小塞车之后 到了酒店 是本地的网红酒店 one hotel 科瓦奇在门口停好车 放下了她们 和行李 找地方停车去了 过了一会科瓦奇也来到了大厅 她们正拿着护照办理入住<br>\n<br>\nReception的小哥礼貌的办理完了入住手续 还说了两句笑话夸赞了她俩的美貌 科瓦奇的注意力却在旁边的宣传板上 看来这里可以预定晚餐 这时酒店服务员将她俩的行李放上推车 带着她们准备上楼 我就不一起上去了 你们好好休息倒一下时差 准备好想去吃饭的话我再过来接你们 科瓦奇说到 好的 你要是困了也可以上来躺一会 小丽笑着对科瓦奇说 哈哈 不用 我就在下面 需要什么要买的话跟我说 说完科瓦奇看着她们进了电梯<br>\n<br>\n此时科瓦奇打了个哈欠 看来是中午的困劲上来了 要是待会还要开车出去的话可不太妙 此时科瓦奇脑中有三个想法 是开车回家还是去酒店沙滩上租个躺椅躺着 还是去开个钟点房 回家的话虽然不远但也花时间 还是就近解决吧 说完科瓦奇也上前台询问了有没有钟点房 得知有房间后松了一口气 还好 不用去睡躺椅了 花了100多块钱拿上了房卡 科瓦奇进到了房间里 脱下衣服 泡了个澡 躺在床上睡着了<br>\n<br>\n第三章 完<br>\n<br>\n酒店（https://www.1hotels.com/south-beach）<br>\nhttps://m.youtube.com/watch?v=78yjq8amrq4<br>\n<br>\n机场（https://m.youtube.com/watch?v=gnxvQ7atPMk）<br>\n高速（https://m.youtube.com/watch?v=brgxeTMnNg8）","date":"2020-04-06","agreeCount":4,"discussionCount":0}