{"type":"article_comment","id":388162,"parentType":"article","parentId":17113,"uid":13328,"contents":"合众国系列 part 1<br>\n<br>\n应许之地<br>\n<br>\n<br>\n前言：在那冰与火的交界之处 在那一片雨林 高山 平原 大海的大地上 在美洲的尽头 一个新兴而起的璀璨国家 继承了这片大地所给予的祝福<br>\n<br>\n在大洋彼岸遥远的东方大地上 有一群受难的人 饱受着苦难 恐惧 憎恨黑暗向往光明的人 相信终有一天能寻找幸福的人们 正在汇集着 计划着一件会记入历史的事<br>\n<br>\n南美州对于很多人来说 是个了解甚少的地方 包括我自己 因为相较那北部热闹的大国和那被毒枭所笼罩的国家来说 南美和阿根廷好像近来在国际上就没什么存在感了<br>\n<br>\n而我们的故事 就要从这开始了<br>\n<br>\n<br>\n背景介绍：故事的背景是2020年后期的世界进入新冷战时期 &nbsp;全世界都被扯进了中美的争霸 但与现实会有些不同 可以视为一个与现实不同的世界线 and 这只是个虚构故事 不用较真 以及目前只有我一个人写这个故事 想将故事立体就需要各种视角 如 政府 平民 军人 原住民 移民 民族 社会 等许许多多方面的知识 当然我一个人肯定不可能都懂的 很多方面情节或者常识我可能描述的不好或出错 欢迎各位指出 不当的地方指出会修改<br>\n<br>\n<br>\n第一章<br>\n<br>\n<br>\n2020年6月4日 对于中国共产党来说这是一个他们不愿面对也不愿提起的日子 也是对于民主派的中国人来说悲痛的日子 但如今大家却不再悲观和绝望 因为2020年 注定是不安定的充满变数的一年。<br>\n<br>\n<br>\n2020年7月1日 在美国的加利福利亚州旧金山郊区的一户house内 有几位年轻的面孔匆忙的准备着明天开会所需要的准备 李 去车库多拿几把椅子过来吧 刚刚上海民族党那边说考虑有代表会来参加 好<br>\n<br>\n林嘱咐完安排后走到了大厅中 抬头看着墙上挂着的一圈旗帜 美国国旗 中华民国国旗 五色旗 品葱旗 上海民族党旗 香港黑紫荆旗 &nbsp;黑白色五星旗 以及一面红白蓝三色左上六个圆圈白色星星的旗帜<br>\n<br>\n林转身去往屋外从皮卡的后备箱将水搬进屋内，此时客厅的电脑放着当天的新闻视频。 香港地产大亨名商富豪联名反对大陆当局制定最新关于香港用地规划及房价的最新规定，要求收缴个人护照，以及要求上报个人在海内外所有资产，要求起带头作用加大对国内的投资。惠誉国际于近期再次下调了香港的信用等级至A-。美国国务卿蓬佩奥再次强调任何对于香港民主环境的破坏行为都会找来美国更加严重的回应 香港艺人黄秋生移民台湾 声称不久家人也将会全部移民。台湾新型中程导弹试射成功 射程可达中国东北区域附近 美国海军太平洋舰队下属第七舰队阿利伯克级驱逐舰 DDG89 马斯廷号与中国海军南海舰队055南昌舰在台湾海峡发生对峙 ，后者在美方出动B1B巡航后脱离海域 中方谴责美方在紧张的环境下采取的挑衅行为。<br>\n<br>\n<br>\n中共一天不倒世界还真是不太平啊 强站在旁边看着新闻说着 但愿接下来中国有的忙的 别来打扰我们 哎 林 过来看看还有哪要整理的 额 行基本差不多了 收拾一下就去吃饭吧 不早了<br>\n<br>\n<br>\n去往吃饭的路上 三人聊着接下来可能要发生的事 看来国内那批富商这次是要被拔根了啊 在国内也只有这下场啊 哎 林 听说有个香港富商要加入我们是吗 嘘 别乱说 ok 你觉得我们能成吗 我不知道 听天由命 都到这步了 肯定要走下去 对了待会记得给天和kelly打包外卖<br>\n<br>\n<br>\n饭后 三人去往了一家服装店取回了定的西装 啧啧 things got real now 现在说这话还太早了 走吧 还有好多事忙呢 还得去那些印刷店拿材料呢 三人驱车前往了各个店里 员工整理了半天 车里后备箱足足两箱子的纸和装订的书 哇 你们这是要去开图书馆吗 店长看着后备箱玩笑到 哈哈 可要比那个还厉害 alright good luck guys&nbsp; you too<br>\n<br>\n<br>\n往回走的路上 林接了通电话 哦 好的 感谢 怎么了 纽约那边来信息了 可以去见他 郭文贵吗 对 那我准备订机票和酒店 好 哪天？ 后天 &nbsp;真是紧跟着忙啊 一切都是值得的 但愿见他也是 去纽约不仅是见他 还有些商界政界的 估计到时都会见面 好吧 回去好好的准备材料了 说是见面估计到时候现场会更像是面试和听证会 哈哈哈 是啊<br>\n<br>\n<br>\n不一会三人回到了房子 那台车还在啊 &nbsp;李看着旁边的白色suv说着 肯定的 老大哥怎么可能干看着我们搞事情 走吧 回屋去 那辆suv开走了 我们回来了 你们这边怎么样 shit累死了 我俩刚把中华民国的宪法看完 在看美国的 还有联邦加各个州的法律 对比中文英文 还有高智晟律师的草案 你还是去硅谷给我买个ai回来吧 &nbsp;哈 好吧 适当休息下 给你们带饭回来了 真好 饿死了 niña 出来吃饭了 哦 来了 李 把衣服拿出来收好 明天要穿的 ok<br>\n<br>\n<br>\n5个人坐在大厅的沙发上看着电视和手机 桌上一堆咖啡 明天几点开始？10点 还得早起准备 基本都差不多了 已经跟这边PD备案了 各位早点睡吧 别太过于兴奋了 我去喂blue&nbsp; 强今晚得咱俩盯梢了 行啊总比我一个人好 门外摄像头别关 门口的感应器也是 &nbsp;blue今晚留在屋里 那就我俩在安全屋 你们去睡吧 我去把枪和东西弄好 强 去调试设备吧 林说完俩人分别去准备东西 睡前窗户锁好 哎呀知道了 老爹 快去忙吧 Kelly不耐烦的说<br>\n<br>\n<br>\n从厨房拿出狗狗罐头 开开倒给了狗狗的碗里 啧啧 林发出了两声 blue突然就跑到林面前了大口大口的狼吞虎咽 &nbsp;好家伙 吃饭倒是积极 今晚你得跟我们一起待了 伙计 得给你洗个澡了 林脱掉上衣 拿出了用具开水龙头给blue洗澡 &nbsp;哎 别抖别抖 擦完再说 好家伙真棒 来吧 进来吧 &nbsp;哇 林 你这不行啊 小肚子都快出来了 天看着林说到 知道了最近锻炼少了 这么明显吗 天点了点头 说着林就从冰箱里拿了两瓶可乐走了 你这人 还敢喝可乐……<br>\n<br>\n<br>\n一边的kelly正在撸着狗狗 真可爱 可别被它外表骗了 这家伙真的会咬人 要咬也是咬你 去 blue咬他 啧啧 进来 真乖 &nbsp;Kelly对着林比了个中指 狗狗一进屋就跳上了床趴下 哎哎哎 给它擦脚了没 擦着呢 我去把煤气和门窗关好 记得把枪拿过来 ok 林推开了一楼的暗屋，里面摆着一些杂物 墙边是装备柜 服务器 和 枪柜&nbsp; 林打开了自己和强的装备柜拿出了jpc的防弹衣和carbon头盔 夜视仪和防毒面具 林将这些装进了包里 从枪柜拿出了两把消音黑色格洛克45及消音短突黑色的scar sc 以及若干弹匣 重死了 收拾好后 关好了门 林去锁好了车和保险柜里的文件 拎着包回了房间 将包放在了床上<br>\n<br>\n<br>\n你觉得如果有人蠢到来高档社区冒着被警察巡逻询问暴露的风险来搞我们的话 会是几点？强坐在屏幕前戴着耳机问道 凌晨两三点吧 那会整个社区都在熟睡 警察为了防止打扰也会去别的地方巡逻一段时间 但愿不会有人为了一点钱过来干傻事吧 试试就知道了 林将防弹衣从包里取出套上 头盔绑在了防弹衣上 系好了腰封 检查着手里的短突和手枪 几声清脆的金属声后 林将弹匣装上 上膛 打开保险 将手枪插进了放在床边上 你先盯着吧 我先懒一会 困了叫我<br>\n<br>\n<br>\n林打开了手机看着邮箱里的邮件 脑子里时常出现的问题 &nbsp;我们究竟是想给自己找个安身之地还是会被认为是去占人家的地呢 估计山姆大叔应该是不想放过这个机会插一脚 又或者是分散了将中国民主化和让共产党垮台的力量？郭文贵不就是很想一夜之间让中国民主吗 切 等中国能民主化还不如民主派自己找地方建国，也比他们十几亿人转观念快 说着kelly开门进来了 你怎么还没去睡觉啊 被你们搞得有点紧张了 下来陪陪你们 welcome 没想到今晚还能有美女作伴 &nbsp;林从床上下来 &nbsp;kelly你去躺着吧 那你呢 我坐床前沙发上就行 你这一身还挺帅的 有必要吗 不沉吗 不是满配还可以&nbsp; 总比不准备好 狗狗过来 陪姐姐睡觉 blue乖乖的趴在她的身边<br>\n<br>\n<br>\n我饿了 林 我也是 看了看时间 12点了 行我去厨房弄些宵夜来 帮我带杯热咖啡 谢谢 &nbsp;Kelly躺在床上说 林出了房间 来到了厨房 屋里的灯都关上了 只留下了几盏小灯 林打开了厨房的led边灯 打开了冰箱 拿出了两张pizza 放进烤箱 煮上了热水准备泡咖啡 拿起手机看着外边摄像头的画面 好安静啊 一会水烧好了 林泡了杯速溶咖啡 叮 披萨也好了 还行没烤焦 切完披萨拿着咖啡进屋了 好香啊 我来一块 Kelly 接过了咖啡和披萨 我跟kelly分这个 这整个给你 thanks 有什么情况没 还没有 看了看屏幕 已经一点了 三人在屋里啃着披萨看着屏幕 一边的blue 在跟kelly抢披萨吃<br>\n<br>\n<br>\nBlue 坐下 乖 这还差不多 给你一块 林 咋了 有辆车从门口过去了 白色的吗 不是 黑的 有慢下来吗 没有 直接过去的 接着看 那边 有人影 几个 两个人 只能看到影子看不到人 继续盯着 林走到床边拿起了枪挂上了枪带 怎么了？kelly睡眼朦胧的转过头来说 没事 你继续睡吧 嗯 林走到窗边 拔下窗帘看了看外面 外面没有动静 呼 你也去睡吧 强 我盯着 好 你也不用太紧张 要是有人到门口的话 触动感应器无声警报器会启动的 ok强从衣柜拿出了毯子和枕头 铺在了床边的地上 林坐在桌前 看着桌子旁放着的地图 地图上显示的是阿根廷南部的省 几个人一直在讨论 未来的州该如何规划 靠山有矿产的地区和靠海的地区 中间的平原地区 要不要分开建州？该规划几个州呢 该以什么产业为主要发展 原先这篇土地没有那么多人居住 没那么大的污染排放 还有很多生态保护地区 海边到了不同季节还能看到各种动物 如果一下多出来上百万人 以及各种大城市 会对当地环境 生态 资源 以及原住民带来什么样的困扰&nbsp; 林看着眼前的屏幕 以及马上要迎来的会面 外面还有不怀好意的人在徘徊 注定是个不安宁的夜晚<br>\n<br>\n凌晨3点 林站起身伸了伸懒腰 看了眼身后熟睡的两人和狗狗 拿起剩下的披萨吃了起来 &nbsp;一边用手在地图上比划了起来 这时林隐约听到了车库门那边传来了声音 而且警报器开始闪着低频光 看来还是来了 林扒拉醒了强 强一下坐了起来 怎么了 好像来人了 你去盯着屏幕&nbsp; kelly醒醒 唔怎么了 来下边睡 睡地上？对 好吧 别乱跑 我去看看 说着林走出了房间 关好门 掏出了手枪据枪在胸前 轻轻的往车库走 慢慢的拧下门把 推开门 果然 车库前门被打开了 有人进来了 林听到了车边有工具的声音 一个箭步举枪冲到了车的右边 oh shit 一个黑人穿着黑帽衫神色慌张的蹲在车旁拿刀片划着轮胎 看到林后起身将刀片扔过来就跑 站住 林跟上到了外面 看着有两个人往右边的白车跑 &nbsp;还不止一个人 林举起了枪 只能眼看着他们上车飞驰而去 混蛋 定睛一看 车牌被挡上了 林禁戒的看了下四周 收起了枪 回到车库看到地上被破坏的锁 又将门关了起来 回到房间 你还好吗 我们安全了吗 kelly问道&nbsp; 我没事 就是现在心跳有点快 有个人进了车库拿刀片划轮胎 被我发现就跑了 上了刚刚看到的那台白车 一个人划一个人在外面防风 而且车还没车牌号 被挡起来了 你没事就好 强 把警报器关了吧 咱俩去看下轮胎 好<br>\n<br>\n<br>\n那我还继续睡吗 睡吧 没事了 Kelly点点头 抱紧了旁边的狗狗 &nbsp;貌似这种情况已经不是第一次发生了 你刚才说是有人在划轮胎？对 刀还留了下来 真不专业 估计是混混 你手里拿着枪身上还挂着枪 换谁看见了你还有心思想拿不拿刀 两人走到车库开开了等灯 检查着轮胎 地上那把刀就是了 看刀片很特殊 找找划了哪吧 强打着手电筒仔细看着轮胎 要不干脆把轮胎卸下来吧 正好把备用的换上 好 两人拿着千斤顶和轮胎扳手 将车轮卸了下来 仔细看着 你看这儿 有划痕 很细 得侧着看 强拿起了地上得刀对比了起来 这个很恐怖 划的基本不注意看看不见 而且很深 这要万一开到高速上爆胎 后果都不敢想 而且幸好发现的快 万一刚才那人再把刹车线剪断 啧啧啧 谋杀啊&nbsp; 我看眼刹车线 还行没事 把新轮胎换上吧 这早上还要去接人呢 幸亏做好了准备 对啊 呼 行了 回屋去吧 我去看看刚才的监控有没有拍下来什么 我该去准备吃的了 4点了 &nbsp;行 &nbsp;林回到了屋里 将身上的防弹衣和枪卸了下来整理好 看了下手机的备忘录 第一班到的是早上9点<br>\n<br>\n<br>\n林叫上了kelly到厨房帮手 安全起见这几天就不叫外卖吃 得自己做了 行 麻烦你帮我切就行了 我来做 几个菜? 6个吧 摆到桌上当自助吃吧 估计够咱们还有他们早上到的 中午再做 ok 把肉拿出了吧 林穿上围裙 点燃了炉灶 打开了油烟机 &nbsp;Kelly 在一旁切着菜 blue乖乖的趴在脚边 你还好吗 林问着一旁的闷闷不乐的kelly&nbsp; 嗯我没事 没睡好吧 嗯 但有你们在身边就好多了 Kelly笑了笑 等后天离开这里去纽约的时候 我们一起出去玩吧 憋了很久了 好 纽约我好像还没去过 我也是 李从楼梯走下来 手里拿着水杯 睡眼朦胧 你们三怎么起的这么早 我问到香味下来的 嗯 两个人在厨房不出声 怎么了 气氛怪怪的 待会再说 过来帮忙 拿碗拿筷子 摆下桌子 把米洗一下做上<br>\n<br>\n<br>\n做完了饭 看下墙上的时钟 7点了 谁跟我一起去接人？ 你休息下吧 一夜没睡 我不开车 所以得有个人开车 我去 天在一旁说着 醒啦 嗯 正好想出去转转 行 洗个澡走吧 还要买什么吗 写下来正好一趟买回来 得买点吃的了 还有厕所用品 好 那你们再收拾下屋子 天 咱们走吧 林回到了屋里 进了浴室洗澡 换上了昨天取回来的西装 拿好了手机 无线耳机 和一把手枪 擦了擦皮鞋 整理了下头发 整理完后出了门 天已经整理好了在门口等着 两人一起进了车库上了车 出发前往了 旧金山国际机场 待会来几个人？3个 香港人 香港……你确定他们第一件事不是先去酒店睡觉吗？坐这么久的飞机 他们说不用要直接来开会 安全起见呆十个小时他们就走了 好 林打了个哈欠 昨晚没睡好 嗯 昨晚跑进来了个老鼠 又来了？嗯 党国还真是换汤不换药<br>\n<br>\n到了 把车停好 咱们进去 哎 枪得放车里 对 林将枪塞进的储物柜 锁好车门 两人向航站楼走去 航班号多少 中华航空CI 4 从台北转机来的 预计时间？8点半 两人在arrivals lobby 等待着 天去旁边的便利店买了水 接下来几批什么时候到？洛杉矶来的9点 应该也快到了 台湾的11点 12点的欧洲 呼 所以待会接完香港的还要来接下台湾的是吗 对 待会还得跑好几趟呢 到点了吗 嗯 我去看下信息表 到了落地了 等着拿行李和通关估计得一会 没事 香港台湾应该过的都很快 半个小时后 嗯 来了 这边 一个年轻人 两个中年人一个白发一个黑发 戴着渔夫帽 是他们 hi 我是林 这位是天 欢迎来到美国 好好 哇你们两个看着很年轻啊 我是tony 这位靓仔是梁 那边那位老板姓朱 朱老板 啊你们好 很精神啊 行李给我们吧 来 这边 哎呀 来美国感觉怎么样 人多啊 刚才排队排好久 过海关没问题吧 还可以啦 你们想先去酒店休息一下还是 因为待会我们还要来接人 最晚的一班12点以后呢 这个点酒店没法check in 吧 哦对得12点以后 天在一旁说着 那就先去我们那吧 &nbsp;ok的 听你们安排啊 那就先回去吧 行 几人上了车往回走 你们还没吃早餐吧 什么？早餐 breakfast 哦 吃过了 飞机上 好 我们现在先去趟商城 要买些东西 好啊 正好看一看走一走 看看一直说的旧金山啊是什么样子<br>\n<br>\n<br>\n几个人来到了costco买了些东西和吃的 继续往家走着 我们到了 你们这边环境不错啊 对 这个社区比较安静 到了 下车吧 好 哎哟 哇 你们这个房子不错啊 很美国啊 来进屋吧 你们是先到的 家里还有人吗 有 guys我们回来了 出来打下招呼 哦hey 欢迎你们 啊 你们好 哇你们都很年轻啊 很好 哇 还有美女在 你好 您好 哦她会说中文 额她是华人 只是打扮的很本地风 哦 哇还有条大狗 所以你们是五个人 对 很厉害啊 林和天正在把行李往房子里搬 你们先坐一会吧 桌上有水 待会一起吃饭 好 这三位是香港来的 tony 梁 朱先生 然后介绍下我们 我是林 还有你们见过的天 这位很帅的是李 这位韩流哥是强 还有我们的kelly 以及狗狗blue<br>\n<br>\n<br>\n那我们先走了 还要去机场接人 好 待会见 李 招待下他们 ok 哇 看看这些旗&nbsp; 三人走到大厅感叹道 有我们香港的旗 对 哇还有黑色的中国旗 右边的这个是什么旗啊 是上海独立的 那这个呢朱先生指着那面红白蓝三色白色星星的旗说 那是我们暂定的国旗 不错 &nbsp;说完林和天上了车又回到了机场 接下来是接洛杉矶来的是吧 嗯 几个人 3个 都是华人吗？有位白人 ok 看来也很好认啊 几点到 9点 那该到了 嗯 去看看 我困死了林打着哈欠说到 哈哈 你去买杯咖啡喝吧 等你能腾出时间睡觉估计也得是晚上了 明天闲一天后天飞纽约 我还不喜欢坐飞机 想想都头疼 那你要开车去吗 ….. 林思索了一会 算了 他们该出来了 看看去 啊 看到了 林挥了挥手 你们好 你好 你是林吧 对 我是Jason 这位是豪 还有这位洛克 你好 hi 那我们走吧 好<br>\n<br>\n<br>\n会议开始了吗 还没 得等12点以后 等最后一批人来 先去我们那边吧 香港的已经到了 这么快 嗯 本来我们是想从LA开车来的 但是怕耽误事 还是觉得坐飞机来保险 辛苦了 哪里 你们更辛苦 其他人都在那边了吗 嗯 我们的三个人还有香港的那三位 看来今天挺热闹 这应该是第一次吧？把这么多人士弄到一起商量事宜 现在听起来还觉得有点不可思议 你们还能把这么多人聚集起来 对啊 还得需要大家的支持才行 毕竟就算建了国 没人的话 那我们几个在那干站着吗 哈哈哈<br>\n<br>\n<br>\n好了 到了 这里就是了 嗯 位置不错啊 社区里面 挺安静的 这房子还挺大的 嗯哼 来吧 进屋吧 回来了 来介绍一下 这三位是洛杉矶来的 这三位是香港的 这三位是我们一起的 你好 互相介绍完之后大家一起坐下吃饭 &nbsp;11点再去接一趟 菜你们还吃得惯吗 可以 很棒 等待会大家人都到齐了 我们就在大厅开始会议&nbsp; 我这边有这个贴纸 上面是今天来的各位的地区的旗 为了方便区分各位是哪里来的能直观的看出 请将属于自己地区旗的帖子 贴在自己胸前 谢谢 不一会 大家胸前都贴上了贴纸 环顾四周还是美国国旗的多<br>\n<br>\n<br>\n天 吃完了吗？吃完了 休息一下准备走吧 哦 我去上个厕所 好 林走到车旁 从后备箱拿出了从商城买回来的东西&nbsp; Kelly 嗯？给你的蛋糕 谢谢 嘿嘿 你还行吗 你昨晚一晚没睡 还行我能在车上睡一会 你要是太累的话就换我去吧 反正有天开车 不用 嗯 两人相视一笑 time to go 去吧 待会见 走吧 天 好嘞 上了车的两人再次前往机场 我还真是第一次尝试一天跑机场这么多次 我也是 估计以后会很经常这样 这批人是哪的 林看了眼手机 是台湾的 刚才那位香港来的朱先生 嗯 怎么了 没什么就是觉得怪怪的 哪里怪？说不出来 他经常上下打量着人 皮笑肉不笑的 所以可能让你不舒服 他就是那个香港富商 哦就是他啊 对 难怪 他很有钱吗 哼还不知道 说是很有钱 但他应该不是代表自己一个人来的 不然没必要自己亲自跑一趟 应该是圈子里有几个感到风向不对都想找机会跑的人<br>\n<br>\n<br>\n那他干嘛要参与咱们 看咱们不跟小孩子过家家似的 他们这些大鳄老狐狸 应该海外各个国家都有资产 而且要是真的想跑也没那么麻烦吧 不知道 估计也是为了跟过来看看我们到哪步了 多方押注呗 &nbsp;现在西方国家严查中国在外的所有资金 包括富商和官员的 而且也开始限制入境了 就连香港的都是 富商聪明点的都想赶紧洗脱自己跟中共的关系 再找个不担心会被冻结资产 不被盯上还能正常投资占据市场份额的民主社会 肯定会留意这边 直接摇身一变就洗白成支持民主脱离极权的守法投资人了 摇身一变就成黄店 只要他们投资的资金来源合法 哪怕不那么干净 只要没被查出像港铁那样跟着中共迫害香港人 美国也说不了什么<br>\n<br>\n不是说就一定会来找我们这 他们估计会在美国对我们这事持不反对或者支持态度才会来 狡兔三窟 除了欧美国家 他们肯定还要找地方投资 何况他们就是最熟悉资本主义社会运作的资本家 到时要是中共垮了 他们还能回去大陆和香港继续做金融大鳄 这帮人 肯定都不会乖乖当韭菜给共产党割 在香港做的再大也不是赵家人的国企 而是本土企业 中央政府还想拆分本土的企业 让国有进入垄断 更好控制香港 这不已经开始动刀了 企业老总一个个被退休了<br>\n<br>\n<br>\n啊 困 我再眯会 到了叫我 到了中午开始塞车了 嗯 反正 如果到时候临时政府成立 肯定也要出台法律和审查所有投资资金来源 不少人估计想钻空子 so跟紧美国政策？ 嗯肯定了 先期肯定要获得西方国家的承认才行 这时候可不能站错队 咱们的存在 估计也是最恶心中共当局的事物 就等着看多少人愿意抛弃那所谓的“祖国”吧 &nbsp;能有个避风港 给那些向往西方国家向往资本主义 想脱离大洪水的那些人 至少最大程度的能让他们避免承受美国对中共的制裁 接下来的中国社会该动荡了 当然也不会是大家一来就成天堂了 先期建设 投资 发展 工作 还要适应环境 周遭压力 也还得吃不少苦 &nbsp;至少不那么压抑了 愿上天陪伴我们走下去吧<br>\n<br>\n<br>\n你觉得预计咱们什么时候能去那边? southland ？嗯 还得有段时间吧 这次会议开完 要能达成共识 以及去纽约看看政界那边的态度 取得支持 最后确定下资金数额 就可以再去跟阿根廷政府接触协商了 一步一步来 到时候就算要过去 也还是美国阿根廷两头跑 而且还要看阿根廷愿不愿意先让美国这边的公司和工人先进去当地进行基建 还要去跟阿根廷当地的州政府协商接交乱七八糟的 还得提防中国来捣乱 规划出来了吗 还没哪那么快SWA和那几家基建公司那边还在设计规划 咱们自己的团队也在协调&nbsp; 关键是不想有太大污染 限制也很多 很担心一个问题就是怕像当初深圳和洛杉矶那样 城市规划时没预计会有那么多人来 结果后面就一直在改 改的稀烂 人一多硬件配套就跟不上了 你说咱们现在 城市设计大了 没人来的话 后期就成了鬼城 运转不起来 人一多 设计就得不停的改 现在预计是到时候中期最多两百万人 那以后呢 万一单座城市两百万人呢？ 深圳只用了不到十年人口就炸了 后来才感叹设计时就该规划大湾区再发展起来就完全不一样了 而且我们预计是大量采用环保科技和清洁能源 很大程度要依赖电能 减少排放 毕竟不是想造高新科技城市吗 哎 头疼 一步一步来吧<br>\n<br>\n<br>\n我们到了 走吧 去看看到没到 十一点 现在十一点半 延误了 嗯 咱俩旁边找个便利店坐一下 林叠起双手趴在桌上 你还挺得住吗 说实话很困 但又不敢回去的路上哈欠连连 哈哈 那你可以趁现在睡会了 我黑眼圈要出来了 这时机场提示音响起了 听一下航班号是不是 好像是 那走吧 他们行李箱上会贴着台湾国旗 很好认 嗯哼 我已经看到了 这么快 哪呢 在里面买水呢 我看到行李上的国旗了&nbsp; hi 这边 哦是你们吼 你好你好 我是lisa&nbsp; 他是东东 然后这位是ken 你们好 我是林 这位是天&nbsp; 辛苦你们了 大老远跑来 欢迎来到美国 哈哈 哦这有给你们的见面礼 是什么？台湾的凤梨酥还有猪肉干 一些零嘴给你们 谢谢啊 也有给你们的在车里 还有这个贴纸贴在自己胸前 ok 哎是我们的国旗哎 对 每个人胸前都有自己国家的 走吧 再有一个小时左右就该开会了<br>\n<br>\n<br>\n你们中午吃饭了吗 飞机上吃过了有飞机餐 好 那我们出发吧 我们是最后到的吗 不是 待会还有欧洲来的 哇很热闹哈 对啊 旧金山我之前一直想来看看 一直没机会 正好这次能来 lisa说着看着窗外的景色 这边真漂亮 对了给你们的礼物 是什么 林从包包里拿出了小了一圈旧金山的车牌 是的纪念用的礼物 送给你们 谢谢 来 我们到了 别人都到了是吗 对 进去吧 我来拿行李 hi 你们好 哇人好多啊 哦你们是台湾来的 哎对啊 你们呢 香港的 哦你好 人到的差不多了还有最后一趟接欧洲的 先去休息会吧 行 我去招待他们 各位 请过来这边 众人来到了大厅围成了圈坐下 身后是一个看板 头上是悬挂了一周的旗 众人纷纷讨论着头上的旗帜 马上我们最后一批从欧洲来的伙伴要到了 请大家坐在这边 等他们到了就可以开始会议了。<br>\n<br>\n说完 林走向了厨房 打开冰箱拿出了水喝了起来 需要我帮忙吗 kelly&nbsp; 不用 你去休息吧 Kelly他们开始准备做着待会的午饭了 辛苦了 一早上到现在也没停 没事 林点了点头 休息了一会 林看了眼时间 走吧 去接他们 两人直奔着机场 接完这趟就没了吧 对 最后一趟了 放首歌听吧 不一会两人到了机场 来迎接今天最后一班人 呼 总算待会可以回去休息 嗯哼 辛苦了 十二点二十 估计也是延误了 等着吧 待会看到三个穿长袖的就对了 三位男士 好像也有位白人 那边的是吗 嗯 像 去问下吧 你好 你好 您是梅森吗 对对 您好 我是林 来接你们 好 来这边走吧 这位是天 哦 这两位分别是安东尼和巴里 你们好 欢迎来美国 走吧 就等你们了 好<br>\n<br>\n<br>\n不一会众人回到了房子&nbsp; 好了我们到了 进去跟他们打声招呼吧&nbsp; 休息一下会议马上开始了 众人来到了大厅坐下 天你去休息下吧 我去安排他们 ok 我得去睡会了 林拿着准备好的材料 站到了中间 各位 欢迎你们远道而来参加这个会议 相信大家已经大概的知道 我们今天这个会议的原因和目的 希望大家能对今天的会议内容保密 好 我们开始吧 林将准备好的资料发给了每个人 我们今天有几个主要的事情要商量 包括组建临时政府 各位面前的是一份可行性报告 我们花了将近半年时间整理的 等大家看完后交流一下 我们今天主要谈关于 建立政府 国家 法律 政党 各个州的建立 以及想了解一下各个地区的人有多少想加入的意愿 以及对未来的规划 在座的各位都十分的重要 代表了我们所认为的 将来这个国家主要存在的民族群体 以及想听各位的想法和提议 谢谢<br>\n<br>\n<br>\n我们暂定了国旗 正是各位抬头能看到的这面旗 以及国名 想让大家投票决定 国歌还没有确定 但我相信马上也会有的 但这些只是象征 我们需要探讨以后的文化的融合 社会的发展 民族的共存 以及建立民主体制的各种问题 好 大家都看完了 接下来大家开始讨论吧 众人交流讨论了意见 大家都对未来充满了憧憬&nbsp; 最后会议大家总结了共识 联邦制 州政府为6个州 各个州均有海岸 确认联邦特区的所在地 以及先期发展工业生产及金融 官方语言为英语 最大使用语言为中文 确认各地有愿意移民加入的大概人数<br>\n<br>\n保守估计为先期50万人&nbsp; 确认了教育医疗和农业优先大力发展 先吸引技术人才建设国家 确定了先期6大城市 以及经济特区 环境资源保护地 政府以美国为模仿对象 以及国家以美国为学习蓝本 组建国会和两院 确认环境资源保护区 道路为靠右行驶 先将道路基建完成 以及如何对原住民进行安置和补偿<br>\n<br>\n最后确认了国名以13票中8票赞成通过的索夫兰合众国 英文United States of Southland&nbsp; 意味着南方之国 感谢各位 愿我们能一起见证接下来的历史吧 林站起身向着众人鞠躬表示感谢 掌声响起 谢谢大家 接下来我们会尽快去往阿根廷带回那边的情况 现在大家可以来用餐了 到饭点了 众人起身离开与林握手 表达着对于未来的期望 林独坐在原处 看着手中有着众人签名的协议书 看着头上的国旗 脸上有一丝微笑 收拾完资料 林便转身去安排大家吃饭 饭后我们将会送大家返回各自的酒店 请大家好好休息 看了看墙上的时钟 16：25&nbsp; 李走了过来 林 先吃饭吧 好 来了。<br>\n<br>\n<br>\n第一章 完<br>\n<br>\n<br>\n写的不好别骂我 因为我自己都知道后面太水了 写不下去 哈哈哈 不想有些情节梦到的很好 但是从头开始的这段完全需要靠自己想 真的是边想边写的&nbsp;第一章差不多就九千字了 基本是花一个星期写一天发生的事","date":"2020-05-25","agreeCount":2,"discussionCount":0}