{"type":"article_comment","id":443127,"parentType":"article","parentId":17113,"uid":13328,"contents":"合众国系列<br>\n<br>\n第二章<br>\n<br>\n饭后 林和天将所有人送回了他们各自的酒店<br>\n二人回到家中整理 呼 真不容易啊 这次能这么顺利完成 达成了共识 是啊 我要去睡一会了 有事叫我 好 林看了眼手表 已经是下午5点了 强 去纽约的机票和酒店定了吗 嗯定完了 什么时候 预定是明天早上10点起飞 要飞个5个多小时到纽约 好 告诉大家 顺便让他们注意别透露出去……晚饭时叫你 好的<br>\n<br>\n<br>\n在睡梦中林走在一座老式的商场内 &nbsp;周围的很多店铺都拉下了卷帘 没有什么人显得很是冷清 林拿着手上的清单在寻找着什么 突然看见像是香港防暴警察一样装扮的人从拐角出来 手里拿着武器 而且是很多人 林急忙躲到了一边 尽量不出声音 一边悄悄的离开向着出口走去 听到身后有大量的脚步声 林仿佛都能听见自己的心跳了 快走到门口时 一位老妇人坐在门口的椅子上 看着林说 习惯了就好了 他们就是这样 林觉得很奇怪 看着老妇人 此时外面已是黑天 路边灯光亮起 路上没什么车 旁边有座天桥 林转头跑开 跑到了人行道 坐上了旁边的摩的 沿着一条很眼熟但又不是香港的大街上奔驰 回到了一栋小房子 洗了个澡 神色紧张的看着门口<br>\n<br>\n<br>\n林 …. 林 醒醒 强来到房间 摇醒了正在噩梦中的林 林一下起身坐起 啊 呼 做噩梦了？ 嗯 怎么了 7点了 该到点吃饭了 好 去吃饭吧 我先洗个澡 浑身是汗 林走进浴室 打开了花洒 回想着自己刚刚那令人胆颤的场景 洗完澡 林走到了客厅 快来吃饭吧 对了 我们要去纽约的话都要准备什么？准备好的资料 备用的手机 带一些行李就行 我们在纽约也不长呆 就三天 好 吃完饭去收拾东西吧 接下来要离开几天 待会把一些用完的资料 不需要的了 还有一些个人用完的东西销毁掉 估计等我们走了肯定有人想进来 好 然后好好休息下吧 都累了一天了<br>\n<br>\n<br>\n饭后如往常一样 三人在看电视 林和天在跟财团代表通话 安排着去纽约的行程 blue也乖乖的趴在沙发前 被kelly轻轻踩着 好 就这样 麻烦您转达给那边 谢谢 九点了 该跟设计公司那边开视频会议了 他们今天有三个市中心方案要给我们看看 好 各位 有个好消息 我们这边今天开完了会议 大致确定了之前都会区规划的方案 恭喜 你们的设计获得一致认可了 众人鼓掌 先生们 但愿我们能一起见证这宏大的想法变为现实 那将是一个新的里程碑 感谢各位 。<br>\n<br>\n<br>\n视频会议结束 林打开了手机看着新闻 真漫长的一天 是啊 早点睡吧 后天去纽约 明天还要准备 整理收拾乱七八糟的 对了 帮忙查查纽约有哪些餐厅不错 忙完咱们可以去 好的 这个可以有 天兴冲冲的打开网页查找 那我去健身了 去吧 拜 三楼的空闲的楼层被改成了健身房 大家基本都减少外出运动了 这里基本什么东西都有 只有林一个人静静的在举哑铃 运动完后 林也下楼跟着大家一起坐着看电视 。<br>\n<br>\n<br>\n十点了 &nbsp;我去睡觉了 晚安 记得屋外安全系统打开 好的 林回到了房间 躺在床上 看着天花板 不知不觉睡着了 滴滴 滴滴 床边的闹钟响起 林起床关上了闹钟 清晨的阳光洒进了屋里 林走进厕所洗漱完 离开了房间 morning 早啊 李已经早早的在大厅里收拾东西了 这些是要销毁的资料 这些是要拿走 ok 他们还没醒吗 应该还没 那我先去做饭了 林走向了厨房 狗狗也如往常一样跑到脚边等吃的&nbsp; 今天什么安排？没什么安排 待会送一下他们来开会的人去机场 然后回来有视频会议 晚上基本没事了 今天就好好休息 好 饭好了 我去叫那几位起床吃饭<br>\n<br>\n<br>\n强 起床了 啊 才几点啊 8点了 快下来吃饭 哦 你先去吧 强挥了挥手 林走到隔壁叫醒了kelly 几个人在楼下吃着饭 天 昨晚安静吗 嗯 没什么异常 林点了点头 待会我去送他们去机场 今天没什么事 大家可以回去接着睡了 yeah 太好了 我要去打游戏 几人开心的如释重负 记得收拾东西 明天要去纽约了 强你最晚下来负责洗碗 我走了 拜 林坐上车向着酒店使去 那林不在我们几个干点啥呢 强转身问道 额 我去下洗衣服 我去喂狗狗 我去收拾下行李 大厅瞬间只剩下强一人 你们……<br>\n<br>\n<br>\n另一边 林开着车载着一行人去往机场 很抱歉各位 这次没安排别的活动 安全起见 啊 可以理解 毕竟正事要紧 以后还会有机会来的 嗯 那我再提醒下各位 收好给你们的资料 很重要 等大家回去之后 委托给大家的相关事情就拜托了 等到大家都准备好后 会有一次视频电话会议 到时候我们就好准备进行下一步了 感谢你们的前来和支持 我们不会让大家失望 &nbsp;<br>\n<br>\n<br>\n你们还年轻啊 最后面来自的香港tony老先生说到 有活力也有不服输的心 能看见年轻一代能做成这些事很不容易很欣慰 从我们这代人走过来的视角看 很多人啊因为看不到希望就自我放弃了 妥协了甚至遗忘了自己 都是一时的热血 发现改变不了什么就不去做了 很可惜啊 所以啊 这个时代 还有愿意挺身而出做出改变的年轻人不多了 而且像你们都是大陆出来的吧 体会了那种在压抑极端社会生活的感觉 清醒了你们才真正认识到了 自己面对的是什么 还能不放弃 那才是最珍贵的 我们老了 也没你们呐 这么能折腾啦 但是啊 我们能做的 我们该做的 我们也不会放弃 不会对那个极权对阿爷屈服 <br>\n<br>\n<br>\n林静静的听着 点了点头 阿爷啊 是不择手段的 从64到今天 像你们这样 在他困兽之斗的时候 攻击他 它肯定会用力来回击你们 你们接下来还会遇到更多的困难危险 希望你们 也能坚持下去 这条路 一定有人要接着走下去 真正的 给后代 留一个自由的避风港 像我们这种普通民众 我们能有什么很过分的诉求？ 不过是正常的我们的生活方式 正常的思想交流 言论自由 有自己的选择 自己管自己 就连这中央现在都不愿意给 北京连演都不愿演了 自治又不给 独又不让独 让人怎么活？这不自己把人都逼反了 如果你们认识到了 共产党究竟有多坏 有多无底线 你们要提高警惕 别再像我们这样被侵蚀 被身份绑架 要处处提防这个邪恶的政党 不能让他有可乘之机 依我看呐 第一代和第二代的中国移民啊 有些在社会里养成的习惯啊 他的思维啊 没法一下就更改的过来 但是如果跟中国脱不清关系 就迟早还会被欺骗 被控制 被身份所绑架 被洗脑 &nbsp;<br>\n<br>\n所以啊 这个国家成立的特殊性 就跟一般的民主国家会有很大差别 估计等到第三 第四代 真正在这片土地上成长的 有正常认知的 对民主有认同感的 真正懂得学习普世价值 没被中国党文化污染的人 才能真正的走入西方的环境中 所以 慢慢来 但是你们自己要知道 有些事情上绝对不能妥协 不然一切努力就会白费了&nbsp; 连香港他都能这么搞 不会对你们留情的 真的是你死我活来形容不为过<br>\n<br>\n<br>\n加油吧年轻人 我们趁着还走的动 可都很想去看看这个新国家啊 历史上能有几次这样的机会 一定要成功 会的 我们没有回头路的 已经走到这了 也无法回头了 众人点了点头 我们到机场了 林将众人送到了登机处 那我们就等你们的消息了 嗯 一路平安 拜拜 但愿我们下次见面 会是在 新国家的土地上 您记住这个新国家的名字吗 当然啦 我还没老的那种程度啦 索夫兰 southland嘛 对 下次见就是大家就是索夫兰人了 哈哈 行啦 你们也赶快回去吧 送到这就行了 拜拜 林看着他们的背影 对着他们挥手告别 &nbsp;心中轻松了许多 他深吸一口气 闭上了眼睛 睁开眼睛看向旁边机场告示板上 显示着已抵达的中国航班 看了一会 林转身离开了机场航站楼 回到了车上 开车回家<br>\n<br>\n<br>\n我回来了 林边说着边开门进屋 咦 这么快回来了？ 强坐在沙发上说着 嗯 起飞时间差不多 一起送过去了 哦 给你带了好东西 哦是什么？呐 in&amp;out&nbsp; 靠 再不出门都快忘了什么味了 有什么？汉堡 薯条 还能有什么 怎么不买2x2啊 奶昔呢 这都没有 差评 &nbsp;哈 你咬我呀 林回到了房间 强在外面对着林比中指 林从门缝中比了回去 唉 你俩啥时候能长大 Kelly 从屋外回来 哦 有汉堡 我要一个 趁热吃吧 两人坐在沙发上啃着汉堡 强打开了主机 玩起了游戏 你这游戏技术也不怎么滴啊 看不下去了 废话我现在只有一只手在摁手柄 还吃的满脸都是 Kelly抽了几张纸递给了强 谢谢 你还不去收拾东西吗 明天出发了 等我打完这盘战区就去 Kelly翻了个白眼 抱着枕头缩在沙发一边 林回到屋里 脱下衣服塞进洗衣机 进厕所洗澡了 呃 洗完澡 林一头扎进了被窝里 设立个闹钟 就睡过去了<br>\n<br>\n<br>\n啧 哎毒圈都刷了 我看到了 嘘 你别吵 牛逼 硬抗毒 啊靠 还是死了 第七 唉 不玩了 电视让给你了 嘿嘿 kelly冲着强吐着舌头 强闷闷不乐的回到了房间 &nbsp;yeah 可总算到我了 夫妻的世界还没看完呢 起身打开了灯 外面渐渐的天黑了 kelly还在一个人在大厅里看着电视 滴滴 滴滴&nbsp; 闹钟响了 林从床上坐起 洗了把脸 打开了屋里的灯 开始整理自己的行李 林看着手机的邮件 告知这次不能携带任何武器 会由纽约那边的私人飞机来接 全程有保镖 不需要我们自己做准备 但是林还是多了一个心眼 将战术刀塞进了行李夹层 不带枪可没说不允许带刀啊 整理完后 林关上灯 走出了房间 走到了kelly身边 <br>\n<br>\n<br>\n这剧还没大结局吗 马上了 林拿出剩下的汉堡 啃了起来 这都凉了 你怎么直接就吃了 要不要给你热一下 不了 谢谢 很快 我自己热吧 对了 你东西收拾好了吗 嗯嗯 带了几套衣服 我要好好的拍一拍 林笑了一下 干嘛 我不好看吗 没有 我在想 到时候他们见到你视线会不会都移不开 那肯定的 老娘我这么有魅力 要不赌一下 赌什么 郭文贵会不会找你搭讪 行啊 你赌什么kelly问道 我赌会 不知道 那我赌不会？ 但我觉得他应该会 行 赌什么 总不能干赌 赌点什么 别赌钱 那你想赌什么&nbsp; 要是我赢了 你得陪我逛一整圈纽约我想去的地方 不许找借口不去 行 那我呢 赌什么好呢 那就去hudson yard 的那个高层平台走那个玻璃去 行 一言为定 你确定收拾完了吗 林向kelly问道 哎呀 收拾好了 那行 我去看看那三个去<br>\n<br>\n<br>\n林上了楼梯 挨个敲门提醒三人有没有收拾好要带的东西 待会下来吃饭 哦 好 林下了楼 走向了冰箱 想着晚上该做什么吃得好 Kelly 你想吃什么 林一边翻着冰箱一边问道 一阵沉默后 只有电视里的声音在厅里回响 林回头一看 Kelly已经躺在沙发上睡着了 林把菜从冰箱里拿出来洗好 又走进自己的房间里拿了块毛毯给kelly盖上 自己轻手轻脚的把炉灶点着 怕把她吵醒 过了一会 林把炒好的菜端到桌上 小声叫醒了kelly 嗯？kelly 坐了起来 眼睛蒙蒙的看着林 啊我刚刚看的睡着了 嗯 过来吃饭吧 我去叫他们 林转身上楼叫大家吃饭 Kelly起身看着身旁的毛毯 笑了一下<br>\n<br>\n<br>\n5人来到桌前 进行完了祷告 开始了用餐 强 酒店确认好了吗 嗯跟那边确认完了 住Conrad New York Downtown 一套豪华套房两张双人床 一套河景特大套房 咱们五个人 也就是一套睡四个人 另一个自己单独一间 那正好 就这样吧 好 离要去的地方远吗 坐车得20多分钟吧 有多远 4.8英里 大概7公里多吧&nbsp; 离机场呢 到肯尼迪国际机场得要30分钟 会经过布鲁克林 林点了点头 附近有什么玩的地方吗 咱们下榻的地方离新世贸不远 出门就能看见 咱们要去的地方旁边就是中央公园 不用担心 咱们住在曼哈顿 只要是不太远的都能去 中领馆都挺近的 哈哈 这次虽然有保镖在身边 但还是要多留个心眼 纽约人太杂了&nbsp; 住的地方格外注意 关好门 看好东西 别让陌生人靠你太近 <br>\n看好手机实在不行就自卫 明白吗 嗯 行 我吃完了 我去洗碗 对了 那个 强 天 待会来我房间 再对一下要带的资料 待会有会议 看看有什么要补充的 李你和kelly把行李整理好拿下来 明天早上出发 好 大家各自散去 林洗完了碗盘 给自己泡了杯茶 走到了二楼阳台 趴在台上看着加州那美丽的夕阳 不知道那边的夕阳有没有这样的美色呢 <br>\n<br>\n<br>\n第二章 完","date":"2020-07-18","agreeCount":4,"discussionCount":0}