{"type":"article_comment","id":462840,"parentType":"article","parentId":17113,"uid":18160,"contents":"以下内容来自百度百科【为了照顾某些人喜欢看简体】<br>\n<br>\n古典自由主义（Classical liberalism），经济学上的投入产出原则，认为一国的真正财富不是金银总量的增加，而是其国民创造的商品服务的数量。是一种<b>支持个人先于国家存在</b>的政治哲学，强调个人的权利、私有财产，并主张自由放任的经济政策，<b>认为政府存在的目的仅在于保护每个个体的自由</b>。<br>\n<br>\n古典自由主义发源于17世纪和18世纪，也因此，它通常被视为由于工业革命和随后的资本主义体制而产生的一种意识形态。言论自由、信仰自由、思想自由、自我负责，和自由市场等概念最先也是由古典自由主义所提出，后来才陆续被其他政治意识形态所采纳的。古典自由主义反对当时绝大多数较早期的政治学说，例如君权神授说、世袭制度和国教制度，强调个人的自由、理性、正义和宽容。美国革命和法国大革命都受到了古典自由主义的影响。<br>\n<br>\n古典自由主义哲学特别重视<b>个人的主权</b>，个人财产的所有权被视为个人自由最重要的部分，强调自由放任的政策。<b>古典自由主义并不必然支持民主的原理</b>，这是因为尊重和保护个人财产权的法律，比民主里的多数决原则还要重要。举例而言，詹姆斯·麦迪逊主张共和立宪制以保护个人的自由，他担心纯粹民主制可能会造成“公共的情绪和利益被多数派掌控，而却没有半点避免少数派被牺牲的机制存在”。在经济上，古典自由主义坚持一个“<b>不受管制的自由市场”才能有效满足人类的需求</b>、并且将资源分配至最合适的地方。他们对于自由市场的支持是因为“假定个人都是理性的、追求私利的、并且会有计划的追求他们各自目标的。”他们不相信个人权利是由政府所“创造”的（在道德层次上），而相信道德权利是独立于政府之外存在的。托马斯·杰斐逊称呼这些是“无法被分割的权利”，并且也指出古典自由主义所相信的理念：亦即权利并非来自法律、相反的法律的唯一目的便是用以保护个人的权利，他宣称“正当的自由，指的是个人有绝对权利依照他们自己的意志做出任何行动，唯一的限制便是不违反其它人的相同权利。我不会加上‘以法律为限’，因为法律经常只是专制者的工具，这在法律侵犯个人权利时尤其明显。”对于古典自由主义者而言，个人的权利是消极本质—亦即权利是以不受其它人（以及政府）侵犯的个人自由为基准。相反的，社会自由主义（又常称为“现代自由主义”）则主张权利是由其它人提供的某些利益或服务所构成的。因此古典自由主义在本质上是彻底反对福利国家等政策的。<b>古典自由主义强调“法律之前人人平等”，但却不主张在物质上的平等。</b>古典自由主义认为社会自由主义所追求的那些“积极权利”反而会侵蚀原本消极的个人权利。因此，古典自由主义支持以宪法保护个人的自由和财产权免受多数统治的干扰，并认为人民投票仅仅是为了选出官员，而不是为了创造法律。<br>\n<br>\n<br>\n<br>\n近代工业革命大幅提升了人类的物质文明，<b>但也造成许多社会问题浮上台面</b>，例如污染、童工，和都市人口过于拥挤等。物质和科学上的进步增长了人类的寿命，减少了死亡率，<b>也因此人口爆炸性的增长</b>。而这造成了劳工过多的问题，减低了平均的工资。米尔顿·佛利民指出这个时代造成的现象不是贫穷人口增加，而是“贫穷现象更显而易见”了。古典自由主义的经济学家，如约翰·洛克、亚当·斯密、威廉·冯·洪堡则认为这些问题将会由工业社会自身进行修正，<b>而无须政府的干预</b>。<br>\n<br>\n<br>\n19世纪产生的社会自由主义（Social liberalism）成了第一个从古典自由主义里<b>分裂出来的重要流派</b>，社会自由主义<b>主张立法禁止童工和规定劳工的最低工资</b>，而这些都是主张自由放任经济的自由主义者所视为妨碍自由的政策，更认为这些政策会影响经济的发展。<br>\n<br>\n到了19世纪末，这些从自由主义产生的分裂已经逐渐扩大，他们认为为了要达成自由的目标，个人必须得到为达成目标的条件，<b>包括教育和免于受剥削的保护</b>。在1911年由霍布豪斯（Leonard Trelawny Hobhouse）所着的自由主义一书里，他总结了新自由主义（New liberalism）的概念，也就是主张政府介入经济，并应确保每个人在贸易时的平等权利。由于霍布豪斯的自由主义与古典自由主义的差异实在太大，哈耶克甚至指出那应该被称为“<b>社会主义</b>”比较正确（霍布豪斯的确曾自称他的理论为“自由社会主义”）。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n我的建议，如果就是为了骂骂共产党，就可以继续维持现状。<br>\n如果是希望从政，就应该从政治思想开始学起<br>\n找一个自己能接受的政治思想，然后可以在品葱普及自己的政治思想<br>\n<br>\n比如我，我需要的政治思想是<br>\n1.反对威权主义，极权主义【明天继续科普这两个的区别】<br>\n2.保证信仰自由，包括我这样的无神论者的信仰自由<br>\n3.保证言论自由，学术自由，新闻自由等<br>\n4.保证经济市场化，政府干预尽可能少<br>\n5.保证基本社会福利【和共产主义大锅饭不同，我只要求最低收入标准，最低医疗保障，等社会福利】<br>\n6.保证法律面前的平等，而不是财富上的平等【人可以有贫富差距，但不可以分高低贵贱】<br>\n<br>\n新自由主义【社会自由主义】，基本上是科学，人道的政治思想<br>\n中共的社会主义，提倡集体利益高于个人，用国家绑架个人利益，可以直接弃掉了<br>\n古典自由主义，不反对童工、性别歧视、种族歧视等社会问题，我觉得不人道<br>\n<br>\n当然有其他政治理念<br>\n我只是说说我的<br>\n<br>\n我也顺便说一下，迷雾通提倡的是无政府主义。<br>\n我就好奇，这个思想的存在价值，没有政府，军队听谁的？<br>\n打战的话，军队谁指挥？平时的军队，靠什么钱来保证？<br>\n<br>\n所以，我觉得无政府主义，无法满足现实需求。<br>\n<br>\n法西斯主义，是一个种族主义。一种以种族为集体的主义。<br>\n例如，纳粹德国，提倡日耳曼民族是最高贵的民族。<br>\n日本，提倡大和民族是最高贵的民族。<br>\n中共，塑造中华民族，恶意宣传民族自豪感。<br>\n它们会把自己的民族美化，并矮化其他人类。<br>\n<br>\n第二，法西斯提倡集体主义，希望建立一个共同体，由自己的民族来领导全人类。<br>\n比如德国的XXX计划【人类命运共同体】。日本的大东亚共荣圈，中国的人类命运共同体。<br>\n并且，要求共同体里的每一个人都要服从集体利益。<br>\n<br>\n如果有人了解过法西斯的定义，就会发现，中共走的是法西斯主义<br>\n和共产主义一毛钱关系也没。。。<br>\n<br>\n我的理解，恩格斯的才是共产主义。<br>\n马克思的算半个共产主义，被列宁魔改以后，取名马克思+列宁主义，简称马列主义。<br>\n中共翻译马列主义为社会主义。<br>\n社会主义就是一个邪教了。。。当然了。。。<br>\n中共还是更喜欢法西斯主义的，所以给自己取了个新名字<br>\n有中国特色的社会主义初级阶段【有社会主义之名，却是法西斯主义之实的中共主义】","date":"2020-08-08","agreeCount":1,"discussionCount":0}