{"type":"article_comment","id":462608,"parentType":"article","parentId":22488,"uid":47715,"contents":"<a href=\"/article/item_id-462335#\" title=\"/article/item_id-462335#\"><blockquote>非常感谢。第一个问题的第3小点比较完美地解决了矛盾，问题是这个是马克思本身的论述还是后人补充的论述？...</blockquote></a><br>\n引用恩格斯的《路德维希费尔巴哈和德国古典哲学的终结》里的一段，其他地方还有，但是我想不起来了：<br>\n<br>\n不论哪一个哲学命题都没有像黑格尔的一个着名命题那样引起近视的政府的感激和同样近视的自由派的愤怒，这个命题就是：<br>\n“凡是现实的都是合理的，凡是合理的都是现实的。”<br>\n<br>\n这显然是把现存的一切神化，是在哲学上替专制制度、警察国家、专断司法、书报检查制度祝福。弗里德里希•威廉三世是这样认为的，他的臣民也是这样认为的。但是，在黑格尔看来，决不是一切现存的都无条件地也是现实的。在他看来，现实性这种属性仅仅属于那同时是必然的东西：<br>\n<br>\n“现实性在其展开过程中表明为必然性”。<br>\n<br>\n所以，他决不认为政府的任何一个措施——黑格尔本人举“某种税制”为例——都已经无条件地是现实的。但是必然的东西归根到底会表明自己也是合乎理性的。因此，黑格尔的这个命题应用于当时的普鲁士国家，是意味着：这个国家在它是必然的时候是合乎理性的，是同理性相符合的。如果说它在我们看来终究是恶劣的，而它尽管恶劣却继续存在，那么，政府的恶劣可以从臣民的相应的恶劣中找到理由和解释。当时的普鲁士人有他们所应得的政府。<br>\n<br>\n但是，根据黑格尔的意见，现实性决不是某种社会状态或政治状态在一切环境和一切时代所具有的属性。恰恰相反，罗马共和国是现实的，但是把它排斥掉的罗马帝国也是现实的。法国的君主制在1789年已经变得如此不现实，即如此丧失了任何必然性，如此不合理性，以致必须由大革命（黑格尔总是热情地谈论这次大革命）来把它消灭。所以，在这里，君主制是不现实的，革命是现实的。<br>\n<br>\n这样，在发展进程中，以前一切现实的东西<br>\n（这里指封建主义、资本主义、专制制度）<br>\n都会成为不现实的，都会丧失自己的必然性、自己存在的权利、自己的合理性；一种新的、富有生命力的现实的东西（相对应的是资本主义、共产主义、民主制度）就会代替正在衰亡的现实的东西，如果旧的东西（过去的利益集团）足够理智，不加抵抗即行死亡，那就和平地代替（光荣革命）；如果旧的东西抗拒这种必然性，那就通过暴力（法国大革命、共产主义革命、民主革命）来代替。这样一来，黑格尔的这个命题，由于黑格尔的辩证法本身，就转化为自己的反面：凡在人类历史领域中是现实的，随着时间的推移，都会成为不合理的，因而按其本性来说已经是不合理的，一开始就包含着不合理性（意思是说，事物从始至终都蕴含着矛盾，只是一开始，矛盾还不激烈，矛盾推动着事物向前发展，随着事物的发展，矛盾也越来越激烈，最终使事物本身瓦解，或者说被否定掉）；凡在人们头脑中是合乎理性的，都注定要成为现实的，不管它同现存的、表面的现实多么矛盾。按照黑格尔的思维方法的一切规则，凡是现实的都是合理的这个命题，就变为另一个命题：凡是现存的，都一定要灭亡。<br>\n<br>\n但是，黑格尔哲学（我们在这里限于考察这种作为从康德以来的整个运动的完成的哲学）的真实意义和革命性质，正是在于它彻底否定了关于人的思维和行动的一切结果具有最终性质的看法。哲学所应当认识的真理，在黑格尔看来，不再是一堆现成的、一经发现就要熟读死记的教条了；现在，真理是在认识过程本身中，在科学的长期的历史发展中，而科学从认识的较低阶段向越来越高的阶段上升，但是永远不能通过所谓绝对真理的发现而达到这样一点，在这一点上它再也不能前进一步，除了袖手一旁怔愕地望着这个已经获得的绝对真理，就再也无事可做了。在哲学认识的领域是如此，在任何其他的认识领域以及在实践行动的领域也是如此。历史同认识一样，永远不会在人类的一种完美的理想状态中最终结束；完美的社会、完美的“国家”是有在幻想中才能存在的东西；相反，一切依次更替的历史状态都是人类社会由低级到高级的无穷发展进程中的暂时阶段。每一个阶段都是必然的，因此，对它发生的那个时代和那些条件说来，都有它存在的理由；但是对它自己内部逐渐发展起来的新的、更高的条件来说，它就变成过时的和没有存在的理由了；它不得不让位于更高的阶段，而这个更高的阶段也要走向衰落和灭亡。正如资产阶级依靠大工业、竞争和世界市场在实践中推翻了一切稳固的、历来受人尊崇的制度一样，这种辩证哲学推翻了一切关于最终的绝对真理和与之相应的绝对的人类状态的观念。在它面前，不存在任何最终的东西、绝对的东西、神圣的东西；它指出所有一切事物的暂时性；在它面前，除了生成和灭亡的不断过程、无止境地由低级上升到高级的不断过程，什么都不存在。它本身就是这个过程在思维着的头脑中的反映。诚然，它也有保守的方面：它承认认识和社会的一定阶段对它那个时代和那种环境来说都有存在的理由，但也不过如此而已。这种方法的保守性是相对的，它的革命性质是绝对的——一切现存的都要灭亡——这就是辩证哲学所承认的唯一绝对的东西。","date":"2020-08-06","agreeCount":0,"discussionCount":0}