{"type":"article_comment","id":439677,"parentType":"article","parentId":21604,"uid":1784,"contents":"这个文解释一下了当年的公房分房与普通租房的不一样，大家要明白。<br>\n司机被拆的自管公房是什么？40平补偿7万元合理吗？&nbsp;<br>\nhttps://new.qq.com/rain/a/20200713A0IOJA00<br>\n<br>\n具体来说，房遇到拆迁怎么赔偿？一般是按面积不能低于1：1，但是，一般不可能低于这个标准，只能高于这个标准，有的地区还给予了最低的补贴标准，就是至少按照一套房子的标准补偿，原来有人可能租住20平米的一间房屋，但是，现在不可能补偿一间20平米的房屋，因此，最小也要补偿一个单元房屋，就是有厨房、厕所、居室、阳台等功能的套房，那么这个套房面积最小也要在50平米左右。<br>\n<br>\n在贵州安顺公交车司机张某钢案件中，一个不可回避的问题就是张某钢租住的自管公房被拆迁的事情，这个事情，在事件调查阶段就在网上发酵传播，昨天贵州警方发布的案情通报中，也重点谈到了这个问题，其后安顺市政府也发布消息，回应大家对这个事情的关注。<br>\n<br>\n因为，自管公房拆迁这个事情，和案件的相关性很强，而张某钢的犯罪行为又极其残暴，无法容忍，因此，谈到这两者之间的关系，还是非常敏感的。因此，本文也不想就这个事情进行什么评论，仅仅是介绍一些情况，让大家了解自管公房是怎么回事？因为很多人对这个问题是不太了解的，特别是年轻人，他们知道的只是商品房、经适房、两限房等等，以及现在刚刚出来的共有产权房等所谓的保障房。<br>\n<br>\n其实，在1978年中国提出房改之前，人们是没有私有产权房的，那么没有私有产权房，人们怎么解决住房问题呢？大概有这么几个途径。一是，租用政府房管局的房子，房管局哪里来的房子？当时大概有三个渠道，有的是从公有化以后收集到的房源，这些房源以1949年前的私房为主，另一种就是后来政府投资建的楼房，统称为产权房。还有一种是私有产权房，公有化的时候，有一些私有房屋因为各种原因，被留下来了，但是，这些产权房其实也在房管局手里，不过性质是私有产权，这在大城市里面比较多一点。因此，对租户来说，不管住什么房子，形式都一样，房租也是一个标准。<br>\n<br>\n<br>\n此外，最大量的是自管公房，以前倒是没有这个名词，反正就是单位自建房，以前人们的单位意识很强，因为每个职工的吃穿住行都需要单位解决，那个时候的人们都是有单位的人，不像现在都是社会人，可以随便辞职换工作。以前的单位不但发工资，还要分配住房。因此，每个单位都有基建处，负责为职工建设住房，然后由房管处负责分配住房，那个时候也是按照积分排队，每次新房下来，就大排队，分数高的人，就调换好房子，分数低的就跟着换房。所以几年一换房的情况很普遍。<br>\n<br>\n现在，我们看到的很多小区，也还都是这类的房屋，在北京酒仙桥地区，大多数都是当时的几大工厂的自管房，百万庄、三里河等地，主要是中直机关盖的自管房，并且这些房子现在也是中直自管房，当然，这些年，有关机构也没有停止建造这类房屋，不过现在建的房屋不再是无偿分配，而是以经适房的名义出售给符合条件的干部职工。<br>\n<br>\n所谓的自管房，大概就是这么来的，也就是说，以前这类房屋很普遍，但是现在比较少了，但是也不是没有。在1998年之后，中国的房改首先就是从自建房由租转售开始的，因为以前大家的工资比较低，只有几十元每个月，后来涨到几百元每个月，说明国家支付给职工的工资里面没有包含住房成本在里面，因此，那时的房子，直接租给本单位的职工，房租也很便宜，一般每个月就是三两块钱，多的时候吗，也就几十元每个月。<br>\n<br>\n所以开始进行房改的时候，向职工出售的这类自建房，也是非常便宜，按照工龄进行折算，一般一套房子，就是三两万元，如果是老职工，可能只有几千元就能把自己租住的房子转换为购买。房屋产权全部归个人所有，这就是所谓的公有产权房出售改革。现在，新入职的公务员、事业单位职工都有1000元左右的房屋补贴，计入工资，每个月发放，但是，参加过以前公房改革的老职工是没有这份补贴的，道理就是在这里。<br>\n<br>\n<br>\n但是，值得注意的是，单位自己房屋从1949年以后，就开始建设了，部分单位一直到现在还有建设，但是，绝大多数单位在1998年以后就叫停了。因为过去，我们国家面临一穷二白的困难局面，坚持了“先生产后生活”的方针，所以，过去各个阶段不同，建设的房屋的标准和质量也不一样，有些房子建设的标准都是凑合性的，针对性很强，有的还是临时性的，所以就有筒子楼的方式，公共卫生间，公共厨房，与现在人们的要求差距比较远。<br>\n<br>\n此外，这些房屋还存在工程质量等问题，所以，在1998年房改的时候，对此类房屋，是不允许参加房改的，就是说，他不具备单元住房的基本条件。当然，还有其他一些户型，由于标准低，质量差，以及规划方面的原因，没被允许出售给个人，所以，这些房屋，一直延续很长时间依然被职工租住。<br>\n<br>\n这类房屋因为没有参加房改，所以其产权依然归单位所有。但事实，这是个遗留问题，对租住在这类自管房中的职工来说，应该具有同其他参加过房改的职工一样的权利，这个是毋庸置疑的。虽然产权还是单位的，但是，职工对这类房屋有实际的占有权。国家在这方面有详细规定，我们后面再介绍。<br>\n<br>\n<br>\n具体到贵州安顺公交车司机，也是暴徒恶魔张某钢的住房来说，贵州警方的通报是这么讲的，2016年，张某钢与妻子离婚后，租住其姐姐女儿的房子，户口也寄搭于其姐姐处。张某钢在西秀区柴油机厂(后更名为西秀区酿造机械厂)工作时分到一套40平方米自管公房，为自管公产承租人，2016年列入棚户区改造。根据《国有土地上房屋征收与补偿条例》规定，2020年6月8日，张某钢与西秀区住建局签订了《自管公房搬迁补助协议》，协议补偿72542.94元，未领取。张某钢还申请了1套公租房，未获得。<br>\n<br>\n7月7日上午8时30分许，张某来到他所承租的公房处，看到该公房将被拆除。8时38分，张某钢拨打政务服务热线，对申请公租房未获得且所承租公房被拆除表示不满。张某钢因生活不如意和对拆除其承租公房不满，为制造影响，针对不特定人群实施的危害公共安全个人极端犯罪，造成21人死亡，15人受伤，公共财产遭受重大损失。<br>\n<br>\n安顺市政府对此事的情况通报是这么说的，张某钢到西秀区柴油机厂（后更名为西秀区酿造机械厂）参加工作时，厂方提供一套自管公房（5栋1楼11号）供其居住，其产权属单位所有。据查，张某钢已长期未在此房内居住，由其姐姐将此房转租他人。<br>\n<br>\n<br>\n西秀区酿造机械厂棚户区改造项目启动以来，经多方联系，项目指挥部与张某钢先后对接3次，其余多次由其姐姐代表其进行商谈，沟通对接顺畅。按照相关程序确定，西秀区酿造机械厂棚户区改造项目征收工作由黄果树大街沿线项目工作组负责。2020年6月8日，张某钢与西秀区住建局签订《自管公房搬迁补助协议》，协议补助自建房补助款及附属设施补助、二次装修补助、搬迁及临时安置补助、搬迁及签约奖励等共计72542.94元，但其未按规定注销水电户口，未去领取补助款。张某钢还申请了一套公租房，未获得。7月7日上午8时30分许，张某钢来到他所承租的公房处，看到该公房将被拆除。8时38分，张某钢拨打政务服务热线，对申请公租房未获得且所承租公房被拆除表示不满。安顺市政府表示，调查组将进一步深入调查，房屋拆除和接访接诉过程中如有违法违纪行为，将依法依纪严肃处理。<br>\n<br>\n因为涉及到张某钢与自管公房的问题比较敏感，所以这里都是大段引用官方的通报，为了说明问题，有些情节也是重复的。<br>\n<br>\n前面讲过了，因为有些房屋的建筑标准、质量、规划等原因，没有参加公房改革，而是由原承租人继续租住。所以这个自管公房的房屋性质，和现在的公租房还不一样，也不能按照现在公租房的管理办法要求。对职工本人来说，当年因为没有分配到好的房子，结果反倒成了房改的边缘人，被剥夺了参加公房改革的权利，但是，政府并没有忘记这批老职工，在后来的房改之中，以及这两年的棚户区改造政策中，都给予了特别的政策支持。<br>\n<br>\n<br>\n具体来说，房遇到拆迁怎么赔偿？一般是按面积不能低于1：1，但是，一般不可能低于这个标准，只能高于这个标准，有的地区还给予了最低的补贴标准，就是至少按照一套房子的标准补偿，原来有人可能租住20平米的一间房屋，但是，现在不可能补偿一间20平米的房屋，因此，最小也要补偿一个单元房屋，就是有厨房、厕所、居室、阳台等功能的套房，那么这个套房面积最小也要在50平米左右。不过，具体到每个城市，补偿的标准也不一样。<br>\n<br>\n按照规定，有这么几个原则，一是，如果是参加社会拆迁补偿，公房拆迁，补偿款可能不会全部给居住人的，还有房产所有人公房所属单位的补偿部分，因为社会拆迁时经过了土地招拍挂的程序，补偿费用会比较高；二是，给予公房承租人的补偿一般由公房所属单位另行安排住房；三是，直接给予补偿款，具体补偿款是多少，还要看公房所属单位的决定，但要能保障公房承租人的居住条件。这里面最重要的一条就是要“能保障公房承租人的居住条件”，不能让他们无房可居，对这些人的居住条件，只能更好，不能更坏，这也是一个基本原则，要让每个人在拆迁补偿中，或者是在房改过程中，获得更好的居住条件，享受到改革的红利。<br>\n<br>\n<br>\n著名拆迁律师王才亮谈到贵阳公交车坠湖事件中的拆迁问题时，提出这么几个观点，当然律师的看法，仅供参考。王律师在文章谈到了补偿费的计算方法问题，以及先补偿后拆迁的程序问题，在此不做转载，有兴趣的朋友可以搜索阅读。<br>\n<br>\n再大的不幸，自己不想活了，也不应拿无辜的一车人来垫背，张某钢就是恶魔，应该千刀万剐。让他们感到死有余辜、罪该万死。有网友说，司机的遭遇不值得同情，其行为更应受到强烈的谴责。但这话张某钢听不到，类似的情形还很多，社会不同情、国家不关心，问题不解决，心理不化解，仅仅总结为“蓄意报复社会”向社会交代，是远远不够的。<br>\n<br>\n<br>\n现在对张某钢的谴责、诅咒、谩骂都已经无济于事。但是，社会上可能还有类似人群，他们怎么看？他们的感觉谁知道？他们会怎么想？这是我们应该关注的。这样悲剧，如果没有预防机制，自然还会重演，最终连累受害的还是你我他，等等普通人。因此，有网友建议社会建立社会问题评估救助办法，建立一些防自杀、防心理危机的NGO组织，建立飞机、旅客列车、公交车等司机的健康心理评估机制，为预防此类事件再发生拿出切实的办法。<br>\n<br>\n鞭尸的理由，也是给活着的人看的，有人认为，通过对恶魔的强烈谴责，把有类似想法的人给吓唬回去，然后约束他们弃恶从善，避免在危险的路上越走越远。但是，也有人说，如此，让他们看不到希望和关心，反而会有反作用。你说咋办？关键是，要避免类似案件发生，拯救无辜的老百姓于可能的危险之中。【本文由“马跃成”账号发布2020年7月13日】<br>\n<br>\n自管公房虽然产权不是个人的，但是拥有永久承租权，也可以买断产权，就算不买断有些单位和地方也有交易权，转租这种事一般是灵活处理，不敢太教条。<br>\n<br>\n男的是帕金森有退休工资、女的一直无职业、儿子是低智商，家里有房改房一套出租，申请了廉租房居住。咋办？按政策廉租房必须追回，但实际情况摆在那。<br>\n<br>\n一、1987年帝都《关于城市公有房屋管理的若干规定》，规定了承租公房的人不得“随意”将公房出租给别人。要知道，谈房改，就绕不开国企改制，里面错综复杂的很，监管不一定到位。<br>\n<br>\n二、2002年帝都《关于开展直管公有住房使用权交易试点工作的通知》，直接开启了公房使用权的交易序幕，最典型的为了学区的需要，公房使用权进行了大量的交易，而且只要进行承租权的改名即可。尽管此政策明文规定试点一年，但是后续并没有明文禁止，而是一直存在。另外，需要注意，这是对“直管公房”的规定，不是“自管公房”。<br>\n<br>\n三、到了2018年，《关于加强直管公房管理的意见》才算终结了北京市直管公房可出租、使用权可转让的历史，让直管公房彻底变成仅能自住，无法流转的自有住房。","date":"2020-07-15","agreeCount":0,"discussionCount":0}