{"type":"answer","id":293709,"parentType":"question","parentId":27517,"uid":20469,"contents":"粗俗版(我大推薦)<br>\n嫌棄他米腸又細又小，美工膠水瓶等級也想妄想水蓮洞?<br>\n最少也要有黑叔叔的\"驢\"級，不然是駕馭不了\"小瑤\"的<br>\n<br>\n文青版(我不推薦)(附案例說明)<br>\n<br>\n比如說，如果對方只是一個透過朋友介紹認識的朋友，或者是活動上認識的新朋友，妳對他沒什麼特別的意思，但對方卻在認識妳之後，突然百般殷勤地表現出想要追求妳的態勢，可以先一切如常地跟他聊天，在聊到與愛情相關的話題時，就講講妳最喜歡的男生是什麼類型的，當然距離他的類型越遠越好，或是講講你的煩惱以及妳與男朋友之間甜蜜的相處情況給他聽，完全把他當作同性朋友或哥兒們在分享生活瑣事，反正重點是要讓他知道你沒把他當成是一個對自己有吸引力的男人就對了！妳也可以在言談之中表現出你有多麼喜歡妳的心上人，而且那種感情是無可動搖的（如果暫時沒有心上人的話，就先幻想出一個理想中的男朋友，讓這個理想中的男朋友來背黑鍋吧）！<br>\n<br>\n相信我，通常只要妳不停地提起，完全不讓對方有製造溫馨的機會，也不給他機會在肢體上跟妳太接近而觸碰你的話，那麼有九成的男生應該就會在妳這樣操作一個月之內，慢慢恢復以普通朋友的態度來對待妳，或者就是很少主動找妳了，因為大家的時間都很寶貴、手機費也很貴！沒有一個男生會想在一個沒有發展希望的女生身上，花費太多的時間和精力，特別是當妳都在講跟別的男生的事情時，對一個喜歡妳的男生來說，還真是情何以堪啊！<br>\n<br>\n好，現在猛藥要來了，這是給那些有點白目，看不懂或聽不懂妳暗示的男生的最後解藥。如果妳完全照我前述所提供的方法去做還是沒效，他仍然打死不退，那麼就得開始讓他怎麼約妳都約不到，要嘛是妳有家庭聚會沒有辦法脫身，要嘛是妳學校課業或公司業務太忙抽不了身，再不然就是妳的時間都被朋友預約了，不只這個禮拜、這個月，甚至連下個月都排滿了，總之妳有時間給任何人就是沒時間給他！另外，電話和LINE等聯絡工具，如果他不死心還想善加利用的話，妳就全部給他來個「哼哼哈哈」、「嗯嗯喔喔」，盡量不要用一整個句子來回應他，也不要用他可以借題發揮的回答來給他繼續找話題的機會，在以下的對話裡面，就可以看出軟性拒絕的Fu（感覺）：<br>\n<br>\n他：「你最近好不好啊？」<br>\n妳：好！（除了語氣平淡之外，這個時候絕對不要還回問：「你呢？過得怎麼樣？」反正就是態度越淡越好）<br>\n他：「下個禮拜有沒有時間見面呢？」<br>\n妳：沒有！（對，說沒有就好了，別說兩個禮拜後再看看）<br>\n他：那妳還有什麼時間方便呢？<br>\n妳：我也不知道耶（如果再狠一點，就加一句：應該都沒空吧！）<br>\n他：哦，好吧……<br>\n<br>\n通常以這樣的對話，讓對方感受到妳的冷淡後，應該就會自動淡化對妳的感覺！<br>\n<br>\n反正最高指導原則：絕對不要主動找他，也不必撕破臉，不過就是冷漠忙碌到極點！並且嚴守「四不一沒有」的黃金拒絕模式，那就是：「不赴約、不接電話、不回簡訊、不聊LINE，以及永遠沒有時間！」<br>\n<br>\n〈逼不得已只好發卡〉<br>\n<br>\n但是我得很無奈地跟大家說，當女生這樣表現的時候，一些經驗不夠、沉不住氣的男生，會在遇到女生的軟性拒絕後，還是硬要告白，因為他始終不願意相信自己已經被拒絕的事實，或許他想要「告白自爆求解脫」，替這份感情和自己的心情做個了斷，也或許他是個「夢想機會主義者」，想說是不是可以藉由告白來「翻盤」，幻想妳會不會有如電影漫畫中的女主角一樣，其實心裡一直對他有好感，只是礙於他沒有開口所以妳也不好意思先開口……<br>\n<br>\n<br>\n遇到這種情形的話，那麼……<br>\n即使善良如激勵達人我，也會叫妳：發卡吧！<br>\n用力地給他發下去！<br>\n<br>\n<br>\n有些人就是不見棺材不掉淚，妳非得使用一些霹靂手段，才能讓他感受到妳真正的想法。有鑑於現在男生在黨國教育下，都不喜歡「你是個好人」這句話，所以建議大家既然要拒絕，就要明確一點，如果妳有喜歡的人，就明確地表態「我有喜歡的人，我對他的心意不會改變」；或說「我對你沒有感覺，我們之間不可能」；「我對你沒感覺就是沒感覺，你再怎麼強求也不會改變這個事實」；「我們有事在社團（公司）見面談就好，但我一定不會跟你單獨出去的」；「我希望我們是很好的普通朋友就好」……這些說法都既明確又清楚，完全不會讓他有誤會的意思，又堅定地表達了妳的立場和想法。<br>\n<br>\n很多女孩在這個時候，還喜歡加一句「對不起」，但我認為沒有必要，不喜歡就是不喜歡，妳又沒給人家任何機會或任何錯覺，沒有必要說對不起。還有，拒絕的時候，千萬不要說出：「因為你不夠風趣，所以我……」；「你的外型未達我的標準，我喜歡高一點、帥一點的男生……」；「你的想法太幼稚，跟我理想的對象相差太遠……」等等太過於明確，直接傷人痛處的說法，因為那除了會傷到對方的自尊心之外，還會讓他以為如果自己能夠改變的話，也許未來還有機會翻盤，然後繼續在想法和行為上繞著妳轉動，甚至以為有一天改變後就能來個絕地大反攻，到時候妳再刺傷他一次，導致他精神鬱悶甚至崩潰也說不定。雖然這還是他自己的問題，但是如果可以，我們還是盡力把傷害降到最低吧！<br>\n<br>\n如果都被發卡了卻不知好歹，還一直問東問西，猛打電話想約妳出來，老傳噁心簡訊干擾妳的生活，或者三不五時喜歡問「如果我繼續等待下去還有沒有希望？」、「妳如果跟男朋友分手後我有沒有可能遞補他的位子？」，再不然就是喜歡出現在妳生活周遭製造巧遇，但卻老是擺出一付「深情款款」或者「我傷得好深」那種死樣子的人，就直接與他斷絕聯絡吧！在斷絕聯絡的同時還要注意，除了不跟他出去之外，禮物與宵夜一概不收，千萬不要相信他「我只是想看妳開心的笑容，妳不必有任何壓力……」的那些鬼話！很多男人骨子裡很賤，妳一接受他任何一點好處或心意，他就覺得自己好像又有希望了。為了怕追妳的他就是這樣的人，不要給他任何機會！<br>\n<br>\n也許妳想保留這個朋友，覺得這樣做會不會太狠，以後大家連朋友都做不成怎麼辦？我想告訴各位女性朋友，真正想把妳當朋友的人，是會為妳著想的，他會知道在妳不想和他談感情的時候，自己先沈澱並整理好自己的心情，甚至先消失一陣子之後再出現，然後重新和妳做朋友。最好的結果就是他順利喜歡上了另外一個女孩，這個時候他就能開心大方地回來跟妳做朋友。<br>\n<br>\n有些女孩搞不清楚這一點，還硬要被自己發卡的男生不准離開、不准消失，這樣對那個男孩子來說是很殘忍的一件事。妳一廂情願地想和他做朋友，想和他聊每天的生活點滴，但在他的心裡，卻得承受每天看到自己喜歡的女孩不喜歡自己，或者看著妳男朋友的鹹豬手在妳身上遊走卻始終輪不到他……，這根本就是天底下最大的懲罰！所以建議大家，就別那麼「貪心」了吧！讓妳的這位朋友，沉澱一下他的心情，做出對他自己最好的選擇。如果他夠成熟夠大方能夠釋懷，自然會回到妳的身邊，衷心祝福妳的生活和感情，這是他的人生功課，不是妳的。<br>\n<br>\n每個人都有自己的人生，而且根據我們的經驗，有多少好朋友無可避免地會在我們的生命裡來來去去，這是無法強求的事實。我們所能做的，只有在彼此相處的時候真誠對待，在對方離開的時候平靜看待。面對自己不喜歡，但是對自己有好感的朋友時，對自己誠實，也對對方誠實，就是最好的拒絕，因為這麼做，妳才不會有所謂拒絕時的罪惡感。七年級愛情教主張宗明說的好，所謂拒絕時的罪惡感和尷尬，往往是在謊言被戳破的當下，妳帶給自己或對方發現被妳欺騙時，所產生的負面情緒。妳現在看似一刀砍進要害的拒絕，說不定正是讓他看清楚自己的慾望和無知的最佳動力呢！真正的友誼，也一定能經得起這種考驗的。","date":"2020-06-22","agreeCount":1,"discussionCount":1}