{"type":"video_comment","id":13262,"parentType":"video","parentId":1529,"uid":23944,"contents":"<i>（粗體為轉載者所加。）</i><br>\n<br>\n有關「六四事件」<br>\n2014.06.25 立法會會議<br>\n<br>\n主席，今年紀念「六四慘案」有特別意義。意義不在於「逢五逢十」的第廿五周年，而是在於本土意識覺醒，港人開始以身份認同、民主運動走向和對待中共立場等等角度，反思「六四慘案」在香港的意義。這一年香港民情丕變，不單令中共惶恐不安，也令泛民主派方寸大亂。今年在尖沙咀文化中心外舉辦「香港人的六四集會」，揭櫫「本土、民主、反共」大旗，從香港人的角度紀念「六四慘案」，為紀念「六四慘案」的港人提供多一個選擇，有助思考香港與中國的關係，可是主流媒體和泛民主派政客都以「跟支聯會分庭抗禮」或「分散力量令共產黨最高興」抹黑「香港人的六四集會」，並沒有回應港人當下強烈的政治訴求，難怪香港的民主運動二十多年來不見出路了！<br>\n<br>\n本土意識的興起<br>\n香港主權移交後，出現的「中港融合」或「中國化」，令很多香港人開始認識到中共「一國兩制」的承諾已成空言。無限制的「自由行」造成街道擠塞，破壞公共秩序，排擠奢侈品零售以外的行業，更令物價高漲，民生困苦；更加不堪的是，廉能政治開始崩壞，言論自由響起警鐘，警方濫權壓制人權，在中共地下黨員梁振英上台後更見凸顯。香港人的生活方式和核心價值被大陸的惡政治侵蝕，激起了港人情感上的反彈，萌生「我是香港人，不是中國人」的本土意識，這種意識在上世紀八九十年代出生的青年尤為常見。在來自中國的衝擊下，青年開始擔憂自己未來的居住空間、升學就業機會、語言文化等切身問題，不少人願意挺身而出抵抗中國對香港的蠶食，捍衛本土利益運動勢不可擋，已是物理的必然！<br>\n<br>\n反蝗反東北抗爭跳脫六四七一框框<br>\n可是，以支聯會成員為骨幹的泛民主派，對「本土化」運動的趨勢視若無睹，<b>仍然堅持「中國沒有民主，香港也沒有民主」的失敗主義論述，懷緬其「大中華民主夢」，猥自枉屈，消極退縮，甚至有人不惜為了「民主統一」而出賣港人權益。</b>二○一○年五月，民主黨與中共密室談判後，支持引入篩選機制的偽政改方案，剝奪港人的提名權和參選權，事後自詡理性務實；去年十二月，身兼支聯會及民主黨副主席的社區組織協會幹事蔡耀昌，為爭取新移民有權申領綜援而提出司法覆核並且勝訴，顛覆了社會福利制度以本地人或永久居民優先的原則。因此，好些青年開始質疑「六四燭光晚會」的意義，有着「廿五年的燭光究竟照亮了誰」的疑問了！<br>\n<br>\n「六四燭光晚會」台上的一群政治代理的立場和態度，與他們紀念「六四慘案」的方式和態度一以貫之。香港的文化評論人安徒，曾於去年六月二日的《明報》上發表《告別六四猶如告別自己》一文，指出<b>民主派靜待中共開明派上台平反六四，以期到時收割，卻無打開局面，擴展運動的視野，同時急速地將六四「情意結化」，乞求中共給予有這種「情意結」的香港人特殊照顧，以解港人對六四的「心結」。民主派根本沒有用心把八九民主運動傳承下去，沒有把民運當中的民主抗爭精神轉化為群眾運動在本地發展的動力，而是採取「中港區隔」，「信任基本法」效力，寄望「國際友人」的支援會永不褪色的苟活路線和綏靖政策。</b>安徒對民主派和六四的觀察和分析，實在鞭辟入裡。<br>\n<br>\n不少香港青年有感於社會在中國的衝擊下危在旦夕，對支聯會和泛民主派的脫離民情已經失去耐性，相信必須對中共的干預以及「自由行」採取強硬和對抗的態度才能保衛香港。二月尖沙咀廣東道發生的「驅蝗」、其後的多次「唱紅打黑」，甚至是月初的反東北發展衝擊立法會行動，性質都跟支聯會的六四燭光紀念和民陣的七一和平遊行截然不同，「驅蝗」、「唱紅打黑」和衝擊立法會都是反對「中港融合」或「中國化」，由民眾自發直接參與，並無政客代理，對人民有充權效果，真真正正彰顯了民主精神。<br>\n<br>\n反共是香港民主運動的唯一道路<br>\n中共政權及其卵翼的港共政權一直壓制港人的本土權益和民主運動，沒有中共這個境外殺人政權的支持，港共政權早被推翻！可是，支聯會成員多年來的六四燭光晚會從來都不願意提出「打倒共產黨」的訴求，吃盡「六四」帶來的政治資本的同時，更排擠進步民主力量和本土意識，把香港的民主運動和本土運動引向錯誤方向。泛民主派在政改諮詢期間，<b>爭相強調自己愛國以回應中共的「治港者須愛國愛港」論，一直跟隨中共的主旋律起舞，不敢質疑和否定中共管治香港的合法性，難怪中國共產黨有恃無恐，主權壓倒人權，「一國」壓倒「兩制」</b>！<br>\n<br>\n「六四慘案」對香港的意義，其實就是香港人必須了解中國共產黨的殘暴本質，敢於反對中共對港人的管治！評論人李怡引用愛恩斯坦的名句：「精神錯亂就是：一遍又一遍地重複做同一件事而期待會有不同的結果」，指出六四需要有新政治思維，本席認為，<b>港人就是要跳脫出被動的燭光紀念活動框框，揚棄擁抱大中華思想的政治代理，積極投身反對中共和港共的街頭抗爭活動，才能實現港人廿五年來的民主夢</b>！<br>\n<br>\n主席，本席謹此陳詞。<br>\n<br>\n立法會大會<br>\n黃毓民議員<br>\n二〇一四年六月廿五日<br>\n<br>\n<i>（粗體為轉載者所加。）</i>","date":"2020-03-19","agreeCount":0,"discussionCount":0}