{"type":"article_comment","id":36913,"parentType":"article","parentId":3519,"uid":11154,"contents":"呀？品葱都有五毛入侵了？这个小破站总算引起点关注了，泪流满面。<br>\n要说起来，贵国技术转让可不是美国一家在说，欧盟商会一月份的报告：强制技术转让有增无减<br>\nhttps://webcache.googleusercontent.com/search?q=cache:3hvZ9yfOLrwJ:https://www.voachinese.com/a/china-tech-transfer-problem-growing-in-eu-20190520/4924356.html+&amp;cd=2&amp;hl=zh-CN&amp;ct=clnk&amp;gl=nl<br>\n<br>\n实际上，现在美国的强制技术转让丝毫没有减少<br>\nhttps://www.piie.com/system/files/documents/pb18-13.pdf<br>\n<br>\nIn a report issued March 22, 2018, the United States Trade Representative (USTR 2018) cited numerous instances of forced technology transfer and failure to protect US intellectual property from infringement  or theft. Following this report, the administration announced plans to impose tariffs on up to $60 billion worth of Chinese exports to the United States and tighten the rules governing Chinese investment in the United States.<br>\n<br>\nAs previously mentioned, China (including Hong Kong) is the source of 87% of counterfeit physical goods entering the United States. It is not surprising, then, that in the “2016 China Business Climate Survey Report” the American Chamber of Commerce in the People’s Republic of China listsIP infringement as a concern regarding doing business in China, with 23% of respondents listing it as a top challenge.<br>\n美国每年进口的假冒产品中，87%来自中国（包括香港）。<br>\n现在中国进行强制技术转让的方式可以详见此报告：http://ipcommission.org/report/IP_Commission_Report_Update_2017.pdf<br>\n<br>\nIP theft by thousands of Chinese actors continues to be rampant, and the United States constantly buys its own and other states’ inventions from Chinese infringers. China (including Hong Kong) accounts for 87% of counterfeit goods seized coming into the United States.<br>\nChina continues to obtain American IP from U.S. companies operating inside China, from entities elsewhere in the world, and of course from the United States directly through conventional as well as cyber means. These include coercive activities by the state designed to force outright IP transfer or give Chinese entities a better position from which to acquire or steal American IP.<br>\n<br>\n强制技术转让（盗窃）给美国带来的损失：despite the success of the report and resulting legislation, there is still much work that needs to be done. We estimate that at the low end the annual cost to the U.S. economy of several categories of IP theft exceeds $225 billion, with the unknown cost of other types of IP theft almost certainly exceeding that amount and possibly being as high as $600 billion annually.13 Further, while cyberespionage may have decreased from some actors, several sources report that the worst and most capable actors still persist in hacking for economic gain. IP thieves continue to use traditional means to attack targets.","date":"2019-08-20","agreeCount":3,"discussionCount":0}