{"type":"answer","id":28822,"parentType":"question","parentId":5460,"uid":6868,"contents":"之前在Youtube上有看過劉仲敬先生對韓國民族主義的分析，與同志們分享一下<br>\n<br>\n逐字稿：<a href=\"https://medium.com/@ihchentw/aunt-liu-q-a-04-d0a4012f9fd3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://medium.com/@ihchentw/aunt-liu-q-a-04-d0a4012f9fd3</a><br>\n<br>\nYoutube：<a href=\"https://www.youtube.com/watch?v=ZRz3zcBvNw8\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=ZRz3zcBvNw8</a><br>\n<br>\n<br>\n<br>\n<br>\n[31:47]主持人：我記得您在今年五月的時候（2018年5月17日）接受過路德的訪談，那時候談到第一次的川金會。我記得您那時候就說過，如果讓您來發明韓國民族的話，不會搞把整個半島發明成同一個民族這種事情，這實在是一個相當不怎麼樣的發明。我們現在也看到，每隔十幾年，南韓就會選出一個親北者總統，出賣韓國自己中下階層的利益。現在這件事情已經無法挽回。那麼對韓國人來說，最好的狀況是什麼，最糟的狀況又是什麼？<br>\n<br>\n[32:28]劉仲敬：實際上，韓國基本上沒有外交上的選擇餘地。就是說它處在這樣的一種狀態：它達成的任何協議都毫無執行的可能性。像文在寅最近達成的這個協議，很明顯是為了準備在他下臺以後，他要證明他自己的做法是正確的，不像以前幾位總統一樣一下臺就遭到清算。但他達成的是一個顯然不能執行的協定，他一方面又要讓美國軍隊留下，一方面又要南北如何如何，這兩者是不可能同時執行的。同時，他達成的這些紙面上的協定跟韓美之間的條約是相矛盾的。作為總統這麼做，那實質上就說明，他控制不了韓國的deep state，所以他像一個政黨領袖而不是像國家領袖那樣行事。當然，北方更沒有誠意執行這樣的協定。這樣的協定，達成不達成沒有什麼意義。唯一的意義就是，在韓國將來例行的左右派鬥爭之中為雙方尋找新的論據。<br>\n<br>\n[33:25]去討論這樣的協定的內容是沒有意義的，因為金的做法很清楚：無論如何他都不會棄核，棄核以後他很容易落到波爾布特那種下場，不可能控制住他手下的諸將。在這個基本前提之下，他玩弄各大國的基本手腕是這樣的：他跟川普有著巨大的共同利益，因為川普想把朝鮮算成中國的一部分，而金正恩也想把朝鮮算成中國的一部分。他只要綁架了中國，那麼他的經濟上和物質上的各種來源就沒有問題，而且他也用不著真正棄核。而對於川普來說的話，他打擊中國比打擊朝鮮要容易得多，一切算在中國的賬上對他是很容易的。對於朝鮮來說，最危險的事情就是中美交好而把朝鮮拋出去做犧牲品。所以現在的形勢對他極其有利，他不用做什麼，只需要做一些表演動作就行了。朝鮮只要實現了有效的捆綁，它要亡也是在中國之後亡。對於它來說，這就等於說是蔣介石在珍珠港以後綁上了英美一樣，等於是從此以後，至少在戰爭期間，他可以高枕無憂了。<br>\n<br>\n[34:34]你要注意，我們不討論意識形態、國家性質之類的其他問題，只看純馬基雅維利的博弈論，把每一個作用主體看成一模一樣的話，那你會發現，朝鮮跟臺灣的命運其實是鏡像對應的。臺灣最害怕的是什麼呢？是中美之間交好，導致臺灣被拋棄；而朝鮮最害怕的也是中美之間交好，導致朝鮮被拋棄。當年朝鮮戰爭不爆發的話，美國是可能拋棄臺灣的；朝鮮戰爭一旦爆發，中國捆綁住了朝鮮，那麼臺灣的位置立刻就變得安全了。所以實際上對於臺灣來說的話，金正恩是臺灣的隱性盟友。只要金正恩的日子越來越好過，臺灣的日子就越來越好過。<br>\n<br>\n[35:24]至於韓國呢，韓國在這場遊戲當中是一個沒有選擇自由的主體。它無論如何都只能做這樣的角色：它坐在一輛馬車上，坐在乘客的位置上，司機不是它，而它不斷地說我要去什麼地方，要去什麼地方，每一次說的話都不一樣，但是對於司機的路線來說卻是毫無影響的。它任何一次說的話都是履行不了的，因為車不是由它開的，而且它不敢下車，所以它只能跟著走。<br>\n<br>\n[35:57]主持人：您之前提到韓國的民族建構，您說在它的上層，軍隊和中產階級或資產階級的核心是日本帶過去給它的，又有一個由李承晚建造的韓國民族的意識形態在它的底層。這兩層中間有一個很大的落差，但是他們已經有統一的語言和統一的社會制度。有沒有機會，經由時間的拉長，五十年或一百年以後，他們這樣一個民族群體真的能夠有效運作起來？<br>\n<br>\n[36:35]劉仲敬：足夠的時間是可以的，但是從現在的國際形勢來說是不利的。因為韓國民族主義是建立在反日的基礎上的，是日本統治時期李承晚的那一批流亡者建立起來的意識形態，跟它現在的國際形勢（主要是面臨著北方的壓力）是不和諧的，這樣的意識形態跟它的國家利益不合，所以很容易在將來造成更大的分裂。真正的分裂當然也是在，比如說，等到中國和北韓都倒臺以後，它不得不兌現它統一半島的諾言，這時候它才會面臨著真正的考驗。如果它真的去統一的話，那麼這樣一個負擔不僅會導致它無法在社會上同化北韓，而且會導致它原先的社會基礎 — — 由來已久的嶺南人和湖南人之間的分歧明朗化。所以，朝鮮真的重新再分成三個國，倒有可能是在這以後的事情。當然它最好是不做這樣的統一，但是意識形態的作用並不像有些人說的那麼小，它確實可以迫使那些負實際責任、支付實際成本的人被迫做不符合自己利益的事情，所以這種事情是真的有可能會發生的。直截了當地說，韓國如果不統一，假定南北對抗的情況無限期維持下去的話，那麼韓國內部的分歧倒是可能會慢慢融化掉。但是這種可能倒真的不是很大，因為假如在我們這一代人的時間內中國和北韓都一起崩潰了，而它根據現在的意識形態不得不去統一的話，那麼它倒會真有可能，不僅北方會分裂，而南方也會跟著分裂開來。<br>\n<br>\n[38:13]主持人：我們上一次訪談的時候提到，臺灣未來的位置在印太戰略裡面是東南亞的一部分。其實至少在十年前，臺灣一直都把韓國當作自己在產業上面的假想敵，包括比台積電和三星誰的晶圓賣得多之類的。未來臺灣和韓國這兩個國家的建構是不是應該走在完全不一樣的道路上面，一個是東北亞的，一個是東南亞的？<br>\n<br>\n[38:48]劉仲敬：臺灣的位置其實比韓國要有利，因為臺灣的重要性取決於臺灣海峽的重要性。臺灣海峽的重要性實際上比南海通道的重要性更大：南海通道集中了全世界三分之一的貿易海運量，是美國在所必爭的地方，但是南海通道還可以繞一繞，其中有幾條不同的通道；而臺灣海峽是沒法繞的，這條通道是日本通向東南亞的必經之路。就像是荷蘭的安全跟英吉利海峽的安全是不可分的那樣，臺灣的安全跟臺灣海峽的安全是不可分的。而韓國沒有這樣的意義，它有一半連在大陸上，嚴格來說的話，即使是真的把這條防線退到濟州島或者對馬海峽，影響也不算太大。也就是說，美國真的不參加朝鮮戰爭，讓朝鮮把南方統一了，那麼對日本和美國所需要維持的這條國際航道基本上沒有影響。但是如果臺灣海峽兩岸都落到中國手裡面的話，那麼對這條航道就會有致命的影響。這是一個關鍵因素。<br>\n<br>\n[39:47]同時，韓國民族主義的構建是以日本為假想敵的，而臺灣民族主義的構建是以中國為假想敵的。因此，臺灣民族主義的構建跟它的國家利益是一致的，而韓國民族主義的構建跟它的國家利益是相反的。這在將來必定是有利於臺灣而不利於韓國的，所以臺灣現在的處境雖然表面上看來比韓國更弱，但是隨著時間的發展反而會顯得比韓國更強。在臺灣維持中國門面的這一批人是一個無根階級，他們像是被從土裡面挖掉、放進花瓶的水裡面的一朵花一樣，是靠過去殘餘的營養來為生，一點一點枯萎也是不可避免的；而韓國就沒有這樣的優勢。臺灣只要等這批人自然死亡以後，它就可以自然而然地獲得解放，它的國家利益和意識形態是一致的。而且，臺灣在東南亞又是有長期的歷史關係的；韓國在東北亞的關係，特別是在滿洲的關係，卻是解放不了的。即使中國在一代人之內解體的話，在未來的長期軍閥混戰當中，滿洲仍然不能像它在歷史上一樣 — — 滿洲是北朝，高麗是南朝，渤海是北朝，新羅是南朝，這種結構仍然發揮不了。東南亞和印度的通道是敞開的，你有一個敞開的向外發展的通道，你就佔據優勢；而韓國的新大陸卻處在封閉狀態或者處在動亂狀態，這對韓國當然是不利的。韓國僅有的出路還是大家都有的那條共有出路，通向美國和西方世界的出路，但它沒有自己特有的新邊疆。","date":"2019-07-09","agreeCount":1,"discussionCount":3}