{"type":"article_comment","id":114868,"parentType":"article","parentId":8498,"uid":8987,"contents":"中大保衛戰的第二天，也就是13號早上開始進入中大的人愈來愈多，不排除一些不明人士以及警甴臥底混入，從而導致內部矛盾日益加深，也因此出現了各種問題，所以其實撤退了也是好事，這些問題與矛盾迎刃而解。具體情況請看中大學生會（CUSU）成員的聲明，因為是粵語口語，所以原文我放在最後面，翻譯成書面語如下：<br>\n<br>\n我所認識的中大學生都幾乎很無奈地離去，還有一些手足堅決留守，勸都勸不走，有好多人問中大前幾天打的那麼好，為什麼突然說要全部撤離，我覺得是下列幾個原因，試著拋磚引玉，有錯請指正：<br>\n<br>\n（同意的話請分享給外面的手足知道發生了什麼事，希望其他大學不要重蹈覆轍）<br>\n<br>\n近因<br>\n<br>\n1.三點鐘記招<br>\n<br>\n三位手足突然凌晨三點鐘在二橋開記招，要釋出善意、希望政府不要取消區議會選舉，結果在其他手足不同意，因為要堅持五大訴求，而非政治選舉，惹怒部分手足說要撤退，而有份參與記招決策的人又說被割蓆*<br>\n<br>\n*其實我早上收到消息，除了鄭姓前新民黨，有人說有位中大女講師一直幫手足想稿子怎麼寫，不知道是不是這位老師提出保區選一事，如果是的話不要先完全怪罪手足，有待FC<br>\n<br>\n2.校方傳出引爆炸彈消息<br>\n<br>\n中大人之間瘋傳一個消息，說某高層收到前線同學通知，二橋會失守，有人叫街外人士引警察進入校園再引爆炸彈，要求同學盡快離開中大校園；之後還有消息說其他出入口都有炸彈，又有好多學系書院叫人走，所以好多中大同學在恐慌之中唯有一一撤離，又擔心真的爆炸的話沒有物資守不下去（炸彈不是最大問題，問題是炸到中大各個出入口後，大家怕物資線會斷掉），不想走的人見到走了這麼多手足也覺得守不住，試過勸人一起走，勸了好久最後沒辦法之下決定棄城而去<br>\n<br>\n遠因<br>\n<br>\n3.校園出現內部分歧<br>\n<br>\n一邊廂，有的非中大手足覺得自己被人排擠、被CUSU割蓆，為什麼中大人要自己開全民大會、覺得自己是condom；另一邊廂，有部分中大人覺得好多非中大手足正在破壞校園，毫無軍紀，例如胡亂破壞建築物、像mario kart一樣在校園內飆車<br>\n<br>\n結果今天有中大人與前線商討的時候，敵意高到被人用棒球棍指著像要打架一樣，又有手足跑到學生會指罵幹事，更遑論還有人提出燒CUSU一事。中大手足間沒有信任基礎，很難理性溝通地做決策，加上炸彈恐慌，令好多中大人決定離開<br>\n<br>\n4.矛盾背後：手足互相發洩情緒<br>\n<br>\n承接第三點，長期佔領大家出現很多指罵、責備，老實說這幾天導致有這樣的情緒很正常，但是當我們與手足溝通，真的不要一有意見不一致的情況就說要用燃燒彈，大家都是自己人，大家都堅持了五個月，有什麼想法可以一起討論一起解決，談不攏就各自努力，不用仇視其他手足真的...<br>\n<br>\n舉個例子，例如中大全民大會，學生會只是想知道中大人這一刻的想法再配合行動，始終CUSU要對中大學生有交代，但是被很多人罵搞小圈子，其實很多中大人那個時候都說不會拋棄非中大手足，中大人會和大家一起守住這個城；又有人整天說我們有宿舍睡，其實也有中大人在球場過夜，而且還有很多中大人即使回到宿舍沒得睡覺要弄抗爭所需的物品。<br>\n<br>\n非中大手足，我們真的很感激你們1112的幫助，但是另一方面看見校園內好多不需要拆除的設施被人破壞，或者校園內毫無記錄變得很危險，因為中大人真的很愛中大，身份認同感很強，所以覺得自己的家被人搞亂了，然後大家可能有情緒就開始互罵...<br>\n<br>\n當大家的關係開始變差時，要如何一起討論怎麼守怎麼攻，例如炸橋甚至炸掉其他入口等策略是否真的要實行之類...？別說是不是要討論實行與否，在大家有這麼多誤會的情況下，部分人是連向手足FC是否有這些策略都做不到。逼于無奈，有好多中大人選擇自行離去<br>\n<br>\n反思<br>\n<br>\n中大保衛戰為街頭抗爭打下一支強心針，同時加速香港人權與民主法案通過，無疑是一場漂亮的戰役，但是有危險就有機會，反之亦然，這次中大風波基本上證明了「無大台」與「長期佔領」難以相容：<br>\n<br>\n1.佔領區決策難以有共識<br>\n<br>\n無大台的情況下長期佔領是一種會出現很多問題的抗爭模式，人與人之間需要長時間相處，會比流水社運出現更多摩擦與衝突，大家很難會有共識，早上與夜晚不同的手足輪更，又有不同人士在佔領區進進出出，而且中大的面積比佔領旺角佔領中環大很多，大家分的很散，導致有的決定成為一種假共識，例如三點鐘記招風波<br>\n<br>\n2.無大台下佔領難維持軍紀<br>\n<br>\n我們沒有訂立一些明確規條，讓大家應該做什麼或不應該做什麼，無大台下我們唯有相信各位手足的自律，而且也沒有組織有能力去訂立規條並且說服所有手足跟從（包括中大學生會），我們又不能與手足割蓆，從而陷入兩難，結果因為校園裡發生了許多意外，大家的誤會愈來愈深<br>\n<br>\n最後想說，中大人真的沒有當大家是condom，只是中間出現太多誤會與摩擦，同時這也是長期佔領而衍生出來的問題。但總而言之，這次中大一役帶出一個很重要的信息：放棄長期佔領、堅持流水社運。該守則守、該撤則撤，希望這次不會帶來反效果，汲取教訓，要贏！<br>\n<br>\n原文如下：<br>\n<br>\n<a href=\"https://i.imgur.com/f1BNDxM.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/f1BNDxM.png\" alt=\"https://i.imgur.com/f1BNDxM.png\" style=\"max-width:100%\"></a>","date":"2019-11-16","agreeCount":2,"discussionCount":0}