{"type":"answer","id":234012,"parentType":"question","parentId":23066,"uid":449,"contents":"上面有人说，这个反驳把，\"隐瞒疫情\"，变成了\"输出病例\"。<br>\n实际上，这<b>个小粉红下面有提到“能不能因为隐瞒疫情而提出索赔？”。</b><br>\n<br>\n它是这么写的：<br>\n<blockquote>问4：能否因为“中国隐瞒早期疫情”等理由向中国索赔？<br>\n<br>\n答4：“隐瞒”是一个很主观的词语，对中国来说，这可以理解为是初期对病毒的不了解的保守做法。当然对别的国家来说，他们可以有自己的想法。但是一个主观的做法有啥可以讨论的呢？<br>\n唯一重要的就是结果。你说到天边去，把中国的抗疫说得一文不值，把一大堆理由加大在一起，也不影响这个客观结果——中国就是只输出了这么点病例。现在请照照镜子看，你们没有“隐瞒”疫情，你们“公开”了疫情，请问你们输出了多少？什么？6万例？那你说个屁？</blockquote><br>\n<br>\n这个文章试图使用这么一个逻辑来推卸责任：<br>\n<b>病毒肆虐，那是你们自己没防好，和我共军没关系。</b><br>\n<br>\n因为，我中国就算隐瞒，就算压制百姓声音。但是：我输出的病例少。<br>\n所以，我这里天下大乱，但是<b>我没跑出去多少人</b>，那我就不可能影响到外部世界<br>\n<br>\n所以，我中国隐瞒病情与否，和你们西方防疫措施不力造成的损失没有关系。<br>\n<br>\n===============================<br>\n我来说说这篇文章的逻辑问题：<br>\n<br>\n这个文章乍一看逻辑是成立的，但是人家起诉方也不是傻子，人家不是胡找了一个理由让你这么轻松找到逻辑漏洞的。<br>\n<br>\n从印度等国家的指责来看他们可不是简单认为中国隐瞒疫情。<br>\n它们认为中国初期对<b>疾病传染性有欺骗</b>行为：<br>\n<br>\n说白了：<b>不是外国政府做得不好，而是你不告诉大家这是个什么病</b>，对不对？<br>\n<br>\n你得让我们知道这是个什么病，我们才能拿出相应的措施啊！<br>\n你光是把基因甩我脸上，说我告诉你了啊，这个东西长这个样子。<br>\n<br>\n那我一定是给你一个mmp。<br>\n你得给我病历，给我各种病理数据啊！<br>\n<br>\n<b>你中国根本不让外国专家去湖北检查病例</b>，各国政府喊了半天我们要派人去。中共死活就是不让外国专家进武汉。说这是抹黑中国！最后就让WHO选了一伙人，去了北京上海旅游了一圈，根本不让进湖北。<br>\n<a href=\"https://world.huanqiu.com/article/3x4QxqQK7RT\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://world.huanqiu.com/article/3x4QxqQK7RT</a><br>\n<blockquote>中国外交部发言人耿爽17日在网上例行记者会上介绍称，中国－世界卫生组织（WHO）新型冠状病毒肺炎联合专家考察组的外方专家已经陆续抵京，考察组已经开始有关活动。考察组包括来自美国的专家，将赴北京、广东、四川开展现场考察，<b>行程并未包含疫情最为严重的湖北和武汉。</b></blockquote><br>\n——《世卫专家组的考察行程为何没有湖北和武汉，中国专家解读》 环球网<br>\n<br>\n<br>\n<b>你中国拖了两周，还不让我去武汉，你让我们政府怎么决策？</b><br>\n<b>最后你给我来一个，你们就抄作业封城完事了</b><br>\n<br>\n去你的，那是你们中国拿人不当人，把人关起来，经济一切都暂停。我们老百姓可不干，如果你这疾病不厉害，人家还是要恰饭挣钱的！<br>\n<br>\n所以这个才是根本问题，你输出了几个人，量级根本不重要。<br>\n<br>\n<b>你就算只输出了一个人，但根本不告诉大家，这是什么疾病。</b><br>\n<br>\n<b>你光甩个病毒照片，</b><br>\n<b>然后说，我怎么做，你们就怎么做就完事了。</b><br>\n<br>\n你它妈的谁啊？凭什么我们要跟你学啊？<br>\n我们过去看看湖北武汉什么个德行就完事了。你不让我们过去看，然后我们限制你的人员流动你还哇哇叫：<b>你们封我国就是欺负我看不起我！</b><br>\n<br>\nhttps://www.fmprc.gov. cn/web/fyrbt_673021/t1739521.shtml<br>\n<blockquote>与此同时，也有一些国家，特别是美国对中国疫情作出过激反应，采取过度应对措施，显然与世卫组织建议背道而驰。</blockquote><br>\n——《2020年2月3日外交部发言人华春莹主持网上例行记者会》<br>\n<br>\n我们一开始我限制你人员进来，你就说我过激。<br>\n我们想封你为疫区，你还不让。<br>\n然后我们说好吧，我不限制，结果我们也都得病了。<br>\n然后你说我们没有抄作业所以疫情爆发了，你们活该。<br>\n<br>\n<br>\n这是欠揍，真的。<br>\n<br>\n=================================<br>\n<br>\n我为中国政府如此耍流氓感觉到无比愤怒和痛心。<br>\n极度丢人，都是客气的评语。<br>\n<br>\n当然，世界也不能把中国怎么样。<br>\n<br>\n当你天天刷存在耍流氓，世界也就是不跟你玩了呗。<br>\n<br>\n这一刻我意识到，也开始呼吁：<br>\n<b>人类文明，想要发展，就要“逆专制化”。</b><br>\n<br>\n专制国家，是会破坏全球秩序，包括经济，民生乃至生命安全。<br>\n全球化，必须建立在自由平等人权的前提下，才能得以实施。<br>\n<br>\n<br>\n没有全球普世契约共识，就不能进行经济往来，否则最后伤害的就是本国人民。","date":"2020-04-09","agreeCount":6,"discussionCount":0}