{"type":"article_comment","id":424143,"parentType":"article","parentId":20891,"uid":7507,"contents":"中国没有的何止是法律。<br>\n<br>\n你把你的思考再大胆地推一推，大概就到了姨学的一个小结论：中国是一个伪国，半国(semi-state)，是共产党为了和世界打交道而制造的白手套。<br>\n<br>\n<br>\n<blockquote>无产阶级专政建立的政权，它不叫国家，它叫 semi-state，它不叫 nation。state 跟 nation 不一样的。state 是邦国，只要能够实施有效统治的邦国都叫 state。列宁他不承认有 nation 和民族国家，因为 nation 和民族国家是什么概念呢？它就等于承认有一个真实的国民共同体，国民共同体有权通过选举或其他方式来决定自己的命运。而列宁是坚决否定这种概念的，认为这 纯粹就是资产阶级的欺骗。（推友说这其实是托洛斯基原创。）但是即使如此，列宁仍然不愿意把苏联或者无产阶级国家叫做 state，他把它叫做 semi-state，半邦国。<br>\n<br>\n<b>什么叫做半邦国？说得干脆点，它是一个统战的白手套。</b>真正的统治者是布尔什维克和共产党，但是在世界革命得以最后成功以前，我们还不得不跟资产阶级国家这些虚伪的国家一起混，我们如果没有一个国家作为白手套，我们没法跟它打交道，我们是要吃亏的。这样子怎么办呢？<b>尽管我们否定国家，但是我们为了统战和利用资产阶级，我们必须制造一个 semi-state，一个假国家。</b><br>\n<br>\n这个道理跟政协会议的道理是一样的。虽然我们实际上是要把一切权力归中国共产党的，但是为了欺骗和利用资产阶级，团结最广大范围的人民，我们要召集 政协会议，政协会议里面必须包括众多的傻瓜，这些傻瓜以为共产党既然讲过新民主主义，那是不是可以给他们制定一部宪法，实施宪政呢。我们先把这些傻瓜骗起 来，骗进来成立一个中华人民共和国，等他们进了以后，我们自有收拾他们的办法。<br>\n<br>\nsemi-state 是列宁主义的精化所在，semi-state 产生了统一战线的概念，统一战线则产生了社会主义国家的概念，社会主义国家本质上则是统一战线最核心的一部分。<br>\n<br>\n社会主义国家都是双重的，它的核心是建立在共产党的基础上的，不用说；它的外围，也就是它的表面或者白手套，是建立在爱国统一战线支持的国家上面。爱国统一战线，就是实际上由共产党控制，但是表面上由资产阶级头面人物出头。是共产党的那种统战式的国家概念。<b>这种国家概念的实质是欺骗。我们希望，你们跟我们打交道的时候把我们看成是国家，但是我们自己绝对不把自己看成国家。</b><br>\n<br>\n这不是开玩笑。就是说是，我们制定的法律不像是所有国家的法律那样是能够行使的。你们自己以为你们是中国的公民，根据中国宪法实施某种权利；但在我 们看来，中国本身就是一个白手套，中国宪法这个东西就是欺骗你们这些资产阶级的一种东西。我们需要利用你们去对付香港资产阶级或者美国资产阶级的时候，我 们暂时容许你根据中国宪法，想像你有中国的公民权利如何如何；但是在我们没有敌人或者敌人变得不再可怕的时候，我们就要让你们明白，中国宪法像废纸一样的 不值钱，你自己真正的身份实际上是一个已经被用完了的统战对象，即将恢复你作为阶级敌人的本色。<br>\n<br>\n这个问题才是中国一切宪法问题的根本。所以现在的中国，因为大家用“国家”或者“中国”这个词，都包含了各种互相矛盾的概念，所以本质上讲就是自说自话，各自都在运用自己一厢情愿的逻辑，去想要迫使别人按照自己希望的方式去理解中国。这样的讨论当然是不会有结果的。<br>\n<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;--阿姨蛇口演讲</blockquote><br>\n<br>\n补充材料《毛泽东论宪法》<br>\n<br>\n一：<br>\n<br>\n“我们有不少同志，就是迷信宪法，以为宪法就是治国安邦的灵丹妙药，企图把党置于宪法约束之下。我从来不相信法律，更不相信宪法，我就是要破除这种宪法迷信。国民党有宪法，也挺当回事，还不是被我们赶到了台湾？我们党没有宪法，无法无天，结果不是胜利了吗？……我们伟大光荣正确的党也是历来不主张制定宪法的，可是，建国后，考虑到洋人国家大都制定了宪法，以及中国知识份子还没有完全成为党的驯服工具的情况，为了改造和教育人民群众，巩固党的领导，还是要制定宪法的嘛。制定宪法，本质上就是否定党的领导，在政治上是极其有害的。”<br>\n<br>\n“当然啦，宪法制定是制定了，执行不执行，执行到什么程度，还要以党的指示为准。只有傻瓜和反党分子才会脱离党的领导，执行宪法。”<br>\n<br>\n——1954年，在宪法讨论会上的发言<br>\n<br>\n二：<br>\n<br>\n“不能靠法律治多数人，民法和刑法那 一类法律都不需要了。民法刑法那样多条谁记得了？宪法是我参加制定的，我也记不得。……我们每个决议都是法，开会也是法……我们主要靠会议，一年搞四次 会。大跃进，就没有时间犯法！不靠民法刑法来维持秩序。”<br>\n<br>\n——1961年，在北戴河协作区主任会议上的讲话<br>\n<br>\n（材料一据说是伪作）","date":"2020-06-28","agreeCount":21,"discussionCount":0}