{"type":"answer","id":267181,"parentType":"question","parentId":23446,"uid":19469,"contents":"淪陷區的人在世界上也不都是聲名狼藉的。大家也知道中共淪陷區有英雄的抗爭者。因此，出埃及學不是簡單的去中國化，而是去費拉化和去共產化。一個洋氣的埃及費拉仍然是費拉。一個純種的歐裔共匪仍然是共匪。<br>\n<br>\n出埃及學是一門繁複的話題，如同討論如何在中國建成基督教工業化國家。這樣的話題，寫十本《資政新篇》都不夠。不過承蒙天恩，我個人認為，其實出埃及學最重要的正音教練（pronounciation coach）和形象顧問（image consultant）。這兩樣價格不菲的服務，能夠一發千鈞地解決一個人在出埃及進程上80%的問題。<br>\n<br>\n【正音學】<br>\n<br>\n喬治·奧威爾說過，英語世界的社會階級是寫在舌頭上的。美國和英聯邦國家各階級、族群都有特定的方言和口音。淪陷區這種低質量應試教育培養出來的英語口音，一聽就很費拉。這個口音與西化的日本上流社會英語口音的最大差別是費拉喜歡憋氣說話，彷彿主子面前戰戰兢兢的奴才；而日本上流社會則是放鬆地吐氣說話，如同魅力十足的義大利男女高音。<br>\n<br>\n口音上去費拉化最直接的方式就是學習日本的美聲唱法（也可以學唱歌劇）。下面以水島的《願榮光歸香港》作為這種唱法的例子：<br>\n<a href=\"https://pincong.rocks/url/link/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj0zX0NmRzBkNEszNA\">https://www.youtube.com/watch?v=3_CfG0d4K34</a><br>\n<br>\n口音上去費拉化以後，雖然仍然不地道，但是別人一聽能感覺到，這個外國人在他原本的社會裡是有相當地位的。<br>\n<br>\n進一步的正音就是請正音教練輔導。正音教練是輔導電視台、廣播電台和其他行業的播音員和配音演員的語言學專業教師。正音教練可以在各地的分類廣告裡找到，也可以用互聯網搜索引擎搜索當地的正音教練服務。<br>\n<br>\n正音教練一般是先根據你現有的口音做一個評估，然後建議一個符合你級別的課程。一套課程可能需要三個月左右的時間。最初級的正音課程就是要求你讀一些很簡單的對話，然後教練糾正你發音裡面最嚴重的錯誤。常見的錯誤包括發音方式、發音部位、重音、語氣、懶音、學習單詞的發音規則（比如什麼時候複數s是清音，什麼時候是濁音），等等。<br>\n<br>\n再上一級的正音課程可能是要求你用自己的話回答聽眾、患者、或者嘉賓的情景問題。教練會幫助你在發音、用詞、語速、停頓、語氣、表情、手勢、態度上都達到較為專業的水準。<br>\n<br>\n【服裝學】<br>\n<br>\n我自己嘗試後的結論就是，服裝上的西化沒有比請形象顧問更有效的辦法。我最初嘗試自學服裝。這在北美某知名時裝學院是4年的學位課程。於是我就從借了幾本教材自學第一年的課程。感受就是服裝學實在是太複雜了。歐洲人花了十幾個世紀的時間，把這門學問發展到了登峰造極的程度。連做一雙皮鞋都有數個案例和歷史上很多代人的探索和改進。現實中這麼忙，如果真要花上千個小時的專注學習時間，在法學院的話我都能學成法學博士了。<br>\n<br>\n因此我決定還是花錢請形象顧問。北美的形象顧問有一個行會，其顧問是要有相當的學術和專業水準才能成為持牌形象顧問的。<br>\n<br>\n形象顧問一般是先給客戶做一個初始評估。可能首先是讓你回答一個簡單的問卷，比如說你從事什麼行業、之前對服裝學有多少瞭解。然後請你到工作室量一量你的身高、三圍等數據，做一個色彩分析，看看哪些顏色穿在你身上好看。此後就是各個專業分析，比如說資產-平衡-挑戰分析（asset balance challenge analysis），等等，從而使形象顧問能夠構思出適合你的服裝選購意見。<br>\n<br>\n服裝選購可以從衣櫥分析開始，從請形象顧問全面評估你衣櫥裡的內容（很昂貴）開始；也可以是有目的的選購，比如說請形象顧問幫你選購三套工裝、五套休閒裝，等等。<br>\n<br>\n請形象顧問的華人都將「脫支」作為目的之一，不用你說顧問也知道。如果一定要鞭打這匹死馬，你可以解釋你作為中國人，著裝與世界主流格格不入。你希望顧問能夠在提出服裝選購意見時，注重幫你打扮成符合當地主流社會風俗習慣的樣子。這樣就可以了。<br>\n<br>\n服裝上去費拉化和去共產化，可能最重要的細節就是夾克、鞋、和腕錶。比如說夾克，這是西方上流社會身份的重要標誌。其中低調的suit jacket、浪漫的dinner jacket、帶金屬鈕扣的blazer、和時尚的soft coat是嚴格用於不同場合的著裝。為什麼費拉穿上西裝就讓人覺得很搞笑？這是因為費拉不講場合不懂禮儀，可能他在購物城裡買了一套西裝，就到哪裡都穿著他這套西裝裡的suit jacket（衹用於上班族室內穿著），給人一種沐猴而冠的感覺，當然很搞笑。<br>\n<br>\n形象顧問也會為你在其他相關問題上提出專業意見。比如說化妝、修面、髮型、去哪上餐桌禮儀培訓班，等等。<br>\n<br>\n【站隊學】<br>\n<br>\n這個問題品蔥志士已經有很多討論。其實不需要在衣裝外表上搞非常誇張的反共反華標誌。比說你的領帶、口袋巾、領針、或者圍巾，可以選帶美國國旗圖案的。這個星條旗所代表的意義已經表明了你是淪陷區抗爭者、而不是共匪幫兇的身份。<br>\n<br>\n【道歉學】<br>\n<br>\n西方社會確實有一個不太禮貌的風俗，就是見到陌生人喜歡尋根問祖，非要搞清楚這個人祖上三、四代都是哪裡來的。別人問我這種問題，我也不能說謊，衹能回答一些事實，比如說我是在哪省哪市出生、哪省哪市長大；根據自己所知提供一些分析意見，認為我的祖上三、四代可能是中國什麼地區的人。<br>\n<br>\n由於中共搞出的這個武漢肺炎在世界範圍造成了嚴重的災難，而這一點，一切中國人民都擺脫不了助共為虐的罪行。因此，在任何對話裡，衹要對方提出(1)冠狀病毒肺炎，或者(2)我與中國的任何關係這兩個話題中的任意一個，我都先行代表中國，主動向對方道歉。這個疫情畢竟給人家造成了這麼大的災難，不道歉不行。<br>\n<br>\n【健身學】<br>\n<br>\n最後說一說健身。士大夫、太監、費拉是什麼樣的身材，就不用我說了。練就健美的身材，實屬去費拉化之必須。各位品蔥志士不可輕視。劉仲敬學派常常將美國海軍陸戰隊（USMC）作為某種標準。其實USMC的PFT和CFT都可以<a href=\"https://en.wikipedia.fake 2049bbs（钓鱼网站）/wiki/Combat_Fitness_Test\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">在網上檢索到</a>。如果是急於求成的，請健身教練專注做增肌訓練的話，堅持一兩年的時間，也就在身材上去費拉化了。<br>\n<a href=\"https://i.imgur.com/jDjFAVZ.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/jDjFAVZ.jpg\" alt=\"https://i.imgur.com/jDjFAVZ.jpg\" style=\"max-width:100%\"></a>","date":"2020-05-17","agreeCount":5,"discussionCount":0}