{"type":"answer","id":36699,"parentType":"question","parentId":6620,"uid":2858,"contents":"如果你是香港人，麻烦用粤语说？<br>\n因为你的语序略微是不太像香港人<br>\n<br>\n至于大陆人想法分成5部分<br>\n1. 和我一样已经确定晚年和下一代都已经在国外的，那么自然可以相对冷静的看待中共的暴行，虽然我也会愤怒新闻联播和央视的无耻，大陆部分人民的无知和愚昧，但是我明白，这些都只是代表一部分既得利益者以及大部分愚昧的百姓的观点，并不能一下打死所有大陆人，更何况最后革命的时候，知道真相的大陆人会如何反噬中共，也是我很好奇的<br>\n<br>\n2. 身份在国外，但是和国内有生意的。这部分人毫无疑问，挣得还是中国人的钱，所谓的“爱国生意”就是部分指的他们，比如马云成龙一类，他们满嘴仁义道德，但是对中共的嘴脸看得比谁都清楚。对他们只有唾弃。<br>\n<br>\n3. 7080和极少部分90后已经是最后一代知道真相的，之后的人民也许是真的愚昧。但是之前，大多都是被洗脑洗傻。他们知道部分真相，但是终身无法（主管或客观）出国的<br>\n虽然屁股决定脑袋，让自由世界的人觉得他们本该反抗政府，但是他们由于中共网络的宣传，暂时或者永久的忘记了屁股到底是放在人民，还是放在“中共人”身上，对他们的帮助更大。他的下一代也在这种愚民教育下，可能失去了逃脱魔中共的机会<br>\n<br>\n他们大多经历过从咒骂政府-愤怒于政府-绝望于政府-被镇压后胆小或者麻木不仁的阶段。<br>\n<br>\n4. 少部分高知，有海外经历（留学等）的人，毫无疑问是支持香港的，但数量少，虽然处于社会中间和上层，但是话语权随着习的几次噤声抓捕，已经没有多少人敢再说话了。<br>\n<br>\n5. 剩下的无知大众。毫无疑问除了个别反政府人格的人以外，大部分人都是和待宰的羔羊一样听农场主的。<br>\n<br>\n所以不需要好奇，大部分国家的人都是差不多的，除了海外人士外，能真心希望中国民主的，自然会是除了无知大众以外的1-4全部的人，但是其中1，3，4数量少，因此想要抗争是必须成立组织的，而2虽然数量极少但是拥有极大的社会资源，每天吃着人血馒头，反而成为了中共的卫道士。但是我觉得对他们倒是无需多虑，一旦看到中共倒台的苗头。马上秒转方向<br>\n<br>\n而经济就是中共的命脉，一但欧美制裁，中共经济就算是完蛋了。那么无论是维稳，还是违法抓捕，公务员待遇等等，都会有巨大的破绽。更不要说一旦和海外失去交流的余地，那你觉得，防火墙光靠国内能对抗全世界？<br>\n可以说，一旦香港完了，中共也就正式进入政权倒计时，这和当年折腾轮子不一样，香港可是中国外汇最大的一个来源地，更是中共洗钱的最重要的交易港口。<br>\n<br>\n你一旦了解中共，就不可能真心拥护，只可能表面拥护和真心反对两种选择。毕竟人大多都是趋利的，中共行为的反人类，如果只是拿大众心理学或者乌合之众来解释，很多行为是解释不通的。尤其是文革后成长起来的人。只能拿他善于收买精英阶层，而精英阶层再通过各种手段剥削中产和底层来理解。<br>\n那么一旦发现欧美的普世价值可以带给中国人更多利益的时候，中共就是亡党日，因此他们一定要让人民失去思考，失去“欧美的自由思潮普世价值是不是真的可能比中共好？”这种话题印出来的可能。<br>\n<br>\n因为这个是文明社会的真理，一旦出现，光靠洗脑可不够，还得斗争来大加洗脑。<br>\n<br>\n因此，你的问题可以简化为，有多少大陆人，真心了解中共。<br>\n<br>\n<br>\n我认为，扣除农民以外，10-20%把。北上广深的会多不少，可能30-40%都是反共或者起码不支持中共的。同时沿海地区反共是非常厉害的。<br>\n内陆尤其是北方，则被中共洗脑洗的很厉害。所以各类神一样脑残的故事都是这些地方高发。<br>\n<br>\n下面略微修改下<br>\n我说70，80和部分90后，主要还是太把自己当回事了<br>\n这个的确不严谨，虽然还未有人提出<br>\n实际上，真正完全知道中共真相的，是所有的50和60后，因为他们当年是8964以及全国民运的主要参与者<br>\n我家里人虽然不幸因为工作原因，无法置身其中，但是也有那种身在曹营心在汉的感受<br>\n当时我爸要去搞学运，我妈拉住了，说你想想你的身份和孩子，你觉得可能成功吗?<br>\n最后他还是没去，之后官运不算亨通，但是也一直顺风顺水做了下去<br>\n<br>\n人都是要一个契机成长，也许是中共违法的抓捕，也许是中共无耻的镇压，也许是中共内部的官商勾结，也许是中共外围的监视和白色恐怖<br>\n<br>\n但是他们那代人无疑，从那一刻，所有人，都成长了，都认清政府的真面目了。所以你会见到不少那个年龄段的，肆无忌惮的辱骂政府，并不是他们如何如何，而是他们真的恨，恨中共毁了中国的未来。<br>\n当然，人和人是不一样的，那个年代，一样有个别小红卫兵做出了骇人听闻的无耻行为，但是这不是否定一代人的理由。<br>\n咱们这一代人，也都经历了2009-2019的这十年中共所造成的文化浩劫后，都部分醒悟过来了（你能来品葱，起码也应该想了解，或者想分享一些事，起码思想上不想再做韭菜了，身体，说不定咱们这代人都能看到太阳重新升起来呢）所以想办法传播民主和自由的思想，同时注意保护自己，是每个人都应该勇敢做的。<br>\n<br>\n再说一遍，保护自己第一，墙内不该说的话不说，不该争的不争，你口头之快很可能就被盯上了，尽量选择私下，私人的场合，不要劝诫，而是用分享一些真相，甚至玩笑的语气来说一些看法，对方不喜欢就不要继续，你不可能随意改变他人的三观，不行就算了。<br>\n不要逼迫别人，搞得和某些宗教一样（虽然我也不认为宗教有错，但是墙内很多人真的接受不了）","date":"2019-08-12","agreeCount":49,"discussionCount":21}