{"type":"answer","id":38170,"parentType":"question","parentId":6620,"uid":10377,"contents":"因读书目前在香港生活已经两年 对香港发生的事情一直非常关注 并一直希望从多方视角获取信息，毕竟现在fake news满天飞，你说大陆没有真新闻，全部都是中共的喉舌。难道港媒，YouTube自媒体还有SNS上留传的新闻就不夹带私货，悄无声息的给人洗脑了么？<br>\n<br>\n首先回答你的问题，内地人是否反对这场游行其实是有一个时间节点划分的，即六月份七月份的和平集会和八月初开始的掺杂了诸多暴力行为（对港警、普通市民和游客）的“和平集会”。<br>\n<br>\n在六七月份时，大部分内地人其实是不知道香港正在发生的事情的，国内的新闻并不会报道，社交媒体也会有很严格的审查。少部分可能通过朋友圈，微信群获知了消息一二，但由于后续消息并没有进一步跟上，且跟内地同胞没有什么实质性的关系，所以也没有形成大面积的讨论，基本上属于了解，并无太鲜明的立场。这也是为什么我对现在政府没有言论自由，新闻自由这一点非常不满且无力。但是这并不代表知道了香港正在进行的游行的内地人就一定会支持反送中，反对修改逃犯条例。<br>\n<br>\n首先，很多内地人都觉得港人歧视大陆人，港人觉得大陆客没素质，这都是所谓的刻板印象。只重经济高速发展的新中国，的的确确有很多人的素质并没有随着经济发展一起跟上，但是自诩素质高的港人，并不能就这样把“没素质”这个标签啪就贴给了大陆人。在我的父辈还年轻的年代，温饱尚且难顾，何谈素质提升？当已经有了某些陋习，想要改正有很难，所以你可能会在游客中看到很多公众场合大声喧哗或者随地吐痰的大陆人。但是这可以说明大陆大部分人都没有素质么？当然不可以呀，因为你见到的只是几个出现在你身边的人，他们并不能完全代表大陆人，大陆人的素质是在不断提高的，我们这一代，我们的下一代，以及意识到自己某些坏毛病的我们的长辈，都在不断进步。大陆这一代接受过教育的年轻人，素质还是挺高的。你不信可以去深圳感受一下，不要因为刻板印象而带着有色眼镜看大陆人，否则大陆人当然会觉得你歧视我，我为什么要喜欢你支持你。就像我去过很多国家旅行，包括大陆在内，可以说我觉得旅行体验最不好的就是香港了。这里特指香港的服务业，尤其很多餐厅，态度是真的不好（而且比例很高），很多阿姨叔叔可以用骂骂咧咧来形容。但是我能说香港人素质低么，不可以，因为他们不能代表香港人，甚至不能代表全部的香港服务业者，因为我同样遇到了一些亲切有礼貌的服务业者的。你能说你遇到的大陆人都是没素质的么，不能吧。香港人应该慢慢淡化对大陆人的歧视，大陆人才能更好的体会香港人的诉求呀。当然同样，大陆人的素质需要赶紧提高，香港人才会越来越少的歧视大陆人。<br>\n<br>\n反送中的根本还是对大陆司法体系的不信任吧？关于中共的很多负面新闻我都有所了解，司法黑暗，暴力镇压民众，没有新闻自由和言论自由，白色恐怖，当政者的专制统治包括现在也没有平反六四等等。说到这些，我也很心酸，一边希望国家能改变一边又质疑自己，既得利益者怎么会允许自己的权利受到威胁。所以我坚决捍卫你们游行的权利，和平游行的确就是人民发声的重要渠道。但是我没办法支持你们，因为第一，在你们的描述中，中共统治下的中国毫无人权，毫无司法公平公正，也没有民主可言，我觉得这也是你们固有的歧视和偏见，因为我生活的中国并不是你们口中那样的，只能说大陆的司法体系还远没有香港完善，我们很多地方还应向你们学习。中共很多的负面新闻，我并不想为他洗白，但这并不代表上述罗列出的负面新闻就一定是真的，很多缺少有力证据支撑只有揣测的新闻其实也是西方媒体制造出的fake news，中共统治下的中国并不是绝对黑暗泯灭人性的，人民的生活的确变好了。但是贫富差距逐渐加大，物价涨了，很多老百姓要花半辈子的积蓄买房子，工资却没怎么涨，政府还在印钞票，这就是中国这几年民怨渐起的原因，这没有人会否认。但其实香港在这个问题上更严重吧，我猜这可能也是你们这场运动声讨政府的原因之一？当然这更是很多国家面临的问题吧，所以我觉得单单把中国拎出来说，你们中国怎么怎么不好，中国人民处于水深火热之中之类的，营造资本主义无限好，社会主义都是罪的场面有失偏颇吧？大陆司法黑暗，香港的司法也有很多黑暗面啊，隔壁的韩国日本，以及再远一点的美国，司法黑暗都是存在的。不能因为英美司法体系是主流，就要全盘否认中国的司法体系，否认中国的社会主义体系。大陆没有真正意义上的民主，但是，<br>\n<br>\n民主只是最不坏的制度，不是最好的制度，所以有着很多的缺点，甚至有很多是因为还没有暴露出来。<br>\n<br>\n首先，单纯的民主而没有别的保障，民主是可能演变为暴政的。案例就是希特勒的上台。<br>\n民众是很容易被误导的，很盲目的，当经济停滞的时候，当人民的福利无法保障的时候，有人说：“你们选我，我会帮助你们重新找到工作，给你们很高的福利。”那么在选举的时候，民众会被短时间内激发出来，而跟着“领袖”走。<br>\n而如果这样的“领袖”掌权之后，他在议会或者在立法机构占有了绝对的优势，那么民主制度很有可能被破坏，比如增加连任年限等等。<br>\n其次，民主决策制度是非常缓慢的，这也是这几年关于民主最大的批评之一，因为在目前的经济发展之中，民主制度下的国家，对于社会经济增长的帮助不及中国这样的国家资本主义。<br>\n举经济的例子来说，民主国家，代议制的国家，他们遇到了经纪问题，需要减税等等，需要议会提交议案、漫长的讨论、投票、扯皮等等等等，这将会耗费很长的时间。但是经济上对于民众的印象却比这个过程快的多，于是企业得不到帮助，开始裁员，民众不满增加，这可能会牵扯到前面说的那个问题。<br>\n第三，民主的决策代表的是每个人的意愿吗？显然不是，比如总统选举，或者一个法案的通过(比如支持同性恋)，51%对49%，那么这样的一个决策，将近一半的反对者怎么办，最终体现的却是多数派的意见，哪怕这多数派仅仅只比半数多了1%。<br>\n第四，接着上面那个说，单纯靠民主，无法保障少数群体的利益。他们的意见、观点在最后的决定中是无法体现的。当然，通过其他手段，比如如果反对比例超过30%，可以通过预先的法律设定而确定无法通过。但如果反对者少于10%呢？他们的观点依然存在甚至依然有价值，但他们还是要为民主制度付出代价，那就是执行的政策是他们所不愿意看到的。<br>\n当然，这就是民主的代价。你想选蔡英文，但是他们还是喜欢帅哥马英九，那么只能忍受4年的耍帅。就像特里当年怎么都想不明白自己怎么输给了布什，也只能打个电话，说恭喜，然后退出了舞台。（以上引用自@<a href=\"https://pincong.rocks/people/%E5%8D%83%E6%89%8B%E5%85%B3%E5%8F%94\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">千手关叔</a>）<br>\n<br>\n但是以上这些并不代表民主就是不好的，我举以上的文章只是想说民主其实也没有你们说的这么好。我当然觉得专制当然更不好，很多民生问题的根源都是专制统治带来的，但是包括欧美在内的很多国家都是先发达再民主，你现在让大陆谈民主真的太难了。香港民主是好事，可是这次的运动，也有很多和你们意见不同的香港人被你们所代表着不是，也许因为他们是少部分的，也许他们并不想走上街头，但是为什么在香港媒体的新闻里我很难听到这些声音呢，我感觉他们也被你们所代表了。而且在你们的表述中，你们描述的不堪的大陆充满着偏见和歧视，很多香港年轻人也像你们所歧视的粉红五毛们对所有黑大陆还有中共的新闻照单全收，深信不疑，就像墙内媒体天天夸中国一样让我无法信服。所以我没法由衷的说出支持两个字，只能说捍卫你们游行的权利。你们勇于争取自己的权利，这很好，毕竟这是大陆亟需的。<br>\n<br>\n但是！谈以上这些的前提都是基于香港是中国的一部分，是基于这是和平非暴力的。你是中国人，其次你才是香港人。如果你们想搞分裂，我们大陆同胞又怎么能支持你们呢。你肯定想说，不，我们是五项诉求，本质并不是想分裂国家。那我想反问你们，游行队伍中的英美国旗看不到么？游行中喊香港独立口号的人你们听不到么？警察暴力行为的同时，很有一部分走在队伍前列的领头人人纵火殴打激光汽油弹挑衅伤害港警，媒体们的镜头为什么不对着暴徒们还要继续对着港警，然后抓怕港警反抗的样子，断章取义的说黑警打手无寸铁的民众呢？你说没有境外势力的支持，我就认识两个香港人的的确确是收了钱上街游行，当时六月是六百块，现在是多少钱我没在问过，请问您怎么讲呢？你说大陆人被洗脑，我觉得你们之中被洗脑也并不是没有吧。现在香港的高中大学主流气氛都是参加游行，不想游行的年轻人难道不会随波逐流么，不去的话不会被同龄人排挤么？我妈妈当时参加六四的时候就是班长要求全班必须去北京，去了北京还要求班里同学要一起绝食，我妈妈不想绝食，你觉得在那样的环境中反抗会不被排挤么？你认为的民主就是真的民主么？我抱有极大的怀疑态度。如果你想让大陆人民支持你们，请停止暴力行为，把队伍中的港独人士剔除出去，允许更多的声音发声。你说大陆只有一种声音，香港现在的新闻环境难道不是也只有一种声音么？","date":"2019-08-15","agreeCount":38,"discussionCount":12}