{"type":"answer","id":49725,"parentType":"question","parentId":6620,"uid":13017,"contents":"今天大陆人和香港人（均指大部分）的矛盾，或者说是敌视，香港人要承担很大责任。<br>\n具体原因，给你补充讲讲大陆人（大多数）普遍的心理——除了政府控制言论之外的原因。<br>\n1.对统一的执著<br>\n前面的回答说得很清楚了，不赘述。这里说说你们的责任。不要说你们不要港独，统共上过街的百万来人，明确支持港独的有相当一部分，就连你们的黄之锋都说过（原话忘了）若诉求不满足就追求港独。<br>\n2.对西方势力（并非指西方国家本身，后面会讲）的敌视<br>\n这里的西方势力指以“美帝”为首的西方阵营这个利益团体，而非国家本身。很多人旅游过，知道西方国家环境好人文好，但对西方干预其他国家的事非常不满。同样，别跟我说你们没有受外部势力支持，你代表不了所有人。不然资金哪里够？不说汽油弹，镭射笔。就是人人一顶头盔一副防毒面具也开销不小吧，我不信你们中没人领过钱，既然领钱了，肯定也接受了对方的某些条件，用我们的话就叫“里通卖国”。好，可能有人觉得这是政府的污蔑，假新闻。然后呢，你们主动去“送”了一条证据: 人群里港英旗，美国旗高高飘扬。你觉得大陆人看了这个画面，会相信政府的说法（西方鼓动）还是你们的说法（港人抗争）？<br>\n3.对社会秩序，经济、科技发展的向往<br>\n可以说这几乎是所有人的愿望，哪怕他立场上不支持共产党。就说我父母。两人都是60后，北京人，分别以工人和学生的身份参与过89年的学生运动，亲历过64。你猜猜他们对香港的游行是什么态度？我父亲之前一直挂vpn看游行的直播，一直在问“怎么还不抓”，看记者和另一大陆人被黑衣人捆绑围殴那里更是气得发抖!我就在他旁边看，说真的我也气得不行。后来看网上各种解释又说间谍又说假记者，我就呵呵，这能给你们的施暴行为洗白吗？还有堵地铁，堵机场，这么做有什么意义吗？你觉得对被困机场的游客来一句“我们也不想这样，要怪怪政府”能说服得了谁？现在官方已经说你们有恐怖主义倾向了。从某种程度上说，困住几千名游客，要求政府回应某些诉求，这不就如同恐怖分子劫持人质一样吗（而且中国不与恐怖分子谈判）<br>\n这件事你们的责任在哪里？你们从来没有对自己的暴力行为作出过检讨，一直针对警察，甚至还有人肉警察，骚扰警察家人这种事都做出来了（我现在人在国外，之前一直翻墙的，你们那边什么样我一清二楚，对我而言不存在消息封锁一说）甚至还有个女大学生要求撤销对被逮捕的示威者的起诉。在我们看来，这就是破坏法治，之后你们说什么辩解都会显得苍白无力。<br>\n4.对歧视的敏感<br>\n新闻里，国旗国徽的遭遇不提，立法会里喷的那个大大的“支那”别当我们没看见。稍微懂点历史都应该明白这个词对中国人来说是什么意思。这个词一出，就不再是反共这么简单了，直接上升到反中（甚至反华）的层面。希望用这个词的人，还有为这个词洗白的人，请你们去一趟美国的黑人社区里喊一声尼哥，能活着出来我就接受你们的解释。<br>\n以上，这些矛盾很大程度上是香港人挑起的。至于原因，就一个词：民粹！你们至今的宣传也好口号也好，都是在利用民粹，不加约束和统一的让他们发泄不满。林子大了什么鸟都有，结果就是，你们的正当抗争大陆看不到，你们中那些破坏公物的，咒骂大陆人的，袭警的，高举港英旗的被大陆看得一清二楚。最终，正如前面的人所说，绝大多数大陆人打心底里不支持你们了。<br>\n如果你们想要取得成功，最好克制一下（你们光让警察克制，自己倒是丝毫不克制），制定一些策略（不是造反的策略，你们干不过解放军），把激进的做法收敛一点。大陆翻墙的人很多，至今形成的舆论不仅因为政府管控，还因为你们的确做了很过分的事。这是我对你们的一些意见和建议，望你们考虑。毕竟一个和谐，理性而开放的香港对所有人都好。<br>\n<br>\n<br>\n<br>\np.s. 这是我第一次上品葱并发言，说说我的感受：<br>\n老实说，挺失望的。维基百科说你们是“墙外知乎”，我觉得相当贴切。因为你们对不同意见的打压，比知乎有过之而无不及！首先是发帖规则，点赞加葱，点踩扣葱，回复、回答扣葱。也就是说想要发言，就必须点赞大于点踩才行，也就是说强迫所有0葱的新人或不怎么发言的用户服从这个平台的“政治正确”（反共）！拜托，连知乎都没这么搞，你们还真是天才呢（笑）。然后，就在这个问题下，我看到所有发表不同意见（不反共）的用户，几乎全被封禁了（我仔细读了被封的评论，并没有出现辱骂，歧视等言论，倒是有一个说了脏话的没被封，呵呵），往下拉，还有一堆被折叠的，一看用户名就知道是大陆人写的回答。总之，你们除了立场相反，和你们鄙视的共产党，至少在言论自由这方面，好像没啥区别嘛，而且你们还给自己贴金，标榜自由民主，这简直是当了婊子又立牌坊！<br>\n今天就说到这，我也看看你们的态度。如果你们把我这篇删了或把我封了，就是自己打自己脸了。这篇文字我复制下来，回头也会在墙内“宣传”一下你们的嘴脸，当然，这取决于你们的态度。","date":"2019-09-10","agreeCount":1,"discussionCount":0}