{"type":"answer","id":57376,"parentType":"question","parentId":6620,"uid":14528,"contents":"反送中不是民主啊…<br>\n香港人在台湾杀人逃回香港，然后由于没有引渡条例不用按杀人罪处理…罪犯的天堂啊。在大陆澳门台湾（中华民国，台湾不是国家，他自己宪法里写的，不是我说杀人放火，只要逃回香港，kein Problem~不用受处罚）<br>\n你们自己看你们冲击立法会，喷的什么“支那贱畜”，侮辱国徽侮辱国旗，举港英旗帜，举美国旗。黄之锋跑来德国算什么，还批评德国总统德国统一国庆（10.3）不提香港。黄之锋你不是越南人吗？在德国所谓的演讲也就是一个小破教室里，稀稀拉拉没有很多人关心。倒是中国博士同学去了，发朋友圈说真的觉得太狗屁了，说的什么鬼！黄之锋！德国没有真普选啊，德国是选议员，议员再选总统。你们香港人是不是说德国没有民主？！<br>\n<br>\n还有我不明白，没有中国籍，香港永居居然有政治权利？我靠，香港是中国的领土！香港人持中国籍的港人治港我支持，不希望以后没有言论自由我也理解，可是外国人管中国人，我是不能接受！现在不是1900年代，中国人不想被白人欺负！况且送中条例不包括政治犯啊！送中条例里面写的很清楚，你们看过吗？<br>\n现在送中条例撤回了，10.1我们国庆，德国人祝我国庆节快乐，香港人拿着标语“十一国殇”…我看到真的是揍香港人的心都有了。而且我朋友在柏林听到两个香港人跟乌克兰说，“我们现在在追求民主，以后争取成为一个独立民主的国家”（港独实锤！）<br>\n<br>\n其实大陆现在没有像文革时期那么恐怖了，不过网上很多消息确实会屏蔽。但是我来了欧洲以后，看到网上VOA，BBC去头截尾断章取义扭曲事实的报道，我反而多一些理解政府。打警察叫追求民主，警察反击叫滥用暴力…太双标了吧。拆路地砖，汽油弹烧警察局，堵机场，砸地铁。个个穿的像恐怖分子，这叫追求民主？<br>\n<br>\n警察被打的自卫举枪，马上有人跑出来下跪，媒体只拍下跪的照片，不拍警察被围殴的照片，这叫西方民主？<br>\n<br>\n围殴说国语的人，殴打大陆记者，泼说国语的台湾记者汽油，准备围殴…民主？<br>\n<br>\n学生懂个屁啊，教科书写的什么啊？香港什么鬼教育啊！教育出来仇中分子。手拉手，人墙，罢课…条例已经宣布撤回了，好嘛！五大诉求缺一不可，那你们要闹2047年吗？<br>\n<br>\n傻兮兮出来闹，自以为自己多伟大。你懂个屁啊！<br>\n<br>\n<br>\n在欧美国家香港人还不是和我一样是亚洲脸，真的以为香港人比大陆人优越？你才nazis! 你知道吗？很多白人骨子里自我感觉优越于其他种族。你强调不是中国人，是香港人又怎样？还不是亚洲脸？香港人是不是恨不得自己是白人？改DNA啊，我也不想和你DNA相似太多。基因工程，基因重组，3D打印，来给你一张白人脸。<br>\n<br>\n况且，香港独立的可能在哪里？是大陆政府在哄着你，大陆人早就看你们享受特权看够了。香港独立的话，大陆绝对水电食物不卖你。在深圳部署武器，天天导弹对着香港，你想当邻国吗？但是香港独立可能性为0，或者负数。大陆不是马来西亚。新加坡是被踢出马来西亚的。<br>\n<br>\n<br>\n如果拿着中国国旗，香港特区区旗，你说我害怕逃犯条例，害怕2047以后失去一些自由，那么我们大陆人是可以理解，我也希望香港能法制、民主，但是现在香港抗议者的所作所为，就是让我觉得反中！<br>\n<br>\n如果是薄熙来当领导，台湾现在肯定已经被打了！<br>\n<br>\n我不是看不到大陆体制的问题，但是唱衰自己的国家我做不到。至少我自己能感觉，我的生活在改革开放之后有了很大变化，我也有钱出国留学。中美贸易战，包括自己在德国呆了一年，我觉得西方民主听听就好，亚裔还是被白人歧视。美国没有华裔和拉丁裔还有中东或者南亚人总统。印第安人华人黑人，只要不是白人，经常都被歧视的。那不想被歧视怎么办，那只有自己的祖国好，自己在国外才挺起腰杆做人。我可不想像犹太人一样，没有自己的国家，再有钱再聪明，二战还是被大屠杀，欧洲都是把犹太人当异教徒，不只是纳粹德国。<br>\n欧洲为什么要搞欧盟，德国都没有云南省大啊，欧洲全是小国家，怎么对抗美国？必须联合发展。中国不小，前苏联最大，美国那次不跳出来支持？他就希望我们都分裂成小国家，美国一家独大啊。到时候美国想打谁打谁。伊拉克谁搞的？美国啊<br>\n<br>\n<br>\n<br>\n我希望大陆以后放宽一些自由，虽然我在德国上网也时常被屏蔽，但是给我骂香港废青和台独的自由行不？说我散布仇恨言论。不要睁眼说瞎话啦，油管他们骂我们好听吗？更难听！<br>\n<br>\n总结一下，你们自我认同都不是中国人，我支持你毛线","date":"2019-10-05","agreeCount":3,"discussionCount":1}