{"type":"answer","id":77636,"parentType":"question","parentId":6620,"uid":12652,"contents":"&nbsp;《基层之声》（69）<b>香港革命人民大敌当前，出路何在？</b><br>\n<br>\n无套裤汉2019-11-11<br>\n<br>\n<a href=\"http://blog.creaders.net/user_blog_diary.php?did=MzU5NzYz\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/user_blog_diary.php?did=MzU5NzYz</a><br>\n<br>\n<br>\n评：政论：港警暴行升级港人处最艰难时刻、中共强化镇压美国却搁置法案，正义的人们该如何帮助香港？（11/11）Nov 11, 2019&nbsp; <a href=\"https://www.youtube.com/watch?v=BbqImCnrP3I\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=BbqImCnrP3I</a><br>\n<br>\n2019年11月11日香港社会危机加剧，警民暴力频发（路透社图）<br>\n<br>\n<br>\nMark Wain 43 seconds ago (edited)<br>\n<br>\n<br>\n香港人民民主革命的总目标应当从双普选这个不彻底的、妥协性的要求继续升级到不承认港府的合法性，这是由于港府已经很早就成为内地特盗集团伪政权法西斯专政在香港延伸统治的反革命工具，完全脱离了香港人民民主革命利益与主旨。一旦不承认主义普遍展开，香港群众的斗争目标不再是港府体制内的普选斗争，而是体制外的也就是推翻港府的法西斯统治，朝着成立临时革命政府并取而代之的目标继续前进。<br>\n<br>\n<br>\n美英霸权主义政权是不足为靠山的，他们口是心非、玩弄民主自由法治的资产阶级游戏来诓骗全世界的劳动群众，到时候摇身一变成为劳动群众的对立面，无耻拥抱特盗集团伪政权给它们种种利益的诱惑，要求香港人民全面投降这个反革命伪政权，最终陷香港革命人民于万劫不复之地。<br>\n<br>\n<br>\n香港人民应当依靠和争取的只有两种力量：一是内地革命群众，二是世界上有正义感、反对法西斯统治和敢于和盗国集团伪政权斗争到底的进步力量。<br>\n<br>\n<br>\n内地群众一旦明了香港人民民主革命运动的实际和真相，他们必然会全面支持香港人民反对法西斯专政的正义斗争，与香港人民共同对抗特盗集团伪政权的法西斯统治。内地群众是最根本的同盟和友军，应当集中力量推动内地革命群众运动的兴起，联系他们并支持他们，结成港陆两地以及国际人民民主革命统一战线。<br>\n<br>\n<br>\n世界进步力量虽然散居各国和地区，但是由于香港是个国际都市，不乏各界人士互相联系的条件。他们将是人民民主革命统一战线的一个国际组成部分，可以在港成立战线的国际支部，来长期支援革命所需的物质和意识形态政治的力量。<br>\n<br>\n<br>\n近两个月以来，港府和特盗集团极大地增强了他们的法西斯暴力维稳能力，这就说明香港已经处于战争状态，即港陆内战已经爆发。在近半年以来，所有以和平方式进行革命斗争的种种尝试已经被证明此路不通，革命策略如果不改弦更张，革命将要面临失败的危险。为了避免失败，香港人民必须尽快调整策略和战略，必须放弃纯粹的文斗，而要进行文攻武卫的准备，也就是说继续促使和理非与勇武两派一如过往那样团结一致，共同对敌，同时开始准备武装自卫以补救血肉之躯面对敌方警察和驻港部队的真枪实弹的不足与不可持久性。<br>\n<br>\n<br>\n香港人民的都市游击战有别于毛主席领导的内地游击战，在于内地游击战有大后方可以依靠，而香港游击战就只限于街道、楼宇、码头、隧道、岛屿，无法进退自如和伸缩自如。这就要求香港人民的人民战争以自卫为目的，而非以进攻为首要选项。重点在于消耗而不是全歼敌人及其斗志。香港革命军应以数倍于敌人的武装力量与之长期周旋，消磨其斗志，直到内地反法西斯特盗集团的革命力量兴起，团结起来共同全歼敌人的有生力量，彻底推翻特盗集团伪政权。<br>\n<br>\n<br>\n香港革命军的武器来源一方面来自起义、反正港警的枪械库，更重要的是来自国际革命统一战线的供给。举例而言，美国私人枪械弹药是世界之最，大量武器弹药多到无处可放，没有人接收的地步，依靠美国国际进步力量的大力协助，几乎可以化极少的运费就可以援助港军之用。其他各国虽然没有美国私人枪械的规模和普遍持有力度，但是聚集自卫性质的小型枪械也不困难。<br>\n<br>\n<br>\n文攻武卫的革命战略最早出现在内地第一次文革时期，现在虽然到了第二次文革时期，但是文攻武卫的策略和战略并没有过时。香港革命人民应当一反过去被特盗集团伪政权及其公知喽啰们教唆着反对文革的错误态度，开始学习文革的历史经验与教训。<br>\n<br>\n<br>\n伟大领袖毛主席的《新民主主义论》教导我们：“不把这种东西打倒，什么新文化都是建立不起来的。不破不立，不塞不流，不止不行。”换句话说，不破除旧的，就不能建立新的；那种不敢破旧立新，拒绝打破条条框框的积习是要不得的。甚至可以这样说，香港人民民主革命是与内地文化大革命有着一定程度上的联系性与继承性的伟大革命运动。<br>\n<br>\n<br>\n[Mark Wain 2019-11-11]<br>\n<br>\n附：<br>\n<br>\n《基层之声》（66）谈香港集中营<br>\n<br>\n无套裤汉2019-09-27<br>\n<br>\n<a href=\"http://blog.creaders.net/user_blog_diary.php?did=MzU3NDY5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://blog.creaders.net/user_blog_diary.php?did=MzU3NDY5</a><br>\n<br>\n<a href=\"http://redchinacn.net/portal.php?mod=view&amp;aid=40052\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://redchinacn.net/portal.php?mod=view&amp;aid=40052</a><br>\n<br>\n<br>\nRita Wong2 hours ago&nbsp;&nbsp; https://www.youtube.com/watch?v=HFs8uCeCNVk&nbsp; ↆ<br>\n<br>\n“香港人只有兩條路走：1）五大訴求成功 2）香港集中營。”<br>\n前纳粹德国集中营入口招牌上写着：“劳动带来自由”（Arbeit Macht Frei）或“劳动使您自由”（Arbeit Macht Sie Frei）（图）<br>\n<br>\n<br>\n特盗集团伪政权将人数极多（数十万人之众）的伪军换上香港警察制服和装备，混入警黑队伍里面对香港革命群众进行全社会性质的大抓捕，并成立集中营来解决香港人民民主革命运动问题不但是可能的，也是可行的。数以百万计的香港人民将被递解到内地（包括新疆自治区在内）更大的集中营里接受所谓反对极端主义和恐怖主义（港澳办和中联办语）的“再教育”。之所以是可行的，就因为被混入警黑抓捕到集中营的革命群众人数到现在为止已经多达一千二百人，这还只是牛刀小试，以军混警的伪军人数是微不足道的；一旦特盗集团决定派驻数十万伪军混入警方，清洗香港的话，抓捕到的革命群众人数就会极度猛涨到几十万甚至百万之众。<br>\n<br>\n<br>\n反革命特盗集团利用这种不流血方式进行镇压，就能够避免因血腥镇压引起全世界爱好和平正义人士的强烈反对与谴责。大约有三十七个国家已经支持甚至赞赏特盗集团伪政权在新疆实行这种不流血的和“自愿的”“再教育”镇压方式。”120多个国家对中国人权状况给予了积极评价。不到36个国家表达了真正的担忧。“（参看：JANE PERLEZ（珍·佩雷斯）于2019年9月26日发表的《中国要世界对新疆拘禁营保持沉默，它成功了》<a href=\"https://cn.nytimes.com/china/20190926/china-xinjiang-muslim-camps/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://cn.nytimes.com/china/20190926/china-xinjiang-muslim-camps/</a> &nbsp;）<br>\n<br>\n<br>\n这个反革命伪政权完全可能把集中营改称拘禁营或再教育营以至职业培训营，借以掩饰其镇压的性质，以及法西斯专政党的实质。就在当前，它已经宣称香港革命群众起事的原因在于住房问题而不在于反对法西斯专政党及其伪政权的非法统治问题。这种意图转移港陆两地人民群众反对法西斯镇压视线的谎话当然受到一切洞烛其奸人们的反对与谴责。<br>\n<br>\n<br>\n因为特盗集团在新疆镇压暂时得到世界193个国家中占百分之六十二的国家的默认而沾沾自喜，就如同得到世界第二大经济体的地位沾沾自喜一般喜气洋洋，认为特盗法西斯政权模式放之四海而皆准，是所谓大势所趋和法西斯反革命洪流不可阻挡了。但是，即便当年的希特勒席卷了整个欧洲，要搞一个法西斯专政下的千年王国，最终仍然以失败告终，原因在于其与民为敌的资本帝国主义路线错误，最后被全世界的反法西斯统一战线的革命人民击败了。特盗集团的“新时代千年王国” （习近平称之为“世界人类命运共同体”）必将重蹈覆辙，以失败告终无疑。<br>\n<br>\n<br>\n问题的实质在于思想政治上的路线斗争和社会上的阶级斗争。<br>\n<br>\n<br>\n即使五大诉求成功地被解决了，特盗集团绝不会就此罢休，它必然将趁机反转其反革命斗争矛头，企图使用分裂群众和其他阴谋诡计来反败为胜；换句话说，不彻底推翻和打倒特盗集团的非法统治是不能彻底解决香港和内地革命群众所面临的生死存亡和翻身解放、当家做主问题的。<br>\n<br>\n<br>\n撤回修例只是香港政府的承诺，它在没有特盗及国际的承诺之前是空洞的、随时可能被特盗一脚踢开、卷土重来的。<br>\n<br>\n<br>\n实行真双普选即使被港府认可了，革命群众就可以高枕无忧了吗？完全相反，普选其实不但解决不了当家做主的问题，反而因为这种形式主义大行其道，真实民主权力即人民民主革命专政下的民主权力将被彻底抛弃掉而代之以使用权钱势三位一体的收买、贿赂、威迫利诱等黑钱、黑权、黑势等三黑政治方式操纵选举的勾当，从而政治舞台上的头面人物仍然如旧甚至更坏、更腐败、更野蛮、也更受特盗的掌控。即使选举上台的人倾向于革命，也不能制止反革命特盗集团安插好的革命叛徒伪装革命者上台掌握大权、从中掣肘以至捣毁革命政权的可能性。<br>\n<br>\n<br>\n成立独立调查委员会这一诉求是一个能够发挥革命声势、团结革命力量、对抗特盗和港府非法统治的长期的革命工具。但是也一定要提升调查委员会的职能和权力，而不能只局限在调查一个权限之内。必须提升这个委员会到革命委员会的规模与权力，扩大其权限从调查到制宪、改组原反动政权为革命政权等基本权力。如果做不到这些，特盗港府秋后算账的、残酷野蛮的反革命镇压（例如上述的集中营）必将随时会快速地出现。<br>\n<br>\n<br>\n正确的革命路线就是众所周知的人民民主革命专政的路线，也就是即将在内地实现的毛主席继续革命路线；而这是建立在马恩列斯毛主义的无产阶级对抗并最后推翻资产阶级专政的阶级斗争学说和理论上的。尽管有人因为深受特盗集团反对毛主席及其革命路线的长期宣传、教育与影响，对继续革命极有反感，因此认为继续革命路线是天方夜谭，是走不通的，然而，事实证明：真正能够击败特盗集团伪政权的非法统治的、久经考验的、正确的路线只有毛主席的继续革命论，除此之外都是些机会主义和改良主义的错误路线，它们不但不能击败特盗集团的法西斯专政统治，反而使得特盗集团延年益寿，成为特盗集团的帮凶或帮闲。<br>\n<br>\n<br>\n即使由于主观和客观条件的暂时限制，香港革命运动无法尽快进入正确路线和正确革命轨道，至少应该做到朝向这个目标和道路前进，绝不心灰意懒，到站下车，或把革命事业当成是加官进爵、同流合污、叛变革命的工具。<br>\n<br>\n<br>\n斩断特盗港府这条来势汹汹的包括集中营在内的反革命镇压巨蟒，必须将革命运动路线化和阶级化；只有把革命运动上升为人民民主革命而不是资产阶级的形式民主即机会主义与改良主义的革命或更恰当地说改革，才能够避免被特盗港府投入集中营那样的命运。对内地革命群众来说，不幸地是他们已经身处这个法西斯最大而没有招牌的集中营四十多年。怎样冲出这个多到天文数字的劳动剩余价值被一小撮官僚买办无偿占有从而劳动带来的不是自由而是雇佣奴隶的集中营早就成为革命群众议事日程上的紧急项目，他们的处境远不如香港的革命群众那么有发言权和游行示威权，因此他们首要的人民民主革命斗争诉求就是争得发言权和游行示威权力，最直接的斗争中介就是四罢——罢工、罢课、罢市和罢交通，通过四罢进行长期斗争，以迫使特盗反革命叛徒集团伪政权作出让步。要通过中介环节实现这个诉求，就不能不成立革委会，等等，因此他们的五大诉求应当是，但不限于以下这些：<br>\n<br>\n<br>\n*<br>\n<br>\n1. 人民有示威游行、罢工、罢课、罢市和罢交通的权力。<br>\n<br>\n2. 支持香港和其他省市自治区及特区的人民时代革命或人民民主革命运动；革命无罪，（向反动派）造反有理。<br>\n<br>\n3. 公布官员个人和盗国资本大家族财产及外逃到国外的盗国资产；结束官僚买办资产阶级专政，恢复人民民主革命专政。<br>\n<br>\n4. 成立人民独立调查委员会，调查和停止利用法西斯方式狂搞极端残酷的反革命国家恐怖主义残民以逞的维稳暴行并撤销维稳制度；人民有权反对反革命恐怖对人民民主革命主义者进行的思想政治和人身迫害。<br>\n<br>\n5. 人民有成立并组织革命委员会及其相关单位的权力和实现人民群众的四大自由——百家争鸣、百花齐放、大字报、大辩论的民主权力。<br>\n<br>\n<br>\n依此类推，香港的人民民主革命运动的五大诉求也应当进行相应的修订与补充，使之不自我设限于资产阶级形式民主的框架内，无法伸缩自如以至被反革命政权各个击破或化整为零，销声匿迹，无疾而终。<br>\n<br>\n<br>\n世界资本主义作为历史上最后一个私有制度，历经沧桑六百余年，到今天总算就要走到尽头了；庞大的生产力被垂死的生产关系所禁锢，本身不可调和的矛盾即生产社会化与资本主义私人占有之间的根本性矛盾成为了资本主义毁灭的导火索。举例而言，生产（相对）过剩、社会平均利润率下降、投资意愿低落、虚拟资本如金融、银行、债券、保险、房地产等等反客为主，取代了生产性或实体性资本的扩大再生产；显而易见的经济大衰退的现象之一就是借债消费、借债生产、以债养债以至破产；美霸国债已经高达二十三万亿美元之多，其他各国也同样举债度日，前途黯淡，危机逼近了。由于资本过度积累所引发的气候变化造成的灾难与危机更加速了世界总危机的到来。港陆两地革命群众唯一的出路在于团结起来共同走上革命社会主义的康庄大道，对当前殖民地资本主义和半殖民地资本主义及它们背后的始作俑者——现代修正主义进行干净的抛弃和无情的批判才是两地革命运动的根本保障。西方资本霸权所起的作用，无非是日薄西山的夕阳斜照，在垂死的挣扎下回光返照罢了，不必过于重视。世界以工人阶级为主的劳动群众的革命斗争才是两地革命人民最为可靠的屏障，无产阶级国际主义始终是革命人民最可靠的支援者。<br>\n<br>\n<br>\n诚如无产阶级革命家和先烈李大钊（1889～1927）所预见的那样，“试看将来的环球，必是赤旗的世界！”<br>\n<br>\n<br>\n[Mark Wain 2019-09-27]<br>\n<br>\n_______________<br>\n<br>\n自从人类被划分阶级以后，阶级的核心就是政党。政党的核心就是领袖，领袖的精髓和精神就是思想。伟大的毛泽东思想是马列主义与中国革命相结合的产物，是放之四海而皆准的真理，是红色中国永远向前进的指南。┄建国27年取得成就，已经远远超过历史上2700年中国取得的物质成果的总合，在毛主席英明领导下，我国在&quot;一穷二白&quot;的基础上，独立自主的建起了世界第六工业强国，拥有了&quot;两弹一星&quot;国之重器”，等等等等，难道这些伟绩你看不到吗？┄诚然，开放改革以前那个年代，物资供应是匮乏，吃不饱的现象是有，当时我们勒紧腰带干革命搞建设，就是为了让祖国尽快富强起来，让子孙后代过上富足有尊严的生活。（摘录自裘安保于2019年9月16日《莫言先生，你的领袖观是反动的》<a href=\"http://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2376339.shtml\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2376339.shtml</a> ）<br>\n<br>\n<br>\nhttps://www.youtube.com/watch?v=vLDL2vknBcg&nbsp; ↆ<br>\n<br>\n习近平何以突然向纪念堂里的毛主席像行三鞠躬礼？<br>\n<br>\n<br>\n这是不用大惊小怪的，因为邓江胡习四修除了复辟半殖民地资本主义、对内进行法西斯维稳和镇压、对外（美）投降<br>\n<br>\n和升官发财、“勤劳”致富之外，没有什么是不可以商量的。<br>\n<br>\n<br>\n什么是修正主义？<br>\n<br>\n<br>\n修正主义又分老牌修正主义和现代修正主义，前者指的是上个世纪初叶德国社会民主党人伯恩施坦的修正主义，他篡改马克思主义的根本原则，阉割马克思主义的根本精神，麻痹工人阶级的革命意志，否定马克思主义的方向。在哲学上，修正主义背弃辩证唯物主义和历史唯物主义，“用庸俗的进化论诡辩论代替革命的辩证法”。后者指前苏联总书记赫鲁晓夫及其之后继承者共同师法的上个世纪五十年代反对杰出的马克思列宁主义者和苏共领导人斯大林的革命路线的修正主义现代版。简单地说，不论老牌或现代，修正主义就是一种渐进的、继承资本主义衣钵的假社会主义和马克思主义之名、反对革命社会主义即马恩列斯毛主义的、无产阶级叛徒的反对革命路线和理论。在中国，这一反革命修正主义由邓小平开创而后发展为特色“社会主义”（实际上刚好相反，应称作特色资本主义即半殖民地资本主义），原毛主席领导的真共产党被一场反革命军事政变一网打尽后解体告终，代之而起的是今日所谓的中国共产党——一个与真共产党完全不同立场、观点、方法的假共产党即邓江胡习四修的伪共产党。<br>\n<br>\n<br>\n修正主义就其本质而言，又叫做右倾机会主义；在理论和方法上，它继承了资产阶级的实用主义，即“行得通的就是真理”，今天行得通那么它今天就是真理，明天行不通了，明天就不是真理了，总之，一切事物都以实用为标准。邓江胡习四修的所谓新时代无非是一个这么操作的特色改开的、反革命的、得过且过的、自欺欺人的、指鹿为马的、亡国灭种的、无止境地狂妄和无知直到灭亡的时代。<br>\n<br>\n<br>\n习近平对毛主席像鞠躬当然不意味着他会高出其祖师爷邓小平的右倾机会主义能耐，而是为欺骗人民群众把自己打扮成毛派的一种表现。他这种假毛派是很容易被揭穿其反对毛主席阴谋的：就在一天以前，新华社这一反革命报社不就发文胡编乱扯地反对毛主席毕生最伟大的马列主义的理论总结——继续革命论即文化大革命的理论基础吗？<br>\n<br>\n<br>\n国之将亡，必有妖孽。当前出现的正是这样的情景。一切革命志士必须发挥积极的力量，挽狂澜于既倒，扶大厦之将倾，砥柱中流，唤醒人民，再一次地站起来，为拯救被邓江胡习修正主义祸国殃民和倒行逆施以至面临绝境的国家，与港陆革命群众一起发出二次文革的呼声，走上毛主席第二次革命社会主义的康庄大道。[Mark Wain 2019-09-30]<br>\n<br>\n<br>\nhttp://www.washeng.net/HuaShan/BBS/shishi/gbcurrent/2376413.shtml#2&nbsp;&nbsp; ↆ<br>\n<br>\n香港港独暴乱现象就是某人要保持香港殖民资本主义五十年不变必然结果。<br>\n<br>\n<br>\n后来人很纠结，否定某人决定就是推倒某人评价多米诺骨牌。<br>\n<br>\n外因通过内因起作用，香港动乱根源在美国如同台独的根源在美国一样，这谁都清楚，问题是自己如何应对，有什么反制的策略。<br>\n<br>\n为何回归以后只体现了两制却没有彰显一国？<br>\n<br>\n前两届政府对此有没有失职？<br>\n<br>\n回归后不是依靠团结教育香港人民、香港青年，而是依靠香港大资本家，治理香港的路线方针政策，一开始就错了。回归二十年，香港产值增长一倍，亲美英的香港大富豪财产普遍增长20倍，底层没有出路，后果……？<br>\n<br>\n评：法律体系才是真正统治者的意志：殖民法律体系的延续和存在证明只有两制没有一国。<br>\n<br>\n如何反思发生在香港的这场暴乱?细想极恐！<br>\n<br>\nhttp://t.cn/AiN3F1YR<br>\n<br>\n樊鹏：香港的政治蜕变及其体制根源<br>\n<br>\nhttp://t.cn/AiNLn2Lb<br>\n<br>\n从回归之日起刀把子就在别人手里，香港局势永无宁日<br>\n<br>\nhttp://t.cn/AintGuN8<br>\n<br>\n评：法律体制等回归协议完全沿袭殖民化，本质上只有两制没有一国，恐怕不是套而是某些利益集团的暗盘交易。<br>\n<br>\n香港作家：今天所有的问题，都和1997年前设的套有关<br>\n<br>\nhttp://t.cn/Ain4bttT<br>\n<br>\n<br>\n轲南(沈.岛.橙.桑) - 15:47:17 10/06/2019<br>\n<br>\n<br>\n*<br>\n<br>\n&nbsp; https://www.youtube.com/watch?v=Koejk_HDgq0 （Chat）<br>\n<br>\nbird HK<br>\n<br>\n戴耀廷、陈健民、朱耀明、林卓廷、黎智英、黃毓民、毛孟靜、梁天琦、梁錦祥、陳惠達、黃之鋒、梁頌恆、楊岳橋、杜汶澤、何韻詩、黄耀明、葉德嫻、羅冠聰、周永康、黃台仰、陳志全、朱凱廸、范國威、區诺軒、周頌軒、陳方安生、李柱銘、何俊仁、賴雲龍、梁繼平...加油, 看到中共網軍只能亂罵一通, 你們真是做對了。<br>\n<br>\n<br>\nhttps://www.youtube.com/watch?v=THii8wJoFQ4&amp;list=PLzxjNt9AHGy3ftbIIVJyJ150qp1KZxKW7&amp;index=3 ↆ<br>\n<br>\nChan 160138 1 day ago<br>\n<br>\n他們不會去了解示威變暴力的原因<br>\n<br>\n香港7百萬人中有2百萬都出來了，政府卻不理會;明白但不回應<br>\n<br>\n就算想和平示威也做不到，因為給了不反對通知書跟沒給一樣<br>\n<br>\n凡是沒警察的集會都和平得很<br>\n<br>\n警察的選擇性執法令香港人只好自衛<br>\n<br>\n因為政府不理民意、警權大過天，人民只好將行動升級<br>\n<br>\n下省其他原因，但整件事如同你被搶走了手機，尋求幫助來拿回它就被說成弄事<br>\n<br>\n<br>\nMark Wain 1 second ago<br>\n<br>\n从“香港7百萬人中有2百萬都出來了，政府卻不理會;” 就可以判断香港的民主自由法治是形式上的，也就是假的。政府不理会的原因在于：人民群众不能当家做主，就是说没有自己的政权，所以做不了主。真正的民主自由法治必须有自己掌握的政权来支撑才行。美国的民主也好不到哪里去，例如2003年反对小布什进攻伊拉克，美国在内的全世界有几千万人起来反对他们入侵伊拉克，但是他们我行我素，置之不理，大摇大摆地打垮了伊拉克军队和政权不说，还自称是为了那里的民主才出兵的——天下有这么无耻的吗？如果您是劳动阶级的一员，就请消除掉对资本主义的即资产阶级的民主政治的既有的幻想，去反抗他们的剥削和压迫劳动人民的意识形态和伪政权吧，献身革命吧，除了自己以外，没有别人来拯救我们和我们的后代于水火之中的。[Mark Wain 2019-10-12]<br>\n<br>\n<br>\nYun Lin 1 day ago<br>\n<br>\n中国网上无民意是真，真正的民意都被屏蔽了！<br>\n<br>\n<br>\nYun Lin 1 day ago<br>\n<br>\n我是翻墙出来的，网内主流新闻（网易等）除了科技都是娱乐新闻，可悲！<br>\n<br>\n<br>\nChan 160138 14 minutes ago<br>\n<br>\n@Mark Wain 正是因為香港沒有真正的民主，所以便要爭取<br>\n<br>\n說起來共產主義只是幻想<br>\n<br>\n<br>\nChan 160138 13 minutes ago<br>\n<br>\n@Mark Wain 這就是香港人要真普選的原因<br>\n<br>\n<br>\nMark Wain 17 seconds ago replied<br>\n<br>\n@Chan 160138 问题的实质在于思想政治上的路线斗争和社会上的阶级斗争。<br>\n<br>\n<br>\n即使五大诉求成功地被解决了，特盗集团绝不会就此罢休，它必然将趁机反转其反革命斗争矛头，企图使用分裂群众和其他阴谋诡计来反败为胜；换句话说，不彻底推翻和打倒特盗集团的非法统治是不能彻底解决香港和内地革命群众所面临的生死存亡和翻身解放、当家做主问题的。<br>\n<br>\n<br>\n撤回修例只是香港政府的承诺，它在没有特盗及国际的承诺之前是空洞的、随时可能被特盗一脚踢开、卷土重来的。<br>\n<br>\n<br>\n实行真双普选即使被港府认可了，革命群众就可以高枕无忧了吗？完全相反，普选其实不但解决不了当家做主的问题，反而因为这种形式主义大行其道，真实民主权力即人民民主革命专政下的民主权力将被彻底抛弃掉而代之以使用权钱势三位一体的收买、贿赂、威迫利诱等黑钱、黑权、黑势等三黑政治方式操纵选举的勾当，从而政治舞台上的头面人物仍然如旧甚至更坏、更腐败、更野蛮、也更受特盗的掌控。即使选举上台的人倾向于革命，也不能制止反革命特盗集团安插好的革命叛徒伪装革命者上台掌握大权、从中掣肘以至捣毁革命政权的可能性。<br>\n<br>\n<br>\n[Mark Wain 2019-10-12]<br>\n<br>\n<br>\nMs Chan 2 days ago<br>\n<br>\n香港本來沒有暴力，暴力的源頭就是變質的香港警察，<br>\n<br>\n<br>\nVong k h 1 day ago<br>\n<br>\n勾结外部勢力吃裏扒外<br>\n<br>\n<br>\nMark Wain 48 minutes ago replied<br>\n<br>\n谈美中关系和爱国主义<br>\n<br>\n<br>\nMark Wain 1 second ago （https://www.youtube.com/watch?v=z7eY4Irfzko）「」<br>\n<br>\n首先，要求发言者对美中关系要有一个较为清晰的分析——它们彼此都是资本主义国家，而资本是没有国界的，所以彼此互相依赖对方的接济与合作，即便有争执也是暂时的、会妥协的、会谅解的，所以美中关系和欧中、日中、韩中关系一样都不是敌对的关系，而是彼此依赖和妥协的关系。港中关系也类似——港陆资产阶级在利益上同样是一致的、互相支持的，只是那里的人民不满意香港原殖民地资产阶级的腐败无能和偏狭以及内地官僚买办资产阶级的横行霸道、不可一世，才引起了众怒，发动了香港人民民主革命来反对港陆的官僚买办资产阶级的法西斯统治。<br>\n<br>\n<br>\n帝霸修反四位一体、利益一致，都是人民民主革命的敌人，但是，在当前，主要敌人不是帝霸反（即反动派）而是修（即邓江胡习四个修正主义指导下的特色党盗国集团伪政权）。包括港陆在内的全世界人民群众要打倒的也正是这个伪政权（之所以称做伪政权，是因为毛主席领导全国人民艰苦奋斗五十六年建立起来的新中国即社会主义祖国被修正主义走资派在1976年10月06日一场反革命军事政变「或称热月党政变」中终结了、推翻了，代之上台的是邓小平炮制的特色改开党即「伪共产党」，他还建立了一个非驴非马、不像样子的反马恩列斯毛主义的、反革命、反人民、反社会主义的伪党及其伪政权）。<br>\n<br>\n<br>\n即便目前一些轻信的群众跟着这个伪党和伪政权呼喊口号，这些自欺欺人的伪爱国主义和反动的民族主义是不会持久的，只要几点如同香港人民民主革命那样的火星就足以点燃内地革命人民推翻伪党和伪政权的二次文革的烈火。[Mark Wain 2019-10-08]<br>\n<br>\n<br>\n“国家即是一切，国家拥有一切，一切为了国家。”——墨索里尼<br>\n<br>\n<br>\n<br>\nray Sumg 2 days ago<br>\n<br>\n其实，大陆越来越多的人翻墙，特别是沿海发达城市，首先这个国度被中共引导的道德底下，社会一切都以利益为上，连最后我们却莫名其妙的丢失了我们做人的权利，自由，言论，但是反观我们在这个国度好像从来未得到过什么，孩子一出世就要准备给这个执政缴各式各样的费用，实话非常压抑，虽然我不能代表其他人，但确确实实现在广州，深圳等的年轻人，越来越麻木，如同行尸走肉般活着，什么时候我们可以同香港人一样可以为我们自己自身的权利呐喊。<br>\n<br>\n<br>\nMark Wain 1 second ago replied<br>\n<br>\n《基层之声》（66）谈香港集中营<br>\n<br>\n无套裤汉2019-09-27<br>\n<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU3NDY5<br>\n<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=40052<br>\n<br>\n<br>\n<br>\n《基层之声》（65）革命的回顾与前瞻：谈国民党、特色党及内地群众的五大诉求<br>\n<br>\n无套裤汉2019-09-19<br>\n<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU3MDU3<br>\n<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=40009<br>\n<br>\n内地群众的五大诉求 - 新·品葱<br>\n<br>\nhttps://www.pincong.rocks/article/5348<br>\n<br>\n<br>\n*<br>\n<br>\n&nbsp; Neon Leung 2 days ago<br>\n<br>\n看著大陸人的信 我發現香港跟大陸越來越像 各種打壓 政權傲慢 香港警察跟軍隊沒兩樣 只是他們只會follow orders 不會反抗 最後一句 今日香港 明日中國 我相信中國會革命 但只是時候未到<br>\n<br>\n<br>\nMark Wain 1 second ago replied<br>\n<br>\n《基层之声》（65）革命的回顾与前瞻：谈国民党、特色党及内地群众的五大诉求<br>\n<br>\n无套裤汉2019-09-19<br>\n<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU3MDU3<br>\n<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=40009<br>\n<br>\n<br>\ndai-man Chan 2 days ago<br>\n<br>\nChina’s Crony Capitalism&nbsp; .....它不是共產主義。也不是社會主義。更不是資本主義&nbsp; 。。其實它是共產黨專制天朝<br>\n<br>\nhttps://www.youtube.com/watch?v=lxA47OpNnds<br>\n<br>\n<br>\nAROS IK 2 days ago<br>\n<br>\n@dai-man Chan 视频看完了，习主席打击贪腐没毛病，那个时候没有人监督党，贪腐严重<br>\n<br>\n<br>\nMark Wain 1 second ago replied<br>\n<br>\n@AROS IK 反腐不能以腐反腐，要由人民群众当家做主后自己起来反腐才是真的而不是选择性反腐——只反对手的腐而不反自己人的腐，就像当前这样的假反腐。换句话说，搞私有制就不可能有人反腐到底，要彻底就必须换制度——真实的社会主义制度，而非指鹿为马式的假社会主义。[Mark Wain 2019-10-12]<br>\n<br>\n<br>\n<br>\nGeoff Orient 2 days ago<br>\n<br>\n呼吁有能者之士成立灭掉中国共产党的世界联盟，研究一系列策略，中共必须灭亡，否则香港人，中国人和全世界人民永无宁日<br>\n<br>\n<br>\nF辣条要甜点 2 days ago<br>\n<br>\n有能之士不是智障，肯定是支持中国共产党，而你，不配做中国人<br>\n<br>\n<br>\nMark Wain 1 second ago replied<br>\n<br>\n所言差矣。灭掉的对象不是真共产党即毛主席领导的共产党，而是假共产党即特色党。参看：《基层之声》（65）革命的回顾与前瞻：谈国民党、特色党及内地群众的五大诉求<br>\n<br>\n无套裤汉2019-09-19 http://blog.creaders.net/user_blog_diary.php?did=MzU3MDU3<br>\n<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=40009<br>\n<br>\n内地群众的五大诉求 - 新·品葱<br>\n<br>\nhttps://www.pincong.rocks/article/5348<br>\n<br>\n<br>\n<br>\nKK Cora 2 days ago<br>\n<br>\n中國政府總是把「朋友遍天下」常掛嘴邊，實況卻是「敵人遍天下」，不論大國小國似乎總是要跟自己過不去，身為中國人要恨的對象實在太多了。 最近有一段中國人仇恨心理的寫照在網上瘋傳，標題是〈仇恨教育下，中國人太忙了！〉由於很傳神，全文照錄如下：「早上恨美國，中午恨韓國，晚上恨日本。時間有限，抽空恨台灣、新加坡。夜裏作夢，再恨越南、菲律賓。周一反韓，周二反日，周三反美，周四反台獨，周五反港獨，周六反藏獨，周日反疆獨。俺活得太充實，沒時間思考其他問題。」<br>\n<br>\n網上看到的覺得中國人真的很忙<br>\n<br>\n<br>\nMark Wain replied<br>\n<br>\n1 second ago<br>\n<br>\n谈美中关系和爱国主义<br>\n<br>\nMark Wain 1 second ago （https://www.youtube.com/watch?v=z7eY4Irfzko）<br>\n<br>\n<br>\n美猴王 1 day ago<br>\n<br>\nNBA是美国的象征,是美国在全球的骄傲.但火箭队这次没有飞上天,而是坠落在金钱的屈辱中.<br>\n<br>\n<br>\n美国之所以伟大,是因为美国是人类文明世界里自由民主程度最高的国度,为此美国也成为人类文明征程上的领头人,这不仅是美国的骄傲,也是全人类的骄傲.<br>\n<br>\n<br>\n但是今天,火箭队对暴政统治的恶魔面前的妥协让美国蒙羞!他们为了经济利益可以出卖自己对自由的追求,抛下金钱买不到的尊严,背叛正义向邪恶低头. 这是火箭队的耻辱,你们应该解散,你们不配受到所有追求正义自由的球迷的爱戴和支持!我为你们而感到羞耻!<br>\n<br>\n<br>\nMark Wain 1 second ago replied<br>\n<br>\n私有制国家都必须由当权的代表私人占有利益的统治阶级来独裁统治，资本主义也不例外。当社会事件牵涉到国家安全（也就是统治阶级的安全）领域的时候，言论自由也好，民主法制也罢，都将受到致命的镇压。这里没有绝对的自由民主法治，都是相对存在的、有限的、有条件的所谓权利。所以，因美国职业篮球联赛（NBA）事件出现的所谓民主权利也就不过如此。切不可认为西方资产阶级舍施给劳动阶级的几点权利是多么珍贵的东西；这些都不过是笼络他们、麻醉他们、引导他们不起来反抗资本的绝对统治的手段罢了。资本是没有国界的，火箭队是服务性质的娱乐资本，积累资本和扩大再生产是资本的固有属性，所以要求资本不去积累资本而去做赔本生意都是些空洞的、理想性质的主观愿望，不足为训。在资本的淫威下，正义、自由、民主、法治何价只有资本自己知道，“吃瓜群众”们到什么时候才能看清楚这些笼络手段？大概要等到经济危机引发的总危机全面来临的时候吧。[Mark Wain 2019-10-12]<br>\n<br>\n<br>\n<br>\nMae Le 2 days ago<br>\n<br>\n请大家明白，现在尤其是港人要明白，所谓“一国两制”、“双普选”和“港人自治”其实都是同义词，其下的香港政府和中央政府之间应该是一个合作的关系、不是统属关系。两制下接受中央政府的治辖的自治仅体现为接受“香港是中国领土的一部分”这样一个事实、别的都只能遵循合作的理念实施，这也是中英联合声明的要旨。只有明确了这一点，中共以后才不可能有空子钻。“香港是中国的一部分 = 香港必须接受中共下的中央政府的全权领导”是谬误所在；它是来自于中国数千年皇权观念的遗毒。 一国两制或香港人争的双普选的要害是港人自治，其实普选出来的香港政府，它和上级之间只能是合作的关系，没有统属关系。在西方民选国家，下级市长为维护本地权益与上级市长省长甚至总理争执的事时有发生（他不怕罢官，因为官是人民给的、不是上级给的），什么时候中国的政治能够这样，林郑的官就不是这样当了，港人也就不会出现这些年的抗争了。中共利用这个中国老百姓心中这个谬误玩弄中国人民多年，至今屡遭迫害的国人们尚未醒悟（请看看内地的那五个行政自治区吧，他们“自治”了么？，中国人甚至还常常嘲笑台湾议会上的吵吵闹闹），岂不可悲？<br>\n<br>\n<br>\nMark Wain 1 second ago replied<br>\n<br>\n论伪爱国主义和伪十·一<br>\n<br>\n<br>\n这么庞大受制于美霸的资本无疑是促成特盗集团甘当美霸买办而进行投降主义的根本原因。特盗集团大肆自我膨胀的所谓爱国主义何等虚伪和苍白，越来越多的人日益觉悟这种爱国主义不过是要老百姓爱这个卖国集团并继续残酷地剥削和压迫他们，把无偿占有的剩余价值外逃到国外罢了。[Mark Wain 2019-09-14]<br>\n<br>\n<br>\n以上全文见：《基层之声》（64）特盗集团的国内外形象问题——说谎与不承认主义之间的斗争<br>\n<br>\nhttp://blog.creaders.net/user_blog_diary.php?did=MzU2ODAx<br>\n<br>\nhttp://redchinacn.net/portal.php?mod=view&amp;aid=39970<br>\n<br>\n______________","date":"2019-11-13","agreeCount":0,"discussionCount":0}