{"type":"answer","id":346091,"parentType":"question","parentId":31431,"uid":34464,"contents":"中苏交恶的根本原因是美苏关系和双方对国际共运的不同看法，直接又最大的是因为炮击金门，长波电台和联合舰队这两件事反而无关紧要<br>\n天天喊越南白眼狼这个白眼狼那个白眼狼，其实在这件事上按阿共仔的标准，阿共仔才是铁白眼狼<br>\n上面几位朋友已经提到了，有双方对马列主义不同看法和对共运的领导权问题，那我就来简单说下让赫鲁晓夫态度转冷和撤回援助的最直接原因<br>\n斯大林过世后，赫鲁晓夫上台，其威望在国际共运范围内还没毛高，他自己通过党内斗争坐稳地位，而阿共仔对玉米的斗争夺权也一直是资瓷的。甚至一开始苏共二十大批判斯大林，反对搞个人崇拜，国内也是资瓷的，国内还印发大量材料大讨论大资瓷<br>\n中苏关系一步步走近，后来苏联就提出搞［长波电台］和所谓的［联合舰队］。现在来看，苏联要搞的东西和我们书上写的也不是一回事，联合舰队我记得就是战时借用港口，长波电台苏联也没说过要拥有长波电台的所有权。搞得很生气很暴怒很委屈，有苏共的当时派来的代表翻译的原因，也有毛故意为之的原因，目的是把玉米骗来发【联合声明】。总之毛表现得很生气，说不搞联合舰队，拒绝当苏联殖民地之类的，要搞长波电台可以，钱我们自己全出，所有权全部归我们，苏联要情报可以，战时我们提供，而且提出要赫鲁晓夫来华或者他去苏联亲自讲清楚<br>\n玉米收到消息很懵逼毛为什么这么生气，看到联合舰队的说法更是一头雾水，东欧那边会一开完就火急火燎的跑来要解除误会，双方在这次事情里把话给说开了，包括给援助、长波电台完全按毛的意思搞、联合舰队本来就没说要弄，这下说开了，期间毛不止一次说要发个联合声明，【吓吓帝国主义】，玉米没多想就同意了<br>\n两边很高兴，达成了［亲切友好的共识］，隔天苏联真理报、各大媒体，加上大陆媒体都在赞颂我们达成了战略共识，中苏会如何如何亲密合作，全天候多方位宣传这次亲切会谈，双方都美滋滋，然后玉米前脚刚走，老毛炮轰金门<br>\n但炮轰金门这件事玉米一点都不知情，真滴是一丁点都没和玉米说，包括后来国内开会毛还拿这件事炫耀过。<br>\n玉米完全被毛摆了一道，全世界都被毛摆了一道，美台都以为中苏要合伙攻台了，玉米也非常生气，但鉴于当时我们是军事同盟，苏联那边也没直接表示，反而在真理报和给艾森豪威尔的信中坦言要站在中国一边，和中国打就是和苏联过不去（那时候毛也知道美帝来了攻台攻不下）。<br>\n炮打金门的时候战局紧张，毛又派周去要苏联援助，要飞机要导弹，玉米说那不然我派俩航空师吧。毛又怒，说图纸要，飞机要，教练要，专家要，生产线要，航空师不要，你来就是搞军事基地殖民地，你要派我宁愿不要。<br>\n玉米被搞得很无语，但最后也按毛都要求全给了，其中包括米格19和图16轰炸机（包括图纸、生产许可证等），以及C5导弹几万发等等（还有别的我记不全了，反正不少苏联现役装备）<br>\n就因为炮击金门这件事，而且当时毛事先完全没告知玉米，问就是这是内政你别BB，让玉米［完全搞不懂毛在想什么］（ps：当年和现在一样，陆台、中印关系，问就是内政，即使中国内部事情，你不能插手；但阿共仔自己也在共会上批过苏联的国内政策，包括拿苏联党内斗争的事情拿台面上说，59年玉米放话大吵的时候就抱怨过【阿共仔的指责我们都虚心接受，但我们苏联却不允许批判阿共仔一句】）<br>\n（彼时我们是军事同盟，按要求我们是有告知义务的。而且这做法就是强拉当时和美国和缓的苏联下水，出于军事同盟和共阵营老大哥的身份，苏联有义务保护中国，事实上玉米也发声明+给援助了）<br>\n再后来美台打了五颗当时最先进响尾蛇导弹，一颗落在杭州还是哪没爆。<br>\n玉米：oh我的中国兄弟，快来拿给我研究研究<br>\n我们这边一直打哈哈，不给<br>\n拖了有几个月时间，苏联一再要求下，我们把导弹给人了。但是已经被拆的惨不忍睹无法复原，而且核心部件红外发射器被拿走没给苏联，这件事让赫鲁晓夫很生气。（相对起斯大林，赫鲁晓夫时期给了中国非常多苏联现役装备，以及现役装备的图纸、生产线）<br>\n这两件事之后，加上美苏关系缓和，玉米就慢慢把专家撤走了<br>\n再之后就是中印问题，但是本质苏联的态度还是因为美苏关系的缓和。<br>\n至于所谓的三年饥荒时期玉米苏联逼还债之类的那更是子虚乌有，纯粹是毛自己把国内玩坏了之后没办法甩锅苏联，搞公社化的时候苏联就说过这不对（苏联历史上也有过惨痛教训），毛就很生气，真理报没大面积向共阵营宣传公社化先进经验保持相对沉默，毛也很不爽。<br>\n三年饥荒时期，61年还是啥时候，玉米知道我们国内情况很惨，说要缓还钱+免息+粮食援助的，还说要加大对中国的援助，包括专家的派遣、新装备的生产线之类的，但后来因为阿尔巴尼亚问题的争议论战，玉米又取消了专家派遣和新装备援助。那之後就是全国上下喷苏修咯<br>\n<br>\n——————<br>\n评论区有老哥反驳说我搞错了时间线，58年金门炮击，59年才赫鲁晓夫才访华。<br>\n呃我想提一嘴，其实赫鲁晓夫访华不止一次（印象中是三次）<br>\n第一次是他刚上没多久，就带着高规格访问团来<br>\n第二次就是58年炮击金门前夕，7月底来，8月3中苏发布联合公报，发完公报，玉米前脚刚走，后脚阿共仔就炮击金门了<br>\n第三次是59年，赫鲁晓夫访美回来后来的，毛和赫鲁晓夫之间的激烈争吵是发生在59年。而五九年双方争吵的内容和长波电台、联合舰队都没关系（因为这件事在58年早就说开了，长波电台事实上也建了，只不过建了一半专家因为交恶走了，但那是60年的事情了）<br>\n59年的争吵的根本原因是美苏关系缓和（玉米希望走和平的、类议会斗争的路线；而毛是打算继续革命，国际共会甚至方言要玉碎三亿和帝国主义拼命，吓坏一众东欧党，赫鲁晓夫语：他就像一只好斗的公鸡XD←不过公鸡这句其实是围绕中印关系说的，这里张冠李戴下×）而表面的冲突是中印关系的恶化，这期间的大部分争吵是围绕中印关系展开的，在此就不赘述了","date":"2020-09-26","agreeCount":5,"discussionCount":8}