{"type":"answer","id":332611,"parentType":"question","parentId":30467,"uid":6868,"contents":"<blockquote>台湾人在两蒋时代党国时期被教育是中国人，经过八九十年代党外民主运动的洗礼，以及陈水扁时期的台湾正名运动本土化，普遍认同自己是台湾人，不是台湾人，那么台湾人是不是认同自己是汉族，就像新西兰澳大利亚人认同自己是盎撒人，虽然或许混合了平埔血统，台湾年轻人对华人认同如何。 </blockquote><br>\n<br>\n從這裏就能看出中國人的陰毒之處，為了將福摩沙人馴化為漢人/費拉/法定降虜，所謂的中華教育除了中國人認同外還植入了華人認同、漢族認同等多個木馬，即使跳出了一層統戰話術，外頭依然有著層層包圍，就像我國的套娃一樣，打開一層還有一層，因此咱們鼓勵福摩沙愛國者、香港愛國者，以至於品蔥上的所有同志，將國共兩黨製作的套娃一層一層地打開，直到發現娃娃裏面是一無所有的，\"中華民族\" 除了謊言以外什麼也不是 (๑◔‿◔๑) <br>\n<br>\n@LiuZhongjing<br>\n漢人是滿洲和蒙古帝國的「希臘東正教徒」，漢族是二十世紀發明家企圖利用前者產生的。希臘人、奧斯曼人也是古已有之的，希臘主義和奧斯曼主義也是十九世紀才發明的。<br>\n<br>\n漢人不是一個民族概念，而是帝國政治通過士大夫雅文化界定的一個政治等級，意思是孔孟之道馴化的各族群臣民，類似拜占庭和奧斯曼帝國的希臘人（東正教徒），西班牙帝國的美洲人（殖民地天主教徒），所以才會像陳寅恪和所有知識份子所說的一樣，以禮樂衣冠為鑑定標準，通過蠻族皈依形成。<br>\n<br>\n馬英九、曾國藩、元好問和1949年難民的祖先，其實都跟台灣平埔族群一樣屬於孔孟之道馴化的下山蠻族，只是時間更早一波或幾波而已。這就是漢人無法發明成民族的原因，你能發明拉丁天主教民族、希臘東正教民族或伊斯蘭民族麼？這樣的文化主義假民族注定解體為烏拉圭民族、保加利亞民族、波斯尼亞民族<br>\n<br>\n<br>\n<b><a href=\"https://medium.com/@LiuZhongjing/華人發明學-6125eb4e14a6\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">華人發明學</a></b><br>\n<br>\n華人社會自古以來（大概一百年）的領袖，不是黑社會就是匪諜。普遍規律是匪諜一來，黑社會就只能甘拜下風。直截了當地說，所謂華人社會就是剝掉了士大夫（小資產階級知識份子）以後的無產階級社會。<br>\n<br>\n大部分華人是1930年代由南京國民政府發明的，少數是晚清北洋時代的中國主義者發明的。無論哪一種情況，都是中文中小學造就的。中文中小學從張之洞或蔣介石的新學制學校招募教師，不接受本國的教師，自然形成不忠於本國的國中之國。費拉右派指控穆斯林社區的所有說辭，全都適用於華人社區，卻不一定適用於他們指控的對象，正如義和團指控傳教士和共產黨指控日本人的罪行，都是自己習慣做因此假設敵人一定也做過的事情。南非粵人在1920年代開始有了選擇，如果把孩子送進中文學校，就會變成華人，如果沒有，第二或第三代就不存在了。<br>\n<br>\n斯洛伐克的斯洛伐克人和匈牙利人、波希米亞的德國人和捷克人也是十九世紀末教育普及時，以同樣方式發明出來的，往往一家人之內哥哥的兒子是德國人，弟弟的兒子是捷克人，哥哥的孫子依靠希特勒企圖消滅捷克，在希特勒失敗後被弟弟的孫子驅逐出境。這就是為什麼全球排華和華人返回駐馬店建國，才是解決華人問題的唯一途徑。<br>\n<br>\n中國人下南洋的歷史是事後發明的，跟康熙皇帝是唐太宗的孫子一樣可靠。中文學校發明以前，生利人的甲必丹會把女孩嫁給穆斯林，或者改信天主教，變成西班牙語或葡萄牙語居民當中的混血兒。1930年代，國民黨的革命家一天到晚痛罵只會荷蘭語的混血居民不認他們做同胞。那些台詞，現在的台灣人應該很熟悉。他們的辱罵對象有一些在日本佔領時期進了荷蘭人集中營，印尼獨立後去了荷蘭，另一些被劃入獨立後的歐裔特別選區，類似印度和津巴布韋的白人保留選區。<br>\n<br>\n南粵閩越本來就是東南亞腹地，代表比馬六甲更古老的印度馬來人種。他們在南印度和馬來亞的親戚在最近幾千年接受了許多西亞人血統，後者的基因跟最近幾百年的西班牙葡萄牙差別不大。廣州的阿拉伯語和波斯語人口在1930年代以前，一直是超過滿漢人口的。當然，土著語言總是最多的。土著語言拼音化的國語沒有戰勝新文化運動的新漢語，主要是國民黨在1930年代的強迫教育所致。粵語是以漢字拼寫的土著語言，因此不得不創造一些漢字沒有的符號。","date":"2020-09-01","agreeCount":11,"discussionCount":1}