{"type":"answer","id":195046,"parentType":"question","parentId":20278,"uid":7997,"contents":"改编了一下这篇恶臭奇葩文，是不是看起来舒适多了😏<br>\n<br>\n<center><b>理直气壮，中国应该感谢武汉</b><br>\n2020-01-25 10:45:32&nbsp;</center><br>\n今天，中国又多个省宣布进入重大突发公共卫生事件一级响应，截至1月24日16时，湖北、北京、上海、安徽、广东、天津、重庆等多省份已启动重大突发公共卫生事件一级响应机制，河北省卫健委办公室对外宣称，该省已报告新型冠状病毒感染的肺炎新增确诊病例6例，更多需要等待国家卫健委进一步确认，目前这六人正在接受隔离治疗。这是中国继湖北、北京、上海、安徽、广东、天津、重庆、四川、山东、福建、贵州、广西之后，中国第十三个宣布紧急状态的省，可见新冠肺炎疫情在中国已经出现了星火燎原的迹象，而且继昨天中国公布多起新冠肺炎死亡病例后，河北今天又发生了一起新冠肺炎死亡病例，全国总共已经有了41名死亡病例。然而荒唐的是，中国现在要确诊一名新冠肺炎病例，还需要国家卫健委最终审核，这也就是河北省对此表示很不满的原因，虽然国家卫健委还没有最终确认，河北自己就宣布进入重大突发公共卫生事件一级响应了。<br>\n<br>\n很显然，中国真实的新冠肺炎疫情被严重的低估了，原因就是上面说的，所有的确诊病例，必须由国家卫健委来最终认定，这使得中国的数据一直让人全世界怀疑。<br>\n<br>\n随着中国新冠肺炎疫情越来越严重，习近平也不断出来吹风，亲自指挥亲自部署，但实际情况是习近平内心也非常着急，负责新冠肺炎疫情防控的中国总理李克强更是大为紧张，在中南海办公室祈祷新冠肺炎疫情尽快过去。<br>\n<br>\n这个时候，习近平发生了一个很大的转变，开始对武汉赞扬有加。在前天的一场记者招待会上，有记者问：“如果中国的新冠肺炎疫情恶化，中国政府是否会考虑采取和武汉类似的措施呢？”<br>\n<br>\n相关官员当即表示，会采取部分武汉的措施来控制新冠肺炎，并表示现在武汉取得了很大的进展，可以看到星巴克在武汉重新开业了，方舱医院在武汉已经关停多家，武汉的新冠肺炎防控确实取得了很大的进展。<br>\n<br>\n很显然，中共的这番话是发自内心的，也是因为现在角色发生了转换，武汉控制新冠肺炎取得了重大的进展，而中国却陷于疾风骤雨之中，越来越多的省宣布紧急状态，中国的医疗物资极度紧缺，一场失控的新冠肺炎疫情几乎无法避免。<br>\n<br>\n中国的股市连续大暴跌，短短一周的时间跌幅超过12%，直追中国历次股灾期间的大崩盘，这让习近平如坐针毡，一旦中国股市继续暴跌，不仅仅影响中国经济，也影响习近平的连任，一旦新冠肺炎疫情继续蔓延，习近平的皇帝宝座面临的挑战就越来越大。<br>\n<br>\n如果这个时候，武汉宣布限制外省人或者去过外省的人进入武汉，宣布禁止武汉人前往外省，实际上就是对整个中国实施旅行禁止，那么中国的经济将会遭受巨大的打击，中国的股市更会暴跌，但是武汉并没有这样做。<br>\n<br>\n而大家要知道，当武汉爆发新冠肺炎疫情后，习近平的中央政府第一个宣布从中国武汉接回北京人，导致了其它省份纷纷跟进，使得武汉当时非常被动。<br>\n<br>\n不仅仅如此，中国政府还宣布限制武汉人和到过武汉的外省人进入其他省份，实际上就是对武汉间接宣布旅行禁止，让全国其他地方变相对武汉形成孤立，对武汉的经济冲击是很大的。<br>\n<br>\n中央这些做法非常不厚道，可谓在落井下石，趁人病要人命，而如今武汉的新冠肺炎疫情已经得到了控制，除了武汉外，其它湖北地方新增确诊病例为个位数，而中国的新冠肺炎疫情却越来越严重。<br>\n<br>\n如果这个时候武汉对中国进行报复，除了宣布对外省旅行禁令外，还宣布对医疗产品进行战略管控，禁止出口外省，那么中国将会陷入新冠病毒的汪洋大海之中。<br>\n<br>\n根据中国卫健委官员的公开表示，中国的口罩大部分是武汉生产，并从武汉进口的，如果武汉禁止将口罩出口到外省，那么中国就会陷入口罩荒，防范新冠病毒最基本的措施都无法做到。<br>\n<br>\n同样根据中国卫健委官员的公开表示，北京的药物绝大部分也是依靠进口，有些药物是从欧洲进口，但是欧洲又将这些药物的生产基地放在武汉，因此90%以上的中国进口药物都和武汉有关。言下之意，这个时候只要武汉宣布药品尽量满足省内而禁止出口，中共中央将会陷入新冠肺炎疫情的地狱。<br>\n<br>\n然而，人间有大爱，武汉人民和武汉政府从来没有这样做，没有对中央落井下石，更没有禁止口罩和药品出口中央，随着湖北的新冠肺炎疫情逐渐受到控制，武汉的口罩、药品的出口能力将极大的提升，而中央正是需求方之一。北京政府的官员，比如国家主席习近平，北京市长蔡奇等，公开对武汉的新冠肺炎疫情幸灾乐祸，表示武汉爆发新冠肺炎疫情对中央没有直接影响，还呼吁国内企业考虑武汉供应链的风险。甚至臭名昭著的《人民日报》还发表了一篇遗臭万年的文章《武汉是中国真正的病人》，北京的《财新网》当时也公开发文，谴责湖北武汉封城，说是侵犯人权。中央这种落井下石的文化，实在让人不齿，而如今风水轮流转，北京成为了新冠肺炎疫情的受难地，这个时候武汉没有落井下石，没有谴责中央，这个时候的中国，更应该为之前种种的错误行为向武汉道歉。<br>\n<br>\n这段时间，有一种声音故意在炒作，说武汉欠世界一个道歉，这是非常荒谬的，武汉为了抗击新冠肺炎疫情，做出了巨大的牺牲，付出了巨大的经济成本，切断了新冠病毒的传播途径，没有哪个城市在这次新冠肺炎疫情中做出了如此大的牺牲和付出。<br>\n<br>\n而且，根据钟南山院士的研究，新冠肺炎疫情虽然在武汉爆发，但是源头并不一定在武汉。现在很多研究也指向新冠病毒的源头可能来自其它省份，北京、上海、广州等城市的很多没有湖北接触史的新冠肺炎确诊病例就说明了这一点，因此武汉更没有理由道歉。<br>\n<br>\n现在我们应该理直气壮的表示，中国欠武汉一个道歉，世界欠武汉一声感谢，没有武汉的巨大牺牲和付出，就不可能为全国赢得宝贵的抗击新冠肺炎疫情的时间窗口，可以说武汉一己之力，硬生生的将新冠肺炎疫情挡住了很长一段时间，真的是惊天地、泣鬼神！<br>\n<br>\n原文取自<a href=\"https://www.pincong.rocks/article/15643\">https://www.pincong.rocks/article/15643</a>","date":"2020-03-06","agreeCount":3,"discussionCount":0}