{"type":"answer","id":208921,"parentType":"question","parentId":2770,"uid":29187,"contents":"<a href=\"https://medium.com/@LiuZhongjing/世界文明史-伊斯蘭-一-13e2bc1194f\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">伊斯兰教当然不是邪教</a>，而说伊斯兰教是邪教的人肯定是费拉，尤其是东亚洼地的无产阶级费拉，对于和自己一个阶级又比自己成功的群体那必须把他们说成是坏人，邪教，不然没法解释为什么别人比自己成功，是不是你太没出息了？<br>\n<br>\n<br>\n[00:03:08]“汉”这个词在历史上有很多意义。 最先的“汉”，显然意思就是说，汉国的臣民就叫“汉人”。 晋国的臣民就叫“晋人”，唐国的臣民就叫“唐人”。 它并没有一点点种族的概念在内。 然后金元之际的“汉人”又有了一个新的概念，它主要指的是以满洲人为核心的、经过了大洪水以后的新一拨东亚人。 这批人在元末明初的大洪水中间死得七七八八了。 像陶宗仪的《南村辍耕录》上面写，汉人有八种。 你一看到“八种”这个词，心里面就咯噔一下。 这八种的名字是：契丹、高丽、女真、竹因歹、里阔歹、竹温、竹亦歹、渤海。 反正，它们跟明国人描写的满洲人的名字差不多。 不用说，所谓的“汉人”跟“汉公主”一样，蒙古人眼中的大金国的臣民就叫“汉人”，大金国的公主就叫“汉公主”。<br>\n[00:04:10]大金国的人分为八个部族，他们显然是不止八个的，但是蒙古人是外国人，所以自然也不可能给你分得很细。 他心目中的这八个部族是怎么分出来的，天知道，但是你可以猜测，有些可能是渤海来的，有些可能是女真来的，诸如此类。 宋徽宗他老人家留下来的那些臣民显然并没有死绝，但是可以想像，在蒙古人看来你就等于是类似农奴的依附民。 我眼中只有法兰西国王和奥地利公爵；勃艮第公爵手下有多少人是罗马帝国留下来的降虏，这我根本不管。 在我眼中，西欧显然就是法兰西国王、勃艮第公爵和奥地利公爵的天下，因此西欧人分为勃艮第人、法兰西人和奥地利人。 这个分法好像是非常完美。 它的下层显然包括了过去的降虏。 他们的分类法显然是根据他们的领主、酋长之类的标准来判断的。<br>\n[00:05:06]陶宗仪写这本书的时候已经是元末明初了。 朱元璋和他的大将常遇春之类的导致了一场大洪水。 现在河北留下来的传说还有什么大红虫子吃人，显然就指的是红巾军，头裹红巾的摩尼教部队。 另外还有常遇春封刀的传说。 据说常遇春在临睡之前给他的军官下了一个命令：一路杀过去，直到我命令你们停止为止。 然后他打了一个瞌睡，就睡下去了，很长时间没醒过来。 于是士兵们就按照他的命令一路杀过去。 等他醒过来的时候发现已经杀得太远了，才赶紧命令封刀，但是今天河北南部的居民已经被他杀光了。 湖南留下的传说则是，一路杀过去的时候，朱元璋被一个哺乳婴儿的妇女感动了，就赶紧拿了一面旗子给她说是，你带着这个旗子，我给我的士兵下命令，凡是 插这个旗子的地方都不准杀。 她插了这面旗子以后，周围有很多跟她没有关系的人躲在这个旗子底下，朱元璋的士兵犹豫不决，没有敢把他们杀掉，于是这批人就留下来了。<br>\n[00:06:16]大部分人，宋元以来的居民，都被杀光了。 这是朱元璋政权扩充势力范围的主要办法。 最后，只有王保保统治的山西没有被他杀掉。 等他打到山西的时候，建国初期的大屠杀已经过了劲儿。 他这时候开始感到纳税和粮食的重要性，于是就从山西大规模迁移居民到山东、河南、陕西那些被他杀成一片白地的地方去。 按说，照他屠杀的范围来说的话，肯定是比张献忠要大得多了，但是清朝的士大夫是只骂张献忠的，因为张献忠已经被清朝定为反贼了。 但是清朝出于政治动机，把它自己在关内的部分定义为崇祯皇帝的继承者，所以你就只能骂张献忠而不能骂朱元璋了。 士大夫的工作说白了就是这么一回事。<br>\n[00:07:12]“汉”这个词在清朝的意义其实就是编户齐民或者降虏的意思，它跟元朝定义的“汉”是根本没有关系的，跟元以前作为朝代名的“ 汉”也是毫无关系的。 满汉之别实际上就是征服者和降虏、征服者和编户齐民、征服者和被征服者的区别，它根本就是算政治不算血统的，例如孔有德和富明阿他们都算是满 人。 在这一时期，满洲政府并没有把正在成长的、主要是来自于小手工业者、小商人和现代所谓中产阶级的陕甘穆斯林各派别放在眼里。 对于他们来说，这些人应该算是明国臣民和被征服者的一部分。 但是等到乾隆和嘉庆以后他们就发现，统治这些人跟统治编户齐民的难度是不一样的，这些人的教派纠纷使满洲人过度地消耗了他们正在衰退的维稳力量。 他们简单化的思维方式就是按照白莲教的那种方式来理解，这种理解方式跟现代的所谓自由主义知识份子差不多，就是企图在教派当中寻找谁暴力、谁不暴力的区别。 当然，这个是差之千里的事情。 实际情况就是，朝廷和反贼相互之间不信任，像是法轮功和江泽民的那种关系。<br>\n[00:08:56]法轮功其实只想赚钱，并不想把你怎么样。 由于偶然的事故而发生了冲突，然后它接受了西方的庇护，就自然而然地变成一种吃庇护饭的人。 是吃庇护饭的人，他就要善于编造神话。 像蒋介石，要把自己发明成为基督教和民主的保护神，虽然他一点都不像这个角色。 同时要说日本人是军阀和异教徒，这样他才能够得到美国舆论的保护。 同样，法轮功要把自己发明成为反共民主斗士，这样才能够在西方混得下去。 这样一发明就没完没了，共产党就绝对不会再信任你了。 即使你把习近平捧成好人，说他拨乱反正，打倒了江泽民，如何如何好，但是已经结下仇了，特别是我自己的部下中已经有很多人靠镇压你们升了官以后，他们的利益绝 不容许你们翻身。 反过来也是一样。 双方之间的不信任只能愈演愈烈。 相反，如果从纯粹的理论上来讲，至少在江泽民时代还有很多体制内的知识份子，如果只看他们说出来的话，那比法轮功要反贼得多，而法轮功说出来的很多话都明显是 想受招安的样子，但是这个没有关系。 比如说像刘瑜这样的人，她的祖先就是白区党匪谍，所以她无论自己说的话是怎么样的自由主义，在党看来只是我们自己的子弟引进了一些西方思想，仅此而已 ；而法轮功无论怎么样讲中华文化，看上去都像是颠覆势力。<br>\n[00:10:28]同样，属于马化龙那一派的哲合忍耶派跟满洲人的关系也是这样的。 其实，马明心第一是伊斯兰教各教派当中比较倾向和平主义的；第二，他是比较主张传贤不传子的。 这两点都在后来的历史演变中被推翻了。 他的继承者因为一开始就跟清朝发生了冲突，以后无论责任在哪一方面，反正冲突只会愈演愈烈。 而其他人尽管在教义上可能反而没有他和平主义，但是反而事实上不怎么发生冲突。 这跟你的教派是不是白莲教一点关系都没有，这就是单纯的一个博弈演化问题。 你很难到法轮功的教义当中去论证，跟其他的佛教教派相比起来，它有什么特别反共的地方。<br>\n[00:11:18]这时就产生了所谓的“汉人”。 在这个博弈当中，所谓的“汉人”是根本没有地位的。 但是你也可以看出，他们对穆斯林的看法是很成问题的，包括余杰和张承志，尽管他们两人的立场是相反的。 我们可以这样简单地说，张承志试图把伊斯兰教改造成为反帝革命势力。 这个对于伊斯兰教的整个历史来说应该是极其荒腔走板的事情。 他认为哲合忍耶派是继承了红卫兵事业的绿卫兵。 在红卫兵纷纷背叛、变成了给资本家打工的走狗和买办以后，革命的旗帜只有由绿卫兵继承下来了。 而余杰则是代表李硕说的那种支田耶（当然有这种看法的不是余杰一个人），认为中华基督徒在反对穆斯林的事业当中充当了西方文明的走狗。 而他们对穆斯林的知识完全来自于满清时代的地方官，例如林则徐之类的人，所以得到的图景完全是歪曲的。 例如，他们就会认为哲合忍耶派跟其他教派有什么明显的不同。 不同当然是有的，但是认为某一个教派会天然的特别暴力，这就跟认为法轮功天然的特别反共一样的荒谬。 他们之所以是这样，原因很简单，就是因为他们处在知识的下游。 比如说，在林立果听美国摇滚乐的时候，他们能够看到马克思和毛泽东本人的著作就已经不错了。 于是他们必须从马克思的著作当中，像是寻找粪便里面没有消化掉的米粒那样，寻找一些西方文化的残余。<br>\n[00:12:50]顺便说一句，这就是朝鲜推行主体思想的原因。 马克思的著作对于可怜的朝鲜人来说包括了太多的西方危险思想。 比如说，马克思动不动就会引用一些莎士比亚的话，还有巴尔扎克小说的情节。 这里面包含的资讯是极其危险的。 例如，不久以前有一位中国作家（戴思杰）写过《巴尔扎克与中国小裁缝》，毛病就出在这一点了。 一个下乡知青到乡下去给贫下中农负责扫盲，于是就顺便十分万恶地带了一批很不幸由马克思本人钦定是好书的比如说莎士比亚和巴尔扎克的著作。 而乡下的无产阶级女人自从读过了巴尔扎克的书以后，就被巴尔扎克小说里面描写的那些贵妇人的爱情所感动，以至于再也不肯安安稳稳地做贫下中农了，然后就 引起了一系列涉及公私生活的有趣的故事。 这些故事我们可以不讲，但是你也可以看出，通过马克思的著作携带的那一点点西方文明，在完全没有西方文明的地方会引起意想不到的危险后果。 所以朝鲜人就非常英明地让大家只准读金太阳本人的著作，用主体思想取代了马克思主义。<br>\n[00:14:07]所谓的汉人（包括今天的中国基督徒）接受的那点穆斯林知识，就是满洲总督们（包括林则徐他们）大便里面留下来的那些米粒，他们通过这些米粒来了解伊斯兰教 。 而西方对伊斯兰教的了解则是完全不同的，西方从中世纪以来一直跟伊斯兰教打交道。 包括他们的学生，像阿奎那(Thomas Aquinas)那种人。 对于他们来说，阿维森纳(Avicenna)和阿威罗伊(Averroes)这样的哲学家，伊斯兰世界的新柏拉图主义者和亚里斯多德主义者，对于欧洲的经院哲学显然是相当重要的 。 他们看待这些人，恐怕就像是朱子的门徒看待王守仁那个样子。 他们在宗教上是敌对的，但是在哲学上都是希腊人的后代，用的是同一套哲学工具，彼此之间是有共同语言的。 相反，哲学上不是希腊人后裔的其他什么人，跟他们是没有共同语言的。 当然，对于印第安基督教徒来说可能没有什么关系，因为他们闭上眼睛，把欧洲人发展出来的那套东西全部吃了下去。<br>\n[00:15:16]在大清帝国统治下的三百年和平当中，陕甘的儒家士大夫也有一定的复活，产生了像李二曲这样的人，因此就发生了伊儒会通和伊 儒接触的过程。 一方面是社会组织的建构，伊斯兰教慈善捐献和宗教学者会产生出伊斯兰教社会组织的建构，因为它不可避免地要发生凭经断案这件事情，就是我所谓的造法。 穆斯林有了什么冲突，谁有理谁没理，他们自然而然会去找德高望重的伊斯兰教学者。 这主要就是双方相互选择，因为你没有强制性的权威可以强迫别人干什么事情。 比如说，我这一派会认为，说话最可靠的肯定是殉道圣人马家的后代。 别的教派可能就是，因为我们教派没出什么殉道圣人，可能就是读书最多、最饱学的那一拨人。 而比较饱学的那一拨人很可能是传贤的。 传子的没有什么威望，因为你的祖先没有流过血。 凭读书读出来的权威，别人也很可能读书读得比你NB的。 而流过血的那一拨人很可能就会觉得，他们如果不捧他们的子孙的话，在心理上是过不去的，自然而然会产生“烈士的后裔说话最有权威性”的现象。 无论如何，这是造法机制的产生。<br>\n[00:16:44]但是，双方产生的社会组织是有差别的。 门宦看上去很像是晋唐的门第，它的组织力是很大的。 组织力很大之类的东西不是凭主观判断的，它有一个非常简单的判断方法，就是你能够积累的金钱和人力的多少。 例如像《白鹿原》描写出来的那些现象。&nbsp; 《白鹿原》在中国有一个反动小说的名誉，就是因为它把反动的地主乡绅描写得很好，描写成为地方秩序的组织者；而把共产党的参加者描写成为一帮地痞流氓和江湖浪人，是 因为在社会上混不下去才参加共产党的，没想到歪打正着，参加共产党反而翻了身。 不过这一点应该比共产党的历史更接近于当时的实际情况。 但是它没有提到回民方面的事情。<br>\n[00:17:30]典型的儒家（以前的不算，狄仁杰那个时代的不算，孔子时代的更不算），清王朝统治下的儒家是典型的家族组织。 刘老地主本人是一个举人，以各种方式在别的地方刮了地皮，回到老家买了一些地，在老家做起了慈善事业，特别是集中扶持跟自己一个姓的子弟们，但是他不 会管王家或者其他什么人的事情。 一般来说，它的规模，我们非常熟悉，就是所谓的五四新文化运动重点谴责过的那种儒家封建大家庭。 老头子和老太太掌握权力，一直管到孙子和重孙子，一家四、五代人都在他的管辖之下。 但是他们跨不出这个范围。 一般来说，儒家的势力范围连一个村都覆盖不了。 伊斯兰教的势力范围就要大得多了。 通过门宦和拱北这样的组织，它可以覆盖一大片。 论规模的话，至少是儒家宗族组织的几十倍到几百倍。 真要到了组织团练和壮丁的时候，能够凑出来的金钱和人力都比儒家的组织要大出几十倍到几百倍。 这一下立刻就强弱立判了。 战争的胜负不是靠单纯的人力多少。 无产阶级，人再多也没有用处。 无产阶级如果有什么用处的话，就是看他充当哪一派的炮灰、被哪一边收编的问题。<br>\n[00:19:04]伊斯兰教从组织上也是分内外的，这个跟潮汕基督徒差不多。 他们有自己内部的经文学堂，要学一些伊斯兰教本身的神学和一些希腊的数学、哲学、逻辑学之类的知识。 后面这一部分是儒家的学校根本没有的。 这就是为什么很多人后来讲什么“识宝回回”、为什么唐代的传说把波斯人说得很有钱的缘故。 这个原因跟近代以来基督徒容易变成买办的原因是差不多的。 跟宗教的关系不明显，跟他们所受的教育背景关系很大。 买办需要的条件是什么？ 第一，懂英文；第二，数学好。 穆斯林在数学好这方面，自唐到清显然是一直优于中国人的。 所以他们比较容易经商致富。 这一点主要是反映在唐代，宋代还有一点尾巴，到清代已经非常不明显了，顶多做一些小生意。<br>\n[00:20:05]但是，猜忌这个东西跟你钱多钱少是没有什么关系的。 就从文化氛围上来讲，显然唐是一个贫富非常悬殊的时代。 而且，外来的波斯豪商，比如说像是著名书法家米元章（米芾）就是波斯人（米这个姓氏就是典型的伊朗姓氏）东亚化的产物，所以他最后变成了一个写方块字的书法家 。 他的祖先显然是会讲波斯语而不会讲中文的所谓碧眼胡僧，后来渐渐变成杨家将杨六郎那样了。 他们被唐代传奇描写成为比那些只能用素陶瓦罐的本土居民富裕得多、像是天神一样的人物，但是唐代的传奇不怎么嫉妒他们，而是把他们看成神奇的恩主 。 动不动拿出一个夜明珠之类的宝物来，让所有人都发大财。 或者是让可怜的穷书生和他的情人们摆脱敌人的追捕，一下子过上了幸福的好日子。 形象基本上是正面的，是施恩者和施惠者的形象。 而清代的汉人对回人的传说就是充满敌意的。 回回的饭能吃，话不能听。 他们在经营饭馆方面显然做得比较成功，吃他们的饭是经常有的事情。 他们做饭馆生意，显然挣钱比起小农来说至少是要挣得多一点。 但是汉人却对他们充满敌意。<br>\n[00:21:31]这个从嫉妒心理上讲是很明显的事情。&nbsp; 《嫉妒：社会行为理论》(Envy: a theory of social behaviour)的作者是一个德国学者(Helmut Schoeck)，他有一句名言叫做（注：见该书第六章）：集中营的囚犯不嫉妒自由人 ，他嫉妒的是那些出门上工的路不那么泥泞、被看守打得比较少一些的囚犯。 在他看来，囚犯跟他是同一个阶级的，他嫉妒自己的阶级兄弟，他不嫉妒上层。 所以，平等主义者的逻辑根本是谬误。 越是平等，嫉妒心越强烈。 中世纪的下等人基本上不会嫉妒上等人，而这个嫉妒心在近代极大提高了。 在平等主义的社会当中，别人的成功就是对你的侮辱。 你必须负责解释你为什么没有成功，是不是因为你自己太没有出息。 所以你必须做反向的解释，必须把他解释成为剥削者和坏人，否则没有办法解释你自己的低能。 但是在等级社会中，这个问题不存在。 上等人天生就是上等人，因为他爷爷就是上等人。 我之所以是下等人，不是因为别的，是因为我是一个恪守本分的基督徒，仅此而已。 我爷爷做什么，我还要做什么。 我不是一个失败者，我只是一个恪守家风的继承者。 如果我是穷人的话，是因为我的阶级本来就是比较穷的阶级。 这一点儿都不是我的个人责任，不损害我的自尊心的。<br>\n[00:22:56]而且，我的领主是我的荣耀所在。 比如说，他们对自己领主的看法就跟现代球迷对自己的球星的看法一样。 我自己是一个沙发土豆，根本踢不动球，但是我的球星赢了球就是我个人的荣耀，他输了球就是我个人丢脸，他是替我争面子的。 比如说像是盖克兰(Bertrand du Guesclin)这样的英勇的武士，一天到晚到法兰西的比如说布卢瓦(Blois)那些地方比武，载誉归来，全布列塔尼人都觉得，阿森 纳球队的球星回来了，这是我们全布列塔尼人的面子，我们爱他爱得不得了。 他如果被英国的黑太子爱德华俘虏了，我们全布列塔尼人自动自发的，每一个小姑娘都要连夜纺织。 现在的布列塔尼民歌还在唱，小姑娘，小姑娘，连夜纺织为了什么？ 为了赚回金币，扔进爱德华的钱箱里面，把盖克兰赎回来，因为盖克兰是我们的英雄。 这就是他们对自己的贵族的看法。 但是在平等主义的情况之下，他们就很容易认为，上等人或者成功者是夺取了我们应有的东西。<br>\n[00:23:57]为什么清代的回汉矛盾尖锐呢？ 恰好就是因为回民只不过是中产阶级，跟编户齐民的阶级地位相去很近。 他们在政治上都是没有特权的，在大清国的体制当中都是被统治者。 而同样是被统治者，你们混得比我们成功，我们不恨你们是不行的。 相反，在大唐朝的体制下，编户齐民看那些出入宫廷和扬州节度使的豪商，那就像是改革开放时期拿固定工资的小干部和小教师看到香港的商人回来跟邓小平握手 一样，我们根本不是一个阶级。 香港商人如果唰地一下撒出一拨钱来，你们每个人都分了钱，那简直是感激淋漓。 唐人对波斯人的看法，跟改革开放小干部和小教师对香港商人的看法是一样的，也跟何清涟和我这种人对于克林顿总统和美国人的看法是基本相同的。<br>\n[00:24:52]我们要明白，阶级演算法这种东西是非常强有力的，因为它直接作用于儿童和青春期的感情中枢。 而这个感情中枢在无意识之中，在你能够做理性分析以前，已经锁定了你的政治路径。 正如休谟所说的那样，理性是好仆人和坏主人。 理性是不能决定方向的，感情才是决定方向的东西。 对于何清涟那种阶级出身的人，让她反对美国人，她会觉得心里面是极其别扭的。 要我来反对台湾，也是一样。 我一直没有意识到这一点，直到后来有一天发生了这样一件微不足道的小事：好像是国台办的什么人（那是马英九时代）跑到高雄或者其他地方搞招商引资加统战活动，当地的 国民党官员像是对待上国钦差那样捧他。 当时我本能地勃然大怒了。 现在我已经很清楚当时我为什么这么勃然大怒的原因。 这个勃然大怒的原因，就差不多像是比如说明朝的遗民看到永历皇帝向吴三桂磕头的那种感觉。 当然永历皇帝并没有这么做，但是明朝的遗民照例是可以不恨清朝，但是一定要恨死吴三桂的。 这个理由是一目了然的。<br>\n[00:26:13]那样的感觉就等于说是，永历皇帝在海外还是正统，虽然我们并不想真正反对清国，事实上清国是保护我们免遭张献忠残害的唯一保障，但是我们在 心理上仍然要觉得明国是正统，希望大明皇帝在海外活得好好的。 顺便说一句，吴三桂原来还是大明国的臣子，跟普通人民不同。 天下只有贰臣而没有贰民，因为人民对皇帝没有义务，但是大臣和将军的荣华富贵全是皇帝给的，是不能背叛的。 像吴三桂和施琅这种人，非要把大明在海外的一寸土给灭掉，把大明皇帝的余脉杀掉，那简直是是可忍孰不可忍。 如果他们的子孙后代变成像施世纶这样的“施不全”的话，这显然是上天在惩罚他们，这是他们应有的报应。 这种感情是极其坚固而强韧的。 那件事情给我造成的反应就是，宁可把台湾送给共产党，也不能留给国民党。 但是如果反过来，国民党如果是要反攻大陆的话，我多半会找出一套像现在的张洵和支田耶找出来的那种论证，国民党才是右派的代表，左派知识份子反对国民党是大逆不道 的，台独是左派的势力，打倒台独是反共斗争的一部分。 诸如此类的这套逻辑，照样也能讲得振振有词。<br>\n[00:27:33]我们要注意，历史考证和政治哲学的分析，都是建立在感情倾向的基本方向之上做一些细节发展的。 它可以把你本来的方向弄得更细密、更坚固一些，但是它改变不了你本来选择各种立场的基本感情动机。 所以，吴三桂反清，那是万万不行的。 任何人都可以反清，唯有吴三桂不能反清。 任何人都可以投靠共产党，唯独国民党不行。 国民党如果投靠了共产党，至少在像我这样的阶级出身的人眼里看来，它就比任何共产党都还要坏得多。 整个事情都是这样的。 这个心理上的逻辑，一般来说，讲理性的政治哲学家是不太分析的，你必须要懂得人类的爱与恨。 我觉得，擅长欣赏文学作品的人不需要学任何政治和历史都能懂；但是纯粹打工性质的历史学家和政治学家反而是完全分析不准的，因为他们对人类的爱与恨的动机 是根本不能了解的。<br>\n[00:28:41]就因为阶级地位相似的原因，回汉矛盾才会在清朝变得很尖锐。 但是，汉是接近于无产阶级的存在物，士绅阶级就是他们仅有的。 士绅阶级其实仅仅是小资产阶级知识份子而已，这就是他们最高级的贵族。 中产阶级的伊斯兰教徒，他们血统上是极其混杂的。 他们有几件事情是汉人所不能及的：他们的教义包括一部分希腊教，他们的宗教学者跟境外势力有直接的联系，他们的硬资产（人力和金钱）积累得比较多，地域跨度也比较 大。 所以，我们看无产阶级这个层次，回汉比例大概是一比十；但是看精英阶级这个层次，大概是五比五。 然而无产阶级从秩序的角度来讲是你的负担，是需要你照顾和消耗你精力的东西。 回民少有无产阶级，无产阶级几乎肯定全是汉人。 这一点就决定了后来的胜负。<br>\n[00:29:55]我们要注意，后来正规的士大夫阶级的史料和民间的传说都是不公正的，为什么？ 因为士大夫阶级的史料必然是站在朝廷方面说话的，他们是朝廷的依附者，他们必然要把他们的失败说成是阴险狡猾的敌人的破坏。 不是我们国军不中用，而是共匪太狡猾，否则的话我们岂不显得太窝囊。 所以，他们一定要把整个事态说成是伊斯兰教徒的阴谋叛乱。 而皇汉是最近才兴起来的，是赤裸裸的无产阶级，他们要把汉人发明成为民族，但是汉人主要是阶级。 说白了，如果你是降虏阶级的话，那么你就是汉人；如果不是降虏阶级的话，当汉人是很有问题的。 他们想要把降虏发明成一个民族，想要把无产阶级发明成一个民族，这样就抬高了自己的阶级地位。 本来我是下等人，别人是上等人，上等人对下等人的迫害现在变成了民族矛盾，我变得跟别人平起平坐了。 于是他们就要编造回民是像希特勒一样杀了我们几千万人之类的。 其实说老实话，你们是打了败仗死的，这跟被屠杀是完全两码事。 而且甚至不能说是打了败仗死的，而就是在社会系统张献忠式崩溃的情况之下，孤立无援的老弱病残自然而然地完蛋。 谁最孤立无援，谁就死得多。 不用说，社会组织强的那一部分死的人少。 就是这么简单。<br>\n[00:31:14]清政府的崩溃在陕甘并不是谁阴谋制造的结果，简单地说就是统治力量的资源透支殆尽的结果。 当时正好就是太平军起兵、英法联军叩关的时代。 满洲人的大本营开始抽调西丹，就是十六岁以下的未成年人。 胜保和赛尚阿的那些调来打洪秀全的精兵是从哪儿来的？ 从黑龙江和吉林的部落里面来的。 本来以前是只有成年人才去勤王的，现在连十四岁或十二岁的少年都去勤王了，说明满洲大本营的人力资源已经透支了。 这些最精锐的部队在僧格林沁的率领之下，在八里桥被英法联军歼灭了。 这才是满洲帝国的致命伤。 只要满洲帝国的核心战士还在的话，少量的核心战士镇压住多数的辅助部队是没有问题的。 但是核心军团被英法取代以后，湘军和淮军必须要依靠戈登将军做太上皇而不是满洲人做太上皇。<br>\n[00:32:14]我们要注意，湘军在作战的初期还是很依赖满洲人的支持的。 比如说像塔齐布和多隆阿这种人，三河镇一战如果没有多隆阿的骑兵助战的话，湘军还打不赢。 但是到太平军战争快要打完的时候，满洲人的骑兵已经是基本上打没了。 以后，湘军，特别是后起的淮军，他们的眼里面只有戈登将军和德克碑(Paul-Alexandre Neveue d'Aiguebelle)这样的英国人和法国人。 等于是，东南亚殖民地，扬子江以南的各地，以前是认满洲人和蒙古人做太上皇，少了他们不行，以后就要把英国人和法国人当太上皇，少了他们不行。 而满洲人剩下的那点权力是可有可无的，那点权力的象征变成了可有可无的。<br>\n[00:32:59]在这个时候，你当然可以想像，就像是鲜卑人的朝廷在安史之乱的时候把安西节度使和全国的节度使的兵力都抽空了的那个样子，只留下象征性 的守营部队。 大帝国有一个麻烦之处就是，它表面上有几百万大军，但是在每一个点上，机动兵力都是很少的。 安西行营管的是几十个国家，但是它能够抽出的机动兵力是几千人到几万人。 抽出这些机动兵力以后，在每一个据点上面能有几十个人看家就已经很不错了，可以轻而易举地被歼灭。 小国反而是在内部没有防御的负担，往往可以抽出大量的机动兵力来。 而大帝国（像晚期罗马帝国也是这样）看上去兵很多，但是在每一个据点上的兵力都是捉襟见肘。 任何一个边境上出了毛病，从帝国其他部分调兵都是非常困难的事情。 其他地方的兵力也有任务，拆空了以后怎么办？ 还没有拆空，问题就已经很大了。 在这个时期，当然陕甘和新疆的兵营都被拆得像唐代安史之乱以后的安西节度使一样，它失去了维持秩序的能力。<br>\n[00:34:13]我们要注意，英国人在印度撤退也是这个理由，而且把政权交给甘地和尼赫鲁他们也是这个理由。 国大党这时候显示出了他们的群众组织能够替英国人维持秩序，所以他们可以接英国人的班。 英国人在五卅惨案（五卅惨案是共产国际发明的）和印度的阿姆利则惨案采取的做法，都是十九世纪那种迅速的做法。 这是英国殖民主义者的经验，也是满洲人和所有殖民主义者的经验：统治就要少杀人，要少杀人就必须杀得迅速果断。 任何时候稍微出现一点苗头的时候，值班军官要毫不犹豫地杀人。 广大懦弱的费拉群众，印度人和清国人这样的费拉群众，一看到你杀人杀得果断，立刻就服了，于是人死得很少。 帝国的满洲八旗和英国军队都是少得可怜的，它全靠威名来维持。<br>\n[00:35:06]如果像现代白左要求的那样，人权啊，民主啊，冤枉啊，不冤枉啊，前线军官束手束脚，生怕被送上军事法庭，那么他不敢杀人，一不敢杀人 就麻烦了。 请注意，不敢杀人的麻烦不是落到英国人头上，而是落到印度教徒和穆斯林头上，落到国民党和共产党头上。 英国人一不杀人，群众马上就要开始夺权。 一夺权，首先发生的事情就是穆斯林和印度教徒疯狂互杀，国民党和共产党疯狂互杀。 英国人如果在，你们谁也杀不了谁，大家都怕英国人；英国人刚刚一缩手，你们马上就疯狂地杀起来了。 英国人在的时候，死几十个人或几百个人；英国人一走的话，几十万人或几百万人都死了。 原因是什么？ 原因就是因为你没有果断地杀人。 这一点，白左是绝对不能承认的。 他会反过来说是，都是殖民主义的错，如果你一个人也不杀，那就什么问题也没有了。 见鬼，如果你一个人也不杀，就根本没有大英帝国，大家早就在张献忠的手里面杀得片甲不留了好不好。<br>\n[00:36:08]满洲人就在太平天国战争的时候经历了这样的临界点。 他们剩下的那点兵只够守营，维持不了秩序。 大家杀人，满洲人不来惩罚。 于是出现了土豪现象。 在罗马帝国解体的时候，我们要问，为什么天主教会变成了封建诸侯？ 原因就是这样。 他们本来是慈善组织，而且也是在拜占庭皇帝的统治下。 拜占庭皇帝要想把罗马主教流放到赛普勒斯去，那是一道诏书的事情。 多少个罗马主教都被他流放到不知道什么地方去了，因为得罪了宫廷、太监或者其他什么原因。 然后蛮族一来，他们就因祸得福了。 对于广大孤苦无依的群众，这时候只有给他们发救济粮的教会还在，皇帝和他的政府闪电似的逃跑了，他们只有找教会。 而教会是没有武装也根本不想打仗的，教会的基本逻辑是和平主义，但是教会手里面还有一点救济粮。&nbsp; TMD，秉着基督徒的仁慈，好像也不能见死不救。 我也没有别的办法，第一，我给你们发一点救济粮；第二，匈奴人来的时候，我去求一求匈奴的酋长，请他们不要杀人好不好。 但是这种行为本身就已经足以构成权力的来源了。<br>\n[00:37:22]在可怜的群众看来，跟着教会走就有活路。 其实跟着教会走的被杀的也不少，但是比较起来的话，没有跟着教会走的死的可能性更大。 蛮族和盗匪杀了你，一点心理负担都没有。 如果到了教堂里面，其实蛮族有的时候也进教堂杀人抢劫的，但是那时候就会有一个主教跑到蛮族国王的营垒里面，说上帝会惩罚你如何如何。 其中有几个也被发脾气的蛮族国王杀了，但是国王本人也是有一点敬畏神明的。 虽然他们信奉的可能是奥丁之类的，但是说不定下一次有一位国王不得好死的时候，他们就觉得，是不是因为上次我们抢了教堂的结果？ 就因为这一点点差别，基督教就在幸存者淘汰当中明显占了上风。 显然，信基督教的人更不容易被淘汰掉。<br>\n[00:38:14]最后搞到某一个阶段，查理曼大帝本人信了教。 而且这时候，教会跟后来恰好相反，尽可能忽悠国王到罗马来加冕，接替罗马皇帝来维持西方世界的秩序。 而国王本人并不高兴去罗马加冕。 对于他来说，义大利人纯粹是外国人。 我在法兰克当一当国王已经很不错了，我去那儿干嘛呀。 我还要多花钱，消耗我宝贵的武士。 但是经不住教会的忽悠，一直把他捧上了皇帝的位子。 当然，皇帝后来羽翼丰满、教会也羽翼丰满以后他们又掐起来了，但那是后来的事情。 早期教会是很希望找一个负责任、愿意信基督教的蛮族酋长出来保境安民的。<br>\n[00:38:56]当然，在秩序崩溃的时候，整个情况就是这样的。 完全找不到保护者的贫下中农必然是死路一条。 要么是饥荒和瘟疫一起来，饿死病死，要么就被张献忠杀掉了。 要么你自己就先做了张献忠，去杀别人，然后又被别人的团伙火拼杀掉。 这时候，本村的刘老地主和王老地主就要给求他们庇护的贫下中农发一点救济粮，同时还要命令他们说，你们不能白吃哦，要替我们家修一个院墙，等张献忠 来抢的时候，大家日子都好过。 然后接下来的事情就是看谁修的院墙最坚实，谁的土豪做得最大。 然后土豪做到一定程度就变成军阀了，你也会产生私心：我手下聚集了这么多流民，我的粮不够吃，资源不够用，别的地方还有一个土豪，我可不可以像朱元璋吃掉 张士诚那样，我把他吃掉呢？<br>\n[00:39:50]吃掉以后，归附我的人当中就会有一些军师出来。 军师想，我当兵太苦了，干活我也嫌太苦了。 如果跟着军阀当军师，我就是将来的大臣了，日子好过得很。 于是我就捧着二十四史，根据二十四史当中的称王称帝的经验，去跟刘老地主和王老地主说：“明公，当今保境安民就靠你老人家了。上天 的旨意已经非常清楚，天下大乱，秦失其鹿，大清朝已经失了天命了，将来几人称帝几人称王，不是你还能是谁呢？如果你不称王称帝的话， 别人称王称帝，把你吃掉了以后，你就变成反贼了，那是多么不划算。你称王称帝，说不定你就是皇帝了。这个游戏的道理，大家都懂的。请 你称一个王吧。如果实力不足、称王来不及的话，你至少要称一称将军或节度使之类的东西。这样做，将来在真命天子出现的时候，你至少可以以将军和节度使 的名义去归附，混一个开国功臣，多好的事情。”然后大家自然而然就都会这么干了。<br>\n[00:40:50]在这个过程当中，就会像李世绩那样，我小时候做强盗杀人，长大了做将军，救人性命。 请问，将军难道不也是杀人的吗？ 这还是不一样的，不一样的就是在我刚才所说的那种机制当中。 但是这个过程就有淘汰了，看谁弱谁强。 淘汰的结果就是，穆斯林的土豪，无论是过去跟清朝有梁子的，像马化龙那一系的，还是跟清朝没什么梁子的，像马安良那一系的，各自变成了土豪。 他们的土豪势力普遍比儒家土豪做得大。 但是我们要注意，伊斯兰教的土豪根本不是清朝和后来皇汉（包括支田耶）所描绘的那种企图夺权的阴谋家，更不是种族主义者和宗教迫害者，而就是保境安民的土豪、 有点野心的军阀诸如此类的。 证据就是，他们没有像朱元璋和陈友谅那样做。 朱元璋和陈友谅事情做大了以后干了什么？ 他们把南京、武昌的那些元朝的统治据点都拔掉了，然后自己称王称帝。 而穆斯林的那些土豪，他们把宁夏将军穆图善和塔城的伊犁将军全都留下来了。 很明显，他们甚至没有反清的意思，他们只把本乡本土护住了。<br>\n[00:42:01]如果我想要称王的话，我实力充足以后，我已经站住了江南江北的这一大块土地，但我的辖区当中还有两、三个元朝的据点，这些元朝 的据点还是元朝任命的地方官，我当然要把他们拔掉，然后我自己驻进南京城里面自称吴王。 但是马化龙都没有想到打进宁夏将军府里面去自称宁夏王。 大清国的维稳势力退缩以后，很显然，派出的人马都撤回总督府去。 比如说新疆守不住了，那么我肯定会把喀什和田的人马撤回来守乌鲁木齐。 四川如果遍地都是共产党的话，我肯定把各地的军队撤回来守重庆。 这是必然的逻辑。 所以宁夏残存的清兵都回来守宁夏府了。 各地留下来的部队，没有落到张献忠口中就是落到几个土豪的手里面。 而几个土豪采取的做法是极其保守的，能不打仗就不打仗，守着原来的地方，尽量节省资源。<br>\n[00:43:00]马化龙其实原先是一个慈善家。 他的做法跟潮汕基督徒是差不多的，内外两层：我的自己人上经文学校，但是同时我也要办普通学校，普通学校是非基督徒和基督徒都可以上的。 逻辑是，这样你们可以了解一下基督教的文化，说不定有朝一日你们会皈依基督教。 像潮汕的基督教学校也是分成这两层的。 做慈善事业，也不是说非要基督徒才能领慈善的。 穆斯林也是这个样子的。 马化龙就在他变成军阀以前大量地救济平民，受他救济的平民当中包括很多汉民在内。 当然他后来也杀了汉民，军阀不杀人是不可能的，但他杀人的方式是军阀式的，是封建式的。 不是我系统的人跟我争资源的，我就杀；求我救济的，一般我都给。 杀人的物件也是不分回汉、不分教派和种族的。 而他自己的血统也不是所谓的阿拉伯和波斯的后裔，反而是吴越血统嫌疑很重的人。 这是当时杀人的主要方法。 如果说所谓汉人死得多的话，那主要是无产阶级和散沙死得多，这是必然的。 在社会秩序解体的情况下，越下层，越没有保护的人，死得就越多。<br>\n[00:44:07]这个保护的过程必然也就是伊斯兰教扩张势力的过程。 吃了伊斯兰教的粮，或者把自己的孤儿留给伊斯兰教徒，那么孤儿变成穆斯林几乎是不可避免的事情。 像赛福鼎这样的人，在三十年代，这时候的穆斯林跟马化龙那个时代已经不同了，已经开始发明民族了，但是他还是自己收养了两个汉人的孤儿，给他们取上了 维吾尔人的名字，把他们教养大。 这种事情在穆斯林当中是非常常见的，是典型的积德行善一类的事情。 然后养子长大以后，自己也会变成维吾尔人和穆斯林。 今天他们可能会作为东突恐怖分子而进集中营。 如果他们没有跑掉的话，那必然就是这样。 进集中营的那些人当中必然包括以前在明清以汉人的名义被穆斯林收养的那些孤儿。 就好像是，基督教会在朱利安皇帝的时代和现在，它收养的孤儿十之八九将来长大以后就会变成基督徒，是一个道理。 所以这根本不是什么种族的问题。<br>\n[00:45:07]左宗棠西征的时候，面临的就是这样一个局面。 宁夏将军穆图善守着他的孤城不出来，但是马化龙不但没有像朱元璋一样打他，反而给他送了很多礼物和粮食去接济他，好像双方的关系还处得很不错一样。 当然，这是马化龙在政治上不成熟的表现。 他觉得，其实穆图善失陷封疆不是我造成的，我原先是穆图善的臣民，但是我不是抢了穆图善手下差官的土地，而是穆图善自己守不住国土，在张献忠 遍地的时候，清兵已经走了，然后我出来维持秩序，我就变成了军阀。 但是如果我是朱元璋和毛泽东的话，我肯定会预见到，如果大清朝回来，穆图善为了推卸自己的责任，他绝对不会说我守不住我的疆土，他一定会说马化龙和 其他反贼把我的疆土夺走了。 从这一点你也可以看出，穆斯林比汉人要老实。 他缺乏汉人的那一套马基雅维利主义和三十六计的阴毒权术训练。 他觉得，他没有害过穆图善，穆图善不会害他的。 他自己有余粮的时候，还分了一些余粮给穆图善。 但是穆图善是必然要害他的。 只有害了他，穆图善才能够在大清朝廷面前处于无罪的地位。 所以，大清朝廷从太平军战争中缓过劲来、又跟西方列强言归于好以后，在他们眼中就成了，马化龙和各路穆斯林土豪反贼发动叛乱，夺取了我大清朝的江山。","date":"2020-03-17","agreeCount":8,"discussionCount":0}