{"type":"answer","id":218971,"parentType":"question","parentId":2770,"uid":25704,"contents":"因为时间有限，来不及写文章<br>\n转一篇土耳其伊斯兰学者穆沙塔夫阿卡約的观点<br>\n英文版的演说在此：<br>\nhttps://www.ted.com/talks/mustafa_akyol_faith_versus_tradition_in_islam<br>\n<br>\n几个星期之前&nbsp;我有一个机会去沙特阿拉伯&nbsp;作为一个穆斯林，我首先想到的就是&nbsp;前往麦加拜访伊斯兰教&nbsp;最神圣的圣坛克尔白&nbsp;后来我真的去了；我穿着传统仪式的服装&nbsp;去了神圣的清真寺&nbsp;做了祷告&nbsp;我遵循了所有仪式流程&nbsp;与此同时&nbsp;精神上的东西之外&nbsp;在克尔白还有一些小细节&nbsp;让我很感兴趣&nbsp;在那里不分性别&nbsp;换句话说，男人和女人&nbsp;都在一起做礼拜&nbsp;他们在一起做tawaf（伊斯兰教仪式的一种）&nbsp;也就是要环绕着克尔白走&nbsp;他们在一起做祷告<br>\n<br>\n如果你想知道为什么这让我如此感兴趣&nbsp;你首先要了解一下沙特阿拉伯其他地方的情况&nbsp;因为这个国家&nbsp;是一个严格区分男女地位的国家&nbsp;换句话说&nbsp;作为男人是不允许&nbsp;和女人出现在同一场合中的&nbsp;我是通过一个非常有趣的方式注意到这点的&nbsp;我离开克尔白&nbsp;想去麦加市区吃些东西&nbsp;我走向了一家最近的汉堡王店&nbsp;到那以后&nbsp;我发现那有一个男士专区&nbsp;女性是被严格禁止进入这一区域的&nbsp;我付款，点餐和进餐都必须在男士专区进行&nbsp;“真有意思”我心里想&nbsp;”你可以在神圣的克尔白和异性在一起&nbsp;但在汉堡王却不行“<br>\n<br>\n真具有讽刺意味&nbsp;虽然讽刺，我认为也是说的通的因为克尔白和那些仪式 是伊斯兰教最早期 也就是先知穆罕默德时期留下来的遗产 如果那个时期很重视 把男性从女性中分离出来的话。那么，在设计仪式的时侯，也应相应的考虑到这一点 但显然这在当时不是个问题 因此仪式就像现在看到的样子 我觉得这同样也是个现状。那就是，由于女性的隐居状态 正在产生一个分裂的社会状态 这同样是不符合古兰经的 伊斯兰教的最核心的部分 其神圣的精髓 那就是所有的民族、信仰一律平等 我觉得如果那并不意外 如果你在原始的伊斯兰教义中 无法找到这些理念 因为许多研究 伊斯兰教的学者-- 这些学者中包括穆斯林学者和西方人-- 他们认为 把男人和女人区分开来，事实上是 伊斯兰教发展后期的事情 就像穆斯林吸取了 一些中东地区先前存在的文化和传统一样 女性的隐逸实际上是出自 拜占庭和波斯的惯例 穆斯林借鉴了这个习俗 并且把它变成自身宗教信仰的一部分 <br>\n<br>\n<br>\n这仅仅是这种借鉴现象中的 的一个例子 我们如今所说的伊斯兰法，特别是伊斯兰文明-- 事实上其中有许多伊斯兰文化； 同样的一件事在沙特阿拉伯完全不同于 在我的家乡伊斯坦布尔或者土耳其 但是尽管如此 如果谈论穆斯林文明 有一个核心，神圣的主旨思想 是从初期就有的 但是之后，许多传统，认知想法 和惯例被加了进来 这些东西都出自中东地区的传统--中世纪传统 <br>\n<br>\n同样，有两个重要的信息，或者说两个重要的经验 可以从那个事实中获得 首先，穆斯林-- 虔诚的,保守的,忠诚于他们信仰的穆斯林教徒们-- 不应该对他们文化中的一切都持有坚持的态度 认为那是神圣不可改变的 也许有一些不好的传统 是需要被改变的 另一方面，那些对伊斯兰教 进行审视的西方人 当看到消极一面的时候 也不应该简单的断定那就是伊斯兰教义的本意 也许那是出自中东文化 使得伊斯兰教义变得模糊不清 <br>\n<br>\n<br>\n比如有一个习俗叫做 “女性割礼” 非常可怕和残酷 本质上，它是通过手术 剥夺女性在性方面获得快感的权利 有一些西方人，欧洲人或者美洲人 之前并不知道这些习俗 他们从北美移民到穆斯林国家 在那里见到了 这种习俗 于是他们就说：”天哪，这是多么可怕的一种宗教啊 让人去做这种可怕事情” 但是实际上，当你去了解女性割礼这种习俗的时候 你会发现那和伊斯兰教本身没什么关系 那是北非地区的一种习俗 在伊斯兰教之前就有了 它已经存在了数千年 一些穆斯林也有这种习俗也很正常 仅仅是北非的穆斯林有这种习俗，其他地区穆斯林并没有 但是，还有一些北非的非穆斯林团体-- 例如万物有灵论者，甚至是一些基督教徒 和一个犹太教部落 也是有女性割礼这个习俗的 因此，在伊斯兰教中被看作 是一个问题的东西 可能会变成一个传统 被穆斯林所沿袭 <br>\n<br>\n<br>\n名誉罪刑也是一个相似的问题 是西方媒体经常讨论的问题 当然，它同样也是一个可怕的习俗 我们亲眼看见这种传统发生在一些穆斯林社会中 但是在中东的非伊斯兰社会 像一些基督教教社会，东方社会 你也可以看到同样的习俗 我有一个悲惨的例子 发生在土耳其的亚美尼亚人社区 就在几个月之前 <br>\n<br>\n现在看这些事情是文化问题 但是我还想从政治文化角度去分析这种现象 自由和民主是否得到足够的重视 或者 是否存在着 国家把意识强加于人民的集权政治文化 这些不是秘密 中东的许多伊斯兰运动 都趋向于专政 有一些被称为所谓的伊斯兰政治制度 比如沙特阿拉伯，伊朗 最坏的例子就是阿富汗塔利班了 他们非常专政--这是毫无疑问的 <br>\n<br>\n例如在沙特阿拉伯 有一个群体叫宗教警察 他们强迫人们 以伊斯兰教的方式生活 每一个人都被强迫要求必须遵守 比如女人被强迫戴盖头-- 用面纱或者头巾包住头 现在看来，那是非常专政的 那就是我要批判的东西 但是 当我意识到 非穆斯林 或者是同一个地区不信仰伊斯兰教的人 也做着类似的事情的时候 我意识到问题可能是 整个地区的政治文化的问题，而不仅仅是伊斯兰教的问题 让我来举例说明一下：以我出生的土耳其来说 直到最近之前 它都是一个非常非宗教性的国家 我们以前有一种警察，我们称之为政教分离警察 他们警戒着大学 不允许学生带面纱 换句话说， 他们迫使学生 不让他们戴盖头 在我看来强迫他们不许戴盖头 和强迫他们戴盖头一样都是专制的 是否戴盖头应该由他们自己选择 <br>\n<br>\n但是当我看到那些做法，我说 也许问题 是这个地区的集权文化的问题 一些穆斯林已经被它影响到了 但是没有宗教思想的人也会被那些行为所影响到 也许政治文化的问题 我们必须想一想 如何改变那样的政治文化 这些问题是几年前 我在写一本书的时候 出现在我脑中的疑问 我说，”好，我要做个调查 关于伊斯兰教的起源和现状 和所选择的道路 以及原本可以选择的道路是什么” 书的名字叫做“一个没有极端的伊斯兰教：穆斯林的自由主义案例” 就像副标题所说 我对伊斯兰教的传统以及思想史 从个人自由主义的角度进行了审视 我还试图找到个人自由主义 的优点有什么 <br>\n<br>\n在伊斯兰的传统中有一些优点 伊斯兰教，本质上是一神论的宗教 它定义一个人作为它的代表人物 在中东地区创造了独特的思想 并且使得这种思想在信仰共产主义和集体主义的 部落中幸存了下来 你可以看许多观念都有它们的影子 但是除此之外，我同样在伊斯兰传统中看到许多问题 但是有一件事很奇妙： 那些问题中的大部分是后来才变成问题的 这些问题不是出自伊斯兰教神圣的核心，古兰经 但是，问题是来自传统惯例，思想意识 以及中世纪穆斯林 对古兰经的解读 例如古兰经 是反对石刑的 叛教是不会受到惩罚的 像喝酒这样的私事也是不会受到惩罚的 这些惩罚出现在伊斯兰教法中 是伊斯兰教法中有问题的部分 它们都是后期对伊斯兰教解读中发展出来的 也就是说，今天的穆斯林可以 看着这些事情然后说 ”恩， 我们一直遵循着 教义的精髓 那是我们的信仰，我们将忠于它“ 但是 我们可以改变对它的解读 因为我们对它的解读还是停留在中世纪的环境下 现在我们生活在一个完全不同的世界 有着不同的价值观和不同的政治体系 那种解读当时是合情合理的 <br>\n<br>\n<br>\n现在 如果我是唯一一个那么想的人 我们也许就有麻烦了 但是实际上根本不是那样 实际上，从19世纪以来 有一群修正主义者，改革者-- 随你怎么叫他们都可以 传统 一种伊斯兰思想趋势 19世纪，以及后来的20世纪 的思想家或政治家们 他们看到欧洲的发展 并且认为欧洲有许多令人羡慕的地方 比如科学技术 不止那些；还有民主制和议会制 代表制度 公民平等制 穆斯林19世纪的思想家，知识分子以及政治家们 看到欧洲的发展和这些新事物 他们说：”为什么我们不能也拥有那些？“ 他们再回看伊斯兰传统 他们觉得有些方面是有问题的 这些方面不是教义的核心问题，所以也许它们可以被换一种方式重新解读 古兰经也可以在现代社会 被重新解读 <br>\n<br>\n<br>\n这种趋势 被普遍叫做伊斯兰现代主义 它被知识分子和政治家提出 这不只是一个知识分子的想法 同样是一个政治进程 这就是为什么在19世纪 征服了整个中东的奥斯曼帝国 做出了非常重要的变革-- 变革包括给予基督教徒和犹太教徒 平等地位 承认宪法 承认议会代表 推进宗教自由 这也同样是为什么奥斯曼帝国在他的最后十年 形成了民主制的雏形 一个君主立宪制国家 自由在那时是非常重要的政治观 <br>\n<br>\n同样的，在阿拉伯世界 也处在被伟大的阿拉伯历史学家阿尔伯特·胡拉尼 称之为的自由时代 他写过一本书叫”自由时代的阿拉伯思想“ 他定义的自由时期 是19世纪和20世纪早期 明显的，20世纪早期， 在伊斯兰思想家、政治家和神学家中 自由主义是主流思想 但是，这有一个非常奇怪的图形 在20世纪的剩余时间里 因为我们看到伊斯兰现代主义者这条线 急剧的下降 取而代之的的是 伊斯兰教发展成了 一个专制的思想体系 并且非常的尖锐 非常的反西方 希望把社会塑造成 一个乌托邦 <br>\n<br>\n因此伊斯兰教是存在疑问的 它带来了许多问题 在20世纪的伊斯兰世界 甚至是伊斯兰教非常极端的形式 导致了伊斯兰恐怖主义-- 我认为它实际上是反对伊斯兰教活动的组织 但是有一些，明显的极端主义者不那么认为 但是有一个奇怪的问题 如果伊斯兰现代主义在十九世纪和二十世纪初期 如此受欢迎的话 为什么在20世纪其它时间里 伊斯兰教会变得如此流行？ 我认为，这个问题 需要很仔细的去探讨 在我的书中，同样涉及到了这个问题 事实上你不必像个专家一样精通 你只要去看看20世纪的政治史 你就会发现事情改变了很多 时代背景已经改变 <br>\n<br>\n<br>\n19世纪的时候 当穆斯林把欧洲当作一个榜样看待的时候 他们是独立自主的，他们所拥有的更多的是自信 二十世纪初期时，随着奥斯曼帝国的没落 整个中东处于被殖民状态 当你处于殖民化的时候，你还能有什么呢? 你有的就是反抗殖民统治 因此欧洲从之前的榜样变成了当时的竞争者 变成了需要反抗和斗争的敌人 因此，在穆斯林世界之前的自由主义观点 就急剧的下滑了 这时你更多的看到了保守思想 死板，禁锢 这也催生了阿拉伯社会主义，阿拉伯民族主义 最终形成了伊斯兰的思想体系 当殖民时期结束的时候 取而代之的 一般来说，就是独裁者 他们组建了一个国家 但是却没有为这个国家带来民主 却形成了他们自己的独裁统治 我认为西方国家，至少是一部分西方国家的政权 特别是美国 在支持这些独裁者上犯了错误 因为他们觉得这更符合他们的国家利益 但是事实却是那些独裁者 在国家内部镇压民主 还镇压本国的伊斯兰组织 事实上这致使伊斯兰主义者更加极端 <br>\n<br>\n因此 在20世纪 你会发现这种恶性循环发生在阿拉伯世界 这些国家都是独裁国家，它们镇压人民 包括虔诚的穆斯林 他们的行为非常保守 但是有一个国家 它摆脱了 这种恶性循环 那就是我的祖国：土耳其 土耳其从来没有被殖民过 因此它在奥斯曼帝国垮台后保持了国家的独立性 有一件事值得记住 他们没有大肆宣传反殖民主义 这种宣传在当时的许多其他国家却是很常见的 其次，最重要的一点是 土耳其变成了一个民主国家 这个转变早于任何一个我们所谈到的国家 1950年，土耳其举行了第一次自由公平的大选 标志着结束了独裁的政治体制 是土耳其的一个起点 在土耳其的虔诚穆斯林 发现他们可以用他们的选票改变政治体制 他们同时发现民主是和伊斯兰教可以共存的 和他们的价值观是一致的 于是他们对民主表示了支持 这个民主过程 中东地区的许多国家 直到最近才经历 <br>\n<br>\n其次，在过去的20年 多亏了全球化、市场经济 以及中产阶级的崛起 我们在土耳其看到了 我定义的伊斯兰现代主义的复兴 现在越来越多城市中产阶级中的虔诚穆斯林 开始重新去审视他们的传统 同时看到传统中的一些问题 他们意识到他们必须改变、质疑和变革 他们审视欧洲 再次把欧洲作为一个榜样，去效仿 他们看到了一个榜样，至少可以从那得到一些灵感 这就是为什么欧洲一体化的进程中 土耳其希望加入欧盟的努力 得到了国家内部的支持 包括虔诚的穆斯林 尽管一些国家反对土耳其的做法 确实，一体化的过程遇到些问题 实际操作中，并没有得到所有欧洲人的欢迎-- 这是另一个需要讨论的问题 但是，在过去的十年中，在土耳其，支持欧洲联盟的观点 已经几乎变成了伊斯兰教的目标 得到了伊斯兰自由主义者 当然同样也得到了非宗教界的自由主义者的支持 <br>\n<br>\n多亏了这些支持 土耳其已经合理的开创了一个历史 这个过程使得伊斯兰教和穆斯林 变成了这个民主过程的一部分 他们甚至还推动了国家的民主 和经济的发展 如今，这段历史已经成为 一些伊斯兰运动 和阿拉伯世界伊斯兰国家鼓舞人心的案例 <br>\n<br>\n通过近期发生在突尼斯和埃及的事件 你应该已经看到了阿拉伯世界的春天 阿拉伯的民众 反抗他们的独裁者 他们要求民主；他们要求自由 他们并不是伊斯兰的柏拉图 独裁者们过去总是 为他们的政治体制辩护 他们说”我们渴望自由，我们渴望民主“ 我们是伊斯兰教徒 但是我们希望作为一个自由的人生活在自由的社会 当然，改革的路是漫长的 民主不是一天建立的 需要一个过程 但是在穆斯林世界 这是一个前途光明的时代 <br>\n<br>\n我相信起源于19世纪 在20世纪 因为穆斯林世界政治原因结束的 伊斯兰现代主义 正在复兴 我认为从我得到信息来看 正是那样的伊斯兰教 尽管一些西方无神论者抱着怀疑的态度 但是伊斯兰教本身蕴藏着潜力 去开创属于他们的民主，开创属于他们的自由主义 开创属于他们的自由 他们应该被允许为之努力","date":"2020-03-25","agreeCount":2,"discussionCount":2}