{"type":"answer","id":91401,"parentType":"question","parentId":4207,"uid":21938,"contents":"应该有,为了平衡起码要有一点,但可惜几乎没有, 大都舔共匪或怕死.<br>\nChina government has legally stolen $375.23 billions from USA in a single year of 2017 by anti-freedom trade.<br>\n<br>\n<br>\nFor decades,China government has stolen a lot of high techs from the United States,and for decades,American goods are generally heavily taxed by China government（visible and invisible to rocket the prices),while most Chinese goods are even not taxed in the United States (or taxed very little), which not only hurts American producers and American workers,but also hurts Chinese consumers because they cannot enjoy a lot of safe and cheap American goods,for decades!<br>\n<br>\n(Of course not Boeing 737, because it is the unsafest goods for thousands of innocent paid dead customers, proved by their death)<br>\n<br>\nAccording to USA Census Bureau, China has stolen 375.23 billions from the United States in a single year of 2017. According to China Census Bureau, China has stolen 275.8 billions from the United States in a single year of 2017.<br>\n<br>\n&quot;American goods are generally heavily taxed by China government（visible and invisible to rocket the prices),while most Chinese goods are even not taxed in the United States (or taxed very little), &quot; For example you buy an USA good in Amazon at $40,but in China you have to pay 600 Yuan (that is $95) in China's biggest B2C for the same USA good.Cars are also an example,you buy an safe USA car in USA at $50000,but in China you may have to pay $100000 for the same USA car. Obviously, if all USA goods can be sold in China at the same price in USA, sales of USA goods would rocket definitely,and 375.23 (or 275.8) billions deficit would disappear definitely,and millions more Americans could have jobs definitely.Also Chinese consumers could enjoy a lot more safe and cheap American goods without deficit.And that is the true free trade.<br>\n<br>\nIn this sense,China government has stolen 375.23 billions from USA,and millions of American jobs from USA,and healthy lives from tens of millions of Chinese people every year,and for dacades!<br>\n<br>\nBelieving communists? Are you kidding me?In 1989,they killed more than ten thousand unarmed people in one day,by using machine guns and tanks!They said maybe a little hundreds of people are dead by accident,and they robbed all cameras even from Western diplomats without any explanation. In 1998，they said they bought the aircraft carrier Kuznetsov just for gambling business.Now it is well known as China's first aircraft carrier,threatening the small countries around. In 2001,they said they would open China's market to USA,and Chinese consumers have expected American goods for more than ten years,but still hard to buy or much more expensive than in USA,some of who fly to USA shopping. Ok, China consumers lost. USA lost (losing 375.23 billions to China just in one year). Only China government won.Ok,some American companies also won,but only freedom lost (for example,USA company sold anti-freedom system to China,bingo, China sold anti-freedom system to Korea and Iran [size=1em])<br>\n<br>\n&quot;Soon&quot; , and &quot;very soon&quot;. &quot;support ZTE&quot; , and &quot;delay tariff for communist china's day Oct. 1&quot;,<br>\n<br>\nand &quot;Xi is my great friend&quot;..............<br>\n<br>\nNo one cares ,dude, because Nazi America still does not care about Hong Kong because Hong Kong has been decided as a dog of communists China not freedom China in 1997, just as 1949 and 1971, and of course the earliest is 1882 Chinese Exclusion Act . And of course America is first, although freedom China sacrificed more than millions of soldiers to defeat the only enemy who attacked China mainland and America mainland, and after that had been sacrificed by America with America doing nothing.","date":"2019-11-29","agreeCount":0,"discussionCount":0}