{"type":"answer","id":163967,"parentType":"question","parentId":18324,"uid":26980,"contents":"<a href=\"https://storystudio.tw/article/gushi/korean-reunification/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://storystudio.tw/article/gushi/korean-reunification/</a><br>\n<br>\n<br>\n<b>兩韓都說統一祖國，那「祖國」是哪一國呢？</b><br>\n<br>\n兩韓要怎麼統一呢？要談統一之前，我們先來談談分裂。很多人都以為是韓戰將南北韓分裂成兩個國家，但是其實在第二次世界大戰結束（1945 年）後，朝鮮半島就被美國山姆大叔跟蘇聯大鬍子給瓜分成南北兩邊了。當時有很多韓國人都不希望順從美蘇的意志，反對朝鮮半島分裂。其中，南韓人稱為國父的金九，就是強力反對朝鮮半島一分為二的強力提倡者。<br>\n<br>\n金九在二戰時加入位於上海的抗日游擊隊，雖然跟金日成在中國東北組織的共產抗日部隊不同，但是兩邊主要的訴求都是抗日復國，而且這個「國」，是一個統一的韓國（或高麗），完全沒有南北分治的想法。<br>\n<br>\n所以在美蘇強權準備分裂「祖國」的迫切危機之下，金九寫了一篇「向三千萬同胞泣訴」感人肺腑的公開信，呼籲國人阻止國家分裂，並且北上進入北韓，與金日成見面討論統一大業。最後他回到南韓，與當時美國支持的李承晚展開選戰，但最後戰敗。而金九也在敗選後不久（1949 年）遭到暗殺（不少人暗指是李承晚為了肅清政敵而痛下殺手）。隔年韓戰（1950 年）爆發，美國及中共都介入戰爭，讓朝鮮半島統一多了外國勢力直接介入，情況變得更加複雜。因此，對韓國人來說，祖國統一之路，越來越遠。<br>\n<br>\n<br>\n<b>兩韓統一要怎麼統呢？</b><br>\n<br>\n南北韓政府在韓戰結束後，都陸續提出過自己的統一方案，並且積極宣傳及交流。南韓政府最早曾提出「南北聯合」的方案，南北聯合這個機構有點類似國際上的「國協」或「邦聯」的型態（類似比現今更鬆散的歐盟），希望兩韓在統一之前，經過互動及和解，達成統一的目標。<br>\n<br>\n而北韓金日成在 1980 年所提出的「高麗民主聯邦共和國」，則是另外一種統一的方案。金日成希望雙方政府在互相承認對方的存在之後，共同成立一個民族統一聯邦政府，並且在一部統一的聯邦憲法底下，組織南北最高民族議會，代表立法機構；而只有高麗民主聯邦共和國是對外的外交實體，不會有兩個韓國的狀況出現。<br>\n<br>\n但兩邊都對對方提出的議案不滿意，認為自己的方案比較妥當，雖然在這中間有過幾次談判，但最後都沒有結果。其中兩韓接觸的其中一次高潮是在 2000 年 6 月，因為金大中的「陽光政策」，讓金大中大統領與北韓領導人金正日在平壤進行了歷史性的高峰會，並簽署了「南北共同宣言」，發展「開城工業區」，設立「金剛山觀光特區」，使兩韓之間的關係進入前所未有的和諧。而繼任者盧武鉉也跟著金大中的腳步執行陽光政策，展開了一系列不曾有過的合作，並企圖建設一條連間平壤跟首爾之間的鐵路，也再度前往平壤會見金正日，討論兩韓之間的合作，進一步達到共同的目標「祖國統一」。<br>\n<br>\n但很可惜，這些努力後來都因為一些意外事件讓雙方的信任破產、猜忌升高，最後不但鐵路沒建成，金剛山特區及開城工業區還都關掉了。但這些政策上的改變，有沒有影響到韓國人對兩韓統一的看法呢？還是都只是政府在談自己的，百姓的看法跟政府完全背道而馳？<br>\n<br>\n<br>\n<b>韓國人相信朝鮮半島未來會統一嗎？</b><br>\n<br>\n韓國首爾大學 2015 年 8 月的民調顯示，認為兩韓在未來可以統一的人數上升到百分之八十六，創下歷年來的新高。很有趣的是，南北韓雙方的交流跟金大中、盧武鉉時期相比則是少之又少（至少檯面上的接觸、檯面下就不得而知），但是相信兩韓可以在未來達成祖國統一的人數居然是有史以來最高。根據《朝鮮日報》的報導，韓國蓋洛普民調機構整理出來一個數據：從 1995 年（金泳三）的百分之八十二到 2001 年（金大中）的百分之七十九點六、2005 年（盧武鉉）百分之八十、2010 年（李明博）百分之八十、2013 年（朴槿惠）百分之七十四點二。<br>\n<br>\n另外，對於南北韓統一所需時間這項問題，受訪民眾回答二十年以後有百分之二十七點五，而十五到十九年則有百分之十八，十到十四年有百分之十二點五，而認為在十年內兩韓可以統一的人只有百分之三點二。所以可以看出來，雖然韓國人普遍認為統一勢在必行，但不會在近期發生。<br>\n<br>\n<br>\n<b>兩韓統一的看法：右派主武力「解救」北韓人，左派主和平統一</b><br>\n<br>\n韓國人對於兩韓統一有什麼看法呢？簡單來說韓國人通常會分為兩邊：一邊是右派憎恨北韓政權，希望以武力推翻北方，解救陷於水深火熱的同胞們（疑！？）。而另一邊則是偏向金大中總統的陽光政策，承認北韓政權的存在，並且以對話及交流來達成統一的最終目的。當然，這只是很粗糙的分類法，但是通常在韓國牽涉到兩韓議題，就會出現左右兩派不同的意見。但無論如何，兩邊對朝鮮半島統一的態度是明確的，只是方法不同罷了。<br>\n<br>\n統一對兩韓來說都是一種民族主義的感情以及政府教育使然，但若回歸現實面，韓國人還是希望要達成神聖的「祖國統一」嗎？一個很有趣的案例就是由李明博推動，但被罵到臭頭的「統一稅」。<br>\n<br>\n李明博在 2010 年除了提出自己對北韓的政策「三階段統一方案」之外，也提出向韓國公民徵收「統一稅」的想法。並且指出，兩韓若要進行統一，必須花費六十一兆臺幣，並且時間預估將會在六十年左右。這項消息公布後，民調單位也隨即做了調查，支持統一的人數大幅下滑，只剩下六成；與之前相比，下降了大約兩成。<br>\n<br>\n<br>\n<b>統一就統一，為什麼要收稅？</b><br>\n<br>\n統一稅最重要的目的就是要為未來兩韓統一做準備，另外，也是為了推動兩邊交流準備資金。前車之鑑就是東西德的統一，因為東西德在統一之後，從 1990 年到 2010 年已經花了將近兩兆歐元（七十兆臺幣），來拉近東西德兩邊的經濟及社會生活品質的差距。而目前為世界第十二大經濟體的韓國（德國為第四），要在短時間接納遠比東德還要窮苦的北韓，所需費用很有可能遠高於預估數值。<br>\n<br>\n<u>由此可見，雖然普遍韓國人對於祖國統一有著神聖的使命感，但是當這個議題回歸現實面，可能就會有不同反應。尤其是現在新一代的南韓年輕人，從出生至今北韓對他們來說可能只是在新聞或課本中的一個名詞，感情連結比老一輩的長者還要淺，對統一的使命感也會相對較低。</u><br>\n<br>\n在今年一系列文金會、川金會之後，朝鮮半島的狀況有了戲劇性的變化。兩韓的互動除了更加頻繁與正常化之外，雙方開始各方面的交流也是可以預期的。雖然離統一仍有一段路要走，且未來的事沒人說得準，再加上朝鮮半島的事務除了兩個當事國之外，中、美、俄、日等國也會有連帶影響。未來是否統一？要怎麼統？就要看各國領導人的智慧了。","date":"2020-02-13","agreeCount":5,"discussionCount":0}