{"type":"answer","id":10834,"parentType":"question","parentId":2287,"uid":593,"contents":"转载刘仲敬先生的文章，《英格兰加入欧洲，就是对自身的背叛》。<br>\n<br>\n英格兰就是欧洲的对立面。英格兰所谓的大陆或欧洲，都是不包括英格兰自身。英格兰的身份认同，产生于英格兰自由和欧洲绝对君主国的对立。所以英格兰加入欧洲，就是对自身的背叛。欧洲性，意味着无所不能的立法权。<br>\n<br>\n立法权属于国王还是人民，同样都是武断的。这些法律永远不会得到英国人对本国法律发自内心的尊重，只能依靠官吏的外在威力执行。 太平绅士是英国人的父老，法律是英国人的习惯。欧洲法官是国家的代理人，将国家的意志强加给社会。<br>\n<br>\n十九世纪的欧洲热衷于模仿英国宪法，但他们模仿不了英国人的自治能力。因此，英国人更加相信自己发明的独特性神话。<br>\n<br>\n其实，英国特殊性并不特殊。分化仅仅始于十六世纪的绝对主义革命。在此之前，封建的欧洲大同小异。没有理由认为诺曼底的习惯法不如英格兰。<br>\n<br>\n法兰西对圣路易习惯法的迷信，并非不同于英国人对忏悔者爱德华法典。大宪章同样存在于波兰和匈牙利，而且英国的大宪章也不是第一部。亨利一世和斯蒂芬国王都有自己的宪章，历代君主即位都要重申。宪章不过是国王和各等级的合同，换人就要再签一次。<br>\n<br>\n封建主义没有中央权威，只有非政府组织。国王的权力也只是私人的权力，必须跟其他团体签订合同。宪法，不过是各种合同当中的一种。 没有中央权威，因此合同如果破坏，只能通过司法和战争解决。混乱因此永无止境，自然有人怀念罗马帝国的中央权威。他们选择几个强大的君主劝进，将罗马皇帝的权力赋予后者，于是产生了绝对君主国。<br>\n<br>\n绝对君主国得到了和平，失去了各等级的自由。国家和社会永远分裂了，国家凌驾于社会之上。欧洲绝对君主撕毁了本国的古老宪章，英国君主也想这么做。结果阴差阳错，失败了。革命的君主在欧洲胜利，复古的国会在英国胜利。英国性和欧洲性的对立，就此开始。<br>\n<br>\n人民权力在欧洲的胜利，并不改变格局，因为人民权力和国王权力一样武断。国王贵族和人民的各等级共治，才是英国特色的根本。第一次世界大战以后，英国才开始面临人民的武断权力。普选和全民战争的出现，导致一切权力归于人民。单一人民权力和单一君主权力，都是混合宪法的破坏力量。因此，民主化威胁英国的特殊性。<br>\n<br>\n如果英国和欧洲一样民主，那么英国的特殊性就没有意义了。二十世纪沿着这个方向前进，将英国变成欧洲的一部分。欧洲由法国人设计，德国人主导。他们都愿意接受高度的国家主义，足以使保守的英国人不安。在众多的保留条件之下，英国勉强加入欧洲，因此英国的特殊性变成了欧洲一体化的负面因素，而欧洲的统一构成英国宪法的腐蚀因素。<br>\n<br>\n讽刺小说《是，大臣》解释说，英国的传统政策就是促使欧洲分裂。如果法国强大，就要支持德国。如果德国强大，就要支持法国。欧盟成立以后，外交部发现 ，如果不能加入欧盟，就没有办法分裂欧洲了。所以他们决定加入，成功地从内部分裂欧洲。<br>\n<br>\n这种暧昧的局面，不能让真正的英国保守分子满意。欧洲意味着官僚国家，会使英国越来越不像英国，等于路易十四以改头换面的方式，实现了詹姆斯二世失败的事业。现实主义者只希望利用这样的不满，索取更多的让步。谁会胜利，就是路径的选择。<br>\n<br>\n欧洲分裂，意味着福利国家大众民主共识政治的三位一体崩溃。四分五裂的欧洲，就是奥兰治亲王和威灵顿公爵保卫的欧洲自由。斗争产生力量，分化产生复杂度。欧洲向全世界输出的秩序，正是来自欧洲内部永无止境的斗争。英国再次分裂欧洲，就会证明他们毕竟是拿破仑征服者的子孙。历史一度因统一而终结，又因为分裂而重启。<br>\n<br>\n欧洲统一，意味着欧洲进一步走向舒适的养老院。英国变成了过去的欧洲，美国变成了过去的英国。斗争和分化的终结，意味着斗争各方的共同衰竭。英国人和法国人斗争的时代，他们都会征服世界。英国人和法国人一起领养老金的时代，白发苍苍的欧洲在年轻的穆斯林面前颤抖。<br>\n<br>\n这不是新鲜的故事。<br>\n<br>\n秦国和楚国斗争的时代，罗马和伽太基斗争的时代，斗争各方都是海外的征服者。同一文明圈内部的斗争结束，就意味着异质文明的阑入开始。<br>\n<br>\n英国人如果选择了吃老本的路径，那就证明盎格鲁特殊性其实只是比其他的文明节奏慢半拍。反之，就增加了文明并非必然衰老的非命定论。迄今为止，所有非盎格鲁文明的证据都有利于命定论。","date":"2019-02-25","agreeCount":2,"discussionCount":2}