{"type":"article_comment","id":497477,"parentType":"article","parentId":24039,"uid":55915,"contents":"良知，公義，三權分立，民主，加油！！！！<br>\n<br>\n願彥霖妹妹死因獲得公正調查，還她靈魂公道，伸張正義。<a href=\"https://hk.appledaily.com/local/20200911/BTMAEATSGFC5FCUYVVTTVNOCJU/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">看到陪審團裁死因存疑</a>，我感念追求正義之港人團員。<br>\n<br>\n<blockquote><br>\n「&nbsp; 聆訊進入第12天，死因裁判官高偉雄今總結證供，並引導陪審團作出裁決。兩男三女組成的陪審團聽罷總結後，退庭商議近三小時後，裁定彥霖於去年9月19日晚上至20日期間受傷及死亡，但地點及時間不詳，並因屍體腐化而不能確定其死因，一致裁定彥霖死因存疑。 &nbsp;」<br>\n</blockquote><br>\n<br>\n<blockquote>「 他又向陳母表示，對彥霖的死亡感到非常難過，尤其不少證供可見彥霖死前成功入讀心儀科目，而她對家人及朋友都很好，「雖然彥霖有時同你有拗撬，但佢心底仍對你好好」。&nbsp;&nbsp; &nbsp;」</blockquote><br>\n&nbsp;&nbsp;<br>\n<blockquote>「馮指，精神科醫生診斷彥霖沒有思覺失調，但受死因庭邀請的精神科醫生何美怡卻在沒有親身接觸病人、並且僅根據會診醫生的報告以及第三者旁述的情況下，提出相反意見。馮認為何的專家意見並不完全正確，例如供稱彥霖曾因失眠而獲處方抗敏感藥，惟紀錄顯示彥霖是因皮膚敏感才獲處方抗敏藥。<br>\n<br>\n裁定彥霖進入海中時身上沒穿任何衣物<br>\n根據陪審團就事實的裁斷，即彥霖去年9月19日的行蹤，17條問題當中有5條的答案是「不確定」，包括不確定彥霖放學後有否去荃灣、是否在校內脫鞋、有否乘的士往緻藍天並在康城路下車，以及有否思覺失調。此外，陪審團認為彥霖進入海中時，身上沒有穿著任何衣物。<br>\n<br>\n死因裁判官引導時陪審員時，就彥霖的死亡表示惋惜，「一個咁年輕的女孩離開，每個人都唔希望發生咁嘅事情」。雖然家人的情況以及過往已遭披露，但裁判官相信陪審員不會因而產生偏見，並有足夠的智慧作出裁決。<br>\n&nbsp; 」</blockquote><br>\n<br>\n<blockquote>裁判官表明，不會給予「非法被殺」及「自殺」兩個選項供陪審團考慮。因為若裁定死因是「非法被殺」，必須達致毫無合理疑點，但本案沒任何證供顯示彥霖受傷致死、曾與任何人有爭執或仇怨、因參與活動而令她感到人身安全受威脅，而且所有病理報告均沒顯示她死前受任何藥物影響。雖然有關證據可能因屍體腐化致無法驗出，但這僅屬可能性及推測。</blockquote><br>\n<br>\n-------------<br>\n願12位少年，輕判回到香港。雖然是不知道，在惡法威張之下，回港是否會面對新鎖喉惡法...這裡指的「要求送回香港」，不是立法被擋下的《逃犯條例》，是什麼機制呢。<br>\n<br>\n以下來自16日<a href=\"https://news.rthk.hk/rthk/ch/component/k2/1550008-20200916.htm\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">RTHK&nbsp;</a><br>\n<br>\n<blockquote>「&nbsp;&nbsp;12名港人涉嫌觸犯內地的偷越邊境罪，被內地當局拘留。警務處處長鄧炳強接受鳳凰衛視訪問表示，要尊重不同司法管轄區的權力，如果在內地有犯案的話，必須先根據內地刑法處理。<br>\n<br>\n鄧炳強又說，要等待內地處理相關案件，待整個流程完結後，本港會根據機制，可能會要求將有關人士送回香港，繼續處理在香港未完成的流程。&nbsp;&nbsp; &nbsp; 」</blockquote><br>\n<br>\n🍎有追蹤到<a href=\"https://tw.appledaily.com/international/20200905/IC4FP42JQNBORIIXPVLCCD3TVI/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">律師至鹽田市未能見到人。</a><br>\n<br>\n<blockquote>「&nbsp; &nbsp;根據《中華人民共和國刑法》，若被控偷越國（邊）境罪，情節嚴重可被判處一年以下監禁。<br>\n<br>\n至於若被控「組織他人偷越國（邊）境」，則可被判監禁2至7年。刑法條文亦提及，在部份情況下，如「組織他人偷越國（邊）境集團的首要分子」、「多次組織他人偷越國（邊）境或組織他人偷越國（邊）境人口眾多的」、「以暴力、威脅方法抗拒檢查者」、「違法所得法定巨大者」，以至「有其他特別嚴重情節者」，可判處7年以上有期徒刑，以至「無期徒刑」，並沒收財產。<br>\n&nbsp; &nbsp; 」<br>\n</blockquote><br>\n********/*/========\\©\\********<br>\n<br>\n明報<a href=\"https://m.mingpao.com/ins/%E6%96%87%E6%91%98/article/20200915/s00022/1599990698140/%E7%99%BD%E9%A6%AC%E9%9D%9E%E9%A6%AC-%E4%B8%89%E6%AC%8A%E5%88%86%E7%AB%8B-%E8%A1%8C%E6%94%BF%E4%B8%BB%E5%B0%8E%E4%B9%8B%E7%88%AD%EF%BC%88%E6%96%87-%E5%BC%B5%E7%82%B3%E8%89%AF%EF%BC%89\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">9.15日的三權分立報導。</a><br>\n<blockquote>草委會最後對特區政制設計的表述是：「行政立法互相制衡、互相配合，司法獨立。」全國人大1990年通過基本法時未正式用「行政主導」字眼，當時草委會主任姬鵬飛只說明「保持原政治體制中行之有效的部分」。至2007年，全國人大常委會時任委員長吳邦國才表明，香港特區「政治體制的最大特點是行政主導」。<br>\n<br>\n<b>憲制不行「三權分立」 不等於三權不分立</b><br>\n特區的三權依基本法來自全國人大授予（第2條），行政長官為特區首長，向中央人民政府和特區負責（第43條）。基本法只規定行政機關而非行政長官向立法機關負責（第64條規定具體方面）。中央政府透過特首治理特區，可向特首下達指令，上下從屬關係十分清楚。<br>\n<br>\n憲制上特區不實行「三權分立」制，不等於沒有任何三權分立的元素；行政立法互相制衡、司法獨立，便是「三權分立」概念顯著者，但按基本法規定，特首和行政機關的權力明顯大於立法機關，特別是立法提案權方面。不過，在較極端的情况下，立法會可藉經解散重選後仍否決《財政預算案》或其他重要法案迫使特首辭職（第52條），又可對特首違法瀆職進行獨立調查及提出彈劾案（第73(9)條）。<br>\n<br>\n基本法條文清楚區分行政管理、立法、司法3種權力，三權機關各依基本法構成、互不重疊（雖然立法會議員可兼任行政會議成員）、互不從屬，故三權確是分立、分開、各司其職，常人（layman）會理解為廣義的三權分立。</blockquote><br>\n<br>\n<br>\n最後，中共尚未實行之前推翻港高院蒙面法判決的威脅，但是，放這種威脅就是弱化三權分立。<br>\n<br>\n只能關注<a href=\"https://www.google.com/amp/s/money.udn.com/money/amp/story/5603/4480291\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">蒙面法在上訴的後續發展了</a>。<br>\n<blockquote>「香港上訴庭4月9日頒下書面判詞，上訴庭法官在判詞中稱，行政長官會同行政會議有權在任何危害公安的情況下，進行緊急立法。至於「反蒙面法」具體條文上，上訴庭裁定「反蒙面法」只有在非法集結和未經批准集結下禁止蒙面的條文屬合憲；而在合法集會和遊行，禁止蒙面的規定屬違憲；而「反蒙面法」賦權警方可以要求市民在公眾地方除去蒙面物品的條文，同樣屬違憲&nbsp; 。&nbsp; &nbsp; 」<br>\n</blockquote>","date":"2020-09-17","agreeCount":1,"discussionCount":0}