{"type":"answer","id":311784,"parentType":"question","parentId":28971,"uid":28469,"contents":"我在日本从小学一直读到高中，目前高三在读。讲一讲中学（相当于台湾的国中，大陆的初中）的课程吧。<br>\n<b>日本中学的每一门课程，都是会在期中期末考试中出现的。但是中考（高中入学考试）只考五大主科。</b><br>\n<br>\n国语：<br>\n基本是按照课本来。老师在课堂上讲解课本上的课文，然后教我们如何分析文章的结构、作者的用意以及学习理解文章的内容。课文的种类有很多，有当代文学作品、议论文、说服文、诗、俳句、汉文（中国文言文）等等。一般老师讲完了之后就会留给我们时间做课后习题，期中、期末考试基本上就是课后习题略微改一改的感觉，复习起来非常简单。国语的教学一般是阅读为主，写作为辅，我中学三年除了暑假的读书感想文之外基本没有写过几篇作文。国语写作就是告诉你文章的格式以及写作的文体，然后写一篇练习一下就仅此而已了。<br>\n<br>\n数学：<br>\n这个恐怕全世界都差不多，老师先讲例题，然后剩余时间留给我们自己做题，老师在下课前对答案并讲解一些难题。<br>\n<br>\n英语：<br>\n日本是从中学一年级才开始有英语课，其难度不高，但非常实用。英语的教材一般注重模拟生活中的交流，很少有长篇大论的文学作品。老师在课上会教语法以及一些应用上的注意点，并且会经常性的有口语考试。日本每一个学校都有ALT老师，就是外教。ALT老师会每个月来几次，帮我们练习口语等等。并且老师在课上会鼓励学生用英语发言，即便是有人说得很差也不要紧，老师会很耐心的给你纠正，也没有同学会笑话那个人。<br>\n<br>\n理科：<br>\n理科分为6个大部分，有生物、物理、化学、地质、天文、气象。我们的理科课是老师在讲台上花15分钟把一节课上的知识点讲完，然后剩余的时间留给学生自由讨论、探究。最后快要下课的时候老师讲解习题的答案。我们会经常性的有实验要做，比如上天文的时候我们会每人发一个塑料半球，记录一天当中太阳的位置，上气象的时候会到实验室通过改变flask里的气压模拟云的产生，然后试验结束后我们会写实验报告，将观察到的东西和理论知识结合起来并上交。<br>\n<br>\n<br>\n社会：<br>\n社会分为3个部分：地理、历史、公民。地理课是以日本地理为主，世界地理为辅，所教授的内容应该全世界都差不多。历史的话是日本历史为主，同步讲解中国历史。欧洲历史讲的比较少，一般就是近代的民主起源和文艺复兴那一块以及两次世界大战了。公民课会讲述日本的政治运作方式，教我们宪法的内容、公民的权利和义务等等。公民课是等到中学三年级才会有，我当年正好碰上了众议院选举，然后就活学活用课本上的知识了。<br>\n--------------------------------------------------------------------<br>\n以上是五大主科，下面是四个小科<br>\n--------------------------------------------------------------------<br>\n保健体育：<br>\n日本的体育课分为保健、体育两部分。保健科一般是关于体育的理论知识以及生理的一些常识（青春期等等），还会教我们如何急救，如何使用AED，如何做心肺复苏等等。体育部分的内容也比较多样。一般我们会在一段时间内进行一种运动的学习，老师会一旁做指导。最后学习结束的时候会分组比赛，特别好玩。三年中我们分别学习了跳马、体操、垒球、篮球、羽毛球、排球、网球、游泳、柔道、长跑。反正感觉体育课的目的是让学生接触并了解尽可能多的体育运动。<br>\n<br>\n家庭技术：<br>\n这门课分为两个部分:家庭和技术。家庭课就是台湾的家政课，完全一致（我觉得台湾的家政课应该就是日本殖民带过去的）。我们会学习如何缝衣服，如何使用缝纫机，如何做菜，如何计算营养搭配还有一些生活常识（比如消费者如何维权之类的内容）等等。我们在家庭课上制作过婴儿的玩具、环保购物袋，还做过土豆烧肉等料理，特别好玩。技术课有木工、金工、计算机以及园艺四部分。木工就是教我们修理桌椅，用木头制作一些小家具；金工就是教我们焊电路板，做一些电子产品；计算机就是教我们如何使用电脑，如何给机器人编程，如何制作网页等等；而园艺就是教我们如何种花种菜，最后我们种的花被用到了毕业典礼的装饰中。技术科三年我做了一个小书架，一个全彩色的LED氛围灯，还制作了一个网页。<br>\n<br>\n音乐：<br>\n音乐课的内容也不少，我们要学习竖笛、吉他这两种乐器，并且我们要学习如何合唱，还有音乐鉴赏等等。我们每年都会举行一次全校合唱比赛，每个班都要合唱一个曲子，音乐课很多时候就是用来练习合唱曲的。我最讨厌的就是音乐鉴赏，因为音乐鉴赏就是听音乐，写感想。反正我是真的绞尽脑汁也写不出来。。。<br>\n<br>\n美术：<br>\n美术课一般是教会我们一些美术上的基础知识，并让我们利用这些知识进行自由创作。比如设计一个艺术字，设计一个pictogram（就是像安全出口标志这种不需要文字就能让人理解意思的图片），雕刻一个自己的篆刻，用素描画一个自画像等等。到最后谁的作品最具美感谁得分就高。<br>\n<br>\n-----------------------------------------------------------------------<br>\n除了各类课程之外，我们有非常多的课外活动。我们每个人都需要参加一个部活动，种类多种多样，有很多种选择。（棒球，足球，篮球，羽毛球等等，只有你想不到，没有它没有的）除此之外，我们中学二年级的时候会参加一次露营，中学三年级的时候会参加修学旅行。<br>\n-----------------------------------------------------------------------<br>\n最后，日本的中学有一个很独特的评分系统，叫做”内申点“。这个分数可以理解成平日成绩和学习态度，但是其评测的范围之广恐怕全世界只有日本这样了。内申点的评测范围包括，学生在课堂上举了几次手，有没有忘带过东西，有没有按时交作业，课堂小测的成绩，期中期末考试的成绩，小科的话还有实际操作的成绩。比如体育课的话就是各项运动的成绩，音乐课就是竖笛考试、唱歌考试等等的成绩，美术课就是作品的成绩等等。最后高中入学考试的时候，需要参加一个五大主科的考试，在这个成绩的基础上加上内申点就是最终的入学考试成绩。","date":"2020-07-26","agreeCount":19,"discussionCount":0}