{"type":"answer","id":314,"parentType":"question","parentId":95,"uid":2,"contents":"<b>张博树：站在人类文明的高度重审文革&nbsp; 【長文】</b><br>\n&nbsp;<br>\n&nbsp;内容提要：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;本文尝试用文化大革命通史展览文字说明的形式概述这段历史，包括序言、起源、开场、收盘、惊变、残局、文革的世界影响、文革与当代中国等8个部分的小前言，既阐释文革是毛泽东动员式极权主义与乌托邦社会改造工程的结合这一定义，展示10年文革所包含的高层政争、民间互动、经济演变、内政外交间的相互作用等多方面复杂内容，也透析文革灾难的哲学人类学含义及其对世界和当下中国的影响。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;关键词：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文化大革命 动员式极权主义 人性改造的乌托邦工程<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;序 言<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1966年至1976年中国发生的“无产阶级文化大革命”，是一场空前绝后的人类悲剧。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;1981年中共十一届六中全会《关于建国以来党的若干历史问题的决议》把文革定义为“一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱”，是一个并不彻底的历史反省。它回避文革所以发生的深刻的社会与政治背景，试图把文革与产生文革灾难的制度根源割裂开来；它荒谬地区分“毛泽东思想”和毛的“晚年错误”，在否定“晚年错误”的同时遮蔽了文革逻辑中真正深刻的东西；它出于文革后重新崛起的官僚集团的需要而故意曲解文革中高层政治斗争的性质及真实联系，让历史堕于官方编织的五里雾中；它漠视底层民众和文革中各类“政治贱民”经历的苦难，漠视中国文化经此浩劫遭遇的根本性摧毁。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;显然，必须突破官方的局限而重新审视文革，让历史还其本来面目。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;那么，这个重审又为什么必须“站在人类文明的高度”上？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;放眼整个20世纪，左翼极权主义的猖獗曾经是一种人类现象，它的发生学根源则是卡尔·马克思废除私有制、和私有观念“彻底决裂”的理论，以及列宁、斯大林的苏维埃铁血实践。毛泽东激进的乌托邦社会改造工程本来是这个逻辑在中国的延伸，只不过做得更为持久、更为彻底。毛甚至远超斯大林。文革被视为“无产阶级专政下的继续革命”，背景则是掌握了政权的共产党迅速面临腐化、变质的危险。这个深刻的命题在毛泽东那里竟然是以如此特殊的形式处理的，那就是他亲手打碎自己建构的国家机器，试图通过动员群众、重构政权和改造人性来“反修防修”、防止“资本主义复辟”，这在国际共产主义运动史上唯此一例，没有第二。文革是毛泽东的动员式极权主义与乌托邦社会改造工程的结合，此之谓也。历史已经证明了毛的彻底失败。但这个失败颇具悲剧意蕴，仍有待哲学人类学意义上的反思与挖掘。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;“站在人类文明的高度”反思文革，还意味着对文革苦难原因的进一步反省。就20世纪人类而言，纳粹右翼极权主义和斯大林左翼极权主义造成的灾难已经引起世人充分的警惕；但毛泽东的动员式极权主义造成的灾难则远未清理、并引申出同样深刻的历史教训。以文革普遍存在的暴力为例，如果说纳粹是用毒气杀人，文革就是用“阶级斗争”杀人。文革中毛号召红卫兵和底层民众“造反”，阶级偶像化与阶级妖魔化并行、且被推至极致。文革中出现的“群众专政”、对“政治贱民”的凌辱甚至屠杀，都是以“无产阶级”的名义进行的。可以说，蔑视法治和人的基本尊严乃是毛式“阶级革命”和乌托邦社会改造逻辑的必然结果。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革时代又是一个短缺经济时代，这是毛式乌托邦社会改造工程的另一个必然结果。毛相信精神的力量，相信“抓革命”可以“促生产”，相信“限制资产阶级法权”、“斗私批修”就可以达到“人皆舜尧”的境界，这些构成典型的毛泽东式神话。考虑到市场经济及其利益驱动原则至今仍是文明无法超越的现实，文革对人性的挑战可谓深远。中国改革开放年代所取得的全部成就及产生的全部丑恶，不过是从相反的方向证明了这一点。可叹的是8亿中国人为此付出了10年贫困的代价。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革时代奇特而扭曲的精神景观同样深具人类学警示意义。对毛泽东的个人崇拜在那个年代曾达到登峰造极的地步，这既是独裁者的需要，又是有着深刻文化原因的全民共舞；文革创造了极权主义美学的全新形式，在不少方面超越了纳粹和苏俄而颇具“中国特色”；文革中许多人既是被迫害者也是迫害者，基于理性自保的人类互害在文革时代几乎比比皆是。这同样提出了深刻的问题：应该怎样理解这带血事实背后深刻的人类学含义？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革还提醒人们重新关注当代中国人政治行为模式中的前现代文化遗存。毛泽东自称是“马克思加秦始皇”，他把现代革命党的组织手段和前现代皇权文化的操纵术揉在一起，对臣下、子民的驾驭确实令中国古代最强有力的帝王自叹不如。这一切在文革那个特殊年代同样有上乘表现。然而，这仅仅是毛泽东一个人的事情么？独裁者必定与产生独裁者的土壤并存，且与后者互为条件。我们又当如何理解文革既在大革“文化”的命、同时却导致中国传统文化中最落后的部分沉渣泛起这样一种看似荒谬的现象？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革应该否定，必须否定，但又不能简单地否定。这可怕的炼狱是否也促成了人类精神的某种提升？比如，恰恰是个人崇拜的走火入魔从反方向促成独立意识的萌动和觉醒，文革中无数“地下文学”的创作和1976年四五运动的爆发就是证明。文革后金钱社会的盛行其实也是对文革逻辑的矫枉过正，试问，如果没有10年文革的禁欲主义，又如何想象“潘多拉盒子”打开后中国人发财欲望的喷发和涌流？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革创下了20世纪左翼极权主义和乌托邦社会改造工程规模最大、持续时间最久、影响最为深远的记录，但类似的活动在20世纪人类史上并非孤例。古巴的“新人”试验、红色高棉的“极品版”共产改造都有异曲同工之妙，也都带来了惨烈后果。站在道德高点谴责私有制罪恶，寄望人类找到超越、至少是“扬弃”私有产权制度及其精神衍生品的道路，曾经是世界范围内左翼运动的共同基点，这样一种高尚的动机何以最终导致如此骇人听闻的极权主义灾难性结果？是文明人类必须面对的一道“天问”。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;起源（1956~1965）<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;早在1950年代中期，毛泽东已开始不满苏联官僚社会主义模式而试图另辟蹊径，“走自己的路”。迅速完成中国工业化、争当国际共运领袖的野心促使毛泽东仓促发动大跃进和人民公社运动，是为毛式激进乌托邦社会改造的第一个高潮。1960年代初刘少奇等“一线”领导人为克服大饥荒带来的困难而提出某些温和主张（如允许包产到户甚至分田单干），触动了毛的敏感神经，被解读为意识形态和组织忠诚意义上的双重背离。同期展开的与苏联的论战使毛泽东获得马列原教旨理论与战略的制高点，也强化了他对“赫鲁晓夫式的野心家”的恐惧。另一方面，中共建政以来出现的革命意志衰退、腐败、特权、等级化、社会不公、官民矛盾等早已引起毛的不满和高度警惕，而在他看来，唯有“继续革命”，才能永葆革命党的青春和战斗本性。1965年毛已经72岁，面对各种现实的危险（共产党蜕变趋势）和想象的危险（有人觊觎他的权力），毛选择了孤注一掷，要彻底打碎原来的坛坛罐罐、推倒重来——这就是毛式激进乌托邦社会改造的第二个高潮“无产阶级文化大革命”。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;开场（1966~1967）<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革锋芒所向首先是“中国赫鲁晓夫”等“党内走资本主义道路的当权派”，毛号召红卫兵起来造反，“横扫一切牛鬼蛇神”。上海“一月革命风暴”似乎真要在中国重演巴黎公社壮举，遍及全国的夺权、武斗迅速使这个国家陷于内乱。“破四旧”、“批判资产阶级反动学术权威”，让文化蒙羞、文化精英颜面扫地；1949年以来的传统“政治贱民”（地富反坏右分子及其家庭成员）则构成新的政治绞杀的另一类陪绑者。毛“恩赐”的“大民主”的确激发出青年学生、底层民众的参政热情，并让积压已久的社会不满表面化，以致有“人民文革”之说，文革发动者与被动员民众之间奇妙怪异的互动构成文革特有的社会景观。然而，运动的近乎失控最终迫使毛泽东动用军队以求平衡，军队介入文革为运动后来的走向埋下了伏笔。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;收盘（1968~1969）<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;在发动者的最初设想中，文革不会超过3年。各地成立新的权力机构“革命委员会”标志着“夺权”任务的完成，其实只是换汤不换药，一党专权的党国体制换了一副新面孔而已。但“工人阶级占领上层建筑”是认真的，以样板戏为标志的“无产阶级文艺”亦充斥城乡所有舞台。红卫兵们完成了“造反”任务，现在要上山下乡去“接受再教育”了；“清理阶级队伍”和“清查五一六”则预示着原来的造反派开始倒霉。刘少奇在1968年12月被公布为“叛徒、内奸、工贼”，是党内清洗的最高点；作为“胜利者的大会”，1969年4月召开的中共九大本来已经预示运动即将收盘。还有一个因素必须考虑，那就是中苏关系的持续恶化。珍宝岛的枪声迫使毛泽东重构世界棋局，国内政治和外交之间产生新的异动。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;惊变（1970~1972）<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp; 1970年召开的中共九届二中全会，标志着高层的再次分裂。本是毛泽东左膀右臂的林彪军人集团和极左文人集团之间发生冲突，毛对九大刚确定的接班人产生怀疑。“九一三”林彪出逃、折戟沉沙于温都尔汗，摧毁了“伟大领袖”的神话，改变了高层政治生态，构成文革演变的分水岭。尼克松访华、中美关系解冻则是文革中期的另一个惊变，中国的外交战略做出重大调整，内政也从激进走向温和。官场和民间，旧的东西（包括特权、腐败）正在回笼，它和各类“文革新生事物”混杂在一起，形成文革“小热月”的特有景观。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;残局（1973~1976）<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;进入生命暮年的毛泽东已经无力驾驭自己发动的这场“革命”。1973年邓小平重新出山整顿、恢复经济秩序，很快与坚持文革原教旨的“四人帮”极左文人集团发生冲突。毛两头安抚、两头批评，最后仍以“反击右倾翻案风”表明不会放弃文革初衷。但，民众已经厌恶无休止的“革命”，1976年春借悼念周恩来而发生的天安门四五运动，标志着中国民间的觉醒。5个月后，毛泽东去世；又不足一个月，毛的遗孀江青和张春桥、王洪文、姚文元被抓捕，民间报以发自内心的欢呼，这是从民意角度对文革的盖棺论定。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革的世界影响<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革确曾产生短暂的世界影响，“毛主义”不但是许多亚非拉美国家革命者的旗帜，也被西方左翼知识分子、反战人士和青年学生奉为“指针”乃至抗议、造反的“利器”。在那个极度贫穷的年代，中国居然拿出大量真金白银“支援世界革命”；中美关系解冻后，中国又在“三个世界”理论框架内试图充当发展中国家的领头羊。然而，文革年代的中国又是一个极度封闭的国家，普通老百姓几乎完全不了解外面的世界，贫困、无知与自大并存。只是到了改革开放时代，这种状况才彻底改变。<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;文革与当代中国<br>\n&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;十年文革对中国社会造成了巨大而长远的破坏，它把极权体制的所有悖谬深刻展现出来，并以自己的彻底失败为改革开放创造了条件。但文革后的中共领导人并未真正汲取文革教训，在有限度承认市场经济的同时继续维护共产党对权力的垄断，势必造成权钱结合、权贵资本疯长，其规模、动能与体量已远超文革前17年。这是毛左派兴起的大背景，他们似乎相信，只有再来一次文革，才能彻底铲除这些“新生资产阶级”；而宪政自由主义者则断言，问题的根源在于一党专权的政治体制，没有政治结构和与之相互依托、互为条件的大众政治文化的根本变革，中国不可能步入现代文明。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;近年来，随着习近平新极权的崛起，人们在担忧文革的某种重演：中国重新回到个人独裁的时代。<br>\n<br>\n&nbsp;&nbsp;&nbsp;&nbsp;是的，历史前行的路上仍荆棘遍地，充满变数。但愿中国这个古老而年轻的国家在经历了50年前那场悲剧后，不再陷于另一场自我毁灭的闹剧。<br>\n&nbsp;&nbsp;&nbsp;<br>\n<b>&nbsp;&nbsp;&nbsp;&nbsp;出处：天问联合学会：《文化大革命定性学术研讨会专辑》2018年9月20日 </b>","date":"2018-11-14","agreeCount":1,"discussionCount":0}