{"type":"answer","id":152820,"parentType":"question","parentId":14141,"uid":21388,"contents":"<b>目的並不能使手段合理化</b>，<b>不管你在追求多麽崇高的理想</b>。<br>\n<br>\n<a href=\"https://www.facebook.com/seth.materials/posts/3468949536512352\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.facebook.com/seth.materials/posts/3468949536512352</a><br>\n<br>\n賽斯的一個主要戒律是勿侵犯、勿殺人。不論任何的理由，只要你認為殺害人命或是殺害動物的命來救人類是可以的，那麼你就是一個狂熱主義。如果你斟酌考慮有可能會為了追求你的理想而殺人的話，那麼百分之百你就是一個狂熱份子。<br>\n<br>\n舉例來講，你的理想也許是生產無盡的能量來給人類所用，你也許會如此熱烈的相信你的那個理想增進生活的便利，以至於你冒著因損失一些人命的危險來達成這個便利之假定的可能性，那就是狂熱主義。它是指你不願意在物質實相裡採取可以達到那個理想的實際步驟，卻相信目標可以使手段合理化，因為你會認為無疑的有些生命可能會因而損失，但整體而言人類會受益。<br>\n<br>\n你認為損失一些人命來達到整體的和平是可以做到的，譬如說，假設我是大陸領導人，我產生一個邏輯，廣大的台灣人民是愛好和平的，那麼如果我們犧牲少數頑抗份子而達到統一，這是可以考慮的，或是為了達到大中國的統一永續和平的發展，我們來發動統一戰爭，統一戰爭當然不可避免會損失一些人命，可是整體來講對兩岸中國人共同的期待，這是可以的。讓我們發兵找伊拉克大規模毀滅性武器吧！讓我們發兵來找出窩藏在伊拉克的恐怖份子吧！<br>\n<br>\n在這個過程當中，我們的確會損失一些對方跟我們的人命，可是為了一個更大的利益，這是可以接受的。這個邏輯很熟吧？整個人類的巨大罪行都是在這個邏輯下產生的，譬如說日本發動二次世界戰爭，與其讓那些國家這麼窮、這麼弱後，不如臣服在我們日本天皇的統治之下，日本不是發展終戰協定嗎？他認為他不是發動戰爭，他為他沒有辦法把東南亞所有的國家統一在一起而覺得很sorry，日本是為他沒有辦法解放把所有東南亞國家成立大東亞國協而覺得很丟臉。「對不起我們錯了，因為我們當初沒有把你們的政府打敗而把你們的人民變成我們的人民，我們為這一點跟你們道歉。」為了實現大東亞國協，剷除一些頑劣的反抗份子是可以接受的。所以我們可以來發動戰爭。<br>\n<br>\n對不起，這是從人類有史以來我們太常成為藉口的一個論調了。剛剛我那個論調一出來，各位可能也會覺得好像可以嘛！長久以來我們的確常常認為這個邏輯是可接受的，而且還滿合理化的。如果剛剛這個論調大家普遍不能接受，對不起這個世界就不會有戰爭。<b>因為戰爭就是犧牲少數人命達到更好的和諧跟和平。</b><br>\n<br>\n譬如說希特勒當初不是大量的屠殺猶太人跟有精神疾病的人，為什麼要屠殺有精神疾病的人？因為精神疾病的人拖累整個國家的經濟啊，因為精神病發病不能生產啊，他會變成負擔人口啊，所以希特勒為了整個國家大部分的人民著想，所以他發動屠殺精神病人的行為。他的理想好不好？為了國家的長治久安、為了不要拖垮國家啊。<br>\n<br>\n如果台灣今天窮到這個地步，政府說為了讓整個島上的人民都能夠活得下去，求求大家我們讓70歲以上的人自動來報到，我們就來人道讓他們毀滅吧！甚至在最近的新加坡有類似的法令，新加坡政府鼓勵高學歷以上的人生小孩有補助，低學歷的人生小孩沒有補助。其實這個邏輯已經一步之遙了哦，我真的只是要告訴大家，這個東西比大家想像的遠為普遍的發生。<br>\n<br>\n但是我告訴大家另外一個好消息好了，後來希特勒不是把德國的精神病人殺掉很多很多嗎？但是你放心，精神病是一種基因文化，它後來會再補充回去，今天就算把全台灣所有的精神病人通通殺掉，再過十年二十年會再補充回去，因為他本來就有一定的數量，你沒有辦法從基因學上來改變的。<br>\n<br>\n其實這個邏輯賽斯要提出來是因為我們常常覺得為了大多數人的利益，犧牲少數人的生命，是可以被接受的，因為這個樣子就帶來人類有史有來的戰亂頻仍。人跟人的戰爭就是這樣來的，<b>我們可以為了一個更大的目的而忽略了人命的價值。看起來好像是一個不起眼的戒律，可是它卻是幾千年來導致人類戰亂跟死亡最大的原因</b>，再也不要講耶穌是愛了，不要去殺鄰人就好了，不要製造殺人武器，不要發動戰爭就好了。<br>\n<br>\n這裡提到，<b>生命的神聖性不能為了生活的便利性而被犧牲</b>，不然生命的特質本身就會受損。賽斯講，以同樣的方式，假設說我們的理想是去保護人類的生命，而在追求人類生命的保護的過程中，我們給了幾代的種種動物致命的疾病來犧牲牠們的生命，這個現在還在發生哦，我們為了研究SARS的疫苗，為了研究禽流感的疫苗，會不會把鴿子抓過來注射禽流感？常常這種例子我就會求老天保佑不要有一種高等生物是長得像鳥的那種生物來佔領地球，因為如果一種長得像鳥的比人類更科技、更發展的高等生物來佔領地球，他們就會為了他們族群的生命而把你抓去做實驗。這是完全一模一樣的邏輯哦！<br>\n<br>\n今天如果有一個比人類更高等的生物，科技更發達，當他佔領了地球，他可以為了他們國家的人民健康把你抓去做實驗，把病毒注射到你的身體，這完全是一模一樣的邏輯。我們的藉口可能是人有靈魂而動物沒有，或生命的特質在動物裡面是比較差的，但是不管那個辯解是什麼，賽斯說，這是狂熱主義。而當人類這樣做的時後，最後人命的本質也會因而受損，因為那些<b>犧牲任何一種生命的人，同時也失去了對所有生命的一些尊重</b>，包括了人的命。因為最後我就可以犧牲你的命來救我兒子，是一樣的道理。<br>\n<br>\n今天我可以犧牲鴿子來救人類，如果有必要我會犧牲你來救我的兒子，這是同理可證的邏輯，所以有一天日本人可不可以犧牲中國人來救日本人？所以有了東本的生物實驗，731部隊日本人在中國東北建立實驗室，來試驗人能夠容忍多大量的毒氣，試驗各式各樣的子彈啦、細菌啦，打進去，他多久會死。為了救我們日本的國民，犧牲中國人算什麼？今天我能犧牲青蛙，明天我就可以犧牲日本人，後天我就可以犧牲中國人，因為這是一樣的邏輯。整個人類就是因為這個基本的概念而演變到今天。<b>目的並不能使手段合理化</b>，賽斯再三地強調，<b>不管你在追求多麽崇高的理想</b>。<br>\n<br>\n許添盛醫師——《個人與群體事件的本質》有聲書","date":"2020-02-06","agreeCount":0,"discussionCount":0}