{"type":"answer","id":54287,"parentType":"question","parentId":8910,"uid":13786,"contents":"次要的原因是bureaucratism，，，主要的原因是从封建半殖民时代的饥饿贫困到大脑降级人毛腊肉对你国几乎半个世纪的斗争、虐杀留下的沉淀太浅，，，当时也太穷，，，<br>\n<blockquote>Tensions between scientists and China's communist rulers existed from the earliest days of the People's Republic and reached their height during the&nbsp;<a href=\"https://en.wikipedia.org/wiki/Cultural_Revolution\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Cultural Revolution</a>&nbsp;(1966–76). In the early 1950s, Chinese scientists, like other intellectuals, were subjected to regular indoctrination intended to replace&nbsp;<a href=\"https://en.wikipedia.org/wiki/Bourgeois\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">bourgeois</a>&nbsp;attitudes with those more suitable to the new society. Many attributes of the professional organization of science, such as its assumption of autonomy in choice of research topics, its&nbsp;<a href=\"https://en.wikipedia.org/wiki/Internationalism_(politics)\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">internationalism</a>, and its orientation toward professional peer groups rather than administrative authorities, were condemned as bourgeois. Those scientists who used the brief period of free expression in the&nbsp;<a href=\"https://en.wikipedia.org/wiki/Hundred_Flowers_Campaign\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Hundred Flowers Campaign</a>&nbsp;of 1956-57 — to air complaints of excessive time taken from scientific work by political meetings and rallies or of the harmful effects of attempts by poorly educated party cadres to direct scientific work — were criticized for their &quot;antiparty&quot; stance, labeled as &quot;rightists,&quot; and sometimes dismissed from administrative or academic positions.</blockquote><br>\n虽说你苏爹也跟你匪一样因为一些疯狂的ideological reasons封杀过某些学术研究 ，，，<br>\n(<a href=\"https://en.wikipedia.org/wiki/Suppressed_research_in_the_Soviet_Union#History\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://en.wikipedia.org/wiki/Suppressed_research_in_the_Soviet_Union#History</a>)<br>\n但在其他方面你苏爹仍然是特别重视的，，，也很重视培养科学家，，，也有钱，，，<br>\n<a href=\"https://www.quora.com/How-did-the-USSR-become-so-advanced-in-Science-and-Technology\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.quora.com/How-did-the-USSR-become-so-advanced-in-Science-and-Technology</a><br>\n你匪一直依赖你苏爹，，，<br>\n<blockquote>Many years ago, while at breakfast prior to a physics conference on superconductivity, I was reading a paper reviewing the work of a particular Russian physicist whose work I had followed for as long as I had been interested in that topic and who I knew was going to give a talk later that morning at the conference.<br>\n<br>\nI sensed someone standing next to my table as a deep, gruff voice said, “May I join you?” It was that physicist. (I wondered if that would always happen - if I thought hard enough about someone, would they then just appear before me!) Alexie Abrikosov was awarded the Nobel Prize for his work in superconductivity a few years later.<br>\n<br>\nWe had a wonderful conversation, just the two of us. He grew up, of course, in the Soviet Union. From his very early childhood, as soon as he showed some signs of exceptional intelligence and interest in mathematics and the sciences, he was pushed (by the state, not just his parents) to achieve more educationally - go to the better schools focusing on technology, expand his interests in the sciences (as well as in literature and the arts), work in laboratories in summers - and in particular, he was excused from being conscripted into the Russian military because of his particular skills and interests.<br>\n<br>\nAt that time, there was a particular commitment by the Soviet government to cultivate the best and brightest students into the sciences and mathematics. And that commitment had a huge payoff in advancing Soviet science and technology.</blockquote>","date":"2019-09-25","agreeCount":1,"discussionCount":0}