{"type":"article_comment","id":409788,"parentType":"article","parentId":20241,"uid":26943,"contents":"我不太認同要100%算中共頭上，中共的存在只是催化劑的作用，而事實上這種劣根性在中共上台前已經有過記載了，看看100年前的作家怎麼說：<br>\n<br>\n<blockquote>1、不講規則<br>\n<br>\n一個骯髒的國家，如果人人講規則而不是空談道德，最終會變成一個有人味兒的正常國家，道德自然會逐漸回歸；反之，一個乾淨的國家，如果人人都不講規則卻大談道德、談高尚，天天沒事兒就談道德規範，人人大公無私，最終這個國家會墮落成為一個偽君子遍佈的骯髒國家。<br>\n<br>\n——《介紹我自己的思想》<br>\n<br>\n2、雅量小，噴子多<br>\n<br>\n我受了十年的罵，從來不怨恨罵我的人。有時他們罵的不中肯，我反替他們着急。有時他們罵得太過火，反而損害罵者自己的人格，我更替他們不安。如果罵我而使罵者有益，便是我間接於他有恩了，我自然很願挨罵。<br>\n<br>\n——《胡適來往書信選》致楊杏佛的信<br>\n<br>\n3、墮落<br>\n<br>\n墮落的方式很多，總括起來，約有這兩大類：第一條是容易拋棄學生時代的求知識的慾望。第二條是容易拋棄學生時代的理想的人生的追求。<br>\n<br>\n——《關於大學畢業後的幾條路》<br>\n<br>\n4、虛偽<br>\n<br>\n中國人死了父母，發出訃書，人人都說「泣血稽顙」「苫塊昏迷」。其實他們何嘗泣血？又何嘗「寢苫枕塊」？<br>\n<br>\n這種自欺欺人的事，人人都以為是「道德」，人人都不以為羞恥。為什麼呢？因為社會的習慣如此，所以不道德的也覺得道德了。<br>\n<br>\n這種不道德的道德，在社會上，造出一種詐偽不自然的偽君子。面子上都是仁義道德，骨子裏都是男盜女娼。<br>\n<br>\n——《介紹我自己的思想》<br>\n<br>\n<br>\n<br>\n5、畸形的拜金主義<br>\n<br>\n簡單說來，拜金主義只有三個信條：第一，要自己能掙飯吃。第二，不可搶別人的飯吃。第三，要能想出法子來，開出路來，叫別人有掙飯吃的機會。<br>\n<br>\n——《拜金主義》<br>\n<br>\n6、假大空<br>\n<br>\n多談些問題，少談些主義。<br>\n<br>\n——《多研究些問題，少談些主義》<br>\n<br>\n7、不敢直面<br>\n<br>\n明明是男盜女娼的社會，我們偏說是聖賢禮義之邦；明明是贓官污吏的社會，我們偏要歌功頌德；明明是不可救藥的大病，我們偏說一點病都沒有！卻不知道：若要病好，須先認有病；若要政治好，須先認現今的政治實在不好；若要改良社會，須先知道現今的社會實在是男盜女娼的社會。<br>\n<br>\n——《胡適文集·二》<br>\n<br>\n8、野蠻淺薄<br>\n<br>\n你要看一個國家的文明，只需考察三件事：第一看他們怎樣待小孩子；第二看他們怎樣待女人；第三看他們怎樣利用閒暇的時間。<br>\n<br>\n——《易卜生主義》<br>\n<br>\n<br>\n<br>\n9、教育失敗<br>\n<br>\n中國的教育，不但不能救亡，簡直可以亡國。中國並不是完全沒有進步，不過惰性太大，向前三步又退回兩步，所以到如今還是這個樣子。<br>\n<br>\n——胡適談教育<br>\n<br>\n10、沒人格<br>\n<br>\n把自己鑄造成器，方才可以希望有益於社會。真實的為我，便是最有益的為人，把自己鑄造成了自由獨立的人格，你自然會不知足，不滿意現狀，敢說老實話。<br>\n<br>\n——《胡適自傳》<br>\n<br>\n<br>\n1、冷漠<br>\n<br>\n在中國，尤其是在都市裏，倘使路上有暴病倒地，或翻車捽摔傷的人，路人圍觀或甚至高興的人盡有，有肯伸手來扶助一下的人卻是極少的。<br>\n<br>\n——《經驗》<br>\n<br>\n2、自私自利<br>\n<br>\n我的經驗，是人來要我幫忙的，他用「互助論」；一到不用，或要攻擊我了，就用「進化論的生存競爭論」；取去我的衣服，倘向他索還，他就說我是「個人主義」，自私自利，吝嗇得很。<br>\n<br>\n——1935年致蕭軍、蕭紅的信<br>\n<br>\n3、不尊重女性<br>\n<br>\n我一向不相信昭君出塞會安漢，木蘭從軍就可以保隋；也不信妲己亡殷，西施沼吳，楊妃亂唐的那些古老話。我以為在男權社會裏，女人是決不會有這種大力量的，興亡的責任，都應該男的負。但向來的男性的作者，大抵將敗亡的大罪，推在女性身上，這真是一錢不值的沒有出息的男人。<br>\n<br>\n——《阿金》<br>\n<br>\n4、民族主義<br>\n<br>\n中國現在的假吉訶德們……他們何嘗不知道「國貨運動」振興不了什麼民族工業。<br>\n<br>\n他們何嘗不知道什麼「中國固有文化」咒不死帝國主義，無論念幾千萬遍「不仁不義」或者金光明咒，也不會引發日本地震，使它陸沉大海。然而他們故意高喊恢復「民族精神」，仿佛得了什麼祖傳秘訣。<br>\n<br>\n——《真假堂吉訶德》<br>\n<br>\n5、欺軟怕硬<br>\n<br>\n可惜中國人但對於羊顯凶獸相，而對於凶獸則顯羊相，所以即使顯凶獸相，也還是卑怯的國民。這樣下去，一定要完結的。<br>\n<br>\n我想，要中國得救，也不必添甚麼東西進去，只要青年們將這兩種性質的古傳用法，反過來一用就夠了：對手如凶獸時就如凶獸，對手如羊時就如羊！<br>\n<br>\n——《忽然想到·七》<br>\n<br>\n6、不知恥<br>\n<br>\n戰士死了的時候，蒼蠅所首先發見的是他的缺點和傷痕，嘬，營營地叫，以為得意，以為比死了的戰士更英雄。但是戰士已經死了，不再來揮去他們。於是乎蒼蠅們即更其營營地叫，自以為倒是不朽的聲音，因為他們的完全，遠在戰士之上。的確的，誰也沒有發見過蒼蠅們的缺點和創傷。然而，有缺點的戰士終竟是戰士，完美的蒼蠅也終竟不過是蒼蠅。<br>\n<br>\n——《戰士和蒼蠅》<br>\n<br>\n7、國粹主義<br>\n<br>\n即使無名腫毒，倘若生在中國人身上，也便「紅腫之處，艷若桃花；潰爛之時，美如奶酪。」國粹所在，妙不可言。<br>\n<br>\n——《隨感錄三十九》<br>\n<br>\n8、世故<br>\n<br>\n耳聞目睹的不算，單是看看報章，也就可以知道社會上有多少不平，人們有多少冤抑。<br>\n<br>\n但對於這些事，除了有時或有同業、同鄉、同族的人們來說幾句呼籲的話之外，利害無關的人的義憤的聲音，我們是很少聽到的。這很分明，是大家不開口；或者以為和自己不相干；或者連「以為和自己不相干」的意思也全沒有。<br>\n<br>\n「世故」深到不自覺其「深於世故」，這才真是「深於世故」的了。這是中國處世法的精義中的精義。<br>\n<br>\n——《世故三昧》<br>\n<br>\n<br>\n9、迂腐折中<br>\n<br>\n中國人的性情是總喜歡調和折中的，譬如你說，這屋子太暗，須在這裏開一個窗，大家一定不允許的。但如果你主張拆掉屋頂他們就來調和，願意開窗了。<br>\n<br>\n——《無聲的中國》<br>\n<br>\n10、沒出息<br>\n<br>\n中國大約太老了，社會上事無大小，都惡劣不堪，像一隻黑色的染缸，無論加進甚麼新東西去，都變成漆黑。<br>\n<br>\n可是除了再想法子來改革之外，也再沒有別的路。<br>\n<br>\n我看一切理想家，不是懷念「過去」，就是「希望將來」，而對於「現在」這一個題目，都繳了白卷，因為誰也開不出藥方。<br>\n<br>\n所有最好的藥方即所謂「希望將來」的就是。<br>\n<br>\n——《兩地書》<br>\n<br>\n11、漠然<br>\n<br>\n凡有一人的主張，得了贊和，是促其前進的；得了反對，是促其奮鬥的；獨有叫喊於生人中，而生人並無反應，既非贊同，也無反對，如置身毫無邊際的荒原，無可措手的了，這是怎樣的悲哀呵……<br>\n<br>\n——《&lt;吶喊&gt;自序》<br>\n<br>\n12、冷血<br>\n<br>\n中國人自己誠然不善於戰爭，卻並沒有詛咒戰爭；自己誠然<br>\n懦弱<br>\n<br>\n中國一向就少有失敗的英雄，少有韌性的反抗，少有敢單身鏖戰的武人，少有敢撫哭叛徒的弔客；見勝兆則紛紛聚集，見敗兆則紛紛逃亡。<br>\n<br>\n——《這個和那個》<br>\n<br>\n19、陰暗<br>\n<br>\n我們中國人對於不是自己的東西，或者將不為自己所有的東西，總要破壞了才快活的。<br>\n<br>\n——《記談話》<br>\n<br>\n20、個人主義<br>\n<br>\n從生活窘迫過來的人，一到了有錢，容易變成兩種情形：一種是理想世界，替處同一境遇的人着想，便成為人道主義；一種是甚麼都是自己掙起來，從前的遭遇，使他覺得甚麼都是冷酷，便流為個人主義。我們中國大概是變成個人主義者多。<br>\n<br>\n——《文藝與政治的歧途》<br>\n</blockquote>","date":"2020-06-12","agreeCount":3,"discussionCount":0}