{"type":"answer","id":153235,"parentType":"question","parentId":17495,"uid":30412,"contents":"既然問題是要對中國未來這四個方面進行預測，那我就按照這四個層面來進行不負責任的非專業預測吧。<br>\n<br>\n1.未來經濟：<br>\n首先可以肯定的是，中國未來的經濟增長基本上會持續放緩，雖然個人預測並不會悲觀到認為開始負增長，但是停滯期的產生幾乎是必然的。(五到十年內)<br>\n而一旦停滯期產生，被經濟增長壓抑住的收入不公等一系列社會矛盾將會開始一二三再二三的爆發。而這一連串的社會矛盾將會進一步破壞中國經濟的發展，而中央政府推行的產業升級政策，本人也實在不看好。畢竟這種違背市場經濟單靠政府補貼的產業升級，勢必是違反生產規律的。更何況以中共的官僚體制來看，如此龐大的企劃必定會因為系統性的腐敗而漏洞百出。<br>\n產業升級的失敗，將會讓經濟上的發展可能性消失，整個政治的體制也會因此產生危機與動搖。(十到二十年內)<br>\n<br>\n2.政治：<br>\n伴隨著經濟上的失敗，中共執政的合法性自然而然也會崩解。於是擺在中共面前的選擇無非是改革或是加大鎮壓人民訴求。而個人的推測則是認為，中共內的各個政治派系不會有統一的對策。<br>\n雖然某大大目前似乎已經掌握絕對的權力，但由於一連串政治的失敗，我實在看不出某大大繼續掌管絕對權力到這個時間點。所以，中共執政模式應該會恢復江胡時代的寡頭共和制。(五到十年內)<br>\n某大大的下場，個人認為是失勢但不會被公審，類似中共之前幾代失勢領導人下場差不多或是被軟禁或是邊緣化但還有人身自由。但由于曾經的絕對權威，某種程度上某大大已經跟中共捆綁住了，就像毛澤東死後四人幫倒台但華國鋒還是尊崇毛澤東偉大領袖，而鄧小平也只敢說毛澤東「七分功三分過」一樣。<br>\n曾經掌握絕對權力被神化的習近平本人，失勢後被公審的機率還是很低的，至少中共執政的期間被公審機率很低。<br>\n前面說到中共的兩個選擇，將會讓中共各個派系進一步分裂。所以習近平失勢後，中共失去一個最高領導人，將會恢復派系共治的局面。而各大派系將會圍繞在改革體制與持續鎮壓兩個選項裡，產生兩大派別持續內鬥。(十到二十年內)<br>\n而這，將會進一步導致中共本身的統治。本人並不看好中國內部發生革命，由於數字極權化，中國人民想要發動革命並且擴散全國的成功可能性實在太低，至少五到二十年內不太可能。<br>\n3.社會：<br>\n經濟上的停滯，政治上的鬥爭，將會讓整個社會更加的人人自危。高壓的氣氛不但不會隨著某大大失勢而減緩，甚至可能因此而愈演愈烈。因為中共高層不論是改良派還是保守派，都不可能真正徹底放棄絕對執政權。(中共內的改革派最多也只是跟胡溫一樣，放寬管制而已，像是趙紫陽一類的人就算有也不可能成為實權派系領導人)<br>\n所以可以預見的是，在高壓的社會氣氛下，整個公民社會將會進一步瓦解，人與人之間的感情交流也會如同文革時那般遭到破壞。(五到十年內)<br>\n然而由於經濟上的停滯，老齡化到來，中國本身國力可能會日漸衰退。隨著國力衰退，中共改革派可能會得到國際社會尤其是美國的支持。而由於國力衰退，改革派又不太可能像過去那般敷衍美國改革要求，所以高壓的政治情勢可能會反倒因為國力的衰退而緩解。(十到二十年)<br>\n4.外交：<br>\n某大大下台後，不論是改革派又或是保守派，都肯定會跟美國改善關係。所以一系列的讓步是可以預見的，但我本身不太認為美國會希望中共立刻下台瓦解，因為某種程度上，一個親美的中國獨裁政權其實符合美國利益的。(五到十年內)<br>\n至於為何符合美國的利益？答案很簡單，一個崩潰的中國，將會極大的動搖亞太的秩序。一旦十四億人陷入混亂，亞太地區在全球化的今天實在很難置身勢外。而動盪的亞太，顯然又會影響到美國在亞太的利益。<br>\n所以當中國經濟停滯而國力衰退後，美國反而會不希望中共立刻瓦解(他們或許會想要中共瓦解，但是是類似蘇聯式的瓦解)。<br>\n當然美國內部一定會有很多民主派會希望讓中國在政治上改革，所以中共內的改革有較大的機率壓制保守派奪取政權。但出於中共的特性，他們的改革必定是不徹底的。然而由於經濟上的停滯，中國國力衰退，中國卻又不可能像之前那般完全無視美國的要求，所以一定上的政治改革可能會出現，在經濟上困窘以及外部國際尤其美國的壓力下，中共極有可能重蹈當年蘇聯的覆轍。(十到二十年)。<br>\n<br>\n總體來說，我個人對中國的未來是較樂觀的。動盪期會有，但不會敘利亞化，而是類似當年的蘇聯那般。而動盪之後，新的秩序將會誕生，一切的暴政與專制也必將遠去。","date":"2020-02-06","agreeCount":3,"discussionCount":0}