{"type":"answer_discussion","id":138808,"uid":19895,"date":"2019-12-18","contents":"1935年，他撰写《充分世界化与全盘西化》（《胡适全集·四》，安徽教育出版社，2007年。以下简称《全集》），谈到他在1929年《中国今日的文化冲突》引起巨大争议的“全盘西化”一词的使用，说主要针对的是“选择折衷”的论调，他认为这一论调的本质是“一种变相的保守论”，“所以我主张完全的西化，一心一意的走向世界化的路”。对引起的争议，他改称“充分世界化”；也就是吴景超所同意的胡适在英文中使用的wholehearted modernization,即译作一心一意的现代化，或全力的现代化，或充分的现代化。易言之，充分世界化，就是现代化。胡适也强调，“文化只是人民生活的方式”；作为生活方式，也不可能真正“全盘西化”。<br>\n<br>\n胡适之所以用“全盘西化”这样貌似过激的词汇，与他反对调和、折衷的态度密切相关。他在1917年发表《文学改良刍议》、1918年发表《建设的文学革命论》之后 ，就有人以《折衷的文学革新论》，认为胡氏“不无偏激之处”。他在1919年的《新思潮的意义》中说：“我们对旧有的学术思想有三种态度。第一，反对盲从，第二，反对调和，第三，主张整理国故。”特别用一段来解释“为什么要反对调和”：<br>\n<br>\n因为评判的态度只认得一个是与不是，一个好与不好，一个适与不适，——不认得什么古今中外的调和。调和是一种社会的天然趋势。人类社会有一种守旧的惰性，少数人只管趋向极端的革新，大多数人至多只能跟你走半程路。这就是调和。调和是人类懒病的天然趋势，用不着我们来提倡。我们走了一百里路，大多数人也许免强走三四十里。我们若先讲调和，只走五十里，他们就一步都不走了。所以革新家的责任只是认定“是”的一个方向走去，不要回头讲调和。社会上自然有无数懒人懦夫出来调和。<br>\n<br>\n1935年发表《试评所谓“中国文化本位的文化建设”》（《全集·四》），也对那些所谓“存其所存，去其所当去”、“去其渣滓，存其精英”、“取长补短，择善而从”等“最时髦的折衷论调”很不以为然。他认为本位文化是没有危险的；在文化的冲撞、交流中，被淘汰、被摧毁的，多是没有生命力的；况且并不存在一个去取的标准来让人们去“存其当存、去其当去”呢。他认为“应该虚心接受这个科学工艺的世界文化和它背后的精神文明，让那个世界文化充分和我们的老文化自由接触，自由切磋琢磨……将来文化大变动的结晶品，当然是一个中国本位的文化 ，那是毫无可疑的”。事实上，胡适还指出，从维新、到辛亥革命、到1926-1927年的国民革命，“‘中国本位’依然存在”。今天我们回头去看国民革命以后的这八十年，文化的摧残，并不是由于中外文化的交流，而是由于“破四旧”、城市无序这样的摧毁。<br>\n<br>\n看到这里，我们就明白，胡适“全盘西化”所针对的，是两种情况：一是折衷论，“妄谈折衷也是适足为顽固的势力添一种时髦的烟幕弹”；二是自恃我们传统文化的源远流长、辉煌夺目而固步自封、蔑视外来文化。<br>\n<br>\n胡适1917年回国，《新思潮的意义》发表于1919年，取副标题为“研究问题 输入学理 整理国故 再造文明”。他在提倡新文化运动时，就已谈到了新旧文化的关系。研究问题、输入学理是手段，通过整理国故（即梳理、研究、评判旧有的学术思想），达到再造文明的目的。显而易见，胡适并不是要抛开或否定中国固有文化，移植西方文化，而是要研究传统文化，吸收西方文化，以创造新的文化。没有“整理国故”，没有对传统文化的研究，就不能“再造文明”。重新研究、重新评估，并不是简单地一股脑否定。许多人不理解胡适为什么在提倡新文化、推动新文学动时，突然提到“整理国故”——在胡适看来，没有对旧文化的研究整理，就不可能创造新文化。他把“整理国故”分为四步：第一步“是有条理的整理”，用历史的眼光，研究学术、思想的前因后果；第二步“是要寻出每种学术思想怎样发生，发生之后有什么影响效果”；第三步“是要用科学的方法，作精确的考证，把古人的意义弄得明白清楚”；第四步“是综合前三步的研究，各家都还它一个本来真面目，各家都还他一个真价值”。“这才叫做‘整理国故’。”可见，这是项学术工作，要用理性的眼光、用学术方法来进行研究，而不是传教布道。胡适说： “现在许多人不懂得国粹是什么东西，却偏要高谈‘保存国粹’。”这个话，放到今天，请高喊国学的人听一下，恐怕不是没有益处的吧。<br>\n<br>\n整理国故，原本是对旧的思想学术的整理和研究；但旧的学术思想文化的载体是古书，于是，整理国故便又顺理成章进入到校勘、整理古书的阶段。这也是胡适作为文史学者的本分，同时也与他“多研究些问题、少谈些主义”（发表于1919年）的主张相契合。如果胡适只停留在空喊整理国故，而没有落实到旧文化载体的古书的校勘、整理上，那倒令人不解了。<br>\n<br>\n1926年，他又发表《我们对于西洋文明的态度》（《全集·三》），1929年提出“全盘西化”，1935年改用“充分世界化”。对西洋文明的态度，与整理国故、再造文明是一个问题的两个方面。对西洋文明没有一个正确的态度，如何输入学理？况且鸦片战争以后，中国即使想自外于这个世界，都已不可能。清晚以来，不少人认为西洋的长处是器，是物质文明；中国文化，才有高度的精神文明。无论是思想上，还是政治体制上，都本着“中学为体、西学为用”的态度。不端正对西洋文明的态度，可以说，就不大可能真正实现“再造文明”的目的。<br>\n<br>\n胡适的这篇文章针对人们把西方物质文明仅仅当作是物质、是器，来强调物质或器所承载的文明。“这样充分运用人的智慧来寻求真理以解放人的心灵，来制服天行以供人用，来发放的质的环境，来改革社会政治的制度，来谋人类最大多数的最大幸福——这样的文明应该能满足人类精神上的要求；这样的文明是精神的文明，是真正理想主义的文明，决不是唯物的文明。”他1961年11月在亚东区科学教育会议上发表了引起轩然大波的讲演《科学发展所需要的社会改革》，也无非是强调1926年的这一看法，说“勉强接受科学和技术”，“至多也不过是一种只有功利用处而没有内在价值的东西”，是不行的；他要人们能“接受”、“赏识”西方的方明。<br>\n<br>\n他强调的，是对西方文明的态度。他要提醒国人注意，不要因为自己有数千年文化的积淀和积累，自恃文化辉煌而蔑视、排斥西方文明。他一生研究中国文化，研究中国传统文史之学，提倡并推动文化的改造与更新，并不是真要消灭传统文化。如果他认为中国文化是垃圾，是应该被扔进垃圾桶的东西，他又何必花毕生精力去研究呢！他在发表《我们对西洋文明的态度》的同一年（1926），针对美国人所著《世界史纲》称“中国文明在公元七世纪已到了顶点……从此以后一千年时间里……使中国文明值得记入这部《史纲》的不多”的说法，在英国发表了题为《中国近一千年是停滞不进步吗？》（《全集·十三》）的讲演，说“仔细研究整个的中国文化史，我们便容易相信七世纪的唐代文明绝不是一个顶点，而是好几个世纪的不断进步的开始”。在1927年1月25日的日记中，他说：“有一个问题很有趣，‘何以中国这一二百年中的进步远不如西洋之大？’”（《胡适日记全编》，安徽教育出版社，2001年，第四册493页）在胡适看来，中国历史并没有停滞一千年，只是近一二百年的进步或发展不如西洋而已。这哪里是贬低中国文化、贬低中国历史呢！他在1930年1月30日的日记中，对政府废除春节很不以然，认为这是“剥夺民间的新年娱乐”（第五册644页）。这哪里又有半点“全盘西化”的味道呢！<br>\n<br>\n在二战期间，为了让美国人支持中国的抗日战争，他对中国文化曾作过过分的褒扬，如1942年他在华盛顿作《中国抗战也是要保卫一种文化方式》（《全集·十三》），说春秋战国时期，“中国的自由、民主、和平观念与理想”即已产生；汉代“逐步推行文人政治，使人民享有统一帝国生活的种种权益，而不受政府过分的干涉”；中国有“思想自由和批评精神”。1949年又在台北中山堂作过《中国文化里的自由传统》（《全集·十三》）的讲演。这些在特定背景下的发言至少说明，胡适并不仇视乃至要抛弃传统文化。今天号召国学、厉批胡适破坏传统文化的儒者，大概没有读到这些文章，否则他们一定要将胡适引为同道了。当然，胡适是不会变成“新儒家”的。他对中国文化是用理性和学术的眼光来审视，而不是用宗教般的热情来鼓吹。1948年发表《自由主义是什么？》，他就明确指出：“东方的自由主义运动始终没有抓住政治自由的特殊重要性，所以始终没有走上建设民主政治的路子。”这不是在纠偏，而是对特殊背景下的演讲的理性申明。<br>\n<br>\n胡适对传统文化的态度，还有一个深层的原因。1929年国民党宣传部长叶伧楚发表一篇起首说“中国本来是一个由美德筑成的黄金世界”的文章，胡适发表《新文化运动与国民党》（《全集·二十一》），进行了有力驳斥。他说，徐世昌的北洋政府还敢下令废止文言的小学教科书，而国民党的国民政府公告居然还是用四六骈体文，“在这一点上，我们不能不说今日国民政府所代表的国民党是反动的”；随后他“举思想自由作例”，谈到他所参与倡导的新文化运动的目的、意义：<br>\n<br>\n新文化运动的一件大事业就是思想的解放。我们当日批评孔孟，弹劾程朱，反对孔教，否认上帝，为的是要打倒一尊的门户，解放中国的思想，提倡怀疑的态度和批评的精神而已。<br>\n<br>\n这就可以理解胡适为什么会对竭力鼓吹中国传统文化，如新儒家，始终保持批评的态度了。<br>\n<br>\n胡适日记1943年10月12日，读张其昀所办的《思想与时代》，蒋介石出钱，主要人物为钱穆、冯友兰、贺麟、张荫麟。“此中很少好文字……张其昀与钱穆二君均为从未出国门的苦学者，冯友兰虽曾出国门，而实无所见。他们的见解多带反动意味，保守的趋势甚明，而拥护集权的态度亦颇明显。”——在他眼里的所谓“反动”，主要是指他们“拥护集权的态度”颇明显。何兆武《上学记》回忆西南联大，谈及冯友兰，就说：“当年我们作学生的大多对冯先生印象不佳，主要还是由于政治上的原因。冯友兰对当权者的政治一向紧跟高举，像他的《新世训》最后一篇《应帝王》等等，都是给蒋介石捧场的。在我们看来，一个学者这样做不但没有必要，而且有失身份。”邹承鲁也说西南联大时期“最佩服的是陈寅恪，最不欣赏冯友兰”。<br>\n<br>\n1961年9月，他发表《怀念曾慕韩先生》（《全集·十九》）：“三十年前，我对他的议论曾表示一点点怀疑：我嫌他过于颂扬中国传统文化了，可能替反动思想助威。我对他说，凡是极端国家主义的运动，总都含有守旧的成分，总不免在消极方面排斥外来文化，在积极方面拥护或辩护传统文。所以我总觉得，凡提倡狭义的国家主义或狭义的民族主义的朋友们，都要得特别小心地戒律自己，偶不小心，就会给顽固分子加添武器了。” 可以说，终其一生，胡适对颂扬旧文化，都没有放松警惕。<br>\n<br>\n总之，胡适的“全盘西化”，是充分世界化，不是全盘破坏。他接着要说的，是“睁眼看世界”，反对的是“中学为体、西学为用”，强调的是要学习西方的自由、民主，反对民粹。他旨在说明，不要以自己的文明很高明为理由，本着固步自封、自以为是的天朝心态，拒绝认真、全面地学习西方文明。同时，“全盘西化”之于胡适，是一个口号，是一种态度。1935年3月17日，胡适在《独立评论》第142号的编辑后记（《全集·二十二》），最可以说明：<br>\n<br>\n我是主张全盘西化的。但我同进指出，文化自有一种“惰性”，全盘西化的结果自然会有一种折衷的倾向。……现在的人说“折衷”，说“中国本位”，都是空谈。此时没有别的路可走，只有努力全盘接受这个新世界的新文明。全盘接受了，旧文化的“惰性”自然会使他成为一个折衷调和的中国本位新文化。如果我们自命作领袖的人也空谈折衷选择，结果只有抱残守缺而已。……我们不妨拼命走极端，文化的惰性自然会把我们拖向折衷调和上去的。<br>\n<br>\n其实，一个民族，她文明中优秀的分子就像人的基因，你不查核、不表彰，它也在起着作用；一个人对自己民族文化的熏染，就像家庭对孩子的影响一样。对自己的民族文化，除非用暴力，或者脱开（如幼年出国），否则很难彻底摆脱她对自己的影响；至于真正的彻底否定乃至毁坏，恐怕非借暴力洗脑，不易做到。相反，对外来文明优良因子的吸收，如果不大力提倡，是很难让人有意识地自觉地去吸收的。（文/孟彦弘）","parentType":"answer","parentId":108168}