{"type":"article_comment","id":160592,"parentType":"article","parentId":10786,"uid":21220,"contents":"我编一个段子<br>\n<b>切尔诺贝利事件：一场针对伟大苏联的黑公关狂欢</b><br>\n<br>\n最近伟大的苏联遭遇了一些风波，从“阿马尔里克事件”到“7425空难”再到这次的“切尔诺贝利事件”。很多朋友在公处布告版留言问，怎么看待这次的切尔诺贝利事件呢？很简单，这是非常典型的黑公关活动，而不是什么技术灾难的问题。而且是一次境外势力发起的黑公关活动。大部分的境内反动份子，全体苏联人民的公敌们，全都参与进来了。<br>\n<br>\n什么叫黑公关呢？黑公关，就是别有用心的反苏反党反人民份子，通过造谣生事，或者有目的的借题发挥，炒作某个事件，有预谋有计划有组织的有偿攻击某个人或者某个机构。从而达到损害对方声誉，损害对方利益的目的。<br>\n<br>\n我们都知道，苏联的人民公仆要宣传一次政绩和进行一次危机公关，成本都是千万之巨。而做黑公关的成本，是正面公关的很多倍。这次针对伟大苏联的黑公关活动，所投入的资金，起码是消息报上一篇搞公关的新闻的几十倍几百倍。<br>\n<br>\n阿基莫夫显然是没有这么大能量，做这种操作。他只是一个可怜的棋子，被人利用了。<br>\n谁能有这么多的钱，并且还有动机来黑伟大的苏联呢？<br>\n背后的推动力量，一把手都能数过来。因为通过分析，损害伟大的苏联，谁能收益就知道了。<br>\n<br>\n<b>美国是第一黑手</b><br>\n<br>\n苏联强大，最害怕的是美国人。所以，幕后的第一推手，肯定是美国潜伏在苏联境内的投降派走狗与间谍。他们刚在阿富汗做了几年的见不得人的事，现在又对伟大的苏联下手了。<br>\n<br>\n大家注意了，美国的这只黑手，已经从中亚和远东转移到了苏联境内。在阿富汗的战争，已经和对伟大苏联的黑公关事件联动起来了。<br>\n<br>\n<b>修正主义国家是第二黑手</b><br>\n<br>\n除了美国人，还有一批人是见不得苏联好的。这就是其他修正主义国家。这背后的道理很简单。因为美国打压苏联，激发了苏联人民的爱国热情，苏联的国家实力越来越强，坚定不移地引领社会主义阵营走向解放全人类的康庄大道。这让苏联在国际上，虽然损失一些盟友。但是在国内，进步特别迅猛，眼看着在科技领域，尤其是核子科技，切尔诺贝利核电站的组建标志着我国在核能事业上的巨大成功。<br>\n<br>\n这让其他的修正主义国家压力非常大，特别是仍然奉行霍查谬论的阿尔巴尼亚，走反动投降路线的南斯拉夫，以及走资本主义错误道路的中国，他们否定苏联在社会主义阵营的领导地位，在核能事业上的先进性。所以，他们有物资也有动机，参与这次针对苏联的黑公关。<br>\n<br>\n<b>境内反苏份子是第三黑手</b><br>\n像超级黑公关这种单子，反动反苏份子是收益巨大的参与方。目前国内的反动反苏份子，有能力有条件也有相关业务配套，能接下这个活的，屈指可数。主要就是萨哈罗夫份子等所谓人权份子，兰茨贝吉斯等地方种族主义者。尤其是地方种族主义者，目前在黑公关业务中异军突起，已经成为反动反苏的主要思潮。<br>\n<br>\n很多人可能认为，这些反动份子的收益，主要来自于出版社的稿费和他们的工资，其实不是这样，知名的反动反苏份子大多数都是被境外势力的资金养着的。收境外势力的资金，接一些黑公关的见不得人的业务，赚的钱比稿费和工资多多了。<br>\n<br>\n为什么对地方种族主义者的印象这么深刻呢？因为苏联作为一个社会主义国家，在苏联国内就被别有用心的民族主义者有组织有计划的黑了几年。从这些黑公关的数量来看，光黑苏联，幕后的金主，一年撒在反动反苏份子身上的经费就要几百万美元。<br>\n<br>\n闹到现在这个样子，到底应该怎么解决呢？其实事情非常好解决。<br>\n<br>\n第一，该苏联法律管的，交给法律管就行了。哪个领导没有被手下非议过，如果出现手下非议就上纲上线，那么一夜之间所有的领导都要下台，苏联的社会就停止运转了。所以说，就事论事，才是解决问题的正确方法和方向。<br>\n<br>\n第二，杜绝境外势力的资金，像这些搞黑公关业务的反动反苏份子，该抓捕的抓捕，该处罚的就要从重处罚。<br>\n<br>\n第三，苏美之间的较量，是一个长期而艰苦的过程，在这个过程中，迪亚特洛夫同志是冲在第一线的。美国没能打垮迪亚特洛夫同志，迪亚特洛夫同志反而被我们内部人打垮了，这是非常恶劣的事情。如果因此伟大的苏联被美国打垮了，大家都变成美国的奴隶，那就为时已晚了。<br>\n<br>\n现在我们回过头来看看，阿基莫夫这件事情，迪亚特洛夫同志真的错了吗？<br>\n<br>\n首先，阿基莫夫出身军队家庭，又在莫斯科电力工程学院获得热力和动力过程自动化学位，更在多间核电机构供职多年，连“在没有穿防化服的情况下不得进入反应炉”这样的规定都不遵守，迪亚特洛夫同志不应该治他吗？<br>\n<br>\n其次，阿基莫夫一个普通主管，拿着并不高的薪水，却能志愿进入反应炉厂房进行挽救维修，这背后折射出什么问题，大家难道不仔细想想吗？<br>\n<br>\n再次，阿基莫夫这起案件出来以后，当地法官帮他开脱，主任法尔肯豪夫帮他周全，这背后都离不开他作家好友塔拉卡诺夫的四处游说。如果他真的没错，怎么需要游说呢？走正常渠道就可以了啊。<br>\n<br>\n最后，阿基莫夫有一个好朋友，叫XXX（这个我编不动了，太难）。大家可能不知道，这人是一个被通缉的杀人犯，能跟这种人交朋友的人，会是什么好鸟？<br>\n<br>\n相信大家也看明白了，阿基莫夫这样人，不遵守工作纪律、存在经济问题、涉嫌妨害法治，还勾结杀人犯，迪亚特洛夫同志能够及时把阿基莫夫这个切尔诺贝利里的垃圾清除出去，可以说是苏联的一大幸事。为了这件事情批评和诬陷迪亚特洛夫同志的人，是出于什么目的，大家应该一目了然了吧。<br>\n<br>\n亲痛仇快的事情，我劝大家少做。","date":"2019-12-12","agreeCount":2,"discussionCount":0}