{"type":"answer","id":271878,"parentType":"question","parentId":25619,"uid":41020,"contents":"先說結論，鄙人以為大陸的流行<b>娛樂，在台灣毫無統治力</b>。<br>\n<br>\n<b>老年人(60+)</b><br>\n<br>\n老到快凋零的老年人，有文化的本省人與外省人，還有<b>日本文化孓遺</b>(演歌)或<b>民國原鄉遺緒</b>(民謠)，基本上是追求風雅的，流行文化除了戰後大行其道的歐美外，不夠精巧的速食娛樂，應該打不進他們的生活。<br>\n<br>\n而沒文化的老年人更注重社交活動，啥流行娛樂基本上是馬耳東風，留不住生活中。換言之，他們生活中會接收到高產量的大陸流行文化，但是<b>不會主動花錢消費、也不會主動傳播、更不會花心思改良</b>(缺乏美學)，<b>利益與訊息不會反饋給創作人</b>，除非小團體核心有人執意一直使用，否則更新鮮的玩意出爐，他們馬上改換門庭(<b>免錢的更好</b>)，是<b>最差勁的消費者</b>。<br>\n<br>\n<b>青壯(30~50+)</b><br>\n<br>\n這橫跨世代的範圍，這些世代是<b>主要消費族群(同時也是創造者)</b>，主要是受到<b>歐美(西洋)、日本(東洋)、香港(中西合璧)</b>影響，基於戰後各國復興的速度，大力輸出文化與娛樂，台灣本土，不論老外省或本省文化都扛不住。<br>\n<br>\n台灣1970s曾經有過校園民歌作為對西洋的反制，但基本上是學界起頭的采風民謠，商業市場與精緻度不敵西洋，因此在80s就消退，或是轉向國語流行歌壇、綜藝。<br>\n<br>\n但是隨<b>日本大舉攻台</b>(1980s)，外加<b>日本與香港強強合作</b>，基本上台灣的<b>「華語」</b>流行文化都是被壓著打，或是<b>跟香港合流，才保有顏面</b>。<br>\n<br>\n1990s美學低落的<b>國民黨開始青黃不接</b>，對台灣社會壓制力減落，這一代的人才基本上是台灣<b>抄人</b>，雖然經過80s的經驗累積，但精緻度依舊不高，不過但至少電視台、廣播電台、唱片業都與國際接軌，有一定規模，但華語流行文化基本上還是以<b>香港為執牛耳者</b>，<b>能賣到東南亞</b>也是多虧<b>香港的國際色彩</b>，還有台灣引進不少<b>優秀的馬來歌手</b>。<br>\n<br>\n2000s是因為香港開始走下坡，外加台灣開始大量原創，走了香港老路，外加扁時代傳媒爆發，台灣開始大量接觸各式媒體，因此...<b>西洋與東洋的執宰力更加牢不可破</b>。<br>\n這時候因為<b>中國大陸開始雄起，所以成為華語流行的消費國</b>，因此這世代的華語流行賴以爆發，但也導致港台<b>藝文西移，長久來看是台灣斷根</b>。所以周杰倫、蔡依林基本上是吃了大陸市場的大補丸，但基本數值面板沒變。<br>\n<br>\n2010s基本上是中國開始本土化的年代，大量港台人士在大陸開花結果，又有美日奧援，流行開始商業化與精緻化。但<b>台灣陷入經濟困頓，因此反而無力消費</b>，這年頭台灣反而吹起不用花大錢的<b>懷舊</b>...沒錯，<b>西洋與東洋老歌回春，還有民歌又復活啦。</b><br>\n<br>\n至於大陸文化入侵一說，基本上是<b>香港的傳媒、台灣的買辦願意逆向輸入</b>，<b>大陸也很能屈伸</b>，當時(00s~10s)的老一輩(約50歲)紛紛<b>沾光</b>，所以<b>願意大力宣導大國崛起</b>，以及<b>大力讚揚</b>周杰倫起頭的<b>中國風</b>，不然周杰倫在以往(00s)被視為不入流(也就是<b>不夠精緻</b>)。<br>\n<br>\n**<br>\n<br>\n<b>年輕人我不熟</b>...<b>但成熟後應該會建立天然敵我意識，</b>如果大陸繼續這樣膨脹下去<b>。</b><br>\n<br>\n至於成熟後還跟某些沒文化的老人差不多的話，大約<b>不是壞，就是蠢</b>，這種人也<b>只配當消費者</b>，而<b>無法當創造價值的創作者</b>。<br>\n<br>\n這幾年大陸成熟後，<b>開始貶低港台往年的文化輸入</b>，斷絕港台在國際的活動空間，導致港台的邊緣人屬性復活，開始催生本土意識以自救，也就是所謂被迫獨立的<b>天然獨</b>，但這代人反而吃不少成熟紅利，而逆輸入失敗，也是因為早10年<b>磁吸港台導致空洞化，任由野生創作人補位的後果</b>。<br>\n<br>\n我個人是<b>不看好</b>整體華人文化的前景，特別是目前主宰者的中國大陸氛圍不佳。<br>\n華人文化輸出的最高峰是<b>港台合作時代(80~90s)，利用香港的國際色彩與台灣的國語能力</b>，但其高度與精緻度不及日韓，<b>主要還是消費者的命</b>。","date":"2020-05-23","agreeCount":0,"discussionCount":0}