{"type":"answer_discussion","id":211518,"uid":29071,"date":"2020-02-28","contents":"定义：借用：照搬或者稍加改造古人、他人的一二句诗句用在自己的诗词中，叫做借句。<br>\n化用：将古人、他人的一二句诗句稍加改造，使之更符合自己诗的意境后，用在自己的诗词中，叫做化用。<br>\n借用的主要原因一是古人或前人的这句诗好，二是古人或他人描写的事物、所抒发的情怀志向与自己要写的内容在某些方面暗合，也就不用费力信手拈来了。<br>\n一：汉末·曹操借用《诗经》诗句<br>\n借用诗句的鼻祖当属东汉末年的文学家、思想家、法家、军事家的曹操，曹操有一首著名的诗，叫《短歌行》，曹操·短歌行：<br>\n对酒当歌，人生几何？譬如朝露，去日苦多。<br>\n慨当以慷，幽思难忘。何以解忧？唯有杜康。<br>\n青青子衿，悠悠我心。但为君故，沉吟至今。<br>\n呦呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙。<br>\n明明如月，何时可掇？忧从中来，不可断绝。<br>\n越陌度阡，枉用相存。契阔谈宴，心念旧恩。<br>\n月明星稀，乌鹊南飞，绕树三匝，何枝可依？<br>\n山不厌高，海不厌深。周公吐哺，天下归心。<br>\n其中，“青青子衿，悠悠我心”出自《诗经·郑风·子衿》：<br>\n青青子衿，悠悠我心。纵我不往, 子宁不嗣音?<br>\n“呦呦鹿鸣，食野之苹”出自《诗经·小雅·鹿鸣》：<br>\n呦呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙。<br>\n借用诗句，巧妙地表达了曹操求贤若渴的情怀，又增添了诗作的韵味。<br>\n二：唐·王勃化用“落花与芝盖齐飞，杨柳共青旗一色”句<br>\n唐·王勃【《滕王阁序》中“落霞与孤鹜齐飞，秋水共长天一色”句化用<br>\n北朝·北周·庾信【513 - 581】《马射赋》：<br>\n“落花与芝盖齐飞，杨柳共青旗一色”句。<br>\n三：唐·杜甫借用“薄云岩际出”句<br>\n唐·杜甫【712—770】《宿江边阁》：<br>\n暝色延山径，高斋次水门。薄云岩际宿，孤月浪中翻。<br>\n鹳鹤追飞静，豺狼得食喧。不眠忧战伐，无力正乾坤。<br>\n其中“薄云岩际宿，孤月浪中翻”句化用南朝·梁·何逊《入西塞示南府同僚》“薄云岩际出，初月波中上”句。<br>\n附：南朝·梁·何逊【472- 519】原诗：<br>\n露清晓风冷。天曙江晃爽。薄云岩际出。初月波中上。<br>\n黯黯连嶂阴。骚骚急沫响。回楂急碍浪。羣飞争戏广。<br>\n伊余本覊客。重暌复心赏。望乡虽一路。怀归成二想。<br>\n在昔爱名山。自知欢独往。情游乃落魄。性理随怡养。<br>\n年事以蹉跎。生平任浩荡。方还让夷路。谁知羡鱼网。<br>\n四：北宋·宋祁一词巧借三前人<br>\n北宋·宋祁【998 - 1061】鹧鸪天：<br>\n画毂雕鞍狭路逢，一声肠断绣帘中。<br>\n身无彩凤双飞翼，心有灵犀一点通。<br>\n金做屋，玉为龙。车如流水么如龙。<br>\n刘郎已恨蓬山远，更隔蓬山一万重。<br>\n其中：“身无彩凤双飞翼，心有灵犀一点通”句<br>\n借自唐李商隐·无题【昨夜星辰昨夜风】<br>\n“车如流水么如龙”句借自南唐·李煜·忆江南·对少恨。<br>\n“刘郎已恨蓬山远，更隔蓬山一万重”句<br>\n借自唐李商隐·无题【来是空言去绝踪】<br>\n五：北宋·林逋借化用“竹影横斜水清浅，桂香浮动月黄昏”例<br>\n北宋·林逋【967 - 1028】·山园小梅：<br>\n众芳摇落独暄妍，占尽风情向小园。<br>\n疏影横斜水清浅，暗香浮动月黄昏。<br>\n霜禽欲下先偷眼，粉蝶如知合断魂。<br>\n幸有微吟可相狎，不须檀板共金尊。<br>\n其中，“疏影横斜水清浅，暗香浮动月黄昏”句源自五代·南唐·江为【950年前后在世】的残句：<br>\n“竹影横斜水清浅，桂香浮动月黄昏”。<br>\n六：北宋·滕宗谅借用“气蒸云梦泽，波撼岳阳城”例<br>\n唐·孟浩然·临洞庭湖赠张丞相：气蒸云梦泽，波撼岳阳城。<br>\n八月湖水平，涵虚混太清。气蒸云梦泽，波撼岳阳城。<br>\n欲济无舟楫，端居耻圣明。坐观垂钓者，徒有羡鱼情。<br>\n例：北宋·滕宗谅（991 - 1047）·临江仙·巴陵·<br>\n湖水连天天连水，秋来分外澄清。君山自是小蓬瀛。气蒸云梦泽，波撼岳阳城。 帝子有灵能鼓瑟，凄然依旧伤情。微闻兰芷动芳馨。曲终人不见，江上数峰青。<br>\n七：宋 - 元多人借化用“曲终人不见，江上数峰青”例<br>\n唐·钱起（722-—780年）《省试湘灵鼓瑟》“曲终人不见，江上数峰青”<br>\n句后人多借或化用之。<br>\n例1：临江仙·巴陵·北宋·滕宗谅（991 - 1047）<br>\n湖水连天天连水，秋来分外澄清。君山自是小蓬瀛。气蒸云梦泽，波撼岳阳城。 帝子有灵能鼓瑟，凄然依旧伤情。微闻兰芷动芳馨。曲终人不见，江上数峰青。<br>\n滕踪凉在这首诗中还有借用：“气蒸云梦泽，波撼岳阳城。”-- 见四。<br>\n例2：北宋·苏轼·江城子·凤凰山下雨初晴<br>\n凤凰山下雨初晴，水风清，晚霞明。一朵芙蕖，开过尚盈盈。何处飞来双白鹭，如有意，慕娉婷。 忽闻江上弄哀筝，苦含情，遣谁听！烟敛云收，依约是湘灵。欲待曲终寻问取，人不见，数峰青。<br>\n例3：北宋·秦观·临江仙·千里潇湘挼蓝浦<br>\n千里潇湘挼蓝浦，兰桡昔日曾经。月高风定露华清。微波澄不动，冷浸一天星。 独倚危樯情悄悄，遥闻妃瑟泠泠。新声含尽古今情。曲终人不见，江上数峰青。<br>\n例4北宋·谢逸(1068 - 1113)·西江月·筝<br>\n宝柱横云雁影，朱弦隔叶莺声。风生玉指晚寒清。官样轻黄袖冷。<br>\n饮罢尚留余意，曲终自有深情。归来江上数峰青。梅水横斜夜永。<br>\n例5：南宋·张元干（1091年—约1161年）·南歌子·远树留残雪<br>\n远树留残雪，寒江照晚晴。分明江上数峰青。倚槛旧愁新恨、一时生。<br>\n春意来无际，归舟去有程。道人元自没心情。楚梦只因沉醉、等闲成。<br>\n例6：金元·赵可《望海潮·发高丽作》<br>\n云垂馀发，霞拖广袂，人间自有飞琼。三馆俊游，百衔高选，翩翩老阮才名。银汉会双星。尚相看脉脉，似隔盈盈。醉玉添春，梦云同夜惜卿卿。 离觞草草同倾。记灵犀旧曲，晓枕馀酲。海外九州，邮亭一别，此生未卜他生。江上数峰青。怅断云残雨，不见高城。二月辽阳芳草，千里路■■。<br>\n例7：元·白朴《多丽·洞庭怀古》<br>\n黯销凝，楚天气物凄清。过黄陵、山长水远，古今迁客伤情。渺澄波、聚鱼曲港，浣纱人去掩柴 荆。湘庭晚、荻花风细，秋月照茅亭。一壶酒、浇平垒块，问甚功名。 买扁舟、安排归去，五湖烟景难争。等闲携、弄笛西子，恍惚遇鼓瑟湘灵。看尽娇顰，听残雅奏，暮云江上数峰青。柁楼底、香芹鲜鲫，还似越中行。闲身好，浮家泛宅，聊寄平生。<br>\n例8：元·卢挚《菩萨蛮·市桥烟柳春如画》<br>\n市桥烟柳春如画。小楼明月吴山下。把酒听君歌。可人良夜何。旧游新梦断。月落西江远。江上数峰青。寄声徐孺亭。<br>\n附：唐·钱起（722-—780年）·省试湘灵鼓瑟<br>\n善鼓云和瑟，常闻帝子灵。冯夷空自舞，楚客不堪听。<br>\n苦调凄金石，清音入杳冥。苍梧来怨慕，白芷动芳馨。<br>\n流水传潇浦，悲风过洞庭。曲终人不见，江上数峰青。<br>\n八：北宋·欧阳修、苏轼借用“山色有无中”句<br>\n唐·王维《汉江临眺》：<br>\n楚塞三湘接，荆门九派通。江流天地外，山色有无中。<br>\n郡邑浮前浦，波澜动远空。襄阳好风日，留醉与山翁。<br>\n例1：北宋·欧阳修【1007 - 1072】·朝中措·送刘仲原甫出守维扬：<br>\n平山阑槛倚晴空，山色有无中。手种堂前垂柳，别来几度春风。<br>\n文章太守，挥毫万字，一饮千钟。行乐直须年少，尊前看取衰翁。<br>\n例2：北宋·苏轼【1037－1101】·水调歌头·黄州快哉亭赠张偓佺<br>\n落日绣帘卷，亭下水连空。知君为我，新作窗户湿青红。长记平山堂上，欹枕江南烟雨，渺渺没孤鸿。认得醉翁语，山色有无中。 一千顷，都镜净，倒碧峰。忽然浪起，掀舞一叶白头翁。堪笑兰台公子，未解庄生天籁，刚道有雌雄。一点浩然气，千里快哉风。<br>\n九：北宋·多人借用唐李贺“天若有情天亦老”句<br>\n唐·李贺《铜山仙人辞汉歌》有“天若有情天亦老”句，被后人多次借用。<br>\n例1：北宋·欧阳修《减字木兰花》<br>\n伤怀离抱。天若有情天亦老。此意如何。细似轻丝渺似波。<br>\n扁舟岸侧。枫叶荻花秋索索。细想前欢。须著人间比梦间。<br>\n例2：北宋·孙洙·何满子·秋怨：<br>\n怅惘浮生急景，凄凉宝瑟馀音。楚客多情偏怨别，碧山远水登临。目送连天衰草，夜阑几处疏砧。 黄叶无风自落，秋云不雨长阴。天若有情天亦老，摇摇幽恨难禁。惆怅旧欢如梦，觉来无处追寻。<br>\n例3：北宋·贺铸·小梅花：<br>\n缚虎手，悬河口，车如鸡栖马如狗。白纶巾，扑黄尘，不知我辈可是蓬蒿人？衰兰送客咸阳道，天若有情天亦老。作雷颠，不论钱，谁问旗亭美酒斗十千？酌大斗，更为寿，青鬓长青古无有。笑嫣然，舞翩然，当垆秦女十五语如弦。遗音能记秋风曲，事去千年犹恨促。揽流光，系扶桑，争奈愁来一日却为长！<br>\n例4：北宋末南宋初·万俟咏·忆秦娥：<br>\n千里草。萋萋尽处遥山小。遥山小。行有远似，此山多少。<br>\n天若有情天亦老。此情说便说不了。说不了。一声唤起，又惊春晓。<br>\n附：唐·李贺·金铜仙人辞汉歌<br>\n魏明帝青龙元年八月，诏宫官牵车西取汉孝武捧露盘仙人，欲立致前殿。宫官既拆盘，仙人临载，乃潸然泪下。唐诸王孙李长吉遂作《金铜仙人辞汉歌》。<br>\n茂陵刘郎秋风客，夜闻马嘶晓无迹。画栏桂树悬秋香，三十六宫土花碧。<br>\n魏官牵车指千里，东关酸风射眸子。空将汉月出宫门，忆君清泪如铅水。<br>\n衰兰送客咸阳道，天若有情天亦老。携盘独出月荒凉，渭城已远波声小。<br>\n十：北宋·王安石化用“春风恼人遮不得”例<br>\n北宋·王安石【1021 - 1086】·夜值<br>\n金炉香烬漏声残，翦翦春风阵阵寒。<br>\n春色恼人眠不得，月移花影上栏杆。<br>\n其中，“春色恼人眠不得”句源自唐·罗隐·春日叶秀才曲江：<br>\n春风恼人遮不得。<br>\n十一：北宋·王安石借用“槛外长江空自流”<br>\n和“晋代衣冠成古丘”例<br>\n北宋·王安石·《南乡子·自古帝王州》，借两句。<br>\n自古帝王州，郁郁葱葱佳气浮。四百年来成一梦，堪愁，<br>\n晋代衣冠成古丘。 绕水恣行游。上尽层楼更上楼。<br>\n往事悠悠君莫问，回头。槛外长江空自流。<br>\n其中，“槛外长江空自流”句源自唐·王勃·《滕王阁诗》：<br>\n滕王高阁临江渚，佩玉鸣鸾罢歌舞。<br>\n画栋朝飞南浦云，珠帘暮卷西山雨。<br>\n闲云潭影日悠悠，物换星移几度秋。<br>\n阁中帝子今何在？槛外长江空自流。<br>\n其中，“晋代衣冠成古丘”句源自唐·李白·《登金陵凤凰台》：<br>\n凤凰台上","parentType":"answer","parentId":181387}