{"type":"answer","id":242909,"parentType":"question","parentId":23726,"uid":14986,"contents":"因为中华米田共和国是江西、湖南、湖北人民建立的国家，且万恶的 “汉民族” 实际也只是楚人的延伸。<br>\n楚国人民，狗一般的人，它们自己都还只是没进化好的畜生，它们能领导得了谁？<br>\n<br>\n为了夺取和巩固政权，楚国人民举的牌子是 “马克思”。<br>\n而楚人得势后，为了拉动经济，这块牌子的背后实际还写着 “凯恩斯”。<br>\n<br>\n“经济” 是怎么回事？<br>\n你手里有一梨、一桃；我手里也有一梨、一桃。<br>\n你爱吃梨、不爱吃桃；我爱吃桃、不爱吃梨。<br>\n现在，你把你的桃给我、我把我的梨给你，通过这场 “交易”，在财富总量没变的前提下，我们双方都得到了增值。这就叫 “帕累托改进”。<br>\n所以，古典经济学认为，“交易” 是可以产生财富的。<br>\n<br>\n然而，有的时候，你手里可能既没有梨、也没有桃。<br>\n没有梨，你的需求就得不到满足；没有桃，你就没有从我这里换梨的资本。<br>\n于是，你就想到了以其它的等价物，当作抵押——“钱” 就是这么来的。它其实就是看得见、摸得着、可量化的 “权”，且远比纯粹的 “权” 更公平。正如哈耶克说过：“钱” 是人类发明的最伟大的自由工具，只有钱会向弱者开放，而 “权” 永远不会。<br>\n显然，天底下有梨的，并不是只有我，且其他有梨者的爱好未必会和我一样；而你的人生也不会只满足于有足够的梨吃，你的需求也是会水涨船高的。因此，“钱” 能够抵押和代替的事物就会越来越丰富。<br>\n你拥有的 “钱” 越多，你就越有使唤别人向你提供服务、满足你欲望的 “权”，你就越 “富”——前提是，你的 “钱” 也得是你通过先给别人提供了服务、满足了别人的欲望后，干干净净地挣来的，而不是偷、骗、抢来的，更不是无节操地印出来的。<br>\n<br>\n动物，基本上只需要吃和睡，连啪啪啪都会觉得是负担；而 “人” 不一样、人所追求的东西太多太多。<br>\n所以，人远比动物更高级。<br>\n“需要”，不是卡尔马克思这个害人的智障、神棍、残废、精神病说的那么天经地义，不是像呼吸空气、张嘴吃饭那么简单。你在满足自己 “需要” 的同时，是可能对外界产生影响、打破当前格局平衡的。毕竟世界不是围着你一个人在转、世界上不是只有你一个人有独立自主的意识。当 “需要” 可以是你的正当 “权利” 时，前提得是你同时也承担了对等的 “义务”。正如你想要我的梨，你得拿你的桃来换，而不是无限度地、白索取我的梨。那种光想要权利、却不愿承担对等义务的，一定是脑子和心理都有问题的巨婴。<br>\n所以，人类文明的发展，应该是从公有到私有的进化，而不是像某些智障说的那样反着来。<br>\n<br>\n同时，梨、桃这些资源，都不是凭空产生的。它们也是需要成本、且总量有限的。即便当前资源能够满足所有人，但随着人口的增长，早晚也会掉进 “马尔萨斯陷阱”、使得后人可拥有的资源越来越少。当越来越多的人感到不公平，这些人就是社会的隐患、随时可能引起动乱。<br>\n这个问题，大致有两种缓解方案——<br>\n一种是 “有为”，即资本主义(真正的儒家)，代表人物就是伟大的周公、以及真正在实际行动上奉行 “周公之道” 的伟大的管子：在伟大的管子时代，吃个蛋还要涂鸦、烧个柴还得雕花。伟大的管子是通过这种表面上看起来在浪费社会劳动力和资源的行为，神不知鬼不觉地给人制造更多的 “需要”、“欲望”。<br>\n另一种则是 “无为”，即共产主义(披着理想主义外衣的犬儒主义，即害人的伪道家)，代表人物就是老庄、以及后来的朱熹、以及被万恶的 “汉族文化” 所毒害的佛教：它们本质上是在减少人的 “需要”、“欲望”，是在反智、反文明、反社会、反人类。它们不知道，压制人性和欲望，并没有从根本上解决问题。虽然这确实能把一部分傻子的脑子洗干净，可更多人是不会屈从的。人一旦压抑得久了，就容易心理变态，那么将来爆发起来反而会更猛烈。更重要的是，刻意地追求所谓的 “无欲无求”，本身就是一种 “欲望”。<br>\n<br>\n所以，所谓的 “诸子百家”，其实就是 “有为” 与 “无为” 之争。<br>\n按照冯友兰的话来讲，即儒家与道家之争。<br>\n<br>\n“道” 是目的、是事物的客观规律；<br>\n“德” 是手段、是对道的实践和应用。<br>\n把两个合在一起，就叫《道德经》。<br>\n<br>\n问题是《道德经》的 “道” 根本不是人类文明该有的、正确的 “道”，而是 “伪道”。<br>\n一旦强行去追求这个，必定是灾难。<br>\n<br>\n后果，也大致有两种——<br>\n一种是庄周，它主张 “熵增”，即完全不要社会规则与秩序、极端地释放人性(实际是人作为生物体所自带的兽性)。那么这就等于是把人又还原到了动物状态、把社会还原到了丛林状态。庄周，并不知道非洲人其实常年就活在这种状态下。虽然非洲的自然资源丰富、对着大树踹一脚就有果子吃，以至于完全不需要发展技术、不需要发展文明，不需要与人 “交易”、不需要形成 “社会”，但随着人口的膨胀，非洲资源早晚还是会有 “不够” 的一天。所以，人们才会被迫地 “走出非洲”——实际上，这正是由于资源越来越紧张、人们为了提升资源的获取效率而发明了 “弓箭” 的产物。“弓箭” 既能用来狩猎，也可以用来攻击竞争者。所以，我们的祖先并不是感叹 “世界那么大，想要去看看” 的浪漫心态，而很可能是由于打不过非洲人、而被赶出来的。如果全面奉行庄周的 “思想”，亚洲人就也会被拉低到非洲人的思维。<br>\n另一种则是韩非，它主张 “熵减”，即强化秩序、极端地压抑人性(实际还是在压抑兽性)。但在这种体制下，处于权力最高点那位的兽性，应该由谁来压抑呢？如果权力不受制约，掌权者会不会乱来？<br>\n<br>\n于是，韩非再往下，又会有两大分支——<br>\n一种是极右的商鞅(虽然商鞅在时间线上出现得更早，但韩非才是法家之集大成者)，它的主观就是恶意的，是通过辱民、弱民、贫民、愚民、疲民等主动的攻击手段，强行掏空受众的脑子、物化受众、将受众变成自己的 “工具(即所谓的生产资料)”，以让自己能够称王、称霸。<br>\n另一种则是极左的墨翟，它的主观虽然善意、也愿意与受众一起吃苦。但它却认为除了生产，其余一切行为都该被取缔。显然，在墨翟看来，儒家的 “乐” 就不该存在，更别提管子那种奢侈生活了。且墨翟还辅以 “鬼神论” 为恐吓，要求墨者自愿放弃自己的独立意志，而紧密团结在以钜子为核心的党中央周围、无脑服从钜子的支配。那么钜子早晚会被动地变成王者、霸者、独裁者。<br>\n极右的商鞅，是法西斯；极左的墨翟，是射秽主义。<br>\n显然，它们所缔造的体制、必定导致的后果，是一样的。<br>\n<br>\n在这种体制下，只有最高领袖可以是 “人”，而剩下的则统统都是最高领袖的 “工具”、甚至 “资源”。<br>\n最高领袖，集立法、司法、执法于一身，一方面可以肆无忌惮对受众滥用 “权力”，另一方面其自身却可以跳出框架、完全不受任何规则的约束。<br>\n那么最高领袖就等于是实现了 “共产主义”，总能无代价地满足自身的各种 “需要”。<br>\n<br>\n且这种政权，必定会充满各种谎言。<br>\n因为最高领袖只能以这样的方式，向受众证明服从领袖的支配是 “值得”&nbsp;的。<br>\n以至于最高领袖永远都是伟大、光荣、正确。<br>\n骗着骗着，连自己都信了。<br>\n<br>\n所以，“共产主义” 不是绝对不能实现，而是在一个孤立系统内，只能有一个人可以实现。<br>\n这种人，就叫 “皇帝”。<br>\n<br>\n“皇帝” 不需要与谁 “交易”、更不需要有 “社会”。<br>\n所以皇帝明明妻妾成群，却都自称 “寡人”。<br>\n作为妻妾，你根本就不是与皇帝沟通心灵的存在，而只是个传宗接代、发泄性欲的高智能充气娃娃，是 “工具”、是 “物”、是 “生产资料”。<br>\n<br>\n没见过世面的西方人，在经历了文艺复兴、宗教改革、启蒙运动、工业革命等一系列社会变革后，满地都是各种 “主义”，这实际就是西方版本的 “百家争鸣”。<br>\n我伟大的华夏，几千年前早就已经经历过了。<br>\n区别是，西方现代文化，大体上是 “以新教伦理为基础的资本主义”；而我们，是高举 “仁义道德” 的儒家牌坊、实际行的是 “势术法” 的法家手段、把受众洗成 “赴火蹈刃，死不旋踵” 的墨家脑子、以让自己得到 “清净无为” 的道家状态的反人类文化。<br>\n<br>\n西方，有尼采、卡尔马克思。一个叫嚣 “道德只是低等人群体用来阻碍高等人的虚构事物”；另一个更狠，直接叫嚣要以暴力手段，推翻一切现有的社会制度。<br>\n这不就是西方的 “老庄” 么？<br>\n这就不难解释为什么它们会批量制造出希特勒、屎大淋，以及后来的纳粹德国、共产苏联。<br>\n<br>\n而我们，有更可怕的老庄。<br>\n一个楚人、一个宋人，都是万恶的前商余孽。<br>\n它们，才是 “汉民族” 真正的教主、是反人类的 “汉族文化” 真正的奠基者。<br>\n正是因为有老庄的存在，所以华夏大地才满地韩非、墨翟、商鞅、申不害。<br>\n等到野蛮的秦国彻底踏平华夏，而更加反人类的共产楚国再借壳翻盘、借尸还魂，所有人都被拉低到了楚人的水平，只不过把名字改成了 “汉民族” 而已。<br>\n从此，这里就一直在共产主义(披着理想主义外衣的犬儒主义、伪道家)、法西斯(法家)、射秽主义(墨家)之间恶性循环，并一直延续至今。<br>\n<br>\n宋人与楚人，虽然都是前商余孽，但就整体而言，两者民族性最大的区别在于：<br>\n宋人毕竟是前商贵族后裔，多少还见过点世面。它们能够意识到谁更先进，也愿意向强者学习、无脑崇拜甚至服从强者，然后再拿着所学的东西去强行要求别人。这就不难解释为什么墨翟这个宋国人会缔造出要求所有人向钜子 “尚同” 的体制。这种水平显然是不够的，因为你无法保证你所崇拜的对象一定是正确的，你更无法保证你不会把一个原本正确的理念给理解偏。万一像庄周那样，无脑迷信《道德经》，那可就惨了。其实旁边的鲁国，其文化也跟宋国差不多，因为鲁国最初就是封在河南、是后来才改到了山东，且鲁国也大量收编了前商余孽(即所谓的 “殷民六族”)。所以鲁国能出鲁班、宋国能出墨翟，两个都是当时顶级的技术人员。但鲁班有自知之明，人家只做技术；墨翟却没有自知之明，偏要去碰政治，它就一定只能设计得出孙大炮式的害人体制(孙大炮强迫所有党员按手印，宣誓向领袖个人效忠，就是 “尚同”)。这就是为什么我们都认为鲁班是木匠的祖师爷，而没有把墨翟这个曾经把鲁班给比下去的人当成祖师爷。另外，你千万别以为鲁国就是什么老实人，齐国做霸主的时候鲁国是头号小弟，晋国做霸主的时候鲁国还是头号小弟，这不就是 “强者崇拜” 么。显然，鲁国就是个乱世浑水摸鱼、有强者当世界警察时便骑墙扶舵的国家。这，都是宋人的特征。<br>\n而楚人，它们也能意识到谁更先进。但楚人会先学你、然后再来打你；如果学不会，那就直接毁你，让你也不好过。在先秦时代，华夏人一直歧视楚人是 “沐猴而冠”，说的就是它们先学人、再打人的民族性。而当所有人都变成了楚人(汉人)以后，到了清朝，一条湖南人公然叫嚣 “师夷长技以制夷”——明明仍然还是 “沐猴而冠” 的心态，却总被人当成 “进步”、当成 “开眼看世界”。至于成语 “浇瓜之惠(或灌瓜之义)”，虽然是在褒扬梁国人 “以德报怨”，但其故事背景却是在揭露楚人变态的民族性——梁、楚交界，很多人种瓜。梁人辛辛苦苦灌溉，楚人则管都不管。到了丰收的时候，楚人看不惯梁人的瓜长得太好，便连夜把人家梁人的瓜给毁了个干净。这种变态心理，你在这次疫情期间也能看出来，中共这个由楚人建立的组织，自己控制不住疫情、祸害全世界，但看到台湾人防疫做得比自己好，它们就想要去毁别人。<br>\n<br>\n所以，孔子，照样不是什么真正的儒家，且儒家恰恰就毁在这个二货手里的。<br>\n因为孔子跟墨翟一样，也是脑残的宋国人民、是前商余孽，只知道 “服从”。<br>\n对这种人，其本性再高尚，你也不得不防。<br>\n孔子，一边不许别人对自己有偶像崇拜，但另一边却允许自己无节操神化周公，连做梦都要梦周公，还偏要讲给别人听、让别人全知道。<br>\n墨翟这个脑残是用 “鬼神论” 来恐吓别人，孔子何尝不是先把周公塑造成 “神”、然后再去要求别人？<br>\n更恶心的是，伟大的管子通过给人制造需求与欲望(涂鸦的蛋、雕花的柴)，是在拉动经济、创造价值，且管子从来没有强迫任何人必须做出这种非理性消费，这会让齐国越来越繁荣；而孔子这个二货，恰恰是在糟蹋价值，是在逼着你把一辈子辛辛苦苦积攒的财富，全浪费在死人身上，这就是 “凯恩斯主义”，这是会害死大家的。放今天看，孔子的主业就是很普通的教师，而副业则是丧葬一条龙服务。也难怪孔子去到齐国，晏子死活不肯收留，因为晏子害怕孔子这个二货三五年就把齐国的财富给掏空、变成一个穷光蛋国家。看看现在，全世界祭拜死人的方式各式各样，唯独中国人偏要先把好好的树砍了、做成纸、印上乱七八糟的图案、折成乱七八糟的形状、再一把火烧掉。这就是对 “孔子思想” 真正的继承。你若不肯接受，你家长辈还得骂死你、甚至揍你。他妈的，好好的纸，我拿来擦屁股不好么？<br>\n<br>\n反过来说，也不是《道德经》真的创造了什么文化，恰恰《道德经》本身就是某种文化的反映。<br>\n所以，汉族文化，根本不是高贵而伟大的正统华夏文化之传承，而是反人类的楚文化之延伸、是东亚土著文化之复辟。<br>\n它根本不是什么儒家文化、恰恰从来就容不下真正的儒家，甚至也容不下真正的道家，而是害人的伪道家文化。<br>\n它会害得大环境一直在伪道家、墨家、法家之间恶性循环。<br>\n明末清初的大儒王夫之，明确把老庄、浮屠、申韩称作 “三大害”(此处的浮屠不是真正的佛教，而是被汉族文化腐化后的佛教，本质是墨家水平的东西)。<br>\n此三者是一体的，且无论谁得势，都会制造出另两者、并让大环境变成同一个德性。<br>\n<br>\n《道德经》，就是亚洲版的、人类有文字记载以来最早版本的《共产党宣言》。<br>\n只要这个伪道家的 “幽灵” 不被除掉，那么即便身在现代文明社会，它也必定仍然会制造出专制的刮民党、共产党等皇权性质的政权，永远不会把人当人，而以万物为 “刍狗”。<br>\n<br>\n人类的思维与行为，遵循的是社会学、心理学等规律。<br>\n处于某个心理境界的人，即便所处的地域文化环境不同，它们所提出观念不会有本质区别，顶多只是用了不同的表达方式。正如用英文说 “shit” 与用中文说 “卧槽” 是一样的。<br>\n所以，“卡尔马克思” 这个害人的智障、神棍、残废、精神病，并没有原创什么，至少不是首创。中国的老庄，与卡尔马克思是一样的追求、且必定导致同样的结果，它们远比卡尔马克思更可怕。<br>\n正如江西人王安石、蔡京，也是赤裸裸的凯恩斯主义者，但一千年前的宋朝人，显然并不知道 “凯恩斯” 是什么东西。你能说这个世界是先有了 “凯恩斯”，然后才出现了 “凯恩斯主义” 么？<br>\n正如马基雅维利的《君主论》，就是西方版本、低配版的《韩非子》。且其忠实读者，江西、湖南、湖北人民的慈父，屎大淋同志，照样能从这本低配版《韩非子》里悟出法家所追求的 “势术法”。所以屎大淋才会写下 “懦弱、愚蠢、懒惰，除三者外，一切皆美德”。你仔细琢磨琢磨：“不能懦弱” 对应的就是 “势”、“不能愚蠢” 对应的就是 “术”、“不能懒惰” 对应的就是 “法”。<br>\n所以，反人类的 “汉民族”，根本用不着一个脑子有问题的犹神棍来祸害，在前商文化的祸害下，它本来就是一个反人类的共产主义民族。“卡尔马克思” 所起到的作用，只是让这个反人类的劣等民族，把一套已经执行了几千年的意识形态，换成了一个听上去仿佛很新鲜的洋词而已。<br>\n<br>\n并且，“汉民族” 根本就不是真正意义上的 “民族”。<br>\n它跟梁启超提出的所谓 “中华民族” 一样，不是血缘概念，而是政治概念。所有人都是被楚人抓进同一个猪圈、再整合以后的猪。<br>\n在楚人建立的、全面奉行老庄之道和商君之术的万恶的汉朝，制度上就没把人当人。<br>\n掌管地方的最高地方长官，叫 “牧”——你的皮、毛、肉、血、骨，甚至你的独立意识，根本就不属于你自己，而是牧人的财产。<br>\n看看东北人、山东人、广东人、广西人的对比，长相、语言、习俗统统不一样，怎么看得出这是同一个 “民族”？<br>\n我多次提到石国鹏是去加拿大还是哪里，与一个香港人交流的段子。石国鹏听不懂粤语，香港人听不懂普通话，双方最后尴尬地发现，两个所谓的 “中国人” 竟然不得不用英语来交流。<br>\n<br>\n所以，“为什么中国的建筑物大部分寿命都非常短”，与前两天我看到的另一个问题 “为什么中国的房价这么畸形，是什么让它能维持这么久的” 是同样的答案。<br>\n这是因为这里数千年来都奉行 “汉族文化”，且现在的中华米田共和国政权，恰恰也是一群江西、湖南、湖北人民，万恶的楚国人、天然的共产主义者所缔造的。<br>\n<br>\n养过狗的就知道，狗子若在路上碰见同类，对方的主人若坚持要牵着自家狗子迅速离开、不陪你家狗子玩，你家狗子就会跑到临近的树下、墙角撒尿。<br>\n这不一定是在 “宣誓领地”，否则两条狗早就打起来了。而是在做标记，表示自己是在这里遇上小伙伴的。所以这回虽然没机会一起玩耍，但下回再来这里就可以碰见对方了。<br>\n这就是宋国人民的 “守株待兔”、楚国人民的 “刻舟求剑”。<br>\n所以，楚国人民，狗一般的人，它们自己都没进化好，能领导得了谁？<br>\n<br>\n满脑子 “汉族文化” 的东西、或楚人本身，一旦得志，就只会无节操地掠夺沦陷区。<br>\n就像纳粹秦国的起家是靠吸巴蜀的血，灭六国之后就吸原齐、晋故地的血。<br>\n你永远不要相信中共宣传的 “商鞅变法让秦国变得国强民富”。事实上，直到后来的汉朝都死翘翘了，原秦国故地的粮食、物资，仍然在大量依靠原齐、晋故地疯狂输血。<br>\n闹懂了这个，你就知道为什么日本人被赶跑后，短短几十年，原先全亚洲最繁荣的满洲，迅速变成穷山恶水；你就知道为什么英国人离开后，也才短短二十多年，原先亚洲最繁荣的香港，也慢慢在往穷山恶水的方向去。<br>\n<br>\n畸形房价能够维持，靠的就是 “马克思” 牌子背面的 “凯恩斯”。<br>\n它们是把 “房子” 变成了 “必需品” 的属性、“奢侈品” 的价格。<br>\n你要结婚，即便你对象不跟你计较、而愿意和你裸婚，你的丈人也未必会同意。<br>\n一旦你接受了这个，那么你一辈子就会被套死在这里。<br>\n这就是把你还原到了动物状态。雄鸟必须负责筑巢，否则雌鸟就不会让你肏。<br>\n这是通过把女人变得更傻、更坏、更不是人，来变相透支男人、逼迫男人做出各种非理性消费。所以这个星球上只有一个地方，男人既要负责掏钱，还要负责拎包。这既不是什么女权，更不是男权，而是皇权。因为受益的既不是女人，更不是男人，而是躲在女人背后、拿女人当枪的那群不男不女的阴阳人。<br>\n这就是为什么俞敏洪刚刚喷过中国女人，调头就得去妇女组织道歉。因为这孙子的言论间接戳破了中国经济最见不得光的一面。<br>\n<br>\n马蓉、翟欣欣，绝非个案，而是极度普遍存在的现象。<br>\n<br>\n既然房子成了完成 “凯恩斯主义” 的重要工具，既天价、你还不得不买，那么当然就不能让房子的寿命太长。否则会增加拆毁时的成本、不利于循环操作。<br>\n看看周星驰早年的电影：吸管要多粗有多粗、冰块要多大有多大。你的需求没能一次得到满足，你就不得不继续掏钱购买。那么这就等于是卖方让你为了购买一份服务，却掏了多份的钱。<br>\n而中国的建筑寿命，跟这个是类似的原理。所以不仅要在明处限制你的产权年限，还要在暗处把房子的实际使用寿命弄短。你没法把这传给后代、甚至连你自己都没房子住，你就不得不掏钱去买新的。<br>\n<br>\n另外，即便是城市环境的建设，你会发现也是建了拆、拆了建。<br>\n因为万恶的 “汉民族” 不想费脑子、也没脑子可费。它们不会想到前任把一件事尽量做得完美、继任者继续在这个基础上建设，会让大环境变得越来越好、文明系数越来越高，它们不会想到人应该先谋食、再谋衣。毕竟楚国猴子不知道 “人类” 这个物种吃饱、穿暖后又该去追求什么，还活在马斯洛需求层次里的底层水平。所以它们就要把所有人都拉低到这个水平，让大家永远都挣扎在 “谋食” 的初级阶段水平，一万年不动摇。<br>\n就像秦的历史：我们虽然都知道 “商君之术”&nbsp;灭绝人性，但你从没听说过秦国有 “饥民”&nbsp;造反。不是秦国真的粮食多得吃不完，而是绝大部分人根本就活不到挨饿的年纪，就已经被送到战场当炮灰了。你根本就没机会在衣食稳定后、再去追求更高层次的东西，在你半饱不饱的时候，差不多你就会死于某场战争。以至于秦国就是一片文化沙漠、秦人压根就没有发展出马斯洛需求层次里 “生理需求”&nbsp;之上的东西。<br>\n于是，前任官员在位期间，城市的建设表面上是做好了，官员得到了升迁的政绩；继任者一上来就给你拆干净，重新把前面已经干过的事再干一遍，继续骗政绩，如此循环往复。你永远看不到它们去建设更高水平的东西，而只能看到它们对一堆最基础的建筑建了拆、拆了建......<br>\n我记得前女友的老家，有 “刮民党反动派” 修建的防空洞。当年为了拆这个，炸药都炸不动。最后是找了无数民工一点一点拿手砸的。如果哪个官员敢在搞城市建设时，把建筑质量弄成这样，那么这哥们的仕途基本就到此为止了。因为这不仅是堵了继任者获得 “政绩” 的路，还打了前任的脸。哪个共产党的人民公仆会容忍队伍里出现这样的同志？<br>\n<br>\n正如前两天我在别人的帖子里看到的：<br>\n中共，先让你造内衣内裤，卖到国外，变成外汇。<br>\n站在 “国家” 层面，这就等于是我文章开头提到的梨、桃逻辑。这笔钱，本应是中国拿去换外国 “梨” 的本钱。但是中共不愿这么干，而是直接把外汇吞了，再向里边发行等值的人民币。算上各种苛捐杂税和通货膨胀，这笔本应购买一份外国产品的外汇，现在却只能买到半份的国产货。<br>\n那么，剩下的钱，去哪儿了？<br>\n拿到非洲盖铁路去了。<br>\n贿赂几个酋长、军阀，一千万能干完的项目，报价两千万。那么从中国韭菜身上克扣下来的灰钱，到这儿就全给洗白了，并进了中共官员的私人腰包、存进了海外银行……<br>\n<br>\n建立了中共的楚人，自己吃肥了，但是江西、湖南、湖北当地人，并没从中得到好处，恰恰还是全中国最穷的地方。<br>\n楚人连自己人都不当人，又怎么会把别人当人？<br>\n先借着楚人的力量争天下，一旦坐稳，直接把原先的底层小弟与沦陷区百姓洗牌，不管你原先是 “耕” 还是 “战”，现在统统都是 “耕”，是被盘剥的韭菜。然后，整个中国就会变成一个大号的楚国，继续往外滚雪球、去吸更多人的血，直到全球江山一片红。<br>\n<br>\n江西、湖南、湖北当地的底层屁民，也不见得就有多可怜。<br>\n因为它们同样也是楚人，它们只会用同样的方法，变本加厉地对待别人。<br>\n所以北上广深的职场，被它们搅得乌烟瘴气。<br>\n一个个泥腿子，既没有本事、又不肯上进，却偏要赖在职场冒充 “白领”。<br>\n<br>\n所以，即便将来没有什么所谓的 “诸夏” 独立，至少也应该把江西、湖南、湖北踢开。<br>\n免得这里啥时候再冒出一个 “人民大救星” 为祸人间。<br>\n华夏人当年怎么看楚人，欧洲人今天就怎么看毛子、美国人今天就怎么看墨西哥人。<br>\n<br>\n“文明” 与 “野蛮”，不是从武力的角度看的。<br>\n沐猴而冠的野蛮人，一旦掌握了文明人的武力技术，后果就是非洲人逼着别人 “走出非洲”，印第安人、墨西哥人同化欧美殖民者，普鲁士人、斯拉夫人征服欧洲，南非的黑人翻盘。<br>\n<br>\n楚国人民，狗一般的人，趴在我们身上吸了几千年的血、作威作福了这么久，连累我们现在全被当成 “中国人” 歧视，还满世界输出 “汉族文化”，早该让它们滚了。<br>\n华夏的未来，应该由信仰华夏文化的人来主宰。","date":"2020-04-17","agreeCount":3,"discussionCount":0}