{"type":"article_comment","id":370342,"parentType":"article","parentId":18542,"uid":19756,"contents":"这篇匿名用户其实写的不错，写于hk革命，桂葱人流暴涨前夕。<br>\n<br>\n<blockquote>因为民主自由和大一统在这片土地上是矛盾的，<b>共匪的长期统治已经制造出了路径锁定，导致没有其他通向民主自由的路可走。</b>有些人认为不会分裂的前提其实是在一个共匪今天就开始逐渐走向民主化的基础上的，并且是和平转型民主化的基础上的，<b>但这是不可能的，共匪的持续统治必然不断制造矛盾仇恨造成路径锁定，最终只能依靠分裂解决问题。</b><br>\n<br>\n<b>首先，新疆西藏台湾香港四个一线分裂地区会乘着动荡期就直接跑路。我就逐个分析一下好了</b>，首先是西藏，目前来看共匪和达赖的和解是完全不可能实现的事情，而共匪在达赖死前也必然不可能走入民主化，达赖死后中间道路必然破产，被达赖压制的激进势力肯定重新崛起，西藏频发暴力冲突，最终也进入新疆模式；至于新疆，共匪如今的严酷镇压和统治早就让匪民矛盾转换为种族矛盾了，哪怕你和他们说是共匪来迫害你的而不是汉人来迫害你的，在感性就不可能被接受；至于香港，什么十几巴仙的港独支持率来证明没人支持港独就是扯淡，台湾6成的人支持不独不统，但你真以为这六成的人是不想要独立的吗？？而且香港中文大学校方都不允许校内悬挂港独标语横幅了，这所已经显现出明显立场的大学所做出的民调结果真的会完全靠谱吗？？20年前没多少人想过港独，而20年后香港的年轻人却已经没多少认同自己是中国人了，我相信伴随共匪的不断倒车，香港的独立倾向必然会越来越强。而且另一个问题则是，如今的香港确实看不到什么独立的希望和可能，那么支持港独的人自然会低，没有多少人会愿意去为一场毫无获胜希望的革命奉献牺牲的，但当共匪自身产生动荡和崩溃，完全自顾不暇的时候呢？？当港独确实出现希望的曙光的时候呢？？到那时候，很可能民意就不一样了；至于台湾，民族构建已经形成，有机会的话还想和你国过日子的机会更是微乎其微，<b>别人在看到机会窗口的时候，实在不可能拿自身的未来去赌你国能建成一个靠谱的现代的民主政权。</b><br>\n<br>\n<b>有些人需要明白一点，共匪是不可能产生自主的转型的，共匪垮台最大的可能就是由经济和政治问题产生的由内而外的崩溃，当出现独立的曙光之时，当共匪出现动荡崩溃的时候，我相信很多人必然会去抓住这个机会窗口创造自己的未来，</b>有人能保证共匪完蛋了你国就能建成一个民主政权吗？？有人能保证这是一个靠谱的现代化的拥有人权和自由的民主政权吗？？<b>你国的民意，指不定恨不得杀光伊斯兰的才是占了多数的；你国的民意，难道会支持民族自决吗？？？</b><br>\n<br>\n联邦制各地区高度自治各过各的？是个好方法，联邦制的核心就是地区自治，就是小共同体，但是共匪的治国之道就是散沙化原子化，重构小共同体建立起自治秩序又要多久呢？<b>联邦制的核心思想就是地区自治，各地区至少肯定要财政独立吧？就你国只有6省一市赚钱25省负债的现状，你觉得那不再得到财政转移输血的25省能乐意嘛？继续财政转移输血？那么6省一市能乐意吗？这就是分裂的火种。</b>想想加泰罗尼亚吧，加泰之所以要独立不就是认为自己在给西班牙财政输血么？这难道不也是你国发达地区在民主体制下的未来？哪怕如今，难道不就有非常多的魔都人感觉自己在给外地输血并为此不满吗？这些对于大一统政策下产生的不满，这些对自身地区文化的坚持，这些鄙视外地硬盘的地区优越感，就是未来独立的火种，也许今天微不足道，但是当共匪的管制崩溃的时候，当社会陷入动荡和冲突争议之中的时候，当每个人都需要去思考未来的方向的时候，这些火种就都会有成长为燎原大火的机会。<b>今日的绝大多数你国人，其实是不思考的，而到了不得不思考的时候，我相信今日的那些所谓共识都会脆弱不堪。就像秦晖那些学者总想着给你国找个共同的价值底线而不可得一样，连共同的价值底线都没有，还能有什么大一统意识共识才是奇怪了。</b><br>\n<br>\n在你国，既想要统一又想要民主就属于非要水火融于一体，<b>脚踩两条船的人必然第一个落水。统一和民主当然是不矛盾的，但是统一和民主在你国是矛盾的，这是由共匪的统治所制造的路径锁定，仅此而已，再多其他的国家做例子都毫无意义，北韩更是因为有你匪做后盾才能维持独裁，不然早崩溃了</b>。 当然，要谋求统一在我看来也不是完全不可，但必须先分裂并且各自逐渐形成民主自由的政权，然后可以谋求无论华盟还是邦联国抑或联邦国，有了一定时间的分裂自治，才能重构小共同体和自治秩序，才能对于财政独立之类的事情抱有自觉。这才是属于一种合理的路径。 而且分裂的另外几个好处就是，能够更容易受到外部压力，能够更有利于自由秩序的输入，如果当年国民党不是败退台湾的一亩三分地，我相信中华民国根本不可能完成民主化的转型。而小国受到自由秩序的改造，扶持，压力和秩序输入显然要有用得多。而另一个好处就是，鸡蛋不会烂在一个篮子里，沿海发达地区转型为一个靠谱的民主政权的概率比整个你国实在是大太多太多了。当然，在我看来最大的好处还是彻底击碎民族主义这块毒血。<br>\nhttps://pincong.rocks/question/item_id-30317<br>\n2019-07-18</blockquote>","date":"2020-05-06","agreeCount":6,"discussionCount":0}