{"type":"answer","id":146194,"parentType":"question","parentId":6104,"uid":28607,"contents":"回复问题：“為什麼面對国内境况，大家宁可移民、逃避，也不愿去改变现状？—— 每当国内有大事发生，有移民意愿的人就会增加，大多想移民的人，多少都对现状不满，既然不满足现状，為什麼大家不去改变它呢”<br>\n<br>\n答：<br>\n<br>\n你必须承认我国五毛的 舆论引导和舆情探测 都是非常成功的。<br>\n<br>\n你必须感叹土共是最充分挖掘和利用了人性弱点来发挥了人作为动物的兽性黑暗面来维护其统治，把整个中国变为了一个大心理场，这个场效应一直起作用并运转良好，国民即便不是全体但也是大多数都在发挥集体主义心理场效应与土共一起“共振”，连同那些反对土共的国民(被戏称为“反贼”) 亦随同土共而一起“心理共振”…… 其中的一个心理迷思就是要革命就必须流血牺牲，要付出惨重生命代价，所以要坚持道义就得去送死、去做“炮灰”，而那些革命家就是在煽动和怂恿大家去作炮灰去送死，人都是怕死的，这是真的，是啊，谁不怕死呢？ （正像&nbsp; seagrass&nbsp;&nbsp; 的回复所言：”变革的付出就是死人，谁愿意牺牲，大多数都是怕死的这个必须要面对。 “）<br>\n<br>\n毛亦曾是怕死，斯诺在延安采访时，他这个土共革命家自述他曾在武汉起义时，他作为一个学生听了革命家演讲后非常激动，革命激情荡漾，与其他同学买了雨靴(因武汉非常潮湿)亲自去到武汉前线，亲自参加了推翻满清的辛亥革命的革命军，亲自站在武汉城里汉口镇的一块高地观战，直到最后看到汉口衙门上飘起了写着“汉”的白旗(表明满清在汉口的统治终结，这场战斗革命的叛军胜利了)...还曾亲自在革命军阀谭延闿麾下战斗，就是说发动共惨革命的毛，与当时楚国热血澎湃的革命进步青年一样，亲自参与了辛亥革命，也曾亲自去做过国民党的革命炮灰，但他并未付出什么牺牲生命的代价啊，否则他就不会后来成为响誉世界的大独裁者了……而且呢毛在少年时亲眼看过1906年长沙发生大饥荒，然后革命暴徒攻进了长沙衙门，砍倒了衙门口的旗杆，驱赶了巡抚，但后来这场造反革命被满清镇压了，参与者纷纷被抓捕，为首者被枭首示众，砍下的脑袋挂在柱子上示众，但毛并未因此就怂了，就被吓怕了，怕死不敢再去革命了，而是后来就去武汉亲自参加了也有一旦革命失败就会掉脑袋的辛亥革命了，因为他作为当时一个革命青年深知，革命失败没啥大不了的，再继续革命就行了，总会有革命成功的时候，所以他作为大独裁者在晚年亦曾号召屁民们“在无产阶级专政下继续革命”…… 毛呢在组织和发动革命时，亦曾差点性命不保，险些被杀头，他自个对斯诺讲，他“秋收起义\"组织”第一农工军第一师“时，要往来于安源矿工与农民自卫军之间，有次他被亲国民政府的民团给抓住了，民团抓住了赤化份子或疑似赤化份子就都要枪毙杀头的，毛要被押解到民团总部，要在那里杀掉他。他呢，吓怂了但还很理智，就掏出身上的钱去贿赂押解他的士兵，那些丘八们就都收下了钱，可那个押解他的副官也收了钱但不同意放了他，毛呢还是瞅准一个机会就挣脱了撒丫子狂奔逃脱了，大兵们都收过他贿赂的钱，也没咋真追，那个副官命令死追回来，兵们就装模做样去追了追他，他跑得很急连孩子都跑掉了，跑到了田野里去，逃到一块高地，在一个池塘得上边，四周都是很高很长的草，芦苇什么的，他就一直躲在那儿，大气都不敢出…… 民团士兵们还曾组织当地农民去搜他，也没搜出，天黑后，他就又撒丫子光着脚翻山越岭，得一路上遇到的农民相助，才跑回了农民自卫军同志们身边...所以大家看到作为杀人如麻的大独裁者的毛，被写成不希的摸钱，嫌钱脏了手，还一直英勇不怕死，其实他作为革命家时也曾在要被杀头时用钱贿赂过，摸过钱还曾指望用钱换命呢，然后为保命还撒丫子逃跑，狼狈地跑路连鞋子都跑掉了，光着脚趴在泥土上才侥幸捡回了一条命，但他并未从此认怂或被吓怂了，而是继续暴动，直到最终成功夺取政权成为举世瞩目的大独裁者... 其实呢，世界上所有事都非能一蹴而就的，往往需要经历多次失败甚至挫折，经历多个被镇压被扫荡，甚至多代人一波波去推动，才能修得一定的成果，譬如大家晓得一提秦朝的灭六国而一统当时中原天下，就常说“奋六世之余烈”，就是说并非只是秦始皇这一代包括丞相李斯的功劳，也有秦始皇的爸爸、爷爷、爷爷的爷爷……统共六世老祖及其治下秦国人民的超过一个世纪的不懈奋斗才修得了灭六国的大一统结果的…… 成吉思汗建立了蒙古大帝国，他的后代铁木真继续征服，直到建立了横跨欧亚的大帝国，不止一代的努力哦，不仅是一蹴而就的哦…… 六四天安门一被镇压，见血了，子弹射穿胸膛，连九岁小娃都被打死，坦克一碾人，连人带自行车都被碾过，顿然自行车成了麻花，人被碾得血肉模糊，有得被碾成血糊糊的肉酱……这些个都是有图有真相的，就这，确实把全体屁民们都吓怂了，人性都怕死而贵生啊，获奥斯卡最佳奖电影《勇敢的心 Braveheart (1995)》里那些个苏格兰革命屁民也曾在阵前就见敌人强大就怂了，就惜命，就想逃跑，大家还记得片中Wallace是如何阵前革命演讲来动员自个同胞不要怕死做怂人，并怎样鼓起勇气和运用智谋来亲自战胜了强大敌军的吧……当然了在该电影里革命最终还是失败了，Wallace也做了林昭，也像林昭一样宁死不屈……他的战友继续战斗，并不怕死不做怂人苟活地都去英勇战死了…… Wallace死了但精神不灭，精神仍压着英格兰统治者呢，令其服气，林昭死了，但亦精神不灭，如今土共也不太敢去判处良心犯们死刑了，就因为他们恐惧于再造就出更多的林昭来，譬如前阵子曾有三亚打工屁民曾在微信发言 “习猪头怎么样了？” 很关心我们伟大领袖的近况嘛，但说到了“猪头”确实是令吾猪头大皇及其拥趸们不爽啊，这事儿啊，要搁在毛猪头时代就是死罪了啊，枪毙了滴干活啊…… 大家晓得，人类历史上曾被喊得最多的一句口号就是“毛主席万岁”，曾在文革中，有个九岁小娃子曾童言无忌啊，就曾戏说这句最厉害的口号，他说“毛主席现在连一百岁都还没活到呢，哪能说是万岁呢”，就这么简简单单一句话，被听到的革命小伙伴给检举告发了，结果被判处了反革命罪，被枪毙了…… 现在就没这等事了，那个三亚关心“习猪头”的网民呢，就没被枪毙，就是被警察传唤到派出所拘留了几天并罚了款，然后就放出来了，这不能不说是林昭等良心犯用生命换来的人权进步…… 有人曾说，林昭死的那会儿，全中国都无人知晓，她的牺牲还有意义么？你看，现在土共都在她被枪毙后这么多年都还怕林昭怕得要命呢，每年都在林昭墓前严防死守不让民众祭奠她，还再不敢随便枪毙政治犯或异议人士了……这都是林昭等良心犯牺牲所换来的进步成果啊…… 是的，革命是有成本的，一想到或一提到革命，被洗脑的愚民们最先就想到了共惨革命家毛贼东那句名言”枪杆子里出政权“，都崇尚土共式暴力血腥革命样板，除此别的模式都谓之不行，都不入键盘革命家们的法眼，～不敢反抗暴政是因为他们统治者有枪，没决心革命也是因为自个没有枪，所以总是假设如果中土也似美国一样放开了枪支管制，那民众拥枪后革命就八成会成功了，都试图一蹴而就地就一夜变天取得革命胜利，然后就会一顺百顺地不再会有挫折了，似乎也是另一个美得大鼻涕泡似的乌托邦革命理想和革命模式呢…… 那，真没拥枪权就真不能革命了，革命就真的必须流血牺牲了，之前林昭刘晓波付出生命代价就不算是牺牲了，只有共产党式或共产党宣讲的自个曾有过的抛头颅洒热血直至不惜千百万人头落地也要把红旗插上天的革命才叫真革命，饿狼驱逐饱狼式“彼可取而代之”的夺权才是真革命，所以很寄希望于中国经济崩溃，赤贫遍地，认为这样才能一点火种就烽火遍地，国民都普遍咸与革命，专制政权一夜倒掉，激进式不择手段革命亦幻想一场大疫情或其他大动乱能使得极权统治一夕倒台，只有这样才叫真革命，是这样么？当然不是了，是被土共洗脑都洗坏了咧！<br>\n旅英作家刘晓波先生好友马建曾讲过，他一个老友的女儿到英国留学，学的是传媒，马一想这要今后做媒体事业的人要懂得新闻都要有真实性啊，就在照顾老友女儿同时也闲来给她讲了六四事件的真相，因为她作为六四后出生的世代根本就没听说过这个事情啊…… 马建的老友听说这个事情后，就专程打电话，劈头盖脑就把马建一顿臭骂，痛说教育女儿跟党国走有多么得不容易，这番功夫都被说真话的马建给毁了，今后一旦女儿在周遭都是说假话的环境中可怎么生存呢... 如此云云，并跟马建绝交，马建后来在纪念六四周年文章中提及了此事，该事沉痛告知我们洗脑的并非只是我党，也有普通我民呢，就是我们的父母或亲友都充当了积极的洗脑者来不断向我们脑中塞入赝品、不断教育和灌输给我们种种伪念伪道呢……&nbsp; 去年上映的喜剧片《半个喜剧 Almost a Comedy (2019)》里那个快板男在相亲时也对耿直性格的女方说，这社会(指的中国社会)是不讲对错是非的，只讲求“潜规则”滴，领导的意旨要去服从而不要去拂逆，否则领导给你穿小鞋你自个会吃尽了亏…… 所以连京城国企里领导干部的官二代富二代都牛逼得随便靠哄骗去玩女孩，还把自个的老铁同学变为一条忠狗来替他睡女孩打掩护，好处是替他这忠狗安排工作和解决户口…… 所以，不论是非只讲利弊，正是我党和我党五毛们不断灌输和洗脑给我们的理念，这样的话，这片土地大多数民众就纷纷都被收利益导向的思维和心理给收买了，这个不成文的潜在条约就是规定，土共允诺给屁民有发展经济的自留地，鸡地屁高速发展，国家做强做大，房地产做成支柱产业，给以屁民们买商品房住或从银行贷款当房奴来供房住(比照毛时代的住房紧缺的分配住房制度是大进步)，你屁民有房了，就置备各种现代化家电家居设施，就享受所谓岁月静好呗，还革啥子命呢，所以有房阶级都被土共收买了，都乖乖放弃自个的应有人权去作土共忠狗，不去招惹和公开反抗土共…… 我土共主子给你经济发展挣钱买房和享有岁静的便利，那你奴民们也要听话和听从我指挥，勿要反抗我的统治和权威哦， 揍是这样。<br>\n六四是被血腥镇压了，用杀来镇住屁民，吓住你不再敢反抗，是专制统治者惯用手段，血雨腥风吓住了大多数国民，大家都纷纷被吓怂了，就仅敢做键盘侠开嘴炮去煽动所谓革命，却不敢真革命。真革命者到底有多少呢？就是真名实姓签署零八宪章的人，有多少呢，统共是一万三千多人，现在是十四亿中国人，占到国民总数不到十万分之一，就是这些人敢于公开地、真名实姓地对土共说不，是敢于公开亮出身份对土共暴政说不的人，就像共产党宣言所讲，共产党人不屑于隐瞒自己欲用暴力去推翻旧制度的观点，这些国人呢也是不屑于隐瞒自个对土共暴政的不爽，推出了一个连土共内部开明人士（包括开明党员和开明五毛）都能接受并兼容了历史的回声土共曾经的民主主张这么个宪章，刘磕巴呢，他是从海外归来亲自参加了六四，血雨腥风被镇压后，他继续革命，不断去推土共的朽墙，零八宪章就是新一轮和平革命的尝试，张祖桦主笔，他俩亲自起草了零八宪章，他亲自骑着破自行车跑遍京城找了头一批三百零三人的签署者(革命行动力可嘉，刘磕巴不但说也身体力行，当年毛贼东作为革命家时在上世纪廿年代亦曾靠乞讨跑遍了湖南全省，为他后来夺权的革命暴动打下了厚实的底子)，并随后在家中亲自被捕了，大家也都晓得，他最终亲自死于了这轮革命推动中... 宪章本身并未去求完美，大家晓得所谓的共产主义被称是完美的，但完美的共产主义设计，兼容了人性么？铁的事实像秃子脑门的虱子摆在那儿呢！不完美的并只是架构的怼共零八宪章，亲自赞同并亲自签署者呢就连国民的万分之一都不到…… 其余都是亲自认怂了，只会亲自隐藏身份隐藏IP，就如同比较有名气的网路隐身挨踢人“编程随想”一样，他教会他粉丝的一项神奇功夫是如何在网络隐匿自个的真实身份，如何做个不被发现的怂人，然后偷偷享受这种不被土共追踪到和揭露出真身份的躲猫猫快感…… 大家也知道，当年苏联人也很怂的呢，那么斯大林统治那么残暴，有什么出泄口，就是“苏联笑话”，苏联人呢很怂很怂，不敢公然反抗暴政，就基于真实情况来开发出各种笑话，以编笑话的人不被抓、而偷偷摸摸私底下自慰的意淫快感，因为一旦被发现呢编笑话说笑话的人还真被抓，轻则被坐牢劳改重则被枪毙杀头...如今捏 土共治下网民热衷于编写各种段子，但凡包括应该坚守正义并严肃对待的事，他们都拿来咯吱一下，编成各种段子来偷偷摸摸发布和传播，亦是等同于苏联怂民传播苏联笑话的出泄口作用，就是说怂民们苦中作乐，用笑话或段子来撑过共产暴政的残酷统治，在怯懦又犬儒的怂民们被共惨折腾得疲惫之时来自我麻醉一下，自欺欺人一下，卖弄和显示一下自个有不被政治宣传洗脑所蒙蔽的小聪明，就像“编程随想”卖弄自个的“隐身神技”小聪明一样，就像电影《勇敢的心》那些曾想要逃跑的“小聪明人”们表明自个惜命不想去送死一样… 讲一下笑话或段子，意淫并振奋一下，化解并消解一下在遭共惨强暴时的无力感，如果是与其他网民一起网路开口炮呢取笑习猪头或其他猪头领导人们，大家伙一起抱团取暖以抚慰寂寥，让人感觉不那么孤单，那么这种凡事都被用来编段子说段子呢，其客观效果是往往是有利于共惨政权的管制的，有利于弱化“革命意志”及被鼓动出\"革命精神\"和“革命风潮”的，人民呢借助段子来排解心中郁结，反倒有助于平复心情，以继续服膺既有政治统治秩序，投入做牛做马的辛勤劳动去为政权服务，为厉害国的超级大国大厦而添砖加瓦，这就如同欧美曾有性学研究者发现，在有色情片可看的地方，强奸犯罪的比率反倒会下降，就是说可能进行性犯罪的人呢，他们因为看了色情录影后疏解了自个强烈要去进行性犯罪的念头和冲动，他们的意愿呢在观看色情片中得到了疏解，那么色情片就是潜在性犯罪者的一个泄洪口了，同样，笑话或段子也是共惨怂民的一个出泄口，… 这就是为啥网路上段子是那么流行广传的缘由，段子手们也总能拿出各种基于真实热点的笑料来释放民众的压抑情绪，大家一起抱团怂怂地开口炮臭骂土共一顿，然后键盘侠们就在意淫快感中都亲自洗洗睡去了，静待下一波热点时再来坐小板凳来亲自围观或亲自演绎精彩新戏(新笑话或新段子)…… 武汉肺炎亦会被高明的段子手们亲自编出各种基于魔幻现实真事的各种笑话或段子…… 这也是五毛们为啥屡屡在海外开设打着自由民主旗号网站来疏解国内翻墙的不满网民情绪的原因，像曾经的自由中国、墙外楼这样五毛码农所开设网站也曾是很不赖的出泄口，有助于缓解和弱化反抗暴政的意志，让这些不满情绪有个出口，在暗中引导一下舆论，普罗大众也就不那么洪水滔天了，起到了有效的分流作用，泄洪也就有成果了…… 同样，鼓动”移民“去海外亦同样是个不错的出泄口，有利于疏散、瓦解留在国内死磕政权的力量，引用五毛们惯用的说法，太平洋又没加盖，有种游过去嘛，所以土共一向是欣喜于异议人士移民到海外去的，并暗中怂恿和鼓励大家去移民”遭洋罪“的，免得留在中土给极权统治添乱……<br>\n作为统治者，或作为维护统治的忠狗，怎样去缓解和弱化民间反抗力，并有效洗脑呢，老子曾提出”虚其心，实其腹，弱其志，强其骨“的愚民理念和建议给统治者们参考，这是很对的。就跟如今土共采用的各种物质实利主义收买 及 五毛忠狗们混淆是非的搅混 还有打着自由民主旗号而行维护专制之实，都是这个策略的成功实践呢。林昭、刘晓波都是人，是人就没完美的，人非圣贤孰能无过呢，那为防止屁民们都效林昭、刘晓波去反抗，怎么办才好呢，就是抓住他们曾有过的各种不完美进行放大，那一向不识好歹的屁民是没能力判断谁好谁孬的，所以林昭和刘晓波虽然反抗土共最坚定最坚决骨头最硬还最终都奉献了生命，但被泼污水也最多，遭非议也最多，不受待见也最多…… 他们生前所提出的最正确的反抗路径和非暴力渐进方式也最不受待见…… 不识好歹的国民是大多数，总是试图并急功近利地要见红出血，要激进并一步到位地完美革命，而渐进式和平革命他们觉得太慢了，太艰苦了，没耐性等着呢，还不如口炮式陶醉意淫革命来得快亦来得爽呢，所以才有所谓”加速主义“呢，所以才把我们敬爱的凡事喜欢亲自指挥亲自部署的猪头帝封为”总加速师“呢。意淫一下，发泄一下，辱包一下，挺爽吧，泄了之后，仍旧是疲软啊，岁静直到混到寿终正寝于床箦…… 海外那个五十多岁的所谓学生领袖王某仍还会眼巴巴盼着国内革命成功后他好凭他六四时的所谓革命资历能冻蒜为民主中国的总统，挨踢隐形大师仍还会继续借用隐身教导他的粉丝注意”安全“，直到上帝都安全把大家接到天堂去……<br>\n人人都贵生怕死惜命，都贪图享受不愿受苦，这是人性不假，但总会有真不怕死的英雄甘愿去反抗而不愿苟且偷生，譬如林昭，譬如刘晓波，普通人呢，不必都像他们那样有着非常难能可贵的道德勇气和毅力，只消能够做到有那种普通成年人应有正义感即可，当勇敢的带头大哥刘磕巴敢于起而反抗时，那普通人只消去跟随他就可以了，土共至今不敢去动零八宪章其他实名签署人，当年刘磕巴被捕后，京城首批签署人都公开表示愿意与他同罪，但土共只想治罪刘一个人，不想扩大打击面，因为打击面越大它就越危险，试想，如果现在突然一下子就全国超过十亿人都实名签署了零八宪章，那土共的统治还不摇摇欲坠？土共的监狱都装满了也装不下这么多人呢，十亿人 vs. 九千万共匪，一人一口吐沫都足以淹死共匪了吧？再特殊材料制成也会被吓尿吧，共匪还能亲自效力猪头都去作好男儿么？所以，不要在心理场被五毛牵着走，被心理迷障一叶障目了，被所谓”启蒙“者给忽悠了，当代中国不差启蒙呢，连五毛都是揣着明白故意在装糊涂或故意装傻呢(都是精明会算计的精致利己者呢，这武汉肺炎当口正都抓紧着发国难财呢)，当代中国最差就是道义勇气了，勇气是一个民族非常宝贵的资源和财富，所以林昭、刘晓波一样的勇气最可贵也最缺乏，普通人哪怕拥有了万分之一的林昭、刘晓波式勇气，那土共的统治就很难维持了，十多亿人一口一个吐沫都是滔天洪水，都能淹死匪共政权呢…… 当央视的大姐拿腔拿调煽情时，对此假尤，你要敢冻，当你的同胞勇敢泼墨猪头勇敢担起道义时，你要感动，真感动，并为之加油…… 当你的权利或其他同胞权利受损时，无论是消费者权益受损还是房屋被强拆还是财产被强取豪夺甚或亲友健康或性命被侵夺，你要起而抗争，为魏则西们去呐喊，向无耻度娘们去吐口水呸他们，并宁舍得一身剐也把度娘拉下马来，要勇敢为其他同胞仗义执言抱打不平，就如同当年林昭在北大为自个的同学抱打不平一样…… 勿要一副置身世外的态度，就像当年我们街头去推零八宪章时曾有民众对我们高叫”谁跟你们扯那机八蛋，那玩意又不能当饭吃“，杰斐逊曾言，这世界上一个人不自由，就是人类的不自由，一个人的权益受损，即是人类的人权受损，这道理也正如John Donne的英诗《For Whom the Bell Tolls》中所言：”没有人能自全，没有人是孤岛，每人都是大陆的一片，都要为本土应卯。那便是一块土地，那便是一方海角，那便是一座庄园，不论是你的还是朋友的，一旦海水冲走，陆地就要变小。任何人的死亡，都是我的减少，做为人类的一员，我与生灵共老。丧钟在为谁而鸣，我本茫然不晓，不为幽明永隔，它正为你哀悼。” 你看零八宪章虽然不能直接当饭吃，但它能直接惠及民众利益，如果其原则能被践行，当民众受到类似武汉肺炎威胁时，民众亲自的知情权就会有效对抗官僚瞒报，那早知情就早做准备，就不会毫无防范戒备深信官方所谓的不会人传人了，如今倒毙在武汉街头的几个大汉或许就不会染病，就不会现在死掉连吃饭都不香了……谁说宪章跟吃饭没关系呢，跟性命攸关都挂钩呢，您说是不？<br>\n<br>\n每个人能量和能力各个不同，可以不必总是从宏大之处着手。<br>\n<br>\n你知道，拿美国独立革命来说，那是先有润物细无声的春雨丝润才绽开了思想之花，最后思想春风吹遍了十三州原野，才结出了革命果实的。波士顿茶党登船倾茶、红虾兵杀黑人万人前来送葬、莱克星顿枪声……你看这些大事件似乎都激荡人心，但其实<b>日常中的小反抗也不可小觑，</b>正是<b>思想精神上的韧劲，那种铁杵磨针的韧劲所产生的革命效应同样不可忽视！</b><br>\n所以，美国国父之一的先贤这样评价美国革命：<br>\n<b>“Revolution was effected before the war commenced. The Revolution was in the minds and hearts of the people… This radical change in the principles, opinions, sentiments, and affections of the people was the real American Revolution.”–John Adams</b><br>\n<b>「革命早在开战前就已生效。是的，革命早就在人民的思想和心灵深处扎根了…… 这些人民内心的立场、意见、情绪和情感等等风气一新的彻底变革，才是真正的美国革命！」——约翰·亚当斯</b><br>\n<br>\n邓矬子曾言：改革也是一种革命，这个说法是很正确的。就拿对岸中华民国台湾来说，并不都是街头场面宏大的运动，并不都是去拼命、并拿命和血去跟国民党人渣的机关枪去硬拼，文化战在线的战斗，法治战在线的战斗……从来没有止步过，好在这些人最终广被大众所支持，是地，陈水扁这些当年美丽岛维权律师群体广受人民大众的支持，不像中国的维权律师那样，被抓就抓了，百姓都漠不关心他们，好心眼的人被抓，其他人要去助力啊！这才是真正革命风气！比如刘晓波曾被抓，谁最为他去抗议呢？香港居民。而大陆居民都默不作声。你默不作声，党国就越欺负你。习猪头亲自发令要逮捕社运和维权律师人士，许志永、文东海现在仍在祖国疫情土地上逃亡，谁为他们仗义执言呢，几乎都没多少人(中国大陆人)是吧？你都对正义沉默不吱声，那权利或权益就会越来越被暴政给鲸吞蚕食掉。美国华人为什么地位没有黑人高？因为当黑人一个人被白人统治者欺负时，其他人就有钱出钱有力出力，都到街头去抗议，让白人统治者知道黑人不是好惹的。天底下所有统治者都是一个样，你越怂他就越欺负你，黑人不好惹。华人当街被杀，没有几个出来去抗议，这正是华人在美国地位低的一个重要原因所在。没有香港时代革命者们这种公民抗命的精神，你还谈什么革命呢？那你会说了，抗议他们就抓，就抓进去酷刑折磨，怎么办？那就一茬接一茬去抗议，去让他们把你们都抓进去，他们有那么多牢房来关你们吗？再以台湾抗争为例，刚开始时国民党也是抓人，抓进孤岛关押，比如绿岛，你去K歌房不是也喜欢点唱绿岛小夜曲么，那是政治犯的歌。后来，当陈水扁这些革命者越来越多后，国民党抓不过来了，不得不取消戡乱戒严，这就是革命啊。不必非得是毛猪媳所言为有牺牲多壮志那种流血牺牲的献身革命才是革命呢。海外民运的曹渣渣靠耍嘴皮子挣钱，爱上台湾电视台论道，在台湾报章也发表评论，动辄要革国民党的命，动辄要革共产党的命，但他所宣称的革命也多多少少都带有毛共革命色彩，我就在他博客看过他写的鼓动中国人革命的文章，但他题图所用照片都是中共纪念碑上的共产革命的红军吹响赤色号角的照片，可见他眼中的中国革命还是红军式的暴力革命，革命带头人就是中共连队的党支部先锋，先要带著革命肩章和革命圆帽的革命战士吹响革命集结号，然后带领群众进行流血式革命，毛共式激进暴力革命呢即便革了权贵的命也难免不伤及自身…… 你看王渣、曹渣渣，他们是受党国教育长大的，但不愿意脱掉党国那层兽皮，曹渣渣推崇文化革命的胡适，也推崇文化革命的鲁迅，当然了胡适和鲁迅作为文化革命家有值得尊崇的地方，但他们也有很多值得质疑的地方，这两个人还都是国民党和共产党的文化革命先锋，文字改革运动的积极倡导者，就是说胡适和鲁迅也是简化字的积极推动者，这两个人在这方面是毁坏中华文化的推手，被曹渣渣奉为“打不倒的巨人”的鲁迅更是受到毛贼东极力推崇的左派文化干将，被奉为共产党最值得信任的同志，当年方志敏被杀头前托人把遗稿转交鲁迅，鲁迅都忠实地再转交给土共，鲁迅临终前也一直热切关注并期待土共红军最终能共惨成功打倒国民政府。王渣、曹渣渣都曾在台湾谋生，但他们都使用简化字，其实他们这些文化人，只要稍微下点功夫，就能轻易掌握正体字，但他们就是眼高手低，从来是目光远大望着未来远方，却不肯做举手之劳就能有成就的小事去反抗党国的文化流毒。他们找出的不肯学写简化字理由正是党国理由，因为自己从小就受这种简化教育，所以改不掉了，也不愿意去改。连写字你都不肯改，你自己不正是那种你自己所称的那种毛共式的“死不认错的中国人”么？<br>\n<br>\n<b>中国人要学那些人类历史早都证明为成熟的反抗经验，尤其尽可能减少流血牺牲的那种革命经验，日拱一卒地渐进前行，要从一点一滴着手去推动进步，要有精卫填海的精神，要水滴石穿地去磨掉顽石，更要努力磨去自身的低贱鄙俗颟顸顽劣，去向高贵看齐。当你身边有人遭遇不公，你要像当年北大女生林昭在反右阳谋时那样勇敢挺身而起为正义鸣不平。</b>当刘晓波、天安门母亲、维权律师、结实宝宝家长被抓进去后，你们要去声援或帮助他们，任何党国统治者都会害怕民众这样子去捐助弱势受害者。当零八宪章一直挂在网上，你们要去访问零八宪章的官方网站，并在上边实名签署以表明你们反抗暴政的心志。每人不必流大血，每人只消拿出一滴水，就让当局感受到洪水压来。这不是也是一种革命么？革命首先是勇敢吧，如果你怕被抓，总有勇敢者不怕抓，他们是职业革命家啊，中国仍会有像刘晓波一样的良心犯，这些人不会被灭绝了，那当这些人被土共抓了，你们要街头举牌抗议啊，要不停地抗议啊，就像一波又一波的浪潮一样去推动啊，什么？怕也被抓，不是说了么，今天他抓了个带头大哥，明天又出个带头大姐去救带头大哥，大姐被抓，那小妹接着去抗议去救援，小妹再被抓，小弟接着去……直到全国都被抓进去，他们敢把你们合法抗议者在牢里都杀死，连法西斯都不敢这么做！即便没有带头大哥也不怕，像香港时代革命这样的扁平式反抗，是没有清晰的“反贼首领”的，不照样也有效么？请不要一抗议就打砸抢烧、就拿车锁砸平民的脑袋，要和平抗议，让统治者去习惯于你们的和平抗议的公民抗命，这是推动革命的不二之法。不可期待国家、社会越烂才越好，什么越烂才越“加速”，才不是那么回事呢，你应尽力去承做建设性的力量，不要像毛那样想不破不立地去毁坏一切然后全都推倒重来，烂下去是万劫不复对谁都不好，最终也会使得自己没有了后路可退而被毁得一塌糊涂，要但凡发现身边有一点不好的地方，就尽己力去抗争，去改善那个不好，是的，林昭曾借林肯从泥潭拉猪的故事，早都说明了共匪不见棺材不掉泪地死硬顽固，但她自个还是用基督徒的良善要把顽猪拉出泥潭来，用自个的个人力量来推动了人权进步，用牺牲换来了自个同胞们不再随便就被吃“花生米”的成就。Partout où vie plante vous, fleurir avec grâce. 这句法国谚语意思是，不论根植何处，都要优雅绽放。林昭正是这样一朵自由之花。～她也是光芒火花，照亮了共惨专制最黑暗的角落，照亮了人们的心灵。当然，不必每个人都如林昭、刘晓波这样牺牲了生命才换来了一些成果；也不必非像国民党共产党宣传的那样为党国革命牺牲了性命，才夺得了来之不易的所谓政权，然后这个政权为了自身稳定，又杀掉了更多人…… 其实国民党党国宣传的革命家牺牲，有真烈士，也有伪造的假货，比如所谓国父孙文，其实这个坏蛋别人革命时他在美国喝茶呢，武昌新军流血牺牲时他在海外泡马子呢，还不如亲自指挥了革命的黄兴，以及亲自参加了革命的革命青年毛润之呢，然后革命成功了他从海外归来去摘桃子，就这样的所谓革命先行者…… 蒋光头、毛猪头都是日本投降了，才去下山摘桃子，各个都认了洋爹，蒋认了美国洋爹，毛认了苏联洋爹，然后各自的洋爹给枪炮去抢胜利果实，拼爹啊，这种拼爹过程牺牲的是百姓，徐蚌会战牺牲了那么多双方的将士，血染国土啊，国共都还记得祭奠他们吗？毛猪头他家里很多亲人曾牺牲了，可他自个活得好好的，在斗虫中最终成了蛊王，为了巩固他的皇位，他杀人如麻，用他亲笔批示镇反的话讲，杀人“比下一场透雨还痛快”，那些被他所杀的人，不都是真正烈士么？所以，如今要进行的革命，不必非得流血拼命，可从身边的小处着手去一点一滴坚持和维护正义，把自己的道德建设好，把自己的文化建设好，人生识字忧患始，你不必目光太远地去忧国患民，先忧患你怎么就写不出一手美丽的正体字，把曹渣渣、王渣这些眼高手低的口炮党都赢过了呢？把自己的正体字写好，用文字向党国宣誓说不，这是多么难能可贵的啊！为这深重苦难土地上的目之所见的每个遭受不公的同胞鸣不平，捐献点滴，做好你本职工作，做诚实的中国人，不昧着良心出卖自己良知，也不出卖亲友，受酷刑也不出卖。一切都凭良知办事，不去自觉做党国奴才，也不被任何胁迫威逼所屈服，真正做到威武不屈贫贱不移富贵不淫，做精神的贵族，善待自己，善待家人，善待邻居，善待同事，善待同胞，善待人类，善待动植物和大自然。这不正是革命的真谛吗?<br>\n<br>\n<b>润物细无声式春雨般渐进革命就是坚守道义良知，不断从小事上从点滴入手来完善自我，勿以善小而不为，勿以恶小而为之，为德为贤 己心不愧 此生不枉</b>！<br>\n修习正体字，哪怕一日写一字，三年亦可写遍常用正体字，就会：回归真中国，回归正义和人性，回归高贵和真理。<br>\n如果你连会写自己祖先的字，认同自己祖先文化这种精细的小事都做不到，<br>\n那还奢谈什么革命大义和革命大行啊？<br>\n所以，<b>不认怂，治好中国特色怂病，让五毛的舆论引导和误导不再有效而失灵，就要从”我“做起，从身边小事做起，请勿要总是”习惯性好评“，因为其他同胞要参看你的评语呢，勿要自个权利受损就做缩头乌龟，要勇敢抗争，即便再没有勇敢带头大哥，每个人都从生活中自觉并勇敢与暴政抗争，都明是非、识好歹，都建设力量多于毁坏力量，刘晓波式”我没有敌人“理性抗争胜于毛泽东绞肉机式无情斗争的血腥暴力，那我们国家就有希望成为台湾明居正先生所言的另一个美国式的西方新大陆</b>，而不是陷入到曾经”革命“的利比亚的现在这种生灵涂炭并外国列强介入的内战混乱状态……<br>\n<br>\n<b>没有枪没有炮也照样能革掉共惨的命，不流血不杀人也照样可修成革命正果，</b><br>\n<b>不去移民照样能靠中国人自个的勇毅成就一个崭新的全盘西化并充满生机的新大陆，并使得作为西方一员的中国能为新西方作出自个应有的贡献，让中国成为世界上其他国家的人都愿意来移民并真心佩服和艳羡的西方国家，</b><br>\n<b>相信中国人一旦找回了林昭、刘晓波式勇气和精神，这个心愿经不懈努力后就能变现！</b>共勉！","date":"2020-02-02","agreeCount":20,"discussionCount":1}