{"type":"answer","id":202058,"parentType":"question","parentId":20802,"uid":31460,"contents":"有一说一，美国政府的拖沓确实不可理解。几天前川普还在试图安慰大家，这个肺炎就跟流感一样，大家该吃吃，该喝喝。而美国媒体还在宣传普通人戴口罩没用，我也是服了这样的操作。如果是中共做了这些事情，百分之一万会遭到葱油们的口诛笔伐，尖酸嘲讽。不过我的观察却是，相对于美国媒体、美国大众来说，葱油们对美国政府要温和宽容许多，也信任许多。<br>\n<br>\n<br>\n<b>Update 2: </b><br>\n有葱友（@永盛）在回复里提出了关于口罩的不同看法，并且给了一篇参考文献（https://www.thelancet.com/action/showPdf?pii=S1473-3099%2820%2930152-3）作为依据，我就再多说两句吧（不能回复）<br>\n<br>\n这篇文章里关于口罩作用的句子如下：Although surgical masks are in widespread use by the general population, there is no evidence that these masks prevent the acquisition of COVID-19, although they might slightly reduce the spread from an infected patient.<br>\n<br>\n这段话没有任何引用文献，就这么放在文章里不好吧？当然现在确实没有研究能证明口罩对于普通人防护<b>COVID-19</b>有作用。同样的我们还可以说，没有研究证明酒精对COVID-19有杀灭作用，因为确实找不到这样的一篇文献呀！<br>\n<br>\n我稍微谷歌了一下，发现专门研究口罩对病毒防护效果的paper不多。我在这里放一点点相关的文章。<br>\n<br>\n香港学者<a href=\"https://www.sciencedirect.com/science/article/pii/S0140673603131686\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">（1）</a>在2003年研究了SARS在医院内的传播情况。结果表明，在戴口罩、洗手、穿防护服、戴手套这四个措施里，戴口罩是至关重要的，可以有效降低感染率（外科口罩和N95的效果相差无几，纸口罩效果不行）。原文：Masks seem to be essential for protection, since only this measure was significant in stepwise logistic regression. Thus, in hospital, the other three measures add no significant protection to the mask.）。<br>\n<br>\nLai A C K等<a href=\"https://royalsocietypublishing.org/doi/full/10.1098/rsif.2011.0537\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">（2）</a>用假人做的口罩作用的量化分析，变量包含颗粒直径，污染模式，距离，口罩戴得好不好等。结果表明口罩在不同的情境均有防护作用，防护程度在45%，33%-100%（基于不同条件，数据详见文章）<br>\n<br>\n香港和美国学者在2009 H1N1疫情后，做了一个关于口罩对病毒防护作用的综述<a href=\"https://www.cambridge.org/core/journals/epidemiology-and-infection/article/face-masks-to-prevent-transmission-of-influenza-virus-a-systematic-review/64D368496EBDE0AFCC6639CCC9D8BC05\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">（3）</a>。调研结果显示，有证据表明戴口罩会降低病毒的传播。而对于大众戴口罩是否会防止感染的研究很少，不全面，所以无法下这个结论（注意，这不代表这个结论是错的，只能说没有研究）<br>\n<br>\nBarasheed O等做了一个综述<a href=\"https://www.sciencedirect.com/science/article/pii/S1201971216310104\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">（4）</a>，研究口罩对于伊斯兰教的朝觐活动（Hajj）中屡屡出现的呼吸道感染的防护作用。调研发现口罩对于呼吸道感染的防护有积极效果，但是缺乏进一步的研究来证明口罩对特定的感染有预防作用。<br>\n<br>\n总的来说，现在有研究证明口罩在实验条件下对病毒的防护有积极作用。但没有大规模的，针对普通大众的相关研究。私以为这就是为什么说“没有研究表明戴口罩对普通人防止病毒感染有用”。<br>\n<br>\n即便如此，根据少量的研究（比如（1）），所有人在公共场合戴口罩，确实是一个希望很大的遏制病毒扩散的措施。<br>\n<br>\n<br>\n<b>Update 1:&nbsp;</b><br>\n<br>\n个人声望不够，无法回复，关于口罩的事情我想说说自己的看法。海外不建议戴口罩的原因很简单：没有口罩了，如果再宣传必须戴口罩，必定会引起人们的恐慌和不满。中国领先的疫情已经消耗了全球大量的口罩，其他国家没法抄作业。<br>\n<br>\n我认为提倡公共场所戴口罩对遏制疫情是有很大的作用的。最简单的例子，如果每一个无症状感染者外出都戴着口罩，是不是会减少许多传播病毒的机会？诚然，戴口罩不会把感染几率降低到0%，但对于指数增长的病毒传播来说，一点点的降低都会有很大的不同。为什么？我们可以做一个简单的计算来看看。<br>\n<br>\n假设现在有1000人感染病毒（美国昨天晚上刚刚突破1000大关），病毒传播指数是1.25（这个值大概基于意大利从2月29日的1128例，到3月10日的10149例），也就是说每天的感染者人数是前一天的1.25倍。那么第二天1250人感染，第三天1562人感染，第四天1953人感染。那么到了30天，感染者数量是1000 × 1.25^30 = 807793人，八十万人。<br>\n<br>\n假设戴口罩能够将病毒传播指数降低0.1，相当于 0.1 / (1.25 - 1.0) = 40%（戴口罩仅能减少40%的感染），现在我们来算算，如果病毒传播指数是1.15，30天以后有多少人感染？答案是1000 × 1.15^30 = 66211，六万六千多人。这就是指数增长的特点，只要你能够降低一点点base，那么长远来看数字相差特别大。<br>\n<br>\n那么感染人数大幅下降的意义是什么？最大的意义便是，医疗系统不会因为突然增多的感染者而过载，发生像之前武汉，和现在意大利一样的悲剧。病毒的致死率也会因此下降。<br>\n<br>\n我觉得美国政府不应再强调戴口罩没有用，而应该紧急实行国家动员，大量生产包括口罩在内的防护用品，利用各级各级政府的自组织能力，分配口罩，做好宣传教育，确保民众在公共场合做好防护，戴好口罩。<br>\n<br>\n戴口罩还有一个非常重要的作用，就是提醒人们：现在是非常时期！！看到口罩遮脸，难道不会让人们提高警惕？这其实非常重要，因为如果民众没有紧张，没有重视，那么遏制疫情将会非常困难。就我的观察（在学校），学生们完全没有很警觉的样子。那天做office hour，一个学生还很兴奋地和我讨论他春假的旅行计划！<br>\n<br>\n成功的防疫措施，在疫情过后往往看上去矫枉过正，可是历史没有如果。<br>\n<br>\n参考文献：<br>\n1. Seto W H, Tsang D, Yung R W H, et al. Effectiveness of precautions against droplets and contact in prevention of nosocomial transmission of severe acute respiratory syndrome (SARS)[J]. The Lancet, 2003, 361(9368): 1519-1520.<br>\n<br>\n2. Lai A C K, Poon C K M, Cheung A C T. Effectiveness of facemasks to reduce exposure hazards for airborne infections among general populations[J]. Journal of the Royal Society Interface, 2012, 9(70): 938-948.<br>\n<br>\n3. Cowling B J, Zhou Y, Ip D K M, et al. Face masks to prevent transmission of influenza virus: a systematic review[J]. Epidemiology &amp; Infection, 2010, 138(4): 449-456.<br>\n<br>\n4. Barasheed O, Alfelali M, Mushta S, et al. Uptake and effectiveness of facemask against respiratory infections at mass gatherings: a systematic review[J]. International Journal of Infectious Diseases, 2016, 47: 105-111.","date":"2020-03-11","agreeCount":27,"discussionCount":22}