{"type":"answer","id":31713,"parentType":"question","parentId":5854,"uid":749,"contents":"谢谢邀请<br>\n<br>\n李鹏并不算是六四元凶，李鹏在1989年不过就是邓小平的办事员，但却根本做不了主，没有一名解放军士兵会听从政治局常委的调遣。有很多人说，李鹏和陈希同给邓小平谎报军情，故意夸大了学潮的激烈程度，忽悠了邓小平，导致邓小平做出武力镇压的错误决定。但我本人完全不相信这种说法，邓小平这条老狐狸不可能被李鹏和陈希同忽悠的，邓小平这种连毛泽东都能骗的厚黑大师怎么可能被李鹏和陈希同忽悠呢？如果李鹏和陈希同能骗了邓小平，那么邓小平就不是邓小平了。<br>\n<br>\n六四屠杀如果论责任而言，邓小平负95%的责任，因为决定武力镇压的人是他，当时他是解放军的总指挥，六四屠杀的元凶就是邓小平。4%的责任应该是陈云。因为在八十年代，全中国只有陈云可以推翻邓小平的决定。邓小平有决策权，陈云有否决权，陈云是实质上的第二号人物。如果陈云坚决反对武力镇压，那么邓小平的军令也无法下达。陈云在1989年虽然从未明确表态支持武力镇压，但他也没有反对过，所以陈云是要负一定责任的。剩下的诸如李先念、王震、薄一波、宋平、宋任穷、杨尚昆、邓颖超、李鹏、姚依林、彭真、乔石等人的责任，加起来勉强算1%吧。<br>\n<br>\n李鹏是头脑简单的技术官僚，李鹏由于对宏观经济事务一无所知，所以在担任总理期间把大部分国务院的事务都推给了姚依林和朱镕基。李鹏是政治老人拱上台的，李鹏的能力也就是生产队大队长的水平，读稿子都经常念错字和断错句子。李鹏因为在六四事件中坚持镇压立场，离间邓赵关系，拼命想促成开枪屠杀，保党有功，所以在90年代江泽民对他也是忌惮三分。<br>\n<br>\n其实李鹏曾经希望在六四后当总书记，但是邓小平知道李鹏太保守、太无能，所以并没有把总书记的位子给他。李家也是赤裸裸的贪腐家族，李鹏是政治局里面为数不多的敢肆无忌惮的把家人安插到电力系统的几个主要部门，以至于大半个中国电力系统的江山是李家在分兵把守。<br>\n<br>\n李鹏属于人神共愤的人物。1993年，李鹏在全国人大会议上走连任国务院总理的过场时得到了210张反对票，这在中华人民共和国史上实属空前绝后，可见党内李的名声也很臭。李鹏曾写过近三十万字的《关键时刻：李鹏六四日记》，在日记中披露了不少内幕，为了是给自己撇清六四镇压的历史责任，把戒严开枪的责任推到邓小平身上，但因为“内容敏感”而不被中共高层批准出版。如果赵紫阳是中共史上最好的官员，那么李鹏就是中共史上最恶的官员。李鹏所写的《李鹏回忆录（1928–1983）》在豆瓣网上恶评如潮，评分极低，所以豆瓣网在不久前关闭了对该书的打分和评价功能。 李鹏的六四日记虽然在香港没有出版成功，但是在网上可以看到全本。李鹏在委员长任内，曾被中国民运人士在纽约法庭以反人类罪的罪名起诉。<br>\n<br>\n李鹏其实一开始并不是积极拥护三峡的，但当李鹏看到江泽民对三峡有兴趣的时候，他也就开始拼命地促成三峡，他的家族也因此大贪一笔。当年全国人大里面有三分之一的人大代表没有为三峡工程投赞成票，我虽然不是水利专家，但三峡这么重要的工程就如此的匆促上马，确实非常不应该。至于三峡工程的危害，请看李锐之女李南央和王维洛在明镜的两次采访：<a href=\"https://www.youtube.com/watch?v=0nceEmTLkKk\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=0nceEmTLkKk</a>&nbsp;<a href=\"https://www.youtube.com/watch?v=EEIuLlDVEWA\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=EEIuLlDVEWA</a><br>\n<br>\n至于李鹏是不是周恩来的干儿子，李鹏自己写回忆录否定这种说法，但坊间一直流传邓颖超临死前就想见一见李鹏，可见李鹏和邓颖超之间的关系是非常好的。所以我倾向于李鹏确实和周恩来之间有超过常人的亲密关系，我认为非常可能是李鹏认了邓颖超为干妈，但没有正式的认周恩来为干爹。不过我相信李鹏的仕途之路上邓颖超肯定有不少帮助。<br>\n<br>\n江泽民和李鹏是一种狼狈为奸的关系。 李鹏和江泽民应该是互相看不上的。因为李鹏在六四后本来想当总书记，结果邓小平选择了江泽民，所以李鹏肯定是看不起江泽民的，李鹏一直都认为总书记的位子应该是他的。又因为李鹏是个大草包，所以江泽民肯定也瞧不起他。李鹏没有整垮江泽民的政治智慧，江泽民也没有扳倒李鹏的实力（保守派的政治老人们都挺李鹏）。因为李鹏对处理政务一窍不通，所以他把国务院的具体事务都推给了姚依林和朱镕基，这也就意味着李鹏无法给江泽民的权威造成威胁，江泽民也没有一定要斗垮李鹏的动机。总而言之，江泽民和李鹏之间的互动应该还是不错的，反而在朱镕基时期，江泽民感受到了来自朱镕基的“功高盖主”的威胁。<br>\n<br>\n<br>\n中共官方给李鹏的讣告并没有特别之处，也就是一般级别的政治局常委常见的讣告。李鹏和四年前去世的乔石的讣告一模一样，都是“中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人”。在李鹏的生平简历中，谈到六四虽然还是反革命暴乱，但很明显的是把六四屠杀的责任都揽到邓小平和李鹏的身上了，这和李鹏在《六四日记》里面想表明的态度完全不同，习近平是想把六四的黑锅让邓小平和李鹏来背。<br>\n<br>\n李鹏之死也就意味着，六四屠杀的凶手中，还活着的只有已经九十岁的戒严部队副总指挥迟浩田了，过百岁的宋平勉强算半个。","date":"2019-07-23","agreeCount":6,"discussionCount":5}