{"type":"article_comment","id":115155,"parentType":"article","parentId":8535,"uid":16353,"contents":"PS：为了方便大家阅读，下面是简体普通话版本<br>\n<br>\n我们敬重的好朋友连日来经历的感言:<br>\n<br>\n<br>\n<br>\n关于我对我城保卫战的看法<br>\n<br>\n<br>\n前言<br>\n<br>\n这是一场革命，是战争。<br>\n<br>\n是关于我城人民民生自由的死生之战。<br>\n<br>\n只有惨烈的牺牲事实和渺茫的战胜幻想......<br>\n<br>\n捱下去是因為要坚持我们相信的理念，完全为了要守住這個家园。<br>\n<br>\n<br>\n战爭篇<br>\n<br>\n因为在战爭，所以容不下婆媽，甚么对付恶魔時要小心不要將自己变成恶魔的鬼话请留给自己在悼亡会上面用。打仗的时候你要变得比恶魔更恶魔才有一丁点的机会，更何況对手远比恶魔邪恶？<br>\n<br>\n除非，你是神，则另当別论，我乐意为你添香。<br>\n<br>\n要知道，对敌人的稍微仁慈，是对自己的最大残忍，更是对手足的极度危机。<br>\n<br>\n所以，请要慈愛的[同路人]先上前线去，代替手足吃子弹挡刀，然后，如果你还有然后......<br>\n<br>\n所以目标是要贏<br>\n<br>\n要尽量保护手足同路<br>\n<br>\n<br>\n民意篇<br>\n<br>\nif we burn you burn with us&nbsp;即揽炒。有觉悟而非并空叫口号的人是永远的少数。所以连三罢也做不到（罢工，罢课，罢市)。<br>\n<br>\n打拆烧杀你嫌暴力，不文明；怎么经济战你又怕捱饿了？<br>\n<br>\n因此，我代你罢，甚至帮忙令你去罢。甚么放火、堵路、断人衣食等[丧尽天良]的坏事也由前线手足做尽了，甚至代你受了，被自杀的自杀，被失踪的失踪，被侵犯的侵犯，要拉要捉的都拉了捉了几千人。你认为我还锱珠必较那一丁点民意？<br>\n<br>\n兩百万的和平民意愿足夠你饱餐了吗？<br>\n<br>\n饱嗝以後，请在一边站站，行行好吧！<br>\n<br>\n<br>\n割席篇<br>\n<br>\n致和理非的同路，其實人人都是和理非，你中有我，我中有你。勇武的回到家中、在网路上、路途中，还不是一样成为和理非。不少的和理非，亦坦然偶尔会有变得勇武的時候。所以根本割不了。<br>\n<br>\n从来没有勇武割席和理非的，只有和理非割席勇武。愈是和理非者，愈是割得快。但放心，前线不會与你割席，也割不了。<br>\n<br>\n反之全和理左胶也割不了前线，因为道本不同，又何來同路？<br>\n<br>\n非手足非同路的，是敌人<br>\n<br>\n敌对双方，怎么割？<br>\n<br>\n<br>\n前线篇<br>\n<br>\n重点是进攻。<br>\n<br>\n要进攻，要谨記站出來攻不攻都已经很大机会被自杀，被失踪，被拉被捉。成本基本无差，龟缩被打绝不比进攻而受伤舒服吧？<br>\n<br>\n其次，流水和灵活是法则。大学、某据点是山头的象征，要守住的精神，很好，重要的。但久守必失，要守，必须合攻。<br>\n<br>\n游击从來是以小搏大的唯一法门。<br>\n<br>\n珍惜及自备物资亦非常必要。妥善保管善長的捐赠，选择合适的裝备，方可救人自保，否则弹尽粮绝或甲不履足，谈何大业？<br>\n<br>\n<br>\n后线篇<br>\n<br>\n好好保护自己，可以的时候英勇一下。参考中环的白领吧！我們，很需要你的！<br>\n<br>\n至于呈口舌之勇(骂狗)，则可免。轻则置自己于刃口，重则祸及前线手足或平民，要戒。<br>\n<br>\n保持淡定，人多就是本钱。<br>\n<br>\n发梦时应该放心將安危交付前线手足，遇事时急步速行足矣。切忌乱跑，一來骨牌效应乱军心，二來令敌人有机可乘。<br>\n<br>\n同时时刻保持警惕，切勿大意，茫然坐在街头。也不可过份嬉闹，防止有鬼，更防止自乱心态，重蹈雨革运动的哀歌。<br>\n<br>\n至至文宣，宜尽量避免传播可疑之文，多加审慎。须知胡乱制造白色恐怖等同恫吓，益人贬己，百害而无一利。<br>\n<br>\n多上前线体会，你会少一点批評，多一点理解。<br>\n<br>\n战场上，是打才可贏回來的。从沒有和平而胜的革命或战爭存在过。<br>\n<br>\n至于勇气、能力，去操练吧。<br>\n<br>\n前线也不是超人，可以去挡子彈。也沒有人突破物理和社会常规，可以不吃不喝、不用工作的。那谁又沒有高堂妻小，谁不愛自由、享受？<br>\n<br>\n你做不了便坦承自己是乘搭便车的，闭嘴，在一旁欣赏別人的发挥。<br>\n<br>\n不甘心的，就亲自去练习。<br>\n<br>\n別再做那只邪恶的塘边鹤了。<br>\n<br>\n<br>\n寄语<br>\n<br>\n战爭和革命都是经年的，要有耐性，要部署。<br>\n<br>\n鸡蛋撞高墙的结果本来就显而易见。<br>\n<br>\n既有玉碎之志，虽会化飞灰，亦当尽扬余晖。<br>\n<br>\n无负东方之珠的我城美誉。<br>\n<br>\n万望我城民众拼力北向，齐心卫家<br>\n<br>\n<br>\n沉默是为压制者添砖加瓦<br>\n<br>\n高墙面前无人中立<br>\n<br>\n<br>\n祝<br>\n<br>\n武运昌隆，光复我城","date":"2019-11-16","agreeCount":7,"discussionCount":0}