{"type":"article_comment","id":190144,"parentType":"article","parentId":12009,"uid":25982,"contents":"1月8日，伊朗向伊拉克的美国基地发射导弹，<br>\n但是事先通知了伊拉克方面。<br>\n人们判断伊朗也在小心的控制局面，对国内宣称打死了很多美国士兵，<br>\n实际上这几导弹如同大型烟花主要目的是声光效果，<br>\n甚至有专家判断伊朗故意打歪了，同时伊朗最高领袖则进入了最高警备的防<br>\n空洞。 中共保持和伊朗官方宣传同步，号称打死了美帝80人。<br>\n川普确认并没有美军死亡。<br>\n中国人大概没有意识到美国总统为什么要时刻关注前线士兵的生命，<br>\n这是军事冲突也是政治秀，但是他必须盯住美国军人的死亡数据。<br>\n相比中共的宣传片，这才是真的一个也不能少。<br>\n实际上美国也希望伊朗报复一下死物来出一下气也找回心理平衡，<br>\n但是杀害美国人就无法缓和局面了。<br>\n<br>\n美国电影仍然喜欢士兵被政府抛弃后艰难求生的题材。<br>\n<br>\n当天早些时候，一架乌克兰航空飞机，PS-752航班，<br>\n从伊朗德黑兰起飞后不久坠毁，167人遇难。<br>\n在伊朗尚未决心发起全球恐怖袭击前发生这样的灾难，<br>\n真是令伊朗国安和军情部门陷于困境，就算是冤枉也很难摆脱嫌疑。<br>\n<br>\n而在美国国内，民主党并没有在中东问题上给川普太多压力。<br>\n<br>\n中共在中东其实早已经开始犯错。<br>\n<br>\n对香港抗争者来说，现在虽然担心抗争的火焰减弱，<br>\n却也不能给美国压力，也不能在台湾选举前给台湾压力，<br>\n也不能抢中东的关注热度... 还要面对7000人被捕的现实，<br>\n不能和勇武割席，相反要安慰勇武，不能让和理非分化，<br>\n不能让黄色经济圈受打压，还要耐心教育连登网上一群傻仔，<br>\n不然连登已经沦落到推不出一个行动贴的程度了...<br>\n确实挺考验抗争者的智慧。<br>\n<br>\n中共目前最需要的是一个本拉登，直接去炸掉几座世贸中心。<br>\n<br>\n对于抗争者来说，坚持就会有回报。在权贵利益、香港人、<br>\n大陆人之间中共会如何选择呢？实际上中共不是用理智去做选择的，<br>\n它们只是被形势拖向任何可能的方向，反正如何做都是英明伟大。<br>\n如果要牺牲是先牺牲哪一批？是挨打也不反抗的大陆人？<br>\n还是挨打也要跪舔的五毛、小粉红、战狼们？<br>\n<br>\n和许多聪明人的想法不同，<br>\n中共作为一个体制对这些问题不是用头脑选择的，<br>\n这是身体的选择，反正你要跪、还要舔，总之要让老子舒服，<br>\n这就是选择。<br>\n<br>\n中共在香港维稳花掉大量的经费，送去大量的黑暗生物，<br>\n这些成本最后落在谁身上？<br>\n<br>\n同样美国在中东用去天文数字的军费，这笔钱从哪里来？投资从哪里收益？<br>\n这些最后会成为中美抗衡的成本差距。美国在中东花钱不仅是为了美国的安<br>\n全，这一笔支出被国会、媒体盯着，而且这些支出是为了让美国保持领导世<br>\n界的能力，他们同欧盟、英国、日韩都在协商，实际上也在讨论支出和效益<br>\n的问题，同时保持各方得到能够集体生存的环境。这就形成一种人工智能一<br>\n样的决策过程，让美国不会因为独立决策承受巨大损失。<br>\n<br>\n从系统论来说，美欧系统的最终成本会比中俄伊系统更低，<br>\n而且安全系数更高。它的决策和执行过程更透明，监督和调节机制更完备，<br>\n可以调用的资源更多，回避损失的反应更快，<br>\n而且每次行动的方案更稳妥。<br>\n<br>\n而中共则胜在如山般的坚硬，对损失几乎无限的承受能力，<br>\n无可动摇的镇压意志，没有底线的黑暗手段，<br>\n滔天洪水一样的兽欲，不择手段的求生方式。<br>\n<br>\n对香港而言，在两个系统之间香港成为一个界面，一面对头美欧、<br>\n一面对着中共，即可能两边获益，也可能两边挨打。<br>\n目前还没有形成一边倒的局面，然而香港更多的被中国操控。<br>\n<br>\n抗争者应该意识到自己的弱势，这也是所有的抗争都要解决的问题，<br>\n抗争的本质就是以弱胜强，是非主流对抗主流。<br>\n抗争者几乎不敢放松一下，结果是越来越虚弱。<br>\n<br>\n在台湾，距离大选投票只有三天，国民党目前在公众眼中是更本穿不上裤子，<br>\n连第三位总统候选人宋楚瑜都说国民党是共产党的奴隶，甚至比奴隶还奴。<br>\n宋楚瑜以前也是国民党高级官员，2000年后成立了亲民党。<br>\n<br>\n而近日香港警察则采用了一个令人吃惊的战术，抓去的和理非市民，<br>\n那些没有多少机会控告暴动罪的人得到警方明显认真做足全套的礼遇，<br>\n警方似乎是想多抓几个和理非去体验警察的职业操守，<br>\n让他们亲身见到完全可以比拟知名人物被捕时才能遇到的彬彬有礼的警察。<br>\n只差说一句：你出去赞我，我就立即放了你！<br>\n<br>\n抗争者一时紧张不已，这黄鼠狼真是要给鸡拜年啊？！<br>\n<br>\n被抓了七千人，香港市民还是敢于在恶警滥捕时高喊：黑警！天收！<br>\n记者还是敢把镜头对住现场行凶的黑警。<br>\n<br>\n德国宣布从伊拉克撤离35名士兵，德国在伊拉克总共有120名军人。<br>\n加拿大决定将伊拉克的500名军人暂时撤出，转移到科威特。<br>\n英国则表示其在伊拉克的400名军人做好了武力自卫的准备。<br>\n<br>\n<br>\n......endmark means 就到这里吧。<br>\n<br>\n香港的故事暂时记录到这里，遗漏太多，误解可能更多，<br>\n后来的事件，傻子还没有看到。记录也随时会中断...<br>\n<br>\n<br>\n如果你竟然看到了这里，<br>\n还请手下留情，不告密、不迫害，多谢。","date":"2020-01-09","agreeCount":9,"discussionCount":0}