{"type":"article_comment","id":190131,"parentType":"article","parentId":12009,"uid":25982,"contents":"1月3日， pincong 论坛消息称，<br>\n五角大楼已经证实，川普1月2日上午批准行动，下令在伊拉克巴格达发动无人<br>\n机和制导武器袭击，杀死了两名伊拉克高级民兵官员和伊朗伊斯兰革命卫队的精锐部队<br>\n“圣城军”（Quds Force）指挥官卡西姆·苏莱曼尼（Qassim Soleimani）。<br>\n这次行动是报复，此前2019年12月31日，<br>\n亲伊朗的伊拉克武装份子包围了美国驻伊拉克大使馆，打了超过24小时，<br>\n虽然武装份子有各种武器包括步枪、冲锋枪、火箭筒，但是据说现场和中共<br>\n部队一样守纪律，砖头砸，放火烧，就是不开枪。傻子的消息也可能不准确，<br>\n美军的直升机很快就来了，这速度和奥巴马时期完全不同。<br>\n<br>\n伊朗和香港一样在2019年爆发抗议，WIKIPEDIA 内容显示伊朗政府使用了致<br>\n命武器镇压抗议，有1500人死亡，7000人被捕。<br>\n<br>\n死在遥远的地方的无名的异乡人不关谁的事情，战狼们说傻逼们死得不值。<br>\n领袖曾经说过：人固有一死，或重于泰山，或者轻于鸿毛。<br>\n战狼们当然也是这样说的，还加一句：狗行千里吃屎，狼行千里吃肉。<br>\n伊朗的狼都是珍惜动物，因为被人杀得差不多了。<br>\n枪口下是不是狼没有多少区别，在领袖脚下都是吃屎的。<br>\n<br>\n真相就是，有大英雄生在尘世中，却被一群狗吃了，当屎吃了。<br>\n<br>\n这是千真万确的真相。<br>\n<br>\n香港，旺角，上海街附近一间餐厅里，<br>\n一位街坊装的勇武在手机上看到伊朗的新闻，<br>\n「还好我不在伊朗...侵侵是不给伊朗面子...」<br>\n他这样想着就喝尽最后一口柠檬茶，<br>\n走出餐厅见到两名重装防暴，他仰天大唱：做狗～～乞米～～～。<br>\n<br>\n粗豪的声音完全跑调，接着就闪去一旁，把防暴忘记在身后。<br>\n没有人知道他全部身家只有一千几港纸，只是一个无聊的30+而已。<br>\n也没人知道他是个很快就要陷入饥饿的勇武，<br>\n也没人知道他饥饿的时候满脑子都是肥硕的女性身体。<br>\n<br>\n防暴看着他快速离开也没有去追，只有两个防暴，还是重装，<br>\n不需要街头追捕。防暴心中很平淡，市民的鄙视也不会消失，<br>\n也不敢一个一个都对防暴表现，总有胆小的，也有不屑搅事的。<br>\n<br>\n但是防暴的心理有一种茫然，他再向男人消失的方向看一眼就转过身来。<br>\n「月月发薪，有OT，以后移民还要捐助学童，就这样啦」他想着。<br>\n<br>\n勇武们一时不知道如何去打，警察已经抓了7000人，<br>\n也不会介意多抓几千。要打其实也没有人怕，白白的送头就不合算。<br>\n<br>\n1月3日傍晚，香港爱丁堡广场，二万名教师和支持者聚会，<br>\n反对白色恐怖。港府可能对教育界秋后算账，教师们已经感到压抑的气氛。<br>\n<br>\n知识分子是大陆的物种，对香港的这些教师不应该用这个词汇，<br>\n大陆教育界缺少良知也许并不是自己的错，为什么呢，<br>\n有一本书的主角是《白洁》解释了缘由。还是老话说得好：<br>\n负心多是读书人。大陆真正的知识分子是一群政治犯，良心犯，<br>\n危害祖国安全、出卖国家秘密、寻衅造谣、教坏下一代的人，<br>\n都被丢进监狱里鸡奸了。<br>\n<br>\n美国很快宣布从伊拉克撤侨，这应该是大事件了。意味着当地的美国侨民需<br>\n要保住生命，财产之类的就可能要抛弃在身后了。<br>\n<br>\n当美国大使馆被攻击后，美国驻扎在科威特的100名海军陆战队首先乘坐V22赶来，<br>\nV22 是被称为渔鹰的大型双螺旋桨飞机，<br>\n可以垂直起飞后再放平螺旋桨进入平飞。<br>\n美军82空降师也从美国飞向巴格达，82空降师有一个旅长期保持在候命状态，<br>\n这个旅中又有三个最快的快速营，响应时间分别是18小时，36、54小时。<br>\n3000人的部队先后去到伊拉克巴格达。<br>\n<br>\n这个速度和前任总统奥巴马的时候大不相同，就在几年前，<br>\n2012年时，美国在利比亚，班加西的领事馆被围攻，大使遇害，<br>\n而当时美军竟然没有拯救行动。这一次美国使馆遭受民兵围攻后，<br>\n川普就立即向美国人保证不会有第二次班加西。Benghazi<br>\n<br>\n伊朗则否认有参与对美国使馆的攻击。<br>\n<br>\n在世界地图上，美国可能在任何一个地方被扯住，<br>\n中东是其中一个多事之地。<br>\n<br>\n82空降师是美军主力部队，乘坐C17运输机在巴格达机场降落后遭到亲伊朗<br>\n的伊拉克武装进攻，107mm 火箭炮没有打到 C17。但是伊朗和伊拉克指挥官<br>\n的位置却被美军电子战设备侦察到了，并且被无人机锁定。美军发现是伊朗最高<br>\n级将领后， 前线美军连线了白宫，得到川普的指令后才按下按钮，<br>\n把命令发出给无人机，无人机的型号是收割者， MQ-9 Reaper。<br>\n一举收割了8条生命。<br>\n<br>\n就是说前线也知道这一次的攻击目标必须有总统亲自确认，<br>\n<br>\n三个国家和地区的军事领导被炸死，伊朗的 Soleimani，<br>\n伊拉克的民众动员力量的 Mouhandis (PMF)，还有黎巴嫩的军事观察员。<br>\n伊朗国丧三天并且发誓要报复美国，在历史上美伊也不都是这么仇视。<br>\n伊朗转为政教合一的极权国家之前，美伊在1979年前也曾经是好朋友。<br>\n<br>\n美国国会中少数派议员，Schumer，<br>\n认为川普应该等待国会授权才能和伊朗开战。<br>\n一时舆论轰然，川普自己还在弹劾案中胆子是不是有点太大了？<br>\n<br>\n川普用 twitter 回应：<br>\n伊朗从没有赢过一场战争，也从没有输过一场谈判。<br>\n<br>\n同样，美国把伊拉克还给伊拉克人，但是他们找了伊朗人做朋友。<br>\n而且，美军是去拯救自己的大使馆的，总统应该有这个行动权力。<br>\n<br>\n中俄都在观察美军在未来的行动模式，<br>\n看美国是不是会在中东吃一个绊子。<br>\n<br>\n而美国既然已经撤侨，美军在当地的行动就可能会更自由一些。<br>\n<br>\n如果回到台湾，1979年发生的事情并不比伊朗轻松，当年美国和台湾断交。<br>\n也许傻子的记录中美国常常成为正面角色，但是傻子早说过国家都是野兽，<br>\n都是吃人的动物，傻子以后很可能就会被爱国者宰掉。美国只是一群野兽中<br>\n还能够讲人话的一只而已。<br>\n<br>\n今年这两天在台湾，选举战况一度停下。元旦那天，台军一架黑鹰直升机坠落，<br>\n包括参谋总长，一共8位遇难。甚至台军的指挥系统都为此受到影响。<br>\n蔡英文、军方都要首先处理紧急状况，竞选各方都决定不在这个时候出来抢票。<br>\n美军参谋联席会主席也公开表示如果需要就会为台湾提供帮助，<br>\n美国官方驻台湾的机构 AIT 更是降半旗表达哀悼。<br>\n这是对盟友的态度，和平时期这种情况比较罕见的。<br>\n<br>\n然而与不成文的盟友关系相比，以美国的国情来说立法制度才是更可靠的。<br>\n<br>\n在此之前，台湾选战已经深入发展。对于总统一职一般已经认为是大局已<br>\n定，然而两大党，几个小党都在全力抢夺国会议席。议员候选人在各个行政<br>\n区，从居民的各个年龄段进行抢夺，抢到中年人票再抢青年人票。<br>\n造势活动从广场去到市场，然后从大街走进了小巷，<br>\n候选人直接在居民楼下和住户攀谈。人们戏称选战进入了巷战。<br>\n<br>\n而且台湾人并不避讳的说这一次就是中美力量在台湾的代理人争夺战。<br>\n美方对台湾的支援是按照国防授权法案、美台关系法进行的，这好像是一种<br>\n法律接口。如果从技术接口来类比的看社会，在政治层面之上或者之外，<br>\n当英美科技需要改变技术接口时，<br>\n台湾也需要调整相应的接口，这些接口是不会对中共兼容的。<br>\n比如 5G 之后的通讯系统，<br>\n这个系统会让华为等中国技术公司离开西方通讯网络，<br>\n至少离开通讯网络中的军情网络。<br>\n最后，这些接口实际上是建筑在文化系统之上的，<br>\n如果文化做为底层系统，<br>\n因中共自己切断文化交流，设置了互联网长城防火墙，<br>\n大规模洗脑、从事杀害并且寻找迫害人权的理由，<br>\n导致东西方形成基础文化对抗。<br>\n下层系统分裂后， 上层系统的不兼容就是必然的，<br>\n而且，英美尚没有下贱到阉割自己的历史和文化来适应中共的程度。<br>\n<br>\n台湾投票就在一周后进行，还有一种催票力量就是香港因素，<br>\n对年轻人的影响非常大。香港学生的遭遇让台湾青年产生同理心，<br>\n毫无疑问的很多年轻人已经决定好如何投票了。<br>\n<br>\n反渗透法也已经通过，0 票反对。台湾不打算香港化。<br>\n<br>\n中共也知道这一轮对台湾选情操纵失败，<br>\n只有等待选举结束后再好好安抚、并且惩罚失败者了。<br>\n<br>\n台湾人仍然不争取公民持枪权，这是台湾防务最大的弱点。<br>\n美国确实把台湾做为太平洋布局中的重要一环，<br>\n但是如果台湾自己守不住，难道要抱怨美国？<br>\n就好像1949年国民党兵败大陆，丢下数千万同胞给中共屠戮，<br>\n难道是美国造孽？<br>\n<br>\n台湾方面的数据显示大量台资从大陆回流，台湾经济形势上升。<br>\n<br>\n台、港的局势让五毛、粉红、战狼怒不可遏。<br>\n<br>\n他们发现自己使用《学习APP》全民刷脸，<br>\n微信淘宝支付宝用脸就能付钱购物等等这样先进的技术竟然被嘲笑，<br>\n自己假装不知道这些都一种不兼容现代社会的古老洗脑术，<br>\n自己的生存智慧没有受到相应的认可。<br>\n他们也没有发现自己被洗之后成为一种特殊物种，<br>\n相当于解放后镇压地富反坏右的革命积极分子，或者文革中的红卫兵。<br>\n<br>\n武汉暴发肺炎疫情，国内媒体当做没事发生。香港和新加坡都发现了传染案<br>\n例，连登仔们阴险的谋划将这一种类似禽流感的冠状病毒传染病命名为：<br>\n中国肺炎。<br>\n<br>\n中共劫持中文之后，大量中国人失去同外国人平等交流的机会。<br>\n对社会底层来说，他们不懂英文、西班牙文、德文、法文... <br>\n因此感觉不需要什么国际交流。<br>\n但是其实有数千万使用中文的人遍布在世界各个角度，<br>\n就算是有语言障碍也是人为设置的多一些，<br>\n现实中，中国人理解全世界都几乎不用学外语了。<br>\n但是这种自由和平等的交流途径被一手切断，<br>\n修一道名为防火墙的鬼墙，免费的知识也一定要切断。<br>\n香港如今同大陆的对立情绪有多少是中共一手制造？<br>\n而多数香港人却是听得明白、也说得明白中文，现在一天天举着：<br>\n天灭中共的标语牌和大陆死磕，这是为什么呢？<br>\n<br>\n大学者、大教授、大学生、大记者们走过大陆的机场，<br>\n也许曾经见到过：器官捐献快速通道。<br>\n这种绿色通道默默的让大陆人自豪：祖国医学进步，建设救死扶伤的通道。<br>\n真的没有人知道这一条条地狱之路通向哪里？<br>\n<br>\n当上帝要你们下地狱的时候，你们却又说：不公平！<br>\n<br>\n哪里有不公平？<br>\n<br>\n当人们走在大陆的大街小巷时又发现：大陆人素质差。<br>\n<br>\n素质最差的人是在金字塔顶上的。<br>\n<br>\n香港抗争者的旗帜是一个始终没有解决的问题，无大台，没人能够定下这面<br>\n旗帜。但是一块黑色的旗帜每一次都出现，纯黑的旗面上两行惨白的中文：<br>\n<br>\n&nbsp; &nbsp; 光复香港<br>\n&nbsp; &nbsp; 时代革命<br>\n<br>\n如果说香港人要立国，这个说法真得是一个文化禁忌吗？<br>\n孙中山是不是从香港开始叛国的？<br>\n既然你国不给香港人真实的一国两制，又禁止香港人打破谎言，<br>\n剩下的就只有两个选择：战斗，或者逃亡。<br>\n<br>\n地球上已经没有土地没有被占领，<br>\n想要像人一样的生存就必须光复每一块土地。<br>\n<br>\n如果说国家是一条恶狗，那么中国有一句老话：仗义总是屠狗辈。<br>\n<br>\n一群群聪明的农民悄悄的传宗接代，不言不语的用自己的血脉去占领未来世<br>\n界。你们太聪明了，你们为恶狗生下了足够的食物，老天真的不知道你们会<br>\n打什么小算盘吗？这一份所谓聪明已经足够让你们和你们生下来的食物永<br>\n远留在地狱里。<br>\n<br>\n1月5日是星期天，美国多地举行了反战游行，抗议对伊朗的攻击。<br>\n其实82空降师是在伊拉克打死的伊朗军头，<br>\n最近空袭伊朗的主力也是以色列不是美军。","date":"2020-01-09","agreeCount":4,"discussionCount":0}