{"type":"article_comment","id":190136,"parentType":"article","parentId":12009,"uid":25982,"contents":"香港人计划光复上水，并且得到了不反对通知。<br>\n连登仔打算对上水的大陆水客同胞采用另外一种欢迎方式，不再对抗，<br>\n不再做白老鼠或者斗狗自相残杀，<br>\n抗争者将为水客们提供免费文宣：<br>\n光复香港... 天灭中共... 如何成为一名革命者... 安装加密APP...<br>\n带回星星之火传播到大陆更广阔的天地... 燃烧吧... 水客军团。<br>\n<br>\n2020年的已经五天了，<br>\n如果一些智者已经看清了香港、台湾、中共、中国的未来的话。<br>\n傻子只是感觉香港真正的抗争者命运并不是那么好，<br>\n他们的遭遇只是说明：不管世界格局如何，政治理论发展到什么程度，<br>\n战争武器变得多么先进，等等，如果国家不给国民自卫的权利，<br>\n所谓国家都是养猪场而已。相反，如果国民不争取自卫的权力，<br>\n不管拥有多少民主，其实也就是一堆肉类储备而已。料肉比有点高，<br>\n可是现代社会总有人可以享用这个料肉比。<br>\n<br>\n中国流行一个阴谋论，西方文化想要灭绝我大中华文化。<br>\n这是一种洗脑技术，文化洗脑、科学洗脑、价值观洗脑。<br>\n<br>\n当然，傻子自己也是被洗脑的一个人。人类的脑袋有一个生物特点，<br>\n就是出生时不会装满知识，总是出生后才开始填充知识的。<br>\n西方阴谋不断的为全人类洗脑，可是本来就没有人的脑袋不能被洗。<br>\n而且脑袋的情况让学者为难的还有一个特点：除了知识还有情感。<br>\n<br>\n贵国的文化就那么脆弱吗？一洗就没了？<br>\n借用贵国一句流行语： 洗一洗更健康。<br>\n<br>\n据可靠消息中联办主任很快要被免职，王志民将被骆惠宁取代。<br>\n香港中环的西面是西环，相对港府，西环的中联办被称为西府。<br>\n这职务在金字塔上只是给一条看门狗的，<br>\n却也出将入相一般，往来豪车名女，左右了千万抗争者的生死。<br>\n如令让主子烦恼，农历春节之前换掉，免得过年心情不好。<br>\n<br>\n战狼中的军师说：中共从来不让步。<br>\n<br>\n真实的历史中，中共会让步，而且很会让步。<br>\n曾经中共对斯大林就像是李莲英对慈禧太后，<br>\n跪舔什么的都是小事。<br>\n<br>\n中共大量修造航母的计划是另外一个信号，在没有水面核动力、飞机弹射等<br>\n技术的情况下仍然大批制造航母，这是急于开战的信号。至于能不能得到<br>\n机会打起来，就要看外界因素给不给了。这个信号早就被解读成为：<br>\n中共已经放弃了自己的说法：和平崛起。<br>\n<br>\n五毛中的军师就轻蔑的说：和平都是打出来的。<br>\n<br>\n台湾的日常用语渐渐变成：所谓的一国两制，所谓的九二共识，<br>\n所谓的闷声发大财，所谓的蓝绿之分，所谓的台积电，所谓的民国总统，<br>\n所谓的收复台湾，所谓的鸡汤喝多了会生病...&nbsp; 台湾人不知不觉的把所谓<br>\n的国语定性式词汇变成了无所谓的语气转接词并且用到了所有的场合。<br>\n<br>\n香港人自己也轻蔑的形容香港抗争中的几大主力，在上水游行之前，<br>\n抖S宅男友这个贱货在连登上说：<br>\n<br>\n蓝丝唔係黑白良知问题，而係智商问题，有咩可能相信警察？好仔唔当差上<br>\n一代都识讲啦，67暴动咩事唔记得左？做人咁冇戒心，唔怪得蓝丝大多係低<br>\n学历社会底层。<br>\n<br>\n港猪其实同蓝丝一样，若你能识洞察先机有本事离开香港，我吹你唔胀，但<br>\n谂住安分咁继续香港生活？唔好玩啦，讲紧2047年呀！共产党最钟意搞权斗<br>\n逼害反转成个国家，唔係叫你上前线送头，但起码付出少少啦。<br>\n<br>\n警察，我完全唔明白佢地点解要为钱博命，知唔知咩叫插水呀？学下Lebron<br>\nJames啦，如果佢地佔中果阵：「哎呀！屌！太犀利啦，我地挡唔住啲市民<br>\n！」咁双方唔洗搞到今日咁彊，佢地想搵钱我明，但香港大把工可以搵啦，<br>\n地产保险都得，何必对市民赶尽杀绝呢？<br>\n<br>\n和理非骨子裡根本係红卫兵，张敬轩讲句祖国生日快乐，你地就玻璃心发作<br>\nUnlike，又成日逼人表态，达哥唔够深黄不愿牺牲事业梦想希望低调，你地<br>\n就批斗佢，讲真你地自己连摆工都唔制啦，你地都是大陆人DNA。和理非最<br>\n钟意双重标准，最仆街係道德绑架情绪勒索，而家唔係话佢地唔够勇武，而<br>\n係口头勇武，成日口讲输左集中营冇退路最终一战，你讲到咁险峻，你做咩<br>\n唔上前线？<br>\n<br>\n勇武根本就接近无差别袭击，一开头话四色，后来连黄店都装修埋，好多次<br>\n火魔差别烧著民居，係和理非一直纵容佢地，理大中大班勇武汽油弹威胁扔<br>\n自己友，请问佢地係大学周围喷涂鸦同抗争有咩帮助？增加士气？讲到重情<br>\n重义咁，大难临头各自飞，好似上水果阵咁，一个女勇武手足被黑社会捉走<br>\n，全部调头走唔理佢。<br>\n<br>\n...咁你想点？<br>\n<br>\n...怨妇也有说话的权力，而且每个人都有机会被搞成怨妇。<br>\n<br>\n就是因为香港还能保留乱说话的权利，才有香港式的抗争。<br>\n<br>\n这个世界上大把勇过港产勇武的，但是那么多人都被宰了，<br>\n就像只小鸡被抓住脖子一下就拧死了，真的也没有什么公平的道理。<br>\n<br>\n上水游行有一个地形上的问题，就是如果警方想要围捕的话，<br>\n上水几乎是个很难逃生的地方，<br>\n两边占住天桥，一堵起来就可以不慌不忙一个一个的抓了。<br>\n而且1月5日气温只有16摄氏度，黑警的水炮车和装甲车一早在上水恭候，<br>\n照例放鬼，防暴狗重装戒备，<br>\n抗争这样的事情真得是说比做轻松多了。<br>\n<br>\n1月5日，1535pm，警方下令上水游行结束。<br>\n开始搜捕，市民被搜身，一群一群的被围捕，被迫跪在地上举起双手，<br>\n不服的制服，手段也无须重复描述，反正正常人不会愿意被这样对待。<br>\n<br>\n到 1600pm 估计已经有过百名示威者在现场被捕，<br>\n官方当然会宣称没有几个人来游行，香港局势开始平息，<br>\n那么今天又抓了多少人？<br>\n<br>\n人们奇怪警方为什么事先还要给游行召集人发出「不反对通知书」?<br>\n或者毅进仔读书不好写错了字， 其实是「不反对送头书」？<br>\n<br>\nyoutube 有上多个实况转播，五毛们激动的前来洗板评论区：<br>\n支持警察打死废青... 打电话比阿妈，我比人捉...<br>\n捉晒D曱甴...吃火锅喝茅台看着傻逼去游行...<br>\n防火墙太好了，不让傻逼来大陆...讲道理没用，废青就得打...<br>\n就这些语言急速的滚动在每一个实况评论区中。<br>\n<br>\n五小战最无耻的地方在于利用西方的自由来剥夺同胞的自由。<br>\n<br>\n有便衣鬼被防暴狗当做抗争者抓住，对着脸喷射辣椒喷雾，<br>\n便衣鬼痛苦不堪大叫：自己人！<br>\n<br>\n可是毫无效果，直到它终于拿出了委任证。<br>\n<br>\n原来黑警也已经知道抗争者会用「自己人」来对付黑警抓捕。<br>\n<br>\n暖气军师立即总结到：<br>\n佢哋開始唔信「自己人」，下次终要帶埋頭套大叫自己人，<br>\n一早話要用鬼打鬼呢招，唔完美，可改进。<br>\n<br>\nfacebook 于台湾选举前设置一个数百人的团队，专门对付中共网军。<br>\n而且台湾方面也给予协助，要知道 facebook 并不是政府机构，<br>\n从传统上来说无须政府部门来配合的，然而，<br>\n这样的团队运作如果没有官方配合几乎不可能有什么作用。<br>\n<br>\n美国一年的贸易赤字大约五千亿美元，其中3/4是来自中国，<br>\n按照汇率操纵的定义，造成巨额逆差就是操作汇率的一种方法。<br>\n但是经过2019年一年的交锋，美国有望将自己的外贸逆差降下来。<br>\n目前人民币对美元汇率是 6.97， 最近几个月一直维持在 7.00 上下，<br>\n在双方贸易谈判进展困难的情况下也一直维持平衡，<br>\n尽管破7已经是个标志，但是能够维持也说明<br>\n一方面两方都可能投入了力量维持汇率，<br>\n另一方面就说明中共还有能力在7.00上坚持着。这个事实<br>\n对香港人来说就有点残酷，香港问题可能无法在短期内解决，<br>\n或者解决的方法不会令抗争者单方面满意，<br>\n因为中共手中保有极大的力量。<br>\n<br>\n美国多日前就已经公布会在1月15日在白宫签订第一阶段中美贸易协议，<br>\n美方的英文版本毫无疑问是会公开的，除非协议内有明确文本指定保密条款<br>\n。而中方很可能会在中文版本中糊弄一下强国梦中的国人，如果是这样的话<br>\n，英文版本中会明确指出两个语言版本的解释权。<br>\n<br>\n不论英文版如何，中国人民一定会陶醉在领导的伟力中，装睡的人真是叫不醒的。<br>\n<br>\n因此近两周是中美休战期，中共有时间收拾一下港台，为安全过春节做准备。<br>\n<br>\n中国人可能会奇怪，如果美台关系如此复杂，当年中共解放战争三大战役为<br>\n什么赢得那么轻松，美国一点没有撑住国民党？这些历史问题傻子当然没有<br>\n资格提供答案。但是美国对中国局面的规划出过不止一次误判却是事实，<br>\n虽然有点伤美国面子。美国对共产党有清楚认识并且能拿出有效手段的总统<br>\n不多，李根是一个，川普也有可能成为下一个，目前还无法肯定。<br>\n<br>\n美国现在自己心中有没有敌人，排名第一的敌人是谁？欧洲、俄罗斯、<br>\n几个被称为恐怖主义的国家、伊朗、朝鲜、叙利亚等，还是中国？<br>\n<br>\n现在，恐怕是中国。<br>\n<br>\n这个结果是中共努力争取到的。<br>\n<br>\n而在美国战略转移的过程中，台湾必须和日韩加强邦交关系，<br>\n香港抗争者也必须多多寻求日韩的认可，<br>\n而日韩也是中共在宣传中早就定下的敌人，<br>\n有点不是冤家不碰头的味道。<br>\n<br>\n为什么中共不考虑进攻印度或者俄罗斯的方向？<br>\n傻子不知道，一切都有可能。当年苏联就进攻了阿富汗。<br>\n<br>\n总有人说，这一批香港高官一定不得好死，因为上帝是公正的，<br>\n暴政必亡，等等。傻子却不知道是不是一定这样，<br>\n谁知道公义会以什么样的脚步前来，而义士们应该得到什么样的救赎？<br>\n这些问题傻子在历史中找不到什么因果必然的规律。<br>\n如果义士们只是为了自己得到一个好结果，<br>\n他们为什么会选择用自我牺牲最大的方式站出来？<br>\n<br>\n如果上帝一定会把公正体现在今生今世，为什么要给这些人悲惨的命运？<br>\n<br>\n类似问题太多，没有什么答案可以承受得住。<br>\n而且现实已经成为答案，如果历史书还能记录现实的话，<br>\n后人的答案也许会更准确一些。<br>\n<br>\n在中共的统治体系中有多套历史，首先当然是官方的历史科学，<br>\n这是充满光明的学术记录。然后，可能流传着一个民间的版本，<br>\n在其中人们会看到一些不同的故事。<br>\n然而，这个版本可能也还是来自官方的，<br>\n用不同的叙事方法铺一些同样指向光明顶的道路。<br>\n<br>\n在官方体系和民间故事之外，还有更真实的故事在流传，<br>\n这里暂时称为野史。这些故事可能更为深入真相，直接揭露弱肉强食的本质，<br>\n然而，这一个体系也可能还是来自统治者的，<br>\n读者没有意识到自己仍然被高处的眼睛注视着。<br>\n换一个角度可能发现这些故事只是统治集团中没有被消灭的派系留下的声音。<br>\n最终，第三个叙事网络还是将阅读者带回金字塔上。<br>\n<br>\n如果有人走入三个叙事网络之后都走出来，<br>\n没有意识到三层网络都是他的防护网，如果他不回头并且还在向前探索，<br>\n在中共的统治体系中他已经无药可救了。<br>\n此时他已经知道的太多了，历史不再是热血豪情、<br>\n或者正义必胜的英雄故事，而是一连串悲剧发生的舞台，<br>\n历史为人们提供的是不断逃生的机会。<br>\n<br>\n人们并不能仅仅从文字中得到经验，多数人都需要有亲身的体验来确认自己<br>\n的理解。可是这个时候，他就再不敢开口，也难以逃离。<br>\n他们所能做的就是告诉自己的孩子应该如何逃生，<br>\n他们的孩子在读书的时候就开始准备出国。<br>\n<br>\n年轻人无法相信命运的指向，除非是来自最可信的人。<br>\n只有当他们能够相信父母的时候，他们才能走去这个方向。<br>\n<br>\n当一个青年走入机场并且坚定的去寻找机会去异国生根的时候，<br>\n其实几十年的探索已经跟在他身后，每一步都需要低调但是稳定的迈出。<br>\n去到不同的社会和文化环境后，仍然有漫长的生存考验。<br>\n<br>\n2000年之前，学生需要争取国外奖学金，他们努力保持全优的成绩单，<br>\n冲过一场接一场的考试和技能测验，然后去到国外努力学习能够服务当地社<br>\n会的专业。2000年之后，中国经济发展，不少人可以自费前去留学，<br>\n他们有更多自由，情况逐渐多样化，<br>\n然而其中最低调的一批仍然是最坚定的求生者。<br>\n<br>\n到2018年，仅美国来自大陆的学生就有36万人，<br>\n每年的学费和生活费高达百亿美元。<br>\n<br>\n在福建省则有另一种出去的方式，当地从1980年后就开始出现偷渡。<br>\n后来闻名全球。组织者被称为蛇头，他们和当地人签订借债合同，<br>\n偷渡者成功出去后就在血汗工厂打工，直到还清债务，<br>\n再看有没有机会留在当地或者偷渡去另一个地方。<br>\n在80年代的时候，福建农民一年的收入按照当时的汇率可能不到200美<br>\n元，人们愿意付出巨大的代价出去赚钱。<br>\n这个的偷渡路线成为好几个县的历史传统，成千上万的人就这样出去了。<br>\n然而一路上的艰辛不是一般人能够承受的，<br>\n只有最好的体力和生存力才能活下去。<br>\n<br>\n在香港，可以看到来自大陆的移民从未间断过，现在每天也有150个名额。<br>\n而在历史上，大陆解放后更有过多次难民潮，<br>\n只有知道偷渡路线的人有可能逃出去，<br>\n大饥荒和文化大革命发生时，<br>\n大陆人几乎是完全不要命的偷渡来香港，<br>\n成功到达香港的人数累计以百万计数。<br>\n<br>\n在大陆内地，当年这些路线如同逃离地球的传说，<br>\n曾经只在最隐密的渠道中流传着。<br>\n直到90年代后互联网不断的送来大量资讯，人们的视野才一下拓展了。<br>\n<br>\n在全世界，类似的移民潮有很多。<br>\n从非洲、中东、亚洲都有人流流向欧美、澳洲。<br>\n移民人口被分类为：灾难、政治、经济，还有投资、职业、求学等等。<br>\n每一年都有数千万的人走在这样的旅途中。<br>\n<br>\n在香港成为亚洲金融中心后，香港人移民的方法就不再是难民和偷渡，<br>\n而更多的是投资、职业和求学。大陆的经济也在90年代后繁荣，<br>\n更多人有机会出国，也有更多人回流大陆来分享经济利益。<br>\n这一批人更有钱，他们不仅可以支付子女在海外的学费，<br>\n而且可以去买买买，定旅游机票、定酒店，购买奢侈品皮包和香水，<br>\n还可以投资当地房产。然而他们却是不会离开金字塔的一批人，<br>\n他们去到任何地方都会维护中共。<br>\n<br>\n和西方的判断出现偏差，2000年后中国经济繁荣，出现了中产阶级，<br>\n但是也维持了巨大的金字塔底座。在中美关系中，美国发现中共在得到经济<br>\n发展后不打算改变政治结构，相反，中共要输出治理模式。<br>\n<br>\n而且这种模式得到认可。不仅发展中国家会考虑向中共学习，<br>\n欧美也有不少人认为中共的模式是稳定高效的模式。<br>\n<br>\n中共的金字塔是以食肉动物的眼神看着美国的。<br>\n<br>\n和前苏联不同，中国渗透在世界贸易中，得到更多外汇和技术。<br>\n中国的出口额占全世界的13%，而GDP则是全世界的9.3%<br>\n中国在保持同全世界的货物、金钱流动的同时，<br>\n也保持一个与欧美完全不同的统治结构。<br>\n美国的GDP与中国的比值下降到大约 20/13，中国是上升者，<br>\n美国在过去三十年是份额下降的。在一升一降的过程中，<br>\n美国和中国以不同的眼光看着对方。<br>\n意识形态的冲突不可避免。<br>\n<br>\n中国已经将全世界拖向一座金字塔。<br>\n<br>\n美国没有准备好面对这样的局面，而中共其实也没有准备好。<br>\n历史可能走向不同的方向，离开欧美的模式，转入金字塔体制。<br>\n这座金字塔封锁了自由资讯的流通，可是感觉很好很强大。<br>\n人类进入大航海的年代后，从来没有让这样的体制成功过。<br>\n中共没有认真学习过人类历史，在中共眼中，历史是用来改写的。<br>\n<br>\n川普上台后美国开始重构贸易关系，中美贸易摩擦，<br>\n关税壁垒出现。<br>\n<br>\n而香港去年的动荡将中共统治的运作方法暴露在世界面前。<br>\n<br>\n中美之间接着可能会建筑起科技壁垒。 如果贸易、金融、<br>\n科技都算做一个个战场的话，三年时间，川普已经将美国推入战场。<br>\n<br>\n近日，先前抵达伊拉克的美军开始追捕敌人的高层军事指挥人员，<br>\n在82空降师的750名先头部队之后，会有至少2000名美军飞赴伊拉克。<br>\n<br>\n在北非，肯尼亚，有三名美国人被杀害，他们是为美国国防部工作的。<br>\n伊朗宣布要重新启动核武器计划，开始浓缩提炼核武原料。<br>\n<br>\n英国、欧盟和北约国家都表示会帮助缓和两伊局势。在中东问题上，<br>\n欧美之间有经过磨合的互动模式。而在中美问题上，<br>\n更多的国家还需要观望。<br>\n<br>\n川普在国内仍然处在被弹劾的情况中，而且今年是总统选举年。<br>\n<br>\n从短期来看，中美之间的较力周期会和美国总统的选举周期一样，<br>\n一轮接着一轮。从长期来看，就算中共被迫进行结构改革会有什么结果？<br>\n<br>\n当统治者放松资讯封锁后，人们的认识会被刷新。<br>\n但是欲望不会被放弃，人们的欲望还是成为人上人。<br>\n这是金字塔在过去二千年里教给中国人的，<br>\n沉淀在每个人心里的欲望是成为人上人。<br>\n<br>\n结果就是：在现代科技环境中，下一次，人们还是会自己垒出一座金字塔。<br>\n<br>\n美军会不会被扯住在伊朗？<br>\n<br>\n可以看到82空降师这一次跑得很快，先头部队大约三个营都是按时到场，<br>\n并且投入战斗。 可是直到今天1月6日，该师的快速反应旅都并没有整个过去。<br>\n可见后面的也不是很着急。 川普在中东斩首行动不是第一次了，<br>\n上次ISIS斩首也成功。不动用大军行动就把敌首刺杀了，这很合算。<br>\n如果把川普是个商人的话，他还会继续做这个买卖。<br>\n反恐二十年里，伊朗旁边两个国家伊拉克阿富汗美军都打下来过，<br>\n在伊朗边上有不少军营，行动部署不需要大费周章。<br>\n川普上任后给美军花得钱非常多，如果不显摆一下不合商人身份。<br>\n傻子估计他会在伊朗门口秀一把美军装备。<br>\n然而按照商人性格他会珍惜每一块钱的投入，为了得到更多回报，<br>\n他可能会毫无必要的加多一艘航母特地从南中国海自由航行去波斯湾放飞机，<br>\n然后再把美军都带回家。这只是一种猜测，他完全可以采用其它方式，<br>\n但是类似的手法如果出现的话就说明川普不仅没有上当，<br>\n而且还要谋划着去赚一把。<br>\n<br>\n相反，就说明美国真被缠住难于脱身了。<br>\n<br>\n伊朗空军有F14战斗机，这也是当年美国海军的主力战机。<br>\n为什么呢？因为这种飞机是两方合作研制的。曾经美国和伊朗是好伙伴，<br>\n而现在已经成为敌人40年了，这么长时间的敌对后，双方用什么手段都有理<br>\n由。美国海军的主力战机早已经变为F18，以后可能是F35和X47B无人机。<br>\n最新的空军战机 F22 在去年6月底已经布署在中东地区。<br>\n<br>\n德国电信宣布放弃华为5G方案，不仅如此，他们更是会把以前已经安装的华<br>\n为设备都换下来。这有点马后炮，其实伊朗将军 Soleimani 一<br>\n被炸就可以猜想德国要和美国加强情报交流了。更多军情要传送，<br>\n北约就不再愿意让这些数据通过中国造的交换机了。<br>\n<br>\n香港的抗争遇到两大新难题，一个是黄色经济圈有生存危机，<br>\n另一个是警察放鬼战术让抗争者吃不消。这是目前的问题，至于被滥捕、<br>\n挨打、被自杀，等等都是老问题了。<br>\n<br>\n对黄色经济圈来说，革命者常常没有经营商业需要的思路，<br>\n生意赔钱是好常见的。对放鬼抓鬼战术来说，<br>\n这和警暴一样勇武只能用肉盾挡，而且可能升级到鬼抓鬼战术，<br>\n让勇武变身狮鸟的时候被自己人打到。<br>\n<br>\n一些人会说警察也很头痛。这些人如何头痛？薪水月月来的好爽利，<br>\n政治上的保护越来越强，OT也多，装备好强，更有对人体使用武器的乐趣，<br>\n休班都可以携带武器，同志之间越发团结，每次行动齐上齐落，<br>\n一个也不丢下，强奸和暴力都被包容，十亿祖国人民又支持... <br>\n香港警察们可以认真的说是可以充分享受这一段黄金岁月。<br>\n<br>\n香港的抗争者希望美军登陆，而伊拉克国会则要求美军撤离。<br>\n川普说美国在伊拉克建设的军事基地价钱昂贵，除非伊拉克付清钞票，<br>\n不然想要美军撤离？门都没有。而且美国更会制裁伊拉克，<br>\n让他们比伊朗还惨。大致意思是这样的。<br>\n香港的抗争者就几乎是在大喊：侵侵快来制裁香港。<br>\n<br>\n经济学家对于战备与经济的关系有著名的论断：<br>\n生产枪炮过多就会减少面包黄油的生产能力。<br>\n比如苏联就是生产武器太多结果人民就没有面包了。<br>\n<br>\n然而美国正是在两次世界大战中全力为两个方向生产武器的，<br>\n当年马力全开的生产武器送去大西洋和太平洋。经济学家们又说：<br>\n我们的理论比你想的要复杂，你的理解能力不够...<br>\n<br>\n当战狼们分析美国利益的时候常常以为美国利益的重点在于：<br>\n享受霸主利益剥削全世界。这个世界70亿人，不剥削能行吗？<br>\n然后战狼们请来一群经济学家用复杂理论包装美国利益，<br>\n然后制定自己的作战计划。如果美国的利益不在这一点上，<br>\n战狼们就会输在起点。<br>\n<br>\n美国的利益会不会就是放在战狼们想不到的地方？<br>\n确保美国人可以生存在这样的地方：自由市场，自由言论，<br>\n民主法制，并且可以自卫...<br>\n<br>\n美国的整个系统设计会不会不是为了强大，<br>\n而是为了让美国有机会在未知的海面上生存？<br>\n这就是美国的系统设计的目的和现状：宪法、国会、参议员、众议员、<br>\n选票、总统、联邦政府、州政府、军队、大法官、美元、联邦储备局，<br>\n这一套系统不假装自己要拯救所有的人，<br>\n而是让所有的人去自由市场求生，但是保证他们可以自由的沟通。<br>\n这一个系统不给人理想社会的许诺，<br>\n只尊重人做为人不同于动物的一点：人类语言。<br>\n<br>\n从身体语言、到口头语言，到文字语言、到艺术语言，到科学语言...<br>\n<br>\n如果是这样，战狼们就已经彻底打错方向，也永远不可能取得胜利。<br>\n中国战狼可以得到胜利的地方只在中国，十亿血肉的长城内。<br>\n<br>\n战狼们对美国利益的判断错在起点。<br>\n<br>\n美国那么强大为什么不去抢占殖民地？因为那样做不符合美国利益。<br>\n殖民地不会繁荣美国经济，不会增强美国国力，<br>\n相反会损害美国真正核心的利益。<br>\n<br>\n傻子一直以为国家都是兽类，国家都要吃人。<br>\n包括美国，只要身为这种动物就一定会吃人，可是人类自古就生存在危险中，<br>\n从进化开始到现在，有些智者说：进化论是伪科学。<br>\n<br>\n傻子只好换个说法，在可知的人类史中，人们一直生活在危险中。<br>\n国家只是各种危险因素中害人最多的一个而已，与其它危险相比，<br>\n国家的危害在于它在杀人的同时宣传爱国主义，<br>\n它杀掉父母之后让孩子爱上杀人犯，让死者无法甘心离开。<br>\n<br>\n今天的战狼们恰好就是这些人的后代。<br>\n<br>\n近日，美国国防部官员公开的说：当美军希望专心对付中、俄威胁的时候，<br>\n在伊朗和伊拉克地区爆发的冲突让他们无可奈何。不少人都这么说，<br>\n比如：Thomas Modly, 海军部代理部长。<br>\n<br>\n中共哪有那么好对付的。<br>\n<br>\n常常有人会为中共做精彩辩护，这些没有被中共打压过的人在香港被称为左胶，<br>\n他们理所当然的认为错在对方，一定要为中共争取平等权力，<br>\n一定要为中共在道德问题上做人权律师，<br>\n假装不知道大陆的人权律师都在监狱里呢。<br>\n这些人常常学识高明，雄辩无敌，<br>\n正常人遇到这些人必败无疑，还是早点逃生避免先被批判的太凌厉，<br>\n再被国安悄然送中。<br>\n<br>\n英国海军已经决定重返波斯湾，去帮手美国处理当地局势。<br>\n和英国脱欧问题显示的一样，在欧洲和美国之间，英国选择美国。<br>\n默大妈也决定去找普京谈一谈，国际关系有时候蛮有趣，<br>\n事件发生在中东，德国却去找俄国谈论解决问题的方法。<br>\n而伊朗就更出奇的宣称要袭击以色列和杜拜。<br>\n<br>\n中国虽然刚才和伊朗联合军事演习没几天，这一次相对低调。<br>\n如果看一下现在还在加拿大等待被美国引渡的华为公主，这事就全扯在一块儿了。<br>\n华为当初正是违反对伊朗禁运的规定被美国盯住打压的。<br>\n<br>\n中国和伊拉克联络，并且表示可以为他们提供武器，当然是用于打击恐怖主义。<br>\n<br>\n但是有人很深入的分析过，中共不可能明明白白的推出伊朗对抗美国，<br>\n中东牵扯的利益方太多，谁敢搬起石头都可能砸自己的脚。<br>\n以中共在香港的表演来看，不应该如此果决的行动。<br>\n更多的可能是和香港情况一样内外有别的处理，<br>\n在国内强化仇美，在国外低调做人。<br>\n<br>\n那么普京和中共合作一起撑伊朗？普京做为苏共解体后的俄国大帝，<br>\n就好象是站在水里的苏共看着岸上的中共，<br>\n他如果要拉中共一把是朝哪里拉？拉上岸？还是拉下水？<br>\n<br>\n因此伊朗的问题有不同的可能性，多数对中共不利。<br>\n首先，美欧各国会得到一次配合的机会，磨合形成狼群战术。<br>\n其次，美国完全有机会给中共泼污水，指责中共勾结伊朗。<br>\n<br>\n最后，如果美国一定要栽倒在中东，也没有谁能拉得住。<br>\n<br>\n对于伊朗的历史或者任何历史，在网络上都有大量的记录。<br>\n在阅读时应该注意，如果看多了跪着写出来的书，读者也会跪下去。<br>\n我们只对伊朗近半个世纪的历史做最简单的概括。<br>\n<br>\n在1979年之前，巴维列王室统治伊朗。他和美国的关系很好，<br>\n伊朗拥有世界第四的石油储量和世界第一的天然气储量。<br>\n当时伊朗经济飞速发展，政治上实际上可以看做一种君主立宪制度。<br>\n<br>\n然而，宗教界认为他代表西方的腐败。左派认为他背弃传统，<br>\n右派认为他顽固守旧，穷人就认为自己被王室抛弃了。<br>\n当时就发生了革命，后来很多年后一位革命者回忆：<br>\n我们所有人都只想着推翻巴维列，根本没有想到推翻他之后要怎样...<br>\n<br>\n这时候一位宗教领袖回国，霍梅尼，他突然的抓住权力，他知道要做什么。<br>\n他建立了强大的军队和警察部队。传统上，伊朗的宗教界会对社会问题提出意<br>\n见 ，但是不会直接介入政治。但是，霍梅尼让宗教老师直接管理政府、法<br>\n院、 还有军、警。<br>\n<br>\n军权和政权，这是所有罪恶的来源。<br>\n<br>\n伊朗在1979年和美国迅速变为敌人，群众占领美国大使馆，<br>\n扣押人质几百天。1980年和伊拉克进入战争，打了好几年。<br>\n<br>\n现在伊朗被美欧经济制裁很久了，国内人民非常虔诚、爱国、仇美。<br>\n然而，死亡数量远远超过巴维列王室时期，经济也落后的多。<br>\n如果再看当时革命者的回忆：当时我们只想推翻巴维列...<br>\n<br>\n实际上人们会看到朝鲜、中国曾经有同样的变化。<br>\n<br>\n中国在二战日本投降后，全国欢呼，<br>\n除了得到胜利，人们知道要做什么吗？<br>\n国民党去接手所有日本控制的城市，<br>\n他们没有想到强大的苏联红军和自己不是一种动物。苏军进攻东北，<br>\n国军也进入东北。实际上美国和国民党一样没有预防到来自北方的强烈进攻。<br>\n之后，共产党军队从东北发动大战，三战定天下。<br>\n东北战役、平津战役、淮海战役。全国的国民党都去了台湾一个岛。<br>\n<br>\n在朝鲜，美国预防到来自北方的进攻了吗？没有。<br>\n北朝鲜突然冲过三八线，当时南朝鲜有大量美军，但是也节节败退。<br>\n美军最后守住了。麦克阿瑟上场，中共志愿军也上场，<br>\n然后麦克阿瑟黯然离场。苦战几年后，再回到三八度纬度线。<br>\n<br>\n在北朝鲜，从此所有的历史都是伟大领袖带领朝鲜人民战胜美帝的故事。<br>\n<br>\n在所有的三个故事里，人民得到了什么？强大、繁荣？都是扯蛋，<br>\n只有所谓伟人得到权力、施展阴谋、兽欲、暴行，和梦想。<br>\n<br>\n人们也许看到了，历史是一门很重要的科学。<br>\n在这一门科学中必须同时保住两种力量：证明和证伪。<br>\n<br>\n没有证伪的历史，只有兽欲。<br>\n<br>\n回到中东，能够让美国陷足的不止是伊朗。<br>\n美国从三面包围着伊朗，西面的伊拉克、东面的阿富汗、南面波斯湾。<br>\n<br>\n阿富汗没有海岸线，是个内陆国家，气候干燥，贫瘠荒凉。<br>\n从卫星地图上看缺少绿色，多为黄褐色。中央高原多山地，缺少公路。<br>\n然而阿富汗是个十字路口，这里是中转之地，去到俄罗斯、中国、印度、<br>\n印度洋、波斯、伊朗、中东、地中海、欧洲、非洲。<br>\n<br>\n十字路口是必须选择方向的地方，<br>\n要想成为大国就必须走过阿富汗这个十字路口。<br>\n这样说有点像是落后民族在心中反弹出来的自大情绪，<br>\n但是阿富汗更被称为「大国坟场」，<br>\n就是说国家不够大是没有资格来阿富汗葬身的。<br>\n<br>\n阿富汗只有喀布尔、坎大哈等几个不大的城市，其余都是农村。<br>\n两万个村子散落在山区，在中央高原之外有一条公路环绕，<br>\n连接着主要城市。而村民则在山区崎岖的山路上牵着毛驴，<br>\n有时候牵着比毛驴稍微好看一点的阿富汗山地小马，<br>\n或者干脆只有自己的两条腿，就从一条山路走去另一条山谷。<br>\n<br>\n在第一次世界大战后1919年大英帝国在阿富汗输了第三次安歌拉-阿富汗战<br>\n争，帝国走向了衰落。这也许是一个巧合。<br>\n<br>\n大约一百年前，英国是为了预防俄罗斯南下威胁印度殖民地而进入阿富汗的，<br>\n结果阿富汗成为19世纪没有人注意的多次惨败英军的一个贫穷民族。<br>\n几乎就在英国拿下香港的同时。成千上万的英军身穿红色制服在喀布尔附近<br>\n的山谷里被尽数屠宰了，寒冬雪地，几乎没有人回来。<br>\n<br>\n英国当初为什么会为了个奇怪的目的进入阿富汗？<br>\n当时地图测绘技术正在发展，<br>\n当人们第一次俯视遥远的土地时也许会产生神一般的感觉。<br>\n当时英国的政治家是认真的以为沙俄一定会向这个方向发展。<br>\n<br>\n苏联红军在80年代进入阿富汗，1988年开始撤军，<br>\n回国的士兵见证了苏联的解体。这是另一个巧合。<br>\n<br>\n阿富汗是一个贫穷的国家，每一支进入阿富汗的军队都是为了其它的目的。<br>\n最后他们都发现阿富汗是盛产战士的土地，离开阿富汗总是比进入阿富<br>\n汗困难得多。<br>\n<br>\n有传说，西方人在就餐前感恩和祈祷，<br>\n阿富汗人更愿意在吃完后再感恩和祈祷。<br>\n<br>\n红军最初的计划是12个月，帮助阿富汗亲共力量建立稳定而且理想的社会之<br>\n后红军就打算离开。最初红军进兵如神，迅速沿公路占领了大城市。<br>\n接着他们发现了两万个村子，其实是两万个陷阱。<br>\n山区里每一个村子就是一个自然生存的小型领地，不需要和外界交流就可以<br>\n存在下去。每一个村子都可能是一个战争酋长的根据地，War Lord，<br>\n他在当地就像是国王一样。<br>\n<br>\n一群阿富汗战士从村里走去山里，然后就消失了。当他们再从山口出现时，<br>\n就可能袭击红军的运输车队，让卡车和装甲车成为公路边的一堆堆废铁。<br>\n红军使用了当时最强的武器，歼击机、武装直升机、坦克车、装甲运兵车，<br>\n红军赢得了几乎所有的胜利。那一群阿富汗战士可能已经从上百人减少到十<br>\n来人， 可是还在山区出没。<br>\n<br>\n如果从红军的角度看去，战争就像是要清除阿富汗山区所有的山地老鼠。<br>\n<br>\n其它国家的穆斯林战士也进入阿富汗，本拉登在战争期间一直在这个国家，<br>\n而美国则提供了大量的经费和武器帮助阿富汗的反抗军。<br>\n<br>\n这样的生态环境中人们如何得到教育？他们的教育是伊斯兰教，<br>\n人们去清真寺或者去学校。这些学校和外界的学校不一样，可能就是村里的<br>\n一个院子。环境简陋，学校里没有课桌或者书籍，只有上百片形状各<br>\n异的木板，每块木板上刻着一段古兰经的经文。<br>\n年长的学生背熟之后就把木片交给年幼的学生，<br>\n这些学生里可能有战争孤儿，<br>\n来学校的目的还有找点吃的。<br>\n<br>\n这样的学校和教育系统在战乱的年代会变强。<br>\n<br>\n在苏联红军来到阿富汗之前一百多年，一位英国将军决定撤退时曾说：<br>\n他们看不到我们就不会讨厌我们。<br>\n<br>\n苏联红军沉陷在阿富汗只是巧合的成为苏联解体的部分原因。<br>\n有一个谣言，为了建筑帝国金字塔，<br>\n就要站在更多条战友的尸体上给一个死去的战士颁发勋章，<br>\n不然，帝国就会塌陷。<br>\n<br>\n红军离开后，情况发生了变化。塔利班开始席卷阿富汗，推行伊斯兰国家。<br>\n塔利班在阿拉伯语中的含义就是：学生。<br>\n<br>\n中东的石油财富悄悄流入阿富汗，本拉登也藏在塔利班身后。<br>\n在美军进入科威特和伊拉克后，他认为美帝成为阿拉伯世界最大的敌人。<br>\n2001年9月11日，美国纽约世贸中心双子塔被恐怖分子以民航客机撞毁，<br>\n美国认定是本拉登策划的，很快进入阿富汗作战，<br>\n并且为抓住本拉登悬赏5000万美元。<br>\n<br>\n红军离开才十来年，美军就来了，再次证明阿富汗是<br>\n个陷足容易、脱身困难的地方。他们没有在阿富汗抓到本拉登，<br>\n2011年美军是在阿富汗东边的边界外打死了本拉登，在巴基斯坦境内。<br>\n<br>\n美军至今也没有完全从阿富汗撤军，2001-14年的军事行动代号是：<br>\n持久的自由行动。15-至今的军事行动代号是：自由哨兵行动。<br>\n美国和阿富汗的战争又被称为第四次安歌拉-阿富汗战争。<br>\n<br>\n直到2019年，美军在阿富汗仍有8000人，北约其它国家有差不多同样的数量，<br>\n更多的是军事承包商，主要帮助阿富汗政府训练军队和保安部队。<br>\n在美国账本上，每一名部署在阿富汗的美国士兵一年的成本是一百万美元。<br>\n美国在阿富汗用去的军费总计超过7000亿美元。阿富汗只有3600万人，<br>\n美国打掉的钱几乎可以买下所有阿富汗人了。19年阿富汗政府宣布<br>\n过去几年超过4万名政府军人战死，而塔利班仍然控制的大量的土地。<br>\n<br>\n一个世纪接着一个世纪，<br>\n阿富汗人为什么能够给使用不同武器的敌人同样恶梦般的战斗？<br>\n在一片贫瘠荒凉的土地上，阿富汗的社会文化是丰富多彩的。<br>\n处于十字路口，各个方向的文化流入这片土地，<br>\n然而，这里的人只买自己想要的，绝不会吃下外人想卖的。<br>\n<br>\n人和土地的关系是这样的，人在社会关系中生存，同时也在土地上生存。<br>\n如同狼群守卫捕食场，人类是地域控制型生物，<br>\n人和土地之间的关系很难被切断。<br>\n<br>\n在冷兵器作战的时代，战士亲手把兵器刺入另一个人身体里。<br>\n在一瞬间他就被兽性洗礼了，下一次，再下一次，<br>\n他把敌人当做另一个物种杀掉，越来越容易。<br>\n一些学者说这是冷兵器战争更容易开疆拓土的原因，<br>\n<br>\n红军在80年代就已经难于进行种族消灭任务。<br>\n美军在90年代就已经使用高精度制导武器，<br>\n完全走向回避平民杀害的方向。<br>\n而阿富汗好像仍然和几百年前一样，<br>\n也许移动通讯网络覆盖这一片土地后情况会有所变化。<br>\n<br>\n这恰好同样是香港警察无法回头的原因之一。<br>\n他们使用了冷兵器战术，太多次用警棍直接殴打市民之后，<br>\n太多防暴警察已经真得把市民当做曱甴了。<br>\n再没有理由回头。<br>\n<br>\n防暴警察对香港领地的控制远远超过帝国军在阿富汗所能达到的程度。<br>\n防暴控制着每一个广场、街道、交通线，<br>\n同时中共控制着银行、商场、每一个行业。<br>\n可是中共没有能够控制香港人的思想。<br>\n抗争者钻入下水道，如同曱甴一样，藏到社会的各个角落。<br>\n也像这种昆虫一样爬出来，集会、游行，<br>\n并且多次成功的聚焦一百万人。<br>\n<br>\n在1841年南京条约将香港岛割让给大英帝国之后，<br>\n香港就变为化外之地，香港人更为认可英国女王。<br>\n当地居民看着北京的目光带着不满。<br>\n金字塔的上方不管坐着的是谁都难于得到香港人心底的尊重，<br>\n不管是慈禧太后、<br>\n袁世凯、国民党还是共产党。如果不清洗香港人的大脑，<br>\n他们就无药可救。中共刚开始把抗争者定义为港独时，<br>\n人们都想回避这个定义，现在，抗争者已经不在乎这个词汇，<br>\n它们清楚的知道自己是在反共、反中央集权，<br>\n已经没有退路，都已经变形成为曱甴。<br>\n在612冲入立法会再逃出来后，他们集体变形成为曱甴，<br>\n不管是一只一只的抓去还是一群一群的抓去都抓不完。<br>\n<br>\n当抗争者提出五大诉求后，普通人会感觉这不过是一只手可以数清的五个诉<br>\n求。中共却很清楚这是五大陷阱，每一个都是万丈深渊。解决问题只有两个<br>\n办法，一个是消灭抗争者，另一个还是消灭抗争者。一些人认为2020年后中<br>\n共态度会软化，换个位置去金字塔上看一下就知道那样做就是自己找死。<br>\n<br>\n相对中共的力量，香港的抗争者仍然是弱小的，没有经费、没有行政机构、<br>\n也没有武器、训练，难于支付法律费用，弱势太多。当美欧注意力被扯回中东后，<br>\n美国总统、国会、军队都要转移重心，记者们也无法盯住香港。<br>\n同时香港警察却在不断的进化打压手法，<br>\n搞死一场运动的办法不仅仅是公开镇压，还可以暗中迫害。<br>\n最后，如果美欧陷足在中东，让中共崛起，<br>\n抗争者的努力也只能变为愚蠢卖国的行为，<br>\n被记录在一本黑色的史书中永世不得翻身。<br>\n<br>\n当初，大英帝国逐渐步履蹒跚的时候，她在许多方面其实做得远比独立后的殖<br>\n民地政府要好，可是仍然被驱逐了。政治上也不是说合理就可以生存，<br>\n美欧在伊拉克、阿富汗扶持的政治制度可以得到西方更多的经验和指导，<br>\n但是当地人也并不买账。以阿富汗为例，塔利班就不想要这种西方干涉。<br>\n<br>\n就算是自由民主人权的浪潮无法阻止，<br>\n中国这座金字塔也是如同岩石一般任你拍打。<br>\n这一座塔又不是中共一家修成的，<br>\n历史上哪一个朝代爬上来还不是修这座塔？<br>\n<br>\n香港抗争也许是中共建政以来很少受到的一次政权挑战，<br>\n但是相对而言，和人们的激动心情相反，<br>\n抗争坚持到现在还是没有多少成功的希望。<br>\n<br>\n原因是中共势力太大。<br>\n<br>\n有人说美国只要在2020支持香港真普选就可以给港人得到自己治理社会的机<br>\n会， 不用美国花钱在香港，这很轻易可以做到... 这种想法好像合理，<br>\n但是，如果2020的局势发展迫使美国和中共交换筹码会如何？<br>\n比如美国总统和国会都想要中共配合处理中东局势的时候，<br>\n他们的一个选择就是不再关注香港人。如果中东更多的威胁美欧安全，<br>\n他们再关注香港就是本末倒置了吧？<br>\n如果请700万香港人忍耐一下就可以让阿富汗、伊朗、伊拉克等国总数很多<br>\n倍的人数得到和平并且让美欧也得到和平，<br>\n能不能请香港人忍耐一段时间？<br>\n<br>\n香港人的社会不止是游行的学生举起的一支支弱小的手就可以撑起的。<br>\n<br>\n千古江山，英雄无觅...舞榭歌台，风流总被，雨打风吹去...<br>\n<br>\n这是人类的世界，也是猩猩的世界。<br>\n<br>\n而中东局势并不完全对中共有利，<br>\n如果请700万香港人忍耐一下就可以让阿富汗、伊朗、伊拉克等国总数<br>\n过亿的人数得到和平并且让美欧也得到和平，<br>\n能不能请香港人忍耐一段时间？<br>\n<br>\n香港人的社会不止是游行的学生们举起一支支弱小的手就可以撑起的。<br>\n<br>\n千古江山，英雄无觅...舞榭歌台，风流总被，雨打风吹去...<br>\n<br>\n这是人类的世界，也是猩猩的世界。<br>\n<br>\n中东局势并不完全对中共有利，<br>\n就算是有利也要看中共各部门能不能配合行动收取到这个利益。<br>\n<br>\n从不利的因素来看，石油价格上升令中国能源成本增加，<br>\n一带一路在伊朗等地的投资也会有更多风险，<br>\n和恐怖组织和合作就会增强欧美与中共的对抗意识，并且中共损失声誉。<br>\n而穆斯林宗教组织一旦和新疆维族人权问题联系起来，中共就会很头痛。<br>\n<br>\n中共希望川普像个傻老头被阿拉伯人扯来扯去，<br>\n川普会不会傻呵呵的就在中东一出手就停不下来？<br>\n因为美国盟友太多，那怕是其中有不少三心二意的，那怕川普真糊涂了，<br>\n最后还是会有人有办法提醒他正确的做法，这个不需要过于担心。<br>\n<br>\n同时美国近年在能源方面不再依赖于中东石油，和中国情况相反，<br>\n这意味着中国在中东问题上其实受制更多。<br>\n<br>\n1月8日，伊朗向伊拉克的美国基地发射导弹，<br>\n但是事先通知了伊拉克方面。","date":"2020-01-09","agreeCount":5,"discussionCount":0}