{"type":"article_comment","id":190108,"parentType":"article","parentId":12009,"uid":25982,"contents":"几个黑衣人眼见装不下去，就向不远处防暴警察的防线逃跑了。<br>\n穿过戒备线时他们急急的讲几声：自己人。然后走去了后方。<br>\n<br>\n中国人寿保险大楼的装修也遇到类似的「自己人」，<br>\n市民甚至见到所谓黑衣人手足腰部挂着的手枪。<br>\n<br>\n警方称游行者一路挑衅破坏，袭击银行，丢汽油瓶，纵火。<br>\n警方以执法者身份讲话确实令人神魂颠倒，真实的身份其实是镇压部队。<br>\n切割和勇是镇压者的必然目标，反抗者却是紧紧抓住最后一根稻草，<br>\n不仅和勇不分，而且在前线听从暖气军师的建议坚持不捉鬼，见到鬼都不捉。<br>\n<br>\n但是黑警如果升级战术放鬼来捉鬼，前线勇武真是没有办法。<br>\n<br>\n勇武是珍惜物种，捉一只少一只。<br>\n<br>\n后来人寿大楼还是发生勇武手足被冤枉的事情，<br>\n放鬼再捉鬼是一种很恶劣的招式，<br>\n比撩阴脚还阴险的沉重打击抗争士气。<br>\n中共操盘手入场后，香港人防不胜防的被各种角度的招式打得很狼狈。<br>\n<br>\n这种放鬼招式还可能有各种变招，比如放鬼污染勇武，让勇武自己来捉鬼，<br>\n让市民来捉被污染的勇武，都不捉？放鬼捉市民，还是不捉？<br>\n放鬼去捉其它鬼，让市民跟风鬼捉鬼。<br>\n<br>\n暖气军师会说：全部不许捉。<br>\n放鬼砸黄店，还是不捉？放鬼举起牌子：反华反中（不反共），香港独立。<br>\n还不捉？骑劫集会，散发香港独立宣言，辱骂蔡英文，痛骂台湾吃香港人血馒头...<br>\n还是不捉？骑劫游行，反美反川普。还不捉？开枪打死防暴警察...<br>\n放火烧警车...捉不捉？去清真寺丢猪蹄，去书店烧书，去校园殴打大陆学生...<br>\n一边放鬼一边在连登网上骂鬼，放鬼拉女仔，打男仔，军师你说捉不捉？<br>\n<br>\n坚持不捉，那么市民就退场了，谁会愿意每次都去撞鬼？<br>\n<br>\n中共统战技术是用来征服世界的，香港几个军师如何是对手。<br>\n放鬼一招就可以用出无数花式，把抗争者玩得欲仙欲死。<br>\n<br>\nBe humble，要谦卑。这就是另一个很难做到的要求，<br>\n在现场很难保持冷静，尤其是在催泪烟雾中，<br>\n不管勇武还是和理非都开始忍不住要暴动。<br>\n<br>\n有市民在防暴防线前屌狗，真勇武看到就怒火升腾，<br>\n骂警察根本比骂狗都缺少效果，防暴警察已经做足心理准备。<br>\n而且屌狗代价很高，会吸引更多市民围观，容易被警方冲出抓捕。<br>\n<br>\n此时在铜锣湾一带防暴警已经完成包围部署。<br>\n围捕开始。 事后调查发现警方一场就抓到400人，<br>\n罪名是非法集结。有三名民权观察员也一同被围住抓走。<br>\n<br>\n这一次游行的不同之处还在于许多新成立的工会参与在队伍中，<br>\n他们希望如果更多的人加入工会，<br>\n将来召集罢工的时候工会就可以为罢工者提供支援。<br>\n<br>\n运动早期，林郑相信抓到两千人就可以平息运动。<br>\n现在早已经超额完成三、四倍。从早期人们为催泪烟和警棍群情激愤，<br>\n到现在新年元旦就以催泪弹开场，射头射脸也没有人大惊小怪。<br>\n平息运动的操盘手应该已经藏在中共一方。<br>\n可以猜测镇压的策略也已经变为恐嚇人口中的10%，<br>\n防暴警察也不再是唯一的主力部队。<br>\n政府将操作这10%的人口，政治、经济双管齐下，<br>\n将他们边缘化，压入社会底层，<br>\n然后以救济手段强迫屈服。<br>\n<br>\n<br>\n<br>\n1月1日也是香港区议会的新议员们履新的第一天，<br>\n有16位议员已经被警方拘捕，他们在等待审判，如果法庭判罚他们有罪，<br>\n就会自然的失去议员资格。<br>\n当天还有200位区议员连署指责警方腰斩大游行。<br>\n<br>\n美国国会有一批相关于中国的立法也在等待审议，<br>\n这些法案涉及香港、台湾、新疆、西藏、蒙古。<br>\n<br>\n同时，世界各地的金融精英围绕在中共权贵身边，在奢豪的酒会上，<br>\n只有精英中的精英才有资格出席。<br>\n人们以贵族礼仪接待着红色家族的二代、三代或者四代、五代的实力成员，<br>\n他们非常清楚中国发生了什么，也知道白宫和国会在干什么，<br>\n但是，巨大的财富就在贵族们的酒杯中流动。<br>\n甚至，高脚水晶杯中只是两口清水。<br>\n<br>\n在香港，反抗与打压已经成为这座城市的正常行为。<br>\n期待弱者得到拯救的人容易陷入失望，<br>\n因为奇迹就是几乎不会发生的事情。<br>\n<br>\n当天气温16摄氏度，在香港算是冷的。<br>\n<br>\n从天空中看来，抗议者聚集在高大的金字塔脚下，<br>\n七百万人只占据了小小一块。塔上流动着的是金钱，一些人就爬了上去，<br>\n另一些人顽固的看着高塔，即无法推翻它也不肯离开。<br>\n<br>\n一般人会感觉奇怪，这算是什么困难的选择，<br>\n不就是让不让香港人自己选举市长吗？<br>\n<br>\n可是对于金字塔而言事情不是这样。<br>\n金字塔的力学结构要求保持向下镇压的力量。<br>\n因此金字塔看到的情况是香港抗争者正在破坏自己的力学原理，<br>\n镇压与否不是问题，问题是必须保持力学稳定性，<br>\n这是崩溃与否的分割线。<br>\n<br>\n2020年，大陆人与香港人之间的对立情绪确实在上升。<br>\n大陆人在香港受到冷遇的情况不会少见，不少人称呼中国为支那。<br>\n整个国家都要大陆人鄙视香港，也就不用再去充大爷做买家了，<br>\n少点自我认同的大中华幻想。但是人身安全方面其实不需要太过多虑，<br>\n除非自己去触怒抗争者，比如近距离拍摄抗议者、<br>\n或者去撕毁对方的连侬墙。<br>\n<br>\n墙上一片片幼稚的手写繁体字已经被当做一种随时会解体的艺术品，<br>\n这些学生常用的贴纸小方块一旦被贴在墙上就带有了和日本的樱花花瓣一样的含义。<br>\n<br>\n历史上来看，<br>\n此次运动的规模已经超过了中共解放大陆后在香港发生的几次动荡，<br>\n香港人自我身份的确认方式被彻底改变。从市民受伤受害的程度来说，<br>\n现在已经可以让人联想二战中日军占领的时期。<br>\n<br>\n曾经人们以为法轮功是被邪教洗脑的一批人，<br>\n现在不少香港人认为受害的法轮功是一批受难者。<br>\n<br>\n中共进入了前苏联的角色，承担起平衡世界的重任。<br>\n也和苏联有几个不同之处，首先，中共融合在对手的贸易和金融系统中。<br>\n其次，中共拥有海量的通讯和监控设备。<br>\n<br>\n如果大国崛起如同太阳，从破晓、朝阳，到炽热中天，到沉闷的下落，<br>\n最后是殘阳洒血。中共这颗太阳现在处于哪一个位置？<br>\n<br>\n这一颗太阳的独特之处在于从一开始就是血红的，<br>\n而且它只在金字塔顶端，哪里都不去。<br>\n<br>\n汇丰银行强烈谴责暴徒的破坏行为，多间营业厅开始安装铁板护墙。<br>\n蓝方的清醒人就提醒黄色阵营不要被西方媒体鼓惑帮助西方剥削东方。<br>\n<br>\n一国两制在外边看来是宽容共存的系统，在中国人看来是同化的过程。<br>\n<br>\n西方人会认为中国的问题是缺少民主和人权，他们完全没有想到的是，<br>\n中国人根本不是这样想的，中国人只在口中称赞民主和人权，<br>\n心中却是认为自己的问题是尽快的走完复兴和强大的过程。<br>\n<br>\n因此香港问题的演化从一开始就和香港人自己想得都不一样。<br>\n不仅仅是中美对抗中香港恰好被撕裂，或者是香港不识时务抱美国大腿，<br>\n或者是香港社会中出现分别向两边押注的两个阵营，<br>\n真实的情况可能比这些都复杂一点儿。<br>\n真相是一种古老的细菌仍然在繁殖。<br>\n<br>\n中国是中央帝国，历史上在中国强大的时候也没有出现过殖民现象，<br>\n中国并不是因为错过了工业革命而没有得到向外殖民的机会，<br>\n中国人自己都忘记了自己的真心：中央之国。<br>\n就是说中国人如果得到机会就会走向中央，决不会去向外殖民。<br>\n中央才是最好的，中国人心中的理想是万国来朝，不是四海为家。<br>\n<br>\n中国人的政府和西方人的政府完全不是一种生物。<br>\n西方人要求政府躲远点，定下税法和社会契约，<br>\n然后政府最好不要没事来老百姓家里串门。<br>\n中国人自称厌恶暴政，其实就把吃喝拉撒睡都想交给政府管理。<br>\n让政府做爹做妈还不够，甚至中国人自己都没有意识到的是，<br>\n中国政府是中华民族的身份代表，代表着这样博大的文化和历史。<br>\n<br>\n如果让西方人发现这一种政府身份，他们会直接傻掉，<br>\n就和电脑死机一样。... 政府和历史和文化有什么关系？<br>\n<br>\n西方人更没有发现，如果和中国人讲法制，其实大家讲得不是一种东西。<br>\n以近期美国通过的香港人权法来说，这法案一通过就是用来约束总统和白宫<br>\n的，川普以后必须照这个法案来执政。简单的说，西方的法制是向上法制。<br>\n<br>\n中国人一讲法制，心里想到的是触犯法律被丢进监狱，是痛苦的牢房。<br>\n这个法制的方向完全相反，不是向上法制，而是赤裸裸的向下法制！<br>\n<br>\n中西方的差别太大，大到双方都没有意识到有多大。<br>\n<br>\n一些中国学者会说，你是个傻子吧。英国皇室难道本身不是英国历史和英国<br>\n政权的代表？我是个傻子。但是请注意英国史中，1649，国会就处死了英国<br>\n国王查理一世，1689年光荣革命，英国议会不仅废黜老国王、<br>\n请回英国皇室的荷兰女婿威廉回来做国王，<br>\n而且设立了君主立宪制度，这就是《权利法案》。那是几百年前了，<br>\n那些事件可不是什么新大陆和工业革命的结果。<br>\n美国史就更不用提了，是从反抗英国主子开始立国的。<br>\n<br>\n中国法制和西方法制的区别就是：一个箭头向下，一个箭头向上。<br>\n当然，它们都是箭头，这是本质上的相同点。<br>\n<br>\n换句话说，近两百年中西方的交流基本上是鸡同鸭讲了。<br>\n<br>\n中国的军政外交早就被一男一女制定完备：秦始皇和慈禧太后。<br>\n<br>\n近三十年，是全球化和互联网让中共赶上了机会，<br>\n也就是这两个东西都被中共玩坏了。<br>\n<br>\n在中国人心里，什么民主、人权、自由都应该放在中央的皇座之下。<br>\n<br>\n对中国人而言，港台最重要的罪名就是背叛，<br>\n这是无法找到任何借口必须严惩的罪行。<br>\n然而在中国之外，这根本不是罪。<br>\n<br>\n这也是为什么人们观察着香港局势变化越来越有兴趣，<br>\n因为人们发现中国和人们想像的完全不一样。<br>\n<br>\n中国差一点就成为世界经济盟主，可是就差一点，<br>\n现在一下暴露出十亿个秦始皇和慈禧太后，<br>\n还自称人类命运共同体。<br>\n<br>\n半年里用尽手段没有完成镇压任务。<br>\n用送中法吸引火力，抗争者转入五大诉求，<br>\n用警察吸引火力，抗争者对准政权，<br>\n用香港政府吸引火力，抗争者去做黄色经济圈，<br>\n同时坚持装修港铁、红黑店铺和汇丰。<br>\n并且抗争者总是能够让西方媒体理解香港人在做什么。<br>\n和理非坚持着对勇武说：核弹也不割。<br>\n美国议员甚至能够搞清楚哪几件坏事是黑警放鬼做的，<br>\n哪几件事是连登仔自作主张替勇武承担下来的。<br>\n当政府急于切割和勇时，连登仔却很有自信的对勇武说：<br>\n你地再走前两步美国都不会同我们割。<br>\n<br>\n而且美国显然是知道在中国和中共之间必然的切割。<br>\n<br>\n中共和中国不同，中国历代没有中共这样凶残的情况。<br>\n蒙古帝国和满族清朝都没有达到中共的程度，<br>\n元蒙、满清是在残酷战争中夺取天下，然而到手之后也就放下屠刀了。<br>\n中共却是建国之后开始杀害，连续的政治运动中死亡数量高于元、清，<br>\n而杀害之后却说是人民杀的，是人民专政的结果，是运动中犯的错误。<br>\n不仅更凶残，而且更奸邪无耻。<br>\n<br>\n中共脚下是一层层尸骨，几乎没有可能去认罪。<br>\n中美建交、改革开放之后，仍然有几次屠杀，比如 8964, <br>\n99年法轮功，人体器官市场，有明杀有暗杀，<br>\n可以说是以杀治国的一个党。<br>\n<br>\n香港事态的恶化把中共的统治手段暴露在全世界眼前。<br>\n<br>\n中国历史已经让西方学者感到难于理解，近年的中国经济更让他们迷惑。<br>\n对于没有研究过中共在政治运动中残酷杀害中国人的所谓学者，<br>\n他们几乎不可能理解中国和中共。<br>\n<br>\n现在如果想要平息香港，至少需要：<br>\n1, 切断互联网。 2, 直接打击至少1%的人口。<br>\n<br>\n两件事都很难做到，因此运动不会轻易停下来。<br>\n<br>\n对普通人来说，他会说：这关我什么事？<br>\n<br>\n有蓝店想要转黄，去询问方法，抗争者就说：<br>\n也可以转黄，开始贴文宣是基本第一步。<br>\n<br>\n于是蓝丝们就说：搞得好像文革一样。<br>\n<br>\n蓝营市民又说暴徒在新年元旦烧了汇丰银行门口一对狮子、<br>\n打碎星巴克咖啡玻璃，打坏ATM取款机、破坏商铺等等。<br>\n并嘲讽抗争者行为如暴徒， 本质也就是暴徒，或者无知。<br>\n被西方媒体洗脑，忘记了自己中国人的身份。<br>\n<br>\n有深蓝家长甚至把深黄的子女赶出了家门。<br>\n<br>\n港府也对汇丰银行门口的红烧狮子表示了慰问，<br>\n在当天400人被抓的情况下，<br>\n这样的慰问不知道为什么就让人有一种畜生更重要的感觉。<br>\n<br>\n据说这两只狮子和汇丰银行的风水有很大关系。<br>\n<br>\n中国经济在去年减缓，然而巨大的贸易总量不会消失，<br>\n中国是世界上大多数国家的主要贸易对口国，这个状态不会突然改变。<br>\n<br>\n还不能确认中美贸易冲突是不是引发了中国经济的连锁反应，<br>\n或者这个反应的范围和程度还没有更准确的数据。<br>\n<br>\n国际贸易市场上，中国是最大的出口国。<br>\n<br>\n2019年数据没看到，做为参考，中国在2018年出口额高达2.5万亿美金，<br>\n万亿是1后面跟12个0。这个数字远超美国，只有欧盟各国的出口总额能比中<br>\n国的高。中国出口在全球出口额中占比近 13%<br>\n<br>\n出口占中国GDP的两成，实际上出口在中国经济中的重要性应该高过两成。<br>\n一方面国内GDP水分更大，因一方面出口带来更值钱的外汇。<br>\n<br>\n如果中国以这样的规模再发展十年，恐怕就是世界经济的绝对老大。<br>\n然而，中国内部成本早已经迅速升高，速度超过了经济增速。<br>\n军费和维稳费用双双上升，维稳费用早过了2000亿美金，<br>\n军费也是这个数量级。这个成本在欧美看来是离奇的:<br>\n对内维稳的成本超过军费。<br>\n<br>\n而看不见的成本就更恐怖，政府浪费的钱财是无法计算的，<br>\n金字塔的成本更是无法计算的，最大的浪费就是决策浪费。<br>\n<br>\n举例来说，中国铁路负债可能实际上已经超过一万亿美元，<br>\n而且这个话题在国内不讨人喜欢。虽然历史中不少以铁路建设改变国运的例子，<br>\n但是独裁政权决策错误的案例更是比比皆是。<br>\n<br>\n中国确实已经成长成为一个巨无霸，香港抗争者能够面对如此庞然大物对抗也<br>\n足以自豪了，然而，这种自豪感，目前，大概没有人想要沉醉其中，<br>\n除非是中共战狼式的心态。<br>\n一千人将被警方控告暴动罪，或者其它证据充分的莫须有罪名，并且可以成功入罪，<br>\n而这些罪犯原本不需要犯罪，其中很多人竟然是以自我牺牲的心态去犯罪的。<br>\n如果香港人让这样的情况发生，这一座城市再也不会是人类的城市了。<br>\n<br>\n抗争者能够成功的坚持到今天，不断的拆解对家的阴谋，<br>\n如果说完全是香港人的智慧也略略的有一点自大。事实上，正如中共宣传机器所说，<br>\n西方阴谋家确实在为香港人出谋划策。而且他们不是藏在阴影中，<br>\n多数人是公开的提供建议。不过他们常常不追求个人名利罢了，<br>\n就是说做了好事也不想留名，真是证实了中共雷锋式人物完全有存在的可能性。<br>\n<br>\n如果说美国、台湾方面的军情人员没有密切跟踪香港局势，<br>\n那恐怕也没有人相信。 时常可以看到抗争者即将开始犯错的时候，<br>\n就会奇迹般的凭空出现一份时局分析或者情势预测，<br>\n让抗争者悬崖勒马， 转向更合理的作战方向。<br>\n<br>\n结果就是如同摆上桌面的兵棋推演一般，<br>\n林郑、黑警、政府一众高官、社会上大批奶共商人... 不断的输、输、输。<br>\n<br>\n总有一天，中共要为自己对香港人的残忍付出代价。<br>\n同样，中共更是一定会为自己对中国人的残害付出代价。<br>\n<br>\n这是必须的。相反，让中共崛起并且分享财富？<br>\n<br>\n没有人敢吃下这样的人血馒头。不管它们是银行家、金融家、<br>\n还是人数多达三亿的利益集团。<br>\n<br>\n林郑的新年致辞大约没有人关注，<br>\n她成功升级成为香港人最厌恶的香港女人。<br>\n人们相信她又领到了新的任务，要给香港更多的折磨。<br>\n如果说她不过是个木偶，没有机会说出自己的真心话，<br>\n这种说法有点不近人情了，她曾经有机会说出自己的真实想法，<br>\n她现在也仍然有可能找到机会对香港人说句真话，如果她真想这样做的话。<br>\n<br>\n同样，太多人不会相信习近平的新年致辞，据说一个字都没有提到台湾。<br>\n台湾方面解读说这是因为他对台湾的任何说法都会帮助蔡英文当选。<br>\n同样人们也会说：在他的位置早就身不由已。<br>\n<br>\n在澳大利亚，曾经有学者认为美国在东亚的影响力必然会让位给中共。<br>\n香港人已经推翻了这一幼稚的学术观点。<br>\n<br>\n然而在与政府和防暴武装的对峙中，稍有不慎就是家破人亡。<br>\n香港到底是怎样的城市，只有自己去体会了，<br>\n无私献身的和吃下血馒头的都在同一座城市内。<br>\n<br>\n香港人占全球人口千分之一，在这千分之一之外，有多少人甚至连反抗的机<br>\n会都没有，他们当中又有多少英杰同样为了得不到的自由默默死去？<br>\n<br>\n人生究竟会得到怎样的命运也许只有上帝知道，<br>\n然而金字塔的命运我们却可以看得清楚：它必须被拆除，或者被阉割。<br>\n如果人类史还有一点意义，就不能让这种兽化人类的东西存在。<br>\n<br>\n然而金字塔会说：存在即是理由。就算你们是白色，我也可以代表黑色。<br>\n难道太极图中只有一种颜色？<br>\n<br>\n这样的逻辑是无穷的循环，结果人们也只能开始战斗，<br>\n其实并没有得到做其它选择的机会。<br>\n<br>\n如同成吉思汗所说：你要战，便作战。<br>\n<br>\n只是我们知道真正的勇者战死后是连名字也留不下来的。<br>\n<br>\n1月2日，台湾国民党的总统候选人，韩国喻，他也是高雄市长。<br>\n这一天他回到高雄，可是高雄市的议员却皱眉头，他们说：<br>\n今天是高雄的节日，大家都想要好好过节，你却回来让人扫兴。<br>\n当天两党议员都在大街小巷的拜票，国民党也感觉韩市长回来没有加分作<br>\n用。回想前不久高雄市的大游行，倒韩队伍远比对手要强大，<br>\n大多数人都认为总统选举中韩国喻已经输掉了，<br>\n只看国会议员的选情如何。<br>\n<br>\n台湾目前被看作中国人得到民主的唯一地区。","date":"2020-01-09","agreeCount":15,"discussionCount":0}