{"type":"article_comment","id":191358,"parentType":"article","parentId":12009,"uid":25982,"contents":"1月10日，香港人的日程表：<br>\n<br>\n&nbsp; &nbsp; 11日 全城连侬日。<br>\n&nbsp; &nbsp; 12日 爱丁堡广场，天下制裁集气大会，制裁黑警。<br>\n&nbsp; &nbsp; 17日 大埔中学生集会。<br>\n&nbsp; &nbsp; 18-24日，各区鼠年和你宵。<br>\n&nbsp; &nbsp; 19日 天下制裁大游行。<br>\n&nbsp; &nbsp; 20日 元朗区联署集会。<br>\n&nbsp; &nbsp; 21日 721纪念<br>\n&nbsp; &nbsp; 31日 832纪念...<br>\n<br>\n对大陆人而言，只有一件事要做：不要和小粉红辩论。<br>\n<br>\n小粉红不是说年龄小，年龄可以是任何年龄，名字只是一种昵称而已。<br>\n小粉红也不仅是女性，可以是任何性别，也可以穿任何颜色的衣服。<br>\n<br>\n小粉红身后是十亿大军，而且每一个人可以独立作战，<br>\n它们把一切论点击碎，让人如同被割喉一般说不出话。<br>\n<br>\n小粉红有一万种方法证明香港的抗争者是蟑螂。<br>\n任何人想要解释一下真相都不可能。<br>\n<br>\n如果要和小粉红讨论，提前准备一下，想像自己被反复割喉的情境。<br>\n<br>\n1984中的 newspeak，doublethink, ducktalk, 都是真的。<br>\n并且现实中，普罗大众已经得到了内党成员的这些能力，<br>\n他们就是十亿小粉红。<br>\n<br>\n千万不要和小粉红辩论，不仅会被扭曲逻辑，而且可能被告密。<br>\n<br>\n虽然就算被告密也不是每个人都被送入 101 刑讯室，<br>\n那样的成本太高。 但是经济迫害是无形无色的空气一样的存在。<br>\n对统治集团而已，将一批人边缘化，让他们自动消失都很容易。<br>\n这样的操作已经很普遍，操作方法遵守经济学和社会学原理，<br>\n多数时候不需要应用党章，也不应该轻易使用党章。<br>\n<br>\n当一个人想要指出小粉红说话中的错误，他已经输了。<br>\n<br>\n不要反驳任何一个小粉红！<br>\n<br>\n不仅仅是香港的议题，<br>\n所有的议题都要遵守这个原则，小粉红身后有十亿大军，<br>\n再之后有外党和内党，有金字塔上一层层利益集团。第一层之上一亿人，<br>\n第二层之上二亿人，第三层之上三亿人...这是一个极原始的金字塔模型，<br>\n每一层之间的人数分布都如同茶水中的牛奶在流动和变形，<br>\n不论如何，和小粉红争执就是找死，<br>\n就是在一个决不给你话语权的社会妄图篡取话语权。<br>\n<br>\n另外一个问题就是：如何分辨小粉红？<br>\n<br>\n两个方法，看与听，观察他们的身体语言、口头语言、文字语言。<br>\n<br>\n任何人，在任何时间和地点，<br>\n都可以开始观察和学习这两个方法，<br>\n不要再专门拜师学艺。<br>\n<br>\n香港侵犯了小粉红的利益，中国是一个巨大的市场，不仅是外国大公司的，<br>\n也是国内利益集团的，而且首先是利益集团的，香港的动乱确实会损害大陆<br>\n人的利益。<br>\n<br>\n预计中共对香港的重点是：严控政府官员，清洗教育界，中资渗透商界。<br>\n<br>\n中共清楚国内经济需要大量的中、小、微企业，这些小生意关系着民生。<br>\n然而现在的国家制度让这些企业不容易生存，国企容易得到资金和补贴，<br>\n资源总量是有限的，那么小微企业就得不到这些资源。<br>\n<br>\n如果用水来比喻资金流动，金字塔上的水是向上流的。<br>\n<br>\n下面的小企业会越来越困难。产业链转移，一间工厂搬走，<br>\n跟着附近的小餐饮和小百货就渐渐消失了。<br>\n<br>\n花几万块钱装修一处门店，一年租金水电再花几万块，赚不回来就得走。<br>\n市场中总有赚到钱的，但是如同冬天的气候，不管少数人穿着多暖和，<br>\n多数人就感觉冷。<br>\n<br>\n为什么就不浇花一样，拖来一根大水管浇上一两次水，<br>\n如同之前有过的几万亿救市资金直接解决问题？<br>\n<br>\n现实中，用这些大水管对着天上喷水能喷多高？很快都落下一地的水，<br>\n天上还是没有水。<br>\n<br>\n在金字塔上，重力是反向的，资金都往上流。最后，下面能有水吗？<br>\n就算政府中搞经济的人想把资金往下送，送得下来吗？<br>\n这就和对着天喷水一样，逆天啊。<br>\n<br>\n只要权力在上面，金钱就一定流向上面。<br>\n<br>\n基层的繁荣只出现在新闻联播和报刊媒体中。<br>\n<br>\n美国等候中共一月十五日去签字，台湾选举十一日投票，<br>\n这一段时间里香港人一定不会大闹。","date":"2020-01-11","agreeCount":5,"discussionCount":0}