{"type":"article_comment","id":192213,"parentType":"article","parentId":12009,"uid":25982,"contents":"韩国喻快去中联办吧，新爸爸要打你屁股。<br>\n<br>\n因为他现在还是高雄市的市长，<br>\n不少人还想看一下高雄市民会给他留多少情面。<br>\n<br>\n多数人的注意力就转向同时进行的立法会委员的投票情况，<br>\n如果国民党仍然可以在立法会把持一定席位，<br>\n他们仍然可以左右一部分台湾政策。如果连立委都一起输掉，<br>\n只能说中共对台湾和香港的投资将要沉没了，<br>\n韩国喻和林郑就将被证明是一对绝配，金童玉女。<br>\n<br>\n到了 1745pm，韩国喻落后已经 65 万票，<br>\n他制造了台湾史上输得最快的记录。<br>\n<br>\n而民进党竞选总部里人们都在喊：光复高雄！<br>\n<br>\n这几乎是在羞辱韩国喻。<br>\n<br>\n立委的选情就没有那么清楚了，各选区候选人得票数相互咬住不放。<br>\n<br>\n蒋万安参加了台北第三选区的立委选举，他是蒋家后人，<br>\n民间对他多有赞誉，也希望他能成为政治新星，<br>\n为国民党注入正面的力量。<br>\n如果不是韩国喻，其实他应该有很好的前景，<br>\n从专业来说他是美国宾州大学法律博士，背景很好，但是现在就竟然有点不确定。<br>\n他的对手民进党吴怡农，人也一样年青一样帅，<br>\n背景也一样强，耶鲁经济学毕业，对选民态度也是好得不得了。<br>\n<br>\n到1755，蒋万安在自己的选区得到 2.7 万票暂时领先吴怡农五千票左右。<br>\n大陆人大概在很长时间里都还见不到这样的情况，<br>\n名门之后就舍身在红尘中打拼。<br>\n<br>\n其它一些选区，有些立委候选人看到自己绝对票数够了，<br>\n就直接自己宣布自己当选了，不少人都是以黑马身份提前赢得逆转战。<br>\n而一些民进党立委不仅「宣布自己当选」，<br>\n而且更是宣布自己已经和蔡英文一起当选了。<br>\n<br>\n开票进程大约一半，蔡英文400万票，很有可能打破台湾总统得票纪录。<br>\n<br>\n1822 蒋万安得票3.8万，吴怡农得 3.16万票，还在台北第三选区苦苦坚持。<br>\n<br>\n吴怡农对上蒋万安本来就是绝地做战，眼下讲胜负还言之过早，<br>\n但是已经算是精彩一战了。<br>\n这不是立委选举最激烈的一区，<br>\n但是也许值得大陆人看一眼，被大陆臭骂几十年的蒋介石，<br>\n他的后人就可以一票一票一街一巷的拉票过来。<br>\n<br>\n而国民党落后民进党的差距就早已经冲过110万之巨了。<br>\n毕竟这样的说法太让人无法反驳：票投国民党，明天变香港。<br>\n<br>\n1900， 蔣萬安45532 vs 吳怡農38797，<br>\n曾经有人说蒋万安很英俊但是身材输给吴怡农，蒋太太就小小的帮助蒋万安反驳，<br>\n她说两人都很优秀，但是强调最重要的是政见和选民支持。<br>\n现在看起来，蒋万安很有机会为国民党保住一个席位，<br>\n而民进党在这一区用来阻击国民党的选手也是够分量。<br>\n<br>\n但是不论如何目前台北市总体的立委选情是民进党领先。<br>\n<br>\n1917，蔣萬安50619 vs 吳怡農46472，吴怡农的得票顽强的追近一点，<br>\n虽然还落后对手得票超过 8%。<br>\n<br>\n许多选区民进党候选人都已经开始致谢选民。<br>\n不少年轻人把立委票投给了小党派，而且党派众多：<br>\n台湾民众党， 时代力量， 亲民党， 绿党， 台湾基进 ， 新党 ， 台湾团<br>\n结联盟 ， 国会政党联盟， 中华统一促进党， 台澎党 ， 台湾维新，<br>\n劳动党， 安定力量， 喜乐岛联盟， 一边一国行动党， 宗教联盟 ， 合一<br>\n行动联盟 ， 台湾工党... <br>\n<br>\n在最终的党派开票结果中，<br>\n除了两大党的民进党得票 33.69%,  国民党 33.58%，其它党得票如下，<br>\n<br>\n    民众党   11.4%<br>\n    时代力量 7.79%<br>\n    亲民党   3.74%<br>\n    台湾基进 3.03%<br>\n<br>\n民众党才成立5个月，这一次表现出色抢下立委5席。<br>\n民进党在党派票中没有太多领先，<br>\n但是也已经在立委反盘，拿下了立委多数席位。<br>\n席位并不和总票数完全成比例，<br>\n比如一个选区只要拿下席位之后，<br>\n多赢得的票数并不增加更多席位。<br>\n<br>\n民进党拿下立法委员中的多数席位被视为对台湾法制建设有益，<br>\n不少学者曾指出：台湾法制体系多是国民党执政时构建的，<br>\n如果民进党这次得到机会就可能对这种来自党国一体专制历史的法制做出修正。<br>\n<br>\n虽然说事事都做港台对比有点过份，但是台湾人不是缺少斗争史的，<br>\n今天的民主局面也是半个世纪抗争的结果，要知道国民党当年实际也是一党执政，<br>\n台湾历史上也有白色恐怖。<br>\n<br>\n2000pm，韩国喻已经落后蔡英文大约220万票，<br>\n但是连登仔仍然斤斤计较着：不管他输得如何他也已经得票450万。<br>\n想不通，四百几十万人已经投了韩国喻！<br>\n<br>\n就有人劝说：港台都有四成脑残亲共，但是比大陆九成好多啦。<br>\n<br>\n在台北第三区点票最新情况是，前两名中，蔣萬安86.415票，吳怡農77.043，<br>\n蒋万安又将对手甩远一点，让差距超过了 10%。<br>\n其实，这个选区还有第三位帅哥参选，民众党何景荣。<br>\n一个选区三位帅哥中必须票杀两位，也算是惨案发生地区了。<br>\n<br>\n从立委席位来说，国民党也输得比预期还要多。<br>\n<br>\n韩国喻在他现任市长的高雄市得票率仅仅 34.6%，<br>\n比他自己在台湾的平均得票率更低，数据垫底，反映市民对市长很不留情。<br>\n<br>\n晚上八点多，韩市长就宣布自己明天就要做回市长了，<br>\n并且致电蔡英文道贺，人们说他还算有风度。<br>\n<br>\n此次选举女性大胜，不仅总统是一位女士，多位立委都是女士，<br>\n不少都是美女。尽管女性平权是现代社会必然的，<br>\n然而也可能让傻子我总是难以忘记的公民持枪权变得更无可能。<br>\n一般说来女性都不喜欢男人对枪权的坚持。然而，台湾是大国冲突的中点，<br>\n其实和英国、日本的情况完全不同，更有点像是美国立国前的状况。<br>\n枪权其实不是一种男权，而是保持和平的权力。<br>\n但是女人总是固执的认为枪代表暴力欲，而且女人总是以为自己更懂和平。<br>\n其实枪是最给女人平权的工具啊！<br>\n<br>\n台湾人似乎不喜欢谈论枪权问题。<br>\n<br>\n据傻子我的观察，多数女人都不喜欢男人藏起一支枪，更不喜欢大口径的枪。<br>\n<br>\n2056，快到晚上9点的时候，蔡英文已经得票过八百万，打破了台湾总统得<br>\n票纪录。虽然有点残忍，但是可以说她最好的助选队员是：林郑。<br>\n台湾有多位时政评论员则说：是习近平的对台政策帮助蔡英文当选连任。<br>\n<br>\n来自敌对阵营的认可...<br>\n<br>\n2100, 点票还没有结束，三位候选人都已经开始致谢。<br>\n感谢台湾人民，汗有国际社会对民主价值的坚持。<br>\n蔡英文记者会上说得很直接：<br>\n...在两岸关系中不挑衅不冒进，不屈从于恫吓，维护台湾海峡和平...<br>\n<br>\n国民党惨败，但是并没有崩盘。<br>\n<br>\n第三位总统候选人，宋楚喻得票只有60万，说明选民投票方向很坚决。<br>\n不会在犹豫中投在中间，不给蔡英文就给韩国喻，多数人都直接走向两端。<br>\n<br>\n记票到现在，投票率超过 75%，民意表达得非常清楚。<br>\n这个投票率超出多个民意调查机构的预测。<br>\n<br>\n统计数据显示投票主力仍然是中年人，但是年青人是争相站出来投票了，<br>\n而且很多年轻人是直接看着香港手足们的遭遇投出了人生第一票。<br>\n与其说他们想投蔡英文，<br>\n不如说他们挑出最反共的候选人然后不管不顾的投下去。<br>\n<br>\n香港抗争者羡慕不已。<br>\n<br>\n香港事件的教训如果从正反两个方面来说，正面来说是抗争者争取民主的意<br>\n志， 反面来说是暴政降临的速度。如果台湾仅仅吸取其中的正面力量也许<br>\n还是防范不到暴政从内部的攻击，市民没有枪权其实就是说台湾人仍然无<br>\n法回避香港式的沦陷速度，就是政府官员整整齐齐的突然背叛国民的情况。<br>\n<br>\n更有评论员说：台湾这一次是大声说了，不要一国两制，也不要九二共识，<br>\n那么反问也就来得很清楚了: 你要什么？<br>\n<br>\n在中共脚下，你想要什么？<br>\n<br>\n不管台湾人如何思考这个问题，大陆至今还在讲一国两制、和平统一、<br>\n或者武力统一时间表，<br>\n这些不论是做为舆论导向还是做为高层的决策倾向，<br>\n都说明军情系统已经无法提供正确情报了。<br>\n<br>\n中国目前的这些政策和舆论都已经离地太远。<br>\n<br>\n其实，这也就是中共的统治方法，就是不用靠近你，<br>\n因为你，哪怕身价百万，豪车别墅，也不过一个奴隶。<br>\n<br>\n大陆同胞对台湾的选举结果如何评论呢，下面是抄来的24条。<br>\n<br>\n    https://pincong.rocks/article/12186<br>\n<br>\n    1.非常好，明独比暗独好对付。<br>\n    2.好，离祖国统一又迈进了一大步。<br>\n    3.武统速度加快了。<br>\n    4.台湾人要的是独立真实面貌暴露无疑。<br>\n    5.中国台湾还是有一大票台独。<br>\n    6.蔡英文连任，意味着距离台湾统一越来越近了。<br>\n    7.呵呵<br>\n    8.广东省发来贺电，离武统又迈进重要一步。<br>\n    9.蔡建国，剩余几年祖国统一就靠你了。<br>\n    10.丢失中华文化的路上越来越远。<br>\n    11.好样的，小蔡，统一指日可待。<br>\n    12.好消息还是坏消息？<br>\n    13.这垃圾还能选出连任证明台湾人智商也就这样<br>\n    14.nb终于可以收复台湾呢。<br>\n    15.统一台湾快了<br>\n    16.都不长脑子吗，<br>\n    17.一定程度上说，祖国统一大业正在加快步伐。<br>\n    18.台湾民众，知道后悔的时候就太晚了。<br>\n    19.台湾人民太可怜了。<br>\n    20.看来要武力解决台湾问题了。<br>\n    21.我操这是我2020看过的最狗屎的新闻。<br>\n    22.猫腻<br>\n    23.太好了台湾省统，一加速了<br>\n    24.蔡英文挺好的，大家还是别去台湾旅游了<br>\n<br>\n这些评论中有一种傲慢。如果要看新华社的评论，当然更高明。<br>\n傻子我根本没有去看，就怕看不懂还被人笑。<br>\n<br>\n如果一名老师在不小心的时候对学生讲述了真相，<br>\n当他忽然发现学生中有冰冷的眼神看来的时候，<br>\n可能此时他已经铸成大错，不仅自己会被告密，而且也有机会已经祸及家人。<br>\n<br>\n当一位学生小小的告密将一位老师的教职断送之后，<br>\n人们还以为这位老师脑子有问题，<br>\n或者是个修炼了法轮功的，或者需要被送去戒毒所。<br>\n<br>\n......endmark means 就到这里吧。<br>\n<br>\n香港的故事暂时记录到这里，遗漏太多，误解可能更多，<br>\n后来的事件，傻子还没有看到。记录也随时会中断...<br>\n<br>\n<br>\n如果你竟然看到了这里，<br>\n还请手下留情，不告密、不迫害，多谢。","date":"2020-01-11","agreeCount":2,"discussionCount":0}