{"type":"article_comment","id":192283,"parentType":"article","parentId":12009,"uid":25982,"contents":"伊朗承认了是自己的导弹打下来民航客机，<br>\n据说伊朗的空军司令更是承认自己都想去死了。<br>\n<br>\n伊朗再爆发示威游行。可是就在台湾人点票的时候，<br>\n英国驻伊朗的大使被伊朗给扣留了，<br>\n伊朗方面说未知身份的外国人出现在示威者非法集结区。<br>\n<br>\n近日，以色列空军袭击了伊朗在叙利亚的军事据点，<br>\n炸毁一个弹药库。 这不是第一次以色列突袭伊朗的军事设施，<br>\n甚至不算是帮助美军在近期的美伊冲突中行动，<br>\n美国人是希望中东局势可以缓和下来。<br>\n<br>\n伊朗的军情系统把大量武器送到以色列边境，<br>\n包括火箭弹和其它爆炸装置，这些武器最后会来到巴勒斯坦和加沙地区，<br>\n可以直接打到以色列境内，或者用来做恐怖袭击。<br>\n<br>\n执行突袭的战机包括 F35，是美国目前为盟友提供的最高级战机。<br>\nF35可以隐身钻入敌方的防空系统执行任务，<br>\n这些飞机并不可能离开军情数据链，相反，<br>\n这些飞机是战场数据链上的结点。<br>\n做为美国盟友，可以猜测以色列的行动是需要和美军保持交换数据，<br>\n双方的战场数据链会有一定程度的联结。<br>\n<br>\n因此美军不可能不知道以色列的行动，然而请注意另外一个问题，<br>\n这里我们需要注意的是这些军情数据都是在工程师们可以理解的设备上流动<br>\n，没有外星人提供外星科技给哪个国家的军人使用。<br>\n因此这些数据就是穿过通讯网传输的，穿过交换机、路由器这些设备。<br>\n同时，没有哪个国家可以把军情网络完全和民用网络独立分开，这些网络之<br>\n间有一个模糊的中间层。好了，不纠结技术问题，结论就是：<br>\n美军决不想在盟友的核心通讯网上看到中国设备。<br>\n<br>\n每当一个地区冲突出现，当美国的盟友想要和美国交换数据的时候，<br>\n他们都会遇到这个问题。结果是他们都会发现使用华为、<br>\n中兴的廉价设备代价太高。如果美国不愿意接入这些网络，<br>\n北约和五眼联盟这些军情系统更本无法运作下去。<br>\n<br>\n和华为所说的不一样，所谓通讯设备是服务各国人民的。<br>\n不是这样，通讯设备包括手机首先要给各国人民安全感。<br>\n<br>\n当香港抗争者把香港局势推起来后，<br>\n他们也没有发现自己无意间得到一项揽炒成果，<br>\n帮助把中国通讯厂商赶出了西方的通讯核心网。<br>\n<br>\n当然，还有亚非拉的广阔市场。<br>\n<br>\n而且抗争者在这一方面的成绩绝不是这一点，中共的军情系统已经受到了破坏。<br>\n台湾和澳大利亚的情况就可以看到，对手都开始反渗透。<br>\n开始针对中共的渗透技术进行反应，中共的渗透与苏共不同，<br>\n商业渗透是最大的特点。<br>\n<br>\n为什么台湾国民党在开票最后一刻都无法准确判断自己的得票率？<br>\n<br>\n因为他们没有拿到准确数据，从潜伏最深的数据，到浮于表面的数据，<br>\n穿着红色内裤的国民党都没有拿到准确数据。<br>\n<br>\n这样说有点阴谋论的味道。请不必排斥阴谋论，任何历史事件如果值得记录<br>\n下来的话，其中都有阴谋存在。阴谋是广泛存在的事实，过去有，<br>\n以后也不会消失。<br>\n<br>\n而在光明的方面就是台湾人漂漂亮亮用选票说了话，大声说话：不要中共。<br>\n<br>\n香港的抗争者听到也开心。<br>\n<br>\n虽然说国民党得不到总统宝座，也失去立法委不少席位，但是仍然得到550<br>\n万张选票。我们也不可能相信国民党就会完全变红，其中大批党员都是杰出<br>\n人士，只是这一次不幸身处曹营罢了。<br>\n<br>\n抗争至今有什么收获呢？<br>\n<br>\n香港人几乎是疯狂的把《送中法》推了回去，<br>\n拿到了美国的「香港人权与民主法案」。<br>\n<br>\n然而在政治地图上，对手坚守阵地。两个目标如同两个城堡被对手死死守住，<br>\n双普选几乎不可能，警察暴力也被牢牢的确立起来。<br>\n<br>\n中共为什么要坚守这两个城堡？<br>\n<br>\n中共内部是派系与家族豪门，中共脚下是金字塔，<br>\n这一座塔压住神州大地二千年，是这样吧？<br>\n<br>\n还有什么不清楚的？<br>\n<br>\n中美对抗的未来会如何？<br>\n<br>\n美国要和中国对抗的最终原因是为了安全。中共宣传中美国是为会压榨中国<br>\n人民，甚至要把中国变为殖民地。<br>\n<br>\n先说殖民地，在第二次世界大战之后，美国的行为更本扯不到殖民地。<br>\n实际上从第一次世界大战之后，美国就放弃了殖民主义。<br>\n美国人首先要自己的安全，这对欧美都是一样的。<br>\n他们的社会体系建立在自由市场和自由言论的基础上，<br>\n必须保住这个基础。<br>\n<br>\n自由言论和自由市场的重要性对于中共治下的人口而言不重要，<br>\n人们以为财富和权力更重要，一切都以财富和权力为奋斗目标，<br>\n金字塔就是因此建立起来的。<br>\n<br>\n塔上，一些人淡薄，却也只是因为自己可以淡薄而已。<br>\n当需要选择的时候，他们毫无悬念的会维护宝塔。<br>\n<br>\n在二战以后威胁美欧的因素有过变化：<br>\n苏联、能源危机、气候危机、环境污染、恐怖主义。<br>\n今天，最大的威胁已经被确认了：中共。<br>\n<br>\n是中共，不是中国。<br>\n<br>\n中国是被揽炒的。<br>\n<br>\n因此情况和人们的理解相反，美国不想把中国变为殖民地，<br>\n中共想，它们需要保证中国是一块殖民地，它们需要十亿血肉。<br>\n<br>\n美国想要的是自由言论和自由市场。这是保障美国人生存的基础。<br>\n他们想要中国进入这样的生存方式，如果中国进入这样的空间，<br>\n美国可以知道自己是在和同类打交道，经济和政治问题都可以透明的沟通，<br>\n军事冲突的风险也可能被控制。这就是安全感。<br>\n<br>\n相反，让一个带有敌意的中国不断挑战美国，<br>\n或明或暗，美国都是无法承受的。<br>\n<br>\n也就是说，还是意识形态冲突。<br>\n这个冲突带来的压力会超过环境、气候带来的压力。<br>\n<br>\n美国要求欧盟增加军费也是这个意思。一方面，如果欧洲不保卫这个意识形<br>\n态系统，美国不来做冤大头，美国自己回家过冬。另一方面，美国的实力已<br>\n经下降，撑不起一场独脚戏。如果欧盟对世界有不同看法，你行你上。这种<br>\n态度对中国来说也是一样的。大不了，大家一起回到二战前。<br>\n<br>\n回到香港，抗争者一时没有机会打下两个堡垒，真普选、警察暴力，<br>\n但是现在的胜利成果是可以守住的。不需要雪上加霜，金字塔上的猩猩们已<br>\n经知道这个春节会很冷。有人主张不断的激烈冲突，请问香港人受到了吗？<br>\n一两百万人坚持了近一年，天天挨打谁能坚持下去？香港两代人都已经普遍<br>\n的产生了PTSD，创伤综合症。<br>\n<br>\n抗争的火焰已经无法熄灭了，已经成为世界大势。<br>\n<br>\n在香港，对手将会在教育系统和黄色经济圈掀起腥风血雨，<br>\n港府为了维持经济需要加强大湾区合作，这样的合作也会用来淘汰抗争者。<br>\n生意倒闭，抗争者失业率上升。<br>\n<br>\n如何活过冬天是首要问题。<br>\n<br>\n中国人如果认为香港、台湾都是中国内政。美国却是感觉到自己的安全受到<br>\n了威胁，他们未来的生存方式也可能被中共改变。如果中国一定要坚持内政<br>\n论，一个方法是可以离开国际舞台，去太阳系外搞内政。另一个方法就是征<br>\n服全世界，地球和人类都是你家内政。<br>\n<br>\n香港抗争者得到美军支援的可能性几乎是零，但是在意识形态上美国和香<br>\n港的抗争者站在一起。<br>\n<br>\n美国完全有可能被中共黑掉。但是<br>\n从「系统论」来说中国是输在起点的，中共阉割中文，<br>\n中文就对应系统论中的数据，国家和社会是系统，语言就是数据通道，<br>\n中国人口系统缺少数据流动的速度。<br>\n<br>\n以桌面电脑来说，CPU和内存速度不代表整体速度，<br>\n因为主板数据传输的速度拖慢整个系统的速度。类似的，<br>\n人口系统的数据传输就是这个系统使用的语言。<br>\n<br>\n因为中文是被阉割的，中国人口是一个慢系统。<br>\n<br>\n中国做为一个系统被淘汰是一个自然的结局。<br>\n<br>\n香港的抗争者就是哭着喊着要切断这个系统。抗争从来都不可能完美，<br>\n只有左胶会要求完美的受难艺术品。<br>\n他们没有意识到自己以贵族的品味要求屠宰场符合美学设计。<br>\n全世界那么多受难者都得不到关注，就香港人可以抢注意力，为什么？<br>\n<br>\n原因之一就是香港人会哭，会在最需要的时候大哭起来，<br>\n也很会在需要的时候保持安静。<br>\n<br>\n你可以看到这是个事实，当台湾人开始投票的时候，<br>\n香港人都不说：要投谁谁谁。他们只说：看一眼香港。<br>\n<br>\n相信抗争者会赢的。<br>\n<br>\n再比如，当抗争者发现西方人怎样都不接受星巴克被装修时，<br>\n他们就说：黑警在放鬼啊！<br>\n<br>\n因此有时候勇武手足被和理非冤枉的时候要悄悄的，<br>\n你们的朋友是抬起头对着天空冤枉你们。","date":"2020-01-11","agreeCount":2,"discussionCount":0}