{"type":"article_comment","id":195465,"parentType":"article","parentId":12009,"uid":25982,"contents":"因此有时候勇武手足被和理非冤枉的时候要悄悄的，<br>\n你们的朋友是抬起头对着天空冤枉你们。<br>\n<br>\n从共产党产生至今，改变人类社会的重大技术没有一项是共产党发明的：<br>\n蒸汽机、内燃机、工业机器、电脑、软件、互联网。<br>\n<br>\n共产党只要权力和财富。<br>\n<br>\n在可能影响未来的技术中，新能源、生物基因、人工智能、<br>\n新材料，还不知道哪一个更重要。<br>\n<br>\n也许让中共解体是最重要的。<br>\n不论什么技术到了中共手里都是人类的灾难。<br>\n<br>\n而香港成为这样一个支点，其实是蛮痛苦的。<br>\n<br>\nPTSD 带来的后果是人们有时候无法控制自己，<br>\n当这些市民听说有集会和游行的时候就无法留在家里，<br>\n而当他们出去见到警察时又可能无法控制的想要辱骂，<br>\n冲突的结果是越来越多人变成勇武。<br>\n<br>\n对付这些人的方法是让他们失业，变得贫穷，落入社会底层，<br>\n被整个社会更狠的羞辱一直到不想要再出来，如活尸一般渡过余生。<br>\n<br>\n港府还有上万亿港币储备，<br>\n推动大湾区经济合作，同深圳和广州广泛合作。<br>\n贸易、基建、民生、金融、高科技和教育都可以合作产生机会。<br>\n成功可以淘汰抗争者，失败也可以淘汰抗争者。<br>\n<br>\n黄色经济圈只能养活一部分抗争者。<br>\n香港是国际金融城市，没有贸易和金融就没有经济规模。<br>\n而且黄色经济圈里更容易放鬼，有钱的地方吸引更多黑暗生物爬过来。<br>\n最重要的就是要鼓励创业，提倡努力赚钱的思想，<br>\n你自己赚不到钱就去做抗争者谁会相信你，一定要有钱人得到尊重，<br>\n形成良好的社会风气。<br>\n<br>\n让楼价波动两次，把政治抗争变成经济抗争，<br>\n把年轻的抗争者都变成蓝丝废老，再变得比蓝废还蓝废，<br>\n这个世界就安静了。<br>\n<br>\n金字塔是个体制，有人会说体制内的朋友其实也反共，<br>\n这就有点误差过大了。体制是生活方式，不是一场生意。<br>\n生意中有钱赚就可以开始承担一些风险，就可以考虑做还是不做。<br>\n生活却不是这样， 生活是衣食住行，老婆孩子，房子车子，是下一代成长、老一代养老。<br>\n体制就是这个过程，不是一个钢筋结构或者木石结构，体制是生命过程。<br>\n而且体制内的人和外面的人不一样，他们可以只做专职工作，<br>\n做出有专业有学识的样子，和朋友也可以谈古论令甚至一起骂共产党，区别在骨子里。<br>\n体制是不会让不属于自己的人生长在自己内部的，他们是镰刀，<br>\n哪怕和韭菜做了好朋友，行动的时候他们还是镰刀。<br>\n<br>\n中共体制看似不容于世界。其实没有什么不容，不同信仰的社会不一定就是<br>\n完全不同。<br>\n从多维几何空间的转换来看是可以转换的，对上帝的信仰转换为对人性的信仰，<br>\n对人性的信仰可以转换为对科学的信仰，也可以转换为对社会的信念，<br>\n也可以转换为对体制的信仰，因此中国人几千年建立一个信仰：金字塔。<br>\n<br>\n中国人潜意识里的权力结构就是这样的。<br>\n<br>\n如果说现在中国人即不信神、也不信共产党，其实是误解。<br>\n这些人有信仰，他们的信仰是被多维空间转换之后又回到生活中的。<br>\n这个信仰是他们生活中的每一天，而且体制就是这样形成的，<br>\n它不是一个可以提取出来的结构，它是生命方式，是生活的每一个瞬间。<br>\n<br>\n不是这个体制上的人，没有在这个体制生活几十年，都不会理解体制是什么。<br>\n<br>\n在五毛、小粉红、战狼之外，那些平静低调的人生是这个体制身上的细胞。<br>\n虽然说龙生九子个个不同，但是体制内的人还是有点共同点的。<br>\n<br>\n因些中共体制不会被几场革命干掉，革命者根本找不到目标。<br>\n更不要说革命者也不会有机会生长起来，体制里没有这样的生长环境。<br>\n<br>\n体制上的人，不管如何沉浮，他们把这里当做自己生活的地方。<br>\n不管像韭菜一样被割多少次，都不会变成韭菜。<br>\n不一定像是镰刀对韭菜一样凶残，但是到时候仍然是镰刀的一部分。<br>\n这是他们的生活， 不管他们如何暗着骂中共，明着骂中共，<br>\n到时候还是割你韭菜。 很多时候也不关权力或者财富什么事，<br>\n这让商人们都无法理解， 这是生活方式。<br>\n<br>\n不是体制上的人，不管多么想往上凑，体制也不会接纳你，<br>\n因为你真的不属于这个系统。这是基因选择的问题，<br>\n体制可以闻到你身上没有相同的基因。<br>\n这是一种变形后的信仰，是一种生活方式，你的基因不对，<br>\n体制就是不要你。<br>\n<br>\n整个社会都不要你，你来错了世界。<br>\n<br>\n来到这个世界第一件事情：搞清楚自己的物种。<br>\n<br>\n让香港回归体制的方法是：基因清洗。在有机会的时候要做三件事：<br>\n1, 让市民失去道德判断的依据，<br>\n2, 修改学校教材，3, 建立互联网防火墙。<br>\n<br>\n元朗721是一个错误，市民轻易的做出了判断：白衣人是黑社会。<br>\n下一次可以在上水这样的地方，让不同背景的人群惨杀，<br>\n在杀害中失去道德感。深圳水客、香港水客、本地商铺、<br>\n抗争者、黑衣人、左胶、鬼、捉鬼市民，<br>\n这样杀起来就找不到道德标准，杀过之后舆论就傻了。<br>\n<br>\n当抗争者失去判断标准时，再无法有凝聚力。<br>\n然后可以去学习新教材， 进入新的互联网了。<br>\n现在杀一百名抗争者会杀到鲜血四溅、<br>\n哭声震天，以后杀一千人也会静悄悄的。<br>\n<br>\n1月12日，香港爱丁堡广场集会，为19日将要进行的「天下制裁」大游行集<br>\n气。举办方是民间集会团队，宣布有3.6万人参与集会，警方说三千人。<br>\n<br>\n现在3.6万人的集会已经算是小规模了，<br>\n人们去了现场人山人海还要喊更多人去还在说：人不够。<br>\n想想当初只有几千人就去挡住「送中法」，<br>\n香港人真得已经疯狂到无法回头。<br>\n<br>\n台湾选举的数据相比2018年11月的九合一公职官员选举，<br>\n国民党这一次少了58万票，而民进党多了328万票。（这一次是552 vs 817 万）。<br>\n从减少和增加的数值来看，<br>\n民进党多得的票数不是原来投国民党的转投过来。<br>\n国民党仅仅减少了不到10%的得票，这些票数也只占民进党增加票数的一小<br>\n部分。<br>\n<br>\n那么民进党的胜利其实来自原来没有投票的人，就是沉默的大多数。<br>\n是什么因素让这些人站出来投票呢？<br>\n<br>\n中共、香港。<br>\n<br>\n而至今民进党还在说：只要我们守住台湾的民主制度，<br>\n就是对香港人最大的帮助。<br>\n<br>\n这真是有点鸵鸟政策的意味，你们如果不帮助一下抗争者，<br>\n2020真得会很冷。只有几个教堂为抗争者提供物资募集和协助偷渡，<br>\n蔡英文真的计划做一个捡枪女？<br>\n<br>\n这个问题在台湾也不容易出头，<br>\n结果反而成为香港的抗争者要照顾台湾的感情问题。<br>\n<br>\n经济上来说，黄色经济圈如果只靠本地市场几乎就很难长大，<br>\n而台湾方面如何帮助呢？没有什么办法。这几乎是个挑战。<br>\n<br>\n1月13日，韩国喻真的回高雄市上班了，但还是迟到了，<br>\n高雄人可能要罢免他。<br>\n<br>\n而国民党的情况也不会更好，甚至不知道能不能做好世代交替，<br>\n人们都在说国民党可能要改个名字。<br>\n<br>\n蔡英文第一时间就去见了美国驻台代表，AIT，宣布台湾和美国是全球伙伴。<br>\n可以预计台湾亲美政策会占上风，经济上会面向美资走向美国市场，<br>\nFTA 自由贸易协议，军事上也会有装备升级。<br>\n<br>\n伙伴这个词是有特定位置的，如同中共有官话和行话，美国也有：<br>\n盟友、伙伴、朋友、对手、敌人，这是一个次序。<br>\n中国至少已经升级到对手级别。<br>\n<br>\n人们说台湾国策是：亲美、反共、保台。<br>\n也有说蒋经国时代的政策是：反共亲美中华民国台湾化。<br>\n<br>\n在台湾政治民主化之后，台湾对香港会按规矩来做，<br>\n不会如同蒋介石时期一样明枪暗箭直接杀到肉演出国共大战，<br>\n当时两党就是两军也是两国。<br>\n<br>\n蔡英文总统应该是支持香港抗争者的，双方有共同价值观，<br>\n也可以说是意识形态相近。然而，抗争者是一个社会的反叛者，<br>\n而蔡英文则是一个社会的执政者。<br>\n蔡英文不可能把台湾的资源赤裸裸的用去香港，<br>\n她没有这样的权力， 这就是必然会令一部分抗争者失望的。<br>\n<br>\n不论选战时如何热烈，喊口号时如何深入人心，<br>\n政治都要比年青人的愿望冰冷得多，没有办法。<br>\n<br>\n血馒头和 condom 这两个词越来越让人避讳，<br>\n可是很多人是自愿的做血馒头和 condom，不需要避讳什么。<br>\n有统计学显示人口中总有一个百分比会做出自我牺牲行为，<br>\n因此不用内疚，就算不骗年轻人，他们也会有不少人冲出去牺牲自己。<br>\n<br>\n香港受到的压力是金字塔传递下来的压力，体制问题，<br>\n不是一两名官员能够左右，不会有个人的好恶轻易改变这个状态。<br>\n<br>\n香港承受的也是一场重要的实弹演习，这个演习对中共来说很重要，<br>\n演习的结果可能为几个家族的核心提供一个答案：<br>\n是不是最后几个人抓住兵权就可以维持统治。<br>\n<br>\n其实在叙利亚、委内瑞拉都已经上演了类似的戏目，结果都是肯定的。<br>\n<br>\n台湾蔡英文当选后，破天荒的收集到美日英和数十个国家官方的祝贺。<br>\n人们相信这也是全球范围的反共联盟的反应，<br>\n有人开玩笑说全世界有一个最大的政党是：讨厌共产党。<br>\n<br>\n国民党惨败一次之后，人们说可能国民党要公开变红了，<br>\n国民党会以为自己反正无法得到美国的信任，干脆投共去吧。<br>\n不然要怎样？改名改性或者重新投胎？<br>\n<br>\n相信台湾官方将会在合适的时机以某个方法合理合法的令香港抗争者放心，<br>\n至少已经有人在电视节目中说：香港人你们看，我们的投票率75%，<br>\n比你们区选的71%还高，我们没有丢脸...<br>\n<br>\n一幅要拉兄弟出来喝酒的样子。<br>\n<br>\n更重要的是蔡英文把一面「光复香港」的旗帜放在自己身后照相，<br>\n还照了两次。这样的做法也真是符合蔡总统低调的作风。<br>\n<br>\n有时候傻子真佩服这些政治家，真是智慧超人。<br>\n<br>\n祝贺台湾的电报来自美国、英国、日本...<br>\n这三个国家的地理位置都是新大陆与岛国，<br>\n欧洲最先工业化的国家、亚洲最先工业化的国家、<br>\n离开欧亚大陆又在两次世界大战中拯救大陆的国家，<br>\n超过60个国家的祝贺，长长的国务卿和外交大臣名单，<br>\n让人感觉大航海的时代又要开始了。<br>\n<br>\n曾经有人告诉傻子，欧亚大陆好像是一个苹果筐，在漫长的历史和战争中，<br>\n筐里的苹果都开始烂掉了。人们犯下太多谋杀和屠杀，然后又忘记自己的罪<br>\n行，欧亚大陆已经腐烂，无可救药，因此岛国和新大陆才能承担工业革命的<br>\n职责。<br>\n<br>\n香港和台湾就是处在这样的位置，这里的人们还有权力不要忘记屠杀。","date":"2020-01-14","agreeCount":0,"discussionCount":0}