{"type":"article_comment","id":196890,"parentType":"article","parentId":12009,"uid":25982,"contents":"香港和台湾就是处在这样的位置，这里的人们还有权力不要忘记屠杀。<br>\n<br>\n美国好像已经调整了自己的对外贸易，给美国出口的国家都在赚钱，<br>\n有些复杂的数据说明了问题，根据美国普查局11月数据的计算，<br>\n与2018年6月（关税战开始前1个月）相比，<br>\n亚洲国家对美出口有显著上升，如越南猛增了51.6%、台湾达30%、<br>\n泰国为 19.7%、印尼14.6%、马来西亚11.3%；<br>\n<br>\n美洲的国家墨西哥则增加12.7%，与加拿大成为美国最大贸易伙伴。<br>\n<br>\n美国和中国的第一阶段贸易协议15日会签字，应该不会放白鸽，<br>\n因为据说有200位嘉宾会出席签字仪式。人们相信美国愿意承诺：<br>\n如果中国不威胁美国，大家就和平相处。<br>\n而且美国已经明白：中共对美国的威胁是体制产生的，<br>\n因此美国在要求中共体制改革。这大约是商人的看法，<br>\n因此这两天美欧股市都在上涨，表示市场欢迎这个协议。<br>\n<br>\n同时人们也知道这个协议已经让中共感觉很不爽快。<br>\n<br>\n如果中共签字回来就狠狠的打香港，把香港做为出气筒...<br>\n香港人想要把勇武宝宝们提前藏起来，出来混，真得是总要还的。<br>\n<br>\n美国前不久通过的「国防授权法案」更是把台湾都当做了演习场，<br>\n要求国家情报总长在台湾选举后提出中共操纵选举的战场观察报告，<br>\n美国会针对中共洗脑战术保护自己的2020总统大选。<br>\n<br>\n其中港台互动部分一定会出现在报告中。大国对抗真是一发千钧，<br>\n一根头发落下来就要打死好多人。这两天傻子我有一种大难临头的感觉，<br>\n如果有人在我身后说一句：你是傻子吗？我会吓得跳起来！<br>\n难道我以后要假装做聪明人吗？<br>\n<br>\n这个时候在网上看到一个台湾人对香港人说话：你再说一次台湾同胞试试<br>\n... 谁和你是同胞？我们抗争70年的时候你在哪里？...<br>\n现在就哭，当年不是自己回归中国的吗？你再说一次台湾同胞试试...<br>\n<br>\n又吓我一跳。<br>\n<br>\n傻子发现自己犯一个错误，老是用什么什么人的主语是不对的，<br>\n比如：台湾人说民主和自由很重要。<br>\n<br>\n可是台湾人没有一起站在相机前说啊，两千多万台湾人站在相机前说一句话<br>\n成本太高了。因此，上面一句话是一种错误表述。正确的说法应该是：<br>\n<br>\n傻子写了台湾人说民主和自由很重要，<br>\n但是明显傻子要为自己写的内容举证，<br>\n尚未证明在此时此刻傻子提供了足够证据支持他的内容...<br>\n<br>\n每一句都这样写会更为准确，但是也就真得写不下去了，<br>\n可见人类语言都是不准确的，以后就用更大的智慧写下不准确的语言，<br>\n这叫做难得糊涂的智慧。<br>\n<br>\n下面抄一份小学生的作文，大概写得比傻子我写得还好：<br>\n<br>\n&nbsp; &nbsp; 大约前两天的时候，我在集会时遇到一位很厉害的老师。<br>\n&nbsp; &nbsp; 我去帮助她发一点文宣，就是抗争者日程表这些的。<br>\n<br>\n&nbsp; &nbsp; 其实是当时问到她的问题最重要。<br>\n<br>\n&nbsp; &nbsp; 我问她：蔡英文当选会不会帮助香港人？<br>\n<br>\n&nbsp; &nbsp; 老师是这样说的：为什么要帮助香港人？好了，我不反问你了。<br>\n&nbsp; &nbsp; 这样说吧，如果我是你的老师，我给你布置作业，你就要写作业，<br>\n&nbsp; &nbsp; 对不对？好了，一样的，蔡英文是台湾总统，<br>\n&nbsp; &nbsp; 所以她只要做台湾的作业就好了。<br>\n&nbsp; &nbsp; 我们香港人有自己的作业来写，<br>\n&nbsp; &nbsp; 不需要别人来给我们写，明白了？<br>\n<br>\n&nbsp; &nbsp; 我当时虽然好样明白了，但是还是要想一下，一边就帮她发文宣，<br>\n&nbsp; &nbsp; 不是每个过路人都会伸手接过文宣去，只发出一两张。这个时候，<br>\n&nbsp; &nbsp; 我想到一个非常严重的真正的问题：<br>\n<br>\n&nbsp; &nbsp; 如果我去到台湾不幸投票给宋楚喻，我就会变成 4% 的少数派！<br>\n<br>\n&nbsp; &nbsp; 我有点紧张的看着老师，她却说：对，4%， 有什么问题？<br>\n<br>\n&nbsp; &nbsp; 我是 4%，老师是不觉得有问题？<br>\n<br>\n&nbsp; &nbsp; 老师我才不觉得有问题？你有什么紧张？<br>\n<br>\n&nbsp; &nbsp; 我会被 96% 的人压迫！你还不感觉有问题？！是24倍的压迫！<br>\n<br>\n&nbsp; &nbsp; 可是我早已经计算好的数字没有让老师吃惊，她没有说我算错了，却说：<br>\n<br>\n&nbsp; &nbsp; 他们不会杀掉你，下一次你还可以挑一个只有 1% 的候选人投票试一试！<br>\n&nbsp; &nbsp; 你可以做一个坚定的少数派，这是你的自由和民主啊。<br>\n<br>\n&nbsp; &nbsp; 我一下好像明白了自己的问题，但是我还是悄悄的想了二十多分钟。<br>\n&nbsp; &nbsp; 我原来以为少数派会被杀掉，为什么呢？<br>\n<br>\n&nbsp; &nbsp; 前两天真是在网路上看到一些中共的资料，产生了这样的幻觉。<br>\n&nbsp; &nbsp; 竟然以为民主政治也就是要压迫少数派。为什么呢？<br>\n&nbsp; &nbsp; 真是看一眼都会被传染的邪恶。<br>\n<br>\n&nbsp; &nbsp; 然后我就专心的帮助她发文宣，这就是出来集会的好处，<br>\n&nbsp; &nbsp; 可以遇到不同的人，包括这一次遇到的老师。<br>\n<br>\n&nbsp; &nbsp; 现在就开始羡慕台湾的少数派。<br>\n<br>\n2020的最大抗争目标终于确定了，没有中央委员会，<br>\n或者联合司令部这些机构都不存在，但是作战目标已经定下来了，<br>\n全香港人都知道：立法会，真普选。<br>\n<br>\n不抢夺功能组别名额，直接冲去整个立法会，冲去煲底。<br>\n<br>\n这一定是最高明的战斗方法，不知道多少人一起研究出来的。<br>\n<br>\n美军用一种奇怪的导弹打死了阿富汗塔利班的财务官员，<br>\n是地狱火导弹的改进型，没有装填炸药，弹头上有六把宝剑，<br>\n直接像飞剑一样把一个控制塔利班金钱的人砍死了。<br>\n<br>\n这种导弹的型号是 AGM 114R9X，导弹有近一人高，没有爆炸引起的连带杀伤。<br>\n用这种导弹可以精准到这个程度：选择杀死司机还是副驾驶。<br>\n然后一颗导弹带着六把飞剑飞过去把他砍死。<br>\n<br>\n飞剑从二十公里外的无人机发射，无人机从一千公里外的基地发射，<br>\n基地连接到一万公里外的操作员手里。就是说，<br>\n万里之外飞剑斩首。<br>\n<br>\n战争还在变化，包括核战争。比如，当朝鲜领袖计划发动核战争时，<br>\n他可能被斩首，无法按下发射核弹的按钮。<br>\n<br>\n战争不再是攻下一城，击溃一支军队，而是斩杀一名独裁者。<br>\n<br>\n这颗导弹尚没有达到中国武术名家的程度，<br>\n千里之外、挥手一剑、敌首落地。这颗导弹的使用需要军情系统提前工作，<br>\n需要工程人员设置数据链、消除数据传输延迟，<br>\n也需要特工人员在最后一分钟可以确认敌人身份。<br>\n预计这种导弹不可能用在中国，<br>\n五毛、小粉红、广场舞大妈大爷和战狼们都可以一抓扑掉这种对中国飞剑的原始模仿。<br>\n<br>\n飞弹需要避免目标人物之外的连带杀伤，<br>\n因此击中目标时不需要太高的速度。<br>\n如果最后一百米无法减速到音速以下，<br>\n撞击力量仍然可能误伤行人，但是地狱火的速度是 1.3倍音速。<br>\n用香港人的说法就是： 能接受，不完美，可改进。<br>\n<br>\n对老百姓而言，这种武器不值一提，<br>\n对大领导们来说这就是最恶毒的武器了。<br>\n<br>\n<br>\n中国的情况都是和西方文化不同，西方的法制是向上监督，<br>\n西方的舆论是向上监督，连武器设计的方向都是向上打击。<br>\n<br>\n而中国的一切技术都是向下，监控老百姓，教育老百姓，<br>\n法制老百姓，枪口对着人民，计划生育，扶贫这一群愚民，<br>\n服务这一个人民，梦想这所有的人民，不肯做梦就铁拳打压。<br>\n最后的结果， 中国人都是不顾一切的向上爬，<br>\n而民主社会中更多人就可以安心的生活在基层。","date":"2020-01-15","agreeCount":0,"discussionCount":0}