{"type":"article_comment","id":197907,"parentType":"article","parentId":12009,"uid":25982,"contents":"最后的结果， 中国人都是不顾一切的向上爬，<br>\n而民主社会中更多人就可以安心的生活在基层。<br>\n<br>\n美元对人民币达到 6.87，美国宣布去掉中国身上的汇率操纵国标签。<br>\n<br>\n四个因素影响着大陆的局势变化方向：<br>\n国内经济、中美关系、台湾、香港。<br>\n<br>\n这些因素最后都变为北京的压力，<br>\n有人说这一次签字中美贸易协议的第一阶段的事情是江泽民、<br>\n曾庆红派系暗中推动的。这又是阴谋论的味道，我们不深入，<br>\n反正金字塔上一定是这么打架的。<br>\n<br>\n这一次的贸易协议中，美国没有去掉原有的关税，<br>\n就是在用步步紧逼的步骤。<br>\n然后美国会盯住中共履行协议的情况，不管你内部如何斗，<br>\n习近平权力稳不稳，反正最后是一定会抽空中共的外汇储备。<br>\n<br>\n美军在准备两支合成部队，陆海空、情报战、<br>\n登陆反登陆、跳岛反跳岛都集成在一起，<br>\n两去部队已经组好了，会在2021、2022 两年内部署到中国门口，<br>\n就在太平洋第一岛链上，<br>\n一支在日本的某个岛屿，一支在菲律宾那里，<br>\n其实是以台湾为中心点，南北响应的部署。<br>\n<br>\n中共当然也会军机绕台、导弹飞台，甚至双航母编队夹台，<br>\n就是嬲台湾岛的意思，保持这些行为让大陆战狼不要过于失落，<br>\n这些动作估计春节之后就可以开始。<br>\n<br>\n在台湾，民进党也已经注意到了，这一次投票的统计数据中，<br>\n民进党的党派票没有赢多少，只比国民党多一点。<br>\n33.69 vs 33.58%，只有千分之一的差距。<br>\n<br>\n一方面说明投给蔡英文的人其实不一定喜欢民进党，<br>\n另一方面说明国民党只是被几个老家伙拖累。<br>\n新的政党已经成为第三力量，<br>\n人们对老一代的政治斗争方式开始失去兴趣。根本来说<br>\n这一次投票几乎就是被川普和习近平掰手腕定下来了。<br>\n<br>\n更重要的是美国在安排台湾经济，台湾经济会保持独立性。<br>\n过去一年台湾到大陆投资减少了50%，台资回流很快。<br>\n目前台湾出口的30%是面向大陆，<br>\n可是这30%中很多是半成品，就是中间产品，<br>\n是大陆难以拒绝的工业生产必需品和原料。<br>\n<br>\n这些和香港抗争者有什么关系？<br>\n<br>\n这就像是篝火已经点起，要狂欢一下也好，<br>\n要围火夜谈一下也好，总之都是美好的场景。<br>\n<br>\n2020香港事态的看点在于立法会选举。<br>\n全世界人民都支持香港人得到真普选，这一个目标也在五大诉求里，<br>\n也可以放在多种抗争者的战术里，不管是和理非上场，还是勇武上场，<br>\n不管是文宣战场，还是国际键盘战场，都可以打起来。<br>\n<br>\n拿下立法会席位，就可以煲底相见了。<br>\n<br>\n但是如果港府提前安排几千人去表演褒底相见的春节贺岁大戏，<br>\n也会很好笑！<br>\n<br>\n公开的数据显示香港的抗争者被捕 6943 人，(wikipedia data, Jan. 2, 2020)<br>\n没有公开的情况包括但不限于秘密搜捕、恐嚇、被消声、被自杀、殴打、<br>\n酷刑、强奸、轮奸、鸡奸、洗脑、辞退工作、切断经济来源等等，<br>\n这些情况都可以以七千为基数推算，是有一个比例的。<br>\n<br>\n把这个数字交给专业人员，他们就很清楚在这座城市里发生了什么。<br>\n<br>\n当香港被镇压的同时，来自大陆的谩骂和羞辱令香港人失望，<br>\n不少抗争者对大陆同胞绝望了。其实，这些谩骂的来源是一个更大的数字，<br>\n大到无可想像。<br>\n<br>\n香港时间1月16日凌晨，就是美国时间的1月15日中午，两地有半天的时差。<br>\n中美签订了贸易协议。媒体报道川普总统亲自出席，<br>\n并且总统说中美之间是最好的朋友，他看起来很振奋，<br>\n更打算请中方代表在白宫就餐。<br>\n<br>\n大陆一位女大学生死于营养不良，医生的诊断当然是更专业的词汇，<br>\n死前她体重只有43斤，不到22公斤，在过去几年几乎没有吃到一点有营养的<br>\n食物。大多数时候她吃不到 10 元钱的盒饭，想都不要想。<br>\n<br>\n死后，有人揭露就在她死前有慈善机构拿到了大笔的钱，<br>\n以她的名义募捐了至少一百万，募捐平台可以合法的拿到 6%，<br>\n就是6万。在女学生死前用去 2 万医疗费，如果不是被揭露出来，<br>\n剩下的钱就不知道去哪里了。而这位学生在死前却说：<br>\n不要再写我的事情， 祖国对我很好。<br>\n<br>\n许多读过圣经新约的人甚至都没有注意到一个事实：<br>\n耶酥就难时他身边只有盗贼、刽子手，没有一位是他的门徒。<br>\n<br>\n人类的原罪如滔天洪水。<br>\n<br>\n然而仍然有人相信人性本善。人之初、性本善。<br>\n这些人和我们以前说过的左胶有点类似，他们要求得到圣母的待遇，<br>\n并且要求人们相信人性，用圣徒的守则要求自己。<br>\n<br>\n在一个清清楚楚说出耶酥死况的社会里，言论自由，左胶有生存空间，<br>\n然而人们料想不到的就是在中国，左胶也有生存空间。<br>\n<br>\n如何对付左胶？<br>\n<br>\n不要假设自己是圣徒、不要假设别人是圣母，<br>\n当你发现一个人真的是圣母，请给她圣母的礼遇。<br>\n然而请记住，耶酥去死的时候身边没有圣徒。<br>\n<br>\n<br>\n......endmark means 就到这里吧。<br>\n<br>\n香港的故事暂时记录到这里，遗漏太多，误解可能更多，<br>\n后来的事件，傻子还没有看到。记录也随时会中断...<br>\n<br>\n<br>\n如果你竟然看到了这里，<br>\n还请手下留情，不告密、不迫害，多谢。","date":"2020-01-16","agreeCount":1,"discussionCount":0}