{"type":"article_comment","id":199278,"parentType":"article","parentId":12009,"uid":25982,"contents":"耶酥去死的时候身边没有圣徒。<br>\n<br>\n中美贸易协议签好第一次，连登仔也开始大力推动1月19日的游行。<br>\n人们以为连登仔是一群傻仔，连登仔自己承认连登网早被五毛围陷，<br>\n可是时机把握却是分毫不差的击中节拍。<br>\n<br>\n贸易谈判代表刘鹤被认为是李鸿章再世，去为一个丧权辱国的协议签字。<br>\n某一位不知名的连登仔耐心教育众人：<br>\n<br>\n&nbsp; &nbsp; 依家中共維穩, 就係靠統戰, 不斷宣傳美國從經濟, 軍事, <br>\n&nbsp; &nbsp; 領土上點樣極限施壓, 大陸作為受害者點樣危在旦夕, <br>\n&nbsp; &nbsp; 激發愛國情懷, 轉移愚民視線 , 令佢地唔會去諗事情始末由來, <br>\n&nbsp; &nbsp; 喪權辱國好似寸左佢地一獲, 但事實係咪幫左佢地宣傳<br>\n<br>\n当香港人以为这是丧权辱国的失败时，中共已经再一次抓住大陆人心。<br>\n对美国的仇视可以令大陆民意更容易操纵。<br>\n<br>\n当聪明人以为自己看穿真相时，他们跌落更高距离，摔得更狠。<br>\n<br>\n人们看到中共捅破香港马蜂窝，可是狗熊看到的是马蜂窝里甜蜜的蜂蜜。<br>\n<br>\n伊朗学生也在抗争，他们要求最高领袖辞职。伊朗击落民航客机后，<br>\n抗争的火焰再次复燃，学生们相信伊朗最大的敌人就是自己的领袖，<br>\n他们喊出的口号令香港人感动：光复伊朗，时代革命。<br>\n川普就已经用 twitter 警告过伊朗：不要再大屠杀，不要切断互联网。<br>\n<br>\n地球表面大多数地区，大多数街道仍然是和平的样子，<br>\n抗争者永远是非主流。<br>\n<br>\n香港的抗争者最近有点安静也是不出意料，<br>\n抗争者耐心等着美伊问题缓解下来，等台湾选举定局，<br>\n美中协议签好字。静鸡鸡等了好多天，警察悄悄抓人却没有停过，<br>\n有多具尸体摔在楼下，甚至有直接从警察宿舍摔下来的尸体。<br>\n19日将是重燃战火的日子，警察也知道，它们不给「不反对通知书」。<br>\n<br>\n抗争者不会让中共清清淡淡的过年，林郑也不会让抗争者失望。<br>\n<br>\n港台两边的两个女人都不会让人失望，蔡英文虽然低调却稳重，<br>\n日本报纸已经称蔡英文为「铁之女」，这个称号是曾经用来称呼80年代英国<br>\n首相撒彻尔夫人的。蔡总统已经证明她在关键的地方可以一步不差的撑住。<br>\n林郑也不会令人失望，一定会送来花式助攻，她又开始问大家：<br>\n香港警队哪里有暴力？根本没有，对不对？<br>\n<br>\n不能容许抹黑警察的行为。<br>\n<br>\n最近有给警察部队增加拨款三亿多港币，还在推进「禁止侮辱公务人员」的法案，<br>\n不知道林郑在其中出了多少力。警队是三万名提着警棍戴着头盔蒙着脸，<br>\n却没穿裤子的部队，过年前要领取一个大利是。<br>\n<br>\n林郑的品味真是独特，小粉红们也有些奇异，<br>\n警察叔叔都没有穿裤子你们看不到？<br>\n<br>\n1月16日香港立法会举行特首问答会，建制派议员很多缺席，<br>\n而泛民议员提出来的问题就多让林郑无法回答，比如：<br>\n<br>\n所谓不容忍暴力是不是警察暴力？<br>\n你知不知到丑字怎么写？<br>\n 你什么时候下台？<br>\n<br>\n议长不断的要求这些议员离开，<br>\n十几位议员被议长驱逐离开会议厅后，<br>\n最后一位提问的议员忍不住问林郑：你几时死呀？<br>\n<br>\n会议时间就恰好在此结束了。<br>\n<br>\n这个问题只有中共能回答，林郑家人都被控制了，自己想死也做不到。<br>\n中共显然希望林郑坚持更多时间，多吸引一些香港人的怒火，<br>\n为下一任擦干净地板，甚至再超额完成些肮脏的任务，<br>\n准备好后手再走。既然做了狗，就要有做狗的觉悟。<br>\n<br>\n香港人今年想要得到立法会席位显然还是非常困难，<br>\n目前制度设定是很难给本地人选出自己的议员的。<br>\n<br>\n「天下制裁」大游行19日就要举行，<br>\n和理非开始耐心培训勇武宝宝，大家坐好开始听课：<br>\n首先，證明勇武示威有助改善民生，示威前政府乱花钱，<br>\n示威后政府多次表示要努力改善民生。<br>\n<br>\n下面做一道选择题：警察去港岛打火枪、学习古罗马推进方阵，<br>\n你发梦时见到 Starbuck 同 Pacific Coffee 要如何做？<br>\n<br>\n1, 装修 Starbucks，就走人<br>\n2，装修 Pacific Coffee，就走人<br>\n3，两间一起做，再走不迟<br>\n4，不了，防暴在远处开始推进<br>\n<br>\n好了，现在提供答案。三秒钟内没有做出正确选择的到时候就请什么都不要<br>\n做，你哋首先需要提升判断力。最高得分是 2, Pacific。<br>\n原因系中资，重点也系中资，明勿明？<br>\n<br>\n选 1 的手足最低分, Starbucks 都是中资美心集团运作，我地都知，<br>\n可是美国人不知道， 装修之后文宣手足要费事解释，罢买就OK。<br>\n<br>\n前线自己长脑，要学会自己判断，不要送头。三分钟就要散水，<br>\n做不到不要做。看清监控摄像的位置，遮紧头面，穿围裙，戴手套。<br>\n装修完不要留下吃花生，全部消失，街坊装都不要留下吃花生，<br>\n和理非会看着你地快走。<br>\n<br>\n下面提供一道附加题：当你出去发梦，见到有黑衣人在装修 Startbucks,<br>\n你要怎样做： 1, 赶快上前问候手足， 2, 看清再捉鬼， <br>\n3, 当然是开遮提水，4, 围住吃花生，5，走过一个街口做哨兵...<br>\n下面再提供一个选择题，当你看到市民开始屌狗，你会怎样...<br>\n<br>\n游行就不缺人，勇武自己决定来不来。每次游行几万人都是小数字，<br>\n依家有经验的勇武不知有没有500人，全来都没有多出几个人，<br>\n如果你哋来游行也要早离场，<br>\n依家和理非帮你顶，不要你哋留低做肉盾，<br>\n不要你地留下抢镜头，<br>\n勇武返自己区做野都得。<br>\n<br>\n前线不捉鬼，和理非不捉鬼，勇武不捉鬼，全世界不捉鬼。<br>\n和理非撑住一片美国旗引防暴狗射来催泪弹最好，<br>\n黑警放鬼装修都由得佢，佢地帮助我地装修蓝店都几好。<br>\n和理非要去少少问两句都得，冇好多嘴，<br>\n小小问两句话你都知系勿系手足。<br>\n<br>\n勇武已经被捉走了很多，现在每一只都珍贵。<br>\n每一次都要事前培训，现场掩护，事后大量文宣赞美，<br>\n让全世界都知道原因、过程和结果：天灭中共。<br>\n<br>\n记住要谦卑。<br>\n<br>\n然后人们就开始分享每一个装修目标附近的逃生路线，<br>\n对着3D街景开始研究。暖气军师去做兵棋推演，勇武去悄悄看现场。<br>\n<br>\n防暴部队如果愿意去 Starbucks 站岗，到时候自己去，反正有OT。<br>\n<br>\n武运昌隆的祝福又渐渐出现在论坛上，春节一定庆祝中共过好，<br>\n不知道有多少根骨头将要断在这几天。<br>\n<br>\n左胶们想要的完美非暴力抗争就不会有，如果你们想要，<br>\n你们自己去表演。完美受难者的形像代价太高，<br>\n就算是在圣经里，耶酥受难时也有痛苦的大叫。<br>\n<br>\n不少人都把五毛称为三毛，中国经济下行已经是趋势，<br>\n明天能不能拿三毛也不一定，说起来三毛也比小粉红报酬高。<br>\n<br>\n之前见到人们游行时举的文宣看板，最近才发现很多都是名家的作品。<br>\n有变态辣椒，有大雄漫画，甚至有日本动漫界高手都在帮助抗争者画画。<br>\n<br>\n所谓天下大势就是这个意思吧。<br>\n<br>\n一些远程军师会讲，美国刚抢下2000亿大单，还要看紧收钱，<br>\n香港人要不要再忍忍？<br>\n<br>\n美国的利益也不止这2000亿，而且全世界都知道中共会赖帐。<br>\n这二千亿只是中共为川普助选奉上的礼金，还远远不够用。<br>\n<br>\n台湾选举刚刚结束，美军自己就放一条巡航舰穿过台湾海峡，<br>\n在美军序列中，巡航舰只比航母小一点，美军自己都来给香港人加油了，<br>\n香港人闹一闹更本不算什么事。<br>\n<br>\n而且不光是美国不在乎，中共也不在乎。<br>\n<br>\n中共的基本盘在北方，这几年经济不好，就要整整基本盘，<br>\n香港就是盘面上的漏洞，这一次正好借机捅一捅。<br>\n七百万香港人就像一筐豆子，使劲摇一摇，<br>\n咖啡豆、黄豆、花生豆什么的就层次分明了，<br>\n下一次就方便处理，免得并入广东大湾区的时候参差不齐。<br>\n<br>\n而且中共血池里还有一堆黑暗生物要放养在香港。<br>\n<br>\n花旗银行预测香港今年的经济会止跌，虽然第一季度还将是负值。<br>\n<br>\n德国默大妈最近又来拍习大大马屁，德国是一个神秘的国家，<br>\n总是在做奇怪的事情。默大妈曾经抱到两只北京大熊猫仔，<br>\n可是德国人给这两只熊猫仔起名： Hong， Kong.<br>\n北京和柏林还是要做好朋友，不管熊猫叫什么名字。<br>\n<br>\n中英版本的中美贸易协议已经面世，<br>\n专家指出此协议中都是有利中国的内容，<br>\n中方曾经提出的三大底线都得到了尊重，<br>\n<br>\n中国的主权和尊严 - <br>\n美方不仅极度重视，而且由川普亲自请刘鹤吃饭。<br>\n<br>\n双方对等 - <br>\n当然对等，请中方修改自己的法律达到和美方对等的高度。<br>\n<br>\n美方取消关税 - <br>\n未来当然可能，就算继续收关税也有可能取消。<br>\n<br>\n但是贸易是长久的事情，并不是一时的零和赌博，<br>\n中国有很大机会因为签订这个协议变得更为强大。<br>\n中文版本省略了需要修改中国法律的部分，<br>\n更强调美国在努力减低关税。<br>\n<br>\n美军近期更是表示中国军队值得畏惧，<br>\n中俄两国军费如果按照购买力平权加起来已经可能超过美军，让美军都很担心。<br>\n<br>\n目前美国有几个特点和李根时期一样：就业率高，军费充足。<br>\n李根当年采用的招术至今有些让人不解：减少美元供给，减少税收，<br>\n增加军费，增加就业。不知道他是如何同时做到的，<br>\n川普至少做到后两项。<br>\n<br>\n因此川普弹劾案并不令人担忧，不少人认为民主党是在搞「猎巫行动」。<br>\n这个词是教皇留在中世纪的污点，只要给人扣上一顶巫师的帽子，<br>\n就可以追杀、酷刑、公开绞刑、水刑甚至火刑处死。<br>\n中世纪欧洲因此留下不少古董刑具。<br>\n<br>\n参议院终于接下了川普弹劾案，由一名大法官做主持，<br>\n100名参议员做陪审员，大约一周后才会开始审理，<br>\n嫌疑犯是美国现任总统：川普。<br>\n<br>\n说到教皇，在所有大型宗教里都少不了派系。比如伊斯兰教有什叶派、<br>\n逊尼派。基督信仰中也有派系，天主教是其中一派，以教皇为首。<br>\n美国、英国、北欧就多是新教的派系，新教在历史上是挑战教皇的，<br>\n要求以圣经为信，请教皇体谅。<br>\n<br>\n中国人常说自己没有这些神学信仰，<br>\n或者就说自己的宗教是儒教、道教、佛教，甚至法家，<br>\n这些说法其实误人误已，<br>\n如果用科学研究信仰就可以知道中国人有信仰，<br>\n这个信仰是： 中央之国的金字塔。<br>\n<br>\n基本上是个拜物教。<br>\n<br>\n这就是为什么中共对所有的神学信徒都要打压，<br>\n有时手法非常残酷，必须的。<br>\n<br>\n换句话说，中共成立至今所做所为有时令人难于理解，<br>\n中国人付出千万条生命也无法理解中共为何还不收手，<br>\n屠杀如宗教战争一样的残酷，<br>\n是因为根本就是中共在对人类发动宗教战争！","date":"2020-01-18","agreeCount":1,"discussionCount":0}