{"type":"article_comment","id":199740,"parentType":"article","parentId":12009,"uid":25982,"contents":"当天几个香港老师凑在一起喝酒，<br>\n体育老师说：学生更喜欢上体育课了，练跑去撚狗。<br>\n<br>\n化学老师说：学生更喜欢上化学课了，他们想学习做燃烧瓶。<br>\n<br>\n英语老师说：学生更喜欢上英语课了，都说美军来了好带路。<br>\n<br>\n大家喝过一轮就问历史老师，局势如何破？<br>\n<br>\n历史老师说：解放军出军营，镇压香港警察，<br>\n可以做污点证人的就一早 XX 掉，平息民愤，消灭罪证，<br>\n然后用香港金管局外汇买清中美贸易协议，<br>\n够用还有富余，买来美国货再转手卖出赚一把，<br>\n同时答应香港人五大诉求，甚至给市民发一笔钱。<br>\n之后得胜，收兵，回营，一切结束。<br>\n<br>\n中文老师补充说：然后香港人自己玩，<br>\n大陆经济压力减少继续发展，皆大欢喜。<br>\n<br>\n心理老师说：你两位小看了当今圣上。<br>\n<br>\n历史老师就补一句：现实总是胜过历史。<br>\n中文老师也补一句：现实也总是胜过阴谋家。<br>\n<br>\n数学老师说：你地都安，无得证明。<br>\n<br>\n大家笑谈着又喝一轮。<br>\n<br>\n说起香港今日的公屋情况，基层人口很多住在劏房中，<br>\n劏房就是 Cage House，指十平米左右的面积里有床铺、<br>\n厨房和洗手间的小面积独立分隔旧房。一家人挤在一起，<br>\n真如同一窝猫仔一般。比如深水埗，都算是城市中心，<br>\n交通也好，地铁公交四面通达，可是人们还是挤在劏房中。<br>\n<br>\n有人就说：董特首当年提议 8 万套住房计划，被游行反对。<br>\n如果当年不反对，现在至少 8 万人家改善了居住。<br>\n<br>\n又说：梁特首的填海計劃又被泛民搞死，<br>\n林特首明日大嶼都被议员搞死，香港人自作孽要怪谁？<br>\n<br>\n请问特首自己做不到的政绩也被拿来骂香港人？<br>\n特首自己立不足脚，就骂香港人作孽？<br>\n<br>\n又说香港人为什么不配合特首？现实已经说得很清楚，<br>\n香港人就是一家家挤在劏（档）房里做一窝窝猫仔也不配合一条狗来做特首。<br>\n这不就是现实吗？<br>\n<br>\n特首自己做不到，不要说香港就应该这样。<br>\n当年香港警察在1960年代腐败，都说华人警察就是这个样子，<br>\n华人官员就是这么污，结果后来廉政公署不是世界闻名？<br>\n清得无法更清。<br>\n<br>\n现在香港警察和官员又污得不能更污。<br>\n<br>\n自己做不到当然有借口，你们这些借口拿去骗大陆人，<br>\n人们还假装相信，来到香港，根本骗不过香港人去。<br>\n<br>\n最后还是搞出这样的说法，说香港人自己作孽，<br>\n还把这样的说法推到舆论中心，什么原因呢？<br>\n只是说明这几个是共产党来的。<br>\n<br>\n香港是在庚子年被切割出清朝的，今年又是庚子年。<br>\n<br>\n五毛小粉红讲起香港好像是专家一样，香港会如何如何...<br>\n<br>\n其实去看看几个特首的下场就知道香港会如何，<br>\n香港人要的是自己的特首，得不到就会 DLLM。<br>\n<br>\n除了屠杀，香港早就没有屈服的可能了。<br>\n<br>\n<br>\n在它可以杀人的地方，就可以统治。<br>\n<br>\n算命先生说：讲许多道理？最后还是落入一个字：杀。<br>\n<br>\n可是世界上还有它不能杀人的地方。<br>\n<br>\n算命先生说：告诉你最早是另一个字：生。<br>\n<br>\n人们见算命的有点铁口，就把「香港」两个字给他算。<br>\n<br>\n算命的只肯算第一个字，香。<br>\n<br>\n人们说：你快算。算命的又说只算半个字：禾。<br>\n<br>\n... <br>\n<br>\n杀字不成，算命的终于说，禾，就是杀字少了一个上面的刀，\\\\.<br>\n<br>\n大家告谢，正要离去。<br>\n<br>\n算命的犹豫再三，在众人身后补了一句：是少了右手一刀！<br>\n<br>\n<br>\n......endmark means 就到这里吧。<br>\n<br>\n香港的故事暂时记录到这里，遗漏太多，误解可能更多，<br>\n后来的事件，傻子还没有看到。记录也随时会中断...<br>\n<br>\n<br>\n如果你竟然看到了这里，<br>\n还请手下留情，不告密、不迫害，多谢。","date":"2020-01-17","agreeCount":2,"discussionCount":0}