{"type":"article_comment","id":200973,"parentType":"article","parentId":12009,"uid":25982,"contents":"中美贸易战暂时停战，美军占领第一个高地：两千亿订单。<br>\n川普证明了自己的商贸能力，下一轮也应该不会突然降水准。<br>\n<br>\n自由世界对川普多有批评，他可能犯下几个大错，<br>\n<br>\n&nbsp; &nbsp; 1, 破坏中国进步，中国强则世界强，人类命运共同体需要强大的中国。<br>\n<br>\n&nbsp; &nbsp; &nbsp; - 川普错了<br>\n<br>\n&nbsp; &nbsp; 2, 破坏全球贸易结构，这是个大结构，需要中国在其中扮演重要角色<br>\n<br>\n&nbsp; &nbsp; &nbsp; - 川普又错了<br>\n&nbsp; <br>\n&nbsp; &nbsp; 3, 破坏全球化问题处理结构，气候、污染、人口、安全、核武约束、<br>\n&nbsp; &nbsp; 亚洲和全球争议解决机制，UN，WTO，IMF。<br>\n<br>\n&nbsp; &nbsp; &nbsp; - 川普又错了<br>\n<br>\n因此川普被广泛的批评，他得罪了一个思想体系，<br>\n整个经济学派，更大的政治+商务学派都被他激怒了。<br>\n<br>\n中美贸易之间两个巨大的齿轮咬合在一起，相互绞力。<br>\n几个同样大的齿轮也开始切入，一只只咬在一起，科技、金融、军事。<br>\n<br>\n中国取代了半世纪前美苏对抗中苏联的位置，不同之外在于当年苏联没有同<br>\n美国如此直接的咬合。中国一年出入境人数过亿，这些人将是齿轮牙齿表面<br>\n的一层，最容易吃不住力，如同齿轮表面的金属没有强化处理。但是在转动<br>\n中这薄薄的一层需要承受最多力量。那怕只有0.1毫米的一层金属，一旦磨<br>\n损，整个齿轮都报废。<br>\n<br>\n如果中国不签下协议，在五千多亿美元的出口中，美国加税到 50%，就可以<br>\n收取 2500 亿美元。这个钱被美国海关收去，不会给中国人回扣。<br>\n因此对中国而言不如直接承诺两千亿的采购。<br>\n<br>\n这就是原因，美国根本没有把台湾或者香港做筹码来交换这一份协议。<br>\n川普推高了中国的损失数额之后，中美都算出了这几个数字，<br>\n因此美国报价会不断上升，因为有川普不断的冲上去。<br>\n<br>\n目前看来在相当长时间里，<br>\n美国都不会用香港和台湾的利益来和中国交换什么。<br>\n相反，港台都在为美国增加利益。<br>\n<br>\n如果中国不接受协议，除去上面直接的数字会加上来，<br>\n产业链会一条一条的抽出中国，受影响的工厂搬去国外，上下流的厂商就跟<br>\n去了。当地的服务业也萧条，接着是失业人群浮出水面。<br>\n<br>\n还好现在停战，让中国有时间来修补损失。<br>\n<br>\n而美军暂时会守住地图上标号为「2000亿」的位置。<br>\n<br>\n川普确实是个商人。<br>\n<br>\n下一轮他要如何推向下一个高地？<br>\n<br>\n知识产权价值很高，从知识产权市场抽取五千亿也不是什么大数字。<br>\n<br>\n科技战已经准备好了，推高科技产品价格可以再轻松抽取至少...<br>\n万亿计算，都是美元。如果大家看一下中美协议文本应该发现华为问题没有<br>\n被提及，美国还是抓住华为在自己手里的。<br>\n<br>\n互联网和软件，这将是躲在人们视线之外的炸弹。<br>\n很可能最关键的时候才会丢进中国。<br>\n<br>\n下一轮美军如何进攻？<br>\n<br>\n暖气军师们请多吹些暖气再瞎说。美军当然是从「2000亿」高地出发，<br>\n不会从你们以为的任何奇袭路径来打奇怪的战争。<br>\n<br>\n下一仗更难打一点，原因是川普已经用掉了最好用的一张牌，关税。<br>\n收关税很好操作，海关刷清单就可以。以后也还可以在 25% - 100% 之间多<br>\n刷几次，甚至不时刷高几倍都有可能，但是效果就不如第一次了。<br>\n<br>\n为了打好下一战，美军可能需要送几万名律师来中国。<br>\n<br>\n科技战中需要抽取中国一批工程师，人们会说中共提前高薪厚禄养住这一批<br>\n人。第一，要有钱。第二，工程师需要的工作环境是中共无法提供的，<br>\n人性的环境。在奴隶场里工作的工程师其实不算是工程师。<br>\n<br>\n但是人们也知道这些中共养大的工程师中有大比率的小粉红、中华胶，<br>\n直接去到美国会产生污染。怎么办呢？可以先去台湾工作，<br>\n接受一段时间的民主体制感化，然后再说。<br>\n<br>\n就如同上世纪末苏联的犹太人去以色列，其中有一批也是被美国吸引去了。<br>\n<br>\n台湾的科技树在近几年一定要努力生长，其实需要一批劳动力。<br>\n<br>\n现在让大陆工程师去香港有点困难，中共是这样安排的。<br>\n但是香港的抗争者依家见到大陆人真是有点笑不出来。<br>\n<br>\n中美之间，美军其实并不急于寻找下一个战场。<br>\n美军的战斗力来自战斗队形，一名总统、几十个州长，100名参议员，<br>\n400名众议员，一批盟国，抱着整个地球。因此连续战斗之前，<br>\n调整队形更重要，大家可以先排排队。<br>\n川普连任的压力不大，但是离投票还有近一年，什么事都可以发生。<br>\n<br>\n1月19日，天气寒冷，香港人都想睡懒觉。天下制裁集会地点是港岛，<br>\n中环站附近，遮打花园。警方拒绝批准「不反对游行」，只许集会，<br>\n因此会是一场流水集会，人数不会少。<br>\n<br>\n第一轮中美贸易冲突中，东南亚各国，甚至包括印度都已经受益，<br>\n下一轮会更紧的站在美国一边。逐渐的大家一起把中共的一带一路项目搞成<br>\n一个债务链，把自己的政治敌手都推到这个链条上去。<br>\n<br>\n对于台湾香港来说，被美国出卖的情况虽然不是决无可能，<br>\n但是目前不必过于担心。战斗队形其实是以人性文化来加持的，<br>\n只要坚持人性，守住自由和民主的诉求，美国没有理由出卖港台。<br>\n<br>\n因为美国利益并不是从出卖香港、台湾能够得到的，相反，<br>\n美国需要把香港、台湾做为自己的利益。扩展的美军概念是包含港台的，<br>\n这个概念的范围是一个文化范围，自由言论、自由市场、民主的政治结构。<br>\n<br>\n这就是「盟军」作战队伍的构成。<br>\n<br>\n在香港岛，从中环站可以直接去到遮打花园，如果提前从金钟站出来，<br>\nB 出口距离最近，向西走三、五分钟也就到遮打了。路上渴了可以在7-11买水，<br>\n见到旁边的 Pacific Coffee 可能会开始条件反射的左右观察想找机会，<br>\n但是这一家今天就最好不要去凑热闹，因为靠近遮打花园，<br>\n会给黑警借口去中止市民的流水式集会。<br>\n<br>\n但是如果集会开始后，就避免再从金钟向西走去了，<br>\n因为这个方向预计会留给离开的集会的人群疏散。<br>\n<br>\n从九龙过来，不愿意搭党铁过海的可以从天星码头搭渡轮，<br>\n渡过维多利亚海峡，天气阴凉，多穿件外衣，可以领略春节前的海面，<br>\n冷风把一波波浪头吹散成为浪花，上岸后走路十分钟也就到遮打花园了。<br>\n<br>\n搭公交就多在遮打花园南边落车。<br>\n<br>\n警方昨晚就封闭了中环附近的几条道路。19日中午，1230pm, <br>\n已经把水炮车准备好，特地放在军营外边让大家看到。<br>\n<br>\n到1300pm 从金钟到中环，都开始放狗出来，有警装、有军装。<br>\n<br>\n1310pm 有二十只绿色警用物体进入遮打花园，并且推到了一位黑衣人，<br>\n集会组织者前去询问。<br>\n<br>\n有另一部水炮车（一号）已经部署在遮打花园西北，<br>\n交易广场旁边的港景街里，这一支部队编组有一部装甲车，<br>\n还有大量警车笼车停在旁边。<br>\n<br>\n因为最近大量的国际传媒记者都被吸引到世界其它地方，<br>\n抗争者想把他们都吸引回来，不知道今天会变出什么戏法。<br>\n<br>\n到1320, 从金钟到中环警察已经重兵布防。<br>\n1325, 速龙也在遮打花园外面落地。<br>\n<br>\n在中国一边，短期对美国可能有两种反击。一种是拖延采购，<br>\n美国农场主已经在讽刺川普，你说你拿到大订单，Blabla...，我们还没有<br>\n拿到小订单。<br>\n<br>\n另一种是买下2000亿美元货物之后转手卖出，大赚一笔。<br>\n领袖又要伟大一次，让中国人民提前享受美国生活，吃美国肉，<br>\n喝美国油，开美国车。<br>\n<br>\n几分钟后，花园西边，香港站也有速龙落地，<br>\n各处的绿色防暴就更多了。警察也开始零星的搜查行人，<br>\n寻找可以逮捕的人士。<br>\n<br>\n很明显，今天警察的策略是提前压迫，不希望见到大量市民前来集会。<br>\n遮打附近一公里到处是警察戒备，成心不想要市民前来。<br>\n媒体覆盖也不够，还不知道有多少国际传媒能到达现场。<br>\n<br>\n1357, 二号水炮装甲组合移动到政府合署附近，<br>\n在一号水炮、遮打花园的对角线上。<br>\n<br>\n中环，人已经很多，很快就要塞满了。<br>\n遮打花园面积较小，只有100米方圆。南边就是中银大厦、汇丰总行、<br>\n长江集团等地标建筑。这么小的花园，很快就是挤满，<br>\n把这么多人挤到小小的花园里，周围又不给游行，很容易混乱。<br>\n<br>\n附近的路面设施已经不算新鲜光亮，但是都保养得体。<br>\n走在人行道上其实像是「钻在人行道中」，周围高楼太多了，而且都很高。<br>\n因此显得遮打花园就更狭小，过街天桥多有天篷，<br>\n走斑马线时滴滴的声音配合人行交通灯颜色还算有点香港特色。<br>\n现在是冬天，但是这里的树木草地都是绿色的，<br>\n除了有点天阴，几乎相当于黄河以北的春天。<br>\n<br>\n1430左右，速龙出现在更接近遮打的位置，并且带着旗手。<br>\n三号水炮车也确认在附近，就在政府总部。在遮打花园的东北，<br>\n只有200多米的距离。就是说已经用三组水炮装甲车包围了集会，<br>\n真是堂堂对阵，一层层紧紧围住。<br>\n<br>\n今天来集会的市民也冒着另一种风险，武汉肺炎在香港出现几十例病例，<br>\n比大陆在武汉报道的病人更多，因此去集会时戴口罩是基本防护。<br>\n<br>\n而香港人得武汉肺炎的人比武汉还多，也是只有中国有的奇怪事情。<br>\n<br>\n眼前大陆和清末时候有一项进步，清末时大陆的精英阶层都愿意接受西方的<br>\n思想，现在大陆上层人却是坚定的抱团防守。<br>\n<br>\n1500，集会市民开始唱歌，荣光归香港，为牺牲者默哀。<br>\n集会名称是天下制裁集会，组织人是民间集会组织。<br>\n很快就要请第一批市民离开遮打花园了，<br>\n只有这样才能给外面的市民腾出空间，让后一批人进来。<br>\n<br>\n这是一种奇怪的集会，这时候就发现香港人好傻，<br>\n排着队进来遮打花园一下，然后20分钟又要出去。<br>\n即买不到便宜货，也不是来抽彩票，也没有歌舞灯火什么表演，<br>\n要是中国大妈知道了真是翻白眼，<br>\n还有这么傻的人，还这么多人来搞流水式！<br>\n<br>\n智利仔还在坚持直播，还以为他回智利了。<br>\n听说他有一位香港女朋友，两人都是抗争者。<br>\n智利仔直播同时会不断把五毛言论删除掉，或者干脆踢出评论区，<br>\n还算是干净一点的直播区。其它直播区常常飞速的被五毛刷屏，<br>\n几乎没法看下去，全是：殖民地，曱甴，武统台湾，支持香港警察...。<br>\n<br>\n现在台湾很多喜欢林郑和香港警察，不是他们送枪，蔡英文哪能轻松连任？<br>\n还把好多国家都推到台湾一边，让台湾难得的收到一大群外交部长、<br>\n外务大臣、国务卿的祝贺。经济形势更是受益，资金涌入，<br>\n经济想滑下来一点都做不到。<br>\n<br>\n林郑太有才了，水平差一点都不可能做到。<br>\n<br>\n许多区议员都来到遮打花园，以百计数。香港市民曾经说自己被泛民议员出<br>\n卖过，因此就更珍惜这些区议员。虽然他们的主要工作也就是处理街区垃圾、<br>\n帮助街区住户一些琐事之类的。<br>\n<br>\n今年的立法会选举将是艰难一战，<br>\n还不知道连登仔和他们的军师们会想出什么好办法。<br>\n<br>\n不少香港人已经逃离了动乱的城市，<br>\n更多人还是一边在办理移民一边坚持战斗。<br>\n<br>\n今天全世界有超过20个城市和香港一起举行集会，<br>\n给香港人以支援， 当然大陆没有一个城市会这样做。<br>\n<br>\n遮打花园里挤得满满的，组织人的台子下面人们密集的坐在地上，<br>\n台上一个接一个的来演讲，人们就跟着喊口号。","date":"2020-01-19","agreeCount":1,"discussionCount":0}