{"type":"article_comment","id":201156,"parentType":"article","parentId":12009,"uid":25982,"contents":"台上一个接一个的来演讲，人们就跟着喊口号。<br>\n<br>\n工会也上台演讲：香港人不肯罢工，个个都坚持返工，<br>\n要什么时候才肯罢工？如果你们不肯罢工，先加入工会好不好？...<br>\n<br>\n一离开遮打花园，就可以见到大量防暴，绿色物体，这是一个英文直译，<br>\ngreen object，并不是程序编码中的组件，希望全世界知道这是人形物体。<br>\n直到1600，除了绿色物体在附近拉走的几位市民，今天还算和平。<br>\n目前金钟站仍然是最好的离场方向。<br>\n<br>\n绿色物体盘踞在十字路口，占领道路却不让市民合理利用道路游行，<br>\n有些防暴已经把辣椒喷雾罐拿在手里，等不及想要使用的样子。<br>\n还有防暴狗把年轻人逼住，搜查他们的背包，搜出一些压岁钱、<br>\n利事封。<br>\n<br>\n市民又开始忍不住屌狗。<br>\n<br>\n1610, 警察就开始拉警报，水炮车向遮打花园逼近。<br>\n而持有圆盾的绿色物体就指令市民向中环站方向离开，成心制造冲突。<br>\n<br>\n金钟道上防暴举起黄旗，人行路上挤满市民。今天人们不想要激烈冲突。<br>\n<br>\n但是有一段路面上起火。<br>\n<br>\n1620, 十五名防暴从皇后大道向遮打方向做推进运动。<br>\n1627，在遮打花园外边防暴试图抓捕市民。<br>\n<br>\n中环站、金钟站，防暴都开始挑衅市民。<br>\n<br>\n流水式集会不可能了。<br>\n<br>\n1630，遮打花园打催泪弹，各处警察举起警告旗，各处一起举起蓝旗，<br>\n明显是收到命令才一起举旗的。水炮车就已经围住遮打花园，<br>\n装甲车和防暴狗跟着推进。<br>\n<br>\n吃到催泪烟的市民有人在街边呕吐，多数则只要去街角洗眼睛就可以。<br>\n<br>\n1633, 几十名防暴冲入遮打花园。<br>\n<br>\n1639, 遮打花园接近中环站 J 出口发射催泪弹。<br>\n附近的市民就被防暴冲击，打倒在地，头破血流，<br>\n速龙在场抓捕。<br>\n<br>\n警察在今天的策略是：只给你集会一下下，然后立即打散。<br>\n警方清楚勇武人数已经不够，这样持续打击可以不断消磨市民抗争意志。<br>\n<br>\n中共手下就是这个样子，即不讲道理又不要脸，真是天下无敌。<br>\n<br>\n防暴狗已经进入党铁站，也占了公交站和码头，<br>\n今天市民又无法聚集足够人数了。<br>\n<br>\n人们发现黑警放鬼进入遮打花园后不断把人向长江集团引，<br>\n就是李嘉诚那幢楼，刚好就在遮打花园南边。结果黑警有点失败，<br>\n这点阴谋都没有成功。也不是现场市民有多机智，而是人们早说好：<br>\n现场不抓鬼、不对峙、不阵地战、不出勇武。<br>\n<br>\n抗争中，李嘉诚很早就出声又出钱支持抗争者。李嘉诚说过：<br>\n黄瓜之台何堪再摘。反过来都一样，抗争者也不想政府去摘李家的瓜。<br>\n<br>\n1644，一号水炮车沿遮打花园南边推进，在银行街附近。<br>\n参加集会的市民需要尽快进入中环站离开，此时中环站入口还算可以通行。<br>\n<br>\n防暴有时截住市民搜查，翻开背包一件件衣物都翻开看看，<br>\n然后就丢去地上。在香港，公务人员做到这种程度也是少见。<br>\n<br>\n当记者摄影时，防暴竟然直接用防暴枪瞄准记者。<br>\n更有警察要求记者出示委任证，拿去后就把证件抵住记者的镜头，<br>\n然后又把记者的手机屏幕弄碎了，还说：没有抢你手机。<br>\n<br>\n警察也会直接拦下几十名、上百名市民，逼住在墙角，慢慢搜查。<br>\n市民想要聚集人数到集会现场几乎不可能，警方布防的手法更熟练了。<br>\n<br>\n1700, 大量市民已经被驱赶离开遮打花园。<br>\n可以宣布，以后流水式集会也不会有了。<br>\n<br>\n大多数市民安静离开，不去挑衅防暴警察。<br>\n多数警察还能维持礼貌，但是其中出格的少数也不会得到制止。<br>\n<br>\n只有让林郑和她的主子不断的赔出千亿计数的美元才能让她们吃到教训。<br>\n<br>\n有两个女仔被防暴拉，逮捕原因竟然是发现背包里藏有手套。<br>\n<br>\n现在警方的另一种策略是压制培训勇武的速度，让勇武无法出现，<br>\n不断的把抗争者打散，不给抗争者有机会制造震撼的人海场面。<br>\n<br>\n但是抗争者也就尽快离开，甚至同防暴吵闹的情况都少了很多，<br>\n明显市民也进化，人们清楚知道今日勇武不会来现场送头做肉盾之类，<br>\n自己离开就好。勇武要出来做事也不会来摄影镜头前抢出镜率，<br>\n等明天再补拍被装修的店铺就可以评估目前的勇武战斗力。<br>\n<br>\n现场的市民不挑衅，警察就少一点理由截查，<br>\n人群中如果有勇武也多一点机会尽快离场。<br>\n<br>\n黑警今天很利索的掐灭了一场集会。然后一部分警力转移到九龙，<br>\n去旺角、颧塘等地布防。<br>\n<br>\n这两年在香港，做狗比做人好。<br>\n<br>\n街头抗争被渐渐降温，但是转入更为莫测的揽炒方式。<br>\n立法会、经济、贸易地位下降、官员制裁，很多地方都快要爆雷。<br>\n<br>\n1800, 到现在警察也没有彻底疯掉，没有向敢死队一样冲上来。<br>\n虽然有警员在地铁站指住市民大骂，但是还没有公然抽枪杀人。<br>\n所以两方还可以继续拉住国际线打下去，<br>\n中资都可以冲入香港得到短期优势。<br>\n<br>\n警察就按照独裁政府的操作手册在做，每一次抓些人进去，<br>\n酷刑折磨，甚至故意泄露一些情报给市民知道，起到恐嚇的效果。<br>\n当人们以为抓到黑警罪证的时候，有不少情况是警察故意的。<br>\n把尸体从楼上丢下来，然后算做自杀，就是要市民有机会看到。<br>\n<br>\n1-19集会早早结束，警方又赢。<br>\n<br>\n黑警和高官们也许仍然认为自己有机会领到退休金，<br>\n不少人也判断中美对抗可以持续很久。<br>\n<br>\n傻子很想说香港不会输掉的，但是，谁知道呢。<br>\n<br>\n实际上才到晚餐时间，就有多处中资店铺被装修的情报传出，<br>\n可见勇武越来越专业化。<br>\n<br>\n和理非的定义也被改了，非，以后指：非左胶。<br>\n勇武一旦遇到左胶就会很受伤，勇武天生要被左胶欺负。<br>\n因此军师们提醒和理非注意戒除「非暴力」洁癖。<br>\n而且黑警现在放鬼的时候会同时放出一些扮左胶的鬼，<br>\n这帮黑警也真是有样学样，进化同样快速。<br>\n<br>\n1922, 警察当着大批记者的面把今天的集会组织人给逮捕了，<br>\n刘頴匡刚回答完记者提问就被一群防暴和便衣拉走了。<br>\n<br>\n几分钟后，人们了解到原因是：组织人不尊重警方，<br>\n并且，让市民塞爆了遮打花园，人数过密集。<br>\n<br>\n也许是之前组织人见到便衣警员时要求他出示委任证，<br>\n这已经被视为不尊重。而第二条拘捕理由就更夸张，<br>\n遮打花园最大容纳人数 3-5 万，今天是不可能不被塞爆的。<br>\n离场的市民一开始是走向金钟站方向，这其实是合理的人流方向，<br>\n但是警方一定认为人流需要向后转，转去和入场人流对冲。<br>\n<br>\n其实，最大的不尊重就是今天集会的名字：天下制裁。<br>\n<br>\n绿色物体对着离场的市民喊：<br>\n天下制裁？我都想睇吓你地點樣制裁到我呀！<br>\n<br>\n制裁你们的不会是香港市民，而是正在喂你们狗粮的主子，<br>\n将来开狗肉节就是要请你地做主角。<br>\n<br>\n大陆现在几件事儿，武汉肺炎，贸易协议，香港反抗，<br>\n台湾对抗，经济下行，每件事其实大陆人都清楚得很，<br>\n一个个心里雪亮， 就是都不说，谁说谁是傻子。<br>\n<br>\n聪明点的就说只等革命。其实，革命之后也是一样，棋还是那盘棋，<br>\n这是一盘好大的棋，反正棋盘搬不到太阳系外面，谁来都是接着下。<br>\n<br>\n一个个聪明人都在等别人去死，就没想到是自己在等自己死。<br>\n<br>\n1月19日，川普果然又送了一条航母来太平洋，CVN-71，应该已经靠近台湾<br>\n了。一条航母没什么出奇的，问题是，这是太平洋上出现的第三条美军航母了。<br>\n<br>\n美军是担心蔡英文胆子太小？还是最近赚到发，特地来感谢中国？<br>\n<br>\n晚饭后，警察赶到油麻地站和旺角站戒备。<br>\n这两个地方是保留的狗粮投放地，都是在弥敦道上的，<br>\n其它地方颧塘、将军澳、深水埗、屯门、大埔、上水黑警也都去领狗粮，<br>\n一直到2200 还不肯收队。","date":"2020-01-19","agreeCount":1,"discussionCount":0}