{"type":"article_comment","id":209401,"parentType":"article","parentId":12009,"uid":25982,"contents":"...小妹回来！阿爷给你讲故事...<br>\n<br>\n阿爷，我们年轻人很忙的。<br>\n<br>\n阿爷直接给你讲到世界末日，告诉你生活在什么样的世界。<br>\n我们的世界在今天有国家、民族等等，相互之间很多冲突，直到战争，<br>\n还有核武器，听起来好怕人，但是以后，越来越多的人就不怕核武器。<br>\n<br>\n反正都是个死，谁会被核武器吓到，我们年轻人心水清。<br>\n<br>\n听着，战争只是冲突中的一种，各种地方都有冲突战争也不能算是终极，<br>\n因此阿爷告诉你比战场更大的就是冲突场，文化、价值观、信仰、<br>\n意识形态、经济、民生、生理、心理、科技、还有国家民族和战争，<br>\n你就生活在这里。核爆炸也不会中止冲突，中国美国如果打起来，<br>\n就不会把核战当做结局，不要相信上一代的核战终结论。<br>\n<br>\n可是我不关心。<br>\n<br>\n没有关系，记着就好，你不要关心这些事情，你只要吃好喝好和小朋友玩得<br>\n开心。但是不要轻视任何一个冲突场，你要知道，人类发展到现在，<br>\n千万人一起做的事情仍然值得保持敬畏。记住了？敬畏。<br>\n中共就是这样，我们离中共太近，所以不要说他们的坏话，<br>\n因为真得很多人死掉了。 保持敬畏。阿爷希望你一生开心，<br>\n一定要离中共远一点， 这是无可奈何的。其实说起来简单，<br>\n一切冲突都是不沟通、不宽容的结果，但是，<br>\n人类之间一定会发生不沟通、不宽容的情况，<br>\n废话就不给你说了。就说到这里吧。<br>\n<br>\n其实我们都是抗争者。<br>\n<br>\n我们也是流浪人。<br>\n<br>\n这是一个人种吗？<br>\n<br>\n是的。自己玩去吧。<br>\n<br>\n1月21日，武汉肺炎传到多个国家，香港更是不断报道新增病例。<br>\n大陆才开始有一点真实报道，而之前有几位在网络上提前揭露实事的大陆人<br>\n已经被当局维稳了，揭发者命运未卜，没人知道真实情况。<br>\n<br>\n台湾也有病例出现。<br>\n<br>\n这几天，前总统马英九客串外卖员，骑着电动车送餐。虽然说都是作秀，<br>\n但是市民收到外卖时惊喜的喊一声：哈，马英九唉！<br>\n<br>\n这样随意的官民关系大约是不会在大陆出现的。<br>\n做不到这一步对台湾讲「和统武统」只是意淫，军力再强都没有用。<br>\n<br>\n马英九则认真介绍：我是，马大九外卖公司的送餐员。<br>\n<br>\n或者在笨手笨脚受到市民冷遇的时候他打开头盔面罩，<br>\n露出前总统的面孔，让市民大吃一惊，甚至说：我再定一份好吗？<br>\n<br>\n蔡英文的亲民程度也不会被前总统比下去。政治人物做亲民秀，<br>\n十几个幕僚再加上十几个摄制人员是少不了的，越亲民的秀用的人越多，<br>\n但是姿态和意识一定是要贴地的。<br>\n<br>\n对台湾的情况来说，政府就是需要爬行，因中共打压的成绩，<br>\n台湾几乎没有正常的邦交国。在全球化环境中这本身就足够奇怪了，<br>\n即有相当规模的贸易，交易国官方又要不断说明：<br>\n我们只承认一个中国（只有北京没有台湾的意思）。<br>\n<br>\n这仅仅是中共的强求吗？<br>\n<br>\n不是，这是中国人的本性。<br>\n中国人就是一定要把国家当做金字塔，当做信仰，<br>\n港台想要离开金字塔就是触怒国人，哪怕是保留自治都不行。<br>\n<br>\n任何一个外国官员当他讲：「只承认一个中国」的时候，<br>\n他知道这是在说谎，他的国家和台湾有很好的贸易往来。<br>\n因此他也就知道：中国要他说谎。中国是一个谎言之国，<br>\n中国人不诚实、自相欺侮... 但是先说一句话收下好处再说吧。<br>\n<br>\n高雄市民就还在推动「罢免韩国瑜」，如果罢免不掉高雄人感觉气不平。<br>\n有民调显示超过 40% 的人坚决要罢免他， 20%的人温和的要罢免他。<br>\n<br>\n1月21日晚，有香港市民前往元朗抗议半年前的721黑社会群殴市民事件。<br>\n过百人聚集在元朗地铁站对面空地，举行放映会。后来，<br>\n被警方喷射辣椒喷雾，有多人被捕，包括区议员。<br>\n<br>\n有一名大约16岁的少年路过，被警察拉住殴打，满脸是血，<br>\n地板上也抹得血污不堪，警察对他贴脸喷射辣椒喷雾。<br>\n<br>\n五毛说：不是少年吧，是港猪们骗少年出来演苦肉计。<br>\n<br>\n战狼说：香港警察威武！<br>\n<br>\n小粉红说：反正港独不对！反正分裂祖国不对！<br>\n<br>\n1月23日，1000, 中国武汉「封城」，防止武汉肺炎的病毒向外传播。<br>\n离开武汉的火车停驶、飞机停飞，<br>\n武汉市内的公交、地铁、轮渡、长途车都停运。<br>\n<br>\n在凌晨0200发布封城令之后有市民急急逃出，<br>\n之后就越来越难于逃离，至少对普通人来说是这样的。<br>\n逃出来的人并不受外界欢迎，比如，不少上海市民就呼吁武汉人不要逃向上海。<br>\n<br>\n病毒被命名为 2019-nCoV，新型冠状病毒，Coronavirus, <br>\n和蝙蝠冠状病毒相似度达到 87%，<br>\n和曾经的 SARS 病毒相似度为 79%。<br>\n<br>\n据猜测病毒最早从武汉市的「华南海鲜市场」传出。<br>\n在12月份就有传言是一场瘟疫，<br>\n但是当时中国官方却把说出真相的人抓了起来。<br>\n<br>\n直到1月20日，习近平和李克强对病毒公开讲话，<br>\n病毒已经明显的传播到武汉市之外。<br>\n一周前（1月16日）德国公布了测试这一种病毒的方法，<br>\n但是武汉也有病毒实验室，也早就完成了技术测试。<br>\n<br>\n1月23日下午 1600pm 香港大纪元收集的中国官方数据是，<br>\n湖北省内确珍444例，湖北省外 169例，中国之外 8例，<br>\n一共621例。<br>\n<br>\n香港有2例确珍，118例疑似等待确珍。泰国4例，日本、韩国、<br>\n台湾、美国各一例。<br>\n<br>\n一般认为实际数据应该比中国官方公布的多。<br>\n如果武汉仅仅是四百例病例，应该有足够的医疗隔离能力，<br>\n无须封城。<br>\n<br>\n病毒源头还没有找到，人畜之间可以相互传染，<br>\n病毒的动物来源可能是竹鼠，或者蝙蝠与蛇。<br>\n可以传染超过八个人的中毒者被称为超级传播者，<br>\n当病毒变异到传染性更强的时候就会出现超级传播者，又称为毒王，<br>\n武汉之外应该已经有毒王扩散出去了。但是无法追踪，<br>\n病毒在发作之前有两周的潜伏期。<br>\n<br>\n武汉人口1100万，封城时不少人急切的逃离，<br>\n也有人照旧安心准备过农历春节，虽然出门不方便，想购买年货也别指望了。<br>\n关停武汉内外的公共交通时并没有提前准备市民生活保障措施，<br>\n实际上，医院设施也不足用于治疗所有人。<br>\n不久有消息说湖北另外的几个城市：鄂州、黄冈、<br>\n赤壁、仙桃也相继封城，更多湖北省的城市会被关掉。<br>\n<br>\n从正常客流来说，长江口和珠江口城市和武汉之间的人员流动较多，<br>\n很可能成为疫情下一步的扩散方向。<br>\n<br>\n前几日香港人对武汉肺炎保持关注，<br>\n武汉人却讽刺香港人没事找事，把最宝贵的防疫时间浪费了。<br>\n现在连城都封了，一千多万人捂在里面。<br>\n<br>\n1月24日，除夕，0800am, <br>\n中国公布武汉肺炎死亡 25 人，确症 830 人，<br>\n确症人数大约和中国现阶段所能拥有基因测试药剂数目相符。<br>\n没有生病的小粉红们纷纷感谢祖国的关怀，<br>\n表示一定不会听信外国阴谋势力故意歪曲武汉肺炎疫情，<br>\n表示自己被爱到不会得肺炎的程度。<br>\n<br>\n到下午，中国确症885例。<br>\n世界卫生组织 WHO 也在关注疫情，但是这个数字仍然被怀疑。<br>\n一方面这是一种破窗效应，因为中共历史上说谎太多，<br>\n人们对于来自中共的数字决不会轻易相信。<br>\n另一方面，有人去到安全国家后报料，<br>\n据称中共将他得病去世的亲人直接焚化，<br>\n没有统计数字。<br>\n<br>\n当天湖北省关掉更多城市，省会武汉之后有一串：赤壁、<br>\n黄石、荆门、咸宁、孝感... 共 15个。<br>\n从人口来说应该已经关住了过二千万。<br>\n<br>\n瘐子年，60年一个循环，1960年大饥荒，<br>\n1900年八国联军，庚子赔款，1840年鸦片战争。<br>\n<br>\n林郑从瑞士回到香港，连登仔们就开始烦躁：条女回来做灭？<br>\n去武汉帮手不好？回来好久连作新年贺词都不识？<br>\n又说：今次市民不必给武汉捐款，<br>\n林郑会拿港府存下的美元去捐。<br>\n<br>\n除夕夜，爆竹声渐渐响起来。<br>\n<br>\n1月25日，清晨，大陆各地爆竹声早早响起，连成片的迎接农历新年。<br>\n<br>\n0800，全国确诊冠状病毒1287例，其中湖北省729例。<br>\n死亡41例。都是官方数字，会包含有延迟、操控和谎言，仅做参考。<br>\n<br>\n在数千万的人口背景中，目前病毒仍然被统计到，<br>\n也显示出从湖北向外扩散的趋势。<br>\n<br>\n中共是在用政治力量消灭病毒，模式就是：<br>\n消灭困难 -&gt; 消灭敌人 -&gt;&nbsp; 胜利 -&gt; 普天同庆。<br>\n<br>\n然而人类的进化方式却是：分享，分享知识和情感。<br>\n分享的方向是多方向，分享的内容是几乎所有内容，<br>\n不光是值得微笑的内容。<br>\n<br>\n在这样的分享系统内，病毒的扩散数据是被所有人了解的。<br>\n医护人员面对病患，数据收集人员提取数字，<br>\n技术人员测量病毒DNA/RNA，然后学者做出图表，研究室寻找治疗方案，<br>\n这些方案再送去医护前线，行政机构去执行隔离行动，<br>\n媒体就不断的报道。每一个层面都在和其它小系统分享数据，<br>\n也在不断的调节自己的行动。<br>\n<br>\n分享系统是这样面对病毒入侵的，虽然这只是一个理想化的模式。<br>\n<br>\n然而中共的体制不允许这种情况发生，在金字塔力学体系中，<br>\n力量的方向是垂直的。数据向上汇报，命令向下发布。<br>\n<br>\n信息分享的系统在这里得不到自动运行的机会，<br>\n谁敢发出信息就可能因为「造谣」被抓起来。<br>\n所有的人、所有的子系统都清楚知道「上下关系」最重要。<br>\n<br>\n病毒却不理解金字塔力学，直接挑战了中共体制。<br>\n<br>\n这样的挑战不断发生，过去、现在和将来都是如此，<br>\n只要金字塔存在就会是这个样子。<br>\n<br>\n对一个文化结构需要病毒来挑战，也是对中国文化的一种讽刺了。<br>\n<br>\n在一个防疫系统中投入大量金钱，配备大量的高精尖设备，<br>\n再养大群的专家和技术人员，这样的系统能够对付现在或者以后的病毒吗？<br>\n<br>\n这个系统的数据通道是垂直的单一维度，<br>\n数据通道决定了系统的效率，这个效率不可能有多高。<br>\n效率不是被系统内的人与设备决定的。<br>\n<br>\n当病毒再一次变异进化之后，很可能就会击溃这种垂直系统。<br>\n<br>\n好像是把最新的CPU 插在老旧的主板上，主板数据通道不够，<br>\n系统计算能力也就很低。<br>\n<br>\n病毒的进化速度会超过防疫系统的数据传输速度，<br>\n情况向上汇报，命令向下发布，病毒却已经完成了一次变异和扩散。<br>\n<br>\n然而，从另一个角度来说，金字塔又是最强的对抗病毒的体制。<br>\n<br>\n病毒总是通过人体传播的，控制了人，就控制了病毒。<br>\n金字塔是控制人的最强系统，因此最后也就控制了病毒。<br>\n从这个角度来说，<br>\n金字塔与病毒的力量最终合在一起给塔内的人口一个教训。<br>\n<br>\n如果说万物有灵的话，也是无可奈何了。<br>\n<br>\n在社会制度进步的理论中有一种台阶式：<br>\n<br>\n<ul><li>&nbsp; &nbsp; 在奴隶社会，国家管治所有的奴隶。</li><li>&nbsp; &nbsp; 在封建社会，国家从所有的土地收租。</li><li>&nbsp; &nbsp; 在工业化之后，国家内所有人去打工。</li></ul><br>\n<br>\n人们在看「大国兴衰」这样的题目时会发现总有某种力量超过一个大国的承<br>\n受力，让大国湮灭，这样的力量可能是：军事、经济。以后就完全有可能<br>\n是细菌和病毒。只有当所有人把每一个人的价值放在国家上方的时候，<br>\n才不会有什么大国兴衰。<br>\n<br>\n疫情爆发后，朝鲜已经关停了和中国的关口，<br>\n土耳其用专机将一对发病的武汉游客送回中国。<br>\n<br>\n对这种病毒没有治疗方法，医生提供的药物只是治疗并发症，<br>\n同时提高人体免疫能力。最终还是要靠隔离。<br>\n<br>\n如果疫情继续扩展，军队将开始执行隔离任务。<br>\n那时候要看军队本身会不会被病毒传染，<br>\n被传染的军队就要相互隔离，这时候要看军队是不是要相互射杀。<br>\n战斗力最强的军队就变成没有人能够靠近的军队，<br>\n那时候就是挑战人性的时候，这时候要看社会有没有信仰。<br>\n<br>\n中国人有信仰，出乎意料，中国人真得有最强的信仰：金字塔。<br>\n<br>\n当最后一个感染病毒的人消失之后，人们将庆祝胜利，<br>\n忽视病毒挑战体制的真相。让金字塔再次证明自己可以镇压一切反动派，<br>\n包括病毒，金字塔可以消灭一切敌人，也包括病毒。<br>\n然后继续名为人类社会、实为金字塔的伟大探索。<br>\n<br>\n中国人的信仰是不同生命形式的信仰，<br>\n金字塔的信仰来自所有人的潜意识和身体。<br>\n<br>\n真正出乎中国意料的是：中国不可能强大。<br>\n原因不是经济或者军事，原因是几何、力学。<br>\n中共并不代表原因，中共这种体制的出现只是一个结果。<br>\n<br>\n金字塔的几何与力学结构决定了未来。<br>\n<br>\n民主的政治方法是一种效率低下的完成战斗任务的方法，<br>\n同时也是效率最高的拆下金字塔顶层结构的方法。<br>\n<br>\n病毒前来告戒人们：<br>\n知识和情感的传播途径至少要和病毒的传染途径保持相同维度。<br>\n从一个人到另一个人，在社会中保持多方向，多维度。<br>\n只有这样的社会才能有效的面对病毒。<br>\n<br>\n中国人自称智慧第一，却构造了一个低维度的社会结构，<br>\n只有上与下。金字塔面对病毒将损失大量的生命，<br>\n然而金字塔最不在意的就是人类的生命。<br>\n<br>\n在语言、文字、造纸术、印刷术、报纸、广播、电视、互联网<br>\n的发明过程中，人类得到了远比病毒传播更快的传播技术，<br>\n而中国人从来都在拒绝使用。","date":"2020-01-26","agreeCount":1,"discussionCount":0}