{"type":"article_comment","id":218057,"parentType":"article","parentId":12009,"uid":25982,"contents":"相信军方已经在悄悄准备，最重要的动员工作是：战前洗脑。<br>\n<br>\n这时候说句大老实话，听得进去吗？中国人真得不明白吗？<br>\n人不是猪，猪瘟可以杀猪，如今把湖北封了，还真要杀到明处吗？<br>\n<br>\n此时小粉红还上网送鸡汤，唱赞歌，<br>\n从小被洗脑洗到这个程度也不比病毒差多少了。<br>\n<br>\n还有人相信真有这么多小粉红吗？<br>\n难道非要佛祖才有智慧来区分小粉红和大外宣吗？<br>\n<br>\n台湾进入民主过三十年了，还有五百万人票投红色国民党。<br>\n要有多少智慧才相信大陆人就应该有民主诉求？<br>\n左胶可恶更甚于小粉红，要多少痛苦的死亡才能让人明白这个世界不是天堂。<br>\n现实中，就是有几亿人想要宰了你，一点不夸张。<br>\n<br>\n小粉红不是脑殘，而是生存中的一种智慧。<br>\n<br>\n汕头据说发现两例武汉肺炎，开始采取极严的交通管制，<br>\n主要针对外来车辆和流动人员。<br>\n越来越多城市将会同样的开始自保。<br>\n<br>\n在2003年SARS时，大陆常称为非典，<br>\n台湾治疗一名SARS患者成本远远超过百万新台币。<br>\n台湾是医疗成本比较合理的地方，这个成本换到大陆可能相当于30万人民币，<br>\n这是17年前的成本。就以这个成本来说，治疗一百万人的成本将是：<br>\n三千亿人民币。问题是，如果国家承诺治疗，决不是一百万人前来治疗。<br>\n三千亿是一个底线数字，是非常低的估值。<br>\n<br>\n因此抓捕中毒的人将成为一项暴利产业，先是抓武汉人，再是湖北人...<br>\n<br>\n小粉红会说，国家多难之秋，太多地方要用钱啊... 操你妈逼啊。<br>\n<br>\n有大量未经证实的消息，不少医院已经无力接受病人。<br>\n医院把资源留下给自己的医生和家属，对社会上来求治的人就爱莫能助了。<br>\n各地都接到密令，中毒者尽快隔离。<br>\n隔离的方法，请发挥想像力。<br>\n<br>\n中共体制内犯错误有几个台阶：<br>\n工作错误，决策错误，政治错误，组织错误。<br>\n<br>\n决策错误是领导才有资格犯的错误，<br>\n每一次代价不扉但是通常以有没有政治错误考虑处理方法。<br>\n<br>\n政治错误是严重的错误，然而和组织错误相比仍然不值一提，<br>\n没有人能够见到犯下组织错误的人。这个和钱没有关系，<br>\n因为这个层次已经完全超越了金钱。<br>\n<br>\n下午，天津、西安等城市不同程度的封城，<br>\n关停省内长途、市内公交。<br>\n<br>\n汕头则有限度减轻封城，<br>\n宣布外来车辆接受检查后仍然可以进入，然而，<br>\n在体制内这种政令反复就是官员队伍出问题了。<br>\n<br>\n日本、韩国、澳洲、法国都与中国商谈，安排从武汉撤侨。<br>\n<br>\n未来经济如果能撑住，泰山顶上就真是几颗葱。<br>\n为了维持房价大量发行人民币是毫无悬念的，<br>\n医疗产业的企业当然是发大财，<br>\n原定中国制造2025的企业当然可以保持现金充足前景良好，<br>\n比如芯片产业会被大量现金砸到站不起来。<br>\n基建猛上也是很有机会的，高铁还要更高，地铁还要更多，<br>\n但是这些水老百姓喝不着，几家大型建筑公司直接分了。<br>\n大量中小微包括餐饮民生百货制造尤其是正直的网络软件等等就可以准备冬眠了。<br>\n外贸出口数据真不敢估，为什么？<br>\n为了外汇党国真会下手狠狠蹂躏这最后的肥肉，<br>\n贴钱也要卖就是要换外汇进来。<br>\n<br>\n这里再次说一下，这个所谓时间线记录，就像傻子日记一样，<br>\n这个傻子不懂经济学，但是偶尔瞎说几句，别当真。<br>\n平常人做个小生意，谁还看经济学，有赚就赚两个，<br>\n活一天算一天，冷暖自知。<br>\n<br>\n截至26日2020pm，官方报告：全国确诊2067例，死亡56例。<br>\n官方报道只是给官看的，告诉它们数字指标需要控制在什么程度。<br>\n这样的数字对于病了得不到治疗、死了得不到计数的人是一种侮辱，<br>\n这个数字仅做参考。<br>\n<br>\n科学上来说，测量数字要允许调查，不允许调查的数据不可信。<br>\n这个调查成本也不是政府承担，人们自己会观察数字代表的含义来判断数字<br>\n的可信度。相反，禁止调查却有成本，需要投入力量压制尝试调查的人。<br>\n<br>\n同时，香港报纸消息，中共官方数字是湖北确诊1058例，武汉618例，<br>\n武汉市外染病人数比武汉市内多，<br>\n湖北省外染病的人数不比得病的湖北人少。<br>\n因此，武汉人、湖北人都已经不占主要比例。<br>\n<br>\n台湾澎湖发现4例疑似武汉肺炎，瘟疫尝试登陆台湾。<br>\n早两天蔡英文和行政院长官都向人们讲过台湾的准备情况，<br>\n有过千套负压病床，完全有希望对抗这一场瘟疫。<br>\n<br>\n香港有人做了GIS，就是把疫情标注在地图上，到26日晚情况显示：<br>\n<br>\n病毒主力向南向东发展，以东南为主。<br>\n北京在武汉东北，但是也被攻入，应该是两城市的交通人流导致。<br>\n<br>\n病毒的进攻方向说明病毒对温度、湿度有选择性，<br>\n因些随着气候变化，病毒可能改变进攻方向。<br>\n当然，都是沿人流最密集的交通线进展。<br>\n<br>\n香港，粉岭，辉明邨当地住户和警方冲突，被拘捕11人。<br>\n原因是政府计划将这里用做武汉肺炎病人的隔离区域，<br>\n晚上，两幢楼被纵火，没有真得烧掉两座楼，<br>\n但是扑灭大火后现场也是一片狼藉。<br>\n<br>\n旺角也有冲突，防暴赶去拘捕至少一人。<br>\n<br>\n同时香港人希望拒绝湖北人入境，但是林郑坚持允许入境(入关)。<br>\n估计蓝营也要为此和林郑决裂了。抗争者鼓励医护职业罢工，<br>\n向政府提出条件：立即封关，五大诉求。<br>\n<br>\n林郑就说抗争者不应该事事都激烈抗争。<br>\n<br>\n林郑真是一名好干部，坚强有原则。<br>\n<br>\n1月27日，庚子年初三早晨，中国官报：确诊2727例，死亡80例。<br>\n香港确诊 8 例，美国 5 例。<br>\n<br>\n湖北省确诊 1423，其中包括武汉确诊的 698例。<br>\n<br>\n病毒的源头并没有确认，如果按照下面这样传播：<br>\n动物 -&gt; 人 -&gt; 路人甲A -&gt; B -&gt; C -&gt; D...<br>\n<br>\n第一个环节动物到人，此时病毒需要变异，以便适应人体环境。<br>\n<br>\n接着在每一次人传人时，病毒有可能变强，也有可能变弱。<br>\n如果病毒在传播中毒性变弱，几次之后就会变得无害了。<br>\n病毒传给一个人可以视为病毒完全一代繁殖，<br>\n毒性会一代一代的变化。<br>\n<br>\n毒性代表它的致命能力，传染率就代表它的传染能力。<br>\n<br>\n如果一个病人传染三个人，感染人数就按照 3 的指数变化：<br>\n1, 3, 9， 27 ...<br>\n<br>\n据报道这一次病毒的传染倍数是大于3，也有说是 2.13。<br>\n<br>\n当一个病人携带的病毒可以传染 8 个人时，他就是超级传播者。<br>\n<br>\n病毒就这样在社会中传播，直到它们失去传染能力，或者失去致命能力。<br>\n<br>\n这是病毒进攻人类社会的方法，它们可以从任何一点开始进攻。<br>\n从防守的角度来说，科学与医疗技术貌似是多数中国人的思路，<br>\n其实，是社会结构的问题。病毒从任何一处开始进攻，<br>\n社会就要从这一处开始反应，资讯就要从这里传播出去，<br>\n应对方案需要从任何一个地方汇集回来，这是网络式的社会反应。<br>\n整个社会开始和病毒互动，然后政府、军队做为后援赶来。<br>\n简单的说，从社会的基层开始和病毒博弈。<br>\n<br>\n相反，金字塔式的社会中，需要等待命令下达。<br>\n在得到指令之前资讯也不敢发出，普通人发出信息就可能被当做造谣拘留。<br>\n等到长长的命令链条传下命令时，病毒已经完成了繁殖和变异。<br>\n<br>\n换句话说，在现代社会里资讯需要自由传播，向任何一个方向传播。<br>\n如果一个社会做不到让资讯自由流动，<br>\n病毒却是可以做到自由流动的。<br>\n<br>\n再胡扯得远一点，言论自由不是什么民主异见者的幻觉，<br>\n或者阴谋政客谋求权力的手段。言论自由是社会生存的基础，<br>\n不仅是人类进化自然需要的，也是应对病毒进化必要的。<br>\n<br>\n人们会说：下一次医院备齐药品和设备，<br>\n一旦发现病毒就极速反应，即刻消灭，还鬼扯什么社会结构!<br>\n<br>\n这种反驳是很中共式的，至少忽视了两个情况：<br>\n1, 医院不可能覆盖住所有人，欧美也没有建立这样好的医疗系统。<br>\n2，病毒总是在变异，存积的药品和设备都杀不掉它们。<br>\n<br>\n目前中国内地除了封城，也有交通管治，会减小人流，<br>\n也就减少了病毒流传的机会。包括上海也在截流入沪的人数。<br>\n<br>\n在湖北省外围，有居民自发设置路障，<br>\n在各条公路上堆起土堆，垒上石块，把交通中断了。<br>\n有村民在村口挂出标语：带病回村，不肖子孙。<br>\n村民在路口站岗，在村口直接把返村的人劝退了。<br>\n<br>\n有提前回到老家的人已经躲在家里了，<br>\n照片显示他们院子大门被从外面贴了封条，并且有大幅标语：<br>\n内有武汉返乡人员，请勿相互往来。<br>\n<br>\n回顾武汉发生的事件次序：<br>\n<br>\n&nbsp; &nbsp; 12月31日，国家卫健委专家去武汉<br>\n&nbsp; &nbsp; 1月 1日，武汉公安局抓捕8名造谣者<br>\n&nbsp; &nbsp; 1月 3日，武汉公布确诊44人，以后就没有更新<br>\n&nbsp; &nbsp; 1月10日，专家宣称武汉疫情「可防可控」<br>\n&nbsp; &nbsp; 1月20日，国家领导，习近平、李克强指示严防。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 医学专家钟南山说明病毒一定有「人传人」<br>\n&nbsp; &nbsp; 1月23日，武汉封城。湖北公布确诊444例。<br>\n<br>\n1月份的前20天基本上就是用来打击谣言了。<br>\n<br>\n1月27日，<br>\n国家总理李克强前往武汉。<br>\n中共成立了<br>\n《中央应对新型冠状病毒感染肺炎疫情工作领导小组》<br>\n小组成员缺少医学专业，多数都是宣传和维稳人员，<br>\n俗称笔杆子和刀把子的专政力量。<br>\n<br>\n控制疫情的方法是隔离，减少人传人的机会。<br>\n各地管制交通、减少人流。社会就一片片的停摆，<br>\n太阳仍然照亮同样的地方。多数人减少外出，<br>\n留在屋里等候疫情退潮。<br>\n<br>\n不造谣、不信谣、不传谣，没有谣言就没有恐慌。<br>\n人们呼吁：不要转发任何一条未经官方证实的内容...<br>\n一律拘留。国有难，咱不能冲到一线，<br>\n但在大后方要遵纪守法不要给政府添乱。<br>\n<br>\n就是说如果不做复读机就闭口，不然会死得比病毒还快。<br>\n<br>\n在春运高峰前等待病毒消失，<br>\n在春运高峰后期待病毒离开。<br>\n<br>\n回忆1960年的大饥荒，人们也是只相信亩产过万斤，其它的都是谣言。<br>\n直到饥饿来临时人们被禁止出来寻找粮食，大量人口饿死在自己家里。<br>\n可是农民能不知道自己地里出产多少斤吗？这不是糊弄自己吗？<br>\n<br>\n与饥饿不同，病毒是传染的。<br>\n<br>\n病毒爆发，中共依旧把自己当做整个社会的神经线，<br>\n其实只有暴力信号在这些神经线上传递，<br>\n除了为了暴力必需的谎言并并没有其它资讯。<br>\n<br>\n中共要把病毒和谣言一起镇压掉。<br>\n说了真话的人看到不许造谣的通知就像是见到了自己的通缉令。<br>\n<br>\n每一次镇压都是对着社会内部的暴力，一轮一轮发作形成逆向淘汰。<br>\n解放后以革命的名义逆向淘汰，以政治运动的方法淘汰，<br>\n改革后以经济发展的名义淘汰，再以维稳的名义淘汰，<br>\n以后再以作梦的方法淘汰，病毒来了就以消灭病毒的方法淘汰，<br>\n以后喊着不忘初心的口号再来一次。<br>\n<br>\n如果从时光隧道中看中国，就好像一个轮奸罪案现场。<br>\n每次认罪的方法就是再加一次轮奸。现场只有轮奸者和协助轮奸者。<br>\n<br>\n全世界都已经开始把中共当做病毒，都在寻找防治方法。<br>\n只有中共不承认，仍然在寻找变异方向。<br>\n<br>\n从2019年夏天起，鼠疫、猪瘟、冠状病毒，三次进攻中国，<br>\n中国三次给予一样的反应。未来会如何？<br>\n<br>\n这不是预言，四千年前金字塔第一次出现就说了：<br>\n不提供食物，不提供住处，只提供镇压。它的脚下只有荒沙。<br>\n就算人们把它忘记，它也像永恒一般的存在着。<br>\n<br>\n农民为什么会相信自己地里出产一万斤？<br>\n因为金字塔里的人连病毒都不如。<br>\n<br>\n这是一个降低维度到一维空间的社会。<br>\n<br>\n一维空间？太夸张了，傻子我一下就傻掉了，<br>\n再也做不出任何思维回路。<br>\n<br>\n对了，一维空间里只有一维的存在，<br>\n除了这一维，其余的都是幻像。<br>\n<br>\n金钱、生命、人性、等等都是幻觉。<br>\n唯一的存在是权力，权力就是暴力也是爱的力量，<br>\n其余都是幻像，包括智慧。<br>\n<br>\n香港人持续的抗争从空间维度来说，是想保留自己的社会维度，<br>\n避免被一维空间拖入低维世界的命运。<br>\n让香港人保留自己的维度对中国人有利，<br>\n未来社会总是要向高维度进化的。<br>\n香港不仅是一个洗钱的地方，也不只是一个窗口，<br>\n可能会成为一个进化点。<br>\n<br>\n如何从高维空间降低到一维空间？<br>\n从三维到一维是这样变化的：首先像是立体雕塑，<br>\n接着扁平化变为平面图画，然后彩色变为黑白色度，<br>\n然后黑白变为线条轮廓，最后多线条连接为单线条。<br>\n<br>\n这一根线条好像是冠状病毒只有一根 RNA 遗传信息链条，<br>\n然后开始进攻人类社会。<br>\n<br>\n现实世界至少是四维的，有一个时间维度。<br>\n从四维开始如何降维度？「1984」那本书提供了指南，<br>\n大致是这样的：因为我们改写了历史，所以我们创造了现实，<br>\n结果是我们已经掌握了未来。<br>\n<br>\n这样，时间线就消失了。<br>\n<br>\n人类的故事是多维的，但是在中国只有一条叙事链，<br>\n这一条RNA链可以变异，但是全部复制同一条叙事结构，<br>\n其它的都是谣言。<br>\n<br>\n到下午，中国确诊人数2818，其中湖北1423，其中武汉698。<br>\n这些数字的出现有一个问题，确诊应该是在白天连续出现的，<br>\n可是中国的数字总是到夜里再向上跳一下。<br>\n<br>\n武汉698，这就让人奇怪了，因为这个数字不值得继续封城。<br>\n<br>\n另外，多份报道指传染率是 83%，就是说和一个病人相处足够时间，<br>\n有83%的机会传染。 83% 直接和698 冲突。<br>\n<br>\n金泰妍是来自虚拟空间的一个人，<br>\n她说判断中共数据时建立参照系的方法类似 Proxy Indicator。<br>\n就是用间接参照对照中共数据，如果两者完全矛盾，就说明中共在说谎。<br>\n此时说谎就是杀人，大量的杀人。<br>\n<br>\n间接参照这个方法很简单，比如说一个人在大楼深处，不知道外面下雨，<br>\n人们骗他没有风雨。他出来的时候雨也停了，但是看到门口被水淹了，<br>\n又看到外面大树都被吹倒了。四处淹水、大树吹倒，这些就都是间接参照。<br>\n间接参照就直接的说明：大风大雨。<br>\n<br>\n网络上有不少照片显示武汉医院的排队人群，在传染率83%的情况下，<br>\n一间医院已经会超过 698。<br>\n<br>\n另一个间接参照是：美俄日韩法澳都在撤侨。如果武汉698，<br>\n这些国家太不懂得维持友邦面子了。<br>\n<br>\n再一个参照就是中共在抓造谣，如果是武汉698，<br>\n直接让记者进去报道就是解决谣言的最好方法，何必全国抓人。<br>\n<br>\n如果武汉698，现在武汉市医院的压力就是假的，<br>\n武汉医院系统再差也不能连698个确诊都应付不过来，难道<br>\n武汉市所有医院和病人都在演戏，为什么？这真是好大一盘棋？<br>\n这世界上有的是人明白一座千万人口的城市医疗系统应该怎样，<br>\n每天处理危重病人的数目指标，包括处理高度传染性疾病的指标，<br>\n武汉仅仅 698位确诊病人就哭着喊着找全世界。<br>\n这是嘲弄人类的平均智商。<br>\n你这么搞就不怕把真心要来帮你的人气死吗？<br>\n<br>\n此时有分析说，武汉疫情比中共报道严重100倍，这就有可信度了。<br>\n中共说的话，相信 1% 都会死人的。<br>\n<br>\n只有确诊病人可以享受免费医治，<br>\n这就是说目前中国只为2818人无偿治疗，<br>\n其余人得不到无偿治疗。目前医疗资源紧张的情况下，<br>\n不少人更是得不到治疗。<br>\n<br>\n澳门发现有6例。<br>\n<br>\n台湾则增加一例。台湾政府要求从湖北返回台湾的居民自我隔离14天，<br>\n有一位从武汉返回的台湾商人违反禁令，去到歌舞厅4个小时，接触80人，<br>\n令得正在休假的高雄市长韩国喻立刻返工，亲自坐镇高雄防疫。<br>\n违反禁令的人将被强制隔离，并且罚款。<br>\n<br>\n在日本，一旦确认指定传染病，也会被强制住院。<br>\n<br>\n香港，抗争者推动医护界在年初五罢工，1月29日罢工。<br>\n<br>\n抗争者疯掉了，<br>\n当病毒就要攻入香港的时候要医护界罢工。<br>\n<br>\n可是医护界开始行动，<br>\n香港医护工会入会人数急增，<br>\n新入会职员排着队交纳会费。<br>\n下午的时候总人数达到八千人，占行业总人数一成。<br>\n到晚上一定是要过万了。<br>\n<br>\n罢工=黑心，现在罢工是不顾死活了。<br>\n<br>\n人们的理由是：医护一直在救人，<br>\n现在迫使政府屈服才可以救最多人。<br>\n<br>\n但是病毒不管你想救多少，只管传染给所有能够传染的人，<br>\n最后还是医护人员进入危险传染病房。<br>\n<br>\n这样，连登仔发现自己怎样说还是要把医护人员推去险境，<br>\n脑筋急转弯之后，人们说「请不要再讲：我支持医护罢工」<br>\n以后试着说：「我们一起罢工!」<br>\n<br>\n「一齐罢！」，「要罢一起罢！」<br>\n<br>\n于是开始推黄店和其它工会加入罢工。<br>\n又一次大罢工开始组织，以前从未成功过。<br>\n<br>\n香港要再次被撕裂，抗争者和林郑都要神经分裂。<br>\n<br>\n有人说：中共一定会拿香港的医护资源去分流对抗病毒，<br>\n过十年又要说中央帮助香港打败病毒。不要再听政府的，<br>\n我们自己行动对付病毒。又说：呢個好可能真係最后机会。<br>\n湖北全省已经成功被罢工，齐上齐落。<br>\n<br>\n人们又说： 我地要医护罢工是为咗政府就要推佢地进死地，<br>\n黑警打人就有钱拿，医护救人就还要被黑警打，<br>\n我地要医护罢工都是要逼政府不好推医护去死。<br>\n我地一起罢！<br>\n<br>\n到2000左右，香港宣布将禁止湖北居民入境。<br>\n<br>\n蒙古关闭了和中国相连的口岸。<br>\n<br>\n有报道说武汉封城前20日起，有500万人离开武汉。<br>\n原来武汉并非只有1100万人口，武汉有户籍人口990万，<br>\n流动人口500万。每天往返武汉的人流中，有六、七成在湖北省内，<br>\n其余则去到省外。<br>\n<br>\n在封城前20日里，从武汉机场出发的旅客中，有六万人去了北京，<br>\n有五万人去了上海、广州、成都等地。<br>\n<br>\n仅从数字上看就是恐怖的人流。<br>\n而此时武汉政府公布这些数字令人联想，有经验的人士就猜测：<br>\n是不是上面要把武汉官员丢一些出来问斩了？<br>\n更有人分析这是要各地开始抓人，这是在提供抓人数据。<br>\n<br>\n国内有多支医疗队已经到武汉增援，<br>\n但是上海的医疗队传出求救消息：没有饭吃。<br>\n<br>\n1月28日，早晨，中国官报：确诊人数过四千。<br>\n<br>\n0930am，中国4256人确诊，其中湖北2714人。<br>\n<br>\n全世界都知道中国疫情严重，中国是最后一个知道的。<br>\n全中国人都开始防堵武汉人，武汉人是最后一个知道的。<br>\n就好像所有人都知道肥肥的老公有外遇了，肥肥是最后一个知道的。<br>\n这一种情况我也有体会，当所有人都知道我是一个傻子的时候，<br>\n我是最后一个知道的。<br>\n<br>\n武汉病毒实验室受到国际关注，这家实验室级别是 P4，<br>\n暂时没有找到P4指标的来源，总之是目前最高级别。<br>\n而这家实验室早就有蝙蝠冠状病毒的研究发表，<br>\n它研究的病毒就是正在武汉肆虐的那一种。<br>\n<br>\n如果一个人站在凶案现场沾着满手的血，怎样都应该调查一下。<br>\n<br>\n多份网络报料显示中国红十字会不仅没有把捐助送去武汉，<br>\n而且去抢走了直接送到医院的捐助物资，以物资统筹的名义。<br>\n<br>\n可是医护需要这些物资，并且是每个小时都需要，<br>\n他们拆开捐助的包装就知道是合适的物资，口罩手套即刻换上，<br>\n因为品质更好。红十字会发下来的防护却常常是劣质产品，<br>\n用力的时候会破损的手套和一次性防护衣让人在工作中时时恐惧。<br>\n<br>\n中国红十字会是官方机构，是党的组织。<br>\n<br>\n慈善这个词和它没有什么关系。<br>\n<br>\n这样记录一个名为慈善的组织会被小粉红骂。<br>\n<br>\n恶霸的孩子常常不知道人们有多恨他们。<br>\n小粉红可能确实不知道污染「慈善」这个词有多可恶。<br>\n<br>\n口罩一下卖断货，有商家拿出存货涨价销售。<br>\n人们就骂奸商，有人悄悄举报，还真有来查的，<br>\n提前囤货的商家最后还是赚到不少。从市场来说，<br>\n如果商家不囤货现在哪里有口罩？商家有这个预警能力，<br>\n就赚这个钱。政府里有的是人也愿意来打奸商，<br>\n平了民愤还可以有点外快分润。<br>\n<br>\n可是红十字会明火执仗的骗了不够再去抢，有人不满意吗？<br>\n<br>\n在香港收紧海关通道后，大陆人去香港的机会下降。<br>\n部分香港人恨到无法自制，再不肯称大陆人为内地人，甚至大陆人、<br>\n中国人，而是支那人。到下午海关已经挡住510位支那湖北人。<br>\n<br>\n去到香港的武汉肺炎病人有更多求生的机会，<br>\n这里的医院不会巧立名目把病人推出去，不会先收钱再救命。<br>\n但是赶去香港治疗冠状病毒肺炎的路上会产生大量传染，<br>\n从武汉搭乘飞机来香港的人数就已经超过七千，<br>\n市民见到海关数据开始恐慌。<br>\n<br>\n而林郑的作法就让怒火被点爆了。<br>\n她说不分先后一样救治内地人和香港人，好吧，<br>\n她又专门说政府出钱救治。抗争者被打了一年也没有见政府发善心，<br>\n如今条女舔到支共，拿香港人的钱去，又拿香港人的命去舔。<br>\n<br>\n林郑真是港女中的尤物。<br>\n<br>\n医护威胁要罢工仍然令港府顾忌，许多问题都在悄悄松口，<br>\n再观察抗争者收不收货。不少人开始掂量是不是可以了，<br>\n又怕被政府骗过这一关之后自己成为傻眼猫咪。<br>\n<br>\n香港有两种人，一种确实很单纯，另一种就是天生奸商。<br>\n<br>\n东方日报则说：黑医护不要罢工了，索性直接辞职。<br>\n<br>\n德国确诊一例武汉肺炎，连登即刻笑话：肥婆快地感谢支那国。<br>\n奶共抵死。大妈默克尔确实表现得奶共，就是吃中共奶的意思。<br>\n<br>\n东南亚与中东多个中国人常去的旅游国家不再欢迎中国游客。<br>\n菲律宾会直接遣返到达的湖北人，马来西亚、哈萨克等停止落地签证。<br>\n<br>\n在瘟疫之中，可以预见不仅美国加速与中国脱钩，<br>\n各国都在加速脱钩。以前，有钱的中国人不急着跑，<br>\n现在真是有钱跑去也不受欢迎。<br>\n<br>\n今晚中国确诊人数尚未找到，痛苦的数据完全不反映痛苦，<br>\n真他妈不值得关注。从早晨的4400开始，如果数据不是指数增长，<br>\n不是中共错了，就是病毒错了。<br>\n<br>\n或者，是数学中的指数增长律错了？<br>\n<br>\n1月30日，上午，香港报纸说中国官报确诊人数七千。<br>\n<br>\n美国、日本都已经从武汉接走侨民，日本专机更是飞走两架了。<br>\n<br>\n世界卫生组织不断赞美中国处理瘟疫的方法，WHO 真是红色的。<br>\n<br>\n香港市面上口罩断货好些天了，政府有官员说：<br>\n用过的一次性口罩可以用蒸锅蒸煮消毒重复使用。<br>\n<br>\n市民则在网络上呼吁：求下大家，家里有几百幅口罩的不要再出来抢购。<br>\n<br>\n有医护在昨天请假没有上班。但是所谓大罢工，毫无悬念的没有那么大。<br>\n于是连登仔们就说：林郑你上当啦，我地最怕你全面封关同派口罩。<br>\n政府无能就让街坊都感受到，蓝加蓝等于黄，你地不明吗？<br>\n中计啦！林郑。<br>\n<br>\n在中国，咳嗽病人打电话叫救护车时，来的可能是警车。<br>\n病人住宅被帖封条，挂上标语：内有肺炎病人。<br>\n<br>\n各地出现大幅标语：<br>\n发烧不说话的人都是阶级敌人。<br>\n今年过年不串门，来串门的是敌人，敌人来了不开门。<br>\n今年上门，明年上坟。<br>\n现在请吃的饭都是鸿门宴。<br>\n不聚会，是为了以后更好的聚...<br>\n<br>\n全躲家里，悄悄的让社会以静态迎接病毒的进攻。<br>\n<br>\n各地举报武汉人，一人2000元。被追到的武汉人见到警车冲来，<br>\n警察在十几米外就强令武汉人蹲下不许动，<br>\n然后像是移除爆炸品一样对待。<br>\n<br>\n居民区里有人拿出大喇叭对着从武汉回来的人喊：<br>\nX单元XXX房的，你从哪里来的！<br>\n你他妈的自己心里不知道吗？<br>\n敢出来打断腿！<br>\n<br>\n湖北人也被一样对待。<br>\n<br>\n习近平则在接近外宾时表示自己一直亲自领导和部署。<br>\n<br>\n军队显然在准备。<br>\n<br>\n军队一出就是决战，早出早死。<br>\n合理的步骤是：警察，武警，武警精英部队，地方部队，战区部队，野战部队。<br>\n<br>\n作战方法是全堵回住处，隔离几百米，让病毒自生自灭。<br>\n<br>\n从经济上来说，今年经济在疫情爆发前就是下滑。<br>\n中共不可能允许疫情耽误经济，过年后就开工是必然的。<br>\n因此预期这样的模式：开工，疫情爆发，戒严，再开工...<br>\n<br>\n目前封城影响湖北五千万人，占中国人口 3.6%，<br>\n但是不可能封省一年，因此对GDP影响远小于 3.6%。<br>\n再考虑各省生产率，可以推算GDP不可遏制的降，<br>\n但是不论什么计算模型都算不出中共宣传对GDP的贡献，计算无效...<br>\n<br>\n<br>\n<br>\n......endmark means 就到这里吧。<br>\n<br>\n中国和香港的故事暂时记录到这里，遗漏太多，误解可能更多，<br>\n后来的事件，傻子还没有看到。记录也随时会中断...<br>\n<br>\n<br>\n如果你竟然看到了这里，<br>\n还请手下留情，不告密、不迫害，多谢。","date":"2020-01-30","agreeCount":0,"discussionCount":0}