{"type":"article_comment","id":221904,"parentType":"article","parentId":12009,"uid":25982,"contents":"...但是不论什么计算模型都算不出中共宣传对GDP的贡献，计算无效...<br>\n<br>\n澳门确诊七例。德国三例，台湾九例。<br>\n俄罗斯尚没有发现病例，但是决定关闭中俄边界，停止向中国人签证。<br>\n<br>\n海外的新情况是出现未到过中国的感染者，<br>\n意味着病毒已经开始在当地传播。<br>\n<br>\n有消息指武汉火葬场的焚尸炉在24小时运作。<br>\n<br>\n大陆的疫情报道在中央领导小组成立后明显的减少了内容，<br>\n多为有信心有能力打赢疫情，习近平要求各级党政增强四个意识，<br>\n坚定四个自信，做到两个维护。自他当政以来，<br>\n言论管控一年年加强，无人敢说真话。<br>\n如果说今天已经是二十万军齐解甲，明天怕是宁无一个是男儿。<br>\n<br>\n阴邪当道。<br>\n<br>\n1月31日，BNO 追踪近 1.2万宗确诊(11,948)，死亡259。<br>\n港澳台30例，海外127例。海外尚无死亡病例。<br>\n中国之外的数据都可以准确到时间地点人物，<br>\n进一步人们会去跟踪每一宗事例的接触人群。<br>\n<br>\n&nbsp; &nbsp; https://bnonews.com/index.php/2020/01/the-latest-coronavirus-cases/<br>\n<br>\n此时疫情呈现明显的指数式爆发，中共再打压确诊数据已经没有意义，<br>\n也不可能了，再打压，指数式的增加也不会改变。<br>\n<br>\n一个令人担忧的问题是，就算官方不造假数据也可能计错数据。<br>\n中国的确诊方式有没有改进，确诊数目总是被测试试剂的使用数目限制着。<br>\n如果仍然以试剂测试结果代表确诊，就可能让数据不反应疫情，<br>\n是人在得病，计算医疗用品的使用数量有什么用？<br>\n这样的错误数据会把防疫工作毁掉。<br>\n<br>\n下一个观察指标不是确诊数，而是死亡数，这个数字仍然被涂改。<br>\n火葬厂明明在加班，却不允许报出真实数据。同样，<br>\n加班也加不过指数式增加的病毒战果，很快，<br>\n尸体将不再送去火葬厂，而是转向军方。<br>\n<br>\n疫情之初，有估计中国GDP会被影响 1.2%，<br>\n估计中国的GDP本身就带有难以确定的因素，因为这个数据是中共操控的，<br>\n而且现在恐怕才是疫情之初。<br>\n<br>\n现在算不算疫情之初？<br>\n<br>\n做最粗劣的估计，以百万亿GDP来说，一二三产业比例 1:4:5，<br>\n非常粗劣的一个百分点算一万亿。<br>\n第三产业零售、旅游受影响减去几万亿？第二产业工厂搬走，外资撤走，<br>\n延期开工，受影响几万亿？这两项加起来已经可以给GDP大大的砍去不止一<br>\n个百分点了。<br>\n<br>\n资金链中断连锁的影响，市场上从来都是一窝蜂，<br>\n雪崩效应不是说一吨冰雪就是一吨冲激力，<br>\n雪崩的时候没有一片雪花是无辜的。<br>\n<br>\n外贸占GDP至少二成，鬼佬会相信老共和WHO吗？<br>\n俄罗斯直接就封了4千多公里边境，资金和物流、人流半年里可以恢复吗？<br>\n<br>\n应急和维稳成本需要加多少？前两年，一万亿不够，<br>\n今年再加一万亿够不够？这就是一个百分点，还没算军队费用。<br>\n<br>\n更大的成本在决策成本，从一开始就是抓谣言，一串神操作，<br>\n接着不外乎表决心，上战场，传捷报，唱赞歌...<br>\n以后恐怕还有打奸商，<br>\n暗地里就是火葬厂全力开动，还有悄悄来的焚尸营，<br>\n都你妈的人民子弟兵干的。<br>\n一个微小的决策错误，<br>\n为了维护中共的一点点面子也会造成巨大的成本，<br>\n以前还算是灰色成本，现在开始变红。<br>\n<br>\n目前对经济的影响已经可以参照湖北人口计算，14亿中的0.5亿，3.5%<br>\n<br>\n疫情中最大的打击是生命与健康，<br>\n还有人们对其它人的生命态度，在中国这个影响直接忽略。<br>\n<br>\n此时封锁消息、加高鬼墙就是杀人，一天天杀得更狠。<br>\n<br>\n病毒已经冲出了湖北，国家也已经定下了政策，<br>\nGDP下降归罪病毒，病毒爆发归罪天灾，<br>\n一切成绩就归功于中共，活着的要跪谢，<br>\n笑不出来的要操。<br>\n<br>\n官方数据过万的情况下，军警没有行动的原因估计是害怕。<br>\n除了防化部队和医疗队，军人不愿意进入病毒疫区。<br>\n然而军队仍然在储备大量防疫物资。军队动态值得关注，<br>\n有可能出现军队不肯防疫，只肯杀人的情况。<br>\n<br>\n近一个星期中国进口口罩过五千万个，远远不够用。<br>\n政府严控口罩生产厂，几乎没有口罩流去民间，<br>\n利益集团的作法丝毫不顾及市场经济。<br>\n割韭菜不用手软，也不用挑时间。<br>\n人口就像是一个免费婊子，<br>\n不操白不操。<br>\n<br>\n中共上层的权力斗争是人们关心的另一个问题，目前看不到什么动静。<br>\n保党意识普遍强化，因此一时还无须操心。习近平本性粗暴，<br>\n下狠手防疫的过程中多搞死数倍的病人就几乎是一定的。<br>\n<br>\n他明显要比前任杀更多人，并且经济严重下行。<br>\n<br>\n这个国十四亿人，去年一年的辱骂七百万香港人，<br>\n今年难道要加一个辱骂的目标：五千万湖北人。<br>\n<br>\n历史上，1210年成吉思汗率蒙古人进攻金国，<br>\n金国朝廷压制民间关于十万蒙古人在行动的谣言，<br>\n让蒙古军深入一个月，野狐岭一战后，金国灭亡。<br>\n这一次病毒进攻中国，中共压制谣言一个月，估计还远远不会亡国。<br>\n<br>\n现在老百姓已经闻风而伏，全都躲家里悄悄的，<br>\n宏观上来说就大减低了病毒传播路径。<br>\n一个人能够传染的人数在下降，<br>\n已经有数据说在医院外是 1.4。<br>\n<br>\n没有一片雪花是无辜的，包括自称受难的人。<br>\n病毒不比中共更坏，平民不比中共更好。<br>\n<br>\n因中共与WHO的合作，疫情流向其它国家是另一个问题。<br>\n在先进国家，防疫能力较好，传染源会被快控制。在落后地区疫情就可能<br>\n发作起来，从病毒的眼中来看，欧美之间欧洲更容易攻入，<br>\n亚洲非洲就更容易。同时也要看气候对病毒的影响，<br>\n而人种因素就是一个禁忌话题，对人类来说是这样的，对病毒如何选择，<br>\n人们尚不清楚。<br>\n<br>\n美国将进一步从中国撤侨，除了武汉，北上广深的使馆官员也在撤离。<br>\n美国同时宣布拒绝过去14天到过中国的旅客入境。<br>\n美国商务部长说美国制造业可以离开中国。<br>\n中国外交部则称WHO没有要求各国封关。<br>\n<br>\n川普发 tweets 说他和习近平是好朋友，<br>\n美国已经把中国列为旅游禁地，和伊朗、朝鲜并列。<br>\n<br>\n当27个国家被传染后，各个国家都怨恨中共不提供真实数据。<br>\n<br>\n香港方面已经进入全民防疫，市民反复的屌高官，<br>\n但是港府的表现其实有给自己少少加分。海关口岸仍然没有完全封闭，<br>\n因为实际上无法操作。医护界仍然在筹划罢工，<br>\n预期也会是雷声大雨点小。<br>\n<br>\n过百市民前往旺角纪念太子站831事件，防暴前去大力围捕。<br>\n<br>\n有男子举起写着武汉的牌子，称自己是武汉人，防暴即刻回避。<br>\n<br>\n在中国，人们为急速建成的医院欢呼，<br>\n假装不知道自己在为死亡营喝彩，<br>\n真是一个邪恶的国度。<br>\n<br>\n有观察说此次 corona-virus 死亡率比03年的 SARS 低，<br>\n然而中国的数据从来不值得彩信。<br>\n<br>\n各国航空公司都在停航中国航线，甚至有完全停航的。<br>\nMcDonald, Starbucks, Apple 实体店在中国许多门店暂停营业。","date":"2020-02-01","agreeCount":0,"discussionCount":0}