{"type":"article_comment","id":225159,"parentType":"article","parentId":12009,"uid":25982,"contents":"&nbsp; &nbsp; 其它的都不敢说。<br>\n<br>\n60个国家开始减少与中国的航空，提升旅游警告。<br>\n<br>\n年后去苹果店买手机的中国人吃了闭门羹，<br>\n苹果总裁 Tim Cook 说将为疫情捐助，但是中国的零售店、<br>\n办公室都会停业到2月9日。<br>\n<br>\n浙江省温州市开始限制市民出行，每户人家每两天允许一人出门。<br>\n浙江是湖北之后确诊人数最多的省份，昨日公开数据为599人。<br>\n以后，病毒传染的机会大大减少。<br>\n<br>\n在武汉与温州这样的大城市中，隔离措施都行云流水的就来了，<br>\n人们点头称是。小地方就没有多少消息，<br>\n没有消息的地方如同暗夜背面，寂静无声。<br>\n<br>\n疫情的来源的病毒传染，切断传染就可以消灭疫情。<br>\n<br>\n比如每一个病人传染两个正常人，传播倍数是 2。<br>\n只要让一个人见不到两个人就可以中止瘟疫，<br>\n平均的来说让一个人见不到两个人，系数 2 就被去除了。<br>\n这是好棒棒的战胜瘟疫的方法吗？<br>\n<br>\n这种消灭病毒的方法大概比病毒还毒吧？<br>\n<br>\n控制不了病毒就控制人，这样就好棒棒吗。<br>\n<br>\n可是瘟疫过去之后，人们就可以出来自由活动呀！<br>\n<br>\n可是人们再一次自由出来的时候有没有发现自己是作为食物出来的呀。<br>\n<br>\n那么你说要如何？<br>\n<br>\n给人们：言论自由。<br>\n<br>\n然后人们就会知道更准确的情报，然后就可以找到更好的方法。<br>\n最后也许还是会限制聚会，但是会比中共做得好一百倍。<br>\n<br>\nBNO当天统计全球确诊17,386。其中港澳台32, 海外149。<br>\n<br>\n数字在一万到二万之间已经停留几天，中共可能希望在此得到一个胜利。<br>\n<br>\n法国撤侨的第一架飞机上有两位疑似武汉肺炎。<br>\n法国撤侨的第二架飞机上有250位侨民，<br>\n在法国降落后发现20人疑似病症，<br>\n全部人都被隔离观察。<br>\n<br>\n人们也在观察各国撤侨时的感染数据，以此做为武汉疫情的判断，<br>\n中国自称一个负责任的大国，连事关他国安危的瘟疫数据都无法让人信任。<br>\n<br>\n各国撤侨的飞机通常是摸黑来，摸黑走。<br>\n中国政府要求外国撤侨的时候尽量不要让中国人看到。<br>\n至于台湾，中国人就感觉很纳闷，你是我的人，你怎么可能撤侨？<br>\n<br>\n另外政府也派包机去国外撤侨了一些武汉人回来，直接送武汉去了。<br>\n<br>\n阴谋论再次流传，在中国社交媒体上却被保留。<br>\n中国人认为是美国军情机构投毒，然而国外却是在做相反的分析。<br>\n<br>\n病毒的RNA序列中有几年前在中东出来的 MARS 病毒片断，<br>\n也有爱滋病毒的片断，这就让人猜测有人为编辑基因序列的痕迹。<br>\n<br>\n而中共间谍曾经在加拿大一间P4病毒研究室偷取这一种冠状病毒，<br>\n这一起间谍案是见于媒体的。<br>\n因此海外人们普遍猜测是中共自己搞出来的乌龙，<br>\n如果这是一个乌龙的话。<br>\n<br>\n中美对抗也不可避免的将出现一个病毒技术热点。<br>\n<br>\n对抗原因的来源是：生存空间，精神空间。<br>\n<br>\n在过去一百年里世界人口不断上升，<br>\n中国人很容易接受这样的想法认为自己的国家需要拓展生存空间。<br>\n<br>\n可是，人口增长并不是最近一百年的趋势，而是过去一万年的趋势。<br>\n多数饥荒都不是因为缺少土地，多数是人祸。<br>\n夺取生存空间的战争其实是纳粹的战争。<br>\n<br>\n更真实的对抗原因是中国人的精神空间被欧美碾压。<br>\n以洛克（1704）分析过的三要素来看一下这种情况：<br>\n<br>\n&nbsp; &nbsp; 生命。<br>\n&nbsp; &nbsp; 自由，Liberty。<br>\n&nbsp; &nbsp; 私人财产。<br>\n<br>\n这些要素都在国家概念之上。中国则相反，这些要素都在国家之下。<br>\n<br>\n生命要素是中国人比较容易理解的。自由是指 Liberty，<br>\n不是免费的 Freedom。自由市场和自由言论，<br>\n这些可能是中国人以为的经济问题而已，却是欧美设置军队的原因。<br>\n最后一个元素：私人财产。如果没有这个，<br>\n任何人都不可能得到前两个要素。<br>\n<br>\n中国是金字塔，<br>\n中国人是金字塔生物。<br>\n金字塔有培养皿的功能，<br>\n金字塔上走出来的都是金字塔生物。<br>\n<br>\n人们常说镇压导致革命，<br>\n金字塔却看到完全相反的结果：<br>\n镇压导致稳定。<br>\n<br>\n金字塔就是稳定的结构，它甚至不是正四面体，<br>\n没有四个面的对称性，不会换一个面做底座。<br>\n它有一个四方的底面，这就是镇压的方向。<br>\n<br>\n人们常说革命可以推翻它，错了，革命只是清洗它，<br>\n是让新一批人爬上去。一旦爬上去，就不再是人类，而是金字塔生物。<br>\n<br>\n有伟人名言：好好学习，天天向上。又有市俗的说法：你行你上。<br>\n<br>\n这样的金字塔几乎无法战胜。抗争、革命、祈求民主等等都不行。<br>\n当革命者说自己想要革命，人们只相信他们想要金字塔顶部的位置。<br>\n反抗者首先是被金字塔的体量镇压，多数不值得暴力机构出手。<br>\n<br>\n可是金字塔有一个缺点，它受不了一种力量：证伪。<br>\n<br>\n金字塔最擅长证明自己，它最怕被证伪。<br>\n证伪和证明是对立的力量。<br>\n当证伪的力量出现时，一切都被证伪。<br>\n<br>\n生命、自由、财产、祖国的强大和众生的梦境都将被证伪。<br>\n<br>\n最后人们对着金字塔大喊：你是人吗？<br>\n<br>\n金字塔就开始融化。<br>\n<br>\n因此防火墙非常重要。<br>\n<br>\n防火墙上燃烧的是鬼火。<br>\n<br>\n破坏防火墙的可能是软件病毒，<br>\n也可能只是因为翻墙的人多了，墙就破了。<br>\n<br>\n请问，为什么要让人们醒来？<br>\n你们只是叫醒人们醒来承受被镇压的痛苦。<br>\n<br>\n在香港，美孚新邨连续两晚发生警民冲突。<br>\n当地人反对政府用翠雅山房做武汉肺炎隔离营。<br>\n<br>\n2月3日凌晨，港铁多个车站有起火现象，<br>\n路轨上也发现单车等杂物，不少市民希望手足注意安全。<br>\n<br>\n香港医管局员工阵线发动第一阶段罢工，<br>\n目标是瘫痪非紧急医疗服务，数百名医护前去签名支持。<br>\n市民的目标之一就是封关，林郑还是不同意。<br>\n医护们说如果发生社区连续传染的紧急情况才会回来上班，<br>\n林郑更本就不在意。<br>\n<br>\n人们都绝望了，林郑你为什么这样坚强。<br>\n原来以为林郑代表蓝丝市民，<br>\n现在发现蓝丝根本不是她的支持者。<br>\n<br>\n林郑代表的是金字塔，<br>\n就是来镇压香港人的，<br>\n全世界反抗也没有用。<br>\n人们几乎听到林郑在冷笑：<br>\n你地活下来再和我斗。<br>\n<br>\n香港的街头抗争在春节这一段时间有冷却。<br>\n证明病毒比黑警更强大。<br>\n<br>\n预计中美攻防后续会有病毒技术的攻防。<br>\n美方会打病毒牌，让中共处境更差，同时会要求中共兑现采购承诺。<br>\n<br>\n同时预计美方不会过早攻击中共鬼墙，相反会保留中共互联网防火墙。<br>\n因为这一圈鬼墙的存在方便美方维持中国金字塔稳定性，<br>\n抽取中国资金，主要是外汇。","date":"2020-02-03","agreeCount":1,"discussionCount":0}