{"type":"article_comment","id":228285,"parentType":"article","parentId":12009,"uid":25982,"contents":"...因为这一圈鬼墙的存在方便美方维持中国金字塔稳定性，<br>\n抽取中国资金，主要是外汇。<br>\n<br>\n美元对人民币汇率回到7.02，之后的走向值得关注，<br>\n因为可能有中美贸易协议之后暂时稳住的人民币再次被向下抛的情况出现。<br>\n<br>\n香港政府又封一关，但是还有两条通道连接香港与大陆。<br>\n大陆人表示鄙视，真得鄙视：<br>\n<br>\n&nbsp; &nbsp; 封关？你们封了人流，可以把物流也封掉吗？<br>\n&nbsp; &nbsp; 断水断电，水电都是大陆流去的！都封掉！！<br>\n<br>\n香港市民深知大陆同胞的气愤，就立即以行动表示要支持武汉抗疫，<br>\n元朗区议会动议：要求香港警务处处长，邓炳强，立即，<br>\n马上带领三千香港警察前去武汉帮助当地应付疫情。<br>\n<br>\n然而警察却说：不过就系无约束力的动议。<br>\n<br>\n此事当然无结果，香港警察辜负了香港人民对大陆同胞的感恩之情。<br>\n<br>\n林郑政府也同样拒绝了罢工医护的要求，<br>\n医护界决定将罢工推入第二阶段，<br>\n医护罢工将增加过六千名员工。<br>\n<br>\n近日，中国外交部发言人怒斥美国，声称中国自1月3日起30次向美国通报疫情，<br>\n而美国却一次也没有为中国提供帮助。美国人只是耸耸肩，虽然美国是第一<br>\n个撤侨的国家，美国提供的帮助却是不止一次。美国不需要理睬中共的指责<br>\n，美国的行动会在国际组织中有记录，也当然会在自己的文件系统有记录。<br>\n甚至第一架撤侨的飞机就是一架货机，飞来的时候装满医疗用品，直接交给<br>\n了中共。更是多次向中共交涉要派遣专家团队前来中国，却也是被拒绝多次<br>\n才得以恩准。<br>\n<br>\n而少数听到外交部发言的武汉人就大哭，指天骂地的哭，原来外交部证实中<br>\n共向美国通报30次疫情，却没有一次告诉武汉人疫情。从1月3日起，哪怕有<br>\n一次疫情通报让武汉人知道，也不会有今天这样的生命损失！<br>\n<br>\n在中国有谣言传出，习近平休息几天后已经再次准备亲自指挥一场战胜病毒<br>\n的胜利。 具体方法可能有四步：1, 媒体将一至报道胜利修改到很低的新增<br>\n确诊数据，为习近平打下第一阶段胜利。2, 湖北和武汉的主要官员将继续<br>\n做官发财， 以后将成为习派的东厂打手。3, 维稳，更多镰刀割韭菜式的<br>\n维稳。 4, 万事大吉。<br>\n<br>\n人们只能隐隐猜测这样做的原因。<br>\n近日在大量城市封锁和人群控制措施落实后，<br>\n专家们可能已经向领导保证传染倍数可以控制了。比如说，<br>\n倍数0.5 表示平均一个病人只能新传染 0.5 个人。<br>\n这样就算现在有500万中毒者，疫情也会很快消失。<br>\n<br>\n如果专家们可以任意控制传染倍数，当然习近平可以出来收获胜利了。<br>\n另外可能专家还会说明死亡率不高，那么死就死一些。<br>\n<br>\n这几乎是一个只有童话故事中才有的情节，国王能够愚蠢到这种程度。<br>\n<br>\n如果这是真的话。<br>\n<br>\n我们的猜测可能并不准确，中共已经做过很多愚蠢的行为，<br>\n不管什么时候再愚蠢一次都不会出乎意料。<br>\n<br>\n站在中国的金字塔上，<br>\n要说出实话太困难，<br>\n太奇怪了为什么？<br>\n<br>\n因为金字塔的力场充斥在塔上，<br>\n绝不让会金字塔生物说出实话。<br>\n<br>\n在金字塔上愚蠢不是一个问题，<br>\n当两手掌握暴力，谎言两大杀器时，<br>\n愚蠢真的不是一个问题。<br>\n<br>\n问题是过去二十年的从全球化贸易中得到了不少利益，<br>\n这个获利的过程也是一个被绑在全球化平台上的过程，<br>\n现在有可能脱身吗？这才是问题。<br>\n<br>\n此时，一群野兽在等着中共的下一步行动，根据愚蠢级别的反馈，<br>\n一个混合军团将被吸入相应的战斗位置，这个军团是由美欧亚、<br>\n大西洋和太平洋各国的政客、军情机构、经济机构、<br>\n各国政府和国民混合组成，都在等待着分食中共，<br>\n或者中国。<br>\n<br>\n产业链转移，周围国家得到活力。资金转移，周围国家得到活力。<br>\n就是中国经济再回复速度，周围国家还是分享市场。<br>\n当中共被从道德上抛弃后，一条分界线就出现。<br>\n中共想要强大，就只有使用武力。<br>\n<br>\n而这一支军团不会害怕，哪怕中共证明自己可以执政十年、五十年、甚至永远。<br>\n<br>\n中国是中央帝国，是一座金字塔，就是说中国不懂跨海跳跃。<br>\n金字塔生物哪怕离开中国也会心系祖国，<br>\n他们身后总是扯着一根系在金字塔上的线。<br>\n金字塔的扩张方式是底座扩大，<br>\n向四周散射出同化力场。<br>\n<br>\n因此在台海问题上始终都有疑问，会不会有战争？<br>\n原因就是金字塔的本能让它感觉台湾是最好的方向。<br>\n台湾人面对的不是一个理智的同类，而是一个奇怪的国王。<br>\n<br>\n用人类理智思考的时候要转换思路，金字塔是一种非人生物。<br>\n<br>\n如果它一定要扩张的话，<br>\n为什么金字塔不忘记东面的台湾，转向去西面或者南北面？<br>\n也是因为金字塔的本性，它最强的性格就是镇压，<br>\n就是说它最爱打自己人，所以台湾最吸引它。<br>\n<br>\n至于香港，就不要有幻想，金字塔视香港为自己嘴里的肉。<br>\n<br>\n2月4日，BNO数据，中国确诊人数24,324，全球24,553。<br>\n<br>\n武汉新建成的医院照片流出，三个医院总计3800床位，<br>\n病床密集排列没有隔离设置，更不用提负压环境。<br>\n据说所有的门都是只能从外面打开，<br>\n病人在这里能够得到什么样的医治很让人怀疑。<br>\n其实不应该称为医院，只是隔离营。<br>\n据说还有八个医院在修建。<br>\n<br>\n有很多个据说，<br>\n在每个人手机上都有相机的时候还要用这么多据说本来就是反常。<br>\n中共反人类的情况最后还是会变成中国反人类的结果。<br>\n<br>\n医学期刊柳叶刀，Lancet，发出的病毒电镜照片，<br>\n病毒体外大量的冠状突起都渲染成粉红色，几乎就是个小粉红。<br>\n<br>\n香港市面上口罩严重缺货，<br>\n原因之一是不少香港人严格遵守一次性口罩使用指南，<br>\n用过一次就要丢掉。家中废老想要悄悄多用一次都不行，<br>\n更是规定了国产口罩、日本口罩、外科口罩、<br>\nN95口罩的相应使用场合，不可以用错。<br>\n<br>\n同时却也有基层市民反映其实一次性口罩都会默默用几天。<br>\n<br>\n现在如果想要号召集会，只要有能力拿出口罩就好，<br>\n要一百万人来都可以，只要发口罩。<br>\n<br>\n早在去年12月份的时候，<br>\n就有反应灵敏的市民提前在家里储备了口罩。<br>\n现在拿出一盒来派给街坊，立刻就是好评如潮。<br>\n<br>\n林郑又规定公务员要限制使用口罩，<br>\n正常工作情况她就要人们露出脸来。<br>\n原因是政府也没有买到口罩，<br>\n业界估计最快还要等一周才有口罩入货。<br>\n<br>\n前几日她好像才说过要全部戴上口罩。<br>\n自己从《禁蒙面法》以来，不管是要戴上还是要脱下，<br>\n港府对口罩就是反复不变的严厉。<br>\n<br>\n有官员悄悄的说，今天如果不是生病，<br>\n让林郑见到的时候真心不敢带口罩。<br>\n<br>\n这个女人还是会发威的。<br>\n<br>\n这时候人们就希望林郑不要斗气，<br>\n但是林郑却戴口罩都要露出两只鼻孔。<br>\n<br>\n在台湾，口罩同样抢手，大量市民排队买，一人只能买三只。<br>\n现在人们感谢之前政府的武断决定，<br>\n提前就发下禁令不允许口罩出口。<br>\n<br>\n因为台湾的屈臣氏有口罩货源，就有人架摩托车跟紧屈臣氏送货车，<br>\n每当送货车停下卸货就入店购买，但是就算这样也只在偏避地区买到少许。<br>\n原因是早有人坐在店外喝饮料，一见到送货车来就开始排队购买。<br>\n<br>\n店员就开始用酒精擦手，然后把大包拆开零售。<br>\n送走一批客人就贴出告示口罩卖完了，<br>\n直到人们找到了蔵起来的口罩还说：<br>\n我们店长说只能这样卖。<br>\n店长当然就再也不会出现了。<br>\n<br>\n于是就有人问官员：<br>\n干脆给里长发一些口罩好不好，让里长去给街坊分派。<br>\n<br>\n而在中国，口罩这样的物资当然都集中到了党政军机构。<br>\n在病毒眼中，中国的资源总是放在错误的地方，<br>\n所谓防疫的防线也会设置在错误地方，<br>\n病毒最喜欢进攻这样的社会，<br>\n一个不会说实话的社会。<br>\n<br>\n捐助给中国的物资其实流去了上层，成为党政军的福利品。<br>\n<br>\n目前封省封城的做法被称为《六级封锁》，<br>\n省市区县乡村，对应六级。在地图上就是一片一片都禁断交流。<br>\n这样的做法当然有效果，然而人流很快会顽强的回来，<br>\n一个是春节之后的返工人潮。另一个就是不少本地人必须出来，<br>\n找工找食，这时候人们会发现中国人有一半都是手停口停，<br>\n再不出来找工就没有食物。<br>\n<br>\n如果延长封锁，就需要开始准备食物救济。<br>\n这一项开支不会太大，相当于几十亿美金就够了。<br>\n<br>\n但是金字塔上食物救济也难以发下去，听起来好像出乎意料。<br>\n<br>\n在金字塔的力场中，水都往上流。<br>\n听起来也同样夸张吧？傻子才看见水往上流。<br>\n说了也没有人相信，当你看见金字塔就知道：水真得往上流！<br>\n<br>\n所以其实就算现在开始准备救济物资，到时候也会发错方向。<br>\n<br>\n金字塔下面总是变成沙漠。这一次瘟疫的结果已经可以预测了，<br>\n如果疫情大，就增加一片大沙漠。相反，就增加一片小沙漠。<br>\n<br>\n通常都说懒惰、颓废、不努力会让人落入社会底层，<br>\n实际上，这些都是结果不是原因。<br>\n<br>\n金字塔下一定会沙漠化，如果有一粒沙子跑出金字塔去到海外，<br>\n他还是一粒异物，除非能够找到让自己溶化的方法，<br>\n不然还是会被排斥。<br>\n<br>\n在海外，人们都知道中共在赌，就是赌六级封锁有效果。<br>\n赌自己可以在一个病毒潜伏期内取得胜利。<br>\n<br>\n病毒的另一个特性就让人担心，<br>\n轻症传染者会不会发展成为长期携带者。<br>\n病毒不杀死这些人，相反就在这些人体内休息，<br>\n每一次气候合适的时候就再出来做一次大传染。<br>\n那样的话，瘟疫就会变成周期性的流感。","date":"2020-02-05","agreeCount":1,"discussionCount":0}