{"type":"article_comment","id":235006,"parentType":"article","parentId":12009,"uid":25982,"contents":"......Pelosi 的工作毫不逊色，她让全世界看到：<br>\n我们就是一边弹劾你一边要你老老实实做一个美国好总统。<br>\n<br>\n川普弹劾案在参议院两次投票结果是，52：48, 53：47。<br>\n可以看到每次都有四十七八票投川普有罪，多数是民主党，<br>\n投票结果基本按照党派划分，川普所在的共和党仅有一人「投敌」。<br>\n就在在美国民间，认为川普有罪的人也不会少。<br>\n<br>\n对香港抗争者来说也需要知道 Pelosi 的存在，<br>\n要注意美国决不仅仅只有一位总统。<br>\n但是美国两党分享国会权力的情况就很长久，<br>\n一定不能同时得罪两党。这也许是杞人忧天了，<br>\n目前两党都支持香港抗争者，<br>\n但是抗争者中有不少只知道川普的连登猪。<br>\n<br>\n以眼前的情况来说，年青人需要听医生的说话，<br>\n抗争者需要安心渡过病毒攻城期，如果没有太大的突变，这样最安稳。<br>\n如果五毛小粉红推起浪潮要求香港捐助祖国，<br>\n就把整个香港警察部队打包捐给它们。<br>\n<br>\n俄罗斯研究人员最近说华为海思芯片有后门，<br>\n使用这些芯片的设备可以被华为监控，<br>\n人们感兴趣的是俄罗斯人竟然没有顾及中共脸面就发这样的报道，<br>\nVladislav Yarmak。<br>\n<br>\n在中国，目前中共媒体大力宣传：驰援武汉、加油武汉、中国速度。<br>\n这个速度是修建所谓医院的速度。在病人绝望和死亡的时候，<br>\n无法让病人发出死前的哭声，无法报道真相，却为党国大唱赞歌，<br>\n驰援、加油、速度，真以为是令人激动的运动会。<br>\n<br>\n在武汉肺炎的治疗研究中，美国公司 Gilead 有对抗冠状病毒的技术，<br>\n该公司公开了药物分子结构，近乎免费供药，并且延迟了专利申请日期。<br>\n但是2月1日武汉P4研究所在中国抢注了专利。<br>\n并且中国方面已经把药价涨起数百倍。<br>\n下面中共就将和 Gilead 开始勾兑专利，为市场控制做准备。<br>\n今后会有国家以药物控制社会的手段，统治者掌握最好的药物，<br>\n暴力工具可以得到次一等药物，平民听话可以得到药物，<br>\n不听话的就没有药物，甚至被丢进病毒隔离营中去。<br>\n<br>\n武汉协和医院医护感染262人，其中红十字会贡献一份功劳，<br>\n截流医用物资，迫使医护更加缺少保护。<br>\n<br>\n习近平消失几天后出来接见了与防疫毫无关系的柬埔寨客人。<br>\n<br>\n2月6日，BNO News 31,481 确诊，629死亡。<br>\n日本确诊达到86人，超过60人是来自一条邮轮「钻石公主」。<br>\n目前这条邮轮被隔离在海上，乘客不能登岸。<br>\n<br>\n中国湖北确认人数总多，22,112人。<br>\n接下来是：浙江954人，广东970人，河南914人，湖南711人。<br>\n在直辖市中，重庆市411人，北京274人，上海269人。<br>\n<br>\n大约一百个国家对中国人限制入境，或者必须隔离14天。<br>\n国家数量的增加已经不代表什么，<br>\n因为G20中的前20个国家就已经代表地球上大部分的人口、<br>\n土地、生产和贸易，所以20个、<br>\n60个或者100个国家都几乎就是全球了。<br>\n各国采取的措施有不同级别，从停飞、暂停中国人入境、<br>\n来自中国的人入境，到14天自我隔离，或者只是测量体温。<br>\n<br>\n中国人自己总结：你把武汉封了，人把你国封了。<br>\n<br>\n港澳台一共50人确诊，港24人，澳10人，台16人。<br>\n<br>\n海外共270人确诊，一人死亡。除了日本确诊最多的是泰国25人，<br>\n新加坡20人，南韩24，澳洲15，马来西亚14，德国13，美国12。<br>\n<br>\n人口过十亿的印度目前只确诊3例，并且病情都稳定。<br>\n<br>\n非洲尚未有确诊。<br>\n<br>\n日本被钻石公主重击，就是以日本的医疗水准和管理能力也要小心处理。<br>\n这条船去到日本之前曾经在台湾靠岸，当时有两千游客上岸游玩，<br>\n台湾开始追踪这些游客足迹，同时禁止其它邮轮靠停台湾。<br>\n<br>\n随后台湾对大陆、香港、澳门封关，不许进入，也不再发签证。<br>\n<br>\n台湾市面上口罩仍然脱销，蔡英文带着军人去到口罩生产厂，<br>\n军方表示会支援厂方进入24小时生产，会派遣足够人手来工厂劳动。<br>\n但是计算下来，产量也只能提高一半，<br>\n多间工厂应该都是这样的情况，<br>\n人们呼吁按照身份证购买口罩。<br>\n<br>\n香港则是开始抢购纸巾，多家超市的纸巾、厕纸都被一扫而空。<br>\n在抢口罩、消毒液、洗手液时都一齐抢的人也有点不明白为什么，<br>\n难道市民会认为纸巾可能断供？据回答说内地纸巾厂可能开不了工。<br>\n还有人买了大量的可口可乐饮料，据说是可以提高抗病毒能力。<br>\n<br>\n医护罢工就已经快要结束，在香港组织罢工很难，<br>\n这一次已经是破记录。为香港人取得了九成封关和入境14日检疫的成果，<br>\n在病毒狂攻香港的时候，这是值得感激的罢工战果。<br>\n<br>\n中国近六天就已经抓捕325名造谣者，这是香港媒体传出的消息。<br>\n更有消息说见到军车队列已经出现在武汉市周围，<br>\n目前新建的所谓专科医院都是军方控制，<br>\n以后不知道药厂会不会被军方接手，<br>\n药物将很快变为控制社会的手段。<br>\n<br>\n最早向社会发出疫情警报的八位医生中的李文亮已经被病毒传染死亡。<br>\n他一开始被政府定罪成为造谣者，后来谣言变成真的大瘟疫后，<br>\n他作为一名眼科医生被派到病毒前线，很快感染病毒。<br>\n据传，他的妻子已经怀孕也同样被传染，目前还在抢救中。<br>\n<br>\n说一次实话的代价是一家人的生命，包括没有出世的婴儿。<br>\n<br>\n(目前的消息是李医生的妻子还好，2020, Feb08）<br>\n<br>\n这一次的冠状病毒被称为是官状病毒。<br>\n<br>\n对中共将要采取的行为，<br>\n任何人只要能够切换到反人类思维模式就可以预测得七七八八。<br>\n<br>\n中国各地都有政府公安抢截口罩的情况出现。<br>\n<br>\n在杭州、南京、郑州、宁波等一座座城市相继开始不同程度的封城后，<br>\n中国被封人口已经超过一亿。令全人类吃惊的数字，<br>\n在中国只用行政命令就做到了。<br>\n<br>\n杭州政府更有高招，所有药店禁售发烧、咳嗽药品，想要把潜伏者都赶去医<br>\n院。问题就是医生已经发现：一方面，大量病毒携带者并不发烧咳嗽。<br>\n另一方面，大量发烧咳嗽的并没有携带病毒。换句话说，<br>\n杭州这样的做法就是在努力推动疫情，<br>\n把正常的普通病人逼去感染病毒。<br>\n<br>\n美元对人民币汇率被压制到7.00整数线之下，目前是6.98<br>\n<br>\n不少经济预测认为中国GDP增长保 6% 当然艰难了，<br>\n但是保 5% 还是有希望，至于保4, 就不需要操什么心。<br>\n<br>\n只有极少的人会说：保 + 都不现实，其实会是个 - 。<br>\n<br>\n一个巨大的经济体的运动如同一条巨型邮轮在航行的时候不会轻易发生速度变化。<br>\n大船上哪怕发生火灾，因为船体的惯性船速都不会轻易变化。<br>\n那么中国经济是不是一条大船？<br>\n<br>\n农业工业服务业的比例大约是 1：3：6<br>\n发展的动力是三驾马车：外贸、内需、投资。投资包括人民币和外汇，<br>\n人民币会投入基建项目，就是所谓的铁公基，铁路公路基础设施。<br>\n有哪一部分可以产生动力？<br>\n<br>\n一个不说实话的社会中只有梦境，除了谎言没有现实。<br>\n<br>\n中国已经进入清末，庞大但是虚弱，再次成为东亚病夫。<br>\n清末尚有「老殘游记」「官场现形记」这样的作品，<br>\n现在没人敢写。<br>\n<br>\n春节后中国工厂开工日期不断推迟。<br>\n不开工，工厂受不了，开工就可能有工人传染，厂区可能沦陷。<br>\n<br>\n病毒传染模式是社区内起火一样的出现。<br>\n飞沬和接触传染是目前防范的重点，<br>\n人们担心的就是污水或者水源传染会不会发生。<br>\n<br>\nnCoV 病毒直接攻击肺部，常常最初几天没有病症，<br>\n比如喉咙痛、发热。当病毒进入肺部潜伏几天后就开始发作，<br>\n让人呼吸困难，身体的免疫系统开始进攻自己的肺部，<br>\n很快进入重症状态。如果照X光，<br>\n就会发现肺部浸润，照片上肺部像是毛玻璃。<br>\n<br>\n这样医护人员在一切正常的环境中就被传染了。<br>\n<br>\n穿上全套防护再去检测一位病人，结束后，消毒然后脱除防护服装，<br>\n每个医生都要用去近一个小时在防护装备上。<br>\n台湾的医护人员就开始尽量多的让病人去照肺部X光，<br>\n连外伤就诊的也去照了肺。<br>\n<br>\n美国则试用了AI病房，第一个被治愈的患者就是用机器人和遥控设备。<br>\n美国各方面再准备了过亿美元的救助给中国，中共外交部尚未来得及否认。<br>\n对于中国人病人来说，如果有机会被从美国赶来的专家当做小白鼠治疗恐怕<br>\n也比丢入所谓在习大大关怀下以中国速度建设的隔离营要好得多。<br>\n<br>\n加拿大外长建议所有在中国的加拿大人去机场，尽快回国。<br>\n同时加拿大准备再包机派往中国，接回需要帮助的加拿大人。<br>\n之前已经撤回211人。<br>\n<br>\n2月7日，BNO News 确诊31,377人，死亡719人。<br>\n剩下非洲和南美洲还可以说是没有被病毒攻入。<br>\n<br>\n中国病毒进攻全世界，在国境之外，<br>\n人们几乎都做到了精准到每一位病人的病毒反击战。<br>\n<br>\n病毒已经攻入太平洋第一岛链，但是还没能攻下赤道线之南。<br>\n<br>\n中国的数据只能来自官方，做个参考：<br>\n<br>\n&nbsp; &nbsp; 湖北， 24953(确诊)，死亡699人。<br>\n&nbsp; &nbsp; 广东， 1034<br>\n&nbsp; &nbsp; 浙江， 1006<br>\n&nbsp; &nbsp; 河南， 914<br>\n&nbsp; &nbsp; 湖南， 774<br>\n&nbsp; &nbsp; 重庆， 415<br>\n&nbsp; &nbsp; 北京， 297<br>\n&nbsp; &nbsp; 上海， 277<br>\n&nbsp; &nbsp; 天津， 81<br>\n<br>\n香港政府终于改进了订购口罩的做法，<br>\n原来之前香港官员是这样去发布口罩订购计划的，<br>\n订购五千万只口罩，只给最低报价，还要厂商交纳2%的保证金。<br>\n<br>\n这样订货真是出奇，<br>\n在现在全球口罩脱销的情况下没有人会来为香港政府供货。<br>\n<br>\n也就是前几天市民遇到的怪现象，自由商人仍然可以采购到口罩，<br>\n可是港府拿出大把钞票都没有买到。给黑警发薪水就几亿一次，<br>\n买口罩就几千万港币也要计算，<br>\n如果说港府官员的大脑都已经被病毒吃掉了也不过份。<br>\n<br>\n有人就问这些口罩香港人一人7只，还是不够用。<br>\n<br>\n人们就说：天真，市民哪里能享用到政府的口罩，都是给公务员和黑警买的。<br>\n<br>\n台湾，台大和 Gilead 寻求合作尽快先出解药，没有完成临床测试也要做。<br>\n台湾方面认为目前认真治疗武汉肺炎患者仍然是医疗界有信心做好的事，<br>\n但是压力来自中共方面，如果中共自作主张一架架飞机把所谓台湾人送回来，<br>\n台湾方面就可能受不了。中国人不仅会说谎，<br>\n而且可能专门把超级病毒携带者送给台湾。<br>\n<br>\n而中共的医药厂股票就已经涨起来了，<br>\n实际上中国已经变为一间巨大的病毒实验所。<br>\n<br>\n在中国，人们并不会把四件事放在一起谈论，<br>\n中美贸易、香港抗议、台湾大选、病毒防疫，<br>\n习近平一错再错。此时必须有一个认知前提：习近平将对病毒出军。<br>\n<br>\n之前的中央抗疫领导小组中没有军人，习近平也没有担任组长。<br>\n人们研判习近平有私心，他想把军队做为自己的私军。<br>\n小组刚工作两天，习近平就讲话说他亲自部署亲自指挥抗疫。<br>\n<br>\n对独裁者的心理请不要使用正常思维方式。<br>\n去年十一的大阅兵是习近平的另一个心理水位标志线，<br>\n以此为标志，请相信，病毒战中，习近平会出军。<br>\n<br>\n当前被病毒和暴政双重攻击的人，请不要把这个判断当做免费的，<br>\n用你们自己的脑袋去想，身家性命是你们自己的。<br>\n<br>\n现在中国人还不相信近年的政策是：国进民退。<br>\n就是要提前抢钱，小粉红如果稍有点财富都应该赶快交给自己真正的爹妈。<br>\n<br>\n当李文亮事件不受中共舆论控制的时候，香港吹起风：<br>\n李文亮是护旗手，我不理睬。<br>\n<br>\n中共虽然是一座非人的金字塔，塔上也是愚蠢的国王，<br>\n但是统战部的操作仍然常常有一流水准，让香港人变白痴的戏法也是随手就来。<br>\n<br>\n两个所谓的抗争者对话<br>\n<br>\n&nbsp; &nbsp; A: 你不要再说李文亮。<br>\n&nbsp; &nbsp; B: 我不想再做香港人！<br>\n&nbsp; &nbsp; A: 李文亮是中共护旗手！<br>\n&nbsp; &nbsp; B: 你是猪！<br>\n&nbsp; &nbsp; ......<br>\n<br>\n<br>\n让我想起来有一次女朋友激怒了我，她说，<br>\n<br>\n&nbsp; &nbsp; 人们都知道，很多道理不需要你来说。<br>\n&nbsp; &nbsp; 你说了有人看吗？没有！<br>\n&nbsp; &nbsp; 如果你说一句话一百万人来点赞，<br>\n&nbsp; &nbsp; 才可以赚钱！<br>\n<br>\n&nbsp; &nbsp; 所以你不过就是要说钱。<br>\n<br>\n&nbsp; &nbsp; 哈。钱不重要？你再说一遍！<br>\n&nbsp; &nbsp; 你再说一遍，钱不重要！？<br>\n&nbsp; &nbsp; 骄傲。你敢给我再说一遍？<br>\n&nbsp; &nbsp; 来，把不重要的给我！<br>\n<br>\n&nbsp; &nbsp; 我一怒之下xxx了她。<br>\n<br>\n&nbsp; &nbsp; 真是后悔。<br>\n&nbsp; &nbsp; 不是说她不美丽。<br>\n&nbsp; &nbsp; 非常美丽，<br>\n&nbsp; &nbsp; 但是人类史上最大的错误就发生了。<br>\n<br>\n<br>\n台湾医护认为此次病毒向人体进攻时需要和 ACE2 受体结合，<br>\n亚洲人的ACE2比较显式，因此人们关注此次病毒对非洲人的传染情况。<br>\n<br>\n另外，也已经发现男人被传染的机会大于女人。目前比例是68：32.<br>\n<br>\n简单的说，这一次病毒战的目标是：杀掉亚洲老男人。<br>\n<br>\n当天深圳市进入实际隔离状态，大量深圳人跑到香港。<br>\n<br>\n而香港人就还在网上大量嘲弄医护罢工，黑医护黑心肠，罢工又不成，<br>\n比人笑。中共就不顾自己国，送大量五毛一起吹起嘲讽狂风，<br>\n一时医护确实失落无比。<br>\n<br>\n川普透露了他和习近平的电话内容，大赞习大大，<br>\n又说中国抗疫有魄力之类的话，又说中国有能力有技术之类。<br>\n人们不禁奇怪川普有没有喝酒，中国做得那么好，你又要撤侨，<br>\n又要禁航，你把中美建交以来美国从没有做过的全做了，<br>\n现在又大大表扬习大大，你是不是喝多了？","date":"2020-02-08","agreeCount":0,"discussionCount":0}