{"type":"article_comment","id":238397,"parentType":"article","parentId":12009,"uid":25982,"contents":"...现在又大大表扬习大大，你是不是喝多了？<br>\n<br>\n对企业主来说，春节后何时开工的问题是个难题。<br>\n因此，这不是中共的难题，开工时间将是12345，<br>\n排队吃果果，各省绝不会同时开工。<br>\n<br>\n都会试着开工，当地领导党性越强，当地工厂就开工越早。<br>\n企业主就忧心重重，开工后集体传染的责任人绝不是当地领导，<br>\n哪个企业主敢让自己工厂传染，哪个就承担责任。<br>\n<br>\n除非是有背景的企业。<br>\n<br>\n台湾企业鸿海富士康早就加紧新开一条生产线，生产口罩。<br>\n计划日产200万只，虽然鸿海是一件电子加工企业，<br>\n但是做口罩也没问题。<br>\n<br>\n不但没有停工而且拼命加班的工厂是武汉的火葬厂，<br>\n生产任务从春节前就达到工厂设计指标的三倍，还在一天天创记录。<br>\n工人三斑倒完全来不及，结果是几乎都在二班倒的加班，<br>\n工人疲惫不堪。<br>\n<br>\n烧掉的尸体比例，确诊武汉肺炎的不到确诊疑似病毒肺炎的 1/5,<br>\n如果有 1/5 是确诊就算是中共开恩了。<br>\n更多尸体连疑似诊断书都落不着，<br>\n原来一具尸体烧一个小时，<br>\n现在少一分钟是一分钟。<br>\n<br>\n火葬厂领导就向上级保证：请组织放心，保证完成任务。<br>\n<br>\n最后记得顺便把工作记录也烧掉。<br>\n<br>\n有人在沙盘推演，最终无法得到确诊的疑似病人用尽了积蓄，他们得知习大大亲自修建的医<br>\n院都是死亡营之后，开始向湖北省委、武汉市市委走去。人们知道省委或者<br>\n市委大楼的环境远比死亡营好，有暖气、有洗手间，手机信号也会更好，<br>\n公安试图阻拦，却被病人撕去口罩吐口水，大量病人很快攻入省委，<br>\n不少人希望在死前领导湖北省战胜病毒，于是就开始利用省委的设备发出指<br>\n令......<br>\n<br>\n2月8日，确诊三万七千人，死亡八百。<br>\n<br>\n&nbsp; &nbsp; 湖北， 27100(确诊)，死亡780人。<br>\n&nbsp; &nbsp; 广东， 1095，死亡一人。<br>\n&nbsp; &nbsp; 浙江， 1048<br>\n&nbsp; &nbsp; 河南， 981<br>\n&nbsp; &nbsp; 湖南， 803<br>\n<br>\n&nbsp; &nbsp; 重庆， 446<br>\n&nbsp; &nbsp; 北京， 315<br>\n&nbsp; &nbsp; 上海， 292<br>\n<br>\n苹果公司推迟几十间中国门店开张日期到2月15日。<br>\n在中国有业务的公司都在相应推算着日期，<br>\n媒体上出现「捌点」讨论。<br>\n<br>\n捌点就是新增确诊的速度开始明显减速的转折的时间，<br>\n也就是病毒已经无法大量传染的时间，人们都希望早日见到捌点。<br>\n<br>\n实际上国内的封城才开始变大规模，逐渐封到每一个居民区，<br>\n每个路口和出入口都有人用手持设备测量体温。<br>\n中国封城，外国就实际上封了中国，<br>\n每一个来自中国的人都被特殊对待，<br>\n现在说捌点还早。<br>\n<br>\n台湾有民间的学者发言认为 nCoV 病毒是人为合成的。<br>\n印度有学者发文章指出病毒结构中有插入的爱滋病毒片断，<br>\n文章很快就被下架。泰国医生就介绍说用抗爱滋药物对患者有效。<br>\n而美国总统表示要追踪病毒的真实来源。<br>\n<br>\n英国准备从中国接回第三批侨民，英国国内有三人确诊，<br>\n然而英国国外，在瑞士滑雪胜地有5名英国人被确诊。<br>\n在武汉，有一名美国公民确认因为 nCoV 病毒死亡，<br>\n然后有一名日本人也被确认在武汉死亡，<br>\n这是武汉疫情爆发后首次确认外国人死亡。<br>\n<br>\n台湾新当选的副总统赖清德以个人名义访问美国，<br>\n拜访美国智库学者，也和白宫官员会谈。<br>\n他都是个人的名义去做，<br>\n但是美国方面显然是安排台湾和美国取得人事方面的熟悉。<br>\n<br>\n在70年代台湾被迫离开联合国之后，<br>\n在名义上台湾就失去了全部邦交关系。<br>\n这也是一种奇观，所有的国家都不承认一个实际存在的社会。<br>\n<br>\n从一方面也说，也是对中国人的尊重。就是说，<br>\n大家都说这是你们自己的问题，大家都听从中共意见说：<br>\n只有一个中国，在北京。<br>\n<br>\n既然过去几十年里这就是现实，<br>\n如果我们说全世界人都是虚伪的人，那一定是我们自己幼稚了。<br>\n<br>\n现在国际形势处在又一次变局的时候，<br>\n又有一种趋势变成大家开始认为台湾是一个做得还不错的社会，<br>\n台湾的地位也好像是有可能被正视了，<br>\n其实不过是人们开始发现中共很可能不懂得如何让人信服的解决台湾问题。<br>\n<br>\n台湾一直就在这里，可是现在人们就好像才发现一样：台湾不错啊。<br>\n<br>\n其实是一连串事件让人们相信中共没有资格来统治台湾。<br>\n<br>\n病毒爆发后，台湾也一直正面应对，虽然有十七人确诊产生巨大压力，<br>\n但是台湾的情况却被其它国家信任。同样日本已经达到90人确诊，<br>\n也没有国家会对日本单方面封关。<br>\n<br>\n自从台湾大选中人们发现美国是毫无疑问的盯紧台湾的，<br>\n这一次病毒防疫战也很快就变成一个政治任务，<br>\n就是在测试台湾能不能对抗一种危险的病毒。<br>\n至今为止都表现得被美欧认可。<br>\n<br>\n武汉封城，湖北封省之后，现在中国其实被封国了，<br>\n近百个国家对来自中国的人加强检查，最低也是十四天自我隔离。<br>\n在其它国家都保持正常运行的同时，中国进入平行时空，<br>\n国内社会停摆，现在必须考虑何时回复生产的问题。<br>\n<br>\n停工的工厂不仅影响中国本土企业，企业都在产业链上，<br>\n海外有企业在等待中国工厂出货，而疫情中工厂无法按时复工，<br>\n海外的上下流就会开始寻找替代中国的方案。<br>\n这类链条式的断裂会产生更大影响，让中国脱钩。<br>\n<br>\n不少部门从来没有停工，比如医疗、政府、通讯。<br>\n停工的都是工厂和基层民生的部分，包括服务业旅游业。<br>\n<br>\n对GDP的影响就算是有限的，也已经有可能触发连锁反应，<br>\n股市、楼市、地产、债务市场都有可能引发雪崩。<br>\n<br>\n在防疫本身的代价之外还要加上维稳成本上升，<br>\n原来的维稳开支就已经是两千亿美元量级，<br>\n这个成本上升会达到惊人数字。<br>\n<br>\n在这些成本之外，还有另外一个开支巨大的项目不知道中共会不会做。<br>\n中国的名誉修复，中国需要洗脱病毒出口国的名声，<br>\n也要洗脱病毒制造国的名声，<br>\n重新向世界证明自己是可以战胜这一次病毒疫情，<br>\n也还要证明自己可以面对下一种病毒进攻。<br>\n<br>\n这其实是必须的任务。为了做到这个目标，<br>\n可能需要全国一致的向世界大声喊：我们万众一心...<br>\n<br>\n结果就是出人意料的一件事就要出现：中国的异见者更危险了。<br>\n因为此时的中国听不得一点不同的声音，<br>\n异见者需要像病毒一样被消灭。<br>\n<br>\n李文亮事件一度让中国人反思。<br>\n人们原以为自己已经忘记了统治者不喜欢的思想，<br>\n专心的工作、赚钱和生活就可以岁月静好。<br>\n现在就又一次发现自己一不小心就可能说出不该说的一句什么话，<br>\n从而引来杀身之祸。<br>\n<br>\n所谓谣言将比病毒死得更快。<br>\n<br>\n可是，中国万口一辞的结果将得到恰恰相反的结果，<br>\n人们不相信这种复读机式的场面。<br>\n结果是中国的声誉被重伤，并且无法恢复。<br>\n经济崩盘的危险会被声誉崩盘的危险扩大。<br>\n<br>\n以上是对病毒爆发后可能情况的一种推演。<br>\n简单的说，就是一项成本高过一项，<br>\n这些成本会大过任何一个国家的承受力。<br>\n<br>\n然而，这只是推演路线中的一种。<br>\n完全可能有其它的前景，推演可以有千万种。<br>\n<br>\n比如，中国演化成为最大的病毒与生物实验场。<br>\n生物科技产业成为朝阳产业，积累巨大的财富量，超乎所有人的想像。<br>\n<br>\n这种超乎想像的演化在历史上一点不少见，<br>\n电脑主机占满几间房间的时候人们想像不到最后每人手里一个手机，<br>\n手机里的CPU比当年的几间房的计算能力更强，<br>\n而相应的芯片和系统成为巨大的产业，汇集了巨大的财富。<br>\n<br>\n再往前，赶着牛车、马车、大篷车的人想像不到怪异的摩托车和汽车的发展<br>\n，这个行业汇聚巨大财富，现在人们坐在车上决不会有想像不到的感觉。<br>\n<br>\n如果生物科技因为疫情发展，巨大的财富也会同样汇集，<br>\n直接超过其它行业，现在中国的房市、股市都可能无法和这个行业相比。<br>\n在未来，人们不是拿出驾驶证，而是拿出自己的免疫组合序列。<br>\n而为此服务的一间公司将比今天的丰田、福特加起来都大。<br>\n<br>\n在病毒中，中共不仅在镇压病毒，更是在保党保政权，同时寻找发财机会。<br>\n搞死李文亮之后，继续抓人，有医生发出点情报就被训诫，李文亮不就是被<br>\n训诫一下就训诫死了吗？陈实秋打算去采访武汉方舱隔离医院，结果就失踪<br>\n了，而内地现在很少用失踪这个词，只有警方可以说失踪，于是就说是失联了。<br>\n<br>\n病毒和中共是一伙的。<br>\n<br>\n香港进一步加强封关，所有入境人士都要有14天隔离。<br>\n林郑政府一步步顽强的顶的市民的要求，在疫情中双方仍然是对立的。<br>\n香港确诊人数大增至36人，有一家9人一起被确诊。<br>\n政府每一件事都压住市民推迟几步，不仅强硬而且愚蠢，<br>\n甚至连口罩都买不好。现在有口罩的商店一发公告就有千人去排队。<br>\n<br>\n然而，香港尚未成为疫区。<br>\n武汉的情况是传染人数超过医疗系统的治疗极限，从而病人被医院推出去，<br>\n引发全社会的传染。任何一个城市，包括香港，只要医院还能坚<br>\n持收治病人就是一道防线还没有被攻破。就算医院被冲破极限，<br>\n只要执政机构还在隔离被传染者，就是第二道防线还没有被攻破。<br>\n<br>\n其实武汉是在春节被直接打破两道防线，二道防线都如同虚设。<br>\n<br>\n如果要第三道防线，就可能是军方去制造隔离区了。<br>\n请不要做这样的推演，因为隔离区外必然是无人区，<br>\n无人区也可以被看做杀人区。<br>\n<br>\n2月9日，官报四万人确诊。武汉阴霾笼罩，人们说是烧死尸造成的，<br>\n焚尸炉都在超限工作。这句话只能悄悄的说，一旦让中共听到就可能要被训<br>\n诫甚至失联了。这个社会就黑暗到这个程度，烧着死尸，却不让人说句义愤<br>\n的话。官不让人发言，病毒却让肺发炎。","date":"2020-02-11","agreeCount":0,"discussionCount":0}