{"type":"article_comment","id":245615,"parentType":"article","parentId":12009,"uid":25982,"contents":"......恶业的标记打入在你们的灵魂中，比基因更长久的流传，你们无处可逃！<br>\n<br>\n台湾美女陈凝观的节目已经接近55万订阅，军事专家来她的节目说：<br>\n最近美国有两条航母在所谓中国东海附近，比较奇怪的是罗斯福号航母，<br>\n她这一次带了五艘宙斯盾驱逐舰来。<br>\n<br>\n傻子没有去核对资料，军事专家应该不会说错这个问题。<br>\n<br>\n2月10日，连登网上有一幅照片，<br>\n一个上海女孩子孤零零举起一个手写板，<br>\n上面两行字：言论自由，FREE SPEECH<br>\n<br>\n数百条留言跟上来推测这个女孩子的结果，什么样的结果都有：<br>\n武汉肺炎、精神病院、轮奸、打针变傻... <br>\n竟然没有推测她能好好活下去的。<br>\n<br>\n「言论自由」这四个简体字有剧毒。<br>\n<br>\n看到就死。<br>\n<br>\n在加拿大，几日前有一条新闻悄悄的出现过，没有引起人们的关注。<br>\n加拿大国家微生物研究所的生物安全级别为：四。相当于中国的P4。<br>\n这一间研究所的创始人突然死亡， Dr. Frank Plummer<br>\n西方媒体上公然流传的秘密就是中国从这间实验室偷去了冠状病毒的原始样<br>\n品。 <br>\n<br>\nPlummer 曾经在肯尼亚发现对爱滋病毒天然免疫的人群。<br>\n<br>\n在情报机构间人们只为现实工作，情报机构本身是阴谋场景的必要角色，<br>\n但是他们自己不喜欢悬念。围绕武汉病毒的暗流涌动，<br>\n如果疫情和生化武器扯上关系，就等于中国已经发动了战争。<br>\n<br>\n可是解放军还没有出动，防化部队没有准备好防生物。<br>\n<br>\n很明显，之前讲过习近平的三个台阶，他是一个台阶也不想踩下去。<br>\n而他的对手都藏在水下，表面上没有敌人。人们说起反对力量通常说江派，<br>\n除了曾庆红再提不到具体的名字。而政治局常委都是祖国核心，<br>\n都支持习近平。<br>\n<br>\n历史上在1976年毛泽东其实是把权力交给两方面：一是华国锋，一是四人帮。<br>\n四人帮包括毛夫人江青，首先被华国锋联合老干部粉碎。接着，<br>\n华国锋被邓小平联合老干部推到无人注意的角落中。<br>\n<br>\n之后中国被所谓八大家族定局，以邓小平为首，有陈云、叶剑英、李先念、<br>\n聂荣臻等八家。国家主席就从胡耀邦开始到赵紫阳、江泽民、胡锦涛。<br>\n其中胡耀邦、赵紫阳都落马，他二人其实在为八大家打工。<br>\n8964之后江泽民执稳权力时一度压过八大家，<br>\n八家仍然可以控住局面但是就渐渐从明面淡化出去。<br>\n而胡锦涛则是承前启后的一位，他约束了江派，维持了局面平衡，<br>\n然而他交班时直接放手，自己裸退了，从此中国进入新人赛阶段。<br>\n<br>\n从此权斗游戏的角斗场由金字塔几何制图决定，<br>\n而参赛者就是金字塔的上三层，俗称前三排。<br>\n<br>\n派系斗争是必然存在的，但是我们不打算不深入政治学是因为傻子我不太懂。<br>\n毛泽东曾经说：有党无派，千奇百怪。就是讲要是没有派系斗争才奇怪。<br>\n<br>\n从目前派系来说，习近平当然是老大，他的派系力压群雄，<br>\n以反腐的方法横扫百官，但是政绩方面就没有多少好成绩。<br>\n胡锦涛派又被称为团派，因为这一派官员多是共青团干部出身，<br>\n不是讲他们都只是共青团员，他们其实都是共产党员，<br>\n只是从事共青团工作而已。最后，<br>\n江派老大当然是江泽民，军师曾庆红，<br>\n是三派史上最强大的一派。<br>\n<br>\n三大派的老大都在人世，基本上是将八大家族演义到了三派新贵。<br>\n这一段演义是难得的和平传递权力，史上少有。<br>\n<br>\n目前看起来是：习派无大将。一方面王岐山离开反腐战场后，战局糜烂。<br>\n另一方面，习大大也保持着在梁家河的习惯，亲自扛起两百斤，<br>\n十里删路不换肩。<br>\n<br>\n打压言论方面习派最强，说错话当然要删除，最低处罚，<br>\n一不小心就能删死个人，都是小意思。亲删不改，绿水长流，<br>\n一删还比一删高，中美贸易冲突，香港反抗，台湾离心，<br>\n习大大就不换肩的一路走来了。<br>\n<br>\n直到武汉封城、湖北封省、中国被封国。病毒攻势以火势来形容，<br>\n早期零星传染，是星星之火。到湖北封省就是山火燃烧，是火焰山，<br>\n再无法一处处扑灭，只能减灾。近期中共官员放风出来强调空气传染，<br>\n其实推卸责任无能之极，空气传染一说还没有实验证实，<br>\n但是对老百姓来说能防的还是要防。<br>\n<br>\n现在春节过去了，各地尝试复工，<br>\n疫区复工只有一个结果：和病毒做长期斗争。<br>\n<br>\n这就是中国近年之未来。<br>\n<br>\n病毒是怎样进入人体细胞的？<br>\n<br>\n人体细胞知道自我保护，病毒想进来先要敲门。<br>\n可是官状病毒体外有很多被称为冠状突起的小粉红，<br>\n纳米级的照片显示其中有四个点被修改了，相当于为病毒插入了钥匙，<br>\n病毒就直接开门进入人体细胞。<br>\n<br>\n而人们的怀疑就是这把钥匙不是病毒自己变异出来的，<br>\n只有对人体最了解的人可以给病毒这样的钥匙。<br>\n<br>\n目前形势是，国内没人可以公开挑战习近平。<br>\n从国外看来，中国是一座金字塔，塔外面一道围墙，<br>\n鬼墙上鬼火燃烧，墙内人们勇战病毒力保GDP，墙外，<br>\n大家就围炉夜话，吃火锅。<br>\n<br>\n八大家族、三派新贵，他们有没有投资香港？<br>\n应该他们说投资香港是无可避免的，对于抗争者而言，<br>\n三八们并不全投资到香港政府，那是不可能的，通常他们会两边下注。<br>\n<br>\n抗争模式是：无大台。因此出钱出力的都有，出大台就很难。<br>\n<br>\n香港有两种意识，社会集体意识是保命求平安，<br>\n勇武牺牲意识是存身在民间。两种意识作用下，<br>\n此次医护抗争被蓝营臭骂，医护工会成为一个可能被牺牲的工会。<br>\n<br>\n而病毒战中，林郑确诊自己可以得到二成市民做为铁杆支撑。<br>\n分化林郑支持者的努力也就触底搁浅了。<br>\n<br>\n不出意料，香港成为港澳台之中病毒发作最多的一个地方。<br>\n<br>\n2月11日，官报病毒杀死过千人。<br>\n<br>\n中国确诊超过44,444，湖北确诊超过33,333<br>\n<br>\n每天确诊人数下降，可以开工了。<br>\n<br>\n香港确诊49人。明日将有银发簇游行，要林郑交代CSI口罩去哪里了。<br>\n今次嘅遊行比較特別，老人们希望参与者自己遵守十大守则：<br>\n<br>\n&nbsp; &nbsp; 第一：過去一個月曾到過中國的市民請勿參加<br>\n&nbsp; &nbsp; 第二：只有主持人發言<br>\n&nbsp; &nbsp; 第三：不叫口號<br>\n&nbsp; &nbsp; 第四：戴豬嘴/口罩<br>\n&nbsp; &nbsp; 第五：戴眼罩<br>\n&nbsp; &nbsp; 第六：帶酒精搓手液<br>\n&nbsp; &nbsp; 第七：帶藥油<br>\n&nbsp; &nbsp; 第八：自備標語牌<br>\n&nbsp; &nbsp; 第九：企疏啲，就是散开队形<br>\n&nbsp; &nbsp; 第十：Be water<br>\n<br>\n有2000名香港人在湖北，有10人确诊。<br>\n<br>\n用一种粗劣的估算法：如果同样环境中湖北人得病的比率是和香港人一样的，<br>\n1/200.&nbsp; 湖北应该有25万人确诊才对，中共目前提供的数据是四万四。<br>\n以后对中共数据请自动乘以五，这是最粗劣估算法：至少 x5。<br>\n<br>\n香港，青衣長康邨康美樓出現集體感染武漢肺炎，医管局又开始查下水道。<br>\n在SARS时淘大花园E座群体感染，医管局也查污水道。<br>\n台湾有公共卫生专业人士指从来不相信香港医管局的结论，<br>\n每次都结论污水传染，如何解释楼底三层没有传染病人？<br>\n<br>\n中共解放军没有去疫区救灾，至少还没有大规模行动，<br>\n有消息说海军潜艇近日都不出海。<br>\n台湾方面公开指责解放军军机在2月9日连续两次绕台飞行后，<br>\n美国派C130特种战改装机、B52轰炸机飞过台海中线，<br>\n台湾方面对美军飞机则表示欢迎。<br>\n<br>\n相比之下，中共军方不去湖北救灾却到台湾吓唬人的作法有些下贱了。<br>\n<br>\n打不打台湾的问题，用中国人的一老话：借你一个胆，你敢打吗？<br>\n<br>\n台湾的口罩产量已经推到每日420万只，<br>\n日本则可能达到每周一亿只。停在日本的钻石公主号上疫情惨痛，<br>\n过130人确诊，日本的处理手法已经引发不满，乘客被迫在船上相互传染，<br>\n而且船上可能存在没有被发现的超级传播者。<br>\n<br>\n对武汉肺炎来说，相比中国一年车祸死亡人数也高达6万，<br>\n高层可能因此算清了武汉肺炎的成本，也就不再需要紧张。<br>\n基层干部对于本地传染警惕性高，目前还不愿意顺从的推动企业开工。<br>\n<br>\n企业主处境艰难，尤其是私营企业主，老板们不敢开工怕传染，<br>\n不敢不开工，怕政策也怕生意断链。开工是死，不开工也是死。<br>\n政府禁止在天灾中开除员工，破产申请不批准，银行不给贷款，<br>\n买家取消订单，上流取消供货，原料涨价，产品却禁止涨价发国难财。<br>\n<br>\n中国正在加速朝鲜化，闭关锁国，洗脑愚民，<br>\n完成习近平的中国梦，做普京第二，金三第三。<br>\n<br>\n这一代父母是罪人，产下子女交给中共灌输成为小粉红、五毛、战狼，<br>\n不仅造成今天的罪业，而且断送明天的希望。<br>\n<br>\n深圳有老板决定开工，就按照政府要求一条条准备，<br>\n然后向政府报告自己准备好了，包括2万只口罩，<br>\n就申请开工。 <br>\n<br>\n政府说：好。<br>\n<br>\n然后官员就来征用了老板的口罩，转运到更紧要的防疫工作中。<br>\n老板用4.5块钱买到的口罩，政府征用时一只才给1.7块钱。<br>\n<br>\n大家一下都傻眼，直到有人悄悄对老板说：两件事你们想一想，<br>\n政府真得缺2万只口罩，还是深圳市不想开工也不想对抗习近平的开工令，<br>\n所以就要惩罚你们，一直惩罚到你们变清醒。<br>\n<br>\n美国决定从香港撤侨，这条新闻不会被中国人看到，看到也不会引起关注。<br>\n这一条小小的新闻意味着香港地位下降，香港被看做了疫区。<br>\n距离美国从武汉撤侨不到一个月，就是说香港和中国只有十多天的差距。<br>\n<br>\n台湾有做公共卫生的医生说：美国的公共卫生技术比台湾先进，<br>\n我们跟紧美国的做法就还不够，还要做到 +1，因为我们距离疫区更近。<br>\n<br>\n还有人提醒：这一次，台湾的医疗资源一定会被用到尽，<br>\n现在就请左胶们赶快把「大爱救世界」的理论讲清楚，不然就来不及了，<br>\n到时候资源用尽，医护能做的也是有限的，<br>\n那个时候一定请你们来贡献「大爱」。<br>\n<br>\n真正的「大爱」们就知道该如何做了，<br>\n贡献大爱的时候也不要打乱专业人员的预算。<br>\n<br>\n川普对记者讲的：习近平说到了四月份病毒就可以消失了。<br>\n病毒消失可能是天气变暖的原因。<br>\n<br>\n川普是一个商人，甚至很多人不管是不是美国人都相信他是奸商，<br>\n但是人们也相信美国会有一批公共卫生专家能够给他建议，而且川普会听从。<br>\n<br>\n中国宣布已经制出了仿制药，原厂药 Gilead，Remdesivir,<br>\n这个药名的中文发音恰好是：人民的死活。<br>\n<br>\n这种药在 Gilead 公司已经研发几年了，<br>\n可是始终无法通过美国的检验标准，当然是有原因的。<br>\n<br>\n现在中国抢先注册一个应用专利，然后就造出来了，<br>\n真是没时间想想：人民的死活。<br>\n<br>\n当死活问题都不用考虑的时候，说这些也没有用。<br>\n中国和 Gilead 自然都懂得如何勾兑专利。<br>\n<br>\n台湾也加速开始研究这类药物。<br>\n<br>\n有台湾媒体把这些情况汇总在一起，他们没有学习过病毒学，<br>\n却也可以思考问题了：习皇帝对川皇帝说四月份病毒消失，好神奇哎！<br>\n<br>\n请数学老师来解释：平均一个人传染三个人，潜伏期5到15天，<br>\n从现在到四月份可以传染多少人？<br>\n<br>\n答案是：15亿，全中国人。死亡率2%，那么死亡三千万人。<br>\n<br>\n媒体一下找到了答案：如果全中国人都传染了，<br>\n三千万人死掉之后，当然可以认为病毒就消失了！<br>\n<br>\n习皇帝是这样得到结论的吗？<br>\n什么样的狗头军师为他的结论提供了一块块踏脚石？<br>\n或者他们还在相信天气一热病毒就离开。<br>\n<br>\n终于有公共卫生专家受不了了：这次病毒和以往不同，<br>\n还没有证实传染后治愈的病人可以得到免疫能力，<br>\n就是说每个人都可能会再次被传染，所以你们的计算只有一次，<br>\n现实中却可能是无数次。<br>\n<br>\n媒体人一时傻傻分不清，数学老师就知道连自己夸张的算法都不够夸张。<br>\n<br>\n怪不得美国又加大撤侨。<br>\n<br>\n阴谋学的专家们就去推演一种种病毒的阴谋来源。<br>\n<br>\n其实美国人在香港的数目大约八万，如果要一次撤走就要来几百架大飞机，<br>\n这是不可能的。因此，美国也只是来撤走紧要人物，加上需要帮助的国民，<br>\n一次也只有一两百人，并不可能全部带走。甚至不少长期在香港工作和生活<br>\n的美国人根本就没有打算离开，他们毫不在意所谓病毒攻城，<br>\n要来的总是会来的。<br>\n<br>\n香港恒生银行安排员工在家办工，<br>\n有几位新入职的年青人得到了这个机会，<br>\n他们因为有科学头脑和分析能力而被公司聘用，<br>\n现在得到在家办公的多余时间就结伴去爬山游玩，<br>\n并且把风景像片发到社交媒体上，<br>\n一时在香港废老中流传。<br>\n更因为香港话里两个词是同音的：恒生同行山。<br>\n大家都讲恒生银行懂管理，会做笑话。<br>\n<br>\n<br>\n（做这个时局解析并无他意，<br>\n&nbsp; 只希望乱世中的同类了解一点求生与逃亡的方向。<br>\n&nbsp; 也请看贴的网警手下留情，<br>\n&nbsp; 虽然直言了你家主子的手段，<br>\n&nbsp; 救人一命如造七级浮屠。）<br>\n<br>\n2月13日，中国国务院港澳事务办公室主任换人。<br>\n<br>\n抗争者不免议论一番，<br>\n威权结构的权力运作果然是高高离地，有自己的套路。<br>\n张晓明离职，新主任是前浙江省委书记，以大拆教堂十字架闻名。<br>\n<br>\n同时中国国内传出的几条消息就如同闪电劈在金字塔上，<br>\n湖北省省委书记、武汉市市委书记都换人，<br>\n2600名解放军将派赴武汉，湖北省十堰市进入战时管制。<br>\n<br>\n十堰市仅新增病例26例，明显这个数据与政府的行动级别不符合。<br>\n<br>\n当日全球确诊6万人，死亡1355人。<br>\n湖北省确诊四万八千人，中国香港50人，台湾18人。<br>\n海外达到491人，其中日本247人，新加坡50人。<br>\n<br>\n在近年，中美贸易战开打，然后中共对香港抗议镇压失败，<br>\n对台湾选举操作失败，而病毒从武汉爆发之后就破城而出，<br>\n湖北被封省，中国被封国，如同一部厄运列车加速冲出。<br>\n<br>\n中共使用镇压的力量来对付病毒，却被小粉红们爱慕不已。<br>\n用对付中国人的方法对付病毒，残酷行为被美化，<br>\n这就是暴力美学。其实金字塔对付所有问题都是一个方法：镇压。<br>\n<br>\n美国已经知道：中国可能开始赖帐，<br>\n中美贸易中的天灾条款可以让中国中止协议，<br>\n美国的两千亿美金订单可能要泡汤了。<br>\n<br>\n这就是为什么白宫的总统助手：纳瓦罗，Peter Navarra， 直接提问：<br>\n中国必须回答疫情如何开始的？<br>\n<br>\n可能也是这个原因让美国立刻派出战略轰炸机沿着中国解放军飞机绕台湾的<br>\n路线逆向飞了一圈。<br>\n<br>\nNavarra 的提问显示美国认为瘟疫是中国自己搞的「保险诈骗案」，<br>\n自己烧了自己的工厂，然后向保险公司骗取赔偿。<br>\n<br>\nNavarra 在十年前就写好了一本书，《中国战争》，<br>\n书名很让战狼中国人感兴趣，其中一场就是「生化战」。<br>\n这一次由 Navarra 来提问说明白宫已经没有多少耐心，<br>\n他是白宫的贸易顾问，是中美贸易问题的推手。<br>\n<br>\n同时广东出台一条命令：抢救疫情时可以征用民间物资，包括人、财、物。<br>\n<br>\n这样珠三角地区可以和自由经济说拜拜了。<br>\n韭菜们大概不知道这就是镰刀操作指令。<br>\n小粉红们大概也不懂这就是亲爹变成大灰狼的故事要开始了。<br>\n<br>\n外资不仅会因为病毒而撤离，<br>\n而且更会为中共的做法加速撤离，<br>\n甚至工厂都会直接丢掉。<br>\n<br>\n维持自由市场必须保护私人财产的安全，<br>\n没有私产的安全，就没有自由市场。<br>\n<br>\n此时，香港人应该明白了，林郑可能早就知道香港必须变成疫区。<br>\n<br>\n川普直接削了世卫WHO的经费。<br>\n<br>\n美国人知道他们不可能有机会去武汉P4实验室做现场调查，<br>\n因此中国病毒已经升级成为直接让美国损失二千亿美元的病毒，<br>\n美国是不肯吃下这一顿套餐的，之后很可能会火力升级。<br>\n<br>\n欧洲仍然和二战前夕一样，以和平的名义纵容暴行，<br>\n搞绥靖主义。当年英法都试图安抚纳粹，<br>\n今天德法做为欧盟大国就试图讨好中共。<br>\n<br>\n日韩新加坡都被病毒重击，日本抱着钻石公主难受极了，<br>\n这一条船上超过210人已经确诊，船上包括船员总共才3700人，<br>\n很多都是年长者。新加坡58人确诊，韩国28人，泰国33人。<br>\n<br>\n台湾人就更喜爱蔡英文，她又做对了，<br>\n提前终止接受中共丢回来的所谓台胞飞机。<br>\n第一位女总统总是小心翼翼好像是一直在走钢丝，<br>\n却一步也没有错过，就没有让中共得手过。<br>\n<br>\n印度尼西亚就是 0 确诊，人们去问：你们怎样做到的？<br>\n<br>\n印尼人坦诚的回答：<br>\n因为检测过程昂贵，所以没有检测，当然是 0 确诊。<br>\n<br>\n美国经济官员公开做了分析，美国经济不会被中国病毒拖累。<br>\n曾经拖累美国经济的两大主力：科技泡沫和房产泡沫现在都不存在。<br>\n美国已经有部分产业链离开了中国，不会受到太大影响。<br>\n除非中国疫情再爆两次，达到死亡百万的级别。","date":"2020-02-14","agreeCount":2,"discussionCount":0}