{"type":"answer","id":67025,"parentType":"question","parentId":10112,"uid":16722,"contents":"楼上都是些什么玩意，天天骂包帝小学生，自己也小学没毕业<br>\n金融领域<br>\n区块链在国际汇兑、信用证、股权登记和证券交易所等金融领域有着潜在的巨大应用价值。将区块链技术应用在金融行业中，能够省去第三方中介环节，实现点对点的直接对接，从而在大大降低成本的同时，快速完成交易支付 。与传统的银行授信体系对应，区块链是一种取信体系，因此比特币作为一种非银行授信货币必须要有区块链这样的信用数据库才能够存在。<br>\n<br>\n物联网和物流领域<br>\n区块链在物联网和物流领域也可以天然结合。通过区块链可以降低物流成本，追溯物品的生产和运送过程，并且提高供应链管理的效率。该领域被认为是区块链一个很有前景的应用方向 。<br>\n区块链通过结点连接的散状网络分层结构，能够在整个网络中实现信息的全面传递，并能够检验信息的准确程度。这种特性一 定程度上提高了物联网交易的便利性和智能化。区块链+大数据的解决方案就利用了大数据的自动筛选过滤模式，在区块链中建立信用资源，可双重提高交易的安全性，并提高物联网交易便利程度。为智能物流模式应用节约时间成本。区块链结点具有十分自由的进出能力，可独立的参与或离开区块链体系，不对整个区块链体系有任何干扰。区块链 +大数据解决方案就利用了大数据的整合能力，促使物联网基础用户拓展更具有方向性，便于在智能物流的分散用户之间实现用户拓展。<br>\n<br>\n公共服务领域<br>\n区块链在公共管理、能源、交通等领域都与民众的生产生活息息相关，但是这些领域的中心化特质也带来了一些问题，可以用区块链来改造。区块链提供的去中心化的完全分布式DNS服务通过网络中各个节点之间的点对点数据传输服务就能实现域名的查询和解析，可用于确保某个重要的基础设施的操作系统和固件没有被篡改，可以监控软件的状态和完整性，发现不良的篡改，并确保使用了物联网技术的系统所传输的数据没用经过篡改 。<br>\n<br>\n数字版权领域<br>\n通过区块链技术，可以对作品进行鉴权，证明文字、视频、音频等作品的存在，保证权属的真实、唯一性。作品在区块链上被确权后，后续交易都会进行实时记录，实现数字版权全生命周期管理，也可作为司法取证中的技术性保障。例如，美国纽约一家创业公司Mine Labs开发了一个基于区块链的元数据协议，这个名为Mediachain的系统利用IPFS文件系统，实现数字作品版权保护，主要是面向数字图片的版权保护应用&nbsp; 。<br>\n<br>\n保险领域<br>\n在保险理赔方面，保险机构负责资金归集、投资、理赔，往往管理和运营成本较高。通过智能合约的应用，既无需投保人申请，也无需保险公司批准，只要触发理赔条件，实现保单自动理赔。一个典型的应用案例就是LenderBot, 是 2016 年由区块链企业 Stratumn、德勤与支付服务商 Lemonway 合作推出，它允许人们通过 Facebook Messenger 的聊天功能，注册定制化的微保险产品， 为个人之间交换的高价值物品进行投保，而区块链在贷款合同中代替了第三方角色&nbsp; 。<br>\n<br>\n公益领域<br>\n区块链上存储的数据，高可靠且不可篡改，天然适合用在社会公益场景。公益流程中的相关信息，如捐赠项目、募集明细、资金流向、受助人反馈等，均可以存放于区块链上，并且有条件地进行透明公开公示，方便社会监督 。<br>\n<br>\n这次习主席在会上对区块链提出了哪些展望呢？（以下为习主席原文）<br>\n在一系列的政策扶持下，区块链技术在我国迅速发展并与各行各业深度融合。如今，以创造社会价值、赋能实体经济为核心已成为大势所趋。对于区块链的认识，我们也要与时俱进：既要讲当前，更要讲长远；既要看国内，更要看全球；既要防风险，更要促发展，特别对于其在建设网络强国、发展数字经济、助力经济社会发展等方面的巨大作用更要有深刻、系统、完整的认识。<br>\n要探索“区块链+”在民生领域的运用，积极推动区块链技术在教育、就业、养老、精准脱贫、医疗健康、商品防伪、食品安全、公益、社会救助等领域的应用，为人民群众提供更加智能、更加便捷、更加优质的公共服务。要推动区块链底层技术服务和新型智慧城市建设相结合，探索在信息基础设施、智慧交通、能源电力等领域的推广应用，提升城市管理的智能化、精准化水平。要利用区块链技术促进城市间在信息、资金、人才、征信等方面更大规模的互联互通，保障生产要素在区域内有序高效流动。要探索利用区块链数据共享模式，实现政务数据跨部门、跨区域共同维护和利用，促进业务协同办理，深化“最多跑一次”改革，为人民群众带来更好的政务服务体验。<br>\n习主席提出的发展区块链重点提出要在突出实业、教育、就业、养老、精准脱贫、医疗健康、商品防伪、食品安全、公益、社会救助等领域的应用，而这些领域最大的问题是信用，教育出假论文，养老金发放小金库，脱贫工作中的贪污腐败，医疗中的贪污腐败和各种暗箱操作，对专利的藐视和假商品泛滥，毒食品缺乏有效监控，公益和社会救助中的作假行为和公信缺失等等都是目前社会上的大问题，如何解决社会信用问题，将每一分钱用到刀刃上就是发展区块链的最大作用，尤其是在财政收入紧张的今天，将这些领域完全公开化，透明化，信用化，不仅可以节约大量的财政支出，更可以消灭这些领域存在的大量贪污腐败行为，提高社会的公平性。所以习主席提出区块链于要求强调了区块链对实体经济和民生领域的运用，而根本没有提到虚拟币，高层次的区块链技术是在大量的真正需要的领域内实现公平公正公开，从而实现真正的智能管理，成本节约，并打击贪污腐败，这才是区块链发展的真正意义。","date":"2019-10-26","agreeCount":-13,"discussionCount":6}