{"type":"article_comment","id":198807,"parentType":"article","parentId":12427,"uid":26922,"contents":"Men's underwear index<br>\n<br>\nFrom Wikipedia, the free encyclopedia<br>\n<br>\nThe men's underwear index (MUI) is an economic index that can supposedly detect the beginnings of a recovery during an economic slump. The premise is that men's underwear are a necessity in normal economic times and sales remain stable. During a severe downturn, demand for these goods changes as new purchases are deferred.[1] Hence, men's purchasing habits for underwear (and that of their spouses on their behalf) is thought to be a good indicator of discretionary spending for consumption at large especially during turnaround periods.<br>\n<br>\nThis indicator is noted for being followed by former Federal Reserve Chairman, Alan Greenspan.[2]<br>\n<br>\nSee also<br>\nBig Mac index<br>\nHemline index<br>\n<br>\nReferences<br>\n<br>\n1.^ Mui, Ylan Q. (31 August 2009). &quot;Blue Chip, White Cotton: What Underwear Says About the Economy&quot;. The Washington Post. Retrieved 1 February 2011. <br>\n2.^ Brush, Michael. &quot;How your undies track the recession&quot;. MSN Money. Archived from the original on 2 March 2011. Retrieved 1 February 2011.<br>\n<br>\nExternal links<br>\nAlan Greenspan's Underwear Drawer January 1, 2008<br>\nBlue Chip, White Cotton: What Underwear Says About the Economy By Ylan Q. Mui Washington Post Staff Writer Monday, August 31, 2009<br>\nMay 25, 2011 Unemployment Rate Hits 9.7 Percent As Economy Sheds 216,000 Jobs In August By Arthur Delaney<br>\n<br>\nMen’s Underwear as an Economic Indicator<br>\n<a href=\"https://www.nytimes.com/2009/09/27/weekinreview/27healy.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.nytimes.com/2009/09/27/weekinreview/27healy.html</a><br>\n<br>\n---<br>\n<br>\nHemline index<br>\n<br>\nFrom Wikipedia, the free encyclopedia<br>\n<br>\nThe hemline index is a theory presented by economist George Taylor in 1926.[1][2]<br>\n<br>\nThe theory suggests that hemlines on women's dresses rise along with stock prices. In good economies, we get such results as miniskirts (as seen in the 1920s and the 1960s),[3] or in poor economic times, as shown by the 1929 Wall Street Crash, hems can drop almost overnight. Non-peer-reviewed research in 2010 supported the correlation, suggesting that &quot;the economic cycle leads the hemline with about three years&quot;.[4]<br>\n<br>\nDesmond Morris revisited the theory in his book Manwatching.<br>\n<br>\nSee also<br>\nMen's underwear index<br>\n<br>\nReferences<br>\n<br>\n1.^ Tamar Lewin, The hemline index, updated, International Herald Tribune, October 19, 2008 <br>\n2.^ See also Henrietta Prast &quot;Fashionomics&quot;, Wilmott Magazine, June 2005, who cites Paul Nystrom in his 1928 monograph, The Economics of Fashion as the source of the theory. <br>\n3.^ Claire Brayford, &quot;The Hemline Economy&quot;, Daily Express, February 13, 2008 <br>\n4.^ Marjolein van Baardwijk, Philip Hans Franses (2010). &quot;The hemline and the economy: is there any match?&quot; (PDF). publishing.eur.nl. Archived from the original (PDF) on 2012-03-06. Retrieved 2014-03-03.<br>\n<br>\nEconomic sentiment and the hemline index<br>\n<a href=\"https://www.reuters.com/article/idINIndia-52311320101020\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.reuters.com/article/idINIndia-52311320101020</a><br>\n<br>\n智識是明燈，無知是二百五、兩眼一抹黑...<br>\n支那人是這個星球上最無知又最自大的一個族群……","date":"2020-01-16","agreeCount":1,"discussionCount":0}