{"type":"article_comment","id":282097,"parentType":"article","parentId":15601,"uid":37050,"contents":"有温度、有泪点、有人情味的‘暖新闻’，是10天前中国官方对媒体工作者提出的政治要求。但人们不能忘记：本身不是记者但努力行使公民记者使命的陈秋实与张斌，冒着染病风险真实客观报道武汉疫情却被人间蒸发，另一位自媒体人李泽华也疑似遭到同样的命运。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据报道：亲身纪录武汉疫情的律师陈秋实与公民方斌，被当局扣查后一直失联，至今还不能确定他们到底是遭到拘留还是隔离。2月26日，另一位中国官媒出身的独立记者李泽华也被疑似国保带走。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;90后的李泽华毕业于中国传媒大学，曾在官媒中央电视台担任主持人，但在辞职后成立了自媒体。一周多以前，李泽华开始起武汉之旅，通过一个个视频，我们看到武汉疫情的方方面面：<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;李泽华进入医院停尸房和居民小区拍摄现场情况，他采访了搬运尸体的和滞留武汉的人。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;李泽华前往1月18号举办万家宴而闻名的武汉百步亭社区，这里的居民对社区无人打扫消毒有意见，对有多少人感染的问题感到焦虑却得不到官方消息。一位居民告诉李泽华：“我们都不知道，我们自己在群里问看哪一栋楼有发热情况，他也不做公示···，我们给居委会打电话，他们说都做了，都做了···但也没有看到人来。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;还看到李泽华边开车并录视频说：“各位网友，我现在在路上突然被一个国家安全局的人开着不是警车的车在追我。我没法进行直播，我只能拍视频，我现在在武汉，他们现在在追我。他们一定是要隔离我，向各位求助。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;当天回到酒店后，李泽华再发视频说：“到了这一步，我觉得我不被带走，不被隔离也不太可能了，但是我想澄清的是，我无愧于我自己，无愧于我的父母，无愧于我的家庭，也无愧于我毕业的中国传媒大学，无愧于我学的传媒，我也无愧于这个国家。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;门外已经有疑似国保在敲门，李泽华说：“我知道理想主义在当年的春夏之交(六四事件)已经破灭。静坐已经没有任何作用。现在的年轻人可能根本就不知道历史上曾经发生过什么。”<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;这之后有疑似国保进入李泽华所住的酒店房间，视频于是中断。陈秋实张斌李泽华都是在试图向外界掀开武汉疫区和民众生活的一角，但却都被人间蒸发。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;武汉肺炎肆虐之时的2月18日，中共中央政法委印发一份文件，题为《关于加强对政法系统依法防控疫情、维护安全稳定先进典型宣传工作的通知》，要求媒体工作者加大先进典型的宣传力度，进一步弘扬正气、激励斗志、激发社会正能量。”《通知》详细写道，”要深入挖掘动人事迹和鲜活事例，推出更多有温度、有泪点、有人情味的‘暖新闻’ ”，还要让一线执法者“忠诚无畏、无私奉献、可歌可泣的形象更加鲜明”。《通知》还特别提到善用新媒体平台微博、微信、抖音、快手的重要性。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;第二天2月19日，腾讯旗下2012年12月成立的自媒体平台《大家》就被执行了”死刑”。集中许多中国自由派知识分子的这一自媒体信息平台被封前所发表的最后一篇头条标题是：《武汉肺炎50天，全体中国人都在承受媒体死亡的代价》。中国官方言论管控的大刀，不仅砍向知识分子的信息平台，还更加大胆地伸向私人微信群。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;据报道，2月27日，大陆的界面新闻联系上李文亮医生的遗孀付雪洁，她回忆了李文亮去世前后的经历，她说自己是从新闻上得知丈夫去世的消息，因为极度悲痛，孕期中她的身体出血，一度住进了医院。目前她们仍在等待调查结果。但这篇文章在3小时后就被全网删除。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;对于北京高层来说，公民记者在武汉疫区的采访报道都是没有温度泪点和人情味的，知识分子在自媒体平台上发表的评论文章自然也没温度泪点和人情味，对李文亮医生遗孀的采访被删，难道也是因为没温度泪点和人情味吗？如果是这样，还有什么脸面来谈温度泪点和人情味呢？<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;疫情“依然复杂严峻”，但一本宣传中共当局如何对抗新冠肺炎的新书《2020大国战疫》已迅速出版上架。该书共10万余字，由中共中央宣传部、国务院新闻办公室指导，并由官方的五洲传播出版社和人民出版社“紧急编辑制作”出版，未来还将推出英、法、西、俄、阿拉伯语版。<br>\n&nbsp;&nbsp;&nbsp;&nbsp;<br>\n&nbsp;&nbsp;&nbsp;&nbsp;不知这本宣传“正能量”之书的出版，对于中国民众来说，是不是一个有温度、有泪点、有人情味的‘暖新闻’？","date":"2020-03-04","agreeCount":0,"discussionCount":0}