{"type":"answer","id":13511,"parentType":"question","parentId":2787,"uid":3197,"contents":"同意你朋友的看法，你在国外呆太久了，最好实际回来看看。长期来看国内情况确实是向好的方向发展的。<br>\n<br>\n另外针对楼上说p2p受害者和失业的人，说三个例子吧。<br>\n第一个是老婆一个同学，易租宝（国内某倒掉的p2p，还需要google的基本可以判断这几年没在大陆怎么生活）倒的前俩月找老婆，要投资。老婆是个老好人，对谁都特和气，不懂得拒绝，就找我商量。我知道是骗子，可总觉得她那个同学很讨厌，总是来麻烦我们，于是就没废话同意了。一来是想堵堵她同学的嘴，省的以后再来找我们，二来也想给老婆一个教训。就这样老婆象征性的投了5w进去。<br>\n一个多月之后易租宝就倒了，她那个同学自己也投了很多钱进去，再加上忽悠了更多人，都是亲戚朋友，自然挂不住，要奋力一搏了。于是就天天组织她们前员工和投资人去市政府门口拉横幅，抗议政府取缔易租宝，说要是不取缔就没事儿了。政府也没有什么大动作，只要你不打砸抢烧，你拉横幅我就派人劝，也不打你也不骂你，好吃好喝好招待，软磨硬泡加吓唬。最后这么耗了一个来月，她看没啥希望，也就消停了，只是在微信上天天都发骂政府的话，又过了俩月，连这些朋友圈也不发了。再听到她消息是3、4个月后，说是改行卖保险了。她被骗了有个几万块，相当于之前2年的积蓄吧，不过似乎也到不了崩溃这个词。现在怀着二胎，卖着保险，在县城买了套小房子，经常晒晒电影票根，饭店饭菜什么的，日子也就这样过下去了。<br>\n<br>\n第二个是我一亲戚一家子，老头70出头，下岗职工出身，下岗之后自己折腾，在装修公司当个小头。俩孩子，老大女儿结婚又个小孩，上初中，老二大学刚毕业。也是被易租宝骗了，有个12、3w的样子，几乎是这5、6年的全部积蓄了。老爷子差点进医院。本来想用这钱，把家里的老房子换成新房（他们家3套房，自己住一套，给姑娘儿子各一套，除了一套是分的，剩下两套都是房价涨之前自己赚钱买的），现在也没戏了。后来过了半年，身体养好了，继续上班，反正也是闲着没事儿，就又去赚钱了，其实就是图个乐儿（还有被承认感吧，不服老嘛）。只是谁也不能提那笔钱，谁提跟谁急。这样的也不能算崩溃吧。<br>\n<br>\n第三个是上一个故事里这家的那个女儿，在地级市的一个大医院当护士。老公一开始在一个大企业上班，后来出来自己做点小买卖，估计是不太顺，本来想着周转方便，就借了小额贷款（国内人都知道这玩意儿是啥，基本和高利贷一个意思）。后来还不上，20w滚成了50w，关键还都是以他老婆名义借的。贫贱夫妻百事哀，他老婆和他离了婚，债务自然他老婆背。带这个孩子的单身妈妈，还整天被催债（一点也不可怜，当初她老公没想做生意，是她觉得别人都挺好非要赶鸭子上架逼着她老公上的）。这事儿不敢和爸妈说，就去找我，要我帮帮，我借了她7w，又找懂行的朋友帮着她处理剩下的钱，总算用朋友们的借款把高利贷还了。至于借款，至少还有房子可以抵押，等过两年卖了房子，还完钱再买个小点儿的房子就是了。这个勉强算是崩溃吧，可其实还好了，儿子马上初中毕业，上学的钱也有，吃饭的钱也有，买车买房肯定没戏了，周末去趟游乐园还是没问题的，没觉得有太难。<br>\n<br>\n真要说到崩溃，说说我自己吧。2000年前后，国企大规模下岗，我们家也不例外，爸妈都下岗了，老妈一个月100多的内退补偿，外加去饭馆打零工一个月赚个200多，也不稳定，老爸没收入，外加自己又混又懒，不愿意干活，只愿意去看个大门什么的，一个月100多。家里吃饭都吃不起，老爸经常去菜市场赊菜，开水都是买个炉子去楼底下自己捡垃圾烧开用。我正好高考，白天7点出门，晚上晚自习完了10点到家，一天就吃一包方便面，饿了就喝水。一年之前还能上得起80一个小时的补习班，一年之后就只能天天饿肚子，这在很多人眼里应该算是崩溃了吧。好在高考完上了大学就好很多了，一来一个月有50块的国家补助，二来自己做点小生意，摆个摊卖卖手套袜子，明星海报什么的，也能赚不少。再后来毕业之后一步一步走过来，现在也是名下n套房存款几千万这种了。回想一下，似乎那是还真算不上崩溃，最关键的一点，我能看到希望。就像“一碗阳春面”里的母子一样，似乎现实确实很惨，但总会过去的。<br>\n<br>\n这也是我为什么说国内的形势远没有你们想的那么糟的原因，可能断断续续总会有这样那样的波折，可大的方向真的是在向好的方向走的。你们也不要听点负面新闻就觉得国内水深火热了，其实真心的离你们想的那个地步还远的很。从宏观上说，我不相信一个大专毛入学率（18-22岁的大专以上学生占该年龄段总人口的比例）马上要超过50%的国家在未来20年内会变成一个失败国家。","date":"2019-03-20","agreeCount":-7,"discussionCount":35}