{"type":"article_comment","id":156507,"parentType":"article","parentId":2420,"uid":12269,"contents":"<blockquote>请问你是如何看待三位一体的？个人很难接受，我觉得耶和华见证人他们说的很有道理 </blockquote><br>\n<br>\n如果你接受旧约和新约都是耶和华的启示，那么以下经文证明了【耶稣是耶和华】。<br>\n<br>\n1、旧约：耶和华独自创造了万物<br>\n<br>\n以赛亚书44:24 从你出胎、造就你的救赎主耶和华如此说、我耶和华是创造万物的、是独自铺张诸天、铺开大地的。（谁与我同在呢)<br>\n<br>\n新约：万物都是借着道（神的儿子）造的。<br>\n<br>\n约翰福音1:2-3 这道太初与　神同在。万物是借着他造的．凡被造的、没有一样不是借着他造的。<br>\n<br>\n歌罗西书1:16 因为万有都是靠他造的、无论是天上的、地上的、能看见的、不能看见的、或是有位的、主治的、执政的、掌权的、一概都是借着他造的、又是为他造的．<br>\n<br>\n希伯来书1:2 就在这末世、借着他儿子晓谕我们、又早已立他为承受万有的、也曾借着他创造诸世界．<br>\n<br>\n<br>\n2、旧约：耶和华是独一的主<br>\n<br>\n申命记6:4 以色列阿、你要听．耶和华我们　神是独一的主。<br>\n<br>\n新约：耶稣基督是主<br>\n<br>\n哥林多前书8:6 然而我们只有一位　神、就是父、万物都本于他、我们也归于他．并有一位主、就是耶稣基督、万物都是借着他有的、我们也是借着他有的。<br>\n<br>\n<br>\n3、旧约：利未人要爱耶和华过于爱父母儿女<br>\n<br>\n申命记33:9 他论自己的父母说、我未曾看见、他也不承认弟兄、也不认识自己的儿女．这是因利未人遵行你的话、谨守你的约。<br>\n<br>\n新约：门徒要爱耶稣过于爱父母儿女<br>\n<br>\n马太福音10:37 爱父母过于爱我的、不配作我的门徒、爱儿女过于爱我的、不配作我的门徒。<br>\n<br>\n<br>\n4、旧约：耶和华是圣徒的义<br>\n<br>\n耶利米书33:16 在那日子犹大必得救、耶路撒冷必安然居住．她的名必称为‘耶和华是我们的义’。<br>\n<br>\n新约：基督耶稣是圣徒的义<br>\n<br>\n哥林多前书1:30 但你们得在基督耶稣里、是本乎　神、　神又使他成为我们的智慧、公义、圣洁、救赎．<br>\n<br>\n<br>\n5、旧约：耶和华是“绊脚的石头、跌人的磐石”<br>\n<br>\n以赛亚书8:13-15 但要尊万军之耶和华为圣．以他为你们所当怕的、所当畏惧的。他必作为圣所．却向以色列两家作绊脚的石头、跌人的磐石．向耶路撒冷的居民、作为圈套和网罗。许多人必在其上绊脚跌倒、而且跌碎、并陷入网罗、被缠住。<br>\n<br>\n新约：主基督是“绊脚的石头、跌人的磐石”<br>\n<br>\n彼得前书2:4-8 主乃活石．固然是被人所弃的、却是被　神所拣选所宝贵的．…… 所以他在你们信的人就为宝贵、在那不信的人有话说、『匠人所弃的石头、已作了房角的头块石头。』又说、『作了绊脚的石头、跌人的磐石。』他们既不顺从、就在道理上绊跌．他们这样绊跌也是预定的。<br>\n<br>\n<br>\n6、旧约：任何受造物都不是耶和华的形象，耶和华不将自己的荣耀归于假神偶像，除了耶和华没有别的神<br>\n<br>\n申命记4:15-19 所以，你们要分外谨慎。因为耶和华在何烈山，从火中对你们说话的那日，你们没有看见什么形像。惟恐你们败坏自己，雕刻偶像，仿佛什么男像女像，或地上走兽的像，或空中飞鸟的像，或地上爬物的像，或地底下水中鱼的像。又恐怕你向天举目观看，见耶和华你的神为天下万民所摆列的日月星，就是天上的万象，自己便被勾引敬拜事奉它。<br>\n<br>\n以赛亚书42:8 我是耶和华、这是我的名．我必不将我的荣耀归给假神、也不将我的称赞归给雕刻的偶像。<br>\n<br>\n以赛亚书45:18 创造诸天的耶和华，制造成全大地的神，他创造坚定大地，并非使地荒凉，是要给人居住。他如此说，我是耶和华，再没有别神。<br>\n<br>\n新约：耶稣基督是神本体的真像，在创世以先与神同享荣耀，他是神、也被称为神。<br>\n<br>\n希伯来书1:3 他是　神荣耀所发的光辉、是　神本体的真像、常用他权能的命令托住万有、他洗净了人的罪、就坐在高天至大者的右边．<br>\n<br>\n歌罗西书1:15 爱子是那不能看见之　神的像、是首生的、在一切被造的以先．<br>\n<br>\n约翰福音17:5 父阿、现在求你使我同你享荣耀、就是未有世界以先、我同你所有的荣耀。<br>\n<br>\n约翰福音1:1 太初有道，道与神同在，道就是神。<br>\n<br>\n希伯来书1:8-9 论到子却说，神阿，你的宝座是永永远远的，你的国权是正直的。你喜爱公义，恨恶罪恶。所以神就是你的神，用喜乐油膏你，胜过膏你的同伴。<br>\n<br>\n约翰福音20:27-28 就对多马说，伸过你的指头来，摸我的手。伸出你的手来，探入我的肋旁。不要疑惑，总要信。多马说，我的主，我的神。<br>\n<br>\n<br>\n7、旧约：仰望耶和华者得救；万人向耶和华跪拜、凭耶和华起誓<br>\n<br>\n你们从列国逃脱的人、要一同聚集前来．那些抬着雕刻木偶、祷告不能救人之神的、毫无知识。<br>\n你们要述说陈明你们的理、让他们彼此商议．谁从古时指明、谁从上古述说、不是我耶和华么、除了我以外、再没有　神．我是公义的　神、又是救主、除了我以外、再没有别神。<br>\n地极的人都当仰望我、就必得救．因为我是　神、再没有别神。<br>\n我指着自己起誓、我口所出的话是凭公义、并不反回、万膝必向我跪拜、万口必凭我起誓。<br>\n人论我说、公义、能力、惟独在乎耶和华．人都必归向他、凡向他发怒的、必至蒙羞。<br>\n以色列的后裔、都必因耶和华得称为义、并要夸耀。<br>\n（以赛亚书45:20-25）<br>\n<br>\n新约：认耶稣为主者得救；万人因耶稣的名而屈膝、口称耶稣为主<br>\n<br>\n你若口里认耶稣为主、心里信　神叫他从死里复活、就必得救．<br>\n因为人心里相信、就可以称义．口里承认、就可以得救。<br>\n经上说、『凡信他的人、必不至于羞愧。』<br>\n犹太人和希利尼人、并没有分别．因为众人同有一位主、他也厚待一切求告他的人．<br>\n因为『凡求告主名的、就必得救。』<br>\n（罗马书10:9-13）<br>\n<br>\n他本有　神的形像、不以自己与　神同等为强夺的．<br>\n反倒虚己、取了奴仆的形像、成为人的样式．<br>\n既有人的样子、就自己卑微、存心顺服、以至于死、且死在十字架上。<br>\n所以　神将他升为至高、又赐给他那超乎万名之上的名、<br>\n叫一切在天上的、地上的、和地底下的、因耶稣的名、无不屈膝、<br>\n无不口称耶稣基督为主、使荣耀归与父　神。<br>\n（腓利比书2:6-11 ）","date":"2019-12-09","agreeCount":1,"discussionCount":0}