{"type":"answer","id":256615,"parentType":"question","parentId":24756,"uid":1,"contents":"谁说不让拍了？<br>\n<a href=\"https://mohu.pincong.rocks/article/1935\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://mohu.pincong.rocks/article/1935</a><br>\n<br>\n<b>习近平皇帝视察东莞</b><br>\n<br>\n<br>\n中国国家皇帝、中国国家主席、中央军委主席、中共中央总书记、中央计划交配领导小组小组长习近平，视察东莞。<br>\n<br>\n进入庆丰时代以来，增加年轻人口数量，解决中国人口老龄化带来的经济和社会问题就成为了社会发展的重中之重。习近平皇帝高“赡”远瞩，提出了计划交配的伟大构想。为此，习近平皇帝划拨东莞作为性交特区。为吸引外国人来特区配种，中央出台了多项优惠政策。根据最新的文件，来华性交的外国人将每人配发三个异性学伴。除此之外，为了更好地建设东莞特区，东莞市政府还邀请了沙特、伊朗、土耳其的专家进行指导。这些专家在视察了东莞特区之后，认为尽管在习近平皇帝的指导下，东莞特区焕然一新，但是一些法律还是太过于陈旧，应该要推陈出新。他们提议应该允许男性强奸女性，只要事后娶她为妻即可。东莞市委认真听取了外国专家的意见，并将意见上报中央，受到了皇帝的高度认可。所以，决定在东莞进行穆斯林法律的试点，随后推向全国。<br>\n<br>\n科技的发展日新月异。为了配合国际的发展，迎接第四次工业革命带来的机遇和挑战，习近平皇帝在他还在只是总书记的时候就提出了区块链技术和大数据概念。习近平指出，要将科学技术应用到性交工作中来。性交，是我们党的头等大事。对此，各地、各部门积极配合。海康威视公司开发出一款监控系统，可以检测出拒绝性交的女性，并配合公安部的金盾工程，对她们进行抓捕。公安部门只需要在短短七秒钟之内，就能锁定嫌疑人，并安排民警进行性侵。地方政府还使用区块链技术，对妓院进行监管。妓女的性格、身高、样貌、三围、血型和性病情况都记录在内，方便嫖客进行选择。该技术一经应用就好平如潮，受到了广大人民群众的青睐。<br>\n<br>\n在东莞市委书记梁维东的带领下，习近平总书记走进了东莞最富盛名的妓院——新天上人间。习近平总书记拉开一个豪华包厢的门，里面的发出了“呀、啊、不要、好爽”的叫声。习近平进入包厢之内，一对男女正在以老汉推车式进行交配工作，二人满脸通红，即将进入高潮。见到习皇帝前来，男人赶紧拔出自己的下体跪下，而女人则因为已经保持了那种下跪的姿势，所以撅起屁股，见到习近平皇帝不知所措，所以跪着侧对着习近平皇帝，不断有液体从她的下体流出。习近平亲切地示意他们平身，妓女却还是保持着她的姿势。一旁的老鸨向习近平皇帝热情介绍起了今年的妓女质量。她拨开妓女的肉穴，露出了粉嫩的颜色，并告诉皇帝今年的妓女都非常的新鲜。她还大胆地以一个低端人口的身份，拉着习近平皇帝手，让他抚摸妓女的胸部和臀部，并根据妓女的五官来分析她的黄金分割比例，以此说明今年新抓来的妓女们质量不错。看到此处，皇帝龙颜大悦，他脱下裤子要来尝试东莞的特产。老鸨引着他来到床上。习近平皇帝抓着妓女地屁股，尝试硬起来，却一下子软了下去，只能悻悻地作罢，并顺手塞给了老鸨一张夹边沟监狱的入住证。<br>\n<br>\n为了缓解这种尴尬的气氛，习近平皇帝开始讲述自己青年时代的故事。他把妓女翻过身来，然后用他痿下去的下体往她的小穴靠近。“我当时母交式的时候，就是这么上我妈的。”说着，习近平还比划着说到“当时那根绑着的缎子是这么绕着我们的腰，然后有那么粗。”身边的官员惊叹不已，纷纷开始做笔记。习近平还号召全党全军和全国各族人民，不但要撸起袖子加油干，还要撩起裙子使劲干。习近平还自掏腰包，亲自支付嫖资，以体现他除了人民的一针一线全都拿的廉洁奉公的精神。<br>\n<br>\n<br>\n<b>习近平视察山东大学</b><br>\n<br>\n今天，习近平来到了山东大学进行视察，并召集了十几名山大的教授，要为他们讲课。在课上，习近平皇帝第一次提出了“学伴精神”。习近平指出，山大为了增进国际间的交流与合作，提升中国的国际形象，主动为国分忧，为来华学习的外国人主动提供学伴。虽然招来了一些非议，但是山大不忘初心，牢记使命，始终记得我党是为了出卖国家利益给俄罗斯、非洲、拉美甚至西方国家而建立起来的。习近平指出，这种学生同意要上，不同意逼学生同意也要上的精神，值得鼓励。习近平还认真听取了校领导们关于如何强迫学生和外国人性交的报告。当听到山大领导读到“当时有一个女学生不愿意去顺从派对上外国非洲籍人士合理的性交请求，第二天就被学校取消了所有的奖学金时”，习近平皇帝对此表示了肯定。习近平指出“你们的办法很好，只要牢牢抓住了他们的奖学金、绩点和毕业资格，就可以牢固树立我党在学生性交工作中的指导地位。”“今年恰逢是庚子赔款110周年，而我党的中共病毒又闯下大祸。我们要利用赔款经验、学伴精神，妥善处理好国外，尤其是俄罗斯的赔款诉求。把他们服侍好、照顾好，让他们日得开心，赚得舒心。”","date":"2020-05-05","agreeCount":2,"discussionCount":0}