{"type":"answer","id":190480,"parentType":"question","parentId":13251,"uid":23866,"contents":"我深表痛心！！<br>\n<br>\n接下来是我转载的<br>\n来源：<a href=\"http://news.creaders.net/china/2019/04/14/2078341.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">http://news.creaders.net/china/2019/04/14/2078341.html</a>&nbsp;<br>\n4月12日，微博微信上流传的关于李志的一张截图显示，“接到相关投诉，违反《互联网用户公众账号服务管理规定》已被屏蔽所有内容，账号已被停止使用”。随后网友发现，在QQ音乐、虾米音乐、网易云音乐等在线音乐流媒体上，已经查无“李志”此人。微博上，不少知名音乐机构和李志粉丝热议此事，不久相关微博均遭删除。<br>\n<br>\n<b>个人巡演叫停</b>&nbsp;<b>被指“行为不端”</b><br>\n<br>\n现年40岁的李志遭封禁并非偶然，已有先兆。<br>\n<br>\n4月3日，四川省文化和旅游厅通报，2月紧急叫停了某行为不端知名声乐演员计划在四川23场次个人巡演活动。网友集体猜测，这里的“行为不端知名声乐演员”直指李志，而那个23场次巡演，是指其三三肆巡演计划。今年李志原计划在四川举办23场个人巡演，门票已售出1.8万多张，不料在巡演即将开始前两天，李志团队突然发出一则消息称“李志身体不适，演唱会临时取消，退票事宜稍后陆续办理。”贴文并配上一张李志正在输液的图片。<br>\n<br>\n当时就有网友分析称，照片中李志戴的绿色腕带，表示病情不严重，可能因为取消原因不能对外公开，所以只能他自己来担。<br>\n<br>\n<b>歌中反映六四嘲讽专制疑犯禁忌</b><br>\n<br>\n李志是中国当代最著名的民谣歌手之一。2004年推出首张个人专辑《被禁忌的游戏》，截至目前一共发行了9张专辑。此前，李志的歌曲曾多次因触及政治敏感话题而遭到封禁，比如反映六四事件的《广场》、《他们》、《1990年春天》，以及嘲讽专制的《黄昏》、《人民不需要自由》。<br>\n<br>\n李志在《广场》中唱到：你的踏板车要车将滑向哪里？你在滑翔快乐旋转着，有人看着你为你祝福，我曾经有和你一样的脸庞，如今这个广场是我的坟墓，这个歌声将来是你的挽歌。\"编曲里有广场运动中学生的口号声和召唤救护车的歌声。歌曲饱含了对青年人的悲悯。<br>\n<br>\n他在《黄昏》中唱到：他庞大的身躯压垮了多少初生的纯良，他曾有的灵魂矗立在远方冷漠地观望，他费力塑造的繁华成为装扮阴暗面的假象，他毁掉的美好在不久的将来变成了疯狂，你终其一生想找到理由去热爱脚下的土地，他为其定义的伟大，对你有什么意义......<br>\n<br>\n他在《人民不需要自由》中反复唱到唱到：人民不需要自由，这是最好的年代......<br>\n<br>\n“自由”一词虽然写在当今中国社会主义核心价值里面，但另一些场合可能被视为不合时宜的政治敏感词。有网友发现在中国教育出版社发行的新编学生字典中，列入了包括“自慰”一词在内的多项含“自”的词条，但“自由”这个词汇却不在其中。<br>\n<br>\n<b>演出含批判思考及政治敏感内容</b><br>\n<br>\n李志不仅歌唱充满对现实和公共事件的思考，其个人演出也经常伴随有批判意味的即兴诗歌和即兴演讲，极具感染力。比如，在2017年跨年演出时，即兴朗诵了诗人北岛的《回答》，诗中展现了悲愤之极的冷峻，用坚定的口吻表达对暴力世界的怀疑。李志还经常在现场演出中呼吁粉丝不要忽视自己的力量，要勇敢地发出个人声音。<br>\n<br>\n近日，李志在演出过程中的一段现场互动被网友热传，视频中，他对网友说：“我曾经把自己撕碎，给大家看，我不在乎面子，我是一个农民。如果我没有参加高考，如果我没有上大学，我和我的堂弟堂妹表弟表妹一样，现在在我的老家金坛县，打着工，每天工作十几个个小时，赚三四千块钱。这么努力地工作，这么拼命的去演出、去维权为了什么呢？可能你们都不知道。我从来是一个视金钱如粪土的人。我就是希望我们的后代，我希望年轻人能够生活在一个文明的世界，能够看到蓝天，看到绿水，能够呼吸到新鲜的空气，能够在一个自由民主的世界活着。<br>\n<br>\n现实中的李志秉持着歌中所传递的价值观，为公共事务发声，抵抗强力重压。他把科学民主自由文在背上，为了版权一次次的将节目组、电视台、播出平台告上法庭，为自己维权，呼吁大众版权意识。<br>\n<br>\n<b>分析称歌手遭封杀或与六四</b><b>30</b><b>周年临近有关</b><br>\n<br>\n李志的三三肆巡演是一场超大规模巡演，原计划历时12年，走过全国334座城市，每年预计2至3个省，目前已经举办了两年，上万张票往往半天售罄，影响越来越大。有分析认为李志因为六四30周年纪念日快要来临才遭全面封禁。<br>\n<br>\n事实上，近年来中国内地文化娱乐不断因政治因素而日益压缩，去年自媒体平台遭到网信办大规模清理，同时，中国电影审查制度也一再收紧，前不久中国第六代导演娄烨执导的电影《风中有朵雨做的云》反复传被撤档，后经多次删减，历经曲折终于上映。<br>\n<br>\n日前，一些网友通过规避审查的形式传播李志的歌曲和言论。有网友评论说，李志已经超越了民谣歌手的存在，已经变成了类似于王小波这样的存在，像一把微暗的火炬，照亮了一个路口，我们也跃跃欲试要走上那条道路。<br>\n<br>\n<br>\n资源：&nbsp;<a href=\"https://www.voachinese.com/a/chinese-pop-singer-banned/4875105.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.voachinese.com/a/chinese-pop-singer-banned/4875105.html</a>","date":"2020-03-02","agreeCount":0,"discussionCount":0}