{"type":"video_comment","id":20172,"parentType":"video","parentId":2195,"uid":49403,"contents":"说来，可以看看川普的这个：<br>\n<b>防止在线审查的行政命令</b><br>\n(中英对照，文本来自郭文贵的Gnews)<br>\n<br>\nExecutive Order on Preventing Online Censorship<br>\n<br>\nIssued on: May 28, 2020<br>\n<br>\n防止在线审查的行政命令<br>\n<br>\n发布日期：2020年5月28日<br>\n<br>\nBy the authority vested in me as President by the Constitution and the laws of the United States of America, it is hereby ordered as follows:<br>\n<br>\n<br>\n根据美国宪法和美利坚合众国法律赋予我的总统职权，现命令如下：<br>\n<br>\nSection 1. Policy. <br>\n<br>\nFree speech is the bedrock of American democracy. Our Founding Fathers protected this sacred right with the First Amendment to the Constitution. The freedom to express and debate ideas is the foundation for all of our rights as a free people.<br>\n<br>\n第1节 政策 <br>\n<br>\n言论自由是美国民主的基石。 我们的开国元勋们通过《宪法第一修正案》保护了这项神圣的权利。 表达和辩论思想的自由是我们作为自由人的一切权利的基础。<br>\n<br>\n<br>\nIn a country that has long cherished the freedom of expression, we cannot allow a limited number of online platforms to hand pick the speech that Americans may access and convey on the internet. This practice is fundamentally un-American and anti-democratic. When large, powerful social media companies censor opinions with which they disagree, they exercise a dangerous power. They cease functioning as passive bulletin boards, and ought to be viewed and treated as content creators.<br>\n<br>\n在一个长期以来崇尚言论自由的国家中，我们不能允许几个为数不多的在线平台，来为美国人手工挑选哪些言论可以在互联网上被访问和传达。 这种做法从根本上说是非美国的和反民主的。 当大型、有影响力的社交媒体公司，审查他们不同意的观点时，它们就会行使危险的权力。 它们不再只是被动的公告板，而应该被视为内容的生产者。<br>\n<br>\nThe growth of online platforms in recent years raises important questions about applying the ideals of the First Amendment to modern communications technology. Today, many Americans follow the news, stay in touch with friends and family, and share their views on current events through social media and other online platforms. As a result, these platforms function in many ways as a 21st century equivalent of the public square.<br>\n<br>\n近年来，在线平台的增长，使有关将《第一修正案》的理想应用于现代通信技术的重要问题被提了出来。 今天，许多美国人过社交媒体和其他在线平台来关注新闻、与亲朋好友保持联系、分享对时事的看法。 结果在许多方面，这些平台都相当于21世纪的公共广场。<br>\n<br>\nTwitter, Facebook, Instagram, and YouTube wield immense, if not unprecedented, power to shape the interpretation of public events; to censor, delete, or disappear information; and to control what people see or do not see.<br>\n<br>\n<br>\nTwitter、Facebook、Instagram和YouTube发挥着，即便不是史无前例的，却也是巨大的力量，影响对公共事件的解释，审查、删除或使信息消失，并控制人们能看见、什么不能看见。<br>\n<br>\nAs President, I have made clear my commitment to free and open debate on the internet. Such debate is just as important online as it is in our universities, our town halls, and our homes. It is essential to sustaining our democracy.<br>\n<br>\n作为总统，我已经明确表示了，对在互联网上进行自由和公开辩论的承诺。 这种在网络上的辩论与在我们的大学中、市政厅里和我们家中的辩论同等重要。 这对维持我们的民主至关重要。<br>\n<br>\nOnline platforms are engaging in selective censorship that is harming our national discourse. Tens of thousands of Americans have reported, among other troubling behaviors, online platforms “flagging” content as inappropriate, even though it does not violate any stated terms of service; making unannounced and unexplained changes to company policies that have the effect of disfavoring certain viewpoints; and deleting content and entire accounts with no warning, no rationale, and no recourse.<br>\n<br>\n在线平台正在进行选择性的审查制度，损害了我们全国的辩论。成千上万的美国人报告了各种令人不安的事情，其中包括：在线平台“标记”一些内容为不当内容，即便它们没有违反任何服务条款的规定；未经事先通知并毫无解释的情况下更改公司政策，从而达到对某些观点不利的效果；在毫无预警、没有解释、也不给追索权的情况下，删除内容甚至整个帐户。<br>\n<br>\n<br>\nTwitter now selectively decides to place a warning label on certain tweets in a manner that clearly reflects political bias. As has been reported, Twitter seems never to have placed such a label on another politician’s tweet. As recently as last week, Representative Adam Schiff was continuing to mislead his followers by peddling the long-disproved Russian Collusion Hoax, and Twitter did not flag those tweets. Unsurprisingly, its officer in charge of so-called ‘Site Integrity’ has flaunted his political bias in his own tweets.<br>\n<br>\nTwitter现在以带有明显政治偏见的方式，有选择地决定在某些推文上贴上警告标签。据报道，Twitter似乎从来没有在另一位政客的推文上贴这样的标签。就在上周，亚当·希夫（Adam Schiff）议员还继续兜售他久违了的通俄门骗局来误导他的追随者，而推特从未举报这些推文。毫不奇怪，Twitter负责所谓“网站完整性”的职员，在自己的推文中还夸耀了自己的政治偏见。<br>\n<br>\nAt the same time online platforms are invoking inconsistent, irrational, and groundless justifications to censor or otherwise restrict Americans’ speech here at home, several online platforms are profiting from and promoting the aggression and disinformation spread by foreign governments like China. One United States company, for example, created a search engine for the Chinese Communist Party that would have blacklisted searches for “human rights,” hid data unfavorable to the Chinese Communist Party, and tracked users determined appropriate for surveillance. It also established research partnerships in China that provide direct benefits to the Chinese military. Other companies have accepted advertisements paid for by the Chinese government that spread false information about China’s mass imprisonment of religious minorities, thereby enabling these abuses of human rights. They have also amplified China’s propaganda abroad, including by allowing Chinese government officials to use their platforms to spread misinformation regarding the origins of the COVID-19 pandemic, and to undermine pro-democracy protests in Hong Kong.<br>\n<br>\n与此同时，网络平台也援引前后矛盾、非理性和毫无根据的理由来审查或限制美国人在国内的言论，一些网络平台正从中国等外国政府传播的攻击性和虚假信息中获利。例如，一家美国公司为中国共产党创建了一个搜索引擎，该引擎会将“人权”的搜索列入黑名单，隐藏对中国共产党不利的数据，并跟踪确定适合被监视的用户 。它还在中国建立了研究合作伙伴关系，为中国军方提供直接利益。还有一些公司接受了中国政府的付费广告，这些广告散布有关中国大规模监禁少数宗教人士的虚假信息，从而助长了这些侵犯人权的行为。它们还加大了中国在海外的宣传力度，包括允许中国政府官员利用其平台传播有关COVID-19大流行起源的错误信息，以及破坏香港的民主抗议活动。<br>\n<br>\nAs a Nation, we must foster and protect diverse viewpoints in today’s digital communications environment where all Americans can and should have a voice. We must seek transparency and accountability from online platforms, and encourage standards and tools to protect and preserve the integrity and openness of American discourse and freedom of expression.<br>\n<br>\n<br>\n作为一个国家，我们必须在今天的数字通信环境中培养和保护不同的观点，在这个环境中，所有美国人都可以而且应该有发言权。我们必须从网络平台上寻求透明度和问责制，并鼓励使用标准和工具来保障和维护美国话语的完整性、开放性和言论自由。<br>\n<br>\nSec. 2. Protections Against Online Censorship. <br>\n<br>\n第2节 对网络审查的保护<br>\n<br>\n(a) It is the policy of the United States to foster clear ground rules promoting free and open debate on the internet. Prominent among the ground rules governing that debate is the immunity from liability created by section 230(c) of the Communications Decency Act (section 230(c)). 47 U.S.C. 230(c). It is the policy of the United States that the scope of that immunity should be clarified: the immunity should not extend beyond its text and purpose to provide protection for those who purport to provide users a forum for free and open speech, but in reality use their power over a vital means of communication to engage in deceptive or pretextual actions stifling free and open debate by censoring certain viewpoints.<br>\n<br>\n(a) 美国的政策是建立明确的基本规则，以促进互联网上的自由和公开辩论。主导这场辩论的基本规则中最突出的是《通讯规范法案》第230(c)条规定的豁免条款，《美国法典汇编》第47编230(c)条。美国的政策是应该澄清这种豁免的范围:豁免不应该超出其文本和目的，那些声称给用户提供保护言论自由和开放的论坛，实际上是利用他们对重要通信手段的权力进行欺骗，或借口通过审查某些观点扼杀自由和公开辩论的行为。<br>\n<br>\n<br>\nSection 230(c) was designed to address early court decisions holding that, if an online platform restricted access to some content posted by others, it would thereby become a “publisher” of all the content posted on its site for purposes of torts such as defamation. As the title of section 230(c) makes clear, the provision provides limited liability “protection” to a provider of an interactive computer service (such as an online platform) that engages in “‘Good Samaritan’ blocking” of harmful content. In particular, the Congress sought to provide protections for online platforms that attempted to protect minors from harmful content and intended to ensure that such providers would not be discouraged from taking down harmful material. The provision was also intended to further the express vision of the Congress that the internet is a “forum for a true diversity of political discourse.” 47 U.S.C. 230(a)(3). The limited protections provided by the statute should be construed with these purposes in mind.<br>\n<br>\n第230(c)条旨在解决早期法院的判决，即如果网络平台限制访问其他人发布的某些内容，它将因此成为其网站上发布的所有内容的“发布者”以进行诽谤等侵权行为。正如第230(c)条的标题所表明的，该条款为从事阻止有害内容的“善良的撒玛利亚人”的交互式计算机服务(如在线平台)的提供者提供有限责任“保护”。特别是，国会寻求为试图保护未成年人免受有害内容侵害的网络平台提供保护，并旨在确保此类供应商不会因为删除有害内容而受到打击。该条款还旨在进一步明确国会的愿景，即互联网是一个“政治话语真正多元化的论坛”。《美国法典汇编》第47编第230(a)(3)条。条款所提供的有限保护在解释时应考虑到这些目的。<br>\n<br>\nIn particular, subparagraph (c)(2) expressly addresses protections from “civil liability” and specifies that an interactive computer service provider may not be made liable “on account of” its decision in “good faith” to restrict access to content that it considers to be “obscene, lewd, lascivious, filthy, excessively violent, harassing or otherwise objectionable.” It is the policy of the United States to ensure that, to the maximum extent permissible under the law, this provision is not distorted to provide liability protection for online platforms that — far from acting in “good faith” to remove objectionable content — instead engage in deceptive or pretextual actions (often contrary to their stated terms of service) to stifle viewpoints with which they disagree. Section 230 was not intended to allow a handful of companies to grow into titans controlling vital avenues for our national discourse under the guise of promoting open forums for debate, and then to provide those behemoths blanket immunity when they use their power to censor content and silence viewpoints that they dislike. When an interactive computer service provider removes or restricts access to content and its actions do not meet the criteria of subparagraph (c)(2)(A), it is engaged in editorial conduct. It is the policy of the United States that such a provider should properly lose the limited liability shield of subparagraph (c)(2)(A) and be exposed to liability like any traditional editor and publisher that is not an online provider.<br>\n<br>\n特别是第230(c)(2)条明确提出了对 “民事责任”的保护,并规定一个交互式计算机服务提供商不得“基于”其“诚信”的决定，限制访问其认为“淫秽，淫荡，淫荡，肮脏，过度暴力，骚扰或其他令人反感”的内容而承担责任。美国的政策是确保在法律允许的最大范围内，不歪曲此规定，以为网络平台提供责任保护，而这些平台绝不是“诚信”采取行动删除令人反感的内容，而是以欺骗或暗示性的行动（通常违反其规定的服务条款）以扼杀他们不同意的观点。第230条并不是为了让少数公司成长为巨头，以促进公开论坛辩论为幌子，控制我们全国讨论的重要渠道，然后在这些巨头利用其权力审查其不喜欢的内容并压制其观点时，为其提供全面豁免权。当交互式计算机服务提供者删除或限制对内容的访问，并且其行为不符合第230(c)(2)(A)条的标准时，它将从事编辑行为。美国的政策是，此类提供者应适当失去该条的有限责任保护，并承担与非网络提供商一样的任何传统编辑和出版商的责任。<br>\n<br>\n(b) To advance the policy described in subsection (a) of this section, all executive departments and agencies should ensure that their application of section 230(c) properly reflects the narrow purpose of the section and take all appropriate actions in this regard. In addition, within 60 days of the date of this order, the Secretary of Commerce (Secretary), in consultation with the Attorney General, and acting through the National Telecommunications and Information Administration (NTIA), shall file a petition for rulemaking with the Federal Communications Commission (FCC) requesting that the FCC expeditiously propose regulations to clarify:<br>\n<br>\n<br>\n为推进本条款第（a）子条所述的政策，所有行政部门和机构应确保其对第230(c)条的施用正确反映了该条的狭义目的，并在这方面采取一切适当行动。 此外，在本命令发布之日起60天内，商务部长(部长)应在与司法部长协商后，通过国家电信和信息管理局(NTIA)采取行动，向联邦通信委员会(FCC)提交规则制定申请，要求FCC尽快提出法规，以澄清：<br>\n<br>\n(i) the interaction between subparagraphs (c)(1) and (c)(2) of section 230, in particular to clarify and determine the circumstances under which a provider of an interactive computer service that restricts access to content in a manner not specifically protected by subparagraph (c)(2)(A) may also not be able to claim protection under subparagraph (c)(1), which merely states that a provider shall not be treated as a publisher or speaker for making third-party content available and does not address the provider’s responsibility for its own editorial decisions;<br>\n<br>\n(i) 第230条(c)(1)项和(c)(2)项之间的相互作用，特别是要澄清和确定在何种情况下，交互式计算机服务的提供者如果以不受(c)(2)(A)项具体保护的方式限制访问内容，也不能根据(c)(1)项主张保护，因为该项仅规定，提供者不得因提供第三方内容而被视为出版人或发言人，而不涉及提供者对其自身编辑决定的责任。<br>\n<br>\n(ii) the conditions under which an action restricting access to or availability of material is not “taken in good faith” within the meaning of subparagraph (c)(2)(A) of section 230, particularly whether actions can be “taken in good faith” if they are:<br>\n<br>\n(ii) 在何种条件下，限制获取或提供材料的行动不是第230条(c)(2)(A)项中的的 “善意地 “采取的行动的意思，特别是是否可以 “善意地 “采取行动当它们是：<br>\n<br>\n<br>\n(A) deceptive, pretextual, or inconsistent with a provider’s terms of service; or<br>\n<br>\n(A) 具有在没有提供足够的通知、合理的解释或有意义的陈述机会后采取的；以及商的服务条款不一致；或<br>\n(B) taken after failing to provide adequate notice, reasoned explanation, or a meaningful opportunity to be heard; and<br>\n<br>\n(B) 在没有提供足够的通知、合理的解释或有意义的陈述机会后采取的；以及<br>\n<br>\n(iv) any other proposed regulations that the NTIA concludes may be appropriate to advance the policy described in subsection (a) of this section.<br>\n<br>\n(iv) NTIA得出的任何其他建议条例可能适合推进本节第（a）小节所述的政策。<br>\n<br>\n<br>\nSec. 3. Protecting Federal Taxpayer Dollars from Financing Online Platforms That Restrict Free Speech. <br>\n<br>\n第三节 保护联邦纳税人的钱不被用于限制自由言论的在线平台的融资。<br>\n<br>\nThe head of each executive department and agency (agency) shall review its agency’s Federal spending on advertising and marketing paid to online platforms. Such review shall include the amount of money spent, the online platforms that receive Federal dollars, and the statutory authorities available to restrict their receipt of advertising dollars.<br>\n各行政部门和机构的负责人应审查其机构在支付给在线平台的广告和营销方面的联邦支出。 这种审查应包括花费的金额、接受联邦资金的在线平台，以及可用于限制其接受广告资金的法定权力。<br>\n(b) Within 30 days of the date of this order, the head of each agency shall report its findings to the Director of the Office of Management and Budget.<br>\n<br>\n(b) 自本命令发布之日起30天内，各机构负责人应向管理和预算办公室主任报告其调查结果。<br>\n<br>\n(c) The Department of Justice shall review the viewpoint-based speech restrictions imposed by each online platform identified in the report described in subsection (b) of this section and assess whether any online platforms are problematic vehicles for government speech due to viewpoint discrimination, deception to consumers, or other bad practices.<br>\n<br>\n<br>\n(c) 律政司须审查本条第（b）款中所述报告所指明的每一个网上平台所施加的基于观点的言论限制，并评估是否有任何网上平台因观点歧视、欺骗消费者或其他不良做法而成为政府言论的问题载体。<br>\n<br>\nSec. 4. Federal Review of Unfair or Deceptive Acts or Practices. <br>\n<br>\n第4节 对不公平或欺骗行为或做法的联邦审查。<br>\n<br>\n(a) It is the policy of the United States that large online platforms, such as Twitter and Facebook, as the critical means of promoting the free flow of speech and ideas today, should not restrict protected speech. The Supreme Court has noted that social media sites, as the modern public square, “can provide perhaps the most powerful mechanisms available to a private citizen to make his or her voice heard.” Packingham v. North Carolina, 137 S. Ct. 1730, 1737 (2017). Communication through these channels has become important for meaningful participation in American democracy, including to petition elected leaders. These sites are providing an important forum to the public for others to engage in free expression and debate. Cf. PruneYard Shopping Center v. Robins, 447 U.S. 74, 85-89 (1980).<br>\n<br>\n(a) 美国的政策是，推特（Twitter）和脸书（Facebook）等大型在线平台作为当今促进言论和思想自由流动的重要手段，不应限制受保护的言论。最高法院指出，社交媒体网站，作为现代的公共广场，“可以为一个公民提供最强大的机制，让他或她的声音被听到” 引用于Packingham v. North Carolina, 137 S. Ct. 1730, 1737 (2017)。通过这些渠道进行沟通，对于有意义地参与美国民主，包括向民选领导人请愿，已经变得非常重要。这些网站为公众提供了一个重要的论坛，供其他人参与自由表达和辩论。参见PruneYard购物中心诉Robins案，《美国判例汇编》第447卷第74、85-89页（1980年）。<br>\n<br>\n<br>\n(b) In May of 2019, the White House launched a Tech Bias Reporting tool to allow Americans to report incidents of online censorship. In just weeks, the White House received over 16,000 complaints of online platforms censoring or otherwise taking action against users based on their political viewpoints. The White House will submit such complaints received to the Department of Justice and the Federal Trade Commission (FTC).<br>\n<br>\n(b) 2019年5月，白宫推出了一个科技偏见举报工具，允许美国人举报在线审查事件。 在短短几周内，白宫就收到了超过1.6万起关于在线平台根据用户的政治观点对用户进行审查或以其他方式对用户采取行动的投诉。 白宫将把收到的此类投诉提交给司法部和联邦贸易委员会（FTC）。<br>\n<br>\n(c) The FTC shall consider taking action, as appropriate and consistent with applicable law, to prohibit unfair or deceptive acts or practices in or affecting commerce, pursuant to section 45 of title 15, United States Code. Such unfair or deceptive acts or practice may include practices by entities covered by section 230 that restrict speech in ways that do not align with those entities’ public representations about those practices.<br>\n<br>\n公平贸易委员会应考虑根据《美国法典》第15篇第45条，酌情并根据适用法律采取行动，禁止在商业中或影响商业的不公平或欺骗性行为或做法。 这种不公平或欺骗性行为或做法可能包括第230条所涵盖的实体以不符合这些实体对这些做法的公开陈述的方式限制言论的做法。<br>\n<br>\n(d) For large online platforms that are vast arenas for public debate, including the social media platform Twitter, the FTC shall also, consistent with its legal authority, consider whether complaints allege violations of law that implicate the policies set forth in section 4(a) of this order. The FTC shall consider developing a report describing such complaints and making the report publicly available, consistent with applicable law.<br>\n<br>\n<br>\n(d) 对于包括社交媒体平台 “推特”（Twitter）在内的大型在线平台，联邦贸易委员会还应根据其法律授权，考虑投诉是否涉嫌违反了本命令第4(a)条规定的政策。 联邦贸易委员会应考虑编写一份报告，说明此类投诉，并在符合适用法律的前提下，将报告公布于众。<br>\n<br>\nSec. 5. State Review of Unfair or Deceptive Acts or Practices and Anti-Discrimination Laws.<br>\n<br>\n第5节 国家审查不公平或欺骗性行为或做法和反歧视法。<br>\n<br>\n(a) The Attorney General shall establish a working group regarding the potential enforcement of State statutes that prohibit online platforms from engaging in unfair or deceptive acts or practices. The working group shall also develop model legislation for consideration by legislatures in States where existing statutes do not protect Americans from such unfair and deceptive acts and practices. The working group shall invite State Attorneys General for discussion and consultation, as appropriate and consistent with applicable law.<br>\n<br>\n(a) 司法部长应设立一个工作组，负责执行禁止在线平台从事不公平或欺骗性行为或做法的州法规。 工作组还应制定示范立法，供现有法规不能保护美国人免受这种不公平和欺骗性行为和做法的州的立法机构审议。工作组应酌情并在符合适用法律的情况下，邀请各州总检察长进行讨论和协商。<br>\n<br>\n<br>\n(b) Complaints described in section 4(b) of this order will be shared with the working group, consistent with applicable law. The working group shall also collect publicly available information regarding the following:<br>\n<br>\n(b) 本命令第4(b)节所述的投诉将在符合适用法律的情况下与工作组分享。工作组还应收集以下方面的公开资料：<br>\n<br>\nincreased scrutiny of users based on the other users they choose to follow, or their interactions with other users;<br>\n根据用户选择关注的其他用户，或与其他用户的互动，加强对用户的审查。<br>\n(ii) algorithms to suppress content or users based on indications of political alignment or viewpoint;<br>\n<br>\n(ii) 根据政治倾向或观点的迹象来压制内容或用户的算法。<br>\n<br>\n(iii) differential policies allowing for otherwise impermissible behavior, when committed by accounts associated with the Chinese Communist Party or other anti-democratic associations or governments;<br>\n<br>\n<br>\n(iii) 当与中国共产党或其他反民主协会或政府有关联的账户实施时，允许采取其他不允许的行为的差别政策；<br>\n<br>\n(iv) reliance on third-party entities, including contractors, media organizations, and individuals, with indicia of bias to review content; and<br>\n<br>\n(iv) 依赖第三方实体，包括承包商、媒体组织和个人等有偏见的第三方实体来审查内容；以及<br>\n<br>\n(v) acts that limit the ability of users with particular viewpoints to earn money on the platform compared with other users similarly situated.<br>\n<br>\n(v) 限制有特殊观点的用户在平台上与其他情况类似的用户相比在平台上赚钱的能力的行为<br>\n<br>\n<br>\nSec. 6. Legislation. The Attorney General shall develop a proposal for Federal legislation that would be useful to promote the policy objectives of this order.<br>\n<br>\n第6节 立法。 司法部长应制定一项有助于促进本命令的政策目标的联邦立法提案。<br>\n<br>\nSec. 7. Definition. For purposes of this order, the term “online platform” means any website or application that allows users to create and share content or engage in social networking, or any general search engine.<br>\n<br>\n第7节 定义。 在本命令中，”在线平台 “一词是指允许用户创建和分享内容或参与社交网络的任何网站或应用程序，或任何一般搜索引擎。<br>\n<br>\nSec. 8. General Provisions. <br>\n<br>\n<br>\n第8节 一般条款<br>\n<br>\n(a) Nothing in this order shall be construed to impair or otherwise affect:<br>\n<br>\n此行政令的任何内容均不得被用来损害或影响：<br>\n<br>\n(i) the authority granted by law to an executive department or agency, or the head thereof; or<br>\n<br>\n(i) 法律授予行政部门或机构或其负责人的权力；或<br>\n<br>\n<br>\n(ii) the functions of the Director of the Office of Management and Budget relating to budgetary, administrative, or legislative proposals.<br>\n<br>\n(ii) 管理和预算办公室主任与预算、行政或立法提案有关的职能。<br>\n<br>\n(b) This order shall be implemented consistent with applicable law and subject to the availability of appropriations.<br>\n<br>\n(b) 本命令的执行应符合适用的法律，并视有无拨款情况而定。<br>\n<br>\n(c) This order is not intended to, and does not, create any right or benefit, substantive or procedural, enforceable at law or in equity by any party against the United States, its departments, agencies, or entities, its officers, employees, or agents, or any other person.","date":"2020-05-29","agreeCount":0,"discussionCount":0}