{"type":"video_comment","id":20174,"parentType":"video","parentId":2195,"uid":49403,"contents":"（这是第二节）<br>\n第2节 对网络审查的保护<br>\n<br>\n(a) 美国的政策是建立明确的基本规则，以促进互联网上的自由和公开辩论。主导这场辩论的基本规则中最突出的是《通讯规范法案》第230(c)条规定的豁免条款，《美国法典汇编》第47编230(c)条。美国的政策是应该澄清这种豁免的范围:豁免不应该超出其文本和目的，那些声称给用户提供保护言论自由和开放的论坛，实际上是利用他们对重要通信手段的权力进行欺骗，或借口通过审查某些观点扼杀自由和公开辩论的行为。<br>\n<br>\n第230(c)条旨在解决早期法院的判决，即如果网络平台限制访问其他人发布的某些内容，它将因此成为其网站上发布的所有内容的“发布者”以进行诽谤等侵权行为。正如第230(c)条的标题所表明的，该条款为从事阻止有害内容的“善良的撒玛利亚人”的交互式计算机服务(如在线平台)的提供者提供有限责任“保护”。特别是，国会寻求为试图保护未成年人免受有害内容侵害的网络平台提供保护，并旨在确保此类供应商不会因为删除有害内容而受到打击。该条款还旨在进一步明确国会的愿景，即互联网是一个“政治话语真正多元化的论坛”。《美国法典汇编》第47编第230(a)(3)条。条款所提供的有限保护在解释时应考虑到这些目的。<br>\n<br>\n为推进本条款第（a）子条所述的政策，所有行政部门和机构应确保其对第230(c)条的施用正确反映了该条的狭义目的，并在这方面采取一切适当行动。 此外，在本命令发布之日起60天内，商务部长(部长)应在与司法部长协商后，通过国家电信和信息管理局(NTIA)采取行动，向联邦通信委员会(FCC)提交规则制定申请，要求FCC尽快提出法规，以澄清：<br>\n<br>\n特别是第230(c)(2)条明确提出了对 “民事责任”的保护,并规定一个交互式计算机服务提供商不得“基于”其“诚信”的决定，限制访问其认为“淫秽，淫荡，淫荡，肮脏，过度暴力，骚扰或其他令人反感”的内容而承担责任。美国的政策是确保在法律允许的最大范围内，不歪曲此规定，以为网络平台提供责任保护，而这些平台绝不是“诚信”采取行动删除令人反感的内容，而是以欺骗或暗示性的行动（通常违反其规定的服务条款）以扼杀他们不同意的观点。第230条并不是为了让少数公司成长为巨头，以促进公开论坛辩论为幌子，控制我们全国讨论的重要渠道，然后在这些巨头利用其权力审查其不喜欢的内容并压制其观点时，为其提供全面豁免权。当交互式计算机服务提供者删除或限制对内容的访问，并且其行为不符合第230(c)(2)(A)条的标准时，它将从事编辑行为。美国的政策是，此类提供者应适当失去该条的有限责任保护，并承担与非网络提供商一样的任何传统编辑和出版商的责任。<br>\n<br>\n(i) 第230条(c)(1)项和(c)(2)项之间的相互作用，特别是要澄清和确定在何种情况下，交互式计算机服务的提供者如果以不受(c)(2)(A)项具体保护的方式限制访问内容，也不能根据(c)(1)项主张保护，因为该项仅规定，提供者不得因提供第三方内容而被视为出版人或发言人，而不涉及提供者对其自身编辑决定的责任。<br>\n<br>\n(ii) 在何种条件下，限制获取或提供材料的行动不是第230条(c)(2)(A)项中的的 “善意地 “采取的行动的意思，特别是是否可以 “善意地 “采取行动当它们是：<br>\n<br>\n1.(A) 具有在没有提供足够的通知、合理的解释或有意义的陈述机会后采取的；以及商的服务条款不一致；或<br>\n(B) 在没有提供足够的通知、合理的解释或有意义的陈述机会后采取的；以及<br>\n(iv) NTIA得出的任何其他建议条例可能适合推进本节第（a）小节所述的政策。<br>\n<br>\n第三节 保护联邦纳税人的钱不被用于限制自由言论的在线平台的融资。<br>\n<br>\n各行政部门和机构的负责人应审查其机构在支付给在线平台的广告和营销方面的联邦支出。 这种审查应包括花费的金额、接受联邦资金的在线平台，以及可用于限制其接受广告资金的法定权力。<br>\n<br>\n(b) 自本命令发布之日起30天内，各机构负责人应向管理和预算办公室主任报告其调查结果。<br>\n<br>\n(c) 律政司须审查本条第（b）款中所述报告所指明的每一个网上平台所施加的基于观点的言论限制，并评估是否有任何网上平台因观点歧视、欺骗消费者或其他不良做法而成为政府言论的问题载体。<br>\n<br>\n第4节 对不公平或欺骗行为或做法的联邦审查。<br>\n<br>\n(a) 美国的政策是，推特（Twitter）和脸书（Facebook）等大型在线平台作为当今促进言论和思想自由流动的重要手段，不应限制受保护的言论。最高法院指出，社交媒体网站，作为现代的公共广场，“可以为一个公民提供最强大的机制，让他或她的声音被听到” 引用于Packingham v. North Carolina, 137 S. Ct. 1730, 1737 (2017)。通过这些渠道进行沟通，对于有意义地参与美国民主，包括向民选领导人请愿，已经变得非常重要。这些网站为公众提供了一个重要的论坛，供其他人参与自由表达和辩论。参见PruneYard购物中心诉Robins案，《美国判例汇编》第447卷第74、85-89页（1980年）。<br>\n<br>\n(b) 2019年5月，白宫推出了一个科技偏见举报工具，允许美国人举报在线审查事件。 在短短几周内，白宫就收到了超过1.6万起关于在线平台根据用户的政治观点对用户进行审查或以其他方式对用户采取行动的投诉。 白宫将把收到的此类投诉提交给司法部和联邦贸易委员会（FTC）。<br>\n<br>\n(c)公平贸易委员会应考虑根据《美国法典》第15篇第45条，酌情并根据适用法律采取行动，禁止在商业中或影响商业的不公平或欺骗性行为或做法。 这种不公平或欺骗性行为或做法可能包括第230条所涵盖的实体以不符合这些实体对这些做法的公开陈述的方式限制言论的做法。<br>\n<br>\n(d) 对于包括社交媒体平台 “推特”（Twitter）在内的大型在线平台，联邦贸易委员会还应根据其法律授权，考虑投诉是否涉嫌违反了本命令第4(a)条规定的政策。 联邦贸易委员会应考虑编写一份报告，说明此类投诉，并在符合适用法律的前提下，将报告公布于众。<br>\n<br>\n第5节 国家审查不公平或欺骗性行为或做法和反歧视法。<br>\n<br>\n(a) 司法部长应设立一个工作组，负责执行禁止在线平台从事不公平或欺骗性行为或做法的州法规。 工作组还应制定示范立法，供现有法规不能保护美国人免受这种不公平和欺骗性行为和做法的州的立法机构审议。工作组应酌情并在符合适用法律的情况下，邀请各州总检察长进行讨论和协商。<br>\n<br>\n(b) 本命令第4(b)节所述的投诉将在符合适用法律的情况下与工作组分享。工作组还应收集以下方面的公开资料：<br>\n<br>\n（i）根据用户选择关注的其他用户，或与其他用户的互动，加强对用户的审查。<br>\n<br>\n(ii) 根据政治倾向或观点的迹象来压制内容或用户的算法。<br>\n<br>\n(iii) 当与中国共产党或其他反民主协会或政府有关联的账户实施时，允许采取其他不允许的行为的差别政策；<br>\n<br>\n(iv) 依赖第三方实体，包括承包商、媒体组织和个人等有偏见的第三方实体来审查内容；以及<br>\n<br>\n(v) 限制有特殊观点的用户在平台上与其他情况类似的用户相比在平台上赚钱的能力的行为<br>\n<br>\n第6节 立法。 司法部长应制定一项有助于促进本命令的政策目标的联邦立法提案。<br>\n<br>\n第7节 定义。 在本命令中，”在线平台 “一词是指允许用户创建和分享内容或参与社交网络的任何网站或应用程序，或任何一般搜索引擎。<br>\n<br>\n第8节 一般条款<br>\n<br>\n(a)此行政令的任何内容均不得被用来损害或影响：<br>\n<br>\n(i) 法律授予行政部门或机构或其负责人的权力；或<br>\n<br>\n(ii) 管理和预算办公室主任与预算、行政或立法提案有关的职能。<br>\n<br>\n(b) 本命令的执行应符合适用的法律，并视有无拨款情况而定。<br>\n<br>\n(c) 本命令无意也不会产生任何实质性或程序性的权利或利益，任何一方可在法律或衡平法上对美国、其部门、机构或实体、其官员、雇员或代理人或任何其他人强制执行。","date":"2020-05-30","agreeCount":1,"discussionCount":0}