{"type":"answer","id":53169,"parentType":"question","parentId":8781,"uid":165,"contents":"原则上来说支持阿姨<br>\n这些问题基本上窝佬都总结过姨淆立场的人话版本回答。<br>\nhttps://pincong.rocks/article/1893<br>\n<blockquote>问1：什么是中国 ？<br>\n答：臣服于超限度暴力下散沙顺民的集合。也就是本来不足以称为民族的一群人。<br>\n中国的主权者是布尔什维克，垄断了全部杀人的权力，从主权赋予的一切能力也在于布尔什维克。<br>\n而通常的民族国家，民众是有内部的组织性，也就是所谓武德的。<br>\n按照希腊罗马时代的定义，完全由外在暴力机器提供保护，失去政治权力的，不是公民。<br>\n<br>\n问2：中国的存在对中国人的危害？<br>\n答：<br>\n&nbsp; &nbsp; 1.中国人对中国负着人肉盾牌的责任（掩护游击队，单人炸坦克，挨原子弹提供舆论武器，为老干部提供器官）<br>\n&nbsp; &nbsp; 2.极高的经济负担（考虑历史上频繁出现的困难时期征收制，基本认为中国境内不存在真正的私有财产）<br>\n&nbsp; &nbsp; 3.伸冤和报应，中国人被张献忠将军吃掉，大部分中国人不会去指责张献忠，反而会心平气和地讨论历史的必然性和吃人的优越性<br>\n&nbsp; &nbsp; 4.现实中极度缺少尊严，百日无孩中明显大规模屠杀已经出生的婴儿，既然一个县可以，至少在1/3以上的地区没有问题。而且大部分中国人拒绝对此类事件的真正批评。<br>\n&nbsp; &nbsp; 5.整体上的互害，昨天沿海地区还抱怨少民优待，今天少民就会被关入监狱，并由全中国，或至少新疆地区的“汉族”承担将来可能的报复。<br>\n<br>\n问3：姨学在理论上为什么要主张解体？<br>\n答：<br>\n&nbsp; &nbsp; 1.小环境隔离后更容易通过外部输入秩序，或内部的涨落达到德性能发育到下一阶段的阈值。<br>\n&nbsp; &nbsp; 2.小共同体也比大共同体容易打倒。</blockquote><br>\n<br>\n懒得做逐条反驳了，芝士粉子丑态毕露<br>\n<blockquote>问题1：我已谈过“中国”是何概念，满清武力占领土地，征服人民，不具备正义性。</blockquote><br>\n章立凡先生显然又在似乎说的有什么朝代不是靠武力取胜，而靠人民支持一样<br>\n清没有合法性<br>\n秦有没有？动辄斩首几十万，宗室全灭。<br>\n汉有没有？户口损失过半，扶持汉的所有诸侯基本全灭。<br>\n唐有没有？宋有没有？明有没有？<br>\n<br>\n<br>\n至于“愚民”跟着干什么，问5，6也做了总结<br>\n<blockquote><br>\n问5：姨学/分裂派对谁负责？是否只对诸夏负责？<br>\n答：诸夏是认同了分裂主义的邦国的统称。<br>\n无论中国分裂成多少块，最后还叫“中华人民共和国”/“中华民国”/“中华共和国”/“中华联邦”的这一系列最后的中国。<br>\n本身就是中国，也就是你们所谓的“支那”，不属于诸夏。<br>\n所以姨学自然不必对中国负责。只有接受了分裂主义，才配谈解体论的好处。不接受一个定义/条约，就不配获得定义/条约下的利益。<br>\n<br>\n问6：姨学的现实行动预期是什么？<br>\n答：<br>\n&nbsp; &nbsp; 1.准备中国自取灭亡的过程中进行摘桃子，也就是接盘帝国主义摧毁后的中国。当然行动派希望自己最终能变成毕苏斯基那样。但是阿姨毕竟缺少贵族爵位。<br>\n&nbsp; &nbsp; 2.和行动有关的有&quot;出埃及派&quot;和&quot;诸夏派&quot;<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 德性力学的一个直接推论就是以中国的德性，必然会和美国开战，或者至少高烈度的冷战(刚好和共产党强硬派/美国屠龙派的看法一致)<br>\n&nbsp; &nbsp; 3.热战对应帝国主义直接碾碎中国，对除了帝国主义以外的所有人都是好事，这是“诸夏派”的机会窗口。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 与军阀和各路诸侯合流，裹挟吃瓜群众。（类似于列宁先锋队，但是姨学希望建立已经良好运行过的社会形态，而不是芝士粉子的乌托邦）<br>\n&nbsp; &nbsp; 4.冷战意味着张献忠大洪水，除了不脏帝国主义的手以外都是坏事（姨学家也不敢摘桃子了）<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 出埃及派认为有必要留一部分余种，也就是他们自己，以待将来能重建文明。<br>\n&nbsp; &nbsp; 5.所以诸夏派和出埃及派做的武力准备和群众基础远远达不到社会革命党和社会民主党的水平。<br>\n&nbsp; &nbsp; &nbsp; &nbsp; 因为根本没打算靠自己。（列宁的先锋队在一战前也好不到哪里去）</blockquote><br>\n简单版就是分裂派确实觉得分裂就是好就是好，至少对自己好。<br>\n其次分裂派共识就是中国放着不管自己也会灭亡的，所以基本上对争取“中国老百姓”的支持基本上嗤之以鼻，甚至阿姨对诸如棍粉之类的乳化分子也是完全不打算争取，基本上一意孤行就是要走先锋队模式，只要能走。","date":"2019-09-21","agreeCount":4,"discussionCount":9}