{"type":"answer","id":115541,"parentType":"question","parentId":14167,"uid":24208,"contents":"[url=https://pincong.rocks/people/killreddragon][/url]<br>\n<blockquote><a href=\"https://pincong.rocks/people/killreddragon\">killreddragon&nbsp;</a>将红龙斩落地狱，在帝国的灰烬上重建邦国<br>\n支那国就是支共的党产，关什么劳动人民屁事，别太蹬鼻子上脸自作多情了。<br>\n<br>\n哪怕以你们左派的角度来说，支那在全球工人阶级中也是担任工贼之国的生态位，支那的奴隶劳工显而易见的拉低损害了全球工人阶级的利益，不然美国也不会有那么大的反全球化力量把川普拉上位。<br>\n<br>\n</blockquote><br>\n[url=https://pincong.rocks/people/killreddragon][/url]因为我没有得到讨论的授权，只得在回复栏来讨论了。<br>\n<br>\n阁下也未免太小看中国工人阶级了，事实上，他们翻身解放、当家做主的愿望是强烈的，对无产阶级的民主革命专政的决心是坚定不移的。<br>\n<br>\n这绝不是自作多情，这是有历史根据的，那就是他们父祖辈甚至他们自己都深受毛泽东时代的革命洗礼或隔代影响，对资本主义深恶痛绝，特别是到了邓江胡习四修的改开邪教大肆传播以来，尤其深受其害，两相比较之下，有着对前者的无限向往和对后者的切齿痛恨。<br>\n<br>\n当前他们只是装睡。一旦危机来临，就会揭枪而起，进行继续革命和起义。<br>\n<br>\n阁下说支那是完全没有必要的，因为特色党盗国集团（即特盗集团根本与真共产党完全脱钩，真共产党只是被劫持、被胁迫、被冒充和自欺欺人而已，所以不要把责备归之于真共产党，对二者应该严加区别才是，也就是说要避免以假乱真和张冠李戴的错误。）<br>\n<br>\n资本不论在何处、何国、何地，它们的根本和长远利益是一致的。这一点很重要，因为不承认这一点，就会被资本迷惑住，以为资本之间只有斗争，没有妥协、合作、互利、互赢了，从而做出了违反事实的判断。<br>\n<br>\n美中两国的资本共同剥削和压迫中国在内的世界工人阶级，这才是事实和真相。你以为他们不剥削和压迫美国的工人阶级吗？<br>\n<br>\n工人阶级是世界性的就如同资本家阶级是世界性的一样。<br>\n<br>\n当我们说：新自由主义经济政策下的中国工人阶级拉低损害了全球工人阶级的利益，其实这是美中两大资产阶级的暴行而不是任何一国的工人阶级的罪过，因为政权不在他们手里，他们只是资本的三无（无钱、无权、无势）雇佣奴隶罢了。<br>\n<br>\n小结：全球的劳动者阶级对抗全球的资本家阶级这才是事实和真相。因此，中国工人阶级和美国工人阶级的根本与长远的利益是一致的，正像美中两国在内的世界资产阶级的根本和长远利益是一致的一样。对抗特盗集团及其伪政权就不能不对抗美霸资产阶级，当然目前的特盗集团是比美霸更险恶的、也是最主要的阶级敌人，所以要集中力量对特盗集团及其伪政权开展继续革命的斗争直到胜利。[Mark Wain 2019-12-27]<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E5%90%B3%E6%A8%82%E5%A4%A9\">吳樂天&nbsp;</a>愛思考的宅宅<br>\n講個笑話&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;剝削中國工人要抗議&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<br>\n現在不剝削中國了&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;供應鏈轉移到其他國家&nbsp; &nbsp; &nbsp; &nbsp; 也要抗議&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;怎樣都有話說&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;都是別人的問題內<br>\n<br>\n</blockquote><br>\n如上述回复，共同剥削和压迫<b>不是笑话</b>而是客观存在的事实。又及<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/23mofang\">23mofang</a><br>\n中国教科书上明确定义：国家是阶级统治的暴力工具。<br>\n中国做为一个统治中国民众的暴力工具，美国对它恩或者有仇，和你我都没有关系。<br>\n如果美国人杀过你家人或抢过你家财产，那个美国人就是你家的仇人，和其它美国人也无关。<br>\n这是根据中国书推断延伸出来的。<br>\n<br>\n</blockquote><br>\nwtkh：阁下混淆了国家与统治阶级之间的不同。资本主义国家是统治阶级即资产阶级的暴力统治工具，因此国家是由统治阶级即资产阶级进行统治的，国家内部不仅仅有统治阶级也有劳动者阶级，当然， 后者属于被统治阶级。当考虑资本主义世界之间的国际交往时，利益妥协、合作、互利、交换等或利益冲突、对峙、争夺等不但影响统治阶级，同时也会殃及池鱼，以至影响到被统治阶级即劳动者阶级。美霸对华的恩仇不但与官僚买办资产阶级息息相关，也同时对被统治阶级施以巨大的影响。从而对你我有着一定程度的影响。不要因为统治阶级的统治地位强大而蔑视或忽视被统治阶级被国际交往所连累这个重要问题。[Mark Wain 2019-12-27] 再及<br>\n<br>\n@只求实锤的王大锤:阁下认为围堵、禁运、封锁也是恩人该做的吗？<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E5%8C%97%E7%BE%8Ecarl\">北美carl&nbsp;</a>军事 摄影 日落海边 电音 爱好者 你是一个 一个一个 反贼 啊~<br>\n没有美国 中国早完了 早被列强分完了 大清之后要嘛被沙俄吞 要嘛被日本割 只有美国主张维护清政府的合法性 各国才能利益均沾<br>\n<br>\n二战就更不用说了 不是美国的核弹 中华民国还能撑多久？&nbsp;<br>\n<br>\n直到近代美国发明的一切技术 一切物品 哪个国家没用？ 美国带来的电 带来的灯 带来的蒸汽船 带来了车 带来了飞机 带来了互联网 带来了卫星 电话 电视 数不胜数 全世界都受着美国的恩<br>\n<br>\n</blockquote><br>\n大英帝国当年远在美霸之上，依此类推，上溯到罗马帝国、希腊，中国的恩人是不是太多了些？按照这个半殖民地资本主义逻辑，还有什么不是宗主国带给的恩惠，自己当全球资本的雇佣奴隶岂非成了天经地义的事情了。<br>\n<br>\n不对的。人要有人格，国也要有国格呀。那种所谓要中国再被殖民三百年的说法早就过时了。现在进入为“独立自主，自力更生，艰苦奋斗，勤俭建国”而奋斗的革命斗争时代了。海外反特义士们，什么时候才能够醒来呢？<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/b67581893\">b67581893</a><br>\n其實我想知道美國不幫忙到底能否打敗日本？<br>\n畢竟一開始日軍勢如破竹但面對人數優勢的國軍戰況漸漸變成膠著<br>\n<br>\n</blockquote><br>\n这是很容易回答的问题，如果美国不扔原子弹，也不参加对日本帝国主义的战争，中国仍然可以击败日本国，因为除了国民党军队之外还有八路军以及苏联的物质、人员等援助。这从欧洲战争中的纳粹党德国的败绩可以推论到日本必败无疑。<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/grantyang\">grantyang&nbsp;</a>IT男，生于北京，痛恨共匪<br>\n<br>\n共匪大陆为民众治病的所有优良医院（除了301这种专为匪首的贵族疗养院）都是美国资助培养建造的，就这一点也说明美国有恩于中国<br>\n<br>\n</blockquote><br>\n也不要忘记毛泽东时代建立的无数医院哦。当然那不是恩惠而是为人民服务的义务。<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/%E5%85%B1%E4%BA%A7%E4%B8%BB%E4%B9%89%E4%B8%8D%E5%BC%BA%E6%99%BA%E7%86%84\">共产主义不强智熄&nbsp;</a>不仅在于通商宽衣 ，关键在于精甚细腻<br>\n确实，没有永远的朋友，只有永远的利益。但我再加一句，活该。<br>\n<br>\n在上个世纪以前，世界还处于拳头大即是正义的年代，打赢：烧杀掳掠，打输：割地赔款，都是再正常不过的事情，关键是你执政者不知检讨，不懂得从战败中学到教训，这才是一切的根源啊。<br>\n<br>\n过去中国作为亚洲乃至世界强国，我们没少欺负过人，你以为中国这么大片土地哪来的？爱与包容吗？也不必装一副受害者的委屈样，到头来，苦的只有你口中的人民。<br>\n<br>\n如今时代变了，老百姓的需求也变了，受苦的立场却始终不变，我们不想要成为世界强国，我们要落后山区的孩子吃饱穿暖，我们不要一带一路大撒币，我们要全民普及教育，我们要表达意见不被禁言、有反对声音不被消失，可是21世纪了，我们依旧活在清末，而你共产党想回到往日荣耀，活在自负又自卑的&quot;中国梦&quot;里。<br>\n<br>\n我们能咋办？我们只好找了敌人的敌人作为盟友，去争取我们微不足道的人权，我们不想，但是你逼的。<br>\n<br>\n</blockquote><br>\n推翻特盗集团及其伪政权的法西斯反革命专政之后，敌人的敌人就会第二次干涉中国内政，一如1950年代到1970年代那样。敌人的敌人的干涉是不会消停的，除非中国变成南朝鲜和日本国那样的全殖民地资本主义国家（即政治上没有完全独立的国家）。当前特盗集团及其伪政权甘当半殖民地资本主义国家，那个敌之敌都觉得不满意，一旦独立自主了，它能罢休吗？所幸美国的劳动阶级群众也在觉醒中，他们必定会以街头抗争的方式（如同香港革命群众的人民民主革命运动）那样起来反对美霸的对华干涉（外交的、经济的、政治的和军事的），挫败美霸这个次级敌人的霸权主义。[Mark Wain 2019-12-27]<br>\n<br>\n<blockquote><a href=\"https://www.pincong.rocks/people/%E5%BC%97%E5%85%B0%E5%BA%9F%E9%9D%92%E6%AF%9B%E6%B6%A6%E4%B9%8B\">弗兰废青毛润之&nbsp;</a>•&nbsp;2019-12-29<br>\n<br>\n问题是八国联军你说是侵略，别人是护侨啊，你以为哪国都能像土共一样不管屁民死活？<br>\n<br>\n<br>\n</blockquote><br>\n<br>\n阁下发言的立场是站在哪方呢？<br>\n<br>\n<blockquote>小结：</blockquote><br>\n<br>\n总而言之，大部分葱众感谢这感谢那，不感谢的对象包括中国劳动人民在内，因为他们自视甚高不屑与劳动人民为伍。这才是认识上的巨大错误；如不改正，反特就反到自己头上了，也就是说，走上特盗集团及其伪政权的邪路上了。他们犯的另外一个错误是他们把帝霸视为修反的对立面，而不知道帝霸修反是四位一体的反革命、反人民的落后于时代的、逆历史潮流而动的独裁腐败拐蒙诈骗势力。反特而不反帝霸和反（动派）是政治空转，费了九牛二虎之力，得到的将是以失败告终。[Mark Wain 2019-12-28]<br>\n<br>\n<blockquote><a href=\"https://www.pincong.rocks/people/%E9%81%8A%E5%AE%A2%E8%97%8D\">遊客藍&nbsp;</a>不自由，毋寧死。Give me liberty or give me death.<br>\n<br>\n歷史“真相”是“勝利”者寫的，無論怎麼說都可以，關鍵是聽的人怎麼去理解。只有一點是肯定的，誰違背世界價值，誰顛倒是非善惡，誰不以民為先，誰不以法為上，終將被這個世界所淘汰。<br>\n<br>\n</blockquote><br>\n正如同上述小结所说，阁下的认识程度是落后于时代了，或说是落后于马克思主义时代了，因为资产阶级革命的进步性及其历史已经被更进步的无产阶级社会主义革命时代所取代了；而且当年的革命格言：“自由，平等，博爱”早就在资产阶级革命成功后被资产阶级束之高阁了，这是因为当年的被统治阶级早已经成为统治劳动人民这个被统治阶级的霸主和“救世主”了，哪里还有实现这三个口号的政治需要呢？<br>\n<br>\n马克思主义主张无产阶级实行民主革命专政来镇压资产阶级的反抗，因为实现了自己民主的无产阶级也同样上升为统治阶级了，所以也必须效法资产阶级对无产阶级的反革命专政的资产阶级专政办法，这叫做以其人之道还治其人之身吧。<br>\n<br>\n资产阶级灌输给被统治阶级的许多概念、理念、教导不可以在没有比较、鉴别、判断清楚以前就冒然认可并照搬、照办，有必要经过详细和积极的思维进行分析而后再做决定——是否同意其说，等等。<br>\n<br>\n试举一个浅显的例子：<br>\n<br>\n所谓普世价值或世界价值实际上是不存在于当世的，或说是一个言之过早的价值判断。<br>\n<br>\n只有人类消灭了阶级斗争或战争、阶级、阶级剥削、阶级压迫...的世界才会出现真实的世界价值或普世价值，在这之前就希望实现这种价值的愿望虽然情有可原，但毕竟会引起误解以至造成思想上的混乱，甚至不利于无产阶级社会主义世界革命，同时将会推迟革命，也就是说推迟人类进入社会主义阶段这个中间站然后进入共产主义这个“世界大同”的终极目标。因此普世价值观是把双刃剑，一方面它具有积极性即发展和进步的一面，另外也具有阻碍马克思主义倡导的无产阶级革命斗争观点，因此出现巨大消极性或逆历史潮流而动的倾向。<br>\n<br>\n应当尽量避免过于炫耀或夸大普世价值观的正面作用。宜于同时指出，普世的未来性质，也就是说普世价值指的是未来的世界价值或世界大同时代的价值或世界大同价值。可适当使用“大同价值”这个比较合情合理的价值观取而代之。<br>\n<br>\n依此类推，现代文明应该特指当前资产阶级作为社会主义之前的过渡时期的统治阶级当道文明。尽量不用现代二字。因为，现代即资本主义的或资产阶级的时期，但是，资本主义已经有五、六百年的历史，现代到底指对它的哪个具体时期呢？现代文明是一个歧义横生、不伦不类的用词，最好不用。非用不可的话，可使用“当道文明”代替之。<br>\n<br>\n众所周知，法治如同警察、军队、媒体、大学、智库、法律法院法官法庭等都是统治阶级暴力统治的工具，并不存在什么神圣不可侵犯的实质。以法为上的概念不过是统治阶级吓唬被统治阶级遵守统治阶级设置的暴力工具的权威性和惩罚性，即乖乖地做顺民、当好雇佣奴隶本分，不得反抗其经济上的剥削和政治上的压迫罢了。将来革命胜利了，资产阶级专政下的法治将被无产阶级专政下的法治所取代，那时当然会落实“自由，平等，博爱”口号，现在还过早。<br>\n<br>\n由于资本主义社会制度已经进入自我毁灭阶段（气候变化造成的毁灭性危机只是其中一个昭昭在目者），被社会主义革命胜利所淘汰的结局是不可避免的。<br>\n<br>\n[Mark Wain 2019-12-29]<br>\n<br>\n<blockquote><a href=\"https://www.pincong.rocks/people/%E5%BC%97%E5%85%B0%E5%BA%9F%E9%9D%92%E6%AF%9B%E6%B6%A6%E4%B9%8B\">弗兰废青毛润之&nbsp;</a>•&nbsp;2019-12-28<br>\n<br>\n很简单，作为一个前皇汉，屠杀大使、屠杀自己人这种反人类反中华传统的东西，我是一定反对的。倒是阁下自我代入清朝统治者的思维，阁下站哪方呢？爱新觉罗家族遗老？八国联军入京之前可是有数万“无产阶级”帮忙运送物资、搬梯子的。<br>\n<br>\n<br>\n</blockquote><br>\n大清朝不是被进步的旧民主主义革命（辛亥革命）的半殖民地、半封建资产阶级推翻了、为民除害了吗？后来那个原先具有进步性的阶级背叛了中山先生的新三民主义里面的三大政策，以至蜕变为蒋介石国民党反动派，结果被什么和哪个进步力量推翻了？<br>\n<br>\n农民一般不属于无产阶级（工人阶级），只有贫下中农才是半无产阶级即无产阶级的的盟友。他们未必有强烈的阶级意识，特别在那个年代，而且为了生计出卖劳动力给入侵之敌的只是一小部分，大部分是反对敌人的。[Mark Wain 2019-12-29]<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/sqlmn5124\">sqlmn5124&nbsp;</a>•&nbsp;2019-12-31<br>\n<br>\n抛开根本性的认知差异 我劝你老两句<br>\n你老人家的意识形态里即便美帝资本是敌人，那也是最终阶段的敌人，现阶段对它口诛笔伐既不合时宜也空耗精力与资源<br>\n如果你想表达美国没有义务为中国人的人权负责 这是自明的 无需多言 此为其一<br>\n其二 你老要认识到进步史观的局限性 以及哪怕在进步的话语下无产阶级的先进性也恐怕不是自明的 激进革命带来的无休止的恐怖我们还见的少吗<br>\n<br>\n<br>\n</blockquote><br>\n阁下回复之一是对的。我从来不赞成将次要敌人当成主要敌人对待，而是区别对待之并要加以分化和利用二者之间嫌隙、摩擦、争执以至对抗。<br>\n<br>\n关于回复之二就不同了。<br>\n<br>\n特盗集团及其伪政权大规模地倡导怕乱思想，也就是用革命斗争说成是脱离群众的恐怖主义，以便打消群众继续革命的进步倾向于无形。我们必须坚决反对这种抹黑毛主席及其继续革命理论与实践的反革命错误言论。革命与恐怖是不同的两种政治活动，前者是依靠广大劳动群众进行改天换地的正义战争，而后者则是用个人阴谋诡计或宗教狂热煽动少数人冒险一搏的机会主义在社会阶级斗争问题上的表现。<br>\n<br>\n毛主席教导我们说：“不破不立，破而后立；破字当头，立在其中”。又说：“造反有理，革命无罪”。务必不要被特盗集团及其伪政权的花言巧语和指鹿为马式的违反马克思主义主张的阴谋诡计所欺骗才是。[Mark Wain 2019-12-30]<br>\n<br>\n<blockquote><a href=\"https://pincong.rocks/people/vbnm5647123\">vbnm5647123</a><br>\n<br>\n美国的体制决定了坏不到哪去，他只是做生意而已，至于八国联军，那是大清自找的，自己弱还敢得罪人，这就像班里一个有瘦又弱的还整天调戏其他人，这就是找打<br>\n<br>\n</blockquote><br>\n美国的体制对全世界的资本家阶级而言的确不坏，但是对占人口大多数的劳动群众又是另一种情境了。<br>\n<br>\n八国联军入侵中国领土的战争是以保护驻京使馆为名，与排外的义和团作战，并与一度支持义和团的清朝之间的战争。它是不请自来的侵略还是别的什么例如自找的呢？这要看站在哪国人民的立场上发言来决定了。<br>\n<br>\n我在上面说过：“那种所谓要中国再被殖民三百年的说法早就过时了。现在进入为“独立自主，自力更生，艰苦奋斗，勤俭建国”而奋斗的革命斗争时代了。海外反特义士们，什么时候才能够醒来呢？”<br>\n<br>\n请参看以上给其他人的回复。[Mark Wain 2019-12-30]","date":"2019-12-27","agreeCount":-1,"discussionCount":2}