{"type":"article_comment","id":299248,"parentType":"article","parentId":16261,"uid":41372,"contents":"我觉得有人为反而反，为黑而黑，用这种思路的人大概需要三思，这里有两篇观点迥异的文章，一个来自一名卫生专业学者在卫报的投稿，另一个是卫报的姊妹报纸《观察家》报上政治评论员的文章，大家有时间读一读再形成自己的想法吧。<br>\n<br>\n１．https://www.theguardian.com/commentisfree/2020/mar/15/epidemiologist-britain-herd-immunity-coronavirus-covid-19<br>\n<br>\n<blockquote>When I first heard about this, I could not believe it. I research and teach the evolution and epidemiology of infectious disease at Harvard’s Chan School of Public Health. My colleagues here in the US, even as they are reeling from the <a href=\"https://www.theguardian.com/commentisfree/2020/mar/12/trump-coronavirus-ban-travel-backfired\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">stumbling response</a> of the Donald Trump administration to the crisis, assumed that reports of the UK policy were satire – an example of the wry humour for which the country is famed. But they are all too real.<br>\n<br>\n．．．<br>\n<br>\nSo the reasoning goes that even though in a perfect world we’d not want anyone to take the risk of infection, generating immunity in younger people is a way of protecting the population as a whole.<br>\n<br>\nWe talk about vaccines generating herd immunity, so why is this different? Because this is not a vaccine. This is an actual pandemic that will make a very large number of people sick, and some of them will die. Even though the mortality rate is likely quite low, a small fraction of a very large number is still a large number. And the mortality rate will climb when the NHS is overwhelmed. <br>\n<br>\n．．．<br>\n<br>\n<i>You should not want to be the next after Wuhan, Iran, Italy or Spain.</i> In those places, the healthcare systems have broken down. <b>In Italy, the choices of whom to save and whom to allow to die are real. </b>You should instead look to the example of South Korea, which, through a combination of intense surveillance and social distancing, appears to have gained some semblance of control over the virus. <b>We can learn from South Korea, Singapore, Hong Kong and Taiwan</b>, all of which have so far done a good job mitigating the worst outcomes despite having reported cases early in the pandemic, and in the case of South Korea, suffering a substantial outbreak.<br>\n<br>\n．．．<br>\n<br>\nThe most fundamental function of <b>a government is to keep its people safe. It is from this that it derives its authority, the confidence of the people and its legitimacy. Nobody should be under the illusion that this is something that can be dodged through somehow manipulating a virus that we are only beginning to understand. </b>This will not pass you by; this is not a tornado, it is a hurricane.<br>\n<br>\nDon’t panic, but do prepare. If your government won’t help you, do it yourself.</blockquote><br>\n<br>\n２．https://www.theguardian.com/commentisfree/2020/mar/15/this-coronavirus-crisis-has-forced-the-retirement-of-pantomime-johnson<br>\n<br>\n<blockquote><b>I’m no epidemiologist so I won’t pretend to be a qualified judge</b> of whether they are doing the right thing. I am <b>persuaded</b> that they are sincerely endeavouring to do the right thing.</blockquote><br>\n<br>\n后者的口气和前者比较真有点宗教比科学的感觉。","date":"2020-03-17","agreeCount":1,"discussionCount":0}