{"type":"answer","id":70367,"parentType":"question","parentId":10420,"uid":3317,"contents":"扫黄。<br>\n由于信息封锁，不嫖娼的人可能不了解这两年扫黄力度有多可怕。<br>\n后果很严重。<br>\n一是造成内需萎缩，消费疲软，对民营的经济影响很大。因为性工作者和有偿陪侍人员的钱来得相对容易，因此有比较高的消费欲望。举个例子，苏州石路附近有曾经几家黑舞厅，其中的蓝堡可以算是全国颜值最高的舞厅之一，依托于这些舞厅，旁边有一整条女人街，卖一些饰品化妆品等等给这些舞女。今年5月1日全苏州舞厅全部关停之后，女人街直接蒸发。附近的餐饮店和小旅馆很多都关门和生意惨淡。<br>\n第二是造成外来资金流入减少，流出增加。想当年来东莞的台湾人就不计其数，即便是前两年，罗湖的环保店里（环保的意思是在吹的时候不使用塑料制品）也有大把北上按摩的香港人，现在呢？环保店关门的关门，转型手推的转型手推，还开的偷偷摸摸的，还有多少港人会来？看台湾的流金岁月论坛，就会发现他们关于来大陆性旅行的发帖都已经变成了回忆good old days。然后性需求在国内无法满足咋办呢？像苏州上海厦门福州广州深圳这些向来比较开放的城市，很多嫖客就会往海外发展，比如去泰国和越南。就是这两年，曼谷的中国的性旅行游客激增，汇狂那个区域从传统的主要为泰国本国人服务的泰浴聚集区变成了主要为中国人服务，你看我最近一次去那里拍的一张照片，一不注意你会以为这是中国。其中的一个地标是Emmanuel，顺便说下这中文翻译个人很喜欢：“按摩和娱乐”，既体现了Emmanuel这个词的法语发音，又很好地归纳出了这个地方的特色。<br>\n<a href=\"https://i.imgur.com/EtRA2MH.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/EtRA2MH.jpg\" alt=\"https://i.imgur.com/EtRA2MH.jpg\" style=\"max-width:100%\"></a>个人从来没有认为卖淫和嫖娼是不道德的事情（前提是不要结婚），具体的supporting argument就不说了，我退一步说，即便卖淫嫖娼是不道德的，中共这个毫无道德底线，丧尽天良的存在有立场去禁止卖淫嫖娼么？<br>\n当然，除了实体扫黄之外，中共这两年的网络扫黄也严的要命，你们可以看看墙内现在还存在的色情网站还有多少？而且不仅是硬核的色情，连soft core的甚至非常擦边的东西，中共都要管，比如线下的黑舞厅现在全国只有成都幸存，而且亮的能看报纸。你说舞厅这东西又不是真的卖淫嫖娼对吧？连约炮app和男女一起去开房都被各种查处。然后网络直博，胸不能露出超过三分之一。。。等等等等。<br>\n因此，我能想象到的是，对很多性需求旺盛的人（比如我）来说，中共让你想嫖娼找不到店，想约炮没有app开不了房，想撸管找不到片，想找个美女摸一摸抱一抱聊聊骚没有舞厅KTV，想性骚扰和强奸，路上还到处都是摄像头和天眼技术。要解决性需求只能找个老婆，然后找个老婆就意味着很有可能要给中共生小韭菜。而且因为各种因素，现在老婆也不是那么好找的。这完全符合加速定义。<br>\n那些对卖淫嫖娼有歧视的人，我不想多说太多，只想说在绝大多数西方国家，卖淫嫖娼都是合法的或者事实上合法的。有时候你也不能专门盯着法律条文去看，比如说泰国日本这种地方，根据法律来说，卖淫嫖娼都是非法的，但是实际执行力度非常低，钻空子的机会也非常大，政府完全是睁一只眼闭一只眼或者说把两只眼完全闭上。然后因为性产业合法度高的关系（除了站街之外几乎你只要合法操作，怎么运作都可以，爱开店开店，爱自己开工作室开工作室），德国现在是整个欧盟的妓院，荷兰阿姆斯特丹的性产业出了名的发达，那又如何？荷兰和德国有道德败坏吗？荷兰和德国的经济健康度在整个欧洲都是非常领先的。法国的性产业合法度相对低，但是对于一些软色情是非常宽容的，你们去看看巴黎三大秀，特别是疯马，性暗示不要太明显。然后这个世界上会抓性工作者和嫖客的国家真的非常少，除非涉及人口拐卖或者未成年色情，基本上我所知道的，除了天朝之外就只有越南新加坡和美国会干这样的事情，我没有在伊斯兰教国家嫖娼过，因此不了解。不管性工作者，只管顾客这一块的话，据我了解只有中国和美国某些州会拘捕嫖客，而且拘捕的方式的人性化程度差别超级大。<br>\n性行为是一件令人能够感到愉悦，能够释放压力，而且对人类延续非常重要的行为，这样有益的行为因为传统风俗的原因被禁止和抑制谈论，显然是不理智的。同样，在一个市场经济环境下，这样的行为拿来交易，为什么不合法不道德呢？<br>\nSelling is legal. Fucking is legal. Why isn't selling fucking legal?<br>\n——George carlin<br>\n即便不认可这一点，我也觉得在一个多元包容崇尚自由主义的社会，不应该用父权思想去粗暴干涉别人的行为，只要对方的行为并没有影响到你。","date":"2019-11-02","agreeCount":54,"discussionCount":45}