{"type":"article_comment","id":133641,"parentType":"article","parentId":9461,"uid":12535,"contents":"<blockquote>谢谢你能正常理智地讨论。那我就想问一下阁下，如何避免民主的问题。比如，像美国的民主方式，导致最后变成...</blockquote><br>\n<br>\n好吧，正常人就以正常方式對話。<br>\n<br>\n香港在1997年金融危機的時候，金融管理局出手救市，並沒有動用中國大陸一分一毫，這是史實。內地資本資源的輸血這一點，實不知何所指。如果所指的是內地企業來港上市，那麼，這顯然是一種企業尋找資金的正常市場行為，並不是一種援助。難道百度在美國上市，就是中國援助了美國嗎？各個金融交易所開門做生意，IPO的選擇有當地法規、地緣、稅率的考慮，你道都是政治考慮嗎？<br>\n<br>\n這不是讓利，而是國內金融市場不能像香港市場一樣，得到國際資本的同樣信任。<br>\n<br>\n對於議會民主的長期決策問題，最早提出此問題的應是卡爾施密特。你那篇paper的academic lineage就是施密特一脈的。<br>\n<br>\n施密特的政治神學中，政治的目的是分敵我，並保持作出決策的能力。但要明白一點，施密特認為議會民主並不是政治的核心，政治的核心應該是國家主權，但施密特並沒有證成議會民主不能和國家決策並存。<br>\n<br>\n歐美議會的問題，可以有兩個理解方式。第一，把其問題看成是一種不能挽救的制度崩解。我並沒有怎樣見過現代的政治科學家抱持這種立場，因為那不符合成熟民主體制的發展規跡。你引用的那篇文章寫成於1964年，那正是戰後歐洲經濟復蘇而且威瑪德國前車之鑑不遠的時代，以歐洲爾後的發展而言，並沒有國家再重蹈威瑪德國的覆轍，所以文中那種施密特式的憂慮並沒有成為現實。<br>\n<br>\n第二，把問題看成一種相對性的問題，即是相對理想民主運作而言，現世的民主並不理想。這一點，幾乎為所有政治科學家所認同，當世的制度並不完美，但這種不完美是相對理想的政治而言。施密特理論的盲點，在於把政治看成徹頭徹尾由決策主導，而且是單面向的。公平性、個體權利在他的理論當中毫無位置。施密特主義者對民眾的智慧如此悲觀，卻對獨裁利益團體的無私如此樂觀。<br>\n<br>\n把民主社會逐個遭遇的問題提出來說事的case study並不能剖析國家體制的問題，獨裁社會遇到的社會問題我大抵可以提出100個，那樣比拚事例意義近乎零。<br>\n<br>\n現代政治科學對中國、新加坡等高速經濟增長的威權政體有許多研究，當中其中一個在意解決的問題是諾斯提出來的難題：最早的民主—英國民主—被視為是資產階級為了限制王權而誕生的，其假設就是專制王權會無節制地奪取一般人的身家性命財產，因此沒有人願意投資，因為回報得不到保證，經濟自然就不能發展，為了發展，資產階級不得不反抗王權，建立議會。民主，最早其實是資產階級對王權的約制，是為了利益而發展出來的，當然，後來它結下遠遠超出這框架的果實。<br>\n<br>\n早期的政治學研究都受諾斯對英國議會制度演變的方式影響，假設了資本主義和民主是雙生兒。但這種經驗，沒有發生在如新加坡和中國等政體上。<br>\n<br>\n那為何這個經驗不重覆在中國、新加坡等國身上？為何英國要透過民主來發展經濟的故智不適用於中國身上？為何中國新加坡的獨裁者不像別的竭澤而漁的獨裁者（中亞、非洲都有大量這種尿性的獨裁者）那般胡搞，而能夠約束自己？當中的結論大抵是因為中國、新加坡不像中東那些產油國，可以坐等分成，獨裁者必須要透過人民發展經濟，自己才有收益。而中國以漢族為主體，也不如非洲國家般種族複雜，遇上嚴重內部協調問題，他們之間不仇殺就很好了，談何發展？於是，中新這些政體有條件和動機，去解決獨裁者在傳統上輕視產權和投資的傾向問題，他們透過保障私有產權和加大對未來的投資保持經濟增速，因為這樣獨裁者自己才能有更多財富可以掠奪。<br>\n<br>\n誠然，中國的獨裁階級能夠推動投資及處理經濟問題，但要明白他們是獨裁國家的outliers，並不是常態。經濟發展和獨裁體制往往是「despite of」，而不是「because of」的關係。事實上，鮮少有學者認為獨裁體制是中國和新加坡的發展的direct causes。發展，是由保障私有產權和推動投資（即資本主義）所達致，這些特點資本主義民主一樣可以做到。而「對未來的投資」與其說獨裁體制帶來的，例不如說是深深刻印在東亞人民的民族性之內的習性，只要執政黨不折騰，「勤勞－儲蓄－投資」幾乎是國人天性習慣，是以儒家文明圈的地區中日台韓港新都和資本主義適性良好，雖然獨裁體制可能在前期加速了發展的速度，但卻會導致群帶資本主義和加劇了資本主義的不平等傾向，而且更有機會胡搞，令正常的發展都沒有可能（看看毛時代中國浪費了多少時間，看看北朝鮮…）。而民主體制在中國這種國家，反沒有獨裁體制的不穩定性問題，更可以減緩各種的不平等。<br>\n<br>\n研究我不貼了，幾乎有無數paper在說這些…","date":"2019-11-25","agreeCount":8,"discussionCount":0}