{"type":"answer_discussion","id":7605,"uid":1582,"date":"2019-01-29","contents":"她不懂娱乐圈的话术，在其他人都按照公司准备好的剧本背台词的时候，她的一句：“我是全村的希望”立即燃爆网络。相比被包装到牙齿的竞争对手，杨超越给自己树立了一个草莽英雄的形象，以“村花”的身份挑战各路豪强，更是创造了一个&quot;屌丝逆袭&quot;的剧本。无形中获得了不少社会弱势群体的支持，因为在当前中国，农村人在城里仍然是弱势群体。杨超越仿佛就代表了他们，代表他们像“城里人“宣战，他们从杨超越身上看到自己的影子。于是，她的每一次破音，每一次哭泣，不但不会葬送她前进的道路，反倒让她圈粉无数。支持她的人说这是她天真可爱的体现，反对她的人则将她的行为等同卖惨而唾之以鼻。然而无论你是喜欢她还是讨厌她，你一旦参与这个讨论，无形中等于为杨超越，更是为创造101这个节目，增添了知名度和流量。而流量正是主办方所需要的，无论这个流量是如何产生的，只要有，就一定要抓住不放。或许101项目的负责人一开始对这个五音不全的小姑娘并无好感，但是发现她身上有着其他美少女都没有的巨大隐藏属性时，立刻改变了主意。要捧，而且要不惜一切代价的捧。<br>\n  在幕后老板某讯的推动下，在任何某讯产品的覆盖的的地方，总能被“杨超越”这个名字轮番轰炸，在洗脑式的宣传下，很多像我这样对娱乐圈毫不感冒的人，也知道了这个女孩的存在。而通过或捧或黑的宣传，整个101节目的关注度也得到了爆炸式的增长。可以说这个节目少了孟美岐吴宣仪都能活下去，但是没了杨超越，节目一定会凉。而101的晋级淘汰更是通过粉丝投票来决定，这又给了舆论很大的操控空间。无论喜不喜欢，但是因为这个傻妞总能带来话题，很多人都会给杨超越投票，所以这个啥都不会的傻姑娘，居然以第三名的总成绩杀出重围，创造了2018年夏天最不可思议的一场梦。<br>\n  主办方抓住了人性的弱点，炮制出了杨超越这个“躺赢”的形象，虽然很多人嘴上骂着世风日下，可是心理却还是渴望自己也能像杨超越那样麻雀变凤凰。主办方赚到了钱和流量。但是如果单纯靠主办方的炒作，这种热度很难在比赛结束后一直保持下去，然而超越妹妹在过去一年里无数次霸占热搜榜，显然不是完全靠水军就能做到的。<br>\n  杨超越能走红的另一个原因，就是她在铺天盖地的包装中仍能保持真实。<br>\n  正如前文所言，工业化生产的女团，虽然保证了更高的水平和质量，但代价就是牺牲了成员的个性。每个人都如同编好程序的机器人般，严格地按照“程序”表演。甚至在采访，活动上的每一句话，都是幕后团队逐字逐句安排好的。时间长了，人们自然会对这种包装出来的完美感到厌恶。然而杨超越的出现，打破了这种传统。她天真而随性的发挥，虽然不算优秀，甚至很多时候还不及格，但是这种真实的差，反倒比虚假的好更能俘获人心，相比某些大牌明星的作，杨超越的表现更像一个真正的少女，有清纯可爱的一面，也有小情绪的一面，勾起了不少成年粉丝的少女记忆。在这个日趋同质化的时代，推出一个充满个性的偶像，反倒能俘获更多人的欢心，愿意支持这个邻家女孩。<br>\n  杨超越的故事，和《楚门的世界》有许多相似的地方。二者都是在自己毫不知情的情况下，走入了一个被包装好的人生。可以说她的“锦鲤”人设也是精心包装的产物。但是杨超越真正成功的秘诀，我觉得在于她会很好的利用她“躺赢”后的资源。没上过高中的她可能不懂娱乐圈的一系列潜规则，但是早早步入社会，使她比同龄人更成熟的心智，更练达的人情世故。她不擅于在团体里勾心斗角，但她却很清楚自己需要的是什么。当记者问她成名后赚的钱想怎么花时，原以为傻白甜的她却给出了一个看似天真但又无比实际的答案：“在上海买套房”。如果她能在五年内保持现在的热度，这个梦想，真的可能会实现。她会又一次实现那些在上海漂泊的屌丝知识分子一辈子都难以企及的梦想。<br>\n  杨超越的故事，是一个被包装的废柴女孩稀里糊涂取得成功的故事。在无数人被残酷的现实摧残掉希望，幻想着不切实际的成功时，杨超越宛如一针强心剂，似乎在告诉人们，即使你一无所有，也有可能咸鱼翻身。但是这种海市蜃楼般的希望，终有一天会无情的破灭。那些幻想着成为下一个杨超越的人，也早晚会被现实敲醒。<br>\n  尽管成名后的杨超越也在一天天的改变，从前饱受诟病的基本功差，也在一点点改善，成名后的几次演出，虽然和“职业玩家“队友相比仍有不少差距，但是她已经从刚下载游戏的小白，练级到了业余高手的程度。傻乎乎的她很会维持自己的形象，每一次的采访和互动，都显示了她高情商的一面。更关键的是，出道至今，尽管有无数的质疑和骂声，但是从来没有传出过她的绯闻。相比某些一走红就得意忘形的明星，杨超越到目前为止还是保持一个干净的形象，在日益糜烂的社会里，如同一股清流般存在。但是似乎无论她怎么努力，也难以摆脱她身上”躺赢“的人设。因为一个”躺赢“的杨超越，才是这个社会所需要的。<br>\n  造成这个原因的根本原因，还是因为当权者的无能。经济形势急转直下，必然会导致社会的动荡与价值观的改变甚至颠覆。当一个社会不再崇尚爱拼才会赢，不再崇尚厚积薄发，而是一味的追求来快钱，不择手段的成功，甚至对损人利己的思想不以为耻反以为荣。这样的社会必然会出现”杨超越“这种麻痹人民的形象，这样的国家一定没有未来。","parentType":"answer","parentId":7946}