{"type":"answer","id":332638,"parentType":"question","parentId":12926,"uid":46485,"contents":"题主感觉某些反共人士非常极端，这我赞成。<br>\n<br>\n根据本人根据基础认知行为学，物理，哲学和数学推导的互动法则博弈论，厌恶极端是终极解之二\"退相干\"般节省能量的方式，也是此个体依据个体已经累积的经历总结而来的\"互动法则体系\"来判断的最优解。<br>\n<br>\n互动法则博弈论是本人正在尝试完善的世界观，需要和各种极端印证，以确保\"自由\"的定义在\"不断变迁世界\"是不变的，尝试使\"个人自由\"可以为任何有智能的非神生物理解，以最大化人生总私欲(个人有限自由)。对，本人承认本人有非常强的私欲，本人在死的驱动下不停寻找优化解，希望每日能爽，能睡个好觉，而死而无憾。本人希望在生理进化滞后于环境进化的情况下获得私欲的满足。<br>\n<br>\n互动法则在这个问题下有初步的描述:<br>\nhttps://pincong.rocks/question/30455<br>\n<br>\n1.我是什么 ?<br>\n2.我之外是什么?<br>\n3.我想向我之外要什么?<br>\n4.我之外能给我想要的吗?<br>\n5.我和我之外能在最大化(3)上谈妥一个\"合同\"吗?&nbsp;<br>\n6.我能尽快并准确的\"谈妥\"一个\"合同\"并开始最大化私欲的过程了吗?<br>\n<br>\n截取人生任何时间点瞬间，能快速完成1-6是很幸福的。累积这些瞬间也是人生幸福的关键。撕毁\"合同\"的代价因\"合同\"具体内容而有所不同。<br>\n<br>\n本人认为\"反馈\"和\"迭代\"是优化的重要基础，而本人的目的是通过锻炼\"谈妥\"\"合同\"的能力，来最大化\"个人有限的自由\"，做到\"个人有限的人间天堂\"，并且最大化死后意识的延续的可能(死是一次肉体湮灭的\"结算\"，如果精神可续可能也需要\"谈妥\"新\"合同\"，亦或者\"合同\"早已谈妥) ---- 永生其实是最大化的私欲，私欲的满足不付出公益成本可谓之天堂。<br>\n<br>\n本人认为定义\"我\"和\"我之外\"非常重要。这是合理\"谈妥\"\"合同\"的基础。<br>\n<br>\n本人觉得这好像是哲学，好像是神学，好像是科学，又好像是数学追求的东西，离普通人很远?&nbsp;<br>\n<br>\n人的种种烦恼不是没有问题的享受私欲吗? 可以加入各灵国(佛，基督，伊斯兰等等)获得基础(唯心和唯物混合比例)继续锻炼或通过\"原教旨主义\"赌个\"一飞冲天\"的成败(绝对唯心)，亦或通过逻辑和哲学(尝试优化找到唯物和唯心和谐的基本法则并推导出应用法则)，亦或让物竞天择和自带基因算法(脑化学物质，动物脑)引领自己。<br>\n<br>\n说了这么多好像离题了，其实为了回答题主这个问题我想要问题主几个问题，<br>\n<br>\n1. 首先我要确保我愿意回答题主的问题。<br>\n2. 然后我要确保我明白题主的问题(定义问题)，有些词语的定义依据个人经历会产生歧义。<br>\n3. 然后确保明白楼主需要什么。<br>\n<br>\n1-3 是一个fuzzy迭代递归方程, 你和我的程序越靠近，你和我便更好的\"谈妥\"\"合同\"，满足双方的私欲，完成双方的自由。<br>\n<br>\n好了，加上一点猜测和假定直接应用吧:<br>\n<br>\n1.我是某个肉体中的独立精神体<br>\n2.我之外有很多东西，包括那几个我想签且维护长期合同的不是粉红的朋友。<br>\n3.我想.......(任何可能性)。<br>\n4.发问(发起另一些\"合同\"，目的地品葱 ,request for quotation)<br>\n5. 受到回应(有的request for information, 有的直接提交proposal)<br>\n6.我能尽快并准确的\"谈妥\"一个\"合同\"并开始最大化(3)吗? (Do i accept the answer and close the case? So that I can start enjoying?)<br>\n<br>\n简单来说本人假设你的问题是私人问题，即如何合理的留住情谊。<br>\n<br>\nSo here's my answer for you:<br>\n<br>\nIn some senses your friends have started to enjoy themselves by moving away from the extremes. And you might be pondering why, and somehow for some mysterious reason you wanted to intervene with this particular action. There is no right or wrong at this stage. Because fundamentally you still want to interact with them but no action taken yet. So you came here to look for some answers - a way to interact properly. Now, many have responsed. You may pick an answer and go, or stay longer until an answer satisfy you. Or perhaps you will live with a temporary answer first, and test it to refine it. Or you choose not to refine it at all. Or you think that you already have a better answer yourself. Anyway its your freedom.<br>\n<br>\nIronically, I enjoy staying with extremes to train my abilities to escape from the extremes. I felt that it is an original way to form our own version of faith --- and seek peace from the common faith.&nbsp;<br>\n<br>\nI need to be tested and challenged. It's my own way to verify myself. Understand extremes so I can try to tame them, if I want.&nbsp;<br>\n<br>\nTherefore I embrace the concept of extremes, but only use them to interact with the outer world if it is extremely needed.&nbsp;<br>\n<br>\n<br>\n<br>\n后来好像又谈到应不应该接纳温和自由派的问题。本质是一样的。<br>\n<br>\nBe iron, but be water too.&nbsp;<br>\nBe anything that you can possibly imagine, but be consistent.","date":"2020-08-31","agreeCount":1,"discussionCount":0}