{"type":"answer","id":62175,"parentType":"question","parentId":9748,"uid":449,"contents":"关于<b>香港为什么不能有民主</b>，知乎上的观点也是<b>非常混乱</b>的。<br>\n<br>\n我自己的总结。有这么几类：<br>\n<br>\n=============================<br>\n1、香港<b>已经有很高的独立自主权</b>，不能过分索求：<br>\n<br>\n这一派是知乎上声音最响亮的一种，微博上也经常能看到。而且这种说法比无脑反独，更有理有据，深得中国人的喜爱。<br>\n<br>\n其核心观点是：<br>\n<b>香港已经有了独立的司法权，关税权，治安权。若是还给与独立的政治选举权，那么形式上，就和独立国家一样了。</b><br>\n<br>\n所以，不能给香港人独立民主选举权。<br>\n别说普选不能给，就是不普选，你说政治协商一个香港人上台，也不行，必须要中共指派才行。<br>\n<br>\n破解这个思维，需要看一看事实：<br>\n这里我们抛开意识形态，单单看这么一个假设：<br>\n如果美国有一个领土：司法独立，财政独立，法律独立，政府也是独立选举的，上面只有美国驻军。<br>\n同时，这个地区对于美国来说非常重要，绝对不能让它脱离美国的控制。<br>\n<br>\n你觉得，世界上能存在这么一个地方吗？<br>\n<br>\n熟悉美国的人，应该能立刻能说出这个土地的名字：<b>关岛</b><br>\n<br>\n1970年以前，关岛总督也是指派的，后来美国开始允许他们议会选举，关岛人民自己选举总督和立法会。而同时，关岛人天生就是美国公民，有美国公民权。<br>\n<br>\n而且，关岛对于美国也非常重要，它是太平洋第二岛链核心基地，极度重要的军事战略存在。<br>\n同时，关岛在二战之前，就是美国领土了……也是妥妥的自古以来……<br>\n<br>\n这样一个重要军事基地，美国给与其自主选举权，在这种解释下，是难以置信的。<br>\n你选举个美属维尔京群岛可以理解，关岛就应该合并成一个州才比较稳妥才是……<br>\n<br>\n<br>\n另外一个破解思路是，如果：政治、关税、司法只能取其二。<br>\n可不可以不给香港关税和财政独立，给香港普选？<br>\n<br>\n这些估计很多小粉红根本没想过吧……<br>\n==================================<br>\n<b>2、香港人洋奴</b><br>\n这一种说法，多见于没什么见识的普通人<br>\n<br>\n他们认为<b>：英国殖民地期间，港督也是指派的，但是香港人很安静</b><br>\n看来洋奴当惯了，跪太久起不来。就知道窝里横欺负自己人<br>\n<br>\n这个看似是比较容易破解的，其实比较难：<br>\n海外民运经常说，香港人在英属殖民地期间争取过民主，被周恩来威胁，如果英国人敢给香港民主，那么就出兵镇压。<br>\n<br>\n邓小平也跟撒切尔夫人做过类似的表态：“如果在香港提升民主程度，中方或会推翻此前就移交的协议。”<br>\n<br>\n实际上，我们如果仔细看看，英国人也不是一切为了民主，二战期间的楊慕琦計劃英国人也是反对的。而且英国真的一点都没有让香港独立的心思，也是不太可信。<br>\n<br>\n我认为，在早期，英国的确有用香港独立，去解决香港问题的考量。不过之后它依然同意交还香港，说明英国也不是一门心思就跟中国为难的，否则它完全可以死咬着香港不放的，没必要跟中国人交好。<br>\n<br>\n当然，有粉红说那是英国人看中了中国市场。<br>\n这一点是不可信的，因为80年代中国还不如今天的印度，你都不看好印度市场，为什么英国人当时那么傻要看好中国呢？<br>\n<br>\n所以，英国治下，民主未能推进，主要还是英国不想和中国为敌，进而把香港问题处理掉。而中国方面也非常警惕，害怕英国人并不是真心想要还，所以把英国民主化香港的举动，视为英国人不想交换香港的敌意。<br>\n<br>\n这种假敌意，直到今天依然成为中国宣传的借口，就成了没有港独，只有洋奴的说法。<br>\n<br>\n所以，从根本上破解这个思维，其实是比较难的。<br>\n<br>\n香港人为什么喜欢英国治理，不喜欢中国治理呢？<br>\n为什么非要在中共治下争民主，不在英国治内要普选？<br>\n<br>\n我认为，本质上，是因为香港社会照搬的是英国法治社会。<br>\n<br>\n之前我在别的文章里分析过，民主比专制先进的地方，不是什么自由更多。而是：<b>社会规则更加合理。</b><br>\n<br>\n所以我们看到，香港一个弹丸之地，<b>社会福利规则</b>非常好，很多大陆明星政要都跑去生孩子，要香港户籍，为的就是要享受香港便利的社会福利。<br>\n<br>\n<br>\n同时，香港经济发展迅速，也是因为<b>它的市场规则合理。</b>市场开放，法治健全。<br>\n<br>\n但是，<b>香港社会的合理规则，不是通过民主得来的。</b>而是英国人，通过民主制度长期摸索产生，进而复制过来的。<br>\n<br>\n中共统治香港之后，它开始试图<b>修改香港的社会规则。</b><br>\n这次香港事件的直接原因，就是反送中，送中条例，实际上就是修改法律规则，说白了，是在修改社会规则。<br>\n<br>\n专制总是依靠个人拍脑门制定规则，于是缺乏社会共识做为基础，很容易搞歪了。<br>\n而<b>专制奉行精英主义，认为如果任何规则，都需要社会共识的话，那么就是民粹。</b><br>\n所以，民众就算反对，那也是民众缺乏教育，不懂精英的良苦用心而已。<br>\n<br>\n这种思维逻辑的叠加，导致中共民间异常强硬，认为是香港人白痴，不懂中共的良苦用心。<br>\n他们不知道，这种修改社会法律规则的事情，是非常需要全民共识的，当然这里可能会有民粹。<br>\n但是如果民粹和专制都会制定出恶法。事实来看，专制的恶法引起的后果更糟糕。","date":"2019-10-16","agreeCount":81,"discussionCount":2}