{"type":"article_comment","id":422786,"parentType":"article","parentId":20821,"uid":43942,"contents":"文革期間毛太陽號召民眾搞“大鳴、大放、大字報、大辯論”，但那不是言論自由而是權力鬥爭的工具，前提條件是絕不能說毛太陽半個不字，否則死刑。<br>\n<br>\n　　1969年3月，湖南土家族苗族自治州大庸縣24歲的女青年丁祖曉給州委機關寫信抨擊當局強迫農民供“寶書臺”，逼得農民賣豬換“紅寶書”、甚至把買油鹽醬醋的錢、孩子的書錢都拿去“請毛主席像”：“是不是毛主席要做的？還是哪壹級幹部為了獻媚而做的？”“這恰如封建王朝的上朝，把毛主席當封建帝王，天天朝拜。”4月21日中共九大閉幕，全縣都忙著紮“忠”字牌摟掛“忠”字旗。丁祖曉和姐姐丁祖霞連夜寫了好幾張傳單，由丁祖曉進城散發：“這‘忠’字是地道的個人崇拜。”她們呼籲“壹切正直的革命人們”“不要甘於做奴隸，起來造忠字的反，革忠字的命！”……姐妹倆被捕後，她們的同學、女青年李啟順決定聲援她們，刻鋼板油印了壹批《告革命人民書》，由她的妹妹李啟才深夜進城散發。於是姐妹倆雙雙落網。1970年5月8日，丁祖曉被拉到該縣鷺鷥河邊槍斃。李啟順則被“借”給吉首縣，在吉首遊街示眾後遭槍殺（有些地方沒有需要槍斃的“反革命”，便向別的地方借）。<br>\n<br>\n　　…………<br>\n<br>\n　　烏有之鄉的那些狂熱毛左們，如果生活在毛中國時代，敢於撰文否定最高權力階層的大政方針（先為階級鬥爭後為改革開放），敢於為最高權力層打倒的“反動派”（先為劉少奇後為四人幫）鳴冤翻案，恐怕都逃不過槍斃的命運。<br>\n<br>\n　　三、文革式民主是維護多數民眾的權益嗎？<br>\n<br>\n　　非也！<br>\n<br>\n　　文革式民主是毛太陽運動利用民眾的政治手段，主要用於維護毛太陽壹人的獨裁專制統治，用於維護毛派官員的權益，廣大民眾則被剝奪了最基本的權益。毛太陽的目的達到後，被運動起來的民眾就如破鞋壹樣被毫不留情踢到壹邊。<br>\n<br>\n　　文化大革命“抄家”“破四舊”紅衛兵沖鋒在前，可“勝利成果”卻由毛集團分享，紅衛兵則“壹切繳獲要歸公”。紅衛兵抄來的大量珍貴文物任由毛內閣成員江青、康生等高官挑選，看中者即攫為己有。不僅如此，康生還定期光顧國家博物館，看上那件文物就隨意拿走。抄來的大量線裝古書和珍品字畫則成了毛太陽的私人收藏。<br>\n<br>\n　　毛太陽在九大鞏固自己的獨裁權力，達到集大權於壹身的政治目的後，就對在文革前期為毛太陽奪權沖鋒陷陣的紅衛兵隊伍舉成了過河拆橋的大棒。紅衛兵自此惡運當頭，近2000萬青年學生被趕出生他養他的城市，去貧窮、愚昧、骯臟且充滿敵意的農村“接受貧下中農再教育”，也就是實質上的“勞改”。紅衛兵的命運自此操縱在他們先前根本瞧不上眼的土包子官員手裏，很多年輕貌美的女紅衛兵被土包子村官和生產建設兵團的武夫強暴淩辱，痛哭無告。<br>\n<br>\n　　直到烏友之鄉的毛左們呼籲翻案的“四人幫”倒臺鄧公成為權力核心後，絕望的下鄉知青才發起了“返城請願活動”，最後還是被紅衛兵批倒批臭的鄧公拯救了他們，讓他們集體返城。這真是莫大的政治諷刺，迫害他們的是“階級兄弟”而拯救他們的居然是“階級敵人”？這樣的政治騙局也只有中國政壇才會前後相繼。<br>\n<br>\n　　不僅於此，為毛太陽奪權立下汗馬功勞的很多“造反派”頭頭們也在毛鞏固權力後鳥盡弓藏。七十年代初的“壹打三反運動”和“清理階級隊伍”，無數“鐵桿造反派”被毛太陽恩將仇報送上刑場監獄，就連風雲壹時的五大學生領袖也免死狐烹，其中的四位被無情審查打入賤民階層。<br>\n<br>\n　　號稱“亂世狂女”的聶元梓於1969年11月被發配到江西省鯉魚洲北大分校農場勞動；1971年初被隔離審查。<br>\n<br>\n　　北師大“地派女傑”譚厚蘭於1968年10月被發配到北京軍區某部農場勞動；1970年6月被押回北師大隔離審查。<br>\n<br>\n　　“地派頭目”王大兵於1971年被押回北京地質學院隔離審查，並被開除黨籍。<br>\n<br>\n　　清華大學“造反司令”蒯大富首先喊出“打倒劉少奇”的口號，並“智擒王光美”，為毛太陽奪權立下汗馬功勞，後來壹樣被過河拆橋，於 1970年11月初押回清華受審。<br>\n<br>\n　　…………<br>\n<br>\n　　至於廣大工人農民，除了向偉大領袖“早請示晚匯報”，跳“忠”字舞，唱紅歌，省下買生活必須品的錢買“紅寶書”、“主席像”外，沒有從“文革式民主”中得到任何好處，基本政治權利也沒有任何保障。<br>\n<br>\n　　…………<br>\n<br>\n　　總之“文革式民主”是“運動群眾”而不是“群眾運動”；是“為壹個人服務”的民主；是獨裁者壹人為平民大眾做主；是廣大民眾被欺騙利用獨裁者專制聚權的民主；是給國家民族和人民大眾帶來巨大災難的反文明大折騰；是民眾充當“炮灰”和“沖鋒隊員”的赤裸裸謊言專制；與真實的民主相去十萬八千裏，就連最原始的民主也風馬牛不相及。<br>\n<br>\n　　中國不能再來第二次文革，否則中華民族將萬劫不復。<br>\n<br>\n　　我們不能在同壹個巨坑裏跌倒第二次。","date":"2020-06-25","agreeCount":0,"discussionCount":0}