{"type":"article_comment","id":17628,"parentType":"article","parentId":1906,"uid":5976,"contents":"八。 人民大会<br>\n<br>\n　　六个人在电脑中复活的新闻发布后, 全世界在兴奋中渡过了两个不眠之夜。<br>\n<br>\n　　当人们稍微冷静一些后, 发现科学在送给人类一种新的生存形式的同时, 也带来了数量惊人的社会难题, 这难题遍及人类社会的每一个领域, 这些难题的到来之突然和数量之大是历史上前所未有的。 第一百七十五届非定期人民大会就在这严峻的挑战到来之时召开了。 <br>\n<br>\n　　最高执政官走进人民大会堂的主会议厅时, 执政委员们已大部分到了, 他们都整齐地坐在主席台上。 她走到自己在前排的位置坐下, 打量着这年龄几乎和共和国一样长的建筑物。 现在, 这里的一切和二百年前相比没有什么变化, 和那时唯一的不同之处是: 主席台上的共和国的领导者们这时不是面对着黑压压一片的人民代表, 他们面前只有一片整齐的但已被岁月磨得陈旧的座椅。 主会议厅中只在主席台上坐着人, 巨大的空间空荡荡的, 在高处的那片围绕着红五星的点点灯光照耀下, 格外宁静。 外面的城市在喧闹着, 这里的时光却流得格外平稳, 这座建筑物内部的巨大空间, 似乎在这飞旋的世界中独自静思着什么。 那凝重的墙壁和被时光刻出裂纹的椅子扶手, 向进入这里的每一个人述说着二百年的风风雨雨, 连空气中都似乎游动着历史的幻影。 <br>\n<br>\n　　铃声轻轻地响了, 现在是二十点整, 这块国土上已夜色降临, 人民大会开始了。<br>\n<br>\n　　主会议厅高高的顶上那片灯光熄灭了, 主席台上的灯光也暗了许多, 但那一片座椅还是可以清楚地看到。 渐渐地, 座椅间好象有水汽升起, 使座椅形状微微地扭曲晃动, 会议大厅中的一切也都在发生这种变化。 最后, 先是最下面的座椅, 然后是大厅中的一切, 都象被蒸发了一样消失了, 代之以无边无际的蓝黑色空间, 仿佛是在海洋深处, 而这座巨大的建筑物, 也仿佛溶化在这海洋之中。 空间在继续变黑, 有星星在深遂的远方出现, 接着, 我们的星球在太空中出现了。 她美极了, 象一个发着蓝光的水晶球悬浮在宇宙无边的夜海之中, 分布在她表面上的旋涡状的雪白的云带更使她的美让人心醉； 她看上去又是那么脆弱, 仿佛轻轻一触就会破碎, 她那天蓝色的血夜就会漏到冷寂的太空中。 这是从月球的雨海基地发来的全息影像。 蓝色的水晶球慢慢移近, 渐渐显示出她的巨大, 最后, 这巨大的蓝色星球占满了整个空间, 主席台上的人们已能够看清海洋和陆地的分界线。 完整的亚洲大陆出现在上万公里的远方, 有一条弯弯曲曲的红线开始在碣色的大陆上出现, 红线闭合了, 划出了这个东方古国的边境线和海岸线。 国土在继续移近, 人们已能隐隐约约地看到国土上皱纹似的山脉和血脉似的大河。 最后, 国土占满了整个空间, 国土上的高山和大河消失了, 代之以均匀的蓝色, 蓝色中有深蓝的线条, 划出了各个行政区。 国土的全息影像是巨大的, 以至主席台上的人象是一幅巨型地图下面的一群小蚂蚁。<br>\n<br>\n　　这幅巨大的国土影象是由近二十亿个象素组成, 每个象素代表一个共和国公民。 影象上每时每刻都在发生着一些肉眼难以察觉的变化: 某些部位的一个象素消失了, 某些部分又挤进了一个象素, 这标志这块国土上的这一位置的一位公民死去了, 或这一位置的一个孩子此时刚刚达到公民的年龄。 <br>\n<br>\n　　影像上的二十亿个象素由这块国土上的八亿台终端机或微机仿真终端控制, 这八亿台终端分布在这个国家的各个角落, 它们有的在书房中, 有的在客厅里, 有的在行驶的汽车上, 有的在家庭主妇的电磁炉旁, 有的在偏远的乡村客店里……人民大会选在晚上召开, 是为了尽可能地避开人们的工作时间。 这时, 八亿台终端有近二十亿人在使用, 这些终端大部分都在家庭中。八亿台终端发出的信息,在九百六十万平方公里的范围中通过全国电脑总网向北京汇集, 最后集中到人民大会堂地下一百五十米深处的信息中心的巨型电脑中, 再由巨型电脑将收到的信息转化为国土全息图像, 显示在共和国的领导者们面前。 在这之前, 这八亿路信息通过微波, 光纤等多种通讯方式, 经过上千万个中转站和五十八颗通讯卫星, 涌向首都。 分布在北京外围的八十六个缓冲站首先迎接这信息洪水的冲击, 缓冲站中的一百多台大型电脑对这八亿路信息流进行高速扫描, 然后把它们压缩为部分串行传送,使其通道数目减少一个数量级； 经过首次处理的信息流再经北京市内的五个二级缓冲站扫描,通道数目再次减少一个数量级。最后,这八亿路并行信息流经过两次缓冲和压缩进入了人民大会堂地下的中央电脑中。 中央电脑由五台“银河”巨型电脑组成, 以这五台电脑为中心, 人民大会堂的地下一百五十米深有一个现代化的大型信息中心, 这个中心用“银河”电脑接收的来自全国二十亿人民的信息生成了主会议厅中的国土全息图像。 人民大会电脑系统是这个星球上最庞大最复杂的电脑系统, 是本世纪技术和政治的双重奇迹。 人民大会分为定期和非定期两种, 如果国家需要, 随时都可召开非定期人民大会。 本世纪五十年代的一次因市场失控而召开的紧急人民大会, 从决定开会到会议开始, 只用三十分钟的时间！ 在这短短的半个小时, 这个系统就使这块广阔的国土变为一个大会场, 使二十亿人民紧紧坐在一起, 使得每一个公民都可以和国家的最高领导者直接对话, 使国家的每一个重要决策都能在极短的时间内真正地同全体人民协商。 定期人民大会历时五天, 而非定期人民大会一般时间都很短, 有时只是一次全民投票, 会议时间仅十几分钟。 在某些情况下, 一天内可召开三四次非定期人民大会。 <br>\n<br>\n　　最高执政官走到主席台前方的讲坛前。 一束红光从斜上方罩住她, 在巨大的国土影象下, 她只是一个小小的红色光点。 二十亿人民通过终端屏幕看着她, 她也通过前方那同喜马拉山一样高大的国土影象看着二十亿人民。<br>\n<br>\n　　她宣布会议开始。<br>\n<br>\n　　国土影象的前方, 出现了红色的文字, 分别用中文和世界语显示。<br>\n<br>\n　　中华人民共和国人民大会管理软件开始运行。<br>\n<br>\n　　国家电脑总网工作正常。<br>\n<br>\n　　人民大会电脑系统自检完毕。 一级缓冲网工作正常。 二级缓冲网工作正常。 中央电脑网络工作正常。 全息图像生成系统工作正常。 光盘备份系统工作正常。<br>\n<br>\n　　现在, 已有802674239台终端(其中269731120台为各类仿真终端)与中央电脑相连。 现对所有终端进行四种通讯测试(奇偶码校验, 多重码校验, 等比码校验, 海明码校验), 请稍侯。<br>\n<br>\n　　中央电脑与终端通讯测试完毕, 802674239台终端中, 有802674063台测试合格, 有176 台终端误码率大于RD001 标准, 禁止参加会议。 已通知使用这些终端的公民改用附近的其它终端。<br>\n<br>\n　　请与会的所有中华人民共和国公民将身份磁盘放入终端, 谢谢。<br>\n<br>\n　　正在检验与会者的合法身份, 请稍侯……<br>\n<br>\n　　已检验了2009268321块身份磁盘, 其中2009207413块确认为中华人民共和国公民合法<br>\n<br>\n　　身份磁盘, 60908块不是中华人民共和国公民合法身份磁盘。 请终端显示* 号的操作者退出大会。<br>\n<br>\n　　与会的合法公民数已超过中华人民共和国公民总数的99%, 按照中华人民共和国宪法, 可以认为中华人民共和国第一百七十五届非定期人民大会的会场已形成。<br>\n<br>\n　　非定期人民大会一般都是对话式的, 这次也不例外。 现在, 国家最高领导者和全体人民的对话开始了, 这绝不是象征意义上的对话, 而是真正的对话。<br>\n<br>\n　　最高执政官首先宣布了以下内容:一。 执政委员会会议决定: 在对有关六个复活者的AAA 机密解密的同时, 宣布分子级三维全息记录技术和这种记录的电脑仿真软件生成技术为AAA 机密。二。 对于在今年政府237 号新闻公报发布后出现的第一个社会问题: 大部分死者的亲属拒绝火化尸体, 拒绝接受死亡证明书, 并要求对尸体实行法律保护, 执政委员会做出如下决议: 允许对具有公民身份的死者的大脑进行各种方式的保存, 但尸体的其余部分必须按法律规定火化。 在法律未经下届定期人民大会修订前, 现有法律对死亡的定义仍然有效, 对死者的大脑只能提供财产意义上的法律保护。 <br>\n<br>\n　　二十亿与会者的反应很快从广阔的疆域汇集到中央电脑上来。 这次他们中约十五亿人发表了意见, 十五亿段话以光速涌入中央电脑的内存中, “银河”巨型电脑必须在几秒钟内处理完这一批数量大得令人难以想象的信息。 一百五十米深处的明亮而安静的机房中, “银河”电脑上的指示灯疯狂地闪成一片, 与主机房隔离的冷却机房中, 冷却机组以最大功率工作, 把大流量的液氦泵入巨型电脑的机体内, 使超导集成电路保持在超低温状态下运行。 在电脑内, 高频电脉冲的台风在超导集成电路中盘旋呼啸, 以0 和1 为分子的浪潮涨了又落落了又涨, 外界信息的洪水从几百万个数据接口猛扑进来, 但很快撞在了用几亿行程序代码组成的大坝上, 反弹回来, 又撞在另一个程序大坝上……如果有一个人缩小了上亿倍后进入这个世界, 他首先看到的是一个惊人繁乱的景象: 在硅膜的大地上, 上亿条数据急流在宽度仅几埃的金属河道中以光速轰隆隆地流着, 它们在无数个点上会聚, 分支, 交错, 生成更多的急流, 在硅膜大地上形成了一个无边无际的复杂蛛网； 到处都是纷飞的数据碎片, 到处是如箭矢般穿行的地址码； 一个主控程序在漂行着, 挥舞着无数支纤细的透明触手, 把几千万个飞快旋转着的循环程序段扔到咆哮的数据大洋中； 在一个存贮器的一片死寂的电路沙漠中, 一个微小的奇数突然爆炸, 升起一团巨大的电脉冲的蘑菇云； 一行孤独的程序代码闪电般地穿进一阵数据暴雨中, 去寻找一滴颜色稍微深一些的雨点……这又是一个惊人有序的世界, 浑浊的数据洪流冲过一排细细的索引栅栏后, 倾刻变成一片清彻见底的平静的大湖； 当排序模块象幽灵似地飘进一场数据大雪时, 所有的雪花在半秒钟内突然按形状排成了无限长的一串, 如游丝般顺着闪动的激光束漂落到光盘上。 在这0 和1 组成的台风暴雨和巨浪中, 只要有一个水分子的状态错了, 只要有一个0 被错为1 或1 被错为0 , 整个世界就有可能崩溃！ 这是一个电脉冲的庞大帝国, 在我们眨一下眼的时候, 这个帝国已经经历了上百个朝代！ 但从外面看去, 这帝国只是五个半圆形的柱体, 隔着高大的玻璃屏, 有一排监视终端。 在冷光墙壁柔和的淡蓝色光芒中, 这里一片宁静, 不会使人想到那五个大圆柱体中的疯狂世界。 这里只有两个穿着雪白工作服的姑娘在那排监视终端旁平静地低声交谈, 其中一个不时微笑一下。 <br>\n<br>\n　　中央电脑对来自全国的信息的第一道处理, 是把所有的信息备份。 这些信息如果用传统的纸张记录的话, 在这次人民大会结束时人民大会堂将被记录纸深深地埋起来。 但现在这巨量的信息只要用两块书本大小的几十克重的激光存贮盘就能写下。 这两块盘在会议结束时将备份五次, 分别存在五个国家档案馆中。 任何一位公民如果愿意在发言时从终端输入自己的身份识别编码, 很多年后他都可以很方便地查到自己说过的话。<br>\n<br>\n　　第二道处理极为复杂。 巨型电脑对收到的这一批信息进行总结归纳, 把二十亿个人的二十亿个发言归纳为几个或十几个发言, 以便于最高领导者阅读。 进行归纳所用的软件是极其重要的, 对于国家和人民来说, 这个软件和宪法一样神圣。 归纳出来的内容多少依需要而定, 共有一百个精度等级。 一般都是使用第一个等级, 只有人民的意见分歧较大时才使用更高的精度等级。 精度达到十个等级左右输出的信息已有几十万字, 至于使用一百个等级的精度是不现实的, 这个精度是把每一个公民的发言原文列出, 即使每秒钟显示一位公民的发言, 显示完一次对话的全部内容也需六十多年！ 其实, 如果真的要用五十个等级以上的精度, 国家已是无法维持的一盘散沙了。<br>\n<br>\n　　第三道处理是把人民的态度直观地显示在国土全息影像上。 每一个像素都可用不同颜色的光表达一个公民的态度甚至感情:如果一个象素发绿光, 表示该公民持肯定或赞成态度；如果呈红光, 则表示否定和反对； 黄光表示高兴, 黑色表示悲伤, 碣光表示怀疑, 紫光表示愤怒, 白光表示失望, 蓝光表示不表态……同一个色彩的光还可以通过光的强度和闪耀来表达感情的强烈程度。 每一个象素的发光都可由该象素对应的远方终端操作者从键盘上直接控制。 建造这个庞大系统的工程师和社会心理学家们惊讶地发现, 各种年龄和各个阶层的人都能很快地适应这种色彩语言, 而这种简单语言向最高领导者传达的全体人民的观点和感情是那么准确和鲜明, 同时又那么惊心动魄！ 这个由二十亿人在九百六十万平方公里的广大土地上同时控制着的巨型全息影像, 使人民这个概念从来没有象现在这么直观和鲜明, 一个最高领导者站在这片由二十亿个光点组成的风啸浪涌的大海边, 就会深深地体会到他(她)这个舵手是多么渺小, 又是多么难当； 一片发出柔和绿光的国土是领导者和政治家的天堂, 而一片火海般深红的国土则是他们的地狱！<br>\n<br>\n　　现在, 最高执政官的“天堂”出现了, 她的眼前是一片翠绿的草原, 其中只是夹杂着星星点点的红光。 巨型电脑所归纳出的二十亿人民中占主流的观点在“草原”上用鲜红的大字显示出来。<br>\n<br>\n　　“把自然科学和技术的重大成果匆匆投入没有准备的社会, 这可能破坏敏感的现代社会的平衡, 从而造成不堪设想的后果。 与人本身有关的科技成果更是如此。 上世纪九十年代由单细胞繁殖引起的社会动荡就是一个惨痛的教训。 所以我们认为, 国家在现阶段应牢牢掌握这项技术, 也就是说, 政府的这个三A 命令是正确和明智的。 在我们这样一个老龄化社会, 对于有关人的生命和死亡界线的法律是要极其慎重的, 在没有认识对这类法律的改动所产生的社会效应之前, 政府坚持现有的死亡界线是理所当然的。”<br>\n<br>\n　　“但我们认为, 目前的状况不宜持续太长的时间, 否则潜伏的社会问题将越来越大, 甚至可能导致一场危机。 所以, 政府应以最快的速度找到把这项成果投入社会的可行途径。 这是一个史无前例的艰难任务, 人民体谅领导者的艰难, 所以我们说'可行的途径'而不是'最佳途径'。在这个挑战和机会面前, 国家和人民无疑要经过艰难的探索甚至冒险。”<br>\n<br>\n　　(其它观点的比例均小于归纳精度的要求, 不再显示。)<br>\n<br>\n　　“谢谢, 我真希望今天的大会一直这么美妙。”最高执政官在那束红光之中笑着说。<br>\n<br>\n　　国土影像变为明快的黄色, 同时显示:<br>\n<br>\n　　“那就需要你给我们拿出二十亿份生日蛋糕和红葡萄酒来庆祝人类的第二生日。”<br>\n<br>\n　　(这类信息有近一亿条, 其它十三亿条信息内容分布较广, 在此精度等级无法归纳)<br>\n<br>\n　　“拿不出来, 但这不能怪我, 酒精饮料限制法案是半年前你们在这里投票通过的。”<br>\n<br>\n　　影像上的黄光闪耀起来。 <br>\n<br>\n　　“下面让我们继续吧。 昨天, 最高人民法院已最后审定了最高执政官组织的对六个复活者的鉴定, 在法律上确认了鉴定结果, 同时在法律上确认了六个复活者的中华人民共和国公民身份。 关于政府对复活者们今后的安排, 我们请大家讨论。”<br>\n<br>\n　　影像上的色彩乱了起来。<br>\n<br>\n　　“既然共和国在法律上承认他们的公民身份, 就应给他们以公民的一切权利。 我们认为现在他们没有得到这种权利, 甚至没有得到公民的起码权利！ 做为公民, 有在自己的生活环境中自由行动的权利。 我们的生活环境是这个国家的领土, 我们在其上是自由的, 想去那里就去那里； 那六个复活者的生活环境是电脑世界, 对于他们来说, 自己国家的领土就是这个国家的电脑总网络。 可是, 这六位共和国的合法公民现在能在自己的国土上自由行走吗? 显然不能！ 他们根本没有被允许进入总网络, 他们的活动天地, 目前只限于一个绝密设施中的与全国电脑总网隔绝的一台电脑之中。 这是什么? 这是非法的软禁, 是对公民人身权利的侵犯！ 由于这个事件的特殊性, 在前一段时间里政府这样做是可以理解的, 但现在, 应该立即让六位复活者进入全国电脑总网。”<br>\n<br>\n　　(持以上观点的公民比例为25%)<br>\n<br>\n　　“把全国电脑总网和国家领土简单类比是不严格的。 我国的工业, 农业, 国防, 交通,科研, 文化教育等各个领域, 都在这个电脑总网上运行, 这个网络是一个极其庞大复杂和精密的系统, 它是国家的神经系统, 对国家的生存和社会生活正常运行有着举足轻重的作用。 六位复活者的生存是以人类从未见过的极为复杂的代码为基础, 目前对这种软件的研究刚刚开始, 人类的技术还无力控制他们。 把这样复杂的自生成软件输入社会赖以生存的电脑总网, 是极其轻率的！ 说到人权, 没有绝对的自由, 即使是在共和国的领土上, 也不是象你们所说'想去那里就去那里',象国家核基地这类设施普通公民是无权靠近的, 传染病人和精神病人也要被强行隔离。 对于人类的这种新的生存形式, 我们应该慎重再慎重, 任何轻率行事都是危险的！”<br>\n<br>\n　　(持以上观点的公民比例为73%)<br>\n<br>\n　　“注意你们的话, 你们竟假定共和国的合法公民有犯假罪企图, 这又是对人权的侵犯。关于核基地的说法, 要知道核基地是一个范围很小的封闭系统, 而普通公民所生活的环境是一个范围很大的开放系统。 但目前政府对复活者们所做的正相反, 他们把六位公民禁闭在一个狭小的封闭系统中, 不让他们进入构成社会主体的开放环境----电脑总网。”<br>\n<br>\n　　(持以上观点的公民比例为21%) <br>\n<br>\n　　“你们在表述自己观点时紧紧地抓住法律, 那么请问, 关于'封闭系统'和'开放环境'之说, 能在共和国的法律中找到根据吗? 但法律却明确地规定了政府对国家重要设施的控制权。 在我们原生质人的生活环境中, 为了保证社会的安全, 国家限制了公民在范围较小的核基地之类的秘密设施内的行动自由； 同样是为了社会的安全, 在复活者们生活的电脑环境中, 政府完全有权把秘密设施的范围扩大, 至于这个范围和这个环境中公民自由行动的范围的比例, 法律并没有明确的限制, 秘密设施范围设定的准绳只有一个: 社会的安全和人民的利益。”<br>\n<br>\n　　(持以上观点的公民比例为74%)<br>\n<br>\n　　……<br>\n<br>\n　　平时的这个时候, 正是夜间交通的高峰时期, 但今夜首都的大街上空荡荡的, 只有无人驾驶的巡逻警车静静地慢行着。 高层住宅的每个家庭中, 人们都围到了终端机前； 超级商场中,零星的一两个顾客把购物小车扔在一边, 在出口处的终端机键盘上敲打着； 小酒吧间中, 一群年轻人挤在一台终端前, 手中的啤酒杯大多空了。 如果这台终端有高分辩的语音输入设备, 酒吧间中将充满喧闹声, 这群年轻人对着拾音器各说各的, 终端将把他们的声音各自分离出来并送往中央电脑； 如果只有一个键盘的话, 常常为争着输入而发生斗殴； 在这些地方, 随着会议形势的变化, 欢呼声和叫骂声不断。 但公园中却十分安静, 树丛深处的恋人们也都聚精会神地伏在他们随身带着的微型无线终端机上……<br>\n<br>\n　　在大会堂地下的信息中心中控室中, 巨大的模拟屏上, 标志信息流向的绿色波纹以北京为圆心密密地聚合着, 北京是全国信息海洋中的一个孤岛, 就要被来自四面八方的信息巨浪吞没了。 中心已投入运行的两台“银河”电脑因负荷过重速度明显慢下来, 终于向中控室报警。 工程师们迅速围向控制台前, 把剩下的三台“银河”巨型机全部投入了。 一级和二级缓冲站的控制室中气氛更为紧张, 缓冲网频频告急, 中央气象台, 清华大学, 航天部和总参的十一台巨型电脑先后被征用, 更多的中型计算机也不断地并入缓冲网……<br>\n<br>\n　　人民大会的形势正在向共和国的领导者们所希望的方向发展。 最高执政官站在主席台的讲坛前, 面对着巨大的国土影象, 心中隐隐出现了自豪感。 在这样的时刻, 即使是最明智的领导者, 如果人民不及时提醒, 在下意识中也会出现这样一种感觉: 他(她)站在历史航船的舵位上, 船在他(她)的驾驶下航行。 <br>\n<br>\n　　但恰恰是这时, 提醒出现了。 <br>\n<br>\n　　“请问, 六位复活者现在是否在参加人民大会?”<br>\n<br>\n　　(会议开始就有提问者, 现在累计提问者人数占公民总数80%)<br>\n<br>\n　　这是一个最令她不安的问题, 可现在已有十五亿人提出它。<br>\n<br>\n　　“有很多公民, 如工业和国防重要岗位的工作人员, 没能参加这次会议, 会议结束后执政委员会将按宪法给他们提供补偿的机会, 而且现在与会者的总数大于法定的最低比例,我继续下一个议题好吗?” <br>\n<br>\n　　“不好！ 对于避开问题这一手, 你远不如你的高个儿前任内行, 请正面回答我们的问题！”<br>\n<br>\n　　(有60%的公民打断您的话, 90%公民坚持要您正面回答。)<br>\n<br>\n　　“没有参加。”<br>\n<br>\n　　“为什么?”<br>\n<br>\n　　(90%公民提问。)<br>\n<br>\n　　“因为如果参加人民大会, 六位复活者就必须接触电脑总网。”<br>\n<br>\n　　“什么?！这是不是说, 政府不但禁止这六个公民进入总网, 甚至禁止他们接触总网?也就是说, 他们不但没有进入总网的权利, 而且向总网发出信息都不可能吗?”<br>\n<br>\n　　(有70%公民提问)<br>\n<br>\n　　“这是执政委员会会议的决定。 向总网发出信息, 就必须为他们提供通向总网的线路, 顺着这条线路他们可以进入任何一台有足够内存的电脑, 换句话说, 这时不进入总网的唯一保证就是他们的诺言了。 当然, 他们曾许下了这样的诺言, 多次要求参加会议, 但我还是坚持执政委员会会议的决定。 如果让我对这个决定在法律上的严密性提出解释, 我承认, 提不出来, 现有的法律已无法适应这人类从未见过复杂情况, 但请大家记住, 电脑总网是国家的生命之网, 我们要慎重啊, 朋友们！”<br>\n<br>\n　　国土影像上表示愤怒的紫光闪起了一大片。<br>\n<br>\n　　“把这话对您的朋友们说去吧, 这里只有国家全体公民。 对于限制复活者永久性地进入电脑总网, 我们可以理解； 但在六位公民保证服从国家最高权力机关命令的情况下, 为参加人民大会而短期接触总网, 甚至暂时进入总网是完全合法的。 您和您的执政委员会, 竟然私下剥夺六个共和国公民参加人民大会的权利, 这是对共和国宪法最粗暴的践踏！”<br>\n<br>\n　　(持以上观点的公民比例为50%)<br>\n<br>\n　　“最高执政官同志, 这不只是对六个公民的不信任, 而是对整个共和国的不信任！ 难道我们有二百三十年历史的国家在您的眼中竟是那么脆弱, 象一块薄冰一碰就碎吗?”<br>\n<br>\n　　(持以上观点的公民比例为70%)<br>\n<br>\n　　“我承认, 在五年前我接过共和国的最高权力的时候, 确实是象接过一块薄冰。 历史证明了共和国的坚强, 但在这个瞬息万变的世界上, 历史同样要求一个最高执政官把她的国家看成是一块薄冰, 一块要她用全部生命来负责的薄冰。”<br>\n<br>\n　　“这就是您违反宪法的理由吗? 请立刻让他们接触总网进入会场！”<br>\n<br>\n　　(持以上观点的公民比例为50%)<br>\n<br>\n　　“这是执政委员会会议的决议, 我不能照你们说的做。”<br>\n<br>\n　　“我们再一次要求！”<br>\n<br>\n　　(持以上观点的公民比例为50%)<br>\n<br>\n　　“我再一次说不行！ 唉, 我们什么时候才能开一次不吵架的大会呢?” <br>\n<br>\n　　“你越来越独断专行, 太不象话, 上届执政官的民主作风到哪去了?”<br>\n<br>\n　　(有62%的公民持以上观点)<br>\n<br>\n　　“别忘了, 对上届那个高个儿你们也是这么抱怨过呢！ 啊, 对不起, 别再让影像这么可怕地闪紫光, 我知道大家的意思就行了, 你们以为我的神经有多强健呢? 求求你们, 别闪了好不好?！ 天啊, 下届最高执政官你们让一个大脑袋机器人来干好了！”<br>\n<br>\n　　“现在就进行全民投票！ 喂, 你把稿纸碰掉了。”<br>\n<br>\n　　(持以上观点的公民比例为92%)<br>\n<br>\n　　“谢谢。”她弯腰把从讲坛上碰掉的稿纸拾起来。<br>\n<br>\n　　人民大会的全民投票可随时进行, 一部分投票是表明人民态度的一种较精确的方式, 并不能直接决定最高权力机关的决策； 但宪法也规定了另一部分投票有高于政府绝对权力, 其中之一就是决定某个公民是否参加人民大会的投票。 <br>\n<br>\n　　现在, 二十亿人正郑重地在终端机的键盘上打入“Y”(同意),“N”(反对)或“O”(弃权)。 国土影象变成了均匀的淡蓝色, 等待电脑统计投票结果。 <br>\n<br>\n　　最高执政官的呼吸急促起来, 额头上渗出了汗珠, 她用右手打开衣服的领子。 政治家第六感告诉她,一个危险正在这夏天的夜晚向共和国悄悄地逼近。这一时刻是她执政以来最恐惧的时刻, 也是她有生以来最恐惧的时刻, 她象在看着头顶上一柄用细发丝吊着的利剑。 历史上的最高领导者都有感到恐惧的时刻, 但他们善于把恐惧感藏在深处, 使人民相信他们身上多少有些超人的因素。 她和他们不同, 她完全有力量把恐惧藏在深处, 但她没有这么做, 因为现在的人民不需要她这么做。 需要一个超人来支撑的人民已踏星光而去, 现在的人民已经明白了支撑金字塔的是基座而不是塔尖, 他们需要一个强有力的塔尖, 但不需要神。 现在, 她象一个恐惧的孩子, 盯着想象中的怪物, 他们谅解她, 绝不会因此而怀疑她是否胜任, 相反, 他们认为诚实是力量的一种表现, 他们喜欢她那种真诚地袒露自己内心的性格。 他们自信地安慰他们的最高执政官了, 电脑归纳出了他们的话:<br>\n<br>\n　　“最高执政官同志, 你最好把汗擦一下, 我们看见你站的地方风很大……别那样紧张, 没什么可怕的, 有我们在天塌不了！” <br>\n<br>\n　　(有98%的公民在安慰您)<br>\n<br>\n　　她轻轻拨了一下被汗水粘住的发稍, 感激地笑了一下,“谢谢！ 正因为有你们在, 共和国才能在不会塌的天下走到今天, 但我也同样知道, 对于这个天下的一场地震, 有时只有少数人能预感到。 如果我今天很可笑, 那你们就笑好了, 这是再好不过的结果； 但万一真有地震, 请大家原谅我, 你们的最高执政官能做的都做了, 现在我只想对你们说一句心里话:人们, 我爱你们, 你们要当心啊！”<br>\n<br>\n　　最后这句话她几乎是失态喊出来的, 她无意中说出了契诃夫在三百多年前说出的话。 这时, 她的脑海中浮现了那句深沉的告诫:<br>\n<br>\n　　“娃娃, 任何时候都需要权威, 不然人民要吃亏的。”<br>\n<br>\n　　投票结果已显示出来, 国土影像上红色蓝色和绿色的光点夹杂在一起, 看不出哪种占优势, 但数字显示决定 了一切。<br>\n<br>\n　　总投票人数: 2009268321人。 <br>\n<br>\n　　赞成票数: 1032536869 人, 占总投票人数的 51。3887%<br>\n<br>\n　　反对票数: 976726831 人, 占总投票人数的 48。6090%<br>\n<br>\n　　弃权人数:4621 人, 占总投票人数的 0。0023%<br>\n<br>\n　　根据投票结果, 允许六位公民参加人民大会。<br>\n<br>\n　　在一号抗震基地的中控大厅中, 一个值班中尉执行了最高执政官刚刚下达的命令, 扳动了一组切换开关, 使基地中的中心电脑和全国电脑总网在硬件上接通, 接着又从键盘上输入命令启动接口程序, 使其和总网在软件上接通了。<br>\n<br>\n　　“对不起, 你们只能向中央电脑输出信息, 请不要经过这个接口到外部网络去。”中尉用键盘向电脑中的六个人说。<br>\n<br>\n　　“放心吧孩子, 我们那儿也不想去, 活着的时候都去过了。”电脑中的一个老头儿说。<br>\n<br>\n　　“你们现在不是也活着吗?”中尉笑着打入这句话。<br>\n<br>\n　　大会堂中的国土影象上在北京旁边显示出六个深蓝色的亮点, 表示复活者们的位置。<br>\n<br>\n　　这是2185年6 月25日20点05分, 魔瓶的盖子打开了。 <br>\n<br>\n　　人民大会继续进行, 最高执政官向人民传达了昨天全党大会的决议。 全党大会是在昨天晚上的这个时候召开的, 也是使用全国电脑总网, 但规模比人民大会小。 昨晚在大会堂的主会议厅显示的巨型全息影像不是国土而是一面红色的党旗, 党旗由七千万个象素组成。 全党大会决定, 在下届定期人民大会上, 不推荐六个复活者做为国家执政委员会和最高执政官的侯选人。 二十亿人对这个决议的反映十分一致。<br>\n<br>\n　　“我们认为这个决议是正确的。 首先从理论上讲, 用这种方式生存的国家最高领导者很容易拥有过分膨胀的权力, 人民也很难对他的行为进行有效的监督； 从感情上讲, 我们要的是一个有血有肉的领导者, 就象现在站在我们面前的最高执政官； 而不是一个以电脉冲形式存在的超人。”<br>\n<br>\n　　(持以上观点的公民比例为93%)<br>\n<br>\n　　“不过, 那些复活者确实是非凡的, 他们有无穷的精力, 广博的知识, 还有许多原生质人所不具备的能力, 比如今天的人民大会, 如果最高执政官是一个'脉冲人'的话, 大会根本不需要归纳软件, 她可一字不漏地聆听每一位公民的发言。 但这只是一个假设, 最高执政官千万不要以为我们要求您变成'脉冲人',比起他们来, 我们更喜欢您！ 将来无疑会有一个集成电路块中的社会与原生质社会并存, 所以'脉冲人'领导者的出现是必然的。 也可能共和国的宪法有一天会规定最高执政官必须由'脉冲人'来担任, 但那是将来的事, 让将来的人去操心吧, 现在, 我们再对我们面前的最高执政官说一遍, 我们喜欢您！ 继续愉快地完成您的使命吧！”<br>\n<br>\n　　(持以上观点的公民的比例为54%) <br>\n<br>\n　　以上的来自二十亿人民的话刚刚显示完, 本世纪最大的灾难发生了。 <br>\n<br>\n　　创建时间：2004-9-20 北斗刀寒制作\t <br>\n<br>\n　　Power by Softscape HTML Builder 3","date":"2019-06-06","agreeCount":0,"discussionCount":0}