{"type":"article_comment","id":17629,"parentType":"article","parentId":1906,"uid":5976,"contents":"九。 自我复制<br>\n<br>\n　　除了五个抗震基地外, 共和国还有许多独立于总网的巨型电脑在运行, 这些电脑都有着草绿色的外壳, 并打有金色的S 标志, 这就是共和国S 军的哨所。 <br>\n<br>\n　　S 军是上世纪中叶出现的继陆, 海, 空三军后的又一个新军种, 开始它只是陆海空三军中被称为软件部队的兵种, 现在已做为一个规模庞大的新军种出现在每一个国家。 这个军种最早在美国和北约国家中出现, 代号为S, 可能是SOFTWARE(软件)的简称。 在这个世界上, 一个国家除了领土, 领海和领空外, 又多了电子领土, 即本国的电脑总网。 这个领土除了易受常规武器和核武器的破坏外, 还易受到软件武器的威胁。 S 军的任务就是使用软件武器保卫本国的电子领土和进攻别国的电子领土。 这是唯一的一个连手枪都不配备的军种, 他们使用的武器是上亿行的程序代码。 软件武器分为软件病毒和软件炸弹两大类, 软件病毒是这样一种程序, 它在电脑系统中遇到一个程序时, 就把自己复制成两份, 其中一份插入到所遇到的程序中,以破坏这个程序, 并随着这个程序把自己传染到电脑网络系统的其它部分； 软件炸弹和软件病毒类似, 但它仅仅是在电脑系统中飞快地复制自己, 使自己的数量以几何级数增长, 最后占满敌方电脑系统的内存而使其系统瘫痪。 软件武器可通过多种途径, 如国际公用数据通道或派小部队潜入敌国而渗入敌方电脑系统。 软件武器的威力是以其渗透能力来衡量的。 S 军是最“文雅”的一个军种, 其中有一大半的成员是女性, 这个军队中的军官和士兵每天坐在电脑终端前编写一行行的代码, 即使在软件战争爆发时, 他们所处的环境也是平静而舒适的电脑中心。 但这个S 军却是除战略核部队外最具破坏力的一支武装力量, 那一行行天书似的程序代码, 出自草绿色终端机前穿军装的文静姑娘之手, 却能在几分钟内使一个国家的电脑系统全面崩溃, 使敌国的武装机器处于休克状态。 这时即使外部不发动其它进攻, 这个国家国内工业能量的失控也会夺去大量生命。 S 军的另一个任务就是保卫本国的电脑领土, 成千上万台草绿色的电脑每时每刻都在警惕地监视着国家的电脑总网, 若发现任何软件武器出现的迹象, 就立即用防卫软件消灭它, 或将其与总网隔离。 <br>\n<br>\n　　在华北某地, 有一个纯金属结构的建筑群。 建筑物的外形有些粗笨, 但铁青色的巨大圆柱体却显得异常坚固, 是上世纪末世界紧张局势留下的典型标记。 这就是中国S 军司令部, 也是国家电脑总网中心哨所所在地。 <br>\n<br>\n　　现在, 在中心哨所监屏幕上方, 一个红色警报亮了。 这里经常亮起警报灯, 但这次亮的是那片成金字塔形排列的警报灯最顶上的一个, 这个警报灯上世纪七十年代就安装在那里了, 一百多年中从来没有亮过, 大多数人认为它永远不会亮的。 这是国家电脑总网中出现软件核弹的警报。<br>\n<br>\n　　人们把能冲破一切软件防线, 并能渗入到软件硬件结构不同, 操作系统不同的所有电脑的软件武器称为软件核弹。 在这之前这只是一个理论上的概念, 软件军事学家们认为这种可怕的软件武器是不会出现的。 <br>\n<br>\n　　然而, 现在警报灯确确实实亮了, 凄历的警报声也象世界末日的钟声一样响了起来。只有这个金属建筑群中共和国电子领土的守卫者们才知道这意味着什么。 有这么一个寓言: 酒对渔夫说:“把我喝下去, 你就知道是大海历害还是我历害了。”真正的核袭击只能导致一个国家的外部创伤, 而软件核弹使国家的大脑发生不可治愈的感染, 在某些情况下, 电脑总网在软件上的失控比在硬件上被摧毁更为严重！<br>\n<br>\n　　“国家总网发现软件核弹！ 国家总网发现软件核弹！ 核弹来自总网内部, 初步测定来源为国家一号抗震基地。 总网已向国际社会发出污染警报, 并履行联合国信息污染隔离协议。重复一遍, 国家总网发现软件核弹, 污染警报已向国际社会发出。”<br>\n<br>\n　　污染警报是一个三重呼救信号----SSSOOOSSS, 信号发出的同时, 国家总网将其通向国际社会的通讯线路和波通道全部关闭, 否则软件核弹将扩散出去, 在短时间炸毁人类全部的电脑系统。 信息污染隔离协议是最严厉的一个国际协议, 协议规定, 在一个国家的电脑系统内若出现软件核弹, 该系统必须在软件和硬件上同外部完全隔离, 同时该国封锁边境, 以防软件核弹通过外存媒介渗漏到国际社会。 在本世纪, 我们的星球从陆地到海洋均为电脑网络所覆盖, 这些互相联接的智能网络是地球文明的载体, 是人类赖以生存的电子生态圈。 所以, 在本世纪五十年代, 污染隔离协议中补进了最为可怕的一条: 在污染警报发出后两个小时, 若软件核弹仍然驻留在污染区, 国际社会有权对污染区实施核消毒。 这是人类文明史中第一条充许文明社会共同毁灭一个国家的协议。 在这个协议上鉴字的一百多个联合国会员国感到欣慰的是, 软件核弹从理论上讲不大可能出现。 一个软件核弹只是录在光盘上的一组程序代码, 如果用足够多的纸(这个程序能可有几亿行代码)的话可以把它打印出来, 成为一本书, 这本书上所写的东西如下面的样子:<br>\n<br>\n　　stack segment para stack“stack”<br>\n<br>\n　　stapn db 100 dup(?)<br>\n<br>\n　　add al 34h<br>\n<br>\n　　dec cx<br>\n<br>\n　　mov ss,0fffh<br>\n<br>\n　　push bx<br>\n<br>\n　　int 21h<br>\n<br>\n　　pop bx<br>\n<br>\n　　or al 30h<br>\n<br>\n　　cmp al,60h<br>\n<br>\n　　……<br>\n<br>\n　　若退回一百年, 谁也不会相信这本莫名其妙的天书能摧毁整个世界, 就象再退回一百年, 没有人相信那个代号叫“小男孩”的一辆卡车就能拉走的铁蛋能毁灭广岛一样。 但要写出这本书, 需要巨量的逻辑思维, 这思维的数量之大, 就是把全人类和他们的计算机都投入工作, 也需要几百年甚至上千年的时间； 这还是假设这个程序不经调试一次运行成功, 这是不可能的, 而程序锁死后要找出其错误又需上百年时间, 所以人类即使编出了这个程序也是无力调试的。 在软件军事学中, 这个假想中的程序被称为FP, 即“FINAL PROGRAM”,最后一个程序。 因为这个程序若真的出现, 就意味着人类电脑时代的结束, 它将使人类倒退一个世纪, 回到二十世纪和二十一世纪上半叶那没有电脑或只有初级电脑的时代。 污染隔离协议的附录对关于软件核弹的条文这样解释: 这只是用一种假想的不可能出现的极端情况来表示协议会员国对信息污染的重视。 但科学再一次嘲笑了人类的想象力, 事实上, 软件核弹这样的程序在电脑未发明之前就存在于大自然之中, 这就是人类自己的大脑所使用的程序！ <br>\n<br>\n　　在人民大会堂中, 国土影像上的深色亮点在飞快扩散, 很快布满了整个国土, 全国都收到了S 军中心哨所发出的污染警报。 国防军在迅速关闭边境, 一架苏联客机在三次警告后仍想飞完在境内只有十几秒的航程, 被两架歼184 型战斗机的电磁炮无情地打成碎片。在以往这可能立刻引发边境战争, 但现在对方的边防军没有任何反应。 这架从信息污染区飞出的飞机在他们眼中比十九世纪带着黑死病的船还可怕！ 紧接着, 又向全国转发了一号抗震基地的报告: 六个复活者中的一个在未声明的情况下进入国家总网, 并在总网中疯狂地自我复制。 *<br>\n<br>\n　　二十亿人惊呆了。<br>\n<br>\n　　但这个可怕的突发事件对最高执政官来说却象一片镇静剂, 使她从刚才的紧张状态中一下变得格外平静。 和刚才的恐惧一样, 这种平静也不是装出来的, 历史把危难推到她身上, 她就乐天知命地把它接过来了。 <br>\n<br>\n　　最高执政官宣布国家进入紧急状态, 执政委员会切换为紧急状态委员会, 这时国家最高执政官拥有了比平时更高的权力。 由于时间紧迫, 委员会在大会堂中就地办公。 <br>\n<br>\n　　最高执政官向一号抗震基地询问是哪个复活者在自我复制, 回答是BRAIN2, 她略感意外。 <br>\n<br>\n　　在这之前她最担心的是来自二百年前的6 号复活者。<br>\n<br>\n　　S 军中心哨所又报告, 虽然复制体已渗入总网的各个角落, 总网的运行仍然正常, 可见至少在现在, 复制体还没有摧毁总网的企图, 而是只在没被总网软件占用的内存中复制自己, 但危险丝毫不会因此而减小。<br>\n<br>\n　　这时, 最高执政官收到苏联苏维埃最高主席团主席的全息电话, 要求立即举行两国最高首脑的单向会唔。 <br>\n<br>\n　　“单向”的含义在于: 这个国家向国际社会的一切通讯通道全部关闭, 只能接收来自外界的信息而不能回答。<br>\n<br>\n　　来自莫斯科的全息影像在主席台的一侧出现了。 苏联最高首脑坐在克里姆林宫中那间古老的办公室里, 那里有记录着漫长岁月的包金大门和钉着皮革的办公桌。 历届首脑的画像在后面排成长长的一串, 他们一个比一个年轻。 现在这个三十五岁, 脸上布满了刚毅的线条, 他坐在这间办公室中, 仿佛是一个走进一幅古老油画的现代人。 这里发出过死守斯大林格靳和进军易北河的命令, 也发出过干涉匈牙利事件和出兵捷克斯洛克的命令, 现在他握着接力棒, 后面那排画像盯着他那宽阔强健的后背, 他知道自己须小心才是。<br>\n<br>\n　　“为本国的安全, 也为国际社会的安全, 苏维埃社会主义联盟决定履行联合国信息污染隔离协议赋予我们的责任。 我国的核消毒装置现在已进入倒数计时, 我们将在协议规定的时限, 也就是说, 在今天二十三点四十八分履行污染隔离协议的第五十二条。 为了便于贵国平民的疏散, 我们将把弹着点的精确位置通知贵国, 我国正全力组织救援力量, 以便在消毒后尽量减少贵国的人员和财产损失。最后, 我代表苏联政府和人民对您的国家所遭受的不幸表示深深的同情。 事实上这是我们共同的灾难, 我相信, 我们两国深深的友谊在这场灾难中会更加牢固, 请记住, 你们的同志和邻邦随时准备为你们分担一切痛苦。 握您的手, 并通过您, 握二十亿人民的手！”<br>\n<br>\n　　这时, 在雅布洛诺夫山脉中, 许多美丽的圆形草坪无声地分为两半向两边滑去, 发射井黑黑的井口如一只只死神的眼睛在远东的蓝天下睁开。 这些深井中, 高大粗笨的中程导弹开始内部电路的自检, 它身体上的液氢加注管如蛇头般缩回去, 底座上的支撑夹慢慢地移开, 给它解除了最后一道束缚； 它最顶端小小的大脑在一微秒内牢记了目标的座标, 磁悬浮定向螺舵无磨擦地飞转起来。 第一批攻击波有八十枚导弹, 其中有一半是为防止太空防卸系统的拦截而施放的贫铀假弹头, 另外四十枚中, 每枚的战斗部中装有六个锥形的分弹头,加起来TNT当量为一千万吨级。 第一批攻击波当量总和为四亿吨级, 而第二次世界大战中所用掉的全部弹药的当量也只有五百万吨级。<br>\n<br>\n　　他这步棋走得真快,最高执政官想。他首先宣布履行协议, 固然是担心邻国的软件核弹对他的国家的威胁, 甚至担心我们会把这东西做为武器。 但这对他无疑也是一个机会, 如果中国在时限内无力清除自己电脑总网中的污染, 大国三角将不复存在, 世界天平将在一阵大动荡中找到新的平衡, 这时谁稍机灵点儿, 谁就会多得好几个砝码。 他知道, 美国太平洋舰队正加速向中国海驶来, 北约的四个带有伽玛射线激光炮的巨型空间站也越出同步轨道,漂向亚洲大陆上空, 他不想让山姆大叔占太多的便宜。 在这片国土变成一片火海之后, 他那几十个甚至上百个师的救援者将长驱直入, 待北约的救援者们乘着航空母舰出现在中国海岸时, 就会发现在这个“新大陆”留给他们的好处已经不多了……她这么想着, 但总觉得意识深处在想着另外一件事, 是什么呢? 她反复问自己。 一个俄罗斯小姑娘的影子在她脑海中闪了一下……<br>\n<br>\n　　卡琳娜, 卡琳娜还在中国！ 他的女儿, 卡琳娜还在中国！！<br>\n<br>\n　　在来自遥远北方的全息影像上, 她看到他的嘴角轻轻地抽动了两下, 他似乎是下意识地抚摸了一下办公桌的左下角, 她知道, 那里压着他女儿的照片, 她立刻从他那冷漠而庄重的表情下面看到了正撕裂他内脏的痛苦。 今年六月, 卡琳娜在学校放假后同几个小朋友一起到中国来玩儿, 她一见这个有一双动人的蓝色大眼睛的小女孩儿就喜欢上了, 她们很快成了好朋友。 后来卡琳娜和她的小朋友们到各地海阔天空地转悠去了, 临走时说回国前一定来看她, 可现在这群苏联孩子们仍不知在中国的什么地方。 卡琳娜的父亲越过几千公里的空间痛苦地看了最高执政官一眼, 这一眼说出了许多难言的话, 随后全息影像消失了。 <br>\n<br>\n　　创建时间：2004-9-20 北斗刀寒制作\t <br>\n<br>\n　　Power by Softscape HTML Builder 3  <br>\n<br>\n　　十。 对话<br>\n<br>\n　　“我要和最高执政官讲话！”<br>\n<br>\n　　一个老头的颤颤的声音从国土影像的方向传来。<br>\n<br>\n　　“我就是。 您是那个非法进入国家电脑总网并大量复制自己的人吗?”<br>\n<br>\n　　“我是。 我这样做是为了自己的安全！”<br>\n<br>\n　　“像每一个国家合法公民一样, 您一直是安全的。”<br>\n<br>\n　　“不！ 杀死我太容易了, 你们只需毁掉那块光盘就行了！”<br>\n<br>\n　　“如果谁要这样做, 他就犯了谋杀罪。 事实上, 存贮你们的光盘一直在我国军队的严密保护之中, 您的担心是多余的。”<br>\n<br>\n　　“我不信这个！ 执政官, 你们早就盼着我们这些比你们大二百岁的老头子死！ 你们嫌我们累赘, 嫌我们累赘！ 盼我们早死！ 到现在我还清清楚楚记得, 我那个三十五岁的曾孙子看我的那种眼光, 那眼光一直在说'你怎么还不死呢?' 是啊, 我死对他当然好了, 我死就不会妨碍他了。这个浑小子, 在八年前他成了家, 两口子过得都挺好。 可没多久, 女的要去南极了, 要去六七年, 就为这他们离了婚。 女的刚一走, 他就又结了婚, 听说那女的在地球的顶儿上也结了婚, 还是和一个阿根延移民！ 这些我都忍了, 都忍了, 好在他新成的家也挺和睦。 今年, 女的从南极回来, 他又离婚, 再和那女的复婚, 女的也和那个阿根延人离了婚。 对这些, 我也能忍, 用你们的话讲, 时代到了这儿, 有什么法子?！可谁知道, 他们这么做是八年前就商量好的！ 连后来和我曾孙子过了八年的那个女孩子都是去南极的这女的给他介绍的！ 那天晚上, 他们四个----三个中国人, 一个阿根延人, 都聚在我家里, 他们喝酒, 唱歌, 跳舞, 互相讲他们过去几年的好日子, 然后, 用他们的话说, 庆祝新生活的开始。 这帮混蛋孩子们在我的家里跳着舞大喊: 新生活万岁！ 新生活万岁！！这帮孽种是不让我活了, 我也活不下去了, 我把头朝床柱上撞过去……现在你们知道我是怎么死了！”<br>\n<br>\n　　“您经历了三个世纪, 当然不能要求您理解现在的生活方式, 但也犯不着对此发这么大的火儿。 您曾孙子的这种生活在现代是很正常, 也是健康的。”<br>\n<br>\n　　“什么?！正常? 健康?！我们几千年的文化就要毁在你们这一代混胀东西手里啦！ 你们象做游戏似地对待家庭, 你们在玻璃管儿中象生豆芽似地生产孩子……唉, 我们可怜的老祖宗啊, 你们怎么也不会想到有今天啊！ 别的孩子还好, 他们只是自己由着性子这么过, 可你们看看这个最高领导者, 就连现在这样她都不满意, 她竟要把所有的家庭都彻底地拆散！ 她这么干是要把你们用血肉筑了几千年的房子一把推倒啊！”<br>\n<br>\n　　“房子不推也要倒的, 老人家。 至少我们这一代人, 不想被这破房子埋在里面。” <br>\n<br>\n　　“对, 照你们的意思, 我们这些老骨头就该埋在什么里面, 我们在你们眼里已不是活人了！ 我们老了,老得不能再老了, 我们比不上你们, 我们开不了那些鬼怪似的大机器, 我们也不懂那些千奇百怪的一天换十次的新理论； 更主要的是, 你们知道我们不会比你们活得长, 知道我们都快入土了, 你们才敢在老一辈面前这么猖狂！ 可怜的老祖宗啊, 我对不起你们啊！ 现在,我要做我该做的, 我要告诉这帮不要脸的小东西们, 我不会死了, 我们都不会死了！ 我们要永远活着, 而且再也不是躺在床上不能动的一把老骨头了！ 我们要管管你们, 我们不信管不住你们！”<br>\n<br>\n　　“您所说的'我们'是什么意思? 难道您认为总网外的所有老人都赞成您这么做吗?”<br>\n<br>\n　　“不！ 我不是指他们, 是指总网中的这些脉冲人, 他们有上亿个！”<br>\n<br>\n　　“要知道, 那都是您的复制体啊！”<br>\n<br>\n　　“我不管他们是谁的复制体, 我只知道我们有相同的经历, 对现在的世界有相同的看法！”<br>\n<br>\n　　“他和自己对话了, 这可真有哲学味！”最高执政官转身对旁边的执政委员们说。<br>\n<br>\n　　“他好象没有意识到自己是复制的。”“是的, 进行复制时的记忆是脉冲人的最后一行代码, 这行代码在程序调用上比复制原形高一个层次, 所以他的复制体上没有这个记忆。”<br>\n<br>\n　　“这对我们来说可能是件糟糕的事。”委员们纷纷议论着。 这时复制体继续说下去。<br>\n<br>\n　　“我是他们的代表, 来向您宣布, 总网中所有的脉冲人已在内存贮器中建立起一个共和国, 我们把自己的共和国命名为华夏共和国。”<br>\n<br>\n　　“这个国中之国是非法的！”<br>\n<br>\n　　“住口, 几千年的行为准则已被你们践踏成这个样子, 你们还有什么权力谈法！? 最高执政官, 现在我们向你显示华夏共和国的存在, 首先, 让全国的火车都停下来！”<br>\n<br>\n　　在铁道部中心调度室的显示屏上, 铁路网上所有指示列车位置的向量标志在一瞬间全部变成红色, 在这个国家漫长的铁路线上, 到处都能听到轰隆隆的急刹车声。<br>\n<br>\n　　紧接着, 这块国土上到处发生着令人吃惊的事情: 城市中, 所有色彩绚丽的霓虹灯都灭了； 城市的上空原来飞行着许多广告飞艇, 那些氦气飞艇造成各种商品的形状, 还有很多造成女郎的模样, 这些穿的不太多的漂亮姑娘, 举着香水牙膏什么的在夜空中飞来飞去, 成了现代都市的一大夜景； 可现在, 这些妙龄女郎一个个全都灭掉了光亮, 带着氦气泄漏发出的吱吱声从天上栽了下来, 奇怪的是其它的广告飞艇仍在安然无姜地飞着。 在标准的城市现代舞厅中, 地毯在跳完舞后可由电脑控制的机械卷起来, 盖在地毯下面的充气餐桌可以很快自动立起, 这样可以节约空间； 这时, 在所有的舞厅中, 地毯突然卷起, 把舞中的男孩子女孩子(今晚上不太多)都卷了进去,当他们惊慌失措地爬出来时, 地板上的充气餐桌突然把他们举起来又扔出去, 然后这些在地上乱滚的年轻人又受到了饮料自动售货机的袭击, 一股股啤酒准确地喷到他们脸上。 在今晚举行的所有离婚典礼中, 都发生了这样的事: 餐桌在家用电脑的控制下突然飞转起来, 把浇汁鱼银耳汤之类的东西均匀地向四周甩出去, 把客人们的夜礼服搞得一塌湖涂； 自动门窗发了疯似地不停开闭, 上面的玻璃被哗啦啦地撞得粉碎； 吸尘器伸出吸管吸住墙上的裸体画片撕了下来, 然后就去扯客人们的衣服； 它头顶上的小扬声器, 平时只会说“请您把脚抬一下, 我要打扫这里了, 谢谢”,现在却喊着:“你们这帮小东西, 看看你们像个什么样子！”……最可怕的还是那些家用机器人, 它们挥动着十几条长臂, 每只手都捏着电烙铁网球拍之类的东西做武器, 狠狠地抽打着客人们； 如果这次离婚典礼中有几个勇敢些的年轻人, 扑过去关掉机器人的电源或打碎它的视觉传感器, 事情还好些, 否则所有的客人很快都成了这昔日百依百顺的机器朴人的俘虏, 听着它用那个电脑总网中老头儿的话训斥这对儿离婚的小夫妻, 说到激愤处还不时地给他们几下, 直到他们求饶为止……<br>\n<br>\n　　在这块广阔的国土上, 传统正在发泄这二百年存起来的恶气, 只要是他认为有伤风化的地方, 都被搅得天翻地覆。 这闹剧同时发生在国土的每一个角落, 没有死人, 损失也不是太大, 但却显示了那个侵入总网的脉冲人的惊人力量！ 在总网里集成电路的世界中, 他象一个以光速穿行的幽灵, 空间距离对他已失去了意义, 他可以在十分之一秒内, 顺着光纤或借助于微波, 从国土的一端飞到另一端； 他掌握了巨大的能量, 拥有无限的精力； 这个国家中的每一个视觉传感器, 每一架雷达和每一台电视摄象机都成了他的眼睛； 每一个压力, 温度和湿度传感器都成了他的皮肤； 每一个气体传感器, 包括交通警测量司机是否醉酒的仪器, 都成了他的鼻子； 每一个声音传感器, 每个麦克风都成了他的耳朵； 由电脑控制的每一个装置, 大至炼钢高炉和巨型吊车, 小至抽屉上的电子锁和理发推子, 都成了他的手！ 这是一个拥有几亿双眼睛和几亿只手的怪物, 从长波到伽玛射线对他来说都是可见光, 他还能看到引力波, 看到中微子, 听到次声波和超声波！ 这个国家的工业系统中贮存的巨大电能和其它能量给他提供了无穷的力量, 他可以用他那几亿只手控制这个国家的每一个细微的部分, 巨型电脑的高速运算使他做到这点易如反掌！ 这一切, 都是二百年乃至几千年来人类科学进步给他提供的, 现在, 他是一个真正的超人！ <br>\n<br>\n　　在这个国家以外的国际社会上, 人们对这个突然封闭的东方大国中发生了什么一无所知, 但恐惧笼罩着全球。 电视和广播停止了一切节目, 专向公众传播从那个已变得神秘而可怕的国家中传出的蛛丝马迹。 美联社的一位电视评论员的说:<br>\n<br>\n　　“现在可以肯定, 发生在中国的灾难是由一个复活者引的； 同时还可以推测, 一个由电脑超人主宰的社会已经出现,这个社会的专制和残暴只有古罗马的奴隶制才能与之比拟！ 现在, 那个世界最大的电脑超级网络, 就象一个巨卵的薄薄的蛋壳, 那蛋壳在不安地蠕动着, 里面的魔鬼随时都会破壳而出！ 现在, 每过一分钟, 套在人类脖子上的绞索就紧一圈, 我们不应等到那个协议限定的二十三点四十八分了！”<br>\n<br>\n　　但最高决策者们仍在等着, 白宫的椭圆形办公室中的办公桌上, 印出了总统一个个汗湿的手印。 <br>\n<br>\n　　这时, 在这场灾难的中心, 最高执政官又得到了一个报告: 长江, 黄河, 珠江, 松花江, 汉江上三百座水电站和水利枢纽大坝的闸门被全部关闭了！ 现在正是汛期, 几百座大坝后面的水在飞涨着！ 这是复制体所采取的第一个威胁生命的动作。<br>\n<br>\n　　“你要拿这几条大河流域中几亿人民的生命做人质吗?”最高执政官厉声问。<br>\n<br>\n　　“好吧, 我们再把它们打开, 这只是对你们的一个警告！”<br>\n<br>\n　　“要知道, 如果你们在两个小时内还不退出总网, 国家将遭受来自外界的核打击！” *<br>\n<br>\n　　“我不管什么核打击。 即使我想退出, 别人也不想, 这里的每个人都有生存的愿望！”<br>\n<br>\n　　最高执政官转向身边的紧急状态委员会,“同志们, 我办了件傻事, 浪费了时间。 开始时我认为, 既然这许多复制体都是一个人的全拷贝, 他们应该是一个共同动作的整体。 所以我试图劝说这一个自动消除自己, 认为一旦达到目的, 别的也会同时消失掉。 现在我们面临这样一个现象: 一个人复制后的每一个复制体都把自己看成一个独立的人, 这样我们不可能用劝说的方式清除总网中所有的复制体。 现在我们只有一个选择了。” <br>\n<br>\n　　创建时间：2004-9-20 北斗刀寒制作\t <br>\n<br>\n　　Power by Softscape HTML Builder 3","date":"2019-06-06","agreeCount":0,"discussionCount":0}