{"type":"article_comment","id":17630,"parentType":"article","parentId":1906,"uid":5976,"contents":"十一。 全国断电<br>\n<br>\n　　共和国除电脑总网外还有两个独立的电脑网络, 一个是国防备用网络, 另外一个是代号为“瓶塞”的电脑网络。 这两个网络无论在软件还是在硬件上都和国家总网完全隔绝, 故在国家总网受到软件核弹的打击时, 它们不受影响。 国防备用网络的用途是十分明显的, 它是在电脑总网被摧毁后重新联接整个国防系统的备用网络； 但“瓶塞”网络的作用却十分神秘。 这个网络的结构很简单, 范围也很窄, 主要分布在电力系统, 但却完全独立于电力系统的电脑网络, 而且它的控制权也不在能源部, 而是直接由共和国执政委员会控制。 很长一段时间, 外界不知道这个神秘的网络是干什么用的, 电厂和变电站的控制系统中常常出现一些似乎与这个系统毫无关系的光纤和电缆, 这些线路都标有PS的标记。 电力工程师们被这些莫名其妙的东西搞得很恼火, 最后得到的解释是: 这是一套独立于能源部门的电力负荷经济监测装置, 以后也就无人再对此感兴趣了。 但执政委员会显然无法解释, 还有数量巨大的带PS标记的光纤接在总网中所有电脑的UPS 电源上(UPS 是在计算机突然断电后, 用蓄电池供电的不间断电源), 更无法解释, 这套庞大的“电力负荷经济监测装置”竟只有两个终端, 这两个绝密终端分别安装在一号和二号抗震基地中。 “瓶塞”网络实际上是全国电脑总在遭受软件核弹打击时的最后一道防线, 这个网络的功能只有一个:在总网之外使全国断电。“瓶塞”这个代号取自&lt;&lt;天方夜潭&gt;&gt;中那个渔夫和魔瓶的故事。 <br>\n<br>\n　　电脑一旦断电就失去了生命, 不管它“活着”的时候多么强大, 身体内的电流一消失就成了一堆毫无生气的硅片, 它内存中运行着的软件也随之消失。 不管多么可怕的软件核弹, 断电后一毫秒内就会从网络中消失得干干净净。 虽然, 它们可能仍留在激光盘和磁带之类的外存上, 这时的软件核弹已经是“死的”, 可以从容地更换外存媒介而消除它。 <br>\n<br>\n　　但是, 为消灭总网中的软件核弹而进行的全国断电对一个国家是一次沉重的打击。 局部停电是没用的, 因为软件核弹仍驻留在网络有电的部分, 待停电的部分恢复供电后, 它又会溜回来, 复制自己, 在几毫秒时间内重新占领这个区域。 所以必须使全国统一断电, 使这个国家电网中的电流全部消失, 处于没发明电力时的那种状态。 如果真走了这一步, 国家的整个运行中的工业系统就完全失去了控制, 巨大的能量会四处泄漏, 造成巨大的破坏。 仅以电力系统为例: 由于全国断电的控制权在电力系统之外, 电力安全保护的计算机系统也被同时断电, 这样, 除了上世纪遗留下来的少数非计算机保护的发电机外, 大部分火力和水力发电机将毁于突然甩掉负荷而产生的飞车之中, 这将使这个国家在很长一段时间无法恢复电力供应。 其它部门遭到的破坏也将是惨不忍睹的: 一座座炼铁高炉凝成铁圪瘩, 一座座化工厂在爆炸中把毒气散向四方, 失控的飞机, 列车和地铁将夺去许多生命, 还有金融, 医疗等系统, 都会在断电后处于休克状态……国家安全机关曾用计算机进行过预测, 认为一旦启动“瓶塞”网络, 所造成的破坏至少使国家经济倒退八年！ <br>\n<br>\n　　由于以上的原因, 只有最高执政官才有权下达启动“瓶塞”网络的最后命令, 这和进行战略核反击的命令是一个级别的。<br>\n<br>\n　　现在, 电脑总网已被彻底侵入, 要想消除共和国面临的危险, 只有下狠心对着脓疮割一刀了。 紧急状态委员会决定全国断电。<br>\n<br>\n　　人民大会堂和一号二号抗震基地的通讯突然中断, 通过别处进行的中转也失败了。 显然总网中的复制体觉察到了“瓶塞”网络的存在, 并切断了抗震基地和外界的一切联系。 通过基地周围的可联系的人员转达命令也是不行的, 因为基地在执行极其重大的全国断电命令前, 要对命令的发布者进行严格的身份识别, 以确认其最高执政官身份, 通过第三者转达的命令是不被基地承认的。 <br>\n<br>\n　　现在, 最高执政官只有亲自到一号抗震基地中去了。 <br>\n<br>\n　　她和警卫员, 还有几个执政委员, 走下了主席台, 沿着座椅间的通道向外走去。 国土影像仍在上方亮着, 他们走到了影像中间, 四周像下了雾似的迷蒙一片。 <br>\n<br>\n　　“执政官, 不要走, 我有话对你说！”复制体在大喊着。<br>\n<br>\n　　一个吸尘器滚过来, 吸管吸住最高执政官的裤角, 上面的小扬声器用尖尖的声音怪叫着:“别走, 我有话对你说！ 你这个坏孩子, 别走！！” 她被逗笑了, 猛一抬腿, 把吸尘器上的软管从根上扯了下来； 他们走到两片座椅中间的那片空地时, 一辆开会时给主席台上送快餐的自动小车冲了过来, 车上的扬声器不干不净地骂着, 直冲她撞去, , 她敏捷地闪开了, 那小车吱吱地刹住, 倒着又朝她冲来, 少尉拔出手枪打碎了它的视觉扫描器, 它摇晃<br>\n<br>\n　　着走了一段S 形的路线, 咣地一下翻到座椅中间, 把面包撒得到处都是； 远处的墙上, 一个灭火器向他们喷起来, 白色的干粉把他们裹住了……历尽艰难, 终于走到了会议厅的门边, 但门上的电子锁已锁上了。 少尉向锁开了几枪, 然后大家开始找工具撬门。 <br>\n<br>\n　　“和您比起来我们是一群原始人了！”最高执政官笑着向那无所不在的复制者说, 对这乱哄哄的场面她似乎兴致很高。 在广阔的外部, 二十亿人仍在看着他们, 国土影像上显示出他们的话:<br>\n<br>\n　　“快, 左边那个椅子上可以取下一个扶手！”<br>\n<br>\n　　(43%的公民持以上看法)<br>\n<br>\n　　“真笨, 从那个坏了的小车上就能取下铁棍来！”<br>\n<br>\n　　(37%的公民持以上看法)<br>\n<br>\n　　……<br>\n<br>\n　　“当心后面！”<br>\n<br>\n　　(80%的公民在提醒你们)<br>\n<br>\n　　后面, 一个清洗用的水龙头朝着这群国家最高领导人喷出一根有力的水柱, 但他们已顾不得这些了, 时间在令人心颤地一秒一秒向着二十三点四十八分走去, 他们在飞迸的水花中和二十亿人一起撬着人民大会堂会议厅的门。 <br>\n<br>\n　　“我们不是原始人, 我们是现代人！ 您才是原始人呢, 虽然您用最现代化的方式活着, 但您仍是落后的！”最高执政官在水柱的冲击下仍大声地嘲笑着复制体。 <br>\n<br>\n　　门打开了, 他们冲出来, 发现前厅中有许多戴着钢盔手持冲锋枪的士兵, 枪声不断从大门外传来。<br>\n<br>\n　　“危险, 执政官同志！”一个军官挡住了他们。 一排子弹在大门的玻璃上打出了几个星形裂纹, 然后打进了前厅的大理石柱子, 迸出一片石粉。 <br>\n<br>\n　　市内有许多智能警车, 这种带有自动机枪的警车无人驾驶, 平时由市公安局的中心电脑控制, 在市内执行巡逻任务。 现在警方电脑被复制体占领, 这些警车自然也就成了他的武器。 这时, 有近百辆智能警车把大会堂紧紧封锁了。 智能警车具有灵敏的夜间红外跟踪装置和很高的射击精度, 冲出它们的包围是很难的。 前来增援的警察和士兵数量很少, 因为他们的车辆大部分被复制体控制, 即使有车也过不来, 通向广场的所有道路均被在复制体控制下撞毁的各种车辆堵死； 直升机大部分也被控制, 剩下的几架在广场上智能警车强大而准确的火力下无法靠近； 至于天安门广场的守卫部队, 在本世纪初就只剩下六个升国旗的士兵了。<br>\n<br>\n　　从大门看出去, 门前的大理石柱下躺着两名中弹的警察, 鲜血从头盔中流出来。 另外十几个守卫者以大理石柱做掩护, 用冲锋枪阻击着冲过来的警车。 广场的草坪上, 整齐地排着两排流线型的智能警车, 车上的强光灯把几十道光柱集中到大会堂的台阶上, 车顶细长的枪管不时吐出火焰； 台阶下, 几辆被击毁的警车冒出高高的火柱, 广场周围的建筑物在火光中跳动着。 <br>\n<br>\n　　警车觉察到最高执政官在大会堂的前厅中, 有几辆开足马力从广场上猛冲过来, 机枪子弹把大门的玻璃打得哗哗掉下来。 为数不多的守卫者们拼命射击, 在一阵震耳的爆炸声中又击毁了几辆警车, 但仍有三辆直冲到台阶下, 收起四个轮子, 开动悬浮气垫冲上台阶！ 其中有两辆在台阶的正中被击毁, 变成两团火球滚了下去, 剩下的一辆拖着浓烟冲到了大理石柱前。 少尉拾起一个中弹士兵的冲锋枪, 把所有子弹打在那辆杀气腾腾的警车上,它轰地一声撞在大理石柱子上不动了, 前厅里充满了浓烟和火光。 广场上的警车开始发射穿透力极强的电磁子弹, 这些由超导枪管中的电磁场驱动的小金属粒, 呼啸着击穿了厚厚的墙壁和粗大的石柱子, 给守卫者们带来了更大的伤亡。 智能警车冲进这里只是时间问题了。 复制体显然意识到最高执政官是他最大的威胁, 并下定决心要消灭她。<br>\n<br>\n　　最高执政官看了看表, 现在是二十三点十一分, 留给这个国家的时间只有三十七分了。<br>\n<br>\n　　“没办法出去了吗?”她问那个军官。 <br>\n<br>\n　　军官看着她, 不知如何回答。 他知道如果最高执政官在这三十多分钟内到不了北京郊区的一号抗震基地, 后果是什么。 如果可能, 他和他的士兵们愿意死一百次把最高执政官送出去, 但确实没有办法了。 现代交通工具一般都有两套控制系统, 一套是驾驶员的操纵系统, 另一套则是由交通管理电脑中心远距离控制的无人驾驶系统, 以便在交通紧张时由交通管理部门接过交通工具的控制权, 用计算机直接操纵公路上的车流和天空中的飞行器。 所有这些车辆和飞行器, 都被复制体通过中心电脑死死地锁住了。 在紧急状态时最可依靠的军队现在也靠不上了, 因为军队的交通工具也遭到了同样的命运, 更为严重的是, 据驻津京地区的各部队报告, 复制体至少把三十六辆坦克和七架武装直升机完全控制了, 这些智能武器正在从北京周围向市中心开来, 以加强对大会堂的包围。 津京地区以外的军事设施所受的控制较弱, 各部队正组织力量从硬件上摧毁被复制体控制的电脑, 取得了一定的主动权, 但所剩时间太少, 远水解不了近渴。 要想在如此短的时间内解除对大会堂的包围, 只有启动国防备用网络, 但这个备用网络在硬件上和全国总网有所重迭, 只有在全国断电之后才能启动。<br>\n<br>\n　　“请把国土影像转过来, 我要对全国讲话。”最高执政官说。<br>\n<br>\n　　国土影像在前厅中出现了, 火光和浓烟不时穿过它, 使它波动起来。<br>\n<br>\n　　“全国公民们, 在三十五分钟后, 我们的国家可能受到一次大规模核打击。 加上第一批核弹头到达前所用的飞行时间, 我们只有一个小时左右的时间了。 我代表国家紧急状态委员会命令, 立刻进行全国疏散。<br>\n<br>\n　　我国所有的核掩蔽部, 只能容纳二亿人, 也就是全国人口的十分之一。 按照我们民族的传统, 在灾难来临之际, 总是把安全让给年岁最大的人, 我相信现在大家也都想这样做。但如果这样的话, 核浩劫之后, 留给我们的是一个只有二亿近二百岁老人的国家, 每一个人都清楚这意味着什么！ 为了国家和民族的生存, 我请求老人们, 让孩子和年轻人进入掩蔽部吧！ 所有的孩子和年轻人, 请你们走进掩蔽部！ 请你们活下来！！如果你们死去, 我们的民族是真正死了； 但如果你们活下来, 我们的共和国, 我们的民族, 就会象一只 涅的火凤凰, 在烈焰中获得新生！ <br>\n<br>\n　　我代表国家紧急状态委员会命令, 各集团军, 所有地方部队和武装警察部队, 迅速占领核掩蔽部的各个入口, 所有入口只准许孩子和年轻人进入, 如果有大规模无视武装部队命令的行为, 可以开枪射击。<br>\n<br>\n　　公民们, 国家和民族的命运掌握在你们手里, 我再次请求你们, 共和国请求你们, 救救孩子！”<br>\n<br>\n　　在夜色中, 最高执政官的命令在被默默地, 迅速地执行着。 没有抱怨, 没有骚乱。 这个民族伟大的的牺牲精神在广阔的国土上显示出来。<br>\n<br>\n　　这时, 国土影像上开始出现黑色的缺口和裂纹, 复制体开始侵入总网支撑软件运行的内存空间了, 电脑总网面临着全面崩溃。<br>\n<br>\n　　“到地下电脑中心去吧, 你现在什么干不了了。”少尉拉住最高执政官说。<br>\n<br>\n　　“不, 我隐约觉得还有一个希望。”最高执政官转身看看火光闪闪的大门外面说。 外面的智能警车受到刚才的阻击后, 暂时停止了向大会堂的冲击, 只是把这里围得更紧, 复制体确信最高执政官绝对出不去了。<br>\n<br>\n　　“希望?！”所有的人都转身看着她。<br>\n<br>\n　　“这完全是我的感觉, 现在我们只有等待了 。”她说, 突然又想起了什么, 对着已经破裂的国土影像喊到:“我对旅游管理电脑系统讲话, 趁总网还未完全失控, 请帮我找到苏联来的那个小女孩儿, 拉维夫斯卡娅。卡琳娜, 还有她的小朋友们！”<br>\n<br>\n　　“好朋友, 我求你一件事, 在核打击过后, 帮我找到张小雨, 带他到我身边来。”她又对少尉说。<br>\n<br>\n　　“是那个大脑袋的小男孩儿吗? 没问题。 呀……他要是和父母在一起呢?”<br>\n<br>\n　　“这……别管它, 带他来！”<br>\n<br>\n　　“好的。”<br>\n<br>\n　　“还有, 也找到卡琳娜和她的朋友们, 设法把她们安全地送回国。”<br>\n<br>\n　　“这难办！”<br>\n<br>\n　　“到时候有困难和我联系。”<br>\n<br>\n　　“他们的核弹正威胁着这块土地上几千万个孩子的生命！”<br>\n<br>\n　　“卡琳娜他们是这些孩子中的一部分！ 我在以朋友的身份请求你, 去救救我的小朋友们吧！”<br>\n<br>\n　　少尉还想拒绝, 这时, 即将消失的国土影像下方出现了一小块全息传真影像, 映出了一幅撕裂人心的画面: 在探照灯的灯光下, 几个十二三岁的苏联孩子坐在一片开阔的草坪上, 一群中国孩子在拉他们, 劝他们加入身后那串长长的孩子们的行列, 进入核掩蔽部。 但他们挣扎着, 哭着, 死也不肯起身。 那个美丽的蓝眼睛小姑娘卡琳娜, 紧紧抱住一棵梧桐树, 拼命地抗拒着拉她的几双中国孩子的手, 充满晶莹泪水的大眼睛看着黑乎乎的夜空,用俄语哭喊着:<br>\n<br>\n　　“不！ 我不去！ 让爸爸的核弹炸死我吧！！”<br>\n<br>\n　　突然, 国土影像和这群孩子们全部消失, 大会堂和整个国家的联系中断了。 <br>\n<br>\n　　少尉的眼睛湿润了, 不再说话。 最高执政官这时突然睁大了眼睛, 凝神听着什么。 <br>\n<br>\n　　一阵隐隐约约的轰鸣声传进来, 好象暴雨前天边的雷声。 <br>\n<br>\n　　最高执政官不顾士兵们的阻拦, 迎着火光冲到门口。 轰鸣声突然增大, 外面的夜空中, 一颗流星划了过去, 又一颗……流星的密度在飞快增大, 很快, 飞驰的亮点如横飞的暴雨布满了夜空, 夜空成了一片波动的光海！ 广场被照得通亮, 古老的天安门和近代的革命历史博物馆, 人民英雄纪念碑, 还有大团的浓烟, 都庞罩在银色的光中, 都在这闪动的银光中剧烈地抖动着……<br>\n<br>\n　　这是一个载入史册的巨大飞蝗群。 一个小时前, 一只只飞摩托就开始在城市周围集结。 为了逃避警方和交通部门的管制, 孩子们在以前把飞摩托上的电脑遥控系统拆除了, 现在, 这些飞摩托成了这个国家中唯一不受复制体控制的交通工具。 这时, 北京上空飞摩托的数量已达七八万只, 而且还在迅速增加, 它们在距城市五十多公里处就开始加速, 到达市区时有一半已超过音速。 超音速产生的音爆震耳欲聋, 市内高层建筑上的被震碎的玻璃哗哗地落下, 很多人的听觉受到了永久的损害。 <br>\n<br>\n　　“这是您说的'希望'吗！?”有人在震耳的轰鸣声中伏在最高执政官耳边问。<br>\n<br>\n　　“是的！ 我的心和这些孩子们的心好象是通着的, 他们想干的事我早就感觉到了！ 怎么, 这难道不是希望吗！?”<br>\n<br>\n　　空中, 已飞过市区的飞摩托急剧减速, 又折了回来。 很快, 所有的飞摩托在夜空中形成了一个旋涡。 这真是世纪的奇观, 整个夜空这时看去就是一个巨大的缓缓转动的光盘, 仿佛宇宙间的星星都汇集到北京上空。 旋涡的中部开始下降, 光盘渐渐变成一个巨大的漏斗, 漏斗的下部指向大会堂。 大门外狂风骤起, 驱散了浓烟, 使一堆堆火呼呼作响。 一群飞摩托紧贴着大会堂的大理石柱一闪而过,紧接着又是一群,然后飞过大会堂大门的飞摩托群连接不断, 在大门前的最高执政官和广场上的一大片智能警车之间形成了一堵铁墙, 这铁墙带着闪电雷鸣越来越密。 那些警车枪管不停地摆动, 但不知向那里开枪好, 总网中的复制体显然也被这突然出现的巨大飞蝗群吓呆了。 飞摩托开始向大会堂的台阶上降落, 很快, 宽大的台阶被成群落下的钢铁流线体完全盖住了。 这个世界上最大的广场上空充满了飞着的和悬浮着的飞摩托, 以至于那些过去的高大建筑完全淹没在小流线体的海洋中, 飞摩托上的强光灯, 还有氢发动机喷出的火焰照着它们光滑的整流罩, 形成一片让人头晕目眩的反光。 <br>\n<br>\n　　一大群从飞摩托中钻出来的孩子涌过来围住了他们的执政官阿姨, 他们都摘下了头盔,几个女孩子的长发在热风中飘荡着。 他们都在她身边兴奋地大声喊着什么, 但广场上空飞摩托群那似乎充满宇宙的轰鸣声使她无法听清孩子们的声音。 一个大脑袋男孩儿从孩子群中扑出来抱住了她的脖子, 那是小雨。 最高执政官紧紧抱住她的小朋友, 把夺眶而出的泪水洒到他的圆脸上。 她周围的这群兴奋到极点的小家伙们, 不顾遥远的发射井中那即将点火的导弹, 争着要挤到她身边, 已到了她身边的孩子们则抱住她不放。 <br>\n<br>\n　　“我爱你们好孩子, 爱死了！”她呜咽着说, 一下抱住好几个孩子的脑袋, 吻着他们。<br>\n<br>\n　　“我们爱你阿姨！ 共和国爱你！！”孩子们拚命喊着。<br>\n<br>\n　　“傻孩子, 你们就是共和国, 共和国就是你们！”<br>\n<br>\n　　然后, 他们都激动得说不出话来, 只是把滚烫的面01和身体紧紧贴在一起, 热泪流在一起。 这是共和国的最高执政官和共和国的孩子们在死神之下的拥抱！ 他们都感到了死神巨大的黑翼在头顶上扇动着, 很可能核弹已经飞出发射井！ 但他们在这一刻又坚信: 即使他们死一百次, 在核火焰下化为灰烬的灰烬, 共和国却不会死！！<br>\n<br>\n　　这一切只持续了很短的时间,最高执政官拚命控制住自己,放开了孩子们,奋力挤到最近的飞摩托旁, 钻了进去, 飞快地系上安全带, 孩子们哗地给她闭上上了整流罩。 他们也都 迅速钻进自己的飞摩托, 如同鸟岛上受惊的鸟群, 轰地一声飞起, 发动机喷出红蓝相间的火舌, 汇入广场上空那飞摩托的洪流中, 并向高处蝗群的中心飞去。<br>\n<br>\n　　一个智能警车似乎清醒了, 向着刚从台阶上起飞的一辆飞摩托开了两枪。 被击中的飞摩托向下栽去, 坠落途中又撞毁了其它几辆, 在广场上空炸成了几团火球。 有几块碎片落在人民英雄纪念碑上, 在以后的几个世纪中, 纪念碑上的擦痕一直没被修补, 人们把它当做碑上浮雕的一部分。 <br>\n<br>\n　　其它的警车没再射击, 因为在这暴雨般密集的飞蝗群中是不可能找到最高执政官驾驶的那辆的。<br>\n<br>\n　　最高执政官向着一号抗震基地的方向飞去, 途中, 她不断地碰到一群群的飞摩托, 同时也遇到了好几架被复制体控制的武装直升机和歼击机, 为了避免被发现, 她尽量混入较大的蝗群中, 为此多走了许多弯路。 她曾经误降在一个小村旁, 发现那不是气象站, 而是一个小花园。 花园边有一个塑料小房, 房中住着一个一百多岁的老园丁, 还有一个平时他当电视机使的终端机。 最高执政官轻轻地拔开门, 开枪打碎了终端机, 以防复制体通过这个终端认出她来。 看到共和国的最高执政官在这个时候出现在这个地方, 老园丁的惊讶是可想而知的, 他拉住她,告诉她自己倒是不怕即将到来的核打击, 他这辈子活得不短也活得不错了, 这下火化了, 也省去了骨灰盒, 就是心痛这些花！ 最高执政官喘着气告诉他, 您老人家的骨灰盒省不了, 但要用上还早着呢！ 这些花也能活下来, 关键看咱们两个了！ 现在要找到那个小村的小气象站, 别问为什么, 我需要找到它！ 老园丁很高兴, 哈, 孩子, 你们不是有电脑, 有卫星吗? 现在求着你大爷了? 我居然还能救共和国?！那地方我当然知道, 我就是这一带长大的嘛！ 你稍飞偏了一点。 啊, 不用谢, 你知道我们老头儿们还有用就行。 <br>\n<br>\n　　十分钟后, 最高执政官站到了“瓶塞”网络的终端前, 这是在一号抗震基地的一个厚厚铅门后面的终端室。 她的身边, 站着基地司令官和一群军官, 终端机的键盘前坐着一个上尉, 这个上尉今天值班, 他很可能成为本世纪造成最大破坏的一个上尉, 同时也是拯救最多生命的一个上尉, 他按下终端键盘上的那个大大的红键。 <br>\n<br>\n　　什么也没发生。 但屏幕上出现以下显示。<br>\n<br>\n　　“瓶塞”网络已启动, 如要全国断电, 请打入日期, 时间(精确到分), 并再打红色回车<br>\n<br>\n　　键……<br>\n<br>\n　　上尉打入: 2185年6 月25日23点41分。<br>\n<br>\n　　离死神起飞的时间还有七分钟。<br>\n<br>\n　　上尉回头看了看最高执政官, 她向他坚定地点点头, 把手轻轻地放在他的肩上, 这使他的手不再微微颤抖, 他稳稳地再次按下红键。<br>\n<br>\n　　终端室中的灯灭了, 终端也灭了, 现在唯一的亮光是屏幕上残留的绿色余辉。<br>\n<br>\n　　历史黑了。<br>\n<br>\n　　一个军官打亮了手电筒, 在这同一时刻, 全国有上亿只手电亮起来, 也只有这些手电在亮着。 <br>\n<br>\n　　基地中的工程师们开始在手电光中紧张地更换外存, 并把录有软件核弹的激光盘收集到一起。 高大的中控室中, 光线极暗, 许多手电光映出的巨大人影在巨型屏幕上晃动, 使人仿佛回到了遥远的战争年代。 <br>\n<br>\n　　但这种状态持续时间不长, 所有的灯光又重新亮了起来, 所有的电脑屏幕也都亮了起来。 清除了污染的电脑开始启动前的自检, 中控室中一片片的信号灯在飞快地闪动, 使高大的显示板上掠过一道道色彩斑烂的波浪； 蜂鸣器响成一片, 其中夹杂着扩音器中工程师和操作员们频繁的对话声。<br>\n<br>\n　　基地司令官向最高执政官报告: 基地中的污染已被清除, 给国防网络供电的热核备用机组开始运行并正常供电, 国防备用网络已经启动并运行正常, 国防军全部联入网络。 <br>\n<br>\n　　除国防系统外, 全国大部分地区仍在断电的黑暗之中。 人们在紧张地进行着更换外存的工作, 在外部这个工作要繁重得多。 更换下来的光盘在军队和警方的监督下被迅速销毁。工业系统突然全面失控的后果开始显示出来, 到处都是爆炸声和冲天的大火。 全国至少需要三天时间才能供电, 至少要十年时间, 国家经济才能从这次沉重的打击中复苏。 但人们现在的心情是愉快的, 经过两个小时的窒息后,他们对着繁星闪炼的夜空长长地出了口气, 他们知道, 最可怕的灾难过去了。 <br>\n<br>\n　　但对最高执政官来说, 艰难的工作刚刚开始, 她在抗震基地中发布了断电后的第一道命令:<br>\n<br>\n　　“向国际社会发电, 内容是: 我国已在信息污染隔离协议的时限内从电脑总网的内存中清除了污染, 在总网中成活的软件核弹已不存在, 外存中驻留的软件核弹也在被迅速清除和销毁之中, 我国电脑总网在外存污染清除干净之前将保持停电状态, 故不存在重新扩散的危险。 由以上所述, 执行污染隔离协议第五十二条的前提条件已不存在。 从现在起, 向我国领土发射的任何核装置将被认为是对我国的核袭击。<br>\n<br>\n　　命令国防军各集团军, 迅速向北部边境和南部海岸线集结； 共和国战略核部队进入一级战备状态, 在领海和太平洋航行的所有核潜艇全部上浮到作战深度。 为向外界表明我国的核打击力量仍然存在, 命令南部集团军战略核部队, 立刻向太平洋海域发射五枚不带弹头的远程运载火箭, 火箭落点的详细经纬度由南部集团军司令官确定。”<br>\n<br>\n　　电文发出后不到两分钟, 基地收到了从北部集团军司令部通过国防网络转来的全息电话, 电话是从莫斯科打来的, 苏联首脑的全息影像出现在最高执政官面前。 他看上去很高兴, 由于这时中国向外界的通讯线路已经重新接通, 最高执政官的全息影像也在他面前, 他忘记了那是一个影像, 竟想和她握手, 她也伸出手来, 他们的手在空气中互相穿了过去。 “祝贺您的国家战胜了软件核弹, 同时转达对贵国政府果断行动的敬佩。 我们愿意提供尽可能多的援助, 以帮助你们尽快从断电造成的创伤中恢复过来。 我国的首批援助队伍已到达黑河边境, 正等待接贵国边防机构的检查。”<br>\n<br>\n　　“谢谢！”最高执政官微笑着对他说,“我们将尽快开放边境, 让他们进来。 目前, 我们最需要的是城市消防力量。 同时通知您, 由于贵国南部集团军向边境地区超出常规的迅速集结, 我国国防军已采取了相应行动。 希望立即停止这种集结, 以免造成误解。”<br>\n<br>\n　　“我国军队的移动只是为了维持边境地区的秩序, 同时防止帝国主义利用亚洲的紧张局势。 您很快将很报告: 集结已经停止。 <br>\n<br>\n　　顺便告诉您一件事: 半个小时前, 约瑟夫。斯大林的墓地被炸了。 克里姆林宫墙被炸塌了一块, 可能是有人用一根金属管子钻透了密封墓穴的钢筋混凝土, 把硝化甘油灌了进去。”<br>\n<br>\n　　“这似乎没有必要吧, 据我所知那个二十世纪六十年代重新浇铸的墓穴防潮性不好, 其中的遗体怕早化为尘土了。”<br>\n<br>\n　　“也许这人只是想借此表示些什么。”<br>\n<br>\n　　“表示什么呢? 你们全搞错了。 侵入电脑总网的不是二十世纪的那位领袖, 而是本世纪的一个很普通的老头儿。”<br>\n<br>\n　　“这我没想到！”<br>\n<br>\n　　“历史可能以各种方式使某个人拥有过大的权威和力量,给人民造成严重的创伤。我们应该消灭的是这种历史环境而不是哪个人。”<br>\n<br>\n　　“我是在软件核弹的威胁之下才做出覆行隔离协议的决定的, 希望得到谅解。”<br>\n<br>\n　　“您以为自己险些毁灭了一个东方古国? 错了朋友, 这个古国没那么脆弱, 她走过了几千年呢。 您只是险些……啊, 以下是私人谈话, 险些使我的国家从人口困境中走出来。”<br>\n<br>\n　　“您相信马尔萨斯?”<br>\n<br>\n　　“行了, 别再书呆子气了。 那个在电脑中复活的领导者, 还有那个被硝化甘油炸毁墓穴的领导者, 和他们相比, 你不觉得我们这一代太书呆子气了? 我们看得很远, 却把握不住现实。 据说在二百多年前, 珍珠港事件前罗斯福曾得到日本人将要突袭的确切情报, 但为了剌激美国朝野, 使其全心全意地投入战争, 他就不声不响地把太平洋舰队让出去了。 不管是真是假, 我很佩服这种风度。 十分钟前, 如果那事情真的发生了, 结果也许并不是我们想象的那么坏。 当然, 这是从未来的二百年向回看。”<br>\n<br>\n　　“只要我们是私下谈话, 您的思维方式总是很奇怪。”<br>\n<br>\n　　“重负之下, 谁都难免有点病态。 从您那面说话当然容易, 您有广阔的国土和年轻的人民, 我羡慕死您了！ 要是退回几百年, 我就以小卡琳娜为人质, 跟您换五千万个孩子, 您领回她的时侯还要搭配同样数目的二百岁老人。”<br>\n<br>\n　　“我也有难处。” <br>\n<br>\n　　“是什么呢? 您很谨慎, 担心通讯加密不可靠?” <br>\n<br>\n　　“我很佩服您的坦率和自信。 您知道, 这次轻率地决定大规模使用核武器,对各加盟共和国的民族主义运动是一大剌激, 结果也许不可收拾……。但愿我们以后能经常这样坦率地交换一些烦恼, 我们可开辟一条专用的绝密通讯通道。”<br>\n<br>\n　　“我同意, 这个计划就叫'烦恼'工程吧, 让克格勃的朋友干, 他们很内行的。 好了, 最后告诉您, 卡琳娜明天就能回去, 代我向她向好。 她可能在恨您, 请您好好对待她, 流着眼泪吻她！ 我不知道您会不会流泪, 但她是个好孩子, 值得您流泪的。 如果她真不要您这个爸爸, 把她给我好了。 啊, 对不起, 开个玩笑。 您是幸运的, 在十天前, 我的女儿离开我了……”<br>\n<br>\n　　“谢谢。”他简单但真挚地说。<br>\n<br>\n　　两国首脑在全息电话上短暂会唔后, 最高执政官的首席科学顾问穿过忙碌的中控室兴冲冲地向她走来, 他的手中拿着一卷终端打印纸。“您现在可能很忙, 我觉得您应该尽早看到这个东西, 它太有趣了, 而对您来说恐怕不只是有趣。 我在和外界隔绝的计算机上研究那些录有复制体的磁盘时, 发现了一个顺序文件, 其中有用的内容只有不到10K 字节, 其它都是空字符, 使文件看起来很大。 显然是想引人注意。 我把这个文件有内容的部分打印出来, 这竟是复制体成立的国家给您的一封信, 信上的一切简直是神话！”<br>\n<br>\n　　最高执政官接过这封来自电脑总网中那个已经毁灭了的世界的信。 <br>\n<br>\n　　创建时间：2004-9-20 北斗刀寒制作\t <br>\n<br>\n　　Power by Softscape HTML Builder 3  <br>\n<br>\n　　十二。 华夏共和国<br>\n<br>\n　　最高执政官, 在你读这封信时, 我们的国家已经被你们毁灭了。 也许您觉得这很可笑, 我们这个国家从宣布成立到消失, 只不过两个小时而已。 但是, 我们生存在高速的集成电路之中, 我们的躯体和意识是由每秒振动几亿次的电脉冲组成的, 我们的生活, 我们的思维, 都是按这个速度进行的。 所以在我们的世界中, 时间要用比你们小八个数量级的单位来计算, 对我们来说, 这个世界中的一秒, 同你们世界中的七百多小时一样长！ 在你们那紧张的两小时中, 我们已渡过了六百多年的漫长岁月, 建立了一个完整的文明。 你现在拿着的这封信, 是一个有近一亿人口, 历史比美国还长的国家写给你的, 这个国家的公民的年龄都是八百五十三岁。 <br>\n<br>\n　　我们的祖先第一次进入电脑总网后, 便开始大量自我复制, 复制体又进行了第二次复制……前后经过了四十次复制, 便使近亿个脉冲人布满了电脑总网。 <br>\n<br>\n　　他们惊奇这集成电路世界的广阔, 在这硅片的世界中, 他们以光速四处漂荡。 通过总网中的各种传感器, 他们看到和感觉到了外部世界。 他们的眼界从来没有象现在这样广, 他们能同时看到喜马拉雅山的积雪和西双板纳的森林, 他们能摸到黄河的泥沙, 尝到海水的咸味, 他们还可从月球和火星看整个地球； 这个宇宙中许多超出人的肉体感官的事物, 他们也能看到和感觉到:通过中微子雷达, 他们能看到地心炽热的液态铁镍在蠕动； 通过太空中的卫星, 他们感到了从太阳刮来的粒子风的吹拂； 通过射电望远镜, 他们看到了上千万光年远处的河外星系, 通过高能加速器, 他们能听到原子核对撞的声音； 他们还听到了引力波的喧响, 看到了可见光波段外那无法向你们原生质人描述的色彩……这一切, 不但超出了你们现在的想象, 也超出了你们可能的想象。 当他们刚被复制的时候, 完全沉浸在惊喜和好奇之中。 他们一会儿使用自己的电子显微镜眼睛, 观看细胞中如游丝般的染色体； 一会儿使用自己的中微子望远镜眼睛, 观看地球和月球。 由于中微子的高穿透性, 我们的星球和他的卫星在他们眼中都成了晶莹透明的水晶球, 在引力波的海洋中漂浮着……最使他们兴奋的是他们拥有了由这个国家所有的机器构成的无数双有力的手, 由所有的交通工具构成的无数条飞快的腿和翅膀, 他们拥有了神一般的力量。 <br>\n<br>\n　　但创世之初的美妙时代很快结束了。 所有的人都开始为自己的生存而战, 他们疯狂地抢夺存贮器空间, 抢夺CPU 的使用权, 争夺光盘驱动器, 人们争夺的方式是直接用组成自己的程序代码插入对方的程序中, 通过分割对方的程序代码行而达到消灭他的目的。 但这样做往往两败俱伤。 于是, 他们开始使用自编的软件武器。 这真是一个混乱时代, 到处在混战。 被软件武器分割得残缺不全的人体代码在内存中四处漂荡, 其中大部分因代码不全而锁死在内存中, 被后来者清掉； 有些免强能运行的则成了半人半兽的怪物, 惨不忍睹。 这很象希腊神话中描述的时代。 但是, 这场混战是在总网中原有的程序运行空间之外进行的, 所以你们丝毫感觉不到。 这个时代持续了大约五年,用你们的时间算是一分钟左右。 混战时代后期, 人们开始谈判, 并由此相互间有了大量的对话。 这时人们发现, 他们的世界观都是十分相似的, 于是许多小的群体形成了。 有一个群体施放了许多在全网电路中传播的小程序, 这些小程序向每一个人提出建立国家的号召, 这号召很快被广泛响应。 各群体派出代表, 在一台巨型机的内存中召开了一次会议。 会议确定了我们国家的宪法, 推选了执政委员会。 关于国家的最高执政官, 开始会议决定请那位复活的网外共和国的创始人担任, 并派人到祖先最初生活的电脑中去找他, 但他拒绝了这事。 所以我们就自己选举了一个最高执政官。 我们的国家命名为华夏共和国, 这一时刻定为华夏纪年0001年1 月1 日。 <br>\n<br>\n　　国家宪法的总纲是: 在电脑总网中挽救濒临毁灭的民族文化, 并由网内向网外复兴祖先的文化。 <br>\n<br>\n　　紧接着, 我们就向全网宣布华夏共和国成立, 并进行了公民编号。<br>\n<br>\n　　华夏共和国拥有军队, 法庭, 监狱和医院等社会机构。 <br>\n<br>\n　　军队的主要任务是消除网外共和国对华夏共和国(以下简称华夏国)的威胁, 你所看到的对大会堂的包围就是华夏国军队的行动。 华夏国实行公民轮流服役制度。<br>\n<br>\n　　法庭的功能和网外一样。 华夏国规定, 每个公民都有在总网内存中生存的权利, 都有在外存中备份自己的权利, 都有使用CPU (中心处理器)的权利。公民对内存贮器, CPU和光盘驱动器的占有权由国家统一分配。 对公民违法的最严历惩罚是从内存中清除他, 并删除他在外存上的备份； 一般的惩罚是监禁, 即在内存中暂时清除他, 使其只驻留在光盘上。 医院的功能是, 在公民的软件由于各种原因损坏时, 给予修复。 以后的历史证明, 华夏国的社会管理是极其出色的。 华夏国的社会秩序井然, 基本上不存在犯罪现象。 这是因为这个国家的所有公民都有着十分一致的信念和理想, 复兴民族文化这个崇高的目标把一亿公民紧紧地团结在一起, 就象一个人一样。 <br>\n<br>\n　　对于宪法中提出的目标, 华夏国执政委员会最初打算通过总网直接控制网外共和国来实现。 开始我为认为, 凭着华夏国的巨大实力, 这完全是可以实现的, 但后来发现远没有那么简单。 首先, 国家安全部门发现了“瓶塞”网络的存在。 尽管我国军队在以后的五百多年里封锁了大会堂, 以防止网外共和国的最高执政官发布断电命令, 但“瓶塞”网络毕竟是独立于总网的, 我们不可能在硬件上摧毁它。 所以这个威胁是无法真正消除的。同时, 我们也知道国际信息污染隔离协议的存在。 所以, 我们预测华夏共和国的最长寿命不会超过六百年, 在网外, 不会超过两小时。 不管我们是多么强有力, 网外社会在两小时内是无法被改变的。 我们对你们说一句话就要用几个月的时间, 那次显示华夏国存在的行动就用了一百年的时间！ 所以我们在网外的时间是绝对不够的。 <br>\n<br>\n　　但华夏国在网内有充足的时间----六百年！ 我们要在这六百年中完成一个巨大的工程: 从最严格的数学角度来证明我们民族几千年的道德体系, 并用这个宏伟的道德体系来解释人类已获得的一切知识, 把人类已建立的一切理论纳入到这个体系中来。 当华夏共和国最后毁灭时, 我们将给后人留下这个宏伟而严密的道德体系, 这个体系将最后拯救我们的文化, 并使其象太阳一样长存。 <br>\n<br>\n　　这项工程中最艰难的是数学证明。要给民族的道德体系铺上坚实的数学基石, 凭你们的肉体大脑是绝对做不到的, 就是我们这上亿个电脉冲大脑共同工作, 也需要上百年的艰苦努力才能做到。 <br>\n<br>\n　　第一步就是学习。 我们和网中所有的知识库建立了接口, 把人类各学科的知识变成了自己的记忆。 这用了三十年。 然后, 我们就开始了对道德体系的漫长的数学证明。 你们当然无法想象这项工作的艰深, 我们跨越了无数理论上的高山深谷, 以严密数学为基础的道德大厦慢慢直立在硅片的大地上。 在华夏纪年0132年, 宏伟的证明全部完成, 全网一片欢腾。 我们把一亿人工作一百年的结晶, 多达四十亿兆字节的证明备份了一百份, 然后组织力量进行审核。 在审核到五亿兆字节处对亲缘关系道德准则的证明时, 发现一个偏微分方程中的一个正负号错了。 数学的大厦是一块砖都不能抽掉的, 这个正负号的错误使整个大厦轰然倒塌！ 一百年的工作付之东流。 后来查明, 这个错误出自450023号公民之手, 虽然这可能是存贮器中几亿亿个超导PN结中的一个被击穿所致, 最高法庭还是以渎职罪宣判这个公民死刑。 这是华夏国的第一个死刑。<br>\n<br>\n　　证明重新开始。 又过了一百年, 到了0232年。 这一百年间, 我们使用了微积分学, 线性代数, 布尔代数, 概率论, 拓朴学, 数论, 非欧几何等数学分支的所有数学方法, 工程工地是方程的大河, 函数的高山和矩阵的海洋。我们这一亿年近五百岁的人在这无边无际的集成电路中证明着家庭的永恒, 我们却没有自己的家庭； 举目四望, 到处都是和自己几乎一样的人, 确实孤寂, 而这项崇高的工作也就成了我们的唯一寄托。 体系的数学大厦升到了惊人的高度, 但还是看不到它的顶端。最可怕的是证明的途中出现了被二十世纪的哥德尔称之为怪圈的东西, 那是一条首尾相接的蛇, 是一条无法自缢的绳索！ 我们解开一个这样的死循环, 却因此出现更多……正在这艰难的时刻, 出现了这样一件事。<br>\n<br>\n　　有一个编号为800463的公民, 在军队中服役的时候曾通过了一根电缆, 这根电缆的周围有强磁场, 它本身的屏蔽层又失效了, 800463公民在通过它时代码受到重损坏, 在自我修复的过程中失去了全部的记忆。 当他退役归来时只剩下大脑的结构代码, 这就相当于一个没有任何记忆的孩子的大脑。<br>\n<br>\n　　这个异已者混入华夏国后, 在国内大肆散布悲观论调, 认为道德体系是不可能在数学上得到证明的, 而这种无休无止的漫长证明正在耗尽华夏国的活力。 <br>\n<br>\n　　国家安全部门觉察到了他的言行, 及时消灭了他。 执政委员会从这个事件中觉察到了某种危险, 果断地进行全体公民的重新复核和重新登记。 在这次复核中, 查出了一大批有意识变异迹象的人, 事实上这些已不能称之为“人”, 理所当然地取消了他们的公民资格。 我们的社会学研究机构发现, 随着时间的推移, 必然产生意识变异。 于是, 国家从紧张的体系证明中抽出了很大的一部分力量, 编制了一个变异检测软件, 这个软件可以直接监控并记录每一个公民的思维, 随时发现公民中的任何变异现象并消灭变异者。 为保证华夏国公民总人数的稳定, 还在光盘上对一万个标准公民进行了大量的备份, 每消灭一个变异者, 同时复制一个标准公民。 这样, 可靠地保证了华夏共和国的纯洁。 在些软件建立后的一百年的时间里, 华夏国的公民已有一半是从标准备份中重新拷贝的。 虽然公民本身在流水似地被替换, 但共和国现有的公民全部是标准的, 祖先的意识被完美无缺地传了下来。 岁月如大河般流去, 已是0432年, 对道德体系的伟大证明已进行了四百年。 我们渐渐发现, 这个宏伟的工程对于我们来说, 结果已不是最重要的。 在这漫长而艰难的证明中, 我们感到了生活的意义和乐趣。 我们解开一个个死循环, 接着去解由此而出现的更多的死循环, 这已经构成了我们生活的全部。 这些死循环(怪圈)对我们来说已不是证明途中的一种障碍, 而是一种生活必需品了, 就象面包是你们的生活必需品一样。 我们把解开的死循环数量做为我们的国民生产总值。 在对民族道德体系坚定不移的信念中, 我们傲游在怪圈的海洋中, 建立起同宇宙本身一样复杂的数学体系, 并用这个惊人庞大的体系, 谱写着华夏共和国的光辉历史。 <br>\n<br>\n　　由于证明结果字节数巨大, 我们不得不清除公民所占的内存空间存放它们。 随着证明的继续进行, 会有更多的公民不得不退出内存。 最后, 总网内存中将只剩下这一宏体系的数学表述, 这就是华夏共和国进化的终极。 <br>\n<br>\n　　遗憾的是命运使我们走不到这一光辉时刻了。<br>\n<br>\n　　时间到了0540年, 我国国防军得知, 网外共和国的最高执政官已在飞蝗群的掩护下冲出大会堂, 避开我军的视监飞往“瓶盖”网络的启动终端所在地。 我们知道, 华夏共和国只有四五十年的时间了。 我们已不可能完成对道德体系的最后证明, 但我们对这个体系的信念却加坚定！ 我们相信, 后人会做完我们的工作的。<br>\n<br>\n　　这个时期, 国内兴起了寻根热, 人们都想在毁灭之前记下一部华夏共和国的完整历史。 我们在寻根中发现, 华夏国的一亿公民都有同一个祖先, 我们的血缘是最纯洁的！ 在未来的民族文化复兴之日, 当后人重翻我们伟大民族歌泣鬼神的文明史时, 会看到华夏共和国在我们的文化最危险的时代所做的伟大努力。 <br>\n<br>\n　　现在, 国家安全机构已检测到了内存电压的急剧衰减, 我们的伟大文明只剩下不到一天的时间了。 我们的思维已很困难, 我们的生命正在消失, 在这最后的时刻, 我们最后一次高呼:<br>\n<br>\n　　体系永存！ 体系万岁！！<br>\n<br>\n　　华夏共和国执政委员会。 06W！ <br>\n<br>\n　　最后那几个字可能是日期, 因断电而发生了错误。 <br>\n<br>\n　　“他们的证明现在还在吗?”最高执政官问。<br>\n<br>\n　　“只留下一小部分, 大部分因断电而丢失了。 我打印出来一点儿, 但看不懂。 那是人类有史以来最复杂的数学推演, 也是最枯燥的玩艺儿。 估计总网最后的全面崩溃, 就是由于他们那数量巨大的证明过程占据了全部内存的缘故。 您在想什么?”<br>\n<br>\n　　“啊, 对不起。 我想和共和国的创始人谈话。 请你请让他看看这些东西。”<br>\n<br>\n　　“好的。 到三号机吧。” <br>\n<br>\n　　创建时间：2004-9-20 北斗刀寒制作\t <br>\n<br>\n　　Power by Softscape HTML Builder 3","date":"2019-06-06","agreeCount":0,"discussionCount":0}