{"type":"answer","id":316339,"parentType":"question","parentId":29253,"uid":10712,"contents":"很多人，包括报道这件事，和那些youtube上的评论者其实都没有说准这件事，这在中国政治生态下是一件非常非常非常大的政治事件.<br>\n<br>\n首先我说一下这个事情100%是习近平授意的，根本不是刘鹤侮辱李克强，刘鹤也不敢，刘鹤虽然也是红二代，但是他“成分”极为特殊，刘鹤的父亲刘植岩是59年增补的云南省委常委，离核心圈子十万八千里，而且刘植岩是中共里少有的美男子，头发梳理的锃亮，喜欢穿皮鞋和大衣，收拾的很利索，而且刘家是世家，祖父是银行家和诗人，姐姐是当时知名诗人和作家，刘植岩本身也是象征主义流派诗人。但是也很遭中共这帮土农嫉妒，于是文革的时候就有人冤枉他搞破鞋，走资本主义道路，刘老爷子自尊心很强，开会住酒店时被揪出去批斗，就从9楼跳下去，被逼死了。跳楼死之前打扮的很利索，穿着自己心爱的呢子大衣，以最后的尊严面对了中共的冷血，结果就有人说他以死对抗社会主义。 中共老一代被迫害的很多，刘鹤他爸算是被迫害到最极端的那类，所以刘鹤就一直不怎么被共产党待见，怕他报复，毕业后找不到工作，最后还是在1984年，由任志强，把他聘用了去当一个部门经理，拿到第一份工资。 刘鹤因为本身不被中共待见，导致1998年才进局级，中国政治生态下，由于最低级别的“省会城市的市委常委”是副厅，所以，刘鹤到1998年才真的算上“领导”二字。 刘鹤是2011年还在国家发展研究办公室当副主任，在“北京基层”沉浮了整整14年！ 一直到习近平上位，才算上一号人物，这个和他本身是习近平同学肯定是离不开关系的. 在中国政治这种论资排辈的生态下，家庭背景复杂，资历浅，能力却强（刘鹤的硕士是在美国凭自己真本事拿下的，而且在党内公认最什么事情都稳妥）的人，是典型的那种小心翼翼的人物，你说他没事去惹李克强，李克强好歹也是总理，刘鹤惹他是能得钱还是得权，我真是打死都不信.<br>\n<br>\n其次就是中共会议有不同的形式，礼节，流程，规范。主持，参会，参与，参加，与会，出席，到场，宣读，宣讲，作报告，听取，认真听取，指导，指出，他说，他强调，作为，身为，这些用词代表了不同的场合，环境，流程和规范，都是要提前很久定下来，发给各级层人物事先做安排的，这次李克强参加的是一个典礼，具体项目归类是典礼类里的“仪式” ，仪式子集是归类于科技民生类的，本来应该用“参加”，但是由于地点在人大会堂，所以应该提半格，但是惯例一等常委，也就是总书记再提一格，总理再提半格，也就是说具体通稿表述，应该是“习近平总书记出席了xxxx仪式，并宣布xxxx事项。然后说李克强总理出席了仪式，然后再说xxx，xxx参加了仪式并祝贺xxxx。 然后换段落，参加仪式的还有xxx，xxx，xxx等同志（政治局级别的）” 通稿和新闻都要尊这个格式，而且现场礼仪也是配套的，总书记应该再介绍自己的时候同时鼓掌，在之后站起身旋周致意，并手臂呈近90度的锐角挥手，总理应该顿身点头起立回身致意并且不能挥手，只能在回身后鼓掌或者不鼓掌皆可，回落座位时不可以向总书记一样可以采用接待外宾式的拚脚坐，其他常委则要求更多，手肘的角度都有相关的要求。 这些利益上的东西，历代中共领导人都是半做半不做，毕竟不是古代了，这么搞很累，唯一“中共礼节”做得很好的就是胡锦涛。但是做不做是一码事，知不知道是另外一回事，你刘鹤，习近平，李克强，哪有理由不知道出席仪式应该给总理留时间会选转身致意的道理？分明就是故意借这个东西说事.<br>\n<br>\n事后的处理也是欲盖弥彰，央视新闻画面修改了，但是人日等发出的视频通稿还是羞辱版，你要心里光明正大，就是一个小失误，那你就都别修改。你要是故意掩盖内斗，你就都改了，哪有改东不改西，犹抱琵琶半遮面的？<br>\n<br>\n还有新华社通稿是用了正式的“习近平出席了北斗xxzxxxxz，宣布yyyyyyy，并预祝ooooooo，然后正常下面接李克强总理出席了xxxzxxxxz. 但是除了新华社，中国政府网，央视网等都是用了截搭，就是表面上看起来就一句习近平出席了，点进去，分段，才能看到李克强韩正并列的出席咨询.&nbsp;<br>\n<br>\n真正的党媒，比如中央党校网则更干脆，就以《习近平总书记宣布北斗xxx》为题目，干脆避开了一切程序用语，既显示了一尊突出，也避免了不得不谈程序礼仪以免冒犯李克强，这个中央党校网的编辑最近肯定要提了，这是个人才！<br>\n<br>\n从种种迹象看，这次根本不是羞辱和乌龙，就是习近平有组织有计划授意刘鹤做的一场打压！","date":"2020-08-03","agreeCount":63,"discussionCount":8}