{"type":"answer","id":172780,"parentType":"question","parentId":18936,"uid":22856,"contents":"我看這篇文看笑了<br>\n自以為是的傢伙，很明顯他不明白少數服從多數的道理，<br>\n台灣媒體的兩次不同家的民調，支持部長決定的比例：一個92%，另一個80%支持<br>\n<br>\n感覺就是個大一統，連中國一開始綁架台商當人質的事都不知道<br>\n這種人不用多說，鐵拳下來他都不無辜<br>\n<br>\n----------------------------------<br>\n<b>作者：張江名媛</b><br>\n<br>\n<b>原標題：今天，我被台灣徹底激怒了</b><br>\n<br>\n今天想聊一件跟台灣疫情有關的事，這件事雖然在整個武漢肺炎裏頭不算什麼大事，但卻很有意思很值得玩味。<br>\n<br>\n前幾天，台灣上下都為這件事吵翻了天，就是讓不讓陸配的小孩回台灣？<br>\n<br>\n啥叫陸配呢，就是一個台灣人跟一個大陸人結婚了，那個大陸配偶就叫陸配。<br>\n<br>\n我去瞅了眼來龍去脈，我突然發現，整個台灣社會已經病入膏肓了，不僅已經完全被民粹綁架，還動不動就是意識形態掛帥。<br>\n<br>\n以前雖然也隱約這麽覺得，但是沒有這次這麽強烈。<br>\n<br>\n本來這事兒其實挺簡單的，最近各個國家和地區都在從大陸撤回自己人，台灣也不例外，台灣陸委會就做了個決定，說基於家庭團聚和人道考量，開放陸配子女入台，但必須在家隔離14天。<br>\n<br>\n注意，這跟從武漢撤台胞是兩碼事，是針對所有在大陸的陸配子女。<br>\n<br>\n沒想到，台灣網民不幹了，連夜灌爆台灣地區領導人、「行政院院長」、陸委會的臉書，說我們不同意這波人進來，他們是大陸身份，沒有台灣身份，現在肯定要台灣人優先，要是這波人都進來還帶了病毒，我們的醫療條件根本無法負擔。<br>\n<br>\n這個陸委會呢也是個慫包，立刻乖乖認錯，門檻一再收縮，從「未成年」、「大陸親人無能力照顧」，到「父母都在台灣」、「專案審查準駁」，一天之內改了三四回。<br>\n<br>\n但是台灣網民還是不滿意，隔天台灣疫情指揮中心的頭頭陳時中直接宣布，撤回陸委會方案。<br>\n<br>\n末了，這哥們還丟了句風涼話，「一開始國籍是可以選的，既然已經選擇了加入大陸籍，沒有選台灣籍，那現在必須自己要做安排，自己要做承擔！」<br>\n<br>\n台灣人說話都比較文氣，翻譯成大白話就是，早知如今，何必當初。<br>\n<br>\n我記得在台灣今年1月大選之後，台灣作家廖忠信的一篇文章曾經在大陸人的朋友圈刷屏，叫做《選戰之後：台灣為何與大陸漸行漸遠？》。<br>\n<br>\n我覺得這次疫情之後，大陸很多人也將和台灣漸行漸遠。<br>\n<br>\n而且我甚至悲觀地覺得，台灣再這樣下去，不僅會失去大陸的遊客，還會失去大陸一整代年輕人的人心。<br>\n<br>\n就拿這次疫情來說，全球各國都在向大陸捐贈物資，台灣沒說捐點物資也就算了，還說要禁止口罩出口一個月，大陸網民看了很難受，我當時還寫了篇文章替台灣說了兩句公道話。<br>\n<br>\n後來台灣要從武漢撤台胞，中間又各種扯皮，說發現了第一批撤回台灣的人員中有感染病例，民眾反彈很大，現在乾脆不撤了，讓近千名台胞滯留在武漢不管不顧，今天呢，連陸配的小孩都不讓你回台灣。<br>\n<br>\n不誇張的說，我可以說是對台灣比較了解常常也很能站在台灣角度去思考兩岸問題的不多的大陸人之一，連我這樣的大陸人看到這樣的新聞都很難平靜下來，何況其他大陸同胞了。<br>\n<br>\n當然了，可能在台灣很多酸民眼裏，我連同胞都算不上。<br>\n<br>\n我上次那篇替台灣辯護的文章後來在台灣的論壇裏引起了一些討論，裏頭有人居然說，這人也是被大陸洗腦的吧，還同胞呢，誰跟他們是同胞，我們是台灣，他們是中國。<br>\n<br>\n[url=https://chinaqna.com/a/103900][/url]》&nbsp;&nbsp;今天，我要給<mark>台灣同胞</mark>洗個地<br>\n[url=https://chinaqna.com/a/103900][/url]<br>\n我也是有點傻眼。當然了，我是不是你們的同胞不要緊。但是你們自己的同胞總該救吧。<br>\n<br>\n有的陸配和陸配的小孩雖然還沒拿到台灣的身份，但是是台灣人的媳婦台灣人的老公台灣人生的小孩總沒錯吧？<br>\n<br>\n這難道是那個一天到晚喊著我們是自由民主人權的台灣？<br>\n<br>\n美國韓國日本在撤僑的時候都是以家庭為單位，很多國家看到有的家屬還沒有取得身份特事特辦給他們辦臨時護照，你們呢？部門之間互相踢皮球，一會一個主意，最後乾脆說是不撤了，美其名曰傾聽民意。<br>\n<br>\n什麼是民意呢？灌爆你們臉書的人是民意，那些滯留武漢的台胞是不是民意？<br>\n<br>\n那些無法返回台灣的陸配和他們的小孩是不是民意？<br>\n<br>\n難道你們只聽多數人的民意，從不傾聽少數人的民意？<br>\n<br>\n不要告訴我這叫民主。<br>\n<br>\n難道你們任何芝麻大點的事只要有人灌爆你們的臉書，你們的政策就可以朝令夕改？<br>\n<br>\nok，就算遵從民意，在你們臉書上發言的只有區區幾千人，但是把你們選上台的可是800多萬票啊，這幾千人怎麽就能代表800多萬人了呢？還有600多萬沒選你們的人呢? 他們的民意算不算民意？乾脆再搞個全民公投算了？<br>\n<br>\n表面看你們是被民粹綁架，其實是你們在綁架民意。<br>\n<br>\n<br>\n民意對你們有利的時候你們就說傾聽民意，民意對你們不利的時候你們就說一個民主地區的領導者要有克服不同聲音的勇氣。<br>\n<br>\n你們不是口口聲聲說台灣是全世界醫療最好的地方嗎？怎麽到了關鍵時刻就說自己醫療承擔不了這麽多人了？<br>\n<br>\n目前在大陸還沒取得台灣身份的陸配子女總共也就1000多人，真正要回台灣的估計遠遠低於這個數，他們大部分人還不是在武漢，回台灣還要居家隔離14天，你們究竟在擔心什麼呢？<br>\n<br>\n湖北整個省都忙得團團轉，自己的老百姓都救不過來，但是因為你們是台胞，給你們又是安排飛機又是安排感染的人住院，不僅安排了床位，目前兩名在湖北感染的台胞都已經痊愈出院。<br>\n<br>\n而你們呢？還在算計著究竟讓誰先登機，陸配能不能登機，是用華航的飛機還是東航的飛機，還說每次返航人數不能超過200。<br>\n<br>\n這點小九九小心思說出來難道就不怕全世界貽笑大方？日本人送來了山川異域風月同天，親兄弟卻送來了唇寒齒亡。<br>\n<br>\n你們一方面說跟我們不是同胞，但你們身上又滿是中國人的劣根性。<br>\n<br>\n事不關己高高掛起，關心疫情也只關心會不會影響到你們自己，沒影響到就是兩岸一家親，一旦影響到你們就六親不認，自己人也不准回。<br>\n<br>\n你們趕武漢遊客走的時候就像趕雞瘟一樣，怎麽比大陸人還嫌棄武漢人？<br>\n<br>\n你們還很擅長詭辯，說什麼疫情優先，無關政治，這些只是暫時性的措施。<br>\n<br>\n既然無關政治為什麼政策一變再變，既然無關政治為什麼言語裏充滿著對陸配和陸配子女的歧視。<br>\n<br>\n你們還很擅長語言腐敗，整天把一些大詞掛在嘴邊，動不動就說我們是人權民主的自由社會，但是為什麼陸配的小孩就不能回台灣？陸配的小孩就不配有人權？<br>\n<br>\n說的好聽是說一套做一套，說的難聽點是做婊子又想立牌坊。<br>\n<br>\n我承認，你們是玩政治的一把好手。<br>\n<br>\n馬英九說了句防疫不能以民粹碾壓人權，你們就酸他在說風涼話，「立委」酸酸也就算了，地區領導人、「行政院長」也在酸。<br>\n<br>\n綠營酸酸也就算了，藍營的「立委」也跟著一起酸。這就是你們民主的格局，整天正事不幹，以酸前任和競敵為己任。<br>\n<center><br>\n[url=https://chinaqna.com/a/89397][/url]</center><br>\n去年你們拍了一部《我們與惡的距離》，火遍整個大陸和亞洲，我覺得這部片子拍早了，今天你們演的這一出，比《我們與惡的距離》不知道要精彩多少倍。<br>\n<br>\n陸委會的主任陳明通是不是你們執政當局任命的？怎麽最後大家都甩鍋給陸委會了呢？<br>\n<br>\n下邊的官員都不行，就你蔡女士審時度勢縱覽全局總是能在關鍵時刻力挽狂瀾。<br>\n<br>\n還有你們的媒體，天天說我們是全世界最言論自由的地方，發生了這麽大的新聞，竟然沒有一家媒體記者派到武漢採訪報導。每個台更是只看黨派立場，從不問事實真相。<br>\n<br>\n不讓陸配的小孩回台灣這麽明擺著操弄民粹的事情，三立民視居然可以睜著眼說瞎話，幾個藍色電視台也是一驚一乍，有個叫黃智賢的主持人說，台灣叫武漢肺炎就是在仇中。拜托，那日本腦炎是不是在仇日？<br>\n<br>\n我知道台灣某些政治人物很愛操弄這個議題，但也麻煩搞清楚狀況再噴好嗎？<br>\n<br>\n範瑋琪罵兩句狗官，臉書就被酸民灌爆，大小S的ins被罵翻，說你一個台灣的藝人怎麽老是胳膊肘往外拐，台灣有難的時候你有幫助台灣說過幾句話嗎？然後又上升到掙人民幣的藝人都不要臉的層面。<br>\n<br>\n我有時候也不是很認同這些台灣藝人的某些發言，但你們不是一個號稱言論自由的社會嗎？<br>\n<br>\n言論自由難道就只允許你們說話，不允許別人發言？只允許你們罵韓國瑜是高雄的病毒，不允許人家罵蘇貞昌是狗官？<br>\n<br>\n更可怕的是，台灣的大小媒體也跟著一起起哄一起炮轟這些藝人。<br>\n<br>\n你們眼裏哪有什麼言論自由，你們只有政治正確，看什麼能罵就往死裏罵，什麼罵了會被噴會有反彈就乖乖閉嘴。<br>\n<br>\n反正你們就是逢中必反就對了，不管是在大陸工作的藝人，還是跟中國有關的新聞，任何事只要牽扯到大陸牽扯到中國，就一反到底。<br>\n<br>\n我有時候看你們某些政治人物的臉書還以為祥林嫂復活了，不好啦，中國又打壓我們拉，不好啦，台灣再不抵制中國就沒救拉，而且通篇都是老掉牙的八股文，動不動就說我們台灣是一個民主自由人權的社會blabla。<br>\n<br>\n現在呢？這麽講人權的地方怎麽連自己的同胞都不願意接回去？這麽講人權的地方怎麽連自己的小朋友都不讓入台？<br>\n<br>\n他們中有很多人雖然暫時還沒有獲得台灣籍，但是長期都在台灣居住上學好嗎？<br>\n<br>\n再說你們說當初既然選了大陸籍現在就要承擔後果，請問小孩子有選擇籍貫的權力嗎？不讓他們入台也就算了，還拿他們的身份說事。<br>\n<br>\n現在，仿佛只要是大陸籍都帶著幾分原罪，仿佛只要是大陸人，身上就帶有病毒。<br>\n<br>\n菲律賓前一陣禁止大陸和港澳台的旅客入境，你們為什麼要去抗議呢？說台灣不是疫區，你們不能這樣。<br>\n<br>\n怎麽現在輪到你們自己，就禁止來自非武漢疫區的小孩而且還是自己人生的小孩入台了呢？<br>\n<br>\n是的，反正什麼都是大陸的錯，什麼都可以用意識形態掛帥，什麼都可以用民意當做擋箭牌。<br>\n<br>\n總之，你們自己就是沒有錯。<br>\n<br>\n你們建立了全世界最牛逼的醫療服務，就是無法負荷武漢的台胞和可能只有百來個的非疫區陸配子女。<br>\n<br>\n你們有全世界最開放的言論自由，就是在不讓陸配子女回台問題上不允許有不同的聲音。<br>\n<br>\n你們有全世界最包容的社會，但是就是歧視陸配和他們的小孩。<br>\n<br>\n我知道現在台灣很多年輕人已經不再像老一輩那樣對大陸有那麽深的感情，已經不再想念長江和黃河，想念的是富士山和鴨川。<br>\n<br>\n沒關係，你們可以不用想念大陸的大好河山，你們可以整天仇視大陸對抗大陸，你們可以整天吹噓你們的民主和自由。<br>\n<br>\n但你們也記住，你們在這樣仇視下去，大陸離台灣只會越來越遠。<br>\n<br>\n毀掉人心是很容易的，但建立起來有多難你們知道嗎？<br>\n<br>\n凡是去過台灣的大陸人哪一個不被你們的溫良恭儉讓所感動所折服，你們既有中國人的義氣，又有日本人的謙卑，你們的電影你們的文化更是影響了一代又一代大陸人，這兩天還有一部你們的劇《想見你》在大陸刷屏。<br>\n<br>\n所以我有時候真的搞不懂哪一個才是真實的你們？<br>\n<br>\n你們是有民主有選票，但是當一個政府連自己的國民都嫌棄的時候，當一個政府對自己人生的小孩都不願意接納的時候，有什麼臉說你們比大陸有制度優勢？有什麼臉說你們是華人民主的勝地？<br>\n<br>\n你們的行為只會讓大陸人覺得原來民主是可以不要人道的，原來有選票的人素質也就那樣啊。<br>\n<br>\n你們號稱你們的護照可以免簽100多個國家，是大陸的好多倍，你們連來個大陸都比我們去台灣更方便，但怎麽你們看起來比我們更像井底之蛙？<br>\n<br>\n動不動就說大陸人吃不起榨菜和茶葉蛋，你乾脆說大陸像朝鮮不就得了。<br>\n<br>\n真的，都不愛說你們。大陸的同胞現在每天都在以淚洗面，你們卻在爭論要不要接回你們自己的同胞。<br>\n<br>\n說實話，你們真的不值得我為你們在這白費唇舌。今天我寫這篇文章我相信在大陸也沒有多少人看的，因為現在已經沒有多少大陸人在關心你們。<br>\n<center><br>\n[url=https://chinaqna.com/a/86655][/url]</center><br>\n我們自己的苦難都關心不過來。我們正在遭受著國難，我們特別脆弱特別敏感，我們會因為日本的一句詩舉國感動，我們會因為某個人的一句話被刺激的舉國痛罵。<br>\n<br>\n假如，我是說假如，有人在海峽的那一頭說一兩句溫暖的話，哪怕只是一句簡單的加油，假如有人在海峽的那一頭主動伸出救援的橄欖枝，哪怕只是嘴上意思一下，我們會不會也因此被感動到？<br>\n<br>\n我們會不會為我們這麽多年沒有白喜歡台灣而感到自豪？<br>\n<br>\n我知道台灣有很多團體和個人在給大陸送口罩送物資，我身邊有很多台灣朋友隔三差五就在關心我的安危，我知道有很多<mark>台灣同胞</mark>在fbtwitter上為大陸祈福。<br>\n<br>\n但是我要告訴你們的是，不讓陸配子女回台這一樁事情就可以將所有這一切都毀於一旦。<br>\n<br>\n我很想問你們一句，如果日本今天爆發了疫情美國爆發了疫情非洲爆發了疫情，你們還會這麽無動於衷嗎？<br>\n<br>\n我承認，大陸是比你們落後，大陸在你們眼裏就是個窮親戚。我猜你們的心態一定是，窮親戚有難還是瘟疫，能有多遠躲多遠。<br>\n<br>\n沒錯，台胞的確為大陸的崛起作出了貢獻，我們每個人用的iphone都是富士康做的，但不要忘了大陸也給你們提供了流水線上廉價的女工，大陸也給你們提供了比大陸人都要好的國民待遇。<br>\n<br>\n你們的確給大陸輸出了很多偶像很多電視劇，但是不要忘了，大陸也給這些偶像比大陸演員高幾倍的片酬。<br>\n<br>\n不要給中國人丟臉了，不要給華人社會丟臉了。全世界就你們最孬好嗎？真是日了狗了，我前兩天還為你們辯護。<br>\n<br>\n再說一遍，我很喜歡台灣和台灣人民。<br>\n<br>\n但是對於台灣烏煙瘴氣的社會風氣和政治氛圍不敢苟同。<br>\n<br>\n我不是你們口中的小粉紅，也不是你們口中被洗腦的大陸人，但是這次並不妨礙我罵你們。<br>\n<br>\n你可以說我們不是同胞，但請不要消費我們的苦難。<br>\n<br>\n你可以說我們不是同胞，但請不要覺得每個大陸人都是病毒，你可以說我們不是同胞，但別借題發揮踩著大陸死難者的屍體去打你們的政治算盤。","date":"2020-02-21","agreeCount":27,"discussionCount":1}