{"type":"article_comment","id":1656,"parentType":"article","parentId":255,"uid":15,"contents":"在敌人一炮接一炮的攻击下，砥平里的每间房屋或其他建筑物都被一点一点地夷为平地。整个在战斗之前就大部被毁的小镇现在已完全成为了废墟。土墙倒了，茅屋顶着火并坍塌了。沿街停着的卡车与吉普车被炸得七零八落，残骸上冒着带机油味的黑烟。<br>\n<br>\n身着短大衣，呵气成霜的炊事兵们守着他们的灶坑，竭尽全力保证前面散兵坑里的步兵们能喝上热咖啡。有些炊事兵被弹片击倒，有些人眼见自己面前的灶坑被敌人的炮弹炸得粉碎。<br>\n<br>\n然而，在枪林弹雨之中，砥平里仍然坚持着。<br>\n<br>\n凌晨四点半，天空露出鱼肚白，令人恐怖的喧嚣与绞杀终于减小了。仅有的枪炮声来自东面的K连，他们正在进行着殊死搏斗。可是，十五分钟之后，这相对的平静被从南面传来的刺耳军号声打破。整整一个营，上千名中国士兵，占满了G连前面的斜坡。他们嘴里高喊着什么，向着最薄弱的两个排防御阵地的结合部发起冲击。同时，一阵密集的中国迫击炮弹落向前沿的散兵坑群。<br>\n<br>\n这是最狂暴的攻击。中国指挥官现在是不顾一切地把他们的士兵一波接一波地抛向砥平里。这是他们在天大亮之前的最后一次机会。沿着南坡，攻击人潮在不停地增高着他们的尸体堆。一些中国人终于抵近了主防线位置，甚至跳进了美军的散兵坑。现在，双方开始在血迹斑斑的雪地里进行着殊死的徒手搏斗。<br>\n<br>\n来自德克萨斯科比维尔的十七岁的班长科尔提斯.罗兹手持一支自动步枪在阵地前沿。有两个班的二十名敌人士兵向他的散兵坑涌了上来。罗兹的助手被子弹打伤倒在一边，罗兹只能自己独身战斗。在一轮不停的”哒哒哒”扫射中，他撂倒了一个班的敌人；然后，他飞快地换了另一支装满子弹的自动步枪，又撂倒其他的敌人。于是，已经精疲力尽的罗兹停了下来。可就在这个时候，假装被击毙的两名中国士兵悄悄爬近，然后一跃而起，向他扑来。有一人甚至抓住了罗兹手上的自动步枪。<br>\n<br>\n罗兹迅速抓过他受伤的同志的卡宾枪，跳出了散兵坑。为了救自己一命，他挥枪向一个中国士兵的头上砸去。那个中国人被砸死，而罗兹的卡宾枪的木枪托也砸碎了。他这时干脆把钢质枪管当作铁棒，挥向了另一中国兵，把他也打翻在地。然后，他又迅速扔下已经无用的卡宾枪，抓起自动步枪，向着山下继续开火。整个火线上都能看见类似的顽强抵抗，也正因为如此，防线在中国人的冲击下才没有垮掉。<br>\n<br>\n这个时候，一发120榴弹炮击中了团指挥所。尘埃落定，抖掉残土之后，人们发现一块金属弹片穿透了弗里曼上校的腿。那是一个并不致命但疼得钻心的弹伤；但上校不为其所动。<br>\n<br>\n这是中国人的最后一搏，因为白日已经光临白雪皑皑的山岭。一发绿色信号弹在砥平里上空升起，一支中国军号吹起了酷似美军熄灯号的悲哀号声。撤军令下达了。<br>\n<br>\n在一个通宵的战斗中，有两个中国师的两万人未能瓦解联合国军的防线。<br>\n<br>\n可是，他们多快又会再来一试呢？<br>\n<br>\n空中补给（Supply from the Air）<br>\n<br>\n早晨，中国人与二十三团脱离了接触。他们知道，在光天化日之下，美军的飞机会看见他们；继续进攻就是找死。但是，他们不打算撤离很远，最多也就是到砥平里周围美军炮火不及的那些山沟里，在那里，他们还可以重新集结队伍。<br>\n<br>\n中国人决没有放弃，他们仍然决心拿下砥平里，但不得不等到夜幕再次降临。<br>\n<br>\n在防御圈内，经过一夜炮火洗礼与徒手搏斗，一夜恐惧与刺骨寒冷，疲倦异常的美军士兵还不得不小心翼翼地挪动着，有人包扎伤口，有人修理军械，还有人在统计伤亡。<br>\n<br>\n一夜的攻击使敌人损失惨重。而在敌人迫击炮的精确打击下的二十三团却出人意料地伤亡轻微。这得归功于弗里曼上校要士兵深挖并遮盖他们的散兵坑，以及必须能够向任何方向开火的固执命令。多数法国与美国人的伤亡都发生在中国人接近了防御圈并能徒手搏斗的时候。可是，南来的路已经彻底封死了，由此，人们想到这些相对轻微的伤亡也得不到补充，感觉非常悲哀。要知道，每一位伤亡都意味着令人恐怖的夜晚到来时将少一位枪手。<br>\n<br>\n二月十四日上午，砥平里的宁静反倒让人觉得不习惯，除开偶尔传来的冷枪与迫击炮弹爆炸声而外，什么也听不到。气温并没有从零度回升多少，在散兵坑或战壕里的士兵们被冻得无法睡觉。<br>\n<br>\n打着绷带，瘸腿走路的弗里曼上校派出巡逻队搜索周围的高地。巡逻队带回来一些他们发现的中国伤兵，但并没有遭遇任何集结的中国军队。<br>\n<br>\n弗里曼上校整个上午都一直在通过无线电向上司请求对中国军队实施空中打击。他希望能对仍然集结在他的炮火不及的那些山坡后面的中国军队进行轰炸、扫射，在天黑之前尽可能地削弱他们的战斗力。可是，没有任何轰炸机飞来。<br>\n<br>\n弗里曼不知道，在原州附近的什么地方，也有大量中国人集结在河谷地带。李奇微将军不得不优先考虑那里的危险。不过，空中补给还是送到了陷于重围的砥平里。<br>\n<br>\n正午将至，运输机飞临砥平里，空投了成吨的物资。然而，那都是些弗里曼上校不需要的东西。大量的重炮弹药空投下来，可是，二十三团现存的弹药都用不完。食用水也来了，然而，他们已经有了喝不完的由工程连采自当地小溪然后又净化了的水。他们头一天夜里已经大量消耗，现在急需的迫击炮弹以及步枪与机枪弹药却没被空投下来。<br>\n<br>\n直升飞机来运走了一些重伤员。这些飞机冒着敌人冷枪袭击的危险运送伤员。还好，没人被冷枪击中。<br>\n<br>\n所有的补给都用红色或黄色的降落伞投下。被冻得难受的法国士兵捡回一些降落伞，做成小小的帐篷，支在敌人的观察哨看不见的凹地里或土包后。爱德华中校后来回忆说，整个法国营防线后方很快就变得花花绿绿，象一个吉普赛人露营的地方。","date":"2018-12-31","agreeCount":0,"discussionCount":0}