{"type":"article_comment","id":1658,"parentType":"article","parentId":255,"uid":1,"contents":"四．屠宰厮杀（Slaughter）<br>\n<br>\n人海（Human Sea）<br>\n<br>\n二月十四日天黑不久，敌人的信号弹就在砥平里四周同步升起，同时，刺耳的军号声也响了起来。七点整，暴雨般的炮弹又落在了防御阵地上，已经成为废墟的小镇砥平里再次狼烟四起。<br>\n<br>\n疲惫不堪的美军士兵守卫在他们的阵地上，一遍又一遍地检查武器。他们事先已把大量的弹药运送到最前面的位置上，而现在他们能做的就是等待中国人的出现。<br>\n<br>\n七点之后的几分钟内，攻击开始了。这次，中国人在雪地里拉开距离，不再形成密集队形。他们猫着腰跑向砥平里。<br>\n<br>\n明显地，中国统帅部对前一夜的失败攻击很不甘心，他们又投入了另外三个师，还有从别处临时调来的三个团的兵力，对砥平里进行围攻。的确，在这交通要冲上的美军堡垒制约着中国人的进攻态势，他们必须置之于死地。现在，把周围打援及守卫的部队算在一起，在砥平里及其周边地区有将近九万中国人。这相当于给抵抗军一个大约二十七比一的攻击压力。<br>\n<br>\n冲锋号吹响后三十分钟左右，弗里曼上校的人员进入了白热化的殊死搏斗。在北面的A连与B连都受到猛烈攻击。西面的中国人也一度打入法国营的防线。四处都在告急。<br>\n<br>\n这天夜里，中国人用特勤突击连打头阵。这些突击队员身强力壮，每人拿一支捷克造布伦冲锋枪，还携带一个六磅重的炸药包。他们把炸药包捆在一根长长的木棍上，用来炸毁敌人的散兵坑。有些人还扛着爆破筒，那可以把进攻路线上的障碍炸开一个可供人通过的口子。<br>\n<br>\n有些突击连队的确很快就闯过了美军的圈状铁丝网甚至地雷区，尽管大多数人都在这个过程中牺牲了。在突击连之后，有更多的中国士兵沿被鲜血染红的山坡向上冲击，不少人被自己战友的尸体绊得踉踉跄跄。在他们后面，还有更多数不清的人。而防御方沿阵地一周的重炮与火炮则不停地开火，击伤击毙了许多进攻者。有些中国人被地雷炸飞起来，然后又落下挂在了带刺的圈状铁丝网上。冲过铁丝网的人大部分又被”哒哒”不停的机枪撂倒；而少数逃过机枪火力，接近主防线的人则被散兵坑里的步兵们的自动步枪给收拾了。<br>\n<br>\n这是一个令人毛骨悚然的恐怖场面！不惜一切代价拿下砥平里的命令，使得中国士兵们只能冒死进攻。而不惜一切代价守住砥平里的命令，使得美国与法国士兵只能拼死抵抗，消灭每一个冲上来的敌人。这是中国”人海”战术能够导致的最血腥场面，而这场面竟然持续了五个多小时！<br>\n<br>\n敌人每一波的进攻都使他们的立足线向前推进一点。就这样，有些地段的中国人接近了美军的前沿散兵坑。对这些摸到跟前的中国人，只有面对面的白刃格斗与枪托混战能够解决问题了。不用说，防守方的人也在伤亡；但不同的是，一个美国或法国人倒下之后，是没有人来填补他的空位的。<br>\n<br>\n最危急的情况还是在南面二营G连三个严重减员的步兵排分别把守的三个小山包上。二十三团在这一段的布防人员最少，而中国人的攻击最猛，他们几乎每十分钟就要发起一轮新的进攻。<br>\n<br>\n攻击波函盖了G连的全部正面防线。不论有多少死尸在G连的阵地前堆积起来，中国人都不停止进攻。终于，有几个中国士兵攻入了右面一排的阵地。他们将炸药包塞进了两个散兵坑，把里面的美军士兵炸了个血肉横飞。几分钟之后，他们把一挺机枪搬到了他们占领的阵地上。这可是一个可怕的新威胁！中国人开始从侧面向其他顽抗的美国人开火了。<br>\n<br>\n于是，美军抵抗火力很快减弱了，使得G连一排阵地前的山坡上渐渐爬满了中国人。他们匍匐在地，而黑暗中的美国人只能靠听中国人匍匐前进时身体与地面摩擦的声音来感觉他们的存在。整个山坡上能看见的只有爆炸物发出的火光与枪口上喷出的紫色或桔红色的火舌。<br>\n<br>\n战斗中有许多单兵英勇作战的事例。一位受伤的法国士兵正在急救站接受包扎治疗时，听到中国士兵突入他所在连队阵地时的声音。尽管一只手已经不能用了，这位人们现在已经记不起其姓名的士兵要求返回火线。可是医生不仅拒绝了他的要求，还把他的靴子脱了下来，以确保他在急救站呆着。<br>\n<br>\n然而，这位法国士兵还是站起来跑了，他的脚上只有袜子。回到自己的防守段上，他隐约可见在黑暗中跳来跳去的中国人。虽然一只手被绷带裹了起来，他还是用另一只手抓起一只枪，高声呼叫别人同他一道向敌人开火。一些人聚集在他周围，形成猛烈火力，把中国人压了回去。","date":"2018-12-31","agreeCount":0,"discussionCount":0}