{"type":"article_comment","id":1659,"parentType":"article","parentId":255,"uid":1,"contents":"危机（Crisis）<br>\n<br>\nG连一排左面的一段山包由保罗.麦可基中尉的三排守卫，那里的近距离交火可以说是步兵战历史上最怪异与激烈的情形之一。照明弹不停地腾空而起，向战场投下一阵耀眼的光芒，然后闪烁着灭掉了。而”照明”飞机扔下的挂在巨大降落伞上的照明弹却能发出持续很长时间的淡兰灯光，给四处投下梦魇般的阴影。此起彼伏的机枪与步枪的”哒哒”扫射声与爆炸物不停的爆炸声交相呼应。人们还能不时听到沉闷而可怕的炸药包爆炸与相伴而来的被炸者惨烈的哭叫声。在麦可基阵地上的每个散兵坑前都有大约六至九具中国人的尸体；然而，他们还在不停地冲来。<br>\n<br>\n可奇怪的是一排那面却没有传来枪炮声。那里还有人活着吗？麦可基手作传声筒状呼喊：”一排？还有人吗？”<br>\n<br>\n一阵短暂的沉默。然后他得到了回答：中国人的机枪射过来的一排子弹。也就在那一瞬间，麦可基隐约看见大约十几个正向他运动过来的中国人的身影。他立即趴下来，端起自动步枪开火。可是，步枪突然卡壳了。他试图用裤兜里的小刀排除卡壳，可小刀又从指间滑落不见了。就在黑暗中摸索小刀的时候，他突然惊呆了。大约三米以外，一位中国士兵站起来，正在用枪向他瞄准！<br>\n<br>\n麦可基中尉立即扔下无用的自动步枪，蜷身去抓靠在散兵坑壁上的卡宾枪。他端起枪瞄向敌人，可是他不知道，在冰天雪地里，枪闩上的机油已经把枪闩完全冻住了，使他无法开火。最后，他急中生智，硬是靠猛力把枪闩拉开，然后连续抠动枪机四次。那位中国士兵倒下了。<br>\n<br>\n麦可基手忙脚乱，根本没有注意身后已经有另外三个中国士兵涌上来了。就在他们跃起扑过来的刹那，麦可基看见了并立即开枪把他们击倒。就在这会儿，站在麦可基旁边的排通讯员，一等兵克列提斯.尹蒙被一枚子弹击中，他大叫起来：”我受伤了！送我下去。”鲜血从他的眼部流出，顺脸而下。<br>\n<br>\n麦可基大叫：”我现在没法送你下去。继续开火！”<br>\n<br>\n尹蒙一只眼睛已经瞎了，无法瞄准，于是，他便开始帮麦可基中尉上弹夹。就是靠着这样的无畏，他们的阵地才没有丢失。可是，渐渐地，也是无可避免地，麦可基的损失非常惨重。他不得不通过野战电话向连长托马斯.希斯中尉请求增援。<br>\n<br>\n希斯中尉只好向后面的炮兵寻求支援。他清楚表明，他需要的不是火力而是人，能够填补散兵坑空缺的人。一位名叫约翰.伊里基的上尉炮兵联络官赶紧点了一打左右的士兵，冲了上来。<br>\n<br>\n可是伊里基上尉到达山包顶部时，发现面对面站在自己眼前的竟是一位中国士兵。伊里基右手抓着一支卡宾枪，他来不及瞄准，立即胡乱扫射一通，把那位中国人击倒了。可是在第一位之后，还有第二位，伊里基又把第二位击毙了。<br>\n<br>\n第二位后的第三位中国人向伊里基投来一颗小手榴弹，并在离他肩膀不远的地方爆炸。伊里基的右肩立即就麻木了。<br>\n<br>\n确信自己已挂重彩，伊里基只好沿山坡又退回来。那十来个他带上去的士兵也四散开来。<br>\n<br>\n希斯中尉这时只好直接求救于营指挥官爱德华中校。可是，爱德华只有从F连抽出的四十人作为整个营的预备队。他非常不情愿地给了希斯十二人。这些人向希斯报到之后就立即被分派到战斗最激烈的地方。可是在短短十分钟内，所有这些人都被击毙或击伤了。<br>\n<br>\n中国人在午夜时分爬上了麦可基中尉的山包。此后的近距离缠斗又持续了几个小时。凌晨三点左右，麦可基排只剩下四人了。他抓起野战电话，沮丧地告诉在排阵地另一面的比尔.克鲁兹中士：”看来他们是治住我们了。”<br>\n<br>\n克鲁兹却坚持要战斗下去，决心在自己被击毙之前打死尽可能多的敌人。就在此时，麦可基的最后一支机枪也卡壳了，同时，他也看见新一拨中国人的身影，正向他冲来。麦可基中尉是一位勇敢的年轻军官，他已经在几个小时令人恶心的血腥残杀中出生入死好几回了。现在，眼见继续残杀下去已经毫无意义，他命令克鲁兹中士与其他人放弃阵地。<br>\n<br>\n幸存者们离开了他们的散兵坑，一边往坡下撤退，一边不时回头还击。麦可基中尉下到背坡底部时，只有另外两个人与他活了下来。这时，有人在黑暗中向麦可基打口令，那是连长希斯中尉。麦可基报告了令人悲哀的消息：三排与一排都已全部报销了。然而，更坏的消息是，G连的防线被冲垮了。<br>\n<br>\n这样，在整个二十三团的防线上就出现了一个巨大的口子，它实际上打开了一条直达砥平里心脏的通道。希斯向爱德华中校电话通报了这个灾难性的情况。这会儿，离天亮还有几个小时，而只有天亮以后才能期望空中支援的来到。如果这个时候中国方面命令足够的士兵通过这个口子往里进攻，将没有任何东西能够阻止他们直捣二十三团的指挥中枢。那样的话，通信中心与火炮都将被捣毁，二十三团将被分割成碎片，造成全面的恐慌与混乱。如果中国人从这个口子进入二十三团的后背中心，那么，火线上其他面上的士兵们必然两面受敌，他们将会毫无疑问地在黑暗中被敌人的人海吞噬。<br>\n<br>\n焦急的爱德华中校立即电告弗里曼上校。此时，恰好另一处的防线也被攻破了，那是在东面的三营K连；那里闪耀着白刃格斗中刺刀的寒光。事实上，尽管敌人在南面的突破造成的危险最大，整个防线上没有一处是牢固安全的。<br>\n<br>\n弗里曼仅有的团预备队就是一个突击连与工程连。一旦前沿被敌突破，两个连加起来也没有足够的力量阻止敌人，更不要说发起大规模的反冲击了。<br>\n<br>\n尽管如此，弗里曼上校还是给了爱德华中校一个排的突击兵，大约四十人，还有一辆坦克。他知道这远远不够，但是，在摸清东面战况之前，他不敢把所有的预备队都放到南面去。<br>\n<br>\n爱德华命令增援部队赶赴G连的那一段。他们来到麦可基中尉刚刚失守的阵地背坡时，整个G连还有一打左右的人员，沿一个犁沟展开。<br>\n<br>\n希斯中尉把十来个人放在这里，试图保护后面的503野炮连的榴弹炮。中国人的轻武器居高临下，向他们猛烈开火，而美军士兵们则根本就没有时间来挖散兵坑；他们只能趴在结冰的地上还击。<br>\n<br>\n在步兵后面几米远的地方，炮手们把榴弹炮摇到最小的角度，向进攻的敌人平射过去。炮声震耳欲聋。这突如其来的猛烈炮火与四处飞溅的钢铁碎片暂时挡住了中国人。","date":"2018-12-31","agreeCount":0,"discussionCount":0}