{"type":"article_comment","id":1661,"parentType":"article","parentId":255,"uid":15,"contents":"白日光景（Daylight Hours）<br>\n<br>\n二月十五日清晨，灰蒙蒙的阳光洒在了白皑皑的山岭上。G连幸存的最后五位伤员还在火线上战斗。受了伤的拉姆斯博格上尉扔在指挥。但实际上把这里的中国人继续挡在砥平里之外的并不是这些步兵，而是他们身后那些155重炮吐出的令人望而生畏的火焰。<br>\n<br>\n炮兵们射出的炮弹里装有白硫，那是见空气就燃烧的物质，而且，其火焰只有在水下才能灭掉。”呲呲”冒烟的白硫会烧穿军服，粘上皮肉。那些被溅上白硫的中国士兵只能抱头鼠窜，哭喊着等死。<br>\n<br>\n这种炮弹的恐惧使中国人无法接近，可是，却也不能把他们从那三个丢失的山包上赶走。中国士兵在那里积极构筑工事，加固他们插入联合国军防线的立足点。<br>\n<br>\n太阳升起来的时候，中国人收兵的军号响起来了。防御圈上有三面停止了战斗。但在南面，敌人决心守住他们已经夺取的阵地。他们相信，只要等到天黑，他们就一定能够拿下砥平里。李奇微将军曾向砥平里的官兵作出过保证，白天决不让敌人出动。这一保证使闪亮的联合国军飞机不停地飞临四周的山包，对撤退在那里的中国军队进行轰炸与扫射。<br>\n<br>\n在防御圈内，弗里曼上校与爱德华中校开始商讨战况。他们一致同意，如果还想有守住砥平里的一线希望，就必须在当天消灭掉中国人突破进防御圈的那股力量。二十三团的弹药消耗巨大，人员伤亡惨重。如果防线上继续存在如此巨大一个口子，二十三团决无在又一个大规模夜间攻击下幸存的希望。<br>\n<br>\n商讨的结果是爱德华中校命令所属部队拿回丢掉的山包。在飞机、坦克与重炮的支援下，两个连的地面兵力被用来驱赶敌人。可是，美军士兵们个个精疲力尽，由于没有睡眠以及日夜不停的冷冻，他们已经坚持不住了。另外，他们的弹药也严重不足。这些美国人来到南面的坡地脚下时，中国人以无比的勇气，凶猛还击。拉锯战持续了整整一个上午，可现在是美国人的进攻被一次次击退。中国人虽然不能前进，可美国人也不能使他们屈服。<br>\n<br>\n同时，军指挥部现在坚持命令要受伤的弗里曼上校离开战场。可弗里曼仍然拒绝执行命令。担心弗里曼被军法处置的爱德华中校与其他军官恳求他赶紧飞走。<br>\n<br>\n弗里曼想了一会儿后问刚从南面火线上下来的爱德华：”那里的情况怎样？”<br>\n<br>\n爱德华中校心里完全明白，如果眼前这位团指挥官知道那里的反冲锋失败了，决不会离开。爱德华回答说：”保罗，别担心，小菜一碟。”<br>\n<br>\n弗里曼上校终于不情愿地登上了送来接他的直升飞机。<br>\n<br>\n这会儿已经是下午了。三点钟，爱德华中校不得不接受这样的事实，仅仅靠步兵的力量，他无法瓦解南面的中国人。冬季短暂的白天眼看就要过去。爱德华发出了新的命令：用四辆坦克绕到中国人的背后，从那里向中国人开火。<br>\n<br>\n坦克开了出去，可是没走多远就遇上了美军自己埋下的地雷。爱德华下令排雷。可是，在坦克能够继续开动之前，有几十个地雷必须得用刺刀甚至手指给抠出来。这可是一件耗时耗力的事情。地雷阵原本是用来防御中国人的，可现在却成了美国人自己的障碍。<br>\n<br>\n每时每分都无比宝贵。如果不能在天黑前干掉这些等待黑夜降临的中国人，砥平里的人们就得面对第三个地狱般的夜晚。他们将没有援兵，没有弹药，更没有希望。<br>\n<br>\n克朗姆贝兹的骑兵（Crombez’ Cavalry）<br>\n<br>\n二月十五日清晨，指挥美军第五骑兵团的马瑟.克朗姆贝兹上校就开始了由曲水里北上解救砥平里的行动。克朗姆贝兹上校个子很大，长一个鹰勾鼻子，喜欢把一黄色围巾围在脖子上。他在陆军服役时是爱德华中校的老朋友。<br>\n<br>\n几乎从一出发开始，克朗姆贝兹上校的第五骑兵团就遭遇意外。沿途全是中国人！他们在路旁的山包上构筑了工事，并设置了路障。克朗姆贝兹的步兵根本无法通过。<br>\n<br>\n到中午时分，克朗姆贝兹离目的地仍然还有七英里。他不得不面对严酷的现实：按这样走下去，他绝无机会完成李奇微下达的命令，即在天黑之前解救砥平里。<br>\n<br>\n克朗姆贝兹果断地改变了他的计划，决定让步兵慢慢地沿曲水里至砥平里的公路战斗推进，而他亲自带领一个由二十三辆坦克和一百六十五名步兵组成的特遣队快速前进。下午三点四十五，特遣队出发了。克朗姆贝兹站在第五辆坦克的炮塔里，他脖子上的黄围巾随风飘扬。<br>\n<br>\n这支队伍立即就召来了中国人的猛烈火力。子弹从沿路的各个山包上象冰雹般的倾斜下来。坦克当然开炮还击。可在这运动交火中，趴在坦克顶部的步兵们死伤了许多。<br>\n<br>\n中国人意识到必须不惜一切代价阻挡住这些坦克。有些士兵跑到公路上，试图将炸药包塞到坦克下面。这些勇敢的士兵们被坦克里的机枪打倒了，但其他一些人开始用火箭筒袭击坦克。<br>\n<br>\n火箭筒的攻击起了作用。有两辆坦克被击中，滑到结冰的路边，停在那里冒起烟来。而其他的坦克却不敢停留，只能继续前进。克朗姆贝兹知道那些被拉在后面的人以及受伤倒下的步兵将会被敌人俘虏。可是，他现在无法帮助他们。坦克队伍一旦被停了下来，它很可能就再也无法前进了。<br>\n<br>\n带有重炮与三挺重机枪的坦克在白天是强大的活动堡垒，但如果它们在天黑之后被困在这里，里面的乘员根本看不见外面，因而无法射击；那时，中国人就可以把他们从坦克里一个一个地抓出来了。<br>\n<br>\n整个特遣队在两堵火墙之间穿行，一英里一英里地向前移动着；很快就没剩下几个步兵还趴在坦克上了，而且他们的弹药也几乎打光。在将近两小时的时间里，特遣队好容易前进了六英里，开始接近逐渐升高并铺满白雪的山包地段。克朗姆贝兹知道那些山包地上一定埋伏着上千的中国士兵。这时的他不仅想完成任务并解救他的老朋友爱德华中校，而且更清楚地知道，除非他的队伍能在天黑之前到达砥平里，他们无疑将被包围起来，然后被消灭掉；可现在离黑夜的降临只能用分钟来计算了。<br>\n<br>\n突然间，在打头的坦克绕过一段弯路之后，克朗姆贝兹屏住了呼吸：那里，就在前面不远的地方，是一片谷地，那，就是已被炸成废墟的交通要冲砥平里了！","date":"2018-12-31","agreeCount":0,"discussionCount":0}