{"type":"article_comment","id":53856,"parentType":"article","parentId":4768,"uid":8792,"contents":"日本台湾香港有没有满街毒品我是不知道啦欧洲，加拿大，澳洲有没有满街毒品，嘿嘿，不要自欺欺人。<br>\n我在马来西亚和澳洲都上过学，在马来西亚读了那么多年连摇头丸都没见过，刚来不久同学跟我兜售大麻，他们管这个叫pot或者weed，后来才知道就是marijuanas。<br>\n我还认识一个在这里卖coke的印尼仔，不是可乐，是可卡因，生意可好囖。<br>\n<br>\n红口白牙，不可做准，请看数据。<br>\n欧洲<br>\nEuropean Drug Report 2019: Illegal drug use up in the EU。https://amp.dw.com/en/european-drug-report-2019-illegal-drug-use-up-in-the-eu/av-49083689<br>\nThe European Monitoring Centre for Drugs and Drug Addiction says that almost one in three European adults have tried illegal drugs at least once. Consumption has gone up slightly from 2018. <br>\nhttps://www.google.com/amp/s/medicalxpress.com/news/2016-09-europe-teens-drugs-high.amp<br>\nEighteen percent of students reported having used an illicit drug at least once in their life, a level largely unchanged since 2003 according to the study, but levels varied considerably across the countries surveyed.<br>\n2016,18%学生涉毒。<br>\n<br>\n加拿大<br>\nhttps://www.statista.com/topics/4533/drug-use-in-canada/<br>\nAs of 2019, around 24 percent of Canadians stated they felt the opioid issue in Canada was a crisis, while 46 percent believed it to be a serious problem. Almost half of Canadians report that they have used an illicit drug at some point in their lifetime, with cannabis being the most used illicit drug, followed by hallucinogens, cocaine/crack, and ecstasy. <br>\nhttp://www.cmaj.ca/content/178/2/149<br>\nAbout one-third of Canadian teenagers surveyed reported using cannabis in the year before the survey. Use of other drugs such as ecstasy, LSD, cocaine and crystal methamphetamine was much less common, with about 1 in 20 students reporting use of these drugs in that period. <br>\n2008年，33.3%学生涉毒。<br>\n<br>\n澳洲<br>\nhttps://positivechoices.org.au/students/illegal-drug-use-in-australia<br>\n2018, 16.6%学生涉毒<br>\n<br>\n马来西亚<br>\nhttp://www.asiatimes.com.my/2018/11/14/毒品对我国青少年祸害严重-21学生就有1毒虫-41吸毒者/<br>\n2018, 4.8%学生涉毒。<br>\n<br>\n新加坡<br>\nhttps://www.cnb.gov.sg/newsandevents/reports-(overview)/drug-report<br>\n<br>\n别扯菲律宾印尼，警察也是毒贩的人，死刑也没用。虽然杜特帝亲共，但是他正在解决前几任总统不敢解决的问题。<br>\n<br>\n哎呀刚刚发现说了加拿大没说美国，算了美国也是一样。","date":"2019-09-09","agreeCount":1,"discussionCount":0}