{"type":"article_comment","id":61240,"parentType":"article","parentId":5454,"uid":9304,"contents":"在繁华的闹市里一辆车穿行在马路上，广播里传来一位父亲的声声呼唤：“请帮我们找一找儿子啊！没有你们（政府）的帮助， 我们找不到啊！”<br>\n<br>\n一篇名为《细思极恐！武汉30多名大学生为何神秘失踪？》的文章曾在大陆网络上广为流传，然而这篇文章马上遭到大面积的删除，而官媒也发报导说〝这篇文章是谣言，并且文章作者被抓起来刑拘10天〞。讽刺的是，就在同一时间官媒正大力宣扬天网群监控系统，所以有网友说〝找人不行，抓人在行，武汉的天眼系统瞎了〞。<br>\n<br>\n对于该事件失踪原因的各种猜测不断，身陷传销、遭绑架、因犯罪被控制、甚至被外星人劫持等。<br>\n<br>\n评论人士叶先生在其发表的评论文章中排除了上述可能性，而给出了一种可以解释的可能性，文章指为何一个个鲜活的年轻大学生居然就“人间蒸发”，找不到任何蛛丝马迹。很明显，让这些年轻大学生（年轻20多岁，身高1米70至1米80，都是健康的身体，具备医疗价值）“神秘消失”的，不是普通的犯罪团伙，甚至不可能是一般的黑社会组织，只会是那个巨大的东方利维坦（暗指中共），只有它们能够动用庞大的国家机器，作案而“不留任何线索”。<br>\n<br>\n文中还写道，这个猛兽所犯下的滔天罪孽亘古未见，没有它们做不到的，只有你想不到的。它们能够为了某个外交官的肾健康，在毫无充足证据的情况下强行判聂树斌的刑事责任，只不过是为了摘除聂的肾给那个外交官而已；它们能够为了医学实验的需要，而在偏僻的校园角落里“神不知鬼不觉”的活杀独行的学生，而那些被害的学生家属则永远不可能得到真相。<br>\n<br>\n失踪的林飞阳的父亲林少卿以及其他两位家长曾向海外中文媒体记者表示，他们都认为有涉及器官的可能性，但是他们不敢也不愿意多想，林少卿也质疑武汉这地方到底有怎么样的一个不为人所知的阴暗面，他也曾与一位家长按照这个推测去寻找线索，从警方得到的回复是所有人都是自愿捐献器官，没有被杀死摘器官的现象。<br>\n<br>\n家长们表示，这方面的调查他们无能为力，只有公权力机关才可以调查清楚，他们唯一的愿望是找到孩子，给家长们一个交待、一个真相。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n 追查国际发布调查报告<br>\n追查迫害法轮功国际组织（网络图片）<br>\n追查迫害法轮功国际组织（网络图片）<br>\n10月20日，追查迫害法轮功国际组织（追查国际）发布中共活摘法轮功学员最新调查报告，结果显示：中共器官移植数量仍旧很大，患者等待供体时间很短，捐献器官很少，大量移植器官来源不明。<br>\n<br>\n此次报告是2017年7月至9月，追查国际对卫生和计划生育委员会（“卫计委”）2017年公布的173家器官移植医院中的65家医院、和3个红十字会人体器官捐献办公室进行的电话跟踪调查。<br>\n<br>\n该报告对外公布了105个电话调查录音。（点击链接：追查国际调查报告查听追查国际针对65家医院的医生、护士、移植科主任及院长及部分红十字会器官捐献办公室职员的调查录音。）<br>\n<br>\n报告说，对于外界最为关注的器官来源问题，接受调查的医院称：异体移植供体来源，主要是脑死亡捐献器官。再追问下去，对方或闪烁其辞，或三缄其口。而针对三家红十字会的调查表明，公民自愿无偿捐献的器官仍旧是少的可以忽略不计。<br>\n<br>\n此外，从医院获取和移植器官的过程显示，供体器官已变为有偿捐献或变相有偿捐献。在院方报出的移植手术价目里，有明码标价的肝源费肾源费，从十万起价，上不封顶。对供体质量和手术时间，患者也可提要求，但价格当面另议。<br>\n<br>\n以下为该调查报告内容的详述：<br>\n<br>\n器官移植数量仍然很大<br>\n调查显示，有资质的各家医院都在做器官移植手术。大部分被调查者表示：我们做得很多，移植量不小，“我们今年比去年做得多，肯定会越来越多！”<br>\n<br>\n这些在做器官移植手术的医院分成三类：<br>\n<br>\n第一类是，1999年后相继开展器官移植的老移植大户；<br>\n<br>\n第二类是，2015年后获新资质开展器官移植或重新启动、扩展器官移植业务的潜在新移植大户。<br>\n<br>\n第三类是，一些不起眼的小医院移植量也相当可观。<br>\n<br>\n类别一：部分老移植大户<br>\n<br>\n北京解放军302医院肝移植医生王存杰（2017-09-15）：去年一年做了快150，今年比去年做得多。同日值班护士：最近一周做了7台，今年做100台了。（详见调查录音1）<br>\n<br>\n北京友谊医院肝移植病房医生（2017-08-08）：我们医院肝移植始终做的都不少，手术量还是挺大的。上个月北京一共40台，咱们这做了20台。另一肝移植医生（2017-09-09）：直到目前应该是130多。一年200多，不到300。（详见调查录音3）<br>\n<br>\n北京朝阳医院肾移植医生（2017-08-21）：我们每年反正是做150～200。今年刚做了100多个。（详见调查录音8）<br>\n<br>\n天津第一中心医院肝移植李俊杰医生（2017-08-30）：我们这儿一年大概可能300～400百台肝移植。供体肝我们是比哪都多。（详见调查录音11）<br>\n<br>\n第二军医大学附属长海医院移植科病房护士（2017-07-01）：我们一年做300个肾移植。我们肝和肾都做（只有肾移植资质）。肝移植现在一年做不少，至少50个。另一肾移植医生（2017-07-10）：今年肾移植超过100例。肝移植也做，每年大概60～100例之间。我们还做心脏移植呢！（详见调查录音21）<br>\n<br>\n宁波市医疗中心李惠利医院肾移植病房护士（2017-08-22）：肾移植做的很多，大约一年能做200～300例。（详见调查录音30）<br>\n<br>\n浙江大学医学院附属第一医院肾移植病房护士（2017-08-01）：我们做得多！平圴每个月有有30～40例吧。问：一个月做30～40例，那一年能做400～500例吗？答：对啊！（详见调查录音37）<br>\n<br>\n山东大学第二医院肾移植科护士（2017-09-22）：光9月份这一个月，还没过完呢，就做了20多例了。我们去年做了140多台。今年已经做了上百台了，肯定超过去年！（详见调查录音45）<br>\n<br>\n山东临沂市人民医院泌尿外科护士（2017-09-12）：每年做得不少，100多例。有时候只要一来，哇！都4、5个，5，6个的，成双成双的！（详见调查录音48）<br>\n<br>\n郑州市第七人民医院肾移植病房护士（2017-09-13）：一年能做100多个，上个月做了有10台，这个月做了有6、7台了。（详见调查录音55）<br>\n<br>\n河南中医学院第一附属医院肾移植池医生（2017-08-25）：一般都等一两个月。我们从06年就开始做，做了十几年了，一年能做个上百例。今年做了有50例了。（详见调查录音56）<br>\n<br>\n湖南郴州市第一人民医院肾脏移植护士（2017-09-28）：我们平均每月能做10台左右，少也有7、8台，有时还更多。一年做100～200台没问题。（详见调查录音62）<br>\n<br>\n中南大学湘雅二医院器官协调人马望宗（2017-08-10）：去年肾移植，我们确定340多接近350。去年肝移植做了100多台，今年做了50～60台了。（详见调查录音66）<br>\n<br>\n广州中山大学附属第一医院肾移植二区医生（2017-09-26电话）：一个月做十几台应该有，现在做了有200台。（详见调查录音68）<br>\n<br>\n广州医科大学第二附属医院泌尿外科医生苏宇（2017-08-02）：就现在七月份己经超300例了。现在量非常大！（详见调查录音80）<br>\n<br>\n昆明市第一人民医院肝移植8楼B区护士（2017-07-20 ）：去年做了300多台肝移植，今年到现在100台肯定有了。肾移植也在做。供体只要申请了，就送过来。 7楼B区护士（2017-07-23）：肾移植去年做了200多例，今年也做了100多了。（详见调查录音94）<br>\n<br>\n西安交通大学附属第一医院肾移植医生郑瑾（2017-08-13）：我们是西北地区最大的移植中心，一直在做肾移植。我们一年有200多例吧！今年目标是300例，己经做了100多例了。（详见调查录音93）<br>\n<br>\n第四军医大学附属西京医院肝移植医生（2017-09-17）：今年做多少例？这个我不太方便透露啊！今年比去年要多！有时候一天2个的。（详见调查录音99）<br>\n肾移植病房护士（2017-09-17）：异体供肾，一年差不多有100例。今年做几十个了。（详见调查录音100）<br>\n<br>\n类别二：潜在新移植大户<br>\n<br>\n广东省中医院肾移植孟医生（2017-08-14）：去年资质批下来，今年开始做了。大概每个月做肾移植10～12例左右。这个月刚半个月就做了6台B型的。（详见调查录音73）另一移植医生（2017-08-29）：资质批下来了，做得多啊，做了好多啊！现在每天都在做。<br>\n<br>\n深圳市第三人民医院泌尿外科护士（2017-09-22）：深圳今年才拿到资质，刚开始做。总共做了7个肾，4个肝。两个星期都要做2两个的，一个星期做1个的！（详见调查录音72）<br>\n<br>\n山西第二人民医院肾移植护士（2017-08-30）：我们有肾移植中心了嘛！我们这是专科了，今年做了100多啦！（详见调查录音12）<br>\n<br>\n山东聊城市人民医院肝移植鞠医生（2017-09-15）：肝移植今年做了快20例，前两天有个肝昏迷的病人当天来了就做。我们也请外面专家来做，（前一天）我们是去年刚成立的肝移植科，只能会做得愈来愈多。肯定会得到医院、国家的支持，不然我们也不会成立的。<br>\n<br>\n贵阳医学院第一附属医院器官协调员孙骁（2017-08-24）：我们是今年从新开展的，单独成立了移植科，肝肾移植都能做。从2月28日做到现在，肾移植30～31台。肾移植请广州的潘光辉教授带团来。肝移植外聘上海仁济专家来。（详见调查录音91）<br>\n<br>\n贵州遵义医学院附属医院肾移植医生谭洲科（2017-08-25）：停了几年，今年做了5五例肝移植，20多例肾移植，4例心脏移植。 （只有肾移植资质）。（详见调查录音93）<br>\n<br>\n类别三：一些不起眼的小医院移植量也相当可观<br>\n<br>\n以浙江省下面的三家医院为例<br>\n<br>\n南京军区第117医院_肾内科病房_护士（2017-09-18）：肾移植我们医院一直都在做。以前有肾源，我们这边做的很多的，很多的，很多，就特别多！大科专业以移植为主的。前两年有肾源时能做几百例。今年做多少这个数字，我不能告诉你！（详见调查录音40）<br>\n<br>\n宁波市医疗中心李惠利医院肾移植病房护士（2017-08-22）：肾移植做的很多，大约一年能做200-300例。移植手术在本病区做。（详见调查录音30）<br>\n<br>\n宁波市鄞州第二医院肾移植护士（2017-08-29）：一年60～70例，今年可能有30多了。以前应该做得很多。器官从国家网络分配来的。（详见调查录音33）<br>\n<br>\n相对上述医院如此大的移植量，作为移植器官唯一来源的中国公民自愿无偿捐献器官有多少呢？<br>\n<br>\n三家中国红十字会报出的公民自愿无偿捐献器官数字<br>\n乌鲁木齐市红十字会人体器官捐献办公室负责人陈先生（2017-09-12）：器官捐献开展以来，全疆到现在才几十例呀！捐献器官很少。主动捐献的，肯定少啊！就算很多人备案（登记）了，他都达不到捐献状态啊！你要说每一年都有多少增长？因为时间也不是很长，所以没有明显的增长。（详见调查录音103）<br>\n<br>\n贵阳市红十字人体器官捐献办公室负责人（2017-09-26）：捐成的，这几年下来有30多例，今年有十多例（应包括在30多例当中）。（详见调查录音104）<br>\n<br>\n宁波市红十字人体器官捐献办公室值班人员（2017-09-26）：我们去年有38例捐献，今年捐了一、二十个了。（详见调查录音105）<br>\n<br>\n按照中共官方所言，供体来源主要是器官捐献，有大量民众在死后将器官捐献给红十字会，但针对医院和红十字会的调查却推翻了官方的说辞。<br>\n<br>\n调查中，医院对自己的移植数量总是吞吞吐吐，即使不得不说，也一定要往少了说，不惜失去“客户”。而对器官来源的追问，就更是敏感得不行！下面几个调查录音显可以表明这一不正常现象。<br>\n<br>\n供体来源不明<br>\n北京友谊医院肝移植病房医生（2017-09-09）：具体肝源问题是咱们左右不了的啦！您问我们也没用！肝源是卫计委的事。（详见调查录音5）<br>\n<br>\n北京朝阳医院肝移植科医生（2017-08-08）：肝源我们值班医生不清楚，你要问主任。（详见调查录音6）<br>\n<br>\n北京朝阳医院肾移植医生（2017-08-21）：武警做得快！为什么快？不知道，反正他们那边供体比较多！（详见调查录音8）<br>\n<br>\n南京鼓楼医院肝移植医生（2017-07-09）：器官来源的渠道就多了，这是国家考虑的，我们只负责提供技术跟后续的保障，其它我们管不了！问：过去怎么让用炼法轮功的？答：过去不讲人权！（详见调查录音25）<br>\n<br>\n南京军区南京总医院肾移植护士：（2017-09-11）供体情况不清楚，因为我们自身也不知道！明白吗？（详见调查录音28）<br>\n<br>\n南京军区第117医院肾内科病房护士（2017-09-18）：前两年有肾源时能做几百例。今年做多少这个数字，我不能告诉你。（详见调查录音40）<br>\n<br>\n山东青岛大学医学院监护室肝移植医生（2017-09-08）：有人等一个多月做上了，有的可能就空降过来直接就做，那种也多的是！肝源这个你不用打听了，你如果要做这个手术啊，你就不要问这种问题了！供肝来源，不方便说。（详见调查录音51）<br>\n<br>\n郑州市第七人民医院肾移植病房医生（2017-08-25）：今年做了多少，这个我不方便告诉你，我们肯定是做得多啦！因为今天还在做，做了2台！谁也不会告诉你！（详见调查录音53）<br>\n<br>\n郑州大学第一附属医院肝移植科孙冉医生（2017-07-31）：上半年肝移植做了近百例。好配的血型，可能几天就能做得上。器官来源我不太清楚。（详见调查录音57）<br>\n<br>\n中南大学湘雅二医院肝移植科医生（2017-09-06）：肝移植今年100～200例肯定有啦，上个月就做了将近20台。一个月一般10来台！也有等肝的，也有等病（人）的嘛！（详见调查录音67）<br>\n<br>\n广州中山大学附属第一医院肾移植二区医生（2017-09-26）：肾源一批一批的，有时一来好几个，休息几天又来好几个。来的都是遗体，不是器官。因为我们医院有资质，能够取嘛！所以一般都是自己取的。（详见调查录音68）<br>\n<br>\n广州医科大学第二附属医院泌尿外科医生苏宇（2017-08-02）：现在量非常大！器官从哪来的？这个东西我也不敢乱说！我们的肾源是最广泛的啦！我们医院最大的特色，就是活人的供体，脑死亡的病人。（详见调查录音80）<br>\n<br>\n第三军医大学附属新桥医院泌尿外科主任易善红（2017-08-12）：我们现在都是做那个DCD了，这个是要做的！只要是在我们那个器官库里边，我们还是在做。我也怕泄漏更多的机密（详见调查录音84）<br>\n<br>\n第四军医大学附属西京医院_肾移植_病房护士（2017-09-17）：异体捐献的，就是急诊科有那种脑死亡、心脏死亡的病人。按政策来说，是国家统一分配，但是各医院他自己找，自己用。供体有分配的，也有自己找的。（详见调查录音100）<br>\n<br>\n除了器官来源不明外，对67家医院的调查也显示，等待供体时间出现异常。等脑死亡器官的时间是一、两周到一、两个月，等待红十字会的器官捐献五年也不能保证。<br>\n<br>\n而且器官捐献网络和移植分配网完全是不透明状态，令人怀疑到底有没有那个所谓的国家官网？<br>\n<br>\n如新疆乌鲁木齐市十字会器官捐献办公室负责人陈先生称：我们没有账号，不能登入器官捐献网。<br>\n<br>\n又如贵阳市红十字人体器官捐献办公室负责人把器官捐献和移植分配两个系统混淆在了一起，听得出来，她也没登入过器官捐献网。<br>\n<br>\n再如宁波市红十字人体器官捐献办公室工作人员，不说器官捐献，却大谈移植分配：现在都是计算器分配的系统，是自动的，不是人为的去分配的等等。显然，她也是在道听涂说。<br>\n<br>\n而在调查的医院中，有几家医院承认红十字会与医院器官移植存在相互配合“劝捐”的关联。<br>\n<br>\n如湖南中南大学湘雅二医院器官协调员马望宗称：去年肾移植我们做了300多。供体是本地的，是红十字会和医院配合做的。<br>\n<br>\n又如山东潍坊市人民医院肾移植护士：今年那个什么红十字会在一块做了，稍微多一点儿。<br>\n<br>\n再如西安交大医学院附属一院肾移植医生郑仅：一般劝捐的时候，红十会会出面。<br>\n<br>\n调查出的一个事实就是：没有纳入红十字会人体器官捐献系统的各医院的器官供体绝大部都不是公民自愿捐献的，各医院都有自己的多个供体渠道。<br>\n<br>\n另外，从医院向患者收取高额供体器官费看，器官来源也绝非无偿捐献。<br>\n<br>\n中国移植医院大量脑死亡器官供体来自哪里?<br>\n目前按医院的说法，供体主要来源于脑死亡者。按照被调查医院的说法，是来自车祸，意外事故。按概率推算，车祸导致脑损伤、但内脏器官未受损伤的应只占一部分，再排除伤者患有其它原发病，剩下的能达到捐献状态的会再递减，而他们大部分是没有做过器官捐献登记的公民。待找来家属，劝捐成功，最终能有几人捐成？靠他们能撑得起目前庞大的器官移植市场吗？<br>\n<br>\n由于脑死亡“捐献者”捐献的过程和相关的信息缺乏透明性，我们有理由怀疑这其中存在不可告人的黑幕。<br>\n<br>\n在调查的医院中，被调查者表示，除少数亲属器官移植外，异体移植的供体来源主要是脑死亡器官。这表明，在中国大陆针对脑死亡尚未立法的前提下，大陆移植界就已全面推行使用脑死亡器官供体。<br>\n<br>\n质疑黑幕<br>\n2014年10月底，中共前卫生部副部长黄洁夫在杭州举行的“2014中国器官移植大会”上声称，公民自愿捐献已成为中国器官移植的唯一来源，目前中国全部医院都已停止使用死囚器官。<br>\n<br>\n然而，根据2016年6月23日美国CNN的报导，报导称，鉴于2012年到2013年期间，只有约1400人签署了捐赠协议（相比之下，每年有超过30万人需要器官移植），因此，2014年年底，中共宣布将转换到一个完全基于自愿的器官捐赠系统只是一个“语义上的把戏”。<br>\n<br>\n登记器官捐献和成功实施器官捐献的数字不匹配<br>\n中国声称现在有30万人登记器官捐献，美国有1.4亿人登记捐献器官，英国约2,100万人登记。而即使有这么多登记的捐献人，2016年，美国仅有15,951人捐献器官；在英国，这一数字仅为1,364人。<br>\n<br>\n如果考虑到7/1000的死亡率等因素，只会有这么多的捐赠人。由于捐献人患病、不健康的生活方式、年龄问题、死亡和器官摘取之间的时间差等原因，最终只有1%－2%的曾登记过的过世者，才符合器官移植的条件。<br>\n<br>\n若用上面的推理对应到30万的中国器官捐赠者身上来推算的话，其结果为：“2016年，这30万人中的7/1000会过世，大概为2,100人过世。<br>\n<br>\n而在2016年已登记的过世的2,100人中，仅有1%—2%的人可以提供移植的器官，这相当于只有21—42个器官捐献人。但是，中共声称在2016年有4,000个器官捐献人。这意味着，中共的器官捐献人有其它的来源。<br>\n<br>\n而由于本次调查录音显示，脑死亡供体的来源和过程均不透明，我们有理由质疑针对法轮功学员的非法强摘器官仍旧在继续，背后有着一个秘密组织在运作。<br>\n<br>\n美国医生指出，活检海外移植病人的器官，通过与失踪的人员进行DNA比对，可以获得器官移植的直接证据。<br>\n<br>\n一些器官移植的海外患者得知真相后良心发现，最终说出他们身体还得承受服用大量的抗排斥自体的药物反应、高昂的药费，其实也是非常痛苦的。<br>\n<br>\n希望更多的被蒙蔽的、良知尚存的正义人士、知情者和涉事医生等勇敢地说出真相。救人就是自救，因为在中共体制下，谁也不能保证自己的亲人朋友不会成为下一个供体来源的目标。<br>\nhttp://www.soundofhope.org/gb/2018/02/11/n1390017.html","date":"2019-09-23","agreeCount":13,"discussionCount":0}