{"type":"answer","id":221098,"parentType":"question","parentId":22183,"uid":29187,"contents":"因为在政治上中国人天生就是无产阶级，和共产党契合程度最高，远比东欧人和俄国人高，所以中国人天生就该被共产党统治。<br>\n<br>\n<br>\n首先，共产党是一个系统性撒谎的集团。 但是，被它统治的苏联和东欧社会并不是系统性撒谎的集团。 它们有个别撒谎的地方，但是正如所有的个别撒谎者一样，它们所撒的谎是向四面八方随机分布的，不是像共产党那样集中指向一个方向的。 中国也是共产党统治的地方，但是中国完全不同于苏联和东欧。 在共产党的统治之下，所有使用汉语的人口，至少是士大夫阶级——不，绝不是只有士大夫阶级，现在我可以肯定，包括最赤贫的无产阶级，他们也有自己的系统性撒谎机制。 而且这个撒谎机制跟共产党的撒谎机制是有底层暗合的，就是一种无产阶级心理学，坚定不移地要扭曲对社会的看法。<br>\n<br>\n[00:03:00]比如说，就像托尔斯泰说的那样，妓女一定把员警说成是坏人。 而且有一定的依据：员警也是自私自利的人，他理论上说是为皇帝服务或者为社会利益服务，实际上他是在打着为社会服务的幌子的情况下尽可能地为自己多 捞好处。 但是反过来说，一个维持得下去的社会，员警其实就像是正统的士大夫文官一样，是两者都干的。 他们在效忠于皇帝的过程中尽可能地维持私利，但是你也不能说他们真的就是皇帝的叛徒。 明目张胆地反对皇帝，一般他们也不干。 明目张胆地反对社会，员警也不见得肯干。 他只是在公私两者之间走钢丝而已。 但是妓女和盗贼就可以根据员警实际上自私自利的那一层，把他还是为公家做了一定工作的这一层完全抹去，把他们说成跟盗匪集团差不多。 然后，反过来把自己美化成为江湖侠义道之类的。 这些也不完全是假的。 在黑社会当中，你如果不是一个有担当的大哥，你是拢不住小弟的。 你可以心狠手辣，贪婪无耻，但是你要是一个有担当的好汉才行。 所以，你在你那个集团中间当好汉的时候，你实际上也产生了秩序。 这个秩序跟员警声称他维持的国家秩序一样，也有它的受益者。 在它的受益者面前，你跟他的关系就像是皇帝跟大臣的关系一样。 儒家的大臣受益于皇帝的秩序，而黑社会小弟受益于黑社会大哥输出的秩序。 但是尽管如此，妓女和盗贼眼中的世界观仍然是扭曲的。 在这个世界观当中，世界是他们这些江湖好汉跟员警和虚伪的资产阶级不断进行斗争的过程，他们是经常取得胜利的。 这个世界观使他们不可能脱离他们所在的环境。 就像托尔斯泰所说的那样，绝不是像天真的慈善家想的那样，我只要给你们点好处，让你们有机会上升到中产阶级的水准，你们就会马上兴高采烈地过来。 其实根本不是，人家反而会把你当作傻瓜。 在自己的生态位中，他们并不觉得自己是失败者，而是觉得自己是成功者。 这才是最大的麻烦。<br>\n<br>\n[00:05:18]而中国比如说跟波兰和俄国不一样。 很多人所说的那种天问，为什么华人总是要拥护共产党，而俄罗斯人或者古巴人绝对不会？ 其实道理是很简单的：俄罗斯人和古巴人并不是无产阶级，而中国人是无产阶级。 不是无产阶级和是无产阶级，他们在心理结构上是不一样的。 不是无产阶级的人可以被共产党的谎言和暴力劫持一段时间，但是他们内心的心理结构是不同的。 而无产阶级的心理结构等于是一种未加修饰和升级的共产主义。 在这一方面，列宁主义者说的是对的，就是说，没有列宁党的领导，无产阶级没有办法升华他们的利益，因此就斗不过资产阶级。 表面上看，肤浅的左派，像乔治·奥威尔这样的左派，社会民主党和工党这些人，一致地说：“共产党根本不是无产阶级的代表。铁的事实证明，共产党虐待无产阶级比任何 资产阶级和封建领主都要厉害得多。如果说有谁是无产阶级的代表，我们社会民主党才是，我们真正为工人阶级做了好事。你们共产党疯狂地虐待工人阶级，把数百万的 工农送到西伯利亚去，干出了沙皇从来没有干的事情，而你们还有脸说你们代表无产阶级？”但是列宁主义者也没有说错。 社会民主党或者一般的左派其实只是资产阶级的改良派。 他们搞的那一套并不是颠覆资产阶级，而是修正资产阶级。 尽管列宁主义者在物质上、从个人层面上来讲严重地虐待无产阶级，但是只有他们才能把无产阶级对世界的扭曲看法上升为统治的意识形态，以及具体化为有暴力和有物质基础的统治 结构；而社会民主党显然不是，它是在资本主义统治结构之上做了细节修正，在物质上改善了无产阶级的生活水准，仅此而已。<br>\n<br>\n<br>\n<br>\n<br>\n[00:09:48]而中国人和共产主义的天然契合性，奥妙就在于列宁主义者所说的这个样子：中国人是国际政治意义上的无产阶级。 而列宁主义跟马克思主义要害的不同之处就是，它不是纯社会性的。 马克思主义是不讲国际关系的，就只是社会上有资产阶级和无产阶级这种关系。 列宁主义实际上是对马克思主义失败的一个回答。 马克思主义在欧洲搞了一百年，什么屁名堂也没有搞出来。 它那种资本主义必然自我灭亡的逻辑好像不大正确，资本主义好像越来越强了，而工人阶级的日子越来越好。 列宁主义必须解释为什么马克思错了。 马克思说工人阶级会逐渐贫困化，社会两极分化，为什么至少德国工人和英国工人的日子会越来越好过呢？ 于是列宁主义的解释出现了：因为德国和英国、乃至于整个欧洲的工人阶级不再是被统治阶级了。 他们在英国和德国还是局部意义上的被统治阶级，但是在世界格局当中，他们已经跟英国资产阶级和德国资产阶级一样，变成了全世界的统治者。 从非洲人和亚洲人的角度来讲，英国工人和德国工人不是被统治者，而是统治阶级内部比较边缘的一部分，他们分享了统治者的红利。 因此就产生了下一个推论：第三世界国家的资产阶级势力，比如说国民党和印尼的穆斯林联盟，我们不能把他们当资产阶级对待。 在国际阶级斗争中间，他们是站在无产阶级和被统治者一边的。 我们要统战国民党，统战纳赛尔，统战苏加诺，因为他们是反帝的力量。 资产阶级和无产阶级的斗争是次要的，帝国主义和反帝国主义的斗争才是主要的，次要矛盾服从于主要矛盾。 反过来，英国的社会民主党和德国的社会民主党，包括俄罗斯的社会民主党，克伦斯基之流，他们是我们的盟友吗？ 不是的。 克伦斯基把俄国变成了英法的附庸国，他是反帝斗争最危险的敌人，比科尔尼洛夫将军和立宪民主党还要危险。 英国和德国的社会民主党是敌人，尽管他们全都是工人出身的，但是他们还是阶级敌人；而国民党和纳赛尔，尽管他们镇压本国的工人运动，但是他们还是朋友。<br>\n<br>\n[00:12:10]然后你就可以解释列宁主义的逻辑了。 事实上，马克思主义在夺取政权方面是不成功的。 马克思主义的政党只能在资产阶级体制当中充当统战花瓶，修正和执行资产阶级的政策。 能够独立建国的都是列宁主义政党。 那就出现了这样一个问题：无产阶级现在是国际性的东西，谁是最彻底的无产阶级呢？ 就是在国际体系当中、在过去几千年的文明史当中一直沦落到被殖民者地位的这种人。 有过统治阶级经验的人，他们的心理结构和社会结构跟列宁主义是格格不入的。 例如，波兰人自古以来就是统治阶级，在奥匈帝国也是统治阶级，他们没有办法忍受这样一个逻辑。 俄罗斯人要好一些，但是俄罗斯人在面对亚洲的时候，自古以来就是蒙古人和突厥人的征服者。 而蒙古人和突厥人自己已经是帝国征服者了。 谁自古以来一直是降虏呢？ 那么答案当然就只有中国才是。 所以，中国人只有拥护共产主义，才能够实现他们扭曲的世界结构。 只有共产党人，才能够把他们内心的隐秘愿望和时时刻刻都感到的世界的不公纠正过来。 这就是为什么共产党虐待他们比任何帝国主义、比满洲人和蒙古人都要残酷得多，而他们仍然要拥护共产党的根本原因。 我们不能自欺欺人地说中国人不拥护共产党，至少中国的无产阶级是拥护共产党的。 而且他们是在明知道只有共产党会把他们活活饿死的情况之下还要继续这么做的，因为共产党能够欺凌他们嫉妒的对象，而他们自己却是做不到这一点的。<br>\n<br>\n<br>\n<br>\n<a href=\"https://twitter.com/WoodenHarp\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">@WoodenHarp</a>中国人做事有种发狠的劲头。捞鱼，非得把网眼做得跟纱布似的，恨不得连鱼卵都捞走；拔珊瑚礁，非得全部拔光断子绝孙。 山寨西方也是这样，非得走别人的路，让别人无路可走，弯道超车，整个行业迅速做烂，不留活口。 很多事本来可以适可而止的，差不多行了；但不行，非薅得跟葛优似的，人能不排华么？<br>\n<br>\n這個當然是無產階級的階級性，中國性跟無產階級性是一回事，正如波蘭性跟貴族地主性是一回事，並不是孔子時代諸夏的特徵或鮮卑人滿洲人的特徵。無產階級的特徵就是博弈預期時間極短，短到小資產階級認為天經地義的小家庭共同利益糾結都不足以維持的地步，以致於無法保證嬰兒孕婦和老人的肉體安全。<br>\n<br>\n無產階級統治社會，唯一的可能就是通過commie，否則無產階級沒有組織的正確領導，自然會落入不斷自發變異產生的資產階級品系手中，只有commie才能不斷摧毀這些資產階級萌芽，恢復無產階級專政的正常狀態，例如習近平主義對鄧小平四化幹部-科舉文憑小資產階級官僚的清算，就是為無產階級根本利益服務。","date":"2020-03-28","agreeCount":13,"discussionCount":2}