{"type":"article_comment","id":5964,"parentType":"article","parentId":747,"uid":15,"contents":"防止及懲治殘害人群罪公約（防止及懲治種族滅絕罪公約）<br>\n<br>\n　　締約國，鑒於聯合國大會在一九四六年十二月十一日第９６（Ⅰ）號決議內曾聲明滅絕種族係國際法上的一種罪行，違背聯合國的精神與宗旨，且為文明世界所不容，認為有史以來，滅絕種族行為行為殃禍人類至為慘烈，深信欲免人類再遭此類獰惡之浩劫，國際合作實所必須，茲議定條款如下：<br>\n<br>\n第1條<br>\n　　締約國確認滅絕種族行為，不論發生於平時或戰時，均係國際法上的一種罪行，承允防止並懲治之。<br>\n<br>\n第2條<br>\n　　本公約內所稱滅絕種族係指蓄意全部或局部消滅某一民族、人種、種族或宗教團體，犯有下列行為之一者:<br>\n　　（a）殺害該團體的成員﹔<br>\n　　（b）致使該團體的成員在身體上或精神上遭受嚴重傷害﹔<br>\n　　（c）故意使該團體處於某種生活狀況下，以毀滅其全部或局部的生命﹔<br>\n　　（d）強制施行辦法，意圖防止該團體內的生育﹔<br>\n　　（e）強迫轉移該團體的兒童至另一團體。<br>\n<br>\n第3條<br>\n　　下列行為應予懲治:<br>\n　　（a）滅絕種族﹔<br>\n　　（b）預謀滅絕種族﹔<br>\n　　（c）直接公然煽動滅絕種族﹔<br>\n　　（d）意圖滅絕種族﹔<br>\n　　（e）共謀滅絕種族。<br>\n<br>\n第4條<br>\n　　凡犯滅絕種族罪或有第三條所列其他行為之一者，無論其為依憲法負責的統治者，公務員或私人，均應懲治之。<br>\n<br>\n第5條<br>\n　　締約國承允各依照本國憲法制定必要的法律，以實施本公約各地規定，而對於犯滅絕種族罪或有第三條所列其他行為之一者尤應規定有效的懲治。<br>\n<br>\n第6條<br>\n　　凡被訴犯滅絕種族罪或有第三條所列其他行為之一者，應交由行為發生地國家的主管法院，或締約國接受其管轄權的刑事法庭審理之。<br>\n第7條<br>\n<br>\n　　滅絕種族罪或有第三條所列其他行為不得視為政治罪行，俾便引渡，締約國承諾遇有此類案件時，各依照其本國法律及現行條約，予以引渡。<br>\n第8條<br>\n<br>\n　　任何締約國得提請聯合國的主管機關遵照聯合國憲章，採取其認為適當的行動，以防止及懲治滅絕種族罪或有第三條所列任何其他行為。<br>\n<br>\n第9條<br>\n　　締約國間關於本公約的解釋，適用或實施的爭端，包括關於某一國家對於滅絕種族罪或有第三條所列任何其他行為的責任和爭端，經爭端一方的請求，應提交國際法院。<br>\n<br>\n第10條<br>\n　　本公約載有下列日期:一九四八年十二月九日﹔其中文、英文、法文、俄文及西班牙文各本同一作准。<br>\n<br>\n第11條<br>\n　　聯合國任何會員國及曾經大會邀請參加簽訂的任何非會員國，得於一九四九年十二月三十一日前簽署本公約。本公約應予批准﹔批准書應交存聯合國秘書長。一九五０年一月一日後，聯合國任何會員國及曾經上述邀請的任何非會員國得加入本公約。 加入書應交存聯合國秘書長。<br>\n<br>\n第12條<br>\n　　任何締約國得隨時通知聯合國秘書長將本公約適用於該締約國負責辦理外交的一切或任何領土。<br>\n<br>\n第13條<br>\n　　秘書長應於收存批准書或加入書滿二十份之日，擬具備忘錄一份，分送聯合國各會員國及第十一條所規定的各非會員國一份。<br>\n　　本公約應自第二十份批准書或加入書交存之日起，九十日後發生效力。本公約生效後的任何批准或加入，應於各該批准書或加入書交存後第九十日起發生效力。<br>\n<br>\n第14條<br>\n　　本公約自發生效力之日起十年內有效。嗣後本公約對於未經聲明退約的締約國仍繼續有效，以五年為一期﹔退約聲明須在有效時期屆滿至少六個月前為之，退約應以書面通知聯合國秘書長。<br>\n<br>\n第15條<br>\n　　如因退約結果，致本公約的締約國數目不滿十六國時，本公約應於最後的退約通知生效之日起失效。<br>\n<br>\n第16條<br>\n　　任何締約國得隨時以書面通知秘書長請求修改本公約。大會對於此種請求，應決定採取何種步驟。<br>\n<br>\n第17條<br>\n　　聯合國秘書長應將下列事項通知聯合國會員國及第十一條所規定的非會員國:<br>\n　　（a）依照第十一條所收到的簽署、批准及加入。<br>\n　　（b）依照第十二條所收到的通知。<br>\n　　（c）依照第十三條本公約開始生效的日期。<br>\n　　（d）依照第十四條所收到的退約通知。<br>\n　　（e）依照第十五條，本公約的廢止。<br>\n　　（f）依照第十六條所收到的通知。<br>\n<br>\n第18條<br>\n　　本公約的正本應交存聯合國檔案庫。本公約的正式副本應分送聯合國各會員國及第十一條所規定的非會員國。<br>\n<br>\n第19條<br>\n　　本公約應於生效之日，由聯合國秘書長予以登記。","date":"2019-02-26","agreeCount":1,"discussionCount":0}