{"type":"answer","id":21460,"parentType":"question","parentId":4212,"uid":2409,"contents":"1. 曾在誠品看過一本講脫衣舞孃故事的書，「裸」。 (ISBN: 9574450732)<br>\n記憶可能有誤，但其中一句是說，要賣弄性感，全裸不是最好的選擇，而且衣服也分遮蔽性和裝飾性。<br>\n我相信維密吸引消費者的點就是女性對於性感的追求，而不僅僅是衣服本身。<br>\n有人說衣服品質不好，衣服樣式不好，我覺得這不至於嚴重影響買氣。<br>\n就如同有人說Pagani做工不好，仍然不影響它的頂級超跑地位。<br>\n<br>\n<br>\n2. 我自己幾乎不看電視，更不會去看這種節目。<br>\n這則新聞出來的時候，我並不覺得意外，因為現在的媒體管道眾多，維密也需要注意電視轉播的成本。<br>\n<br>\n那種砸錢換消費者的年代很可能成為歷史，取而代之的是廣告的精準投放。<br>\n舉個例子，或許看了廣告10遍，我才會想買1件送人；但女生可能看到一半，就決定買個3套。<br>\n公司基於總體成本和精準度的考量，我覺得才是考慮電視停播的主因。<br>\n<br>\n<br>\n3. 至於因人而異的審美觀本身，影響較小，但仍值得討論，而且可以分成衣服和身體兩部分。<br>\n<br>\n對於衣服，我高中時期很喜歡平口小可愛，總覺得和制服很搭，性感又不裸露。<br>\n成年後的視覺偏好轉為廣告款，就是注重包覆性和對抗地心引力的內衣設計，或許這和人類女性的發育階段也有關。<br>\n當然，這和身材也有關係。<br>\n曾有位朋友，當時是16歲的高中女生，傳了那種BeeTalk性感自拍照給我看。<br>\n制服配性感內衣，加上身體前傾，露出D Cup的北半球，雖不是小可愛，我還是覺得很驚艷。<br>\n我開玩笑跟她說，這屬於女性的武器，平常要收好。<br>\n(BTW 據說BeeTalk即將關閉，回憶過去，我替它哀悼0.5秒，時間到。)<br>\n<br>\n對於身材，以前我總喜歡弱不禁風的女性，最好像林黛玉、白雪公主、芭比娃娃。<br>\n後來因緣際會，趴在浪板上休息時，看到衝浪的女性，她膚色不白，身材也不瘦弱，但我被深深吸引。<br>\n再後來又認識游泳教練、街舞社長、超馬凸台得主...等非常熱愛運動的女性朋友，徹底讓我對女性身材的偏好產生變化。<br>\n我才發現以前總愛病態美，而且中看不重用，這才是真正的物化。<br>\n<br>\n<br>\n4. 題主的內文提到，拒絕肥、矮、短髮，是一種歧視。<br>\n我覺得身高和頭髮長度確實不宜拿來篩選女性，愛因斯坦就似乎曾說: 小隻馬可以單手抱，頭髮短才不會壓到。<br>\n可是我認為許多肥胖的人需要自我檢討。<br>\n肥胖和性別無關，而且這和瘦一樣都是種病態。<br>\n真正的病態肥胖比例很少，大多數肥胖的人類都是因為懶得動，這不能怪基因或父母，而且透露出日常生活習慣。<br>\n<br>\n某個夏天我請朋友吃冰，談話間她拿出手機給我看之前的四塊腹肌，我當場決定不吃冰，帶她到其他地方。<br>\n她那時還有川字腹肌，只是我看出她眼中對於逝去身材的不捨，還有對於美食慾望的掙扎，我可不希望破壞她之前的努力。<br>\n我自己也曾經喝了一個夏天的啤酒，硬生生把肚子喝成凸的，後來也硬生生的逼自己跑步把它消掉。<br>\n身材是身體狀況的指標，而對於健康的追求，談不上歧視。<br>\n<br>\n換句話說，我對紙片人和肥胖同樣都不喜歡，而且是基於健康因素，而非視覺喜好。<br>\n認識幾個田徑隊的女性朋友，她們體重數字並不小，也都不「瘦」，可是身材很健康，而這些都來自嚴格的自我要求，背後有無數流過的血、淚、汗。<br>\n硬要說身材過瘦或過胖沒關係，或說觀眾對所有身材都應該一視同仁，這才是對女性的不尊重。<br>\n<br>\n<br>\n5. 這個議題容易讓人越說越嚴肅，我最後離題說個有趣的事好了。<br>\n<br>\n前幾天找了女伴，她的「戰袍」十分性感，似乎是新買的。<br>\n她面對我，不通商，欲寬衣。<br>\n<br>\n「等一下，我來試試看，這件可不可以單手。」<br>\n「哈哈，我自己都沒辦法了!」<br>\n<br>\n然後我就單手憑著觸覺，和她背後的雙排扣奮戰，最後還是放棄，讓她自己動手。<br>\n更好笑的是，由於品質不大好，她自己也拆了半天。<br>\n<br>\n我們中途肚子餓，想上街買吃的。<br>\n避免再次穿脫的麻煩，我叫她套件外衣和裙子就直接出門，於是「戰衣、戰褲」就被丟在一旁。<br>\n等出了飯店大門才發現下著小雨，我怕她冷，也怕她的白衣太過透明，於是又把自己的外套給她穿上。<br>\n<br>\n站在深夜的台北市街頭，捷運已經停駛，我尋思。<br>\n<br>\n什麼大眾審美、什麼內衣款式、什麼身材偏好?<br>\n我們只想要填飽肚子。<br>\n<br>\n還提什麼電視上的維密天使?<br>\n當晚陪我的就是Hunter's Secret Angel.","date":"2019-05-17","agreeCount":4,"discussionCount":1}