{"type":"article_comment","id":171952,"parentType":"article","parentId":11327,"uid":749,"contents":"分享一篇1944年7月4日發表在《解放日報》的社論。作者為時任中共中央政治局秘書的胡喬木。胡是毛澤東的主要幕僚之一，在1980年代官至中共中央政治局委員。<br>\n<br>\n<br>\n<br>\n祝美國國慶日：自由民主的偉大斗爭日<br>\n<br>\n今天是美國國慶日。 1776年7月4日，美國人民在華盛頓、杰斐遜等民主主義偉大先驅的領導下，宣布了民族的獨立。美國的獨立是處於這樣的歷史條件：它不但代表美國的民族利益，而且代表美國的民主利益，代表美國要求自由的多數人民而與美國當時的保皇黨——大地主、大商人、職業宗教家的集團相對立，這樣，領導獨立戰爭的華盛頓就不但完成了民族任務，同時也完成了政治上經濟上的民主任務，而被選舉為人類歷史上破天荒第一次的民主共和國的第一個大總統了，同樣，杰斐遜總統，不但是獨立宣言的起草者，同時也是消滅大地主法案、思想自由法案、全民教育法案、禁止輸入奴隸和限制奴隸法案的起草者。這個事實，就說明了美國獨立運動的豐富歷史內容，也就說明了美國為什麼成為資本主義世界最典型的民主國，而且直到今天，也與社會主義的蘇聯成為民主世界的雙璧。<br>\n<br>\n馬克思、恩格斯、列寧、斯大林，這些社會主義的偉大思想家和行動家，對於美國的戰鬥民主主義及其在世界史上的進步作用，從來都是給予最高度評價的。美國的戰鬥民主主義有其光榮的歷史傳統，美國的獨立不是唾手可得，是在八年的對外戰爭與更長期的對內鬥爭中完成的。列寧說，這是歷史上“最偉大的，真正解放和真正革命的戰爭”之一；正因為如此，美國的民主派領袖杰斐遜和傑克遜，美國民主黨的這兩個創造者，在他們的鬥爭中甚至被他們的政敵指為“共產主義者”和“赤化分子”。美國窮木工的兒子林肯，他所領導的黑奴解放戰爭被馬克思稱為“開始了勞動階級興起的新時期”，而在實際上，他與馬克思所領導的美國共產主義者和歐洲共產主義者也是合作的，他曾委任美國的共產主義者擔任他的軍官，這樣，他就更有理由被當時的反動派指為“共產主義者”和“赤化分子”了，以至最後這些頑固分子竟然暗殺了他。<br>\n<br>\n美國的戰鬥民主主義不但在十八、十九世紀的獨立戰爭和黑奴解放戰爭中產生了它的偉大代表人物，在二十世紀的反法西斯戰爭中也產生了它的偉大代表人物。毫無疑問的，今天美國以羅斯福總統、華萊士副總統為首的進步政治家和將領，就是這樣的代表人物。盡人皆知，羅斯福總統和華萊士副總統，在國際關係上是竭力主張迅速開闢第二戰場、堅決打擊希特勒和日本軍閥，聯合蘇聯、援助中國，要求中國團結民主，把大西洋憲章的自由民主原則推行於全世界的；在國內關係上是竭力主張改善工人生活、保障工人與士兵權利、反對大資本家的壟斷的。因些，和他們的先驅者一樣，他們也受到國內的反動派、孤立派、頑固派及其國際應聲蟲所攻 擊。但是也因此，他們卻得到了美國從開明資產階級直到廣大勞動人民的押護，得到了共產主義者的合作，得到了全世界的同情。<br>\n<br>\n<br>\n當然，今天的時代異於華盛頓、林肯的時代，但是恰是這一點，格外加重了美國民主主義的意義和使命。如果華盛頓、傑佛遜、林肯等的主要事業是確立民主的美國，他們的活動範圍主要是在國內；那麼，今天的美國雖然在國內仍然需要進行極嚴重的鬥爭，這些鬥爭卻是和國際的鬥爭不可須臾離的──美國已經成了世界的美國。在這一次全人類的英勇戰鬥中，美國在作為民主世界的兵工廠上，在作為第二戰場的主要擔負者和太平洋戰爭的最大擔負者上，已經建立了不朽的偉績。而在戰後，為了確保世界的和平和民主化，美國顯然也將居於舉足輕重的地位。羅斯福總統、華萊士副總統的外交主張，是美、英、蘇、中的戰時團結和戰後團結，是大西洋憲章和莫斯科、開羅、德黑蘭會議的政策，這個外交路線是符合於美國利益、也符合於全人類利益的。我們中國不但在戰時要求國際反法西斯的團結，以求得民族的獨立，而且在戰後也要求國際的和平合作，以推進國家的建設。所以，我們在慶祝美國國慶日的今天，深望羅斯福總統和華萊士副總統的這個外交路線，能夠成為美國長期的領導路線。<br>\n<br>\n今天中國為民族獨立、政治民主和經濟民主的鬥爭，正和1776年的美國一樣，中國的戰鬥民主派的已故領袖、就是美國人民所熟悉的孫中山先生，他的著名的口號就是林肯的口號：民有、民治、民享。但是非常可惜的，是國民黨今天的一部分統治人士竟十分厭惡這個口號，如同他們在抗日戰爭的事業上怠工一樣，他們直到美國民主共和國出現的一百六十八年後，還拒絕實行民主制度，並且學著希特勒的腔調，指斥這是已經落伍了的“十八世紀的學說。”他們的民族理論也是希特勒式的，他們否認中國各民族的存在，按照他們的術語，美國不但是英國的一個“宗族”，簡直也可以是德國的一個“宗族”。這些都使中國各階層各民族的團結受到嚴重的妨害。這種情況，使中國的“獨立戰爭”，遇到遠過於美國的困難。美國的獨立戰爭在第八年上勝利了，而今天的中國，雖然得到了美國寶貴的援助，卻由於國民黨當局的反對民主，在抗戰第八年的前夜還失去了幾乎整個河南和大半個湖南，並且更大的危機還在前面。但是我們決不悲觀。民主的美國已經有了它的同伴，孫中山的事業已經有了它的繼承者，這就是中國共產黨和其它民主的勢力。我們共產黨人現在所進行的工作，乃是華盛頓、傑佛遜、林肯等早已在美國進行過了的工作，它一定會得到而且已經得到民主的美國的同情。美國正在用大力援助中國的抗日戰爭與民主運動，這是我們所感激的。在慶祝美國國慶的今天，我們相信，與華盛頓、傑佛遜、林肯等過去的工作一樣，與羅斯福、華萊士現在的工作一樣，我們的奮鬥只能得到一個結果──勝利。我們一定能團結中國一切抗日與民主的力量，配合同盟國，驅逐日本帝國主義出中國。<br>\n<br>\n七月四日萬歲！<br>\n民主的美國萬歲！<br>\n中國的獨立戰爭和民主運動萬歲！<br>\n打倒日本帝國主義！<br>\n<br>\n（摘自《胡喬木文集》第一卷，人民出版社，1992年，第130—133頁）","date":"2019-12-23","agreeCount":5,"discussionCount":0}