{"type":"answer","id":8949,"parentType":"question","parentId":1909,"uid":798,"contents":"<blockquote><b>哲學樹洞：何為法治？<br>\n</b><br>\n要回答這問題，可以從三個概念說起：「人治」（rule by man；亦可譯為 rule of man）、「以法管治」（rule by law）和「法治」（rule of law）。<br>\n<br>\n<b>人治 （rule by man）</b><br>\n所謂「人治」，就是政府說了算。當權者可以按自己的心意來決定每一個案件應如何處理，甚至不需要有統一標準。另一方面，人民亦不一定知道當權者的心意，故每做一事都不肯定當權者喜不喜歡，會不會不為當權者所容。這是為「人治」。<br>\n<b>以法管治（rule by law）</b><br>\n因為「人治」有很大問題，有時甚至會令政府自己很難管治下去。舉例說，若人民每次做每件事，都會因為當權者的心意而有不同後果，那人民還會服氣嗎？若我們每做一件事，都不一定知道當權者的心意，不知能不能做，那還會有人做新的投資嗎？因此人治的社會很難有很大的發展，而且很多時候政府還不一定那麼容易管治。所以，我們就發展出所謂的「以法管治」。「以法管治」，就是指政府會制定法律，並以法律作為管治手段，去達到他想要的效果。因為法律是普遍的，所以人民有個基本的標準，知道有甚麼可以做，有甚麼不可以做。而且我們可以大致假定這些標準不會亂變，使我們可以以此作為做任何決定的基礎。<br>\n但要留意的是，在「以法管治」的社會中，法律只是政府的工具，是政府工具箱中的其中一件法寶。就像一切的工具都聽命於主人一樣，法律就只是在政府有需要的時候拿來用，但工具卻不會反過來控制主人。所以在「以法管治」的社會中，法律並不用以限制政府的權力。一般市民的行為受法律所限，而且在一般只涉及市民的情況下，法律也有個穩定的標準。但情況涉及政府的時候，因為法律只是政府的管治工具，而真正在管治的還是政府，所以政府所做的事就不會為法律所限。在這樣的社會下，若普通市民的權利受政府侵害，市民是很難透過法律途徑來取回公道的。因為真正的老大還是政府，而不是法律。法律上有沒有問題，最後還是政府說了算。所以英文說的還只是 rule by law。<br>\n<b>法治（rule of law）</b><br>\n但在真正的法治社會就不一樣。「法治」英文是 rule of law，由「by」轉成「of」，指的就是法律不再是管治者的工具 — — 法律本身才是管治者。法律就是最終的管治者時，政府就不是在其之上了，反而還要受其限制。因此，在法治社會中，法律不僅僅用來規範市民的行為，更重要的是，它也限制了政府的公權力。政府做的事，也受法律所規管。若政府違反了法律，市民可以透過法律途徑要求政府停止，以致討回因為政府犯法令你所蒙受的損失。我們常常聽到的「司法覆核」，就提指市民入禀法院，指出政府所做的事違法，要求政府停止或待法庭宣告政府所做的決定無效。所以法治跟以法管治的最大分別，就在於究竟法律能否有效限制政府的權力，成為真正管治者。<br>\n<b>司法獨立與民主</b><br>\n因為法治就在於法律能限制政府的權力，所以要能成功建立法治社會，往往會有些制度確保法律能真正的在管治。當中最重要的，恐怕是司法獨立。若有法治，必定要有一個有別於政府的機關來判定政府所做之事是否違法，因此我們就需要獨立的司法機關。你試想想，若法庭的法官全都是政府的人，聽政府命令行事，那他們哪可能中立地考慮政府做所之事是否違法呢？所以司法獨立可說是法治社會的必需條件。<br>\n那民主又是不是法治的必需條件呢？看來並不。若一個地方真的能做到司法獨立，而司法機關又能有效地按法律來限制政府的權力，則就算這個政府不是民主產生，似乎無礙法治社會的建立。我想，很多人也是這樣理解香港（或至少九十和二千年代的香港）。在香港，政府會在法院輸掉訴訟，如以前香港政府想在維多利亞港填海，就因給司法覆核而被裁定違反「保護海港條例」，要大幅修改方案。在這意義下，還是有可能有法治但沒有民主的。<br>\n當然我們要留意，民主和法治往往互相依賴。只有法治而沒有民主的國家其實世上十分罕見。原因就在於，若一個社會沒有民主，長遠而言，政府的權力還是過大，其往往可以對獨立的司法機關做很多對其有利之事，最後把本來獨立的司法機關收服。所以只有法治但沒有民主的社會很難長治久安，很容易就會變回沒有民主又沒有法治的社會。另一方面，若沒有法治，就算有民主亦很難長遠運行下去。因為沒有法治，則政府的權力不會受有力的限制；政府易於濫權，做一些法律沒有賦權讓他做的事，民主制度便容易倒回去變成獨裁。故此，只有民主而沒有法治的社會亦不是個穩定的社會。<br>\n<b>怎樣才是對法治的破壞？</b><br>\n說了這麼久，現在終於可以回答讀者的第二條問題。究竟怎樣才算是挑戰法治呢？我想首先很明確地指出，一般市民犯法，甚至政府犯法，其實都不算是對法治的衝擊。讓我們以一場球賽做比喻。所謂法治，就是法律就是球證。只要這球證能繼續一視同仁並有效地裁決球場上的所有犯規行為，則無論場上的球員怎樣犯規，犯多嚴重的規，也不可能衝擊到法律的管治。可能有些人動作很粗野，對對方球員傷害很大，只要作為球證的法律還是能按法律的求來判罰這球員，則這些犯規也沒有衝擊到法律的管治。同樣道理，因為在這看法下政府也不過是其中一名球員，所以只要法律能好好的判決他的行為，則就算他犯規，也不會衝擊到法治。<br>\n可是，事實上球場上的球員一般的影響力並不一樣。如政府這名球員，縱使他身分上只是球員，但他卻有龐大的勢力。例如他可以動用武力（如軍隊和警察）、手握整個國家的資源等，使其往往可以干擾球證的判決（如用武力要脅球證）、甚至不理會球證的決定，使球證不能再有效執法。因此，政府的犯規雖不一定會破壞法治，但若他做一些讓球證沒法再作公正裁決的犯規（如要脅球證），則這些犯規就必定會衝擊法治。<br>\n除政府外，也有很多腰纏萬貫的私人球員，仗着自己財雄勢大，會想辦法讓球證作對他們有利的判決。這些行為，可說是真正的衝擊法治。因為法律會因此而無法再公正地、無私地去決定比賽中誰人犯規、誰又應受到甚麼懲罰。當然這些都只是個別例子。事實上，任何的球員，只要他做一些讓球證無法再做公正判決的行為，我們都可以視這為對法治的破壞。<br>\n明乎此，我們可以說很多認為凡是犯法的人都衝擊了法治的說法，根本沒有搞懂甚麼是法治。這些犯法的人，可能沒有尊重法律，但沒有尊重法律，卻不會影響到法院的判決。一天法院還能獨立地、公正地、前後一致地解釋法律和按此裁決，來決定我們應怎樣處理這些犯法的人，一天我們還能說法治沒有受到破壞。<br>\n那在香港的情況，為甚麼這麼多人說人大釋法破壞了法治呢？原因就在於，因為原本法律才是管治者，而政府只是其中一名球員。但這名球員發現了一些判決將對他不利時，竟然可以找到方法（人大釋法）重新解釋法律，並說自己沒有犯規。法治要求在沒有修改法律的情況下，同樣的行為應有同樣的法律後果。但政府竟能在對自己不利的情況下，改變對法律的理解，在這情況下，自然法律就不是在公正的裁決了。而這也使得法律無法再限制政府。<br>\n<b>不起訴？</b><br>\n最後謹以三點補充作結。第一，若有人犯了法，但竟然很久都不作起訴，使得遲遲立不了案，上不了法庭，那這算不算破壞了法治呢？這問題因為在普通法地區（一般用於歷史上受英國影響的地區）中，因檢察權（包括起訴）並不屬於司法系統，變得更難回答。我的看法是，就算這不是司法機關的問題，這也是對法治的破壞。法治的重點在於不論誰人，只要做了同樣的行為，就有同樣的法律後果。在這而言，有些人犯了法卻不受起訴，使其免於面對其他犯同樣罪行的人會面對的刑罰，這自然是對法治的破壞了。<br>\n<b>以法達義</b><br>\n第二，法治的社會一定能做到「以法達義」嗎？我認為並不一定。能夠透過法治來建立公義的社會，自然是一椿美事。但法治這概念，只確保法律是最終管治者。若我們沒有好的法律，使得不能透過法律來達到公義，這卻不代表法律不是管治者。因此，以法達義可說是法治的理想，但卻不是法治所能保證。<br>\n<b>不能限制政府權力的法律</b><br>\n最後，那如果一個社會的法律甚差，甚至本身就賦權予政府做任何事，那我們還會視這為法治嗎？我認為，雖然這時候某意義下法律仍是管治者，但其實它並沒有限制政府的能力。當實際上法律把自己的管治權全都交予政府（或交了足夠多的權力），使其不再受限制，則我們可以說其實政府已經在實質管治，而不是法律。在這情況下，我們不應再視這為一法治社會了。</blockquote>","date":"2019-02-07","agreeCount":0,"discussionCount":0}