{"type":"article_comment","id":267792,"parentType":"article","parentId":15042,"uid":30138,"contents":"<blockquote>通篇数据没有文献支撑 不知道你所谓的几秒杀死病毒是哪儿来的 这就是你所谓的逻辑理性吗？ </blockquote><br>\n<br>\n<br>\n不是每个回复都要提供论文的。不过你要是要，我是可以提供的。<br>\n<br>\n<br>\n新冠病毒到底是怎么感染和传播的？<br>\n<br>\n论文1：<br>\n论文2（自然杂志）：<br>\n<br>\nhttps://jvi.asm.org/content/85/8/4025.long#F2<br>\nhttps://www.nature.com/articles/mi2015127<br>\n<br>\n两篇论文的主要作者均来自香港大学李嘉诚医学院的科学家们；分别发表于2011年和2016年<br>\n<br>\n简单的说，第一篇论文提供的证据显示，SARS病毒进入被感染者之后首先感染了患者的唾液腺「导管」（而不是唾液腺）的上皮细胞，导致大量的病毒出现在唾液中；下面这篇论文是SARS期间关于患者上呼吸道病毒检测的有代表性的一篇，在患者的唾液样本中发现了异常高的病毒载量，可以侧面支持论文一的论点。<br>\n<br>\n论文3：<br>\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC3323313/#__ffn_sectitle<br>\n<br>\n论文3里显示实际患者唾液的病毒绝大多数都是cell free的，可以形成气溶胶传播，但空气中存活时间较短。<br>\n<br>\n论文4<br>\n香港科学家最终用临床数据证明了论文1和论文2，SARS研究结果的推测，新冠患者的唾液里有高病毒载量。<br>\nhttps://academic.oup.com/cid/advance-article/doi/10.1093/cid/ciaa149/5734265<br>\n<br>\n<br>\n结论：先唾液腺导管上皮细胞感染，然后肠道感染，然后病毒血症，最后肺部感染。<br>\n<br>\n患者散发病毒的最主要来源，最主要来源就是口腔里的「病毒工厂」，人每天产生的口水太多了。<br>\n<br>\n患者的首发感染点是口腔，而肺部出现感染是比较晚。所以这里再次强调了那个越南医生的疗法的重要性，使用口腔消毒，避免患者的「口水」毒到自己；如果没有口腔消毒这很不容易，人吞咽口水是潜意识的，而且每天有很高的量，产生一点液滴进入气管是大几率事件。<br>\n<br>\n<br>\n唾液传播cell free virus，直接的参考就是病毒性腮腺炎，基础传播数6以上。<br>\n<br>\n越南医生在电视采访中说：如果中国从疫情爆发之初就重视了这个事，所有入院患者如果身体条件允许，每天多次用消毒水漱口，现在就不会有那么多医护人员感染。<br>\n<br>\n杀灭口腔和消化道病毒防止发生肺炎是非常容易的。<br>\n<br>\n<br>\n证实唾液样本病毒高载量的意义不仅是临床诊断价值，它还意味着：<br>\n<br>\n1 患者应该口腔消毒，这就是越南医生主张的。<br>\n2 如果患者没有肺部创伤，咽拭子一直阴性但唾液里有高病毒载量和活性，这就是无症状患者有传染性<br>\n3 有相当高的可能，这就是病毒性腮腺炎的翻版，病毒性唾液腺导管感染（无症状），病毒首先入侵唾液腺导管开始大量复制和口水传播；有相当比例的患者实际上是被自己的口水毒倒的，包括入侵呼吸道和肠道感染；如果是这样的情况，仅仅碘伏水漱口就能直接治疗甚至治愈早期患者，而且这也有直接的预防效果。<br>\n<br>\n最后还是要大声疾呼：疫情时期，杜绝共餐！<br>\n<br>\n<br>\n2003的SARS爆发，越南是最早出现感染者的国家之一，也是第一个WHO宣布为非疫区的国家。<br>\n<br>\n越南总计出现了63个患者，死亡6人。大部分患者使用了各种辅助呼吸手段，但插管的只有7位，其中只有一位活下来了。<br>\n<br>\n临床的结果表明，使用各种抗生素没看到有任何作用，使用各种广谱抗病毒也没见到作用，使用激素效果不清楚。<br>\n<br>\n上次新冠在越南治愈的患者，就只给了消毒水漱口和退烧药；医生说根据17年前的SARS经验，主要就是通风和口腔消毒，其它是患者自己的免疫力了。<br>\n<br>\n<br>\n日本推荐三餐后，淡盐水漱口，是预防流感的最好方法。<br>\n<br>\n千分之二的浓度15秒即可杀灭冠状病毒，万分之二的浓度几分钟也有同样效果。<br>\n<br>\n千分之二的浓度是日本推荐的标准；gargling 15秒即可，碘伏水口腔消毒的效果可以参阅论文&nbsp;<br>\n<br>\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC5986684/#!po=52.8846<br>\n<br>\n<br>\n1、每天早晚淡盐水，口漱。<br>\n2、含漱，漱喉咙。（gargle，含很小的一口水，仰头看天，张嘴说「啊~~~」十秒钟把水吐掉。重复两三次。）<br>\n3、洗鼻子。不论你是否鼻子里有鼻涕，用纸张用力擤鼻涕，两次，这个叫blow nose，可以用空气冲一下鼻腔；当然如果你可以用盐水冲洗是更好的，但blow一下更方便经常做； <br>\n<br>\n瑜伽洗鼻腔，水是鼻子进去嘴里吐出来。<br>\n<br>\n<br>\n如果附近区域有患者，日本建议：<br>\n<br>\n早晚淡盐水，含漱 和 口喉就可以；<br>\n不得不开工又不知道会接触谁，尤其是在通风不好的地方工作的可以考虑含片；<br>\n仅外出乘坐交通工具几十分钟到一两个小时的，喷雾最合适。<br>\n<br>\n市场：<br>\n千分之五的碘伏喷剂、Betadine的喷雾。<br>\n西地碘含片<br>\n维生素c泡腾片<br>\n<br>\n<br>\n所谓漱口更重要的是漱喉咙，即含一小口漱口水，仰头说「啊~~~~」，gargling，这样可以清洗咽部；<br>\n<br>\n普通人不推荐日常碘伏水漱口，碘伏广谱杀菌杀病毒能力太强，会破坏口腔菌群的生态，对健康不利；但日常用清水或者淡盐水gargling是推荐的，即使是预防流感这也有效果，是一个好的卫生习惯。<br>\n<br>\n可以使用的人群是：<br>\n<br>\n1 高暴露人群，例如医生、经常接触潜在患者的社区服务人员等；<br>\n2 在空气流通不好且难以改善的地方工作的人，需要接触大量人群存在被感染风险的，包括需要长时间乘坐交通工具的；","date":"2020-02-25","agreeCount":0,"discussionCount":0}