{"type":"article_comment","id":91640,"parentType":"article","parentId":7185,"uid":3317,"contents":"经济起飞或者说跨越性增长我觉得有点难<br>\n但是保持稳步增长并且在某些社会经济问题上（比如薪资偏低）有小突破大有希望<br>\n首先是台湾毕竟是一个发展程度已经比较高的国家，确实如前面很多人所说，发达国家因为基础设施建设和产业结构都已经比较稳定完善，因此除非有一个明确的增长点，很难实现飞跃性的发展。<br>\n不过，台湾这些年的发展还是非常良性的，产业结构基本健康，拥有自己的特色产业。以gdp增速来说，和日韩星港之类的亚洲发达地区做对比，gdp增速算是比较高的，我记得有个台湾综艺节目上洪都拉斯（某台湾艺人）在回应一个来自大陆的新住民关于台湾发展速度的负面评价的时候，说过一句话“不是我们慢，是你们太快”。<br>\n我觉得很多人觉得台湾近些年经济不景气，重要原因也许是选错了比较对象，和中国大陆这种数字造假严重，无道德底线，自我毁灭性的发展模式去比较，其实没有什么意义。<br>\n只要能够保持和平和当下政治稳定的现状，台湾最近几年的发展还是可以期待的，主要是中国自我封锁对台湾带来的经济机遇总体要大于风险（当然前提是不要出现战争和政治危机）<br>\n前面有人提到了台湾人口出生率的问题，这里容我说一点，当然，人口出生率下降导致人口红利消失，对发展确实有不利的因素，但是对台湾来说这不是大问题。首先台湾的产业结构并不是特别人口密集型，对人口依赖有限。第二是台湾的人口密度在世界上排名非常非常靠前，在拥有成体系的农业的国家/地区中（成体系的农业要依托于一定数量的可耕种的土地），人口密度仅次于孟加拉国，而孟加拉国的人口过大问题已经成为了制约这个国家发展的一个因素，台湾其实也面临类似的人口压力，如果人口继续增长，人口过剩的负面效应会一定程度对冲人口增加带来的红利。<br>\n然后说到农业，我不同意前面有些人提到台湾大量鼓励种平价水果不好的观点。<br>\n第一，你要考虑内需。一方水土养一方人，台湾作为一个水果王国，自己国民的饮食结构当中水果比例就比较高，如果台湾政府不适当补贴果农，让普通果农赚不到钱放弃种水果，那么台湾自己不种平价水果，内需的水果不是还要进口？进口水果难道不会造成贸易逆差？而且从周边国家进口水果，哪一个有台湾自己种的好？日韩的水果贵，东南亚和中国的安全性欠佳。<br>\n第二，产业发展要因地制宜，台湾作为一个多山而且雨水比较充沛的亚热带国家，天生就适合种水果，你不让它种水果你让它这些地拿来干什么？放羊？放牛？说到放牛放羊，如果你来英格兰，会发现大多数乡村的土地都用来放牛放羊，你说英格兰这么发达的国家干嘛放牛放羊？英国产的牛羊肉也不见得特别高端，价格也挺平的呀。答案很简单就是因为人家英国就适合放牛羊，而且比其北欧和德国那帮吃猪肉爱好者，英国自己人也喜欢吃牛吃羊。<br>\n第三，食品自给是一个重要的战略安全议题，对很多没有被战争阴影笼罩的国家来说食品自己自足已经不那么重要，但是对台湾来说目前中国虎视眈眈的情况下，食品自给能力显然是一个重要的战略安全因素，水果这种东西营养丰富，是重要的副食品，在食物危机真正来临的时候也可以作为主食的，而且它直接从土地上种出来，不像畜牧业要依赖大量饲料，而饲料如果面临封锁，进口不来的时候，就需要大量土地的土地种植，这是台湾所没有的。<br>\n第四，发展高端农业这个思路是没错，荷兰这个地方的农业就可以算是台湾的样本，荷兰人口和土地面积都很小，和台湾都差不多，人口比台湾略少一点，土地面积略大一点，但是是世界上一个举足轻重的农业出口国，就是因为其精品的农业。但是农业发展，在一个市场主导的国家，你是筑不起空中楼阁的，你如果去看一看荷兰农业的发展史，也是从比较基础自给自足的农业发展起来的。然后还有你要比较一下荷兰和台湾的出口难度差异，荷兰农业产出有一大部分外销到整个欧盟，欧盟的市场一体化导致荷兰农产品出口的关税等各种成本都非常低，而且欧盟是世界上经济最健康，消费需求最旺盛的地区之一，荷兰地理位置又正好在英法德这三大经济体中间，这些都是荷兰发展外向型高端农业的基本面，我在英国这里吃的不少东西都是原产荷兰。相比之下，台湾就没有这些优势。亚洲这里，可以接受高端农产品出口的基本上就只有几个发达国家和中国，但是日本韩国对本土农业保护严重，他们自己的人都比较喜欢吃自己种出来的东西，新加坡自己就是个热带国家，旁边就有一个马来西亚。。。马来下亚也算比较发达，但是它自己不缺水果。剩下的中国大陆和香港，不确定性实在太大","date":"2019-10-27","agreeCount":5,"discussionCount":0}