{"type":"answer","id":339123,"parentType":"question","parentId":30898,"uid":7113,"contents":"作者：纪灵犀<br>\n链接：https://www.zhihu.com/question/334300128/answer/1456753408<br>\n来源：知乎<br>\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。<br>\n<br>\n<br>\n你身边出轨的事情多吗？ - 支忽<br>\n<br>\n我要是说我家乡百分之80出轨，你们可能不信。<br>\n<br>\n就相当于那个笑话：村长得了艾滋病，整个村子就都得了。<br>\n<br>\n先拿我家开刀吧<br>\n<br>\n不记事的时候，姑父就因为出轨被姑姑抓到用小刀把姑姑捅了，当时俩人还没结婚，后来没过多久痊愈后结婚了，就是这么的不争气。<br>\n<br>\n七八岁目睹爷爷骑二八大杠载别的老太太赶集，我已经非常早熟且淡定了。<br>\n<br>\n十来岁爸爸出轨，妈妈歇斯底里引发家族大战，俩舅舅跟我爸打起来，我已经司空见惯了<br>\n<br>\n十二三岁我大哥出轨，俩人跟我嫂子刀枪剑戟你死我活的招呼对方，住院自杀的，我已经习以为常了<br>\n<br>\n后来，大哥的出轨对象为他堕胎，大哥让自己的朋友去照顾，两人一来二去照顾到一块去了，我一时之间不知道是该笑还是心疼我哥，是该讨厌他朋友还是该感激他朋友。<br>\n<br>\n这玩意儿弄的人百感交集的。<br>\n<br>\n二十来岁二哥出轨，前二嫂带着她妹妹过来抄我们家赶上我不在家，我磨刀霍霍的气的掐着自己人中差点没背过气去，没别的，只是心疼我妈，一生未做坏事，坏事一件没绕过她。<br>\n<br>\n然后叔叔家的表哥离婚三次，出轨那是家常便饭。<br>\n<br>\n表姐年纪轻轻丧夫，然后兼职做了别人一段时间小三，现在不知道跟谁在恋爱了。<br>\n<br>\n姑姑家的算是堂姐吗？<br>\n<br>\n十二岁被姑父的好兄弟强奸，然后俩人一直保持关系到十八岁，怀孕了纸包不住火了才捅出来，两家打官司不了了之，但那男的也不为人所耻，此事一出，他基本等同于社会性死亡了。去年那男的死了，普天同庆，我们那边几户人家竟然不约而同零零散散放起了鞭炮。<br>\n<br>\n说完了家人说说邻居？<br>\n<br>\n我们对门女人是个赌徒，输了可以陪睡一下子，弄点筹码继续来。<br>\n<br>\n如果你们觉得她nb，我只能说你们没有见过这方面市面。<br>\n<br>\n我们后面邻居，男的赌博输的倾家荡产，女的跟一个七十岁老头相偎相依了，三个人不知道达成了什么共识，睡一张炕，不对，是五个人，还有他们的两个儿子。<br>\n<br>\n这个时候，如果你们觉得这一家人nb，你还是没有见识过这个世界的阴暗面。<br>\n<br>\n这个女的的父亲，人称老歪，人如其名，行如其名，平生最大的爱好：pc。<br>\n<br>\n在距离我们村子20里地的一个黑暗巷子里有一排炮房，30块一次，100块钱四次的套餐。<br>\n<br>\n这老头是那里的vip中p。<br>\n<br>\n后来他其中一个女儿去做了小姐，缘，妙不可言。<br>\n<br>\n此人传奇事迹是给自己母亲请了个保姆，白天伺候他妈，晚上伺候他，两不耽误，全面兼顾。<br>\n<br>\n这个保姆有上进心的话可以去申请一下劳动模范。<br>\n<br>\n此事发生在一个下午，村子里一群本职吃喝玩乐终生未下岗、不分黑夜白天持续擂长城的地下工作者们，聚在一起进行她们的伟大事业时来了一个电话。<br>\n<br>\n电话那头是村子里唯一的一个妇科老医生，可以说这个医生是村子里的唯一一个看病看不好，新闻到处跑的模范标杆。<br>\n<br>\n医生：我跟你说个事，你千万别跟别人说。<br>\n<br>\n打麻将阿姨：你说吧（顺手打开了免提）<br>\n<br>\n医生：你猜刚才谁来了？<br>\n<br>\n打麻将阿姨：别卖关子了，快说<br>\n<br>\n医生：老歪带着他家保姆来了，把wsj弄进去了，我tm看病这么多年第一次碰见这个事！我用镊子给夹出来的。<br>\n<br>\n这件事作为传奇一直流传至今，经久不衰。<br>\n<br>\n还有更传奇的是说，他五个女儿的c都是他做的首次发射。<br>\n<br>\n但这个事情，我是不愿意相信的。<br>\n<br>\n尽管，我知道这种事在当今社会真的很多，但我实在不愿意去相信身边有这份黑暗。<br>\n<br>\n这种事在我们那边多的数不胜数，可以客观的说，你不要跟任何人说任何人的坏话，也有可能人家两个深入浅出的交情比你想象中深的多。<br>\n<br>\n在这里你可以听到，那个有妇之夫把十四五岁孩子肚子弄大了赔了10万块钱。<br>\n<br>\n你也可以听到，谁谁谁的老婆和谁谁谁的老婆共计七八个人跟一群小伙子群p被抓住让老公去认领回家。<br>\n<br>\n他们睡腻了少妇睡小孩，睡腻了异性睡同性，睡腻了陌生人朝家里人下手，亲人的朋友、朋友的亲人一个都不放过。<br>\n<br>\n宁可错睡，弹不虚发。<br>\n<br>\n你要是说我编的，我一点都不否认。<br>\n<br>\n我也希望是我编的，这样我的童年最起码它是个淳朴简单的童年。<br>\n<br>\n就好像你是个富二代，我跟你说有人为了1万块钱负债自杀一样让你觉得不可思议一样。<br>\n<br>\n人类的悲喜并不相通。<br>\n<br>\n出轨这个词，我觉得你们把它看的太重了。<br>\n<br>\n说白了，大家都是情绪和环境的产物，也别把自己看的太高尚了。<br>\n<br>\n大多数，我说的是大多数。<br>\n<br>\n男人未必忠诚，只是背叛的筹码不够大。<br>\n<br>\n女人未必正派，只是受到的诱惑不够多。<br>\n<br>\n婚姻本来就是反人生理结构的一项捆绑性工作，为的是社会稳定与经济发展，生殖繁衍与刺激消费循环，可能你要说，也可能是因为爱啊。<br>\n<br>\n痴情人是有的，我相信。<br>\n<br>\n这么多年来，神仙眷侣与梁祝传说之所以被歌颂很大一部分原因是因为稀少且罕见，你看的每一篇童话故事，王子与公主过上了幸福快乐的生活也就没有后话了。<br>\n<br>\n因为婚姻和爱情所面对的根本就是一个对立面。<br>\n<br>\n一个是游戏人间，一个是活在人间。<br>\n<br>\n出轨的人认为：在婚姻里保持新鲜的秘诀，就是不断换人。<br>\n<br>\n忠诚的人认为：在婚姻里保持新鲜的秘诀，就是坚持塑造成为更好的自己。<br>\n<br>\n换句话说也换个概念，大家都是忠诚的。<br>\n<br>\n第一种人忠于自我的生理结构，第二种人忠于自己的道德底线。<br>\n<br>\n自古以来，赌近盗，奸近杀。<br>\n<br>\n劝大家，尽量不要出轨。<br>\n<br>\n匿怨藏暗箭，祸延子孙。<br>\n<br>\n见色起淫心，报在妻女。<br>\n<br>\n我这辈子一直不相信自己会幸福，因为家里人确实也做的过分，我怕有报应。<br>\n<br>\n好在我的奶奶跟妈妈还有大嫂一直在做善事，终究善恶相抵，没有造成特别严重的后果。<br>\n<br>\n你可以不信一切，但必须要信因果。<br>\n<br>\n<br>\n<br>\n发布于 09-06<br>\n<br>\n<br>\n<br>\n狂奔蜗牛 回复 此恨绵绵无绝期 21 小时前<br>\n<br>\n你永远不敢想象农村的脏，从小生活在农村的我，什么都见识过，电视剧都演绎不了这么精彩的片段，潘金莲相比较起来算是小儿科<br>\n<br>\n<br>\n<br>\n立夏 09-10<br>\n<br>\n那个地域的？<br>\n<br>\n<br>\nhttps://pic2.zhimg.com/v2-fe7d8bb0ae9ebd273a6ad57f6603b900_s.jpg<br>\n最遥远的距离 回复 立夏 1 小时前<br>\n应该是南方地域。再不济就是云贵川了<br>\n<br>\nhttps://pic1.zhimg.com/v2-28a3bf09533808102613783e2bc1bc51_s.jpg<br>\n宋江 回复 最遥远的距离 1 小时前<br>\n应该是北方的，孔老二家乡附近。南方不赶集<br>\n<br>\nhttps://pic4.zhimg.com/50/v2-8f04a7da184ae0d9320a528b0b5d2d94_s.jpg<br>\n今天也要开心鸭 回复 最遥远的距离 1 小时前<br>\n怎么一说就是南方地域。云贵川。其他地方也有啊。能不能不地域歧视啊？","date":"2020-09-12","agreeCount":5,"discussionCount":8}