{"type":"answer","id":157293,"parentType":"question","parentId":17817,"uid":29636,"contents":"这让我想起了以前看过他和薄熙来的虐爱小说之一 《学习班的娘子军》<br>\n<br>\n<br>\n：<br>\n<br>\n他记得很清楚那是十里山路。<br>\n<br>\n1969年1月，一辆从北京驶来的知青专列抵达了陕西铜川站。在经历了一天一夜拥挤又肮脏的硬座车后，习近平提着妈妈整理好的小皮箱，换乘颠簸破旧的载货卡车抵达文安驿镇，然后由大队长带领，徒步行走十里，抵达他即将生活七年的梁家河大队。<br>\n<br>\n一路上同伴们都在流泪，远离拥有特供食品和勤务兵的城市使人惶恐不安，只有他觉得解脱。被关押在干部子女学习班的六个月如同堕入地狱，只要能从那里逃离，即使背井离乡他也在所不惜。那个陷入一片红色海洋的四九城，由无尽的文斗和武斗组成的日常，衣不蔽体食不果腹的学习班，在深夜将他赶出家门并举报的母亲，对他来说都没有任何值得留恋的地方。他唯一怀念的那个男人，高大如父亲，亲切如兄长，庇护他熬过六个月漫长的饥饿和寒冷，如今却仍然被囚于囹圄之中。<br>\n<br>\n他从上衣口袋取出一截深灰色棉布的袖子，已被他的胸膛捂得一片温暖，他把那片布料贴在被山风吹裂的脸颊，低声呢喃那个难忘的名字。<br>\n<br>\n“二哥……”<br>\n<br>\n他们第一次正式相见就是在1968年。<br>\n<br>\n那时习近平刚刚结束了被羁押在中央党校的审查，长时间的失眠和审讯使他形容枯槁。他不记得自己说了些什么，也许出卖过父亲，也许攀咬了大姐，但都已经不重要了，只要能睡觉，他愿意说一切造反派希望他说的口供。<br>\n<br>\n从一个监狱转移到另一个监狱，下车时要途径一片菜地，正午的阳光刺透习近平久居黑暗中的眼睛，使他目眩。就在混沌的光影轮廓中，他辨识出一个身影，高大瘦削，在父辈们的宴会中仿佛曾有一面之缘又擦肩而过。那个身影站着煤堆旁，身上的囚服与煤同样漆黑，他用蛮力将煤劈成碎块，手法莽撞近乎泄愤，将大块煤炭与握煤的手一同狠狠砸到地上，仿佛摔打的是一颗破碎的心灵。<br>\n<br>\n两人结识很久后，习近平才知道，那时薄熙来也是刚刚从大监狱转移到少管所，出狱那天薄熙来得到消息，他的母亲在从广州押送北京的路上畏罪自杀了，尸骨无存。<br>\n<br>\n他被关押在六队，紧挨着蔬菜种植园，这意味着虽然窝窝头喂不饱他发育中的饥饿身体，他至少还可以偷点菜吃。与他一同关押的有彭真的儿子傅洋和傅亮，陆定一的儿子陆德，还有薄家的三兄弟。<br>\n<br>\n薄熙来是老二。无论在哪里，他总是那么耀眼。<br>\n<br>\n学习班不是避风的世外桃源，虽然少管所外的斗争如火如荼，少管所内也同样难逃蹉跎。饥饿，疲惫和对身体的禁锢是司空见惯的，除此之外，狱监还会挑拨少年犯之间的关系。每组负责的工作不同，但狱监总会有各种办法使他们的工作冲突摩擦出矛盾。高干子弟间的矛盾尚可通过父辈之间的交情化解，与造反派红卫兵之间的敌视却只能越陷越深。那些想尽一切办法窃取纸张，抄录书籍的大学生，是习近平永远看不懂的存在。他们传阅诗歌，排练剧本，谈论着习近平记不住名字的长串苏联作家。那些字眼熟悉又陌生，以他只接受过小学完整教育的头脑，如同掠水惊鸿在耳畔匆匆飞过。<br>\n<br>\n在放风时，他又看到‘五一六’头目张建旗被学生们簇拥，而身旁的薄熙来窥视他们，眼中带着毫不掩饰的恨意。<br>\n<br>\n“就是他们杀了我妈妈。”他在私下咬牙切齿地对习近平说，“这些臭老九，反动派，就是一切混乱的根源。知识越多越反动，就是他们毁掉了我们的一切。”<br>\n<br>\n习近平那时没有听懂，他只是因为红二代的保皇立场，凭直觉记住了那句话。知识等于混乱，思想是反动的源泉。五十年后他终于有机会亲手纠正这个错误，文革不会再重演，没有哪个平民敢再冲击政府，批判总理的大字报再也没机会昭告天下，学生不能肆意流窜，一切反对的声音都会第一时间掐灭在源头。一切都整齐有序，阶级分明，连在北京卖早点都要限制食品种类。他打造了一个森严的帝国，定于一尊，少年时那些混乱导致的苦难再也没有徘徊于他的梦中。<br>\n<br>\n那个时间，薄熙来已经被他亲手关进了秦城，而他并不为此感到惋惜。他们两人有着同样的血统，为同样的目标而被培养，谁能从炼蛊中胜出并不重要，他们将继承彼此的意志，父辈的意志，毛主席的意志，将红色江山一代代传下去，万世不易。<br>\n<br>\n而五十年前，他只是一个连铁皮高帽都举不动的，被粪肥车拖垮在地上只会哇哇大哭的小孩。他尚未被恐惧和无尽的绝望拖垮，只因为他对另一个大孩子有着无限的期盼。<br>\n<br>\n二哥会救他的。<br>\n<br>\n二哥会接过沉重的平板车，二哥会把深陷泥潭中的他扶起来，二哥自己的脚冻裂了，却把他的脚揣在怀里捂暖，二哥为他补被停课闹革命落下的语文课，握着他的手一字一字地念，金科律玉，颐使气指……<br>\n<br>\n他不是看不懂二哥复杂而深沉的眼神。然而他的情窦同样蠢蠢勃发，那些再平常不过的肢体接触，铿锵的红色语录，经由二哥，落到他眼中耳中，仿佛都有了些别的意味。<br>\n<br>\n六组被分配种植菜地和邻近的果园，工作繁重，但因为是户外劳动，所以总有可以避开狱监视线，偷懒的机会<br>\n<br>\n那个下午，六组的其他人都在菜地里弯腰辛勤耕耘，只有习近平和薄熙来为果树剪枝。习近平还没发育，身形瘦小，而薄熙来早已一米八出头，所以他一马当先爬上果树剪枝，而习近平背着小框将枝条收集。捡着捡着，习近平感觉不对劲了，薄熙来正将他带向远离人烟的方向，越带越远。<br>\n<br>\n完全看不到一个人之后，薄熙来从树上跳下来，走到习近平身前，步步紧逼，一直将他逼到背靠果树，无处可逃。<br>\n<br>\n“我记得以前曾经见过你，那时候你穿着你姐姐的衣服。”薄熙来玩味地看着他。<br>\n<br>\n习近平避开他的目光，脸颊涨得通红，虽然慢性饥饿使他全身都消瘦下去，但脸却仍然圆圆润润的。<br>\n<br>\n他父亲崇尚节俭，哥哥姐姐穿过的衣服要传给弟弟妹妹接着穿。虽然姐姐的鞋子可以涂黑，但女装裤腿和衣摆的剪裁仍与男装有些不同，被腰带扎起来，上衣就像一件小裙子。从被迫穿上女装起他就很讨厌在人前出头，却没想到一次偶然的碰面就使薄熙来记得那么清楚。<br>\n<br>\n“我想让你再穿一次。”薄熙来低下头，在习近平的耳后低沉地说。这突如其来的要求使习近平吓得一抖。<br>\n<br>\n“我从第一天见到你，就注意到你了。你的脸圆圆的，使我想到《红色娘子军》里的吴琼花。你的手和腿都那么长，从缩了水的号服中伸出来，看起来很柔弱，仿佛用力就会掰断。我那时想，如果向地主拷打吴琼花那样将你吊起来，一定很美。”<br>\n<br>\n这样毫不掩饰的欲望，伴随紧贴耳畔的鼻息，使习近平全身都燥热起来。若他是吴琼花，薄熙来不就是洪常青吗？高大，健壮，能将吴琼花高举过头，而吴琼花在他掌心翻飞，如同一只火红色的燕子。<br>\n<br>\n他一直沉浸在幻想中，直到薄熙来将他唤醒。“愿意吗？今天，为二哥做一次女孩子。”<br>\n<br>\n他点了点头，于是薄熙来推着他的肩膀，近乎急切地，推着他将他带进了少管所的礼堂。<br>\n<br>\n礼堂是唱红歌，观看样板戏的地方。遇罗文和翁如澜曾在这里逃掉劳动，偷偷排练话剧，被眼尖的薄熙来发现，跟了过来，从此这里就成了薄家三兄弟的地盘。<br>\n<br>\n薄熙来推着习近平走上舞台，而他独自走向幕后，少管所里服化道同样匮乏，连一尺红布都没有，他摸索很久，从女更衣室找出一双被落下的长筒袜，亲手为习近平套上。他又为少年换上深灰色的红军军衣，肥大的军裤遮挡住小腿紧绷的线条，使人不快，于是他拿出为果树修枝的剪子，将裤子从大腿上段裁为两半。裂帛声伴随着习近平的惊呼，两段白皙的大腿露了出来。少年纤细的筋骨在冬日的低温里瑟瑟发抖，皱皱巴巴的裤筒随之晃荡，好似百褶裙随风招摇。<br>\n<br>\n薄熙来端详了一下自己的杰作，仍感觉有些不满意，又拿起剪刀，将军装上衣从肘部剪断。手腕与手肘露出来了，白晃晃的。武装带将纤细的腰肢扎紧，于是下摆蓬开，像一件小套裙。<br>\n<br>\n“转个圈。”<br>\n<br>\n他拍拍习近平的屁股，于是少年踮起脚尖，局促地在光滑的木地板上打了个转。小套裙在旋转中蓬成了一个圆，两截大腿在灰棉布和长筒袜之间摆动，白得有些刺眼。<br>\n<br>\n而薄熙来对此并不满意。他从后台取出乐队的指挥棒，轻轻抽在了习近平的手臂上。<br>\n<br>\n“胳膊抬起来，吴琼花是怎么转的？手抬高。”<br>\n<br>\n少年一声惊呼，抬起了双手，皮肤立竿见影地红了。两只在党校禁闭中不见天日的苍白胳膊从袖筒中高高抬起，暴露了他腰肢的曲线。他又转了一个圈，幅度更大，裤筒也被风掀起，使人忍不住看向更深处。<br>\n<br>\n于是下一次，指挥棒落在了大腿上。<br>\n<br>\n白皙的大腿烙上一道红痕，抽打像尖锐的电流，刺激得少年一声惊呼。<br>\n<br>\n“腿也要抬高，舞蹈演员转圈时脚尖都要提到膝盖上，你这样懒懒散散的对得起毛主席吗？”<br>\n<br>\n习近平呜咽一声，将腿抬高。<br>\n<br>\n原本是游戏，玩着玩着就变成真的。薄熙来仿佛真的成了严厉的舞蹈教练，苛责着习近平的动作，在他的臂膀和大腿上鞭打出一道道艳丽的红痕。而习近平却没因此气恼，他也沉浸在情境之中了。<br>\n<br>\n吴琼花在枪林弹雨中跳跃，在雷鸣炮响中旋转，在激昂的鼓点中挥臂，踢腿，如同一只在暴风雨中拼搏的海燕，那就是他的父辈从小教导给他的，共产党员的形象。而他从小吃着特供食品，在干部子弟学校长大，刚刚懂事的年龄就成了黑五类狗崽子，身份低劣，报国无门。薄熙来圆了他的梦想，穿上那身军装，他仿佛真的成了吴琼花。遭受折磨，经受考验，而后涅槃。<br>\n<br>\n指挥棒落得越疾，他腿踢得越高。裸露的大腿被打得越痛，他旋转得越快。薄熙来用击掌模仿鼓点，密集的节奏使他头晕目眩，凌乱的脚步把舞台踩得咚咚作响。他不停地踢腿，不停地跳跃，直到终于筋疲力尽，指挥棒也无法让他打起精神，他瘫倒在地板上，大汗淋漓地喘息。<br>\n<br>\n然后他就感受到一只手，伸进了他的腰间。<br>\n<br>\n他悚然一惊，挣扎着想爬起来，然而薄熙来已经用全身的体重将他压在身下。<br>\n<br>\n“二哥？”<br>\n<br>\n他惶恐又疑惑地问。&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;<br>\n<br>\n“不要怕，”薄熙来一边解开习近平的外衣腰带，一边低声笑着，“我会让你快乐。”<br>\n<br>\n薄熙来解下习近平的武装带，用它轻轻地捆住了习近平的双手，并推到了头顶。然后一粒粒解开上衣的扣子，少年消瘦的胸膛袒露出来。随后薄熙来的手挪向腰间，犹豫了一下，将手从短裤的裤脚伸向了裤裆。<br>\n<br>\n习近平一声惊呼。<br>\n<br>\n那只不安分的手，相当粗暴地揉捏着习近平的性器，血气方刚的身体经不起挑逗，虽然百般抗拒，仍然迅速将内裤撑得鼓鼓囊囊。而薄熙来不懈地玩弄着，直到习近平裤子前端被打湿，他终于手握短裤两端，嘶啦一声将军裤从中缝撕开。<br>\n<br>\n一根冰冰凉凉的手指伸向习近平的后穴，他发出一声惊呼。<br>\n<br>\n“二哥——”<br>\n<br>\n话还没说完已经被薄熙来迫切的热吻堵住了声音。<br>\n<br>\n习近平有些不舒服。后穴被异物撑开的侵略感使他感觉喘不过气，而口中薄熙来粗暴的舌头还在不停侵犯着他的喉咙。这个吻使他头昏脑胀，手脚发软，而就在括约肌也一同松软的瞬间，薄熙来塞进去第二根指头。<br>\n<br>\n“唔！”习近平被堵住的嘴发出呜咽的惨叫，薄熙来的两根手指在他的后穴缓慢地抽插开拓，摸索着G点，突然戳到了肠壁上一点，习近平剧烈地颤动了一下，身前的性器颤颤巍巍地立了起来。<br>\n<br>\n习近平年少，还不习惯这样强烈的刺激，发出难耐的呻吟，而薄熙来暂时松开他的嘴，使他从缺氧中解脱出来，他还没来得及深呼吸几口空气，突然后穴剧痛，薄熙来竟已耐不住欲火，往肛门唾了两口唾沫，就迫不及待地插了进去！<br>\n<br>\n“二哥，啊——”<br>\n<br>\n习近平发出凄凉的惨叫，而这惨叫马上又被薄熙来的舌头堵住，只剩下低声的呜咽和啜泣。<br>\n<br>\n“不要，不要……”他用力推搡压在他身上的薄熙来，瘦弱的手脚想掀翻大他四岁已经成年的薄熙来，像撼山一样难。尤其他的手已经被武装带困住，薄熙来抬起一只手就彻底压制住了他。<br>\n<br>\n薄熙来揽住习近平的腰，使两人结合得更紧密，而后玩弄起习近平还未变色，仍是一片奶黄色的乳头。强烈的刺激使习近平娇喘连连，小腹被不断涌出的前液打湿，就在他逐渐进入情欲中的时候，薄熙来一挺胯，将性器完全插入了习近平的后穴中。<br>\n<br>\n“啊——！！！”少年发出凄厉的惨叫，拼命地挣扎扭动。<br>\n<br>\n“不要怕，近平，二哥在你身边，二哥在呢。”<br>\n<br>\n薄熙来温柔地啄掉习近平鼻尖一滴汗珠，沿着泪痕一路舔舐到他的喉头。薄的性器随着胯骨耸动，一前一后，将小穴侵略到更深更滚烫处，手中也没有停息，快速地挑逗着习近平的性器。<br>\n<br>\n少年从没经过这样强烈的刺激，很快就缴械投降了。然而薄熙来并不愿意放过他，在他的不应期，反而加速疯狂地冲刺，恶趣味地给少年制造更多痛苦。<br>\n<br>\n“啊啊啊我不行了二哥，啊啊啊啊放过我吧！”<br>\n<br>\n习近平哭泣着求饶，然而求饶没得到身后哥哥的任何怜悯。薄熙来用力搓动习近平还处在不应期的阴茎，并从他痛苦导致的括约肌痉挛中得到更多的快感，挣动的手脚被他压在身下，不安分的屁股被他狠揍了几下直到乖乖伏低。<br>\n<br>\n在身下的少年即将崩溃时，他捧起少年已经有些昏聩的脑袋，神情严厉地说，<br>\n<br>\n“这就受不了了么？毛主席平日是怎么教导你的？你在学习班都学了些什么！”<br>\n<br>\n听到毛主席，习近平一个激灵，强打起精神，抽泣着说，<br>\n<br>\n“要，要文斗不要武斗！”<br>\n<br>\n薄熙来一听，冷笑一声，将性器捅得更深，痛得习近平一声大叫，<br>\n<br>\n“每个共产党员都应该懂得这个真理：枪杆子里面出政权！”<br>\n<br>\n习近平一边强忍着后穴被撕裂的剧痛，一边抵御着G点被直捣的快感，他呻吟着问，<br>\n<br>\n“谁是我们的朋友，谁是我们的敌人？”<br>\n<br>\n少年的牙尖嘴利使薄熙来斗志更高，他双手抱起习近平的腰肢，更加快速地向稚嫩的会阴和肛门捣弄，使少年惨叫连连，一边侵犯，一边得意地笑着，<br>\n<br>\n“一切反动派都是纸老虎！”<br>\n<br>\n这场红色的，革命式的，浪漫的性爱，最终在两人合唱《红色娘子军军歌》中到达尾声。<br>\n<br>\n共产主义真党是领路人.<br>\n<br>\n奴隶得翻身,奴隶得翻身.<br>\n<br>\n向前进,向前进.<br>\n<br>\n战士的责任重<br>\n<br>\n妇女的冤仇深<br>\n<br>\n向前进,向前进<br>\n<br>\n我们战士责任重妇女的冤仇深<br>\n<br>\n伴随着怨仇深的嘶吼，薄熙来的阴茎抵上习近平的前列腺，精关大开，炽热的液体烫得习近平眼前一道白光闪过，身下也淅淅沥沥地射精了。<br>\n<br>\n他们在舞台地板上瘫软了很久，直到集合的哨声响起，两人凌乱地收拾好衣物，匆匆向少管所的集合操场跑去。<br>\n<br>\n即将跑出礼堂时，薄熙来一把抓住习近平的肩头将他揽回怀中，霸道地给了他一个深深的，漫长的吻。<br>\n<br>\n习近平被憋得头晕眼花，抬起头看到一双如同野兽的眼睛。<br>\n<br>\n“你是二哥的，你只能是二哥的。生生世世，我们都要纠缠在一起。”<br>\n<br>\n<br>\n<br>\n———<br>\n<br>\n<br>\n<br>\n50年后，习近平再度踏入秦城监狱，将一袭红裙抛给了仍然因被强奸而萎靡不振的薄熙来。<br>\n<br>\n“这是什么？”薄熙来惊愕地问。<br>\n<br>\n“吴琼花，你忘了吗，你曾经最喜欢的女主角。”习近平冷笑着，不顾对方挣扎，强硬地将红裙套在薄熙来的囚服外。<br>\n<br>\n“今天轮到你了二哥，为我，做一次女孩子。”","date":"2020-02-08","agreeCount":6,"discussionCount":4}