{"type":"article_comment","id":466828,"parentType":"article","parentId":22783,"uid":53857,"contents":"<b>鲁本斯的朋友圈：《与曼图瓦的朋友们的自画像》</b><br>\n<br>\n作者：N<br>\n<br>\n<a href=\"https://i.imgur.com/c5dH2ES.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/c5dH2ES.jpg\" alt=\"https://i.imgur.com/c5dH2ES.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n这幅画名为《与曼图瓦的朋友们的自画像》创作于1602-1608年。按起始时间算，鲁本斯当时不过25岁。<br>\n<br>\n图像中央靠右，处于黄金分割点位置相貌堂堂的男子，就是画家鲁本斯本人^[1]。25岁的鲁本斯的朋友圈，绝对令今天的同龄人羡慕。鲁本斯后面鼻直口正的侧颜是他的亲哥哥菲利普。菲利普是一位学者，是鲁汶大学的大哲学家利普修斯（Justus Lipsius）的得意门生。1601年他去意大利游学，不久在意大利著名学府博洛尼亚大学获得教职。<br>\n<br>\n最右边的侧面老者，正是菲利普的老师利普修斯。他是复兴古代斯多葛主义的倡导者，并开创了新斯多葛主义运动。他在当时欧洲文化界赫赫有名，影响了一代思想家。<br>\n<br>\n其余是谁争议颇大。主流的说法是最左边的两个人分别是法兰德斯画家小弗兰斯·普布斯和德国学者嘉士伯·斯考比。<br>\n<br>\n最引人注目的是前排左边这位看向右边的侧颜者。根据2019年鲁本斯研究所(Rubenianum) 有关“艺术与天文学”的研究，这个人居然是大名鼎鼎的伽利略！在上一期“艺术与星辰”中，我们曾经介绍过鲁本斯与伽利略的关系。<br>\n<br>\n伽利略头顶上的那几朵红云（见上图），很长时间里被人们忽视。近年来的研究发现，这很有可能是1605年10月12日出现的日食。鉴于这在当时欧洲知识分子圈子中是个热议的天文现象，对科学热衷的鲁本斯也一定不会错过。把这一现象绘制到一个以知识分子为主题的画作里，是合情合理的。甚至有人认为，这副作品整体偏黑的背景，正是为了烘托这个现象。<br>\n<br>\n鲁本斯的同时代人对于天体现象非常感兴趣。当时的著名文学作品中对天体运行多有描述。1604年人们观测到一颗超新星，1618年还有一颗彗星飞过。这些现象都被当时的知识分子所乐道。鲁本斯甚至在自己家的屋顶上安装了一个彗星装饰物。<br>\n<br>\n<a href=\"https://i.imgur.com/67VW2Fc.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/67VW2Fc.png\" alt=\"https://i.imgur.com/67VW2Fc.png\" style=\"max-width:100%\"></a><br>\n<br>\n鲁本斯交友广阔，与很多文学家和科学家保持通信联系。他的其中一个朋友， Nicolas-Claude Fabri de Peiresc，法国文化科学及政界的活跃人物，是最早拥有望远镜的人之一，并因发现了猎户星座而闻名。<br>\n<br>\n甚至梵蒂冈也参与了天文热潮之中（这着实有悖于人们对于教会的刻板印象）。教皇于1580年建立了格里高利天文塔（Gregorian Tower）进行天文观测。后来教皇的天文学站转移到了罗马近郊的冈多菲堡（Castel Gandolfo）。时至今日，隶属于梵蒂冈天文台的天文研究小组则附设在美国亚利桑那州的斯图尔德天文台（Steward Observatory）内。16世纪的耶稣会内部也有也有好几名天文学家，而耶稣会是鲁本斯重要的艺术赞助人。<br>\n<br>\n鲁本斯的朋友圈，展现了一个科学与艺术交相辉映的时代。走过漫长中世纪、进入早期现代时期的欧洲，人们对知识的渴望如此强烈，打破了长期固有的藩篱，现代文明以前所未有的速度萌发生长。<br>\n<br>\n然而，另一方面，愚昧和迷信并不甘心退出历史舞台，在很长一段时间内，炼金术和江湖术士仍然活跃。可以说，中国文明发展史上出现过或存在着的挫折和阻碍，欧洲也曾经经历过。因此，中国的前途，尽管迷雾重重，千折百回，但仍有柳暗花明之希望。借此一文，与同路人共勉。<br>\n<br>\n----老鲁家风流韵事的分割线----<br>\n<br>\n[1] 鲁本斯的英俊外表和潇洒风度在当时的欧洲文坛政界颇为有名。这一点，其实算得上是家传。鲁本斯的父亲扬·鲁本斯（下面简称老鲁本斯）的肖像虽然没有流传下来，但却因一件风流轶事而青史留名：身为律师的老鲁本斯曾给荷兰国父奥兰治公爵（现任荷兰国王的祖先）戴过绿帽。他曾经是公爵夫人“萨克森的安妮”的情夫，在公爵夫人的娘家领地西尔根(Siegen)，公爵夫人更跟有妇之夫老鲁本斯于1571年生下一女。<br>\n<br>\n公爵气得绿灯爆表，将公爵夫人囚禁，并要处死老鲁。老鲁妻不计前嫌，多方为他奔走，终于使得老鲁被释放。<br>\n<br>\n老鲁回到家后，对发妻感激涕零，结草衔环，1574年，长子菲利普·鲁本斯出生；三年后，彼得·保罗·鲁本斯（即画家鲁本斯）出生。<br>\n<br>\n而公爵夫人安妮，则因长期囚禁而精神崩溃，经历了一次自杀未遂之后，一直被关在门窗都安了铁栏杆的房间里。在鲁本斯出生的同一年，安妮病逝（史称其大量出血不止），时年仅32岁。相比代价仅仅是终身不得在西尔根执业（世界那么大，这个代价可谓微乎其微）的老鲁本斯，公爵夫人的一生可谓短暂和悲剧性。","date":"2020-08-11","agreeCount":1,"discussionCount":0}