{"type":"article_comment","id":466827,"parentType":"article","parentId":22783,"uid":53857,"contents":"<b>知识分子能做什么？<br>\n</b><br>\n<br>\n作者：CD<br>\n<br>\n“知识分子”，原是20世纪从日本社会主义运动文献中引进的名词。此词对应俄语中的интеллигенция及英语中的intelligentsia（中文早期译为“智识阶层”），意为受过良好教育的、且具有政治影响力的团体。有意思的是，“知识分子”这个译名，在其原产地日本并没流行开，反而在中国扎下根来，并被中共的阶级分析文化所推广。对于此词的溯源与使用，可参考《“Intellectual”的中国版本》一文。<br>\n<br>\n总之，“知识分子”一词，无论是从定义上来讲还是历史上来看，本身就和政治参与有千丝万缕的关系。因此，在听到“知识分子应该去政治化”、“知识分子应该专心做学问，远离政治”之类的倡议时，我总是有一种荒谬感，彷佛听到“牛奶应该去蛋白质化”。不过，中国虽然牛奶的蛋白质指标不高，知识分子的政治化程度却一向很高；无论是作为统战对象还是改造对象，知识分子似乎只有两种选择，非红即白，非左即右——或者在今天大陆的宣传语境里，非“爱国”即“公知”。在一个看似政治冷感、其实高度政治化的社会里，“去政治化”纯属掩耳盗铃，不过是接受政治的默认值而已。<br>\n<br>\n抛开这些混乱，我以为，“知识分子”，只需要两个条件：第一，具有专业知识；第二，参与相关的公共议题。或者说，知识分子是那些试图用自己的知识参与政策讨论、或是影响公共事务的人。目前被污名化的“公共知识分子”，原是知识分子的本来面貌。当然，“知识分子”这个词，直到今天仍然具有强烈的精英主义色彩，而其根本原因，是教育仍缺乏普及，而“专业知识”（其中包括对信息的了解和对思维方法的训练）的成本依然昂贵。在高中毕业生仅占人口比例25%、大学生12%、研究生则低于1%的中国，更是如此。（注：根据中国统计年鉴2019 2018年数据计算；高中毕业生仅包括普高和职高人数，不包括3.5%的中专毕业生。）<br>\n<br>\n哈佛大学社会学系博士生张跃然近期在“政见”网站上发表了一篇文章《研究手记：我做的研究到底有什么用》，叙述了自己对学术和现实之间关系的思考，其中便涉及“学者（类似知识分子）能做什么”这一问题。张言，美国的学术圈，学术成果产生社会影响的方式，主要是向政府官员“建言献策”，以及通过媒体“塑造公共舆论”，但张认为这两种方法都高度“精英化”。另一条路径，是学者与社会运动的结合；与此相关亦有两种理论，一种认为学者可以对社运提供指导，另一种认为学者可以帮助边缘化群体发声。但张认为这两种理论依然无法达到学者与运动之间“平等、交互地对话，一同完成知识生产”这种理想状态。在文章的最后，张给出的尝试性方案是，学者本身便具有特权，但其目标不应该是“消解自身的特权”，而是<b> “有意识地、策略性地运用自身的特权，来为最终消除一切特权的事业服务。” </b>例如，<b>“去研究运动所必须面对的那个力量，研究国家和资本的权力运作黑箱，研究它几十年来是如何变化的。这恰恰是运动参与者非常需要却又不易获得的知识。”</b><br>\n<br>\n虽然中国的情况与美国有很多差异——其中之一便是对任何民间组织、运动的极度警惕和强力压制，张的文章对中国知识分子的处境依然有很多启示。在中共的权力触角越伸越广、试图将所有阶层从思想到行为都牢牢控制在铁幕之下时，中国的知识分子相较其他民众，依然属于“精英”阶层，具有一些“特权”。知识分子有什么特权？用这些特权能做什么，又该怎么做？我认为这些都是值得思考的关键问题。<br>\n<br>\n仅聚焦在政治参与这一点上，政治为众人之事，原该是谁都可以说上几句的。无奈中共治下“国情”特殊，审查和自我审查泛滥，墙外信息隔离墙内信息近亲繁殖，政治言论潜在风险也高。于是，“莫谈国是，娱乐至死”便成为了很多人的座右铭。但这并不代表有影响政治之心的知识分子就对此无能为力。<b>在信息滞涩的环境下，受过学术训练的知识分子，更应是具有信息优势的人，包括如何及时地接触、收集信息，如何科学地处理、分析、总结信息，以及如何有技巧地将这些信息传递给自己的目标受众。</b><br>\n<br>\n当然，知识分子的政治理想不同，走的路径也不同。有人选择与公权力合作，有人选择在官方可以接受的范围内宣传自己的思想，有人选择参与和支持社会运动，有人选择冒着政治风险进行公开异议，也有人选择成为匿名的行动者，等等。这些道路，且不论是非对错，如果仅从“能否达到想要达到的效果”这个角度来看，每个人都值得问问自己，有没有达到初衷。例如，与公权力合作的知识分子，是影响了公权力，还是为其所控制甚至吞噬？宣传自己思想的知识分子，影响了多少人？参加社运的知识分子，是否推动了运动进程？公开或匿名表达异议的知识分子，是否有效传达了反对的声音？<br>\n<br>\n<b>其实，“知识分子”并不高大上，每个具有专业知识、技术，希望影响政治的人，都可以是一个“知识分子”——或者自信点，“公共知识分子”。 </b>无论是实践者，试图连接不同的群体，或传达权利诉求；还是启蒙者，试图普及教育，或宣传价值观；亦或是技术主义者，试图推广信息技术——今天的知识分子，如果相信言论自由的理想，认同消解特权的目标，那么继续学习、广泛传递其目标受众关心的信息和知识——包括在专制政权下自我保护的知识，重视行动的技巧和效果，或为要务。<br>\n<br>\n<hr><br>\n<b>端点星之声</b>是火光的政治评论栏目，主要包括对时政的深度评论。","date":"2020-08-11","agreeCount":1,"discussionCount":0}