{"type":"article_comment","id":468290,"parentType":"article","parentId":22783,"uid":53857,"contents":"<b>莱布尼茨：理性地看待中国人的价值观</b><br>\n作者：小火花<br>\n<br>\n莱布尼茨（Gottfried Wilhelm Leibniz， 1646-1716）是欧洲科学文化史上最伟大的知识分子之一，他对知识的贡献横跨了数学、微积分、自然科学以及哲学等多个领域。国人不太了解的是，莱布尼茨是最早研究中国文化和哲学的欧洲学者之一。<br>\n<br>\n莱布尼茨生活的年代，折算到中国，是清朝初年。当时翻译成欧洲语言的中国书籍寥寥无几，而且几乎全都来自于耶稣会传教士们的贡献。以利玛窦（Matteo Ricci）、龙华民（Nicholas Longobardi）、张诚（Jean-François Gerbillo）等为代表的博学传教士们，一边在儒家思想根深蒂固的中国设法找到传播基督教的机会，一边将《论语》、《大学》等儒家经典的关键篇章翻译成欧洲语言。通过阅读这些著作，莱布尼茨对易经产生了浓厚的兴趣，并且试图寻找易经六爻结构与他自己设计的二进制数字系统之间的关联。<br>\n<br>\n<a href=\"https://upload.wikimedia.org/wikipedia/commons/f/f8/Diagram_of_I_Ching_hexagrams_owned_by_Gottfried_Wilhelm_Leibniz%2C_1701.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/f/f8/Diagram_of_I_Ching_hexagrams_owned_by_Gottfried_Wilhelm_Leibniz%2C_1701.jpg\" alt=\"https://upload.wikimedia.org/wikipedia/commons/f/f8/Diagram_of_I_Ching_hexagrams_owned_by_Gottfried_Wilhelm_Leibniz%2C_1701.jpg\" style=\"max-width:100%\"></a><br>\n传教士白晋（Joachim Bouvet）在写给莱布尼茨的信中所附的易经插图<br>\n<br>\n莱布尼茨不仅阅读传教士们翻译过来的中国著作，还与远东传教士们保持了频繁的书信往来——伟大的“书信共和国”也因为莱布尼茨而延展到了东方的中国。远东的传教士有任何知识上的需求（康熙、雍正、乾隆这三个求知不倦的皇帝没少给传教士们出难题），不管是算数、微积分、化学、物理、、地理、几何、艺术、天文、军事、医学，莱布尼茨有求必应，自己解答不了的就转给其他学者，并负责到底。<br>\n<br>\n莱布尼茨作为“书信共和国”中首屈一指的“交际花”，上天入地，无所不能，上至王公贵族，下到贩夫走卒，人脉之广，一时无两。钦天监南怀仁（Ferdinand Verbiest，1623-1688）的助手闵明我（Philippus Maria Grimaldi，1639-1712）曾希望借道俄罗斯前往中国（由于海路由葡萄牙、西班牙和荷兰几个海上大国所控制且相当凶险），特地请莱布尼茨予以协助。于是莱布尼茨就充当了这场三百年前的长途探险的人工导航仪。闵明我一路上遇到任何困难，都会写信给莱布尼茨，莱布尼茨搜集传递信息并从中斡旋（如何收发信件我仍有疑问，也许耶稣会有特定的信件中转站），甚至有可能动用到了他与彼得大帝的私人交情。在此期间，莱布尼茨还发表了<i>Novissima Sinica</i>(News from China)一书，阐述耶稣会取道俄国的重要性以及对俄国的好处，为耶稣会的旅行线路背书。<br>\n<br>\n尽管莱布尼茨支持耶稣会的工作，但那很大程度上是出于学者之间相互帮助，甚至社交上互相抬轿的考虑。必须要说明的是，耶稣会和莱布尼茨在对待中国文化的态度上，截然不同。虽然传教士在中西文化传播上做出了巨大的贡献，但他们的初衷是传教。翻译中国典籍、研究中国文化的目的，是研究中国人的世界观与基督教信仰的相似之处，以寻找传教的突破口。他们对于儒家即钦佩又抽离，对于佛教则是痛恨和诅咒。这些意识都体现在了他们对于中国文化的态度和评价上。<br>\n<br>\n而莱布尼茨则不同。在《论中国人的自然神学》中，莱布尼茨表示：“我对中国人的拜神方式不感兴趣，不会去谴责或合理化，我只是想研究他们的学说。”^[1] 这话充分体现了启蒙运动的价值观，即知识的开放性和研究者的理性。莱布尼茨对于中国知识的态度，与其他任何知识一样，脱离了政治和宗教的考量，立足于“求知”这一唯一的真理。<br>\n<br>\n莱布尼茨对于中国传统文化中“理”“道”的概念感兴趣，并对“阴阳学说的延展性感到好奇。由于材料极其有限，莱布尼茨的研究只停留在比较浅的层面上。但他的思考角度时至今日对我们仍有启发。<br>\n<br>\n莱布尼茨对于中国的好奇，是出于一种难能可贵的纯粹的开放性，他对中国文化的探索，既没有任何恐惧或防卫的痕迹，也没有高人一等的傲慢；对于中国人的世界观和知识体系没有作出浅薄的道德判断，也没有强加任何规范性的框架。比如二进制数学，他在中国典籍中寻找相似之处，试图找出人类思考方式的共性及其深层的人文根源。真正的自信和智慧正是如此。<br>\n<br>\n莱布尼茨的精神在今天仍然重要。尽管今天西方汉学已成显学，但西方学术界对于中国文化的研究，仍不可避免地陷入了西方传教士的窠臼：要么想拯救中国，要么想诅咒中国，要么在这两个极端之间摇摆不定，随时有趋向其中一端的危险。而莱布尼茨在17世纪就已经指出了一个方向：应尽可能摒弃偏见，以冷静、客观和开放的态度看待中国人的文化和价值观。<br>\n<br>\n[1].Leibniz, `Writings on China’, <i>Discourse on the Natural Theology of the Chinese</i>. trans and edited by Daniel J Cook and Henry Rosemont Jr, Open Court, LaSalle and Illinois, 1994, 123.","date":"2020-08-13","agreeCount":1,"discussionCount":0}