{"type":"answer","id":315123,"parentType":"question","parentId":29243,"uid":23931,"contents":"这套方法，这个视角，只适合去看历史，去理解历史变迁，但不适合一个人拿着预判与个人有关的未来。<br>\n<br>\n原因如下：<br>\n<br>\n第一，是尺度。天文望远镜不能干显微镜的活。<br>\n<br>\n第二，对象完全不同。个人预判未来，干的事情是盯着人。斯宾格勒式的史观，看的是「文化」，讲的也是「文化」的Morphology，即诞生、成长、成熟、衰老。可以类比，类比也是人自然而然的思维倾向，但毕竟不是一样。<br>\n<br>\n----------------------------------<br>\n另外，楼主你没把雷海宗的《中国文化和中国的兵》看清楚。<br>\n<br>\n在雷海宗看来，语言和人口乃是文化生命力之关键，所以魏晋南北逃过了灭亡之劫，开始第二周。但中国文明能不能逃过清末的第二劫，开始第三周，他并没有表示过一丝真正有根据的乐观，哪怕是情感上希望如此，重点提到的就是语言的开化与融合，可也仅说了「尽量吸收」。<br>\n<br>\n不过在我看来，雷海宗一受制于自己的情感。二是第一点导致他对汉语的潜力之大小思考得太浅，或者根本就没想。那其实就是个简单的combinatorial 问题，即使不懂组合数学，也可以看看入门的教科书自己延伸想象一下，还可以简单地从新词和外来词的方面得到实际的验证。<br>\n<br>\n拿来和英语一比……只要我醒着，就能用自己证明那根本是此岸与彼岸的距离。<br>\n<br>\n至于人口，庞大人口自有庞大人口的问题。就像体型庞大的恐龙和体型不大的哺乳类往昔也有并存之时，今天呢？<br>\n<br>\n----------------------------------<br>\n日语，坦白说差不多。<br>\n<br>\n只是日语有两套符号，两套规则并行，一套是本土语言，一套是外来概念和词汇，虽然片仮名所写的外来词并不好用，如コンビニ，如土洋结合的ゼンタイ。<br>\n<br>\n两套符号的好处，等于有了另一层意义系统，与世界对接的那一层。方便吸收和输出，但限于容易吸收和输出的那种，比如pop culture在英语世界已经赢得J-pop这种专用称呼。<br>\n<br>\n但有谁听说过日本的哲学输入与输出？数学输入与输出？<br>\n<br>\n坏处也有，学生得多努力，而且必须有够水平的人和制度去维持。换句话说，当今日本能继续是当今日本，前提条件就是和先进世界保持联系，虽然日本和先进世界并不完全同步。<br>\n<br>\n相较于中文在社区自我维持状态下只能拒绝外来因子的状态，中国面对异种文明仅有自闭选项的状态，日本的环境，和日语的特性，倒是能够免于此种灾难。仅在这一点上，你可以说中国文明和今天散布在西方社会的犹太人社区一样是化石。<br>\n<br>\n----------------------------------<br>\n最后说说楼主提到的「永嘉之乱」。<br>\n<br>\n真答案只有一句话，彼时与此时没有可比性。<br>\n<br>\n游牧民族也不是伊斯兰和非洲裔。<br>\n<br>\n扩张如果发生，起码有意愿和行动两个方面。<br>\n<br>\n以伊斯兰为例，在意愿上，方今伊斯兰世界并没有什么能同步的扩张欲望。状态好一点的地方，如土耳其，可能会在畅饮狮子奶之余，玩一把狮子心。但说到底，土耳其现在做的事情都是reactionary，并非主动扩张，对塞浦路斯的动作也最多是过去历史余波的延续。现在的土耳其并无真正的大义和意愿去收回原本就不是自己的地方。Pax Americana 不是开玩笑的。<br>\n<br>\n中亚伊斯兰？南亚伊斯兰？中东伊斯兰？北非伊斯兰？有这种整体的扩张意愿才怪了。除非白左开门列队唱欢迎曲。<br>\n<br>\n行动上，塔利班？不会有人真心以为塔利班可以再演一次共产国际2.0吧？塔利班的崛起倒是共产国际有份。但是，塔利班也是因外来刺激而兴起的本土运动，和梁启超的「西方列强欺我中华」性质更接近，不是拿破仑法兰西帝国那种「要让启蒙之光照耀世界」的豪情壮志。<br>\n<br>\n沙特阿拉伯的瓦哈比宣传倒是搞了几十种语言，由沙特宣传部进行，连简体中文版都有。<br>\n<br>\n其他，同理。<br>\n<br>\n真以为伊斯兰可以威胁中国的，大概也就是熟读刘仲敬的小学博士智囊团了。至于小学博士，除了他笃信的「大中国主义」培育的心中情感遭到冒犯之时，当然智囊说什么是什么。<br>\n<br>\n但说起来，新疆问题的确是冒犯了维尼的这种「大中国主义」情感，所以拥有巨量资源去做任何事的他干下今天这些勾当也不奇怪。这方面，他和那些高喊「伊斯兰人口替代」的粉红们是一样的。白左们那是真心愿意被替代，但真心白左永远是稀有物种。<br>\n<br>\n----------------------------------<br>\n既然楼主对思索问题感兴趣，就要破开脑中的所有束缚啊。","date":"2020-08-01","agreeCount":3,"discussionCount":0}