{"type":"answer","id":184340,"parentType":"question","parentId":19691,"uid":22681,"contents":"孙杨裁决的翻译<br>\n<br>\n微信公众号：青苗法鸣<br>\n<br>\n洛桑市，2020年2月28日-国际体育仲裁法庭（CAS）支持了世界反兴奋剂机构（WADA）对中国游泳选手杨和国际游泳联合会（FINA）的仲裁申请：对孙杨（运动员）处以8年的禁赛处罚，即日起生效。<br>\n<br>\n<br>\n2018年9月，在孙杨住所发生的反兴奋剂检测冲突，导致测试未能完成。此事最初提交给了国际泳联反兴奋剂委员会（FINA DP）调查。该委员会发现，由世界反兴奋剂机构（WADA）通过的议定书——检测和调查国际标准（the International Standard for Testing and Investigations（ISTI）），没有得到正确履行。因此，国际泳联反兴奋剂委员会认定，孙杨并没有违反国际泳联反兴奋剂规则。<br>\n<br>\n<br>\n世界反兴奋剂机构（WADA）向国际体育仲裁法庭（CAS）提出上诉，反对该决定。声称：孙杨拒绝接受样本收集，并要求对孙杨处以2年至8年的禁赛处罚。<br>\n<br>\n<br>\n国际体育仲裁法庭（CAS）上诉庭将仲裁申请交由CAS仲裁员专家组审理，该专家组由Franco Frattini（意大利）、Romano F. Subiotto先生（比利时/英国）和Philippe Sands（英国）组成。听证会时间：2019年11月15日。应当事方的要求，听证会公开进行。<br>\n<br>\n<br>\nCAS专家组一致认为该运动员违反了《国际泳联反兴奋剂规则》（FINA DC）的第2.5条（干预兴奋剂检查的任何部分）。另外专家组发现，负责兴奋剂检查的工作人员遵守了ISTI规定的所有要求。更具体地说，该运动员未能证明他有令人信服理由销毁其样品收集容器，并在他认为收集方案不符合ISTI规定资质的情况下拒绝了兴奋剂检查。正如小组所指出的，提供血液样本、将完整的样品保留在检测机构手中的同时质疑检验人员资格是一回事；而在对后果进行长时间的交流和警告之后，采取另一种方式行事，采取破坏样本容器破坏，从而消除了日后测试样品的任何可能性，这又是另一回事。<br>\n<br>\n<br>\n2014年6月，孙杨已被裁定首次违反反兴奋剂规则（ADRV），考虑到上述情况，专家小组认为，根据《国际泳联反兴奋剂规则》第10.7.1条的规定，对于孙杨第二次违反反兴奋剂规则的行为，自CAS裁决生效之日起，该运动员被禁赛八年。<br>\n<br>\n<br>\n考虑到（1）国际泳联在指控运动员违反反兴奋剂规则时，不会对该运动员实施临时停赛；（2）在2018年9月那次失败的兴奋剂检查前后，对该运动员进行的兴奋剂检查结果皆为阴性；（3）没有任何证据表明该运动员自2018年9月4日以来可能使用过兴奋剂，包括在2019年7月于韩国光州举行的国际泳联世界锦标赛，该运动员在CAS裁决生效之前取得的成绩不应被取消。<br>\n<br>\n<br>\n除非双方当事人要求对仲裁裁决保密，仲裁裁决将在近几天发布于CAS网站上。<br>\n<br>\n文中涉及条款原文：<br>\n<br>\n<b>DC 2.5</b>&nbsp;Tampering or Attempted Tampering with any part of Doping Control Conduct which subverts the Doping Control process but which<br>\n<br>\nwould not otherwise be included in the definition of Prohibited Methods. Tampering shall include, without limitation, intentionally interfering or attempting to interfere with a Doping Control official, providing fraudulent information to an Anti-Doping Organisation, or intimidating or attempting to intimidate a potential witness. [Comment to DC 2.5: For example, this article would prohibit altering identification numbers on a Doping Control form during Testing, breaking the B bottle at the time of B Sample analysis, or altering a Sample by the addition of a foreign substance. Offensive conduct towards a Doping Control official or other Person involved in Doping Control which does not otherwise constitute Tampering may result in proceedings before the FINA Disciplinary Panel and shall also be addressed in the disciplinary rules of FINA and its Member Federations.]<br>\n<br>\n<br>\n<b>DC 10.7.1</b>&nbsp;For an Athlete or other Person’s second anti-doping rule violation, the period of Ineligibility shall be the greater of: (a) six months; (b) one-half of the period of Ineligibility imposed for the first anti-doping rule violation without taking into account any reduction under DC 10.6; (c) two times the period of Ineligibility otherwise applicable to the second anti-doping rule violation treated as if it were a first violation, without taking into account any reduction under DC 10.6.","date":"2020-02-29","agreeCount":6,"discussionCount":0}