{"type":"answer","id":184316,"parentType":"question","parentId":19691,"uid":32621,"contents":"版权归作者所有，任何形式转载请联系作者。<br>\n作者：Lawrence Lee（来自豆瓣）<br>\n来源：https://www.douban.com/doubanapp/dispatch?uri=/note/752376694/<br>\n<br>\n按語：孫楊和國際泳聯今天敗訴，孫楊被判禁賽八年，職業生涯正式結束。即使選擇上訴，在對他有利的證據如此匱乏的情況下，可以確定已沒有迴轉的餘地。這是完全可以預期的結果，我在庭審剛結束時，就寫過詳細疏理的文章，但被大量孫楊支持者舉報，不但文章被隱藏，連帶著我也被禁言15天。現在舊文重發。<br>\n<br>\n中国国内的媒体与公众号都是口径统一表达出“孙杨有理有据地为自己辩护，胜率非常大”这类观点。听证会超过十小时，大部分媒体与公众号作者可能没有听完全程，或抱着立场先行的心态。直言不讳地说，虽然运动法并非我的从业领域，但从这场听证会呈现的状况看，孙杨被裁定违规的可能性接近90%，下面说一下如此推断的原因：<br>\n<br>\n1. 检测人员提供的资质文件到底有没有问题，是一个争论的焦点。相关文件「血液样本收集指导」（Blood Sample Collection Guidelines）虽有更高标准的要求，但用的字眼是should而非shall，「国际检测标准」（International Standard of Testing）的撰写者之一，国际反兴奋剂协会副总裁Stewart Kemp在作证时说，即从字面上看，更高标准只是一个理想化的建议要求，而非强制要求。这份「指导」文件也只是级别三文件，只负责提供技术指导，并不是具有强制作用的法律条款（见听证会第二阶段52分处）。在国际反兴奋剂协会的官方网站上亦写明此「指导」并不是强制性的（not mandatory）。<br>\n<br>\n实际操作中，世界反兴奋剂协会的官员作证时承认协会委托的机构每年会对全世界的运动员执行数以万计的检测，检测人员都是持有类似的资质文件，从未有运动员对资质文件进行质疑。根据档案纪录，此机构也曾经对孙杨进行六十余次检测，孙杨在破坏样本事件发生前亦从未提出过对检测人员资质的质疑。<br>\n<br>\n孙杨与国际泳联（被起诉方）的律师，提出的质疑是：世界反兴奋剂协会没有能够提出有力证据来证明以前对其他运动员的检测时检测官都是持有与孙杨事件发生时类似的证明文件。然而即使收集所有参与检测的人员的证言，还要配合现场录像才能构成有效证据。世界反兴奋剂协会官员自证证言的实际可操作性极低。因为这次听证会是实时现场直播并对所有公众开放，只要有一个被检测过的运动员收看后提出相左的观点，世界反兴奋剂协会官员的证言即有被证伪的风险。在法学理论中，若证言很容易被证伪，提出证言方的自证责任可被解除。<br>\n<br>\n2.检测的时间与地点是孙杨事先定好的，从常理判断，准时赴约的检测团队被怀疑资质的可能性极低。且孙杨本来认识主检测官，检测团队的三人又均为中国人，不存在因语言不通产生交流障碍的情况。<br>\n<br>\n3.中国的媒体报导尿检官其实主业是建筑工人（未经证实），孙杨作证尿检官拍摄了自己的照片，尿检官则表示拍摄的是房间内部的照片。无论拍的是什么，尿检官的行为都是对隐私权的侵犯，是极度不恰当的。但对孙杨来说，合适的作法，应当是向反兴奋剂协会投诉。尿检官的职责没有太多技术含量，仅仅是监视受检人排尿，排除受检人用提前准备好的尿液替换的可能。换句话说，只要视力正常，没有智力缺陷且和受检人同性别者皆可完美执行尿检官的职责。他本身的职业无论是建筑工人还是厨师，并没有关系。和主检测官沾亲带故，是其同学或邻居，也符合规范。主检官和尿检官有私交及了解，相信尿检官不会与被检测的运动员串通，是检测能顺利进行的条件之一。<br>\n<br>\n运动员拒绝尿检，需要有合理的、令人信服的理由。尿检官的拍照行为，并不能和尿检官可能对尿液样本做手脚这类怀疑建立有效联系。事实上，孙杨作证表示尿检官亲口向他承认自己是他的fans，才拍摄了照片。从常理看，fans一般是不会故意构陷偶像的。<br>\n<br>\n在主检官表示让步并提议在尿检官监督孙杨排尿时，由孙杨母亲监督尿检官，以此杜绝尿检官对样本动手脚的可能性。孙杨在庭审时表示，自己这么大了，让母亲看着排尿是对自己的侮辱。事实上，孙杨母亲不必站在孙杨正后方，只要将洗手间的门打开，尿检官站在门外观察，而孙杨母亲站在孙杨与尿检官站位连线成直角的方位观察尿检官即可。如此孙杨母亲并不会目睹儿子排尿的过程。<br>\n<br>\n4.血检官只要具备护士的资格，能完成抽血即可。运动员与血检官共同注视血样被存放在特制试管中，一旦合上后，不借助检测团队也没有的工具无法打开。如此血液样本被动手脚的可能性极低，且主检官主动提出血液样本可在一家中国的运动员信任的医疗机构检验。<br>\n<br>\n在没有任何证据或迹象表明血液样本可能被动手脚的前提下，无论血检官具不具备血检的资格，她抽取的样本都是有效的。不能只因为中国本土的高标准下血检官可能不具备当血检官的资格，就判定她已经抽取的样本不是血液而是医疗废料。<br>\n<br>\n判定血检官无资质而样本不能被带走的是巴震医生。巴医生在听证会作证时承认，受专业所限，自己也不能百分百确定血检官是否具备资质，但回避回答是否考虑过一旦自己判断出错会给运动员造成什么后果。巴医生进一步表示自己是出于对上级指示的信任而作出决定，虽然这个上级甚至当时没有到现场，仅凭电话了解情况。<br>\n<br>\n5.孙杨表示在巴医生说血样检测团队不能带走后，是主检官主动同意留下血液样本，所以他最后用锤子摧毁打不开的血液样本也等同于是获得主检官同意，算不得是妨碍检测的行为。从现场录像中主检官出房间打电话时血液样本才被孙杨及其保安带离，以及主检官发现样本被摧毁时张皇失措，奔跑着赶到的行为来看，她主动同意留下样本的可能不高。主检官尝试填写的一张事件经过的表格也被孙杨一把夺过并撕毁了。<br>\n<br>\n无论主检官是主动还是被动同意留下血液样本，孙杨已坦承他阻止了检测团队在巴医生到来前带着样本离开。阻止的行为本身，即构成妨碍检测。之后用锤子砸毁样本，其实是第二次妨碍检测。妨碍检测发生一次就可以定谳了。<br>\n<br>\n6.孙杨声称主检官并没有告知他妨碍检测的后果。但妨碍的后果就清晰地印在检测前孙杨需要签署的表格的签名栏正上方。孙杨历年来已签署同一种表格上百次，从法律上即可认定孙杨知悉有关妨碍后果的条款。<br>\n<br>\n7.孙杨作证时同声传译有很大问题，但在孙杨听清楚问题时，也频频出现回避问题而自顾自长篇大论的情况。证人的职责只是陈述事实，孙杨几乎每一个回答都想着为自己的行为做解释并补充很多发问者没有问的内容。这是抢了自己辩护律师的工作。<br>\n<br>\n在这些似是而非的回答中，也有值得玩味的内容。比如孙杨承认巴震医生也有自己的家庭，并不会每次自己接受检测时都陪同。但对巴医生陪伴自己的实际频率则回避回答。<br>\n<br>\n翻译的问题并不会对孙杨产生不利的影响。听证会主席宣布会找专人重新精确翻译孙杨的证词并提供给听证会参与人员。做判决时参考的是重新翻译的证词。<br>\n<br>\n8.如果本来孙杨的败诉率是七成，在他自己做完总结陈词后，败诉率升高至九成。被起诉人自己的最后陈词，目的是表达真诚的态度，给审判者留下好印象。孙杨明显是自己亲自写了稿子，且未和法律顾问商量。若我是孙杨的律师，会建议他说类似这样的话：「我必须对我鲁莽与失当的行为表示歉意。虽然我仍然相信检测团队没有提供合适的资质证明，而我的行为也没有构成检查的阻碍。但并不能掩盖我当时的冲动草率。这份冲动草率也让我付出了代价，让我不得不接受体育界最高法庭的审判。这几个月来，我一直承受着内心的煎熬，因令关心支持我的朋友们失望而感到懊悔。事发后，全世界游泳界的同事们对我多有苛责，虽然存在误解，但我会认真对待他们的批评，进一步反思自己。游泳是我的毕生挚爱，我希望还能继续出现在竞技场上，也衷心期待审判员们可以做出公正的判决」。<br>\n<br>\n然而孙杨的发言，与此截然不同，充满居高临下的自傲态度，他提出的两个观点让人着实跌破眼镜：a.他握有当时现场的录像，一播出就能真相大白。只是放了反兴奋剂协会一定不敢看，听证会现在不让放非常可惜，大概是有别有用心的人阻止，但他相信这些录像一定有让大家看到的那一天。b.他第一次参加庭审被国际泳联判无罪，完整的判决书竟然出现在澳洲一家媒体网站上。之后被全世界转载，让他很被动，这种媒体报导判决书的行为极度不正常，一定是有一只幕后黑手（原话如此）在操控，想要害他。<br>\n<br>\n这两点令人啼笑皆非的质疑，其实很容易解释。a.检测团队都是中国人，而孙杨在中国颇具名气。出于对个人安全的忧虑，三人都选择不公开作证，不公布真实的面容，而是在听证会的前一天在对外界封闭的情况下对审判员作证。除了血检官，主检官与尿检官都选择不公开真实姓名。不公开放映现场录像，是出于对三人的保护。这些录像都已提交给听证会，审判员们会观看完后再做出判决。公开放映与否对判断不产生影响。b.除了涉及青少年犯罪等特殊情况，西方法庭的完整庭审记录本来就是对公众公开的。任何媒体转载刊登都没有问题。在国际泳联的裁决书中，有明确提到依照FINA DC 14.3.3，若是运动员及被起诉有关人员获得无罪判决，则判决书在运动员及有关人员未同意前不应当释出。在Johan Lindholm的书「The Court of Arbitration for Sport and Its Jurisprudence」中，对国际泳联裁决的透明度特别提出了批评。60%的判决书都没有向公众释出，释出的也在CAS的资料库中也不具备关键词等检索功能。此次判决的流出及听证会的公开举办，相信会推动国际泳联裁决透明度的改观。奇怪的是，明明是胜诉判决，孙杨却还是不想让外界看到，认为是黑手的操作，对自己产生了不利影响。那完整的判决书与胜诉的消息的差别到底为何呢？是对事件发生过程与细节的详细记录。这或许是他不愿流露给大众知道的。<br>\n<br>\n9.在中国国内媒体与公众号的攻势下，大部分关注事件的民众或许皆认为孙杨这次胜诉是十拿九稳。败诉后，则第一反应大约是帝国主义亡吾之心昭然若揭。遭禁赛的孙杨或许会被塑造成一个悲情的国民英雄。对他来说，未必不是双赢的局面。","date":"2020-02-29","agreeCount":69,"discussionCount":2}