{"type":"answer","id":192136,"parentType":"question","parentId":19691,"uid":23866,"contents":"来源：https://www.zhihu.com/question/376441080/answer/1053358602<br>\n<br>\n本来就因为国际泳联包庇、纵容、偏袒孙杨才有这次比赛参加的资格，就像2014年那次国家包庇孙杨吃了禁药，罚了等于没罚，所谓的禁赛期事实上是空档期。。事实上我们不是被迫害的这两个国际机构已经很偏袒孙杨了看好第二个答案第一次曲美他嗪事件，中国反兴奋剂中心在孙杨药检阳性半年后才披露此事，官方解释理由是太忙，所以耽误了通报，这属于严重违规行为，国外媒体哗然，尤其此时仁川亚运会刚结束，而这个禁赛期刚好卡在亚运会前，所以当时一度传言，孙杨会被WADA追加处罚，包括中国反兴奋剂中心的工作人员都透露不排除这种可能性，最终结果是WADA对中国反兴奋剂中心做出警告，但对孙杨不追究，此事引起很多不满，而霍顿与孙杨的第一次矛盾也是来源于此。第二次抗检事件，2019年1月3日国际泳联裁决孙杨没有违规，这个裁决实际上是闭门会议，当时外界并不知道此事，泳联反兴奋剂委员会提交了59页的调查报告，而此报告是保密的，未经运动员本人同意，不能披露。但是，在1月底的时候，这份报告不知道被谁泄露给媒体（我怀疑是泳联内部对不处罚孙杨非常不满的人），媒体公布出来，又引起舆论上的渲染大波，砸掉检样这种闻所未闻的操作居然是无责，这明显是偏袒孙杨。而WADA直到3月份，才表示对裁决结果不满，上诉至CAS。上次从轻处理已经引起争议，在事件已经被全世界知道，就算WADA想睁只眼闭只眼都没办法，为了不让自己看起来是个软弱的摆设，做出一定行动是必然的。好嘛，现在孙杨妈妈自己爆料，当年的所谓“禁赛三个月”，并不是什么太忙没来得及通报，而是过了半年，才和孙杨团队暗箱操作出来一个没有哪怕一天真实“服刑期”，为了应付WADA与公众的虚假处罚。那这个事情再被外媒抓住做文章，WADA怎么办，如果WADA没点表示，不调查一下，是不是当年WADA就是知情的，做出来的不予追究是不是也是暗箱操作？要知道，运动员个人违规，组织疏忽了，组织和运动员一起联合违规，性质完全不同。我们感受到受到不公待遇；但是别人面对不同信息，可能感受到的是因为中国太强大，所以纵容中国的运动员，如果没有媒体施压，他们不敢对中国的运动员怎么样，如果这次不是国际泳联出了卧底，又要不了了之。<br>\n来源于&nbsp;http://www.rfi.fr/cn/中国/20200228-中国泳星孙杨被判禁赛八年-陪审团一致裁决<br>\n据中国官媒报道，孙杨立即宣布对国际体育仲裁法庭的裁决提出上诉。他指出这个判决不公平，表示不服，并坚称自己无辜。<br>\n<br>\n法新社今天发自洛桑的电稿说，禁赛八年的判决对中国游泳头牌孙杨来说是一记重锤，这也是孙杨用锤子杂碎自已血样后，受到的最严厉判决。<br>\n<br>\n国际体育仲裁法庭28日早晨公布通告说，孙杨被禁赛八年，从国际体育仲裁法庭的判决之日开始生效。28岁的孙杨是中国头牌游泳选手，他曾在2012年和2016年奥运会获得三个金牌，11次获得世界级冠军。他被禁赛8年后，将无缘参加5个月后的东京奥运会（7月24日-8月9日），并将看到自己的游泳事业接近尾声。<br>\n<br>\n孙杨可以上诉到位于洛桑的瑞士联邦法庭。这将是他最后的机会。孙杨可要求在瑞士联邦法庭做出最终裁决之前，不实施国际体育仲裁法庭的禁赛裁决。但这将由瑞士联邦法庭说了算。<br>\n<br>\n国际体育仲裁法庭秘书长Matthieu Reeb解释说，陪审团一致认定，药检人员遵守了所有要求。而且，涉案运动员没有对销毁自己血样的行为做出有效的解释。所以孙杨伪造药检的行为，违反了反兴奋剂规定。鉴于这是他第二次违反反兴奋剂规定（2014年曾因药物问题遭禁赛），且不存在情有可原的理由，因此陪审团做出禁赛八年的裁定。<br>\n<br>\n但是国际体育仲裁法庭今天这个裁决并没有撤回孙杨去年7月在韩国光州获得的200米和400米世界冠军金牌。<br>\n2019年年初，国际泳联（FINA）裁定孙杨并未违规，世界反禁药组织提起上诉，如今体育仲裁法庭（Court of Arbitration for Sport）判定，孙杨禁赛8年。<br>\n<br>\n2019年1月，国际泳联反兴奋剂委员会的一份爆炸性报告证实，中国游泳运动员孙杨在2018年9月的一次突击检测中，用锤子销毁了自己的血液样本。<br>\n<br>\n世界反兴奋剂机构（WADA）就孙杨砸毁自己血样事件向国际体育冲裁法庭提出上诉。之前，国际泳联曾以程序瑕疵为孙杨开脱，使27岁的孙杨得以参加今年7月的韩国光州世锦赛。<br>\n<br>\n在光州世锦赛期间，多名运动员对孙杨参赛表达不满。其中澳洲泳将霍顿在2019年7月21日获银牌后，拒绝与冠军孙杨一起领奖和同框拍照，赢得许多其他国家的运动员鼓掌。霍顿向媒体表示：“我就是不想和“做那种事的人”一起站领奖台。”孙杨回应称：“你可以不尊重我，但你必须尊重中国。”<br>\n<br>\n世界反兴奋剂组织认为，孙杨是故意拒绝接受检查，要求国际体育仲裁法庭对孙杨采取禁赛措施。禁赛期限从2年到8年。<br>\n<br>\n我的看法： 这波真的是不作死就不会死， 希望孙杨不要继续当药杨。<br>\n&nbsp;","date":"2020-03-04","agreeCount":0,"discussionCount":0}