{"type":"answer","id":20024,"parentType":"question","parentId":1926,"uid":165,"contents":"如果神拣选了他，那他就和使徒保罗一样会有悔改的机会。<br>\n哪怕在第一次基督徒被石刑的时候就积极参与了，保罗仍然被拣选了。<br>\n这不是人可以干预的。<br>\n<br>\n如果按照一般人正常的道路来看习近平此后的生活，那就是永远的硫磺火湖嘛<br>\n<br>\n补充一段爱德华兹的《落在忿怒之神手中的罪人》：<br>\n<blockquote>　　我现在所要坚持的，乃是下面的一句话：“除神的美意外，没有什么可以叫恶人一刻脱离地狱。”所谓神的美意，我是指他至高无上的意旨。这意旨不为什么义&nbsp;务所拘束，不为任何困难所阻挡。除神的美意外，没有什么可以在任何最小程度或任何方面，片刻保存恶人。这真理可以从下面各点来说明：<br>\n<br>\n　　神不乏权炳，来随时将恶人投入地狱。神一兴起，人的双手就软弱无力。最强壮的人也不能抵挡祂；也没有人能从神手中援救我们。神不仅能将恶人投入地狱，&nbsp;而且很容易作到这事。世上的君王，有时因为反叛者军队众多，防御巩固，人就很难征服他们。但神却不然。人的炮台都不足以抵御神的权能。即令神的大群仇敌，&nbsp;手牵着手，联结起来，神也必容易将他们打得粉碎。他们是象一堆糠秕遇着旋风，或一堆柴薪当着烈火。正如人容易踹死一个在地上爬的虫子，容易割断或烧断一根&nbsp;系物的细线；照样神若定意，他容易把他的仇敌投入地狱。<br>\n<br>\n　　神一斥责，地就震动，在他面前磐石也倾倒，我们是什么，竟想抗拒神么？<br>\n<br>\n　　恶人该被投入地狱，所以神的公义并不阻止，也不反对神随时施展能力来毁灭他们。反倒公义要大声疾呼，要求永远惩罚恶人的罪。神的公义对那结所多玛的葡&nbsp;萄树说：“把它砍了罢，何必白占地土呢？（路十三7）神公义之剑，是时刻挥舞在他们的头上，只有神怜悯的手和善意，才能止住那剑。<br>\n<br>\n　　罪人已被判下地狱。他们不只是该被投入地狱，而且神律法的宣判，即神在他自己与世人中间所定永不改变的公义准则，是已经定了他们的罪；他们下地狱的判&nbsp;决，是已经定了。正如《约翰福音》三章18节上所说：“不信的人罪已经定了。”所以凡不肯悔改重生的，都属乎地狱；地狱乃是他们的地方；他们是从那里来的，正如《约翰福音》八章23节上所说：“你们是从下头来的”；他们也必往那里去；这是神的公义，正道，和不可改变之律法的判辞判他们去的地方。</blockquote><br>\n<br>\n<br>\n<blockquote>　　对此也许你们并未察觉。你们暂时得免于下地狱，便以为并不见得是由于神的手，而是由于别的什么东西，诸如你们身体的健康，对本身的照顾，和种种保护自 己的方法。其实，这些东西都算不得什么；若是神收回他的手，它们就是一层薄薄的空气而已，并不能扶持你们不跌倒。<br>\n<br>\n　　你们的罪恶使你们沉重如铅，向地狱下垂；神一旦放手，你们就立刻下沉，迅速堕入无底的深渊；你们所靠身体的健康，自己的智虑，上好的谋略，以及所有自己的义，都不能扶持你们不下地狱，正如蛛网不能抗拒滚下的磐石一般。<br>\n<br>\n　　若不是因为神至上的旨意，地球不会托住你们一刻，因你们对世界是一重担；万物都因你们而叹息；万物都不愿伏在你们败坏的捆绑之下；太阳不愿给你们光辉 去犯罪事奉魔鬼；地土也不乐意效力来满足你们的情欲；世界也不愿作你们表演恶行的舞台；当你们浪费一生去事奉神的仇敌，连空气也不愿让你们呼吸来维持生 命。神所造的万物，，都是善的，是为人事奉神而造的，它们不愿辅助别的目的，它们一旦被人滥用，违反它们的本性与目的，就呻吟叹息。若不是神权能之手使世 界在指望中顺服，它就要将你们吐出。如今有神忿怒的黑云，浮在你们的头上，充满了暴风和迅雷；若不是因为神伸手约束，它立刻就要劈在你们的头上。神权能的 旨意暂时止住这狂风，不然，它会猛烈袭来。如是，你们的沉沦就如旋风临到，你们就好像夏天打稻场上的糠秕一般。<br>\n<br>\n　　神的忿怒好像洪水，暂为堤坝堵住；洪水继续增长，逐渐高涨，直到最后堤溃。<br>\n<br>\n　　堤防一旦崩溃，洪水被堵住了越久，奔流也就越急。固然神对你们的恶行，到如今尚未施行审判，神报复的洪流尚在被堵住之中；但同时你们的罪孽不断增加， 你们每日继续积蓄更多的忿怒；洪水继续增高，越加凶猛。除神的善意外，再没有什么来堵住那不愿意被堵塞的奔放洪流。只要神把手从水闸收回，洪流就会立刻飞 奔；神如洪流一般凶猛的忿怒，将以不可想象的暴怒，向前直冲，以无穷尽的权能，临到你们身上。即使你们的能力万倍于现在所有，甚至万倍于地狱中最凶猛最强 暴的恶魔，也无法抵挡或忍受神的忿怒。<br>\n<br>\n　　神忿怒之弓已拉紧了，矢已在弦上，公义已将矢对准你们的心门。没有别的，只有神的旨意，而且只有那对你们不受任何应许或责任所约束的忿怒之神的旨意， 才暂时不让弦上的矢，来饮你们的血。所以你们凡未被圣灵的大能将心灵大大改变的人，你们凡未被重生新造和未从罪中的死活过来而进入崭新生命和亮光的人，都 落在忿怒的神手中。虽然你们在许多的事上改变了，也有了一些宗教的热忱，又在你们的家庭、密室和教堂中，遵守了形式的宗教，然而这些都算不得什么；只有神 的美意，才能叫你们此刻不为永远的沉沦所吞灭。或者你们目前不相信所听的道理，但不久你们就要完全相信。那些原来与你们处于同样情况的人，已经晓得了，因 为他们正说着“平安稳妥”的时候，毁灭就忽然临到了他们，是他们所未曾预料的。如今他们看见，他们以前靠赖得平安和稳妥的东西，都无非是稀薄的空气和空虚 的影子。<br>\n<br>\n　　那将你们悬在地狱火坑上，如将一个蜘蛛或其他可憎的虫子悬在烈火上的神，恼怒你们，被你们大大地激怒了。他对你们发怒，如同火烧一样；他看你们值不得 什么，只配丢在火中。祂的眼睛是太圣洁了，不愿看你们，你们在神的眼中，比最可恨的毒蛇在我们的眼中，还要可憎万倍。你们触犯了神，比极顽强的叛徒触犯他 的君王，多过无穷倍数。然而，那每一瞬刻使你们不至坠入火中的，乃是神的手。你们昨夜未下地狱，你们闭目入睡后，还再在世上醒来，都不是因着别的缘故。自 从你们今晨起来，没有坠入地狱，也不是因为别的，而只是因为有神的手扶持。你们坐在此间圣所，用邪恶的样子来崇拜神，触怒神圣洁的眼目，你们所以没有即刻 下地狱，也只是因为这个缘故。你们此刻不坠入地狱，真是再没有别的缘故。<br>\n<br>\n　　罪人啊，你们要想到你们的危险何等可怕。你们被神的手握着，悬在一个忿怒的洪炉之上。这洪炉是无底的祸坑，充满了忿怒之火。神的忿怒向你们发作，正如 向许多已在地狱中的人发作一样。你们是悬在一根细线上，神的怒火熊熊扑来，随时可以将它烧断；你们与中保无份，毫无依靠来拯救自己，没有什么救你们脱离这 忿怒之火；你们自己所有的，所作过的或能作的，都不能使神饶恕你们片刻。</blockquote>","date":"2019-05-09","agreeCount":-1,"discussionCount":3}