{"type":"answer","id":211750,"parentType":"question","parentId":21469,"uid":34108,"contents":"刘阿姨预测要军管.<br>\n<br>\n<pre>[39:49] 主持人：您在推特上特别提到(26 Jan 2020)，您预测今年春节的播种和农业收成会受<br>\n到极大的影响，主要其实幷不是因为瘟疫，而是因为地区资金链的断裂。您可以把这个问题<br>\n稍微再说清楚一点吗？<br>\n[40:09] 刘仲敬：从大概 2005 年以后，农民就没有自己的种子了。这个跟以前大清国所在的<br>\n时代不一样。大清国的农民是怎样呢？地主老爷兼宗族领袖，刘老爷是本地的举人，刘家的<br>\n所有人（包括最穷的贫下中农在内）从理论上讲都是刘老爷的远房侄孙之类的。按照儒家的<br>\n道义来说的话，晚辈服从长辈，他们应该听刘老爷的话。而实际上刘老爷主办了刘家祠堂，<br>\n刘家祠堂负责分发教育和救济。哪一家的子弟穷，但是聪明、能够读书，要靠刘老爷批一个<br>\n名额，送他去读书。哪一家穷人吃不上饭，刘老爷负责给他发救济。但是，王家或者李家，<br>\n刘老爷完全不管。因此，刘老爷的刘氏家族就是一个集团。他们这个集团除了科举进京做官<br>\n以外，基本上是自给自足的。虽然康熙皇帝曾经引进过南洋的种子什么的，但是到了以后就<br>\n在本地瓦房店化了，以后第二年种的就是第一年收获的粮食当中选出来的种子。<br>\n[41:14] 但是现在不再是这样了，现在用的是高产种子，高产种子是孟山都公司或者其他公<br>\n司培养出来的，每一次只能用一年。所有的种植粮食的农民都是依靠贷款来购买种子、化肥、<br>\n农膜或者其他东西，然后依靠收成来还债。他们都已经进入全球市场，依靠全球市场了。而<br>\n负责给他们提供种子、化肥、农膜的那些小公司，无论它们理论上是什么公司，实际上都是<br>\n像我刚才描绘的比如说武汉的城投公司或者跟公安局有关系的保险门公司那样，它就是本<br>\n村、本镇或本县的县委书记或者其他什么干部的三亲六戚主办的集团。他们的经营能力很差。<br>\n也就是说，如果有美国银行进来的话，他们是支持不住的。<br>\n[42:04] 他们的做法是这样的：最低层就是地方信用社，再高层一点是本县的金融机构，到<br>\n武汉这种比较高端的城市就是城投公司、影子银行之类的机构，给他们放款。他们依靠这些<br>\n放款，向外国公司进购高产的种子，然后去订购农膜或者其他什么东西，把这些东西赊购给<br>\n农民，然后农民来还款。这整个都是空对空的金融游戏，中间错不得一环，一环错了以后全<br>\n都瓦解。而金融机构，最低层就是信用社这样的金融机构，处于最核心的地位。它没有款给<br>\n你放的话，那么你根本就买不进种子和化肥来。你买不进种子和化肥，整个春播就没有办法<br>\n进行。<br>\n[42:57] 那么信用社的钱是从哪里来的呢？以前农民有一点钱之类的就去抬会、标会诸如此<br>\n类的，作为民间金融互助。大家出一点钱，让某个人去做事，风险分摊，这个就是一个原始<br>\n状态的金融银行。现在信用社的纤维深入到每家每户，据我知道的情况就是这样的，它会到<br>\n每家每户来敲门，让你把你的存款存到信用社里面去。不存进去的话是有点危险的，就像是<br>\n不买公安局的保险门有点危险那样。你不能说是，我觉得我们家挺安全的，我就是不买保险<br>\n门。这个可是要好好考虑的。很可能你们家过去二十年都很安全，但是自从你不买公安局的<br>\n保险门而你的所有左邻右舍都买了保险门以后，你们家就天天来小偷。你去公安局报案的话，<br>\n公安局永远不处理，然后阴阳怪气地说了一句：“为什么人家没有人偷呢？当然是因为人家<br>\n有保险门的缘故呀。”这时候你如果还不知趣去买保险门的话，就会有更糟糕的事情发生了。<br>\n所以一般来说，你是不敢不把你的钱存到信用社里面去的。<br>\n[43:58] 这就是一种金融榨取。这是中华人民共和国的国家资本主义比西方的自由资本主义<br>\n优越的一个重大原因。例如，华尔街的银行家被广大阴谋论者说成是万恶之源，你几次听说<br>\n过华尔街的银行家到美国农民的家里面去说“你非得把钱存到我们家不可”？这样一来好处<br>\n很大，金融垄断，把蚊子腿上的钱都刮下来放进银行体系，那么信用社的钱就可以向上支持<br>\n县，县可以支持市，市可以一路支持。金融方式的盘剥可以使所有钱都迅速地集中到央行体<br>\n系里，全国一盘棋。为什么中国以一个非常落后的发展中国家的方式还能够集结起大量的资<br>\n本来进行各种城建投资和各种基建投资，而印度或者其他第三世界国家就筹不起钱搞基建投<br>\n资？这些钱是从哪儿来的？当然是有手段的，这些手段从根本上讲都是聚敛之术。<br>\n[45:00] 但是这样做的结果就是，以后农民要想自己凑钱去买种子或者买其他东西，那就没<br>\n有门了。他自己收获的粮食是种不出来的，是像太监生不出孩子那样的，它是死种子。如果<br>\n他想要把自己种出来的粮食拿到第二年种的话，那么他会颗粒无收。如果信用社的贷款发生<br>\n问题，他就会发现，到相应的小商店去赊购种子或者化肥的时候，人家根本没货，他什么也<br>\n买不到。他只有一个劳动力，跟以前的农民不一样，以前的农民是一个宗族共同体的成员。<br>\n刘老举人负责管他们，他们是一个有生命力的团体，他们一定程度上能够自我维持。而现在<br>\n的农民则像最低级的临时工一样，只是一个出卖劳动力的人，出卖不动劳动力以后就什么也<br>\n不是了。你的上级出了某种毛病、使你的劳动力卖不出去以后，你的整个耕作就没法进行了。<br>\n[46:00] 而信用社是空转的。信用社得到各方面的钱，从农民身上搜刮到钱以后，大部分钱<br>\n都上去了。理论上讲信用社比如说能调配一百万，实际上它手里面连十万也没有，大部分钱<br>\n都上去了。它凭着这不到十万的钱调配了几百万的生意，几百万的农民都靠它这十万的钱来<br>\n周转。实际上这也是一个空盘子游戏。它这十万的钱怎样才能够调配得起来呢？答案是，它<br>\n指望农民工从深圳打工带着钱回来，回到家里面，他家里面的人得到钱以后把钱存进信用社<br>\n里面。在信用社里面存的一百块钱，九十块钱上交了，十块钱留下周转。<br>\n[46:45] 如果深圳的打工者不回来，这一百块钱进不来了，而他要交给上级的钱是不能少的。<br>\n这笔钱如果少了以后，县里面的公安局长和教育局长之类的人就没有办法拿到钱，所以这笔<br>\n钱一定要先搞出去。如果搞不到的话，大家向上级要，要央行多印发钞票，用诸如此类的方<br>\n法来解决。所以这笔钱一定要拨出去。拨出去以后被减少的是什么呢？当然就是用来买化肥<br>\n和农膜的那些钱。唯一合理的方法就是，减少化肥和农膜方面的开支。这使得乡镇一级的整<br>\n个经济完全瘫痪下来，于是第二年的播种就没有办法进行了。<br>\n[47:39] 这个做法是连锁性的。第二年的播种没有办法进行，然后大家缺吃少穿，同时打工<br>\n的企业可能也搬走或者倒闭了。他们缺吃少穿的话，他们就会跑到信用社去，要把他们存的<br>\n钱取出来。然后信用社就会更没钱，依靠信用社的贷款支持的化肥公司或者其他什么公司也<br>\n就发不出工资。县城以下的中国一半左右人口的经济就要完全瘫痪下来。而瘫痪的结果就是，<br>\n顶多维持几个月，就连粮食都会供应不上。<br>\n[48:18] 这个非常具体的压力，使得中国有必要在明年推行军事管制和计划经济，用军管和<br>\n命令的手段强迫工厂重新开工。对那些无法重新开工的工厂实行军事管制，用强制劳动的手<br>\n段迫使他们开工。开工以后，但是我们可以用票据的方式，像晋察冀根据地或者山东解放区<br>\n实行的那种票据之类的尽管美元得不到，方式内部周转，用各自的票据实行实物与实物之间<br>\n的周转。这样做，至少能够把粮食和物资搞起来，用农村的粮食交换城里面的工厂那些卖不<br>\n出去的、不再能够出口的产品，使得内部的经营能够进行，农村的生产不至于瘫痪，大家至<br>\n少还有饭吃。<br>\n<br>\n                        ---2020.2.11<br>\n</pre>","date":"2020-03-19","agreeCount":27,"discussionCount":6}