{"type":"answer","id":214020,"parentType":"question","parentId":21469,"uid":27880,"contents":"&nbsp;\"东京梦华录武林救市记北平抗战前故事，很快就会有续篇了。\" （2015年） <br>\n<br>\n\"2016 年的美國大選無論是誰上台，都會對貴國進行進一步封鎖，貴國在國際上搭順風車的好日子將一去不返。北京政權會制定相<b>（zuo）</b>應<b>（si）</b>的政策。我不知道川普會把他在競選當中的承諾實現多少，如果他真的百分之百不打折扣的實現的話，那麼就是全球化結束了。這樣會引起連鎖反應，因為各國都有它自己各自保家鄉的特殊利益。美國如果要為了美國自己內部的工人階級的就業，把美國的公司留在國內，不惜犧牲已經達成的各個自由貿易協定的話，那麼其他各主要經濟區也會如法炮製，然後世界很快就會割裂成為不同的經濟區，國際貿易一落千丈。在這種情況下，受害最大的就是像桂枝這樣，沒有什麼特長、只憑着對生活成本的要求比較低、專門干那些不需要專業技術的臟活累活這樣的角色，這種人在世界分工產業鏈中是最容易被犧牲的。大家搞全球化的時候，可以把臟活累活都承包給你；各自保家鄉的時候，這些東西就會留在本地。特朗普一上台，經濟危機很快就會席捲而來。在這種情況下，北京面臨著非常難堪的選擇。在錢花光以前，必須發動戰爭。<b>稍微遲三五年，就不可能再有足以支持哪怕一場短暫戰爭的錢了</b>。特朗普上台會導致一場外交洗牌，在這個洗牌當中的混亂期，是一個巨大的誘惑，如果不利用這樣的混亂期，以後也就不再有這樣的機會了。但另一方面，北京其實是做兩手準備的，從他的「2049 論」就可以看出來，一方面他知道機會越來越少，另一方面又希望繼續忽悠一下國內人，<b>讓國內人相信，我在國際上還是混得下去的，而且還是很有面子的，這樣可以多混兩年</b>。\"<br>\n\"很快了。照現在這個速度的話，撐到十月，頂多到十月，外匯就空了。你沒看到現在<u>豬肉價格</u>在飛漲么？這是大動亂的前兆。房地產上漲是沒有什麼影響的，它是一個籠子，超發的貨幣像老虎一樣被關進了<u>房地產</u>這個籠子。正因為如此，超發的貨幣才沒有使大米、小麥的價格上漲。現在籠子已經關不住了，所以日常用品的價格正在飛漲。隨着食物價格的飛漲，大規模的民變肯定會上升，大規模的民變一旦開始的話，維穩費用就要急劇上升。這實際上是一條通向對內戰爭的道路。現在整個北方大多數二、三線以下的城市，資金鏈已經斷裂。還不起房貸，鬼城，然後銀行死賬這些情況，基本上是整個華北內地現在都是這個樣子的。鄭州肯定已經是這個樣子，到武漢只是時間問題。你頂多能夠指望它也許不會衝到 Peking、上海和 廣州深圳，但是除此之外肯定會。\"<br>\n\"<u>一帶一路將來要面臨兩種選擇</u>，要麼你再當一次冤大頭，這筆投資我不要了；要麼你像日本或者德國一戰以前的商人一樣，遊說本國政府，派一支關東軍到當地去，把塔里班給我趕出去，把那個地方給我奪回來。九一八事變根本的動機就是這樣，你襲擊了我們日本公司投資的關東鐵路（柳條湖事件），妨礙了我們正常經營，我們關東軍是去維持秩序，把你趕出去，把地方奪回來。如果你不想做冤大頭，你就要準備一支軍隊，必要的時候去維護你的產權和利益，如果沒有這方面的準備的話，<b>當冤大頭的可能性是非常之大的</b>。 巴基斯坦這些地方搞投資，將來你早晚，不是早晚，而是在很近的未來，就會面臨著這樣的情況。<br>\n<br>\n一帶一路肯定會在未來的一、二十年，為中國樹立無數的敵人。\"<br>\n<br>\n\"維持現狀是最難的事情。要想不死不活的搞下去的話，那麼首先就要開始考慮配給糧食。這種做法已經在某些局部開始了，像是供銷社之類的組織已經，至少在西北、華北某些省份復活。然後就開始給，比如說公務員或者說國有企事業單位職工配給各種物資，沒有這種身份的人就得不到配給物資。開始的時候大家還瞧不起這種東西，但是後來物資越來越少，平價米、平價糧、平價馬鈴薯變得越來越可貴。最開始的時候還可以吃乾飯，到最後的時候連稀飯都吃不上了。十年的開始，好像還跟過去差別不太大；到十年，恐怕還等不到十年，到結尾的時候，已經跟朝鮮差不多了。沒有身份、得不到配給、又不擅長於搞黑市的那種人，在這種情況下會首先遭到淘汰，到結束的時候估計就會死得一個也不剩了。\"（2016）<br>\n<br>\n“一带一路在经济上是无利可图的，这是很明显的。如果某些地方在经济上是有利可图的话，那么私人资本家不是傻瓜，他们早就去投资了。之所以不去投资，就是因为私人去投资的话是无利可图的，要么是像阿富汗这样充满战乱，要么就是有其他方面的不利条件，总之是赚不到钱。如果能赚钱的话，人家能不去么。一定要在这个不赚钱的地方去投资，那么动机就只能是政治的而不是经济的，就只能是算政治账而不是算经济账。为什么要这样做？就是假定有朝一日要跟西方全面冲突，东部的海岸线都不能用了，那么这时候通向西部的这条管道才会变成生命线。只有在这种前提之下，一带一路在经济上才是有意义的。对于他们来说，这就等于像是以前在毛泽东时代支持坦桑尼亚那样，这是个赔本生意。<br>\n如果中国能够继续跟美国保持良好关系，额外赔一点钱也就算了，如果搞这条路线的目的根本上就是为了将来中美关系恶化以后给自己找退路的话，那么可以合理地推断说，中美关系一旦恶化，从中美贸易中得到的这些好处一旦中断，中国马上就养不起这帮穆斯林国家了。这些穆斯林国家从政治上、文化传统上和现实利益上讲，只有在中国能够给它们好处的时候才会跟着中国，一旦中国养不起它们，立刻就会背叛中国的。<br>\n<br>\n所以一带一路的整个战略都是泡沫，建立在最高当局不可明言的政治野心和最高当局周围这些不负责任的专家提出的一些虚假建议之上。一旦中美发生决裂，中国养不起这些穆斯林国家，造成的后果是没有任何人能够收得起场的，目前也没有任何人提出合理的收场办法。他们提出的所有方案，实际上都是在假定中国经济能够像过去三十年那样不断增长的前提之下，才能够维持得起通向巴基斯坦、通向伊朗、通向叙利亚的这条道路。一旦中国经济增长开始减速，即使中美没有发生冲突，只要经济减速的话，这条路线就要养不起。<br>\n<br>\n如果中美像我刚才推理的那样很快就要发生冲突的话，那么这条路线就要变成中国的死亡之路。”<br>\n<br>\n\"金錢是小事，技術輸液管才是大事。川普是否落實知識產權調查和驅逐中國理工科留學生，才是今年的關鍵。這兩件事做到以後，匪軍在世界政治上的作用，以及貴國企業在世界經濟上的作用，就會回到1992年的水準。貴國留學生在匪諜活動所占的比重比蘇聯時代提高了不少，公派生都受過李文和訓練，只是不一定有能力做到而已。這些活動早在朱鎔基時代，就瞞不過情報機構了，政治家隱忍至今，當然是指望獲得回報。麥卡錫以後，貴國高校理科生就要去夾邊溝了。他們存在的價值跟開明仕紳和愛國資本家一樣，前者是騙國民黨錢和武器的，後者是騙帝國主義錢和技術的，騙不到了，就要土改和公私合營，但他們自己還以為就憑量子通信，已經把貴匪和帝國主義兩頭都騙住了。\"（2017）","date":"2020-03-21","agreeCount":32,"discussionCount":1}