{"type":"answer","id":347084,"parentType":"question","parentId":31522,"uid":26898,"contents":"<blockquote>是共产国际少共儿童团模式。就是连宾·拉登也不会使用儿童去冲锋陷阵，也只有共产党人才会将儿童培养成革命战士。 黄之锋同罗贯冲有明显的不同。 在罗贯冲身上，我们能看到平常普通人的脆弱和恐惧，而自黄之锋身上，我们看到的总是象刘胡兰、小兵张嘎那样的勇往直前、无惧无畏。<br>\n黄之锋的英勇无畏表现，缺乏鉴定的信念的支撑，而且，他的很多表现都有情报机构幕后策划的痕迹，就是为了帮他成为假瓦尔特。 他为何不感到恐惧呢？这只能表明他所面对的豺狼就是狼外婆，就是他的保护伞，而不会危及其生命。</blockquote><br>\n1. 按理來説這裏不應該是「而且」，而應該是「因爲」<br>\n爲什麽他的「英勇無畏表現」是「缺乏堅定信念支撐」的呢？在大多數人眼裏，他之所以有英勇無畏表現就是因爲他有堅定信念支撐，甚至他的堅定信念的存在是通過他的表現才被人觀察到的：因爲他英勇無畏，所以他一定有堅定信念<br>\n既然你要提出他缺乏堅定信念，就請你先證明爲什麽如此<br>\n2. 既然你都説到兒童團了，那按照你的説法，黃可能是從小就被訓練成反共戰士了。如果真是那樣，那他當然不會感到恐懼。那些10歲時就寫作文「我要殺光美國人」的北韓少年恐怕也不會有恐懼<br>\n如果從小洗腦的話，人甚至可能會崇拜犧牲并認爲戰死是光榮的，而不是最糟糕的結果。看共匪歷史看得多的人一定不會不瞭解這一點<br>\n那爲什麽後半還要説他知道他的豺狼是保護傘呢？那麽説的話，意思就是説他面對真正的敵人還是會怕，他還沒被洗腦透徹，甚至他是爲了利益而非信念站在這裏的。可這樣就和前面「從小」有了衝突<br>\n<blockquote>你再看每天川普开新闻发布会的姿势： 里倒歪斜，摇头晃脑，耸肩驼背，就是打手势，也总是跟端尿盆一个熊样。 受过训练的人能一眼就被看出来，没受过训练的人也能一眼被看出来。 黄之锋的言行，处处表现出是受过训练，而且是幕后有人策划</blockquote><br>\n1. 阿川已經不錯了，至少他頭髮每天都梳得很順。而且那搖頭晃腦是他特色，説不定也是練過的，他覺得大家會喜歡而已<br>\n話説元首的亢奮其實也是訓練出來專門表演用的，他以爲大家會喜歡<br>\n2. 就算有受過訓練也不意味著背後有人策劃。演講技巧是一個頗熱門的課程，很多有心想要升職的人都會去報名，或者爲了以後做PPT演示的時候效果好一點之類的去報名。而很多演講中的肢體動作和發聲技巧都是可以訓練的<br>\n有受過訓練不意味著背後有大黑幕<br>\n<br>\n新文看完了，來看看舊文<br>\n<br>\n<blockquote>黄之峰从13岁就开始走上街头，积极参加各种政治活动。众所周知，只有丐帮才会使用童工上街乞讨。我们更知道，<b>只有共产党才会如此使用童工搞街头政治</b>。毫无疑问，黄之峰就是中共情报机构发展的儿童团、童子军、少共国际师、少先冲锋队！</blockquote><br>\n不是只有共黨<br>\n邪惡方，希特勒少年團聽説過沒有？<br>\n混沌方，兒童參加環團的還少？<br>\n善良方（？）不是也有7歲小孩上街游行？動機還只是父母看手機看太多這種和平的事(https://www.ettoday.net/news/20180913/1257935.htm)<br>\n所以小孩子上街政治，不一定是童工，也不一定是共匪<br>\n<br>\n<blockquote>3、 「要害是‘夺权’」。什么是「要害」？要害就是目标！那么「夺权」是针对谁？明显不是针对梁振英。梁振英本身就是曾庆红培养的力量，不可能夺他的权。而且搞掉梁振英通过中央就可以了，所以绝对不会用「夺权」这样的词汇。那么这明显就是「夺习近平的权」，因为习近平是掌握中共最高权力的人。曾庆红当年就曾经想做总书记，所以他说「夺权」，如果不是中共的最高权力，恐怕其他都入不了他的眼。而且，如果他要翻身且不被习近平清洗掉，他唯一的选择就是把习近平搞下台。这就是他说的「要害」。<br>\n<br>\n4、 「政治独立体」说明什么？就是让香港完全脱离中共的控制。所以，即便本次梁振英真的下台了，曾庆红也会通过特务系统进一步搞事情，比如「港独」。这样就让习近平非常棘手，因为即便是「一国两制」也无法满足「港独」的条件的。这个意义上讲，可以理解为什么习近平说「不妥协，不流血」了，因为一旦大尺度让步，必然会导致有人策划得寸进尺，到时候就很不容易收场。不要说这是胡乱猜测，以曾庆红的水平，「既定方针」中包含这一步骤简直是轻而易举的事情。因为「既定方针」一定是谋划了很久，各种情况作了充分的预计和准备的。</blockquote><br>\n中共宣傳和小粉紅眼裏最可怕的莫過於「亂」<br>\n而3有混淆視聽，把整個占中説成是港獨的嫌疑<br>\n<br>\n最近我似乎經常要强調這一點，但我這裏還要强調一次：我真的不是麥卡錫主義者，我厭惡麥卡錫式的地圖炮和亂扣帽子<br>\n..........I didn't say it, but I mean it","date":"2020-09-28","agreeCount":1,"discussionCount":9}