{"type":"article_comment","id":10060,"parentType":"article","parentId":1260,"uid":172,"contents":"想到哪儿说到哪儿吧，某些字句也许不中听，但我在此声明：所有批评针对观点本身而不针对在此提出观点的人（楼主），也就是对事不对人，我并不能从之言片语窥见他人的全貌，也讨厌给人或被人扣帽子。另外，欢迎辩论和批评。<br>\n<br>\n很多倡导所谓“平权”的人，往往用政治人物、学术群体等等人群中男性比例远高于女性来批判所谓的性别歧视。在他们看来，只有这些领域男女比例达到了1：1，这个世界才算是男女平等了。<br>\n<br>\n这种观点背后追求的，就是所谓的“结果公平”。问题是，“结果公平”真的能实现吗？<br>\n<br>\n有人做过这样一个形象的比喻。体育运动，应该说是最注重公平的；然而比赛的选手或队伍实力有强有弱，每场比赛的结果必然有胜有负而不可能总是平局、每个选手或队伍的战绩也必然是胜败不均而很难胜负各半。<br>\n<br>\n譬如说两支球队场上对阵，一强一弱，结果必然是强队胜利的场次更多，这样的结果显然是“不公平”的。要想让二者胜负均等，就要修改比赛规则或改造比赛场地、使其更有利于弱队。这样一来，比赛结果是公平了，但规则、场地对弱队有利的比赛，还能算是你我心目中所公认的“公平竞争”吗？<br>\n<br>\n上述“行业性别比例”的问题，其实和体育比赛是不完全一致但类似的。当然，此处有两个更为根本的前提：承认男性和女性之间能力和社会分工的差别，以及承认家庭是社会的基石。当代西方所谓progressive left也就是所谓“白左”竭力否定这两个根本前提，什么“Gender is a social construct”、“We are not here to raise your kids”，在我看来这些“白左”的观点 恶 臭 不 堪！<br>\n<br>\n为了避免被扣上“性别歧视”的帽子，我必须澄清：个人并不认为在政治、学术等领域，男性的能力比女性更强——历史和现实中反驳上述观点的例子可谓汗牛充栋，甚至日本历史上也有过不止一位女天皇。但是，把这些领域男性比例偏高完全归咎与性别歧视，是不负责任且虚伪的。男性与女性之间首先存在着从染色体到生理的生物学差异，进而存在着思维方式等方面的心理学差异；所有这些差异不可避免地导致男性和女性在家庭责任、社会分工方面的不同。<br>\n<br>\n很多人揪住政治学术管理等“光鲜亮丽”的领域男性比例偏高的问题不放，却选择性地忽略了诸如下水道维修工、卡车司机、消防员——甚至，战死沙场的士兵，还有因事故而牺牲的试飞员和宇航员——等领域的男性比例。这些要么是工作辛苦、环境恶劣的职业，要么是承担极大风险甚至“脑袋别在裤腰带上”的任务。这些领域里，男性承担了更大的责任与风险甚至置生死于不顾，恰恰是为了让女性能不必去如此牺牲自己、能安心工作与照顾家庭，从而维持整个社会的运转。反过来说，女性承担了照顾家庭、抚育孩子的任务，自然也就不会去如此冒险。<br>\n<br>\n即使是上述“光鲜亮丽”的领域，如果要女性牺牲家庭幸福、不结婚不生孩子、不顾一切地与男性竞争，我认为，无论对个人还是对家庭对社会，都绝对是弊大于利的。而给女性灌输贬低家庭和母亲职责、将这一切说成是男性“父权”（“patriarchy”）胁迫的人，非蠢即坏！<br>\n<br>\n在此必须插叙一个例子：“铁娘子”撒切尔夫人可谓不输里根总统的强硬人物，但根据维基百科，“撒切尔夫人1951年与丈夫丹尼斯·撒切尔爵士结婚，两夫妇的婚姻长达52年，并在1953年8月15日诞下一对孪生儿女。丹尼斯一直是她的精神支柱。”可见她也不是一个抛弃家庭、抛弃母亲职责的人。<br>\n<br>\n回到“性别比例”和“结果公平”的问题上来，我敢说：只要男性和女性承担的家庭责任不同，某些领域的男女比例就永远不可能达到1：1；“结果公平”也就永远不可能实现！任何企图实现“结果公平”的尝试，都将是通往地狱之路！<br>\n<br>\n真正的平等和“平权”，不是结果公平，而是“过程公平”！<br>\n<br>\n“过程公平”才是体育运动中的公平；也正是入学致辞中所说的“努力就能獲得回報”，无论性别、种族、家庭背景。如今，“过程公平”实现起来困难重重，但无论是体育运动本身，还是“美国梦”的年代——特别是二战后期女性踊跃参加战斗机、轰炸机生产，以及冷战太空竞赛时期大量女性参与航天任务的年代，都证明着“过程公平”并非不可实现！<br>\n<br>\n类似“女子无才便是德”以及入学致辞中“女性的價值所在卻與優秀的成績之間存在著扭曲”、“女生自小就被期待著‘可愛’”等等观点，是明显有违“过程公平”的；改变这些成见、让每位女生能自由地追求卓越、为自己的理想不懈奋斗、争取属于自己而不是别人强加的幸福，才是真正应该做的，而不是只盯着“男女比例”不放。<br>\n<br>\n我不认为女性是“弱者”，男性有自己的弱点，女性也有自己的强大之处。男性与女性本应是互补而非敌对的。西方“白左”所鼓吹的“女权”永远不会自动消失，因为他们追求的“结果公平”永远无法实现！说得严重一点，本质上“白左”的“女权”，就是共产主义恶魔的分身！<br>\n<br>\n我们必须看清楚，真正应该追求的“平等”究竟是什么。唯有如此，才不会因为被蛊惑而迷失方向。<br>\n<br>\nP.S. 个人用“白左”这个词只是简称，不代表为具体的某个人扣帽子。","date":"2019-04-17","agreeCount":55,"discussionCount":0}