{"type":"article_comment","id":10089,"parentType":"article","parentId":1260,"uid":172,"contents":"欢迎拍砖。<br>\n<br>\n写反驳还是要花功夫的。不管我是否能同意你的观点，都非常感谢。<br>\n<br>\n从你的回复来看，我所叙述的这些观点对你而言应该是不熟悉、之前很少听说的，所以你才会反应如此激烈。这不奇怪，无论是国内的公知和自由派，还是国外各大媒体的宣传，灌输的都是这样一套“平权”思想。一开始我的“默认设置”也是如此，直到在美国读书那个年代亲眼见证了“白左”女权的种种劣迹，我才开始反思自己对“平权”的理解。<br>\n<br>\n我的确【不赞同】女性放弃家庭不结婚不生孩子、“不顾一切”地追求事业成功；然而，我也同样【不赞同】女性被家庭束缚、一天到晚围着孩子和锅台转。但更重要的是，我从未表达过“【所有人】认为女性应该如何如何”的意思；在【过程公平】的社会里，国家、政府和社会大众【不应该】往上述任何一个方向带节奏，而是应该充分尊重个人的自由选择。假如某位女性希望为事业奋斗终身、不想组建家庭，社会当然应该支持而不是去“逼婚”；同时，假如另一位女性选择做家庭主妇，社会也应该支持而不是去嘲讽。但所有这一切的前提是基于【独立思考】的【自由选择】，而【不是】社会所【强加】的导向！<br>\n<br>\n当今世界上，真正在全社会层面上把女性视为男性和所谓“家庭”的附庸、让女性毫无选择权地沦为生育机器的，恐怕只剩下某些YSL国家了——在那里，妻子必须无条件服从于丈夫；女性不准开车、不准上学，甚至不准露出自己的脸庞。这才是真正的歧视女性、压迫女性，才是真正应该大声疾呼的问题。吊诡的是，“白左”女权对此却选择性无视，甚至打着“文化多元”（“cultural diversity”）的旗号，将本来象征男性对女性绝对压迫的YSL罩袍引进美国校园——干这个的，和天天揪住“某些行业女性比例太低”不放的正是同一群人，所以我才会用【 恶 臭 不 堪 】来形容这些人的所作所为。<br>\n<br>\n实际上，家庭和事业，对女性而言是会有所冲突，但二者绝不是相互矛盾的。就举我身边的例子吧，我妈最早是普通技术人员，后来不甘平庸与人合作经商，现在是公司里的高管和元老级人物；与之相比，我爸直到去年退休，都不过是个不起眼的药厂工人。论事业上的光环，我妈盖过我爸数倍，但她和“女权主义”毫不沾边，也一直教育我要以家庭为重。<br>\n<br>\n关于男性与女性的差别，女性有子宫能生孩子当然是基础，但认为“除此之外还能有什么”就是too young too simple了。从这个基础出发，男女之间的差异是相当深远的。<br>\n<br>\n抛开家庭的概念，单就繁衍后代的职责来说，男性不过是【射后即丢】的【精子包】而已，和一次性的便携式单兵反坦克导弹没啥区别；射完以后，冻死烧死饿死撑死摔死淹死被猛兽咬死死于长QT综合症都无所谓——这么说是不是很歧视？而女性才是需要【长久】commitment的角色——单是怀孕就要十个月，把孩子拉扯长大成为性成熟的个体，更是需要整整十几年，这个过程中女性是【绝对】不能死的，否则孩子很可能也会跟着性命不保。所以，作为一个生物种群，人类群体中的男性死掉【相当的数目】，对整个种群的繁衍都是无所谓的；但女性死掉【少数】几个，就会严重威胁种群的繁衍。<br>\n<br>\n其次，男性打一炮就能射出上亿颗精子；而女性每个月才排出一颗卵子，一生也不过能排出几百颗卵子。再加上自然状态下男性出生率本来就略高于女性的事实，结果是：精子是【过剩资源】，而卵子是【稀缺资源】；进而，男性是【过剩资源】，女性是【稀缺资源】。从这个角度讲，女性是真正的【master】，男性不过是一群【slave】；男性要是不想让自己从基因库中消失，就要拼命讨好女性。没错，就是字面意思上的【拼命】。<br>\n<br>\n必须声明，以上关于男女差异的讨论是纯生物学的，不牵扯社会学；一旦考虑到家庭与父亲在抚养孩子方面的责任，这些讨论就全都变味儿失效了。<br>\n<br>\n然而所有这一切所造成的男女差异不仅是生物学层面上的，更是思维方式与认知层面上的，而且并没有随着家庭和现代社会的建立而消失：男性倾向于【激进】与【冒险】，而女性倾向于【温和】与【自保】；同时，男性倾向于【冷漠】，而女性倾向于【同情】。我知道针对上述观点的反例很多，但总的趋势是如此。我妈之所以选择激进与冒险，背后有很复杂的背景。<br>\n<br>\n所以在茹毛饮血的年代，男性主要负责危险的狩猎、战斗等职责，而女性主要负责不那么危险的采集等职责；到了农耕时代就是“你耕田来我织布”还有“行人弓箭各在腰”“爷娘妻子走相送”。虽然历史上不乏花木兰与杨门女将的形象，但总算下来，她们毕竟是少数。<br>\n<br>\n这种差异，直到今天也依然存在。举个例子，虽然现在战斗机飞行员中女性的比例一直在增加，但“与危险掰手腕”的试飞员，据我所知，依旧只有男性。<br>\n<br>\n还有，总体而言在当下美国，女性倾向于投票民主党，而男性倾向于投票共和党，这可不是我瞎掰的。<br>\n<br>\n最后，回到政治、学术、管理等领域，我【并不】认为当下这些领域对女性而言已经实现了完全的【过程公平】。如前所述，我妈是当上了公司高管，但她忍辱负重的艰辛是难以想象的；而最臭名昭著的一个例子就是罗莎琳德·富兰克林——她因为用X射线衍射测定DNA晶体结构收了过量的辐射、得了卵巢癌英年早逝，但DNA双螺旋结构的诺贝尔奖颁奖词中只字未提她所做出的牺牲！<br>\n<br>\n实现真正的男女平等，当然还有很长的路要走；然而很遗憾，“白左”女权的动机与结果，以及他们所灌输的那套“平权”理论，【并不能】带来真正的男女平等！<br>\n<br>\n以上我的所有观点，包括之前所述，我本人或者其他任何人都无法保证其正确；但这些观点的确是我个人【独立思考】之后，认为是【相对合理】而接受的。你当然可以继续反驳、继续认为这些观点“充满歧视”，但必须也是经过你的【独立思考】之后指出其中的谬误和歧视所在。如果你仅仅是由于这些观点与你一直以来接受的“平权”理论有所差异就认为其中“充满歧视”，那个人觉得，是时候走出“主流观点”造成的【回音壁效应】、到更广阔的、【言论自由】的世界里去看看了。","date":"2019-04-17","agreeCount":2,"discussionCount":0}