{"type":"article_comment","id":10107,"parentType":"article","parentId":1260,"uid":172,"contents":"5. 关于穆斯林国家的女性权利，伊朗女孩那段视频很有名，我所谓的“主流媒体”如CNN也都报道了。此处【选择性无视】的含义是，这本来是个很有代表性、很适合用来宣传女性权利以及反对压迫女性的事件，非常值得广泛地宣传，然而我却并没有看到任何关于那个伊朗女孩的宣传。注意，【报道】和【宣传】是两码事，就好像习包子获得名誉学位一事，《环球屎报》报道了却绝对没有宣传。<br>\n<br>\n“对于穆斯林国家，女权最大障碍，是民主自由制度。在一个缺乏民主自由的国家，你去宣传女权，不次于在饥饿的人群中宣讲素食主义，饮食平衡。”对，但不完全同意；这二者不是能简单分出孰先孰后的问题。民主自由制度的基础是人，如果一个社会里所有的女性都是男性的附佣、素质低下文化水平不高，又如何能培养出有足够素质来实现民主自由的下一代？你可能会反驳说，一个男权社会里女性能造成多大影响？那不妨回想一下，自己从小到大的成长过程中母亲造成的影响有多大。用思想政治课本上常用的一个词形容，民主自由和女性权利，应该是【相辅相成】的。<br>\n<br>\n至于说罩袍，假如有一天所有穆斯林国家都实现了民主自由、女性也争取到了平等的地位，而且罩袍本身已经从“男性压迫的象征”中剥离出来，成了没有政治意义的纯粹传统服装，那么无论是不是穆斯林女性、也无论在何时何地，穿不穿罩袍什么的也就完全无所谓了。然而这并非当下的事实。<br>\n<br>\n“自由的代价”问题，所谓自由社会的包容，其【限度】在于：不能包容【破坏】自由社会本身的行为。还是罩袍问题，个人穿罩袍的确是自由，他人无论喜欢不喜欢都无权干涉；但如果不但向他人推销罩袍，而且借此机会宣传与自由社会有根本矛盾的沙利亚法，那就是【破坏】自由社会的行为了。<br>\n<br>\n6. 关于【白左】和【极端保守主义】<br>\n<br>\n很高兴你知道【极端保守主义】，因为至少其中包括了【保守主义】。我个人的确倾向于当下所言的保守主义，但此处【保守主义】究竟指什么，还是参见哈耶克的《通往奴役之路》一书吧——其实根据维基百科的叙述，我的政治倾向应该是【古典自由主义】而非【保守主义】，不过也不必计较了。<br>\n<br>\n【白左】一词的确有扣帽子和诬蔑的倾向，但我可以很不客气地说，现今主流媒体口中的【极端保守主义】同样是扣帽子和诬蔑。<br>\n<br>\n真正的【极端保守主义】或者说【白右】我当然见识过，并且和【白左】一样厌恶——在网上发一句“I'm Chinese”他们就会回你一句“F**k off chink！”（“滚回去，清国奴！”）；管黑人叫“n***er”；否认气候变化（无论是否强调【人为】）；抵制电动汽车；希望美国彻底禁止一切移民……这些人对女性的看法如何，自行想象。然而主流媒体天天口诛笔伐的【所谓极端保守主义】可不仅仅是包括这些人。<br>\n<br>\n要找【所谓极端保守主义】的绝佳典范，恐怕没有哪个人比川普更合适了。对这个人有争议的群体，可以说是涵盖了从【白左】到【白右】的整个政治光谱。此处我无意【黑川】或【粉川】但至少可以说，媒体对川普的口诛笔伐有相当一部分都是无中生有的诬蔑，比如臭名昭著的“通俄门”。为什么要如此？川普是个保守主义者但绝不是之前形容的【白右】；即使是这种程度的保守主义，在主流媒体看来就已经足够【极端】了！<br>\n<br>\n美国的主流媒体也在不断渲染【极端保守主义的蛊惑】，然而事实如何呢？到底是谁在24/7/365、无处不在地蛊惑人心？美国社会整体如何，我没有足够的发言权。但我可以很负责任地说，我当时就读的美国大学里，学校免费提供的报纸100%是【白左】喉舌；各处墙上的海报至少95%宣扬【白左】思想；的确有至多5%的海报宣扬保守主义但都相当低调；假如有真正的【极端保守主义的蛊惑】，那东西会被立刻清除并全校通报（是不是很像国内大学的思想控制？）。这是一个【言论自由】【思想自由】的校园吗？【学校】本身有权搞【舆论导向】、有权清除【极端保守主义的蛊惑】、有权控制校园里的言论和思想吗？在这种环境下，能意识到“保守主义或曰古典自由主义，本身不是牛鬼蛇神；某些【极端保守主义者】才是”就已经需要【独立思考】了。<br>\n<br>\n没有【言论自由】和【思想自由】，一切平权运动都毫无意义。只有一种声音的社会是可怕的，即使这种声音是对的。<br>\n<br>\n7. 民主党和共和党的问题。这又是个复杂的问题，女权只是其中一小部分（甚至可以说不是重点）。但我还是想说明一句，如今民主党与共和党之间的矛盾，最重要的【核心问题】之一是【大政府】和【小政府】的矛盾。作为一个【古典自由主义者】，我当然支持【小政府】。<br>\n<br>\nP.S. 这样的争论看似费时费力，但我认为是有意义的。不是说非得要谁说服谁，不同观点的碰撞本身就是最大的意义。","date":"2019-04-18","agreeCount":1,"discussionCount":0}