{"type":"article_comment","id":10106,"parentType":"article","parentId":1260,"uid":172,"contents":"逐一回答：<br>\n<br>\n1.【为什么女性要承担更多的家庭责任】的问题。首先我承认“女性要承担家庭责任”是我个人的观点，思想是无罪的。但在现实中我不会向任何人强推我的看法。【陈述】不等于【强迫接受】。<br>\n<br>\n我想，你的质问重点应该在【为什么】和【更多的】。就家庭责任而言，我认为男性与女性只是【分工】不同，不存在谁比谁【更多】的问题，自然也就没有【为什么】。我上高中那个年代，人教版高一上语文课本开头就有舒婷的《致橡树》一诗，可以说是很好地概括了我对男性女性家庭责任的观点——这可是远在我接触到所谓西方的【极端保守主义】数年之前。<br>\n<br>\n如果你觉得“女性抚养孩子”是【更多的】责任，那我其实在上次回复的“男女差异”部分已经解释了——生物学上并不需要男性抚养孩子。注意，这个论断是纯【生物学】的。实际上我认为在现代家庭中父亲反而应该承担更多的抚养孩子的责任。<br>\n<br>\n2. 紧接着前一句话，男女差异的问题。【历史性】不代表【正当性】是肯定的，我也没有说历史成见一定【不允许改变】。否则中国的女性到今天都要被“三从四德”之类的垃圾束缚着。<br>\n<br>\n试飞员那个问题，我可是压根没有表达女性要求参与试飞应该“被【禁止】”的意思啊，这个解释是你强加的。刚刚查了一下，从合影照片看美国的国家试飞学院（National Test Pilot School）的确有女学员，但那个地方目前还是男性居多也是事实。以后女性试飞员会多于男性当然也是可能的，但“【一定】错了”就又是无中生有的东西了。其实我想表达的意思是，由生物学基础产生的思维方式会让大多数女性【倾向于】不去选择“玩命”的职业，而根本没有涉及【对错】的问题。<br>\n<br>\n这种思维方式当然可以改变，但问题是，大规模的、【人为】的社会改造，目的当然是好的，但结果也一定是好的吗？“通往地獄的路，都是由善意鋪成的。”这【不】意味着我反对女权运动，但如何去做是个很复杂的问题。<br>\n<br>\n3.【如何来改进不公平】。接上一条，坦率地说，我没有一个很好的答案。但是【我不知道如何解决某个问题】不等于我不能评价【某个人对这个问题的解法/看法是错的】；我不能【立】不等于我也不能【破】，当然这个评价本身的对错是另一回事。就好像我不知道如何证明歌德巴赫猜想，但我可以评价某人把歌德巴赫猜想说成是小孩子都懂的“1+1=2”是错的。<br>\n<br>\n当然【破】也许是廉价而无意义的，【立】才是关键，这也正是我们唇枪舌箭地讨论的意义所在。<br>\n<br>\n4. 我为什么要【破】所谓【白左女权】。其实比起【白左女权】的其他劣迹来，穆斯林头巾的事根本不算事。<br>\n<br>\n你提到了【女权主义本身定义】的问题，这确实是个关键。女权主义【定义】也很复杂，我并不想深入讨论——不是刻意回避，是真没那个水平。然而女权主义的【目的】却应该是简单的：提高女性的社会地位，让女性过上更好的生活。<br>\n<br>\n【白左女权】的种种表现证明，这些人的目的根本不是女性的权利。仅举几个例子。<br>\n<br>\n为什么我要用大段文字讨论男女差异，不是要证明这种差异的【正当性】，而只是想说明这种差异客观存在、不是某人一句话就能抹消的。承认差异并尝试改变其中的不合理是一回事，否认差异则是另一回事。【白左女权】的信条就是男性与女性之间没有任何区别，性别是“social construct”而不是生物学现象，这本身就是错的。既然【否认】了差异，又何谈【改变】其中不合理的部分呢？<br>\n<br>\n关于女性的身体美，我承认“纤腰丰臀”“前凸后翘”之类的形容的确是“刻板形象”（stereotype）；由此导致的诸如减肥减到厌食症、胖女生受欺负等后果是对女性的歧视和束缚；社会对女性的审美观应该更加包容。可是【白左女权】提倡的“body positivity”是要【强迫】大家承认【病态】的肥胖依旧是美。如果某位女性肥胖到影响自己健康的地步，但她自己意识不到自己的问题，周围的人却不敢评论她的体重问题，否则就是【歧视】，这是在提高当事人的社会地位，还是根本在【谋害】当事人？<br>\n<br>\n我最为痛恨的就是【白左女权】玩弄文字、煽动仇恨。【存在对女性的不公正待遇】绝对不等于【男性是女性的敌人】。某些【白左女权】极度仇视男性，以至于拼写英文“妇女”一词时写的是【WOMXN】而不是【WOMAN】——因为“woman”一词包含“man”。写着这种东西的海报贴出去，男性看了心里会怎么想？你不能怪男性看了生气是小肚鸡肠，因为这本身就是赤裸裸的挑衅。如果一个社会里男性和女性之间互相仇视、天天互掐互殴，别说是改善女性权利了，整个社会都会因此解体吧。<br>\n<br>\n【白左女权】的所作所为，不是在争取女性权益，而是在否认事实、制造男性和女性之间的对立、撕裂社会。","date":"2019-04-18","agreeCount":3,"discussionCount":0}