{"type":"article_comment","id":10112,"parentType":"article","parentId":1260,"uid":3012,"contents":"不知道你是否同意以上对【白左】的定义，以及你是觉得:<br>\na.我开始转发的文章里面充满了【白左】的观点 <br>\nb. 还是想展开谈平权的这个问题。<br>\n我也很愿意回应你说的几点(不是按照顺序)：<br>\n7. 民主党和共和党的问题。总体而言，这是民主体制下两党竞争，自由环境下的不同观点，我觉无论支持哪一党都没有太大问题，不过两党中都有些偏极端的人物和观点，但并非主流，可怕的一点是他们在媒体中的声音都不小，然后彼此互相攻击。 民主党中有非常社会主义，共和党中白人至上。不过我在这里也不想多谈论这些，因为我们主要讨论的是男女平权。<br>\n1. 男女的家庭责任。 如果你认为男女应该平等的承担家庭责任以及女性追求事业不影响家庭幸福，我觉得这个没问什么问题。当然具体到每个家庭，夫妻之间怎么分配是内部问题，没有那个人可以横加干涉。我们这里讨论时社会大众的固化思维，即社会不应该默认女性要承担跟多家庭责任以及女性如果追求事业则会对家庭幸福造成负面影响。<br>\n2. 我们看来都同意要破除这类会压迫女性的固化思维，“大规模的、【人为】的社会改造，目的当然是好的，但结果也一定是好的吗？”，我没太理解最后一句“结果也一定是好的吗”。 简单来说，现在社会是总体上是不利于女性自己追求自己的事业（正如东京大学故意压低女性考生分数，这个实在太恶劣了），但是平权思想鼓励（而非强迫）女性走出家庭追求事业，这样社会更有活力，而对于某些女性，她们也能更好的实现自己的价值。<br>\n3. 改变的第一点是改变社会的固定思维 。  平权运动的第一步是法律上平等，比如以前女性没有选举权，那在法律上男女就不平等，又比如以前法律就歧视黑人，又比如现在伊斯兰国家也在法律上就压迫女性。第二步是社会氛围的改善，现在的问题是，在自由民主国家，女性和男性在法律是完全平等（其实中国也倒是实现了法律上的男女平等），但是在现实社会中，往往男性掌握着绝大部分权力，这些问题都没法用立法来解决 （性少数平权不同，在大多数国家是法律层面的问题）。  美国学校发offer （最后来不来是学生自己的事），通常在男女比例上（一般不是1：1， 不同学科不一样，理科估计保证男女5：1之类吧，数字是我猜的，但是我知道大概有这么一个数字）有一定要求，这类做法就是鼓励女性追求事业。学业往往是事业的第一步<br>\n4. “Body positivity is a social movement rooted in the belief that all human beings should have a positive body image, in doing so it challenges the ways in which society presents and views the physical body. The movement advocates the acceptance of all bodies no matter the form, size, or appearance. The goal of the movement is to address the unrealistic beauty standards and to build the confidence of oneself and others.[1] The body positivity movement addresses the unfeasible about self-acceptance, beauty, and self-esteem.[2] The movement sets forth the notion that beauty is a construct of society, and poses that this construct should not infringe upon one's ability to feel confidence or self-worth.[3] The idea surrounding the body positivity movement is centered around the notion that people need to love themselves to the fullest, accepting their physical traits.” body positivity 是强调女性应该接受自己的外形，打破社会大众对其美丑的定义，增加自信。 这个movement是强调自己觉醒，怎么是强迫大众去接受病态的美。  当然过度政治正确到导致忽视肥胖的健康问题，但是如果肥胖到了科学鉴定的健康问题，你觉得女权主义会去对抗这类科学吗？ 另外，女权主义绝对不是仇恨男性，还是反对性别歧视反对“父权”压迫，相反，某种层面上， 女权鼓励女性去向男性一样生活<br>\n5. 穆斯林国家的女权还是处于第一步： 法律层面。在伊朗追求女权必然冲击伊朗的政府本身。我当然不会去反对伊朗女性争取权利，因为能争取一点是一点，这个道理很简单。“还是罩袍问题，个人穿罩袍的确是自由，他人无论喜欢不喜欢都无权干涉；但如果不但向他人推销罩袍，而且借此机会宣传与自由社会有根本矛盾的沙利亚法，那就是【破坏】自由社会的行为了” 如果有女权主义者会同意沙利亚性质的法律，请你告诉我，我从没听说过。 女权是平权思想，不是反对自由民主。<br>\n6. 关于白左，我实在不想谈太多这个词。","date":"2019-04-18","agreeCount":2,"discussionCount":0}