{"type":"answer","id":11203,"parentType":"question","parentId":2351,"uid":210,"contents":"Frostpunk 是我认为18年的最佳独立游戏，下面试做一个测评吧。<br>\n<br>\n游戏的背景始于全球性的极端冰河气候，而游戏中的科技大概是维多利亚时代到19世纪末的科技水准来应对这一”冰河时代“气候。主角被设定为一批逃离伦敦的难民，伦敦在随着气候的灾难后因社会稳定彻底失序而趋于崩溃状态，于是一小撮逃难者来到了这片已经被茫茫白雪覆盖的土地上，万幸的是这里有足够的煤矿、钢铁以及野生动物足以维持末日求生的消耗。<br>\n<br>\n<b>注意，这一设定意味着，主创认为，在这样大的灾难面前，现代政府是无法正常运转其机能的，从而会导致社会崩溃的，主要原因可能是人口基数太大，机制太过复杂的原因。</b><br>\n<br>\n作为一个冰河求生社区的领导者，你的工作主要包括分配人口采集资源，研发科技，建设房屋、供暖系统种种，还有外出探险触发各类事件。而值得一提的是里面有非常精彩的法律路线设计，它会影响整个求生的机制。举例来说，当中有一个法律是截肢，截肢可以治好一部分人因低温引发的重病，否则重病很可能导致死亡，但会使得你直到可以制作假肢前永久的损失了一个劳动力。采取不同的法令会影响你的希望条和不满条，无法给居民供暖或不能满足居民的需求也会影响这两个进度条，如果希望条为0或不满条达到满格则游戏失败。<br>\n<br>\n对于这样一个逃离伦敦的小团体来说，<b>他们的外部处境差不多类似于”五月花号上“刚刚登陆新大陆的清教徒移民，又或是在太平天国运动时期举家从江南逃难到江北大宗族难民。说到低温的工作环境我们常常会想起古拉格的政治犯们，而”冰汽时代“当中的社区远远胜于被发配到西伯利亚的古拉格政治犯的一点在于，这些人的内部信任是相当稳定的。</b>古拉格的政治犯生活在一个社会原子化的外部环境里，他们的组成分子本来就有因互相举报而视为仇寇者；<b>而frostpunk当中的小团体可是拖家带口有儿童的，且能够让团体的成员冒着零下20度（后期会越来越冷）的低温环境为社区提供服务（而不是打散为更小的以家为单位的生存模式），这只能说明这个社区的团结程度可以和开拓时期的新大陆清教徒殖民者相提并论了。</b><br>\n<br>\n这个信任的基础绝对不是无条件的，如果领导者真的以社会达尔文主义而不是以公正、团结进行统治的话，我认为这个团体绝对会以最快速度崩溃。（下面分析为什么会是这个结论）<br>\n<br>\n我们假设最基础的社会层级是”家“，那么对于一个拖家带口的成年男性来说，让他冒着零下20度的低温，随时可能出现冻疮导致需要截肢的工作环境去冒险工作，绝不是因为他认为什么集体大于个人之类的荒诞理由，而是他对领导者的公正心悦诚服，他认为即使他在工作中受伤死亡，维持这份工作会让他的家人保有更大的生存机会。<b>可是如果采取社达（或者说列宁主义）的看法，那么女人和小孩其实对于极端追求生存效率来说可以说是可以排除的对象，他们会显著增加小团体的负担。那么以这种形态建成的共同体，就像帝制国家的农民一样，他会认为自己死了，老婆必然改嫁，小孩会随他姓，他的个人利益即家庭利益是根本的得不到保障的，因此他没有理由去牺牲自我，反而会觉得保小家更为重要。</b><br>\n<br>\n东亚这种原子化背景下的社会达尔文主义的最大问题就是，保小家比保大家重要得多，因为根本没有人相信保大家可以确保小家的利益不受损害。事实上也确实如此，假设如果frostpunk的领导者是个社达主义者<b>，那么理论上在口粮紧缺的时候，他一定为优先牺牲那些成年男性已经因危险工作环境已经死亡的家庭，让他的家人先吃那些木屑做成口粮，因为这样引起的反抗会是最小的。只要有人可以成为”被牺牲“的对象，那这个共同体的凝结核就是不稳的，想让有家之人主动牺牲去干一些危险工作绝对是不可能的，而让”无产阶级“去为共同体牺牲？我觉得这样的想法充满了幼稚。</b><br>\n<br>\n在游戏的中后期，随着逃到你这个”希望灯塔“的难民逐渐增多，整个团体对你的信任也非常正常的变得不稳定起来，这时候你必须要在宗教和警察机构二选一来确保共同体的稳定。这里我着重说一下警察机构。警察机构一开始是以邻里守望组织为核心的，这其实类似于美国各州州警的那种自治状态，前脚是修船工、矿工，退休了干干警察+法官，并不是类似于苏联的特务警察。为什么这么说？<b>因为这个frostpunk当中的共同体早期根本就没有剩余资源供养去职业的思想警察。而你能供养警察时，是当你有了剩余资源可以挥霍的中后期，你才可以建设宣传中心（真理部）的来培育自己的忠实走狗来进行特务统治。</b>可是这么做的代价是，你要消灭1/7的人口（游戏中是这么设定的），才能维持你的权力稳定而人民（注意这时候是人民而不是共同体成员了）不再抱怨。<br>\n<br>\n<b>因此有一种理解认为靠强制力量可以强迫劳动来实现末日求生，这是完全倒果为因，实际上是当你靠共同体的团结和牺牲培育出了足够多可以用于供养警察的财富，特务统治才会有机会出现，而不是特务统治本身就是这个极端情况下不可缺少的好帮手。</b><br>\n在这个背景下，才会有创作者最后的那句问话。<b>这一切，值得吗？</b>","date":"2019-02-27","agreeCount":5,"discussionCount":1}