{"type":"article_comment","id":498140,"parentType":"article","parentId":24186,"uid":56544,"contents":"遼寧大連市中級法院今日宣判中國國安部前副部長馬建受賄、強逼交易、內幕交易案罪成，被判處無期徒刑。法庭指控馬建與潛逃美國的內地富商郭文貴勾結，更多次以國安部名義協助郭文貴解決麻煩。<br>\n在馬建落馬後，騰訊財經曾於2015年3月發表長文披露，政泉公司實際控制人郭文貴為奪回奧運的摩根中心開發項目，動用馬建的力量，監聽北京市前副市長劉志華的電話，並偷拍劉志華淫亂影片，劉志華也因此於2006年6月落馬，並被另案處理，判處死緩。<br>\n劉志華落馬後，郭文貴順利奪回該項目，從而建成其標誌性產業「盤古大觀」，盤古大觀隨後成為郭文貴宴請經營各路政商人士，構建其「盤古會」的核心地帶，除馬建外，河北省委前常委、政法委前書記張越也是「盤古會」的座上賓。<br>\n《明鏡》引述《內幕》雜誌曾爆出，馬建被視為政法委前書記周永康的人馬，但他真正的靠山是國家前副主席曾慶紅，因此有說法認為，是曾慶紅授意馬建拍下中共高層官員的淫亂影片，而中共統戰部前部長令計劃的弟弟令完成，已將這些「機密」攜帶逃美，伺機要脅中南海。另外，馬建也與令計劃關係密切，令計劃之子令谷2012年車禍身亡，據稱就是馬建向令計劃通風報訊。<br>\n另據報道稱，郭文貴與馬建等人也互相黑吃黑。在馬建其高姓下屬的協助下，郭文貴曾經順利解決一宗經濟糾紛案，進賬4億元（人民幣；下同），卻告知馬建自己僅收到1億元。此外，馬建可能還在北京擁有多達6幢別墅，甚至有6名情婦和2個私生子，而且有2名情婦也是安全系統官員。<br>\n去年一段《「恩人」眼中的郭文貴》在海外網上流傳，在影片中，自稱是國安部前副部長的馬建，歷數與郭文貴交往秘聞。內容包括郭文貴藉馬建之手打擊對手，以及向馬建行賄房產、現金等。<br>\n影片中指，在2008至2014年間，郭文貴為了「討好」他，陸續給他送了總值約6,000萬元的財物。包括兩個總值3,000多萬港元的太古城單位，又曾兩次以「借錢」的方式為馬建及親屬提供資金，以購買郭文貴在北京開發的6間別墅和10間寫字樓，其後安排回購，使馬建及其親屬淨獲利2,000多萬元。另外馬建還說，2014到香港出差時，曾花9萬多港元購買藝術品，郭文貴安排助理送回他10萬港元。還有一次馬建到香港時，郭文貴花了20萬港元為馬建做了一套西裝和買皮鞋。<br>\n郭文貴曾在馬建落馬後，依然稱呼馬建為「部長」。他多次在YouTube直播影片中表示，「馬建部長當年作為奧運會安保的副主任，我們是奧運村唯一的一個資源發展項目。」同時，郭文貴還介紹稱，馬建與自己都喜歡建築， 「從個人感情上是建築藝術的需要」，於是兩人成為朋友。郭文貴還曾在採訪中為馬建「伸冤」，稱不應對馬建未審先判，同時他還表示自己身家清白，並未涉及馬建的貪腐問題，「即使馬建被司法機關審判認定有罪，也不等於我也幹了甚麼事」。<br>\n-----------------------------------------------<br>\n流亡美國的大陸富豪郭文貴，最近藉著爆料，把自己塑造成正義使者的形象，但據最新一期《新新聞》報導，郭文貴以「詐騙」起家，不少台商受害，除了宏國建設集團副董事長林鴻道外，還有桓邦建設總經理陳志瑤及大壯建築師事務所所長陳耀東等人，他們都曾被郭文貴詐走台幣億元以上資金。<br>\n<br>\n<br>\n《新新聞》日前曾獨家揭露現任中華奧會主席、宏國建設副董事長林鴻道遭郭文貴詐騙、坑殺的新聞，本期又報導陳志瑤和陳耀東兩位台灣建築界名人也曾遭郭文貴用偷、搶、拐、騙共詐走1億元新台幣以上資金，這還不包括陳志瑤的薪水，及幫忙找來的1億元人民幣週轉金。<br>\n台低調奢華豪宅代表<br>\n<br>\n<br>\n<br>\n桓邦建設近幾年來以台北仁愛路上空軍總部旁的「吾疆」及「仁愛翠亨」嶄露頭角，成為低調奢華豪宅的代表，出身於日本前五大建設公司大成建設的陳志瑤，今年60歲，畢業於台大土木系，由於對營造品質的堅持，是桓邦崛起的靈魂人物。<br>\n<br>\n<br>\n<br>\n陳耀東是台灣著名建築師，曾設計過大溪鴻禧飯店、喜來登飯店、高雄小巨蛋、高雄漢神百貨等知名建築，國泰集團創辦人長子蔡辰男在大連的勝利廣場及上海湯臣建設等案，也是他參與規畫。<br>\n<br>\n<br>\n陳志瑤是唯一一位做過郭文貴旗下政泉公司負責人的台灣人，他表示，從2003年1月到2005年8月在政泉公司32個月時間，是一段可怕又痛苦的回憶，陳耀東則是接受陳志瑤的邀請，前去相挺，組織團隊。<br>\n「郭文貴在美國指控中國境內對他負面新聞，都是假的，但是他騙取台灣人的財產，卻是千真萬確的。」<br>\n<br>\n<br>\n<br>\n被拿槍威脅差點入獄<br>\n<br>\n<br>\n<br>\n陳志瑤說，他曾一度被郭文貴栽贓、嫁禍、甚至控制他的人身自由，被拿槍威脅、嚴刑拷打、差點被迫簽下文件，甚至差點入獄，最後在妻子搭救下，得以脫身。<br>\n<br>\n<br>\n<br>\n然而陳志瑤及陳耀東即使在北京被告，卻接連吃了敗訴，投資變成廢紙，控訴無門，最後黯然離開中國大陸。<br>\n<br>\n<br>\n他心灰意冷，回到台灣，2006、2007年陸續再跟國台辦及大陸經濟偵查處申訴，卻都沒有得到回音，他準備近期再到北京對郭文貴提出告訴，回復他的名譽。","date":"2020-09-17","agreeCount":0,"discussionCount":0}