{"type":"article_comment","id":472509,"parentType":"article","parentId":23027,"uid":22739,"contents":"以下全文轉載自PTT股票板<br>\n<br>\n<pre>其實理由很明顯：新台幣的幣值是被長期低估的<br>\n但導致新台幣長期低估的成因卻很複雜<br>\n有很多網上文章會單拿其中一個點放大出來打<br>\n但真正的原因是多重因素疊加的<br>\n以下是幾個比較重要的原因，依我主觀認定的重要度排序<br>\n<br>\n1. 地緣政治貶值風險<br>\n在台灣的人早就習慣了，但對於外國的投資者來說<br>\n要持有一種具有戰爭風險，隨時可能變壁紙的外幣，是有風險成本的<br>\n而且這個風險會影響「所有」新台幣計價資產的價格<br>\n因為資產價格中都是隱含貶值風險的<br>\n這點是最少人提，但也是最重要的<br>\n<br>\n2. 匯率管制與金融鎖國<br>\n台灣央行是全球對熱錢態度最硬的<br>\n各種拉尾盤宣示，請喝咖啡，不買股滾蛋等等<br>\n雖然抬出的大旗是維護金融穩定，實際上就是墊高了持有新台幣的風險<br>\n因為央行表現出的態度就是：想靠匯差賺錢？貶值是隨我心意的，你招子放亮一點<br>\n<br>\n3. 國人習慣持有大量美元<br>\n根據安聯/瑞信這些私人財管機構的調查報告<br>\n台灣的人均金融淨資產(資產-負責，美元計價)是世界前幾名的<br>\n資產都到哪去了？ 都變成美元了<br>\n國人對外投資、持有美元會對沖升值壓力<br>\n<br>\n而國人習慣對外投資，和1.的戰爭風險以及2.的金融鎖國又是息息相關的<br>\n鎖國導致缺乏競爭，投資國內風險資產那個驚人的交易成本，造成民間資本大量出逃<br>\n也因為金融帳淨流出，抵消了部份經常帳的流入<br>\n不然每年都幾百億美金的順差一直衝，央行再會喝咖啡，也是頂不住升值壓力的<br>\n<br>\n4. 新台幣非國際交易貨幣<br>\n作實體貿易的外國公司手上幾乎不會有新台幣部位，因為沒有需求<br>\n沒有需求又超量供給(年年順差等於央行被動增發貨幣)<br>\n自然價格就上不去<br>\n要是今天台積電賣出去的晶圓都用新台幣結算，馬上就漲破25給你看<br>\n<br>\n5. 高儲蓄率、低政府負債<br>\n以台灣這個發展階段的經濟體來說，這兩點和其他國家相比非常特別<br>\n這造成國內銀行滿手錢貸不出去，公債供不應求，政府又不喜歡發債<br>\n造成十年期公債被買到不到1%的殖利率，比基準利率還低(!)，比美國公債還低(WTF?)<br>\n<br>\n因此金融機構只好使出一千零一招--買美元，又降低了台幣的升值壓力 可喜可賀<br>\n央行雖然很不喜歡外資來台灣當熱錢，但倒是不太在意台資出國當熱錢<br>\n反正那不是我們的問題<br>\n<br>\n6. 公共服務國營<br>\n好了以上這些全部疊加起來，理應出現輸入性通膨才對<br>\n人為壓低匯率，能源和原材料進口成本墊高，推高消費品價格<br>\n本來應該是這樣……<br>\n<br>\n不過台灣政府可以:油水電國營!學校國營!醫院國營!鐵路國營!高鐵買下來國營!<br>\n反正重要的公共服務，民生基建和社會福利，通通國營<br>\n日常消費中有一大塊全都是政府黑手，隨時可以放大絕凍漲<br>\n<br>\n就這點來說是真的要稱讚台水、台電、中油<br>\n明明是國營企業，但經營效率屌打其他國家私企<br>\n像什麼東京電力，太平洋瓦電…經營水準被台電海放好幾條街..<br>\n完全顛覆了國營等於低效的新自由主義信仰<br>\n<br>\n7. 美國爸爸默許<br>\n這點可以說既重要也不重要<br>\n說重要，是因為美國爸爸要是不開心，那台灣是一定無法這樣搞二十年的<br>\n說不重要，是因為美國爸爸的態度就是睜一隻眼避一隻眼<br>\n可能覺得貿易量小不想管<br>\n(其實也不小了，如果計入三角貿易，實際台美逆差超級高)<br>\n可能覺得安撫一下台灣當國際邊緣人的心情<br>\n前幾年還會意思意思警告一下說你再亂搞我就要列匯率操縱國<br>\n(央行被嚇到三年不敢拉尾盤)<br>\n現在台美關係升溫，美國居然搞特殊待遇，直接把台灣從觀察名單踢出去<br>\n感恩papa，讚嘆papa，匯率管制和操縱這麼明顯的國家連觀察名單都不是<br>\n<br>\n以上七點，每一點其實都為匯率低估貢獻了一份力量<br>\n全部的原因疊加起來，造成了台灣的GDP/PPP完全是個outlier的神奇現象</pre><br>\n<br>\n其中有幾點的數據佐證在樓主的文章中有提到<br>\n比方說第3點，根據瑞銀報告，台灣人在海外持有5千億美元，排名世界第三。<br>\n僅落後中國的 1.4 兆美元及美國的 7 千億美元。除上人口數就知道這數據有多驚人。<br>\n<br>\n另外我補充一點歷史和經濟結構的因素：<br>\n大部份國家的有錢人都可以粗略分為「地主」和「entrepreneur(找不到合適中文)」兩種人<br>\n其中「地主」傾向以「尋租(rent-seeking)」為收入<br>\n「entrepreneur」傾向以「投機/風險投資」為收入<br>\n<br>\n這裡有個重點，劃分的標準在於對風險的偏好程度，而不是實際擁有的產業。有很多企業實際上是尋租行業，所以我這邊不簡單的把entrepreneur翻譯為企業家。<br>\n一個國家傾向rent-seeking的富人越多，經濟就越偏向剝削和集中，長期來說發展就會受限。<br>\n<br>\n台灣因為歷史和過去五十年的發展因素，富人以entrepreneur為主，在1960-90年代在本島催生一批，近三十年又在中國催生一批。未來三十年可能又在東南亞催生另一批。<br>\n閩商從四百年前就是四海為家的海盜兼海商，台灣商人也繼承了這樣冒險精神。<br>\n(台灣人的「投機/冒險性格」在世界各國中名列茅，看看股市的散戶比例、台灣人在海外工作的比例就知道..)<br>\n<br>\n如果像日本那樣有錢人都把賺到的錢投資在國內的尋租行業，買地買樓，那五千億美金會把台灣的房價再推高三倍，最後泡沫絕贊大爆炸，幸好沒發生…","date":"2020-08-17","agreeCount":10,"discussionCount":0}