{"type":"article_comment","id":41098,"parentType":"article","parentId":3836,"uid":8275,"contents":"樓上有網友談到「保護粵語，抗拒普通話」的觀點令你們不快。我想請你們先放下「抗拒普通話=抗拒融入中國大環境=自認高尚」的看法，我們來談談語言的力量。<br>\n<br>\n我們都知道，統戰和洗腦的目標在於統一思想，而思想靠語言產生和表達（特別是理性思維）。亦靠語言接收。因此，語言作為價值載體，乃思想通行之根基，也是統戰和洗腦的基礎。語言的消滅亦是思想的消滅。<br>\n<br>\n此外，語言作為文化載體，亦在感性上區分群體的自我認同。海外部份中國留學生無法融入當地社群，始終依附著華人學生圈子，一定程度上便是源自於語言隔閡。<br>\n<br>\n語言如何用於統戰？以國共歷史為例，國民黨推行國語運動，以北京話為官話。但瞿秋白等左翼知識分子抨擊，大江南北有這麽多方言，爲何以北方話爲標準語音？於是他們反對以北京語音爲標準音的資産階級國語運動，認爲此種依靠政治權力的國語統一化違背語言自然進化的規律。<br>\n<br>\n至上海淪陷，大批文藝人南遷至廣州、香港，在華南形成一個抗戰文藝網絡。中共知識分子四處聯絡，通過成立團體開展討論、辦刊撰文等形式擴大統戰範圍；左翼電影人投入電影製作，使一向被認爲是粗制荒誕的粵語片更具左翼電影的現實色彩。左翼文藝人開始注重地方形式，在創作中注入方言拉近與民衆的距離。戰後留在香港的左翼文藝人響應自延安始一直到華北「解放區」的文藝「大衆化」之路而發起方言文學運動，把粵語書寫推向一個高峰，更得到中共知識分子茅盾、郭沫若的全面支持。運動期間催生不少粵語書寫的作品（如黃谷柳的小說《蝦球傳》、江萍的《馬騮精》、陳殘雲的《小團圓》等）多運用大量俗語，突顯革命意識形態之餘也充滿地方民間色彩。<br>\n<br>\n可見，中共在執政之前不僅不壓制方言，反而因其貼近群衆經驗而加以利用開發，方言因而具備革命意識形態的階級屬性，在現實中成爲中共統戰和意識形態宣傳的工具。<br>\n<br>\n中共執政後，這種局面有所改變，比如《人民日報》先是强調「統一民族語」，後强調「語言的規範」，要求「低級形式的方言必須服從高級形式的共同語」。但至少在廣東，粵語因其爲港澳和海外不少華僑地區的通用語而仍然存在不可替代的統戰價值。<br>\n<br>\n因此，北方話成爲如今「普通話」雖有文化優勢、使用人口數量優勢等非政治的因素的作用，但這些因素若放到歷代政治變遷的大歷史當中也非與政治力量的塑造無關。民國時期的國語運動是近代國族打造的邏輯結果。對建政前的中共而言，與國語運動的衝突既是在理論上，但主要還在政治現實上。<br>\n<br>\n二十世紀三四十年代左翼知識分子關於「拉丁化」、「大衆語」、大衆化文藝的討論，讓方言的生存獲得意識形態上的合法性，這使得地區方言在建國以後繼續服務于党國宣傳；而粵語的地方形式更在統戰方面持續發揮作用。然而，在一輪又一輪的党國打造進程中，作爲民族共同語的普通話的推廣壓倒了方言發展，乃至對方言的生存構成威脅。<br>\n<br>\n普通話和方言之間的關係往往被一些專家學者看作是「主體性」和「多元性」的結合，普通話是單一之「主」，應在相互交流溝通方面一統江湖；方言是多元之「從」，可在娛樂休閒方面百花齊放。這一主一從的語言等級觀念背後還往往隱藏著一組二元對立的語言偏見：普通話代表文明、開放、先進，方言代表保守、封閉、落後。隨著「大國崛起」，當粵語不及普通話強勢，「推普機」又在國族主義的邏輯下將普通話樹為文明標準，要求將粵語區「文明化」的呼聲便開始出現。<br>\n<br>\n以廣州為例，最明顯的例子便是學生在學校接受的普通話教育，直接把講普通話與文明有禮等道德規範聯繫在一起，不僅要求學生在校講，還鼓勵他們回家後講普通話，以致出現不少子女開始厭惡自己的母語、在家少講粵語的狀況。<br>\n<br>\n2010年在廣州爆發的捍衛粵語運動很大程度上就是要回應這種文明觀。「廢粵」危機的出現喚醒不少廣州人的集體回憶，他們在線上或線下用發自肺腑的情緒十分直接地表達他們對粵語本土文化的愛、對粵語被邊緣化的不滿以及對「推普廢粵」的憤怒。當然，亦有不少「和理非非」的廣州人追隨「公知」式的批判，強調普通話和粵語不是非此即彼，推普與發揚粵語文化和諧共存。這種「理性」分析和官方論調一唱一和，共同構成危機後的維穩局面。<br>\n<br>\n今天，香港人反對的不是普通話的推廣，而是粵語的消滅，以及隨之而來的，思想的消滅。當粵語的使用退縮到私人生活領域，從公共和政治空間退場，歷史和文化的公共位置亦會被套入中共的大一統歷史觀中，在三觀上與中共的舉國機器接軌。換言之，香港人反對「普教中」是有著有抗共因素的。<br>\n<br>\n借用一些香港文人的說法：堅持用粵語讀中文，主要不是因為粵語保留了多少古音，而是要拒絕言文一致的誘惑，保持講同讀之間的辯證距離，如是才意識到普通話、白話文並非天生而成，也才更好地搭建日常生活與文藝、理念之間的橋樑。堅持母語的公共運用，便是為了讓由語言構成的民主實踐空間和公共空間得到保持。<br>\n<br>\n回到《方言》、《本地蛋》，由於《十年》的電影結構是「由實驗電影串連而成的組曲」，它們一如所有的短篇實驗小說和實驗短片，不可能包含太多複雜的訊息。「普通話」因此成為可見的象徵符號，表達電影人對香港未來被「去本地化」甚至「異域化」的憂慮，害怕每個本地人都會成為異鄉人。<br>\n<br>\n至於是否說粵語就比較有優越感？我相信電影人沒有這個意思。","date":"2019-08-23","agreeCount":13,"discussionCount":0}