{"type":"answer","id":305505,"parentType":"question","parentId":28012,"uid":41020,"contents":"春秋時代與戰國時代跨度大，基本上統一一說是要到戰國中後段才有市場與條件。<br>\n<br>\n<ul><li><b>魯國</b>是被楚滅國，取消爵位，但祭祀保留。</li><li><b>中山國</b>被魏滅國後復國，再為趙所滅。</li><li><b>宋國</b>為齊所滅，但公室逃亡於魏，之後宋地盡入魏。</li><li>楚國是吞併<b>漢陽諸姬</b>，但不少國家是換共主，<b>仍被保留至戰國時代</b>。</li><li><b>燕國是確定滅亡齊國</b>，滅國條件是1.君王死亡、投降或被取代2.宗廟祭祀被取消。</li></ul><br>\n<br>\n<br>\n春秋時代就是<b>周天子王政崩壞</b>，隨著周朝的實力衰退，又征伐屢屢失利，基本上與西戎諸國交惡，西鄙邊邑與西陲附庸國紛紛被滅，宗周大量仰賴東方諸侯(衛國)奧援馳援；宗周因為畿內祿田、賜土不足，經濟力下滑，畿內諸侯開始侵奪王田、土地私有制興起造成土地自由買賣，可見供養王師的財源與人員不足。過度仰賴東方諸侯的經濟奧援，以及西方諸侯與周王內鬥，造成周厲王的垮台、周幽王的覆滅。<br>\n<br>\n應運而生的<b>新秩序是霸主(方伯，一方諸侯之長，可以調度就近王師)</b>，衛國、鄭國與齊國先後取得調度位於中原王師的權力，周王因此得以仰賴半壁江山(新大邑、成周、洛邑)苟活，但北方與西方的領土，卻不斷遭晉國以勤王名義蠶食，或是被新興的秦國法理上占有。<br>\n<br>\n衛、鄭、齊偏向<b>政治號召領袖，奉天子以伐不臣</b>，充當<b>國際秩序調停者</b>，盡量與周王保持和睦；而晉國進一步成為軍事大國，與楚國差不多以吞滅鄰國而肥自身，有取代周王權威之意，周王並非毫無反抗，但王室內亂連連下，多仰賴兩國交鋒獲取平衡。<br>\n<br>\n<b>春秋時期基本上不流行統一</b>，而是<b>希望盡力維持周朝諸夏體系(共同體)</b>，但霸主輪流做莊，<b>分享周天子征伐與收取貢物的權力。</b><br>\n<br>\n<br>\n<b>戰國前期-魏齊爭鋒</b><br>\n<br>\n<ul><li>三晉以<b>魏國</b>為首，因為他在晉國淪落實保有最多晉侯的中原領土；<b>趙國</b>則是因為與中行氏、范氏、智氏連番鬥爭，耗損大量國力，封侯以後公室內亂頻仍，實力最差，被擠到北狄方位；<b>韓國</b>本是二流卿士，但封侯時占據用武之地，使得魏趙必須保存韓國以應對秦楚的縣。<b>三晉顯然是近於「好戰之國」，而非霸主</b>，<b>法家、子夏之儒</b>勃興，開始魏(包括後來的秦)<b>中央集權的政治理論準備</b>。</li><li><b>田齊</b>消滅內鬥頻仍的呂姜公室後，接收齊國的爵位與齊國被晉國壓制的窘境，一度陷入魏(三晉)、越的半包圍網，但隨著一系列外交與戰爭成果，三晉解裂後，齊楚同盟有效地破壞魏國的盟主地位，甚至利用中山國遏制趙國與燕(匽)國在河北的發展，拉攏宋魯等國建立泗水防線，抑制楚國北上，田齊此時<b>傾向成為東方霸主(方伯)，尚無意挑戰周王殘存的秩序</b>，<b>兵家、陰陽家、黃老治術等實用技術是主流</b>。</li><li><b>楚國</b>飽受吳越連番挑戰後，公室實力大衰，十分仰賴縣公(雖本為王直屬，但軍事封建色彩益重)在前線抵禦三晉吞食，保留宋魯越等國，變相牽制北方侵攻，<b>更願意保留中原諸國以為緩衝</b>，真正的矛盾在於縣公對楚王的政治壓制，不利楚王集權。因為戰亂過多，所以萌發無為厭戰的<b>道家</b>(道家與黃老有別，黃老偏向法家)，也有藝人(技術人員)結成的<b>墨家</b>希望維持緩衝小國，不希望大國崛起，因而奔走戰國之間。<b>楚國傾向成為取代周天子為共主，抑制「好戰之國」整併諸夏。</b></li></ul><br>\n<br>\n<b>戰國中期-秦齊互帝、燕趙崛起-縱橫家的時代</b><br>\n<br>\n<br>\n<ul><li><b>田齊國</b>在三晉同盟瓦解後，不再繼續保留中山國，讓趙國與魏國發生直接矛盾(衛國爭奪)，已可騰出手來對付燕國(趙國以燕制齊，齊魏以中山制趙)，<b>在河北、中原、淮泗無壓力，有成為共主的苗頭</b>，但後續<b>一連串國際縱衡失利</b>(如聯軍越關攻秦失利)，<b>齊國屢屢背信同盟，導致滅國危機</b>。而背叛齊國的宋國的雄起破壞了中原均勢，導致齊、楚、魏，甚至於秦國都捲入大戰。齊國破壞齊楚同盟，獨吞宋國，因此讓魏國得以以五國之師攻滅田齊，<b>齊國五都(其三)與宋國遭趙、燕、楚、魏奪去，百餘城大國在復國多年後，僅餘下七十城次國(戰力與全盛的韓國差不多)</b>。</li><li><b>趙國</b>在魏國遷都東方後，無力南下，一失一得，取得通往西胡的道路(滅了中山、代)，點了胡服騎射，但現實上騎兵早已在三晉、秦國開展多年，差別在於取得優秀胡兵的補充。但趙國傳統的內鬥使得趙國一直無法建立穩固文治內政，因此根基不固。簡單說，<b>欺負衰退的關東諸侯可以，但打秦國不太行</b>。</li><li><b>魏國</b>因國防與經濟安全，遷都大梁，因此能進一步建堅城、開工商，遠離地勢無法開展的少梁，專心以東方工商供養西方軍士，但<b>秦國崛起與韓國潰散過速，導致東方經營速度抵不過西方軍事基地損失，逐漸被秦國壓制</b>。</li><li><b>韓國</b>封侯時與鄭國互毆，曠日費時且引發楚國干預，導致中原西部均勢失衡，三晉分贓問題提早暴露，失去魏國支援後，與趙分周、滅鄭仍<b>無法讓韓國取得穩固基宇，韓國只能在秦楚結盟下消失</b>。</li><li><b>燕國</b>一度受扶植成為「鉅燕」，吞食東胡與齊的河北地，但在<b>五國滅齊盟解消後，又回到秩序邊緣</b>，無法勝過更「胡化」的秦、趙，也拼不過工商發達的田齊，在惹惱信陵君後，被多國聯軍打爆，陷入被齊(復國後)、趙(長平、邯鄲後)割肉的窘境(因為齊、趙分別受魏、秦攻擊，需要打燕國補充)。</li><li><b>楚國</b>厲兵消滅扶植的往日霸主越國後，<b>取代越國重新成為霸主，但霸主時代已逝</b>，田齊、魏、韓、趙都是「好戰之國」，要成為共主已經不是讓周王政治上臣服而已。吳起變法讓<b>楚國中央集權，壓制軍事貴族，但遲遲無法建立替代性的官僚，貴族式苛政讓楚國逃人嚴重，田荒與人荒發生，讓楚國喪失軍事力</b>(秦國則是產生軍功制，讓大量韭菜汰選出優質中階軍官)，只能乞靈侵吞齊(薛，莒都)魯，複製春秋時代侵吞申息、陳蔡的封建模式。</li></ul><br>\n<br>\n<br>\n<b>戰國後期-秦國橫掃六國</b><br>\n<br>\n<ul><li><b>楚國</b>的田荒人荒沒能結束，貴族又大亂鬥，淮北地來不及經營，未能弄成後世長江珠串防禦體系。</li><li><b>燕國</b>被成為<b>次國的趙、田齊</b>連番削弱，已經慢慢失去大國的國力，退守遼東無法聯絡朝鮮(三韓)、扶餘、肅慎等勢力。</li><li><b>魏國</b>已經逐次淪為次國，憑經濟、堅城與吞食齊國已經無法挽回頹勢，信陵君只是往日霸業迴光返照，英雄人物不足挽回大勢。</li><li><b>韓國</b>一直無法完全繼承晉國的南進政策，先困於鄭，又止步楚之南陽，又與趙交惡無法分魏為二，註定韓國(次國)只有依賴法家的權謀。</li><li><b>秦國</b>則產生質變，首先壟斷與西胡的交通，在西戎霸主稱號入手後，比起稱霸北狄的趙國更接近西胡的技術輸入，配合巴蜀、秦中、塞上之力，國力已非關東可比，特別是在魏國國土完全中原化、齊國復國淪為次國後。</li></ul><br>\n<br>\n秦國流行的東西是<b>完全體法家</b>、<b>變質軍事暴力組織的墨家</b>、<b>扭曲的道家</b>。法家<b>完全屏棄地方自治組織的德性政治，改以專斷的苛法治國</b>，在配合<b>強調「愚(愚昧)」而非「愚(樸魯赤誠)」</b>的道家，將秦國改造成單調的吏治帝國，而強調絕對服從的墨家入秦，貢獻了<b>工程技術、軍事訓練與嚴密組織，能有效控制民眾，將其軍國化</b>。<br>\n<br>\n個人覺得是<b>秦始皇死太早</b>，<b>他生前已經意識到吏治帝國的單調性，不足應付複雜的領土</b>，打算換軌或緩和，讓齊楚不直接適用秦制軍國，但還未及嘗試就死了。而胡亥延續了吏治專制，所以滅殺了軍功勳貴、嬴姓公室，斷了帝國武官體系效忠、嬴姓與六國貴族的血脈網路。<br>\n<br>\n<b>劉邦稱帝的狀況更符合中國的狀況</b>，<b>西土</b>與西胡糾纏不清，首都圈外一北一南，代晉朔方與滇黔巴蜀是充滿異族與西方文明的緩衝與交通區；<b>燕齊等環渤海地區</b>自成一體，是文化與經濟中心，但政制與軍事上受制於西土；<b>楚地</b>則需要長期經營，才可能完成後世的長江珠串城市；<b>中原(伊洛、大梁、開封)</b>則是東都，用來控制東國、南國的<b>雙核心之一，所有重大政治活動都在此發生，西都則是必須掌握的兵源地</b>。<br>\n<br>\n但劉邦之後原本鬆散的宗王諸侯統制，逐步轉向一元專制，因為不若春秋時代，<b>缺乏文化與武力相當的鄰國牽制，只能一路往吏治帝國栽</b>，此後人員每況愈下:秦漢-六國舊貴、卿士與五經博士、魏晉南北朝-經律士族、唐-經律世族與進士新貴、兩宋-文士、明清-鄉紳、近代-考用、遴用公務員。<br>\n<br>\n<b>除非齊國、楚國扛下秦、魏壓力，不然讓吏治化秦國出關、法儒相合的魏國統一中原，只有往大一統邁進的可能。</b>","date":"2020-07-15","agreeCount":13,"discussionCount":1}