{"type":"article_comment","id":33770,"parentType":"article","parentId":3263,"uid":10208,"contents":"我个人认为是不会出兵的。<br>\n<br>\n首先说“香港人的要求远远超出了中共所能承受的范围。”，但其实香港有普选时间表，而这是中央同意了的，而2015政改方案不通过，是因为建制派唯恐政改通过以后，他们自身对中央的价值下降，因此临到投票关头，集体失踪了而已。<br>\n<br>\n至于答应了香港，那广东算什么？上海算什么？这么说吧，他们或许会不满，但反抗的成本对他们来说太高了，而大陆不像香港，外国媒体不能进来，在大陆要求民主的声音也很难传播出去，且相比起香港，大陆其他地区对英美等地的重要性并没有这么强，所以很难迫使他们对中国内部追求改革的人伸出援手。<br>\n<br>\n最后，大陆人们对于何为更民主的中国，其实也是有分歧的，比如到底大家是要普选还是联邦制呢，目前也并无法统一意见，最主要是网路禁言的力量太强大了，使得追求改革的人实在很难寻觅到彼此，团结一致地向政府表达他们的诉求。<br>\n<br>\n其次，至于“香港混乱的时间持续越长，对中共政权的威信打击也就越大，它不得不考虑到这点。99%老百姓的脑袋都是极其简单的，他们不会像专家那样想得那么复杂，他们觉得，如果你连一个小小的香港都管不住，凭什么来管我大上海？凭什么来管我大广东？，追根究底，中国的老百姓之所以很乖，是因为相信你中共有强大的暴力来维持秩序，若连香港的混乱都没法消除，百姓必然会觉得你虚弱之极，便越来越不把你当回事了”…<br>\n<br>\n这么说吧，从现在内地的舆论看来，香港事件目前并没有在国内大范围地影响到中共的管制威信，大部分的大陆人普遍都觉得是香港太贱，爸爸现在是在给香港以及国际社会面子，并伟光正地信守着他五十年不变的承诺而已。百姓也不会因此觉得中共虚弱无能，因为中共在大陆的对军队，城管，警察的控制是实打实的，没有人会因为他没有对香港使用枪炮，就把他的枪炮当成是假的。<br>\n<br>\n而至于“中共绝难允许香港的混乱再继续下去”，这么说吧，中共在这次事件中有公布它的三条底线，一，“不许任何危害国家主权安全的行为”、二“不允许挑战中央权力和香港基本法”、三“不允许利用香港对内地进行渗透和破坏”，而你看这次香港示威的五大诉求，也没有要求香港独立吧，其次，观“14亿护旗手”的声量，香港事件目前可见并没有任何激起内地人民追求政体改革的迹象。<br>\n<br>\n中共虽然是不希望香港乱，可由于香港目前大部分市民并没有走上街，示威人士也没有要求独立，颠覆大陆也并没有出现任何苗头，所以，虽然中共利用内地人民不断咒骂香港，导致人民手足相残，但要他真的动手，目前在内部应该还面对着相当大阻力，毕竟从实际利益的角度出发，让香港立即不乱的成本真的太高了。<br>\n<br>\n<br>\n最后，你说“还有一点原因也很重要，就是香港警察自身的问题。由于香港警察自身就是香港人，且由于香港法律方面的原因，会导致其在镇压时畏首畏尾，不敢也不愿真正对示威者下狠手。实际上，香港警察内部也是分化的，也有许多同情示威者的警员。所以，中共看到港警自身的局限性，必然会从外部调入力量给予示威者雷霆一击”…<br>\n<br>\n嗯……，我又这么说吧，首先警察虽然分化，但再分化也不是没做事的，其次为什么中共非得给示威者“雷霆一击”呢，为了证明它的残暴吗？为了落实西方媒体中共是邪恶政权的口舌吗？还是为了展示军备力量，像厉害了我的国这档记录片一样，好暴露自己军事实力？或者是为了把台湾一举推向对立面，自断和平统台的可能？如果中共这么做了，那他真的不是死于贪婪，而是死于耍帅的。对于一个政权来说，这会不会太蠢了点，毕竟统治了中国这么久，不会连忍住耍帅的能耐都没有吧。<br>\n<br>\n而至于“当然有人会说，香港的金融地位对中国非常重要，所以...。从这方面思考的人，是不大了解中共的历史了。当然不单单是中共啦，一般来说，专制政权为维持自身权力，若有必要，即使是你整个城市都消失，他们也不会皱眉毛的。”<br>\n<br>\n我这么说吧，香港的金融地位之所以非常重要，不仅仅是因为钱，要知道香港的金融地位背后还是有政治意涵的，香港的金融地位与一国两制相伴而生。而若解放军一出兵，那么就等于直接宣布一国两制失败，给了美国立即废除香港关系法的理由，而这除了让中国不能再享受香港自由港的优惠以外，还约等于是直接关上了外商进来，陆商出去的一个大门，换而言之，一带一路基本从此胎死腹中，整个中国经济都会逐步走向闭关锁国的困局。<br>\n<br>\n而中共出兵香港最恐怖的地方还不仅于此，要知道香港的局势是会对台湾造成直接影响的，要是因为中共出兵，导致了一国两制失败，那么中共未来想用一国两制和平统台就再无可能了。明年蔡英文极有可能会继续当选，并且让中共未来统一台湾的方式，只剩下武统这一个可能。<br>\n<br>\n而如果中国要武统，那几乎是等于直接要和美国开战 。相比起香港，台湾在地缘政治上，对美国其实是更为重要的，因为台湾处于美国对中共防卫第一岛链的中心，距福建省只有约一百英里。美国若是让中共收回台湾，就相等于是放中共直接进入中太平洋，而这对美国在关岛的太平洋军事基地，将会是莫大的威胁。要美国放任中国武统，就等于是让美国从此偏安一隅，全面放弃它在东亚的影响力，非特殊情况，我不觉得美国会这么和顺。<br>\n<br>\n最后，你说中共历史，那么我也说中共历史吧，你应该知道包括中共在内，中国人的荷包涨起来也不过这几十年的事，中共过去为了维系它的权力，的确是无所不用其极，但你要知道那时他没有钱，只有权，而为了追求财富，他必须维系他的权力。<br>\n<br>\n但他现在即有权，也有钱了，换而言之，他已经通过权力，得到了泼天的财富，他现在是处于钱权都有，而钱权都不想放弃的阶段，那么相比起过去，他难免会束手束脚一点，毕竟权贵在香港的资产是数以亿计的，没到不得不舍钱保权的地步，他们都不会动手。<br>\n<br>\n总而言之，过去中共是光脚不怕穿鞋的，但他现在他已经穿上鞋啦，他现在只会想着莫让那些脏脚丫子踩着他，哪怕是一刻，他也是千万个不愿意脱下他的鞋，和老百姓们互踩的。搞脏鞋搞脏脚的事，统统都最好不要，而要两全其美，哪怕是天王老子，也是要忍忍的。","date":"2019-08-15","agreeCount":12,"discussionCount":0}