{"type":"answer","id":75498,"parentType":"question","parentId":10227,"uid":13979,"contents":"資本主義和社會主義都是偽命題。<br>\n<br>\n首先我們先認識簡單一下什麼是資本主義，資本主義其實就是生產資料私有制，為了體現這一點，就要求國家機關應該盡可能少的干預經濟活動，而又由於生產資料私有制，那麼生產資料擁有更多的資本家必然操控著經濟，所以又表現為資產階級統治國家。<br>\n<br>\n資本主義的危害是顯而易見，由於國家幾乎不干預經濟活動，那麼資本家為了追逐利潤最大化，必然會拼命剝削勞動人民的剩餘價值，而且由於資本整合，最終大資本家必然壟斷經濟，進而通過資本優勢操控國家，成為國家的統治階級，也就是將民主政治變成了金主政治，侵犯其他階級民眾的正當權益。國家從自由資本主義發展到壟斷資本主義階段，而馬克思所生活的就是這麼一個時代，因此馬克思對資本主義的負面批判是完全正確的。問題在於我們面對問題光批判還不行，還必須提出合理的解決方案。<br>\n<br>\n在一個全世界深受資本主義毒害的時代，往往撥亂反正都是難免極端而且矯正過枉的，馬克思的反思也是如此。私有制不是不對嗎？不是不好嗎？工人不是身處水深火嘛嗎？好！那我就不要私有制，我搞公有制好了吧，於是構想了一個沒有私有制的烏托邦世界，也就是共產主義。但是共產主義既然不存在私有制，前提必然是要求物質精神都極其發達，人人按需分配，但是這對於物質匱乏生產力低下的近代社會來說必然是格格不入的，於是列寧提出了一個通過公有制建設由資本主義逐步發展到共產主義的過渡階段——社會主義（槓精們注意了，列寧提出的是要在資本主義進入共產主義之前要建立一個過渡階段，這個過渡階段叫社會主義，不是說列寧發明「社會主義」這個詞彙）。<br>\n<br>\n社會主義和資本主義的根本區別就是生產資料公有制，由於國家是公共管理的機器，因此公有制實際上就是國家全面干預經濟活動，而且要求「無產階級專政」，否則國家就淪為資本家服務的統治工具。可以說這個出發點是很美好的，但歷史證明這個空想是只會適得其反，為了避免私有制保障公有制的地位，社會主義國家一般採取的有兩種措施，一種是禁止私有制，計劃經濟，民眾沒有私人財產，按需分配。由於所有生產資料都是公有的，沒有私人財產，因此這就從根源上杜絕了「資本家」產生的土壤，但因為沒有私有財產，計劃經濟搞平均主義，大家都是按需分配吃國家的大鍋飯，乾好乾壞一個樣，民眾也就漸漸失去了勞動的積極性，國民經濟水平自然一落千丈，現在這種經濟模式除了極其落後的社會主義國家以外幾乎沒有國家還會採用了。<br>\n<br>\n自從小平南巡以後，中國走了第二條道路，也就是踏踏實實地向資本主義學習，在小宗商品和小農經濟領域搞市場經濟，但國家還是掌握主要的生產資料和核心產業，在政治方面為了避免「資本家」乾政就由一群資歷深厚的無產階級領導代表，通過選賢任能的方式挑選合適的國家領導人。這個方案在當時確實在一定程度上解放了中國的經濟生產力，而且像鄧小平、胡耀邦這樣的開明領導人確實也比較為國家著想，不管有用沒用，起碼改革開放屬於頭痛醫頭腳痛醫腳，因此避免中共步了蘇共後塵。但這個方案有兩個問題，首先國有壟斷的核心產業，就必然是行政化管理，但這非常不利於科技創新，因為科技創新講究投入資金大、時間長，而且未必有成果，同時創新階段幾乎是只有投入沒有產出，但對於國企領導來說，他的政績和企業績效掛鈎，沒有產出就意味沒有績效，也就沒有政績，沒有任何一個領導願意冒此風險搞科研創新，所以中國的核心產業往往只能搞搞製造組裝，在生產鏈的底層，一旦國外斷了我們的高精端科技鏈，比如中興事件，我們就馬上陷入產業危機。<br>\n<br>\n另一個問題就是對於負責選賢任能的無產階級領導代表如果腐化了，誰來對之進行監督和制衡？事實上在當前的體制下民眾基本上不可能制約他們的權力，他們為了積累自己的財富一方面很容易濫用人才選拔的權力，由無產階級領導代表蛻變為官僚資本家，另一方面他們為了鞏固自己的統治地位往往在選拔方面都是考慮紅二代紅三代的親屬，這就變成了寡頭家族對政治統治的壟斷，而且還會千方百計禁止其他人染指他們的核心權力圈，國家領導的選拔環境和範圍比資本主義的金主政治還要差。<br>\n<br>\n由此可知，雖然資本主義下的金主政治確實有不少的缺陷，但是社會主義國家無論是為了杜絕資本家產生的計劃經濟平均主義，還是由一群無產階級領導代表專職負責選拔領導人的機制，得出社會效果反而比金主政治更差。反觀憲政國家，吸取了歷史的教訓，政治上，從中央到地方任何一級立法機關都是由最基層的民眾選舉產生，而且禁止企業的政治獻金和設定選舉募集資金的上限，比如奧巴馬的選舉經費就是由民眾小額募捐構成的，避免資本家操控政治，川普更是靠自己競選，也盡可能不受其他資本家大集團的操控。經濟上，借鑒社會主義國家的優點，國家適當的干預經濟，比如建立起完善的勞工保障機制和社會福利保障制度，對大型企業更是進行社會化的改造，比如微軟大股東比爾蓋茨的股份稀釋到僅4％，足見連個人影響企業都如此艱難，更何況再通過企業操縱國家。<br>\n<br>\n如果資本主義國家是指不干預經濟活動的國家，那麼對於現在講究國家適度干預的憲政國家來說，已經不屬於資本主義，或者說應該屬於「混合主義」。<br>\n<br>\n有些朋友用統治階級而非生產資料分配所有制的形式來劃分國家性質在實踐中是很荒謬的，按照空想社會主義者的構想，社會主義的統治階級應該是無產階級，但在事實上，如果國家機關不採用憲政民主產生，那麼這個國家的統治階級就是管理國家生產資料的官僚，而這些官僚由於管理著巨大的生產資料分配權，又無法通過分權和選票制衡，那麼必然很容易濫用生產資料分配權而淪為寡頭權貴，也就和封建主義的統治階級重合了。<br>\n<br>\n好了，當國家的機關採用憲政民主產生時，國家的統治階級永遠是更有利於擁有更多生產資料的人，因為他們更有利於通過運用生產資料的管理權獲得競選優勢，根據國家生產資料分配所有制的區別，在以國家過度干預經濟、統一管理生產資料分配所有制的情況下，擁有更多生產資料管理權的官僚更有競選優勢，而在國家適度干預經濟或者不干預經濟的情況下，擁有更多生產資料管理權的商人則更有競選優勢，而由於生產資料管理權可以換取更多的利益，根據人總是追求利益最大化的天性，這些擁有更多生產資料管理權的官僚或者商人，他們也就演變為官僚資本家和社會資本家，換而言之不管是採用何種生產資料分配所有制或者是否採用憲政民主產生國家機關，實質上無產者依然無法成為統治階級。<br>\n<br>\n故此，當我們討論資本主義、社會主義、混合主義時，只能根據代表公共權力的國家是過度干預經濟還是國家不干預或者適度干預經濟進行區分，而不能用統治階級進行區分，是因空想社會主義者認為社會主義的統治階級是無產階級的階級根基自始就因為違背客觀規律而不可能成立，人類也從來沒有真正實現過由無產階級作為國家的統治階級，比如馬雲就是中共黨員，一位大資本家竟然是無產階級代表當中的一員，而且在社會上還有相當的話語權和影響力，這不是天大的諷刺嘛？因此如果用統治階級來區分國家性質的話，社會主義自始就是不存在的，而這又是和客觀存在的歷史不符合的。<br>\n<br>\n綜上，憲政國家適應的既非資本主義也非社會主義，而是混合主義。","date":"2019-11-11","agreeCount":5,"discussionCount":0}