{"type":"answer","id":162309,"parentType":"question","parentId":18182,"uid":19469,"contents":"美國現在以民主黨為代表的左派主張走社會主義路線、吏治國家和費拉化，代表廣大韭菜和放棄了美國傳統德性的大資本家的利益。以共和黨為代表的右派其實有些分裂。共和黨建制派（neocon）代表衹想少交稅，其他什麼都不太在乎的、拋棄了傳統德性的中產和資產階級雇主的利益。共和黨另類右翼（alt-right）代表歐裔美國民族主義者的利益，這裡面包括了利益受到了移民衝擊的工人階級和中產階級，還有保持了統治階級責任心和美國傳統德性的大資本家。<br>\n<br>\n美國左派和右派現在最大、最根本的分歧是移民。左派主張大量吸引移民，將美國人民韭菜化。右派主張大幅減少移民，保護並且重建在全球化浪潮中被毀壞的美國民間力量。<br>\n<br>\n<blockquote>在經濟領域二者是否對哈耶克/凱恩斯主義(自由主義/社會主義)有明顯的趨向？</blockquote><br>\n由於現在國難當頭，聯邦政府的財政政策和貨幣政策與移民相比，都顯得不那麼重要了。現在美國的經濟政策主要是根據總統個人的喜好來的。比如說川普總統喜歡搞「代表制」，在從每一個經濟學派中都請一個「代表」作為顧問，哪個建議他覺得好，他就聽哪一個顧問的。這個辦法，比如說在中美貿易談判上，就造成了一些障礙。因為顧問分成了對華強硬派和對華軟弱派，爭吵不休。<br>\n<br>\n言歸正傳，聯邦財政和貨幣政策，目前川普總統似乎偏向於古典主義經濟學的時候多一些，試圖通過低稅收（而不是基建）來刺激經濟。貨幣政策上，他對美聯儲施壓的方向則似乎是貨幣主義的。<br>\n<br>\n民主黨候選人裡面較懂經濟的是伊莉莎白·華倫（禾倫）。華倫是強硬的凱恩斯主義者，主張中共式的大規模基建和舉國體制。民主黨建制派大多是這個觀點。民主黨還有很多新興的矽谷資本家和新左派，主張universal basic income這一類的。這是後資本主義經濟學（post-capitalistic economics），也就是馬克斯主義經濟學的當代發展。<br>\n<br>\n<blockquote>2020年兩黨的主要候選人對中共的態度</blockquote><br>\n共和黨川普的外交主張是現實利益優先，大家盡量和氣生財。當然，之前通過遊說和不正當途徑簽訂的不利於美國的貿易協議，川普希望重新談判，實現國與國之間的平等貿易。如果中共倒台的可能性很小，川普就會盡量跟中共「和氣生財」；如果中共倒台的可能性變大，川普則會出於現實利益的考量下手倒共。<br>\n<br>\n民主黨的外交主張受制於內部自相矛盾的利益。一方面，民主黨內部有一批資助者是軍工企業的股東，希望外部的緊張軍事對峙升級，這樣能夠拉訂單、賺大錢。另一方面，民主黨票倉的基本盤是韭菜。如果真的爆發戰爭，韭菜付出的代價最大，可能會退黨。既然內部存在自相矛盾的利益，往往就會選擇什麼也不做。因此，民主黨會尋求從道義的角度，在不損失自身在華商業利益的前提下，組織國際社會對中共實施經濟制裁。<br>\n<br>\n另外要考慮到的一點是，美軍將士普遍親共和黨。看望受傷將士的多是共和黨，而向回國將士吐口水的多是民主黨。美國如果現在內戰，美軍將士將壓倒性地投向共和黨。因此，可以說民主黨並沒有軍權。沒有軍權的情況下在海外亂挑動軍事對峙，是非常危險的。民主黨不願意這樣做。<br>\n<br>\n<blockquote>生活在共和黨和民主黨執政的州的美國人的生活有何區別？</blockquote><br>\n美國一般是費拉化的州投民主黨，成為藍州；德性充沛的地區投共和黨，成為紅州。<br>\n<br>\n左派的藍州人民生活是比較費拉化的，沒什麼基督教信仰，去教堂的也是中老年人多。新紀元運動、社會主義是比較常見的信仰。工作場合是大企業主統治下的小韭菜分成諸多幫派互相鬥爭。娛樂以電視、電影、體育、派對這些流行文化為主。<br>\n<br>\n右派的紅州人民的自組織小共同體是非常強的。家庭和教會是生活的中心。一般來說，企事業單位也與這些小共同體有深刻的聯繫，內部有輩份之分，而且自己人和外人也分得很清楚。娛樂以親人和教友的集體活動為主，比如窮人可能是郊遊；中產可能是坐遊輪度假；小資可能是坐私人飛機去度假村玩。<br>\n<br>\n<blockquote>兩黨在台灣香港西藏的問題上是否有分歧？</blockquote><br>\n從美國的角度來看，台灣、香港、西藏都沒有問題。中國共產黨的專制是最大問題。<br>\n<br>\n中共在西藏搞集中營、摧殘藏人文化，這個目前沒有立即能夠解決的辦法。不過如果達賴喇嘛訪美，我認為美國兩黨都會會見達賴喇嘛的，不會在乎中共外交部的無能狂怒。<br>\n<br>\n中共在香港扶植港共代理人獨裁，美國民主黨和共和黨建制派都主張用強硬態度反擊，從經濟制裁開始。川普幾乎屬於共和黨的另類右翼，目前還沒有拿定主意，出現了多種自相矛盾的手段同時使用的情況。未來要看共和黨另類右翼的內部哪個派系在權力鬥爭中取勝。另類右翼內部，目前劉仲敬是最強硬的，主張華南大起義；班農和郭文貴是第二強硬的，主張對中共全面嚴厲制裁、舉國倒共；蓬佩奧是比較溫和的，主張先對中共經濟制裁，把中共搞得半死不活就行了。<br>\n<br>\n中共在滲透、威脅台灣，美國民主黨由於缺乏軍權，可能在保護台灣上有些猶豫。如果民主黨掌權，台灣其實在軍事上是有危險的。共和黨的話，除非台灣自己開戰，不然下令美軍保衛台灣是沒問題的。共和黨內甚至有華府要員認為一旦中國武力犯台，美軍武力打擊中國大陸都沒問題，打核戰也不怕。因此，共和黨執政下的美國，中共武力吞併台灣基本沒有可能。","date":"2020-02-13","agreeCount":11,"discussionCount":7}