{"type":"answer","id":218722,"parentType":"question","parentId":22014,"uid":2932,"contents":"啊啊啊！为啥我在问题描述里插入的超链接无法显示呀！<br>\n1. 一个高中生给“方方阿姨”的信<br>\nhttps://user.guancha. cn/main/content?id=265081<br>\n2 知乎对方方发起的人格毁灭站<br>\nhttps://www.zhihu.com/question/379967739/answer/1085750911<br>\n<br>\n<pre>下面是正文</pre><br>\n一、事情的定性<br>\n这个事情归根到底，就是对方方本人的人格毁灭战。这是由舆情部门带头，有组织、有计划地一波一波的发动的。目的有二。其一，在于摧毁公众对方方的信任，从而减弱方方监督的效力。其二，通过引发网民对方方的网络暴力，使得在中国知识分子中产生寒蝉效应，大家以后更不敢批评政府了。<br>\n一言蔽之，“老子怎么干怎么对，谁都别想监督我”。<br>\n<br>\n二、斗争的手法<br>\n斗争的方法，就是“要斗垮，先斗臭”。这是我党创党以来一贯的斗争策略。习仲勋就是在这种斗争中坐牢的，习近平同父异母的姐姐就是在这种斗争丧命的，习本人就是这种斗争中被流放的。但是他上台以后，还是采用了相同的斗争手法，去斗争其他人。<br>\n<br>\n<a href=\"https://www.google.com/search?q=%E4%B9%A0%E4%BB%B2%E5%8B%8B&amp;newwindow=1&amp;source=lnms&amp;tbm=isch&amp;sa=X&amp;ved=2ahUKEwimk8iGsrXoAhV6ILcAHd6YD5YQ_AUoAXoECBgQAw&amp;biw=1366&amp;bih=657#imgrc=eIbI9tbN60KM_M&amp;imgdii=-Ul5znLmpAdXZM\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">图片：“反党分子习仲勋”</a><br>\n<br>\n最需要斗争的，必然是知识分子。“知识越多越反动”，知识越多，越能感觉到自己的权利收到了剥夺。所以方方这种可能使人民对公民权发生觉醒的人，必然是重点斗争对象。（说句题外话，越穷越忠党爱国，因为没有知识更容易被洗脑，这个话题以后我再展开说，此处按下不表）<br>\n<br>\n斗争的具体方式，必然是避实就虚，先看立场。比如“反党分子习仲勋”，习仲勋提出反对大跃进，是不是正确的意见呢？当然是。但是，对群众而言，不重要了。党机器的回应，不是讨论大跃进对与不对，而是先扣一个“反党分子”的屎盆子在你脑袋上。既然你是反党分子，那你说什么都不重要了，不管你说什么，都是站在走资本主义当权派的立场上说的。<br>\n同样的，方方揭露出来的武汉的弊端，是不是真实的呢？当然是。人民群众是不是有知情权呢?当然有。但是，对群众而言不重要了。重要的是，方方的文章被falungong转载了，所以方方是“falungong的走狗”。方方的事迹被西方媒体转载了，所以方方是“西方的敌特”。方方批判政府，所以是“反党反社会主义”“公知”。一桶又一桶的屎盆子扣下来，已经没有人会记得方方说过什么，做过什么了。她已经被符号化为“反党分子”“公知”“民国遗老”“特权阶层”“敌特”“falungong同路人”了。不明真相的吃瓜群众，看到这些标签，哪里还会看她说过什么呢？<br>\n<br>\n关于这场攻击是谁发动的，我和部分葱友有分歧。有的葱友认为是完全是墙内粉红自发的。我坚定的认为绝无可能完全自发。这场攻击必然是舆情部门领导，粉红跟进的。以《一个高中生给\"方方阿姨的信\"》为例，我们看看内容如何。<br>\n<br>\n<blockquote>她说，您日记是真实，但有些真实不是什么场合都能说，她打比方，说某个小姑娘家里来了客人。正当宾客兴高采烈时，小姑娘突然当着众人的面说“爸妈晚上动静太大，我一夜没睡好”。父母尴尬不？没错，小姑娘说的是事实：爸妈夜里动静大，她捂着耳朵一夜没睡。但这个场合说出来合适吗？她说，方方阿姨您的日记就是这个样子，把真实的武汉摆到世界面前：都来看看，这就是生病中的武汉呀！好友又说，您可以写可以发没问题，是不是应该有选择呀！</blockquote><br>\n<br>\n葱友们不妨读一下这段话，荤段子用的行云流水，绝不可能是高中生，到像极了体制内的底层公务员的市侩口吻。读者这种文字，底层体制内人员的特有的油腻感扑鼻而来。根据我在强国的生活经验，这种油腻感，是小粉红模仿不来的。小粉红的语言往往尖锐而刺耳，遇到不满，直接破口骂娘的几率大，这种含沙射影、拐弯抹角地油腻讥讽的少。<br>\n<br>\n<blockquote>我小时候，母亲告诉我，吃人饭，要说人话，端别人碗，要服人管。<br>\n方方阿姨，您穿谁的衣，您端谁的碗？</blockquote><br>\n<blockquote>如果没有大家群策群力换来的良好社会秩序</blockquote><br>\n<blockquote>疫情面前，如果西方国家对我们说三道回也就罢了，</blockquote><br>\n<br>\n同样的，葱友们，不妨读一下这几句。油腻而又市侩的语言里，夹杂着浓厚的党八股气息（比如“群策群力” “西方国家对我们说三道四”）。大概率经受过公文写作训练，长期在体制内写公文。<br>\n<br>\n对比一下知乎上的帖子，知乎那个帖子上的大部分答案是小粉红写的，语言风格和舆情网评员是完全不一样的。<br>\n<br>\n如果读到这里您还不相信是网评员所为，请看下面两句<br>\n<blockquote>疫情面前，如果西方国家对我们说三道<b>回</b>也就罢了<br>\n<br>\n可是，4万多外省外市的医护人员抛<b>弃</b>别子义无反顾驰援武汉，您看到了吗？数万将士穿梭街头为人民服务，您看到了吗？</blockquote><br>\n注意看我加粗的错别字<br>\n说三道四写成说三倒回，说明他用的是五笔输入法。<br>\n抛妻别子写成抛弃别子，说明他用的是拼音输入法<br>\n同一个人，写一篇文章，会用两种输入法吗？显然，这篇文章至少是两个人合力写的。一般的小粉红没有动力合写文章。不是产业化的、收了钱的钱的网评员，哪里会有如此精密的分工合作。<br>\n<br>\n<br>\n三、群众的反应<br>\n面对方方被围攻的困境，小粉红大多数是手舞足蹈，群起攻之，落井下之了，自不必讲。<br>\n吃瓜群众相当一部分一如既往的被舆情部门带了节奏。但是多数人并不了解，所以无感。<br>\n但是知识分子是有明显的反抗的。大家并不愿意被洗脑。比如大家可以读读这篇，真的高中生的回信。逻辑思维相当缜密，而且充满的人性的温暖。<br>\n[url=https://chinadigitaltimes.net/chinese/2020/03/philosophia-%E5%93%B2%E5%AD%A6%E7%A4%BE%EF%BD%9C%E5%87%A0%E5%90%8D%E9%AB%98%E4%B8%AD%E7%94%9F%E7%BB%99%E5%8F%A6%E4%B8%80%E4%BD%8D%E9%AB%98%E4%B8%AD%E7%94%9F%E7%9A%84%E4%BF%A1/][/url]<br>\n<a href=\"https://chinadigitaltimes.net/chinese/2020/03/philosophia-%E5%93%B2%E5%AD%A6%E7%A4%BE%EF%BD%9C%E5%87%A0%E5%90%8D%E9%AB%98%E4%B8%AD%E7%94%9F%E7%BB%99%E5%8F%A6%E4%B8%80%E4%BD%8D%E9%AB%98%E4%B8%AD%E7%94%9F%E7%9A%84%E4%BF%A1/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">几个高中生给另一个高中生的信</a><br>\n<br>\n读完这篇文章，我心情好了很多。感觉在一片沉沉的黑夜里，看到了一束光，一束理性和人性的光。我们中国的年轻人，终归是有希望的。想用愚民政策，压制人民公民权意识的觉醒，已经行不通了。","date":"2020-03-25","agreeCount":27,"discussionCount":0}