{"type":"article_comment","id":480922,"parentType":"article","parentId":23408,"uid":49964,"contents":"<a href=\"/article/item_id-480910#\" title=\"/article/item_id-480910#\"><blockquote>胡刁盘替民主党洗地的文章有吗？我看看能不能翻译一下并在合适的地方发帖，看看能不能给共和党递刀子。 </blockquote></a><br>\n【环球时报-环球网报道 记者 范凌志 刘欣】当地时间20日晚，美国民主党全国代表大会进入最后一天，拜登发表演讲正式接受民主党总统候选人提名，值得注意的是，拜登在演讲中只提到中国一次，而将更多篇幅留给指责特朗普政府的执政表现和煽情。而与拜登演讲不同的是，民主党18日通过的新党纲删除“一中”原则的表述，并频繁提到要“对华强硬”，美国问题专家21日在接受《环球时报》采访时均表示，结合当下选情因素来看，民主党党纲删除“一中”并不等于未来其会拒绝接受一中原则。<br>\n<br>\n拜登当晚的线上演讲时长约25分钟，这被外界认为是其竞选中“最关键的一场”，在演讲中，拜登强烈指责特朗普的抗疫措施，称这是“世界上所有国家中最差的表现”，同时他也通过大篇幅的煽情呼吁美国各阶层的团结。中国现代国际关系研究院美国研究所学者孙成昊21日对《环球时报》表示，拜登演讲四平八稳，没什么失误，也没太多的亮点，只是穿插个人的故事，按部就班传递民主党传统的政治理念和美国社会传统价值观。对于其演讲中的煽情部分，孙成昊评价为“站在宇宙的中心呼唤爱”，“因为特朗普一直以来热衷于制造仇恨，分裂和黑暗，拜登就在演讲中把‘反特朗普’具化成‘团结’、‘光明’等词汇。”<br>\n<br>\n值得注意的是，拜登的演讲中只有一处提到中国，他表示将在美国制造需要的医疗用品和防护设备，并将“不再受中国和其他外国的摆布”。南京大学国际关系研究院院长、中美问题专家朱锋认为，特朗普疯狂对中国指责和打压并操弄意识形态偏见不利于改变美国社会的现状，也不利于美国企业的利益，但在情绪化很严重的当下有很大的煽动力，所以拜登在演讲中很少提到中国，或许是其特意的安排，以免将中国政策问题变成特朗普对他在竞选关键时期的一个抓手，从而避免被牵着鼻子走。<br>\n<br>\n与拜登演讲“少提中国”不同的是，民主党的新党纲则是另一番面孔，当地时间18日，民主党公布新党纲，声称要在科技、经济、安全、“人权”等议题上对华“强硬”，并要拉拢盟友“围剿”中国。有别于2016年的民主党党章，新党章甚至公然删除了“一中”原则的表述。2016年民主党党章第49页写道，民主党承诺履行一个中国政策。而在2020年的新党章第89页，民主党将“一中”删除。<br>\n<br>\n社科院美国问题专家吕祥21日对《环球时报》记者说，美国两党的党纲一般在每四年的全国代表大会都会更新一次，而这与竞选其实并没有必然的联系，历史上也并不是太受注意，“比如2016年共和党的党章跟特朗普的一系列极端的做法都没有直接关系，竞选团队准备的竞选纲领或许跟党纲有接近之处，但不会是同一个东西。”<br>\n<br>\n“民主党党纲删除‘一中’，并不意味着今后的政策就否认‘一中’。”朱锋对《环球时报》表示，现在中美关系恶化到了这个程度，如果拜登上台真的推翻一中政策，会让中美关系更为微妙和危险。所以一定要从今年的选情因素来看，2020年美国大选的一个最基本的特征是炒作中国话题，特朗普认为他在此议题上拥有巨大优势，民主党党纲删除“一中”是不想在中国话题上被特朗普抓住把柄，成为特朗普的攻击对象，也不想在中国话题上简单的示弱。“党纲其实没有约束力，即便删除‘一中’也是一种模糊的表达方式，删除并不等于说拒绝接受。”<br>\n<br>\n“删除‘一中’肯定不是好意，但之后会做什么则是另外一回事。”吕祥也同样认为，民主党党纲删除“一中”原则，只是代表“不提”，是一种淡化，而并不代表今后会否认“一中”政策，“中国不需要去过于密切关注美国人怎么用词，因为对方一旦越出了《反分裂国家法》的红线，中国该怎么行动是明确的，也是掌握绝对主动的。”<br>\n<br>\n民主党的新党纲还提到要履行所谓“与台湾关系法”，而根据该“法案”，美国可向台湾出售武器和干涉中国内政。仅仅几天前的15日，美国国防部正式宣布洛克希德·马丁公司未来10年获得的军备生产合约，其中包括台湾地区价值80亿美元的66架F-16V大订单。吕祥表示，无论是民主党还是共和党执政，美国对台军售过去很多年以来一直在进行，这其中除了经济利益之外，也是对中国大陆的牵制，“在台海问题上，中国一方面要有解决问题的‘软’的时间表，另一方面，一旦决定要动用措施的时候，应该也会有更为精确的时间表。中国有更多的自信和主动，所以我们不应被美国方面的个别表态牵着走。”","date":"2020-08-25","agreeCount":1,"discussionCount":0}