{"type":"answer","id":282206,"parentType":"question","parentId":26606,"uid":19469,"contents":"所謂「道德」就是古人經歷了像青銅器時代晚期大崩潰一類的事件以後，痛定思痛，總結出來的<b>經驗</b>。比如說婚外性行為為什麼不道德？這是因為歷史上像烏魯克（Uruk）那樣的城市因為觀念比較開放、思想比較進步，有很多人選擇性開放者（swingers）的生活方式；這種性開放社群的家庭不穩定，不能無損地將價值觀傳承給下一代，造成每一代都比上一代更腐化的情況。前兩、三代是不尊重長者、老師、在學校目無法紀；到了後面幾代以後，就變成嗜賭、暴力的街頭流氓了。然後來一場自然災害、大範圍飢荒，這些街頭流氓就變成了青銅器時代晚期的擴散性百萬張獻忠：<br>\n<a href=\"https://i.imgur.com/iNpuzVX.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/iNpuzVX.jpg\" alt=\"https://i.imgur.com/iNpuzVX.jpg\" style=\"max-width:100%\"></a><br>\n（圖片來源：<a href=\"https://crberryauthor.wordpress.com/2017/10/19/a-3200-year-old-stone-unmasks-the-mysterious-sea-peoples/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://crberryauthor.wordpress.com/2017/10/19/a-3200-year-old-stone-unmasks-the-mysterious-sea-peoples/</a>）<br>\n<br>\n種族問題早在古埃及就存在。古埃及的貴族是迦南一帶的移民，和以色列人、亞述人、腓尼基人的基因差不多；古埃及的中產階級是本地的北非人；而勞工階級則多是撒哈拉以南移民進來的努比亞人。種族衝突一直伴隨著古埃及的歷朝歷代。經歷了青銅器時代晚期大崩潰以後，古埃及的民族政策已經較為成熟，概括成一句話，就是「能同化則同化，不能同化則爭取和而不同」。一方面，古埃及通過教育向弱勢族裔普及專業知識和埃及語言；另一方面，為各個族裔（由法老出錢）興建神殿，使各個族裔都感到埃及是一個歡迎他們的地方。<br>\n<a href=\"https://i.imgur.com/0W3GHpn.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/0W3GHpn.jpg\" alt=\"https://i.imgur.com/0W3GHpn.jpg\" style=\"max-width:100%\"></a><br>\n（上圖：哈布城壁畫上，埃及法老拉美西斯三世及其軍隊與大批被稱為「海上民族」的張獻忠暴民大戰）<br>\n<br>\n當然古埃及有一點做的比美國好，那就是鼓勵各族裔實踐結社自由（freedom of association）、各自分居，而不是強制民族混居。這個分居政策相當於在聯邦體系下實行各地區、各民族的獨立自治。比如說北部的亞歷山大港就主要是白人希臘移民；下王國的大城市貴族都是（迦南裔的）淺膚色正統埃及貴族；上王國的手工業城市主要是黑人努比亞工匠和勞工；廣大的農業區則是埃及原住民，也就是棕人費拉。<br>\n<br>\n這種「能同化則同化，不能同化則爭取和而不同」的哲學思想，在地中海產生了很大影響。比如說《希伯來聖經》裡面的那些民族觀念，比如說已經同化、講自己民族語言的外族人要作為自己族人對待，都是受了這種哲學思想的影響。後來的基督教、伊斯蘭教等等，都繼承了這種觀念。<br>\n<br>\n美國現行民族政策的最大問題是它是種族理想主義（racial idealist）的，幻想着所有族裔、所有等級、所有信仰的人都能夠繼承美國清教徒的基督教文明，然後像手足一樣生活在一個國家裡。這一點，如同題主所講，忽視了各個種族生理和文化上的諸多差異。而且，美國種族理想主義的更大問題是強制各族裔混居。比如說一個鎮以白人為主，聯邦政府就要進去（以廉租房的形式）修建一個黑人定居點，事實上是人為地製造了族間衝突。<br>\n<br>\n美國很多人主張的種族現實主義（racial realism），其首要見解就是允許國民實踐結社自由、各自分居，從而減少種族間的衝突。從長遠來說，美國的未來，要么是一個種族打垮其他所有種族；要么是在分居以後，各地區、各種族實現獨立自治。<br>\n<br>\n話說回來，從道德的角度看待區別對待，沒有什麼特別好的答案，原因是古往今來還沒有出現一種特定的態度能夠非常好地解決種族問題。古埃及、古羅馬、伊斯蘭黃金時代、奧斯曼帝國、神聖羅馬帝國實行的那種民族分區自治，很可能確實能緩解今天美國的種族矛盾。至於種族理想主義與種族現實主義，衹能根據現實需要各取其長；像古埃及一樣，一方面是按種族理想主義的原則為所有族裔修建神殿、提供學校和教育；另一方面是按種族現實主義的原則，像以色列國的機場保安那樣，遇到某些特定族裔的人，在安檢的時候就多個程序。","date":"2020-06-04","agreeCount":5,"discussionCount":0}