{"type":"article_comment","id":250518,"parentType":"article","parentId":14671,"uid":19469,"contents":"「國家把兒童從教會手裡面奪到自己手裡面，並不是出於開明和進步的邏輯，而是為了掌握塑造新國民的權力，他們要把這些新國民塑造成忠於具體的世俗國家，比如忠於法蘭西和德意志，讓他們為國家去死，讓他們把政治看得比宗教還重要，例如法蘭西人可以有不同的宗教信仰，但是都不重要，最重要的是他們是法蘭西國民，效忠於法蘭西，按照這種新的邏輯構建近代世界。最後，正是由於這種新的邏輯，世界大戰才會存在。」<br>\n<br>\nRaised from the schools of the state, slaves; Raised from the schools of the church, a fraternity of God.<br>\n<br>\nThe slaves of the state are doomed to wars and conflicts. The fraternity of God are rewarded with peace and eternal life.<br>\n<br>\n「在這一點上，我發現了自由主義理論有一個重大的缺陷。因為以前我也算是廣義的自由主義者，這種理論等於說是要強調個人的獨立和尊嚴，一個人為自己的選擇負責，不牽累任何社會組織。但實際上這樣製造出來的人在社會上是非常孤立無援的」<br>\n<br>\nThe land of career and hedonism is a barren; the land of family and God flows with honey.<br>\n<br>\n「如果處在一個高壓或者是其他因素造成的極其困難的環境下，差別馬上就顯示出來了，教會顯得非常強大而耐壓，而沒有宗教背景、純屬世俗的任何團體，尤其是知識分子團體，即使它們在繁榮的時候顯得非常強大，在困厄的時候卻總是不堪一擊，像泡沫一樣迅速地碎裂了。」<br>\n<br>\nIn a time of prosperity, the hedonists celebrate with lavish parties, but the fraternity&nbsp;of God live frugally.<br>\n<br>\nIn a time of hardship,&nbsp;the hedonists perish, and the&nbsp;fraternity&nbsp;of God will be chosen to reign.<br>\n<br>\n「但是這並不等於說是宗派不重要。我知道有很多神學家和很多值得尊重的平信徒主張，重要的是事工，講神學方面的派係是擾亂人心，把普通的、神學造詣不高的平信徒引入歧途，這樣是不好的，除了效法基督和事工以外，最好不要講別的。這個說法有很多的道理，至少我沒有辦法反駁這種說法，但是我從長期歷史進程中間也看到這樣的現象，就是說，儘管宗派衝突是令人痛苦的，有時候是要流血的，甚至是流無辜者的血的，但是它從側面上恰好反映了在這個階段，所有人對信仰都是極其認真，這恰好就是各種理論、精神世界發展得最接近完善的時期。因為你如果不是對這些事情極度認真的話，你是不可能把身家性命賭在上面的。如果你抱著一種無可無不可，哎，這樣也行，那樣也行，他說的也有道理，你說的也有道理，什麼都無所謂的態度，確實是不會發生衝突。但是這種人，你也可以想像，第一，他精神發展的深度應該是不太夠的，第二，這種和平是不是好事，到底是維護和平的好事，還是代表了信仰本身的衰微，代表了整個社會對信仰本身已經變得無所謂或者不在乎了，這是很難說的。」<br>\n<br>\nThose who take theology seriously may receive the Lord's promise; those who see their belief as a pastime are left to their own.<br>\n<br>\n劉仲敬看法總是這麼銳利<a href=\"https://i.imgur.com/wlSgwLm.gif\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/wlSgwLm.gif\" alt=\"https://i.imgur.com/wlSgwLm.gif\" style=\"max-width:100%\"></a>","date":"2020-02-16","agreeCount":10,"discussionCount":0}