{"type":"article_comment","id":344489,"parentType":"article","parentId":17411,"uid":8354,"contents":"增加友人翻译的马来语全文（我只写了个英文提要的功夫，他那边已经把全文翻译好了，动作很快！）<br>\n<br>\nPada permulaan kemerdekaan Malaya, Parti Komunis memberontak. Oleh itu, seluruh negara terperangkap dalam darurat. Kampung Cina dibina oleh British pada masa dahulu untuk memotong hubungan antara penduduk kampung dan gerila Komunis Malaysia. Ia diumpamakan Kem Tahanan Jepun di Amerika Syarikat semasa Perang Dunia II. Walau bagaimanapun, negara menuju ke kemerdekaan, dan satu persoalan yang mesti diselesaikan ialah: siapakah orang Malayan dan siapakah akan menjadi warganegara negara baru tersebut.<br>\n<br>\nDalam pandangan kaum nasionalis Melayu, orang Cina bukan orang Malayan, tetapi orang yang mengikuti penjajah British memasuki Malaya. Kejayaan orang Cina dalam perniagaan adalah hasil daripada eksploitasi orang Melayu yang miskin. Ramai orang Cina tidak menganggap diri mereka sebagai orang Malayan. Mereka menganggap diri mereka sebagai orang negara China. Kegiatan Kuomintang (Parti Kebangsaan China) dan Parti Komunis di Malaya mempengaruhi politik tempatan; orang Cina di Malaya secara aktif mengambil bahagian dalam perang China untuk melawan Jepun semasa Perang Dunia II, yang menjadi faktor pencerobohan Jepun terhadap Tanah Melayu.<br>\n<br>\nPemberontakan Parti Komunis Malaysia telah menjadi masalah yang meresahkan kepada Britain dan Malaya yang baru dilahirkan. Sebagai sumber ketenteraan dan kewangan utama Parti Komunis Malaysia, orang Cina berada dalam keadaan yang merugikan dalam gerila sebelum dan selepas kemerdekaan. Bagaimanapun, kerajaan British tidak bersetuju sepenuhnya dengan persepsi nasionalis Melayu tentang kaum Cina. Ia menegaskan bahawa golongan tokoh-tokoh dari pelbagai etnik di Tanah Melayu mesti terlebih dahulu mencapai perjanjian perkongsian kuasa.<br>\n<br>\nWalaupun keengganan, golongan elit dari golongan-golongan etnik yang berbeza bertolak-ansur antara satu sama lain melalui rundingan. Pencapaian ini kemudiannya menghasilkan satu perkataan: “Kontrak Sosial Malaysia”. Ia sering ditafsirkan sebagai: orang Cina mendapat kewarganegaraan dalam syarat mengiktiraf status kedaulatan Sultan, agama Islam dan Melayu, serta status istimewa bumiputera dalam lingkungan ekonomi dan politik. Adalah menarik untuk mengatakan bahawa istilah “kontrak sosial” itu tidak dijumpai dalam perlembagaan persekutuan, ia hanya disebarkan beberapa tahun kemudian.<br>\n<br>\nSekarang di Malaysia, dasar dan kontrak sosial bumiputera menghadapi banyak kontroversi. Penyanggah percaya bahawa mereka dasar dan kontrak sosial keistimewaan bukan sahaja tidak adil, bahkan rasis. Malah, tahap pembangunan semua kumpulan etnik di Malaysia tidak seimbang pada masa dahulu. Oleh sebab itu, keadilan formal mungkin tidak membawa keadilan yang besar, dan orang yang berpecah dan terpolarisasi juga menolak percubaan minoriti untuk mencapai pluralis.<br>\n<br>\nDi tengah-tengah kontroversi, Malaysia mengatasi kebimbangan mengenai “Dilemma Melayu” (keadaan serba salah orang Melayu) dengan melancarkan agenda nasionalis, dengan itu mengawal populisme dalam lingkungan yang boleh diterima oleh demokrasi baru negara. Di samping itu, kecenderungan menjaga hak bumiputera telah meningkatkan keadaan orang-orang Melayu dan memupuk kelas menengah di bandar Melayu, dan kelas baru muncul ini menunjukkan masa depan di luar politik perkauman.<br>\n<br>\nDiterjemahkan oleh Sean Yeow Boon Soong.","date":"2020-04-14","agreeCount":0,"discussionCount":0}