{"type":"answer","id":108497,"parentType":"question","parentId":13484,"uid":1226,"contents":"@Shanghai1967 @wtkh<br>\n<br>\n六七十年代，香港及東南亞的很多華人就是看了老共類似的宣傳而中毒的了，無限響往大陸的社會主義再加上共剷主義思想。<br>\n<br>\n很多都自己私下背離家人投身到這個社會主義大家庭去，每個都經香港到深圳再北上。當他們一過了羅湖橋後就有一點疑問了，一到深圳看到的景象更是嚇了他們一跳。從末想像到這麽落後的。<br>\n<br>\n之後還要被強行落户到農村去，六七十年代的大陸農村更是落後，沒有電，沒有自來水，要自己打柴燒飯，一個月才有一點點的油炒菜，一個月也吃不到一斤肉。住的破落農舍，地板是泥地板，住在南方晚上睡覺沒有風扇，晚上難以入睡。住在北方那些更慘，晚上北風吹來，饑寒交迫，穿的衣服都是破破舊舊的。房屋又是破破舊舊的。只要上yahoo,google打上上山下鄉就知道情形了。<br>\n<br>\n文革期間更要不停面對自己的身份，家庭成份問題。還要不斷地檢討自己的成份及思想，往後很多都受到衝擊和批鬥。<br>\n<br>\n我的一個堂哥就是受到洗腦而從香港去了東莞，去到了一個村的生産大陸説明了自己的來意，説想要過社會主義的新生活。之後這個人的身分證及回鄉證被沒收(被保存在公社)，安排他到一間工廠工作，工資才廿多元，當時的他在香港已有六七百元了。真是相差六七百元。<br>\n<br>\n由於我的爺爺曾在淞滬衛戍司令白崇禧手下工作，算是國民黨清黨時期的剿共主力，堂哥時不時還會被紅衛兵批鬥，並且很多人還經常質問他是不是軍統特務。<br>\n<br>\n往後他不停用種種理由想回香港探親也不得要領，他説一到晚上就自己在哭。到鄧小平上台後，他才有機會回到香港去。一説到自己這段往事就悲從中來，只怪自己被老共洗腦太嚴重了。<br>\n<br>\n很多在六十年代被印尼排華到海南島的華僑，在七九年之後陸陸續續申請到香港定居去了。本人有幸遇到一個從印尼被排華到海南島的華僑。七九年的時候就是申請去了香港的。説到去大陸的遭遇也不禁地説非常後悔，在白白浪費了他們一家人十幾年的光陰，説在海南華僑農場的那十幾年是白過的，一分錢都存不到，只夠糊口。<br>\n<br>\n我問他為何當時不去台灣要去大陸？他説當時二岸的國共政府都説歡迎他們去，但他們選擇去了大陸。問為何要選擇去大陸？他説：去了大陸立即有屋住免費的。哦！原來如此！那些爛屋茅草屋真是免費的，還沒水沒電的。<br>\n<br>\n這些經歷住在東南亞的華人應該有聽聞過的，為何到現在還未清醒呢？特別是wtkh這位同志。看看每年有數以十萬計的大陸人移民到世界各地就應該知道的了。<br>\n<br>\n有大陸人不相信我們國民黨的小蔣助大陸改放，現在在此說明。<br>\n<br>\n大陸改放開始前三年，文化大革命剛才結束，大陸人被老毛整的民窮財盡一無所有，當年主席華國鋒到陝西延安蹲點，進入一農家，主人出迎，華問女當家的呢？主人說躺在床上，華再問生病嗎？主人答沒有，但不方便起床，華很狐疑，主人忙解說，因為沒有褲子，華助理幫問為什麼沒褲子？主人只好實說褲子我穿了，我們一家七口只有一條冬褲，我穿了愛人、孩子就只好蓋棉被躺在床上。<br>\n<br>\n當這則新聞傳到台灣，每個人都為大陸農民一掬同情之淚，都想要解囊捐輸，但大海相隔送暖無門。沒多久，老鄧上台想解決大陸人溫飽問題，求助李光耀，李親自到北京為老鄧開釋指迷說，ㄧ定要開放改革，開放大陸自己隨時可以做，但改革一定要求助外援，新家坡國小資源有限，無法幫助大陸，&nbsp;但可在建立法律和制度上幫忙。在亞洲新近崛起的四小龍中，台灣經濟最突出，如果你老鄧同意我可到台灣走一趟，探探我好朋友蔣先生的口氣。於是，李直接轉往台灣來看小蔣，小蔣聽後說，雖然兩岸戰仇均未化解，但大陸人要填飽肚子我還是要出手相助的，這幾年我把台灣搞的不錯，相信憑我的經驗是可以幫上忙的。<br>\n<br>\n李得到蔣肯定答覆，沒回新加坡就馬不停蹄又回到北京轉告老鄧，請老鄧划出一個特區，小蔣會用他們台灣獨創的加工出口區不需本的裝配勞力賺外國人錢的方式，幫大陸打開招商引資的大門，老鄧聽後很滿意，還說不愧小蔣在莫斯科當我的上級領導，氣度讓人欽佩。老鄧再請李走趟台北，說歡迎國民黨以加工出口區絕招反攻我們大陸，特區就定在深圳，距香港近，兩岸都方便，李又再赴舟車，將鄧意思告蔣，於是蔣召集他財經智囊李國鼎王生明陸潤康等人，初步決定以高雄加工出口區的首任負責人戴錡進駐大陸深圳特區，初期以紡紗螺絲等簡單工業起步，選紡紗當時也是為解決美國對台灣配額的限制問題，紡紗到大陸拿的是美對大陸的最惠國待遇無配額問題，後來作上手又把制鞋、自行車製造等產業投入深特區。<br>\n<br>\n鄧看小蔣如此傾囊相授，就趕忙派人重新修建蔣家在浙江奉化祖墳，並照相請蔣家在維也納的親家前兒媳汪長詩面送小蔣親收，小蔣看到祖母王太夫人、親母毛夫人墓園被老共在文革的時候拱了又拱，眼眶泛紅含淚說，鄧的這份情心領了，並補充說，自己今生返鄉無望，但盼大陸開放台灣人探親並保證進出安全，當此言傳鄧後得到的答覆是放心不但安全且盛大歡迎，於是小蔣在辭世前兩年准許台灣人可經香港返大陸老家探親。小蔣開放的很果決明快，若沒又鄧的保證是不致於如此，能這樣有良好蔣鄧&nbsp;互動？就是特區的合作建立起來的默契在背後襯托&nbsp;起來的。李光耀曾在他的回憶錄中有所著墨，有興趣的大陸人不信可去查證，雖然以今日眼光看特區的設置沒什麼了不起，可是萬事起頭難，文革後大陸的官民腦袋里只有毛語錄一本紅小書，世界是今夕何夕？溫飽要從那海那角取得？一概懵懂，小蔣的無私貢獻對大陸的幫助雖不是恩同再造，也等同援貧濟飢英雄，大陸人應心存感念，若不存感念還滿嘴雜念，就太忘恩負義不是東西了！","date":"2019-12-19","agreeCount":1,"discussionCount":2}