{"type":"answer","id":191601,"parentType":"question","parentId":20090,"uid":25982,"contents":"这里有从秦朝开始的比较，https://pincong.rocks/article/15573 看相应的一段时间就可以。<br>\n<br>\n简单的说：在秦始皇之前，古希腊亚历山大已经打到过印度，并不是称赞他的武功，他不是个屠夫，只是说明古希腊已经有可以和中国相比的文明。<br>\n<br>\n秦始皇建立中央集权后，中国的命运被集权金字塔镇压了，焚书坑儒是个传说代表了这种镇压。<br>\n<br>\n而欧洲的不同之处在于：宗教信仰，这很重要。耶酥是个可以被钉死的人，这很重要，这说明所谓的信仰是有人性的，而不是一条蛇或者一个根本不用吃饭的什么。这是汉朝的故事，大约到中国三国演义之后，唐朝之前，欧洲人修好大教堂，从此一切都改变了。而中国人还在用皇权统治一切。<br>\n<br>\n中世纪之后宗教革命再次解放信仰，然后是文艺复兴，实际上至此中国超越欧洲就比较困难了。<br>\n<br>\n这是在清朝之前，明朝的事。1517年马丁路德95条声讨天主教教皇。<br>\n<br>\n所以，中国与欧洲的发展，远在清朝之前就已经不同。帝国兴盛通常是比较生产力与战争能力，中欧之间的区别却更大的来源于：信仰，艺术。信仰是心的力量，艺术是对美的判断。再举个例子，从南宋开始中国女人被裹小脚，残缺的脚是美的吗？这样的民族想从哪里得到力量？和正义感？<br>\n<br>\n信仰不是实力，但是信仰是一种思想上的坚持。巧合的是，从此欧洲宗教革命起，在通常所谓大国强国追求的任何一个方面：科学、工业、经济、军事、医疗、社会管理，等等欧洲都开始加速发展，相比同时期的中国这样的机会就很少了。这一段可以关注英国史，「权利法案」威廉和玛丽。<br>\n<br>\n中欧之间的不同请注意：<br>\n中国是集权金字塔，欧洲没有。<br>\n欧洲人有虔诚信仰，中国没有。<br>\n<br>\n因些，欧洲人的思想更自由，探索信仰的思想至少有神学的庇护，科学大树在欧洲发芽生长不是没有原因的。<br>\n<br>\n一些人强调中国历史的伟大之处，作为中国人不必过度自大。<br>\n另一些人贬低中文，也是没有必要。重要的是思想，中国官府包括这一朝都是焚书坑儒的，<br>\n究竟是中国人坏还是中国官坏？还是中文更本坏掉了？<br>\n<br>\n我无法给出结论，甚至时光长河中也不一定就能找到完备的结论。<br>\n<br>\n中国的文明与实力究竟算什么水平？请不要自大或者自卑。只是当今世界水平而已。<br>\n<br>\n国家之间相比仿佛是一个热门题目，但是，请注意国家从产生之初就是充满暴力。而且在任何一个国家出现之前的一千年五千年一万年之前甚至更早之前，你的祖先就已经生活在地球上，他不是生活在中国，没有所谓中国的国家概念在他的脑中，他不可能是中国人。但是你却无法不做中国人。<br>\n<br>\n上帝审判每一个人，但是我好像没有听谁说上帝评价一个国的好坏，这是人的工作。因此中国的实力和这里多数人无关，真的无关。从独裁与民主来说，中国独裁。从人性与自由来说，中国没有这个大环境。<br>\n<br>\n相反，得到寻找自由的心，远比探索中国如何更重要。<br>\n<br>\n坦率的说，我认为中国如果懂得尊重中国人就会很强大，至少请尊重中国人的生命，这个最低要求其实也做不到。因此，如果说中国落后世界平均水平200年一点也不过份。<br>\n<br>\n但是，这里的每个人都没有必要落后世界200年。<br>\n<br>\n请把自己放在所谓国家之上，国家不配被放在人的上方。<br>\n<br>\n一些人会说：没有国哪有家，或者国强才有民富，或者等国家强大了我再找自由。<br>\n<br>\n这里就根据十万年的人类史做一个预言吧：这些人等不到那一天。<br>\n<br>\n自从中国人失去自由思想和说话的权利后，这就注定了。没有得到自由之前，中国无法强大。这是我的预言，我是不是过于狂妄了，一言定死一个国家的命运？就算是吧。<br>\n<br>\n这样说就会得罪中国一亿利益集团，在品葱你可能经常会看到：哪里有自由，哪里就是我的国家。对于利益集团来说，中国真的是他们的国家，是他们热爱的祖国。如同下面已经有葱友指出，如果这样说有点过分：说中国1949之后某些时候、某些地方还不如美国南北战争前的奴隶庄园。武汉封城、湖北封省，六千万人封进去连个招呼都不打，过不过分？如果当时的奴隶庄园如同《飘》中所写一样，确实超过中国现在许多地方。而中国这一亿人控制十亿人用一个脑袋思想，一个声音说话，这过不过分？<br>\n<br>\n今天的中国，对许多人来说是个恐怖的地方，历史上也是如此。<br>\n<br>\n多的不说了。<br>\n<br>\n希望你不要放弃追寻自由的心，这比什么国家强大、所谓文明与实力都更重要。","date":"2020-03-03","agreeCount":21,"discussionCount":6}