{"type":"answer","id":193404,"parentType":"question","parentId":20090,"uid":32078,"contents":"&nbsp; &nbsp; &nbsp; 明朝之前的太多了短时间内说不清，很多答主也说了自己的看法我就不重复了，但有个事实是大部分人忽略的，那就是<b>清朝继承了明朝后期的制度，所以不可能出现大倒退</b>。相反，明朝后期的制度相比于明初更加科学，列举一部分明初到明末的变化：<br>\n&nbsp; &nbsp; &nbsp;明初：<br>\n1、继承了元朝很大一部分的<b>户籍制</b>，即你做什么你的后代始终都得做这些，比如军户、匠户、灶户等<br>\n2、军户，军队有屯田自给自足，所以<b>不需要</b>为了筹集军费而<b>收大量赋税</b><br>\n3、<b>开中盐法</b>，商人在边境纳粮换取盐引去卖盐<br>\n4、因此<b>税轻，但其他民户的徭役相对重</b><br>\n5、黄册制度，使土地出特定地区交易出现了困难，比如无法过割赋税，<b>抑制土地兼并和商业，防止数据混乱</b><br>\n6、离开户籍所在地需要<b>路引，不然凌迟，消除社会流动性，管理也方便</b><br>\n7、允许百姓<b>扭送非法吏</b>员（不是官，只有吏，掌控基层政务的人），打散基层政治组织，使得皇权越过官僚下县掌控百姓<br>\n8、<b>禁止使用白银，</b>发行大明宝钞，但是政府信用而不是金属本位<br>\n9、<b>官方</b>建立完善的粮仓<b>赈灾</b>制度，但没有民间互助组织<br>\n10、<b>闭关锁国</b>，防倭寇<br>\n&nbsp; &nbsp; &nbsp; 可以看得出，明初的制度特征是<b>完全的计划经济</b>，<b>抑制</b>商品交易和良性<b>竞争</b>，<b>控制、束缚每个人</b>的职业和所在位置，<b>打散民间基层</b>自治结构，一切由中央指导，使经济结构十分单一，目的是<b>消除贫富差距</b>，由于相当稳定也<b>不用收太多税</b>了，实现条件是每个人都不应该有除了求生欲以外的一切<b>欲望和个性</b>，不应该有任何<b>自由</b>而应该<b>绝对的服从</b>。<br>\n&nbsp; &nbsp; &nbsp;明中叶的变革：<br>\n1、正统年间大明宝钞通胀严重于是开始<b>允许使用白银</b><br>\n2、成化年间出现<b>皇庄，我认为是为了掌控生产资料保证税收</b>，但也加速了土地兼并<br>\n3、允许捐纳成为吏员（算是一种<b>卖官鬻爵</b>），也是保证税收<br>\n4、南方白银流入区出现大量<b>赋役折银化</b>的实践，开启了货币化<br>\n5、立法承认<b>民间成立互助组织</b>赈灾，如义仓、社仓等<br>\n6、把漕运从固定匠户运营改成<b>雇佣制</b><br>\n7、弘治年间叶淇把盐法从<b>纳粮改革成纳银</b><br>\n8、隆庆年间开海关允许<b>海外贸易</b><br>\n9、万历年间赋税改成<b>一条鞭法</b>，即实物税和徭役完全折银<br>\n10、军户制彻底解体，依赖大量<b>募兵</b><br>\n&nbsp; &nbsp; &nbsp; 明中叶开始的改革是政府对基层的<b>控制大幅度减弱</b>导致的。<b>商品</b>经济出现，<b>贫富差距</b>扩大，国家强制百姓服役和生产的<b>动员体系解体</b>，为了维持运转就需要<b>更多的税收</b>，就得掌握<b>生产资料</b>以及卖官鬻爵，开放商业税和海外贸易关税。赋役折银化，税收代替徭役，世袭制改成雇佣制就是<b>民间自由度提高</b>的表现，一条鞭法就是代表当时<b>最先进的生产力</b>的改革方向。<br>\n&nbsp; &nbsp; &nbsp; 明初这套制度在汉唐这种生产力低下的时代还有点道理，但明朝的生产力已经达到了<b>有丰富的余粮的程度</b>，所以可以有足够<b>经济基础支撑</b><b>大量非农业</b><b>人口良性竞争以扩大生产</b>，政府也可以<b>因此有足够的税收</b>。可是明初却选择了最<b>落后的制度</b>，导致从<b>秦汉到宋朝的路</b>在明朝重新走了一遍，而由于最开始的税收制度<b>没有办法有效转型</b>，到后期的改革很大程度上是头痛医头脚痛医脚，于是在国库空虚、社会混乱中土崩瓦解。而且明初的制度<b>严重抑制了生产力</b>的继续发展，于是基本停留在宋元的水平，而明中叶开始良性竞争才重新出现，生产力才重新出现前进的动力。<br>\n&nbsp; &nbsp; &nbsp; 清朝<b>继承了明后期的制度</b>，于是生产力的进步会继承明后期的趋势；制度也在不断改良，<b>废除贱籍、摊丁入亩，经济潜力进一步释放</b>。生产力的水平可以从大致的人口数量来看：<b>汉6500万，唐8000万，宋1.3亿，明1.8亿，清4亿</b>，当然这和新作物的传入也有关。由于经济人口增长迅速，对于国家的强大<b>不需要强制的动员</b>，只需要抽一小部分出来即可，可以充分<b>尊重剩余绝大多数人的自由</b>，于是清朝通过<b>改土归流</b>很轻松地实现了对极其辽阔的边疆的有效统治，版图十分稳固，这和中国经济迅速发展而周围蛮族依然一样落后的基础是分不开的。可以说，清朝不仅没有拖累中国的发展，而且进步的速度比明朝更快，真正拖累的是明初的落后的制度。当然这不是说清朝的统治者更优秀，他们毕竟也是继承之前的制度的，明朝的制度在一些方面倒是比元朝进步了不少。<br>\n&nbsp; &nbsp; &nbsp; 总的来说，<b>至少在经济和军事上来看，认为清朝拖累了中国的发展，都是不妥的。</b>","date":"2020-03-05","agreeCount":0,"discussionCount":0}