{"type":"article_comment","id":177702,"parentType":"article","parentId":11592,"uid":18204,"contents":"转载中华民国（台湾）内政部于1957年8月19日公布的《统一对朱毛共匪及有关名称要点》，供大家参考：<br>\n<br>\n一﹑一般称为“朱毛共匪”简称为“朱毛”或“共匪”<br>\n二﹑对匪党全称为“朱毛匪党”简称为“匪党”<br>\n三﹑对匪军全称为“朱毛匪军”简称为“匪军”<br>\n四﹑对匪政权全称为“朱毛匪伪组织”简称为“匪伪组织”<br>\n五﹑对匪属各机关团体学校等一律冠以“朱毛匪伪”四字或“匪伪”二字<br>\n六﹑对共匪党政军头目应称为“朱毛匪酋”或称“朱毛匪首”简称“匪酋”“匪首”<br>\n七﹑对共匪中下级份子称为“朱毛匪干”或“共匪干部”简称“匪干”<br>\n八﹑对共匪一般份子称为“朱毛匪徒”简称“匪徒”<br>\n九﹑对共匪情报特派份子称为“朱毛匪谍”简称“匪谍”<br>\n十﹑对朱毛匪伪组织之物品称为“朱毛匪品”或“匪品”<br>\n十一﹑对苏俄一般称为“俄寇”或“苏俄”<br>\n十二﹑对苏俄共党称为“俄共”<br>\n十三﹑对苏俄附庸国家共产党统冠以各该附庸国家或地区名称如波兰共产党简称“波共”<br>\n十四﹑共匪与苏俄冠联称为“匪俄”<br>\n<br>\n<br>\n<br>\n后续《中共党政军机关企业学术机构团体旗歌及人员职衔统一称谓实施要点》增补内容如下：<br>\n<br>\n二、除中共党组织及其人员职衔暨个体户企业之称谓不加引号外，其馀中共政权之机关、军事系统、国营企业、团体、旗歌及人员职衔之称谓均加引号。<br>\n<br>\n三、中共党组织及其人员职衔之通称。<br>\n<br>\n(一) 各级党组织，仍照中共党组织系统称谓，组织名称不加引号如：中央组织：中共中央委员会、中共中央统战部。<br>\n<br>\n省级组织：中共福建省党委。<br>\n<br>\n地方组织：中共莆田县党委。<br>\n<br>\n(二) 各级党工人员，仍照中共党工系统称谓<br>\n<br>\n如：中央级党工人员：中共中央总书记江泽民、中共中央统战部长丁关根。<br>\n<br>\n省级党工人员：中共福建省党委书记陈光毅。<br>\n<br>\n地方级党工人员：中共莆田县委书记○○○。<br>\n<br>\n(三) 党工干部之通称：共党干部。<br>\n<br>\n四、 中共政权之机关及其人员职衔之通称。<br>\n<br>\n(一) 整体称谓：中共当局或大陆当局。<br>\n<br>\n(二) 各级机关：在中央、省级、地方机关上加中共二字，并将机关名称加引号。<br>\n<br>\n如：中央机关：中共“国务院”、中共“财政部”。<br>\n<br>\n省级机关：中共“福建省财政厅”、中共“上海市人民政府”。<br>\n<br>\n地方机关：中共“广安县人民政府”。<br>\n<br>\n(三) 各级机关人员之通称<br>\n<br>\n在中央、省级、地方机关职衔加引号，其上加中共二字。<br>\n<br>\n如：中央机关：中共“国务院总理”李鹏、中共“财政部长”王丙干。<br>\n<br>\n省级机关：中共“福建省财政厅长”贾庆林。<br>\n<br>\n地方机关：中共“广安县台办主任”○○○。<br>\n<br>\n(四) 个别接触：依对等原则决定称谓，否则迳以○○○先生、小姐或女士称呼。<br>\n<br>\n五、 中共军事系统及其人员职衔之通称<br>\n<br>\n(一) 在各级军事组织、机构、部队上加中共二字，组织、机构、部队加引号。<br>\n<br>\n如：中央机关：中共“中央军事委员会”、中共“总后勤部”。<br>\n<br>\n一级军区：中共“北京军区”、中共“南京军区”。<br>\n<br>\n部队：中共“海军部队”、中共“第二炮兵部队”、中共“南京军区第一集团军”。<br>\n<br>\n(二) 各级军事组织、机构、部队人员之通称在各级军事组织、机构、部队名称上加中共或共军二字，职衔加引号。<br>\n<br>\n如：中央机构：中共“中央军事委员会主席”江泽民、共军“总参谋长”迟浩田。<br>\n<br>\n一级军区：中共“北京军区司令员”王成斌。<br>\n<br>\n部队：共军“南海舰队政委”周坤仁、中共“南京军区第一集团军军长”吴铨叙、中共“兰州军区第二十一集团军军长”高中兴。<br>\n<br>\n(三) 中共军队之通称：共军、共军官兵、共军干部。<br>\n<br>\n六、中共企业之通称。<br>\n<br>\n在国营企业名称加引号，其上加中共二字；个体户企业则名称不加引号，其上加中共或大陆二字。<br>\n<br>\n如：国营企业：中共（或大陆）“中国畜产进出口公司”、中共（或大陆）“中国技术进出口总公司”。<br>\n<br>\n个体户企业：中共（或大陆）凯利实业有限公司。<br>\n<br>\n七、中共学术机构之通称<br>\n<br>\n在学术机构名称加引号，其上加中共二字。<br>\n<br>\n如：中共（或大陆）“中国社会科学院”、中共（或大陆）“山西省农业科学院”。<br>\n<br>\n八、中共团体之通称。<br>\n<br>\n在团体名称加引号，其上加中共二字。<br>\n<br>\n如：中共“中华全国总工会”、中共“中华全国台湾同胞联谊会”。<br>\n<br>\n九、 中共旗、歌、“国庆”、“国徽”之通称。<br>\n<br>\n在旗、歌、国庆、国徽加引号，其上加中共二字。<br>\n<br>\n如：中共“国旗”、“国歌”、“国庆”、“国徽”。<br>\n<br>\n十、中共“首都”之通称<br>\n<br>\n照一般称谓用北平不用“北京”，或可写北平（北京），首都二字加引号，如中共“首都”北平（北京）。","date":"2019-12-30","agreeCount":1,"discussionCount":0}