{"type":"answer","id":16408,"parentType":"question","parentId":3348,"uid":3592,"contents":"抱有这种想法并不奇怪，请看包子家族，薛定谔的崇洋媚外。<br>\n<u><b>2009年2月11日，是时国家副主席习近平在墨西哥会见华侨时说：“有些吃饱了没事干的外国人，对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的。” </b></u><br>\n<br>\n彭博社：习近平家族财富过亿，权贵精英身家几何<br>\n&gt;核心提示：彭博社的这篇报道让彭博财经网站在中国被屏蔽。这篇报道的信息均来自于公开资料，也十分谨慎地说明了巨额财富并不能追踪到习近平、彭丽媛、习明泽，而是主要由他的姐姐齐桥桥一家和妹夫吴龙以及习远平所有。<br>\n原文：<a href=\"http://www.bloomberg.com/news/2012-06-29/xi-jinping-millionaire-relations-reveal-fortunes-of-elite.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Xi Jinping Millionaire Relations Reveal Fortunes Of Elite</a><br>\n来源：彭博社<br>\n发表：2012年6月29日<br>\n本文由&quot;<a href=\"http://yyyyiiii.blogspot.com/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">译者</a>&quot;志愿者翻译并校对，参考了其他&quot;同来源节译&quot;，此为全网首发完整译文。习近平，这位&quot;内定&quot;的中国下届主席在2004年的反腐电话会议上警告说：&quot;管好你的配偶、子女、亲属、朋友和下级，发誓不用权力来谋私利。&quot;<br>\n<br>\n彭博社收集的公开资料表明，在习近平在党内逐步攀升时候，他的亲属们将商业利益扩展到了矿业、房地产、手机设备等领域。<br>\n<br>\n这些利益包括在总资产达$3.76亿的众多公司中的投资，包括在一家资产达到$17.3亿的稀土公司的18%的间接股权；还有在一家公开上市的科技公司价值$2020万的股票。这些数字没有计入负债的部分，因此也不反映习氏家族的净资产。<br>\n<br>\n根据这些资料，这些资产不能追踪到习近平本人、他的妻子或他们的女儿，习近平本月就59岁了；他的妻子彭丽媛49岁，是中国人民解放军的一名歌手。没有证据显示习近平插手推动他的亲属们的商业交易，也未发现习近平和他的家族成员有什么不法行为。<br>\n<br>\n多家控股公司经营，政府对查看相关企业资料设限，以及某些情况下的网络审查，都使得这些投资处于公共视线之外。然而在数千页的监管文件中，人们依旧可以找到这些投资的影子。<br>\n<br>\n根据这些资料，可以查到习家在可以俯瞰南中国海的香港的山顶，有一座价值$3150万元的别墅。连接着电线的门铃摇摇晃晃，邻居们说这幢房子已经空了多年。习家在香港至少还有六处房产，总价值据估计有 $2410万元。<br>\n<br>\n<br>\n<b>革命领袖</b><br>\n习近平及其手足是已故的革命家习仲勋的孩子，他帮助毛泽东在1949年后控制了中国，他们曾誓言要结束数个世纪来的不平等和以权谋私。习的出身让他成为&quot;太子党&quot;中的一员，他们都是高层党领导的孩子，在政治和商业上获得了很大的影响力。<br>\n<br>\n据彭博社的研究，习家的大部分资产都可以追踪到习的姐姐，63岁的齐桥桥；她的丈夫邓家贵61岁；他们的女儿张燕南，33岁。<br>\n<br>\n截止6月8日的时候，邓家贵还拥有江西稀土和稀有金属钨业有限公司18%的间接股份。这种可以用于风力涡轮和美国的智能炸弹中的金属因为中国收紧了供应而价格飙升。<br>\n<br>\n<b>远为集团</b><br>\n<br>\n2011年12月的记录显示，齐和邓在深圳远为投资有限公司持股共值18.3亿元（2亿8800万美元），这是深圳市一家经营房地产的多元化控股公司。远为旗下有其他几家公司完全由这对夫妇所拥有，总价值至少有5.393亿元（8480万美元）。<br>\n<br>\n张燕南在北京合康亿盛变频科技有限公司（Hiconics Drive Technology Co 300048）投资了317万元，从2009年至今增值了40倍，按照深圳股市昨日的收盘价，已经达到1.284亿万元（2020万美元）。<br>\n<br>\n彭博社联系到邓家贵的手机，邓称他已经退休了。当问及他的妻子，女儿和全国各地的生意时，他说：&quot;不方便跟你就此说太多。&quot;彭博社试图通过电话和传真到齐和张的公司找到他们，但无果，我们试图按照注册的地址去找，也不成功。<br>\n<br>\n<b>新邮通信</b><br>\n<br>\n习近平的妹夫吴龙开了一家名叫&quot;新邮通信设备有限公司&quot;的通信公司。根据公开资料和对该公司的一名注册所有人的采访，到5月28日时，这家公司仍由吴的亲戚——他弟弟的妻子所有。<br>\n<br>\n根据北京咨询公司&quot;博达克（BDA）（中国）有限公司&quot;的说法，&quot;新邮通信设备有限公司&quot;从国营的中国移动通信公司赢得了数亿元的合同。按用户人数计算的话，中移动是全球最大的电话公司。BDA为多家技术公司提供咨询服务。<br>\n<br>\n因为这一话题的敏感性，彭博社在过去两个月中联络的数十人都不愿就习家置评。我们在联络了<b><u>习近平的侄女和她的英国丈夫之后，介绍这两人的网页随即被删掉。</u></b><br>\n<br>\n习近平亲属所拥有公司的总资产可以看出他们商业运作的广度，但不代表其盈利程度。香港房产价值是根据与其可比房产最近的交易价格来估算的。<br>\n<br>\n<b>身份证</b><br>\n<br>\n彭博社只计算了在文件中是由习家家人拥有的可以被明确计算的资产、房产和持股。根据公开商业记录、采访熟人、香港和中国的身份证可以追踪到的资产。<br>\n<br>\n如果习家人用的是不同于在大陆和香港的名字的话，彭博社是与那些见过他们的人谈话，并通过不同的公司文件上所显示的相同的名字和住址来查证。<br>\n<br>\n彭博社提供了一张列有习家资产的单子给中国的外交部。政府方面没有回应。<br>\n<br>\n2000年10月，习仲勋的家人在他87岁生日时，在深圳的一个国宾馆聚会，这位开国元勋在两年后去世。深圳毗邻香港，现已成为中国最富的城市之一，这应部分归功于习仲勋，是他说服邓小平将这个渔村变成了开放市场的试验田。<br>\n<br>\n<br>\n<b>党校</b><br>\n<br>\n在今年三月一日，北京的中央党校，习近平对2200名干部说有些人入党因为认为这是通往财富的快捷之路。&quot;要保持党的纯洁性更困难了，但也比以往更重要了。&quot;一本官方的杂志这样记录了他的演讲。<br>\n<br>\n<b><u>他的女儿习明泽则避免曝光。她在麻省剑桥的哈佛大学读书，用的是化名。</u></b><br>\n<br>\n习近平将被提升到接替胡锦涛成为中国的最高领导人还没有最终确定。他必须在18大上成为中共的总书记，然后才能在明年三月的人大会议上成为国家主席。<br>\n<br>\n<br>\n<b>邓小平</b><br>\n<br>\n对执政精英们利用政治权力来获取个人财富的不满，从30年前邓小平的经济改革开始时就已经存在了，当时他说&quot;要让一部分人先富起来，然后带动其他人共同富裕&quot;。<br>\n<br>\n其他高层领导的亲属们也有商业活动，温家宝的儿子与他人共同成立了一家私募基金。温家宝的前任朱镕基的儿子则是中国的一家投资银行的老总。<br>\n<br>\n亚洲开发银行的首席经济学家万广华说：&quot;我真正担心的是金权挂钩，使贪污腐败和不平等愈演愈烈，持久不消。&quot;<br>\n<br>\n政府官员炫富引起日益激烈的公开批评。前海关总署署长去年被发现配戴劳力士金表，网民们表示不齿。前总理李鹏的女儿李小琳今年3月出席政协会议，也有人讥嘲她身穿的一套国际名牌，价值12000元，足以让200个贫困儿童穿上暖和的衣服。<br>\n<br>\n<b>&quot;不平等&quot;</b><br>\n<br>\n加州大学河滨分校中国学者林培瑞（Perry Link）说：&quot;民众很愤怒，因为赚钱途径不平等，成果被少数人掠夺，大众利益照顾得不够。&quot;<br>\n<br>\n温家宝在3月26日的国务院会议上说权力必须&quot;在阳光下运行&quot;，以打击腐败。虽然中国官员必须向有关当局申报收入和财产，以及直系亲属的私人资料，可是这些资料并不公开。<br>\n<br>\n由于缺乏透明，更加助长在中国要发财得靠&quot;关系&quot;的想法。这种情况说明了没有正式职务的太子党何以势力这么大，或者像中国俗语说的：一人得道，鸡犬升天。<br>\n<br>\n<b>&quot;上面有人&quot;</b><br>\n<br>\n研究中国精英政治的哈佛大学教授马若德（Roderick MacFarquhar）说，&quot;如果你是中国某个要人的手足，人家会认为你可能是潜在的权力代理人，拼命巴结你，希望与权贵搭上关系。&quot;<br>\n<br>\n政治权力和财富之间的结盟并非中国独有。根据总统图书馆的介绍，1927年，约翰逊（Lyndon B Johnson）早年很穷，他是靠借来的$75元上了西南德州师范学校。但1964年（他的第一届总统任期期满时）生活杂志上的数据显示，就在竞选成功后的30年，到了1964年，他和他的家族在媒体和房地产的控股价值达到$1400万。<br>\n<br>\n纽约亚洲协会美中关系中心主任夏伟（Orville Schell）说，在任何国家都可能发现金权勾结，可是以中国为最，只要属于这些家族成员，就占很大的便宜。<br>\n<br>\n<br>\n习氏家族的关系并非总是优势。习仲勋在1962年被毛泽东清洗。和许多其他的&quot;太子党&quot;一样，在文革中，习家的孩子被赶到了农村。齐桥桥和其他500名年轻人在内蒙古种田，有5元钱就感觉象发财了，她在接受清华大学的访谈时这么说。<br>\n<br>\n1976年毛死后，习家重新兴旺，习近平的姐姐齐桥桥到军队开始工作，成为了武警的一名指导员。1990年父亲退休，她便辞职在家照顾父亲，她在上述的访谈中这样说到。<br>\n<br>\n<b>购置房产</b><br>\n<br>\n一年后，她在当时的英属地香港以300万港币的价格买了一套公寓——当时这一价格相当于普通中国工人年收入的900倍。地产登记记录显示，这一位于香港宝马山的宝马山花园的一套物业仍在她的名下。<br>\n<br>\n根据文件记录，1997年，齐和邓在后来成为深圳市远为实业公司的企业中投资1530万元。这家公司的资产不能公开交易。但是其中的一个子公司深圳亚伟投资名下的资产到2010年底时为18.5亿元。根据一家股票公司2011年的文件显示，这对夫妇拥有这家公司的99%股份。<br>\n<br>\n在那次清华访谈中，到了2002年，习仲勋去世后，齐桥桥才决定进入商界。2006年，她获得清华经管学院的MBA学位，并成立了一家民间鼓乐队，这是习仲勋的老家陕西省的民乐。<br>\n<br>\n<b>文件追踪</b><br>\n<br>\n过去20年，齐桥桥、邓家贵、张燕南的名字，以股东、董事或法人代表（也就是董事长等公司负责人）的名义，出现在中国和香港至少25家公司申报的文件中。<br>\n<br>\n在一些文件中，齐还使用了Chai Lin-hing的名字。可以确认这是她因为中国公司的一份文件中的生日等特征信息和其他以齐桥桥的名义公开访谈一致。Chai Lin-hing 在香港和邓家贵还拥有数家公司和一处物业。<br>\n<br>\n2005年，张燕南开始在香港的文件中出现，那时齐桥桥和邓家贵把一家物业控股公司的99.98%转移给了她。这家公司名下有一处物业，位于Park的Regent的一个单元，估值有5400万港元。<br>\n<br>\n<b>浅水湾别墅</b><br>\n<br>\n土地登记纪录显示，张燕南2009年以1.5亿港元在香港浅水湾丽景道购买一幢别墅，而自那时以来当地房价上涨大约六成。<br>\n<br>\n她的香港身份证号码出现在一份销售文件上，与在她和母亲、邓家贵所拥有的Special Joy投资有限公司上所用的身份证号码一致。五月十二日的登记文件显示，三个人共享了同一个香港地址。<br>\n<br>\n张在香港会景阁拥有另外四户豪华单位，该处房产毗邻君悦酒店，可以看到港岛全景。<br>\n<br>\n<b><u>自从1997年从英国回归中国治下，香港一直实行自治，拥有自己的立法和银行系统。据中原地产统计，大约1/3的新豪宅的购买来自中国大陆的买家。</u></b><br>\n<br>\n在中国大陆，齐桥桥和邓家贵的开发项目是一个名为&quot;观缘&quot;的豪华复式住宅，靠近北京的金融区，广告号称其拥有精心修整的花园以及重现北京城历史宅院风貌的灰砖外墙。因为北京限制了对公司的查询，开发商的融资细节难以获知。","date":"2019-04-08","agreeCount":0,"discussionCount":3}