{"type":"article_comment","id":192505,"parentType":"article","parentId":12178,"uid":25675,"contents":"<blockquote>纽西兰至少捅出了三鹿啊，对中国人实质有很大贡献的，要不然那毒奶粉不知道要害死多少孩子。。。加拿大在土...</blockquote><br>\n喔，我倒是不知道新西兰还在这个问题上帮过普通老百姓，国内消息封锁得好，三鹿出事的时候我还是一个小粉红，不会翻墙，媒体上营造的形象俨然共产党关切人民健康，主动清理门户，没有任何外力介入，惩罚得当，挽救及时，救民水火全是自己的功劳。<br>\n新西兰被渗透，我记得应该是哪一期 年代向钱看（YouTube上的台湾反共政评节目）说的<br>\n佐证的消息来源我只找得到<br>\nhttps://www.businessinsider.com/western-intelligence-agencies-warn-of-chinese-influence-in-new-zealand-2018-6<br>\n<br>\nmembers of the Five Eyes partnership — the US, UK, Canada, Australia, and New Zealand — are concerned about Beijing's growing influence in New Zealand, according to a report published in May by Canada's Security Intelligence Service.<br>\n<br>\nThe report, which is based on presentations at an academic conference but does not represent the security service's formal views, says New Zealand faces &quot;a concerted foreign interference campaign&quot; from China, which wants to &quot;access strategic information and resources&quot; and build support for its objectives &quot;by co-opting political and economic elites&quot; in New Zealand.<br>\n<br>\nThese efforts have taken the form of business opportunities, investments, scholarships, and vanity projects to win over local business elites; attempts to bring local Chinese communities under Beijing's sway and influence voting habits; and the use of acquisitions and partnerships with New Zealand companies and universities to establish a local presence, expand influence, and gain access to military technology, commercial secrets, and other valuable information.<br>\n<br>\nChinese Communist Party leadership regards New Zealand as &quot;an exemplar&quot; of the kind of relationship it wants with other countries, the report says, adding that China's &quot;political influence activities in New Zealand have now reached a critical level.&quot;<br>\n<br>\nSome of these efforts are direct threats to national security, according to the report, while others pose long-term risks to free society, including limiting the rights for the ethnic Chinese community, quashing public debate about China, and corrupting the political system.<br>\n<br>\n从这个新闻来看，中共用留学、商业机会收买当地精英阶层的人心，学术、经济和政治的三管齐下的渗透。可怜的是limiting the rights for the ethnic Chinese,新西兰的华人群体是最先被渗透和最先倒霉的。","date":"2020-01-11","agreeCount":0,"discussionCount":0}