{"type":"answer","id":173020,"parentType":"question","parentId":18924,"uid":21671,"contents":"这种“整体利益”的表达都应该警惕。这基本都是政客创造的概念。<br>\n贸易战不是整体的影响美国，而是对不同的企业和群体有不同方向的影响。<br>\n什么让美国再次伟大和中国梦没什么区别。只有口号，没有清晰的内核。只是“再次伟大”更有针对性，心理按摩更加精准。<br>\n<br>\n<b>首先，介绍一个我的分析框架，</b><b>我认为一个政策（一个政治行为）背后可能有几种类别的原因（动机）。</b><br>\n<br>\n<b>Corruption&nbsp;</b><br>\n为个人、或者某些公司（行业）谋求利益。<br>\n<ul><li>在国内，可能是加强游戏版号审核，部门从中获利，也可能是地方政府加强企业环保监管，指定购买自己亲戚公司的环保产品。也可能是交警突然密集的上路查违章。</li><li>在民主国家，比较明显的是为自己背后的公司争取政策空间。</li></ul><br>\n<b>Politics</b>&nbsp;<br>\n出于政治利益，保住政治地位，或是平衡、妥协一些政治势力，<br>\n<ul><li>在国内表现为。维稳，以及所有涉及到中央与地方关系的政策，基本是出于平衡央地关系、事权财权。</li><li>在民主国家。主要是为选民争取直接利益，特别是议员对自己的选区的利益非常的坚持，就是为了保住自己的票仓。也有一些机构的调整，比如选区的划分、是否要保留选举人团制度、大法官人数是否应该增加。都是密切关系到两党的力量平衡。自然，这一类的调整表面上说的原因自然是另外一套话语，会说的很漂亮。</li></ul><br>\n<b>Ideologic&nbsp;</b><br>\n为了实践自己的理想的社会。<br>\n<ul><li>在国内表现为习近平对于文革风格的追求，对毛泽东和普京的崇拜（创建各种小组剥离原有政府系统的权力集中在自己身上这点。完全是师承普京），对中医的喜爱。</li><li>在民主国家，表现为不同意识形态的政党的基本诉求。特别是美国两党对许多的去想在这点上表现的尤为明显，今天的民主党应该是意识形态取向非常突出的时候。比如堕胎、少数群体、控枪、环保。这些都是高度意识形态的问题，和现实利益关联不是特别大。</li></ul><br>\n<b>现实主义</b>。<br>\n解决实际的问题.<br>\n日常的施政基本是在解决实际问题。这点国内外区别倒不是太大，区别主要是能力和规范上的。<br>\n<br>\n一个具体的政策，同时包含了多个动机是普遍的，可能一个政策既有现实意义也能为自己捞钱，也可能是既有意识形态也能为自己捞钱，还可能是为了选民而意识形态。<br>\n<br>\n<b>那具体到这个问题上。</b>Trump是出什么利益而选择贸易战呢？<br>\n<br>\n我认为主要是<b>意识形态的原因</b><b>。</b>而并非是解决现实的问题。理由如下。<br>\n<br>\n（我对trump的基本判断是不懂经济学、不了解国际贸易、对全球产业链没有认知、排斥科技。是一个自大无知和普京习近平非常类似的人。但他又有一些脑海里的理想美国，是过去里根时代的美国。和普京习近平对苏联和毛泽东时期的怀念颇为类似。）<br>\n<br>\ntrump最先提出要和中国打贸易战的原因是<b>贸易逆差，</b>而贸易逆差真是个伪命题，中国企业出口的大部分产品不实在中国代工就是美国和其他 国家的企业在中国加工组装然后运回美国的。中国的加工厂地位天然决定了贸易逆差的存在。这对美国整体的利益并没有损害。反而是极有利于美国的跨国企业。带来大量的税收就业也能保持产品的竞争力。<br>\n<br>\n但是一定程度上导致了美国工人的就业机会的减少，但这也只是一个原因。正如Andrew Yang所说工人失业更大的原因是技术进步、大型标准化自动化的流水线淘汰了工人，是机器抢了美国工人的工作。而这不是简单的吧美国工厂搬回美国就能解决的问题，而且实际上，企业也并不会配合，而是把企业转去中国以外的地方。<br>\n所以这只是trump的一厢情愿而已。他认为<b>美国就应该是工厂的美国。</b><br>\n<br>\ntrump团队后期就把议题转向了知识产权和贸易不对等的问题上，这毫无疑问是可以说是对美国“整体利益”有利的问题了。但这和trump高潮的点并不一致，多买些农产品反而让trump更兴奋。<br>\n整个过程基本上是这样。总结一下。<br>\n<br>\n<b>出发点是trump的工厂美国的想象，基于一个错误的分析和错误的判断。在政策的后期（各方利益和团体的压力）落地为（转为）为农民和科技企业谋利益。</b><br>\ntrump只是发起者，他的初衷是工厂的美国，而贸易谈判一旦开始，往哪个方向走早已经不是trump本人甚至白宫控制的了，而是通过一整套美国的政治机制，代表了一部分美国的声音和利益。<br>\n<br>\n<b>题外话，至于c919，</b>可能一开始想要停止供货可能是trump用来打贸易战的筹码（政治平衡），也可能是波音公司的庞大影响力（corruption）。后来被叫停了，可能是GE的说客起了较大的作用，也可能是中国已经做出了某种政治让步。&nbsp;<br>\n所以你可以看到，无论供不供货，总是有受损的和收益的群体。并没有一个整体的美国利益。<br>\n即使对于华为来讲也是这个case。众多华为的供应商自然是希望继续把东西卖给华为，而对于华为的同级竞争对手自然又不希望华为活下去，而打民粹牌和工人牌的政客一定是非常拒绝华为的产品的。所以这里各种力量的博弈多了。并不存在<b>“美国的利益”</b>","date":"2020-02-20","agreeCount":4,"discussionCount":0}