{"type":"article_comment","id":185727,"parentType":"article","parentId":11890,"uid":26195,"contents":"<blockquote>黑人问题是挑拨大众与共产党关系的好题材，不要说什么种族歧视，要利用可以利用的一切资源，像个洁癖一样是...</blockquote><br>\n<br>\n对的, 你说的的确是个有效方法.  但是这根本就不是种族歧视好吧,  即使是种族歧视也是歧视汉人, 少数民族可以高考加分, 黑人更高两等, 考都不用考, 还发大把的奖学金, 即使他们的水平很低也无所谓, 而且黑人还到处斗殴到处性交.   这是歧视支那人还有歧视汉人.  支那人和汉人也要求不用考试, 支那人和汉人也要求到处斗殴到处性交, 必须人人平等.<br>\n<br>\n随便搜索一下, 一搜一大把:<br>\n&quot;中国学生在自己的国家遭遇逆向歧视，变成大学寝室的“两个世界”。48.9万名洋学生在中国的大学里享受两人一间的公寓、大衣橱、不断电；而大部分中国大学生挤在6人或8人的房间里，衣服挂在床头，生活环境天壤之别。“卉卉卉卉卉卉tttop”说：“我认识的某兄弟国家的留学生，硕士，还要考了汉办的考试过了才可以在我们学院注册上学。但是人家现在一个月3000+，住宿费我问了，一个月700。”<br>\n中国大学纷纷秀下限跪舔留学生<br>\n教育圈这帮垃圾集体出来秀下限：<br>\n<br>\n首都师范大学的游泳馆只对外国留学生开放，连学校的老师都不能去<br>\n<br>\n武汉大学内更出现&quot;中国学生不得入内&quot;的标识。<br>\n<br>\n微博网友“宁波林掌柜商”(2018年7月4日)：宁波大学梅山校区迎来首批学生。近几年宁波大学黑人留学生很多，其他大学也基本如此。像宁大这些留学生一年生活费补贴差不多6w，宿舍2人间，空调洗衣机冰箱配置齐全！待遇很好！<br>\n<br>\n2017年开始，清华大学录取本科留学生，不再采用笔试，转而采用申请审核制。也就是说，外籍学生若想报考清华大学，只须“报”，不用“考”了。十年寒窗不如一纸国籍。<br>\n<br>\n典型案例：济南大学变身妓南慰安妇大学——拉皮条选妃上供留学生<br>\n别太责怪中国女生主动贴留学生，实在是“领导们”以身作则，踊跃当起了皮条客，把自己本国女生当成了不要钱的鸡，山东的济南大学就上演了这样一场活生生的春宫戏。笔者很好奇，济南大学的领导们，有没有送你的女儿去做慰安妇？<br>\n<br>\n微博网友“唐纳德说”揭露：“济南大学，空调优先给留学生装。辅导员强制所有女生参加黑人的联谊……”<br>\n<br>\n“济南大学真是够了，之前学费乱收费的事情还没有解决呢，现在辅导员强制要求系里每个女同学必须到场，参加与黑人留学生的交流是怎么一回事？你们这真的是所谓的交流吗还是醉翁之意不在酒，之前觉得这些事情都是不可思议的，没想到发生在自己身边居然如此真实和恶心”（信源）<br>\n<br>\n“留学生老爷需要性生活，你们女生不知道奉献一下嘛，领导工作很难做的[doge]。”住宿优待、补贴优待不说，还逼着中国女生送比，这跟日本鬼子当年在中国折腾慰安妇有什么两样，真是贱到出奇了。<br>\n<br>\n济南大学生活服务平台发微博也承认事情存在，“首先，这次刚果（布）留学生访华是有具体流程的，我们学校帮忙安排接待，《论语》里面说有朋自远方来不亦乐乎。如图二所说，外国语学院的学生大部分都是女生，所以这种情况当然是避免不了的。不用担心在学校会发生什么事。也不用你们操心。”。此微博刚刚发出来又被删【https://weibo.com/5773758611/GmTsM1izY】，由于删帖太快连cache也没有留下来，只有一幅截图。<br>\n<br>\n最后，还有网友曝光，有位济南大学的津巴布韦留学生，患有艾滋病，被发现后退学，现被列为“危险人员”被查找。不知道济南大学哪些倒霉女生被荼毒。<br>\n<br>\n早些时候，微博网友爆料说济南大学强制女生接待非洲留学生，贴吧又爆出济南大学为留学生准备大笔奖学金及免费学生宿舍且免去注册费、学费、教材费并提供医疗保险加人身保障另每月发放生活补贴等，而对申请者不要求中文水平<br>\n<br>\n@济南大学 还有个很尴尬的事件...人日还当作正面例子特意来宣传，学生点歌要空调 校长回应马山给装。学生心心念念半天，看到空调进来了，结果是给留学生换新的<br>\n<br>\n还有个好玩的事：学生热得点歌请求学校给装空调，学校说电力增容解决好了马上装。@人民日报 微博还把这事当美谈报道了O网页链接 空调机拉到学校，学生挺高兴，接着马上凉了：是给国际教育交流学院（留学生）用的<br>\n<br>\n住宿、学费免了就不谈了...每个月还发工资，这么好客？ ​​​​<br>\n<br>\n我也是济大的学生，留学生住宿费贵不贵我不知道，以前有韩国的朋友经常喝酒，我同他为什么，他说学校每个月给2500，花不完（山东2018年最低工资标准1910元）<br>\n<br>\n原来老师都得给留学生让地儿住，好客山东名不虚传[白眼] ​​​​<br>\n<br>\n济南大学的留学生宿舍条件远超国内学生宿舍条件就不用多说了，很多人不知道的是，留学生宿舍不是单独盖的，而是原本的教工宿舍让出来给留学生住的。<br>\n<br>\n无锡职业技术学院逼迫学生给留学生让楼<br>\n我是无锡职业技术学院与江苏大学合作本科部的一名学生，2018年7月1日，我们得知消息，将搬出自己的宿舍，李园。<br>\n<br>\n住了两年的宿舍，当初招考进来据说是专门为了本科部的而建的宿舍，现在，这个学校正在把这个宿舍楼里的所有住户赶出去，为了给国外而来的留学生让位。<br>\n<br>\n就本人而知，此学院为响应国家号召，寻求政策补贴，不计后果不计成本地扩招海外留学生，导致校内住宿资源紧张。于是他们将原宿舍楼里的学生赶去条件较差的老旧宿舍楼，将空出来的好地方让于外国留学生。<br>\n<br>\n原先是6人一间宿舍，到了留学生手里，变成了2、3人一间。400多人的宿舍楼，因为150多个留学生被要求离开自己的宿舍，是谁都不情愿的。<br>\n<br>\n7月9日晚，派来催促搬迁的老师代表在受到拒绝后，对学生以暴力威胁，甚至以性命要挟，直到安保人员到位后才阻止了事件的进一步发酵。我们留下了当时的现场录音作为证据。7月9日晚，校方以毕业证威胁学生搬出宿舍。至7月9日晚，事件未有进一步进展。<br>\n<br>\n（网友评论：这些小孩有维权意识，有斗争精神。被专门搞事经验丰富的学校整理一次不怕，积累经验，以后总有赢的时候。可惜啊，技术学校学生比985、211学校的学生有骨气。）&quot;","date":"2020-01-05","agreeCount":2,"discussionCount":0}