{"type":"article_comment","id":267431,"parentType":"article","parentId":14804,"uid":36467,"contents":"這病毒潛伏期長、有時症狀不明顯而且缺乏可靠的檢疫方法，<br>\n唯一真正有效的防疫就是確實隔離。<br>\n當初中共刻意隱瞞疫情造成疫情爆發，<br>\n在包機返台時也惡意偷渡與約定名單完全不同的缺乏檢疫的乘客，<br>\n根本無視機組空服人員、機場工作人員與兩岸人民的安危，<br>\n請問台灣要怎麼繼續合作？<br>\n<br>\n台灣拒絕與滿口謊言充滿惡意的中共繼續合作，<br>\n拒絕拿兩岸人民的生命安全冒險就叫做沒人性？<br>\n覆巢之下無完卵，那你有聽過雞蛋不要一籃子放麼？<br>\n你這籃子就已經破了這麼大一個洞，你還要逼別人雞蛋只能往你籃子放？<br>\n真是有人性，你真正是讓我看清人性。<br>\n<br>\n<br>\n我認識的台商們，幾十年前去中國，<br>\n做生意收的票券沒一張能兌現的；<br>\n你去問看看台商，誰不知道當時中國做生意絕對不能收支票？<br>\n好一點的弄一堆廢機車廢單車破鏽爛鐵說對不起了我只有這些能抵債，<br>\n差一點的賴了你的帳還說你呆胞人蠢活該。<br>\n<br>\n你說台商吸食工人血肉，中國自己沒公司工廠能工作麼？<br>\n台灣人難道還拿鞭子腳鐐銬你來工作了？<br>\n況且剛開始台灣人根本不知道中國行情有多低，<br>\n多的是中國人的幹部，主動說哪裡找人可以更便宜更省成本；<br>\n有的只是想提升自己在老闆眼中的地位，<br>\n有的是和工人串通好了統一口徑，<br>\n但趕產量短期工的話中間就把差價自己私吞的也有。<br>\n<br>\n我也有中國人的遠親，經歷過文革的上海人，<br>\n當他們吸食工人血肉才是真的連骨髓都要吸得一乾二淨；<br>\n能剝削就剝削，誰能賴帳的就想盡辦法想藉口借更多來賴。<br>\n每次聽他們貶低數落那些\"活該被剝削的水平低的下等人\"和\"不懂世道的冤大頭\"，<br>\n那一臉理所當然與洋洋得意每每讓我訝異。<br>\n他們現在可有錢了，還會笑我們朋友的台商太溫吞，<br>\n都說當初要是大家一起投資他聽他的讓他做早就是跨國企業、億萬富翁，<br>\n我們聽了也是笑笑，他們兄弟間背後互相指責的那些債務糾紛我們可沒少聽過。<br>\n<br>\n<br>\n至於你說的來自墮落之城台灣的惡台商。<br>\n你知道麼？台商要在中國橫著走，<br>\n還得先賄賂勾結你們偉大的上帝父母官員和公安，<br>\n且要確保不會有人翻臉捏著你的把柄，殺雞取卵把你賣了。<br>\n否則資產三兩下被充公事小，人回不回得了台灣都是問題。<br>\n<br>\n在中國做生意如果不謹慎，即使和中國政府合作都會被坑騙到血本無歸，<br>\n以前台商在中國根本沒有任何法律保障，<br>\n懵懂之間資產都已經被法院法拍大有人在。<br>\n<br>\n也有一些學者言之鑿鑿坑殺台商根本是中共的官方政策，<br>\n他們說的是真是假我不予置評，有興趣自己去網路上看看。<br>\n但事實就是絕大多數台商在中國經商，都要步步為營；<br>\n人脈後台打得不夠紮實的，混得太風生水起還得擔心被政府官員整盤端走。<br>\n公家偽造文書、無故法拍、侵占股權資產都算客氣了；<br>\n運氣差或不夠識相的動輒身陷囹圄，求助無門。<br>\n<br>\n再者今天台灣光是發言支持香港都要受強烈譴責，<br>\n台灣本身不說，香港可是白紙黑字國際公認的中國領土，<br>\n你覺得我們要怎麼實質支援香港？<br>\n台灣政府若派人力物資加上政府大聲量支持香港社運，<br>\n要怎麼迴避干涉他國內政的罪名？<br>\n全世界這麼多民主大國、英國媽媽都不敢實質支援香港社運，<br>\n怎麼台灣人嘴巴支持，優先考慮自身富強就沒人性了？<br>\n<br>\n可悲的是台灣仍有十幾個百分比的亡國難民；<br>\n和更多這些當年靠專制威權統治台灣的難民，<br>\n用黨營媒體洗腦教育出的盲目害怕中共形式上武力恐嚇的人們。<br>\n無論是想統一還是想獨立的政黨，<br>\n目前為了贏得政權都必須走中立路線維持現狀。<br>\n若台灣不做好自己，讓共產黨成功滲透甚至統一，<br>\n那對香港才會是最致命的打擊。<br>\n<br>\n最後<br>\n<br>\n說到三妻四妾，偉大的中國文化有獨尊一夫一妻制？<br>\n中國現代權貴也都嚴格遵守一夫一妻制？<br>\n台商當初是用刀子繩子去綁中國人來做妻妾？<br>\n還是拿著槍桿強徵良家婦女來做慰安婦？<br>\n若否，請問心甘情願想成為狗妻狗妾的是什麼東西？<br>\n我當年訪中走在深圳街上，滿街乞丐看到台灣人，<br>\n一個個前仆後繼來排隊磕頭，<br>\n爭先恐後，來對狗磕頭乞討的又是什麼東西？<br>\n而那些聲嘶力竭喊著自己與狗國同文同種，所以狗國該統一回歸祖國的又是什麼東西？<br>\n<br>\n<br>\n你左一句台灣人是狗，右一句狹隘島國愚民，<br>\n能不能請你的\"台灣有人性的朋友\"，<br>\n來發表他們對這話怎麼想？<br>\n他們是否覺得你不愧為世界先進人權領航員、<br>\n民主真諦的唯一理解者廣闊大中國的文明人，<br>\n並且以有幸與你結交為榮？<br>\n<br>\n想著這裡中國人講理水準高能討論想法才註冊的，<br>\n結果一來就看到這種通篇迂腐舊論、意圖呆板露骨、老套詭辯加低俗辱罵的語句真的難受；<br>\n啊對了，我那些反正比你好得多的中國朋友提醒了我，<br>\n以你的邏輯來說，你又不代表中國人，那我還跟你客氣什麼？<br>\n人渣敗類別在這丟人現眼秀下限了，快滾回家吸你媽維尼的奶吧小廢物。","date":"2020-02-26","agreeCount":5,"discussionCount":0}