{"type":"article_comment","id":461950,"parentType":"article","parentId":22496,"uid":25797,"contents":"<a href=\"/article/item_id-461421#\" title=\"/article/item_id-461421#\"><blockquote>刚刚看到一个帖子，你们难道就没怀疑这是赵家人？ </blockquote></a><br>\n小王从小被爸爸逼着读书，读了很多，但小王都不大懂。<br>\n<br>\n爸爸说，没事，你背会记住就行。快要高考了，小王作文一直很烂，不知道怎么办。<br>\n<br>\n爸爸给他找来在北大读金融的表哥，传授经验。<br>\n表哥说：“我明天要去LA，和大摩的ED谈一个AI的PE项目。这句话你听得懂吗？”<br>\n小王心里说：“ED不就是阳痿吗？”<br>\n但嘴巴上说：“完全不知道你特么在说什么，但感觉挺高大上的。”<br>\n表哥说：“这就对了。”<br>\n小王明白了什么，爸爸又给他找来市委研究室的笔杆子老李。<br>\n老李说：“社会主义国家的国家治理能力和治理体系现代化，要切实借鉴资本主义世界的治理教训，秉持社会主义制度的历史光辉。这句话你看得懂吗？”<br>\n小王说：“好像看懂一点，但到底说的是啥，我还是不明白。”<br>\n老李说：“这就对了。”<br>\n小王悟了。<br>\n<br>\n浙江高考作文题，小王把爸爸逼他看的，他自己背诵的那些外国人名和词句，全都一股脑往上搬。<br>\n写完后，扫了一眼，发现连自己都看不懂。他很满意。<br>\n作文《生活在树上》被扫描进了阅卷电脑里。<br>\n<br>\n阅卷老师小周看到了这篇作文，乍一看，卧槽，看不懂。<br>\n再看一遍，还是看不懂。<br>\n小周心想，这特么啥玩意，应该是零分。<br>\n但一想：“作文上的这些东西，看上去挺高大上的。我打零分，组长问我为什么打零分。如果我说看不懂，岂不是显得自己很没文化？现在考生也不容易，给个平均分吧。”<br>\n小周大笔一挥，39分。<br>\n<br>\n阅卷老师老吴看到这篇作文，扫了一遍，没看懂。<br>\n老吴又看了一遍，卧槽，还是看不懂。<br>\n老吴心想：“这特么什么玩意？真想打零分。但我好歹当了十几年的语文阅卷老师，还是省里的一级语文教师，居然看不懂？打零分不妥，别说打零分，就是打30分，和别人相差分数过大，也得被组长询问原因。其他人为了省事、不返工，肯定打的是平均分。组长问原因，难道我说看不懂？那岂不是很掉价？”<br>\n老吴正想打个38分，回头一想：“不对，如果我也打38分，如何体现出我一级语文教师的与众不同呢？打38分，岂不是说明我和其他傻逼一样，看不懂这篇文章的妙处？”老吴决定了，打55分。对于自己的这个决定，老吴很满意。<br>\n<br>\n两个阅卷老师分差太大，作文被传送到了阅卷组长那里去。<br>\n阅卷组长扫了一遍，卧槽，居然看不懂。<br>\n阅卷组长赶紧向四周看了看，发现没有人在注意自己的窘态，心里稍安。<br>\n组长又细致读了一遍，发现还是看不懂，心理开始犯难了。想了想，先不发表个人看法，先问问两个阅卷老师。<br>\n<br>\n小周说：“这篇作文体现了这名考生哲学理论水平很高，知识很渊博，对人生的理解很有高度。但遗憾是逻辑性不佳，契合主题不明显。所以，我打了39分。”<br>\n<br>\n老吴眼睛一转，说：“小周就是年轻啊，这位考生不但哲学理论水平很高，知识渊博，其实作文中，每个哲人说的话，都形成了一个严密的论证逻辑链条。虽然考生没有明确点生活在树上的主题，但都紧紧围绕人生的意义来谈，非常契合作文主旨。”<br>\n老吴又说：“对于哲学，我还是有些研究的。小周年轻，这里面很多哲理的深刻含义，可能还未体会啊。”<br>\n小周脸红了红，但无法反驳。特么的，连看都看不懂，反驳个屁。<br>\n<br>\n组长问：“老吴你的评价很高嘛，那为啥不打满分呢？”<br>\n老吴顿时觉得不妙，急中生智道：“从哲学理论的历史沿革来看，作文引用的很多哲人和哲理，并非最佳选择，还有完善的空间。”<br>\n老吴对自己的机智很满意。小周和老吴看着组长，眼睛里充满着闪烁的目光。<br>\n组长明白，这不是在请自己定夺，而是想看看自己这个组长，有没有足够的文化水平，对这篇文章进行专业的点评。<br>\n组长微微一笑，心里道：“跟我比，你们还嫩了点。”<br>\n<br>\n组长缓缓说道：“这篇作文比你们想的要好得多，文中提到的海德格尔、卡尔维诺、麦金太尔等人，都是在人生哲理方面有大成的哲学家。这篇作文，深刻反映了考生的哲学深邃思想，深刻体会。简直不像是一个不到二十岁的学生的作文，像是一个对人生有深刻思考的老哲学家的体会。他能够迅速抓住如此多知名哲学家的核心思想，实属不易啊。逻辑上讲，他没有说一句废话，紧紧围绕作文中心主旨，都是探讨人生意义，每一段，每一句之间，逻辑承接很严密。至于老吴说的，还有完善空间，我想，虽然确实有完善空间，对一些哲学家思想的理解还比较机械和稚嫩，但比起绝大多数人来说，已经超越了。”<br>\n<br>\n组长一锤定音：“满分作文。”<br>\n<br>\n小周和老吴离开组长办公室，小周问老吴：“老吴，陈组见识就是高啊，不亏是大学教授。”<br>\n老吴撇了小周一样，没说话。心里想：“都特么装逼，故作什么深沉？”","date":"2020-08-06","agreeCount":1,"discussionCount":0}