{"type":"article_comment","id":463233,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第二章</b><b>&nbsp; </b><b>人性尊严</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定人性尊严。<br>\n<br>\n<br>\n<b>第十五条</b><b>&nbsp; </b><b>（人性尊严）</b><br>\n<br>\n<b>绝对不得侵害人性尊严，优先于其他人权。</b><br>\n<br>\n<b>不得以保护另一项人权为由，侵害人性尊严。</b><br>\n<br>\n<b>人性尊严不得放弃。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是关于人性尊严的一般规定。然而，关于人性尊严的概念，包括人性尊严与人格权之间的关系，目前并没有充分令人满意的学说。在本联邦宪法中，人性尊严的概念不作具体界定，留待判例和学说探讨。<br>\n<br>\n人性尊严是公权力合法性的主要基础之一，不能保障人性尊严的专制政权毫无合法性可言。第二款明确规定，基于反对专制主义思想，应当将人性尊严规定为最高的人权，优先于其他人权（参见德国联邦宪法法院裁判BVerfGE 93, 266, 293; 107, 257, 283; 109, 279, 314）。也就是说，人性尊严是一项不受限制的人权，公共机关对人性尊严的任何干涉都构成对人权的侵害，是违宪的。同时，第三款明确规定，人性尊严不得放弃。<br>\n<br>\n死者的人性尊严同样受保护，也就是说，遗体也不能作为普通的“物”加以对待；例如，不加限制的将遗体用于经济、医疗或科研用途，属于对死者人性尊严的侵害。<br>\n<br>\n然而，人性尊严作为最高的人权，限于“人”的身份和地位的整体保护，而不是对个别自由或利益的保护。对个别自由或利益的保护，系其他各项人权的任务。<br>\n<br>\n本章以下各条都是对人性尊严个别内容的具体规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十六条</b><b>&nbsp; </b><b>（禁止非人道的对待）</b><br>\n<br>\n<b>禁止任何人以任何非人道的方式对待他人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止任何非人道的方式对待他人，可以视为人性尊严最重要的一项内容。本条规定在私人之间具有直接效力。<br>\n<br>\n按照德国联邦宪法法院“对象模式”（德文Objektformel）的观点，把人当作对象或工具，就是对人性尊严的侵害（参见德国联邦宪法法院裁判BVerfGE 9, 167, 171; 87, 209, 228; 109, 133, 149等）；例如，为保护地面上的人而击落被劫持的客机，就是将客机上无辜的乘客当作对象，因此是不允许的（参见德国联邦宪法法院裁判BVerfGE 115, 118, 151）。本条即采纳这种观点。<br>\n<br>\n但是，存在争议的是，选择人类胚胎的优生学实验、人类胚胎的克隆和基因编辑以及人类器官买卖，是否侵害人性尊严。其焦点问题在于人类胚胎能否视为“人”，以及人类器官是否仍算作“人”的一部分（巴西最高法院，肯定人类胚胎干细胞合法，并指出 “胚胎是胚胎，胎儿是胎儿，人是人。并不存在胚胎人，只存在人的胚胎”[葡文O embrião é o embrião, o feto é o feto e a pessoa humana é a pessoa humana. Donde não existir pessoa humana embrionária, mas embriáo de pessoa humana]，参见巴西最高法院ADI 3510号裁判）。上述行为在许多国家被禁止，但本联邦宪法并不作具体规定，留待判例与学说探讨。<br>\n<br>\n公共机关拒绝签发身份证件，导致本人难以参与社会生活，事实上也是一种“把人不当人”的行为，同样是一种非人道的对待（参见美洲人权法院2005年9月8日C系列130号“Niñas Yean和Bosico诉多米尼加案”裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十七条</b><b>&nbsp; </b><b>（禁止奴隶制度和人口买卖）</b><br>\n<br>\n<b>任何人不得以任何形式实施奴隶制度或人口买卖。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止奴隶制度和人口买卖，在私人之间具有直接效力。所谓奴隶制度，泛指一切将人视为权利对象的制度，现实中最主要的表现形式是强迫劳动（第十九条）和性奴役（第二十条）。<br>\n<br>\n<br>\n<b>第十八条</b><b>&nbsp; </b><b>（禁止酷刑）</b><br>\n<br>\n<b>死刑、肉刑、永久或无最长期限而剥夺自由的刑罚，一律废除。禁止一切残忍、不人道或违背人性尊严的处罚或询问手段；即使是为了保护他人生命，也不例外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止一切酷刑和残酷的询问手段，即禁止一切违背人性尊严的处罚。所谓酷刑和残酷的询问手段，是指给人的身体或心理上带来严重伤害的处罚（参见欧洲人权法院2002年4月29日2346/02号裁判）。在任何情况下，该权利都不能受到限制，即使战争期间或发生严重灾害的情况下，也不例外（参见欧洲人权法院1978年1月18日5310/71号“爱尔兰诉英国”案裁判、美洲人权法院2004年11月25日“Lori Berenson-Mejíav诉秘鲁案”裁判）。<br>\n<br>\n是否构成酷刑，应当根据相对人的性别、年龄、健康状况等因素，个别判断（参见欧洲人权法院2008年5月13日52513/99号裁判）。<br>\n<br>\n本条第一句特别规定，死刑、肉刑和无期徒刑在任何情况下都是侵害人性尊严的。<br>\n<br>\n<br>\n<b>第十九条</b><b>&nbsp; </b><b>（禁止强迫劳动）</b><br>\n<br>\n<b>任何人不得强迫他人劳动。</b><br>\n<br>\n<b>即使在合法羁押的情况下，也不得强迫劳动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止强迫劳动，在私人之间具有直接效力。<br>\n<br>\n根据本条第一款后段，被监禁的罪犯也不得强迫劳动，但可以自愿劳动并取得合理报酬（第二百一十条第二款）。此外，提供劳务处罚也只能以被处罚人同意为前提（第二百〇四条）。此外，自愿承担提供劳务的义务的（如通过合同），也不能直接强制义务人提供劳务，只能通过代履行的方式强制执行，或通过其他法律处罚间接强制。<br>\n<br>\n即使为了公共利益也不能强迫劳动，例如军事行动期间，不得强迫当地居民为军队提供劳务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二十条</b><b>&nbsp; </b><b>（禁止性奴役）</b><br>\n<br>\n<b>任何人不得强迫他人结婚、组建家庭、长期保持性关系或其他形式的性奴役。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止性奴役，在私人之间具有直接效力。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-08","agreeCount":0,"discussionCount":0}