{"type":"article_comment","id":463236,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第三节</b><b>&nbsp; </b><b>信仰自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定信仰自由。信仰自由的核心内容是，人们可以自由选择某种道德观，即善恶观念（即内在信仰自由），并按照自己选择的道德观决定自己的行为（即外在信仰自由）。<br>\n<br>\n<br>\n<b>第四十九条</b><b>&nbsp;&nbsp; </b><b>（信仰自由的内容）</b><br>\n<br>\n<b>任何人都有决定其道德观、世界观及宗教的自由，并有权按照其道德观、世界观及宗教自由决定其行为。</b><br>\n<br>\n<b>任何人都有宣扬其道德观、世界观及宗教、设立宣扬道德观、世界观或宗教的团体以及决定上述团体的内部组织的自由。</b><br>\n<br>\n<b>任何以宣扬道德观、世界观或宗教为目的的团体，有从事宣扬道德观、世界观或宗教的活动的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定信仰自由。信仰包括道德观、世界观及宗教。道德观是对个别事情的善恶判断（参见德国联邦宪法法院裁判BVerfGE 12, 45, 55、加拿大最高法院“女王诉Morgentaler案”裁判[1988] 1 SCR 30）；世界观是对整个世界的系统性的观点；宗教则是通过组织宣传的世界观。<br>\n<br>\n信仰自由并非仅保护社会上实际流传的信仰，也保护任何个人特有的信仰（参见德国联邦宪法法院裁判BVerfGE 32, 98, 106，该裁判废弃了原来BVerfGE 12, 1, 4的观点）。然而，并不是任何一种想法或者任何一种行为都属于信仰自由的保护范围，只有具有一定说服力的思想以及基于这种思想的行为，方属于信仰自由的保护范围（参见德国联邦宪法法院裁判BVerfGE 83, 341, 353）。<br>\n<br>\n信仰自由包括内在的信仰自由，即建立自己的信仰的自由（第一款前段），也包括外在的信仰自由，即按照自己的信仰决定如何行为的自由（第一款后段）。同时，信仰也包括团体的自由，即组建团体（第二款）并进行各种与信仰有关的活动的自由（第三款）。<br>\n<br>\n根据信仰实施的行为，即使对本人有害，仍然受到信仰自由的保护；例如基于信仰拒绝输血（参见阿根廷最高法院1993年316:479号裁判）。然而，根据信仰实施的行为，对他人利益造成损害时，例如父母基于信仰不带患病子女前往医院接受治疗，则信仰自由应当根据比例原则，受到限制。<br>\n<br>\n公共机关在宗教仪式的日期安排其他重要活动，也可能干涉宗教自由。例如将高考安排在星期六，而导致众多犹太教信徒无法参加安息日仪式的，属于对宗教自由的侵害（参见巴西最高法院STA 389号裁判）。当然，如果为照顾一切信徒参加宗教仪式的需要，则实际上将无法安排适当的日期，实务中，公共机关应当根据宗教信徒数量以及该日期在宗教中的意义，选择符合比例原则的日期。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十条</b><b>&nbsp; </b><b>（信仰教育）</b><br>\n<br>\n<b>任何人都有选择接受和不接受任何一种道德观、世界观或宗教教育的自由。</b><br>\n<br>\n<b>任何人都有创办宣扬特定道德观、世界观或宗教教育的学校的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定接受和不接受信仰教育的自由，以及创办信仰教育的学校的自由。<br>\n<br>\n由于公立学校不得宣扬道德观、世界观或宗教教育（第五十四条），实务中，个人接受道德观、世界观或宗教教育，主要通过家庭、社会团体或私立学校。<br>\n<br>\n本条第二款允许创办宣扬道德观、世界观或宗教的私立学校。<br>\n<br>\n<br>\n<b>第五十一条</b><b>&nbsp;&nbsp; </b><b>（父母或监护人与子女的信仰关系）</b><br>\n<br>\n<b>父母或监护人有权按照自己的道德观、世界观及宗教，选择保护、扶养和教育未成年人的自由的方式，但未成年人能够选择自己的道德观、世界观及宗教的，不得与未成年人的信仰冲突。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，在家庭中，父母可以按照自己的信仰选择对未成年人进行保护和扶养，并对未成年人进行宗教教育，也可以决定让未成年人入读哪一所宗教学校（参加加拿大最高法院裁判[1993] 4 SCR 141）。但是，有能力自己选择信仰未成年人，也可以反对父母的决定。这种情况下，未成年人本人的宗教自由应受到保护。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十二条</b><b>&nbsp;&nbsp; </b><b>（信仰自由的限制）</b><br>\n<br>\n<b>为保护他人利益、公共安全或公共利益，法律或其他法规范可以限制第四十九条至第五十一条的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对信仰自由的一般限制。例如，为保护公共健康，公共机关可以禁止在宗教仪式中使用致幻剂“死藤水”（参见荷兰最高法院裁判ECLI:NL:HR:2007:AZ2497）。<br>\n<br>\n为保护他人人权而限制信仰自由，属于“内在限制”，不需要再次规定（第九条第一款第一项）。<br>\n<br>\n<br>\n<b>第五十三条</b><b>&nbsp;&nbsp; </b><b>（拒绝参加军事活动）</b><br>\n<br>\n<b>公共机关不得要求任何人违背其信仰参与下列事项：</b><br>\n<br>\n<b>（一）参加军事或其他使用武力的活动：</b><br>\n<br>\n<b>（二）成为军人或其他以使用武力为主要目的的组织的成员；</b><br>\n<br>\n<b>（三）接受军事教育、军事训练或其他为使用武力而准备的技能训练；</b><br>\n<br>\n<b>（四）生产、运输、存储或修理武器或用于武器的零件；</b><br>\n<br>\n<b>（五）为军事或其他使用武力的活动而运输人员或物资、向相关人员提供食宿或者存储相关物资；</b><br>\n<br>\n<b>（六）治疗或照顾相关人员由于军事或其他使用武力的活动而受到的生理或心理伤害；</b><br>\n<br>\n<b>（七）建造用于军事或其他使用武力的活动的设施；</b><br>\n<br>\n<b>（八）履行直接用于军事或其他使用武力的活动的财产义务；</b><br>\n<br>\n<b>（九）其他与使用武力的活动相关的辅助事项。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦公民通常没有服兵役的义务，但在战时可以例外的实行义务兵役制（第八百二十五条）。但即使实行义务兵役制，也不得强迫他人违背其信仰参加军事或其他使用武力的活动。协助他人使用武力的活动，同样可以拒绝。<br>\n<br>\n但是，财政收入和财政支出是不同的两件事情，不得因为税收被用于军事活动而拒绝纳税（参见德国联邦宪法法院裁判BVerfG NJW 1993, 455）。不过，公平起见，可以要求其从事其他劳务代替兵役。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十四条</b><b>&nbsp;&nbsp; </b><b>（公共机关信仰中立）</b><br>\n<br>\n<b>公共机关不得宣扬任何道德观、世界观及宗教。</b><br>\n<br>\n<b>公共机关的建筑物及室内外装饰，不得包含明显具有道德观、世界观及宗教色彩的物品。</b><br>\n<br>\n<b>公共机关对宣扬道德观、世界观或宗教的团体给予补贴、征收税收或采取其他经济措施，有促进或阻止特定道德观、世界观或宗教传播的效果的，予以禁止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关的信仰中立（参见欧洲人权法院2003年7月9日2330/09号裁判），特别维护公共机关与宗教组织的独立性。<br>\n<br>\n在联邦宪法中，除公共机关与宗教组织之间的独立性外，也需要维护公共机关与私营媒体之间的独立性（第六十八条）、公共机关和政党之间的独立性（第一百一十六条）。这都是民主、法治、人权的必然要求。<br>\n<br>\n不过，本条并不禁止公共机关对宗教的情况进行事实描述（参见德国联邦宪法法院裁判BVerfGE 105, 279, 294）。例如，政府公布宗教活动的实际情况；再如，公立学校在课程中客观介绍宗教思想，或者研究宗教思想和社会影响，并不属于“宣扬”宗教，不受本条限制。<br>\n<br>\n法律能否禁止公立学校教师佩戴宗教饰品，是有争议的问题，这实际上是教师的信仰自由和学生的信仰自由之间的冲突。德国联邦宪法法院认为，公立学校教师佩戴宗教饰品不属于“宣扬宗教”，因而允许（参见德国联邦宪法法院裁判BVerfGE 108, 282“头巾第一案”及BVerfGE 138, 296“头巾第二案”）。但2020年德国联邦宪法法院则不允许法院实习生佩戴头巾，理由是与多元化的学校不同，法庭需要严格的。对这个有争议的问题，本联邦宪法不作具体规定，留待判例与学说进一步探讨。<br>\n<br>\n公共机关规定的事项虽然源自宗教，但事实上已经丧失了宗教属性的，并不违反信仰中立原则，例如采用源自基督教的公历，或者规定星期日休息。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第四节</b><b>&nbsp; </b><b>表达自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定表达自由。表达自由本质上是相互交流的自由，不仅是民主决策的前提，更是人们参与社会交流的必要手段，也是人们获得更准确、更深入认识的前提。也就是说，表达自由的意义远超过保障民主决策，因此，表达自由的权利人不仅限于联邦公民，也包括外国人。<br>\n<br>\n<br>\n<b>第五十五条</b><b>&nbsp;&nbsp; </b><b>（表达自由的内容）</b><br>\n<br>\n<b>任何人都有形成自己的意见，并以口头、书面、手势、录音、录像、无线电、网络或其他任何形式表达自己的意见或传播他人的意见，以及拒绝表达或传播某种意见的自由。但明知系虚假情况而表达，不属于表达自由的范围。</b><br>\n<br>\n<b>任何人都有设立出版社、报社、电台、电视台、网站或其他用于表达意见的机构的自由。此类表达意见的机构及工作人员，有为其目的收集信息、处理信息、传播信息及从事其他相关活动的自由。</b><br>\n<br>\n<b>任何表达意见的人，有保守其信息来源秘密的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定表达自由的内容。表达自由，实际上包括形成意见、表达意见、传播意见三方面。在形成意见的过程中，同时享有信息自由（第二目）。<br>\n<br>\n本条所称的意见，包括事实判断，也包括价值判断。对于事实判断，只要主观上并不确定是否真实，即使客观上不真实，也受表达自由保护（参见德国联邦宪法法院裁判BVerfGE 33, 1, 14）；即使行为人在没有根据的情况下表达虚假事实，只要行为人并不确定该事实系虚假（即间接故意），仍受表达自由保护（参见德国联邦宪法法院裁判BVerfGE 99, 185, 197）。然而，欺诈，即明知系虚假情况而表达（即直接故意），不属于表达自由的范围；也就是说本条并不保护“说谎的自由”（参见德国联邦宪法法院裁判BVerfGE 85, 1, 15）。<br>\n<br>\n表达的方式包括口头、文字等多种方式，用行为表达特定的意见同样属于“表达”。使用暴力行为表达意见，也仍然属于表达自由的范围，如果要处罚暴力行为，应当考虑表达自由，而给予适当的处罚。例如2004年莫斯科抗议者进入总统办公室打砸家具，要求普京辞职（参见欧洲人权法院2014年5月15日19554/05号裁判）。<br>\n<br>\n商业广告同样属于表达自由的保护范围（参见欧洲人权法院2013年7月16日1562/10号裁判）。<br>\n<br>\n由于故意说谎不受保护，因此，法律规定的陈述事实的义务，不干涉表达自由（参见德国联邦宪法法院裁判BVerfGE 65, 1, 40），但是干涉隐私权（或称“信息自主权”，参见德国联邦宪法法院裁判BVerfGE 56, 37, 50）。<br>\n<br>\n根据本条规定，表达自由主要包括：<br>\n<br>\n第一，以任何手段自由表达意见（第一款）。自由选择表达的时间和地点，同样属于表达自由的内容（参见德国联邦宪法法院裁判BVerfGE 93, 266, 289）。<br>\n<br>\n第二，“出版自由”，包括自由设立媒体（第二款第一句，另外参见德国联邦宪法法院裁判BVerfGE 57, 295“广播第三案”），以及媒体机构及其工作人员（参见德国联邦宪法法院裁判BVerfGE 20, 162, 175）自由活动，即自由获取信息、处理信息并传播信息（第二款第二句，另外参见德国联邦宪法法院裁判BVerfGE 20, 162, 176）。<br>\n<br>\n第三，保守信息来源秘密的权利。该权利旨在保障媒体的监督能力，同样属于出版自由的内容（第三款，另外参见瑞士联邦最高法院裁判BGE 132 I 181, 184、欧洲人权法院2012年11月22日39315/06号裁判、美国联邦最高法院1972年“Branzburg诉Hayes案”裁判408 US 685），但同时也与隐私权竞合。如果不能保护信息来源的秘密，那么提供信息的人将无法自由的提供信息，个人也难以自由的获得信息。<br>\n<br>\n这里的“工作人员”通常是指与表达自由有关的人员，如记者、编辑等；书刊的经销商也承担信息传播的功能，因此，也属于“工作人员”的范围（参见德国联邦宪法法院裁判BVerfGE 77, 346, 354）。在法院裁判媒体内部法律关系的案件时，也应当考虑媒体工作人员的表达自由，即保护“内部的新闻自由”，例如主持人在一定条件下，可以拒绝配合电视台播出与自己观念不符的内容。<br>\n<br>\n表达自由包含了对公职人员批评的权利。这也是民众和媒体监督公职人员的重要手段。因此，应当更广泛的保护表达自由。<br>\n<br>\n对公职人员的虚假批评，如果要求行为人承担过重的责任，则可能导致“寒蝉效应”，妨碍民众和媒体监督公职人员；同时，公职人员有更多的机会澄清事实，保护自己的正当利益。因此，应当减轻行为人虚假批评的责任。对此，阿根廷最高法院采用“实质上的恶意理论”（西文doctrina de la real melicia），也就是说，对公职人员的虚假批评承担法律责任需要以恶意为前提（参见阿根廷最高法院310:508号裁判），美国联邦最高法院也采类似态度（参见美国联邦最高法院1964年“纽约时报诉沙利文案”裁判376 US 254）。<br>\n<br>\n对公职人员的侮辱性批评，例如“公务员都是弱智”、“法官吃了原告吃被告”，通常也应当允许，而不能令行为人承担责任。但从事特殊职业的人的批评权利是否需要受到进一步的限制，则存在争议。例如1996年某位海尔布隆的律师因对曼海姆检察官的行为有异议，指责“曼海姆的法官、检察官、律师素质都很差”，受到警告处罚。欧洲人权法院考虑律师在司法活动中的特殊地位和司法机关的声誉，认为警告处罚没有侵害表达自由（参见欧洲人权法院2002年3月21日43718/98号“诺伯特·温格尔特诉德国案”裁判）。本联邦宪法对律师批评公职人员并未作具体规定，而是留待判例和学说继续探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十六条</b><b>&nbsp;&nbsp; </b><b>（限制表达自由的一般规定）</b><br>\n<br>\n<b>为保护公共利益、公共安全、法院的公正审判、防止</b><b>或处罚犯罪，法律或其他法规范可以限制表达自由。但除联邦宪法另有规定外，不得限制表达特定内容的意见。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定表达自由的一般限制。<br>\n<br>\n原则上，法律不能直接限制表达内容，即遵循“表达内容中立”（参见德国联邦宪法法院裁判BVerfGE 124, 300, 322、《荷兰宪法》第7条第3款第1句、加拿大最高法院“女王诉基格斯特拉案”裁判[1990] 3 SCR 697）；法律只能基于表达的方式或表达产生的后果，对表达自由进行限制。例如禁止教唆犯罪，系基于对表达产生的后果对表达自由进行限制，并非对表达内容的限制。<br>\n<br>\n对表达内容的限制，须有联邦宪法明文规定（如第六十条对性内容传播的限制），或者以保护其他人权为目的（第九条第一款第一项）。<br>\n<br>\n历史上有充分证据证明存在种族灭绝事件，仍予以否认，如果行为人系故意，自然不受表达自由保护；但若行为人并非故意，是否受言论保护，则存在争论（参见德国联邦宪法法院裁判BVerfGE 90, 241, 249，该裁判认定纳粹对犹太人的屠杀不受表达自由保护，但并未以行为人故意为要件），本联邦宪法不作明确规定，留待判例与学说进一步探讨。<br>\n<br>\n公职人员职务上的行为不受人权保护，因此，公立学校教师在课堂上可以宣扬学术主张，但不能宣扬政治主张。学术主张和政治主张的界限，留待学说和判例进一步探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十七条</b><b>&nbsp;&nbsp; </b><b>（外国人和无国籍人的表达自由）</b><br>\n<br>\n<b>外国人或无国籍人在联邦领土内从事第五十五条规定的活动，不需要特别许可，也不得仅因此被视为违反其在联邦领土内停留的目的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条特别保护外国人的言论自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十八条</b><b>&nbsp;&nbsp; </b><b>（公共机关影响表达的措施）</b><br>\n<br>\n<b>公共机关对任何人提供给予补贴、征收税收或采取其他经济措施，以相对人表达或不表达某种内容为前提或附加条件的，或者产生鼓励或妨碍某种内容表达的效果的，同样应当符合第五十六条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关的表达内容中立。<br>\n<br>\n公共机关的经济措施促进或妨碍某种内容表达的，同样属于对表达自由的干涉，因此，本条系解释性规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五十九条</b><b>&nbsp;&nbsp; </b><b>（反驳权）</b><br>\n<br>\n<b>受到虚假或侮辱性内容影响的人，有以同样的传播手段予以纠正和反驳的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定反驳权（参见阿根廷最高法院310:508号、311:2497号、311:2553号裁判）。<br>\n<br>\n在行使反驳权的时候，双方的表达自由和人格权相互冲突。通常情况下，首先影响对方名誉的一方，应当容忍对方相同程度的行为（参见德国联邦宪法法院裁判BVerfGE 12, 113, 131; 54, 129, 138）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十条</b><b>&nbsp; </b><b>（性内容的传播）</b><br>\n<br>\n<b>法律或其他法规范，可以限制或禁止性暴力、性虐待、人与动物交配的内容传播。涉及未成年人的性行为，无论是否使用真实人物，均视为性虐待。</b><br>\n<br>\n<b>表达的内容涉及其他性行为的，如果对未成年人采取了适当隔绝及警示措施，则可自由传播。</b><br>\n<br>\n【说明】<br>\n<br>\n本条特别规定性内容的传播。<br>\n<br>\n本条将性内容分为两类：“硬色情”，即性暴力、性虐待、人与动物交配；第一款第二句明确，儿童色情也属于性虐待的一部分；即使不使用真实的儿童，用模拟的儿童色情，也不例外。“软色情”，即其他性内容。<br>\n<br>\n对于“软色情”，符合第二款的条件即可自由传播，法律不得进一步限制；若不符合第二款的条件，法律可以予以限制，但仍应符合比例原则。对于“硬色情”，表达自由的限制更严格， “硬色情”的限制或禁止，属于“普通的法律保留”，但仍应符合比例原则（参见台湾司法院释字第六一七号大法官解释）。<br>\n<br>\n本条仅规定性内容传播的最低保障范围。不符合本条规定的情况下，是否可以传播性内容，属于立法者的裁量空间；但立法者放宽性内容传播限制，仍需遵守保护其他人权的义务，例如对未成年人的保护（第二百二十七条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十一条</b><b>&nbsp;&nbsp; </b><b>（禁止事前审查）</b><br>\n<br>\n<b>不得以任何事前审查限制表达自由。</b><br>\n<br>\n<b>公共机关规定出版社、报社、电台、电视台、网站或其他用于表达意见的机构及其人员或者其他传播信息的机构或人员的义务，导致上述机构或人员只有进行事前审查方可遵守该义务的，视为事前审查。</b><br>\n<br>\n【说明】<br>\n<br>\n事前审查是对表达自由最严重的限制。假如进行事前审查，由于事先不知道审查结果，个人为了能够顺利表达意见，只能千方百计地迎合审查机关可能的意图，严重限制了表达空间。因此，本条禁止事前审查。<br>\n<br>\n本条所禁止的事前审查，是指公共机关查阅表达内容并决定是否允许表达的一切行为（参见德国联邦宪法法院裁判BVerfGE 33, 52, 72），它既包括公共机关亲自审查，也包括公共机关命令其他机构或个人进行审查。但是，如果公共机关的行为具有其他目的，即使伴随禁止未来表达行为的效果，也不属于事前审查（参见德国联邦宪法法院裁判BVerfGE 33, 52, 74），例如已经有证据表明书刊出版涉嫌犯罪，检察官扣押或销毁待出版的书刊，并不涉及对书刊内容的审查，不属于事前审查。<br>\n<br>\n本条第二款针对变相的事前审查。例如，2019年欧盟《数字化单一市场版权指令》（EU 2019/790）第17条第4款是否可能事实上造成“事前审查”，存在巨大争议。如果网站只有进行“事前审查”方可满足欧盟《数字化单一市场版权指令》第17条第4款的义务，那么该规定与公共机关自身的“事前审查”无异，应当禁止。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十二条</b><b>&nbsp;&nbsp; </b><b>（改变政体与领土）</b><br>\n<br>\n<b>任何人都有表达以非暴力手段改变联邦或其他国家政体或领土的意见的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条是解释性规范，特说明，表达非暴力手段改变联邦或其他国家政体或领土的意见属于表达自由的范围。<br>\n<br>\n在自由民主制度下，改变政体或领土，由人民决定。宣传政治见解，是民主制度进行决策的必要过程，改变政体或领土的政治见解，也不例外。然而，宣传政治见解，应限于非暴力手段，因为暴力手段的政治见解，并非人民的自由决定，与民主决策的本质相违。非暴力手段改变政体或领土，若得到大多数人民的赞同，达到政体改变、领土变更的结果，系民主决策的结果；即使未得到人民赞同，亦无任何社会危害性。<br>\n<br>\n因此，以非暴力手段改变国家政体或领土的意见，当然属于表达自由的范围。不仅对本联邦的政体或领土如此，以非暴力手段改变外国国家政体或领土的意见，同样属于表达自由的范围。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十三条</b><b>&nbsp;&nbsp; </b><b>（主张暴力）</b><br>\n<br>\n<b>表达主张使用暴力手段的意见，但并没有产生暴力的明确而现实危险的，则不得以主张暴力为由限制表达自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条对表达暴力意见的自由作出规定。<br>\n<br>\n暴力行为通常是违法行为。然而，表达的意见虽涉及暴力手段，却未必需要认定为违法行为，也未必需要在人权上加以限制，而应当结合社会危害性予以判断。例如，表达某种观包含暴力手段的政治理论或历史人物的思想，或者仅仅出于泄愤等目的表达暴力意见，并无任何违宪行，则未必需要一概禁止。<br>\n<br>\n因而，本条采纳“明确而现实危险”作为是否限制表达自由的最低界限。若无“明确而现实危险”，则不得以主张暴力为由限制表达自由（参见美国联邦最高法院“申克诉美国案”裁判 249 US 47、台湾司法院释字第四四五号、第六四四号大法官解释，以及欧洲人权法院2014年7月8日53413/11号“锡克诉土耳其案”，其认为，主张暴力的言论，“以抽象方式表达并且在具体情况下不太可能产生暴力”[法文exprimés d’une manière abstraite et qu’ils ne sont pas susceptibles de générer de la violence dans les circonstances réelles de l’affaire]，则不能禁止）。<br>\n<br>\n反之，若有“明确而现实危险”，是否违法，在理论上由立法机关自行裁量；然而，在这种情况下，既然已有“明确而现实危险”，即他人的生命权、健康权、身体权或财产权通常已处于危险之中，由于立法机关负有保护人权的义务（第六条第二款），因此，在这种情况下，立法机关“裁量压缩到零”，通常有义务将其认定为违法行为。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十四条</b><b>&nbsp;&nbsp; </b><b>（损害标志）</b><br>\n<br>\n<b>任何人都有权对联邦、省、地方自治法人或外国的国家标志或地方标志通过损毁、涂污、修改或其他方式，表达对有关公共机关的批评或异议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定。<br>\n<br>\n是否对联邦、省或外国的国家标志或地方标志进行保护，在何种程度上保护，本属立法机关自由裁量的范围。然而，对标志的保护，不得令公共机关免于批评或异议（参见德国联邦宪法法院裁判BverfGE 81, 278, 294）。因而，本条特明确规定，为表达对有关公共机关的批评或异议，而侮辱上述标志，属于表达自由的范围，且不得加以限制。至于为其他目的侮辱上述标志，是否可予以禁止，则应视是否干涉其他人权而定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十五条</b><b>&nbsp;&nbsp; </b><b>（禁止剥夺人身自由）</b><br>\n<br>\n<b>表达意见的行为，不得因诽谤或侮辱根据法律受剥夺人身自由的处罚；附条件的剥夺人身自由，同样不允许。但可能导致群体性暴力的意见除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系对诽谤罪和侮辱罪刑事处罚的限制，旨在防止“寒蝉效应”（参见德国联邦宪法法院BVerfGE 43, 130, 136; 86, 122, 131）。需特别注意的是，尽管明知系虚假事实而表达的行为，不受表达自由保护，但间接故意的诽谤，仍然属于表达自由的范围。<br>\n<br>\n原则上，不得对诽谤罪和侮辱罪处以剥夺自由的处罚；同样不得处以附条件剥夺自由的处罚（例如监禁的缓刑）；通常情况下，对诽谤罪或侮辱罪，只能处以罚金。但如果诽谤或侮辱可能导致群体性暴力，考虑其社会危害性，则例外允许处以剥夺自由的处罚（参见欧洲人权法院2011年3月15日2034/07号裁判）。这种情况往往发生在群体性的诽谤和侮辱行为，例如对某个国家、民族、阶层、教派进行诽谤或侮辱。<br>\n<br>\n当然，表达意见的行为，若同时侵害其他法益，例如教唆犯罪或诈骗行为，而受到剥夺自由的处罚，与本条无关。<br>\n<br>\n<br>\n<b>第六十六条</b><b>&nbsp;&nbsp; </b><b>（公共机关开办表达意见的机构）</b><br>\n<br>\n<b>对于某种类型的表达手段，由于技术原因或其他自然原因，为保障每个人有适当的机会运用该种表达手段而有必要时，公共机关应当开办相应的机构；该机构应当给予个人适当并且平等的表达机会。</b><br>\n<br>\n<b>除前款情形外，公共机关不得开办出版社、报社、电台、电视台、网站或其他用于表达意见的机构；但该机构仅用于表达公共机关自身意见的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n为保障新闻自由，公共机关应尽可能减少对媒体的干预（参见德国联邦宪法法院裁判BVerfGE 12, 205, 261“广播第一案”）。除由于技术等原因需要垄断外，原则上，公共机关不得开办媒体，以防公共机关选择性的发表他人意见，借此控制舆论。不过，公共机关仅表达自身意见，例如政府专用于刊登公告的报纸，或者政府专用于发布自身意见的网站，公众知道该媒体仅用于发表政府意见，自然不存在政府控制舆论的风险。<br>\n<br>\n然而，由于技术原因（例如无线电频率稀缺、卫星信道有限），开办媒体的机会有限时，如果仅允许私人开办媒体，则无法充分保障每个人表达意见的机会。由于开办私人媒体门槛过高，有一定财力的人可能通过控制私人媒体而控制大众舆论，剥夺许多普通人的表达机会（参见德国联邦宪法法院裁判BVerfGE 69, 315, 346）。因此，本条第一款允许采用双轨制，即允许设立私立媒体而保护设立媒体的自由，也允许设立公立媒体保障每个人表达意见的机会（参见德国联邦宪法法院裁判BVerfGE 57, 295, 319“广播第三案”）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十七条</b><b>&nbsp;&nbsp; </b><b>（垄断）</b><br>\n<br>\n<b>某种类型的表达手段，由公共机关垄断运营或分配资源的，该公共机关应给予个人适当并且平等的表达机会；由公共机关以外的人垄断经营或分配资源的，同样应给予个人适当并且平等的表达机会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条与第六十六条目的相同，旨在确保垄断情形下每个人的平等表达机会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第六十八条</b><b>&nbsp;&nbsp; </b><b>（禁止损害独立性的经济措施）</b><br>\n<br>\n<b>公共机关对其未实际控制的出版社、报纸、电台、电视台、网站或其他用于表达意见的机构或其人员给予补贴、征收税收或采取其他经济措施，有可能损害该机构与公共机关之间独立性的，予以禁止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定的目的是保障公共机关与私营媒体之间的独立性。<br>\n<br>\n所谓“经济措施”，是指公共机关对私营媒体、私营媒体的人员作出的任何对其产生财产上效果的措施，例如补贴、税收等。本条不但规范对私营媒体本身实施经济措施，也规范对私营媒体的人员实施经济措施。从本条的目的来看，所谓“人员”应当扩大解释，包括私营媒体的股东及工作人员等一切与私营媒体活动有关的人员。<br>\n<br>\n在社会生活中，个人自身的表达手段是极其有限的，民众通常需要借助各种媒体，进行才能真正达到表达自己意见的目标。然而，如果公共机关可以任意发放补贴或实施经济措施，不受限制，那么私营媒体可能在经济上受到公共机关影响，民众的表达自由就无从保障。<br>\n<br>\n本条并不禁止一切经济措施，仅仅禁止有可能损害私营媒体独立性的不合理经济措施（参见德国联邦宪法法院裁判BVerfGE 80, 124, 132）。一般来讲，经济措施必须有明确的前提条件，与媒体表达的内容无关的，属于合理的经济措施，例如对面向残障人士或贫困地区的媒体给予补助等。而经济措施的条件影响媒体表达某些意见，或者经济措施的条件不确定，给予公共机关很大的裁量空间，则通常会损害私营媒体与公共机关之间的独立性，应当予以禁止。<br>\n<br>\n公共机关以非经济手段损害私营媒体的独立性，本条未作规定；然而，这种行为通常影响到私营媒体的自由活动，属于干涉表达自由的措施（第五十五条第二款），其合宪性应当根据一般规定判断。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-07","agreeCount":0,"discussionCount":0}