{"type":"article_comment","id":463232,"parentType":"article","parentId":22630,"uid":53756,"contents":"<b>第十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（法规范的解释与适用）</b><br>\n<br>\n<b>公共机关解释或适用任何法规范时，如干涉人权，应选择符合第九条的解释或适用方式。</b><br>\n<br>\n【说明】<br>\n<br>\n本条也属于解释性规定。一切公共机关都是人权义务人（第四条），在解释和适用法规范时，自然受第九条的限制。如果法规范本身违反宪法，法规范无效，自然不涉及解释和适用的问题；但即使法规范本身不违反宪法，法规范依然存在不确定的法律概念、需要裁量或者有不同的解释结果等情况。在这种情况下，公共机关解释和适用法规范就有多种选择，因而，本条特别指明，公共机关解释和适用法规范的行为，如果干涉人权，也必须选择合法人权限制的解释，即必须采取“合宪性”解释的方法（参见德国联邦宪法法院裁判BVerfGE 54, 277, 299）；否则，公共机关解释和适用法规范的行为即侵害人权、违反宪法。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十一条</b><b>&nbsp; </b><b>（禁止个别性规范）</b><br>\n<br>\n<b>除国际法、联邦宪法、省宪法另有规定外，不得以专对个别相对人而制定的规范，作为限制人权的法律或其他法规范。</b><br>\n<br>\n<b>虽法规范生效时仅适用于特定的个别相对人，但能合理预期存在其他不特定潜在适用对象的，不属于专对个别相对人而制定的规范。</b><br>\n<br>\n【说明】<br>\n<br>\n本条特别禁止以个别性的法律、行政法规或其他法规范限制人权。<br>\n<br>\n人权限制适用法律保留原则，然而这里的“法律”，是指一切人权的限制都需要一般性的规范作为依据。个别性的法律、行政法规或其他法规范，实际上是规避法律保留的行为，也极易令少数人遭受不公平的对待。<br>\n<br>\n第二款特别说明，法规范的“个别性”，应当考虑潜在使用对象的合理预期。例如，法规范制定时只有几个特定的公司符合法规范的适用前提，但能够合理预期，未来会有不特定的人也符合该适用前提的，不能认为该法规范是“个别性”法规范。<br>\n<br>\n国际法、联邦宪法、省宪法另有规定时，可以通过个别性法规范限制人权。例如，联邦宪法允许制定直接征收个别人财产的法律（第一百七十六条），也就是说，议会决定建设大型公益性设施时，可以通过法律直接征收相关不动产，而无须通过行政机关。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十二条</b><b>&nbsp; </b><b>（放弃人权）</b><br>\n<br>\n<b>权利人作出自愿放弃人权的行为的，应当按照人权的性质及放弃的目的，确定放弃行为的效力及对行为人的约束力。</b><br>\n<br>\n【说明】<br>\n<br>\n人权作为权利的一类，在合理的范围内可以放弃。放弃以自愿为前提，自不待言。例如，自愿同意警察搜查其住宅，系放弃住宅秘密权利（第一百六十五条，参见德国联邦宪法法院裁判BVerfGE 106, 28, 44）；不行使投票权，系放弃投票权（第二百四十八条）等。<br>\n<br>\n然而，所产生的两个问题是：第一，对人权的任何自愿放弃，是否一定成为公共机关干涉人权行为的合宪理由；第二，对人权的自愿放弃，是否可以事后撤回。对于这两个问题，在人权理论上并无统一的标准，而是应当根据人权的行为和放弃行为的目的具体判断。<br>\n<br>\n某些人权在性质上不能放弃，例如人性尊严（第十五条第三款）。而对于其他人权，一般来讲，权利人放弃行使自由权、参与权和请求权，都是有效的；然而，放弃行为是否可以撤回，则应当根据具体情况判断。保护法益的人权，是否可以放弃，通常需要根据具体情况判断；例如对生命权的放弃，通常是不允许的，自愿放弃生命权，也不意味着公共机关剥夺其生命的行为合法，但出于正当理由放弃生命权，例如在安乐死或者为保护他人而自愿冒生命风险的情况下，则可能例外允许。<br>\n<br>\n由于放弃人权的行为效力，需要根据具体情况判断，并且，尚未有完全成熟的法律理论，因此，本条仅作一般性规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第十三条</b><b>&nbsp; </b><b>（行为能力）</b><br>\n<br>\n<b>权利人为未成年人或者被选任监护人的，父母或监护人有权代权利人实施与人权有关的行为。</b><br>\n<br>\n<b>权利人具有适当的判断能力的，可以亲自实施与人权有关的行为。此时，父母或监护人的行为违背权利人明示或暗示的意思的，父母或监护人的行为不产生法律效力。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定行为能力，在德国法理论上被称为“基本权利的行为能力”（德文Grundrechtsmündigkeit）。<br>\n<br>\n人权上的行为能力不同于民事行为能力。出于保护交易安全地目的，民事行为能力通常设置一般性规定，而不进行个别判断。然而，由于人权对个人利益具有重要意义，人权上的行为能力，不能从保护交易安全的角度进行判断，而应当以权利人自身的判断能力为标准，进行个别判断（参见德国联邦宪法法院裁判BVerfGE 28, 243, 255）。<br>\n<br>\n本条允许父母或监护人代本人实施相关行为，但只要权利人自己有判断力，则权利人的意愿优先。<br>\n<br>\n<br>\n<b>第十四条</b><b>&nbsp; </b><b>（特殊情况）</b><br>\n<br>\n<b>战争、叛乱、灾害或其他紧急情况下，除国际法、联邦宪法或省宪法另有规定外，人权的范围不因此而受影响。</b><br>\n<br>\n<b>不得实行戒严、军管、紧急状态或类似措施。国际法、联邦宪法与省宪法没有规定时，也不得以类似名义中止或限制人权。</b><br>\n<br>\n【说明】<br>\n<br>\n传统宪法理论，允许在战争或灾害时实行“紧急状态”制度，在紧急状态下，许多宪法规定中止执行，权力集中到行政机关手中，人权受到限制。这项制度本意是采取更有效率的手段应对战争或灾害。然而，实务表明，这样的制度经常被滥用，也就是说，公共机关常常使用戒严、紧急状态等名义，公然侵害人权。本条基于反对专制主义的理念，禁止各种“紧急状态”的制度。<br>\n<br>\n为公共利益等目的，可以限制某些人权（如第一百五十四条、第一百七十六条等），本联邦宪法已有明文。因此，即使在战争、叛乱、灾害或其他紧急情况下，为公共利益限制人权已经足以应付上述紧急情况，不需要再以紧急状态为名，对人权附加特别的限制。即使在这种情况下，仍然需要在符合比例原则的范围内限制人权，进行个案判断，而不能单纯凭借戒严或紧急状态等措施概括性的限制或中止某种人权（参见德国联邦宪法法院2020年4月18日1 BvQ 37/20号裁判）。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-08","agreeCount":0,"discussionCount":0}