{"type":"article_comment","id":463256,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第四节</b><b>&nbsp; </b><b>司法</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定司法制度。<br>\n<br>\n在联邦制下，立法和行政权可以按照事务性质分配给联邦和各省，然而，司法权通常不会按照事务性质分配，也就是说，联邦制国家通常也只设一套法院系统，一种做法是，联邦成员设置的法院是下级法院，联邦设置的法院则为终审法院，主要受理省法院的上诉案件，例如德国、瑞士、奥地利、波黑、印度，另一种做法是，所有法院都属于联邦，例如比利时、西班牙。但也有一些国家例外，例如：<br>\n<br>\n阿根廷、墨西哥、美国、澳大利亚、加拿大设联邦和省两套法院系统；巴西设下级联邦法院，主要负责审理涉外案件。<br>\n<br>\n关于行政法院，不同国家做法不同：<br>\n<br>\n1、欧洲大陆法系和部分北欧法系国家通常单设行政法院，例如法国、德国、瑞士、荷兰、奥地利、葡萄牙、波兰、意大利、希腊、乌克兰、立陶宛、塞尔维亚、捷克、保加利亚、芬兰、瑞典、亚美尼亚、斯洛文尼亚。<br>\n<br>\n在罗马法上公私法分立的传统上，历史上法院主要管辖民事和刑事案件，行政纠纷由上级行政机关或国王处理，行政法院在19世纪才逐渐出现，因此，欧洲的大陆法系国家普遍形成了普通法院和行政法院分立的系统。<br>\n<br>\n但英美法系、部分北欧法系和少数大陆法系国家不设行政法院，如西班牙、罗马尼亚、格鲁吉亚、波黑、克罗地亚、拉脱维亚、英国、爱尔兰、挪威、冰岛、丹麦、斯洛伐克、马耳他。爱沙尼亚仅在一审层次上单设行政法院。<br>\n<br>\n2、美洲国家很少受欧洲影响，通常不单设行政法院，例如巴西、阿根廷、智利、墨西哥、厄瓜多尔、秘鲁、巴拉圭、苏里南、加拿大、美国。但也有少数国家大陆法系国家设行政法院，如乌拉圭、哥伦比亚。<br>\n<br>\n3、亚洲国家情况则各不相同，例如台湾、印尼、蒙古设行政法院，日本、吉尔吉斯、韩国、印度、以色列、马来西亚不设行政法院。在东帝汶，虽然《东帝汶宪法》规定设行政法院，但目前尚未设立。<br>\n<br>\n4、在非洲，佛得角、圣多美和普林西比由于国家领土面积小，均不设行政法院。英美法系的南非、加纳也不设行政法院。<br>\n<br>\n5、大洋洲国家通常不设行政法院，如澳大利亚、新西兰。<br>\n<br>\n设置行政法院，是纯粹基于历史传统而形成的制度，事实上妨碍了裁判统一和法的安定性，因此，本联邦宪法不采行政法院和普通法院分立的制度。<br>\n<br>\n本联邦宪法中，普通法院采用四级三审制的统一体系，以确保法律适用统一：省法院包括高级法院、中级法院和初级法院三级，联邦法院仅包括最高审级。<br>\n<br>\n另外，联邦设置联邦宪法法院，各省可以设置省宪法法院。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系司法制度的一般规定，适用于联邦，也适用于各省。<br>\n<br>\n<br>\n<b>第三百八十三条</b> <b>（审判权的行使）</b><br>\n<br>\n<b>法院的各类案件，均由法官审判；但第三百八十四条的规定不受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定案件由法官审判，但并非只由法官审判。换句话说，本联邦宪法不排除陪审制或参审制（第三百八十四条），但不允许完全由法官以外的人审判。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百八十四条</b> <b>（参审和陪审）</b><br>\n<br>\n<b>联邦法律可以规定法官以外的其他人参与审判。</b><br>\n<br>\n<b>参与审判的其他人，应按照随机性的原则选任。其参选资格与选任程序，由联邦法律规定；涉及省法院的，须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许实行参审制或陪审制。<br>\n<br>\n实行参审制或陪审制的目的在于增加法院与普通民众之间的相互联系和了解，提高民众对法院裁判的认可程度。通常，能够实行参审制或陪审制的案件，系法律问题较为简单的某些一审刑事案件。不过，联邦最高法院专门审理法官职务争议的职务法庭，为避免法官群体内部“官官相护”，也可以考虑引入外部人员参与审判，实行参审制或陪审制。<br>\n<br>\n本联邦宪法对参审制或陪审制不作具体规定，而是交由立法者根据实际情况作出规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百八十五条</b> <b>（法官的任职资格）</b><br>\n<br>\n<b>法官应当是未被法院宣告监护的成年联邦公民。</b><br>\n<br>\n<b>法官应通过联邦司法部组织的法律能力的专业考试，并符合下列情形之一：</b><br>\n<br>\n<b>（一）担任联邦或省法官助理满二年；</b><br>\n<br>\n<b>（二）担任国际法院、国际海洋法法庭、国际刑事法院或者联邦加入的国际组织设立的法院的法官满一年；</b><br>\n<br>\n<b>（三）担任联邦、省、国际刑事法院或联邦加入的国际组织设置的检察官满一年；</b><br>\n<br>\n<b>（四）从事律师、公证人或其他法律专业工作满五年，其中在联邦领土内从事法律专业工作不少于一年；</b><br>\n<br>\n<b>（五）在联邦领土内的大学担任法学专职教授满二年。</b><br>\n<br>\n<b>曾经故意犯罪处以无条件或附条件剥夺自由的处罚，或者担任公职人员期间受到撤职的纪律处分的，不得担任法官。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系法官任职资格的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百八十六条</b> <b>（法官助理）</b><br>\n<br>\n<b>法官助理应当是未被法院宣告监护的成年联邦公民，且通过联邦司法部组织的法律能力的专业考试。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官助理的任职条件。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百八十七条</b> <b>（法院公职人员的信仰和政治中立）</b><br>\n<br>\n<b>法官、法官助理及法院的其他公职人员，在行使职权时，不得持有或佩戴明显具有某种道德观、世界观、宗教或政治见解性质的物品。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止法院公职人员佩戴或持有具有信仰或政治色彩的物品，以维护公正性。为维护法院的公正，对法院公职人员的信仰和政治中立，比一般公职人员要求更高（参见德国联邦宪法法院2020年1月14日2 BvR 1333/17号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百八十八条</b> <b>（宣誓）</b><br>\n<br>\n<b>法官就职及每次开庭审理时，都应宣誓。誓词如下：我宣誓，尽我所能，独立、公正行使联邦宪法及法律授予我的审判权，不受他人干涉，不加个人擅断，仅服从法律、真理和正义。如违誓言，愿受制裁。谨誓。</b><br>\n<br>\n<b>经法官请求，誓词中可以增加道德观、世界观或宗教的内容。</b><br>\n<br>\n<b>任职时法官应当在法院院长面前宣誓；开庭时法官应当在全体在场人员面前宣誓。</b><br>\n<br>\n<b>任职时法官拒绝宣誓，视同放弃就职。开庭审理时，法官拒绝宣誓，视同申请回避。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系法官宣誓的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百八十九条</b> <b>（法官独立）</b><br>\n<br>\n<b>法官依法独立行使职权。</b><br>\n<br>\n<b>除国际法或联邦宪法另有规定外，公共机关不得干涉法官行使职权，并应保护法官行使职权不受他人干涉。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系法官独立的一般规定。公共机关既有不干涉法官审理案件的义务（参见德国联邦宪法法院裁判BVerfGE 14, 56, 69; 26, 186, 198; 27, 312, 322; 31, 137, 140; 36, 174, 185; 60, 175, 214），也有义务保护法官不受他人干涉。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（对法官的指示）</b><br>\n<br>\n<b>上级法院发回案件时，对该案的裁判，可以对被发回的下级法院作出指示；联邦宪法法院撤销其他法院的裁判并发回案件的，同样如此。</b><br>\n<br>\n<b>联邦宪法、联邦法律、省宪法或省法律规定，法官应将案件的法规范解释与适用问题提交其他法官决定的，法官对法规范的解释与适用，应受该决定的约束。在国际组织符合民主及法治原则且充分保护人权的情况下，根据该国际组织的机关作出的决定，法官应将案件的法规范解释与适用问题提交该国际组织设置的法官决定的，同样应受该决定的约束。</b><br>\n<br>\n<b>多名法官组成法庭合议审判时，庭长可以根据法律的规定对其他法官作出与该案审判程序有关的指示，但不得影响其他法官对案件裁判独立发表意见。</b><br>\n<br>\n<b>法官需要回避、滥用职权、玩忽职守或不能履行职权时，在不影响审判结果的范围内，承担法官管理职权的其他法官，可以根据法律的规定对该案件的程序作出必要的指示或处理，但不得产生影响审判结果的可能。</b><br>\n<br>\n<b>除联邦宪法规定的情况外，法官之间不得作出涉及审判结果或可能影响审判结果的任何一般性或个别性的指示；任何公共机关，也不得对法院正在审理的案件，作出任何指示。</b><br>\n<br>\n<b>法官之间或与其他人之间，关于法学理论或审判事务的交流、研讨或培训，不涉及参加人员正在审判的具体案件，对法官也不产生任何事实上的约束力且不影响审判公正的，不受本条规定的限制。</b><br>\n<br>\n<b>法官以外的其他人参与审判时，适用本条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系法官独立原则（第三百八十九条）的具体规定。<br>\n<br>\n原则上，法官独立，不受他人指示。但为司法裁判顺利进行，有几种例外情形：<br>\n<br>\n第一款规定同一个案件下级法院法官受上级法院法官指示，这是审级制度和统一裁判的要求。<br>\n<br>\n第二款规定“先决问题”对法官的约束。本联邦宪法规定，普通法院涉及违宪审查问题，须提交宪法法院处理（第九百一十四条第二款）；如果联邦加入国际组织，国际组织法可能也有类似要求，如各国法院遇到涉及欧盟法问题，须提请欧盟法院处理。既然要求提请其他法院处理“先决问题”，自然需要受其约束，这同样是为了统一裁判的要求。<br>\n<br>\n第三款规定法庭成员之间的关系，庭长指挥审判程序，因而可以就程序性问题对其他成员作出指示，但不得影响案件审理结果。本款适用法律保留。<br>\n<br>\n第四款规定法院内部关系。法官需要回避或不履行职责时，在一定情况下需要由法院院长处理。但法院院长仍然不能影响案件审理结果。本款也适用法律保留。<br>\n<br>\n第五款属于解释性规定。除以上四款情形外，其他情形下，法官不受他人指示约束。<br>\n<br>\n第六款也属于解释性规定，允许法官进行正常的交流、研讨和培训。但以不得涉及正在审理的案件，或者影响法官独立或公正为限。如果法官就正在审理的案件与他人进行研讨，是否违反法官职务上的义务，产生何种法律效果，本联邦宪法并未规定，而是由法律规定。<br>\n<br>\n第七款对应第三百八十四条。本联邦宪法对陪审制和参审制均持开放态度，交由立法者裁量。但无论陪审员还是参审员，在履行职责期限，都适用法官独立的规定。<br>\n<br>\n<br>\n<b>第三百九十一条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>法官不得兼任任何其他公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。但兼任法院内部管理职务，或兼任联邦或省设立的学校或研究机构职务的除外。</b><br>\n<br>\n<b>法官兼任联邦或省设立的学校或研究机构职务的，应以不影响法官工作为限，并应向所在法院院长报告，并予公告。</b><br>\n<br>\n<b>法官临时调任的，原法院的公职自动中止。</b><br>\n<br>\n<b>任命为法官的，兼任的联邦或省设立的学校或研究机构职务，应当根据第二款的规定调整；其他不符合第一款的工作关系，视同辞职，但任命为临时法官的，该工作关系仅在任命期限内中止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止法官兼职，以免影响法官的公正性。但考虑到学术界与实务界相互交流的必要，且兼职学术界对法官公正性影响较小，例外允许法官在公立大学或研究所兼职；但兼职的情况下，法官的工作优先于公立大学或研究所的兼职工作。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十二条</b> <b>（终身制）</b><br>\n<br>\n<b>除联邦宪法法院的法官和临时法官外，其他法官的任期不受限制；省设立省宪法法院的，省宪法法院法官是否受任期限制，由省宪法或省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官为终身制。但联邦宪法法院法官任期十二年（第九百〇七条）；省宪法法院的法官可以终身制，也可以有任期限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十三条</b> <b>（调任）</b><br>\n<br>\n<b>非经法官本人同意，法官不得调任其他法院，但因所属的法院根据法律的规定撤销、分立或合并而于合理范围内调任的除外。法官在联邦和省之间的调任或者跨省调任，由联邦法律规定；法官在同一个省的不同法院之间的调任，由省法律规定。</b><br>\n<br>\n<b>法律关于法官调任的规定，不得有影响法官独立或审判公正的可能。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官调任。法官调任原则上需要法官本人同意，以免其他公共机关利用法官调任的权力影响案件审理。同时，法官调任采“法律保留”，并且不得影响法官独立或审判公正。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十四条</b> <b>（退休）</b><br>\n<br>\n<b>联邦最高法官的退休年龄由联邦法律规定，省法官的退休年龄由省法律规定，但均不得低于七十周岁。省设立省宪法法院的，省宪法或省法律可以规定，省宪法法院法官不受退休年龄的限制。</b><br>\n<br>\n<b>法律修改法官退休年龄的，现任法官退休年龄不受影响。</b><br>\n<br>\n<b>本条不适用于临时法官。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官退休年龄。联邦宪法法院法官不受退休年龄的限制（第九百〇七条）；省宪法法院的法官是否受退休年龄的限制，由省自行规定。<br>\n<br>\n第二款旨在防止修改法律大规模替换法官，操控司法。例如2015年波兰宪政危机中，执政党通过降低法官退休年龄、大规模撤换最高法院法官。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十五条</b> <b>（临时调任）</b><br>\n<br>\n<b>由于法院案件暂时性增加，或者由于法官无法履行职责、回避或其他原因暂时没有足够的法官审理案件，应当通过临时调任的方式处理，但联邦宪法法院和省宪法法院的法官除外。</b><br>\n<br>\n<b>临时调任适用法官调任的规定，同时应当确定调任的期限或终止的条件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定临时调任。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十六条</b> <b>（临时法官）</b><br>\n<br>\n<b>第三百九十五条规定中，无法通过临时调任的方式适当处理的，应当任命临时法官，但联邦宪法法院和省宪法法院的法官除外。</b><br>\n<br>\n<b>任命临时法官时，应当同时确定任命的期限或免职的条件。临时法官任期需要延长的，适用任命临时法官的规定。</b><br>\n<br>\n<b>除另有规定或者与临时法官的性质冲突外，临时法官适用法官的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定临时法官。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十七条</b> <b>（免职）</b><br>\n<br>\n<b>法官有下列情形之一的，应当免职：</b><br>\n<br>\n<b>（一）法官的任命违法而被宣告无效或被撤销；</b><br>\n<br>\n<b>（二）担任其他公职；</b><br>\n<br>\n<b>（三）书面提出辞职；</b><br>\n<br>\n<b>（四）被法院裁判故意犯罪，并处以无条件或附条件剥夺自由的处罚；</b><br>\n<br>\n<b>（五）被法院宣告监护；</b><br>\n<br>\n<b>（六）被联邦最高法院职务法庭撤职；</b><br>\n<br>\n<b>（七）被联邦最高法院职务法庭宣告没有能力继续履行职责；</b><br>\n<br>\n<b>（八）国际法或联邦宪法规定的其他情形；</b><br>\n<br>\n<b>（九）临时法官任期届满或免职条件成就。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官的免职事由。为保证法官独立，法官免职事由适用“宪法保留”。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十八条</b> <b>（法官职务变动的程序）</b><br>\n<br>\n<b>联邦法官的免职、调任、退休的事由发生时，由联邦法官委员会主任提请联邦总统作出相应的决定。省法官的免职、调任、退休的事由发生时，其处理程序由省宪法或省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官职务变动的程序，即由联邦法官委员会主任提请联邦总统决定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第三百九十九条</b> <b>（纪律处分）</b><br>\n<br>\n<b>法官的纪律处分包括：</b><br>\n<br>\n<b>（一）警告；</b><br>\n<br>\n<b>（二）罚款；</b><br>\n<br>\n<b>（三）撤职。</b><br>\n<br>\n<b>法官的纪律处分，由所在法院的院长向联邦最高法院职务法庭提出。对联邦宪法法院或联邦最高法院院长的纪律处分，由联邦司法部长或其授权的人提出；对省法院院长的纪律处分，由省政府负责相关职权的成员或其授权的人提出。</b><br>\n<br>\n<b>法院院长怠于提出前款纪律处分请求的，前款第二句规定的人也可以提出纪律处分请求。</b><br>\n<br>\n<b>法官存在可能受纪律处分的怀疑的，法官也可以请求联邦最高法院职务法庭确定其不应受纪律处分。</b><br>\n<br>\n<b>法官的纪律处分的具体事项，由联邦法律规定；省法律可以对联邦法律作补充规定；但均不得有影响法官独立或审判公正的可能。</b><br>\n<br>\n【说明】<br>\n<br>\n为保障法官独立，本条规定，法官的纪律处分适用司法程序而非行政程序，由联邦最高法院职务法庭决定。<br>\n<br>\n法官纪律处分仅包括警告、罚款和撤职，不包括降低报酬或退休金，旨在保障法官独立。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百条</b><b>&nbsp; </b><b>（没有能力继续履行职责）</b><br>\n<br>\n<b>法官由于疾病或其他个人原因，没有能力继续履行职责，且无法期待其恢复履行职责的能力的，法官本人，或者第三百九十九条第二款和第三款规定的人，可以申请联邦最高法院职务法庭宣告其没有能力继续履行职责。</b><br>\n<br>\n<b>联邦宪法法院宣告法官没有能力继续履行职责的，法官视同退休。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定无能力继续履行职责的处理。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（报酬）</b><br>\n<br>\n<b>联邦法官的报酬由联邦法律规定，省法官的报酬由省法律规定，但均不得有影响法官独立或审判公正的可能。</b><br>\n<br>\n<b>法官的退休金，不得低于退休时报酬数额。但法官退休后因任职期间的行为被法院裁判犯罪或受纪律处分的，可以根据法律的规定减少或取消退休金。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官报酬和退休金，同样采用法律保留原则，并且不得影响法官独立或审判公正。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（职务争议）</b><br>\n<br>\n<b>法官对与职务有关的下列事项有争议的，可以请求联邦最高法院职务法庭裁判：</b><br>\n<br>\n<b>（一）关于事务分配；</b><br>\n<br>\n<b>（二）认为任何指示妨害其独立行使职权；</b><br>\n<br>\n<b>（三）关于职务变动的决定；</b><br>\n<br>\n<b>（四）关于报酬；</b><br>\n<br>\n<b>（五）关于纪律处分；</b><br>\n<br>\n<b>（六）与职务上权利义务有关的其他事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官职务争议的审理程序。<br>\n<br>\n若法官职务争议案件，像其他公职人员职务争议案件一样，由各级法院行政庭审理，则可能妨碍法官独立行使职权（第三百八十九条）。因此，对法官职务争议案件，有必要设置专门的法庭。<br>\n<br>\n职务法庭法官自身的职务争议，同样由职务法庭审理。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（不得拒绝审查）</b><br>\n<br>\n<b>法院不得以案件的事实或法律问题涉及政治、外交、国防或其他领域事项为由，拒绝审查。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定。法院主要职责是处理法律纠纷，即使政治、外交或国防等事项，也可能包含法律纠纷，当然也应当审查政治、外交、国防等问题。<br>\n<br>\n有部分国家实行“政治问题”不审查的制度。例如：<br>\n<br>\n1、阿根廷最高法院在19世纪晚期确立了“政治问题”理论（西文doctrina de las cuestiones políticas，参见阿根廷最高法院1867年4:311号裁判、1893年53:420号裁判），例如镇压叛乱、宣布紧急状态等行为，均属政治问题，不受法院审查。当然，政治问题不审查并不意味着案件本身不可起诉（参见《阿根廷宪法》第116条），而是法院对案件当中的政治问题不作判断，因而会判令对其他公共机关行为提出争议的人败诉。<br>\n<br>\n2、台湾司法院在1993年对领土问题进行解释时，曾以“重大之政治问题”为由，不作解释（参见司法院释字三二八号大法官解释）。但事实上，这仅仅是台湾政府不愿承认1949年之后丧失的领土的特殊原因，而且台湾司法院在此后的案件中事实上并未再以政治问题为由拒绝审查。<br>\n<br>\n3、希腊最高行政法院认为，政府根据《希腊宪法》第44条第1款在“紧急情况”下制定行政法规时，紧急情况是否存在，属于“政治责任的领域”（希腊文σφαίρα της πολιτικής ευθύνης，参见希腊最高行政法院2289/1987、3636/1989、3612/2002、1250/2003、2291/2015号裁判）。<br>\n<br>\n4、日本最高法院在“苫米地事件”中也采纳了“政治问题不审查”的理论（参见日本最高法院昭和30年オ第96号裁判）。<br>\n<br>\n5、捷克宪法法院认为，庇护和引渡包含政治判断，法院不对政治问题作出判断（参见捷克宪法法院裁判262/2013号裁判）。<br>\n<br>\n拒绝审查“政治问题”的主要理由是三权分立，认为司法权不应侵害立法权和行政权的核心事项。从本质上来看，“政治问题”就是属于立法机关和行政机关裁量的事项。然而，从消极角度规定“政治问题”不审查，法官遇到棘手的案件有时会以此为借口逃避审查，例如，阿根廷最高法院对“政治问题”扩大解释，认为法律规定的征收是否符合公共利益的目的，都属于“政治问题”（参见阿根廷最高法院6:67号裁判），实际导致人权的保护落空。<br>\n<br>\n事实上，政治纠纷只要涉及法律问题，就不应该排除在法院审查范围之外。因此，本联邦宪法不采纳这种理论，而是从三权分立原则（第三百二十条）解决这个问题。立法机关和行政机关的裁量权并非不受法院审查，而是法院在确认裁量权存在、裁量行为合法的前提下，尊重立法机关和行政机关的裁量结果。也就是说，法院的对政治问题仍需进行审查，但并不妨碍立法机关和行政机关的政治判断（参见德国联邦宪法法院裁判BVerfGE 62, 1, 50）。<br>\n<br>\n法院确应尊重其他公共机关的裁量权，但“政治问题”理论在法学方法上去不能很好的解决问题，以裁量权的理论出发，则能够更好的解决问题。因此，本条特作解释性规定，禁止法院以政治、国防、外交等借口，拒绝审查“政治问题”，但本条并不妨碍法院尊重其他公共机关的裁量权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（回避）</b><br>\n<br>\n<b>法官因其个人关系或行为，有妨碍案件公正审理的可能时，应当回避，当事人也有权申请其回避。</b><br>\n<br>\n<b>不得仅因法官的职业经历、参与政党经历、阶层、民族、家庭状况或其他一般性身份特征而请求其回避；也不得仅因法官持有某种一般性政治、社会或法学观点而请求其回避。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在确保审判公正。<br>\n<br>\n第二款系解释性规定。一方面，任何人都具有某种身份特征，法官仅仅与当事人有共同的身份特征，并不会影响法官公正审理案件。例如，不得仅因法官与一方当事人都成长于单亲家庭而申请其回避。另一方面，任何法官对法律的解释，都是在某种政治、社会或法学观点基础上进行的。由于法律存在模糊，采取不同的政治、社会或法学观点，而作出不同的解释，这不是审判公正问题，而是统一法律解释确保法律安定性的问题。例如，在反垄断案件中，不得仅因法官赞同某种经济学派的观点而申请其回避。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（言词辩论）</b><br>\n<br>\n<b>普通法院审理的争讼案件，除只审查法律适用的案件外，在作出最终裁判之前，应当进行言词辩论；法院裁判依据的证据，均应在言词辩论中提出。但显然不属于法院管辖范围或提出的请求显然没有理由，应当直接驳回的，不进行言词辩论。</b><br>\n<br>\n<b>法院审理的其他案件是否进行言词辩论，由法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定言词辩论。无论刑事、民事、行政案件，一审和二审都要进行言词辩论，以查明事实。而三审（法律审）、非讼案件或执行案件，是否进行言词辩论，由法律规定。另外，第九百二十三条对言词辩论由特别规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（言词辩论的形式）</b><br>\n<br>\n<b>言词辩论应当公开进行。但有正当利益需保护时，可以在必要范围内秘密审判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，以公开审判为原则，秘密审判为例外。只有在有正当利益需保护时，方可在必要范围内秘密审判。即使存在正当利益，也不意味着全案都秘密审判，而是应当适用比例原则，确定秘密审判的范围。例如，案件中，特定证据涉及商业秘密，对该证据的质证环节保密就足以保护商业秘密，则其他审判环节不得秘密审判。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（直接言词原则）</b><br>\n<br>\n<b>进行言词辩论的案件，裁判只能由参与最终言词辩论的法官作出。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定直接言词原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（审判语言）</b><br>\n<br>\n<b>联邦法官应以联邦通用语言作为审判语言。省法官应当考虑具体情况，选用联邦或省通用语言进行审判，并可以在审判中更换语言。参与审判的人根据第七十三条至第七十八条享有的权利，应予保障。</b><br>\n<br>\n<b>参与审判的人不熟悉审判语言，也无权根据第七十三条至第七十八条使用其所掌握的语言与法官交流的，可以请求法官代为聘请翻译，或经法官许可自行聘请翻译。所需的翻译费用，列入审判费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定审判语言。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（审判费用）</b><br>\n<br>\n<b>审判费用含案件受理费及审判中实际支出的其他费用。案件受理费应根据诉讼请求的类型或数额计算。具体由联邦法律规定。</b><br>\n<br>\n<b>当事人聘请法律专业人士参与诉讼的合理费用，应列入审判费用；当事人或其委托的代理人参与诉讼合理的交通和住宿费用，同样应列入审判费用。具体由联邦法律规定。</b><br>\n<br>\n<b>审判费用由败诉方负担。部分败诉的，按照败诉的比例负担；但法官也可以依公平原则调整其审判费用负担。审判费用的具体负担方式，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定审判费用。第一款规定审判费用的范围。第二款考虑当代社会委托律师参加诉讼为常态，因此，明确当事人委托律师的合理费用列入审判费用。第三款则按照败诉方负担费用的原则，确定审判费用负担方式。即使在刑事诉讼中，被告人若败诉，同样应当承担审判费用；而若被告人胜诉，则其支出的委托辩护人、鉴定等费用，也也应当由公共机关（公诉案件）或自诉人（自诉案件）承担。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（裁判文书的公开）</b><br>\n<br>\n<b>裁判文书应当送达当事人，并予以公布。有正当利益需保护时，公布时，可以在必要范围内遮挡有关的文字。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定裁判文书的公布。同样，只有在有正当利益需保护时，方可在必要范围内遮挡相关文字。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十一条</b> <b>（裁判文书生效）</b><br>\n<br>\n<b>裁判文书送达全体当事人之日，裁判生效；但可以上诉的法院裁判，当事人在法律规定的期限内提出上诉的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法院裁判的生效时间。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十二条</b> <b>（协助执行法院裁判）</b><br>\n<br>\n<b>法院执行其裁判时，有权请求警察及其他公共机关协助。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定其他公共机关协助法院执行的义务，以保障法院裁判执行。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十三条</b> <b>（禁止设置特别法院）</b><br>\n<br>\n<b>不得设置专门管辖军人或军事的法院。</b><br>\n<br>\n<b>普通法院以外的其他特别法院，除国际法或联邦宪法有规定的以外，不得设立。</b><br>\n<br>\n【说明】<br>\n<br>\n军事法院及其他特别法院的设置，源于历史传统；但军事法院的公正性，长期受到质疑。在法治原则下，“特别权力关系”理论已经不复存在，因此，特别法院没有设置的必要。即使军事案件，也应当由普通法院依法审判。<br>\n<br>\n根据本条规定，特别法院设立属于“宪法保留”事项，只有当国际法或本联邦宪法有规定时，方可设立特别法院。在本联邦宪法中，特别法院只有联邦宪法法院（第四百一十四条）和省宪法法院（第四百一十九条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>司法权划分</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定联邦和省司法权的划分。<br>\n<br>\n<br>\n<b>第四百一十四条</b> <b>（联邦法院设置及司法权）</b><br>\n<br>\n<b>联邦设联邦宪法法院及联邦最高法院，其管辖权由联邦宪法或联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法院的设置，即联邦宪法法院及联邦最高法院。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十五条</b> <b>（省法院设置及司法权）</b><br>\n<br>\n<b>省设一个高级法院、若干中级法院及若干初级法院。</b><br>\n<br>\n<b>联邦法院管辖以外的其他案件，由省法院管辖。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省法院的设置。省必须设置三级普通法院，另外可以设省宪法法院（第四百一十九条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十六条</b> <b>（一审管辖权）</b><br>\n<br>\n<b>除国际法或联邦宪法另有规定外，一审案件由省中级法院或省初级法院管辖；具体管辖权划分由法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定一审案件的管辖权。通常情况下，一审案件由省中级法院或省初级法院管辖。例外主要包括：法官职务争议案件，由联邦最高法院职务法庭管辖（第四百〇二条），以及属于联邦宪法法院管辖的案件以及省宪法法院管辖的案件（第四百一十九条第二款）。<br>\n<br>\n<br>\n<b>第四百一十七条</b> <b>（侦察法官）</b><br>\n<br>\n<b>各省初级法院及中级法院设专门的侦察法官。</b><br>\n<br>\n<b>对于应当由法院许可的监视、搜索、调查、羁押及其他强制措施，检察官或其他公共机关向法院提出的申请，由侦察法官处理。</b><br>\n<br>\n【说明】<br>\n<br>\n为保护人权，刑事案件的监视、搜索、调查、羁押及其他强制侦察措施，多采“法官保留”。但是，实务中，如果不设专门的侦察法官，而允许任何一名法官作出强制侦察措施的许可，则各法官的审查尺度不一，检察官为侦察便利，常常特意向尺度较宽松的法官提出申请，从而导致人权保护的“法官保留”形同虚设。因此，为了保护人权并实现强制侦察措施许可的尺度统一，本条特规定设置专门的侦察法官。<br>\n<br>\n根据本条，检察官或其他公共机关申请法院采取强制措施，一律由侦察法官处理；但其他法官在审理案件时，自己决定采取强制侦察措施的，则并不需要另外申请侦察法官许可。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十八条</b> <b>（向省高级法院上诉）</b><br>\n<br>\n<b>省中级法院和省初级法院的裁判，涉及重大事项时，可以向省高级法院上诉。具体由法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系向省高级法院上诉的规定，原则上，重大事项可以上诉，旨在通过复审事先裁判公正和裁判统一。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百一十九条</b> <b>（省宪法法院）</b><br>\n<br>\n<b>省宪法可以规定，省设宪法法院。</b><br>\n<br>\n<b>省宪法法院管辖与省宪法相关的案件。具体管辖范围由省宪法或省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系省宪法法院的规定。是否设置省宪法法院，由各省自行决定。若不设置省宪法法院，则省宪法相关案件由省普通法院管辖，并且在规定条件下可以向联邦最高法院上诉（第九百三十九条第一款）。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-08","agreeCount":0,"discussionCount":0}