{"type":"article_comment","id":463240,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第九节</b><b>&nbsp; </b><b>经济自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本联邦宪法不完全采用“经济制度中立”的立场，而是确立各项经济自由权。<br>\n<br>\n也就是说，本节实际上是对联邦经济制度的基本规定，亦可称为“经济宪法”。经济自由作为一项人权，具体包括从事职业的自由、私法自治、经济要素自由流通、竞争自由等、组织工会和罢工的自由等。<br>\n<br>\n但是，本节并不完全限制国家选择经济政策。在保障经济自由权的前提下，国家依然可以通过调整经济政策，影响经济发展。<br>\n<br>\n<br>\n<b>第一百一十七条</b> <b>（职业自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有选择及执行其职业的自由。</b><br>\n<br>\n<b>仅在执行职业的行为可能对公共利益或他人利益造成重大风险的情况下，法律或其他法规范可以规定，从事特定职业以具备相关能力或条件为前提。</b><br>\n<br>\n<b>为保护公共利益或他人利益有必要时，法律或其他法规范可以限制执行职业的方式。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定职业自由，保障职业自由的目标是让每个人充分发挥自己的能力，提高自己的生活。在联邦宪法中，只有联邦公民及其配偶和直系亲属、住所在联邦内的公司或其他组织，有职业自由；仅在联邦宪法签订的国际条约保障外国人职业自由的情况下，外国人才能根据国际条约主张权利。<br>\n<br>\n职业是指任何长期或在一定时期内反复实施的有报酬的、用于满足生活需要的行为（参见德国联邦宪法法院裁判BVerfGE 97, 228 ,252; 105, 252, 265），是否受雇于他人、是否对公众提供产品或服务，在所不问。临时性的兼职工作，也属于职业；但偶尔从事一次的有偿行为并不属于职业。<br>\n<br>\n职业自由的内容包括选择职业的自由和执行职业的自由。对职业中任何行为的限制，例如限制价格、广告、销售方式、产品或服务质量、披露义务、竞争行为、营业时间等，均构成对职业自由的干涉。<br>\n<br>\n德国联邦宪法法院对职业自由提出“三阶层理论”，将职业自由的限制分为执行职业的限制、选择职业的主观限制和选择职业的客观限制，在适用比例原则的相当性时，依次由宽到严（参见德国联邦宪法法院裁判BVerfGE 7, 377“药房案”）。<br>\n<br>\n但是，本联邦宪法并采用三阶层理论，而是将职业自由的限制分为两类：职业准入的自由、职业行为的自由。<br>\n<br>\n限制职业准入，导致相对人连参与该职业的机会都没有，系对职业自由的严重限制，因此，对职业准入自由的限制，标准较严格。仅当执行该职业可能对公共利益或他人利益造成重大风险时，方可限制职业准入自由。例如，从事银行业可能发生债务危机，对不特定公众的财产利益造成损害；从事危险化工品制造可能发生事故，危害公众健康或公共安全；从事律师业可能败诉，导致当事人的法律救济无法实现等。因此，法律可以要求从事以上职业具备一定的能力和条件。<br>\n<br>\n相反，从事艺术表演的人，若不具备足够的能力，仅仅影响观众的感受，并不会给观众造成重大风险，因此，不得要求从事艺术表演事先办理执照（参见巴西最高法院RE 414426号裁判）。<br>\n<br>\n相对的，限制职业行为，仅仅是限制了职业活动中的个别活动，对职业自由的限制较小。因此，对职业行为自由的限制，标准相对较宽松。职业行为包罗万象，可能对公共利益或他人利益造成各种影响。为保护公共利益或他人利益有必要时，可以限制职业行为。不过，仍然需要符合比例原则。<br>\n<br>\n经济弱势群体的保护，可以成为限制职业自由的理由。例如对药品进行限价（参见格鲁吉亚宪法法院2002年5月21日8/177/2号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十八条</b> <b>（私法自治）</b><br>\n<br>\n<b>任何人都有订立民商事合同、成立民商事组织并自由决定民商事组织的内部制度及任命管理人员、签发民商事票据及证券以及实施其他民商事法律行为的自由。</b><br>\n<br>\n<b>为保护公共利益或他人利益，或者为保护谈判能力或经济能力弱势一方的利益，法律或其他法规范可以限制前款的权利。</b><br>\n<br>\n<b>为保护公共利益或他人利益，法律或其他法规范可以规定，个人设立的民商事组织应任命特定数额的雇员、公共机关指定的人员、独立人员或其他人员担任管理人员；但该民商事组织的成员可以自由任命的管理人员，应超过半数投票权。</b><br>\n<br>\n【说明】<br>\n<br>\n私法自治，是指当事人可以按照自己的意思，通过法律行为安排彼此间私法上的法律关系。私法自治不仅是民商法上的基本原则，也是宪法上受保障的人权。<br>\n<br>\n私法自治的指导思想是，当事人彼此都自愿同意的法律关系，有利于各方利益的最大化。如果这种前提不存在，则有必要限制私法自治，主要包括两种情况：第一，当事人的协议损害公共利益或他人利益；第二，当事人无法真正自愿的进行协商（第二款）。<br>\n<br>\n第三款允许外部人参与公司治理，这也是对私法自治的限制。但同时明确，至少应当保证股东拥有半数投票权。<br>\n<br>\n本条规定中，“成立民商事组织并自由决定民商事组织的内部制度及任命管理人员”的权利，与结社自由（第一百条）竞合。如果公共机关干涉该权利，须同时符合结社自由的限制规定以及私法自治的限制规定。<br>\n<br>\n婚姻自由（第一百八十五条）和遗嘱自由（第一百八十三条第三款）与本条之间系特别法与一般法的关系，涉及婚姻自由和遗嘱自由，优先使用特别法的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十九条</b> <b>（商品流动自由）</b><br>\n<br>\n<b>在联邦领土内任何地点合法生产或进口的商品，可以在联邦领土内自由运输。</b><br>\n<br>\n<b>在联邦领土内任何地点合法生产或进口的商品，按照商品性质在生产地或进口地可以销售的，均可在整个联邦领土内自由销售。但销售地关于销售方式的规定，不受影响。商品的包装和标签，视为商品性质；但在不改变原包装和标签的前提要求增加包装和标签，视为销售方式的规定。</b><br>\n<br>\n<b>为防止重大传染病传播、保护环境、保护公共安全或在紧急情况下满足基本生活需要，可以在必要范围内限制前二款的权利。</b><br>\n<br>\n<b>第二款第二句和第三款中，在任何情况下，不得以与商品本身性质无关的特征，作为差别对待的理由。</b><br>\n<br>\n【说明】<br>\n<br>\n商品是指“有金钱价值并可交易的物品”（参见欧洲法院7/68号裁判、C-2/90号裁判），也就是说，只要具备交易的可能性即可，而不论其是否真的用于交易。普通人自己使用的物品，只要可以交易，同样属于本条规定的“商品”。<br>\n<br>\n第一款规定商品运输自由。任何妨碍商品运输的措施，都构成对商品运输自由的干涉。例如对商品进入某些地点进行检查（参见欧洲法院35/76号裁判、132/80号裁判、190/87号裁判）；禁止大宗货物通过高速公路某些地段，同样构成对商品运输自由的干涉（参见欧洲法院C-28/09号裁判）。同时，由于公共机关有保护人权的义务（第六条第二款），因此，在商品流动存在障碍时，有义务采取合理措施消除该障碍（参见欧洲法院C-265/95号裁判，其认为，当重要干线公路由于游行示威被封锁时，公共机关应当采取合理措施保证农产品运输）。<br>\n<br>\n第二款规定商品销售自由，采用“第戎公式”（参见欧洲法院120/78号裁判）和“凯克公式”（参见欧洲法院267/91号和268/91号裁判）。也就是说，需要区分“针对产品的规定”和“针对销售的规定”：联邦领土内商品流动，需要遵守原产地或进口地“针对产品的规定”（例如产品质量要求等），以及销售地的“针对销售的规定”（例如不正当竞争、反垄断或保护消费者的规定等）。联邦内各省可能存在不同的法律规定，对于商品本身，如果既要满足原产地又要满足销售地要求，生产商承担了双重的义务，也阻碍了产品在联邦领土内流通。<br>\n<br>\n商品的包装和标签，视为商品性质，因此，销售地的规定不得产生迫使生产商改变其包装和标签的结果（参见欧洲法院C-39/90号裁判、C-369/89号裁判、C-293/93号裁判）；而销售地在不改变原包装和标签的前提下，要求附加包装和标签（参见欧洲法院C-416/00号裁判），例如要求增加当地语言书写的说明书等。<br>\n<br>\n第三款规定，商品流动自由的限制适用“特别的法律保留”，即在符合比例原则的前提下，为防止重大传染病传播、保护环境或保护公共安全，限制商品运输和销售。例如某地出现传染病时，可以对动植物或其他商品进行检疫，或者为保护环境禁止某些严重污染环境的商品在本地销售，或者为保护公共安全禁止销售某些武器或危险品。<br>\n<br>\n不过，上述限制，不得基于与物品本身性质无关的特征进行歧视，例如以产地、制造商等为标准差别对待。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（禁止限制物品流动的经济措施）</b><br>\n<br>\n<b>任何公共机关不得对物品在联邦内的流动采取下列措施：</b><br>\n<br>\n<b>（一）征税或规定其他无偿交付财产的义务；</b><br>\n<br>\n<b>（二）补贴或给予及其他经济上优惠。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确禁止联邦领土内任何税收或补贴。并特别说明，一切由于物品流动而产生无偿义务，均予以禁止（参见欧洲法院2/62及3/62号裁判），即使向公共机关以外的第三方交付财产的义务，同样禁止（参见欧洲法院2/69及3/69号裁判、72/92号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十一条</b> <b>（商品进出口）</b><br>\n<br>\n<b>不得征收出口税或对商品出口规定其他无偿交付财产的义务。</b><br>\n<br>\n<b>任何商品进出联邦领土，在允许此类商品出入境的不同口岸之间，应受到同等对待。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系商品进出口的规定。<br>\n<br>\n一般的商品流动自由（第一百一十九条）的地域范围限于联邦领土内。进出联邦领土则受海关监管，不受第一百一十九条流动自由的保护。然而进口商品，一旦进入联邦领土，即可享有第一百一十九条流动自由的权利。<br>\n<br>\n但是，根据本条，商品进出口依然受到有限的人权保护。包括：第一，禁止征收出口税（第一款）；第二，同一商品在允许此类商品进出口的不同口岸之间进出口的同等待遇（第二款）。虽然口岸可以禁止某些类别的物品出入境，例如由于口岸检验能力的限制，某些口岸禁止动植物出入境，或者禁止大宗货物出入境等。但同一商品在允许此类商品出入境的几个不同口岸之间，应当受到同等对待。例如，禁止不同的口岸对同一商品采用不同的检验标准，或者征收不同的税费。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十二条</b> <b>（视同商品）</b><br>\n<br>\n<b>第一百一十九条至第一百二十一条的规定中，电能、热能及其他能够传输的能源，视同商品；跨越联邦领土边境传输能源的任何设施，视同出入境口岸。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确商品流动自由，包括能源的流动自由（参见欧洲法院393/92号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十三条</b> <b>（服务流动自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属、住所在联邦领土内的公司或其他组织，有向身处或居住在联邦领土内的任何人提供有偿服务的自由。</b><br>\n<br>\n<b>为防止重大传染病传播、保护环境、保护公共安全或在紧急情况下满足基本生活需要，可以在必要范围内限制本条规定的权利。但在任何情况下，不得以与服务内容无关的特征，作为差别对待的理由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定服务流动自由。服务流动自由保护的范围，限于有偿服务（参见欧洲法院36/74号裁判）。<br>\n<br>\n<br>\n<b>第一百二十四条</b> <b>（向公共机关提供商品或服务）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属、住所在联邦领土内的公司或其他组织，有平等向公共机关提供商品和服务的机会。</b><br>\n<br>\n<b>第一百二十三条第二款的规定，适用于本条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定向公共机关提供商品或服务的平等机会（参见欧洲法院C-108/08号裁判、C-247/02号裁判、C-27/98号裁判等）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十五条</b> <b>（劳动力流动自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属有在联邦领土内任何地点受雇他人而工作的自由。但法律对担任公职人员另有规定的除外。</b><br>\n<br>\n<b>前款规定的权利人，在职位申请、休假、报酬、雇佣关系的变动以及与雇佣相关的培训、税务和其他法律关系上，不得因本人或亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间、原工作地点或者其他任何与地域有关的因素而给予差别待遇，但因现工作地点而给予的差别待遇除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定劳动力流动自由。该权利仅联邦公民享有。受雇他人而工作，是指在他人指示下提供劳务并取得报酬的关系。<br>\n<br>\n第二款特别规定，在雇佣关系上禁止地域歧视。社会保险不属于本条规定的范围，而适用第三百条的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十六条</b> <b>（设立和迁移营业场所自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有在联邦领土内任何地点以自己、子企业或受托人的名义设立营业场所的自由，并可在联邦领土内自由迁移营业场所。</b><br>\n<br>\n<b>为保护公共安全或公共利益，可以在必要范围内限制本条规定的权利。但不得因本人、营业场所管理人员、受托人或者上述人员的亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间、原营业场所地点或者其他任何与地域有关的因素而给予差别待遇，但因现营业场所地点而给予的差别待遇除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定设立和迁移营业场所的自由。<br>\n<br>\n营业场所，是指独立、长期向市场提供商品或服务的固定场所。独立性和长期性是营业场所的主要特征。本质上，营业场所生产要素的聚集地。保障资本流动自由的目的在于让经营者可以在联邦领土内自由寻找投资效率最大化的地域。<br>\n<br>\n本条的权利人是联邦公民及其配偶和直系亲属，以及住所在联邦领土的公司或其他组织。也就是说，在联邦宪法上，实际上以“住所地说”作为法人国籍的判断标准。<br>\n<br>\n第二款特别规定，设立营业场所禁止地域歧视。<br>\n<br>\n在欧盟法上，德国联邦宪法法院确立的“三阶层理论”（参见德国联邦宪法法院裁判BVerfGE 7, 377“药房案”）同样适用，但是，本联邦宪法并不接受这样的理论，对干涉设立和迁移营业场所自由的合宪性，需要个别判断。<br>\n<br>\n<br>\n<b>第一百二十七条</b> <b>（法定货币自由兑换）</b><br>\n<br>\n<b>任何人都有将联邦法律规定的法定货币兑换成任何一种其他货币的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n外汇管制曾经是战争时期的一种经济手段，但随着技术和社会发展，拥有权力的人更容易与公共机关串通从而规避外汇管制，外汇管制已逐渐沦为维护少数人特权的手段。因此，本条规定货币自由兑换，禁止实行外汇管制。本条不仅允许联邦法定货币和地方货币（如果联邦法律允许其发行）自由兑换为外国货币，也允许自由兑换为私人发行的货币，例如比特币等加密货币。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十八条</b> <b>（货币流动自由）</b><br>\n<br>\n<b>在联邦领土范围内，联邦法定货币和其他任何货币，均可自由流动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定资本流动自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百二十九条</b> <b>（投资自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有设立公司或其他经济组织的自由，以及取得公司股权或其他经济组织份额的自由。</b><br>\n<br>\n<b>为保护公共安全或公共利益，可以在必要范围内限制本条规定的权利。但不得因本人或者亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间或者其他任何与地域有关的因素而给予差别待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投资自由。本条与第一百条及第一百一十八条之间都是特别法与一般法的关系。也就是说，本联邦宪法并不保障外国人的投资自由。外国人只能根据国际条约主张投资的权利。<br>\n<br>\n<br>\n<b>第一百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（购买不动产自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，以及住所在联邦领土内的公司或其他组织，有购买联邦领土内土地和其他不动产以及相关物权及其他衍生权利的自由。</b><br>\n<br>\n<b>为保护公共安全或公共利益，可以在必要范围内限制本条规定的权利。但不得因本人或者亲属的出生地、省籍、住所、经常居住地、在某地居住或停留时间或者其他任何与地域有关的因素而给予差别待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定购买不动产的自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十一条</b> <b>（竞争自由）</b><br>\n<br>\n<b>任何人都有参与市场竞争的自由。</b><br>\n<br>\n<b>为公共利益的目的，法律或其他法规范可以限制本条规定的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定竞争自由，也就是参与市场竞争的自由。竞争自由旨在发挥市场的作用。它不仅直接保护参与市场竞争的经营者的利益，也间接保护消费者等其他市场参与者的利益。<br>\n<br>\n竞争自由包含两项内容：<br>\n<br>\n第一，不受公共机关干涉而参与市场竞争的权利（第六条第一款），即积极的竞争自由；第二，公共机关保护其市场竞争的地位不受其他竞争者排挤的义务，即消极的竞争自由（第六条第二款）。<br>\n<br>\n本条仅规定公共机关间接参与市场的行为。公共机关直接参与市场的行为，适用第一百三十三条。<br>\n<br>\n例如，公共机关通过价格管制、税收、补贴等方式对市场的干预，可能构成对市场竞争的干预（参见德国联邦宪法法院BVerfGE 8, 274, 328关于价格管制的裁判），仅在为公共利益的目的且符合比例原则时，方才合宪。<br>\n<br>\n<br>\n<b>第一百三十二条</b> <b>（反垄断）</b><br>\n<br>\n<b>垄断企业，不得提出不合理的交易条件或者实施其他滥用垄断地位的行为。</b><br>\n<br>\n<b>企业不得实施不合理限制竞争的协议或其他共同行为。</b><br>\n<br>\n<b>企业不得实施可能不合理的妨碍竞争的集中行为。</b><br>\n<br>\n<b>公共机关应当采取适当措施，禁止本条规定的行为；必要时，公共机关可以对本条规定的行为进行事前审查。</b><br>\n<br>\n<b>本条规定的行为具有促进公共利益的作用的，法律或法规范可以豁免适用本条规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系反垄断的规定，也直接适用于私人之间。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十三条</b> <b>（公共机关从事经营活动）</b><br>\n<br>\n<b>公共机关仅在行使其职权或实现其职权目的更有帮助的前提下，为公共利益的目的，方可从事经营活动，或者开办或参与以营利为目的的公司或其他企业。</b><br>\n<br>\n<b>不得仅为增加公共机关的收入而实施前款的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系对公共机关参与市场竞争的限制，也就是严格限制公共机关直接干预市场。公共机关间接干预市场，适用第一百三十一条的规定。<br>\n<br>\n公共机关的主要目标是实现公共利益。如果公共机关像私人一样随意开办企业、参与市场竞争，公共机关凭借无限的财力和国家权力，对参与市场竞争的私人是不公平的，也可能给公共机关滥用权力或干扰市场提供机会。<br>\n<br>\n但实务中，公法人也常常有必要通过经营企业的方式实现公共利益，如开办公用事业等。因此，本条允许公法人通过经营企业实现其职权或目的，但开办或参与企业必须以有助于公法人职权或目的为前提，超出此范围则不得开办或参与企业。<br>\n<br>\n一般来讲，公共机关只能在私人难以参与或难以充分实现市场需求的领域开办国有企业，例如基础设施、交通和通信、大型能源设施、高科技领域等。具体适用，留待学说与判例探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十四条</b> <b>（组织工会和罢工的自由）</b><br>\n<br>\n<b>雇员有组织工会及罢工的自由。</b><br>\n<br>\n<b>工会有权为雇员的利益进行集体谈判、向雇主或公共机关主张雇员权利、罢工及采取其他集体行动。</b><br>\n<br>\n<b>雇主不得因雇员领导或参与合法的工会或罢工，而给予解雇、降薪或其他不利的对待。</b><br>\n<br>\n<b>法律可以限制公职人员罢工的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定组织工会和罢工的自由。工会是雇员为争取雇佣关系中合理条件而成立的组织。雇员通常依靠工资满足自己的基本生活需要，在与雇主的谈判中处于弱势地位，因此雇员组织工会的自由和罢工自由需要特别保护。<br>\n<br>\n雇员为其他目的建立的团体，或者工会为其他目的的活动，不属于本条的保护范围，仅适用结社自由的一般规定。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-08","agreeCount":0,"discussionCount":0}