{"type":"article_comment","id":463239,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第五节</b><b>&nbsp; </b><b>文化自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定文化自由。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>艺术和学术自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定艺术和学术自由。<br>\n<br>\n<br>\n<b>第六十九条</b><b>&nbsp;&nbsp; </b><b>（艺术及学术自由）</b><br>\n<br>\n<b>任何人都有制作和传播艺术作品的自由。</b><br>\n<br>\n<b>任何人都有进行学术研究和传播学术成果的自由。</b><br>\n<br>\n<b>第五十六条至第六十八条的规定，同样适用于本条规定的权利；但公共机关根据法律或其他法规范设立公立学校或研究机构，不受影响；享有第四百六十三条自治权的公立大学，开办用于发表艺术或学术意见的机构，同样不受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n艺术及学术自由，包含表达艺术观念和学术观点的内容，在内容上与表达自由类似，既包括艺术作品和学术成果的形成（参见德国联邦宪法法院裁判BVerfGE 35, 79, 112），也包括艺术作品和学术成果的传播。但基于学术成果的商业活动，如专利营销，不属于学术自由的范围。<br>\n<br>\n学术是指“严肃而有计划的为发现真相而进行的尝试”（参见德国联邦宪法法院裁判BVerfGE 35, 79, 113; 47, 327, 367; 90, 1, 12）。然而，哲学或神学是否属于学术自由保护的范围，存在争议（参见德国联邦宪法法院裁判BVerfGE 122, 89, 106，其认为神学研究受学术自由保护）。哲学或神学研究即使不受学术自由保护，依然受信仰自由保护；不过，若不属于学术活动，则不受大学自治的保护。对于这一问题，本联邦宪法不作规定，留待判例和学说探讨。<br>\n<br>\n艺术的概念难以界定，在本联邦宪法不作具体规定，留待判例与学说探讨。<br>\n<br>\n第二款明确规定，对艺术及学术自由的限制，适用表达自由的规定。但引用第六十六条时，不妨碍公共机关设立公立学校或研究所；政府根据第六十六条不能创办艺术或学术刊物等媒体，以防政府干涉艺术或学术自由，但在大学自治的前提下（第四百六十三条），允许大学创办艺术或学术媒体。<br>\n<br>\n涉及人类胚胎的生物实验，例如人猿杂交、克隆人、人类胚胎基因编辑等生物实验，均属于学术自由的范围。根据本联邦宪法，不能以道德作为限制此类实验的依据。只有当此类实验对公共利益、公共安全或他人人权产生影响时，在符合比例原则的前提下，方可限制；具体留待判例与学说探讨。<br>\n<br>\n<br>\n<b>第七十条</b><b>&nbsp; </b><b>（学术中立）</b><br>\n<br>\n<b>公共机关不得规定某种学术观点的正确性，或者禁止质疑某种学术观点。</b><br>\n<br>\n<b>公共机关对学术活动的任何资助或其他经济措施，不得与特定学术观点相联系。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关的学术中立。<br>\n<br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>语言和文字</b><b>自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定语言和文字的自由。<br>\n<br>\n<br>\n<b>第七十一条</b><b>&nbsp;&nbsp; </b><b>（语言及文字权）</b><br>\n<br>\n<b>任何人都有使用任何语言和文字的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定自由使用语言和文字的权利。该权利不仅限于母语，二包括使用任何语言和文字的自由（参见瑞士联邦最高法院裁判BGE 139 I 229, 234 E. 5.4）。<br>\n<br>\n<br>\n<b>第七十二条</b><b>&nbsp;&nbsp; </b><b>（学校和考试中使用文字的权利）</b><br>\n<br>\n<b>公立学校的任何课程中，任何学生都有使用该课程指定的语言的任何一种通用文字书写的自由。</b><br>\n<br>\n<b>在公共机关组织的书面考试中，应试者可以选用指定答题语言的任何一种通用文字作答，不得因其选择某种通用文字而给予不利的评价。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公立学校学生选用通用文字的权利。公立学校固然可以选择教授某一种文字，但不得因学生使用了其他文字而判错或给予其他不利的评价。同样，在公共机关组织的书面考试中，应试者也有选择文字的自由。<br>\n<br>\n<br>\n<b>第七十三条</b><b>&nbsp;&nbsp; </b><b>（联邦或省通用语言及文字）</b><br>\n<br>\n<b>个人在公共机关办理事务、咨询或交流时，有选用任何一种联邦或公共机关所在省的通用语言及文字的自由。公共机关发布的广播或公告，与个人有急迫利益关系的，应同时使用联邦和所在省的通用语言及文字。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦和省通用语言的使用。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十四条</b><b>&nbsp;&nbsp; </b><b>（地方性语言及文字）</b><br>\n<br>\n<b>公共机关管辖事务范围限于省内一定地域的，个人在该公共机关办理事务、咨询或交流时，同样有权选用该地域通用的语言、方言及其文字。该公共机关发布的广播或公告，与个人有急迫利益关系的，也应当同时使用该地域通用的语言、方言及其文字。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定地方性语言和文字使用。<br>\n<br>\n无法期待公共机关掌握各种地方性语言，但本地公共机关有义务掌握本地地方性语言。如果公职人员不掌握本地地方性语言，则需要提供翻译（第七十五条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十五条</b><b>&nbsp;&nbsp; </b><b>（翻译）</b><br>\n<br>\n<b>公职人员不熟悉个人根据第七十三条或第七十四条选用的语言或文字的，公共机关应提供翻译；所需的费用，由该公共机关负担。</b><br>\n<br>\n【说明】<br>\n<br>\n公职人员未必在本地任职，因此，可能出现公职人员不熟悉本省通用语言或本地地方性语言的情况，这种情况下，公共机关应当免费提供翻译。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十六条</b><b>&nbsp;&nbsp; </b><b>（公文书的文字）</b><br>\n<br>\n<b>联邦公共机关作出的文书，应使用联邦通用文字。各省公共机关作出的文书，应同时使用联邦通用文字及本省通用文字。个人有正当需要的，可以请求公共机关将文书译作各省或省内一定地域的通用文字。所需的翻译费用，由该公共机关负担。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公文书的文字。<br>\n<br>\n<br>\n<b>第七十七条</b><b>&nbsp;&nbsp; </b><b>（非通用语言补助）</b><br>\n<br>\n<b>联邦领土内的语言或方言，未列入联邦通用语言或省通用语言的，从事下列活动的人，有权请求联邦给予适当的补助，具体由联邦法律规定：</b><br>\n<br>\n<b>（一）调查或记录上述语言；</b><br>\n<br>\n<b>（二）开办教学上述语言的课程或机构；</b><br>\n<br>\n<b>（三）发行以上述语言为主的书籍、刊物、报纸、录音、录像或其他类似媒介；</b><br>\n<br>\n<b>（四）开办以上述语言为主的电台、电视台、网站或其他类似机构；</b><br>\n<br>\n<b>（五）联邦法律规定的其他有利于上述语言记录、传承或保护的行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在促进非通用语言的发展，旨在帮助使用非通用语言的群体参与社会生活，而不涉及民族歧视（第二十二条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十八条</b><b>&nbsp;&nbsp; </b><b>（身心障碍者的语言及文字）</b><br>\n<br>\n<b>身心障碍者在公共机关办理事务、咨询或交流时，有权选用联邦、本省或地方通用的手语、盲文及其他主要由身心障碍者使用的语言或文字。该语言或文字，适用第七十五条、第七十六条第二款、第七十七条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条旨在保障身心障碍者使用手语、盲文等语言文字的权利，并促进上述语言文字的发展。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七十九条</b><b>&nbsp;&nbsp; </b><b>（教育机构的语言及文字）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，接受免费教育时，有选择使用任何一种联邦或经常居住的省通用语言和文字接受教育的权利。</b><br>\n<br>\n<b>任何人都有设立并运营使用任何一种语言教学的教育机构的自由，此时，第八十一条相应使用。</b><br>\n<br>\n【说明】<br>\n<br>\n由于现实困难，无法保障任何人以母语接受免费教育，但公共机关至少需要保证每个人选择使用联邦或本省通用语言和文字接受教育的权利。而私立学校，在保证教学目标的前提下，可以使用任何一种语言教学。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>教育</b><b>自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定教育自由。<br>\n<br>\n<br>\n<b>第八十条</b><b>&nbsp; </b><b>（接受教育的自由）</b><br>\n<br>\n<b>任何人都有接受教育的自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定接受教育的自由。例如，公共机关禁止公务员在业余时间参加某种培训，即侵害了教育自由。<br>\n<br>\n<br>\n<b>第八十一条</b><b>&nbsp;&nbsp; </b><b>（设立和运营私立教育机构的自由）</b><br>\n<br>\n<b>任何人都有设立并运营私立学校和其他私立教育机构的自由。法律或其他法规范可以规定，私立学校的设立和其他重大事项，须经公共机关批准；但私立学校的设施和人员能够满足其教学目标的，公共机关应当批准。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定设立和运营私立学校的自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十二条</b><b>&nbsp;&nbsp; </b><b>（私立大学自治）</b><br>\n<br>\n<b>私立大学的自治权，适用第四百六十三条第二款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定私立大学的自治权。实际上公立大学和私立大学在教学和科研事务上，都享有自治权。但由于公立大学属于公共机关，其自治权系公权力的一部分，而私立大学的自治权是人权的内容（将大学自治权视为一项人权，参见西班牙宪法法院26/1987号裁判）。根据本条规定，公共机关对私立大学的监督，限于第四百六十三条第二款规定的必要范围内。但私立大学在自制范围内订立的规定，与公立大学制定的法规范性质不同，而是属于私法合同的组成部分。<br>\n<br>\n<br>\n<b>第八十三条</b><b>&nbsp;&nbsp; </b><b>（联邦领土内的免费基础教育）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，有在联邦领土内免费接受基础教育的权利。</b><b>免费基础教育的</b><b>时间不得少于十二年，且能够为受教育者从事正常工作及生活作适当的准备。具体由省宪法或省法律规定。</b><br>\n<br>\n<b>在任何居民点附近，公共机关都应当设置基础教育学校，从而令受教育者能够每日安全且在合理时间内往返于居住地与学校之间。但由于自然或社会原因，公共机关无法以合理的费用满足该要求的，应当在学校内为受教育者免费提供适当的住宿，或者以远程通讯的方式提供适当的教育。</b><br>\n<br>\n<b>基础教育实行全日制的，公共机关应当为受教育者提供免费且适当的午餐；根据前款第二句提供住宿的情形下，公共机关应当每日为受教育者在校期间提供免费且适当的三餐。</b><br>\n<br>\n<b>基础教育期间，受教育者往返于居住地与学校之间，由公共机关提供交通工具或承担合理的交通费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定免费基础教育的权利，俗称“义务教育”，但所谓义务教育，并非受教育人的义务，只是公共机关的义务。因此，本条摒弃这个具有误导性的名词，使用“免费的基础教育”的概念。<br>\n<br>\n父母或监护人是否有拒绝未成年人接受教育的权利（即选择“在家上学”），不属于本条规定的范围，而是第二百二十七条规定的内容。<br>\n<br>\n第一款对基础教育有三点基本要求：第一，免费；第二，适当的质量，即为受教育者未来正常的工作及生活作适当的准备（参见瑞士联邦最高法院裁判BGE 141 I 9, 12 E. 3.2）；第三，不少于十二年，各省宪法或省法律可以规定更长的年限。<br>\n<br>\n第二款规定，学校的地域设置，应当能够让受教育者每日安全且在合理的时间内往返（参见瑞士联邦最高法院裁判BGE 117 Ia 27, 31）。但由于自然或社会原因无法提供的，例如居住点分散且交通不便，无法安排学生每日上下学，或者当地治安混乱，每日护送学生安全上下学费用过高，可以要求住校，或者提供远程教育。<br>\n<br>\n第三款规定提供免费午餐以及住校期间一日三餐的义务。<br>\n<br>\n第四款规定，受教育者的交通，由公共机关负责；公共机关可以选择自行提供校车或者报销学生乘坐公交车的费用（参见瑞士联邦最高法院裁判BGE 140 I 153, 157 E. 2.3.3）。<br>\n<br>\n<br>\n<b>第八十四条</b><b>&nbsp;&nbsp; </b><b>（基础教育权利的限制）</b><br>\n<br>\n<b>第八十三条规定中，受教育者可能严重危害学校秩序或他人安全的，可以在适当的范围内限制其接受基础教育的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定基础教育权利的限制。也就是说，本条允许基础教育阶段的学校在适当范围内开除严重危害学校秩序的学生。<br>\n<br>\n<br>\n<b>第八十五条</b><b>&nbsp;&nbsp; </b><b>（联邦领土外的免费基础教育）</b><br>\n<br>\n<b>居住在联邦领土外的联邦公民及其配偶和直系亲属，由于重大事由无法期待其进入联邦领土内接受基础教育的，并且其在居住地无法免费接受基础教育，有权请求联邦支付适当的教育费用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定在联邦领土外接受基础教育的权利。如果一个人居住在国外，由于重大事由，例如交通断绝或个人严重疾病无法搬迁到联邦内接受基础教育，而当地又无法得到适当的教育，则有权请求联邦支付适当的教育费用（参见德国联邦最高行政法院裁判BVerwGE 105, 44）。<br>\n<br>\n<br>\n<b>第八十六条</b><b>&nbsp;&nbsp; </b><b>（基础教育的语言）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，有选择以任何一种联邦通用语言和文字以及经常居住地所在省通用语言和文字接受基础教育的权利；在合理的情况下，有权选择以经常居住地通用的其他语言接受基础教育的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定基础教育的语言要求：公共机关应当无条件的提供联邦和本省通用语言的教育；但其他地方性语言接受教育，在合理的情况下才有义务提供（参见瑞士联邦最高法院裁判BGE 125 I 347, 359）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十七条</b><b>&nbsp;&nbsp; </b><b>（入读公立教育机构）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，有平等入读联邦或各省设立的教育机构的权利。</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，入读联邦设立的教育机构的基本程序和条件，由联邦法律规定，联邦法律可以授权联邦行政法规或该教育机构对入读程序和条件的具体事项作出补充规定；入读省设立的教育机构的基本程序和条件，由省法律规定，省法律可以授权省行政法规或该教育机构对入读程序和条件的具体事项的作出补充规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦公民平等入读各教育机构的权利。根据该规定，外省居民入读本省教育机构不应受到歧视。<br>\n<br>\n第二款规定“议会保留”，即联邦教育机构的入读的基本程序和条件，必须由法律规定（参见德国联邦宪法法院裁判BVerfGE 33, 303）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十八条</b><b>&nbsp;&nbsp; </b><b>（外国学历认可）</b><br>\n<br>\n<b>在外国接受教育取得的学历，在教育内容和教育程度上与联邦类似学历相当的，应得到与联邦类似学历的同等待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定外国学历的同等待遇，同时保障前往外国留学的自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第八十九条</b><b>&nbsp;&nbsp; </b><b>（被羁押人的教育）</b><br>\n<br>\n<b>被羁押人有免费接受基础教育的权利的，监管场所应当为被羁押人提供符合第八十三条规定的基础教育。</b><br>\n<br>\n<b>被羁押人有接受其他教育或职业技能训练的适当机会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定被羁押人的教育权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第六节</b><b>&nbsp; </b><b>信息自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定信息自由，即保护民众获取公共信息和公共机关掌握的信息的权利。信息是处理个人事务和参加政治生活的前提条件（参见的德国联邦宪法法院裁判BVerfGE 7, 198, 208），如果没有足够的信息，也就无法决定自己的行为（参见的德国联邦宪法法院裁判BVerfGE 27, 71, 83）。“信息自由”与“表达自由”相互联系，分别属于“提供信息的自由”和“获取信息的自由”，都是保证个人参与社会生活、交流信息的必要手段。<br>\n<br>\n<br>\n<b>第九十条</b><b>&nbsp; </b><b>（信息自由）</b><br>\n<br>\n<b>任何人都有从报纸、杂志、书籍、音像、电影、图书馆、公开展览、无线电广播、卫星广播、互联网站或其他来源及时获取公共信息的自由。</b><br>\n<br>\n<b>为保护公共利益、公共安全、法院的公正审判、防止或处罚犯罪，法律或其他法规范可以限制本条规定的权利；但除联邦宪法另有规定外，不得限制接受特定内容的信息。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定获取公共信息的权利。<br>\n<br>\n信息包括采用文字、图像、符号、气味及其他任何载体的内容。所谓“公共信息”，是指提供给公众、而非提供给特定人或特定群体的信息（参见德国联邦宪法法院裁判BVerfGE 27, 71, 83; 90, 27, 32; 103, 44, 60等）。<br>\n<br>\n除本条例示的信息外，其他公共信息同样属于本条权利范围。例如，法院公开审判的庭审过程，也属于“公共信息”，即本条包括法院旁听权的保护（参见德国联邦宪法法院裁判BVerfG, EuGRZ 2000, 484）。<br>\n<br>\n公共机关妨碍个人获取公共信息，或者导致个人获取公共信息迟延的，都是对信息自由的干涉。例如，公共机关干扰无线电通信、禁止安装卫星天线等行为。被羁押的犯罪嫌疑人同样有信息自由（参见德国联邦宪法法院2008年1月10日2 BvR 1229/07号裁判）。<br>\n<br>\n第二款规定，信息自由的限制为“特殊的法律保留”，与表达自由的限制类似。同时，原则上不得按照信息的内容进行限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十一条</b><b>&nbsp;&nbsp; </b><b>（公共机关主动公开信息）</b><br>\n<br>\n<b>公共机关应主动公开与公共利益有重大关系的文书或信息。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关主动公开信息的义务，即保障民众从公共机关获取信息的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十二条</b><b>&nbsp;&nbsp; </b><b>（公共机关依申请公开信息）</b><br>\n<br>\n<b>为正当的用途，个人有权请求公共机关提供相关文书或信息；但为保护公共利益或他人正当利益而有必要的，公共机关可以拒绝提供，但应说明拒绝提供的理由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共机关依申请公开信息的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十三条</b><b>&nbsp;&nbsp; </b><b>（外国人和无国籍人的信息自由）</b><br>\n<br>\n<b>外国人或无国籍人在联邦领土内从事本节规定的活动，不需要特别许可，也不得仅因此被视为违反其在联邦领土内停留的目的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条特别保护外国人的信息自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第七节</b><b>&nbsp; </b><b>集会自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定集会自由。所谓的“游行示威”，是集会的一种形式，因此不需要单独规定游行示威自由。<br>\n<br>\n<br>\n<b>第九十四条</b><b>&nbsp;&nbsp; </b><b>（集会自由）</b><br>\n<br>\n<b>任何人都有基于相互联系并为共同目的，聚集在同一地点而进行集会的自由。</b><br>\n<br>\n<b>采用严重暴力手段或以实施违法行为为目的的集会，不属于集会自由的范围；但仅仅要求修改法规范的，不得视为以实施违法行为为目的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系集会自由的一般规定。集会是指有内在联系的多人为共同目的而聚集在同一地点。一个人进行抗议，并不属于集会（例如2013年2月1日一名荷兰妇女在女王访问乌德勒支期间举标语抗议，要求取消君主制），仅仅受表达自由的保护，但只要有两个人即属于集会。尽管有共同目的，但没有内在联系的，并非集会，例如在体育场观看比赛或在商场购物的众人，均不属于集会；在网络上虚拟的聚集，并没有在物理上聚集到同一地点的，同样不是集会，例如各种即时通讯软件中的聊天群。在联邦宪法上，前者属于一般行为自由，后者属于表达自由。<br>\n<br>\n从某种意义上讲，集会自由是对个人表达自由的扩展，是保障集体交流信息和对外表达的必要手段。如果没有集会自由，个人的表达自由作用范围大打折扣。通过集会，参与者可以集体表达意见，因而获得了更强大的表达力量。然而，联邦宪法保障的集会自由，并不限于共同表达意见的集会，与表达无关、纯粹交流友情的集会，例如毕业十周年同学会，同样受集会自由的保护。<br>\n<br>\n采用严重暴力手段的集会和以实施违法行为为目的的集会，不受集会自由的保护。暴力是指物理上对人或物的破坏。不过，伴随轻微暴力手段的集会，集会本身并不被禁止，但实施暴力的人仍然可能承担刑事或民事责任。<br>\n<br>\n对宪法秩序的抗议，本身并无危害性，因此不应禁止（参见东帝汶上诉法院01/2005号裁判，以及台湾司法院释字第四四五号、第六四四号大法官解释）。<br>\n<br>\n呼吁将某种违法行为合法化的集会，只要没有教唆他人在合法化之前去实施这种违法行为，就不属于“以实施违法行为为目的的集会”，不应禁止。例如呼吁大麻合法化的游行（参见巴西最高法院ADPF 187号裁判）。<br>\n<br>\n集会自由包含要求公共机关保护的权利（第六条第二款），例如要求警察制止他人破坏集会（参见瑞士联邦最高法院裁判BGE 132 I 256, 259, E. 3; BGE 143 I 147, 151. E. 3.2）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十五条</b><b>&nbsp;&nbsp; </b><b>（改变政体、领土或者主张暴力手段的集会）</b><br>\n<br>\n<b>第六十二条及第六十三条的规定，同样适用于集会自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系解释性规定，对非暴力改变政体或领土，或者主张暴力手段的集会，采用与表达自由相同的规定。<br>\n<br>\n本条引用的第六十三条“主张暴力”与第九十四条第二款“暴力手段集会”含义不同。前者系指呼吁公众使用暴力手段，例如包围总理办公室并高喊“冲进去，烧死万恶的总理”，或者在街头聚集高喊“革命吧，把某某送上断头台”之类；后者系指集会本身使用了暴力手段。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十六条</b><b>&nbsp;&nbsp; </b><b>（非公共场所的集会）</b><br>\n<br>\n<b>非公共场所的集会，无须任何事先通知、许可或其他手续。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系非公共场所集会的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十七条</b><b>&nbsp;&nbsp; </b><b>（公共场所的集会）</b><br>\n<br>\n<b>法律或其他法规范可以规定，公共场所的集会，应当提前规定的时间通知相关公共机关，但该期间不得超过四十八小时。未按期提前通知的，公共机关可以根据法律或其他法规范公共机关可以禁止集会、限制集会或者提出变更集会地点的适当要求。但由于无法事先预知的事件而集会或有其他正当理由无法提前通知的，不得仅因未提前通知而禁止集会、限制集会或者提出变更集会地点的适当要求。除此之外，不得规定公共场所的集会需要事先办理许可或其他手续。</b><br>\n<br>\n<b>为保护公共利益或公共秩序，或者防止重大传染病传播，根据法律或其他法规范，公共机关可以禁止集会、限制集会或者提出变更集会地点的适当要求，并应说明理由；但除第九十四条第二款的情形外，不得限制特定目的的集会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系公共场所集会的规定。<br>\n<br>\n第一款规定，可以要求公共场所的集会事先通知制，但不得采用许可制。实务中，宗教、节日、庆典、丧葬、婚礼等集会无需事先通知，而政治类集会通常需要事先通知。第一款未作明确界定，而由法律具体规定。<br>\n<br>\n与表达自由类似，第二款明确规定，对于集会自由，法律原则上不得限制集会目的（但以犯罪为目的的集会除外），但为了公共利益或公共秩序，可以限制集会方式，例如禁止夜间在居民区集会等。<br>\n<br>\n为公共利益限制集会，必须遵守比例原则，并进行个案判断，而不能，例如在2020年新冠肺炎疫情期间，如果根据具体情况遵守人与人的间距、限制时间和人数能够防止传染病传播，则不能概禁止集会（参见德国联邦宪法法院2020年4月15日1 BvR 828/20号裁判、2020年4月17日1 BvQ 37/20号裁判）。<br>\n<br>\n在交通要道集会而严重阻碍公共交通运行的，例如封锁火车站或机场，甚至在铁路干线上或者机场跑道抗议，这样的集会仍然应当根据比例原则判断。在实务中，自由民主秩序下很少有在交通要道集会的必要，因此，通常可以禁止这样的集会。历史上某些在交通要道进行的集会，例如1988年台湾民众封锁台北中华路铁路平交道口，并不是在自由民主制度充分保障的情况下实施，应认定为行使“不服从”的权利（第一百四十九条），并不能与一般的集会同日而语。<br>\n<br>\n在公共机关办公场所周边集会，是否可以限制，同样需要根据比例原则判断。虽然集会可能妨碍公共机关行使职权，但如果集会目的就是抗议该公共机关，自然应当允许在其办公场所周边集会。一概禁止在公共机关周边集会的法律，是不符合比例原则的（巴西最高法院ADI 1969号裁判）。<br>\n<br>\n法律能否禁止公共场所以掩盖身份的方式集会（俗称“反蒙面法”），也存在争议。目前德国、奥地利、意大利均存在反蒙面法，但合宪性仍存在争议。赞成者认为，戴口罩或面罩集会，有引发严重暴力的风险，因而具有正当性。对这个问题，本联邦宪法不作具体规定，留待判例和学说探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十八条</b><b>&nbsp;&nbsp; </b><b>（为集会使用公共设施）</b><br>\n<br>\n<b>任何人都有为集会而使用公共设施的平等机会。此时，适用第九十七条第三款的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定为集会使用公共设施（如礼堂等）的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九十九条</b><b>&nbsp;&nbsp; </b><b>（外国人和无国籍人的集会自由）</b><br>\n<br>\n<b>外国人或无国籍人在联邦领土内从事第九十四条规定的活动，不需要特别许可，也不得仅因此被视为违反其在联邦领土内停留的目的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条特别保护外国人的集会自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第八节</b><b>&nbsp; </b><b>结社自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定结社自由。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系结社自由的一般规定。<br>\n<br>\n<br>\n<b>第一百条</b><b>&nbsp; </b><b>（结社自由的一般规定）</b><br>\n<br>\n<b>任何人都有成立或加入团体以及决定团体的内部组织的自由。个人成立的团体可以自由活动。</b><br>\n<br>\n<b>以实施违法行为为目的或主要从事违法活动的团体，不受结社自由的保护。</b><br>\n<br>\n<b>第九十五条对集会自由的限制，同样适用于结社自由。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定结社自由。结社，是指多个自然人或法人为共同目的自愿组成的长期性组织（参见格鲁吉亚宪法法院2009年9月15日2/2/439号裁判）。与集会不同，结社以长期性为前提，而集会通常只是临时性聚集。<br>\n<br>\n结社自由，不仅包括组建非经济性组织的自由，也包括组建经济型组织的自由。但是，第一百二十九条与本条是特别法和一般法的关系，发生冲突时优先适用第一百二十九条的规定。<br>\n<br>\n与集会自由类似，除违法行为为目的之外，法律原则上不得限制结社目的（参见德国联邦宪法法院裁判BVerfGE 82, 236, 258; 111, 147, 154），只能限制结社方式。<br>\n<br>\n团体的自由活动，也属于结社自由的内容。但有争议的是，团体自由活动在多大范围上属于结社自由的内容。德国联邦宪法法院认为，只有团体活动的核心部分才受结社自由保护（参见德国联邦宪法法院裁判BVerfGE 80, 244, 253）。对于这个问题，本联邦宪法不作具体规定，留待判例与学说探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>政党</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定政党。政党是具有共同政治意愿的人组成的政治团体。只要人民享有参政权，就会形成政党政治。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（政党的定义）</b><br>\n<br>\n<b>为参与决定公共事务并按照民主原则，由自然人自愿成立的团体，不论采用何种组织形式，均为政党。即使为参与决定外国公共事务而成立的团体，也不例外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的定义。根据该定义，必须符合民主原则方可认定为政党。该规定旨在确保，即使联邦、省或地方自治法人一党独大，公权力依然能够按照民主原则运作。所谓民主是指，政党的一切管理机关由所有成员按照平等和自由原则直接或间接选举产生。<br>\n<br>\n根据本条第二句的规定，外国政党或者设立外国政党的分支机构，同样是联邦宪法意义上的政党，但法律可以规定的更多的限制（第一百一十四条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（组建政党的自由）</b><br>\n<br>\n<b>任何人都有组建政党的自由。</b><br>\n<br>\n<b>组建政党无须登记、申报、披露信息或其他类似的手续。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定组建政党的自由。<br>\n<br>\n第二款规定，政党成立后只要不参加选举，就无需申报相应事项。<br>\n<br>\n有争议的是，是否应当禁止组建敌视自由民主制度的政党，这被称为“防御性民主”。<br>\n<br>\n在德国、韩国、台湾，违宪政党的解散和禁止，由宪法法院管辖；在西班牙，违宪政党的解散和禁止，由最高法院专门的法庭管辖。这被称为一种“政党特权”，也就是说，基于保障政党自由的考虑，只能通过宪法法院处理，而不允许行政机关像解散其他社会团体一样对待政党。<br>\n<br>\n然而，“违宪政党”的标准，常常存在争议。有的政党主张终结自由民主制度，甚至主张以暴力方式实现，然而其主张并未付诸行动，也没有产生煽动暴力的危险性，也不构成犯罪，能否以“违宪”为由予以解散和禁止，则存在争议。如果认定违宪，实际上禁止政党的标准比禁止其他社会团体更低。<br>\n<br>\n由于实务中的种种争议，认定“违宪政党”，实务中极少用到。德国仅在1950年代认定过两次，韩国仅在2014年认定统合进步党违宪，西班牙仅在2003年禁止过一个恐怖主义政党，而台湾从未认定过违宪政党。<br>\n<br>\n事实上，单纯宣告政党违宪，并不能改变政党支持者的思想，反而增加他们的抵触情绪，是一种治标不治本的手段。<br>\n<br>\n因此，在本联邦宪法中，禁止政党适用第六十三条，只有“产生暴力的明确而现实危险”的情况下，方可禁止极端主义政党存在（德国联邦宪法法院略宽松，以“有计划的积极破坏自由民主制度，并且可能成功”作为解散违宪政党的标准，参见德国联邦宪法法院裁判BVerfGE 144, 20“德国国家民主党案”）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（权利能力）</b><br>\n<br>\n<b>政党在公法和私法上有享有权利和承担义务的资格。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的权利能力。<br>\n<br>\n<br>\n<b>第一百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（组织原则）</b><br>\n<br>\n<b>政党的组织，由章程规定。</b><br>\n<br>\n<b>政党的内部组织和决策，应当符合民主原则。政党的任何机关，均须由全体党员直接或间接选举产生。</b><br>\n<br>\n<b>政党党员的权利和义务一律平等。</b><br>\n<br>\n【说明】<br>\n<br>\n政党的目的是参政，也就是说，政党不仅仅是个人组成的社会团体，而是联系个人与国家的纽带。在自由民主制度下，政权通常被几个政党垄断，个人通常需要通过政党才能实现参政权。政党内部民主和党员权利平等，是对个人参政权的保障，也是对自由民主的保障。因此，第四款规定公共机关确保党内民主和党员平等的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（政党名称）</b><br>\n<br>\n<b>政党名称不得具有误导性，且不得与已经公开活动或者参加选举的现存政党的名称相同或相似。</b><br>\n<br>\n<b>仅当政党的活动范围与地域名称一致时，政党名称方可包含该地域名称。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党名称。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（党员大会和党员代表大会）</b><br>\n<br>\n<b>政党提名联邦议会、省议会或地方自治法人议会的候选人，以及其他重大事项，根据其章程，由党员大会或党员代表大会按照平等、自由、秘密的原则决定。联邦公民有权直接选举国际组织的机关的，提名该候选人适用同样的规定。</b><br>\n<br>\n<b>党员大会或党员代表大会每年至少召开一次。在任何情况下，五分之一的党员可以召集党员大会，五分之一的党员代表可以召集党员代表大会。</b><br>\n<br>\n<b>政党设置党员代表大会的，党员代表大会由全体党员按照普遍、平等、自由、秘密、直接的原则选举，且党员代表应为党员，其的人数不得少于二百人。党员代表大会最多每四年选举一次。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定党员大会和党员代表大会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（政党的管理机关）</b><br>\n<br>\n<b>政党的日常事项，由主席或理事会决定。</b><br>\n<br>\n<b>政党的主席或理事人选，由党员大会或党员代表大会以平等、自由、秘密的原则选举产生。所有党员均有平等的参选资格。主席或理事最多每二年选举一次。</b><br>\n<br>\n<b>政党设主席的，主席对外代表政党。政党设理事会的，理事长对外代表政党；理事长可以由理事会选举产生，或者由全体党员或党员代表大会选举产生。</b><br>\n<br>\n<b>政党章程可以规定设置其他管理机关，但均应由党员大会或党员代表大会以平等、自由、秘密的原则选举产生，且任期不得超过二年。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的理事或理事会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（决议方式）</b><br>\n<br>\n<b>政党的党员大会、党员代表大会、理事会均以简单多数决议，但法律或政党章程规定更高要求的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党机关的决议方式。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（分支机构）</b><br>\n<br>\n<b>政党可以按照地域设置一层或多层分支机构；各分支机构的成员以其申报的地址为准。</b><br>\n<br>\n<b>政党设立分支机构的，任何分支机构，均适用第一百〇六条和第一百〇七条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党的分支机构。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（对政党的捐赠）</b><br>\n<br>\n<b>无偿给予政党的任何财产利益，均为捐赠。但所有党员交纳的合理且固定数额的党费除外。</b><br>\n<br>\n<b>不得匿名或以现金方式对政党捐赠，但一定数额以下的小额捐赠除外。具体由联邦法律规定。</b><br>\n<br>\n<b>政党收到的捐赠只能用于与参与决定公共事务有关的用途。</b><br>\n<br>\n<b>下列自然人或组织不得对政党捐赠，也不得从事任何有助于政党收到捐赠的活动：</b><br>\n<br>\n<b>（一）联邦、各省及外国的公共机关；</b><br>\n<br>\n<b>（二）联邦、各省及外国的公共机关实际持有的股份合计或者在管理机关中实际享有的表决权合计超过百分之二十的组织；</b><br>\n<br>\n<b>（三）以发展或宣扬特定道德观、世界观或宗教为主要目的的组织；</b><br>\n<br>\n<b>（四）政党或者其他以参与决定公共事务为主要目的的组织；</b><br>\n<br>\n<b>（五）住所地在联邦领土外的组织，但国际条约或国际组织的决定另有规定的除外；</b><br>\n<br>\n<b>（六）外国人、无国籍人或没有选举权的联邦公民及其实际控制的组织，但国际条约或国际组织的决定另有规定的除外；</b><br>\n<br>\n<b>（七）其他自然人或组织，存在以不正当的方式影响联邦公民的民主决定的危险，在必要范围内，根据法律规定予以禁止的。</b><br>\n<br>\n<b>对于根据第三百一十七条有权参与决定公共事务的外国人，不适用前款第六项的规定。联邦公民有权直接选举国际组织的机关的，对于该国际组织的成员国，不适用前款第五项和第六项的规定。</b><br>\n<br>\n<b>联邦议会、省议会、地方自治法人议会投票日及投票日之前的三日，政党不得接受捐赠；联邦公民有权直接选举国际组织的机关的，对该选举适用同样的规定。</b><br>\n<br>\n<b>法律可以对捐赠的单笔或累计数额的上限作出规定，也可以作出其他限制。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党捐赠。禁止公共机关、宗教组织和无选举权的人干政，特禁止相关个人或组织对政党捐赠<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十一条</b> <b>（信息申报）</b><br>\n<br>\n<b>法律可以规定，政党提名候选人前，应当申报相关信息；未满足该要求的政党，公共机关可以根据法律或其他法规范，禁止提名候选人。</b><br>\n<br>\n<b>政党参加联邦议会选举前应申报的事项，由联邦宪法或联邦法律规定。政党参加省或地方自治法人选举前应申报的事项，联邦法律可以作出规定，省法律也可以作出补充规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党披露信息以及证明内部组织符合民主原则的要求。<br>\n<br>\n如果政党不披露信息，选民就无法真正参与决定公共事务，民主就无从谈起。但实务中，许多政党并不是积极活动的政党，因此，要求一切政党披露信息，不符合比例原则。因此，法律只能要求选举前一定期限开始履行定期披露的义务。不履行披露义务的后果是不得参加选举。实务中，人民可以先组建政党，适当的时候开始披露信息，然后参加选举。<br>\n<br>\n第五百四十条以下，系本条的特别规定，政党参加联邦议会选举，须根据第五百四十条以下申报相关信息；若政党参加省或地方自治法人的选举，则根据相关规定申报信息即可。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十二条</b> <b>（政党活动自由）</b><br>\n<br>\n<b>各政党可以自由活动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党活动自由。<br>\n<br>\n<br>\n<b>第一百一十三条</b> <b>（公务员和军人参加政党的限制）</b><br>\n<br>\n<b>公务员和军人组建或参加政党的权利，可以通过法律或其他法规范予以限制。</b><br>\n<br>\n【说明】<br>\n<br>\n公务员和军人的主要职责是执行法律而非制定政策，因此在执行职务时不仅不参与政党活动，而且应当在政党间保持中立。公务员和军人在执行职务之外，参加政党活动，虽然不能一律禁止，但仍存在影响职务上政治中立的风险。因此，本条将公务员和军人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制公务员和军人组建或参加政党的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十四条</b> <b>（外国人或无国籍人组织或参加政党的限制）</b><br>\n<br>\n<b>外国人或无国籍人组建或参加政党的权利，可以通过法律或其他法规范予以限制。但根据第三百一十七条的规定有参与决定权的外国人除外。</b><br>\n<br>\n【说明】<br>\n<br>\n关于外国人组建或参加政党的权利，一方面，外国人在联邦领土居住或者与联邦交往时，可能受联邦法律管辖，因而有通过政党参与决定公共事务的正当需求。另一方面，根据民主原则，联邦主权属于联邦人民全体，而不是外国人。在政党政治下，如果对外国人组建或参加政党的权利不加限制，则联邦主权存在实质上被外国人控制的风险。<br>\n<br>\n因此，本条将外国人组建或参加政党的权利，规定为“普通的法律保留”。在符合比例原则的前提下，法律可以限制外国人组建或参加政党的权利。然而，由于国际法高于国内法（第三百二十五条），如果国际条约保障外国人组建政党的权利，国内法当然不能再予以限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百一十五条</b> <b>（政党平等参与的权利）</b><br>\n<br>\n<b>各政党有权平等的参与选举或其他决定公共事务的活动。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定政党平等决定公共事务的权利。<br>\n<br>\n<br>\n<b>第一百一十六条</b> <b>（政党补助）</b><br>\n<br>\n<b>各政党有权按照联邦、省或地方自治法人的选举结果平等的取得财产补助。给予政党的补助金额，不得与选举结果完全无关。</b><br>\n<br>\n<b>法律或其他法规范对政党给予补贴、征收税收或采取其他经济措施时，不得损害政党与公共机关间的独立性，也不得损害公民平等选举及参与决定公共事务的机会。</b><br>\n<br>\n【说明】<br>\n<br>\n政党是个人参与决定公共事务的组织，收入也应当来自支持该政党的人。公共机关的补助也应当对应选举结果。因此，与选举结果无关的补助，有可能损害政党与公共机关相互间独立性。例如，累进所得税率的规定下，若规定政党捐赠于特定数额内免税，有利于高收入者，即损害选民之间的平等（参见德国联邦宪法法院裁判BVerfGE 85, 264）。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-07","agreeCount":0,"discussionCount":0}