{"type":"article_comment","id":463247,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第六章</b><b>&nbsp; </b><b>参政权</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n参政权，是指参与决定公共事务的权利，按照耶林内克的四种公法关系划分，属于“主动地位”（拉丁文status activus）。具体而言，参政权包括投票权和担任公职的权利。<br>\n<br>\n<br>\n<b>第二百四十八条</b> <b>（投票权）</b><br>\n<br>\n<b>有投票权的联邦公民，为选民。</b><br>\n<br>\n<b>联邦法律可以规定，未达到一定年龄的未成年人，无投票权，但该年龄界限不到超过十六周岁。联邦法律规定了选举权年龄限制的，对于省内选举和公民投票，省宪法或省法律可以规定比联邦法律更低的年龄限制或者取消年龄限制；省宪法或省法律未规定的，适用联邦法律规定的年龄限制。</b><br>\n<br>\n<b>不得将剥夺投票权作为处罚，也不得以其他理由剥夺投票权。</b><br>\n<br>\n<b>省内选举和公民投票的投票权，限于具有该省省籍的选民。地方自治法人选举和公民投票的投票权范围，由省宪法或省法律规定；但在任何情况下，在该地方有经常居住地的联邦选民，享有投票权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定投票权。<br>\n<br>\n投票权包括投票选举联邦议会的权利，也包括公民投票、省议会选举、地方自治法人选举的投票权。<br>\n<br>\n在普选制度下，关于出身、财产、性别等选举权的要求都被取消，但未成年人是否应当享有选举权，依然存在争议。反对者认为，未成年人若享有选举权，其投票意愿通常依从于父母，未成年子女较多的人，实际上掌握更多的投票权，造成投票权不平等。然而，赞成者认为，即使成年人投票，也难免受到他人影响。自由选举并非完全不受他人影响。<br>\n<br>\n对这个问题的争论，本联邦宪法不作具体规定，而是交给立法者决定，根据第二款规定，法律可以剥夺全部或部分未成年人的投票权。但是，法律只能设年龄标准，不得设学历、财产等其他考量要素。基于普选的考虑，本联邦宪法规定，省法律可以设置投票权的年龄界限，但最高十六周岁，也可以更低，这是省议会自由裁量的范围。<br>\n<br>\n根据第三百一十七条的规定，外国人有参与决定权的，其投票权由国际组织的决定予以规定，不属于联邦宪法规定的范围。<br>\n<br>\n本条第三款规定，不得将剥夺投票权作为处罚，也不得以其他理由剥夺投票权。在某些国家法律中，往往将剥夺投票权作为一种刑罚，对于特定的罪犯可以判处剥夺投票权的处罚。然而，在普选制下，罪犯即使出于某种恶意动机行使投票权，也不会产生社会危害性。因此，设置这种处罚不仅毫无必要，而且毫无理由的剥夺了罪犯参与公共决策的机会。在本联邦宪法中，禁止剥夺罪犯的投票权。<br>\n<br>\n在有些国家，无民事行为能力的成年人也被剥夺了选举权。但是，民事行为能力并不等于缺乏表达投票意愿的能力，没有必要完全剥夺这些人的选举权。<br>\n<br>\n本条第四款规定省投票和地方自治投票的投票权范围。任何情况下，在省内有经常居住地的联邦选民都有该省的省籍，自然具有投票权（第二百〇三条）；而地方自治法人投票，在该地方有经常居住地的联邦公民，同样有投票权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百四十九条</b> <b>（担任政务员的权利）</b><br>\n<br>\n<b>成年选民均可被选为联邦总统、联邦议员及联邦政府成员，但被法院宣告监护或禁止担任公职的除外；联邦宪法关于连任或再任的限制，不受影响。</b><br>\n<br>\n<b>联邦审计院院长、副院长以及联邦宪法法院法官，除适用前款规定外，还应具备联邦宪法规定的条件。</b><br>\n<br>\n<b>省相应的公职人员，适用前二款的规定，但应具有相应的省籍，并且，省宪法可以对连任或再任作出限制。地方自治法人相应的公职人员，也适用前二款的规定，但省宪法或生法律可以规定，须具有相应的省籍。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定担任政务员的权利。<br>\n<br>\n一切成年选民都可以被选为立法机关和行政机关政务员，不得再规定年龄、居住年限、学历等其他限制（第一款）。但司法机关政务员，则可以附加专业能力和工作经历的限制（第二款）。<br>\n<br>\n省政务员还应当具有省籍，但省籍实际上也是由省宪法或省法律规定的（第二百〇三条）。地方自治法人的政务员，是否须具有省籍，由省自行决定。<br>\n<br>\n根据第三百一十七条的规定，外国人有参与决定权的，其担任政务员的权利，由国际组织的决定予以规定，不属于联邦宪法规定的范围。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（担任其他公职的权利）</b><br>\n<br>\n<b>联邦公民，根据其与该职位相关的个人能力和其他个人特征，有平等担任第二百四十九条以外其他联邦或各省公职的机会；但被法院宣告监护或禁止担任公职的除外。</b><br>\n<br>\n<b>以法律或其他法规范有规定为限，外国人或无国籍人可以担任第二百四十九条以外其他联邦或各省公职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定担任其他公职（主要包括公务员和军人）的平等权，既适用于首次担任公职的情况，也适用于担任公职之后的职位变更。<br>\n<br>\n根据第一款，联邦公民担任公职的权利，系平等权（第二十一条）的特殊规定。对于联邦公民，只能以与履行公职相关的能力和其他个人特征，给予差别对待。<br>\n<br>\n具体而言，录取公职人员时，应当以专业知识、工作经历和业绩、身体状况、是否存在不适合担任公职的违反或犯罪记录、是否符合职位的独立性要求（例如根据第八百八十一条第二款，与铁路企业有关联关系的，不得担任联邦交通调查局公职）等与职位有关的个人特征为依据，而不能以篮球技术、家庭收入、性别等与职位无关的事项为依据。<br>\n<br>\n第二款明确规定，仅在法律有规定的情况下，外国人方可担任公职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十一条</b> <b>（禁止担任公职）</b><br>\n<br>\n<b>因犯罪被剥夺人身自由的，羁押期间禁止担任公职。</b><br>\n<br>\n<b>根据法律规定，合法、独立、公正的法院，可以宣告犯特定罪行的联邦公民，在一定期限内禁止担任公职；曾犯特定罪行的外国人或无国籍人归化联邦公民的，可以宣告同样的限制。</b><br>\n<br>\n<b>因涉嫌犯罪被剥夺人身自由的，羁押期间同样不得担任公职；涉嫌犯罪并可能受到禁止担任公职处罚的，为保护公共利益或他人利益有必要时，法院可以对是否犯罪作出生效判决之前，暂时禁止其担任公职；但暂时禁止其担任公职的时间，不得超过其可能被判决禁止担任公职的期限。</b><br>\n<br>\n<b>第一款和第二款情形中，已经担任公职的，其公职自动终止。第三款和第四款情形中，在禁止担任公职事由存续期间，其公职上的权利义务暂时中止；对于有任期的公职人员，公职中止期间，任期不停止计算。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定禁止担任公职的情况。<br>\n<br>\n<br>\n<b>第二百五十二条</b> <b>（禁止规定参政义务）</b><br>\n<br>\n<b>不得规定任何人投票或担任公职的义务。</b><br>\n<br>\n【说明】<br>\n<br>\n选民有选举权、被选举权和担任其他公职的权利。然而，选民并不承担政治责任，没有必要强迫选民投票或担任公职。因此，本条明确规定，选民有参政的权利，但在任何情况下都没有参政的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第二百五十三条</b> <b>（竞选）</b><br>\n<br>\n<b>在联邦议会、省议会、地方自治法人议会选举中，候选人和提名候选人的政党均有自由宣传其主张的权利。</b><br>\n<br>\n<b>在联邦议会、省议会、地方自治法人议会选举中，公共机关应当平等对待候选人和提名候选人的政党；此时，公共机关可以考虑候选人和政党的支持率。</b><br>\n<br>\n<b>在联邦议会、省议会、地方自治法人议会选举中，公共机关应当给予候选人和提名候选人的政党适当且平等的使用公共设施或公共场所的机会；此时，公共机关可以考虑政党的支持率。</b><br>\n<br>\n<b>联邦公民有权直接选举国际组织的机关的，对该选举同样适用本条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定竞选的自由和平等。<br>\n<br>\n各候选人和政党应当对得到平等待遇，并有适当及平等的机会使用公共设施或公共场所，如道路、公园、公共机关建造的礼堂等。但是，机会平等并不等于每个候选人都完全同等，公共机关可以按照支持率分配机会，例如按照上次选举票数，在公共电视台中分配宣传时间（参见德国联邦宪法法院裁判BVerfGE 14, 121, 134）。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-08","agreeCount":0,"discussionCount":0}