{"type":"article_comment","id":463283,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第五章</b><b>&nbsp; </b><b>联邦宪法法院</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦宪法法院的组织和诉讼程序。<br>\n<br>\n对于法律的违宪审查，有以下不同的做法：<br>\n<br>\n1、完全集中模式，即设置主要负责违宪审查的宪法法院，并且普通法院不能直接宣告法律违宪，需要先提请宪法法院裁判法律是否违宪。大多数国家采用这种方式，例如：德国、比利时、奥地利、波兰、意大利、马耳他、法国、乌克兰、格鲁吉亚、亚美尼亚、立陶宛、拉脱维亚、波黑、克罗地亚、塞尔维亚、吉尔吉斯、罗马尼亚、台湾、蒙古、韩国、印尼、苏里南、加纳、捷克、斯洛伐克、保加利亚、斯洛文尼亚；<br>\n<br>\n绝大多数国家将这个集中审查机关称为“宪法法院”，但法国称为“宪法委员会”，加纳称为“最高法院”。<br>\n<br>\n2、半集中模式，即设置主要负责违宪审查的宪法法院，不过，普通法院也可以宣告法律违宪，同时当事人有向宪法法院上诉的机会。大多数西语和葡语国家采用这种模式：例如葡萄牙、佛得角、圣多美和普林西比、巴西、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、西班牙；也有少数其他国家采用这种模式，例如马耳他、南非，但2013年《南非宪法》第17修正案扩展宪法法院管辖范围后，南非呈现向分散模式转变的趋势。<br>\n<br>\n这一类和分散模式的区别在于，宪法法院（巴西、阿根廷、乌拉圭、墨西哥称为“最高法院”）主要负责宪法案件和某些重大案件，而不负责普通法律的统一解释。<br>\n<br>\n3、分散模式，即不设专门法院，由普通法院进行违宪审查，例如日本、希腊、巴拉圭、印度、澳大利亚、加拿大、马来西亚、美国、菲律宾、挪威、冰岛、瑞典、丹麦、东帝汶、爱沙尼亚、爱尔兰。<br>\n<br>\n事实上，涉及宪法的案件通常都可以向最高法院上诉，实际上大部分宪法案件最终集中到最高法院。在这些国家，最高法院不仅审判宪法案件，也负责普通法律的统一解释。<br>\n<br>\n4、极少数国家禁止违宪审查，即禁止法院审查法律是否违宪。这种制度通常建立在维护议会权威的理念之上，例如荷兰、瑞士、芬兰。1970年代之前的比利时也是这样。<br>\n<br>\n《荷兰宪法》第120条明文规定法院不得审查法律是否违宪。该规定首先出现在1848年《荷兰宪法》中，设置该条款的动机可能是防止法官甚至国王干预凌驾于议会制定的法律之上。因此，荷兰法院无法审查法律是否违宪，只能审查更低级别的法规范是否违宪。这样，违宪审查的意义大打折扣。在实务中，荷兰法院通过审查法律是否违反《欧洲人权公约》，达到保护人权的目标。<br>\n<br>\n瑞士联邦最高法院可以审查联邦法律是否违宪，但不能拒绝适用违宪的联邦法律（基于《瑞士宪法》第190条，参见瑞士联邦最高法院裁判BGE 131 V 256, 259 E. 5.3; BGE 140 I 305, 310 E. 5），从结果上来看与禁止违宪审查无异。不过，瑞士联邦宪法法院认为瑞士应当执行欧洲人权法院的裁判（参见瑞士联邦最高法院裁判BGE 139 I 16），从而提供了一条曲折的人权救济渠道。<br>\n<br>\n芬兰议会设宪法委员会，但仅仅在法律案审议过程中对合宪性发表意见，并不能对法律进行违宪审查。芬兰法院也无权对法律进行违宪审查。<br>\n<br>\n在比利时，1970年代之前法院长期以来也不能对法律进行违宪审查，1974年，比利时最高法院在Le Compte一案中（参见比利时最高法院1974年5月3日“Le Compte案”裁判）含蓄的确立了违宪审查权，但遭到强烈反对，最终通过设立宪法法院解决了违宪审查的问题。<br>\n<br>\n5、英国、新西兰、以色列不存在形式意义上的宪法，因此也不存在违宪审查。<br>\n<br>\n本联邦宪法采用设置专门的联邦宪法法院的制度，主要基于以下两点考虑：<br>\n<br>\n第一，法官审理宪法案件欠缺经验。在专制制度下，宪法常常被忽视和架空，无法真正实施，大多数法官缺乏适用宪法处理案件的实务经验。因此，有必要指定少数更有经验的人担任法官，专门审理宪法案件。<br>\n<br>\n第二，宪法案件涉及公众利益，有必要由专门的机关统一裁判。涉及宪法的案件，不仅涉及当事人的利益，对整个社会同样具有极大的影响，特别是，法律是否违宪、是否有效，涉及所有人的利益。因此，这些案件不应由各法院分散审理，而应当由一个机关统一的裁判。<br>\n<br>\n联邦宪法法院系本联邦宪法规定的唯一的专门法院。不过，联邦宪法法院并不是一个垄断联邦宪法解释和适用的机关，普通法院在审理案件时，同样应当适用联邦宪法。不过，根据第九百一十四条第二款的规定，尽管普通法院同样适用宪法，但对法规范违宪并无最终决定权，在作出裁判之前应当提请联邦宪法法院作出判断。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>组织</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦宪法法院的组织。<br>\n<br>\n<br>\n<b>第九百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（法官人数）</b><br>\n<br>\n<b>联邦宪法法院设法官十六人，组成两个宪法法庭，每个宪法法庭各八人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院法官人数。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（法官资格）</b><br>\n<br>\n<b>具有担任法官的资格，且有下列情形之一的，具有担任联邦宪法法院法官的资格：</b><br>\n<br>\n<b>（一）担任联邦最高法院法官满三年；</b><br>\n<br>\n<b>（二）担任联邦检察官满三年；</b><br>\n<br>\n<b>（三）担任国际法院、国际海洋法法庭、国际刑事法院或联邦加入的国际组织设立的法院的法官满三年；</b><br>\n<br>\n<b>（四）担任国际刑事法院或联邦加入的国际组织设置的检察官满三年；</b><br>\n<br>\n<b>（五）在大学担任法学专职教授满十年，其中在联邦领土内的大学担任法学专职教授不少于三年；</b><br>\n<br>\n<b>（六）从事律师、公证人或其他法律专业工作满十年，其中在联邦领土内从事法律专业工作不少于三年。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院法官资格。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（法官选任）</b><br>\n<br>\n<b>联邦宪法法院法官由联邦议会和联邦理事会分别选举八人，每一名候选人均须经全体成员三分之二多数同意。联邦议会和联邦理事会应分别提请联邦总统任命所选的法官。联邦总统应任命所选的法官。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院法官的选任。<br>\n<br>\n在设置宪法法院的国家中，议会选举宪法法院法官时，为确保法官党派中立，许多国家采用“超级多数”的要求。例如：<br>\n<br>\n1、三分之二多数：德国、比利时、葡萄牙、阿根廷、乌拉圭、墨西哥、圣多美和普林西比、佛得角、智利、厄瓜多尔、秘鲁、哥伦比亚、克罗地亚、吉尔吉斯。<br>\n<br>\n2、五分之三多数：意大利、格鲁吉亚、西班牙、亚美尼亚。<br>\n<br>\n3、也有部分国家不实行超级多数，但采取分散任命或提名模式，即宪法法院法官由总统、议会、法官各任命三分之一。例如法国、印尼、蒙古、韩国、乌克兰、塞尔维亚、罗马尼亚、保加利亚。立陶宛则是总统、议员、法官各提名三分之一，最终由议会批准；拉脱维亚则是议员提名3人、总统提名2人、法官提名2人，最终由议会批准。<br>\n<br>\n4、在部分国家，议会绝对多数或简单多数，即可任命宪法法院法官，例如台湾、波兰、巴西、奥地利、波黑、苏里南、南非、加纳、捷克、斯洛伐克、斯洛文尼亚。<br>\n<br>\n5、也有少数国家，宪法法院的法官任命程序和其他法官一样，由行政机关根据专门委员会的意见任命，例如马耳他。<br>\n<br>\n这些不实行超级多数的国家，宪法法院法官的公正性经常受到质疑；例如：<br>\n<br>\n（1）在台湾，司法院大法官存在严重的政党倾向，公正性经常受到质疑。<br>\n<br>\n（2）在波兰，在法律和正义党掌握议会半数席位后，任意撤换法官，成为2015年波兰宪法危机的原因之一。<br>\n<br>\n（3）奥地利宪法法院法官同样存在严重的政党倾向，不过奥地利宪法法院法官名额长期由奥地利社会民主党和奥地利人民党协议分配，公正性尚未引起严重的质疑。<br>\n<br>\n（4）巴西实行总统制，并且巴西最高法院法官由参议院以绝对多数任命。但由于巴西国民议会采比例代表制，未形成明确的两党制，因此，巴西最高法院一般没有严重的党派问题，但依然有大约三分之一的巴西最高法院法官有明显的党派色彩。<br>\n<br>\n（5）在捷克，宪法法院法官由总统提名，参议院简单多数通过，许多宪法法院法官同样有党派色彩。<br>\n<br>\n在圣多美和普林西比，虽然宪法规定实行三分之二多数，但2017年《圣多美和普林西比宪法法院法》第12条规定法官第一轮无人得到三分之二多数时，第二轮得到绝对多数票即可当选，该规定被最高法院宣告违宪（参见圣多美和普林西比最高法院1/2008号裁判）。目前，圣多美和普林西比议会仍按照该规定选举宪法法院法官，违宪争议尚未解决。<br>\n<br>\n为保障联邦宪法法院法官的政治中立和公正性，本条规定，联邦宪法法院的法官，由联邦议会和联邦理事会各选八人，且均采用三分之二多数。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（任期）</b><br>\n<br>\n<b>联邦宪法法院法官任期十二年，不受法官退休年龄的限制，但不得连任或再任。</b><br>\n<br>\n<b>联邦宪法法院法官可以随时向联邦总统辞职；联邦总统应当同意其辞职请求。</b><br>\n<br>\n<b>联邦宪法法院法官任期届满，但没有任命新法官的，原法官应继续履行职责至新法官就任时为止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院的法官任期。<br>\n<br>\n联邦宪法法院主要负责审理具有较大政治和社会意义的宪法案件，法官任期过长则可能导致联邦宪法法院的观念背离社会共识，任期过短则不利于培养法官的审理宪法案件经验。<br>\n<br>\n本条第二款规定，旨在防止联邦议会和联邦理事会无法选出新法官时，影响联邦宪法法院运作。<br>\n<br>\n<br>\n<b>第九百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（任期届满后的待遇）</b><br>\n<br>\n<b>联邦宪法法院法官任期届满后，除继续担任其他法院法官外，与退休法官享有同等待遇。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系联邦宪法法院法官的待遇保障，以确保其独立性。但提前辞职的情况下，不享受退休法官的待遇。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦宪法法院院长）</b><br>\n<br>\n<b>联邦宪法法院设院长一人，由任职时间最长的联邦宪法法院法官担任。多名法官任职时间相同的，公平抽签决定。</b><br>\n<br>\n<b>联邦宪法法院院长因故不能视事，或联邦宪法法院院长出缺尚未任命时，由任职时间最长的其他联邦宪法法院法官代行其职权；数人任职时间相同的，公平抽签决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院院长的任命。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（对外代表）</b><br>\n<br>\n<b>联邦宪法法院院长对外代表联邦宪法法院。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院院长的对外代表权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百一十一条</b> <b>（庭长）</b><br>\n<br>\n<b>各宪法法庭的庭长，适用第九百〇九条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定各宪法法庭庭长的任命。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百一十二条</b> <b>（法官助理）</b><br>\n<br>\n<b>联邦宪法法院设具有公务员身份的法官助理，负责协助法官起草文件、查阅资料及其他工作。每一名法官最多设三名法官助理。</b><br>\n<br>\n<b>第三百九十一条的规定，适用于法官助理。</b><br>\n<br>\n<b>法官助理不设试用期，由联邦宪法法院院长征求法官意见后，提请联邦公务员委员会任命，任期至法官任期终止时为止。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法官助理。<br>\n<br>\n由于联邦宪法法院审理的案件通常比较复杂，因此有必要设置法官助理协助法官审理案件。因此，有必要确保法官助理与法官之间较密切的关系，因此，第三款规定任命前须征求法官意见。当然，联邦宪法法院院长自己的助理，无需另外征求意见。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>管辖</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦宪法法院的管辖权。除了本节规定外，本联邦宪法其他条文也规定了联邦宪法法院的管辖权，例如第四百二十六条第四款等。<br>\n<br>\n<br>\n<b>第九百一十三条</b> <b>（宪法争议案件）</b><br>\n<br>\n<b>联邦总统、联邦议会、联邦议会党团、联邦议员、联邦理事会、联邦理事、联邦政府成员、省、地方自治法人、其他公法人之间，对联邦宪法上权利义务发生争议时，有权请求联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定宪法争议案件的管辖权。公共机关之间关于宪法权利义务的争议，才由联邦宪法法院管辖；公共机关之间的其他争议，由普通法院管辖。<br>\n<br>\n<br>\n<b>第九百一十四条</b> <b>（违宪审查案件）</b><br>\n<br>\n<b>联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会、联邦政府成员、省、地方自治法人、公法人，认为存在下列情形之一的，有权请求联邦宪法法院审查：</b><br>\n<br>\n<b>（一）联邦宪法违反国际法的；</b><br>\n<br>\n<b>（二）联邦法律、联邦行政法规或联邦行政规则违反国际法或联邦宪法的；</b><br>\n<br>\n<b>（三）联邦预算或联邦议会产生法律权利义务关系的其他决议违反国际法或联邦宪法的；</b><br>\n<br>\n<b>（四）省法规范、省预算、省议会其他产生法律权利义务关系的决议，违反国际法或联邦法规范的；</b><br>\n<br>\n<b>（五）自治公法人的自治法规范、自治公法人预算或者地方自治法人议会其他产生法律权利义务关系的决议，违反国际法或联邦法规范的。</b><br>\n<br>\n<b>其他法院审理案件时，认为与案件相关的法规范、预算或决议，存在前款情形之一，并且影响案件审理结果的，应中止审理案件，并提请联邦宪法法院审查。已提请联邦宪法法院审查的，嗣后审理同一案件的其他法官，应受联邦宪法法院裁判的约束，不得因同一事由再次提请联邦宪法法院审查。</b><br>\n<br>\n<b>前款情形中，联邦宪法法院审理时，仅当其他法院提出的申请明显不符合前款规定的前提时，方可直接驳回申请。</b><br>\n<br>\n<b>第一款规定的审查权人，其请求权不因先前曾对该法规范或决议投赞成票而受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定违宪审查案件的管辖权，主要包括：<br>\n<br>\n第一，联邦宪法违反国际法；<br>\n<br>\n第二，联邦法规范违反联邦宪法或国际法；<br>\n<br>\n第三，省法、自治公法人的自治法规范违反联邦法；<br>\n<br>\n第四，预算也应当纳入违宪审查的范围（参见德国联邦宪法法院裁判BVerfGE 20, 56, 98; 79, 311, 326）；<br>\n<br>\n第五，议会其他产生法律权利义务关系的决议，如大赦、战争与和平、公职人员报酬、议事规则等，同样纳入违宪审查的范围。<br>\n<br>\n联邦议会不产生法律义务关系的决议，例如对调查委员会或联邦审计院决算报告的决议，或者对某些重大事项作出的政治宣言，不属于违宪审查的范围。<br>\n<br>\n应当注意的是，根据本条第一款规定，联邦行政法规、联邦行政规则违反联邦法律，属于普通法院的审查范围，而不属于联邦宪法法院违宪审查的范围。<br>\n<br>\n违宪审查案件分为两类：与个案无关的违宪审查（第一款）、个案中的违宪审查（第二款）。前者由相关的机关提起，本条规定的机关非常多。但实务中，通常是议会中的在野党团提起，或者由在野党控制的联邦理事会或者某个省提起。后者由普通法院在审理案件时提起。<br>\n<br>\n普通法院提起违宪审查的前提是，其认为存在法规范违反联邦宪法或国际法，或者省法和地方自治法人制定法规范违反联邦法的情况，并且影响案件审理结果，应当提请联邦宪法法院裁判。应当注意的是，提请裁判的前提之一是上述法规范的效力影响案件审理结果；假如上述法规范是否有效并不影响审理结果，则无需也不能提请联邦宪法法院裁判。<br>\n<br>\n提起违宪审查前，普通法院必须首先对法规范冲突的情况作出确切的判断；仅仅存疑而不作判断，不仅不能提起违宪审查，也违背了法官职责。这样规定的考虑是，法规范适用于不特定人，其有效性应当得到统一的判断，而不能仅仅在个案中进行判断，因此，有必要提请联邦宪法法院审查。联邦宪法法院的裁判，直接导致法规范自始无效，对所有人都具有效力（第九百二十九条第二款）。<br>\n<br>\n如果不涉及法规范本身的效力，仅仅涉及行政机关具体行为违反宪法，或者法规范适用时需要作出合宪解释，普通法院自然可以直接解释和适用宪法，无需也不能提请联邦宪法法院裁决。<br>\n<br>\n第三款规定，联邦宪法法院对普通法院提出的违宪审查申请，原则上不审查“必要性”要件，仅当明显不具有必要性的，方可直接驳回申请。<br>\n<br>\n行政法规系立法机关授权行政机关制定，如果行政机关内没有制定行政法规，由议会。因此，行政法规“立法不作为”，不作为诉讼对象。<br>\n<br>\n由于违宪审查系对法规范或决议的合法性审查，请求权人即使曾投赞成票，也应当允许其事后对合法性提出异议，因此，第四款明确规定，请求权人即使曾投赞成票，也不影响其事后的审查请求权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百一十五条</b> <b>（立法不作为案件）</b><br>\n<br>\n<b>联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会、联邦政府成员、省、地方自治法人、公法人，认为存在下列情形之一的，有权请求联邦宪法法院裁判：</b><br>\n<br>\n<b>（一）根据国际法或联邦宪法，联邦议会或联邦理事会应当制定联邦法律而没有制定的；</b><br>\n<br>\n<b>（二）根据国际法或联邦法规范，省应当制定省法律而没有制定的。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定立法不作为案件。<br>\n<br>\n在立法不作为的情况下，受害人可以根据第二百六十七条请求赔偿；但立法义务主要保护公共利益的，可能不存在有权请求赔偿的受害人。因此，本条允许相关公法人请求联邦立法机关履行立法义务。<br>\n<br>\n联邦宪法法院认定联邦议会或联邦理事会违反立法义务的，除了判令其履行立法义务外，还可以制定临时规定（第九百二十九条第三款）。<br>\n<br>\n省立法机关违反立法义务的情况，同样可以请求联邦宪法法院裁判；但省立法机关违反省宪法的情形，不属于联邦宪法法院管辖；其他公共机关是否可以提起立法不作为诉讼，由省宪法或省法律规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百一十六条</b> <b>（宪法诉愿）</b><br>\n<br>\n<b>任何人认为其联邦宪法或国际法规定的人权受到公共机关侵害，都有权向联邦宪法法院提起宪法诉愿。</b><br>\n<br>\n<b>只有在穷尽其他一切法律救济手段无法获得救济的情况下，方可提起宪法诉愿；然而，虽然有其他法律救济手段，但循其他救济手段将遭受无法弥补的重大损害的，也可以提起宪法诉愿。</b><br>\n<br>\n<b>联邦宪法法院应随机指定三名法官审查个人提起的宪法诉愿，认为诉愿申请不合法或明显无理由的，应简述理由直接驳回；否则，应提交宪法法庭审理。</b><br>\n<br>\n【说明】<br>\n<br>\n设置宪法法院的国家中，对个人主张人权的宪法保护有三种方式：<br>\n<br>\n1、宪法诉愿制。即在具体案件中，人权受到侵害时，可以向宪法法院提起诉讼。例如德国、奥地利、台湾、韩国、波兰、蒙古、法国、乌克兰、立陶宛、克罗地亚、吉尔吉斯、苏里南、加纳、捷克、斯洛伐克、斯洛文尼亚。<br>\n<br>\n2、违宪上诉制。即只有法院裁判违宪时，才可以向宪法法院提起上诉。大多数葡语国家和西语国家采这种制度，此外也有少数其他国家也采这种制度。例如葡萄牙、圣多美和普林西比、佛得角、巴西、西班牙、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、波黑、罗马尼亚、南非。<br>\n<br>\n其中，在巴西、阿根廷、乌拉圭、墨西哥、智利、厄瓜多尔、秘鲁、哥伦比亚、南非，另设专门的人权保护诉讼，但并非向宪法法院提出。<br>\n<br>\n3、个人违宪审查制，即允许个人申请宪法法院以抽象审查的方式审查法律是否违宪，如比利时、印尼、格鲁吉亚、塞尔维亚。<br>\n<br>\n4、原则上不允许个人直接向宪法法院提起诉讼。只有其他法院法官可以提请宪法法院裁判，从而保障当事人的人权；而个人原则上无法直接请求宪法法院保护其人权。例如意大利、马耳他、保加利亚、拉脱维亚、亚美尼亚。<br>\n<br>\n实务中，不仅仅法院判决会侵害人权，行政机关的行为也可能侵害人权。如果情况紧急来不及向其他法院提起诉讼，则有必要立即采取人权保护措施。违宪上诉制仅仅审查原判决是否违宪，除了专门设立“人身保护令”制度外，其他人权的紧急保护只能依赖普通法院。由于历史上普通法院缺乏违宪审查的经验，因此，普通法院可能无法承担对人权进行紧急保护的任务。因此，本联邦宪法采用宪法诉愿制。<br>\n<br>\n提起宪法诉愿的前提是人权（第一编）受到侵害，不能以其他违宪事由提起诉愿（第一款）。<br>\n<br>\n通常情况下，提起宪法诉愿的前提是穷尽其他一切救济手段（第二款第一句）。个人与公共机关发生争议都可以向普通法院提起诉讼，因此，实际上宪法诉愿针对的公共机关行为一般都是法院的终审裁判。但是，在例外情况下，如果不提起宪法诉愿将遭受无法弥补的重大损害，例如选举即将进行而参政权被剥夺，或者人身自由即将被剥夺等，则可以立即提起宪法诉愿。<br>\n<br>\n然而，由于人权范围及其广泛，特别是一般行为自由（第二十六条）的内容非常广泛，任何法律适用不正确的裁判实际上都可能侵害人权。如果对宪法诉愿的范围不加限制，那么联邦宪法法院将沦为一个普通的上诉法院，也将为此不堪讼累。对此，德国联邦宪法法院的标准是：只有原判决的法律解释，在人权上存在原则上的错误，方可提起宪法诉愿（即“梅菲斯特公式”，参见德国联邦宪法法院裁判BVerfGE 30, 173, 188）。这种观点原则上是值得赞同的，联邦宪法法院应当专注于处理宪法案件，而不是处理其他法规范解释错误。不过，鉴于上述标准仍比较模糊，因此，本联邦宪法对该问题，并不作具体规定，而是留待学说与判例探讨。<br>\n<br>\n在实务中，宪法诉愿是大多数败诉当事人最后的救济手段，因此，宪法诉愿案件汗牛充栋。为减轻联邦宪法法院法官审理负担，第三款规定由三名法官组成小法庭先行审理，过滤掉绝大多数显然没有理由的案件。从实务经验来看，小法庭决定提交宪法法庭审理的案件比例应当在百分之一至百分之二左右，即百分之九十八至百分之九十九的应由小法庭直接驳回。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百一十七条</b> <b>（提起宪法诉愿的期限）</b><br>\n<br>\n<b>根据第九百一十六条的规定提起宪法诉愿的，对法律、法规范或其他一般性行为提出的宪法诉愿，应当在一年内提起，对公共机关其他行为提起的宪法诉愿，应当在一个月内提起。</b><br>\n<br>\n<b>前款规定中，期限的起算点以下列各项中最早的时间为准，但在任何情况下不早于公共机关行为的生效之日：</b><br>\n<br>\n<b>（一）公共机关的行为通知诉愿人的，自通知之日起计算；</b><br>\n<br>\n<b>（二）根据法律或其他法规范，公共机关的行为应当公告的，自公告之日起计算；</b><br>\n<br>\n<b>（三）诉愿人以其他方式获悉公共机关的行为的，自获悉之日其计算。</b><br>\n<br>\n<b>诉愿人因不可抗力无法提起宪法诉愿的，不可抗力存续期间，该一个月期限中止计算。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定提起宪法诉愿的期限。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百一十八条</b> <b>（其他案件）</b><br>\n<br>\n<b>联邦宪法或联邦法律规定，其他与国际法或联邦宪法相关的案件，由联邦宪法法院管辖的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，联邦宪法、联邦法律或国际法也可以规定联邦宪法法院管辖的其他与联邦宪法有关的案件。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>审理与裁判</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦宪法法院审理程序及裁判的效力。<br>\n<br>\n<br>\n<b>第九百一十九条</b> <b>（宪法法庭的管辖）</b><br>\n<br>\n<b>除联邦宪法或联邦法律另有规定外，联邦宪法法院的案件，由宪法法庭审理。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，案件通常由两个宪法法庭其中一个进行审理。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（非法官不得参与审判）</b><br>\n<br>\n<b>第三百八十四条的规定，不适用于联邦宪法法院审理的案件。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦宪法法院的案件具有高度专业性及重大政治和社会意义，因此，不适用陪审或参审制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十一条</b> <b>（宪法法庭的事务分配）</b><br>\n<br>\n<b>联邦宪法法院宪法法庭审理的案件，应以公平抽签的方式随机分配于两个法庭。</b><br>\n<br>\n【说明】<br>\n<br>\n本条体现法定法官原则（第二百八十条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十二条</b> <b>（宪法法庭的审理程序）</b><br>\n<br>\n<b>宪法法庭审理案件时，可以依职权收集证据。</b><br>\n<br>\n<b>宪法法庭审理案件时，相关的公共机关可以发表意见，宪法法庭也可以主动询问其意见。涉及法规范是否有效的争议时，宪法法庭应当询问制定该法规范的公共机关的意见。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法庭审理程序的基本原则。<br>\n<br>\n第一款规定“职权主义”，即依职权收集证据的权利。<br>\n<br>\n由于宪法法院裁判对一切公共机关具有约束力（第九百二十九条第一款），那么，相关公共机关有权参与诉讼程序（第二款）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十三条</b> <b>（言词辩论）</b><br>\n<br>\n<b>对于第九百一十四条和第九百一十五条规定的案件，如果审理案件的法官认为有必要，可以进行言词辩论。第九百一十六条规定的案件，根据第九百一十六条第三款决定提交宪法法庭审理的，可以进行言词辩论。</b><br>\n<br>\n<b>联邦宪法法院审理的其他案件，应当进行言词辩论，并且法院裁判依据的证据，均应在言词辩论中提出。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院审理时的言词辩论：<br>\n<br>\n第一，宪法诉愿受理程序不进行言词辩论，否则联邦宪法法院将无法承担起工作量；<br>\n<br>\n第二，违宪审查和立法不作为案件不具有对抗性，原则上不进行言词辩论，但必要时法官可以决定进行言词辩论；<br>\n<br>\n第三，通过受理程序进入宪法法庭审理阶段的宪法诉愿案件，由于这类案件通常已经普通法院审理过，因此原则上也不进行言词辩论，必要时法官可以决定进行言词辩论；<br>\n<br>\n第四，宪法法庭审理的其他案件，具有对抗性，应当进行言词辩论。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十四条</b> <b>（宪法法庭的裁判程序）</b><br>\n<br>\n<b>宪法法庭的裁判，须有不少于五名法官出席，裁判须经出席的法官过半数同意。</b><br>\n<br>\n<b>宪法法庭出席的法官人数不足的，应以公平抽签的方式选择另一个宪法法庭法官补足。另一个宪法法庭法官仍然不足的，应当等待法官人数足够后继续审理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院的裁判程序。<br>\n<br>\n根据本条规定，任何联邦宪法法院裁判都需要出席的法官过半数同意，因此，可能出现对违宪意见与合宪意见票数相等情况。本联邦宪法对违宪与合宪采取对等原则，如果出现票数相等，则不能作出裁判，只能重新评议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十五条</b> <b>（统一解释）</b><br>\n<br>\n<b>任何一个宪法法庭拟作出的裁判，其法规范解释与联邦宪法法院其他法庭或全体法官最近一次裁判的解释不同的，应将案件提交全体法官裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定旨在防止两个法庭作出不同裁判，实现裁判同意，确保法律安定性。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十六条</b> <b>（全体法官的裁判）</b><br>\n<br>\n<b>全体法官的裁判，出席人数不得少于八人，且两个宪法法庭出席人数均不得少于三人，并经出席的法官过半数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定全体法官裁判的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十七条</b> <b>（保全措施）</b><br>\n<br>\n<b>为防止当事人权利或利益受到不可弥补的损害或为维护公共利益，联邦宪法法院在案件审理过程中可以采取保全措施。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院审理案件中的保全措施。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十八条</b> <b>（宪法诉愿的审查范围）</b><br>\n<br>\n<b>诉愿人根据第九百一十六条对其他法院裁判提起宪法诉愿的，仅当该法院完全未考虑案件涉及的人权，或者对人权的解释存在原则性的错误，导致裁判结果明显错误时，方可支持诉愿人的宪法诉愿请求。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦宪法法院并非普通法院的上级法院，对联邦宪法法院提起的宪法诉愿并非对案件的上诉，仅仅主张人权的诉讼。但是，由于人权范围广泛，几乎任何法规范的解释错误，都会侵害人权。为防止联邦宪法法院陷入对具体法规范解释的审查，事实上沦为上诉审法院，无法真正发挥保护人权的作用，本条采纳德国联邦宪法法院提出的“黑克公式”（参见德国联邦宪法法院裁判BVerfGE 18, 85），作为宪法诉愿的审查范围。<br>\n<br>\n德国联邦宪法法院还认为，具体案件中对人权的干涉越严重，涉及的人权越重要，则审查越深入，甚至可能涉及到案件事实认定的审查（参见德国联邦宪法法院裁判BVerfGE 72, 122, 139; 76, 1, 151）。但该理论存在争议，本联邦宪法也不明确采纳这样的观点，而是留待判例和学说继续探讨。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百二十九条</b> <b>（裁判效力）</b><br>\n<br>\n<b>联邦宪法法院的裁判，对一切公共机关及案件当事人有约束力。</b><br>\n<br>\n<b>联邦宪法法院宣告法规范无效的，该法规范自始无效，且对一切人都有约束力。存在制定法规范的义务或者有关事项有制定法规范的必要时，联邦宪法法院的裁判可以对相关事项作出临时规定。</b><br>\n<br>\n<b>联邦宪法法院裁判认定，特定公共机关有义务作出一定行为的，如果该行为内容可以确定，联邦宪法法院裁判即视为该公共机关的行为；如果该行为内容须由该公共机关具体确定，联邦宪法法院裁判应指定适当期限令其作出该行为，期满时义务人未作出该行为的，联邦宪法法院经当事人申请或依职权，应代为作出该行为。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院裁判的效力。<br>\n<br>\n由于联邦宪法法院案件在宪法上具有重要意义，因此有必要令其约束一切公共机关。然而，对于私人，仅仅对当事人发生效力，对于未参与诉讼程序的私人，并不发生效力（第一款）。<br>\n<br>\n联邦宪法法院宣告法规范无效，在许多情况下，会导致实务中案件无法处理，因此，在这种情况下，联邦宪法法院可以作出临时规定（第二款）。<br>\n<br>\n第三款明确规定，联邦宪法法院对于“给付之诉”的执行力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（侵害平等权）</b><br>\n<br>\n<b>公共机关制定的给个人利益施加负担的法规范违反第二十一条的，自始无效。</b><br>\n<br>\n<b>公共机关制定的授予个人利益的法规范违反第二十一条的，联邦宪法法院应宣告其违反联邦宪法，并判令公共机关重作符合第二十一条的法规范。公共机关重作符合第二十一条的法规范前，相关事项应按照公平原则处理，联邦宪法法院的裁判也可以作出临时规定。</b><br>\n<br>\n<b>前款规定中，能够合理推断公共机关在知道侵害平等权情况下的意图的，联邦宪法法院应当按照公共机关可推断的意图，作出临时规定。</b><br>\n<br>\n【说明】<br>\n<br>\n公共机关侵害平等权时，意味着一部分当事人和另一部分当事人的待遇不平等。给个人施加负担的法规范，由于侵害平等权，像其他违反联邦宪法的法规范一样，自始无效（参见德国联邦宪法法院裁判BVerfGE 4, 219, 250）。<br>\n<br>\n但是，授予个人利益的法规范侵害平等权，并不意味着未得到利益的当事人必然可以请求与得到利益的人同等的待遇。对此，公共机关有裁量空间，可以决定以何种方式实现平等。应该尊重公共机关制定法规范时的裁量空间，通常情况下，只能宣告违宪，并判令公共机关重新作出相应的法规范（参见德国联邦宪法法院裁判BVerfGE 22, 349, 360）。<br>\n<br>\n但是，既然案件已经诉至联邦宪法法院，往往不能等待公共机关作出新的法规范，在新的法规范作出前，有必要确定当事人的权利义务。因此，本条规定此时应当按照公平原则确定当事人的权利义务，同时，联邦宪法法院可以作出临时规定（第二句）。<br>\n<br>\n在很多情况下，公共机关并非有意制定不平等的法规范，只是出于疏忽而未将一部分纳入受益范围，那么，从公平角度，应当按照公共机关可推知的意图，直接将受益人扩大至符合平等原则的范围。因此，第三句特别规定，能够合理推断公共机关在知道法规范侵害平等权情况下的意图，那么，联邦宪法法院应当按照该意图确定法规范。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十一条</b> <b>（附带理由）</b><br>\n<br>\n<b>联邦宪法法院法官，对宪法法庭的裁判有补充或反对意见的，可以提出理由并附于裁判文书之后。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦宪法法院审理的案件与公共利益关系很大，往往也争议很大，因此，与普通法院裁判不同，联邦宪法法院裁判允许法官提出不同意见，以促进法律发展，并供未来裁判参考。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十二条</b> <b>（案件受理费）</b><br>\n<br>\n<b>联邦宪法法院审判案件不收案件受理费。但宪法诉愿的申请人滥用权利的，联邦法律可以规定其缴纳适当数额的案件受理费，具体由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n除宪法诉愿外，联邦宪法法院审理的大部分案件只涉及公共机关只涉及公共机关之间的争议，因此没有必要收取裁判费。<br>\n<br>\n而宪法诉愿系公共机关行为（通常是法院终审裁判）侵害人权的救济手段，因此通常也不收裁判费，仅在申请人滥用权利时，方收取裁判费。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百三十三条</b> <b>（议事规则）</b><br>\n<br>\n<b>联邦宪法及联邦法律未规定的事项，联邦宪法法院可以制定议事规则。</b><br>\n<br>\n<b>联邦宪法法院的议事规则，须经联邦宪法法院全体法官过半数同意，并应公布，自公布次日起生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法法院的议事规则。<br>\n<br>\n联邦宪法法院审理的案件具有重大的政治和社会影响，其审理程序也存在不断探索和发展的空间。因此，联邦宪法法院则可以自行制定议事规则。与之相反，联邦最高法院审理案件须严格遵守法律程序，其组织和职权须由联邦法律规定，并不能自行制定议事规则（第九百四十六条）。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-07","agreeCount":0,"discussionCount":0}