{"type":"article_comment","id":463286,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第四编</b><b>&nbsp; </b><b>过渡规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本编规定过渡条款。<br>\n<br>\n<br>\n<center><b>第一章</b><b>&nbsp; </b><b>联邦成立</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦成立，以及联邦宪法公布后、联邦成立前的相关事项。<br>\n<br>\n<br>\n<b>第九百六十四条</b> <b>（通过）</b><br>\n<br>\n<b>联邦宪法经参与制定联邦宪法的各省公民按普遍、自由、平等、直接、秘密的原则选出的联邦制宪会议全体成员三分之二多数通过后，予以公布。本章规定，自通过时生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦宪法通过程序。联邦制宪会议的选举过程及三分之二多数的通过，纯属对事实的确认，并无法律效力。本条中，联邦宪法公布和生效是具有法律意义的规定。<br>\n<br>\n<br>\n<b>第九百六十五条</b> <b>（批准）</b><br>\n<br>\n<b>联邦宪法公布后，参与制定联邦宪法的各省，可以批准联邦宪法；但省批准时不符合民主、法治、人权原则的，批准联邦宪法的行为无效。</b><br>\n<br>\n<b>省批准联邦宪法应当采用与修改该省宪法相同的程序；但各省宪法对批准联邦宪法，有更严格的规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定各省批准联邦宪法的程序。原则上采用与修改省宪法同样的程序。但省宪法另有规定的除外，例如省宪法规定需要公投的，则从其规定。<br>\n<br>\n<br>\n<b>第九百六十六条</b> <b>（批准前省的领土变更）</b><br>\n<br>\n<b>联邦宪法公布后，省批准联邦宪法前，省的领土发生变更的，仅在该省全部领土仍属于参与制定联邦宪法的范围的情况下，该省才可以批准联邦宪法。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省的领土变更情况下的批准权。如果该省变更后的领土包含了未参与制定联邦宪法的部分，则不得以批准的方式成为联邦成员，只能采用加入的方式（第九百六十九条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百六十七条</b> <b>（曾经退出的省再次批准）</b><br>\n<br>\n<b>省的全部或部分领土曾经批准联邦宪法或加入联邦又退出的，只要该省符合第九百六十五条或第九百六十六条的规定，该省仍可批准联邦宪法。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定曾退出的省再次批准的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百六十八条</b> <b>（批准期限）</b><br>\n<br>\n<b>省批准宪法的期限为联邦成立后二年。参与制定联邦宪法的省，期满时未批准联邦宪法的，期满后只能根据第三百四十二条的规定加入联邦。</b><br>\n<br>\n【说明】<br>\n<br>\n以批准的方式加入联邦，不需要联邦同意。为防止一个省长期不批准联邦宪法，令法律关系长期处于不确定状态，因此，本条规定批准期限。<br>\n<br>\n在联邦成立前，联邦并不存在，不存在法律关系不确定的问题，因此，也没有必要限制省批准联邦宪法，因此，该期限从联邦成立时起算。期满后，省不能单方面加入联邦，加入联邦须经联邦同意。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百六十九条</b> <b>（联邦成立前加入）</b><br>\n<br>\n<b>联邦宪法公布后、联邦成立前，未参与制定联邦宪法的各省，在自身符合民主、法治、人权原则的前提下，可以向联邦制宪会议申请加入联邦，该申请须经联邦制宪会议全体代表三分之二多数同意。</b><br>\n<br>\n<b>省申请加入联邦，应当采用与修改该省宪法相同的程序；但省宪法对批准联邦宪法，有更严格的规定的，从其规定。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦成立后，新省加入自然适用第三百四十二条的规定。但联邦成立前，也允许未参与制定联邦宪法的省预先加入联邦。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦成立前保留退出权）</b><br>\n<br>\n<b>省根据第九百六十四条批准联邦宪法，或者根据第九百六十九条申请加入联邦时，可以保留退出权。在联邦议会举行首次会议前，以联邦制宪会议全体代表三分之二多数同意，视为联邦同意省保留退出权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定保留退出权，与第三百四十二条的理念相同。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十一条</b> <b>（联邦成立前退出）</b><br>\n<br>\n<b>联邦成立前、省批准联邦宪法或加入联邦后，省的退出，须经与批准或加入相同的程序通过，并经联邦制宪会议全体代表三分之二多数同意；但省保留退出权的，省的退出无需联邦制宪会议同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定生效前退出。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十二条</b> <b>（批准或加入后省的领土变更）</b><br>\n<br>\n<b>联邦成立前、省批准联邦宪法或加入联邦后，省的领土变更如果导致已批准或已加入的全部省领土总和变更，须经联邦制宪会议全体代表三分之二多数同意。但不依赖于公共机关意愿发生的联邦领土变更，不在此限。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦成立前的领土变更。只要省批准联邦宪法或加入联邦，各省之间（包括尚未批准但参与制定联邦宪法的省）已经形成了一定的法律关系，而且，只要有足够的其他省假如，联邦即成立，联邦的成立已不再依赖于其意愿。此时，假如一个省单方面变更领土，即损害了其他省的利益。因此，只要省批准联邦宪法或加入联邦，即应承担锁定领土的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十三条</b> <b>（联邦成立前修改联邦宪法）</b><br>\n<br>\n<b>联邦成立前，对联邦宪法的修改，须经联邦制宪会议全体成员三分之二多数通过，并经已经批准或加入的各省批准。</b><br>\n<br>\n<b>省批准联邦宪法修改，应当采用与修改该省宪法相同的程序；但各省宪法对批准联邦宪法修改，有更严格的规定的，从其规定。</b><br>\n<br>\n<b>联邦成立前，对联邦宪法的修改，适用第七百二十六条和第七百二十八条的规定，并且不得修改本条规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦成立前对联邦宪法的修改。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十四条</b> <b>（联邦成立）</b><br>\n<br>\n<b>五个省批准联邦宪法或加入联邦的次日，联邦宪法整体生效，联邦成立。</b><br>\n<br>\n<b>前款省的数量计算，以批准或加入时为准；省批准或加入后，因合并、分立或领土移转而发生数量变化的，不予考虑。省批准或加入后发生领土变更，部分领土退出的，或者退出后又重新加入，前款规定的数量均不受影响。省批准或加入后，全部领土一次或分次退出的，计算前款数量时，不予考虑。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦成立条件和生效日期。<br>\n<br>\n根据本条规定，可能会出现参与制定联邦宪法的任何一个省都没有批准联邦宪法，而五个省都是以加入的方式成为联邦成员。这并不违反本联邦宪法的设立原则。尽管五个省都是新加入的，但其人民在加入的过程中已经实际上行使了制宪权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二章</b><b>&nbsp; </b><b>法规范和公共机关过渡</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦成立后相关的过渡规定，包括公共机关和法规范的过渡。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十五条</b> <b>（联邦成立前的法规范）</b><br>\n<br>\n<b>联邦成立前，在联邦领土全部或部分生效的法规范，如果不违反联邦成立前的上位法，也不违反国际法及联邦宪法，则在原来的效力范围内，继续有效。</b><br>\n<br>\n<b>第一款规定中，法规范有效区域涉及全联邦或两个以上的省，视为联邦制定的法规范。但根据联邦宪法，制定此类法规范不属于联邦权限范围的，则视为各省分别制定的法规范；这种情况下，如果法规范违反该省宪法，则在该省失效。</b><br>\n<br>\n<b>第一款规定中，法规范有效区域限于一省之内的，视为省制定的法规范；这种情况下，如果法规范违反该省宪法，则失效。但根据联邦宪法，制定此类法规范不属于省权限范围的，视为联邦法规范。</b><br>\n<br>\n<b>本条规定的法规范，在联邦成立后二年以内，不仅仅由于地域范围限于联邦部分地区或一省部分地区，而违反联邦宪法或省宪法。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦成立前原有法律的效力。<br>\n<br>\n联邦宪法没有溯及力，联邦成立前，原有法律的效力，应当根据当时的宪法和其他上位法判断。但是，联邦成立后，原有法律违反联邦宪法的，自联邦成立时失效。<br>\n<br>\n第四款系特别规定。原则上，联邦成立前原有法律仅在原有地域范围内继续有效，但可能因此侵害平等权（第二十一条）或其他关于人权的规定。因此，特设二年的过渡期，过渡期内上述法律视为合宪；如果立法者没有在过渡期内修改法律，期满后该法律将视为违宪。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十六条</b> <b>（联邦成立前的国际条约）</b><br>\n<br>\n<b>联邦成立前，对联邦领土全部或部分有效的国际条约，在原有范围内继续有效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦成立前原有国际条约的效力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十七条</b> <b>（联邦成立后立法义务的履行）</b><br>\n<br>\n<b>国际法或联邦宪法规定联邦或省有制定的法律的义务的，如果在联邦成立前联邦全部或部分领土没有类似法律，则联邦或省的立法机关应当在联邦成立后二年内制定法律。</b><br>\n<br>\n<b>前款规定的期限届满之前，由于联邦或省的立法机关没有履行立法义务而受到损害的人，有权请求适当的赔偿。第二百六十七条的规定相应适用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，立法义务应当在联邦成立后二年内履行。本条适用于联邦成立时已经成为联邦成员的省，旨在促使联邦尽快成立。<br>\n<br>\n对于联邦成立新加入联邦的省，本条规定不适用，省应当在加入前完成立法义务，否则承担赔偿责任。<br>\n<br>\n联邦法律或联邦行政法规规定省的立法义务的，也不适用本条。履行立法义务的期限由该联邦法律或联邦行政法规规定自行规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十八条</b> <b>（联邦国籍）</b><br>\n<br>\n<b>联邦成立前，在联邦领土内有经常居住地且具有该地原所属国国籍的人，自动取得联邦国籍。</b><br>\n<br>\n<b>联邦成立前，在联邦领土内没有经常居住地但具有联邦领土任何一部分原所属国的国籍的人，在联邦成立后二年以内，有权申请加入联邦国籍；联邦成立二年后，在没有资格加入其他国籍的前提下，也有权申请加入联邦国籍。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦成立时联邦国籍的取得。第一款规定自动取得联邦国籍，第二款规定申请取得联邦国籍的权利。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百七十九条</b> <b>（首届联邦议会选举）</b><br>\n<br>\n<b>联邦成立后二个月以后、三个月以内，应举行首届联邦议会选举。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定首届联邦议会选举的时间。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（政党信息披露）</b><br>\n<br>\n<b>对于联邦成立三年内举行的联邦议会选举，第五百四十条和第五百四十一条的三年期限，自联邦成立之日起算。</b><br>\n<br>\n【说明】<br>\n<br>\n本条政党信息披露的过渡性规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十一条</b> <b>（首届联邦议会选举时的提名资格）</b><br>\n<br>\n<b>首届联邦议会选举时，根据第五百三十二条第一款和第五百三十三条第二款确定政党提名资格时，联邦制宪会议视为联邦议会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条为首届联邦议会选举提名资格的特别规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十二条</b> <b>（联邦理事会首次会议）</b><br>\n<br>\n<b>联邦成立后三个月内，各省行政首长应当任命联邦理事，并举行联邦理事会首次会议。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦理事会首次会议的时间。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十三条</b> <b>（首任联邦宪法法院法官）</b><br>\n<br>\n<b>联邦成立后，联邦议会和联邦理事会各自选出的八名首任联邦宪法法院法官中，二人任期三年，二人任期六年，二人任期九年，二人任期十二年。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦宪法法院审理的案件具有重大政治和社会影响，因此需要较丰富的审理宪法案件的经验。本条旨在从一开始就实现法官任期交错，有利于新任法官学习经验，和法官之间的交流磨合。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十四条</b> <b>（临时代行立法权）</b><br>\n<br>\n<b>联邦成立后，联邦议会举行首次会议前，联邦制宪会议代行联邦议会的职权。但省批准联邦宪法之前，该省制宪会议代表资格暂时中止。</b><br>\n<br>\n<b>由于省分立或领土移转，某个参加联邦制宪会议的省，仅部分区域加入联邦的，该省所有联邦制宪会议代表的资格均不受影响。</b><br>\n<br>\n<b>计入联邦宪法的省，由省议会补选代表参加联邦制宪会议。该省应选代表人数，应当按照加入前联邦人口与该省人口的比例，以联邦制宪会议总代表人数为基础计算。</b><br>\n<br>\n<b>根据前款计算时，应当以最近一次联邦与该省人口普查结果为基础，合理推算补选日的实际人口数目；同时，联邦制宪会议总代表人数，不包括资格暂停的联邦制宪会议代表。</b><br>\n<br>\n<b>由于省合并，某个省既包含参加联邦制宪会议区域，也包含未参加联邦制宪会议区域的，应当根据第三款和第四款的规定，计算未参加联邦制宪会议区域应选代表人数，并由省议会补选。</b><br>\n<br>\n<b>联邦理事会举行首次会议前，联邦制宪会议根据第一款第一句的规定作出的决议，须经联邦理事会同意的，效力不受影响；但是，联邦理事会可以在举行首次会议后四十二日内，对此种决议作出同意或不同意的决议；联邦理事会不同意的，此种决议立即失效；联邦理事会期满未作出决议的，视为同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定过渡时期的联邦立法机关，即联邦议会及联邦理事会首次会议前，由联邦制宪会议代行其职权。<br>\n<br>\n第二款考虑到各省可能以全省统一的比例代表制选举联邦制宪会议代表，尽管省分立，但代表身份无法拆分，因而只能保留全部代表资格。即使有的省划分选区，对不同的省区别对待，也并不公平，因此，只能不问省选举联邦制宪会议代表的方式，一律保留该省全部代表资格。<br>\n<br>\n但过渡时期，只有批准联邦宪法的省的制宪会议代表才可以行使职权；另外，其他加入的省，由省议会快速补选制宪会议代表。只有这样，才能确保制宪会议系全联邦人民的代表。<br>\n<br>\n<br>\n<b>第九百八十五条</b> <b>（联邦制宪会议的工作场所）</b><br>\n<br>\n<b>在联邦议会或联邦理事会根据联邦宪法作出不同决定之前，联邦制宪会议的工作场所，视为联邦议会或联邦理事会的工作场所。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦制宪会议的工作场所视为联邦议会或联邦理事会的工作场所。<br>\n<br>\n<br>\n<b>第九百八十六条</b> <b>（联邦制宪会议的书记）</b><br>\n<br>\n<b>首届联邦议会选任书记前，联邦制宪会议的书记，根据第七百〇七条的规定，继续为联邦议会履行职责。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦制宪会议书记职权过渡。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十七条</b> <b>（联邦制宪会议的警察）</b><br>\n<br>\n<b>首届联邦议会的首次会议开始时，联邦制宪会议的警察，自动转任联邦议会的警察。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦制宪会议警察职权过渡。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十八条</b> <b>（联邦宪法法院行使职权前的安排）</b><br>\n<br>\n<b>联邦成立后，联邦宪法法院开始行使职权之前，应由联邦宪法法院管辖的案件，由联邦最高法院大法庭管辖；此时，联邦最高法院大法庭法官即使根据第九百四十五条审理过该案，仍无需回避。</b><br>\n<br>\n<b>除性质上无法适用的规定之外，联邦最高法院大法庭审理应由联邦宪法法院管辖的案件，适用关于联邦宪法法院的规定。</b><br>\n<br>\n<b>联邦宪法法院开始行使职权之后，应由联邦宪法法院管辖的案件，如果联邦最高法院大法庭已经开始审理，仍由联邦最高法院大法庭应当继续审理。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦宪法法院成立前，联邦最高法院的大法庭，代行联邦宪法法院的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百八十九条</b> <b>（临时代行其他职权）</b><br>\n<br>\n<b>联邦成立后，其他联邦公共机关尚未产生前，由联邦成立前行使同类职权的公共机关，代行其职权；没有此类公共机关的，由联邦议会决定代行职权的机关。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定其他联邦公共机关产生前代行职权的事项。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（国际人权条约）</b><br>\n<br>\n<b>联邦成立后六个月内，联邦应当完成第二条第一款所列的国际条约的签署及批准手续，且不得提出保留；但由于联邦未得到相关国家或国际组织承认而无法签署的，应当在能够签署后六个月内完成相应手续。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦签署及批准国际人权条约的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百九十一条</b> <b>（武器销毁）</b><br>\n<br>\n<b>联邦成立后六个月内，联邦国防部长应当清点联邦领土内所有不符合第八百二十条的武器、专用于生产或维护此类武器的设备进行清点，并在联邦成立后二年内以安全的方式销毁。该武器或设备无论属于任何人，均不予补偿。</b><br>\n<br>\n<b>在任何情况下，不得前款规定的该武器或设备出售、赠与或以其他方式移交给其他人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定武器销毁。此类武器本身就是违禁品，因此不予补偿。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百九十二条</b> <b>（法官、检察官和联邦审计院审计员资格）</b><br>\n<br>\n<b>确定法官、检察官和联邦审计院审计员资格时，在联邦成立前，担任联邦领土法院的法官或检察机关的检察官的，如果相应法院或检察机关管辖范围涉及原所在国家全部领土，视同担任联邦法官和联邦检察官；仅涉及部分领土的，视同担任省法官或省检察官。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定资格。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三章</b><b>&nbsp; </b><b>国家继承</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦、省和地方自治法人对原公共财产、债务和档案的继承。同时，纠正原土地公有政策，将不少于三十年的土地使用权转变为所有权。<br>\n<br>\n<br>\n<b>第九百九十三条</b> <b>（原国有不动产的所有权的继承）</b><br>\n<br>\n<b>根据联邦成立前的法规范，属于联邦成立前在联邦领土内行使职权的国家或地方公共机关所有的土地和内水及其他附属不动产的所有权，由省继承。但第四百四十八条的规定不受影响。</b><br>\n<br>\n<b>在联邦领土内，根据联邦成立前当地的法规范，个人无法取得土地所有权的，如果联邦成立前在前款规定的土地上取得使用权，且使用权期限不少于三十年，则自本联邦成立之日自动转变为土地所有权；原土地使用权人已支付相应的土地出让金、租金及其他类似性质款项的，本联邦成立后期间对应部分的款项应当退还。</b><br>\n<br>\n<b>前款规定中，联邦成立前无争议的事实上使用土地的，推定为取得土地使用权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条第一款规定原国有土地的所有权，即原国有土地原则上均由省继承，但联邦水域根据第四百四十八条自动由联邦继承。<br>\n<br>\n本条第二款，旨在按照第一百七十四条确立的原则，纠正土地国有政策。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百九十四条</b> <b>（原集体财产的继承）</b><br>\n<br>\n<b>根据联邦成立前的法规范，属于村或村民小组所有的财产，在本联邦成立后，按下列规定继承：</b><br>\n<br>\n<b>（一）村或村民小组转变为公法人并且属于其行使职权必需的财产，由该公法人继承；</b><br>\n<br>\n<b>（二）其他情况下，由原范围内的村民或村民小组成员按原来的份额继承，份额不明确的，推定为份额相等。</b><br>\n<br>\n<b>根据联邦成立前的法规范，属于村或村民小组全体成员共同设立的企业所有的财产，本联邦成立后，所有权不发生变化。</b><br>\n<br>\n<b>对于本条规定的土地，第九百九十三条第二款的规定相应适用。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定原集体财产归属。本联邦成立后，村或村民小组或者撤销，或者转变为公法人；如果转变为公法人，其只能保留与职权相关的财产，例如办公所需的房屋、车辆和其他物品。其他情况下，原集体财产自动转变为成员共有（第一款）。同时，实现第一百七十四条确立的原则（第三款）。<br>\n<br>\n第二款系解释性规定。如果原集体财产权利人已经转变为村民经济合作社、股份合作社等企业，尽管该企业事实上和村、村民小组系“一套人马、两块牌子”，但村民的土地份额已经通过股份的形式体现，因此不必再转变为共有，继续由该企业继承。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第九百九十五条</b> <b>（其他财产的继承）</b><br>\n<br>\n<b>联邦成立前，对于在联邦领土内行使职权的国家或地方公共机关的其他财产，原财产权利人管辖范围跨越多个省的，该财产归联邦继承；原财产权利人管辖范围位于一省之内的，按照同样的原则，根据原财产权利人的管辖范围，确定由省或相应的地方自治法人继承。但财产性质与联邦、省或地方自治法人权限冲突的，应当按照其权限调整其继承人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条第一款规定原国有其他财产的继承。按照两个标准确定继承人：地域原则为主，职权原则为辅。<br>\n<br>\n在本联邦宪法中，原则上，文化事务属于省，则文化用途的财产，只能属于省，不能属于联邦。即使原财产所有人跨越多个省，那么只能由相关的省共有。<br>\n<br>\n<br>\n<b>第九百九十六条</b> <b>（债务继承）</b><br>\n<br>\n<b>联邦成立前，对于在联邦领土内行使职权的国家或地方公共机关的的债务，原债务人管辖地域跨越多个省的，债务由联邦继承，原债务人管辖地域位于一省之内的，债务由省继承。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定债务继承。<br>\n<br>\n<br>\n<b>第九百九十七条</b> <b>（档案继承）</b><br>\n<br>\n<b>联邦成立前，对于在联邦领土内行使职权的国家或地方公共机关的的档案，原持有人管辖地域跨越多个省的，档案由联邦继承，原持有人管辖地域位于一省之内的，档案由省继承。但第一千〇一十七条的规定不受影响。</b><br>\n<br>\n<b>前款规定中，联邦、省或其他公法人行使职权有必要时，可以请求复制档案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定档案继承和复制。<br>\n<br>\n<br>\n<b>第九百九十八条</b> <b>（军队）</b><br>\n<br>\n<b>联邦成立前，在联邦领土内行使职权的国家或地方公共机关的一切军队，自联邦成立之日起，由联邦国防部长或代行其职权的人指挥和管理。</b><br>\n<br>\n<b>联邦成立时，军队正在进行的武器研究或者实施的其他任何行为，违反第八百一十九条规定的，应当立即停止；军队持有的武器违反第八百一十九条规定的，以及军队持有的、专门用于生产违反第八百一十九条武器的物品，均应当在联邦成立后六个月内以适当且尽可能对公共利益不产生危害的方式销毁。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定军队的继承和违反本联邦宪法的武器处置。<br>\n<br>\n<br>\n<b>第九百九十九条</b> <b>（国际法）</b><br>\n<br>\n<b>本章规定中，原财产权利人、债务人或档案持有人的管辖范围部分位于联邦领土内、部分位于联邦领土外的，根据《关于国家对国家财产、档案和债务的继承的维也纳公约》及其他国际法确定财产归属。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定国际法在国家继承方面的适用。<br>\n<br>\n<br>\n<center><b>第四章</b><b>&nbsp; </b><b>私有化</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定原国有企业的私有化。<br>\n<br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节系私有化的一般规定。<br>\n<br>\n<br>\n<b>第一千条</b><b>&nbsp; </b><b>（私有化范围）</b><br>\n<br>\n<b>联邦、省或地方自治法人根据第九百九十五条继承的公司股权或企业份额，如果不符合第一百三十三条的规定，继承人应当在五年内通过适当的方式转让给他人或采用其他方式处置。五年期满仍未处置的，任何人均可向普通法院请求强制处置该股权或份额。</b><br>\n<br>\n【说明】<br>\n<br>\n由于本联邦宪法对国有企业有严格限制（第一百三十三条），因此，联邦、省或地方自治法人继承的原国有企业，必须根据本联邦宪法处置。<br>\n<br>\n但考虑到原国有企业处置需要时间，因此，本条第二款设五年过渡期，对依法不能由国家经营的企业，实行私有化。<br>\n<br>\n<br>\n<b>第一千〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（审计和评估）</b><br>\n<br>\n<b>根据第一千条处置前，应当对相关公司或企业进行审计和评估。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定审计和评估的程序。<br>\n<br>\n<br>\n<b>第一千〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（处置前的管理）</b><br>\n<br>\n<b>联邦继承的公法人</b><b>相关公司股权或企业份额，根据第一千条处置前，由联邦企业管理局负责管理；省或地方自治法人继承的公法人相关公司股权或企业份额，应当设立类似具有独立性的机构进行管理，或者与联邦签订协定，委托联邦企业管理局管理。</b><br>\n<br>\n<b>前款规定中，联邦企业管理局和其他类似机构，应当为企业的利益进行管理。联邦企业管理局和其他类似机构分得的利润，在处置完成前，除用于履行职责必要的支出或者投资于其管理的公司或企业外，不得用于其他用途。</b><br>\n<br>\n<b>本条规定联邦企业管理局和其他类似机构行使职权之前，原管理公司股权或企业份额的机关应当根据相关法规范的规定继续管理，并在联邦企业管理局和其他类似机构行使职权开始时，移交管理取得的收益。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定企业处置前的管理方式。<br>\n<br>\n<br>\n<b>第一千〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（处置方式）</b><br>\n<br>\n<b>第一千条规定的处置，应当以公开拍卖的方式进行；无法公开拍卖的，应当以市场价格或评估价格为基础，采用适当的方式转让；无法转让的，应当以其他适当方式退出经营，或者解散该公司或企业。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定企业的处置方式。原则上不会像1990年代初东欧那样将公共企业股权平均分配给人民，否则会对金融秩序产生巨大的冲击。<br>\n<br>\n<br>\n<b>第一千〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（处置所得资金）</b><br>\n<br>\n<b>联邦企业管理局</b><b>其他类似机构根据第一千条进行处置所得的资金，以及处置前管理所得的利润，扣除联邦企业管理局履行职责的费用后，应当交付给相应的联邦、省或地方自治法人。</b><br>\n<br>\n<b>联邦、省或地方自治法人收到前款资金后，</b><b>应当专门用于履行第一千〇一十五条至第一千〇二十条规定的义务；履行上述义务后如有剩余，应当专门用于联邦领土范围内历史研究、历史教育以及历史遗物和遗迹展览的用途。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，企业处置所得资金的用途，应当专门用于转型正义。<br>\n<br>\n<br>\n<b>第一千〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（具体方式和程序）</b><br>\n<br>\n<b>根据第一千条进行处置的具体方式和程序，联邦宪法未规定的，对于联邦继承的股权或份额，由联邦法律规定；对于省或地方自治法人继承的股权或份额，由省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定具体的处置方式和程序，由联邦法律或省法律规定。<br>\n<br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>联邦企业管理局</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦企业管理局。联邦企业管理局主要承担私有化职能。<br>\n<br>\n<br>\n<b>第一千〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（地位）</b><br>\n<br>\n<b>联邦设具有公法人地位的联邦企业管理局。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦企业管理局的地位为公法人。<br>\n<br>\n<br>\n<b>第一千〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（职权）</b><br>\n<br>\n<b>联邦企业管理局的职权包括：</b><br>\n<br>\n<b>（一）根据第一千〇二条管理联邦、省或地方自治法人继承的公司股权或企业份额；</b><br>\n<br>\n<b>（二）对其管理的公司或企业，进行审计和评估；</b><br>\n<br>\n<b>（三）根据第一千〇三条处置其管理的公司股权或企业份额；</b><br>\n<br>\n<b>（四）联邦法律规定的其他职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦企业管理局的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一千〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（独立性）</b><br>\n<br>\n<b>联邦企业管理局在联邦法律规定范围内，独立行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦企业管理局的独立性。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一千〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（理事）</b><br>\n<br>\n<b>联邦企业管理局的理事会半数由各省行政首长任命，每省任命一人；另半数为联邦议会选举的议员代表。</b><br>\n<br>\n<b>各省行政首长任命的理事，可以随时撤换。联邦议会选举议员代表，适用第六百一十二条第一款、第三款、第四款和第五款的规定。</b><br>\n<br>\n<b>各省行政首长任命的理事，应当具有律师资格、审计师资格或者</b><b>有</b><b>担任企业管理人员的经验，具体由联邦法律规定。</b><br>\n<br>\n<b>新一届联邦议会首次会议起两个月内，应重新选举理事。由于省加入、退出、合并、分立，导致第一款规定的理事人数变化的，联邦议会应当在发生变化后两个月内重新选举理事。新理事选出前，原理事应当继续履行职责。</b><br>\n<br>\n<b>联邦企业管理局的理事，也属于第四百六十九条规定的财产公开义务人。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦企业管理局的理事。<br>\n<br>\n<br>\n<b>第一千〇一十条</b> <b>（禁止兼职）</b><br>\n<br>\n<b>联邦企业管理局的理事，不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员；但第一千〇九条第四款规定的人员兼任联邦议员的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定禁止理事兼职。<br>\n<br>\n<br>\n<b>第一千〇一十一条</b><b>&nbsp;&nbsp; </b><b>（理事会的职权）</b><br>\n<br>\n<b>联邦企业管理局理事会决定联邦企业管理局及其所管理企业的重大事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定理事会的职权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一千〇一十二条</b><b>&nbsp;&nbsp; </b><b>（局长）</b><br>\n<br>\n<b>联邦企业管理局局长对外代表联邦企业管理局，并处理联邦企业管理局的日常事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定局长的职权。<br>\n<br>\n<br>\n<b>第一千〇一十三条</b><b>&nbsp;&nbsp; </b><b>（公务员）</b><br>\n<br>\n<b>联邦企业管理局的公务员，由联邦企业管理局局长任免。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦企业管理局的公务员的任免。<br>\n<br>\n<br>\n<b>第一千〇一十四条</b><b>&nbsp;&nbsp; </b><b>（组织和职权行使）</b><br>\n<br>\n<b>联邦企业管理局的组织和职权行使，联邦宪法未规定的，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，联邦企业管理局的组织和职权行使的其他事项，由联邦法律规定。<br>\n<br>\n<br>\n<center><b>第五章</b><b>&nbsp; </b><b>转型正义</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章系“转型正义”的一般规定，旨在处理联邦成立前在联邦领土上违反法治与人权事项。但本章仅规定法律问题，而威权象征、历史遗物、社会和解等政治问题，不属于联邦宪法规定的范围。<br>\n<br>\n<br>\n<b>第一千〇一十五条</b><b>&nbsp;&nbsp; </b><b>（公共机关行为的撤销及赔偿）</b><br>\n<br>\n<b>联邦成立前，联邦领土内的公共机关或事实上执行公务的机关或人员，对特定人作出的任何决定、裁判或其他行为，违反法治或人权原则的，受害人均可请求撤销公共机关的行为，并可请求适当的赔偿。</b><br>\n<br>\n<b>撤销和赔偿，应当向行使同类职权的公共机关提出；没有此类公共机关的，根据原行为人管辖的地域范围，应当向联邦总理、省行政首长或地方自治法人行政首长或者其指定的其他公共机关提出。</b><br>\n<br>\n<b>有证据表明可能存在第一款情形的，前款规定的公共机关应该当依职权或经利害关系人申请，调查相关事件。</b><br>\n<br>\n<b>重新调查、撤销和赔偿的相关事项，联邦宪法未规定的，由联邦法律规定，该联邦法律须经联邦理事会同意；对于省负责的事项，省法律可以作出补充规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦成立前，联邦领土上违反法治与人权的决定或裁判的处理。即使该决定或裁判按照当时的法律有效，但只要违反法治或人权原则，即可撤销。<br>\n<br>\n第二款规定撤销和赔偿的相对人。<br>\n<br>\n考虑到受害人本身能掌握的证据有限，因此，第三款规定公共机关的调查义务。<br>\n<br>\n由于涉及省的赔偿义务和调查义务，因此，第四款规定，相应的联邦法律须经联邦理事会同意。<br>\n<br>\n<br>\n<b>第一千〇一十六条</b><b>&nbsp;&nbsp; </b><b>（公共机关的征收补偿）</b><br>\n<br>\n<b>联邦成立前，联邦领土内的公共机关或事实上执行公务的机关或人员剥夺特定人的财产权，但未给予适当补偿的，被剥夺财产权的人可以请求给予适当的补偿。此时，第一千〇一十五条第一款第二句相应适用。</b><br>\n<br>\n<b>补偿具体由联邦法律规定，该联邦法律须经联邦理事会同意；对于省负责的事项，省法律可以作出补充规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条实际上是第一千〇一十五条的特别规定，规定联邦成立前的征收补偿。但是，对于联邦成立前的历史问题，实际上难以完全按照第一百七十六条的标准补偿，只能给予以适当补偿。<br>\n<br>\n<br>\n<b>第一千〇一十七条</b><b>&nbsp;&nbsp; </b><b>（公共机关收集的个人信息）</b><br>\n<br>\n<b>联邦成立前，联邦领土内的公共机关或事实上执行公务的机关或人员收集的个人信息，如果该公共机关管辖地域跨省，应当移交给联邦；否则应当移交给相应的省。</b><br>\n<br>\n<b>根据前款规定接收信息的联邦或省，应当立即对上述信息进行审查。个人信息收集符合联邦宪法的，应当按照相关法规范继续处理；个人信息收集不符合联邦宪法的，应当按照下列规定处理：</b><br>\n<br>\n<b>（一）对被收集人没有任何利益的，立即销毁；</b><br>\n<br>\n<b>（二）对被收集人有正当利益的，移交给法律规定的公法人保存，其中，对于联邦接收的信息，具体的公法人由联邦法律规定，对于省法律接收的信息，具体的公法人由省法律规定。</b><br>\n<br>\n<b>前款规定中，移交给公法人保存的个人信息，被收集人可以随时查询并要求销毁。未经被收集人同意，上述信息不得移交给任何其他人。</b><br>\n<br>\n<b>本条规定的信息保存期限由法律规定，但最长不超过二十年，。其中，对于联邦接收的信息，信息保存期限由联邦法律规定；对于省接收的信息，信息保存期限由省法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n在专制制度下，统治者可能经常大规模收集个人信息。本条对本联邦成立前收集的个人信息作出相关规定。对被收集人没有正当利益的，应当立即销毁，对被收集人有正当利益的，例如涉及被收集人受迫害的赔偿请求的，则应当保留。然而保留的信息不得泄露给他人。<br>\n<br>\n<br>\n<b>第一千〇一十八条</b><b>&nbsp;&nbsp; </b><b>（禁止担任公职）</b><br>\n<br>\n<b>联邦成立前，联邦领土内的公共机关或事实上执行公务的机关或人员，实施过严重侵害人权的行为的，在联邦成立后，根据联邦法律或省法律的规定，法院可以依其情节，判令上述人员或上述机关的雇员，在一定期限内不得担任公职；但该期限在任何情况下不得超过二十年。</b><br>\n<br>\n【说明】<br>\n<br>\n本条俗称“除垢法”。<br>\n<br>\n本条系第二百〇五条规定的例外，禁止担任公职对人权干涉较轻，因此允许此种例外。<br>\n<br>\n联邦宪法确立了人权原则，但在联邦成立前，人权并无充分保护，某些公职人员严重侵害人权的行为，依当时法律可能不构成犯罪（由于存在“法律授权”等原因），或依当时法律无法处以禁止担任公职的处罚。然而，若这些人继续在民主、法治、人权的政权内担任公职，可能令人难以接受。因此，本条特别规定，上述机关的雇员或上述人员，在一定时期内禁止担任公职（参见捷克宪法法院1992年11月26日1/92号裁判）。由于专制制度下的证据可能被销毁，因此，禁止担任公职不以上述人员亲自参与过严重侵害人权的行为为前提，只有为上述严重侵害人权的公共机关工作过，即可禁止担任公职。但为保护当事人权利，防止该条款被滥用，仍设置“议会保留”和“法院保留”的前提条件。<br>\n<br>\n<br>\n<b>第一千〇一十九条</b><b>&nbsp;&nbsp; </b><b>（公共财产追回）</b><br>\n<br>\n<b>联邦成立前，联邦领土内的公共机关或事实上执行公务的机关或人员，将其财产无偿或以不合理的条件转移给他人的，应继承该财产的公共机关，有权追回该财产。追回该财产不受诉讼时效的限制；省追回资产有必要时，联邦应当给予协助。</b><br>\n<br>\n<b>财产追回的具体事项由联邦法律规定，该联邦法律须经联邦理事会同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定公共财产追回制度。<br>\n<br>\n本条同时明确规定，追回公共财产不受诉讼时效的限制，以及联邦的协助义务。由于公共财产可能被转移到外国，在外交事务中，常常需要联邦协助。<br>\n<br>\n<br>\n<b>第一千〇二十条</b> <b>（社会补偿）</b><br>\n<br>\n<b>联邦成立前，联邦领土内的公共机关或事实上执行公务的机关或人员可能实施严重侵害的行为，但由于档案或证据毁灭，受害人缺乏充分证据而无法根据第一千〇一十五条及第一千〇一十六条的规定得到赔偿，也无法通过其他方式取得合理补偿的，联邦应基于公平原则给予合理的补偿。</b><br>\n<br>\n<b>取得补偿的条件、标准和程序，由联邦法律规定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据实务经验，在转型期间，曾严重侵害人权的公共机关及公职人员，必会千方百计销毁证据、逃避责任。相当多的人，事实上很可能受到侵害，但由于证据毁灭，无法得到赔偿。<br>\n<br>\n为了公平的解决这个问题，本条基于“社会补偿”的理念，在一定程度上解决“个别性损害赔偿”无法实现的公平。由于本条是例外的公平补偿，因此，本条仅适用于联邦的补偿，而不将补偿义务强加于省。如果省认为有必要另外补偿，由省法律另行规定。","date":"2020-08-07","agreeCount":1,"discussionCount":0}