{"type":"article_comment","id":463272,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第六节</b><b>&nbsp; </b><b>联邦立法</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦立法程序。在联邦立法程序中，联邦议会主导，联邦理事会仅行使异议权或同意权。<br>\n<br>\n在某些国家，除宪法修正案外，针对某些重大事项，需要采用更严格的立法程序，制定一类特殊的法律。它与普通法律没有位阶的差别，仅仅是制定程序和事项上的差别。例如比利时的特别法（法文loi spéciale）；巴西的补充法（lei complementar）；西班牙、厄瓜多尔、秘鲁、智利、哥伦比亚、葡萄牙、格鲁吉亚、罗马尼亚的组织法（罗文lege organică；西文ley orgánica；葡文lei orgânica；格文ორგანული კანონი），以及爱沙尼亚宪法规定的某些特殊法律（参见《爱沙尼亚宪法》第104条）。<br>\n<br>\n在法国，在宪法和普通法律之间，还有一种效力比普通法律更高，但低于宪法的组织法（法文loi organique）。它的制定程序比普通法律更严格，但并非针对特定事项而设，仅仅是效力高于普通法律。<br>\n<br>\n在克罗地亚，组织法（克文organski zakoni）不仅为特定事项而设，而且效力高于法律。<br>\n<br>\n在大多数国家，除宪法修正案外，立法机关只制定一种普通法律。<br>\n<br>\n在本联邦宪法中，修宪程序并不复杂，因此也没有必要设置过多的法律位阶，采用后一种做法，即联邦立法，仅包括普通法律和联邦宪法修正案两类。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系立法程序的一般规定。<br>\n<br>\n<br>\n<b>第七百一十二条</b> <b>（联邦法律案提案）</b><br>\n<br>\n<b>联邦议会党团、十分之一以上的联邦议员、联邦政府成员或联邦理事会可以向联邦议会提出联邦法律案。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法律案的提案人。<br>\n<br>\n绝大多数国家的法律案，都包括议员提案和政府提案。只有少数国家允许法院提出与之相关的法律案，例如台湾（参见司法院释字一七五号大法官解释）、巴西（参见《巴西宪法》第96条）。但是，若允许法院通过提出法律案的方式参与立法，将不利于法院的独立和公正，因此，本联邦宪法不采用这种做法。<br>\n<br>\n有的国家允许一定数量的公民提案，例如瑞士、奥地利、巴西、阿根廷、意大利、西班牙、保加利亚、立陶宛。本联邦宪法基于反对民粹主义的理念，也不采用这种做法。<br>\n<br>\n在联邦制国家，是否允许联邦成员提案，有不同的做法，其中，瑞士、德国、奥地利、西班牙采肯定态度，比利时、巴西、阿根廷、墨西哥、波黑、印度、南非、澳大利亚、加拿大、马来西亚、美国采否定态度。在本联邦宪法中，采用理事会制，联邦理事会由各省政府成员组成，因此，省的提案权通过联邦理事会体现，即省首先向联邦理事会提案，联邦理事会通过后向联邦议会提案。<br>\n<br>\n也就是说，本联邦宪法下，联邦法律案的提案人包括：一定数量的联邦议员、联邦政府成员、联邦理事会。<br>\n<br>\n在实务中，通常大多数联邦法律案由联邦政府提出；联邦政府提出的联邦法律案通过率也比较高。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十三条</b> <b>（联邦政府成员提案）</b><br>\n<br>\n<b>除联邦司法部长之外，联邦政府其他成员提出联邦法律案，应当事先征求联邦司法部长的意见。</b><br>\n<br>\n<b>联邦政府成员提出联邦法律案，应当首先送交联邦理事会。</b><br>\n<br>\n<b>联邦法律案不需要联邦理事会同意的，联邦理事会可以直接送交联邦议会，也可以在四十二日内发表意见并送交联邦议会。四十二日期满，联邦理事会未送交联邦议会的，提案人可以直接向联邦议会提案。</b><br>\n<br>\n<b>联邦法律案需要联邦理事会同意的，联邦理事会可以在四十二日内同意或否决议案；同意议案的，应当送交联邦议会，并可以同时发表意见；联邦理事会四十二日内未表示同意的，视为否决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦政府成员提案的程序。第一款特别规定向联邦司法部长咨询的义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十四条</b> <b>（联邦理事会提案）</b><br>\n<br>\n<b>联邦理事会提出联邦法律案，应当直接向联邦议会提出，并且视为联邦理事会已经同意提案内容。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦理事会提案的程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十五条</b> <b>（联邦法律案审议原则）</b><br>\n<br>\n<b>联邦议会审议联邦法律案，须经三读，并由法律委员会及其他与联邦法律案内容相关的委员会审议并发表意见。</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦法律案的审议，适用议案审议的一般规定。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦议会审议法律案需要三读，系因为法律案内容较多，须增加逐条讨论程序。通常情况下，三读程序是：一读宣读法律草案内容，然后送交委员会审议；二读宣读委员会意见，并逐条讨论，允许议员提出修改意见，对每条修改意见即时表决；三读全案最终表决。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十六条</b> <b>（联邦法律案二读）</b><br>\n<br>\n<b>联邦法律案二读时，应逐条审议和表决，但主席团也可以决定将部分条文一并审议和表决。</b><br>\n<br>\n<b>对主席团的决定，联邦议会党团或十分之一以上的联邦议员可以提出异议。此时，按照提出异议的先后顺序，由联邦议会依次进行表决，任何一项异议通过的，与之冲突的异议不再表决。</b><br>\n<br>\n<b>联邦法律案各部分二读所需出席人数和赞同票数，与联邦法律案最终表决的要求相同。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦法律案二读以“逐条审议”为原则。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十七条</b> <b>（联邦法律案三读）</b><br>\n<br>\n<b>联邦法律案二读各部分均通过的，按照下列规定分别处理：</b><br>\n<br>\n<b>（一）如果审议过程中没有进行任何修改，应当立即进行三读；</b><br>\n<br>\n<b>（二）如果审议过程中进行了修改，应当次日对整理完成的文本进行三读；但联邦议会决定立即进行三读或更晚的时间三读的，从其规定。立即三读的决定，须经出席联邦议员三分之二多数同意。</b><br>\n<br>\n<b>前款第二项的情形下，三读开始前，党团或十分之一以上的联邦议员可以提出修改建议，但该修改建议必须与审议过程中进行的修改有关。联邦议会可以决定重新开始二读程序，或者拒绝修改建议而进入三读。</b><br>\n<br>\n<b>三读时，对联邦法律案进行最终表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定的三读程序。在二读对法律草案内容作了修改的情况下，从整理完成的最终法律文本中，可能发现新的问题。因此，本条第二款给予在三读之前最后一次提议修改的机会。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十八条</b> <b>（联邦理事会事后审议）</b><br>\n<br>\n<b>提案未经过联邦理事会，或联邦议会审议过程中对提案进行了修改，联邦议会通过联邦法律案后，应当立即送交联邦理事会，由其发表意见。</b><br>\n<br>\n【说明】<br>\n<br>\n如果联邦法律案已经经过联邦理事会同意，而联邦议会未作修改即通过，则不需要再经过联邦理事会事后审议；否则，需要交由联邦理事会审议。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百一十九条</b> <b>（不需要联邦理事会同意的联邦法律案）</b><br>\n<br>\n<b>第七百一十八条规定中，联邦议会通过的联邦法律案，不需要联邦理事会同意的，联邦理事会可以在四十二日内向联邦议会提出修改或废除联邦法律案的意见，送回联邦议会审议。联邦理事会在四十二日内未发表意见的，视为不提出意见。</b><br>\n<br>\n<b>前款情形下，如果联邦理事会提出意见，联邦议会可以决定接受或拒绝联邦理事会的意见，也可以进行其他修改。</b><br>\n<br>\n<b>联邦议会进行其他修改的，应当根据第七百一十八条的规定重新送回联邦理事会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对不需要联邦理事会同意的联邦法律案，规定联邦理事会的异议权。<br>\n<br>\n本联邦宪法不采用“联邦理事会三分之二多数异议，需要联邦议会三分之二多数同意方可推翻”的制度。事实上这样的规定没有实际意义，现实中几乎不可能出现联邦议会的执政党联盟在联邦理事会席位却不超过三分之一的情况。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（需要联邦理事会同意的联邦法律案）</b><br>\n<br>\n<b>第七百一十八条规定中，联邦议会通过的联邦法律案，需要联邦理事会同意的，联邦理事会应当在四十二日内作出同意或不同意的表示，或者向联邦议会提出修改意见。联邦理事会在四十二日内未作出表示，也未根据第七百二十一条请求召集联席会议的，视为同意。</b><br>\n<br>\n<b>前款情形下，如果联邦理事会提出修改意见，联邦议会可以决定接受或拒绝联邦理事会的修改意见，也可以进行其他修改。</b><br>\n<br>\n<b>联邦议会拒绝接受修改意见或进行其他修改的，应当根据第七百一十八条的规定重新送回联邦理事会。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对需要联邦理事会同意的联邦法律案，规定联邦理事会同意或否决的程序。不过，这通常仅在执政党联盟无法控制联邦理事会的情况下才有意义。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百二十一条</b> <b>（联席会议）</b><br>\n<br>\n<b>需要联邦理事会同意的联邦法律案，联邦议会通过后，联邦理事会认为必要时，可以请求联邦议会议长召集联邦理事会和联邦议会的联席会议，共同讨论。</b><br>\n<br>\n<b>需要联邦理事会同意的联邦法律案，联邦议会通过后，已经两次送交联邦理事会，根据第七百一十八条的规定需要第三次送交联邦理事会的，联邦议会议长应当召集联邦理事会和联邦议会的联席会议，共同讨论。</b><br>\n<br>\n【说明】<br>\n<br>\n本条针对需要联邦理事会同意的联邦法律案，在两院意见分歧的情况下，设置联席会议，以加强两院沟通，以免议案久拖不决。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百二十二条</b> <b>（联席会议的程序）</b><br>\n<br>\n<b>联席会议由联邦议会议长主持。</b><br>\n<br>\n<b>联席会议的议事规则，由联邦议会制定，并经联邦理事会同意。</b><br>\n<br>\n<b>联席会议的议事规则应当公布，自公布次日起生效。</b><br>\n<br>\n<b>联席会议的议事程序，联席会议议事规则未规定的，除与联席会议性质冲突外，适用关于联邦议会的规定。</b><br>\n<br>\n<b>联席会议上，联邦理事会和联邦议会对议案相关的事项，按照各自的表决规定，分别进行表决。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确联席会议中联邦议会的主导地位。同时，第五款明确规定，联席会议仅承担协调的职责，议案仍然由两院分别表决。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百二十三条</b> <b>（签署及公布法律）</b><br>\n<br>\n<b>联邦议会通过的联邦法律案，根据第七百一十八条至第七百二十一条的规定，与联邦理事会取得一致意见后，由联邦议会送交联邦总统签署及联邦总理副署后，由联邦总统公布。</b><br>\n<br>\n<b>联邦总统及联邦总理有权在十四日内审查联邦法律案在程序或内容上是否违反联邦宪法。如联邦总统及联邦总理未发现违反联邦宪法的事由，联邦总统及联邦总理应当签署或副署，并予公布。如联邦总统或联邦总理发现有违反联邦宪法的事由，应当在十四日提请联邦宪法法院裁判，如联邦宪法法院裁判认定符合联邦宪法，联邦总统或联邦总理应当立即签署或副署，并由联邦总统予公布。</b><br>\n<br>\n<b>除联邦法律案在程序上或内容上违反联邦宪法外，联邦总统或联邦总理不得以其他理由拒绝签署或副署。</b><br>\n<br>\n<b>十四日期满，联邦总统或联邦总理未提请联邦宪法法院裁判，也没有签署或副署的，联邦议会议长应当代为签署或副署，同时代为公布。</b><br>\n<br>\n【说明】<br>\n<br>\n立法过程中，联邦总统的签署及联邦总理副署是最后一道手续。联邦总统和联邦总理的审查权范围，存在诸多争议。本条特赋予联邦总统和联邦总理实质的违宪审查义务，即有权审查法律内容是否合宪。这是为法律合宪性提供最后一道保障。<br>\n<br>\n如果联邦总统或联邦总理既不提出违宪审查，也不签署或副署，则联邦议会议长可以代其完成上述行为，以增加立法效率。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百二十四条</b> <b>（法律生效）</b><br>\n<br>\n<b>联邦法律生效日由该法律的文本规定。</b><br>\n<br>\n<b>联邦法律的文本未规定生效日的，自公布次日起算，第七日生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定法律的生效日期。<br>\n<br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>修改联邦宪法</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系联邦宪法的修改的特别规定。<br>\n<br>\n<br>\n<b>第七百二十五条</b> <b>（联邦宪法修改的一般规定）</b><br>\n<br>\n<b>修改联邦宪法的联邦法律案，除适用联邦法律案的一般规定外，并应适用本目的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦宪法的修改，本质上也是立法的一种特殊类型。除了适用立法的一般规定外，还应当适用本目的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百二十六条</b> <b>（联邦宪法修改的方式）</b><br>\n<br>\n<b>修改联邦宪法，应当对联邦宪法的文本进行修改，不得单列修正条文，并按照以下方式处理：</b><br>\n<br>\n<b>（一）删除的条文应当直接从文本中删掉，并在保留原条文编号的情况下附注</b><b>“</b><b>已删除</b><b>”</b><b>；</b><br>\n<br>\n<b>（二）新增的条文应当按其内容，插入联邦宪法文本的适当位置，并在不改变其他条文编号的情况下，依次以</b><b>“</b><b>第某条之一</b><b>”</b><b>、</b><b>“</b><b>第某条之二</b><b>”</b><b>的方式编号；在其中再次插入条文的，依次以</b><b>“</b><b>第某条之某之一</b><b>”</b><b>、</b><b> “</b><b>第某条之某之二</b><b>”</b><b>的方式编号；插入联邦宪法文本末尾的，可以接续原最后一条条文的序号，继续编号；</b><br>\n<br>\n<b>（三）修改的条文应当以新条文内容取代原条文内容。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系明确性的要求。如果一个联邦法律案同时涉及普通联邦法律的修改和联邦宪法的修改，或者修正联邦法律的联邦法律案并未直接改变宪法原文，而另外单列修正条文，都可能会造成联邦宪法内容模糊。因此，第二款只允许宪法修正案修改宪法文本，且禁止单列修正条文，以保证联邦宪法文本内容的明确性。<br>\n<br>\n<br>\n<b>第七百二十七条</b> <b>（联邦宪法修改的程序）</b><br>\n<br>\n<b>修改联邦宪法，须经全体联邦议员三分之二多数同意，以及全体联邦理事三分之二多数同意。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定，修宪程序对表决有更高要求，即三分之二多数。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第七百二十八条</b> <b>（联邦宪法修改的内容限制）</b><br>\n<br>\n<b>修改联邦宪法的联邦法律案，不得有下列情形：</b><br>\n<br>\n<b>（一）改变第三百〇七条规定的基本原则；</b><br>\n<br>\n<b>（二）取消省主权、地方自治法人的自治权以及人权的核心内容；</b><br>\n<br>\n<b>（三）改变联邦议会、省议会或地方自治法人议会的选举原则；</b><br>\n<br>\n<b>（四）废除联邦宪法法院、损害联邦宪法法院的中立性或者取消联邦宪法法院管辖权的核心部分；</b><br>\n<br>\n<b>（五）废除联邦审计院、损害联邦审计院的中立性或者取消联邦审计院权限的核心部分；</b><br>\n<br>\n<b>（六）修改第七百二十五条至第七百二十八条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n修宪权与原始的制宪权不同。制宪权高于修宪权，修宪权是制宪权授予的一项权力，因此受宪法规定的限制。在许多国家，修宪时不能对宪法内容任意修改。<br>\n<br>\n关于修宪的内容限制，有两种做法：<br>\n<br>\n第一种，宪法修改，除了在程序上比普通法律更加严格，在内容上也受到限制，例如德国、葡萄牙、东帝汶、圣多美和普林西比、佛得角、巴西、法国、台湾、意大利、希腊、厄瓜多尔、印尼、乌克兰、波黑、罗马尼亚、捷克、印度。<br>\n<br>\n宪法修改的内容限制，在德国称为“永恒条款”（德文Ewigkeitsklausel），在葡萄牙和巴西则称为“石头条款”（葡文cláusula pétrea）。<br>\n<br>\n其中，部分国家宪法并未明文规定修改限制，但判例认为存在修改限制：<br>\n<br>\n在台湾，尽管宪法没有明文规定，但台湾司法院大法官解释也认为宪法“具有本质重要性”的内容不得修改（参见台湾司法院释字第四九九号大法官解释，但目前台湾修宪采取选民公决，该解释是否继续适用即存在疑问）。<br>\n<br>\n在捷克，捷克宪法法院采取同样立场（参见捷克宪法法院2009年9月10日195/2009号裁判）。<br>\n<br>\n在印度，尽管存在一定的争议，但印度最高法院坚持认为“宪法基本结构”（英文basic structure of the Constitution）不得修改（参见印度最高法院“Golaknath诉旁遮普邦案”裁判1967 AIR 1643、“Kesavananda Bharati诉喀拉拉邦案”裁判AIR 1973 SC 1461）。<br>\n<br>\n这些国家，大都经历过严酷的专制主义政权历史，希望将民主、法治、人权作为不得修改的条款，防止专制主义力量通过修改宪法，以合法的方式逐步夺取权力。<br>\n<br>\n第二种，宪法任何条文的内容都可以修改，例如奥地利、荷兰、比利时、卢森堡、瑞士、波兰、日本、西班牙、乌拉圭、墨西哥、智利、秘鲁、巴拉圭、哥伦比亚、蒙古、格鲁吉亚、立陶宛、拉脱维亚、克罗地亚、塞尔维亚、吉尔吉斯、苏里南、南非、澳大利亚、加拿大、保加利亚、马来西亚、菲律宾、挪威、冰岛、芬兰、瑞典、丹麦、斯洛伐克、斯洛文尼亚、爱尔兰、马耳他；在阿根廷、美国，这个问题存在争议，多数学者认为不存在修改限制。<br>\n<br>\n其中大多数国家的共同点是，人民不同程度的参与修宪过程：<br>\n<br>\n第一，瑞士、日本、乌拉圭、秘鲁、巴拉圭、吉尔吉斯、澳大利亚、丹麦、爱尔兰的任何修宪都需要全民公决。<br>\n<br>\n第二，波兰、西班牙、立陶宛、塞尔维亚、拉脱维亚、亚美尼亚、爱沙尼亚、马耳他宪法的某些重要条款的修改，需要全民公决；奥地利宪法法院也认为，宪法的部分修改，不得改变宪法基本原则（参见奥地利宪法法院裁判VfSlg 11584/1987、16327/2001），也就是说，对宪法基本原则的修改，需要以整体修改的方式，进行全民公决（参见《奥地利宪法》第44条第3款）。<br>\n<br>\n第三，荷兰、比利时、阿根廷、挪威、芬兰、瑞典、冰岛尽管不进行全民公决，但宪法修正案通过前须重新选举议会或另选修宪会议，因此也保障了人民的参与（但芬兰紧急情况下可以通过六分之五多数修宪，无需另选议会）。<br>\n<br>\n第四，哥伦比亚、菲律宾可以选择制宪会议和全民公决两种方式之一。<br>\n<br>\n第五，墨西哥、智利、格鲁吉亚、加拿大、美国、卢森堡修改宪法不需要人民参与，不过，修宪程序比较严格。<br>\n<br>\n第六，在南非、保加利亚，宪法的某些重要条款需要较严格的程序。<br>\n<br>\n只有少数国家，如克罗地亚、苏里南、马来西亚、斯洛伐克、斯洛文尼亚，修改宪法既不需要人民参与，也没有严格的程序。<br>\n<br>\n如果允许少数代表组成的修宪机关，对宪法进行全面修改，宪法的基本原则将难以保障。同时，本联邦宪法基于反对民粹主义的考虑，原则上不允许全民公决。在少数人组成机关负责修宪的情况下，也就是说，即使按照修宪程序进行，宪法内容也不是可以随便修改的。<br>\n<br>\n因此，本款规定，联邦宪法修改的内容限制包括：<br>\n<br>\n第一，基本原则不得改变。<br>\n<br>\n第二，不得取消省主权、地方自治法人的自治权以及人权的核心内容，这实际上是对第一点的解释性规定。<br>\n<br>\n第三，各级议会平等、普遍、直接、秘密、自由的原则不得改变。<br>\n<br>\n第四，不得损害联邦宪法法院、联邦审计院的中立性，不得废除其核心权限。<br>\n<br>\n第五，本目的规定同样不得修改，如果允许修改本条，那么修宪的规定就落空了；这一点是双向的：既不允许降低修宪的门槛，也不允许提高修宪的门槛。<br>\n<br>\n联邦宪法的原则不得修改，并不意味着相关的条文不得修改，而是指上述原则的核心部分不得修改（参见巴西联邦最高法院ADI 2024-DF号裁判）。<br>\n<br>\n具体而言，各项原则的保障应包括：<br>\n<br>\n1、民主原则：应当符合“民主正当性链条”的要求（形式民主），同时应当确保人民对公共事务适当程度的参与（实质民主）；<br>\n<br>\n2、法治原则：应当实行三权分立和公共机关行为的正当性；<br>\n<br>\n3、人权原则：应当保障国际法上公认的各项人权，并保障个人能够通过诉讼主张人权；<br>\n<br>\n4、联邦原则：应当保障各省主权的核心部分，即本省治安和文化方面的主权，以及自主决定省政权组织形式的权力；同时还应保障各省对联邦事务的参与，即不得废除联邦理事会；<br>\n<br>\n5、地方自治原则：应当保障地方自治法人对公共事业、地方公共设施及土地规划的自治权；<br>\n<br>\n6、国际法高于国内法原则：应当承认国际法高于国内法，并确保国际法得以实施；<br>\n<br>\n7、共和原则：不得设置任何世袭制的公共机关。<br>\n<br>\n如果联邦宪法修正案违反本条规定，那么修正案违宪、无效（参见台湾司法院释字第四九九号大法官解释、巴西最高法院ADI-MC 939 DF号裁判）。","date":"2020-08-08","agreeCount":0,"discussionCount":0}