{"type":"article_comment","id":463263,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第三编</b><b>&nbsp; </b><b>联邦公共机关</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本编规定联邦七个公共机关，即联邦总统、联邦议会、联邦理事会、联邦政府、联邦宪法法院、联邦最高法院、联邦审计院。<br>\n<br>\n当代的政体分类，主要以行政机关和立法机关的关系作为标准。典型的政体有两种：立法机关对行政机关享有完整任免权的“议会制”，以及立法机关对行政机关完全不享有任免权的“总统制”。同时，许多国家的政体系总统制和议会制的混合形式，俗称“半总统制”，半总统制国家中，又根据总统和总理分别形式各自的权力还是共同行使权力，分为分权式和监督式两类。<br>\n<br>\n具体而言，各种政体的特征如下：<br>\n<br>\n1、强总统制：印尼。<br>\n<br>\n这种政体，实现了立法机关和行政机关最大程度的分离，议会负责立法，总统负责行政，互不干涉。议会没有任免行政官员的权力，总统没有否决法律的权力，<br>\n<br>\n这类国家中，尽管总统和议会在法律上互不干涉，但政治实务中总统需要得到议会支持才能正常施政，因此印尼内阁实际上由议会多数政党联盟组成。<br>\n<br>\n2、典型总统制：巴西、厄瓜多尔、智利、哥伦比亚、巴拉圭。<br>\n<br>\n这一类国家，立法机关和行政机关基本上互不干涉，议会管立法，总统管行政，总统自由任免内阁成员，不受议会干涉。但例外是，总统可以否决议会通过的法案。具体而言：<br>\n<br>\n（1）巴西、哥伦比亚、巴拉圭的否决权，议会可以以绝对多数推翻；<br>\n<br>\n（2）智利、厄瓜多尔总统的否决权，议会只能以三分之二多数推翻。<br>\n<br>\n与强总统制国家类似，总统施政也需要得到议会支持。除巴拉圭尚未出现过联合政府外，巴西、厄瓜多尔、智利、哥伦比亚的党派分散，内阁实际上由议会多数政党联盟组成。<br>\n<br>\n3、弱总统制：美国、墨西哥、韩国、加纳、菲律宾。<br>\n<br>\n在这类国家中，议会对内阁有一定的人事权，总统任命内阁部分成员必须得到议会批准，即“可任不可免”，具体分为两类：<br>\n<br>\n（1）设总理，总统任命总理需要议会同意：韩国；<br>\n<br>\n（2）不设总理，总统任命阁员需要议会同意：美国、菲律宾、墨西哥、加纳。<br>\n<br>\n但议会对阁员只有任命权、没有罢免权，因此，一旦任命，内阁就完全听命于总统，实际上仍然非常接近典型总统制。<br>\n<br>\n这一类国家，总统均无解散议会的权力，但对议会通过的法律均有否决权，总统行使否决权后将把法律案退回议会，议会只能以三分之二多数推翻否决。<br>\n<br>\n4、具有分权式半总统制特点的总统制（或称“强分权式半总统制”）：台湾。<br>\n<br>\n这类国家分设总统和总理，总统管国防和外交，总理管内政。议会有罢免总理的权力，然然而没有任命总理的权力，就算议会罢免了总理，新总理仍然由总统任命，因此，议会并无罢免总理的积极性，总理依然听命于总统，实际权力掌握在总统手中，具有强烈的总统制色彩。<br>\n<br>\n这类国家中，总理实际上听命于总统，因此，称之为“强分权式半总统制”存在误导。应当强调的是，这类国家议会对政府的监督虚置，实际上和总统制并无本质区别。<br>\n<br>\n5、具有监督式半总统制特点的总统制（或称“强监督式半总统制”）：阿根廷、法国、乌拉圭。<br>\n<br>\n这类国家，议会同样罢免内阁成员的权力，但无任命权，可细分为两类：<br>\n<br>\n（1）设总理，总统任命总理不需要议会同意，但议会可以罢免总理：阿根廷、法国。<br>\n<br>\n（2）不设总理，总统任命阁员不需要议会同意，但议会可以罢免阁员：乌拉圭。<br>\n<br>\n从历史上看，法国、乌拉圭形成这种制度，系弥补议会制缺陷而产生；阿根廷则是弥补总统制缺陷而产生。<br>\n<br>\n与第四类国家相比，这类国家在执政方式上，法国、阿根廷重大行政事务需要总统和总理共同签署，乌拉圭则采用合议制，行政事务由总统和阁员共同投票决定。在形式上，内阁有独立于总统的相当大的权力，并须对议会和总统双重负责，类似监督式半总统制。但由于议会只有罢免权，没有任命权，因此内阁实际上仍然听命于总统，具有强烈的总统制色彩。其中，虽然法国总统并无罢免总理的权力，但凭借任命权依然主导行政事务。<br>\n<br>\n这类国家中，总统均有否决权：阿根廷议会只能以三分之二多数推翻否决，乌拉圭议会只能以五分之三多数推翻总统否决，法国总统只能以提请全民公决的方式行使否决权。<br>\n<br>\n乌拉圭、法国总统有解散议会的权力，阿根廷总统则没有。<br>\n<br>\n总之，虽然这类国家的行政决策由总统和其他内阁成员共同决定，与监督式半总统制有一定的相似之处，然而由于议会对内阁控制力缺失，实际上，总统往往并非处于监督地位，而是处于行政权的核心。<br>\n<br>\n也就是说，这类国家议会对政府的监督虚置，实际上和总统制并无本质区别。<br>\n<br>\n6、典型的分权式半总统制：乌克兰、立陶宛、芬兰、吉尔吉斯、塞尔维亚。<br>\n<br>\n这类国家的特点是，分设总统和总理，总统和总理分权，并且，总理由议会选举和罢免，总统没有任免总理的权力，或者仅有形式上的权力。因此，总理仅对议会负责，而不对总统负责。<br>\n<br>\n这类国家的突出特点是，行政权由总统和总理分享，总统和总理各自负责部分事务，总统不参与内阁事务，这是与监督式半总统制的重大区别。一般情况下，总统负责外交和国防，总理负责内政。但在某些国家，如立陶宛，部分外交和国防事务须经总统和总理双方共同同意。<br>\n<br>\n7、典型的监督式半总统制：捷克、斯洛伐克、秘鲁、葡萄牙、东帝汶、圣多美和普林西比、佛得角。<br>\n<br>\n这种模式源自1982年葡萄牙宪法：<br>\n<br>\n一方面，总统由全民直选，但仅处于监督地位。总统没有积极施政的权力，但拥有否决法律案、罢免总理的实权。<br>\n<br>\n另一方面，另设负责具体行政事务的总理。总理对议会和总统双重负责。也就是说：总统任命总理，须经议会同意（事前或事后）；同时，总统和议会均可罢免总理。<br>\n<br>\n这类国家中，秘鲁、葡萄牙、东帝汶、圣多美和普林西比、佛得角总统对总理的决策均有否决权。但捷克、斯洛伐克的总统仅有罢免总理的权力，对总理政策没有否决权。<br>\n<br>\n其中，捷克2012年修改宪法后，宪法第62条第a项是否赋予了总统罢免总理的裁量权，存在很大争议。如果按照捷克总理泽曼的意见采肯定说，那么捷克总理同样对议会和总统双重负责，属于监督式半总统制。但捷克总统对总理的决策没有否决权。<br>\n<br>\n因此，捷克、斯洛伐克的总统的监督权，实际上弱于秘鲁、葡萄牙、东帝汶、圣多美和普林西比、佛得角这几个国家。但由于总统有罢免总理的权力，实际上仍然有一定的监督能力。<br>\n<br>\n8、具有分权式半总统制特点的议会制（或称“弱分权式半总统制”）：波兰、波黑、克罗地亚、奥地利。<br>\n<br>\n与典型的分权式半总统制相比，这类国家的总统虽然也有一定的实权，但没有否决法律的权力。<br>\n<br>\n其中，奥地利总统还有罢免总理的权力，然而由于重新任命总理须经议会同意，因此这项罢免权的实际意义大打折扣，奥地利总统历史上也从未行使过。<br>\n<br>\n这类国家一般可以看作议会制政体，不过总统多少有一定的实权。<br>\n<br>\n9、具有监督式半总统制特点的议会制（或称“弱监督式半总统制”）：蒙古、格鲁吉亚、罗马尼亚、保加利亚、爱沙尼亚、冰岛。<br>\n<br>\n这种制度与典型议会制的区别在于：总统有否决法律案的权力；<br>\n<br>\n这种制度与监督式半总统制的区别在于，总统不能主动罢免总理，也不能否决总理的决策。也就是说，总理仅对议会负责，不对总统负责。<br>\n<br>\n这类国家同样可以看作议会制政体，但总统可以通过否决法律案来行使一定的监督权。<br>\n<br>\n10、弱议会制：瑞士。<br>\n<br>\n弱议会制是指，行政机关由立法机关选举产生，但在任期内立法机关通常不能提前罢免行政机关。由于立法机关缺乏罢免权，行政机关选举产生后，在任期内即独立于立法机关，立法机关监督权很弱。因此也有人认为这种制度是总统制的一个变种。<br>\n<br>\n目前，弱议会制的国家主要有瑞士。此外，一战后的捷克斯洛伐克实际上也实行弱议会制。<br>\n<br>\n11、典型议会共和制：德国、印度、意大利、希腊、以色列、拉脱维亚、亚美尼亚、斯洛文尼亚、爱尔兰。<br>\n<br>\n这种制度下，行政权由总理行使，对议会负责。总统由议会选举或专门会议选举产生，实权很小，不会超过以下范围：<br>\n<br>\n第一，当议会无法选出绝对多数支持的总理，可以自己任命总理，或者解散议会；<br>\n<br>\n第二，当现任总理无法得到议会绝对多数支持，可以接受总理辞职，或者解散议会。<br>\n<br>\n凭借以上权力，总统事实上承担政治协调人的角色。<br>\n<br>\n根据总统产生方式，可分为三类：<br>\n<br>\n第一，议会选举产生总统：意大利、希腊、以色列、拉脱维亚、亚美尼亚；<br>\n<br>\n第二，专门会议产生总统：德国、印度；<br>\n<br>\n第三，全民直选：斯洛文尼亚、爱尔兰。<br>\n<br>\n12、典型议会君主制：日本、荷兰、比利时、西班牙、英国、挪威、瑞典、丹麦、马来西亚、澳大利亚、新西兰、加拿大、卢森堡。<br>\n<br>\n这类国家有世袭君主，但君主无实权或实权很小，最多仅在议会无法选出多数支持的总理的情况下，享有任命少数政府或解散议会的决定权，承担政治协调人的角色。<br>\n<br>\n根据元首产生方式，具体分为以下几类：<br>\n<br>\n第一，世袭国王担任国家元首：日本、荷兰、比利时、西班牙、英国、挪威、瑞典、卢森堡；<br>\n<br>\n第二，行政首长提请国王任命总督，代表国王行使国家元首的权力：澳大利亚、加拿大、新西兰；<br>\n<br>\n第三，国家元首从多名世袭地方元首选举产生：马来西亚。<br>\n<br>\n13、强议会共和制：南非、苏里南。<br>\n<br>\n这类国家，内阁由议会选举产生，对议会负责，而且内阁之外并无虚位元首。遇到议会无法选出内阁时，并没有一个总统或国王来协调，只能依靠议会自行解决。这种制度下，立法机关和行政机关重合度最高。<br>\n<br>\n在本联邦宪法中，为避免形成少数政党垄断政权而无法真正实现民主，联邦议会的选举制度采用比例代表制（两票联立制）。在比例代表制下，如果实行总统制，议会里政党较多，不存在多数党，总统仍然需要组建取得议会多数支持的政党联盟，才能顺利行使职权，本质与议会制没有区别。<br>\n<br>\n由此可见，比例代表制下，总统制和议会制本质上并无区别。在议会制下，议会对政府有更强的监督权，有利于及时解决减少议会和政府之间的矛盾。因此，本联邦宪法不采总统制，而采议会制，并设置5%选举门槛（第五百二十七条）和“建设性不信任案”的制度（第七百六十八条），解决政府不稳定的缺陷。<br>\n<br>\n<br>\n<center><b>第一章</b><b>&nbsp; </b><b>联邦总统</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定联邦总统。在议会制下，联邦总统系虚位元首，大多数行为需要他人副署（第五百〇八条）。但是，在某些特殊情况下，联邦总统拥有实权。特别是，当内阁无法选出多数政府，陷入政治僵局时，联邦总统有任命少数政府或解散议会的选择权（第七百六十一条第三款、第四款）。从实务来看，凭借这项权力，联邦总统在组阁过程中通常可以积极发挥协调各政党的作用。<br>\n<br>\n本联邦宪法并不回避联邦总统的政党身份。事实上，即使规定联邦总统为无党派，也并无实际意义，事实上无法阻止总统与政党的联系。<br>\n<br>\n联邦总统没有实权，行使职权的行为也不需要特别通过豁免权予以保障，因此，本联邦宪法对联邦总统不设豁免权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第一节</b><b>&nbsp; </b><b>选举</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总统的选举。<br>\n<br>\n<br>\n<b>第四百八十九条</b> <b>（选举方式）</b><br>\n<br>\n<b>联邦总统由联邦大会选举。</b><br>\n<br>\n【说明】<br>\n<br>\n由于联邦总统为虚位元首，同时为避免民粹主义和专制主义，联邦总统不应采取全民直选。但如果联邦总统仅由联邦议会选举，则会导致联邦总统和联邦总理的民意基础完全相同，联邦总统协调联邦议会各政党的功能无法发挥。<br>\n<br>\n因此，本条特规定联邦总统由联邦大会选举。而联邦大会的唯一职能就是选举一个虚位的联邦总统，若通过全民直选的方式产生，成本太高，因而规定半数为联邦议会议员，半数由各省议会选出（第四百九十条）。<br>\n<br>\n<br>\n<b>第四百九十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（联邦大会的代表）</b><br>\n<br>\n<b>联邦大会半数代表为全体联邦议员。联邦大会另外半数代表，依照联邦大会代表的选举公告前最近一次人口普查结果，按圣拉古最大平均数法分配于各省。最近十年内未进行过全联邦人口普查的，应当合理推算联邦大会代表的选举公告日的实际人口数目。</b><br>\n<br>\n<b>各省的代表，依照省议员人数，按圣拉古最大平均数法分配给省议会各党团及未加入党团的议员；平均数相等的，公平抽签决定。党团代表由党团决定，未加入党团的省议员的代表，公平抽签决定。各省的代表，不得同时为联邦议员。</b><br>\n<br>\n<b>联邦大会于每次选举联邦总统时召开，选举完毕后解散。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦大会的组成。<br>\n<br>\n第二款明确规定，联邦大会的任务仅限于一次联邦总统选举，选举完毕后即解散。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十一条</b> <b>（联邦大会的召集）</b><br>\n<br>\n<b>联邦议会议长最晚应当在现任联邦总统任期届满前五十六日发布联邦大会代表的选举公告和各省的代表名额，并通知各省议会议长。联邦总统出缺时，联邦议会议长最晚应当在获悉出缺情况后十四日内公告和通知。</b><br>\n<br>\n<b>各省议会应当在公告后十四日内完成联邦大会代表选举，并将选举结果通知联邦议会议长。各省议会未能及时选举联邦大会代表或通知联邦议会议长的，只要在联邦大会结束前将选举结果通知联邦议会议长，选出的代表仍可在联邦议会议长收到通知后参加联邦大会。</b><br>\n<br>\n<b>联邦议会议长应当在前款规定的联邦大会代表选举截止日后十四日内召集联邦大会；召集通知适用第六百二十二条的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦大会的召集。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十二条</b> <b>（联邦大会的会议程序）</b><br>\n<br>\n<b>联邦议会主席团决定联邦大会的议程。</b><br>\n<br>\n<b>除联邦宪法另有规定外，联邦大会的会议程序，适用关于联邦议会的规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦大会的会议程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十三条</b> <b>（候选人提名）</b><br>\n<br>\n<b>联邦大会十分之一以上的代表，可以提出联邦总统候选人。</b><br>\n<br>\n<b>提名截止时间由联邦大会议程规定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定总统候选人提名程序。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十四条</b> <b>（投票方式）</b><br>\n<br>\n<b>联邦总统候选人提名截止后，不进行讨论，应当立即进行投票。</b><br>\n<br>\n<b>联邦总统的选举采用无记名投票，此时适用第六百四十三条的规定。</b><br>\n<br>\n<b>第一轮投票取得联邦大会全体代表过半数同意的候选人，当选联邦总统。</b><br>\n<br>\n<b>第一轮无人取得联邦大会全体代表过半数同意的，得票最多的二名候选人进行第二轮选举。数人得票相同的，出生日期在先的优先；出生日期相同的，公平抽签决定。</b><br>\n<br>\n<b>第二轮投票得票最多的，当选联邦总统；数人得票相同的，出生日期在先的当选；出生日期相同的，公平抽签决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的选举方式，即第一轮采用绝对多数制，第二轮采用相对多数制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十五条</b> <b>（就职）</b><br>\n<br>\n<b>前任联邦总统任期届满次日，新任联邦总统应当在联邦议会议长面前宣誓就职。</b><br>\n<br>\n<b>由于前任联邦总统出缺而选举的，新任联邦总统选举完毕后，应当立即在联邦议会议长面前宣誓就职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统就职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十六条</b> <b>（宣誓）</b><br>\n<br>\n<b>联邦总统就职时，应宣誓。誓词如下：我向联邦全体公民宣誓，恪尽职守，捍卫联邦宪法关于民主、法治、保护人权的基本秩序，增进社会福利，不负联邦全体公民托付。如违誓言，愿受制裁。谨誓。</b><br>\n<br>\n<b>经联邦总统请求，誓词中可以增加道德观、世界观或宗教的内容。</b><br>\n<br>\n<b>拒绝宣誓视同放弃就职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统宣誓。并且明确规定，拒绝宣誓视为放弃就职（第三款）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二节</b><b>&nbsp; </b><b>任期</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总统的任期。<br>\n<br>\n<br>\n<b>第四百九十七条</b> <b>（任期）</b><br>\n<br>\n<b>联邦总统任期六年，自就职之日起算。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦总统是虚位元首，但也承担的协调联邦议会各政党的政治职能。因此，联邦总统任期有必要与联邦议会错开。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十八条</b> <b>（辞职）</b><br>\n<br>\n<b>联邦总统可以随时向联邦议会议长提出辞职。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统辞职。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百九十九条</b> <b>（禁止连任及再任）</b><br>\n<br>\n<b>联邦总统不得连任，也不得再任。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦总统是虚位元首，不需要通过连任避免短期执政行为的风险。同时，为了防止联邦总统利用国家元首肚的地位滥权，因此规定不得连任或再任。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三节</b><b>&nbsp; </b><b>职权及义务</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总统的职权和义务。<br>\n<br>\n<br>\n<b>第五百条</b><b>&nbsp; </b><b>（联邦总统地位）</b><br>\n<br>\n<b>联邦总统为联邦的国家元首，对外代表联邦。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的国家元首地位和代表联邦的权力。联邦总统对外享有形式上代表联邦的权力。<br>\n<br>\n所谓“对外代表联邦”，包括三种含义：<br>\n<br>\n第一，在联邦与外国国家之间的关系上代表联邦；<br>\n<br>\n第二，在联邦与省之间的关系上代表联邦；<br>\n<br>\n第三，在联邦与本国或外国私法人或其他组织之间的关系上代表联邦。<br>\n<br>\n但是，联邦总统并不因此享有实权。<br>\n<br>\n<br>\n<b>第五百〇一条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（禁止兼职）</b><br>\n<br>\n<b>联邦总统不得兼任任何公职，不得兼任任何有报酬的工作，也不得担任任何以营利为目的的公司或其他组织的管理人员。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止联邦总统兼职。联邦总统兼职禁令不设任何例外，以免联邦总统变为实权元首。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇二条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（代行职权）</b><br>\n<br>\n<b>联邦总统因故不能视事，或联邦总统出缺尚未补选时，由联邦理事会理事长代行其职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定代行联邦总统职权的规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇三条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（外交）</b><br>\n<br>\n<b>联邦总统派遣或接受外交使节。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的外交权。<br>\n<br>\n联邦总统在外交上代表联邦的职权，第五百条已有规定，无需另行规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇四条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（任免公职人员）</b><br>\n<br>\n<b>联邦公务员、联邦法官、军官或其他联邦公职人员，除联邦宪法或联邦法律另有规定外，由联邦总统任免。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统任免联邦公职人员的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇五条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（军衔及荣誉）</b><br>\n<br>\n<b>联邦总统根据联邦法律，授予军衔及联邦荣誉。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统授予军衔及联邦荣誉的权力。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇六条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（特赦）</b><br>\n<br>\n<b>联邦总统根据联邦法律，对联邦公共机关决定的处罚，行使特赦权。联邦总统的特赦，须经联邦总理或联邦司法部长副署。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的特赦权。<br>\n<br>\n历史上，特赦曾经是君主制约法院的一项特权。但在现代社会，特赦制度的合理性以及是否符合法治原则，存在争议。支持特赦制度的认为，特赦是实现个案公正的一种方式。基于以上争议，本联邦宪法对特赦制度的存废不做规定，而是交由立法者决定。如果联邦法律有规定，则联邦总统可以行使特赦权，但需要联邦总理或联邦司法部长副署。<br>\n<br>\n在联邦制下，联邦总统只能对联邦公共机关决定刑罚行使特赦权；对于省公共机关的处罚，联邦总统没有特设权，相应的特赦制度由省宪法规定。<br>\n<br>\n即使设立特赦制度，依然要符合平等原则，而不能随意赦免（参见东帝汶上诉法院02/ACC/2007号裁判、南非宪法法院“南非共和国总统诉Hugo案”裁判[1997] ZACC 4）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇七条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（程序上的违宪审查权）</b><br>\n<br>\n<b>联邦总统作出任何决定前，有权审查其决定在程序上是否符合联邦宪法。联邦总统认为请求其作出的行为，在程序上违反联邦宪法的，应当提请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统形式上的违宪审查权。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇八条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（副署）</b><br>\n<br>\n<b>联邦总统任命联邦总理、联邦审计院院长、联邦审计院副院长、联邦宪法法院法官、召集联邦议会、解散联邦议会或接受公职人员辞职，不需要其他人副署。联邦总统根据第五百〇九条授权他人行使职权的，同样不需要其他人副署。</b><br>\n<br>\n<b>联邦总统任免联邦审计院其他成员，经联邦审计院院长副署方可生效。</b><br>\n<br>\n<b>联邦总统的其他决定，经联邦总理或主管的联邦政府其他成员副署，方可生效。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统决定的副署，即确认联邦总统为虚位元首。<br>\n<br>\n在本联邦宪法中，联邦总统的权力主要分为三类：<br>\n<br>\n第一，形式上的违宪审查权。对于这类权力，联邦总统只能审查程序上是否符合联邦宪法，只要程序上符合联邦宪法，即有义务实施特定行为，并无自由选择权。<br>\n<br>\n联邦总统绝大多数权力都只有形式上的违宪审查权。这些权力大都需要联邦政府成员副署（第三款），如任免公职人员等。<br>\n<br>\n即使不需要副署的行为，大部分情况下，联邦总统也只有形式上的违宪审查权。例如，联邦总统任命联邦总理、联邦审计院院长、联邦审计院副院长、联邦宪法法院法官，系根据联邦议会或联邦理事会决定任命，联邦总统都只有形式上的违宪审查权；召集联邦议会有明确期限规定（第六百二十条），实际上也只有形式上的违宪审查权，即确定联邦议会首次会议日期并在期限内召集；在联邦议会无法选出多数政府，四分之一以上联邦议员提请解散联邦议会时，联邦总统有解散的义务，也都只有形式审查权（第七百六十一条第四款）。<br>\n<br>\n第二，实质的违宪审查权，包括审查法律是否违宪（第七百二十三条）和联邦总理解散议会的请求是否合宪（第七百六十九条）。然而，这项权力同样并非最终裁决：联邦总统若作出合宪判断，则有义务实行的相应的行为；联邦总统若作出违宪判断，其判断并非终局，而是应当提请联邦宪法法院裁判。<br>\n<br>\n联邦总统在一定范围内享有违宪审查权，即联邦总理提请解散联邦议会（第七百六十九条第四款）和签署法律（第七百二十三条第二款、第三款）时，联邦总统享有违宪审查权。<br>\n<br>\n第三，在个别情况下，联邦总统享有政治裁量权。联邦总统凭借这项权力，在组阁过程中可以发挥协调各政党的作用。<br>\n<br>\n当联邦议会选出少数政府的时候，联邦总统有选择权，可以决定任命少数政府或解散联邦议会（第七百六十一条第三款）；当联邦议会未选出总理也未提出解散联邦议会时，联邦总统也有决定是否解散联邦议会的权力（第七百六十一条第四款）。以上权力是联邦总统的实权，联邦总统可以基于政治判断作出选择。<br>\n<br>\n授予荣誉（第五百〇五条）和特赦（第五百〇六条）的行为，需要副署方可生效；但联邦总统是否有裁量权，即拒绝授予荣誉和军衔或拒绝特赦的裁量权，本联邦宪法并未规定，由联邦法律规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百〇九条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（授权）</b><br>\n<br>\n<b>联邦总统可以授权他人行使第五百〇四条至第五百〇六条的职权，但行使职权时副署的要求不受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统的授权。<br>\n<br>\n联邦总统虽然仅仅是虚位元首，但如果全部事务都由联邦总统行使，则任务过于繁重。因此本条规定联邦总统可以将部分权力授予他人行使。<br>\n<br>\n但联邦总理、联邦审计院院长、联邦审计院副院长、联邦宪法法院法官、解散联邦议会等重大事项，联邦总统须亲自行使，不得授权他人行使。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第五百一十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（弹劾）</b><br>\n<br>\n<b>联邦总统涉嫌故意违反国际法、联邦宪法、联邦法律或其他法规范，四分之一以上的联邦议员，有权提出弹劾案。弹劾案经全体联邦议员三分之二多数同意后，提请联邦宪法法院审理。</b><br>\n<br>\n<b>联邦宪法法院确认联邦总统故意违反国际法、联邦宪法、联邦法律或其他法规范的，应当宣告弹劾联邦总统。联邦宪法法院审理期间，可以决定中止联邦总统行使职权。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定弹劾联邦总统。<br>\n<br>\n联邦总统虽然仅仅是虚位元首，但依然存在滥用权力的可能。本条提供了提前将联邦总统免职的方式。<br>\n<br>\n根据本条规定，联邦总统任何故意违法行为都可以成为弹劾的理由。但是否实际弹劾，由联邦议会进行政治判断，而联邦宪法法院仅作法律判断。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第四节</b><b>&nbsp; </b><b>办公室</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定联邦总统办公室。<br>\n<br>\n<br>\n<b>第五百一十一条</b> <b>（办公室）</b><br>\n<br>\n<b>联邦总统办公室由联邦公务员组成，负责协助联邦总统处理其职权内的事项。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定联邦总统办公室。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-07","agreeCount":0,"discussionCount":0}