{"type":"article_comment","id":463257,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第五节</b><b>&nbsp; </b><b>国际关系</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定国际关系。<br>\n<br>\n<br>\n<b>第四百二十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（国际事务）</b><br>\n<br>\n<b>除联邦宪法或国际法另有规定外，联邦外交部负责外交事务和领事事务，联邦其他公共机关在其职权范围内参与国际事务。</b><br>\n<br>\n<b>联邦法律可以授权省负责与其权限相关的外交事务和领事事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定外交权限的划分。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十一条</b> <b>（省派遣外交人员）</b><br>\n<br>\n<b>根据联邦法律的规定或者经联邦外交部长批准，省可以向外国派遣常驻外交代表或负责外交事务的其他人员，负责与本省权限相关的外交事务。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定省派遣外交人员的权限。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十二条</b> <b>（外国的法律地位）</b><br>\n<br>\n<b>外国，不论联邦或省在外交上是否承认其国家地位，均不影响国际法或国内法上关于外国的权利和义务。</b><br>\n<br>\n【说明】<br>\n<br>\n国家的定义是国际法问题，本条不规定外国的定义，但规定国家承认的效力。<br>\n<br>\n国家的承认，主要有构成说和宣示说两种观点。二者共同点都认为，国家的存在是一种事实，并不需要以他国承认为前提。只要具备领土、人口、政权三要素，即使未被任何一个国家承认，依然是一个国家。但二者的区别在于，根据宣示说，国家无需他国承认，即可主张权利并承担义务，根据构成说，国家只有得到另一个国家承认，在该国的关系上，才能主张权利并承担义务。<br>\n<br>\n在实务中，一个国家基于外交考虑不承认另一个国家，以致某些国家在国际上几乎不被承认，其结果不仅导致该国国民在国际事务上利益严重受损，更严重妨碍了本国国民与该国的交往。例如台湾、阿布哈兹、南奥塞梯、德涅斯特沿岸共和国，都是这样的例子。<br>\n<br>\n联邦固然可以在外交上不承认其他国家，但外交的考虑不能成为限制人民利益的正当理由，因此，本条明确采宣示说，联邦仍然可以在外交上不承认另一个国家，但不被承认的国家仍然有国际法和本联邦的国内法上关于外国的权利，同时也应承担义务。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十三条</b> <b>（国际法的直接效力）</b><br>\n<br>\n<b>在联邦的管辖范围内，国际法对个人有直接的效力。但第四百三十条的规定不受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n国际法不仅高于国内法（第三百二十五条第一款），而且，根据本条规定，国际法具有直接效力。但是，联邦和省签订的国际条约，只有在符合宪法的前提下才对个人具有直接效力。因此，本条仅适用于其他国际法，即国际习惯、一般法律原则、司法判例、权威公法学家的学说等。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十四条</b> <b>（外国公路车辆和船舶驾驶执照和行驶许可）</b><br>\n<br>\n<b>外国签发的公路车辆和船舶的驾驶执照以及公路车辆和船舶在公共场所行驶的许可，联邦均予承认。但有证据表明，基于外国某些类别的执照或许可事实上的签发标准，承认该类执照或许可将危害联邦领土内交通安全的，联邦交通部可以公告拒绝承认。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定对外国公路车辆和船舶驾驶证和行驶证的承认，以方便在外国取得驾驶执照的人在联邦领土内驾驶公路车辆或船舶，并方便外国公路车辆或船舶在联邦领土内行驶。但本条不涉及公路车辆和船舶的进口，公路车辆和船舶的进口仍应按照货物进口的规定处理。<br>\n<br>\n铁路车辆和航空器具有较高的专业性，因此，本联邦宪法不规定铁路车辆和航空器驾驶执照和行驶许可的承认事项；相关事项应当依国际条约处理。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十五条</b> <b>（国际条约）</b><br>\n<br>\n<b>联邦和各省在各自权限范围内，均有权签订及履行国际条约，并处理与国际条约之相关的其他事务。</b><br>\n<br>\n<b>省签订的国际条约，不得违反联邦法。</b><br>\n<br>\n<b>国际条约同时涉及联邦和省的权限的，应当由联邦和省共同签订条约，或者在省事前或事后同意的情况下，由联邦签订条约。省事前同意的，可以附期限或附条件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条明确规定，联邦和省按其各自的权限，均有权签订和履行国际条约。省在其权限范围内签订和履行国际条约，不需要联邦同意。但是，在联邦法高于省法（第三百二十五条）的情况下，为了防止省通过国际条约架空规避联邦法，第二款特规定，省签订的国际条约，不得违反联邦法。<br>\n<br>\n国际条约同时涉及联邦和省的事项，为保障省的利益，应当由联邦和省共同签订条约，或者经同意，由联邦签订条约。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十六条</b> <b>（联邦签订国际条约的程序）</b><br>\n<br>\n<b>国际条约由联邦总统或其授权的人签署。</b><br>\n<br>\n<b>国际条约的事项不属于联邦政府或联邦设立的其他公法人权限的，签订条约后，应当按照立法程序取得批准。但批准时不得对国际条约的内容以及签署时提出的保留和解释性声明进行修改。</b><br>\n<br>\n<b>国际条约的事项属于联邦政府权限范围的，签署条约前应当经过联邦总理或负责该事项的联邦政府其他成员同意，或者由联邦总统授权联邦政府相应成员签署；国际条约的事项属于联邦设立的自治公法人的自治权范围的，签署条约前应当经过该公法人同意，或者由联邦总统授权该公法人有相应权限的人员签署。</b><br>\n<br>\n<b>联邦签订的国际条约涉及修改联邦宪法的，提出批准案的同时，应当提出联邦宪法修正案，联邦议会及联邦理事会应按照修改联邦宪法的程序决定是否批准该条约及联邦宪法修正案。</b><br>\n<br>\n<b>对于联邦签订的国际条约的签署程序有疑问的，联邦总统、联邦议会、联邦议会党团、十分之一以上的联邦议员、联邦理事会或联邦政府成员可以申请联邦宪法法院裁判。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定条约签署人。重要条约通常由联邦总统亲自签署。联邦总统订立条约，需要副署（第五百〇八条）。不重要的条约，则可以由联邦总统签发授权书，授权他人代表联邦订立条约。该授权书需要副署；被授权人签署条约，同样需要副署。<br>\n<br>\n不过，副署仅仅是国内法的要求，未经副署订立的条约，对联邦的约束力是国际法问题，但由于违反联邦宪法，不会对个人发生效力（第四百三十条）。<br>\n<br>\n第二款规定国际条约的批准。行政机关权限内的事项，无需立法机关批准，联邦总统和相关联邦政府成员签署即可。其他条约需要立法机关批准。<br>\n<br>\n第三款规定联邦政府权限内自治公法人自治权的的事项的条约签署，此类条约需要联邦政府或公法人同意。<br>\n<br>\n第四款规定涉及修改联邦宪法的国际条约。批准此类条约时，应当同时修改联邦宪法。<br>\n<br>\n第五款规定，对于国际条约是否涉及修改联邦宪法存在疑问的，由联邦宪法法院裁判。按照该规定，在联邦议会作出批准决议之前也可以提请联邦宪法法院裁判。也就是说，联邦宪法法院可以进行“事前审查”。这是因为，国际条约一旦签订将难以单方变更，因此有必要在批准前审查其是否涉及修改联邦宪法。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十七条</b> <b>（国际条约的公布）</b><br>\n<br>\n<b>根据第四百三十条对个人有直接效力的国际条约，应当公布。</b><br>\n<br>\n<b>前款规定以外，国际协定是否公布，由签订国际协定的联邦政府成员或省政府成员决定；其他国际条约，由批准国际条约的联邦议会或省议会决定。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定国际条约的公布。只有对个人有直接效力的国际条约，才必须公布；其他国际条约是否公布，由联邦或省相关机关自行决定。<br>\n<br>\n<br>\n<b>第四百二十八条</b> <b>（军事合作或集体防卫）</b><br>\n<br>\n<b>在不妨碍联邦军队履行第八百一十四条规定的职责的前提下，联邦可以签订或加入以军事合作</b><b>、集体安全或集体防卫</b><b>为目的的国际条约。</b><br>\n<br>\n<b>前款规定的国际条约对联邦军队的使用、指挥和管理有明确规定的，优先于联邦宪法及其他法规范。</b><br>\n<br>\n【说明】<br>\n<br>\n军事属于联邦专属立法权（第三百五十八条第一款第一项）和专属行政权（第八百一十五条）的范围，不涉及省的权限。本条允许联邦签定或加入军事条约。<br>\n<br>\n所谓集体安全条约，是指制止成员国内部相互攻击的条约，而集体防卫条约，是指成员国共同防御外部攻击的条约，二者实际上密不可分（参见德国联邦宪法法院裁判BVefGE 90, 286, 348）。<br>\n<br>\n由于国际法高于国内法（第三百二十五条），因此，第二句系解释性规定。特别是，国际条约对联邦军队的使用有规定的，该国际条约经过联邦议会批准后，再根据该国际条约使用联邦军队，由于国际条约优先于第八百二十六条，无需联邦议会批准。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百二十九条</b> <b>（主权转让）</b><br>\n<br>\n<b>如果国际组织符合民主及法治原则，且充分保护人权，联邦可以通过国际条约将部分主权转让给该国际组织，从而使得该国际组织的机关根据该国际条约作出的决定与裁判对个人有直接的效力。</b><br>\n<br>\n<b>前款条约的批准，应采取与修改联邦宪法相同的程序。</b><br>\n<br>\n<b>本条所称的主权转让，是指授予国际组织作出对个人有直接效力的决定的权力。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许联邦通过国际条约将主权转让给国际组织，也就是允许国际组织的决定或裁判对个人有直接的效力（参见德国联邦宪法法院裁判BVerfGE 68, 1, 90）。为保证本联邦宪法的民主、法治、人权不被架空，加入此类国际组织的前提是该国际组织本身符合民主、法治、人权原则（参见德国联邦宪法法院BVerfGE 73, 399“只要第二案”）。若不符合上述条件，则国际组织的决议对个人没有及直接的效力，例如联合国安理会的决议对个人没有直接效力。<br>\n<br>\n此类条约对个人影响重大，因此须经修改宪法相同的程序批准。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百三十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（国际条约的直接效力）</b><br>\n<br>\n<b>联邦根据联邦宪法签订的国际条约，包含个人权利或义务的规定的，对个人有直接的效力，且位阶等同于国际法。</b><br>\n<br>\n<b>省根据联邦宪法及省宪法签订的国际条约，包含个人权利或义务的规定的，对个人有直接的效力，且位阶等同于国际法。</b><br>\n<br>\n<b>国际条约规定的缔约国义务，涉及个人权利或义务的，视同对个人权利或义务的规定。</b><br>\n<br>\n<b>国际条约对个人有直接效力的时间，为该国际条约生效之日，但不早于国际条约公布次日。</b><br>\n<br>\n【说明】<br>\n<br>\n在国际法上，国际条约首先对国家产生权利义务关系，个人是否享有国际条约的权利、承担国际条约的义务，则存在争议。<br>\n<br>\n本条在国内法上明确规定国际条约对个人具有直接的效力前提是该国际条约符合联邦或省宪法的规定，并且省签订的国际条约不违反联邦法。<br>\n<br>\n在德国，国际条约虽然具有直接效力，但德国联邦议会批准的国际条约等同于普通的联邦法律，行政协定（德文Verwaltungsabkommen）等同于行政法规（德文Rechtsvorschrift）或规章（德文Satzung）。这样无疑割裂了国际条约对国家的效力和对个人的效力，因此，本联邦宪法不采用这种学说，直接规定，国际法对个人效力在位阶上也等同于国际法，即优先于联邦宪法和其他国内法规范（第三百二十五条）。换句话说，尽管国际条约发生个人直接效力的前提是符合联邦宪法，但一旦发生效力，即高于联邦宪法，也就是说，即使联邦宪法修改，只要国际条约仍然有效，那么已经发生的个人直接效力仍然高于联邦宪法。只有国际条约本身失效，对个人的直接效力，方才失效。<br>\n<br>\n本条规定下，对国际条约以直接适用说和转化说结合。也就是说，国际条约直接适用的条件有三个：<br>\n<br>\n第一，国际条约“包含个人权利义务”，即明确性要求，也就是，只有国际条约明确包含了个人权利义务，才对个人有直接效力（参见瑞士联邦最高法院裁判BGE 136 I 297, 308 E. 8.1、荷兰最高法院裁判ECLI:NL:HR:2014:2928“禁烟案”）。如果国际条约只是原则性规定，具体内容需要各国立法机关自行裁量，则不能直接适用。立法机关立法不作为产生的责任（第二百六十七条），是另外一个问题。<br>\n<br>\n第二，国际条约没有排除对个人的直接适用（参见荷兰最高法院裁判ECLI:NL:HR:2014:2928“禁烟案”）。这是国际条约的解释问题。<br>\n<br>\n不过，许多国际条约在字面上仅仅设定了缔约国的义务，要求缔约国保证某些事项或者针对某些事项立法，但实际上该事项的内容属于个人权利义务。如果单从字面意义上理解，否认国际条约直接效力（这是瑞士联邦最高法院的立场，参见瑞士联邦最高法院裁判BGE 136 I 297, 308 E. 8.1），那么，国际条约就无法真正发挥作用。事实上，许多国际公约采取这种文字，主要是为了避免采取转化说的国家抵触，而能够吸引更过的国家加入公约。本联邦宪法承认国际条约的直接适用，因此，第三款明确规定，即使国际条约字面上仅仅要求成员国立法，仍应当解释为该国际条约具有直接的个人效力。<br>\n<br>\n第三，国际条约订立程序不违反联邦宪法及省宪法。<br>\n<br>\n联邦签订的条约若违反联邦宪法，省签订的条约若违反联邦法或省宪法，为了维护国内法秩序，防止公共机关借助国际条约架空联邦宪法，本联邦宪法不赋予其对个人的效力。在这种情况下，国际条约本身的效力，是国际法问题，不属于本联邦宪法规定的事项。假如国际法认为条约有效，则只有联邦或省承担义务，对个人不具有效力。<br>\n<br>\n例如，联邦签订的条约需要符合以下条件，方对个人有直接的效力：联邦有相应的权限（第四百二十五条）、签订国际条约的人有签约权（第四百二十六条第一款和第二款）、涉及立法事项时经过立法机关批准（第四百二十六条第二款）、需要修改宪法时经过宪法修改程序的批准（第四百二十六条第三款）、涉及主权转让时符合规定的前提（第四百二十九条）。符合上述条件，联邦签订的条约对个人具有直接效力。","date":"2020-08-08","agreeCount":0,"discussionCount":0}