{"type":"article_comment","id":463241,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第十节</b><b>&nbsp; </b><b>出入境自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定出入境自由。<br>\n<br>\n<br>\n<center><b>第一目</b><b>&nbsp; </b><b>一般规定</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目系出入境自由的一般规定。<br>\n<br>\n<br>\n<b>第一百三十五条</b> <b>（出入境自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，有权从联邦内政部管理的任何出入境口岸自由出入联邦领土；紧急情况下，也可以从其他地点出入联邦领土。</b><br>\n<br>\n<b>前款规定以外的其他外国人或无国籍人，有权从联邦内政部管理的任何出入境口岸自由离开联邦领土，但国际条约规定仅允许特定国籍人员出入境的陆地边境口岸除外；紧急情况下，也可以从其他地点离开联邦领土。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定出入境自由。仅联邦公民及其配偶和直系亲属享有入境自由，而任何人都享有出境自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十六条</b> <b>（请求签发出入境证件的权利）</b><br>\n<br>\n<b>联邦公民，在联邦领土内，有权请求联邦内政部签发护照或其他用于出入境的证件；在联邦领土外，有权请求行使领事职权的人员签发护照或其他用于出入境的证件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定签发出入境证件的权利（参见加拿大最高法院“女王诉Nikal案”裁判[1996] 1 SCR 1013）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十七条</b> <b>（出入境和迁徙自由的限制）</b><br>\n<br>\n<b>为防止应受处罚的行为、进行处罚、确保法院裁判得以执行、防止重大传染病传播或者应对自然灾害或重大事故时，法律或其他法规范，可以限制第一百三十五条中离开联邦领土的权利。</b><br>\n<br>\n<b>联邦公民出入联邦领土时，可以要求其出示证明联邦国籍的适当证明；联邦公民的配偶和直系亲属出入联邦领土时，可以要求其出示与联邦公民有亲属关系的适当证明。其他外国人或无国籍人离开联邦领土时，同样可以要求其出示适当的身份证明。</b><br>\n<br>\n<b>仅当为限制出入境自由有必要时，公共机关可以扣押出入境证件或拒绝为联邦公民签发出入境证件。</b><br>\n<br>\n<b>为保护未成年人，法律或其他法规范，可以限制未成年人的第一百三十五条中离开联邦领土的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定出入境自由的限制。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十八条</b> <b>（外国人和无国籍人入境和停留）</b><br>\n<br>\n<b>外国人或无国籍人符合下列条件的，有权入境联邦领土并停留：</b><br>\n<br>\n<b>（一）持有护照，或者国国际条约、符合第四百二十九条的国际组织的决定或联邦法律规定的其他身份证件；</b><br>\n<br>\n<b>（二）持有联邦外交部及下属机关签发的有效签证或者联邦内政部及下属机关签发的有效停留许可，或者，根据国际条约、符合第四百二十九条的国际组织的决定或联邦法律，无需持有签证或停留许可；</b><br>\n<br>\n<b>（三）入境目的和停留，符合签证或停留许可规定的目的和条件，或者在无需持有签证或停留许可的情况下符合相应目的和条件。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定外国人入境和停留。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百三十九条</b> <b>（撤回签证或停留许可）</b><br>\n<br>\n<b>外国人或无国籍人，在联邦领土内实施严重违法行为的，联邦内政部或其下属机关，可以撤回其签证或停留许可。</b><br>\n<br>\n<b>对于签证和停留许可，关于行政行为的一般规定，不因此而受影响。</b><br>\n<br>\n【说明】<br>\n<br>\n本条系第三百六十六条的特别规定。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第二目</b><b>&nbsp; </b><b>引渡</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定引渡。<br>\n<br>\n<br>\n<b>第一百四十条</b><b>&nbsp;&nbsp;&nbsp;&nbsp; </b><b>（引渡的一般规定）</b><br>\n<br>\n<b>引渡，应当由合法、独立、公正的法院作出决定。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，引渡属于“法院保留”事项。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十一条</b> <b>（禁止引渡的情形）</b><br>\n<br>\n<b>不得将联邦公民，不受引渡；其他国家之间引渡联邦公民，经过联邦领土的，相关的公共机关应当阻止引渡。但对联邦有约束力的国际条约另有规定的除外。</b><br>\n<br>\n<b>请求引渡的国家基本制度，不符合民主及法治原则或无法充分保护人权的，不得引渡。</b><br>\n<br>\n<b>引渡后，有可能被判违反第十八条的处罚的，不得引渡。</b><br>\n<br>\n<b>非暴力的政治犯，不得引渡。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定不得引渡的四种情形：第一，联邦公民及不受引渡，但国际条约规定可以引渡的除外；第二，引渡国不符合民主、法治、人权原则的，不得引渡；第三，可能被判处酷刑的，不得引渡（参见欧洲人权法院1989年7月7日内14038/88号“索林诉英国案”裁判）；第四，非暴力政治犯，不得引渡。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第三目</b><b>&nbsp; </b><b>遣返</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本目规定遣返。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十二条</b> <b>（遣返）</b><br>\n<br>\n<b>仅在外国人或无国籍人在联邦领土内的停留不合法或者不再合法，并由合法、独立、公正的法院对此作出决定时，方可遣返。</b><br>\n<br>\n<b>法院的遣返决定只能遣返特定人，禁止遣返不特定人。</b><br>\n<br>\n【说明】<br>\n<br>\n第一款规定遣返的前提条件，并规定遣返的“法院保留”。<br>\n<br>\n第二款规定，只允许个别遣返，而禁止遣返不特定人，目的在于禁止按照民族或者其他身份特征而进行群体性遣返。以个别遣返的形式分别进行，但实际上将某种身份特征作为遣返的主要判断标准的，同样构成群体性遣返（参见欧洲人权法院2002年2月5日51564/99号裁判、2014年7月3日13255/07号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十三条</b> <b>（禁止遣返的人）</b><br>\n<br>\n<b>禁止遣返联邦公民及其配偶和直系亲属。</b><br>\n<br>\n【说明】<br>\n<br>\n联邦公民及其配偶和直系亲属享有入境自由（第一百三十五条第一款），因此，本条属于解释性规定，明确禁止遣返联邦公民及其配偶和直系亲属。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十四条</b> <b>（遣返目的国）</b><br>\n<br>\n<b>遣返时，被遣返人国籍国以外的其他国家同意接收的，或者有证据证明被遣返人在国籍国以外的其他国家有合法停留的权利的，被遣返人有权选择其国籍国或该国作为遣返目的国，但法院同时同意其他国家引渡请求的除外。</b><br>\n<br>\n【说明】<br>\n<br>\n本条允许被遣返人选择遣返目的国。由于遣返的目的是消除被遣返人在联邦领土内不合法停留的状况，因此，应当允许被遣返人选择遣返目的国。<br>\n<br>\n<br>\n<b>第一百四十五条</b> <b>（为保护人权不得遣返）</b><br>\n<br>\n<b>遣返可能导致被遣返人的人权受到严重侵害的，不得遣返。</b><br>\n<br>\n【说明】<br>\n<br>\n本条基于保护人权的理由禁止遣返。例如遣返后可能受到严重违反人性尊严的对待（参见欧洲人权法院1996年11月15日22414/93号裁判、1989年7月7日14038/88号裁判、2005年4月12日36378/02号裁判）、可能受到政治迫害（参见欧洲人权法院2008年2月28日37201/06号裁判）、当地政府无法保护其安全（参见欧洲人权法院1997年5月2日30240/96号裁判）。但被遣返人自身有严重疾病的情况下，如果一概禁止遣返，则往往会鼓励医疗条件较差国家的国民为寻求更好的医疗条件而进入联邦，给联邦公共医疗带来负担，因此，这种情况下一般要从严考虑（参见欧洲人权法院2004年10月7日33743/03号裁判、2008年5月27日26565/05号裁判），具体由判例和学说进一步探讨。<br>\n<br>\n特别是，遣返后可能受到严重违反人性尊严的对待时，由于人性尊严不得被限制（第十五条），因此，即使存在危害公共安全的危险（例如当事人系恐怖分子），也不得遣返（参见欧洲人权法院1996年11月15日22414/93号裁判）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第十一节</b><b>&nbsp; </b><b>迁徙自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本节规定迁徙自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十六条</b> <b>（迁徙自由）</b><br>\n<br>\n<b>联邦公民及其配偶和直系亲属，在联邦领土内，有选择居住地的自由。合法停留在联邦领土的其他外国人或无国籍人，在许可停留的期限内，享有同样的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定迁徙自由。所谓迁徙自由，是指选择居住地的自由。这里的居住地包括长期居住的地点，也包括临时居住的地点。所谓居住地，是指一段时间内生活的核心地点，而不是指本人实际所处的位置。<br>\n<br>\n外国人或无国籍人只要取得在联邦领土内停留的许可，则在许可停留的期限内，享有与联邦公民同样的居住自由。本联邦宪法不对外国人施加其他的限制。<br>\n<br>\n法人的迁徙自由不受本条保护，而受第一百二十六条的保护。<br>\n<br>\n<br>\n<b>第一百四十七条</b> <b>（迁徙自由的限制）</b><br>\n<br>\n<b>为防止应受处罚的行为、进行处罚、确保法院裁判得以执行、防止重大传染病传播或者应对自然灾害或重大事故时，法律或其他法规范，可以限制第一百四十六条的权利。</b><br>\n<br>\n<b>为建设或维护有利于公共利益的设施，确保与公共安全或公共利益相关的从业人员适当履行职责或者保护自然环境或文化遗产，也可以限制第一百四十六条的权利。</b><br>\n<br>\n<b>为保护未成年人，法律或其他法规范，可以限制未成年人的第一百四十六条的权利。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定迁徙自由的限制。根据本条，不得仅因联邦公民无固定住处或经济贫困而限制迁徙自由。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<center><b>第十二节</b><b>&nbsp; </b><b>反抗自由</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n从性质上来看，抵抗权与不服从均属于自由权。抵抗权和不服从的区别主要有两点：适用前提上，抵抗权针对自由民主宪政秩序在整体上受到破坏的情形；不服从针对公共机关的个别行为。手段上，抵抗允许使用暴力手段，而不服从则限于和平手段。<br>\n<br>\n<br>\n<b>第一百四十八条</b> <b>（抵抗权）</b><br>\n<br>\n<b>联邦全部或部分地域，民主、法治及保护人权的秩序被破坏，且不可期待以其他手段予以恢复的，在恢复民主、法治及保护人权的秩序的必要限度内，任何人都有权以适当的积极或消极行为抵抗破坏该秩序的人，必要时也可以使用适当的暴力手段。</b><br>\n<br>\n<b>前款条件下，民主、法治及保护人权的秩序有受到破坏的而危险时，即可以抵抗，直至民主、法治及保护人权的秩序恢复并且不再有受到破坏的危险时止。</b><br>\n<br>\n【说明】<br>\n<br>\n本联邦宪法与当代自由民主制度下的宪法一样，基于社会契约论的理念。在社会契约论的理念下，抵抗存在正当性：人民制定宪法，组成国家，并以公共机关遵守宪法基本原则为前提，设置了垄断公权力的公共机关。假若公共机关不再遵从宪法基本原则，也就是自由民主宪政秩序被破坏，那么公共机关垄断公权力的前提不复存在，人民可以自行执行公务，恢复自由民主宪政秩序。<br>\n<br>\n本条规定的抵抗权包括以下内容：<br>\n<br>\n第一，抵抗权产生的条件：自由民主宪政秩序遭到破坏。自由民主宪政秩序是民主、法治、人权等若干项原则共同组成的整体，任何一项关键内容遭到破坏，即属自由民主宪政秩序遭到破坏；无论联邦全部领土还是部分领土的自由民主宪政秩序遭到破坏，在所不问；无论是“来自下面”的破坏，即有人篡夺了公共机关的权力，还是“来自上面”的破坏，即掌握重要权力的公职人员（如联邦总统、联邦总理等）自己滥用权力，在所不问。以上情况，均可行使抵抗权。<br>\n<br>\n第二，抵抗权人，包括任何人，不限于联邦公民。这是因为，外国人同样享有联邦宪法规定的人权，若联邦领土内的自由民主宪政秩序被破坏，外国人自然也有权抵抗。<br>\n<br>\n第三，行使抵抗权的时间：第二款明确规定，自由民主宪政秩序存在危险时即可抵抗，不必等到其受到时间破坏；直至自由民主宪政秩序受破坏的危险消失为止。<br>\n<br>\n第四，必要性原则：抵抗权的行使须符合必要性原则。也就是说，应当在必要限度内进行抵抗。如果有其他手段可以达到恢复自由民主宪政秩序并消除危险的效果，则不得行使抵抗权；有较轻的手段可以达到目的，则不得实行较重的手段。<br>\n<br>\n第五，抵抗权可以使用非暴力手段，也可以使用暴力手段。<br>\n<br>\n第六，抵抗的过程中，抵抗人在何种程度上须保护第三人的人权以及作为抵抗对象的破坏人的人权，在理论上仍存在争议。本联邦宪法不作规定，由判例与学说探讨。<br>\n<br>\n抵抗权并非仅具有政治宣示功能，而是具有实际法律意义的权利。尽管在自由民主宪政秩序被实际破坏的情况下，篡权者不可能尊重抵抗权；但是，一旦恢复自由民主宪政秩序，抵抗者的行为就应重新按照人权内容予以评价，抵抗权即成为行为合法性的依据。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第一百四十九条</b> <b>（不服从）</b><br>\n<br>\n<b>公共机关实施或即将实施严重违法或不正当行为，且不可期待以其他手段制止的，任何人都有权在必要限度内，以非暴力手段不执行公共机关的命令或阻止公共机关的行为。</b><br>\n<br>\n<b>占领或封锁特定的场所，而对人身或财产无实际损害的，视为非暴力手段。</b><br>\n<br>\n【说明】<br>\n<br>\n本条规定“不服从”。在通常的学术论著中，该权利称为“市民不服从”或“公民不服从”。然而，外国人同样享有联邦宪法规定的人权，自然也可以行使本条的权利，因此，无论“市民不服从”还是“公民不服从”的用语都不确切，本条标题称为“不服从”。<br>\n<br>\n与抵抗权不同，“不服从”针对公共机关的个别行为，而非针对自由民主宪政秩序整体。然而，“不服从”的正当性同样来自社会契约论。因而，也可将“不服从”称为“小抵抗权”。<br>\n<br>\n本条规定的“不服从”主要内容包括：<br>\n<br>\n第一，产生前提：公共机关正在或即将实施严重违法或不当的行为。<br>\n<br>\n第二，不服从的手段，包括“直接不服从”，即违反公共机关的不正当规定；也包括“间接不服从”，即为阻止公共机关的不正当行为，违反了其他的规定。<br>\n<br>\n第三，非暴力。不服从的前提条件较宽，其手段亦应缓和，限于非暴力行为。所谓“暴力”应限于对人或物的实际破坏。仅仅占领场所，不属于暴力手段。在实务中，占领或封锁特定场所经常是阻止公共机关不正当行为的重要手段，例如1980年代西德人民封锁美军基地、2014年台湾人民占领立法院会场等。如果将占领场所视为暴力手段，则“不服从”权利将被架空，因此，第二款特别规定，占领或封锁特定场所，视为非暴力手段。<br>\n<br>\n第四，必要性原则。与抵抗权一样，“不服从”的权利同样应当在必要限度内行使。","date":"2020-08-07","agreeCount":0,"discussionCount":0}