{"type":"article_comment","id":463260,"parentType":"article","parentId":22630,"uid":53756,"contents":"<center><b>第六章</b><b>&nbsp; </b><b>公民投票</b><br>\n</center><br>\n<br>\n【说明】<br>\n<br>\n本章规定公民投票，即由选民直接投票决定公共事务。<br>\n<br>\n各国关于全国性公民投票的规定，大致如下：<br>\n<br>\n1、允许民众发起公投：例如瑞士、台湾、意大利、马耳他、哥伦比亚、塞尔维亚、斯洛伐克、斯洛文尼亚。特别是，其中瑞士、台湾、意大利、斯洛文尼亚都频繁举办公投。<br>\n<br>\n2、只有公共机关可以发起公投，主要包括：<br>\n<br>\n（1）允许议会发起公投：例如克罗地亚、立陶宛、亚美尼亚、拉脱维亚、巴西、阿根廷、奥地利、波兰、葡萄牙、东帝汶、佛得角、圣多美和普林西比、西班牙、乌拉圭、智利、巴拉圭、韩国、日本、乌克兰、罗马尼亚、苏里南、英国、爱尔兰、南非、澳大利亚、加拿大、新西兰、加纳、保加利亚、以色列、挪威、冰岛、芬兰、瑞典、丹麦、爱沙尼亚、卢森堡。<br>\n<br>\n由于议会本身就有立法权，因此通常没有举办公投的必要性。在大多数国家，仅偶尔对某些重大事项举行公投；而葡萄牙、佛得角、乌克兰、加拿大、以色列甚至从未实际进行过公投，苏里南仅在1987年制宪时进行过公投，圣多美和普林西比仅在1990年修改宪法时进行过公投，东帝汶除独立公投外也未举办过其他公投。<br>\n<br>\n韩国、日本、吉尔吉斯、加纳仅在修宪时可以公投，其中日本至今尚未进行过修宪，韩国、吉尔吉斯、加纳也仅在修宪时偶尔进行公投。<br>\n<br>\n在这类国家中，仅有保加利亚、乌拉圭经常进行公投。<br>\n<br>\n（2）允许总统发起公投，是否举办依赖于总统的自律：例如法国、厄瓜多尔、秘鲁。<br>\n<br>\n在这些国家，公投通常是总统制约议会的工具，各国运用情况不同：<br>\n<br>\n法国戴高乐任总统期间频繁发起公投；但戴高乐下台后，法国总统较少运用这种工具。<br>\n<br>\n在厄瓜多尔，总统频繁举行公投，也导致宪政危机频繁发生。<br>\n<br>\n在秘鲁，总统较少进行公投。<br>\n<br>\n（3）允许政府发起公投，在这种情况下，公投的必要性也很小，实务中较少举办：例如希腊。<br>\n<br>\n（4）允许议会或总统发起公投。例如罗马尼亚。罗马尼亚修宪、罢免总统及国家利益事项均可公投。前二项系议会发起，后一项则系总统发起的咨询性公投，公投较频繁。<br>\n<br>\n3、原则上禁止公投：例如德国、比利时、墨西哥、印尼、蒙古、格鲁吉亚、波黑、印度、捷克、马来西亚、美国、菲律宾、荷兰。<br>\n<br>\n德国基于反对民粹主义的立场，将公民投票视为“宪法保留”的事项，宪法无规定则不允许进行公投。事实上，只有涉及州领土变更时才进行跨州公投（参见《德国基本法》第29条），例如西南三州重组、柏林与勃兰登堡州合并等公投。<br>\n<br>\n在比利时，目前法律下无法进行全国性公投，只有荷语区经常进行咨询性公投。<br>\n<br>\n墨西哥在法律上无法进行全国性公投。但2018年墨西哥总统组织了一系列非正式的公投。<br>\n<br>\n在荷兰，历史上仅在2005年对欧盟宪法举办过咨询性公投，2014年制定了《荷兰咨询公投法》，并希望进一步过渡到立法性公投。在《荷兰咨询公投法》生效期间，荷兰举办过两次咨询性公投，多数人采负面评价，最终2018年7月10日，《荷兰咨询公投法》被废除。<br>\n<br>\n印尼、蒙古、格鲁吉亚、波黑、苏里南、印度、捷克、马来西亚、美国、菲律宾在法律上也无法进行全国性公投。<br>\n<br>\n由此可见，大部分国家规定由议会或政府发起公投，这种公投在事务中的意义不大，也很少举办，部分国家甚至禁止公投。<br>\n<br>\n在允许民众自行发起公投的国家中，瑞士、马耳他由于自身人口数量较少而未产生严重的民粹主义问题。在意大利，宪法法院为防止民粹主义，倾向于限制公投（参见意大利宪法法院16/1978号裁判）。而在族群对立较为严重的台湾，频繁的公投不仅没有加强民主，反而进一步加剧了族群对立，成为政党管理层操控民意的工具。在法国，1958年《法国宪法》规定的公投事实上是戴高乐操控民意、强化权力的工具，戴高乐总统任期内频繁举办公投，而戴高乐下台后则很少再举办全国性公投。<br>\n<br>\n因此，公投带来的民粹主义事实上是通往专制的桥梁，在本联邦宪法中，基于反对民粹主义的考虑，公民投票为“宪法保留”事项，也就是说，只在联邦宪法或省宪法有规定的情况下，方可举办公民投票。在本联邦宪法中，实际上未规定任何全联邦或跨省公投，除非修宪，否则不得举办全联邦或跨省公投；至于各省公投，由各省宪法自行规定。<br>\n<br>\n<br>\n<b>第四百六十五条</b> <b>（全联邦或跨省公民投票）</b><br>\n<br>\n<b>仅在联邦宪法有明文规定时，方可举办全联邦或涉及两个以上省的公民投票。</b><br>\n<br>\n<b>联邦宪法无明文规定时，任何公共机关不得举办全联邦或涉及两个以上省的公民投票。即使咨询性投票，也不得举办。</b><br>\n<br>\n【说明】<br>\n<br>\n本条基于反对民粹主义的理念，特别规定，全联邦或涉及两个以上省的公民投票，需要以联邦宪法规定为前提。也就是说，如果联邦法律没有规定，即使两个省的宪法都允许，也不得举办跨省的公民投票。<br>\n<br>\n本联邦宪法没有规定联邦或跨省公民投票。如果要举办此类投票，必须首先修改本联邦宪法。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百六十六条</b> <b>（省内公民投票）</b><br>\n<br>\n<b>省内公民投票，由省宪法规定。</b><br>\n<br>\n<b>省宪法无明文规定时，任何公共机关不得举办省内公民投票。即使咨询性投票，也不得举办。</b><br>\n<br>\n【说明】<br>\n<br>\n本条同样基于反对民粹主义的理念，规定省内公民投票属于省宪法保留的事项。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百六十七条</b> <b>（全联邦或跨省公民投票的投票和点票）</b><br>\n<br>\n<b>第五百一十二条至第五百一十七条、第五百一十九条第一款、第五百四十八条第一款、第五百四十九条、第五百五十条第六款、第五百五十一条至第五百八十三条、第五百八十五条至第五百八十七条、第五百八十八条第一款、第五百八十九条至第五百九十一条的规定，适用于全联邦或涉及两个以上省的公民投票。上述规定涉及选区时，在需要分区计票的情况下，各计票分区均视为选区；在不需要分区计票的情况下，整个公民投票区域视为一个选区。</b><br>\n<br>\n【说明】<br>\n<br>\n根据本条规定，全联邦或涉及两个以上省的公民投票、点票和公布结果的方式，适用联邦议会选举的规定。<br>\n<br>\n省内公民投票，联邦宪法不予规定，而是由省宪法规定（第四百六十六条）。<br>\n<br>\n<b>&nbsp;</b><br>\n<br>\n<b>第四百六十八条</b> <b>（禁止绑定）</b><br>\n<br>\n<b>全联邦、跨省或省内公民投票，与联邦议会、省议会或地方自治法人选举存在地域交叉的，不得同时举办。联邦公民有权直接选举国际组织的机关的，适用同样的规定。</b><br>\n<br>\n<b>任何一项全联邦、跨省或省内公民投票，只能涉及一个或一组相关联的问题；不得在一次公民投票中涉及数个不相关的问题。</b><br>\n<br>\n【说明】<br>\n<br>\n本条禁止公投和选举绑定，也禁止将无关联的公投事项绑定。<br>\n<br>\n<b>&nbsp;</b>","date":"2020-08-07","agreeCount":0,"discussionCount":0}