{"type":"answer","id":185568,"parentType":"question","parentId":19764,"uid":29268,"contents":"在这个问题上，我认为最首要的事情并不是做出结论，不是给出看法。<br>\n不要一上来就说：B说A是坏蛋，因为A就是很坏。A说B就是栽赃，是因为B讨厌A, etc.<br>\n<br>\n我们要讲逻辑，讲事实，最后讲结论。<br>\n<br>\n首先先给出第一个事实，这估计是最近比较火的一篇论文：<a href=\"https://www.researchgate.net/publication/339351990_Decoding_evolution_and_transmissions_of_novel_pneumonia_coronavirus_SARS-CoV-2_using_the_whole_genomic_data\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.researchgate.net/publication/339351990_Decoding_evolution_and_transmissions_of_novel_pneumonia_coronavirus_SARS-CoV-2_using_the_whole_genomic_data</a><br>\n<br>\n不想看论文原文的，可以看台湾的这个视频，从40:20开始讲解这篇论文。<br>\n<a href=\"https://www.youtube.com/watch?v=3XSH6YLMPdk&amp;t=2047s\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.youtube.com/watch?v=3XSH6YLMPdk&amp;t=2047s</a><br>\n<br>\n连视频也不想看的，这里简要文字说明一下，科学家的研究表明，Covid-19一共有50多种小分类，一共分为5个大类。在中国目前的近八万个病例中，目前只发现了一个group C。台湾目前都发现了2个group，而美国目前仅有的不到一百例确诊病例中，却囊括了5种毒株。简单来说，我们在中国发现了新冠家族的孙子，但是在美国我们发现了爸爸妈妈、爷爷奶奶，还有孙子。<br>\n<br>\n当然，也有可能这篇论文有问题，但至少目前学术界并没有人站出来反驳这篇论文。如果将来这篇论文被证伪了，那么我以下所有演绎法得到的推论就是错的。如果不被证伪，那么我得到的结论就是真的。<br>\n<br>\n另外，我觉得关于“电子烟肺炎就是新冠”这个说法比较扯，而且难以证实，所以没必要深究。还有，关于新冠是否由军运会居住在海鲜市场附近的“疑似病患”的美国大兵传入武汉，也难以核实，我们不用讨论这些无法证实的信息。<br>\n<br>\n我们只需要从可以被证伪的这些，目前我们有的“证据”中，进行简单的逻辑推理。<br>\n<br>\n从事实上来猜原因。<br>\n<br>\n那么，目前我们掌握到的“证据”是：<br>\n<br>\n1. 根据以上论文表明，新冠病毒的5种不同的毒株，中国只有Group C，台湾有两种，而美国5种是齐全的。<br>\n<br>\n2. 根据日本政府表明，2月15日，来自名古屋市的日本夫妇在夏威夷旅行后被感染新冠肺炎（在美国被诊断为“流感”，回日本后重新检测，确诊为新冠肺炎），而美国政府声称的第一例“社区感染”是2月28日在加利福尼亚州发现的。<br>\n<br>\n3.根据这篇来自<a href=\"https://www.dailykos.com/stories/2020/2/25/1921836/-Suspected-COVID-19-patient-must-pay-1-400-for-testing-or-3-270-if-deemed-pre-existing-condition\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Daily Kos</a>的文章表明，即使有保险，Martinez Azcue进行新冠病毒核酸检测也需要1400刀，如果他无法给出相关证据，证明他在检测之前，并没有感冒或者一些症状可能使得他更容易感染新冠，他将需要承担3270刀的账单。同时，这篇来自<a href=\"https://qz.com/1809382/us-health-care-costs-could-help-coronavirus-spread/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Quarz</a>的文章认为，这可能导致美国被感染的病患难以被确诊，因为害怕费用太高。<br>\n<br>\n这三件事，只是我花了10分钟，在网上收集的一些信息，这肯定只是冰山一角，绝不是全部。<br>\n<br>\n基于以上三个小事件，我来进行一个简单的逻辑演绎：<br>\n<br>\n关于事实1，我的推测是，在1成立的情况下，病毒一定不来源于中国，大概率来源于美国。理由是，在1成立的情况下，病毒如果起源于中国，中国则应该能找到完整的5个种类的毒株。那有人可能会说，病毒是不是进入美国后发生了变异？我们可以按照逻辑分析一下，在美国存在，而在中国不存在的其他4类毒株，在中国以外的国家也被发现了。可能性1：新冠在美国发生了独有的变异。可是如果是这样，为什么台湾也能找到这种相同的变异呢？因此可能性1不成立，可能性2：新冠在各个国家，发生了普遍的、同时的变异。如果这是真的，那为什么确诊量千百倍于台湾、意大利、韩国、日本的中国大陆，却没有发生这种变异呢？难道病毒有“党性”？可以“听党指挥”？显然可能性2不成立。因此，如果事实1成立，病毒一定不来源于中国，大概率来源于美国。<br>\n<br>\n关于事实2，我的推测是，我们无法证明美国政府在故意隐瞒事实，但是如果事实2成立，美国政府公示的消息，一定远远的低于事实确诊量。因为能够被日本政府确认的美国的社区传染，比美国官方公布的日期要早了14天。有一种另外的可能性，那就是这个日本的旅客，正好被一个来自中国的旅客感染了。但是理论上，这仍然属于社区感染，因为这名来自中国的旅客，感染了日本的旅客，自然也可以感染别人。而且，这名日本旅客也并没有被确诊为“新冠”，而是被确诊为普通“流感”，这至少证明，美国的新冠检测，绝对不是万无一失的。我们做一个最保守的估计，假设来自名古屋的日本夫妻，恰好是美国的第一例社区传染。那么，美国现在的真实情况，也绝对是非常不乐观的。我们可以参考全世界各国的确诊案例（除中国外），14天意味着多大的增幅？因此，如果日本政府没有撒谎，来自名古屋的政府没有撒谎，那么美国政府大概率撒谎了，而他们公布的消息，则100%远远低于真实情况。（要考虑到美国现在几乎不戴口罩的情况）<br>\n<br>\n关于事实3，我的推测是，如果这名美国人Martinez Azcue没有撒谎，美国保险公司没有撒谎，美国几家本土媒体没有撒谎，那么至少目前的情况很糟。请问美国有多少人，会愿意哪怕有保险也要花上千刀去做核酸检测？美国媒体承认，做核算检测的价格，大大的阻碍了人们自愿进行核酸检测。即使未来这个情况会被改善，我们也无法否认，2月24日之前，花钱进行核酸检测的美国人绝对是凤毛麟角。要知道，这东西就像是量子力学一样具有不确定性，没做核算检测，他就是流感，检测了可能就是新冠。一个美国人，被诊断为流感，然后住院，治疗，治愈或者死亡，是可以向保险报销的。而要被诊断成新冠，同样的住院，治愈或者死亡，却可能要背上数千刀的债务。那么逻辑上，我认为，日本媒体所提出的，美国去年9月爆发的流感死亡上万人中，混有大量新冠的猜想，是有很大可能性的！<br>\n<br>\n总结的来说，目前，在这些事实没有被人证伪的情况下，我个人认为病毒来源于美国。<br>\n<br>\n欢迎理性反驳。","date":"2020-03-01","agreeCount":4,"discussionCount":31}