{"type":"answer","id":261566,"parentType":"question","parentId":25084,"uid":43897,"contents":"如果我在金門持有不動產，搞成店面或者民宿，兩岸打起來會損失成狗。<br>\n<br>\n<br>\n金門離共統區近，其實可以發展轉口貿易，利用中華民國和對岸不同的制度和外貿條約做為一種優勢。如果金門的經濟來源是依託於此，那當地就不會那麼不獨。但金門腹地太小，規劃成片的工業區很困難的，還有砲戰的歷史，真交火沒兩下就打爛了。<br>\n<br>\n<br>\n<br>\n<br>\n<a href=\"https://www.kinmen.gov.tw/News_Content2.aspx?n=98E3CA7358C89100&amp;sms=BF7D6D478B935644&amp;s=F509CDCCF8B4ED85&amp;Create=1\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://www.kinmen.gov.tw/News_Content2.aspx?n=98E3CA7358C89100&amp;sms=BF7D6D478B935644&amp;s=F509CDCCF8B4ED85&amp;Create=1</a><br>\n<br>\n<br>\n<blockquote>縣府表示，金門近年來在加強各項觀光整備及努力推動之下，來金旅遊人數自一○四年逐年穩健成長，經統計一○六年旅客人數（含中轉）共計一百零八萬五千四百五十六人，其中純金旅遊人數七十八萬九五二二人，相較一○五年增加廿九萬六五四九人大幅成長達六成之多，與一○四年純金遊三十九萬六四一八人比較成長一倍，為地區帶來約廿三億元之消費產值。<br>\n<br>\n縣府也指出，從統計資料顯示一○四年至一○七年間旅客市場結構產生極大轉變，<b>中轉客群中陸客中轉赴台遊受兩岸關係影響大幅縮減</b>，而陸客<b>純金旅遊在兩岸關係緊張下還逆勢上揚成長</b>；一○七年一至八月遊客七十五萬五三五三人（含中轉），與去年同期比較成長百分之六，純金遊台客廿三萬、陸客人數達廿五萬，首度出現陸客多於台客</blockquote><br>\n<blockquote>現象。</blockquote><br>\n<br>\n<br>\n<br>\n我要是金門人，我一定從中共那裡拼命撈錢，然後投資台灣本島。<br>\n<br>\n口頭上肯定不會展現出對共匪的反意，要不然他說我是“台獨”要讓他們觀光客抵制我工作的地方或者抵制我的企業怎麼辦?<br>\n<br>\n看下面這地圖，除了觀光和農業，金門人只能逃往台灣本島就業或者中國。<br>\n<br>\n<br>\n<br>\n<a href=\"https://upload.cc/i1/2020/05/10/ceTO84.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://upload.cc/i1/2020/05/10/ceTO84.jpg\" alt=\"https://upload.cc/i1/2020/05/10/ceTO84.jpg\" style=\"max-width:100%\"></a><br>\n<br>\n<br>\n<br>\n<br>\n這就跟中國內陸跟沿海的利益不同一樣。<br>\n<br>\n沿海城市嚴重依賴對外貿易，而內陸省份只能“外出打工”，改革開放時城裡人、尤其是沿海地區的人和內陸以及農村，起點是完全不同的。一樣繼承“全民所有”的不動產，繼承內陸和沿海的不動產能一樣嗎?繼承農村宅基地和幾畝農地和繼承城市的不動產能一樣嗎?<br>\n<br>\n中共十九大提出“美好生活需要和不平衡不充分的发展之间的矛盾”，他們只能像裱糊匠一樣進行轉移支付去維持大一統的基礎。而在流官體制的支配下，這些轉移支付也不見得能傾向用於促進本土的利益。<br>\n<br>\n由於“不平衡不充分的发展”，當美國關稅大棒一揮，對不同區位的中國住民，所造成的打擊是不一樣的，有大有小。沿海的“美好生活需要”嚴重依賴於對外貿易，內陸“美好生活需要”雖然也依託於對外貿易，但是這個美好生活需要的蛋糕，分配給每一個個體、每一個具體可見的人的利益，是完全不一樣的。<br>\n<br>\n<br>\n美好生活被美國的關稅大棒打下來，此時受損最大的那一部份人，他們的獨立、分裂、反黨的傾向是難免要湧現的。<br>\n<br>\n改革開放寄託於美國人的寬容政策，如果美國人真要共匪進行更高強度的政治、經貿制度改革，他們只有兩條路，民主化和恢復改革開放前的體制。所以習近平領導的匪共中央，各種倒車操作，就是要為鎮壓中國沿海改革開放既得利益階層的反撲做準備，而這個階層可不是只有屁民。<br>\n<br>\n<br>\n同理，兩岸關係惡化，對金門、對台灣本島的住民所造成的影響也不盡相同。<br>\n<br>\n目前的台灣不難找到月入3-6萬台幣之間的工作，但對芸芸眾生而言，也差不多只是那樣。如果我出生在金門，20年前我老家窮的跟狗一樣，不到台灣本島難以求生。現在透過中國觀光客，我老家在金門人口密度較高的地方有留下來那麼點以前不值錢的不動產，現在每月可以給我帶來相對薪資巨額的收入，比如一個月20萬。<br>\n<br>\n如果我是這樣的金門人，我“表面上”是不會支持台獨的。<br>\n<br>\n<br>\n美國人很早就勸說國民政府應該放棄金門，不得不說這是他們高瞻遠矚。<br>\n<br>\n<br>\n雖然我住在台灣不是金門人，但我可以理解金門人的利益和訴求，我支持他們繼續賺共匪的錢。<br>\n<br>\n<br>\n中國讓親美利益相關團體繼續去賺美國的錢和美國交流合作，真的對中國不利嗎?<br>\n<br>\n就這麼怕被顛覆?為了一黨之私綁架中國，共產黨有guts嗎?","date":"2020-05-11","agreeCount":7,"discussionCount":0}