{"type":"answer","id":105681,"parentType":"question","parentId":13344,"uid":18310,"contents":"先給個本人的回答。本人在其他問題下已經提過，本人的結論是，如果現在存在一個能代表中華文化的符號，那麽那個符號只能是太極圖。<br>\n<br>\n首先，本人認爲中華文化是存在的。也許某些諸夏主義者持反對意見。不過，文化本身是分層級的。即使比如吳語文化和粵語文化不屬於一種文化，也不意味著在其上不存在一種更高級的文化。類比來説，就是法國文化和德國文化是不同的，但是在其上存在一個“基督教文化”。吳語文化和粵語文化的不同不能説明不存在其上的一個更大範圍的文化。必然在某個層級上，吳語文化和粵語文化是某個大文化的子文化。“中華文化”可以定義爲同時包含吳語文化、粵語文化等（具體包括哪些也許有爭議，這裏只是擧個例子，不做具體界定）的最小大文化。只要能夠定義成功，那麽就説明中華文化是存在的。<br>\n<br>\n然後，中華文化的範圍。這是一個非常有爭議的問題。我給出一個我的看法。首先定義“中華人”，定義爲認同從商周到今天中共的所以王朝歷史為自己過去一部分的人。中華文化定義爲“中華人”所有的文化。從這個定義中可以看出來，在我眼中，中華文化的核心是對中華歷史的認同。這個世界上許多文化是以宗教爲基礎的，但是中華文化，至少不完全和某個確定性的宗教有必然關係。中華文化的核心在我眼中是歷史。<br>\n<br>\n在我眼中，中華的現代文化是存在的，但是也是不重要的。中華現代文化具體來説，指的是滿清和西方大規模接觸以後一直到今天形成的文化。這個文化，同時包含了傳統文化、蘇聯文化和一小部分的（也許可以忽略不計）西方文化。其中的蘇聯文化是完全外來的東西，而且歷時不久。前面已經説明，中華文化的核心在於歷史，因此時間不夠長，沒有三百年起步的東西，我認爲在中華文化中是不重要的。因此以下略過和中華現代文化有關的内容。<br>\n<br>\n中華文化和宗教的關聯很複雜。先拿其他地區舉例，如果想要把英國文化和基督教文化作切割，究竟在多大意義上是可能的？按馬克斯·韋伯的説法，現代西方文明起源於清教徒文化，也就是說連現代文明都無法做到和宗教徹底切割。西方如此，非西方的很多其他文明更是如此，如印度、伊斯蘭等。那麽讓我們回過頭來看中國。中國當然在我眼中想做到完全的切割也是不可能的。而且，對於中國來説，還有一個更加有爭議的問題，就是中國傳統上的宗教是非常不典型的宗教。例如儒釋道三教，佛教是唯一典型的宗教。然而佛教起源于印度，不是純粹的中華傳統的一部分。儒教是否是宗教？這是個從未有過定論的問題。道教倒是公認的宗教。但是如果企圖把中華文化裏的宗教徹底切割的話，這不就是完全丟掉道教，只剩下一個有爭議的儒教是純粹的中華文化？儒教和中華文化顯然不能划等號吧。況且，道教這個宗教也不是典型的宗教。例如，道教把老子當作神，那麽要是從中華文化中劃走道教的話，是不是老子也要被划掉？有些道廟還拜關羽，那是不是關羽也應該算是宗教的一部分呢？道教這個宗教，如果你們有瞭解的話，就知道這個宗教和文化的關係與其他文化很不一樣。很多地方的文化，例如伊斯蘭教文化，文化是附著與宗教的。而道教是反過來的，道教這個宗教是依附於文化的。<br>\n<br>\n所以，如果要選一個代表中華文化的符號，我選擇太極圖。理由如下。<br>\n<br>\n首先，這個符號歷史悠久，至少可以追溯到周朝。我不知道任何同類符號有更久遠的歷史。因此在中華文化裏在我眼中最重要的歷史維度上，這個符號的位置在我眼裏是排第一的。第二，這個符號同時被中華文化中的儒道兩大流派所認同。儒家的認同實際上更早，因爲歷史久遠的與之相關的《周易》，就是儒家五經之一。道家和這個符號一開始沒什麽關係，但是後來道教興起之後，很喜歡使用這個符號，以至於這個符號被很多不懂的人誤以爲是道教的符號。然而稍微懂點歷史就知道，道教作爲一個宗教，到東漢末年才正式成型，這個宗教的歷史比這個符號短多了。<br>\n<br>\n然後，有些人可能説這個符號已經被其他國家使用了，例如蒙古和韓國在國旗上就有太極圖。可是在我眼中這不能説明什麽。蒙古和韓國受中華文化影響，作爲一個核心文化的邊緣文化采用核心文化的符號不奇怪。例如在傳統阿拉伯地區邊緣，不屬於正統阿拉伯國家的馬爾代夫國旗上也采用了伊斯蘭教符號之一的新月。再例如在傳統基督教文化邊緣地區的北歐國家，國旗普遍使用十字，這難道就説明十字不代表基督教了嗎？在我眼中，太極圖之於中華文化，相當於新月之於伊斯蘭，十字之於基督教。我不認爲別的國家用了就能説明什麽。<br>\n<br>\n所以，我認爲中華文化如果能用一個符號代表的話，那就是太極圖。況且這個圖案本身就可以詮釋很多東西。一種很常見的詮釋就是，陽代表儒家，陰代表道家。陰陽合一、儒道統一才是中華文化。我不認爲有什麽更好的符號，也不認爲有必要再設計一個全新的。即使需要設計，最多也就是在太極圖上多增加幾個元素。","date":"2019-12-16","agreeCount":1,"discussionCount":0}