{"type":"answer","id":209295,"parentType":"question","parentId":21281,"uid":19469,"contents":"不是平權平等和保守意識矛盾，而是平權平等和秩序矛盾。人類的財富積累是從私有制下的養牛開始的。「金融學」的拉丁語形容詞pecuniarius就來自「與養牛的學問有關的」這一意思。私有制是最基本的秩序。在私有制的基礎上，人類才從野人變成了農夫、牧人、手工業者，建起了城鎮和港口。在私有制的基礎上，人類又發展出了宗教信仰。宗教信仰是比較高級的秩序，承載了人類的人生哲學、道德準則、社區的和諧、禦敵的英勇、生兒育女的意義。在宗教信仰的基礎上，人類發展出了現代法律體系和民主制度。<br>\n<br>\n基督教是美國秩序的來源。與許多宗教信徒一樣，基督徒將即便是充滿苦難的生命也看作是美好和有意義的、即使在最黑暗的國度也會人丁興旺、薪火相傳。基督教作為秩序的來源，既維持了美國人的生育率，也成就了美國人民的富強。由於基督教不喜歡性少數人士，因此有政治野心的人就把性少數人士煽動起來，說他們在美國受到了迫害，要以平權平等為名爭取他們的權益。這些野心家真正的目的是要破壞美國的秩序。像基督徒和性少數人士之間的衝突這一類事情，是人類社會之常有，在很長的時間裡不會消亡。<br>\n<br>\n秩序是文明之必須。秩序混亂的國家就如同拉美和中國，樸素地講是貧窮，政治上看是人權廣受侵害。而秩序下競爭必然有各式各樣的失利者，這些人往往是希望犧牲秩序換取平等的。一個國家的長治久安，可能不是要實現一批人消滅另一批人，而是實現各類人群和平共處、共同為這個國家的建設和防禦出力，而不是互鬥互害。<br>\n<br>\n我個人也思考過題主這一問題可能的解決辦法。我的觀點主要是基於美國的政治現實，如果對中國有不適用的地方，各位也可以提出更好的看法。<br>\n<br>\n<b>美國人與移民之間的矛盾</b><br>\n<br>\n一個發達的經濟體是必須要有移民勞工的。移民提供的不僅是廉價勞動力，更是其他文明的知識和智慧。同時，一個強盛的民族必須是同質的，也就是同一個族裔、同一個信仰、同一種語言。不然的話，就會出現南斯拉夫那樣的情況：很小的族間不公平發展成怨恨，然後是內戰、種族清洗，再然後就是世仇。這就是地緣政治學者所說的「巴爾幹化」。<br>\n<br>\n從古埃及到神聖羅馬帝國，歷史上的帝國曾經發展出了一種經久不衰的辦法，就是將移民所在的自由港與國家民族主體的內陸分開治理。沒美國可以在內陸建立民族國家，同時沿海自由港則成立主權公國。比如說，內陸可以成立德克薩斯共和國、傑佛遜共和國，而沿海城市成立休斯頓公國、西雅圖公國。這樣，內陸的民族國家保存了民族的同質性，文化完整、生育率興旺，即使在嚴重的國難面前仍然有廣袤的土地作為後盾。而沿海的自由港公國則可以由各民族議員組成政府、議會，根據這個自由港居民的價值觀選擇接受什麼樣的移民，實踐自由港的公平、法治、開明。內陸的美國年輕人可以申請工簽去自由港工作，而自由港居民也可以申請旅遊簽去內陸旅遊，皆大歡喜。<br>\n<br>\n這樣結構的帝國，由於內陸民族的同質性，在政治上可以和諧高效地運轉；而自由港的政治議題則由自由港居民按照自身的憲法和民主原則討論解決，把自由港的政治鬥爭限制在自由港。<br>\n<br>\n<b>美國基督徒與美國社運人士之間的矛盾</b><br>\n<br>\n美國的社會基於基督教的秩序，而社運人士則希望摧毀這一秩序。如果實現了內陸和自由港各自建國，這一問題就不難解決了。內陸的民族國家可以與自由港公國達成優惠移民條件的協議，使持不同政見者可以以鄰國政治難民的身份得到優惠移民條件。鄰國接納政治難民的義務是由國際法的原則規定的。現在，美國和加拿大之間（處於現實利益的原因）也暗中存在這樣的優惠移民條件。比如說，在川普當選以後，加拿大移民局為符合學歷條件的希拉里支持者提供了加拿大移民直通車服務。在特魯多連任以後，美國移民局也為熙爾支持者提供了移民便利。<br>\n<br>\n大多數社運人士的目標並不是消滅所有反革命，而是希望自己能夠生活在一個不受外人打擾的安全區。自由港公國就提供了這樣的生活環境。而大多數美國右派也不是希望鎮壓所有社運人士，而是希望他們不要破壞美國的秩序就好。內陸的民族國家則能夠保護這些美國人的文化完整和民族生存。<br>\n<br>\n如果內陸和自由港獨立建國，領土爭議會成為最大的糾紛。領土爭議如果不能通過法律解決，就要通過戰爭解決。因此，美國現在大多數人反對地區獨立，原因正是擔心引發戰爭。而未來美國陷入內戰，戰爭成為既成事實，反而為之後各地獨立建國和領土的劃分提供了先決條件。<br>\n<br>\n<b>美國主流文化群體內部各派的矛盾</b><br>\n<br>\n各派可以各自將地盤聯合起來，組成司法共同體，既實現法律法規的一致性，又尊重地區文化差異。比如說新罕布什爾和內華達等地有相似的文化，希望色情業合法化，可以組成司法共同體實現這一立法；而田納西和佐治亞等地有相似的文化，希望禁止色情業，則，可以組成司法共同體實現這一立法。<br>\n<br>\n現在每個州各自立法，造成法律法規的差異越來越大，給經濟貿易造成的額外的成本。一個公司在多個州經營，需要為每一個州都設計一套符合當地法規的僱用、薪酬、醫保、退休金制度。這是不必要的沉重經濟負擔。<br>\n<br>\n<b>美國人與共產黨人之間的矛盾</b><br>\n<br>\n共產黨人的世界觀是資本主義和資本主義以前的經濟體系都是不公正的，而暴力革命則是社會進步之必要。共產黨人在不掌權的時候，喜歡扛著星條旗反星條旗，說他們的言論自由、新聞自由、持槍權不容侵犯，然後有機會了就會殺出一片血海，實現暴力奪權。自由、人權是人民應該享有的。共產黨人是恐怖分子的一種、是人類社會的病毒。如果把自由、人權提供給共產黨人，那麼這種對惡人的善就是對善人的惡。<br>\n<br>\n共產黨人要求對「階級敵人」實施法西斯專政。那麼美國對共產黨人應該實行的則是神聖審判庭制度，成立神聖審判庭並訓練專業的反共審判官，系統性地識別、監控、審判共產黨人。司法系統與執法系統獨立、陪審團制度這些是為了保護人民權利而實踐的制度。對於共產黨人，不必實行這樣的制度。神聖審判官可以同時兼任執法人和裁決人，讓共產黨人無處可藏、永世不得翻身。","date":"2020-03-18","agreeCount":1,"discussionCount":1}