{"type":"answer","id":68018,"parentType":"question","parentId":10206,"uid":6525,"contents":"我台湾人。在台湾top5的高校读大学部（本科），前几年在你列的其中一个学校的研究所毕业。如果是10年前或5、6年前，可能还可以试一试，但现在呢，我只能劝你千万不要。绝。对。不。要。<br>\n<br>\n以免不公道，我还是列一下去的优点（都是跟台湾同等级大学横向比较）：<br>\n<br>\n1、学校有钱、研究经费多、撒钱买资源：以台湾最有钱的大学台大来说，5年500亿（新台币），1年100亿左右；中国最有钱的学校清华，据说有130亿（人民币），大约是台大的5-6倍。在这种情况下，学校是真的蛮敢撒钱，除了项目不缺钱，也时不时会有学术界大咖来中国讲课啊、演讲啊之类的（在台湾是真的比较少见）。<br>\n2、平均来说，学生的知识基础比较好：毕竟中国大陆人太多，能够挤进那几间大学的人高考都不差，语文（国文）、数学、英语这些基础能力平均来说我觉得比台湾同等大学的学生要好，不会像后者那样偶尔还会碰到基础能力、专业学科都完全状况外的人。<br>\n3、有国际网路：毕竟这几间学校名气大、排名高，中国又和绝大多数国家有正式外交关系，所以在部分专业领域上，我感觉是比台湾更紧跟国际脚步的（但我也可能判断错误），还有跟北大、清华、复旦合作的国际名校（交换生、visiting scholars、暑期等等项目）比台湾同等级学校能得到的资源是好很多。<br>\n4、大家很拼：不知道算不算个优点，这里的拼当然是包括学术上的竞争、成绩上的竞争。还有实习上的竞争、校内活动参与的竞争（以后好找工作或当官）等等等等。总之，我在台湾的时候还算是很小白兔，对钱啊、对现实啊是很无知的，读完就变成一个老阿姨了（？），比如会很精打细算自己的职业规划、实习工作、开销，对人际关系的眼光也日趋现实。对人的成长有好有坏的，可能对大部分台湾小清新来说，变得现实一点中和一下也不是坏事。<br>\n5、学会独立生活<br>\n6、异环境的新鲜感（因为新鲜，感觉每天都在学习）<br>\n<br>\n那还是要说说，为什么我劝你不要去：<br>\n<br>\n1、<b>中国现在已经是一个超大号版的北韩（朝鲜）了</b>：自从习近平修宪以后，中国已经快速变得和北韩没啥差别了，你能想象自己在平壤读过四年吗？半年交换看看铁幕风光还可以，四年还是算了吧。而且你现在是高中生，代表你是2000年以后出生的，你自幼就生长在一个爱讲什么就讲什么的地方，到那里你真的会受不了。很多naive的台湾人（包括好几年前的我），以为在中国只有政治相关的言论会被审查。怎么可能只是这样！？政治、色情、娱乐、电影、体育、音乐，所有生活的大小一切都是在审查的范围内的。你要在半夜12点的等待龟速VPN上色情网站吗？<br>\n2、<b>要学会闭嘴</b>：前面已经有人讲了很多了。那些在中国发声的不公不义实在是太多太多，你都要假装自己没看到。当然，跟你最切身相关的就是你的台湾身份。你会被问到的问题比如有：你是哪里人？（这个还好，直接答台湾人）、你是中国人吗？（我以前都含糊其辞，估计你现在这么做被打、被举报都有可能）、台湾为什么要搞台独、台湾要和大陆统一、你投谁？不胜枚举，如果碰到大选，或是再发生一次太阳花之类的事情，要多尴尬就有多尴尬（详见现在在中国的港生）<br>\n3、<b>对你的职业前途或研究前途不利</b>：这是为什么呢？因为这个世界的科学龙头、技术龙头都还是西方（美国），在现今越演越烈的中美对抗态势下，你有中国的学历背景，对你将来申请美国高校研究所会越来越不利（Stanford、MIT本科已经不受中国人了），特别理工科系还是高危领域。当然，我是在假设你是想搞研究的人。就算你对申请美国高校没兴趣，只是对高科技产业有兴趣，我也不鼓励，因为中美脱钩，可能会导致中美的科技变成双轨发展，你搞你的，我搞我的，未来，你在那里就学和就业太久，就有可能和外界科技系统脱钩，对你以后回台湾或去其他地方发展都不利。<br>\n4、<b>大学不是只有读书学习而已</b>：大学还包括认识自己、找到自己的兴趣和热情、学会结交志同道合的朋友、谈恋爱、学会如何社交、成为一个合格的现代公民，说的假大空一点，就是<b>成为一个完全的人</b>。不得不说，中国最顶尖的高校在这方面都是先天残缺的，政治的严厉打压下，那些人文历史思想通识课很难把难说得深入，或把话讲得太白。影响所及，是所有表达的自由、思想的自由、结社的自由都被钳制。在所有人（不管什么科系）都在金融业实习时，你也会跃跃欲试，抛下你自己的专业和兴趣；在所有人都是利己主义者时，你不会为了不时兴的兴趣“浪费时间”，只会追随在金钱、房产后面。就算这些顶尖高校都不能幸免社会达尔文主义的氛围，你不会想自己想做什么、有什么兴趣、有什么热情，对科研的热情在现实浪潮中都会逐渐化为泡沫。而就我观察，中国学生的社交技巧、自我组织办活动的技巧、甚至寻找配偶谈恋爱的技巧都比台湾学生弱上不少，这实在也跟政治长期形成的大环境不无关系，比如就算那些纯娱乐的学生社团都难不带有一种党的土味色彩（毕竟连学生社团都有党干部）。这不仅与你人生有关，也跟你的未来职业有关，沟通、社交在职场上往往比专业技能更加重要。<br>\n<br>\n结论：我劝你不要去，待在台湾，警惕台湾的大学的一些缺点，然后硕士去美国。如果大学部就想出国，还是考虑美国吧，因为学费、语言的关系，也是可以考虑新加坡（好歹不会被问到国籍，也至少还不是1984。。。）<br>\n<br>\nPS. \"当今台湾风向太乱\" 特别针对这一点：我只能说，绿营媒体的报导真的一点都不为过。以我之前多年在中国的经验，真实的情况还要更恐怖。","date":"2019-10-29","agreeCount":137,"discussionCount":6}