{"type":"answer_discussion","id":71441,"uid":6389,"date":"2019-06-20","contents":"@5125:李洪志鼓吹练习法轮功能“消业”祛病，能受到“法身”佑护，能“圆满”升天，能去“极乐世界”。可现实真如此吗？让我们来理一理，“大法”到底带给弟子们了什么？<br>\n<br>\n　<br>\n　   拒医死亡<br>\n<br>\n<br>\n<br>\n　　李洪志宣称人生病是由于前生或今世的“业力”所致。不让生病者打针吃药，鼓吹练法轮功是“消业”的唯一途径，也是治病的唯一有效方式。受李洪志“消业”论的误导，许多法轮功练习者不敢有丝毫违背，结果带给他们的是无尽的痛苦，甚至有的还付出了生命的代价。<br>\n<br>\n　　——2009年6月，在美国法轮功总部“龙泉寺”基地做义工的江庆贵发现背部生疮，但法轮功人员不让他“下山”看病、吃药。7月，江庆贵病情加重，法轮功人员被迫送江庆贵返台，因病情恶化，江庆贵病死在路上。<br>\n<br>\n　　——法轮功新唐人电视台原新闻主播吴凯仑，他患有肝病，因练法轮功拒医拒药，2011年2月26日，病死于纽约家中，年仅47岁。<br>\n<br>\n　　——法轮功“大纪元”新闻集团副总裁李继光，因患心脏病、肾病等严重疾病，濒临死亡，因是李洪志的妹夫，获李洪志特批，得以住院接受医治，因没有得到及时医治，小病拖成大病，于2012年5月因肾衰竭死亡，年仅48岁。<br>\n<br>\n　　…… ……<br>\n<br>\n　　家财散尽<br>\n<br>\n<br>\n<br>\n　　李洪志在传播法轮功的过程中，不断标榜自己是超凡脱俗的“最高的佛”，但实际生活中，他却对金钱格外贪婪，一方面通过设立“功德箱”，举办“弘法”培训班，出售法轮功书籍、音响制品，推销“大法”用品等赚取弟子钱财。另一方面李洪志不断鼓吹“宿命论”、“末世论”等威胁恐吓弟子，使他们主动捐财捐物，乞求能在地球爆炸、宇宙劫难时，躲过灾难。因听信了这些谎言，很多信徒步入了家徒四壁的境地。<br>\n<br>\n　　——从2003年起，辽宁大连的法轮功骨干王嘉超，在法轮功内部敛财，累计骗钱上千万元，全都用于自己挥霍。2008年9月1日，大连市甘井子区人民法院以组织利用邪教破坏法律实施罪判处王嘉超有期徒刑五年。<br>\n<br>\n　　——湖北省利川市谋道镇罗仪英为治疗自己偏头痛、咳嗽和关节痛的老毛病，为了“消业”、“开功”、“得福报”四处举债捐功德款，导致家徒四壁，后又身患绝症，原本美满幸福的家庭就这样被毁掉了。<br>\n<br>\n　　——四川省金堂县官仓镇陈传阳因听信练法轮功能治病的说辞，痴迷法轮功不能自拔，将自己辛苦挣来的10多万元血汗钱资助了法轮功“功友”，最终病也未愈，后悔不已。<br>\n<br>\n　　…… ……<br>\n<br>\n　　众叛亲离<br>\n<br>\n<br>\n<br>\n　　法轮功宣扬“神造人”、“元神生人”，甚至“李洪志自己造人”，说人间生身母亲不是真正的母亲，生元神的母亲才是真正的母亲，真正的父母在宇宙，人间没有真正的亲人。法轮功认为其信徒是“超常人”，亲情是修炼的障碍，只有放弃亲情，才能圆满。还蛊惑弟子，为了“圆满”可以除去一切干扰的“魔”，包括身边的亲人。在这些邪说的蛊惑下，部分信徒酿造了不可挽回的家庭悲剧。<br>\n<br>\n　　——2002年4月22日，黑龙江省伊春市44岁的法轮功痴迷人员关淑云，为了“圆满”、“白日飞升”，实施所谓的“除魔”，竟当着几十个功友的面，亲手将自己不满9岁的女儿戴楠活活掐死。<br>\n<br>\n　　——枣庄市市中区杨车被 “业力轮报”、“消业”、“上层次”等法轮功邪说迷惑，坚持为儿子“发功”治病，使刚满月的儿子因病情延误夭折，其母伤心孙子离世变得神志不清，其妻也离他而去。<br>\n<br>\n　　——银行职员高伶原本有一个幸福的家庭，在其加入法轮功后，每天只顾自己“练功”不管女儿和丈夫，更不顾其父母、哥哥、姑姑及表姐等亲戚的劝阻，在她失去了工作、家庭、亲人后，幡然醒悟，后悔不已。<br>\n<br>\n　　…… ……<br>\n<br>\n　　惨遭横祸<br>\n<br>\n<br>\n<br>\n　　李洪志宣扬“法身保护说”，声称自己有无数个法身，只要弟子遇到危险时，口念“法轮大法好”，就会受到师父的保护，从而化险为夷。李洪志曾许诺弟子：“当一个修炼的人将要遇到麻烦事的时候，我的法身给你把这些东西化开，不让出现，也会点化你。……我有无数法身保佑你，你跑到月球上去，跑到哪里，我都能保护你”。可事实上李洪志谁也挽救不了。<br>\n<br>\n　　——2012年11月21日韩国法轮大法学会副会长金正浩在回家途中被疾驶而来的货车撞得不省人事，虽第一时间送到了医院却不治身亡。<br>\n<br>\n　　——2008年5月3日，正在龙泉寺施工的大法弟子柳济南，从16英尺的高空坠地，当场被活活摔死，当时年仅54岁。应是“法身”保护的首要之地的龙泉寺，却成了法轮功成员的意外葬身之所。<br>\n<br>\n　　——2016年8月18日，李洪志生母芦淑珍突发脑中风，面对母亲病情，李洪志束手无策，在弟弟妹妹的哀求下，才悄悄将其送进医院，但终因病情严重，于24日凌晨病亡。<br>\n<br>\n　　…… ……<br>\n<br>\n　　大量事实证明，李洪志宣扬的各种说辞都是骗人的，“大法”带给弟子的只有痛苦和伤害，只有远离法轮功等邪教组织，才能使我们及家人免受邪教侵害。","parentType":"answer","parentId":26039}