{"type":"answer","id":337791,"parentType":"question","parentId":30795,"uid":36166,"contents":"The Rising Tide of Color <br>\nLothrop Stoddard 1920 写的书，卓识远见。节选：<br>\n<br>\nEven a decade ago Professor Ross wrote of industrial conditions there:“Assuredly the cheapness of Chinese labor is something to make a factory owner’s mouth water...Speaking broadly, in any part of the empire, willing laborers of fair intelligence may be had in any number at from eight to fifteen cents a day. With an ocean of such labor power to draw on, China would appear to be on the eve of a manufacturing development that will act like a continental upheaval in changing the trade map of the world.”<br>\n<br>\nMany observers predict that most of these lands will ultimately become Chinese. Says Alleyne Ireland, a recognized authority on these regions: “There is every reason to suppose that, throughout&nbsp; the tropics, possibly excepting India, the Chinaman, even though he should continue to emigrate in no greater force than hitherto, will gradually supersede all the native races...For the Chinaman, Siberia would do very well. He would breed amazingly there and would fill up the whole country in a remarkably short space of time.\" <br>\n<br>\nPearson visualizes a China “become an aggressive military power, sending out her armies in millions to cross the Himalayas and traverse the Steppes, or occupying the islands and the northern parts of Australia, by pouring in immigrants protected by fleets. <br>\n<br>\nGranted that the Chinese will never become the fighting equals of the world’s warrior races, their incredible numbers combined with their tenacious vitality might overcome opponents individually their superiors. Says Professor Ross: “To the West the toughness of the Chinese physique may have a sinister military significance. Nobody fears lest in a stand-up fight Chinese troops could whip an equal number of well-conditioned white troops. But few battles are fought by men fresh from tent and mess. In the course of a prolonged campaign involving irregular provisioning, bad drinking-water, lying out, loss of sleep, exhausting marches, exposure, excitement, and anxiety, it may be that the white soldiers would be worn down worse than the yellow soldiers. In that case the hardier men with less of the martial spirit might in the closing grapple beat the better fighters with the less endurance.”<br>\n<br>\nAnd another French observer, René Pinon, as far back as 1905, found the primary school children of Kiang-Su province chanting the following lines: “I pray that the frontiers of my country become hard as bronze; that it surpass Europe and America; that it subjugate Japan; that its land and sea armies cover themselves with resplendent glory; that over the whole earth float the Dragon Standard; that the universal mastery of the empire extend and progress. May our empire, like a sleeping tiger suddenly awakened, spring roaring into the arena of combats.”","date":"2020-09-10","agreeCount":1,"discussionCount":0}