{"type":"answer","id":303264,"parentType":"question","parentId":28275,"uid":29141,"contents":"「雷老師，你真的決定了要這樣做？」坐在床邊一角的她，沒有仰望面前的雷老師，反而漫不經心地向酒店的落地玻璃窗外望去，是北京的天空灰濛濛，還是麗思卡爾頓酒店的位置，其實遠眺不到通惠河的夜色呢？<br>\n<br>\n別人叫他總裁，他覺得太疏遠見外，他喜歡女性朋友叫他做老師，感覺親切一點而且也帶著一種敬意。林太太也習慣叫了他做雷老師，即使他比自己年輕至少十年。<br>\n<br>\n「林太太，我叫你來北京，當然是決定了。」他輕輕在林太太的肩膀上溫柔的按了按，再道：「我想知道你可以給我什麼特權，想知道香港可以給我什麼特權...」林太太的心卜卜的跳，雖然已到花甲之年了，也位高權重，但她忍不住幻想自己是格雷的五十道陰影中的女主角 -大學生史迪爾，而對方，當然是故事的主人翁，年輕富商格雷。沒錯，是格雷，雖然樣貌不似，但雷老師的名字還是有50%似。林太太笑了笑，主動鬆開了恤衫胸前的扭扣，「明白，雷老師....那麼，兒子的事拜託你了」。<br>\n<br>\n她的兒子早就加入了雷老師的千億企業，別人一直認為以林太太的地位，可以輕易令兒子在企業中扶搖直上，可是企業中大大小小的職位，已充斥著很多某省長的外孫，某市長的女兒，某人大常委的侄子，雷老師基本上每個星期也收到了很多要求某某升遷的訴求，但沒有幾個可以打動到他。<br>\n<br>\n林太太沒感到害羞，若無其事的把恤衫除下，露出了一個肉色胸圍，雷老師有點失望，五公里以外，連天安門廣場上賣著紀念章的中年女小販，也會嫌這種胸圍的款色過時，所以雷老師肯定林太太是個沒情趣的女人，他以挑撥的語氣問道：「林太太，你在香港的房事還可以嗎？」她認真地托了托臉上的幼框眼鏡說：「我們剛剛決定針對空置單位而向發展商徵收一手空置稅，而且香港公營房屋和私人發展比例將會。。。」雷老師打斷了她的說話：「我是說你和林先生的房事，不是香港的房屋事務。」<br>\n<br>\n「那是很waste time，我只在乎現在的事。」林太太說完，便伸手輕撫雷老師的褲檔，再用食指勾起內裏的東西，她一邊勾，一邊抬頭瞪著雷老師：「我是官，你是商，我們只是在官商勾結，不算偷情，是吧？」雷老師有點詑異，原來香港人只要把紅杏出牆美其名為官商勾結，事情就會變得合理化。<br>\n<br>\n雷老師認定她是個沒趣的人，似乎是一場誤會，林太太非常進取，繼續摸著摸著：「我來北京前，經常擔心雷老師下面的寶貝，會不會像你公司的名字一樣呢？啊，原來剛好相反，雷老師為公司起的名字，太謙虛了！」林太太忽然這樣阿諛奉承著自己，雷老師覺得這有點唐突，未來得及反應，「很硬，很硬...這樣出眾的硬體，肯定是出自你公司吧。」雷老師震驚了，心想難道她平常述職時，也是這樣的讚美上司的一帶一路很粗很長嗎？<br>\n<br>\n林太太以往為出席公眾場合，特意穿上這行政套裝，今次卻為著這次公幹而把她在別人的面前脫下。她慢慢把裙子拉落，轉身爬上床，把屁股抬起，對著雷老師：「實不相瞞，我平常不容許我先生這樣...從後面幹...但今天...」雷老師深呼吸了一下，他知道林太太巧妙地隨著這記轉身，準備轉入正題，她府身背著雷老師，續說：「但雷老師，你享有不一樣的權利！」林太太說完，大力拍了自己屁股一下：「這就是同『股』不同權！」。<br>\n<br>\n「同『股』不同權，我當然喜歡。上市的事，也拜託你了，但是...」雷老師從商多年，明顯早有預備，他覺得自己可要求更多。「我怕香港人不買我公司的股票....」「沒可能的，只要你公司納入恆生指數，他們不買，他們的強積金也要買，這事我會處理。」雷老師當然聽說過強積金的事，也知道香港人叫它做強姦金，雷老師既興奮，卻又很疑感：「真的嗎？這不太靠譜吧，勾結太明顯，別人會起疑的。」「被強姦的人又不是不知道自己在被強姦，強姦犯只不過換一下姿勢，又有什麼疑可以再起呢？」林太太咀角輕動一下，輕佻的道，雷老師恍然大悟，連說幾聲「對極，對極」。<br>\n<br>\n林太太對於雷老師來說，當然不是吸引的女人，但那一刻，雷老師不再猶豫，除下褲子，從後入侵著她，「嘭！嘭！嘭！」。這行徑，仿佛把自己的品牌，以最污穢的方式，從香港食物鏈的最頂層，向著香港社會整個意識形態滲透。雷老師越想越興奮，「我快要射了....」他張口微震道，林太太側著頭，也往後叫道：「雷老師！這不是射，是輸送利益！快點！快點加大力度把利益輸送到我體內！」林太太舒爽地說。<br>\n<br>\n「嘭！嘭！嘭！」雷老師的敲鑼棒連環揮向銅鑼，他的企業，終在港交所掛牌，他今早在港交所出席上市儀式。林太太看著電視上的直播，聽著那些鏗鏘的「嘭！嘭！嘭！」聲響，不禁憶起那晚在北京的往事，她回過神來，繼續吃著早餐，呷幾口東江水，還是那樣的神態自若。為了兒子，為了國家，這是值得的。","date":"2020-07-10","agreeCount":7,"discussionCount":2}