{"type":"answer","id":898,"parentType":"question","parentId":253,"uid":15,"contents":"<b>［知乎备份 作者 知乎用户］</b><br>\n&nbsp;请允许我这个中国最底层阶层（中国100线开外）农村青年微言几句。<br>\n<br>\n我曾以为，我活在这世上的一生脉络，在我一出生时，就已经埋下了伏笔。每次想到这里都会有深深的悲哀。仿佛我无论如何挣扎，都摆脱不了这仿佛宿命的魔咒。<br>\n每次，每次回到农村，我心里都有深深的宿命感和莫名而不安的羁绊。如果我不走出去，我就会在这深深的宿命里轮回，而且感觉不到悲哀。<br>\n<br>\n那是一种怎样的人生，可以从头看到尾，上一个村里的小学，优等生。参加县里竞赛。<br>\n县里的中学，优等生。参加县里竞赛。<br>\n县里的高中或市里的高中，优等生。<br>\n上一所省会里还不差也不好的大学。时而的独特时而的暗淡。<br>\n大学毕业，找一份月薪五六千的工作。<br>\n在后来几年里，娶妻生子。<br>\n在以后漫长而短暂的岁月里，重复着相同的几万天。<br>\n如同诸位所说的奥数班，兴趣特长班，我也是没有机会去上的，因为我的环境里根本就没有。<br>\n<br>\n甚至我从来没有去过少年宫和博物馆。<br>\n哪些儿时曾经觉得十分高逼格而神圣的地方。<br>\n直到十几年后，我站在少年宫的门前，看着一群小孩子，扎着鲜艳的红领巾，在门口说笑，然后目送他们进去。我终究是没有进去，当我有机会进入的时候，可已不是少年。就把那最美的少年宫，留在儿时深深的幻想里吧。那天的太阳，格外的艳丽，而我仿佛圆了一个旧愿。<br>\n<br>\n甚至，以上的轨迹，也许就是我这样的中国最底层阶级青年的高配人生。因为在这之下，还是有各式各样的人生。<br>\n<br>\n我有时候在想，自己是不是一个伤仲永的故事，曾经以为的天之骄子，乘风破浪会有时的豪情，仿佛荡然无存，最后泯然众人矣。<br>\n<br>\n在很长的时间里，我承认我就是一个不折不扣的失败者。一切的一切都是没有先天的优越条件，而且后天不努力所造成的恶果。我应该承受。<br>\n<br>\n当我单纯地把所有因素归咎于自身时，我依然没有从心灵上得到救赎。<br>\n<br>\n直到后来我发现，我不过是一滴水，从家门口的小溪流，流向一条小河，小河汇入大江，大江汪洋入海流，直至最后的星辰大海。直到后来，在数以亿计的水里，你再也发不现我。<br>\n<br>\n也许不是我暗淡了，只是在这浩瀚星辰里，周围那么多明的暗的光芒，你再也看不见我，如果偶然，你抬头看天，看那颗星星好不一样。&nbsp; 说明那可能是一个概率事件，就像soulmate一样稀有而罕见的概率。<br>\n<br>\n就像这命运早已写好的注脚，那一颗颗琴键在时间线上按谱子演奏发声，弹完我这<br>\n平平常常或不悦耳的一生曲。<br>\n<br>\n曾经我以为，即使我努力的改变，甚至我都不能把这人生框架左右位移太多。但是尽管如此 ，我仍然尝试着努力着。改变一点也是很美好的事儿啊。<br>\n与此同时，我还有深深的迷茫，我不知道未来的每一天会具体发生些什么，又会遇到什么极致的风景和特别的人。<br>\n<br>\n但在这看不到清晰未来的人生里，我依然感到庆幸。<br>\n那些少年旧梦，关于个人，家庭，家乡，社会，世界和人类的思考；在深夜梦里撞击灵魂隐隐而动。<br>\n<br>\n编辑于 2017-02-14<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>［知乎备份 作者 Johann Faust］</b><br>\n他/她这“原罪”概念，我觉得还真用对了。<br>\n&nbsp;<br>\n发布于 2017-02-22<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>［知乎备份 作者 黄医湿］</b><br>\n先有既得利益者声称能力之外的资本为零，后有为既得利益者美化的人发声比你优秀的人比你还努力。没有话语权的被剥削阶级无法回应，只有苦笑着看着厚厚的雾霾，默默地降低人口出生率表示感谢。<br>\n<br>\n这篇文章写得很好，作者也没有摆出一副小人得志的嘴脸，我觉得有些庆幸。不过，尽管作者说的很好听，我认为既得利益者是不会将自己的利益分享出去的，我相信很多被剥削阶级都明白这一点，然后继续艰难地活下去。<br>\n&nbsp;<br>\n编辑于 2017-02-13<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>［知乎备份 作者 周慧成］</b><br>\n我是上海人，小康家庭。高中总体过得非常浪，哪怕在高三说实话也没太辛苦，最后高考不高不低地上了南京一所211。该文作者和我的背景略有相似，总体来说各方面比我强一些，但感触应该是差不多的。<br>\n我回想起当我还是一个中学生的时候的一件事情。大概是10、11年左右的时候吧，我挺沉迷于百度贴吧的。当时在一个到现在人流量还挺大的动漫贴吧（现在是著名五毛集散地，有心的人如果知道吃饭帝这个词的话就猜得出是哪儿了）混了个脸熟。由于年纪太小，在百度贴吧这种什么人都有的地方也还是口无遮拦的，什么都敢说。有一次放学以后例行发帖吐槽了下午社团活动的事情还是什么具体记不清了，就有很多回帖说XX你高中怎么念的这么爽啊云云。那是我第一次意识到原来在上海念书和在其他省份念可能是有云泥之别的。对全国许多地方的学生来说，下午四点多就放学是不可想象的。<br>\n后来在交流过程中更深入了解了上海和其他地区的教育资源差异之后，又查了一些相关的资料，便发了一个关于我对这一现象看法的帖子。大概意思其实就是我认为这种户籍所带来的巨大差异是不公平的，但改革方式不局限于取消户籍限制和分省录取，还应该将其他省份的教育资源做大之类的。总而言之是一些很幼稚没有考虑过可行性但大体方向还算没毛病的想法。然而很讽刺地是，这个帖子招来了一片骂声。非常多的人都认为我是“站着说话不腰疼”、“享受着资源的人还得了便宜卖乖”。“有本事你先放弃你的户口”这句话出现了无数次。<br>\n那是我第一次感受到他人森森的恶意。所以如果要对此文的作者说什么的话，我想告诉他心怀一定的愧怍是好事，这是我们内心的良知，但是这份自己加在自己身上的责任感不一定会换来感激，要做好这个心理准备。哪怕在知乎上，此文这番言论的定位很有可能就是“圣母心键盘左小布尔乔亚”。如果不被理解，希望作者也不要太难过，虽千万人吾往矣的情怀是需要一颗云淡风轻的心的。<br>\n&nbsp;<br>\n编辑于 2017-12-12<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>［知乎备份 作者 王赟 Maigo］</b><br>\n作为一个「比上不足，比下有余」的阶层的一员，我看了文章其实颇为心有戚戚焉。处于中阶层的作者面对低阶层的愧疚，我自己也感受到过，然而并没有什么办法。低阶层的人对于这种愧疚也并不都会领情，有不少人会把它理解为炫耀；而高阶层面对着中、低阶层这种「鸡同鸭讲」的局面，又往往会笑而不语，显得中、低两个阶层都很可怜。<br>\n类似的感情经历多了以后，我渐渐摸索出了一种面对不同阶层的人时的一种「健康」的心态 —— 「不卑不亢」。具体地说：<br>\n&nbsp;<br>\n面对低阶层：<br>\n<ul><br>\n<li>不做昧良心的事去损害他们的利益；</li><br>\n<li>可以怀有同情（但不必说出来），但在自己做到了 1 的前提下，不用觉得阶层的差别是自己的错而怀有愧疚；</li><br>\n<li>在力所能及的范围内帮助他们；</li><br>\n<li>理解低阶层的苦衷，并适量倾听他们的抱怨，但不要一味地做情绪垃圾桶；</li><br>\n<li>不炫耀；</li><br>\n<li>如果因为不了解对方的能力范围和心理承受能力，被对方认为是在炫耀，不必过分自责，道歉且以后注意就好。</li><br>\n</ul><br>\n&nbsp;<br>\n面对高阶层：<br>\n<ul><br>\n<li>要有通过诚实的劳动提升自己的志向；</li><br>\n<li>从其中比较友善的那部分人那里吸取有益的东西；</li><br>\n<li>对他们的炫耀和嘲笑一笑置之，不要被打压到毫无自信，也不要心理失衡想要去陷害他们；</li><br>\n<li>利用与低阶层相处的经验，判断高阶层所说的话中哪些是恶意炫耀，哪些是无心之失，以免玻璃心。</li><br>\n</ul><br>\n&nbsp;<br>\n当然，上面这些做法可能显得有些「圣人」，做起来很累，所以还有一条：<br>\n<ul><br>\n<li>压力太大的时候就发泄一下，没什么。</li><br>\n</ul><br>\n&nbsp;<br>\n发布于 2017-02-13<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>［知乎备份 作者 Baolimeowmeow］</b><br>\n作为一个比上不足比下有余的西南地区中产举子，进北大之前和北大之后，都体验过此类混合着侥幸与担忧、得意与愧疚、满足与焦虑的情绪。按照中学老师的评价，我是班上想得最活络的学生、似乎是当时进退两难的素质教育在我身上总算有点光斑。然而只有我清楚地知道，这不过是因为我父母的受教育程度高于其他同窗父母的平均水平，家里的书籍、杂志等等信息输入，都成为难以描述的教育资源。和原文po主一样，这些无性的资源都不是我”靠自己努力“得来的，它们就在那里，帮我以一个莫名其妙的方式胜出，同样，永远有比我家庭更有资源的中上阶层，得到更好的教育资源，获得更高的“素质教育”锻炼。<br>\n&nbsp;<br>\n不论是比上还是比下，都没有单一的划分阶层那么简单，如果用社会科学的交叉（intersectionality）视角来看，这是一个奇妙的经验汇集点，交织着阶层、城乡、性别、民族、地域、甚至政策突变产生新的杠杆效应。譬如我本科的维族室友出自内地少民班，高考分数比我省的基本线低了几十分，另一个来自河南的好友，则比我拼杀得惨烈多了；譬如我是全区唯一一个进了北大的，而我的北京室友全班一半都进了北清；也有人是全市、全镇唯一一个跃了龙门的；再譬如，我的高中当时还不属于自主招生点，而同城的其它少数学校已然开始通过自招走了另一条路；也有同区的学校，以考上重本的二三人为卖点。如此种种，不一而足。我有很多人梦寐以求的资源，又和很多其他人一样，梦寐以求别人的资源；往上看，金字塔永不封顶，往下看，深渊亦不触底。就这样一次考试罢了，被赞美为阶级流通的云梯，然而谁在梯子的哪一级，却是考试之外的水下冰山。<br>\n&nbsp;<br>\n这就是阶级，它不是搭好的脚手架，而是High Rise里分好区的摩天大厦。<br>\n&nbsp;<br>\n我和原po以及所有人一样，身在这个不公平的体系里，带着一点比上不足的焦虑，又带着一点比下有余的满足。就是这样一个狭隘的社会个体，为了自己的生存疲于奔命，也能稍微有一点出于良知的同理心。对于真正的社会底层，对于因为话语权尽失而变得透明的、失声的人，对于被社会标准排斥而边缘化的人，替ta们去反驳“你穷/惨/无能为力是因为你不奋斗”。<br>\n&nbsp;<br>\n我没有宗教信仰，但我认同佛教所说的众生皆苦。有的人为了一线一套房而挣扎，有的人为了明年秋天的庄稼而挣扎，有的人为了自己的精神世界的弥合而挣扎，有的人面对自己的存在危机而挣扎。每个人都挣扎，然而挣扎内容却未必共通，使得不理解产生更大的苦楚：高一点的人靠嘲笑低一点的人获得安全感，低一点的人靠仇视高一点的人获得认同感。每个人都觉得自己的痛苦没有被认可，而他人的却被认可过度了。<br>\n&nbsp;<br>\n在真正面对一个深陷泥潭的人时，我其实没有多少能力去共情，因为彼之苦痛已超出我平庸的头脑能够感受的阈值。我最能做的，也仅仅是闭上嘴，不去评判，仅仅倾听。<br>\n&nbsp;<br>\n至少，作为带着锁链的一员，我做必须去做才能存活的所有事，但我可以对锁链抱着敌意与怀疑。我不必因为自己比别人被绑得松一点、舒服一点就转身去歌颂它，跪下来赞美锁链的荣光。<br>\n&nbsp;<br>\nP.S. 我对自己母校其实没有什么感情。每每被唤起一些，都是在遇到原po那样的人时。<br>\n&nbsp;<br>\n编辑于 2017-02-19<br>\n&nbsp;<br>\n&nbsp;<br>\n<b>［知乎备份 作者 匿名用户］</b><br>\n我就时常有这种感觉，觉得自己是一路被大佬们carry上来的，实际特别水。从来没用过功，中考靠脑子，考了个特别好的高中特别好的班，就开始躺了。<br>\n&nbsp;<br>\n反正我高考在我们班三十名开外吧，还能混个知名985上，我们班吧，就那种昏天黑地没日没夜拿着手机看小说的，最后都走了个211，这除了靠出身靠户口没别的解释啊，把你放到隔壁河北你试试啊。<br>\n&nbsp;<br>\n我这种水货，不靠名校光环根本找不着工作的，这点我挺自信。<br>\n&nbsp;<br>\n所以我的户口是我妈努力的结果吗？我感觉我妈也没努力呀，河北县城出来的，学历也不高，毕业分了个好单位，躺着拿到天津户口；我爸努力了吗？我爸都没分配到好单位，本来他能拿北京户口的。<br>\n&nbsp;<br>\n再往上找，我爷爷，辽宁农村的，十八岁从军，干过革命打过仗，援建过北大荒；我姥爷，河北农村的，恢复高考第一年，三十多岁娃生了仨，考上了大学，回来就是县里干部，带着一家人走出农村。<br>\n&nbsp;<br>\n【我爷爷我姥爷岁数差得挺多，可以说是两代人了，能看出来吧】<br>\n<br>\n所以呀一个人的命运不可预料，不仅要看___________，还要看_____________。<br>\n我这也算是蒙祖荫，我一些比较远的堂表亲，真有不少还是农业户口。<br>\n想来真是十分惶恐。<br>\n&nbsp;<br>\n发布于 2017-02-13<br>\n&nbsp;<br>\n&nbsp;<br>\n［资料来源 知乎］<br>\n［存档 https://archive.fo/xe8ya］","date":"2018-11-24","agreeCount":1,"discussionCount":0}