{"type":"answer","id":16355,"parentType":"question","parentId":3341,"uid":3592,"contents":"怕个卵啊？<br>\n耄腊肉曾多次感谢日本侵略。谁问你，你就说你跟耄腊肉学的。<br>\n你还可以把笑蜀《历史的先声——半个世纪前的庄严承诺》甩在他们脸上。<br>\n<br>\n共产党要夺取政权，要建立共产党的“一党专政”。这是一种恶意的造谣与诬蔑。共产党反对国民党的“一党专政”，但并不要建立共产党的“一党专政”。<br>\n—《新华日报》1940年12月 《刘少奇选集》上卷第172-177页<br>\n<br>\n党对政府的领导，在形式上不是直接的管辖。党和政府是两种不同的组织系统，党不能对政府下命令。<br>\n—《董必武选集》第54-55页<br>\n<br>\n法西斯的新闻“理论家“居然公开无耻地鼓吹“一个党、一个领袖、一个报纸”的主张。它们 对于“异己”的进步报纸，采取各色各样的限制、吞并和消灭的办法，如检查稿件、任意删削，威胁读者、阻碍推销，派遣特务打入报馆、逐渐攘夺管理权，最后则强迫收买，勒令封闭。<br>\n—《解放日报》1943年9月1日<br>\n<br>\n而民主与不民主的尺度，主要地要看人民的人权、政权、财权及其他自由权利是不是得到切实的保障，不做到这点，根本就谈不到民主……保证一切抗日人民(地主、资本家、农民、工人等)的人权、政权、财权及言论、出版、集会、结社、信仰、居住、迁移之自由权……中国共产党一向是忠实于它对人民的诺言的，一向是言行一致的，因此它的纲领中的每一条文与每一句语，都是兑现的。我们决不空谈保障人权，而是要尊重人类崇高的感情与向上发展的愿望，<br>\n—《解放日报》1941年5月26日<br>\n<br>\n民主颂——献给美国的独立纪念日：从年幼的时候起，我们就觉得美国是个特别可亲的国家。我们相信，这该不单因为她没有强占过中国的土地，她也没对中国发动过侵略性的战争；更基本地说，中国人对美国的好感，是发源于从美国国民性中发散出来的民主的风度，博大的心怀……但是，在这一切之前，之上，美国在民主政治上对落后的中国做了一个示范的先驱，教育了中国人学习华盛顿、学习林肯，学习杰弗逊，使我们懂得了建立一个民主自由的中国需要大胆、公正、诚实。<br>\n—《新华日报》1943年7月4日<br>\n<br>\n七月四日万岁！民主的美国万岁！中国的独立战争和民主运动万岁！打倒日本帝国主义！<br>\n—《新华日报》1944年7月4日<br>\n<br>\n杰斐逊的民主精神孕育了两个世纪以来的美国民主政治，杰斐逊的民主精神也推进和教育了整个人类的历史行进。<br>\n—《新华日报》1945年4月13日<br>\n<br>\n毛泽东接见中外记者西北参观团的致辞、问题与答复<br>\n（一九四四年六月十二日）<br>\n　　第三个问题，关于中共的希望和它自己的工作。为了打倒共同敌人以及为了建立一个很好的和平的国内关系，及一个很好的和平的国际关系，我们所希望于国民政府、国民党及一切党派的，就是从各方面实行民主。全世界都在抗战中，欧洲已进入决战阶段，远东决战亦快要到来了，但是中国缺乏一个为推进战争所必需的民主制度。只有民主，抗战才能够有力量，<b><u>这是苏联、美国、英国的经验都证明了的，中国几十年以来以及抗战七年以来的经验，也证明这一点。民主必须是各方面的，是政治上的，军事上的，经济上的，文化上的，党务上的以及国际关系上的，一切这些，都需要民主。</u></b>毫无疑问，无论什么都需要统一，都必须统一。但是，这个统一，应该建筑在民主基础上。<u><b>政治需要统一，但是只有建立在言论出版集会结社的自由与民主选举政府的基础上面，才是有力的政治。</b></u>统一在军事上尤为需要，但是军事的统一，亦应建筑在民主基础上，在军官与士兵之间，军队与人民之间，各部分军队互相之间，如果没有一种民主生活、民主关系、这种军队是不能统一作战的。经济民主，就是经济制度要不是妨碍广大人民的生产、交换与消费的发展，而是促进其发展的。文化民主，例如教育、学术思想、报纸与艺术等，也只有民主才能促进其发展。党务民主，就是在政党的内部关系上与各党的相互关系上，都应该是一种民主的关系。在国际关系上各国都应该是民主的国家，并发生民主的相互关系，我们希望外国及外国朋友以民主态度对待我们，我们也应该以民主态度对待外国及外国朋友。我重复说一句，我们很需要统一，但是只有建筑在民主基础上的统一，才是真统一。国内如此，新的国际联盟亦将是如此。只有民主的统一，才能打倒法西斯，才能建设新中国与新世界。我们赞成大西洋宪章及莫斯科、开罗、德黑兰会议的决议，就是基于这个观点的。我们希望于国民政府、国民党及各党派、各人民团体的，主要的就是这些。中国共产党所已做和所要做的，也就是这些。先生们来到边区已有十几天，今后还将有若干时日留在边区。你们可以看到，我们共产党为着打倒日本帝国主义而做的一切工作，都贯彻看一个民主统一或民主集中的精神。其有不足的，必须继续做。如果有缺点，必须克服这种缺点。我们认为全中国只有民主制度、民主作风，目前才能胜敌，将来才能建立一个很好的和平的国内关系与国际关系。对于德意日等法西斯国家，在法西斯被打倒以后，我们所希望于他们的，也是如此。持此观点来看许多问题，没有不可以说通与做通的。今天时间已晚，今后还可互相交换意见。我要说的，就是如此。<br>\n　　根据1944年6月13日《解放日报》刊印<br>\n<br>\n◎中国要求的只是民主<br>\n……工会广泛地组织起来。我所代表的工会联盟，是在今天由各边区工会联盟产生，有着近百万的会员。<b><u>在工会大会上，广大的工人群众，第一次选举自己的官吏，并且学习了如何在自己的社会中活动。</u></b><br>\n因此这些解放区就成为一条新道路的例证，说明一个新的民主的中国，是能够成立的。<br>\n中国共产党在今天并不要求一个共产主义的中国，甚至也不要求一个社会主义的中国。<br>\n<b><u>中国人民仅仅要求如英、法、美及其他民族的人民享有已久的那种权利。</u></b><br>\n这就是说，中共要结束中国的封建时代，以及寄生在这种基础上的独裁、官僚政治。<br>\n由于这种要求，使中共代替中国的广大人民说话。但是却遭到反动派猛烈的反对，正象克伦威尔、华盛顿、罗斯福所遭受的那样。<br>\n今天，中国共产党要求停止进攻民主解放区的内战，停止外国人干涉中国内政；同时要求一个民选的国民大会来解决中国未来的机构。它热切期望这一中国临时政府，将是一个各党各派组成的政府，并包括共产党在内，以便毫不犹疑、毫不迟延地实施这些步骤。<br>\n──《新华日报》1946年5月1日注：本文为邓发在英共大会上一段演说词<br>\n<br>\n<br>\n◎民主主义是生命的活力<br>\n罗斯福总统在这一次再度当选后，发表声明说：「我们已在战争中举行大选，这是八十年来的第一次。」他这样说，是因为恰恰在八十年前，美国有过一次在战争中举行大选的先例。<br>\n<br>\n那是在一八六四年。美国的「南北战争」已经继续了三年多。正在战事十分紧张的时候，举行了总统的改选。大家都知道，那次改选的结果是林肯大总统再度当选。林肯在那时是美国人民的民主力量团结的中心，他所领导的战争是为保卫民主制度的一个战争，所以在战时的大选中，他再度受到人民的拥戴。<br>\n<br>\n这相距八十年的前后两次大选交相辉映，其意义，正如罗斯福总统所说的，「是向举世证明民主主义是生命的活力」，而这种伟大的活力是经得起战争的考验的。<br>\n<br>\n在八十年前，美国的民主主义正在风雨飘摇之中，林肯大总统在那时未尝不可以用战争的名义，凭借他政治上的既成势力来拒绝或者拖延改选。但他不这样做。他知道他不该这样做，因为战争和国家是否还需要他领导应该由人民公意来决定；而且他知道他不必这样做，因为他对于民主和进步的事业的忠诚和贡献，已经为大多数人民所公认了。由不拒绝改选这一件事上，也就证明了林肯对民主制度的信心和对民主主义的忠诚了。试设想一下，假如那时林肯竟拒绝改选，其结果会如何呢?那么他就成了民主的叛徒，纵然还想恋栈不去，但人民是一定会远远地背离开他的了。<br>\n<br>\n<b><u>林肯的先例光辉地照耀着美国民主政治的历史。在八十年后的这又一次战时大选中，不仅总统要重新选举，又不仅参众议院中都有许多议席要改选，而且在四十八个州中间有三十二个州的州长要改选。像这样的大事大更动发生在战时，似乎是非常不利的。但是因为这是有民主制度的保障，以人民的公意为基础的，所以整个改选过程是非常顺利迅速地进行着。四五千万人同时静静地写下了他们的选举票，决定把整个国事交给为他们所信赖的人。</u></b><br>\n<br>\n由这样的改选的结果，我们已经看到，不仅没有扰乱美国国内的政治生活，妨碍反法西斯战争的进行，恰恰相反，是更加巩固了国内的民主的团结，使战争的胜利更加有了保障，──正如同八十年前林肯的再度当选所发生的作用一样，使民主进步力量在战争中的最后胜利加速地来到了。<br>\n<br>\n<b><u>那些一口咬定民主制度绝不能适用于战时的先生应该虚心看看这种事实！在这次战争中，各个真正的民主国家，议会中照常有着公开的辩论和对政府的责问，舆论上照常有着各种对于政府的人事机构政策尖锐的批评，人民照常有集会结社、选举罢免的自由，而象可以影响一国元首的那样的大选也仍照常举行。这一切都说明了，民主制度不仅是在战时完全可以适用，而且在战时运用得更加灵活，范围更加扩大了。</u></b><br>\n<br>\n像林肯总统和罗斯福总统那样的民主的政治生活中产生的领袖，是虽在战时也一点不害怕民主制度的巡行的。他们不害怕民主的批评和指责，他们不害怕人民公意的渲泄，他们也不害怕足以影响他们的地位的全民的选举。他们不仅不害怕这些民主制度，而且他们坚决地维护支持这些民主制度。因此他们才被人民选中了是大家所需要的人。<br>\n<br>\n只有忠于民主制度，坚决地依靠着民主主义这「生命的活力」的人，才能够在民主制度下继续存在；反之，害怕民主制度的人就是背离了这伟大的生命的活力，而终于会陷于死亡的绝境！──《新华日报》1944年11月15日","date":"2019-04-08","agreeCount":1,"discussionCount":2}