{"type":"answer","id":141934,"parentType":"question","parentId":16254,"uid":13979,"contents":"文昭先生已经说的很清楚了，我就不赘述了。我把相关的回答搬运过来。<br>\n<br>\n伊斯兰传统自己的问题在于在以穆斯林人口为主的国家里，它是绝对强势，其他族裔的权利得不到足够重视。但是在欧美澳国家里，穆斯林非常强调自己作为少数族裔的权利得到满足，而且一部分穆斯林强调要以不妥协的方式得到满足，像饮食习惯不一样这种事还算好解决，从多样化的食品样式里总能挑到和你需要接近的。但是如厕的习惯也不一样，假如不能将就主流社会的习惯，而是要求修建专门符合穆斯林习惯的卫生间，那在大学里就涉及一个问题：学生交的学费都一样，却要对一部分学生特殊照顾满足他们的需要，那要不要对别的民族、别的宗教的学生也同样照顾？那针对有特殊需要的学生多收学费可以吗，又不行，这就有公平问题，如果穆斯林学生强调自己的特殊性要不受妥协地得到满足，就会使当地社会规则的连贯一致性受到挑战，就不可避免带来冲突。<br>\n<br>\n伊斯兰教在历史上没有经历过基督教那样的宗教改革运动，因此缺少对自由和权利的完整理解，这是它融入现代社会的一大障碍。我把这个冲突简单地称之为你理解的自由是哪样？我觉得这个问题对于在海外的中国人来讲也同样成立。<br>\n<br>\n你所理解的自由是：得符合了我定义的要求，才叫自由；还是一种妥协的、协商的自由。这两种对自由理解的差异，是冲突的来源。我还是举古代罗马的故事为例，公元1世纪至2世纪，罗马帝国主要的内部分裂威胁来自于犹太人，犹太人对自由的理解与罗马式的理解就大相径庭，犹太人认为一定要建立一个政教合一的神权政体，由祭司阶层统治社会、完全以犹太教法来治理社会，这才叫我们的自由。我们一定要按这种方式来生活，犹太人才叫自由了，只要不是这种方式的生活，我们就叫受压迫受奴役。<br>\n<br>\n而罗马式的自由是，只要你服从罗马的法律、并且不反抗罗马的权威。你的宗教活动、风俗、生活的方方面面都可以维持原样。罗马人所绝不能接受的一点就是建立政教合一的神权政体，因为帝国是一个多民族多宗教的共同体，一旦允许犹太人这样做，其他的民族就会起而效仿，那样能够让各民族都接受的法律、普遍适用的法律就瓦解了，帝国就会陷入分裂和混乱。罗马在征服其他民族的过程中只有两次干预宗教，一是高卢和不列颠地区的德鲁伊教，取消了德鲁伊祭司阶层的特权，镇压了他们发动的反叛；另一个就是针对犹太教。因为这两者都追求建立神权政体，会让帝国统一连贯的法律瓦解。<br>\n<br>\n而犹太教这种古代一神教就是死活理解不了这一点，理解不了罗马人的这条底线，犹太人要的是我们自己定义的自由，只要罗马的统治阻止了这一点，就是我们要反抗的对象；而罗马所要维持的是一种妥协的自由。所谓妥协的自由，不是罗马只要求犹太人妥协，而且是它自己也妥协。比如罗马设立犹太行省以后，犹太教最高祭司的礼服是由罗马总督保管的，作为罗马征服者权威的象征。每次举行祭礼的时候，犹太大祭司都得去向罗马总督借，用完了再交还。每次把礼服借出来犹太人还得举行一个仪式，用七天时间来“清洁”礼服被异教徒保管沾染上去的“污秽”。每年双方都要很正式地表演一套这个过场，罗马的第二任皇帝Tiberius（提比略）一看，你把衣服借出来，又说放在罗马人这儿是把它弄脏了，也就是仍然心里不服罗马的权威，何必每年互相恶心一番呢。干脆把这个礼服交还给你们算了，免得每年搞这一出，彼此心里都有一万匹羊驼（草泥马）在奔驰。<br>\n<br>\n另在司法方面，除了死刑要由总督核准，剩下的案件都可以交给犹太人自己去按犹太教法去裁决，甚至在犹太人最多的叙利亚行省还专门发行了一种没有皇帝头像的货币（因为犹太激进主义者把硬币上的人像也当成偶像崇拜）所有这些方面罗马统治者都可以妥协、都可以包容，就一条底线，犹太人不能搞神权政体。可犹太激进主义者也就一根筋，必须我们定义的自由无妥协的实现了，我们才叫自由了，差了一点我们都叫受奴役，所以在罗马统治一百多年后最终还是爆发了犹太起义，公元132年的犹太爆动被图拉真皇帝镇压之后，全部犹太人被驱赶出耶路撒冷，犹太民族经过了两千余年的大流浪终于学会了在保持自己的传统、与和别的民族共存之间找到妥协之道。<br>\n<br>\n而穆斯林生活在西方社会，其实和当年犹太人生活在罗马帝国的面临的问题其实是一致的，就是你不再是生活在一个单一信仰的人群构成的社会，而是要融入一个观念有巨大差异的共识群体，融入一个共识社会必须有妥协。每个人享受的自由不是你自己定义的自由，而是人们通过妥协，达成了共识的自由。<br>\n<br>\n这里顺带要说到宗教世俗化的问题，这个說法其实有重大的误导，宗教就是以天国为目标的，它世俗化了，大家都过俗人的生活去了，也就没有宗教了。不是宗教世俗化，而是公共生活世俗化，说白了也就是政治世俗化。世俗化的意思是宗教信仰是个人生活的事，得从公共生活里退出去。具体地说就是两条底线：公共教育和司法，宗教得退出去。国家的公共教育可以介绍宗教知识、宗教历史，但是不能变成传教活动。同时司法不能按宗教教规作为审判依据，得按世俗的民法、刑法来判。在立法和行政上也不以宗教信仰画线，不能说基督教徒要多征税、穆斯林不准担任一定级别以上的官员。这是我们讲的“世俗化”，也就是政教分离。但是最关键的就是教育和司法，这是宗教掌控社会的两条最重要的缰绳，宗教需要退出去。<br>\n<br>\n所以在这一点上西亚、中东一些穆斯林国家还没有很好实现世俗化，我们也会发现，那些来自于公共生活世俗化比较好的国家的穆斯林，来到西方以后也能比较好的融入这个“共识社会”，文化冲突也比较少。所以再强调一遍，世俗化不是宗教世俗化，你继续坚信真主至大没有问题，世俗化的关键是公共生活世俗化，这一点做得好，不管你是穆斯林还是别的宗教信徒，都能理解什么叫妥协的自由。<br>\n<br>\n谈文明冲突再说说西方社会这一边，很多人批判那种无条件包容的“政治正确”，给这群人起了个外号叫“白左”。这个问题的由来我把它区分为两段，冷战结束前和结束后。在上世纪80年代以前欧洲也引进中东和北非的劳工，也有穆斯林裔的移民，那个时代没有产生严重的文化冲突和社会割裂。主要造成问题的是冷战结束后这20多年“政治正确”的发展，因为这20多年是西方直接干预伊斯兰文化圈的20年，从波斯湾战争开始，到911､阿富汗战争、伊拉克战争、军事干预利比亚、叙利亚内战、遍及全球的反恐行动，使得西方国家卷入了复杂的宗教冲突、民族冲突和教派冲突。这二十年欧美社会的风气我用三句话简单地总结，叫：一面倒的媒体、软弱的政客、和充满负罪感的民众。一面倒的媒体是指传媒对上面讲的这一系列军事行动几乎是一面倒的批判，谴责这些行动既自私自利、又愚蠢、又有许多伤天害理的黑幕；软弱的政客是指这二十年西方缺少强人，政客面对舆论的讨伐声浪首鼠两端，虽然意识到反恐军事行动是必要的，可行动上又畏首畏尾，经常是事情做一半、留一半，反而带来了更恶劣的后续发展，催生了伊斯兰国这样的极端组织。充满负罪感的民众，是指在大众媒体的影响下，欧美民众中当很多人也觉得自己对中东的苦难负有责任，为自己的国家感到羞愧、觉得自己有赎罪义务，这也推动了接纳难民意见的形成。那位叙利亚三岁小男孩死于逃难途中，伏尸海滩的照片，引得欧洲人同情心大爆棚、也是负罪感大爆棚，为难民的大举涌入张开了双臂。<br>\n<br>\n当然我是从自己的观察出发很粗略的总结，可能有的朋友有另外的观察，并不赞成，可以讨论。<br>\n<br>\n总之其结果是，欧美社会在接纳难民这个问题上丧失了应有的平衡感，同情心爆棚低估了现实问题的复杂性。有在欧洲的朋友告诉我，有的人是同时在欧洲几个国家申请难民，有成功在几个国家拿难民金的案例，以至于他的收入还高于一份中等的全职工作。还有来加拿大的中东难民带着几个老婆的，文件上当然只能有一个太太，剩下的三个老婆里，一个以亲属的身份带来加拿大；剩下两个先留在老家，以后想办法办过来，或者等不及她们自己改嫁。这种故事太多，每个在海外生活的华人都听了一堆，就不一一列举了。意思是你一冲动打开大门，面对的是文化风俗很难和你建立共识的人群，后面发生的事你就很难控制了。那你这个社会的原有生活方式就会受到很大冲击。<br>\n<br>\n从这个角度讲，政治正确是一种简单、幼稚又情绪化的表现。它的坏处在于丧失了基于现实的平衡感，可这种政治正确的风气高涨又是有由来的，长期媒体的一面倒观点，让欧美民众对世界其他地方的灾难有强烈的负罪感，以至于偏离了保持自己社会规则连贯一致的冷静。<br>\n<br>\n文明的冲突帽子太大，关键一点是对自由的理解，自己定义的自由才是自由、还是妥协的自由也是自由。不是宗教世俗化，是公共生活世俗化。","date":"2020-01-29","agreeCount":64,"discussionCount":0}