{"type":"answer","id":257401,"parentType":"question","parentId":16254,"uid":48632,"contents":"你好，我也是穆斯林，而且离你家乡也不远。我也是刚刚加入到品葱。在大陆论坛里我很少提及穆斯林和伊斯兰。因为总有一些误解和仇视伊斯兰的声音存在，我也不愿去和他们争辩什么，息事宁人就好。今天你既然提到这个，我便说两句。首先在中国，人们认为回族就是穆斯林，这不是完全正确的。穆斯林的意义就是信仰伊斯兰教的人。而不是种族。而回族便归纳为一个种族了。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 先说回族从元明时期就有了，以前都是以回回自称。其实就是其他民族（主要是汉族）和阿拉伯人通婚所产生的。或多或少每个回族人的身上都有阿拉伯的血统。这也是真正的回族不承认自己是炎黄子孙的由来。现在回族不代表就是穆斯林。因为现在的回族有很多人已经不信伊斯兰教了。他们大多生活上还保持着以往回族的习惯，说白了就是不吃猪肉，其实有些名义上的回族什么都吃，和汉族没两样了。甚至让汉族人也瞧不起。我一直都反对回族孩子考大学加分，因为现在很多回族年轻人已经没有回族观念了，更不要说懂不懂得伊斯兰教义了，何必再去装什么少数民族呢。再说穆斯林，在阿拉伯语里就是顺从真主的人。穆斯林可以是任何人，只要你信仰伊斯兰就是穆斯林。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;接下来就要说我不想说的了，那就是世界上总有排斥伊斯兰的声音。先说大陆吧。尤其在近几年来，中国有越来越多的人对穆斯林有偏见。归根结底这是政府明里暗里宣传的结果。因为在一党执政下，不允许有其他组织和教派存在，虽然宪法规定人民有信仰自由。其实政府打压的不仅仅是伊斯兰，据我所知对基督教打压的更厉害。不就是怕你造反吗？所以一部分汉族人就被无形的洗脑了。先是一些人在网上说什么同治回乱，又说什么7.5事件。挑起汉族人对回族和维吾尔人的仇恨。完全不提当初清政府和现在政府对回族，维吾尔族的打压。就像煽动抗日情绪一样。只提日本侵华，不提日本当初支持推翻清政府，不提改革开放后对中国大量援助一样。当年同治回乱不说谁对谁错，就说回民杀了多少汉人。请问，当初蒙古入侵南宋杀了多少汉人？清军入关又杀了多少汉人？比同治回乱多多了吧？怎么不去清算蒙古人和满人呢？这么看不是别有用心还是什么？中国人自古以来就容易被蒙蔽，远的不说就说武汉肺炎，现在可是有很多人相信是美国放的毒，还不是官方诱导所致。看到品葱里很多人假设会不会人民推翻ccp，这样一个被统治者愚弄几千年的民族能推翻有着强大国家机器和宣传机构的政府吗？辛亥革命让中国人刚刚有的一点点民主自由意识，1949年后又被磨灭了。所以要民主就要依靠美国为首的西方势力和国内高层的变动，屁民靠自己是无法撼动统治阶级的，更别说还有一大推甘愿当奴才的人了。说回来穆斯林，回族在国内被误解很大原因就是执政者造成的，他们想去伊斯兰化。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 再说说国外。主要是西方国家。一些民粹主义者口口声声说西方要被伊斯兰化，也是处处打压穆斯林。不论国内国外他们首先真对穆斯林的就是恐怖主义。殊不知最早的恐怖主义可不是穆斯林。北爱尔兰共和军，斯里兰卡猛虎组织，西班牙的埃塔组织等等都是早于基地组织和ISIS的。怎么就真对伊斯兰了呢？还是白人至上的民粹主义在作祟。这个可以理解，因为我们也是对外来人口有所歧视。生活好好的突然出来一些外乡人跟你抢夺资源换谁也不愿意。然而这种想法又和西方所倡导的普世价值格格不入，政府方面又要实行政治正确去接纳穆斯林难民，所以民粹主义就像中国的政府一样去煽动民众，排斥穆斯林和伊斯兰。这里不得不提到德国和美国。西方国家穆斯林人口比例远远超过中国的穆斯林人口比例。德国的土耳其裔就像中国的回族，已经存在很久了，当初也没受到多大歧视，很自然的就融入这个社会了，厄齐尔不就是很好的例子嘛。再说美国，经过了911现在美国大多数人依然没有歧视穆斯林。有的基督教神父和伊斯兰教的阿訇相互去参加对方的祈祷。只有一小撮人在反对穆斯林。也正是这群人把伊斯兰妖魔化了。&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;最后和大家说说伊斯兰。伊斯兰教和基督教一样是受到犹太教的启发而产生的。他们共同信仰同一个神，那就是耶和华，上帝，真主。这三个宗教也都是一神教。他们的理念也相似，只是有信仰方式上有所不同。当初创教初期，穆斯林受到追杀时还是被信仰基督教的国王保护起来，他的理由是我们教义相同。后来是因为国家以及个人的利益才让宗教之间产生冲突。所以我个人极不主张政教合一，就像现在的伊朗。这样政府和个人极其容易为自己的利益而利用宗教。我还看到有些人用《古兰经》的某些话来断章取义。“你在哪里发展他们就在哪里杀掉他们”等等。我想问问这些人你们怎么就不说《古兰经》里写只要战俘投降就不要杀戮，或者放他们回家呢？还有就是拿男女不平等来说事。请问一千多年前男女平等吗？现在男女平等吗？《古兰经》里提到“男人是维护女人的，因为真主使他们比她们更优越”<br>\n让男人来保护女人。《古兰经》里还提到“她们是你们的衣服，你们也是她们的衣服”而让男女平等。还提到女人可以男人一样分得家产。《圣经》创世纪里提到上帝用泥土造亚当，又从亚当身体上取一根肋骨造的夏娃。而《古兰经》里谈到真主造就了男女而不分先后。这也是《古兰经》比《圣经》更注重男女平等。《圣经》和《古兰经》都提到用战争去反抗压迫。怎么就伊斯兰主张杀戮了呢？因为无论哪些宗教，哪国人都有坏人，这也是一条臭鱼坏了一锅好汤的道理。还因为极大多数的人没看过或者没完全看过《古兰经》和《圣经》所以容易被别人断章取义所诱导。《红楼梦》有多少人从头看到尾？就算看了一遍你又能都看懂吗？这是一个道理。伊斯兰提倡和平，让人们平等互爱，扶危助困。在中国一些知名学者和公知们对伊斯兰都是赞赏有加的，比如易中天和高晓松对伊斯兰都有很高的评价。在中国有句老话经是好经，只是被人念歪了。对伊斯兰的歧视也是如此。那些对伊斯兰以及穆斯林口诛笔伐的人，你们口口声声说ccp用谎言打压民主自由，你们对待伊斯兰又何况不是如此呢？要想做正义的事，就要有一颗正义的心！","date":"2020-05-06","agreeCount":-1,"discussionCount":0}