{"type":"article_comment","id":24532,"parentType":"article","parentId":2541,"uid":7912,"contents":"共产党灭亡的迹象<br>\n一，炸毁佛像<br>\n<br>\n2月2日，中共河北省当局将一座世界最高的摩崖石刻立式观音像的上半身炸得粉碎。几天后，为防止观音像被重建，其下半身又被彻底炸毁！这座观音像耗时5年建成，花费1700万元人民币！据“寒冬”杂志3月18日披露，位于山西省长治市襄垣县仙堂山的世界最大铜坐佛像，去年3月被拆毁。这座佛像由私人投资3.8亿元人民币建造，历时9年，即将完工时，被中共下令拆除。<br>\n<br>\n近年来，中共大肆拆，烧十字架，不准网上售“圣经”，不准信基督教，取缔家庭教会，抓捕牧师和信教群众，现在又像塔利班一样炸毁佛像。中共对宗教自由的迫害，被认为达到「文革以来最严重」的程度。<br>\n<br>\n宗教自由是美国的立国之本，是美国人享有的所有自由中的第一自由美国人认为，离开了信神和神的庇佑，就没有信仰和自由。<br>\n<br>\n中共却反其道而行之，在神州大地上拼命反对宗教信仰自由。正所谓「天欲其亡，必令其狂」！<br>\n<br>\n二，「林清失卷」<br>\n<br>\n2月22日，中共最高法院「陕西千亿元矿权案」卷宗丢失案发生大逆转。中共政法委牵头的联合调查组称，卷宗失踪，系最高法院法官王林清本人所为。当晚，王林清被逼到「央视认罪」。目前，王林清已被公安机关以「非法获取，故意泄露国家秘密犯罪线索」立案侦查。<br>\n<br>\n从去年12月26日起，王林清通过崔永元等在网上公开举报最高法院院长周强指使人偷卷宗，在全世界引起轰动。这个调查结果出来后，任何一个有常识的人都不相信。有人直指这是现代版的「指鹿为马」，并造了新成语「林清失卷」还诞生了2019年最精采短篇小说：。王林清自己偷档案王林清向领导汇报档案被偷了领导不查不问。王林清向社会公开档案被偷了大领导来查了调查的结果是：。档案被王林清偷了王林清说：「唉，若早知道是自己偷的，就不举报了。」<br>\n<br>\n最高法院是维护社会公平正义的最后一道关口，最高法院不正，全国所有法院都不可能正。如今，最高法院有良知的法官王林清「被认罪」，被中国著名法学家斥责为「祸国殃民」的「首席大法盲」，最高法院院长周强，却被中共包庇，逍遥法外。<br>\n<br>\n有评论认为，中共司法系统，比黑社会还黑！<br>\n<br>\n三，毒食「无毒」<br>\n<br>\n3月17日，轰动世界的「成都七中（实验学校）毒食堂事件」发生大逆转当地政府查明：。食品没问题之所以会酿成这次事件，是举报此事的3名学生家长造假所致，全世界人民都被这3个人骗了！这3名家长已承认「造假」，并被警方以涉嫌「寻衅滋事罪」抓捕。<br>\n<br>\n调查组称，他们调看了事发当晚学校食堂的监控视频，发现学生家长文某某等3月12日晚10时许进入食堂后，撕破部分食材包装，拍照时将不同食材混合，制造出恶心，发霉的效果，然后将摆拍的照片，视频传到网上扩散。但是，细心的网友发现，这个视频的拍摄时间是3月12日晚22点24分。此前中共党媒报导说，在家长举报食堂的食材有问题后，中共当局已在3月12日下午15点查封了食堂。在食堂已被查封之后，3名家长是怎么进去「造假」的？<br>\n<br>\n这是中共自编自导的又一出闹剧大陆时评人张雪忠说：「从最高法院丢卷事件，到成都校园食品安全事件，举报者被作为肇事者加以处理，可能成为未来（中共）应对类似事件的标准套路。「」人心向背在决策考量中已没有一丝一毫的影响力。大家都在朝那个最后时刻一路狂奔。」<br>\n<br>\n民以食为天。食品安全是国计民生的大事近年来，毒食品事件层出不穷，老百姓怨声载道，中共为了「维稳」，已到了完全不要脸的地步，不问你信不信，只问你服不服！<br>\n<br>\n四，「寄宿学校」<br>\n<br>\n国际社会高度关注的新疆关押上百万维吾尔人的集中营问题，今年中共「两会」上有了新说法。3月12日，新疆自治区主席雪克来提·扎克尔在回答记者提问时，否认新疆存在「集中营」，而称其「很像寄宿制学校」。学员都是免费食宿，可以吃清真食品，定期回家，随时请假。学员回家后，可以「正常从事宗教活动」。<br>\n<br>\n3月11日，网上传出一个视频：一名哈萨克族小女孩流着泪对记者说，「我是阿合埃尔克·别克西的女儿，我在这里寻找我的爷爷，爸爸，还有两个哥哥，他们被关在新疆的集中营里我很想念他们」2月8日，网上一个视频披露：！逃到乌兹别克斯坦的哈萨克族男子沙曼在机场割喉求救，宁死也不愿被遣返回（中国）关进新疆集中营！<br>\n<br>\n3月11日，美国宗教自由大使布朗贝克在台湾讲了一个故事：当他指出中共迫害宗教信仰时，一位中共官员当面斥责他无中生有他立即回应说，许多维吾尔族人反映说自己的家人失踪了，可能被关在集中营里，还提供了大量失踪人员名单，你能帮我找到这些人吗？这位中共官员顿时哑口无言！<br>\n<br>\n新疆有一首维吾尔族人的民歌“新疆是个好地方”，在中国几乎家喻户晓。我曾经去过新疆，亲身体验了新疆的山美，水美，人更美，值得世界各国人民到此一游。但是，今天，新疆已被中共变成了一座大监狱。中共在新疆以反恐名义推行的恐怖政策是一种自杀政策，是人为地把新疆维吾尔族人等从心底从中国分裂出去的政策。<br>\n<br>\n3月18日，自由亚洲电台报导称，美国国务院首次宣布考虑制裁迫害维吾尔人的中共官员。此前，已有美国议员点名要求制裁中共政治局委员，新疆自治区党委书记陈全国。<br>\n<br>\n五，华为告状<br>\n<br>\n3月7日，华为向美国德克萨斯州东区联邦地区法院递状，控告美国政府禁止联邦机构采购华为产品违反美国宪法。<br>\n<br>\n法广一篇评论的标题是「华为告华府 - 小偷告警察」。文章说，「华为目前正被许多国家驱逐，因为这些国家发现，华为是小偷，以偷窃为生，把偷窃的技术制成产品向别的国家贩卖。」「不过华为要赢得（这场官司的）可能性微乎其微。「」它将迫使美国政府在法庭上公布华为侵害美国的种种事实，把华为欺骗世人最后的遮羞布剥光，让华为赤条条走向坟墓。「」当今世界什么古怪的事情都有，小偷偷了美国的东西被美国警察抓住反而到美国告警察，可列为古怪之最」。<br>\n<br>\n有评论认为，华为此举可能促使美国最终下决心制裁华为。一旦美国制裁华为，市场研究机构「EJL无线研究」主席Earl Lum分析说，这对华为带来的「骨牌效应」和「影响」将是中兴被制裁的十倍，甚至更多。其对中共的打击将好比「中风，心脏病和心力衰竭」三种重症一齐发作。<br>\n<br>\n去年12月1日，华为创办人任正非的女儿孟晚舟在加拿大被抓，目前正在等待被引渡到美国受审。今年1月28日，美国司法部以23项罪名起诉孟晚舟和华为。<br>\n<br>\n华为是在前中共独裁者江泽民全力支持下发展起来的，是中共长城防火墙的重要建造者，是中共监控亿万民众的电信设备的最大提供商，一直被美国等认为是一家中共间谍企业。华为就是中共的一个缩影。华为全球被围堵，就是中共末日将临的突出表征。<br>\n<br>\n六，全璋失踪<br>\n<br>\n3月11日，王全璋律师的妻子李文足到天津市高级法院查询，结果是，资料库里没有王全璋案的相关资料。<br>\n<br>\n李文足说，天津法院的回应使她感到崩溃。「到现在近4年了，我聘请的律师从来没见过他，现在也没有（见到）判决书。只是官方单方面释放一面之词。我很严重地怀疑，我丈夫王全璋现在身体状况怎样，到底他是否还活着」。<br>\n<br>\n从2015年7月9日起，中共在全国发了疯似地抓捕维权律师。据统计，三百多位维权律师或相关人士被逮捕，传唤，刑拘，失联，约谈等。这便是震惊世界的「709事件」。王全璋律师2015年7月10日被抓捕，「被失踪」长达1097天。直到去年7月12日，中共认可的律师刘卫国称，他见到了王全璋，外界才知道王全璋还活着。去年12月26日，天津市第二中级法院秘密开庭审理王全璋案。今年1月28日，王全璋被控犯「颠覆国家政权罪」判刑4年半。<br>\n<br>\n王全璋之所以被中共非法判刑，只因为他秉持做人的良心和做律师的职业道德替法轮功学员做无罪辩护或依法维护法轮功学员的合法权益。就因为王全璋无罪，中共才一直不敢让王全璋妻子聘请的律师会见他，不敢公开审理王全璋案，不敢让外界了解王全璋的消息。至今为止，王全璋是否上诉了？是否还被关在看守所？是否已被押解到监狱？是死是活？外界一无所知！<br>\n<br>\n王全璋长时间「被失踪」，将中共「依法治国」的底裤全部扒光它警醒世人：不要对中共「依法治国」抱一丝一毫的幻想！<br>\n<br>\n七，「平凡女孩」<br>\n<br>\n3月11日，在中共政协会议上，57岁的凌友诗，自称「来自台湾的平凡女孩」，以高八度的音调朗诵发言稿，极力吹捧中共，贬低台湾，称中共「是中国政权的正统」，「热切期待两岸统一的到来」。香港“大公报”描述说，她发言时不时「深情远眺」，委员们每隔十多秒就热烈鼓掌。<br>\n<br>\n“星岛日报”形容，今年「两会「最红人非」平凡女孩」凌友诗莫属3月13日晚，台湾作家李敖的儿子李戡在微博上发文：「凌友诗真的是恶心到家了，拜托找样板也找个像样点的。」有香港人质疑，已经57岁的凌友诗「自称「女孩」？那20岁的是否要叫『胚胎』？真不要脸！」「她代表香港还是台湾？ 」「中华民国哪里去了？」<br>\n<br>\n台湾当局以凌友诗违反“台湾地区与大陆地区人民关系条例”，对其罚款50万新台币（相当于人民币108950元），并表示其台湾户籍可能被取消。<br>\n<br>\n3月20日，台北首位无党籍市长柯文哲在华盛顿发表演讲时称，目前，台湾和大陆（中共）之间没有互信可言。也就是说，2300万台湾人，凡有正常思维的人，都不信中共。<br>\n<br>\n八，「翻墙」重罚<br>\n<br>\n中共的网络封锁越来越严厉。2019年1月1日，广东韶关两起案例在海外社交平台上引发热议。一名吸毒者被警方处罚500元，而另一名「翻墙」者，被罚1000元，罚金高出一倍网民讽刺：吸毒自取灭亡，翻墙中共灭亡。<br>\n<br>\n据估计，全球互联网经济的规模至少8万亿美元，并在不断增长中。但中共的长城防火墙将中国大陆变成一座网络监狱。中共屏蔽了几乎所有重要的外国互联网竞争对手，包括谷歌，脸书，维基百科中文版，Pinterest的，线，reddit的和“纽约时报”，甚至连英国卡通小猪佩奇也断断续续遭到审查。这个「贸易壁垒」给国内外造成的经济损失难以估量。<br>\n<br>\n一位网名为SVN的俄罗斯网友评论说：「在中国的网络封锁已经不是什么防火墙了，而是电影“黑客帝国”里的虚拟世界的母体，目的是把民众圈养成一群可靠，听话的待宰绵羊，由一些拿着党证的人看管着」。<br>\n<br>\n有网民认为，中共之所以进行网络封锁，是因为它过去做了许多坏事，怕人们提起;现在正在做坏事，怕人们批评;将来还要干坏事，怕人们揭露。<br>\n<br>\n艺术家追魂自拍视频，对镜头喊道：「？！为什么你要封杀微信号，因为你恐惧;为什么恐惧因为你要完了啊......」<br>\n<br>\n九，前腐后继<br>\n<br>\n3月16日，原中共国家发改委副主任，国家能源局局长努尔‧白克力因严重腐败问题被开除党籍和公职，移送司法机关。去年1月23日，原国家能源局副局长王晓林因严重腐败问题落马。<br>\n<br>\n2013年5月，原国家发改委副主任，国家能源局局长刘铁男落马，后被判处无期徒刑。2014年4月，国家能源局煤炭司副司长魏鹏远落马，办案人员在他家里起获现金折合人民币2.3亿多元。魏鹏远被判死缓。2014年4,5,6三个月，国家能源局核电司司长郝卫平，国家能源局副局长许永盛，国家能源局新能源和可再生能源司司长王骏，国家能源局电力司副司长梁波接连被查。2015年1月，努尔‧白克力上任做的第一件事就是「反腐倡廉」。现在看来，全是演戏。<br>\n<br>\n中共的腐败已到了晚期癌症的晚期，从骨髓扩散到表皮，任何灵丹妙药也不管用了，任何人也无力回天了！<br>\n<br>\n十，迫害正信<br>\n<br>\n1月7日，四川省巴中市巴州区法院对9名法轮功学员做出枉法判决，其中，89岁的张新伟被判刑3年2月1日，新疆法轮功学员张顺新被秘密非法判刑12年。只因信仰「真，善，忍」做好人，张顺新被非法判刑累计21年！<br>\n<br>\n至今为止，全世界已有21万法轮功学员向最高法院，最高检察院控告迫害法轮功的元凶江泽民。但是，最高法院院长周强仍然紧跟江泽民迫害法轮功2016年，被中共法院非法判刑的法轮功学员至少1165人; 2017年，至少974人; 2018年，至少1010人。<br>\n<br>\n中共迫害法轮功已经持续近20年，制造了21世纪全世界最大的人权灾难，犯下了这个星球上前所未有的群体灭绝罪，酷刑罪，反人类罪。法轮功教人修心向善，按「真，善，忍」做好人，提升自己的道德，中共却残酷迫害法轮功近20年。<br>\n<br>\n中共迫害法轮功20年，就是与「真，善，忍」为敌的20年，大搞「假，恶，斗」的20年。这是目前中共陷入全面危机的总根源。","date":"2019-07-24","agreeCount":-3,"discussionCount":0}