{"type":"article_comment","id":94195,"parentType":"article","parentId":7308,"uid":11512,"contents":"不是喊一喊建交的問題啊....國際法那些都不用顧了嗎？<br>\n給台灣投資了、轉單了、採購了、出口了、結合印太，AIT長期以來也在台幫助不少<br>\n相關臉書都有在公告多項合作為什麼不主動去看就當沒有呢？<br>\n－－－－－－－－－－－<br>\n<b><a href=\"https://opinion.udn.com/opinion/story/7498/4087518\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">「有種就建交啊」？戰略模糊下，如何思考台美關係？</a></b><br>\n陳方隅<b>&nbsp;06 Oct, 2019</b><br>\n<b>（※ 本文由<a href=\"https://www.facebook.com/ustaiwanwatch\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美國國會台灣觀測站</a>成員共同討論完成）</b><br>\n<br>\n在討論台灣、美國與中國之間關係時，許多人都會問：為什麼美國不和我國建交？有些人是出於真心不瞭解台美關係的互動，有些人則是以「疑美」的角度，甚至常在各種討論中放大絕，「講這麼多幹嘛？有種就建交啊！不建交就是假的！」<br>\n<br>\n尤其，近期中共連續挖角台灣兩太平洋邦交國（本文將中華民國視為台灣的正式國名，因此兩者是同義詞，以下行文不再另外解釋），美國國會則是以《<a href=\"https://www.facebook.com/ustaiwanwatch/posts/1207470346103601\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台北法案</a>》作為因應，行政部門也以<a href=\"https://www.voacantonese.com/a/us-official-will-visit-taiwan-20190927/5101094.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">副助卿將訪台</a>回應，但也有許多人質疑：美國自己都沒跟台灣建交，又如何幫助台灣防止斷交？<br>\n<br>\n先講結論：做為國民當然希望台美可以建交，那是台美關係發展與深化的一大里程碑，但是這並不是「現階段」的優先重點。<br>\n<br>\n<b>認識美國的一中政策與戰略模糊</b><br>\n<br>\n首先，我們需要先了解美國的中國政策和台灣政策是什麼。<br>\n<br>\n美國的「<a href=\"https://whogovernstw.org/2016/12/13/fangyuchen17/\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">一中政策</a>」係由《台灣關係法》、<a href=\"https://zh.wikipedia.org/wiki/%E4%B8%AD%E7%BE%8E%E4%B8%89%E4%B8%AA%E8%81%94%E5%90%88%E5%85%AC%E6%8A%A5\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">美中聯合三公報</a>、雷根六項保證等核心法律和文件所組成，而日前更有一份<a href=\"https://www.facebook.com/ustaiwanwatch/photos/a.765293696987937/1202422356608400/?type=3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">解密文件</a>指出，雷根總統對內另簽一個重要的備忘錄但書：對台的軍售必須要維持可以跟中共軍力發展相抗的程度，而且這是美國外交政策當中永久有效的原則。在這些文件中大致說明，美國「認知到」中國對台灣的立場，但美國不會主動催促兩岸協商處理一中問題。<br>\n<br>\n自從美國與中國在1979年建交以來，他們承認「中華人民共和國政府代表中國」，但這不代表台灣失去國際地位，因為美國同時利用《台灣關係法》規範美國和台灣的關係，其中明文規定台灣適用一切和其他國家相同的法律義務，只是，不明確承認台灣是一個國家。簡言之，美國與台灣的來往，「實際上」是國家對國家的關係，但「法律上」規定是「準」國與國關係。<br>\n<br>\n從美國的角度來看，這個「一中政策」的框架，還不到需要砍掉重練的急迫性。這一點可從華府智庫政策圈，以及各路學界專家的觀點得到證實——主流觀點認為，一個用了四十年的台美框架，用的好好的沒必要砍掉。<br>\n<br>\n事實上，也是因為這樣的框架賦予兩國充足彈性，例如對台灣的待遇部份，就是很彈性的事情，可以做的事情很多，不見得一定要動到大框架。這就是美國所謂的「戰略模糊」。<br>\n<a href=\"https://i.imgur.com/OFlgOqm.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/OFlgOqm.jpg\" alt=\"https://i.imgur.com/OFlgOqm.jpg\" style=\"max-width:100%\"></a><br>\n（2019年8月30日，白宮解密的一項內部文件指出，美對台提供武器的性能與數量完全依據中國大陸對台灣所構成的威脅而定。 圖／維基共享）<br>\n<br>\n<b>建交的成本與風險</b><br>\n<br>\n再說，若美國真的放棄「一中政策」與台灣建交，必須得思考，這項舉動可能會帶來什麼後果？雖然目前美中貿易戰持續升溫，但貿易戰的目的，是美國為了跟中國談判出一個更全面性與平等的貿易協定，尤其是要逼迫中國做出更多自由化的開放措施。<br>\n<br>\n除了貿易戰之外，美中兩方還是密切交往，不僅是官方交流，民間交流包括經濟、學術、文化等都很頻繁。而以美國國務院發言人奧特加斯（Morgan Ortagus）所稱之「<a href=\"https://www.voacantonese.com/a/cantonese-dos-reax-china-hk-20190809-ry/5035337.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">流氓政權</a>」特性來說，若美國今天真的與台灣建交的話，中國勢必會開始採取激烈行動，如隨意拘捕境內美國人，或是設法迫害境內的美國企業。若因此導致雙邊關係全面潰決，美國當局要怎麼和國民交代？要如何解釋、合理化這項政治決定？<br>\n<br>\n即使現在行政部門主要由「強硬派」（hawks）掌權，認定中共是敵人、必須用強硬手段逼迫他們改革。但多數智庫和政策界的菁英們，不盡同意這樣的強硬手段，認為必須善用各種外交手段讓中共融入世界體系。<br>\n<br>\n外交是內政的延伸，所以得考量國內各方意見。目前，美國內部雖對中國向外擴張的野心，以及影響世界自由秩序的行動有所共識，但如何處置這樣的野心，尚未形成一致的看法。<br>\n<br>\n<b>台灣外交政策的考量</b><br>\n<br>\n看回外交承認和邦交國這件事，外交目的絕對不僅在維繫邦交國的數量，也不是只有「官方」之間的交流而已。當我們在看待外交活動的時候，要看我國跟他國政府互動的「層級」（level）和「本質」（nature）。<br>\n<br>\n我們可以思考的是，美國和中國、俄羅斯也都有建交，但其關係是否良好？又如美中貿易戰，雖然交流「層級」高，但交流「本質」卻是帶有競爭與敵意的關係。<br>\n<br>\n又比如說，台灣邦交國數目只有15個，但有超過110個免簽國家，持護照可以直接入境不需簽證；中國有將近180個邦交國，卻只有11個免簽國。台灣的主權在國際上並不是靠邦交國數目來決定的。<br>\n<br>\n從台灣的角度來看，台美關係可從兩大面向切入。以外交關係來說，現階段仍有不少有待突破之處，例如：兩國之間的事務能否由官方直接接觸（現在還是要靠白手套，台灣美國事務委員會以及美國在台協會）、官方人物能不能直接公開見面、軍售能不能透過正常國家管道、外交人員待遇是否等同他國外交人員、簽訂貿易協定……等等。<br>\n<br>\n台美之間若要推動這麼多的議題，必須採取美國行政部門、國會、智庫政策圈能夠接受的方式。實際上，現在台灣在做的事情就是爭取國家待遇的「正常化」，我們也的確看到許多事情都在朝正常國家的軌道移動。<br>\n<br>\n如今年以來我國已有多筆軍售案，透過美國與外國的軍售合約採同樣的管道，已經漸漸朝向成為美國防部「外國軍事銷售計劃」（Foreign Military Sales,&nbsp;<a href=\"https://www.dsca.mil/programs/foreign-military-sales-fms\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">FMS</a>）常態夥伴；雙方行政官員可以公開會面、拍照打卡、甚至是<a href=\"https://www.facebook.com/ustaiwanwatch/photos/a.765293696987937/1210436449140324/?type=3&amp;theater\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">和他國官員公開同台</a>。這些以前相當少見的措施，現在則漸漸成為「正常化」的表徵。<br>\n<br>\n<b>懸而未解的國格問題：台灣或中華民國？</b><br>\n<br>\n台美建交除了並非現階段首要任務之外，還有個重大問題懸而未解：中華民國／台灣，在國際法上的性質是什麼？<br>\n<br>\n美國1978年與中華民國斷交的時候，中華民國在國際上仍然宣稱代表全中國，因此當時美國是將對中國的「政府承認」轉移到中共身上，亦即由中共政府來代表中國。<br>\n<br>\n在當時，台灣的人們是被視為中國人、且多數自認是中國人（畢竟不自認為中國人的話就會被警總抓走了），因此，在1972年《上海公報》裡面，美國的立場是：「美國認識到（acknowledge），在台灣海峽兩邊的所有中國人都認為只有一個中國，台灣是中國的一部分，美國政府對這一立場不提出異議。」（特別注意，美國說是認識到，並不是「承認」，而且上面說的是中國人立場，經過這些年之後這個主詞變得很有趣。）<br>\n<br>\n那現在呢？台灣經過1990年代的民主轉型以及修憲，明確定義了我們的治權僅及於自由地區（台澎金馬），而且自從國家統一委員會在1992發出聲明後，就再也沒有官方正式宣稱代表整個中國。即使是經常在演講及接待外賓的場合作如是宣稱的馬前總統，在其執政後，也沒有再以國家機關的名義發布正式宣告，僅以總統府刊出總統講稿的方式呈現。<br>\n<br>\n我們可以確定的是，目前「中華民國」的性質跟1978年斷交時，那個強調漢賊不兩立、爭取正統中國的中華民國，顯然已經很不一樣了。或許可以這麼想，現在世界上還有哪一個主要國家，有可能會承認中華民國代表正統中國？就連我們的邦交國很多也都直接稱呼我國為「台灣」，而非中國。<br>\n<br>\n然而，就連我們自己也還沒對「國格」做正式釐清。如果美國欲與「我國」建交，那會是用什麼名義？會不會影響（中國）政府承認的性質？這樣會變成兩個中國嗎？又或者是一中一台？這會是建交時必得面對的國際法上的根本問題。<br>\n<br>\n要知道的是，美國與我國斷交以來，幾乎很少在官方文書裡面提到中華民國，反而不斷提到「台灣」，包括《台灣關係法》也是如此。<br>\n<br>\n近來官方文書更出現不少直接把台灣稱做國家的情形，例如國防部的印太戰略報告、移民局關於<a href=\"https://www.uscis.gov/policy-manual/volume-12-part-k-chapter-3#footnote-3\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">台灣人歸化的規定</a>等等，在這些實踐當中，台灣似乎已經直接和中華民國畫上等號。<br>\n<br>\n如果我們有些歷史素養的話，在1960年代末期，美國曾提出「雙重代表權」的建議，認為可以讓「兩個中國」同時存在聯合國，但蔣介石基於漢賊不兩立的理由而斷然拒絕，一直到1971年才改變態度「不反對」這個提案。但一切都太遲了，並在當年聯合國表決輸掉，保不住會籍，而後自行宣布退出聯合國。<br>\n<br>\n無論如何，我國國格問題勢必嚴正看待，無論是中華民國、中華民國台灣或是台灣，都必須要有清晰且明確的看法，始終採取模糊策略、遊走模擬兩可的灰色地帶，對國家正常化來說，並非長久且健康的辦法。<br>\n<br>\n<b>小結：後續方向</b><br>\n<br>\n筆者並非不期待和美國建交，多數國民也都支持能與他國深化外交關係，但在討論外交、或說是公共事務時，動輒以「有種就建交啊」的態度，對於促進台美關係毫無助益。而台美關係繼續地「正常化」，最終目的就是會走向建交這個最好的結果；在此之前，我們都還有很多事情要做。<br>\n<br>\n必須再次強調的是，正常化是一個累積的過程，我們必須確保這個過程是持續的。當前的世界局勢是中國和美國開始走向競爭大於合作的關係，這是近幾年來外交競合的趨勢。<br>\n<br>\n有許多人認為，台灣不要捲入強權之爭、最好維持等距；甚至有人主張「<a href=\"https://nationalinterest.org/feature/america-vs-china-proxy-war-through-taiwan-84041\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">回歸兩岸關係</a>」，這些說法顯然是出自對國際關係的本質不了解。<br>\n<br>\n主張台灣應維持等距關係，必須認識到，在現實主義下台灣並沒有本錢和實力在兩大強權之間維持等距。台灣的地理位置、戰略位置和政經歷史發展，注定被置於美中兩大強權的最前線。<br>\n<br>\n另一方面，中國的對美政策和美國的對中政策，台灣問題都是其中最重要的關鍵之一。對兩大強權來說，台灣的地位都很重要，台灣何來自外於美中之爭的可能？<br>\n<br>\n回望歷史，從1950年代蔣氏政權在台發展以來，就客觀事實來看，說台灣始終是親美陣營也不為過，不僅接收美國金援與軍援，乃至市場開放而促進經濟發展。相反地，中共那端則不掩飾自己侵略且併吞台灣的野心。<br>\n<br>\n台灣要做的事，是讓自己變得更強大，成為國際上許多相同理念國家的可靠夥伴。我們知道各國外交政策都是以自我利益為最大考量，美國也不可能全為台灣著想，但是，從整個歷史發展和美中兩個政權的本質來看，台灣（中華民國）要靠哪邊近一點才對自身有利？相信不會是宣稱不放棄武力犯台，並拋出一國兩制、台灣方案的那邊。<br>\n<br>\n<a href=\"https://i.imgur.com/aTuvW9c.jpg\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/aTuvW9c.jpg\" alt=\"https://i.imgur.com/aTuvW9c.jpg\" style=\"max-width:100%\"></a>","date":"2019-10-30","agreeCount":3,"discussionCount":0}