{"type":"answer","id":105498,"parentType":"question","parentId":13311,"uid":15676,"contents":"目前世界上各國普遍沒有承認「中華民國」(Republic of China)。對大部分的國家來說，PRC早就取代ROC了。舉例來說，日本2007年曾判決「中華民國已在中共與日本建交時就失去法人資格，中華民國政府在光華寮問題上不具有訴訟權」；韓國更絕，中華民國大使館直接在被斷交時，移交給中共外交部。因為對大部分國家來說，中華民國取代中華人民共和國，就像是中華民國取代清朝一樣，是同一群人的代表。<br>\n<br>\n說也奇怪，中華民國台灣發出的護照，卻又在各國被承認，但是舉凡居留權、國際郵政、各國外交部電報等，除了中華民國殘留的幾個邦交國以外，都是寫Taiwan、Taiwan, China、Taiwan (China)、Taiwan, Province of China等，或是列在China之下跟港澳並列，倒也不會赤裸裸地寫出Taiwan, PRC，因為這違背事實，也沒有國家會這樣寫出來。<br>\n<br>\n而在各大航空公司和IATA（國際民航組織）的系統裡，我們的國籍常常會顯示為Chinese Taipei（台灣的奧運會籍，雖然護照上完全沒有這個字樣），所以資深一點的背包客都會知道，出國時地勤或邊境警察搞不清楚時，一定要叫他們用Chinese Taipei輸入系統，才可以得到台灣護照正確的適用規定。台灣跟新加坡、紐西蘭簽的自由貿易協定，則是用世界貿易組織WTO的會籍名「台澎金馬個別關稅領域」（the Separate Customs Territory of Taiwan, Penghu, Kinmen, and Matsu），也早就沒有中華民國的痕跡。<br>\n<br>\n台灣人在國外，除非是為了和外國人聊兩岸問題，在公家機關打交道時根本不會去提Republic of China，因為完全沒有意義，沒有國家承認，只會讓人搞混。但是當有必要選擇國籍時，我還是會提醒他們台灣和中國是不同的，一般的國籍下拉式選單都是依照ISO（國際標準組織）的標準，台灣一定會單獨存在；在那個清單裡面，本來就有很多非國家的政治實體，China、Hong Kong、Macau、Taiwan, Province of China並列（全世界只有台灣是以ＯＯ之一省出現在那個國家清單裡，好笑吧）。<br>\n<br>\n不過更好笑的是，Taiwan, Province of China也符合中華民國台灣的現行憲政架構，所以也就沒有什麼需要去更動的急迫性了吧。世界各國對台灣的名字根本沒有意見，也不需要有意見，有意見也是中共強迫的。最近布拉格要和台北簽訂姐妹市，捷克完全覺得就用Taipei, Taiwan就好，結果就有國民黨的市議員去鬧，要用ROC啊。捷克幹嘛管你這個啊，人家想怎樣叫你就怎樣叫你，還要你指教？國外新聞報導有關台灣的事，也都是直接說台灣；就算是中華民國的邦交國，若非官方場合，基本上也都直接稱呼台灣。<br>\n<br>\n國外的官方態度大抵上是這樣：「台灣是一個我國（囿於現實）不承認的國家，但是我照常跟它的政府打交道，把它當成一個正常國家看待。」早就已經不管中華民國那回事了。台獨是自然而然的，啊外面沒人把這當一回事，你自己在家裡喊就沒有意義了，這從中華民國退出聯合國以來，是漸漸發生的，不是國民黨可以阻止，或民進黨可以加速的。<br>\n<br>\n至於外國的知識分子，對台灣的認識大概有幾種情況：<br>\n1. 以為跟香港一樣，是中共（China）的一個特區<br>\n2. 以為是主權獨立國家，不跟他說他還根本不知道台灣的國際處境（大部份日本人大概是這樣，「喔跟泰國一樣是一個在南方的一個國家吧」，連台灣人說中文可能都不太知道）<br>\n3. 知道中華民國/中共的糾纏（這超少啦，要是歷史系或是對冷戰歷史有深刻認識的人）<br>\n<br>\n結論，出了台灣，各種名字都聽過，就是沒人會用Republic of China。中華民國這個名義基本上就名存實亡啦，沒有外國會當成一回事，就算是國民黨馬政府，也不可能去逼外國叫你中華民國啊（難道中共這樣就允許中華民國的主權地位嗎？？？），就是自己在國內喊爽的。另外就是把台獨包裝的好看一點啦，能拖則拖，增加中共攻台的不正當性。<br>\n<br>\n光華寮問題wiki連結：https://zh.wikipedia.org/wiki/光華寮<br>\n應對外國地勤辨認台灣護照攻略：https://medium.com/亨利的科技美食旅遊/被航空公司誤認成中國籍旅客之注意事項-584ad50453bf<br>\n關於台灣爭取ISO國際標準組織的正名：https://whogovernstw.org/2015/11/09/yenlunchang1/<br>\n布拉格台北簽訂姐妹市新聞：https://newtalk.tw/news/view/2019-11-11/324092","date":"2019-12-15","agreeCount":2,"discussionCount":0}