{"type":"article_comment","id":504652,"parentType":"article","parentId":24494,"uid":449,"contents":"最近听了好多阿姨的节目，不得不说，很多姨粉根本没领会到阿姨的重点，比如这个文章写了半天如何核平，但是没有把核平的原因说出来，以及阿姨到底是什么意思。<br>\n<br>\n首先，阿姨的核平有一个很大的前提，那就是大洪水。<br>\n说白了，中国特色的专制，也就是秦制，有个很大的Bug，那就是朝代更迭的时候，死人特别多。<br>\n很多人管它叫王朝周期律，阿姨为了强调死人多叫做大洪水。<br>\n<br>\n大洪水是历史事实，我自己甚至亲自在品葱的帖子统计过，自秦以来，中国每次大一统王朝灭亡的时候，起码死50%的人口，甚至50%的人口都是好的，大部分时间都是70%起步，非常恐怖。<br>\n<br>\n更恐怖的历史事实是，这个地球上，只有中国是这样的。其它国家，比如欧洲，都没有发生过。欧洲黑死病是死人最多的恶性事件了，战争+瘟疫肆虐整个欧洲，最后死了1/3的人。就是比中国还是小巫见大巫。<br>\n<br>\n所以，从世界史观点来看，中国发生的事情，可谓是蓝星独一家。<br>\n<br>\n中国最后一次王朝更迭就是清朝，死人是最少的，但是阿姨把这个解释为：西方文明进入中国，干涉了中国人进程，从而使得本次王朝更迭的时候，死人不多。<br>\n<br>\n但是，如果共产党倒台，如果外部世界还是不干涉，那么就意味着大洪水就会再次发生。<br>\n================================<br>\n<br>\n其次，我们要知道，阿姨不是历史虚无主义者，这一点和共产党是一样的，只不过共产党认为共产主义必胜，阿姨认为秦制共产党必败。<br>\n<br>\n也就是，无论你中国人喜欢与否，大洪水都会发生，并且很快就会发生。<br>\n所以，你们中国人今天怎么骂阿姨，说阿姨不人道，对于阿姨和姨粉来说都无所谓，因为你们马上就都要死了，死人并不会对阿姨造成威胁。<br>\n在阿姨眼中，最危险的敌人，是大洪水之后生存下来的人。而他认为，这些人必然是毛泽东这样的马基雅维利，或者说法家主义者，或者说得更懂一些：《三体》的黑暗森林法则拥护者。<br>\n<br>\n但是，并不是说，你有枪，喜欢杀人就能生存下来，而是能有管理能力，可以结社，保护自己的人。<br>\n说白了，就是有领导能力的人，才能生存下来。<br>\n<br>\n记住，这一切，都是必然发生的，跟你喜欢不喜欢无关。世界就是这么冷酷，你爱喜欢就不喜欢。你喜欢，跟着阿姨说的干，你还能活下去，把你的基因传给后代。你不喜欢，那么你就是断子绝孙，历史上不会有你的名字，你连基因贡献都没有。<br>\n<br>\n=================================<br>\n第三，如果我们接受了前两点，那么接下来的问题就继续出现了：<br>\n1、如何缩短大洪水的规模，让死人少一些？<br>\n2、在大洪水之后，这个以前叫做中国的地区，可以成为一个现代文明的地区。起码有一个可以滋生现代文明的土壤。这里的现代文明，说白了，你可以理解为有民主宪政素养的人群，有科学探索精神，有创造能力的人群。阿姨管这个东西叫做德性。<br>\n<br>\n首先，缩短大洪水，阿姨提出的方案就是：”核平“，其实也不难理解，那就是学习清朝灭亡，外国文明世界介入统治。这是最好的方式。如同日本一样，日本也被核平了，马上投降。然后美国接管之后只用了不久就成为了发达国家。<br>\n<br>\n所以，有样学样，请美国赶快从中国扔原子弹，干掉几个大城市之后，中共会立刻投降，因为今天的红色贵族吃不了哭，不可能学者毛泽东去打游击，只会立刻投降下野。<br>\n<br>\n接下来的事情就是看美国脸色，如果美国人高兴，学日本方案把中国肢解，然后立刻实现现代文明改造，这是最最最优解，死人最少。<br>\n<br>\n如果美国学习伊拉克经验打完就不管了，那么还是大洪水。阿姨反复说过，伊拉克当年不是不能打，萨达姆一死，几个有实力的将领立刻成为大军阀。大家再来一遍民国初期的中原大战。<br>\n<br>\n那么这个时候，阿姨的诸夏是动手最早的一批。他必须要保持中国不能再一统，成为欧洲中世纪那样的诸夏，大家各过各的，互相乱伦通婚，最后来个文艺复兴，彻底成为文明世界的一份子。<br>\n============================================<br>\n<br>\n写了这么多，总结一下就是：核平的前提是，大洪水必然发生，至少死人50%以上。<br>\n<br>\n为了避免悲剧轮回，必须破除大一统，也就是诸夏。<br>\n<br>\n而破除大一统，且避免大洪水死人太多的方案，就是美国等有强力核武的现代文明帝国进行外部干涉，如同清朝那样。<br>\n<br>\n所以核平，就是最好，代价最少的方案，只需要消灭几个城市，就可以保证诸夏的前提条件出现。<br>\n============================================<br>\n<br>\n核平到底有没有道理？<br>\n<br>\n其实，核平一个前提就是姨学是路径依赖，说白了就是历史不是必然的。<br>\n大洪水是历史必然，但是诸夏是不是可以提升德性那就不一定了。<br>\n<br>\n秦刘对谈，秦晖上来就抛出一个论点：你刘仲敬批评的大一统，也就是法家秦制帝国，恰恰就是为了结束诸夏而设计出来的。<br>\n<br>\n因为战国春秋的确是中国德性的最高点，百家争鸣产生的思想之丰富，直到今天还影响着世界！<br>\n但是最后历史事实就是，天下归于秦，归于法家，直到今天。<br>\n<br>\n那你的诸夏怎么能保证秦制不会卷土从来呢？<br>\n<br>\n这个精准打击的确让阿姨没法接招，之后阿姨举了好多例子，但是都是在说，小国家就算专制，也容易被推翻等等。但是他都无法把这一点完美地论述出来。<br>\n<br>\n这使得核平的前提直接就不存在了。<br>\n<br>\n最后秦甚至有些讥讽地说，斯宾格勒等人，都不是进步主义者，民族有周期，那就意味着世界就不会进步。人类也不会进步。<br>\n<br>\n这一点阿姨也没有正面回应，可见他也明白如果仅仅是保护自己，而不是推动进步的话，姨学很快就会沦为法家帝王之术的工具而已。<br>\n<br>\n所以，我并不支持核平。","date":"2020-09-27","agreeCount":3,"discussionCount":0}