{"type":"answer","id":29284,"parentType":"question","parentId":4833,"uid":7104,"contents":"各位大家好，我是香港人，不會簡體輸入法請多多見諒。<br>\n<br>\n我想借個機會多説事情的來龍去脈，可能有點長。<br>\n<br>\n<br>\n事源：於台灣發生陳同佳兇殺案，港府以此為由修訂逃犯引導條例。(註：如無意外，此例由港府提出修例，中央並沒時間過度關注香港事務)<br>\n<br>\n<br>\n修例政治動機：<br>\n<br>\n現屆港府施政班底大多是梁振英屆遺留下來，並非林鄭月娥直系，林鄭需透過為中央樹立功勳，以加強其及其直系官員於香港的政治地位和影響力。<br>\n<br>\n<br>\n修例對中央益處：<br>\n<br>\n1. 合法拘捕逃往香港的內地官員及商人<br>\n<br>\n2. 或可羅織罪行拘壓在港外地人，增加國際談判砝碼<br>\n<br>\n3. 可對香港異見人士構成無型或實際拘捕壓力<br>\n<br>\n<br>\n台灣態度：<br>\n<br>\n已三次聯繫港府就陳同佳案先作個案引渡，均未獲回覆。修例曝光後，拒絕接受一切以\"一中\"作前設的逃犯引渡條例。<br>\n<br>\n<br>\n港商態度：<br>\n<br>\n前期極度抗拒，因過去與內地通商，無可避免要遵守一定潛規則，條例通過後人人自危。港府於條例加入對商人少量保障，仍未釋疑。<br>\n<br>\n<br>\n港平民態度：<br>\n<br>\n前期未顯太大阻力，主要由政治組織帶領下，多次小規模表態或遊行。直至五月事件，引爆全港對條例關注，最終發生六月多次衝突，並持續至今日。<br>\n<br>\n五月事件：(重要)<br>\n上旬：因商人持不滿態度，建制議員雖未有明確表態，但立法會事務上稍作緩慢處理。泛民議員隨即把握這次\"失誤\"，導致雙胞胎法案委員會。<br>\n(註：算是建制泛民沒溝通下的默契，而雙胞胎法案委員會，於六月衝突發生前，被視為極嚴重的政治風波，引發港民間及外國的大量關注)<br>\n中旬：中聯辦港澳辦高調介入，要求建制議員積極表態支持通過逃犯修訂條例<br>\n下旬：建制議員開腔支持條例，商界對反對聲音隻字不提，立法會宣佈議案跳過法案委員會進入二讀。<br>\n<br>\n外國態度(六月衝突前)：<br>\n修例初有零聲異議，直至確認條例跳過法案委員會，多國聯手對港發出外交通牒(另釋：外交照會)，嚴重質疑逃犯修訂條例。<br>\n(註：有外交情報員分析，外交通牒是外交上嚴厲字眼，歷史中不少情況是用於戰爭前夕，足見多國對此次修例極度重視)<br>\n<br>\n六七月事件時間線<br>\n<br>\n09/6/2019 百萬大遊行<br>\n10/6/2019 凌晨大型清場圍捕<br>\n11/6/2019 金鐘無差異搜身+9小時聖詩集會<br>\n12/6/2019 第一次大型不合作運動<br>\n15/6/2019 第一名死諫者<br>\n16/6/2019 二百萬大遊行<br>\n17/6/2019 龍和道夏愨道佔領行動<br>\n20/6/2019 民間發起政府回應死線<br>\n21/6/2019 第二次大型不合作運動+第一次包圍警總<br>\n24/6/2019 税務大樓示威<br>\n25/6/2019 税務大樓致歉行動<br>\n26/6/2019 愛丁堡廣場集會+第二次包圍警總<br>\n27/6/2019 凌晨清場圍捕+第一日國際報章請願行動+馬拉松式領事館請願行動<br>\n28/6/2019 第二日國際報章請願行動<br>\n29/6/2019 第二名死諫者<br>\n30/6/2019 第三名死諫者<br>\n01/7/2019 衝擊昇旗禮+攻入立法會+七一大遊行<br>\n02/7/2019 凌晨驅散清場<br>\n05/7/2019 反送中母親集會<br>\n06/7/2019 屯門公園解放集會+愛丁堡悼念晚會<br>\n07/7/2019 尖沙咀往高鐵遊行+旺角清場衝突<br>\n08/7/2019 全港各地開始張貼連儂牆<br>\n09/7/2019 保礦力爭議開始<br>\n10/7/2019 油塘市民小規模衝突<br>\n<br>\n(註：死諫者應為五至六人，但第三位後，報章默契不再作廣泛報導，以免誘發更多人自殺)<br>\n<br>\n五大訴求：<br>\n1. 撤回條例<br>\n2. 撤回暴動定性<br>\n3. 停止追究示威者<br>\n4. 成立獨立調查委員會<br>\n5. 相關官員為法案問責<br>\n<br>\n港府回應及爭議：<br>\n<br>\n港府前期低估市民反對聲音，並且報喜不報憂，以致中央亦低估事件嚴重性；<br>\n港府中段陷於被動，以冷處理方式拖延，望以時間消耗示威者士氣；<br>\n港府多次聲明中，均對訴求左閃右避：<br>\n1. 條例方面，不使用議會法定字眼--押後或撤回(使用暫緩、停止、壽終正寢等)，被分析為拒絕按流程取消條例，以避免個人需認錯並承擔政治責任。<br>\n(註：港府只承認錯於缺乏咨詢，條例本身沒錯)<br>\n2. 曾公開對事件作暴動定性，後又説不曾對事件作暴動定性。政府想就暴動定性作出讓步，但拒絕承認曾作出錯誤定性。<br>\n3. 港府堅持對示威者作出追究，更曾聲稱少部份人會被控暴動罪。如果港府放寬追究示威者，意未著港府運作上有嚴重缺失，多人或面臨下台。因此港府堅持追究，以免面臨政治崩盤。<br>\n(註：暴動罪與暴動定性有法理衝突。不少30人才被視作集結，若圍反公安條例則被視作非法集結。當非法集結被定性為暴動，則參與者可被控暴動罪。簡單説，就是沒暴動定性，則無法控告暴動罪，反之，當有人被控暴動罪，身後萬餘人亦應被視作參與暴動同罪。)<br>\n4. 拒絕成立獨立調查委員會，以免影響警隊士氣。<br>\n(註：現時監警制度成功入罪率只有0.7%(數據可能有誤，但數字極低是肯定的)，被視作失效的監警渠道)<br>\n5. 官員需要時間空間改善，拒絕下台<br>\n<br>\n中央態導<br>\n<br>\n對林鄭方面，是震怒的，因條例就三方面嚴重影響國家戰略：<br>\n1. 中美貿易戰及外交層面<br>\n中美貿易戰已對中國利益造成嚴重損害，慶幸歐洲或亞洲各國並無積極參與其中。但修例事件激起多國對中國聲討，處理不慎或會轉化為多國對中貿易戰<br>\n<br>\n2. 5G及資訊科技戰<br>\n5G華為斷供或被視作中美貿易戰延伸。但個人認為必須切割討論。中美貿易戰到底是意氣之爭，美國總統換屆估計就到尾聲。但5G戰卻會繼續打下去。G20當中，特朗普曾提及恢復部分對華為的物資供應，但美國國會表態，這不是特朗普一人能作主的事。另外，中美貿易戰開鑼，商界有大量異議；但5G杯葛開鑼，美國資訊產業界兩天內接近全體加入，反映美國是真有心對中國展開5G戰。<br>\n除美國有高階電子設備供應，網上亦談及法德亦有接近水準。若修例事件沒處理好，連歐洲也參與杯葛，不用多，一年時間。約三四年時間6G於南韓面世，5G戰略便面臨終盤，時間對中國是不利的。<br>\n<br>\n3. 兩岸政策<br>\n台灣方面，近年越來越多聲音表示台灣或可以和平方式回歸中國，國民黨對此相對較為擁護，而民進黨則是激裂反對代表。台灣總統選戰則是兩岸政策的關鍵。因為香港修例事件，台灣民意逆轉反彈，由民進黨蔡英文劣勢轉變成大幅優勢。<br>\n中國於兩岸政策方面沒投放一千億也有五百億，因港府失誤全都打水瓢了。<br>\n<br>\n然而，中央依然需要對港府表示足夠支持：<br>\n1. 支持香港依法施政，是中央必須的，是面子問題<br>\n2. 中央恐懼香港示威被合理化，並傳播到內地誘發連串反中央示威<br>\n(註：同期發生武漢衝突，令中央對此更為過敏)<br>\n<br>\n港獨成份：<br>\n有港獨支持者參與，但反修例事件基本沒有港獨成份，只有人提出雙普選，但這亦是中央就基本法對香港的承諾。<br>\n(註：支持港獨人士基本上只屬極少數，難有具體數字，估計少於三萬，積極行動少於二千，但相對全港七百萬人，只算是極少數。港獨被視作一個政治命題，更大原因是梁振英為向中央報告其政治貢獻而誕生，中央亦借此培養更多香港的中央支持者，但結果卻是培養出大量低級紅團體及議員，口號説支持警察，卻做著違法打人的事，警察護送反對派離開時，他們甚至打起警察來。)","date":"2019-07-13","agreeCount":208,"discussionCount":19}