{"type":"answer","id":330555,"parentType":"question","parentId":30318,"uid":7997,"contents":"@长者续一秒&nbsp;<br>\n<a href=\"https://pincong.rocks/question/item_id-330464\">https://pincong.rocks/question/item_id-330464</a><br>\n<br>\n<blockquote>“拒捕在哪裏都可以開槍好吧”</blockquote><br>\n？？？不是歧视，魔怔壬“和共匪、粉蛆一个思维模式”，真的受够章口就莱随便造谣的支纳田园判官了，根据<a href=\"https://scholarlycommons.law.northwestern.edu/cgi/viewcontent.cgi?article=3737&amp;context=jclc\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">Journal of Criminal Law and Criminology</a>：<br>\nUnder the present law it is important that the officer know whether the arrestee has committed a misdemeanor or a felony. When the officer seeks to arrest a misdemeanant he <b>is prohibited in most states from using deadly force</b>. The reason for this limitation upon the officer is the fact that a misdemeanor is a minor crime, and resistance which does not threaten the arresting officer with death or serious bodily harm is not sufficient to warrant the taking of the misdemeanant's life.<br>\n<br>\n那么如果是felony重罪逃犯，警察就能<b>随意</b>开枪了吗？当然不是！<br>\nWhere the person who is resisting arrest has committed a felony and the arrest is a proper one, the officer <b>may</b> use deadly force if its use is&nbsp;necessary to subdue the arrestee. In using such force, however, it is important to remember two things: first, <b>make sure that the arrestee is aware of the fact that he is being arrested by an officer of the law</b>, and second,<b> that there is no other way to make the arrest or subdue the criminal but to use such force</b>. An officer is not justified in killing a felon if the arrest could have been made without the use of such extreme force.<br>\n<br>\n但这不代表本案中警察开枪毫无根据，因为Whenever the actions of the arrestee (regardless of whether he is a misdemeanant or a felon) are of such a nature as to create an honest belief in the mind of the officer that he is in danger of death or great bodily harm he is justified in killing the arrestee in self-defense.<br>\n<br>\n简单来说，如果现场情况可以使人合理地认为警员的生命受到威胁，并且该警员同时也真诚地相信存在这种危险，那么不论嫌疑人是犯了轻微行为不端还是联邦重罪，警察均可以使用致命武力。诚然该法律保障了警察自卫权力同时挽救了无数一线警员的生命，进而有效打击了犯罪，但不可否认所谓“合理认为”、“真诚相信”等主观操作性极大，所以在以往类似案件中大多都以开枪警员无罪释放结案，甚至为部分黑警故意碰瓷“合法谋杀”提供了可乘之机。很不幸本案Jacob Blake开车门的举动已经为在场警察产生“真诚相信自己生命正受到威胁”的想法提供了足够理由，所以正常情况法院应该会判决开枪行为正当无疑。但在如今这种群情激愤的背景下，不好说。<br>\n<br>\n最后，个人建议若不幸遭遇类似事件，即使警方的拘捕在你看来没有任何正当理由，也要暂时认个怂老实进局子联系律师投诉打官司走法律程序。这样虽然会耗费额外金钱精力，但也比被神经高度紧张的<a href=\"https://i.imgur.com/kOG3kt9.png\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">西方发达国家素质最差的警察力量</a>合法枪毙要强得多。可惜很多西方傻白（黑）甜没有支纳DNA祖传的隐忍与精明，不懂这个道理。","date":"2020-08-28","agreeCount":5,"discussionCount":2}