{"type":"answer","id":43817,"parentType":"question","parentId":7608,"uid":11486,"contents":"[url=https://pincong.rocks/people/killreddragon][/url]@killreddragon 你错了，我不是五毛，你没有任何证据，由此可知你的言论是极其野蛮和容易被激怒的那种口号式语言。<br>\n<br>\n已经拜读过上面给的链接了，就是罗列了一些历史知识，有助于增加对中国各种内外部称谓的理解，这个并不令人感到“哇，原来如此！”。我还是不习惯，因为已经有国际认可的官方或民间的正式的或友好的或中性的称谓，你在这个场合用“支那”、还有“桂枝”这个反华团体生造的不伦不类的小圈子用词，无非是想贬低中国和中国人，配合那些针对无辜、中立或保守市民打打杀杀的配图和叫好声，这不是极右歧视是啥？<br>\n<br>\n就好像当前美国黑人互相称呼nigger不觉得任何歧视，反而black man/woman会有歧视的意思，但其它人种就要谨慎使用nigger词，场合、身份决定了你的语言是否有人种、民族歧视。这种常识也请你自行升级你的大脑。<br>\n<br>\n我给的链接怎么没有实例？<br>\n“目前可称为宪法诉讼的案件，都栖身于其他诉讼形式之中：一种情形是宪法诉讼采取民事诉讼的形式，如前述<b>齐玉苓案</b>就是如此；一种情形是宪法诉讼采取行政诉讼的形式，如<b>蒋韬身高歧视案、张先著乙肝歧视案</b>等都是如此。目前尚未见到采取刑事诉讼形式的宪法诉讼案件。虽然有人认为法院“要与时俱进，勇于创新，逐步扩大对宪法规定的公民基本权利的保护范围，并将宪法的某些条款直接作为法院审理案件的法律依据而在裁判文书中援引”，{18}但就法院的整体而言，是比较保守的。除个别法院偶尔试探性地受理过宪法案件外，我国的法院特别是最高法院未对宪法诉讼制度问题进行过系统的考虑。”<br>\n此文章后面还有文献链接，对于在网上回答本问题，足够合格了。反观你，对这个问题的探讨做了啥思考？只是宣泄一下，时时标榜自己是民主独立斗士一样，好像愤怒的公牛，忙不及的找人和你吵架为快。<br>\n<br>\n宪法第35条我去看了：第五十三条　中华人民共和国公民必须遵守宪法和法律，保守国家秘密，爱护公共财产，遵守劳动纪律，遵守公共秩序，尊重社会公德。<br>\n<br>\n你要据此想要大家去法庭控告共产党啥？？？<br>\n<br>\n<br>\n--- 2019-8-28 15:16 EST+8 ---<br>\n本人本站威望不够，无法继续评论下面 @killreddragon 的评论，故编辑本回答，补充评论如下:<br>\n<br>\n你自我感觉蛮膨胀的嘛！品葱这个网站的是什么政治态度，有章程、规约或者介绍吗？我怎么知道你是不是个城头摇旗小鬼在扯虎皮、或者鸡毛当令箭的可笑家伙？<br>\n<br>\n就你这点水平还敢说别人是五毛？你用惯了侮辱中国人的称谓，还以为别人真的会很生气，只是觉得你的素质低下，落后野蛮，不略略回复下你吧，怕别人不知道咱不怕你瞎贴标签，怕你就狂妄的不知道天高地厚了；回复你吧，又怕你不听劝，老是跑题、复读喊口号、满嘴塞脏字，浪费这个平台提供的交流功能，污染列位看官的眼睛。<br>\n<br>\n---<br>\n@killreddragon : 第三十五条 中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。这个是我之前引用错了，抱歉。你说依据这个去控告共产党，比如说封锁谷歌，对吗？请问共产党何时承认封锁谷歌了？你能拿出技术性证据证明是哪个共产党的机构或个人在大致哪个时间段封锁了美国谷歌网站吗？如果你我都拿不出来，请问如何依据此款控诉？<br>\n<br>\n再扩展一下，出版、结社、游行、示威等权利，法律上都没有禁止，而是做了种种非特定性限制，比如出版有进入门槛，属于行政许可的行业，游行正规来说需要去公安局报备取得同意。还有个言论自由，如果言论没有违法宪法、法律、没有造成恶劣影响（比如造谣引起不必要的市民恐慌和哄抢），一般都没事。但是如果言论、作品敏感，比如艾未未艺术家和一些微博公知大V、律师，有可能因为其它经济、个人问题被抓捕，类似铜锣湾书店的那几位经营者和雇员，和上面封锁谷歌一样，你很难取证某某是因为言论被抓捕的。这个和宪法、法律本身的关系不大了，我理解是司法独立性、执法透明性的问题。你别老跑题啊~<br>\n<br>\n---<br>\n评论后面 @蛋蛋很疼 的回答：<br>\n<br>\n如果中国的宪法可以已作为依据，有法律效力，那么中国共产党本身的（存在）已经违宪了？显然宪法允许共产党存在。<br>\n那还是中国共产党在某个时期的某个人的带头下做了一些违宪的事？这个我们知道有过，而且将来一定还会有。<br>\n<br>\n早就下台了这种事在宪法里面有安排吗？因为违宪就丧失执政地位在宪法里面有安排吗？<br>\n<br>\n你的结论说，只要中共继续统治（实际是领导某个阶级统治），而宪法无法推翻这个统治或者这个领导地位，宪法就是一张废纸？那你不是重新定义了宪法？——即真正有效力的宪法，是可以通过类似违宪审查、宪法诉讼等方式，更换一个国家统治阶级和统治阶级执政党的法律。<br>\n<br>\n那这个定义，不知道资产阶级国家的教科书上有没有？是否反映了宪法的概念和根本性质？在我看，貌似沦落为一部普通的政党活动下位法了，用于规范一个国家的政党参与执政活动的行为。<br>\n<br>\n为了研究的乐趣，继续探讨下，假设按照美国宪法，联邦法院判定某个党的存在或其行为违宪了，如果这个党之后继续存在或者继续发生违宪的事，是不是美国的宪法就是一张废纸？比如希拉里邮件门、水门事件、布什用虚假的情报发动海湾战争、克林顿总统做伪证、川普修墙或者拒绝某些人种国籍入境。<br>\n<br>\n欢迎冷静、快乐、理性探讨。","date":"2019-08-27","agreeCount":0,"discussionCount":2}